{
    "外資與大盤對作 連8賣近1400億元 再大買富邦VIX": "",
    "三大法人再賣111.2億元 外資避險情緒未退 續加碼富邦VIX逾萬張": "",
    "台股大漲 權證市場加溫": "台股今（3）日在美股大漲帶動，以高盤開出，雖指數受制於上檔5日線反壓，但在權王台積電（2330）走勢穩健下，終場指數大漲157點、以11,327點做收；隨現貨市場大漲，權證市場也見帶量增溫，其中，連結台積電的台積電永昌96售09（05980P）為最熱門的權證。\n\r\n新冠肺炎疫情在中國已經緩步降溫，市場預期，在中國各地復工回穩前，比較難看到營運回溫，不過，由於中國以外的地區疫情持續擴散，使得市場買盤仍有遲疑，分析師認為，從技術面來看，台股持續壓在月線下，至少要看到指數重新站穩月線，多方才有再上攻的動能，\n\r\n只要接下來疫情降溫，第2季台股行情仍可期待。權證市場方面，隨現貨市場反彈，投資人追價意願也略微增溫，整體市場量能較前一日略增為32.63億元，占大盤比重為1.63%。\n\r\n從市場多空角度觀察，今日整體市場認購權證成交金額為27.83億元，認售權證成交金額為4.8億元，認購權證成交金額占總成交金額85.28%；認購、認售比值為5.79倍，顯示市場投資人仍相對偏多。\n\r\n而從市場前十大成交金額的認購、認售權證，與其所連結的標的來看，其中認購排名第一的是連結國泰A50正2（00655L）的A50正2群益9A購01（053314），成交金額為1,135萬元；認售排名第一的連結台積電的台積電永昌96售09，成交金額為1,682萬元。\n\r\n其中值得注意的是，在今日十大熱門權證中，有5檔為連結台積電，其中，2檔認購、3檔認售，再加上1檔加權指數的認售權證也進榜，顯示在新冠肺炎疫情在未見落幕跡象前，投資人逢反彈仍偏向賣方，操作可先逢高汰弱，重新尋找潛力個股逢低布局。",
    "◆投信連續3日賣超個股": "",
    "陸新能源車 推套餐銷售": "國網電動車公司攜手六車商，推動「售車+充電」的套餐銷售模式。圖為昨日雲簽約現場。 網路照片facebook\r\n大陸央企國網電動汽車服務有限公司昨（3）日與比亞迪、上汽、奇瑞新能源等六家車商共同簽約銷售意向協議，首創「售車+充電」的套餐銷售模式，將拉動超過4萬輛新能源汽車生產與消費，產值估達人民幣50億元（約新台幣217億元）。\r\n中新網報導，比亞迪集團副總裁何志奇說，此次攜手國網電動汽車公司，通過「售車+充電」套餐服務的協同銷售，讓出行企業享受更多扶持政策，協助網約車、出租車等公共出行行業恢復服務能力，保障消費者出行需求，恢復公共出行信心。\n經濟日報提供facebook北京經濟日報報導，國網電動汽車公司昨天啟動「創新商業運營，推動新能源車消費」專項行動，攜手主流車廠、經銷商與網約車商等，舉行「車電服務包」雲端簽約儀式。據了解，車電服務包不僅充電價格優惠，還省去掃碼充電及支付的麻煩，讓車主充電更便利。\r\n國網電動汽車公司與比亞迪汽車、上汽乘用車、奇瑞新能源、廣匯汽車、白駒逸出行、什馬出行共簽訂逾4萬個「車電服務包」的銷售意向協議，將拉動4萬輛新能源車生產與消費。首批800輛訂單，將帶動新能源汽車生產與消費規模逾人民幣1億元。\r\n國網電動汽車公司董事長全生明表示，此專項行動，是國網電動汽車公司推進疫情防控和服務經濟社會發展的具體行動，協助上下游企業復工復產，穩投資、穩就業、穩預期的重要措施。國網電動汽車公司依託完善的充電基礎設施、創新探索的「即插即充、無感支付」技術，不斷擴大應用範圍，發揮產業鏈關鍵環節帶動，加強上下游協同聯動，支持企業復工復產，共度難關。\r\n奇瑞新能源董事長李立忠認為，攜手國網電動汽車公司，共同展開車輛銷售業務合作，打造一個便捷、低成本、舒適的充電生態，也為電動汽車行業復工復產、快速發展注入強大動力。\r\n廣匯汽車公司董事長李建平指出，多方合作共建便捷、低成本、舒適的充電生態，將幫助廣匯汽車在電動汽車銷售和服務中形成重要的競爭優勢。\n",
    "精測營收月增4% 同期新紀錄": "晶圓測試介面廠精測 （6510）昨（3）日結算2月合併營收2.86億元，月增4.4％、年增達88.8％；累計前二月合併營收5.62億元，年增38.8％，均創同期新高。\r\n精測公布2月產品營收結構，晶圓測試卡營收2.07億元，月減12.0％、年增達98.％；IC測試板營收0.56億元，月增達1.2倍、年增達82.1％；技術服務與其他營收0.23億元，月增達68.％、年增達43.09％。\r\n精測表示，2月雖有新冠肺炎疫情影響，但因5G即將進入商用化，產業鏈考量疫情過後5G產品布局需求，相關晶片仍持續產出，帶動精測IC測試板、晶圓測試卡等產品維出貨大增，營收持續成長。\r\n精測認為，雖然全球經濟受疫情衝擊影響目前尚待評估，但半導體產業技術持續前進的腳步仍舊未歇，精測仍針對半導體測試介面技術所需的各項工藝持續精進，提升智慧設計、智慧製造，厚實研發實力、培養研發菁英，以確保公司長期競爭力。\r\n精測昨天收盤價839元，上漲16元，外資賣超78張。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "配息逾10元 七檔率先出列": "上市櫃陸續揭露2019年股利政策，至2月27日止，有七家每股配發逾10元股息。法人推測，去年股息發放王應仍由大立光拿下，但因今年變數多，配逾10元公司可能低於前一年的41家。\r\n統計至目前為止，1,700多家上市櫃公司中，約有135家公布去年股利政策，其中有29家掛零，83家介於0～5元間，23家在5元以上，其中配發10元以上的高股息個股則有七檔。\r\n2018年配發21元、股息排名第六的不斷電系統廠旭隼，2019年更上一層樓，決議配發現金23.2元，暫居排行榜首；其次為百貨股王寶雅，擬發放17.1元，創下連續十年股息遞增的紀錄，也已連續20年發出股息。\n國巨、聖暉、祥碩、精測、朋億等五檔，則決議配發15元至10元不等，其中，被動元件大廠國巨受制於產業景氣循環，去年每股純益（EPS）從前一年的80.3元驟降至16.35元，股息也由44.8元下滑至15元。\r\n大立光已公布去年EPS 210.69元，創新高，以最近三年股息發放率約35%至40%推算，法人預估可望配發約74元至84元股息，改寫台股新紀錄的機會頗高，也可望坐穩股息發放王寶座。\r\n法人指出，2018年上半年矽晶圓、被動元件等漲價概念股景氣仍在高點，全年獲利亮麗，當年計有41家配發逾10元的高股息公司，但去年美中貿易戰等因素干擾，加上今年疫情等變數增多，推測家數續增機會不大。\r\n以去年獲利來看，估計牧德、精華、環球晶、信驊、裕日車、緯穎、瓦城、群聯、數字、譜瑞-KY、和泰車、麗豐-KY、長華、新普、德麥、儒鴻、伸興、鈊象、復盛應用、崑鼎、尚凡、廣隆、漢唐、鼎翰、可寧衛、億豐等多家公司，仍有實力配發超過10元股息。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "李克強：減稅降費 加大力度": "李克強。 本報資料照片facebook\r\n大陸國務院總理李克強昨（3）日召開國務院常務會議表示，要擴大物流業的減稅降費力度，6月底前，免收進出口貨物港口建設費，貨物港務費等政府定價收費標準降20%及降低機場服務收費等。\n經濟日報提供facebook李克強表示，發揮宏觀政策、外貿外資、金融穩定協調機制作用，努力保持全年經濟運行在合理區間，推動交通運輸、快遞等物流業加快復工復產，一要分區、分級，精準有序引導相關企業復工，取消不合理復工審批。各地要對郵政和各種所有制快遞企業給予一視同仁的通行便利，打破鄉村、社區「最後一公里」投遞障礙。\r\n二要加大減稅降費力度。李克強指示，在一定期限內繼續實施大宗商品倉儲用地城鎮土地使用稅減半徵收政策。\r\n6月底前，免收進出口貨物港口建設費；將貨物港務費、港口設施保安費等政府定價收費標準降低20%；減半收取鐵路保價、貨櫃延期使用、貨車滯留等費用。降低部分政府管理的機場服務收費。\r\n三要鼓勵保險公司適當減免疫情期間停運的營運車輛、船舶、飛機保險費用。\r\n特別的是，李克強點名，要鼓勵各地採取階段性減免「份子錢」（計程車靠行費用）等措施，幫助計程車司機度過難關。\r\n國常會還指示，加大對地方財政支持，支持基層政府保基本民生、保工資、保運轉，會議確定，一是3月1日至6月底，在已核定的各省份當年留用比率基礎上統一提高5個百分點，新增留用約人民幣1,100億元（約新台幣4,774億元）資金，全部留給縣級使用。\r\n二是加快下達轉移支付資金，指導各地優先用於疫情防控和「三保（社保、醫保、農保）」支出按時足額支付。三是進一步壓減一般性支出，除疫情防控需要外，嚴控新的增支政策。\r\n國常會部署完善「六穩」工作協調機制指出，要更有針對性加大穩就業、穩金融、穩外貿、穩外資、穩投資、穩預期工作力度，更有效應對疫情對經濟運行的影響。同時，加大對地方財政支持，提高保基本民生保工資保運轉能力。\n",
    "京東報喜 去年獲利增兩倍": "京東集團昨（2）日發布去年第4季財報，營收人民幣1,707億元，年增26.6%；獲利人民幣36.33億元，轉虧為盈。累計去年全年獲利年增211%至人民幣107億元（約新台幣464億元），優於外界預期。\n經濟日報提供facebook第一財經報導，京東指出，2019年第4季，保持年初以來連續三個季度的強勁成長態勢，主要核心業績指標再創新高，推動2019年到2020年一個全新的成長階段。財報公布後，京東美股盤前一度漲逾8%，截至發稿，漲6.6%至41.07美元。\r\n京東集團董事局主席劉強東表示，京東值得信賴的品牌形象獲得越來越多消費者認可，推動京東集團在去年第4季淨收入的強勁增長。尤其是大陸低線城市的用戶增長最快速。\r\n財報顯示，2019年第4季淨利潤人民幣36.33億元，去年同期虧損人民幣48.05億元。2019年，京東集團全年營收人民幣5,769億元，年增24.9%；其中，全年淨服務收入為人民幣662億元，年增44.1%。淨利潤達人民幣122億元，非美國通用會計準則下（Non-GAAP）淨利潤增211%至人民幣107億元。全年自由現金流成長至人民幣195億元。\r\n京東表示，2019年，大陸市場的消費潛力和韌性也帶動京東集團的GMV（成交總額）首次突破人民幣2兆元大關，2019年全年達人民幣2兆854億元。\r\n展望未來，京東預計，2020年第1季淨收入較2019年同期成長至少10%。但恐因為新冠肺炎疫情發展帶來的不確定性而發生改變 。\r\n此外，京東集團財務長黃宣德昨天宣布將於9月16日退休，前普華永道審計合夥人、現任京東集團高級副總裁、京東零售首席財務官許冉將接任財務長職務。\n",
    "官股護盤個股 3月指標": " 記者余承翰╱攝影facebook新冠肺炎疫情持續延燒，外資加大賣超台股力道，八大公股行庫銜命進場護盤，截至上周四（2月27日）已連六買，金額達203億元，將近去年8月連九買金額108億元的二倍，並且以金融、傳產與電子龍頭股為主要加碼標的，力抗外資空軍。今天是3月第一個交易日，公股行庫此波大買的個股，預料將成市場指標。\n經濟日報提供facebook上周加權指數大跌394點，跌幅3.3%，不但跌破半年線支撐，離2月3日低點11,138點也岌岌可危。法人指出，台股浮出四個回穩訊號：美國聯準會本月可望降息、外資台指期淨多單減幅趨緩、高達2,000億政府基金銀彈場邊待命，以及年線強勁支撐，搭配八大公股行庫出手大買，為台股提供正面助力。\r\n外資上周賣超台股944億元，2月來賣超1,300億元，尤其是26日賣超金額逾300億元。不過，外資大賣之際，也有加速趕底意味，根據統計，外資單日賣超300億元後一周，上漲機率達九成。\r\n統計八大公股行庫近日動向，緊扣外資大賣超行動，反向進場操作，外資連六賣，八大公股行庫跟著連六買，並且在最後兩個交易日單日買超金額均超過60億元，最高甚至一天便出手64億元天量，即便是台股農曆年後開紅盤暴跌696點，創下台股史上最大跌點當天、隔天買超手筆也僅44億、50億元，可見公股奮力一戰的決心。\r\n合計八大公股行庫連六買金額高達203億元，為去年8月美中貿易戰升溫連九買之後，最長連續買超紀錄，但金額已幅超越當時的規模。\r\n觀察八大公股券商在上周四個交易日買超張數多、股價相對抗跌的個股前20名，金融股占比將近半數，當中的永豐金、兆豐金、中信金等上周股價表現更優於大盤，其他族群則以台積電等半導體，及中鋼、統一、台塑、台化、南亞、東元等傳產龍頭指標股為主，有機會在台股後續出現短彈之際，率先走出更大幅度反彈。\n",
    "女生、3月壽星暢遊劍湖山只要100元- 財經": "為配合38婦女節的到來，劍湖山世界以「劍證幸福100」為主題，即日起至3月31日，女生入園只需100元，3月壽星入園可享100元優惠，3月當日壽星更可享免費入園優待！劍湖山世界表示，除了門票優惠，劍湖山世界主題樂園及劍湖山渡假大飯店更有大量芬多精，是適合追求健康活力的旅遊景點。劍湖山總經理王瑞堂表示，劍湖山世界主題樂園擁有13萬顆喬灌木及眾多花草樹木、劍湖山渡假大飯店綠蔭面積高達46％，都散發著濃郁的芬多精，可提振精神、調節壓力、舒緩情緒。不僅如此，劍湖山渡假大飯店也推出「森隱秘境，快意樂活」的促銷活動，即日起到3月31日止，兩人成行3,988元，再加1元即可獲得原價899元的門票1張。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【統一證券晨訊】美股再度重挫 台股再測半年線支撐": "\n日期：2020年 2月26日※盤勢分析美股再度重挫，台股再測半年線支撐※昨日盤勢受到美國四大指數全數重挫拖累，台股昨日以下跌28點至11506點開出後，隨即持續下探至最低11415點；不過半年線展現強力支撐，且政府基金進場護盤，加上韓國股市翻紅，買盤積極進場承接權值股國巨、台積電、鴻海、大立光、聯發科、遠傳、研華、世界、華新科等，推升指數震盪向上並由黑翻紅，並在平盤上下狹幅震盪，尾盤拉升至最高11567點，並以長下影線作收，終場指數上漲5點，收在11540點，成交量能為1538億元。觀察盤面變化，三大類股僅電子上漲0.3%，傳產及金融分別下跌0.29%及0.27%。在次族群部份，以其他電子、百貨貿易、汽車類股走勢最強，分別上漲0.84%、0.8%、0.49%。※資金動向三大法人合計賣超115.24億元。其中外資賣超116.66億元，投信賣超4.56億元，自營商買超6.03億元。外資買超前五大為鴻海、華新科、金像電、彩晶、百和；賣超前五大為群創、友達、開發金、台積電、台泥。投信買超前五大為聯茂、聯電、榮成、長榮、泰碩；賣超前五大為群創、旺宏、奇鋐、精元、兆豐金。資券變化方面，融資增9.52億元，融資餘額為1367.19億元，融券增1.24萬張，融券餘額為80.43萬張。外資台指期部位，多單加碼698口，淨多單部位27454口。借券賣出金額為29.01億元。類股成交比重：電子77.23%、傳產17.88%、金融4.89%。※今日盤勢分析由於美國疾管署擔心武漢肺炎在美國擴散，導致今晨美股再度大跌，勢必影響台股今日表現。但是考量疫情對金融市場衝擊可望逐漸鈍化，市場關注焦點終將回歸經濟基本面，由於美國景氣前景持續穩健、寬鬆貨幣政策不變，台股指數下檔支撐強勁，台股無須過度悲觀。對台股後市行情分析如下：第一、雖然武漢疫情在全球擴散範圍陸續增加，歐洲、中東等地區皆傳出確診病例，導致美股四大指數再度全面重挫，十年期美債跌至歷史新低，恐慌指數VIX 漲逾 11%，但有中國的前車之鑑，各個國家紛紛採取積極管制措施防堵疫情擴大；目前中國的災情亦逐漸收斂，美國尚未出現嚴重災情，只要中美兩大經濟體回穩，肺炎疫情對金融市場的衝擊可望將逐漸鈍化，投資人毋須過度擔憂。第二、美國景氣受到武漢肺炎的影響有限。美國最新公佈1月成屋銷售546萬戶，優於預期544萬戶，目前標普500企業有444家公布財報，327家優於預期，優於預期比率為74.66%，而且川普政策積極作多，鬆綁對華為制裁及出售予中國飛機引擎，並預計在9月宣布減稅計畫，加上美國聯準會態度持續偏鴿，皆有利美股續強。第三、技術面部分。昨日台股指數呈現開低跌破半年線後迅速拉回走勢，顯示即使面臨2/24美國道瓊指數重挫逾千點的利空，半年線仍為短中期的強力支撐，加上中長期均線持續走揚，指數下檔空間有限。第四、蘋概三雄台積電及大立光由黑翻紅並力守平盤之上、鴻海持續守穩年線，對昨日台股穩盤功不可沒；被動元件仍為盤面強勢指標，受惠  5G  手機的MLCC 需求提升，報價可望逐季調高，激勵華新科漲逾3%、勤凱更強勢漲停。※投資策略由於美國疾管署擔心武漢肺炎在美國擴散，導致今晨美國道瓊指數再度重挫，恐推累台股今日表現。但是美國疫情仍未擴散，且中國亦逐漸收斂，疫情對金融市場衝擊可望逐漸鈍化；加上美國經濟基本面仍佳，中國政府積極推出利多政策，加上台股半年線為近日強力支撐，指數下檔空間有限。投資建議逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "華天CIS 封裝傳獲以色列授權，業者：台廠沒在怕": "CMOS 影像感測元件供不應求，後段封測水漲船高，中國華天科技傳出 CIS-TSV 封裝技術獲以色列授權。市場人士表示台廠同欣電、京元電、精材仍有優勢。CMOS 影像感測元件（CIS）供不應求，主要是智慧型手機拉貨需求大增，鏡頭數增加到 3 顆以上，車用 CMOS 感測元件需求持續成長。在市況供不應求下，市場人士表示，中國廠商豪威（Omnivision）傳出漲價 10% 到 20% 幅度，並規劃擴充高階 CMOS 感測元件產能，從每月 5 萬片增加到 7 萬片，預估包括高中低階產品線，每月產能增加到 11 萬片。此外，Sony 影像感測器也供不應求，即便 24 小時不間斷生產，仍不足以因應市場需求。Sony 已再砸重金規劃倍增產能，長崎新廠規劃 2021 年 4 月營運。CIS 供不應求，後段封測也跟著水漲船高，中國法人報告指出，華天科技布局 12 吋晶圓矽穿孔（CIS-TSV）封裝，2019 年第四季昆山廠 CIS-TSV 封裝製造受惠代工費漲價，相關技術獲得以色列廠商授權。法人指出，華天科技昆山廠 CIS-TSV 封裝產線持續受惠相機鏡頭產業景氣，預估今年與 2021 年昆山廠受惠影像感測元件產業景氣佳以及產品價格上漲，有機會轉虧為盈。市場人士指出，儘管中國廠商積極布局 CIS 封裝，不過台廠同欣電、京元電和精材仍占有領先地位。其中同欣電主要代工 CMOS 感測元件的晶圓重組（RW）和構裝，精材布局 CIS 的晶圓級尺寸封裝（CIS CSP），京元電主要進行 CIS 晶圓測試。同欣電董事長陳泰銘日前表示，和勝麗合併後，可望成為日本 Sony 和南韓三星（Samsung）以外，提供 CMOS 影像感測元件專業封測代工的最大供應商。目前同欣電產能滿載，每月產能約 8 萬片，預估第一季月產能提升到 10 萬片，規劃今年底月產能倍增，成長到 15 萬片到 16 萬片。精材先前表示影像感測元件的晶圓級尺寸封裝需求增加，今年上半年影像感測封裝會比 2019 年同期好，目前精材 CIS 晶圓級尺寸封裝以 8 吋產能為主。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "川湖、倉和、精材 法人挺": "美股崩跌，台股下周開盤不樂觀，內外資法人發掘抗震潛力股，點名川湖（2059）、倉和、精材，將分別受惠伺服器、太陽能電池及CIS缺貨趨勢，長線護短線，可伺機布局。\r\n麥格理最新報告，上調川湖評等至「加碼」，27日川湖逆大盤漲逾1%。倉和同樣受惠大型投顧喊買，盤中298.5元高價再創紀錄；精材穩守月線，投顧目標價120元，率先展現耐震力。\r\n麥格理指出，川湖去年第4季毛利率達55.7%，產品競爭力大幅提升，隨產品組合優化，川湖更有能力搶食伺服器商機。\r\n麥格理調查，全球伺服器景氣好轉，新冠肺炎導致訂單遞延，但沒有任何需求消失，美國科技公司擴建資料中心，加上企業IT不斷投入，今年全球伺服器出貨將穩定成長4%，川湖伺服器收入也可望提高中個位數。\r\n川湖展望第1季廚具滑軌訂單下滑，表現相對疲弱，不過2、3季逐季成長，麥格理認為，歐洲對廚具滑軌需求強勁，全年川湖業務應有15%的成長，短空長多。預估今年每股純益由去年的16元提升到20元；對照川湖評價大幅落後緯穎等伺服器股，潛力可期。\r\n倉和繼日前獲大型投顧初評，另一家大型投顧也納入追蹤，法人分析，倉和自主開發PI精密網板，較傳統網板產出更高光轉換效率，且成本更低，關鍵競爭力將激勵倉和市占、獲利躍進。\r\n倉和2018年全球太陽能電池產業市占率約5%，2019年衝破三成，由於今年太陽能裝置持續成長，電池產能看增30～60GW，PI網板觸及的市場規模預估增加八成，投顧推算，倉和PI網板出貨將成長56%，每股純益上看18元。\r\n至於精材不僅受惠CIS缺貨，也是台積電概念股。投信今年來持有精材張數近乎倍增，庫存達5,326張。\r\n投顧點名精材握有三大動能，包括一、手機多鏡頭／ToF滲透率提高，配合車用及安控感測需求擴張，CIS供不應求已推動Sony擴產CMOS，漲價蠢動，精材本身有近4萬片產能；二、躋身蘋果3D感測模組DOE晶片繞射封測主力供應商；三、因應台積電擴產加碼12吋晶圓測試代工。今年每股純益挑戰5.8元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "豐田攜一汽 建新能源車廠": "豐田汽車與一汽集團計劃在天津成立新能源汽車工廠。圖為去年落成的一汽豐田TNGA新工廠。 中新社facebook\r\n車市低迷之際，豐田集團與大陸一汽集團強強聯手，逆勢投資擴廠，雙方計劃共同投資人民幣84.9億元（約新台幣368億元），在天津成立一家新的新能源汽車工廠，年產能20萬輛。這也是豐田繼與比亞迪合作之後，另一個在大陸合作生產新能源汽車的投資案。\r\n路透報導，豐田汽車與一汽集團計劃在天津成立新能源汽車工廠。豐田汽車表示，豐田公司將大陸視為其最重要的全球市場之一，並考慮採取各種措施深耕大陸市場，以滿足當地業務增長的需求。\n經濟日報提供facebook澎湃新聞報導，中新天津生態城管理委員會的招標文件顯示，豐田汽車和一汽集團計畫投資84.9億元，在天津濱海新區生態城新建一座新能源汽車工廠，該工廠已被天津生態城管理委員會批准建設。\r\n該工廠占地面積34.2萬平方公尺，年產20萬輛新能源乘用車，其中包括純電動汽車、插電式混合動力汽車以及燃料電池汽車。\r\n汽車頭條報導，一汽豐田這一新工廠投資案將會在年底前啟動，一汽豐田方面表示，新工廠未來將投產豐田TNGA架構之外的全新新能源車型。\r\n這個對於豐田新能源布局有著重要影響的新能源工廠涵蓋沖壓、焊接、塗裝、總裝、樹脂塗裝及電池等六大工藝規劃以及物流規劃、相應的自動化、IT、土建等配套設施。\r\n新工廠的建造規模十分巨大，為的就是滿足將來新能源汽車市場需求日漸增多的產能需要。\r\n豐田的新能源發展計畫由來已久，早在2015年豐田就發表「豐田環境挑戰2050」戰略目標，根據此項戰略目標，豐田計劃在2020年之後的全球市場上，純電動車型年銷要突破3萬輛以上，混合動力車型全球年銷150萬輛以上。\r\n整體而言，在新能源的投入上一汽豐田這幾年來動作很大，2018年8月對泰達工廠進行新能源車項目改造，改造專案總投資人民幣17.62億元，加上今年的天津新工廠，一汽豐田在這兩年之內擴充新能源汽車產能的投入達到100多億元人民幣，如此巨大的投入一方面可以看出豐田對布局大陸新能源汽車市場的龐大計畫，另一方面也暗示著未來大陸市場新能源汽車的市場態勢是樂觀的。\n",
    "壽險撿便宜 悄悄加碼台股": "新冠肺炎疫情重創投資人信心，台股加權指數元月大跌逾4%，但據金管會保險局最新統計，壽險業台股市值僅較2019年底減少211億元，減幅1.36%，壽險持台股部位若無變動，市值理應隨大盤下跌，減少600多億元，市場法人估算壽險業在元月股市急挫時，持股市值比大盤減幅少400億元，很可能逢低撿便宜汰弱換強，並未看壞台股。 經濟日報／提供facebook\r\n從官方數字來看，過去壽險瘋買債券ETF的盛況不再，整體業者對債券ETF部位元月只小增107億元，過去二年間，每月增持部位常有逾千億元新台幣的紀錄。\r\n台股加權指數元月從11,997點，跌至11,495點，跌幅4.2%；以壽險業去年12月底持股部位1兆5,406億元計算，若沒有任何進出，光市值就會減少644億元，餘額應該只剩下1兆4,762億元，不過，保險局最新統計壽險業元月台股部位餘額1兆5,195億元，只較去年底減少211億元，意即壽險業應有趁台股下跌時、汰弱留強，加碼布局台股。\r\n金管會統計壽險業的台股餘額部位採「市值計算」，台股下跌、壽險業持股部位略有減少，有三種可能狀況，一是壽險業小幅減碼台股，進行汰弱留強，但大賣台股機率不高，因壽險業元月對台股的部位減幅，顯然沒有與台股跌幅相當；二是壽險業按兵不動，但手上持有績優股，在元月股市中下跌，但相對跌幅較大盤跌幅小，因此持股餘額市值雖有縮水，但縮水幅度較小；三是加碼台股，趁著台股下跌時逢低布局400餘億元，因此才會出現持股市值沒有跟上台股跌幅，只減少211億元的情形。\r\n至於債券ETF方面，因金管會嚴控2020年祭出新規定，元月壽險業對債券ETF的投資部位成長趨緩，總部位只剩1兆3,154億元，較去年底僅增107億元，相較之前每月大買動輒千億元以上，熱度明顯下降，12月時壽險業債券ETF部位增加約600餘億元，降溫趨勢明顯。\r\n金管會監理力道日增，包括保險業投資新台幣計價債券ETF，其組成的債券信評不得低於BBB-，避免保險業大量投資高收益債或垃圾債，規避投資限額。\r\n金管會重新調整保險業投資債券ETF風險係數，新增考量匯率風險，並要投信業ETF不得過度集中賣單一壽險公司或為其量身訂作，之前太集中的要限期分散，壽險業在債券ETF部位因此減少。\r\n壽險業海外投資占比仍逾66%，金額17兆7,401億元，元月仍增1,400餘億元，主要為各國公債與固定收益債券。\n",
    "復工抗疫／上海台商超半數恢復生產 捐逾2億善款助防疫": "▲上海台商目前復工率超過五成，圖為長三角地區台商自動化產線。（示意圖／記者陳政錄攝）記者陳政錄／綜合報導大陸新冠肺炎疫情爆發，台商註冊數超過1萬3000家的大本營上海市，其復工情況受到關注。據陸官媒《新華社》統計，截至2月18日，上海台資企業整體復工率已上升至52%，員工到崗率達41%。其中，台積電松江廠生產線滿負荷運轉，廣達、日月光、遠東等指標性集團也均已復工。報導稱，根據上海市政府通知要求，上海台企從2月10日開始陸續復工，並根據自身行業特點靈活安排復工形式和復工時間；上海市政府也透過走訪企業，了解物資短缺、物流受阻、資金緊張、員工不足等困難。▲員工能否順利返回工作崗位，防疫物資是否充足，成為台商復工的一大挑戰。（圖／記者陳政錄攝）在電子訊息、積體電路、石化等產業領域，台積電松江廠員工到崗率達到75%，生產線滿負荷運行；2月10日復工的廣達集團上海製造城已有三分之二員工回到工作崗位；日月光佈局於上海的5家工廠14日全部復工，遠東集團旗下亞東石化（上海）員工到崗率達77%。上海同時也是台商第三類產業重鎮，由於疫情影響內需市場甚深，生活型服務業台商目前整體復工率為3成左右，而85度C復工率已超過五成。據中央社報導，上海台商包括康碩電腦、智邦、精元、華映視訊、美律、英業達、茂迪、文曄領科、亞泥、統一等，均已按照原定計畫，在2月10日陸續開工。做為蘋果公司iPhone供應鏈的重要一環，昌碩科技（上海）有限公司總經理許世奇說，全面復產復工後，可能遭遇招工和原材料供應鏈等問題。▲和碩子公司昌碩在上海的工廠，與鴻海集團富士康，同為iPhone重要的供應鏈成員。（圖／記者陳政錄攝）值得注意的是，截至2月20日，上海台資企業累計也已捐助超過5000萬元人民幣，約合新台幣2.16億元的善款，做為抗擊疫情之用，還有如森田藥妝訂購口罩予上海防疫一線醫護人員；宜芝多、85度C、元祖等食品企業生產各類食品慰問抗疫人員；鼎捷公司研發「新冠防控」App免費提供使用、斯米克集團將生產跟採購的醫務物資送往武漢。►生火了！連我媽都用到發光※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全台新冠肺炎（COVID-19）確診人數增加，中央流行疫情指揮中指揮官陳時中今(23)宣布，即日起醫事人員除「申請核准」外不得出國。消息一出便造成不少反對聲浪，也有醫師認同指揮中心的做法。衛福部目前表示，詳細對象和限制內容會在週二(25)會議討論，原則上是以醫院為主，診所不在限制範圍內。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "俏江南創始人回鍋餐飲業": "俏江南創始人張蘭 （本報系資料庫）facebook俏江南集團創始人、大S的婆婆張蘭，從2014年「被迫」淡出俏江南後，又要殺回餐飲業了，這次，張蘭攜規模人民幣10億元（約新台幣43.4億元）的私募「易基金」回歸，高調宣布「要在三年內投資出十家Pre-IPO（上市前）餐飲企業」。\r\n融中財經報導，包括俏江南創始人張蘭、觀見餐飲小學發起人汪潔、知名投資專家劉曉東近日共同發起設立餐飲行業發展基金—易基金。\r\n相對高調的張蘭，易基金發起人之一劉曉東，儘管低調，卻令人矚目，劉曉東曾投資了包括海底撈頤海國際、嘉和一品和大眾點評等企業。\r\n在餐飲業打滾30餘年的張蘭透露，「我很多員工現在都去當老闆了，大家都來問我當年是如何帶俏江南度過SARS的。」\r\n張蘭說她最近很忙碌，除了接不完的同行求助，她還設立一支投向餐飲行業的私募基金「易基金」。\r\n而易基金其他股東也都來頭不小，張蘭表示，包括汪小菲、大S都會出資。除此之外，出資的合夥人中還包括產業、供應鏈出資人及家族辦公室。\r\n易基金規模人民幣10億元，將分批落實，目前第一批資金即將到位。\r\n張蘭還訂出目標：在三年內投資十家Pre-IPO餐飲企業。在投資方向上，將專注餐飲行業，投資Pre-IPO和高成長性餐飲專案。在對細分賽道的選擇上，易基金將選擇標準化程度較高的、可規模化的細分領域，如火鍋、小吃、速食等。\r\n曾經被私募基金掃地出門、淨身出戶的張蘭，重出餐飲江湖，竟選擇私募基金再出發，張蘭表示，「希望我在融資、上市路上的經驗，能幫助企業躲過一些坑。」張蘭在哪裡跌倒就從哪裡爬起，她直言，「當時，我沒有遇到一個好司機，遇到了門口的野蠻人。」她說，餐飲企業找融資，一定要找對人。找到那些能幫助企業對接資源的，而不是僅僅給錢的投資機構。她要透過易基金幫助餐飲企業，絕不讓餐飲行業的門口再有野蠻人欺負。\n",
    "台股抗疫 官民聯手護盤": "台股。 報系資料照facebook新冠肺炎疫情延燒，美股道瓊指數24日狂瀉逾千點，台股昨（25）日開盤重挫百餘點，不過，盤中在政府相關基金、公股行庫、壽險基金等三大銀彈為首的買盤進場護盤的情況下，點火蘋概三王，激勵指數開低走高，終場由黑翻紅，在亞股中表現相對突出。facebook\r\n台股加權指數昨日終場小漲5點、收11,540點，漲幅0.05%，上市櫃成交量總計為1,944億元，其中上市為1,554億元。三大法人進出方面，共計賣超台股115.23億元，其中外資繼24日大賣263億元後，昨日賣超縮小到116.71億元，投信賣超4.56億元，自營商則買超6.03億元。八大公股行庫昨日買超9.63億元、連二買。\r\n受到美股24日四大指數重挫影響，昨日台股早盤開低，一度下挫119點，其後在市場盛傳政府相關基金、公股行庫等銜命進場護盤的訊息後，配合壽險買盤也逢低大撿便宜，並鎖定蘋概三王點火，指數跌點逐步收斂。\r\n根據盤後統計顯示，指標股台積電，外資昨天賣超張數從24日的26,476張減少到12,928張，台積電雖遭外資連八賣，但國內法人大力搶進，拉動昨日股價上漲2元、收322元。\r\n台積電昨日最大的買超來源為國泰證券，買超4,914張，其次是富邦證的2,672張，其中不乏壽險自有資金。另外，公股行庫與政府相關基金也有進場跡象，如台銀證券買超390張，兆豐及合庫證券也都是買家。\r\n此外，外資對鴻海及大立光都轉賣為買。鴻海在內外資同步買超加持下，昨日漲1.6元、收82.3元，其中，外資終止連四賣，昨日買超8,612張，國泰證也大買1,024張；股王大立光也受惠於內外資同步買進，終場漲20元、收4,630元，其中，外資買超27張，富邦、兆豐、合庫及台銀證也都買超。\r\n從壽險龍頭旗下的國泰證買超個股來看，昨日前五大買超標的依次為台積電、兆豐金、和碩、台泥及開發金；富邦證主要買超個股為中信金、台積電、第一金、群創、兆豐金；台銀證除買進台股ETF之外，主要買超個股為台新金、群創、開發金、台泥及台積電。\r\n富蘭克林華美高科技基金經理人郭修伸表示，新冠肺炎疫情仍是後市關鍵，供應鏈是否持續受疫情影響，仍待觀察兩、三周，目前可先掌握已知的產業供應鏈，評估對台灣各產業的影響。\n",
    "精測元富96購02 有看頭": "精測元富96購02（707659），連結標的：精測（6510），2／21收盤價863.00／-8.00元\n經濟日報提供facebook半導體測試介面廠精測（6510）接單穩定，5G相關產品持續進行與備料，精測也持續新增人手，為擴產準備，公司對今年營運展望很有信心。\r\n在精測的營運產品中，精測持續看好今年垂直探針卡（VPC）帶來的成長動能，去年第4季應用在手機處理器的垂直探針卡已重新獲得大客戶訂單與量產機會，帶動業務比重提升，垂直探針卡去年第4季占營收比重逾二成，其中應用處理器更占58.8%。\r\n因此，精測規劃今年將投入10億元進行垂直探針卡的研發與擴充產能，以滿足客戶需求，目前持續對外徵才加入營運行列，預估今年占營收比重將會再往上，垂直探針卡將是帶動今年營運成長的主要動能。\r\n展望第1季，法人分析，精測已經開始出貨給美系主要客戶，又手機應用處理器測試也帶動精測垂直式探針卡VPC產品線需求，法人預估今年整體VPC營收貢獻可進一步攀升。\r\n毛利率部分，法人認為，精測自行開發的探針頭針腳滲透率，是毛利率上揚的主要助力，預估精測今年毛利率可維持在50%~55%。\r\n權證發行商表示，大盤如能持穩，將有助精測股價再挑戰高點，可挑選精測相關認購權證中，時間價值流失相對較小者，如精測元富96購02（707659）。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "生醫股飆漲 打敗大盤": "新冠肺炎疫情擴大，生技醫療股受重視，多檔本周股價大漲。 報系資料照facebook\r\n新冠肺炎疫情擴大，生技醫療股受重視。不論是相關設備、疫苗研發或保健食品等族群，都可望受惠相關題材。市場人士指出，疫情短期仍未穩定，生技醫療股仍有行情可期，但個股差異大，要小心漲多拉回。\r\nCMoney統計，高端疫苗本周大漲32.8%，達爾膚大漲15%，加捷生醫漲13%，其他多檔生技股也都有10%以上單周漲幅，遠優於台股大盤，也打敗電子及其他非電族群。\r\n高端疫苗為生物製劑研發製造商，本周漲幅不但居生技醫療股之冠，且是台股漲幅第一名，主要受惠新冠肺炎疫苗開發進度領先，五天內就飆出三根漲停板。達爾膚醫美形象強，今年將配息10元。另外，葡萄王、旭富、展望等最近也有出色表現。\r\n葡萄王跨足益生菌領域的代工訂單，屬於預防醫學概念股，受惠中國衛健委將益生菌納入新冠肺炎診療方案，消費者積極訂購益生菌保健品，最近股價持續強勢，受惠三大法人同步買超。旭富為原料藥廠，元月營收創歷史新高，傳出有轉單機會，盤中股價創歷史新高。\r\n群益金鼎證券指出，受疫情影響，電子股走勢疲弱，指數向上空間不大，但最近盤面每天都有不同類股逆勢竄出。昨（21）日防疫概念股勝出，生技可關注題材還包含疫苗及原料藥等個股。\r\n永豐投顧指出，生技族群中，要注意大陸廠房分布狀況。如果廠房主要是在武漢之外，則受衝擊較小。有些公司產能充裕，較沒有缺料問題，且主要客戶為大陸客戶，沒有出口的問題，受到影響最小。\n",
    "四大潛力股 法人喊買": "法人瞄準股價率先突破「新冠肺炎反壓」的環球晶、耕興、景碩上調財測，並看好遊戲股王鈊象，目標價喊出688元。 報系資料照facebook\r\n外資連賣台股，大盤昨（21）日盤中湧現賣壓，但外資圈看好利基個股的熱度不減，最新包括高盛、里昂、滙豐三大券商，瞄準股價率先突破「新冠肺炎反壓」的環球晶（6488）、耕興、景碩上調財測，有望再創高價，表現值得關注。\n\r\n內資法人看好前景，大型投顧將遊戲股王暨十大高價股鈊象，喊出688元超高目標價，同樣引發熱議。昨環球晶、耕興、景碩、鈊象都逆大盤上漲，累積2月來漲幅達7%～16%。\n\r\n高盛指出，新冠肺炎打亂科技業步調，但半導體復甦不變，兩大訊號顯示景氣再加溫，包括一、指標台積電維持資本擴張，市場看好態度沒轉向下修，二、NAND／DRAM出貨和報價穩定改善，下半年回補庫存在望。\n\n 經濟日報提供facebook高盛分析，矽晶圓產業受惠將出現供需落差大幅縮小，去年供過於求幅度約5%，2021年可望減到3%；台廠中環球晶雖已波段大漲七成，但還沒充分展現報價反彈對獲利的貢獻及5G發展效應，還有上漲空間。\n\r\n外資推估，環球晶2020-2022年營收將複合成長10%，同期每股純益（EPS）從30.8元躍升到39.8元，首次追蹤的目標價給530元，為市場最高。\n\r\n里昂焦點投向5G概念股耕興，去年第4季耕興毛利率49%，創三年新高，基本面開始反映受惠5G效益。\n\r\n里昂表示，耕興5G手機和Wifi檢測產品是獲利躍進主力，第1季由於疫情衝擊，耕興衰退難免，但多數訂單順利遞延到第2季，反轉可期，加上耕興5G投入千萬美元資本支出，還會提升動能。\n\r\n里昂將耕興去、今、明年營收預測提高到29億、34億、40億元，拜高毛利產品帶動，EPS估從7.2元成長到11.3元，增幅遠大於營收。\n\r\n滙豐認為，景碩去年第4季終結虧損，浮現5G效益，後續5G手機、記憶體和轉投資晶碩表現提升，都有助今年營運穩定。不過考量新冠肺炎持續壓抑PCB，滙豐認為，指標股欣興走出衝擊前，景碩股價還會波動，僅先將評級升為「持有」。\n\r\n至於鈊象受惠宅經濟發燒，投顧調查，第1季營收有望挑戰近19億元新高，加上海外市場擴張，規模效益確立，大幅調高今年EPS至45.8元。",
    "外資看國巨 上演多空大對決": "國巨董事長陳泰銘。報系資料照facebook國巨（2327）股臨會說法正向，外資圈卻上演多空大對決，包括里昂證券出具評論，將國巨降評到「劣於大盤」，美銀也重申「劣於大盤」，但力挺派摩根士丹利高喊加碼，目標價升到566元，滙豐重申「持有」、目標價也提高到400元。\n\r\n里昂最新給國巨475元目標價，相較此前的500元，僅下調5%，但評級跳四級從買進到看空；美銀目標價355元不變，今、明年預估每股純益（EPS）略調降。國巨今早盤續跌，賣壓減輕，420元整數有守。\n\r\n里昂先前在新冠肺炎第一時間，曾力挺國巨強調前景不變，但近期先是華新科對後市保守，國巨說法也無法讓里昂吃定心丸。內容直指，競爭對手不積極漲價，勢必壓縮國巨空間，包括報價、毛利、獲利預期都要大幅修正。\n\r\n里昂指出，國巨曾傳出調漲MLCC和晶片電阻50%、80%，確實是令人振奮的好消息，也是國巨歷來最大調漲幅度，但對手並未上調價格（ASP）預期，實際漲價空間可能不大。\n\r\n此外，新冠肺炎對消費力帶來打擊，里昂認為，被動元件或許還會「漲」，但市場尚未警覺若買氣低於預期的負面效應，尤其下游電子廠已紛紛保守，即使被動元件庫存有限，客戶不積極拉貨仍可能形成衝擊。里昂綜合評估，下調國巨今、明年EPS 14~38%至32元、31元。\n\r\n摩根士丹利則認為，國巨短線下挫，和華新科保守有關，但通常下一季報價怎麼走，都是當季前兩、三周才知道，華新科說法「打太極」很合理。\n\r\n反倒國巨股臨會看法正向，庫存持續下滑，加上配息有吸引力，摩根士丹利表示，近期國巨下跌將提供更好的切入點，積極建議投資人低接（buy on dips）。",
    "凱撒飯店10館聯手出擊 住宿每晚2000元起並加送1000元餐飲抵用券": "為衝高住房率，凱撒飯店連鎖全台10家據點聯合推出號稱「台灣國旅史上最超值」的聯合住宿優惠案，以「每晚2000元起，並加碼回饋1000元的餐飲抵用券」訴求以廣招徠。凱撒飯店連鎖旗下飯店加總有3600間房間，在全台灣佈局飯店據點，集團希望透過不同的飯店風格定位訴求不同的消費族群，10館聯手出擊，集結獨具特色、別有個性的飯店，共同推出重磅折扣。自即日起至4/30日止，每晚2,000元就可入住價值上萬元「雙人房」，優惠飯店包含：與萬華火車站共構、距龍山寺捷運站步行只要3分鐘，匯集文化美學藝術的「台北凱達大飯店」。 三鐵共構，以智慧科技及品味時尚為軸心，悠遊台北最佳首選的「趣淘漫旅-台北」。 處西拉雅國家風景區，享曾文水庫景緻，體驗自由落體、攀岩等豐富刺激的尖叫飯店-「趣淘漫旅-台南」。位內湖科學園區，原江南市場舊址，歐式古典與現代時尚感，鄰近捷運港墘站的「凱旋酒店」以及凱撒飯店連鎖最新品牌的樂活商旅「台東綺麗站前館」。同時，加碼500元入住台北車站五鐵共構與捷運台北車站M6出口，有探索城市之都的「台北凱撒大飯店」。距離板橋火車站/板橋高鐵/板橋捷運站僅步行3分鐘路程，以親子家為主的的「板橋凱撒大飯店」，以及擁有體驗芬多精、以森林系裝置藝術概念設計，被部落客喻為「最有梗」的「阿樹國際旅店」。除此，加碼1,000元入住墾丁國家公園旁峇里島Villa南洋氛圍的「墾丁凱撒大飯店」。凱撒飯店連鎖表示，住房就送全台通用1,000元連鎖餐飲抵用券，「凱撒飯店連鎖」任一餐廳都可折抵現金使用，旅客在全台灣吃喝玩樂走透透，走到哪裡折扣就到哪裡。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "光寶去年每股賺4.03元 配股利3.2元": "光寶（2301）今（26）日舉行2019年第4季法說會，來自於電源管理與光電產品應用於雲端運算、5G+AIOT以及遊戲機等市場需求成長，第4季營業額為441.55億元，銷貨毛利率與營業利益率分別為16.2%與5.8%；分別年增2.8百分點及2.1百分點，稅後純益為24.07億元，每股淨利達1.03元。\n\r\n光寶科2019年全球合併總營收為1,779.54億元，受惠於精實聚焦有成，產品設計與組合優化，佐以營運效率提升，全年毛利率和營業利潤率為15.4%及5.3%，分別年增2.3 百分點及1.7 百分點。\n\r\n全年營業淨利93.5億元，稅後淨利93.8億元，分別年增達25%及18%，每股盈餘4.03元，年增18%，創下三年來歷史新高。經由營運活動所產生之自由現金淨流入，當季之淨現金部位持續攀升至372億元。\n\r\n光寶科去年受惠於雲端運算、LED光電產品與5G、人工智慧及物聯網（AIOT）等主要營運部門與市場應用占總營收超過三成，獲利貢獻佔比逾四成。\n\r\n光電部門第4季營收佔比為17%；其中，光電部門之LED元件受惠於5G、人工智慧及物聯網（AIOT）等應用需求帶動，營收同比持續增長。資訊產品部門佔整體營收70%，雲端運算、網通設備電源管理系統與伺服器機殼，以及AI智慧居家設備電源產品需求穩定。同時，鍵盤、滑鼠等電腦周邊產品市佔率持續提升。此外，儲存裝置部門佔總營收8%。\n\r\n展望第1季，因新冠肺炎（COVID-19）疫情帶來新的不確定性，光寶正積極應變、機動調度產能因應全球客戶需求，在確保員工健康與環境衛生安全無虞的前提下，與供應鏈夥伴通力合作，期望能在最短時間回復整體穩健營運。\n\r\n同時，反應獲利能力提升、營運活動所產生豐沛的自由現金流，光寶科董事會今日甫通過提高2019年度配發每股現金股利達3.2元，配息率79%、現金殖利率近7.3%，維持歷年來持續高配息政策與高現金殖利率。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "蘋果傳新品採5奈米 精測受惠上半年業績看佳": "蘋果（Apple）布局先進製程晶片設計備受關注。分析師指出，5奈米製程是蘋果未來12個月到18個月新品核心技術，台廠精測可望受惠，上半年業績獲利可優於預期。\n天風國際證券分析師郭明錤出具報告指出，5奈米製程是蘋果未來12個月到18個月新產品核心技術，俗稱武漢肺炎的新冠肺炎疫情不影響蘋果對5奈米的投資，且蘋果會在疫情爆發後增加與提前拉貨5奈米設備。\n報告預期，蘋果未來12個月到18個月新產品，將會配備5奈米製程生產的處理器，包括今年下半年新款5G版iPhone、今年下半年配備mini LED的iPad平板電腦、以及明年2021年上半年採用自家處理器的Mac電腦等。\n郭明錤指出，蘋果對5奈米製程的研發與生產投資更積極，測試介面台廠中華精測將成為主要受益者。\n報告指出，提供給蘋果的5奈米探針卡訂單近期提升30%到40%，因此精測產能滿載，出貨時間提早1個月到2個月到今年第2季中期前，預估精測今年上半年營收與獲利可優於市場預期。\n郭明錤並預測，5奈米是精測今年與明年關鍵成長驅動力，相關優勢可延續至3奈米。\n報告預估，原先可能今年第2季中期前開始貢獻5奈米產品的華為（Huawei），將遞延至今年第2季末或第3季，不過因為蘋果增加30%到40%訂單、與提前拉貨5奈米產品，因此精測今年上半年營收與獲利將優於預期。\n報告並預期蘋果、華為與聯發科的後續5奈米產品訂單，將顯著推升精測今年與明年的成長。\n展望第1季營運，法人預估精測第1季淡季不淡，已出貨給美系主要客戶，單季業績可衝同期新高，今年垂直探針卡貢獻看佳，新品助攻毛利率維持50%到55%區間。\n累計去年全年精測合併營收新台幣33.9億元，較前年32.79億元成長3.3%，去年稅後淨利6.25億元，較前年7.16億元下滑12.7%，去年全年每股稅後純益19.07元，低於前年EPS 21.84元。\n其中精測去年第4季單季合併營收新台幣10.1億元，季減8.6%，較前年同期成長39.8%，去年第4季稅後淨利1.66億元，季減33.1%，較前年同期成長0.7%，去年第4季每股稅後純益5.06元，略低於去年第3季EPS 7.55元，優於前年同期EPS 5.02元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資落跑 新台幣爆量重貶": "新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。 報系資料照facebook新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。facebook\r\n台股昨日開高走低，外資拋售台股後資金匯出，新台幣匯率連四日收貶，累計貶值2.03角，貶幅達0.67%；同一期間內，韓元貶值1.31%，幾乎是新台幣的兩倍，顯示新台幣走勢相對穩定。\r\n匯銀主管指出，外資昨日買了不少美元，估計至少有7、8億美元，在油款部分也有匯出，出口商在30.2元以下價位很踴躍進場，匯市交易熱滾滾。\r\n匯銀主管表示，新冠肺炎疫情蔓延，同時讓台、日、星、韓各國均陷入社區感染疑慮，資金尋求避風港轉抱美元，亞洲貨幣走勢每況愈下。\r\n匯銀主管說，人民幣、韓元等亞洲貨幣貶值，使新台幣匯率承受貶值壓力，在外匯市場上，外資與油款同步匯出，當匯價貶至30.2元以下後，出口商猶如潮水般湧進，激勵匯市成交量突破20億美元。\r\n新台幣匯率盤中最高價30.149元、最低價30.256元，最多貶值1.04角。\r\n「外資和出口商你來我往，滿熱鬧的，央行尾盤略微調節，象徵性讓新台幣匯率貶值逾1角」，匯銀主管說。\r\n央行資料顯示，韓元昨日貶值0.78%，是新台幣貶幅0.34%的兩倍有餘，星元重挫0.63%，人民幣也貶值0.3%。\r\n進一步觀察海外無本金遠期外匯（NDF）市場，目前1個月期報價顯示，海外法人預期新台幣匯率短期內將趨貶，甚至不排除有向30.3元靠攏的機會。\r\n展望後市，匯銀主管表示，新冠肺炎疫情仍為影響亞洲股匯市的重要變數，若疫情未受控制，導致外資持續出走，台北股匯市仍有持續下修的機會，估計短期內，新台幣匯率將位於30.1~30.5元區間震盪。\n",
    "央行：股市資金動能沒問題": "中央銀行昨（24）日公布1月金融情況，象徵散戶投資信心的證券劃撥存款餘額增至2兆960億元，續創歷史新高，並較去年12月大增211億元。 本報系資料庫facebook中央銀行昨（24）日公布1月金融情況，象徵散戶投資信心的證券劃撥存款餘額增至2兆960億元，續創歷史新高，並較去年12月大增211億元。儘管新冠肺炎疫情衝擊台股表現，但中央銀行官員信心喊話說，國內資金非常充裕、「股市資金動能沒有問題」。facebook\r\n受到外資1月淨匯入12.9億美元影響，中央銀行昨日公布M1B、M2年增率分別上升為7.61%及4.6%。其中，M1B年增率創去年5月以來的九個月高點，M2年增率則是2016年8月以來的三年半新高。\r\nM1B持續高於M2年增率，被市場視為股市資金動能充沛的貨幣「黃金交叉」格局。\r\n對近期股市下挫，央行經研處副處長吳懿娟指出，「這是全球性的情況」，目前M1B日平均金額逾19兆元，M2更高達46兆元，顯示股市資金動能沒有問題。\r\n回顧1月，與股市有關的指數全都欣欣向榮，增強散戶的投資信心，資金聚集台股最前線，證券劃撥存款餘額大增211億元，餘額衝上2兆960億元，締造新高紀錄。\r\n對於證券劃撥存款創新高，吳懿娟解釋，1月股市指數和成交值都在相對高點，是主要原因。\r\n央行資料顯示，今年1月股市月平均股價指數11,962點，為1990年3月以來的近31年新高，日平均成交值也飆上1,448億元，為2018年7月來的逾一年半高點。\r\n不只國內散戶信心十足，外資匯入後，暫時停泊資金的外人新台幣存款餘額，1月也大增413億元至2,154億元，為五個月高點。\r\n她分析，1月外人新台幣存款增加屬於綜合性因素，首先是1月外資匯入，若外資賣股票後未匯出，會暫時停泊在帳上，使帳戶金額增加，另外，外資若領到股息，也會放在這個帳戶裡，「外資資金調度滿靈活的」。\nfacebook",
    "15尖兵 去年大賺逾1個股本": "台股。 本報系資料庫facebook\n 聯合晚報提供facebook上市櫃公司去年財報陸續公布，根據統計，截至上周四（2月27日）止，已有大立光（3008）、旭隼、牧德、寶雅等15檔個股，去年獲利大賺逾一個股本，其中，旭隼、牧德賺進兩個股本，大立光則是大賺21個股本，穩坐台股每股純益王。（延伸閱讀：大立光目標價 外資喊6,000元）\r\n篩選去年賺進逾一個股本的個股包括大立光、旭隼、牧德、寶雅、精測、川湖、國巨、祥碩、華新科、台積電、宜鼎、美律、醫揚、統一超、台郡等15家。其中大立光、旭隼、寶雅、祥碩、宜鼎、醫揚去年每股純益皆創下歷史新高紀錄，除了祥碩外，其獲利年增率皆有逾一成以上的成長。\r\n法人表示，投資人在檢視上市櫃公司去年表現的同時，也不要忘記留意其今年營運展望。今年營運有望持續向上的公司，其股價才具有續航力。此外，也可留意其股利配發政策，若配發高股息且殖利率也高的公司，有望吸引各方買盤進駐，在盤勢震盪之際成為下檔保護。\r\n統計至上周四，1,700多家上市櫃公司中，已約有159家公布去年獲利，其中，有22家虧損，21家每股純益不到1元，77家每股純益介於1元至5元，24家每股純益介於5元至10元，而10元以上的個股則有15家。\n",
    "〈台股盤中〉一度重挫逾240點 政府基金護盤跌點大幅收斂 重回11200點": "",
    "光寶淡季更淡歐系外資調降目標價": "光寶科剛結束法說會，由於受到疫情影響，銷貨生產都減少，使得第1季出現淡季更淡狀況，對後市看法也難以捉摸。歐系外資出具報告，將光寶科降低評價，由原本52元目標價降低為48元。",
    "【投資一周】女強人掛牌處女作- 周顯": "",
    "5G位置競標 中華電搶下「黃金魚肚」": "台灣第一次5G頻譜競標終於完成。國家通訊傳播委員會（NCC）昨（21）日進行第二階段的「位置」競價作業，中華電信20.8億元搶下3.5GHz的「黃金魚肚」區段，遠傳20.3億元拿下「偏魚肚」。 （圖／路透）facebook台灣第一次5G頻譜競標終於完成。國家通訊傳播委員會（NCC）昨（21）日進行第二階段的「位置」競價作業，中華電信20.8億元搶下3.5GHz的「黃金魚肚」區段，遠傳20.3億元拿下「偏魚肚」，台灣之星與台灣大未出價，分別取得頻段頭、尾。5G頻譜競標兩階段總標金貢獻國庫高達1,421.91億元。facebook\r\nNCC昨天正式公告得標業者，並表示將規劃5G振興方案，加速全區5G建設，補助業者投資，建設偏鄉會有更多補助，讓大家用得起5G。\r\n電信業者已經火速開始建設計畫。中華電信公告投資73.85億元，採購愛立信及諾基亞5G設備，力拚第一家開台；台灣大董事會也在昨天追加今年資本支出，從108.02億元提升到144.66億元，5G建設為36.34億元。\r\n5G頻譜第一階段的頻譜「數量」競價總標金衝上1,380.81億元，3.5GHz得標業者為中華電信、台灣大、遠傳、台灣之星，28GHz頻譜得標者為中華電信、台灣大、遠傳及亞太電信。昨日進行位置協商與競價，28GHz部分，業者協議成功，依序為中華電信、遠傳、亞太電信及台灣大。\r\n最搶手的3.5GHz因前一晚協商破局，昨天直接進行一回合競價，勝出組合總標金41.1億元，加計兩階段競標結果總標金為1,421.91億元。\r\n中華電信在5G投標金額達483.73億元，強調取得最大頻寬、最佳頻率位置。董事長謝繼茂表示，標金比預期稍高，但不影響建設計畫，仍定7月推出5G服務。\r\n遠傳總經理井琪表示，搭配原有UMTS、LTE全島網路，掌握發展5G「大人物」（大數據、人工智慧、物聯網）的「夢幻旗艦」頻譜，平均用戶頻寬為電信三雄之最，要成為消費者與企業的5G最佳夥伴。\r\n台灣大總經理林之晨表示，「不費分毫」取得魚尾，足以提供未來十年各類超5G服務與應用不虞匱乏的高速頻寬，每單位頻寬平均價格是電信三雄最低。",
    "愛買推永續食物標章商品、「在家煮安心吃」專區67折起": "在家料理自炊食材更要講究品質來源，愛買推出「永續食物」標章商品，超過數百種友善畜養、耕作、產銷履歷、有機認證、提升動物福利等安心食材，同時也開設生鮮「在家煮安心吃」專區，限時67折起。\n\r\n宅經濟發酵，愛買量販2020年2月生鮮整體業績成長25%，3月4至17日推出200款「永續食物」大賞，包括：可追溯產地身份的台糖安心豚、不使用化學抗生素及瘦肉精的彰化芳苑鄉優酪豬、天然海藻飼養的貢寮九孔鮑、用牛奶養殖出來的彰化牛奶文蛤、外銷等級的台農17號屏東金鑽鳳梨、採用自然農法的苗栗公館紅棗養生茶等。\n\r\n此外，愛買量販也開設生鮮「在家煮安心吃」專區，集中陳列當季最夯食材方便民眾採買，3月4至8日期間特別嚴選21項生鮮肉品、海鮮和蔬菜，限時67折起，包括：產銷履歷葉菜(青江菜、小白菜、油菜、菠菜、福山萵苣)2包特價39元、雲林西螺高麗菜每粒特價39元、產銷履歷台南北門無刺虱目魚肚每包特價99元。\n\r\n因應現代人對於無添加、少油、少糖的「減法」飲食風，愛買量販3月4至17日也精選40款堅果、茶飲、益生菌等商品66折起，同時引進量販獨家的5合1料理神器「SANSUI山水12L空氣烤箱SAO-510B」，兼具氣炸鍋、烤箱、麵包機、電烤盤和乾果機功能，5千元有找。彰化牛奶文蛤79元╱半台斤。圖╱愛買量販提供量販獨家SANSUI山水12L空氣烤箱SAO-510B，原價5990元、特價4990元。圖╱愛買量販提供\n                    蘇花改全線通車後觀音谷風長隧道最塞，公路總局表示，塞車主因是只要有一、二輛車開得過慢，後面的車就得排隊，公路總局長陳彥伯...                  \n                    天氣風險公司總經理彭啟明在臉書「氣象達人彭啟明」表示，今天白天北部溫度回升到北部24-25度，中南部26-30度，東半部...                  \n                    交通部觀光局今天首度公布擴大秋冬國民旅遊獎勵計畫績效。觀光局指出，今年團體旅遊共申請補助金額近12億元，自由行則超過30...                  \n                    國內養雞團體，對於麥當勞雞肉廣告有誤導消費者之嫌，發公文表達要求改善；台灣麥當勞也釋出善意表示，針對養雞協會的意見，台灣...                  \n                    中央氣象局說，今天東北季風增強，北部及東北部氣溫下降並有短暫雨，中部、東部、東南部地區及南部山區將轉為有局部短暫雨，其他...                  \n                    3月起自行車、電動輔助自行車的前、後座可合法載4歲及6歲以下幼童。交通部表示，已有兩款兒童座椅通過國家標準的檢驗，廠商陸...                  \n                    台灣高鐵公司昨天宣布取消清明連假自由座販售後，今天再宣布，即日起率先在高鐵桃園站啟用兩台具有衛福部第一等級醫療器材許可證...                  \n                    知名速食店麥當勞近來在各大媒體宣傳的「你知道麥當勞雞肉哪裡來？」廣告，強調雞肉食材與在地雞農合作。但實際上，麥當勞的雞肉...                  \n                    薑黃是全球知名的辛香料作物，也是炙手可熱的保健食品，非常適合在日照充足溫暖的地區栽種。位於八卦山的「豐滿生技精緻農場」，...                  \n                    根據中央氣象局最新資訊，今天早上8時49分發生芮氏規模3.4地震，地震深度10.9公里，震央位於台南市政府北方26.1公...                  \n                    新冠肺炎疫情持續在全球延燒，但有些人說，其實流感更致命，造成的病逝人數更多。美國總統川普上周曾說，不需要誇大新冠病毒危險性，美國每年有數萬人因流感病逝，但上周美國新冠肺炎確診病例只有幾十個                  \n                    新冠肺炎疫情升溫，衛福部嘉義縣朴子醫院復健科羅嘉元醫師提醒民眾，預防感染除養成勤洗手，戴口罩習慣，少觸摸眼口鼻，增加抵抗...                  \n\n\n\n\n\n",
    "【Y晚報】台股開低震盪 市場觀望鴻海、台積電法說": "\n（開盤日15:30出刊）【今日盤面特色】疫情再度出現蔓延跡象，日韓與中東確診人數持續上增。2月Markit製造業PMI數據50.8、服務業PMI數據49.4，雙雙不如預期。加上分析師Peter Berezin將美企首季的獲利成長預測砍半。三大利空引爆市場避險情緒，上週五(21)金價續揚漲幅1.46%，站上1640美元/盎司關卡，並於今日(24)早盤再度上攻1,660美元/盎司。也導致市場預期FED有可能再度面臨降息壓力，上週五四大指數全數收黑，跌幅介於0.78%~2.99%，費半跌幅最重，終場與道瓊指數雙雙失守月線。疫情蔓延與美股收黑，拖累台股走勢，今日(24)台股開低震盪，盤中跌破2/18低點並持續向下往11,500點尋找支撐，終場跌幅1.30%，以11,534點作收。OTC櫃買指數盤中一度回測季線支撐，三大類股指數全數收黑，29大類股指數中，造紙類股在正隆(1904)的帶動下一枝獨秀，賣壓聚焦汽車、貿易百貨類股，終場指數跌幅皆逾2%。權值股部分，蘋概三王全數開低，終場收黑。其中台積電(2330)攜手意法合推氮化鎵製程，但由於瑞信於報告中明確指出，美國將於2/28討論是否將華為列入實體清單，並限制供應華為的產品，「源自美國技術比率門檻」是否由25%降至10%，今日(24)終場跌幅1.54%，可能在2/4的多方缺口尋找支撐，市場短線聚焦明日(25)法說。鴻海(2317)透過加發獎金來激勵鄭州廠復工速度，但由於鴻海公開表明確定會影響全年營收，令股價走勢仍然保守，今日開低震盪，終場跌幅1.22%，聚焦今日法說。族群部分，被動元件由於先前庫存去化順利，加上疫情加速供需緊俏，國巨(2327)3月起MLCC與電阻價格調漲可能達5成，加上5G手機帶動MLCC的需求，外資預估國巨(2327)在庫存天數已低於50天。後續2Q20逐步邁入電子業旺季，後續聚焦2/26股東會陳泰銘對於後市看法，以及發行GDR相關事宜。今日(24)尾盤出現買單拉抬，向上突破1/3前高順利創下波段高。漲幅同步帶動光頡(3624)終場漲逾5%，大毅(2478)、華新科(2492)、禾伸堂(3026)終場亦順利收紅。疫情持續延燒，帶動網購商機的同時，也帶動運輸時的紙箱需求。加上近期大陸造紙行業由於復工率不如預期，同時廢紙缺乏回收人力，封城亦令原料供應也成問題，價格看漲，尤其以箱版、瓦楞紙先行漲價，令造紙類股表現一枝獨秀。正隆(1904)開高走高，盤中漲幅一度飆逾7%，創下波段高。榮成(1909)開低走高，終場漲幅2.15%。永豐餘(1907)、台紙(1902)亦雙雙漲逾1%。法人預期隨著庫存見底，復工後仍有庫存回補潮，仍有望為紙價帶來支撐。整體而言，武漢疫情隱憂未解，中東地緣緊張持續為油價帶來支撐，後續關注3月初OPEC+的風向球，事件則聚焦本週FED個官員談話，台股本週聚焦鴻海(2317)、台積電(2330)、中華電(2412)、穩懋(3105)…等龍頭法說會，短線逐步聚焦2月份營收公布以及年報公布，個股仍可能為持強者恆強的態勢，族群部分缺貨的CMOS、被動元件、矽晶圓持續輪漲，亦可多留意低基期績優股，防疫、免疫概念股慎追高，並留意嚴守停損，並適時將營收動能轉弱且破線的持股汰弱留強。【前5名指標股】 1. 熱門股: 群創(3481)、友達(2409)、康那香(9919)、旺宏(2337)、國光生(4142) 2. 強勢股: 優盛(4121)、陽程(3498)、恆大(1325)、熱映(3373)、康那香(9919) 3. 弱勢股: 巨大(9921)、精元(2387)、南仁湖(5905)、鈺齊-KY(9802)、中租-KY(5871)【法人動向】三大法人合計：-275.55億元外資：-263.39億元投信：+2.66億元【盤面焦點新聞】 1. 中國境外疫情遽升，美股指期重挫 2. 「遠距」防疫，訊連高調為法說暖場 3. 疫情擴大引市場憂慮 台股失守11,600點 4. 逐筆交易制度3月23日起全面實施 5. 5G建置重啟，滬士電漲停、楠梓電同樂 6. 憂疫情蔓延 港股開走低 重跌近400點 7. 陸工信部：採5方面措施支援中小微企業 8. 陸市場獲利大增 亞泥去年全年獲利可望創新高 9. 毛利率降，世界先進今年營收增幅跑贏獲利 10. AMD擴大雲端部署，Google Cloud採用第2代EPYC以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "鴻海目標價 法人砍到75元": "因新冠肺炎疫情未見改善，導致大陸復工情況比預期緩慢，蘋果因此更新本季財報，指將無法達到原先預估的營收630億美元至670億美元。 美聯社facebook蘋果公司下修財測，牽動國內蘋概股營運，兩家國內法人機構出示最新報告，預期鴻海（2317）受到新冠肺炎疫情影響，第一季營收季減約四成，且最快也要到3月才能回到全面生產。\r\n另一家法人機構則更悲觀，評估疫情將影響上半年中國大陸市場智慧手機需求，將鴻海目標價從97元下修至75元，評等由「中性」轉為「賣出」。\r\n蘋果近期發表投資人更新報告，指出因新冠肺炎疫情未見改善，導致大陸復工情況比預期緩慢，將無法達到本季原先預估營收630億美元至670億美元。\r\n對此，國內法人針對蘋概股指標之一的鴻海提出新報告，預期在復工情況緩慢之下，鴻海本季營收將季減約四成，並下修第一季度及全年展望，並紛紛調降目標價，最新區間價格落在105至75元之間，其中一家機構更將鴻海評等自「中性」轉為「賣出」。\r\n法人表示，第二代iPhone SE將於第一季末或第二季初發表，但疫情的發展恐怕導致新品問世出現風險。此外，由於疫情影響，世界各地的旅行禁令造成不確定性上升，可能影響下半年蘋果新機發布時程。鴻海有可能考量供應鏈中斷，因而將下半年新機試點從大陸轉移至台灣。\r\n不過，中長期來看，儘管鴻海智慧手機與消費性電子產品業務較脆弱，但集團事業可望展現韌性，且鴻海在全球範圍內擁有更多元化製造基地，未來將加速生產遷移腳步，長期毛利率改善目標及轉型計畫仍不變。\r\n另一家法人機構則預估，受到疫情影響，導致蘋果供應鏈復工情況緩慢，組裝廠在缺乏人力以及零組件之下，預期首季iPhone出貨量將降至2,330萬台、季減40%，全年來看，估iPhone出貨量為2.04億台、年增9%，但低於原先預估的2.17億台。\r\n此外，更大的風險來自消費信心減弱，導致上半年大陸市場需求減緩。法人說，由於終端需求復甦緩慢，今年大陸智慧手機總出貨量由原先4億台下修至3.5億台。\n",
    "瀚宇博強 攻網通、伺服器": "PCB大廠瀚宇博德（5469）昨（2）日表示，今年將持續優化產品結構，包含逐步拉高網通應用比重，以及開拓伺服器用板成為主力產品。瀚宇博上周公布去年歸屬母公司淨利創高，包含認列華新科股息、精成科去年穩定獲利等挹注，近期董事會擬定現金增資發行普通股案，在入主嘉聯益後進一步充實營運資金。\r\n瀚宇博說明，在既有擅長的NB應用板基礎上，以高階商用機種及電競應用板為主要目標，且隨著5G進展引發資通訊革命所帶動網通周邊的運用，逐步拉高網通產品的占比。特別是目前開發的高板層數伺服器應用板，已逐步成為主力產品。\r\n瀚宇博德上周公布財報，去年歸屬於母公司淨利28.17億元，每股純益6.05元，創歷史新高。瀚宇博去年前三季每股純益4.8元，其中去年第4季每股純益1.32元，較去年第3季新高的2.96元下滑，但仍優於2018年同期的0.75元。\r\n雖然去年外部存在貿易戰干擾，但瀚宇博指出，去年藉著靈活行銷與穩健生產管理，生產力大幅提升，毛利率大幅拉高。\n\n                    新冠肺炎(COVID-19)疫情略有放緩，不過日、韓開始爆發病例，市場有些許恐慌，然美國PPI數據表現佳，上周美股創高後拉回，國際指數也經歷多空角力的一周。                  \n                    東北亞新冠肺炎疫情持續擴大，近期韓國產業受到影響，陸廠供應鏈更是明顯受創，市場法人認為，矽晶圓產業的供需上，由於陸廠接單...                  \n                    可成(2474)以鋁合金壓鑄件起家，於1988年開始研究鎂合金壓鑄技術，1994年與台灣筆記型電腦品牌大廠合作開發筆電鎂合金壓鑄件，並於1998年起陸續贏得歐美筆電大廠認證。                  \n                    美股重挫，台股今天早盤下跌逾200點，一度跌破年線，鴻海股價也無法倖免，開盤跌破80元，最低來到78.1元，下跌2.7%...                  \n                    訊連（5203）今（2）日受到台股大盤走弱衝擊，早盤開低，不過盤中獲得買盤相挺，逆勢上攻，回到平盤之上，最高一度漲至12...                  \n\n\n\n\n\n",
    "記憶體供應鏈 外資降評": "美銀證券對記憶體前景保守，全面下修類股財測。 （本報系資料庫）facebook南韓「全境淪陷」，市場預期三星員工感染新冠肺炎有利台廠，但美銀證券發布記憶體報告，不僅下調韓廠財測，台美供應鏈也全面下修，包括南亞科（2408）、力成、群聯等都被降評為「劣於大盤」。美銀直言，第2季記憶體股砍單壓力將到，且下半年也不會「旺」，類股將跑輸大盤。\r\n美銀最新將三星降為「中立」，海力士、美光、南亞科、力成、慧榮從「優於大盤」跳評砍到「劣於大盤」，群聯和ASM太平洋重申「劣於大盤」。\r\n其中，南亞科調整後目標價80元，力成100元，群聯230元，衝擊記憶體股繼26日聯袂下挫後，昨（27）日南亞科再跌5.0%，力成跌3.3%，群聯跌1.7%。\r\n美銀表示，今年來記憶體股一度受惠疫情可控、廠商獲利轉強及庫存大幅去化，集體強勁上漲，但近期局勢翻轉，三星員工不幸染疫，全球疫情也持續擴大，原本樂觀的記憶體前景豬羊色變，第2季到下半年恐旺季不旺。\r\n美銀進一步說，疫情導致各地產能下滑，3月到第2季記憶體廠砍單機率激增，以財會年度看，美光近一季財測可能下修，接著韓國三星、海力士2、3季度的報價和獲利預期也可能調整，若產品仍調漲、漲幅將不如預期，進而使台、美記憶體廠受到拖累。\r\n市場原本樂觀，台灣記憶體廠吃到韓廠訂單，但美銀分析，三星也盡全力做最大控制，台灣能分到的訂單或許有限，受惠度極低；其次是全球記憶體廠下修，對台灣供應鏈也不是好事，反倒應提防南亞科、力成等表現令人失望。\r\n美銀對台、韓、美記憶體廠獲利下修達19%~35%之多，預估本益比也下調。以南亞科來看，原估今年每股純益（EPS）4.3元，明年6.2元，目前降為3.3元、5.1元；力成由9.4元、10.4元降至8.4元、9.4元；群聯則維持低於市場預測的17.1元、14.3元。\n",
    "陸金援中小企 加碼2.1兆": "大陸國務院總理李克強昨（25）日宣布，增加再貸款、再貼現額度人民幣5,000億元（約新台幣2.1兆元），重點用於中小銀行加大對中小微企業信貸支持；自3月1日至5月底，免徵湖北省境內小規模納稅人增值稅，其他地區小規模納稅人增值稅徵收率由3%降至1%等措施。facebook\r\n大陸央視報導，李克強昨天在國務院常務會議上，部署對個體工商戶加大扶持，幫助緩解疫情影響紓困解難，決定加大對中小微企業復工復產的金融支持。\r\n一是鼓勵金融機構對符合條件、流動性遇到困難的中小微企業、個體工商戶貸款本金，給予臨時性延期償還安排，付息可延期到6月30日，免收罰息（違約金），湖北境內各類企業都可享受這些政策。\r\n二是增加再貸款、再貼現人民幣5,000億元，用於中小銀行加大對中小微企業支持；同時下調支農、支小再貸款利率0.25個百分點。\r\n6月底前，對地方法人銀行新發放普惠小微貸款，符合條件的允許等額申請再貸款；鼓勵商業銀行加大小微信貸力度，努力使利率比上年明顯下降。\r\n大陸國有大銀行上半年普惠小微貸款餘額與上年相比增速力爭不低於30%；政策性銀行增加人民幣3,500億元專項信貸，以優惠利率向民營、中小微企業發放。\r\n為支持吸納2億多人就業的8,000多萬個體工商戶紓困，會議確定，一是3月1日至5月底，免徵湖北境內小規模納稅人增值稅，其他地區徵收率由3%降至1%。\r\n二是個體工商戶按單位參保養老、失業、工傷保險，參照中小微企業享受減免；三是引導金融機構定向增加對個體工商戶的低息貸款；四是落實除高耗能行業外工商業電價階段性降低5%政策；五是鼓勵各地透過減免城鎮土地使用稅等，支持出租方減免個體工商戶租金。\n",
    "三峽大板根帶你森呼吸！戶外賞花享受芬多精": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t郊外踏青就到三峽大板根，享受自然芬多精與大片綠意保護眼睛！(圖／大板根森林溫泉酒店提供)\n\t\t\t\t\t\t全台唯一同時擁有「低海拔熱帶雨林」與「優質美人湯泉」的「大板根森林溫泉酒店」，座落於新北市三峽區，經北二高下三峽交流道，只需25分鐘之內即可擺脫城市喧囂，讓您完全進入另一塊自然境界，大板根花季已經開始，豔麗的緋寒櫻、粉嫩清雅的茶花等陸續綻放中，另外台灣珍貴的真柏，也傲然的挺立於麗池廣場及太子會館旁，一起為您演奏春天的樂曲，另於酒店大廳設了一處浪漫櫻花造景，讓旅客拍照留念，讓我們走出戶外，森林走走，健康久久！久居都會的人，不妨趁著假期到大板根森林深呼吸，放鬆緊張的工作壓力，避免人群聚集，近年來也有多項研究證實，當人體透過肺部吸進芬多精，具有提振精神、情緒舒緩、壓力調控，提高免疫功能，爬山後再享用美食，讓您健康久久！「板根輕鬆遊、用餐送門票」本月中起至三月底，只要預約中式每桌六千元以上合菜，西餐平日每人680元套餐或假日720元buffet，10人以上成行，即依照預約人數贈送森林入園門票。（餐費須外加一成服務費）「買一晚送一晚」優惠住房專案，即日起至5月31日止，凡週日至週五入住，就可享板根雙人房7,700元起的優惠住宿價格，加碼再送一晚，平均下來，每人每晚最低不到2,000元。「買一晚送一晚」專案內容包含：板根雙人客房一間、森林入園門票、免費早餐、露天溫泉SPA、健身房、娛樂中心、大板根生態導覽等，另外再加碼送第一晚太子西餐廳晚餐2客（總價值1,100元），本案您可以選擇續住2晚，或住第1晚第2晚更換為住宿券，有空在來使用，現正值櫻花季的當下，還可以漫步櫻花樹下，享受芬多精充斥的無壓環境，提高自身免疫力！更多詳情請上官網：www.thegreatroots.com最近三則報導喜歡這篇文章嗎？請陳又嘉喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}新北圖書館萬里分館免費國文教室　助學子會考衝刺\n\n李梅瑛\n\n2020-03-03 23:37\n加強庇護工場防疫　王惠美巡視防疫措施情形\n\n王秀禾\n\n2020-03-03 23:37\n強化觀光產業防疫　中市府觀旅局邀防疫專家授課\n\n王秀禾\n\n2020-03-03 23:36\n防堵校園疫情　中市多管齊下全方位守護學童\n\n王秀禾\n\n2020-03-03 23:36\n侯友宜視察計程車服務中心防疫　提醒司機落實消毒清潔\n\n李梅瑛\n\n2020-03-03 23:36\n國際自由車環台賽第三站開騎　17支勁旅競逐浪漫台三線\n\n方詠騰\n\n2020-03-03 23:36\n節電雄蓋讚　高雄市政府帶頭全民參與節電改善\n\n徐炳文\n\n2020-03-03 20:28\n植牙式固定全顎牙橋　缺牙免苦惱\n\n陳又嘉\n\n2020-03-03 15:50\n避免白牌車成為防疫漏洞　即日起加強擴大取締\n\n徐炳文\n\n2020-03-03 15:44\n因應疫情研擬遠距教學　韓國瑜盼確保學生受教權\n\n徐炳文\n\n2020-03-03 15:40\n侯友宜五股行動治理座談　關切電塔及纜線地下化、五股交流道周邊路況改善\n\n李梅瑛\n\n2020-03-03 15:36\n蘆洲海砂屋成自主都更典範　展現社區團結及共識凝聚\n\n李梅瑛\n\n2020-03-03 15:29\n新北將籌備大規模演練計畫   模擬疫情最嚴峻狀況操演\n\n李梅瑛\n\n2020-03-03 15:24\n因應國際疫情擴大　高醫開辦返國關懷門診\n\n徐炳文\n\n2020-03-03 15:18\n潭雅神海線共融公園改善完工　「棒棒糖溜滑梯」吸引小朋友目光 \n\n王秀禾\n\n2020-03-02 20:30\n防疫無缺口　新北勞工局擴大東南亞商店及小吃街防疫宣導\n\n李梅瑛\n\n2020-03-02 20:25\n竹縣醫療體系防疫整備到位　楊文科請民眾放心\n\n方詠騰\n\n2020-03-02 20:22\n守護學生健康　中市府督促各校加強團膳防疫 \n\n王秀禾\n\n2020-03-02 20:17\n兼顧防疫與勞工權益　中市府要求業者依規辦理 \n\n王秀禾\n\n2020-03-02 20:14\n肺炎疫情衝擊工商　中市府祭三大紓困對策\n\n王秀禾\n\n2020-03-02 20:09\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "兆豐銀發債300億 鎖低利資金": "兆豐銀行外觀。(本報系資料庫)facebook兆豐國際商業銀行昨（21）日董事會決議將申請發行無擔保主順位金融債券額度300億元，如此高額度的主順位債券發行手筆為多年罕見。據悉，兆豐銀行擬以發行新台幣債為主，不考慮發美元債，發債將有利於兆豐銀鎖住低利的長期資金，並可擴增承作不動產相關業務量能。\n\r\n過去兆豐銀因應國際化，為了拉高資本適足率，發債以次順位金融債為主，以利資本適足率計算，最近一次發行主順位金融債，已是三年前發行美元計價國際板債券，但發行金額還不到新台幣200億元。\n\r\n如今兆豐銀考量發債成本，決定不發美元計價債券，改以新台幣為主，以國內債市利率偏低，公債利率貼地板，兆豐銀預期發行新台幣主順位金融債，可以趁機鎖住相對低利的中長期資金成本，有利於營運與業務擴張。\n\r\n根據兆豐銀行規劃，發債計畫提報金管會通過後，將考慮發行3年期、5年期債為主，並期發行利率可以落在不超過0.7%範圍。\n\r\n債券商評估，以目前國內公債10年期利率低到0.5%到0.6%，以兆豐銀的信用評級以及發行天期來看，3年期可能會在0.6%附近，5年期要低於0.7%，也應該會有機會。\n\r\n國內公債利率頻創新低，市場利率水準偏低持續，使得企業積極發行無擔保普通公司債，搶低利資金，即使帳上現金多多，也「不發白不發」，預為日後所須存糧、鎖住成本。\n\r\n這使得去年公司債發行金額創高，今年開年不久即有台積電宣布要發600億元公司債，兆豐銀擬發300億元主順位金融債，同樣精打細算。",
    "瑞銀：iPhone大陸銷量銳減": "瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。 路透facebook瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。(蘋果大陸門市 逾半數恢復營業)facebook\r\n法人指出，1月大陸iPhone銷售數據不佳，2月持續開衰，且產能仍待至少一個月恢復，意味大立光、鴻海、可成、華通等蘋概股本季營運跟著不佳，第2季又是產業傳統淡季，訂單動能狀況仍待觀察。\r\n大立光不評論市場預估數字，維持2月拉貨動能較元月下滑的看法。大立光元月營收41.1億元，月減19.4%，年增22.3%，市場估，大立光2月營收恐兩位數下滑，本季營收淡季效應擴大，季減幅度恐達四成。\r\n蘋概組裝大廠鴻海、PCB廠華通不評論單一客戶產品訊息。法人估計，歷年第1季都是電子業傳統淡季，因此營收較去年第4季下滑雙位數仍在合理區間，加上終端下游需求疲弱，目前製造業中國大陸復工產能仍能滿足客戶需求。\r\n可成過去在旺季時，手機機殼占整體營收比重逾五成，且大部分來自蘋果訂單，日前可成針對新冠肺炎疫情影響，認為短期內業績會受疫情影響，後續仍要嚴密觀察。法人認為，上半年是蘋果鏈的淡季，加上蘋果日前也調降首季財測目標，顯示今年淡季將更淡。\r\n中國信息通信研究院24日公布，大陸1月智慧手機銷量年減36.6%至2,036.6萬支，瑞銀分析師亞克瑞分析該資料數據後推估，大陸1月iPhone銷量月減28%，減幅比往年同期還大，由於肺炎疫情影響供需，2月的數據可能更差。\r\n瑞銀認為，由於不確定性太高，蘋果還無法提供新的本季營收預測，下季復甦步伐將主要取決於需求面，這又非常難預測。蘋果上周警告，因為大陸停工和需求放緩，本季營收可能無法達成先前的該公司預估。\r\nWedbush分析師艾夫斯（Daniel Ives）認為，即使在最理想的情況下，蘋果的供應鏈也要到4月初才能全面恢復正常運作，而在最壞的情況下，供應鏈受干擾的情況可能會持續到6月底，從而蘋果的秋季iPhone發表會往後延好幾個月。",
    "激發消費者佈置靈感 承襲歷史底蘊精雅展示間": "【DECO雜誌】\n丹麥。承襲歷史底蘊精雅展示間\r\nThe Paustian showroom\n\r\n哥本哈根市中心的徒步購物區Strøget，丹麥家具品牌Paustian 在此區開設了品牌的第四間門市店面，品牌其他的店面分別位於Østbanen 一個古老的火車站內，另一個則是位於Århus 一棟18 世紀的豪宅建築裡，第三個位於Nordhavn 的旗艦店則是設置在丹麥建築大師Jørn Utzon 所設計的建築物內部，從門市開設位置可以清楚了解Paustian 對於歷史建築的熱愛，最新的這間門市所在位置也有其歷史背景，該建築建於1868 年，前身為一間現已停業的銀行，Paustian 委託丹麥建築事務所Aarstiderne Arkitekte，為此建築進行了翻新整裝，使其門市版圖更為完整，更能照顧到市中心的品牌愛好者。\n資料暨圖片提供-Aarstiderne Arkitekte\r\n「透過這間位於Strøget 的店面，我們希望創建出一個更貼近消費者需要且能激發他們佈置靈感的創意空間。」Paustian 現任CEO Frantz Longhi 如此說道：「藉由歷史建築與展示家具的精心結合，讓位於Nordhavn 的旗艦店成為許多設計迷的朝聖之地與旅遊景點，但其所在地離哥本哈根市中心有點距離，新店面則是彌補了這個距離上的遺憾。在整個翻新的過程當中，向市民開放這棟建築並保留原本的內飾細節，同時以嶄新的空間機能讓這棟老舊大樓散發出嶄新的活力氣息，一直是我們遵循的主軸，整個樓層有一半是作為客廳起居室及餐廳空間的佈置展示，另一半則是利用高架層板及粉紅色的展示架陳列諸如瓷壺、擺件…等家居飾品，以及來自新興或經典時尚品牌的包包或珠寶配件，提供顧客更多元化的選物需求。」\n資料暨圖片提供-Aarstiderne Arkitekte\r\n店面入口大面積的透光玻璃窗引入了來自室外的充足自然光，讓明亮的光線可以毫無阻礙的盈滿整個空間，並且讓過路人可以清楚地看見內部展示，略微褪色的金色古典樣式樑柱、斑駁的拱型天花板、黑白棋盤地板、紅木牆板皆保留了以前建築的歷史痕跡，映襯著Paustian 簡約俐落的北歐風格家具，更突顯出其不凡之處；在一扇沉重的金屬門後，沿著黑色樓梯蜿蜒而下，是原本銀行的金庫所在地，這個地點擺放著扶手單椅、吊燈…等燈具照明商品，金庫內的保險箱在以前銀行時期是用來擺放客戶的重要財產契約或是貴重珠寶，如今則是成為此空間內最引人注目的重要擺設。透過歷史建築與現代家具的結合，Paustian 與Aarstiderne Arkitekte 的設計團隊賦予了老舊建築全新的生命力，也讓其品牌的展示家具有了更為生動的敘事表情。\n資料暨圖片提供-Aarstiderne Arkitekte\n\n\n\n                    光線翻越線板的肌理，在立體紋飾的另一面留下淺影，為天、壁之間暈染出新古典氛圍；對比酡顏、翠綠、芥黃、靛青、卡其等純色家飾的素淨，則彰顯恰到好處的細緻安排，在家宅的各個角落演繹，加乘出 湯鎮權室內設計 湯鎮權 執行總監 大氣之作《白金閣》，為宴客交誼的場合，佈置最舒心而令人豔羨的空間。                  \n                    考慮到居住成員及海外歸國的女主人，於設計風格上，除賦予人文大器的場域精神，並融入中西文化的經典元素，既要內斂蕪華也需精湛工藝，如何在簡約與精緻當中取得和諧，是設計團隊面臨的首要挑戰。                  \n                    哥本哈根市中心的徒步購物區Strøget，丹麥家具品牌Paustian 在此區開設了品牌的第四間門市店面，並委託丹麥建築事務所Aarstiderne Arkitekte進行了翻新整裝，使其門市版圖更為完整。                  \n",
    "《海兒專欄》精中分子": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n武漢肺炎這一場源自中國蔓延到全世界的世紀瘟疫彷彿一面照妖鏡，不但讓平常總是張牙舞爪揚威耀武虛張聲勢的中國在面對看不見又無孔不入的病毒時焦頭爛額窘態畢露，更讓一些平常滿口愛中國、不時就要表演一下「一個都不能少」的藝人與台商們，紛紛想盡辦法夾著尾巴從中國開溜，逃回平常讓他們嫌到爆的台灣來，尋求台灣醫療防疫網的保護。像是自封為「台獨剋星」的過氣藝人黃安，在神不知鬼不覺的逃回台灣後，竟然還厚顏無恥的上網發文說他原本過完年要回中國，卻因武漢肺炎疫情讓他無法回去，就引來台灣網友們排山倒海的冷嘲熱諷。知名法醫法醫高大成更批評黃安：「他不敢回去（中國）啦！他利用台灣這個堡壘保護他自己，因為他明知道去（中國）大陸一定會感染！」（註 1），而近日更因為一位武漢血友病童的案例，引發社會大眾紛紛要求檢討因為馬英九執政時期放寬「居留證明」的認定，讓持有依親或探親入出境許可證，且在台灣居住滿六個月，即便父母親可能都是中國人，卻依然能使用健保，造成台灣健保「門戶大開」、中國人士「寄生台灣」等問題（註 2）。以台灣人一向總是不吝於對身處危難的伸出援手的慷慨民族性來看，之所以會對黃安以及那些在台灣與中國兩邊佔便宜的台商與中、港、澳人士如此反感，顯然並不是計較每年花在他們身上高達數億元的健保支出，而是因為這些人平常總猛誇中國好，卻對台灣極盡貶損之能事來向中國獻媚，一旦遇到中國爆發武漢肺炎這樣的天災人禍，就往台灣跑的投機行為，任誰看了都要火冒三丈！而造成他們能夠好處兩邊撈卻不需承擔任何風險、付出任何代價的始作俑者馬英九，也是同樣在當年那個中華民國被逐出聯合國、被美國斷交而陷於「風雨飄搖」的時代，自己一邊寫《波士頓通訊》自誇《波士頓通訊》編輯是一群「不談綠卡、不談高薪、只談愛國」，甚至「退此一步，即無死守」的忠誠人士，鼓勵大家不要辦綠卡。但私底下他卻早就偷偷辦了美國綠卡，家人更是早就成為美國人，但他卻在《波士頓通訊》上撰文，大罵當時的外交部長沈昌煥諂媚美國、抱美國大腿（註 3）。而今，在面對來勢洶洶的中國武漢肺炎，政府與全民都為防疫繃緊神經，生怕稍有閃失就會讓疫情一發不可收拾之際，馬英九卻不甘寂寞的對防疫指手劃腳猛噴口水，先是批評政府管制口罩出口，其後又對撤僑包機等問題說三道四的亂出餿主意，無一不是在配合中國利用瘟疫對台統戰拖台灣下水，但他卻反而惡人先告狀的要政府不要向反對黨噴口水（註 4），從本質上來看，馬英九與黃安這些滿口愛中國、遇到大難來時就閃一邊的人完全都是一個樣！相較於近年來中國人對於在言行舉止上稍微展現對日本有好感，就歇斯底里群起鳴金而攻之為「精日分子」的政治獵巫現象（註 5），像馬英九這種一家子都是美國人或擁有美國綠卡的外國人，卻總是強迫台灣人非當中國人不可，並以中國利益為優先考量，不惜燃燒台灣、照亮中國的人，或許該稱之為「精中分子」吧？因為，對他們而言，他們是只會在精神上愛中國，在實際上，無論對台灣或對中國，永遠都是行動不歸隊！事實上，台灣像馬英九與黃安之流的「精中分子」應該也不在少數，否則馬英九與他所屬的中國國民黨就不可能藉由「一個中國，各自表述」、「我是台灣人，也是中國人」（註 6）、「中華民國是國家，台灣是家園」（註 7），或者是像柯文哲說台灣人不能否認自己是「文化上的中國人」（註 8）…等等似是而非的政治話術，利用台灣人總是心存僥倖想要混水摸魚的賭徒心理，一再的在台灣興風作浪。而今，在瘟疫漫延全球的當下，像是義大利等國家為了自保，因為 WHO 不由分說的把台灣列為中國的一部分，便將台灣人當成中國人拒於門外，雖然造成了台灣人的不便與不滿，但如果能因此打醒台灣這些「精中分子」，並刺激台灣國家意識的健全發展，讓台灣與中國徹底分道揚鑣的話，長遠來看對台灣而言反而是好事。我是台灣人！ 上一篇文章 疫情最糟情況下 奧會委員爆：東奧取消或延後下一篇文章 30條新口罩產線 經濟部估3月底前全數交機\n\n\n最新消息 \n\n \n《想想論壇》沒有承認罪責，何來回復名譽？ \n \n【專訪】用作電影的心情打選戰 陳柏惟：對台灣的愛絕不改變！ \n \n東北季風增強 北台灣變天轉涼中部晚上起有雨 \n \n《央廣》在位僅6個月 烏克蘭總理辭職 \n \n武漢肺炎延燒 西班牙通報首起死亡病例 \n",
    "〈房產〉興富發以逾83億元標下台中七期精大建地 將建百貨、飯店及商辦": "",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥": "\n【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。\n  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。\n  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。\n  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。\n  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。\n  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。\n  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。\n  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。\n  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。\n  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。\n  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。\n  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。\n  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。\n  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。\n  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。\n  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。\n  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。\n  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。\n  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。\n  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。\n  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。\n  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。\n  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。\n  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。\n  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。\n  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。\n  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。\n  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。\n  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。\n  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。\n  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。\n  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。\n  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。\n  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。\n  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。\n  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。\n  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。\n  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。\n  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。\n  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。\n  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。\n  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。\n  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股又咳 震盪走低": "美股三大指數收盤均創下歷史新高，帶動今（20）日台股早盤在台積電（2330）、大立光、聯發科領漲下，突破11,800點關卡，不過，南韓新冠肺炎疫情轉趨嚴重，亞股普遍呈現開高走低，使台股盤中翻黑震盪走跌，向下測試月線支撐。內資為主的櫃買市場，櫃買指數則在平盤之上，表現優於加權指數。\r\n昨日美股開高走高，四大指數收盤全數上漲，標普500指數、Nasdaq指數及費半指數均創下歷史新高，激勵今日亞洲主要股市紛紛開高，不過，在日韓皆有新增病例，尤其南韓疫情擴散嚴重，今日激增31起確診病例，拖累韓股走跌，早盤跌幅近1%。\r\n在權值股方面，權王台積電盤中翻黑，再度進行季線保衛戰；股王大立光盤中一度來到4,685元，多軍力守4,700元關卡；鴻海盤中跌幅約1%，股價回測半年線。\r\n金融股近期持續表現抗跌，金融股指數沿5日均線走揚，中信金、玉山金、京城銀、王道銀、旺旺保與華票等股價紛紛走揚超過0.5%。\r\n法人說，由於美股企業財報亮眼，川普如果可望鬆綁華為及推出減稅方案，加上中國政府救市及企業陸續復工，利多訊息帶動美股四大指數及陸股走揚。\n",
    "風電、氮化鎵股 逆勢走強": "台股昨（26）日受制於外資連日提款閃人，收跌106點，多方回防半年線，但與新冠肺炎關聯較低的世紀鋼（9958）、漢磊等風電、氮化鎵概念股點火走強，扮演盤面多方指標。\r\n新冠肺炎疫情在全球持續延燒，資金轉往債市瘋狂避險，美股連二日重挫，恐慌指數飆升，台股也在外資連續三日大賣逾百億元，壓抑主要權值股表現下，昨日大跌106點，收11,433點，失守半年線。\r\n盤面上，台積電、鴻海、大立光等蘋概三王跌幅介於1%至1.5%間，台塑四寶、大型金控等權值股也普遍收低，多方指標除泛防疫概念、造紙、散熱等族群外，還有政策偏多的風力發電，以及具有作夢題材的氮化鎵等兩大族群。\r\n離岸風電開發商沃旭計畫在台中港打造離岸風場運維中心，大彰化東南暨西南離岸風場開發計畫第一階段預定2021年至2022年完成風場，包括中鋼子公司興達海基、世紀鋼、台汽電均為供應商，相關個股昨日獲短多卡位，普遍逆勢收紅。\r\n台積電日前宣布攜手主力客戶意法半導體，加速氮化鎵製程技術開發，並將分離式與整合式氮化鎵元件導入工控及汽車市場。由於茂矽、漢磊、環宇-KY相關題材個股籌碼相對乾淨，股價連日走強，在台股本波跌勢中成為盤面亮點。\r\n大型本國投顧認為，雖然台股相對有撐，但整理時間仍不足，個股表現將回歸基本面，5G基地台為短線市場焦點，氮化鎵將是今年新材料概念聚焦所在，政策面偏多的風電個股，以及高殖利率股也是觀察重點。\n",
    "20200303 盤後-倫元楊天迪分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【武漢肺炎】福慧精舍負責人曾出入辦公室居北角明園大廈仍未隔離": "北角美輪大廈福慧精舍日前爆發武漢肺炎，目前已有多人確診，佛堂師父亦已被強制隔離。不過，近日曾出入同一大廈辦公室的佛堂負責人至今仍未被隔離，並繼續在附近明園大廈的居所出入。相關新聞：【疫情焦點】今日再有6人確診 本港累積個案至81宗（附本港患者關係圖、群組分析）查冊顯示，福慧佛堂所在的美輪大廈1樓單位由私人公司「元果法師紀念基金會有限公司」持有，公司董事及大股東均為陳秋霞；另外，佛堂在同一大廈13樓亦設有辦公室，單位由另一擔保公司「佛教福慧基金會有限公司」持有，董事及秘書同樣為陳秋霞。錦屏區議員李予信指，消息指福慧精舍負責人居同區明園大廈一期住宅單位，明園大廈法團今日已就事件與陳秋霞會面。有法團成員向他透露，陳承認在過去14日有去過美輪大廈13樓的佛堂辦公室；經常在1樓佛堂出入、目前已被隔離的佛堂師父，平日也會恆常到13樓辦公室處理事務。但陳秋霞本人不但至今仍未被隔離，衞生署亦沒有人員為其進行檢查，明園大廈法團將在大廈張貼公告通知其他住客。《果GYM》隨身播 　健身壹App過！",
    "中華徵信所示警39家上市櫃公司可能現金不足": "中華徵信所今天(3日)發布表告指出，全球關注新冠肺炎疫情下的中國大陸復工情況，及產業斷鏈情況，站在企業徵信角度，該公司也注意到上市櫃企業的資金流動性問題。\n\r\n中華徵信所檢視2019年第3季財報，約當現金少於1億元、流動比率與速動比率都不到100%的上市櫃公司，共有39家。\n\r\n中華徵信所工商徵信部總編輯劉任表示，速動比率為企業的即時償債能力，流動比率與速動比率越高越好，一般來講，至少要200%；100%以下代表這家公司的財務體質不健康。\n\r\n中華徵信所認為，公司現金可能不足的39家上市櫃企業，名單如下：\n\r\n華上光電、台原藥、中茂能資系統整合科技、創新新零售、大略國際控股、勝昱科技、隴華電子、士林紙業、劍湖山世界、正峰新能源、統懋半導體、富驛酒店集團、天蔥國際、大西洋飲料、力銘科技、迎輝科技、中菲電腦、淳紳、正德海運、永利聯合、九豪精密陶瓷、凱鈺科技、銘旺科技、精剛精密科技、科風、英屬開曼群島商馬光保健控股、陸海、太欣半導體、公準精密工業、立益紡織、力麗觀光開發、凱柏實業、御頂國際、李洲科技、統領百貨、正道工業、大東紡織、嘉鋼精密工業、台南企業(開曼)。\n\n該報告網址\n                    PA大廠宏捷科（8086）自結2月營收達2.72億元，年增190%，不但創2016年初以來的新高，而且在工作天數減少、新...                  \n                    PCB廠邑昇轉型優化有成，2019年毛利率創新掛牌以來高，全年每股賺2.04元，擬配發現金股利1.2元，展望今年，因生產...                  \n                    新冠肺炎疫情全球延燒，台灣口罩需求有增無減，敏成（4431）表示，為配合政府防疫，自1月30日開工以來，產線24小時不停機增產醫療用口罩濾材，全力支援防疫所需。桃園市長鄭文燦昨（3）日親臨敏成廠區進行視察，除了解產能支應狀況外，亦慰勞敏成所有同仁及廠內支援之國軍弟兄。                  \n                    京站（2942） 位於新店的「京站小碧潭店」昨（3）日開始試營運，將於6日正式開幕營運，目標單店年營收上看6億元，除了受惠於目前IKEA的人潮聚集力，也看好新店與周圍區域的人潮，未來營收希望每年有5%的成長幅度。                  \n                    展旺（4167）昨（3）日公告2月營收1.49億、年增93.22%，主要是因為客戶訂單增加。2019年起隨著新產品-厄它培南學名藥的取證與放量出貨，美洛培南也因原料藥供應商退出市場而有漲價契機，展旺去年下半年逐漸跨越損平門檻，法人認為，展旺2020年獲利向上趨勢可期。                  \n                    被動元件廠信昌電（6173）昨（3）日公布去年財報，去年全年稅後純益7.72億元，年減48%，每股純益4.49元，較前一年的8.62元衰退。                  \n                    高精密零件廠英濟（3294）昨（3）日指出，為提升徵才、留才的競爭力，並激勵員工士氣，以因應疫情復工及全球各廠區擴產計畫，決定今年起實施員工持股信託制度，員工可自願每月提撥固定金額，公司並另補助100%購買公司股票，補助比率是業界頂標。                  \n                    中光電（5371）昨（3）日公告，子公司台灣揚昕接獲內政部函文，否決申請購買母公司中光電湖口土地與廠房案，宣布出售不動產交易取消，雙方回復到資產租賃關係。                  \n                    PCB廠商邑昇實業（5291）昨（3）日公布財報，去年稅後純益6,912萬元，年增約75%，每股純益2.04元，邑昇指出，配息1.2元。                  \n                    電子材料供應商崇越電（3388）昨（3）日舉行董事會，通過去年財報及盈餘分配案，去年稅後純益3.76億元，年減18.9%，每股純益5.1元；每股擬配息3.6元，以昨天收盤價68元計算，現金殖利率5.3%。                  \n                    凡甲（3526）公布2019年稅後純益3.94億元，較2018年獲利3.41億元成長15.5%，去年每股純益6.13元，優於2018年的5.23元，並創十年新高。法人預期，凡甲今年在伺服器與新能源車兩大業務帶動下，業績有望持續成長。                  \n                    高端精密沖壓大廠和勤精機（1586）昨（3）日公布2月合併營收0.79億元、年減22.3%；累計前二月合併營收2.70億元，則較去年同期成長1.8%。和勤預期，4月以後營收可望回到逐月成長軌道。                  \n\n\n\n\n\n",
    "【醫案】春夢了無痕": "睡蓮（王嘉益／大紀元）夢境是如何產生的？黃粱一夢，南柯一夢，都是浮生若夢，夢幻泡影！總在魂馳夢想，靜思莊周夢蝶後，大夢初醒，是否也能了悟人生？青年人酣然入夢，夢中說夢，一場春夢，卻惶惶不可終日，是怎麼回事？一名26歲年輕小伙子，正值生氣蓬勃的青春，坐在候診室，卻面如蒙塵，低頭雙手緊握，眼神憂鬱，這小子怎麼了？輪到他看診時，眉頭緊皺，嘴唇緊閉，頭好像有千斤頂壓著無力抬頭，半天不開口，我再次問診：「少年郎，你哪裡不舒服？」他支支吾吾了一陣子，才說他夜晚有夢無夢的遺精，一周5次，已2年了，每天都很累，頭暈，腰酸，心悸。一到晚上就害怕睡覺，更怕他長此這樣下去，人一直瘦下去會報銷，憂心忡忡！而在這2年沒中斷過就醫，一個名醫換過一個！我先教他補腎攝精的健康操：從會陰穴到肛門，提肛9秒，每天3次。空掌拍關元穴108下，早晚各1次。手握空拳置命門穴旁，原地踏步10分鐘，1天3次。小便時膝微前屈，踮腳尖，勿當風，勿說話。大小便時，輕咬牙齒使腎精不隨二便外洩。盤腿可鎖住腎精，早晚各盤腿10分鐘。每晚用艾條灸關元穴10分鐘。睡覺時大腿下墊小枕頭、勿趴睡。勿憋尿，勿穿太緊內褲，穿衣勿露臍，勿看色情影片，勿食冰品涼飲寒食、辛辣食物。多運動，練習放鬆。交待完應注意事，準備開處方時，小伙子一口氣把前面醫生所開的處方唸一遍：茯菟丹、小建中湯、水陸二仙丹、桂枝加龍骨牡蠣湯、金銷固精丸、桂附八味丸、桑螵蛸散、六味地黃丸。唸完小伙子落寞的巴望著我，看我能出什麼絕招？他說那些方子上網查過都可治遺精，可怎麼都沒效？我告訴他《內經》說：「恐者氣下。」「恐者精卻。」「恐懼而不解則傷精。」我請他稍安勿躁，處方：四逆散和解前醫方劑，調和肝脾並解鬱，加溫膽湯，先把他焦慮的情緒安頓一下。針灸處理：補腎精，針氣海、關元、中極穴，其中關元穴針感向龜頭方向放射；安神，針神門、太衝、三陰交穴；心悸，針內關穴；補氣血，針百會、足三里、三陰交穴；頭暈，針百會、風池穴；腰酸，針中渚穴。請小伙子自行灸腎俞、命門、關元穴，每次10分鐘，睡前1小時灸，灸後喝口溫開水。第2診，小伙子說遺精次數沒減少，但分泌量有減少，精神好些，口乾，胸悶，常作惡夢。處方：四逆散，甘草瀉心湯，加香附。針灸如前。第3診，遺精減少2次，1周剩3次。遺精的分泌物，視作白帶處理，處方：四逆散，溫經湯。針灸加理帶的陰陵泉、三陰交穴。第4診，入夜恐懼感緩解，本周夢而遺精2次，小伙子急著直問：「可不可以好得快一點？」針灸如前。第5診，小伙子終於臉上掛著笑容，靦腆的說，本周遺精1次。腰酸，針灸如前。恐懼症用下法，從腦部調下焦病，即下病上取，用安神定驚解鬱的柴胡加龍骨牡蠣湯，為瀉法；遺精的分泌物視為痰飲、小便不利來處理。痰飲以溫藥和之，小便不利補腎氣，用還少丹補命火，脾腎交補，加生精補髓的鹿茸，一補一瀉同用。第6診，小伙子煥然一新，臉有潤色，帶著笑容，已無遺精。特別囑咐他多運動，幫他找回自信，鼓勵他交女朋友，心靈有所依附，減少胡思亂想，天馬行空。後續鞏固療效2周，前後針灸8次，歷時2個月，一場春夢了無痕，隨春風飛逝！@\n選自《明慧針道——運柔成剛》／博大出版http://broadpressinc.com/責任編輯：李昀點閱【溫嬪容醫案專欄】系列文章。",
    "重鵬VACHI元炁水海洋深層水 專利製造": "新冠肺炎病毒疫情全球迅速蔓延，專家呼籲，除了正確洗手、戴口罩防疫外，更要多元補充營養強化自身的防禦力。重鵬生技採用獨步全球的專利技術開鑿取水，製成VACHI海洋深層水，蘊含豐富的深海原生鈣鎂，能幫助民眾增強保護力。重鵬生技指出，目前全球僅有台灣東部、夏威夷、日本和韓國等四地可取得海洋深層水，而VACHI元炁水是自618公尺（1.5座101大樓高）深的花蓮太平洋七星潭取得純淨無污染、且蘊含豐富礦物質及營養鹽的水源。重鵬生技團隊運用專業技術，於花蓮太平洋深海布管，採用特殊奈米薄膜過濾及電透析等繁瑣程序，經由多道檢驗後製成精萃天然深海營養源，在電子級無塵室及自動化設備下生產，嚴謹控管所有製程，生產值得安心的VACHI元炁水，口感豐潤滑順，運動前後飲用，無需擔心熱量，可增強體力，提升運動耐力。VACHI元炁水具三大獨特性：1.無菌清淨性：長年保持在攝氏6度至9度低溫環境，可抑制菌生長，保持安定水質。2.富營養性：蘊含鎂、鋅、錳、硒、鍺等多種珍貴的深海礦物質，及富含氮、磷、矽等無機營養鹽類及微量元素，比表層海水高出幾十倍。3.易吸收性：終年處於高壓之下，水分子團細小，礦物質含量與人體體液相近，易被人體吸收。VACHI元炁水定期送樣檢測，取得ISO 22000和HACCP國際食品安全系統認證，且通過第三方公正單位檢測與「SNQ國家品質標章」認證，並獲得經濟部標準檢驗局的VPC認證章。重鵬生技研發團隊攜手師範大學等一流學府，運用完整的實驗室精密設備，共同研發高競爭力與獨特的明星商品，致力為消費者提供天然無負擔的健康產品。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【Y早報】投信布局季底作帳行情 逆勢連買的個股": "\n（開盤日09:00出刊）Fed突降息兩碼，投資人措手不及引發股市震盪；台積電聯手博通，預計Q2量產5奈米晶圓；Dell筆電熱賣拉貨，帶旺緯創出貨成長。平均得分：1.5分國際股市：1分1. 道瓊指數下跌幅度為2.94%，以25917.41點作收2. 日經指數下跌幅度為1.22%，以21082.73點作收3. 上證指數上漲幅度為0.74%，以2992.9點作收台股籌碼變化：2分4. 外資: -135.33億5. 投信: +8.43億6. 自營: -21.16億7. 融資餘額: 1361.19 億(+6.17億)8. 融券餘額: 86.18萬張(+1.53萬張)法人買賣超前五名 買超前5 外資 投信 自營商大立光3008 群聯8299 和碩4938欣興3037 聯茂6213 群聯8299鴻海2317 南電8046 欣興3037世芯-KY3661 譜瑞-KY4966 華碩2357漢唐2404 同欣電6271 宏達電2498賣超前5 外資 投信 自營商台積電2330 華新科2492 台積電2330國巨2327 台積電2330 日月光投控3711瑞昱2379 友達2409 國巨2327旺宏2337 健策3653 大立光3008聯電2303 鈊象3293 鈊象3293消息面多空：利多： Fed救市 閃電降息２碼精測2月營收年增88.8％ 超預期博通助陣 台積５奈米Q2量產Dell筆電出貨1月居冠 緯創受惠敏成產能全開 支應500萬片口罩需求攀 晶相光Q1投片倍增台肥處分南港土地興富發再砸43.5億元購建地 規劃總銷120億元商辦14檔投信連買 作帳先鋒利空：微星新品上市推遲 營運恐受累美律法說外資不買帳 再降目標價註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "影／余文樂鄰居親友轉手打95折 專家曝有錢人算盤打得精": "記者黃靖惠／綜合報導港星余文樂傳置產台北豪宅「頂禾園」，一度引起各界關注，而其12樓鄰居2017年將一半資產、115坪，以總價1.5億元出售，目前持有者許姓自然人及英屬維京群島商樂承股份有限公司，屬於親友間交易。房仲分析，依照比例計算，該戶轉手一半資產，以總價1.5億成交，比起前次入手價少1000萬元，等同於打了95折。▲台北臨沂街「頂禾園」豪宅。（圖／記者黃靖惠攝）\n實價登錄揭露，「頂禾園」12樓、115坪於2017年底，以總價1.5億成交，扣除車位後單價186.4萬元，與2015年同戶230坪，以總價3.2億元入手、單價200萬元相比，拆半賣後只便宜千萬元。經調謄本得知，該戶目前持有者共有兩名，分別許姓自然人及英屬維京群島商樂承股份有限公司，為同一貿易家族。「頂禾園」基地坐落於臨沂街巷弄，步行5分鐘可搭乘捷運忠孝新生站，樓高20層、每層一戶，為頂新集團興建住宅大樓，曾傳出港星余文樂置產。「頂禾園」鄰近光華商場、北科大校區、華山文化創意園區，以及齊東街日式宿舍群，且鄰近市民高架道路、新生高架道路主要幹道，不只開車南來北往方便、且有密集的公車班次，周邊商家林立如特色料理、餐飲小吃、且銀行、郵局多，生活機能便利。台灣房屋智庫經理陳炳辰說明，「頂禾園」鄰近捷運忠孝新生站商圈，採買、交通機能無虞，地段門牌也鍍金，生活氛圍寧靜，近年平均成交單價200萬元，該筆屬於親友交易，不具參考性，但按比例計算1.5億成交過半資產，形同親友間打了95折。他認為，該筆交易並未壓低價格出售，未來在以市價出售，也不怕被課重稅，除此之外，親友間交易以較低價買賣成為公司資產，免於房地合一課稅，且房產成為公司資產，也能減少公司營利所得，可再次節稅。天時地利不動產總經理張欣民表示，該筆用公司法人名義買賣房地產，不適用房地合一稅，且親友間交易未大打折轉手，有錢人算盤打得精，以95折幅度出售，再次轉手也不會出現高幅度獲利，也較不會衍生重稅問題。關鍵字：頂禾園﹑豪宅﹑余文樂﹑捷運﹑忠孝新生站※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※以新北蛋黃區永和為例，食衣住行育樂一應俱全的四號公園生活圈，就不是少人心目中的好宅天菜。看準區域內強大的購屋動能，深耕中永和20多年的漢皇建設再出擊，於永和市中心精華地段，推出總銷近80億的年度指標大案《漢皇盛世》，主打小坪數輕豪宅，成功搶進年輕市場。4分鐘前新北市三重疏洪東路二段上，占地近3000坪的2層建築，為活動中心、地下停車場級閱覽室等複合建築工程，當初新北市府斥資近3億元建造，近期即將完工，但建築外觀卻惹議，遭網友們譏諷是「好大一座陰宅」。對此新北市新工處解釋，基地前身為稻田、隨處可見白鷺鷥，當初以此做規劃設計，讓民眾有特殊聯想，感到很意外，將會和附近里長聯絡溝通。30分鐘前近來桃園房仲業者「億萬房產集團」近來頻推「零元買房」免費投資講座，鎖定桃園捷運綠線、藝文特區等地，宣稱無需自備款就能輕鬆購屋、投資致富，並鼓勵民眾掏出36000元加入會員。1小時前新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。10小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。14小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。14小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。15小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。15小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n17小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。17小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "大陸線上旅遊業者自救 賣起土產": "受到新冠肺炎疫情影響，大陸的線上旅遊業決定靠副業自救，紛紛搖身變為「微商」，賣起了酒精、洗手液和土特產。\r\n界面新聞報導，同程藝龍投資的一家酒店B2B批發商深圳捷旅，去年底每天的酒店預訂量有100間夜左右，春節前三天售出近2000間夜，疫情爆發後全部取消。\n經濟日報提供facebook為了自救，捷旅被迫開啟2C業務，透過合作酒店方的供應鏈，拿到了一批酒精噴霧、洗手液等防疫用品，在自己的小程式平台「惠出發」銷售，員工們成了帶貨推手，從賣酒店改為賣酒精。\r\n惠出發專案的負責人張豔紅表示，團隊正策劃新的銷售模式，主打酒店特產，未來還會開闢專門的「酒店特色」頻道，有開元酒店的紅酒、南京維景國際大酒店的鹽水鴨，疫情之後還會推出酒店商務餐、姐妹聚會下午茶等產品。\r\n驢媽媽母公司景域集團長期和景區合作，早在2017年底就上線了「驢客嚴選」平台，疫情期間，驢客嚴選幫助這些景區目的地銷售滯銷的蔬菜瓜果，註冊人數暴漲，商品銷售流水增長超過400%。\r\n景域驢媽媽集團副總裁王小松表示，今年疫情導致大陸文旅產業整體停擺，還將面臨幾個月的停業期，從企業決策層面來看，「等、靠、要」這些都並非長期解決自救問題的良策。\r\n途牛旅遊網2019年推出零售平台「苔客」，銷售全大陸各地直營地接社提供的土特產，這次在春節期間，日銷量最高與上月相比上漲571%。\r\n攜程在疫情期間也嘗試跨界，在2月11日上線了「CBQ生活館」微店，對於旅遊巨頭攜程來說，微店每周幾十萬的交易量遠遠不夠彌補成本消耗，卻有助於讓線下通路的員工學習營運私域流量。\r\n攜程旅遊通路事業部總經理張力指出，去年一共有2000多個線上銷售顧問，在脫離線下實體店的情況下，做到人民幣3.5億元的銷售業績，如果能完全靠私域流量完成銷售，未來或許可以降低一部分房租成本，做到線上銷售和實體門市兩頭抓。\n",
    "忠孝SOGO超市會員獨享4折起 新光三越好好集網購上線": "鞏固會員與發展電商，是目前百貨業再創成長動能的兩大重點發展項目。SOGO百貨去年針對自營超市「Fresh Mart」成立「Fresh Club」迄今已滿1年，累計超過2萬名超市會員。為慶祝忠孝館B2超市Fresh Club滿周歲，超市推出百樣商品4折起等優惠，歡迎會員回娘家。新光三越自營品牌「好好集」首度進軍線上販售，將實體延伸至電商。忠孝SOGO超市針對「Fresh Club」2/27至3/8舉辦「1周年特別企劃」，Fresh Club會員購物獨享3重優惠，第一重，超市百樣商品專屬優惠4折起；第二重，憑超市不限金額購物發票，扣快樂購點數30點，贈送「茄芷袋」；第三重，快樂購卡單卡扣300點，兌換300元購物金(100元超市抵用券+100元美麗購物金+100元家居購物金)。Fresh Club會員專屬優惠，澳洲黑牛牛小排美盒原價799元，會員價399元；掛川豬里肌肉薄片300g原價250元，會員價99元；晶華冠軍牛肉麵(紅燒2入、清燉2入) 原價560元，會員價499元；UCC 117/114即溶咖啡原價270元，會員價109元。清潔抗菌類有Pix除霉靈原價180元，會員價95元；小久保倍半碳酸鈉物語多功能清潔劑(粉) 原價250元，會員價129元；Kao抑菌高效去油漬洗碗精系列每瓶原價120元，會員價75元。受市場趨勢影響，新光三越積極發展電商。旗下品牌主打嚴選台灣在地好物的「好好集」官網正式開站，並攜手新光三越電商平台beauty STAGE美麗台擴增商城的規劃，開闢「好好集台灣好物嚴選」品牌館，搭配目前beauty STAGE美麗台全站免運費活動，另外也結合新光三越App手機購物的宅配專區上線，讓消費者即使不出門也可便利購物。櫃位則推出天然好物系列商品1+1兩件合購享9折優惠同慶。facebook台北忠孝SOGO超市2/27~3/8針對會員推出百樣商品4折起。圖／SOGO提供1/5 看更多facebookKao抑菌高效去油漬洗碗精系列原價每瓶120元，會員價75元。圖／SOGO提供2/5 看更多facebookUCC 117/114即溶咖啡原價每瓶270元，會員價109元。圖／SOGO提供3/5 看更多facebook澳洲黑牛牛小排原價每盒799元，會員價399元。圖／SOGO提供4/5 看更多facebook新光三越自營品牌「好好集」加入電商平台beauty STAGE美麗台，也在新光三越App上線。圖／好好集提供5/5 看更多2020-02-262020-03-012020-03-022020-03-022020-03-022020-03-03",
    "Google：希望續與華為合作": " 本報資料照片facebook\n\r\n外電報導，Google向美國政府提出申請，希望繼續與華為合作，為華為智慧手機提供GMS行動服務。美國對華為的禁令，衝擊華為智慧手機海外市場的銷售，若能繼續預載GMS，將有助華為在歐、亞等海外市場出貨，助攻台積、大立光等供應鏈業績。\r\n華為因被美國政府列為實體清單，新機不能預載Google的原生服務，包括Gmail、Google map等，不利華為拓展歐洲及亞洲等市場。\n經濟日報提供facebook由於華為勢力愈來愈大，已成為電子業重要買家，美國官方力阻美企出貨華為，讓美企傷透腦筋，包括美光、Google、微軟等科技大廠，去年即已陸續提出申請，希望恢復與華為合作，或是透過海外分公司出貨的方式，維持華為訂單。\r\n其中，微軟去年底獲得美國商務部許可，可向華為出口消費端的軟體。華為推出的筆記型電腦，可以繼續內建微軟旗下的 Windows 作業系統和 Office 365 等辦公軟體服務等。\r\n外媒Gsmarena報導，Google向美國政府提出申請，希望繼續與華為合作，為華為智慧手機提供GMS行動服務。相關消息尚未獲得Google證實，已引起業界高度關注。\r\n根據統計，華為去年智慧手機出貨量超過2.4億支，穩居全球第二大手機廠；截至今年1月底止，華為5G手機出貨量已超過1,000萬支，華為尚未公布今年的目標。\r\n市調機構TrendForce日前表示，華為因新機無法搭載GMS，導致海外銷售受阻，轉以中國大陸內需市場為主，但大陸市場受到新冠肺炎影響，春節銷售遲滯，在海內外皆失利的雙重衝擊下，將華為第1季的生產表現下修15%，預估4,250萬支。\r\nGoogle的GMS還未解禁，迫使華為開始在新機上提供華為行動服務（HMS）。華為日前在終端產品與戰略發布會上，也宣示將持續投入10億美元（約新台幣302億元）以上資金，鼓勵全球開發者加入HMS生態圈。\r\n隨著Google提出繼續與華為合作的申請，若能順利解禁，法人看好將有助台積電、大立光、聯詠、華通、大毅、華新科、欣興、晶技、日月光投控、嘉聯益等華為供應鏈出貨。\r\n華為消費者業務執行長余承東曾公開表示，華為仍將全面支持Android，並保持與包括Google等美國多家長期夥伴的合作關係。HMS旗下的AppGallery，已成為蘋果App Store及Google play以外第三大的平台，月活躍用戶已達4億。\n",
    "宅在家做運動！台隆手創館「精選健身小物」限時特價229元": "受到新冠肺炎疫情影響，許多人的假期出遊計畫也取消或延期，盡量不出遠門在近處遊玩或待在家休息，而宅在家與戴口罩的關係，也延伸出體態維持與肌膚悶熱的困擾，趁著連假在家做簡易的拉伸運動、調養肌膚，也能讓居家時光不無聊。適逢4年一次的2月29日到來，HANDS台隆手創館推出精選健身小物即日起至3月4日均一特價229元，首推瑜珈球組、彈力瑜珈帶等。HANDS台隆手創館推出的MUVA瑜珈美體雙享組含小型瑜珈球與彈力瑜珈帶，MUVA瑜珈舒展彈力組則有螢粉羽量級、薄荷中量級、碧藍重量級等不同規格，均一特價皆為229元，方便在家隨時做伸展，高延展性天然乳膠超彈力瑜珈帶可依強度選擇，上半身放鬆肩頸、下半身美型鍛鍊，是全身性體態伸展運動好物。另外還有MUVA黑金剛舒筋花生球、MUVA小紅帽舒筋花生球，具有246個凸點按摩，適用於手部、頸肩、背部等全身運動與舒壓，輕巧方便攜帶。連假時可以加強面膜保養，HANDS台隆手創館新推出的MOWSHIRO透潤面膜、MOWSHIRO透潤沖洗式面膜的溫和牛奶花香，敷面膜時就像在牧場、大自然般愜意；另一款肌美精保濕3D立體面膜櫻花限定版散發櫻花奢華香味，3D立體設計更貼合臉部，並採用易展開的小耳朵設計，鼻翼兩側、下巴都能完整包覆。facebookMUVA黑金剛舒筋花生球，原價259元、HANDS台隆手創館即日起至3月4日特價229元。圖／台隆手創館提供1/9 看更多facebookMUVA瑜珈美體雙享組，原價價320元、HANDS台隆手創館即日起至3月4日特價229元。圖／台隆手創館提供2/9 看更多facebookMUVA瑜珈美體雙享組，原價價320元、HANDS台隆手創館即日起至3月4日特價229元。圖／台隆手創館提供3/9 看更多facebook肌美精保濕3D立體面膜－櫻花限定版，原價410元、HANDS台隆手創館特價348元。圖／台隆手創館提供4/9 看更多facebookMUVA小紅帽舒筋花生球，原價259元、HANDS台隆手創館即日起至3月4日特價229元。圖／台隆手創館提供5/9 看更多facebookMOWSHIRO透潤面膜4枚入，原價345元、HANDS台隆手創館特價279元。圖／台隆手創館提供6/9 看更多facebookMUVA瑜珈舒展彈力組（螢粉羽量級／薄荷中量級／碧藍重量級），HANDS台隆手創館即日起至3月4日特價229元。圖／台隆手創館提供7/9 看更多facebookMOWSHIRO透潤沖洗式面膜，原價600元、HANDS台隆手創館特價486元。圖／台隆手創館提供8/9 看更多facebookMUVA瑜珈舒展彈力組（螢粉羽量級／薄荷中量級／碧藍重量級），HANDS台隆手創館即日起至3月4日特價229元。圖／台隆手創館提供9/9 看更多2020-02-262020-03-012020-03-022020-03-022020-03-022020-03-03",
    "精成科:精成科技股份有限公司公告新增資金貸與金額達新臺幣一千萬元以上且達本公司最近期財務報表淨值百分之二以上": "",
    "奶茶控小確幸！85度C連假限定大杯冰奶茶第二杯20元│ 旅遊頻道│ 三立新聞網SETN.COM": "記者馮珮汶／綜合報導228連假將至，雖然受到疫情影響，許多人出國計畫泡湯，但根據最新氣象預測，週末三天連假將是好天氣，不少人可能也會趁機出外走走透透氣，飲料店業者鎖定商機，加上2月29日四年才會出現一次，推出2/29和3/1，連兩天周末假日推出大杯冰鮮奶茶與大杯冰英式奶茶第二杯特價20元優惠活動。▲85度C連假飲料優惠。（圖／業者提供）今年二月多了一天相隔四年才會出現的2月29日，加上228剛好放三天連假，85℃在2/29和3/1，連兩天周末假日推出大杯冰鮮奶茶與大杯冰英式奶茶第二杯特價20元優惠活動；業者表示，嚴選錫蘭紅茶，搭配精研調製的奶香，呈現濃列的英式風味奶茶，或是與優質鮮奶混合而成的鮮奶茶，在2/29(六)和3/1(日)這兩天，全台85℃門市同步推出大杯同品項第二杯20元，大杯冰英式奶茶一杯原價45元，和大杯冰鮮奶茶一杯原價60元，活動期間購買相同品項第二杯只要20元，現場帶走每人限購三組（六杯），其他寄杯活動辦法依各門市公告為主。▲全家連假飲料優惠。（圖／業者提供）超商業者萊爾富也祭出回饋會員專屬活動，於2月28日至3月1日期間，購買雲端超商APP任一商品，於指定期限內兌換完畢，即享Hi點共28倍回饋，像是購買光泉大鮮乳936mL一組6件，享超值優惠價520元，原本可獲得520 Hi點，於指定期限內全數兌完商品，即可獲得14,560 Hi點。此外，萊爾富雲端超商APP也祭出Hi Café現煮咖啡優惠，購買中杯或大杯的美式咖啡或拿鐵咖啡，任一組65杯入，享最低58折起。即日起至3月10日前，推出Hi Café現煮咖啡全品項任選第2杯5折，更於2/28三天連假(2/28至3/1) 加碼祭出「期間限定咖啡優惠」，只要購買Hi Café中杯熱榛果拿鐵咖啡，即享買1杯，另1杯由萊爾富免費招待。 ▲OK連假飲料優惠。（圖／業者提供）OKmart全台門市推出「春遊野餐趣」，眾多少女心商品，有野餐茶、咖啡與糖餅點心等，多款粉紅系商品第2件6折起，以及野餐必備的茶飲，伊藤園、每朝、黑松等指定茶款享第2件6折，除了門市，在雲端商城OKmall於2/27(四) - 3/2(一)期間，現煮咖啡大美/大拿30杯47折再送會員點數1500點。全家則是推出2/26-3/31期間內，民眾也可以把點數換成現金折價券，例如3000點換30元、5000點換50元的現金折價券，相當於100點換1元；2/26-3/10則有400點享關東煮、麵包、鮮奶、茶飲等半價優惠。App則是推出中杯單品熱拿鐵第二杯一折，限量10萬組，會員限購5組，兌換期限為3/31前。",
    "台南神級「牛肉涮涮鍋」紅到開二店！千坪豪宅店面被讚：在美術館用餐！": "爆「阿裕牛肉崑崙店」是目前台南規模最大間的溫體牛肉涮涮鍋，幾何圖形的外觀設計感十足。（圖／傻妞吃台南提供）鮮甜的溫體牛肉湯為台南的美食特色，其中「阿裕」不只被譽為台南必吃溫體牛肉爐，年初更曾讓來自美國紐約、華府的記者大讚：「難怪川普要保住台灣」，再次炒熱話題度。近日也開設佔地千坪以上的全新店面，充滿設計感的裝潢被網友形容是「彷彿在美術館用餐」、「變網美店了，大到很像觀光工廠」。「阿裕牛肉崑崙店」和原店同樣位於台南仁德區，純白色的3層樓新建築十分氣派，第一眼望過去讓人誤以為是「千坪豪宅」，加上有全新金色LOGO、幾何牆面彰顯時尚品味，周邊還設有廣大的停車場、童趣青銅雕塑、小花圃鞦韆等，整體空間大幅升級，與一店傳統古樸環境有很大的差別。餐廳門口旁還附設休憩區與候位區，質感風格仿彿置身在美術館。（圖／傻妞吃台南提供）特色亮點還有一樓設有透明切肉區，讓顧客隔著玻璃就能觀賞師傅手切溫體牛肉，整潔明亮也更加衛生，二店供應的品項主要為牛肉涮涮鍋和熱炒，鍋底費100元，標榜使用牛骨、牛腩精燉細熬出牛肉高湯，除了有各色油花的現切溫體牛肉外，也有牛鞭、牛尾巴、牛腩、牛雜等內臟選擇，新店不收服務費，每人低消300元，火鍋料、飲料不列入低消，12歲以下兒童則免低消，較適合多人聚餐開鍋享用，若是想簡單品味牛肉湯的饕客，可前往中正路上的老店。採用透明玻璃隔間的切肉區，讓顧客能觀賞料理溫體牛的過程。（圖／傻妞吃台南提供）肥滋滋又大塊的肉燥和白飯無限量供應。（圖／傻妞吃台南提供）鍋底以牛肉湯為基底，再加入高麗菜及少許辛香味配菜提高清甜味，一盤900元特優頂級牛肉一次能吃到4種部位。（圖／傻妞吃台南提供）（圖片由傻妞吃台南提供）DATA地址：台南市仁德區崑崙街721號電話：06-279-5500、06-279-3266時間：平日11：00～14：00、17：00～21：00，週末10：30～14：00、17：00～21：00（週一晚上至週二中午公休）※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多＞蛤蜊蝦子鋪滿盤！網友激推９間「超浮誇海鮮美食」用料就是豪氣蓮霧加砂糖、檸檬沾咖啡粉！網曝「南部水果吃法」：阿嬤牌高級甜點美食界奧斯卡也受日本疫情影響！「亞洲50最佳餐廳」取消現場頒獎典禮  \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ]找旅遊》找住宿》找美食》內文搜尋》白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食余文樂也愛喝！由前SBL球員王信凱所創立的日系純白咖啡廳，有機會巧遇男神❤️\n完整報導＞https://bit.ly/2v7Rnwy\n-\n#台北美食 #台北咖啡廳 #新開店 #六張犁美食 #王信凱 #余文樂 #美食情報站 #ABGCoffee #跟著玩咖PLAYing吃美食一邊賞花一邊享受精緻的櫻花抹茶千層蛋糕，這個春天就這麼浪漫🌸\n開賣時間地點》https://bit.ly/2vG5mdc\n或點進個人檔案網址、搜尋關鍵字🔎 #櫻花抹茶千層\n-\n#櫻花季 #櫻花甜點#台北甜點 #抹茶控 #千層蛋糕 #美食情報站 #時飴 #好樣vvg #跟著玩咖playing吃美食免飛環球影城！台灣就有史努比主題房、親子遊樂園太好玩，無邊際泳池可以拍到巨型棒球⚾️\n看更多設施→https://bit.ly/30pXlo1\n-\n在照片或影片下方標註 @playing.ltn\n跟我們分享你的享樂生活！\nFB：玩咖PLAYing\n-\n#桃園旅遊 #桃園住宿 #親子飯店 #棒球 #史努比 #樂園 #無邊際泳池 #拍照打卡熱點 #跟著玩咖PLAYing出去玩 #名人堂花園大飯店#爭鮮外帶壽司 這一盒上桌超大氣～左熟食、右生鮮更是滿足像小編一樣挑剔的壽司控啊！今天就衝去外帶！\n還有隱藏版滿貫餐盒看這👉 bit.ly/35PDG25\n或點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n.\n#爭鮮迴轉壽司 #春節限定 #海陸壽司 #壽司餐盒 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing陳奕迅的愛店來台灣了！來看看歌神的必吃款☺️\n價錢&地點→https://bit.ly/2ZV3SXy\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #華星冰室\n-\n#台北美食 #忠孝敦化美食 #香港茶餐廳 #港式料理 #港點 #新開店 #陳奕迅 #華星冰室 #跟著玩咖playing吃美食現煎牛排、現做握壽司通通吃到飽！遠百信義超夯的日式Buffet，一開幕訂位就滿到明年啦～\n必吃菜&價格》https://bit.ly/2Qq4KPJ\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #旭集\n-\n#遠百信義 #吃到飽 #buffet #旭集和食集錦 #信義區美食 #台北市美食 #和牛 #跟著玩咖PLAYing吃美食",
    "公告精选：万科2月份合同销售金额280.3亿元；大北农拟出售持有的荃银高科股票": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端【经营数据】万科：2月份合同销售金额280.3亿元万科3月3日晚间公告，2020年2月份公司实现合同销售面积173.2万平方米，合同销售金额280.3亿元，2020年1月至2月份公司累计实现合同销售面积506.7万平方米，合同销售金额829.4亿元。克明面业：一季度净利同比预增40%-80%克明面业(002661)3月3日晚间公告，一季度预盈8563.58万元-1.1亿元，同比增长40%-80%。公司凭借持续的品牌投入和强大的渠道网络，在新冠疫情期间，家庭消费需求旺盛，挂面属主食类家庭消费刚需品，截至目前，累计未发挂面订单数超5万吨。公司产品在供不应求形势下，高毛利产品销量增加，买赠促销活动大幅减少，导致一季度毛利率较上期提高，销售费用率降低，利润总额增加。华力创通：一季度净利润同比预增100%-120%华力创通(300045)3月3日晚间公告，一季度预盈2041.38万元–2245.52万元，同比增长100%-120%。一季度公司业务整体呈现恢复性增长态势。金科股份业绩快报：2019年净利同比增46%金科股份(000656)3月3日晚间披露业绩快报，公司2019年实现营业总收入677.73亿元，同比增长64.36%；归属于上市公司股东的净利润56.76亿元，同比增长46.06%。基本每股收益1.05元。南国置业业绩快报：2019年亏损3.54亿元南国置业(002305)3月3日晚间披露业绩快报，公司2019年实现营业总收入70.27亿元，同比增长74.33%；净利润为亏损3.54亿元，上年同期净利润8434.42万元。业绩下降主要是受商业领域本期投入增加及地产开发项目结利周期影响所致。宇通客车：2月份销量同比下降64%宇通客车(600066)3月3日晚公告，2月份，公司产量为224辆，同比下降66.91%；销量为387辆，同比下降64.07%。江铃汽车：2月份汽车销量同比下降65.13%江铃汽车(000550)3月3日晚间公告，2月汽车产量为6076辆，同比下降57.22%；销量为4876辆，同比下降65.13%。中南建设：房地产业务2月份合同销售金额同比减少38%中南建设(000961)3月3日晚间公告，公司房地产业务2月份合同销售金额约49.7亿元，比上年同期减少38%；销售面积约38.2万平方米，比上年同期减少44%。1-2月份累计合同销售金额约109.2亿元，比上年同期减少35%；累计销售面积约83.9万平方米，比上年同期减少39%。【热点】克劳斯连续5日涨停 公司提示风险克劳斯(600579)连续5日涨停，公司3月3日晚提示风险称，公司目前最主要的业务板块为注塑设备和挤出设备，公司资产结构及主营业务未发生重大变化。2019年以来受到汽车行业、塑料包装行业等下游市场不景气的影响，公司业绩受到较大影响。公司下属子公司天华院生产的与聚丙烯生产装置相关的专用设备对公司整体经营业绩影响很小。瑞芯微提示风险：公司静态市盈率明显高于行业平均值瑞芯微(603893)3月3日晚间公告，公司股票自上市以来，股票价格波动较大，自2月7日至3月3日，期间17个交易日(首日除外)内连续涨停，累计涨幅达到405.81%。根据Wind数据显示，截至3月3日，公司静态市盈率为151.28，公司所属的计算机、通信和其他电子设备制造业的行业静态市盈率为83.27，明显高于行业平均值。请投资者注意交易风险。【并购重组】宏昌电子：拟收购无锡宏仁100%股权 明日起停牌宏昌电子(603002)3月3日晚公告，公司拟通过发行股份的方式购买无锡宏仁电子材料科技有限公司（无锡宏仁）100%的股权；同时，公司非公开发行股份募集配套资金。此次交易预计构成重大资产重组，公司股票3月4日起停牌。无锡宏仁从事多层板用环氧玻璃布覆铜板、多层板用环氧玻璃布半固化片、新型电子材料的生产；从事上述产品的批发及进出口业务。华凯创意：继续推进公司重大资产重组事项华凯创意(300592)3月3日晚间公告，公司此前重组事项未获证监会核准，鉴于本次重大资产重组的标的公司所处跨境出口电商行业是国家政策高度支持鼓励发展的行业，并且具有广阔的市场前景，有利于公司业务结构的有效调整和盈利能力大幅提升。公司董事会当日审议通过《关于继续推进重大资产重组事项的议案》，公司将补充、修订和完善具体交易方案，待相关工作完成后尽快重新提交证监会审核。【增减持】大北农：拟减持持有的荃银高科股票大北农(002385)3月3日晚间公告，为响应国家号召，助力民生，抢抓养猪机遇，进一步优化公司对外投资资产，当前聚焦养猪和饲料、种子涉及民生业务，公司拟处置持有的荃银高科股票，交易价格根据减持时市场价格确定。目前，公司持有荃银高科14.17%股权。汇金股份：股东鑫汇金及其一致行动人拟合计减持不超6%股份汇金股份(300368)3月3日晚间公告，股东鑫汇金及其一致行动人孙景涛、鲍喜波计划通过集中竞价、大宗交易方式合计减持不超过3184.86万股公司股份（公司总股本的6%）。胜宏科技：股东华泰瑞联拟减持不超2.7%股份胜宏科技(300476)3月3日晚间公告，持股7.35%的股东华泰瑞联计划通过集中竞价和大宗交易的方式减持合计不超过2103.70万股（公司总股本的2.7%）。雅戈尔：股东拟减持不超2%股份雅戈尔(600177)3月3日晚公告，持股11.37%的股东昆仑信托，拟十五个交易日后至9月20日，减持不超1亿股，即不超过公司总股本的2%，减持价格为不低于6.6元/股。康普顿：股东拟减持不超2%股份康普顿(603798)3月3日晚公告，持股7.24%的股东路邦投资，计划15个交易日后的6个月内，通过集中竞价交易方式减持不超400万股，即不超过公司股份总数的2%。塔牌集团：股东张能勇拟减持2%股份塔牌集团(002233)3月3日晚间公告，持股7.40%的股东张能勇计划以集中竞价或大宗交易方式合计减持2384.55万股（占公司总股本的2%）。华控赛格：股东深赛格拟减持不超1.91%股份华控赛格(000068)3月3日晚间公告，持股16.01%的股东深赛格计划15个交易后的6个月内，根据证券市场情况择机以集中竞价或大宗交易方式出售不超过1922.74万股（占公司总股本的1.91%）。路通视信：实控人的一致行动人贾清拟减持不超1.5%股份路通视信(300555)3月3日晚间公告，公司实际控制人、控股股东的一致行动人、董事长、总经理贾清计划十五个交易日后的六个月内以集中竞价和大宗交易方式减持不超过300万股（占公司总股本的1.50%）。【再融资】双塔食品：拟定增募集资金不超21.5亿元双塔食品(002481)3月3日晚间公告，拟非公开发行股票募集资金总额不超过21.5亿元，扣除发行费用后全部用于万吨白蛋白提取综合加工项目、万吨豌豆功能低聚糖提取加工项目、豌豆精深加工综合利用项目、补充流动资金。云天化：拟定增募资不超20.85亿元云天化(600096)3月3日晚披露定增预案，发行对象为包括公司控股股东云天化集团在内的不超过35名特定投资者，募集资金总额不超过20.85亿元，扣除发行费用后募集资金将用于投资建设“6万吨/年聚甲醛项目”、“云天化物流运营升级改造项”、“10万吨/年设施农业用水溶性磷酸一铵技改工程”、“氟资源综合利用技术改造项目”共计4个项目以及偿还银行贷款。立昂技术：拟定增募资不超7亿元 用于偿还银行贷款及补充流动资金立昂技术(300603)3月3日晚间公告，公司拟向关联方立昂联创、立通通用非公开发行不超过2304.91万股，发行价格为30.37元/股，募集资金总额不超过7亿元，扣除发行费用后拟全部用于偿还银行贷款及补充流动资金。和佳股份：拟非公开发行不超4亿元公司债和佳股份(300273)3月3日晚间公告，为支持疫情防控、补充营运资金，公司拟非公开发行不超过4亿元公司债券。科顺股份：拟定增募资不超2.93亿元补充流动资金科顺股份(300737)3月3日晚间公告，公司拟向实控人陈伟忠等11名特定对象非公开发行不超过3000万股，发行价格为9.77元/股，募集资金总额不超过2.93亿元，扣除发行费用后将全部用于补充流动资金。【重大投资】万华化学：拟斥资24亿元成立合资公司 建设MDI及苯胺配套项目等万华化学(600309)3日晚公告，公司出资24亿元与福建石油化工集团按照80%：20%持股比例合资成立万华福建，合资公司以零价格受让福建康乃尔64%股权，将建设40万吨/年MDI及苯胺配套项目；合资公司收购东南电化的TDI装置及直接配套装置，将扩建TDI产能至25万吨/年，建设40万吨/年PVC项目等。此外，公司拟收购东南电化49%股权，主要从事氯碱及热电业务，为MDI和TDI项目提供原料等。英科医疗：拟投资扩建年产98.8亿只高端医用手套及建设其他医疗耗材项目英科医疗(300677)3月3日晚间公告，为缓解快速增长的一次性手套市场需求，完善和丰富公司医疗防护产品品种，促进业务增长，公司全资子公司安徽英科拟投资8亿元实施投资扩建年产99.8亿只（998万箱）高端医用手套项目、投资2400万元实施建设年产3亿只口罩及100万套防护服项目。创源文化：拟设全资子公司建设新兴产业园 项目总投资约5亿元创源文化(300703)3月3日晚间公告，公司与安徽来安经济开发区管委会当日签署了《投资协议》，该投资协议生效后，公司将在来安县设立全资子公司安徽创源新兴产业园有限公司，并由产业园公司通过购买方式获得相关土地使用权的形式建设新兴产业园，项目计划总投资约5亿元。公司自行投资（含设立子公司投资）的金额约为1.8亿元，并引进成长型企业2-5家入驻产业园。【中标合同】中国铁建：下属公司新签近58亿元海外合同中国铁建(601186)3月3日晚公告，近日，公司下属中国土木工程集团有限公司与赞比亚交通与通信部签订了赞比亚既有铁路线修复项目设计、采购、施工合同，工期8年，合同额约为8.2487亿美元，折合人民币约57.7951亿元，约占公司中国会计准则下2018年营业收入的0.79%。粤水电：联合中标两项目 金额合计9001万元粤水电(002060)3月3日晚间公告，近日，公司与建工机施组成的联合体中标“广宁县绥江流域第二批中小河流治理（二期）工程施工总承包”、“广宁县绥江流域第三批中小河流治理（二期）工程施工总承包”项目，两个项目中标金额合计9001.18万元。根据联合体协议书，公司负责水利水电工程施工总承包叁级或以上资质所能承担的施工内容，并负责施工总承包管理工作。【股权变动】音飞储存：陶文旅集团12.39亿元受让公司29.99%股权 将成控股股东音飞储存(603066)3月3日晚公告，公司控股股东盛和投资及其一致行动人上海北顼与陶文旅集团签署《股份转让意向协议》，盛和投资及上海北顼合计转让9018万股（约占公司总股本29.99%）给陶文旅集团，转让价格合计12.39亿元。交易完成后，陶文旅集团将持有的公司29.99%股权，公司控股股东将由盛和投资变更为陶文旅集团，实际控制人将由金跃跃变更为景德镇市国资委。公司股票3月4日复牌。*ST新海：控股股东、实控人拟发生变更*ST新海(002089)3月3日晚间公告，公司控股股东、实控人马玲芝与国都创业签署了《股权转让框架协议》，马玲芝与其一致行动人张亦斌拟将持有的公司3.44亿股股份（占公司总股本的25%）转让给国都创业管理的有限合伙企业。如交易最终实施，公司的控股股东、实控人将发生变更。曲美家居：张家港产业资本拟受让公司10.11%股份曲美家居(603818)3月3日晚公告，公司控股股东及实际控制人赵瑞海和赵瑞宾，拟向张家港产业资本转让其持有的合计4939万股，占公司总股本的10.11%，转让价格为6.77元/股，合计3.34亿元。此次股权转让，有助于大股东降低融资杠杆缓解股权质押风险，减少大股东融资成本。张家港产业资本作为战略投资人，不会干涉公司的战略布局和日常经营。【其他】东风汽车：收到2亿元国家新能源汽车推广补贴东风汽车(600006)3月3日晚公告，公司于3月2日收到襄阳市财政局转支付的国家新能源汽车推广补贴2亿元，系部分2017年度新能源汽车购置补贴清算资金。此次收到的补贴款项将直接冲减公司的应收账款，不会影响公司当期损益，对公司现金流将产生积极影响。三超新材：延期披露2019年度报告三超新材(300554)3月3日晚间公告，受新型冠状病毒疫情影响，公司复工时间有所延迟，审计机构尚有部分审计程序仍在进行中，因此年度审计报告无法按期出具。公司将《2019年年度报告》披露时间变更为2020年3月23日。海利得：延期披露2019年度报告海利得(002206)3月3日晚间公告，受新型冠状病毒肺炎疫情的影响，全国各地复工都有所延迟，审计机构尚有部分和第三方相关的审计程序仍在进行中，因此年度审计报告无法按期出具。公司将2019年年度报告披露时间延期至2020年4月13日。东华能源：公司产品豁免加征关税东华能源(002221)3月3日晚间公告，国务院关税税则委员会作出《关于开展对美加征关税商品市场化采购排除工作的公告》决定，开展对美加征关税商品市场化采购排除工作，根据申请对符合条件、按市场化和商业化原则自美采购的进口商品，在一定期限内不再加征对美301措施反制关税。近日公司子公司东华能源（张家港）新材料有限公司6606.6万美元液化丙烷的豁免申请已核准通过，其他子公司的申请核准正有序进行中。辉丰股份：部分原药合成产品复产辉丰股份(002496)3月3日晚间公告，3月3日公司收到盐城市政府办公室下发的《盐城市人民政府办公室关于江苏辉丰生物农业股份有限公司部分产品复产事项的批复》：原则同意公司部分产品恢复生产，具体产品为：年产3000吨咪鲜胺项目、年产500吨咪鲜胺铜盐、年产500吨咪鲜胺锰盐、年产1000吨二噻农原药项目、年产1000吨抗倒酯项目、年产1000吨联苯菊酯项目、年产900吨烯酰吗啉项目及相关配套设施。新华制药：依达拉奉注射液获得药品注册批件新华制药(000756)3月3日晚间公告，公司于近日收到国家药监局核准签发的依达拉奉注射液《药品注册批件》。依达拉奉是一种脑保护剂（自由基清除剂），可以通过清除神经系统中的自由基来减缓病情的发展，用于改善急性脑梗塞所致的神经症状、日常生活活动能力和功能障碍。2004年在中国国内获准上市，现已被写入国内相关用药指南，医保类别为乙类。白云山：头孢克肟颗粒通过仿制药一致性评价白云山(600332)3月3日晚公告，公司分公司白云山制药总厂收到国家药品监督管理局签发的《药品补充申请批件》，头孢克肟颗粒已通过仿制药质量和疗效一致性评价。此外，白云山制药总厂收到广东省药品监督管理局核准签发的羧甲司坦口服溶液《药品补充申请批件》，同意该药品使用管制口服液瓶包装的有效期由“18个月”变更为“24个月”。华泰证券：证监会对公司试点开展基金投资顾问业务无异议华泰证券(601688)3月3日晚公告，近日，公司收到证监会的复函，根据该复函，证监会对公司试点开展基金投资顾问业务无异议。公司将尽快完成相关筹备工作，并待通过验收后，正式开展基金投资顾问试点业务。中国银河：试点开展基金投资顾问业务获得无异议复函中国银河(601881)3月3日晚公告，近日，公司收到证监会的复函，根据该复函，证监会对公司试点开展基金投资顾问业务无异议，公司应当按照《关于做好公开募集证券投资基金投资顾问业务试点工作的通知》以及报送的试点业务方案尽快完成基金投资顾问业务相关筹备工作。基金投资顾问业务试点期限为一年。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "新北推廣學校參與式預算 祭出總額200萬元邀高中職提案": "新北市教育局27日於光復高中舉辦「新北市109年度推動高級中等學校參與式預算教師工作坊」，邀請高級中等學校教師參與，提升教師參與式預算教學專業。今年教育局擴大辦理參與式預算計畫申請補助，預計補助25案，每案最高補助8萬元，歡迎各高中職4月提出。新北市特別訂定補助學校推動參與式預算原則，鼓勵學生積極參與公共事務，也提升教師參與式預算教學專業，於今(109)年度起開放本市公私立高中職向本局提出申請，以學校或社區發展為提案方向，提供學校勝選學生團隊提案補助金，今年預計補助25案，每校最多補助1案，每案最高可獲補助新台幣8萬元。邀請各高中職依補助原則，於109年4月1日起至4月15日向本局提出申請，將於5月底公告補助之案件。今日參與式預算教師工作坊，邀請國立台北大學葉欣怡教授，介紹參與式預算的概念，包含公民腦力激盪、提出方案、投票決定與執行預算等過程。醒吾科大林邦文教授也分享美國波士頓政府邀請青年人規畫一百萬美元的支出項目，最後決議設置塗鴉藝術牆、打造滑板公園，並列舉國內辦理的參與式預算計畫。永平高中教師陳政典也在場分享他帶領學生探訪社區瓦窯溝環境，學生提出改造提案及票選，由勝選學生團隊執行提案的經驗，他感性的說透過這個方案使參與的師生對社區有更深的連結與認同。南山高中主任陳炳霖說：「自106年教育局試辦補助學校參與式預算計畫經費後，便將參與式預算列為高中特色課程，從培訓課程、分組提案規劃、各項提案攻防討論，到舉辦發表會並投票選出最佳提案付諸實行，讓學生完整體驗參與式預算過程。」中和高中林煇皓教師也說：「先前校內辦理過參與式預算活動，參與本次的研習交流，在校內續推參與式預算，讓學生能學習參與式預算活動的精隨。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "2,800人抽台中南屯、太平2社宅中籤結果4/23揭曉- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/25 16:58\n                                    文/記者張瀞勻                                goShare();\ngoShare();\n南屯精科樂活好宅租金含管理費5,900元起。（圖/台中市政府提供）南屯精科樂活好宅及太平育賢一期好宅聯合招租申請於24日受理截止，統計南屯精科收件數1,339件、太平育賢1,454件，而開放民眾申請的住宅單元共有490戶，目前針對申請案件進行書面審查，預估個別中籤率為14.2%、20.6%，相對較於豐原社宅、大里光正社宅，為目前台中市社宅中籤率最高之2案。住宅處表示，南屯精科及太平育賢一期社宅公告開放民眾申請的住宅單元共有490戶，其中南屯精科社宅釋出190戶、太平育賢一期社宅共有300戶，皆有1~3房房型，而南屯精科社宅最低租金5,900元起、太平社宅則是5,100元起，目前將針對申請案件進行書面審查，由於審查合格件數均已超過出租戶數，將以電腦抽籤方式抽出正、備取承租戶。而電腦抽籤訂於4月23日舉行，除電腦亂數程式將送請資訊測試相關之第三方進行認證外，抽籤當日也會聘請律師見證並進行現場直播，抽籤結果也會公布於住宅處網站，同時以公文通知申請人抽，另審查過程如發現相關文件缺漏案件，近期將以公文通知申請人補正資料，提醒申請人於期限內遞交，否則將喪失抽籤資格。住宅處指出，南屯精科樂活社宅規劃於5月中下旬開放中籤戶現場看屋及選屋作業，6月初完成點交及簽約公證；而太平育賢一期好宅配合工程進度，暫定8月底前辦理現場看屋及選屋程序，10月初進行點交及簽約公證。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "熱門股：葡萄王(1707)、達新(1315)、台翰(1336)、精星(8183)、譜瑞(4966)": "\n　　葡萄王(1707)：2月免疫力相關保健品熱銷，台灣自有品牌銷售大增超過2倍，子公司葡眾訂單也大增，上海葡萄王訂單也暴衝，營收跳高可期。早盤再創波段新高215元。　　達新(1315)：台中舊廠近2,600坪土地週三標售，EPS貢獻25.53元。股價沿五日線上攻，再創波段新高58.9元。　　台翰(1336)：掌握包含Epson、Brother、Canon等其全球市占率近五成的印表機/事務機大廠客戶，積極落實接單生產基地重心往東南亞兩個廠區集中，也持續加速新機種之模具開發的腳步，預計可於今年第二季起逐。早盤一度觸及漲停板價位16.6元，創下波段新高價。　　精星(8183)：公司經過一年多調整，產線已整改完成，由於公司為寧德動力供應商，可望搭上Tesla在中國大陸銷售成長。另外，公司正實施庫藏股，預計買回1000張股票。早盤股價創下近期新高20.55元。　　譜瑞-KY(4966)：2019年大賺三個股本，新型冠狀病毒對於客戶需求並無減少，首季預估營收持平至季增9%。股價力守五日線之上，早盤再創波段新高773元。(呂季展)　　葡萄王(1707)：2月免疫力相關保健品熱銷，台灣自有品牌銷售大增超過2倍，子公司葡眾訂單也大增，上海葡萄王訂單也暴衝，營收跳高可期。早盤再創波段新高215元。　　達新(1315)：台中舊廠近2,600坪土地週三標售，EPS貢獻25.53元。股價沿五日線上攻，再創波段新高58.9元。　　台翰(1336)：掌握包含Epson、Brother、Canon等其全球市占率近五成的印表機/事務機大廠客戶，積極落實接單生產基地重心往東南亞兩個廠區集中，也持續加速新機種之模具開發的腳步，預計可於今年第二季起逐。早盤一度觸及漲停板價位16.6元，創下波段新高價。　　精星(8183)：公司經過一年多調整，產線已整改完成，由於公司為寧德動力供應商，可望搭上Tesla在中國大陸銷售成長。另外，公司正實施庫藏股，預計買回1000張股票。早盤股價創下近期新高20.55元。　　譜瑞-KY(4966)：2019年大賺三個股本，新型冠狀病毒對於客戶需求並無減少，首季預估營收持平至季增9%。股價力守五日線之上，早盤再創波段新高773元。(呂季展)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "BOTANIST 2020年植物性春意櫻花系列，首度推出櫻花面膜、護髮膏，夢幻嫩粉紅包裝太美": "\nby\nChiao Hung\n - \n03 MAR 2020\n更新\nPhoto/BOTANISTBOTANIST秉持「源自大自然的恩惠」的品牌理念，透過自然植物中的成份，讓秀髮、肌膚在徹底清潔後依舊擁有保濕潤澤的效果。2017年首度推出櫻花限定，就以櫻花香氛甜美的花果香調大受歡迎。而今年推出的BOTANIST植物性春意櫻花系列除了原本的洗護產品及沐浴乳之外，更全新推出「櫻花護髮膏」及「櫻花貼片面膜」二款新品，全系列共10品項限定登台。延伸閱讀：除了限定的香味，BOTANIST植物性春意櫻花系列貼心採用特殊防護配方，加強阻擋春季天氣傷害外，搭配特殊「春季花卉保濕成份」，包含梅果精華、桃葉精華及日本晚櫻花精華等等，維持頭髮和肌膚的水嫩。全粉紅色包裝太粉嫩！一片面膜富含約18ml美容液的花卉植萃保濕精華，提供臉部肌膚角質層滿滿的滋潤，創造水感Q嫩肌。同時具有櫻花及玫瑰香氛，聞起來十分療癒。罐裝的櫻花護髮膏，以油脂在髮絲外層增加潤澤膜，不受濕氣或乾燥氣候影響。小小一罐用途卻很多元，還可以修護髮尾，甚至可以當作護手霜使用。同時帶有櫻花與佛手柑的香氣非常迷人。今年連沐浴乳都是2020年限定新香調，以「櫻花加上紫羅蘭」的雙重花香，持續散發春天氣息。加上原有的日本晚櫻、牡丹根、魚腥草、德國洋甘菊等萃取物成份，讓肌膚溫和洗淨。洗髮精和護髮乳共有三款，分別是清爽柔順型、滋潤型、受損護理型。香氣雖然都以櫻花為主，但搭配了不同植物呈現出不同感覺。像清爽柔順型以櫻花搭配桃子、白草莓，是甜美的明亮感櫻花香氛。滋潤型以櫻花搭配黑醋栗、黑莓，是優雅迷人的大人感莓果系櫻花香氛。受損護理型則以櫻花加上櫻桃、覆盆莓，散發清爽的酸甜櫻花香氛。櫻花貼片面膜(櫻花&玫瑰)7片入，NT260櫻花護髮膏(櫻花&佛手柑)，NT590沐浴乳(滋潤型)櫻花&紫羅蘭490ml，NT390沐浴乳(深層滋潤型)櫻花&紫羅蘭490ml，NT390洗髮精(清爽柔順型)櫻花&桃子490ml，NT550潤髮乳(清爽柔順型)櫻花&白草莓490g，NT550洗髮精(滋潤型)櫻花&黑醋栗490ml，NT550潤髮乳(滋潤型)櫻花&黑莓490g，NT550櫻花洗髮精(受損護理型)櫻花&櫻桃490ml，NT550櫻花潤髮乳(受損護理型)櫻花&覆盆莓490g，NT550上市時間：2020/2/27通路：陸續於家樂福、大潤發、屈臣氏、松本清、Tomod's、寶雅六大通路門市及網路平台上架販售。面膜、護髮膏僅限全台屈臣氏網路平台上市。免責聲明：肌膚保養品使用後狀況會依個人使用方法及肌膚狀況而有所不同，並請配合正確使用方法。訂閱 美麗佳人 時尚電子報",
    "《台北股市》多殺多，高殖利率股成明燈": "\n【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。\n　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。\n　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。\n　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。\n　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。\n　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。\n　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。\n　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "布口罩套 1周銷量翻10倍": "在新冠肺炎的影響下，不少民眾都選擇戴口罩防疫，但不是人人都有足夠存貨，因此最近掀起一股布口罩套熱潮，更有不少消費者直接購買材料包自己動手做，只要把醫療口罩放進布口罩套中使用，就能延長口罩的壽命，不用每天換、每天丟棄，不僅在各電商上熱銷，就連織品名店「印花樂」也推出可換濾材的手作布口罩預購。根據露天購物數據顯示，光是精梳棉可替換型口罩套，自15日起上架短短4天，已熱銷超過8000個，當中還有稍貴的正面防潑水布口罩套也同樣熱銷，1周銷出1200個，在樂天市場上短短1周成長高達10倍，更推出成本高出三分之一的精梳棉款式，讓民眾也能購買到親膚材質的口罩套。材料包DIY 手作樂趣而在蝦皮購物的關鍵字搜尋報告顯示，布口罩最近的搜尋量成長1倍，就連布口罩的材料包也受到不少喜歡DIY的消費者歡迎，不僅有平面款式，就連立體型的口罩套也能選擇，還能親自縫製更添樂趣。除了布口罩套夯賣，在Yahoo奇摩購物中心上的「SOFF台製口罩減壓護套」 也相當受歡迎，其不是口罩面的套子而已，而是使用在口罩勾耳朵的繩子上，如果覺得繩子勒得耳朵又癢又痛，不妨可試試，而其在最近8天的業績成長4倍，可見口罩周邊正是民眾現在最關注的消費商品之一。親膚材質 觸感柔滑至於「印花樂」也推出可換濾材布口罩預購，訴求口罩可在內裡夾層放置替換式濾材作為濾層，也可以直接佩戴，30支棉的質地也更觸感柔滑，親膚材質兒童也適用，而上面更有品牌經典台灣意象的煙花、八哥、玻璃印花，預計今（20）日早上9時開始預購，3月初開始出貨。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "筆下風雲：羅局長高智精仔無原則": "",
    "外資、壽險進場買金融股": "美國總統川普逆轉限制華為供貨態度，讓多方鬆一口氣，台股昨（19）日反彈109點重登月線。 本報資料照片facebook美國總統川普逆轉限制華為供貨態度，讓多方鬆一口氣，台股昨（19）日反彈109點重登月線。法人認為，新冠肺炎疫情變數尚待釐清，短期指數恐在季、月線上下震盪整理，操作宜選股不選市。facebook\r\n雖然蘋果發布財務預警，但NASDAQ指數開低走高，加上川普推文公開反對以國家安全為名限制將美國技術售予大陸，激勵台積電、大立光、鴻海等蘋概三王昨日同步反彈，推升台股上揚109點收11,758點，站回月線11,755點，成交量小增至1,417億元，今（20）日將持續觀察能否站穩月線，並挑戰季線11,796點。\r\n盤面上大型蘋概股、華為供應鏈、台塑四寶、大型金控，以及高價股普遍收紅，並以矽晶圓、特斯拉概念股、遊戲軟體、伺服器供應鏈、光學元件、面板等族群走勢最為整齊，記憶體股相對弱勢。\r\n外資昨日反手買超37億元，敲進逾5,000張標的，包括面板雙虎，以及中信金、玉山金、新光金等大型金控，但台積電、鴻海仍為調節對象；永豐期貨副總經理廖祿民指出，外資在台指期3月合約建倉趨於中性，顯示現階段預期2月營收欠佳，以及供應鏈復工情形尚未明朗前，採取打帶跑策略，觀望心態濃厚。\r\n向來與外資對做的八大公股行庫也轉為賣超25億元，法人預測，昨日拉動台股大漲的主要部隊，除了外資，應是逢低長線部局的壽險業，加碼標的以金融股為主，昨日金融指數率先回補鼠年開紅盤跳空缺口，並擔綱穩盤角色。\r\n國內大型投顧認為，台商回台投資將帶動企金借款需求，加上美國停止降息有助銀行淨利差下滑趨勢止穩，以及第3季金管會將放寬房貸係數，將有助於銀行提升資本適足率，建議逢低買進現金殖利率高於同業平均的兆豐金、中信金、元大金。\n",
    "〈台股盤後〉三王反彈無力 被動元件帶頭下殺 帶量失守半年線": "",
    "居家隔離每日擬給800元補償 工會團體怒：配合防疫非懲罰": "武漢肺炎（COVID－19）疫情擴散全球，也影響各地產業狀況，以亞洲來看，在中國大陸復工後祭出「降薪政策」，像是將員工薪資全部調降30％，或是推出每個月5天無薪假等措施；香港則有調查發現，86%受訪者表示業務受疫情嚴重影響，且有65%計劃精減公司架構和裁員；在台灣工會團體希望防疫隔離假能比照SARS做法，給予公假並給付勞工應得薪資，讓民眾可以安心工作和持續配合抗疫。\r\n根據陸媒綜合報導，受到疫情影響，中國大陸企業最近迎來第一波降薪潮，一項針對995家中小企業的問卷顯示，62.78%的企業認為「員工工資及五險一金」是疫情期間企業主要的支出壓力，因此，就有22.43%選擇「減員降薪」來應付現金流短缺的問題。\r\n報導指出，一名互聯網公司員工提到，「我們公司也開始降薪了，公司告訴我們17號開始上班，同時全員降薪30%，停工期只發基本工資，全年不再調薪，如果誰無法接受，可以選擇辭職。」\r\n此外，金融管理龍頭之一的「諾亞財富集團」也在17日復工後向全體員工發送了一封「全員戰『疫』倡議書」，告知員工「疫情期間，每月有5個工作日無薪休假，計算下來，每名員工每個月至少減少了4分之一的薪水。\r\n▼因應武肺疫情影響，陸港台企業和團體各自祭出不同的政策及措施。（示意圖／Pixabay）\r\n據《香港經濟日報》報導，香港青年創業家總商會在2月8日到18日，對香港305間飲食、廣告、零售和科技業中小企和新創企業的調查，結果顯示，達86%的受訪者稱近期業務受疫情嚴重影響，具體困難包括營業額下降、現金流短缺和租金壓力等；另有65%的受訪者表示，計劃精減公司架構和裁員；38%的受訪者預計，今年上半年度的業績將年減超過一半。\r\n台灣方面，行政院會20日通過因應武漢肺炎的特別條例草案，今（24）日進行朝野協商，初步構想每人每日的防疫隔離補償金額約800元，不過工會團體今早前往立法院門口抗議，要求比照SARS做法，防疫隔離假應該給予勞工公假和給付薪資。\r\n台北市立聯合醫院企業工會理事長郭蕢瑩強調，醫護人員在工作受到感染或疑似感染而被隔離，應該要給公假且給薪，畢竟醫護人員站在防疫第一線風險比較高，至於給薪標準，她表示希望能高於傳染病防治法規定。\r\n（封面示意圖／Pixabay）\r\n  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "《各報要聞》史上第五度！台股透暖意，再現三千金": "\n【時報-台北電】新冠肺炎疫情造成全球股市冷颼颼，但台股不乏個股逆勢走揚盤面紅花朵朵開的走勢，尤其信驊的逆勢大漲，更意外成就台股三千金榮景再現，應驗「行情總在悲觀中落底」的市場俗話。\n　法人認為，台股跟隨美股及外資動向，跌破年後低點進入修正區，利空可望被市場逐步稀釋，加上各國政府積極救市，重災區的電子股終將進入年報和股價的校準期，後續走勢將出現分化，績優股可望扮演領頭羊。\n　台股2日在股匯市脫鉤下，個股各自表現，伺服器晶片大廠信驊挾帶法說會行情，加上法人看好全年伺服器5％的出貨量成長並未改變，伺服器及資料中心管理晶片需求看增，配合360度環景影像晶片新品推出，股價2日逆勢大漲6.24％，以1,005元作收。\n　自去年12月12日首見三千金後，在大立光與矽力-KY穩住千金股地位外，精測及信驊也一直輪流擔任要角，不但成就去年12月13日盤中一度出現四千金的景況，三千金出現的頻率也愈加頻繁，2日在信驊重返千金股之列後，台股也第五度再現三千金的盛況。\n　除信驊外，股后矽力-KY同樣受惠大陸有序復工，工信部積極推動建設腳步，確保全年60萬的5G基站目標能夠達成下，法人持續偏多看待矽力-KY的前景展望。矽力-KY連兩日回檔後，2日開低走高，由外資買超逾百張拉抬下，盤中一度觸及漲停價，終場上漲5.42％，收1070元。\n　至於股王大立光則持續受蘋果出貨遞延影響，儘管2日盤中一度翻紅，終場仍下跌1.13％，險些跌破年線，成為千金俱樂部中表現相對疲弱的個股。\n　日盛投顧總經理鍾國忠表示，外資調節的態勢短時間內不會輕易改變，因此像大立光等大型權值股，賣壓相對較重，反觀中小型股本的信驊、矽力-KY，則容易獲得市場資金青睞。\n　國泰證期投顧經理蔡明翰認為，雖對台股短線仍保守看待，但中長線並沒有太大問題，5G仍是強勢主流看法未變，一但指數回穩，族群的多頭行情仍可期待。（新聞來源：工商時報─記者柯宗沅／台北報導）【時報-台北電】新冠肺炎疫情造成全球股市冷颼颼，但台股不乏個股逆勢走揚盤面紅花朵朵開的走勢，尤其信驊的逆勢大漲，更意外成就台股三千金榮景再現，應驗「行情總在悲觀中落底」的市場俗話。　法人認為，台股跟隨美股及外資動向，跌破年後低點進入修正區，利空可望被市場逐步稀釋，加上各國政府積極救市，重災區的電子股終將進入年報和股價的校準期，後續走勢將出現分化，績優股可望扮演領頭羊。　台股2日在股匯市脫鉤下，個股各自表現，伺服器晶片大廠信驊挾帶法說會行情，加上法人看好全年伺服器5％的出貨量成長並未改變，伺服器及資料中心管理晶片需求看增，配合360度環景影像晶片新品推出，股價2日逆勢大漲6.24％，以1,005元作收。　自去年12月12日首見三千金後，在大立光與矽力-KY穩住千金股地位外，精測及信驊也一直輪流擔任要角，不但成就去年12月13日盤中一度出現四千金的景況，三千金出現的頻率也愈加頻繁，2日在信驊重返千金股之列後，台股也第五度再現三千金的盛況。　除信驊外，股后矽力-KY同樣受惠大陸有序復工，工信部積極推動建設腳步，確保全年60萬的5G基站目標能夠達成下，法人持續偏多看待矽力-KY的前景展望。矽力-KY連兩日回檔後，2日開低走高，由外資買超逾百張拉抬下，盤中一度觸及漲停價，終場上漲5.42％，收1070元。　至於股王大立光則持續受蘋果出貨遞延影響，儘管2日盤中一度翻紅，終場仍下跌1.13％，險些跌破年線，成為千金俱樂部中表現相對疲弱的個股。　日盛投顧總經理鍾國忠表示，外資調節的態勢短時間內不會輕易改變，因此像大立光等大型權值股，賣壓相對較重，反觀中小型股本的信驊、矽力-KY，則容易獲得市場資金青睞。　國泰證期投顧經理蔡明翰認為，雖對台股短線仍保守看待，但中長線並沒有太大問題，5G仍是強勢主流看法未變，一但指數回穩，族群的多頭行情仍可期待。（新聞來源：工商時報─記者柯宗沅／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "宜蘭綠舞週年慶最高現折2千元一泊二食下殺41折起": " \n\n\n翻爆 - 優雅讀報新選擇\n\n綠舞國際觀光飯店3月即將滿雙週年，為回饋旅客，即日起至5月30日止加碼推出「綠舞週年慶‧有你真好」活動，直接送旅遊補助現金折抵！即日起，凡透過官網、電話預訂飯店任一住房專案，於平日週日至週四入住，雙人客房現折500元、四人家庭客房折價1,000元、Villa房型折價2,000元！折扣後四人同行住宿，含四客早餐每人每晚最低不到2,000元。也可選擇搭配最熱門「親子饗樂趣‧一泊二食」住房專案，折抵後最低下殺41折起！綠舞國際觀光飯店位於宜蘭五結鄉，四周田園阡陌環繞，雪山山脈、中央山脈映入眼簾，還能遠眺龜山島，獨特的迴遊式日式庭園，讓人盡覽美景、心曠神怡。飯店保留原始自然生態，以湖泊、瀑布、溪流等自然造景，為旅人打造彷彿世外桃源的渡假勝地，廣達5.75公頃的腹地種植上百種植栽，早晨起來還能呼吸新鮮空氣及豐富芬多精， 為宜蘭渡假旅遊首選。官網專案首推詢問度最高「親子饗樂趣‧一泊二食」住房專案，搭週年慶優惠平日入住下殺41折起！此專案除可享豐盛早餐，午餐或晚餐可依需求任選異國美饌或經典日式會席料理、於平日入住加贈蝶舞咖啡廳經典雙人下午茶（原價499元＋10％／套），住房期間，還能在廣闊日式園區內體驗浴衣換裝、手作抹茶、手繪日式折扇等多元日式活動，讓旅客不需費心安排，也能輕鬆享有減壓小旅行！全台防疫持續進行中，配合政府防疫措施，服務人員定時洗手、全館設備清潔消毒，針對大廳、餐廳、園區等公共區域加強重點清潔消毒工作，櫃台亦設置酒精手部消毒機、放置酒精供有需要的旅客使用，讓旅客安心出門、放心返家！官網：www.dwsresort.com.tw 訂房專線：（03）960-3808 轉 6202／6203。 上一則\t\t\t\t新北線上授課 滯陸學習不中斷下一則 想在北海道擁有滑雪度假公寓不是夢\n\r\n                         最新文章                    \n \r\n\t\t\t陸加速5G布局 二期招標或4月啟動\t\t\n \r\n\t\t\t專家:新冠病毒短期無變弱跡象\t\t\n \r\n\t\t\t義境外輸入 浙江新增7確診\t\t\n \r\n\t\t\t陸反衛星飛彈 可破壞美間諜衛星\t\t\n \r\n\t\t\t陸2035年擁6航母 東亞火力壓倒美\t\t\n \r\n\t\t\t陸疫情趨緩 9成酒店恢復營業\t\t\n \r\n\t\t\t台商扮經濟推手 疫情牽拖遭獵巫\t\t\n",
    "防疫爆紅蒜頭精賣光光| 元氣新聞| 新聞": "雲林莿桐鄉農會生產黑蒜頭、生蒜、蒜醬與蒜頭精等產品。記者李京昇／攝影雲林縣莿桐鄉農會總幹事張鈺萱（左）推廣農會蒜頭相關產品。記者李京昇／攝影新冠肺炎疫情嚴峻，提升免疫力加強自我防護成了首要關鍵，雲林縣莿桐鄉農會，最近生產的蒜頭精被掃購一空，已經缺貨超過3周，也因大陸疫情影響，蒜頭產量恐不穩定，讓雲林許多盤商在蒜農還沒採收前就下訂。雲林大蒜栽種面積占全國9成，約有3800公頃，莿桐鄉是主要產地之一。莿桐農會總幹事張鈺萱說，國內需求每天約100噸蒜頭，農會推出黑蒜頭、生蒜、蒜醬與蒜頭精等系列產品，最近引起搶購風潮。張鈺萱表示，農會生產蒜頭精15餘年，農曆過年前因年節禮盒需求大供不應求，現在遇到新冠肺炎，民眾認為吃蒜能提高免疫力，過年後迄今，蒜頭精買氣不減反增，農會來不及出貨，整體訂購量增加一倍。她說，日前委託合作廠商趕製一批蒜精，也馬上被掃空，目前仍在趕貨中，最近也有知名麵包店，決定採用莿桐農會生產的生蒜、蒜醬和黑蒜，製成蒜頭麵包，也讓農會蒜頭相關產品變得更加搶手。張鈺萱表示，大陸每年5、6月產出蒜頭，但今年疫情影響，產量品質成不確定因素，使得市面上蒜頭行情上漲，進口蒜頭每台斤喊價140元。而雲林蒜頭產期往年約在清明節之後採收，距離採收期還有45天左右，但有盤商已經到產地向農民下訂單，濕蒜一台斤預定採購價有35元。",
    "​CIS感測器需求大好IC封測廠忙擴產搶單": "物聯網時代來臨，激勵CIS影像感測器需求大好，呈現供不應求，半導體封測廠忙著擴產卡位搶單，首先是國巨集團旗下的同欣電（6271）喊話，要成為全球第一大CIS封測代工大廠，另外，像是京元電（2449）也是滿手訂單，精材（3374）對於今年的CIS的訂單也正面看待，將為今年營運成長的一大活水。",
    "【疫情焦點】元州邨夫婦確診46歲男子初步確診全港個案破百宗（附全港隔離大廈搜尋器）": "可致命的武漢肺炎在香港的疫情未受控。衞生署公佈，本港今日（1日）新增2宗疑似確診（「疫船」鑽石公主號返港乘客）及3宗確診（北角爆疫佛堂廚房義工、元州邨元樂樓夫婦）。據悉，本港晚上再多一宗初步確診個案，涉及1名年約46歲的男子，現時正在東區醫院隔離治療。換言之，本港累計確診個案可能增至101宗，其中疫船返港後確診的患者或佔10宗；與北角佛堂相關個案佔15宗。相關新聞：【動即影】謝婉雯醫生的病人：17年來，都是人禍！疑似個案：2宗●第96宗個案：68歲女子，是郵輪「鑽石公主號」乘客，坐第2班港府包機返港，在駿洋邨的檢疫中心獨自居住。她報稱2月16日或17日曾經發燒，2月25日咳嗽，港大為她做血清抗體測試，發現她有武漢肺炎抗體，懷疑她早前曾感染，之後可能康復，故列懷疑個案，留醫瑪麗醫院待進一步調查。相關新聞：【武漢肺炎】拒靠強國原料遠赴土耳其造口罩 良心商人質疑港府巨額資助益某政黨●第97宗個案：56歲男子，是郵輪「鑽石公主號」乘客，坐第2班港府包機返港，在駿洋邨的檢疫中心與太太居住。他沒有病徵，港大2月29日為他做血清抗體測試，發現他有武漢肺炎抗體，懷疑他早前曾感染，之後可能康復，故列懷疑個案，留醫待進一步調查。兩疑似個案患者現時情況穩定。確診：3宗●第98宗個案：71歲女子，與家人居於藍田康瑞苑，2月12日起咳嗽及流鼻水，2月14、25及26日曾到觀塘物華街一間中西藥房向中醫求診。她是北角福慧精舍群組相關個案，報稱2月1日、2月5日至8日到過佛堂做義工，例如切菜及準備食物，並於2月8日與第92宗患者聊天、一同進餐。她亦不時光顧鯉魚門街市。第99宗個案：76歲女子，糖尿病患者，居於元州邨元樂樓，2月28日咳嗽及氣喘，女兒知道母親不適後送她到明愛醫院檢查，其後確診，現時情況穩定。她報稱沒外遊紀錄，平時主要去元州街公園、保安道街市。第100宗個案：79歲男子，是第99宗確診個案的丈夫，與太太同住。他也是糖尿病患者，2月27日曾在家跌倒、2月28日咳嗽，翌日子女見他病情沒好轉，安排他到明愛醫院急症室求診，其後確診感染武漢肺炎，X光片顯示有肺炎迹象，現時情況穩定。他於潛伏期內亦沒有外遊。初步確診：1宗據悉，初步確診的46歲男病人居於北角，日前在醫院已先後接受兩次基因快速測試，均呈陰性反應；但醫院其後進一步為他照胸腔電腦掃描，發現肺葉影像呈類似「磨玻璃」症狀，故暫時列為初步確診個案，但需衞生署覆檢作實。有指病人曾經留唾液樣本，驗出陽性反應。對上一宗類似個案，是第66號病人、曾於過年前6度到東莞樟木頭的75歲老翁。他因為其家人確診感染，獲安排到醫院檢查，但基因快速測試呈陰性反應；由於他曾返大陸，醫院進一步安排胸腔電腦掃描影像，發現兩邊肺葉呈「磨玻璃」狀，當時衞生防護中明言，即使暫列他為懷疑個案，「但當確診個案咁處理」。數日後，他就正式確診。直播重溫衞生署衞生防護中心傳染病處主任張竹君見記者時指，由疫船返港後才確診、第96及97宗的疑似個案被驗出的病毒可能已死，而有抗體或是因病人已經開始康復，強調再檢疫是為了謹慎起見。一般而言，有抗體便不會有傳染性。醫院管理局總行政經理（病人安全及風險管理）何婉霞指，過去一日有3人出院，分別為第3宗、第8宗及第66宗個案。其中第66宗個案是54歲太古城工程師的75歲外父。他在5人感染群組中最早發病，新春前6度北上樟木頭與朋友聚餐，被視為傳染源頭，但亦在群組中最早康復出院。至於第70宗個案仍然危殆；而第26宗、第45宗和第72宗個案情況嚴重。就明愛醫院1名醫護人員因照顧病人而被列為密切接觸者，何婉霞指，對方當時有戴N95口罩，但其主管認為該口罩不太配合他的面形，故將他界定為密切接觸者，並為他安排病毒測試。何指，該醫護曾在3年前進行N95口罩的fit test，但其後體重改變可能會影響配合度，故建議如醫護有10%以上體重改變要再進行fit test。至於是否反映醫護進入Dirty Team前沒有做fit test？何稱如紀錄顯示曾做過fit test便會判斷為可接觸病人，如未曾做過便要做。至於可能有孕婦闖關分娩，當局稱若出現有關事件，會視乎對方情況給予治療，若對方有病徵，會安排進行測試。何又指，如確診個案康復返港或本地個案康復出院，會為其安排覆診期，就其住院情況進行跟進。就有普通科門診有病人確診但沒有安排醫生隔離及由清潔工清潔，張竹君指，由於醫生有戴口罩故不會列為密切接觸者；如有需要會安排人員消毒，或通知有關部門自行消毒。對於武漢包機或增加大量確診病人，香港能否負擔？張竹君指港府正在準備，相信滯留武漢港人分批回港可以應付。至於需要多少間檢疫中心，張指要視乎屆時檢疫中心是否有位置，才能決定那一個做先。強國新增573宗確診至79,824宗武漢肺炎疫情繼續在世界蔓延，國家衞健委今早公佈，昨日全日新增確診病例537宗，至累計病例增至79,824宗，昨日新增35個死亡病例及132個疑似病例。美籲國民勿前往意韓武漢肺炎疫情繼續肆虐全球，中國以外至今已有60國逾6,500人確診，死亡個案114宗。美國周六出現首宗死亡個案，意大利確診個案增至過千宗，南美洲厄瓜多爾、歐洲盧森堡、愛爾蘭等首現確診個案。美國呼籲國民勿前往意大利和南韓疫區。本港確診個案數字本地公共服務陸續恢復活動暫停/取消兩岸疫情內地疫情最新情況：累計確診個案達79,824宗，死亡個案2,870宗，41,625人治癒。其中，湖北省的累計病例為66,907宗，2,761人死亡。外國疫情各國疫情：南韓確診3,526宗，死亡17宗；意大利確診1,128宗，死亡29宗；日本確診947宗，死亡11宗；伊朗確診593宗，死亡43宗；新加坡確診102宗；法國確診100宗，死亡2宗；德國確診66宗；科威特確診45宗；泰國確診42宗；西班牙、巴林各確診41宗；澳洲、馬來西亞各確診25宗，澳洲1人死亡；英國確診23宗；阿聯酋確診21宗；加拿大確診20宗；越南確診16宗；瑞士確診15宗；伊拉克、瑞典各確診13宗；奧地利確診10宗；以色列、挪威、黎巴嫩、希臘各確診7宗；阿曼確診6宗；克羅地亞、奧地利各確診5宗；阿富汗、巴基斯坦、荷蘭、墨西哥各確診4宗；印度、菲律賓、羅馬尼亞、芬蘭、丹麥、阿塞拜疆各確診3宗，菲律賓死亡1宗；俄羅斯、格魯吉亞、巴西各確診2宗；尼泊爾、立陶宛、柬埔塞、尼日利亞、阿爾及利亞、比利時、聖馬力諾、北馬其頓、新西蘭、愛沙尼亞、埃及、斯里蘭卡、白俄羅斯、摩納哥、冰島、卡塔爾、厄瓜多爾、盧森堡、愛爾蘭各確診1宗《果GYM》隨身播 　健身壹App過！",
    "疫情助雲林蒜頭發威 蒜頭精、黑蒜頭、黑蒜精暢銷": "雲林縣是產蒜大縣，縣內生產的蒜頭加工品包括蒜頭精、黑蒜頭、黑蒜精最近都被搶購一空，縣政府24日舉行記者會，再強力推薦縣內的蒜頭加工產品。包括雲林縣農會、莿桐鄉農會、雲林農產物流公司、口湖漁類生產合作社、詠統生物科技公司的蒜頭加工品，因新冠肺炎疫情而熱銷，必須趕工供應。雲林縣農會的10瓶裝黑蒜精禮盒銷售一空，目前只剩黑蒜頭，180克裝（約8顆）售價350元、350克裝（約14顆）750元。員工表示，上周在台北市希望廣場促銷，所有蒜頭產品賣光光。雲林農產物流公司目前還有黑蒜頭禮盒有6小盒，原價1080元，未來可能降價3折。口湖漁類生產合作社的黑蒜瓣50克100元、黑蒜頭一包500克800元。縣長張麗善表示，雲林縣大蒜種植面積占全台九成，國產蒜頭派拍碎時味道嗆辣，也有很強的抗菌效果，是味道平淡的進口蒜頭無法比擬。斗六一品堂中醫診所院長邱炳琳表示，大蒜在文獻上有殺菌、滅菌功能，可增強抵抗力，保健平常就要做，疫情過後更需要吃，雲林縣的蒜頭品質常好，可在食材上多運用。B(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "228搶便宜懶人包／全台6大遊樂園優惠總整理| 聯合新聞網：最懂你的新聞網站": "新冠肺炎疫情擴大，國人最愛的旅遊地點日、韓旅遊警示升級，業者強打「國內旅行更安全」，尤其開放空間的遊樂園區，都針對228連續假期推出比往年更優惠的方案。業者強調，會加強體溫管理、酒精消毒防疫，請民眾放心出遊。\n\r\n六福村主題樂園迎接4年一次的2/29，推出「愛的迫降價」499元(原價999元/張)。六福村行銷經理黃淑芳表示，2/28至3/1連假3天，六福村500元有找就能一票玩到底，推薦經典口碑四季慶典「甜蜜魔宮」，魔法公主夢幻變身主題活動將在3月1日畫下句點，結合精湛魔術、特技的魔法奇緣不容錯過。\n\r\n南投泰雅渡假村228連假祭出「中午前入園免門票」、住宿５折等多重優惠，讓遊客在抗疫精神緊繃的時期，走出戶外，親近大自然森呼吸、泡溫泉。業者強調，園區內有特殊的野溪生態步道，在蟲鳴鳥叫間吸收芬多精，俯瞰賽德克川中島部落，還有機會與老鷹、猴子、山羌、野豬、飛鼠相見歡；每年4月起，這裡也是賞螢基地。\n\r\n南投九族文化村的櫻花開了，現在到3月初都是最美的賞花期。即日起至4/5票價從850元降至650元；下午2點後入園、預計賞夜櫻的遊客，即日起至3/1午後票優惠550元；另外還有雙月票1199元。\n\r\n高雄義大世界連假期間，29歲以下門票229元；另外歡慶10周年，不分年齡第二個人99元的優惠也延長到3月1日；2/29當日壽星除可享免費入園外，再加碼送全年護照，一年不限次數玩樂園。\n\r\n麗寶國際賽車場則是再添新設施，引進風靡歐美的電動飄移卡丁車，小朋友也能輕易上手，在安全環境下效仿頭文字D的藤原拓海，體驗貼地飛馳、極速過彎飄移的刺激感。賽道總長180公尺，由連續S彎、直線加速組成，隱藏在20個彎道中，還有一個俗稱「魔鬼彎」的高難度S彎，前寬後窄考驗車手技術。分成3種票價，原價500元、單人體驗優惠價350元；親子共乘400元；還有適合3人一起玩或1人玩3次的「3次卡」900元。\n\r\n桃園埔心牧場則是推出「粉萌春日祭」，2/28到3/1上午11點前入園，門票優惠一律150元，另有單日限量500張的「萌村體驗套票」260元。11點後全票、學生票則是260元。遊樂區業者強調會加強防疫。圖／六福村提供高雄義大世界表演節目精彩，228連假優惠吸引不少網友關注。圖／摘自義大世界官網九族文化村櫻花開，連續假日正好入園賞櫻。圖／九族文化村提供麗寶國際賽車場引進風靡歐美的電動飄移卡丁車。圖／麗寶樂園提供\n                    新冠肺炎疫情擴大，國人最愛的旅遊地點日、韓旅遊警示升級，業者強打「國內旅行更安全」，尤其開放空間的遊樂園區，都針對228...                  \n                    3、4月進入日韓賞櫻旺季，受疫情影響，旅遊警示層級從一級拉升為二級，各家旅行社多半保守表示，今明為假日，確實的取消團量可...                  \n                    南韓今日又增加142例新冠肺炎確診病例，增至346例，成為中國大陸以外確診個案數最多地區，情勢嚴峻，日本疫情也不斷升溫，...                  \n                    北海岸石門「老梅綠石槽」最近已經開始綠了，「北觀粉絲團-幸福北海岸」觀察記錄發現已覆蓋率已有25%。北觀處表示，目前覆蓋...                  \n                    全球新冠肺炎（COVID-19）確診病例數不斷增加，其中停留在日本橫濱港的鑽石公主號郵輪內有群聚感染，確診人數共計634例，其中有5名台人確診，而台灣也在昨日（21日）晚間派遣華航將船上未確診的19位台人和1位先前派遣的醫生接回國。對此，華航臉書專頁也在今日凌晨12點多PO出一段影片，只見影片中的機長廣播說到「我們將持續飛行，與全世界一同渡過疫情」，令不少網友感動，紛紛在底下留言。                  \n                    新冠肺炎疫情延燒，國際級的Red Bull一級方程式賽車難得爭取在台中封街表演賽也受疫情暫緩，但 2月24日起至3月1日...                  \n\n\n\n\n\n",
    "宇峻今年獲利 拚翻倍": "遊戲研發商宇峻（3546）新款手遊《三國群英傳M》自2月18日上市以來，好評不斷，已成功挺進手機遊戲暢銷排行榜前三名，擠下人氣手遊《天堂M》，成為本季國內最熱門的手機遊戲。法人指出，今年宇峻受惠新遊戲加持，全年每股純益上看9.67元，有望較去年翻倍成長。\r\n據悉，《三國群英傳M》歷時二年開發，完整移植過去電腦版的橫向戰鬥精隨，該款作品由宇峻與智冠旗下遊戲新幹線採聯合營運模式，上架商宇峻認列營收後進行拆分，行銷費用由新幹線負擔，透過細項分工，可提高宇峻營運穩定性，且不因初期的廣告行銷費用壓抑獲利表現，並更可結合各事業體資源發揮綜效。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "肺炎疫情影響股市謝金河：台積電的考驗時刻| 聯合新聞網：最懂你的新聞網站": "【文／謝金河】\n\r\n全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。\n\r\n接著是殺低後的反彈，武漢疫情帶給資本市場的恐慌很短暫，隨著歐美股市紛紛創新高，再加上恐慌指數又回落低檔，中港台三地都出現較大的反彈，台股從一一四一八反彈到一一八五四，中國股市是疫情最核心，但是深圳股市卻領軍大漲，元月深圳Ａ股上揚一．九七％，二月曾一度殺低到一六二四．四九，如今拉升一九五七．三七，卻是兩年來的新高價。深滬股市除了二月三日重新開高的下跌外，幾乎每日都創下新高。\n\n基本面考驗大作戰 \n\r\n陸股一些重要指標個股，例如：立訊、海康威視、歐菲光電等科技股表現都很出色，甚至被美國修理的中興通訊都寫下四六．○五人民幣的高價，精誠資訊有持股的四方精創過去一年來從十．八八漲到四四．九人民幣，也是創了新高價，聯發科有持股的匯頂科技過去一年股價從七一．七一拉升到三六一人民幣，也是上市新天價，這可以看出疫情蔓延，但中國資本市場仍「馬照跑、舞照跳」。\n\r\n現在進入第三階段，現在是基本面考驗大作戰，兩個變數正迎面而來，一是隨著中國的開工、復工，生產線修復多少？這會影響二○二○年資本市場的基本面，代表性的公司是蘋果，庫克在他的備忘錄中提到受到武漢肺炎疫情衝擊，首季財報預測無法達標，蘋果團隊正在處理疫情帶來的衝擊，蘋果在中國的門市在全面休市後已恢復運作，但上門顧客很少，不過庫克強調中國以外的地區需求仍十分強勁。\n\r\n受到蘋果財報預警衝擊，十八日股價下跌一．八三％，從前一日收盤的三二四．九五美元，最低殺到三一四．六一美元，最後收盤是三一九美元，盤中最大跌幅達三．一八％，蘋果的領跌也使道瓊指數下跌一六五．八九，不過微軟、FB、Amazon上漲撐住，Nasdaq仍小漲一．五七％。\n\r\n另一個衝擊也迎面而來，美國從司法部、國防部，甚至是眾議院議長斐洛西都劍指華為，美國考慮對華為增加設限強度，這其中一項甚至是半導體設備及晶片不得賣給華為，如果這個禁令成真，那麼台積電晶片賣給華為的比率約十五％，台積電可能成為苦主，十八日TSMC ADR收盤是五六．一八美元，收盤股價下挫三．四五％，其實台股十八日已在台積電領跌下跌逾百點。\n\n科技冷戰如常上演 \n\r\n在疫情蔓延中，美中貿易戰和解，但科技冷戰如常上演，美國對華為的禁令看起來對半導體產業衝擊最大，十八日Avago也大跌二．二一％，ASML也跌二．二五％，恩智浦（NXPI）更是跌二．三四％，美光也跌一．二八％，Intel也跌一．六八％，只有業績不差的Nvidia逆勢上漲二．三四％，ＡＭＤ上漲二．八六％。\n\r\n美國對華為的禁令，台積電似乎首當其衝，這不但影響未來獲利，也對台股大盤帶來巨大的影響，因為台積電市值夠大，牽一髮動台股全身，台積電在元月三十日盤中一度下殺到三一六．五元，到二月三日中國股市開市，台積電又創了三一二元新低，然後是公布元月營收達一○三六．八三億元，又使股價衝上三三八元，十八日外資賣超四○七九○張，股價殺低九．五元，在新製程帶領下，台積電已連續六個月單月營收逾千億，華為若影響台積電，可能會使台積電今年成長的夢破碎，面臨本益比下修的危險，如果外資加大賣超力道，股價可能得面對三○○元的保衛戰。\n\r\n這個時候的武漢疫情可能使台股必須面對基本面的考驗，像是以中國為主要生產基地的，中國生產線停工影響營收與獲利，剛剛公布的元月上市櫃公司營收總額是二．六三兆，創新高的家數只剩下二十四家，有十一家上市櫃公司申請延後公告，元月才是徵兆的開端，二月的情況可能更慘烈，如果疫情到三月仍然沒有頭緒，台股可能要面臨很大煎熬。\n\r\n從營收來看，電子五哥落差非常大，像鴻海元月營收三六四五．六五億元，這比起去年十一月最高的六○二六．四六億，大約少了四成，ＮＢ大廠廣達從去年十一月最高峰一○八．七億掉到剩下六二．九五億元，英業達從四八一．七五億元掉到二九三．七八億元，宏碁從十二月的二三二．六九億掉到一三五．五三億元，這個落差都很大。\n\n華為的衝擊有多大？ \n\r\n印刷電路板的慘況也是一樣，像台郡從高峰的三一．八七億，元月只剩下十三．一四億元，華通從六二．一二億掉到四○．四五億，健鼎從五一．八三掉到三九．九六億，最慘的是臻鼎ＫＹ從一六五．三一億元直接掉落到六六．九七億元。生產基地在中國的水泥業也受到影響，台泥十二月營收一二三．四九億，元月剩下七五．○二億，少了三九．三％，亞泥從八一．一五億降為五二．一億，減幅是三五．八％；以中國為主要生產基地的台玻單月營收從三九．五億掉到二三．二八億元，減幅為四一％，冠軍從四．○七億降為二．○六億元，幾乎是減半，元月是春節加上疫情，上市櫃公司營收少三成到四成的比比皆是，這也告訴大家，台股在元月、二月的基本面考驗是很嚴峻的。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2079期；訂閱先探投資週刊電子版】\n先探投資週刊2079期更多精彩文章延伸閱讀：\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n先探投資週刊2079期更多精彩文章延伸閱讀：\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n\n◎2020車電總覽 強勢登埸！◎2020車電總覽 強勢登埸！\n\n\n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    在ＡＩ、５Ｇ的帶動之下，台灣的ＩＣ設計業處處是亮點，５Ｇ邏輯晶片聯發科、藍牙耳機晶片瑞昱、觸控板義隆今年營運動能強勁，值得關注。                  \n                    新冠肺炎持續蔓延，已重挫國內內需產業，政府正加緊擬定紓困計畫，市場也樂觀預期「振興抵用券」有望使餐飲、百貨、觀光等族群業績扳回一城。                  \n                    美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。                  \n                    「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。                  ",
    "宅經濟正夯 飯店外帶便當不到200元": "\r\n隨著新冠肺炎疫情蔓延，民眾因安全疑慮不敢外出，漢來美食集結旗下名人坊米其林星級餐廳、蔬食、翠園、福園台菜、弁慶日式料理、潮之鍋物等設計便當料理，由於色香味具全、價格親民，成功開拓另一條美食大道，受到消費者高度歡迎，令餐飲市場驚艷。\n需求大 單筆訂單破百個\r\n漢來美食副總經理吳若寧說，便當有強烈的溫度與時間因素需克服，因此主廚在菜色的挑選與搭配是項挑戰，食材要低活水性以免出水變質，主食要以滷煎烤烹調方式維持肉的彈性與鮮味，配菜還兼顧配色與口味搭配性，這次推出的便當即使放涼，口感還是好。除美味、價格更要夠親民，漢來軒推出的玫瑰油雞便當，只要180元，一開賣就吸引不少主顧客與公司行號訂購，曾有單筆預訂就110個，足見現在外帶便當的市場需求。\r\n名人坊(大直店、敦化店)：特別設計的一人超值外帶便當，從台式、粵菜、日式、到蔬食料理等通通有。來自香港的米其林星級餐廳－名人坊（大直店、敦化店）以海陸饗宴為主題，嚴選店內高人氣的明爐燒鴨，還有店內吃不到的松阪豬，煎龍膽石斑魚等三道主食搭配四道功夫菜，每盒只要350元，每日限量50盒。\r\n翠園粵菜餐廳巨蛋店：針對喜歡粵菜料理的饕客，翠園粵菜餐廳巨蛋店推出「海派雙拼便當」，每盒250元，每日精選燒鴨、油雞、叉燒等招牌主食兩道做雙拼，加上四樣配菜，澎派滿點。台中漢來軒則推出玫瑰油雞、掛爐烤鴨、港式烤鴨三拼三款便當，超值價180元起。\n巨蛋翠園的海派雙拼便當。 圖／翠園提供\r\n漢來本館9F的福園台菜：推出「古早味雙寶便當」，有六樣菜色，主菜有相當受歡迎的鹹豬肉、紅糟肉等兩大主食，另有四道精緻配菜，每份只賣250元。\n福園的二到四人合菜。 圖／福園台菜海鮮餐廳提供\r\n漢來本館10F的弁慶日本料理：弁慶日本料理則端出「炸極黑豬排丼飯」、「薑汁極黑燒肉丼飯」、「自然牛丼飯」三款精典日式菜色，並附上味噌湯、小菜，外帶價為380元到500元不等。\n\n弁慶的炸極黑豬排丼。 圖／弁慶日式料理提供\r\n潮之鍋物：新超市火鍋品牌潮之鍋物也規畫推出外帶個人獨享鍋超值價288元，湯頭有麻辣及汕頭兩款可供選擇，肉品則搭配經典雪花牛或黑豚1983梅花豬，另外還有最受歡迎的炙燒握壽司獨享組合(四貫)138元及共享組合(八貫)268元。\n潮之鍋物的握壽司。 圖／潮之鍋物提供\n潮之鍋物的個人獨享鍋。 圖／潮之鍋物提供\n方便消費者 飯店1樓取餐\r\n以上餐點即日起都能透過電話預訂，為方便消費者取餐，也特別於飯店或百貨1F設置統一取餐區，讓消費者省去找停車位、走路等不便，輕鬆取餐享用五星美味。\n\n哪裡訂\n漢來美食「全台灣美味帶著走」\r\n專線：07-213-5799(洽詢北中南各地服務細節)\n\n                    淌流河水，聚流入湖；細水長流，匯集於海。一條河，能承載多少故事與祕密？又能包容多少瑕疵與缺陷？利用原本木工師傅眼中的缺陷品，CHIC WAY DESIGN要用實木河流造型桌，來說說珍惜資源，利用缺陷製造極美的故事。                  \n                    退休後的生活，渴望走向精緻而舒適的人生，因此換屋之後，轉向更健康現代風格，從舊屋使用歐德系統衣櫥到新屋全室委託整體統籌規劃，居家空間在歐德桃園店鄭國成設計師的量身打造下，優異而環保健康的系統家具不僅兼具時尚美型，更保有強大收納，甚至精緻華美或自然溫潤都能完美融入，綻放出細膩耀眼華彩。                  \n                    愛馬仕於巴黎時裝周發表秋冬系列，這次從秀場設計到服裝本身都相較以往有更多的變化。整體風格雖然依舊圍繞經典實穿，但在細節色...                  \n                    EL PRIMERO計時機芯無疑是真力時（ZENITH）最具代表性的經典。就在這枚機芯於1969年問世後兩年，真力時限量...                  \n                    搶先在服裝秀之前，愛馬仕也在巴黎發表秋冬系列男女鞋款。鞋履部門創意總監Pierre Hardy以充滿女性魅力風格的剪裁、...                  \n                    自2018年6月首度登台之後，日本連鎖迴轉壽司「壽司郎」的開店腳步不停歇。除了近期開幕的「台北永春店」與即將開幕的「台南...                  \n                    TWG tea自即日起在台推出獨家「台灣茶香馬卡龍系列」，共有阿里山嚴選茶佐柚子等3種口味。另為慶祝新店開幕，自3月1日...                  \n                    繼去年Selena Gomaz以iPhone 11 Pro拍攝《Rare》的音樂錄影帶，暌違三年強勢回歸流行樂壇的Lad...                  \n                    說到女性心中的夢幻精品包，香奈兒絕對是代表性的品牌之一。去年耶誕節網路流傳過一組黑色迷你香奈兒經典包組合，當時某些網路媒...                  \n                    雖然大家都已經習慣用手機隨手拍，但按下快門立刻可以拿到照片的即可拍相機還是充滿了難以取代的使用樂趣。                  \n                    男女交往時個人衛生習慣或自我管理差，也會影響交友、婚姻，服務中心過去就介紹過「郎才女貌」外表條件好的會員，最後都因其中一...                  \n                    新冠肺炎3月疫情可能愈來愈嚴峻，百業蕭條，連世界麵包冠軍師傅吳寶春也感受到這一波的影響，從今天起除縮短營業時間外，也提供...                  \n\n\n\n\n\n",
    "抗疫促觀光 烏山頭水庫門票329前只要60元": "嘉南農田水利會為了鼓勵全民一起走出戶外曬曬太陽、吸收林木芬多精，自2月28日起至3月29日，烏山頭水庫風景區門票降為60元，而且不收停車費，讓遊客輕鬆入園無負擔。為鼓勵民眾出門走走，曬曬太陽增加維他命D攝取，增強免疫力，對抗病毒，烏山頭水庫風景區配合228連續假期與「愛．戀烏山頭歷史文化巡禮」活動，2月28日至3月29日風景區門票優惠為60元，且不收停車費。「愛．戀烏山頭歷史文化巡禮」活動期間，假日推出歷史文化巡禮、和菓子手作體驗、春櫻繽紛の和菓子文化講座、日本傳統樂器演奏，平日入園遊客憑入園發票可免費參與日式香包DIY及浴衣體驗等活動。此外，228連假3天購買烏山頭水庫風景區門票滿150元，即贈送價值250元的烏山頭太陽能觀光遊艇船票1張，300元贈送2張以此類推，每天限量50張，數量有限，送完為止。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "精成科:代本公司之孫公司川億電腦(深圳)有限公司，新增資金貸與金額達新臺幣一千萬元以上且達本公司最近期財務報表淨值百分之二以上": "",
    "《集中市場》月季線徘徊待量轉強，三大法人賣超71.88億元": "\n【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。\n　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。\n　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。\n  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\n　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "噴上裘莉的性感！嬌蘭推出《我的印記》玫瑰淡香精| ET Fashion 手機版MobileWeb": "▲ 紅色的瓶頸設計和玫瑰完美呼應。（影／記者曾怡嘉攝）記者曾怡嘉 / 台北報導嬌蘭在今年3月推出全新Mon Guerlain《我的印記》玫瑰淡香精，完美展現女性熱情。首席調香師Thierry Wasser與調香師Delphine Jelk攜手合作，以氣質獨特的謬斯女神安潔麗娜·裘莉為靈感，重塑系列香氛經典元素，活潑熱情的花果香讓人印象深刻。▲以裘莉為謬斯女神發想的全新《我的印記》玫瑰淡香精。（圖／品牌提供、記者曾怡嘉攝，以下同）在這款混合著花香與果香的全新《我的印記》玫瑰淡香精，配方中大膽地採用保加利亞玫瑰和土耳其玫瑰原精，讓這款代表性鮮花，凝聚了所有目光，身為百花之后以及嬌蘭香之寶的她，所精萃出的精油和原精更使此款香氛，散發雙倍魅力。▲嬌蘭 《我的印記》玫瑰淡香精，30ml，2,800元，50ml ，4,000元，100ml，5,750元。小花茉莉和卡拉薰衣草仍是此款香水成分的要角，些許的西洋梨果香，則帶來了活潑歡愉感，香草賦予了溫暖氣息，最後添加廣藿香和檀香，則更添韻味。▲經典的四葉草瓶身，別具意義。純淨無瑕的瓶身，取材自1908年經典的四葉草瓶。全新Mon Guerlain《我的印記》玫瑰淡香精香水瓶，擁有與系列香水瓶身一樣的性感輪廓、四頁草造型瓶蓋和精緻的透明玻璃。而此次，瓶頸處則採用了紅色調，呼應熱情的玫瑰香氣。►►看更多時尚資訊分享，快來下載星光雲App 關鍵字：",
    "遠東全家福內壢廠換季outlet出清搶便宜 讀者另有優惠": "遠東全家福旗下全系列品牌即日起至3月8日，於桃園內壢廠舉辦廠區展售活動，現場推出全系列旗下品牌服飾、寢具、襯衫等眾多商品，採取直營模式舉辦，以最優惠的價格回饋給消費者。\n\r\n近年來運動風盛行，特別推出採用機能性布料所製造的運動短衫，吸濕速乾且透氣乾爽，全面優惠價299元起；陽離子長袖運動吸排衫優惠價399元。戶外機能休閒外套，有防風、防潑水效果，且兼具保暖性，男女有多種款式、顏色可供挑選，全面出清價980元起，男款居家休閒上衣、長褲超值優惠價299元。\n\r\n保暖熱銷商品主推「男女科技輕暖發熱衣」特別添加膠原蛋白，提升親膚性，穿搭效果更佳舒適，暖心優惠價兩件500元；此次展售會還推出德國印花平口褲、三角褲，材質舒適柔軟且透氣，任選三件500元；女性舒適棉質彈性盒褲，一盒兩件，任選兩盒只賣238元。\n\r\n都會休閒長袖POLO衫，採用精梳棉所製，舒適輕巧好穿搭，獨賣價一件599元；上班族必購的易整燙長、短袖襯衫展售價一件399元起；零碼西褲、休閒長褲出清499元起，數量有限售完為止。\n\r\n寢飾熱銷商品主打「法國百分百純羊毛冬被」讀者優惠價2000元，限量30件。品牌專櫃零碼被套出清，每套1000元買一送一；天然乳膠枕，舒爽透氣，具防蟎抗菌效果，搶購價一顆980元；全效防螨抗菌水洗枕優惠價一顆499元，限量20顆。\n\r\n遠東全家福感謝聯合報、聯合新聞網讀者長久支持與愛護，特別推出品牌純棉涼被優惠活動，凡至現場出示此篇文章報導內容，即可以500元購得一件涼被，限量僅20件，請把握機會。\n\r\n活動即日起至3月8日，營業時間上午10點至晚上7點，例假日照常營業，現場提供刷卡服務，地址: 桃園市中壢區遠東路39號(近元智大學旁、遠東內壢廠宿舍) 可先電話洽詢0983638349王先生。現場服飾、寢具、襯衫等眾多商品，採取直營模式舉辦，以最優惠的價格回饋。圖/遠東全家福內壢廠提供遠東全家福旗內壢廠廠區展售活動現場。圖/遠東全家福內壢廠提供遠東全家福旗下全系列品牌即日起至3月8日，於桃園內壢廠舉辦廠區展售活動。圖/遠東全家福內壢廠提供\n                    新竹地檢署指揮法務部廉政署昨天上午針對「107年接獲法務部廉政暑提報新竹縣政府羅姓消保官等涉貪案情資」，搜索新竹縣政府消...                  \n                    「武道能敢」是泰雅族傳統部落，位於桃園市復興區後山三光里，對外唯一交通道路桃113線，颱風期間中斷頻繁，族人通行只能利用...                  \n                    新竹縣政府衛生局向中央爭取前瞻基礎建設計畫，在湖口鄉新建具有醫療保健、長照服務特色的新形態衛生所，今天在達生路中義段正式...                  \n                    桃園市中壢區老街溪興南堰生態池疑似遭汙染，傳出濃濃惡臭味，呈現暗河水黑色，河流周邊隨處可見死魚。桃園市環保局派員勘查後研...                  \n                    桃園市議會民進黨團今天進行幹部交接，新任總召集人陳治文在黨部主委張火爐監交之下從卸任總召呂林小鳳手中接下印信，市長鄭文燦...                  \n                    新竹縣私立關西身心障礙福利服務中心，今天在關西鎮東平里舉行工程動土典禮，預計2年後完工，縣長楊文科樂見關西身心障礙福利服...                  \n                    苗栗縣政府協助縣內各補習班、兒童課後照顧中心做好防疫準備工作，由教育部統籌提供防疫物資，今天在苗栗巨蛋體育館發放中央配發...                  \n                    弘訊科技位在竹北的總部今天舉行開工動土典禮，新竹縣政府表示，在中央的「5+2產業創新計畫」以及「台商返台投資計畫」，新竹...                  \n                    配合228連假交通部公路總局針對大眾運輸規畫多項優惠措施，苗栗監理站從27日至3月1日也協調轄內公路汽車客運業者，除了加...                  \n                    台灣堯舜禹文化學會23日（周日）晚上6點30分到8點，在桃園市桃園區慈護宮前廣場演出華夏劇場第二集「女媧補天」，現場還有...                  \n                    苗栗縣南庄鄉鹿場部落的風美道路前年受災，修復工程最近完工並訂今天驗收，不料天清晨7點多竟又發生大坍方毀損，縣府農業處已派...                  \n                    桃園市現為六都之中唯一仍收取4大超商垃圾的直轄市，每天要收20至30公噸左右，市府環保局評估轄內僅1座欣榮焚化爐，隨著人...                  \n\n\n\n\n\n",
    "《基金》櫃買總座李愛玲：上櫃債券ETF投資破4.4萬人": "【時報-台北電】台股近期持續受到新冠肺炎疫情、美股呈現波動走勢，櫃買指數19日彈升收高147.29點。櫃買中心總經理李愛玲表示，上櫃債券ETF充分表現低波動、穩定配息及平衡投資的特性，持續交投活絡，今年以來平均報酬率達3.89％，投資人數突破4.4萬、達4萬4,830人。\n　櫃買中心19日舉行月例行記者會，由總經理李愛玲主持，她表示，市場避險情緒升溫，近期股市波動，但上櫃債券ETF交投活絡，今年到19日為止，99檔上櫃債券ETF平均報酬率達3.89％，其中27檔上櫃債券ETF報酬率逾5％（前三大中信美國市政債、群益25年美債、FH20年美債等今年來報酬率各為7.22％、7.16％、7.09％），占比重27％。上櫃債券ETF投資人數4萬4,830人，今年來新增3,947人。\n　櫃買中心統計上櫃債券ETF共99檔，發行規模約1兆2,976億元（108年底94檔，發行規模1兆2,783億元），占國內整體ETF市場（約新台幣1.3兆元）的75％。總成交金額達813億元，日均值達30.11億元（108年全年成交金額8,532億元，日均值35.26億元）。\n　李愛玲表示，綠色債券發行餘額為1,034.22億元，發行人相當多元化，涵蓋本國銀行、外國銀行、超國際金融組織及國內外生產事業等，東方匯理銀行台北分行於109年1月20日取得新台幣60億元綠色債券資格認可，預計3月底前發行；另兆豐商銀2月19日取得新台幣10億元綠色債券資格認可，預計3月中旬發行。\n　另伊斯蘭債（Sukuk）方面，卡達伊斯蘭銀行（QIB）成立之QIB Sukuk Ltd.於今年2月7日來台發行國內首檔QIB伊斯蘭固定收益證券（F15901），同時於櫃買中心及都柏林泛歐交易所（Euronext Dublin）雙掛牌，今年也可望有伊斯蘭債接續掛牌，將可提供專業投資人更多樣化之投資標的，兼可促進我國資本市場之發展。\n　李愛玲指出，新冠肺炎疫情影響科技公司大陸廠復工及原料取得等因素，可能會影響上櫃公司2月營收表現，但櫃買市場仍有頗多優質中小型公司，以目前13家已公布108年股利方派（其中寶雅及精測各配發17.1元、10元現金股利，瑞穎配9元，聯亞也配4元）平均殖利率有3.57％，表現不俗。（新聞來源：工商時報─林燦澤／台北報導）【時報-台北電】台股近期持續受到新冠肺炎疫情、美股呈現波動走勢，櫃買指數19日彈升收高147.29點。櫃買中心總經理李愛玲表示，上櫃債券ETF充分表現低波動、穩定配息及平衡投資的特性，持續交投活絡，今年以來平均報酬率達3.89％，投資人數突破4.4萬、達4萬4,830人。　櫃買中心19日舉行月例行記者會，由總經理李愛玲主持，她表示，市場避險情緒升溫，近期股市波動，但上櫃債券ETF交投活絡，今年到19日為止，99檔上櫃債券ETF平均報酬率達3.89％，其中27檔上櫃債券ETF報酬率逾5％（前三大中信美國市政債、群益25年美債、FH20年美債等今年來報酬率各為7.22％、7.16％、7.09％），占比重27％。上櫃債券ETF投資人數4萬4,830人，今年來新增3,947人。　櫃買中心統計上櫃債券ETF共99檔，發行規模約1兆2,976億元（108年底94檔，發行規模1兆2,783億元），占國內整體ETF市場（約新台幣1.3兆元）的75％。總成交金額達813億元，日均值達30.11億元（108年全年成交金額8,532億元，日均值35.26億元）。　李愛玲表示，綠色債券發行餘額為1,034.22億元，發行人相當多元化，涵蓋本國銀行、外國銀行、超國際金融組織及國內外生產事業等，東方匯理銀行台北分行於109年1月20日取得新台幣60億元綠色債券資格認可，預計3月底前發行；另兆豐商銀2月19日取得新台幣10億元綠色債券資格認可，預計3月中旬發行。　另伊斯蘭債（Sukuk）方面，卡達伊斯蘭銀行（QIB）成立之QIB Sukuk Ltd.於今年2月7日來台發行國內首檔QIB伊斯蘭固定收益證券（F15901），同時於櫃買中心及都柏林泛歐交易所（Euronext Dublin）雙掛牌，今年也可望有伊斯蘭債接續掛牌，將可提供專業投資人更多樣化之投資標的，兼可促進我國資本市場之發展。　李愛玲指出，新冠肺炎疫情影響科技公司大陸廠復工及原料取得等因素，可能會影響上櫃公司2月營收表現，但櫃買市場仍有頗多優質中小型公司，以目前13家已公布108年股利方派（其中寶雅及精測各配發17.1元、10元現金股利，瑞穎配9元，聯亞也配4元）平均殖利率有3.57％，表現不俗。（新聞來源：工商時報─林燦澤／台北報導）貸款金額還款期"
}