{
    "少女心噴發！HOLA「迪士尼櫻花」雜貨：奇奇蒂蒂懶骨頭、小鹿斑比涼被": " 近期真的被可愛的迪士尼櫻花季大洗版！先是北中南都開設「迪士尼櫻花季期間限定店」後，再與7-11合作推出集點兌換商品，如今更與居家品牌HOLA合作推出16款超可愛的居家小物，從寢具、廚具到隨身小物通通都印上Q萌的奇奇蒂蒂、小鹿斑比的身影，讓粉絲一秒融化！ [編輯 張嘉容] 攝影、撰文 張嘉容／圖片提供 HOLA  ▲HOLA攜手迪士尼打造浪漫櫻花季，以森林系主角奇奇蒂蒂與小鹿斑比打造16款商品。 一年一度的櫻花季，HOLA與迪士尼攜手合作，邀請森林裡最活潑可愛的「奇奇蒂蒂」與「小鹿斑比」擔任主角，推出16款居家好物，幫大家布置居家空間，從客廳、臥室、廚房、餐桌到隨身小物通通都有，預計3／5起在全台門市與官網上開賣。  ▲從床寢具、和室椅、長枕通通有。 本次以櫻花為主題，將「奇奇蒂蒂」與「小鹿斑比」結合浪漫櫻花，展現春天清新舒適的風格，像是奇奇蒂蒂享用著橡果與草莓的可愛模樣，或是小鹿斑比與蝴蝶追逐嬉戲的歡樂景象，都令人會心一笑，而商品包含純棉寢具組、純棉涼被、木棉絲涼被、懶骨頭、長抱枕、造型抱枕、香氛石、玻璃水瓶、附蓋馬克杯、圍裙、造型煎鍋，還有首度推出的紗布巾、可攜式和室椅、釋壓踏墊、橡膠木鍋墊及木質面紙盒。  ▲連追劇必備的懶骨頭沙發也都幫大家準備好了。 其中小編最愛由奇奇蒂蒂做為主角的「純棉床被組」，以低調有質感的淺裸色為主色，印上奇奇蒂蒂可愛身影，被套邊還有QQ的裝飾小球，兼具質感與時髦元素；再來是氣溫逐漸回升，正好將冬被換成輕薄舒適的涼被，這次HOLA推出奇奇蒂蒂純棉涼被與小鹿斑比木棉絲涼被，以舒服的淺色打造大人感的圖案設計，絕對讓粉絲一秒愛上！  ▲陪大家睡一覺的涼被、床套組也印上可愛的奇奇蒂蒂、小鹿斑比。 HOLA「迪士尼櫻花季聯名」 日期：3／5 地點：全台門市 價格：奇奇蒂蒂純棉床被組- 3,680元／單人三件組，4,280元／雙人四件組，迪士尼櫻花季造型抱枕799元／橡果奇奇、草莓蒂蒂，奇奇蒂蒂大頭抱枕599元／奇奇款、蒂蒂款，迪士尼櫻花季長抱枕799元／奇奇蒂蒂、小鹿斑比，奇奇蒂蒂可攜式和室椅999元，奇奇蒂蒂可攜式和室椅2,990元／奇奇款、蒂蒂款，奇奇蒂蒂純棉涼被單人1,280元，小鹿斑比木棉絲涼被單人1,680元，迪士尼櫻花季紗布巾3入組429元／組，迪士尼櫻花季造型香氛石499元／奇奇蒂蒂、小鹿斑比，奇奇蒂蒂造型煎鍋599元／20cm，迪士尼櫻花季單層玻璃水瓶附袋299元／奇奇蒂蒂、小鹿斑比，迪士尼附蓋馬克杯399元／奇奇蒂蒂、小鹿斑比，奇奇蒂蒂橡膠木鍋墊499元，迪士尼櫻花季釋壓踏墊599元／奇奇蒂蒂、小鹿斑比（預購），奇奇蒂蒂木質面紙盒499元（預購） 【看更多】 ■神級手搖飲來了！清心福全新「Red Bull紅牛無糖能量綠茶」，加送賽車貼紙 ■一次喝2瓶！初鹿牧場限量「大湖草莓濃奶茶」，超商獨家+第2件6折 ■立馬吃！漢堡王限定5天「華堡雙套餐」只要199元+24款超強優惠券更多食尚玩家報導腮幫子超軟Q！這款「倉鼠衛生紙盒」好紓壓，5隻小胖鼠擠擠睡等你捏好想捏爆它！小七推8款「三麗鷗軟膠公仔」，Hello Kitty、美樂蒂超萌超乎想像的文具！會立正的「小海豹橡皮擦」超有精神，還有「螢光款」可夜用？本文由食尚玩家授權報導，未經同意禁止轉載，點此查看原始文章",
    "HOLA攜手迪士尼推出春季限定「櫻花季商品」，以森林系奇奇蒂蒂、小鹿斑比為主角設計多達16款生活必備小物！": "Lifestyle今年春天是奇奇蒂蒂和小鹿斑比當家的季節啦！身為資深迪士尼迷，一定知道每一季必敗的名單中一定有居家品牌HOLA。今年春天，HOLA再度攜手迪士尼推出春季限定「櫻花季系列商品」，攜手森林系代表角色「奇奇蒂蒂」與「小鹿斑比」擔任主角，設計多達16款生活小物，同樣從家中的客廳、廚房到寢室都有適合購入的商品。風格上融入櫻花季的粉嫩色彩與HOLA給人溫馨舒適的質感，不論是奇奇吃著橡果、蒂蒂手拿草莓的療癒模樣，還是小鹿斑比與小兔桑普在森林中嬉戲的歡樂場景，通通印在居家商品，就算不是迪士尼粉絲，也很難不被吸引。全系列商品將於3月5日起於全台HOLA門市、HOLA petite選物店、特力+購物網正式上市。這次終於不是米奇米妮！迪士尼櫻花季快閃店北中南開跑，首次以奇奇蒂蒂、小飛象、小鹿斑比與瑪莉貓為主題，成為另類櫻花季熱點一上市就秒殺！麥當勞推出「漢堡香氛蠟燭」，6種香氣一次點燃，拼湊出人氣漢堡的迷人香氣連Moma Design Store都選入店中！Corkcicle一次聯名3位美國藝術品牌推出5種設計隨身瓶，運動女孩、手繪童趣、街頭塗鴉各有特色單身族居家必備良伴！精選12款生活小家電，讓宅日子不無聊除了口罩，大家也在瘋這個！8款質感與實用兼具的「美型空氣清淨機」盤點米白配上奇奇蒂蒂的咖啡配色綜合了迪士尼給人的過分可愛感覺，就算是中性女孩也不用擔心不敢入手。© David Chen經典的純棉涼被搭配奇奇蒂蒂的黃色系，符合春天給人的和煦感覺，是粉絲必收藏品項之一。© David Chen櫻花季必備的粉色就交給優雅的小鹿斑比吧！選用木棉絲材質，回溫的春夏蓋起來不怕被悶到，被單上布滿各種角度的小鹿斑比更是療癒。上次推出米奇米妮版本就大受歡迎的懶骨頭，這次升級更加柔軟好坐，讓人陷入就再也不想起身。上次推出米奇米妮版本就大受歡迎的懶骨頭，這次升級更加柔軟好坐，讓人陷入就再也不想起身。春天就是適合野餐的季節，這個可攜式和室椅非常適合帶到公園草地來一場午後野餐，折疊式設計攜帶也不占空間，非常便利。長抱枕最適合單身女孩睡覺抱著了，這款抱枕更設計兩個大型的奇奇蒂蒂肖像在上面，依照牠們的頭型設計，鼻頭的部分還特別突出，粉絲們必收藏。如果是優雅女孩絕對愛上的小鹿斑比抱枕，簡約設計搭配兩邊的小鹿與小兔點綴，不會太過可愛。適合放在家中沙發當作擺飾的卡通抱枕，讓人看了就先被融化，雙面都有設計，是家中不可或缺的療癒小物。適合放在家中沙發當作擺飾的卡通抱枕，讓人看了就先被融化，雙面都有設計，是家中不可或缺的療癒小物。奇奇搭配橡果，一整顆咖啡色系，雙眼炯炯地看著你，怎麼能不被圈粉？蒂蒂配上牠最愛的草莓，而且手中的草莓還是立體的，蛋型設計讓人看了直呼可愛。這款木盒質感設計，搭配雕刻版的奇奇蒂蒂，簡約就很好看，放在家中擺飾非常加分。© David Chen戶外必備隨身瓶與家中擺放的馬克杯也有設計櫻花季版本，搭配保護套或是杯蓋，都極具巧思。© David Chen每次推出的造型鬆餅鍋都擄獲粉絲的HOLA，這次也特地設計奇奇蒂蒂頭像的鍋，在家煮的時候也能幫食物加分。© David Chen每次推出的造型鬆餅鍋都擄獲粉絲的HOLA，這次也特地設計奇奇蒂蒂頭像的鍋，在家煮的時候也能幫食物加分。© David Chen這款木製鍋墊不僅印上奇奇蒂蒂，更設計櫻花花瓣造型，小巧精緻。雖然是粉色，但是許多女孩都可以接受的成熟粉搭配口袋上方悄悄探出頭的奇奇蒂蒂，就算不下廚也想入手。© David Chen現在的女孩懂得享受生活，回到家就喜歡點個自己喜歡的香氛紓壓一下，這兩款香氛石直接以奇奇蒂蒂和小鹿斑比設計，搭配兩款清香精油。粉嫩櫻花季搭配奇奇蒂蒂童趣的模樣，讓人根本捨不得踩。© David Chen粉嫩櫻花季搭配小鹿斑比與小兔桑普在森林玩耍的模樣，讓人根本捨不得踩。© David Chen春夏出外旅行必帶的小方巾，HOLA也應景設計3種不同造型，有奇奇蒂蒂與小鹿斑比的療癒模樣，帶出門很實用。© David Chen春夏出外旅行必帶的小方巾，HOLA也應景設計3種不同造型，有奇奇蒂蒂與小鹿斑比的療癒模樣，帶出門很實用。© David Chen春夏出外旅行必帶的小方巾，HOLA也應景設計3種不同造型，有奇奇蒂蒂與小鹿斑比的療癒模樣，帶出門很實用。© David ChenFashionLifestyle© 2020 Condé Nast",
    "約柯奇本季第12次大三元 金塊賞暴龍3連敗": " Getty Imagesfacebooktwitterpinterest約柯奇（Nikola Jokic）今天出賽35分鐘，11投8中攻下23分18籃板11助攻，完成本季第12次大三元，帶領金塊在主場以133比118大勝暴龍。金塊取得41勝19敗，目前和快艇戰績相同，分居西區2、3名。加上這次大三元，約柯奇追上詹姆斯（LeBron James），兩人並列本季大三元榜第2，僅次於唐西奇的13次。同時，這也是約柯奇生涯第40次大三元，在歷史排行榜中還落後排名第9的李佛（Fat Lever）3次。值得一提的是，約柯奇是史上第3快累積40次大三元的球員，只用了368場，僅次於「大O」羅伯森（Oscar Robertson）的92場和魔術強森（Magic Johnson）的245場。金塊從比賽一開始就取得領先優勢，第二節一度拉開14分差；不過暴龍持續追趕，阿努諾比第三節獨拿12分，讓暴龍仍緊咬住比分，三節結束兩隊僅有4分差距。末節金塊火力全開，團隊命中率高達58.8%，在多點開花的優勢下，搭配將暴龍的命中率壓至不足35%，金塊穩定控制比分差，暴龍最後1分半鐘一分未得，只能繳械投降。金塊陣中８人得分超過兩位數。穆雷（Jamal Murray）攻下22分，克雷格（Torrey Craig）17分，葛蘭特（Jerami Grant）16分，哈里斯（Gary Harris）15分。莫里斯（Monte Morris）12分，巴頓（Will Barton）和波特（Michael Porter Jr.）各拿下11分。阿努諾比（OG Anunoby）此役展現高效率，16投12中，得到32分7籃板3助攻7抄截，鮑威爾（Norman Powell）24分，羅瑞（Kyle Lowry）17分，席亞康（Pascal Siakam）16分7籃板5助攻2抄截。在歷經前面18戰17勝的高峰後，近期暴龍陷入亂流之中，接連敗給公鹿、黃蜂和金塊。",
    "讓手機「穿」上保鮮膜 高醫院長侯明鋒防疫有奇招": "新冠肺炎病毒藉飛沫傳染，手機沾附病菌的機會恐怕最高，高雄醫學大學附設醫院院長侯明鋒索性拿保鮮膜包手機，一天更換2、3次，手機功能不打折，還能避免病菌傳播，高醫約有三分之一醫護員工也跟進使用這項防疫奇招。\n\r\n高醫院長侯明鋒早在一個多月前，查覺新冠疫情有擴大趨勢，就開始取保鮮膜包裹手機，旁人發現他的手機裹保鮮膜，都覺得稀奇有趣，但他自有道理。\n\r\n侯明鋒表示，過去家裡的遙控器，大人、小孩都會使用，而手是最容易到處亂摸沾附細菌的部位，他怕遙控器按鍵會藏汙納垢，會定期清拭，但以水擦找又怕水分滲入弄壞，乾脆拿保鮮膜包覆，一段時間再更換掉，按鍵就較不會殘留細菌，也保護一家大小健康。\n\r\n最近新冠肺炎疫情發燒，侯明鋒立刻想到家中行之有年的生活習慣，也把手機拿保險膜包覆起來，只在攝影鏡頭及耳機插孔挖洞，他笑說，有的手機「貴森森」，要噴酒精擦洗怕會弄壞捨不得，包保鮮膜，便宜又能抗菌。過年前他指示發放保鮮膜到各科室，讓醫護人員可以包覆手機，病免手機沾附病菌，成為另一個傳播病源。\n\r\n侯明鋒表示，防疫最重要的是手別摸到病菌，因此鼓勵大家勤洗手抗疫，也加強公共的門把、電梯按鈕、手扶梯等清潔消毒，其中手最常摸的就是手機，更要注意。使用保鮮膜包覆，一定時間再更換，也必多花力氣做清潔消毒工作，可節省防疫人力、物力，「大家看到手機包保鮮膜，也能作為防疫的警惕」。\n                    國內新冠肺炎院內感染又增一例，中央流行疫情指揮中心公布，昨天新增國內第四十二例新冠肺炎確診病例，患者是與第卅四例同病房、不同病室的病人家屬。這位五十多歲陪病女性，她照顧的家人於案卅四確診時已出院，但指揮中心研判，目前仍局限於病房內相關者群聚感染，疫情尚未擴大，但因案卅四造成的北部醫院群聚確診個案達七例。                  \n                    立法院在野黨昨天針對新冠肺炎特別預算編列是否浮濫，與行政院長蘇貞昌率領的內閣團隊進行攻防。在野黨立委質疑衛福部相關預算約為一六九億六千萬元，占全部特別預算不到三成，預算結構嚴重失衡，而這次新冠肺炎特別預算勞動部卻是零編列。                  \n                    國內首起新冠肺炎院內感染事件，累積病例已達七人，而我國目前確診病例中，尚未找到感染源的案廿四和案卅四在同一家醫學中心，指揮中心不排除病毒定序，釐清傳染先後順序。但專家認為，應盡速釐清是院內感染源頭，但也不能排除社區感染，影響整體防疫方向。                  \n                    為圍堵新冠肺炎，我要求陸港澳、南韓、義大利及伊朗等地的入境民眾，須居家檢疫兩周。為降低傳播風險，交通部今起將以機場排班計程車、租賃車，提供居家檢疫者「點對點」交通服務，居家檢疫者自機場返家將不得再搭乘大眾運輸，宣導期一周，三月十一日起若違反規定，將處以十萬元以上、一百萬元以下罰鍰。                  \n                    新冠肺炎疫情撼動全球公衛體系，台灣生技原創力辦理相關講座時，專家均不諱言，我國疫情目前只在「大流行前階段」，因無症狀就具...                  \n                    上月底新加坡政府宣布，總統、總理、內閣成員、部長和政治職務人員削減一個月薪水，讓前線醫護人員多獲得一個月的特別獎金，以聲援新加坡國內新冠肺炎疫情。這個作法，我政府會效法嗎？行政院長蘇貞昌昨天表示，公務員很努力，不會談減薪，但贊成第一線人員不管任何崗位的防疫人員都給予獎勵。                  \n                    新冠肺炎爆發醫院內群聚感染，醫護人員壓力增大，台灣護師醫療產業工會理事長陳玉鳳昨天指出，高雄某醫學中心規定護理人員只要出國，返台就要自我健康管理十四天不能上班，且請事假沒薪水，護理人員認為不合理而引發反彈，三名護理師集體離職；擔心隨著疫情擴大，將引發離職潮。                  \n                    新冠肺炎疫情嚴峻，下個月就是清明節，為避免人潮聚集傳染，台北、桃園等縣市取消法會、音樂會等大型活動，也建議民眾清明節提前掃墓，分散人潮；或者不要全家出動掃墓，改由家族代表祭祖。                  \n                    因應新冠肺炎疫情，新北市副市長謝政達昨天邀新北市轄內卅六家地區及專科醫院代表，在衛生局召開「新北市醫院防疫精進會議」，重申目前防疫重點務必加強「社區監測」及「醫院感染控制」，全力防堵爆發社區感染及保護第一線醫護人員。此外，各醫院應重新訂定並落實執行縮短病房探視時間規範。                  \n                    新冠肺炎在全球有大流行之勢，由於傳播力強，致死率不比ＳＡＲＳ，專家預估未來可能朝向流感化發展。新竹市衛生局長王宗曦提醒，即使新冠肺炎日後可能成為另一個流感，在尚未找到治療藥物和疫苗前，還是應該全力圍堵，做好準備、爭取時間。                  \n                    長庚醫院日前宣布，十四天內有九大旅遊警示區旅遊史者，將暫緩探病，並延後非急迫需求的醫療或檢查。昨天無論台北長庚或林口長庚，一早院外就出現人龍，人手一張健保卡，等候入院就醫，不少民眾在等候期間露出疲態，但防疫當前，大多願意配合。                  \n                    新冠肺炎疫情持續延燒，高雄市防疫小黃本周上路，首批7名正、備取司機平均年齡30歲，月薪約9萬元。有司機說，對防護措施有信心，有高薪資誘因，又能助人，覺得有意義，但昨天教育訓練時，有1人因家人強烈反對，臨時退出。屏東縣昨天開防疫會議，要求全縣運輸業者出勤前量體溫，提升自我防護，也保護他人。                  \n\n\n\n\n\n",
    "奇力新電阻漲逾60%，國巨漲價路更順？": "被動元件龍頭國巨從 3 月 1 日起正式調漲兩大主要產品 MLCC（積層陶瓷電容）及 Chip-R（晶片電阻）產品報價，漲幅之大超出市場預期；先是 MLCC 調幅從原先盛傳的三成拉高至五成，晶片電阻更一口氣調漲七至八成，幅度更甚 MLCC。國巨一口氣大幅調升報價，主要的立論在稼動率拉升不如預期，尤其武漢肺炎肆虐打亂原先招工進度，庫存見底下，有限產能難以滿足所有客戶。但市場要問的是，就終端需求現況及同業調價態度不一之下，國巨要漲價，真能如願？國巨董事長陳泰銘 2 月 26 日股東臨時會後對媒體親口證實，受武漢肺炎疫情嚴峻，中國人員流動仍有相當程度管制，招工具高度挑戰，2 月產能利用率跌至 35%~38%，無論 MLCC 或晶片電阻成品庫存皆低於 30 天，創 10 年最低；加上日韓也受疫情所苦，對供應鏈來說無疑雪上加霜。而過年期間付 3 倍人事成本激勵員工留下加班、疫情中斷運輸推升運費，迫使國巨須適度調整價格反映成本增加及供需現況。產能利用率不升反降、庫存接近乾涸，就供需決定價格的市場機制來說，漲價再合理不過。問題是，傳染病疫情重傷產出能力，對終端需求卻絲毫沒有減損？陳泰銘坦言，中國在人員幾乎沒有活動的狀態下，估計整體需求受疫情影響約降二成；但儘管如此，隨著被動元件在應用面與使用量增加，再呼應目前普遍的低庫存狀態，要滿足需求仍有一點落差。換句話說，疫情很公平的對供需都有衝擊，只是對供給面的耗損更大。國巨通知客戶某個時間點起將調漲產品報價後，接著就是跟各客戶協商；就幾家大型指標 ODM 廠商的意向，縱然有不得不接受的客戶，但也不乏轉頭尋求其他貨源拒絕漲價者。儘管從市占率來看，目前國巨無論 MLCC 或晶片電阻產量都位居全球前三大，尤其晶片電阻更以 34% 拿下最大市占率（上圖），定價話語權有一定分量。但當其他占一定市場比重的廠商動作不一致（不跟漲）時，或許就攸關漲價能否成功，甚至造成市占率變動。雖然國巨這次調漲計畫並不孤單，因奇力新評估訂單與市場反應後也加入漲價行列。旗下旺詮晶片電阻產能排全球第三的奇力新（上圖）突然 3 月 1 日宣布，由於接單強勁，占旺詮 80%~85% 營收的厚膜電阻產品，即日起針對大中華區直營客戶及代理商調漲報價，漲幅達 60% 以上。但以國巨的台廠主要競爭對手華新科為例，比起國巨不到四成的稼動率、低於一個月的成品庫存，華新科總經理顧立荊在外資券商邀請的線上法說表示，由於中國工廠在深圳與東莞疫情不如昆山和蘇州（國巨廠區）嚴重，復工率優於台灣同業；華新科中國廠區復工率約 75%，稼動率來到 50%~60%，台灣高雄與馬來西亞則是 100% 產能全開。顧立荊直言，需求雖因疫情減緩，但客戶需求慢慢有回來，整體供需確有些吃緊，還不到大幅度缺貨程度；華新科庫存水位約 5~6 週，加上復工順利，MLCC 與晶片電阻整體稼動率皆在七成左右。由於華新科目前較希望維持客戶關係，以拓展市占率為目標，有機會爭取多一些來自國巨及日韓等主要廠商的市占率；因此就調整價格而言，目前並不是很好的時間點，如此態度更提供不願接受漲價客戶有另外選擇。此外，直銷比重高達八成（上圖），並在去年底曾先針對單買晶片電阻、毛利較不理想客戶適度調漲的晶片電阻廠大毅，面對國巨帶頭大漲報價，大毅表示暫無跟漲計畫，同樣有機會吸收國巨的轉單；雖然大毅強調，農曆年後整體業界供給量相對較少，買方為了取得貨源總會在不同賣方尋求拉貨管道，此時就算有急單，也無法判定是因國巨漲價而來的轉單。同業之間漲價態度不一致，提供抗拒漲價客戶取得貨源的另外管道，因此也削弱國巨漲價的力道。再論需求面，奇力新表示，除了武漢肺炎疫情延遲復工使庫存更形吃緊，造成電阻第二季以前供需緊張，第二季後，若如以往在第三季見到電子業旺季效應，今年電阻將續旺。但在武漢肺炎疫情不知何時能見拐點下，一向為電子業先行指標的半導體已預期第二季可能下修，市場更將此視為電子終端需求轉弱的前兆；縱然需求不會因此憑空消失，但在遞延反應之下，往年電子業旺季今年能否如期出現，將是一大變數。呼應陳泰銘提到武漢肺炎疫情蔓延到日韓、衝擊供應鏈，但包括手機等下游客戶同樣因員工確診需隔離而減損產能。某美系外資即認為，武漢肺炎疫情將影響智慧手機需求，給予國巨劣於大盤評等、目標價 355 元。法人也表示，原先陳泰銘賦予重望，認為發酵時間比想像早、值得拭目以待的 5G 手機，增加最新疫情因素後，提供的挹注力道難免大打折扣。最後回到供給面，如今國巨庫存超低，除了受中國招工不順、拉不高稼動率影響，另一個很重要的原因在日韓大廠轉進車用而退出現有中低階常用料生產，但車市持續低迷，市場傳出日韓廠商可能回頭生產目前國巨稱霸的品項；若真付諸行動，法人表示，屆時整體供需失衡狀況或將反轉，對於國巨漲價行動再添另一項阻礙。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "奇力新 上季獲利減60％": "電感大廠奇力新（2456）昨（26）日公告，去年第4季獲利季減約六成，每股純益0.6元，為近六年來單季獲利低點。去年總獲利11.47億元，每股純益4.71元。\n\r\n奇力新表示，去年第4季獲利大幅衰退，主要是在年終時，對庫存進行備抵調整的提列，因此影響單季獲利表現。\r\n奇力新去年稅後純益11.47億元、年減60.2%，每股純益4.71元，低於前年的11.54元。奇力新並公告，去年度盈餘每股擬配發現金股利每股3.5元，配息率約74.3%，並規劃將在6月5日舉行股東會。奇力新昨天股價跌7元、收118.5元，以昨天收盤價計算，現金殖利率約2.95%。\r\n法人認為，奇力新集團約80%電感產能布局越南廠，產能利用率維持高檔，因此今年首季營運表現，仍維持淡季不淡的表現，不過需觀察新冠肺炎疫情對終端客戶需求的影響，推估單季集團業績可能較去年第4季小幅季減，力拚持平。\r\n據悉，奇力新集團共有八條電感產線，越南廠有四條、中國大陸地區也有四條，在整體產能利用率尚未回到正常水準前，優先供應已復工的下游客戶，目前看來交貨會比較吃緊的主要為應用在NB、伺服器、主機板等產品。\r\n法人預估，今年奇力新將擴充電感產品設備月產能到9億顆，其中小型規格產品擴充1億顆，大型規格產品擴充2,000萬顆。目前小型電感產品月設備產能約5億顆，其他電感產品月設備產能約2.8億顆。\n\n                    PCB族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！                  \n                    新冠肺炎疫情蔓延，市場恐慌氣氛升高，美股道瓊指數連兩天跌幅超過3%，台積電今天股價表現疲弱，開盤跳空達新台幣317元，跌...                  \n                    訊連（5203）自2018年開始啟動大轉型，營運逐步回溫，去年全年業績表現佳，接下來將憑藉訂閱制PC-Create（B2...                  \n                    宏達電VR解決方案搭上防疫需求，加上今年確定要推出5G手機，有望搶攻首波換機潮，激勵今天股價回神，在台股大盤走弱下，逆勢...                  \n\n\n\n\n\n",
    "《碳變》第二季Netflix影評｜副本的哈朗世界, 藏哪些彩蛋細節呢？": "(影評評價)《碳變》第二季是2020年上映Netflix原創影集推薦，是一齣反烏托邦科幻的賽博龐克美劇，又譯《副本》，可在Netflix線上看，改編自理察K摩根同名熱門小說，主要演員包含安東尼麥基、李威勇。故事時間軸接續在《碳變》第一季的30年後的「哈朗世界」，劇情在敘述武科瓦奇決定去尋找自己的初戀情人奎爾法肯納，但發現對方體內似乎有著另一種人格，深入調查後發現事情並非如此單純！如有興趣可以加碼閱讀：【Netflix片單】2020年2月11部必看影集推薦！★《碳變》第二季線上看：＠點選線上看♥2019年度私藏片單：《碳變》第一季以武科瓦奇在調查一樁離奇命案為主線故事，並向外發展的帶出整個賽博龐克的龐大世界觀，以及主角武科瓦奇的生平事蹟與成長的過程，雖然結局處理的稍嫌草率了些，但整個故事架構的鋪陳是十分迷人的，也讓人期待下一季更無邊無際的故事發展，但第二季卻反其道而行，僅將故事聚焦在「哈朗世界」中，複雜的人物關係網，也變得十分簡潔單一，讓格局縮小至武科瓦奇與奎爾法肯納之間的愛恨情仇，至於粉絲們本來很期待的叛軍與新世界政府的大場面對抗，完全成為一場「騙局」。《碳變》第二季可以說是一個披著賽博龐克（Cyberpunk）外衣的淒厲愛情故事，男主角武科瓦奇即使義體不斷的更換，歷經了30年，遊歷的42個不同的星球，意識仍然堅定不移地持續在尋找初戀情人奎爾法肯納，有趣的是奎爾法肯納因為被古文明生物所寄生，擁有兩個衝突的對立意識，但就在最真實的本我要被完全壓抑至心底時，卻因為再次聽到武科瓦奇的聲音而又搶回主控權，兩個從300年前就立下的愛情誓言，在300年後終於相逢，但最後卻為了顧全大局，武科瓦奇選擇終結自己的生命，一個「真正的死亡」。《碳變》第二季在畫面的尺度上收斂許多，完全沒有第一季那種每隔五分鐘就有露點或床戲的戲碼，或是動不動就生殖器外露的畫面，即使久久出現一次交合的橋段，也都快速的草草帶過，除此之外，在血腥畫面的安排上也變得鳳毛麟角，即便拳拳到肉，並搭配極為逼真的痛感音效，但少了噴發的血漿作為輔助，總覺得整齣劇從超限制級瞬間降為普遍級，也讓期待享受視覺震撼的觀眾們，大感失望。《碳變》第二季飾演主角的演員已經換人，從原本的喬爾金納曼（Joel Kinnaman）換成安東尼麥基（Anthony Mackie），就劇本的設定上是完全沒有問題的，畢竟換一個義體就必須換一個演員來詮釋，但在觀影上仍讓人大為出戲。喬爾金納曼在詮釋武科瓦奇上有一種獨特的魅力，桀驁不馴又帶點處變不驚的傲氣，看似冷淡的平靜外表，卻有一種隨時會爆發的憤怒與衝動，完全能說服觀眾是歷經身經百戰的星際戰士，然而安東尼麥基的詮釋方式卻過於用力，表現上非常刻意地顯現出氣憤與急躁，少了一種從容不迫的淡定感。《碳變》第二季不管是畫面尺度的呈現、節奏氛圍的掌握、角色的魅力等，每一項指標都遠不如第一季，畢竟大家期待的是那視覺上的享受、武科瓦奇的暴力與性愛、豐富又龐大的「碳變宇宙觀」，但卻交出一個如此保守的成品，讓許多喜愛第一季的觀眾變得無所適從，但假如撇除第一季所帶來先入為主的觀念的話，其實《碳變》第二季的劇情算是中規中矩，故事的起承轉合仍在水準之上，結局的收尾也十分理性的不這麼灑狗血了，不失是一部好的作品！如有興趣可以加碼閱讀：Netflix每日熱門影集＆電影榜單！★《碳變》第二季線上看：＠點選線上看♥懶人包系列：↑歡迎加入【粉絲團】，一起討論電影新聞和影評喔！↑歡迎加入【Line@】，能更快速的接收到新的影視文章喔！【一位瘋狂熱愛看電影的地球人，以電影為生活中的唯一精神糧食】  將致力於分享每週最新電影影評、影集劇評和影視新聞！ 現任全職電影部落客發佈留言必須填寫的電子郵件地址不會公開。 必填欄位標示為 * 用電子郵件通知我後續的迴響。 新文章使用電子郵件通知我。  輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。一起加入其他 13 位訂閱者的行列  電子郵件位址        訂閱 ",
    "詹皇嚴選超新星》東契奇人氣旺 獨行俠「季後」望": "爆東契奇。（資料照，今日美國）〔記者吳孟儒／綜合報導〕被詹姆斯封為「年輕王者」超級新星之一的獨行俠東契奇，邁入NBA才第2年就締造不少豐功偉業，包括菜鳥球季榮膺最佳新人王，今年首度入選明星賽就站上先發，21歲生日前就已斬獲史無前例的21次「大三元」，躍升年度MVP的熱門人選之一。東契奇本季繳出場均28.6分、9.4籃板、8.8助攻的全能數據，得分手段多元，加上絕佳的傳球視野，有效串連團隊攻勢，讓原本被拒於8強之外的獨行俠，如今在競爭激烈的西部以37勝24敗排第7，重返季後賽機會濃厚。請繼續往下閱讀...成為獨行俠救世主的東契奇，目前在官方公布的最新1週年度MVP排行榜列第5。此外，隨著表現攀升，人氣跟著水漲船高，他在今年明星賽球迷得票數突破600萬，全聯盟僅次詹姆斯，日前他與斯洛維尼亞同胞前輩卓吉奇交鋒，更吸引至少2500名的家鄉球迷到熱火主場觀看，受關注程度令美媒都讚嘆。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "NBA》上週東西部最佳球員 獨行俠波神、公鹿字母哥獲獎": "爆波辛傑斯、亞德托昆波獲選單週最佳球員。（取自NBA官網）〔體育中心／綜合報導〕上週東西部最佳球員，分別由公鹿隊亞德托昆波（Giannis Antetokounmpo）以及獨行俠隊波辛傑斯（Kristaps Porzingis）奪下。也是本季首度同時有2名歐洲球員獲獎。波辛傑斯上週4場比賽，場均能得到26.3分、11.8籃板以及2.5助攻、還有2.3阻攻，幫助獨行俠上週拿下3勝1敗。昨對灰狼一役，東契奇因傷掛免戰牌，但「波神」獨攬38分率隊獲勝。這是他職業生涯第二次獲得單週最佳球員殊榮，上一次是在2017-18年賽季，這也是獨行俠自11月的東契奇後本季第二位。請繼續往下閱讀...至於亞德托昆波，上週4場比賽場均能獲得28.5分、16.5籃板、5.5助攻、1阻攻的爆炸性成績，率隊拿下4勝0敗，尤其在對黃蜂一役，成為聯盟史上第一位能在35分鐘內得到「40-20-5」的球員，單場得到此數據是1974年賈霸（Kareem Abdul-Jabbar）後第一人。這是亞德托昆波本季第4度獲得單週最佳球員，生涯第13度獲獎。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "網球》正式超越費爸！提姆登上世界第三寫生涯最佳": "爆提姆登上生涯最佳的世界第三。（資料照，法新社）〔體育中心／綜合報導〕ATP今公布最新世界排名，一二名仍是喬科維奇（Novak Djokovic）與納達爾（Rafael Nadal），世界第三則出現變化，由奧地利好手提姆（Dominic Thiem）正式取代「瑞士天王」費德爾（Roger Federer），寫下個人生涯最佳紀錄。喬科維奇與納達爾上週在杜拜賽和阿卡普科男網賽雙雙封王，皆進帳積分500分，目前喬帥以10220分暫居球王寶座、納達爾則以9850分緊追在後。請繼續往下閱讀...提姆今年在澳網遭喬帥逆轉，沒能終結三巨頭壟斷大滿貫的局面，不過仍被視為新生代好手中對「Big 3」最有威脅的一人，他在日前征戰里約公開賽時，就有機會登上世界第三，無奈在大爆冷門在8強出局，無緣一舉超車排名。上週提姆未參與任何賽事，不過由於費德爾去年在杜拜奪冠的積分500分遭扣除，因此他也確定以7045分超越費爸的6630分，正式成為世界第三。台灣選手方面，上週闖進阿卡普科會內賽的莊吉生，排名下滑1名來到男單120名，在杜拜男網賽止步首輪的盧彥勳下滑4名，目前世界排名966。男雙部分，上週在法國波城挑戰賽闖進4強的謝政鵬，排名上升7名來到世界95名。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "迎接溫暖春天為居家換上新色彩- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/22 04:00\n                                    文/記者葉思含                                goShare();\ngoShare();\n《質感北歐和室墊》沉穩細膩的藍色搭配經典格紋，營造出北歐溫暖清新風格，可做為椅墊、靠墊格外舒適。(生活工場提供)溫暖的春天即將到來，帶來一股清新活力感，若想將這樣的氛圍融入生活中，可透過色彩與單品的搭配，打造舒適溫馨的居家空間。2020年各居家業者紛紛在春季推出新品，融入2020年新流行色彩，營造活力舒適的氛圍又增添時尚感，為居家生活煥然一新。藍色一直是春夏季節不可缺少的色彩之一，2020年強調帶有灰色調的經典藍，少了一點天空色的鮮豔，猶如靜止的水面，給人一種平靜、祥和的療癒感覺。如生活工場推出質感北歐和室墊，沉穩細膩的藍色搭配經典格紋，營造出北歐溫暖清新風格，厚實鋪棉觸感佳，可做為椅墊、靠墊，格外舒適；或深海悠遊鯨魚造型坐凳，內斂優雅經典藍布面與可愛俏皮鯨魚造型融合，體現出祥和自由的氛圍，小巧適中的尺寸可做為兒童用椅、穿鞋凳，前方布袋更有置物功能，便利又有趣。《深海悠遊鯨魚造型坐凳》內斂優雅的經典藍布面與可愛俏皮的鯨魚造型融合，體現出祥和自由的氛圍，小巧適中的尺寸，可做為兒童用椅、穿鞋凳。(生活工場提供)同樣帶有灰色調的紫紅色也是今年十分流行的色彩之一，帶點成熟神秘的魅力，低調奢華沉穩的氣息帶來溫暖，但本身色調的高冷、高級感，將其中和作為冬季、春季交替的色系再適合不過。如生活工場的和煦舒絨蓋毯靠枕2件組，個性又神秘的紫色搭配柔順舒適絨毛，營造一種療癒、安撫人心的氛圍。《JH可提式雙層304便當盒》特別講究衛生乾淨的時期，自備隨身環保餐具不可少，304不鏽鋼內膽，雙層四隔，乾濕食物可分開放，食材不混味，提把拆卸設計，居家外出都便利。(台隆手創館提供)《Humble牙刷》100%竹製手柄，天然蠟防霉防滑表面處理，可生物分解且天然抗菌，不含雙酚A，繽紛刷毛點綴衛浴空間，讓刷牙變得更有趣。(台隆手創館提供)2020年春季WEDGWOOD則施展結合東、西方文化與精神的能力，以中西合璧風格與當代摩登的創作視角，向世人展現其融匯多元的蓬勃設計力。本季寢飾新作以具有撫慰人心和安定力量的汝窯青、中性灰、珠白與清透籃等4色，做為寧靜而優雅的色盤貫穿全系列，同時借鑑東西方的花卉和圖騰意象加以融匯互搭，力圖將設計昇華至更具原創性的高度。《Wild Strawberry野草莓之舞》若隱若現的葉影線條，輔襯質精細緻的汝窯青華爾紗織材，讓古典英式印花更顯精雕細琢，繼而體現春夏特有的靈動輕透，引領人們踏入繽紛的綺夢境地。(WEDGWOOD提供)《Walker餐廳家具系列 自然色》設計師 Blake Tovin 運用充滿創意的凹嵌細節設計，彰顯天然原木的質樸美感，同時注入精巧的建築結構風格。(Crate and Barrel提供)今年春季新色彩還有愛玩色、愛地球的環保桶，荷蘭Brabantia百年精品旗下NEWICON環保桶系列，推出2020新色礫石灰(Mineral-Concrete-Grey)，混凝土顏色表面精緻礦物塗層，閃耀低調奢華，細微的磨砂觸感，讓環保桶隱約散發素樸溫度。NEWICON腳踏式垃圾桶，訴求靜音緩降、可拆卸內桶清潔容易，5種尺寸選擇，擺放在居家或辦公處所，打造寧靜生活品質。《NEWICON環保桶-礫石灰》荷蘭Brabantia百年精品旗下NEWICON環保桶系列，2020新色礫石灰(Mineral Concrete Grey)，混凝土顏色表面精緻礦物塗層，閃耀低調奢華。(旺代企業提供)若喜歡可愛俏皮的繽紛色彩，也可考慮今年流行的哈密瓜橙或復古黃，活潑亮眼的色彩襯托出青春洋溢的活力，不似亮橘色或鵝黃的鮮豔，反倒多了些許的粉嫩，減少視覺上的壓迫感，作為空間的點綴搭配十分洽當。生活工場表示，新推出的Weaving-flowers花慕擴香組，精細的手工仿真擴香花搭配多層次香氛，更加顯現春天萬物生長的氣息，俏皮童趣的色彩，為生活更加分。《Weaving flowers花慕擴香組》精細的手工仿真擴香花，搭配多層次香氛，更加顯現春天萬物生長的氣息，俏皮童趣的色彩，為生活更加分。(生活工場提供)《Vitantonio多功能計時鬆餅機》功能全新升級-計時器設計取代ON/OFF開關按鍵，不必擔心忘記關機。完美掌握烤色，成品更美觀，不易失敗。除了新色彩，HOLA特力和樂則攜手迪士尼推出春季居家新品，以「櫻花季」為主題，緊扣「鼠」年生肖，邀請森林裡最活潑可愛的奇奇蒂蒂一同迎接春天。以淺粉、米黃為基礎色調，呈現居家的清新氣息，加上奇奇蒂蒂俏皮的身影，讓居家煥然一新，本次春季新品共15款HOLA×奇奇蒂蒂聯名新品，包含純棉寢具、涼被、懶骨頭、長抱枕、造抱枕、玩偶、玻璃水瓶、附蓋馬克杯、圍裙、造型煎鍋，還有首度開發的紗布巾、可攜式和室椅、釋壓廚房踏墊及木製面紙盒。《迪士尼系列櫻花季單層玻璃水瓶、附蓋馬克杯》HOLA特力和樂攜手迪士尼推出奇奇蒂蒂/小鹿斑比春季居家新品，以「櫻花季」為主題，緊扣「鼠」年生肖。(HOLA提供)以繽紛色彩及獨創故事性寢臥系列商品打響名號的La mode寢飾，2020年春夏設計主題則主打Have a Great Day許你一個好夢，以繽紛活潑的手繪風格為主軸並以輕柔的粉彩色系呈現，每款都可以是一本睡前故事書，讓家長與孩子共同發揮想像力，共創專屬的故事，打造一個舒適安樂窩。《動物水芭蕾 100%精梳細棉印花兩用被床組》小老鼠一聲令下，優雅的音樂飄揚，小狐狸、小浣熊齊力在水池中奮力演出，整齊合一的精彩水上芭蕾，讓水池邊響起震耳欲隆的掌聲。(La mode寢飾提供)《VALERON  SAVANNAH 原裝進口數位印染床組》運用華麗的數位印染表現出熱帶雨林，闊葉植物以芥黃色、橄欖色、青檸金等色彩呈現出一抹燦金色調，彷彿沐浴在陽光中一般生意盎然。(日比家族提供)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "NBA》東契奇因傷缺戰 波辛傑斯寫鬼神紀錄擊敗灰狼": "爆波辛傑斯成為NBA史上首位兩度寫下單場至少5顆三分球、35分、10籃板、5阻攻的球員。（美聯社）〔體育中心／綜合報導〕獨行俠一哥東契奇（Luka Doncic）今天因左手指扭傷高掛免戰牌，獨留波辛傑斯（Kristaps Porzingis）一人撐大局，他面對灰狼轟下本季新高的38分， 小柯瑞（Seth Curry）、小哈達威（Tim Hardaway Jr.）也分別提供27分和19分的火力支援，獨行俠終場以111：91贏球。波辛傑斯今天飆進生涯新高的6顆三分球，攻下38分、13籃板的雙十數據，外帶5助攻和5阻攻，他也成為NBA史上首位兩度寫下單場至少5顆三分球、35分、10籃板、5阻攻的球員，上一次是在2017年12月14日，波辛傑斯當時效力尼克時，與溜馬一役中投進5顆三分球，貢獻37分、11籃板和5阻攻。請繼續往下閱讀...波辛傑斯達成此項紀錄，是獨行俠隊史繼2009年傳奇名將諾威斯基（Dirk Nowitzki）之後的第一人。總教練卡萊爾（Rick Carlisle）賽後也大讚子弟兵的攻守兩端的表現，「他除了攻下球隊總得分的四分之一外，在防守上，火鍋、籃板樣樣都自己來，用防守給對方上了一課。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "熱火接連失利 德拉基奇：感覺不是上半季那支球隊": " Getty Imagesfacebooktwitterpinterest主場慘遭灰狼大逆轉的灰狼，近期已經陸續輸給老鷹、騎士、灰狼幾支後段班球隊，甚至在最近9場比賽中輸了7場。這也讓熱火逐漸遠離東區前3名集團，陣中老將德拉基奇（Goran Dragic）談起這波低潮時坦言，現在的熱火感覺不是上半季的那支球隊了。明星賽後首戰，熱火就遭到老鷹狙擊。之後面對騎士，熱火在第四節之初領先19分的情況下竟被逼進延長，最後吞敗。對上灰狼，熱火則是讓對手在剩下4分多鐘打出20比5的逆轉秀，最後被菜鳥後衛麥勞夫林（Jordan McLaughlin）的致命一擊直接擊倒。「我們也不清楚這是怎麼回事。現在正是我們需要贏球的階段，季後賽馬上就到來了，我們對這樣的結果感到沮喪。我感覺我們不是上半季的那支球隊了。」德拉基奇說。熱火在季中交易截止日前換來伊古達拉（Andre Iguodala）、克勞德（Jae Crowder）兩位硬底子的悍將，進一步加強容深度；同時也出清了合約更長的威特斯（Dion Waiters）與強森（James Johnson），以及傷病頻頻的溫史洛（Justise Winslow）。一般認為，熱火的補強可謂相當及時，不過目前看起來團隊似乎還沒找到勝利方程式。「我們在這個階段遇到了一些問題，這是好事，你會因此知道球隊還有哪些地方需要改進。我們必須知道領先10幾分之後該怎麼做。我們還有進步的空間，我們必須提高終結比賽的能力。」熱火總教練史波史特拉（Erik Spoelstra）說。",
    "武漢肺炎》台史博粉專再玩口罩哏 搭配時事線上秀典藏": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國立台灣歷史博物館結合時事哏，線上介紹館藏文物，帶給民眾知性與好心情。（記者劉婉君翻攝自台史博粉專）［記者劉婉君／台南報導］防範武漢肺炎全民大作戰，國立台灣歷史博物館臉書粉絲專頁繼上個月搭配時事，介紹台灣口罩史，引起民眾共鳴後，近日再玩口罩哏，秀出典藏的咖啡杯，並加上「工作好苦，戴著口罩不能喝咖啡更苦」等KUSO台詞，讓網友看了莞爾一笑。國立台灣歷史博物館結合時事哏，線上介紹館藏文物，帶給民眾知性與好心情。（記者劉婉君翻攝自台史博粉專）\n台史博正在進行全棟展館整修及常設展更新中，預計9月底才會重新開放，目前僅在湖畔教室及學習中心推出特展，也配合到館外展出。請繼續往下閱讀...國立台灣歷史博物館結合時事哏，線上介紹館藏文物，帶給民眾知性與好心情。（記者劉婉君翻攝自台史博粉專）\n不過，整修期間館方也不時透過粉專介紹典藏文物，近日推出的咖啡杯，呼應民眾戴口罩防疫的心情，帶民眾一起來追溯台灣的咖啡文化， 除了具有知性內容，圖片中的KUSO台詞，也讓民眾發出會心一笑。國立台灣歷史博物館結合時事哏，線上介紹館藏文物，帶給民眾知性與好心情。（記者劉婉君翻攝自台史博粉專）\n台史博表示，台灣的咖啡文化最早是於1884年由英商德記洋行引入，並在台北三峽試種。日治時期，因日人盛行咖啡文化，見台灣土壤肥沃、氣候適合栽種，便引進「阿拉比卡」品種，在北部試種成功，而日本木村咖啡公司也先後在嘉義及花蓮瑞穗種植。1941年，台灣咖啡產量豐富、品質風味佳，造就咖啡在台灣的全盛時期，然而隨著日本發動太平洋戰爭，咖啡因銷售問題而逐漸沒落。在現代，咖啡已是民眾生活常見的飲品，咖啡杯的款式也是琳瑯滿目，有的追求實用性，有些則強調品牌時尚。一句「口罩戴太久很悶嗎？暫時卸下口罩喝一杯吧！」也引起網友共鳴。小編們為館藏的電影海報《奇中奇》加上效果，讓海報中的人物戴上口罩，配上一句「工作好苦，戴著口罩不能喝咖啡更苦」為背景，再於圖中嵌入日治時期鹿港豪商使用的咖啡杯盤組，以簡單文字介紹咖啡杯。其他還有前輩藝術家陳澄波收藏並由陳澄波文化基金會捐贈的日式咖啡杯、樹下仕女咖啡杯搭配「工作不難，難的是開始。」、「咖啡很苦，但加班更苦。」以及館藏的轉印花卉紋紅茶杯，配上「沒有一杯咖啡解決不了的事，如果有就來兩杯。」等句子，在防疫期間帶給民眾知性與好心情。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n兒童節哪裡歡樂 台史博連4天辦「孩子的歌謠季」「不用手指挖鼻孔」掛圖變潮文具 台史博添趣味防疫新寵》輕豪宅標配「當層排氣」【藝術文化】台史博邀民眾戴VR 穿梭時空看台灣史這眷村庶民文物700多件 台史博有興趣收藏徐旭東評5G競標：要做就要做最好武漢肺炎》因應疫情升溫 南投100人以上室內活動將取消或暫緩考機車駕照先上駕訓班將走向制度化 加碼補貼近半駕訓費\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "神州21世紀| 新冠肺炎「疫」痛後老饕還敢吃野味嗎？ - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6798564/article-link/ 這是一張遍布全中國的龐大網絡。從地下到網上，從東南到西北，從城市到鄉村，從森林到戈壁……伴隨著巨量的金錢，野生動物通過這張網絡，被運送到食客嘴邊。●線上「野味帝國」中國正在全方位開展新冠肺炎疫情防控阻擊戰。儘管中間宿主還未完全確定，但和2003年的SARS(非典)一樣，這次疫情的病毒來源也指向野生動物。哲人說，人不能兩次踏入同一條河流，但悲劇卻再次上演。人們擔憂的是，我們會不會第三次踏入這條河？1月23日，一個名為「養殖珍禽和種植水產交易服務」的微信號朋友圈中發布視頻，畫面中一隻動物蜷縮在鐵籠。發布者稱，這些是國家二級保護動物河麂，一批就有100多隻，「歡迎訂貨」。在許多人因失去親友失聲痛哭時，野生動物非法交易依然在進行。1月21日，市場監管總局等三部門下發通知，要求進入市場的野生動物必須檢疫合格。1月22日，包括中科院院士許智宏在內的19名院士學者聯名簽字，倡議杜絕野生動物非法食用和交易。隨後，此商販在朋友圈繼續吆喝生意，並稱自己的野生動物「帶檢疫、養殖和銷售證」。中國生物多樣性保護與綠色發展基金會誌願者劉懿丹表示，近年來網路黑市銷售野生動物日益猖獗，不少野味販子藉著虛擬平台的管理漏洞，創建了一個個屬於自己的「野味帝國」。這些野味販子通過微信朋友圈、網店等不斷傳播殺戮野生動物的視頻，把自己打造成黑市中的「網紅」，吸引嗜血食客：開膛破肚的竹鼠，仍在跳動的心臟被放大拍攝。拍攝者大喊：「看到沒有，還有心跳，這技術也是沒誰了！」拿著鐵鎚直接砸向野羊的頭部，羊應聲倒地。「這是第四隻了！」。畫面一轉，地上堆著被大卸八塊的羊肉。對野味食客來說，這些似乎還不夠。販子們會不斷強調，自己賣的是正宗野味而非馴養繁殖。有的販子「花式殺戮」野生動物時，不忘加上配音：「純野的，一丁點油都沒有哦！」令人心悸的除了血腥，還有骯髒不堪的環境。販子們往往選擇山村中偏僻破舊的院子進行宰殺，成堆的動物死體直接露天擺放，地上全是血和毛混雜的垃圾。「野味網紅」的朋友圈更新非常快，一天下來，視頻多達十幾條甚至幾十條。白天鵝、白額雁等國家重點保護動物是「常客」；來源不明的果子狸、豪豬、竹鼠數不勝數；大王、水律、眼鏡等蛇類按噸供應；剝了毛的小麻雀100隻一包，一次供應30萬隻…。除了微信，在抖音、快手、QQ空間、網路論壇裡，關於捕獲、殺害、售賣野生動物的內容都廣泛存在。有著眾多上家和下家的販子們難掩高調。有的發動對外招商融資，有的手上奇珍異寶數不勝數，有的在微信上招聘「團隊成員」，做品牌擴張。這些販子十分狡猾。他們在視頻中從不顯示有關地址和個人身分等信息。除了偶爾暴露的方言口音，幾乎難以定位。●線下「野味地圖」中國人與生物圈國家委員會委員周海翔表示，境內野生動物的銷售主要有公開市場、地下黑市、網路售賣三種方式。公開市場以零貨銷售為主，相比熟客走量型的地下黑市和日益興起的網路售賣，公開市場呈現的只是冰山一角。在這張龐大的產銷網絡中，南方省份以及東北地區供應量和消費量巨大，西部邊遠地區則成為重要野生動物的供應地。「各地野生動物資源不一樣，比如寧夏主要是野雞、野兔、野鴨，東北以狍子、熊掌為主，河北、天津、安徽一帶主要是各類小型候鳥，廣東、廣西一年四季蛇和鳥都不少，浙江、湖南、湖北有丘陵地區野豬、麂子這些獸類…各地區的特色，拼齊了一副『野味地圖』。」讓候鳥飛志願者天將明說。業內人士表示，在不少地方，捕捉野生動物成了重要收入來源，甚至還有成功培訓野生動物作為「捕獵助理」。媒鴨是獵人為網捕野生水禽、吸引獵物而馴養的野鴨。長期關注野生動物非法交易的劉懿丹說，馴養媒鴨的捕鴨人基本來自特定的地區。每年中秋節後，他們就奔赴全中國各地捕鴨，尤其在新疆、青海、內蒙古地區更是「集團化作戰」。捕鴨人一般只負責抓野鴨，不負責賣鴨子，獵物則給「大老闆」，每人每月可掙上萬元人民幣(逾1400美元)。配合偷獵的，除了媒鴨，還有猴子。森林公安查處的多起案件顯示，每逢鷺鳥繁殖季，安徽部分地區「偷鳥人」，就會有組織地赴全中國各地偷鳥蛋。鷺鳥喜歡在高樹上集中產卵，「偷鳥人」便訓練猴子偷鳥蛋。猴子帶著口袋爬到樹頂，把鳥蛋掏好順下來。抓獲野生動物只是這場瘋狂交易的起點。這些巨量、大型甚至是活體的野生動物，如何通過非法途徑運送到各地的呢？北京草原之盟環境保護促進中心志願者祁玉婷，曾參與記錄野生動物非法販運過程。當時他們接到線索，寧夏一些大巴車司機，常年與野生動物販子勾結，將野兔、黃羊、野雞等活體或死體塞入行李艙中運至各地。志願者分乘三輛從寧夏開往華中地區的大巴車進行跟蹤記錄。他們觀察到，僅一次運輸過程，各個接頭地點與3輛大巴車交接貨物的車輛就有27台。「他們不僅卸貨，也會上貨，常年運輸，形成了一條流動的『販運大通道』。這只是我們一次跟蹤所了解的情況，全中國這樣的通道不知道還有多少。」祁玉婷說。中國裁判文書網近年來關於全中國客車非法運輸野生動物的案例顯示，這個網絡幾乎可以到達中國的所有角落。上面流動的各種動物，有穿山甲、娃娃魚等珍稀物種，也有果子狸、旱獺、野兔等易於傳播病毒的野生動物。●病毒也隨之擴散多起案件顯示，非法野生動物從捕獲到最後售出，中間的利潤可以翻十倍。一隻天鵝的進價為2000元，轉手就能賣到2萬元。按照中國野生動物保護法，運輸野生動物出縣境，必須要有檢驗檢疫證明和合法來源證明。在實際工作中，相關檢查遠遠不夠。除了大巴車，火車、貨車、飛機等也經常運送野生動物。公開報導顯示，有膽大妄為的野生動物販子，公然將一車車野生動物拉至火車站轉運。勾結鐵路貨運部門管理人員，身著工作人員制服，自由出入貨運場所。按圖索驥，在2018年，江西省森林公安局發現了一張遍及全中國15個省份、江西11個地市30多個縣的犯罪網絡，查出不少公職人員參與販賣，非法開具運輸證明。這張巨大的運輸網絡，不僅把金錢送到了各地，也把病毒擴散到了四面八方。「據我調查估算，全中國每天至少有上百噸野生動物被賣掉。受疫情影響，現在大部分只能躺在冷庫。在新型冠狀病毒傳染源和傳染機制沒有明確之前，這些野生動物都可能是極度危險的致病源。」劉懿丹表示。野味產業形成了層級分明的產業鏈條和龐大的銷售網絡。其中，根據「冷庫」規模，就可以判斷商家的地位。上規模的「上家」，把廠房改造成冷庫。小規模的代理商或經銷商，「冷庫」就是冰箱或冰櫃，散布在菜市場、街邊小店、山區破舊樓房中，遍地開花，相關部門甚至無法提供基本估算量。●「利用」實為「利益」2003年8月，在SARS疫情被逐漸消滅後，林業部門將果子狸等54種陸生野生動物，列入可進行商業性經營利用、馴養繁殖技術成熟的動物名單。面對外界爭議，主張馴養利用野生動物的人士表示，SARS病毒的天然宿主是蝙蝠，果子狸只是中間宿主，不是天然宿主。因此，果子狸已洗清了冤屈，利用並無問題。事實上，研究SARS病毒源頭的多位專家曾公開表示，中間宿主是和人類接觸機會更多的動物，在病毒從自然宿主到人的傳播鏈中，往往扮演著關鍵角色。要停止消費果子狸等野生動物，將疾病爆發風險降至最低。無論如何，經官方認可後，果子狸產業發展迅猛。以「中國果子狸養殖之鄉」江西省萬安縣為例，這裡僅一家龍頭企業就年產商品狸2.8萬餘隻，年產值3500多萬元。實行一段時間後，「54種動物名單」被廢止。野生動物只要經過林業部門批准，均可以馴養繁殖和利用，範圍非常寬泛。17年來，中國野生動物利用產業發展迅猛。以江西為例，公開報導顯示，截至2018年，全省野生動物馴養繁殖及經營利用企業1500餘家，實現野生動物繁育產業年產值100億元的發展目標。「相對來說，確定可以商業利用的54種動物，比現在遍地開花的局面還是好很多。有很多野生動物無法進行人工馴養，但非常容易通過審批拿到『馴養繁殖許可證』，讓人氣憤又無奈。」周海翔說。有學者根據國家林業局在線審批系統的公開資料搜索，2005－2013年間，國家林業局共計向企業和個人發放了3725張「國家一級保護野生動物馴養繁殖許可證」。這還不算各省級林業部門審批的國家二級保護野生動物的馴養繁殖，以及無序非法的馴養繁殖。審批容易、監管缺失，導致林業部門發放的野生動物「馴養繁殖許可證」和「經營利用許可證」廣受詬病。業內人士普遍認為，其成了非法野生動物交易的「洗白工具」。●養殖場坐地生金大量案件表明，很多持證養殖場都是「掛羊頭賣狗肉」。名為養殖，實卻是大肆非法收購野生動物。後門非法進，前門合法出，養殖場「坐地生金」。調查發現，一些不法分子甚至公開做起「辦證買賣」生意，驚現「辦證集團」。「證件辦不下來一毛不收，有需要辦的朋友請提前預約，年後要辦的人很多，現在都有十幾位預約了。」在名為「養殖珍禽交易服務公司」的微信朋友圈，不僅每天直播殺害野生動物視頻，還稱自己可以每個證2萬至3萬元的價格，幫助「很多想做野味生意的朋友」。據其張貼的微信對話截圖，諮詢者絡繹不絕，「辦證」生意十分紅火。據業內專家推算，中國野生動物馴養繁殖利用產值，每年至少數百億元，其中很大一部分就是野味產業。新冠病毒來源，指向武漢一家海鮮市場非法銷售的野生動物。科學研究表明，近些年來世界各地出現的新發傳染病，如H7N9禽流感、中東呼吸綜合徵等，都和動物有關。「這些病毒本來存在於自然界，野生動物宿主並不一定致病致死，但由於人類食用野生動物，或者侵蝕野生動物棲息地，使得這些病毒與人類的接觸面大幅增加，給病毒從野生動物向人類的傳播創造了條件，危及公共衛生安全。」中科院院士、北京大學原校長許智宏等學者指出。志願者洪武多次到廣東等地的農貿市場調查，發現旱獺與鼠類可以大量批發。而旱獺與鼠類都是鼠疫的自然宿主。「兩廣向來有『一鼠抵三雞』的說法，所以鼠類、旱獺等很有市場。牠們又黑又大又多，混雜在一起，市場好像『地獄一角』，但商販都聲稱自己是持證合法經營，拿他們沒辦法。」洪武說。更荒誕的是，鼠類等野生動物被林業部門批准進行馴養、繁殖、利用，然而農業部門卻無法對其進行檢驗檢疫，食用的潛在危險極大。《動物檢疫管理辦法》規定：「動物檢疫的範圍、對象和規程由農業部制定、調整並公布」。公開信息顯示，目前中國農業部門只頒布了生豬、家禽、反芻動物、馬屬動物、犬、貓、兔、蜜蜂等約十種動物的產地檢疫規程，野豬、野禽等可對應參照上述規程進行產地檢疫。這就意味著，絕大多數動物無法進行檢疫。專家表示，動物檢驗檢疫的標準確實「很令人頭疼」。一方面，人類對野生動物所攜帶的病毒及其傳播方式的了解十分有限，無法制定相關依據；另一方面，從公共衛生安全角度來看，不應該允許相當一部分動物進行經營利用，更不能為其制定檢疫標準。「基本淪為一個擺設了。」林業部門一位長期負責野生動物保護的專業人士說：「野生動物種類太多了，100多種國家重點保護野生動物，省重點也有一、兩百種，還有數量更多的『三有動物』、沒有列入保護名錄的動物。沒法檢，不知道檢什麼東西，根本弄不到位。」●呼籲飲食「文明」2月10日，全中國人大常委會法工委表示，已部署啟動野生動物保護法的修改工作。宣布修改法律，是對民聲民怨的積極回應。專家、學者認為，目前中國野生動物的數量銳減、公共安全受到嚴重威脅，根源在於對野生動物的濫用。通俗地說，就是受到了大自然的懲罰。在資源匱乏的年代，將野生動物視為「資源」加以利用，是歷史的客觀局限。現在，中國人普遍接受了人與自然和諧相處的理念。原有法律中將野生動物作為「資源」進行「利用」的理念，應該重新審視。專家並呼籲，飲食「文明」。中科院動物研究所副研究員解焱認為，野生動物保護法應該回歸「保護野生動物」的初衷和本意，根本還是要為保護野生動物提供法律保障，而不是為「利用」野生動物提供法律保障。此外，野生動物保護法不是「瀕危野生動物保護法」，要改變目前法律重在保護瀕危野生物種，而非重點保護動物「有效保護幾乎為零」的狀態。周海翔認為，物種之間相互依存，健康平衡的生態系統離不開每一個物種。數量巨大的非重點保護動物，才是整個生態系統的「塔基」和「塔身」，其對於生態系統的價值絕不弱於處於「塔尖」上的重點保護動物。從公共衛生安全角度，對人類危害更大的並不是數量稀少的國家級保護動物，而是現在被廣泛允許利用的非國家級保護動物。經過兩次大的疫情，應該更多從公共衛生安全的角度，對野生動物保護政策進行調整。須將野生動物保護法的範圍擴展為全面覆蓋所有野生動物。此次修法，還將加快動物防疫法等法律的修改進程。專家指出，修改動物防疫法是好事，但切忌為了配合野生動物利用而強制擴大動物檢疫防疫的範圍。基於對動物病毒存在許多未知的現狀，嚴格控制為野生動物發放檢疫證的範圍。針對野生動物非法交易氾濫的現狀和懲處的困境，還應制定具有震懾力和針對性的法律內容。從管理的角度看，中國法學會環境資源法學研究會會長呂忠梅表示，應防止主管部門監督與管理職能合一、「既當裁判員又當運動員」的現狀，通過完善流程加強部門聯動，填補目前管理體制中的空白。（取材自新華每日電訊）\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6798564世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "伊朗「疫情維穩」害慘中東：死亡人數矛盾！衛生副部長、國會議員發病": "伊朗境內爆發的武漢肺炎疫情，在過去48小時內已引發了中東各國的高度緊張。 圖／路透社facebook\n\n\n\n\n\n【2020. 2. 26 伊朗】\n伊朗「疫情維穩」害慘中東：死亡人數矛盾！衛生副部長、國會議員發病\n\r\n「隱瞞疫情，業力引爆。」伊朗境內爆發的武漢肺炎疫情，在過去48小時內已引發了中東各國的高度緊張。儘管伊朗的重災疫區——庫姆市（Qom）——告急不斷，並透過衛生官員、國會議員對外喊話，聲稱「地方至少50死以上」；但伊朗中央卻堅稱全國「僅有」95例確診，15人死亡。然而在25日晚間的官方通告中，前一日才主張「疫情可防可控」並指責地方官員造假死亡數字的伊朗衛生部副部長，自己卻確診感染。與此同時，中東各國也紛紛斷航伊朗，一架土耳其的伊朗撤僑包機，更在航程中途傳出「機上數十人發燒」而緊急迫降。一時間疫情失控的大爆發陰影，也讓士氣潰散、民心盡失的伊朗政府更顯崩潰。\n\r\n根據伊朗政府提出的「官方數據」，伊朗境內第一起武漢肺炎確診，是於2月19日通報。之後的一個星期裡，全國累積病例95例，其中15人死亡——是當前世界上，僅次於中國、南韓、義大利、日本的「全球第五重疫區」。\n\r\n伊朗的疫情通報，目前集中在中北部的都會地區。疫情通報起點、伊朗的什葉派聖城——庫姆—已傳50例感染，確認2人死亡；庫姆東北120公里的伊朗首都——德黑蘭——也有22人感染陽性。但其他省份，特別是鄉村地區的防疫狀況則全面不詳，因此無論伊朗民間還是國際社會，對於中央疫情公告的可信度，皆抱持「極高度疑慮」。\n\n\n\n\n伊朗的重災疫區——庫姆市（Qom）——告急不斷，並透過衛生官員、國會議員對外喊話，聲稱「地方至少50死以上」；但伊朗中央卻堅稱全國「僅有」95例確診，15人死亡。 圖／美聯社facebook\n\n\n\n\n\r\n伊朗的疫情通報可信度，之所以令人困惑，主要是因為「資訊不透明」與中央－地方的「說法矛盾」。像是官方公布的死者數據中，已知的15名死者裡，就有12人的「未知確診位置」；同時，傳自庫姆疫區前線的「疫情告急」，接近絕望哭號的地方呼救，也與中央政府的不疾不徐完全相反。\n\r\n與中央政府大唱反調的「庫姆死亡數字」，爭議起源於伊朗國會議員阿米拉巴迪（Ahmad Amirabadi Farahani）在23日公開指控「中央政府隱瞞疫情嚴重性」。\n\r\n「直到周日深夜，庫姆市的死亡總數，不是官方公布的2人，而是『至少50人』！」阿米拉巴迪表示：庫姆的新型冠狀病毒疫情，早從1月底就出現了病例，但伊朗中央為了穩固2月21日的國會改選，卻強行下達「封口令」，「硬是掩蓋疫情超過3個星期！」直到地方狀況真的撐不下去了，才開始擠牙膏式地公開少數病例。\n\r\n阿米拉巴迪表示，中央政府對於疫情的「否定態度」，對於庫姆的防疫前線帶來了極大痛苦。基層醫護人員一方面沒有辦法徵集足夠的防護物資，另一方面也無力處理重症患者、甚至是「死者防疫」。庫姆前線醫護的求救影片，亦如此抱怨：「因為上頭不准我們公開，所以在『疫情不存在』的狀況下，我們甚麼物資也求不到，甚麼防疫也不能說。」\n\n\n\n\n\n圖為伊朗首都德黑蘭購買醫護用品的民眾。 圖／美聯社facebook\n\n\n\n\r\n但何謂「死者防疫」？根據《BBC波斯語頻道》的在地記者說法，在庫姆的瘟疫蔓延中，許多疑似武漢肺炎的死者，是因為中央的通報禁令而無法公開檢驗、無法開立死亡證明。醫護人員明知死者的遺體可能帶原病毒，卻無法和遺族明說，也無法隔離可能因密切接觸而感染的家屬。再加上伊斯蘭的喪葬習俗是以「入土速葬」為主，如果沒有傳染病防疫的通報命令，家屬可不可以火化遺體？該怎麼處理喪禮？會不會因此引發傳染？種種應變細節，全因中央的「訊息封鎖令」而觸發了更大規模的感染災難。\n\r\n雖然阿米拉巴迪的「庫姆告急」，不斷呼籲伊朗政府盡速動員，並應馬上對120萬人口的庫姆「封城」，以避免東北120公里、總人口高達850萬人的首都德黑蘭都會區「一併淪陷」；但中央政府的防疫指揮部，卻痛斥阿米拉巴迪「拿假消息說嘴！被假新聞蒙蔽！」\n\r\n主導全國防疫對策的伊朗衛生部副部長哈利奇（Iraj Harirchi）更是在24日的記者會上，極其輕蔑地表示：「怎麼可能死50人？說謊！只要你能拿出證據，證明庫姆多出15死——四分之一的數字就好了——我馬上辭官下台負責！」\n\r\n但是夜，阿米拉巴迪就向中央送交了50死的切確死者名單，並對中央防疫中心公開嗆聲：「該辭職了沒？尊貴的哈利奇副部長閣下。」\n\n\n\n\n\n何謂「死者防疫」？根據《BBC波斯語頻道》的在地記者說法，在庫姆的瘟疫蔓延中，許多疑似武漢肺炎的死者，是因為中央的通報禁令而無法公開檢驗、無法開立死亡證明。 圖／歐新社facebook\n\n\n\n\r\n雖然伊朗衛生部沒有正面驗證阿米拉巴迪的「死者名單」，但極其荒謬的政治轉折卻自此發生——因為在25日下午，伊朗衛生部竟突發證實：「副部長哈利奇本人已感染了武漢肺炎...而且在24日的『闢謠記者會』上，副部長就已出現高燒的發病症狀。」\n\r\n「在記者會上我出現了發燒症狀，並於同晚確診陽性，目前我正在『自主隔離』中。」至今仍沒有辭職的哈利奇副部長，在社群網路的自拍影片中如此說明，「要有信心！我一定能戰勝冠狀病毒，伊朗也一定可以...未來幾個星期內，我們應該就能找到有效醫療解藥。」哈利奇說；但影片畫面並無法證明他是否人在醫院，亦無法判斷是否有負壓病房的隔離環境。\n\r\n「鎮壓疫情通報」的防疫指揮官，自己卻感染發病的尷尬狀態，嚴重地打擊了伊朗政府對內的防疫公信力——特別是在2019年下半年伊朗血腥鎮壓全國反政府示威，今年1月伊朗又試圖隱瞞「烏克蘭國際航空PS-752空難」的飛彈誤擊事件——一而再再而三的訊息封鎖與「維穩」謊言，都讓伊朗民間對政府高度怨懟與極端不信任。\n\n\n\n\n\n哈利奇副部長（左）在24日的「發燒記者會」上，哈利奇不斷扶額擦汗。 圖／伊朗記者會截圖facebook\n\n\n\n\r\n除了對「人民說謊」的資訊爭議外，哈利奇副部長發病的「醜聞」，也引發了「伊朗中央指揮鏈是否已被病毒滲透」的疑慮。因為哈利奇本身就是主責防疫的中央對口，近期應與中央高層有著「密切接觸」。甚至在23日的「發燒記者會」上，哈利奇不斷扶額擦汗，但陪同他發言一起大罵「敵意假新聞」的，卻是伊朗總統魯哈尼（Hassan Rouhani）的親信——伊朗政府發言人拉貝義（Ali Rabiei）——因此到底還有哪個高官「中毒」？也攸關伊朗的防疫與政權穩定性。\n\r\n《金融時報》報導，除了衛生部副部長之外，伊朗最高領袖哈梅尼（Ayatollah Ali Khameini）的宗教親信、庫姆教區91歲的大阿亞圖拉——舒拜里．贊加尼（Mousa Shubairi Zanjani）——據地方新聞的報導，「也因感染武漢肺炎身亡。」\n\r\n與此同時，以開明敢言聞名於政壇的伊朗國會議員——馬哈茂德．薩德吉（Mahmoud Sadeghi）——25日傍晚也透過社群網路，公開表示「我已確診了新型冠狀病毒」。影片中，薩德吉先是承認了病況，並表示「在不太確定自己是否能度過這關的同時，我呼籲中央政府應盡快考慮特赦、釋放各地看守所的大批『政治犯』，以阻止高速惡化的疫情透過獄政系統失控傳播。」\n\r\n根據地方人權組織的前線消息，包括德黑蘭大監獄在內的諸多監獄，都已傳出「獄內大規模發燒」的疑似通報。而薩德吉之所以特別強調「政治犯」，則是因為從2019年下半年、伊朗反政府示威爆發後，全國各地各有數千～至數萬名的示威群眾被捕「被消失」；再加上1月份德黑蘭誤射空難、2月底國會大選前，都各有一波針對異議份子的學運青年「大搜捕」。因此薩德吉等開明人士，才會呼籲疫情特赦，一方面阻止瘟疫在獄中擴散失控，二方面也能趁防疫之便，釋出「官民和解」的政治下台階。\n\n\n\n\n\n薩德吉等開明人士呼籲「疫情特赦」，一方面阻止瘟疫在獄中擴散失控，二方面也能趁防疫之便，釋出「官民和解」的政治下台階。圖為伊朗的大眾交通消毒工作。 圖／美聯社facebook\n\n\n\n\r\n「考慮到伊朗長期遭到國際封鎖、禁運，若疫情當真大爆發，對於千萬民眾、乃至於中東各國，恐怕將是極其慘烈的『醫療災難』。」《法新社》表示，伊朗中央除了涉嫌隱瞞疫情數據外，95例15死的異常死亡率（15%），也引發了另一層次的防疫危機——這固然可能是「數據造假」的結果；但也可能反應出伊朗醫療體系，確實無法照護國內的百萬「慢性病患」。\n\r\n《法新社》指出，由於美國的川普政府，對於伊朗採取了極其嚴厲的「國際經濟制裁」，並施壓各國銀行禁止與伊朗金融換匯。因此近兩年來，伊朗上從民生進口、下至醫療藥物，都出現了嚴重的價格暴漲與缺貨，像是心臟病患者的長期用藥、糖尿病患者的長效型胰島素、癌症患者的化療藥劑早都已庫存見底——但這些慢性病患者，卻又正是武漢肺炎疫情中，重症發病率最高、致死機率最大的高風險族群。\n\r\n除了慢性病患者的高度風險外，伊朗防疫中心至今仍無法判斷本地疫情的移入途徑為何？零號患者的感染時間為何？到底病毒已經生根多久？境內到底有多少疑似病例等待檢查？伊朗官方全都不予回應。\n\n\n\n\n\n與此同時，中東各國也紛紛斷航伊朗，一架土耳其的伊朗撤僑包機，更在航程中徒傳出「機上數十人發燒」而緊急迫降。圖為從伊朗撤回土耳其僑民的班機。 圖／法新社facebook\n\n\n\n\r\n「這是敵國打擊伊朗伊斯蘭共和國民心團結的陰謀，請國民務必冷靜、勿驚慌！」伊朗總統魯哈尼，25日深夜透過電視轉播向全國喊話。但與此同時，包括伊拉克、土耳其、巴基斯坦、阿富汗在內的伊朗鄰國，卻已紛紛封鎖伊朗邊境；本與伊朗維持直航航班的阿拉伯聯合大公國、卡達，亦在25日波灣本地疫情擴張後，緊急斷航伊朗。\n\r\n不過在伊朗遭遇「國際防疫封鎖」的同時，日前高調宣布斷航伊朗、但其實維持著土耳其航空－德黑蘭航點的土耳其，25日下午卻上演了一場資訊不明的「空中驚魂記」——土耳其航空一架載有132名土國公民的「伊朗撤僑班機」TK879航班，原本周二下午從德黑蘭起飛前往伊斯坦堡，但在中途卻「突然因緊急狀況折返」、迫降於安卡拉。\n\r\n根據土耳其各大媒體的報導，TK879航班之所以臨時迫降，「是因為飛機上的10多名，同時出現『發燒』的疑似染病症狀。」暫無通報病例的土耳其社會，一時間也因此陷入高度恐慌。不過截至26日清晨為止，土耳其政府都否認TK879機上有人確診，並稱「飛機上所有人都正在隔離檢疫期，土耳其現在還是0病例。」\n\r\n目前在伊拉克、黎巴嫩、杜拜...等與伊朗互動往來的中東地區，都已陸續傳出感染病例。但國際社會仍然擔心，如果以伊朗為軸心的中東疫情持續擴散，並影響阿富汗、敘利亞等「基礎公衛與醫療系統崩潰的戰亂地區」，那麼新型冠狀病毒會否藉由感染百萬孱弱難民，惡化並擴大這些戰地的人道危機。\n\n\n\n\n\n\n\n中東地區已陸續傳出感染病例，新型冠狀病毒會否藉由感染百萬孱弱難民，惡化並擴大這些戰地的人道危機？也讓國際社會極為擔心。 圖／美聯社facebook\n\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  \n",
    "MLB》不用偷了！ 鮑爾直接向打者宣告球種（影音）": "爆Trevor Bauer was really out there telling Matt Beaty what pitch was coming and still got him out pic.twitter.com/laZu7zwm6R〔體育中心／綜合報導〕太空人非法偷暗號惹眾怒，紅人先發鮑爾（Trevor Bauer）自有因應之道，今天在熱身賽直接向打者表明球路，仍順利解決打者，大聯盟官網直呼，有一種預防暗號被偷的方式就是，直接告訴打者你要丟什麼球。請繼續往下閱讀...今天紅人對道奇的比賽，紅人強投鮑爾在4局上登板，面對該局首名打者畢堤（Matt Beaty），直接用手套示意球路，畢堤該打席擊成外野飛球出局，鮑爾最終投完3局無失分，挨2安送出2次三振。紅人電視記者Jim Day在比賽中注意到，鮑爾用手套向打者示意球路，向鮑爾在隊上的好友狄崔奇（Derek Dietrich）求證後証實，狄崔奇表示，鮑爾對太空人作弊以及聯盟處理方式感到不滿，因此有所表示。「Trevor不是很喜歡，所以他發現他今年要試點新的，他會告訴打者他要投什麼球，就像是：『要來囉、試著打到球吧。』」狄崔奇說，「Trevor總是會做點瘋狂的事，我們都很享受。」鮑爾今對道奇主投3局無失分。（美聯社）鮑爾面對首名打者，直接用手套示意球種。（資料照，法新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "網球》能制衡球王喬帥的只有他！ 如何辦到羅迪克神回覆": "爆羅迪克、喬科維奇。（資料照，歐新社）〔體育中心／綜合報導〕世界球王喬科維奇（Novak Djokovic）今年狀況火熱，開季未嘗敗績，近日就有球迷舉出一項驚人數據，生涯與喬帥對決達5場還能取得優勢的，放眼網壇僅有美國名將羅迪克（Andy Roddick）一人能做到，而這位前世界球王被問及秘訣為何，也幽默做出回應。喬科維奇今年初先率領塞爾維亞拿下ATP盃冠軍、隨後乘勝追擊勇奪生涯第8座澳網冠軍，上週在杜拜站先在4強大逆轉蒙菲爾斯（Gael Monfils），寫下17勝0負的誇張對戰紀錄，決賽面對希臘新星西西帕斯（Stefanos Tsitsipas）以6：3、6：4直落二獲勝。請繼續往下閱讀...喬科維奇獲勝後與西西帕斯的對戰紀錄來到3勝2負，這也讓放眼網壇，能與喬帥對決達到5場但對戰取得優勢的球員，只剩下美國名將羅迪克（Andy Roddick）。喬科維奇目前生涯與眾多名將都能在對戰紀錄上取得優勢，費德爾（Roger Federer）是27勝23負、納達爾（Rafael Nadal）則是29勝26負、穆雷（Andy Murray）11勝25負，曾2度在大滿貫決賽打敗他的瓦林卡（Stan Wawrinka），也只有6勝19負。而美國好手羅迪克與喬科維奇生涯交手過9次，取得5勝4負的優勢，這個數據近日再度成為話題，就有球迷在推特問起如何做到與喬科維奇在對戰上取得優勢，沒想到真的得到本人回覆。「在你必須再次遇到他之前退休就對了。」羅迪克幽默回應，他最後一次與喬帥交手是在2012年的奧運，當時他以直落二落敗，同年的美網結束後宣布退休。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "NBA》東契奇火速成MVP候選人 熱火同胞大吃一驚": "爆東契奇（左）。（資料照，美聯社）〔體育中心／綜合報導〕獨行俠球星東契奇（Luka Doncic）上季在新人年勇奪年度最佳新秀殊榮，本季表現又更上層樓，僅以2年級生之姿 ，就火速成為年度MVP候選人，如此技驚四座的表現也讓同是出身斯洛維尼亞的熱火球星卓吉奇（Goran Dragic）大吃一驚。卓吉奇（右）。（資料照，美聯社）根據《Mavs.com》記者Dwain Price在推特報導，今日熱火交手獨行俠前，卓吉奇提到了對於同胞東契奇毫無撞牆期的表現感到驚訝，「當東契奇5、6歲的時候，我就認識他了，我和他的爸爸一起打過球，東契奇那時候還是一名球僮，他很特別，我真的很感動，我知道他能取得什麼成就，但可能還不會這麼快速，他的表現已經是MVP層級，每當看到東契奇並上前和他攀談一下的感覺非常好。」請繼續往下閱讀...東契奇本季場均獲得32.8分鐘的上場時間，繳出28.7分、9.6個籃板、8.7次助攻的成績單，投籃命中率達到46.4％、外線命中率則為32.3％。此外，目前獨行俠在東契奇的領軍下，打出36勝23敗的戰績，暫時名列西部第7，有望自2015-16球季以來再度殺進季後賽。Heat G Goran Dragic of Slovenia on Luka: \"I knew Luka when he was 5 or 6. I played with his dad. He was the ballboy. He’s special. I'm really impressed. I knew what he could achieve, but not so quickly. He’s playing at an MVP level. It's always nice to see Luka and talk smack.\"\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "單季4度歐冠聯賽月MVP 米羅蒂奇史上首位": " Getty Imagesfacebooktwitterpinterest上季效力公鹿的米羅蒂奇（Nikola Mirotic）在2019年夏天決定暫別NBA，重返歐洲賽場加盟豪門球隊巴塞隆納。而米羅蒂奇在歐陸戰場也展現主宰力，獲選歐冠聯賽2月MVP，成為史上首位單季4度獲選單月MVP的球員。米羅蒂奇2月份幫助球隊拿下4勝0敗的成績，場均攻下21分6籃板，投籃命中率69.2%，三分命中率42.9%。本季歐冠聯賽，米羅蒂奇平均可以得到18.9分7籃板，得分排在第4，籃板則是第3。在米羅蒂奇的帶領下，巴塞隆納近期取得7連勝，這是該隊近5年來最長連勝表現。現年27歲的米羅蒂奇過去先後效力過公牛、鵜鶘和公鹿，總計出賽319場，其中95場擔任先發，平均得到12.3分5.9籃板1.3助攻，三分命中率35.9%。",
    "運動是門好生意 超級運動員的腕上焦點": "台灣時興美式文化，舉凡棒球MLB或職業籃球NBA，在台灣都有一定收視水準，連帶職業運動明星也展現過人魅力與強大吸「金」力。然而其實職業足球在歐洲卻有強大影響力，超級足球明星們的社群集客力動輒在百萬起跳，擁有驚人粉絲。崑崙表（CORUM）便於日前宣布：找來歐洲足球明星皮亞尼奇（Miralem Pjanić）擔任品牌大使，鎖定職業足球的廣大受眾。\n\r\n30歲的Miralem Pjanić，早在2008年的18歲時，就以750萬歐元的身價加入法國甲級聯賽的明隊奧林匹克里昂隊（Olympique Lyonnais）\n\r\n，現時除了以優異球技效力於義大利足球甲級聯賽中的尤文圖斯俱樂部（Juventus）和波赫國家代表隊最佳中場，合約身價更高達3,200萬歐元，並在instagram並擁有495萬追蹤人數、擁有超高人氣。\n\r\n這次除了宣布Miralem Pjanić成為崑崙的品牌代言人，形象視覺中並配戴上了Golden Bridge金橋系列腕表，以其通透視覺、直立式機芯，成為崑崙的經典特色。事實上，超級運動員的腕表也動輒成為人們的目光所在，像是小皇帝LeBron James就以熱愛愛彼（Audemars Piguet）聞名，另外費德勒Roger Federer就是勞力士長年品牌大使，運動家的精神除了體現球場上的勇健表現，站上頒獎台時的腕表大戰，則成為場邊的另類焦點。除了合約高達3,200萬歐元，職業球星皮亞尼奇（Miralem Pjanić）的instagram粉絲也高達495萬元，是真金白銀的運動「明星」。圖 / Corum提供。透明的視覺、直立式的機芯設計，是崑崙表Golden Bridge的經典特色。圖 / Corum提供。\n                    比利時皮件品牌DELVAUX在2020春夏系列向街頭文化靠攏，以刺繡、塗鴉藝術、都會感、線條作為四大設計元素，青檸綠、珊...                  \n                    創業於2006年3月的廊香Les Champs歐風創意料理，近期於官方臉書宣佈，預計將於3月31日劃下休止符，結束15年...                  \n                    這段時間以來，因為大環境的變化，雖然朋友相聚的頻率降低了，但彼此關心的情意卻堅實不變。                  \n                    最近不想出門、覺得出門太麻煩，那就在家玩手遊最輕鬆無負擔。點開手機軟體市集，除了可以直接從熱門排行榜挑選之外，新手玩家也建議挑選入門難易度不高、操作方式簡單，但角色多元能深入研究，或是關卡豐富不容易玩膩的遊戲來玩。                  \n                    在巴黎時裝周進入尾聲的階段，香奈兒在巴黎大皇宮發表2020/21秋冬高級時裝系列，這次藝術總監維吉妮維婭（Virgini...                  \n                    日本迴轉壽司控又有可期待的人氣店將來到台灣了，日本迴轉壽司近年陸續登台展店，繼藏壽司、壽司郎、合點壽司後，本店位於日本金...                  \n                    粉色包裝向來能擄獲許多女性消費者的心，如果再搭配上粉嫩氣息的彩妝，更是讓人難以抗拒。ETUDE HOUSE自2018年推...                  \n                    最近氣溫越來越高，偶爾來一杯冰涼的可樂是最適合不過了！LeSportsac近日攜手可口可樂（Coca Cola）合作推出...                  \n                    打開春季正確的方式是什麼？當然是讓自己看起來既年輕又有活力呀！平價時尚品牌GU就與日本知名的雜貨店鋪ASOKO合作，聯手...                  \n                    超市業者持續推廣台灣優質物產，嚴選在地的安心美味，讓大家在家方便煮、好好吃！全聯福利中心繼2019年舉辦全聯土雞節後，2...                  \n                    以頂級和牛燒肉聞名的「樂軒」旗下時尚燒肉「YKNK club」及平價鐵板牛排「鉄火牛排」將進駐位於捷運新店小碧潭站5樓的...                  \n                    這個周末3/8丹堤咖啡推出買一送一優惠，當天不限飲品類別，全系列大杯飲品買一送一。憑圖即可享買一送一優惠，可購買多杯但只...                  \n\n\n\n\n\n",
    "強風吹襲48小時 伊利湖畔成「冰雪奇緣」世界": "美國紐約州部分地區上周面臨強風吹襲48小時，伊利湖畔居民一覺醒來發現，自家房屋被厚厚冰層覆蓋，但這宛如「冰雪奇緣」的場景，對他們來說更像是一場噩夢。\n\r\n居住在伊利湖畔的紐約州伊利縣漢堡鎮長達8年的艾德·米斯（Ed Mis），接受CNN訪問表示，雖然以前也碰過被冰封的狀況，但還是第一次碰到如此糟的情況，整間房子都被好幾英尺的冰覆蓋，後院甚至有冰層厚達12英尺（約3.7公尺）。\n\r\n米斯表示：「看起來很不真實。我房屋裡一片漆黑，還蠻詭異的，有點嚇人。」\n\r\n米斯指出到2月27日為止，他的房子或院子裡都沒有任何冰雪的跡象，但28日一大早整個地區的房屋都被冰封，看起來像是冰雕或是直接出自於迪士尼電動畫電影「冰雪奇缘」的場景。\n\r\n但儘管整個景色看起來有如「冬日仙境」，夢幻又賞心悅目，但當地居民擔心會對房子造成傷害。米斯說「因為屋頂上承擔的重量，我們擔憂結構的完整性，一旦開始融雪，房屋結構恐坍塌。」\n\r\nWeather Channel指出，紐約州伊利郡漢堡鎮上周面臨接連兩天遭強風吹襲。狂風在伊利湖掀起大浪，把湖水吹到岸上。\n\r\n冬季氣象專家湯姆·尼齊奧爾（Tom Niziol）告訴Weather Channel，「當氣溫跌落到（華氏）25度上下時，所有噴到建築物上的水霧都會結冰，讓屋子成為巨大的冰柱」。\n\r\n米斯指出，冰從上周五就開始融化，希望州長能批准緊急聲明，好幫助受災地區重建，「這是很美的景色，但我不想再經歷一次」。美國紐約州伊利湖畔居民因強風吹襲，導致房屋遭冰封。這景象雖美，但居民擔心會對房屋造成損害。美聯社facebook伊利湖畔居民米斯表示，過去也曾碰過冰封，但從沒如此嚴重過，他後院冰層最後達3.7公尺。美聯社facebook美國紐約州伊利湖畔居民6日一早醒來發現，強風吹襲加上低溫，讓自己的房屋遭冰封。美聯社facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "哈孝遠能吃就是福 上《星奇網食》不忘帶妻兒一起享受": "哈孝遠日前登上《星奇網食》擔任特別來賓，和前《食尚玩家》製作人劉彥鋒再續前緣、攜手合作。製作人劉彥鋒透露兩人私下交情甚篤，才會在節目上搭檔表現得那麼自然，劉彥鋒表示哈孝遠曾吐槽他，「表現得跟狗一樣，爛死了！」哈孝遠笑說：「我沒那麼直接吧！那不是我心中的OS嗎？」如此互動可見兩人的好交情。哈孝遠更自曝老婆瑄瑄是吃貨一枚，在得知他的拍攝「食程」，二話不說就帶著兒子來探班嚐鮮，兒子「哈寶」在旁邊看到爸媽吃好料也受不了娃娃叫，一家三口撩落去一起吃。瑄瑄說也說，有次夫妻倆在兒子睡著後吃飯，沒想到當哈孝遠打開牛肉丼飯那瞬間，哈寶立刻聞香大哭，完全遺傳到爸爸的好吃基因。再次錄製美食外景，製作人劉彥鋒也大讚哈孝遠是「廚餘桶級」的特別來賓，絕不浪費食物。改版更名的《星奇網食》，首集將在3月1日於年代MUCH 38台播出。更多 CTWANT 報導中職開打若「閉門舉行」恐損失慘重 體育署「折衷」二方案出爐成龍與港警聚餐驚傳中標！ 深夜訴說真相狗狗感染新冠肺炎首例？驗出「弱陽性」 傳飼主是確診女富商",
    "校園防疫奇招 新竹建功國小教室設隔板防口沫飛濺": "新冠肺炎疫情襲台，飛沫與接觸是主要傳染途徑，新竹市建功國小一名一年級老師端出奇招，在每位學生的座位上放置一大片綠色壓克力隔板，藉此避免學童飛沫與食物飛濺，並提醒學生要養成良好用餐習慣，特別的場景也成為校園防疫新指標。\n\r\n市府教育處指出，據了解已有其他縣市學校在用餐時也使用類似的小型隔板，避免學童飛沫與食物飛濺，對此市府沒有強硬要求，以防疫工作的謹慎態度而言，都尊重各校老師的作法。\n\r\n建功國小指出，因新冠肺炎學校加強防疫工作，包括落實量體溫與宣導個人衛生，並提醒學生勤洗手、坐在個人座位上、避免近距離交談與交換食物。\n\r\n建功國小表示，由於低年級學生因剛入校，要適應全新的團體環境，除了許多老師不斷提醒學生防疫注意事項外，有一名一年級老師為了讓學生乖乖坐在座位上用餐，製作長型綠色隔板，只要用餐時間就會放在每位學生的座位上，以阻隔方式避免學生用餐時口沫、食物橫飛，同時一併宣導要養成良好用餐習慣。\n\r\n建功國小說，隔板用餐方式成效不錯，學生大都可安靜坐在位子上用餐，餐後老師也會指導或協助學生清洗、擦拭隔板，目前也有其他班的老師考慮採用此方式。新竹市建功國小一名一年級老師端出奇招，在每位學生的座位上放置一大片綠色壓克力隔板，藉此避免學童飛沫與食物飛濺。記者王駿杰／翻攝\n                    新冠肺炎疫情襲台，飛沫與接觸是主要傳染途徑，新竹市建功國小一名一年級老師端出奇招，在每位學生的座位上放置一大片綠色壓克力...                  \n                    亞洲大學今天說，3月2日即將開學，經統計，因疫情無法返校上課的中港澳學生為101人，學校因應新冠病毒，針對外籍生無法返校...                  \n                    我國高中以下學校日前已經開學，不過教育部長潘文忠今在行政院會後受訪表示，就目前統計到的數據，我國滯留在中港澳學生，高中以...                  \n                    中央流行疫情指揮中心將日本旅遊警示提升至第二級警示（Alert），國人從日本返國後，需「自主健康管理」被動監測14天，應...                  \n                    武漢肺炎疫情持續升溫，台北市和新北市已分別決定延期畢業典禮，基隆市長林右昌今天說，因為開學延後2週，畢業典禮也順延2週，...                  \n\n\n\n\n\n",
    "行為藝術家烏雷逝世阿布拉莫維奇：他的藝術和遺產將永垂不朽": "\n\n\n3月2日，世界著名行為藝術家烏雷（Frank Uwe Laysiepen，簡稱Ulay）的Facebook主頁上宣佈，烏雷於睡夢中去世，享年76歲。\n烏雷在世時以其和藝術夥伴兼伴侶的瑪麗娜·阿布拉莫維奇（Marina Abramović）的多次合作聞名於世，他們共同創作的藝術作品將情感關係最深刻的一面揭露給世人，而他們的愛情故事同樣跌宕起伏。離開阿布拉莫維奇，烏雷同樣是一名獨立而傑出的藝術家，正如先前代理烏雷的畫廊Richard Saltoun對烏雷的介紹：「在攝影和概念導向的表演和身體藝術的交叉領域，烏雷是最獨特的篇章。」\n\n\n\n\n\n\n\n圖：烏雷Facebook主頁-ULAY\n\n\n\n\n\n\n烏雷與阿布拉莫維奇\n烏雷與阿布拉莫維奇相識於1976年，同為行為藝術家並且同月同日出生的兩人迅速墜入愛河，在隨後的12年間，兩人以情侶身份創作了作為表演藝術標誌的「關係」（Relations）作品系列。他們將頭髮纏繞在一起、同時衝對方嘶吼、邀請別人從赤身裸體的二人之間穿過……而在這一系列中最為著名的則是1980年的「潛能」，烏雷拉弓，將毒箭對準握著弓箭的阿布拉莫維奇，兩人身體後傾，保持微妙地平衡，又無限逼近死亡。\n\n\n\n\n\n\n\nUlay / Marina Abramović, Relation in Time, 1977  圖：Courtesy of Ulay Foundation\n\n\n\n\n\n\n\n\n\n\nUlay and Marina Abramović, AAA-AAA, 1978  圖：Pomeranz Collection\n\n\n\n\n\n\n\n\n\n\nUlay and Marina Abramović, Imponderabilia, 1977  圖：Marina Abramović. Courtesy Lisson Gallery\n\n\n\n\n\n\n\n\n\n\nMarina Abramović & Ulay, Rest Energy, 1980  圖：Netherlands Media Art Institute \n\n\n\n\n\n\n1988年，這對情侶來到長城東西兩端，烏雷從甘肅省嘉峪關出發，阿布拉莫維奇從河北山海關出發，分別走向彼此，90天之後，兩人最終於二郎山會和，但沒想到的是，這次原本為結婚計劃的「長城之行」（The Great Wall Walk）竟成為了兩人這12年的最後一件作品，為這段愛情畫上了句號。「長城之行」因為「藝術與生活上的分歧」，烏雷與阿布拉莫維奇分手。\n\n\n\n\n\n\n\nMarina Abramović & Ulay, The Great Wall Walk, 1988  圖：publicdelivery.org\n\n\n\n\n\n\n但「長城之行」並非二人合作的最後一件藝術作品。2010年，阿布拉莫維奇在MoMA舉辦一場名為「藝術家在現場」（Artisit Is Present）的表演藝術創作，她邀請不同的人走進展廳，坐在對面與她對視一分鐘，而她只是報以平靜的目光。直至烏雷走進展廳，當兩人目光交匯之時，二人都難以自控、潸然淚下。幾十秒之後，烏雷起身離開。這一場面也被載入藝術史冊。\n\n\n\n\n\n\n\nMarina Abramović, The Artist is Present, 2009  圖：MoMA\n\n\n\n\n\n\n跨界領域最獨特的篇章\n當人們提到烏雷，總喜歡將他的名字與阿布拉莫維奇連在一起。但事實上，在遇到阿布拉莫維奇之前，烏雷就在即時攝影和自拍肖像領域進行創作，他可被稱作是該領域的先驅。從1970年開始，他擔任寶麗來的顧問，這項工作讓他可以盡情地使用相機和膠捲創作。那時，他探討的議題多關於身份認同，他近距離拍攝自己、異裝癖者以及變性者，他用相機作為工具，以攝影為媒介，探索社會建構下的性別問題。\n\n\n\n\n\n\n\nUlay, White Mask, original Auto-polaroid, type 107, 1973-74  圖：Courtesy of Ulay Foundation\n\n\n\n\n\n\n\n\n\n\nUlay, S'he, 1973-1974  圖：Courtesy of Ulay Foundation\n\n\n\n\n\n\n在結束和阿布拉莫維奇12年的合作之後，烏雷沒有停止探索。2011年，烏雷被診斷出患有癌症，當他接受治療的時候，他獲得靈感，決定與Damjan Kozole合作拍攝紀錄片《癌症計劃》（Project Cancer）。紀錄片開場的第一幕拍攝於盧布爾雅那腫瘤研究院，烏雷在那裡接受化療。隨後攝像機跟隨烏雷環遊世界一年，開始了烏雷與世界的告別之旅。烏雷把他的病看做為藝術項目，展開了一場關於身體的實驗。\n\n\n\n\n\n\n\n圖：烏雷Facebook主頁-ULAY\n\n\n\n\n\n\n2016年，烏雷重回1977年曾與阿布拉莫維奇一同貢獻過表演的日內瓦藝術歷史博物館，開始了一場新的表演藝術——「看不見的敵人」（Invisible Opponent）。烏雷身著白衣，赤腳站在一面灑滿白粉的粉色鏡子上面，他用他的指甲在鏡子上刮刻出他的情緒，而那些難以辨識的詞彙、他扭曲的身體以及指甲與鏡子摩擦出的恐怖聲音無不昭示了他與癌症正在進行的搏鬥。\n\n\n\n\n\n\n\n圖：烏雷Facebook主頁-ULAY\n\n\n\n\n\n\n在得知烏雷去世的消息之後，阿布拉莫維奇在Instagram上表示「今天我非常悲傷地得知我的朋友、前搭檔烏雷去世的消息。他是一位傑出的藝術家，人們會深深懷念他。我感到欣慰的是他的藝術和遺產將永垂不朽。」\n\n\n\n\n\n\n\n圖：阿布拉莫維奇Instagram-abramovicinstitute\n\n\n\n\n\n\n據悉，2020年11月至2021年4月，荷蘭阿姆斯特丹市立博物館將舉辦烏雷個展「烏雷」。而我們有理由相信，也正如阿布拉莫維奇說的那樣，烏雷雖已不在，但他的藝術會一直走下去。\n責編：Zero Cheung\n\n3月2日，世界著名行為藝術家烏雷（Frank Uwe Laysiepen，簡稱Ulay）的Facebook主頁上宣佈，烏雷於睡夢中去世，享年76歲。烏雷在世時以其和藝術夥伴兼伴侶的瑪麗娜·阿布拉莫維奇（Marina Abramović）的多次合作聞名於世，他們共同創作的藝術作品將情感關係最深刻的一面揭露給世人，而他們的愛情故事同樣跌宕起伏。離開阿布拉莫維奇，烏雷同樣是一名獨立而傑出的藝術家，正如先前代理烏雷的畫廊Richard Saltoun對烏雷的介紹：「在攝影和概念導向的表演和身體藝術的交叉領域，烏雷是最獨特的篇章。」圖：烏雷Facebook主頁-ULAY烏雷與阿布拉莫維奇烏雷與阿布拉莫維奇相識於1976年，同為行為藝術家並且同月同日出生的兩人迅速墜入愛河，在隨後的12年間，兩人以情侶身份創作了作為表演藝術標誌的「關係」（Relations）作品系列。他們將頭髮纏繞在一起、同時衝對方嘶吼、邀請別人從赤身裸體的二人之間穿過……而在這一系列中最為著名的則是1980年的「潛能」，烏雷拉弓，將毒箭對準握著弓箭的阿布拉莫維奇，兩人身體後傾，保持微妙地平衡，又無限逼近死亡。Ulay / Marina Abramović, Relation in Time, 1977  圖：Courtesy of Ulay FoundationUlay and Marina Abramović, AAA-AAA, 1978  圖：Pomeranz CollectionUlay and Marina Abramović, Imponderabilia, 1977  圖：Marina Abramović. Courtesy Lisson GalleryMarina Abramović & Ulay, Rest Energy, 1980  圖：Netherlands Media Art Institute 1988年，這對情侶來到長城東西兩端，烏雷從甘肅省嘉峪關出發，阿布拉莫維奇從河北山海關出發，分別走向彼此，90天之後，兩人最終於二郎山會和，但沒想到的是，這次原本為結婚計劃的「長城之行」（The Great Wall Walk）竟成為了兩人這12年的最後一件作品，為這段愛情畫上了句號。「長城之行」因為「藝術與生活上的分歧」，烏雷與阿布拉莫維奇分手。Marina Abramović & Ulay, The Great Wall Walk, 1988  圖：publicdelivery.org但「長城之行」並非二人合作的最後一件藝術作品。2010年，阿布拉莫維奇在MoMA舉辦一場名為「藝術家在現場」（Artisit Is Present）的表演藝術創作，她邀請不同的人走進展廳，坐在對面與她對視一分鐘，而她只是報以平靜的目光。直至烏雷走進展廳，當兩人目光交匯之時，二人都難以自控、潸然淚下。幾十秒之後，烏雷起身離開。這一場面也被載入藝術史冊。Marina Abramović, The Artist is Present, 2009  圖：MoMA跨界領域最獨特的篇章當人們提到烏雷，總喜歡將他的名字與阿布拉莫維奇連在一起。但事實上，在遇到阿布拉莫維奇之前，烏雷就在即時攝影和自拍肖像領域進行創作，他可被稱作是該領域的先驅。從1970年開始，他擔任寶麗來的顧問，這項工作讓他可以盡情地使用相機和膠捲創作。那時，他探討的議題多關於身份認同，他近距離拍攝自己、異裝癖者以及變性者，他用相機作為工具，以攝影為媒介，探索社會建構下的性別問題。Ulay, White Mask, original Auto-polaroid, type 107, 1973-74  圖：Courtesy of Ulay FoundationUlay, S'he, 1973-1974  圖：Courtesy of Ulay Foundation在結束和阿布拉莫維奇12年的合作之後，烏雷沒有停止探索。2011年，烏雷被診斷出患有癌症，當他接受治療的時候，他獲得靈感，決定與Damjan Kozole合作拍攝紀錄片《癌症計劃》（Project Cancer）。紀錄片開場的第一幕拍攝於盧布爾雅那腫瘤研究院，烏雷在那裡接受化療。隨後攝像機跟隨烏雷環遊世界一年，開始了烏雷與世界的告別之旅。烏雷把他的病看做為藝術項目，展開了一場關於身體的實驗。圖：烏雷Facebook主頁-ULAY2016年，烏雷重回1977年曾與阿布拉莫維奇一同貢獻過表演的日內瓦藝術歷史博物館，開始了一場新的表演藝術——「看不見的敵人」（Invisible Opponent）。烏雷身著白衣，赤腳站在一面灑滿白粉的粉色鏡子上面，他用他的指甲在鏡子上刮刻出他的情緒，而那些難以辨識的詞彙、他扭曲的身體以及指甲與鏡子摩擦出的恐怖聲音無不昭示了他與癌症正在進行的搏鬥。圖：烏雷Facebook主頁-ULAY在得知烏雷去世的消息之後，阿布拉莫維奇在Instagram上表示「今天我非常悲傷地得知我的朋友、前搭檔烏雷去世的消息。他是一位傑出的藝術家，人們會深深懷念他。我感到欣慰的是他的藝術和遺產將永垂不朽。」圖：阿布拉莫維奇Instagram-abramovicinstitute據悉，2020年11月至2021年4月，荷蘭阿姆斯特丹市立博物館將舉辦烏雷個展「烏雷」。而我們有理由相信，也正如阿布拉莫維奇說的那樣，烏雷雖已不在，但他的藝術會一直走下去。責編：Zero Cheung掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "新冠肺炎會透過「空調」傳染嗎？搭公車、搭計程車如何自保？": "searchsearchsearchsearch小中大新冠肺炎疫情持續攀升，無論是在公車或捷運上、辦公大樓或商店內，不禁擔憂「病毒是不是就在身旁」，不免讓人心慌！在這些每天必經的公共場所中，該怎麼做才能保護自己的健康呢？ 台北醫學大學公共衛生學院副教授莊校奇認為，無論處在任何場所或空間，「換氣」是能避免病毒傳染的一大原則，像是汽車、捷運以及部分大樓建築的空調系統，都有可以交換室內外空氣的機制。他也針對各種交通工具和公共場所一一說明： 像是辦公大樓、百貨公司等大樓，多半使用的是設置在頂樓的中央空調，因為整個大樓是共用管線，可能將病毒隨著冷氣帶到其他空間；尤其是有些舊大樓的循環系統沒有和室外空氣交換，而是將室內空氣一再循環，病原擴散的可能性又更高。 以辦公大樓來說，依據《職業安全衛生設施規則》，雇主對於勞工工作場所應使空氣充分流通，必要時應以機械通風設備換氣，並有明訂換氣標準。莊校奇建議，透過調高空調「換氣率」，並確認出風口、回風口及管線無破損，有助於降低病原傳染風險。 ▲ 辦公室常見的中央空調系統 除了空調本身的換氣機制，如果狀況允許，他也建議定期打開大樓窗戶，促進室內外空氣交流。如果真的還是擔心辦公室內有病毒，那不妨戴上口罩，無論是大顆粒徑的飛沫，或是粒徑較小的氣膠微粒，都可以透過口罩有效阻絕。延伸閱讀：新冠肺炎會透過氣膠傳染？學者教你2招有效避免 高中以下學校即將開學，家長們不免擔心，孩子和同學們擠在教室裡，會不會成為病毒傳播的漏洞？莊校奇指出，像是餐廳、學校教室如果使用的是商用空調，部分機型沒有室內外空氣交換的功能，因此務必適時打開窗戶通風。 莊校奇認為，目前天氣還不炎熱，開窗通風並非難事，但如果疫情持續到4、5月，台灣中南部氣溫高漲，餐廳和學校紛紛開起冷氣時，務必更留意保持室內通風，降低可能存在的病毒濃度。延伸閱讀：通風防新冠病毒傳染！台大公衛學者：天冷時每20分鐘就要開窗 在眾多交通工具中，莊校奇認為搭計程車是相對安全的，優點在於人員少、可掌控，但缺點是乘客與司機距離較近。他建議開車族或計程車駕駛適時開啟外循環，可有效稀釋潛在病毒濃度，開窗也是有幫助的。延伸閱讀：飛沫傳染可以傳多遠？預防武漢肺炎，乘車搭機時你該這樣做 示意圖／TVBS 搭乘公車時，同樣可以把窗戶打開來通風嗎？莊校奇指出，理論上只要開窗都有助於空氣流通，但公車空間較大，在不同風速、方位等條件之下，可能會造成車內某些位置成為「死角」，病毒反而可能累積。 他的建議是，公車或客運駕駛可視情況將冷氣開得比平常強一些，幫助車內空氣流通。至於捷運系統，雖然無法開窗，但在設計時皆有具備室內外換氣機制，不須擔心空氣流通問題。 莊校奇也提醒，由於大眾運輸工具的乘客來源眾多，且屬於密閉空間，要預防未知的病毒來源，可以戴上口罩避免飛沫；但他認為比起飛沫，更危險的其實是公車、捷運上的扶手、座椅等，都是可能藏有病毒的地方，提醒大家提防接觸傳染，養成勤洗手的好習慣，對於預防新冠肺炎也有很大的助益。 因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。 ◎ 圖片來源／健康2.0資料照‧達志影像/shutterstock提供 相關文章手和馬桶哪個比較髒？答案出乎眾人意料，醫師提醒1個動作不可少江坤俊：戴口罩是其次勤洗手才是防疫關鍵開冷氣飄出「霉味」？小心黴菌吸進肺裡！專家這樣清去黴不過敏杜絕流感飛沫傳染！日本專家教你防病毒2大居家清潔法則 按這裡→加入健康2.0LINE  保健新知搶先看",
    "NBA》「字母哥」遭嚴防只拿13分 公鹿慘敗熱火": "爆公鹿MVP球星「字母哥」亞德托昆波（右）今天只得到13分。（今日美國）〔體育中心／綜合報導〕邁阿密熱火今天碰上全聯盟戰績第一的密爾瓦基公鹿，熱火隊祭出強悍防守，讓公鹿MVP球星「字母哥」亞德托昆波（Giannis Antetokounmpo）只得到13分，熱火隊終場以105：89獲勝，成為本季首支2次擊敗公鹿的球隊。而公鹿則中斷近期6連勝。半場打完熱火以53：52領先，第三節打出單節28比18比數，包含熱火後衛卓吉奇（Goran Dragic）的壓哨三分，三節完拉開至11分差。末節公鹿在剩下9分48秒時一度追到7分差，這時熱火靠卓吉奇、巴特勒（Jimmy Butler）、克勞德（Jae Crowder）聯手打出10比0攻勢擴大分差，最多領先17分，熱火最後以16分之差輕取公鹿。請繼續往下閱讀...熱火團隊有6人得分上雙，巴特勒、板凳出發的克勞德各拿18分，中鋒艾德巴約（Bam Adebayo）今得到14分、抓13顆籃板，另有5次助攻、賞3次火鍋的表現。替補出發的卓吉奇15分，努恩（Kendrick Nunn）13分。公鹿方面，亞德托昆波全場18投僅6中，得到13分、抓15籃板。B.羅培茲（Brook Lopez）得到全場最高的21分，米德爾頓（Khris Middleton）、G.希爾（George Hill）各拿12分，迪文森佐（Donte DiVincenzo）11分。熱火團隊三分球37投18中，命中率48.6％；反觀公鹿全場34投僅7中，命中率僅20.6％。公鹿全場得89分也是本季最低分數。根據《ESPN》指出，慘輸熱火16分後，公鹿本季能拿70勝的機率，從賽前的41％掉至27％。公鹿MVP球星「字母哥」亞德托昆波（左）今天只得到13分。（今日美國）熱火巴特勒今得到18分。（今日美國）熱火中鋒艾德巴約（左）今得到14分、抓13顆籃板。（今日美國）熱火克勞德（右）拿18分。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "武漢肺炎》全球股市齊殺 世界富豪上週累計損失逾13兆元": "爆上週美國股市慘遭血洗，世界500強富豪的財富總額也受拖累，光在上週1週累計損失達4440億美元。（法新社）〔財經頻道／綜合報導〕受武漢肺炎疫情全球擴散影響，上週美國股市慘遭血洗，世界500強富豪的財富總額也受拖累，光上週1週累計損失達4440億美元（約新台幣13兆4798億）。武漢肺炎疫情迅速在全球蔓延，引發投資人對經濟成長的疑慮加深，導致上週出現全球性股災，像是美股道瓊指數在上週1週就累跌超過3500點或12%、標普500指數也累跌11.5%，雙雙創下自2008年金融危機以來最慘單週走勢。而世界500強富豪的財富總額也慘遭拖累，引用《彭博》彭博億萬富翁指數（Bloomberg Billionaires Index）的數據顯示，上週的股市跌幅，讓全球500大富豪在1週內累計損失了4440億美元。彭博也列名世界前10大富翁在上週損失的金額，像是世界首富亞馬遜創辦人貝佐斯（Jeff Bezos）損失了119億美元、微軟創辦人比爾蓋茲（Bill Gates）損失100億美元、LVMH集團執行長阿諾特（Bernard Arnault）損失91億美元、特斯拉執行長馬斯克（Elon Musk） 損失90億元、股神巴菲特也損失了88億美元。而Zara母公司Inditex SA執行長奧蒂嘉（Amancio Ortega）在上週損失了68億、臉書執行長札克柏格（Mark Zuckerberg）損失66億美元、谷歌（Google）聯合創始人佩奇（Larry Page）損失64億美元、富豪卡洛斯·斯利姆（Carlos Slim Helu）損失63億、另一谷歌聯合創始人布林（Sergey Brin）也損失62億美元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "三月夯劇追起來！全智賢女神重磅加盟《李屍朝鮮2》": "看完《愛的迫降》覺得空虛寂寞嗎？三月超多新劇播出，還有正在熱播的，為你整理必追片單，讓你不再鬧劇荒！必追首位！這次除了看朱智勛、裴斗娜、柳承龍如何在喪屍橫行的世界存活下去，還有女神全智賢將在完結篇華麗登場，擔任第3季重要角色，還不追爆！3月13日Netflix上線喜歡朱智勛的粉絲三月一點都不寂寞！該劇描述兩位專為社會菁英辯護的律師，為達成目的不擇手段的故事。歐巴首集就貢獻巧克力腹肌和吻戲呢！Netflix熱播中近期最夯韓劇！故事描述朴敘俊飾演的前科犯，在梨泰院開設小酒館，為父親復仇的故事。目前播出逾半，趙以瑞霸氣反擊，張大熙陰招連連，沒看就落伍了！Netflix熱播中女神金泰希暌違5年復出的新劇，描述已成鬼魂的女子獲得新生機會，可以回到人世49天，出現在再婚的丈夫和幼女面前，喜歡溫情喜劇的觀眾別錯過。Netflix熱播中朴敏英、徐康俊高顏值組合！故事講述內心充滿傷痛的大提琴家，回到鄉下，遇見開書店的高中同學，兩人展開一段相互治癒的甜蜜戀情，二月底剛上，愛奇藝台灣站熱播中因《天空之城》「金老師」紅遍大街小巷的金瑞亨，化身外表高冷、內心溫暖的重案組刑警，追查連環殺人案，新造型帥翻！3月3日friDay影音、愛奇藝台灣站、Line TV播出童星出身的俞承豪和李世榮再度攜手！男主角擁有讀取記憶的超能力，和犯罪側寫師一起追查殺人魔，承豪弟弟穿上警察制服就是酷！3月12日愛奇藝台灣站全網獨播《請回答》系列編導再次合作，網友期待度爆表！故事描述5位好友在醫院的平凡日常和友情，曹政奭、鄭敬淏、柳演錫3帥合體絕對是該劇最大看點！3月12日Netflix上線講述AI工程師和古典音樂錄音工程師的浪漫故事，被封「國民年下男」的丁海寅飾演暗戀蔡秀彬10年的純情男，3月24日friDay影音獨家播出睽違4年，神話Eric回歸小螢幕啦！這回扮演溫暖又傲嬌的主廚，遇上失憶的知名設計師，美食加戀愛的浪漫喜劇，絕對超療癒。3月28日friDay影音、Line TV首播台灣三月也有好劇可追，改編自網路人氣短篇連載系列，由4部短片《捉迷藏》、《飢餓》、《計程車》、《租屋》集結而成，風格各異！3月15日myVideo獨家播出。一半電影，一半旅行，順生而行。",
    "30年首見「奇景」！Costco搶囤貨潮 疫情讓德國人也怕怕": "新冠肺炎疫情全球延燒，各地民眾深感惶恐，北美洲的美國和加拿大民眾，上周紛紛前往好市多（Costco）狂搶口罩、酒精和衛生紙等民生物資，架上相關商品幾乎搜括一空。這波疫情造成的搶購潮，也激勵好市多股價狂飆9.96%，收在309.14美元，創下2009年9月3日以來最大單日漲幅。從照片上看到，在美國，Costco會員在各大門市搶購民生用品，像是衛生紙、廚房紙巾和瓶裝水等，幫括食物和飲料等物資也被狂掃，社群媒體上還有民眾分享了許多好市多門市貨架被搶空的照片。根據好市多員工形容，「現場根本就像無政府狀態」。有員工抱怨，「昨天衛生紙全都被搶光，這是好市多30年來第一次發生這種景象，真是恐怖又糟糕的上班日，對於今天的上班日我一樣感到非常恐懼」。新冠肺炎疫情在美案例增加，加劇民眾擔憂，同時也為Costco帶來大量商機，股價隨之上漲。好市多（Costco）週一隨著美股大漲，標準普爾500指數上漲近10%。根據投資機構奧本海默（Oppenheimer）分析師Rupesh Parikh指出，這波搶購潮有望為好市多帶來實質性收益，不過他也警告，民眾大量囤貨可能導致Costco未來銷售需求放緩。除了美國，據加拿大的《全球新聞》(Global News)報導，為了應對新冠肺炎，加拿大政府建議民眾儘早囤貨，加拿大民眾一早就在各大超市外排隊，民眾甚至圍在冷藏櫃前搶購肉品，貨架商品也是被一掃而空。據說還有人開始訂購Costco保質期25年的「末日套餐」。同樣情況也發生在歐洲，由於義大利出現破千人確診病例，周邊國家也不敢大意，鄰近的德國目前出現確診79例後，近期也陸續出現大批食品囤貨潮的情況。在德國超市內，出現大批購買食品和民生用品的人潮，根據大型食品零售REWE集團證實，從2月底開始就出現搶購情況，包括罐頭類、麵條、衛生紙和消毒液，另一家大型連鎖折扣超市Lidl也出現同樣情況。目前為止，德國境內感染病例並不多，德國聯邦政府已出面呼籲，民眾勿過度恐慌，只要儲存約10天的量即可，德國聯邦記者協會也提出警告，希望民眾勿過度驚慌。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "外送爆米花、戲院開趴，影城雙雄奇招搶心占率": "電影院做為密閉空間，可說是武漢肺炎爆發後，最無力可施的業者之一。據統計，今年春節 5 天假期，全台電影院票房平均較往年跌了三成，曾經傳出疫情的高雄等地，更跌了四成。當所有人都以為，電影院只能靠暫時關閉影廳、減少人力排班等方式度過危機，我們卻發現，威秀和秀泰這兩大業者，正試圖在逆境中強化優勢，找到新可能。2 月中的上午，來到台北遠百信義 A13 內，威秀旗下新開張的影城，等著排隊入場的，清一色是年輕人。其中，頂級影廳僅 48 個座位，一張票要價 720 元，業績竟不受疫情影響。威秀影城董事長吳明憲坦言，「疫情爆發，電影院最苦，也不好意思大力行銷，跟政府唱反調，只能做自主管理。」但此時，他們卻發現，由於頂級影廳的每排間距有 120 公分，降低消費者對隔鄰群聚的心理壓力，近一個月的滿座率竟達 72%，遠高於一般影廳的 2 成滿座率。「我們正持續觀察，過去是否低估台灣頂級影城市場！」事實上，近年台灣影城產業正歷經轉型。原因是票房收入多數來自美國好萊塢影片，分帳比例高，壓縮獲利空間；再者，台灣影城市場已趨飽和，營收難增長；而串流媒體服務（OTT）產業崛起，更瓜分市場。這讓各大影城開始走高階體驗市場，或是投資餐飲、商場、娛樂相關事業。身為業界龍頭，威秀大力布局高階影城 Gold Class 等品牌，並因應地區特色給予不同設計。比如高雄呈現夜店風；台中則是強調大空間設計。2019 年底，它更耗資逾 2 億元，在大本營信義威秀影城的對街，開設頂級品牌 Muvie cinemas，不但座位附有枕頭和毛毯，還能享用牛排、雞尾酒。吳明憲坦言，疫情爆發，高階影城業績卻仍維持，這讓他們重新思考布局，更乘機活化影城空間，提出場地租用方案，「我們要讓消費者知道，到電影院不只是看電影，也能看現場表演，甚至是舉辦生日派對、企業產品發表會。」這一步的挑戰是，未來影城人員得具備活動企畫能力，並依據顧客需求，提供客製化服務內容方案。對威秀來說，此時，正是盤點內部資源，強化人員教育的絕佳時機。當威秀正設法提升消費者到電影院的價值感，另一家影城秀泰，則是在 1 月底，破天荒推出外送爆米花，打出疫情下的另類奇招。電影業者無非希望觀眾多多前來消費，為何它卻是把爆米花送進客人家門？「這是為了連結消費者！」秀泰影城總經理廖偉銘解釋，OTT、YouTube 等線上影視內容越來越豐富，瓜分消費者時間，「如何讓消費者占據你的時間多一點，進而養成習慣，我們能做的，就是開放心態，擁抱所有選項。」他認為，許多業者將 OTT 視為電影院天敵，但換個角度想，如何滿足消費體驗，才是重點。因此，關鍵在於如何深入理解消費者行為，「我想的是，該怎麼樣讓消費者無論家裡或是任何地方，都有秀泰，有完整體驗感。」這些年，秀泰大力經營商場，專供親子客群，並進行整合行銷。比如，透過贈送商場零售優惠券、電影票等方式，提升會員黏著度。如今，它選擇加入餐飲外送平台，成為台灣影城首例，這可取得線上消費數據，不僅能調整影城販賣部的產品，甚至也將影響電影院的設點策略。廖偉銘說：「我還記得 SARS 時，街上都沒人，所有電影院超慘，現在時代不同，如果疫情真的嚴重了，我靠著外送，同樣能做生意。」SARS 期間，全台影城業績甚至降到平時的一成，只能靠暫時關閉影廳止血，如今，兩大影城不願坐困愁城，透過新的轉型布局和新科技方案，力圖殺出一條路！（作者：李雅筑；本文由《商業周刊》授權轉載；首圖為威秀影城附毛毯、枕頭，如頭等艙座位，強化體驗。）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "天地清明引(211) 古弦吟－深闕之人3": "明 卞文瑜《雲山仙閣》。（公有領域）第十章 深闕之人（3）蒞日，玄雪召集眾人議事。便至中途，兵士來報：「哈爾奇將軍到。」「傳。」玄雪道。台下之人皆面面相覷：「難道吾等護衛不周？緣何臨陣從京城調將。」「屬下參見王上。」哈爾奇一身寒氣，跪地道。「平身。」玄雪道，「眾人退下，傳屈晨銘。」眾人照辦。玄雪問明京師狀況，而後言：「愛卿治理有方，本宮深感欣慰。」哈爾奇道：「當日王上賜吾王府家訓，實則助力。」「不知爾之於軍事，可有進境？」玄雪道。哈爾奇道：「多蒙先人遺策，屬下獲益頗多。」心下嘀咕：「幸好以前翻閱過，否則竟不知如何作答。」玄雪轉向屈晨銘，道：「廣袤之地，驍勇之族。本宮意欲立威，屈大學士有何見教？」屈晨銘端坐拱手，道：「敢問王上，何為威也？」哈爾奇見其恭順，心下驚異，想來王上馭臣有方。然而明明王上問策，不答也罷，竟敢反問王上，當下也感奇怪，脫口道：「威者，令人生畏耳。武功強盛，令人皆懼怕，震懾敵軍，便是立威。」屈晨銘道：「將軍所言，乃一人之威。然則，下至王師軍威，上至泱泱國威，赫赫君威，何以立者？」玄雪道：「本宮言下，非止於畏懼，實乃威服耳。」哈爾奇心下恍然，道：「屬下遵命！」玄雪當即取筆，寫下六個字：「刑賞以馭其威。[1]」交予哈爾奇：「望爾早日凱旋。」「多謝王上！」哈爾奇收起錦卷，道：「臣早知曉，刑賞者，『謂有罪刑之，有功賞之』。便是聽話歸附者賞，懷有異心者誅。」「誒——」屈晨銘道：「將軍此言差矣。刑賞乃是手段，非目的也。諸葛武侯有言『若有作奸犯科及為忠善者，宜付有司論其刑賞。以昭陛下平明之理。[2]』此為以彰公平，君上於心無私不偏，是以服臣。作奸犯科者刑之，忠善者賞之，君上能辨是非忠奸，此為以顯明德。刑賞交付三司，勿使一時喜惡致憾，此為以尊法度。」哈爾奇拱手道：「臣亦有耳聞，『孔子密奏於定公曰：『魯之不振，由忠佞不分，刑賞不立也。夫護嘉苗者，必去莠草。願君勿事姑息，請出太廟中斧鉞，陳於兩觀之下。[3]』」「是為『帝王以刑賞勸人善。[4]』也。」玄主道。「哈爾奇受教。」哈爾奇拱手道。「去吧。」玄雪一揮袍袖，哈爾奇微一低首，欲言又止。玄雪道：「有何話，不妨直說。」哈爾奇道：「王上用兵如神，智謀過人，緣何不親征……」「誒——」玄雪斷道，「有道是慈不掌兵。再者，既有兵馬總司在此，何須本宮親自出馬。」「謹遵王令。」哈爾奇一揮斗篷，走出大帳，先行調兵，再作戰策。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊哈爾奇走後，玄雪又陷沉睡。迷濛之間，耳聞清音，心神安寧，日前運功所致澎湃脈象，歸於平復，一如山間清流，舒緩合宜。醒來之時，但見雪兔於榻前玩耍，知玲瓏在此。耳中再聞清音，心下一驚，原來是《滿庭芳》。再看玲瓏，正跪地撫琴，甚為專注。「唉——」玄雪嘆了口氣，道：「四方征戰，未敢片刻鬆弛心神，竟忘心法。」勉力回憶，卻是記憶模糊，不得憶其全貌，又悔當初懾於君父之威，碎書於其前。心思復歸，琴音已歇，玲瓏、雪兔也已離開。「啟稟王上，哈爾奇將軍戰報回傳。」步沙塵道。碧水兒更衣，玄雪宣其進入，接過戰報閱覽：「想不到哈爾奇如此神速，短短數日，逼得伍鎮聰遠走沙漠，烏蘭巴和部落歸降。」「短短數日？」碧水兒皺著眉頭，道：「王上，已過一個月了呢！」聽聞此言，玄雪心下一驚，傷勢沉重，時間竟如白駒過隙。隨即強顏一笑，道：「無妨。」步沙塵道：「阿古拉於亂軍中逃脫，寒無期奉令捉拿，想必不日便還。」「如此甚好。」玄雪端起茶飲，步沙塵道：「哈爾奇將軍擒捉一人，命吾等呈於王駕。」「何人？」玄雪道。「正是寒無期胞兄，寒銳。此人弒殺寒無期之母，無顏再留寒刀門，是以投奔伍鎮聰。北方城破之時，掩護伍鎮聰撤退，未及逃跑，被吾軍擒捉。」玄雪道：「聽爾所言，其人也是位義士。宣。」「是。」步沙塵去而復返，帶寒銳入帳，迫令其人下跪。寒銳鐵骨錚錚，雖遭五花大綁，然則怒目圓睜，傲立不跪，喝道：「爾要殺便殺，吾誓死不降。」玄雪道：「本宮聽聞，爾弒殺寒無期母親，並非出自本願，乃因其母受達湖游挑唆，欲行加害，爾為求保命，自衛殺之。」「寒刀門之事，與爾何關！」寒銳喝道。玄雪道：「『禽獸知母而不知父，殺父，禽獸之類也；殺母，禽獸不若』[5]。其雖非爾親母，然則名分尚在。如此禽獸不如之類，推出去斬了！」從人待要拉扯，卻為寒銳掙脫，大笑不止。玄雪喝道：「爾有何不服，可敢言否？」寒銳道：「你為臣下寒無期報仇，卻栽贓吾禽獸不如，是為心胸狹小，婦人毒心。」「哦——」玄雪道，「言下之意，爾便是氣量如海，肚可撐船了？」「哼！」寒銳不以為意，蔑視其人。玄雪心下了然，道：「既如此，爾何以證明？」「爾要何明證？」寒銳道。玄雪道：「本宮接報，寒無期捉拿阿古拉不利，現下受困，命爾領兵救援，何如？」寒銳心下一凜，爭勝之心猶盛，喝道：「予吾多少兵馬，何時啟程？」玄雪道：「八百輕騎，即刻便往。」「好！」寒銳喝道，環視周遭。「鬆綁！」玄雪道，兵士領命。寒銳揉揉手腕，大搖大擺走出帳外，引兵八百，前往救援。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說寒無期追擊阿古拉，不料其人占盡地利，寒刀門精銳遭受重創。未及擒捉敵軍首領，反倒自限危境，周遭盡皆騎兵，一時無法突圍。一籌莫展之際，阿古拉命人放箭，寒無期大喝一聲：「吾等陷於眾矢之的，豈非萬死無生耶？」話音未落，忽見遠處輕騎快馬，殺入重圍，定睛一看，滿心茫然：「竟然……是他……」「小子等死乎！」寒銳大喝一聲，撂起寒無期，橫於馬背之上，令人護之。轉身待要追擊阿古拉，豈料身後一聲慘叫——寒無期身中箭矢，寒銳回馬擋箭，阿古拉趁勢逃脫。「你無恙乎？」寒銳道。「無事。」寒無期勉強道。寒銳扯下衣布，暫行包紮。寒無期眼眶漸紅，道：「吾知當日之事，皆因達湖游挑唆……」「前事休提。」寒銳包紮已畢，起身道：「你回去轉告那女子，吾寒銳不做降徒，後會無期！」說罷，正欲上馬，又被一眾輕騎圍住，寒銳大怒，喝道：「小子戰否！」寒無期道：「現下四處皆是玄沙兵士，爾有何處可去！」寒銳怒道：「遠走沙漠，隨吾師而去。」說罷上馬。一眾兵士懾於其威，不敢攔阻，寒銳打馬而去。未行半里，又教寒無期追上：「二哥——」寒銳心下一動，勒馬道：「父親交爾寒刀門基業，你速速回去，莫再尋吾。」待要揚鞭，卻被寒無期捉住馬轡：「二哥，忘記父親大仇乎？」此言一出，寒銳眼神一凜。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊大軍暖帳。玄雪急症再發，冷熱難以為繼，便在此時，帳中轉入一人：「老臣參見公主。」玄雪勉力起身，見是毒姥姥，心頭一亮：「平身。」毒姥姥就床診脈，道：「公主乃是運功不當所致。」玄雪道：「吾體內確有一股浩力，唯恐控制不住，是以為此。」毒姥姥道：「禍王聽聞公主生病，是以讓老臣前來。」「君父何如？」玄雪道。「禍王一切安好，公主放心。」毒姥姥說話間，懷中取出一本書冊，乃牛皮所製，天長日久，泛著幽黑，形狀可怖。玄雪眉心一皺：「此為何物？」毒姥姥道：「此乃玄沙國至高武功心法，禍王命吾親自帶來，以緩公主急症。」玄雪翻了幾頁，暫放一旁，道：「吾稍後再看。齊地情況如何？」毒姥姥道：「齊魯之地乃孔孟之鄉，多有不降寧臣，老臣盼望公主早日親至。」玄雪點了點頭，眉心難舒：「既如此，有勞姥姥暫行代勞。」話未說完，又咳嗽起來。毒姥姥將那牛皮書冊放入玄雪手心：「萬望公主保重，老臣告辭！」「送姥姥出去！」玄雪道。「姥姥請。」碧水兒送其出門。玄雪隨手拿起書冊翻閱，一時之間，經脈暢通幾分，繼續習練。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊寒無期道：「天不假年，父親遇害，寒刀門重責，全在你我身上。當此危局，二哥豈可棄之不顧？」一番相勸，寒銳嘆了口氣，道：「吾豈不知，只恐玄主不予生路。」寒無期眼神一亮，道：「二哥何不智也。玄主若有殺心，當即便然處死，緣何令爾相救，立此軍功。」寒銳恍然，道：「既如此，吾便隨爾回去。」寒無期大喜，二人率軍回至營帳。翻身叩拜：「多謝玄主大恩，令吾兄弟重逢。」玄雪道：「還望二位日後，同心同德，為玄沙效力。」「謹遵王上之命！」二人道畢，暫行退下。是夜，玄雪忽遇夢魘：雪國境內，漫天黑雪，凜冽寒風。山坳之下，數百雪國子民相擁而泣。天寒地凍，無有飲食。一路看去，死骨埋路，何處求生？禍王嚶嚶而泣：「吾之孩兒，何時歸來，帶領雪國子民，來到新的家園？」——驚呼而醒，心神恍惚，耳聞帳外嘈雜之聲，掀開帳簾：「何事？」碧水兒道：「哈爾奇將軍傳回軍報，呼和巴和非是易與，巴特爾驍勇善戰……」話音未落，胡姬進帳：「此處已不安全，須即刻搬離，還請王上速速啟程。」玄雪未及答話，步沙塵轉入帳中：「哈爾奇將軍請求增援。」玄雪心思凜然，道：「令步沙塵、金山速往施援；寒無期率軍搬帳；胡姬、夜洋護駕。」「是。」步沙塵領命而去，秦戎轉入帳中，道：「啟稟玄主，寒掌門兄弟已往前線禦敵，命小人護送氈帳，請玄主速速啟程。」碧水兒見狀，急忙為玄雪更衣。「玲瓏呢？」玄雪道。「在這裡！」玲瓏早已穿戴完畢，抱著雪兔。「走。」玄雪道。便在此時，兵士進帳來報：「報——吳世桐江南反叛，隔江自立。」「什麼！」玄雪怒不及驚，又一兵士進帳：「報——劍聖山莊趁隙進攻，京師告急！」一時之間，狼煙四起。玄雪震怒，未及呵斥，卻嘔出一口血來。忽聽「哇」的一聲大哭，玲瓏拽著袍子，卻是拉扯不動。玄雪見狀，即刻觀視，只見利箭一支，入土三分。「敵軍放箭，眾人快撤！」胡姬喝道。眾人不及收拾，倉惶出逃，碧水兒抱起玲瓏，眾人迎箭雨而出，向馬廄突圍。騎兵四方湧入，玄沙兵士力戰不敵。玄雪遠望之，但見高頭大馬之上，正是阿古拉，立時凝眉。胡姬道：「方才通傳來犯者，乃呼和部族首領巴特爾，緣何阿古拉會在此地？」話音未落，對上碧水兒慌張神色：「可有看見郡主？」「不是讓你看著？！」胡姬凜眉喝道。碧水兒登時雙目凝淚：「吾方才擋箭，便只片刻……」「還不快去找尋！」玄雪道，碧水兒即刻飛身離去。「王上，吾等已備馬匹。」仇紅頂迎上面來，眾人隨其而去，果然見得暗處空地，立著幾匹駿馬。「王上，請上馬！」夜洋拱手道。玄雪未及猶豫，即刻上馬，一眾人等，力戰突圍，到得 一處安全地帶，已漸天明。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說碧水兒擋箭之際，玲瓏被裙子絆倒，未及趕上，周遭兵荒馬亂，競相踏伐。玲瓏心下害怕，抱緊雪兔，躲在一處氈帳旁邊。四處不見識得之人，唯有陌生臉孔，手持彎刀，胡亂砍殺，四處絕境，孤苦無助，驚駭至極，放聲大哭。兵士見狀，忙引了首領阿古拉來看。阿古拉識得此人，心思：「這個小娃娃與那女子熟識，讓吾先來捉得。」即刻下令，玲瓏心下害怕，東鑽西躲，忽地被阿古拉捉住背心，提將起來。只覺其人手心發力，玲瓏立時飛出數米遠，摔在地上，渾身疼痛，雙臂難持，雪兔脫手摔在地上，滾了幾滾，蹬蹬四蹄，翻過身來，抖抖絨毛。阿古拉雙手叉腰，橫眉豎目，向玲瓏而來：「女子在哪裡，快說！」玲瓏心神大駭，別說言語不通，便是懂得，也嚇得不知何意。登時全身一抖，縮在皮裘之中，呆呆望著。阿古拉低頭一看，便是雪兔。登時起腳一踢，雪兔立時騰空，頭撞木柱，落地僵硬，一動不動。「雪兔——」玲瓏大叫一聲，驚懼未減，又添心殤。「哼！」阿古拉還不滿意，抽出彎刀，砍作幾塊，立時血染白地。玲瓏打了個冷顫，仿若痴傻，呆坐原地，竟不知危險將至。彎刀滴血，阿古拉逼命而來。忽聞頭頂兩聲高亢啼鳴，一隻巨型白雕，眼神凌厲，俯衝而來，撞得阿古拉倒地。阿古拉胸口作痛，心下大怒，猛然跳起，捉住鷹爪。白雕一時不備，遭其暗算。阿古拉眼神陰鷙，死死握住鷹爪，猛轉半圈，立時鬆手。白雕落空，壓塌氈帳。「殺啦，殺啦！」幾個騎兵立時放火，氈帳立燃，轉眼烈火熊熊。「哼！」阿古拉輕蔑道：「爺爺吾打得死野狼，還怕你這隻蠢雕！」仰天大笑，再邁鐵蹄，走至玲瓏身前，起腳又是一踢，玲瓏頓時飛起，只快步上雪兔後塵。一眾騎兵從未見過如此大雕，紛紛圍將上來。想來一會兒便有烤肉可吃，紛紛添柴加火。白雕羽毛起火，烈焰焚身，眼神悲傷，陣陣哀鳴。玲瓏心身劇痛，「哇」一聲大哭，響徹雲霄。「哭什麼！便讓你見閻王！」阿古拉惡刀再上手，了結之際，忽地聽聞身後怪異，回首之間。但見兵士個個神色驚恐，退離起火處。凝神之際，只見氈帳火焰沖霄，金光四射，熱流四方衝散，兵士竟被拋擲空中。「什麼東西……」阿古拉上前半步，但見烈烈火光處，巨翼如帆，鳳羽熾烈，正是——鳳凰涅磐。眾人驚駭之間，火鳳沖霄，烈羽揚天，鳳尾燦耀，金光萬丈。阿古拉但感烈風，呼嘯頭頂，震耳欲聾，眨眼之間，女娃早已不見。火鳳停於空中，眼神威嚴，不可直視，口噴一道烈火，飛身天際。「哎呀，快看可汗！」兵士團團圍住，但見其人周身火焰，不敢上前。阿古拉大怒，喝道：「快！快滅火！滅火！」兵士一通亂翻，未有水跡，只好捧雪滅火，一人道：「可汗快臥倒，滾！滾！」阿古拉驚駭之際，亦不顧尊嚴體面，倒地翻滾。怎料那火甚為怪異，雖融得雪水，卻絲毫不減不滅，反而熾盛。兵士驚恐之際，阿古拉已然燒作一團，灰飛煙滅。眾兵士大驚，四下奔命。（待續）[1] 語出：《周禮·天官·大宰》，原文：「「七曰刑賞，以馭其威。」 賈公彥 疏：「謂有罪刑之，有功賞之。」[2] 語出：諸葛亮《出師表》[3] 語出：《東周列國志》[4] 語出： 紀昀 《閱微草堂筆記》[5] 語出：《晉書》阮籍言。點閱【天地清明引】系列文章。責任編輯：楊麗海",
    "喬科維奇杜拜網賽稱王維持本季不敗金身": "塞爾維亞名將喬科維奇(Novak Djokovic)以6比3、6比4擊敗希臘好手西西帕斯(Stefanos Tsitsipas)，個人第五度在杜拜網賽(Dubai Championships)稱王，這也是他生涯第79座冠軍，維持本季至今的不敗金身。目前世界排名第一的喬科維奇擊敗上週在馬賽(Marseille)網賽稱王的西西帕斯，拿下杜拜網賽冠軍，本季繳出18勝零敗的佳績，自2019年末至今，累積跨季21勝零敗成績。繼率領塞爾維亞隊高舉首屆世界職業網球協會盃(ATP Cup)冠軍獎盃後，喬科維奇生涯第八度贏得澳洲公開賽(Australian Open)冠軍，如今再於杜拜網賽封王，這是他在2020年的第三座冠軍。這也是32歲的喬科維奇生涯第七次連續拿超過20場比賽的勝利。西西帕斯則是繼去年敗在瑞士天王費德瑞(Roger Federer)拍下後，連續第二年在杜拜網賽決賽輸球。喬科維奇說：「我度過了很棒的一週，這兩盤都打得很接近，只因為幾分就決定了勝負。」「我最驕傲的部分是我本週狀態很好，尤其是在底線球上。」第一盤喬科維奇率先破發，取得5比3領先，接著穩穩保發，先以6比3拿下第一盤。第二盤戰局有些緊繃，喬科維奇在關鍵第九局破發，取得5比4領先，隨後在發球局靠一記對角致勝球收下勝利。",
    "天使男模結婚了！爽曬男下女上激情照 老婆竟不是孩子的媽": "娛樂中心／李嘉翎報導21歲美國男模拉奇史密斯（Lucky Blue Smith）有著一雙湛藍雙眼、金色捲髮，高佻精壯的身材曾風靡時尚圈，出色外型被封為「天使男模」，2年多前他才開心透露迎來寶貝女兒，時隔2年他升格人夫，沒想到結婚對象竟不是孩子的媽，而是他的閨密，消息一出掀起網友熱議。▲拉奇史密斯有「天使男模」的稱號。（圖／翻攝自IG）拉奇在18歲時就當起「小爸爸」，公開當時大7歲女友貝爾莉（Stormi Bree）懷孕喜訊，開心表示期待展開新的人生，當爸後他為陪伴女兒，辭去大部分工作，也淡出時尚圈，經常曬出天倫照，沒想到不久後，他和貝爾莉就宣布情斷，女兒則交由貝爾莉主要照顧。▲拉奇和娜拉結婚。（圖／翻攝自IG）近日拉奇無預警曬出結婚照寫下：「今天我和我最好的朋友結婚了！」照片中，拉奇穿上水藍色西裝，一頭俐落短髮相當乾淨帥氣，而老婆則是模特兒娜拉（Nara Pellman），一身深V禮服優雅又性感，小倆口完全藏不住新婚喜悅，男下女上忘情在草地上激吻。▲拉奇和娜拉經常放閃。（圖／翻攝自IG）事實上，拉奇和娜拉早在去年11月就公開認愛，但其實2人已經秘密交往一段時間，拉奇曾PO出一張從背後擁抱娜拉的照片，並寫下「Best Friend」（最好的朋友），由於當時拉奇尚未宣布和前女友分手，讓不少粉絲看了相當傻眼，認為不該和紅粉知己如此親密，不過2人認愛後便高調放閃，如今更順利步入禮堂，戀情修成正果。▲拉奇18歲就當爸。（圖／翻攝自IG）\n\n\n劉真病危27天　驚傳腦部缺氧搶救中\n",
    "防疫奇招！運將自製「透明簾」隔離 醫：可減少傳染": "中部1名白牌車運將，感染武肺身亡，讓其他司機、乘客人心惶惶！台北一名運將載客，不但全程開窗保持通風，還自製「透明窗簾」跟乘客做區隔，並利用圓盤收錢、找錢，避免肌膚接觸，照片被PO上網，引發網友討論，我們實際找到這名運將，他說大年初一，開始裝上透明塑膠布，乘客普遍反應都很好，但真的有效嗎，醫生直言，確實能降低感染風險！#白牌車 #運將#透明窗簾",
    "法國巴黎賽努奇亞洲藝術博物館重裝迎客_圖片頻道": "",
    "釣魚用整隻雞當魚餌 捕獲巨大海鮮": "釣魚方法許多種，其中海釣更是許多熱衷釣魚人的最愛，常用的魚餌不外乎沙蠶、蝦類、小魚、魚肉或是泥鰍等，國外有兩位釣魚人，拿出整隻雞當釣餌，結果捕獲快比人大隻的巨大兇猛石斑魚。這段在臉書上引起熱議的影片，兩名身材壯碩的外國人，祭出整隻全雞海釣，雞剛丟下海裡，很快就吸引小魚圍過來，但他們想釣的當然不是這些小魚，沒多久魚竿開始劇烈晃動，兩人賣力與獵物拉扯，魚竿一度彎曲成90度，接著浮上來的是一隻巨大石斑。與石斑魚拉扯期間，就已經花費許多力氣，要將石斑魚拉上船更是一大考驗，但最後他們沒有將石斑魚捕獲上船，而是拍照記錄珍貴的一刻後，解開魚鉤將牠放生回海裡。兩人行為獲得網友讚賞，有人開玩笑表示「在台灣早就被送到海產店」、「雞很倒楣」、「放生好有愛」，但也有網友認為，就算是放生，整隻雞當餌已經對石斑魚造成傷害。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "NBA》東契奇迎21歲生日卻傳傷情 明日出賽存疑": "爆「歐洲金童」東契奇。（資料照，美聯社）〔體育中心／綜合報導〕「歐洲金童」東契奇（Luka Doncic）明日迎來21歲生日，不料生日前一天卻傳出不利消息，根據《ESPN》記者Tim MacMahon報導，東契奇在昨日的比賽不慎扭傷左手拇指，明日對陣熱火出賽存疑（questionable）。Tim MacMahon在推特透露，東契奇明日將迎來21歲生日，但他目前因左手拇指扭傷，被球團列在明日交手熱火出賽存疑的傷兵名單上，這次的拇指傷勢是在昨日對戰馬刺的上半場比賽所造成，不過最終東契奇完成了比賽並拿下大三元成績。請繼續往下閱讀...東契奇本季出賽47場，全是先發出賽，場均上場時間為32.8分鐘，斬獲28.7分、9.6個籃板、8.7次助攻，投籃命中率達到46.4％、外線命中率為32.3％。值得一提的是，在東契奇本季大放異彩的領軍下，獨行俠目前打出36勝23敗的戰績名列西部第7，東契奇這位當紅炸子雞的表現更是席捲全聯盟，現在他已經是本季年度MVP候選人，有望打破「飆風玫瑰」羅斯（Derrick Rose）在2010-11賽季締造的最年輕MVP得主紀錄。Mavs star Luka Doncic （left thumb sprain） is listed as questionable for Friday's game in Miami. Doncic, who will be celebrating his 21st birthday, injured the thumb in the first half of Wednesday's win in San Antonio but finished the game and recorded a triple-double.\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "《Running Man》李光洙居然變幸運了！金鍾國反而變臭手？TAT": "\n\n【影片】到底發生了什麼事呢～！？上週日播出的熱門綜藝節目《Running Man》（3月1日EP.492）中，邀請到了演員裴宗玉和申惠善出演，面對好運和厄運的抽籤考驗，李光洙和金鍾國確出現了相反的命運。這一次的競賽屬於個人戰，在團體活動中最終會有兩個人面臨懲罰，每一回結束都會進行抽籤，金額越高贏面越大，相反負的越高就會面臨最終懲罰。（中間的小遊戲中金額都會有些變動）▼在一開局抽籤中，李光洙抽中了 7 萬元，直接登上第一名的位置，讓大家相當驚訝！顛覆了平常臭手的形象▼而金鍾國確抽中了 - 20 萬元，直接跑到最後一名，連他自己也不敢相信。▼第二輪抽籤時，金鍾國覺得 2 號很孤單（兩邊的卡都被抽走），莫名的想去抽它，劉在錫說：臭手就是會看不慣孤單的東西，結果金鍾國真的選了 2 號，獲得了 1000 元，仍舊是負債（ -14 萬 9000 元）狀態的最後一名。▼之後，李光洙看中了同樣孤單的  12 號，結果打開是 -7 萬元，看來依舊是臭手～XDDDD，但排名算中間，還不用被懲罰！算變幸運了吧～！（接下來的文章會劇透結尾）（會出現最終被懲罰的兩人）（如果不想被雷到）（可以回看這一期節目）（再往下拉，要揭曉結局囉～）最終第三輪，金鍾國抽中 5 萬元，但因為負債太多，還是躲不過懲罰，小滑頭梁世燦則驚險躲過危機，最終是金鍾國和全昭旻這隊「國民兄妹」被懲罰，請看下方影片：金鍾國真的是難得變成臭手啊～，最大的 -20萬元 居然被他抽中。（圖自：SBS Running Man／愛奇藝）MiJimin@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
    "【試閱】《轉生奇譚》在異世界遇上心地善良的美少女簡直是天使": "\n（編輯部  報導） 2020-02-26 17:43:01\n\n\n這火球術好像有點強勁呢\n在異世界還是有滅火意識，很棒！\n說啥廢話你心電感應也是要會說對方聽得懂的語言啊！※本篇使用圖片皆翻拍自原書\n©2017 Jin AINO．Saki UKAI．Manyako / Shufunotomo Infos Co.,Ltd. \n©Tokage Ichikura 2017 \nKADOKAWA CORPORATION追蹤 30看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "7-11「迪士尼櫻花季集點」奇奇蒂蒂、小鹿斑比陪你野餐| 聯合新聞網：最懂你的新聞網站": "繼甜美的草莓季之後，粉嫩的櫻花季更正式宣告春天的到來！7－ELEVEN將於2月26日起展開櫻花季，推出一系列夢幻季節限定商品，其中迪士尼櫻花季集點由奇奇蒂蒂、小鹿斑比、小飛象領軍，推出野餐墊、冰桶、多功能大提袋、保溫杯等適合野餐的限量商品；門市則有20款獨家櫻花零食、飲料及櫻花卡通肖像新品，CITY CAFE將於2月24日起推出全國限量30萬杯的「櫻花風美苺拿鐵」。\n\r\n7-ELEVEN「迪士尼櫻花季系列集點」自2月26日下午3點起開放限量預購，使用先前的利曼8大車隊點數就可集點加價購，迪士尼櫻花季限定款的膳魔師不銹鋼保溫瓶500ml共有4款設計，集滿6點加699元可加價購一款，限量共1.6萬個；限量膳魔師真空食物罐300ml也有4款，集滿6點加599元可加價購一款，限量1.2萬個；限量奇奇蒂蒂抱樹玩偶可拆成兩個絨毛小吊飾，集滿6點加449元可擁有，限量6,000個；9公升大容量與8格外袋設計的限量多功能大提袋集滿6點加299元可加價購一款，共2款、限量1.5萬個；限量大野餐墊有奇奇蒂蒂、小鹿斑比等2款，集滿6點加399元可加價購一款，限量1.1萬個；限量7.6L大冰桶有奇奇蒂蒂、小鹿斑比等2款，集滿6點加699元可加價購一款，限量1.2萬個。\n\r\nOPEN POINT會員專屬點數加購的包括奇奇款櫻花季無線光學滑鼠3,000點＋699元、奇奇蒂蒂櫻花季電紙繪板3,000點＋699元、奇奇蒂蒂櫻花季智慧感應泡泡洗手機3,000點＋990元。\n\r\n2月27日起7－ELEVEN門市獨家首賣的迪士尼櫻花季商品包括小飛象、奇奇蒂蒂、瑪麗貓、小鹿斑比等4款櫻花矽藻土杯墊，售價皆為139元，可調整內部空間的櫻花斜型桌上收納盒售價350元，可變身為收納盒的櫻花摺疊兩用面紙盒售價299元。\n\r\n7－ELEVEN CITY CAFE將於2月24日起推出「櫻花風美苺拿鐵」，使用美國品種草莓－甜心查理及全明星品種製作成草莓濃縮原汁，融合CITY CAFE拿鐵，並撒上草莓果乾，表面呈現櫻花花瓣的視覺感，是少女心噴發的網美咖啡，大杯冰飲售價65元、中杯熱飲售價60元，全台限量30萬杯。「OPEN小將櫻花粉娃娃」2月24日上午11點起開放限量預購，7－ELEVEN線上購物中心也將同步開賣，售價499元。\n\r\n在7－ELEVEN門市的「櫻花季」主題專案架有超過20款獨家櫻花零食、飲料及櫻花卡通肖像新品，像是樂天小熊、日本黑雷神巧克力、日本格力高百琪棒、樂事洋芋片、品客洋芋片等都推出季節限定口味與櫻花包裝，首推Hello Kitty和布丁狗造型的巧趣多三麗鷗代可可脂巧克力球、奇奇蒂蒂棉花糖、卡娜赫拉的小動物包裝的雀巢櫻花奇巧草莓起司蛋糕巧克力與雀巢櫻花奇巧提拉米蘇巧克力、內附濃厚草莓法國酥的Hello kitty櫻花收納球等。7－ELEVEN於2月26日起獨家推出雀巢櫻花奇巧草莓起司蛋糕巧克力、雀巢櫻花奇巧提拉米蘇巧克力，售價皆為75元。圖／7－ELEVEN提供迪士尼櫻花季限定款的膳魔師不銹鋼保溫瓶500ml，7－ELEVEN於2月26日下午3點起開放限量預購，集滿6點加699元可加價購一款（可挑款），共4款、限量共1.6萬個。圖／7－ELEVEN提供2月27日起7－ELEVEN獨家首賣的迪士尼櫻花矽藻土杯墊，售價139元，共4款。記者陳立儀／攝影7－ELEVEN迪士尼櫻花季系列集點2月26日下午3點起開放限量預購，首度推出奇奇蒂蒂、小飛象、小鹿斑比等限量商品。圖／7－ELEVEN提供7－ELEVEN於2月26日起獨家推出樂天小熊櫻花限定組，售價199元。圖／7－ELEVEN提供7－ELEVEN「櫻花季」2月26日起登場，推出多款可愛粉嫩的季節限定商品。圖／7－ELEVEN提供2月27日起7－ELEVEN獨家首賣的迪士尼櫻花摺疊兩用面紙盒，售價299元，共4款。圖／7－ELEVEN提供迪士尼櫻花季限定款的膳魔師真空食物罐300ml， 7－ELEVEN於2月26日下午3點起開放限量預購，集滿6點加599元可加價購一款（可挑款），共4款、限量1.2萬個。圖／7－ELEVEN提供2月27日起7－ELEVEN獨家首賣的櫻花斜型桌上收納盒，售價350元，共4款。圖／7－ELEVEN提供7－ELEVEN CITY CAFE將於2月24日起推出「櫻花風美苺拿鐵」，全台限量30萬杯。圖／7－ELEVEN提供迪士尼櫻花季智慧感應泡泡洗手機， 2月26日起OPEN POINT會員專屬點數加購，3,000點＋990元。圖／7－ELEVEN提供7－ELEVEN於2月26日起展開「櫻花季」主題專案架，主打超過20款獨家櫻花零食、飲料及櫻花卡通肖像新品。圖／7－ELEVEN提供7－ELEVEN迪士尼櫻花季系列集點2月26日下午3點起開放限量預購，包括野餐墊、冰桶、多功能大提袋等。圖／7－ELEVEN提供OPEN小將櫻花粉娃娃，2月24日上午11點起開放預購，售價499元。記者陳立儀／攝影\n                    台灣手搖飲品牌鹿角巷推出新品YOGURT輕酸奶，包含原味酸奶（優格）為基底，搭配紫米、抹茶或白桃等口味，也可以選擇自由配...                  \n                    亞洲首間瓶裝雞尾酒複合概念店WAT，去年底進駐台北信義商圈旋即造成轟動。隨著「宅經濟」再發燒，WAT即日起至3月底推出「...                  \n                    新冠肺炎（COVID-19）疫情持續，民眾減少前往人潮聚集之處，百貨、餐飲業因這場疫情造成來客下降，但也加速各百貨推出應...                  \n                    繼甜美的草莓季之後，粉嫩的櫻花季更正式宣告春天的到來！7－ELEVEN將於2月26日起展開櫻花季，推出一系列夢幻季節限定...                  \n\n\n\n\n\n",
    "約柯奇減重20到25磅 瘦身帶動火熱狀態": " Getty Imagesfacebooktwitterpinterest有著全方位身手和出色技巧的約柯奇（Nikola Jokic），其體重一直都是球迷茶餘飯後討論的焦點，特別是去年夏天舉行的男籃世界盃到球季之初，約柯奇頂著大肚子的模樣曾引發不少話題。不過隨著球季的進行，高強度的比賽對抗搭配健身、飲食控制的計畫，約柯奇透露自己已經減去了20到25磅的體重，大約是9到11公斤，這讓他身形更加靈活輕盈，也進一步反映在攻守成績上。約柯奇在去年12月之前，或許是受到體重影響，平均得分僅15分左右，命中率也低於5成大關，雖然籃板和助攻成績依然出色，但進攻端威脅性大減，連帶也影響到金塊的整體表現。不過約柯奇進入2020年之後表現明顯加溫，一月份平均得到23.4分10.3籃板6.5助攻，投籃命中率51.7%；二月份更是火力全開，除了上場時間大幅提升外，每場平均可以攻下27分12籃板9.2助攻1.7阻攻1.8抄截，命中率更逼近6成。談起這樣的變化，約柯奇坦言：「我在賽季初期的投籃表現不是那麼好，投籃總是偏短或是偏離，而且我有點超重了。當我減重後，我又重新找回狀態。」「我大約減去20到25磅。訓練師幫我制訂了健身和飲食控制的計畫。」約柯奇繼續說道。挾著近期的大爆發，約柯奇平均數據已經逐漸拉回上季的水準，金塊目前也以38勝17敗高居西區第2。",
    "旅遊| 雲海．奇松．怪石賞析黃山- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6794800/article-link/ 人際交往固是緣份，人與山川大河等自然風景及文化藝術等人文遺產之間，也有緣份。我年屆67，久仰黃山之名，卻始終無緣一訪。因耳聞訊息甚多，皆各不同。故該如何遊訪，躊躇多時。直至去歲小兒單身赴黃山，告以經驗，並參考網路遊記攻略，才下定決心於2019年12月前往。我的遊法如下：背包獨行客、好整以暇從容去來、避開旺季、無固定目標隨興走、不必飽覽全黃山，分次逐步消化可也。我在山腳湯口鎮住一夜，養足精神體力。次日清晨，持一杖一背包走進風景區。乘雲谷索道至山腰，開始步行。請了一位導遊，負責嚮導、解說，同時擔任挑夫，背我的旅行包。頓時一身輕，悠閒信步遊。他熟悉路徑，不走冤枉路，節省時間體力。午後入住賓館，簡便午餐，房內小憩。下午續行至日落。如此體力負荷有限，心情放鬆。在山上三天兩夜，除逢小雪未睹日出外，飽覽勝景。爰留詩誌之。孰謂人生無仙境\n黃山不妨走一巡\n穿出霧海尖山嶺\n四射金光染赤雲\n奇松怪石天地造\n眾峰彩繪日月新\n千姿百幻須臾變\n方信山水畫是真仔細研究黃山之美的構成要素，筆者以為如下：雲海固美，但若無它景陪襯，則洽如飛機窗外所見，面積雖廣大，但失之單調。如徒有山峰，即使輪廓壯秀，卻外形不變，屹立而已，略嫌呆滯。那麼來個浮雲繞山腰，如何？或許算美，但只是「單美」，無磅礡氣勢。必須來數十名佳人接力走台，那才是美女如雲，目不暇給，黃山即是如此。\n\n\n\n黃山奇石秀峰，有如一幅山水畫。\n山峰密集，數量多，每座均外形各異，遠近高低胖瘦色彩不同。而山峰再配以奇松怪石，浮雲移動不歇。時而覆繞山腰，時而包裹山巔，乃是須臾瞬變的快速動態。有如百位名模著各式服裝，以不同步態無間斷通過伸展台。如此高能量動態，是令人目不暇給的美景替換。黃山之松，奇在生於石中，橫向發枝，而且多生長在頂端，這形象在傳統山水畫中屢見不鮮。如此外貌之松極具中國風味。設若松枝長滿整個主幹，過分茂密，反而破壞美感，這與西方寶塔型耶誕樹的審美觀截然不同。此特徵也適用於竹，枝葉橫發，甚至上翹，才具中國美。耶誕樹外型之松，鮮成為國畫之主題，蓋與中國繪畫的意境格格不入也。\n\n\n\n黃山奇松。\n六大看點 七絕寫美飽覽黃山氣勢，筆者羅列黃山之美為：雲海、秀峰、奇松、怪石、日出、晚霞六大看點。前三項為首要景觀，因其為黃山獨有，他處不得見。後三項亦有可觀，但非黃山獨有，可列為次要景觀。\n\n\n\n黃山秀峰。\n與大陸其他名山比較，黃山歷經長久歲月，仍保持原始秀麗，少污染，少商業世俗，的確難能可貴。我試尋出其原因如下：(1) 無公路交通，故不可行車。在索道建成之前，入山全靠一雙腿，是體力的嚴酷考驗。因此避免了汽車的污染，及巨量遊客之負荷。(2) 無天然水。水是生命泉源，孕育萬物。而黃山上無可用之湖水、溪水、井水，人類難以生存。目前山上的水，來自新建的水庫，維持生活所需。(3) 無開闊平地、山坡地，故無法耕種。山上的一根蔥一塊肉，全是由挑夫扛著扁擔，一步步、汗涔涔自平地以最原始的勞力方式運上山，再將山上的垃圾扛下山，其辛苦殆難想像。綜上所述，黃山自古不適人居。如今，除工作人員及遊客外，不見居民，少有攤販、商店，甚至寺廟，這在大陸乃亟為罕見。此與四川峨眉山、台灣阿里山等居民數千人，迥不相同。但也因此，得以保留清純原貌。這次看足了前三項景緻，後三項僅缺日出。故整體而言，收穫頗豐。一般旅遊少有重複，黃山則例外。太多人固定上黃山，為了攝影、遁世、享受自然之美，種種理由。我已準備再上黃山，續遊未竟之處。行筆至此，試將黃山之美六要件彙為七絕一首。語云「黃山歸來不看嶽」，誠屬實言。山勢嶙峋千嶺連\n橫枝松碧挺奇岩\n綿綿雲海盤腰繞\n朝暮金光映滿天\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6794800世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "高爾夫》澳、歐巡賽共站行程，業餘女將奇莉雅柯奪冠": "【羅開新聞中心Minsey Weng綜合報導】打完LPGA的澳洲二部曲之後，女子澳巡賽和歐巡賽共同認證Geoff King Motors Australian Ladies Classic Bonville（澳洲女子菁英賽），結果十九歲的地主業餘小將Stephanie Kyriacou（史蒂芬妮‧奇莉雅柯），硬是把三萬六千歐元留給第二名的韓國職業選手趙阿妍（Ayean Cho）。這場在Bonville Golf Resort（邦維爾高爾夫度假村）進行的賽事，職業選手全都靠邊站，只能眼睜睜看著奇莉雅柯主宰戰局，分別擊出六十九、六十三、六十九和六十五桿，四回合成績為低於標準桿二十二桿的二百六十六桿，最後大贏了八桿，帶走最高榮譽的冠軍盃。隨著拿下冠軍，奇莉雅柯接下來如果轉入職業，將立即獲得歐、澳巡賽的種子資格，不過她還要和父親討論後再做決定。在世界排名方面，奇莉雅柯獨得十分，她兩週前在ISPS Handa Vic Open（維多利亞公開賽）名列三十八獲得0.76分，短短三週內，從原本的一千二百零三飆升至二百八十七。主戰場在趙阿妍，最近則連打了澳洲三部曲，分別為並列十六、並列第六和第二，合計落袋14.07分，目前世界排名三十三，而維多利亞公開賽並列第四的瑞典選手Linnea Strom（琳內雅‧史壯），單獨第三獲得四分，暫居一百五十六。我國選手蔡佩穎並列二十四離開，小賺0.54分，這趟澳洲之旅另外在維多利亞並列十一，落袋2.28分，排名二百二十五。澳巡賽本週將繼續與歐巡賽共站Women's NSW Open（新南威爾斯女子公開賽），而LPGA行程受到武漢肺炎衝擊，原定的亞洲三部曲全部取消，下一站要等到三月十九日回到美國本土的Volvic Founders Cup（創辦人盃）。",
    "誰打翻了調色盤？世界十大奇樹天然彩虹桉樹": "【大紀元2020年02月25日訊】（大紀元記者嫣華綜合報導）是誰在樹上打翻了調色盤？樹皮上堆積了多彩繽紛、彩虹般的五顏六色，看起來像被塗上去的，但是這些顏色都是自然的。這種奇特的樹稱為桉樹、彩虹桉樹，也因為它奇妙多彩的美麗樹幹，而被列為世界十大奇樹之一。它的顏色是怎麼來的呢？這獨一無二的彩色現象，是因為樹皮在每年不同時間脫落而造成的樹皮斑塊，不同顏色代表不同年齡的樹皮。▲視頻中，鏡頭一開始出現一顆鮮豔無比的桉樹樹幹，看起來美麗極了，直讓人不相信這真的是樹的天然顏色。新脫落時，它脫落的地方變成鮮亮的綠色內皮。然後，過一段時間之後，樹皮顏色逐漸變暗，由藍色變成紫色，而後又變成橙色、栗子色等不同顏色。彩虹桉樹原產於新幾內亞、蘇拉威西和菲律賓等地，但已被引進並在新不列顛、夏威夷等地，並生長良好。因色彩斑爛的樹幹而得名，並因此被世界各國引進都其他地方作觀賞用途，另一被引進原因是樹幹可造成紙（紙漿木材）。▲這個視頻顯示的是種植在澳洲森林中的彩虹桉樹。彩虹桉樹（Rainbow Eucalyptus學名Eucalyptus deglupta）也被稱為棉蘭老島膠或彩虹樹膠，它是桃金孃科桉屬、常綠大型喬木。它的生長速度相當快，每年平均約長高6英尺，它的高度可達70米（200英尺）高、直徑95英寸。▲彩虹桉樹有趣的地方，幾乎每一顆樹的顏色都不一樣，有的具強烈的鮮豔顏色看起來好像熱情無比，而也有的以冷色調的藍綠色為主色；可能也因為它們多變的樣貌，更讓人覺得不可思議。現在到夏威夷旅遊的觀光行程中，參觀彩虹桉樹成為熱門行程；另外在熱帶天堂的毛伊島，當地的彩虹桉樹林也是當地觀光主打的著名景點之一，為數眾多的大片彩色森林具有令人驚嘆的美麗景觀。在台灣的台北植物園中也找得到彩虹桉樹的蹤影，根據記載在1951年從夏威夷引進台灣，目前彩虹桉樹栽植於桃金孃科植物區中，每年在入秋以後，它的顏色會變得更加鮮豔。也有網友說彩虹桉樹上的油脂油具有藥用價值；他喜歡從幼樹上摘下樹皮，再把它們製作成花束，然後把做好的花束擺放在屋內，室內立即充滿天然的、仿如具香味的空氣清新劑，讓人的心情舒坦安定。 ◇責任編輯：茉莉",
    "【日盛投顧】上檔壓力為半年線至月線": "",
    "上半場奠定基礎 馬刺終結爵士4連勝": " Getty Imagesfacebooktwitterpinterest持續客場之旅的馬刺，今天前往鹽湖城踢館。馬刺開賽攻勢凌厲，加上爵士進攻當機，上半場結束取得19分領先優勢；雖然爵士下半場找回手感，且輪到馬刺命中率大幅降低，不過爵士還是難以填補前面的大洞，最終馬刺以113比104拿下2連勝馬刺陣中6人得分超過兩位數，墨瑞（Dejounte Murray）得到23分7籃板4助攻，德羅展（DeMar DeRozan）18分7助攻5籃板，艾德里奇（LaMarcus Aldridge）15分8籃板4助攻，米爾斯（Patty Mills）15分，懷特（Derrick White）14分，富比士（Bryn Forbes）13分。爵士方面，戈貝爾（Rudy Gobert）拿到18分14籃板，穆迪耶（Emmanuel Mudiay）18分5籃板3助攻，克拉克森（Jordan Clarkson）和波格丹諾維奇（Bojan Bogdanovic）各拿15分；米契爾（Donovan Mitchell）14投僅5中，得到12分4助攻。爵士結束4連勝，目前戰績36勝19敗，仍舊名列西區第4。",
    "網球》街上打網球驚見世界球王 網讚喬科維奇超親民（影音）": "爆You have to love this from @DjokerNole Playing tennis in the streets of Belgrade with some local fanspic.twitter.com/nf8sGooovZ〔體育中心／綜合報導〕甫奪下今年澳網冠軍的世界球王喬科維奇（Novak Djokovic）近日與妻子回到家鄉塞爾維亞推廣基金會活動，而日前他就被發現在首都貝爾格勒的街上與孩子打網球，影片上傳後不少球迷都大讚球王超親民。從影片中可以看到，喬科維奇就在街上與三個孩子進行雙打比賽，他後來表示，自己是偶然遇上這些孩子的，並稱這是第一次看到小孩沒有網子就打起網球，「我告訴他們，我會帶條網子來綁在兩根燈柱之間，這樣他們就能好好地打球。」請繼續往下閱讀...「人生中有這樣的時刻是很美好的，現在身為一位父親，我很享受能與孩子玩耍的時光，很高興看到這些孩子打著網球、對著牆打球，一切都是從這裡開始的。」這段影片不久後也獲得各大媒體包括ATP官方轉載，底下有不少球迷都誇讚喬科維奇的親民作風，有網友表示，「偉大的風範，無論場上或場外」、「他是如此簡單、樸實又熱愛自己的同胞，非常謙遜、希望所有的運動明星都能像他一樣。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "紀錄是拿來破的 東契奇、塔圖姆完美示範": "爆獨行俠東契奇（中）成為史上首位在21歲以前投進300顆三分球的球員。\b（美聯社）〔記者粘藐云／綜合報導〕NBA年輕好手在場上嶄露頭角，展現接班氣勢，獨行俠東契奇單場飆進4顆三分球，攻下33分、10籃板，成為史上首位在21歲前命中300顆三分球的球員；塞爾提克塔圖姆則是史上第一位在22歲前完成3500分、1000籃板、400助攻且失誤少於400次的球員。獨行俠昨碰上魔術，在東契奇繳33分、10籃板、8助攻準大三元的帶領下，終場以122：106大勝魔術。值得一提的是，東契奇昨投進4顆三分球，生涯三分球累積達301顆，也成為史上首位在21歲以前，投進300顆三分球的球員。東契奇明星賽前受腳踝傷勢困擾，如今滿血回歸也迎來勝利，東契奇表示，能夠重返賽場的感覺很好，這也是一場很棒的客場賽事。請繼續往下閱讀...塔圖姆（美聯社）塞爾提克21歲前鋒塔圖姆昨繳出28分、11籃板，並率領綠衫軍以127：117擊敗灰狼，且塞爾提克4名先發同場飆分，不只塔圖姆，海沃德、J.布朗以及泰斯都拿超過25分，也是綠衫軍隊史第2度4人同場得分超過25分，前次已是1960年。塔圖姆除了和隊友攜手締造紀錄，昨他也達標3500分、1000籃板、400助攻且失誤少於400次，為史上第一個能在22歲前達到這些數據的年輕好手。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "中職》嘟嘟未必扛開幕戰先發 餅總點名3投也有機會": "爆潘威倫。（資料照，記者廖耀東攝）〔記者龔乃玠／台南報導〕中職開幕戰延至28日，統一獅也改變開幕戰先發投手的計畫，即便「嘟嘟」潘威倫仍是首選，餅總規劃其他人也加入競爭，本土輪值將會是4至5人搶2席。餅總在春訓開訓就點名嘟嘟擔任開幕戰先發投手，主因是球季開打1週就遇上六搶一停賽，嘟嘟可在一週投2場後就休息調整，如今六搶一因武漢肺炎順延，開幕首週打完後沒有休息，可能改變這項計畫。請繼續往下閱讀...餅總指出，現在看能力來挑選開幕戰先發，嘟嘟還是首選，但是羅里奇、古林睿煬、費爾本都有機會。獅隊先發輪值安排為3洋投配2土投，潘威倫和古林都是領先者，另外還有施子謙、江辰晏等人競爭，若再加上林安可，則有5名土投競爭2席先發。羅里奇。（資料照，記者黃志源攝）古林睿煬。（資料照，記者黃志源攝）費爾本。（資料照，統一獅提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "NBA／佛尼爾致勝上籃「放槍」馬刺千驚萬險退魔術": "\r\n目前雖然和西區8強最後一席還在可追趕範圍，馬刺近況卻有與季後賽越行越遠之勢，過去10場比賽吞了7敗，今天（1號）在艾德里奇（LaMarcus Aldridge）持續缺賽下，驚險靠對手上籃「放槍」以114比113破解魔術。\n\r\n馬刺本場前3節都維持穩定領先，且一度握有16分領先優勢，但雙方第4節最後陷入一番大混戰，富比士（Bryn Forbes）連下5分，讓馬刺先追平進而反超3分，佛爾茲（Markelle Fultz）之後回敬急停跳投，球權回歸馬刺。\n\r\n蓋伊（Rudy Gay）跳投不進後自己抓下進攻籃板，但逆轉功臣富比士卻發生要命失誤，魔術快攻推進下長驅直入禁區，但佛尼爾（Evan Fournier）卻上籃離譜「放槍」，讓馬刺千驚萬險下躲過一劫。\n\r\n個人數據上，萊爾斯（Trey Lyles）得到20分，蓋伊挹注19分，德羅展（DeMar DeRozan）則進帳16分、9助攻；魔術方面，佛尼爾攻下23分，洛斯（Terrence Ross）另有21分貢獻。\n\n                    新冠肺炎疫情衝擊全球，如今連美國都傳出首例死亡個案，NBA等職業運動聯盟也都表示，目前已經諮詢美國疾病管制與預防中心與相關機構。\r\n\r\nNBA官方聲明稿也指出：「我們員工、球隊、球員還有球迷的健康重要                  \n                    原本預計美國時間3月1號對巫師回歸賽場，最新消息指出柯瑞（Stephen Curry）復出還要再緩緩，不過勇士今日（1號）作客鳳凰城還是扮演奧客角色，以115比99後來居上逆轉勝太陽。\r\n\r\n太陽此役                  \n                    目前雖然和西區8強最後一席還在可追趕範圍，馬刺近況卻有與季後賽越行越遠之勢，過去10場比賽吞了7敗，今天（1號）在艾德里奇（LaMarcus Aldridge）持續缺賽下，驚險靠對手上籃「放槍」以11                  \n                    老鷹昨天（29號）對籃網狂飆141分展示兇猛火力取勝，今天連續出賽「背靠背」迎戰拓荒者依然火力不減，在楊恩（Trae Young）勇奪25分、14助攻主導下，以129比117成功退敵。\r\n\r\n老鷹此役                  \n                    湖人隊當家球星「小皇帝」詹姆斯（LeBron James）今天雖回歸，紫金軍團卻沒能挑戰8連勝成功，且是三節打完落後灰熊...                  \n                    爵士去年12月份火熱狀態跨到2020新的一年，卻只持續到1月份上半，接著遭遇5連敗後雖有波連勝看似回穩，但近期卻又再逢低潮且還爆出先發異動疑雲。\r\n\r\n《The Athletic》記者查拉尼亞（Sha                  \n                    NBA今日戰績表\r\n公牛 115:125 尼克\t\r\n拓荒者 117:129 老鷹\r\n籃網 113:116 熱火\r\n溜馬 113:104 騎士\r\n湖人 88:105 灰熊\r\n火箭 : 塞爾蒂克\t\r\n魔術                  \n                    76人近來先後受傷病嚴重打擊，西蒙斯（Ben Simmons）與安比德（Joel Embiid）都掛免戰牌，且外媒日前更不斷炒作費城雙星貌合神離的傳聞，此外76人手上也還有另一個燙手山芋必須處理，那就                  \n                    第三節最多的17分領先雖差點花光，尼克隊今天在羅賓森（Mitchell Robinson）板凳貢獻生涯新高23分，加上藍...                  \n                    儘管因為新冠肺炎衝擊整個日本造成東京奧運都可能受到影響，不過美國男籃備戰賽事準備現階段仍舊照原訂計畫進行，先前也釋出了一份好手雲集的44人大名單，不意外名列其中的杜蘭特（Kevin Durant）現也                  \n                    快艇隊昨天以132：103大勝戰績排在西區前段班的金塊隊，用實際行動讓教頭瑞佛斯（Doc Rivers）放寬心，上季摘下...                  \n                    原本瞄準美國時間3月1日復出的勇士隊當家射手柯瑞（Stephen Curry），重返球場的步調確定再緩緩，勇士球團今天發...                  \n\n\n\n\n\n",
    "【武漢肺炎】伊朗衛生部副長確診感染 先前記者會上咳嗽狂出汗": "新型冠狀病毒引發的肺炎（COVID-19，簡稱武漢肺炎）疫情在伊朗擴大，《紐約時報》指出，伊朗已對全球防疫構成重大威脅，伊朗衛生部副部長哈里奇（Iraj Harirchi）24日證實自己感染新型冠狀病毒，目前已接受隔離。哈里奇在推特發布一段影片，稱自己的武漢肺炎病毒測試顯示為陽性，但他目前狀況良好，表示「我們會戰勝病毒」。確診前一日，哈里奇還出席記者會，他當時否認一名議員指控，聖城所在地、伊朗疫情首發地庫姆省（Qom）已有50人死於疫情，透過記者會上影片顯示，哈里奇一直冒汗，他也不斷擦汗，看上去身體情況有異。截至26日上午，伊朗總計有95例確診，其中16人死亡，是中國以外武漢肺炎死亡人數最高的國家。目前中東多國都出現確診病例，包括伊朗、阿聯、阿曼、科威特、巴林、伊拉克、阿富汗等國家皆有感染武漢肺炎病毒的病例，其中至少6國確診患者有伊朗旅遊史或是接觸史。更多上報內容：【武漢肺炎】伊朗成波灣疫情「傳播源頭」 周邊6國爆27確診個案【武漢肺炎】伊朗否認疫情失控 首發地庫姆市死亡人數飆升至50",
    "實力媒體與歐銻銻娛樂攜手合作打造愛奇藝台灣站最佳數據成效榮獲Verizon Media 行銷大獎亞洲區金獎": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周歐銻銻娛樂携手實力媒體 打造最佳數據金獎案例2019年，愛奇藝台灣站在台代理商歐銻銻娛樂與實力媒體齊心合作的Yahoo原生廣告always-on campaign，榮獲Verizon Media BIC數位行銷大獎北亞區最佳數據策略金獎。得獎不僅是榮譽，對於在這一年裡執行九十一個行銷活動和超過一百個IP (Intellectual Property智慧產權)內容，每日監測大量數據，詳細解讀剖析，並據以優化成效的執行團隊來說，更是一大實質鼓勵。愛奇藝台灣站總經理楊鳴（左四）與歐銻銻娛樂市場部團隊與實力媒體董事總經理楊靄雲（右五）及服務團隊在與歐銻銻娛樂的密切合作下，實力媒體與Verizon Media聯手協助愛奇藝台灣站進行超過880個受眾鎖定，產出超過400個廣告文案，「不斷的創新文案撰寫和受眾鎖定嘗試，讓每一季度的成效都持續攀升」，歐銻銻娛樂市場營銷部資深經理張婷貽說。不僅CTR點閱率屢創新高，且2019年主要季度廣告成本降低24％，原生廣告點擊率提高66％，相較於其他使用原生廣告品牌，成本降低超過70％。透過有效的媒體行銷工具與消費者溝通，是所有廣告主對媒體代理商的期待，歐銻銻娛樂也不例外。但更重要的，對OTT產業(線上串流媒體服務)而言，如何鎖定最有潛力的受眾將包含戲劇、綜藝、動漫、兒童、電影等五花八門的IP內容推廣出去，比起購買族群穩定的消費品來說，更是一個高難度的課題。「愛奇藝台灣站在數位廣告投遞上，最大挑戰就是每個月都有大量的IP上架，如何精準推廣給正確目標族群，並持續優化成效達到流量的持續成長，是我們給實力媒體一個最大的挑戰目標。」歐銻銻娛樂市場營銷部資深經理張婷貽說道。愛奇藝台灣站每個月平均有20-30部不同類型且各具特色的 IP內容，自與實力媒體開始合作以來，團隊一直以ROI為核心，思考嘗試不同的受眾鎖定。實力媒體整合企劃副總經理陳心慧表示，「實力媒體的核心價值ROI Agency，就是希望能將客戶的目標當作合作的唯一宗旨，此次與Verizon Media合作的Yahoo原生廣告長期專案，無論是成本、品質抑或是不斷的嘗試不一樣的受眾鎖定，都是為了讓愛奇藝台灣站能在台灣OTT平台百家爭鳴之下，有最佳的成績及吸引對的人進站來觀看，也因此得到了這次Verizon Media BIC數位行銷大獎北亞區最佳數據策略金獎。」歐銻銻娛樂所代理的愛奇藝台灣站，是最早進入台灣市場的OTT平台，但客戶和實力媒體並不以此為依恃，反而持續嘗試各種不同媒體和受眾組合，致力於創新思考，期許品牌不僅能長期維持領先優勢，更能導引潮流，為業界開創新局。愛奇藝台灣站總經理楊鳴表示「愛奇藝的企業願景一直都是做一家以科技創新為驅動的偉大娛樂公司，比起經驗，愛奇藝更重視數據追蹤分析與運用，這次經由歐銻銻娛樂與實力媒體的合作，也充分看到實力媒體在廣告數據上的分析與琢磨，很高興在雙方的努力下獲得金獎的肯定。」「我們非常榮幸能夠服務領先業界思維的客戶，」實力媒體董事總經理楊靄雲表示，「同時，我相信客戶也非常高興能擁有實力媒體的金獎團隊。因為唯有這樣的正向合作模式，彼此互相勉勵互相肯定互相提携，才能不斷尋求突破，共同創造出亞洲第一的成績。」愛奇藝台灣站總經理楊鳴與實力媒體董事總經理楊靄雲在尋求突破的過程中，實力媒體與Yahoo原生廣告團隊攜手，運用三大鎖定策略，並成熟運用關鍵字再行銷、Yahoo Audience Insight Tool、及心智圖等各項工具，不僅降低成本提高成效，更開發出額外潛在受眾，拓展行銷溝通的廣度；同時，實力媒體也與Verizon Media聯手，針對愛奇藝台灣站核心產品 – 影音內容的受眾進行深度的剖析並有了更深的合作及運用。行銷媒體市場瞬息萬變、工具推陳出新，但在愛奇藝台灣站的行銷合作案例中，實力媒體及歐銻銻娛樂對於目標及ROI的核心價值永遠不變，也是因為這樣才能贏得這次大獎的殊榮。",
    "NBA》東契奇大三元 帶領獨行俠客場險勝馬刺": "東契奇（Luka Doncic）和波爾津吉斯（Kristaps Porzingis）最後時刻率隊打出16-3攻勢，讓獨行俠最終以109-103擊敗馬刺，自09-10賽季之後首次例行賽3次擊敗對手。波爾津吉斯28分12個籃板，東契奇26分10籃板14助攻的大三元演出。馬刺方面，德羅贊（DeMar DeRozan）15投9中，砍下全隊最高27分8籃板9助攻，貝內利（Marco Belinelli）14分8籃板。比賽開始，雙方就十分膠著，首節中段，波爾津吉斯連得8分，帶隊打出一波16-3，獨行俠將領先優勢擴大到17分。獨行俠首節 36-20領先，波爾津吉斯砍下16分。次節，獨行俠延續火熱手感，上半場領先10分。下半場，獨行俠繼續控制著局面，東契奇內切外投連得9分。馬刺則憑藉德羅贊穩定的中距離艱難追分。三節打完，馬刺落後11分。末節，馬刺多點開花，打出一波13-1超前比分。獨行俠用連續4記三分打出12-0，重奪場上主動權，馬刺最後1分鐘打出7-0已無濟於事。最終，獨行俠109-103擊敗馬刺。東契奇上場37分鐘，25投10中，得26分10籃板13助攻，根據美國媒體StatMuse的統計，東契奇本賽季第13次、職業生涯21次得到大三元。防守東契奇的馬刺沃克（Lonnie Walker IV）賽後說：「東契奇是位出色的球員，他不僅是得分手，也是一位領袖，他識破我們的比賽計畫，並且接管了比賽。」在休息室內，東契奇的拇指包紮固定，談到傷勢，「很痛，在球場上扭到了大拇指。具體的傷情有待檢查，但我認為情況應該不嚴重。」",
    "到迪士尼樂園搭「叢林奇航」結果沉船 意外變成鐵達尼號 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【疫情延燒】日本防疫不樂觀　東京迪士尼宣布明起休園進攻DC宇宙當大反派　巨石強森高強度訓練變真人版「浩克」\n    全文朗讀\n  \n    00:00 / 00:00電影《叢林奇航》是迪士尼大手筆改編迪士尼樂園的同名人氣遊樂設施，沒想到日前在佛州的神奇王國主題樂園，搭乘「叢林奇航」的乘客居然碰上沉船災難，當場變成鐵達尼號。 從迪士尼樂園在1955年正式開幕以來，「叢林奇航」（Jungle Cruise）就已經存在，堪稱是歷史悠久，又適合全家大小一同體驗的遊樂設施。乘客會搭乘專屬的仿蒸氣小船，在船長兼導覽員的操作下，航行在河流上，沿途會看到許多非洲、亞馬遜河、亞洲河流的風光，還有許多逼真的電子機械動物。在同樣也是改編迪士尼樂園老牌遊樂設施的電影《神鬼奇航》成功後，迪士尼一直在想還能改編哪個遊樂設施，於是籌備許久的《叢林奇航》就成為今年暑假檔的強片。不只找來人氣動作巨星巨石強森、搭檔艾蜜莉布朗，還在美國亞特蘭大耗資打造了等比例的河流場景，拍出符合劇情的亞馬遜河流域風貌。不過上週在佛羅里達的迪士尼神奇王國主題樂園，卻發生了「叢林奇航」沉船事件，根據乘客的說法，在中午左右發生了船身進水的意外，緊接著不到一分鐘，整艘船就沉沒了。聽起來雖有點可怕，所幸樂園裡的河水並沒有想像中那麼深，乘客還可以站在椅背上。在事發20分鐘後，所有乘客都被順利救出，遊樂設施也在下午2點半恢復營運。當然這起意外也讓激發了網友的創作欲，有人把沉船當下的影片配上了《鐵達尼號》主題曲〈My Heart Will Go On〉。至於《叢林奇航》的男女主角巨石強森、艾蜜莉布朗，頂多在電影裡頭只有把蒸氣小船開進了急流瀑布，好像沒有碰上沉船。\n        更新時間｜2020.03.02 06:07相關關鍵字：",
    "遇狼突飛撲她嚇壞 下一秒出乎意料": "《狼的智慧》（Die Weisheit der Wölfe）是一部細膩描繪狼群的著作。身為觀察者，艾莉．拉丁格（Elli H. Radinger）與觀察對象保持一定距離，記錄下動物的行為，不影響也不去改變牠們。不管是狼家庭，或個別的狼，作者就像朋友般認識牠們，寫下許多有趣或傷感的動物故事。她向讀者介紹狼的性格，分享自己與狼共處的經驗，探索牠們在生態系統中扮演的角色。就在引領讀重新認識狼之際，與世人分享，身為人類她從狼身上學到了什麼。【精彩書摘】任何事都有第一次，關於我和狼之間的特殊關係，同時有三個「第一次」：第一記狼吻、第一隻野狼、第一隻德國狼。第一記狼吻是在美國的狼禁獵區，和一隻六歲大、名喚螢寶的東加拿大公狼發生的。那時我剛結束開業律師的職涯，刑罰、租約紛爭以及離婚官司，讓我愈來愈沮喪，每一次出庭，我不再滿懷熱忱，務必打贏司法這一仗，而是深感痛苦。我缺少當一名好律師必備的距離感和不屈不撓，我不能也不想這樣度過接下來的歲月。我終於想要實現我的人生願望，把我對寫作的熱愛與對狼之著迷連結起來。大學並非就讀生物系，但懷有極大的熱忱與樂觀的我，向美國印第安那州狼研究禁獵區的狼公園（Wolf Park）申請一個實習位子，打算研究狼的行為。面談討論時，研究組長艾理希•柯林哈瑪（Erich Klinghammer）教授告訴我，能否雇用一名實習生，主要由狼群的領頭狼來決定。一個人要怎樣向一隻狼應徵工作呢？幸好我不必跳舞、唱歌，或者表演其他技藝，我只是堅稱，假如去上《德國尋找超級巨星》（Deutschland sucht den Superstar）選秀節目，我絕對不會緊張――在禁獵區邂逅一隻狼的時候，感情上萬萬不可起波瀾，柯林哈瑪教授說：「妳必須非常冷靜！假使妳情緒激動，牠察覺得出來。」如果您站在一隻五十公斤重、一身毛皮與肌肉結實的狼前面，那雙黃色眼睛牢牢盯住您，在那個當下一定要冷靜。當時我忍不住想起我的牧羊犬，牠可是我童年的朋友兼知己。就這樣。基本上螢寶也不過是一條大狗而已，一條非常龐大的狗。這次會面準備了安全措施，禁獵區的管理人於是在法律上得到保障，我在一份寫著令人膽戰心驚文字的免責文件上簽下名字：「我明白有受傷的風險，而且傷勢可能極為嚴重。」我帶著這份警告與兩位動物照顧員一起踏進狼群禁獵區，努力找一個可靠的位置，深呼吸。接下來我的世界縮小為那隻狼，牠正優雅地往我的方向疾步而行，牠毛皮上銀色的線條在午後的陽光照耀下閃閃發亮，黑色的鼻子吸收了我的氣息，兩只耳朵警覺性地向前伸。我的眼角餘光瞥到螢寶帶領的其他狼隻站在柵欄旁靜候著，看得出來牠們正密切注意我能否通過這次測驗：牠們的頭頭會不會接納我？我也全神貫注，因為唯有通過這次測驗，我才會獲准開始實習。現在要挺過接下來的幾秒鐘。我腦海中的記憶影片在慢動作放映下變慢了，那隻狼有力的後腿輕輕沉下，準備躍起，當牠飛撲向我，我使出全身力氣迎上去，不再有退路。掌心很大的爪子落在我的肩上，牠壯觀的尖牙和我的臉只有幾公分的距離。全世界靜止不動，牠粗糙的舌頭舔了我的臉好幾次，這記「親吻」是我登入狼世界的「迷幻藥」。螢寶接納我之後，我開始了在狼公園的實習工作，我學習所有禁獵區狼隻的行為與舉止，用奶瓶餵養幼狼，在接下來的幾個月中，享用了好多次螢寶和狼群中其他狼隻濕潤的愛的證明。半年後，當我移往明尼蘇達州的荒野時，我已受過扎實良好的訓練，以為關於狼的一切我都知之甚詳了。然後，我遇見了平生第一隻野狼。我住的小木屋，遠離文明世界，坐落於一個有狼與熊定居區域的湖邊。新年第一天清晨，零下三十度，我穿上雪鞋準備尋找狼的蹤跡。到目前為止我尚未見過我一身灰毛的鄰居，但牠們的嚎叫聲讓我知道牠們的存在。前一天夜晚，我因有狼群合唱陪伴而在小屋外駐立良久，驚嘆極光之美，湖面上起了一陣美妙的騷動讓我分了心。閃爍的結冰湖面有四隻狼在跑，追獵著牠們前面的什麼東西，牠們旋即消失在地平線上。我無法辨認出牠們在跟蹤什麼。隔天清晨我很早就出門找牠們，我在森林裡小心翼翼地循著牠們的蹤跡，進入灌木處，踏上樹墩與石頭，穿過矮樹叢，行經岩石和碎石片，再沿著白雪覆蓋的平地走。我很費勁地牛步向前，有時踩進一個圓形深坑，大概是某一頭鹿的長眠處吧。雪中有許多黃色的記號，表示那幾隻狼也注意到了這個地方。我尋找足跡一小時後，發現了新鮮的血跡，沒過多久就找到了一頭已死的年輕白尾鹿。我跪下去摸牠，牠的身子仍是溫的，開膛破肚，缺了一條後腿。牠的胃被扔在一旁，心臟和肝都不見了，喉嚨有被咬過的傷痕，從腿部可推測，這頭動物沒有受苦太久。遍尋不著那四隻狼，但我突然有被注視的感覺。我仍然跪在雪中，如果有一隻飢餓的狼站在你後面，這個姿勢可不太妙。我慢動作似地站起來，轉過身去，牠站在那裡，離我只有幾公尺遠。一隻歐亞狼，頸項上的毛豎了起來，一副剛從電廠跑過的模樣，豎著耳朵，牠輕輕把頭一偏，打量起我來。牠嘗試捕捉我的氣味時，鼻翼歙顫，但風從另一個方向吹。我看得出來：這頭年輕的獸毫不知情，我是誰或我為何物。我屏住呼吸，野狼當然不會攻擊人，但這隻狼也曉得這個道理嗎？牠很餓，橫亙於飢餓與牠艱苦作戰成果之間的，唯我而已。「喂，狼！」聲音如此沙啞的人是我嗎？那頭野獸大吃一驚，往後跳了一下，與此同時，半翹的尾巴緊貼到肚子下。好奇變成了害怕，牠轉動後腿，表演一記半旋轉動作，急忙衝進森林。我無限神往地凝視牠的身影消失於身後的樹林許久。接下來的幾個月，我在國際狼中心，一個位於明尼蘇達州北部伊利市（Ely）研究狼的機構，從幾位生物學家以及我房屋門前的狼群身上，學到觀察荒野上狼群的生活與行為，以及與研究、遙測、監測相關的技術。一九九五年，第一批東加拿大狼移居美國黃石國家公園之際，我下一個與狼共舞的人生階段也於焉展開：我是黃石公園狼計畫的志願工作者，支援生物學家的田野研究。我因此大多時候都待在國家公園北邊，兩千五百公尺高的拉瑪爾山谷（Lamar Valley），觀察住在那裡的狼群家庭，並向生物學家報告我的紀錄。這是二十多年的事了，從那以後我又有了上萬次的看狼經驗，有時候我們彼此相距僅有數公尺，我從來不覺得受威脅，或者心驚膽跳過。對我來說，幾乎每天都看得到狼這種動物，等於享有很大的特權；為了要看牠們，我每年要搭好幾次飛機橫越大西洋萬里，因為根據正式統計，德國當時尚無狼蹤。二○○○年，這種害羞的動物也在德國出沒時，我不認為自己有機會親眼見到牠們。還得再過十年，我才第一次在德國見到露天獵區裡的一隻狼。那天我剛參加了一場朗讀會，一大早從萊比錫搭乘城際快車（ICE）回法蘭克福，列車乘務員放了一杯卡布奇諾在我的桌上，我要拿報紙的當兒往窗外看了看，發現田野上有個棕色的東西。如果你長期在自然環境中與動物相處，就會發展出一種本事，腦海中存著狼是一種掠食動物或者風景裡狼的視覺烙印。在我無法具體定義之前，我無意識地接收了我所看到、感覺到有什麼不太對頭的這一幕。此刻這種感覺突然湧上，那是什麼呢？若是狐狸尾巴，未免太長了，但又不可能是鹿。真希望火車停下來，但它快速向前。我貼近窗玻璃，靠在桌上，一不留意打翻了卡布奇諾，咖啡灑在報紙上。對，一隻狼！牠安靜站立，盯著森林邊緣的什麼東西瞧；然而這個畫面隨著火車行進的速度又糊掉了。這是我第一次，也是目前為止唯一的一次，很走運地在德國看到一隻野狼。觀察荒野中的狼群，是一個說也說不完的故事。牠們交配時你在場，幾個月後就看到洞穴裡有短腿的小傢伙在打滾；觀看小狼搶媽媽「牛奶吧」最佳位置的爭奪戰，因為第一次膽怯的打獵收穫而歡欣（哇！一隻老鼠！）；牠們受傷時，你覺得心疼，為牠們死去而悲泣，同歡同樂，密切注意牠們如何打情罵俏，直到生命的循環結束，一切復又從頭開始。我承認我患有「狼成癮症」，對狼迷得不可自拔，假使沒和牠們在一起，就會出現戒斷症候群。我總是在狼居住的區域尋找我的「菜」，永遠都不嫌多。很多人一輩子有一或兩次機會見到一隻狼就滿足了，我不是，我希望從牠們身上獲得更多東西。於是我等待著下一次去觀看狼，管它零下四十度、驕陽如熾或有牛虻，我穿上幾雙特殊襪子，把小型的自熱器塞進手套裡，或塗防曬乳液及防蚊液。然後意志堅定熬上幾小時，每一種天候都得經受得住。之所以這樣，是因為我知道我不想錯過狼的任何動靜，假使牠們啥也不幹，我仍舊想知道接下來可能會上演什麼好戲。如果遍尋不著狼蹤，我就等待，直到牠們出現；一旦狼兒終於露臉，我立刻感覺得到，接下來就有很特別的事要上場了。那將是世界上讓人感到充滿活力、忠誠可靠的豐沛時刻。狼讓我參與牠們的生活，看牠們獵殺、交配以及飼養幼兒，我覺得蒙老天眷顧。我很確信牠們的行為和我們人類十分相似：牠們是相互關懷的家族成員，領頭狼很權威但公正，出手相助時心懷同情；牠們也是胡搞的青少年或者傻呵呵的搗蛋鬼。根據我的觀察，狼是非常傑出的老師，我們能從牠的身上學到一些本事。狼群成了我這個人的一部分，長時間研究牠們的社會行為改變了我，我對道德、責任以及愛之類的概念，有了新的體認。狼群是我的老師，我靈感的泉源，牠們每天都教我，以牠們不一樣的眼睛重新看世界。(本文摘自《狼的智慧：黃石公園的野狼觀察手記》/商周出版 提供)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "寶奇機能蛋藥局暢銷 年營收上看8000萬": "\n\n\n工商時報 - 工商40 數位起飛\n\n將雞蛋放在藥局賣？寶奇生技將擁有葉黃素、DHA、EPA營養素成分的雞蛋，透過專業藥局銷售，獲得消費者高度青睞，目前每月銷售約40萬顆機能蛋，創下300萬元營收，寶奇生技董事長黃志博透露，將透過擴大合作畜牧場模式，拉高雞蛋生產量，2020年底銷售量至每月100萬顆目標，使今年營收上看8000萬元。黃志博指出，寶奇生技經過2年的努力，已達損益兩平，將尋找合作夥伴拉高資本額，邁向資本市場，朝上市、上櫃目標邁進。寶奇已取得中興大學「以微生態液飼料改善雞腸道菌相」技術授權，也與海洋大學食科所合作，開發蛋黃油結合薑黃油的銀髮族創新保健食品膠囊，並與高雄科大合作開發機能性有機肥料。因寶奇在畜牧場就餵食雞隻吃微生物及營養素，所銷售的雞蛋含有葉黃素、DHA及EPA，「機能蛋」口感綿密、營養價值高，被消費者譽為「蛋界的哈根達斯」，黃志博說，除專業藥局通路外，更已經將機能蛋上架到JASON’S、City Super、安永鮮物等超市，並持續拓展其他經銷通路。黃志博指出，為多角化經營，寶奇與異業產學合作，產品方面，除生產機能蛋外，更以特殊品種120天熟齡的古早雞，用「全雞」低溫提煉滴雞精。異業合作方面，與素有蛋捲界LV雅譽的鬍子國王合作葉黃素蛋捲伴手禮，規劃未來可以進駐免稅店、並在飛機上銷售。秉持「養好雞、生好蛋」理念，黃志博指出，飼料添加劑為寶奇主要核心競爭力，除提供雞隻所需澱粉與蛋白質的玉米、黃豆粉等基礎飼料外，更添加不同配方的營養素，例如為增加代謝機能，添加油脂；因應不同營養需求，加入金盞花、DHA、維生素或硒、鎂、鈣、鋅等微量元素，讓雞蛋不再只是蛋白質供應源，還具有高量特殊的營養素。寶奇更擁有養雞核心技術優勢，黃志博表示，研發專用微生物飼料以替代抗生素，透過「微生物生態養殖技術系統PB+」，除了不使用抗生素，更積極添加益生菌，以抑制雞隻消化道病原菌生長，不僅維護雞隻腸道健康，更增進其消化吸收能力，強化其免疫力。黃志博指出，這個技術與飼養方式，也已正式提出專利申請。工商時報 \n\n\t\t\t\t咀嚼系飲品再復刻 掀起台灣味潮流\t\t\t\n\n \n\n\t\t\t\t歐王遠紅外線卡式爐  居家野營炊煮都方便\t\t\t\n\n \n\n\t\t\t\t優勝奈米Dr.Uwin強效抗菌液　防疫一把罩\t\t\t\n\n \n\n\t\t\t\t掌握「策略」和「創意」引領數位網路行銷時代邁向成功\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t興富發： 叫我台中「商辦推案王」\t\t\n \n\t\t\t確保資本市場正常運作 證券F4 啟動異地備援\t\t\n \n\t\t\t新普2月硬挺 營收僅年減3.46%\t\t\n \n\t\t\t精測2月營收年增88.8% 超預期\t\t\n \n\t\t\t美科技巨頭回神 概念股同歡\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "【型男字典】恤衫隱藏五個神秘功能隨衫小布塊原來用作洗水測試（觀奇氏）": "恤衫日日都要着，但除了大家知道的恤衫布料、領口設計或是袖口款式外，原來收收埋埋還有很多實用的details，要成就解鎖就要留意每個細節﹗相關新聞：【型男字典】日本眼鏡職人愛堅持 高質只因較稀有（CL）附送小布塊的用途？恤衫衫尾鈕位通常都會扣上一小塊布碎，很多人都會以為是用作修補之用，但其實這塊布碎是用作穿着前的「測試」。雖然一般恤衫會有清洗標籤，但要了解清楚最好拿一塊布版作測試，無論是預先洗水或作皮膚測試都適用，但大部份人卻以為是多餘的設計而馬上拋掉。相關新聞：【型男字典】聖誕派對吸睛戰衣 天鵝絨質地最搶（BH）喉鈕是橫扣式？這個是很少人留意到的細節，但每次扣喉鈕時都特別不順手，因為只有喉鈕是用橫扣式，其餘鈕扣則為直扣式。從物理角度，橫扣式不易散開，而且任你用力拉扯都不易爆開。據知一些品牌更會將恤衫尾鈕用上橫扣式，避免肥人穿着時肚腩位爆開，這個設計的確實用。鈕門男左女右？因為傳統「男左女右」所以恤衫鈕扣都要這樣分？其實這個設計有兩個說法：第一個說法是當年女士們穿衣時很多時都需要婢女服侍，所以用上左右調轉的設計以方便別人代為扣上。而另一個較實用的說法，為方便女士用左手抱着小孩右手解開鈕扣哺乳，這兩個說法都說得通。背後小環有咩用？為何有些恤衫背後加有一個小環而其他衣服沒有？其實這通常用於Oxford Shirt而非Dress Shirt之上，雖然大家一看就知那是方便掛在鈎架上的設計，名稱叫做Locker Loop，是源自1960年Ivy League的美式設計，至於為何加於Oxford Shirt上是因為於那年代多作shirt jacket之用並於運動時除下掛在locker掛勾上，以避免恤衫弄皺。衣領後背有鈕門？這個設計其實是60’s的做法，名為The Third Collar Button，有人認為那是為了固定領位挺直，但真正作用是為了保持領帶不會走位，但時至今日多為裝飾之用，不結領帶穿着其實也沒有問題。",
    "傳統裂變與時代浪潮下的「她們」（上）： 從《小婦人》改編電影談起": "《她們》劇照。 圖／IMDb\n\n\r\nI’d rather be a free spinster and paddle my own canoe.我寧願做一個自由的大齡單身女性，並可以自食其力。——奧爾柯特（Louisa May Alcott）\n\n\r\n自從150多年前（1868）美國作家路易莎．梅．奧爾柯特（Louisa May Alcott，1832-1888）以自家姐妹的童年成長回憶為背景，撰寫的半自傳小說《小婦人》（Little Women）問世以來，大概很難再有一部文學作品能夠比擬，且對於許多當代女作家、藝術家、女性主義研究，乃至女權運動啟蒙者，產生如此巨大而深遠的影響力了。\n\n生平素以女性主義經典《第二性》（Le Deuxième Sexe）聞名於世的法國思想家西蒙．波娃（Simone de Beauvoir），曾經自述回憶起童年時的她，在《小婦人》這本書中找到了「自身的形象和命運」1。\n\r\n閱讀奧爾柯特筆下個性迥異的人物主角——馬奇一家四姐妹：梅格（Meg）、喬（Jo）、貝絲（Beth）與艾美（Amy）——波娃總是特別喜歡性格最為叛逆、粗魯不拘小節，平日常靠在樹頂上看書且熱愛寫作的喬。波娃認為兩人頗有許多相同之處，還曾和自己的姐妹淘一起玩過《小婦人》的扮裝遊戲。當時為了模仿喬的寫作嗜好，波娃甚至開始嘗試編寫過兩三個中篇小說。\n\r\n蘇珊．桑塔格（Susan Sontag）亦曾在一次訪談中表示，「如果沒有喬．馬奇（Jo March）作為榜樣，她將永遠不會成為作家」。而《哈利．波特》作者JK羅琳也對外坦承：「有一段時間，我把自己想像成《小婦人》裡的喬」。就這樣，一代又一代的讀者及書迷們不斷從中獲得人生的啟迪、情感的抒發，更讓這部小說隨著不同時代演變，而呈現多元面貌。\n\n\n1868年由美國作家奧爾柯特出版的半自傳小說《小婦人》原版書影。 圖／作者提供\n1868年由美國作家奧爾柯特出版的半自傳小說《小婦人》原版書影。 圖／作者提供\n\n\n每個時代的「小婦人」處境都不容易\n\r\n1933年，喬治．庫克（George Cukor）執導首部的有聲黑白電影《小婦人》正式上映，彼時中文譯名頗有民初張恨水「鴛鴦蝴蝶派」脂粉味，叫做《蘭閨春怨》。片中由舞台劇演員出身的傳奇影后凱薩琳．赫本（Katharine Hepburn）飾演具有男子氣概、個性愛恨分明的喬。而凱薩琳．赫本也憑該片獲得當年威尼斯電影節最佳女主角獎，自此奠定她在影壇的地位。\n\r\n其後，進入彩色膠卷時代，1949年又有梅爾文．勒羅伊（Mervyn LeRoy）執導的《小婦人》改編電影，成為影史上第二個著名版本。由瓊．艾麗森（June Allyson）主演喬、伊莉莎白．泰勒（Elizabeth Taylor）飾艾美、珍妮李（Janet Leigh）飾梅格、瑪格麗特．奧布賴恩（Margaret O’Brien）飾貝絲，其劇本和音樂乃直接取自1933年的喬治．庫克版本（Andrew Solt、Sarah Y. Mason、Victor Heerman編劇；Max Steiner作曲）。\n\r\n約莫從1935年到1950年，歐美陸續出現了多達50部以上的《小婦人》電視劇和廣播劇。觀覽這些眾多改編版本裡的女主角，也都各自代表著不同世代觀眾內心嚮往自由奔放的新女性象徵。而在過去30年最令我印象深刻的，則是1994年由薇諾娜．瑞德（Winona Ryder）飾演喬、澳洲導演吉莉安．阿姆斯壯（Gillian Armstrong）執導的《新小婦人》。\n\r\n近期因接演美國影集《怪奇物語》（Stranger Things）而重新復出，以往在清新脫俗的外表下，卻又隱藏著躁動、怪咖性格的薇諾娜．瑞德，總是能駕馭各種暗黑、古怪角色，堪稱上世紀90年代叱吒好萊塢影壇的話題女王。特別是她早年剛出道時留著一頭俏麗短髮的靈氣模樣，活脫就是喬的不二化身。直到2019年愛爾蘭女星瑟夏．羅南（Saoirse Ronan）挑大梁演出最新版小婦人改編電影《她們》問世之後，才又重新激起了人們的想像。\n\r\n歷經150多年後的今日，雖然這世界早已有了翻天覆地的改變。然而，當年奧爾柯特迫於讀者市場考量，而被出版商諄諄告誡：「如果你想把自己寫的故事賣出去，那麼女主角在結尾一定要安排她結婚。要不，死了也行。女主角是個老處女的故事沒有人會買的」。在電影《她們》片中，則是透過喬．馬奇投稿出版社主編的口中台詞，重現了這一幕回憶。\n\r\n從過去漫長而艱難的性別平權教育，到現今愈演愈烈的#MeToo反性騷擾運動；從19世紀的《小婦人》，到21世紀的《82年生的金智英》，類似這般傳統社會對女性的偏見與歧視、重男輕女的家庭觀、職場上的性騷擾和不平等現象迄今仍是普遍存在，而女性的自由也依然有限。巧合的是，在《她們》這部電影裡扮演喬的女星瑟夏．羅南，其名「Saoirse」在愛爾蘭文中正是「自由」（freedom）的意思。\n\n1933年版《小婦人》劇照。 圖／IMDb\n1949年版《小婦人》劇照。 圖／IMDb\n\n告別童年：四姊妹的離巢記事\n\r\n《小婦人》的故事主要以作者奧爾柯特童年經歷的美國南北戰爭時期為背景，書中講述自幼成長於麻塞諸塞州貧寒清教徒家庭的馬奇姐妹（March sisters）四位女孩相互扶持的故事。\n\r\n四姐妹彼此芳華綻放，各具魅力，大姐瑪格（Meg）端莊賢慧、善解人意，從小即盼望能擁有理想婚姻；二姐喬（Jo）爽朗伶俐、英氣煥發，是個癡迷於讀書寫作的「女漢子」（tomboy），偶爾還會編寫劇本，讓姐妹們戴著假鬍鬚和紙做的寶劍在家中閣樓表演；三妹貝絲（Beth）安靜溫婉、嗜彈鋼琴，平日喜歡收集被丟棄的娃娃，並把它們安置在自己的「玩具醫院」裡，後來因體弱多病感染了「猩紅熱」（Scarlet fever）而不幸早夭；四妹艾美（Amy）嬌蠻任性、熱愛繪畫，在過去諸多影劇版本裡通常只是一位備受寵溺、倔強自私的小女兒（小說原著裡貝絲與艾美在家中排行的順序互換）。\n\r\n但在2019年葛莉塔・葛薇（Greta Gerwig）一手編導的電影版《她們》最大的不同，卻是讓艾美更多了一份堅毅和自信，以及渴望成為畫家而不斷努力精進的企圖心，從原本虛榮的幼稚女孩蛻變為自主思考的獨立女性，綜觀其成長過程不禁令人驚艷。\n\r\n以往的《小婦人》都會選在聖誕節這天上映，因為小說一開場便是四姐妹圍坐在家中壁爐前取暖，準備度過一個沒有禮物的聖誕。其中有句著名的台詞，乃出自貝絲之口：「可是我們有爸爸、媽媽，還有彼此啊」。之後儘管馬奇一家紛擾不斷，姐妹之間經常打打鬧鬧，倒也各自相安無事，惟四姐妹最終仍要註定離散，天涯各分飛。\n\n\n1994年《新小婦人》劇照。 圖／IMDb\n2019年《她們》劇照。 圖／IMDb\n\r\n過去，在那個財產繼承權不在於女性（其婚後財產和孩子均歸丈夫所有）的年代，同樣是在講述年輕貌美的單身女子如何讓有錢的男人看上自己，以便尋得好歸宿，且絕大多數的情節皆由近乎瑣碎的生活軼事（如舞會、出遊、衣著、宴會、飲食等）鋪疊而成，類似的題材和敘事，總讓我想起珍．奧斯汀（Jane Austen，1775-1817）的小說。\n\r\n又或者以四姐妹家族變遷為原型，即便跨越不同年代的銀幕改編版本眾多，卻仍大抵不出所謂「長姐如母，姊妹情長」，進而「告別童年時光」，乃至劇中人物屢屢掙扎於「婚姻是否該為人生唯一出口」等劇情設定，則更令我不由得懷念日本文豪谷崎潤一郎的《細雪》。\n\r\n與帶有濃厚北美清教徒倫理觀、情節溫馨甜美、充滿道德教化氣息的奧爾柯特《小婦人》大異其趣，閱讀谷崎筆下述說大阪名門望族蒔岡家四姐妹的《細雪》一書，則猶如一幅細密悠長的浮世繪卷緩緩地鋪展開來，每一處細節都精美無比。\n\r\n舉凡四姐妹在京都平安宮賞櫻的情景，走過神社寺廟旁的櫻花樹下，看見天邊一抹紅雲時的欣喜，抑或對櫻花的無限憐愛，優美、細膩、曖昧得連一個人物內心小小的情感波動，女主角出門化妝時在脖子上抹粉的肌膚體態，甚至包括某件珍貴衣裳的布料紋理，谷崎也都要寫上好幾頁。\n\r\n無論是奧爾柯特緬懷麻薩諸塞州故居的《小婦人》，抑或谷崎描繪京都生活的《細雪》，甚至是被西方影評媲美為1983年市川崑導演的經典《細雪》新世代版、由是枝裕和拍攝鐮倉小鎮的《海街日記》，參酌這些看似安靜卻騷動、彼此牽連呼應的四姊妹畫像，乃各自映照出在不同時空背景的急劇變化下，一代女性形象的集體縮影。\n\n\n\n\r\n▍下篇：\n傳統裂變與時代浪潮下的「她們」（下）：像我這樣一個叛逆的女漢子\n\n\n\n《海街日記》劇照。 圖／IMDb\n\n\n參見1981年，楊翠屏翻譯《西蒙．波娃回憶錄》，志文出版社，頁93。\n台灣大學建築與城鄉研究所碩士。具有天秤座理性的冷淡與分析傾向。平日以逛書店為生活之必需，閒暇時偏嗜在舊書攤中窺探歷史與人性。著有《半世紀舊書回味》、《裝幀時代》、《裝幀台灣》、《裝幀列傳》、《單聲道：城市的聲音與記憶》、《尋聲記：我的黑膠時代》，以及書話文集《讀書放浪：藏書記憶與裝幀物語》與《舊書浪漫：讀閱趣與淘書樂》。目前專事寫作。",
    "不懂詩文竟能高中科舉原來夢中有奇人傳授絕招(圖) - 異事奇人": "\n\n\n搜索\n\n徐上舍做了三個夢，助他考取功名 。（示意圖/圖片來源：Adobe Stock）\n 看中國網站 禁止建立鏡像網站 。 \n清朝有一樁奇聞，故事講述的是為善與作惡之間，不同的選擇會導致不同的結果。有人做了善事，得到了上天的嘉獎，又因嘉獎的方式出其不意，成就了這樁奇聞。\n 看中國網站 禁止建立鏡像網站 。 \n弟弟霸占亡兄家產賣其親眷\n山陰有一位徐上舍（上舍，明清時期最高學府國子監學生的別稱）。徐上舍任蘇州總領官，每三年回老家探親一次。有一年回家，因其年紀已過四十，但膝下還沒有兒子，於是想娶一房小妾，延續徐家香火。\n當時，鄉里有個秀才某甲早亡，他的妻子獨自撫養一雙年幼的兒女，所幸家境殷實，尚可安然度日。然而不久後，秀才的弟弟某乙不學無術，耍賴好賭，輸光了家產，於是和妻子陰謀策劃趕走嫂嫂、霸佔兄長家產。\n某乙先是誘拐嫂嫂的兒女，轉賣他人，嫂嫂心知是小叔所為，心感悲涼，整日痛哭，意欲求死。\n某乙妻又聽鄰居老婦說，徐上舍打算娶妾，於是某乙夫妻二人暗自為嫂子定親，再藉口說找到兄嫂的兒子，催促嫂嫂親自去領回兒子。夫妻倆將嫂嫂送上轎子，騙她出門。\n嫂嫂被騙改嫁遇善人\n秀才之妻渾然不知某乙夫婦的陰謀，直到轎子抵達徐上舍府上，方知被騙，一時悲從中來，淚流滿面，哽咽不已，想以死殉節。徐上舍之妻張氏發現後，急命人攔住了她。\n徐上舍知悉原由後說，寧可沒有兒子，也絕不逼人作妾。然而，一時之間，徐上舍夫妻倆不知該如何處理此事，於是前去請教母親。\n老夫人得知來龍去脈後，高興地說，「你能做這樣積大德的好事，還愁將來沒有兒子嗎？」老夫人覺得既然人已經來了，乾脆認秀才妻為義女。這樣既能保全她的節操，還避免他人的閒言閒語。\n兒子出遠門後，義女還可以陪老夫人說話解悶。徐家人歡天喜地的舉行儀式，收秀才妻為義女，以免她再落入虎穴。\n然而，令秀才妻意想不到的事還在後頭。\n善心人幫助尋回子女\n一天，徐上舍偶然出城，經過土地祠，遇到一位熟識的老僧。僧人請他進祠裡坐坐。這時，有個大約七八歲的小沙彌，端茶奉客。\n徐上舍看了小沙彌一眼，覺得他長得像極了義妹，於是問老僧小沙彌的來歷。老僧嘆氣說：「這孩子的祖父死了，父親也死了。他的叔叔沉湎於賭博，為了錢，將他拐騙離家，想將他賣給唱戲的。」\n老僧見到這孩子後，動了惻隱之心，就用十兩銀子買下了他。原本老僧人打算送小沙彌回家，但又擔心他再次被叔叔賣掉，於是將這孩子留在了祠內。\n就這樣，徐上舍找到了義妹的兒子。次日，徐上舍帶著二十兩銀子，去向老僧致謝，但已不見老僧的蹤影。老僧臨行前留下了孩子的賣身契和一封信給徐上舍，信上面寫著六句話：「震男兌女，一氣相生。厥有弱息，在彼中林。山湄水溪，松柏森森。」\n徐上舍不解其意，傳信的香工說，「師父請施主從這裡向東南走二里遠，快去查訪，就可得到您義妹女兒的消息。而您帶來的二十兩銀子，正好可用來給女孩兒贖身。廟中乃是清修之地，不需要這些銀錢。」\n徐上舍按老僧所說，沿著土山向南走，看到松柏之後，掩隱著數間瓦房。他看到屋裡有一個小女孩，大約六七歲。再仔細一看，相貌神情又酷似義妹。就這樣，徐上舍又尋回了義妹的女兒。\n徐上舍為男孩子請來老師，教他讀書。這孩子聰慧無比，過目不忘。\n徐上舍的母親有了義女的陪伴，又有義女的聰明可愛的子女承歡膝下，甚是開心。而徐上舍的妻子也很賢慧，同義妹相處融洽。\n一家人美滿和樂，徐上舍心裏覺得很安慰，就選了個日子回蘇州復職。徐上舍搭船渡江到杭州，路過嘉興後，船停靠在西水驛站碼頭上。\n三奇夢助恩人考取功名\n這天，徐上舍做了一個夢，夢中看到一老一少兩位書生，來到船上向他拜謝，年輕的書生對他說：「蒙先生保全我妻子的名節，還保全了我的子女。我們父子二人將此事稟告給天帝，上天感念先生的盛德，將授予您科舉功名，並得生貴子。」他們叮囑徐上舍，上天榜文已定，一定會考中，不要再去蘇州了，趕緊回杭州準備考試。\n徐上舍笑著說：「考試的時候必須要寫時文（明清科舉考試制度中的一種規範文體），我根本不知時文是什麼，怎麼能中舉？」\n老者說：「這不難。明天中午，先生的船停靠在此，那時會出現賣舊書的，先生就將全都的書都買下來。其中有窗稿（私塾裡面學生練習寫作時所寫的詩文）二本，都是我平生舊作，今年科考的詩文題目都在上面。先生不用擔心考不中。」徐上舍醒來，細想此夢覺得奇怪。\n天亮將要啟程時，忽然颳起一陣大風，船隻因此不能航行。徐上舍一人沉悶無聊，就上岸閒逛，果然看到有人在賣十多本舊書。他想起夢中所示，就全部買了下來，其中有兩部抄本書，正如夢中所見。他看完後，心想，這可能就是所謂的時文吧！\n既然夢境應驗，徐上舍心裏盤算著，不如先記熟書中內文，掉船回杭州參加應試，但轉念又一想，「世間哪有不讀書，卻還能中舉的人呢？還是不要去應試了，以免被人笑話。」況且鄉試二、三場還需考經文策論，這書中未必都有。於是，他決定風停後繼續前行。\n念頭剛定下來，徐上舍忽然覺得睏乏難支，竟然坐著就睡著了。夢中，再次見到那兩名書生，老者告訴他：「先生何必多疑？如果擔心寫不出經文策論，驛西舊貨店裡有兩捆書。東頭第一本就是經文，西頭第三、四本就是策論。今年考題都已備齊了，即使錄遺策也有了。先生快去買回來，不要耽誤自己！」\n夢中，那年輕的書生還用手拍拍他的肩膀說：「先生不要耽誤自己。明年會試題目，也都在這裡了！」\n徐上舍醒來後，更覺得奇怪了，哪有這樣的事，竟然有人在夢裡一步一步教他如何應對考題。按照夢境所示，他到驛西，果真買回了經策。\n夏天七月，酷暑難耐，難以入眠，他就起身閱讀購買來的書，其中有一卷《棘闈果報錄》，裡面講到有名應試的考生交了白卷卻能中舉的事例，心裏雖有所動，但還是覺得難以置信。\n這時，徐上舍疲倦到極點，剛睡下，那兩名書生又來了，以嚴肅的語氣說，「先生不相信，那就請先生的父親來。」\n話音未落，徐上舍的先父就出現了。徐上舍上前迎接，其父怒目圓睜，生氣地說：「我後悔生前沒有教你讀書，如今仰仗這對父子的能力，上天賜你功名。放著現成的舉人進士不作，你這個不肖的兒子，到底想幹什麼？」\n徐上舍見父親發怒，誠惶誠恐地說：「孩兒立刻回杭州，不敢再亂想了。」經父親介紹，才知道那兩位書生，就是義妹的公公和丈夫。\n天亮後，徐上舍讓船夫改道返回杭州。回家後，徐上舍熟記考題。待到考試時，他發現所有的題目都如同夢中所示，絲毫不差，因而得以高中。\n拐賣侄子、侄女，企圖霸佔哥哥家產的某乙夫婦，看到徐上舍走後，就以繼承宗祀為由，上門索要哥哥的子女，在徐家大吵大鬧。\n一天，某乙夫婦又到徐府，還沒進入徐家大門，忽然一陣雷電交加，將二人提到街市中心，二人面對面跪在地上，遭雷劈身亡，整個身體都像黑炭一般。\n徐家人幫著義妹到縣衙申訴，取回了應有的家產。徐上舍第二年又入京參加會試，再次考中，出任一方知縣。後來張氏為其連生五子，也都考取了功名。\n清朝坐花主人汪道鼎評論道：「不會寫文章的人，參加科舉考試，還能榜上有名，按照一般的常理，實在不可能，但事實竟這樣發生了。難道這不是在常理之外行大善，從而得到上天賜予的意外回報嗎？如果妻子賢淑不妒，終會獲得貴子；守節的母親也會得到朝廷的表彰。禽心獸行的夫婦，最終也遭到雷擊，死在大街上。揚善懲惡，天理必定是這樣的。然而，保護並送還他人子嗣卻不接受酬金回報的老僧，更是高尚磊落。」\n據：《坐花志果．陰騭兩榜》下卷第二三\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:岳爾\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "牛奶失寵 業者奇招搶客": "面對牛奶的需求空前且持續地減少，乳製品生產商為贏回顧客的歡心費盡巧思，包括推出野藍莓的新口味、派對酸奶油沾醬、換新包裝，甚至在明年祭出買牛奶送餅乾的搭配組合。\r\n博登乳業（Borden dairy）執行長薩爾薩姆告訴彭博資訊，「很多人喜歡餅乾蘸牛奶」，「可以在車上享用，牛奶可放進汽車杯架，餅乾蘸著吃」。\n經濟日報提供facebook試圖用餅乾誘惑那些基於健康因素而不喝牛奶的人，恐怕會無功而返。但對每年產值高達350億美元的產業而言，重新贏回牛奶需求更形迫切，有必要無所不用其極。業者推出更多不同口味、開發全新的乳製品、重新建立口碑宣揚乳製品的好處，費盡心思要搶救這個陷入困境的產業。過去幾個月內，兩家乳業巨頭雙雙聲請破產重組：迪恩食品（Dean Foods）和博登乳業。\r\n政府最新資料顯示，自1970年代以來，美國每年牛奶消費下滑約2%。消費者對於健康和環境影響的疑慮，讓乳業背負沉重壓力。此外，過去10年來，許多人紛紛改喝植物奶等替代品，以搭上時代潮流。\r\n有些機構對乳業前景更為悲觀。市調機構Statista2019年的報告預估，美國2018年平均每人牛奶消費會進一步下降至155.3磅，低於去年的161.7磅的初估值，2010年為194.9磅。\r\n牛奶過去在美國曾有超級巨星的地位。\r\n然而，過去10年來，消費者對乳業影響環境的疑慮高漲，原因是牛隻在消化過程（打嗝、放屁、排泄）會排放甲烷等溫室氣體。\r\n此外，有人警告，高度攝取乳製品和增加罹患心臟病、癌症與過重的機率有所關聯。\r\n業者認為創新是破除消費者負面觀感的解方。博登乳業在產線上有一系列的新產品：七種乳製品的沾醬將於本月上市、牛奶巧克力和香草口味的飲料將在年底推出。薩爾薩姆說，該公司計劃將未來三年投入產品研發的費用提高至兩倍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "季季／存在主義的盛宴（上）": "\r\n我最早認識的金門人，是少女陳福蔭與青年李錫奇。\n\r\n然而，與陳福蔭緣淺不及一年，與李錫奇則緣長達55年。\n\n\n\r\n●\n\r\n陳福蔭與我同齡且曾短暫同學。1958年秋天，我升上虎尾女中初二不久，學校裡發生兩件大事，都與金門八二三炮戰有關。其一是九月初至十月初，發起捐款助前線運動，美術老師林英輝畫一張大表格釘在穿堂牆壁，分別註明日期、班名、人名、金額、總額。我每天放學都跑去看有誰捐錢；誰捐最多？但人名那格常常空白，或至多一天兩三個；金額則三角、五角不等。九月底我捐了一塊錢，降旗典禮時，校長特別致詞嘉勉，說我「創下捐款最高紀錄」。我低下頭，臉熱了；那一塊錢是從爸爸褲袋偷來的。──好在，後來沒被爸爸罵；也許他沒發現，也或許他裝作沒發現吧？\n\r\n另一件是九月初開學不久，學校來了幾個金門轉學生，我只認識隔壁班的陳福蔭：她的皮膚微黑，頭髮烏亮，比我們高，也比我們豐滿。我很想問她一些金門前線和八二三炮戰的事，但她總是苦著臉，不與人說話。與她同住宿舍的同學說，她在宿舍也不與人說話；有時還在被子裡細聲哭泣……。唉──！如此，如此，我哪敢問她什麼呢？\n\r\n八二三炮戰結束後，穿堂不再貼捐款表格。隔年寒假，金門學生也回去了，從此我沒再見過陳福蔭。——這麼多年來，我不時想起她默然的身影；不知她是否還在金門？\n\n\n\r\n●\n\r\n李錫奇則大我七歲。他作畫，我寫作，兩人初識卻是源自一場存在主義的演講。而從聽說他的名字到參加他那場也很存在主義的盛會，恰如他名字裡有個「奇」；短短兩天之間的奇聞妙事，八言九語說不盡，必須回到我們初識那年的存在主義說起。\n\n\n\r\n1964年3月，我從第一大農業縣雲林到了第一大城市台北。鄉下人進城，無一技之長，只會寫幾個字投稿，賺些稿費糊口；美其名曰「職業作家」。那年國際文壇最轟動的大事，當屬法國存在主義大師沙特10月15日榮獲諾貝爾文學獎，卻於10月22日宣布拒領；從獲獎到拒領，都引起各國作家與媒體對其人其文的熱議。台灣文壇則有皇冠出版社7月1日推出「基本作家」制度；首批14人，19歲的我幸陪末座。此事轟動一時，後來我也不時受邀參加一些文藝活動。11月7日星期六，一家片商在新生戲院舉行《巫山風雨夜》（The Night of the Iguana）試片，也邀請一些文藝界朋友參加。那部電影編劇是美國名家田納西．威廉斯。他編過《慾望街車》，《熱屋頂上的貓》（即《朱門巧婦》）等名片；電影女主角費雯麗，伊莉莎白泰勒都當紅一時，我讀虎尾女中時即看過。\n\r\n《巫山風雨夜》由約翰‧休斯頓導演，男主角李察波頓，女主角愛娃嘉特娜、黛博拉蔻兒，也都是當時的褶褶紅星。故事敘述一個神父犯了與少女通姦等罪被教會解職，為了謀生改任導遊，某次帶團去墨西哥，又發生種種靈與肉的人性糾葛；有酗酒、狂歡，也鬱悶、虛無……。\n\r\n看完電影，朱西甯說他和舒暢要去景美天主堂，聽趙雅博神父講存在主義，問我要不要去？他還特別說，趙雅博是馬德里大學博士。一聽神父、博士、「存在主義」，我就點頭說了去。\n\r\n隨他們搭車往景美天主堂途中，車外的陌生街景不斷的一閃而逝，我想著生命怎會如此巧妙，剛看完電影裡的神父如何墮落與救贖，接著要去聽天主堂裡的神父講存在主義；而強調「存在先於本質」的沙特前不久才宣布拒領諾貝爾文學獎；台灣還沒有沙特作品的中譯本，今天也許很多人去聽趙神父演講吧？……\n\r\n我首次看到「存在主義」是讀虎尾女中高一時。1960年初，報上刊載法國作家卡繆車禍身亡；說他1957年就以存在主義小說《異鄉人》得諾貝爾文學獎。我跑到學校圖書館，在借書卡填寫「異鄉人」，管理員卻說，沒這本書。放學去虎尾街上的書店問，老闆也說沒有。\n\r\n──1964年春天到台北後去重慶南路書店街，一家家尋找詢問，仍然沒有；甚至沙特得了獎，也沒他的書。\n\r\n到了景美天主堂，果然坐了不少人，幸而還有一些空位。趙雅博神父溫文儒雅，條理清晰，從齊克果、尼采等存在主義先驅說起，也分別介紹卡繆、沙特的身世並分析他們的作品……。那場演講，留給我最深印象的是趙神父引述的兩句話。一是齊克果所說：「痛苦是可以自由選擇的。」二是沙特所說：「人是自由的。」──齊克果那句，需要不時摸索；沙特那句，是我從小追求的。\n\r\n演講結束，走出景美天主堂去公車站，辛鬱跟朱西甯說，明天要和洛夫、愁予、羅馬、楚戈等一夥人去板橋中山國小給李錫奇送行；朱西甯說李錫奇也請了他，但他和劉慕沙要上教堂做禮拜，問我要不要跟辛鬱他們去玩玩？我天真的說，「李錫奇是誰啊？」辛鬱說，他是名畫家哦，過幾天要代表我國去日本參加版畫展。朱西甯說，「妳不是要來我家玩嗎？中山國小離我家不遠，洛夫說結束了要來我家，妳就跟洛夫一道來吧。」我說跟李錫奇不認識，不好意思去。辛鬱說，見面就認識啦，錫奇這個金門人很熱情的，一定很歡迎妳；「我們約好明天早上十點半在公路局西站，妳就到那兒跟我們會合……。」一聽「金門人」，我也立刻點頭說了好。\n\n\n1981年2月，李錫奇經營「版畫家」畫廊期間，應允季季以分期付款方式（每月5000元，分8期），購買這幅菲律賓著名畫家歐拉素（Ramalo. G. Olago）的油畫。這是季季最喜歡的一幅畫。（圖／季季提供）\r\n●\n\r\n11月8日是立冬第二天，有點陰冷。我依約到台北火車站旁的公路局西站，見到辛鬱，以及詩人羅馬（商禽）、沈甸（張拓蕪）、鄭愁予、楚戈、許世旭；畫家陳庭詩、歐陽文苑等人，搭上往板橋浮洲里的公路局。到了中山國小，見到李錫奇與他的家人、友人、同事，以及已經先到的詩人洛夫、羅行；畫家吳昊、江漢東、秦松、鐘俊雄……，都是第一次見面。\n\r\n哇，要不是李錫奇，我怎能半天之中認識這麼多比我年長的詩人、畫家？他們大多豪邁直爽，一見如故，我於是知道了一些人的綽號：楚戈是「袁寶」，許世旭是「高麗棒子」。秦松是「木公」，辛鬱是「冷公」；聽障的陳庭詩則是「耳公」……。\n\r\n那時我也才知道，26歲的李錫奇是「現代版畫會」和「東方畫會」會員，台北師範藝術科畢業後就在中山國小當美術老師；再過三天就要代表中華民國到東京參加「第四屆國際版畫展」。那是李錫奇第一次出國，也是那時代我們這些清貧文青第一個出國的；和他同行的還有「五月畫會」的韓湘寧。當年我們和日本還有邦交，但「入出境管理局」隸屬警備總部，申辦護照與出國手續都需經過嚴格審核；首要條件必須在政治上「身家清白」，否則有錢也出不了國門。──李錫奇家是古寧頭大捷的「大劫」受害者，護照已順利到手。（上）\n                    趙雅博神父溫文儒雅，條理清晰，從齊克果、尼采等存在主義先驅說起，也分別介紹卡繆、沙特的身世並分析他們的作品……。那場演講，留給我最深印象的是趙神父引述的兩句話。一是齊克果所說：「痛苦是可以自由選擇的。」二是沙特所說：「人是自由的。」──齊克果那句，需要不時摸索；沙特那句，是我從小追求的……                  \n                    貓在黑夜爬上樹幹，似有所待\r\n\r\n也許無心，蕭瑟林木遙望新月\r\n\r\n晚秋的心難以平息，不是閒愁\r\n\r\n月盈月缺，似是有常卻無常\r\n\r\n有人走了數月，有人走了一天\r\n\r\n有人心軟，有人決絕\r\n\r\n說走就                  \n                    媽媽來電，敘述因新型冠狀肺炎肆虐，日日，她與爸爸凌晨五點便至超商買口罩，雖地處鄉下，但天未亮的商店門口已如人龍，不到十分鐘，一罩難求，兩老只好苦等其他藥妝店營業。然天亮後，他們等到的仍是失望。\r\n\r\n                  \n\n\n\n\n\n",
    "奇誠庸上「馬」匯合久保建英": "【Now Sports-體育】西甲球會馬略卡周二宣佈，簽下韓國中場奇誠庸。馬略卡宣佈31歲的防守中場奇誠庸（Ki Sung-yueng）以自由身加盟，簽約半年；他將會跟18歲日本攻中久保建英，在中場組成日韓攻守拍檔。 奇誠庸自2010年登陸歐洲球壇，初到蘇超班霸些路迪，2年後轉投史雲斯，輾轉到2018年加盟紐卡素，今季失去正選位置，1月份被解約。 3屆當選韓國足球先生的奇誠庸，合共在英超上陣186場，射入15球，踢法硬朗，並且3次代表國家隊出征世界盃，經驗豐富，擁有113頂喼帽。 馬略卡今季要應付護級大戰，目前只有22分，排名尾3，與安全區相差2分。更多now.com體育新聞及英超、西甲精華，請按此",
    "聯盟戰棋／7天上大師！短時間快速上分觀念、陣容大公開": "哈囉，大家好～我是啵緹！最近收到滿多人詢問，我到底是用什麼方法、什麼陣容才能夠這麼快就爬上大師的。這次我會把自己在美服高端場所學到的技巧，還有台服菁英們慣用的打法告訴大家，也會分享如何正確地決定陣容、以及轉陣的時機點！我從鑽四 0 分到上大師這段過程中，七天總共打了38場，平均一天打5.5場左右。近期20場對戰中只有6場在第4名以外，沒有任何一場第8名，先提供給大家參考。如何正確地選擇陣容在選擇陣容的方面，通常不會只是單一因素造成的。而隨著版本的演進，多少會出現變化。基本上是依以下幾點去做決定：(1) 場地元素屬性(2) 裝備(3) 進牌(4) 其他玩家選擇的陣容(5) 現階段血量場地元素屬性：火推薦羈絆：劍士、遊俠、地獄火、狂戰士、刺客因為通常以上這些都是比較吃攻速的陣容，尤其是遊俠，算是最能看出成效的。如果在前期能合上  電刀 ，甚至能打出一波連勝。而在地獄火的部分，則是因為多了一位火元素英雄： 姬亞娜，所以讓陣容較更好成形了一些。甚至還能視情況，將  用來取代掉  火人，因為火人在少了海洋的羈絆下，放招實在太慢了！所以控制技和放招快的姬亞娜，較能為地獄火帶來先手優勢。場地元素屬性：水推薦羈絆：海洋法、喚物刺、暗影召喚、劍士、掠食者通常在水場地，喚物和法師都是有較大的優勢的，像是  安妮、 約瑞科這種，希望他能在臨死之前至少放出一次技能的牌，就可以直接讓他們站水格，才不會浪費掉寶貴的一件裝備。那大家可能比較疑惑的是劍士和掠食者怎麼會出現在這裡？因為劍士現在有了  犽宿的崛起，只要將裝有  或是  的犽宿放在水格上，便能夠很輕易的快速控制或擊殺輸出位。再來是掠食者的部分，通常掠食者的第一優先裝備是 ，而你只要將  寇格魔放在水格上，便能馬上觸發盧登的效果，這能夠使你在前期拿下很好的優勢。而且呢，通常在水場地會有很多家的海洋法，所以後期在你補上劇毒之後，就能有效地克制住這些海洋法的玩家，算是一個我百試不厭的吃分方法！場地元素屬性：風推薦羈絆：海洋法、劍士選擇海洋法的原因是，輸出上較不會被閃避率影響；而劍士呢，則是因為通常會搭配到  珍娜湊成疾風，因此在風場地的加持下，站在風格中的角色便有了40%的閃避率，算是一個相輔相成的效果。場地元素屬性：山推薦羈絆：賭狗掠食者、賭狗陣因為你的主輸出位或是坦加的血會比別人多。例如說：別人玩的可能是遊俠，3-2 進了第一張艾希，而自己可能在第一階段(1-2、1-3、1-4)時，就開始讓  寇格魔站上地格，這樣可能就比別人多200滴血左右了，算是一種大媽的心態～而地格也可能為海洋法或刺客帶來一點加持，像是海洋法前期當你有了 ，而還沒有  時，就可以抓個姬亞娜湊岩山的羈絆；刺客則是因為有岩山屬性的姬亞娜，所以，可以抓個石頭或塔莉雅下去過渡。不過我得說一下，風場、地場的影響力並沒有水場、火場來得大，所以主要還是會看進牌、裝備去決定陣容。裝備通常我確定要玩某個陣容，會等到 2-7 打完野怪再做決定。因為決定陣容最重要的部分就是裝備和進牌，其次是同行的多寡，所以如果遇到裝備掉得太爛，或是進牌太亂的狀況時，我也有可能等到 3-4 選秀完才做最後的確認，只是這時候你也一定要非常確定自己的陣容方向了。基本上，開場搶的裝備建議是： ＞  ＝  ＞  水滴當你拿到了水滴，就代表你可以選擇的陣容非常的廣泛，因為它可以合成 當你前期拿到可以合成電刀的配件，我還滿建議直接合成的，因為電刀是一個前期非常強勢的裝備，尤其現在遊俠又是 T1 陣。只是我發現很多人完遊俠陣時有一個迷思，就是一定要拿到圖奇的完美裝備，但其實電刀給圖奇使用也能更快觸發劇毒。而且就算裝備拿去養艾希也並非是較差的選擇，能夠視自己的裝備、血量、進牌下去做變化，才是比較能提高勝率的做法，不然往往你拿到了一套完美的裝備，血量也差不多見底了。再來是，正義手套因為含有一個水滴的魔量，又能擁有傷害加成，所以能廣泛運用在法陣上面，甚至是現在崛起的犽宿也非常適合，因為附帶的回血效果也是相當不錯的。接下來大天使可以給鏡爪、或是火人做使用；贖罪神石則可以給劫使用，你可以選擇玩閃電或是喚物刺；盧登的話，可以玩掠食者。我們可以發現水滴能運用的陣容真的非常多元，而且都能被作為主力裝備使用！ 魔棒第二個看到的基本組件是魔棒，這也算是一個滿通用的裝備，因為各大陣容都會用得到。雖然大部分的人，看到魔棒會先入為主地想到法陣，並將它拿來合成  或是 ，但其實就連聖光也會需要這件裝來合成  給汎，更可以拿來合成 ，而且在現在劇毒猖獗的狀況下，日輪就成了一個很好的選擇！只要日輪的盾沒有被打破，就不會感染劇毒，這會使得你的前排或後排更好釋放出技能。 大劍第三個看到的是大劍，可以合成 不僅讓你可以選擇玩法陣，也能選擇玩物攻陣，甚至只是當個防禦裝備也是可以的！像是復活甲不僅可以給前排增加坦度，也可以給火人讓它的技能發揮到最大效益。再來是，無盡之刃可以給圖奇或是卡力斯做使用，間接去選擇玩遊俠、沙漠刺、沙漠劍；精進之矛的話，則可以給火人、姬亞娜、阿祈爾使用，可以選擇玩海洋法、喚物刺。　　接下來讀者可能會問說，還有很多的裝備沒有被提到耶！是的，那就代表那些裝備並不是決定陣容的關鍵，所以當你前面發現自己的裝備掉的不是很好時，建議你 2-1 ~ 2-3 可以稍微放一點血，這能促使你拿到關鍵裝備，確定自己的陣容方向。這也是我在美服高端場常看見的一個現象，甚至是現在的台服菁英也很多人會這樣做。試想一下，當你 2-1 ~ 2-3 連勝卻拿到非常爛的裝備，以至於往後的五個回合都保不住血量，甚至摸不著陣容的頭緒，還是你要犧牲三回合的血量，去換取後面回合的穩定？我想答案是可想而知的。當然如果你是一個裝備可以直接跟野怪用喊的，或是前期的裝備就已經足夠好了，就不需要這樣去操作，而是盡量地去爭取連勝就可以了！進牌各大菁英們通常都會有的共通點，就是他們不會固定鐵頭玩同一個陣容，而是會變換每一次的打法，並且去判斷這一場選擇什麼陣容是較有利的，這也是為什麼我上面會介紹這麼多決定陣容方法的原因。我自己在爬分的期間，也不會鐵頭只玩一個陣容，這樣的方式會有助於提高勝率。那如果你是一個陣容池不夠深的朋友，可以去參考我之前介紹的【爬分首選六大陣】，裡面有介紹很多現階段強勢的陣容，像是遊俠、地獄火都有在其中！不過呢，這些方法也只是分享給大家參考而已，畢竟每個人都有每個人習慣的打法，任何一個能吃雞的打法，我覺得都不應該被輕易否定。而且有時候某些版本中的確會有過強的陣容出現，這時候，只固定玩那個過強的陣容也並非不行。其他玩家選擇的陣容最後再分享一個我自己選玩陣容的依據！就是我很愛玩跟別人不一樣的陣容，甚至是自己研發自己的打法。像是之前 10.2 還不流行遊俠時，我非常的愛玩遊俠，因為就可以知道我自己進牌的狀況不會到太慘，畢竟比較少人抓一樣的牌，刷到的機率還是會比較高一點的。但是在 10.3 改版後大家瘋狂地去玩遊俠後我就很少在玩遊俠了，因為我發現我的艾希和圖奇都很難上二星，當你的同行太多的時候真的就只能比誰的運氣好了，有時候甚至提早 3-5 上 7 搶牌還可能搶不到任何牌。以上就是想要分享給大家的觀念啦！如果想要看實戰的影片，也可以前往我的頻道觀看唷！啵緹Youtube頻道：點此啵緹FB粉專：點此啵緹IG：點此facebookfacebook",
    "無止盡的浦澤直樹》一個浦澤讀者腦中的對話錄：讀危險調查員、怪物、以柔克剛| 文化+": "能受評審青睞的作品未必擁有60分到80分的進步差距，更多的是90與90.1的細緻內裡。這些作品用它們的一小步，帶世界看見好設計的未來模樣她在需要「守護傳統」時堅守陣線，在需要「不傳統」的時候勇於造反，在社會需要本土化、需要「和對岸不一樣」的時候勇於嘗試天使般的純淨歌聲、魔鬼般的眩人技巧，現年四十二歲的假聲男高音菲利普．賈洛斯基，以精湛歌藝征服各地樂迷的耳朵法國青年導演朱利安．戈瑟蘭將在四月帶著改編自美國小說家唐．德里羅的三部同名作品《玩家、毛二世、名字》首訪台灣• A：還未讀過浦澤直樹訪談錄《畫啊畫啊無止盡》的我• B：讀完《畫啊畫啊無止盡》的我A：我的第一套浦澤是《危險調查員》（Master Keaton），時間大約是1997年。那時我在《中國時報》開卷版協助每週選書，驚艷於浦澤，便向編輯部推薦。不過那個年代漫畫才剛推向主流閲眾，雖有衝撞尚難成為主流，於是作罷。開卷一直到2008年才以《20世紀少年》的話題性介紹浦澤。為什麼我記得這麼清楚？因為當時的剪報還夾在我的《危險》第一集內。這是別人久借不還不得不重購的版本，此時浦澤已經以《怪物》（Monster）成為世界級的漫畫家。《危險》是一部短篇故事結集的漫畫，主角平賀-奇頓是日英混血的牛津考古碩士，主張歐洲文明多瑙河起源說。漫畫開始時正在日本謀求永久教職，課餘兼職國際大保險公司調查員。年輕時的奇頓因想體驗現實生活而從軍，以SAS（英國特種空勤部隊）教官退役。一般懸疑小說／漫畫的主角設定多半是偵探、警察、律師、檢察官或間諜，相較起來，奇頓這個想躋身學術界、不用手槍卻是生存術高手的調查員設定，多了非常寬廣的故事空間。聽到考古學家，大家一定馬上想到好萊塢電影《法櫃奇兵》的印第安納瓊斯。奇頓的確跑遍世界各地（感謝有錢的保險公司），接觸各種異國文化與政治體制，出生入死地解決懸疑案件。這是《危險》的故事骨架，不過我們的大主角並沒有007那種令美女投懷送抱的剛健魅力，反而鎮日穿著西裝，活像個日本上班族，了無特徵的臉上掛著不免壓抑的微笑。說白了，奇頓就是一位充滿好奇心卻生活無能的溫和大叔：有一個數學家前妻（聲明：這和我喜歡這部漫畫毫無關係），一個想撮合父母也愛好考古的國中女兒，一個看似風流成性的動物學家父親，還有父親撿回來的流浪狗（看似迷糊卻很有才，就像我們的主角）。以冒險故事為經、奇頓生活世界為緯、再加上第三維的學術知識所架構的《危險》，真正關注的其實是人性狀況，每篇故事的餘味再加上浦澤洗練的優雅線條，正如最好的日劇或歐洲電影，那種淡淡的平衡與節制，才是吸引我追書的主因。B：《浦澤直樹畫啊畫啊無止盡》（以下簡稱《畫啊》）基本上是以浦澤作品編年的訪問稿，在〈危險篇〉裡浦澤談到他討厭虛假而催淚的結局，就連結局收得太普通都覺得很遜，他說「我希望可以讓讀者在前所未見的新境界中獲得感動」。A： 我當時只覺得這部漫畫很宮崎駿，靠精煉的畫技和入微的細節支撐著很有品味的故事。話說回來，當初看《危險》時，只知道這是勝鹿北星（故事）＋浦澤直樹（作畫）的作品（這裡面另有文章，後面再提），因此當我看到浦澤竟然要自己為《怪物》編劇時，真的很擔心他砸了自己招牌，畢竟攝影師不見得能成為好導演，畫功一流的浦澤不見得能完成這麼大格局的作品。B：看了《畫啊》才知道這些根本是無謂的擔心。浦澤有一個自囚式的童年，5歲寄住在爺爺奶奶家，沒上過幼稚園，因為不好意思打擾人家，整天悶頭畫畫，也跟看不見的朋友講話。上了小學，他竟然被小朋友整天吵吵鬧鬧的生活方式嚇到，只好整天觀察他人的行為模式，還要「模仿」同年紀小孩的畫畫方式（慘！）。這個怪怪小孩能夠中止自己被霸凌的緣由，正是他不斷手繪的漫畫故事（很多數學家小時候擺脫霸凌的經驗也很類似）。隨手塗鴉是很多小孩的共同經驗。我小學到高中的課本上就畫滿各種消磨上課無聊時間的手繪，書角有時更用來畫手動操作的粗糙動畫。但是讀了《畫啊》才知道，浦澤真正令人驚佩的是他對現代媒體的早熟天分。他看電視動畫，能主動分析不同集製作組的風格（不是只意識到差異），還會擔心比較平庸的團隊接手重要的段落，研究他們如何擺平這個「危機」，另外他甚至能指認不同動畫背後的相同製作組。他看漫畫、動畫和電影，不只看故事劇情，還後設地研究作品的結構。他厭惡「給小孩看」的幼稚作品，見到非常有感的段落，就會努力反思如何達成效果的技術因素。這些都發生在浦澤不到10歲的小學時期，難怪他小二就能畫出有劇情和分鏡的漫畫。換句話說，浦澤根本從小就是兼顧漫畫媒體所有構成因素的「導演」。A：我的第二部浦澤就是《怪物》。由於記憶力不太好，我現在即使重看喜歡的日劇或電影，也常忘掉關鍵的梗，所以看劇或看閒書，追求盡量一氣呵成。於是雖然1997年底東立就推出《怪物》第一集，我卻到快結束的第15集才回頭購書。當時前面的集數在3年內已經出到4刷，顯然《怪物》在台灣的出版熱度扶搖直上，最後幾乎跟日本同步，只差翻譯月數的落差。這股同步出版浦澤的熱潮，延續到《20世紀少年》／《21世紀少年》全部出完後，才稍微降溫。結果，我本來擔心浦澤吃不下來的《怪物》，卻成為他舉世知名的暢銷大作，其中畫技、分鏡、劇情各個面向都無懈可擊，近乎完美，屬於他特有的敏銳劇場感與人物塑造貫穿《危險》和《怪物》，但因為他主導《怪物》故事的進行，效果更是淋漓透徹，很難想像這只是浦澤的第二部長篇漫畫。《怪物》的基本架構近於60年代的美劇《法網恢恢》（The Fugitive），是警察追緝冤犯、冤犯追緝真兇的蟬／螳螂／黃雀結構，而千里追兇的漫長過程更常轉為公路電影的敘事策略，綴以人性探討的篇章。《怪物》就這樣一路辯證人性的善惡，卻又螺旋般地愈鑽愈深，走出超乎一般人想像的深邃佈局。其中腦外科醫生的背景設定，讓科學、倫理、道德、宗教的衝突產生許多值得深思的對話。《怪物》繼承《危險》的國際化背景，整個時空背景全部設定在冷戰結束前後的歐洲（尤其是東歐）。除了主角腦外科醫生天馬賢三是日本人之外，整個故事和日本並無連結，在浦澤強大的寫實筆力之下，歷歷在目的歐風建築筆觸與西方人物的生活細節，毫無尷尬的違和感，讓人不得不佩服日本菁英的文化養成（所以還有讀者誤以為他曾經出國留學）。《怪物》驚人的完成度，反映出浦澤應該是極端興奮地投入所有心力。怎麼把人性善惡種種衝突放大到極限，撐出一個絲毫沒有冷場又自然的長篇故事，顯然考驗作者到了極點。浦澤的道德觀近於尼采，質問善惡時超越世俗倫理或宗教教條，直面虛無或混沌的挑戰，做出困難的人性選擇。這部漫畫中最精彩的梗是一本名為《沒有名字的怪物》的兒童繪本（習慣現代兒童繪本的父母，看了恐怕會毛骨悚然）。所謂培育「社會主義菁英」的孤兒院，其實只是被唬弄的幌子。召喚虛無的繪本，《蒼蠅王》式的生存競爭，最後存活的只能是不被任何制度束縛的怪物。面對美如天神、睥凡睨俗的連環殺人者約翰，凡人能夠如何？天馬面對自己救下約翰的原罪，妮娜面對自己雙胞胎的哥哥，處處都是揪心的選擇。最後，在浦澤一貫寫實的筆觸下，出現魔幻的結局：本該被懲罰的約翰泠然消失，感覺像是反過來逼問讀者：「你找到自己的名字了嗎？」「你飢餓嗎？」B：有趣的是浦澤透露天馬醫生得名自手塚治虫的天馬博士，而約翰就像天馬製造出來的邪惡小金剛。〈怪物篇〉也透露一些我以前不知道的花絮：原來出版社對這個違逆時代潮流的懸疑故事並無信心，因此《怪物》本來只是短篇企劃，結果浦澤加速故事的進行反而造成強烈的壓迫感，燃起讀者期待後續的熱情。另一個八卦是浦澤似乎認真以為《怪物》的超高銷售量，得益於自己違背個性、嘗試創造了筆下的第一個美型男約翰。真正令我驚訝的是：一般讀者一定認為推動本格推理漫畫的手法是預先詳密設計的謎團與伏筆（明明那麼多），但是浦澤卻鄭重否認，說他是結合史蒂芬．金和浦澤第一部長篇漫畫《以柔克剛》（Yawara!）的手法，讓劇情追著主角行動，一路串起一個人接一個人的故事，浦澤竟然還說：《怪物》「畫起來就像發生殺人事件的《以柔克剛》」（害我口中的飲料差點噴出來！）。如你所言，浦澤的確用了洪荒之力在畫《怪物》，最後是「拖著身心俱疲的身體，終於走到終點的感覺。」「有種終於讓我畫到一直很想畫的東西，一償宿願後，不支倒地的感覺。」「只要這部作品能夠問世，我的漫畫家生涯就了無遺憾的地步。」A：看了兩部浦澤的作品後，我對他的作畫功力真是佩服得五體投地。懸疑漫畫需要絕對寫實的畫技，這需要深厚的素描功力。許多知名漫畫的畫面背景不是淡化處理，就是用網點技巧矇混過關，浦澤也不是不用網點，但是他絲絲不苟所經營的線條加上網點後就是效果十足。另外，他的人物表情更是一絕，簡單的筆觸竟能呈現細膩的心境變化，在在顯示他驚人的觀察力和控制力。這些大概是他從小就開始苦練的成果，果然天分和努力缺一不可。以他這種自我要求的強度還能畫出那麼多部長篇，真是意志力驚人。舉例來說，弘兼憲史也是寫實漫畫家，長於反映社會現況和人性，但如果談到表情、構圖與背景，就差浦澤好幾個檔次。仔細觀察島耕作系列主角島耕作的表情，就會發現只有一些基本的套路。漫畫家的產量和品質大概有個守恆定律，像浦澤這樣能突破宥限，仔細平衡內容和形式的作者還真不多見。B：《畫啊》的訪談者在〈怪物篇〉為讀者追問了許多這類疑問：如何塑造角色的特色、氣質和深度（更何況是那麼多人物）；如何畫外國人；如何畫出栩栩如生的異域感。這部分浦澤侃侃而談，十分精彩。關於寫實，小時候看電視劇總覺得很疑惑，怎麼全家那麼多人吃飯，朝攝影機的這一面永遠都不坐人。然後不管在哪個場合講話，要嘛就是全國語，不然就是全台語，導致我還天真發願要拍一部「真實」的電影（其實很卑微，所以很憤怒）——這也是當年看到侯孝賢、楊德昌或其他新電影時為什麼那麼興奮的原因。不過，浦澤顯然不是教條寫實主義者，而是相信基於寫實的魔幻才是真正的魔幻，才有真正的驚喜或震撼（就像某些蔡明亮的電影，或者，咳，數學）。看了《畫啊》之後才確定，浦澤許多作畫理念其實深受大友克洋的影響。也只有看了《畫啊》，才確定浦澤注重的寫實效果，絕非鉅細靡遺的照相寫實主義，而是要帶著適當的模糊性，才能產生人類感受的真實，也因此他必須常常修改助手的畫稿，只因為他們無法真實呈現乾裂的沙漠或洶湧的海況。A：2000年《20》已經在台灣出版，我照例書照買但先擱置不看。過一陣子，想看浦澤的下意識自己找到出口。那時上小學的女兒和我經常到一家養著貓的簡餐店外食，在店裡「意外」發現整套的《網壇小魔女》（Happy!）和《以柔》。意外的重點是我壓根沒想到浦澤畫過運動少女漫畫（當時只知道《危險》的前身是《終極傭兵》Pineapple Army），常逛動漫店的我竟然完全沒注意到，應該是下意識主動排除的結果（家人都理解我主動排除不想看到的資訊的超能力）。我先看了比較搞怪的《網壇》（其實比《危險》還晚連載），相對正常的《以柔》當時沒看完，又多拖幾年才補完。這兩套漫畫說起來，就是天才美少女如何贏得柔道奧運金牌和溫布頓冠軍的故事。由於和《危險》《怪物》分屬「小學館」不同的出版系列，讀者設定比較年輕，卻也因此透露出浦澤不流俗的個性。這兩位美少女主角的確是天才，但對自己的天賦既不在意也不熱血，一個不想練柔道，只想當平凡少女和男生約會；另一個是幫哥哥背巨債，不得不打網球賺獎金還債。因此推進劇情的根本不是苦練的汗水與心志的成長，反而是在時時想落跑的勉強心境和賽事難度不斷升高的張力之間展開的。這兩部漫畫的人物支線都很有趣，也看得到日本喜劇那種多人喧鬧的笑點，讓習慣前兩部作品的我初看非常不適應，感覺根本是不同作者的作品。如果我最先看的是《以柔》，難以想像會對浦澤產生什麼樣的先入之見。不過，浦澤的畫技在這兩部作品裡一樣令人大開眼界，除了朋友真誠羈絆推動的熱情，這兩部作品的「溫度」絕大部分來自運動賽事緊張過程的超人畫技與精確剪輯，即使我已經先看完《怪物》，還是對這部分留下非常深刻的印象，覺得浦澤會不會根本是運動迷，不然就是當過運動導播。B：不用等到第二部的《怪物》，浦澤的第一部長篇《以柔》在日本就已經非常成功，評價和銷量都非常亮眼，顯然日本讀者根本沒有看到「你」說的點。在〈以柔篇〉中，浦澤說《以柔》在日本被當作正面熱血的「王道」漫畫而大賣，讓他非常尷尬，作品熱銷的唯一好處是出版社對他有更強的信心。A：誇張地說，有點像是把《海街日記》看成新版的《年輕人們》。B：不過也因為這樣，在《以柔》連載完後，出版社不讓浦澤畫他想畫的史蒂芬．金式懸疑漫畫（應該就是《怪物》），反而要他再接再厲進行下一部運動漫畫（即《網壇》）。這次讀者大概看出浦澤一點都不熱血，銷售量下降一半，結果演變成浦澤一個人單打獨鬥的局面。《網壇》中一直被噓的女主角幸，大概反映了浦澤當時孤立無援的處境。不過雖然人氣下滑，但是浦澤並未妥協，「我從來沒畫過我討厭的東西，也沒有腰斬過」，這種傲骨與自信應該說是典型的作者特色。浦澤也承認很多人都不相信《以柔》和《怪物》的作者是同一個人。他自己覺得很不可思議，因為對他而言，《以柔》其實是一部「惡搞漫畫」！而且他的所有作品本質都一樣！！在《畫啊》書中，浦澤不斷強調自己是「喜劇」漫畫家（意思應該是強調效果，不管是幽默、感動、緊張或震懾）而不是嚴肅作者，他的長篇漫畫其實是短篇漫畫的綜合，重點是各個出場人物的人生。仔細反省這些話，竟讓長年讀者的我也有種茅塞頓開的感覺。A：其實想看喜劇，浦澤早年的短篇漫畫就很有趣。我記得有篇綁匪勒索有眾多小孩苦主的黑色喜劇短篇，光靠類似單人相聲的電話獨白，就讓我笑到不行。B：《畫啊》沒有提到浦澤會不會運動（看來不是很厲害），但他在〈網壇篇〉的確提到，他為了作品的精確，曾短時間內在運動場邊觀賽，掌握這些運動瞬間力道的精髓，我們所看到的剪輯分鏡，其實是他嘔心瀝血的思考結果。浦澤還不無得意地說：日本的知名柔道教練說《以柔》可以當作柔道教材。另外值得一提的是，《畫啊》的訪談者（編輯）曾經處理過《以柔》的完全版，他提到《以柔》是浦澤第一部長篇漫畫，因此出版上會出現在何處留伏筆（分集斷點）的問題，當時浦澤的自信回覆是「這是一部斷在什麼地方都可以的作品！」讓訪談者印象深刻。A：那他在《畫啊》有沒有談到女角方面的問題？浦澤的作品沒有日本漫畫常見的女性偏見，他的女主角（《以柔》的豬熊柔、《網壇》的幸、《怪物》的妮娜、《20》的神乃）和宮崎駿的女主角類似，充滿了正面和堅毅的強烈氣質。雖然不一定要像宮崎駿幾乎部部以女性為主角，不過整體來說浦澤筆下的人物群落仍是陽盛陰衰。事實上，他也不常觸及男女的課題。B：在〈以柔篇〉中，浦澤說自己理想中的主角必須不像主角（奇頓是箇中典型），覺得畫帥哥很丟臉。他更承認自己一直到現在都不擅長畫女性角色，在《以柔》之前更不想畫「閃亮亮大眼睛」這麼俗氣的女生角色。A：說起來，浦澤的確沒有畫過大眼汪汪女孩的戀愛故事，他的故事中男女戀情總是似有還無，感情的釋放總是很節制。B：不過浦澤承認當時自己太膚淺，後來發現畫女性角色認真畫起來也還好（咳，其實是非常好），於是才有可能畫出《以柔》、《網壇》這些以女性為主角的漫畫。不過他的著眼點不在美形，還是希望能用「演技」表現女性的吸引力，畫出像大學同學般屬於正常生活的女孩。浦澤很特別，他一踏入漫畫界就是成熟作者，沒有經歷任何助手或習作階段，頂多就是尚未被主流出版社挖掘的潛伏期。不過如果仔細看他歷年的作品，還是能夠感覺到他的變化（說「成長」，對討厭成長主題的浦澤可能不夠精確），光是《危險》的前後集數就能感受到某種差異，上述女性角色或約翰的出現也是明顯的佐證。",
    "白色情人節送禮就選它！BAC推出「白玫瑰花瓣、米奇蛋糕」美到捨不得吃": "爆2020話題美食不斷，3月14日白色情人節就送BAC白玫瑰蛋糕、米奇造型蛋糕，擄獲另一半的心！3月最新最快的美食情報新品資訊不斷更新，一定要鎖定！西洋情人節超夯的紅玫瑰蛋糕，成了情侶曬恩愛的絕佳禮物，為迎接即將到來白色情人節，BAC再度推出浪漫新作「白色戀人」玫瑰花瓣蛋糕，以層層白巧克力花瓣包裹著香草戚風蛋糕體，內餡選用海鹽香草風味，佐上香醇奶油起司抹醬，口感清爽又帶有香濃奶香，即日起可於全台BAC門市和官網訂購，售價$799元。手工白玫瑰花蛋糕於白色情人節期間限定推出，售價$799元。（圖／記者郭宣暄攝）2020金鼠年「迪士尼米奇」為最佳代言人，各大品牌搶著與它聯名，BAC也推出超萌的米奇造型蛋糕「可可鼠於你」，可愛的巧克力耳朵可以DIY擺放到喜歡的位置，大大的米奇臉開吃前必須合照一百張！這款卡哇伊蛋糕內餡為柔軟的湯種可可戚風蛋糕包覆著藍莓果粒慕斯與莓果可可慕斯內餡，酸甜果香尬濃郁巧克力超唰嘴，同樣可於全台門市與官網訂購，售價$1,190元。（3/3更新）米奇大大的笑臉現身紅黑配色的蛋糕上，多層次內餡滿足甜點控味蕾，售價$1,190元。（圖／BAC提供）米奇造型手工曲奇也推出天空藍與經典黑2款新包裝，迷人的楓糖香氣和酥脆的綜合堅果越吃越順口。（圖／BAC提供）※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多＞活龍蝦吃到飽、婦女節38折！「飯店Buffet優惠總整理」還加碼送餐券網友票選高雄十大燒肉店！在地饕客狂讚「這一間」：和牛、鱈場蟹吃到飽雞肉飯吃這家！10間嘉義人激推「高CP值美食」老宅甜點、IG打卡冰店攏底嘉  \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ]找旅遊》找住宿》找美食》內文搜尋》白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食余文樂也愛喝！由前SBL球員王信凱所創立的日系純白咖啡廳，有機會巧遇男神❤️\n完整報導＞https://bit.ly/2v7Rnwy\n-\n#台北美食 #台北咖啡廳 #新開店 #六張犁美食 #王信凱 #余文樂 #美食情報站 #ABGCoffee #跟著玩咖PLAYing吃美食一邊賞花一邊享受精緻的櫻花抹茶千層蛋糕，這個春天就這麼浪漫🌸\n開賣時間地點》https://bit.ly/2vG5mdc\n或點進個人檔案網址、搜尋關鍵字🔎 #櫻花抹茶千層\n-\n#櫻花季 #櫻花甜點#台北甜點 #抹茶控 #千層蛋糕 #美食情報站 #時飴 #好樣vvg #跟著玩咖playing吃美食免飛環球影城！台灣就有史努比主題房、親子遊樂園太好玩，無邊際泳池可以拍到巨型棒球⚾️\n看更多設施→https://bit.ly/30pXlo1\n-\n在照片或影片下方標註 @playing.ltn\n跟我們分享你的享樂生活！\nFB：玩咖PLAYing\n-\n#桃園旅遊 #桃園住宿 #親子飯店 #棒球 #史努比 #樂園 #無邊際泳池 #拍照打卡熱點 #跟著玩咖PLAYing出去玩 #名人堂花園大飯店#爭鮮外帶壽司 這一盒上桌超大氣～左熟食、右生鮮更是滿足像小編一樣挑剔的壽司控啊！今天就衝去外帶！\n還有隱藏版滿貫餐盒看這👉 bit.ly/35PDG25\n或點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n.\n#爭鮮迴轉壽司 #春節限定 #海陸壽司 #壽司餐盒 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing陳奕迅的愛店來台灣了！來看看歌神的必吃款☺️\n價錢&地點→https://bit.ly/2ZV3SXy\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #華星冰室\n-\n#台北美食 #忠孝敦化美食 #香港茶餐廳 #港式料理 #港點 #新開店 #陳奕迅 #華星冰室 #跟著玩咖playing吃美食現煎牛排、現做握壽司通通吃到飽！遠百信義超夯的日式Buffet，一開幕訂位就滿到明年啦～\n必吃菜&價格》https://bit.ly/2Qq4KPJ\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #旭集\n-\n#遠百信義 #吃到飽 #buffet #旭集和食集錦 #信義區美食 #台北市美食 #和牛 #跟著玩咖PLAYing吃美食",
    "武漢肺炎/疫情擋不住？哈佛教授：一年內恐全球7成人口染疫": "武漢肺炎疫情持續延燒，全球已超過八萬人確診，雖然中國境內疫情似乎有緩和，但全球各地不斷暴增個案。對此，美國哈佛大學流行病學教授利普西奇Marc Lipsitch日前受美國媒體訪問時，預測在接下來一年內，全球恐有70%人口感染武漢肺炎。根據「大西洋月刊」（The Atlantic）報導指出，利普西奇預測，在接下來的一年內，全球會有40%至70%人口感染武漢肺炎，但他重點指出，並不是所有人都會患有嚴重症狀，很可能許多人會只有輕度症狀，或者可能無症狀。只有對於有慢性疾病患者和年齡較大的人，通常會造成生命威脅。另外報導指出，由於冠狀病毒與流感病毒相似，因為它們都包含單鏈RNA。過去已有四種冠狀病毒對影響人類，感染者僅會有普通感冒症狀。目前這些病毒已經在人類中進化，病毒會使人生病，而不是殺死宿主。因此利普西奇也指出，武漢肺炎很可能變成第五種能廣泛傳播的人類冠狀病毒，如果疫情一直未轉好，未來「感冒與流感的季節」，也許會變成「感冒、流感、武漢肺炎的季節」。但目前COVID-19的死亡人數是該SARS和MERS的兩倍以上，新型病毒與大多數引起公眾關注的病毒不同，它是致命的，但也不太致命，影響最嚴重的是難以可預測。上週有14名美國人從鑽石公主號郵輪上離開，儘管感覺良好，但在測試後仍呈陽性，這種新病毒最危險的地方，因為它可能根本不會引起任何症狀。中國科學家發表在醫學雜誌JAMA上，發現胸部經過斷層掃描正常的患者，無症狀仍可能明顯傳播案例。研究人員得出結論稱，如果這一例不是特殊個案，未來預防COVID-19感染將更具有挑戰性。參考資料You’re Likely to Get the Coronavirus.Most cases are not life-threatening, which is also what makes the virus a historic challenge to contain.Presumed Asymptomatic Carrier Transmission of COVID-19文、圖/王芊淩延伸閱讀武漢肺炎疫情專區不斷更新 武漢肺炎比SARS、MERS都嚴重！權威專家張南驥：冠狀病毒越來越聰明【不斷更新】武漢肺炎全球地圖／3分鐘看懂病毒特性、傳染途徑、防疫措施>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於Heho健康隱私權政策著作權聲明聯絡我們投稿專區業務合作空間租賃追蹤Heho健康FacebookInstagramYouTubeLINE@LINE TODAYHeho健康相關網站Heho生活Heho癌症Heho健康管理Heho討論版",
    "xQc實況Steam成人遊戲遭Ban台，讓該遊戲銷售衝了一波": " Steam 上有很多成人遊戲（對岸稱小黃油）早已不是什麼秘密，當然，Twitch 會封鎖任何直播色情畫面的頻道也不是什麼新聞，然而，海外有位勇者實況主就這樣公然挑戰社群規範：《鬥陣特攻》前職業選手 xQc，他在自己的頻道直播一款新推出的成人遊戲，在被 Ban 台之後，讓粉絲們來到該遊戲的商店頁面促成一波行銷。 Too much juice this time pic.twitter.com/lPPiHbXC9B 這款遊戲名叫《Strip 4: Classmate Study》，是一款價格僅 1 美元的 3D 成人遊戲，而玩法也非常單純，就是跟畫面中的女主角玩個「屏風式四子棋」益智桌遊，只要玩家連續獲勝，最終可以讓女主角脫去全部衣服全裸。 在美國時間 29 日，xQc 搶先試玩直播這款成人遊戲，雖然遊戲本身有馬賽克保護，但是因為 xQc 聽從聊天室觀眾的提醒，輸入了解碼指令「cansee」，以至於女主角終究以全裸的畫面曝光在直播鏡頭上。  想當然爾，隔天 xQc 就收到 Twitch 通知帳號已被封鎖。幸運的是，經過 xQc 與 Twitch 溝通澄清自己並非故意實況裸露畫面後，他的頻道將於 3 月 4 日恢復。 WERE BACK TOMORROW AHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH 雖然就結果來看，這起事件沒有造成 xQc 太大的風波，然而根據外媒報導，粉絲們的動靜卻讓這款遊戲在短時間內衝上了 Steam 新品暢銷榜上。同時，許多粉絲也前往商店頁面留下回覆，讚賞黃標勇者 xQc 的勇氣，也讓粉絲們玩了一波梗圖。 #FreeXQC all he wanted was to see a titty WeirdChamp pic.twitter.com/94vHmHl8Ul  你聽說過 xQc 的悲劇嗎？ 我不這麼認為。 這不會是圖奇扳手會跟說你的故事。這是一個四子棋傳說。 xQc 是一個黄標勇者，他是如此强大與睿智，他甚至能用他的黃標影響力讓對手脫光衣服。 他對黃標片瞭如指掌，他甚至懂得不讓黃標出現的方法。這場黃標勇者的遊戲被視為是通往超自然能力的管道。 他變得如此强大...... 他唯一害怕的事就是因裸體而被 Ban 台，當然，最終他還是被 Ban 了。 很不幸的是，他把自己知道的一切都教（直播）給了他的弟子，但他的弟子卻在他睡覺的時候通報圖奇。 諷刺的是，他可以拯救别人於死地，卻拯救不了自己。 －Steam 玩家 ODDO 好評留言 至於《Strip 4: Classmate Study》在玩什麼，相信上面已經說得很清楚了，遊戲已在 3 月上架，售價新台幣 45 元。  \n        Tags:\n            #成人遊戲\n#Steam\n#18禁\n#裸露\n\n遊戲資訊\n",
    "強哥姦屍簡訊壞事返《奇航》埋變數": "【謝宛儒╱綜合報導】56歲好萊塢男星「強哥」強尼戴普（Johnny Depp）3年前和前妻安柏赫德爆婚變家暴風波，一度讓迪士尼劃清界線、據說也因此丟了《神鬼奇航》系列「史傑克船長」角色，然而上月因安柏自白錄音檔讓強哥和英國媒體的誹謗官司出現轉機，迪士尼高層正遊說他回歸，但上周他揚言燒死安柏並姦屍的簡訊內容曝光，他再演史傑克又添變數。恐換女性做主角",
    "牧羊犬與主人走散「直接上警局」 隔天飼主現身：牠跑回家了": "▲德國牧羊犬在所有犬類的智商排名中排行第三。（示意圖／取自免費圖庫Pixabay）記者楊庭蒝／綜合報導時常有人說狗是非常有靈性的動物，美國德州有一隻德國牧羊犬奇科（Chico）在11日不小心與飼主走散之後，竟然自己前往當地的警察局，從容地將兩隻前腳放上櫃台，好像在等待關注。警方也馬上意識到這是一隻走失的狗，只是奇科身上的名牌不小心遺落了，只能等待動物管制人員前來掃描身上的晶片才能識別身分。根據《鏡報》報導，馬丁（Martin）警官表示，奇科好像沒有因為自己走失而感到煩惱，反而知道自己應該到哪裡尋求幫助，而牠確實也收到來自各地的關心，「但牠好像只是出來逛街一樣一點都不緊張。」警方一邊陪著奇科玩耍，一邊試圖想要找出可以辨別身分的東西，雖然脖子上有繫著項圈，但上面的名牌不小心遺落了，最後只好請動物管制人員來掃描身上的晶片，來確認主人的資料。馬丁一邊等待動物管制人員到來時，一邊在Facebook上發文尋找飼主。只是奇科在接受晶片掃描之前，就想起了回家的路，趁著警方不注意偷偷逃離警局，自行走回家了，飼主也在隔天到馬丁的FB上面留言表示，牠已經自行返家，很感謝警方的幫忙。\n關鍵字：\n德國牧羊犬、\r\n                                      走失、\r\n                                      Chico、\r\n                                      北美要聞、\r\n                                  ※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※\r\n                          App新玩法更新囉！用少少點數換Apple watch等大獎！                        \r\n                          國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。                        \r\n                          寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n                        電話：+886-2-5555-6366東森新媒體控股股份有限公司  版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.",
    "蔣雅淇3親人半年內接連離世夢見母神轉念- 星奇": "遇到人生的低潮，你會用什麼心情面對呢？知名新聞主播、STUDIO A創辦人蔣雅淇，經過三名摯愛親人逝世，卻也為她帶來更多勇氣，她用愛的存款陪伴子女看見無限可能；用愛的語言協助許多陷入低潮的關係看見奇蹟；用信仰的大能引領弟兄姊妹安度生命傷痕，看見神的祝福。她深信，當我們把眼光放在正確的地方，就會走向通往希望的大道，為自己的人生注入喜悅和力量。【精彩書摘】六年前的此刻，我歷經半年內送走三位至親的巨慟。或許是靠著以前新聞工作的鍛鍊，表面上我可以很快恢復正常，但內心仍處在傷痛中，沒有走出來。以前坐主播台，我必須懂得控制自己的情緒，水銀燈一亮，導播喊三、 二、一，馬上就得端出專業的笑容播起新聞，長期訓練下來讓我學會了不管喜怒哀樂都要先把自己的心情藏起來，展現最正常美好的一面。最厲害的，是就算感冒鼻涕直流，但只要導播開始數秒，我的鼻涕立刻可以停住，等到播完稿頭後才繼續擤鼻涕，想想實在覺得不可思議。孩子的爸離開後的一個多月，家人們一直穿著深色衣服守喪，當時剛好快要過農曆新年了，突然有天公公穿著一件大紅色的運動外套，上面還繡著一隻金色的龍，我看到時眼珠子差點掉下來，心裡想說︰「爺爺，我們應該還在守喪期間吧，這樣會不會太招搖了？」旋即我又轉念一想，我可以選擇繼續沉溺悲傷，但如果年邁的公婆都已經重新振作，我應該也要努力「正常」起來，正常的笑容、正常的服裝、正常的生活。然而，內在的我清楚知道一件事情，我的心還很痛。家人一一離世以後，整整有三個月的時間我完全記不起保險箱的密碼，無論怎樣努力都想不起來，好多年後我才領悟到，一個人儘管表面正常、笑容專業，但是內心可能還是帶著很深的傷痛，那不是外表看得出來，也不是你穿了什麼顏色的衣服、微笑角度多少所能表達。還好我的信仰裡，有種類似「傷痛治療」的禱告方式，透過這個過程，我可以把所有的心情跟那位愛我的神傾訴――我狠狠地哭、痛快地罵、也好好地認罪，一層層像洋蔥一樣，找到自己的感受，完全徹底地釋放，最終明白不管經歷多少磨難，神的愛還是源源不絕地澆灌我，許多親朋好友持續關心著我與我們全家。也在這樣的過程，我發現自己對事件的反應往往異乎常人。有一天我姊打電話給我，難過地說她夢見了媽媽在天堂裡，髮色跟以前的棗紅色不一樣了，變成紫紅色，而且媽媽以前的頭髮是捲的，現在卻變成直的，她看了很傷心，心想媽媽一定不會滿意這樣的改變。可是我聽了以後是完全不一樣的解讀，我告訴她︰「我覺得那是天堂最新流行耶！最新髮色、最新款式，媽媽真是跟年輕時一樣懂得趕時髦啊！請問妳在傷心什麼？」姊姊聽了先是一楞，卻也因此調整了情緒，收起眼淚與擔心。後來她常常跟我說，我有「一句禪」的功力，總是能將看似非常傷心痛苦的事情，用正面的思考方式去回應。我深信因為神源源不絕給我的愛，讓我能用不一樣的態度看待事情；我也深信生老病死就像春夏秋冬一樣，沒有人可以避免，怎麼回應問題完全取決於你的眼光。我的行事曆上，每天的第一條都是「戴上耶穌的眼鏡」﹕你可以只顧低頭看自己的苦難，越想越覺得困難、越想越覺得痛苦、越想越覺得自己可憐；你也可以戴上「耶穌牌眼鏡」，抬頭仰望美麗的天空、仰望未來，最重要的是仰望那位永遠愛你的神，相信祂必會帶領你的人生，那麼結果會完完全全不同。過去三年透過我的書、見證、分享……我聽到了很多傷心的故事，但我也總在每個故事的背後，看到神「化了妝的祝福」。曾有位先知型的牧師為我禱告時，說他看見我走在一條大路上，走著走著，眼看已經要走進死巷，再也沒有路能夠讓我繼續前進了，但是當我靠近仔細一看，才發現居然是一條往上直通的大道，又直、又平、又長。回首這幾年來我所歷經的傷痛，卻在傷痛裡更堅定對神的信心，最後竟然可以體貼別人的需要，成為別人的祝福，真的是不可思議。眼光看向哪裡，決定你走到哪裡，儘管歷經傷心痛苦，但我深信神所要賜的是平安的意念，不是降災禍的意念，如果我們把眼光放在正確的地方，就會發現死巷不再是死巷，而是一條充滿希望的大道，通往人生下一階段的方向。(本文摘自 蔣雅淇/《看見百分之一的希望》，商周出版 提供)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "福原愛回鄉介紹私房料理江宏傑見這幕驚呼": "生活中心／綜合報導模範夫妻江宏傑與福原愛再次出發執行她們浪漫的「甜蜜計劃」，這次愛醬帶小傑前往她的家鄉宮城縣，挑戰海拔1600米、零下十五度的「藏王樹冰」奇景，並分享福原愛二歲開始吃到大的仙台私房料理「排骨麵」及「和牛壽喜燒」。麵店老闆是愛醬的超級粉絲，牆上貼滿愛醬從小到大的剪報及照片，讓小傑驚呼「他真的很愛妳！」▲江宏傑與福原愛的「甜蜜計劃」，來到愛醬的家鄉宮城縣，在海拔1600米的「藏王樹冰」奇景下熱吻放閃。（圖／截自影片）在宮城縣的第一站，福原愛帶江宏傑搭著雪車上到海拔1600米的高度，欣賞壯闊的「藏王樹冰」奇景。這不但是福原愛從小看到大的山景，更是她習慣的雪地氣侯，但對於第一次看到這樣奇景的江宏傑而言，卻是驚喜連連，興奮到四處拍照更躺在雪地上享受這奇妙的雪景。期間愛醬的圍巾鬆脫，小傑怕老婆受寒而用力繫緊，力道拿捏過當讓小愛大叫「雪上殺人！」▲小傑幫愛醬圍圍巾力道過大，讓小愛大叫「雪上殺人！」（圖／截自影片）之後兩人來到仙台市區享受愛醬從小最愛吃的「炸排骨麵」，手工現作的Ｑ彈麵條加上炸得酥脆的排骨，以及50年不變的經典湯頭，讓不到二歲就開始光顧的愛醬從此愛不釋手，一吃就是29年。愛醬邊吃邊跟老闆話家常，看出他們的好感情，而滿屋子貼滿愛醬的照片與剪報，更讓小傑不禁讚嘆「老闆他真的很愛妳！」▼▲福原愛從二歲吃到大的私房美食「仙台排骨麵」，店內貼滿愛醬的剪報，小傑不禁讚嘆「老闆真的很愛妳！」仙台的A5和牛聞名遐邇，不但油花分佈均勻、獨特脆嫩口感、加上入口即化，可謂「和牛之王」，讓江宏傑吃過念念不忘，福原愛也大方分享她從幼稚園開始，就會跟家人一起前來慶功的壽喜燒和牛店，之後更特別端出仙台A5和牛牛排，讓小傑大飽口福，大讚仙台是美食之都，還貼心餵老婆享用，閃度破表。小愛直言，每次回仙台都會感嘆「為什麼沒有兩個胃！」餐後小傑跟愛醬在浪漫的仙台大道上享用當地特有的新鮮柿餅，用甜蜜的「柿子之王」結束這天的甜蜜宮城之旅。▼▲仙台A5和牛讓兩人食指大動，小傑更貼心餵老婆享用。（圖／截自影片）",
    "NBA》P.米爾塞普、約基奇攜手搶分 金塊主場退狼止2連敗": "爆金塊P.米爾塞普發揮老將價值，轟下全場最高25分，帶領球隊止連敗。（今日美國）〔體育中心／綜合報導〕金塊今在主場迎戰灰狼，P.米爾塞普（Paul Millsap）飆出全場最高25分、7籃板，加上一哥約基奇（Nikola Jokic）挹注24分、7籃板、6阻攻帶領下，在主場以128：116擊退來訪的灰狼，終止2連敗，也送給對手4連敗。雖然陣中主力核心湯斯（Karl-Anthony Towns）、D.羅素（D'Angelo Russell）都因傷高掛免戰牌，不過K.馬丁（Kelan Martin）爆發，前兩節打完手感火燙轟下19分，上半場打完灰狼僅以個位數落後。易籃後，灰狼雖然始終將比分緊咬，靠金塊靠著穩定火力輸出，還有小普朗利（Mason Plumlee）節末壓哨空中接力上籃，在第三節打完仍取得10分領先。請繼續往下閱讀...灰狼馬丁今拿下全隊最高21分。（美聯社）而決勝節開打，金塊馬上連進3顆三分球，一舉將領先擴大到15分，但灰狼也展現驚人韌性，在麥克勞夫林（Jordan McLaughlin）帶領下，回敬一波9：0又將比分追近，好在此時，P.米爾塞普發揮老將價值，在關鍵時刻攜手約基奇，拉出一波18：2的攻勢，澆熄灰狼反撲的氣燄，最終就以12分之差，在主場收下勝利。金塊此役全隊共6人得分上雙，除了P.米爾塞普、約基奇之外，J.穆雷（Jamal Murray）拿下19分、6助攻，G.哈里斯（Gary Harris）、M.莫里斯（Monte Morris）接拿13分，葛蘭特（Jerami Grant）也有12分進帳。灰狼則以替補上陣的馬丁表現最佳，拿下全隊最高的21分4籃板，畢斯利（Malik Beasley）17分次之。約基奇。（今日美國）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "上過實境秀川普特赦伊利諾前州長：我不認識他- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6794278/article-link/ 川普總統特赦前伊利諾州州長布羅格亞維奇(Rod Blagojevich)，引發熱議；布羅格亞維奇曾參加過川普主持的「誰是接班人(名人版)」(The Celebrity Apprentice)電視實境節目，妻子也多次上電視為他求情，而川普早就有意減輕布氏刑責。聯邦監獄管理局(Federal Bureau of Prisons)18日證實，布羅格亞維奇已出獄，但當局不願透露細節；據稱布羅格亞維奇將在19日上午舉行記者會，對外說明。川普在安德魯聯合基地(Joint Base Andrews)準備前往華府時對記者說：「是的，我們已經減輕布羅格亞維奇的刑責，他已經入獄八年，很久了；我只在電視上看到過他老婆，我跟他不熟，只見過他幾次。」「布羅格亞維奇幾年前曾經短暫參加過誰是接班人節目；他看起來是個好人，我不認識他。」川普還說，「他已經入獄八年，刑期還有很久；很多人不贊同那樣的判決。」芝加哥雜誌(Chicago Magazine)引述當時川普在誰是接班人(名人版)節目中，曾對布羅格亞維奇說：「你非常有膽識」，並在「開除」布氏之前曾對他說：「州長先生，你證明了自己戰鬥力很強。」布羅格亞維奇12年前被捕，因為檢方稱他試圖出售或交易前總統歐巴馬(Barack Obama)當選後空出來的參議員席位。在當時的一段政府電話錄音中，布羅格亞維奇說：「我手上有個超級貴重的東西，我不會平白把它交出去，我不會這樣做的；我隨時可以利用它；我可以自己空降進去」；言詞之間多次夾雜粗鄙語彙。去年8月，川普對記者說，布羅格亞維奇當時只是在自誇，不足以定罪；「我想應該有很多政客，不包括我，在電話上說過比這更糟糕的話。」紐約時報報導，川普早在多年前就有意特赦布羅格亞維奇，卻沒有實際行動；布羅格亞維奇妻子帕蒂(Patricia Blagojevich，Patti)多次在福斯新聞網(Fox News)向川普求情，並批評聯邦檢方對本案的處理方式。帕蒂去年在福斯頻道說：「歐巴馬政府的司法部把他關進大牢還丟掉鑰匙」；還說川普公開表示有意重新考慮布羅格亞維奇一案，為她帶來「非常多的希望」。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6794278世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "伊朗高官連連染上新冠病毒副總統也中招": "新聞網站Trend.az引述伊朗國營通訊社的報導指出，伊朗副總統艾伯特卡(Masoumeh Ebtekar)經檢測，呈現對俗稱武漢肺炎的COVID-19(2019年冠狀病毒疾病)陽性反應。伊朗衛生部通報，境內冠狀病毒疾病病例已達到245起，死亡病患增加到26名。伊朗高官染病者還括國會國家安全暨外交事務委員會主席左努爾(Mojtaba Zolnour)、以及衛生部副部長兼冠狀病毒特別小組組長哈利奇(Iraj Harirchi)。",
    "季季／存在主義的盛宴（下）": "我跟辛鬱說，這場盛宴，自由、熱情、虛無，有點像我們昨天聽的存在主義。辛鬱再度擺出「冷公」神色，昂聲說道：「何止有點像，根本就是一場存在主義的盛宴！」……\n\n\r\n●\n\r\n李錫奇歡送宴的會場在中山國小教室，課桌並排成長桌，桌上擺著大盆大盤大鍋大碗公，分別盛著白斬雞，豬腳，芋頭燒肉，紅燒黃魚，炸排骨，扁魚白菜，銀魚莧菜，涼拌黃瓜；雞蛋豆乾海帶花生豬耳朵等滷味；五彩米粉，雪白饅頭，蛋炒飯，蚵仔湯，味噌豆腐湯，以及黑松汽水，福壽清酒，芝麻脆餅，椪柑，香蕉……。哦，我第一次看到排那麼長的筵席；菜色甚至比鄉下大拜拜的辦桌還豐富！\n\r\n一大群朋友興高采烈的來為李錫奇送行，卻如秦松所說，「只出兩條腿一張嘴」；真正出錢買肉買酒菜的是李錫奇，在校園一角矮小廚房做菜的是他媽媽和兩個弟弟；幾位中山國小的老師則幫著端菜到距離三十公尺的教室。\n\r\n「冷公」辛鬱說﹕「嘿嘿，今天可讓我們錫奇破費囉。」\n\r\n李錫奇笑嘻嘻答道﹕「小意思，小意思，有錢，有錢！」\n\r\n他喜孜孜的說，在中山國小做美術老師，月薪三六○元，但代表國家去東京參加國際文化活動，教育部核給他五十天假期，每天還有十二美元生活費；美元和台幣匯率一比四十，換算下來，一天就有四百八十元台幣，比他一個月薪水還多一百二十元，足夠今天痛快吃喝啦……。\n\r\n最後他大聲說道：「各位好朋友，今天要吃個盆底朝天啊！」\n\r\n鄭愁予接著大聲說道，「也要喝個不醉不歸啊！」\n\r\n教室角落的小唱機播著歡快的〈水上組曲〉，愁予領頭拿起杯子，注入清酒，雙手向前高高托起，琅聲說道﹕\n\r\n「來，我先乾了這杯，祝我的小老弟李錫奇一路順風，為國爭光；各位老朋友新朋友，沒有杯子的就用飯碗吧。」\n\r\n於是我們就在碗裡倒了清酒，跟著愁予一起敬了李錫奇，繼續笑語喧譁，大盆吃肉，飯碗喝酒。\n\n季季喝醉了。（圖／季季提供）「高麗棒子」許世旭，喝了兩碗就熱情狂放，鄉愁滿溢的唱起了〈阿里郎〉﹕「阿里郎，阿里郎喲，我愛我的阿里郎……。」接著又唱〈桔梗謠〉﹕「道拉基，道拉基，道──拉基，白白的桔梗喲長滿山野……。」──許世旭是韓國詩人，當時在師大中文所讀碩士，聽說正在翻譯韓國古典小說《春香傳》；而且還兼任韓僑小學校長，不過大家都叫他「高麗棒子」。\n\r\n辛鬱是杭州人，也用「古渡」筆名發表小說，並且擅唱各地小調。他先唱了河南小調〈一根扁擔〉，又唱了雲南民謠〈小河淌水〉；嗓音沉厚，餘韻綿長，大夥鼓掌吹口哨，叫他再唱兩首，他擺出「冷公」的臉色說：「我還沒吃飽呢。」\n\r\n秦松是李錫奇台北師範的學長，「現代版畫會」創會會長，也常寫詩發表，聽說前些年他的畫遭人檢舉「倒蔣」、「汙辱元首」，被警總叫去問話調查；那兩幅畫還被扣押著，心情一直不好。我們喝了幾口酒，開始吃菜吃米粉，他卻什麼也不吃，抓著酒瓶一口又一口。晃來晃去喝完一瓶，秦松已經醉茫茫，掏出新樂園一支又一支的抽，拉著楚戈的手當菸灰缸。楚戈大概也半醉了，迷迷糊糊的讓秦松彈了一下又一下……。突然，一聲「哎喲」破空而出，原來秦松把一截菸頭按在楚戈手背上了。\n\r\n楚戈反手在瘦得像竹竿的秦松臂上打了一拳﹕「喂，木公，你搞清楚哦，這是我的手，不是菸灰缸！」\n\r\n秦松依舊醉茫茫的笑著，抓抓頭搖擺著身子，從口袋裡又摸出一支新樂園……。\n\r\n三十多個大人擠在小學生的桌椅間，或坐或站，或吃或喝，說笑話，講故事，唱小調，瘋言醉語嘻嘻哈哈。坐我旁邊的羅馬（後來改筆名商禽）說，他1953年在金門憲兵隊服役時，錫奇家住附近，常跑去聽他和詩友聊詩；那時錫奇讀金門中學；據說學校經費短缺，教室裡的國父遺像、總統畫像，都是初中生李錫奇畫的。今天來的詩人，也大多是在金門服役期間認識錫奇的……。\n\r\n說著說著，羅馬突然壓低聲音說：\n\r\n「妳別看錫奇笑嘻嘻的，那是他天性樂觀，其實他從小受過兩次大難，幾乎家破人亡……。」\n\r\n原來，錫奇十二歲時，老家在古寧頭大戰時被毀，其後他姊姊和祖母又在金城被逃兵槍殺死亡……。\n\r\n羅馬說著錫奇家那段悲慘的往事時，〈水上組曲〉仍在輕快的重播，錫奇正與他的女同事拉著手轉圈圈跳舞。而聲音已經嘶啞的秦松，呢喃著像歌又像詩的不知名曲子，楚戈則拿著兩個空酒瓶在秦松身邊搖來擺去，配著節拍敲著瓶子伴奏；突然乓一聲，酒瓶敲破了，一地的碎片……。\n\r\n「喂，喂，你們兩個瘋了？」\n\r\n辛鬱罵著跑過來，拿掃把清完碎片，嘆口氣在我身邊坐下來。秦松則繼續呢喃著，楚戈也仍在搖搖擺擺……。我跟辛鬱說，這場盛宴，自由、熱情、虛無，有點像我們昨天聽的存在主義。辛鬱再度擺出「冷公」神色，昂聲說道：\n\r\n「何止有點像，根本就是一場存在主義的盛宴！」\n\n\n\r\n然後，愁予踱過來了。他的酒量好，拿著酒瓶四處遊走與人乾杯，到我面前先用酒瓶碰一下我的碗：「我還沒跟妳喝過酒，」他替我倒了半碗：「來，慶祝我們今天認識，乾杯！」我以前沒喝過酒，傻傻的跟著他一飲而盡。「嗯，好酒量！」又在我碗裡倒半碗：「來，再乾！」我傻傻的又一飲而盡……。\n\r\n就那樣自由自在的不知乾了幾次，我醺醺然的醉了，散會後由洛夫叫醒，扶著去朱西甯家。\n\n\n\r\n●\n\r\n因為那樣的自由乾杯，1964年冬天我的身體一直在下雪。\n\r\n一日又一日，雪片從我身上飄落，在大氣之中沉下，浮起，隱身於肉眼不及之處，猶自散發著微醺的氣息。──它們是福壽清酒的精靈。\n\r\n11月8日初嘗生命痛醉後，我沒有受到嘔吐頭痛哭號等等惡靈的侵襲，只是醺醺然，暈暈然，乍醒又睡，睡了又醒。福壽清酒的「精靈」從頭往下，涓絲流竄，擴大版圖，有如千萬條毛蟲爬行於細薄皮層，緩緩蠕動且不時啃咬，留下無數比米粒還細的發癢的紅疹。整個濕冷的冬天，我的雙手不時慌亂的想抓除那些毛蟲，卻只抓出更多火一般的血痕，於肉身各處錯亂蔓延，並在我更衣時飄下陣陣雪片。\n\r\n那個冬天與毛蟲的漫長搏鬥，炙熱彷如烈火紋身；從未痛飲的我，領受了酒精過敏對十九歲肉身的懲罰。\n\r\n此後這一生，在酒的面前，我失去了自由，再也不曾喝醉。\n\r\n──這得感謝李錫奇的盛宴；也得感謝鄭愁予的「乾杯」。（下）\n                    「夫人，用力、用力，看到孩子的頭了！」產婦躺臥床鋪，產婆不停掀開厚被檢查。這樣的臨盆場景，我們常在中國古裝劇見到。但如果比對醫書文獻，畫面也許有點 bug──古代婦女最尋常的分娩方式並非平躺床鋪，而是半蹲在地面、上身直立著生孩子！                  \n                    劉天涯說自己對吃並不執著，寫《幽靈晚餐》的時候，嗑零食過一餐也是有的。《幽靈晚餐》是盜火劇團懸疑三部曲的首部，以一家廢棄西餐廳，一群幽靈的最後晚餐為故事。                  \n                    車上沒有導遊後，蘇尼爾開始跟我們有說有笑……                  \n                    在第25屆「歌舞冰上(（Art On Ice）」的瑞士首演場，平昌冬季奧運單人花式滑冰冠軍阿麗娜•扎吉托娃不小心滑了一跤...                  \n                    大家都叫我小麋鹿，來自同音的「迷路」二字，隱喻我是個毫無方向感的大路癡。麋鹿稱號遠近馳名，有時我不經意說出職業，總有人吃驚不已：「妳做旅遊報導？不會吧！」無心之言讓我很受傷，原先初期症狀並不嚴重，現在                  \n                    一年前，先生公司一只派令下來，我成為「候鳥家庭」的正式會員。先生四處奔波，上課、考證照、工作壓力接踵而至，他勇闖難關，成為公司的重點人才。但我在多重壓力與不適應的情況下，身體開始出狀況，血崩了。在醫院                  \n                    太太下午去接小朋友時，阿米說襪子破了，不是破在腳尖，也不是破在腳跟，而是一路從腳尖沿著腳背破上去，總之是很神奇的破法。\r\n回來後她媽媽問襪子怎麼弄破的？阿米怎麼都不說，阿豆在一旁則十分哀怨，因為他說那                  \n                    大年初一的巨鯨擱淺，讓鯨豚圈的大家都從過年慵懶的氛圍中動了起來。而在諸多證據顯示大鯨為地球上現存最大生物之後，從官方單位...                  \n\n\n\n\n\n",
    "世上最懶？家長靠奇招免出門陪兒盪鞦韆 鄰居驚呆│TVBS新聞網": "隨時掌握完整的時事新聞!小中大升格父母後，即使工作再忙，也會希望能抽出時間陪伴孩子，一起享受天倫之樂。不過，俄羅斯有位母親，想出一個奇招，來陪小孩玩盪鞦韆，過程被鄰居拍下，影片曝光後，讓媒體直呼「世界最懶惰媽媽。」據每日郵報報導，俄羅斯別爾哥羅德(Belgorod)日前出現奇景，有棟大樓4樓窗戶出現一條超長繩索，從影片中可見，繩子向下延伸到1樓公園的鞦韆上，中間還跨越停車場。可見4樓窗內有雙手正在拉動繩子，1樓的鞦韆隨著繩子不斷擺動，穿厚大衣的小孩獨自開心地盪著，身旁並沒有大人陪伴。這段過程被附近鄰居拍成影片PO網，從中也能看出地上有些殘雪，可能或許是太忙或天氣太冷，才想出此方式陪孩子玩樂。影片曝光後，網友紛紛留言表示，「孩子可能會被綁架吧」、「太有趣了」、「果然是俄羅斯」。影片看不到請點我最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "NBA》麥考倫狂轟41分 率拓荒者輕取魔術終止3連敗": "爆麥卡倫今日轟下全場最高的41分，幫助拓荒者擊敗魔術，拿下比賽勝利。（美聯社）〔體育中心／綜合報導〕拓荒者今日作客到奧蘭多魔術的主場，在缺少了主將里拉德（Damian Lillard）的拓荒者，靠著二當家麥卡倫（CJ McCollum）單場狂飆6記3分轟進41分，以及小將特倫特（Gary Trent Jr.）貢獻24分的幫助下，終場以130：107輕取魔術終止3連敗，魔術則苦吞近期的2連敗。拓荒者雖然缺少了超級得分手「小李子」，但球隊在進攻端的表現依舊亮眼，首節便打出35：28的比分，上半場結束客隊以69：58，帶著11分的領先優勢進入下半場。請繼續往下閱讀...第3節雖然麥卡倫表現依舊亮眼，但被魔術以單節30：23的比數將比分差距縮小至4分，不過決勝節小將特倫特跳出來幫助球隊，單節狂轟14分帶領之下，此節分數以38：19的懸殊差距奠定勝基，最終魔術以23分慘敗給拓荒者。特倫特（上籃者）今頂替里拉德擔任先發，並在決勝節狂砍14分，全場進帳24分。（美聯社）拓荒者得分後衛麥卡倫今日手感火燙，全場投24中14，包括外線12投中6，瘋狂砍進全場最高的41分，另有5籃板和5助攻的貢獻。頂替里拉德擔任先發位置的特倫特，則是外線6投中4進帳24分。「白邊」懷特塞德（Hassan Whiteside）本場比賽繳出16分、13籃板和2次火鍋的雙十數據。老將亞里札（Trevor Ariza）和「甜瓜」安東尼（Carmelo Anthony）則分別挹注11分和10分。魔術中鋒伍切維奇（Nikola Vucevic）全場拿下30分，並抓下11籃板，完成雙十演出。「板凳暴徒」洛斯（Terrence Ross）射進4顆外線，進帳全隊次高的23分。法國後衛富尼耶（Evan Fournier）斬獲13分和3助攻，恩尼斯（James Ennis III）則挹注10分和4顆籃板。「前狀元」佛爾茲（Markelle Fultz）雖僅攻下7分，但傳出全場最多的10次助攻。伍切維奇（右）雖然本場比賽攻下30分，但球隊依舊不敵拓荒者，吞下2連敗。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "宋明三名人夢中相聚 一個奇夢道出二朝世緣": "據《夜雨秋燈錄》記載，信國公文天祥死後，成為地方的城隍。圖為創建於清朝乾隆19年的鹿港城隍廟。（蘇玉芬／大紀元）明朝末年，有人作了一個奇夢，夢到文天祥有事相托。從宋末到明末，二朝間隔360多年。這場奇異的夢，為後人道出二朝世緣，國滅存忠良，忠魂隔世仍共相鳴。元朝至正十一年（1275年），元世祖忽必烈派伯顏率領大軍伐宋。元朝大軍壓境，宋權臣賈似道被迫率領十三萬禁軍迎戰。但元軍勢如破竹，各路宋兵非死即降。賈似道聞訊後，派人前往議和，想通過每年繳納歲幣，來換取和平，但被伯顏拒絕了。《宋鑒》記載：次年，賈似道被革職，右丞相陳宜中派使臣柳岳出使求和，伯顏不肯，後又上奏再派遣陸秀夫、呂師孟等人同囊加歹（元朝將領）一起出使元軍大營，請求議和稱臣，並答應每年繳納歲幣，伯顏還是不同意。伯顏說，宋朝當年得到天下，是從小孩兒（後周柴宗訓時年8歲）手裡奪來的，如今又從小孩兒（宋恭帝時年6歲）手中失去天下，這是天意！所以不同意議和。陳宜中上書太后，準備奉表向元朝求封為小國，太后同意了。學士院當值大臣高應松不願意起草降表，陳宜中改命京局官劉裒然起草。後來柳岳等人帶著表文出發，行至高郵嵇家莊時，被義民嵇聳所殺。嵇聳只不過是一介普通鄉民，沒想到卻對朝廷求降一事如此忠勇憤慨，果敢至此。至清朝時，嵇聳的後代子孫仍舊住在嵇家莊。隨著時光的流逝，這段宋朝歷史即將被湮沒時，因明末清初羅萬象的一個奇夢，有了回溯的契機。明朝樞密院大臣羅萬象，為人清廉耿直，剛正不阿，辦事公允，待人又寬厚大度。羅公曾任天長縣令，因政績卓越，受到縣民稱頌、愛戴。清朝取代明朝入主中原後，羅公就隱居在城門鄉，自號湖濱旅客，平日以賣黃帽、草鞋為生。有時行走在田間小路上，農夫見了他，早已忘了他曾經是縣令。羅公平日勸人勤種莊稼，務農桑，並在義學教鄉民子弟讀書。有一晚，他於夢中，看見一個青衣人來邀請他，說：「主人傳話，派我來迎接您。」羅公跟著青衣人一起走，走進一家朱紅大門，但見殿宇雄偉壯麗。主人出殿迎接他，雙雙作揖後各自坐下。羅萬象看著主人的相貌像是王者，身著綠袍，穿著珠鞋，長鬚飄飄。主人對羅公說：「我在此地享祭祀，然而廟中求籤的籤詩實在粗俗鄙惡，真像是牧童小兒的無知之語。」主人知道羅公是一代人才，希望他為廟院寫幾首新籤詩，以增光輝。羅公答應了，於是起身拜辭。他剛要跨過門檻時，一下從夢中驚醒。羅公認為是夢幻，無憑無據，不足為信，就沒在意。第二天晚上，他又作了同樣的夢，那位王者再次懇請他，羅公醒後覺得十分奇怪。一天，羅公偶然到城裡的城隍廟遊覽，發現庭院的台階曲折，好像在夢中到過一樣，看牆上的籤詩果然俚俗不堪。然而，羅公一向仰慕的是王陽明理學，還是沒有把夢中王者的請託寫籤詩當一回事。當天夜裡，羅公打瞌睡入夢，夢見兩個侍者，樣貌和古時的官員一樣。二人向羅公招手，說：「快去，快去！主人已經等你很長時間了！」羅公趕緊跟在他們身後，看到宮殿上仍是先前的那位王者。不過這第三次見面，王者滿臉怒氣，責任羅公為什麼吝惜文采，不肯寫區區幾首詩？言語既嚴肅又犀利。羅公不敢推辭，接受王者委託，請求馬上擬稿。但看王者的臉色怒氣仍舊未消。還好旁邊有位冠帶客，長鬍子，白面孔，像是王者的幕僚，站在一旁為羅公殷切求情，王者才稍微消了怒氣。後來冠帶客送羅公出殿，向他拱手作別。羅公問他籍貫和姓名。那人說：「宋朝時，有個人殺了持降表的大臣。那個人就是我。湖對面的大村落裡，那些讀書耕田的人，都是我的子孫。」羅公驚訝地問：「那位王者是誰？」客人示意他小聲點，用手在羅公手腕上寫道：「文山相國。」意思是兩人就是宋朝的嵇聳和信國公文天祥。羅萬象從夢中驚醒後，遂即洗漱沐浴，一口氣寫了三十首詩，文辭清麗高雅。他將詩稿工整地繕寫後，在雕像前焚燒，然後又寫在木板上，掛在城隍廟的大殿牆壁上。同時，他還向他人詳細講述了奇夢中得知的經歷。據他所述，文天祥和他的門客杜滸等人逃到真州，被官吏設計抓捕，連夜逃到揚州時已是四更天。卻聽到等候在揚州城門外的人說：「制台下令捕捉文丞相！」文天祥無計可施，因素來聽說義民嵇聳的名聲，於是掉轉馬頭去訪嵇家。嵇聳把他們安置在家中，並且侍奉得十分周到。文天祥備受感動，不禁慨然泣下。之後，嵇聳變賣家產，招募健兒，又派遣他的兒子和客人將文天祥把送到泰州，繼而乘船到達福建。因文天祥生前路經此地，死後成為地方城隍。或許是兩人之間的生死之交，嵇聳死後，成了文天祥的幕僚。清朝文人宣鼎曾遊覽當地的城隍廟，恭敬瞻仰雕像，只見文天祥的塑像立在大殿中央，旁邊的嵇公塑像則穿著儒生衣冠，正襟危坐，英風俠骨，凜凜如生。明朝滅亡後，羅萬象隱居的地方就在嵇公的故鄉，或許因此，羅公、文天祥、嵇公三人聲氣相投吧。一段傳奇的故事，時間跨度從宋末元初，經過明朝，由清朝人完整地回溯了這段奇聞，道盡二朝三位名士交織的世緣。（據《夜雨秋燈錄》卷五）＠＊責任編輯：王愉悅",
    "武漢肺炎》耶魯專家：中國打個噴嚏 全球經濟都感冒": "爆耶魯大學專家羅奇（Stephen Roach）指出，疫情打亂中國經濟運作，連帶波及全球各國及企業，這對本身就已脆弱的全球經濟來說，可謂雪上加霜。（法新社）〔財經頻道／綜合報導〕全球正陷入武漢肺炎疫情的風暴，耶魯大學專家羅奇（Stephen Roach）近日比喻「當中國一打噴嚏，全球經濟就染上感冒」，說明疫情打亂中國經濟運作，連帶波及全球各國及企業，這對本身就已脆弱的全球經濟來說，可謂雪上加霜。羅奇於1篇評論指出，2019年全球經濟成長僅2.9%，是自2008年金融危機以來增速最慢，各大主要經濟體普遍出現萎縮現象，中國經濟成長速度更放緩至27年來最低，誰料今年開局又碰上新冠肺炎這件大事，再給全球經濟一記重拳。羅奇指過去1個月，中國因應疫情進入封閉式管理，祭出嚴格的出行限制，導致中國經濟幾乎陷入停擺，供應鏈中斷的問題尤為嚴重，中國身為全球最大出口國，在全球價值鏈中扮演關鍵角色，但在疫情影響中國需求之下，企業紛紛發出預警，像是蘋果近期稱Q1營收恐無法達標，因為中國的消費購買力明顯下降。羅奇指，中國為大部分亞洲經濟體最大的外部需求來源，但今年初日本及南韓的貿易數據都呈顯疲軟，料日本將連續2個季度錄得負成長，歐洲經濟也將因中國需求低迷受打擊，尤其是經濟非常仰賴中國的德國。至於看似與衰退絕緣的美國經濟，恐也難逃此一命運，因為中國是美國第3大且增長最快的出口市場，且美國2月初採購經理人信心指數驟跌，亦能說明這點。羅奇認為，沒有任何國家能在動盪的全球經濟中獨善其身。至於2003年的SARS與武漢肺炎根本不可同日而語，羅奇指出，目前的經濟環境比當年還來的脆弱，據國際貨幣基金組織（IMF）估計，今年中國在全球產出中所佔的份額為19.7%，是2003年SARS期間的2倍（8.5%）。文末指出，儘管疫情終有結束的1天，疫苗或許能在6至12個月開發出來，但仍不可過早放寬隔離區及相關旅遊限制，以免再激發新一波的疫情，這也代表中國至少會出現2個季度的經濟成長缺口。羅奇比喻，近期市場四處喊「逢低買入」，顯示這次中國打了個噴嚏，對這個長期自滿的市場來說，猶如當頭棒喝。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "登山涉溪還能考古？到國定遺址「萬山岩雕」巡禮": "\n萬山岩雕巡禮\r\n(一)時間：2020年元月27日～元月31日\r\n(二)地點與標高：孤巴察峨岩雕(1340m)、莎娜奇勒娥岩雕(1220m)\r\n(三)行程：\r\nD1：台南-多納-馬里山溪匯流口\r\nD2：匯流口-祖布里里-第二營地\r\nD3：營地-往返孤巴察峨-萬山青年會營地\r\nD4：營地-往返莎娜奇勒娥-濁口溪\r\nD5：濁口溪-多納-美濃\n\r\n(四)心情點滴小的時候，聽老咩講很多與台灣原住民相關的傳說故事，在後來的登山旅程，也逐年的走訪了故事的發生地點，去年完成了大鬼湖的願望，今年老咩強力推薦「萬山岩雕」，與魯凱族的傳說故事《吃蛇的女人》相關。魯凱族的拉巴烏賴貴族家祖先娶了外族(一說：布農族)拉達烏龍 安家女子為妻。妻子在做飯時都會吹口哨招來百步蛇，並將蛇烹煮進食，由於百步蛇是祖靈的象徵，女子的行為被家人發現後被放逐。她在臨行時與丈夫約定在祖布里里和孤巴察峨的大石處相見，但其丈夫始終未出現。在等待的過程，女人便在石頭上作畫而留下了圖案。萬山族人直接用「孤巴察峨」作為傳說故事名稱，意為「編織，石頭上的花紋」。過年前，因為中國「武漢肺炎(新型冠狀病毒COVID-19)」疫情嚴重而且快速擴散，台灣防疫作戰，口罩缺貨。蟑螂家族到山上「脫褲走」(台語)，不會被限量買口罩。\n\n\n\nD1：台南-多納-馬里山溪匯流口\n\r\n將裝備一一放上得利卡，05:00離開台南，經過美濃、茂林，老貝敘說風災之後的山川與道路的變化。通過多納橋，老咩指著曲流與蛇頭和龍頭兩座小山頭，說明龍蛇大戰的故事，龍頭山背脊規劃為小長城 步道。從大馬路轉入產業道路，07:30抵達一處被稱為紅塵峽谷的平台，高度292M，莫拉克風災之後地形丕變，紅塵峽谷的觀光景點也跟著消逝。老貝的得利卡無法走河床前進，於是停車整裝，準備重裝步行進入。\n\n\n\r\n沿著河床向上游步行才走不到200公尺，就遇到深潭與陡直岩壁，不得不脫掉鞋襪、脫掉長褲準備涉溪，老貝先嘗試橫渡確認安全，我們依序跟著通過，水深及膝、除了中央地帶的水流較強，沒有危險性。擦乾了腳，穿上長褲與鞋襪，走不到50公尺，又遇上橫渡地形。全長13公里的河床，如果一直這樣穿穿脫脫，相當耗時，索性穿著短褲、老貝穿內褲走路了，名副其實的「脫褲走」(台語)。若不是河床的石頭銳利刺腳，非得穿鞋襪保護腳，還真想打赤腳哩。穿著短褲、揹著重裝健行，這景象十分滑稽，老咩戲稱我們是「蟑螂內褲隊」，家齊附和道：「一個是四角褲、一個是三角 褲、一個丁字褲。」老咩笑：「你是『沒穿褲』！」\n\n\n\r\n08:15通過溫泉溪匯流口，又要脫鞋襪涉水，高度295M。橫渡過溪穿上鞋襪準備上路時，聽到噗噗的聲響，原來是吉普車隊，浩浩蕩蕩的載著行李準備前往萬山溫泉露營。我們等候車隊遠離和油煙味消散，才扛起重裝繼續前進。河床地面，除了長長的車痕，還有零星交錯的鞋印，家成驚喜發現鳥類與山羌的腳印，更有被壓扁的青蛙屍體，用相機記錄下來。兩旁的山區一定是野生動物的棲息地，夜間下來溪邊喝水留下的腳印，莫怪清晨和夜晚會聽到獵槍的聲響。剛開始對於脫鞋襪渡溪覺得麻煩和無奈，到後來已經完全認命，而且動作愈來愈熟練，遇到橫渡點，不再猶豫也不需要指令，主動迅速的完成各項動作。12:08坐在溪邊啃行動糧，兩位重裝年輕朋友超越我們，預計由萬山神池縱走大小鬼湖，哇！要花兩週的時間啊，已預先將車子停放在阿禮，今早由陳文祥阿貝載到多納的。家成啃著麵包說：「那位姓黃的高個兒好像『雪羊』喔？」老咩也看過《雪羊視界》網站的文章，沒有見過本人。望見遠處一座廢棄的吊橋，13:30定位確認為吉田溪吊橋，與萬山吊橋連成一線即為警備道的路線，也是內本鹿的一部分。中午的陽光照得暖烘烘的，蟑螂內褲隊已經完全習慣溪水的涼爽與河床溫熱的溫度落差。14:00又聽見噗噗的引擎聲響，是另一吉普車隊回程，如此頻繁的車隊進出，可見得濁口溪寬廣河床是吉普車的天堂。\n\n\n\r\n17:00通過馬里山溪匯流口，高度446M，濁口溪的水量明顯變小。沿著馬里山溪向上游前進找營地，15分鐘後選定一處上方河階地紮營(223550, 2538146)，高度447M。老貝鋸兩段樹幹做為架設主繩，家齊砍草供老咩鋪設營地，家成取水準備煮飯。分工合作，很快完成了建設營地與晚餐，以及飯後的喝茶與刷牙，今晚沒有風不會冷，20:00躺平。老貝到溪邊梳洗，望見上游約100公尺的河床有營火的煙霧，應該是那兩位年輕朋友的紮營。喝茶的關係吧，21:30大伙都起身上廁所，算是中場休息。天空沒有星星，夜晚下起陣陣小雨。\n\nD2：匯流口-第一營地-祖布里里-第二營地\n\r\n04:30鬧鐘叫醒大家，整裝後06:00天色未亮，點著頭燈向上游出發，走個100公尺就得脫鞋襪和長褲涉水渡溪，莫怪老咩昨天建議把全部的涉溪都過完再紮營，才不需要穿穿脫脫。橫渡後，天微亮，河床上有一小頂的天幕營帳，應該是兩位年輕朋友的。重新著裝完成，繼續向上游前進，06:20踩過舊萬山吊橋損壞橫躺在河床的鋼索，續往北前進，老咩覺得不太對勁，登山口應該在吊橋南邊，我們看看旁邊的山壁的陡峭趨勢：「怎麼可能？」。老咩檢查航跡，確認走過頭，全員折返，依據經驗在一處相對比較不陡的小山壁找到一條細繩，確認登山口，高度462M。老貝稱讚老咩警覺性很高，而且操作ORUXMAPS愈來愈熟練。裝滿行動水後06:50沿著細繩向上爬升，半小時後接上警備道，高度543M，但是警備道路基崩壞無法通行，穿越樹林續向上攀升。樹林中散布許多小小的石板屋遺跡與一層層的階梯狀開墾地，應該是舊萬山部落的耕地。07:50準備走出樹林，天空下起小雨，於是穿上雨衣，高度672M。半小時登上稜線，高度792M，現場兩條廢棄的鋼索。步行到稜線南端，展望溪谷與小山頭。補充行動糧後，續爬升，09:50通過寬稜線越嶺，高度928M，從登山口一路上來，都沒有登山路標指引，豐厚的落葉與枯枝掩蓋路基，隱約分辨得出步道與獸徑，不至於走錯路。\n\n\n\r\n越嶺後橫切再向下穿越草叢與崩塌的亂石，為了確保回程路徑正確，家齊和家成沿途加強疊石記號。11:10抵達溪床，上游的濁口溪河床巨石林立，與下游的寬廣景觀完全不同，循著右岸向上游避開巨石找尋適合的路徑。雨勢雖然不大，下下停停的，12:00選定一座大石頭底下避雨吃午餐，高度807M，老貝向前探探路況，認為河床不太好走。老咩檢視航跡資料，營地與路徑偏向上方河階，建議在第一營地紮營，採輕裝方式往返岩雕。老貝對於路況沒有把握，建議重裝前往第二營地。於是，老咩依據航跡指示方向與距離，老貝找尋避開巨石與障礙的安全上溯路徑，克服河床大小交錯的石頭，通過障礙。我們用力跨過或是翻越的巨石，老咩腿短被卡住上下不得，靠家成和家齊救援。\n\r\n13:30在匯流口附近渡溪849M，從左岸向上陡升，通過雨量計平台，再向上爬升，14:10見到一座岩雕解說牌，與紅塵峽谷登山口的解說內容一樣，定位確認為「祖布里里」，高度935M，於是卸下重裝，分頭仔細觀看旁邊的幾座大石頭，除了點狀紋路、看不出明顯圖案。在定位點周圍繞了幾圈，也察看了其他幾座大石頭，仍不敢確定。老咩再度引用《吃蛇的女人》傳說故事，認為可能是因為我們的緣分不到，可能我們的慧根不夠，所以看不出來，希望多看幾處岩雕了解圖案的型態。其實，依據學者的解讀，這些點狀的小洞「狀似腳印的圖案」，象徵為前進的腳步，意味族群遷移的紀錄。\n\r\n老貝卻有另一番詮釋：獵人們上山打獵，白天時間無聊，就用工具在獵寮附近的石頭上摳摳摳，就摳出一個國定考古遺址啦！老貝說得一派輕鬆，缺少了故事性與神秘感，連國定遺址的價值性都沒了，但是不無道理。依據學者紀錄萬山耆老的訪談，曾解釋「孤巴察峨」是傳統獵區之一，並非萬山部落人人都會到此區狩獵，也只有前往打獵的人才會在這些地點短暫停留休息。因此，可以合理推斷岩雕與獵人有關。總之，在岩雕的年代和圖案意涵尚未獲得科學印證之前，一切都是推論的啦。老貝認為岩雕是獵人打發時間的傑作，同理，台南的「安平樹屋」則是麻雀的作品囉！麻雀無聊，跑到倉庫的屋頂停留便便，幾十年後就變成了「市定古蹟」啦！其實也沒有說錯，當時的一顆種子怎會料想日後會演變成古蹟的一部分哩。\n\r\n沒有明確結論，扛起重裝連續陡上，15:00通過和緩的坡地，高度1091M，坡地遍佈石板屋與耕地遺跡，這些石板屋的格局小又不密集，不是家屋，應該屬於耕地旁邊的「工寮」。越嶺後坡度緩緩下降，再度出現岩雕解說牌，抬頭看見樹幹上一台固定式攝影機，順著攝影機鏡頭找到一座大石頭，定位確認為「大軋拉烏」。依此推測，每一處岩雕應該都有解說牌和攝影機，找到攝影機就可以找到岩雕啦。阿齊蹲坐在石頭對向吃點心，眼睛盯著石頭表面說：「那些圖案好像烤肉串喔！」阿齊，你餓了嗎？仔細摸索，真有稜形圖案一個連著一個，就是學者圖解的百步蛇圖案。另外裂痕與青苔交錯的圖案不明顯，有學者解讀為大格狀裡面一個小人形，代表母親孕育新生命的過程。也有另一派學者說法：外星人駕著太空船降落當地，族人將看到的景象刻在石頭上，大框框就是太空船，人形帶著鋼盔、上面還有分叉的天線，就像美國太空人的裝扮。各種說法都很有趣味，期待證實。\n\n\r\n停頓找石頭、摸索岩雕的圖案，前進的速度很慢。離開岩雕，開始陡下尋找營地，16:20接近溪床(226982, 2539304)高度1035M，溪床的腹地小，我們四人紮營綽綽有餘，但是不適合大型隊伍。我們一起架設外帳，砍草鋪床，取水煮飯。為了明天輕裝探訪「孤巴察峨」，老咩提供方向角度，老貝先探路找尋安全的過溪點，竟不小心滑落水。家成說：進入聖地要洗腳，老貝這是為了明天「孤巴察峨」的下水典禮。晚餐後喝茶補充身體的水分，19:00在小雨陪伴中漸漸入睡。\n\n\nD3：營地-往返孤巴察峨-萬山青年會營地\n\r\n雖然不下雨，第二營地位於背陽面的溪床，比較潮濕，05:00起床整裝，只留下外帳風乾。06:20輕裝離開營地，過溪後向上陡升，老咩提示要爬升300公尺。同樣的沒有路標，但是路基清晰。07:00仰望一座非常巨大的石頭，感覺接近岩雕，賓果！孤巴察峨，高度1340M，旁邊立著旗桿與紅色旗幟，是萬山青年會2016年2月留下的，包含竹掃把和噴水瓶等用具。家齊和老貝清理石塊上的枯葉，家成攝影，明顯的人頭和圓渦狀圖形一一顯現。就是這個！老咩興奮的大叫，這些經典的圖案，被普遍在網路流傳，也經常出現在魯凱族聚落的牌樓或牆面的彩繪，「孤巴察峨」是萬山岩雕的代表。老咩高喊：不虛此行了！\n\n\n\r\n依據台灣史博館的資料，孤巴察峨的圓渦狀圖形數量最多，被魯凱族人視為「太陽紋」，象徵宇宙靈力。人像紋則寓意生命繁衍的巫術功能意象。杯狀紋是古老象徵符號，表示生命力與巫術功能。石頭凹洞經常積水就像湖泊，全身人像圖紋代表百步蛇湖神aididinga化身，高舉雙臂自湖泊升起伸向廣闊無際的宇宙。微曲雙腿兩側有蜷曲蛇紋、欄柵文及曲線紋，用生命之線與圓渦紋靈力緊密相連，並以杯狀符號加重其生命力和巫術意義，似乎描述著魯凱族「創世紀」的先祖自湖池雲霧中誕生的古老創生神話。\n\n\n\r\n拍了許多影像，離開孤巴察峨，08:20回到營地，一面吃點心填補肚子一面收拾外帳，預計下午要嘗試莎娜奇勒娥，所以不能太混，08:45扛起重裝離開營地。通過樹林與越嶺點，下坡時再次遇見兩位年輕朋友，他們昨天去探訪萬山舊部落花了很多時間，所以在第一營地過夜，沒有去莎娜奇勒娥；今天準備到第二營地取水後攀登萬頭蘭山。告知舊萬山部落的叉路就在鋼索稜線向南，就是我們展望溪谷的地點。連續陡下後，10:30過溪回到右岸，沿著明顯的路徑緩升，11:10抵達寬廣的萬山青年會營地，高度848M。三隻黃喉貂受到驚嚇，分別散開跑到樹上。營地現場留著許多外套、睡袋、黑鍋等物品，應該是大型隊伍作為紮營的基地，分別輕裝前往孤巴察峨和莎娜奇勒娥。完成架設天幕，13:40三人輕裝離開營地前往莎娜奇勒娥。家齊自願留守營地，擬利用時間往溪底取水，又擔心錯過老貝回程，於是在地面用石頭排出「水」字，走兩步回頭，發現連自己也看不懂「水」字樣，又用樹枝排箭頭符號，還是不滿意。算了，老貝應該不會那麼快回來的。依據原路徑，往返兩次取水供晚餐使用，每次半小時。\n\n\n\r\n營地上方的坡地樹林是一處規模很大的聚落，散佈著許多石板屋遺址。由於沒有路標，老貝循著舊的砍痕記號爬升，老咩一面核對航跡，確認前進的方向，穿越石板屋群後，高度1120M接上稜線繼續往北陡上。稜線兩側的樹林由混合林轉為香杉純林，香杉是台灣珍貴樹種之一，純林應為人工造林所形成的。14:50通過稜線的小平台，高度1170M，散佈流籠頭配件與一段鐵軌，稜線西面更有警備道路跡，可證實為造林遺留的物件。\n\n\n\r\n老咩檢查航跡，提醒再上升50公尺就準備向右橫切，高度1213M向東橫切，也出現類似警備道崩塌的路基，繼續橫切前進，路況愈來愈差，落葉和枯木完全掩蓋傾斜的山壁，看不見路基，又完全沒有路標，必須自行找尋橫切路線。對於這次入山以來完全沒有路標，猜想是萬山部落或是研究單位不希望古蹟遭到破壞，才刻意將路標完全拆除的，曾經有人為了拓印岩雕圖案，放火燒掉岩石表面的青苔，還使用塑膠劑翻模，嚴重破壞古蹟，很不應該。橫切下降高度為1140M，13:50面對連續崩壁，老貝尋找安全的路徑，以目前的速度推算，克服崩壁後下切到溪底又再爬升100公尺才能到達莎娜奇勒娥，沒有把握在天黑前回營，14:20決定撤退，隔天再試，今日回程加強砍痕記號。15:30回到營地，家齊準備煮飯，老貝帶著現場遺留的釣竿前往溪底試試手氣，三隻黃喉貂搶食一隻死山羊，老貝也想去搶一隻羊腿，被我們反對。天還沒暗，就完成晚餐與刷牙等動作，老咩燒水泡茶、老貝配茶點，阿齊不敢喝茶，擔心睡不著。為了隔天再度嘗試莎娜奇勒娥，18:00早早入睡，今晚不再下雨，天氣更暖和。\n\nD4：營地-往返莎娜奇勒娥-濁口溪\n\r\n依鬧鐘設定的04:00起身整裝，除了外帳、其他裝備打包完成，05:20輕裝出發。用頭燈搜尋老貝做的砍痕記號一路爬升，有了記號依據，速度比昨天快多了。06:00登上稜線向北移動，半小時後通過流籠頭，再循著記號橫切，感謝昨天的探路，順利通過崩塌地後向下切到溪底，家齊補強疊石記號，便於回程辨識。\n\n\r\n07:30過溪到左岸，高度1093M，在河階地尋找上切點，看見一條細繩，地面一組黑鍋，於是循線陡上。看似硬走出的路徑，土石鬆軟。上抵一處較平緩的坡地，依據前幾次的經驗，應該有獵寮，而岩雕也不遠了。果然，一間小小的石板獵寮被幾株樹根包夾，再向前100公尺出現解說牌和攝影機，賓果！07:50找到莎娜奇勒娥，高度1220M，老貝說：有家齊同行才找得到，昨天家齊留守，我們就失敗。\n\n\n\r\n點狀的圖形非常抽象，研究指出抽象的圖形代表族群的成長、繁衍與分派。我們沒有慧根，看不出所以然。老咩提出疑問，在營地上方的聚落山坡地也有很多的石壁，為什麼不在聚落附近雕刻，而要遠離聚落留下這些圖形呢？這四處岩雕的區位與圖案之間有什麼相互關連嗎？萬山部落的先人為什麼不留下相關的口傳紀錄哩？老咩這些疑問只待研究團隊來解答吧。\n\n\n\r\n回程由家齊帶頭，循著記號翻越稜線，穿過石板屋遺跡與樹林，10:40回到營地，驚見老貝的乾糧與塑膠袋散落一地，可惡的黃喉貂，竟敢鑽進老貝的大背包，啃咬袋子，連行動電源的袋子也被咬破，只怪老貝疏忽沒有扣背包。收拾黃喉貂散落的垃圾，打包外帳，11:05離開營地。從河床向上爬升，看見自己兩天前做的疊石記號，分外親切。\n\n\n\r\n12:20通過越嶺點，卸下背包吃行動糧。由於黃喉貂的意外事件，我們得保守的進食。13:15回到鋼索的小山頭，前往展望的點，但是找不到往舊部落的路。13:40決定放棄舊萬山的巡禮，老貝提議下山泡溫泉，老咩提醒不要抱很大的期待，溫泉只是小小的泡腳池，明天我們涉溪回程，就要不斷地「泡腳」了。14:35返抵馬里山溪床，重裝向北續行，準備前往萬山溫泉，才走100公尺，遠望前方河床，佈滿帳篷與車子，我們決議放棄溫泉計畫。折返回程，15:20通過馬里 山溪匯流口，老貝撿到一塊長得像肉卻聞不出味道的怪東西。繼續向下游走600公尺，脫鞋襪過溪，16:10選定紮營的溪床，明顯的風勢增強、溫度降低，家成協助老貝架設天幕，家齊取水煮飯，必須使用大背包和雨鞋多層擋風，爐火才不被吹熄。晚餐後，彎彎的月亮與星星在營帳上方愈來愈亮，我們輪流到河邊梳洗刷牙，準備就寢。\n\n\n\nD5：濁口溪-多納-美濃\n\r\n05:00起身，溫度明顯降低而且風大，這就是所謂的「入冬以來最強的冷鋒」嗎？06:25脫下長褲與鞋襪，準備迎接一連串的涉水渡溪。踏入溪水竟感到溫溫的不會冰，反而陸地上的石頭凍得像冰塊。山谷中還曬不到陽光，短褲涉溪被風吹得鼻涕直流，打獵和電魚的原住民的吉普車經過，搖下車窗為我們的腿喊冷。8:00終於接觸到短暫的陽光，吹著風仍然冷冷的。直到09:20坐在河床上曬太陽才感受回溫，吃著所剩不多的行動糧，家成和家齊將僅存奶粉和麥片沖泡溪水喝，真是徹底的斷糧啊。\n\n\n\r\n天氣冷、皮膚乾燥，穿著短褲走路，小腿肚被雨鞋的開口不斷的摩擦，被磨出紅紅的一圈，破皮好痛。穿長褲嫌麻煩，穿短褲又會痛，真是兩難。10:00經過吉田溪吊橋，像倒帶般一一回憶四天前的旅程，竟也不知不覺走到最後一個橫渡點，14:50返抵紅塵峽谷，花了20分鐘整理裝備放上車，正式下山啦。驅車經過多納古戰場，是魯凱族反抗日本人的對戰地點。再經美濃市區晚餐，17:30抵達白兔阿姨的家，烤火並洗過熱水澡後，舒服的睡覺囉。\n\n\n\n蟑螂家族跟著故事走進山林，也帶回我們自己的故事。部落格《我們的足跡》 \n                    萬山岩雕巡禮\r\n(一)時間：2020年元月27日～元月31日\r\n(二)地點與標高：孤巴察峨岩雕(1340m)、莎娜奇勒娥岩雕(1220m)\r\n(三)行程：\r\nD1：台南-多納-馬里山溪匯流口\r\nD2：                  \n                    南投縣竹山鎮杉林溪森林生態渡假園區，海拔1600m，終年雲霧繚繞，擁有親民的十大步道，今天就來走簡單的四大步道。我們選擇從人行步道入口開始~走穿林棧道連接花卉中心賞鬱金香和牡丹，走樂山步道至松瀧岩瀑布                  \n                    知高圳步道位於烏日的知高圳取自筏子溪溪水，是臺中南屯、烏日及大肚的農田重要灌溉水源\r\n\r\n來回約6公里的田溝小圳  順著大肚山脈之一的學田山底延伸到大肚中油廠折返中途可以奏上好漢坡訪訪學田山失落破損的                  \n                    2019/7/7-7/12 - 南二段由北走至南，百岳 46 - 53，一次登了十座百岳，有兩座已登過 (向陽, 三叉) ，不過上次經過三叉山及嘉明湖時是摸黑，記得上次登是在今年的元旦連假，走新康橫斷                  \n                    位在嘉義梅山鄉龍眼社區的嘜走步道約在2013年完工整段步道最為經典的是沿著茶園稜線而上紅黃交替的木棧階梯據說約有300多階\r\n\r\n\r\n\r\n\r\n我們一路穿越在茶園竹林間時而清晰時而薄霧\r\n\r\n\r\n\r\n來                  \n                    長距離步道健行的過夜行程時，應該要帶些什麼?\r\n\r\n建議可先以行程的屬性及過程中會遇到的狀況需求，來思考準備。個人會以「行進衣著」、「打包收納」、「保暖睡眠」、「糧食飲水」、「炊事營務」、「地圖導航」                  \n                    雪劍縱走\r\n過去從學生社團時期開始爬山，就一直嚮往著這條既夢幻又艱難的路線說起為什麼嚮往，就要說起社團自古以來就有分群的傳統，將通過社團審核的實習嚮導依照志願、個人特質等等複雜的原因分為-日昇群、蝸牛                  \n                    宜蘭縣礁溪鄉林美村的~林美石磐步道其名來自於林美及石磐林美指的是礁溪鄉林美村石磐指的是石磐瀑布上方有一塊堅硬的四稜砂岩大石如盤，所以瀑布取名為~石磐\r\n\r\n\r\n宜蘭行除了爬小百岳~鵲子山  另一個想去                  \n                    嘉雲雲峰。石壁山。好望角\r\n雲林最高峰 雲峰 我總是會回想到南二那段的故事走了會晚到山屋  不走南二就再走一回吧的無奈!走趟雲林最高峰吧! 他位處於雲林。嘉義。南投 雖未置身在雲端 卻仿佛走進臥虎藏龍                  \n                    羅馬縱走在山友口中都是一條很美又很值得一遊的路線，在過完年後的第一個周末我們就相約去爬山，消耗一下過年所攝取的熱量！週五晚上我們集合從台北出發，一路往宜蘭方向行駛，路途上沒有什麼塞車，約莫晚上10點半                  \n                    先說\r\n\r\n去年6月，飯糰經歷了六天的能高安東軍，由於山稜線與中央山脈上的大草原真的太漂亮了，縱使那時候每天都掛著厭世的表情，在山上一直靠北。下山後自信心大爆發，心裡一直期待今年可以完成南二段。經歷過                  \n                    登高能賦 可為大夫雪落下 玉山主北峰沒有糖霜般點綴隱約雲海也悄悄得浮上眼前 眼前些許榨棲樹衣紅粉妝伴著\r\n\r\n兒玉山訪東水山接特富野古道山林間有很多抽象意境冷空氣凍得我瞬間抬起頭來向著陽光讓自己多點暖                  \n",
    "NBA》「他根本被低估」 快艇主帥瑞佛斯大讚約基奇": "爆快艇主帥瑞佛斯。（資料照，法新社）〔體育中心／綜合報導〕今天快艇隊在自家主場迎來另一支西部勁旅丹佛金塊，開賽前快艇主帥瑞佛斯（Doc Rivers）就誇獎對方中鋒約基奇（Nikola Jokic），並認為他能力被大家所低估。「我認為大眾並沒有理解到他有多厲害，你單只是看他打球，就可以發覺他的與眾不同，這個傢伙根本場上一到五號位都能打。」瑞佛斯對這位塞爾維亞籍中鋒可說是讚不絕口。請繼續往下閱讀...今年才25歲的約基奇，具備歐洲球員特有的出色傳球視野及投籃手感，但當年選秀會上，許多球探都認為他過胖的身材及緩慢的移動速度是一大隱憂，導致他的選秀順位一路掉到了第二輪第41順位，才被金塊挑走。身高七呎的他往往能在場上上演傳球美技，除了搶籃板外還能發動快攻，雖然速度不快，但他往往能用運球甩開防守球員，讓人看得嘖嘖稱奇。目前已連續兩年入選明星賽的約基奇，本季表現依舊出色且全面，場均20.8分、10.0籃板及6.8助攻，而金塊隊現在戰績為40勝18負，在西部僅落後洛杉磯湖人，他們上個賽季在季後賽第二輪賽事中不敵拓荒者隊，今年誓言捲土重來，嘗試繼2008-09賽季後再次打進西部冠軍賽。金塊隊中鋒約基奇。（資料照，法新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "「女拳」成男孩大噩夢 烏克蘭的10歲小拳手奇拉": "一名少女練習拳擊的影片最近在網路上流傳，她在訓練常把眼睛矇上，也展現一些常人難以模仿的動作，誇張的是，這位叫奇拉（kira makogonenko）的女孩，目前對戰紀錄為37勝0敗，迎戰對手不乏男孩或是年齡比她大的女孩，她照贏不誤。奇拉出生在烏克蘭，現年10歲，父親阿森（Artem Makogonenko）在大學時曾參加拳擊賽，雖然沒有在國際留下名聲，但阿森沒放棄拳擊運動，奇拉的哥哥在阿森的指導下也成為拳擊手，而奇拉在7歲時，也因耳濡目染、投入了拳擊訓練。阿森表示，奇拉一開始接受訓練時就展現戰鬥天賦，僅僅花一個月時間，就將同齡小孩必須花一到兩年才能學會的技巧全掌握，所以阿森在一個多月的訓練後便將奇拉推上擂台，而奇拉也不負父親期望，從此屢戰屢勝，將同齡女孩虐到無人敢戰。由於女生參加拳擊訓練的人比男生少，於是奇拉開始挑戰男生，從奇拉比賽的畫面可以看到，雖然奇拉沒有辦法壓制男生的力量，但她憑藉靈活性與防守消耗對方體力，並夾雜快速直拳攻擊對方，最後仍贏得比賽的勝利。奇拉在拳擊圈的名號逐漸響亮，也因為她常穿著粉紅色的戰袍上場，而被人稱為「粉紅豹」。奇拉曾在採訪中說，她喜歡跟男生對戰，因為男生的力量更大，更有挑戰性，而她長大後希望可以參加奧運，目標是在奧運三連霸，然後投入職業拳賽。奇拉目前與父親一周進行5天訓練，一天為期5小時，訓練內容除了重量訓練還有矇眼訓練、敏捷度訓練、肢體協調等，以後在國際賽場上看到這頭小粉紅豹獵殺對手，看來是指日可待。更多相關文章他接的訂單叫「夢想」 外送拳王張方勇不被困難KO身高142被嫌不夠美 體操女王用實力讓酸民閉嘴",
    "【NBA熱區】約科奇大三元金塊雪軟蛋之恥": "金塊記取前役被西區老3快艇痛宰29分，賽後被總教練馬龍(Mike Malone)痛斥打得像「軟蛋」一樣的教訓，昨主場迎戰東區第2暴龍硬起來，靠當家中鋒約科奇(Nikola Jokic)拿下本季第12次「大三元」23分、18籃板與11助攻，領軍以133比118大勝，也保住西區第2名次。約科奇昨累積生涯第40場大三元，他只花368場就締造此成就，排史上第3快，僅次於「大O」羅柏森(Oscar Robertson)的92場和魔術強森(Magic Johnson)的245場，金塊在他帶動下，另有7人得分達2位數，讓暴龍防不勝防。替補後衛莫里斯(Monte Morris)透露，輸快艇賽後，隊上老大哥巴爾頓(Will Barton)也跳出來說重話，讓大家在此役上緊發條，他說：「巴爾頓挺身而出要求大家以團隊為重，這番話讓大家再次凝聚起來！」(記者蔡裕隆) ",
    "立法會過半又有奇招，最後突襲！ | 攬炒藝術家": "不怕攬炒但不急於攬炒的香港人2020/3/3 — 9:46政界原本預期民主派立法會雖有進帳，但最多贏到 33 或 34 席，除非有極順利或極樂觀的情況，因為功能組別大部分界別都有一條陰濕規則，就是要早一年行動才符合選民資格，搶攻中的飲食界是少數例外。上一回拙文〈立法會奪半的最後拼圖，原來只需教中小企咁做！〉提出中聯辦也看漏眼的界別，就是進出口界，並提供可行的進攻辦法，繞過一年等待期的陰濕規則，可以成為立法會奪半的關鍵一席。5 月 2 日前要才搞掂哂手續。我在想，仲有界別可用類似方法進攻嗎？好難搵，畀我搵到一個 — 出版界，屬於「體育、演藝、文化及出版界」（簡稱「體演文出」）四大組別之一。咁就不僅奪半，甚至可以過半了。出版界方法一：如果你擁有公司已運作一年，有商業登記證，本身無乜業務（例如有好多公司純粹用來 hold asset），突然想搵一樣業務做喎，就係去出版一份報刊喇。只要你註冊咗份報刊出版，你就即刻有資格登記做體演文出（出版小組）的選民啦。唔駛驚，報刊的定義只需要你定期（起碼每半年）出一次畀公眾，有新聞/消息/時事或相關評論，至於長短，曾經有一份《太公報》只係得兩版紙，你咪當做文宣囉，網上大把貨啦。寫嘢寫得 smart啲，咪俾人入你誹謗之類。不過留意一下，如果你份報刊係賣而唔係免費派，咁發行過程就要有持牌發行人了，免費派就唔駛嘅，雖然行規通常都會搵返持牌發行人。法例規定報刊要刊登出版公司的相關資料，詳情請看此連結，仲有埋申請表及範本。到時記得要有出版報刊的副本給政府留底，同埋如果超過六個月停刊，註冊就會失效。記得續期，下年仲可以投特首選委。相關選民資格的 exact wording（前提是公司已運作一年）：「主要經營出版業務並根據《本地報刊註冊條例》（第 268 章）註冊的團體東主」順帶一提，上回講嘅進出口界有網友反映一些不足之處，雖然嗰招任何行業都用得，但未必任何公司都用得，雖然應無明文禁止 home office 和空殼公司申請進出口牌，但申請過程會有若干行政留難。咁其中的空殼公司其實可以用上述方法入出版界喎。至於 home office 呢，就唔得啦，因為上述方法，根據選舉規則，規定出版團體東主係以出版為主要業務，而 home office 就要用下面的方法二了。方法二：如果你擁有一間公司已運作一年，有商業登記證，唔理係咪 home office，你都可以去領發行人牌照，多一技旁身，咁就可以即時有資格登記出版界。簡單來說，發行人就是報刊和零售地點之間的中間人，負責派發報刊。就算你領了牌之後尋找生意失敗，無報刊畀你派報紙，你都仍然有資格登記選民。全港嘅發行人唔多，應該兩位數，因為無乜錢賺同埋量大才有經濟效益。不過你都可以立志做一個唔為錢嘅良心發行人，所以先申請牌照。相關選民資格的 exact wording （前提是公司已運作一年）：「根據《報刊註冊及發行規例》（第 268 章，附屬法例 B）領有牌照的報刊發行人的團體東主」申請方法不論出版報刊註冊還是發行人牌照，政府的服務承諾是 7 個工作天內完成審批申請。理論上根據一份 N 年前的立法會文件，審批基本上是一些行政處理，今日或者將來會否因政治審查而唔批，就不得而知了，總之快手啦。兩者每年費用均為一千元左右，萬一申請唔到就唔駛畀錢。有什麼申請或法例疑問，查詢請電電影刊物辦 2594 5832。文化界如果無公司而又想加入體演文出，可以點？有方法，但趕不及立法會，不過立即行動都趕得切明年投特首選委（更重要！）。如果有三個人註冊社團，社團會章列明宗旨為推廣某樣藝術，有相關條文表示非牟利（網上有 template），去過康文署成功申請特惠場租（低至數十元），運作滿一年，就有資格登記為體演文出的文化小組選民。詳情參看〈終極懶人包，全民湧進小圈子選舉攻略，剩返唔夠三個月！〉。網上有人針對體演文出界別成立了不同群組供人查詢及交流：Facebook / Telegram荒謬制度，要用荒謬方法玩。\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／區家麟2020/3/3 — 22:28141／徐然2020/3/3 — 12:59283／ Y.t. Chan2020/3/3 — 22:15110／全民教育局 HKEd4All2020/3/3 — 16:36221／No Stake 醫學生2020/3/3 — 20:58321／周達智 (tc)2020/3/3 — 14:52546／盧斯達2020/3/3 — 12:08572／轉載文章2020/3/3 — 19:5240／法律界基層工人 Charles2020/3/3 — 18:031\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／攬炒藝術家2020/2/15 — 18:15／攬炒藝術家2020/1/3 — 13:02／立場報道2020/3/3 — 21:36／蕭家怡2020/3/3 — 21:29／鍾劍華2020/3/3 — 19:58／思言財雋2020/3/3 — 15:32／立場報道2020/3/3 — 11:10／立場報道2020/3/3 — 17:59／立場報道2020/3/3 — 17:58／立場報道2020/3/3 — 11:05／讀者投稿2020/3/3 — 14:25／攬炒藝術家2020/3/3 — 9:46／朱凱廸2020/3/3 — 11:58／轉載文章2020/3/3 — 17:18／立場報道2020/3/3 — 18:31／立場報道2020/2/26 — 10:50／立場報道2020/2/27 — 20:59／思言財雋2020/3/3 — 15:32／立場報道2020/2/26 — 10:10／立場人語2020/2/26 — 22:09／盧斯達2020/2/28 — 14:58／區家麟2020/2/27 — 11:17／立場報道2020/2/27 — 11:57／沈旭暉2020/3/1 — 21:38／金成2020/2/28 — 10:55／立場報道2020/2/5 — 22:25／立場人語2020/2/3 — 20:57／立場報道2020/2/8 — 22:41／立場人語2020/2/13 — 21:53／立場報道2020/2/17 — 15:48／朝雲2020/2/13 — 19:07／立場報道2020/2/25 — 18:00／朝雲2020/2/12 — 14:06／立場人語2020/2/25 — 14:52／沈旭暉2020/2/11 — 12:45© 2020 立場新聞. All rights reserved.",
    "[多奇出品] - 愛華頓對曼聯賽後檢討- fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "校園防疫戰開打！ 國小到大學各出開學奇招": "全國高中職以下學校及部分大專校院今天(25日)開學，也宣告校園防疫戰正式開打，不少學校除了啟動量體溫等措施，也透過各種方式，在開學日強化學生的防疫知識，像是有國小請來廣播主持人向學生介紹防疫課外讀物，有國中要學生撰寫「流行病學報告書」；高中則是讓學生主演防疫宣導片，並在視訊開學典禮上播放，有大學發給每個學生中藥材製成的「辟瘟香囊」，期盼能安心上學。\n\n學生：『(影片音)各位同學大家好，歡迎收看育成高中防疫影片。』校園防疫各出奇招，從小學到大學都有。台北育成高中結合校內高科技的綠幕棚，舉行視訊開學典禮，除了讓學生進棚當主播，並播放由多位學生主演的防疫宣導片，吸引同學們的目光。『(影片音)每天上學進教室時，就要開門、開窗，保持通風。』\n台北國語實小則舉辦「線上防疫開學典禮」，邀請廣播節目主持人以生動活潑的方式，說明校園防疫須知，並針對高、中、低年級，推薦防疫課外讀物「對抗傳染病大作戰」、「人體大運作」及「不要舔這本書」，增進衛教知識。主持人：『(原音)「不要舔這本書」，因為小心你不要手手到處亂摸，摸完之後、摸完一圈，又開始放到嘴巴吃、咬指甲，因為可能會把這些細菌、病毒都帶入你的口中，所以小心不碰眼、口、鼻。』\n新北達觀國中小在寒假延長期間，強調「停課不停學」，要求全校九個年級、1千多名學生，完成各項學習任務。校長羅國誠表示，小學部學生要透過漫畫、海報或影片等方式，說明如何防範武漢肺炎；國中部學生則由老師先給學習指引，進而完成一份達觀版的「流行病學報告書」，內容涵蓋病毒名稱、傳染途徑、症狀、世界及台灣第一起案例的分析與防疫方式，從中讓學生關注中央流行疫情指揮中心發布的訊息。\n新北華梵大學則依據中醫師提供的古書配方，將大黃、柴胡、羌活等6種中藥材集結成「辟瘟香囊」，在開學日發給每個學生，並鼓勵隨身攜帶，一段時間聞一下，讓自己身心清靜。\n台灣各級學校因應武漢肺炎疫情，學生放了史上最長的5週、35天寒假，有的大學甚至放更久。現在開學了，許多學校的師長都費盡心思，希望透過各種方式，讓學生在上課時能安全又安心。\n\n新北達觀國中生在寒假期間需針對疫情，製作達觀版的「流行病學報告書」。(達觀國中小提供)\n\n華梵大學「辟瘟香囊」，由吳茱萸、柴胡、羌活、大黃、蒼朮、細辛等6種中藥材製成。(華梵大學提供)\n學生：『(影片音)各位同學大家好，歡迎收看育成高中防疫影片。』校園防疫各出奇招，從小學到大學都有。台北育成高中結合校內高科技的綠幕棚，舉行視訊開學典禮，除了讓學生進棚當主播，並播放由多位學生主演的防疫宣導片，吸引同學們的目光。『(影片音)每天上學進教室時，就要開門、開窗，保持通風。』台北國語實小則舉辦「線上防疫開學典禮」，邀請廣播節目主持人以生動活潑的方式，說明校園防疫須知，並針對高、中、低年級，推薦防疫課外讀物「對抗傳染病大作戰」、「人體大運作」及「不要舔這本書」，增進衛教知識。主持人：『(原音)「不要舔這本書」，因為小心你不要手手到處亂摸，摸完之後、摸完一圈，又開始放到嘴巴吃、咬指甲，因為可能會把這些細菌、病毒都帶入你的口中，所以小心不碰眼、口、鼻。』新北達觀國中小在寒假延長期間，強調「停課不停學」，要求全校九個年級、1千多名學生，完成各項學習任務。校長羅國誠表示，小學部學生要透過漫畫、海報或影片等方式，說明如何防範武漢肺炎；國中部學生則由老師先給學習指引，進而完成一份達觀版的「流行病學報告書」，內容涵蓋病毒名稱、傳染途徑、症狀、世界及台灣第一起案例的分析與防疫方式，從中讓學生關注中央流行疫情指揮中心發布的訊息。新北華梵大學則依據中醫師提供的古書配方，將大黃、柴胡、羌活等6種中藥材集結成「辟瘟香囊」，在開學日發給每個學生，並鼓勵隨身攜帶，一段時間聞一下，讓自己身心清靜。台灣各級學校因應武漢肺炎疫情，學生放了史上最長的5週、35天寒假，有的大學甚至放更久。現在開學了，許多學校的師長都費盡心思，希望透過各種方式，讓學生在上課時能安全又安心。\n新北達觀國中生在寒假期間需針對疫情，製作達觀版的「流行病學報告書」。(達觀國中小提供)\n華梵大學「辟瘟香囊」，由吳茱萸、柴胡、羌活、大黃、蒼朮、細辛等6種中藥材製成。(華梵大學提供)",
    "斯洛伐克大選反貪派大勝- 20200303 - 國際- 每日明報": "【明報專訊】斯洛伐克記者兩年前被殺案，促成斯洛伐克富翁馬托維奇（Igor Matovic）領導的中間偏右反貪政黨「普通人及獨立人格」（OLaNO）在上周六的國會大選勝出，得票率25.02%，議席由4年前上屆的10席，增至53席。至於過去14年有12年執政的左翼社會民主—方向黨（Smer）則以18.3％退居最大反對黨。斯洛伐克一名記者2018年因調查政府跟意大利黑手黨關係被殺，事件觸發政治震盪。馬托維奇須先取得最少三黨支持，在國會150席中穩佔最少76席，才能籌組政府出任總理。相關字詞﹕馬托維奇（Igor Matovic） 普通公民和獨立個人組織（OLaNO） 社會民主—方向黨（Smer） 國會選舉 斯洛伐克 ",
    "達芬奇——捕捉神性光輝": "盧浮宮的達芬奇展，紀念這位意大利畫家逝世500周年。（David Vives/ The Epoch Times）【大紀元2020年02月28日訊】（英文大紀元記者DAVID VIVES/MICHAL BLEIBTREU NEEMAN 法國巴黎採訪報導/陳遇翻譯）約翰福音告訴我們，使徒多馬（Thomas）不相信耶穌復活，除非讓他親眼看到並撫摸耶穌的傷口。耶穌真的就邀請多馬親自來探望他，但跟他說（根據新欽定版聖經，New King James version）：「多馬，你因看見了我才信；那沒有看見就信的人有福了。」意大利著名的雕刻家安德烈·德爾·委羅基奧（Andrea del Verrochio）花了16年的時間雕塑的銅像作品《基督與聖多馬》表現了這個場景。多馬幾乎是微笑的，很高興能夠再次看到基督；一隻手猶豫著想要尋找救世主的傷痕，卻瞬間凍結在那一個動作，因為多馬此時發現是自己多疑。1467年，委羅基奧開始雕塑這座銅像的同一年，他的工作室收了一位新學生。他年僅17歲，不過從他父親提供的作品來看，他很有前途；這位年輕人似乎注定要來當畫家的。自此，每天在工作室中面對面望著內心糾結的多馬銅像，這位學生看到了、相信了，並且理解了。他的名字就是列奧納多·達·芬奇（一譯達文西，Leonardo da Vinci）。和其他學生一樣，達芬奇多在第一年除了幫忙清洗外，完全沒有碰上半隻刷具。在繪畫上，他受到老師的技巧所啟發。傳說達芬奇曾負責畫《耶穌受洗圖》畫布上的一個天使，那個天使實在太美，以至於委羅基奧在看到他的年輕學生超越了自己後，從此再也沒拿起畫筆過。達芬奇總是吸引大量焦點。盧浮宮達芬奇展的策展人路易斯·弗蘭克（Louis Frank）表示，有關達芬奇的著作數量實在「非常驚人」。而策展人的投入也同樣令人印象深刻。盧浮宮策展人路易斯·弗蘭克和文森特·德利奥凡（Vincent Delieuvin）花了超過10年的時間，就為了準備這位意大利天才的展覽。兩位策展人變身為外交官，向伊麗莎白女王請求「溫莎皇家收藏」（Windsor Royal Collection）畫作的許可，從威尼斯的學院美術館借出《維特魯威人》（The Vitruvian Man）（甚至在對方極不情願之下），再從俄羅斯聖彼得堡的艾爾米塔什博物館借出《柏諾瓦的聖母》（Benois Madonna）。從工業時代他的飛行器草圖令當時人大吃一驚，再到電影《達芬奇密碼》（The Da Vinci Code）探索了這位大師的祕密（像是鏡像反寫文字），數百年來，達芬奇已成為傳奇。這位佛羅倫斯畫家的名氣賦予他一股神祕的氣息，以及大量豐富的文學作品。最後，盧浮宮終於成功收集到140件他的作品，包含大量的素描本和草圖。不過，在眾多媒材之中，似乎還是繪畫是最為突出的。「我們今天回頭看達芬奇，好像他在一座了不起的科學探索迷宮中迷失了，但繪畫仍然是他生命的中心。這是他最重要的志業。對他來說，這已經昇華到科學的境界了。他甚至用『神的科學』（divine science）一詞來形容它。」弗蘭克解釋道。他接著說，「有些人認為達芬奇不喜歡畫畫，因為他畫的非常少。但這是錯的。他的一生，都在從事繪畫工作，而且有些還從未完成。」在達芬奇的繪畫專書《繪畫論》（亦稱烏爾比諾手稿，Codex Urbinas）中，並未特別提及基督教信仰。但是，就如同時期的許多人一樣，神性的本質對他具有極其特殊的意義。就好像是繪畫讓他能夠達到並接觸到比人類還更崇高的目標。在《繪畫論》中，達芬奇寫了這麼一段話，「神性，作為繪畫的科學，將畫家的心靈徹底轉化成一個近似於神性的心境。」彩繪玻璃可說是12世紀哥德式大教堂的核心靈魂。運用彩繪玻璃將自然光轉換成如神的光彩穿透教堂，以此為信徒們所見證並指導他們。在文藝復興時期，意大利畫家們的氣勢無法擋，他們的作品超越了過往的一切。儘管當時在意大利之外還有許多其它學派，例如佛蘭德學派（Flemish School），卻唯有意大利人看到了用繪畫來表現光的潛力。畫家們著重表現神的光彩啟發了彩繪玻璃的創作。大教堂的工匠們跟意大利畫家一起工作，目標是要讓觀畫的人能夠實際看到神聖之光。許多種技巧出現了，像是後來經由卡拉瓦喬（Caravaggio）發揚光大的明暗對比法（chiaroscuro）。不過，最終的目標總是圍繞在展現神的光彩。同時，達芬奇也發明了他著名的暈塗法（sfumato，從「smoke」這個字衍伸而來），即為一種柔化輪廓，並且將主要描寫人物的色彩和光線加強的視覺效果。在2010年，有學者用一種叫做X射線螢光光譜的技術（X-ray fluorescence spectrometry），揭開了達芬奇技法的秘密。他們真的找到了答案。在完成塑造之後，達芬奇會加上一些透明的釉料。為了達到透明感的視覺效果，藝術家可以疊加不同的釉料層。這些不同層層累積的結果會產生一種非常輕薄的效果。在達芬奇的暈塗法中，研究員發現很多微小的塗層彼此重疊其上，厚度皆介於1至2微米，他們實在薄得無法想像。「這種效果產生一種神祕的美感，非常的柔和。我們看到的不是藝術家手中調色盤裡各種顏色直接混和的結果，而是無數層釉料加總在一起的顏色。」根據當天出席展覽的藝術學者阿爾諾·胡（Arnaud Hu）解釋道。這難以捉摸的光線無疑地強化了人物的表現和場景的美感。弗蘭克表示，達芬奇學會了如何在運動中捕捉生命的本質，也就是人的思想和內心最深處情感之間的矛盾，就如他的老師的作品《基督與聖多馬》。聖多馬身體的位置暗示了一股深深的衝動，一股想走上前去向耶穌問好的衝動，但是他的手卻好像在遲疑。從不同角度來看，很難說多馬到底是在笑，還是在想著其它的事，因為他正在被自己內心的質疑挑戰著。「在宗教繪畫的時代背景下，達芬奇努力探索著更深刻的意義。在聖母瑪利亞看到耶穌和羔羊玩耍，代表著他將要犧牲和他最終的使命時，她的內心是甚麼感受？她的微笑是喜悅同時也是悲傷的。她試圖阻止他，但她知道這隻羊是他最終的使命。」弗蘭克解釋說。當達芬奇應弗朗西斯一世國王（King Francis I）的邀請前往法國時（他在此度過生命最後的三年），他隨身帶了三幅畫作：《蒙娜麗莎》（Mona Lisa）、《聖母子與聖安妮》（The Virgin and Child With Saint Anne）和《施洗約翰》（Saint John the Baptist）。這是三幅未完成的畫，他試圖在他最後的時光裡完成它，並且或許，理解它。原文Leonardo da Vinci: Capturing Divine Light 刊登於英文大紀元。責任編輯：茉莉 #",
    "台灣電影數位博物館 線上看辛奇人生": "（中央社記者鄭景雯台北25日電）今天是導演辛奇逝世10週年，國影中心「TFI台灣電影數位博物館」推出線上展覽「跨越—辛奇的本事」，結合數位照片影像，回顧台灣這名重量級導演的多方位影劇人生。國影中心從2016年起與中央研究院數位文化中心的「開放博物館」數位展示平台計畫合作，建置「TFI台灣電影數位博物館」，結合中研院數位文化中心的技術，讓國影中心典藏的電影文化資產，不受時空與地域的限制，成為全民享有的公共資源，平台在2018年上線營運。台灣電影數位博物館至今典藏的藏品累計有1900筆資料、7680件數位檔案，已策劃6檔線上主題展覽，包含因國影中心修復台語片所衍生的展覽「台語片時期重要人物展」、「台語片時代」、搭配數位修復導演林摶秋作品所推出的「林摶秋導演專題」，以及今天上線的「跨越—辛奇的本事」。國影中心執行長王君琦表示，實體展覽館藏有時間與空間的侷限性，在數位時代，把國影中心典藏的文物與影像檔案數位化並運用，勢在必行。「跨越—辛奇的本事」從文物照片回顧辛奇的影劇人生。辛奇本名辛金傳，1942年赴日學習舞台戲劇與電影技術後，回台便踏上劇場人之路；1957年他首執導演筒，拍攝作品「甘國寶過台灣」，加入台語片導演行列，一生共有約50部台語片作品，可惜幾乎已佚失。國影中心典藏現存8部，目前已數位修復完成5部，包括「地獄新娘」、「難忘的車站」、「三八新娘憨子婿」、「燒肉粽」、「危險的青春」。辛奇在1970年代轉換拍國語片，甚至跨足至電視台拍戲劇，開啟小螢幕的職業生涯；1990年代後他退而不休，積極協助國影中心典藏電影文物相關資料以及參與影人口述歷史工作。辛奇在2000年獲得「中華民國電影導演協會」選為年度傑出導演，並獲頒第37屆金馬獎終身成就特別獎。藉由展覽緬懷一代文藝導演巨擘，閱讀辛奇的生平，重返台語片年代風華。（編輯：張芷瑄）1090225",
    "驚喜包又進化！ 垂耳黑輪汪長大變「米克斯混史迪奇」媽笑翻": "▲米克斯小時候是個垂耳黑輪汪。（圖／有點毛毛的／網友Li-fei Stacey Chen提供，下同）記者陳靜／綜合報導養米克斯永遠都讓人驚喜拆不完！飼主Li-fei Stacey Chen先前撿到了一隻眼神楚楚可憐的小米克斯回家，當時牠的耳朵垂垂，臉上還有個和卡通《家有賤狗》同款的黑輪花紋，配上散布在身體每個角落的小黑點，讓主人靈機一動取名為「Oreo」，沒想到才過沒多久，牠長大竟然卻變得像「混到史迪奇」一樣！飼主在臉書社團「有點毛毛的」PO出Oreo現在的照片，笑說牠根本就是個驚喜包，也像是米克斯混到史迪奇一樣，擁有著又大又長的耳朵。同時她也把毛孩剛被撿到時的模樣貼在留言處並無奈表示，「剛撿到......說好的耳朵呢......。」原來Oreo小時候其實是個垂耳汪，只是沒想到都還沒變成犬，外表就進化這麼多了。►ETtoday寵物雲有IG了，來追蹤我吧！▲長大不小心混到史迪奇啦！網友看了Oreo的今昔比對後，紛紛不禁笑噴表示，「也太可愛了」、「好迷人的耳朵」、「哇！可以聽到超級遠的聲音吧，可愛耶」、「那委屈又憂鬱的眼神是沒有變過的」、「從小就委屈......XD」、「人家開眼，我們開耳了！！」、「會不會走著走著就飛走了XD」、「好可愛的耳朵，太搶戲了」、「史迪奇+賤狗+大麥町三種願望一次滿足」。本文依據《有點毛毛的》版規撰文處理，投稿圖文和影音一經獲選，其著作財產權歸東森新媒體控股股份有限公司 所有，本公司有重製、公開傳輸、公開發表、公開散布之權利。 未能第一時間告知敬請見諒！版規全文請點我。►偷偷跟毛拔麻說，毛孩最愛這些了\n【你可能也想看】影／傻柴散步到一半奔進池塘！媽跳針狂喊「回來」　崩潰5字笑爆全場闆娘告知「廁所上樓左轉」　他走到樓梯被「2惡煞」勒索買路財\n放籠捕鼠失敗…卻抓到超兇「大耳朵生物」　下秒強制她收編▼更多精采影音延伸影音：\n關鍵字：\n狗、\r\n                                      米克斯、\r\n                                      汪汪、\r\n                                      驚喜包、\r\n                                      垂耳、\r\n                                      史迪奇、\r\n                                  ※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※\r\n                          App新玩法更新囉！用少少點數換Apple watch等大獎！                        \r\n                          國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。                        \r\n                          寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n                        電話：+886-2-5555-6366東森新媒體控股股份有限公司  版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.",
    "〈台股盤後〉政府基金穩盤後繼無力 收跌121點 頸線有撐": "",
    "奇夢道前生 再入輪迴 只為等夢醒": "人生在世，福報一盡，造下之孽，仍要在輪迴中償還。(shutterstock)有人苦苦修行了幾世，這一世得夢點化勿忘初心。有人因前世苦行修持，換來這一世的富貴，然而福報一盡，造下之孽，仍要在輪迴中償還。侯毅曾對人說，他的前世是僧人，常夢到進入一座寺院，看到自己就是那裡的方丈。一天夜裡，侯毅夢到有人送來一張通知，說是有一位聖僧證得羅漢果位，要在地獄講經。通知上還附有一張旁聽券，券上即描繪著聖僧像，但見他留有長長的鬍鬚，一派肅穆、超然出塵的氣象。夢中，侯毅遂即跟隨來者，來到一座非常狹窄的門。先後到來的人，形象怪異，各不相同。門外放一簽名冊以及朱、墨二種筆。眾人都用墨筆，惟獨他用朱筆。這時，有一人說：「你要隨大眾用墨筆，何必獨自異於他人？」另有一人說：「講經者正是他的師父，可以特許給他用朱筆。」侯毅簽完名字進入門內，猶如身陷深阱，竟然斜著身子溜了下去，看到壁間鐫刻著王右軍（王羲之）書寫的佛經，講經者坐在高台上，抬頭仰視，看不見其臉龐。講經者的聲音非常雄渾宏遠，旁邊有多名穿著紫衣的僧人，全都站立在高架上。侯毅挺著腰身跪坐在他們的下方。這時，他好像聽到有人在他耳邊說：「這個時候你還沒有醒悟嗎？」又一紫衣僧人傳來講經師父的話說：「你苦苦修持了幾世很不易，應迅速自省警悟，勿要忘了自己的本源。」侯毅默默地回答：「我心警悟已經很久了，待稍稍了卻凡塵業債，必當皈依。」侯毅說罷，就從深阱走出來，剛到門口他就從夢中醒來。這個奇特的夢令他久難忘懷。清朝光緒末年，福建京畿道監察御史趙炳麟是敢於直言進諫的「三傑」（註）之一。張海樓觀察使與趙炳麟的父親一同在湖南做官。甲午年（1894年），趙炳麟進入翰林院供職，張海樓前去祝賀，得知一樁轉世趣聞。趙父對海樓說，炳麟的前世是天竺僧人。趙炳麟將要出生之際，趙父夢到天竺僧前來，向他懇求居住的場所。趙父從夢中醒來，麟兒誕生，於是為他取名炳麟，取字竺垣。趙炳麟晚年得了腳疾，曾經藉求占卜詢問病因。因而得知，他有兩世曾是天竺僧人，因苦行修持，得到數十年小富貴，福報一盡就當離去。腳上生疾，是因為閨房之孽所致。早先趙炳麟納了一妾，因為一樁小事憤怒而批打小妾臉頰，小妾怒火中燒，帶著滿腔憤怒自縊而死。然而這事外人並不知曉。後來，趙炳麟的腳病越來越嚴重，在自家庭院中扶著行走，不慎摔了一跤，因此去世。到了三七日，他的幼子頗有慧根，看到了別人看不到的景象，忽然說：「我的父親去世了，為什麼穿著僧服呢？」趙炳麟未出生之時，其父夢到天竺僧借居；去世之後，其子看到他的亡魂身著僧人服飾。他前世為僧，終得印證。這二則故事中，侯毅從夢中得到點化，原來他曾苦修了幾生幾世，仍舊未能擺脫生死輪迴。他發願：了結凡塵業債，就去皈依。天竺僧人苦苦修行，進入輪迴後，前世的苦修換成了這一世的榮華富貴，然而福報一盡，他所欠之孽，仍要繼續在輪迴中償還。這般輪迴究竟是為了什麼？或許，由明淨作詞、修樂編曲的《夢醒》這首歌能帶給人啟迪：輪迴轉世幾千年，\n 進進出出為哪般？\n 功名利祿不長久，\n 世道興衰全在天。生命本是天上仙，\n 人生成敗過眼煙。\n 是非本是前世怨，\n 得法破迷上青天。事據《洞靈小志》卷二（註）趙炳麟30歲時任福建京畿道監察御史，其間和御史趙啟霖、江春霖因積極查辦營私舞弊而被稱為「三霖（麟）」。＠＊#\n\n責任編輯：王堇",
    "約柯奇狀況回升 巴克利稱金塊仍難敵洛城雙雄": " Getty Imagesfacebooktwitterpinterest芝加哥明星周在日前落幕後，NBA例行賽下半季將在後天開打，其中本賽季競爭激烈的西區，誰能在下半季與季後賽中脫穎而出也成為一大話題，「惡漢」巴克利（Charles Barkley）在今天（19號）就表示，雖然丹佛金塊在戰力分析中受到各界看好，但將很難跨過洛城雙雄快艇與湖人隊這關。金塊在例行賽上半季打出38勝17敗的西區第二名佳績，剛好夾在龍頭湖人與第三名的快艇間，其中明星中鋒約柯奇（Nikola Jokic）的狀況好轉是一大關鍵，他在本月平均每場比賽能夠貢獻27分、12籃板、9.2助攻，且命中率逼近六成，比起剛開季首月的平均15分，命中率不到五成，判若兩人。巴克利也直言，約柯奇與小將波特（Michael Porter Jr.）的表現將決定金塊本季能走多遠，「我的好兄弟約柯奇現在表現很多了，他在前一段時間很低迷，但過去一個月完全不同。另外，我認為他們應該多給波特機會，在我看來，他會是金塊的另一名關鍵人物，我認為他有光明的未來，更將影響金塊在季後賽能走多遠」。不過對於西區仍有兩大冠軍熱門球隊湖人與快艇擋道，巴克利也坦言，金塊要越過這兩支球隊在西區出線難度依舊相當高，「我對金塊的期望很高，他們有很出色的陣容和穩定性，不過他們依舊無法擊敗湖人或快艇，尤其是要在七場的系列賽中擊敗他們，我也認為快艇會是西區最佳的球隊」。",
    "奇！長頸鹿長得高 睡眠時間竟是哺乳類動物中最少": "「春眠不覺曉，處處聞啼鳥~~」在氣溫涼爽舒適的春天裡，大家是不是都有睡到不想起床的經驗呢？大部分的野生動物跟人類一樣，需要透過睡眠機制來恢復體能，究竟讓人感覺是「以天為被，以地為床」的動物們，都是怎麼睡覺的？長頸鹿雖然很高，但但所需要的睡眠時間卻不長、大象們多半會選擇站著睡覺、河馬睡覺時也是待在水裡。長頸鹿是陸地上身高最高的動物，但所需要的睡眠時間，卻是哺乳類動物中最少的。生活在野外的長頸鹿，必須時刻保持警覺，因此每次入睡的時間通常只有幾分鐘，斷斷續續的。相較之下，生活在動物園裡的長頸鹿們，因為不用隨時擔心被掠食者攻擊，讓牠們得以逐漸放鬆警戒，睡眠的時間比起野外個體多出許多，平均一天可以睡上4至6小時。非洲象身為陸地上體型最龐大的霸主，平均體重達4公噸，因此牠們如果躺下來，不僅容易壓迫到器官，也要花費很多的力氣才能夠站起來，所以大象們多半會選擇站著睡覺，只有幼象才會側躺著休息。台北市立動物園的非洲象「美代」和「千惠」，保育員發現牠們睡覺時會側靠著牆壁或欄杆來穩定身體，另外大象的鼻子非常敏感，有時候要睡覺時，會習慣將長長的鼻子捲曲起來，以防止蚊蟲進入。「美代」和「千惠」白天待在戶外活動場時，偶爾會依靠在水池邊的斜坡上打盹休息，或是將身體整個浸泡在水裡只露出鼻子呼吸，由於姿勢實在是太放鬆了，經常讓路過的遊客以為大象出大事了呢！原本棲息於非洲大草原的河馬，平日裡總是愛泡在溪流、水池當中，因為藉由水的浮力，可以讓四肢免於長時間承受龐大體重的壓力，也能使皮膚常保濕潤，所以河馬連睡覺時也是待在水裡的唷！河馬一次換氣就可以潛水長達5分鐘以上，睡著時河馬的身體會下沈，等到該換氣的時候再浮上來，如果水池周邊有可以固定身體不會亂漂動的地方，或是水深剛好足夠讓頭部露出水面的位置，河馬們都會善加利用，讓自己可以好好的睡上一覺！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}