{
    "曼聯有個擎天巨柱！守住紅魔下限索帥有他才安心-體育新聞": "\n　　曼聯1-1戰平埃弗頓。紅魔本場踢得異常的艱難，但好在防守端還有馬奎爾。他本場多次化解對方的傳中，他的選位以及搶點都非常出色，他已經成為了曼聯新的領袖。 　　從OPTA統計來看，馬奎爾本場有多達5次的頭槌解圍，這個數據排名全場第一。埃弗頓本場自由球加角球多達25次，但每次傳入禁區，都很難滲透馬奎爾鎮守的防線。羅伊-基恩說：「也許從數據上來看，馬奎爾並沒有什麼突出的，但有他在防守線上，曼聯的確很穩，比上賽季好多了。」 　　索爾斯克亞也承認曼聯的防守本賽季進步非常大，這與馬奎爾有著很大的關係，他是本生的領袖。從數據上來看，曼聯上賽季38輪比賽丟了54球，場均失球1.42個，本賽季28輪比賽曼聯丟30球，場均丟球為1.07個。平均每場比賽，曼聯少丟了0.35個球，也就是說3場比賽曼聯比上賽季就會少丟1球。     　　這是一個明顯的提升。另外有一點不可忽略的是，德赫亞本賽季的狀態與前幾個賽季有所下滑。本場就出現了一個低級失誤導致了失球，本賽季因為德赫亞的失誤，曼聯已經丟了7個球。如果德赫亞保持前幾個賽季的水準，那麼曼聯的失球數還要更少。此外，在歐聯杯的小組賽當中，曼聯6場比賽零封了5場。 　　冬季轉會窗，在阿什利揚轉會去了國際米蘭之後，馬奎爾就成為了曼聯的隊長。加盟半年就成為了球隊的隊長，這在曼聯的歷史上是非常罕見，這足以證明索爾斯克亞有多麼的信任他。而馬奎爾也沒有辜負他的信任。斯科爾斯說：「馬奎爾在曼聯的後防線上，就像當年費迪南德、維迪奇在我身後一樣，感覺到特別穩。」 　　一名頂級的後衛對於球隊來說究竟有多麼的重要？看看利物浦就知道了。在范戴克加盟之前，利物浦與曼聯的情況差不多，一直在前4名左右徘徊，始終都無法完成復興。但當范戴克加盟之後，利物浦發生了脫胎換骨的變化。在後防線上穩定了之後，球隊迅速完成了復興。曼聯目前正在參照利物浦的成功模式，而馬奎爾就如同於利物浦的范戴克。     　　前曼聯中衛斯塔姆說：「馬奎爾是一名完美的後衛，他有著出色的搶點能力，而且很冷靜，從來不慌張，性格非常好。另外不要忘了，他還有非常不錯的出球能力。當遇到高位逼搶的球隊時，他能夠很好的化解。」 　　對於曼聯來說，馬奎爾的加盟提升了防線。接下來，索爾斯克亞要做的就是改善球隊的攻擊力。可喜的是，索帥兩個轉會窗引進的重磅新援馬奎爾與布魯諾-費爾南德斯都打出了身價，他們將是曼聯復興的關鍵棋子。 　　（Cinderella）\n　　曼聯1-1戰平埃弗頓。紅魔本場踢得異常的艱難，但好在防守端還有馬奎爾。他本場多次化解對方的傳中，他的選位以及搶點都非常出色，他已經成為了曼聯新的領袖。　　從OPTA統計來看，馬奎爾本場有多達5次的頭槌解圍，這個數據排名全場第一。埃弗頓本場自由球加角球多達25次，但每次傳入禁區，都很難滲透馬奎爾鎮守的防線。羅伊-基恩說：「也許從數據上來看，馬奎爾並沒有什麼突出的，但有他在防守線上，曼聯的確很穩，比上賽季好多了。」　　索爾斯克亞也承認曼聯的防守本賽季進步非常大，這與馬奎爾有著很大的關係，他是本生的領袖。從數據上來看，曼聯上賽季38輪比賽丟了54球，場均失球1.42個，本賽季28輪比賽曼聯丟30球，場均丟球為1.07個。平均每場比賽，曼聯少丟了0.35個球，也就是說3場比賽曼聯比上賽季就會少丟1球。　　這是一個明顯的提升。另外有一點不可忽略的是，德赫亞本賽季的狀態與前幾個賽季有所下滑。本場就出現了一個低級失誤導致了失球，本賽季因為德赫亞的失誤，曼聯已經丟了7個球。如果德赫亞保持前幾個賽季的水準，那麼曼聯的失球數還要更少。此外，在歐聯杯的小組賽當中，曼聯6場比賽零封了5場。　　冬季轉會窗，在阿什利揚轉會去了國際米蘭之後，馬奎爾就成為了曼聯的隊長。加盟半年就成為了球隊的隊長，這在曼聯的歷史上是非常罕見，這足以證明索爾斯克亞有多麼的信任他。而馬奎爾也沒有辜負他的信任。斯科爾斯說：「馬奎爾在曼聯的後防線上，就像當年費迪南德、維迪奇在我身後一樣，感覺到特別穩。」　　一名頂級的後衛對於球隊來說究竟有多麼的重要？看看利物浦就知道了。在范戴克加盟之前，利物浦與曼聯的情況差不多，一直在前4名左右徘徊，始終都無法完成復興。但當范戴克加盟之後，利物浦發生了脫胎換骨的變化。在後防線上穩定了之後，球隊迅速完成了復興。曼聯目前正在參照利物浦的成功模式，而馬奎爾就如同於利物浦的范戴克。　　前曼聯中衛斯塔姆說：「馬奎爾是一名完美的後衛，他有著出色的搶點能力，而且很冷靜，從來不慌張，性格非常好。另外不要忘了，他還有非常不錯的出球能力。當遇到高位逼搶的球隊時，他能夠很好的化解。」　　對於曼聯來說，馬奎爾的加盟提升了防線。接下來，索爾斯克亞要做的就是改善球隊的攻擊力。可喜的是，索帥兩個轉會窗引進的重磅新援馬奎爾與布魯諾-費爾南德斯都打出了身價，他們將是曼聯復興的關鍵棋子。　　（Cinderella）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【日盛投顧】季線附近仍有壓力": "",
    "高中木棒聯賽平鎮2連霸 吳秉恩後援穩守 (圖)": "108學年度高中棒球聯賽（木棒組）冠軍戰2日晚間開打，平鎮高中投手吳秉恩（圖）登板後援，助隊守勝，完成木棒聯賽2連霸。中央社記者謝靜雯攝 109年3月2日",
    "修例風波：便衣警遭示威者追打一度擎槍戒備": "",
    "【8.31半周年．總覽】示威者堵路縱火警狂射催淚彈落單警擎槍": "登入 登入 / 註冊去年8月31日，防暴警員及速龍小隊衝入太子站月台及車廂內揮棍出椒圍捕示威者，事件引起社會爭議。衝突事件至今6個月，有網民發起今晚（29日）8時帶同鮮花到太子站舉辦悼念活動。傍晚6時許，數十名防暴警員手持防暴槍及胡椒噴劑到場，他們清理花壇及截查記者。至晚上8時許雙方爆發衝突，示威者向彌敦道路障投擲汽油彈，警方發射催淚彈驅散。【0020】新寶戲院對開再有垃圾桶被縱火。【0013】登打士街防暴警員突然往窩打老道方向奔跑。2020/3/1【0008】登打士街一名小巴乘客與在場人士發生口角，雙方以粗口互相指罵，其後和平散去。其後，大批防暴警員到場驅散在場人士，並舉起橙旗。【000】亞皆老街近先達廣場對開，一輛的士被困路障。【2358】登打士街防暴警員舉起橙旗。【8.31半周年】豉油街一名落單便衣警被包圍，舉手槍示警。（陳浩然攝）【2354】麥花臣球場對開山東街有雜物起火，現場火光熊熊冒出大量黑煙，消防到場拉喉灌救。【2338】警方於亞皆老街、西洋菜南街交界發射多枚催淚彈，一名警員手持揚聲器表示「已經俾咗好多次警告啦！」。【2329】一名男子疑似失去意識，倒臥在西洋菜南街。現場義務急救員指，該名男子與防暴警員發生口角，其後警員向他施放胡椒噴劑，之後他失去意識，聖約翰救傷隊到場為他戴上氧氣罩，將他送往廣華醫院治理。【2323】防暴警不斷要求市民和記者沿豉油街向彌敦道離開，警方不斷向豉油街人士施放胡椒噴劑，多人不適。【2320】一名女子不適，需要救護員用擔架抬上救護車。【2315】防暴警於西洋菜南街、山東街舉起藍旗。【2302】新寶戲院對開防暴警員舉起橙旗，並一直舉旗一直往彌敦道方向推進。【2300】防暴警於彌敦道、豉油街發射催淚彈。【2254】鼓油街一名警員疑「落單」，被示威者投擲雜物，警員拔出手槍指向在場人士，並不斷往彌敦道方向後退，現場所見其右肘有傷。【2247】豉油街新寶戲院對開有路障起火，現場發生多次爆炸，並冒出大量黑煙。【2235】一批防暴警員於西菜南街、山東街清理路障，另一批防暴警員再次於彌敦道舉起黑旗。【2234】花園街、山東街交界及洗衣街、山東街交界有路障起火。【2234】彌敦道、登打士街交界，有警員制服數名示威者，被市民包圍，警員隨即施放胡椒噴劑驅散，有記者鏡頭被波及。【2225】消防到場將火救熄。【2220】 山東街及女人街交界有人燃點路障，火勢猛烈，現場冒出大量黑煙，並傳出至少兩下爆炸聲，火勢熏黑大廈牆壁。【2215】防暴警員投擲一枚手擲式催淚彈，有示威者將催淚彈踢進坑渠，警方其後登車離開。【2213】大批防暴警員到達彌敦道豉油街，有人向警員投擲雜物，防暴施放胡椒噴劑還擊。【2206】彌敦道近山東街有路障起火，有人向火堆投擲泡膠箱，現場濃煙密佈。【2159】防暴警在登打士街舉藍旗，警告向警員指罵的市民，有示威者向警員不斷咳嗽，又稱自己剛從武漢回來。​【2151】有示威者以垃圾車於水渠道堵路，防暴警員於警署外戒備。​【2147】男子被鎖上膠索帶帶走。​【2146】警方表示，今晚約6時起，有示威者在旺角警署外集結，其後佔據彌敦道及太子道西行車線，嚴重堵塞交通。晚上8時30分，有暴徒在彌敦道和亞皆老街交界投擲汽油彈，焚燒路障，嚴重危害公眾安全。因應現場情況，警方已於附近一帶使用最低所需武力，包括施放催淚煙，進行驅散及拘捕行動。警方警告所有暴徒立即停止違法行為，警方會採取果斷執法行動。此外，在場圍觀的市民應盡快離開，而駕駛人士亦應避免前往相關地區。​【2137】一名男子於豉油街被防暴警員制服，一批防暴警員於花園街行人天橋戒備。​【2125】倫敦大酒樓對開，一名綠衣男子疑與黑衣示威者發生口角，被眾人包圍，期間一名黑衣人向其頭部揮拳，令他跌了帽子。綠衣男子之後離去。【2125】一批防暴警於朗豪坊外砵蘭街往山東街方向推進。【2114】至少5名示威者於花園街體育館對開被制服，另一批示威者再次於彌敦道聚集。【2105】示威者再次於西菜南街以膠欄杆設置路障。【8.31半周年】（王譯揚攝）【8.31半周年】晚上8時許，警方發射多枚催淚彈驅散示威者。（王譯揚攝）【2059】警方表示，今日（29日）晚上約6時起，有示威者在旺角警署外集結，其後佔據彌敦道及太子道西行車線堵塞交通，亦有示威者用激光筆照射警務人員、投擲汽油彈、在馬路上放置雜物及縱火，危害公眾安全。旺角警署報案室服務暫停，警方呼籲示威者不要阻塞緊急車輛通道，以免影響緊急服務。警方呼籲在場的人立即離開，切勿衝擊警方防線；市民如非必要，切勿前往有關地區。【2052】 一批防暴警員往太子方向推進，另一批防暴警員到達彌敦道匯豐大廈。【2050】有示威者在旺角港鐵站外燃燒雜物，現場一片煙霧瀰漫。港鐵表示，因應旺角站的突發情況，為保障乘客、港鐵員工及鐵路營運安全，旺角站暫時關閉，列車不停旺角站。【2045】消防到場打算將火救熄，示威者阻止消防員靠近火勢。【2042】彌敦道示威者向路障投擲汽油彈，現場火光熊熊，並傳出數次爆炸聲。【2035】示威者於彌敦道、亞皆老街交界設傘陣，並以膠欄杆、膠鏈、卡板設路障。【2030】旺角警署附近大南街有警員制服一名市民，最終將其帶走，其他市民一度叫囂指罵警員，現場遺下數個染血口罩。【2028】示威者於彌敦道近T.O.P商場對開投擲多枚汽油彈，警方隨即追捕示威者。另外，警方於西洋菜南街發射三枚催淚彈。【2026】彌敦道有示威者再次投擲汽油彈，現場地上留下火光，防暴警員突然往旺角方向狂奔，其間傳出多下槍聲。【2023】防暴警員不斷往旺角方向推進，其間不斷發射催淚彈。【2022】有示威者於始創中心對開設傘陣，警方再次發射催淚彈。【2016】有示威者於始創中心對開路障投擲汽油彈，警方發射多枚催淚彈驅散示威者。【2013】防暴警員再次於彌敦道、太子道西交界舉起藍旗。【2006】防暴警員舉起黑旗及橙旗。【2005】防暴警員與在場市民發生口角，一市民向警方表示「不如你噴胡椒」，防暴警隨即向記者及現場人士施放胡椒噴劑，多人「中椒」不適。部分市民進入始創中心接受義務急救員治理，有市民樣子狀甚痛苦。【2000】彌敦道警方要求記者返回行人路，始創中心對開有垃圾車、欄杆設置的路障，防暴警員正清理。【1957】另一批約50名防暴警員由聯合廣場往警署方向推進，並舉起藍旗，現場示威者四散。【1956】聯合廣場對開有膠欄杆設置的路障，行車受阻，一輛城巴被噴漆，有示威者往彌敦道方向離去。【1954】彌敦道、太子道西交界交通非常混亂，交通幾乎癱瘓。【1951】防暴警員再次清理花壇，西九龍總區指揮官陶輝亦在場。【1949】警員於警署舉起橙旗，一批防暴警員及便衣警員於太子站衝出，有警員手持胡椒噴劑指向在場人士。【1947】警員再次於露台舉起藍旗。【1945】有示威者於聯合廣場對開設置路障，防暴到場清理路障，其後離開，示威者再次設置路障。【1943】警員於警署露台上舉起一塊鏡子。【1939】警方舉起藍旗，指在場人士正非法集結，呼籲在場人士離開，又指在場人士亂拋垃圾，需要罰款1500元。【1936】警員再次於露台位置以電筒照向地面人士，亦有示威者以鐳射筆向警員。【1932】聚集人群站滿太子道西、彌敦道交界行人路。【1920】現場超過過百名市民聚集、獻花，有人撒溪錢。【1918】警方駕駛豬籠車、私家車途徑彌敦道，引起現場示威者哄動。【1913】防暴警員返回警署內。【1910】大批防暴警員再次到場清理花壇，將鮮花放入黑色大垃圾膠袋。【1845】市民繼續獻花，有人高叫「光復香港，時代革命」等口號。【1835】防暴警員全部返回旺角警署，有警員以大光燈照射地面人士。【1830】女警員再次廣播，指獻花有機會被罰款1500元。【1827】一名女警員於警署2樓用揚聲器廣播，警告一名男子馬上離開，否則將以「擾亂公眾秩序」將他拘捕。一名外籍警員以望遠鏡監察地面情況。【1825】警方帶走一男子及一女子進入旺角警署，暫未知兩人被捕原因。沿途有示威者指罵警員。【1820】警方在太子站外截查記者。【1815】數十名防暴警員到場，部分警員手持胡椒噴劑及防暴槍，有警員清理花壇。",
    "疫情關係中職3/28開幕戰不排除進行閉門比賽": "中華職棒本季賽程嚴重受要奧運棒球6搶1資格賽的影響，不過今（2）日世界棒壘總會（WBSC）決定將賽事延期，因為疫情關係，將延後到6月17日至21日舉辦，也因此中職賽程也受到變動。原本預定從3月14日提早開打，不過現在將會延後到3月28日舉行開幕戰，跟2009年並列中職歷史上最晚開幕紀錄。並且預定在6月9日開始停賽2周，讓入選資格賽的球員進行集訓。不過為了因應新冠肺炎疫情疫情，中職會長吳志揚表示，當時在SARS期間中職也沒有停賽，所以今年原則上也不會停賽，最壞的狀況就是不開放球迷入場，進行閉門比賽。更多 CTWANT 報導神鱒高爾夫球練習場小試身手 小白球上飄消失在天際過氣歌手霸佔得來速討免費食物 店員尷尬搖頭「你是誰？」女兒剛開學就被嘲笑「妳家好窮」 清潔員單親媽心碎：我真的很努力了",
    "開大麻店挑戰大治安堪憂貨源缺": "許多大麻商店面臨安全和供貨等挑戰。加通社隨著加拿大大麻合法化，去年有大量大麻商店在各地開放營業，而現在，不少店家卻面對極大挑戰，包括安全與供應短缺等 。\n據加拿大廣播公司（CBC）報道，在亞省和沙省（Saskatchewan ）營運有17家大麻商店的YSS Corp公司透露，去年12月，有兩人持槍闖入他們的一間商店打劫，掠走不少大麻和現金。另外，Aleafia Health Inc大麻公司的一批貨物，也在去年12月運送途中被盜。\n在安省尼亞加拉瀑布（Niagara Falls）地區經營大麻店的柏吉奧尼（Lisa Bigioni）表示，在開業不到4個月時間裏，她也經歷了竊賊深夜闖入商店的情況。而這只是大麻店東主目前面對的系列挑戰中的一部分，其他問題還包括供貨等。\n大麻食品數小時內搶購一空\n她指出，問題並非在於所有大麻產品都缺貨，而是那些客戶需求高、有持續供應需求的產品供不應求，尤其是四氫大麻酚（Tetrahydrocannabinol，簡稱THC）含量高、價格，低廉的產品更是如此。\n她說，「不同批產品的THC成份都有很大區別，一周前售賣的產品可能TCH含量高，且物美價廉，新來的一批貨THC含量卻可能少了5%，結果無法滿足客戶的需求」。\n而在多倫多的Nova Cannabis大麻店也同樣面臨供貨問題，特別是大麻食品（edibles）。業主康琳（Heather Conlon）表示，購買大麻食品的客人很多，需求很大，他們起初以為產品的選擇會很多，結果現在常常缺貨。\n康林表示，他們從省政府經營的安省大麻店(Ontario Cannabis Store，簡稱OCS)引進的首批貨物中，包括有電子煙、朱古力和餅乾的大麻類食物，後兩者在到貨的數小時內就被搶購一空。他們最近還將茶葉、軟糖等產品增加到貨單中，但即使種類更急豐富，這些產品仍會在數天內售罄。\n對此，OCS回應已經盡快加快發貨速度，並且表示，隨著產商生產能力的擴大，在之後幾個月，大麻類食品的供應也就夠更加穩定。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "輔警變節暴旺就擒": "大批示威者前日趁港鐵太子站「831」事件半周年上街，衝突戰火延燒至昨日凌晨，示威者在旺角多處流竄，繼續堵路、縱火破壞，無法無天。另有落單受傷警員遭示威者追打，需擎槍相向，警方因此對示威未有手軟，再出動催淚彈、胡椒噴霧及胡椒球槍驅散，並且採取果斷執法行動，數小時內拘捕一百一十五人，包括一名任職中學教師的男輔警，重挫示威者氣燄。 前晚約十一時，旺角仍然兵凶戰危，豉油街示威者包圍一名落單警員，手持磚頭、竹枝等硬物並施以拳打腳踢襲擊。警員頭及腳受傷，右手肘留下紅腫傷痕，在生命安全受嚴重威脅下，擎曲尺手槍指向人群示警。現場氣氛緊張，有人舉高雙手不敢靠近，警員逐步往彌敦道方向後退，中途有同袍趕至增援營救，一度舉橙旗警告，並施放胡椒噴霧驅散。期間，一名警員於豉油街及西洋菜南街交界遭磚頭擊中手部受傷，另有男子懷疑「中椒」後昏迷倒地，需戴上氧氣罩送院。 暴徒摑小巴乘客 逼鞠躬道歉 由於示威者不肯散去，警方再在西洋菜南街及亞皆老街交界連發多枚催淚彈，霎時煙霧瀰漫。示威者於昨凌晨零時許重施火攻，山東街及花園街交界、麥花臣球場對出先後有雜物遭焚燒，火頭處處冒出濃煙，需要消防趕至灌救，大批防暴警向廣華街近登打士街一帶推進驅散，示威者狂奔走避。期間，登打士街有小巴乘客指摘示威者堵路，遭多人揪出指罵，該乘客被迫落車復遭掌摑，要向示威者鞠躬致歉才獲准離開。 凌晨約一時，防暴警繼續在亞皆老街、西洋菜南街及通菜街一帶進行驅散行動，多名市民被制服拘捕，其中一名身穿紅衫男子逃捕期間，跑至亞皆老街與彌敦道交界暈倒在地，身體抽搐，需要心外壓急救。防暴警之後再發射胡椒球槍驅散在場人士，混亂間有記者中彈。約凌晨二時，大隊警員陸續撤離，僅剩部分持盾牌防暴警繼續於多個路口戒備，至凌晨四時許示威者大致散去，現場終回復平靜。 無法無天 被捕最細15歲 警方表示，行動期間在旺角及太子一帶共拘捕七十一男四十四女，年齡介乎十五至五十四歲，涉嫌非法集結、藏有攻擊性武器、藏有工具可作非法用途、縱火、襲警、阻礙警務人員執行職務等。案件分別由旺角警區刑事調查隊及西九龍總區刑事部跟進。據悉，其中一名廿三歲男疑犯為輔警，駐守觀塘警署，為馬鞍山一間中學的教師。政府發言人指，暴徒前日傍晚開始在旺角一帶搗亂，堵塞道路、縱火、破壞公共設施、投擲汽油彈、襲擊警員，嚴重威脅市民生命安全。警方使用最低所需武力進行驅散和拘捕行動，並會嚴肅跟進這些無法無天的行為，將暴徒繩之以法。  ",
    "劉擎：2019西方思想年度述評（下）——人類當下的困境｜端傳媒Initium Media": "環境、階級和資本主義的難題，我們是否又到了一個需要用革命解決問題的年代？【編者按】本文為華東師範大學劉擎教授自2003年起所撰寫「西方思想年度述評」系列2019年作品中篇，首發於《澎湃新聞·上海書評》欄目，有部分刪減。完整印刷版將在《學海》雜誌發表。端傳媒經作者及平台授權，刊發全文未刪減版，以饗讀者。森林在燃燒：從美國加州、巴西亞馬遜，到澳大利亞甚至在北極圈，大面積的山火失控。觸目驚心的圖片和影像傳達着氣候危機的凶兆，而這只是最可見的部分。一個真相，即便十分可怕，如果是老生常談也會讓人漸漸習以為常，變得無動於衷甚至心生厭煩，或者乾脆懷疑和否認——直到震驚的時刻來臨。個體健康狀況往往如此，地球的安危也是如此。現在這個時刻來了，絕非危言聳聽：有極大的概率，我們無法達成控制氣候變暖的預期目標。不是遲了，而是已經太遲了，就像狼群早已混入羊群，我們終於同意一起來「亡羊補牢」。地球生態並不會毀滅，但將長期重病不愈（想像一下你將在醫院渡過餘生）。這甚至不是什麼「代際間正義」問題，而是當下年輕一代（或者足夠長壽的中年人）會遭遇的命運。可這麼悲觀的前景是不是最好秘而不宣？否則會讓人過於絕望。也許如此，除非你不相信長期住院的病人大多會自暴自棄。這些感想是因為閲讀《紐約客》9月發表的長文，題為《如果我們不再假裝會怎樣？》，小說家弗蘭岑（Jonathan Franzen）的核心論點令人沮喪，他相信「氣候大災難（apocalypse）即將來臨。要為此做出準備，我們需要承認我們無法防止這場災難」。這很難讓人接受。但在研讀了十多篇相關文獻之後，卻沒有發現有力的反駁論據。弗蘭岑很可能是對的。2019年在（有記錄以來）最熱年份排名中位居第二，僅相差0.04度次於2016年（更反映趨勢的數據是，這個排行榜上最熱的前8名全都屬於2010年代）。地球開始「發燙」，格陵蘭冰蓋融化了3000億噸冰（淨損失），明顯高於近幾年的年度平均值2400億噸。9月22日，數百人聚集於阿爾卑斯山，為山上的冰川舉辦葬禮，宣讀悼詞。炎熱的夏季，法國和德國的核電站因為冷卻水的温度過高，曾被迫關閉核反應堆的運作。《牛津詞典》的2019年度詞彙是「氣候緊急狀態」（climate emergency），其詞典定義是「要求採取緊急行動來減少或阻止氣候變化，避免由此造成的可能無法逆轉的環境破壞」。此前，英國、愛爾蘭和歐洲議會都相繼宣布進入「氣候緊急狀態」。11月《生命科學》（BioScience）學刊發表一份聲明，題為《世界科學家的氣候緊急狀態警告》，來自153個國家的一萬多名科學家聯署支持，他們「清晰而明確地宣告，地球正面臨氣候緊急狀態。為確保一個可持續的未來，我們必須改變我們的生活方式……這要求一些重大轉變——轉變我們全球社會的運作方式，以及與自然生態系統的互動方式」。隨後這份聲明在「世界科學家聯盟」網站繼續徵集科學家聯署。實際上，科學家的危機警報早已拉響。早在1992年，由美國物理學家、諾貝爾獎獲得者肯德爾（Henry Kendall）領銜，發表《世界科學家致人類的警告》，大約1700名知名科學家簽名。2017年11月，超過15000名科學家聯署發表了同題警告的「第二份通知」，發起人是美國生態學教授裏波（William J. Ripple），他也是今年這份聲明的主要撰稿者之一。氣候危機意識也逐漸深入大眾文化。半個多世紀前的科普讀物《寂靜的春天》當時就引起轟動，後來出現了許多觀賞性更強的影視作品。2004年氣候災難電影《後天》吸引了全球大量的觀眾（雖然作為科幻片，其科學性屈從於虛構性受到幾位科學家質疑）。前美國副總統戈爾在氣候公共教育的能力產生了相當大的影響，他在2006年主創的紀錄片《惱人的真相》（An Inconvenient Truth）受到廣泛讚譽，獲得奧斯卡最佳紀錄片獎，編撰的同名書籍曾連續數月位居《紐約時報》暢銷書排行榜之首。由於戈爾在促進公眾環保意識方面的卓越成就，被授予2007年諾貝爾和平獎。經年累月的教育以及不絕於耳的警告，的確更新了許多人（尤其是年輕一代）的生態環境意識，也帶來了可觀的行動實踐。那麼，為什麼人類向「環境友善」生活方式的轉變還是遠遠落後於環境惡化的速度？因為獲得正確認知的過程過於緩慢，錯過了有利的行動時機。在對危機嚴重性的認識逐漸達成廣泛共識之後，問題已經積重難返而變得日益緊迫，這對減緩氣候變化的措施提出難度極高的要求。在氣候危機的認知方面曾經存在三個主要問題：氣候是否在持續變暖？「温室效應」會造成嚴重的負面影響嗎？以及在氣候變化的成因中人為因素是否關鍵？對這些問題一直存在真真假假的辯論。所謂真辯論，是指科學家之間正常發生的觀點分歧。氣候和環境科學的發展受歷史條件的局限，在觀測工具、分析模型和判斷能力還不夠成熟的時期，還很難對相關問題做出理據充分的確定判斷，存在着一些合理分歧的空間。這就讓「假辯論」有了可乘之機，利益集團（尤其大型石油公司）選擇性地慷慨資助對自身有利的研究，或者賄賂研究人員形成誤導性的觀點。更復雜的是，真假辯論有時相互交織，讓人真假難辨。1992年發表的「海德堡呼籲書」，旨在反對「政府間氣候變化專門委員會」（ICPP）關於抑制温室氣體排放的報告，有4000名科學家聯署簽名（其中包括諾貝爾獎獲得者）。1995年又有79名氣候及相關領域的科學家簽名發表《萊比錫全球氣候變化宣言》，否認「存在關於全球氣候變暖的共識」並反對「京都協議書」（後來發現，其中有幾位簽名者受到石油工業的資助）。這些事件與所謂氣候變化「懷疑論」和「否認論」有若即若離的聯繫。對氣候變化的認知困惑從1990年代中期開始逐步得到澄清，大部分科學家對上述三個問題都做出了肯定的回答。2011年的研究發現，有97%的氣候科學家在氣候變化問題上意見一致，而到今天科學家共同體已經達成了完全而明確的共識。即便如此，懷疑論和否定論的影響並沒有銷聲匿跡，當今美國總統本人就持懷疑論的立場。在8月底聯合國的氣候變遷會議上，桑伯格（Greta Thunberg）大聲疾呼「How dare you!」。這位16歲的瑞典少女成為《時代》週刊的年度人物。無論是否喜歡她的憤怒言辭，她對事實的基本認知並不算偏激。在11月的世界科學家聲明中有這樣一段話：「氣候危機已經到來而且正在加速，超出了大多數科學家的預期。它對自然生態系統和人類命運的威脅比預期的更為嚴重。」芝加哥大學出版社在3月出版了七位作者合作的研究專著《有見識的專家們》，受到《科學美國人》《衞報》和《紐約時報》的關注評論。作者通過長期的研究調查發現，與懷疑論和否認論的指控相反，科學家不僅沒有誇大反而會低估氣候變化的速度和威脅性。他們過於謹慎的主要原因是，寧願克制「偏激」的研究發現來維持當時主流的保守共識，也不願引發爭議。因為這會讓官員和公眾無所適從，將有限的科學分歧混同於「完全沒有可靠的知識」，會為「不作為的立場」提供藉口。氣候危機的惡化還有一個特點，它的前半段像是「温水煮青蛙」的故事，温度上升、森林燃燒和冰川融化等趨勢只是逐漸加劇，但漸變過程會到達一個臨界點，然後會爆發急劇而不可逆轉的突變，這就是所謂「翻轉點」（tipping point）。比如温鹽環流（Thermohaline Circulation）突然大幅度減緩，即便不太可能完全停滯。如果完全停滯，就會出現類似電影《後天》中的可怕景象（儘管許多觀眾不理解，明明是氣候變暖怎麼結果會讓人「凍死」）。11月28日《自然》雜誌發表倫頓（Timothy Lenton）教授及其研究團隊的文章，題為《氣候翻轉點：風險太高，不可對賭》。在文章列出的全球九大氣候翻轉點中，有半數以上極為活躍，其中幾個已經非常迫近。在2019年，對於氣候危機的真實性、嚴重性和人為成因，已經沒有什麼可懷疑的了，連「懷疑派」這個含混的術語已被美聯社、《衞報》等媒體廢棄，剩下的只有極少數「否認派」（實際上是「抵賴派」）。科學家的預警基本正確，缺陷只在於以往太過温和了。當認知的障礙完全清除之後，人類需要刻不容緩的行動，再也沒有拖延的理由。減緩氣候變化的行動，有高低兩個目標。2015年《巴黎協定》規定，將全球平均温升在本世紀內控制在2℃以內，這對於簽署協定的國傢俱有法律約束力。但在一些島嶼國家的要求下，還追加了一個更理想些的目標，努力爭取控制温升不超過1.5℃，但這個「努力爭取」並沒有約束力。無論是哪一種標準，其中的温升幅度都不是與目前的水平相比，而是指「相對於工業化前的水平」。那麼現在是什麼水平？12月3日聯合國的世界氣象組織（WMO）發布「臨時聲明」告知：2019年（1-10月）的全球平均温度比工業化前時期高出大約1.1℃！這就意味着，實際上我們還剩下1℃左右的餘額可用（即便平均温度在來年有可能出現極微小的下降）。要實現2℃以內温升目標，全球人為的二氧化碳必須在2030年減排20%，在2075年要達到「淨零排放」。我們做得到嗎？人類再也沒有拖延的理由，但有許多原因會嚴重阻礙所要求的行動。回到《紐約客》的那篇文章，弗蘭岑認為實現這個目標需要滿足三項條件。第一，主要污染國家都要採取嚴厲的措施，關閉大部分能源和交通基礎設施，並徹底重組經濟。而且必須齊心協力，「如果德克薩斯人還在開採石油並駕駛皮卡車，即便把紐約市變成綠色烏托邦也無濟於事」。第二，這些國家採取的行動必須正確，政府的鉅額資金不會浪費，也不被侵吞。最後，絕大多數人（包括痛恨政府的許多美國人）都要無所抗拒地接受高税收，並嚴格管束鋪張的家庭生活方式。他們要對必要的極端措施抱有信心，不能將討厭的新聞當作假新聞置之不理，還需要為其他遙遠而受到威脅的國家以及後代人做出犧牲。「每天，他們都要思考死亡，而不是早餐。」弗蘭岑對達成這些條件的可能性非常悲觀，因為不相信「人性不久後能發生根本改變」。他提到今年出版的新書《不宜居住的地球》，這本書的暢銷表明許多人都有悲觀的同感。但是，坦言悲觀的前景並不是主張放棄努力，就像宗教承諾的永恆救贖即便不再可信，人們也不會就此停止行善。他主張應當坦率承認我們達不到預期的目標，這樣才不會在希望落空後完全陷入絕望。力所能及的減排努力仍然有強有力的現實和道德的理由，在一定程度上能延緩地球走上不歸之路的時間。的確，實現預期目標會要求十分艱難的改變。弗蘭岑在文章中沒有明述卻暗含的一個論題是，應對氣候危機的努力會遇到合作困境，因為氣候是一項全球公共品（global public good），對此已經有大量的學術研究。杜克大學羅森伯格（Alex Rosenberg）教授9月底在《紐約時報》上發表文章，對此做了通俗的闡述。公共品的消費（受益）有兩個特徵，非競爭性和不可排他性。路燈就是一個典型的例子。我使用路燈的照明絲毫不妨他人使用（非競爭性），但我同時也無法排除他人使用（不可排他性）。實現《巴黎協議》的目標也是如此，一國無法單獨從中受益，除非也讓別國同時受益。那麼誰來為修建路燈支付成本呢？限制氣候變化的努力會面臨「囚徒悖論」：如果主要污染國聯合起來控制排放，美國就不必努力也可以坐享其成。但如果別的國都不願付諸行動，那麼美國甚至連嘗試都沒有意義。所以，無論別國怎麼做，從「理性」自利的角度計算，美國最優選擇都是不限制自己的排放。但每個國家都會做同樣的理性計算，結果就導致非理性的共同大災難。克服囚徒悖論的常用辦法，是依靠政府的法律強制。在沒有世界政府的前提下，需要世界各國自願合作，達成一致意見，形成嚴格而有效的監管和獎懲機制，確保共同遵守協定。但全世界有200多個國家，有效的合作太難了。羅森伯格對合作困境的描述並無新意，但他提出一個有趣的辦法。想像一下你是生活在19世紀的富翁，發現周邊的馬路上沒有路燈，沒有任何人願意花錢修建。假設當時的路燈極為昂貴，貴得你無法獨自承擔，而窮人們也無力分擔。那應該怎麼辦？你應該去找愛迪生！花錢資助他的發明，讓他研發出既好用又便宜的路燈，便宜到你願意獨自支付而免於夜間行走的不便。羅森伯格說，這就是科學技術的用武之地，現在應該想盡辦法去發明各種性價比極高的節能減排新技術和產品，其成本必須非常之低，以至於個別國家或公司願意獨自支付，因為這個成本仍然會低於它們擺脱惡劣環境所獲得的收益。於是，「減緩氣候變化的這項公共品，對於至少一個消費者（國家或公司）會變得如此有價值，以至於這個消費者願意獨自為自己購買，而其餘的人可以免費搭便車。」這有可能嗎？羅森伯格並沒有把握，因為科學的發現和突破要藉助偶然的運氣。但他主張「我們所能做的就是去增進科學使我們脱離困境的機會……去支持純粹的研究，以不朽之名而不只是金錢，去自由地傳播和回報科學研究」。2019年，大自然和科學家都傳達了「氣候緊急狀態」的訊號。我欽佩弗蘭岑「知其不可為而為之」的精神，付諸力所能及的努力，去面對可能失敗的未來。同時懷着一絲希望，期盼我們時代的愛迪生，成千上萬個愛迪生。美國爆發了有史以來最嚴重的一起高校招生舞弊醜聞。聯邦檢察官在3月對50人提出指控，名演員、商業領袖以及其他富裕的父母涉嫌行賄（金額從5萬到120萬美元不等），為子女「購買」耶魯、斯坦福及其他名校的新生入學資格。輿論譁然，美國兩黨政要也紛紛予以譴責。公眾的憤怒無需解釋，因為這踐踏了美國人深信不疑的「優績主義」理想或「優績制」（meritocracy）原則：社會與經濟的獎賞應當依據才能、努力和成就這些「優績」（merits）來決定。人們在機會平等的條件下公平競爭，成績優異者獲勝。因此，最好的大學應當錄取成績最出色的學生，收入最高的職位應當留給最有能力的人才。對美國人來說，這是不容挑戰的理想原則。挑戰者出現了，他自己就是優績制競賽中的贏家，耶魯大學法學院教授馬科維茨（Daniel Markovits）。他評論說，人們對招生醜聞的譴責完全正當，但並沒有觸及深層的問題，只看到有人破壞遊戲規則，卻沒有看透這個遊戲本身是一個陷阱。他的新書《優績制的陷阱》（The Meritocracy Trap）於9月出版，引起巨大反響。美國幾乎所有主要報刊、廣播電視和網絡媒體都發表了報導、採訪和書評。《紐約時報》刊登多篇評論，《新共和》和《高教紀事》還組織了專題討論。作者的核心論旨是，現在「美國生活中主要的痛楚，不是因為優績制沒有充分落實，而是優績制本身造成的」。優績制根本無法兑現它許諾的公平競爭與社會階層流動，在虛假承諾的偽裝下只是一個陷阱。這本書力圖闡明（如其副標題所言）「美國根本的神話如何滋養了不平等、瓦解了中產階級併吞噬了精英階層」。馬科維茨對優績制提出了三重批判。首先，優績制固化了社會等級，折斷了人們向上攀登的階梯，實際上造就了新的世襲制。這是最致命的批判，因為優績主義的道德吸引力原本就在於打破凝固的世襲等級，讓每個人都有改變自己命運的機會，憑藉才能和努力向上攀登，保障《獨立宣言》中的「追求幸福的權利」，這是所謂「美國夢」的感召力所在。馬科維茨論證，美國社會的現狀是，精英階層能夠將優越的社會和經濟地位「代際傳遞」給自己的子女。這當然不能依靠被廢棄的世襲制度，而是通過教育。教育本來是社會階層流動的關鍵通道，但優質教育是稀缺資源，需要競爭才能獲得。爭奪優質教育資源是一個全球現象，在亞洲是如此（想想電視劇《天空之城》《你的孩子不是你的孩子》和《小歡喜》中的情景，還有上海「小學不讀民辦，大學就讀民辦」之類的廣告），美國也不例外。無數家庭捲入焦灼的戰場，但精英階層最終會以壓倒性的優勢獲勝。這突出體現在著名高校學生的家庭階層分布。馬科維茨援引數據表明，在哈佛、普林斯頓、斯坦福和耶魯大學等名校，來自收入水平前1%富裕家庭的學生人數，已經超過了後60%中低收入家庭的學生人數總和。目前在貧富學生之間的學業成績差距，已經超過了1950年代黑人與白人學生之間的差距。早在1960年代，耶魯大學校長布魯斯特（Kingman Brewster）曾明確主張，學校錄取要根據學生的成績而不是其家庭背景來，希望由此打破精英的世襲。但他的期望落空了，因為精英階層找到了保持優勢的秘訣：通過支付高額費用，讓孩子獲得最好的升學訓練，從幼兒園一直到高中，外加各種昂貴課外補習班和培訓項目，讓他們的子女在各級入學申請中獲得難以匹敵的競爭力。頂層富裕家庭對子女的教育投資是驚人的，每個孩子的累積花費可以高達幾百萬甚至上千萬美元，由此「維護了一個有效的世襲統治階層」。第二，推行優績制的結果是貧富差距的擴大，結果瓦解了中產階級。由於工作職位和收入等級與教育水平密切關聯。可想而知，優績制會導致精英階層與中產階級之間收入差距的擴大。《紐約客》的一篇文章指出，美國曾經是全世界最平等主義（egalitarian）的社會，托克維爾對此留下了深刻的印象。最富有的1%人口的收入在國民總收入中的佔比，當時在美國不到10%（而在英國超過了20%），但今天上升到20%。在1950年代，CEO的工資是普通工作者平均工資的20倍，而現在達到了360倍。貧富差別的加劇帶來了美國社會結構的變化。整個中產階級在過去半個世紀內不斷衰落，少部分進入上層和精英階層，而大部分的收入和地位不斷下降（這也使中產與底層人口的貧富差距相對緩和），結果形成了頂層與中下層之間嚴重的兩極分化。一個由中產階級佔據美國主導地位的「橄欖型社會」消失了。第三，優績制的操作具有欺騙性。與傳統的貴族精英不同，新精英階層的興起具有道德的正當性，他們宣稱自己獲得的優越地位全靠努力奮鬥和聰明才智，因此這種地位完全是其「應得」。但馬科維茨指出，這是一個操縱性的作弊體制（rigged system）。精英階層不只用財富優勢獲得教育優勢，而且他們故意提高了社會職業的技能門檻。金融投資、律師、醫生和高新技術等高收入行業，都屬於「超級技能工作」（super-skilled jobs），對受僱者要求的資質極高，主要接受精英大學的畢業生，而普通學校的畢業生很難達到准入門檻。因此教育背景的優勢也就轉換為就業和晉升的優勢。如果用體育競賽作比，馬科維茨似乎是說，精英階層在雙重意義上作弊。首先是在入學競爭中，他們的子女接受了昂貴而優質的強化訓練（這是中下階層完全無力負擔的培訓），這相當於包攬了最優秀的教練和訓練設置，因此獲得了競爭優勢。不僅如此，他們還在就業競爭中改換了比賽項目，原來的比賽是（比如拔河之類）人人可以參加的項目，現在變成了（冰上芭蕾之類）未經特殊訓練完全無法入場的項目。這些新設置的項目對獲勝者的獎賞（收入）極高，但普通家庭的子女根本達不到准入門檻。馬科維茨相信，這些高收入行業的出現，表面上是新型經濟發展的需要，其實是精英階層有意為之——為了將普通人隔離在遊戲之外，來確保他們的絕對優勢，最終造成了無可戰勝的堅固壁壘。因此優績制的實際操作證明，所謂的機會平等和公平競爭是虛假的承諾，實際上是一個陷阱。在揭露了優績制的本質之後，馬科維茨還闡述其有害的後果。他強調優績制同時對窮人和富人以及整個社會都造成了危害。在這場遊戲中沒有真正的贏家。中產階級的損失是顯而易見的。他們是優績競爭的失敗者，很難獲得精英教育才能提供的「超級技能」，也就失去了向上流動的機會。那些成功「逆襲」的勵志故事因為罕見才成為「新聞」，正如彩票的中獎者。他們只能做簡單平庸的工作，收入可以維持基本生活，卻無法為孩子負擔私立學校和課外培訓，也就難以期待下一代能改變命運。停滯的工資和上升的債務使他們被排除在社會經濟的繁榮之外。而這場競爭因為貌似「公平」，他們被淘汰出局的命運只能歸咎於自己，視為自己的「應得」。實現美國夢的希望越來越渺茫，中產階級也就失去了進取精神。他們工作得越來越少，是因為沒有多少工作可做，陷入一種「被迫懶散」（enforced idleness）狀態，感到自己是對社會無用的人。這種被排斥的感覺導致了普遍的精神沮喪。美國從2015年開始，出現連續三年的人口預期壽命下降，這是史無前例的，在發達國家中極為罕見。雖然很難斷定因果聯繫，但藥物濫用和抑鬱自殺的增加，以及預期壽命的下降，都集中在貧窮和中產階級的社區。馬科維茨還呈現了一種格外反諷的圖景：優績競爭的贏家陷入了另一種悲慘命運。老派精英階層的特徵是閒散，因為可以不勞而獲。而現在的精英主要是「超級技能」的勞工，過着超級繁忙的生活。他們拼命地工作，好像是要向昂貴的教育投資索要更高的回報。《哈佛商業評論》的調查顯示，高收入人群每週工作在50到80小時之間，而「極端高收入工作」的人群中有9％達到每週100小時甚至更長。這是一個不斷自動強化的循環：更高的收入要求工作時間更長，而更長的工作時間又需要有更高的收入來證明其合理性。於是，衣食無憂的精英們承受着嚴重的「時間饑荒」（time famine），損害了私人和家庭生活的品質。而他們的下一代，從幼兒時代開始就被培養成有強烈進取心和競爭力的孩子，懷着與父母相似的野心和期望，也帶着對失敗的擔憂和恐懼，精心籌劃自己的未來。精英階層生活在無止境的競爭命運中，必須付出極端的代價才能守護自己的特權地位。這樣一來，美國社會落入了優績制的陷阱：一面是中產階級「無勞可做」轉向「被迫懶散」，一面是精英階層「過勞而獲」陷入「時間饑荒」。優績制本身成功了，但這場競爭中的成敗雙方都過着悲慘的生活。這很接近馬克思的一個論題，在資本主義體系中資本家和工人同樣處於「異化」狀態。在馬科維茨看來，優績制是一場騙局，實際上成為財富和特權世襲相傳的機制，造就了新的「貴族階層」，滋長了階級之間的對抗和怨恨。目前的不平等狀況是前所未有的，甚至在一代人之前都難以識別。的確，美國人崇尚的是機會平等，而不是結果平等。但這部著作提出一個警告：嚴重的結果不平等必定將破壞機會平等。作者相信，這種社會分裂的狀況會侵蝕公民社會和民主政治，為特朗普的黑暗民粹主義提供推動力量。那麼，我們如何擺脱優績主義的陷阱呢？馬科維茨並沒有給出強有力的對策。他承認轉變優績制的難度之高，相當於在大革命時代推翻貴族制度。他建議的改革方案十分有限，着眼於教育與就業兩大領域。首先，通過建立更包容和開放的教育體制來促進機會平等。比如，讓私立學校接受相當比例的中低收入家庭的學生（否則無法享受捐贈的免税資格），以及政府通過公共補貼來鼓勵學校擴大招生。其次，促進中產階級的就業機會和質量。比如，在醫療、法律和金融等服務系統中，許多工作其實並不需要高等學歷就可以勝任。政府應當鼓勵增加這類中等技能的工作職位。在他看來，這兩個方面的改革是相互促進的，重建更平等的社會秩序會讓所有人受益。精英階層能夠（在可接受的範圍內）以收入和地位的下降，換取更多的閒暇時間，而中產階級則通過收入和地位的增長，得以重返美國社會生活的中心。他構想的改革並不是一場激進的革命，去推翻優績制的資本主義體系，只是採用了過去福利國家的政府干預路線。《優績制的陷阱》獲得了廣泛的讚譽，但也出現一些批評。幾位評論者指出，馬科維茨將超高技能和高技能職位的增長，歸因於精英階層的蓄意操縱，這完全沒有說服力，而且涉嫌陰謀論。就業結構的變化是全球化和數字革命的產物，當代社會和經濟的複雜性，需要高技能的人才來運作，因此教育投入的回報也在增加。馬科維茨揭示了嚴重的不平等對社會造成巨大危害，令人信服。但追究優績制導致不平等的責任是錯置了嫌疑對象。優績主義從未承諾結果的平等，促進機會平等和階層流動在邏輯上無法提升結果平等。杜克大學榮休教授斯達頓（John Staddon）在Quillette網刊發表的評論指出，即便在一個極端理想的機會平等環境中，天賦才能（natural talents）的差異仍然會在競爭中產生等級差別，無論競爭的目標是什麼。當然，嚴格的機會平等必須矯正不平等的起點，可以通過補償措施「拉直」扭曲的起跑線。但在每一次比賽的起步線之前，還存在更早的起步線，而補償的要求總是可以正當地向更早的階段延伸——從大學錄取延伸到幼兒園入學，一直追溯到遺傳天賦這類「道德任意」（morally arbitrary）的運氣因素，這會走向類似「運氣均等主義」的道路，主張「敏於抱負、鈍於天賦」。但我們很可能會發現，「抱負」和「努力」等品性也仍然與遺傳有關，那麼徹底的補償措施只能走向（姑且稱為）「基因平等主義」的絕境，否則嚴格的機會平等仍然無法實現。改變競爭的目標也只能更換獲勝的人群而不是等級結構本身，在狩獵時代可能是體力（身強力壯）的等級，而在今天的信息技術時代可能是數學才能的等級。矽谷的程序員和公司的裝卸工在500年前的等級地位可能正好相反。但用一種等級來取代另一種終究也無法達成平等的結果。顯然，競爭是優績主義的界定性特徵，即便是公平的競爭，結果也只能造成等級差異。我們崇尚優績制並不是出於平等的理由，而是因為自由與效率。作為一種社會組織原則，優績制有其無可替代的長處：最有效地發掘、選拔和使用社會最需要的人力資源，以效益最大化的方式使整個社會受益。「優績」（merit）的確立當然取決於特定社會的功能需求，其內涵會隨文化和時代而變化。但無論是騎馬射箭、吟詩作畫，還是工程設計，一旦被確立為「優績」，就成為競賽的目標，最終會讓特定的擅長者勝出。在我看來，馬科維茨對於優績制是否應當導致平等的問題缺乏融貫的立場，這使得他無從選擇究竟是放棄優績制還是改善它。他最初提出了新穎的挑戰性論點——美國目前嚴重的困境並不是因為優績制還不夠完善，而恰恰是它成功運轉造成的。但依據這個論點，只有徹底拋棄優績制才是擺脱困境的出路，但他建議的促進機會平等的對策，實際上選擇了對優績制的改善。馬科維茨在一次訪談中坦言了自己的猶疑不決。他一方面深信優績制的陷阱危害廣泛，但同時又感到在許多領域（比如他自己從事的學術研究領域），我們很難想像如果完全拋棄優績主義是否還能維繫。而這種猶豫藴含着深刻的啟發，促使我們思考平等主義理想的獨立維度——平等無法依賴優績主義實現。這部著作傑出的貢獻在於令人信服地論證了兩個重要觀點：讓優績制的競爭成為壓倒一切的最高原則，會導致社會的分裂，進而危及西方社會賴以生存的民主政治體系。此外，嚴重的結果不平等也將損害機會平等，反過來會侵蝕優績制本身的原則。但馬科維茨的核心主張帶有含混的暗示，聲稱優績制是資本主義困境的根源，好像若非如此，本來可以有一個更美好的資本主義社會。但優績製得以大行其道，可能正是由資本主義的邏輯所驅動。優績主義的霸權源自資本主義經濟的競爭邏輯和效率最大化原則，這造成了當代西方社會新的危機。但西方社會不只崇尚單一的資本主義邏輯。馬科維茨將我們帶回政治理論家持久爭論的難題：如何應對在自由與平等之間、效率與公平之間、資本主義經濟與憲政民主政治之間存在的內在張力？尋求兩者調和的努力實際上貫穿於整個現代歷史。當今西方社會再次陷入平衡失調的困境，這個教訓告誡人們：優績主義無法單獨應對平等與自由之間的緊張，在這兩種核心的現代價值之間，我們無法二擇其一。今天西方思想面對的一個重要命題，是如何在當代條件下重新構想自由與平等的關係。傳統左翼的大政府主導的福利國家政策有其明顯的弊端，否則很難有「新自由主義」（neo-liberalism）的興起，及其里根-撒切爾的「黃金時代」。但在經過2007年金融危機的教訓之後，資本主義仍然在放任自由主義的延長線上滑行，貧富差距依然不斷加劇，階級裂痕仍在日益深化，正在危及西方國家根本的社會政治基礎。對資本主義的不滿往往激發左翼思想的回潮。英國《衞報》6月刊登著名記者貝克特（Andy Beckett）的長篇文章《新的左派經濟學》，介紹了一個「跨大西洋的左翼經濟學家運動，正在構建一種替代新自由主義的實踐性方案」。對現實的不滿是普遍的，連英國保守黨的財政大臣哈蒙德（Philip Hammond）也承認，市場經濟如何運轉的理論與現實之間的裂痕已經打開了，「有太多的人感到這個體系對他們不利」。許多左翼經濟學家認為，當今資本主義出現了類似1930年代危機的前兆，開始了各種新的構想和規劃，從主張社區財富自治的「社區所有制」，到追求更平等的經濟權力的「民主經濟」等等。其中一部分人屬於（工黨影子內閣財政大臣）麥克唐納（John McDonnell）組織的網絡，為工黨的左翼經濟政策提案出謀劃策。還有許多人活躍在這個網絡之外。左翼經濟思潮也在美國發生影響。皮尤中心6月發布的民調顯示，美國人當中仍然有55%的比例對「社會主義」持有負面態度，但表達正面觀點的人群比例已經上升到42%（當然，美國人心目中的「社會主義」更接近北歐的社會民主主義）。在民主黨候選人競爭下屆美國總統的初選辯論中，如何應對不平等成為一個重要議題，出現的提案包括財富税（Wealth Tax），加大所得税區間的税率差，提高遺產税，以及更完善的社會保障體系等等。《紐約客》10月發表報導披露，參議員沃倫（Elizabeth Warren）的財富税方案受到了皮凱蒂（Thomas Piketty）名著《21世紀資本論》的啟發，而具體方案的設計者是34歲的法國經濟學家祖克曼（Gabriel Zucman），他是皮凱蒂指導的博士與密切的合作者。新一期《外交事務》（2020年1/2月號）發表專輯「資本主義的未來」，旨在清算它「正在面臨的自身缺陷」。其中，著名經濟學家斯蒂格利茨（Joseph Stiglitz）、塔克（Todd Tucker）和祖克曼（Gabriel Zucman）合作發表文章，譴責富豪精英們利用體制保護自己的利益，揭示種種危機的徵兆，但他們的解決方案仍然是大幅增税，堅持「資本主義的拯救取決於税收」。更為激進的英國左翼經濟學家法恩布拉（Miatta Fahnbulleh）認為，資本主義已經耗盡了其潛力，現在需要社會主義的方案才能適應當代世界的現實。美國歷史學家穆勒（Jerry Muller）則表達了對激進左翼方案的質疑。他批評「巴黎經濟學派」（皮凱蒂和祖克曼等）支持的沃倫和桑德斯的財富税方案，稱之為「新社會主義運動」（neosocialist movement），已經越過社會民主派的傳統邊界，斷定這場激進運動將嚴重損害投資與企業創新的能力。他指出，從亞當·斯密開始，資本主義最偉大的捍衞者都承認有必要克服其弊端，以此維護政治安定與社會和諧。而資本主義最偉大的批評者，也總是敬佩其驚人的增長和創新能力，成功的進步運動從來都致力於「馴化市場」，而不是廢除它們。然而，「新社會主義者們」的計劃與此不同。他們厭惡不平等現象，但解決方案就是簡單利索地「剔除頂端的離群值」。他們漠不關心企業是否能保持活力，以及能否將其收益用於公共投資。「他們不關心鵝的健康，因為他們的經濟學家假設，金蛋的供應是無止境的。」穆勒將這場運動稱為「妄想」。美國民主黨候選人提名的競爭還在進行之中，財富税等平等主義提案的前景需要由選民來決定。在法國，馬克龍總統已經在2017年的經濟改革方案中取消了財富税，而在民眾抗議運動之後仍然堅持不能恢復，理由是「鼓勵投資和確保勞有所獲」。英國議會選舉中工黨遭受重創有多重原因，但左翼的經濟方案顯然還需要對選民形成足夠的感召力。\n思想具有改變歷史進程的力量，左翼思想的歷史實踐記錄並不令人樂觀。貝克特在文章中回顧，在1930年代經濟衰退到二戰之後的時期，許多商界領袖認識到需要一種更加平等的經濟，並與工黨建立密切合作。但隨着經濟與社會逐漸穩定，撒切爾主張的右翼方案便顯示出更強的吸引力，商界人士也隨即改變了立場。那麼，左派如何才能讓人們抵禦右翼政策的誘惑？追求的目標究竟是「終結」還是「轉變」人們所熟悉的資本主義？對此新的左翼經濟學家們仍然存在分歧。在貝克特的報導中，有一個更值得關注的線索。幾位年輕的左翼經濟學家，提出了新的「以社會為中心」的視角：尋求一種「適應社會的經濟」而不是「屈從經濟的社會」。他們期待出現一種不同以往的「更為良性的資本主義」，這是一種以社會為中心的「新的世界觀」。讓經濟學回歸社會也是皮凱蒂的努力。他不久前出版了新著《資本主義與意識形態》（原作為法文版，英文版將於2020年出版）。米蘭諾維奇在書評中談到，皮凱蒂學術研究的特徵體現為一種「方法論的回歸」，就是重返經濟學原初和關鍵的功能——「闡明利益並解釋個人和社會各階級在他們日常（物質）生活中的行為」。而半個世紀以來經濟學的主導範式，卻是把所有人都當作利益最大化的抽象行為者，「從經濟學中清空了幾乎所有社會內容，呈現了一種既抽象又錯誤的社會觀」。也許，缺乏社會內容的經濟學，恰恰呼應着40年來漠視社會的資本主義模式，這才是資本主義根本的病症。在2019年的思想討論中，一個反常識的事實正在浮現。人們熟知的常識是，在資本主義體系中追求平等理想是極其困難的，因為平等主義與資本主義具有內在矛盾。但這種常識掩蓋了一個被忽視已久卻重要的事實：在現代條件下，資本主義必須依賴最低限度的社會平等才可能維繫，否則將無法存活，更遑論繁榮。原因並不複雜，資本主義需要社會的存在，而社會的整合依賴基本的平等。如果貧富差距過於懸殊，終將造成社會的分裂甚至崩解，那麼資本主義也將無處安身而瓦解。嚴重的不平等會導致社會的崩解嗎？西方社會的分裂和政治極化與近年來民族主義和民粹主義的興起有關。對這些現象的成因，學術界存在不同的解釋。而皮凱蒂更強調其經濟根源而不是文化（身份）原因。他在《歐洲與階級分化》一文中指出，英國的低收入人群中有70%支持脱歐，但他們並不比精英階層更加排外。更簡單的解釋是，歐盟經濟以區域間競爭為主，這有利於流動性最強的富裕階層，如果不消除嚴重的不平等，民族主義的分裂社會的效應將會持續下去。民粹主義也是如此。在《資本主義與意識形態》中，皮凱蒂研究發現，半個多世紀前西方左翼政黨推進的社會民主派議程相當成功，這使他們所代表的經濟中下層人口中，有相當一部分實現了向上流動，成為教育良好和較為富裕的中產或中上階層。但這改變了左翼政黨內部的社會結構，成功向上流動的左派領袖們成為新的精英，皮凱蒂稱之為「婆羅門左派」，脱離了那些未能改變命運的下層群體，使後者淪為 「不被代表的」（unrepresented）人，這是滋生民粹主義的重要力量。「不被代表的」人群，恰恰代表了人口中相當比例的「被淘汰出局的人」「被迫懶惰的人」「被遺忘的人」和「失去尊嚴的人」，他們被排除在任何有意義的「自由競爭」遊戲之外，身處同一國度，卻感到自己是「祖國的陌生人」。被排斥的群體會通過民主政治所有可能的方式表達他們的絕望、憤怒以及反抗，終將開啟一場「新的階級戰爭」——這是林德（Michael Lind）教授最新著作的書名（The New Class War）。當前西方一些國家已經出現這種危險的徵兆，成為左派、中間派和保守派共同關切的問題。因此，即便資本主義的捍衞者可以對（左派訴求的）平等的內在價值無動於衷，也無法忽視平等對於維繫社會基本完整性的工具性意義。「資本主義依賴平等」這個反常識的事實正逐漸迫近人們的視野，而平等的「最低限度」也必定高於半個世紀前的水平。當資本主義的不平等危及社會整合本身的時候，反思與約束資本主義的「無社會」甚至「反社會」傾向的努力正在興起。2019年出現了多種在「資本主義」之前附加限定詞的構想，探索具有約束性的（包括「人民的」「共同善的」「利益攸關者的」以及「以人為中心的」）資本主義新模式呈現為一種趨勢。在《外交事務》的專輯中，尤其值得關注的是米蘭諾維奇的文章《資本主義的衝突》，這也是他新著《唯有資本主義》的縮減版。對於現代西方的資本主義，他做了三個歷史階段的類型劃分：最初是19世紀興起的古典資本主義，隨後是從二戰時期到1980年代初盛行的「社會民主主義的資本主義」（social democratic capitalism），曾主導了西歐和北美的福利國家制度，最後的階段是晚近40年的「自由優績制的資本主義」（liberal meritocratic capitalism）。他認為在優績制資本主義中，社會要比古典資本主義時期更加平等，女性和少數族裔被賦予更大權力進入勞動力市場，福利條款和社會轉移支付也被用來促進平等，減緩了財富與特權集中所造成的最嚴重破壞。這些措施繼承了其前任社會民主主義版本的做法。但是，在全球化和新技術的影響下，經濟不平等開始增加。資本收入在總收入中的佔比一直在上升，這意味着資本和資本家正變得比勞動力和工人更重要。在美國，最富有的10%人群擁有超過90%的金融資產，而美國的基尼係數從1979年的0.35上升到今天的 0.45左右。上層階級有優異的教育背景，收入也往往很高。他們相信自己贏得的地位是源自他們的「優績」，但這掩蓋了他們從體制和社會趨勢中獲得的優勢。精英階層通過金融資本的代際轉移，以及對子女教育的巨大投資，導致了「統治階級的再生產」。這些觀察與馬科維茨的看法相似，但米蘭諾維奇同時強調了全球化的影響，包括工會的削弱、製造業工作的流失以及工資的停滯。相當一部分大眾感到幾乎沒有從全球化中獲益，因此將全球貿易和移民湧入視為自己苦境的根源，這與少數精英的感受有極大的差異，結果是嚴重的社會對立。精英階層變得更加隔離戒備，而社會其他階層越發怨恨。在米蘭諾維奇看來，對於自由優績制的資本主義，最嚴重的危機在於「一個自我永續的上層階級的出現，伴隨着日益加劇的不平等」。它未來的命運取決於是否能夠進一步演化，進入一個「更先進的階段」，米蘭諾維奇稱之為「人民的資本主義」（People’s Capitalism）。在這個階段中，資本收入和勞動收入之間應當有更平衡的分配。這將要求「拓寬資本所有制」，遠遠超出目前10%的頂層人口。同時，需要讓頂級學校和高薪工作變得更加開放，不受到家庭背景的影響。在應對不平等的問題上，人民的資本主義與早前的社會民主主義類型有相似之處，但主要着眼於尋求在金融資產和技能方面提升平等，而不是收入的再分配。與後者不同，前者只需要温和的再分配政策，因為社會已經達成了更充分的基線平等（baseline of equality）。為實現更大的平等，仍然「應當發展税收的激勵措施，來鼓勵中產階級持有更多的金融資產，對非常富有的人群徵收更高的遺產税，改善免費公共教育，並建立公共資助的選舉競爭」。這些措施的累積效果將會使「資本和技能的所有權」在社會中更加分散。左翼經濟學家在倡導「人民的資本主義」，而保守派的政治人物提出了「共同善的資本主義」（common-good capitalism），出自美國共和黨參議員盧比奧（Marco Rubio）。他11月在一所大學的演講中，抨擊了自由放任主義那種「不加以引導的市場會解決我們的問題」的觀念，認為這種老辦法根本行不通，因為它無法建立勞資雙方在義務和權利之間的平衡關係。雖然「老辦法」可能會帶來GDP和利潤的增長，但它本身不會帶來「有尊嚴的工作」。他批評當前的政府政策只追求經濟增長，指出「這種增長常常只能讓股東受益」，卻犧牲了新的工作和更好的薪酬。盧比奧對當前政治的左右兩派都表達了不滿，因為右派只注重維護商界謀利和股東投資回報的權利，卻忽視他們對於工人和國家應有的義務，同時也忽視了工人分享收益的權利；而左派熱烈呼籲每個人獲取收益的權利，也強調商人有義務分享他們的成功，卻很少談論工作的義務和商業界的權利。盧比奧所構想的「共同善的資本主義」是「一個自由企業的體制」，其中勞資雙方都享有權利也履行義務：「工人履行他們工作的義務，也享受他們工作的收益。與此同時，企業享有創造利潤的權利，也要將足夠的利潤重新投資來為美國人創造有尊嚴的工作。盧比奧敏感於「缺乏有尊嚴的工作」不只是經濟問題，還有深遠的文化與政治影響。目前的資本主義將造成人群的對立、社會的衰敗和國家的破裂。因此，他聲稱自己的目標並不是在左右之間開闢「第三條道路」，而首先是防止這個國家的瓦解。如果需要治理的國家將不復存在，那擊敗政治對手的競爭也毫無意義。致力於「共同善」和社會的融合，以及強調權利與義務的平衡等，都是社群主義思想的傳統口號。盧比奧試圖以社群主義的老辦法來約束放任資本主義的努力未必奏效，但他明確地意識到當下的危機及其緊迫性。施瓦布（Klaus Schwab）是「世界經濟論壇」的創始人和執行主席，12月在Project Syndicate發表文章《我們想要什麼樣的資本主義？》，他選擇的答案是「利益攸關者資本主義」（stakeholder capitalism），這是他在1971年首次提出的概念。施瓦布認為，資本主義存在三種不同的模式，西方企業奉行的是「股東資本主義」（shareholder capitalism）模式，其根本目標是追求利潤，在新興市場興盛的模式是「國家資本主義」（state capitalism），其特點是由國家制定經濟發展的方向。而他所倡導的「利益攸關者資本主義」與前兩種模式不同，是將「私營企業視為社會的受託人（trustees of society）」。文章批評了主流的「股東資本主義」追求短期和狹隘的利益，論證在當前新的社會與環境的挑戰下，他主張的這種「更具社會意識」的經濟模式是回應這些挑戰的最佳方法。施瓦布正在準備一份新的《達沃斯宣言》，包括三項指標。首先是確立包括「環境、社會和治理」（ESG）要素在內的「共享價值的創造」，作為企業標準財務指標的補充。第二項指標是調整企業高管的薪資，依據的標準是決策能否促進長期的共享價值的創造，而不只是符合股東利益（這造成過去高管薪資的飛速增長）。最後要求大企業理解，它們自身就是「我們共同未來的主要利益攸關者」，必須發揮其核心能力、創業精神和專業技術，與其他利益攸關者攜手合作，共同改善世界狀況。參加美國民主黨總統候選人提名的楊安澤（Andrew Yang），在初選競爭中提出了「以人為中心的資本主義」（Human-centered Capitalism）。他反對「重利輕人」的主流經濟模式，認為「勞動力參與率」（labor force participation rate）、「收入中位數」以及「壽命預期」這些指標要比傳統的失業率和GDP更準確地衡量經濟的健康發展。在他的競選策略中，最受人矚目的是「自由紅利」（Freedom Dividend）提案，承諾給每個18-64歲的美國人發放月1000美元的「全民基本收入」（UBI）。這個方案聽上去匪夷所思，但他以（被美國人迷信的）亞裔數學能力論證了其可行性。自由紅利的一個重要來源是向亞馬遜、谷歌等科技巨頭公司徵收增值税。在美國人的常識中，加税是傳統左派的方案，但楊安澤的思路與此不同。他以阿拉斯加州政府給本州居民發放的津貼作對比，這項津貼來源於石油公司的部分利潤。因為油礦本身是該州居民的共同財產，由此獲得的利潤理應分出一部分讓共同財產的每一個所有者（無論貧富）共同受益，它的正當性依據完全不同於所謂「劫富濟貧」的加税。以此類比，高科技公司使用了我們每個人的「數據」，由此獲得的利潤也理應由用戶共享。值得注意的是，楊安澤在競選中提出了「數據財產權」的概念，主張「數字數據應當被當作一種財產權（a property right）」。雖然楊安澤沒有充分論述全民基本收入與數字財產權之間的關聯，但在他競選網站關於「數據作為財產權」的陳述中包括三項主張，其中之一就是主張「讓人們分享由於他們的數據產生的經濟價值」。這藴含了一個新穎的理念：企業在創造經濟價值的時候，使用了網民們有形或無形的共同財產，由此獲得的利潤應當無差異地讓所有相關者分享。這是一種基於共同所有權的普遍受益觀念，不同於傳統左派的思路。所以，楊安澤有理由宣稱自己「不是左派也不是右派，而是前進派」（Not Left, Not Right, Forward）。無論他是否成為民主黨最終提名的總統候選人，「以人為中心的資本主義」的理念和全民基本收入的提案將被人銘記。波蘭尼（Karl Polanyi）在1944年出版的名著《大轉型》（The Great Transformation）曾指出，經濟原本嵌入社會之中，現代市場經濟的發展將勞動力、土地和貨幣等要素從社會「脱嵌」出來，使市場成為脱離社會而自行運轉的機制，經濟也從其作為「社會生計策略」的實質性涵義，轉變為「理性決策」的形式涵義，形成了危及社會的資本主義經濟。波蘭尼的分析診斷有許多可疑之處，更不用說他構想的拯救方案了。然而，在此後75年資本主義的演化進程中，他提出的問題總會有再次引人注目的時刻。或許，當下的西方社會正在面臨一個「波蘭尼時刻」。而最低限度的平等——讓人們達到准入門檻，邁入有希望的公平競爭，並從中普遍受益的基本平等——成為維護社會融合的一項不容忽視的要求。資本主義在歷史上曾不斷面對平等主義的挑戰，也在這種挑戰的壓力下演化更新。西方主流思想將激進平等主義視為烏托邦式的幻想，對其可能的災難性後果始終抱有警覺。然而，注重機會平等的自由競爭，若完全無視相對的結果平等，也很可能造成另一種災難。當今的資本主義再次面臨平等主義的巨大壓力，如何應對這場考驗關乎其命運。（劉擎，華東師範大學政治學系教授）或許，世界歷史在當代最宏偉的戲劇正拉開帷幕，只是沒有現成的劇本。英國脫歐之後，若特朗普在今年連任，我們會面對一個怎樣的世界？無法繼續說這「不是我們的問題」了。未來一切着力於強化既有階級結構和統治秩序的歷史倒退，都將加速更大規模的階級戰爭的到來。",
    "注意一點噢！永仁高中鄭悅妤vs 張雅琴【HBL進擊的桌遊】 - Yahoo奇摩新聞": "比賽中，想要抄掉對方手上的球，防守者的「手速」相當重要，誰會是球隊中「手速」之王（后）？",
    "曬收益丨20年2月行情回顧及雞窩運行小結-財經新聞": "\n來源：蘭語基言2月份A股彷彿開啟了一個新紀元，與前面完全割裂開來，從一個新的低點開始新一輪的快速攀升，直至月末又被外圍市場拖累最終以虎頭蛇尾的狀態收場。▼行情回顧與展望大盤方面：大盤在月初留下一個史無前例的巨大跳空向下缺口之後一路上揚，攻勢甚至強於原有的節奏，只是月末力有不逮展開回調。指數點位從月初的2976到月末的2880，單月下跌96點，還是沒能成功挽回敗局。但成交量方面卻較之前顯著放大。     大盤月線方面走得比較糾結，雖然最終以陽線報收，但資金量方面卻顯示出反向流出的跡象。     創業板方面：創業板本月的整體走勢依然好於大盤，雖同樣以跳空低開開局，但留下的缺口卻明顯小於大盤，全月走勢也相比大盤更為穩健一些，沒有那麼的驚心動魄，點位從月初的1927點到月末的2071，單月上漲44點。成交量方面也同步放大。     創業板月線本月繼續收陽，已經成功實現三連陽了，成交量也顯示出正向擴張的跡象。     總體而言，本月的消息面還是穩定局勢的利好消息為主。首先是央行及時加大了貨幣投放量，節后股市正式開市的第一天央行就通過公開市場操作方式一口氣向市場投放了1.2萬億元的流動性資金用來穩定市場，提振投資者信心指數。隨後又進一步追加了5000億元的逆回購操作，有效帶動了包括北上資金、公募基金、險資及私募等機構投資者的紛紛出手積極抄底，使得股市迅速迎來反彈，及時得到了修復。隨後央行再次「降息」，在本周央行開展2000億元MLF操作時利率一次性下調了10個基點，可謂是力度空前了，有效引導貸款市場利率的下行。在隨後2月20日貸款市場的最新一期報價中，1年期LPR為4.05%，5年期以上LPR為4.75%。較上一期的1年期LPR（4.15%），5年期以上LPR（4.80%）均出現了5到10個基點的下降。股市受此消息提振全面上漲，其主要邏輯在於貸款利率的持續下降有利於實體經濟恢復活力，從而為股價提供有效支撐。此後央行還傳遞出下一階段將實施定向降准政策的信號，進一步支持普惠金融服務。國家和地方層面上都有不少的有利於企業恢復生產的優惠政策出台：財政部降低對小微企業貸款的融資擔保費；央行保持流動性合理充裕，提高存款準備金考核的容忍度；證監會股票質押可展期，疏解相關企業的流動性困難；銀保監會要求對受疫情影響較大的企業，不得盲目抽貸、斷貸、壓貸；地方政府加大中小企業金融支持，降低融資成本，減輕企業稅費負擔。在多方面暖風頻吹的背景下A股市場也迎來了一波小陽春行情，顯示出投資者對於實體經濟穩定向好發展大局不變的信心。證監會也有重磅消息出台，一直以來備受關注的再融資規則正式發佈，通過取消創業板公開發行證券最近一期末資產負債率高於45%的條件；取消創業板非公開發行股票連續2年盈利的條件；將創業板前次募集資金基本使用完畢，且使用進度和效果與披露情況基本一致由發行條件調整為信息披露要求等措施，精簡了創業板的發行條件，拓寬了創業板再融資服務覆蓋面，對於創業板的發展而言不亞於注入了一支強心劑，必將迎來一個大發展的全新時代了。海外資金方面富時羅素指數於2月21日正式公佈了對A股的新一輪擴容計劃，如期將納入因子比例將從15%提升至25%，從本次新納入的股票結構來看，在總共的88隻股票當中小盤股就佔到了67隻的絕對主力陣容，由此也顯示出海外機構投資者對於成長股未來投資潛力的認可。此後不久富時羅素又表態未來將有意推出更多中國相關的指數，進一步加大對於中國資本市場的投資力度，充分顯示出海外結構投資者對於國內股市的信心。▼雞窩小結一、長線方面：1.指數：本月指數保持原倉位不動。目前具體持倉和收益情況為：紅利指數6000元（收益率-3.34%，環比上月下降了14.44個百分點），申萬中證500指數5000元（收益率17.98%，環比上月提高了1.64個百分點）。總體來看本月指數表現出明顯的分化，大盤慘跌而中小盤卻依然堅挺，高下立見。目前指數總投資為11000元，綜合收益率為6%，環比上個月下降了7.16個百分點。指數基金本月總體表現令人失望，受大盤拖累嚴重。2.主動型：本月主動型保持原倉位不動。目前具體持倉和收益情況為：安信價值10000元（收益率38.12%，環比上月下降了2.38個百分點），南方品質10000元（收益率61.88%，環比上月提高了3.6個百分點），中歐新藍籌10000元（收益率16.54%，環比上月提高了4.21個百分點），交銀阿爾法（收益率47.15%，環比上月提高了3.26個百分點）。綜合來看本月主動型基金的業績依然保持分化，除安信一隻表現為下跌之外，其餘幾隻均實現了逆勢上漲，尤以中歐的表現最為搶眼，與上月差別明顯，頗有些風水輪流轉的感覺。目前主動型總投資為40000元，綜合收益率40.28%，環比上個月提高了7.54個百分點，本月主動型基金繼續保持著相對於指數的領先優勢。小結：目前長線部分總體投資51000元，佔據總投資超過0.5成倉位，與上月基本持平；總體收益率為32.89%，環比上個月提高了0.14個百分點。二、短線方面：1.指數：本月滾動操作的3隻指數保持原倉位不動。目前具體持倉為：華安滬深300C15000元（收益率17.07%），天弘上證50C5000元（收益率0.75%）、易方達上證50C10000元（收益率4.78%）。2.題材類：本月題材操作上動作較大，買賣均有涉及。贖回的題材為：創金合信醫療保健股票C（到手收益率14.8%）、國聯安中證半導體ETF聯接C（到手收益率31.2%）。創金的贖回理由為：同時滿足持有期30天的免贖回費條件和盈利達到10%的止盈點執行止盈操作。國聯安的贖回理由為：同時滿足持有期7天的免贖回費條件和盈利達到30%的止盈點執行止盈操作。繼續持有的題材包括：美股（收益率13.64%）、嘉合磐石（收益率7.1%）、長安鑫益（收益率11.11%）、華安媒體互聯網（收益率60.79%）、中歐科創主題（收益率24.48%）、證券（收益率1.93%）、中歐醫療（收益率39.32%）、富國新動力（收益率47.87%）、諾安成長（收益率49.08%）、廣發醫療保健股票（收益率14.87%）、富國精準醫療混合（收益率15.78%）、天弘中證銀行指數C（收益率-7.96%）、銀河創新成長混合（收益率54.57%）、國泰融安多策略靈活配置混合（收益率14.35%）、廣發雙擎升級混合（收益率35.14%）、交銀數據產業靈活配置混合（收益率29.05%）、鋼鐵（收益率-5.08%）、廣發中證全指建築材料指數C(收益率-0.41%)、南方有色金屬ETF聯接C(收益率-7.71%)、萬家新興藍籌(收益率13.36%)、紅土創新新科技(收益率11.73%)、滙豐晉信智造先鋒股票C(收益率5.23%)、華夏能源革新(收益率-1.04%)、匯添富中證中藥指數(LOF)C(收益率-4.58%)、工銀新能源汽車(收益率2.9%)新增的題材為：華安黃金易ETF聯接C(收益率4.12%)、天弘中證醫藥100C(收益率0.49%)、匯添富中證互聯網醫療指數C(收益率4.82%)、大摩健康產業混合(收益率-0.65%)、華夏樂享健康混合(收益率2.26%)、萬家經濟新動能混合C(收益率2.74%)、諾安和鑫靈活配置混合(收益率-3.89%)、信達澳銀精華配置混合(收益率-1.32%)、華泰保興吉年豐混合發起C(收益率-5.01%)、國泰聚信價值優勢混合C(收益率-3.15%)、財通價值動量混合(收益率-4.52%)、匯添富中證新能源汽車C(收益率-7.73%)、華夏中證5G通信主題ETF聯接C(收益率-5.51%)、國泰CES半導體行業ETF聯接C(收益率-7.41%)、廣發小盤成長混合(收益率-4.61%)。黃金的買入理由是：在市場出現下跌前景不明的情況下採取的避險策略。4隻醫療基金的買入理由是：看好當前形勢下醫療行業的投資確定性較強，加大投資力度。萬家的買入理由是：看好基金面向科技、新能源這兩大重倉方向同屬於當前的熱點題材。諾安的買入理由是：看好基金經理的資歷，作為現有持倉基金的另一種形式的補倉。信達澳和華泰保興的買入理由是：看好基金在重倉新能源的前提下同時又能兼顧到持倉的均衡性。國泰價值的買入理由是：看好它的持倉均衡性，能夠很好的兼具了進攻和防守兩項功能。華夏5G、匯添富新能源和國泰半導體3隻指數的買入理由是：都屬於近期的熱門題材指數適合短周期操作。財通和廣發的買入理由是：用來增加科技類的持倉。（1）持倉比重前三依次為：長安鑫益40000元（收益率11.11%），嘉合磐石40000元（收益率7.1%），易方達中小盤20000元（收益率37.18%）。重倉基所佔比重與上月基本持平。（2）總體收益率前三依次為：中歐明睿68.36%，華安媒體互聯網60.79%，銀河創新54.57%，與上月相比盈利有所增加。（3）收益率后三依次為：天弘銀行-7.96%，匯添富新能源-7.73%，南方有色-5.49%。與上月相比虧損均有所擴大。小結：目前短線部分總體投資570046.02元，佔據總投資接近5.7成倉位，與上月相比增加了1.3成；綜合收益率為15.16%，環比上個月下降了2.12個百分點。匯總：截止目前活期寶內備用資金餘額為381550.94，佔據總投資超過3.8成倉位，與上月相比降低了1.3成；故當前總持倉為6.2成，持倉部分總盈虧為16.62%，賬戶總盈虧為10.29%（含備用金）。\n來源：蘭語基言2月份A股彷彿開啟了一個新紀元，與前面完全割裂開來，從一個新的低點開始新一輪的快速攀升，直至月末又被外圍市場拖累最終以虎頭蛇尾的狀態收場。▼行情回顧與展望大盤方面：大盤在月初留下一個史無前例的巨大跳空向下缺口之後一路上揚，攻勢甚至強於原有的節奏，只是月末力有不逮展開回調。指數點位從月初的2976到月末的2880，單月下跌96點，還是沒能成功挽回敗局。但成交量方面卻較之前顯著放大。大盤月線方面走得比較糾結，雖然最終以陽線報收，但資金量方面卻顯示出反向流出的跡象。創業板方面：創業板本月的整體走勢依然好於大盤，雖同樣以跳空低開開局，但留下的缺口卻明顯小於大盤，全月走勢也相比大盤更為穩健一些，沒有那麼的驚心動魄，點位從月初的1927點到月末的2071，單月上漲44點。成交量方面也同步放大。創業板月線本月繼續收陽，已經成功實現三連陽了，成交量也顯示出正向擴張的跡象。總體而言，本月的消息面還是穩定局勢的利好消息為主。首先是央行及時加大了貨幣投放量，節后股市正式開市的第一天央行就通過公開市場操作方式一口氣向市場投放了1.2萬億元的流動性資金用來穩定市場，提振投資者信心指數。隨後又進一步追加了5000億元的逆回購操作，有效帶動了包括北上資金、公募基金、險資及私募等機構投資者的紛紛出手積極抄底，使得股市迅速迎來反彈，及時得到了修復。隨後央行再次「降息」，在本周央行開展2000億元MLF操作時利率一次性下調了10個基點，可謂是力度空前了，有效引導貸款市場利率的下行。在隨後2月20日貸款市場的最新一期報價中，1年期LPR為4.05%，5年期以上LPR為4.75%。較上一期的1年期LPR（4.15%），5年期以上LPR（4.80%）均出現了5到10個基點的下降。股市受此消息提振全面上漲，其主要邏輯在於貸款利率的持續下降有利於實體經濟恢復活力，從而為股價提供有效支撐。此後央行還傳遞出下一階段將實施定向降准政策的信號，進一步支持普惠金融服務。國家和地方層面上都有不少的有利於企業恢復生產的優惠政策出台：財政部降低對小微企業貸款的融資擔保費；央行保持流動性合理充裕，提高存款準備金考核的容忍度；證監會股票質押可展期，疏解相關企業的流動性困難；銀保監會要求對受疫情影響較大的企業，不得盲目抽貸、斷貸、壓貸；地方政府加大中小企業金融支持，降低融資成本，減輕企業稅費負擔。在多方面暖風頻吹的背景下A股市場也迎來了一波小陽春行情，顯示出投資者對於實體經濟穩定向好發展大局不變的信心。證監會也有重磅消息出台，一直以來備受關注的再融資規則正式發佈，通過取消創業板公開發行證券最近一期末資產負債率高於45%的條件；取消創業板非公開發行股票連續2年盈利的條件；將創業板前次募集資金基本使用完畢，且使用進度和效果與披露情況基本一致由發行條件調整為信息披露要求等措施，精簡了創業板的發行條件，拓寬了創業板再融資服務覆蓋面，對於創業板的發展而言不亞於注入了一支強心劑，必將迎來一個大發展的全新時代了。海外資金方面富時羅素指數於2月21日正式公佈了對A股的新一輪擴容計劃，如期將納入因子比例將從15%提升至25%，從本次新納入的股票結構來看，在總共的88隻股票當中小盤股就佔到了67隻的絕對主力陣容，由此也顯示出海外機構投資者對於成長股未來投資潛力的認可。此後不久富時羅素又表態未來將有意推出更多中國相關的指數，進一步加大對於中國資本市場的投資力度，充分顯示出海外結構投資者對於國內股市的信心。▼雞窩小結一、長線方面：1.指數：本月指數保持原倉位不動。目前具體持倉和收益情況為：紅利指數6000元（收益率-3.34%，環比上月下降了14.44個百分點），申萬中證500指數5000元（收益率17.98%，環比上月提高了1.64個百分點）。總體來看本月指數表現出明顯的分化，大盤慘跌而中小盤卻依然堅挺，高下立見。目前指數總投資為11000元，綜合收益率為6%，環比上個月下降了7.16個百分點。指數基金本月總體表現令人失望，受大盤拖累嚴重。2.主動型：本月主動型保持原倉位不動。目前具體持倉和收益情況為：安信價值10000元（收益率38.12%，環比上月下降了2.38個百分點），南方品質10000元（收益率61.88%，環比上月提高了3.6個百分點），中歐新藍籌10000元（收益率16.54%，環比上月提高了4.21個百分點），交銀阿爾法（收益率47.15%，環比上月提高了3.26個百分點）。綜合來看本月主動型基金的業績依然保持分化，除安信一隻表現為下跌之外，其餘幾隻均實現了逆勢上漲，尤以中歐的表現最為搶眼，與上月差別明顯，頗有些風水輪流轉的感覺。目前主動型總投資為40000元，綜合收益率40.28%，環比上個月提高了7.54個百分點，本月主動型基金繼續保持著相對於指數的領先優勢。小結：目前長線部分總體投資51000元，佔據總投資超過0.5成倉位，與上月基本持平；總體收益率為32.89%，環比上個月提高了0.14個百分點。二、短線方面：1.指數：本月滾動操作的3隻指數保持原倉位不動。目前具體持倉為：華安滬深300C15000元（收益率17.07%），天弘上證50C5000元（收益率0.75%）、易方達上證50C10000元（收益率4.78%）。2.題材類：本月題材操作上動作較大，買賣均有涉及。贖回的題材為：創金合信醫療保健股票C（到手收益率14.8%）、國聯安中證半導體ETF聯接C（到手收益率31.2%）。創金的贖回理由為：同時滿足持有期30天的免贖回費條件和盈利達到10%的止盈點執行止盈操作。國聯安的贖回理由為：同時滿足持有期7天的免贖回費條件和盈利達到30%的止盈點執行止盈操作。繼續持有的題材包括：美股（收益率13.64%）、嘉合磐石（收益率7.1%）、長安鑫益（收益率11.11%）、華安媒體互聯網（收益率60.79%）、中歐科創主題（收益率24.48%）、證券（收益率1.93%）、中歐醫療（收益率39.32%）、富國新動力（收益率47.87%）、諾安成長（收益率49.08%）、廣發醫療保健股票（收益率14.87%）、富國精準醫療混合（收益率15.78%）、天弘中證銀行指數C（收益率-7.96%）、銀河創新成長混合（收益率54.57%）、國泰融安多策略靈活配置混合（收益率14.35%）、廣發雙擎升級混合（收益率35.14%）、交銀數據產業靈活配置混合（收益率29.05%）、鋼鐵（收益率-5.08%）、廣發中證全指建築材料指數C(收益率-0.41%)、南方有色金屬ETF聯接C(收益率-7.71%)、萬家新興藍籌(收益率13.36%)、紅土創新新科技(收益率11.73%)、滙豐晉信智造先鋒股票C(收益率5.23%)、華夏能源革新(收益率-1.04%)、匯添富中證中藥指數(LOF)C(收益率-4.58%)、工銀新能源汽車(收益率2.9%)新增的題材為：華安黃金易ETF聯接C(收益率4.12%)、天弘中證醫藥100C(收益率0.49%)、匯添富中證互聯網醫療指數C(收益率4.82%)、大摩健康產業混合(收益率-0.65%)、華夏樂享健康混合(收益率2.26%)、萬家經濟新動能混合C(收益率2.74%)、諾安和鑫靈活配置混合(收益率-3.89%)、信達澳銀精華配置混合(收益率-1.32%)、華泰保興吉年豐混合發起C(收益率-5.01%)、國泰聚信價值優勢混合C(收益率-3.15%)、財通價值動量混合(收益率-4.52%)、匯添富中證新能源汽車C(收益率-7.73%)、華夏中證5G通信主題ETF聯接C(收益率-5.51%)、國泰CES半導體行業ETF聯接C(收益率-7.41%)、廣發小盤成長混合(收益率-4.61%)。黃金的買入理由是：在市場出現下跌前景不明的情況下採取的避險策略。4隻醫療基金的買入理由是：看好當前形勢下醫療行業的投資確定性較強，加大投資力度。萬家的買入理由是：看好基金面向科技、新能源這兩大重倉方向同屬於當前的熱點題材。諾安的買入理由是：看好基金經理的資歷，作為現有持倉基金的另一種形式的補倉。信達澳和華泰保興的買入理由是：看好基金在重倉新能源的前提下同時又能兼顧到持倉的均衡性。國泰價值的買入理由是：看好它的持倉均衡性，能夠很好的兼具了進攻和防守兩項功能。華夏5G、匯添富新能源和國泰半導體3隻指數的買入理由是：都屬於近期的熱門題材指數適合短周期操作。財通和廣發的買入理由是：用來增加科技類的持倉。（1）持倉比重前三依次為：長安鑫益40000元（收益率11.11%），嘉合磐石40000元（收益率7.1%），易方達中小盤20000元（收益率37.18%）。重倉基所佔比重與上月基本持平。（2）總體收益率前三依次為：中歐明睿68.36%，華安媒體互聯網60.79%，銀河創新54.57%，與上月相比盈利有所增加。（3）收益率后三依次為：天弘銀行-7.96%，匯添富新能源-7.73%，南方有色-5.49%。與上月相比虧損均有所擴大。小結：目前短線部分總體投資570046.02元，佔據總投資接近5.7成倉位，與上月相比增加了1.3成；綜合收益率為15.16%，環比上個月下降了2.12個百分點。匯總：截止目前活期寶內備用資金餘額為381550.94，佔據總投資超過3.8成倉位，與上月相比降低了1.3成；故當前總持倉為6.2成，持倉部分總盈虧為16.62%，賬戶總盈虧為10.29%（含備用金）。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "利物浦0:3不敵屈福特 今季聯賽首次輸球": "英超聯賽，利物浦作客0:3不敵屈福特，今季不敗紀錄被打破，亦是自去年1月以來，首次在聯賽輸球。三個入球都在下半場出現，伊斯美拿沙亞54分鐘協助屈福特領先，他在6分鐘後擴大比數，個人梅開二度，迪尼在中段再入一球，利物浦淨輸三球完場。其餘賽事，車路士作客2:2迫和般尼茅夫、水晶宮作客一球小勝白禮頓、韋斯咸主場3:1擊敗修咸頓、紐卡素與般尼互交白卷。在積分榜，利物浦仍然以79分排榜首，領先少踢一場的曼城22分。",
    "「831」半周年示威者縱火堵路": "黑衣人擲汽油彈縱火，消防員到場撲救。　　（星島日報報道）正當警方因近日示威活動減少，今日開始恢復三更制日常巡邏之際，數百名示威者昨晚趁「八三一事件」半周年，以悼念獻花為名，集結太子站一帶拜祭及圍觀，一批黑衣人其後在彌敦道堵路，又掟汽油彈，防暴警施放多枚摧淚彈驅散，黑衣人重演數月前的暴行，四處堵路，向警員及警車擲汽油彈，甚至在港鐵站口縱火，港鐵旺角站須封閉，有落單便衣警更遭一批示威者擲物追打，被逼拔槍抗暴，防暴警在深夜加強驅散，有多人被捕，至今日凌晨仍有示威者未肯散去，警方嚴厲譴責暴力行為。　　昨日是八三一事年半周年，有網民號召到港鐵太子站獻花悼念，晚上六時許開始有巿民抵達太子站近旺角警署B1的出口聚集，警員截查巿民和記者，數十名防暴警上前清理花壇鮮花，要求巿民勿聚集，惟警員撤離後，巿民又重建花壇，有人更不時撒溪錢。警方在警署內廣播，勸喻巿民勿非法集結及隨便丟垃圾，有人未有理會，以雷射筆照向警署和滋擾警員，此時很多商店已決定關門停業。　　晚上七時四十五分，聚集的巿民和黑衣人已達數百人，一批示威者在聯合廣場對開拋擲垃圾桶和雜物堵路，一輛城巴車頭玻璃被噴漆停駛成堵路物，多名便衣警持盾牌從警署衝出，向示威群眾施放胡椒噴霧，群眾四散，黑衣人撤退，一路往南移動，西九龍總區指揮官陶輝在場視察形勢，指揮下屬部署。　　幾十名黑衣人在始創中心對開再度持傘陣堵路，以雷射筆照向警員，又多次向馬路投擲汽油彈，防暴警一面要清理花壇，另一面重新布防，施放多枚催淚彈，整段彌敦道、弼街一帶充斥催淚煙霧，幾百名巿民由太子散向旺角鬧事。半百防暴警加強向油麻地方向推進，黑衣人撤往亞皆老街及山東街一帶，堵路及燃燒物品，火光熊熊，有警員及警車更被擲汽油彈，幸未命中，彌敦道來回線交通嚴重擠塞，很多汽車駛入內街離開。　　有人在彌敦道近山東街、港鐵站E出口堆放雜物縱火，濃煙攻入站內，煙霧密布，港鐵在晚上九時宣布封閉旺角站，列車不停該站，以保障乘客人身安全，一批消防員在幾處街道火頭，忙於撲火。　　晚上十時三十分，有多名巿民在登打士街被捕，其他逗留者不斷追尾叫囂，警方噴胡椒噴霧。半小時後，約十名警員追逐群眾，又發射胡椒球彈，其中一名落單便衣警走至西洋菜南街與豉油街交界被發現，遭多名示威者從後擲物及追打，糾纏間他的頭盔被扯走，幾乎無法脫身，便衣警見生命受威脅，拔槍喝止，且一邊擎槍一邊逃跑，情況混亂，幸兩分鐘後同袍增援而至，驅散人群，將遇險便衣警救出，至今日凌晨零時許，警方仍在各街口戒備以防激進示威者滋事。　　自去年六月反修例事件後，暴力示威衝突不斷，警方抽調大量警力應對事件，惟近期因疫情肆虐，示威活動減少，據悉警方計畫分階段安排部分防暴隊中的警員返回各警區工作，最快今日開始，工作時間會由示威期間的「兩更制」，恢復「三更制」，日常巡邏會視乎情況而「行咇」或車巡，不過，相信「行孖咇」會改成多人一同巡邏，以策安全。 事隔半年，仍有市民到太子站口的花壇獻花。有示威者向疑載有警員的車輛擲物襲擊。黑衣人取來雜物堵路。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【疫情延燒】美股大屠殺道瓊暴跌1031點 台股跌逾百點後收斂": "武漢疫情持續升溫，除中國境內之外確診數不斷增加，現在相繼傳出義大利、南韓、日本與伊朗的武漢肺炎病例暴增，引發投資人大量拋售股票，轉而湧進避險資產，昨（24日）美國股市開盤即跳空重挫，道瓊工業指數最終暴跌1031點，現貨黃金則逼近每盎司1700美元，創下近7年新高。根據外媒報導，華爾街擔憂短期內武漢疫情恐會持續升溫，美股出現猛烈拋售潮，昨（24日）開盤3大指數（道瓊、S&P500、納斯達克）開盤直接跳水重挫，摜破季線，所有族群皆慘遭屠殺，包括科技、金融、原油及能源股無一倖免。盤後統計，美股市值5大巨擎，單日蒸發2300億美元。蘋果（Apple）下跌 4.75%；臉書（Facebook）下跌4.50%；Alphabet （Google）下跌4.29%；亞馬遜（Amazon）下跌4.14%；微軟（Microsoft）下跌 4.31%。台股ADR方面也集體收跌，台積電 ADR下跌2.64%；日月光ADR下跌2.70%；聯電ADR下跌2.29%；中華電信ADR下跌1.45%。華爾街分析師直言：「武漢肺炎堪稱美股最肥的黑天鵝。」這也讓市場避險情緒暴增，恐慌指數VIX則一度飆漲50%。而避險資產黃金現貨價格，一度逼近每盎司1700美元，創7年新高，日圓也成了亞幣唯一沒貶值的貨幣、升值0.3%。不過，觀察台股25日早盤表現，加權指數開盤雖跳空逾百點，但隨即戲劇化大拉回，小道瓊也在早上第一盤急拉翻紅，台股呈現震盪劇烈格局。至於大陸股市25日表現也是開低走高。更多鏡週刊報導全聯高層大地震 謝健南升任副董想賺股息很簡單 掌握這二大眉角【企業抗疫情】復工率已達7成 宏碁董座：下半年買氣掀報復性反彈◤防疫大作戰◢👉防疫不打烊！抗菌/保健24h到貨👉居家防護必備！超級商城守護您👉遠離過敏原！入手空氣清淨機👉除濕機推坑！保持室內舒適👉這裡買日用品！免出門省口罩肺炎重創經濟疫情重擊營收 餐飲、批發等恐蒸發711億衝擊全球經濟 美日股市重挫暴跌逾1000點陸公司大量倒閉會如何？知情人曝後果肺炎衝擊觀光業 西門町商圈人潮減5成衝擊內需 觀光旅遊業恐損失逾千億今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "內地確診者曾乘國泰航班抵港 國泰：已消毒客機": "【Now新聞台】一名內地確診者乘坐國泰航空，由倫敦抵港再乘船往蛇口。衞生防護中心接獲廣東省通報，一名內地確診者乘坐由倫敦起飛，於星期五抵港的國泰CX250商務客位，再轉乘珠江船務3A109船次返回蛇口。中心呼籲，曾經乘搭該航班的商務艙乘客，以及船上的乘客，致電衞生署熱線。國泰回覆查詢時表示，已消毒客機及通知相關機組人員及職員，並協助當局追蹤緊密接觸者，至於涉及多少商務艙乘客，以及該航機之後有否下一航程，國泰沒有回覆。#要聞",
    "日職／火熱的大王！ 王柏融再敲二壘打貢獻打點": "日職火腿隊今天春訓對抗養樂多隊，台灣好手王柏融先發扛第六棒，擔任左外野手，雖然他首打席被蘇雅雷斯三振，第二打席馬上就敲出二壘安打貢獻1打點，打擊率升為6成。王柏融是在洋砲Christian Villanueva對Scott McGough敲出二壘安打後，又敲出左外野二壘安打護送隊友回來得分，連續2天都有二壘安打跟打點，打擊狀況持續飆升。更多 NOWnews 今日新聞 報導 日職／王柏融這樣打沒問題！ 小笠原對大王有信心 日職／貫徹小笠原道大「GUTS」流 王柏融大膽揮擊敲雙安 日職／大王歸位！王柏融敲二壘安打 還跑回火腿首分",
    "消息：聯合醫院71歲女患者初步確診 與佛堂群組有關": "【Now新聞台】消息指，北角佛堂群組再多一人初步確診新型肺炎。據了解，一名71歲的女患者初步確診，正在聯合醫院留醫，她與北角佛堂群組有關。北角福慧精舍佛堂，至今有十名女善信及五名家屬確診感染新型肺炎，是本港至今最大規模的群組感染個案。#要聞",
    "大埔道的士與電單車相撞 鐵騎士倒地受傷送院": "【星島日報報道】大埔道近沙田嶺路發生下午5時發生交通意外，一輛的士與電單車相撞，電單車司機被撞至倒地，電單車碎片散落地上，途徑車輛司機落車協助。警員及救護員接報到場，傷者送瑪嘉烈醫院治理。的士司機在現場協助警方調查，了解事發原因睇更多",
    "《美國股市》道指曾急挫逾千點 收市跌幅收窄至357點": "受新型肺炎疫情影響，美股周五續跌，其後在科技股及能源股買盤支持下，大市跌勢喘定，標準普爾500指數連跌七日，週五續跌24.54點或0.8%，報2,954.22點。道瓊斯工業指數曾急挫逾千點，收市跌357.28點或1.4%，報25,409.36點。納斯達克指數更微升0.89點，報8,567.37點。總結全周，三大指數錄得繼2008年10月以來最大單週跌幅，累計跌幅介乎10.5%-12.4%。股份方面，微軟反彈2.4%，蘋果公司軟0.06%。能源股有支持，埃克森美孚升3.5%，為升幅最大道指成分股。(vi/c)~阿思達克財經新聞網址: www.aastocks.com",
    "有醫護人員因佩戴不合面型N95口罩要隔離檢疫": "【Now新聞台】醫管局指，有醫護人員在照顧確診者時，因為佩戴不合面型的N95口罩，被列為密切接觸者，要隔離檢疫。醫院管理局總行政經理（病人安全及風險管理）何婉霞說：「他當時有穿着合適保護衣，包括N95，不過上司認為他的N95，不是百分百符合他的面型，所以謹慎起見，界定他為密切接觸者。檢視紀錄，他數年前曾做面型配合測試，但面型會隨體重改變，有提醒同事，體重有10%的改變，建議他們再做測試。」#要聞",
    "日間天晴相當溫暖 最高28℃": "【星島日報報道】天文台表示，廣東沿岸風勢微弱。預測本港地區今日早晚沿岸有霧。日間大致天晴，相當溫暖，最高氣溫約28度。吹微風。展望未來一兩日稍涼。本周中期有幾陣雨，早上清涼。火災危險警告為黃色，表示火災危險性頗高。上午7時天文台錄得氣溫21度，相對濕度89%。本港其他地區的氣溫：京士栢20度，黃竹坑18度，打鼓嶺16度，流浮山19度，大埔18度，沙田18度，屯門19度，將軍澳18度，西貢19度，長洲19度，赤鱲角21度，青衣19度，石崗18度，荃灣可觀18度，荃灣城門谷18度，香港公園19度，筲箕灣19度，九龍城20度，跑馬地19度，黃大仙19度，赤柱19度，觀塘20度，深水埗20度，啟德跑道公園19度，元朗公園18度，大美督19度。睇更多",
    "特朗普指疫情拖累股市急挫 期望聯儲出手": "新冠肺炎疫情影響全球，美股三大指數本周錄得繼2008年10月以來最大單週跌幅，累計跌幅介乎10.5%-12.4%。美國總統特朗普周五出席活動時指出，希望聯儲局能夠參與協助減低新冠肺炎疫情對股市的衝擊。另外，聯儲局主席鮑威爾發表聲明，表示新冠肺炎疫情為經濟帶來的風險上升，局方承諾在適當時候會採取行動作為回應。現時市場普遍預期3月聯儲局議息時將減息0.25%。(ca/c)~阿思達克財經新聞網址: www.aastocks.com",
    "港鐵旺角站部分出口仍然封閉": "【Now新聞台】港鐵旺角站昨晚被縱火的部分出口早上仍然封閉。旺角站E2出口仍然拉上鐵閘不准進入，地下遺下大堆雜物，部分有燒過痕迹。站外附近有機電署工人將一個電箱加固，防止被人打開破壞。昨夜太子及旺角站外有人群聚集，有人堵路及縱火，破壞港鐵部分設施。",
    "團體到警總請願要求嚴懲黎智英": "壹傳媒創辦人黎智英早前因涉嫌參與非法集結和涉及一項刑事恐嚇罪被警方拘捕，一批市民到警察總部外請願，要求政府及警方嚴懲黎智英，並拘捕更多擾亂香港秩序的人。這個名為「香港有青天」的團體約40人，帶同印有「狗頭鍘」的道具紙版、手持標語、高呼口號，批評黎智英是反修例事件的黑手。",
    "被指拆毀市民悼周梓樂祭壇 警方回應檢查有否涉違法品": "浸大學生會編委會在社交專頁說，有防暴警員昨晚約11時半，到將軍澳尚德停車場2樓，拆毀市民悼念已故科大學生周梓樂的祭壇。警方回應指，昨晚在尚德邨停車場地下對開進行截查，其間發現有人於停車場2樓以硬物敲打圍欄，警員在現場檢獲大批磚頭及玻璃樽，在搜查期間，曾經移開現場一些物件，以檢查是否有任何違法物品。警方說，行動期間沒有清理在場其他物件，是次搜查行動中沒有拘捕任何人。本台向領展查詢，有否要求警方進入尚德停車場，拆除有關物品，領展回覆說，沒有向警方提出有關要求。",
    "歐盟大國不甩美方「華為封鎖戰」的三因素": "美中貿易戰於一月中旬簽署第一階段協議，進而暫時休兵，但華府對北京發動更為敏感的科技戰卻欲罷不能，更趨白熱化。過去一年多來，川普政府積極「拉幫結派」，試圖結盟主要國家抵制中國科技巨擎「華為」公司，理由正是國家安全。儘管澳洲、日本等國已經配合，但美國最重要歐洲安全夥伴如英國、德國、法國卻意興闌珊，搬出各式各樣的理由推辭，惹得川普揚言不惜中止美國與主要歐盟大國的情報交換合作。最新的戰場就是本月中旬在德國慕尼黑舉行的年度安全論壇，出席的美國國務卿龎培歐拉高聲貝，指責華為等中國支持的科技公司在用戶設備中植入特洛伊木馬程式，為中共提供情報。美國國防部長艾斯伯則督促歐洲盟國不要使用華爲等中國公司的5G技術，因為依賴中國5G供應商可能會危害美國與盟國的通信和情報共享能力，進而危害美國的盟友。有趣的是，向來與川普水火不容、年初才對川普發動彈劾調查的美國眾議長斐洛西也在慕尼黑安全會議中，針對華為的5G企圖提出強力批判，力陳歐洲盟邦陣營不該與華為合作，因為這如同是「在資訊產業上選擇了獨裁而非民主」，還說使用華為產品就好像「將國家警察放在消費者的口袋內」。美國共和與民主兩黨對於封鎖華為一事，難得地產生共識，也讓歐盟主要國家面臨選邊站的困境。儘管兩難，但順利解決「脫歐」爭議的英國首相強生，也於1月底對華為事件正式表態。強生要求英國公司「有限地使用華為，以便管理風險。」英國媒體也透露，英國政府認為川普威脅中斷情資分享，只是虛張聲勢。隔天歐盟跟進，告訴成員國應限制、但不該禁止包括華為在內的高風險5G供應商。2月11日，德國總理梅克爾領導的保守政黨也支持了一項內容包含不排除華為參與德國 5G 建設的戰略文件。基於保護國家安全，德國情治系統其實是比較站在美國這邊的考量，但梅克爾關照的更是德國與中國的商業利益，尤其中國是德國最大的出口市場，再加上包括賓士、奥迪和BMW等德國汽車大廠都擔心遭到中國報復，讓梅克爾做出與川普不同的選擇。英、德兩國元首採取類似作法來因應美中壓力，也異口同聲強調不會將涉及國安敏感的通訊產業給華為有運作空間，頂多只是開放華為提供手機基地台設備。如此模糊的政策，會否真的惹惱川普，進而採取懲罰措施值得關注。主要歐盟大國既然吃軟不吃硬，川普政府也只能尋找替代策略，從源頭來斷絕華為的供應鏈。例如國際媒體透露，川普政府正在考慮修改美國監管規定，以封鎖供應商向華為提供晶片，影響所及可能包括華為的最大晶片供應商台積電。美國國防部起初對此作法持保留態度，憂心可能殃及美國的國防供應商，但以從艾斯伯最新的發言來看，顯然美國國防部也在其他部門壓力下做出讓步，讓美國政府口徑一致。為了將全球晶片銷售禁令目標鎖定華為，美國政府醞釀修改《外國直接產品規定》（Foreign Direct Product Rule），該規定將依植基於美國科技或軟體的外國製造商品列入美國法規的管轄範圍。未來這些公司須取得美國許可，才能使用美國設備為華為製造晶片。該規定也將限制外國公司把美國科技用於軍事或國家安全產品。如果有公司使用美國設備為華為生產晶片，該公司必須先行取得美國許可，才可以使用美國晶片製造設備。同時，根據擬議的草案，美國政府將強制使用美國晶片製造設備的外國公司必須先向美國申請許可證，獲得批准後才可以向華為供應產品。弔詭的是，川普本人於18日在推特發文，卻一反美國政府現行立場，公開反對美國政府內部以國家安全為名、限制美國技術售予中國大陸的各項措施。究竟這是在唱雙簧，還是美國的談判策略？抑或是短期的選票考量？還是反映出白宮內部鷹派與鴿派對中政策角力的結果？更加讓外界霧裡看花。無論美國採取何種作法，恐怕還是很難迫使歐盟國家讓步，最主要關鍵因素有三。一是若不選擇華為，還有其他替代選項嗎？華為之所以令各國愛恨交加，就是因為它背後有著中國政府的補貼，才能以低價橫行國際市場。因此即使如Nokia和Ericsson這兩家國際通訊大企業，也難敵華為的低價誘因。第二個現實是，包括德國在內和中東歐不少國家，從4G開始就是由華為負責基礎建設的建造，如果5G不選華為，還得面對系統無法整合的代價。第三個因素是，美國再三警告歐盟採用華為系統有國安風險，尤其華為的「後門」程式能竊取商業與國安機密。但華為也砸下更多公關費用作為宣傳與反駁，要求美國拿出具體證據，來證明過去二十年來華為的確利用其技術竊取歐盟國家的敏感情資，迄今尚未有具說服力的證據獲得解密。也因為如此，科技業也建議美國出面整合5G產業的小型軟體與硬體公司，打造一個共同的5G基礎架構，分散華為壟斷的風險。如此著眼於開放資訊與透明度的戰略也許曠日費時，但至少指引出一條出路。這場由美國川普政府主導的華為封鎖戰，主要歐盟國家就在華府威脅中斷情報分享機制與中國廣大的商業利益之間拉扯。背後凸顯的正是美國全力圍堵中國科技技術可能對其全球霸權的威脅。有鑒於5G技術涉及未來人類生活各層面，尤其是基礎建設，再加上人工智慧、機器學習、人臉辨識、自動駕駛、機器人、智慧電網和大數據等創新科技的介入，很容易被威權國家用於滲透、監控以及資訊竊取，嚴重危及國家安全。中國因此被貼上「數位威權主義」國家的標籤。而中國也將其先進科技的技術用於「一帶一路」計畫，在在中亞、東南亞、非洲、波羅的海和中東歐擴張基礎建設。就算歐盟大國有信心能夠自我防堵華為對其國安與企業機密的可能滲透，但如果出現裂縫，後果將一發不可收拾。這已經非一時的商業利益可以取代。更多上報內容：【影片】入住信義區不是夢？ S大：這些社宅CP不低！【影片】「霸氣外肉盒」加購價只要 99 元！肯德基「韓風柚香脆腿堡」、「熱炒三杯咔啦雞腿堡」限時登場",
    "爆炸品處理課到厚德里處理懷疑戰時炸彈": "跑馬地厚德里一個地盤，發現一枚懷疑戰時炸彈，爆炸品處理課人員在場處理，目前正在炸彈附近堆放沙包。現場所見，厚德里已經封鎖，附近有數輛消防車和多名警員駐守。至於錫克廟外司徒拔道一帶的行人路亦已封閉，廟內的信眾要疏散。",
    "陳茂波：捐薪等同減薪 可更直接幫人": "【星島日報報道】特首林鄭月娥及政治任命官員捐出一個月薪酬，財政司司長陳茂波形容已經等同減薪，只是形式有別。陳茂波出席一個電台節目時回應為何捐出薪金而不是減薪，他表示始終同事們捐出一個月薪金，等同薪酬有一個下調的幅度。減薪令庫房減少支出，本身有它的意義，但同時間政府看到社會上有不同需要的人，希望這筆錢能夠透過慈善機構能夠去到有需要的人身上，與市民共度時艱。睇更多",
    "本港今日暫未有新增新型肺炎確診個案": "本港今日無新增新型肺炎確診個案，累計確診個案維持94宗。衞生防護中心傳染病處主任張竹君表示，目前有10名去過北角「福慧精舍」佛堂的人士確診，另有4名相關密切接觸者確診，他們沒有到過佛堂，相信在家中受感染。她又說，已接觸263名去過北角「福慧精舍」佛堂的人士，其中33人曾送到醫院，當中尚有一人未做化驗，另外有38人要到檢疫中心，其他則接受醫學監察。醫院管理局總行政經理何婉霞表示，在過去一日接到48宗懷疑個案，昨日中午至今日中午有3名病人出院，目前有1名病人情況危殆，3名病人情況嚴重。",
    "民政署查詢熱線周一起恢復運作": "民政事務總署的查詢熱線，星期一起回復正常運作。除深水埗民政諮詢中心及梅窩的民政諮詢中心外，各區民政諮詢中心維持星期一至五上午10時至下午5時開放，並提供辦理作私人用途的聲明或宣誓服務。遺產受益人支援組熱線及服務櫃檯的開放時間為星期一至五上午10時至下午1時及下午2時至5時 。另外，所有社區會堂及社區中心的多用途禮堂會開放予已租用團體使用，但會在活動人數上作出限制，以確保參加者可以保持適當的社交距離。",
    "世界末日何處逃？美前軍事情報員打造避難社區": "野火、瘟疫新聞不斷淹沒手機新聞版面，讓人覺得彷彿世界末日將至。美國一名前軍事情報員退役後，專門設計避難場所，曾把飛彈發射井改造成豪華地下避難公寓，現在他在五個州打造避難社區，價格實惠，讓一般中產階級也能為末日提前做好準備。",
    "護老院女院友膠袋笠頭死亡事件 警指未發現打鬥痕跡": "何文田護老院有女院友被膠袋套頭昏迷後死亡事件，警方正從多方向調查，在現場沒有檢獲遺書或發現任何搜掠或打鬥痕跡，事主死因有待驗屍後確定。警方說，清晨5時許接到位於窩打老道萬基大廈善頤護老院的院舍職員報案，到場調查後發現，女死者以兩個膠袋套頭，口及鼻有紙巾堵住。案件交由九龍城警區刑事調查隊第二隊跟進，暫未有人被捕。",
    "太子站月台下午有玻璃幕門碎裂 港鐵指仍在調查": "港鐵太子站月台，下午有一幅玻璃幕門碎裂，碎片散落地面。港鐵說，仍要調查幕門碎裂的原因，已就事件報警。下午約4時15分，港鐵接獲乘客通知，在荃灣綫往中環方向的月台，一幅玻璃幕門有裂痕。職員其後圍封現場，進行維修工程，經過的列車一度需要慢駛，服務其後恢復正常。事件中，無港鐵職員或乘客受傷。",
    "股佬開倉——中手游蓄勢待發": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "鄧肇堅醫院貝夫人普通科門診明日暫停門診服務": "醫院管理局表示，由於警方正在跑馬地處理懷疑炸彈的行動，基於病人及員工安全考慮，醫管局轄下位於鄧肇堅醫院的貝夫人普通科門診診所，明日將暫停星期日門診服務，已經預約覆診的長期病患者，請改往筲箕灣賽馬會普通科門診診所就醫。經電話預約診症而受影響的病人，請另約診症時間。局方就事件對病人帶來不便致歉。",
    "民建聯立法會議員合共捐300萬元助受疫情影響人士": "民建聯主席李慧琼表示，民建聯立法會議員將捐出合共300萬港元，幫助疫情下失業或有生活困難的人。李慧琼在社交平台表示，下星期初公布詳情。她呼籲更多人響應，讓更多有需要市民得到支援。",
    "珠江客運宣布機場海天碼頭往珠三角停航": "【星島日報報道】珠江客運表示，由今日起香港國際機場海天碼頭前往珠三角各港口的航班全部暫停，直至另行通知。至於珠三角港口，包括蛇口、中山、珠海、虎門及廣州，前往海天碼頭的航班則維持正常服務。機管局表示，為配合政府應對新型冠狀病毒感染的措施，所有由香港國際機場前往中國內地的跨境陸路交通及快船轉駁服務已暫停，直至另行通知。廣東省今日通報新型肺炎確診個案，患者上星期五經倫敦CX250航班到香港再，曾經於海天碼頭乘珠江船務3A109班次到深圳蛇口，同船有70多人。建立時間：1846更新時間：2035睇更多",
    "本港今日無新增新型肺炎確診 累計維持94宗": "本港今日無新增新型肺炎確診個案，累計確診個案維持94宗，再多3人康復出院。其中有10名去過北角「福慧精舍」佛堂的人士確診，另有4名相關密切接觸者確診。衞生防護中心表示，一名佛堂負責人在門診曾發低燒，在東區醫院檢測結果呈陰性。",
    "全線郵政局星期一起回復正常營業時間": "香港郵政宣布全線郵政局，包括流動郵政局將於星期一起回復正常營業時間，機場郵政局星期日休息，同時亦會恢復每日的郵箱收信服務。香港郵政表示，農曆年至今已完成派遞15萬件內載口罩的郵件，會繼續以「口罩先派」為原則，將所有抵港的口罩郵件送到市民手上。另外，出入口郵件服務仍會因部分航空公司縮減航機班次而有所延誤，市民可留意香港郵政網站的最新公布。另外，為了減低社交接觸及避免人流聚集，下月10日發行的「香港基督教女青年會百周年」紀念郵票將會有特別銷售安排，由下月3日起至10日期間，市民可以透過網站訂購該套特別郵票及相關集郵品，當中包括全套以38個集郵局郵戳蓋銷郵票的首日封，而不需親身到郵政局。",
    "獨家丨又有兩隻權益基金一日售罄！交銀創新領航超400億！劉格菘的基金打開申購湧入超20億-財經新聞": "\n原標題：獨家丨又有兩隻權益基金一日售罄！交銀創新領航超400億！劉格菘的基金打開申購湧入超20億 「日光基」又增加了兩隻——交銀創新領航、國泰藍籌精選。其中交銀創新領航一日大賣超過400億。此外，去年基金業績冠軍劉格菘管理的廣發科技先鋒打開申購一日吸金超20億。 又一個基金髮行「超級周」來了！2月24日，21世紀經濟報導記者從渠道獲悉，「日光基」又增加了兩隻——交銀創新領航、國泰藍籌精選。來自渠道的消息顯示，郭斐掌管的交銀創新領航根據規定募資規模限額50億，但截止到下午3點，交銀創新領航大賣超過400億。據悉，交銀創新領航的代銷渠道中，截止到3點，招行賣了超過130億，交行超過120億，券商渠道超過60億。此外，記者還從渠道了解到，同日發行的李恆管理的國泰藍籌精選，「賣得不錯，將提前結束募集。」渠道 人士說。而當天吸金的還有去年基金業績冠軍劉格菘管理的、2020年1月22日成立的爆款基金——廣發科技先鋒——打開申購。「全天參與資金超過20億元以上。」來自銀行渠道的人士向記者表示，廣發科技先鋒申購涌躍。三隻爆款基金2月24日火爆的發行業績與前述三位基金經理過往優秀業績有關。其中知名度最高的劉格菘，其管理的廣發雙擎升級、廣發創新升級、廣發多元新興去年全年業績分別為121.69%，110.37%，106.58%，是基金業績冠亞季軍。在劉格菘基金業績冠軍的光環下，2020年1月17日，廣發科技先鋒基金首募，募集規模上限80億元。但當天，廣發科技先鋒吸金921.60億元，配售比例低至8.68%。記者查閱發現，廣發科技先鋒混合成立於1月22日，為A股春節前休市的前一天，成立以來，截至2月21日的最新凈值上漲13.33%。同期創業板指漲幅為13.20%。兩者幾乎是相當，預計該基金以很快速度建倉，並且成功抄底。而2月24日一日售罄的兩隻基金，其基金經理也有著不錯的業績。公開資料顯示，郭斐2009年8月至2014年3月於高盛(亞洲)有限責任公司/高華證券公司任職。2014年加入交銀施羅德基金，擔任行業分析師。2016年1月1日至2017年9月22日任交銀施羅德穩健配置混合型證券投資基金基金經理助理。2017年9月起任交銀施羅德成長30混合型證券投資基金基金經理。2018年6月起任交銀施羅德經濟新動力混合型證券投資基金基金經理。目前郭斐管理的兩隻偏股混合型基金，2017年9月成立的交銀成長30任職回報92.63%，年化回報31.21%；交銀經濟新動力2018年6月22日成立，任職回報120.91%，年化回報58.05%。這兩隻基金排名都在同類基金的前十分之一。公開資料顯示，李恆2010年7月至2016年12月在華夏基金工作，其中，2010年7月至2015年4月任研究員，2015年4月至2016年8月任投資經理。2016年12月加入國泰基金，擬任基金經理。2017年1月起任國泰金馬穩健回報證券投資基金基金經理。2017年5月起任國泰景氣行業靈活配置混合型證券投資基金基金經理。目前李恆管理著兩隻權益類基金，國泰金馬穩健回報2017年1月至今，任職回報60.73%，年化回報16.66%;國泰景氣行業2017年5月以來任職回報44.76%，年化回報14.15%。排名在同類基金的前三分之一。此外，據記者統計，2月24日當天，共有13隻新基金（A/C/E份額合併統計）啟動發行。包括4隻債券型基金，3隻混合型基金（2隻偏股型基金、1隻靈活配置型基金，6隻股票型基金（5隻被動指數型基金、1隻普通股票型基金）。2月24日值得注意的是4隻主動權益類基金，除前述兩隻「日光基」——交銀創新領航（郭斐管理）、國泰藍籌精選（李恆管理）——之外，還有兩隻是嘉實回報精選（常蓁管理）、博道嘉元（張迎軍管理）。上周有7隻「日光基」此前一周（2020-2-17至21日），是新基金髮行的「超級周」，據記者統計，啟動發行的17隻新基金中,包括債基7隻（包括4隻純債基金、3隻偏債混合型基金）；權益類基金10隻（包括4隻股票型基金、5隻偏股混合型基金、1隻靈活配置型基金）。其中有7隻主動權益產品，包括17日發行的交銀施羅德瑞思三年（沈楠管理）、華夏翔陽兩年定開（蔡向陽管理），18日發行的睿遠均衡三年（趙楓管理），19日發行的易方達精選（馮波管理），20日發行的安信價值三年（陳一峰、張明管理）、中郵科技創新精選（國曉雯管理），21日發行的博時成長優選兩年封閉（陳鵬揚管理）。7隻主動權益類基金中，其中有5隻提前結束募集，4隻一日售罄，另有2隻未結束募集。已結束募集的包括：1、17日交銀施羅德瑞思三年，募集規模上限50億元，一日售罄，配售比為99.88%。2、18日，睿遠均衡價值三年，在1天之內賣出超過1200多億元，配售比低至4.9%。3、19日，易方達研究精選只募集了一天就提前結束募集，1天之內賣出165.89億。4、20日發行的中郵科技創新精選，募資規模上限為10億元，當天募資近56億，配售比為17.89%。5、20日安信價值回報三年，發行兩日就提前結束募集，募集金額超過25億元。除了4隻主動權益類基金一日售罄之外，另有3隻債券型基金也是一日售罄，包括銀華信用精選18個月、東方紅匠心甄選一年持有、華泰紫金周周購3個月。僅上述7隻「日光基」的募集規模在1400億元左右，上周基金銷售火爆可見一斑。而統計顯示，春節以來新基金募資規模已經超過900億又一個發行「超級周」？Wind統計顯示，本周（2月24日-28日）將啟動發行20隻新基金之中，債券類基6隻（包括4隻純債基金、2隻偏債混合型基金）；權益類基金14隻（包括2隻被動指數型基金、1隻普通股票型基金、6隻偏股混合型基金、3隻靈活配置型基金、1隻平衡混合型基金、1隻股票多空型基金）。這也是今年以來基金髮行數量最多的一周。此外，Wind數據顯示，目前正在發行的新基金還有90隻（A\\C\\E合併計算）。總的來看，本周發行的新基金超過了上周，權益類基金超過債基數量。本周已有兩隻「日光基」，接下來發行的主動權益類基金包括：2020-02-25發行的國聯安科技創新3年封閉運作（潘明管理）；2020-02-25發行的國投瑞銀港股通價值發現（湯海波,劉揚管理）；2020-02-26發行的富國清潔能源產業（楊棟管理）；2020-02-26發行的農銀匯理策略趨勢（張峰管理）；2020-02-26發行的中銀安康平衡養老三年（石婧管理）；2020-02-27發行的廣發價值優勢（王明旭管理）；2020-02-28發行的泓德睿澤（秦毅管理）；2020-02-26發行的申萬菱信量化對沖策略（袁英傑,劉敦管理）其中多位基金經理被看好，包括張峰，農銀匯理策略趨勢擬任基金經理，他是農銀匯理投資部副總經理，擅長自上而下的行業配置，管理的農銀匯理行業領先、農銀匯理策略精選等，任職期內業績位於同類產品前列；廣發基金王明旭有近10年的絕對收益資金管理經驗，注重組合的平衡性，追求低波動的長期收益；湯海波，國投瑞銀港股通價值發現擬任基金經理，是公司海外投資部副總監，有20多年的證券從業經歷。\n原標題：獨家丨又有兩隻權益基金一日售罄！交銀創新領航超400億！劉格菘的基金打開申購湧入超20億 「日光基」又增加了兩隻——交銀創新領航、國泰藍籌精選。其中交銀創新領航一日大賣超過400億。此外，去年基金業績冠軍劉格菘管理的廣發科技先鋒打開申購一日吸金超20億。 又一個基金髮行「超級周」來了！2月24日，21世紀經濟報導記者從渠道獲悉，「日光基」又增加了兩隻——交銀創新領航、國泰藍籌精選。來自渠道的消息顯示，郭斐掌管的交銀創新領航根據規定募資規模限額50億，但截止到下午3點，交銀創新領航大賣超過400億。據悉，交銀創新領航的代銷渠道中，截止到3點，招行賣了超過130億，交行超過120億，券商渠道超過60億。此外，記者還從渠道了解到，同日發行的李恆管理的國泰藍籌精選，「賣得不錯，將提前結束募集。」渠道 人士說。而當天吸金的還有去年基金業績冠軍劉格菘管理的、2020年1月22日成立的爆款基金——廣發科技先鋒——打開申購。「全天參與資金超過20億元以上。」來自銀行渠道的人士向記者表示，廣發科技先鋒申購涌躍。三隻爆款基金2月24日火爆的發行業績與前述三位基金經理過往優秀業績有關。其中知名度最高的劉格菘，其管理的廣發雙擎升級、廣發創新升級、廣發多元新興去年全年業績分別為121.69%，110.37%，106.58%，是基金業績冠亞季軍。在劉格菘基金業績冠軍的光環下，2020年1月17日，廣發科技先鋒基金首募，募集規模上限80億元。但當天，廣發科技先鋒吸金921.60億元，配售比例低至8.68%。記者查閱發現，廣發科技先鋒混合成立於1月22日，為A股春節前休市的前一天，成立以來，截至2月21日的最新凈值上漲13.33%。同期創業板指漲幅為13.20%。兩者幾乎是相當，預計該基金以很快速度建倉，並且成功抄底。而2月24日一日售罄的兩隻基金，其基金經理也有著不錯的業績。公開資料顯示，郭斐2009年8月至2014年3月於高盛(亞洲)有限責任公司/高華證券公司任職。2014年加入交銀施羅德基金，擔任行業分析師。2016年1月1日至2017年9月22日任交銀施羅德穩健配置混合型證券投資基金基金經理助理。2017年9月起任交銀施羅德成長30混合型證券投資基金基金經理。2018年6月起任交銀施羅德經濟新動力混合型證券投資基金基金經理。目前郭斐管理的兩隻偏股混合型基金，2017年9月成立的交銀成長30任職回報92.63%，年化回報31.21%；交銀經濟新動力2018年6月22日成立，任職回報120.91%，年化回報58.05%。這兩隻基金排名都在同類基金的前十分之一。公開資料顯示，李恆2010年7月至2016年12月在華夏基金工作，其中，2010年7月至2015年4月任研究員，2015年4月至2016年8月任投資經理。2016年12月加入國泰基金，擬任基金經理。2017年1月起任國泰金馬穩健回報證券投資基金基金經理。2017年5月起任國泰景氣行業靈活配置混合型證券投資基金基金經理。目前李恆管理著兩隻權益類基金，國泰金馬穩健回報2017年1月至今，任職回報60.73%，年化回報16.66%;國泰景氣行業2017年5月以來任職回報44.76%，年化回報14.15%。排名在同類基金的前三分之一。此外，據記者統計，2月24日當天，共有13隻新基金（A/C/E份額合併統計）啟動發行。包括4隻債券型基金，3隻混合型基金（2隻偏股型基金、1隻靈活配置型基金，6隻股票型基金（5隻被動指數型基金、1隻普通股票型基金）。2月24日值得注意的是4隻主動權益類基金，除前述兩隻「日光基」——交銀創新領航（郭斐管理）、國泰藍籌精選（李恆管理）——之外，還有兩隻是嘉實回報精選（常蓁管理）、博道嘉元（張迎軍管理）。上周有7隻「日光基」此前一周（2020-2-17至21日），是新基金髮行的「超級周」，據記者統計，啟動發行的17隻新基金中,包括債基7隻（包括4隻純債基金、3隻偏債混合型基金）；權益類基金10隻（包括4隻股票型基金、5隻偏股混合型基金、1隻靈活配置型基金）。其中有7隻主動權益產品，包括17日發行的交銀施羅德瑞思三年（沈楠管理）、華夏翔陽兩年定開（蔡向陽管理），18日發行的睿遠均衡三年（趙楓管理），19日發行的易方達精選（馮波管理），20日發行的安信價值三年（陳一峰、張明管理）、中郵科技創新精選（國曉雯管理），21日發行的博時成長優選兩年封閉（陳鵬揚管理）。7隻主動權益類基金中，其中有5隻提前結束募集，4隻一日售罄，另有2隻未結束募集。已結束募集的包括：1、17日交銀施羅德瑞思三年，募集規模上限50億元，一日售罄，配售比為99.88%。2、18日，睿遠均衡價值三年，在1天之內賣出超過1200多億元，配售比低至4.9%。3、19日，易方達研究精選只募集了一天就提前結束募集，1天之內賣出165.89億。4、20日發行的中郵科技創新精選，募資規模上限為10億元，當天募資近56億，配售比為17.89%。5、20日安信價值回報三年，發行兩日就提前結束募集，募集金額超過25億元。除了4隻主動權益類基金一日售罄之外，另有3隻債券型基金也是一日售罄，包括銀華信用精選18個月、東方紅匠心甄選一年持有、華泰紫金周周購3個月。僅上述7隻「日光基」的募集規模在1400億元左右，上周基金銷售火爆可見一斑。而統計顯示，春節以來新基金募資規模已經超過900億又一個發行「超級周」？Wind統計顯示，本周（2月24日-28日）將啟動發行20隻新基金之中，債券類基6隻（包括4隻純債基金、2隻偏債混合型基金）；權益類基金14隻（包括2隻被動指數型基金、1隻普通股票型基金、6隻偏股混合型基金、3隻靈活配置型基金、1隻平衡混合型基金、1隻股票多空型基金）。這也是今年以來基金髮行數量最多的一周。此外，Wind數據顯示，目前正在發行的新基金還有90隻（A\\C\\E合併計算）。總的來看，本周發行的新基金超過了上周，權益類基金超過債基數量。本周已有兩隻「日光基」，接下來發行的主動權益類基金包括：2020-02-25發行的國聯安科技創新3年封閉運作（潘明管理）；2020-02-25發行的國投瑞銀港股通價值發現（湯海波,劉揚管理）；2020-02-26發行的富國清潔能源產業（楊棟管理）；2020-02-26發行的農銀匯理策略趨勢（張峰管理）；2020-02-26發行的中銀安康平衡養老三年（石婧管理）；2020-02-27發行的廣發價值優勢（王明旭管理）；2020-02-28發行的泓德睿澤（秦毅管理）；2020-02-26發行的申萬菱信量化對沖策略（袁英傑,劉敦管理）其中多位基金經理被看好，包括張峰，農銀匯理策略趨勢擬任基金經理，他是農銀匯理投資部副總經理，擅長自上而下的行業配置，管理的農銀匯理行業領先、農銀匯理策略精選等，任職期內業績位於同類產品前列；廣發基金王明旭有近10年的絕對收益資金管理經驗，注重組合的平衡性，追求低波動的長期收益；湯海波，國投瑞銀港股通價值發現擬任基金經理，是公司海外投資部副總監，有20多年的證券從業經歷。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "沙田沙角邨有單位起火 7歲童送院後死亡父親昏迷": "沙田沙角邨金鶯樓一個單位，昨晚11時半左右發生火警，一名7歲男童送院後證實死亡，男童48歲的父親送院時昏迷，一名41歲女鄰居懷疑吸入濃煙不適，送院時清醒。消防接到多人報案後，到場將火救熄，大約100人疏散。初步調查相信，一部電動滑板車電線短路，引發火警，起火原因無可疑。",
    "港交所捐一千萬協助社區對抗新型冠狀病毒疫情爆發": "港交所捐出一千萬元，協助社區對抗新型冠狀病毒疫情爆發。港交所在社交媒體上表示，有關捐款將分配予多個福利組織，支援有需要人士，交易所又表示，關心受疾病影響的一群，期望他們保持健康及安全。",
    "莫乃光憂顧問委員會與政府要求梁家榮處理諷刺時弊節目": "20名「香港電台節目顧問團」成員，向廣播處長梁家榮發出公開信，並發起網上聯署，支持《頭條新聞》繼續為市民發聲，並促請廣播處長尊重編採自主，截至晚上10時，有超過21萬人聯署。發起人之一資訊科技界立法會議員莫乃光表示，網上簽名平台會過濾重覆簽名，人數仍不少，反映民意明顯希望香港電台，繼續發揮作用。他又表示，十分關注政府委任的顧問委員會，成員由建制派壟斷，擔心顧問委員會聯同政府「內應外合」，向梁家榮施壓，要求處理包括《頭條新聞》在內的諷刺時弊節目。他認為這類節目歷史悠久，深入民心，希望保留這類節目繼續諷刺時弊，捍衛創作自由。商務及經濟發展局局長邱騰華下午在記者會表示，港台要接受顧問委員會意見，如果不接受，就要解釋。",
    "楊岳橋認為警方解釋下年度預算開支未能釋除疑慮": "警隊於社交網站發布影片解釋財政預算案中，警隊來年開支增加至近258億元。立法會議員楊岳橋批評警方未能釋除市民疑慮。楊岳橋說，例如一般部門開支一項中，開支增加超過一倍到40多億元，警方解釋將用於抗疫、購入水馬、租車等工作，認為開支高達40多億元不合理。新財政年度中，警隊由原本35790個非首長職位，增至38000多人，首長級職位增加7%。而消防部門則只是增加到不足200個職位，反映警隊佔盡大量資源。楊岳橋批評，政府希望透過增加警隊資源，震攝香港人，而非解決8至9個月來的矛盾，未來亦會在特別財委會要求警方清楚解釋開支。",
    "《商品市場》憂肺炎疫情影響原油需求 紐約期油跌5%": "新型肺炎疫情於全球擴大，市場憂將影響環球經濟增長及原油需求，油價續跌。紐約4月期油價格跌2.33美元或5%，至44.76美元。全週累計跌逾16%，為2008年12月以來最大單週跌幅。布蘭特4月期油價格跌1.66美元或3.2%，至50.52美元，全週累計跌14%，為2016年1月以來最大單週跌幅。(vi/c)~阿思達克財經新聞網址: www.aastocks.com",
    "【涉發文諷警】孔聖堂中學教師登報道歉 指未察覺文中隱含意思": "【星島日報報道】孔聖堂中學前署理副校長何栢欣，日前被指在網上發表針對警方的「藏頭詩」，遭學校暫時停職。學校成立專責小組調查事件，最後決定終止何的署理副校長的職位，但允許他繼續教學工作。教師何栢欣發聲明道歉。涉事教師何栢欣在報章發聲明指，貼文並非原創，未有察覺文中隱含其他意思，知悉後已即時刪除，他表示，若對任何人造成傷害或困擾，並引致辦學團體及校董會困擾深表歉意。睇更多",
    "陳智思捐出25萬元予社聯": "行政會議召集人陳智思將會捐出25萬港元，由社聯轉捐給5間未有政府恆常資助的本地社會服務機構，支持基本運作。陳智思本身是社聯主席，他表示，有關機構針對社會上最被忽略的群體，主要由私人捐款和活動經費維持運作，受疫情影響，籌款活動減少，直接影響服務對象。陳智思希望通過捐款，幫助機構繼續服務市民。",
    "《美國公債》疫情影響債息大跌 十年期債息跌至1.127": "新型肺炎疫情持續擴大，市場憂慮將致環球經濟衰退，屆時美國聯儲局將需要減息，兩年期債券孳息率跌22.1點子至0.878厘，為2008年10月以來最大單日跌幅，全週累計跌47點子，為2001年911事件以來最大單週跌幅。十年期債券孳息率跌17點子至1.127厘，為自2011年11月以來最大單日跌幅。三十年期債券孳息率跌12.4點子至1.658厘。(vi/c)~阿思達克財經新聞網址: www.aastocks.com",
    "建制派促當局盡快派錢 民主派要求18歲以下皆應派": "財政司司長陳茂波出席立法會財委會，簡報新一份財政預算案，有建制派立法會議員追問陳茂波能否盡快派1萬元，有民主派議員則要求，當局向18歲以下人士都派錢。陳茂波重申，爭取在今年暑假陸續發放款項，又指18歲以下人士很多是學生，他們某程度上已經從去年的紓困措施得到關顧。",
    "袁國勇︰駿洋邨內郵輪乘客體內若有抗體或提早完成檢疫": "【Now新聞台】港大醫學院微生物學講座教授袁國勇表示，正在駿洋邨接受檢疫的鑽石公主號乘客若測試發現體內有抗體，有機會提早完成檢疫。袁國勇︰「隔離7天再做一次（測試），看鼻咽拭子或口水痰都沒有病毒出現，而抗體已經出現，即已經有免疫力，就不需要隔離這麼久，希望令這班隔離的人隔離的時間最短。」#要聞",
    "鑽石公主號確診港人緊密接觸者送到埼玉縣大學隔離": "【Now新聞台】在日本，鑽石公主號確診港人的密切接觸者獲安排到埼玉縣的大學隔離。密切接觸者獲分配到和光市稅務大學宿舍，每間房都有獨立的陽台，房內設有獨立洗手間，一張單人床。書桌上擺放簡單的日用設備、熱水煲和平板電腦等，亦提供一日三餐，有三文治、牛奶及便當等。鑽石公主號上約100名密切接觸者周六起被送到陸上隔離，位置離橫濱港約個多小時車程，當中包括數十名港人。#要聞",
    "葉劉淑儀：希望問責官員捐月薪非為爭取掌聲": "在政府公布全體問責官員捐出一個月薪酬之前，行政會議成員、新民黨主席葉劉淑儀表示，曾詢問行政長官會否仿效2003年沙士期間，時任特首董建華帶領問責官員減薪10%，但政府一直未有回應。她表示，相信減薪消息傳出，是受到新加坡官員減薪1個月的消息影響，壓力之下作出的決定，她對此舉表示支持，希望政府並非為爭取民意和掌聲，而是與市民共同進退。她說，她早前亦有向行政會議成員查詢減薪的意願，但未有回應。不過不足一個小時後，政府出稿指，各行政會議非官守成員一致同意會將一個月酬金捐予慈善團體。",
    "康泰取消3月15日前出發首爾團 涉30團共570名旅客": "【星島日報報道】康泰旅行社表示，鑑於南韓大邱爆發新型冠狀肺炎，基於保障客人和員工健康安全考慮，決定取消3月15日之前出發的韓國首爾旅行團，涉及約30團，570名團友，已報名的顧客可選擇轉團、保留團費6個月或扣除手續費後退團。發言人表示，在3月15日以後出發的韓國首爾旅行團，會於稍後再作安排，公司會密切留意最新情況及作出適當調整。如有進一步消息，將會於官方社交媒體及網頁公佈。睇更多",
    "一批市民到教協旺角會址 抗議沒有譴責何栢欣帖文": "一批市民今早到教協位於旺角的會址外抗議，就早前孔聖堂中學署理副校長涉及在個人社交平台帖文辱警一事，無譴責有關教師。到場抗議的約有20人，部分手持寫有「敗壞學風、毀人不倦」等字句的標語及橫額。活動負責人張先生在教協門外宣讀抗議信，批評教協成為「 發表鼓吹仇恨同詛咒言論老師的保護罩」，認為教協破壞教師專業形象。抗議人士在教協門外放下一個印上「教協道德已死」的祭祀道具，高叫口號後離去。",
    "養和醫院60歲婦初步確診 曾到上環文武廟及赴婚禮": "【星島日報報道】養和醫院一名女子測試初步呈陽性，患者是一名60歲女士，住大坑瑞士花園，2月12日發病咳嗽，13至24日期間分別求診同一私家醫生，最後轉到養和醫院入院，初步發現呈陽性後，今早到瑪麗醫院進一步跟進。衞生防護中心傳染病處主任張竹君指，女患者未去過北角「福慧精舍」佛堂，但就去過上環文武廟，亦去過一些畫舍，並涉及飲茶及婚禮活動。上環文武廟有工作人員戴上口罩並進行清潔消毒。建立時間：1719更新時間：1827睇更多",
    "渉葵涌邨貼文宣被捕 15男女獲釋警保留追究權": "",
    "何栢良估計「鑽石公主號」港人確診個案會越來越多": "消息指，再有4名由「鑽石公主號」返港的港人初步確診新型肺炎。港大感染及傳染病中心總監何栢良在一個電台節目形容，乘客在船上隔離的14日屬「冤枉」，因為未能製造安全期，反而有更多證據顯示乘客在船上隔離期間染病，估計由「鑽石公主號」回來的港人，確診個案會越來越多。他表示，若市民有抗體代表有保護作用，但能提供多少保護、維持多少時間、是否終生免疫等仍未有科學數據。何栢良表示，南韓宗教場所、內地監獄等發生超級組群爆發，認為香港要認清慘痛經驗，不排除香港都會發生類似情況，一旦有過百人、甚至數百人同時確診，全港的醫院會「淪陷」。",
    "【鑽石公主號】駿洋邨響火警鐘 消防戴口罩調查證虛驚": "【星島日報報道】200多名由日本「鑽石公主號」郵輪回港的香港居民，現正入住位於沙田火炭駿洋邨的檢疫中心，接受14天融離檢疫。邨內駿逸樓的火警鐘聲早上突然鳴響，消防車奉召到場處理。戴上口罩的消防員在地下大堂查看後，證實沒有發生火警，之後便離開。睇更多",
    "澳門宣布14日內到過南韓人士抵澳後須作醫學檢查": "【Now新聞台】澳門宣布凌晨起，14日內到過南韓的入境人士要接受醫學檢查。澳門政府表示周一凌晨起，所有抵澳前十四天內到過南韓的人，入境後會被安排到工人球場或氹仔北安碼頭檢查站作醫學檢查。當局指考慮到南韓的新型冠狀病毒確診人數於近日大增，出現社區爆發，因此把南韓列為疫情高發地區。#要聞",
    "預算案：寬免百分百薪俸稅上限2萬元 寬免全年差餉": "財政預算案宣布寬減2019/20課稅年度百分之百的薪俸稅和個人入息課稅，上限為2萬元，預計全港195萬名納稅人受惠。有關扣減會在2019/20課稅年度的最終應繳稅款反映。政府收入將減少188億元。財政司司長陳茂波同時宣布，寬免2020/21年度住宅物業全年差餉，以每戶每季1500元為上限，估計惠及293萬個住宅物業，預計政府收入將減少133億元。",
    "消息：中學文憑試筆試如期開考 中文口試延期": "【Now新聞台】消息指，政府決定文憑試筆試如期3月27日起開考，中、英文口試不會取消。教育局及考評局下午二時會交代中學文憑試安排及是否延長停課。據了解，當局決定採用文憑試筆試如期開考的方案，而早前已經公布延期的中文口試會改在英文口試後進行，早前考評局已去信各個用作試場的中學交代試場座位及量體溫等防疫安排。至於教育局早前指中、小學、幼稚園不早於3月16日復課，消息指當局會進一步延長停課，不早於復活節假期復課。#要聞",
    "被問會否對韓發旅遊警示 張竹君指食衞局正就疫情開會": "【星島日報報道】衞生防護中心傳染病處主任張竹君指，對於會否對暫停南韓來港航班或發出旅遊警示，食物及衞生局正就南韓的冠狀病毒疫情舉行會議，稍後會有公布。張竹君指，沒有跟隨日本橫濱郵輪鑽石公主號的香港人回港後，入境處會通知衞生署檢疫14日。另外，新確診的男病人坐第一次包機回港，強調包機上有措施防止交叉感染，要求戴上口罩等等，機上的風險十分低。睇更多",
    "麗晶花園連續兩晚有人遊行 反對設指定診所": "【星島日報報道】一批市民連續第二晚在九龍灣麗晶花園內遊行，反對政府將九龍灣健康中心，列為應對新冠肺炎疫情的「指定診所」。警方則在外圍戒備。晚上9時後，一批人在麗晶花園內圍繞屋苑遊行。有在場人士手持旗幟及寫有「撒回」、「堅決反對九龍灣健康中心成為指定診所」 等橫額，並沿途高叫「反對肺炎指定診所」、「自己家園自己救」等口號。一批手持長槍的防暴警察則在屋苑外圍戒備。睇更多",
    "美參議員聲援黎智英 駐港公署斥與禍港分子狼狽為奸": "美參議員聲援黎智英 駐港公署斥與禍港分子狼狽為奸",
    "北角KFC貼告示指有員工確診 即日停業至3月9日": "【星島日報報道】新冠肺炎疫情持續，截至昨晚八時，本港確診個案累計81宗。北角明園西街連鎖快餐店KFC貼出告示，指香港肯德基獲悉該分店有一名員工確診新冠肺炎，此前沒有出現任何病徵，昨晚得悉後已即時關閉清潔及消毒，所有已開封或經處理食物已全部銷毀，並由即日起至3月9日停業。告示指，該店其他員工暫未發現任何病徵，並已安排其他員工即時家居隔離14日。睇更多",
    "林健鋒透露有商人捐出100萬個口罩予有需要人士": "【星島日報報道】身兼行政會議成員的經民聯立法會議員林健鋒透露，家家戶戶都受口罩不足問題困擾，他除了與一班商界朋友開設口罩廠外，亦四出在全球各地採購口罩協助有需要人士。他的好朋友、愛國愛港商人陳先生，捐出100萬個口罩予香港各方有需要人士。他除轉贈醫管局外，亦會透過經民聯義工團隊及香港紀律部隊義工服務隊轉贈予各區有需要人士。期待萬眾同心，讓香港早日走出困境。睇更多",
    "【預算案】今早11時發表 料陳茂波花2小時讀畢演辭": "【星島日報報道】財政司司長陳茂波將於早上11時，在立法會發表任內第3份《財政預算案》。預算案以淺啡色作封面主色，預料陳茂波需花約2小時讀畢演辭。陳茂波早前透露，2020至21財政年度的財赤金額，有可能是歷來最高。他又指政府資源有限，預算案不可能完全滿足所有人的要求。睇更多",
    "台灣《壹週刊》本月底結束營運": "<匯港通訊> 壹傳媒(00282)旗下台灣《壹週刊》宣布,本月底結束營運。台灣《壹週刊》在網站發表聲明指,由於香港壹傳媒集團營運轉型需要,台灣《壹週刊》將於本月29日結束營運,並對全體員工、讀者們的支持感到萬分的感謝與歉意。2001年5月31日創刊的台灣《壹週刊》稱,所有員工的權利,將依勞基法等相關法令,得到合法保障。訂閱服務將於3月1日停止,現有訂戶可選擇退費或轉訂《蘋果新聞網》。《壹週刊》的品牌將會保留。 (BC)",
    "魔女黨掌摑少女32巴 綽號「牛丸」惡女被捕": "魔女黨掌摑少女32巴 綽號「牛丸」惡女被捕",
    "容海恩擬對毛孟靜提譴責議案 不滿歧視孕婦": "【星島日報報道】新民黨立法會議員容海恩計劃對議會陣線毛孟靜提出譴責議案。容海恩批評，毛孟靜在去年12月保安事務委員會期間，指稱當時競逐副主席的她將要取產假，應該撤銷參選，又辯稱是希望她分娩後有足夠時間休息，進一步出言侮辱她低智商，構成性別歧視、孕婦歧視和家庭崗位歧視。如果不是議員言論受特權法保障，毛孟靜或會被控告。容海恩批評，毛孟靜立下極壞榜樣，完全不符市民期望，屬行為不檢。容海恩其後擊敗民主黨涂謹申當選保安事務委員會副主席。睇更多",
    "醫學會強調人多地方須戴口罩": "香港醫學會昨提出新冠肺炎疫情下的保護措施。　　（星島日報報道）新型冠狀病毒肆虐香港，市面出現口罩荒，醫學會反駁世衞指有呼吸道病徵市民才需戴口罩的指引，強調市民到人煙稠密地方須佩戴口罩。另外又建議當局，將病毒測試擴展至私家醫院和診所。  醫學會前會長蔡堅昨批評「若市民健康毋須配戴口罩」的說法，指現時社區存在很多無病徵的帶菌者，戴口罩可減少病毒傳播。他又批評有醫學組織呼籲前線醫生「慳啲用」防疫裝備，他感到十分反感，反問有何證據顯示醫生沒有慳住用。醫學會會長何仲平強調，世衞指出只有呼吸道感染病徵的人才需戴口罩，但本港人煙稠密，人多地方都應該戴上外科口罩。  醫學會更建議市民在家中可「分餸食飯」或使用公筷，分開擺放已穿過和乾淨衣物，及夫妻分牀休息等，又強調勤洗手，正確配戴和除下口罩，比選擇高防護口罩型號更重要。　　該會稱，市民於空曠地方不戴口罩問題亦不大，鼓勵市民可不時外出活動保持心境開朗。  醫學會又提出政府重整防疫策略，將病毒測試擴展至私家醫院和診所，又提議盡早設立隔離營，選址最好遠離民居。有市民憂慮隔離營會引致社區傳播，醫學會澄清隔離營僅針對懷疑受感染人士，病毒甚少流出社區，着市民毋須過於憂慮。蔡堅其後引述特首林鄭月娥說駿洋邨是隔離營的唯一選擇，他指現時還有離島如喜靈洲、具備醫療設施的港中醫院等。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "《盈利預喜》新鴻基公司(00086.HK)料去年溢利按年增長最少50%": "新鴻基公司(00086.HK)公布，預計截至去年12月31日止年度公司股東應佔溢利將按年有不少於50%之顯著增幅，主要由於集團之金融工具於年內錄得之收益所致。(ek/da)~阿思達克財經新聞網址: www.aastocks.com",
    "歐聯16強首回合 馬德里體育會1:0利物浦": "歐聯戰火重燃，舉行兩場16強首回合賽事，馬德里體育會主場1:0擊敗利物浦。利物浦今場有接近七成的控球率，但面對主隊球迷一面倒的喝采聲，未能取得優勢。開賽只有4分鐘，馬體會憑一個角球攻勢領先，高基右路開出角球，沙奧尼古斯近門射入領先。到上半場中段，利物浦的沙拿接應費明奴的傳送射入，但被判越位在先。利物浦到下半場受制於馬體會的嚴密防守，加上先後有文尼及佐敦軒達臣受傷被換出，未能平扳敗局，下月中返回主場出戰次回合。",
    "澳門賭場周四重開業界料人流稀": "澳門賭場停業半月，本周四凌晨零時起解禁。　　（星島日報報道）因應新冠肺炎疫情，澳門賭場停業半月，本周四（二十日）即將解禁。澳門行政長官賀一誠昨日作出批示，自周四凌晨零時起，解除賭場的臨時關閉令，並設有不超過三十天的緩衝期，賭場可因應情況申請延遲重開，不過其他類型的娛樂場所則繼續關閉。有業界人士表明希望能夠盡快營業，令澳門賭場盡快回復正常營運，不過重開初期已預料人流稀疏，生意難以在短期內好轉，會採取不同措施進一步縮減開支，預計上半年整體的賭場生意會較以往至少跌三成左右。  澳門政府早前宣布三十九間賭場自本月五日起停止運作半個月，經濟財政司司長李偉農表示，若賭場未具備條件重開，可延緩三十天才重新運作，政府正與六大博企檢查及準備重開的前期工作，並作出部署，包括根據衞生局指引，調整賭枱管理及數量、提高安全系數、量度體溫及佩戴口罩等。  於澳門經營十六浦度假村酒店的實德環球（487）副主席兼執行董事馬浩文表示，禁令解封後就會立即重開，不過為縮減開支，初期只會開放八成半的賭枱，其餘會在一個月後再重開。而食品等日常消耗品的預訂會大減四成，將會以過往六成的人流作為基礎，去預算所需物資，如果開業一段時間後生意仍然較以往的六成少，會進一步下調日用品開支。  馬浩文又指，賭場重開能夠重振員工士氣，並且令澳門社會恢復日常運作，不過一段時間內都會流失較多內地顧客，預計今年上半年整體生意會較以往少三成。商鋪減租方面，他表示目前正在與進駐商戶商討，大機會在疫情期間為商鋪減租，不過具體金額及期限則未有定案。  金沙中國（1928）總裁兼首席營運總裁王英偉則表示，賭業表現與澳門遊客量掛鈎，為賭業服務的酒店入住率亦非常低，不過現時無意用降價的方式吸引旅客入住，因並不是降價就能改善現狀，需要持續留意中國疫情發展情況，待好轉後生意才有機會恢復。員工方面，他會建議員工主動放手頭上的有薪假期，如果仍然有過多同事，則會以編更的方式安排人手。  本港上市賭股昨日未有因賭場快將重開而受捧，股價升跌參半。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "羅卓堯否認「逃兵」 將入隔離房當值": "　　(星島日報報道)前兩星期公院醫護破天荒罷工五日，昨日有團體指醫護不足導致有病人離世。發起罷工的醫管局員工陣線副主席羅卓堯質疑事件的因果關係，反駁稱醫管局陸續取消服務，有關團體如何能夠斷然事件跟罷工行動有關，認為團體針對工會屬政治導向。陣線的六百萬會費，部分亦會作處理被秋後算帳及民事索償等法律用途。　　昨日有團體指責醫護罷工，導致人手不足以照顧病人，更稱因此有死亡及惡化個案，可能會提出民事索償。羅卓堯指未收到民事索償，不理解事件跟罷工的因果關係，「醫管局都暫停部分服務，怎樣證明事件是因為罷工而不是因為停服務的結果」，又指醫管局經常強調雖然受罷工影響，但一直有調配人手處理，質疑當局說法是否也跟事實不符。陣線的六百萬會費中，部分資金會協助被秋後算帳的會員訴諸法律行動及被民事索償的開支、租辦公室及聘請全職及兼職員工。　　有輿論指責罷工醫護是逃兵，本身是東區醫院外科病房護士的羅卓堯則用行動反駁，他下周一會到隔離病房照顧新冠病毒確診患者。他指本來未輪到自己，但罷工前已跟病房經理請纓，自願員工會被優先安排「插隊」。臨上戰場的他並非抱「送死」態度，因為新冠病毒死亡率不太高，不算十分擔心，但需要減少社交生活對個人造成不便。　　對於工潮在七千多人投票，近四千人反對延長下告一段落，他坦言不甘心，「醫管局沒有承諾任何東西就完結，不太爭取到我們的訴求，就算封關都只是一半。」那工潮是否失敗？他反認為醫護行業的道德枷鎖較重，罷工已經是走前一大步，「每一次行動都打破某些東西，而那些東西是以往想像不到。」他指出有數千人罷工屬歷史偶然，並非每次都可以參考，現階段需要檢討跟會員溝通不足的問題，會在每所醫院設置聯絡人進行小組工作，以成績獲得會員信任。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "菲研「解禁」准菲傭回港": "　　（星島日報報道）菲律賓早前出現首宗新型冠狀病毒死亡個案後，即加強防疫措施，禁止所有來自內地、香港及澳門的旅客入境；從內地及港澳回國的國民，須強制隔離十四日，而菲律賓國民亦不得前往內地及港澳，有關措施令本港菲傭返國或來港均出現困難。　　菲律賓外交部長陸辛昨在社交網站Twitter發帖，表示是時候讓菲傭返回香港，期待香港有更好的設施能夠遏止病毒，未來兩星期重新審視對香港的旅遊禁令。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "政府工程同步招標工人有工開": "香港仔風之塔公園設置升降機及興建天橋，是其中一個可被考慮先行招標項目。\n\n?¨é¢¨ä¹å??¬å?å»ºå??æ??å¤©æ©é?¥é´?æ´??è¨­è¨æ¹æ¡ã?019/07/10æ¸¯è?A12　　（星島日報報道）立法會踏入今屆會期以來，財委會審批工務工程進度一直緩慢，新冠肺炎疫情之下，可供審議項目的會期更是買少見少，情況更趨嚴峻。據了解，為應對審批項目積壓，政府的工務部門擬未來一段時間，再次挑選一些爭議性較小的民生項目進行「同步招標」（Parallel Tendering），希望透過「先招標、後審議」的做法，減低工程項目延誤的程度；香港仔風之塔公園設置升降機及興建天橋，以連接鴨脷洲邨工程的項目，是其中一個可被考慮先行招標項目。建造商會估計，這有助業界預視將有工程推出，鼓勵承建商「留住」員工。 　　立法會去年十一月復會至今，財委會通過的工務工程項目寥寥可數，而在新冠肺炎疫情之下，財委會最近曾取消三次會議，令「塞車」問題更加嚴重。據知，多個工務部門也一直關注情況，並研究策略作出應對；其中一個考慮做法，是於未來一段時間再次挑選爭議性較小的民生項目進行「同步招標」，透過「先招標、後審議」的做法，減低工程項目延誤的程度。  政府消息人士指，採取「同步招標」的做法，由於不用等到撥款才招標，在取得撥款後，隨即可以展開工程，一般可以節省數個月時間。資料顯示，受「拉布」問題影響，政府於一六/一七年度立法會提交的三十四項工程中，至少十八項曾採用「同步招標」的做法，涉及八個政策局或部門，而當局近年在推展六號幹線中間一段「T2主幹路及茶果嶺隧道」時，也曾運用「同步招標」的策略。  據了解，位於香港仔的「在風之塔公園設置升降機及興建天橋以連接鴨脷洲邨工程」，雖然已於去年底獲立法會民政事務委員會支持，但仍有待立法會工務小組和財委會審批撥款。由於康文署一直希望項目可於二○二二年第四季完成，故一直爭取今年中前獲得財委會批准，以便工程今年第四季展開。消息指，負責項目的建築署正替該個工程項目擬定招標文件，預計如果無法在今年中期之前獲財委會撥款，工程計畫或會出現延誤，故正考慮採取「同步招標」，料可減低項目延誤之程度。  惟消息人士亦指，採用「同步招標」的做法，由於是以一個估計款項向財委會申請撥款，倘若往後合約在招標後需要作出改動，日後便會容易出現超支的情況，便需要再向立法會追加撥款，因而過去一直不太傾向採取有關做法，但現在若要加快推出工程項目，已沒有太多選擇。  立法會工務小組主席盧偉國表示，立法會在審批工務工程方面，今屆會期一直只是「追落後」，上一個立法會期工務小組批出的項目，財委會完成審議當中一半也沒有，近期疫情更會帶來進一步影響，形容情況嚴峻。「不少大型工程項目很多時是一環扣一環，若未能批出款項，將會影響很多建造工人的生計。」  建築、測量、都市規劃及園境立法會議員謝偉銓表示，當局過去一年較少採用「同步招標」，若是再次多用有關做法，原則上可以省卻一些時間，但程序上卻略有偷步之嫌，「不能假設立法會一定批，而業界也需要為已招標項目預留人手，但實際上卻較難估計款項何時批出。」  不過，建造商會行政總裁謝子華指出，近年部分承建商若知道短期內沒有工程可承接，或不知道未來一段日子是否有工程項目，都會先將公司員工暫時解散，當局多應用「同步招標」，或可鼓勵業界「留住」員工，「這令業界知道短期內會有工程推出，即使不是立即推，但至少有一個希望，可以望梅止渴。」但他亦指，倘若工程在合約設定的開工日期仍未獲批撥款，承建商將須承擔當中的風險。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper"
}