{
    "《通信網路》營運盾牌阻跌，立端收復年後失土": "工業電腦廠立端科技（6245）受新冠肺炎疫情拖累，鼠年開紅盤後3天急跌達22％，但公司營運面無虞，可望持續受惠5G及邊緣運算等應用商機，近日止跌回穩後持續回升，今（20）日股價開高後放量走揚，盤中勁揚4.63％至65.5元，收復年後疫情亂流失土。立端3日盤中下探49.9元，終場險守50元關卡，仍下探1年來新低。不過，公司深耕軟體定義廣域網路（SD-WAN）、網路虛擬化（NFV）與邊緣運算（MEC）多年，並協助美國威訊（Verizon）打造的新一代uCPE網路邊緣運算平台，今年營運展望仍持續看佳。立端尚未公布2019年合併財報，全年自結合併營收77.24億元，年增3.54％，改寫歷史新高。前三季毛利率28.51％、營益率8.35％，分創近4年、近7年同期高點，歸屬母公司稅後淨利達3.45億元，年增達29.67％，每股盈餘2.93元，雙創同期新高。立端2020年1月自結合併營收5.54億元，雖因春節連假工作天數較少，較去年12月7.99億元減少達30.64％、降至近9月低點，但仍較去年同期5.47億元小增1.21％，改寫同期新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "學者：媒合生產端與消費者 直接銷售更有幫助": "農委會急找44家電商合作，補助電商推出買500送50促銷活動賣農產。有學者說，找電商對銷售有幫助，但效果不顯著，若能夠投入一般人比較會去採購的場域，如市場、市集等，或可以直接媒合生產者與消費者，會比較直接有幫助。\r\n台大農經系主任雷立芬表示，找電商賣農產，是要平時有電商消費習慣的人，才會上網購買，農產品消費主要的購買族群，還是去一般市集，如希望廣場、花博市集、傳統市場場域，加上電商賣的農產品，必須要能夠上電商的農民，才有機會被銷售。政府找電商賣農產對銷售會有幫助，但效果不顯著。\r\n雷立芬說，現階段百業蕭條、消費急凍，要達成最大的效果，應該要能串接生產者、合作社與消費端直接接觸購買，這樣的幫助比較直接。\r\n雷立芬說，讓農民端、產銷班與消費者直接對接，可以與企業福委會商談，各政府單位，甚至農委會所屬的各單位，都可以與生產端直接聯繫，農民的農產品上電商還會有相關上架費用，不如消費者、公司團體直接團購比較實際。\r\n她表示，現在最主要的是要把農產品賣出去，各種方式都要嘗試，如果有一個人跳出來，願意站出來揪團，結合數百消費者直接與農民、產銷班採購，這樣是否能夠獲得政府補助。\r\n台大農經系教授吳榮杰說，消費者要多多幫忙，促銷方法很多種，電商僅是其中之一，這段時間生產與消費端都要共體時艱，各種方式都努力衝衝看。\r\n雲林青農會長陳鳳義表示，電商銷售的產品很多元，如果各電商能夠直接跟農民、產銷班採購，對生產端的農民會更有幫助。\r\n陳鳳義說，除了遇到新冠肺炎疫情的變數以外，農產品產銷失衡是結構性的問題，必須面對與調整才是根本之道。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "立積去年EPS 3.13元 今年營運可望持續成長": "射頻晶片立積（4968）公布去年財報，稅後純益1.9億元，每股盈餘3.13元，年增6.8%。\n\r\n總經理王是琦表示，今年營運成長來自幾個市場機會，包括：WiFi網通、WiFi消費性產品、手機及物聯網，其中WiFi成長動力來自WiFi規格演進，2018年至2020年WiFi-6開始啟動，而WiFi-7也正在進行，預期2022年至2023在裝置端開始發酵，立積於WiFi-6市場占有率逐漸增加。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "客戶追單 立積今年營收估增25%": "爆〔記者卓怡君／台北報導〕射頻IC設計廠立積（4968）昨日召開法說會，釋出相當樂觀看法，針對武漢肺炎疫情來襲，法人關心該公司客戶是否出現砍單現象，立積表示，客戶訂單沒有任何修正，大客戶持續追單，今年表現一定優於去年，全年營收年增目標上看25%，毛利率維持在35%左右的水準。立積總經理王是琦指出，去年WiFi FEM（射頻前端模組）營收佔比已拉到50%，公司從WiFi 5持續邁向WiFi 6、WiFi 7發展，除了WiFi外，也拓展物聯網與手持裝置的市場，持續鞏固市場地位，由於各周邊產品都在布建WiFi，市場成長相當強勁。立積去年打入華為供應鏈，供應網通相關應用產品，今年跨入手機領域，提供華為最新手機的WiFi 6 FEM新品，將自第2季開始出貨，立積預估，今年WiFi 6產品營收比重將大幅提升至20%以上，手機用FEM佔比今年會提高至10%以上。法人關心武漢肺炎對於訂單影響，立積強調，客戶訂單沒有任何修正，大客戶持續追單，看好今年表現一定優於去年，至於後段封測產能吃緊狀況，正持續紓解，後端測試設備問題在第2季末就會解決。立積去年下半年因打入華為供應鏈，營運大幅成長，去年營收年增3.8%，創歷史新高，稅後淨利1.91億元，年增7.6%，每股稅後盈餘3.13元，董事會決議每股配發1.94元現金股息。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "臉書重建iOS版Messenger，程式碼從170萬行縮減到36萬行": "iOS Messenger的程式庫改造原則包括，盡量利用原生作業系統的功能，藉由SQLite的動態範本重覆使用UI，以SQLite作為通用系統，以及建置一個能夠介接程式與伺服器功能的伺服器代理人 為了配合新的Messenger客戶端，臉書建置新的伺服器架構，過去Messenger採用傳統的客戶端與伺服器端互動模式，新的Messenger則透過一個通用的同步系統，允許伺服器能夠定義及實施商業與同步邏輯，並確保客戶端與伺服器端的所有互動都是一致的。如同客戶端的MSYS平台，臉書在Messenger伺服器端也建立了一個代理人，作為Messenger與所有伺服器功能之間的統一閘道。（圖片來源／臉書） 臉書在去年的F8開發者大會上揭露了光速（LightSpeed）專案，宣布將重新打造iOS版的Messenger，該專案的首個成果已於本周發表，新版iOS Messenger的程式碼數量，從170萬行減少到36萬行，整整少了84%，而它的執行檔大小則只有原先的1/4，在Messenger功能未縮水的狀態下，光速專案還讓Messenger的啟用速度，達到舊版的兩倍快。臉書公布了光速專案的四大核心概念，分別是盡量利用原生作業系統的功能，藉由SQLite的動態範本重覆使用UI，以SQLite作為通用系統，以及建置一個能夠介接程式與伺服器功能的伺服器代理人。臉書表示，當Messenger在2011年成為獨立的程式時，他們的目標是建置一個功能最齊全的傳訊程式，導致Messenger的執行檔案大小一度高達130MB，使得它的啟動變慢了，特別是在較老舊的裝置上。最後臉書想開了，認為Messenger的核心功能應該是能夠很快傳遞文字，因而計畫把Messenger重新改建成一個簡單又輕量的實用程式。臉書對新一代Messenger的期望是能夠快速的下載、安裝、更新及啟動，而不必在乎裝置的新舊或網路狀態，而且一個小型的程式也更易於管理、更新、測試及最佳化，但當時Messenger已有多達170萬行的程式碼，於是提出光速專案，完全翻轉Messenger的架構，打造一個全新的程式。事實上，完全重寫一個程式庫是非常罕見的事，因為其投資報酬率多半不高，但臉書相信光速專案可帶來截然不同的結果，並調動了上百名工程師參與此一專案。充份利用作業系統功能為了搶快，傳統行動程式多半是在作業系統上建置抽象層來新增功能、提高工程的彈性與建立跨平台的使用經驗，但現在的行動作業系統已經先進到能夠滿足許多功能的需求，使得臉書決定充份利用iOS的能力，包括渲染、轉碼、執行緒處理或日誌，都由作業系統來負責，亦直接使用作業系統上的UI框架。這樣一來，即可避免快取或載入大型的客製化框架，減少程式的份量，也更精簡。同時臉書也採用了許多iOS既有的函式庫，包括JSON處理函式庫，而不再於程式庫中建置及儲存自己的函式庫。總之，只要作業系統能做的，臉書就把它們交給作業系統，只有在iOS無法滿足需求時，才會撰寫小程式來彌補。重覆使用UI過去的Messenger在同樣的UI經驗上有眾多的版本，例如在光速專案之前，Messenger有超過40種不同的聯絡人名單螢幕，每個螢幕的設計都有些微不同，而且每種螢幕都必須支援橫向模式、深色模式及無障礙模式，而這些就占了很大的程式空間。而現在Messenger的聯絡人名單，則是簡單的以一個動態範本來呈現，不必再額外撰寫程式來改變螢幕的樣貌。當有人載入螢幕來傳送訊息或讀取訊息時，Messenger就會連結SQLite資料庫來載入適當的名字或照片，而且還可支援諸如名單管理、群組建立或搜尋等豐富的功能。以SQLite作為通用系統大多數的行動程式都使用SQLite作為儲存資料庫，但隨著功能的新增，最後總是會變成，每個功能都有各自的儲存與存取資料的方式與邏輯，因此，臉書向桌面世界借鏡，與其讓每個功能都有自己的快取，臉書利用SQLite作為一個支援所有功能的通用系統。過去不同功能的資料分享，需要藉由開發客製化的資料快取與執行子系統來完成，但這些程序會拖慢程式速度，但新版Messenger則是讓SQLite直接處理快取與執行，不管是要顯示朋友的活動、更新友人的檔案照片、取回所接收的訊息，或是從資料庫中請求資料，所有的快取、篩選、執行或查詢，都在SQLite中完成。此外，臉書也以C語言打造了一個能夠整合所有功能的MSYS平台，來協調對SQLite資料庫的所有存取活動，包括佇列的變更、延遲或恢復任務，或是資料同步等。全新的伺服器架構為了配合新的Messenger客戶端，臉書亦建置了全新的伺服器架構，過去的Messenger採用傳統的客戶端與伺服器端互動模式，這意味著程式上的每個功能，在伺服器端都必須有大量相對應的客製化邏輯 ，而功能愈來愈多，它們之間的協調邏輯也會愈趨複雜，且容易出錯。臉書則替新的Messenger設計了一個通用的靈活同步系統，允許伺服器能夠定義及實施商業與同步邏輯，並確保客戶端與伺服器端的所有互動都是一致的。如同客戶端的MSYS平台，臉書在Messenger伺服器端也建立了一個代理人，作為Messenger與所有伺服器功能之間的統一閘道。既已打造了一個更輕盈也更快速的Messenger程式，臉書也立下了規定，未來若要在Messenger新增功能，除了必須符合上述架構之外，臉書也替每個功能設定了可使用的執行檔空間預算。此一基於光速專案的新版Messenger只支援iOS，將在未來幾周陸續部署至全球市場。2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "【Y晚報】台積電挑戰月線引賣壓 大盤暫守11700點大關": "\n（開盤日15:30出刊）【今日盤面特色】昨日(19)市場等待中國人行降準消息，在避險情緒未退的背景下，黃金穩站1,600美元，並於盤中續創高，美元續強，並突破前高99.68。而FOMC的一月會議記錄對於美國經濟樂觀不變，抵銷武漢疫情利空。美股四大指數全數收漲，漲幅介於0.40%~2.61%之間，其中費半漲幅最高，那指、S&P 500兩指數續創高。S&P 500指數整體漲多跌少，能源股走勢最強，房地產走勢最弱。受美股激勵，今日(20)台股早盤開高向上挑戰季線，但有別陸股漲幅，台股開高走低終場翻黑，跌幅0.29%，暫處季線下方。成交量1,324億。OTC櫃買指數相對活潑，開高震盪終場微幅收紅0.42%。三大類股指數隨大盤腳步走低，終場收黑，29大類股指數跌多漲少，賣超聚集在塑膠、水泥、汽車三大類股，終場皆跌逾1%。權值股部份，蘋概三王全數收黑，其中台積電(2330)雖傳出三星虎可能虎口奪食，搶下高通訂單，但由於5奈米先進製程提前滿單，原有的「美國限制對華為供應晶片」的利空也隨川普推文暫解，今日股價開高向上挑戰月線，但仍浮現賣壓，盤中翻黑終場小跌0.31%。聯發科(2454)5G SoC在市場上的買單不如預期，加上高通擬定降價搶市佔，外資預期後續可能將出現削價競爭令獲利不如預期，調降目標價，今日盤中一度浮現賣壓，但尾盤出現買單拉抬，終場收漲1.42%。族群部分，在小米、Realme陸續推出GaN快充的背景下，MOSFET族群有望受惠，今日(20)族群起漲腳步一致，其中尼克森(3317)早盤飆逾8%，富鼎(8261)漲幅一度達7.49%，大中(6435)、杰力(5299)亦開高，漲幅一度逾6%。基本面上，元月營收暫無表現，其中漲幅最兇的尼克森(3317)，1月合併營收1.77億，年減17.76%，大中(6435)、杰力(5299)合併營收雖然也雙雙呈現年減，但其中杰力(5299)營收為近三個月高，有落底趨勢，後續應留意2Q20復工後營收能否續增。整體而言，中國人行降準如期，美國施壓華為疑雲暫除，油市部分關注明晨的EIA庫存數據，台股元月營收已全數公告完畢，短線上陸股已搶先回補疫情缺口，大盤仍在消化1/30長黑壓力，等待放量站回季線，短線個股強者恆強，族群部分缺貨的CMOS、被動元件、矽晶圓開始輪漲，亦可多留意低基期績優股，但仍應嚴守停損，並適時將營收動能轉弱並破線的持股汰弱留強。【前5名指標股】1. 熱門股: 旺宏(2337)、群創(3481)、神達(3706)、友達(2409)、榮成(1909)2. 強勢股: 世豐(2065)、華豐(2109)、博智(8155)、台翰(1336)、展旺(4167)3. 弱勢股: 聯詠(3034)、三發地產(9946)、百和(9938)、台灣高鐵(2633)、華新(1605)【法人動向】三大法人合計：-71.88億元外資：-83.43億元投信：-2.27億元【盤面焦點新聞】1. 鴻海壓力來了？他爆紅色供應鏈提前搶愛瘋單2. 陸恐爆大規模裁員潮 直逼2008年金融海嘯3. 宏達電VR重兵布署，VIVE Cosmos走向模組化ing4. 致伸去年獲利再創新高，今年惠州迪芬尼聲學申請在陸掛牌5. 台灣蘋果較香，法人愛大立光、台郡、華通6. 若疫情迅速結束 陸經濟將快速反彈7. 看不到車尾燈，特斯拉飆破940美元最高目標價8. 台積電開高翻黑，外資賣超未停手9. 信驊「千」金實力，外資掛保證10. 營運盾牌阻跌，立端收復年後失土以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "立委：非法看護應列管 衛福部：嚴加造冊": "中央流行疫情指揮中心指揮官陳時中反對防疫期掃盪非法看護，有護理師背景的民眾黨立委蔡壁如表示，若掃蕩取締非法看護，恐讓非法到處亂竄，反而不利防疫，建議進行列管。\r\n蔡壁如表示，政府是否該掃蕩或取締非法看護，的確是兩難，但現在處於防疫的非常時期，不應針對非法看護仲介採取掃盪取締，否則恐讓非法亂竄；同時，非法仲介或看護也會擔心被感染，所以採列管是必要手段。至於醫院端，則要控管院內的看護人數，針對所有住院病患的合法或非法看護，每日提報人數並列管。\r\n立委賴香伶也表示，目前醫院的確有許多臨時性的聘用看護或非法看護仲介，但院方不應就身份，而是所有進到醫院的看護都應衛教控管，並建立陪病者的防疫標準作業流程。\r\n賴香伶說，政府不僅該針對非法看護，還有合法看護、所有陪病人都應納衛教體系，例如，家戶看護也應要有相關衛教，例如建議少到人潮密集地方，已減少感染風險、也確保被照顧者健康。\r\n國民黨團書記長蔣萬安表示，他接獲許多民間團體反映，非法移工沒有就醫管道，只能自己買成藥，若出現初期症狀也礙於被通報遣返的緣故，不願就醫，都成為影響防疫的風險。\r\n蔣萬安指出，疫情指揮中心應跨部會通盤考量，鼓勵移工遇症狀要敢於現身就醫、如何取得口罩等，讓防疫更全面，需要完整配套。\r\n【記者簡浩正／台北報導】國內新冠肺炎疫情，因個案32印尼非法看護工確診，燒出外籍看護防疫漏洞，衛福部要求各地衞生局轉達轄內醫院，對病人自聘的外籍照服員採取嚴格措施，造冊管理。\r\n中央流行疫情指揮中心監測應變官莊人祥表示，尊重政院方式，此也與指揮中心看法一致。而各醫院現在也陸續落實公共出入口管制措施，無論探病、陪病民眾甚至看護入醫院前得配戴口罩、通過體溫監測等，並填寫資料始能入院，來證明與患者的關係或關聯。\r\n不過莊人祥也說，此舉並非要追查非法看護工或採取移送，而是要更能掌握進到院內的人的身分，以降低感染疑慮，或未來有確診者時以便釐清接觸者。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台壽數位轉型 獲二大獎": "由國際知名財經媒體《財資雜誌》舉辦的The Asset Triple A Digital Awards 2020公布獲獎名單，台灣人壽首次參與即榮獲「台灣年度最佳數位保險公司（Digital Insurer of the Year）」、「台灣最佳數位保險體驗（Best Digital Insurance Experience）」兩項大獎，為今年台灣唯一獲獎之壽險公司，展現推動金融科技服務的用心，深獲外界肯定。\r\n因應數位時代之來臨，台灣人壽啟動e-SMART數位轉型全面e化專案，成功以客戶的立場，端對端檢視並完成一系列的e化或數位化的創新服務，獲得內外部客戶一致的肯定。\r\n例如建置行動投保平台一次簽功能，相較過往紙本投保，行動保只需求簽立一次姓名，即可選擇套用方式，節省七次簽名的動作。\r\n另外，「龍e賠一拍就匯」，提供業界首創零時差理賠匯款服務，待理賠審核完成時，同步就把理賠金匯入被保險人指定帳戶，真正做到零時差的即時付款。每項針對客戶在意的關鍵環節，打造貼合需求的服務專案，榮獲「台灣年度最佳數位保險公司」的肯定。\r\n同時，台灣人壽創立EdgE數位實驗室（End-to-End Digitalization Lab），並開發的一系列數位工具，從客戶提出需求、進行約訪，到完成投保，業務員都能藉由數位工具提供客戶服務與完成銷售，包含「iKASH」、「保單健診系統」、「建議書系統」、「行動投保」等工具，讓業務員由傳統人情和產品行銷模式，蛻變為新一代具備「全方位專業與數位化能力的保險顧問」，因此榮獲「台灣最佳數位保險體驗獎」。\r\n台灣人壽始終以滿足客戶需求永遠擺在第一位，打造高營運效率為目標，未來不僅領先於數位金融面向，也將不斷精進商品創新、理賠與服務，持續以優異的表現，贏得消費者的信賴與支持。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《產業》iPhone出貨，瑞信示警": "\n【時報-台北電】新冠肺炎衝擊智慧機出貨量進入新章節，蘋果iPhone出貨最新也蒙塵，瑞信證券認為，上半年iPhone SE 2出貨量將遜於預期，更擔憂南韓疫情延燒，下半年新iPhone難逃衝擊；天風國際證券則點名玉晶光受嚴重衝擊，本土投顧大行繼降評鴻海賣出後、再降另一組裝大廠和碩。\n　新冠肺炎一次衝擊供應端與需求面，市場不僅對大陸智慧機品牌上半年期望大降，飽受情緒也蔓延到蘋果iPhone上。\n　瑞信證券科技產業分析師陳柏齡指出，根據瑞信最新調查，生產恢復面臨三大疑慮：勞動力復工狀況、物流中斷，以及沉重的成本負擔。考量恢復量產進度緩慢，加上員工隔離、重新招聘員工、城市間物流成本提高等壓力，智慧機供應鏈首季狀況不妙。\n　陳柏齡認為，蘋果供應鏈在新冠肺炎爆發前，手上握有三∼七周左右庫存，如果3月中可順利恢復生產，對營收的衝擊大致可以在首季就止血；儘管首季砍單幅度深，供應鏈業者仍期望第二季需求強勁回溫，然瑞信指出，經過這一輪生產受阻影響，iPhone SE 2的出貨量將跟不上市場預期。要是南韓疫情無法獲得控制，基於部分相機相關零組件極為依賴南韓，下半年的新iPhone出貨證面臨風險。\n　蘋果供應鏈中，天風國際證券研究與策略部副總監郭明錤指出，因iPhone組裝復工要到第二季才會顯著改善，故玉晶光2、3月鏡頭出貨量顯著滑落，不利首季營收表現，此外，玉晶光短中長期還面臨三大挑戰。\n　包括短期出貨能見度低，玉晶光約有一個月庫存，故產能利用率最快要5月才會改善。\n　中期方面，大立光為改善產能利用率，可能將積極取得新下半年iPhone之高單價超廣角鏡頭三至四成訂單，打破玉晶光目前獨家局面。長期風險則是舜宇光iPhone鏡頭目前開發順利，可望於2021年取得新款iPhone鏡頭訂單。基於上述擔憂，郭明錤認為，玉晶光2020、2021年營收與獲利恐低於市場預期。\n　此外，本土投顧大行日前才因iPhone出貨量下修，降評最大組裝廠鴻海，現持續擔憂肺炎疫情衝擊關鍵零組件供應，加以復工困難、iPhone 11需求節節下滑、iPhone SE 2出貨也不太可能讓市場驚喜等因素，把第二大組裝廠和碩投資評等由「買進」降至「賣出」目標價看57元。（新聞來源：工商時報─簡威瑟／台北報導）【時報-台北電】新冠肺炎衝擊智慧機出貨量進入新章節，蘋果iPhone出貨最新也蒙塵，瑞信證券認為，上半年iPhone SE 2出貨量將遜於預期，更擔憂南韓疫情延燒，下半年新iPhone難逃衝擊；天風國際證券則點名玉晶光受嚴重衝擊，本土投顧大行繼降評鴻海賣出後、再降另一組裝大廠和碩。　新冠肺炎一次衝擊供應端與需求面，市場不僅對大陸智慧機品牌上半年期望大降，飽受情緒也蔓延到蘋果iPhone上。　瑞信證券科技產業分析師陳柏齡指出，根據瑞信最新調查，生產恢復面臨三大疑慮：勞動力復工狀況、物流中斷，以及沉重的成本負擔。考量恢復量產進度緩慢，加上員工隔離、重新招聘員工、城市間物流成本提高等壓力，智慧機供應鏈首季狀況不妙。　陳柏齡認為，蘋果供應鏈在新冠肺炎爆發前，手上握有三∼七周左右庫存，如果3月中可順利恢復生產，對營收的衝擊大致可以在首季就止血；儘管首季砍單幅度深，供應鏈業者仍期望第二季需求強勁回溫，然瑞信指出，經過這一輪生產受阻影響，iPhone SE 2的出貨量將跟不上市場預期。要是南韓疫情無法獲得控制，基於部分相機相關零組件極為依賴南韓，下半年的新iPhone出貨證面臨風險。　蘋果供應鏈中，天風國際證券研究與策略部副總監郭明錤指出，因iPhone組裝復工要到第二季才會顯著改善，故玉晶光2、3月鏡頭出貨量顯著滑落，不利首季營收表現，此外，玉晶光短中長期還面臨三大挑戰。　包括短期出貨能見度低，玉晶光約有一個月庫存，故產能利用率最快要5月才會改善。　中期方面，大立光為改善產能利用率，可能將積極取得新下半年iPhone之高單價超廣角鏡頭三至四成訂單，打破玉晶光目前獨家局面。長期風險則是舜宇光iPhone鏡頭目前開發順利，可望於2021年取得新款iPhone鏡頭訂單。基於上述擔憂，郭明錤認為，玉晶光2020、2021年營收與獲利恐低於市場預期。　此外，本土投顧大行日前才因iPhone出貨量下修，降評最大組裝廠鴻海，現持續擔憂肺炎疫情衝擊關鍵零組件供應，加以復工困難、iPhone 11需求節節下滑、iPhone SE 2出貨也不太可能讓市場驚喜等因素，把第二大組裝廠和碩投資評等由「買進」降至「賣出」目標價看57元。（新聞來源：工商時報─簡威瑟／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "高雄白砂崙漁港天聖橋 地方盼重建": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n〔記者蘇福男／茄萣報導〕興建逾一甲子的白砂崙漁港，曾是高市最北端的重要港口，泊靠漁船逾百艘盛極一時，名為「天聖橋」的景觀橋，也是茄萣人的共同記憶，但興達漁港闢建後，白砂崙漁港逐漸被人遺忘，天聖橋也因橋體傾頹遭拆除，萬福宮主委陳嘉川向立委邱志偉陳情，盼協助重建天聖橋，讓白砂崙風華重現。陳嘉川表示，清朝時期就有白砂崙漁港，一九五一年起擴大闢建為避風漁港，可停泊上百艘二十噸以下漁船，建港石材取自大崗山咾咕石，是高雄頂、下茄萣和台南灣裡一帶漁船出入泊靠的良港，尤其颱風天入港避風船隻，將漁港擠得水洩不通。請繼續往下閱讀...他說，早期白砂崙漁港是整個茄萣地區的經濟中心，漁港熱鬧繁華，不僅有漁行（魚市場），白砂崙漁會就位於漁行內，漁會設有衛生室、播音站，周邊另設有曬乾場、加染場和標示桿，港口處並搭建有一座彎月形鐵橋，在地人稱為「天聖橋」，連接兩端碼頭堤道，秋潮向晚，景致極佳，是當時的著名景點，也是孩童想像中布袋戲史艷文與藏鏡人相約決鬥的「清聖橋」聖地。另白砂崙漁港鼎盛時期有五、六家造船廠，依港而生的行業琳琅滿目，包括販賣漁船用油的油行（宜海行）、製冰廠、木材廠、撞球間，以及各式各樣的攤販、小吃，當年副總統陳誠與農復會主委蔣夢麟還曾順道訪視白砂崙漁港。邱志偉表示，白砂崙漁港屬二級漁港，主管單位是高雄市府，將先請市府海洋局針對漁港清淤，景觀、碼頭、漁港等設施改善通盤檢討，景觀橋也要重建，他將向中央大力爭取相關經費，重現白砂崙漁港的往日榮光。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n白砂崙漁港「天聖橋」景觀橋是茄萣人的共同記憶。（記者蘇福男翻攝）\n熱門新聞\n\n東京奧運怎麼辦？80年前曾停辦 就是為了武漢MLB》大聯盟首度雷射肩！ 秋山翔吾嚇到美國球迷（影音）業績不佳！bossini全面撤出台灣、7月底關51家分店數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》漱鹽水防病毒？醫學專家︰無效網傳海象對地球失信心跳崖片 事實查核中心：錯誤訊息！韋恩的食農生活》水晶肥皂不是拿來洗手的，別蹭了！手機版 | 電腦版",
    "228連假窩在家吃速漢堡家庭餐外送免運": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "Ulay逝世終年76歲回顧驚世駭俗的行為藝術大師| 時下焦點": "藝術界今日傳來令人錯愕的消息，Ulay因治療癌症引發的併發症離世，以七十六歲之齡撒手人寰。終其一生，Ulay創作出許多驚世駭俗的作品。尤其是他與愛人Marina Abramović合作的行為藝術，更深深觸動著大家的靈魂深處。讓我們回顧Ulay一生的重要作品與時刻，向這位藝術先驅作出最後道別。Ulay（1943-2020）｜行為藝術先驅1943年11月30日：\r\n德國西部城市Solingen出生。原名Frank Uwe Laysiepen，藝名Ulay是取姓氏的開首字母組成。1970年代初：\r\n移居阿姆斯特丹，踏上攝影藝術之路。他選擇寶麗來為創作媒介，以即影即有（台稱拍立得）相片自拍，創作出一系列實驗性作品，在當地藝壇闖出名堂。Ulay或易服打扮，或穿上婚紗，或赤身露體、或自殘身驅，再以寶麗來為自己拍下照片，挑戰和探討性別、身份、身體等議題。這些作品不單是攝影照片，同是也是一場劇烈的行為藝術。Ulay之所以選擇到荷蘭發展，是受到當地「激怒運動」（Provo Movement，無政府主義的非暴力社會運動）吸引。「德國人」這個身份、國籍，是引發Ulay創作的開端，亦是圍繞他一生的命題。\nS'He（1973-74）\nS'He（1973-74）\nSoliloquy（1972）\nWhite Bride（1973）Diamond Plane（1974）1976 - 1988年：\r\n邂逅塞爾維亞裔行為藝術家Marina Abramović。同月同日出生的兩人打得火熱，很快就一起生活並共同創作，既是相愛情侶，又是工作伙伴。在十二年的關係裡頭，他們留下許多令人永誌難忘的行為藝術，以下為部份介紹。有評論家認為，他們的行為藝術是要深入探討藝術家身份、我者/他者、自我/他人、男性/女性等問題。不過對大眾而言，大家更在愛情、感情、關係這些主題上，感受到更為深切的觸動。\r\nRelation in Space（1976）：Ulay和Marina的首個共同創作，為威尼斯雙年展表演。兩人全身赤裸，在一小時內不停奔向並撞向對方。創作意念是「男性能量和女性能量碰撞在一起，衍生出一種獨立存在的自我」。\r\nRelation in Movement (1977) ：巴黎雙年展的演出。Ulay負責駕車，在博物館前不停打轉。每轉一團，Marina都會拿出揚聲器在車窗叫出圈數：一、二、三……每一個圈都代表著虛構幻想中的一年。16個小時後，車輛無法繼續下去，終於報廢。Marina表示，這趟行為藝術的概念是「不是車子崩潰，就是我們崩潰」。兩人最初向法國警方買下這輛車，是次表演前的好一段時間都住在裡頭。\r\nRelation in Time（上圖為1977年版本，下圖為2010年版本）：兩人在畫廊背對而坐，頭髮纏在一起。16個小時後，兩人即將筋疲力竭之際，畫廊開放讓公眾入內觀賞。2010年，Marina在紐約現代藝術博物館（MoMA）舉辦個展。期間，她「重演」了這場行為藝術，不過這次她不再親身上陣，而是邀請其他情侶表演。\r\nBreathing In/Breathing Out（1977）：兩人像接吻般口對口貼著，互相吸下對方呼出之氣，直到氧氣用盡為止。大約17分鐘後，兩人相繼昏迷倒地。創作意念是探討「人類吸收對方生命，再轉化並破壞之」。\r\nImponderabilia（1977）：意大利博洛尼亞的現代藝術館裡頭，兩人赤身露體，站在相當狹窄的入口。每當有人要進出時，就必須在非常親密的距離之下，於他們中間穿過去。這項行為藝術後來曾多次重演。今年9月-12月，倫敦皇家藝術研究院將為Marina舉行回顧展，預期亦會重演Imponderabilia。\r\nAAA-AAA（1978）：兩人面對面，凝視對方並持續向之叫喊。隨著兩人距離愈來愈近，局面終演變成互相咆哮。這場行為藝術最後持續了15分鐘之久。\r\nRest Energy（1980）：男方抓著箭尾，女方拿著弓，兩人面對面站著，同時向後傾，以身體重量維持這個姿勢。Marina把生命押在Ulay身上：弓和箭都是如假包換，一旦Ulay放手，她很大可能就要一命嗚呼。與此同時，兩人胸部位置放上了麥克風，以紀錄他們愈來愈急促的心跳，並在錄像版本播放。Ulay與Marina合作的行為藝術中，這是最短的一項，歷時只有大概4分鐘。\r\nNightsea Crossing（1981-1987）：1981年 - 1987年期間，兩人表演了這項行為藝術超過20次之多。他們站在長檯兩端，連續多個小時凝望對方，期間不動不談，不吃不喝。\r\nThe Lovers: Great Wall Walk（1988）：這場行為藝術於1983年構思，1988年實踐，全程歷時達三個月之久。兩人分別由萬里長城的兩端出發 - 女方從秦皇島「老龍頭」山海關起步；男方則自「龍尾」甘肅嘉峪關向東而走。兩人各自行走約2,000公里後，在山西神木二郎山上的二郎廟附近會合，互相擁抱。令人驚訝的是，兩人當時不但沒有按照原定計劃結婚，反而決定結束十二年的工作伙伴和情侶關係，分道揚鑣。接著的十二年，他們再沒碰面。1990年代：\r\nUlay回復單身，重新投入攝影世界。與往時一樣，他敢於作出實驗性的新嘗試。在Can't Beat the Feeling - Long Playing Record系列中，他就打造了逾3米高的保麗萊。由於相機太過巨大，所以Ulay真的要整個人走進去拍攝。拍攝出來的照片，亦超過2米之高。與早期相比，Ulay 90年作品的諷刺政治意圖更為明顯。例如在Berlin Afterimages系列中，他運用負片技術拍攝歐洲諸國的國旗，以諷刺歐盟過份擴張，權力過大。\nCan't Beat the Feeling - Long Playing Record（1992）\nBerlin Afterimages（1994-1995）\nAmaryllis（1997）2000年：\r\nMarina在紐約現代藝術博物館（MoMA）表演。這次的行為藝術名為The Artist is Present，內容其實和80年代Nightsea Crossing相似。不過與之對坐對望的不再是Ulay，而是參觀MoMA的觀眾。表演期間，Ulay突然現身，坐下來與Marina對望，活像他們80年代熱戀之時於Nightsea Crossing的合作。兩人不發一言，深情對望，終於俯身握著對方的雙手，流下淚來。\nThe Artist is Present（2000）2011年：\r\n確診淋巴癌。2015 - 2016年：\r\nUlay在荷蘭入稟，就兩人以往合作的藝術合約問題，狀告Marina。阿姆斯特丹法院最終判Marina敗訴，需賠償Ulay損失。2018年：\r\n兩人言歸於好，宣佈合作撰寫回憶錄。2020年3月2日：\r\nUlay因為因治療癌症引發的併發症，於斯洛文尼亞逝世，終年76歲。",
    "市議員黃馨慧批中央紓困政策 不要只喊「口號」": "受到新冠肺炎疫情影響，餐飲、娛樂、旅宿等行業受到極大衝擊，台中市議會國民黨團2日與工商界代表舉行記者會；市議員黃馨慧呼籲，市府儘速從房屋稅、娛樂稅、使用牌照稅等進行減稅或緩徵，協助業者度難關。市府強調，將主動了解降稅、緩徵措施即將上路。台中市議會昨日邀集台中市商業會、百貨商業公會、雜貨公會、糕餅公會、烹飪公會等；由黨團書記長陳政顯及市議員黃馨慧等，和市府經發局、地方稅務局、觀旅局、工策會等，聽取業者的經營困境，及希望政府儘速協同解決的政策，以免造成業者一片哀嚎、叫苦連天。黃馨慧表示，疫情看起來短時間內不會結束，明顯衝擊國內景氣，包括餐廳、觀光旅館、百貨等內需消費減少，企業面臨營運窘境。針對房屋稅、地價稅等給予減免或優惠，政府應盡速公佈補助政策，協助業者度過難關。黃馨慧認為，中央紓困政策不要只喊「口號」，交通部紓困方案，對於中小型旅館根本「看的到、吃不到」，甚至還端出「烏龍政策」救觀光，令人匪夷所思。既然立院已通過600億特別預算紓困，不要再分藍綠、雙重標準，趕快和地方政府攜手，將預算花在「刀口上」，真正全面落實紓困、搶救國內經濟！(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "培訓觀光人才！交通部砸8億、每人補助近1.9萬": "",
    "院內感染國民黨團：修正健康不用戴口罩、訂群聚活動規範| 政治": "中央流行疫情指揮中心昨（2月29日）公布國內武漢肺炎（COVID-19，新冠肺炎）5例確診案例，其中4起是院內感染，也是國內首度傳出院內感染。國民黨立院黨團今 (1) 日上午召開記者會建議防疫措施提升，並提出8點建議，包括政府先前指健康的人不用戴口罩說法已不合時宜、針對未來大型活動訂定群聚活動規範準則、將國軍納入整體防疫考量等。國民黨團上午於黨團記者室召開「新冠疫情變化加速  防疫措施建議提升」記者會，黨團書記長蔣萬安、首席副書記長林奕華、立委張育美、前醫師公會全聯會秘書長蔡明忠、中華民國防疫學會榮譽理事長王任賢出席與會。蔣萬安指出，台灣已現院內感染，這是很大的警訊，代表病毒較高的傳播者已經出現，政府必須思考更周延的防疫措施，中國武漢市的疫情爆發，也是從院內感染開始，如果不謹慎處理，疫情恐擴大。蔣萬安表示，台灣已出現確診病例是無法找到感染源，以及本地感染個案超過境外移入個案，這是兩大社區傳播指標，提醒民眾勤洗手、戴口罩、避免群聚，而政府防疫措施要更加提升、民眾防護意識要加強。第二點，已有越來越多醫師、專家呼籲，政府之前指健康的人不用戴口罩的說法，已不合時宜，希望政府重新思考，口罩配戴政策是否有調整空間，以及目前實名制7天2片口罩是否夠用，若無法增加，有沒有替代方案？當前民眾、醫療單位需要足夠的防護。第三點，最近有非常多民眾反映，接下來許多大型活動，包括演唱會、進香團、溫泉大眾池、健身房、團體運動課程等，人群可能聚集的地方，該如何判斷是否安全？需要政府按照疫情、社區感染嚴重程度訂出「群聚活動規範準則」。第四點，立法院接下來將召開委員會，以各委員會召開的情況，也算是在小室內，聚集相當多人，是否需要戴口罩等問題，建議政府就戴口罩的時機重新定符合現況的基準。第五點，現在已全面開學，許多家長擔心學校端相關感染控制措施是否足夠，目前3月15日是觀察關鍵期，相信中央會有妥善、周延考量跟因應，不希望接下來校園可能發生群聚感染，但必須防患於未然。第六點，國軍部隊也容易群聚感染，新冠肺炎疫情變化快速，國軍健康攸關國安，中央、疫情中心也必須將國軍納入整體防疫考量。第七點，最近看到不少餐廳、旅館配置酒精乾洗手、量體溫、提供紙口罩等，另外桌面加裝壓克力板避免飛沫傳染，這些措施值得鼓勵，政府該引導民間產業朝安全職場環境做調整。最後，如何建構更加安全的防疫醫療體系，也是我們關心的重點，建議政府規劃輕、重症患者分流的診療流程、同時訂出基層診所面對新冠病毒處理的SOP。林奕華也說，如何保護所有醫院避免院內感染，醫院分流管理一定要落實，以及基層診所碰到疑似案例如何轉診？有沒有應對專責醫院，盼中央必須趕快相關規劃，讓所有事情不會混亂。此外，採檢能量只有一天1200人，但面對這次新冠肺炎特別頑強，一次陰性並不代表就沒有，每人要經過3次採檢量，一天1200人的能量太少，希望能提升至一天2500人檢驗量，讓更多疑似案例滴水不漏。林奕華提到，通風地方不用口罩，但若在室內，比如學校教室裡，如果通風，健康同學不用口罩？這兩天好多家長打來擔心，希望針對未成年兒童7天4片口罩，有沒有可能增加？以及慢性病患者、65歲以上長者，7天2片口罩的保護是否夠？希望政府多考量。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：日媒讚「天才IT大臣」 陳副總統:唐鳳是防疫國家隊靈魂人物之一張文隆觀點》不公開線民身分如何「還原歷史真相，並促進社會和解」？點選關鍵字看更多 :   ",
    "醫病平台／看見困境，啟動改變：《病人自主權利法》的誕生與成長": "【編者按】2018年以來，「醫病平台」曾邀請醫學倫理與法律專家討論「病人自主權立法」，並有幾位安寧照護的專家醫師撰文討論生命末期的照護。本週的主題是「《安寧緩和醫療條例》與《病人自主權利法》」，由參與推動台灣這兩個重要法律條文的楊玉欣前立法委員與我們分享這條例的時代背景以及她個人的看法，並有家醫科醫師與我們分享他參與「預立醫療照護諮商」門診的經驗，以及一位已簽署了「預立醫療決定」的志工分享她本身做這決定的心路歷程。以安寧緩和醫療為核心的病人自主權利法，將以病患意願為優先。 圖╱123RF在我十九歲時，因為一次跌倒無法起身，發現罹患無藥可醫且最終會癱瘓的罕見疾病「三好氏遠端肌肉無力症」。我很清楚自己的生命正在倒數，而我最深的盼望，就是在有限的時間裡，幫助跟我一樣罹患重大疾病、在社會底層貧病交迫，掙扎著想要往前走的人。我參與罕見疾病基金會的籌備，開始探訪病友，了解他們的痛苦及渴望。令我感到痛心的是，幾乎每個人都跟我說過想自殺。病人談自殺、家屬也談自殺，在求生不得、求死不能的情況下，許多病人日復一日在痛不欲生的疾病中飽受折磨，而家屬被迫需要放棄工作、放棄求學、放棄生活，長時間扛起照顧重任。體力上的勞苦不說，心理上也承受極大壓力，許多家屬擔心自己比病人早死、沒人承接照顧重責，怎麼辦？在漫長的疾病進程裡，要如何開口與病人討論病情、甚至是死亡？要怎麼在自己的辛苦和不捨、病人的痛苦和意願、疾病的殘酷和未知中，找到最理想的解套方法？我發現，最終極的是，所有受苦的病人和家屬都想問：「善終，是可能的嗎？」二十多年來，台灣陸續有多位專家倡議安寧療護理念，期盼能幫助病患減輕痛苦、在安寧照顧下安然逝去。他們深深體會，有尊嚴地走完最後一哩路，是所有病人的心願，也是台灣必須努力的方向。《安寧緩和醫療條例》制訂後，病人的善終之路仍有許多障礙需要突破，雖然於101年我協助修訂了撤除維生醫療的法律要件，讓末期病人在臨終時進行急救後，依賴維生醫療延長瀕死過程的醫療設施，可以由一位最近親屬出具意願書將之撤除，但安寧條例的服務對象仍僅限末期病人。此外，實務上儘管病人簽立意願書，危急時刻家人仍要求急救，造成許多家庭情感拉扯的困境。而醫護團隊大多不願意宣布病人已進入生命末期，也導致許多病人直到死亡前，都還在進行創傷性的治療或搶救。缺乏好的機制保障病人的知情、選擇與決定權、保護病人的自主意願，並且妥善處理個人與家人的關係。這些困境都成為了我推動《病人自主權利法》的動力。一開始，法案推動並不順利。大家不敢談死亡、不知道要怎樣去想死亡的事，更不知道應該如何制定死亡相關的機制。要如何鬆動醫療和法律體系存在已久的生命絕對保護原則？自主權和生命權的拉扯如何找出新的平衡點？社會又如何能翻轉觀念、接受以病人為主體的思考？面對這些議題爭論，加上牽涉利益問題之反對勢力的杯葛，在立法院的每天都是一場硬仗。除了奮力突圍，秉持初衷迎向每天的挑戰，我也深知要完成立法，不能只靠我一個人的力量。很幸運地，有孫效智教授努力協助向反對者解釋本法，而醫療領域專家更陸續大力發聲，包括趙可式教授、賴允亮教授、陳榮基教授、黃勝堅總院長、陳秀丹主任、黃曉峰主任、許正園主任、蔡甫昌主任、姚建安主任等等。他們看見病人的苦、體認每個生命對善終的盼望。帶著仁慈的心，這些醫者由臨床經驗反思、走向制度改革，目的無他，只盼醫療不只是醫治生理，更能幫助病人、家屬達致生死兩相安，陪伴他們以最美的姿態說再見。除了醫療界賢達們的參與，法律界也有楊秀儀教授、陳聰富教授、雷文玫教授、牛惠之教授、何建智教授、甘添貴教授等學者的指導，最終外子孫效智教授整併德國、美國、英國與荷比盧制度後，針對台灣本土文化特色起草整部法律，再與衛福部、法務部、司法院、醫師公會全聯會、病友團體、各黨團等單位進行數十場會議，最終修訂出現行法律版本，並在108年1月6日正式施行。其中在專業溝通上有柯文哲市長的大力支持，以及在立法院扮演關鍵角色的田秋堇委員、蘇清泉委員、劉建國委員、李貴敏委員、柯建銘委員以及當時還未擔任立委的邱泰源委員的協助。政府部門的邱文達部長、蔣丙煌部長、石崇良主秘、許銘能次長以及王宗曦司長等的參與。因為有他們的鼎力支持，才促成這部法律的誕生。回首這段艱辛的立法過程，我心中滿是感動與感謝，守護病人善終的目標終於再往前踏出了一步，我不禁想起早年接觸過無數囚禁於痛苦軀殼中的病人、以及他們的家人，那些掙扎和心願言猶在耳。是以《病人自主權利法》正式施行後，我仍持續不輟地參與相關推動工作，期望讓生命教育和善終觀念在社會上不斷地萌芽成長，引領台灣成為亞洲社會的典範。《病人自主權利法》主要是保障病人的知情權、選擇權及決定權，讓每個人都可以在意識清醒時，與家人一起到醫院進行預立醫療照護諮商（ACP），討論自己的醫療照護意願，並簽署預立醫療決定（AD），預先為自己做好醫療決定。將來若遇到五種重大病情，醫師就可以依照你的醫療意願來照顧你，不用將這最困難、最痛苦的決定，留給心愛的家人。因此，它是每個人都應該自我負責的一份愛的行動。施行《病人自主權利法》一年以來，計有一千多位醫師、護理師、社工師、心理師參與由北台市立聯合醫院與病人自主研究中心聯合舉辦的二十一小時核心講師課程，深度學習本法的理念和實務，與我們共同研討交流臨床經驗。上百位醫護社心在一百多家醫療院所開出病主法的ACP門診、並有一萬多人自費簽署AD。但是從簽署數量與大眾認知度來看，都證明我們需要更多的努力，一方面讓更多民眾認識本法的內涵，並懂得行使權利、保護自己。另一方面也持續讓醫療人員深入學習、提供品質良好的諮商，確保大眾充分的「知」，其作出的決定才有意義。此外，如何移除預立醫療照護諮商的經濟門檻、並深化守護特殊弱勢族群的措施，也都是接來下需要非常努力的目標。從十九歲發病以來，感謝上天讓我經歷每一天，讓我有力量為病人做更多的事，更感謝在推動《病人自主權利法》的路上，有一群人一起為尊嚴的價值奮鬥！衷心期盼更多人協力參與這場為愛自主的社會運動，共同為這亞洲第一部守護善終的法律建構更為深刻細緻的內涵，讓「生如夏花之絢爛，死如秋葉之靜美」的精神流淌於每個生命之中。善終不是夢，此刻更需要我們每一個人的關注與行動！由老、中、青醫師及非醫界朋友發起的「醫病平台」，期待藉此促進醫病相互理解，降低醫病認知差距，減少誤解及糾紛，找回醫病之間尊重與信任的美好。期改善醫師診療行為、民眾就醫態度，進而帶動改善醫療政策、環境及品質。\n歡迎各界踴躍投稿、討論齊進步。\n如蒙賜稿，請寄：DrPtPlatform@gmail.com文章字數1500-2000，因篇幅有限，本報保留刪節權，一經採用，刊出後奉上薄酬。\n來稿請附真實姓名（如欲以筆名發表，煩請註明筆名與真實姓名）、簡單的自我介紹、身分證字號、通訊及完整戶籍地址（包括里或村、鄰）、聯絡電話和電子信箱，以及銀行（註明分行）或郵局帳號，也可直接贈與「醫病平台」。",
    "武漢肺炎》疫情下仍堅挺！醫療股大漲、Zoom今年已漲逾50％": "爆美股在武漢肺炎疫情加劇下於24日暴跌，但在疫情期間，投資醫療保健股、Netflix、Zoom等仍有望獲利，今年迄今，疫苗公司Novavax股價已上漲超過80％、Zoom上漲超過50%，Netflix約上漲12%。圖為武漢醫院示意圖。（法新社）〔財經頻道／綜合報導〕美股在武漢肺炎疫情加劇下於24日暴跌，但在疫情期間，投資醫療保健股、Netflix、Zoom等仍有望獲利，今年迄今，疫苗公司Novavax股價已上漲超過80％、Zoom上漲超過50%，Netflix約上漲12%。《美聯社》報導，武漢肺炎疫情引起全球股市下跌，但在疫情期間，投資以下股票仍有望獲利。醫療保健股如研發抑制武漢肺炎藥物「瑞德西韋」的吉立亞公司（Gilead Sciences），其股價在24日上漲4.59%，至每股72.90美元，且今年迄今已上漲超過11%；疫苗公司Novavax股價今年迄今上漲超過80％，並在24日上漲5.76%。濕紙巾製造商高樂氏（Clorox），其股價在24日收漲1.55%至每股167.19美元，創下歷史新高，且今年迄今已上漲超過9%。出於疫情下民眾將增加在室內的時間，以及各企業採用遠端作業，視訊公司Zoom股價今年迄今上漲超過50%，並在24日上漲3.19%；串流媒體Netflix股價今年迄今約上漲12%。另外，標準普爾500指數的11大板塊中，自1月17日以來，僅有公共事業和房地產投資信託基金上漲，兩者漲幅超過4％，報導指出，此兩板塊上漲的原因，是因為相關公司在債券殖利率大跌時期，能支付可觀的股息。而目前黃金價格已創2013年2月以來新高，至每盎司超過1600美元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "下東岸高架易車禍駕駛常搞混 將重畫標示立告示牌改善": "基隆市東岸高架橋是進出國道一號連接基隆市重要道路，但有不少駕駛反映，下橋後車流有二，一往右轉仁一路，一直走往中正路，另外，還有橋下的兩股車流，橋上橋下道路標示不夠明確，駕駛容易搞混發生車禍，交通隊邀請相關單位會勘改善將，重畫標示並立告示牌改善。\n\r\n交通隊為改善東岸高架橋車輛通行安全，日前安排會勘。駕駛反映說，下東岸高架橋後車流有二，一往右轉仁一路，一直走往中正路。另外，還有橋下平面道路也有兩股車流，往右轉仁一路，一直走往中正路，橋上橋下的標示不夠明確，駕駛容易搞混發生車禍。\n\r\n議員童子瑋指出，東岸高架橋往中正路段方向，轉彎處與末端號誌距離較近，常有開車的朋友轉彎後，因號誌變換煞車不及造成車禍，因此請交通隊提出改善方案。\n\r\n童子瑋說，經會勘後，初步共識為，路面標線重新漆繪，將原有的「往市區」改繪「仁一路」，並將位置往前60公尺處畫設，調整東岸高架橋往北端，對側增設反光片，提升道路線形，並於右彎前增設直立式預告號誌及告示牌。\n\r\n簡單講，就是調整所有標誌，讓標誌更清楚，但還是要呼籲民眾，轉彎進市區車速放慢就對了，後續如何改善，還要請市警局交通隊、市政府交通處等相關單位謹慎評估。下東岸高架易車禍駕駛搞混，將重畫標示並立告示牌改善。圖／議員童子瑋提供\n                    3月植樹月，花蓮林管處將舉辦10多場植樹、贈苗活動，林管處準備超過1萬2000株台灣原生種樹苗，供民眾憑發票免費兌換；不...                  \n                    228連假第二天，出遊高峰，蘇花改今天上午順暢緩和，但下午北返，又見車潮，接上國五北返，直湧雪山隧道，造成雪山隧道南口回...                  \n                    基隆市東岸高架橋是進出國道一號連接基隆市重要道路，但有不少駕駛反映，下橋後車流有二，一往右轉仁一路，一直走往中正路，另外...                  \n                    龜山島是生態島，乾淨環保，卻難擋從海上漂來的垃圾入侵，東北角暨宜蘭海岸國家風景區管理處今天動員450名志工淨灘發現，垃圾...                  \n                    台東縣海端鄉昨舉辦鄉運，但操場竟出現一群戴鋼盔，身著迷彩服的軍人，不少參加民眾誤以為國軍辦理體能戰技運動會，原來主辦單位...                  \n                    龜山島是台灣美麗島嶼，開放登島觀光，今年剛好滿20年，交通部觀光局東北角暨宜蘭海岸國家風景區管理處統計，20年累計遊客數...                  \n                    花蓮縣寵物犬約4萬隻，為了給毛小孩一處可以自由奔跑的空間，縣議員張美慧爭取設置寵物運動公園，這個月選址確定，將在美崙溪上...                  \n                    台東市中華路一間服飾店騎樓設置的洗手台，常有民眾亂丟垃圾，造成店家困擾。店家想出奇招，張貼「亂丟垃圾得肺炎」公告後，至今...                  \n                    因應新冠肺炎疫情，基隆長庚醫院今天公告，依據衛福部專家會議決議，自今天起，針對訪客探病時段、人數與陪病限定採取新措施。                  \n                    為了貼心提供因新冠肺炎而居家檢疫、居家隔離者的關懷服務，基隆市政府除了里幹事每日電話關懷外，明天正式啟用基隆市居家檢疫及...                  \n\n\n\n\n\n",
    "質詢稿質疑蔡英文挨批要「投降」 吳斯懷回應了": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t國民黨不分區立委吳斯懷（見圖）的書面質詢稿，質疑蔡政府輕啟戰端，日前遭到民進黨立委批評。吳斯懷20日上午表示，主要目的是提醒總統慎戰。（顏麟宇攝）\n\t\t\t\t\t\t國民黨不分區立委吳斯懷的書面質詢稿，指蔡總統日前接受BBC專訪時表示「兩岸不能排除戰爭的風險」，質疑蔡政府輕啟戰端，遭到民進黨立委批評。吳斯懷20日上午表示，自己的質詢稿是公開資料，歡迎國人完整閱讀，主要目的是提醒蔡總統慎戰，「執政者不要挑釁輕啟戰端，我們畢竟是弱者，這是一個很現實的問題，不必要大家再做政治揣測」，至於先前大陸軍機繞台，吳也表示中華民國國軍表現非常稱職。另外，媒體報導新竹空軍基地擬設武漢肺炎（新冠肺炎）防疫隔離所，恐成空軍國防戰力缺口，吳斯懷表示，自己昨天看到媒體披露，新竹聯隊有一個150萬標案，擬整建一部分營舍作為緊集收容中心。他說國軍有其運作規則，但是既然媒體已披露國軍有這個標案，應做正面回應，150萬能整建多少營舍、什麼樣的層級，要做完整考慮。吳斯懷也提到，媒體指幻象聯隊整建期間，空地勤人員要移駐到清泉崗基地，若此事為真，國防部要好好考慮，因為人裝不可以分置兩個基地，會造成戰力間隙。至於挨批「媚共、矮化與唱衰台灣」，吳斯懷則表示，對不同政治立場的政黨評論不做回應，也強調「我們都熱愛中華民國，都要保護2300萬人民生命財產安全，維護中華民國的主權獨立及國家尊嚴，這些無庸置疑。」吳斯懷說，自己是軍人出身，對戰爭的威脅和後果可能比一般人了解，提出來的呼籲還是一句話，希望政府不管哪一個政黨執政都要「慎戰」，戰爭不可以輕啟，對兩岸人民都是極大的傷害，30、50年都回復不了。對於日前大陸軍機繞台，吳斯懷回應：「我們當然不會畏懼大陸繞台，我們中華民國國軍表現也非常稱職，第一時間情監偵系統，完整掌握他們所有出航航機，空軍第一時間上去監控、伴飛，也有照片披露，國軍的努力和戰備反應我們是要肯定，但執政者不要挑釁、不要輕啟戰端，我們畢竟是弱者，這是一個很現實的問題，不必要大家再做其它政治揣測。」媒體追問，所以台灣要裝很弱嗎？吳斯懷說，「這個問題完全問錯了，遇到中國挑釁，我們當然要有必要回應，但不是輕啟戰端、也要避免擦槍走火，按現有的作戰規定回應就可以了。」吳斯懷也解釋，針對國軍現在戰力，他質詢稿所提的是，我們真的針對戰爭準備好了嗎？現在陸軍向美購買的108架M1A2戰車還沒到達、潛艇國造延滯、F-16V戰機才剛採購，募兵制成效也多重被檢討，另外，台灣持續戰力，現在的軍事替代役凝聚出來的後備戰力，是不是真實戰力，也有很多海外學者評論。吳斯懷表示，「國軍三軍包含募兵、後備、武器裝備、建軍訓練能量，是不是準備好了？國軍當然要繼續努力，職責就是保衛台灣2300萬人民」，他說自己的質詢稿建議蔡總統要慎戰，不要輕啟戰端，不要挑釁，也告訴大陸不要輕啟戰端，我們兩岸需要和平對等、對話交流，以及國民黨前副主席郝龍斌說的善意，這就是他質詢稿的目的。最近三則報導喜歡這篇文章嗎？請潘維庭喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n新新聞》政大最新民調：台灣人認同史上第三高，偏統新低偏獨新高\n\n新新聞張家豪\n\n2020-03-03 12:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "南方澳跨港斷橋重建卡關 誰都難扛3年完工跳票責任": "宜蘭南方澳跨港斷橋重創地方商機，蔡政府允諾3年內重建，但最近地方上對於橋梁位置是否要北移產生歧見，以致重建案卡關。不過任何一個單位都不敢承擔3年完工跳票的責任，最晚這個月就要敲定橋址，否則就真跳票了。\n\r\n南方澳跨港大橋去年10月1日突然斷裂，造成6名外籍漁工喪生、12人輕重傷。這座橋樑使用21年就斷了，造成港區進出交通不便，商家生意大受影響，事發在去年總統大選前，包括總統蔡英文、院長及部長都曾允諾3年內重建，一併改善港區腹地不足及狹隘交通動線。\n\r\n重建工程由公路總局委由蘇花改工程處以原址重建設計，橋形已定稿，採用混凝土橋體，總經費5.3億元，新橋耐久年限100年。最近卻傳出重建卡關，漁會團體連署要求在斷橋現址往北移20公尺重建新橋，目前施工設計單位只好暫時喊停。\n\r\n交通部次長黃玉霖利用228連假前親自協商，蘇澳鎮長李明哲表示，距離3年完工期限，剩不到2年7個月，時間上已經很趕了，鎮公所態度就是3年內完工「絕對不能跳票」。\n\r\n立委陳歐珀說，地方對這座橋需求迫切，誰都承擔不起跳票的責任，希望在不延宕工期的情況下，也兼顧漁民團體需求。\n\r\n設計單位表示，重建橋樑位置北移20公尺牽涉豆腐岬地質敏感區，不但必須辦理解編，「削山」可能還需環評，光這些行政作業就要1、2年時間，鐵定無法3年完工；他們另外提出北移5公尺折衷方案，不必削去到豆腐岬山坡。\n\r\n「我們也不希望因為北移而影響完工進度」，蘇澳區漁會理事長蔡源龍說，南方澳跨港大橋東側引橋緊鄰漁會第三魚市場，漁船進港卸載魚的貨車進出不便，所以才連署建議新橋北移20公尺，公路總局提出北移5公尺太少了，希望再往北多一點，15公尺也好。\n\r\n不能再拖下去，行政院政務委員吳澤成訂3月17日召開協調會，會中就要確定重建方案！另外蔡源龍表示，舊橋兩端尚殘留結構體尚未拆除，要求今年8、9月鮪魚季前拆除，方便漁民作業。南方澳跨港大橋重建案，為了新橋是否要北移卡關，若不趕快確定橋址，擔心影響3年完工期限。圖／公路總蘇花改工程處提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "白砂崙漁港風華不再 地方盼重建「天聖橋」地標吸客": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆白砂崙漁港昔日是高雄頂、下茄萣和台南灣裡一帶漁船出入泊靠的良港，尤其颱風天入港避風船隻，將白砂崙漁港擠得水洩不通。（記者蘇福男翻攝）〔記者蘇福男／高雄報導〕興建逾一甲子的白砂崙漁港，曾是高市最北端的重要港口，泊靠漁船逾百艘盛極一時，名為「天聖橋」的景觀橋，也是茄萣人的共同記憶，但興達漁港闢建後，白砂崙漁港逐漸被人遺忘，天聖橋也因橋體傾頹遭拆除，萬福宮主委陳嘉川向立委邱志偉陳情，希望協助重建天聖橋，讓白砂崙風華重現。陳嘉川表示，清朝時期就有白砂崙漁港，1951年起擴大闢建為避風漁港，可停泊上百艘20噸以下漁船，建港石材取自大崗山咾咕石，是高雄頂、下茄萣和台南灣裡一帶漁船出入泊靠的良港，尤其颱風天入港避風船隻，將白砂崙漁港擠得水洩不通。請繼續往下閱讀...他說，早期白砂崙漁港是整個茄萣地區的經濟中心，漁港熱鬧繁華，不僅有漁行（魚市場），白砂崙漁會就位於漁行內，漁會設有衛生室、播音站，周邊另設有曬乾場、加染場和標示桿，港口處並搭建有一座彎月形鐵橋，在地人稱為「天聖橋」，連接兩端碼頭堤道，秋潮向晚，景致極佳，是當時的著名景點，也是孩童想像中布袋戲史艷文與藏鏡人相約決鬥的「清聖橋」聖地。另白砂崙漁港鼎盛時期有5、6家造船廠，依港而生的行業琳瑯滿目，包括販賣漁船用油的油行（宜海行） 、製冰廠、木材廠、撞球間，以及各式各樣的攤販、小吃，當年副總統陳誠與農復會主委蔣夢麟還曾順道訪視白砂崙漁港。邱志偉表示，白砂崙漁港屬二級漁港，主管單位是高雄市政府，將先請高雄市府海洋局針對漁港清淤，景觀、碼頭、漁港等設施改善通盤檢討，景觀橋也要重建，他將向中央大力爭取相關經費，重現白砂崙漁港的往日榮光。白砂崙漁港「天聖橋」景觀橋是茄萣人的共同記憶。（記者蘇福男翻攝）白砂崙漁港建港石材取自大崗山咾咕石。（記者蘇福男攝）白砂崙漁港風華不再，地方希望重建景觀橋「天聖橋」，重現昔日風華。（記者蘇福男攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n串聯北海岸海洋遊樂動線 新北3年內打造9處特色漁港東港溪難靠岸卸櫻花蝦 漁會陳情要清淤防疫新寵》輕豪宅標配「當層排氣」行政院長蘇貞昌送大禮 半世紀前鎮漁港將華麗轉身「西部師」蘇春發 巧手打造木作王船徐旭東評5G競標：要做就要做最好​防武漢肺炎 中山大學設37體溫檢測站大甲媽百年來首度南巡 韓國瑜接駕參拜未致詞、揹轎\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "立委高虹安啟用機器人助理 來賓蔣萬安被「認證」只有25歲": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t新科立委高虹安26日舉辦機器人助理歡迎會，辦公室主任吳達偉跟機器人Pepper現場互動。（盧逸峰攝）\n\t\t\t\t\t\t台灣民眾黨立委高虹安以「大數據專家」、「理科姐姐」的身分前進國會，更延續科技人本色，在國會辦公室導入兩位「機器人」助理，並在今（26）日舉辦歡迎會介紹給媒體認識，辦公室主任吳達偉也在現場跟機器人助理跳起健康操，並體驗AI辨識年齡的功能，讓辦公室增添許多樂趣與笑聲。高虹安說明，這兩位機器人助理名為Pepper以及Temi，可協助辦公室同仁管理人員進出、接待指引、收發文件的功能，也具有基本的迎賓服務，隨著立法院會期的開展及辦公室業務愈來愈複雜，相信未來兩位機器人助理的服務會持續增加，更歡迎委員同事、媒體來與機器人互動，例如立委蔣萬安就曾來體驗過辨識年齡的功能，現年41歲的蔣萬安竟被機器人助理「認證」只有25歲，因此測量過的人都會被要求輸入真實年齡，讓AI系統校正、提高準確率。這兩位機器人助理，其中的人形機器人名為Pepper，能與人互動，還有人臉辨識、測量年齡、互動跳體操的功能；另一台機器人則是Temi，能協助引導客人、收發公文、搬運行李等工作，且已經獲得大樓管理員的認可，也能和周圍的其他立委辦公室同仁互動。未來將規劃機器人協助重複性工作、加速辦公室行政運作，如藉由機器人引導10樓訪客到各委員辦公室、協助10樓平面保全等，也將在會議室運用Smart Board MX電子白板，提供與會者可使用個人行動裝置遠端參與會議。高虹安指出，雖然機器人產業在台灣產值節節高升，但服務型機器人的運用仍過於窄化，民眾的接受度與政策幫助上仍有待提升，她也呼籲大家給機器人學習、幫助人的機會，讓機器人為大家的生活「Up Grade！」最近三則報導喜歡這篇文章嗎？請盧逸峰喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n新新聞》政大最新民調：台灣人認同史上第三高，偏統新低偏獨新高\n\n新新聞張家豪\n\n2020-03-03 12:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "IoT雙周報第77期：加拿大學術界開源釋出雪季行車影像資料集CADC，數千張光達影像助自駕車應付下雪路況": "加拿大幾所大學花了2年蒐集當地雪季的行車數據，多達7,000影格的光達資料，最近開源對外釋出，以做為自駕車發展使用。  這個雪天行車影像資料集，內含75個50到100影格的駕駛鏡頭，還有7,000影格的光達資料，而這些資料都是經過標記過，可供自駕車系統訓練學習之用。  智慧電表    NB-IoT  全臺約40萬具家用智慧電表已啟用，政府今明兩年更將於6縣市擴大布建在今年2月初立院一場口頭施政報告中，行政院院長蘇貞昌揭露臺灣家用智慧電表推動的新進展。自3年前臺電開始建置智慧電表基礎設施以來，他表示，截至去年底，全臺已經完成了38萬具智慧電表的布建，目前至少有數十萬戶，已能透過這個電表即時取得家庭用電情況和管理電費成本，未來兩年還要持續擴大智慧電表的建置。若按照原訂計畫，目標2020年要完成100萬戶的裝置，4年後更要達到3百萬戶。另外，在數據傳輸方面，臺電目前部分也採用了遠傳的NB-IoT、LTE等通訊技術，負責回傳每戶用電資訊，遠傳也表示，今年將建置約24萬戶智慧電表的IoT通訊模組，涵蓋臺北市、新北市、臺中市、彰化縣、雲林縣、澎湖縣、連江縣（馬祖）等6縣市部分地區，預計於2021年上半年完成。 智慧防災    臺北市  臺北市試用氣象盒子打造山坡地監測物聯網，提升土石流防災能力由於天候變化容易造成山坡地土石流災害，為了能夠更即時監控，臺北市政府近來也開始試用IoT技術，來建立一個坡地監測物聯網。負責這項建置的工務局大地工程處，先是在去年選定4處山坡地設置多個氣象盒子，蒐集各種氣候環境資料，包含雨量、氣溫、濕度等氣象資料，還有擋土牆變位資料，另外，他們也在人工邊坡裝設多個水位計，藉以取得人工邊坡的運用資料。並將這些蒐集到的氣象資料、水位資料，透過IoT通訊技術回傳到後端系統，以便用於分析，來即時監控山坡地土壤變化情況。不同於傳統單點式防災監測，大地處表示，透過物聯網結合傳統山坡地量測打造出來的感測網路，能讓監測更全面且即時，鄰近社區亦可透過網路即時獲得這些資訊。未來還將建置大數據分析平臺，從大量資料分析中，找出影響土石流的關鍵變化，讓防災預警更早一步。 自駕車沙盒案    經濟部   經濟部批准了全臺第一個自駕車沙盒案，臺灣自駕車導航地圖商勤崴拔頭籌經濟部近日批准了全臺第一個自駕車監理沙盒案，由臺灣從事導航地圖、自駕系統的勤崴國際拿下，正式取得第一張可供營運的自駕車試車牌，未來可以直接進到開放道路進行實測，以驗證其技術可行性、營運模式與創新服務。勤崴表示，初期規畫將在鹿港與彰濱間以自駕車進行接駁實驗，往返鹿港天后宮到彰濱觀光工廠兩地，全長約12公里，之後也將於桃園石門等觀光風景區來提供載客服務。該公司將進行場域實驗，為期1年。 無人車送貨    UPS  Waymo攜手美國快遞巨頭UPS，將以無人貨車配送快遞包裹繼去年底投入無人車送貨業務，Waymo近日再宣布本季開始將與美國快遞巨頭UPS合作，以無人車來協助UPS運送快遞包裹。Waymo還建立了一個名為Waymo Driver的載運作業系統，可以在不同汽車平臺和商業應用程式部署，負責各種運輸配送作業，從載送乘客、物流送貨到公共運輸搭乘等，也不分是小車、大車都能用。未來與UPS的合作，將由Waymo以自動駕駛的克萊斯勒Pacifica小型貨車，往返鳳凰城地區UPS門市和該公司在坦佩（Tempe）的物流配送中心進行送貨，每輛車內也將配有一名人類駕駛，用來監看配送過程。Waymo也表示，將透過這次送貨試驗，幫助無人車能以更安全、高效率的行車完成包裹交付， 未來更要擴大規模送貨。 自駕車   下雪天候    學術界開源雪季行車資料集CADC，數千張光達影像助自駕車應付下雪路況自駕車碰到惡劣天候時，感測器將會難以運作，容易導致自駕車失靈，但如果要發展自駕車，就不得不把天候因素考慮進來。由於這方面資料相當缺乏，最近也有滑鐵盧大學、多倫多大學與新創Scale AI合作，花了兩年在安大略省西南部蒐集雪季的行車數據，行進將近全長20公里的雪地，後來，更決定把這些行車影像資料集CADC開源釋出，內含75個50到100影格的駕駛鏡頭，還有7,000影格的光達資料，而這些資料都是經過標記過，可供自駕車系統訓練學習之用。該研究團隊，還將此成果發表論文，詳述其所蒐集的資料，其特徵以及物體偵測的標籤。 AIoT   Arm    加速IoT裝置端的AI推論能力，Arm再推兩款ML全新處理器Arm日前一連推出兩款全新的Cortex-M55處理器與Ethos-U55微型神經網路處理器產品，以因應在嵌入式IoT裝置端的大量機器學習與AI運算需求。其中Cortex-M55採用Armv8.1-M架構，內建Arm Helium向量處理技術，與前代相比，在DSP處理與機器學習效能上，分別提升5倍與15倍之多，而且可以涵蓋更多AI應用，包括震動偵測、關鍵字偵測、偵測器感知、異常偵測及物體偵測等。Ethos-U55則是針對Cortex-M平臺推出的第一個微神經網路處理器（microNPU），採用壓縮技術、降低耗電，並縮小機器學習模型，符合體積較小、強調省電的嵌入式或物聯網裝置需求。若搭配M55處理器，Arm宣稱將可替ML整體推論效能再往上提高480倍。Arm預期採用新處理器IP的晶片將在2021年推出上市。Edge TPU    邊緣運算    AI加速器開發板有新選擇，華碩新開發板首次搭載 Edge TPU晶片可提供4 TOPS的算力不只賣筆電，華碩最近也搶攻邊緣裝置推出一款AI加速器開發板Tinker Edge T，直接內建了Google Edge TPU邊緣運算晶片，開發者可直接在上面執行已經訓練好的TensorFlow模型，來進行推論之用。華碩表示，透過這個ML加速器晶片，Tinker Edge在AI應用加速推論執行上，可達到4 TOPS（每秒兆次運算），而且每運算單元僅需0.5瓦耗電，當用於開發邊緣運算裝置時，可以獲得比一般GPU更好的推論效果，而且更省電，適合用於機器視覺、影像處理、語音辨識等AI應用。另外，該開發板還配備一個NXP i.MX 8M四核心處理器，並搭配1 GB 的DDR4雙通道記憶體，也支援了8 GB eMMC和SD 3.0儲存介面，還提供了多種網路及連接介面，包括HDMI、USB（含Type-A、Type-C）、Gb乙太網路、Wi-Fi、藍牙等。目前該開發板已推出上市，國外零售網站的價格介於160到200美元之間。責任編輯⊙余至浩攝影／李宗翰　圖片來源／Arm、 Asus、Scale AI、臺北市政府工務局、Waymo 更多IoT動態 1.臺灣成立首間IoT資安聯合檢測中心，將替物聯網設備資安導入安全評等2.日本政府擬立法來支持企業發展5G及無人機技術3.Google搜尋技術加持，Waymo自駕車物體辨識能力再升級4.紅帽工程師開發可用於物聯網裝置的輕量級JIT編譯器MIR資料來源：iThome整理，2020年2月2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "[專訪]立寶科技總經理林應穩:防護走向雲端服務大幅減少企業人力需求,Information": "\n\nInformation Security 資安人科技網 版權所有，禁止未經授權轉貼節錄\r\n    TEL：+886-2-8729-1099 / FAX：+886-2-2747-6617 / 聯絡我們\nasmag.com  │  asmag.com.tw │   Secutech │  Secutech越南 │  香港商法蘭克福新時代傳媒有限公司台灣分公司",
    "新冠肺炎風暴》官方這次沒灌水？中國製造業指標創歷史新低！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t受肺炎疫情衝擊，中國PMI指數創史上新低。（圖/美聯社）\n\t\t\t\t\t\t受武漢肺炎疫情影響，中國統計局29日公布，2月製造業PMI指數為35.7，較1月下降了14.3個百分點，創下了中國有PMI紀錄以來的新低。中國國家統計局今天在官網公布相關數據，2月的製造業經理人採購指數（PMI）為35.7，從企業規模來看，大、中、小型企業的PMI分別為36.3、35.5和34.1，較前一個月分別下降14.1、14.6和14.5個百分點。中國國家統計局服務業調查中心高級統計師趙慶河分析，本月21個製造行業PMI都落在收縮區間，但保障民生需求的食品、醫療製造業受影響程度較小。2月製造業的新訂單指數和生產指數分別為29.3%和27.8%，較1月滑落22.1和23.5個百分點。趙慶河表示，新訂單指數高於生產指數1.5個百分點，指數降幅也小於生產指數，顯示製造業需求狀況相對較好。趙慶河也提到，製造業的進出口壓力加大。他指出，2月新出口訂單指數和進口指數分別為28.7%和31.9%，較上月下降20.0和17.1個百分點，部分調查企業反映受疫情影響，訂單取消、延遲交貨等情況有所增加。此外，2月的非製造業商務指數為29.6，比1月大降了24.5個百分點，趙慶河表示，這顯示非製造業受疫情衝擊較為嚴重。他指出，服務業景氣下降，商務活動指數為30.1，較1月下降23個百分點，21個調查行業中，有19個行業的指數位在收縮區間；金融業商務活動指數則是50.1，繼續保持在擴張區間；電信、網路軟體行業商務活動指數雖有所降低，但在遠端辦公、線上教育等新型態技術的支撐下，明顯優於服務業整體水平。趙慶河表示，交通運輸、住宿餐飲、旅遊和居民服務等人員聚集性較強的消費行業，則是需求驟減，商務活動指數都落在20.0以下；建築業商務活動指數和新訂單指數分別為26.6和23.8，較1月下降了33.1和30.0個百分點，顯示建築業的生產經營活動放緩。界面新聞引述中國交通銀行金融研究中心高級宏觀分析師劉學智表示，2019冠狀病毒疾病疫情對中國經濟的衝擊，甚至超過了2008年的全球金融危機。劉學智指出，金融危機時只是部分沿海地區的外向型企業受到較大衝擊，這次疫情卻呈現全國性特徵，導致停產、停工、停學和居民生活停擺，衝擊是全國性和全面性的。中國官方自2005年1月開始公佈PMI指數，此前最低紀錄為38.8%，出現在2008年11月的金融危機期間。因此本次公佈的數據，創下中國有記錄以來的新低。責任編輯/周岐原◎加入《下班經濟學》粉絲團，給你更多財經資訊◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n聯合國安理會主席稱讚「新疆反恐經驗可供借鑒」？原來輪到中國官員輪值\n\n中央社\n\n2020-03-03 13:47\n美國疫情升溫，全國6死都在華盛頓州！民眾瘋買口罩衛生紙，好市多貨架被搶空\n\n李忠謙\n\n2020-03-03 13:26\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "曾任統戰團幹部被洗腦 現在她要幫助台灣「重返世衛」！": "【文．王君瑭】\r\n很多人都會講說，這樣一直戳中國，哪天中國如果打過來的話，那年輕人敢上戰場嗎？但現在重點已經不是你敢不敢上去，而是你有沒有意識到，這個戰爭型態已經轉換了？很多人都講說中共的滲透是假的，但它確實確實是存在，因為我自己就真的經歷過。\n\n\n\n\n90後年輕人　政治超冷感\n\r\n張珮歆今年才23歲，曾就讀長庚大學生物醫學系，也是民間組織「台灣世衛外交協會」的發言人，更曾因為赴港參加反送中而爆紅，年紀輕輕社運經驗卻十分豐富，但她卻坦言：「我曾經把自己當作局外人。」\n\r\n從小就常聽長輩講「政治很骯髒」，並不斷告訴她「好好讀書最重要」，而張珮歆也不負家人期望考上台中女中，政治兩個字在那時候對她來說十分遙遠。直到高二那年，遇上318太陽花學運，警察和學生爆發衝突的畫面讓她非常震撼，也是第一次意識到「讀書以外世界，原來有其他事情正在發生」，雖然張珮歆因此開始養成了看新聞爬資料的習慣，但她依然感覺「置身事外」。\n\r\n「我們學校哪時候有一群學生，包了幾台遊覽車直接跑去立法院，我就覺得『天啊！你們好激進喔！』、『天啊！你們好蠢，明天要考試欸！』那時候我是那種人。」\n\n陸「圓夢計畫」吸引大批台灣年輕人才\n\r\n高中畢業之後，和許多學生一樣，張珮歆也希望豐富自己的人生履歷，非常積極德參與各種比賽與活動，當時朋友分享了一個「圓夢計畫」，只要通過提案比賽，就能夢想成真到中國進行各種參訪交流。\n\r\n「我的家境很一般，學貸也是自己在背，所以能有機會出國真的非常吸引我，而且不同於有些人覺得跟中國勢不兩立，在我的生命經驗中，跟他們並沒有過節，所以我想要去親眼看看他們的世界到底是什麼樣子，我想要自己做評斷。」\n\r\n張珮歆是三類的學生，對生醫與醫材特別有興趣，因此當時提案想要去蘇州最大的醫材廠做參訪，但卻被評審委員因「台灣醫療相對比中國發達」作為理由，在評審評分的關卡敗陣下來，所幸後來還有一關是組內學生互評推薦，張珮歆才又敗部復活，雖然無法如願到蘇州參訪，卻因此得到了「幹部訓練」的機會。\n\n思想改造？　她差點被洗腦\n\r\n在帶團實習之前，張珮歆和其他幹部被招待道南京進行為期一周的「幹部訓練」，不但遊歷了許多南京著名的景點外，也參訪了許多企業園區，讓從小幾乎沒離開過台灣的張珮歆對眼前的大山大河和悠久的歷史為之嚮往。\n\r\n張珮歆回憶道，參訪外大部分的時間，組織也安排了非常多的課程，有些是非常實用的，例如：刊物編輯、商業企劃等相關的講座，有些則是中國相關的歷史、文化、經濟課程等等。「雖然他沒有直接教毛語錄什麼的，但是他們其實就是把那些思想都拆解在課程中，像我們上歷史課，他先告訴你中華民族五千年是怎麼走到這邊，再說我們清末民初的時候被打壓得多慘，現在終於靠自己的力量翻轉過來，成為世界的第二大強國，現在要邁向第一大，需要人民的大家一起的齊心努力……。」\n\r\n不只訴諸情感，在許多講座中也摻雜了這些思想宣導，「像我們在上中國經濟學，他就會講要怎樣在集權下又可以達到高經濟，要怎樣在共產主義下又可以達到資本，很完整的一套說法，聽完之後我就覺得其實、其實好像可行……，而台灣現在選擇跟中國靠攏的話，我們就可以搭乘這一波一起邁向國際高峰。」張珮歆說當時他的情緒一度非常激動，滿滿的民族榮譽感都被激發，這種民族歸屬感對台灣這樣，經歷過許多殖民史的國家來說，尤其深刻強烈，「這是在集權國家才有辦法做到的事情，民主沒有辦法，因為民主大家都是自由的個體，而且有很多不同的聲音。」\n\r\n這也讓張珮歆開始動搖，懷疑是不是其實一直以來被洗腦的是台灣人，「會不會民主自由根本就不好？明明都是一家人，為什麼台灣要搞個民主自由藉機分裂出去？只會天天在立院打架這樣真的比較好？」種種的問題在張珮歆心中開始發酵。\n\r\n還有一件事讓張珮歆印象很深刻，在某趟參訪午餐時，公司裡的電視正播出習近平接見他國元首的畫面，直到元首彼此相互握手那一幕，公司與餐廳中的所有人竟都激動鼓掌，「那時候我真的有種『我們國家正在欣欣向榮』的感覺，情緒整個很溫馨、很激動，然後我就想到在台灣，吃午餐的時候我應該是看著誰又罵著誰、藍綠惡鬥，我那時候還發了一篇文，說中國這樣真的蠻好的，想起來真的很荒謬。」\n\r\n「我一直到回台灣之後，我才慢慢發現，啊，那些原來就是所謂的中國特色社會主義。」\n\n實習參訪　還有薪水拿？！\n\r\n幹部訓練之後，便是要從台灣帶著其他學生組團到中國進行企業實習與交流參訪，當時他們參訪的是位在重慶的水力的總部，「一進到那個總部裡的時候，整面的數據牆自動監測各個地方，尤其在山城要如何運送分配水資源，這一切都讓我們大開眼界，覺得中國實在是太進步了！」\n\r\n實習交流團不只讓台灣的學生見識中國的先進硬體與企業實力，更以高規格款待學生們，「一個人就可以住一晚幾千元的飯店雙人房，吃飯的餐廳，餐餐都像在皇宮一樣，我們在那邊過著非常好的生活，到處去吃喝玩樂，然後甚至是還有薪水。他會營造一種，你只要來這邊之後，你的生活會比原本的生活圈還要精彩。」張珮歆說，許多人在這樣的「洗禮」之下，「新中國夢」也漸漸影響了很多人，反而會質疑台灣的其他朋友是土包子、沒見過世面、不知道中國的富強，「我那時候也覺得，你們看人家過得多好，只有你們台灣還在這邊受到意識形態洗腦，被民主自由綁架。」\n\r\n她回憶當時甚至在參訪即將結束前的餐會上，參訪團中一個年紀只大她兩歲的大三學生，竟直接在台上高聲呼喊「兩岸統一萬歲」，台下學生也頓時歡聲雷動，至今想起來仍覺得不可思議。\n\n台商也有KPI？　釋利多吸引人才\n\r\n但張珮歆也坦言，其實加上幹部訓練和實習參訪，一連近五十天的日子下來，其實真的讓她學到很多，也增廣見聞不少，也因為張珮歆在幹部中表現相當優異，也讓不少台商私下邀請她吃飯，以豐富的台商組織資源吸引她，甚至還邀請他參與當地的文化創生計畫，並表明現在加入他們，未來有機會上看百萬人民幣的年薪。\n\r\n「他們其實不是希望我留在中國，而是希望我回台灣，運用在學生圈的動員力，從中牽線帶更多的台灣學生過來！像我在中國曾有過不少機會在那邊辦活動，我拿到的每一份企劃書，第一條最大的目的，就是以兩岸和平統一為目的，想要進入組織，拿到更多的資源，就要經過這樣很強烈的思想審查。」\n\r\n有些台商黃湯下肚後開始打開話匣子，甚至直接和她坦承「台灣就是應該回歸祖國，我們就是要找像你這樣，台灣年輕一代的優秀人才，希望我們可以完成祖國統一的大業！」\n\r\n這讓張珮歆愈聽愈不對勁，開始思考自己遭遇的這一切是否背後都是有目的性的呢？張珮歆說，每一年都有一梯，中國有多少省，就會有多少團，一團的幹部約有四到六人，在幹訓的時候就給你這種高強度的思想改造，一年就有上百人，而每一團又會再帶30-40個人，這還只是一個組織做的事，問題是，台灣有多少組織在做這件事？」講到一半她突然停下動作，打了個好大的冷顫，「現在回想起來，我還是覺得毛骨悚然，因為連我都動搖過！」\n\r\n「這件事情講來很令人無奈，他會跟你講說政治本來就是複雜的，在這邊做生意多少要做一些妥協，但其實很多台商享受著中共龐大的資源，他們是真心地相信中國，他們雖然不會直接跟你講說，這就是統戰，你明明就是知道他就是這樣運作，但你又不能直接扣上個帽子。」\n\r\n「還親口跟我說，他們有台灣健保、有投票權，他們可以利用投票權去影響台灣的政權，而且你知道嗎？他們還有KPI呢！」\n\n低端切除計畫　平行世界引反思\n\r\n但究竟是什麼原因，讓張珮歆從這場新中國夢中清醒呢？\n\r\n「我是一個很喜歡探險的人，在重慶的期間，我常常一個人到處亂走，去了很多當地的小村落，但我發現他們的生活，跟我在重慶的生活，就像是兩個截然不同的平行世界。」\n\r\n她形容在一個水利如此完善的地方，竟然還有人過著必須去挑水的生活、有人吃不飽、有人活得甚至不像人，讓她不禁反思「為什麼我一個台灣人在這裡都能過上這麼好的生活，但中國自己的人民卻沒有辦法呢？」\n\r\n求知慾激起她「翻牆」上網查詢更多有關中國的資料，卻意外看見台灣媒體正在報導一則關於北京人口清洗「低端切除」的新聞，問身邊的中國朋友，他們竟全然不知，同一個國家內竟然在發生著這樣的事，這才讓她徹底清醒。\n\r\n「這個國家內，有一群人過得如此奢華，卻有另外一群人連生存的權利都要被剝奪，如果今天我不是台灣人，活在這面牆內，我根本看不到這個新聞！對我來說我更在意的事情是人權，在台灣才有可能去為了人權發聲，因為我們有言論自由，可以發出自己的聲音，被打壓的那些人有辦法表達自己的感受，在中國他們是沒有辦法做到的。」\n\n眼見香港殞落　反送中覺醒\n\r\n回台後張珮歆開始接觸、參與許多人權運動與社會議題，也更深入地去了解兩岸的歷史，後來直到反送中爆發，更是讓張珮歆堅定的踏上守護台灣的路…….。\n\r\n「反送中百萬人遊行那天，我朋友就被抓，直到6月11號放出來，他就跟我們說，隔天香港會出大事，因為子彈已經開始運進香港，所以我放棄了我的期末考，凌晨五點訂了一張單程機票，就過去了。」\n\r\n張珮歆坦言一開始她只是秉持著自己生醫的專業，也許可以在現場協助醫療人員，但實際抵達香港後，混亂的場面讓她一度嚇得不知所措，「我不知道能幫香港什麼，只好拿起手機一直拍、一直上傳，想辦法讓更多人看到。」她的紀錄引起許多人更加關注且瞭解香港情勢，短短時間IG更是湧入47萬的追蹤者，不僅如此，她也和其他香港朋友，在許多場混亂的衝突中，扛著生理食鹽水，幫助被催淚彈襲擊的人們，她回憶道：「當時候所有人都往後跑，最後我們變成第一線，直接跟防暴警察面對面，他們全副武裝，拿著警棍和胡椒彈，那樣凶狠的在逼迫我們，當下的那個畫面讓我很震驚……警察竟然可以這樣子合法暴力的去欺壓我們，讓我更加確信，在極權之下，是不可能有人權的，這樣比較之下，你才會更確信，台灣走的路是正確的。」\n\r\n張珮歆在反送中期間還遇見了一名老兵，自稱曾經是共產黨的紅衛兵，他向這群台灣的來的年輕人說道「就像今天的港警一樣，他們叫示威者蟑螂，打了多少蟑螂，就有多少功績，當年，我也以為我是為黨做事，所以很拼命，直到有天，我讓一個兒子親手殺了自己的父親……我才意識到我錯了！大錯特錯！」\n\r\n老兵邊流淚邊拿出一張泛黃的照片，照片上是他和當年一起逃出來的黨員們，如今只剩下他還活著，在香港隱姓埋名、苟且偷生的活了下來，老兵向張珮歆一行人說，一直到這次反送中，讓他覺得他不能再繼續躲藏了，反送中發生這段時間，他每天上街去找年輕人去講自己的故事，即便知道可能會有生命危險，但是他還是願意站出來，「我希望台灣跟香港不要再步上我們的後塵，我用一輩子的血淚，只為了告訴你們一件事，不要相信共產黨！」\n\r\n「這件事情對我來說很震撼，我原本以為歷史課本翻過去就過去了，原來那些曾經被時代壓過的人，他們現在還再現在的角落，依然沒有辦法見光…….為什麼我們要一直不停的去講這些故事，或者重複去講台灣價值的重要性，很多人講說這是選舉提款機，但不是這樣的！就是因為台灣的先烈受苦付出，才換來我們現在的生活，如果我們不把故事繼續說下去，如果不一直去提醒大家自由的價值，就換我們的後輩要去吃這些苦。」\n\r\n自由民主，對張珮歆來說，從一個課本上的詞彙，變成了生活、便成了生命的信仰，她也從「局外」，走進「局內」，代表著新一帶的年輕族群，她想試著告訴更多人，「台灣是一個很了不起的國家，正因為我們走過，成就我們是誰。」\n\n讓世界看見我們　Taiwan can help要求重返世衛　\n\r\n在這次新冠肺炎（簡稱武漢肺炎）的全球疫情中，台灣始終被排除在WHO之外，也讓張珮歆感到不平，「台灣的醫療是世界著名，但中國卻因為兩岸政治情勢打壓台灣，不只讓台灣人處於危險之中，也讓世界上其他地方的人無法得到台灣的幫助，搞清楚，健康可是人權啊！」在這要焦慮的心情之下，張珮歆於是加入了去年才新成立的民間NGO團體「台灣世衛外交協會」，希望自己在生醫方面的專業可以有機會幫助台灣重返世衛。\n\r\n台灣世衛外交協會是由台大醫院整合醫療科的醫師姜冠宇所發起，去年張珮歆也跟著該組織前往WHA在日內瓦的會議現場，並在場外安排策展，針對該年度世衛提出的世界公共醫療衛生問題的各個項目，提出醫療白皮書，說明以台灣目前的醫療技術、環境可以提供怎麼樣的協助與方針，就是希望藉此讓更多與會的人能看見台灣的醫療實力，並在國際上幫台灣發聲。\n\r\n張珮歆表示，經歷了這一連串的事件，她現在最相信的，就是台灣的民主自由和人權，最大的願望就是台灣的主權能被世界肯認，並成功重返WHO，目前她們也正在籌備今年的醫療白皮書和策展計畫，尤其在武漢肺炎疫情全球蔓延的當下，「我們要讓世界知道，Taiwan can help，想要防疫，世界就不能缺少台灣！」\n\n延伸閱讀》\n中共滲透國際組織！謝金河：WHO秘書長面對武漢肺炎的激情演出　可能喚起全球面對此問題\n蔡英文談反滲透法　「不影響自由　不侵犯人權」　強調是反滲透　並非反交流\n台灣已進入準戰爭狀態？ 專家揭秘中共對台資訊戰背後秘密\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】\n\n                    很多人都會講說，這樣一直戳中國，哪天中國如果打過來的話，那年輕人敢上戰場嗎？但現在重點已經不是你敢不敢上去，而是你有沒有意識到，這個戰爭型態已經轉換了？很多人都講說中共的滲透是假的，但它確實確實是存在，因為我自己就真的經歷過。                  \n                    隨著疫情一路延燒，身處鬧區商圈、最仰賴人流的各大百貨，成為首當其衝的受害產業。                  \n                    電影院做為密閉空間，可說是武漢肺炎爆發後，最無力可施的業者之一。據統計，今年春節5天假期，全台電影院票房平均較往年跌了3成，曾經傳出疫情的高雄等地，更跌了4成。                  \n                    當時，距離武漢封城還有兩天，多數企業還沒意識到嚴重性，但台灣大車隊執行長楊榮輝得知疾管署1月20日成立中央疫情中心，立刻繃緊神經，隔日召集應變小組開會，自己擔任組長。                  \n                    新冠肺炎疫情蔓延，台海上空也相當不平靜。就在2月9日台灣官方宣佈第18例確診病例，而且是台灣首位「無症狀感染者」，引起內部防疫漏洞擔憂的同一天，國防部發佈新聞稿證實解放軍殲-11、空警-500、轟-6等軍機繞台飛行，國軍則以F-16戰機監控伴飛；不到24小時，再傳出中共軍機繞台飛行，且短暫飛越海峽中線的消息。此為中共今年度繼1月23日後，再度執行遠海長航訓練。                  \n                    在國際醫學領域享有極高聲譽的雜誌《刺胳針》（The Lancet）2月17日刊登社評《2019年新冠肺炎挑戰》（Challenges of coronavirus disease 2019），這篇簡短卻態度鮮明的評論指出，不負責任的謠言是如何渲染恐慌氛圍並干擾醫務人員的努力，同時它還直接肯定了大陸政府在控制和消滅疫情以及應對謠言時所表現的積極姿態。                  \n                    面對武漢肺炎，不須焦慮恐慌，現在反而是重新檢視健康飲食、運動習慣的關鍵時刻。靠著調節免疫力，居家運動解悶，重建防疫新生活。                  \n                    群龍無首的國民黨，擬於3月7日投票，將從前副主席郝龍斌和立委江啟臣中選出一人出任主席，郝、江都強調，擔任主席後的首要任務，是改革國民黨、尋找能讓國民黨再起的「中興之主」，讓國民黨接上地氣，重新獲得人民信任、找回年輕人的支持以爭取再次執政。一場敗選，讓國民黨眾如同大夢初醒，個個倏忽都嚷著要改革、貼近主流民意，並隨著輿論所好，指兩岸論述的檢討是重點。                  \n                    大陸國務院2月13日公佈，國務院港澳事務辦公室（簡稱港澳辦）主任張曉明免任，改任港澳辦分管日常工作的副主任，保留正部長級。港澳辦主任一職由大陸全國政協副主席、秘書長夏寶龍兼任。香港中聯辦新任主任駱惠寧、澳門中聯辦主任傅自應分別兼任大陸國務院港澳辦副主任。這是在香港修例風波之後，北京對於港澳治理體系的重大結構性調整。                  \n                    國民黨在2020年總統大選中大敗，如何「改革」成為迫在眉睫的難題。當前兩位角逐黨主席補選者，包括現任立法委員的江啟臣，以及前台北市長郝龍斌，不約而同，皆將國民黨的兩岸論述視為改革核心要點。郝龍斌對於國民黨的兩岸論述改革走向，雖強調自己守護中華民國的信念，卻一改藍營過去在兩岸交流事務上的「溫良恭儉」，大炮重批北京不正視中華民國的存在，更不惜以斷絕兩岸三通作為要脅手段。                  \n\n",
    "立竿見「贏」！Skoda Scala 1.0 TSI豪華動能版小琉球試駕": "自從Skoda Taiwan接手之後，靠著超強行銷、歐洲進口車的魅力及高C/P值的產品力，立刻在台灣獲得「聰明的就懂」的廣大消費者歡迎，銷量跟著蒸蒸日上之餘也沒忘了衷心，那就是業內人士最愛的「外島試駕」依舊持續進行式，Skoda的足跡陸續遍布戰地馬祖與金門、澎湖、綠島等地，如今堪稱是「歐洲掀背新標竿」的Scala更沒理由不跳島了，託Skoda的福這次來到了筆者也是首度到訪的小琉球，伴隨著無敵海景以及陽光、沙灘、比基尼，我們也將展開這一次的媒體試駕！ 這一回的Scala小琉球行，必須先坐約1.5小時高鐵南下到高雄，再搭約1小時的巴士到東港碼頭，最後再乘船約20分鐘抵達琉球嶼，之後才能與Scala一親芳澤，一次三種交通工具接駁的體驗對大伙來說也算相當新鮮，僅管通勤時間並不短，但想著待會就可以駕著Scala漫遊在小琉球就讓人興奮。或許讀者對Scala會有些許陌生，因為這不過是Skoda於2018年底才推出的全新車系，但它卻是被原廠寄予厚望的大物，不只是旗下首款搭載MQB A0平台誕生的車款，更是首款採用最新世代設計語彙的車型，算是引領Skoda邁向下一個用車世代的領頭羊，而Skoda Taiwan也以「歐洲掀背新標竿」來為它背書，搭配著延續過去概念的「開掀背車，誰不想開歐洲掀背？」的廣告標語，讓Scala可以說是倍受期待。事實上，Skoda過去在所謂的C-Segment 掀背車型市場一直處於無車可戰的局面，如今Scala的誕生終於可以在這個競爭激烈的市場與對手一較高下，同時也取代產品世代偏舊的Rapid車系。而從命名其實就可以看出端倪，因為「Scala」取自拉丁文，意思是樓梯或梯子，意味著購買這款車的消費者能夠「更上層樓」，以筆者試想台灣消費者的觀點來看就是「進階歐洲掀背的升級感」。Skoda Taiwan以五大新標竿來替Scala下註解，透過我們的試駕報導帶你一一領略何謂「歐洲掀背新標竿」吧。目前國內販售的Scala共有2種動力、4種車型，依序為1.0 TSI動能版（89.9 萬）、1.0 TSI豪華動能版（95.9 萬）、1.5 TSI菁英版（98.9 萬）以及1.5 TSI豪華菁英版（103.9萬），到四月底前另有折扣6萬的上市優惠價，本次試駕的版本為1.0 TSI豪華動能版。美學新標竿同級唯一獲得德國Red Dot掀背車級距紅點設計大獎近年來，Skoda之所以能夠在全球車壇嶄露頭角，甚至成為當紅炸子雞，開創屬於品牌自己的設計風格何其重要，同時也與過去鄉民戲稱”低配版福斯”的年代有所區隔，利基於Volkswagen Group的集團資源，但在內外設計又比有品牌包袱的福斯更為大膽、洗鍊、新穎，讓Skoda這個也有超過百年歷史的老店如獲新生。而這個關鍵人物便是總設計師Oliver Stefani，就是它將捷克水晶切割工藝的概念用在汽車設計上，而Scala更帶來炯炯有神的外型，包含折線更明顯的直瀑式水箱罩、類似三角形的水晶切割LED大燈組、銳利造型的前下氣壩、迴力鏢LED 尾燈組、全鏡面式設計尾門、取代原先廠徽的車名鍍鉻字樣與全車刻畫明顯的線條等，都給品牌形象注入全新的氣質與精神。如此也讓Scala成為Skoda第13款獲得Red Dot紅點設計獎的車款，成為同級歐洲掀背唯一。空間新標竿同級車最大乘坐空間與行李廂空間Scala是Skoda第一款搭載MQB A0平台而生的車款，這個模組化平台已經廣泛使用在集團內，好處就是在前後懸間的空間有高度彈性，即使都是前麥花臣、後扭力樑的結構，但Skoda選擇在中型車尺碼上將軸距和後懸拉到極限，造就出色的 0.29 風阻係數，車身尺碼規劃出長4,362 mm X 寬1,793mm X 高1,471mm的都會車身型，但卻擁有跨級的2649mm長軸距，73mm的膝部空間與1,425mm的後座臂展長度，已經足以媲美兄弟Octavia，甚至後座頭部982mm還小勝Octavia 2mm，高達467公升的行李廂置物空間，透過後座6/4分離放倒後可擴大至1,410公升，更是同級距的佼佼者，就帳面數字上的空間表現絕對是完勝同級掀背車。如果你對冷冰冰的數字沒有太多想法的話，那麼以筆者約170cm的身高坐入車內的實際體驗是「OMG！真的很大」。在前座調整至適當的駕駛坐姿後，後座竟然還有約莫3個拳頭寬的膝部空間，翹著二郎腿也不成問題，頭部空間也是相當寬敞、毫無壓迫，實在很難想像Scala外表看似一般中型掀背車，內部空間卻是如此出眾，直叫人想說一聲「傑克，這真的太神奇了（老梗又透露自己年紀…）」，同級最大的行李廂空間表現、開口高度、平整度都沒話說，還設有可拆卸上下移動的底板，提升空間利用的多元性。此外聰明的Scala更具備多樣的置物空間，例如大手套箱，兩個前排座椅之間的巨型中央扶手或車門中的置物格，總計高達26升的空間讓乘客有著更為方便的彈性運用方式。Scala作為新世代設計語彙的先鋒車款，在內裝方面也是煥然一新，除了可以選配的10.25吋數位儀表板並沒有列在本次試駕車型的配備清單内，但從軟質塑料比例大幅提升、儀表板上的壓花、類木紋飾板等點綴、全新設計座椅採黑色Alcantara麂皮混搭真皮座椅、按鍵的阻尼回饋感也比之前細膩、中控台觸控螢幕帶來的科技感，甚至連氣氛燈也有了，讓內裝質感上大幅提升，一改先前對於Rapid過於陽春質樸的印象。便利新標竿同級車唯一電動尾門「電動尾門」是不少人渴望的”高級”配備，一般來說是要高規一點的旅行車或休旅車才有，像Scala這類的C-Segment中型掀背就比較無緣享受，但這樣的心聲Skoda聽到了，國內所販售的的Scala全車系均標配行李廂電動啟閉尾門，只要輕按遙控器或駕駛座車門上的按鈕就能輕鬆開關，還能依據個人身高上的不同來開啟高度位置。此外Scala後座更設有冷氣出風口的設計，讓乘坐舒適度加分不少。科技新標竿新世代MQB模組化平台再加聰明EYE輔助科技搭載MQB平台的好處就是高度的動力總成共通性，如此也讓新世代1.0升三缸/1.5升四缸TSI渦輪增壓汽油引擎全面進駐，提早符合歐盟6d-TEMP排放標準，而時下購車必備的ADAS先進駕駛輔助系統也跟著MQB平台導入，讓Scala也能擁有國內稱為「聰明EYE輔助科技」的行車安全科技加持，內容物包含Front Assist前方輔助系統（含AEB行駛中緊急煞車系統）、ACC主動式定速跟車系統、車側盲點警示系統、車道維持及偏移警示系統及後方來車警示系統，重點是這些高科技行頭不分車型，通通列為Scala標配！僅管Skoda Taiwan僅列出「同級唯一」的科技行頭，但筆者認為Scala其實還有許多科技配備值得拿出來誇獎一番。例如中控台上配備全新設計懸浮式BOLERO 8吋彩色觸控多媒體系統，並且搭配SmartLink+ 智慧型裝置互連系統套件，可以支援Apple CarPlay及Android Auto連接功能，因此不斷更新圖資的Google Maps等手機導航就隨你使用，同時也將手機無線充電板及前後各2的USB Type-C插孔列為標配，讓「手機重度使用者」可以免除手機沒電的焦慮，不過老實講Type-C目前尚未廣泛使用，就連筆者也還沒替手機準備轉接頭（好在Skoda Taiwan貼心準備），但Type-C的好處就是沒有分正反面，再也不用在那邊插老半天了！安全新標竿同級車唯一9氣囊和Euro NCAP五星認證Skoda Taiwan很早就把「安全」列為銷售重點，而這次新上市的Scala更是將主被動安全配備直接拉到最高標準，除了基本的9具安全氣囊、ESC、MKB二次防碰撞預煞系統、XDS+主動式電子限滑差速器外，搭配上述「聰明EYE輔助科技」及高剛性車體，讓Scala在歐洲權威車輛安全測試機構Euro NCAP的撞擊測試中獲得最高五顆星的成績。以筆者試駕Scala使用ACC主動式定速跟車系統的短暫體驗心得，發覺它的自動跟車加減速都算線性，並不會給人不舒服的感覺，另外車道維持系統相當靈敏，只要系統判斷壓到車道線就會夾煞車以修正回車道內。1.0三缸TSI引擎 小排量 動力夠 稅金省僅管國內販售的Scala提供有1.0升三缸/1.5升四缸TSI渦輪器油引擎2種動力，但這次供媒體試駕的版本統一為前者，而這也是Skoda Taiwan認定的銷售主力。這具1.0升TSI引擎帳面數據為115hp / 5000-5500rpm最大馬力、20.4kgm / 2000-3500rpm最大扭力，搭配七速雙離合器自手排，官方0-100km/h加速成績落在9.9秒，極速可來到199km/h。端看這樣的帳面數據，或許你會覺得這夠用嗎，但實際體驗後確實還不賴。僅管小排量引擎先天劣勢，讓扭力峰值到2000轉才能湧現，但拜雙離合器變速箱聰明的換檔邏輯以及不過1229kg的車重，不僅起步加速不會無力，稍微加深油門就會退檔讓扭力控制在輸出甜蜜區間，加速力道的湧現就會更加明顯，作為代步、通勤定位的都會掀背絕對是夠用，不過這個動力配置還是省油的經濟取向，一般行駛狀態下，變速箱會積極進擋將轉數控制在1500轉以下，如果你是比較激進派的駕駛，或許透過自手排模式自主控制檔位會比較適合你。當然三缸引擎「基數缸」的先天機械運作無法取得平衡的問題還是有，大概就是起步或是怠速時才會略為敏感，剩下行駛狀態其實都不明顯。在MQB A0平台的配置下，Scala配置前麥花臣、後扭力樑的懸吊結構，低重心搭配比較有韌性的避震設定，提供Scala在較激烈的操駕時，仍能保有一定的側傾抑制能力，在標配XDS+主動式電子限滑差速器的助力下，賦予Scala彎道動態得以更加靈活，搭配這樣1.0 TSI的適切動力，調性上不只相當好上手，反倒也能更加專注在方向盤的控制及煞車點的掌握上，其實也頗為過癮的，讓人更加期待之後試1.5 TSI的版本。不負「歐洲掀背新標竿」的期待洋洋灑灑就寫了超過3千多字，只因為Skoda Scala確實擁有跨級距的均衡實力，集美學設計、大空間、便利配備、先進駕駛輔助系統、歐洲血統於一身的它，確實有著不負「歐洲掀背新標竿」的期待。",
    "蘇花安預計119年通車 花蓮端居民盼路廊避開部落": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆蘇花安計畫今開說明會，針對和仁至崇德段的路廊興建計畫，地方居民普遍認為，應在蘇花管制站延伸500公尺後，再興建外環道拉至海岸路廊，避開部落以免車輛回堵村莊。（記者王峻祺攝）〔記者王峻祺／花蓮報導〕交通部「蘇花公路安全提升計畫」（蘇花安）預計最快民國119年全線通車，今天在花蓮秀林鄉崇德村舉行地方說明會，針對和仁至崇德段的路廊興建計畫，地方居民普遍認為，應在蘇花管制站延伸500公尺後，再興建外環道拉到海岸路廊，避開部落，以免車輛回堵村莊。公路總局表示，會將居民意見納入考量，擇期再開一次說明會。蘇花公路改善工程今年元月全線通車，針對另外的東澳南澳、和平崇德段（和平和中段、和仁崇德段）等3處未改善路段，則已獲行政院拍板，預計以蘇花安計畫銜接，目前進入可行性方案研究，後續仍需經環評、綜合規劃等程序才會定案。請繼續往下閱讀...蘇花改工程處副處長吳明恩及蘇花安團隊今天到崇德村舉行說明會，其中，東澳南澳段（長約9.4公里），團隊建議選擇靠近海岸路廊，可與既有鐵路隧道平行、避開環境敏感區，還能減少環境切割，預估興建經費新台幣207億元。蘇花安和平和中段（長約4.8公里），公路總局建議以第二方案較具優勢，選擇海側路廊，規劃興建橋梁在鐵路東側跨越鐵路後，與省道台9線共線，長約4.8公里，總經費52億元。和仁崇德段（長約4.9公里）則最受當地居民關注，公總提出3個方案，傾向以隧道局部改線方式，延續既有蘇花改的仁水隧道，總經費只要100億元。但地方認為，不管哪個方案，蘇花安的出入口端，都會直接衝擊部落安全，建議應拉長路廊，往海岸延伸，才能避免車流回堵村莊。與會的花蓮縣議員田韻馨、邱光明認為，建議路廊由板下出口後，往後延伸500公尺，保有當地商家生計，再以高架、外環道等方式往海岸銜接至立霧溪直達新城地區，車潮才不會直接衝擊村莊。達基力部落會議主席高陳宏明也說，路廊往東沿著鐵道延伸到新城鄉，就能避開崇德部落，由於蘇花改沿線都是單線，也絕對不能在村莊內開設雙線道，避免車流回堵，而是直接以外環道銜接分流，減緩村莊塞車狀況。吳明恩回應，目前主要是聽取當地居民意見，會將建議彙整後提報研議，擇期於夜間或假日，分別在宜蘭南澳及花蓮崇德各再加開一場說明會，一定會以較具優勢方案興建路廊。交通部「蘇花公路安全提升計畫」（蘇花安）預計最快民國119年全線通車，今天在花蓮秀林鄉崇德村舉行地方說明會。（記者王峻祺攝）蘇花改今年元月全線通車，針對另外的東澳南澳、和平崇德段（和平和中段、和仁崇德段）等3處未改善路段，則預計以蘇花安計畫銜接。（記者王峻祺攝）公路總局「蘇花公路安全提升計畫」（蘇花安），針對東澳到南澳、和平到和中與和仁到崇德共3處未改善路段提出可行性研究相關計畫。（蘇花改工程處提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n蘇花改大功告成 南澳鄉長盼「蘇花安」採高架防塞車交部再推蘇花安計畫 投入359億改善3路段防疫新寵》輕豪宅標配「當層排氣」「蘇花安」可行性已獲核定 未來11年將投入359億交部再推蘇花安計畫 盼119年完成徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "視訊遠端看診 聯新國際醫院防疫遠距看病服務": "影音評論健康左為聯新國際醫院助理副院長陳子安醫師進行通訊診療看診，右為視訊連線民眾。 (桃園聯新國際醫院提供)【大紀元2020年02月21日訊】（大紀元記者陳建霖台灣桃園報導）居家隔離或居家檢疫的民眾，如有看病拿藥需求，如果沒有出現呼吸道感染及發燒症狀，就可以撥打疾病管制署1922免付費防疫專線，申請通訊診察治療服務。聯新國際醫院將依轉介個案，安排遠距視訊看診，以醫療專業結合網路通訊科技，在防疫時期照顧好居家隔離或居家檢疫者，讓醫療照護零距離。居家隔離或居家檢疫的民眾依規定不可趴趴走，如有就醫需求，應透過防疫專線1922協助。聯新國際醫院提供通訊診療服務，讓居家隔離或居家檢疫者透過手機視訊進行遠端看診，醫師線上即時開立處方，家屬至指定窗口代為取藥也不必進入醫院，降低社區感染的風險。聯新國際醫院助理副院長陳子安表示，通訊診療服務，以民眾最直覺、最容易操作的方式進行。個案看診時只要開啟手機的line或wechat進行視訊通話，不必另外安裝軟體，也不需要電腦或其他設備。看診將全程錄影錄音，確保民眾權益。聯新國際醫院針對轉介個案的需求與狀況，安排醫師線上看診，透過連線通話問診與視訊影像輔助，進行通訊診療；如有開立處方，則由個案家屬或代理人於3日內協助領藥。聯新國際醫院通訊診療服務星期一至五的早診09:00－12:30、午診13:30－17:00，通訊診療收費與一般門診相同，收取掛號費、部分負擔、診察費等，皆依健保支付標準規定辦理。為減少領藥進出醫院降低感染風險，聯新國際醫院特別於門診大樓停車塔走道設置「專屬領藥窗口」（與「慢箋預約領藥」同一窗口），家屬不必進入醫院就能幫忙領藥。「專屬領藥窗口」服務時間為週一至週五的09:00至晚上21:30、週六09:00至中午12:30。陳子安表示，民眾配合政府的居家隔離及居家檢疫，如果有身體不適或原本疾病不可停藥，都是需要看醫生，遠距通訊診療正好可以在防疫期間發揮相當好的功能，讓居家隔離或居家檢疫者不必出門，也能夠獲得良好的醫療照護。◇責任編輯：李悅",
    "更生日報宜蘭花蓮台東新聞": "",
    "驚！立面泥塑掉落險砸人 百年台南新化老街安全令人憂": "\r\n台南新化老街兩旁日據時代建築今年剛好滿100年，繼前年發生火警後，最近又發生建築立面泥塑裝飾掉落，險砸到人車的意外，老街住戶憂心老屋建築年代久遠，結構鬆脫，若再發生後果不堪設想，希望能夠整體進行結構安全鑑定；但老屋都是私人財產，未列入歷史建築或市定古蹟，未具文資身分，台南市文化局提供後續處理的兩大方案。\n\r\n嚇死了！差點被水泥塊打到。上周日上午在人車往來頻繁時刻，一名男子開車載兩名乘客剛在路邊停好車要到市場採買，建築2樓立面最左側的綴飾尾端水泥塊突然掉落，約有拳頭大的水泥塊從頭頂飛落，砸在腳邊，駕駛和乘客都嚇了一跳，林姓店家趕緊出門查看，直呼幸好沒有砸到人車，否則責任要誰負？\n\r\n林姓業者說，「保留老街但也要確保安全」，新化老街的建築已經100年了，能夠保持現況已經很不容易，但年代久遠，水泥會老化結構安全出現問題，政府要保留老街，也要設法整修房子，不然水泥塊砸到人，責任要算誰的？也有店家指出出，老街建築少數附有二樓陽台，經過100年也憂心結構安全有問題，隨時都提心吊膽。\n\r\n台南新化老街成形在1920年代，兩旁建築幾乎都保留完整，每一棟都有不同特色及華麗昀立面泥塑裝飾，是最大特色，曾入選「全國百大歷史建築票選第二名，鄰近新化傳統市場，每天清晨採買人潮絡繹不絕，\n\r\n台南市文化局文化建設科長梁晉榮表示，百年前的建築工法，立面泥塑綴飾並無鋼筋固定或支撐，多是黏貼上去的，年代久遠及冷熱溫差、地震等因素，都可能造成脫落，很多老房子都面臨年久失修的問題，但畢竟都是私人財產，要以公家預算進行修復，要符合公益性，\n\r\n梁晉發指出，新化老街建築整修有兩大方式，第一是「老屋立面整修」，像新化老街立面有助公共景觀，視覺美化及集體記憶等，文化局可以全額補助，但前提是要由屋主提出，並同意保留3年。\n\r\n第二方案是申請文化部「老屋改建補助」，經費無上限，文化部可補助一半，但也要符合公益性，屋主要提出後續計畫，並保留10年不變，不只立面連房子內部都可以整修，像長泰西藥房就是申請老屋改建補助，目前正在整修中。\n\r\n梁晉榮說，以往推動老屋改建阻力都相當大，2018年3月28日新化老街上的泰香餅舖火警，造成3棟建築燒毀，後來由屋主負責整修結構，文化局協助整修建築立面，修復後的成果很受到肯定，已有屋主主動表達意願，「危機就是轉機」，文化局很願意協助，除主動找屋主和承租戶溝通外，有意願整修的屋主，也可與文化局文化建設科聯繫。台南新化老街一棟建築，2樓立面綴飾水泥突掉落，約有拳頭大，險砸到人車，店家趕緊立起告示避免發生意外。記者吳淑玲／攝影facebook台南新化老街一棟建築，2樓立面綴飾水泥突掉落，約有拳頭大，險砸到人車。記者吳淑玲／攝影facebook有一百年歷史的台南新化老街，建築立面泥塑綴飾是最大特色，疑年久失修發生立面水泥掉落意外，險砸到人車。記者吳淑玲／攝影facebook有一百年歷史的台南新化老街，建築立面泥塑綴飾是最大特色，疑年久失修發生立面水泥掉落意外，險砸到人車。記者吳淑玲／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "「史上最難敲定」 疫情打亂電子業接單": "\n新冠肺炎疫情擴散，打亂電子業接單節奏。業者坦言，往年二月下旬至三月上旬，是洽談第二季訂單的時間點，今年因疫情導致大陸復工延後、民眾防疫減少出門購物，消費緊縮，「第二季訂單根本談不定」，堪稱史上最難敲定訂單的一季。\n\r\n客戶端為降低拉貨風險，包括半導體、電子代工、零組件等領域，普遍採取「停、看、聽」的保守觀望態度，使得第二季訂單更難談定，這將影響業者生產線調度及財務操作，牽連甚大。\n疫情對產業影響 比預期嚴重\r\n業界估計，第二季訂單最快要三月中下旬至四月才能比較明朗，比過往時間點延後至少一個月，這是歷來從未有過的現象，凸顯疫情對產業的影響比預期嚴重。\r\n手機產業方面，業界人士坦言，若疫情無法有效控制，勢必影響終端消費力，屆時各家手機銷售狀況恐受影響，供應鏈也會遭拖累。\n越南新禁令 波及手機供應鏈\r\n昨天越南又宣布嚴控南韓入境新措施，由於大陸供應鏈因新冠肺炎疫情失序影響，更打亂主要手機廠生產節奏。\r\n市場原本認為，三星手機主要生產基地在越南，受疫情衝擊最小，如今越南宣布新令，三星手機生產恐遭波及，意味全球主要手機品牌生產都將因疫情受創。台積電、大立光、雙鴻等台灣手機供應鏈已全面警戒。\n半導體中小型業者 衝擊較大\r\n半導體方面，晶圓代工龍頭台積電因具有特殊產業地位，除非迫不得已，客戶不會第一時間砍單，但中小型業者受衝擊較大。聯電財務長劉啟東不諱言，目前看來疫情確實會對訂單與客戶拉貨造成影響，期盼四月狀況能較明朗。\r\n最直接與終端客戶連結的ＩＣ通路業高層表示，目前市場狀況太難掌握，三月上旬大陸復工情形是觀察指標。最難評估的是，悲觀者怕疫情持續蔓延，一旦轉往樂觀情況發展，先前受到壓抑的需求出籠，會出現Ｖ型反轉，導致現階段對備貨的策略，還無法敲定。\n台灣代工廠 憂訂單難以掌握\r\n代工組裝廠方面，廣達、仁寶、緯創與英業達，均不評論單一客戶與訂單。業者私下透露，目前最大難題是品牌廠銷售狀況恐不如預期，加上大陸廠區復工狀況與零組件供料仍未回到正常水準，挑戰不小，也讓本季訂單掌握度不如往年。\r\n零組件廠商坦言，疫情影響「現在就是卡住，卻沒人能知道怎麼辦」。若接下客戶訂單，並向下游廠交付訂金，但屆時供應商沒有辦法出貨，業者恐面臨違約風險，因此目前根本無法確認訂單狀況。\n\n                    受新冠肺炎疫情影響，亞系外資調降2020年全球智慧型手機及PC出貨預估值13%、5%，預期整體供應鏈獲利將年減10%至2...                  \n                    蘋果（Apple）iPhone組裝復工進展備受關注，分析師預估，iPhone組裝復工要到今年第2季才會顯著改善，玉晶光3...                  \n                    PCB業界人士推估，湖北以外工廠復工率約5至8成，中國最壞狀況已過，隨復工率回升，第2季營運將好轉，但市場擔憂生產端解決...                  \n                    電競大廠微星（2377）受新冠肺炎肺炎影響，波及中國大陸昆山廠及寶安廠，尤以寶安廠影響較大，法人預估，在工廠缺工、影響稼...                  \n                    新冠肺炎疫情在中國以外地區快速擴散，造成全球股災，上週台股才4個交易日就下跌394.18點，外資賣超上市股票新台幣944...                  \n                    太陽能矽晶圓廠國碩為償還銀行借款及有擔保轉換公司債，決定辦理8000萬股現金增資，董事長陳繼明搶先自集中市場加碼買進國碩...                  \n                    新冠肺炎疫情擴大至全球多國，市場恐慌情緒高漲之際，蘋果執行長庫克信心喊話，稱中國工廠已陸續復工，激勵蘋果股價上周五止穩反...                  \n                    網版廠倉和市占率與業績可望同步攀高，吸引買盤湧入，股價表現強勁，一度漲停，達新台幣321元，創上櫃來新高價                  \n                    散熱模組廠雙鴻大陸各廠區產能陸續恢復後，目前手機均熱板及熱管生產重鎮廣州廠的產能已恢復到6成以上，重慶廠超過7成，復工狀...                  \n                    遠傳總經理井琪表示，遠傳已經彎道超車，與中華電信並列第五代行動通訊（5G）雙雄，未來鎖定「消費者數位生活」與「企業智慧轉型」雙主軸，要成為電信二哥。                  \n                    遠傳總經理井琪表示，遠傳相當看重5G時代的政府及企業市場，三年前從科專開始，布局各種資通訊解決方案，即使當下無法獲利，但是，該投入的資源都沒少。                  \n                    5G位置競標前，電信業進入博弈的關鍵24小時，「專業經理人」的井琪打敗「賭性堅強」的井琪，最佳用戶體驗一步都不能讓，花20.3億元買保險，確保遠傳的頻譜位置，拿下心中最肥嫩的「魚前腹」。                  \n\n\n\n\n\n",
    "NOW早報／發病29天確診！回推北部女「感染時間軸」掀戰": "今日天氣／東北季風減弱 氣溫稍回升今（ 21 ）日東北季風減弱，水氣減少，各地大多為多雲到晴的天氣，東半部雖仍有局部短暫雨，不過降雨的量及範圍都會比昨日少；清晨氣溫較昨回升，但還是稍有涼意，各地低溫約 14 至 17 度，白天則較為舒適，高溫普遍在 24 至 26 度。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "立面泥塑裝飾掉落 新化老街建築結構堪憂": "",
    "內思高工打造立式自動額溫量測器 把關師生健康": "（中央社記者郭宣彣新竹縣24日電）新竹縣私立內思高級工業職業學校電子科3年級師生發揮巧思，打造立式「自動額溫量測器」，能正確感測使用者額溫，明天開學將放在校門口把關師生健康。電子科主任蔡曉萍表示，自動額溫感測器是由學生在指導老師協助下，結合過去所學程式設計、焊接、繪圖與電路板製作等專業知識打造。指導老師陳俊湧說，只要額頭靠近感測器就能量測額溫，經持續校正，連端著一杯熱開水也能被感測到溫度。以攝氏37.5度為警告溫，超過就警報顯示。陳俊湧表示，受測者身高不同，為方便測量，還可根據受測者身高升降，有3段變化，測量時就像量身高，只要額頭靠近，就能量額溫。他說，為讓防疫機制更完善，如果有人使用「自動額溫量測器」時碰觸到感測器，將立即用酒精消毒，再給下一人使用。校長湯誌龍表示，明天開學，學校除以傳統額溫槍量測額溫，也會把「自動額溫量測器」放校門口，守護師生健康。（編輯：李明宗）1090224",
    "中國各省防疫嚴管進出 四川人為了打工耗50小時赴北京": "（中央社記者林克倫北京1日電）身在中國、要會應變。2019年冠狀病毒（武漢肺炎）疫情難捉摸，在北京打工的陳姐日前耗時3天2夜、50小時，總算從四川抵達北京南五環外租屋處，迎來清粥白麵的14天隔離觀察。返京決定是個意外。陳姐農曆春節前就已返回四川榮昌縣的山邊老家，當地仍保留1960年代人民公社作息，村支部書記所在地的生產大隊變成「行政村」，她家是底下的「生產隊」，隊長是這場防控疫情的最基層負責人，也是村裡「大喇叭」的疫情宣導主講人。對於陳姐這類未待在工廠的民工，無法享受「專車專列專機」的接送返工禮遇，一切只能靠自己。日前，嚴管疫情採取的「兩天出門一次、每次一人」買菜任務輪到她，進到村裡超市巧遇苦著臉的同鄉，細問得知「三缺一」。原因不是打麻將。四川省內各縣市約莫18日起逐步解除交通管制，但僅縣城間有客運車行駛，縣城到鄉鎮與村仍未開通；陳姐說，這3名在北京打工的同鄉，決定包輛私家車直奔成都，湊滿4人可以均攤約人民幣600元（約新台幣2500元）車資。陳姐立即決定報名湊一輛。四川省此前已公布，經村裡證明已經在家自我管理滿14天，就可以到鄉鎮衛生院開立效期3天的健康證，進行省內的「跨縣」移動，但「省際間互認」另行通知。為此，陳姐隔天一早先去找生產隊長開證明，再去鎮衛生院作健康檢查，取得進入成都市「路票」。約中午1時出發，歷經4個小時車程，抵達旅客稀少的成都火車站，陳姐回憶說：「車站附近小商店、速食店，竟然都沒開，鐵門全拉上了」。能出四川蜀道、不等於進得去北京城。中共總書記習近平23日召開電視電話會議、傳達湖北武漢北京3省市繼續嚴管進出通道後，北京市內所謂「低端人口」賃居的城鄉接合部，對外來人口的管制更加嚴格；為此，陳姐事前跟房東聯繫，確定房東願意到村口接她進村，以免露宿帝都街頭。健康證明只有3天、72小時效期。陳姐與同鄉們在成都火車站附近住一晚，隔天上午9時搭T字頭火車回北京，至此已耗掉20小時；火車車程預計28小時，從北京西站回到南五環的村子口、又要2小時。四川省是中國勞務輸出大省，每年約2500萬人，其中省內移動1400萬人、省外輸出1100萬人。總書記習近平說「全國一盤棋」，意指四川勞務輸出與疫情防控要辯證看待，不能因為解決經濟就業問題，將病毒也往外送影響兄弟省分、特別是首都北京。此意味著要嚴控出省數量與目的地。陳姐以成都火車站為例說：「火車站內沒有人，列車上也沒有人，大家都戴口罩，位置也隔著坐，難怪每天3趟車進北京變成1趟，這輩子第一次坐上人這麼少的火車！」第3天午後，陳姐總算回到南五環外的進村管制點，流程跟老家四川雷同，要查驗進出證、量手腕溫、登記姓名體溫；唯一差別是「氣氛嚴肅」，陳姐笑著指出，村口管得很嚴，還不准拍照，「外地人都是病毒的樣子」。事實上，拜手機的普及性與實名制之賜，中國3家電信商推出「查詢漫遊地」定位功能，發送簡訊「CXMYD＃身份證末4碼」，即可得知過去14天曾待過的城市。陳姐也被要求發簡訊，驗證此前有無待過湖北與武漢行蹤。耗時50小時，總算進到不足4坪、月租新台幣8800元的蝸居，看著為期14天、一天登記兩次的「新來（返）京人員體溫記錄表」；陳姐心裡想著是，未來這兩週的三餐要吃啥啊？租屋地距離2017年底「大興區低端人口大遷移」不遠，過去這兩年已經拆到村子邊，外來人口無處居住離開，便利店與小餐館等民生必需品商家沒落，所剩無幾的店家又因疫情嚴管未開張，連泡麵餅乾等乾糧也無處可買。怎麼辦？陳姐在電話那頭笑著說：「下下麵條，先吃粥吧！真不行，房東總不會讓我餓死在她家裡吧！她還要上門量體溫呢！」（編輯：翟思嘉）1090301",
    "立訊吃蘋果？業界：言之過早": "郭明錤預測陸廠立訊終將打入iPhone組裝，對此，和碩表示不予評論。\r\n業界人士指出，立訊要切入iPhone組裝事業還言之過早。目前iPhone組裝廠已有三家，要再新增一家難度很高，就算最終立訊能打入，訂單量也很少。此外，郭明錤認為立訊具有垂直整合優勢，但鴻海、和碩早已整合自家零組件、組裝業務，立訊並沒有獨特優勢。\r\n依據蘋果近年供應商策略，通常終端產品組裝廠都是「兩大一小」，也就是三家供應商，一個產品線有四家供應商是很少見的狀況，因為過多供應商不但會增加蘋果管理成本，就算要供應商比價、殺價，三家廠商已很足夠。\r\n以iPhone來說，目前主要是鴻海、和碩、緯創三家分食，鴻海通常包辦最高端機型和取得最大訂單量，如去年的iPhone 11 Pro Max，及部分iPhone 11系列訂單。和碩則主攻價格較低、但量最大的iPhone 11。至於緯創則以生產舊機款為主。\r\n郭明錤認為，立訊能取得組裝門票主要基於兩大原因，第一，iPhone新產品周期縮短，立訊若能進入iPhone組裝事業，可望降低蘋果新款iPhone開發與供應風險。第二，立訊因生產許多零組件，擁有獨特的垂直整合優勢。\n供應鏈過度集在中國\r\n業界人士指出，在iPhone已具有三家組裝供應商情況下，開發及降低風險的問題問題不大，事實上，蘋果現在主要碰上的難題在於供應鏈過度集中在中國，再新增一家陸系組裝廠並不會為其降低風險。\n大廠多年垂直整合\r\n此外，鴻海、和碩多年來可以吃下大多數iPhone訂單，依靠的除了豐富組裝經驗外，垂直整合正是勝出另一個原因。光是鴻海集團，iPhone零組件從PCB、機殼、連接器、組裝都有包辦；和碩除了組裝外，子公司鎧勝也提供機殼。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "巷仔內／比洪慈庸更適合當立法院顧問的人選": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "陳時中：看護視為陪病者 不該在醫院趴趴走": "\r\n衛福部長陳時中今天早上到衛福部桃園醫院醫院超前部署準備情形，受訪提到非法看護工問題，他認為，非法看護由勞動部主管，但這時候若通報解決，恐造成病患無人照顧，「那誰要照顧呢？」，他認為，現階段在醫院端，把看護全部視為陪病者，加強教育訓練、行動管制，「不要在醫院趴趴走」，避免加重醫院與社會不必要負擔。\n\r\n陳時中今天在院方人員與市長鄭文燦等人陪同下視察急診室外檢驗區、門口過卡管制區、探病管制入口、7樓負壓隔離病房、護理站與6樓外包中心等處，仔細詢問醫護人員目前超前部署準備情形，副院長陳日昌強調，現在醫院嚴格管控出入人員，分為貴賓證、探病證與陪病證，「不是愛進來就進來，一定要換證才能進來」，管控嚴謹。\n\r\n陳時中受訪表示，包括桃園醫院、桃園機場整體防疫和市長鄭文燦合作的很好，不管是港埠、醫院或社區等，尤其部立桃園醫院是非常重要的醫院，這次充分展現公家醫院的使命感，他非常高興，整個概念就像行政院長蘇貞昌說的分流、分艙。\n\r\n陳說，分流是包括院內、院外做適當篩檢，透過不同的通道進到醫院裡面去，服務病人也降低風險，另將負壓隔離病房弄出單人隔離病房，則是分艙的概念。\n\r\n陳提到，在院內沒有症狀的感染者，對於相關症狀旅遊史，身體情況會切出不同感染等級，用分艙概念去處理，他強調要「全面防護」的概念，不是處理高等級感染者就非常小心、照顧低等就放鬆，醫護人員的防護是整體醫療界與國家抗疫情的戰力。\n\r\n針對非法外勞管理問題，他強調，目前防疫重點在於「陪病的安全、陪病的訓練，而不在於這個人合法或非法」，若在這時把非法外勞長久的問題採通報解決，或讓外勞不敢來，將造成需要陪病者沒人照顧，等同醫院要用其他護理人力去補這個空窗，做不到也不合理。\n\r\n陳時中認為，要把醫療人力留在醫療照顧上面，生活的照顧是要病人本身有家人或照顧者來陪，此人合法或非法，是相關單位權責問題，他比擬就像以前吸毒者服用美沙冬，「若大家都跑去那邊抓他，那美沙冬計畫不就都不用做了？」同樣道理，在醫院陪病要維持現行秩序，但加強陪病者教育訓練、行動管制，不要讓他在醫院處趴趴走，這是兩件事，不管是外包人員、陪病人員，等同都視為院內人員。衛福部長陳時中今天早上到衛福部桃園醫院醫院超前部署準備情形，給予肯定。記者張裕珍／攝影facebook衛福部長陳時中今天早上到衛福部桃園醫院醫院超前部署準備情形，給予肯定。記者張裕珍／攝影facebook衛福部長陳時中今天早上到衛福部桃園醫院醫院超前部署準備情形，也和市長鄭文燦等人替醫護人員加油打氣。記者張裕珍／攝影facebook衛福部桃園醫院醫院嚴格管控出入人員，分為貴賓證、探病證與陪病證。記者張裕珍／攝影facebook衛福部長陳時中今天早上到衛福部桃園醫院醫院超前部署準備情形，受訪給予肯定。記者張裕珍／攝影facebook衛福部長陳時中今天早上到衛福部桃園醫院醫院超前部署準備情形，了解各國語言的宣導單發放情形。記者張裕珍／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "施壓要回扣963萬 立委廖國棟助理被訴": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立委廖國棟特助塗裕盛涉嫌向石資中心施壓索取回扣，新北地檢署昨依詐欺取財等罪嫌將他起訴。（資料照）〔記者王定傳／新北報導〕國民黨立委廖國棟的特別助理塗裕盛，涉嫌打著廖國棟名號，向經濟部工業局捐助成立的石材暨資源產業研究發展中心施壓，索取回扣，石資中心總經理林志善等人擔心不配合預算恐遭凍結，竟拿不實資料核銷，詐取專案計畫款，金額高達九百六十三萬餘元；新北地檢署昨依加重詐欺取財等罪嫌起訴塗裕盛及林志善等六名石資中心員工。石資中心總經理林志善起訴廖國棟也被控配合塗男，利用質詢及刪減、凍結預算等權勢施壓討錢，涉貪污治罪條例的借勢借端勒索財物罪；廖國棟否認犯行，檢方以無證據證明廖國棟知悉或指示塗男索求贊助等行為，處分不起訴。請繼續往下閱讀...塗裕盛昨對此表示，尚未看到起訴書，不知如何回應。檢方調查，塗男除了是廖國棟的特別助理外，也是台灣原住民族企業人協會（簡稱原企協）秘書長。他為了以原企協經費支應廖國棟選區經營所需，涉向石資中心施壓，九度索取「回扣、佣金、補助」，金額共九百六十三萬餘元。例如，二○一四年間，塗男以廖國棟有協助石資中心，向經濟部技術處爭取「天然藥物發展平台—深層海水之海洋生物生產與應用技術開發計畫」預算為由，開口要回扣。林志善擔心預算遭凍結，要下屬把計畫案二項研究，委託石資中心代管、無研究能量的台灣深層海水發展協會承作，再拿石資中心歷史研究資料充作結案報告詐取計畫款。二○一六年十月，塗裕盛要求石資中心資助廖國棟、塗裕盛兩家人前往日本花費；林志善請下屬找廠商以維護網站名義詐取專案計畫款，支付他們赴日花費五十萬餘元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    砲轟林俊憲修健保是「賤招」 劉樂妍急著買中國保險                                    \n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "新北板橋永安公園 打造最美櫻花秘境": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆板橋永安公園沿線已經有80多棵櫻花，令人賞心悅目。\b（記者翁聿煌攝）〔記者翁聿煌／新北報導〕新北市板橋區永安公園十多年前開始種櫻花，如今沿路八十多棵櫻花陸續開花，成為附近居民賞櫻休閒的好去處，社區民眾昨天第二度在永安公園舉辦「永安櫻花季—音樂饗宴」，不少民眾刻意穿著和服出現，現場還有日本傳統舞蹈和日式鼓陣演出，讓人有如置身日本賞櫻氛圍。永安公園位於連接雙北的華翠大橋板橋端出口南側，萬板路沿線約一公里長步道旁，多年來陸續栽植山櫻花、八重櫻和吉野櫻等品種，每年春季依序開放，沿路一片花海盛開，十分美麗。請繼續往下閱讀...永安里長高導民說，永安公園位於華翠橋旁，有如台北市進入新北市的門戶，目前永安公園沿線已經有八十多棵櫻花，成為板橋當地知名的賞櫻景點，社區從去年起利用櫻花盛開時節，在永安公園舉辦賞櫻活動和音樂會，大受歡迎，今年再度舉行，除了熱鬧的表演活動，還有點心飲料供應。昨天也邀請包括立委張宏陸、議員劉美芳、王淑慧、黃俊哲、周勝考等多位民意代表參與，希望民意代表爭取預算更新步道地磚及持續美化環境，為板橋打造最美的櫻花秘境。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n維持餐後血糖 混合餐聰明吃台灣首爆院內感染 遽增5例 案34醫院傳4人\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "股匯市強勁》台幣升2角四大成長類股受惠外資伺機等買點": "台股在228連假之後，股匯市強勢表現，尤其台幣在中午強勢升值2角，顯示資金回流台灣明顯，台灣股匯市再度演出逆勢抗跌秀！武漢肺炎蔓延全球60國和地區，對中國和全球經濟帶來打擊，中國2月製造業PMI暴跌至35.7的史上新低，服務業PMI狂瀉至29.6，雙雙跌破50陷入萎縮，比2008年金融海嘯還慘。如此慘烈數據凸顯疫情重挫中國經濟，升高全球股市重挫的風險。也因此，美國股市上周五連7黑累計狂跌3938.67點，確診逼近4000例的韓股上周大跌8.1％，確診突破100例的德股上周慘跌13％，台股上周下跌3.4％。Fed信心喊話，道瓊從低點急拉728點2月28日，早盤美股再現恐慌大跌1085.6點，所幸美國聯準會（FED）主席鮑威爾盤中信心喊話 :「美國經濟基本面依然強勁，Fed正監視疫情發展，將在適合時機採取當行動來支撐經濟。」美國總統川普2月29日再次呼籲Fed降息，也考慮為中等收入民眾減稅，市場開始預期Fed今年3月將開始降息，高盛預期上半年Fed可能降息2－3碼。市場憧憬FED降息，有助美股四大指數在上周五尾盤20分鐘急拉，收復645跌點，道瓊收盤僅下跌357點至25409點；那斯達克小漲0.89點；費城半導體指數從盤中大跌約4％到收盤上漲2％，短線美股似乎出現止跌反彈的契機。股匯市強勢反彈，台幣升2角由於美股拉尾盤，亞股今天（3月2日）多半開低走高，上證指數翻紅上揚1.5％，韓國股市上漲0.6％，日股上漲0.5％。台股由於避過美股大跌，加權指數早盤雖然一度大跌逾200點，最低來到11049.85點，甚至跌破11058點的年線，隨後台幣強勢升值2角，顯示資金湧入台灣明顯，接著台股也跟著亞股連動走強，台股持續開低走高，截至中午12點左右，跌幅縮小到65點，權值股台積電、鴻海、大立光跌幅縮小，表現相對持穩。外資伺機再等買點上週外資大賣台股，如果資金是淨滙出，加上台股大跌，台幣可能重貶，不過今天台幣不貶反升，財信傳媒董事長謝金河認為，台股今天強升，這一方面是美元下跌，一方面也代表賣掉股票的外資，並沒有把資金滙出，仍然留在台灣，只是伺機等候較低的買點。其實美股上周慘崩逾12％，一方面是因疫情加速擴散，另一方面，美國疫情拉警報，截至3月1日，已經有2人死於武漢肺炎、84例確診，包括44例鑽石公主號乘客；加州確診超過30例，為疫情最嚴重一州。由於美國有9例人傳人，感染源不明，出現社區感染，令人憂心疫情升級，促使道瓊指數上周慘崩逾12％（3583 點），創史上最大單周跌點。從近期最高點跌到最低點，美股四大指數跌幅大約15%，其中，費半指數大跌近2成，跌幅最重。美股在上周連續大跌7~8天，把從2019年6月以來上漲指數全部跌光，8個月做一場白工，歷經有史以來最快的修正。美股其實是補跌宏遠投顧副總陳清文指出，美股四大指數連續性大跌，其實也可把它當作股市當中最強勢的股票作最後補跌來看待，也就是說，當股市當中最強勢的股票最後大跌及補跌，往往是股市大盤短線落底跡象。但是，美股中長線走勢則仍需視肺炎疫情是否可以很快結束? 以及對總體經濟的影響而定。如果短線肺炎疫情可以獲得控制，一旦美股大跌及補跌完畢並且出現止跌反彈訊號，或許短線美股最恐慌的大跌情況已過，美股應該不會再繼續重挫。更重要的是，當然也要提防如果肺炎疫情不幸加劇的話，全球股市及經濟將受創嚴重，美股四大指數也有可能會出現破底情況，那就要另當別論了。台股回測第二支腳因228連休，台股避開上週五全球股市大跌，但本週一反應上周四、周五美股大跌的影響，台股大盤再回測第二腳；不過，若是美股大盤止穩反彈，短線台股大盤不會跌太多，應該就可以守住11,138點之上。但是，如果肺炎疫情再加重、美股及全球股市再繼續大跌，台股大盤將會往下大跌且將會破前低。本週一台股大盤及個股股價若回測前低不破，或僅是假跌破就往上拉，若美股也能出現跌深反彈，在投資人非常悲觀且持股偏低之下，台股大盤及個股股價將會出現大反彈。留意跌深的本益比較低及成長型個股陳清文認為，本益比較低及成長型個股股價，在農曆封關前已從最高點修正1~2成，且1月30日~2月3日盤中又曾大跌超過1~2成以上，短線股價應是超跌；若這次台股大盤回測第二隻腳不破前低或假跌破就往上拉。個股股價也不破前低，2月3日及2月10日兩次低點，將是短線不錯的投資點。不過，短線股價大漲的醫 療、防疫、宅經濟、遠端視訊會議等股票，近期可能會因全球股市反彈而回跌。陳清文建議，近期選股投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如: 一、5G+AI+雲端、二、電動車、三、晶圓代工及晶圓材料、四、眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股可趁股價漲多回跌時切入投資。更多內容武漢肺炎發病者僅冰山一角 陳建仁：底下輕症、無症狀者才是最難之處當病毒從紅色中國向世界擴散 民主防疫會比共產極權優越嗎？#",
    "非蘋陣營競秀新機 索尼華為捉對廝殺": "（中央社記者江明晏台北24日電）非蘋陣營手機大廠陸續發表新品，索尼（Sony）與華為都將在今天發表年度新機，消息傳出，Sony預計端出的旗艦新機為Xperia 1 II，華為則預期帶來新一代5G終端新品，包含新一代摺疊手機Mate Xs。武漢肺炎疫情升溫，今年MWC（全球行動通訊大會）取消，但非蘋陣營各大手機廠仍按照時程發表年度新機，Sony將在今天下午3時30分舉辦新一代Xperia線上發表會，華為終端產品與戰略線上發布會預計在台灣時間晚間9時登場。消息指出，Sony預計端出的旗艦新機為Xperia 1 II及中階的Xperia 10 II，與去年的Xperia 1主要升級主鏡頭規格，為3顆1200萬畫素鏡頭加上3D ToF飛時測距鏡頭，相機模組上還印著蔡司（Zeiss）T鍍膜的字樣，搭載21:9比例的6.5吋4K HDR OLED螢幕，前置相機則為800萬畫素。中階的Xperia 10 II則會是LTE版本（4G 3CA），延續前代21:9比例的6吋FHD+ OLED螢幕，但升級到高通S665處理器、4GB記憶體與128GB儲存空間、3600mAh電池，相機搭載1200萬畫素，和800萬畫素超廣角等鏡頭。華為將於今晚發布新機，此次發表會主題為「共聯未來」，市場預期帶來新一代5G終端新品，可能包括摺疊手機、平板電腦、筆記型電腦等，Mate Xs、Matepad Pro 5G、Matebook X Pro 2020將同步亮相登場，其中摺疊手機為Mate Xs將比前一代Mate X升級。市場認為，華為推出系列新品，有助提升台灣供應鏈包括台積電、大立光、聯詠、華通、大毅、華新科、欣興、晶技、日月光投控、嘉聯益等營運。但由於華為新機款將繼續搭載Android系統，仍無法享有Google行動服務（GMS），許多用戶會透過APK的方式來因應，不過Gogole日前發布聲明，提醒消費者自行在華為手機上安裝GMS並不安全，這也讓華為新機在海外市場的銷售面臨關卡。（編輯：林孟汝）1090224",
    "鍛鍊政治轉生 「蔡英文化」竟成國民黨權人的救贖": "【文/楊騰凱】\r\n國民黨在2020年總統大選中大敗，如何「改革」成為迫在眉睫的難題。當前兩位角逐黨主席補選者，包括現任立法委員的江啟臣，以及前台北市長郝龍斌，不約而同，皆將國民黨的兩岸論述視為改革核心要點。郝龍斌對於國民黨的兩岸論述改革走向，雖強調自己守護中華民國的信念，卻一改藍營過去在兩岸交流事務上的「溫良恭儉」，大炮重批北京不正視中華民國的存在，更不惜以斷絕兩岸三通作為要脅手段。此話一出引發的後座力仍在湧現，就連郝龍斌早年投效的新黨，也已直接發佈聲明斷絕與郝龍斌的牽連。\n\r\n無獨有偶，江啟臣一方則儘管強調黨的兩岸論述必須尋求黨內共識，並且貼近民意。但江啟臣對於國民黨兩岸論述改革的發言態度偏向保守，後頭再補上一句「貼近民意」，便已暗示了國民黨當前的兩岸政策、論述與台灣大眾民意如何相悖。倘若江啟臣當選，是否意謂將重新擁抱國民黨現階段所秉持的「一中各表，九二共識」？顯然外界不必抱太多期待。\n\r\n值得一提的是，儘管郝龍斌與江啟臣，在對於國民黨兩岸論述改革一事上，前者磨刀霍霍，後者見樹不見林，卻不約而同均朝向「蔡英文化」的方向邁進。\n\n忌「馬」失前足  唯「蔡」首是瞻\n\r\n首先，郝龍斌彷彿吃了炸藥般爆出「斷三通」言論，像極了蔡英文在2020年台灣總統大選期間操作「抗中」的「辣台派」。那段日子裏，蔡英文嘴上雖說自己是「中華民國總統」，卻藉由香港「反修例」議題在陸港兩地之間吃盡豆腐。只是，現在的郝龍斌不重視台灣人民對於兩岸交流的需求，遂把三通當成炸雞排般發送的黨主席補選籌碼，某種程度上，郝龍斌操作的手法雖比蔡英文更辣了些，但當「抗中的民進黨」與「抗中的國民黨」擺在台灣選民面前時，挑選國民黨猶如買下山寨品，誰勝誰敗，答案再明顯不過。\n\r\n至於江啟臣在大小訪談場合之中，千篇一律指稱要等當上黨主席之後，再來尋求黨內對於兩岸改革的共識，則活生生地像是2012年的蔡英文憑空穿越了出來。\n\r\n回首彼時的蔡英文首度叩關總統大選，奈何兩岸論述無方，僅以一句「台灣共識」試圖抗衡馬英九的「九二共識」，「台灣共識」終遭藍營羞辱成「一盤空心菜」，不僅在台灣講不清，到美國也一樣講不清，只因「台灣共識」的內涵說穿了就是「未有共識」，一切就等蔡英文當選後，甩鍋所謂的「民主程序」找出「共識」，最後再作為與對岸往來的總則。對照江啟臣如今在黨主席補選的戰法，舉手投足間神韻相當。只是，借鑑蔡英文「台灣共識」在2012年總統大選的結果，事實證明，不清不楚終究妾身未明，討不到便宜。\n\r\n然而郝龍斌、江啟臣為什麼會出現「蔡英文化」的表現？若以「中間選民理論」檢討國民黨2020年的敗選，則有跡可循。\n\r\n國民黨在總統大選選前一直認為，在台灣選民分佈版圖之中，最能囊括多數選民支持的中心位置，仍舊是馬英九任內的那一套「中華民國」佐以「九二共識」。彷彿那一套「創造性模糊」可繼續在不斷變遷的兩岸關係以及美中台三角關係之中，繼續其「朦朧美感」。殊不知，在民進黨的加油添醋以及撿槍撿炮的操作下，選民的中間位置早已出現「偏移」，倒向了對民進黨有利的那一方。\n\r\n持平而論，政黨存在的目的不外乎爭取執政，姑且不論郝龍斌與江啟臣對國民黨的兩岸論述改革是否過於媚俗及短視，均不脫為國民黨爭取多數選民支持的出發點，「情有可原」。\n\r\n但是，郝、江，乃至於整個國民黨都必須釐清，這一片看似吸飽台灣選民票數的「芒果乾」浪潮，本質上仍不離民進黨炒作及自產自銷。大選期間傳遍社群媒體的「今日香港，明日台灣」，就結果論，期間雖多有解放軍、武警或要進港維穩的耳語，但事實終究並未成真。實際上，北京對於香港情勢依舊保持克制，任港府回應，方是中共當局對於香港制度抱以尊重使然。類似的道理，法國此前也歷經一系列「黃背心」的動蕩，惟在台灣大選中又怎麼沒聽到「今日法國，明日台灣」的宣傳劇本？故明眼人都清楚，民進黨打的是什麼算盤。\n\r\n如今國民黨妄自以為分食「芒果乾」能解一黨存續之危，不僅未看透民進黨的選舉行銷，更是對國民黨過去長期路線的自我否定，甘願自捨政治分歧領袖的地位，棄本次大選中仍表態支持國民黨候選人的552萬台灣選民，乃至於馬英九時代的約700萬台灣選民於不顧。郝龍斌、江啟臣若持續走入上述兩種「蔡英文化」，最後弄得進退失據、豬八戒照鏡子，也絕非偶然。\n\n國民黨應當看見「三種蔡英文」\n\r\n退一萬步而言，「蔡英文化」也並非全盤皆墨。遙想蔡英文於2008年，民進黨遭遇陳水扁的貪腐風暴迎面痛擊而奄奄一息，此時蔡英文以「廢墟裏的白玫瑰」之姿接下民進黨的爛攤子，明明不被看好，8年後卻成功率領民進黨全面執政，攀上前所未見的政治巔峰。在這過程中，蔡英文將民進黨傳統上的草根與街頭抗爭加以改造，大力邀集扁朝政務官與專家學者腦力激蕩，分析政策議題，並提供黨籍立委問政炮火，使民進黨在台灣政壇取得社會議題領導者的地位，而不再只是會流血衝撞的莽漢。\n\r\n尤其蔡英文在2012年台灣總統大選之中，又將民進黨的價值聚焦在「公平正義」，關注起分配議題，把多年來不曾成為台灣主流的左派論述端上檯面，徹底告別民進黨歷來每逢選舉必打的悲情訴求、族群操弄。儘管2012年台灣總統大選最後的結果，對蔡英文及民進黨而言不盡理想，但後來的故事你我再清楚不過，國民黨自己搞砸了兩岸經貿交流的紅利分配，促使台灣民意的多數開始向一度左傾的民進黨匯聚，致生民進黨2014年、2016年兩場選舉巨大的勝利。就算放回2020年台灣總統大選，雖民進黨以「芒果乾」作為外顯的選舉主軸，但民進黨執政團隊仍以「有感減稅」以及「托育補助」、「長照2.0」等社福政策，以爭取民心。\n\r\n如今，在「辣台派蔡英文」、「台灣共識蔡英文」，以及「左傾蔡英文」的三種「蔡英文化」之間，國民黨未來黨主席的兩名人選偏偏沒有師法最重要的第三種蔡英文，顯見國民黨並沒有搞清楚自己為什麼失敗。說來也好笑，國民黨作為被民進黨操作「抹紅」、「抗中」的介質，不僅已懶得替自己辯護，甚至還削足適履、服毒求生。一張「抗中牌」竟能唬住百年大黨國民黨，想必民進黨也始料未及。\n\n                    新冠肺炎疫情蔓延，台海上空也相當不平靜。就在2月9日台灣官方宣佈第18例確診病例，而且是台灣首位「無症狀感染者」，引起內部防疫漏洞擔憂的同一天，國防部發佈新聞稿證實解放軍殲-11、空警-500、轟-6等軍機繞台飛行，國軍則以F-16戰機監控伴飛；不到24小時，再傳出中共軍機繞台飛行，且短暫飛越海峽中線的消息。此為中共今年度繼1月23日後，再度執行遠海長航訓練。                  \n                    在國際醫學領域享有極高聲譽的雜誌《刺胳針》（The Lancet）2月17日刊登社評《2019年新冠肺炎挑戰》（Challenges of coronavirus disease 2019），這篇簡短卻態度鮮明的評論指出，不負責任的謠言是如何渲染恐慌氛圍並干擾醫務人員的努力，同時它還直接肯定了大陸政府在控制和消滅疫情以及應對謠言時所表現的積極姿態。                  \n                    群龍無首的國民黨，擬於3月7日投票，將從前副主席郝龍斌和立委江啟臣中選出一人出任主席，郝、江都強調，擔任主席後的首要任務，是改革國民黨、尋找能讓國民黨再起的「中興之主」，讓國民黨接上地氣，重新獲得人民信任、找回年輕人的支持以爭取再次執政。一場敗選，讓國民黨眾如同大夢初醒，個個倏忽都嚷著要改革、貼近主流民意，並隨著輿論所好，指兩岸論述的檢討是重點。                  \n                    大陸國務院2月13日公佈，國務院港澳事務辦公室（簡稱港澳辦）主任張曉明免任，改任港澳辦分管日常工作的副主任，保留正部長級。港澳辦主任一職由大陸全國政協副主席、秘書長夏寶龍兼任。香港中聯辦新任主任駱惠寧、澳門中聯辦主任傅自應分別兼任大陸國務院港澳辦副主任。這是在香港修例風波之後，北京對於港澳治理體系的重大結構性調整。                  \n                    國民黨在2020年總統大選中大敗，如何「改革」成為迫在眉睫的難題。當前兩位角逐黨主席補選者，包括現任立法委員的江啟臣，以及前台北市長郝龍斌，不約而同，皆將國民黨的兩岸論述視為改革核心要點。郝龍斌對於國民黨的兩岸論述改革走向，雖強調自己守護中華民國的信念，卻一改藍營過去在兩岸交流事務上的「溫良恭儉」，大炮重批北京不正視中華民國的存在，更不惜以斷絕兩岸三通作為要脅手段。                  \n\n",
    "〈台股盤前〉半年線失守短線跌深 外資步調牽動是否探底": "",
    "《熱門族群》WiFi 6晶片夯，瑞昱、立積蓄勁": "【時報-台北電】英特爾、超微在2020年將端出新款處理器，屆時新平台將可望大力導入WiFi 6規格，加上新款5G智慧手機將標配WiFi 6晶片，以搭配5G高速傳輸速度。法人看好，網通晶片廠瑞昱 （2379） 及射頻IC廠立積 （4968） 將有機會因此受惠，推動業績成長。新冠肺炎近期雖造成中國大陸復工時間延後，不過對於5G發展力道似乎未受影響，舉凡美國、歐洲、日本、韓國及台灣等電信運營商都規劃在2020年推出5G商用方案，目前各大運營商將全力搶攻5G市場。在5G基礎建設逐步到位後，終端應用如筆電、智慧手機等也將在2020年推出相對應產品，目前筆電市場在英特爾在雅典娜計劃（Project Athena）引領下，將會開始在新款筆電導入WiFi 6晶片，以應對5G的高速傳輸速度。英特爾為了推動WiFi 6滲透率大幅提升，更傳出將在2020年推出的Ice Lake處理器全面支援WiFi 6技術規格，且蘋果已經計劃在2020年在Macbook Pro導入Ice Lake處理器，並將WiFi提升至最新世代。至於超微也不落人後，可望將在2020年亮相的Zen 3架構處理器中跟上支援WiFi 6世代，讓PC市場掀起WiFi的更新潮。不僅如此，導入WiFi 6最為積極的智慧手機市場，在第一季將問世的華為、小米及三星等品牌將可望加入WiFi 6晶片，使WiFi 6快速在智慧手機、PC市場中拉高滲透率。由於WiFi 6傳輸速度加快，因此舉凡主晶片及射頻IC都需要大幅修改，以符合WiFi聯盟（WiFi Alliance）頒布的最新規格，國內IC設計廠如瑞昱、立積等都已經跟上這波潮流，將可望在2020年開始大啖WiFi 6商機。法人指出，瑞昱目前規劃WiFi 6將可望在下半年開始逐步出貨，並打入路由器（Router）、機上盒及PC等市場，且2021年將可望推出WiFi 6新規格晶片，逐步降低WiFi 5營收比重。至於立積在WiFi 6商機中，則已經透過射頻前端模組（FEM）成功卡位網通、智慧手機供應鏈，並拿下華為、歐美電信商訂單，在2020年上半年就可望開始搶食WiFi 6大單，推動業績迅速成長。（新聞來源：工商時報─蘇嘉維／台北報導）",
    "【消費新聞】海瑞溫斯頓 Avenue新品璀璨奢華": "爆〔記者林欣若／台北報導〕「鑽石之王」海瑞溫斯頓（Harry Winston）位於紐約第五大道的旗艦店，是品牌輝煌歷史的發源地，也是許多時尚迷的朝聖地，以旗艦店巍峨的大門立面與標誌性的拱門為靈感發展出的Avenue系列腕錶，最能代表品牌精神，今年Avenue系列推出多款新作，經典輪廓、繽紛色彩以及璀璨鑽石，再現獨一無二的經典風格。第五大道Avenue Classic系列Aurora腕錶推出18K白金和18K玫瑰金兩種材質，錶殼鑲嵌不同尺寸、切工、顏色的寶石，50顆圓形明亮式切工鑽石環繞於錶殼外緣，由外往內逐漸變窄，以完美結合錶盤獨特的三角形裝飾，錶殼兩端飾有第五大道Avenue系列標誌性的拱門裝飾，點綴長形切工藍寶石或粉紅剛玉，珍珠母貝錶盤與鑽石相互輝映。第五大道Avenue Classic系列粉紅腕錶柔美又浪漫，粉色珍珠貝母錶盤鑲嵌19顆明亮式切工鑽石，錶冠以單顆鑽石點綴，以璀璨鑽石象徵夜間華燈閃爍的紐約摩天大廈，是紐約最迷人的夜景。第五大道Avenue C™系列迷你月相功能腕錶在精巧的錶盤上，展示繁複華麗的珠寶藝術，18K白金與玫瑰金錶殼分別採用藍色與哈瓦那棕色珍珠母貝錶盤，錶殼鑲嵌47顆圓形明亮式切工的鑽石，錶殼12點鐘位置和6點鐘位置的小拱門內鑲嵌兩顆圓形明亮式切工鑽石，錶盤以設計感十足的橢圓形為視覺焦點，橢圓形下方為月相顯示，在鑽石襯托之下猶如眾星拱月。圖片提供：海瑞溫斯頓\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "武漢肺炎》遠洋漁業受衝擊 納入紓困可展延還款": "爆東港、小琉球是國內遠洋漁業重鎮。（記者陳彥廷攝）〔記者陳彥廷／屏東報導〕武漢肺炎衝擊國內所有產業，特別是農、漁產品，由於屏東是國內養殖漁業及遠洋漁業的重鎮，繼日前農委會針對首當其衝的養殖漁業祭出貸款新戶首年全額補助利息、舊戶延期還款措施後，今天立委蘇震清在臉書也加碼透露「遠洋漁業」也被納入的好消息！蘇震清表示，防疫時期大家都互相勉勵、共體時艱，也因為如此，他更加重視鄉親因為武漢肺炎遭受的損失，不過，原本遠洋漁業並未被納入疫情紓困計畫，但漁民朋友卻反映，國際消費市場整個大環境都出現停滯，也讓漁獲滯銷，而且台灣內需的消費量也減少，已開始反饋到上游，造成生產端漁民朋友的生計困難。蘇震清說，他接到鄉親的反應後就開始著手讓遠洋漁業也能納入相關的紓困方案，確保漁民朋友能度過目前的困難，繼續營運，撐過疫情造成的困境。蘇震清指出，遠洋漁業主要以延期還款方案為主，每艘船除原本貸款的3500萬額度外，另外再增加500萬特別額度而這個500萬額度，首年免還本金與利息，至於原本的3500萬額度內，可再向行庫申請展延1年，只還息不還本，希望能讓大家撐過疫情困難，「讓我們齊心度過難關！」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "武漢肺炎》高醫負壓病房啟動非接觸監控 預防院內感染": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高醫負壓隔離病房裝置非接觸式監控設備。（圖由高醫提供）〔記者方志賢／高雄報導〕武漢肺炎疫情延燒，國內出現首起院內感染，北部某醫院有3名護理師及1名清潔人員確診，高醫大附設醫院防疫再升級，負壓隔離病房啟動非接觸式監控設備，24小時監測體溫、呼吸及心跳，減少醫護人員與病人接觸，另外病人的簽名，也由平板電腦替代，減少紙張、汙物等傳遞。高醫資訊室主任莊仙妃表示，醫護人員在負壓隔離病房照顧確診或疑似病人其感染風險高，為減少醫護人員與病人的接觸頻率，高醫負壓隔離病房特別引進3項科技設備提供智能照護，包括非接觸式監控設備、平板電腦簽署同意書及視訊心理關懷等。請繼續往下閱讀...其中非接觸式監控設備可遠端觀察病人的體溫、心跳及呼吸等生命徵象，透過熱點形成影像的方式進行照護，從螢幕上看不到病人的臉，既能保護病人的隱私，更可減少醫護人員與病人之間的直接近距離接觸。高醫負壓隔離病房護理長胡嘉桂表示，過去負壓隔離病房病人每天至少量測3次體溫，護理人員皆須穿著防護衣帽全副武裝進入病房，有一定程度的感染風險，有了非接觸式監控設備後，可24小時隨時監測病人的體溫，減少護理人員進入病室量測的次數。另外平板電腦簽屬同意書，則是以影音方式存檔，取代傳統病人紙本簽署，完整書立無紙化的簽署管理程序。隔離照護病人中約有1成的病人出現情緒困擾，需要後續心理及藥物協助，高醫也啟動病人關懷，由精神科醫師透過視訊，撫慰病人身心靈健康。另外，高醫「自中港澳返國人士非感染症門診」之階段性任務達成，明日起在十全一路醫院戶外設立「返國關懷門診」，提供14天內剛自韓國、義大利或其他經政府公告為3級旅遊警示地區返國人士及其同住者，若無發燒或呼吸道症狀，可依主管機關指示，於戶外就診、領藥。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。高醫負壓隔離病房的天花板設有紅外線熱感及雷達監測器，可24小時全天候自動監測體溫、呼吸及心跳等。（圖由高醫提供）護理人員透過多合一視訊觸控式電腦與病人進行視訊會談。（圖由高醫提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》備戰社區感染 高雄4階段清空負壓隔離病房武漢肺炎》血友病童家屬2度跨海取藥 高醫：不知如何送藥防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》負壓隔離病房好恐怖？住過的說像「有管家的飯店」武漢肺炎》高醫設慢箋預約「得來速」車道 最快3分鐘領到藥徐旭東評5G競標：要做就要做最好武漢肺炎》高醫明起量體溫戴口罩才能進入 加護病房探病減為一次武漢肺炎》長庚大學取消林口長庚醫院實習課？ 公告後下架苗栗「多元性別・共樣共好」遊行 防疫順延至10/2\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "PGO UR1 智慧電車試駕：綠欉中的一朵鮮花，它會是妳的第一輛電車嗎？": "2019 年，PBGN（Power by Gogoro Network）聯盟陸續推出自家的第一款電動機車，山葉 EC-05 將日系細膩的設計風格融入 車體，宏佳騰 Ai-1 Sport 導入自研車網系統以解決換電痛點。直到年末，茂密綠葉中出現了一朵小花。PGO 摩托動力正式發表 UR1 智慧電車，外型、功能甚至是宣傳都毫不掩飾地向女性顧客招手。歐式風格車體，Check！難以抗拒的莫蘭迪色，Check！省力車駐，Check！更不用說，UR1 搭載 Gogoro Network 換電系統，6 秒換電有口皆碑。不過 Gogoro 本身不乏針對女性族群的電動機車，PGO UR1 又如何能脫穎而出，成為她們第一輛（甚至第二輛）電動機車呢？  2 月 20 日，PGO 邀請媒體試乘 UR1，地點位於台南的文賢門市，同時也是品牌隨新車開幕的第一間智慧電車直營店；店內寬敞舒適，木紋搭配天空藍、鵝黃色用色，戶外也建置了兩座 Gogoro Network 電池交換站。 店內展示 UR1 全系列配色，分別是外殼採消光處理的黑、白兩色、帶有亮粉效果的亮面銀配色，以及這次主打的莫蘭迪色，藍、黃、粉，這三種特殊色的表點都採用了亮面處理的方式，無論騎到哪註定將成為路人焦點。每個地區受歡迎的配色都不太一樣。門市人員透露，台南賣最好的是莫蘭迪藍，桃園則是莫蘭迪粉最受歡迎。  這次我們選擇粉色系的 UR1 試乘，說它是粉色不完全精確，實際顏色落在芋紫、淡粉之間，色彩接近 Pantone 2019 年代表色。由於這種顏色在台灣街道上相當少見，再加上台灣人對 Gogoro Network 普遍好感，因此路人回頭率不低。 PGO 告訴我們，UR1 意思是「You are the one」，其中 U 也代表微笑，因此 UR1 本體可以看到不少「U」字形設計細節，譬如車頭燈的導光條、腳踏板上的紋路，以及車尾燈。以往品牌為了強調血統，往往不顧美感，硬是在產品最明顯的位置放上 Logo。PGO 不在其中，側邊車殼上的「UR1」字樣雖然面積不小，但是本身採同色調、凹凸輪廓來處理，相對低調，質感也獲得提升。 PGO UR1 方後加裝了一個後把手，高度對後座乘客來說應是好抓取的。深咖啡色的坐墊不僅典雅，寬大的設計坐起來相當舒適，PGO 將它稱作「沙發等級的坐墊」一點都不誇張。 而在坐墊之下的置物空間為 25L。車廂內設置了照明燈、USB 充電插孔（選配）。座墊也配置自動彈起的液壓式裝置（選配）。實際使用的感覺相當良好，回彈力道恰當，關閉車廂的卡榫需要出點力才能順利關上，某種程度上減少了意外闔上的機率。 龍頭下方配置了掛勾和置杯架，置杯架附上一個橡膠材質可拆式的杯座，方便車主清洗。 操作按鈕和儀表方面，左方把手上有基本的前車燈、方向燈外，還提供示意對車的 PASS 燈鍵以及倒車輔助鍵；右方把手由上依序臨停燈、車廂開啟鍵盤，TRIP 鍵可讓儀表顯示行駛里程（可重置）、電池續航里程，最下方的 SMART 鍵則是能切換省電 SMART 模式或提升動力的方格旗模式（需購買性能方案）。   PGO UR1 啟動方式有兩種，一是附贈的遠端遙控器，二是 PGO EQ APP；遠端遙控器長按能直接開啟車廂，車主最常使用的應該會是前者，因為它夠方便，操作也更簡單。發動 UR1 的邏輯類似 Gogoro 2 系列，開啟前須先將側駐收起，再來同時按住儀表中央的 PGO 標誌和右側油門，直到儀表發出聲音才算順利開啟。 在騎乘過程中，動力表現和大多 PBGN 車款差不多，PGO UR1 搭載 Gogoro 的 G2 馬達，等同於 125c.c. 等級動力，0 – 50km 直線加速儘要 4.2 秒；這動力足以讓我能在台南路上恣意穿梭，起步扭力也足，方格旗模式也能迅速脫離車群。另外在煞車表現上，UR1 採用 CBS 連動煞車系統，搭配 MAXXIS MA-EV 輪胎，能夠提升濕地路面得煞停表現。而實際在 60km/s 狀況下，UR1 的煞車確實讓人安心。 UR1 的音效大多時候足夠大聲，唯獨方向燈音效特別小聲，好在 UR1 方向燈的過彎感應準確度高，因此鮮少出現忘記恢復方向燈的情況。至於 UR1 儀表部分，里程、車速、電量、時間等基本的資訊都囊括在內，但由於儀表亮度不足，大太陽底下幾乎無法辨識，一旦要確認動力模式、車速的時候會造成辨識困難，這時最高 / 最低限速提醒音效就格外重要。（需在官方 APP 上設定，下一段會提到）此外，UR1 儀表周圍的虛線裝飾燈效呈現的是白光，非 RGB 燈效，因此無法透過 App 更改燈光顏色。 UR1 踏板上有防滑設計，踏板空間寬敞，值得一提的是，前擋板接近於 90 度立起，因此無法讓我伸直放鬆雙腳（筆者身高為 170 公分），加上坐墊高度不算高，膝蓋需要彎曲的角度稍微大一些，長時間騎乘雙膝容易疲倦，身高超過 170 的人需要注意這點。 車燈設計在龍頭上是 UR1 普遍最受青睞的地方，照射範圍能隨龍頭轉向而異，且照射亮度據說是目前 PBGN 最優秀的車款；這部分雖無法測試，但根據 PGO 的說法，UR1 前車燈為 Class-C 等級，意義上就是近燈光通量介於 500ml 到 2000ml 之間。 倒車輔助鍵的位置設計相當好，左手食指能輕易按住，讓車主在狹窄或斜坡環境中也輕鬆使用。另外需要特別誇讚的是 UR1 的省力中柱。實際使用，的確不太需要花什麼力氣就能成功立起，甚至比更輕的 VIVA 還容易立起。  PGO 為了 UR1 特別製作專屬的應用程式，PGO EQ APP，除了首頁提供電量查看、開啟車廂、解鎖車輛外，主要功能大致分為三項：個人化設定、地圖、車身診斷。 個人化設定包括低速 / 超速提示的時速、定位燈、頭燈燈效（常亮或循環呼吸燈效），再來是電能回充等級，有些人不喜歡回充帶來的阻力，有些則希望續航能有所提升，可依個人使用習慣調整。地圖則提供換電站、PGO 門市站點，介面也能直接導向 Gogoro Network App，車身診斷則專注在線路是否正常。 PGO UR1 是 PBGN 聯盟中綠欉中的一朵鮮花，提供不少女性族群友善的功能，像是對力氣小車主較為友善的省立中柱、寬大舒適的座墊、方便握持地後把手、明亮的頭燈。儘管 UR1 非使用 Gogoro 最好的馬達，對於都市通勤族來說差異並不大，降低成本同時也反映在價格上不過 UR1 並非沒有缺點。它的儀錶板亮度不足、方向燈聲音太小聲，PGO EQ APP 功能稍嫌陽春，建議在門市試乘先確認這幾點是否影響你的騎乘體驗。PGO UR1 未補助原價為 84,800 元，是目前 PBGN 最便宜的智慧電車，且也是 PBGN 唯一面向女性族群的車款。假如你從未擁有一輛電動機車，UR1 不僅提供完整的 Gogoro Network 換電體驗，歐式設計外觀，舒適度的提升，會是大部分人選擇 UR1 的主要原因。關於 PGO UR1 最新購買優惠、分期購車資訊可參考 PGO 官網。更多 PGO UR1 照片：90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
    "對抗新冠肺炎居家防疫大作戰- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/29 04:00\n                                    文/記者張瀞勻                                goShare();\ngoShare();\n新冠肺炎蔓延全球，居家防疫工作不可不慎。新型冠狀病毒及流感四起，除了勤洗手、戴口罩，以及避免到密封式的公眾場所之外，具備「防疫」、「消毒」、「抗病毒」等關鍵字的居家小家電銷售量比起往年大增2~5成，此外，居家清潔消毒更是不可少，至於生活空間看不見的細菌常常被忽略，業者推薦數樣家電及清潔用品，讓防疫工作省時又省力。新冠肺炎疫情蔓延全球，防疫大作戰，為了避免傳染，專家建議，居家可使用一些小家電以及平價清潔用品，達到殺菌除菌效果，守護全家人的健康。選購空氣清淨機時可依據使用空間環境大小、CADR值及各家品牌主打的特色功能選擇適合的機種。。(圖/全國電子提供)全國電子指出，今年農曆年後銷售狀況最順暢的即為「空氣清淨機」，光是2月上半月空氣清淨機銷售量比去年同期增加約4成，然而市面上清淨機百百種，到底該怎麼挑選呢？其實民眾選購空氣清淨機時可依據使用空間環境大小、CADR值及各家品牌主打的特色功能，例如：過濾PM0.02、具備HEPA濾網或者可去除多種汙染物、WiFi遠端智慧等功能選擇適合的機種。此外，去年新興、在上班族之間討論度相當高的隨身型穿戴空氣清淨機及車用款空氣清淨機，特別適合在辦公室或車裡等密閉空間使用，亦有提供適合孩童的兒童款及鈦項圈系列空氣清淨機。全民抗菌成為防疫重點，專家建議室內應保持通風、乾燥，黴菌細菌存活不易，降低感染風險，也因此除濕機銷售量有約5成左右的成長，全國電子分析，消費者可參考使用的環境及空間大小來選擇符合除濕能力的除濕機，基本上建議以使用空間的大小１坪每天約需要１公升的除濕力來推估，但若是居住在長時間潮濕的地區或者房子大量使用木頭建材等便建議要選購除濕力更好的機種。除濕機需以使用空間的大小一坪每天約需要一公升的除濕力來推估。(圖/全國電子提供)洗脫烘滾筒洗衣機約有2成左右的成長，其中TOSHIBA 11KG洗脫烘滾筒洗衣機特價59,900元。(圖/全國電子提供)一整天上班上學，在通勤期間難免會有細菌依附在衣物上，很多民眾回家都將衣物隨意擺放，小心病菌伺機而入！病菌怕高溫蒸汽，像是具備洗脫烘功能的滾筒洗衣機擁有蒸氣除菌功能，銷售率約有2成左右的成長，業者建議，消費者可參考洗滌需求重量，一般來說會建議消費者選擇公斤數較大的機種，不僅能作日常衣物清潔，也更有餘裕用來定期清洗床單、被套。每年應至少一次由專業清潔人員將洗衣機拆卸清洗。(圖/特力集團提供)然而洗衣時髒污的水、清潔劑殘留在洗衣機的內、外槽之間，堆積汙垢甚至發黴，每次洗衣水流都與洗衣機內累積的髒汙、細菌混合，讓洗衣反變髒，除了平時透過洗槽劑清洗保養，特力集團建議，每年應至少一次由專業清潔人員將洗衣機拆卸清洗，徹底剷除髒污與黴菌。特力屋好幫手也提醒，不建議民眾自行拆機清洗，避免在拆卸或回裝時不慎損傷洗衣機軸心，反而得不償失。而家裡有小朋友的家庭可別輕忽地板灰塵，萬一塵蟎引起打噴嚏、咳嗽等症狀，黏膜一旦有傷口，細菌就容易病從口入，因此近期機型輕巧的手持吸塵器銷售數量就提升了成長1～2成。而消費者在挑選手持無線吸塵器時，可多參考機身輕巧度、強勁吸力、電池續航力及吸塵空氣清淨效果，更有利於清潔工作，全國電子也為鼓勵消費者體驗使用吸塵器的便利，近期也起推出「dyson、LG及伊萊克斯吸塵器30天滿意保證服務」。[ˊ]空氣中含有看不見的髒汙、細菌時常被忽略，要維護健康，遠離病毒，呼吸清新空氣很重要，除了空氣清淨機，生活工場推薦使用水氧機搭配精油，打造出舒適乾淨的環境，搭配近日抗疫聖品、具有良好抑菌效果的天然茶樹成分，透過水氧機將其打入空氣中，能夠達到簡易殺菌的功效，作為消毒酒精等清潔品的替代方案十分合適，同時具有療癒放鬆的效果，有效抗病毒的同時，也讓身心舒暢，輕鬆打造舒適芬芳的空間。樸質舒心音波水氧機為超靜音、觸碰式設計，無水自動斷電，使用安心。(圖/生活工場提供)消毒抗菌商品成為近日熱賣搶購的產品之一，像是病毒細菌防護噴霧，使用簡易，經實驗證實能快速有效滅菌達99%，可直接噴灑需消毒處，消滅酒精無法消滅的細菌，更重要的是能預防交叉感染，生活工場指出，做好衛生防護，特別是隨身攜帶瓶，隨時防疫不離身，打造健康安全的空間。[ˋ]另外，良好的衛生習慣，是守護健康最基本原則，勤洗手搭配正確洗手方式「內、外、夾、弓、大、立、完」，從手心搓到手背、指縫、虎口等，通通不放過才完整，建議取用天然的洗手乳，低過敏性溫和、無刺激性，不擔心過敏問題。如果想進一步達到抑菌效果，特力集團則推薦具抗菌效果的銀離子相關產品，可有效抑制細菌孳生長達24小時，並分解、中和異味，適合用於日常出入的空間及用品。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n新店的央北重劃區，可說是近年房市推案熱區，接棒土城暫緩、新莊副都心，成為新北重劃區另一重鎮，此區具備捷運站、公園、水岸等機能，聯外交通動線...〈more〉\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉新冠肺炎(COVID-19)疫情來勢洶洶，甚至出現家庭感染、無出國紀錄感染案例，各大接待中心防疫措施不斷加強，除了加強人員訓練，有業者甚至將...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "貴婦奈奈黃金店面遭法拍！法院第一拍流標": "",
    "廚房也可以很潮！現代餐廚的新奢華": "重視生活品質的豪宅屋主，對家的需求不再框限坪數的斤斤計較，更在於是否能充分利用展現它應該有的氣度氛圍。餐廚空間的解放，更成為宴客門面、家人團聚的必備需求。懷生國際設計翁嘉鴻總監，以客製化的塗裝、配色技巧與提升質感的造型設計，讓餐廚與整體風格和諧一致，更位處最理想的動線上，將現代感的美型與實用機能完美結合。\n\nCase x 4\nCase 01  宴客大器，備餐自在\n對經常有宴客需求的屋主來說，客廳與宴會廳開放串聯，可容納多人的大理石長餐桌，奢華貴氣的造型燈具，最能符合招待賓客的需求，並彰顯空間的雍容氣勢。開放自在的動線讓賓客能隨興走動，或愜意聊天或欣賞庭園造景；為了避免熱炒、油煙壞了興致，料理區實際設置於二樓廚房，以送餐梯運送佳餚。二樓是家人日常生活領域，餐桌以圓型燈具柔化用餐氛圍，以鐵件玻璃拉門彈性區隔，輕食或熱炒都方便。Case 02  餐廚器具，納入設計\n餐廚合一的獨立區塊，以中島結合長餐桌的設計，讓空間因為簡潔俐落而更顯大氣。桌上配置電磁爐方便用餐需求，展示櫃、酒櫃一應俱全，而最特別的料理檯上方造型別致的直立式排油煙機，設計師刻意將它露出而非隱藏，利用噴漆改裝，讓它毫不違和化身成為牆面裝置藝術一般。同樣將餐廚獨立合併，中島結合餐桌，環狀動線讓用餐者與下廚者都有充裕的活動空間。如幽浮般飄懸於上方的圓型燈具，在木質點綴中，與閃耀銀灰、金屬光澤、充滿未來感的客廳相輔相成，既前衛又不失用餐的溫暖氛圍。Case 03  餐廚相鄰，分而不隔\n客廳天花以灰黑色鍍鈦鋼板為主建材，拉高挑高氣勢，大理石電視牆結合展示收納矗立中段，留出雙向動線通往享有整面好採光的餐廳，人與光影在空間中自然流動。讓客餐廳分而不隔。立於挑高下方緊鄰餐廳的區塊，則是機能完整的廚房，長型的大中島不但可作為料理檯面延伸，也是輕食或閱讀區，連貫與互動機能十足；兩側則以餐櫃充實收納。Case 04  造型門片，展示端景\n長型的公領域格局，因為一道鐵件玻璃拉門將熱炒廚房分開，放射狀的線條，將門片提升成為端景造型，也讓空間分割更充滿層次。黑灰白的配色，以中島取代餐桌的設計，搭配幾何造型天花與嵌燈映照，充滿年輕且現代感的氣質，黑色的餐櫃更成為收納與展示的重心。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "四零四…抓住物聯網 制定歐盟列車規格": "經濟日報每周日推出「隱形冠軍」系列報導，介紹台灣成功中小企業的發展故事，這些企業大家未必熟悉，但他們正在譜寫一頁傳奇，或許將有機會成為下一個在全球發光發亮的台積電。四零四聯合執行長李逸峰facebook全球科技業搶攻物聯網市場，四零四科技躋身全球前三大工業通訊連網設備供應商外，目前更是歐洲下一代列車控制與管理規範制定的參與者，四零四科技更以自有品牌「MOXA」行銷全球80餘國，在全球市場通訊產業鏈扮關鍵角色。四零四科技的開始源自於五位創辦人使用其師大附中畢業班的班號而成立，致力工業自動化系統整合設計的理想。期間歷經從台灣早期的電腦硬軟體製造，到網路.com時代，進入現在雲端應用乃至於物聯網到工業4.0，一路走來經歷過多次重要的變革，如今已進入第三代接班團隊。四零四聯合執行長李逸峰表示，最早在PC硬軟體製造的十年，四零四科技業務主力在研發製造網路訊息傳輸的連接端點，也因為搭上了時代的發展，那時候產品主要的應用與介面都在國外，所以一開始就是走外銷的經營模式，以物美價廉的產品快速打開全球市場。但是，當市場走向從PC轉移到網路時代時，過去的產品優勢面臨極大考驗。在轉型的過程中，原以為把工業規格跟商業應用的結合可以開創新的契機，沒想到產品成本跟定價卻成為難以跨過的門檻。經濟日報提供facebook商業模式 瞄準民間基建正當營運卡關時，因機緣巧合，四零四在高強度的工業級應用環境看到新「活路」，原本別人認為難以符合的環境運作標準，居然成為致力於高規格產品的四零四科技最好機會，也靠著堅持技術精進跟勇敢投入新目標市場，讓四零四科技除了提高技術進入門檻外，還針對民生基礎建設應用立下新標竿。後來進入網路快速發展的階段，為因應龐大訊號的傳輸，工業規格的需求大幅提升。四零四全球行銷協理王玉琳分析，訊號的傳輸不只是考量單純的傳送結果，其中所處環境的影響至為關鍵。例如目前全球都在發展的綠能產業，風力發電海風的含鹽量，太陽能板上的熱度，都會影響訊號的傳送。更明顯的例子是高速行駛的高鐵，其中，車與車之間的安全間距需依靠在任何速度下，都能穩定不斷線的通訊設備，隨時保持暢通的訊號高速傳輸，才能做到彼此防撞，避免傷亡。所以訊號的傳送，除了要穩定、精準，還要在設備上能夠符合所處場景所有可能的考驗。「其實每一個時期的轉換，都是很大的考驗。」李逸峰表示，當初四零四選擇踏入工業等級的傳輸技術，甚至選擇民生基礎建設的領域，都是在很前期就已投入。換言之，一開始的市場都很小，但是，有時候我們的決定除了考量市場趨勢外，還包含著一點理想，「如何讓我們的技術可以對於大家生活有一點幫助，讓這個技術的應用是有重大意義的。」例如最近中國大陸壟罩新冠肺炎疫情的衝擊，在所有產業都被迫停擺的時候，水、電、醫療是不能停的，這也是我們當初選擇把主力聚焦在能源跟交通。當然，後來這些產業也發展成為商機非常龐大的市場。」李逸峰笑說。拓展版圖 鎖定雲端資安面對未來發展，四零四科技的團隊抱持樂觀而謹慎的態度，從最近與趨勢科技共同投資（joint venture）的工業級Cybersecurity公司，與微軟合作的Sensor to cloud的解決方案，都可以窺見四零四科技未來在整合IIOT（資訊、工業網路與互聯網）雲端資安的努力與野心。不論在資訊網路（IT）與工業網路（OT）、甚至是IOT（互聯網）的應用，李逸峰強調，「速度，效率與安全」都不能有任何瑕疵。而四零四科技過去的成功經驗，將成為未來整合硬軟體，並隨時滿足各種應用場景需求的主要關鍵。王玉琳形容，未來當火車系統的資料都上雲了，列車安全做的就不再是進廠維修，而是預防型的維修。你可以隨時監控零件的耗損來制定整個鐵道營運的管理模式，這也是為什麼我們參與歐盟未來列車控制與管理系統的制定計畫。「當想到我們台灣的技術是出現在世界各地，甚至影響他們規格的制定，心中還是有點激動的！」",
    "你知道「憂鬱星期一」和「嘉年華狂歡季」的由來嗎？ ｜ 陳繪茹／讀者投書｜ 換日線Crossing": "在全球化之下，台灣人慶祝西方節慶如萬聖節、耶誕節等的比例越來越高，無論是為了宗教信仰、狂歡派對、溫馨聚會或甚至想貪點購物折扣，大家往往在 12 月初，就可以感受到濃厚的節慶氣氛。慶祝完耶誕節就是跨年，一陣倒數和煙火之後，無論跨年時立下哪些雄心壯志，都還有調整改變的機會──因為我們還有農曆年可以「重新許願」。等到紅包發得差不多、褲子緊得差不多，還有元宵節可以緩衝一下……直到過了元宵，則只能心甘情願地「正式」進入一年之始（比較浪漫的人可能還會期待 2 月 14 日的西洋情人節）……過了這些沸騰熱鬧和吃喝玩樂，大概就得收心並重回軌道努力奔跑了。節慶歡愉褪去後的「憂鬱星期一」而在英美、歐陸文化中，大多數的地方，過了耶誕節和跨年後，就沒有屬於「全民歡慶」的節日了。英文中的憂鬱星期一（blue monday），除了指人們在週末結束後的星期一上班上學特別容易憂鬱之外，其實在英國，也常用來特別指稱「每年 1 月的第三個星期一」：因為在節慶歡愉褪去，開始面對一整年的現實世界難免憂鬱煩悶，坊間甚至還有「科學公式」流傳，佐證這天是人們一年中最憂鬱的一天。這個「憂鬱星期一」說法的由來，其實是 2005 年英國 Sky Travel 旅遊公司所提出的，當然伴隨的是不少促銷方案，鼓勵消費者透過訂購旅遊「期待未來」，借此一解憂鬱。過了十幾年，這一年一度的憂鬱星期一，如滾雪球般滾成了超強商機：各種旅遊、服飾、用品的廠商都在告訴消費者：「來吧！過完節的失落感我們懂。替未來添置一些值得期待的吧！」當然在英國，也有許多人對於這種商業化名詞產生的消費現象十分反感，因此時常引發正反討論。繽紛狂歡的「第五季節」在歐陸不少國家，雖然缺少春節和元宵來替過節心情持續保溫，不過他們還有所謂的「第五季節」──即 2 月中下旬到 3 月初的「嘉年華季」。這樣狂歡傳統的背後又有何典故呢？第一個層面在於「送冬迎春」：歐陸的冬季寒冷漫長，往往下午 4 、 5 點就日落天黑，古時照明不發達、交通不便、農產品交易有限，冬季大概就是一段忍耐寒冷、無趣、苦澀、黑暗的時期，所以大家都迫不及待等著春天到來。也因「送冬迎春」這段時間的意義重大，人們紛紛借此出門活動手腳、交際狂歡一下，所以在冬季和春季交界的這端時間，也被稱為「第五季節」。另一個層面，則可說是「為慶祝復活節預作準備」。在此補充一些西方宗教節日的資訊：復活節指的是耶穌復活的日子，因此在基督教文化中是極為重要的節日，虔誠的教徒在復活節前的 40 天會進行齋戒（通常都落在 2 月中下旬到 3 月中旬間）。復活節前倒數 40 天的星期三也成為特別的日子，叫做「聖灰星期三」（Ash Wednesday）。這段齋戒象徵著懺悔、等待、耐心，傳統上不能吃肉也不能喝酒──不過現在有越來越多人發揮創意，根據自身的弱點或目標，將齋戒期「個人化」。例如有的人斷糖戒甜食、有的人戒電視、戒煙，也有人努力堅持在這 40 天內每日運動或幫助陌生人等等，總之就是將「齋戒」轉化為一個給自己的「 40 天自我挑戰」。那為什麼這些會和「嘉年華狂歡」有關呢？因為傳統上當齋戒期開始，人們就要開始長達40 天的自我約束，所以在齋戒節制前賣力狂歡，這種心態當然也是可想而知囉。在這「第五季節」期間，德國、奧地利大街小巷的麵包店，多可見到名為 Krapfen 的甜甜圈，這種嘉年華節令點心，傳統上包的是酸甜的果醬內餡，現今口味創意多元，巧克力、優酪、香草卡士達、椰子⋯⋯甚至還有受成人歡迎的香檳酒口味。甜甜圈和嘉年華狂歡之間有什麼關聯？這是因傳統上在載歌載舞的狂歡之後，就要進入為期 40 天的齋戒期，所以古時歐洲的修道院和村鎮行政單位，多會派發這種高熱量的點心給村民，讓民眾安心以懺悔虔誠的心度過齋戒期，靜候復活節來臨。到了現在，真正進行齋戒的人未必多，但是狂歡的人顯然是越來越多──這種歡慶傳統在歐陸不同地區也有不同的名稱、風格和習俗，例如在德國不同地區，就可能有狂歡節（Fastnacht）、嘉年華（Karneval）、謝肉節（Fasching）等不同名稱；又比如義大利、法國、德國的慶祝風格也有些不同。但大家都少不了的，則不外乎角色扮演、歌唱、舞蹈，以及花車遊行等等。派對狂歡的前身與演變其實認真追究，這種嘉年華狂歡的傳統，可以追溯到遠古時期的人類文明：早在 5000 年之前的美索不達米亞一帶，也就是人類重要古文明的起源地，就有類似的習俗──考古學家在西元前三世紀的當地古文獻中發現許多歡慶相關記載，古希臘和古羅馬文化中也有類似活動。這樣的歡慶往往和敬神儀式相連結，特別的是傳統上終生難以翻身的奴隸階級，在這一天通常不只可以和權貴階級的主人平起平坐，有時候甚至會角色互換讓雙方都「嚐嚐鮮」。至於現在大家耳熟能詳的「巴西嘉年華會」由來，其實是在葡萄牙殖民時期，執政者為了鼓勵人民以歌唱跳舞來歡慶葡萄牙國王的壽辰而設計的。後來則一度成為中下階級或黑奴作為抗議不公、唱述不滿的出口；等到西元 1888 年奴隸制度正式解除之後，才成為巴西民眾真正開心歡慶的場合。狂歡時不忘防疫在全球因為新型冠狀病毒而奮力抗疫的氛圍下，儘管不少展覽會議紛紛取消，德國最盛大的科隆嘉年華依然將如期舉辦。病毒學家和醫師提醒大家：狂歡之餘，記得避免共用餐具酒杯，多多洗手，此外最好也少些親吻（一種慶祝習俗），畢竟連親吻面頰都很可能造成飛沫傳染。也許在大家變裝狂歡的這天，乾脆把自己打扮成全副武裝的太空人，會是保暖、有創意又安全衛生的最佳選擇呢！執行編輯：張詠晴\r\n核稿編輯：張翔一Photo Credit：Shutterstock\n師大翻譯研究所碩士，曾於會展產業工作並先後旅居奧地利、美國和德國。 於「Smoothie for the Mind 心靈思‧慕‧惜」分享旅居生活中的文化觀察: linktr.ee/smoothie4mind。譯有《練習的心境》、《完美練習》、《刻意練習》、《看出關鍵》、《決戰同溫層》和《超級好》等書。\n師大翻譯研究所碩士，曾於會展產業工作並先後旅居奧地利、美國和德國。 於「Smoothie for the Mind 心靈思‧慕‧惜」分享旅居生活中的文化觀察: linktr.ee/smoothie4mind。譯有《練習的心境》、《完美練習》、《刻意練習》、《看出關鍵》、《決戰同溫層》和《超級好》等書。\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "吳斯懷質疑蔡英文挑釁對岸惹議 羅智強酸：早知他會成為民進黨的7-11": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t國民黨台北市議員羅智強批評，在全民防疫的階段，民進黨全黨上下、從總統到立委，卻有閒功夫拿「書面質詢」做文章，他大酸「是真的有這麼閒？」（資料照，盧逸峰攝）\n\t\t\t\t\t\t國民黨不分區立委吳斯懷日前進行首次書面質詢，不過因內容質疑總統蔡英文挑釁中國，再度引發爭議。對此，國民黨台北市議員羅智強在臉書發文，表示自己早知道，吳斯懷在這4年會是民進黨的「7-11」，「想到的時候就來吃一下」。羅更批評民進黨太猴急，疫情尚未結束，就迫不及待拿吳斯懷開刀羅智強在文中表示，現在全民都在防疫，為了回不來的台灣人在憂心：然而，民進黨全黨上下、從總統到立委，卻有閒功夫拿「書面質詢」做文章，他大酸「是真的有這麼閒？」，而既然民進黨要「沒事找事」，「我們就來看看誰有道理」。羅智強分析，吳斯懷受訪時說「我們畢竟是弱者」，聽起來當然刺耳；若換成比較有經驗的政治人，就會說「相較於對岸，台灣的軍事實力處於較弱勢的一方，畢竟雙方有相當的量體差距」，倘若民進黨連這種說法都有意見，覺得兩岸的軍事實力平起平坐，「那送民進黨一頂『義和團』、『慈禧太后』的帽子，不也是剛好而已？」至於吳斯懷的書面質詢，羅智強認為，吳斯懷想說的應該是「台灣的領導人，不應該只做到『不畏戰、不求戰』，還應該積極的去『避戰』」，他說，兩岸若真的開啟戰端，雙方都要付出不小的代價，由此看來，吳斯懷的說法「有不對嗎？」羅志強也強調，吳思懷現在已是最有新聞熱度的立委，「做不好，國民黨一起扣分；做的好，那就是制衡民進黨，最強的聲量放大器」，就此而言，國民黨全黨已經和吳斯懷牢牢綁在一起，雖然他之前對吳斯懷有不少意見，但還是向吳斯懷喊話「吳斯懷委員，好好表現吧！希望你用你的表現，證明我之前對你的看法是錯的」。最近三則報導喜歡這篇文章嗎？請許玲瑄喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n新新聞》政大最新民調：台灣人認同史上第三高，偏統新低偏獨新高\n\n新新聞張家豪\n\n2020-03-03 12:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "面對新冠肺炎企業如何化解危機？ | 衛哲": "2003年我接任B&Q百安居執行長不到半年，大陸突發SARS疫情。2003年的阿里巴巴剛剛營業現金流為正，一名員工成為杭州四名確診病例之一，全公司封閉，全員回家隔離。17年後的今天，新型冠狀病毒疫情重現，與各位分享一下17年前，百安居和阿里巴巴戰疫的記憶，希望有所幫助。早在2001年，我還是百安居中國財務長時，百安居英國總部就要求中國區做災備計畫和災備演習，模擬門店停業（Loss of Store）和總部停運（Loss of Head office）的狀態。當時覺得是沒事找事，多此一舉，但仍認真做了方案並進行演習。當時提出，如果總部停運，就用華東區域辦公室，總部工作人員壓縮到20％，並保證業務不中斷。如果門店停業，就安排客戶、供應商和員工有序分流，並準備了供應商跨區域1加1的備份方案。沒想到，一開始覺得麻煩的計畫，2003年疫情爆發時都用上了。廣東門店停業，停擺的廣東區域供應商無縫切換到華東區域，中國區總部轉戰區域辦公室運營，井然有序。不得不佩服英國總部的未雨綢繆。總結一句話：凡事預則立，不預則廢。災備方案是每家公司應提前規劃的生存預案。阿里巴巴2003年的形勢更嚴峻。當時沒有移動互聯網，很多員工家中沒有電腦，家裡更沒有寬頻網路。好在阿里巴巴經過四年的企業文化建設，使命、願景、價值觀，深入人心。團隊凝聚力強悍，每個人抱著公司電腦回家，安裝寬頻，全員在家線上辦公，客戶服務未斷，產品開發未斷。原來上門直銷，改在家裡電話銷售，客戶不能參加展會，不能見面洽談，反而加速了電子商務的普及，還創造出了電話銷售的模式。原來B2B的平台上，居然也有了C端消費者的交易動態，在這次危機後，還快速孕育出了淘寶。總結一下疫情給我們的啟示是：第一，擁抱新經濟，要做到四個線上、員工線上、客戶線上、產品線上、管理線上，其中員工線上第一位。第二，危中有機，新的模式往往靈光一現在危險中，把握危機中的機，才能實現新的突破。第三，只有在危機中才能看出企業文化的力量，而企業文化的建設，需要在危機前認真打造。2020年，17年後，新冠病毒再次肆虐，有了前車之鑑，各企業應補建災備方案，把握危中之機。這次疫情波及面廣、染病人口多，不幸亡故的人數也多，但疫情走勢和17年前的SARS相似，影響時間也會差不多。我相信疫情影響就幾個季度，何況17年前，互聯網和電子商務的滲透率遠非今日可比，如今電商使居家購物成為可能，互聯網使在家辦公成為可能。長遠看，疫情中，你不得病，疫情後，企業不死，那麼這次災難則是人生和企業寶貴的財富。但一個民族，一個企業，沒有記性是最危險的。（作者為阿里巴巴前CEO、嘉御基金董事長兼創始合伙人）香港電訊盈科非執行董事、中國連鎖經營協會副會長。具有近20年的投資和營運管理經驗，擔任阿里巴巴首席執行官期間，帶領阿里巴巴在2007年首次公開發行並在香港聯交所上市，2010年入選《亞洲金融》中國最頂尖首席執行官。 曾任英國翠豐集團亞洲採購處首席代表、中國百安居首席財務官和首席執行官、東方證券投資銀行部總經理、永道國際會計公司融資部經理。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "振興抵用券拍板！文化部加碼藝文消費補助3億元，國旅補助涵蓋原民與客庄": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t行政院會27日通過「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」，編列600億元。另外，也將發放20億元振興抵用券，盼能減緩台灣內需產業衝擊。示意圖。（資料照，柯承惠攝）\n\t\t\t\t\t\t武漢肺炎（新冠肺炎）重創台灣內需產業，尤其是觀光旅遊業，經過過去一年的陸客觀光人數減少，更是搖搖欲墜，行政院方面準備比照去年「夜市券」發放模式，發放20億元振興抵用券。不過，由於僧多粥少，就連交通部長林佳龍都主張購買機票適用「抵用券」，而現除了20億元抵用券之外，其他部會目前也已確定「加碼」。目前除了文化部針對藝文場所消費加碼補助3億元之外，國旅方面，除交通部54.5億元補助之外，也會增加原民會與客委會3.5億元補助。對此，行政院主計長朱澤民表示，各部會發放之消費抵用券，未來是否能彼此流用，相關部會還要再討論。由於陸客來台人數減少，民進黨政府自2018年第四季開始，持續提供國旅補助，這項政策實施了1年多，去年總統大選前夕，更端出了20億元「夜市抵用券」的撒錢政策。由於夜市券實施結果毀譽半參，如今面對新冠肺炎疫情，衝擊國內內需型產業，行政院端出的「振興抵用券」，要如何發放迄今仍然沒有具體方案。行政院今（27）日通過「新冠肺炎防治及紓困振興特別預算」，目前可以確定的是，除了經濟部編列20億元「振興抵用券」之外，其他受創產業的主管機關，也將利用本次600億元特別預算，「加碼」補助民眾消費。其中，在觀光旅宿業方面，除了交通部編列協助國旅的54.5億元復甦及振興措施之外，交通部另外提供，「旅館業減輕營業負擔」之補助15億元，原民會與客委會另外也會補助原鄉與客庄之行銷補助3.5億元。在餐飲零售與商圈部分，經濟部共編列39.5億元補助，其中包括20億元「振興抵用券」預算，以及商圈辦理活動行銷及設備更新補助19.5億元。至於這次受創嚴重的運輸業部分，交通部將補助航空業及機場業之降落費及權利金補助42.9億元、遊覽車業之汽燃費牌照稅25.3億元、計程車油料補貼11億元，以及其他紓困措施7.8億元。比較特殊的是，文化部在這次特別預算中，另外爭取到藝文產業補助8億元，其中，藝文場所消費之補助3億元、藝文事業團體及個人營運成本補助3.8億元，藝文產業振興貸款利息補貼1.2億元。行政院主計長朱澤民表示，今年二月初主計總處的「國民所得審議委員會」，已依據武漢肺炎疫情可能衝擊，下修台灣今年度經濟成長率預估值0.35個百分點，「今天行政院核定的600億元特別預算，有100億元是政府消費與投資增加，這部分會促使國民所得增加0.08個百分點，剩下的500億元是『移轉性支出』，主要係針對這次疫情受創之民眾與企業給予補助，台灣這段期間會發生消費降低或投資減少，500億元的移轉性支出，『不見得會使國民所得增加』。」朱澤民強調，本次特別預算的相關獎補助預算92億元，隨著防疫需要，部分科目可以互相流用，居家隔離補助18.2億元部分，萬一實際隔離人數超過13萬人，可以從這92億元預算支應。至於經濟部編列20億元「振興抵用券」，未來跟文化部的藝文場所補助，以及原民會客委會的國旅補助部分，是否可以相互抵用？朱澤民表示，目前各部會都還在協商當中，各部會消費抵用券，未來是否會統一，這部分未來1、2周內會公布，「我必須說，各部會的券可能會有特殊用途，能否抵用各部會之間可以協商」，「由於上述之抵用券，消費型態不同，是否該採不同方式，各部會會協商。」朱澤民強調，本次新冠肺炎的特別預算，執行期間到明年6月30日為止，振興抵用券發放後，還有很長的時間可以消費，「不會損害到有資格民眾之使用權益。」因應本次振興方案，財政部將發行300億元公債支應，對此，朱澤民表示，上述舉債部分，不會影響財政健全，「本次特別預算300億元，係移用前幾個年度之歲計賸餘，另外300億元係發行公債支應，主計總處去年編列今年度中央政府總預算，當初係採「預算平衡」編列，但立院審查後，歲入部份略有增加 除了法定預算有結餘200多億元之外，今年度還有5G頻譜競標1400多億元結餘繳庫，「今年預算賸餘不會低於1000億元，政府財源充分足夠。」最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n新新聞》政大最新民調：台灣人認同史上第三高，偏統新低偏獨新高\n\n新新聞張家豪\n\n2020-03-03 12:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "焦點股：新唐(4919)報喜，搶下美系大廠超微訂單，股價強漲表態": "微控制器（MCU）廠新唐(4919)報喜，市場傳伺服器遠端控制晶片（BMC）及可信賴平台模組（TPM）端，搶下美系伺服器大廠超微（Supermicro）的訂單，增添今年營運成長動能，受此利多加持，新唐今早股價表現強勁。    雖然現在武漢肺炎致使諸多產業需求急凍，但伺服器端需求依舊強勁，加上5G、AI、物聯網的趨勢確立，均讓伺服器業者在零組件的採購上也不手軟，而新唐近年來也積極瞄準伺服器領域搶進，並繼DELL後，也順利獲得美系大廠超微訂單。    另外，新唐在可信賴平台模組端，除了戴爾訂單外，也在近期獲得美系大廠超微青睞，搶下訂單，同時也是華碩及宏碁等大廠的供應商，受此利多加持，新唐今年營收有機會優於去年，續創年度新高。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "罷韓總部違法？罷韓團體：球員兼裁判 選委會：交監察小組認定": "罷韓團體「Wecare高雄」為罷韓連署設的「光復高雄總部」被檢舉違法設置。 記者楊濡嘉／攝影\n罷韓團體在高雄市成立「光復高雄總部」，被民眾檢舉違法，高雄市選委會行文罷韓案法定領銜人陳冠榮要在10天內說明，如果違法，選委會可向陳開罰10萬元至100萬元罰鍰。陳冠榮及罷韓團體昨痛批選委會恣意解釋法條、阻擾罷韓，藉勢「查水表」。選委會說，該總部是否違法，將由監察小組和委員會認定。\r\n高雄市選委會表示，陳冠榮去年12月26日向中選會領銜提出罷韓案後，並未依「公職人員罷免辦事處及辦事人員之設置及徵求連署辦法」規定，在申請後的7天內向高市選委會申設罷免辦事處，即不能再設立。有民眾檢舉「光復高雄總部」是罷韓辦事處，選委會監察小組日前前往查看，總部有看板、桌椅、人員，應屬辦事處。\r\n選委會說，陳可在接到通知書後10天內向選委會提出陳述，如果罷免辦事處違法，選委會可向陳開罰10萬元以上、100萬元以下罰鍰。\n\r\n陳冠榮昨和「Wecare高雄」發起人尹立、台灣基進新聞部副主任張博洋開記者會，陳說，「光復高雄總部」是「Wecare高雄」收受連署書的地點，不是他的辦事處，依選罷法規定，設罷免辦事處屬「權利」而非「義務」，領銜人「得」設置而非「應」設置。\r\n尹立批，罷韓團體是否申設辦事處只有高市選委會知道，選委會用「民眾檢舉」的名義企圖開罰罷韓團體100萬，是「心裡有鬼」。從發起罷韓行動以來，高市選委會即藉勢藉端處處刁難，維護韓國瑜，分明是「球員兼裁判」，只會激怒支持罷韓民眾，增加罷韓投票率。\n\n                    為考量醫療人力以及第一線醫護人員需要照顧病患，中央流行疫情指揮中心今宣布，醫事人員除報准外，不准出國。有政治人物在臉書猜...                  \n                    新冠肺炎國際疫情快速上升，尤其南韓疫情迅速升溫，確診病例已累積至602例，且多數大邱地區「新天地教會」的集會有關，而我國...                  \n                    新冠肺炎疫情發燒，不過台北市長柯文哲近來卻因確診第24例的「北部女」究竟在哪裡，和衛福部長陳時中槓上，陳時中昨更痛斥柯文...                  \n                    國民黨近日因花蓮立委傅崐萁回復黨籍案鬧分裂，但傅崐萁本人卻一直未公開說明。今天卻在臉書上公布，日前身體有狀況在花蓮慈濟醫...                  \n                    中央流行疫情指揮中心昨公布國內新增兩名新冠肺炎，為一對北部父子，指揮中心研判為一起家庭群聚。國內確診個案來到28例，距離...                  \n                    新冠肺炎疫情持續延燒，不過北市府日前公告居家檢疫失聯者名單，其中有名國籍不明的男子「胡析延」失聯，涉嫌用假身分、惡意填寫...                  \n                    前總統李登輝日前因喝牛奶嗆到，送至台北榮總，至今尚未出院，其健康狀況引發議論。李登輝辦公室主任王燕軍考量醫院防疫工作負擔...                  \n                    228事件至今將滿73週年，嘉義縣政府與台灣基督教長老教會嘉義中會今天下午在祥和教會舉辦228事件追思紀念禮拜，由嘉義中...                  \n                    新冠肺炎還在持續延燒，基隆市長林右昌今天表示，基於降低感染風險，24日起禁止同仁請假出國，他說，「中央地方一條鞭，請大家...                  \n                    台灣基進立委陳柏惟今天表示，台灣作為一個強大且向世界開放的國家，應提供外籍人士醫療服務，讓其納入健保體系；他主張，費率應...                  \n                    高齡98歲的前總統李登輝2月8日因喝牛奶嗆到，護理師擔心引發吸入性肺炎，建議送台北榮總進一步檢查，醫師則建議李登輝留院觀...                  \n                    日本NHK網站將台灣和中國的新冠肺炎疫情新聞放在同一欄位，疑有抹黑台灣之嫌。外交部今天表示，已注意到不當的表列方式，並透...                  \n\n\n\n\n\n",
    "被逼做藥物實驗 維權者憶精神病院經歷": "【新唐人北京時間2020年02月20日訊】來自中國山東的界立建，從記事起就跟著父親上訪維權，不僅自己遭受各種酷刑折磨，也看到了其他訪民遭受的苦難，最後他終於歷經磨難來到海外，來聽一下他的經歷。維權人士界立建表示，因為上訪他多次被關到精神病院，受盡了苦難，還被逼迫做各種藥物實驗。維權人士界立建：「第30幾天的時候，用一個DV架在我的床上面，拿各種不知名的藥片，護士端過來給我吃，差不多有7-8種藥，每天三次，架了三天DV，看吃藥的反應，可能是新藥吧，拿我當試驗品，吃完我就偏頭痛，痛得眼皮起不來，一直似睡，心痙攣，一會高一會低，心一會揪痛揪痛的，其實我沒有閉眼睛，但是迷迷糊糊的眼前一會黑一會藍一會白，腦袋像過東西一樣。」被關押在精神病院期間，他目睹了很多其他人的悲慘遭遇，許多人不斷被護工打罵折磨。維權人士界立建：「晚上有些女孩有些被強姦過了，他們領導白天來視察啊，他們肚子用布把她勒緊，可能是孕期，再穿上寬大的衣服，領導來可以做一個安全隱蔽，這些女孩很多就不見了，最後都不知道去哪裡了，很多女孩晚上就哭，晚上護工打牌，無聊了就折磨人。」他表示，上訪民眾除了被送進精神病院遭受折磨，還有些年輕訪民被人間蒸發。維權人士界立建：「他們說地方政府就把他給打死了，就直接火化了，然後就按失蹤人員處理，有些健康的，被某個醫院拉走了，因為關在拘留所裡面，訪民有的去聲援，有看見大約4天到5天過去了急救車，再查這個人已經轉移走了，轉移的時間跟救護車來的時間完全是吻合的，冤案不僅不受理，你的命到最後把器官割走，最後的骨灰都不回歸你的親人手中。」界立建為了躲避中共迫害，不惜飄揚過海，遠赴非洲，最終逃難到美國。他表示，每位訪民都有一本血淚史，並呼籲民眾千萬不要相信共產黨。維權人士界立建：「當時我認識一位抗美援朝的老爺爺，他跟我說，共產黨的一切你都不要相信，用你的時候你就是一個尿壺，用完了他嫌你髒，把你丟遠一點還不行，還要把你砸碎了，也表示對你的厭惡，他是立過二等功的，最後也走上了上訪的路程。很多訪民，幾乎每一個訪民都有一本血淚史。」新唐人記者楊陽洛杉磯採訪報導",
    "天地清明引(211) 古弦吟－深闕之人3": "明 卞文瑜《雲山仙閣》。（公有領域）第十章 深闕之人（3）蒞日，玄雪召集眾人議事。便至中途，兵士來報：「哈爾奇將軍到。」「傳。」玄雪道。台下之人皆面面相覷：「難道吾等護衛不周？緣何臨陣從京城調將。」「屬下參見王上。」哈爾奇一身寒氣，跪地道。「平身。」玄雪道，「眾人退下，傳屈晨銘。」眾人照辦。玄雪問明京師狀況，而後言：「愛卿治理有方，本宮深感欣慰。」哈爾奇道：「當日王上賜吾王府家訓，實則助力。」「不知爾之於軍事，可有進境？」玄雪道。哈爾奇道：「多蒙先人遺策，屬下獲益頗多。」心下嘀咕：「幸好以前翻閱過，否則竟不知如何作答。」玄雪轉向屈晨銘，道：「廣袤之地，驍勇之族。本宮意欲立威，屈大學士有何見教？」屈晨銘端坐拱手，道：「敢問王上，何為威也？」哈爾奇見其恭順，心下驚異，想來王上馭臣有方。然而明明王上問策，不答也罷，竟敢反問王上，當下也感奇怪，脫口道：「威者，令人生畏耳。武功強盛，令人皆懼怕，震懾敵軍，便是立威。」屈晨銘道：「將軍所言，乃一人之威。然則，下至王師軍威，上至泱泱國威，赫赫君威，何以立者？」玄雪道：「本宮言下，非止於畏懼，實乃威服耳。」哈爾奇心下恍然，道：「屬下遵命！」玄雪當即取筆，寫下六個字：「刑賞以馭其威。[1]」交予哈爾奇：「望爾早日凱旋。」「多謝王上！」哈爾奇收起錦卷，道：「臣早知曉，刑賞者，『謂有罪刑之，有功賞之』。便是聽話歸附者賞，懷有異心者誅。」「誒——」屈晨銘道：「將軍此言差矣。刑賞乃是手段，非目的也。諸葛武侯有言『若有作奸犯科及為忠善者，宜付有司論其刑賞。以昭陛下平明之理。[2]』此為以彰公平，君上於心無私不偏，是以服臣。作奸犯科者刑之，忠善者賞之，君上能辨是非忠奸，此為以顯明德。刑賞交付三司，勿使一時喜惡致憾，此為以尊法度。」哈爾奇拱手道：「臣亦有耳聞，『孔子密奏於定公曰：『魯之不振，由忠佞不分，刑賞不立也。夫護嘉苗者，必去莠草。願君勿事姑息，請出太廟中斧鉞，陳於兩觀之下。[3]』」「是為『帝王以刑賞勸人善。[4]』也。」玄主道。「哈爾奇受教。」哈爾奇拱手道。「去吧。」玄雪一揮袍袖，哈爾奇微一低首，欲言又止。玄雪道：「有何話，不妨直說。」哈爾奇道：「王上用兵如神，智謀過人，緣何不親征……」「誒——」玄雪斷道，「有道是慈不掌兵。再者，既有兵馬總司在此，何須本宮親自出馬。」「謹遵王令。」哈爾奇一揮斗篷，走出大帳，先行調兵，再作戰策。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊哈爾奇走後，玄雪又陷沉睡。迷濛之間，耳聞清音，心神安寧，日前運功所致澎湃脈象，歸於平復，一如山間清流，舒緩合宜。醒來之時，但見雪兔於榻前玩耍，知玲瓏在此。耳中再聞清音，心下一驚，原來是《滿庭芳》。再看玲瓏，正跪地撫琴，甚為專注。「唉——」玄雪嘆了口氣，道：「四方征戰，未敢片刻鬆弛心神，竟忘心法。」勉力回憶，卻是記憶模糊，不得憶其全貌，又悔當初懾於君父之威，碎書於其前。心思復歸，琴音已歇，玲瓏、雪兔也已離開。「啟稟王上，哈爾奇將軍戰報回傳。」步沙塵道。碧水兒更衣，玄雪宣其進入，接過戰報閱覽：「想不到哈爾奇如此神速，短短數日，逼得伍鎮聰遠走沙漠，烏蘭巴和部落歸降。」「短短數日？」碧水兒皺著眉頭，道：「王上，已過一個月了呢！」聽聞此言，玄雪心下一驚，傷勢沉重，時間竟如白駒過隙。隨即強顏一笑，道：「無妨。」步沙塵道：「阿古拉於亂軍中逃脫，寒無期奉令捉拿，想必不日便還。」「如此甚好。」玄雪端起茶飲，步沙塵道：「哈爾奇將軍擒捉一人，命吾等呈於王駕。」「何人？」玄雪道。「正是寒無期胞兄，寒銳。此人弒殺寒無期之母，無顏再留寒刀門，是以投奔伍鎮聰。北方城破之時，掩護伍鎮聰撤退，未及逃跑，被吾軍擒捉。」玄雪道：「聽爾所言，其人也是位義士。宣。」「是。」步沙塵去而復返，帶寒銳入帳，迫令其人下跪。寒銳鐵骨錚錚，雖遭五花大綁，然則怒目圓睜，傲立不跪，喝道：「爾要殺便殺，吾誓死不降。」玄雪道：「本宮聽聞，爾弒殺寒無期母親，並非出自本願，乃因其母受達湖游挑唆，欲行加害，爾為求保命，自衛殺之。」「寒刀門之事，與爾何關！」寒銳喝道。玄雪道：「『禽獸知母而不知父，殺父，禽獸之類也；殺母，禽獸不若』[5]。其雖非爾親母，然則名分尚在。如此禽獸不如之類，推出去斬了！」從人待要拉扯，卻為寒銳掙脫，大笑不止。玄雪喝道：「爾有何不服，可敢言否？」寒銳道：「你為臣下寒無期報仇，卻栽贓吾禽獸不如，是為心胸狹小，婦人毒心。」「哦——」玄雪道，「言下之意，爾便是氣量如海，肚可撐船了？」「哼！」寒銳不以為意，蔑視其人。玄雪心下了然，道：「既如此，爾何以證明？」「爾要何明證？」寒銳道。玄雪道：「本宮接報，寒無期捉拿阿古拉不利，現下受困，命爾領兵救援，何如？」寒銳心下一凜，爭勝之心猶盛，喝道：「予吾多少兵馬，何時啟程？」玄雪道：「八百輕騎，即刻便往。」「好！」寒銳喝道，環視周遭。「鬆綁！」玄雪道，兵士領命。寒銳揉揉手腕，大搖大擺走出帳外，引兵八百，前往救援。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說寒無期追擊阿古拉，不料其人占盡地利，寒刀門精銳遭受重創。未及擒捉敵軍首領，反倒自限危境，周遭盡皆騎兵，一時無法突圍。一籌莫展之際，阿古拉命人放箭，寒無期大喝一聲：「吾等陷於眾矢之的，豈非萬死無生耶？」話音未落，忽見遠處輕騎快馬，殺入重圍，定睛一看，滿心茫然：「竟然……是他……」「小子等死乎！」寒銳大喝一聲，撂起寒無期，橫於馬背之上，令人護之。轉身待要追擊阿古拉，豈料身後一聲慘叫——寒無期身中箭矢，寒銳回馬擋箭，阿古拉趁勢逃脫。「你無恙乎？」寒銳道。「無事。」寒無期勉強道。寒銳扯下衣布，暫行包紮。寒無期眼眶漸紅，道：「吾知當日之事，皆因達湖游挑唆……」「前事休提。」寒銳包紮已畢，起身道：「你回去轉告那女子，吾寒銳不做降徒，後會無期！」說罷，正欲上馬，又被一眾輕騎圍住，寒銳大怒，喝道：「小子戰否！」寒無期道：「現下四處皆是玄沙兵士，爾有何處可去！」寒銳怒道：「遠走沙漠，隨吾師而去。」說罷上馬。一眾兵士懾於其威，不敢攔阻，寒銳打馬而去。未行半里，又教寒無期追上：「二哥——」寒銳心下一動，勒馬道：「父親交爾寒刀門基業，你速速回去，莫再尋吾。」待要揚鞭，卻被寒無期捉住馬轡：「二哥，忘記父親大仇乎？」此言一出，寒銳眼神一凜。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊大軍暖帳。玄雪急症再發，冷熱難以為繼，便在此時，帳中轉入一人：「老臣參見公主。」玄雪勉力起身，見是毒姥姥，心頭一亮：「平身。」毒姥姥就床診脈，道：「公主乃是運功不當所致。」玄雪道：「吾體內確有一股浩力，唯恐控制不住，是以為此。」毒姥姥道：「禍王聽聞公主生病，是以讓老臣前來。」「君父何如？」玄雪道。「禍王一切安好，公主放心。」毒姥姥說話間，懷中取出一本書冊，乃牛皮所製，天長日久，泛著幽黑，形狀可怖。玄雪眉心一皺：「此為何物？」毒姥姥道：「此乃玄沙國至高武功心法，禍王命吾親自帶來，以緩公主急症。」玄雪翻了幾頁，暫放一旁，道：「吾稍後再看。齊地情況如何？」毒姥姥道：「齊魯之地乃孔孟之鄉，多有不降寧臣，老臣盼望公主早日親至。」玄雪點了點頭，眉心難舒：「既如此，有勞姥姥暫行代勞。」話未說完，又咳嗽起來。毒姥姥將那牛皮書冊放入玄雪手心：「萬望公主保重，老臣告辭！」「送姥姥出去！」玄雪道。「姥姥請。」碧水兒送其出門。玄雪隨手拿起書冊翻閱，一時之間，經脈暢通幾分，繼續習練。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊寒無期道：「天不假年，父親遇害，寒刀門重責，全在你我身上。當此危局，二哥豈可棄之不顧？」一番相勸，寒銳嘆了口氣，道：「吾豈不知，只恐玄主不予生路。」寒無期眼神一亮，道：「二哥何不智也。玄主若有殺心，當即便然處死，緣何令爾相救，立此軍功。」寒銳恍然，道：「既如此，吾便隨爾回去。」寒無期大喜，二人率軍回至營帳。翻身叩拜：「多謝玄主大恩，令吾兄弟重逢。」玄雪道：「還望二位日後，同心同德，為玄沙效力。」「謹遵王上之命！」二人道畢，暫行退下。是夜，玄雪忽遇夢魘：雪國境內，漫天黑雪，凜冽寒風。山坳之下，數百雪國子民相擁而泣。天寒地凍，無有飲食。一路看去，死骨埋路，何處求生？禍王嚶嚶而泣：「吾之孩兒，何時歸來，帶領雪國子民，來到新的家園？」——驚呼而醒，心神恍惚，耳聞帳外嘈雜之聲，掀開帳簾：「何事？」碧水兒道：「哈爾奇將軍傳回軍報，呼和巴和非是易與，巴特爾驍勇善戰……」話音未落，胡姬進帳：「此處已不安全，須即刻搬離，還請王上速速啟程。」玄雪未及答話，步沙塵轉入帳中：「哈爾奇將軍請求增援。」玄雪心思凜然，道：「令步沙塵、金山速往施援；寒無期率軍搬帳；胡姬、夜洋護駕。」「是。」步沙塵領命而去，秦戎轉入帳中，道：「啟稟玄主，寒掌門兄弟已往前線禦敵，命小人護送氈帳，請玄主速速啟程。」碧水兒見狀，急忙為玄雪更衣。「玲瓏呢？」玄雪道。「在這裡！」玲瓏早已穿戴完畢，抱著雪兔。「走。」玄雪道。便在此時，兵士進帳來報：「報——吳世桐江南反叛，隔江自立。」「什麼！」玄雪怒不及驚，又一兵士進帳：「報——劍聖山莊趁隙進攻，京師告急！」一時之間，狼煙四起。玄雪震怒，未及呵斥，卻嘔出一口血來。忽聽「哇」的一聲大哭，玲瓏拽著袍子，卻是拉扯不動。玄雪見狀，即刻觀視，只見利箭一支，入土三分。「敵軍放箭，眾人快撤！」胡姬喝道。眾人不及收拾，倉惶出逃，碧水兒抱起玲瓏，眾人迎箭雨而出，向馬廄突圍。騎兵四方湧入，玄沙兵士力戰不敵。玄雪遠望之，但見高頭大馬之上，正是阿古拉，立時凝眉。胡姬道：「方才通傳來犯者，乃呼和部族首領巴特爾，緣何阿古拉會在此地？」話音未落，對上碧水兒慌張神色：「可有看見郡主？」「不是讓你看著？！」胡姬凜眉喝道。碧水兒登時雙目凝淚：「吾方才擋箭，便只片刻……」「還不快去找尋！」玄雪道，碧水兒即刻飛身離去。「王上，吾等已備馬匹。」仇紅頂迎上面來，眾人隨其而去，果然見得暗處空地，立著幾匹駿馬。「王上，請上馬！」夜洋拱手道。玄雪未及猶豫，即刻上馬，一眾人等，力戰突圍，到得 一處安全地帶，已漸天明。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說碧水兒擋箭之際，玲瓏被裙子絆倒，未及趕上，周遭兵荒馬亂，競相踏伐。玲瓏心下害怕，抱緊雪兔，躲在一處氈帳旁邊。四處不見識得之人，唯有陌生臉孔，手持彎刀，胡亂砍殺，四處絕境，孤苦無助，驚駭至極，放聲大哭。兵士見狀，忙引了首領阿古拉來看。阿古拉識得此人，心思：「這個小娃娃與那女子熟識，讓吾先來捉得。」即刻下令，玲瓏心下害怕，東鑽西躲，忽地被阿古拉捉住背心，提將起來。只覺其人手心發力，玲瓏立時飛出數米遠，摔在地上，渾身疼痛，雙臂難持，雪兔脫手摔在地上，滾了幾滾，蹬蹬四蹄，翻過身來，抖抖絨毛。阿古拉雙手叉腰，橫眉豎目，向玲瓏而來：「女子在哪裡，快說！」玲瓏心神大駭，別說言語不通，便是懂得，也嚇得不知何意。登時全身一抖，縮在皮裘之中，呆呆望著。阿古拉低頭一看，便是雪兔。登時起腳一踢，雪兔立時騰空，頭撞木柱，落地僵硬，一動不動。「雪兔——」玲瓏大叫一聲，驚懼未減，又添心殤。「哼！」阿古拉還不滿意，抽出彎刀，砍作幾塊，立時血染白地。玲瓏打了個冷顫，仿若痴傻，呆坐原地，竟不知危險將至。彎刀滴血，阿古拉逼命而來。忽聞頭頂兩聲高亢啼鳴，一隻巨型白雕，眼神凌厲，俯衝而來，撞得阿古拉倒地。阿古拉胸口作痛，心下大怒，猛然跳起，捉住鷹爪。白雕一時不備，遭其暗算。阿古拉眼神陰鷙，死死握住鷹爪，猛轉半圈，立時鬆手。白雕落空，壓塌氈帳。「殺啦，殺啦！」幾個騎兵立時放火，氈帳立燃，轉眼烈火熊熊。「哼！」阿古拉輕蔑道：「爺爺吾打得死野狼，還怕你這隻蠢雕！」仰天大笑，再邁鐵蹄，走至玲瓏身前，起腳又是一踢，玲瓏頓時飛起，只快步上雪兔後塵。一眾騎兵從未見過如此大雕，紛紛圍將上來。想來一會兒便有烤肉可吃，紛紛添柴加火。白雕羽毛起火，烈焰焚身，眼神悲傷，陣陣哀鳴。玲瓏心身劇痛，「哇」一聲大哭，響徹雲霄。「哭什麼！便讓你見閻王！」阿古拉惡刀再上手，了結之際，忽地聽聞身後怪異，回首之間。但見兵士個個神色驚恐，退離起火處。凝神之際，只見氈帳火焰沖霄，金光四射，熱流四方衝散，兵士竟被拋擲空中。「什麼東西……」阿古拉上前半步，但見烈烈火光處，巨翼如帆，鳳羽熾烈，正是——鳳凰涅磐。眾人驚駭之間，火鳳沖霄，烈羽揚天，鳳尾燦耀，金光萬丈。阿古拉但感烈風，呼嘯頭頂，震耳欲聾，眨眼之間，女娃早已不見。火鳳停於空中，眼神威嚴，不可直視，口噴一道烈火，飛身天際。「哎呀，快看可汗！」兵士團團圍住，但見其人周身火焰，不敢上前。阿古拉大怒，喝道：「快！快滅火！滅火！」兵士一通亂翻，未有水跡，只好捧雪滅火，一人道：「可汗快臥倒，滾！滾！」阿古拉驚駭之際，亦不顧尊嚴體面，倒地翻滾。怎料那火甚為怪異，雖融得雪水，卻絲毫不減不滅，反而熾盛。兵士驚恐之際，阿古拉已然燒作一團，灰飛煙滅。眾兵士大驚，四下奔命。（待續）[1] 語出：《周禮·天官·大宰》，原文：「「七曰刑賞，以馭其威。」 賈公彥 疏：「謂有罪刑之，有功賞之。」[2] 語出：諸葛亮《出師表》[3] 語出：《東周列國志》[4] 語出： 紀昀 《閱微草堂筆記》[5] 語出：《晉書》阮籍言。點閱【天地清明引】系列文章。責任編輯：楊麗海",
    "瞞著爸媽出勤護理師接回小宇": " \n\n\n翻爆 - 優雅讀報新選擇\n\n滯留武漢的血友病童前天返台，負責隨機照顧的是來自部立台北醫院的護理師張莞爾。因大陸新冠肺炎疫情嚴峻，剛接到任務時，她完全不敢告訴前來探望孫子的父母，打了一通電話給孩子，便拿好台胞證、護照，義無反顧奔向機場，執行任務。醫福會執行長王必勝表示，張莞爾經驗豐富，除曾經歷SARS外，也具有呼吸治療師、助產士執照，他便選擇張莞爾出勤。張莞爾說，此行主要任務是接母子返台，血友病少年小宇媽媽一再向張莞爾表達感謝，也對所有可聯想到的政府單位道謝。小宇對她說，自己過於緊張，已經2、3天沒睡好。為安撫母子的情緒，張莞爾請媽媽放輕鬆，並對孩子說「有我在，不用擔心」。返台班機載有46人，分成3個區域。張莞爾與母子坐在最後端，與其他乘客區隔開。因小朋友患有重度血友病，一不小心就會出血，一切防疫行為都得小心翼翼。小朋友合作戴好N95口罩，穿好隔離衣，媽媽也完全配合。回到台灣後，飛機停入機坪，疾管署防疫人員接手了母子的照顧，完成任務的張莞爾也得以返家休息，回到家時已是半夜12點半，因父母並不曉得她出勤，她仍得一如往常地道家常。（中國時報／林周義、鄭郁蓁） 上一則\t\t\t\t陸影院想復工 網友大喊母湯下一則 最冷清開學日 新北台中萬人缺課\n\r\n                         最新文章                    \n \r\n\t\t\t忙防疫 健保藥價調整擬延半年\t\t\n \r\n\t\t\t公開確診者資訊？陳時中憂損失大\t\t\n \r\n\t\t\t勞動力發展署 五鼠運才助就業\t\t\n \r\n\t\t\t2020白色情人節 就想和你義起過\t\t\n \r\n\t\t\t「傑丞機構」雙專利暨品牌影片發表\t\t\n \r\n\t\t\t520前繳納汽燃費 抽萬元禮券\t\t\n \r\n\t\t\t堵住疫情漏洞 防疫車隊4日上路\t\t\n",
    "【書評‧小說】凌明玉／雲深方見山": "\n推薦書：陳淑瑤《雲山》（印刻出版）\r\n閱讀《雲山》這部小說很像臨時起意不帶任何裝備去爬山。\n\r\n之所以能夠興致一來說走就走，這座山必定在城市邊陲交通便利抵達，再者不帶登山杖或糧食，想必山的高度和難度皆屬常人體能可輕易掌握。也就是說這座山的存在是讓初次登山者萌生自信，也像遠離塵囂的任意門。\n\r\n《雲山》的故事看似平常寓意卻不尋常。深居的老母親，每周六固定簡出的女兒，母女倆最常一起眺望與住家相對的郊山，遠望不知名的山友或熟悉的警衛或隱身於山上的暢銷書作家舉止，藉由母女的故事交錯視線將相鄰山況縮時攝影成就一部女性生命史。\n\r\n小說家陳淑瑤是盡職的導覽，在山上處處矗立說明指示；錯身而過的山友也會明示暗喻這座山如何讓人歡喜讓人憂，所有出場人物務必讓讀者入寶山不空手而回。\n\r\n小說亦不時出現往上視角，那是大樓電梯載著住戶鄰居或警衛，帶著地面以下的烏煙瘴氣上來高樓層，母女倆得以透過貓眼和陽台去觀看他人，居於制高點指點兵兵。\n\r\n大量的生活細節是落山風，吹向拔地而起的小說之山，也吹向母女繭居的樓房，立在樓房對面山邊的家是遺世獨立的空中之城，半空中彼此相依的母女，歲歲年年，外人的確難以攻陷。\n\r\n當女兒獨自去爬山，「第一次這樣隔岸相望，母親興奮地朝她揮手」，回家卻告訴母親瞧見她也別回應，唯恐讓人得知她們居住於此；那也是「兩個人的相伴，確確實實的相伴，是沒有自由的」，安穩或恐懼都必須一起承受，像是登山繩索共同繫綁的命運。\n\r\n登山之所以迷人，在於每往上爬升一公尺，你所俯瞰的視野便有所不同，也是站在過去時間和未來時間的兩端，唯一可以掌握的事。\n\r\n小說中的母親經常催促女兒去爬山，然而往上和往下是截然不同的命運。女兒每次在山上偶遇熟悉山友或同一棟樓的住戶，呼吸、步行或休息頻率，上緩下行的節奏，像是蜂巢裡的蜂不約而同擺脫蜂格，仍集合在另一處採蜜的荒謬。\n\r\n人生兜轉不出常有所聞，就像嫻熟山徑也會大意迷失方向，《雲山》與攻上它山迷陣仍是有所差異，這座山的魔神仔其實攀附在小說人物心中。\n\r\n沉迷登山者，不論標高、標的總有預設方向，指示標牌是為了確定這一路不致偏移方向，心中也有伏筆，抵達終點，轉身之後，就是無盡下坡，彷如世事輪轉。\n\r\n閱讀《雲山》不由聯想到去年奧斯卡最佳紀錄片《赤手登峰》（Free Solo）中提到，「每個人都可能在任何一天死去，就更不願意安於人生。」母女繭居樓房旁近在咫尺的那座山，也是母親與女兒之間八風吹不動的逃生路線吧。\n\r\n攀爬四百頁長篇，是一趟雲深方見山的旅程，走走停停，自在寫意，讀完二十萬字，無須裝備，彷若在低處看見生活，至高處望見人生。\n                    回頭去看，這一段歷史是比較久，而且時間也不長，但對我們來講，有很重要的意義：臺灣因為有荷蘭和西班牙的殖民，臺灣Formosa就完全進入了世界歷史的舞臺，也留下許多歷史風采。                  \n                    「我的日子過得就是沒別人好，別人都常常旅遊。」好友W唉聲嘆氣，很是怨嘆。是的，大家都在旅遊。古早我的長輩們寒暄的開頭語是「呷飽嘸？」，我們這世代原本是「最近都忙什麼？」，後來，好似有一支粗鈍的筆，畫出寬寬模糊的一線，不知何時，我們都跨過那條線，轉換成「最近計畫去哪裡旅遊？」、「剛從哪裡玩回來嗎？」                  \n                    軍紀如鐵，軍魂是肉                  \n                    賭氣地放下工作，衝回家裡。                  \n                    我一直是那種尾牙抽獎只有幫別人拍手歡呼的份、一大疊統一發票連一張兩百塊也中不了的人，但我還是三不五時為自己製造一點中獎機...                  \n                    近期多了一件差事。初始我以為是自己安排的，然而後來卻像「案主」早已料到此事勢在必行，於是在差事該進行的時刻來「敲門」提醒...                  \n                    外甥誕生了，是個毛髮茂密的豬寶寶，他的到來使我們一家與姊姊的婆家全籠罩在一片歡欣喜悅的節慶氛圍。\r\n自從比我晚婚的姊姊宣布懷孕後，我更頻繁地被追問：「怎麼還不生小孩呢？」其實我喜歡孩子，但正因為喜愛而                  \n                    年過六十，臉上增添許多細紋，尤其是眉間紋愈來愈明顯，自己看著都覺得老態許多。一日，陪兩歲的孫女午睡，我輕輕拍著她的背哄睡，孫女忽然睜眼，指著我的眉間紋，說：「阿嬤這裡裂開了！」我故作難過地問她：「該怎                  \n\n\n\n\n\n",
    "美股大漲投資新創 Robinhood 卻半日故障": "近年顛覆傳統金融市場的新創中，也不乏提供投資平台服務的挑戰者，其中 Robinhood 是頗具人氣的選擇，但在昨日美股大漲之時，卻長時間故障，令不少投資者錯失賺錢機會。美國股市因為之前擔心武漢肺炎對經濟產生長期負面影響，因此大幅下跌，但昨天因為預期聯儲局減息刺激經濟而大幅反彈，道指大幅上升 1,300 點，交易量亦是相當可觀。不過在股市熱烈的時候，Robinhood 卻半日故障，投資者未能把握趨勢進行交易。Robinhood 方面表示公司的系統出現問題，iOS、Android 和電腦客戶端亦受影響，客戶無法進行股票、期權及虛擬貨幣等交易。他們對客戶造成不便，深表歉意。不過投資者方面卻相當不滿，有投資者更考慮提出訴訟要求 Robinhood 賠償損失。Robinhood 以免交易費的投資服務見稱，目前總用戶數目已經超過一千萬。據統計指自從 1 月開始交投情況就變得爆炸性增長，不過未知是否與今次的故障有關。來源：TechCrunch© UNWIRE.PRO Copyright 2019, All Rights Reserved",
    "《海兒專欄》弱到爆的黨軍": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n中國武漢肺炎病毒在 2020 年一開始就讓全球陷入了恐慌，包括台灣在內都為了防堵這一場世紀瘟疫忙的焦頭爛額之際，中國國民黨政客卻是完全無視於台灣的主流民意猛噴政治口水，先是要政府捐口罩給中國，其後又要政府大開方便之門，給不具有台灣國籍的中國籍配偶的子女來台，最近中國又派軍機上演繞台恐嚇秀（註 1），吳斯懷這一位飽受各界非議與質疑的中國國民黨軍系立委，竟然把砲口對內，在書面質詢時竟痛批蔡英文總統「挑釁」中國，其後在接受媒體專訪時還說，執政者不要挑釁、輕啟戰端，「我們畢竟是弱者，這是現實問題」，引發各界撻伐，連與他同黨的前立委柯志恩也質疑，不曉得為何吳斯懷現在要提這件事，她「完全不能夠理解！」（註 2）。事實上，在過去的二十多年間，和吳斯懷一樣胳臂往外彎的統派政客可說是多如過江之鯽，台灣人早就已經習以為常，吳斯懷之所以會引發眾怒，除了是他曾是身負保家衛國重任的職業軍人，卻在面對敵人多次侵門踏戶恐嚇時，不但不譴責中國，反而顛倒是非的反咬台灣「挑釁」，這種睜眼說瞎話的無恥行徑，任誰看了都不可能不怒火中燒外，最主要的原因是在於：吳斯懷他身為退役將領竟然向敵人公開示弱，犯下軍人不該「長他人志氣，滅自己威風」的大忌，而這也再一次印證了，台灣民間對於這些中國國民黨的黨國將領們「打輸走贏賺飽通敵」的嘲諷（註 3），絕非無的放矢！整個來看，像吳斯懷這一類的退役將領們，雖然平常開口閉口就說自己「愛國」，但其實他們真正所愛的是能夠讓他們吃香喝辣的中國國民黨政權。因為對他們而言，中國國民黨這個「黨」的重要性更凌駕在「國」之上，因此每當中國國民黨敗選了，他們就會大喊中華民國「亡國」了，並且使出各種小伎倆企圖顛覆他們所不認同的民選政府，像是在 2004 年總統選舉後，中國國民國與親民黨佔據總統府前的凱達格蘭大道，進行長期抗爭時，就有泛藍的將領，代表團體還策動當時擔任參謀總長的李傑裝病住院，企圖發動「柔性政變」（註 4）。隨著連戰在 2005 年訪問中國在北京大學演講時公開坦承要「聯共制台獨」（註 5），中國國民黨從那之後就徹底將過去兩蔣時代高舉「反共」與「保台」的政治路線棄若敝屣，到了 2015 年馬英九在總統任期屆滿前，更乾脆在新加坡與習近平高唱「一個中國原則」，連「各表」也不再提了（註 6）。無怪乎像吳斯懷這些滿腦子「黨國思想」、唯中國民黨馬首是瞻根本毫無國家觀念的「黨軍」們，索性也不再像過去那般裝腔作勢，而是直接了當的對敵人公開示弱。對於這種弱到爆、恥度無下限的黨軍們，要期待他們在戰時捍衛國家安全，完全是痴心妄想，自己的國家還是靠台灣人自己保護吧！引用連結：我是台灣人！ 上一篇文章 《想想論壇》澀谷地標青蛙電車即將消失下一篇文章 港府接回鑽石公主號195人 70確診港人滯日\n\n\n最新消息 \n\n \n經濟部拍板 額溫槍禁出口至3月底 \n \n2月口罩出口千萬片防花粉用為主 未影響國內供應 \n \n紓困特別預算 蘇貞昌：以100%執行率為目標 \n \n南橫梅山口至天池段 17日起一週兩天禁通行 \n \n桃機防疫車隊祭誘因 小黃加入成員倍增 \n",
    "元大證創舉 線上新開證券戶不限交割行": "元大金控旗下元大證券，因應數位金融趨勢，力推線上新開證券戶，可連結全台所有銀行作為線上開戶扣款帳戶，新措施激勵線上新開戶數激增，也成為金控集團大型券商中，不主推同金控旗下銀行為交割銀行的特例。另外，元大證券手機下單比重突破五成，也稱冠大型券商。\r\n元大銀行主管表示，元大金控強化集團整合，目標要對外開拓新市場，搶攻其他金控乃至外商銀行的高端客戶，開放所有銀行都可作為交割扣款行，可免去客戶為了在元大證下單而須再開新銀行帳戶的麻煩，對元大銀來說，在開放銀行（open banking）趨勢下，對外開拓新市場、搶外銀客戶更重要，因此不擔心證券端此一作法。\r\n不具名券商高層主管分析，元大證經紀市占率已達12%，既有客戶穩固，這些舊客戶已開立的交割銀行不會改變，因此元大證針對線上新開戶開放連結所有銀行交割扣款，不致對元大銀有大衝擊。不過，實務上是否真能藉此搶走其他外銀客戶，要看後續的服務與商品力，有待觀察。\r\n元大金數金長郭美伶指出，元大證券積極推動線上與行動下單等各項交易，研發投資先生App，客戶反應良好，透過該App下單量倍增，帶動手機下單比重持續升高，目前已經突破五成、向六成靠攏，稱冠大型券商。元大證並在IT 資訊上部署重兵達兩、三百人，以持續強化數位服務功能與效益。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "新冠肺炎疫情打亂日韓等航班 各航空改票須知一次看": "新冠肺炎疫情持續蔓延，中央流行疫情指揮中心陸續對日、韓等地提高旅遊疫情建議，消息一出，不免打亂原先規畫好的航班。除原先就有公告退、改票規定的航空公司外，在民航局日前行文後，國籍航空也放寬相關規定。有出國計畫的民眾務必多加注意。\n\n•長榮\n\r\n提供4月30日之前往返日本、新加坡等二級警示區旅客，改票免收手續費一次之服務。往返南國、香港、澳門、大陸等三級警示區之旅客，亦提供改票一次或退票免收手續費之服務，最新航班異動訊息，以及退、改票之規範，將公佈於長榮航空「新型冠狀病毒肺炎資訊專區」。\n\n•華航\n\r\n持有2月24日（含）前開立，且旅遊期間為4月30日（含）前的華航、華信往返南韓機票，旅客可申請退、改票免收手續費的服務。針對日本、新加坡等旅遊疫情第二級警示區，旅客持有2月24日（含）前開立，且旅遊期間為4月30日（含）前之華航、華信機票，可免收改票手續費一次。最新航班異動資訊及相關退改票規定，請旅客多利用華航網站「新型冠狀病毒資訊服務專區」，或下載Mobile App查詢即時資訊。\n\n•虎航\n\r\n因韓國近期新型冠狀病毒肺炎疫情病例案大幅增加，已進入大型群聚階段，主管機關升級韓國旅遊警示至第三級，且自2月27日起，由韓國入境之本國籍人士需居家隔離14天。為疏運仍滯留於韓國當地的旅客，台灣虎航2月25日大邱-桃園及濟洲島-桃園航班仍正常營運；桃園-大邱、桃園-濟州島、桃園-首爾仁川將取消。2月26日釜山-桃園及首爾仁川-桃園航班仍正常營運；桃園-釜山、桃園往返濟州島將取消。2月27日至2020年3月31日所有韓國往返之航班全數取消；惟首爾仁川-桃園航線取消至4月1日。\n\r\n航班取消而受影響旅客，台灣虎航提供方案有二項，申請時間自至3月1日晚間9時（含）止。首先更改訂位， 符合上述說明之適用對象，如選擇日期仍有可售座位時，始可免費更改日期，且得免收票差及手續費，更改以一次為限；可改訂日期範圍為4月1日至2020年7月14日（含）止（4月1日至4月10日及6月23日至6月30日為不適用區間），且須以來回程皆可搭乘完畢為準。選擇退票，可選擇全額退費，且不需支付任何手續費，欲進行退票作業者，請直接進行線上表單填寫即可，約須四周左右的工作天作業，後續退款會至購票時使用的發卡銀行端，屆時相關退款時程，可逕自與發卡銀行聯繫。\n\r\n•酷航\n\r\n針對1月23日至2020年3月31日出發之航班，台灣至新加坡，日本和韓國之旅客，提供相關退改政策為更改航班日期及航點至較晚日期（可至2020年8月31日前），無需負擔改票費用，需負擔若有訂位艙等之差額。未使用之行程以100%全額退費，透過酷航代金券退款。\n\r\n如是因應學生暑假或學校延期，提供台灣出發所有航班，受影響之乘客若在2月4日（含當日）前訂票，且旅行期間為6月28日至7月15日（含當日），可選擇重新訂購航班至較晚日期（可至10月24日前），出發地及到達地需與原本航班相同，視座位情況而定。無需負擔改票費用，需負擔票價差額。若是未使用之行程以100%全額退費，透過酷航代金券退款 。符合以上條件的乘客，可以聯繫酷航Facebook專頁或客服中心進行退改申請。\n                    新冠肺炎疫情持續蔓延，中央流行疫情指揮中心陸續對日、韓等地提高旅遊疫情建議，消息一出，不免打亂原先規畫好的航班。除原先就...                  \n                    華航今天宣布，因應新型冠狀病毒疫情影響，針對日本、新加坡等旅遊疫情第二級警示區，旅客持有2月24日(含)前開立，且旅遊期...                  \n                    新冠肺炎（COVID-19）疫情持續升溫，全球確診人數突破8萬例，死亡病例更高達2767人，疫情在全球擴散，各國不停尋求防疫辦法，對此臉書粉絲專頁「台北清真寺 Taipei Grand Mosque」發文表示，「為己為人，疫區和非疫區完全隔離是最佳做法」。                  \n                    在大自然殘酷的環境中，為了繁衍後代，大多動物都實行一夫多妻或一妻多夫的社會，所以在這樣的環境中能看到一夫一妻的動物，總讓人感受到忠貞愛情的偉大。                  \n                    礦業法修法進度歸零後，首例西部復礦案闖關環評，環保署今天第二度召開「羅慶仁、羅慶江申請核定礦業用地」二階環評範疇界定會議...                  \n                    今彩539第109049期開獎，中獎號碼02、19、05、15、26。3星彩中獎號碼244，4星彩中獎號碼4845                  \n                    雙贏彩第109049期今晚開獎，中獎號碼為13、07、23、11、06、15、12、22、19、18、10、24                  \n                    「新冠肺炎」疫情於世界各地持續延燒，在未獲有效控制之前，為顧及觀眾健康，全台唯一傳統戲曲定目觀光劇場「台北戲棚」，主辦單...                  \n                    辦護照自動通關，戶政所可搞定！內政部戶政司長張婉宜26日宣布，從3月16日起，首次申請護照的民眾，可就近到桃園市等6縣市指定的戶政事務所，同時完成人別確認即可申辦護照、註冊自動通關等服務，約8個工作天                  \n                    《交響情人夢》主題曲來了！指揮呂紹嘉同意繼續帶領NSO國家交響樂團一年，28日將帶來貝多芬《第7號交響曲》與《柯里奧蘭》序曲。演奏轉作曲家的布萊特•狄恩也將來台大秀代表作《中提琴協奏曲》，3月1日還攜                  \n                    桃園機場26日啟用41周年。從年初開始的新冠肺炎（COVID-19）防疫措施中，桃機入出境旅客量持續下跌，從去年每天平均...                  \n                    疫情持續延燒，為提供消費者防疫需求，全聯福利中心宣布將從2月27日起於全台門市開賣「台糖防疫期間清潔專用75%酒精」，提...                  \n\n\n\n\n\n",
    "以時間換空間 三王各有任務 月季線跳恰恰？": "",
    "《盤中解析》台股重挫150點，回防11500": "\n【時報記者張漢綺台北報導】非大陸地區新冠肺炎疫情蔓延，台股盤中重挫逾150點！相較於大陸地區鐵腕政策，讓新冠肺炎疫情逐漸受到控制，大陸地區復工腳步也加速，但日本、韓國及義大利等非大陸地區疫情快速蔓延，且新冠肺炎疫情對全球經濟及終端需求負面衝擊開始顯現，讓全球投資市場樂觀氣氛漸散，反而是居高思危、逢高獲利了結的賣壓開始出籠，上週五美股指數全面重挫，確診病例暴增的韓股指數亦大跌，拖累台股指數跳空開低，台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 、台達電 (2308) 及台塑化 (6505) 等權值股同步走弱，祥碩 (5269) 則跌停鎖死。\n　盤面多頭重心仍在防疫個股，康那香 (9919) 、毛寶 (1732) 、高端疫苗 (6547) 及優盛 (4121) 等盤中股價亮燈漲停，南六 (6504) 、倉和 (6538) 及茂矽 (2342) 盤中逆勢走高，在權值股壓指數下，台股指數盤中大跌逾150點，回防11500點，截至11點30分為止，加權股價指數為11549.39點，下跌136.96點，成交量926.49億元；OTC指數為146.33點，下跌1.49點，成交量248.4億元。\n　今日上市各類股以造紙類股表現最佳，上漲2.17%，其次是生醫類股及化生醫類股，分別上漲0.45%及0.09%，表現較差者為百貨類股、光電類股及汽車類股，百貨類股下跌1.78%、光電類股下跌1.71%、汽車類股下跌1.49%；上櫃部分，表現最佳為文化創意類股，上漲1.88%，表現最差為電腦週邊設備類股，下跌1.68%。\n　就技術面來看，儘管大陸地區復工腳步加快，但因新冠肺炎疫情負面衝擊顯現，致使上週台股反彈後拉回，加權股價指數收盤為 11686.35點，累計一週下跌129.35點，跌幅為1.09%，週K線收黑，終止週K線連二紅，成交值為6593.39億元，較前一週略減；櫃檯買賣指數收盤為147.82點，上漲0.56點，漲幅為0.38%，週K線收紅，為連續第3週收紅K線，成交值為2100.17億元，較前一週增加，受到日本、韓國等地區新冠肺炎疫情延燒影響，上週五美股重挫收低，今天台股亦因美股及亞股走弱，指數開低走低，盤中大跌逾150點；近期台股從最低點11138點反彈最高至11854點，短線急漲後難免受到負面消息及短線獲利了結賣壓影響拉回，不過台股已在恐慌中出現第一支腳(2月3日)及第二支腳(2月10日)低點，即使近期大盤指數及個股股價或因利空消息而出現漲多拉回，分別再打第二或第三支腳也是可能，但是短期間大盤指數應不至於再回測2月3日最低點，儘管台股受制於上檔的黑K與缺口反壓，且短線多方量能偏低欠缺，日技術指標轉弱與短期均線下彎，但因下檔半年線維持走升仍具支撐性，只要前低不破，台股將維持間區來回整理。分析師表示，此波台股大盤及個股股價之所以出現跌深大反彈，主因農曆封關前不少個股股價已修正，且短線上投資人會以2003年SARS對應此次新冠肺炎，加上大陸地區疫情已受控制，各地區復工腳步加快，因此就算台股再拉回，指數跌幅應該不會太大。\n　不過，儘管大陸地區疫情逐漸受到控制，日本、韓國、義大利等非大陸地區擴散，短線醫療藥品、防疫、宅經濟、遠端視訊會議、安全監控、 雲端服務等相關公司仍有受惠題材，近期大陸股市強勢族群蘋概股及PCB等，均有機會成為盤面反彈主流；在長線保護短線的投資架構下，建議中長線投資成長趨勢性產業及標的如：5G+AI+雲端、電動車、晶圓代工及材料等逢拉回可佈局。【時報記者張漢綺台北報導】非大陸地區新冠肺炎疫情蔓延，台股盤中重挫逾150點！相較於大陸地區鐵腕政策，讓新冠肺炎疫情逐漸受到控制，大陸地區復工腳步也加速，但日本、韓國及義大利等非大陸地區疫情快速蔓延，且新冠肺炎疫情對全球經濟及終端需求負面衝擊開始顯現，讓全球投資市場樂觀氣氛漸散，反而是居高思危、逢高獲利了結的賣壓開始出籠，上週五美股指數全面重挫，確診病例暴增的韓股指數亦大跌，拖累台股指數跳空開低，台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 、台達電 (2308) 及台塑化 (6505) 等權值股同步走弱，祥碩 (5269) 則跌停鎖死。　盤面多頭重心仍在防疫個股，康那香 (9919) 、毛寶 (1732) 、高端疫苗 (6547) 及優盛 (4121) 等盤中股價亮燈漲停，南六 (6504) 、倉和 (6538) 及茂矽 (2342) 盤中逆勢走高，在權值股壓指數下，台股指數盤中大跌逾150點，回防11500點，截至11點30分為止，加權股價指數為11549.39點，下跌136.96點，成交量926.49億元；OTC指數為146.33點，下跌1.49點，成交量248.4億元。　今日上市各類股以造紙類股表現最佳，上漲2.17%，其次是生醫類股及化生醫類股，分別上漲0.45%及0.09%，表現較差者為百貨類股、光電類股及汽車類股，百貨類股下跌1.78%、光電類股下跌1.71%、汽車類股下跌1.49%；上櫃部分，表現最佳為文化創意類股，上漲1.88%，表現最差為電腦週邊設備類股，下跌1.68%。　就技術面來看，儘管大陸地區復工腳步加快，但因新冠肺炎疫情負面衝擊顯現，致使上週台股反彈後拉回，加權股價指數收盤為 11686.35點，累計一週下跌129.35點，跌幅為1.09%，週K線收黑，終止週K線連二紅，成交值為6593.39億元，較前一週略減；櫃檯買賣指數收盤為147.82點，上漲0.56點，漲幅為0.38%，週K線收紅，為連續第3週收紅K線，成交值為2100.17億元，較前一週增加，受到日本、韓國等地區新冠肺炎疫情延燒影響，上週五美股重挫收低，今天台股亦因美股及亞股走弱，指數開低走低，盤中大跌逾150點；近期台股從最低點11138點反彈最高至11854點，短線急漲後難免受到負面消息及短線獲利了結賣壓影響拉回，不過台股已在恐慌中出現第一支腳(2月3日)及第二支腳(2月10日)低點，即使近期大盤指數及個股股價或因利空消息而出現漲多拉回，分別再打第二或第三支腳也是可能，但是短期間大盤指數應不至於再回測2月3日最低點，儘管台股受制於上檔的黑K與缺口反壓，且短線多方量能偏低欠缺，日技術指標轉弱與短期均線下彎，但因下檔半年線維持走升仍具支撐性，只要前低不破，台股將維持間區來回整理。分析師表示，此波台股大盤及個股股價之所以出現跌深大反彈，主因農曆封關前不少個股股價已修正，且短線上投資人會以2003年SARS對應此次新冠肺炎，加上大陸地區疫情已受控制，各地區復工腳步加快，因此就算台股再拉回，指數跌幅應該不會太大。　不過，儘管大陸地區疫情逐漸受到控制，日本、韓國、義大利等非大陸地區擴散，短線醫療藥品、防疫、宅經濟、遠端視訊會議、安全監控、 雲端服務等相關公司仍有受惠題材，近期大陸股市強勢族群蘋概股及PCB等，均有機會成為盤面反彈主流；在長線保護短線的投資架構下，建議中長線投資成長趨勢性產業及標的如：5G+AI+雲端、電動車、晶圓代工及材料等逢拉回可佈局。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《行走的台南史》：虱目魚豐饒了魚塭，也豐饒了府城人的早晨與胃": "3D 地圖年度專題聯名頻道Podcast 即使今日的市區已經離海很遠，但府城人跟虱目魚打交道就像這個樣子，還稍微帶著一些海洋生活的經驗。歷經久遠時間，這些經驗，還能跟著魚兒來回悠遊於今日的水波與餐盤之上，並且伴著一股能夠給人飽滿的氣力。 文：蘇峯楠1763年，渡海來台任官的福建建寧縣人朱仕玠，曾經為這一隅海國的名物， 作了首詩。鳴螿幾日弔秋菰，出網鮮鱗腹正腴；  頓頓飽餐麻虱目，台人不羨四腮鱸。詩裡提到「麻虱目」（môa-sat-bàk）這富有異國情調的名字，是虱目魚的舊稱。現在比較少聽到這般念法了，因為人們逐漸省掉「麻」字，只唸「虱目魚」（satbàk-hî）。虱目魚是春天放種，歷經約半年的養殖，再於夏末初秋收成。朱仕玠詩中第一句吟誦的，就是秋季滄涼的空虛之景；但緊接著第二句，道出人們採收虱目魚的景象， 將讀詩的人，瞬間拉到充滿希望與食慾的豐饒時節。第三與第四句，是他認為台灣人每頓飯，都可以一嚐肥美的虱目魚，即便是中國名盛千年的「四腮」上海松江鱸魚，也變得不値一提。百餘年之後的今天，詩句所傳頌的虱目魚美味，依舊在這塊土地上，以及人們的嘴裡，散發著令人心滿意足的口感與暖意，尤其是在府城。在府城，虱目魚是以早餐而聞名的。店家取得凌晨於產地打撈直送的虱目魚之後，將魚肉給卸下，魚肉是煮湯或乾煎，魚骨則拿去熬湯頭。點一碗虱目魚湯，就能嚐到這魚骨慢熬的淸甜湯汁。湯裡，可能會有一整塊虱目魚肚端臥碗中，或者要點魚皮、魚丸，甚至魚腸、魚頭也可，不同的內容物，會一起把碗裡時勢營造得更加熱絡。最後，得撒上點韭菜碎花與一把薑絲，將味道打到更鮮甜的位置去，這樣一碗極致爽口的虱目魚湯，才會端到嗷嗷待哺的食客面前。除了魚料理本身，早餐的內容，還會再搭配肉燥飯、鹹粥、海產粥，或者直接就來碗蚵仔虱目魚粥。這類米飯料理，與虱目魚新鮮現煮並富含油脂的風味相當搭得來，吃下肚，可以吃下一整天豐滿元氣，那也許不只來自食物本身的美味，還有豐富的澱粉與蛋白質，以及對於精神和味蕾的鼓舞。這些小盤小碗的虱目魚，烹調雖然一點都不華麗，卻能夠直入口中與胃裡，撫慰府城人的身心靈，要說是豐盛大餐也不為過。但這並不代表虱目魚料理的格局僅止於此， 它不僅還有許多其它料理法，也能跳上更大的餐桌，像是配合五柳居合燴。五柳居（ngó-liú-ki）是傳統台菜的一種料理法，主要以各種切作條狀的食材燴煮成羹，淋在過油的魚上，成為一道正式的菜餚。在其它地方，虱目魚不像鯧魚、鱸魚等那麼常見於五柳居料理，但是在府城，則成為一道深具代表性的名菜。當那帶著繽紛絲條、味道甘甜酸香的芡羹，緩緩浸潤至炸過的虱目魚裡，與其獨特的鮮味和口感融合一起，那又是要將人帶往另一層美麗世界去了。府城人覺得，虱目魚的老家就是在台南，是這個地方最引以為傲的代表飮食之一。這一切都源自於府城人對美味的堅持，還有與虱目魚共處了三百多年的生活及歷史記憶。在十八世紀初期的《諸羅縣志》裡，記載了鄭經很愛吃虱目魚的傳說。由於虱目魚有「皇帝魚」的別稱，《諸羅縣志》認為，台灣人是因為鄭經愛吃的緣故，才把它叫做皇帝魚。日後的民間傳說也有這種說法：台灣之所以興盛養殖虱目魚，就是始於鄭經鼓勵百姓開塭養魚。跟虱目魚扯上關係的，不只鄭經，還有他爸鄭成功。台灣曾經有兩種魚被稱作「國姓魚」（kok-sèng-hî），那個「國姓」，就是國姓爺鄭成功。一種是北台灣的魚（kiàt-hî），也就是香魚。牠曾經悠遊於淡水河上游大漢溪、新店溪、基隆河流域之中，相傳在鄭氏時期才出現，因而獲得這個名號。然而遺憾的是，由於棲地受到嚴重干擾，香魚早已絕跡了。另外一種，就是虱目魚了。關於名號的典故，有各種不同說法。有人說，當初鄭軍在台灣沒魚可吃，所以鄭成功在安平、四草一帶開闢魚塭，養殖虱目魚，以佐軍食。連橫在《雅言》一書裡則是說，相傳鄭成功來到台南後，很愛吃虱目魚，人們就如此稱呼。這個說法，跟鄭經愛吃的故事有異曲同工之妙。還有一種這樣的故事。鄭成功來到台南，因為不認識虱目魚，所以指著它問是「啥麼魚」，後來，人們漸漸訛傳為「虱目魚」了。當大家在講這段故事的時候， 「啥麼魚」三字都用現在的「國語」──以北京官話為基礎的新國音，唸成「shámoyú」，因而順著對應到台語的sat-bàk-hî。但很多人也知道，鄭成功是泉州南安人，以他所講的閩南語，什麼魚應該唸作「sìa-mih hî」，反而跟sat-bàk-hî、甚至môa-sat-bàk 對不太起來了。會用現代國語來講故事，說明這個故事應該是相當晚近才形成的，由此可知，在不同的時代，還是有人需要透過鄭成功事蹟認識台南虱目魚。不管如何，「國姓魚」之名，就這麼存在於人們的生活與慣稱之中。像是20世紀初期北門嶼的文人吳萱草，在他〈國姓魚〉一詩裡，開頭兩句就娓娓詠出「莫說無因自產生，鄭王賜姓汝傳名」的鄭家故事記憶。在人們心目中，鄭成功與鄭經都很愛吃虱目魚。然而，他倆到底是否眞的愛吃， 因為是個人觀感，眞要尋求一個解答的話，可能得問他們本人才會知道了。但對府城人而言，之所以吃個魚也要拉鄭家的人出來，搞得他們不僅忙於兵馬軍務，還得身兼美食家，其中也許有著比想像中還複雜，卻充滿趣味的因素吧。一方面，是因為虱目魚的美味，經得起長時間考驗，不只府城人自己可以掛保證，還找另外兩位知名歷史人物代言。相似的狀況，同樣可以在府城另一項鮮味魚食──魠魚身上見到，人們就請到福建水師提督施琅，給它講了一個「提督魚」 的故事。另一方面，虱目魚也可能像梅花一樣，成為府城人記憶與表現鄭氏時期歷史經驗的一種媒材。不太一樣的是，若說梅花特別受官員或文人喜愛，那麼，虱目魚應該是更貼近人們生活與肚皮，庶民大眾俯拾即是的原料。至於「皇帝魚」之名，則不只虱目魚獨有。像是比目魚──或稱貼沙魚，也有皇帝魚之稱。十七世紀的安平，在從大員出發前往中國沿海的貨船上面，也常見一種荷蘭文記載為「Conincxvisch」的魚貨，意思是「國王魚」，每次載運的數量很多，可說是當時重要魚產之一。不過，漁民都是在近海捕撈它，而且它的體積很大，看起來也不像是虱目魚。稱王稱帝的魚兒不只一種，偏偏只有虱目魚跟鄭經扯上關係。但事實上，鄭經雖然自稱在台南「建國東寧，於版圖疆域之外，別立乾坤」，也被英國東印度公司稱呼為「大員王」（King of Tywan）；但他自己可沒使用過君王之號，仍然是承襲藩王與招討大將軍的頭銜，並且奉明朝為正朔。要講鄭經在台南當皇帝，也許是言過其實了。不過，一直被人們留在虱目魚故事裡的鄭氏父子足跡，或許是時間所殘留的線索。它暗示的，不一定眞的與鄭氏父子有直接關聯，而是虱目魚的養殖事業，或許最晚在鄭氏時期就已經盛行。1684年，台灣被納入淸朝版圖後，台南附近的魚塭養殖就已經很盛行了，也讓政府也在「水餉」科目下，對這些魚塭徵收稅金；而在魚塭內，虱目魚或許就是重要的養殖品項之一。18世紀初期的《鳳山縣志》記載，在今天台南機場與喜樹聚落之間，曾經有個魚塭名為「風櫃門塭」，那裡「產虱目魚甚多」。如果那個時候的人們，就已經對於開塭養魚相當駕輕就熟，甚至可以養出不錯的品質與產量，那麼把時間往前推一點，也許至少在17世紀晚期，虱目魚就已經悠遊於台南一帶了吧。《諸羅縣志》也很明確記載了，虱目魚在「鄭氏時，台以為貴品」，不僅有生產，而且還是尊貴的好東西。魚塭養殖事業的盛行，跟府城的地理環境有密切關連。這個地方，自古就靠海。除了有許多人坐船闖蕩四海，也有人會前往平淺的沙岸邊與海埔上，從事採捕、曬鹽與闢塭養殖的活動。在人們眼中，這一片鹽分地帶，雖然不太能耕種，卻也不是完全的不毛之地，還是有辦法可以生產出具有經濟價値的民生必需品與水產作物。因此，城內士紳會去投資經營，而在濱海地方社會中，也有不同人群會佔地圍墾，甚至產生糾紛，引發械鬥。鹹乎乎的海風裡，曾藏著這般人們「耕海」的生活片段。前面提過那位為國姓魚作詩的吳萱草，也在他家附近將軍溪旁、濱海之處的大道公塭裡，養殖過虱目魚及其他水產。1945年，吳家有了第一批虱目魚收獲，在家人用「古都式」──也就是台南風格的方法烹調後，大家享用了一頓豐盛的虱目魚大餐，吃得非常開心。當時正値戰爭末期，加上這是自家費盡心血照料的成果， 這些感受，疊加在虱目魚本身的滋味上，想必是一種難以形容的味道吧。在生物學分類上，虱目魚獨佔一科一屬一種，別無其他相似物種。而牠出身亞熱帶，偏好溫暖，無法忍受寒冷，所以每當台灣遭遇酷寒，虱目魚往往首當其衝，翻了一堆肚。養殖業者只能趁鮮度尙存之時趕緊打撈，至少還能製成魚丸等加工品， 否則就是一大損失。這獨到的身世，以及原則分明的生活調性，似乎也跟府城人很契合啊。皇帝魚其實是古稱，現代人很少這樣叫了，不過虱目魚仍然在習性與餐桌上，保有一絲尊貴之氣。虱目魚的魚刺，比其他魚種還要多，據說有222根。身為皇帝魚，這又是牠另一個足以稱王之處，也總讓挑魚刺（chhńg hî-chhì）技能低落的人相當無可奈何。不過現在「無刺」兩字常跟著虱目魚走，老闆的料理刀工，會幫大家解決這道難題。但其實還是有些府城人會堅持要吃有刺的，因為帶骨的魚肉比較香。對經常接觸海味的部份府城人而言，以熟練的嘴技處理魚刺，並非難事。即使今日的市區已經離海很遠，但府城人跟虱目魚打交道就像這個樣子，還稍微帶著一些海洋生活的經驗。歷經久遠時間，這些經驗，還能跟著魚兒來回悠遊於今日的水波與餐盤之上，並且伴著一股能夠給人飽滿的氣力。虱目魚到哪裡，都能讓那個景象豐饒起來。豐饒了魚塭，也豐饒了府城的早晨，以及城內人們的胃與精神。本文摘錄自《行走的台南史：府城的過往與記憶》，玉山社出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：蘇峯楠府城的時空旅人之書，寫給故鄉的悠長情感與記憶。該從哪裡開始認識府城，不如從一條街跟海岸線說起吧！   從「赤崁」這個地名的源起，說到府城這片土地曾經有過多少的移民，數百年來這裡的景觀是怎麼變成現在這樣？從赤崁樓邊慢慢遠去的海岸線，又留下了什麼線索，讓人看到海洋在台南人身上留下的印記？   出身府城、學習歷史學的蘇峯楠，對於故鄉有著超乎尋常的熱情。對他來說，府城的魅力來自於悠長時光中累積而成的點點滴滴，即使只是巷弄之間的一截老階梯，也是府城歷史的一份子。   他的文字裡充滿對台南的深刻觀察與感受，他的視線穿越時間，看見府城的古往今來。他必須寫下來，記錄那些重新發現、已經消失，或是習以為常的存在。本書特色責任編輯：潘柏翰  核稿編輯：翁世航",
    "武漢單日解禁、封城綠委：恐造成防疫黑數、漏洞": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "讀者投書》藍委又喊口罩之亂，國民黨的政治操作何時了？ | 政治": "立法院新會期於2月21日首次開議，面對新冠肺炎疫情，國民黨團卻在蘇貞昌院長到立院進行施政報告及總質詢時拉開標語「口罩之亂何時了」、「防疫從嚴一級開設」在發言台前抗議，國民黨立委蔣萬安批評「直到現在，民眾對口罩徵用、發放還是有一些不滿，下周就要開學，很多學生家長紛紛反映疑慮」，同為藍委的吳斯懷則幫腔表示「因為政府的『口罩之亂』使得開學在即的此刻家長惶惶不安。」可笑的是，國民黨團在質疑蔡政府的同時，好像並沒有真正了解政府是多麼努力的在控制疫情，更誇張的是，國民黨團甚至忘記自己才是「口罩之亂」的始作俑者。首先，面對國民黨團對於下周開學疫情控制的質疑，蘇院長在21日開議時其實就已經說明的很清楚，蘇院長表示，政府必會提供全國學校額溫槍2萬5千支、酒精8萬4千公升，以及防疫備用口罩645萬片，且開學後第一時間也會有小兒科醫師到各級學校教導孩子正確戴口罩、勤洗手，政府將督導學校完善防疫宣導、疫情監測及通報等事項，維護師生健康。反觀幫腔「口罩之亂」的吳斯懷，在首次的書面質詢中，卻將重點放在「蔡英文總統不該挑釁中國」、「蔡政府開啟兩岸戰端」等對防疫完全沒有實質幫助的討論上，連自家人的國民黨籍前立委柯志恩都表示完全不能夠理解吳斯懷這樣空洞、沒有實質效果的言論！ 再者，新冠肺炎疫情爆發後，各國開始搶口罩，政府為讓國人有足夠的口罩可用，自1月24日起，便開始進行醫療用及N95等口罩的出口管制；1月31日起，口罩更由疫情指揮中心統一徵用、調度及調控價格；政府更自2月6日實施口罩「實名制」，讓口罩購買的機制更具公平性，此舉也能使醫療物資優先提供給醫護單位、急重症及慢性病患和司機運將、地方防疫機關等最需要口罩的人員。政府做的努力還不只這些，近日政府已起動1.8億元災害準備金， 增加 60 條口罩產線，並動員5千人次國軍人力協助生產，預計到了 3 月初，每天口罩產能便可以增加到1千萬片。針對上述政府所做的努力，實在很想請教國民黨到底何來的口罩之亂？ 建議國民黨在高喊口罩之亂的同時，先刮刮自己的鬍子，不要忘了，日前國民黨籍的周錫瑋才天真的表示「如果口罩不夠『進口就好了』，但蔡政府卻要花兩億蓋口罩廠，甚至下令禁止口罩出口到大陸。」但周錫瑋卻無知到忽略了目前口罩短缺已是全球現象，根本已經沒有國家還願意出口，周錫瑋完全展現了說風涼話的無知本領；另外，上個月底，同樣是在全國團結來防疫新冠肺炎的重要時刻，國民黨副秘書長蔡正元竟站在中國角度揚言「等新冠肺炎疫情結束後，大陸該回敬蔡政府宣布禁止口罩出口的政策」好似在呼籲北京當局應對台灣不利。蔡正元的這番言論，不僅否認了政府在防疫的努力，更突顯了代表國民黨的自己才是「口罩之亂」的始祖。面對新冠肺炎疫情，國人團結防疫，政府也努力減低疫情所帶來的不確定性，例如政府統一徵用、調度、承購口罩及調控價格，便是在減低外在因素阻礙工廠生產口罩的不確定性，將危機化為轉機；而健保署的「口罩庫存查詢」系統以及衛福部的「口罩供需資訊平台」能為國人提供確定的資訊，清除可能產生的資訊障礙；疾管署的LINE官方帳號「[email protected]疾管家」，更能配合疫情發布即時快訊，成為民眾防疫的好幫手。行政院更在2月20日提出「嚴重特殊傳染性肺炎防治及紓困振興特別條例」草案，希冀能持續提升各項防疫作為，並充實所需設備與物資，進而在日後有利於產業復甦。上述種種都再再顯示政府努力守護國人健康的決心。在此亦呼籲國民黨，不要盡說些完全沒有助益的風涼話，或做些對疫情無實質幫助的政治操作。非常時期，國民黨應與政府和全民團結一致，讓疫情損害減到最小，這才是國民黨團需奉行的上策。作者：林宗翰／曾任職地方政府，現為社會工作者\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：美CDC將台灣列社區傳播 吳釗燮：備資料盼美方改正「Taipei」惹議！吳斯懷酸「賣台的機會都沒有」 林淑芬駁：你竟敢嘴別人？點選關鍵字看更多 :   ",
    "延後開學》厲害了！高工生自製額溫槍 明天將鎮守校門": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆內思高工校長湯誌龍說，利用這個自動額溫量測器，就可以避免很多人使用手持額溫槍量額溫前，不自覺先撥開他人額前頭髮的問題。（記者黃美珠攝）［記者黃美珠／新埔報導］明天就是全國高中職以下的各級學校開學日，配合防疫進出校園都必須要量體溫，導致市面上額溫槍「一槍」難求！新竹縣私立內思高工「窮則變，變則通！」，乾脆由該校電子科三年級師生發揮他們所學，以短短不到1週時間趕製出立式「自動額溫量測器」，不僅可以如市售額溫槍正確感測使用者的額溫，還能視受測者的身高3段式升降。明天開學，除了傳統額溫槍，這個自動額溫量測器也將鎮守在校門口，替該校1000多名的師生把關健康。此外，該校為了落實校園防疫，明天開學後該校所有師生都要自備手帕隨身。校長湯誌龍說，這是因為大家普遍重視了「勤洗手」這個防疫撇步，但又忽略了洗手後該如何擦乾雙手的問題。考慮廣泛使用面紙、擦手紙擦手其實有違環保，所以他們改鼓勵該校師生們養成隨身攜帶手帕的好習慣。請繼續往下閱讀...前述自動額溫量測系統誕生不久，適逢罕見疾病基金會創辦人陳莉茵、執行長陳冠如以及主任林宜平到校參訪，他們看到了這個量測器實測的狀況，獲悉是該校的手做成就，都感到很驚喜。該校電子科主任蔡曉萍說，自動額溫感測器是由該科3年甲班同學鄒文浩、廖偉程、陳佳璟、范綱峻四個同學，在陳俊湧和彭正平2個老師指導下，整合過去學過的程式設計、焊接、繪圖、電路板製作等專業知識所做出的。為了避免使用者不清楚該怎麼正確使用量額溫，感應器下方還有「眼睛看這裡」的標示，依循標示，額頭自然就貼近了感測器。陳俊湧說，這個自動額溫量測器可根據受測者身高而升降，像量身高一樣，只要額頭靠近感測器，就可以量測出額溫。經過不斷的校正、確認，就連端著一杯熱開水也能被感測到溫度。他們以攝氏37.5度為警告溫，超過就會發生警報顯示受測者可能發燒了，這時就會被引導到學校護理室去做進一步的確認。湯誌龍說，他們會決定自己動手做自動額溫量測器，主要是他看到很多人量額溫的第1步竟是伸手去把受測者的額前頭髮撥開，這對防疫絕對是個隱憂。另外，因應疫情，不僅各學校開學需要添購額溫槍，就是各公私立單位出入也都要測量額溫，這使得有錢也買不到額溫槍。在窮則變、變則通之下，他們上週緊急找來電子科師生商討，上述幾名師生也很願意挑戰和幫忙。而為了讓防疫機制更徹底，使用時如果有人的額頭誤觸了感測器，他們也會立刻用酒精消毒後才會給下一個人使用，希望以此更加保護內思的所有教職員工生。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。明天就是全國高中職以下各級學校的開學日，買不到額溫槍防疫，新竹縣內思高工電子科師生自己打造如圖的自動額溫量測器因應。（記者黃美珠攝）新竹縣內思高工電子科師生所打造的自動額溫量測器讓人好像量身高一樣，站穩後，額頭貼近感測器就可以量測額溫。（記者黃美珠攝）手捧1杯熱開水靠近「額溫感測器」立刻就可以量測出水溫大約有攝氏41度。（記者黃美珠攝）手捧1杯熱開水靠近「額溫感測器」立刻就可以量測出水溫大約有攝氏41度。（記者黃美珠攝）新竹縣內思高工電子科師生因應開學，自己動手做立式「自動額溫量測器」（中），讓到校參訪的罕見疾病基金會創辦人陳莉茵（左 2）、執行長陳冠如（右）、主任林宜平（左）大為讚賞。（記者黃美珠攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》額溫槍防疫？專家：根本測不準武漢肺炎》支援中小學開學 教育部備2.5萬額溫槍8萬公升酒精防疫新寵》輕豪宅標配「當層排氣」教小朋友勤洗手抗疫 內思高工學生創作動畫武漢肺炎》額溫槍也不足 桃市經發局長建議：徵調留在台灣徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "台灣研發「智慧體溫貼片」能自動量體溫、上傳雲端，降低醫護人員感染風險| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這則新聞】武漢肺炎疫情肆虐，「量體溫」是醫護人員的頭痛任務，不僅有感染風險，還耗費大量工時與人力。台灣物聯網新創 iWEECARE 愛微科推出智慧體溫貼片 Temp Pal 添寶，可自動量測體溫並上傳雲端，不僅降低感染風險，還可釋出醫護人力，提升照護與防疫品質。目前該貼片已在南京用於隔離檢疫，並即將在武漢的防疫醫院使用；台灣新創站上前線，為防疫盡一份力量！（責任編輯：郭家宏）武漢肺炎疫情持續，台灣科技將立大功！物聯網新創 iWEECARE 愛微科所推出全球最小智慧體溫計 Temp Pal 添寶，由於可以雲端大量監測多位患者體溫，不需要專人量測，因此獲得來自中國、日本代理商洽詢合作，將供應大量體溫貼片產品與整合雲端體溫監測系統協助當地防疫工作，目前已出貨南京協助隔離檢疫工作，並即將運用於武漢的防疫醫院中，期望透過最新科技大幅降低感染醫護人員風險，減緩醫院與檢疫的超量人力負擔。TO 相關報導：\n研發全球最小智慧溫度計，台灣醫療新創愛微科獲得 100 萬美元的跨國投資！武漢肺炎防疫工作形成各國政府與防疫組織的挑戰，中國和日本陸續傳出醫護人員因為高頻率接觸確診病患也感染的新聞，根據中國疾病管制中心調查，截至 2 月 11 日，共有 3019 名中國醫護確診或疑似感染新冠肺炎。同時，醫護人力過度消耗也造成防疫後續工作困難。而大量有傳染疑慮的居家隔離與檢疫的民眾，量測體溫的工作也隱藏感染與人力不足的風險。以台灣為例，目前每天需要追蹤的自主隔離約 5000 人，乘上追蹤期 14 天，等於需要 7 萬人次的追蹤人力，更遑論疫情已社區感染的中國和日本。Temp Pal 添寶是世界上最小的連網智慧體溫計，可提供自動、遠距、連續監測體溫與預警的功能。僅郵票大小的軟式貼片，運用台灣微小化技術打造高感應度的體溫感應計，貼附在腋下皮膚即可長時間透過藍牙傳輸體溫資料至手機 APP 與雲端後台，呈現即時溫度變化，並可設定警示，在開始發燒時立即進行醫療處置。Temp Pal 添寶應用於疫情防治，可減少頻繁量測體溫的人力，降低接觸頻率與感染風險，適合醫療院所與居家隔離使用：1. 運用於醫療院所與隔離檢疫區 一人可監控上百位病患或高風險族群的體溫，減少醫療人員與病患接觸頻率，降低傳染醫護風險，並舒緩醫護人力負擔。目前即將出貨中國武漢，用於當地防疫醫院病患的體溫監測。2. 運用於居家隔離 可以讓政府或防疫單位遠端從雲端大量監控居家隔離或檢疫人士的體溫，不需派人上門量測，有發燒症狀可第一時間掌握並進行處置。目前已出貨至中國封城的南京市，協助居家隔離的雲端體溫監測工作。東南亞最大的私人醫院集團在去年底也開始採用 Temp Pal Group System（添寶群體監測體溫系統），該醫院目前在泰國各城市有 40 家分院。以往體溫正常者平均每 4 小時護理人員要量測病患體溫一次，體溫異常者則每 1 小時需量測一次，而採用 Temp Pal 群體監測體溫系統後，智能體溫貼片每次充電可使用長達 36 小時，每日最高可減少 23 次的體溫量測頻次，估計省下每日每單位護理人員 2.5 小時以上的時間。此外，iWEECARE 也與南科管理局新創基地的新創公司司圖科技推出的「居家隔離個人定位追蹤系統」合作，該系統結合光學鏡頭、光達（LiDAR）、超音波等感測設備的室內定位運算系統，並透過 Temp Pal 體溫貼片，既能夠有效幫助居家隔離者，輕鬆地紀錄體溫，又能有效且自動化回報人員定位，在遠端了解隔離民眾是否外出，減少防疫人員奔波壓力，也降低防疫追蹤的漏洞。Temp Pal 添寶是台灣研發、台灣製造的 MIT 產品，運用了台灣的微小化技術，並在工業局技術支援下首創在軟板上設置天線。曾獲國發基金天使計畫支持，並評選為科技部 32 強新創團隊，去年取得新加坡創投 Verge HealthTech Fund、矽谷創投 Translink Capital、台灣達盈管理顧問投資的 100 萬美金 Pre-A 輪投資。產品已取得台灣與歐盟醫療設備雙認證。（本文訊息由 愛微科 iWEECARE 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）疫情來襲，懂數據行銷的企業能突破銷售困境！2 個實戰方案給你參考 \n武漢肺炎病毒長怎樣？美國科學家公布電子顯微鏡影像 \n【台灣防疫隱形冠軍】去年就發現疫情苗頭，中衛用「三七法則」讓口罩產能提升 3 倍 智慧製造業界常見迷思有哪些？《即刻揭秘》 ",
    "趙春山觀點：國民黨的存在，難道只為了選舉？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t國民黨青年世代呼籲國民黨審慎思考傅崐萁的黨籍案。（徐巧芯辦公室提供）\n\t\t\t\t\t\t在議會民主政治，組織政黨的目的是希望透過選舉取得政權。為了勝選，必須提名好的候選人，端出好的政策牛肉。從這個角度看，選舉當然最重要。但如果僅為了選舉，那國民黨就成立像美國兩黨的「全國委員會」，由它統領全國各地的黨組織，制定黨的政策綱領，進行宣傳、籌款等選舉活動就好了。國民黨當然與美國的政黨不同，有它特殊的歷史背景和政治信仰。國民黨的黨性從革命黨、革命民主、全民政黨到民主政黨；名稱從興中會、中國同盟會、國民黨、中華革命黨到中國國民黨。黨性和黨名隨時空環境的變動而改變，但黨的理想沒有改變。政府遷臺後，國民黨的理想除了「立足臺灣」，還包括「胸懷大陸」和「放眼全世界」。換言之，國民黨在臺灣取得執政地位後，還必須對大陸、對世界擔負責任。即促進中國大陸的自由民主，維護國際社會的和平穩定。這是國民黨存在的最大價值，有別於臺灣其他政黨。勝敗乃兵家常事，國民黨敗選後的檢討，不僅是為了另一次選舉的東山再起，而是希望從失敗中記取教訓，讓黨浴火重生，更加茁壯；但國民黨記取教訓了嗎？首先，這次黨主席補選爆出「人頭黨員」黑幕，無論調查後是否屬實，「無風不起浪」，即使空穴來風，也是有損黨的形象。與此同時，國民黨中常會通過曾遭開除黨籍的現任無黨籍立委傅崐萁之恢復黨籍案，引發黨內強烈反彈。奉命處理該案的考記會主委請辭，會議也因出席委員不足而流會。傅委員地方服務佳，有群眾魅力，但恢復黨籍應照規定來。不談可供社會公評的外界觀感和程序正義問題，即便只是聽了表態支持者所提，「朋友要多，敵人要少」的說法，就足以讓人為之語塞；殊不知國民黨多次分裂，就是因為「有這樣的朋友，哪裡還需要敵人」。選賢與能，朋友不是標準。其次，國民黨頭上雖頂著「中國」的帽子，但胸中卻已不見懷有「大陸」。這次武漢爆發新冠肺炎，曾為中國「世仇」的日本，舉國上下釋出溫暖的援手，首相安倍晉三在黨內領頭發起賑災募款，讓對岸感動，也讓國民黨汗顏！這邊不要說「實至」，連「口惠」都捨不得給自己的同胞。最後，在論述方面，中華民國本來就是主權獨立的國家，在臺灣實施議會民主，所以國民黨不必和民進黨爭「守主權」、搶「護民主」，而是要做出區隔。如何區隔？民進黨有「臺獨黨綱」，國民黨可重提《國統綱領》。根據中華民國憲法，統一是個「未完成的任務」，現在時機和條件都不成熟，但國民黨可以提出一個未來式的統一方案，有備無患。諸如邦聯、聯邦、國協等什麼都可以提。我沒有定見，因缺乏研究。但我至少確定，不會接受對岸所提「中華人民共和國」框架下的「兩制」。這樣的「一國兩制」，相信臺灣也沒有人會接受。＊作者為淡江大學中國大陸研究所榮譽教授、亞太和平研究基金會首席顧問。本文原刊《美麗島電子報》，授權轉載。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "因應韓國旅遊疫情提升至第三級 台虎調整航班及退票作業辦法": "爆因應韓國旅遊疫情提升至第三級  台灣虎航調整航班及退票作業辦法。（台灣虎航提供）〔記者莊士賢／台北報導〕因應中央流行疫情指揮中心今（24）日宣布韓國旅遊疫情提升至第三級-警告（Warning），且自2/27起由韓國入境的台灣民眾需居家隔離14天，台灣虎航調整往返韓國航班，並且針對因航班取消而影響的旅客，提供更改訂位或退票的處理辦法。因應韓國旅遊疫情提升至第三級，以及為疏運仍滯留於韓國當地的旅客，台灣虎航往返韓國航班有所調整，包括：2/25大邱—桃園及濟洲島—桃園航班仍正常營運；桃園—大邱、桃園—濟州島、桃園—首爾仁川航班將取消。2/26釜山—桃園及首爾仁川—桃園航班仍正常營運，桃園—釜山、桃園往返濟州島將取消。另外，2/27至3/31期間，所有韓國往返的航班全數取消，另外，首爾仁川—桃園航線取消至4/1。針對上述航班取消而影響的旅客，台灣虎航提供更改訂位或退票的方案作為選擇（擇一），申請期限為即日起至3/1晚間21:00（含）止。旅客選擇更改訂位，如選擇日期仍有可售座位時，始可免費更改日期，且可以免收票差及手續費，更改以一次為限，而可改訂日期範圍為4/1至7/14（含）止（4/1至4/10及6/23至6/30為不適用區間），且須以來回程皆可搭乘完畢為準。欲進行退票作業的旅客，可選擇全額退費，且不需支付任何手續費，旅客可直接進行線上表單填寫即可：https://www.surveycake.com/s/lnR43。台灣虎航也提醒旅客，選擇退票的旅客，約須4週左右的工作天作業，後續退款會至購票時使用的發卡銀行端，屆時相關退款時程，可逕自與發卡銀行聯繫。易遊網也針對個人機票部分，依照各航空公司的規定辦理退票事宜，如有接獲航空公司最新機票取退辦法，也會在第一時間於官網公布。易遊網表示，目前韓亞航空、大韓航空已宣佈退改政策，透過易遊網購買韓亞航空及大韓航空機票的旅客，如符合航空公司規定，皆可申請全額退費，易遊網也不收手續費，相關辦法如下：旅客於1/27（含）前已開立之韓亞航空機票，出發日期為2/24～4/25，台灣出發的所有國際航點，全程未使用，可全額退費；旅客於1/28（含）前已開立的大韓航空機票，出發日期為1/20～4/25，台灣出發之所有國際航點，全程未使用，可全額退費。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "泰鼎鐵血執行長周瑞祥 打造資金避風港": "新冠肺炎（COVID-19）肆虐，影響PCB中國大陸廠區運作，讓以泰國為主要生產基地的泰鼎-KY，成為市場資金避風港，以執行力、鐵血管理著稱的執行長周瑞祥，經多年改革，營運逐漸開花結果，隨著中美貿易戰帶來的生產據點轉移效應，準備迎來下一波大成長。\r\n周瑞祥資歷豐富，曾擔任香港嘉裕集團台灣國際採購總經理、香港嘉裕集團泰國工廠副董事長及高雄凱音電子研發副總經理、行銷副總經理，在研發、行銷、採購端都曾待過。\r\n泰鼎董事長王樹木當時為了將公司從家族企業轉型成國際企業，看中周瑞祥豐富資歷，將他找來擔任開始擔任執行長，開始鐵腕改革，讓泰鼎從不到千人的小公司，短短幾年員工人數已突破6千多人，並於2015年回台掛牌上市。\r\n周瑞祥當年以空降執行長的身份，執行鐵腕改革，為了讓公司止血並提升執行力，上任一年半，就已經資遣11位經理，15位中階主管減薪30~50%，其中，包含不少開國元老，甚至連周瑞祥老同學都無法倖免，也讓外界見識改革魄力。\r\n由於王樹木「惜情」的風格，周瑞祥執行人事改革、資遣、減薪一連串措施，曾讓王樹木無法接受，但周瑞祥說服他，說明主管業績無法達標，不賞罰分明，縱容之下的成果不是愛，而是害！\r\n不過，鐵漢也有柔情，周瑞祥曾因感念員工加班辛苦，親自下廚給300多名廠內加班的泰國員工吃飯，讓員工相當感動。\r\n在制度上，周瑞祥也制定不同人力計畫，確保員工在職涯有長期升遷管道。面對新員工，泰鼎則是設計「立蛋」或「同心圓」計畫，透過團康活動的方式，增進新進員工試用期的安心感，並提升與同事及主管間的關係。\r\n泰鼎近年因中美貿易戰關係，成為法人圈關注焦點，加上疫情衝擊PCB族群，市場擔心終端需求減緩，加上不少台灣PCB廠為蘋果供應鏈，法人擔心零組件「斷鏈」危機。\r\n有別於大部分台廠在大陸設有生產據點，泰鼎是少數PCB廠產能全數位於東南亞的廠商，也讓泰鼎免於這次疫情帶來的衝擊；加上公司客戶主要為日系與韓系，沒有供貨給蘋果產品，也讓法人圈較不擔心「斷鏈」風險。\r\n法人表示，儘管大陸受疫情影響，可能面臨缺工問題，但因目前為PCB產業淡季，對廠商實際影響不大。市場預估，一旦疫情擴大，湖北省的PCB工廠若產能不夠，泰鼎等具有非大陸產能的廠商就有望獲得轉單。\r\n由於疫情並未影響營運，泰鼎對首季展望沒有改變，營運隨著市場需求增溫。泰鼎製造的產品終端應用以消費性電子為主，在電視板、印表機板的全球市占率拿下第一。\r\n泰鼎先前因應中美貿易戰轉單效應，已按計劃擴大泰國地區產能，預計投下6.7億泰銖，在Sinsakhon工業園區興建廠房。\n                    韓國三星手機組裝廠傳出員工感染新冠肺炎，暫時關廠。對此經濟預測及商業諮詢機構IHS資深研究總監謝勤益今天表示，韓國手機組裝廠零件自製率高，疫情不會拖累台廠供應鏈。                  \n                    中國大陸新冠肺炎疫情持續延燒，促使組裝廠加快開出非大陸產能，之前舉棋不定，考慮是否遷出部分產能至非大陸地區的組裝廠，在Google與微軟等品牌客戶要求下，也加快腳步設立非大陸的生產據點，將使組裝廠全球布局更完整，但分散據點後，組裝廠經營成本也將跟著上升。                  \n\n\n\n\n\n",
    "民族路匝道封閉後…國10不塞了": "\r\n中央和高雄市政府想盡辦法要改善國道鼎金系統各交流道壅塞問題，做過許多改善工程，但達到的效果都沒有目前因工程暫時封閉國道10號民族路匝道的效果好。長期關心國道問題的立委李昆澤、高雄市府交通局將和中央研商以此現象研擬具體的改善方案，評估長期封閉民族路匝道的可能性。\r\n住左營的高雄市議員李柏毅說，民旋路匝道因工程暫時封閉前，從國10左營端上國道、接國道1號到高雄市議會，曾花20多分鐘路程，因為國10要銜接往國1的引道、也就是民族路匝道西往東進入國10處，容易塞車，回堵到文自路匝道，從左營端一上國10，車輛龜速前進；後來民族路匝道封閉，同樣路段，車程縮短為12分鐘，原來民族路匝道是國10塞車的關鍵因素。\r\n住小港區的市議員鄭光峰、住苓雅區的議員吳益政、住三民區的李昆澤、高雄市交通局多位官員等，在民族路匝道暫時封閉後，對國10塞車紓解程度「有感」，不只西向東的塞車大為改善，東向西下平面道路的壅塞也有所緩解。\r\n李昆澤說，將會同交通部、交通部高速公路局、交通部運研所、高雄市交通局等現勘，以民族路匝道封閉紓解國道塞車的實際情況，研商具體改善方案。高雄市交通局主祕黃榮輝說，交通局在民族路匝道做車流量調查，供交通部參考。\n\n                    澎湖陽光明媚、四面環海，到了夏天又有花火節，是許多人出遊度假的選擇之一，不過實際住在當地又是什麼樣的情景？有網友好奇這個問題，想到澎湖來往本島只能靠船跟飛機，生活較不方便，那「自願搬到澎湖的人在想什麼呢？」                  \n                    金門觀光受到新冠肺炎衝擊，飛機載客量從原先平日3千多人到近日不到1千人，還有業者過去一天賣上百顆茶葉蛋，現在頂多賣3顆，...                  \n                    高雄市長韓國瑜昨在臉書貼文說，根據行政院主計總處最新統計數據，高雄去年上、下半年失業率分別為3.65%、3.71%，下半...                  \n                    新的金門縣立圖書館中心可能將移往「乳南二營區」，教育部終身教育司司長黃月麗今到金門，實地勘察興建縣立圖書館中心館案，在縣...                  \n                    新冠肺炎疫情衝擊各產業，高雄市勞工局統計，截至2月19日止有4家事業單位因疫情向該局通報實施無薪假，呼籲勞動部簡化充電再...                  \n                    高雄市長韓國瑜今天下午到設在市政府四維行政中心一樓的社區公共托育家園，了解0到2歲兒童托育情形，並表示高雄市將廣設社區公...                  \n                    高雄市長韓國瑜今率勞工局前往「統一超食代股份有限公司」的移工宿舍進行關懷訪視，對雇主及移工宣導新冠肺炎及登革熱防疫資訊，...                  \n                    下周就要開學，由於新冠肺炎疫情拉警報，屏東縣國中小正積極「備戰」，除了盤點防疫物資外，也積極消毒，希望讓家長及孩子安心，...                  \n                    教育部推動大學社會責任（USR）計畫，引導大學整合相關知識、技術與資源，協助地方解決區域問題，國立屏東大學今年揮出漂亮全...                  \n                    新冠肺炎疫情緊繃，許多民眾整天追著新聞看疫情最新進度，有家庭主婦擔心孩子開學口罩不夠而焦慮不已，也有長輩覺得抵抗力差、可...                  \n                    求職機會來了！勞動部潮州就業中心將於2月20日上午9點半至中午12點半，於屏東縣東隆宮活動中心舉辦「東港琉球地區現場徵才...                  \n                    不管開車、騎機車、甚至騎腳踏車，多數民眾很不喜歡遇到道路正施工，尤其趕時間的人可能因道路各種工程受到影響。高雄市工務局開...                  \n\n\n\n\n\n",
    "武漢肺炎》賴香伶拋「不裁員補貼」 蘇揆：他國做得好，我們會更好": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立法院21日院會，行政院長蘇貞昌（左二）、衛福部長陳時中（左）、財政部長蘇建榮（右二）、勞動部長許銘春（右）列席備詢。（記者簡榮豐攝）〔記者陳昀／台北報導〕民眾黨團總召、立委賴香伶今天初登板總質詢，關心武漢肺炎「防疫照顧假」等相關措施，並建議參考新加坡的企業工資成本補貼、南韓的「不裁員補貼」；蘇揆回應，條例通過後會要求相關部會儘快提出辦法，「他們做得好的，我們會做得更好」。衛福部長陳時中也預告，日、韓旅遊警示升級勢在必行。對於賴香伶關注是否有第二波「防疫照顧假」，勞動部長許銘春回應，不排除，後續要看跨部會反應，由指揮中心決策；針對賴爭取防疫照顧假應給津貼，蘇揆表示，政府必須多方考量，雇主已受約制、衝擊，政府再要求給薪只是自己當好人，未來會斟酌，盡量兩邊照顧。請繼續往下閱讀...賴香伶建議可參考鄰國提供防疫補貼，如新加坡給予企業工資成本救助、退企業所得稅，針對觀光業、航空業推出專案處理機制，並撥給計程車司機援助金，共計45億美元，南韓則提供「不裁員補貼」，確保在停業、停工狀態下保持僱傭現狀。蘇貞昌表示，這些相關資料行政院也有，「他們做得好的我們會做得更好」，條例通過後會有相關預算，交由相關部會在最短時間內提出執行辦法，「有更好的方式都會列入」。針對賴香伶關心日、韓旅遊警示是否再升級，或祭出航線限縮？陳時中表示，很快會宣布日韓進入第二級旅遊警示，升級勢在必行，端看社區傳播情形，是否祭出更強烈手段還在考慮，但目前沒考慮限縮航線、航點，但升級勢在必行。賴香伶提到，希望能將大量解僱法修法列入優先法案，擴大預警資訊、強化協商機制、加重裁罰強度，過去很多企業財爆出問題、超貸，地方主管機關事前未能警覺，導致大量解僱時無法介入，二來很多勞工不懂協商，任由雇主說了算，盼勞動部一個月內提出專案報告回應。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》蘇貞昌：世界防疫安全網 不應獨漏台灣武漢肺炎》政院通過紓困特別條例 下週提600億特別預算防疫新寵》輕豪宅標配「當層排氣」政院助產業抗疫特別條例 溯自一月適用行政院特別條例最後修正 蘇貞昌已聽取簡報徐旭東評5G競標：要做就要做最好武漢肺炎》蘇揆赴立院籲支持紓困條例 游錫堃引老子典故讚蘇\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    砲轟林俊憲修健保是「賤招」 劉樂妍急著買中國保險                                    \n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "早報：北京醫院內部新冠疫情惹關注，復興醫院確診34例，北大人民醫院3例｜端傳媒Initium Media": "昨日北京市新冠病毒肺炎防疫記者會上通報，截止19日下午6時，復興醫院累計確診34例感染病例，另有2人核酸檢測呈陽性。這36人包括8名醫護人員、9名護工保潔人員、19名患者和患者家屬。復興醫院為首都醫科大學附屬醫院，位於西城區。該院早於2月3日就曾通報確診9例聚集性病例，包括5名醫護人員和4名住院患者。最新通報指，新增病例全部為醫院隔離的密切接觸者。復興醫院黨委書記、院長李東霞稱，該院新發確診病例都來源於之前確診病例的密切接觸者，都在管控之中，沒有向社區蔓延。另據財新網報導，北京大學人民醫院也出現三例確診病例，涉及醫院老年科和腎內科的住院病人，而因此被隔離的密切接觸者「涉及眾多醫護人員」。在2003年「非典」期間，北大人民醫院就是首批被隔離區域，損失慘重。財新報導還指，受疫情影響，北京多家醫院已採取更嚴格的探視措施。積水潭醫院曾限制家屬探視住院病人；首都醫科大學附屬友誼醫院也已取消探視。香港01指，第二班從日本撤回鑽石公主號上香港旅客的包機原計劃昨晚起飛，但因故推延至今日，起飛時間尚不確定。據保安局局長李家超介紹，昨日已有106名船上旅客乘坐政府包機返港，全部為香港居民，其中88人持特區護照，18人持其他國家護照。他們已全被送至火炭駿洋邨隔離14天。李家超介紹最新數據指，鑽石公主號上共有364名香港居民，其中260人持特區護照，近100人持外國護照。截止19日，船上確診感染新冠病毒的621人中，有55名香港居民，此外另有33名港人為緊密接觸者，上述88人將在日本留醫及繼續檢疫。仍在日本的香港旅客中，有約230人願意搭乘政府後續包機返港，還有20多人拒絕返港或尚未決定。此外，昨日另有兩名船上香港旅客搭乘全日空客機返港，兩人抵港後被送與其他人一同接受隔離。香港昨日有一名隸屬北角警署巡邏小隊的48歲警務人員確診感染新冠病毒。此人之前住在油塘油美苑潤美閣紀律部隊宿舍，目前在聯合醫院住院治療。這名警員本週二曾出席一場警務人員榮休聚會，算他在內共有60名警員參加聚會，其他59人將可能被隔離。香港警方回應指，該名警員早前被調往東區警區協助處理防暴工作，由於其出現病徵前沒有上班，相信沒有與市民接觸。警方還表示，與他出席同一聚會的警務人員大多隸屬香港仔警區，初步沒有出現病徵；但根據衞生署專業意見，另外59名警員為密切接觸者，他們也將接受檢疫。確診者所到過的警署、宿舍、警車等設施將會消毒。截止昨日下午5時，南韓一天新增53例新冠病毒感染病例，使得國內病例累計達104例。新增病例中還包括南韓首例死亡病例，死者為63歲男性，他已住院20多年，死後才被確診感染。過去三天南韓確診病例數量激增，懷疑與新近發現一名「超級傳播者」部分有關。該名患者為61歲女性，是南韓第31號病例，近期無出國史。她近日曾參加新天地大邱教會活動，該教會目前已有43人確診。南韓政府已承認疫情進入社區傳播階段。中央應急處置本部副本部長金剛立昨日表示，新冠肺炎疫情開始在社區全面擴散，首爾、大邱等地感染病例數量劇增；政府將升級防疫應對體系，包括加大檢疫力度及安排更多醫務人員。特朗普前競選顧問、長年好友羅渣史東（Roger Stone）因妨礙國會調查俄羅斯干預美國2016年總統大選，被聯邦法院判處監禁三年零四個月。此案由於牽涉政治糾紛，近日令司法部陷入危機。作出裁決的是哥倫比亞特區聯邦地區法院法官積遜（Amy Jackson）。她在宣讀判決結果時將矛盾指向特朗普，強調史東被起訴「並非因捍衞總統，而是因包庇總統」。她也疑似向司法部長巴爾（William Barr）喊話，稱檢察官建議降低量刑是「全所未有的」。不過這一判決結果未必將是最終結果。現年67歲的史東早前已被裁定對國會作虛假陳述、妨礙司法公正等七項罪名成立。2月10日，檢方建議法庭對史東量刑七至九年。特朗普11日發推，批評檢方建議量刑「可怕及不公」。特朗普此舉隨即被批評干預司法。不過當天（11日）下午，司法部就向法庭提交文件，指原來量刑建議「嚴苛及不恰當、不能正確代表檢方立場」，並提出大幅修訂、建議法庭判處史東監禁三年至四年。事件引發更大爭議，四名檢察官隨後向法庭提出退出案件，其中兩人表示辭去聯邦檢察官職務。巴爾隨後曾對特朗普干預刑事案件表達不滿，稱「我認為是時候停止就司法部刑事案件發推文了」。不過這番表態未能平息風波。上週日（16日），1100多名前美國聯邦檢察官及司法部官員聯名要求巴爾辭職。德國西南部哈瑙市（Hanau）昨日發生槍擊案。一名43歲男子在兩間水煙館開槍打死了九名「有移民背景」人士，當場逃離。警方隨後在槍手公寓發現他和72歲母親已經死亡，警方判定槍手為自殺。警方指，該男子在網上發布的信息顯示出非常深的種族主義，而且他還曾受到陰謀論的影響。德國總理默克爾也表示，有跡象表明兇手行為屬於種族主義行徑。她在柏林稱：「種族主義是一種毒藥。仇恨是一種毒藥，社會上存在這種流毒，而且已經導致多起罪案。」昨晚，哈瑙市及德國多地都有民眾為遇害者舉行悼念活動。土耳其總統埃爾多安表示，遇害者中包括五名土耳其公民，他要求德國政府對案件給予全方位關注。",
    "山東維權人士逃美：曾被中共做藥物試驗": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 22 日訊】好，武漢肺炎在中國監獄大爆發，但監獄裡的黑幕可不只如此，接著的新聞帶您看到，一位來自中國山東的維權人士界立建，他雖然只有32歲，但多次經歷被中共抓捕、還有2次，被扔進精神病院，受藥物摧殘的酷刑折磨，最後他終於來到海外，並接受新唐人記者訪問。他勇敢曝光，被關在精神病院期間，被迫成為藥物測試的「白老鼠」的內幕，以及親眼所見，有訪民「被消失」的悲劇。維權人士界立建表示，因為上訪他多次被關到精神病院，受盡了苦難，還被逼迫做各種藥物實驗。維權人士 界立建：「第30幾天的時候，用一個DV架在我的床上面，拿各種不知名的藥片，護士端過來給我吃，差不多有7-8種藥，每天三次，架了三天DV，看吃藥的反應，可能是新藥吧，拿我當試驗品，吃完我就偏頭痛，痛得眼皮起不來，一直似睡，心痙攣，一會高一會低，心一會揪痛揪痛的，其實我沒有閉眼睛，但是迷迷糊糊的眼前一會黑一會藍一會白，腦袋像過東西一樣。」被關押在精神病院期間，他目睹了很多其他人的悲慘遭遇，許多人不斷被護工打罵折磨。維權人士 界立建：「晚上有些女孩有些被強姦過了，他們領導白天來視察啊，他們肚子用布把她勒緊，可能是孕期，再穿上寬大的衣服，領導來可以做一個安全隱蔽，這些女孩很多就不見了，最後都不知道去哪裡了，很多女孩晚上就哭，晚上護工打牌，無聊了就折磨人。」他表示，上訪民眾除了被送進精神病院遭受折磨，還有些年輕訪民被人間蒸發。維權人士 界立建：「他們說地方政府就把他給打死了，就直接火化了，然後就按失蹤人員處理，有些健康的，被某個醫院拉走了，因為關在拘留所裡面，訪民有的去聲援，有看見大約4天到5天過去了急救車，再查這個人已經轉移走了，轉移的時間跟救護車來的時間完全是吻合的，冤案不僅不受理，你的命到最後把器官割走，最後的骨灰都不回歸你的親人手中。」界立建為了躲避中共迫害，不惜飄揚過海，遠赴非洲，最終逃難到美國。他表示，每位訪民都有一本血淚史，並呼籲民眾千萬不要相信共產黨。維權人士 界立建：「當時我認識一位抗美援朝的老爺爺，他跟我說，共產黨的一切你都不要相信，用你的時候你就是一個尿壺，用完了他嫌你髒，把你丟遠一點還不行，還要把你砸碎了，也表示對你的厭惡，他是立過二等功的，最後也走上了上訪的路程。很多訪民，幾乎每一個訪民都有一本血淚史。」新唐人記者 楊陽 洛杉磯採訪報導繼續看到，來自中國山東的界立建，從記事起就跟著父親上訪維權，不僅自己遭受各種酷刑折磨，也看到了其他訪民遭受的苦難，最後他終於歷經磨難來到海外，來聽一下他的經歷。在北京舉行的「一帶一路」論壇閉幕，會議期間，中共加大北京地區的安保，有數百訪民被抓，一些維權人士也遭 監禁騷擾。大紀元社論《九評共產黨》自2004年底推出後，全球華人掀起退黨大潮，目前在退黨網站聲明退出中共黨團隊組織的人數已經逼近一億。湖北黃岡市煙草公司有近80名下崗工人是共產黨員，因為被買斷工齡後生活困難，決定公開發表聲明脫離共產黨。最近，四川成都民眾反對 「彭州PX石化項目」的呼聲再度高漲。日前傳出該專案未經驗收就將投產的消息，激起民眾公憤，有市民在網上呼籲民眾5月4號上街「散步」示威，成都官方全城戒備，大批警察集結待命，整個城市氣氛緊張。\r\n中共兩會將於3月5號和3月3號在北京開幕，今年的安保範圍除了往年的京津等6省區市，將首次擴及新疆等多個西部省分。目前北京氣氛緊張，很多訪民被抓，並被送回當地拘留。但還有很多訪民準備在兩會期間堅持上訪到底。 大陸微博傳出，台灣知名藝人伊能靜將捐款1萬元給一位73歲高齡的陝西訪民，據了解，老人因上訪被當局迫害，不得已通過訪民救助人士上網求救，被伊能靜看到，決定伸出援手。老人得知後淚流滿面。維權人士表示：希望更多的有影響力的娛樂圈名人像伊能靜一樣，走出來關注民生。冤民大同盟主席瀋婷斥責中共打壓訪民違反人權，呼籲外界關注。台灣食安風暴，吹起滅頂運動。我們也帶您關注，中國的地溝油、三聚氰胺奶粉、蘇丹紅鴨蛋、瘦肉精、鎘大米……，問題也是層出不窮。遍佈各處的毒食品，讓最近中共官方發佈最新食品安全報告，受到中國民眾的強烈批判與質疑。懷疑是官方精心安排的活動 也質疑訪民的真實身份溫家寶提出政改後得到訪民們的響應，5月25號，「上海訪民維權團」和全國各地的一些維權人士聚集到「中央軍委」門前，他們打出「支持溫家寶總理政改」的橫幅，要求軍委「殺貪官，反腐敗，護政改」，但遭到保安驅逐。政治觀察人士認為，如果不改變中共的獨裁統治，政改也是死路一條。評論同時指出，如果能像前蘇聯那樣走出體制外的和平解體，溫家寶的政改才有真正出路。近半個月來，幾十名江蘇無錫的維權人士，因營救被黑監獄非法關押的訪民，遭到當地警方大肆抓捕，多人被警方以涉嫌聚眾擾亂社會秩序罪拘留。律師指出，無錫黑監獄問題極為嚴重，當局肆意抓捕訪民和那些拒絕在拆遷協議上簽字的民眾，以所謂「法制學習」的名義非法監禁，強迫民眾妥協。近年來，中共勞教制度完全變成了鎮壓訪民、維權人士及法輪功學員的維穩工具，因此遭到了海內外正義人士的強烈譴責和抨擊。在國際輿論的壓力下，北京的兩個勞教所，已經開始釋放被非法關押的法輪功學員及其他冤民。但實際上，中共對法輪功的迫害不僅沒停止，反倒在加劇。中共十七屆六中全會15號起在北京一連召開4天，數千來自全國各地的訪民，想藉此機會向各全國人大代表們陳情喊冤，不過，會場外佈署了層層警線，訪民還沒靠近會場就遭攔截，有數千人遭抓捕。 \r\n中國大陸近幾年頻頻傳出訪民集體自殺的維權慘案。12月10號「世界人權日」，許多海外媒體聚焦，湖北武漢市江岸區12名拆遷受害戶，北京集體喝農藥，抵制暴力拆遷，多人倒地後，被緊急送醫搶救。歡迎回到新聞現場，上海數千名訪民和投資受害人上訪維權，23號聚集在上海市政府外，但當局派遣大批警力到場鎮壓，不少訪民和投資受害人遭到毆打、驅趕。中共為了十九大，製造了氣氛空前緊張的「安保維穩期」，進北京都要人臉辨識。有訪民估計，全國在十九大期間有數萬人被控制。不過，十九大結束後，中共對維權人士以及訪民的嚴密監控仍然沒有放鬆。關心中國新聞真相報導。中共信訪制度再次成為各方關注的焦點。2週前，一位河南訪民因為反抗暴力截訪、刺殺了一名黑保安。此事如同2003年的孫志剛事件，點燃廢除收容遣送制度的導火索一樣，這次的悲劇也讓各界關注，信訪制度，究竟將走向何方。\r\n\r\n\r\n再來關注中國的消息。4月19號，上海市政府外，數千名訪民和投資受害人集聚維權，當局派遣大批警力到場鎮壓，訪民們被趕到市政府後門人民公園，投資受害人則被拉到付春路黑監獄，然後由各街道人員領回。中共當局在中國大範圍四處抓補、軟禁維權人士及訪民 ,疑中共「維穩」 為保「兩會」大肆抓人2016年的二十國集團峰會，首次由中國主辦。雖然會議9月4號到5號，才在浙江杭州開幕，不過大陣仗的安保，在7月份就已經開始，隨著會期鄰近, 不斷升級。目前退出中共黨、團、隊總人數",
    "郝龍斌：罷韓是防疫最壞的示範": "立法院副院長蔡其昌日前抨擊高雄市長韓國瑜「人家在防疫，你還在政治口水，這只會讓罷免更危險」。國民黨主席候選人郝龍斌今天回擊，蔡其昌的講話讓他有很深的感觸，民進黨不做防疫，反而把罷韓當成政治焦點，蔡其昌甚至將「黑韓」視為政治提款機，他呼籲「現在停止罷韓行動，真正來做防疫。」郝龍斌說，韓市長最近對中央提出多少防疫警訊，這些警訊是中央與地方要積極配合作好防疫作戰，但蔡副院長不僅不思如何協調把防疫作好，包括高雄及全國各地作好，反而用這個做政治提款機來黑韓。其實民進黨若要把高雄的防疫做好，最基本就是不要有政治操作及政治鬥爭，現在停止罷韓活動，真正做防疫，尤其罷韓活動會增加社區感染，這是防疫最壞的示範。郝說，他昨天公開提出不希望黨主席選舉，造成防疫漏洞或影響黨員的健康，因此他公開呼籲若社區感染發生或啟動國安機制，應該暫緩主席選舉，直到社區感染解除，評定的標準就是有沒有社區感染的危險、政府有沒有啟動國安機制，是否暫緩由黨中央決定。對於立委吳斯懷批蔡總統像慈禧太后，提醒台灣不要輕啟戰端。郝龍斌說，他同意吳的看法，身為在野黨立委本來就要善盡在野監督的責任，發揮立委的職權。他常講，以大事小要能容，以小事大要能忍，弱者要能忍，強者要能容，這樣朝野才能共同促成立法院和諧，政務能推動。吳斯懷是國民黨立委委，在立院的表現絕對可受公評，期盼他吳為國民黨加分。有關江啟臣找歷史哥直播，是否與他昨找另位網紅直播較勁，爭取韓粉？郝說，爭取所有認同國民黨的支持，透過直播作訴求是好方式。有關無黨籍立委傅？ 萁恢復黨籍案，發言人徐巧芯有不同意見。郝龍斌說，徐做他發言人之前就已有這樣的認知及發言，黨不應是一言堂，黨內本來可以有不同聲音，但面對爭議應避免衝突，未來也希望這類事情透過黨內機制處理。至於傅案的程序是否符合正義？郝說，他一再強調朋友要多、敵人要少，傅在歷次大支持國民黨候選人包括馬英九、朱立倫及韓國瑜，立院黨團已歡迎傅加入運作，今天希望黨中央釋出善意，結合在野力量監督民進黨一黨獨大的政府。郝龍斌今天出席國民黨立法實務研討會，回應媒體時作上述表示。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "痛批吳斯懷「吃裡扒外」 王世堅：中共派駐到立院的SNG車": "國民黨立委吳斯懷「弱者說」引發爭議，向來砲火猛烈的台北市議員王世堅開罵，吳斯懷「吃裡扒外」，更說他就是「中共派駐到立法院的SNG車」，未來預算審查，等於把國家各項預算同步交付到中共手上。不過，立法院今天開議，國民黨立委吳斯懷在國是論壇登記發言，看起來還算中規中矩。立法院開議第一天，立委吳斯懷國會初登板，首次發言會有什麼驚人之語？外界都關注。吳斯懷說，「不可諱言的，我們應該很清楚知道，還是有許多準備不周的地方，韓國新加坡中國解放軍，都有軍人感染，那麼如果發生在國軍，是否有足夠的防護能力。」拿中國解放軍當例子，呼籲重視軍人防疫，吳斯懷的立院處女秀發言還算中規中矩；畢竟日前他書面質詢曝光，內容批評總統蔡英文不應該挑釁中國的言論，才引發喧然大波，尤其這段話，更是令外界傻眼。吳斯懷20日曾說，「不要挑釁，不要輕啟戰端，我們畢竟是弱者，這是一個很現實的問題。」吳斯懷直言台灣是弱者，恐怕是讓不少人火冒三丈，一向打柯不手軟的台北市議員王世堅就砲火猛烈，直接在臉書開罵說「吳斯懷我簡單四個字形容，吃裡扒外！批評他在欺負我們台灣社會的善良跟厚道。」王世堅痛批，「吳斯懷四個字啦，吃裡扒外，你是奉行中共的旨意，就好像中共派了一台SNG車，進到立法院一樣，以後大家看著好了，開始審預算的時候，（預算）就一五一十同一時間同步，在中共統治者的手上。」館長陳之漢也嗆，「人家選你給你進來，幫中共講話的，你要這種人當你的不分區立委，光明正大的在現在，光明正大進立法院，光明正大在舔共，光明正大出賣台灣尊嚴，光明正大打你國民黨的臉，我強烈建議國防部，我強烈建議政府，把這個人退休俸拿掉。」吳斯懷爭議不斷，接著如果沒意外，又有高機率進入國防外交委員會，一言一行勢必更受到檢視。（民視新聞／綜合報導）",
    "明天開學 林右昌：防疫務必滴水不漏": "影音評論健康【大紀元2020年02月24日訊】（大紀元記者陳秀媛台灣基隆報導）明天正式開學，基隆市政府24日上午在教育處創新實驗發展中心召開「校園防疫工作視訊會議」，確認各校準備情形。基隆市長林右昌要求各校規劃流暢入學動線，防疫務必做到滴水不漏，隨後前往七堵區眀德國中視察校園防疫情形。林右昌指出，雖然教育處與各校校長之前召開多次防疫整備會議，仍應注意做到滴水不漏，讓同學順利上學、家長安心。如學生入校量體溫，發現發燒需觀察，應立即請家長陪同就醫，萬一家長無法及時到校，校方徵求家長同意後，由校方醫護人員陪同學生儘速就醫。稍後，林右昌前往七堵區明德國中視察校園防疫整備情形，校方解說入校動線與防疫措施；校方人員於發燒照護區，模擬同學接受護理師照顧等流程演練。明德國中校長沈俊光表示，學校把預防傳染、正確洗手及戴口罩步驟、雲端學習平台，彙整給孩子與家長正確訊息，明天開學在週班會時間，將和部立基隆醫院、經國學院教授與護理師，直播宣導防疫衛教知識。記者提問：此次疫情與sars有何不同？沈俊光表示，現在比sars時嚴峻許多，記得sars時甚至沒戴口罩；在場張老師說：因為疫情的關係，確實有點緊張。林右昌表示，在這次防疫工作上，無論在學校端或教育端，利用視訊進行相關會議、線上教學與學習等各項互動，藉此機會學習防疫知識，也可展現教育處推展教育資訊化成果。林右昌強調，市府團隊每天緊盯疫情發展，所有居家隔離與檢疫人員每天狀況均要回報，有發現疑似案例，依中央疾管中心指令及相關流程處置。截目前為止本市零確診，請市民安心。林右昌呼籲，學童如有生病發燒狀況，疫情期間建議請假在家休息，如到校有發燒症狀，校方通知家長時請務必到校陪伴就醫，保障學童健康。責任編輯：筱珮",
    "幸福案例／心靜雲開 留住家的記憶與痕跡": "作者：幸福空間\r\n設計師：譚淑靜 ｜ 圖片提供：禾築國際設計有限公司\r\n玄關\n\r\n端景底牆以環保特殊漆塗刷出樸實紋理，搭配柔和燈條突顯藝術品美感。餐廳\n\r\n於廊道延伸出的木質邊條周圍，順勢置入燈光及畫軌等機能，提升空間使用性。客廳\n\r\n為保持挑高空間感，客製造型燈盒創造軒敞明亮視覺，賦予清新無壓感受。訂製光盒\n\r\n燈具線路藏於造型性十足的金屬細管中，且燈盒內的燈光可以依據各區域情境微調，呈現不同的色溫及亮度。細膩典雅\n\r\n玄關轉折處使用鍍鈦板表現混搭美學。端景牆後方牆面塗刷與玄關端景牆同樣的塗料，烘托觀音銅雕氣勢，亦塑造大氣靜謐質韻。異材質混搭\n\r\n使用黑色薄板岩、灰色矽鋼石及實木層板等天然元素，點綴穩固結構的霧金圓管，搭配特殊漆牆面，描繪出多采多姿的立面表情。書房\n\r\n將屋主保有的香杉實木作為檯面，視覺輕盈的波隆地毯鋪陳地面，消弭實木的厚重感。廊道\n\r\n藉由木質細邊條框出領域，並融入線條整合平均光及射燈，形塑錯落有致的律動感。主臥室\n\r\n沿用舊家的實木床，搭配木質衣櫥，共構恬靜淡然的舒眠氛圍。新舊交融\n\r\n以組合櫃為概念將舊有疊櫃移至他處，高櫃左右拆開，新增格柵櫃體收納畫作及衣物。實木拉門工法\n\r\n於前後包夾薄實木，中間做中空的手法製作拉門，化解實木門片容易變形的問題。質樸無華\n\r\n衣櫃門片選用手感布面，與內部溫潤木質混搭，展現溫煦質樸內涵。隨時分享居家設計大小事！【幸福空間】電視節目播出資訊\r\n全時段播出 幸福空間居家台(HD) CH125｜東森財經台 CH57｜超視 CH33｜東風 CH37\n點這裡看更多►►►\n舒適明亮的美式透天宅\n輕盈淺白 復刻經典新古典\n顧盼細膩的古典風韻\n關鍵字：幸福空間(看案例)※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。3小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。3小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。4小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。4小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n6小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。6小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。6小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。6小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。7小時前新冠肺炎疫情升溫，民眾不敢出門看屋，優先以網路找屋及看屋，點閱率暴增3成，根據台灣房屋統計內部交易，2月整體交易量逆勢上揚，較1月成長4成5。其中，住宅搜尋占比約78%、其次則是店面的8.6%。7小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "王宗偉觀點：大癘之年搞鬥爭，台灣真的做好準備了嗎？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t解放軍派出轟6K轟炸機（後）繞台挑釁，國軍緊急出動F-16戰機（前）伴飛監控。（國防部提供）\n\t\t\t\t\t\t2020年才剛過兩個月，可是其間累積的事情與資訊量卻非常的大，讓人覺得今年似乎已經過很久了。不懼武漢肺炎攪局，罷免高雄市長韓國瑜的第二階段連署，從鼠年第一個上班日1月29日展開，在高雄市各地反應熱烈，公民團體統計到19日就收到將近45萬份，跨越法定門檻，將繼續朝50萬份甚至60萬份邁進。2月上中旬的中共軍機繞台與罷韓二階連署在大疫當前時，不約而同出現了不顧一切而必須堅持政治鬥爭大方向，紅綠一家親的詭異局面，成為2020年開春的第一道怪異風景。大癘之年東亞國際關係又出現了另一道奇特的景像，則是日本抓住了這個良機，立刻用援助中國的物質手段，以及在日中國人協助下鼓動兩國文化的想像。使用書寫在援華物資上的一些簡短詩詞，就完成了戰後3/4個世紀大和民族都無法完成的心願，與中國和解。特別值得台灣人注意的，並不只是「青山一道同雲雨，明月何曾是兩鄉。」的唐詩，或是「豈曰無衣，與子同裳。」的詩經。而在於這些暖心詩句感動了很多中國網友，日本在物資箱上印詩詞似乎已成「標配」，象徵著二戰結束75年後，中日關係終於迎來了全面完整的大和解。就整個東亞局勢而言，北京先用一帶一路所表徵的強大經貿實力，很快就大致收服了整個區域各國綜合國力都比較弱的東南亞。在東北亞除了平壤本來就是北京70年來血盟結成的傳統伙伴外，2017年文在寅上台以後，因為急於推動與半島南北和解，更是努力在中美兩強之間維持平衡，中韓關係早就達到1992年兩國建交後的頂峰。現在整個東亞圍繞台灣周邊的國家中，與美國一樣是台灣傳統盟友的日本，今春已然成為了最後一塊倒向北京的骨牌。在周遭近側國家都親中的情況下，未來一旦台海有事，這些國家的態度多半可能會有變數。即使美軍願意馳援，她們是否願意讓自己的領土領空領海與基地用於對抗中國，恐怕是很有疑問的。一旦沒有外國及時協助，台灣全靠自己的力量只能守上一兩周。這種異常凶險的周邊情況，卻很少有台灣人發現。國民黨不分區立委吳斯懷年後書面質詢內容提及，近期蔡英文總統向對岸叫陣挑釁，「蔡英文說她已經把戰爭準備好了，中共發動戰爭的代價將非常昂貴，問題是台灣面對戰爭的代價，是不是非常便宜？」質疑蔡政府「我們真的準備好了嗎？」隨後吳斯懷受訪回應，質詢稿的主要目的是建議蔡英文慎戰，不要輕啟戰端，不要挑釁，「台灣不要主動告訴大陸我完成戰爭準備了，如果你要來就來吧！那種味道是不對的」、「我們畢竟是弱者，這是一個很現實的問題，不必要大家再去做其他政治上的揣測。」這不只引起執政黨立委的群起抨擊，媒體人謝震武怒轟！國民黨前立委柯志恩也直搖頭表示「不能理解」剛剛高票連任的蔡總統前一段時間受《英國廣播公司》（BBC）專訪，談及「任何時候都無法排除戰爭的可能性，問題是必須做好準備」。要向北京表達不畏戰的立場，這段話當然其實是沒有什麼問題的，但台灣現在真的做好準備了嗎？在台灣朝野政黨爭總統初選出線的去年中，有一則小小的新聞在香港反送中的怒吼聲中被台灣人忽略了。就是中國人民解放軍不但有了國產第二艘航母，裝備國產武裝直升機的陸航旅也陸續編組成軍。2019年8月解放軍某集團軍陸航旅接收全陸軍第1000架直升機----直10，至今中國人民解放軍全部13個集團軍都下轄有主力裝備為武直10的陸航旅。解放軍的下一步極可能是努力探索，在必要時可以將7-9個陸航旅統一編組，成為一個全旋翼化的陸航加強集團軍。隨著解放軍新式直升機數量的不斷增長，與無人機與定翼機的混編行動日益成熟，以及長程對岸邊與地面抵抗火力打擊火箭導彈的搭配。70年來全世界對於中國人民解放軍渡海登上台灣島路線圖的想像，將會就此發生極大的變化-由水平運動而變垂直登陸。因此使得登陸集團軍被灘頭水際所留滯牽制的時間大大縮短，登陸的速度節奏因此將會大大加快！台灣的防空飛彈密度固然是世界前茅，但大部分都在可預期難機動的固定陣地上，等到陸航旅的武裝直升機漫天飛舞過海殺來時，陸基的導彈又有幾成能躲過先期打擊的軟硬殺呢？隨著義務役官兵的退出歷史舞台，國軍地面部隊的人力現在已經是空前地吃緊，根本無力兼顧從天而降的敵人。這就使台灣空軍與現有防空火力壓力山大，若不能在空中就有力擋住解放軍陸航旅的奇襲式入侵，台灣的命運就將出現極大變數。了解解放軍犯台作戰可能出現的新型態以後，台灣到底是否可能做好準備呢？如果獨立戰鬥的準備根本是不可能的，那如何在政治上尋找更多的緩衝餘地，而不喪失獨立的國格呢？在蔡總統與吳委員對立而鮮明立場的發言令年輕人為之憤慨以外，這才是更值得台灣人深思的吧？＊作者為台大國發所博士生，律師考試及格最近三則報導\n本篇文章共\n1\n人贊助，累積贊助金額\n$\n45\n喜歡這篇文章嗎？請王宗偉喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "華碩ROG Swift PG43UQ螢幕動手玩：次世代客廳娛樂顯示器首選": " 華碩 ROG 於 Gamscom 2019 電玩展發表搭載 DSC 技術的螢幕總要要上市了，不僅有適用桌面操作的 27 吋款式，更有適合當作客廳娛樂顯示主力的 43 吋機種，一起來看看這台幾乎可當作 43 吋電視的 ROG Swift PG43UQ 電競螢幕吧！   PG43UQ 採用 4K Ultra HD (3840x2160) 解析度、144 Hz 畫面更新率的 43 吋 VA 面板，反應時間僅需 1 毫秒，顯色能力覆蓋 90% DCI-P3 色域，通過 VESA DisplayHDR 1000 認證，更重要的是支援 NVIDIA G-Sync Compatible 技術，完全不必擔心畫面撕裂、遲滯。 時序到了 2020 年，4K 解析度當作主流螢幕的必備規格應該不為過。144 Hz 更新率則是做為電競螢幕的最低要求，即便顯示卡不一定能穩定渲染出每秒 144 張以上的遊戲畫面，但只要親眼看過其畫面流暢度，回頭看傳統 60 Hz 螢幕都會略嫌遲鈍。 然而要輸出每秒 144 張 4K 解析度的畫面也絕非易事，其資料流量是傳統 Full HD / 60 Hz 視訊的近 10 倍之譜，即便用上主流的 DisplayPort 1.4 介面，也無法不經過其他手段直接輸出，這時就得靠 DSC 技術來幫忙了。 DSC（Display Stream Compression，顯示串流壓縮）是 VESA 制定 DisplayPort 1.4 規範時其中一項規格，可壓縮視訊頻寬，只需透過一條線就能傳遞 4K 解析度、144 Hz、YCbCr 4:4:4 無損畫質訊號，同時支援 HDR 和 可變更新率（Variable Refresh Rate, VRR）成像，且延遲僅 0.1 毫秒。 然而要使用 DSC 傳輸，必須在訊號發送和接收端都支援的情況下才能正確啟用。通常做為發送端的 PC，其顯示卡必須具備 DisplayPort 1.4 介面（目前僅 NVIDIA GeForce RTX 20 系列、GTX 16 系列以及 AMD Radeon RX 5000 系列有提供）。螢幕端必須也得內建解碼晶片，透過對應的傳輸線才能達成。 從外觀來看，PG43UQ 儼然是一台 43 吋電視。值得稱許的是它以霧面呈現，因此相較傳統電視，不易反射其他光源干擾視覺。支架具備傾角調整功能，以3 點方式立於平面上。背面外殼以 ROG 敗家之眼 Logo 和電路紋裝飾，中央還設有 VESA 壁掛架鎖點。 配件提供支援 8K/60p 的 DisplayPort 1.4 傳輸線、支援 4K/60p 的 HDMI 2.0 傳輸線、USB 3.0 Hub 傳輸線，還有便於當作電視使用的遙控器。變壓器採外接方式，但體積有點大顆。 ROG Logo 投射燈是 PG43UQ 的設計亮點，可打出七彩的 ROG Logo，能在全暗環境擴張遊戲氛圍，卻不至於分散掉應專注於螢幕畫面的注意力。它也支援華碩 Aura Sync 燈效技術，可與其它支援相同技術的裝置同步 RGB 燈效。 視訊、電源輸入端子附近額外設計了整線空間，並以飾板覆蓋維持整體美觀。不過螢幕側邊還是留下易於外接的 HDMI、3.5mm 音訊和 USB 3.0 Hub 介面。立體聲喇叭設在背面中央左側，必須透過牆面反射才會有比較好的音場。 做為一台電競螢幕，當然不能只有這些規格。PG43UQ 支援華碩 DisplayWidget 軟體，除了基本的顯示模式調整，還能開啟螢幕內建的準星標記，更重要的是，這些調整都可簡易的透過熱鍵開關，不必再繞過 OSD 層層選單。  這台 PG43UQ 出廠前已經過色彩校正，sRGB 模式下平均 Delta E 僅 0.53，色偏控制狀況良好。我們再以 Datacolor Spyder 5 Elite 校色器驗證，它除了擁有 100% sRGB 色域覆蓋率，AdobeRGB 色域也覆蓋了 86%，反正不會拿這台螢幕來修圖，已足夠應付絕大部份使用情境。 另外值得一提的是 PG43UQ 亮度峰值達到 1000 nits，雖然沒有 mini-LED 背光助陣，但在 VESA DisplayHDR 1000 認證下，加上覆蓋 90% DCI-P3 色域的 VA 面板，實際觀賞時亮度對比、色彩飽和度表現都相當出色。雖然進行純色畫面測試時邊緣背光稍暗，但實際上一般使用情境並不會明顯感受到。  價格定位仍是 PG43UQ 最大的隱憂，雖然至今尚未公開，但同尺寸相近規格的 XG438Q 已定在 NT$39900（近期特價降至 NT$29900）。加上今年 CES 已公布陸續有更多大尺寸 OLED 背光（HDR 效果更優）的 4K 電視提供 120 Hz 畫面更新率，甚至支援 NVIDIA G-Sync Compatible，若 PG43UQ 訂價太高的確會縮減其長遠市場生存能力。 然而回歸以一台設定給客廳使用的螢幕來看，4K 解析度、144 Hz 畫面更新率確實提供給遊戲玩家相當上乘的規格，DisplayHDR 1000 帶來優異的色彩飽和和亮度對比也不賴，再加上 G-Sync Compatible 助陣，ROG Swift PG43UQ 可說是當前客廳環境性能最佳的 43 吋螢幕。 \n        Tags:\n            #ROG\n#PG43UQ\n#ASUS\n#華碩\n#電競螢幕\n\n硬體新聞\n",
    "蘋果iPhone受疫情拖累高燦鳴示警法人看法分歧": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 20 日訊】產業訊息繼續來關心，受到中國大陸武漢肺炎疫情波及，蘋果公司是罕見周一宣布下調財務預測，可以說震撼整個業界，根據外媒與市場調查，今年第 1 季手機市場將面臨沉重壓力，不過對台灣蘋果供應鏈的影響，多家外資法人是看法不一。武漢肺炎疫情，全球科技業跟著動盪，智慧型手機也免不了受影響。外媒6abc news報導：「武漢肺炎疫情對科技產業造成衝擊。據了解iPhone 12可能會延後推遲上市。」日經新聞報導，iPhone在中國大陸產能利用率，只有30%-50%水準，新iPhone大遲到，蘋果公司週一宣布第二季財務預測，確定無法達標，《彭博》專欄作家高燦鳴（Tim Culpan）撰文提出警告，直言恐怕連台積電也將受波及。萬寶投顧執行長 王榮旭：「所以不僅僅是製造端復工速度緩慢，另外在中國地區的一個消費，也大幅的下降。那現在的一個狀況就是說，第二季之後，是不是業績能夠回復，那我們就要觀察疫情的一個狀況。」外資審慎看待，巴克萊下修第二季 iPhone 出貨量大砍一成，摩根大通預估 iPhone 第二季銷量，從4750 萬支下修至 3950 萬支；本土大型投顧，直接降評組裝廠鴻海評等，看壞第一季獲利，由「中立」轉為「賣出」，目標價砍至75元。不過也有多家外資機構，對大立光、台積電看法依舊維持正面，台積電5奈米訂單傳出提前爆滿，尤其台積電除華為之外，手握高通、超微、英特爾訂單。萬寶投顧執行長 王榮旭：「目前來看的話就是，大概就是，台積電它可以囊括全球5奈米的一個訂單，基本上就台積電的一個業績來講，並不會受到影響。短期受影響比較大，可能會是在組裝廠。 」美國總統川普18日發出推特，市場解讀川普無意擴大華為禁令，營運可望回歸基本面。台積電從週二收盤價322元，一路反彈上揚，週四最高來到329元，後市就看疫情風暴何時止歇。新唐人亞太電視 黃亮戩 沈唯同 台灣台北報導蘋果公司，週二公布的第 3 財季財報，表現亮眼，隨著消息出爐，台股蘋概股三王走揚，台積電表現強勁，股價盤中來到248元，上漲0.81%；鴻海平盤震盪，盤中小漲0.24%，來到84元：大立光開高走低，暫收5070點，下跌超過1%。由於美中貿易，傳出重啟談判消息，台股加權指數站穩 11000 點關卡後，維持高檔震盪，盤中漲近 30 點，接近中午時間，指數上漲0.21%，來到11080.84點。再來看到，蘋果公司週二公布第3季財報，受惠高單價的iPhone X銷售優於預期，帶動今天台股蘋果供應鏈的表現，尤其是台積電尾盤收高，台股加權指數收在11,098.13點，上漲40.62點，成交量為1,436.09億元。二月4日，星期二，新唐人帶您看見最新產業動態。\r\n蘋果最新供應鏈名單，3月7日公布，其中200家廠商中，台灣就有46家上榜，尤其和碩子公司有望爭取軟板訂單，被視為這次的最大贏家，此外外界也注意到，蘋果供應鏈廠商積極分散生產據點，版圖布局也有變化。午報頭條，先來關注武漢肺炎，新型冠狀病毒疫情大爆發，現在包括中國武漢、杭州、鄭州、南京等等多達27個城市，進入交通管制、封城狀態，在當地布局的台商，現在也受到衝擊，更增加年後復工營運挑戰。鴻海董事長郭台銘宣布參選總統，激勵鴻海股價18日一度衝高，不過鴻海今天(19日)收盤跌破89元，下跌2.95%。分析師表示，鴻海股價下跌，主因為外資發布報告，認為郭台銘如果離開鴻海的經營，對股東並不是好事，調降鴻海評等，而後續鴻海股價，仍需觀察基本面，尤其是今年蘋果新手機的銷售表現。武漢肺炎疫情不斷延燒，河南省鄭州市4日才宣布半封城。不過市場消息傳出，台灣鴻海集團力拚中國大陸廠區，2月10日也就是下周一要全面復工。外界分析指出，不光交通、防疫問題，供應鏈恐怕要到3、4月才能回到正軌。更有專家質疑，目前疫情尚未緩解，就怕成千上萬員工聚集，恐怕導致嚴重後果。華為公主孟晚舟遭捕，也讓中共竊密國安問題浮上檯面，不過就在華為事件引起討論的時候，中國裁准高通訴訟案，禁止IPhone X七款手機銷售，專家直指，這是中共對華為案的反擊，卻可能傷到自家產業鏈和就業市場。再來關心，蘋果公司7日公布最新的200大供應商名單，截至2018年年底，台灣廠商至少有46家進榜，其中有四家新進榜，有九家遭移出，新進的四家是，金箭印刷、臻鼎科技，以及，和碩集團旗下的復揚科技。還有，TPK子公司 京嘉光電。包括台機電、鴻海、大立光、可成等都還是蘋果供應商。其中鴻海旗下35個據點都在名單上。十一月23日，星期五，早安新唐人，30分鐘，帶您看見全世界。好，針對美國敲定9月即將開徵的10%關稅，部分商品，延後到12月15日，才會開徵，尤其台灣科技供應鏈，主要的手機、筆電都在這波暫緩清單中，消息讓台灣供應鏈業者，是大為振奮，專家分析，川普延後加稅，對台灣三大面向，都是利多。早安新唐人，帶您看到，美國總統川普呼籲蘋果將產線從中國遷回美國，並說如果蘋果不從，可能會被課徵高額關稅。昨天，蘋概股大立光、鴻海領跌，台股重挫超過百點， 蘋果最大組裝廠鴻海一度重挫3.7%，創28個月來新低。郭董身價也縮水774億元。不過，平面媒體引述分析師看法，指出 蘋概股一直面臨供應鏈成本一直上漲，加上手機設計變化不大導致毛利不看好，以及定價策略壓縮到供應鏈利潤等三大問題，因此從去年9月至今，蘋概股一直呈現利多不漲、利空直接反應的現象。6月22日，星期五，早安新唐人，30分鐘，帶您看見全世界。1月31日，星期四，早安新唐人，30分鐘，帶您看見全世界。關鍵時刻，帶您迅速掌握潮流趨勢，歡迎您收看財經趨勢4.0，我是趙庭譽。蘋果新iPhone，是產業重要觀察指標，有六大機構出具報告預測，供應鏈第3季的業績，將明顯提高，此外，蘋果新機可能下調售價，加上性能具備吸引力，法人也預估，手機買氣，有機會延燒到2019年上半年。蘋果新iPhone，是產業重要觀察指標，有六大機構出具報告預測，供應鏈第3季的業績，將明顯提高，此外蘋果新機可能下調售價，加上性能具備吸引力，法人也預估iPhone手機買氣，有機會延燒到2019上半年。武漢肺炎疫情影響持續擴大，台股週四鼠年開盤，也出現補跌賣壓，上午一度大跌超過600點，盤中指數下跌超過5%，成為26年來開紅盤跌勢最重紀錄，指數下探11462點，國安基金方面表示，台股下跌屬於正常能量釋放，會密切關注市場變化。台積電本週四法說會，特別釋放信號，強調景氣循環谷底已經過了，下半年需求將強力反彈，外界認為，半導體市況，可望明顯好轉。再來看到，晶圓代工「二哥」格芯，26日在美國法院、德國法院、美國國際貿易委員會（ITC）對全球晶圓代工龍頭台積電，提起高達25件專利侵權的訴訟，並尋求禁制令，禁止台積電客戶在美、德進口涉案產品，這使蘋果、高通、NVIDIA、聯發科、華碩等19家科技業者共列被告，這些公司的電子產品未來出貨可能受到判決影響，包括某些型號iPhone手機、AirPods耳機在內。對此，台積電昨天回擊，表示公司每年投入數十億美元 自主研發世界級的先進半導體製造技術，建立全球最大的半導體矽智財組合，擁有超過3.7萬項專利，並從20蘋果新iPhone，是產業重要觀察指標，有六大機構出具報告預測，供應鏈第3季的業績，將明顯提高，此外，蘋果新機可能下調售價，加上性能具備吸引力，法人也預估，手機買氣，有機會延燒到2019年上半年。目前退出中共黨、團、隊總人數",
    "教育部口罩額溫槍送達竹縣分3梯次發放學校": "",
    "老屋翻新+適度留白！北歐風實現你的簡約好生活": "小編帶你看好宅\n20坪北歐風居家，設計師透過「適度留白」挹注呼吸的餘裕，並透過設計單品來點綴視野，加以曲木板、鐵件、木紋磚、玻璃、石材等綴點，打造出有質感的簡單生活，快跟著小編一起來看看吧！\n\n整體運用大量白色貫穿，將北歐風精髓發揮的淋漓盡致，沒有繁複硬體規劃或炫技裝潢，將重點擺在居住者使用感受，透過質感家具與燈飾串聯場域功能性，同時以窗納入好光線，讓自然光可以充分灑入室內，營造溫暖清新的氣氛，除了在家具處輔以溫馨色彩之外，也特別打造電視主牆的曲面造型櫃，融入垂直律動的線性，呈現如同藝術雕塑品的立面表情；同時賦予開放式的格局領域，適時留白為視覺保有一處喘息，也使空間感獲得延伸，讓每個人可頻繁交流感情；獨特的撞色臥房，則沿用白色基底，搭配粉紅色塊延伸，塑造粉嫩青春的氣息！\n\n小編的最愛 \n餐廳旁特別在櫃體下方打造拱門端景，除了保持敞開流通，也增添了視覺趣味！降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "社論》「以疫謀獨」？「以疫促獨」？ - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆中國武漢肺炎發生至今，疫情殃及全球，人禍是最大原因，加上中國領導人習近平對情勢嚴重誤判，包括聲稱一月七日就對疫情防控提出要求，但直到一月二十三日決定武漢封城，期間已有五百萬武漢人出城，隱瞞疫情在先，決策應變遲緩，導致人民受害，中國共產黨面臨建政以來新一波政治危機。在台海情勢，習近平同樣嚴重誤判。二○一八年底民進黨在九合一大選大挫敗，對台系統認定國民黨重返執政有望，北京謀台的野心更大，加大力道封鎖台灣國際空間，習近平更親端「一國兩制台灣方案」，一副就是等著藍營上台後，國共再度聯手制台，圖窮匕見，而被台灣主流民意徹底否決，以八一七萬高票讓蔡英文總統連任，展現令國際讚譽的捍衛民主決心。面對選後情勢，中國應正視台灣最新民意，恢復兩岸制度化對話及互動關係，但北京顯又反其道而行。事實上，強調對武漢疫情「親自指揮，親自部署」的習近平，早已深知疫情正擴大中。若中國也能負責任地在第一時間通報台灣，向全世界發出警訊，疫情的走向或蔓延程度將會不同，這也是重啟兩岸正常化互動的開端。我們雖不樂見疫情的發生，但武漢肺炎確實曾是制度化對話的「機會之窗」。然而，中國是一直到境內已紙包不住火，才被迫對外坦承疫情嚴峻。兩岸往來頻密，加上期間因春節到來的包機作業，更處在運輸的高峰期，如今台灣在數個確診案例裡也發現到，從感染到發病，多落於這段時間，一月十一日投票結果不如中國的預期，北京在關鍵時刻隱瞞疫情的嚴重性並放任人流，兩者有無關聯性，也令人不寒而慄。中方除繼續阻礙台灣參與世界衛生組織活動以取得國際間最新抗疫資訊，另還大言不慚對外指「多次及時向台灣通報疫情防控最新資訊」，更凸顯其心之惡。二月三日武漢首批班機運載國人返台，原也是基於人道及人權，兩岸放下政治歧見，以疫情當先所進行正面之舉。但檢視班機乘客多非老弱等最優先名單，在中方主導下，還納入了數十位並非台灣籍的中配與其家屬，甚至出現一位發燒患者，抵台後被確認為武漢肺炎。中國不願讓台灣已配備完善防疫措施的國籍航空接返，背後依然政治作祟，就怕國際解讀為「撤僑」，形同國與國，但中方派飛的班機卻防疫不全，一味地催促把人運來台，卻拒絕以更高的防疫標準處理此事，背後心態同樣令人質疑。為了運載滯留武漢及湖北等地國人回台，班機的協商應以防疫優先為最大考量，但中國卻不斷拉高分貝指責台灣「能拖多久就多久」，塑造政治輿論，還不知所云批台是「挾洋自重，企圖利用疫情煽動『台獨』意識，完全暴露了『以疫謀獨』的陰謀」。疫情當前，整個蔡政府正全力投入抗疫工作，全民也正團結合作度過這場來自中國的大災難。如果說台灣因這場疫情，政府與人民展現的高度凝聚意識，即是所謂「以疫謀獨」，那也要先問問是誰的行徑作為，導致了「以疫促獨」。尤其在疫情的高峰，中國還有閒暇工夫派戰機數度擾台，並飛越台海中線，刻意挑釁。正面臨統治危機的習政權，能否繼續掌控全局，外界正高度關注，武嚇一旦擦槍走火，習近平將更為內外交迫。以仇台轉換疫情壓力，做為轉移無能處理疫情的出口，這樣的對台手段，不也是「以疫促獨」。中國向來稱頌習近平具有「戰略定力」，但這種虛胖的自信在這次武漢肺炎釀成了大禍。原以為打造的「中國夢」能讓國家迅速崛起，卻反而引發各國危機意識。剛落幕的慕尼黑安全會議，聚焦的正是中國問題，習近平一改過去鄧小平時代立下的「韜光養晦」對外方針，只圖爭霸爭強，一場武漢肺炎就快把中國打回原形，「中國威脅論」再度浮上全球議題，不同於過去集中在軍事擴張，從貿易、科技、文化等領域均受國際全面檢視，包括美國等國不再與中國互稱「戰略夥伴」，而是保持距離以策安全，北京正強烈感受到國際間濃厚的斷鏈感，但就中國處理疫情的荒腔走板，咎由自取，不啻是另類的「以疫促獨」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版"
}