{
    "新美齊純益 大減七成": "大同集團第三代掌舵的新美齊（2442）去年年報出爐，去年營收達49.36億元、年減19.4%，稅後純益1.86億元、年減77.3%，每股稅後純益（EPS）達0.71元。\r\n新美齊指出，由於前年有大案入帳墊高基期，以致營運有落差，不過今年在車用電子事業接單滿載，加上「天母AIT案」入帳，全年營運不看淡。\r\n新美齊去年營收達49.36億元，較前年61.27億元減少19.4%，毛利率為15.6%低於前年8.9個百分點，稅後純益達1.86億元，較前年8.23億元減少77.3%，每股稅後純益達0.71元，較前年3.14元低；新美齊指出，由於2018年公司有總銷40億元「PARK 259」大案入帳，在基期墊高下，以致去年獲利短少。\r\n新美齊目前旗下擁有四大事業體，包括不動產建設開發（含物業管理），另外掛在凱銳控股旗下的三大事業則是車用電子（凱銳光電）、綠能事業（凱銳能源）、汽車經銷（凱銳汽車）；新美齊上周四收在9.32元、下跌0.24元。\r\n新美齊表示，車用電子事業部分，目前OEM、ODM部門去年已新增北美三大車廠、歐洲福斯集團以及東南亞日系車廠客戶等三個新案，因此未來三年車用電子事業會有不錯的業績成長。\r\n另外，新美齊旗下凱銳汽車部分，主要銷售VOLVO車款，未來將與車用電子事業一起合作，目標今年共同合作打進中國大陸、東協市場，尤其車用電子目前接單滿載，有機會在今明年將展現爆發力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "新美齊建案上梁 營運衝": "\r\n積極轉型土地開發商的新美齊（2442），旗下「新美齊天母AIT案」昨（21）日舉行上梁典禮，公司表示，該案已由美國AIT全棟購入，預計第4季完工挹注營運，加上「Jade 12」仍有成屋可持續銷售，今年營運不看淡。\r\n擁有建設、酒店式公寓和物業管理等事業體的新美齊集團，旗下位於台北市天母中山北路六段405巷內的「新美齊天母AIT案」，在2018年11月底被美國AIT相中、砸11.6億元包棟買下做為員工宿舍。\r\n新美齊指出，該案因應AIT需求，在最短時間內，由原本規畫的13樓雙拼，改成一層一戶的格局，施工過程中必須符合外部顧問標準，亦需達到美國國務院下屬OBO（海外建築業務局）高規格的審查標準，因此結構參數、耐震安全係數等，已符合美規檢驗的建築實力，該案已在昨日舉行上梁典禮，預計今年第4季完工交屋、挹注營運。\r\n除了「新美齊天母AIT案」，新美齊還有總銷約12億元的新成屋案「Jade 12」，該案目前銷售率破五成，接下來若順利銷售，也將持續貢獻今年營運；新美齊昨日收在9.87元、上漲0.02元。\r\n新美齊表示，公司今年預計推出四大新案，包括第2季將公開的捷運西門站「城中段」，規劃11~25坪產品。\r\n第3季起則將陸續推出三大案，包括捷運先嗇宮站的「五谷王段」，已鎖定自住客群、將推18~32坪產品。還有捷運南港軟體園區站「經貿段」產品規劃15~34坪，以及第4季將推天母西路「新美齊天母II期」，坪數在45~65坪。\r\n新美齊指出，上述四大案預計2020年底至2023年完工挹注業績；新美齊去年前三季稅後純益達1.34億元、年增25.2%，每股稅後純益達0.51元；總計去年全年營收為49.28億元，較前年61.27億元減少19.5%。\n\n                    面對新冠肺炎疫情威脅，全球升高防疫警戒，台灣生技抗疫國家隊快速成軍，包括高端疫苗、國光生醫、亞諾法、台康生技等今天股價強勢表態。                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    中國新冠肺炎疫情延燒，美股下跌，拖累亞洲股市，分析師認為，疫情對資本市場影響仍在，台股可望在前波低點11648點之上震盪整理。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    截至今（21）日10時15分，台指期貨近月合約價格跌幅逐漸擴大。                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    投資人擔憂武漢肺炎疫情擴散及對全球經濟的衝擊，美股收挫。分析師認為，台股今天開盤恐難逃拖累，2月週線2連紅的反彈走勢也有...                  \n                    當金融市場因為新冠肺炎大地震時，中國正在進行1項地表上前所未有的大實驗－在家上班，新冠肺炎正式開啟了B端互聯網發展元年。                  \n                    中國新冠肺炎疫情為近期全球關注的焦點，雖在各省市陸續封城與管控之下，每日新增確診人數未再持續創高，但中國在經濟面付出重大代價之下才稍微穩定疫情，導致年後復工進度緩慢。                  \n                    鴻海證實中國大陸主要廠區復工受疫情波及，進度謹慎，對全年營收有負面影響。鴻海今天盤中低檔震盪，跌破82元，最低來到81....                  \n\n\n\n\n\n",
    "《電腦設備》新美齊天母AIT案上樑，今年將推4個案": "新美齊(2442)今日舉行「新美齊天母AIT案」上樑儀式，新美齊說，房地產目前屬於「總價市場」，無論自住或投資，皆以置產族群可負擔的總價產品受歡迎，今年將推四筆個案，對銷售成績抱持樂觀態度。新美齊第二季將公開緊鄰西門商圈，以及擁有中山堂第一排永久棟距景觀的「新美齊城中案」，目前預計會是11-25坪為主的城中案，就是該區近5年最稀缺的小坪數置產型產品。另外，第3季計劃將推出「新美齊五谷王段」、「新美齊經貿段」以及「新美齊天母II期」等案。新美齊說，現在土地取得不易，位在黃金地段的小宅規劃更需以「高機能性」，讓坪效大幅提升，新美齊城中案這樣，典型的都會精華區小宅，總價還是相對可入手，是進可攻退可守的主流產品，在1-2房的空間內，規劃團隊將坪效極大化，例如四件式的衛浴設備，提供小坪數中較少見、可泡澡的浴缸等，對此案後續銷售有信心。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "中美齊放水穩住股市 評論- 評論內容Commentary Content": "",
    "【公告】代子公司凱銳光電(股)公司董事會決議108年度盈餘分配案": "\n日　　期：2020年02月26日公司名稱：新美齊 (2442)主　　旨：代子公司凱銳光電(股)公司董事會決議108年度盈餘分配案發言人：林傳捷說　　明：1.董事會決議日期:109/02/262.發放股利種類及金額:擬以一○八年度可分配盈餘優先分配現金股利，擬分配每股現金股利新台幣0.41379元，分配現金股利合計為新台幣12,000,000元。3.其他應敘明事項:配息基準日:授權董事長訂定。盈餘分配事項如因法令規定或經主管機關核定或事實需要須修正或變更時，擬請股東會授權董事長全權處理之。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【公告】代子公司凱銳控股(股)公司董事會決議增資發行新股": "\n日　　期：2020年02月26日公司名稱：新美齊 (2442)主　　旨：代子公司凱銳控股(股)公司董事會決議增資發行新股發言人：林傳捷說　　明：1.董事會決議日期:109/02/262.增資資金來源:108年度盈餘轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):29,600,000股4.每股面額:每股新台幣10元5.發行總金額:按面額計新台幣296,000,000元6.發行價格:不適用7.員工認購股數或配發金額:0元8.公開銷售股數:不適用9.原股東認購或無償配發比例:每仟股無償配發股票股利525.7175股10.畸零股及逾期未認購股份之處理方式:配發不足一股之畸零股，得由股東在配股基準日起五日內逕向本公司股務代理機構辦理拼湊，拼湊不足一股之畸零股，依公司法第二百四十條規定改發現金(至元為止)，並授權董事長洽特定人按面額承購。11.本次發行新股之權利義務:與原發行股份權益義務相同12.本次增資資金用途:充實營運資金13.其他應敘明事項:(1)本次增資相關事宜，擬請股東會授權董事長另訂增資配股基準日及發放日。(2)嗣後若因欲買回本公司股本變動，致影響流通在外股數，股東配股率因此發生變動者，擬請股東會授權董事長全權調整處理之。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【公告】代子公司凱銳光電(股)公司董事會決議108年度第二次限制員工權利新股增資基準日": "\n日　　期：2020年02月26日公司名稱：新美齊 (2442)主　　旨：代子公司凱銳光電(股)公司董事會決議108年度第二次限制員工權利新股增資基準日發言人：林傳捷說　　明：1.事實發生日:109/02/262.公司名稱:凱銳光電股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:依子公司凱銳光電(股)公司民國108年度限制員工權利新股發行辦法規定，第二次擬發放限制員工權利新股400,000股，增資基準日為109年04月15日，日期如有變動時，授權董事長調整之。6.因應措施:無7.其他應敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "真是佛心來的！ 慈濟中美製藥公益齊防疫捐贈新北6000份安心祝福包": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 真是佛心來的！ 慈濟中美製藥公益齊防疫 捐贈新北6000份安心祝福包▲（照／新北市民政局提供）匯流新聞網記者許淑芬／新北報導新冠肺炎疫情持續延燒，各界防堵疫情擴散不遺餘力，財團法人中華民國佛教慈濟慈善事業基金會特別結合中美製藥公司共同推動防疫安心工作，今（2）日贈新北市府6000份「安心祝福包」予居家隔離及檢疫者，由市長侯友宜代表受贈，並感謝慈濟提供宗教撫慰及物資，為防疫工作共盡心力。侯友宜表示，居家隔離及檢疫者配合防疫政策，14日不得外出，生活上必然有許多不便，新北市除率先成立關懷中心，提供就醫、用餐、急難救助及垃圾清運等協助，並配發「居家檢疫關懷包」，用將心比心的態度來照顧被規範者身心健康。慈濟的「安心祝福包」雖然內容不一樣，都是要為居家隔離及檢疫者加油打氣，讓他們感受社會的溫暖。民政局長柯慶忠表示，本次慈濟基金會捐贈的「安心祝福包」提供三大品項七項物資，包含五穀粉、香積飯、淨斯穀糧、保健品、靜思語、平安吊飾及愛心祝福卡等，內容相當豐富。慈濟基金會執行長顔博文表示，6000份的「安心祝福包」是由100位慈濟志工集眾人之力完成打包裝箱，希望能撫慰居家檢疫及隔離者不安的心，同時藉由一份心意，表達萬分祝福。民政局指出，居家隔離及檢疫的民眾或者伴隨身心壓力無法調適，除基本的防疫工作外，心靈及精神支持關懷也相當重要，新北市居家檢疫關懷中心提供生活協助外，也提供醫療、用藥及心理關懷等專業諮詢或視訊問診服務，可透過專線：02-8953-5599分機1520，向值班人員尋求協助。照片來源：新北市民政局更多匯流新聞網報導：防疫無國籍 北市關注聘僱移工家庭 籲勞雇協力防疫虛驚一場 境外網軍造謠柯P染病就醫 北市警查緝惡意散布者【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "「捕豐．捉影」評選揭曉 「齊拉牛車」奪金牌獎5萬": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆黄金山的「齊拉牛車」勇奪金牌。（台灣攝影學會提供）［記者吳俊鋒／台南報導］由台灣攝影學會主辦的「捕豐．捉影」全國攝影大賽，以台南市南關線的特色為題材，希望透過鏡頭，詮釋動人的城鄉故事；評選成績揭曉，取材關廟新光彩繪村的「齊拉牛車」，勇奪金牌獎，可獨得5萬元獎金。台灣攝影學會副秘書長張萬興表示，獲得金牌獎的作品，拍攝時，以構圖巧思取勝，由3個小孩子活潑地融入牆面彩繪的意境，趣味性十足，贏得評審青睞。請繼續往下閱讀...這場攝影比賽由台灣攝影學會、市議員郭鴻儀服務處合作推動，仁德、歸仁、關廟、龍崎等4個區公所，以及歸仁文化中心、南關社大，還有府城景觀等知名企業協辦，迴響熱烈。張萬興說，合稱南關線的仁德、歸仁、關廟、龍崎，有豐富的自然景觀與人文產業，如彩竹、月世界、捲牧草、保安車站、奇美博物館等，透過攝影作品，深度呈現地方特色。張萬興指出，仁德、歸仁、關廟、龍崎等也屬於新豐區，攝影比賽不僅在徵求美麗的畫面，為地方記錄精彩瞬間，也希望協助行銷觀光，讓更多人感受南關線的特色風情。張萬興提到，除了金、銀、銅牌之外，攝影學會還評審出優選與佳作，系列得獎美照將於4、5月份公開聯展。黄文郁的「文衡聖帝壽宴」獲得銀牌。（台灣攝影學會提供）洪榮宗的「文化光影」獲得銅牌。（台灣攝影學會提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n澎湖國際海上花火節 旅遊攝影大賽名單揭曉最美星空在台東！  縣府辦選拔及攝影大賽防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好南橫公路梅山口至天池段 3/17起週二、四禁止通行台灣醫學之父杜聰明故居  三芝鄉親籲整建博物館\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "力抗疫情全球央行挺身喊救股市台股跟隨美股反攻新台幣再見「2」字頭": "俗稱武漢肺炎的COVID-19疫情，不斷在各國肆虐，也撼動全球股票市場。不過，在美國、日本和歐洲央行陸續挺身而出，強調寬鬆貨幣政策救股市的基調後，美股道瓊指數暴漲超過千點，台北股市等亞洲主要股市今天(3日)也全面反攻，盤面一片紅通通。新台幣兌美元匯價也持續升值，早盤再見「2」字頭價位。\n\n全球股票市場上週因武漢肺炎疫情加劇擴大，連日來投資人倉遑逃命，不過，在美國聯準會(Fed)釋出降息的訊息後，全球股票市場這週開始陸續反彈。除了台北股市因為228連假在2日開市補跌，亞洲主要股市都陸續回溫，之後開盤的歐洲主要各國股市也呈現漲多跌少，美股道瓊接力開盤，再上演大反攻的態勢，道瓊指數收漲近1300點，漲幅超過5%，激勵亞洲主要股市包括台股3日走強。\n台北股市在開高後大漲超過180點，且愈走愈高，近午盤時已上漲超過200點，漲幅逾1.8%，在亞洲股市表現相對強勢，呈現報復性反彈。\n富蘭克林投顧研究部副總羅尤美指出，以武漢肺炎疫情爆發後這1個月來看，市場多認為，除了中國以外，美國這個全球經濟龍頭，只要不要有確診人數意外大幅爆增的情況，在目前美、日和歐洲央行挺身喊救股市的情況下，對於市場短期有相當大的激勵作用。羅尤美說：『(原音)這次的反彈，也是全球的央行都挺身而出，在可以利用的利率工具以及財政政策，像是減稅、降費或是發一些消費券，都有納入各國的因應方針，也就是如何協助企業度過難關，另外，也要刺激消費，也就是政策的支持是這次反彈的原因，後續就要觀看，如果能夠維持在目前，雖然有點緊張，但是疫情不會再有更快速的蔓延。』\n台北金融市場3日股匯齊揚，由於市場對美國聯準會降息預期心理，新台幣兌美元匯價早盤一度大幅升值1.64角，衝破30元關卡，再見到「2」字頭價位。\n全球股票市場上週因武漢肺炎疫情加劇擴大，連日來投資人倉遑逃命，不過，在美國聯準會(Fed)釋出降息的訊息後，全球股票市場這週開始陸續反彈。除了台北股市因為228連假在2日開市補跌，亞洲主要股市都陸續回溫，之後開盤的歐洲主要各國股市也呈現漲多跌少，美股道瓊接力開盤，再上演大反攻的態勢，道瓊指數收漲近1300點，漲幅超過5%，激勵亞洲主要股市包括台股3日走強。台北股市在開高後大漲超過180點，且愈走愈高，近午盤時已上漲超過200點，漲幅逾1.8%，在亞洲股市表現相對強勢，呈現報復性反彈。富蘭克林投顧研究部副總羅尤美指出，以武漢肺炎疫情爆發後這1個月來看，市場多認為，除了中國以外，美國這個全球經濟龍頭，只要不要有確診人數意外大幅爆增的情況，在目前美、日和歐洲央行挺身喊救股市的情況下，對於市場短期有相當大的激勵作用。羅尤美說：『(原音)這次的反彈，也是全球的央行都挺身而出，在可以利用的利率工具以及財政政策，像是減稅、降費或是發一些消費券，都有納入各國的因應方針，也就是如何協助企業度過難關，另外，也要刺激消費，也就是政策的支持是這次反彈的原因，後續就要觀看，如果能夠維持在目前，雖然有點緊張，但是疫情不會再有更快速的蔓延。』台北金融市場3日股匯齊揚，由於市場對美國聯準會降息預期心理，新台幣兌美元匯價早盤一度大幅升值1.64角，衝破30元關卡，再見到「2」字頭價位。",
    "美國金鷹企業聯盟總商會與美南山東同鄉會強強聯合": "請掃描以上二維碼    【美南新聞記者泉深報道】2月27日，美南山東同鄉會會長修宗明博士在休斯頓中國城友家餐廳主持召開招待餐會，歡迎美國金鷹企業聯盟總商會主席、中國綠色建材海外發展委員會主席、美南山東商會榮譽會長李生先生並探討美南山東商會與金鷹總商會2020年9月份的金鷹大會的深入合作。休斯頓西南管理區區長李雄，休斯頓赫曼西南紀念醫院副院長、黃金心髒中心著名心髒科醫生豐建偉博士，濟南醫學中心生活方式醫學研究院院長馬欣博士，時代國際商務執行長、時代華語廣播電台董事長美齊，以及美南山東同鄉會理事、企業家、學者等出席。    美南山東同鄉會會長修宗明博士指出，休斯頓石油、化工、能源、醫療的飛速發展，吸引山東人到休斯頓投資的人越來越多，尤其是來自金鷹總商會、玉皇化工集團、煙台傑瑞集團、天時集團、騰龍集團等企業家們的不斷增加。有了企業的支持，山東商會底氣更足。美國金鷹總商會李生等山東籍企業家除了在資金上給予大力支持外，更重要的是把國內人才、實力、資源等帶過來，又名把休斯頓先進的科技、管理經驗帶回去，促進山東省經濟的發展，也促進山東商會的發展。    美南山東同鄉會終身榮譽會長、赫曼西南紀念醫院副院長豐建偉博士指出，休斯頓這裏有美國高端醫療資源，金鷹總商會有中國企業家資源，中美資源結合起來，戰無不勝實現共贏。中國地產建材企業家總裁過來，一方面是為了商務，另一方面也是為了健康，休斯頓有世界最大的醫學中心，也是世界最先進的醫學中心。最近，新冠病毒世界流行，豐博士在思考幾個問題：第一，新冠病毒之後，企業家必然會把健康放在首位；第二，遠離病毒感染，遠離心腦血管疾病，讓生活、讓生命如何綻放最美麗的光彩；第叁，希望可以以豐醫生的名義，邀請綠地的老闆，恆大的老闆，傑瑞的老闆等過來，豐醫生免費為他們做心腦血管疾病的體檢，講疾病預防、治療的基本知識。他說金鷹企業聯盟總商會李生主席一直把健康作為主題，把地產、建材業提到國際高度。李總接地氣，有財氣，有光輝，還有奉獻，他的參與讓大家像坐了直升機上了新的高度。他還說歡迎休斯頓中國城社區最高領導人李雄區長（華人稱他為市長）親自光臨指導，李市長也不斷為山東總商會出謀劃策，這是我們山東總商會的榮譽！他對李生主席一要感謝，感謝他為山東商會的幫助；二要祝賀，祝賀金鷹企聯盟總商會取得的成就；叁要盼望，盼望李總在美南山東商會再創輝煌。他接著說：“山東商會有了國內優秀企業家過來，有著名金嗓子美齊無線廣播播送出來，有朱博士筆桿子書寫出來，我們所有的努力一定會開花，結出豐碩的果實！”    休斯頓西南區區長李雄指出，自己在休斯頓地產界打拼了40多年，遇到李生先生這樣有思想、有魄力、又實幹精神的企業家合作夥伴確實不是一件容易的事情。他有城市綜合開發、商業地產全程、購物中心超市電商等成功經驗。因而與李生先生聯合一批志同道合的行業精英、政商名流在美國休斯頓發起創立了美國金鷹企業聯盟總商會，一方面是美中的合作，另一方面也是海峽兩岸叁地的合作，2019年6月15日主辦的美國地產、建材行業“金鷹獎”頒獎盛典&音樂會廣受贊譽，來自紐約、洛杉磯、舊金山、芝加哥、達拉斯、日韓、中國北京等20多個國家和地區的開發商、投資商、建設商、建材商、運營商、房產中介等地產建材界代表1000多人參會，美國國會議員Al Green、休斯頓市市長Sylvester Turner、德克薩斯州州議員Gene Wu、休斯敦市議員Mike Laster盛贊“這場頒獎盛典是一場美國地產、建材界的奧斯卡，是新一代亞裔華裔品牌形象的代表！2020年會更成功！    金鷹企業聯盟總商會主席李生指出，金鷹成為彙集全球地產及建築行業名企，構建中美建築、建材國際貿易新通道。 2020年9月13日“2020美國金鷹地產建材大會” 將在美國休斯頓Stafford Centre隆重召開，大會受到斯坦福市政府的大力支持與聯合主辦，並得到了中建設計集團、國檢集團、TATA木門、夢天木門、大連億海集團、叁一重工、廣東高登鋁業、霍爾茨木門、廣州簡愛家居、北京米蘭之窗、北京日上門業、廣東怡發門窗、深圳藍盾集團、佛山旭輝五金、東莞專致木業、深圳天祥技術、江蘇兄弟智能家居、安徽科藍特、D3空間、重慶美心門業、福建華泰集團、遵化旺闊木業等知名企業的廣泛支持與積極參與，大會包括企業家論壇+頒獎盛典+全息黑科技音樂會+中國品牌綠色建材展覽+高爾夫邀請賽五部分組成，參會企業家預估超過1200人，美國主流企業參與超過150家，中國參會企業超過100家，金鷹大會必將打造成為廣大亞裔華裔融入美國主流社會、主流經濟圈的金色橋。請掃描以上二維碼没有账户？现在注册",
    "專家傳真－危機？轉機？ 從變化中的世界看台灣「新」契機": "新冠疫情持續升溫，中國大陸政府為求防疫，祭出封省、一線城市採封閉式管理等措施，造成全球製造業供應鏈面臨斷鏈危機，成為2017年起美中貿易戰開打後，再次打擊全球經濟成長的關鍵因子。面對經濟局勢的動盪不穩，世界產業分工將因應分散風險而重分配，以製造業為主的台商應思考或將生產基地推向中國大陸以外之版圖。未來，台灣將會「贏」向何種「新」契機？根據美國商業環境風險評估公司（BERI）近期所公布的《投資環境風險評估》報告，台灣除了「政治風險」因受選舉及地緣政治影響，表現不甚突出外，「匯兌風險」獲評為全球第一名，意即，台灣於國際儲備、外匯創造能力及法令架構面等表現皆屬優異。因此，將台灣定位為台商布局之資金調度中心為當務之急；此外，在「營運風險」的表現，台灣在貨幣供給、通貨膨脹、通訊運輸，長期融資及風險資本表現都名列前5名，面對供應鏈之重分配，台灣應思考如何發揮優勢、創造綜效，共同實踐產業發展的目標和願景。首先，由於全球製造業分工生產模式將產生變化，若台商對於中國市場依存度高，可保留中國產能以滿足其內需，但須加速生產自動化及供應鏈多鏈布局；若台商屬於傳統製造或以出口外銷為主，則可將產能轉向擁有競爭力的勞動市場及優質關稅貿易環境的東協地區；若以製造高附加價值產品為主者，台灣因擁有高端技術人才，應將生產基地留在台灣。其次，美中貿易戰烽火雖暫時歇息，但貿易戰背後的關鍵是「科技戰」。本次疫情爆發或讓中國部署5G網路的進度受到影響，但也是台灣在網路及資通訊產業鏈中的新機遇。根據瑞士洛桑管理學院發布之 《2019世界數位競爭力評比》報告，台灣位居全球第13名、亞洲第4名，高科技產品出口居全球第3，台灣高科技研發能力強並擁有地理戰略優勢，應繼續加強產業鏈的技術研發與應用，爭取世界分工中的關鍵地位。最後，隨著本次疫情的爆發及延燒，亦是台灣向世界證明生技醫療實力的最佳時機。台灣除了防疫表現突出外，也僅次於美、中、澳三地，成為全球第四個分離出新冠肺炎病毒株的國家，我們凝聚力量成立國家隊，加速奠定台灣生技醫療產業在全球產業鏈之權威。面臨詭譎多變的新局，台商除了可依前述建議，將台灣布局為營運總部之資金調度及供應鏈調整中心，政府仍有幾項政策重點可加以評估：第一，強勢吸引高階人才及留才。現階段台灣面臨人才非將台灣列為首要就業地的問題，除了低薪因素外，人才發揮的空間也較星、日、美、中等地為小。調降薪資所得稅率已為老生常談，有效串聯產業鏈、建構生態圈及提供優質的英文生活環境，才能吸引及留住人才；第二，持續開放資本市場。由於新創公司、未獲利的企業更需要資金挹注，藉由鬆綁法規、有限管理等政策，更能推動研發型、價值型企業在台灣資本市場募資、深耕發展。全球政經局勢瞬息萬變，唯有將台灣重新定位、政府與民間通力合作，才能齊力讓台灣成為世界「人才、資金與產業」不可或缺一員。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《盤中解析》台股來「電」，連闖兩關衝5日線": "\n【時報記者郭鴻慧台北報導】美日英央行喊降息救市，激勵昨夜美股道指暴漲逾千點、三大指數強彈，美股期貨續漲，今早亞股多頭士氣大振，日韓股攜手走揚，台股多頭亦跟緊腳步，晨盤3月台指期率先開漲137點、電子期及金融期也聯袂開高，隨後集中市場開11279.86點、漲109.4點，店頭市場開141.94點、漲0.5點，在台積電 (2330) 一開盤即收復5日線的帶領下，大立光 (3008) 跳漲逾4%、鴻海 (2317) 漲逾2%，激勵權值軍團群起上攻，拉抬大盤指數連過11200、11300兩關，最高來到11363.24點，挑戰重回5日線上。\n　分析師表示，過去兩個月來，台股累計下跌1100餘點，今日由電子股領軍跟隨美股大漲腳步強勢反彈，由於後續仍具不確定性影響，疫情左右市場變化與投資信心，短線操作應謹慎。早盤台幣升1角，創近3週新高，是否有熱錢來台的跡象值得觀察。\n  盤面上，蘋概股挾著蘋果庫克信心喊話，光學雙雄價量齊揚，早盤大立光 (3008) 擁著穩坐台股每股純益王題材，股價漲逾4%、玉晶光漲逾3%；台積電 (2330) 昨夜ADR收盤漲3.97%％，今早股價彈升至318.5元，收復5日線；瀚宇博 (5469) 去年EPS6.05元，高股息想像空間大，股價衝漲停40.4元鎖住；立積 (4968) 指出客戶未修正訂單今年營運優於去年，股價一度強漲6%以上；鴻海 (2317) 今日將舉行法說會，美系外資在新報告中力挺，又獲本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  新台幣方面，今日開盤新台幣兌美元為30.120元，再升值0.4分。美聯準會提早降息的機率大升使美元走弱，昨日新台幣盤中一度強升2.65角，終場收在30.124元，狂升2.06角，升幅0.68%、逾4個半月最大。匯銀主管預期，新台幣匯率升勢未止，近期就有機會挑戰30元整數大關。\n  分析師表示，目前疫情已經擴散全球，短線國際股市走勢恐將難脫震盪走勢，未來國際供應鏈是會受疫情擴大衝擊，還有待觀察。台灣目前疫情堪稱仍可控制，未來建議觀察疫情變化是否有效控制、感染人數是否可以轉為下降。短線操作應謹慎，選股更應審慎。【時報記者郭鴻慧台北報導】美日英央行喊降息救市，激勵昨夜美股道指暴漲逾千點、三大指數強彈，美股期貨續漲，今早亞股多頭士氣大振，日韓股攜手走揚，台股多頭亦跟緊腳步，晨盤3月台指期率先開漲137點、電子期及金融期也聯袂開高，隨後集中市場開11279.86點、漲109.4點，店頭市場開141.94點、漲0.5點，在台積電 (2330) 一開盤即收復5日線的帶領下，大立光 (3008) 跳漲逾4%、鴻海 (2317) 漲逾2%，激勵權值軍團群起上攻，拉抬大盤指數連過11200、11300兩關，最高來到11363.24點，挑戰重回5日線上。　分析師表示，過去兩個月來，台股累計下跌1100餘點，今日由電子股領軍跟隨美股大漲腳步強勢反彈，由於後續仍具不確定性影響，疫情左右市場變化與投資信心，短線操作應謹慎。早盤台幣升1角，創近3週新高，是否有熱錢來台的跡象值得觀察。  盤面上，蘋概股挾著蘋果庫克信心喊話，光學雙雄價量齊揚，早盤大立光 (3008) 擁著穩坐台股每股純益王題材，股價漲逾4%、玉晶光漲逾3%；台積電 (2330) 昨夜ADR收盤漲3.97%％，今早股價彈升至318.5元，收復5日線；瀚宇博 (5469) 去年EPS6.05元，高股息想像空間大，股價衝漲停40.4元鎖住；立積 (4968) 指出客戶未修正訂單今年營運優於去年，股價一度強漲6%以上；鴻海 (2317) 今日將舉行法說會，美系外資在新報告中力挺，又獲本土法人買超護航，股價返回80元之上，漲幅逾2%。  新台幣方面，今日開盤新台幣兌美元為30.120元，再升值0.4分。美聯準會提早降息的機率大升使美元走弱，昨日新台幣盤中一度強升2.65角，終場收在30.124元，狂升2.06角，升幅0.68%、逾4個半月最大。匯銀主管預期，新台幣匯率升勢未止，近期就有機會挑戰30元整數大關。  分析師表示，目前疫情已經擴散全球，短線國際股市走勢恐將難脫震盪走勢，未來國際供應鏈是會受疫情擴大衝擊，還有待觀察。台灣目前疫情堪稱仍可控制，未來建議觀察疫情變化是否有效控制、感染人數是否可以轉為下降。短線操作應謹慎，選股更應審慎。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "漫步「三峽老街」欣賞古色建築，感受在地美食與購物樂趣，還能體驗獨一無二的藍染之美，懷舊氛圍引人著迷。 TaipeiWalker．JapanWalker．WalkerLand": "TaipeiWalker雜誌編輯採訪｜943篇報導累積人氣｜4,445,566分享分享三峽是大嵙崁溪、橫溪與三角湧溪匯流形成的三角平原，古稱「三角湧」，早年因船利成為山產貨物集散地，也因盛產大菁而染坊林立；現今的三峽則以觀光為主，店家林立仍保有饒富韻味的人文風情，是懷舊之旅的好去處。土生土長的三峽人，過去曾在電視台工作，13年前返鄉接手家族事業肥皂廠，在為老皂廠轉型期間，發現三峽當地有許多文化資源與問題，後來投身社區工作，並創立「甘樂文創」，利用導覽、舉辦活動介紹三峽。\n\n\r\n日治之後才形成今貌三峽老街舊稱「三角湧街」，清代伊始便是北台灣重要貨產集散地，街肆繁華而熱鬧。世居當地的甘樂文創執行長林峻丞說：「三峽人生性強悍，日治時期因抗拒日本人，日人便實施焦土政策，老街因此燒毀。」現今老街為1916年日人實施市街改正，將街肆改建成巴洛克風格，紅磚街屋、整齊立面皆當時所形成。\n\n\r\n齊立面皆當時所形成。「老街做了下水道系統、輕便軌道，在當年是很先進的設計。」鋪設軌道主要為了輸運三峽山區眾多物產，像是林業、樟腦、大菁、茶葉、煤礦等。許多三峽人經商致富，地方富裕不僅造就人口多、有錢仕紳多，而且文風鼎盛。老街曾住過3位秀才，這些文人不只書念得好，頭腦也很靈活，像清光緒8年文秀才陳嘉猷就經營染坊，其子繼承後還曾獲日治政府褒狀。\n\n\r\n承後還曾獲日治政府褒狀。三峽曾是大台北地區做染布最重要的據點，原因在於這裡山區特別適合種大菁，在化學染料沒發明前，大菁是製作染料的主原料。過去老街光染布行就開了10幾家，而且都是有頭有臉的仕紳經營，即便今天，老街上也還能見到寫著染坊店號的街屋立面。\n\n\n三峽祖師廟\r\n祖師廟於民國36年因建材老舊重建，主事者由前輩畫家李梅樹擔任，李教授以其美術背景與後半餘生，將祖師廟雕琢成細緻考究的建築工藝，被冠予「東方藝術殿堂」美名。從廟埕拐進秀川街，為三峽歷史第一條街，早期店家沿河畔依地勢而起，蜿蜒迂迴。繼續往前穿入三峽老街中段，遊客可欣賞雕塑繁複的店屋，街上的門牌、水溝蓋也別錯過，它們都經過設計，與老街散發的古意非常投契。\n\n\n三峽祖師廟\r\n地址：新北市三峽區長福街1號\r\n電話：（02）2671-1031\r\n營業時間：凌晨04：00～22：00\n\n\n庶民美術館\r\n庶民美術館是老街很特別的空間，由年輕藝術家吳冠德成立，他畫水彩和油畫，主題多為自然山林，他的畫筆取材大自然，以樹枝勾勒作品。因為阿公是牙醫，曾在老街經營「聚雲齒科」，所以館內也展示以前診所的醫療器材；還有大伯吳耀忠曾是李梅樹唯一入室弟子，這裡也展出他用過的畫架和畫具。登上2樓開放空間，有百年土埆牆、綠意盎然的小露臺，在此喝茶感受老屋風景，極美！\n\n\n\n\n庶民美術館\r\n地址：新北市三峽區民權街110號\r\n電話：（02）2671-2009\r\n營業時間：12：00～18：00\r\n公休日：一～三\n\n\n三峽藍染遊客服務中心\r\n從老街右轉仁愛街，這條鳶山腳下的小巷弄會經過「三峽藍染遊客服務中心」，這裡開放遊客玩藍染，可DIY染製獨一無二作品，體驗美麗的藍染風情。續行右轉中山路13巷抵甘樂文創成立的﹁合習聚落﹂，此為提供弱勢孩子的學習場域，有在地職人進駐其間，將技術傳承給孩子們。\n\n\n\n\n三峽藍染遊客服務中心\r\n地址：新北市三峽區仁愛街47號\r\n電話：（02）8674-3601\r\n營業時間：10：00～17：00； 六日假10：00～18：00\r\n公休日：二\n\n\n禾乃川國產豆製所\r\n進駐其間，將技術傳承給孩子們。聚落內「禾乃川國產豆製所」，是甘樂團隊以一群返鄉青農所種的國產大豆為食材，生產高品質豆漿、豆花、豆腐、豆干等，用餐空間舒適，遊逛老街之餘不妨來此品嚐豆花、歇歇腿。\n\n\n禾乃川國產豆製所\r\n地址：新北市三峽區民權街84巷12-1號\r\n電話：（02）2672-8121\r\n營業時間：09：00～18：00； 六日假09：00～19：00\n\n\n甘樂食堂\r\n妨來此品嚐豆花、歇歇腿。甘樂文創在三峽河畔另設有「甘樂食堂」，店內以豆製所自產手工豆腐與釀酵物為底蘊，再將營養美味的天然釀酵物靈活運用於料理中，單純樸實的大地料理，看似平凡卻不平凡，令人一試傾心。\n\n\n\n\n甘樂食堂\r\n地址：新北市三峽區清水街317號\r\n電話：（02）2673-1857\r\n營業時間：11：00～21：00（LO 20：00）\n\n\n想看更多景點介紹？想認識更多台灣老街新遊趣？那一定要發摟最新一期Taipei Walker雜誌！\nTaipei Walker ３月號/2020 第275期\r\n實體雜誌購買：博客來網路書店\n新聞訊息由 Taipei Walker 提供 延伸閱讀：\n走訪百年大稻埕迪化街，看百年商業老街區的演變， 傳統與創新共榮不違和，遊客可以玩得更盡興。\n\n馬子狗首次公開中和人一定要認識的5間中和私房在地美食，新北環狀線搭起來。\n\n現在用手機就可以找到 WalkerLand推薦的附近美食  \n\n加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "人帥人美心也美！孔劉、秀智、金宇彬等韓星齊接力捐款": "近日南韓新冠肺炎疫情持續蔓延，許多明星也慷慨捐款協助防疫。繼先前劉在錫、李秉憲、新慜娥等人先後捐出一億韓圜後，不少主持人、演員、歌手也紛紛響應捐款，除了愛心善款外，也有不少明星直接捐口罩、酒精給醫療基層，希望能以自己的一己之力幫助大眾度過非常時期。facebook圖／擷自instagram圖／擷自instagram圖／擷自instagram圖／擷自instagram1/1 看更多演員金宇彬、孔劉、金惠秀、鄭雨盛，女團偶像秀智、惠利，還有名主持人姜鎬童都紛紛捐出一億韓圜，其中兒子已10歲的姜鎬童更感性表示無論發生多麼緊急的情況，應該要優先保護孩童，而他此次的捐款單位就是IU、東方神起昌珉等藝人曾捐過款的綠傘兒童基金會。         在 Instagram 查看這則貼文           희망브리지 재해구호협회를 통해서 기부했습니다. 의료진의 안전에도 힘써주세요🙏🙏🙏  SUNMI（@miyayeah）分享的貼文 於 PST 2020 年 2月 月 25 日 上午 11:34 張貼  희망브리지 재해구호협회를 통해서 기부했습니다. 의료진의 안전에도 힘써주세요🙏🙏🙏 SUNMI（@miyayeah）分享的貼文 於 PST 2020 年 2月 月 25 日 上午 11:34 張貼歌手金烔完、國民初戀金所炫、歌手宣美也透過各自的管道捐款1000萬韓圜。宣美也將明細上傳至自己的IG並表示自己透過「希望橋韓國災害協會」捐款，並希望能幫助到醫療人員。         在 Instagram 查看這則貼文           쁘이  차은우（@eunwo.o_c）分享的貼文 於 PST 2020 年 2月 月 3 日 上午 5:54 張貼  쁘이 차은우（@eunwo.o_c）分享的貼文 於 PST 2020 年 2月 月 3 日 上午 5:54 張貼除了捐款外，也有藝人選擇直接捐物資，演員朴海鎮捐贈了500個一次性護目鏡以及1000個口罩，他還將拍攝防疫影片的片酬也一併捐出。而B.I在停工一年後豪捐10萬個口罩，並陸續透過粉絲團分別捐贈給不同國家。另外，演員安在旭、朴寶英以及ASTRO的車銀優也分別捐出2000萬至5000萬不等的韓圜。2020-03-022020-03-032020-03-012020-02-252020-02-292020-02-28",
    "美泰「金色眼鏡蛇」操演 新增排雷演練": "編譯王能斌／綜合外電報導以美、泰兩國為首的「金色眼鏡蛇」（Cobra Gold）多國聯合演習，25日在泰國北部彭世洛府省揭幕，除了延續過往的人道救援主軸，今年新增地雷排除課目與美軍F-35B參與。此外，在嚴重特殊傳染性肺炎（武漢肺炎）陰影下，演習期間也將加強防疫工作。今年「金色眼鏡蛇」為第39屆，演習由25日持續到3月6日，各國將在泰國各地強化聯合作戰能力，累積實戰經驗；根據規劃，28日將在曼谷東南的春武里府海灘，展開兩棲突擊演訓；29日在羅勇府進行非戰鬥人員撤離演習；3月3日在沙繳府演練排雷；3月4日在北柳府、3月5日在彭世洛府，將分別進行人道協助和災難救援行動。其中6架美軍F-35B伴隨兩棲突擊艦「美利堅號」（LHA 6），首度參與「金色眼鏡蛇」，為本屆焦點。除了主辦的美、泰兩國，新加坡、日本、印尼、馬來西亞與南韓均將全程參演，印度與中共則有限度參與，另有20國派員觀摩，參演美軍約5500人。美國《星條旗報》報導，美軍為了對抗武漢肺炎，增派流行病醫學專家一同前來、還額外準備了比標準量更多的個人防護裝備、醫藥與相關用品。「金色眼鏡蛇」各國參演人員，25日齊聚彭世洛府省泰軍基地，展現壯盛軍容。（取自Cobra Gold臉書）「金色眼鏡蛇」各國參演人員，25日齊聚彭世洛府省泰軍基地，展現壯盛軍容。（取自Cobra Gold臉書）「金色眼鏡蛇」各國參演人員，25日齊聚彭世洛府省泰軍基地，展現壯盛軍容。（取自Cobra Gold臉書）在「金色眼鏡蛇」揭幕前，美軍與泰國、印尼官兵一同參與當地的小學興建工程，作為演習民事活動之一環。（取自DVIDS網站）",
    "台北／品種最多的城市櫻花——中正紀念堂花開了| u 值媒": "出門戴口罩的日子還繼續著，媒體報導了台灣出現了第一起醫院群聚感染，一天之內新增五個確診的病例。中央流行疫情指揮中心首度坦承，這是社區傳播的警訊。如何避免減少被傳播機會呢？對於居住在城市裡每天都會到不同公園報到的中老年人和親子的活動，怎麼辦呢？難道就不出門遠離人群，沒那麼嚴重啦！再不出門走走看看，都快憂鬱成疾了。出門戴口罩的日子還繼續著，媒體報導了台灣出現了第一起醫院群聚感染，一天之內新增五個確診的病例。中央流行疫情指揮中心首度坦承，這是社區傳播的警訊。如何避免減少被傳播機會呢？對於居住在城市裡每天都會到不同公園報到的中老年人和親子的活動，怎麼辦呢？難道就不出門遠離人群，沒那麼嚴重啦！再不出門走走看看，都快憂鬱成疾了。 只要在個人防護上做好做滿，像是戴口罩和隨時洗淨雙手，和在沒有洗淨雙手前不碰觸眼睛、口鼻，另外在交通方式上做點改變，減少在巔峰擁擠時段搭乘公車或捷運代步的方式，開著自己的車或搭乘有信譽的計程車，定點式的以有大型空間的活動廣場，和有著綠草如茵的草坪為首選的活動目標，還是可以保持日常的活動的。在現在櫻花開的季節，走向戶外的觀賞美景，就可以暫時脫下口罩，再大口地吸吸新鮮的空氣，動一動的軟化憋在家的僵硬身子，心情一下子就變得好輕鬆。只要在個人防護上做好做滿，像是戴口罩和隨時洗淨雙手，和在沒有洗淨雙手前不碰觸眼睛、口鼻，另外在交通方式上做點改變，減少在巔峰擁擠時段搭乘公車或捷運代步的方式，開著自己的車或搭乘有信譽的計程車，定點式的以有大型空間的活動廣場，和有著綠草如茵的草坪為首選的活動目標，還是可以保持日常的活動的。在現在櫻花開的季節，走向戶外的觀賞美景，就可以暫時脫下口罩，再大口地吸吸新鮮的空氣，動一動的軟化憋在家的僵硬身子，心情一下子就變得好輕鬆。  櫻花開的季節，在城市裡觀賞櫻花開櫻花開的季節，在城市裡觀賞櫻花開 可以不需要長途跋涉，用在交通的時間節省許多，就可以避免暴露在人多的環境中，在防疫上可以降低中招的機會。若要觀賞不同的櫻花品種，與近距離觀賞也最容易，在大台北地區中正紀念堂絕對是首選的景點。現在正值小富士櫻、河津櫻盛開，八重櫻與山櫻花初綻的時候，修繕寺寒山櫻也開了幾朵，未來還有染井吉野櫻、大漁櫻等花期晚開的品種，若不認識櫻花品種或者忘記了，從現在開始大約一個月的觀賞期，不同的櫻花品種接棒的展現年度最佳美姿，來欣賞就對了。可以不需要長途跋涉，用在交通的時間節省許多，就可以避免暴露在人多的環境中，在防疫上可以降低中招的機會。若要觀賞不同的櫻花品種，與近距離觀賞也最容易，在大台北地區中正紀念堂絕對是首選的景點。現在正值小富士櫻、河津櫻盛開，八重櫻與山櫻花初綻的時候，修繕寺寒山櫻也開了幾朵，未來還有染井吉野櫻、大漁櫻等花期晚開的品種，若不認識櫻花品種或者忘記了，從現在開始大約一個月的觀賞期，不同的櫻花品種接棒的展現年度最佳美姿，來欣賞就對了。   小富士櫻，台灣的緋寒櫻與日本山櫻雜交種，花期每年農曆年前後，在平地的適應良好，花色偏粉白和粉紅都有，花開後長葉。（解說告示牌的介紹）小富士櫻，台灣的緋寒櫻與日本山櫻雜交種，花期每年農曆年前後，在平地的適應良好，花色偏粉白和粉紅都有，花開後長葉。（解說告示牌的介紹） 嗅覺靈敏的賞花人，早早就來報到，看是你美還是我美？哈哈！都很美，所謂人比花嬌，花兒也不會吃醋的，盡情來拍吧！嗅覺靈敏的賞花人，早早就來報到，看是你美還是我美？哈哈！都很美，所謂人比花嬌，花兒也不會吃醋的，盡情來拍吧！  《河津櫻（早開櫻花）》為日本伊豆半島河津町最早開的櫻花，落葉喬木。樹姿呈廣卵形，樹皮呈紫褐色具光澤。開花後開葉。在日本花期為2月下旬至3月上旬，屬中型花，桃紅色。果實幾呈球形，成熟後呈黒紫色，帶甜味。《河津櫻（早開櫻花）》為日本伊豆半島河津町最早開的櫻花，落葉喬木。樹姿呈廣卵形，樹皮呈紫褐色具光澤。開花後開葉。在日本花期為2月下旬至3月上旬，屬中型花，桃紅色。果實幾呈球形，成熟後呈黒紫色，帶甜味。  緋寒櫻，台灣最具代表性的櫻花，有二種，1.八重櫻（重瓣緋寒櫻，霧社種之變種）2.山櫻花（單瓣緋寒櫻）緋寒櫻，台灣最具代表性的櫻花，有二種，1.八重櫻（重瓣緋寒櫻，霧社種之變種）2.山櫻花（單瓣緋寒櫻） 八重櫻，台灣原生種櫻花之一，花朵複辦，花色深桃紅色，花期大約在每年二月底。盛開時，整樹豔麗的桃紅色色，璀璨豔麗。中正紀念堂於虎背生態區旁沿線種植，數量約50餘株，每逢花季，夾道迎人，素有「櫻木花道」之美稱，也是遊客每年引頸期盼的賞花熱點。八重櫻開花時間與日本櫻花相近，來一趟中正紀念堂，可一次賞盡臺灣與日本櫻花的美。（中正紀念堂官網的介紹）八重櫻，台灣原生種櫻花之一，花朵複辦，花色深桃紅色，花期大約在每年二月底。盛開時，整樹豔麗的桃紅色色，璀璨豔麗。中正紀念堂於虎背生態區旁沿線種植，數量約50餘株，每逢花季，夾道迎人，素有「櫻木花道」之美稱，也是遊客每年引頸期盼的賞花熱點。八重櫻開花時間與日本櫻花相近，來一趟中正紀念堂，可一次賞盡臺灣與日本櫻花的美。（中正紀念堂官網的介紹） 山櫻花（單瓣緋寒櫻），台灣原生種，寒冬開艷紅色的櫻花，單頁護生，長橢圓形卵狀橢圓形，葉子具有重鋸齒緣，托葉則呈羽毛撕裂狀，非常特別。山櫻花初開時，總是引來綠繡眼圍繞著從這一朵分向那一朵的花的中心裡，還挺忙的，amy用長遠鏡頭才能拍得到的畫面。山櫻花（單瓣緋寒櫻），台灣原生種，寒冬開艷紅色的櫻花，單頁護生，長橢圓形卵狀橢圓形，葉子具有重鋸齒緣，托葉則呈羽毛撕裂狀，非常特別。山櫻花初開時，總是引來綠繡眼圍繞著從這一朵分向那一朵的花的中心裡，還挺忙的，amy用長遠鏡頭才能拍得到的畫面。    當櫻花與杜鵑花並開時，即是春天百花齊開的季節，花季從櫻花杜鵑花開始觀賞的春天，花兒鮮豔的桃紅色或是淡淡粉色，總讓鬱悶的心情得到舒緩，二個多月面對擾人揮之不去的新冠狀病毒的疫情，心情多少受影響的低潮，藉著賞花來減緩恐慌的氛圍，對我們還真有療癒的作用，期待大家做好個人防護，都好好的，免於侵襲。當櫻花與杜鵑花並開時，即是春天百花齊開的季節，花季從櫻花杜鵑花開始觀賞的春天，花兒鮮豔的桃紅色或是淡淡粉色，總讓鬱悶的心情得到舒緩，二個多月面對擾人揮之不去的新冠狀病毒的疫情，心情多少受影響的低潮，藉著賞花來減緩恐慌的氛圍，對我們還真有療癒的作用，期待大家做好個人防護，都好好的，免於侵襲。  ",
    "【財經直播】廣州市購買新能源車享1萬元補貼 二手車置換補助3000元- 香港經濟日報- 投資頻道- 即時財經- D200303": "",
    "【meme週記】美國隊長廢到笑、哭哭喬丹有新圖？": "病毒肆虐連帶景氣低迷，迷因市場也苦苦等嘸新的明日之星，不過本週出現幾個讓人在意的迷因。美隊電梯哏圖冷笑話要如何重獲新生？用新的格式重新表現或許是個好主意。但美隊迷因不只是把冷笑話作成圖而已，重點在於搭配一些說到爛的笑話，真的要「夠爛」才能廢到笑。【起源】facebook美國隊長的組圖由四或五張電影畫面截圖合成，在《復仇者聯盟：終局之戰》之中，美國隊長遭遇了與《美國隊長2：酷寒戰士》中相似的電梯場景，電梯裡是滿滿的九頭蛇。但在《終局之戰》，美國隊長對神盾局特工賈斯伯．西德維爾（隱身在神盾局的九頭蛇成員）悄聲說了句：「九頭蛇萬歲」，因而成功避免大打出手，從電梯中全身而退。\"我的狗走過了一片砂紙\" \"然後呢？\"　\"牠說 rough rough(rough音似狗的低吠聲，也有粗糙的意思) 圖：Reddit＠LazyMeercatfacebook（前幾張有西德維爾的圖出自《終局之戰》，最後一張美隊被架住的圖出自《美國隊長2》）復仇者終局之戰片段美國隊長2片段【散佈】在Reddit上，由網友LazyMeercat分享了一系列的美隊梗圖搭配「Dad Jokes」（直譯為老爸笑話，簡單說就是冷笑話，不過Dad Jokes還有那種聽的人覺得不好笑、講的人卻覺得很好笑硬要講的感覺，請自行想像自家老爸講笑話的那種尷尬。）的模板。在台灣，由Michael Poe製作的一系列美隊迷因相簿，獲得了超過4,000次分享。有許多大家聽到爛的諧音老笑話，也有一些老到沒看過(?)的笑話，反而讓人耳目一新(?)。不過，看到被當作一般笑話去笑的時候，還真是像Dad Jokes讓人尷尬癌發作。【衍生圖】 圖：FB＠Michael Poefacebook 圖：Ptt＠a3456727facebook哭哭喬丹2月24日，湖人隊在球隊主場Staples Center為直升機墜毀身故的傳奇球星Kobe Bryant舉辦追思會，現場聚集約2萬多人，影視、體育界名人齊聚一堂，其中包含「籃球之神」麥可．喬丹（Michael Jordan），他在上台致詞前就已經淚流滿面。facebook【起源】這個表情大家可能在哪看過，沒錯，哭哭喬丹就是喬丹本人（好像在說廢話）。這是他2009年參加「籃球名人堂」入選儀式時被拍下的照片，由美聯社攝影師Stephan Savoia所拍攝。當時喬丹也是要上台致詞卻哭到不行。facebook很可惜這次並非影片截圖，而是貨真價實的一張照片，不過可以在下面這個影片看喬丹哭哭。【散佈】當時哭哭喬丹的臉很普通地被P在一些慘敗的運動選手的臉上，後來就只是被當作一般的哭哭表情。在2015到2016年間哭哭喬丹達到顛峰，不出所料地有了網站產生器和製圖app，甚至到後來連運動媒體都表示太氾濫。2016年，美國總統歐巴馬在頒發總統自由勳章給喬丹時，也打趣說道：「他不只是一個迷因。（more than just an internet meme.）」【他總是衝康我】回到Kobe的追思會上，喬丹全程淚不停，但仍然接連說了幾件與Kobe的趣事。「他這次又衝康我了，接下來我又要在網路上看到一堆哭哭迷因。我告訴老婆說我不想致詞，因為我不想接下來三、四年都一直看到這些玩意兒。」此話一出逗得全場又哭又笑，也是他第一次正面回應有關哭哭迷因的事。這歷經超過十年的兩相對照讓人得以看見，這位與籃球幾乎畫上等號的巨星始終都是真情流露。麥克喬丹在KOBE追思會致詞片段（自爆不想被做成迷因的段落在5分17分處）",
    "外資再砍192.84億 盤中狂拉ETF避險 台積電11天遭提款近20萬張": "",
    "半導體矽晶圓轉單題材發酵 族群股價齊揚": "（中央社記者張建中新竹2日電）武漢肺炎疫情延燒，半導體矽晶圓可望受惠轉單效益，在轉單題材發酵下，包括合晶等族群今天股價齊揚。合晶先前透露，武漢肺炎疫情爆發以來，客戶回補庫存需求湧現，目前台灣楊梅與龍潭廠都已滿載，訂單能見度達第2季，產能滿載熱況可望延續到第2季。其中，中國大陸量產技術成熟度較高的6吋及以下的小尺吋矽晶圓需求更加強勁，部分產品報價隨著調漲約5%。矽晶圓族群今天在市場買盤湧入下，股價齊揚，合晶一度達新台幣35.9元，漲1.75元，漲幅5.12%；台勝科達143元，漲3元，漲幅2.14%；環球晶也達419.5元，漲10元，漲幅2.44%。（編輯：張均懋）1090302",
    "名家縱論／台灣站在命運的十字路口": "\r\n你可以不喜歡，但台灣島的命運自古以來就由不得島內民意，而是被大國輪流決定，先中國，後日本，最近是美國。這二、三十年台灣因美中和解得到自主，是唯一美麗例外。現在中國大陸站起來，要走出去；美國突然驚醒，想頂回去。於是殘酷地緣政治又回來了。\r\n這個新格局好像給追求「兩國論」的蔡總統更大信心，給綠營支持者安全感。但台灣真的更安全嗎？「亡國感」不再提，就消失了？\r\n歷史一再證明，兩強爭霸最危險的是初始階段。兩強死勁往外推，卻都不知對方紅線，只能透過摸索與衝突，才會達到某種平衡。美蘇經過韓戰、台海、柏林、蘇伊士運河等試煉，直到一九六二年古巴危機才確定超強間沒有熱戰，只有冷戰，剩下的只是打打代理戰爭或各自懲罰倒楣小國。\r\n美中試煉已開始。先進行的是貿易戰及科技戰，將來還可能有金融戰，南海、釣魚台與朝鮮半島。但危險度、敏感度、困難度最高的非台灣莫屬。所以兩強一直小心翼翼，譬如北京在蔡就任後沒有立即關上大門；美國雖想打「台灣牌」，仍只講好聽的話，通過幾個癢到卻沒痛到的法案，不敢採取大動作。\r\n蔡連任改變這一切，因為它代表的不只是一個點，彷彿過了這點仍可「馬照跑、舞照跳」。對大陸，它更是一條線，是「趨勢」，因此緊迫感必然增強。它還是一個面，牽涉「內外一盤棋」，因此價值上漲，敢付的軍經代價也高。\r\n美中既開始爭奪「線」與「面」，台灣命運就脫出自己可控的範圍，進入兩強角力場域。其中北京角色最為關鍵，因為台灣一直是它全國全民的核心利益，對美國卻不如日韓重要。\n\r\n筆者在選前提出「五個如果」，正基於此慮。如今五個裡面的四個已成立：香港及台灣選舉結果出爐；民進黨正開啟「新朝代」，不日將滑向「新國家」；而美國正是主要推手。所以只剩一個「習的內部壓力」待確認。\r\n目前美中策士一定在盤點各自籌碼、工具、與願付的代價。雖然美國整體國力仍大於中共，但情勢對台灣並不樂觀。因篇幅有限，僅略歸納為兩個重點。一是美國「心有餘而力不足」。這又分內外兩面。相較於北京思想集中、權力集中、及意志集中，美國川普總統不斷沿著政黨、族群、階級軸線割裂美國社會，加劇國內惡鬥。對中敵意雖是政壇共識，卻沒能形成全盤策略，以致個別舉措常常忽行忽止，前後反覆。\r\n在國際上，川普「美國優先」得罪了幾乎所有盟邦。德國總理梅克爾公開說，歐洲不能再依賴美國保護，必須掌握自己命運。南韓也與美國漸行漸遠。菲律賓甚至打算終止美軍到訪。\r\n另一重點是「個子高但手不夠長」。這主要指軍事面。美國軍力雖是全球第一，但因備多力分，而台灣又遠在天邊，關鍵時刻能派上用場的軍力就不一定是中共的對手。美國航母固然身經百戰，但只有「世界警察」而沒有「高手對決」經驗；只打過人，沒挨過打。中共飛彈現能快速、精準、並穿透防衛，涵蓋關島以西全部海域後，美軍在五角大廈十八次兵棋推演中就次次敗北。\r\n近年中共戰機多次挑戰台海中線，甚至越過中線八十公里並停留十二分鐘之久。美國機艦最快隔天才亮相，為什麼？因為在攻台戰機不必空中加油的八百公里作戰半徑內，中共有近四十座機場，美國只有一個。航母又不可能長期幫台灣日夜站崗。電光石火間，數量少又遠的美機如何來救？\r\n剩下就看習的決心，這又回到他的內部壓力。相對於俄國普亭，習近平對外作為一直相對克制。北約想東擴到烏克蘭，普亭立刻一口吃下克里米亞，甚至入侵東烏克蘭。他還深深介入敘利亞內戰，爭奪中東影響力。但美中競爭序幕揭開後，美國拳腳齊出，貿易戰、科技戰、香港、台灣等，由點成線，由線成面，北京卻僅見招拆招，未曾反擊。如今火燒到敏感的台灣，再加上新冠肺炎及激化的兩岸敵意。習的耐力想必正面臨空前考驗。\r\n沒人希望台海出事。只盼台灣主政者謹言慎行，切莫放上最後一根稻草。\n（作者為台北論壇董事長、前國安會秘書長）\n\n                    在武漢肺炎 (新冠肺炎)疫情肆虐全球的今日，看金球獎最佳迷你影集「核爆家園」 (車諾比)，會有很大的感觸。這個發生在1986年俄國近代歷史上最大的浩劫，時隔30多年，社會主義碰到天災人禍的應變方式，似乎有公式可循: 管理機制不當、人為疏失、隱密災情、吹哨者、封城、無辜百姓大量死傷、國際檢討虛擬應付---，到最後才是國內審判去官免職懲處判刑。                  \n                    走進台南深藍咖啡館旗艦店，經歷了一場神話。清水模建築像個半開的巨大貝殼；正門口圓形店標，是臥在蚌貝裡的真珠。暖陽輕風中，看著腳下水池倒映天光，我不禁神往，此地此刻，該有維納斯誕生？                  \n\n\n\n\n\n",
    "17直播攜老天鵝娛樂、實況主小熊開新節目，目標當直播界PTT": "自2019年起，17直播就啟動「多元創作者計畫」，試圖擺脫「辣妹直播」的印象。目前已簽約合作500位政治名嘴、不同領域的網紅、專家藝人加入直播，加總直播時數近3,000小時。2020年，17直播要將內容更擴大到美妝、時事、心理等領域，廣邀有話語權的意見領袖加入，製作更廣泛、更多討論的內容，17 Media新媒體內容事業群資深副總嚴濰秜表示：「希望能打造出『直播界的PTT』，帶來更多不設限的合作與討論。」過去17直播的「多元創作者計畫」找來網紅主播視網膜、雞排妹、徐乃麟，甚至是醫師楊智鈞、資深媒體人黃暐瀚加入，提供更多不同主題的直播內容。2020年，17直播將與鍇睿行銷共同監製旗下IP節目，包含知名遊戲實況主小熊的「哞競熊」，以及老天鵝娛樂的「老鵝開講」。不管是遊戲領域的哞競熊節目，或是針砭時事的老鵝開講，都是17直播為了拓展不同領域的合作嘗試。以「哞競熊」節目來說，在其他直播平台已經累積相當不錯的成績。「哞競熊」由實況主出身的電競賽事主持人小熊為主要元素，以天馬行空的遊戲對抗為節目內容，過去曾在遊戲直播平台Twitch、YouTube、Facebook同步播出，同時觀看人數曾達13,978人，瀏覽人次更超過40萬。加入17直播這個管道後，也是為了開拓更廣泛的觀眾來源。除了想擺脫辣妹直播的印象之外，17直播也不斷找尋「打賞（donate）」之外的營收來源。如替去年加入17直播行列的政治評論家黃暐瀚設立個人品牌，推出17直播的第一個實體產品「鐵瀚子喉糖」，同時在蝦皮購物與17直播間販售，創造新型態的獲利模式，不過細部的數據17直播未透露。延伸閱讀：挖掘「打賞」以外的賺錢新招，17直播找名人助陣、開賣KOL喉糖！？以及更廣泛的B2B合作，17直播與台新銀行、KKday、夏普都有不同的合作案，如17直播在平台上替夏普舉辦電視廣告的試鏡，也因效果令夏普相當滿意，原先與脫穎而出的直播主合約從3個月延長至2年。17直播表示：「透過更多的商業合作案，能讓直播主跨界參與不同活動，甚至一圓廣告明星夢。」除此之外，17直播也在2020年1月跨足實體出版，推出雙月刊17 Live+，每本99元於便利商店、誠品、金石堂販售。17直播表示，雜誌除了多元化營收與B2B的商案合作模式之外，還能曝光旗下直播主，並透露推出第一期雜誌就已開始獲利，3月號也已經在籌備推出中。責任編輯：陳映璇本文授權轉載自數位時代，作者：陳君毅了解更多關於創業小聚的資訊，歡迎透過以下服務：",
    "Sony新品3機齊發！首款5G Xperia 1 II報到": "Sony新品報到3款新機齊發！首款5G Xperia 1 II正式亮相，具備3鏡頭更首度搭載蔡司鏡頭（ZEISS）專業攝錄功能再進階，中階Xperia 10 II，不僅搭載21:9的OLED螢幕以及3鏡頭相機，更具備IP65/68防水功能，帶來更親民的購機選擇。",
    "別搶米了快囤藥吧藥師建議趕緊備好3個月藥量- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6816766/article-link/ 新型冠狀病毒疫情不斷升級，部分華人紛紛到超市、大賣場搶購白米、衛生紙等民生用品，芝城西北郊霍夫曼莊園(Hoffman Estates)的AMITA聖艾立克瑟斯醫院(St. Alexius Hospital)藥劑師許春菊提醒，肺炎病毒已影響中國對美藥材供應，目前美國製藥廠原料出現短缺情形，她呼籲有慢性病民眾，最好盡快儲存三個月份的藥物用量，否則一旦缺貨，患者將不得不更換藥物，而可能引發不適或其他狀況。許春菊說，這幾天接到不少人詢問，是否需要先儲存糧食、瓶裝水等物品，她都回答說，「你有糖尿病，每天都要服藥，你不要搶米搶水了，趕緊先去預拿三個月份的用藥存著，因為可能很快藥房就會因為中國疫情無法正常供應原料，而使藥品短缺」。她表示，如果原先使用的日常服用藥物缺貨的話，一般藥局會提供成分相同的替代性品牌藥物給患者，但一些民眾有時會出現服用新藥物不適應的情形，許春菊說，建議大家盡快補充日常用藥，「最好一次備齊三個月的用量」。此外，她也建議家長為在外地求學的孩子準備「疫情包」，包裡裝上約10個口罩、乾洗手液、維他命C補充劑、止痛劑、化痰藥、Tylenol等常備消毒與日常藥品，另外也建議孩子盡量自備餐具，同時準備足量的電解水飲料，她說，目前新冠病毒對年輕人的致命機率不高，如果真的出現症狀，可使用「疫情包」先緩解病徵，不過，一旦出現呼吸困難時，務必盡快就醫。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6816766世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "韓星齊力捐款助抗疫！孫藝真1億救家鄉大邱…IU豪捐2億| 娛樂星聞": "記者孫伊萱／綜合報導武漢肺炎（COVID-19、新冠肺炎）疫情在南韓大爆發，因為第31例確診被稱作是「超級感染者」的61歲大邱婦人，感染後還到處趴趴走，造成全韓無一處不淪陷，確診人數每天都是以百為單位在增加，截至27日9時，確診病例已達1595人，死亡人數為12名。韓星們也紛紛伸出援手，齊力捐款、捐物資幫助度過這波災情。今（27日）天一早更新的確診病例1595人中，重災區大邱市就有超過1000個案例。近日該拍完夯劇《愛的迫降》的孫藝真，也捐出了韓幣1億元（約新台幣250萬元）給「大邱社福互助募捐會」。她表示大邱是自己出生和長大的地方，父母親也住在大邱，所以對她來說是個意義非凡的地方，也希望這筆善款可以給需要防疫用品的低收入階層，幫助他們度過難關。而同樣是大邱出生的防彈少年團（BTS）成員SUGA也向「全國災害救助協會」捐了韓幣1億元，表示希望為故鄉的苦難盡一份綿薄之力。▲孫藝真捐出了韓幣1億元幫助家鄉大邱。（圖／Netflix提供）▲SUGA也捐出了韓幣1億元幫助家鄉大邱。（圖／翻攝自BTS臉書）平常就十分熱中於公益活動，還曾被美國《富比士》雜誌列入「亞洲30為慈善英雄」的IU（李知恩）則是各捐了韓幣1億元（約新台幣250萬元），也就是總共韓幣2億元（約新台幣500萬元）給國際救援開發NGO「Good Neighbors」及「大學醫生協會」，給支援前線的醫療人員防護衣及口罩，還有幫助大邱、慶北地區的低收入階層購買口罩等防疫物資。▲IU總共韓幣2億元幫助這次的新冠肺炎疫情。（圖／翻攝自IU IG）目前人在南美哥倫比亞拍攝新片《波哥大》的宋仲基也沒透過經紀公司，本人直接聯絡「希望橋全國災害救助協會」捐了韓幣1億元（約新台幣250萬元）。而去年才剛透過限定男團X1出道，但因造假風波解散，至今還沒收到任何活動收入清算的金曜漢，也向「希望橋全國災害救助協會」捐了韓幣1000萬元（約新台幣25萬元）幫助低收入階層購買口罩和生活用品。▲宋仲基私下聯絡慈善機構捐了韓幣1億元。（圖／翻攝自韓網）▲至今還沒收到任何活動收入清算的金曜漢也捐了韓幣1000萬元。（圖／翻攝自X1臉書）這次的新冠肺炎疫情重創南韓，多位韓星也紛紛慷慨解囊，包含劉在錫、金鍾國、姜鎬童（姜虎東）、孔劉、鄭雨盛、宋康昊、李秉憲、李英愛、金憓秀、朴敘俊、朱智勛、金宇彬、新慜娥（申敏兒）、金高銀、朴寶英、金所炫、朴信惠、鄭麗媛、尹世雅、秀智、宣美、惠利、ASTRO車銀優等韓星接力捐款幫忙，請夏、洪真英、前iKON隊長B.I（金韓彬）、T-ara孝敏等人則是透過捐贈物資的方式。而朴海鎮不僅捐贈了500個一次性護目鏡和1000個口罩，還無酬拍攝防疫宣導影片，眾星齊力幫助對抗疫情。\n拒高價收購　口罩原料廠：台灣優先！\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
    "【國際疫情總覽】馬來西亞澳洲齊減息意媒指教宗測試後證實無受感染- 香港經濟日報- 即時新聞頻道- 國際形勢- 環球經濟金融": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 新型冠狀病毒新冠肺炎全球大流行 國際美國日本南韓歐洲疫情最新消息新型冠狀病毒肺炎（又稱武漢肺炎）疫情持續，全球確診個案突破9萬宗，死亡人數突破3000。中國以外，歐洲疫情亦急速升溫，疫情衝擊環球經濟，繼澳洲、馬來西亞減息後，美國聯儲局亦突然宣布減息半厘應對。美洲亞洲/大洋洲歐洲上一篇文章【美國減息】鮑威爾為減息解畫 道指曾挫500點 10年美債息再創新低下一篇文章【美國減息】減半厘仍未滿意 特朗普：再減！香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "產業脈動／留意LED中長線概念股": "\r\n全球LED產業受到：1.中國大陸上游LED廠商持續擴產；2.中美貿易戰的衝擊；3.去（2019）年Mini LED背光、高階照明新應用尚未發酵，需求端增速緩，使得（2019）年整體產業供過於求現象明顯，導致台廠LED陷入青黃不接尷尬期。供給端方面，去年全球2吋藍光晶片月產能約1,620萬片，隨著今（2020）年大陸新機台產能開出，預估今年晶片產能仍持續增加。\r\n晶片價格方面，今年上半年，上游廠商庫存處於較高水位，在市場供過於求，加上新冠肺炎疫情因素影響，終端客戶需求疲弱，主流晶片市場價格預計仍會下跌。\r\n新世代產品Mini LED指的是封裝尺寸約落在100~150微米*100~150微米，採直下式LED背光源（非自發光）。終端應用包含RGB顯示屏、背光源產品（電競筆電、手機、TV、車用產品）等。其特色在於相較OLED，Mini LED具有壽命長、高對比、高廣色域、高解析度且不像OLED有烙印問題。\r\n搭配軟性基板可達高曲面背光形式，採局部調光（Local Dimming），可讓面板具更精细的HDR分區，使黑白對比度更深邃，並可達到8K顯示效果。此外，由於Mini LED使用顆數為傳統直下式背光LED顆數導入量的數十倍。NB導入約略落在10,000顆左右，再考慮到TV背光、手機背光、車用顯示屏幕等領域，對於LED晶片的需求彈性更大。由於Mini LED晶片尺寸較傳統LED背光小，導入對於LED晶片的消耗量將呈倍數增長，將有利LED產業晶片產能去化。\r\n根據研調機構預估，Mini LED在2019~2022年進入高速發展，2020、2021年滲透率將分別達5%、10%，預估至2022年Mini LED的產值達6.86億美元，並預估至2023年中、大尺寸顯示屏占比將達38%。\r\n包含蘋果已計畫於今年下半年至明年上半年推出高階iPad、Macbook搭載Mini LED新一代顯示器，而Apple將會成為這一波LED產業谷底反彈的重大推力。預估今年下半年，電競NB、電競PC、平板、高階電視等Mini LED相關產品在其他終端品牌廠商陸續推出將逐步放量。\r\n目前在台廠相關供應商包含晶電（2448）、億光（2393）、隆達（3698）、宏齊（6168）、台表科（6278）與友達（2409）等在Mini LED相關技術的建置上已逐步到位，為值得留意的Mini LED中長線受惠概念股。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "自由開講》東亞病夫還在用病體搏版面 - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆◎許瑞德這段日子以來，中共的軍機繞台或是挑釁性的跨越台灣海峽中線的行為，已經成為中共企圖釋放內部壓力的「提款機」。隨著武漢肺炎疫情愈演愈烈，中共以軍武力量威嚇台灣及對於世界各國進行軍事實力的展示可說是愈趨頻繁，不難想見中國政府所承受的內部壓力及外界抵禦威脅之大。針對中國政府這樣的舉動，外界普遍認為，中共在2月連續性地在9日以「殲十一」戰鬥機、「轟六」轟炸機及「空警五○○」預警機繞行巴士海峽、西太平洋及宮古海峽，以及10日「殲十一」戰鬥機由澎湖西南方跨越台灣海峽中線，病曾開啟系統鎖定我國派往攔截的F-16戰機；此外，更在28日偵獲以轟六機航經西南海域。同時，中國國台辦發言人馬曉光亦曾在10日回應記者稱解放軍軍機繞台是「警告和打擊台獨，防止台美勾連的新動作，奉勸民進黨當局不要玩火。」這一系列的作為，已經顯示中共對於內部維穩的壓力已經達到難以控制的臨界點。共軍前日（28日）又派出「轟六」轟炸機出海演訓，甚至一度進入我國西南海域防空識別區。圖為2月9日我戰機監控「轟六」。（國防部發言人臉書）長久以來，中共所能承受的內部反彈壓力與承受度比中國以外所給予的來得低很多，換言之，中國政府重視內部維穩的比例遠比國際輿論及世界各國所壓制更高，任何中國以外的政府及輿論攻擊，中國政府不在乎也並不太放在心上。畢竟，這對於中共而言，只要「圍堵資訊的長城」能捍衛與鞏固，長城外的小兵小卒根本不足為患，所以，共機對台灣的嚇阻行為，除了是對外部的警示之外，更高程度也是在對內部人民的恐嚇，讓中國人民不敢輕易或是省市性進行連結性的反彈。或許有人會質疑，中國武漢肺炎疫情已經到達難以收拾的地步了，為何還有心思出動軍機來做這些狐假虎威的動作，有這種閒錢逸致，何不好好救治自己國內的肺炎疫情和民眾的生命。但中國政府的舉措，向以「多管齊下，多方並行」的方式來治理與維穩謀定。另外，由於中共對於內部疫情資訊及世界疫情新聞的封鎖與選擇性的釋出，更加讓民眾只能看得到想看的訊息；再加上近期中共對台灣大規模所操作的「假訊息」，就是要製造中國政府在肺炎疫情已經全面勝利的假象。由於中共對於內部疫情資訊及世界疫情新聞的封鎖與選擇性的釋出，更加讓民眾只能看得到想看的訊息。圖為中國國家主席習近平。（美聯社）而對於台灣來說，中共一方面對台不間斷的實體軍武力量威嚇，讓中國內部人民認為中國仍有強大的力量可以壓制台灣、制衡美國；另一方面，鋪天蓋地地捏造台灣政府部門的「假訊息」，來錯誤引導中國人民，台灣肺炎疫情比中國還慘。這樣的方式，對於台灣來說，是以共機恐嚇的方式鬆懈台灣在「假訊息」防範的注意力，同時也利用「假訊息」來誤導台灣人民，能騙幾個算幾個！中國政府打的如意算盤，對於台灣如此資訊開放、流通的國家，根本是「活在中國自己的世界裡」。中國真的還要繼續用已經殘弱不堪的病體來博取民眾的信任和人民日報的版面嗎？換一套吧！（政治評論者）《自由開講》是一個提供民眾對話的電子論壇，不論是對政治、經濟或社會、文化等新聞議題，有意見想表達、有話不吐不快，都歡迎你熱烈投稿。文長700字內為優，來稿請附真實姓名（必寫。有筆名請另註）、職業、聯絡電話、E-mail帳號。本報有錄取及刪修權，不付稿酬；錄用與否將不另行通知。投稿信箱：LTNTALK@gmail.com\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "《類股》美大咖下修財測，三資重殺電子": "\n【時報-台北電】新冠肺炎疫情陰霾未散，繼蘋果之後，又一科技巨擘－微軟調降本季財測，供應鏈前景蒙塵，法人指出，企業下修營收頻傳，促使外資大舉減碼，在連日急跌的壓力下，本土資金也開始跟進調節、融資籌碼鬆動，上演「三資齊殺」戲碼，電子成重災區。\n　台股本周重挫近400點，指數27日收在11,292點，再創波段新低，電子族群下殺力道沉重，光電、電子零組件指數重挫逾3％，扮演市場焦點的被動元件、記憶體、矽晶圓等同步拉回，禾伸堂、奇力新更打入跌停，電子類股市值單日減少3,331億元。\n　國泰證期顧問處協理簡伯儀指出，美股連日大跌，資金換股減碼動作明確，除了蘋果、微軟接連示警本季營收將受衝擊外，且上市櫃公司2月營收下周開始公告，受中國大陸停工及復工狀況緩步影響，預期在當地生產比重高的電子供應鏈夜積難有突出表現，進而陸續反應在盤面上。\n　外資近六個交易日大砍千億元，成為重傷電子族群的最大殺手，簡伯儀說，國際資金動向跟隨美股走勢，就目前來看短線仍有調節空間。值得留意的是，櫃買指數跌勢加重，顯示內資作多力道降溫，投信加入調節行列，另近期融資水位不降反升，在此波急跌過程中停損壓力越來越大，若美股未能率先止穩反彈，仍要慎防新一輪的多殺多補跌風險。\n　根據凱基投顧最新報告，受新冠肺炎疫情影響，今年全球智慧型手機出貨量下修至衰退4％，其中因中國大陸衝擊程度較預期嚴重，手機生產基地最快要等月底才能順利復工，干擾終端市場經濟活動、壓抑出貨動能，因此調整其2020年智慧型手機需求將比去年減少9％，估3.56億支。\n　此外，法人認為，今年首季智慧型手機出貨量將「硬著陸」，供應鏈營收、獲利出現下修潮，若疫情受到控制、產能利用率陸續回升，不排除第二季會有急單出現，較看好上游科技業展望，惟需留意記憶體、MLCC等零組件有重複下單疑慮。(新聞來源：工商時報─陳昱光／台北報導)【時報-台北電】新冠肺炎疫情陰霾未散，繼蘋果之後，又一科技巨擘－微軟調降本季財測，供應鏈前景蒙塵，法人指出，企業下修營收頻傳，促使外資大舉減碼，在連日急跌的壓力下，本土資金也開始跟進調節、融資籌碼鬆動，上演「三資齊殺」戲碼，電子成重災區。　台股本周重挫近400點，指數27日收在11,292點，再創波段新低，電子族群下殺力道沉重，光電、電子零組件指數重挫逾3％，扮演市場焦點的被動元件、記憶體、矽晶圓等同步拉回，禾伸堂、奇力新更打入跌停，電子類股市值單日減少3,331億元。　國泰證期顧問處協理簡伯儀指出，美股連日大跌，資金換股減碼動作明確，除了蘋果、微軟接連示警本季營收將受衝擊外，且上市櫃公司2月營收下周開始公告，受中國大陸停工及復工狀況緩步影響，預期在當地生產比重高的電子供應鏈夜積難有突出表現，進而陸續反應在盤面上。　外資近六個交易日大砍千億元，成為重傷電子族群的最大殺手，簡伯儀說，國際資金動向跟隨美股走勢，就目前來看短線仍有調節空間。值得留意的是，櫃買指數跌勢加重，顯示內資作多力道降溫，投信加入調節行列，另近期融資水位不降反升，在此波急跌過程中停損壓力越來越大，若美股未能率先止穩反彈，仍要慎防新一輪的多殺多補跌風險。　根據凱基投顧最新報告，受新冠肺炎疫情影響，今年全球智慧型手機出貨量下修至衰退4％，其中因中國大陸衝擊程度較預期嚴重，手機生產基地最快要等月底才能順利復工，干擾終端市場經濟活動、壓抑出貨動能，因此調整其2020年智慧型手機需求將比去年減少9％，估3.56億支。　此外，法人認為，今年首季智慧型手機出貨量將「硬著陸」，供應鏈營收、獲利出現下修潮，若疫情受到控制、產能利用率陸續回升，不排除第二季會有急單出現，較看好上游科技業展望，惟需留意記憶體、MLCC等零組件有重複下單疑慮。(新聞來源：工商時報─陳昱光／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "全球最大自行車鏈條廠桂盟也回台 「投資台灣」已近8800億": "爆經濟部（記者黃佩君攝）〔記者黃佩君／台北報導〕武漢肺炎疫情使台灣再度成為投資熱點，經濟部今通過4家廠商擴大投資48億元台幣，其中包括全球最大自行車鏈條廠桂盟也回台投資8億元、工業電腦廠攸泰投資5億，以及統亞電子、邁萃斯精密2家根留台灣企業投資35億。經濟部表示，目前投資台灣3大方案已有365家、投資約8794億元，後續尚有94家排隊待審。投資台灣事務所今天再度開會通過台商回台及根留台灣方案，其中台商回台包括桂盟、攸泰，根留台灣包括統亞電子、邁萃斯精密。其中桂盟作為全球最大自行車鏈條廠，在貿易戰自行車紛紛回台情況下也擴大投資。經濟部表示，受高關稅衝擊與美國客戶下單趨緩雙重影響，主力大廠也陸續將出口美、歐訂單轉回台灣廠生產。為了配合短鏈供應零組件，桂盟決定擴大台灣產能，斥資8億在台南新化廠增設智慧化產線，加強精密模具及特殊表處理核心技術開發，招募30位本國人才。攸泰科技則為大眾集團旗下工業電腦大廠，為降低貿易戰高關稅衝擊，將投資5億元強化現有中和廠產能，從擴建廠房、新增產線、導入智能製造系統多管齊下來因應營運調度需求，可創造183個本國工作機會。統亞電子則深耕台灣汽機車零件製造超過30年，自有品牌「KOSO」行銷全球，主要從事汽機車電子儀錶與動力改裝零件研發製造，客戶包括英、義、奧、美等車廠及國內多家機車大廠。統亞將投入5億元在台南市和順工業區建置智慧化新廠，導入先進製程設備，開發汽機車數位電子碼錶、儀錶類、燈具與機車智慧聯網型儀表等新式產品。邁萃斯精密則為上銀集團成員，是台灣少數從技術研發到智慧化軟體整合等可完全自主生產的廠家，生產關鍵製程所需之齒輪刀具、工具機，品質足以與國際一流大廠匹敵。邁萃斯精密將斥資逾30億元在新竹鳳山工業區建新廠、導入智慧自動化設備，並於現有竹科一廠、二廠現有空間擴增研發及智慧化產線，帶來250名本國就業機會。經濟部表示，台商回台方案截至目前已有172家、投資7172億元，帶來59396個就業機會；根留台灣則有47家、投資破千億，來到約1005億元，可創造7396個本國就業機會。總計投資台灣3大方案已帶動365家、投資約8794億元，預估創造72876個本國就業機會，後續尚有94家企業排隊待審。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "最帥的新一代蝙蝠俠！羅伯派汀森(Robert Pattinson)專訪，最浪漫的電影怪咖": "\nby\n昭編\n - \n27 FEB 2020\n更新\n撰文編輯╱李昭融  攝影╱Mikael Jansson for Parfums Christian Dior、《暮光之城》《失速夜狂奔》劇照來自倫敦上流家庭，羅伯派汀森從12歲起就開始做模特兒。因為外型姣好，2005年，羅伯派汀森的第一個電影角色就是《哈利波特─火盃的考驗》西追。之後的故事大家都很清楚了，因為飾演《暮光之城》帥氣蒼白的吸血鬼，派汀森在全世界爆紅，與同戲女主角克莉絲汀史都華鬧得沸沸揚揚的緋聞，更攻佔各大媒體版面。但演完《暮光之城》系列電影之後，派汀森在過去十年內，每每直言：「這部電影是我的黑歷史」、「再也不想當俊美偶像」、「那是我最不喜歡的角色」。或許是因為自己的知名度，來自那全然僅為了勾動青少年賀爾蒙的電影，他身體力行用演技證明自己不只是有好看臉孔的美男子；亟欲擺脫刻板印象，慎選劇本和導演，不斷參與藝術小眾電影。2012年，在大衛柯能堡的電影《夢遊大都會》中飾演睿智而有距離感的艾瑞克，讓影評人眼睛為之一亮。三年前，他在紐約獨立導演薩夫迪兄弟（Safdie brothers）的電影《失速夜狂奔》裡更是演技大爆發，入選坎城影展主競賽單元。美男子派汀森在電影裡化身成蓬頭垢面、穿著運動衫的街頭痞子，宛如深植血液中的頹廢演出和迷離的眼神力度，完美詮釋底層社會裡的悲劇性空洞與無力，這個演出被諸多獨立電影獎提名，也讓他躍升導演最愛。去年的《燈塔》，他將醉醺醺的燈塔管理員演得入木三分，接下來大導克里斯多佛‧諾蘭的《Tenet》也即將上映，可謂最炙手可熱的男演員。新一代DC蝙蝠俠的導演麥特李維斯更坦言是看了《失速夜狂奔》之後，決定一定要由派汀森出演。也或許是年紀漸長，更趨成熟，已經33歲的他，也改變了當初對《暮光之城》的想法，他在媒體專訪時說：「很多人能夠在《暮光之城》找到他們曾經的美好回憶，其實是一件很溫暖的事情。」派汀森不僅可被預期地，成為未來兩年內橫跨商業和藝術片的重要角色，他更與合作已經七年的 Dior Homme 瀟灑現身全新香水廣告「I’m Your Man」。由時尚攝影師兼導演 Mikael Jansson 執導。紐約的浪漫氛圍裡有法國電子樂團 Blaze 的音樂加乘，派汀森在裡面無論是穿西裝、裸上身；不管是打拳、獨舞、熱吻、環抱女模等極具張力的性感表現，都讓人心跳加速，被網友大讚是「行走的賀爾蒙」。派汀森說：「這次的廣告比之前感性一點。一樣很酷，但感覺比較成熟。最印象深刻的，可能是我在兩百名舞者前獨舞。那絕對是第一次，也可能是最後一次。為此，我在跳舞前還喝兩個shot的龍舌蘭（笑）。」現在，就來讓我們跟這位影壇第一小生來聊聊香水、電影和他喜歡的事情吧。全新廣告說：「I’m your man (我是你的男人)」這句話代表什麼？Robert Pattinson（以下簡稱R.P.）：我一直很喜歡Leonard Cohen，他的〈I’m Your Man〉這首歌很好聽，所以這是我第一個想到的，Leonard Cohen就是我的男人榜樣。 在拍這部廣告片之前，你如何找尋靈感來源？R.P.：由克里斯多夫•華肯演出的英國樂手流線胖小子的MV。在這部廣告片裡，紐約占了很重要的角色。身為一個在紐約的英國人，你對這座城市有什麼感覺？R.P.：紐約的活力總是鼓舞人心，每當我在這裡，我都會充滿能量。但我覺得我無法長時間待在這裡，我的步調比這座城市慢一點。你對迪奧這個品牌的感覺？R.P.：在我開始和迪奧合作之前，迪奧就像遙不可及的時尚典範，但經過數年合作，我看到迪奧員工的溫暖，每次造訪時，大家都很親切友善，給我留下很棒的印象，這可能也是為什麼迪奧一直有著如此雋永的歷史。與迪奧合作，你最喜歡的是什麼？R.P.：一直以來都很愉快、很輕鬆，衣服好看地無可挑剔，就算穿著它們打滾，也不會有人說些什麼。這間公司的每個人都非常有趣，拍攝結束後的派對總是亮點。從設計師到迪奧香水背後的天才「Nose」François Demachy，我都可以第一時間看到令人驚豔的精品工藝。無論何時與迪奧合作，我都覺得像在家一樣自在。你覺得擔任這個香水系列的代言人對你的個人發展有所影響？R.P.：它讓我接觸到很少人能看到的世界，接觸到像 François Demachy 這樣的知名香水師和香水創作背後的世界，和頂尖設計師 Kris Van Ache、Kim Jones，當然還有老佛爺 Karl Lagerfeld 成為朋友。也讓我看到這如此經典的品牌背後，有著像家人一樣合作緊密、很棒的一群人，讓一切成為可能。能夠看到這麼大一家公司仍然以絕對的品質第一為基礎是件很棒的事，他們不會為了公司利益而犧牲品質。與迪奧合作有影響到你的風格嗎？有影響你使用香水的方式嗎？R.P.：和以前相比，我在首映時肯定有變得比較時尚。香水方面，與迪奧合作讓我了解香水可以用在更輕鬆休閒的情況，更低調，不一定要是一件大事。而且你有用香水的時候，旁人真的會注意到，也會喜歡它。你對於 Dior Homme 香水的改變有什麼看法？在你心中，這個男性角色是否一直在改變？R.P.：對於可以呈現像 Dior Homme 這樣的香水，我感到很幸運。對我而言，這是一段長時間、充滿意義的故事。在每一部廣告片中，他們都捕捉到某一部分的我，就像我成長為男人過程中的一面鏡子，就算有時候只是極微小的細節。Dior Homme 是一瓶隨著時間演化的香水，隨著時間成熟，就像我一樣。這一點是主要的關鍵。這款全新香水帶給你什麼感覺？R.P.：全新 Dior Homme 是陽剛氣息的呈現，直接而強烈的木質調，既鮮明直接又充滿魅力，是一種明亮的性感，非常具有現代感。這項全新創作還有一種非常「清新」的感覺，讓它適合每個人，也讓人容易愛上它。這份細微的清新感讓這股香氣停留在你身上、包覆你，一點也不沈重，就像一件穿上身上的衣服，讓你感覺輕盈自在，也帶來自信。在一天中的哪個時候你會使用香水？用在哪裡？R.P.：我比較習慣在晚上要出門時用香，通常會噴在頸部和手腕。我喜歡聞得到香味，就像是個代表，但不是很濃烈。我喜歡它留下低調的痕跡。我覺得男人對香水的品味很複雜，需要帶來舒適感，沒有侵略性，但同時又要表現你的獨特，你就是想要那一點的驚喜，讓你與眾不同。 在性感魅惑中，香水扮演什麼樣的角色？R.P.：香水在性感魅惑這一環扮演關鍵角色，那是你和另一個人分享的親密時刻，那是你留下的香氣，就像是你離開之後讓對方跟隨的痕跡…非常性感。 有人說不同香味能引領到到不同的地方。Dior Homme 香水帶你到了哪裡？R.P.：絕對是紐約。不論是帶我回到 Rockaway Beach 在屋頂上奔跑，或是回到豪華的頂樓公寓俯瞰曼哈頓，當你想到的時候都是一段冒險。對我而言，紐約的故事角色幾乎就是我展現的男性形象。什麼是你做過最具挑戰性的工作？R.P.：可能是《燈塔》這部電影。在創意上是很令人滿意的工作，但拍攝情況相當艱鉅，幾乎每一天都是極端天氣…。你從演過的角色中學到了什麼？R.P.：每個我演過的角色裡，都有留下一些東西，有時候與日常生活相關，有時候只是下一部電影的專業術語。我選擇的電影都能讓我探索感興趣的新領域，這樣就可以擴展對自己的了解。在過去五年中，你的生活有了什麼改變？ R.P.：過去這段時間，我和很傑出的導演合作，我認為每一次和特別的人合作，例如法國導演Claire Denis（與羅伯派汀森合作2018年的電影《黑洞迷情》），你就會希望可以一直有這樣美好的經驗。羅勃派汀森平常的一天是怎麼樣？你每天早上的例行公事是什麼？R.P.：我從來沒有過平常的一天！（笑）沒有什麼早上的例行公事，但在早餐和洗澡前，我無法正常運作。 你對於現在電影產業的願景是什麼？R.P.：全世界的電影節裡一直都有很傑出的電影，我希望有方法可以讓更多人看到這些比較小眾的電影。看到國際上愈來愈多電影節、愈來愈多觀眾，總是會讓我感到開心。 請告訴我們你熱衷於什麼，你在積極爭取的是什麼？R.P.：在這個我們存在的困惑世界裡，不要被迫用既定的方式思考。紐約或巴黎？巴黎！詹姆士狄恩或馬龍白蘭度？馬龍白蘭度。馬丁史柯西斯或阿貝爾•費拉拉馬丁史柯西斯。齊柏林飛船或李歐納柯恩齊柏林飛船。高級訂製服或香水？兩個都要！布魯克林或曼哈頓？曼哈頓。拳擊或跳舞？拳擊。私下跳舞。皮外套或休閒外套？皮外套。法式濕吻或薯條？法式濕吻。夜晚或白天？要看在世界的哪裡。洛杉磯，白天；紐約，晚上；倫敦，白天和晚上。金髮或黑髮？我沒有特殊偏好。延伸閱讀：訂閱 美麗佳人 時尚電子報",
    "工商社論》對美關係是新歐盟領導人的新危機": "對甫於去年底之前，全員到齊的歐盟新領導團隊來說，2020年將是內憂外患的一年。外患是美中貿易戰正式告一段落，美國總統川普「劍指歐盟」，除了開闢新的關稅戰場，要求意見分歧的歐洲盟友，必須強力限制華為5G系統的採用，是不可承受之重。內憂則有，歐盟決議通過英國脫歐。法國總統馬克宏從去年12月到今年1月，推動將勞工全額退休金的領取年齡從62歲提高到64歲的制度改革，所引發的街頭抗爭不斷延燒，愈演愈烈，難以善終。而更重要的恐怕還是，德國總理梅克爾指定的黨內接班人AKK，她在2月上旬宣布辭掉基督教民主聯盟的主席職務、而且不會參與角逐下任德國總理的寶座。兩個重大事件，讓歐盟前兩大經濟體的國家領導人政治威望為之重挫。歐洲聯盟，做為多層次治理（multi-level governance）的超國家典範，政治中心雖然在比利時的布魯塞爾，金融中心則是在倫敦。在英國脫歐之後，德國和法國基於經濟實力，從法蘭克福、巴黎、或是折衷的荷蘭首都阿姆斯特丹，在經濟中心的多元化過程當中，經濟邏輯是以「GDP說話」為主，再以雖不滿意、但能夠共同接受的「折衷次佳選擇」為輔，在大國主導下，義大利和西班牙兩個GDP第二領先集團扮演的角色有限。在政治邏輯上，去年歐盟新領導梯隊上位的角力，梅克爾與馬克宏是最大贏家，既是政治現實，也反映出：非創始成員國家的前蘇聯加盟共和國，始終是歐盟政治的邊緣人。正由於歐盟的超國家治理，政治結構複雜，以政經實力的硬標準來說，「玩家」門檻高，主權獨立國家之間的權力不對等，也因此，爭議性高的歐盟政策，對於成員國家的約束力也有限。就這點而言，無論是美國總統川普，屢次強調要提高北約組織軍事費用之共同分擔金額，或是禁止華為5G業務在歐洲的發展，乃至於希望冷回應中國大陸的一帶一路，成員國家都有自己選舉和經濟願景的不同考量。以2月中旬舉行的愛爾蘭下議院選舉為例，早年愛爾蘭共和軍的政治代表「新芬黨」，此次躍居第二大黨，前三大政黨的席次都沒有超過25％，聯合內閣勢在必行；這對於愛爾蘭政府在英國脫歐、北愛爾蘭與歐盟邊境的談判細節問題上，可謂徒增紛擾。此外，波蘭今年5月就要舉行總統大選，但卻因為加強對於新聞媒體與法院控制的司法改革，在去年12月與匈牙利被歐盟進行調查。雖然不會危及做為歐盟成員國家的身份，卻足以顯示傳統西方國家與東歐國家在政治價值上的巨大鴻溝。至於2020年內憂外患的最大挑戰，還是在於歐盟與美國在兩個重大政策上的南轅北轍，伊朗核協議的舊怨及今年衍生出來的爭議，以及被兵臨城下的關稅。就前者而言，歐盟當局和德國與法國絕對不樂見，1月份美國和伊朗幾乎擦槍走火的局面再現；但美國總統川普「無限施壓，自由開火」的政治性格，變幻莫測，在11月美國大選前，等於就是活生生的「重磅級」未爆彈。就後者來說，涉及到各國不同產業的關稅開徵，在川普各國擊破的貿易談判策略下，歐盟領導人的角色有限，反而是成員國家的領導人，必須自求多福。法國去年底宣布針對美國GAFA的高科技業者開徵「數位服務稅」（digital service tax），而美國的反制則是就法國的酒類（不含葡萄酒）、乳酪課徵最高100％的關稅。最後，一個沒有英國的新歐洲，未來究竟要向下給予成員國家更大自主權，或是再向上發展成為法國總統馬克宏主張的歐洲合眾國（United States of Europe），尚在未定之天。但可以確定的是，歐盟走自己的路，與美國「老大哥」所組成在2019年屆滿70周年的準軍事同盟－北約組織（NATO），將很難再扮演重要的角色。德國總統史登麥爾在2月14日，於慕尼黑安全會議（Munich Security Conference）的開幕演講，對於川普「讓美國偉大」頗不以為然，而美國與俄羅斯和中國大陸彼此的互不信任，將會引發核武競賽，「德國應該增加國防支出，為歐洲的安全做出貢獻」。有鑒於由國家元首組成的歐盟高峰會所提名、歐洲議會通過任命的歐盟「總理」，歐盟執委會主席范德賴恩去年剛從德國國防部長卸任，新歐洲未來5年的國防和外交政策，已經明顯反映出「去美國化」的政治走向。目前最刻不容緩的政治議程，除了法國總統馬克宏必須安然渡過因為社會問題引爆的政治危機，莫過於德國總理梅克爾，她要如何重新選定推出另一位能夠在2021年勝選的接班人。面對內憂外患2020年的新挑戰，寄望歐盟新的領導團隊有能力將危機化為轉機！中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "2020 Pantone趨勢色「經典藍」髮色也追新潮流！最新範本搶先看| udnSTYLE": "2020年度Pantone代表色為「經典藍」！這種帶給人沉穩、安定的色系讓人好著迷，而每次韓星們回歸的髮型和髮色，根本就是必收的髮型圖鑑阿！ok不囉唆～馬上來直擊小編這次特搜的韓星是如何駕馭經典藍髮色吧！ 大勢女團Mamamoo的輝人，利用超顯眼的經典藍，配上羊毛捲瀏海。即使只是綁個低馬尾，還是能氣勢十足（小編超愛這款！仙氣到不行的～～）facebook圖／擷自 Instagram @m_v.film，圖／StyleMap美配提供1/16 看更多 我們可愛的國民妹妹IU，在推出全新專輯時，運用了最夯的經典藍髮色和粉絲們見面啦！簡單的編髮造型，配上今年超級流行的細髮夾～豪美辣～facebook圖／擷自 Instagram @ dlwlrma ，圖／StyleMap美配提供2/16 看更多 韓國大勢男團BTS成員金泰亨，在去年MV-Boy With Luv中也換上藍髮！搭配微中分和線條感的髮型，又是一位完美消化經典藍的完美示範呀！facebook圖／擷自https://zh.wikipedia.org/wiki/金泰亨_(韓國藝人)，圖／StyleMap美配提供3/16 看更多 同為BTS的朴智旻也換上經典藍髮色啦！他的藍髮多了一層霧濛濛的感覺，剛剛好的詮釋出智旻獨特的魅力，如果不敢嘗試太飽和色彩的你，不妨就以灰色調作調和facebook圖／擷自https://kknews.cc/entertainment/5bqp9e2.html，圖／StyleMap美配提供4/16 看更多  接下來小編帶你看看，各種長度髮型該怎麼與經典藍擦出火花吧 短髮齊鮑伯，配上低調深色較重的經典藍，給人一種沈穩的氣質，又不失個性的風格facebook髮型創作／新技髮型 / Lena Xuan，圖／StyleMap美配提供5/16 看更多 較淺的經典藍，配上較多的灰色調，內彎鮑伯不再顯得無趣。微微的空氣感捲度，充滿韓流味！facebook髮型創作／Goodday hair / KORINA，圖／StyleMap美配提供6/16 看更多齊瀏海，配上內彎鮑伯，因為經典藍的顏色搭配，讓髮型不會再顯得過度可愛，反而有種清新的古靈精怪感facebook髮型創作／一方寸 髮廊 / Mark Vam，圖／StyleMap美配提供7/16 看更多中長髮的髮尾簡單內彎，配上氧氣瀏海。直接化身最有氣質的韓系小妹妹！facebook髮型創作／禧歡 / Jun，圖／StyleMap美配提供8/16 看更多齊瀏海＋公主切的兩種瀏海微捲，配上中長直髮！這個髮型配上經典藍，真的是太有特色了！回頭率No.1facebook髮型創作／Red Circle HAIR SALON & BAR / 剪髮找李委，圖／StyleMap美配提供9/16 看更多 大旁分瀏海、空氣感捲度，搭配經典藍～因捲度而有挑染的錯覺感，非常歐美知性！facebook髮型創作／FIN HAIR SALON一館 / Fin Andy，圖／StyleMap美配提供10/16 看更多 捲度只在下半段頭髮的，配上低調感的經典藍，非常有氣質，但又不會過度高冷！怕藍色太高調的女孩，可以參考這個髮型facebook髮型創作／貝詩髮藝五甲店 / ONE J，圖／StyleMap美配提供11/16 看更多 灰調加重的經典藍，配上超隨性捲度！可歐美、可韓系～什麼風格都撐得起來！facebook髮型創作／LlZ SALON儷姿沙龍 / 雲林虎尾髮型師 Rebecca，圖／StyleMap美配提供12/16 看更多 藍色感超濃郁的經典藍～配上歐美捲度，這款絕對是高調辣妹妹的首選facebook髮型創作／普普未來p.fhairart / 蔣桀愷，圖／StyleMap美配提供13/16 看更多 另外小編也來推薦幾款男生的經典藍髮型～層次感與澎度都很足夠的髮型，配上頭頂的微捲，搭配經典藍，好有歐爸感～～facebook髮型創作／GENIC SALON 西華店 / William Haung，圖／StyleMap美配提供14/16 看更多 中分瀏海，配上頭頂的澎度，搭配經典藍，感覺五官的深邃度又更明顯！整個人超有態度！！facebook髮型創作／SPACE HAIR / TOP，圖／StyleMap美配提供15/16 看更多 最後，男生也可以參考這款兩側頭髮較短的髮型，不經意地抓出線條配上經典藍，帥氣感大增！facebook髮型創作／WOLF Hair沃伏髮廊 / 士林髮型師J M（傑茗），圖／StyleMap美配提供16/16 看更多 看完小編介紹的這幾款經典藍髮色，是不是覺得藍色放在頭上，也不是想像中的那麼難駕馭了呢？看不過癮的你，可以參考平台上其他藍色系、男生冰河藍色的髮型作品，找尋你的變髮靈感喔！StyleMap提供最多的髮型靈感與資訊，精選千位設計師萬張髮型作品和各類髮型好文，讓您快速掌握美髮流行趨勢。2020-03-022020-02-242020-02-232020-02-232020-02-152017-11-26",
    "新新聞》中梵外長歷史性首會，台梵邦交不穩？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t中國國務委員兼外長王毅（右）在德國慕尼黑會見梵蒂岡外長蓋拉格（左）。（翻攝自China Xinhua News Twitter）\n\t\t\t\t\t\t七十年的冤家在情人節這天見面。二月十四日，教廷外交部長蓋拉格（Paul Gallagher）與中國外交部長王毅在德國的慕尼黑安全會議（Munich Security Conference）周邊會面。打從中共在一九五一年以勾結「美帝」、「蔣匪」為名，驅逐教廷公使黎培里（Antonio Riberi）以來，這是中華人民共和國與教廷最高層級的官方會晤。庚子年一開春，中國流年不利，與美國的貿易戰還沒結束，武漢肺炎一發不可收拾，經濟停滯、民心浮動。中國崛起後，每年參與慕尼黑安全會議，王毅今年不只要正面回擊美國的挑戰，也要為遏制疫情的舉措辯護。武漢封城後，多國忙著搶口罩、限制輸出，中國也禁止口罩出口，梵蒂岡在短短幾天內湊齊七十萬個口罩送到中國。教宗方濟各（Pope Francis）多次為疫情所苦的人們祈禱，中國教會收治感染者，天主教的進德公益也募捐了六百萬元人民幣，明愛會（Caritas）則動員全球網絡伸出援手。許多國家視中國人為瘟疫之際，梵蒂岡的雪中送炭，北京是點滴在心頭，醞釀多時的會面終於水到渠成。兩位外交部長的歷史性會晤，雙方的官媒馬上幫高調。梵蒂岡新聞網稱會談氣氛親切，強調「二○一八年簽署主教任命臨時性協議的重要性，重申繼續雙邊機構對話的願望。」疫情還在蔓延中，但教廷肯定中國「為戰勝病毒所做的努力」。新華社的報導上，王毅說：「在促使國際社會支持、與中國合作以客觀、理性與科學的態度對抗疫情上，相信梵蒂岡能發揮建設性的角色。」主教任命協議讓中共首次承認梵蒂岡的存在、教宗是中國天主教徒的領袖後，官媒聲色俱厲批評「境外勢力」的論調慢慢放軟。帶著民族主義色彩的《環球時報》，圖文並茂報導教廷以超高效率送口罩到重災區的義行。梵、中外交部長第一次會面，台灣再度擔憂「邦交不穩」。幾位熟悉台、中、梵的專家接受記者訪問時都表示，蓋拉格與王毅的會晤主要是疫情嚴重，梵蒂岡正巧可以表達患難真情，以實際行動支持。此外，為期兩年的主教任命協議將在今年九月到期，雙方也必須為接下來的協商暖身。「會晤的確是歷史性的，但由此推論要建交，跳躍太快了，時機尚未成熟。只能說目前雙方的關係還很好。」熟悉國際政治的台灣專家說。全球首位專訪教宗方濟各談論中國的義大利記者郗仕（Francesco Sisci）也指出，這次會晤說明：「彼此對協議都是滿意的。雙方的對話一直是由外交部主導，當時協議也是由雙方的副外交部長簽署，進一步讓兩邊的外交部長會晤是自然而然的。」但梵、中一互動，台灣就猶如驚弓之鳥，擔憂「被斷交」。「不只是梵蒂岡，北京目前也無意對台灣施加更大的壓力。」郗仕接著解釋：「這也不是零合賽局，可能是多贏的局面。梵蒂岡與中國的關係改善也有助於兩岸關係。即使這是兩碼子事，而且相當複雜，也正是如此複雜，在宗教之外，政治的意涵也很重大，教廷會想辦法維持均衡。」天主教媒體《週報》（Settimanale）總編輯普瑞齊（Lorenzo Prezzi）也認為，教宗方濟各上任後致力於與北京對話，但不是很在意建交。「台灣一直相當憂心，可是從一九八○年代以來，教廷與許多國家簽訂了各種形式的外交協議。相信教廷也在思考，該以何種法律形式與台灣維持關係。」教宗方濟各領導下的梵蒂岡被批評對中國認識不深。梵、中外長的歷史會晤前夕，香港榮休樞機主教陳日君在美國領取了「魏京生中國民主鬥士獎」，也在紐約接受「生命網站」（Life Site）訪問，他說：「中共要的是完全的投降。」並抱怨教宗方濟各未曾嚴詞批評中國。值得注意的是，一年有上億人點閱的「生命網站」創辦人威司頓（John-Henry Westen）長期批評方濟各對離婚者、同性戀的包容態度，還要求教宗懺悔。方濟各面臨美國保守派的激烈攻擊，甚至有主教批評他違背天主教的教義，要求他卸下教宗職務。美國副總統（Mike Pence）一月底晉見教宗時，也表達了對梵蒂岡與中國關係改善的憂慮。但全球最大強權美國也攔不住教廷往中國靠近，方濟各堅信對話是維持多邊關係、世界和平的關鍵。教廷是政教合一的城國，教宗的子民在對手的地盤上。「梵蒂岡跟北京吵架的話，中國教徒的處境更艱難。如果有對話，至少有舒緩的空間。」米蘭天主教聖心大學教授喬凡尤里（Agostino Giovagnoli）說。陳日君爭民主的硬頸精神令人敬佩，對中的強硬路線贏得不少掌聲，但他也不得不承認，現在很難與中國教徒直接聯繫，以免讓他們陷入險境。部分地下主教擔憂附和陳日君會招來麻煩，有的未必同意他的立場，多數選擇沉默不語。\r\n籌集口罩送疫區的發起人之一，是在羅馬傳信修院擔任副院長的韓鐸神父，他便是來自早先教廷要求地下主教郭希錦讓位給地上主教的閩東教區。郭希錦委曲求全退讓，卻未能讓閩東教區地上與地下教會合一。批評者也指出，中國政府遲遲不承認郭希錦為主教，違背了協議。「可是我們不知道協議內容是什麼，很難說中國違約。」台灣專家說：「況且主教任命協議是針對新任命的主教，尚未觸及地下主教的處置。一些教區的壓迫是政治操作，超出了協議範圍。」主教任命的臨時性協議將在今年九月到期，簽約以來只任命了兩位主教。台灣專家說：「這成績單看起來是有點少。」郗仕也認為，這個協議是勉強及格。普瑞齊則指出，協議剛簽訂時有所進展，但後來陷入停滯。在雙邊外交部長會晤後，續約已經有譜？台灣專家表示：「應該會在既有的基礎上檢討，然後續約，更樂觀的還有人認為，會轉成永久的正式合約。」由於之前任命的兩位主教是雙方已經對人選有默契，未來若要從頭摸索，或是教區情勢更加複雜，達成共識會更困難。普瑞齊說：「北京有意維持協議，但中國諸事纏身，主教任命並非最急切的要務。」原本對梵、中關係樂觀解讀的郗仕態度也轉為謹慎，尤其武漢肺炎是預期外的巨大變數。教宗方濟各念茲在茲要訪問中國，會在疫情穩定後，以消災祈福之名成行？普瑞齊說：「如果教宗今天收到邀請函，明天就會出發。」關鍵在於中國的意願，以及需要多少時間安排。雙方外交部長的會晤，讓彼此的關係稍稍加溫，郗仕說：「算是又跨出一小步，沒有退步，但前面依舊長路迢迢。」疫情讓北京罕見宣布推遲兩會，也沒有公布延期後的日期。「這表示北京不知道何時可以控制住疫情，眼前的混亂還解決不了，談續約和教宗訪問中國太遙遠了。」相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "《台北股市》台股開盤11615.28點，跌71.07點": "\n【時報-台北電】全球新冠肺炎確診病例暴增，市場憂心疫情恐進一步打擊全球經濟，再加上分析師將美企首季獲利成長預測砍半，衝擊道指21日收盤大跌逾200點，三大指數周線全數收黑。而最新又傳出義大利封鎖11城鎮、南韓宣布最高警戒、日本新增57例確診等疫情，今早日股休市、韓股開低，台股3月台指期開盤大跌逾150點，金融、電子期齊開低，台股開盤11615.28點，跌71.07點。\n  分析師指出，新冠肺炎疫情持續延燒，影響台股上周震盪整理收低11,686.35點，本周台股拚重上季線11,798點，聚焦新一波台積電 (2330) 、鴻海 (2317) 等法說會及摩台期結算等兩大因素。(編輯整理：李慧蘭)【時報-台北電】全球新冠肺炎確診病例暴增，市場憂心疫情恐進一步打擊全球經濟，再加上分析師將美企首季獲利成長預測砍半，衝擊道指21日收盤大跌逾200點，三大指數周線全數收黑。而最新又傳出義大利封鎖11城鎮、南韓宣布最高警戒、日本新增57例確診等疫情，今早日股休市、韓股開低，台股3月台指期開盤大跌逾150點，金融、電子期齊開低，台股開盤11615.28點，跌71.07點。  分析師指出，新冠肺炎疫情持續延燒，影響台股上周震盪整理收低11,686.35點，本周台股拚重上季線11,798點，聚焦新一波台積電 (2330) 、鴻海 (2317) 等法說會及摩台期結算等兩大因素。(編輯整理：李慧蘭)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "精品百貨吸客 引進新品牌": "新冠肺炎讓不少精品、珠寶活動暫緩或延後，但也有品牌以平常心因應，甚至不畏疫情進駐精品百貨，像「君梵集團」旗下三宅一生的ISSEY MIYAKE、ISSEY MIYAKE MEN、HaaT等3品牌，3月中首度前進麗晶精品，一口氣開3家專門店，更強化賣場的年輕和潮流感；遠東SOGO復興館4月底前迎接Gucci，百貨看好可與LV、卡地亞、香奈兒、愛馬仕合體，讓時尚5大霸主全到位。時尚5大霸主齊聚SOGO遠東SOGO復興館是台北東區精品重鎮，是兵家必爭之地，為了「求精」，是「億元俱樂部」的精品品牌才能進駐，復興館店長許淑賢表示，這次Gucci搶下1、2樓共有百坪店面。SOGO總經理汪郭鼎松更強調，復興館去年營收達138億元，1、2樓精品業績占54億元，業績量驚人，去年復興館納進敦化館後業績達150億元，今年有Gucci加入，整體上看160億元。SOGO經營會員相當細膩，不定期推出藝文活動欣賞，與SOGO特別推薦的商品和優惠，以及購物免費宅配；疫情期間更是強調包含國際精品、美妝保養、3C家電等商品推出「Store2Door」服務，派專人送貨到府讓貴婦鑑賞、選購免出門。麗晶精品廣納50品牌麗晶精品廣納50個品牌，時尚品牌占4成，珠寶、腕表占2成，近年極力轉型，拓展精品生活美食平台，讓精品美食與伴手禮、生活與香氛保養各占2成；也在董娘、貴婦等主顧外，因加入比較年輕、潮流的品牌，像是以髒髒鞋獲韓星推崇的義大利潮鞋Golden Goose，及精品星級美饌如米其林一星餐廳Impromptu、初魚料亭等，持續培養及增加第2代、第3代VIP和年輕新客群。麗晶精品以精準客層與整體環境的服務氛圍爭取三宅一生，從去年中已籌備，今年3月引進ISSEY MIYAKE、ISSEY MIYAKE MEN、HaaT，且觀察到不少VIP喜愛三宅一生，在雙方客群與經營目標一致下一拍即合。這次會引進ISSEY MIYAKE MEN則是觀察超過2萬名VIP中，男性主顧隨賣場轉型人數增長，從原本占整體3成增加到4成。在經營會員上，麗晶精品貴賓服務最具特色的是每年舉辦「VIP Reward Trip」，犒賞年消費前3名的貴賓攜伴出國旅遊，過去曾與義大利珠寶品牌Damiani合作，帶貴賓去義大利採松露。也因針對需求提供精準服務，並訴求新冠肺炎疫情期間，VIP不用擔心會有過多人流或群聚感染的疑慮。（文轉S4）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "〈美股早盤〉美PPI數據強勁 那指早盤再創新高、台積電ADR漲逾2%": "",
    "台幣走軟、亞幣齊貶 未來看疫情臉色": "\r\n日本、南韓新冠肺炎確診病例數不斷增加，受疫情影響，亞幣全貶，美元走強，外資匯出，台幣本周「天天貶」，兌美元匯率昨收在卅點四○三元，重貶一點四九角；台幣本周貶值三點五二角或百分之一點○六，來到兩個半月低點。\n外匯交易員指出，相較於美國經濟持續穩定成長，亞洲春節後開市以來持續籠罩在疫情的威脅下，尤其蘋果公司宣告無法達成三月底的季營收指引、第二季營收無法達標之後，原先還在觀望的外資紛紛選定方向，開始大賣台幣，減碼亞洲、加碼美國。預期除非有新的消息讓亞幣止貶，否則台幣下周將挑戰卅點五元價位。\r\n受新冠肺炎影響，近期亞幣相對美元表現疲弱，瑞銀亞太區外匯分析師陳得能表示，韓元、泰銖及新加坡幣近期震盪較大，但若疫情可在第二季控制住，亞幣可望反彈，預估六月底前，人民幣兌美元可回升至六點八元，韓元兌美元可回升至一一二○元。\r\n陳得能說，疫情負面影響主要集中在第一季，亞洲各國央行為穩住經濟成長，將持續採寬鬆貨幣政策，政府也會祭出財政政策支持，例如中國大陸加大地方政府債券發行、日本與南韓都提高財政支出，預估今年全球經濟成長仍可保持在百分之三。\r\n從二○○三年ＳＡＲＳ經驗來看，陳得能指出，當時亞幣在疫情爆發後三個月走貶，但隨疫情受到控制後逐步回升。不過，若中美貿易第二階段談判破裂，美國經濟步入衰退，或大陸經濟成長率降到百分之五以下，甚至是新冠肺炎疫情失控在全球擴散，投資人屆時應考慮減少持有風險資產。\n\n                    在台耕耘30年的保德信人壽規劃在年底出售台灣子公司，拋下震撼彈。回顧過去，不少外商壽險紛紛撤台，產學界分析，投資環境不佳...                  \n                    新冠肺炎在亞洲各國肆虐，避險資金轉進美元，主要亞洲貨幣身價大跌，拖累新台幣匯率本周「天天貶」，昨（21）日在外資匯出下重挫1.49角，收30.403元，連五貶並為兩個半月低點，總成交量放大至19.805億美元。                  \n                    民眾提前償還房貸，卻被銀行收取違約金，有銀行以原貸款本金去計算，計收方式引爭議。金管會今天表示，已發函要求6家銀行在3個...                  \n                    台灣壽險滲透度連續第12年蟬聯全球第一，但近20年來卻有多家外商壽險公司陸續撤出台灣，保戶與業務員首當其衝。學者認為，接...                  \n                    兆豐國際商業銀行昨（21）日董事會決議將申請發行無擔保主順位金融債券額度300億元，如此高額度的主順位債券發行手筆為多年罕見。據悉，兆豐銀行擬以發行新台幣債為主，不考慮發美元債，發債將有利於兆豐銀鎖住低利的長期資金，並可擴增承作不動產相關業務量能。                  \n                    和泰汽車集團所屬和泰產險，未來三年經營策略大轉變。將揮別過去三年，每年簽單保費高速成長的「跳」階段，邁入全力衝刺品質的「蹲」階段，為三年後的大跳躍，蓄積成長動能。                  \n                    「2020第四屆台北金鵰微電影展」昨（21）日公布得獎名單，中國信託金控以企業形象影片《倆好球》橫掃七個獎項，更拿下最佳影片大獎，是金鵰獎開辦以來，唯一兩度獲得「最佳影片」的企業；中國信託文教基金會則以夢想+圓夢工程《那麼會跳的夢》獲頒三項獎項，中國信託一共抱回十座獎項，為本屆最大贏家。                  \n\n\n\n\n\n",
    "「ATM」3股造好騰訊、美團齊升3%（不斷更新） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 黑期跌約175點 道指期貨升84點（不斷更新）港股在重磅股騰訊\t\t\t\t（00700）\n支撐下，倒升72點，表現令人意外。不過，美股早段反彈約180點後急挫，反映避險情緒的債價再升，令美十年期債息進一步回落至不足1.33厘，美股因而受挫，道指瀉逾300點；港夜期走勢亦因而轉差，暫報26498點，跌256點，低水395點。【00：05】美十年期債息進一步回落至不足1.33厘，美股彈後再急挫港夜期走勢亦因而轉差，暫報26498點，跌256點，低水395點。\n\n【22：45】美股急瀉後反彈，道指段最多升180點，惟港股夜期跌幅卻加大，暫跌116點，報26638點，低水255點。\n\n​【20：10】環球各國新增確診數目不斷增加，市場擔心新冠肺炎疫情會對全球經濟構成重大衝擊，歐股中段升轉跌，本港夜期跌幅擴大，跌逾百點。【香港經濟】港府經濟顧問：社會事件單季經濟損失150億元渣打降本港今年GDP預測至縮2.4% 料經濟將呈U型走勢【黃金牛市！】黃金無懼美股暴力式跌市 金價有何因素支撐？\n\n【17：30】夜期早段未能延續升勢，暫回吐70點，報26684點，低水209點。【16：40】黑期轉跌約70點，報26804點；道指期貨升幅收窄至158點，報28126點。【16：30】即月期指收報26754點，升91點或0.3%，低水139點。新冠肺炎（武漢肺炎）疫情持續蔓延，市場憂慮將令環球經濟步向衰退的憂慮，美股下挫，道指瀉逾千點，至於港股今早低開近100點後，早段倒升，惟之後受A股表現影響，大市走勢反覆。\n\n【16：14】道指期貨升229點，報28197點。【16：12】恒指回穩，收報26893點，升72點或0.3%；國指收報10579點，升11點或0.1%。主板成交1141億元。舜宇\t\t\t\t（02382）\nU盤升幅再擴大，最終以接近全日高位133.3元收市，升4.1%，為表現最好藍籌；聯通\t\t\t\t（00762）\n逆市跌1.7%，藍籌中最差。新經濟股造好，騰訊\t\t\t\t（00700）\n升2.9%；美團\t\t\t\t（03690）\n升2.8%；小米\t\t\t\t（01810）\n升2.6%；阿里\t\t\t\t（09988）\n升0.7%。【15：55】港股臨近尾市升幅擴大至約70點，試26900點水平。【15：50】Tesla概念股造好，其中贛鋒鋰業\t\t\t\t（1772）\n升8.8%；比亞迪\t\t\t\t（01211）\n升3.8%。報道指，Tesla開始向部分客戶發送電郵，確定將於3月份向客戶交付Model Y跨界SUV。【15：35】舜宇\t\t\t\t（02382）\n升幅擴大至3.7%，高見132.8元；瑞聲\t\t\t\t（02018）\n亦升1.8%。另外，丘鈦\t\t\t\t（01478）\n升1.8%；通達\t\t\t\t（00698）\n反彈8%。【15：20】教育股新東方在綫\t\t\t\t（01797）\n獲招商證券首予「中性」評級，目標價33.5元，股價升5.8%。另外，卓越教育\t\t\t\t（03978）\n升2.2%；楓葉教育\t\t\t\t（01317）\n升1.8%。【15：10】「ATM」 3股造好，騰訊\t\t\t\t（00700）\n、美團\t\t\t\t（03690）\n升別升3%；阿里巴巴\t\t\t\t（09988）\n升1%。港股午後回穩，升約50點。【15：01】上證綜指收報3013點，跌0.6%；深證成指午後倒升，收報11856點，升0.7%。創業板指收報2287點，升1%。【14：35】海航系拉升，其中於本港上市的海航科技投資\t\t\t\t（02086）\n飈兩成，高見0.56元，成交113.9萬元。【14：30】騰訊\t\t\t\t（00700）\n呈報復式反彈，股價升幅擴大至近3%，收復昨日全數失地，為升幅最大藍籌。【14：20】日經225指數收跌3.3%，報22605點，跌781點。【14：10】手機孖寶午後升幅擴大，舜宇\t\t\t\t（02382）\n升2%；瑞聲\t\t\t\t（02018）\n升0.8%。【14：05】港交所\t\t\t\t（00388）\n將於明日公布業績，股價績前向下，跌近1%，跌穿260元水平。【13：56】騰訊\t\t\t\t（00700）\n升逾2%重上400元水平，高見401.4元。大市靠穩微升1點。【13：40】比亞迪\t\t\t\t（01211）\n抽升半成，高見52.7元。中金將比亞迪目標價上調29%，至64.5元。【13：12】內地股市午後跌幅收窄，上證跌1.6%，深證跌0.9%。【13：09】比亞迪\t\t\t\t（01211）\n曾升4.4%，高見52.3元，最新升3.4%。【13：05】藍籌當中，騰訊\t\t\t\t（00700）\n撐市，午後最新升1.9%，個股貢獻大市61點。【13：02】港股午後初段窄幅上落，恒指於26800點水平上落。【12：55】日股午後續跌逾3%，報22609點，跌776點或3.3%。【12：07】道指期貨最新升189點或0.7%，報28157點。【12：00】恒指中午收報26799點，跌21點或近0.1%；國指中午收報10539點，跌29點或0.3%。主板成交647億元。騰訊\t\t\t\t（00700）\n反彈高見398.8元，半日升2%，中午收報298.2元，成交43.5億元，為升幅最大藍籌；中海油\t\t\t\t（00883）\n跌1.7%，藍籌中表現最差。【11：40】騰訊\t\t\t\t（00700）\n升幅擴大至2.1%，高見398.8元，上試重上400關口。騰訊帶動下，大市跌幅收窄至約20點。【11：30】內地股市下挫，上證綜指中午收報2970點，跌2%；深證成指中午收報11567點，跌1.7%。創業板中午收報2219點，跌2%。【11：26】昨日造好的中興\t\t\t\t（00763）\n今早破頂高見36.7元後，倒跌4%；鐵塔\t\t\t\t（00788）\n亦倒跌1.5%。【11：11】內地股市跌擴大，上證跌2.7%，深證跌3.3%，拖累港股跌逾百點，回落至26700水平。【11：00】大市再度轉跌，恒指最新報26740點，跌80點。A股下跌，其中上證綜指跌1.9%；深證成指跌2%。【10：44】日經225指數半日收報22686點，挫700點或3%。【10：24】港股升幅擴大至約70點，試26900點水平。【10：24】融創 \t\t\t\t（01918）\n 發盈喜，股價升逾3%。融創預期去年度純利按年增超過50%，主因物業銷售交付面積有所增加。【企業盈喜】融創料去年純利增逾50%【10：22】ATM 3股回穩，阿里巴巴\t\t\t\t（09988）\n升0.4%；騰訊\t\t\t\t（00700）\n升1.6%；美團\t\t\t\t（03690）\n升1.3%。【10：11】濠賭股見反彈，藍籌銀娛\t\t\t\t（00027）\n升0.8%；金沙\t\t\t\t（01928）\n升0.9%。【09：54】黃金相關股見回吐，中國黃金\t\t\t\t（02099）\n跌3.5%；紫金\t\t\t\t（02899）\n跌3.4%；招金\t\t\t\t（01818）\n跌2.3%；SPDR金ETF\t\t\t\t（2840）\n跌1.1%。【09：45】微盟\t\t\t\t（02013）\n跌逾3%。微盟宣布SaaS 業務生產環境和數據遭到集團研發中心運維部一位核心運維員工人為破壞，導致公司當前暫時無法向客戶提供 SaaS產品。董事會目前預計 SaaS 生產環境和數據破壞將會對SaaS 業務營運帶來一定的負面影響。微盟SaaS業務遭員工蓄意破壞【09：42】5G股續升，中興\t\t\t\t（00763）\n續升近4%，破頂高見36.45元；鐵塔\t\t\t\t（00788）\n升1%。【09：38】大市早段倒升，恒指最新報26823點，升2點。【09：34】騰訊\t\t\t\t（00700）\n升幅擴至1%，高見394.4元。【09：24】道指期貨升逾200點，高見28186點。【09：20】恒指開報26722點，跌98點或0.4%；國指開報10536點，跌32點或0.3%。騰訊\t\t\t\t（00700）\n逆市靠穩升0.1%；滙豐\t\t\t\t（00005）\n跌0.9%；中移動\t\t\t\t（00941）\n平開；港交所\t\t\t\t（00388）\n跌0.3%；友邦\t\t\t\t（01299）\n跌近0.5%。【09：16】人民幣中間價較上日調升14點子，至7.0232。【09：15】即月期指開報26582點，跌81點或0.3%，低水238點。至於道指期貨升165點或0.6%，報28133點。【08：30】日股復市，日經225指數跌935點或4%，報22450點。韓股靠穩，首爾KOSPI指數微升0.075%，報2080點。【08：29】物管股興業物聯服務 \t\t\t\t（新上市編號：09916）\n 今日起招股，興業物聯服務計劃發行1億股，每股招股價介乎1.5元至2元，每手2000股，1手入場費4040元，興業物聯服務將於3月9日上市。【新股IPO】興業物聯服務今招股 招股價1.5元至2元【08：06】黑期跌約175點，報26634點；道指期貨回穩，升84點，報28052點。【08：05】新加坡土木工程公用事業工程承建商偉源控股\t\t\t\t（新上市編號︰01343）\n今日起招股，偉源控股計劃發行2.66億股，每股招股價介乎0.48元至0.6元，每手5000股，1手入場費3030元，偉源控股將於3月12日上市。【新股IPO】偉源控股今起招股 入場費3030元【07：00】美股下挫，道指午市曾暴挫1079點，低見27912點，最終跌1031點，或3.6%，點數及跌幅為2018年2月以來最大，報27960點；標指跌111點，報3225點，跌幅3.3%；納指跌355點，報9221點，跌幅3.7%港股ADR收報26485點，跌335點或1.3%；恒指夜期收報26443點，跌220點或0.8%。道指瀉1031點港股ADR跌335點 油價跌近4%責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "唯一獲得Apple官方授權！音質擴大機Maktar 創辦人：真正好的使用者情境是關鍵": "2014 年，這座寶島上誕生了一個引領市場主流的團隊「Maktar」，以預購形式推出 Piconizer 口袋相簿初試啼聲，短短 45 天就繳出飆破 6,000 萬的好成績，更取得蘋果認證、完成了被當時業界認為是不可能的挑戰。Maktar 品牌創辦人陳良信（阿信）用他的務實和堅持過關斬將，回數過程中的艱辛時，眼神散發出不容忽視的自信。Maktar 這次推出的 Spectra 系列音質擴大機針對硬體、線路設計、類比等層面反覆改善，耗時一年以上終於獲得蘋果官方認可，是目前市面上唯一獲得蘋果授權的隨身耳擴。當一個個挑戰者們在蘋果這個控管極為嚴格的大魔王面前望而生畏，甚至未戰便先繳械投降，唯有 Maktar 屢敗屢戰、不斷強化自身武器，終於得到了認同，與蘋果成為亦敵亦友的關係，甚至教學相長。這樣的聯想似乎太戲劇化，但阿信談論起軟體專業時的全神貫注，你也會以為他是哪部熱血動漫的男主角。2019 年 9 月，Maktar 與 NEXT DRIVE 聯齊科技共同開發 Spectra 系列音質擴大機，身為聯齊的共同創辦人，早期便開始針對視聽相關產品進行需求研究與產品發想，Maktar 熟悉終端消費者需求、聯齊則對硬體調整下了很大工夫，彼此透過合作互補進而放大成效，是阿信心目中理想的工作模式。兩方團隊的工程師都常於上班時間長時間地聽音樂，漸漸地耳朵也懂得「挑嘴」，這可以說是 Spectra 系列誕生的契機，Maktar 總是更早察覺新的痛點，也勇於動身解決那些被認為沒有專業就解決不了的問題。Spectra Hi-Res 音質擴大機採用音訊晶片中的資優生 ESS 晶片，伴隨超高音質的是超大資料量，第一代產品有支援 Type-C 和 Type A 兩種版本，因此，連接 iPhone 的使用者需另備轉接頭，龐大的資料量使得手機加速耗電，User 一直在追求「方便」，頓時卻又被「不便」圍繞。在申請 MFi 認證方面有豐富經驗的 Maktar 再次上場衝鋒陷陣，這回挑戰的是蘋果自家不容被微調的音源模組！曾有許多團隊想開發能提升蘋果產品音質的正規產品，但 Maktar 延續它的優良傳統，這回再次率先得到了蘋果的認同。未來無線產品會越來越多，充電也將走向無線化，團隊將繼續隨蘋果腳步做出領先的產品，也預計結合本次的開發經驗，將過去視聽相關的研究付諸實現，視聽領域的粉絲們可以期待 Maktar 會再端出什麼樣令 User 熱血沸騰的好菜；至於儲存容量的既有痛點，也可能和視聽需求整合應用在各種領域，可以想見今後複合式的需求將漸增。當然，再強的團隊也難以單槍匹馬走完全程。不只是跨領域的產品整合，Maktar 除了繼續追尋新型態產品的開發外，也不排除向外與策略性經銷商、投資人一同合作，甚至也考慮過把過去在銷售上的「預購型集資」再往前延伸到「投資型集資」，期待能與更多的商業夥伴們一同創造截長補短、互利共生的新世代多贏局面。Maktar 不僅有成功的國內銷售經驗，產品粉絲更分佈在世界各國，2018 年 5 月推出 Qubii 備份豆腐，登上日本樂天購物網站手機周邊商品銷售第一寶座，優秀的產品品質也累積許多好評。問起是否有觀察到海外 User 行為上的差異，阿信表示他其實非常重視這些海內外通路的回饋，使用者在鍵盤敲下的字句都會成為團隊下一個動作的參考重點。例如：台灣和美國的 User 喜歡簡單、直覺的應用，所有呈現便盡可能設計得淺顯易懂，但到了日本，包裝多好幾層、說明書多出好幾頁已不足為奇，Qubii 備份豆腐的「一鍵備份通訊錄」功能也增加了較繁複的確認流程，以說服注重隱私的日本 User；又或者是，Maktar 到韓國進行市調後回來花了一年多開發 Android 版本，這塊莽原沒有蘋果這個後媽監督，野生的事業中卻充滿挑戰。User 的思考模式不盡相同、各家廠商接連推出新產品，相容性問題也讓團隊傷透腦筋，團隊穩紮穩打，如今產品已足夠穩定且成熟，接下來的任務是學習如何說服 Android 使用者，前進韓國市場。阿信曾外派到新加坡 5 年，接觸馬來西亞、印尼、菲律賓等東南亞國家的朋友與文化，早已察覺當地潛在市場，並觀察 User 的使用習慣特性，點開 Maktar 官網，你會發現他們還有泰文版頁面！當年群眾集資起家的 Maktar 今日已在世界多國都有合作夥伴，日韓發展走上軌道，觸角也伸到東南亞，躍升眾所矚目的軟硬體整合國際公司。Maktar 掌握使用者 Database、軟硬體產品技術和行銷溝通手段，且具備蘋果認證和群眾集資等豐富經驗，過去 5 年多的成績已足以證明它的實力，但團隊深知這些實力可以且值得被活用、被放大，Maktar 欲打造一提供解決方案的平台，連接資本市場，有錢出錢、有力出力，哪怕只是發現了一個既有痛點，又或者是新產品的靈光一閃，相信加速器 Maktar 的過往經驗能推波助瀾，讓更多好點子能孵化、誕生。市場瞬息萬變，這座由 Maktar 播種的亞馬遜森林有十八般武藝的成員，不會風一吹就倒，而是會迎風播灑新的可能性。專訪來到尾聲，阿信再一次懇切地邀請全球各地投資人或有 idea 卻不知從何下手的廠商來找 Maktar 聊聊，Maktar 將在藍圖中的森林中扮演種子，與生存之道看似大相徑庭的生物們各司其職、共生成長，一起擴大容量、備份能量！本文授權轉載自群眾觀點，作者：Holly了解更多關於創業小聚的資訊，歡迎透過以下服務：",
    "【環狀線新埔民生站的品味遊樂場】跨世代的「435 藝文特區」：小孩玩白沙踏青，大人在美境中放鬆心情| VidaOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n小孩需要放電所，揮灑活動力和創造力；大人需要充電區，重新感受生活中最純粹的快樂。板橋市區的充電與放電桃花源「435 藝文特區」，以往需要從捷運板橋站轉公車前往，環狀線開通後，也可以從捷運新埔民生站轉公車（橘 5、310、857）或在對面的四維公園租借 Youbike 前往，交通方式更加彈性了。435 藝文特區內的「台灣玩具博物館」和「濕地故事館」也有很多遊客造訪，是寓教於樂的優良場所，以下就來一一介紹。「板橋 435 藝文特區」是將藝術與生活緊密結合的公共空間，主打「親子藝術樂園」與「藝術家夢想基地」兩大主軸，小孩除了可以盡情玩樂，還可以學習新知；大人除了可以放鬆心情，還可以浸沐在藝術的薰陶。在 435 藝文園區內有著板橋最自由開闊的空間，一進門的左右兩側有著兩片超大的白沙池可以讓孩子玩沙，歐式風格的主建築體「中正堂」是這裡的顯著地標。人們可以在這悠閒漫步、欣賞噴泉，在各藝文展館裡遊覽名作，或看看藝術家的表演。園區內有多位 藝術家進駐，包含表演藝術、當代視覺藝術、立體雕塑、設計、音樂等多元類型，看著藝術家用自己的方式享受著美感生活，也讓觀眾由衷升起了對生命的熱情。另外值得一提的是，園區內的彩虹傘裝置藝術懸浮在半空非常壯觀且豔麗，除了能幫玩沙的小朋友遮陽外，也是 IG 超熱門的打卡景點，無論是白天拍還是傍晚拍，都別有一番風味，彷彿來到迷你版彰化熱門景點「卡里善之樹彩虹傘巷」。「板橋 435 藝文特區」原先是一片濕地，後來變成軍方退輔會的閒置空間，在「閒置空間再利用」的政策下，2013 年起開放台灣藝術家長期進駐申請，引入藝術家和藝術團隊長期進駐，建構出以藝術聚落為基地，肩負提升在地生活美學、打造藝文街廓、創意城市的美好願景。這裡就像紐約的中央公園、東京的上野公園、435 藝文園區也是市區中令人驚喜的桃花源。【板橋 435 藝文特區】\n地址：新北市板橋區中正路 435 號 \n室內開放時間：週一至週五 9：00-17：00， 週末 9：00-18：00（每月第一個星期一休館）\n戶外開放時間：週一至週日 6:00—22:00\n更多資訊： 板橋 435 藝文特區臉書 孩子探索環境最直接的方式就是透過雙手操弄物體，用雙腳踏遍土地，偶爾該讓他們放下手機和平板，用親身體會玩樂的幸福感。位在 435 藝文特區內的「台灣玩具博物館」展示了千餘種珍貴古早童玩收藏，其中有 上百種室內外玩具可供民眾動手體驗。 孩子可以在這揮灑創造力，大人也可以在這品味兒時快樂的回憶，也能深度了解台灣最純真、最美好的本土文化。另外，每年玩具博物館都會舉辦寓教於樂的活動「夏季體驗營」和「冬季體驗營」，讓孩子寒暑假不沉溺於網路，可以在這盡情發揮他們無與倫比的想像力和創造力，和同伴們一起動動腦、動動手，做 DIY，參觀展覽，每次開放報名後都快速額滿。目前民眾自由參觀優惠票價只要 50 元，含導覽、團體遊戲、DIY 課程一整天也只要 150 元，假日不妨帶孩子來這逛一逛吧！【台灣玩具博物館】\n地址：新北市板橋區中正路 435 號 \n開放時間：上午 10:00 – 下午 5:00\n更多資訊： 台灣玩具博物館臉書 同樣位於 435 藝術特區的「溼地故事館」原先是老舊圖書館，為一座造型特殊的三層圓型建築物，2010 年新北市政府環境保護局將之規劃為「濕地故事館」，希望能在此完整介紹大漢溪流域人工濕地之人文、自然及生態資源，將濕地多樣性的生態予搭配互動式多媒體設備與導覽解說設施呈現，塑造一寓教於樂的自然環境探索場域，傳遞「人與自然和諧共生」概念。而大漢溪的溼地之所以重要，是因為這些人工濕地整治了嚴重的河川污染，水質淨化後，此地還變成了豐富的小生態系，非常美觀，已故導演齊柏林的作品「從空中看台灣」就有大漢溪濕地的攝影畫面。溼地故事館一樓以互動式導覽設施為主，二樓為主題式生態展示區與多媒體視聽教室。從門口用廢棄的腳踏車輪框和鍊條所做的太陽花，到供應館內部分用電的太陽能光電系統、綠屋頂、綠能辦公室等設施，都具體地宣揚為了宣揚環境保育的理念和決心。【溼地故事館】\n地址：新北市板橋區中正路 435 號 \n開放時間：平日 9:00 至 17:00，週末 9:00 至 18:00（每月第一個禮拜一休館）\n更多資訊： 濕地故事館臉書 【專訪新北市長】侯友宜：環狀線其實更重要的意義，是給市民一種「歸屬感」【感情長久的秘訣】搭環狀線到幸福下一站「藍色海洋光雕展」，感受心理學家提的「幸福解答」「我想與你，走一段長長的愛情路。」斜槓咖啡廳、浪漫夜景⋯⋯到環狀線景安站來趟情侶一日遊 【環狀線板橋站美食】老宅咖啡廳Ｘ甜點店的幸福誘惑：人氣美食奶油酥皮燉菜、IG 打卡甜點小山園抹茶戚風、我的藍莓夜⋯⋯【板橋站夜景浪漫基地】七彩拱橋「光之律動」、360 度全景「夜景餐廳」⋯⋯夜幕低垂後讓愛加溫的 6 個幸福據點 【孩子需要放電樂園，大人需要紓壓美食】環狀線「十四張站」一站滿足全家人！野餐、賞櫻、逛博物館、享用美食都在這裡  參考資料：板橋 435 藝文特區官網 、 板橋 435 藝文特區臉書 、 台灣玩具博物館臉書 、 濕地故事館臉書 、 新北市政府環境保護局 （本文提供合作夥伴轉載）  ",
    "粉色點心完爆少女心草莓季體驗手作DIY｜卡優新聞網": "信用卡加碼宅在一起　...2月旅遊爭議爆量2千...在家防疫網購最高10...國內確診數增至41例...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 消費\n                                 記者 范詩敏 \n                                 報導 2020-02-21\n\n　　春天百花齊開，草莓也紅了，充滿浪漫春意。台北市內湖區的草莓盛產，民眾可盡情享受採果、DIY甜點的樂趣；蝦皮購物祭出櫻花、草莓的粉嫩色系點心和商品；高雄國賓新增草莓甜點，還提供醫護人員、學生族、姊妹淘用餐打折好康；愛買春季下午茶大賞網羅各式草莓點心，和「茶茶小王子」聯名的抹茶甜點，令人垂涎三尺。　　內湖草莓季即日起開跑，除了可親手採新鮮草莓外，還能體驗手作DIY，品嚐草莓鬆餅、草莓披薩、草莓粿、草莓湯圓、草莓拿鐵、草莓冰淇淋等美味。4月20日前至指定草莓農園遊玩，單店消費滿400元且隨行有年齡5~7歲小朋友，拍照上傳到活動官網，就能參加草莓小公主、小王子選拔，獲勝者不僅獲得豐富獎品外，更能成為下一年度草莓活動代言人。　　蝦皮購物強打櫻花、草莓等粉色零食，像是最熱銷的草莓盒子蛋糕、草莓爆米花、櫻花奶油洋芋片及鹽漬櫻花等，以萌爆的粉紅色系深深擄獲少女心；其中適合拿來做水信玄餅、泡花茶的鹽漬櫻花，近一週搜尋度大幅成長270%。還為打算出門野餐的民眾，準備好櫻花野餐墊、櫻花野餐袋、草莓水杯等粉嫩系產品，和絕美花景相呼應；若是在家防疫也有櫻花掛布、櫻花香氛片、櫻花口味乾洗手等，讓家裡增添春日氣息。　　高雄國賓River愛河牛排海鮮自助餐廳3月底前每天午、晚餐時段，一口氣新增7款草莓甜點，是草莓控不可錯過的粉紅饗宴。同時，3月8日前醫護人員出示員工證、13歲以上學生出示學生證用餐就打75折；2月29日出生的壽星於生日當天用餐享5折優惠；3月2日~3月8日的「寵愛女人週」，女生二人同行有第二人38折的好康。　　愛買實體門市即日起到3月3日展開春季下午茶大賞，近300款指定沖泡飲品、烘焙、糖果餅乾等商品58折起，70款草莓、抹茶商品限定上市，像是草莓卡士達蛋糕、擁有優雅粉紅色大理石紋理的草莓吐司，以及宛如被粉紅緞帶環繞的草莓瑞士捲，還有和日本京都宇治市吉祥物「茶茶小王子」聯名的綜合米餅、抹茶拿鐵捲心酥、日式蛋捲等甜點，讓甜點控欲罷不能。\n\n超市刷卡天天銀行日　頂好送9...單身在家煮飯不孤單　全聯福利...粉紅草莓季甜蜜開跑　童話故事...北極熊卡哇伊草莓季　粉紅午茶...粉嫩系莓好派對開趴　戀愛系甜...母親節預購早鳥上陣　7-11...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員開學用品網購免出門　書包半價筆電殺42折網購平價小物來抗寒　小坪數暖房家電熱賣常在百貨公司出現的貴婦，常常一出手就是幾國內最高1.2%，海外一律2.2%線上申辦新戶完成任務享最高6.88%回饋永豐銀行是這次唯一發行無限卡等級的銀行，鄉民大推4%回饋網購神卡！新卡友享指定APP最高10%回饋各位冰友阿~小編即時好康相報！只要在3/線上申辦新戶完成任務享最高6.88%回饋國外1.5%國內網購1.5%保費1.5%★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%★1.88%超高回饋無上限\r★活動期間新戶最高6.88%及消費滿額贈24吋行李箱\r★旅費、保費也有現金回饋！\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "廠辦王綠意開發 多案齊發": "綠意開發(2596)近年以廠辦開發為重心，儼然成為業界廠辦王。《龍潭綠意錢龍科技總部》前年年底開工，預定年中取得使用執照已開始銷售，位於土城永寧捷運站出口附近，也有二個立體化廠辦新案，加上泰山明志路，以及最新取得中壢東園路的4,000坪工業地，土地持有量充足，足供未來3至4 年發展需求，可確保穩定的經營。\n\r\n由於少子化及供過於求的情形難解，住宅需求遲緩，綠意開發逐漸轉以廠辦為經營重點。發言人陳秋忠表示，去年台商因美中貿易戰因素，掀起回台投資潮，今年中國肺炎疫情嚴重，不少企業主也思考加重在台生產的比重，均拉高廠辦及土地的需求。政府積極輔導農地及違章工廠合法化，規劃良好的高樓層科技廠房，門面氣派、管理完善，並且全棟採光纖通訊及配置出貨碼頭，為電子、通訊、電器、電機、軟體設計與新創產業的首選。綠意開發《龍潭綠意錢龍科技總部》，歡迎企業進駐。 綠意開發/提供facebook\n\r\n土城溫仔圳一帶聚集了無數中小企業與違建工廠，即將面臨強拆、搬遷，許多業者都有意往新北或桃園南遷。綠意開發位於桃園龍潭中豐路533巷與461巷間的《龍潭綠意錢龍科技總部》，土地1,830坪，鄰近國際半導體大廠集聚的龍潭科技園區，有信心在今年內完銷入帳，另土城及中壢東園路也預計年底動工。\n\r\n陳秋忠表示，中壢東園路4,000坪工業地，前手業主為明治製?，公司配合政府推動工業區立體化更新的政策，持續關注可能的機會。前年購入龜山一處3,000多坪乙種工業用地，及千坪保護區，景觀賣相佳，原本計劃開發廠辦大樓，期間由於台商回流投資搶地，已有多組客人評估；該公司因價格因素惜售，加上考量資金回報週期，考慮今年內公開標售。這座閒置20餘年的PCB業舊廠，已完成拆除整地前置作業，適合單一企業規劃為製造園區，或分割出售。\n\r\n綠意開發仍有幾個住宅案分階段完工銷售，並且投入都更，在汐止與台北共有3塊都更案，已進行多年。關於肺炎疫情對房市的影響，陳秋忠認為，短期難免買氣觀望，但由於業者的成本未降，房價大跌不易，不會重演SARS房市崩跌的情形。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "熱門股：廣錠(6441)、瑞基(4171)、世紀鋼(9958)、寶隆(1906)、十銓(4967) - Yahoo!": "\n　　廣錠(6441)：轉型儲能系統之後，不僅獲得美商普威訂單，成為獨家供應商，更攜手日商村田進行策略聯盟，營運出現轉機。早盤股價再創波段新高68.6元。　　瑞基(4171)：宣布成功開發出適用於實驗室使用的qPCR(Real-Time PCR)試劑，以及適用瑞基POCKIT平台使用的iiPCR系列試劑，未來可望成為營運新動能。今日早盤再創波段新高85.5元。　　世紀鋼(9958)：受惠於今年離岸風電基礎設施將加速推展，營運表現樂觀可期。早盤股價創下近期波段新高79.6元。　　寶隆(1906)：造紙類股受惠中國廢紙原料價格上漲，而新冠肺炎帶動電商及紙箱等需求。早盤股價跳空開高，創下波段新高16.15元。　　十銓(4967)：受惠於記憶體產業今年量價齊揚，推出兩款儲存產品，分別是T193文具碟及PD1000可攜式固態硬碟，注入成長新動能。早盤股價大漲逾7%，創下波段新高45.3元。(呂季展)　　廣錠(6441)：轉型儲能系統之後，不僅獲得美商普威訂單，成為獨家供應商，更攜手日商村田進行策略聯盟，營運出現轉機。早盤股價再創波段新高68.6元。　　瑞基(4171)：宣布成功開發出適用於實驗室使用的qPCR(Real-Time PCR)試劑，以及適用瑞基POCKIT平台使用的iiPCR系列試劑，未來可望成為營運新動能。今日早盤再創波段新高85.5元。　　世紀鋼(9958)：受惠於今年離岸風電基礎設施將加速推展，營運表現樂觀可期。早盤股價創下近期波段新高79.6元。　　寶隆(1906)：造紙類股受惠中國廢紙原料價格上漲，而新冠肺炎帶動電商及紙箱等需求。早盤股價跳空開高，創下波段新高16.15元。　　十銓(4967)：受惠於記憶體產業今年量價齊揚，推出兩款儲存產品，分別是T193文具碟及PD1000可攜式固態硬碟，注入成長新動能。早盤股價大漲逾7%，創下波段新高45.3元。(呂季展)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "｛觀玲老師愛保養｝非常時期接觸的新保養品很特別！因為除了臉部保養外，能提升免疫力的體內保養，及自我保護的抗菌保養得多管齊下！ - 觀玲的女力強化研究所部落格": "這時候收到什麼禮物會最開心？不外乎口罩、乾洗手、酒精這些防疫產品吧！最近感覺缺貨問題已經沒那麼吃緊，到藥妝店購物結帳時，店員都會提醒要不要加購乾洗手跟酒精，都有貨喔！雖然我都不缺但心裡輕鬆不少，至少貨源不再缺乏！雖然大家都戴口罩，但拜託大家還是要好好保養，加上體內免疫抗氧化力得提升，自我保護的抗菌措施也要做好，做一個有責任感的好國民！ ◎一定要繃緊神經，做好自我保護的抗菌保養！ 【淨淨剋菌液】前陣子完全買不到乾洗手時，男友在我的包包裡放了一瓶這個！我們只要出門用餐前，或有接觸到任何東西後都會噴一噴，已經養成習慣，而這習慣千萬不能隨疫情的結束而消失，因為“疏忽的心”會是另一波疫情的開始喔！  【W.SHOW乾洗手凝膠】Ｗ.Show植透肌的小華總監特別交代一定要快遞這個給我，因為我住在觀光勝地(泣)！謝謝啦！好感動！  這是「Ｗ.Show肌膚保水專家」為了最近的防疫問題，期間限定趕製的「W.SHOW乾洗手凝膠」，添加75%酒精及茶樹精油，還有保濕成分，但是它只送不賣！要用來回饋W.SHOW忠實粉絲。代言人小禎也超心動，所以只要消費小禎團購組合，下單不限金額，就可以獲得這款60ml乾洗手凝膠。http://bit.ly/39pKYfg  小華總監還提醒我，我這麼愛補口紅，手部很容易會接觸到口鼻，所以在外面補妝之前一定要記得先用乾洗手喔！大家也一定要注意！                           【bath & body works乾洗手】我男友還沒給我“淨淨剋菌液”前，其實我已經在蝦皮訂購了bath & body works的乾洗手了，因為它有65%的酒精，小小一瓶包裝很可愛，還有好多不同香味可以選擇，而且才NT65喔！畢竟防疫嘛！也想用可愛香香的東西，但因為成分中有酒精，賣家在跟美國訂購期間出了點困難(最近好多代購的朋友也無法做生意了……)，所以這批商品才剛收到，但還是很開心，因為不只是為了現在的疫情，以後的以後也都要養成清潔好習慣，做好自我防疫。  【日本好友稍來的“急難救助包”】這也算是一種「急難救助包」吧？！收到這包裹真的會讓人眼眶泛淚啊！把Sabolino最新款限量草莓櫻桃面膜分享給我已經很令人感動！還有「有錢都買不到的口罩」！  這位在日本台灣都非常知名的日本藥粧研究室專家好友，因為工作的關係，經常會採訪日本藥妝品牌，前陣子才去採訪了日本BCL，所以搶先獲得還未上市的草莓櫻桃面膜！  各家日本口罩品牌的最新資訊，也經常出現在老師的書籍當中！這是不沾染彩妝的口罩，最近一直在做“戴口罩如何不脫妝”單元，但我其實不是很在意，因為脫妝再補就好，或這戴這樣的口罩就好，但口罩難買的現在就不先推薦給大家了，因為非常時期能買到一般口罩就很好了呀！無論如何！我都得懷抱著感恩的心收下這份新年禮物！珍惜～並於需要的時刻，好好使用這重要資源！其實去年流感盛行，我又沒有「搶到」流感疫苗的時候，就有去購買口罩並開始於搭乘交通工具時使用，數量不多但目前夠用。  ◎就算每天戴口罩也得用心保養喔！不然會無法承受夏天喔！ 【Fées脂質舒敏系列】前幾天錄了個有關敏感肌的影片，我的分享是：當皮脂膜不夠健康，就一定會乾燥、敏感、乾癢、脫皮，而且皮脂膜結構最大的比例就是「皮脂腺分泌的油」，所以、反正這種肌膚就是要用「油」去把它補回來就對了！不要不信邪！相信這幾天的寒流會讓你癢的要命！  「Fées脂質舒敏系列」，我好久之前就曾經在媽媽寶寶直播上分享過，現在除了成分升級，還改成更清爽的白金包裝，之前分享這個系列，主要是因為剛好聊到寶寶敏感肌問題，寶寶肌膚不太會分泌油脂，有些大人也一樣，所以洗澡跟保養都要很小心！  這系列的共同成分是「有機水解荷荷芭脂」及「尿囊素」，主要是讓肌膚維持柔軟及滋潤修護的基本成分，「脂質舒緩調理浴」除了以「弱酸性胺基酸配方」溫和清潔肌膚外，還多添加了「仿天然保濕因子」及「燕麥萃取」！讓問題肌膚不會因過度清潔而受損。  而「脂質舒緩修復乳」及「脂質舒緩修復霜」可以擇一使用或重疊加強使用，基本上我一定是用「霜」，因為「Fées」的「霜」看起來滋潤但卻非常好吸收，我覺得對乾性及敏感性肌膚來說保護力更強！一般肌膚就選修復乳。  修復乳跟修復霜除了核心成分之外，還添加了我最重視的「多元植物油（夏威夷果油、乳木果油、荷荷芭脂）」及「DS-Cerix 5」，尤其「DS-Cerix 5」就是來修補皮脂膜及角質層防護力的成分，因為裡面有「神經醯胺、脂肪酸跟膽固醇」，只要用一次就會有效果。（臉部及身體都可以使用）  無色素、皂鹼、酒精、礦物油及易致敏的防腐劑和介面活性劑，但我是香味控，在使用修護霜的時候，我會再滴2滴有添加植物精油的植物油，來增加使用好感度及滋潤度！肌膚擦什麼乳液都好不了的人，可以試試看這個！   【悠斯晶護唇系列】如果熱愛「悠斯晶」的朋友們就知道這真的是好東西啊！除了愛護你受損的雙手雙腳肌膚！現在終於也能愛護雙唇，而且還可依症狀程度而選擇不同產品的Relip系列真的很貼心。  相信大家都有在用護唇膏，但是你滿意你的護唇膏嗎？最不滿意的原因是什麼？塗了之後馬上就乾了？無法確實改善你的乾燥、乾硬甚至是乾裂！其實嘴唇的皮質膜少，角質層也很薄，所以比起臉部肌膚更難保養，水分流失更是臉頰的五倍。  針對一般雙唇及乾燥問題使用「悠斯晶護唇膏」，成分添加基本維他命E、甘草酸、角鯊烷。  針對乾硬雙唇使用的「悠斯晶潤唇蜜」除了與護唇膏的共同成分，還plus「植物甘油20%」及「高精純白凡士林」增加並持續高保濕力。  乾裂雙唇則使用「悠斯晶深層修護口唇膏」，成分中再plus「尿囊素」、「維他命B6」及「維他命B5」，全方位的Relip系列專門改善雙唇循環、發炎、修護及增進健康。那「高精純白凡士林」又是什麼呢？為了避免產品容易變質、酸化，所以特別選用高度精純的白凡士林，來穩定產品品質！所以「等級三」的苦主們，也可以安心使用口唇膏。健康的嘴唇～才有健康的笑顏！  【ReVive 4D美體系列】雖然我覺得我的身體很珍貴，但我也沒想過可以用這麼高貴的產品來保養！大家都知道ReVive是頂級臉部保養品牌，尤其是「光采再生活膚霜」一夜有感至今無人能比，但創辦人—布朗醫生現在要以這完美配方來保養身體，宛如身體擦的「光采再生活膚霜」，太驚人！怎麼可能？！  身體肌膚乾燥粗糙、鬆垮凹陷，跟臉部肌膚一樣也很需要細緻平滑、緊緻提拉、保濕防禦、淡斑亮白這四大需求！所以不用懷疑，直接把發光神霜的成分延伸，推出「4D活膚美體精華（120ml NT7,800)」及「4D緊膚美體霜（192ml NT7,000)」，全方位修護肌膚！  除了革命性「緊膚彈力配方」外，還添加了賦活膨潤「24肽肽」，保濕防禦「4D玻尿酸」，勻淨透亮「菸鹼酸胺」，美肌再生「RES專利」，還有能夠撫平粗糙的「甘醇酸」，身體不用刻意去角質就能柔柔滑滑！  它的使用方式跟臉部肌膚一樣，先精華液再乳霜，所以晚上洗完澡後先使用「4D活膚美體精華」，再使用「4D緊膚美體霜」，但「4D活膚美體精華」只適用於夜間喔！我覺得對微笑線不滿意的人，使用後會很有效果喔！而且喜歡「光采再生活膚霜」的人，就會知道這個有多厲害了！  【京城之霜生物鐘基因美容概念】雙重降齡天后～金光閃閃登登登場！大家的「晝夜節律」美肌法訂製款！以「生物鐘基因美容概念」，讓護膚功效事半功倍！就算沒辦法睡好美容覺，「京城之霜」也能成為我們的美容時鐘調理師，尤其是「尊榮訂製保濕醒膚露（120ml NT2,400)」。  當白天使用「尊榮訂製保濕醒膚露」時，其中的「煥膚亮白因子」能啟動我們的醒膚鬧鐘，全面提升整體透亮度，加強肌膚對外的屏障力，晚上以「回齡光采因子」讓我們睡個鑽石美容覺，改善倦容滿面與壓力所造成的黯沉鬆弛，賦予水噹噹的高效養膚力。  清潔後第一道使用，因為吸收力非常好，我都會使用兩次，之後再敷面膜，或使用精華液及乳霜。  全新升級的「高效訂製天后尊榮霜（50g NT4,800)」，除了有效成分以高濃度來調配，並添加了超足量乳木果油及馬郁蘭肌因賦活素，加上植物胎盤素-大豆多胺，更能帶給肌膚如同頭等艙般的奢華美膚體驗。  因為添加了20%乳木果油，所以採用了「千層液晶乳化技術」，完美調配出如同法式甜點般的奶油霜，所以被暱成為「香緹奶油蒙布朗霜」，質地更好吸收，而且肌膚的膨潤光澤感會令人著迷，白天晚上都想使用，我覺得味道也比之前更淡雅。  這款全新的訂製乳霜除了搭配精品包裝，還會再加上牛爾老師刻印訂製卡片，讓「京城之霜」的鐵粉們，更能感受到有如天后般的尊寵待遇。當然媒體禮盒還多了柔軟材質的眼罩及泡澡沐浴球，真是奢華！  【大創貓貓身體乳液】這個也太可愛了吧！在大創看到的貓貓身體乳！但是我沒買，所以無法跟大家說它好不好用啦！  ◎體內保養也能讓自己硬起來，增強抗氧化力很重要喔！ 【Nature’s Care 豐納康】在這種非常時期，讓自己強硬起來更更更重要！所謂的自我管理，除了做好一切的防護，就是讓自己擁有健康的防禦能力，你知道的，現在只要在公共場所清個喉嚨都會被側目！所以連喉嚨也要保養喔！  收到這個禮物很開心！是來自「Nature’s Care 豐納康」的營養輔助品！100%澳洲生產製造（有專屬的袋鼠三角標），而且擁有多項認證，也有符合cGMP優良製造標準，「做給家人用的產品」，是「 Nature’s Care 」唯一的企業理念。我之前就有吃他們家的「白金葡萄籽濃縮膠囊」及「白金高濃縮蔓越莓」，剛好來補貨。包裝看起來感覺很貴，但其實單價很親民！  「白金葡萄籽濃縮膠囊」原料來自於純淨的澳洲葡萄，一粒膠囊相當於新鮮葡萄籽12000mg，葡萄籽萃取物富含原花青素OPCs，抗氧化這件事情是我現在最重視的，不管是營養輔助品或保養品，因為它不只跟維持美麗有關，跟健康也有關！  「皇室蜂王乳」使用營養豐富的蜂王乳，含有40多種以上的營養素，包括蛋白、胺基酸、酵素，還有維他命及礦物質，其中最具指標成分—葵烯酸含量高達6%。女人啊～就是要補充蜂王乳。  「白金高濃縮蔓越莓」含豐富的原花青素、槲皮素、兒茶素等植化素，另特別添加維生素C，具抗氧化力及促進膠原蛋白生成，不只保護私密處的健康還能維持養顏美容。這三款真的是專為女性嚴選的營養輔助品！把抗氧化做好，身體肌膚問題就會少！  ●觀玲的女力強化研究所：https://www.facebook.com/olivebeautytest",
    "武漢肺炎病毒已盯上人類台灣的下一步怎麼走？": "\n                為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n            台灣現在面臨3個問題：1.台灣到底算不算社區感染？2.怎麼防隱性傳播？也就是沒有症狀，但有傳播能力的感染者。3.台灣到底該布署打長期戰？還是該朝短期戰役布局用兵？第一個問題已經引發爭論，政府仍定調為「零星家庭感染」。中研院流行病毒專家何美鄉則呼籲重視第2和第3個問題。她指出，沒有症狀的感染者有傳播能力，加上今年冬天疫情可能再爆發，這場戰，該朝長期抗戰布署。以下是何美鄉專文：台灣海峽隔不開兩岸的關係，台灣日日都得面臨新病毒的再次入侵，疫情在台擴大的風險，將持續有增無減。所以我們要加倍嚴謹。「我們」是指我們每一個人，不是只有防疫團隊。（推薦閱讀：防疫幕後》藥師吐心聲：口罩、酒精占據生活全部）一篇發表在《美國醫學會雜誌》（JAMA）的文章，描述 一個20歲的女性在1月20日從武漢回到河南安陽，之後的12天左右她感染了6位親人。 但這位年輕女性一直沒有產生任何症狀，雖然她最後也被確診為COVID-19的感染者。值得注意的是，她所感染的親人，有些並沒有與她同住，只有一天互訪同處同時，這篇論文也再次提示，COVID-19病毒在年輕的感染者，似乎病症較輕微或甚至無症狀。因此，傳播是可以非常隱性的發生。所以，我們也愈來愈確定，隔離病人僅能減緩疫情的快速擴散，不能杜絕病毒的傳播。我們也更確定從長計算防疫戰略的重要性。（圖片來源：shuterstock）就像大部分的傳染病，雖然多數被感染的人都只有輕微症狀。但人類投入大量的防疫資源是為要減低對嚴重病患的危害。以小兒麻痺為例，在使用疫苗之前，幾乎所有小孩在4歲之前，都會被感染，75％無症狀，24％輕微症狀，小於1％（1/150）會有下肢麻痺。為這＜1％的重症病人，人類研發小兒麻痺疫苗，並認真的使用了60多年，直到現今我們讓病毒在台灣及世界多處根除。舉此小兒麻痺的例子，是要來提醒，這COVID-19病毒，恐怕已盯上人類這新宿主。所以，投資在藥物或疫苗的研發是刻不容緩。現在我們還可以以隔離病人及隔離高風險族群來爭取時間，但下一個冬天，我們要有更好的防疫工具，如藥物、疫苗、抗體等，否則醫療資源恐不足。（推薦閱讀：武漢肺炎疫苗快了？陸稱5箭齊發 最快4或5月臨床試驗）所以，我們的國家資源，一定得快速整合，直刀切入最核心的重點研發。如疫苗的預購政策，加速疫苗審查的法規機制，整合研發團隊，以降低疫苗可能的副作用等。在還未有藥物與疫苗之前，如何減低對高危險族群的危害，是防疫重點。既然已知老人及患有慢性病者是罹患重症的高危險族群，設法減低他們因進出醫療院所而受感染的風險，如加強以社區藥局，提供慢性病處方簽藥物的服務，或加強在宅醫療服務，或趁此時加強遠距醫療服務等。如何建立分流（含利用網路）呼吸道感染病人的機制；如何在醫療院所，降低院內感染的風險。這些都是防疫指揮官需從長打算的重點工作，他可能需要儘速再徵召另一隊多元技術的人馬，來為他從長策劃。責任編輯：陳祖晴肺炎是指肺臟的肺泡發炎造成各種症狀的疾病。 發生細菌性肺炎時，細菌在肺臟快速繁殖增生，病人會出現寒顫高燒、劇烈咳嗽、咳膿痰、呼吸喘、胸痛等症狀。如果沒有治療，細菌還可能進入血流，到腦部造成腦膜炎；到耳...",
    "對疫情憂慮降油金股市齊漲": "■周三加拿大主要股指創下新高，因為COVID-19病毒新增病例減少的消息，刺激重量級能源和材料板塊反彈。加通社周三加拿大主要股指創下新高，因為COVID-19病毒新增病例減少的消息，刺激重量級能源和材料板塊反彈。多倫多S＆P/TSX綜合指數上漲67.02點，創新高紀錄17,925.36點。道明財富公司副總裁兼投資顧問柯里（Michael Currie）表示：「似乎市場普遍認為冠狀病毒疫情正在減速，病例增長速度減慢，中國也表示他們處理方法好很多。世界衛生組織還沒有說已經將疫情控制住了，但總體上是這樣。」\n標普500和納斯達克指數均創下歷史新高，而道瓊斯工業平均指數攀升115.84點，至29,348.03點。標普500指數上漲15.86點至3,386.15點。納斯達克指數上漲84.44點，至9,817.18點，其中特斯拉股價上漲了7.28％，芯片製造商Nvidia Corp.上漲了6.4％。\n投資人不理警告反其道而行\n在蘋果公司和其他公司警告全球經濟可能放緩的幾天後，投資人反而採取了冒險的做法。柯里說：「人們更加樂觀，認為情況不會像他們想像的那樣糟糕，石油影響最明顯。」\n由於預計中國需求將隨著病毒的減少而增加，原油價格連續第七天上漲。4月原油合約上漲1.20美元至每桶53.49美元。能源類股上漲了2.2％，其中Crescent Point Energy Corp. 和加拿大自然資源分別上漲了4.1％和3.3％。\n原材料上漲超過1.1％，金羅斯黃金公司（Kinross Gold Corp.）上漲4.25％，因為金價達到近七年來的最高水平。4月黃金合約上漲8.20美元，至每盎司1,611.80美元。\n柯里說：「看到石油、黃金和股票市場同時擁有大好日子是很不尋常的。」\n他說，黃金被視為避風港，儘管散戶投資者越來越多地從黃金轉向股票，但相對而言，機構投資者對COVID-19病毒疫情較謹慎。\n醫療保健類股是周三最大的輸家，並非是大麻公司股票下跌，而是博士倫醫療集團（Bausch Health Companies Inc.）最新季度財報虧損15.2億美元，股價因此下跌6.2％，阻礙了該類股的走勢。\n加元兌美元的平均匯率為75.58美仙，而周二的平均價格為75.43美仙。加拿大1月的通貨膨脹率達到2.4％，為近兩年來最大幅度。柯里說，這一增幅超出了分析師的預期，可能會對加拿大央行下個月的利率政策產生影響。\n綜合報道Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "全球10億美元富豪人數創新高 大陸最多": "全球十億美元企業家人數增加346人，達到創紀錄的2，816人，其中大陸799位，比美國多173位。美國626位，與大陸差距擴大。印度、德國和英國其次，各有100多位。據胡潤研究院發佈「2020胡潤全球富豪榜」，大陸新增182位，是全榜單新增人數的四成，是美國新增人數的3倍。美國新增59位，全榜單新增479位，另有130人落榜。亞馬遜56歲的傑夫‧貝佐斯連續第三年成為全球首富，身家9，800億人民幣，下降5%。其前妻麥肯齊以3，080億人民幣首次上榜，排在第22位。住巴黎的伯納德‧阿諾特財富增長1，700億，至7，500億人民幣，位居第二，得益於路威酩軒股價飆升。4人財富突破1000億美元，史上最多。比爾‧蓋茨和華倫‧巴菲特分別以7，400億和7，100億人民幣位列第三第四。前十名財富總和接近1兆美元。特斯拉股價翻倍，伊隆‧馬斯克財富增長1，300多億，至3，220億人民幣，超過了大陸首富馬雲。大陸首富56歲的馬雲財富增長15%，以3，150億元位列全球第21位，比去年上升一位。儘管中美貿易戰，華為76歲的任正非財富增長了7%，達到210億人民幣，位列全球第903位，巧合的是剛好跟他的對頭川普的財富一樣。22歲的化妝品女王Kylie Jenner成為最年輕的白手起家十億元企業家，財富75億人民幣。她在Instagram上有1.5億粉絲，超過川普，成為最受關注的上榜企業家。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "巴西復興來臨！14萬人齊聚特會225萬人同步線上參與年輕人踴躍獻身宣教": "【特約編譯林辰欣／報導】儘管氣象預報大雨，二月8日巴西3座體育場仍擠滿超過14萬年輕人，他們將生命奉獻給耶穌，並將奉差遣到世界各國宣教。安聯公園多功能體育場（Allianz Parque Stadium）容納了超過5萬人、莫倫比體育場（Morumbi Stadium）6萬6千人、巴西利亞國家體育場（Brasilia Nacional Stadium）則有3萬人。巴西總統波索納洛（Jair Bolsonaro）也不請自來參加了這場基督教盛會──「差遣事工」（ The Send）。12小時活動 180位講員輪番上陣另有170萬人在葡萄牙語直播平台收看這12小時的活動，堪稱「巴西史上最大的基督教活動即時實況轉播」，英語直播瀏覽次數則有56萬人次。活動全程在上午10點至晚上10點舉行，有180位嘉賓輪番演講。接任布永康的基督傳萬邦(Christ for all Nations，簡稱CfaN主席兼首席傳教士科倫達（Daniel Kolenda）應邀演講連趕了三個體育場。該活動是由幾個國際宣教團體合作組織的，其中包括基督教青年會（YWAM）、生活時尚基督徒（Lifestyle Christianity）和盧·恩格爾事工（Lou Engel Ministries）。特會主辦人之一安迪．拜爾德（Andy Byrd）說：「神的能力充滿了三個體育場，帶來了醫治、奇蹟和異象。 」這一切都將高舉耶穌的名，為下一代改變世界做準備。」讓社會事工走出教會圍牆特會共同主辦人、大能運動（Dunamis Movemnt）校園事工創辦人暨聖保羅錫安教會牧師泰奥．林（Teo Hayashi）在同一天參與了三處體育場活動，他說深深打動國家心弦的兩大重點，分別是「宣教」、「社會正義」，其中包含支持收養脆弱的兒童與青少年。林牧師說：「出席者的平均年齡是24歲，所以我們談的是巴西教會的未來。我們渴望看見上帝的福音運動包含社會轉化，讓社會事工走出教會的四方圍牆，然後開始看到改變。讓社會和政治等各層面，充滿平安、正義和從聖靈而來的喜樂。」「我相信這代的人渴望如此，千禧世代對大型教會並不特別感興趣，而更注重能真正改變社區、校園、社會不正義的真實信仰，這才是他們在尋找的，我相信這也是上帝的心意、是我們身為天國使者該做的。『差遣事工』（The Send）就是在向大使命說：『我願意』。」林牧師說異象不只停留在體育館裡的特會，而是以全球事工、社會轉化為目標，預期達到可量化的結果。「我們開發了一個軟體，主要用意是讓人輕易取得信息，我們請年輕人透過手機軟體，對服事主的結果委身。」\nThe Send（@thesend）分享的貼文 於 PST 2020 年 2月 月 6 日 上午 9:58 張貼\n「2月8日有1萬1千位年輕人、7千位高中生願意在校園內作主工；1萬8千5百位巴西年輕人願意受裝備作宣教士、受差派到各國。5萬人委身每日讀經計劃；4萬4千人願意參與40天從三月1日至復活節的禁食禱告；7千9百人在『差遣事工』中得救或重新與神和好；3526名年輕人願意收養孤兒。」 澳洲RICE Movement共來了22位同工，其創辦人史帝夫．鍾（Steve Chong）參與了兩場活動說：「感覺像處在復興的子宮裡，準備誕生。你如果身處復興浪潮，會感覺很輕省。有人從輪椅上站起來，周圍的人都得了醫治，上帝的工作很美。上帝在復興中澆灌聖靈，能力不會只留在教會，會影響社會每個層面。」參加年輕人平均24歲。（圖／TheSendBrazil）特會活動配合APP讀經計畫林牧師說：「我們的目標是到今年底，可以有百萬名巴西人進入YouVersion聖經計劃，目前已有5萬人，所以還要繼續努力。」在YouTube平台上瀏覽當天活動的人超過230萬，希望他們也可以點入軟體並加入讀經計畫。 差派宣教士前往各國的異象同樣相當有野心。「巴西現在有大約8千萬名新歸主的信徒，只要百分之一的人願意奉差遣，去到伊斯蘭教、印度教、佛教世界，這代表將有80萬名巴西宣教士在各國，這也是其中一個期望目標。」鍾牧師與林牧師說目前有大約40萬名宣教士，巴西已經士差派的第二大國，僅次於美國。 「我們在巴西教會談服事不夠多，所以希望可以著重這點。如果每間巴西教會願意收養一名孩童，巴西就不會再有孤兒或街頭流浪的孩童了。我們在可行範圍內處理社會不公，我們需要重視這件事，也要願意接受挑戰，這就是活動的重點。」參與活動的the GARRA ministry同工。（圖／TheSendBrazil）向安逸的基督信仰說不林牧師說印象最深刻的，是這群年輕人向安逸的基督信仰說「不」，並且選擇把上帝放在第一位、過付代價的生活。「當天現場氣氛肅穆敬虔，沒有一點進行娛樂活動的感覺。」他們明白「我來這裡是為了福音獻上生命，若要我搬到阿拉伯國家受逼迫我也願意。」 那是歷史性的一天，雖然巴西人以熱情聞名，但這不只是文化的熱誠，而是聖靈充滿，現場肅穆，與會的人說：「我要背起我的十字架，我要活出使的生命！」這就是當天之所以獨特的地方。林牧師說雖然不明白為何上帝將復興帶到巴西，不過他確知這國家渴望上帝動工。「過去我們國家發生過貪腐、社會不公，讓我們望向神說：『主啊！如果你不介入，我們真的沒有什麼盼望了。』」 「不過教會依然不斷禱告，過去40多年教會的屬靈父親與母親，帶領嚴肅會、晚禱、國家守夜禱告，我們在收割前幾個世代的人以眼淚和禱告所栽種的。」    \nThe Send（@thesend）分享的貼文 於 PST 2020 年 2月 月 8 日 下午 7:53 張貼\n復興將臨到各地「我相信上帝對各國都有心意，我相信將有一天復興要臨到各地。雖然有幾個地方會先開始，不過復興終究會擴散到其他國家，這就是我們所期待的，上帝會親自擴張這復興運動，聖靈的工作會到各國去。」林牧師針對這次聚會活動說：「坦白說我以為可能會受到反對和衝擊，但事實並沒有，甚至一般媒體以非常中立的角度來報導，我覺得很正向。」\n（資料來源：Eternity）財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "馬大偉運彩解盤／NBA金塊@快艇 挺莊買快艇": "▲快艇雷納德。（圖／達志影像／美聯社）\n馬大偉（前台灣運彩操盤手馬大偉，從專業與莊家的角度，帶給大家不同解盤。NBA上半季順利獲利，下半季持續穩穩贏，其他更完整NBA推薦、學習解盤，歡迎搜尋馬大偉。）NBA美國職籃2月29日賽事，為大家推薦丹佛金塊作客洛杉磯快艇的比賽，目前運彩尚未開盤，但國際盤口開出快艇讓5.5分、大小219.5。估計運彩會參照國際盤口。球隊近況快艇日前客場解決太陽，3連敗後連拿兩勝，且都過盤，1哥「可愛」雷納德(Kawai Leonard)喊話奏效，快艇提前進入備戰模式。就在敗給國王後，可愛當時說，快艇需要趕快振作，下場打灰熊，原本兩位掛傷兵，且無任何復出訊息的主將喬治(Paul George)與貝佛利(Patrick Beveley)都迅速歸隊，最終大勝27分。前場對太陽，雖首節落後，但快艇在2節開始掌握進攻節奏，能連續過盤更表示，快艇已找回該有狀態。快艇現在重點，雙主將需要趕快融合。因傷或工時管理，可愛與喬治真正在場上並肩作戰的場次並不多，湖人戴維斯(Anthony Davis)狀況也非百分百，但能打就上，就是為了培養與詹姆士的默契，近幾場第4節關鍵，湖人最常用就是詹姆士與AD的擋切。而快艇雙主將，目前還停在單兵作戰、1人支援的狀態。再來，新助人的融入。小莫瑞斯(Marcus Morris)加入已6場，近2戰他3分球14投6中，開始融入體系；定位為Bonus的傑克森(Reggie Jackson)，換東家後的第3戰也高效率，在16分鐘交出12分。快艇能打的多，但就像上季短暫在暴龍停留，可愛很了，在所剩場次不多下，他們需要盡量全員到齊，然後練出最穩的陣容，迎接今年特別硬的季後賽。過盤分析開季至今，快艇58場過31次盤、26大分31小分；金塊58場過27場、27大30小。本季交手1次都金塊過盤、開小分。推薦 : 快艇過盤上次對決，喬治沒打，雖復出兩場狀態仍差，但與其坐場下休息，不如場上慢慢找手感。與第1次對決相比，金塊算原班人馬，但快艇小莫瑞斯也可頂內線，他與傑克森讓快艇陣容多了變化，對手防守壓力會變大，在制定賽前策略時，金塊的劣勢也有助快艇過盤。網友公證NBA連兩年獲利，本季持續爽贏，更完整推薦，歡迎上馬大偉個人的運彩平台 www.pressplay.cc/davidma 。「運彩貓」wwincat.com 民間高手推薦，現登入即可免費閱覽，運彩高手獎金賽預計3月推出，歡迎加入。防疫不敢出門？228連假在家搶保養神物小棕瓶！ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【專訪】張家慧4歲兒雙B當遊戲場張口「換跑車」": "張家慧和二手車商Nelson愛情長跑10年、結婚9年，因為另一半的職業，促使她學開車考駕照，但一上路就被他緊張「指導」，最終升級到可夫妻換手美西自駕2200公里，但4歲兒子齊齊已比媽有慧根，看的書是介紹各國量產車，遊戲場是Benz、BMW車內，迷車的他還問「爸爸，我們什麼時候可以換跑車」，但跑車只能坐2人，根本是把張家慧拋在腦後。",
    "美股：川普言論罕見挺中，標普、那指、費半週三齊創新高，半導體類股滿堂彩": "\n【財訊快報／陳孟朔】國際貨幣基金(IMF)重申全球經濟正觸底回升的同時，市場憧憬中國政府出招抗疫救經濟，估或於20日出手宣布下調指標利率，加上川普髮夾彎叫停對陸實施晶片等新禁售措施，晶片類股大漲，助美國股市週三再現滿堂彩的榮景；四大指數除道瓊之外，標普、那指和費半齊步改寫收盤新高，連三黑的道瓊指數反彈漲約116點或0.4%。　　美國總統川普週二拒絕美國國會限制中國貿易的提議，他說「美國國家安全」不可以被當作施加貿易限制的擋箭牌，罕見反手重重打臉對中鷹派。這項表態，刺激費半指數大漲2.6%，攻向新高峰，向2,000點天關挺進。其中，英偉達大漲6.1%最威，站上新峰頂。同日，FAANG+微軟六大科技強咖，除臉書和網飛收小黑外，其餘皆漲，微軟、亞馬遜和谷歌創新高，蘋果繼上日挫跌1.83%後，反彈1.45%。同日，特斯拉股價繼上日大漲後，再漲近7%。　　聯準會(Fed)週三公布今年1月底舉行的首場例會會議紀錄，顯示官員們認為利率極有可能維持在適當水準，當前貨幣政策合適，在寬鬆貨幣和金融狀況的支持下，經濟增長將繼續保持溫和步伐。與此同時，官員們一致認為新冠肺炎疫情的威脅需密切關注，目前的疫情為前景帶來不確定性。　　此外，美國將俄羅斯石油公司的子公司列入制裁名單，引發油市供應的憂慮；加上新冠肺炎在中國新增確診件數有所減慢，緩和市場對油市需求的憂慮，刺激油價急彈2.4%，逼近四週新高。　　紐約股市19日收盤時，道瓊工業指數上漲115.84點或0.40%，以29,348.03點作收，日高在29,409.09點，其歷史收盤高點見於2月12日的29,551.42點。30檔成份股中，高盛、迪士尼、英特爾、蘋果摩根大通和聯合健康集團六檔最旺，漲幅皆逾1%，高盛漲1.77%稱王。微軟小漲0.3%連三紅，收在187.28美元，再創收市新高。旅行者保險和沃爾瑪各跌1.01%和1.63%是唯二跌幅逾1%的個股。　　標普500指數漲15.86點或0.47%，收於3,386.15點，標普500科技板塊漲1.1%，在11大類股中只輸給漲1.3%的能源股；那指漲84.44點或0.87%，報9,817.18點。　　漲幅居四大指數之首的費城半導體指數翻揚大漲50.38點或2.61%，收在1,979.50點，與標普、那指同創新猷。30檔成份股只有安森美半導體吃癟跌1%。英偉達大漲6.11%稱王，收在314.70美元的歷史新高，受惠美國券商Bernstein將其股票評級上調至“表現強於大盤”。美光急漲3.88%、連續三天急殺近6%的台積電ADR反彈2.6%至57.64美元。　　類股強彈源於美國總統川普大轉彎的表態；川普叫停華府對中國禁售奇異電器(GE)飛機引擎的計畫以及其它限制美國出口的擬議措施，宣稱國家安全這個藉口被他手下人用得太過頻繁，限制企業與中國做生意的能力。　　川普週二透過推特發文寫道，「那只會讓訂單跑到別的地方去。我希望中國買美國的飛機引擎，這是全世界最棒的。」他稍後再提到，他不會「以虛假的國家安全名義」來犧牲美國企業和成長。「那些與晶片製造商和其他企業有關的提議，與國家安全無關。我對華為非常強硬，但這並不意味著對誰都必須強硬。我們希望能夠銷售所有這些令人難以置信的技術。」　　美國各證交所週三共計成交約72.2億股，低於過去20個交易日75.7億股的日均成交量。　　在其他個股中，導航設備大廠Garmin急漲6.7%，該公司此前預測全年營收將高於分析師預期。　　而特斯拉股價繼上日大漲58.37美元或7.3%後，再漲59.02美元或6.88%，收在917.42美元，今年迄今已飆漲119.31%，遠遠超越同期那指9.41%的漲幅。【財訊快報／陳孟朔】國際貨幣基金(IMF)重申全球經濟正觸底回升的同時，市場憧憬中國政府出招抗疫救經濟，估或於20日出手宣布下調指標利率，加上川普髮夾彎叫停對陸實施晶片等新禁售措施，晶片類股大漲，助美國股市週三再現滿堂彩的榮景；四大指數除道瓊之外，標普、那指和費半齊步改寫收盤新高，連三黑的道瓊指數反彈漲約116點或0.4%。　　美國總統川普週二拒絕美國國會限制中國貿易的提議，他說「美國國家安全」不可以被當作施加貿易限制的擋箭牌，罕見反手重重打臉對中鷹派。這項表態，刺激費半指數大漲2.6%，攻向新高峰，向2,000點天關挺進。其中，英偉達大漲6.1%最威，站上新峰頂。同日，FAANG+微軟六大科技強咖，除臉書和網飛收小黑外，其餘皆漲，微軟、亞馬遜和谷歌創新高，蘋果繼上日挫跌1.83%後，反彈1.45%。同日，特斯拉股價繼上日大漲後，再漲近7%。　　聯準會(Fed)週三公布今年1月底舉行的首場例會會議紀錄，顯示官員們認為利率極有可能維持在適當水準，當前貨幣政策合適，在寬鬆貨幣和金融狀況的支持下，經濟增長將繼續保持溫和步伐。與此同時，官員們一致認為新冠肺炎疫情的威脅需密切關注，目前的疫情為前景帶來不確定性。　　此外，美國將俄羅斯石油公司的子公司列入制裁名單，引發油市供應的憂慮；加上新冠肺炎在中國新增確診件數有所減慢，緩和市場對油市需求的憂慮，刺激油價急彈2.4%，逼近四週新高。　　紐約股市19日收盤時，道瓊工業指數上漲115.84點或0.40%，以29,348.03點作收，日高在29,409.09點，其歷史收盤高點見於2月12日的29,551.42點。30檔成份股中，高盛、迪士尼、英特爾、蘋果摩根大通和聯合健康集團六檔最旺，漲幅皆逾1%，高盛漲1.77%稱王。微軟小漲0.3%連三紅，收在187.28美元，再創收市新高。旅行者保險和沃爾瑪各跌1.01%和1.63%是唯二跌幅逾1%的個股。　　標普500指數漲15.86點或0.47%，收於3,386.15點，標普500科技板塊漲1.1%，在11大類股中只輸給漲1.3%的能源股；那指漲84.44點或0.87%，報9,817.18點。　　漲幅居四大指數之首的費城半導體指數翻揚大漲50.38點或2.61%，收在1,979.50點，與標普、那指同創新猷。30檔成份股只有安森美半導體吃癟跌1%。英偉達大漲6.11%稱王，收在314.70美元的歷史新高，受惠美國券商Bernstein將其股票評級上調至“表現強於大盤”。美光急漲3.88%、連續三天急殺近6%的台積電ADR反彈2.6%至57.64美元。　　類股強彈源於美國總統川普大轉彎的表態；川普叫停華府對中國禁售奇異電器(GE)飛機引擎的計畫以及其它限制美國出口的擬議措施，宣稱國家安全這個藉口被他手下人用得太過頻繁，限制企業與中國做生意的能力。　　川普週二透過推特發文寫道，「那只會讓訂單跑到別的地方去。我希望中國買美國的飛機引擎，這是全世界最棒的。」他稍後再提到，他不會「以虛假的國家安全名義」來犧牲美國企業和成長。「那些與晶片製造商和其他企業有關的提議，與國家安全無關。我對華為非常強硬，但這並不意味著對誰都必須強硬。我們希望能夠銷售所有這些令人難以置信的技術。」　　美國各證交所週三共計成交約72.2億股，低於過去20個交易日75.7億股的日均成交量。　　在其他個股中，導航設備大廠Garmin急漲6.7%，該公司此前預測全年營收將高於分析師預期。　　而特斯拉股價繼上日大漲58.37美元或7.3%後，再漲59.02美元或6.88%，收在917.42美元，今年迄今已飆漲119.31%，遠遠超越同期那指9.41%的漲幅。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "熱錢出走 新台幣1周貶近4角": "日韓鬧疫情，台灣受重傷！新冠肺炎疫情有升溫跡象，帶動國際美元走強，新台幣受熱錢出走拖累，昨日重貶1.49角，收在30.403元的2個半月新低，這是連續5個交易日走跌，尤其單周累計貶值3.52角，創近3年單周最大貶幅，眼前恐將面臨30.5元保衛戰。昨貶1.49角 2個半月新低不只新台幣跌得深，主要亞幣本周全面走跌，韓元重摔2.17％最多，就連向來抗跌的日圓也慘跌1.75％，泰銖及馬來幣各重挫1.53％及1.33％，均高於新台幣貶幅1.16％，星幣、人民幣、菲律賓披索、印尼盾貶不到1％。農曆春節過後，金融市場跟著新冠肺炎疫情變化起伏，大洗三溫暖。1月30日開紅盤日，當天台股出現史上最大跌點，新台幣更是暴跌2.71角，之後疫情多次傳出可能和緩，外資也沒單向匯出，甚至有進有出，尤其2月上半個月甚至轉為偏匯入，影響所及，台幣多次盤中見到2字頭。沒想到本周豬羊變色，由於日本及南韓肺炎確診數衝高，使得市場信心轉悲觀，亞洲主要股匯市紛紛下探，外資續加大匯出力道，台股連二黑，匯市則不敵熱錢出走，昨日連續跌破30.3元及30.4元二關卡，恐再探30.5元。匯銀主管指出，肺炎疫情升溫，且有從大陸往日韓擴散現象，加上美國經濟指標強勁有利聯準會（Fed）按兵不動的利多激勵，美元短線急升，美元指數周四（20日）逼近100整數大關，創近三年新高，造成亞幣齊挫。日圓也破功 摜破112支撐與過往經驗最不同的，一般當恐慌情緒蔓延時，避險資金流向日本，但因日本身陷疫情暴風圈，日圓一舉摜破112日圓兌1美元支撐，改寫近10個月新低價，間接拉大美元與非美貨幣的差距，也讓美元的獨強更為明顯。匯銀主管強調若疫情無法遏止，外資恐加速撤離，新台幣恐難逃一波重挫，先看30.5元能否守住，短線格局偏弱，減碼為佳。更多財經相關新聞5G頻譜協商 「賭王」對「千王」肺炎疫情殃及哪些國家 匯市有答案去年全球近半5G手機 「這國人」買走香港今年GDP-0.5% 台灣保2%有風險國產車恐斷料 3月下旬鬧缺車今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "又是鑽石公主！ 以色列、美、澳乘客回國後才確診": "被稱為海上疫區的鑽石公主號郵輪又傳新病例。繼澳洲宣布有2名撤離乘客返國後確診，美國也有11人感染武漢肺炎（Covid-19）病毒。法新社稍早報導指出，此事代表日本允許鑽石公主號乘客下船撤離的政策遭到質疑。日本官員則是強調，這些澳洲乘客在下船前的檢測全部為陰性。以色列也跟進宣布，該國出現首見武漢肺炎病例，患者是一名剛剛從鑽石公主號下船回國的女乘客，回到以色列後發現確診。相關新聞：華航救援包機降落台灣土地　魔術師：感動到快流淚",
    "妝前神器秒柔焦毛孔！3款妝前乳一擦 戴口罩臉仍發亮": "不管有沒有戴口罩，許多女性上班總得要化妝，但想要讓妝感更服貼，或是自帶柔焦光，妝前乳就是化妝前很重要的步驟。好用的妝前乳，可以先基礎遮去臉上的瑕疵，並加強保濕，讓後續的粉底液、氣墊粉餅使用後，延緩脫妝時間，還能創造完美的妝容與膚質。\n\r\n近期大家也都戴口罩上班，臉上只要簡單擦上妝前乳，也能達到基本化妝的效果，以下三款新推出的妝前乳，讓女生散發光芒。\n\n肌膚之鑰光采無瑕妝前凝霜／37ml／2,100元\n\r\nClé de Peau Beauté肌膚之鑰推出全新「光采無瑕妝前凝霜」，暱稱為造光霜，上妝前一擦，能夠柔焦毛孔，創造出偽素顏妝感，也不用再上粉底液。\n\r\n特別添加光采智能複合物，保濕兼具基礎修飾，能夠掩蓋膚色不均、粗大毛孔等小瑕疵，還能維持肌膚滋潤，如果近期需要戴口罩，造光霜還有SPF25、PA++的基礎防曬，可以不用再上底妝。\n\n嬌蘭極致毛孔神隱妝前凝露／30ml／2,150元\n\r\n想要化妝時，毛孔能完美神隱嗎？嬌蘭推出「極致毛孔神隱妝前乳」，也有暱稱為小酪梨，因為有97％的自然成分酪梨萃取物、白可可豆萃取，可以強化肌膚屏障，讓肌膚油水達到平衡效果。還含有益生菌衍生物，來增強肌膚防禦力。\n\r\n實際使用小酪梨後，面部瑕疵顯得更加淡化柔和，膚質也變得更加平滑。\n\nbenefit嘖嘖稱齊爆水毛孔隱形露（2020升級版）／22ml／1,300元\n\r\n之前在PTT美妝版被網友狂推薦的benefit嘖嘖稱齊毛孔隱形露，2020年推出升級版「嘖嘖稱齊爆水毛孔隱形露」，多了爆水兩字，代表保濕力更加強，化妝前使用，能隱形毛孔與細紋，新增的爆水款，更改善乾澀感，持續為肌膚保濕，更能修飾小瑕疵。肌膚之鑰光采無瑕妝前凝霜／37ml／2,100元。圖／肌膚之鑰提供benefit嘖嘖稱齊爆水毛孔隱形露（2020升級版）／22ml／1,300元。圖／benefit提供肌膚之鑰光采無瑕妝前凝霜／37ml／2,100元。圖／肌膚之鑰提供benefit嘖嘖稱齊爆水毛孔隱形露（2020升級版）／22ml／1,300元。圖／benefit提供嬌蘭極致毛孔神隱妝前凝露／30ml／2,150元。圖／嬌蘭提供嬌蘭極致毛孔神隱妝前凝露／30ml／2,150元。圖／嬌蘭提供嬌蘭極致毛孔神隱妝前凝露／30ml／2,150元。圖／嬌蘭提供嬌蘭的小酪梨妝前凝露，能先隱形小瑕疵。圖／嬌蘭提供\n                    美國佛羅里達的好萊塢，近期又多了一個吸引視覺焦點的地標建築─「Seminole Hard Rock Hotel & Casino」。全球首見的吉他造型外觀，成功地讓這間飯店在開幕之後即成為媒體焦點與社群話題，除了獨樹一格的造型外牆之外，其每天從日落到日出搭配吉他造型在外牆演出的電音聲光表演，更讓其話題聲量持續不墜。                  \n                    想要化妝時，一拿出來就「閃」瞎別人嗎？YSL再度為女人圓夢，為旗下遮瑕力超強的「恆久完美氣墊粉餅」，推出全新「銀河星光版...                  \n                    每年陽明山在1月下旬到4月中旬左右，是各種不同品種櫻花盛開時期，此時會特別舉辦櫻花季，邀請遊客前往體驗粉紅花海的魅力。今...                  \n                    國家交響樂團NSO今天宣布，歷經一年多的音樂總監遴選作業，因未能產生新任音樂總監人選，將於明天2月25日起再次對外公告啟...                  \n                    迪士尼1950年推出的經典動畫《仙履奇緣》今年滿70周年，除了迪士尼本家不會放過這個可以大推紀念商品的時刻，向來就以迪士...                  \n                    不管有沒有戴口罩，許多女性上班總得要化妝，但想要讓妝感更服貼，或是自帶柔焦光，妝前乳就是化妝前很重要的步驟。好用的妝前乳...                  \n                    百萬人氣Youtuber蔡阿嘎可說是台灣目前經營最成功的Youtuber之一，不只本人受歡迎，連老婆「二伯」和兒子「蔡桃...                  \n                    有鑒於新型冠狀病毒肺炎疫情在亞洲並沒有緩解的徵兆，原訂於4月3日至8日期間舉行的香港蘇富比（Sotheby’s）春季拍賣...                  \n                    雖然今年MWC停辦，但新機還是照原訂計畫改用線上發表。Sony於今日亮相了全新三款Xperia智慧手機，包含首款支援5G...                  \n                    連假來吃大餐！王品牛排推出炙烤帶骨牛小排，一頭牛只供6客，吃得到醬油、米酒味，但表皮酥香且內層細嫩多汁。另同步將海鮮主餐...                  \n                    Hello Kitty的可愛迷人不分年齡層通殺，各種周邊聯名每次都能引爆搶購熱潮。今年超商母親節預購檔期也推出眾多Hel...                  \n                    聯合數位文創合作之IP「不屑貓」新書來囉！不屑最正，從何說起？自學繪畫、醫務管理背景出身的台灣新銳貓系圖文作家「不屑貓」，2012年從公家機關辭職後，在圖文界從零開始，經過八年的打滾磨練，也累積了不少圖文作品，如今時機成熟，推出首本圖文創作《不屑是種正能量》，在新書中帶上她創造的人氣角色們與大家分享以不屑精神減壓的門道！                  \n\n\n\n\n\n",
    "「走過死蔭幽谷，也不怕遭害」演藝圈星好友及器捐過來人齊為劉真祈禱": "【記者梁敬彥台北報導】知名國標舞老師，同時也是藝人的劉真，日前因治療心臟痼疾開刀，手術過程中心臟驟停，裝上葉克膜搶救。劉真和丈夫辛隆在演藝圈的基督徒「星」好友，包括藝起發光協會眾星、洪敬堯、倪子鈞及吳宗憲等人，透過公開受訪或在個人社群發文，邀請大家為劉真能脫離險境祈禱。吳淡如引聖經為她的好朋友祝福禱告藝起發光協會po文為劉真辛龍禱告吳淡如在個人臉書專頁寫下：「為一位朋友祈禱….但願妳：走過死蔭的幽谷，也不怕遭害，因為主與你同在。」（引自詩篇廿三篇4節），吳淡如說：「加在我們身上的杖與竿，無論如何苦痛，到頭來都在安慰我們，那些折磨我們的讓我們更堅強，阿們！」藝起發光協會為辛龍劉真禱告藝起發光協會在官方臉書po文邀眾人為辛龍及劉真夫妻禱告藝起發光協會在官方臉書po文，由理事長宋逸民傳道和太太陳維齡師母，帶著眾藝人朋友們同心為現在正在加護病房治療中的劉真及辛龍哥一家迫切禱告，求神醫治保守憐憫「讓他們一家人經歷神，知道他們不孤單，我們一直為他們禱告。」藝起發光秘書長洪敬堯在個人FB祝福劉真「當2013年一起合作的歌舞劇，認識的劉真是一位專業敬業樂業的國標老師，希望她能快快康復。一起繼續禱告。」「小馬」倪子鈞則在個人臉書PO文「為劉真禱告，求神親自介入，得完全醫治，賜平安禱告奉主耶穌的名求 阿們吳宗憲：祈禱盼有機會復原吳宗憲在接受媒體採訪時對於好友劉真的病況這樣說：「目前劉真已經拆除葉克膜，等待配對適合的心臟，尋求藉由器官移植得醫治的機會」，並已在個人群組邀請教會的藝人一起祈禱，吳宗憲說：「我不是神，我們也不是醫生，所以我們很卑微地，到最後只覺得說，不要計較些什麼，唯一能做的，就剩下禱告，也希望說有機會能夠復原！」劉真的丈夫辛龍曾在2017年接受媒體採訪時自述自己從小就有宗教信仰，並受洗成為基督徒，辛龍曾經很渴慕神的話語，「每晚都抱著聖經睡覺」，但後來因故沒有穩定聚會。長期關懷陪伴演藝圈藝人的新生命小組教會洪麗惠牧師受訪表示，教會有藝人和辛龍、劉真夫妻相識，也持續為他們祈禱。器捐捐贈者家屬吳英萊：等器捐煎熬用信仰陪伴曾任中華民國器官捐贈協會秘書長、本身也具有器捐者家屬身分的吳英萊姊妹以及本身就是器捐「受贈者」的客家宣教神學院退休牧師溫宏敦接受本報記者採訪時，也特別為辛龍及劉真夫妻打氣、祝福及禱告。吳英萊及溫宏敦牧師說，當最愛的家人面臨到需要器官移植才能夠有得醫治的機會時，無論對當事人還是身旁的至親家人，都是一條非常難跨越的「坎」，特別是要尋求能夠配對成功的器官，那更是「可等不可求」的極大煎熬。吳英萊[左二]用基督信仰陪伴器官捐受者及其家屬走生命苦路吳英萊為辛龍及劉真的祈禱是，在這個特別不容易的時刻，求主接管這對夫妻的身心靈，她也會特別為他們禱告。溫宏敦牧師受訪時回想，八年前，他因為器官衰竭命在旦夕，若沒有及時進行器官移植（肝、腎），恐怕就將在短時間內喪失生命。雖然他和太太白美月在教會界都已經是「資深牧師」，但面臨「跟時間賽跑」的器官移植的極大未知性，他和太太仍然心中會有恐懼及軟弱；所以他能感同身受現在劉真及辛龍夫妻及其至親家人心中的「慌」與「亂」。器捐受贈者溫宏敦牧師：虔心倚靠神溫牧師說，當時本來他的女兒是合適的捐肝腎對象，但到了最後比對的階段，卻因為女兒的器官出現「血管分叉」而功敗垂成。溫牧師想要用當時自己在極度惶恐及無助的情況下，靜下靈修禱告尋求神時，上帝賜給他的詩篇九十一篇14-16節的話，同樣來鼓勵辛龍:「神說：因為他專心愛我，我就要搭救他；因為他知道我的名，我要把他安置在高處。他若求告我，我就應允他；他在急難中，我要與他同在；我要搭救他，使他尊貴。我要使他足享長壽，將我的救恩顯明給他。」溫宏敦牧師說，神恩待他在器官移植這8年多來，在上帝的保守及定期到台北榮總的「器官移植特別門診」回診，生命氣息目前尚稱穩定。而他也在接受器官移植後參加醫院舉辦的「感恩會」過程中，隱約感受到當時捐器官給他「救命」的可能是基督徒。溫宏敦牧師說，他想要引用馬太福音七章8節「因為凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門」鼓勵辛龍：「上帝就像慈父，隨時都張開雙臂等著流浪在外的孩子回家。」相信危難臨到時，虔心倚靠神開口向祂祈求的，神必按祂的時間成就。器捐受贈者溫宏敦牧師和妻子白美月牧師 術後彼此扶持到處傳福音 財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "【更新】疫情擴散75國及地區 中共假數據曝光": "【大紀元2020年02月24日訊】去年12月，武漢爆發不明肺炎疫情，今年1月8日確定病原為新型冠狀病毒，2月12日，世界衛生組織將此次新冠病毒肺炎正式命名為「COVID-19」。過去幾天，武漢新冠肺炎在全球多個國家突然爆發。疫情已擴散至中國大陸以外的60多個國家和地區。迄今海外確診逾7,000多例，死亡近90例。美國、加拿大、日本、韓國、台灣、歐洲各國已經多次從湖北撤僑，已有六十多個國家和地區對中國公民或自中國出境的人士採取暫時性限制措施，並對大陸停航或部分停航。疫情中心的中國武漢已封城滿月，當局在24日宣布解禁3個多小時後，又緊急叫停，這顯示情況仍然十分嚴峻，官方承認拐點未到。但迫於經濟壓力，當局要求復工復產，原八十多個實施封城等「封閉式管理」的城市，有些部分解禁，並有6個省份調降突發公共衛生事件應急響應等級。但基層復工寥寥。近幾日中共官方報告的確診人數下降。但專家及民間指，大陸至少有超十萬的感染人數，遠大於官方統計。外界擔憂，各地復工恐致第二波疫情爆發，除武漢的疫情繼續惡化外，疫情不可控會發展到其它城市，北京嚴密控制。世界衛生組織（WHO）警告，新型冠狀肺炎疫情所帶來的全球威脅可能比恐怖主義還要嚴重。世衛已宣布新冠病毒肺炎（武漢肺炎）為「國際公共衛生緊急事件」。本文將持續更新每日重點事件。接：【更新】肺炎擴散30國和地區 武漢死亡率高（截至北京時間3月2日19:00）●【直播回放】3.2新肺炎追蹤：伊朗領袖顧問病逝病毒傳染有多強？近期，重慶就發生一起在公交車上感染的案例，被感染者與患者幾乎同時上車，並且坐在其斜後方。（詳情點閱）武漢菜價為何暴漲？ 自武漢「封城」後，大陸眾多城市先後實施封閉式管理。中共「封城」造成的菜價飛漲令民間怨聲載道，有些居民甚至接近斷糧。在疫情最嚴重武漢，有居民形容「彷彿一夜之間進入了計劃經濟時代」。（詳情點閱）企業復工陷兩難 中國經濟活動急劇減少：中共強推復工，但實際復工率並不高。目前開工的大多是與生活密切相關的企業，房地產及其相關行業基本沒有復工。專家分析，新冠肺炎疫情之下，中國經濟活動急劇減少，產業鏈停擺。這表明中國的經濟非常危急，可能步入衰退、蕭條。（詳情點閱）中共網信辦3月1日出台最嚴厲的網絡管控新規，說是要拔除網絡生態「雜草」。一早網上各種聲浪不斷湧現：「以為自己是韭菜，原來是雜草」。 許多微信群被解散，網絡監控不曾稍歇，這次的新規被視為最嚴厲的一次。（詳情點閱）●【內幕】零確診的祕密 山東公文揭破假數據\n儘管中共發布的「官方數據」和「正面宣傳」都顯示疫情已被控制、日趨消退，但大紀元獲得的政府內部文件表明事實並非如此，中共繼續隱瞞疫情，為推動復工而發布假數據。中國大陸官方報告，至今累計確診80,302例（新增128例）；現存確診30,095例，現重症6,806例；死亡2,947（新增32例）。外界一直質疑中共數據嚴重縮水，且政治操控，新官上任首日，新增確診病例和死亡病例暴增，之後逐日減少，新增治愈人數則逐日增加。數據只作為參考。中共移植肺臟治新冠病患 4大疑點：中國出現首例的「新冠肺炎患者移植肺臟」案例。雖然這起案例可能為新冠肺炎的醫治帶來新的選項，但背後涉及的重重內幕，相當值得我們深入探討。（詳情點閱）●黃登英事件調查出爐 湖北監獄高層被大清洗圖\n湖北省宣恩縣水利水產局財務股前副股長兼出納黃登英從武漢監獄獲釋後，被家人駕私家車接回北京且確診感染武漢肺炎事件持續發酵。涉及事件的湖北省監獄管理局管理層被大清洗。（詳情點閱）●【新聞看點】《大國戰疫》突下架？北京忙3大戰\n剛出版不久的《大國戰「疫」》一書，似乎突然下架了。新冠肺炎（武漢肺炎，COVID-19）爆發到現在，外界總結發現，北京當局其實並不像是在「戰疫」，而是在忙著另外的三大戰。在中國大陸以外，新型冠狀病毒已經蔓延74個國家和地區。韓國、意大利、伊朗、日本疫情爆發，分別突增數百至近千確診病例。伊朗最高領導人顧問團一名成員週一（3月2日）因感染新型冠狀病毒去世，成為伊斯蘭共和國又一個在武漢肺炎疫情中喪生的高官。（詳情點閱）韓國疾控中心（KCDC）2日通報最新疫情，單日新增599例新冠病毒確診病例，累計達4335例，其中90%的病例來自大邱市和慶北地區。死亡人數增至26人。海外新增確診1754例：亞洲1179（其中韓國599，伊朗342）；歐洲530（意大利340）；美洲45（美國27）。海外新增死亡36例：亞洲17（伊朗12）；歐洲19（意大利18）。●金言：譚德塞在新冠疫情中扮演何種角色2月29日，世界衛生組織總幹事譚德塞在日內瓦宣布，將新型冠狀病毒傳播和影響的風險提高到最高級別。然而，距離此時僅短短兩個多月的時間，這場疫情就已經迅速傳播至中國大陸以外的近60個國家和地區。正因為如此，在白宮簽名網站上要求譚德塞辭職的請願人數也已超過40萬。那麼，作為世衛組織總幹事的譚德塞在這場世紀大瘟疫中究竟起到哪些作用。（詳情點閱）（截至北京時間3月1日19:00）●一線醫生過勞死 河南寶豐24天無新增病例？\n大陸武漢肺炎疫情持續，不斷有醫務人員在疫情一線去世。河南寶豐縣再有疫情一線醫生連續工作39小時突然去世。然而諷刺的是，官方剛報導了該縣24天無新增確診和疑似病例的「好消息」。大陸至少25名醫護死於抗疫一線：3月1日凌晨，武漢市中心醫院甲狀腺乳腺外科主任、主任醫師江學慶，因感染新冠肺炎而去世。至此，僅官方統計，大陸至少有數千人感染病毒，至少有25名醫護人員死於「抗疫一線」。（詳情點閱）【一線採訪】為GDP從未停工 武鋼成重災區\n新冠肺炎從去年底開始在武漢爆發後，死亡人數不計其數。日前，武漢青山區病毒感染人數突然暴增，該區居民披露，中共為GDP增長，國企武鋼公司一直在加班生產，由於人員的交叉感染，致使武鋼所屬青山區成為疫情重災區。專家分析：中國至少50萬人感染新冠病毒：據韓國數據進行推測認為，新冠肺炎實際死亡率可能在0.2%-0.5%之間。美國財經分析公司Inside Monkey分析師Inan Dogan用它來計算中國的感染人數。根據中共官方數字，中國已有3000人死於新冠肺炎。據此，中國應該有60萬到150萬人感染新冠病毒。（詳情點閱）中國大陸官方報告，至今累計確診80,174例（新增206例）；現存確診32,741例，現重症7,110例；死亡2,915（新增42例）。外界一直質疑中共數據嚴重縮水，且政治操控，新官上任首日，新增確診病例和死亡病例暴增，之後逐日減少，新增治愈人數則逐日增加。數據只作為參考。2月29日，首都北京仍然籠罩在新冠病毒肺炎陰影中。據知情人告訴大紀元，北京很多著名商業區、美食街等都被嚴控，進出需要證件。京城美食街簋街，餐飲店鋪全部關門，只有少數小超市開門，但門可羅雀。（詳情點閱）●新冠壓垮中共醫療系統 其他重症者求醫無門\n中共應對武漢肺炎（新冠肺炎）疫情已進入膠著狀態，衛生系統全面癱瘓。雖然新冠病毒目前無藥可醫，但大陸幾乎所有醫療資源都在武漢肺炎上，那些身患其它疾病的人，雖然可被醫治，卻被拒之門外。中共吹捧「首例新冠患者雙肺移植」 疑點重重\n正值中國新冠病毒疫情蔓延之際，「中國肺移植手術第一人」陳靜瑜再次成為中共官媒關注的焦點，其醫療團隊日前進行了「全球首例新冠肺炎病例雙肺移植手術」，而本次手術獲得肺源時間之短令輿論質疑。在中國大陸以外，新型冠狀病毒已經蔓延67個國家和地區。韓國、意大利、伊朗、日本疫情爆發，分別突增數百至近千確診病例。伊朗至少有近千人感染，包括伊朗最高領導人哈梅內伊的密友之子法里丁等人；死亡54例，中國大陸以外死亡人數最多的國家。（詳情點閱）海外新增確診1310例：亞洲642（其中韓國210，伊朗385）；歐洲661（意大利546）；美洲7（美國6）。海外新增死亡22例：亞洲16（伊朗10）；歐洲6。●世衛報告公布新冠患者14大典型症狀和跡象\n世界衛生組織（WHO）日前發布中國新冠病毒考察報告，總結了患者14個典型症狀和跡象，並警告該病毒有極強的傳播力，需採取假設全球人口易感染來制定應對措施。報告稱，病毒來源尚未確定，關鍵信息尚缺乏，已發生疫情地區必須要考慮復發風險。●凌曉輝：武漢肺炎「零號病人」的追蹤與消失\n在人類瘟疫史上，查找「零號病人」都是最為關鍵的一個環節。可是，武漢新病毒疫情發生兩個月，號稱病毒研究走在世界前列的中共當局，還沒能完成對傳染病調查來說至關重要的來源問題，以及誰是染疫及擴散病毒的第一人。王友群：江澤民親信故意隱瞞病毒源頭？近日，原央視主持人李澤華，暗訪武漢病毒研究所時，被跟蹤，之後被失蹤。神祕的武漢病毒研究所再次引起關注。（詳情點閱）程曉容:《大國戰疫》無恥上架 中共政權告急：近日，中共宣傳部推出10萬字的新書《大國戰「疫」》，在疫情蔓延時為黨歌功，引發大陸網民及外媒批評。中共急推新書，相當反常。中共的畏懼來自內外雙重壓力。疫情暴露出中共執政的失敗。（詳情點閱）●新冠病毒来自美國？多位專家駁斥陰謀論\n繼中共防疫專家鍾南山「新冠肺炎病毒未必來自中國」的言論之後，又一圈陰謀論將病毒來源指向美國，在台灣某家媒體的煽動下，相關消息在微信圈瘋傳。但有多名專家撰文一一駁斥該推測是「斷章取義」「蠱惑人心」。●應對武漢肺炎 川普將於下週作客美國CDC\n武漢肺炎疫情嚴峻，美國正在積極做出應對。一位政府官員說，預計川普（特朗普）總統將於下週訪問位於亞特蘭大的疾病控制與預防中心（Centers for Disease Control and Prevention，縮寫為CDC）總部。\n（詳情點閱）●新冠蔓延64國及地區 各方祭出更多出行限制\n隨著新型冠狀病毒病例在世界範圍內流行，美國、歐洲和中東各國紛紛祭出大型聚會禁令和更嚴格的旅行限制措施。（截至北京時間2月29日22:00）●【独家】遼寧衛健委下令銷毀新冠疫情文件武漢肺炎在全國蔓延，全國感染人數成了中共的一個最大祕密，各地也紛紛掩蓋疫情真相。日前，大紀元獲悉遼寧省衛健委下令要求朝陽市衛健委相關人員銷毀新冠肺炎疫情內部文件。【一线采访】武汉重症室一线护士身心疲惫武漢疫情爆發以來，各省市醫護人員分批被調派前往重災區支援，前往重症照護病房（ICU）支援的護士小芳（化名）剛下夜班，接受訪問時提到，近期令她備感焦慮的原因是，當時接獲通知到出發的過程太倉促，許多衣物沒備齊。（詳情點閱）【一线采访】大陆封城封村 养殖户遭重创大陆疫情的蔓延，封城、封路、封村的严控下，导致大陆各类养殖户面临困境。中國大陸官方報告，至今累計確診79,968例（新增579例）；現重症7,365例；疑似851例；死亡2,873（新增35例）。外界一直質疑中共數據嚴重縮水，且政治操控，新官上任首日，新增確診病例和死亡病例暴增，之後逐日減少，新增治愈人數則逐日增加。數據只作為參考。著名的中国经济分析公司近日公布新冠疫情爆发后的第一份调查报告，分析师认为，中国的情况比媒体报导的还要糟糕。大陸餐飲業復工境況：缺工 缺料 缺顧客：受新冠病毒疫情重創的大陸餐飲業正在逐漸復工，但實際情況並不樂觀——缺工、缺料、缺顧客，也缺少基本的防護物資，小型餐館更面臨生存問題。（詳情點閱）在中國大陸以外，新型冠狀病毒已經蔓延63個國家和地區。韓國、意大利、伊朗、日本疫情爆發，分別突增數百至近千確診病例。海外新增確診1940例：亞洲1421；歐洲504；美洲14；澳洲1。海外新增死亡21例：亞洲11；歐洲8；美國1；澳大利亞1。表：63國和地區累計確診7189例、死亡108例：這場瘟疫已經傳播到近60個國家，專家說它就像「脫韁的野馬」。那麼疫情為什麼在短短2個多月發展如此迅猛呢？鍾南山表示，武漢封城如果再拖延2天，將有十幾萬人染病。這個數字的背後，有多少生命被吞噬？如今疫情又是如何呢？（詳情點閱）週六（2月29日），美國出現首例新冠病毒死亡病例。美國總統川普（特朗普）當天下午在白宮召開新聞發布會，川普表示，美國民眾沒有必要對新型冠狀病毒感到恐慌，目前美國民眾感染新冠病毒的風險仍然很低。（詳情點閱）（截至北京時間2月28日20:00）【一線採訪】鄂州超5000人染疫 數倍官方數字：武漢肺炎疫情爆發後，中共官方確診數據被指水分很大。有知情人向大紀元披露，湖北鄂州的實際感染人數高達5000人，數倍於官方數據。鄂州當局被指「數據比人命重要」。（詳情點閱）組圖：北京軍隊大院防疫日益嚴格 層層設卡 ：中共衛健委近期通報，中國各地確診病例逐日下降，疫情似乎好轉？習近平當局因此強推復工復產。然而怪異的是，在首都北京，已將疫情控制升級為跟武漢同等級。有知情人透露，軍隊大院氣氛越來越緊張，層層設卡，不許進出，有的已實行配給制。而北京繁華的商業區，人跡寥寥，不見復工現象。（詳情點閱）中國大陸官方報告，至今累計確診79,389例（新增430例）；現重症7,664例；疑似1418例；死亡2,838（新增47例）。外界一直質疑中共數據嚴重縮水，且政治操控，新官上任首日，新增確診病例和死亡病例暴增，之後逐日減少，新增治愈人數則逐日增加。數據只作為參考。這場源於中國的新冠肺炎疫情，也讓曾為中共站台的世衛組織總幹事譚德塞感到了憂心。他在昨天（27日）表示，新冠疫情有可能演變成全球大流行。如果有哪個國家僥倖認為不會受到疫情衝擊，將是「致命的錯誤」。逾百國際學者致函習近平：還民言論自由；以有效和及時控制疫情。（詳情點閱）根據美國疾病控制與預防中心（CDC）的說法，儘管美國尚未發生新冠病毒在社區蔓延的現象，但是非常有可能會發生。如果發生社區蔓延，沒有人會知道情形會怎樣，那麼，你應該做好哪些準備呢？（詳情點閱）受新冠病毒疫情影響，A股在2月份最後一個交易日全線暴跌，滬指跌近4%。由於病毒正在全球迅速蔓延，全球股市同日都出現恐慌性下跌。（詳情點閱）武漢新冠肺炎已蔓延到52個國家和地區。與中共關係較近的伊朗、韓國、意大利、日本、俄羅斯、朝鮮六個國家的疫情，前4國與後兩國大不同。（詳情點閱）在中國大陸以外，新型冠狀病毒已經蔓延58個國家和地區。韓國、意大利、伊朗、日本疫情爆發，分別突增數百確診病例。韓國中央防疫對策本部（KCDC） 公布本國新冠病毒疫情最新情況。28日新增確診病例共571宗，全國累計感染人數突破2000，達2337人。（詳情點閱）美國國務卿邁克‧蓬佩奧（Mike Pompeo）週五（2月28日）表示，美國已向伊朗提出，願意幫助該國應對新型冠狀病毒危機。截至週五，伊朗已有34人因感染新冠病毒而死亡，是中國大陸以外死亡人數最多的國家。（詳情點閱）海外新增病例：966例（確診）：香港2例；台灣2例；韓國571例；意大利168例；日本14例；伊朗118例；新加坡5例；德國14例；西班牙12例；科威特2例；法國、巴林、馬來西亞、英國各3例；以色列、奧地利、羅馬尼亞、芬蘭各2例；泰國、澳大利亞、加拿大、黎巴嫩、格魯吉亞、阿塞拜疆、冰島、墨西哥、新西蘭、聖馬力諾、白俄羅斯、立陶宛各1例；瑞士9例；克羅地亞4例；瑞典、俄羅斯、挪威各3例。17例（死亡）：伊朗8例；意大利4例；韓國3例；鑽石公主號、日本各1例表：58國和地區累計確診5249例、死亡87例：前有中美貿易戰，後有大陸新冠病毒，這兩大事件令國際企業發現，全球供應鏈已經相當依賴大陸市場，所以才會屢受重創。近日再有分析和調查表明，零售商應該部署大陸以外的供應鏈。（詳情點閱）（北京時間2月28日19:30更新）【一線採訪】援鄂醫師：疫情比SARS嚴重：湖北武漢疫情爆發超過一個月，各省市醫生分批前往疫情重災區支援，親身感受到新冠狀病毒爆發時，湖北當地醫療資源短缺，醫生赤膊上陣，病患得不到救助的慘況。一名從外地前來鄂州中心醫院支援的陳醫師（化名）訴說他的觀察。（詳情點閱）【一線採訪】北京嚴堵巷弄胡同 仍存隱患：北京疫情猛烈，中共的權力核心區辦公區周圍，從2月中旬至今，包含西城八大胡同至內城北側的德勝門一帶，胡同都給堵死，至今未見放鬆管制。（詳情點閱）組圖：新冠肺炎籠罩下的北京：武漢肺炎疫情持續延燒，重創中國經濟，中國國家主席習近平已下令全面復工拚經濟，復工令已下達近20天，但首都北京街頭仍然空空蕩盪，大多餐館關門，醫院也靜悄悄，商店蔬果缺少，價格昂貴。（詳情點閱）武漢解封3小時 知情人：有上千人進入長沙：24日上午武漢「解封」烏龍事件引發質疑。網絡瘋傳在「解封」的3.5個小時，有1735人進入湖南長沙，長沙當局25日發聲明「闢謠」，用詞卻模稜兩可。有知情者對大紀元表示，確實有1700多人進入長沙，並且當時武漢當局故意放行，提前就做了準備。（詳情點閱）北京新增11人確診 網信辦核心機構淪陷：2月27日，北京市疾控中心通報，北京市26日0時至24時，新增10例新冠肺炎確診病例，均為24日確診病例的密切接觸者。而據媒體報導這些病例活動場所的地址同中共網信辦下屬單位——國家互聯網應急中心重合。（詳情點閱）中國大陸官方報告，至今累計確診78,959例（新增764例）；現重症8346例；疑似2308例；死亡2791（新增73例）。外界一直質疑中共數據嚴重縮水，且政治操控，新官上任首日，新增確診病例和死亡病例暴增，之後基本逐日減少，新增治愈人數則逐日增加。數據只作為參考。中共衛健委專家鍾南山在廣州醫科大學的新聞會上突然拋出「疫情首先出現在中國，不一定發源在中國」的言論，引起輿論譁然，被認為是最不靠譜的陰謀論。（詳情點閱）疫情未消中共出書自吹自擂 網友氣暈 ：疫苗沒有、病毒來源不明、疫情仍在發展、李文亮醫生被「訓誡」的調查沒有進展，但中共宣傳部等部門製作的一本宣傳中共如何「抗疫」的新書卻迅速上架，讓不少網友氣炸，也有人指稱是「高級黑」。（詳情點閱）今天中共七常委開會，習近平稱疫情嚴峻，真實的武漢如何？上演讓子彈飛的現實版？封城出漏洞；中共在造謠「外國人放毒」和中共隱瞞疫情的真實內幕。（詳情點閱）《大國戰疫》給世界提供什麼？新冠肺炎疫情肆虐下，中共對信息的控制更加嚴厲並加強了輿論宣傳。官方大力宣導所謂「中國抗疫模式」以及「正能量」；但許多有關疫情的真實信息媒體卻不能報導。有大陸教授憤而發文稱官方派駐武漢的300名記者抵不上一個作家方方；有些報導更是侮辱人的智商。那麼中共所謂「正能量」報導中到底有幾分真實？（詳情點閱）疫情下言論再受壓制 重慶小伙四進派出所：武漢肺炎爆發初始，因中共當局封口吹哨者導致疫情成災，禍及九州乃至全球。大陸民間怒懟當局「八人封口，九州閉戶」。即便如此，坊間的民情言論依然備受壓制，重慶80後的黃洋因在微信群的4則聊天信息，被4次傳喚進派出所。（詳情點閱）在中國大陸以外，新型冠狀病毒已經蔓延51個國家和地區。韓國、意大利、伊朗、日本疫情爆發，分別突增數百確診病例。伊朗官方媒體IRNA報導，伊朗副總統馬蘇梅·埃布特卡（Masoumeh Ebtekar）是該國第四位確診新型冠狀病毒的官員。（詳情點閱）韓國中央防疫對策本部（KCDC）公布新型冠狀病毒確診病例，單日增505例，為1月20日首例確診以來最大增幅，全國總數增至1766例，成為中國以外新冠病毒確診病例最多的國家。（詳情點閱）海外新增病例：938例（確診）：香港3例；韓國505例；意大利183例；日本25例；伊朗131例；德國23例、科威特17例；；法國20例；阿聯酋6例；瑞典、瑞士各5例；英國3例；伊拉克、阿曼、希臘各2例；奧地利、荷蘭、愛沙尼亞、羅馬尼亞、丹麥、北馬其頓、尼日利亞、新西蘭各1例。14例（死亡）：伊朗7例；意大利5例；日本、韓國各1例。亞洲25國家地區：香港92例；台灣32例；澳門10例；韓國1766例；日本214例；鑽石公主號705例；伊朗270例；新加坡93例；科威特43例；泰國40例；巴林33例；馬來西亞22例；阿聯酋19例；越南16例；伊拉克7例；以色列、阿曼各6例；印度、菲律賓各3例；巴基斯坦、黎巴嫩2例；阿富汗、柬埔寨、尼泊爾、埃及、斯里蘭卡各1例。歐洲21國：意大利653例；德國48例；法國38例；英國16例；西班牙13例；瑞典7例；瑞士6例；希臘、奧地利各3例；俄羅斯、芬蘭各2例；北馬其頓、比利時、荷蘭、愛沙尼亞、克羅地亞、阿爾及利亞、格魯吉亞、挪威、羅馬尼亞、丹麥各1例。美洲：美國60例；加拿大13例；巴西1例。澳大利亞23例；新西蘭1例。非洲：尼日利亞1例。累計死亡70例：香港2例；台灣1例；伊朗26例、意大利17例、韓國13例；鑽石公主號4例；日本4例；法國2例；菲律賓1例。網路充斥台灣武漢肺炎防疫假消息，刑事局2月26日破獲3起案件，推斷應是陸方人士所為。內政部說，假訊息案件已查處116件。總統蔡英文指出，最近出現不少關於疫情謠言，有些謠言甚至不是台灣用語。（詳情點閱）美國副總統彭斯週四（2月27日）出席美國傳統政治行動會議（Conservative Political Action Conference）時，再次呼籲公眾對新冠病毒疫情放心。（詳情點閱）美國衛生與公共服務部長亞歷克斯·阿扎爾（Alex Azar）稱讚川普總統富有決斷力的行動，幫助美國將新冠病毒疫情風險降低。（詳情點閱）（北京時間2月27日18:30更新）北京現一例新冠肺炎確診病例，該患者係武漢監獄刑滿釋放人員，已在當地確診，2月22日由家屬開車接回北京。患者到底是什麼背景，能讓北京湖北的最嚴防控令失靈，備受關注。（詳情點閱）新冠肺炎（COVID-19）疫情持續，有支援武漢的廣東醫護人員，24日向英國醫學期刊《柳葉刀》發通訊文章請求援助。26日，陸媒稱「廣東援助湖北武漢醫療隊聲明：稱報導嚴重失實」等。陸媒對《柳葉刀》文章的報導亦刪除。網民表示，一定是廣東援助湖北武漢醫療隊在中共壓力下被迫所為。（詳情點閱）武漢封城前，青山區居民張滋瑜女士回江夏區老家探親過年，因為發熱被就地隔離。在多次檢查並無新冠肺炎症狀的情況下，卻被強制送到定點醫院，和雙肺感染的疑似新冠病人關在一起，亟需外界關注。（詳情點閱）月診3000病人 湖北醫生家中猝死未認定工傷 ：2月13日，湖北仙桃市三伏潭鎮衛生院的醫生劉文雄在家中猝死，由於他並非感染新型冠狀病毒肺炎，也未在規定的工作時間與地點死亡，市人社局作出不予認定工傷決定，引發網民熱議。目前家屬已決定申請行政復議。（詳情點閱）有人在我上一篇文章留言說：2月10日中國就已死20萬了。這數字是可信的。在武漢，很多得病的人無法得到核酸檢測就已經死亡，而且死在家裡的數字比死在醫院裡的要多不少；而中共為了壓低確診數字，甚至控制核酸測試試劑；而且中共一向有造假數據的習慣，所以我們只能從其它途徑來分析。（詳情點閱）中國大陸官方報告，至今累計確診78,195例（新增409例）；現重症9126例；疑似2491例；死亡2718（新增52例）。外界一直質疑中共數據嚴重縮水，且政治操控，新官上任首日，新增確診病例和死亡病例暴增，之後逐日減少，新增治愈人數則逐日增加。這裡只作為參考。面對被中共稱之為建政以來最嚴重公共衛生事件的新冠肺炎疫情，大紀元獲得的湖北政府內部文件顯示，中共當局應對疫情的防控工作，真正目的並非防疫和救治中國人，而是為了維穩。（詳情點閱）2月25日，廣州珠江實業集團推出了「1元訂房，三個月無理由退換」置業計劃。在瘟疫衝擊之下，大陸房企下調購房門檻，以回流資金，應對資金鏈壓力。（詳情點閱）新冠肺炎（武漢肺炎COVID-2019）疫情很嚴重，絕不是中共官方通報的那些數字。而中共為了它的政權穩固，為了他們權貴階層的家族利益，不惜發動「大躍進」式的運動，催促看不到真相的人們復工復產。另外，世界上醫療系統最強大的美國高度重視這場疫情。民眾不可忽視。（詳情點閱）美國目前有60例確診新冠病毒患者，其中42例來自從「鑽石公主號」遊輪撤離回來的乘客。（詳情點閱）在中國大陸以外，新型冠狀病毒已經蔓延45個國家和地區。韓國、意大利、伊朗、日本疫情爆發，分別突增數百確診病例。伊朗衛生部週三（2月26日）通告，該國武漢肺炎確診病例累積達到139宗，其中有19例死亡。（詳情點閱）海外新增病例：新增確證病例575例：香港4例；台灣1例；韓國284例； 鑽石公主號6例；意大利147例；日本18例；伊朗44例；新加坡、美國、泰國各3例；巴林10例；科威特18例；德國7例；法國4例；西班牙6例；巴基斯坦2例；加拿大、瑞典、黎巴嫩、芬蘭、巴西、格魯吉亞、挪威、巴西各1例新增死亡13例：伊朗4例；日本2例；法國、韓國、意大利1例。亞洲25國家地區：香港89例；台灣32例；澳門10例；韓國1261例；鑽石公主號705例；日本189例；伊朗139例；新加坡93例；泰國40例；巴林33例；科威特26例；馬來西亞22例；越南16例；阿聯酋13例；以色列6例；伊拉克5例；阿曼4例；印度、菲律賓各3例；巴基斯坦、黎巴嫩2例；阿富汗、柬埔寨、尼泊爾、埃及、斯里蘭卡各1例。歐洲16國：意大利470例；德國25例；法國18例；英國13例；西班牙13例；俄羅斯、奧地利、瑞典、芬蘭各2例；比利時、希臘、克羅地亞、阿爾及利亞、格魯吉亞、瑞士、挪威各1例。美洲：美國60例；加拿大12例、巴西1例。澳大利亞23例。累計死亡56例：香港2例；台灣1例；伊朗19例；韓國、意大利各12例；鑽石公主號4例；日本3例；法國2例；菲律賓1例。目前國際上最關注的重災區，除了中國以外，皆集中在韓國、意大利以及伊朗。專家表示，這些國家會出現嚴重社區感染，應該是跟病毒適應了宿主有極大關係。（詳情點閱）因應大陸新冠病毒疫情對全球電子行業的衝擊，谷歌（Google）和微軟（Microsoft）正在加速將其智能手機或電腦產品的生產線移出大陸，這也是依賴大陸供應鏈的國際電子製造商當下不得不考慮的問題。（詳情點閱）（北京時間2月26日8:00更新）在中國大陸以外，新型冠狀病毒已經蔓延40個國家和地區。韓國、意大利、伊朗、日本疫情爆發，分別突增數百確診病例。海外新增病例：新增確證病例352例：香港6例；台灣1例；韓國144例；意大利94例；鑽石公主號12例；伊朗34例；巴林22例；澳大利亞8例；科威特、西班牙5例；美國、伊拉克4例；泰國、阿曼、奧地利、德國、法國各2例；瑞士、克羅地亞、阿爾及利亞各1例。新增死亡13例：伊朗3例；韓國3例；鑽石公主號2例；意大利5例。亞洲：香港85例；台灣31例；澳門10例；韓國977例；鑽石公主號691例；日本171例；伊朗95例；新加坡90例；泰國37例；巴林23例；馬來西亞22例；越南16例；阿聯酋13例；科威特8例；以色列6例；伊拉克5例；阿曼4例；印度、菲律賓各3例；阿富汗、柬埔寨、黎巴嫩、尼泊爾、埃及、斯里蘭卡各1例。歐洲：意大利323例；德國18例；英國13例；法國14例；西班牙7例；俄羅斯、奧地利各2例；瑞典、瑞士、比利時、芬蘭、克羅地亞、阿爾及利亞各1例。北美：美國57例；加拿大11例。澳大利亞23例。累計死亡47例：香港2例；台灣1例；伊朗15例；韓國、意大利各11例；鑽石公主號4例；日本、菲律賓、法國各1例。美國疾病控制和預防中心（CDC）週二（2月25日）提醒美國人，武漢肺炎有可能在美國本土傳播，要做好防範準備。（詳情點閱）世界衛生組織週二（2月25日）警告各國，要準備好迎接「實質上已經在敲門」的武漢肺炎疫情。（詳情點閱）大紀元日前獲得中共內部文件，證實了中共在疫情數據上造假。中共山東省衛健委文件顯示，內部上報的「當日檢測標本陽性數」——即確診病例，是官方發布的新增確診病例的數倍，甚至數十倍。（詳情點閱）中國大陸官方報告，至今累計確診77,786例（新增516例）；現重症9126例；疑似2824例；死亡2666（新增70例）。外界一直質疑中共數據嚴重縮水，且政治操控。這裡只作為參考。被團購「綁架」的武漢人：蔬菜貴又腐爛：從2月25日起，武漢隔離措施趨嚴，所有小區居民須統一團購生活用品，有小區一星期只團購一次，有市民表示，許多蔬菜送到時早已腐爛，更有許多居民連食物來源都成問題。 （詳情點閱）武漢福利院近20老人死亡 多名醫護染肺炎：距離華南海鮮市場僅幾百米的武漢市社會福利院，自2019年12月以來至少已有19名老人死亡，死因包括感染新冠病毒，多名醫護人員也被感染。武漢福利院、養老機構皆有老人在疫情中去世 。（詳情點閱）【一線採訪】北京疫情猛烈 網友繪新冠地圖：北京的西城區是中共黨政和國家首腦機關的辦公所在地，轄區內部級以上中央單位120家，該區連日來已成為北京新冠肺炎疫情的重災區。疫情嚴重影響生活經濟，北京市民恐慌，紛紛搶購糧食。（詳情點閱）中共「應收盡收」被指空話 不少病患求救遭拒：中共當局一直宣稱對武漢肺炎確診、疑似患者「應收盡收、不漏一人」。但仍有不少患者反饋，武漢各部門互相推諉、扯皮，根本不收治他們這些疑似病患。（詳情點閱）視頻：物資緊缺 荊州救災物資「領導先拿」：武漢作為新冠病毒疫情的發源城市，居民正面臨生存危機——擔心感染病毒無醫可治的同時，生活物資緊缺，面臨斷糧恐慌。（詳情點閱）舉國大疫之下，中共推遲兩會，多方消息傳聞，新冠肺炎已經攻入了中南海，一名中共正部級官員正在隔離治療。傳中共高層正在制定應急計劃，準備在「前所未有的危機中」逃離中國，或到海外庇護所避難。（詳情點閱）目前大陸農民工僅有三分之一返工，而近日中共大規模宣傳復工，甚至開設「農民工專列」，被指強制復工。但是，疫情下的農民工處境滿含辛酸，其中包括經濟困境，以及飽受歧視等。（詳情點閱）伊朗衛生部表示，伊朗週二（2月25日）武漢肺炎死亡個案達到16人，確診為95人。當地媒體報導，伊朗副衛生部長經過檢測也被對新型冠狀病毒呈陽性反應。（詳情點閱）武漢肺炎全球爆發，為全球經濟帶來不穩定因素。悲觀情緒致週一（24日）「經濟疫情大爆發」，美股崩跌1,031點。大陸對美國禁運3M醫療產品，讓美國等重新審視過分倚賴大陸供應鏈所產生的惡果。疫情之下暴露的零配件供應鏈問題，也觸發各國政府及企業檢討，是否要重組健康完整的供應鏈。（詳情點閱）由中共官方主導、安排的中國—世界衛生組織新冠肺炎聯合專家考察組，在結束了在中國為期九天的考察後，在北京舉行了新聞發布會，考察組中方組長、中共衛健委新冠肺炎疫情應對處置工作專家組組長梁萬年與考察組外方組長、世衛組織總幹事高級顧問布魯斯·艾爾沃德出席。中共官媒央視與世衛組織官方網站均對發布會內容做了報導，通過兩者的報導所透露出的信息，筆者認為世衛考察組在四方面被中共利用來欺瞞中國人和世界。（詳情點閱）（北京時間2月25日3:00更新）在中國大陸以外，新型冠狀病毒已經蔓延36個國家和地區。韓國、意大利、伊朗、日本疫情爆發，分別突增數百確診病例。過去四天（21～24日）：海外新增確證病例1,303例：香港14例；台灣6例；韓國782例；意大利226例；日本146例；伊朗59例；美國38例；新加坡、以色列各6例；英國、阿聯酋各4例；加拿大、科威特各3例；阿曼2例；伊拉克、黎巴嫩、阿富汗、巴林各1例。新增死亡28例：伊朗12例；韓國8例；意大利6例；日本2例。累計確診病例2,420例：香港79例；台灣30例；澳門10例；日本850例；韓國833例；意大利229例；新加坡90例；伊朗61例；美國53例；泰國35例；馬來西亞22例；德國、越南各16例；澳大利亞15例；英國、阿聯酋各13例；法國12例；加拿大11例；以色列6例；印度、菲律賓、科威特各3例；俄羅斯、西班牙、阿曼各2例；伊拉克、黎巴嫩、芬蘭、瑞典、尼泊爾、柬埔寨、斯里蘭卡、埃及、比利時、巴林、阿富汗各1例。累計死亡34例：香港2例；台灣1例；伊朗12例；韓國8例；意大利6例；日本3例；菲律賓、法國各1例。中國大陸官方報告，至今累計確診77,270例（新增416例）；現重症9915例；疑似3434例（新增620例）；死亡2596（新增150例）。外界一直質疑中共數據嚴重縮水，且政治操控。這裡只作為參考。湖北武漢市「封城」至今已滿1個月。今天武漢當局宣布「封城」解禁不到幾個小時，又發通報稱有關通告無效。朝令夕改的舉措，再次引發「甩鍋論」，外界認為中共高層內鬥激烈。與此同時，大陸有六省調降應急響應級別。（詳情點閱）武漢各地醫院、監獄相繼發生感染事件。大紀元獲悉，湖北省公安人員至少有逾千人感染了新冠病毒肺炎。但外界認為，實際感染人數應該比這還多。（詳情點閱）【一線採訪】外出求醫無門 湖北腫瘤病患遭多省拒收\n武漢肺炎疫情下，非疫病患者跨省治療的通道全部關閉，封城被指讓老百姓陷入絕境。湖北黃岡一位老人罹患重病後，多省醫院無人接收。如果去武漢就診，甚至連原社區也拒絕接收。【一線採訪】北京爆發疫情 實情被掩蓋\n「這病毒太可怕了。這東西看又看不見，它的隱藏期很長，在沒有發作之前就有傳染性。」北京市民陳先生（化名）說，武漢病毒猶如看不見的敵人，已流入北京，「病毒是前所未有。因為我們不曉得敵人在哪。看見以後，我們也消滅不了。」中共官方要求復工，但新冠病毒疫情令中小企業開工率目前仍然不足30%，減薪裁員已經在進行之中。業界人士說，復工復產主要面臨「五難」——復工難、用工難、進出貨難、資金難、完成訂單難。（詳情點閱）大量中小企業正在生死線上掙扎。布里吉塔（Brigita）是中國一家大型汽車經銷商的主管，對她來說，維持企業生存可用的選項正在耗盡。（詳情點閱）新冠病毒疫情肆虐之際，中共放棄人群隔離計劃，要求復工。飯店、景點、商場陸續開業，隨即引來大批民眾扎堆到室外茶樓喝茶、遊景點、聚餐，引發疫情擴散恐慌。（詳情點閱）2月23日，中共在北京召開了「統籌推進新冠肺炎疫情防控和經濟社會發展工作部署會議」。但被認為用錯藥難解困境。美國情報機構消息人士透露，一些中共官員有制定應急逃離計劃的跡象，表明了北京內部對疫情的潛在擔憂程度。（詳情點閱）北京疫情嚴重，中共高層準備撤離中南海？習近平召開17萬人重要連線會議，講了哪些重點？此外，他的談話，透露了哪些玄機與危機？（詳情點閱）美國的中國專家回顧歷史，細數中共給中國人和世界帶來的災難，認為中共最終招來病毒令其走向解體。他呼籲西方公開支持中國人民內部變革，掌握了真相後何去何從，那將由中國人民自己來決定自己的命運。（詳情點閱）責任編輯：孫芸#",
    "快訊／韓小內閣到齊 環保局長他接任": "記者林昱孜／高雄報導最新消息，韓國瑜的小內閣終於全員到齊！去年9月環保局長袁中新辭職後一直懸缺，由副局長吳家安代理，5個月後，高雄市新聞局發布，環保局局長職務將由高雄市政府參事事王玨接任，並自109年2月24日生效。高雄市政府環境保護局王玨局長簡歷： 王局長係臺灣大學環境工程研究所碩士，曾任高雄市政府參事、參議、環境保護局副局長、臺灣省政府住宅及都市發展處正工程司、副工程司等經歷更多三立新聞網報導怎在這？大馬路見綠色凹凸物…警傻眼！羞撿回派出所找失主獨／爆囤口罩網嗆丟蛋…大愛藥局停業！直擊闆娘二度上警車韓國瑜小內閣再走人…運發局長請辭 陳致中：非閨密留不住韓國瑜小內閣地震…擔心罷韓過關請辭？許文宗接任運發局長",
    "光寶科純益 三年高點": "光寶科技總執行長陳廣中 記者劉芳妙／攝影facebook\r\n光寶科技（2301) 昨（26）日公布去年第4季稅後純益達24.07億元，季減22.5%，年減4.5%，每股純益1.03元。累計去年全年稅後純益93.8億元，為三年來高點，年增18%，每股純益4.03元。\r\n光寶科昨天舉行法說會，公布上一季營運成果。針對新冠肺炎疫情影響，光寶科技總執行長陳廣中表示，因為疫情影響出貨，本季營運「比淡季更淡」，能見度偏低，估計本季營收年減二至三成。\n\n 經濟日報提供facebook他坦言， 目前仍觀察復工後疫情能否控制，及下游是否齊料，拉貨都有變數，目前保守看待上半年營運，惟因春節前備料充足，「3月中旬以前不太會缺料」。\r\n陳廣中表示，因為疫情的關係，中國大陸所有的銷售都停頓下來，目前通路的庫存高，加上有些新產品的推出凍結，預計第2季供應鏈狀況才會較為明朗。\r\n光寶科昨天同時召開董事會，決議去年度盈餘擬配息3.2元，12年來最高，配息率79%，現金殖利率7.3%。\r\n光寶科近期因外資法人連五日賣超，股價遭摜壓，昨天股價最低觸及43.15元，為去年7月以來低點，終場收43.45元，下滑0.5元。目前光寶科大陸的生產基地在廣州、常州等地，約二、三萬名員工。陳廣中說，估計至2月底復工率約五至六成，3月底復工率八至九成。\r\n光寶科去年第4季因淡季出現營收下滑，惟因營運主軸產品包括光電LED、雲端運算及AI等應用成長，產品組合優化，毛利率維持前一季的16.2%水準，為九年來單季高點。去年受惠於雲端運算、LED光電產品與5G、人工智慧及物聯網（AIoT）等主要營運部門與市場應用占總營收超過三成，獲利貢獻占比逾四成。\r\n法人關注光寶科是否會加速移轉產能至大陸以外地區。陳廣中回應，先前主要著眼美中貿易戰長期考量，光寶科在大陸投資30年，這次疫情是滿大的意外，生產據點的考量必須由上下游供應鏈盤點，他對於移動廠區持保留態度，由於過去兩年在台灣及越南等地都有較大的設廠等支出，估計今年資本支出不會比去年高。\r\n【記者程士華／台北報導】私募股權業者貝恩資本（Bain Capital）收購光寶科（2301）旗下二家子公司股權，公平會昨（26）日召開委員會審議通過決議，不禁止雙方結合行為。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "叨念陳茂波叔 短評二〇二〇至二一年度《財政預算案》 | 讀者來論": "【撰文：羅依】民國一〇九年二月廿六號，係香港當局預告來年如何烹調民脂民膏嘅日子。庖丁陳匪茂波，惟恐刀下肥豬掙脫，睇齊雞鳴狗盜學起豚聲，囉囉每口成豬割少港幣一萬圓麻醉之。兩年前，筆者力陳所謂「派錢」實為「回水」、苦勸同胞毋忘自己交咗稅，慎勿學舌匪類妄稱稅金與公帑為「政府錢」，警犬以至其他公務員應當視為「公僕」……如今滿城明顯未曾閱覽拙文之士自行覺醒，逼出匪徒強詞反詰「你交幾錢稅呀」並開槍奪理，亦皇天后土見憐文人窮酸，一點恩德──謹此復為一文還願，敬祈神明繼續垂護敝邑。地中海之南，亞非利加洲有利比亞國，武人卡達菲上校秉政四十二載，民國一百年死，其國內亂至今，來年兵費預算三十億美圓，折合港幣二百四十億元上下──茂波懾於鄧匪炳強麾下三萬賊眾，請款二百五十八億供養警隊橫行本港，有過之而無不及。廿七日亮相聯合電臺節目《財政司司長熱線》，復言：「好似過往幾年咁大力投資落去不管係醫療呀、教育呀各方面嗰個幅度就唔好再係咁嘞，咁呢以後個開支我哋要睇住個收入、要相稱喇。」重武輕文如是，休怪史家視為鄧．林鄭法西斯政權裹挾特區香港走向軍國主義濫觴。二十日首見警員確診中華肺炎，市民苦中作樂搶購香檳、互道「三萬 thanks 」之餘，爭相轉載三萬、一筒、西風三隻麻雀牌合照，寓意「三萬警員及其家屬一同歸西」，呼應一〇八年六月至今連場遊行隊頭「黑警死全家」、隊尾「死完男家死女家」口號。革命未竟、疫情又起，幸而眾志成城，本港否極泰來，萬事俱備，只欠群盜一死──有說「香港是一本難懂的書」、有說「人生是一部大書」，我意香港係一鋪難做嘅牌、香港人求生係一局大牌，單吊「三萬」；對家打出一萬，亂喊「食糊」，只會詐糊，吃不完兜着走。《財政預算案》發表當日，獨往一家黃色茶餐廳午膳，坐定，店東面有難色，問道：「嗰個……張超雄係咪泛民來㗎？」又曰：「點解佢會咁講嘢嘅？」張超雄議員份屬筆者大師兄，乃念子濯孺子、庾公之斯故事，對曰：「其實佢幫開南亞裔朋友嘅，我諗係咁……」稍稍釋懷。乾燒伊麵未熟，雙方已有共識未成年人比南來新移民更有資格，獲發嗰一萬蚊。然則張議員究竟講咗乜嘢？「移民咗幾十年、喺外國嘅香港永久居民一樣可以攞到呢一萬蚊，但係喺香港居住嘅、來港不足七年嘅新移民就冇嘅。我哋唔好忘記，新移民好多、其實大部分都係基層，好多仲喺劏房入面，亦都未夠資格申請公屋。呢一班人喺今次嘅疫情來講呢，可能受到影響係最嚴重，但係佢哋冇份。」觀乎陳匪茂波一〇七年實施「關愛共享計劃」寧可費時失事堅拒「全民派錢」、鄭匪月娥「今日令吾不歡者，吾亦將令彼終生不歡」性情，此番申領退款，絶不可能順利。記得月娥最近一次出巡，時維廿五日、《財政預算案》公布前夕──確信「發放現金」係德政，何不稍等兩日，再屈駕尋常百姓家邀功？深明雞髀打人，對方亦無意放軟牙骹，何必白費「政府錢」六百五十億？須知秦王承諾割讓十五座城池，前提從來都係趙國使者免費奉上和氏璧；相如以死相逼，方才博得昭襄勉為其難，擊缶一下咁多。政治學家觀察立法會第一大黨民主建港協進聯盟，發現一種生態，名為「早三日收風，扮爭取成功」。守財奴難得「皇恩浩蕩」，是次自無例外，例如深水埗支部鄭匪泳舜，就趕及廿五號下晝三點十五分發帖，聲稱「 20-21 年度財政預算案　民建聯建議……派發 $10,000 抗疫津貼」；為免政敵話柄，「寬減 100% 薪俸稅及個人入息課稅，上限 $50,000 」一項，則實得兩萬圓。家父信以為真，茶餘飯後示兒，我竟一眼察覺──自愧飽食終日、無所用心，在意《財政預算案》秋毫至此！財政司陳匪茂波、財經事務及庫務局劉匪怡翔預料，還款日期當不早於今年八月，「爱国爱港」陣營居然掌聲大作，以為茂波將前任曾匪俊華「$6,000 計劃」延至當年十一月兌現，理所當然比下去。可知今時今日為八月之財吵鬧，實在言之尚早。「第以今日時勢觀之，天災可以死、盜賊可以死、瓜分之日可以死、奸官污吏虐民可以死，吾輩處今日之中國，無時無地不可以死……」筆者無緣拜讀當代烈女義士與夫與妻訣別書，惟先賢林覺民先生如是說。槍砲、棒棍與病毒，均凌駕法律之上，不以香港律師會強烈譴責、司法機構嚴厲譴責本人為轉移──死於警察暴力、死於中華肺炎，若非「合法被殺」，即是「死因無可疑」。病魔抑或魔警，冇成本又可以殺人，點解唔殺？安度「八．三一打死人」一年祭之前，與其徒費三寸舌，不如善保千金軀。按筆者與陳匪，非親非故，除卻其故里深水埗大坑西新邨橫亙我返校路上，漫步書山偶踏其運毒足跡，別無交集；效顰 Now 新聞台《時事全方位》王慧麟博士稱之「波叔」，取其膾炙人口，如是而已。聽其附庸風雅，一時「換得江山春色好，丹心不怯斷頭台」、一時「艱險我奮進，困乏我多情」，左右開弓，益信黨齡文采，俱在鄭匪之上──以文會波，勝讀漢基國際學校十二年書，如履薄冰、如臨深淵與佢「太太家人」天行同窗遠矣。相信上述一點可愛之處，歸功於唐君毅先生、余英時教授治校有方，新亞書院人文氣息盎然，以及美籍「契爺」白朗中尉大愛無疆，或多或少稀釋該名炎黃子孫小農血統，從此貴房產亦貴文學──可見藍蛆所謂「收美國佬錢」，絶非一無是處，有國際培幼會昔日受養人、香港特別行政區未來首長陳茂波為證！請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe【讀者來論・眾聲】這個專欄開放讀者來論，不設稿酬，稿件請電郵至[email protected]，主旨請註明：投稿【眾聲】。稿件是否採納由《眾新聞》編輯部決定。來稿請說明刊登時採用的名字。本篇包含兩個預測：陳茂波將成為下任特首，並將會是最後一任特首...羅依／叨念陳茂波叔──短評二〇二〇至二一年度《財政預算案》...政府「聚焦法治」應由本身做起，毋須花逾4億元搞個十年計劃...【去年OT錢大增】鄧炳強稱警工時增七成　「每月萬多元補水非常合理」\n \n加強警力有助「振經濟、紓民困」？派錢一萬後　陳茂波最新民望較月初急升17分至43.5分無言／利用一粒糖麻醉，再在周邊多加重重鐵欄，徹頭徹尾豬欄哲學...【財政預算案】赤字$1391億卻派錢　陳茂波甚麼理財哲學？　學者：政治掛帥\n \n【財政預算案】波叔派錢街坊唔收貨：想封住我哋把口呀【財政預算案】回水$1萬綑綁增警隊開支　泛民點投票？",
    "華為烏雲 飄到台積上空？": "台積電。 路透 facebook美國商務部擬針對華為擴大晶片限制範圍，新一波劍指華為的圍堵計劃，將大幅限制使用美國設備替華為製造晶片的公司，明顯意圖是切斷中國大陸獲取美國半導體的重要技術。重量級外資機構預期，此舉不會對台積電（2330）營運造成過多影響。台積電今日開高後，遇到5日均線及月線反壓陷入整理。\r\n美系外資分析，華為5G設備中有七成以上使用台積電的產品，推估華為訂單量占台積電營收約為15~20%，故美國一旦推行，由於晶片製造商多使用美國的應材、科磊與科霖研發的半導體設備，缺少這些設備將很難製造高階晶片，未來台積目前來自於海思的7奈米與16奈米訂單將大幅銳減。\r\n另一美系外資表示，美國陸續降低技術門檻含量與限制半導體設備許可證的兩項要求，都不是針對台積電而來。蘋果無預警下修本季財測目標，才是台積電短期間營運上實質的逆風因素。\r\n該外資進一步研判，由於先前台積電訂單已塞滿所能負荷產能，故挑選高毛利訂單進行生產，因此，台積電仍有其他訂單可補齊先前法說會的財測目標。\r\n外資模擬假設，推估華為在台積電直接或間接投片的影響範圍約在15%上下，倘若最壞的情況發生，台積電來自華為訂單全數歸零，華為的手機銷售市占率仍可由Apple、OPPO、VIVO、Samsung等公司補足。\r\n華為的通信設備訂單缺口將可由Nokia、Ericsson所填補，超微（AMD）對於伺服器、PC的高效能運算（HPC）訂單強勁需求將可望順勢大量投片。對台積電來說影響程度將降至最低、且僅只是客戶之間的訂單移轉，差別更將只是毛利率的差距而已。\r\n由於台積電在全球7奈米以下的市占率高達九成、5奈米目前量產的進度與良率也相當順利，故外資力挺台積電制霸電子龍頭的晶圓代工角色，將短時間難以被輕易取代。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "布洛薩專文：Be water ! Just evaporate─「成為水吧！」恰恰蒸發掉了…": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t香港反送中持續延燒，2020元旦時5500多人上街遊行。（資料照，AP）\n\t\t\t\t\t\t【編按】：此文是布洛薩（Alain Brossat）香港系列的第四篇，前兩篇曾刊載於《風傳媒》，分別是〈被催眠的街頭運動〉 和〈重建歷史——再談香港〉 ，這些文章的原文都刊載於法國的《星期一》（LundiMatin）週報。第三篇形式上是給《星期一》週報編輯部的一封公開信，題為〈香港：（不小心）給朋友們的公開信〉，此文還沒有中文翻譯。第四篇即是本文，也將是布洛薩即將在法國出版的新書的導言，書名《香港運動之爭議暨其他有關中國之書寫》（Le mouvement de Hong Kong en question(s) et autres écrits sur la  Chine）。第四篇原文當然還是法文，不過以英文為篇名〈Be water ! » - Just evaporate...〉，這當然是對於香港動盪期間的街頭口號 “Be Water！”的諷諭。“Be Water！” 原型是影星李小龍的的武學術語，意為不拘形式，可柔可剛，進退自如。2019年12月21日，位於新竹的交通大學曾經舉辦了一場題為「法治、警權、人民」的香港論壇，台、港兩地學者相聚，做了全天的討論。當時在交大客座的布洛薩玩性大發，刻意在論壇海報上動了手腳，貼上「Be Water！Evaporate！」的小字條，如水！蒸發！，這也是本篇篇名之由來。布洛薩畢竟是哲學家，喜歡在被刻意簡化、扁平化的敘述中追尋脈絡，指出其複雜性，就如同他在本文中所說的，用心「找出錯綜複雜之處」 (chercher des complications)。本文譯者韓旻奇是香港人，研讀於巴黎第八大學哲學系。文中除了作者本人所下的註之外，有加[ ]符號的是譯者的註。浪潮，在香港這個玻璃密封罐裡面洶湧不斷，現在平靜下來了嗎？洪流，正在蒸發了嗎？現在還言之過早，但是繼續思考這場運動，叩問獨特之處，指出面具，查探假象，怎樣都不會太早，也不會太遲，尤其當大家在法國、在西方為這場運動歡呼喝采，大聲嘈雜（並且不經思考），到處都有點這樣的時候，逆勢思考更顯得合時（註1）。這就是我在本書頭三篇文章裡面盡力做的事，除此附上我過去幾年在其他不同情況寫過的文章，主要講中國問題以及西方怎樣認知中國問題。我完全稱不上是研究中國的學者，也不是華人世界專家。我在「地球另一端」教哲學，在臺灣教（亦即華人世界了），同時以傅柯（Michel Foucault）名為「現在本體論」的視野做研究。「現在本體論」其中一個假設是，大家會有興趣知道現在，理解為時代、為現時性的現在，由甚麼造出來，亦即，特點是甚麼。而今天，「現在」和現時的歷史佈局密不可分，中國所謂崛起，西方霸權衰落，兩件事彼此影響，直接讓東亞的局勢愈來愈繃緊。今次輪到這一切令香港變成感光底片，映照著所有拉扯，也變成所有張力的壓縮點，就像雨傘運動爆發時大家開始看到的，傘運是當前運動的前兆。正因如此，這場運動才會是劃時代的；並非因為這場運動會成為眾人眼中的典範，而是單單因為運動看起來像結一樣，所有讓中西雙方衝突的東西都集齊；西方，是發展漸慢的西方，由川普的政治姿態完美呈現，而中國，是從此甦醒了的中國，是一帶一路的中國，邁向全球強國的地位，遠遠超過了所有阿蘭．佩雷菲特（Alain Peyrefitte）那本暢銷書預言的（註2）。這樣來說，對啊，香港就是個水晶球，有人請我們看裡面那片只有地區尺度的將來，而我們願不願意也好，都被捲進去了。何謂之遠，何謂之近，就今天的世界來說，跟鴉片戰爭時期（1839－1860）的再也不一樣，這是老生常談了。另外，我那些捍衛新公社的朋友身處世界不同地方，有些在歐洲，有些在美國，他們卻把香港運動視為己出，狂熱不已，這清楚展示何為這麼遠那麼近。之所以這樣，更加因為全球化令香港和巴黎、和紐約有交流，時間不停延長，頻率不斷變多，大家不僅從形成狂熱的方式看到三地變得愈來愈近，還同樣從刺激批判思想流通、鼓勵激進想法伸向彼此的方式看得出︰無論美國行政部門裡支持迎擊中國的人，抑或在臺灣因噎廢食、高舉獨立這門掩眼法的人，又抑或在日本支持新國族主義、排華反華的人也好（註3），都會覺得香港近來的事是天賜良機，他們這樣想是事實，毋庸置疑。順帶一提，整整幾個月來，香港舞者高超的煙火技藝燃起了我們很多朋友心裡面的狂熱情感，同一班朋友卻對了不起的阿爾及利亞「運動 [hirak]」[1]置若罔聞，無動於衷……這個落差挺折磨人的。有人既受困於牢固的意識形態，也受制於短暫的狂熱情感（註4），只用現在來做思考標準。我在後面的文章都會捍衛另一條進路，特別是香港發生的事，還有今天的「中國問題」，都盡可能擺脫以現在做標準的方法來思考（註5）。要大家停止把失控的說法、突如其來的怒火瞬間變成不可挑戰的真理，譬如說香港等於中國殖民地、中國「極權」政府比希特勒和斯大林加起來更差，等等，首要條件是重新打開歷史視野去看香港這一幕，我是會捍衛這個做法的。要完完全全令當代香港問題有另一個形態、另一個格式，令大家只當做一宗「人權違反了、民主規範破壞了」的事例，那麼把問題的歷史維度完全抹走，明顯是必要條件了。彷佛香港這個問題並非首先是香港回歸中國的歷史政治條件問題一樣；香港原本是中國自己領土的一部分（做了英國殖民地一個半世紀），卻因兩場鴉片戰爭而割讓了，這是帝國搶掠的最佳例子、教科書式示例啊，但是，這件事在今天歐洲人的集體記憶蠟板上幾乎都抹去了。把香港問題由歷史政治層面（簡言之，就是問有哪些條件令香港的地位在2047年可以過渡、與中國其他地方的變得一致）轉移到司法規範層面，只重形式（「民主」理解為默認普世通用的東西），這是某個願景的一部分，而願景十分清楚︰要以某些假設了是普世的價值規範之名（那些價值規範今次只包含價值規範推銷員的長遠利益而已）來質疑中國政府的主權，皆因重擔落在中國政府身上，中國政府要確保香港地位過渡，由殖民地變為主權領土，和中國其他地方再無分別。中國用判例法系，政府機構、規定、條例都根據判例法系而生效，大家對這個組合或整個系統、總括來說或就某些特點來說有甚麼意見也好﹐香港作為[政治司法]實體（entité）身處的動力關係是，香港和為中國判例法系打了基礎的那些元素逐漸變近，過渡期機制的意思就是這樣，頗容易理解。然而，由運動初期，參與的人就堅決不移，聲嘶力竭，不斷要求方向恰恰相反的政策安排，而西方政黨、政府、社運人士都為參與運動的人宣傳得愈來愈大聲——要香港自立自治，也逐漸趨向要香港和中國主權分離——第一步是普選特首，但普選只是按照其中一場有加泰羅尼亞風味的公投依樣畫葫蘆而已，支持獨立的黨派會趁著公投盡力開闢道路，證明自己正當合適，而在西方、日本、台灣、其他地方的支持者就會來勢洶洶幫他們做宣傳。有個想法，由支持運動的人不斷傳開，那就是過去中國政權承諾了讓不同自治形態在香港開花（這套看事情的方法現在就不斷化為運動訴求），直到命中注定的2047為止都是這樣，而2047所有事就會一夜反轉 ─ 這個想法，政治的世界明顯沒有，要在童話故事皮影戲的世界才有。大家也太容易看得出背後的秘密了︰有人聽著這首搖籃曲入睡，不願醒來，喃喃自語道︰由現在去到2047，有好多事可以發生，把形勢完全反轉、令奇蹟降臨，大家會承認香港有地位，是身處中南海的西方飛地，是「民主」異托邦，是人權保鮮樽，移植在威權極權的中國側面。這個不實在又不能見光的狂想，若然注定有一天實現，那麼或許只能以某種第三次鴉片戰爭的形式成真，一片川普式反革命色彩。劇本大家都熟識，也算舊了︰有一天，那是1879年，英國駐南非殖民高官向鄰近的祖魯王 (roi des Zoulous)出最後通牒，勒令他停止苛待人民，停止執行野蠻部落的律法。在駐守南非管理英國佔有物的高官眼中，這關乎人權，關乎「法治國」概念……絕不能退讓。亨利．巴特爾．弗里爾爵士（Henry Bartle Frere，就是那位高官）的最後通牒，祖魯王 ─ 這樣來說間接也算是金正恩的老祖宗 ─ 卻夠膽毫不在乎，英國就舉兵攻打祖魯王國，而可以順便把這個王國納入南非殖民地，英國也不會是不樂意的。但是殖民官高估了自己的兵力，祖魯軍狠狠教訓了英國遠征軍隊。這就是伊散德爾瓦納之戰 (bataille d’Isandhlwana)，刻在殖民恥辱年鑑上。放到現在來說，習近平或許就是亞洲版本的祖魯王。他苛待自己人民，還不滿足，更想令到不幸的香港遭殃，有同樣命運……而美國參議院提出的法案，有川普做支持，就是在今時今日重新上色、由殖民高官發出的最後通牒了。他們不齒有人在英國舊殖民地侵犯人權、虐待「民主」。這次通牒語氣卻放輕了點，理所當然啦，亞洲祖魯王的麾下士兵可不是用簡陋長矛來作戰的。儘管政治環境變了，但劇本神髓一樣，就是幻想出來，用來營造有利自己的權力關係，令自己有權干涉其他國家內政的（人道版本的侵略權，由貝爾納．庫希內（Bernard Kouchner）傳揚開[2]），藉此庇祐一班人民，令他們不再受流氓國王虐待﹐全部跟發生過的正正類同。「沒有人會打算實行如此策略啦」，與此同時，由堅定不移把印度裔視為至高無上的人帶領之下，去用所有要用到的暴力、威脅，令住在克什米爾(Kashmir)的人（這個地區一直受政府控制）緊守戒嚴令的，就是極之高舉國族身分的政府、又是所謂世界上人口最多的民主國家，印度——那個[霸權]世界的人權哲學喜歡用很多匪夷所思的東西來包圍自己，以上的話就是其中之一。頭兩次鴉片戰爭之所以會打起，最主要是因為歐洲殖民列強要謀取商業利益︰英國忍受不了強弩之末的帝制中國居然夠膽禁止印度出產的鴉片在中國領土流通，而英國人竟然要委託走私販才能做生意。英國緊接著兩度進攻，第二次有法國軍隊助攻，兩次中國都敗北。英國開了條件逼中國接受︰批准鴉片自由買賣、轉讓香港和上海的領土。可見，中國把香港「永久」割讓給英國，是恰如盜賊劫匪所為的殖民行徑直接造成的，今天卻有人全部倒轉看（認為北京意圖「殖民」香港），這些人也有點太過善忘了……那兩次戰爭和今次美國因為香港而連同麾下西方兵卒向中國發起的戰爭（還未算激烈），最基本的分別就是，原本一包包的鴉片，由精神食糧、論述食品、意識形態食物取代了——有民主、人權、自由等等捍衛霸權的工具。香港也是一線金融地區，西方經濟體在香港固然有多多少少利益可言，但這並不是重點，遠遠都不是。重點是，這場捍衛霸權的抗爭一直在「價值」、原則、甚至理想掩飾之下進行，一直都愈來愈明顯。還有就是，用這個角度去看（運動的強迫症主要有測繪性質，香港這個城市要在華人世界繼續綻放西方光芒，不惜任何代價），這場運動在效忠霸主的騎士眼中，是個千載難逢的機會，很難得會有一場當代運動的語言、口號、想像、抗爭手法這麼貼近霸權擺的姿態、用的術語——「民主自由」（註6），等等。絕非要先入為主，認為所有情況、所有地方，人權民主都會變成「精神鴉片」。但是現在中國冒起，和西方國家有新一輪對壘，這場交鋒當中，雙方博奕的超出了單純的權力關係，超出了相互彼此的利益，真正擺上的是全球霸權整體佈局，那麼大家很需要承認，就這個脈絡而言，民主之名和人權故事元素都是戰爭武器，要用來令中國變得不合法，令其政治組織方式、確認主權方法，或其整體目標、地區計劃，通通變得不正當（註7）。有些價值、原則，推廣的人不停強調是普世的，當做工具來用，這無疑是最差的輸出方式。而要給香港（然而香港首先一邊是謀取暴利的綠洲，另一邊是黑社會世界的縮影，說到底就是分割成特權階級和平民百姓的兩極社會（註8））穿上華美禮服，佈置成示範民主的櫥窗，怎樣都要有些許想像力才能做到。還有，這也暗示得夠明顯了，看得出那班投身佈置的人賦予了甚麼價值給這個有巨大威力的字眼——民主啊，我在說（註9）。香港突然發燒、川普向中國發起經濟戰，兩件事的關係非常清楚。川普以他獨有的惡毒咒罵吵死人風格大舉干戈，一步又一步激起冷戰氛圍，這氛圍從此籠罩東亞（註10），直到他這樣做之前，香港一直活在某種懸置了的時間，活在歷史無重力狀態︰「回歸」中國有發生，但這件事並沒有影響到大家的日常，特別是歷史層面完全離地的年輕人，「回歸」並沒有影響他們的日常；這主要是因為當地有權有勢的人出心出力保持各種「特別運作機制」形態，把香港套在裡面，原則上直到2047也是這樣。後來，美國政府蓄意造出繃緊的局勢，意料之內的對策油然而生，而在香港，地方政府愈加強硬，大家就猛然醒來︰重遇曆法的真相，2047，明天就是了，而「規範」香港的進程已經開始——眾所周知的引渡條例……六個月來，群毆聚鬥並無止境，引起全世界注意，那是直接配合了川普政府最初做的決定的，他們要打破停滯凝固的現狀 ─ 香港這個真空囊就猛然回到大氛圍當中，簡言之，回到歷史真實的基本條件之中。2047不再是遙不可及，就爆發今次運動騷亂，大家就惶恐驚慌，因噎廢食，嘗試從現實再次抽身出來——「求求您，川普總統，拯救我們吧！」和現實隔絕的人的問題是，他們嘗試生產像孤島一樣的主體性，吹起一個又一個氣泡，有人住在裡面，這些人也因此不懂得認識現實，情況多多少少嚴重，尤其是不懂認識歷史現實（註11）；所以他們傾向否認現實，自我封閉，極度自戀……通通都是幼稚病，和現實隔絕的幼稚病（註12）。這會帶來例如以下的「推論」，在香港騷動的人當中，很受那些嘗試「理據力爭」的人歡迎︰「如果『中國人』滿腦子都是兩次鴉片戰爭敗仗、歐洲人抄家這段羞恥過去，那是他們的問題啊，完全不關我們事！」這個推論唯一的前提是︰歷史，說真的，完全不存在，那不過是某些專制皇帝目空一切、一時興起幻想出來的東西而已。過去歷史和現在環環緊扣的關係，那不過是夢幻泡影一場；主權，那不過是獨裁花紋一道。唯一存在的，是個人自由、網絡民主的永恆現在，而這種民主在友善大方的美國旗下受到保護（註13）。要令到極民主意識形態（l'idéologie total-démocratique），亦即由警察和市場組成的西方民主意識形態，可以繼續支配人心，無疑要損壞全世界的人他們和歷史現實的關係，要弄到殘缺破損，直到像香港騷動的人他們和歷史現實的關係那樣。但說到底，說這是意識形態，並非完全準確。比起思考範式、對現實的理解、當下成為主體的模式，意識形態加上其運行法則並非這麼有關。事實上，西方民主國家領導人自己都納入這個歷史泯沒的圖表裡面了。他們花時間、耗盡所有精力來堵塞現在的缺口，半點歷史視野也沒有找來做支撐。可他們並沒有走到歷史外面去（甚至沒有意識到這點），比起香港那些狂熱地將現在視為永恆的人，他們並沒有更不受困於歷史。歐洲國家在第一次世界大戰（1914-1918）互相橫蠻廝殺，現在那些國家的領袖受曆法所限，逼到牆角，歷史泯沒這一徵兆就似乎乍見 ─ 一戰的百年紀念到了。大殺戮的回憶纏繞了歐洲整整四年，期間顯然易見的是，這宗歷史事件並沒有特別在這些領袖身上喚起了甚麼，無思想、無感情、無憂慮、無情感，他們就只是被逼按例紀念，又一件例行公事。這班人的歷史意識、歷史視野不見了，取而代之的是煩惱，煩惱如何撕掉某些歷史篇章（上面記錄著令人困擾的回憶，還有大家不知道如何是好的往事）、如何按議程開會（註14）。皆因牽涉的，是遠遠超過他們高度所及的過去歷史事件，巨大到他們過一天算一天的簡陋政治觀容不下（好像第一次世界大戰那樣）；或者是殖民歷史空白頁、陰暗面……順著法國脈胳去看，最後一位仍然處身歷史、把歷史視為政治圭臬的一線政治家，是法蘭索瓦．密特朗（François Mitterrand）——不幸的是支撐這個歷史姿態的往事和哲學同樣差劣——大家都有過機會去證實的，如那場令南斯拉夫 （Yougoslavie）解體的戰爭，又如二戰法國淪陷時期和納粹通敵的好些插曲……[密特朗在1992至1995年間曾派出法國空軍，連同北約其他國家，轟炸南斯拉夫；他年輕時為維希政府工作過（Régime de Vichy，又譯︰維琪政府，是法國淪陷期間的政權，有參與協助納粹反猶）]有人驚訝某些國家領導人把過去的問題，還有自己國家遭受過而又和過去的問題無法分開去看的不公不義（很多都只是彌補了一部分，甚或一部分也沒有）都看得很重（在他們看來完全是過份敏感），例如中國、南韓、北韓的。這些人想忽視的僅僅是 ─ 西方領導人、政治精英在歷史這維度「缺席」得愈來愈多，減輕自己原本該負的重擔 ─ 西方這種對待歷史的方式完全不會做到今時今日的典範，不會令所有國家政治體都跟隨。幾位北韓領導人都有世界上最好的理由去牢牢記住他們一直堅持的歷史爭端，特別是和美國的。而如果，在中國領導人眼中，鴉片戰爭、還有隨之而來殖民劫匪的所作所為，就像臺灣和中國分割的這件事一樣並未結案、也非陳年舊事的話，他們都多多少少有道理這樣去看。過去有一班人把不公不義加諸在不比自己強的人身上，而就是這班人的繼承者談到這些過去歷史篇章時大肆宣揚遺忘，說會有所謂拯救世界撫慰心靈的效果，遺忘的形式是指債務侮辱全部一筆勾銷。中國和西方意見（doxa）在論述層面角力對峙，這場趁香港今次漫長騷亂成形、之後發炎腫脹的對壘，如果大家不考慮到中西雙方掌權者的歷史承擔機制之間有愈來愈明顯的分別，當然就不會明白甚麼了。有人指責中國政府高層對香港和臺灣的事情非常敏感，這些人最好應該出點力回憶一下，記起他們的前人（我們大城市美輪美奐的社區有街道以其名字來命名）怎樣在強者編出來的理由面前屈服，怎樣在喉嚨被掐着的時候甘願捨棄部分領土的主權[5]。香港發生的這件事，從某個角度來看，或者僅僅可以當做茶杯裡的（熱帶）風波，但從另一個更加關鍵的角度來看，這件事應該重新放在更闊的脈胳、放在全球脈胳來審視。特別是兩次伊拉克戰爭爆發(1990-1991, 2003-2011)、薩達姆．海珊 (Saddam Hussein) 倒台後，世界進入了新時代，美國、其模仿者、其複製品（以色列）從此獨行獨斷，踐踏別國主權，國際權利一部分的根基也一併摧毀了。把某些國家稱為流氓國家的修辭手法，是「罪犯國家」這個概念的投機變奏（「罪犯國家」這詞彙，大家只應該極度審慎去用），也令到西方強國領導人（布希父子 (George Herbert Walker Bush、George Walker Bush)、布萊爾（Tony Blair）、薩科齊（Nicolas Sarközy）可以肆無忌憚把剷除已建立的主權這個行為變成單純的「打劫」問題[6]、單純的機會問題－－這樣說來利比亞戰爭[2011]就是最佳案例。這些處事方法始終會無可避免令整個國家一片混亂，而社會生活的根基、國族作為幻像而依賴的基礎都會破壞掉，就好像大家在伊拉克、利比亞看到的。不僅僅如此，還有的是，從此那些受這種武力出擊威脅的人就知道有甚麼要做了，當所有國際權利監管功能通通都因這些軍事行動付之一炬，他們往後唯有靠自己的力量 ─ 近至伊拉克，遠至北韓都是這樣。中國領袖也不是以上事態的漏網之魚。他們會看到西方列強以香港「人權」問題之名，出動「大規模毀滅性武器」向他們施襲，西方列強或一部分的西方強國正正是這樣對付薩達姆．海珊 ─ 是個明顯至極的開戰藉口(casus belli)啊，而這點要清清楚楚說出來才是。主權問題在這裡要和財產問題分開來看，要分得非常清楚。大家經常會在中國大陸（中華人民共和國）高舉國族身份的人筆下找到這樣的口號︰「香港是屬於我們的！」。這句口號完全說不中問題所在︰香港並不是中國的物業，也不是中華民族的物業，不是個人財產，也不是集體財產。香港，是構成中國主權的必要部分，而這明顯是另一回事。英國人同意香港回歸中國和有人把偷了的東西歸還他人，是不同性質的。中國在這塊土地原有的主權，因為不平等條例認可的殖民搶掠行徑懸置了一百五十年。回歸，就是指中國在這塊領土上重建主權。中華人民共和國是這個主權現有的國家形式、政治形態，國際認可而合法︰別的不提，中國是聯合國一分子，更在安全理事會佔一席位。大家總是用主權層面的承認遊戲來做最後裁決。但香港回歸實現的時候，國際舞台上卻無人出過聲質疑中國主權在這塊領土（這個實體）重建起來是不合乎權利的。以上是應該足夠令爭論告終的基礎知識簡短複習。但現時的情況，特徵正正是西方霸權、尤其是美國的危機，愈來愈明顯令有關領袖把自己國家變成沒有明確界線的烏雲，把無限制干涉別國的權利據為已有，機會對就行動，也如常加了香料，用人權修辭、普世民主言詞、自由口號等無可比礙的合體詞去調味。尤其（如果這樣說沒問題）從川普風格的煽動行徑去看，維護霸權和製造混亂、在主權衝突調解機制毀於一旦的情況製造危機，兩件事今天的關係一直愈來愈清楚。事態前所未見，噢又是多麼的危險啊，而香港，再一次，成為折射點（集中點）。接下來的文章就是根據以上種種問題，沿著香港危機、今日中國問題這兩條主線整合出來的。西方全部言辭都打算把中國問題摺起壓平，變得過於簡單，又用有史以來最滑稽的手法來列出問題的元素，正當他們這樣做，我會盡力「chinoiser」來攤開這個怎樣看破壞力也是極大的摺 [用法語說，中國是chine、形容詞是chinois]，希望大家不介意這弔詭的玩笑，而根據字典，「chinoiser」意思是「找出複雜之處」。這正正是我一直想做、也鼓勵本書讀者做的事。最後幾句。我把我在本書文章說的話語、提出的論據都歸入某個政治運作機制當中，那就是我暫時無更好的說法姑且稱之為某種現實主義的東西。這種現實主義希望我們重視當代霸權危機問題，並且捲進去。用這個機制的角度來看，最後究竟是美國戰爭機器可以趁一早公告天下的角力，在中南海或別處，成功把中國趕回「原本的位置」，抑或是美利堅治世 [Pax Americana]  會因這樣的危機在中南海附近甚至別處加快倒塌呢，我完全不會覺得哪樣都無所謂。用現實主義政治運作機制來看，我支持差不多所有可以令大家最後目睹這個霸權終結的東西。這個霸權從來都只是野蠻的另一個名字，偽裝成文明，從很久之前就在地球上強硬實施自己開的條款，也太久了。正正是這樣，中國崛起蘊含的，並非彌賽亞式希望，遠遠都不是，而是機會，可以重新啟動一種敞開的歷史觀。有個政治運作機制，同樣暫時沒有更好的說法，我會稱之為烏托邦政治運作機制，重點是要人徹底擺脫現在的條件，要徹底背棄，而這是個受某些詞彙影響的機制，像共同、平等，也是個必然屬於少數的機制。從此看來，中國在鄧小平改革之後走的兩條路，極度資本主義、中央集權制，完全做不到能夠引誘我的模子。恰恰相反，這個系統從此在摧毀地球的總設定裡有了一定的位置，足以反駁正正支撐著其意圖的前提了。問題是，我們不能兩者擇其一、把自己單單放在一邊來思考現在、投身現在。我們要使出渾身解數，不斷轉換手中的尺，毫不間斷在兩邊渡來渡去。這次香港危機，堅持烏托邦政治運作機制的人如何困在胡同，大家都看得太清楚。運動光芒四射，他們非常狂熱，就有了一個站不住腳的立場，亦即不再在意騷動者致白宮的示愛宣言。反過來說，堅守現實為上的立場，很快就會陷進中國政府同路人的位置，動彈不得，這位置完全不能接受，因為有無法容忍的事在面前︰別的不說，中國領導層對維吾爾族問題時，實行的政策是有新殖民主義紋路的。故此要在礁岩間穿梭，航行，在當下洶湧的大海上繼續前進。但願那些有良方妙計的人出言賜教。（新竹，臺灣，2019年12月25日） （註1）現時全球不同地方都有「運動」冒起，盲目把這些「運動」串連起來，視為等同，那是現在最低劣的政治思考；每個運動都需要放回到本身的情況、本身的軌跡來審視。看看緬甸，位於海牙 [Den Haag] 的國際法院傳召昂山素季 [昂山蘇姬，Aung San Sun Kyi]，要她就緬甸政府對洛興雅人 [Rohingya] 的種族滅絕出庭答辯的時候，緬甸都有人發起「運動」，企圖支持她啊。悲哀的是，倡導平等的思想家賈克．洪席耶 [澤克．康詩耶，Jacques Rancière] 筆下都可以找到這個老調子︰「Chili, Hong Kong……」見《Défaire les confusions servant l’ordre dominant》，刊於Médiapart，3/12/2019。這條不區分事物的原則，被用來崇拜「民主」……（註2）阿蘭．佩雷菲特，《Quand la chine s'éveillera ... le monde tremblera》[暫譯︰中國甦醒之際……世界會顫抖]，Fayard，1973。（註3）在臺灣要求政府獨立，只不過是個精致裝飾，背後有更加俗套的意圖︰把臺灣變成美國保護國，在軍事層面變成第二沖繩，當做美軍基地。（註4）法國大革命引起了已啟蒙的歐洲群眾很大反應，狂熱情感 (enthousiasme) 油然而生，康德 (Immanuel Kant)視之為問題並有方法地探討，而我在最後一篇寫香港的文章引用了。但當時我大可（或應該？）提一提，沙夫茲伯里(Shaftesbury)在著名的《A Letter Concerning Enthusiasm》(1708)怎樣談論那些為上帝言說狂熱的人。所有香港運動示威方式、表達方式，西方仰慕運動的人、倣仿運動的人都毫無保留地支持，有時和沙夫茲伯里狠狠批評的「狂熱祟拜」同出一轍，他在書中列舉了法國改革宗信徒最極端的遊行示威，他們之前受宗教迫害，流亡英國。（註5）在法國，批判現在主義，是由歷史學家François Hartog開始做起的。見他的論著《Régimes d'historicité – présentisme et expérience du temps》，Seuil，2003。（註6）順帶一提，在玻利維亞(Bolivia)，有小型政變（美國高調支持的）令白人力量爭議再次浮面，在聖塔克魯茲(Santa Cruz)居住的白人至上主義者（他們在這城市是大多數）上街頭搞「運動」，高呼「民主自由」（見《世界報》 [Le Monde] 18/12/2019）[3]。這個短語在這個香港時刻，真的變成霸權十字軍和跟尾羊的行軍口令、相認暗號。（註7）這樣說並非和中國捍衛的利益、提岀的理據連成一陣線，而只是行使批判思考的權利，這個事實要不厭其煩再強調。（註8）有關香港犯罪世界和政治制度遊戲之間的互動，譬如可以看杜琪峯的作品《黑社會》、《黑社會以和為貴》（2005, 2006）。（註9）實際上妙想天開的，是要在單獨一個城市裡面（在中國領土上就更好）令川普式資本主義民主開花結果，就好似過去另一些人在他們的時代（徒勞地）嘗試在單獨一個國家裡面建立社會主義一樣……（註10）在臺灣，冷戰氛圍由以下的事可見一斑︰一種新的麥卡錫主義[4]出現，大家患上中國「間諜」精神病，抗爭反對「滲透」，認定中國試圖打劫即將舉行的選舉（11/01/2020），用獵殺共產女巫的最典型口吻指控「紅色威脅」，諸如此類。（註11）有關孤島主義[暫譯，原文是insulisme]、浪花泡沫等等，見彼得．斯洛特戴克(Peter Sloterdijk)著作Sphären第三卷《Schäume》[暫無中譯，英譯有Foams: Spheres Volume III: Plural Spherology, translation by Wieland Hoban, Los Angeles, Semiotext(e), 2016.]（註12）臺灣也有同一類和現實隔絕的自我摺疊行為，大家會看到各路菁英，經濟的、政治的、媒體的、學院的，大部分都變得更加容易上川普的船了，有意識到、甚至沒有洞悉到也好，因為他們都把自己變成美國的州居民，同時自我美國化(acculturées)了。這帶來了以下結論︰錢，這班人很多都覺得是唯一重要的祖國。（註13）香港騷動的和支持他們的人不懂得認識現實，有目共睹的病徵是，他們堅確相信當地警察機器施行的壓制印有極權記號，是前所未有的暴力，而其實很容易就證實到警察面對騷亂示威時採取的行動忍手克制，和另一些國家經歷的徹底有分別，同一時間發生在其他國家的運動都無可改變地伴隨一個個死者，由伊拉克到印度，還有智利、波利維亞，都是這樣，已經不講黃背心時期的所謂人權誕生國了……但是香港騷動的人困在思考密封罐裡，不太會認為外面有另一個世界，以致當地警察對他們用的手法和其他地區的鎮壓手段，他們完全無法做比較。（註14）當馬克宏(Emmunuel Macron)在一次非洲探訪想作口號賣廣告，他宣稱過去的殖民是「法國共和的錯」─ 單單忘記了征服阿爾及利亞是在1830年由七月王朝(Monarchie de Juillet)開始的，在第三共和宣佈成立半個世紀之前。這位新派國家人物怎樣看待歷史，從他輕率籠統的說法就可見一斑。[1]運動由2019年2月開始，引發點是當時已任職二十年的總統阿卜杜勒阿齊茲．布特弗利卡（Abdelaziz Bouteflika）宣佈第五次競選總統。[2]1987年，Bernard Kouchner和Mario Bettati一起出版了《Le devoir d’ingérence》一書（暫譯︰干涉別國內政之義務），當中他們做了一套理論來捍衛這個「義務」。[3]作者搞錯了報導日期，應該是2019年12月17號的這篇才對。[4]麥卡錫（Joseph McCarthy）是四五十年代美國共和黨參議員，認為蘇聯共產勢力滲透了美國政府，公開指控不同組織、公眾人物、政府官員、軍方人員等涉嫌串謀蘇聯，大力要求整肅，鼓勵民眾找出有可疑的人。順帶一提，時任總統杜魯門（Harry S. Truman）在1947年3月21號簽署了《9835號行政命令》，授權聯邦調查局（FBI）偵查當時近二百萬位美國聯邦公務員是否和共產主義有聯繫、是否對美國政府忠誠。[5]1871年，法國敗給普魯士王國，簽署法蘭克福條約，無條件割讓法國東北部阿爾薩斯和洛林兩塊領土（Alsace, Lorraine），法國政治家岡貝塔（Léon Gambetta）當時反對不成功。一戰完結時，法國部長會議主席克列孟梭（Georges Benjamin Clemenceau）代表法國在巴黎和會開出條件，從德意志帝國手上重奪Alsace-Lorraine的主權。現在，法國不同城市都有街道以這兩位人物來命名。[6]「打劫」問題，原文為affaire de « coups »，coup（眾數加s），可譯做「一擊」、「一下」……例如jouer un coup，捉棋走一步；frapper un coup，揮出一拳、網球揮拍打出一發。而劫匪打劫金舖，幹一票大的（粵語說法︰做一單大嘢），可以說faire un gros coup。＊作者為巴黎第八大學哲學系教授，多次到台灣客座。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "泛美傳統僑社年會19日舉行僑界熱烈支持|": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 影音來源：記者王若然美洲各地中華會館、中華公所、華僑總會聯誼會第32屆年會，暨全美各地中華會館、中華公所聯誼會第36屆年會，19日在洛杉磯華僑文教中心舉辦。開幕典禮有來自全美12區的50多位僑社代表齊聚，還有國會眾議員趙美心，駐洛杉磯台北經濟文化辦事處處長朱文祥等官員到場支持。當天上午10時，護旗手舉著多個國家的國旗入場，大會正式拉開帷幕，之後全體人員齊唱美國國歌和中華民國國歌。泛美中華會館代表，羅省中華會館主席廖美華，駐洛杉磯經文處處長朱文祥，專程從台灣趕來的中華民國僑務委員會副委員長呂元榮，一一致詞。僑委會委員長吳新興則通過視頻，表達對僑團的肯定和支持。朱文祥通過美國建立聯邦制國家的故事，肯定台灣民主制度的發展和堅持，也感謝北美僑界對中華民國的擁護。趙美心表達對僑社過去一百多年工作的肯定，她說，這些僑社在最早一批華人來美時，幫助他們，是他們的保護傘。當天出席者尚有加州49選區眾議員周本立辦公室代表，和洛杉磯縣縣政委員巴傑(Kathryn Barger)辦公室代表。根據廖美華，大會將持續一天，主要討論僑團未來發展方向，也是聯誼的好機會。廖美華說，原本大會在去年進行，但因為多方面原因改在今年進行。大會約每兩年舉行一次，每個城市輪流舉辦，今年剛好輪到洛杉磯舉辦。當天會議結束後，代表們將在華埠金龍酒家聚餐敘舊，就僑社未來發展繼續相互交流討論。為了配合這次大會進行，羅省婦女新運會在洛僑中心展覽廳舉辦粵劇文化展覽，藉此宣揚中華文化，也讓參加大會的代表在休息室一覽粵劇風采。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6795826世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "英脫歐後留下813億大坑歐盟峰會「錢關難過」 - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6799808/article-link/ 歐盟20日舉行英國脫歐後首場峰會，27國領導人齊聚布魯塞爾討論2021年至2027年財政預算，主要聚焦如何填補英國離開留下的750億歐元（約813億美元）缺口，但峰會召開首日便陷入談判僵局，未取得任何實質進展。路透報導，聯合預算是歐盟未來七年優先工作重點，以及成員國提供資金意願的具體表現，但在峰會於布魯塞爾開始前，各國分歧就已相當明顯。歐盟希望在氣候、移民、數位化和安全方面投入更多資金，但較富裕的預算淨貢獻國拒絕支付更多資金，受益國家則希望能繼續在農業和發展上獲得支持。上月退出歐盟的英國是第二大預算淨貢獻國，僅次於德國。峰會首日，各領導人逐一闡述立場，然後由歐洲理事會主席米歇爾跟每位領導人進行會談，為21日早上的談判尋找新的起點。會談暴露了南北歐與東西歐國家之間，以及發達和不發達經濟體之間對預算規模跟優先工作重點的分歧。歐盟未來七年預算案規模從1.09兆歐元（約1.18兆美元）起跳，相當於會員國國民所得毛額（GNI）的1.074%。雖然只占成員國國家預算一小部分，但有些國家認為太多，一些國家則覺得太少。對此外交官們表示，為期兩天的峰會不太可能消除分歧。法國總統馬克宏說：「讓歐洲透過削減自身收入來填補英國離開的缺口，這是不可接受的。我將花點時間來達成一項雄心勃勃的協議。這可能需要幾個小時、幾個晚上，幾天時間。」荷蘭總理魯特則表示，他無法簽署一項三分之一資金用來支持農民，另外三分之一用在發展貧窮地區「凝聚基金」的預算案。荷蘭是希望限制整體預算在GNI 1%的四大預算淨貢獻國之一。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6799808世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "三島由紀夫《禁色》小說選摘：老作家的臉孔與其說是由精神構築，不如說是被精神蛀蝕": "3D 地圖年度專題聯名頻道Podcast 有人說《禁色》是《假面的告白》的延伸，也有人說《禁色》是小說中三島的兩個內心層面在自我對話。無論如何，這部小說讓三島在日本戰後文學中奠定屹立不搖的地位。 文：三島由紀夫康子（瀨川康子）每次來家裡玩，就多一分熟悉，見俊輔（檜俊輔）躺在庭院的藤椅上休息，她甚至會大方地坐在他膝上。這令俊輔不勝欣喜。如今適逢夏天，上午俊輔一律謝絕訪客。只要興致一來，他便會在這段時間工作。如果提不起勁工作，他會寫寫信，將木椅搬往庭院的樹陰下，躺在上頭看書，或是將看一半的書蓋在膝上，什麼也不做。有時會搖鈴噹喚女傭端茶來，當前一晚因為某些小事而沒睡好時，他會將蓋在膝蓋上的毛毯拉至胸前，小寐片刻。雖然今年已六十五歲，但他卻沒半項稱得上嗜好的娛樂。他並非奉行禁欲主義。俊輔只是對自身以及他人的客觀關係欠缺一份認識，而這正是構成嗜好的條件。他對客觀性的極度欠缺，以及對所有外界與內心層面的一種笨拙、近乎痙攣的關係，不斷為他步入老年後的作品帶來新鮮感和清新感，同時，他的作品也要求他做出犧牲。也就是說，像那透過人物個性的衝突而引發的戲劇性事件、戲謔性的描寫；對塑造個性的追求、環境與人物之間的相剋等，這些小說的要素，都會被他的作品要求犧牲，以作為供品。因此，有兩三位極為吝嗇的評論家，此刻正猶豫著是否該坦然的稱呼他文豪。毛毯在藤椅上長長地延展開來，裹著俊輔的腿，而康子就坐在她腿上。感覺可真沉。俊輔本想說幾句調情的話，但仍選擇了沉默。氣勢十足的蟬聲加深了現場的凝重。俊輔的右膝不時神經痛發作。在發作前，會預先感覺到深處隱隱作疼。年邁而脆弱的髕骨，不確定能否長久承受少女溫熱肉體的重量。此刻俊輔忍受著微微增強的疼痛，臉上表情泛起了一種狡猾的快感。俊輔終於開口：「康子，我膝蓋很痛呢。我現在要把腳移到一旁，妳先坐到那裡去。」康子一時間露出一本正經的眼神，擔憂地望向俊輔。俊輔笑了起來。康子給了他一個白眼。老作家明白她的含意。他起身，從康子身後環抱她的肩膀。手托向她下巴，讓她抬起臉，與他接吻。他像在履行義務般，草草結束。接著右膝感到一陣劇痛，於是他躺回原位。當他再度抬頭環視四周時，已尋不著康子的身影。之後整整一個禮拜，康子都沒和他聯繫。俊輔外出散步，順便造訪康子家。原來她和兩三名同校的朋友一起到鄰近伊豆半島南端的某個海濱溫泉地旅行。俊輔記下旅館的名稱，回到家後，馬上著手準備行囊。剛好這時他有一份寫稿的工作，一再受到催稿。俊輔正好拿它當藉口，在這盛夏時節，展開一時興起的單身之旅。他怕暑氣酷熱，於是選了一大早的火車班次，但他的白麻西裝背後已滿身是汗。他喝了一口保溫瓶裡的熱茶，像竹子般乾癟枯瘦的手插在口袋裡。之後，他拿起前來送行的大出版社員工交到他手上的全集內容樣本，仔細閱讀。這次的檜俊輔全集，是他的第三本全集。他的第一本全集，是他四十五歲那年編纂。「還記得那時候……」俊輔心想。「世人認為那樣的作品是安定、完美，而且就某種層面來看，是能看見未來的成熟化身，但我對這樣的作品累積漠不關心，一味地沉溺於這樣的愚蠢行為中毫無意義。愚蠢行為和我的作品無緣，與我的精神、我的思想，也毫無瓜葛。我的作品絕不是愚蠢行為。所以，我也不以思想來為自己的愚蠢行為作辯護，並對此感到自豪。為了讓思想變得純淨，我將足以形成思想的精神，趕出自己所演出的愚蠢行為之外。話雖如此，肉欲並非唯一的動機。我的愚蠢行為與我的精神及肉體毫不相干，它帶有無比強烈的抽象性，而它威嚇我的手段，只能用毫無人道來形容。現在也一樣。在我六十六歲的此時，依舊如此……」他臉上泛著苦笑，專注地望著他印在樣本封面上的人像照。那是一個老頭的獨照，感想就只有一個「醜」字。不過，要找出像世人所說的「內在美」這種可疑的優點，倒也不難。寬闊的額頭、瘦削的窮酸雙頰、展現出貪婪的闊脣、堅毅的下巴，這一切所構成的面相，清楚留下了長期投入精神工作的痕跡。但與其說那是精神所構築成的面容，還不如說是被精神蛀蝕的一張臉孔。這張臉帶有過多的精神性，以及精神性的過度展現。就像公然談論下體的嘴臉顯得醜陋一樣，俊輔的醜陋，好比精神衰弱，連遮蔽自己下體的力量都沒有，令人不忍直視。受近代知識份子所毒害，將人性的興趣轉換成對個性的興趣，從美的觀念中完美抹除普遍性，以這種連強盜都自嘆不如的暴行，斷絕倫理道德與美的一切總和。雖然這些厲害角色們誇俊輔的模樣俊秀，但那也只是他們一廂情願。不管怎樣，他那又老又醜的模樣，都與那如此亮麗的封面內頁，和十幾位名人所寫的廣告文句，形成了怪異的對比。這些精神界的高手們，只要是必要的場合，不管多遠他們都會出現，按照指示高歌。一群禿頭的鸚鵡，眾人齊聲歌頌俊輔作品中難以形容的不安之美。舉例來說，有位名氣響亮的評論家，同時也是知名的「檜文學」研究者，他將檜俊輔多達二十卷的全部作品概括如下：「他那宛如驟雨般朝我們心靈傾注的眾多作品，是以真情寫成，因懷疑而得以流傳。檜俊輔自己說過，如果我沒有懷疑的才能，當作品一完成就會被撕毀，這屍橫遍野的模樣也就不會暴露在眾人面前了。「檜俊輔的作品，有無法預測、不安、不祥、不幸、不倫、不軌——描寫了各種負面的美。書寫某個時代時，一定以其頹廢的時期當背景，某個戀情成為題材時，一定會將著力點擺在其失望和倦怠的姿態上。總是以健康、旺盛的姿態來描寫的，就只有在人們心中肆虐的孤獨，如同在熱帶都市裡肆虐的傳染病。人們強烈的憎恨、嫉妒、怨恨，各種熱情的面相，似乎都與他無關。儘管如此，熱情的死屍仍保有一縷溫熱，與生前燃燒自我的狀態相比，反而道出了更多生命根本的價值。「在無感的情況下，會顯現敏銳的感覺震顫；在偷情時，會產生瀕臨危機的倫理道德；在鬆懈時，內心會產生豪邁的動搖。為了探尋這種反論的結果，他是構思出了多麼巧妙的文體啊！此種集《新古今和歌集》風格、洛可可風格（註一）於一，將真正文意隱藏在文字下的『人工性』文體，既非思想的衣裳，也非主題假面，就只是為了當衣裳的文體；這當中具有與所謂『赤裸的文體』完全相反的要素，類似於出現在帕德嫩神廟博風板上的命運女神像、帕奧紐斯（註二）雕刻的勝利女神像，身上纏繞的漂亮衣服皺褶。流動的皺褶、飛翔的皺褶，這不光是配合肉體的動作，完全依附在動作之下的流線集合體，而是自行流動，自己就是能在空中飛翔的皺褶。」看著看著，俊輔嘴角泛起焦躁的微笑，低語道：「他根本完全不懂。沒一項說得準。這簡直就是誇大其詞，淨說好聽的追悼文。虧我還和他認識了二十多年，太可惜了。」他將目光移向二等車廂寬闊的窗外景致，可以望見大海，漁船揚帆往外海駛去。就像意識到自己暴露在眾多目光下似的，那尚未蓄滿風的白帆，垂掛在帆桅下，展現出慵懶的媚態。此時，帆桅下方有個東西發出一道強光。火車突然掠過一整排被夏日上午豔陽照得無比閃亮的赤松林，駛進隧道。「那瞬間發出的閃光，也許是鏡子的反射。」俊輔暗忖。「漁船上的或許是位女漁夫。該不會她當時正在化妝吧？在她那曬得不輸男人的手中，鏡子就像出賣了她的祕密，朝恰巧路過的列車乘客送秋波。」這充滿詩意的幻想，轉移到女漁夫的容貌上。這時，那張臉變成了康子的臉。老藝術家滿是溼汗的清瘦身軀打了個哆嗦。那不就是康子嗎？註一：洛可可風格起源於十八世紀的法國，最初是為了反對宮廷的繁文縟節藝術而興起，後被定義為徒有華麗外表，內容空虛的裝飾樣式。註二：Paeonius ，古希臘曼德的雕刻家之一。本文摘錄自《禁色（2020年全新譯本）》，木馬文化出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：三島由紀夫  譯者：高詹燦愛人的人總是寬大，被愛的人總是殘酷。年過花甲的老作家俊輔與「美」鬥了一輩子，就在他以為自己終於失去與「美」搏鬥的氣力之際，他遇到美青年悠一。悠一跟俊輔告白：他不愛女人，只愛男人。俊輔愛女人而連遭不幸；悠一不愛女人，但他擁有老作家理想企盼的完美幸福。於是，悠一成了俊輔的藝術品的化身。  俊輔決定藉由悠一，重返青春！要透過悠一向讓他不幸的女人復仇。   就在俊輔的計策漸漸成功之際，悠一突然吶喊：我想成為現實的存在！  俊輔第一次聽到自己的作品開口了。  當晚，悠一爛醉如泥，半夜被自己發出的聲音驚醒。在夢裡，他殺了俊輔……三島由紀夫挑戰當時社會禁忌，與《假面的告白》一樣引起很大的迴響。有人說《禁色》是《假面的告白》的延伸，也有人說《禁色》是小說中三島的兩個內心層面在自我對話。無論如何，這部小說讓三島在日本戰後文學中奠定屹立不搖的地位。精神只能問，絕不能應答，除了回聲以外。責任編輯：潘柏翰  核稿編輯：翁世航",
    "端木雲觀點》川普連任機會高 歐盟不願面對的真相...": "[新頭殼newtalk] 美國總統大選日漸白熱化，現任總統川普在共和黨內定於一尊，尤其他從彈劾案脫困之後士氣大振，民調也回穩，接近五成支持度，早已迫不急待要展開大選選戰。反觀在野的民主黨仍糾結於黨內總統初選，沒有明確占有優勢的領先者。如果從現在到11月初沒有意外發生，擁有現任優勢川普連任機會頗高，這也為全球政經體系帶來無法預測的變化。2月中旬在德國慕尼黑舉行的年度安全對話論壇上，歐盟主要國家就展現出如此複雜的憂慮與矛盾。一方面多數與會的政府官員和外交事務專家咸認川普連任可能性極高，另一方面受到川普在第一任內諸多對外政策的爭議影響，歐洲國家更擔心第二任川普政府可能讓美國與歐洲漸行漸遠。自從川普上任以來，他的諸多言行都讓歐洲國家摸不著頭緒，包括美國退出巴黎氣候變遷協議、川普質疑「北大西洋公約組織」只想依賴美國保護，不願分擔經費，川普要求北約成員必須提高國防預算，多數北歐與中、東歐國家乖乖配合，但川普顯然對其他歐洲大國不滿意。此外，川普力主公平與互惠的貿易政策也讓歐盟頭痛不已，更遑論美國與歐洲主要國家在包括伊朗與是否抵制中國科技巨擘華為公司等議題上，也出現嚴重分歧與矛盾。這股挫折感伴隨川普連任可能性增高，也出現更多有關歐洲應該自力更生、尋求「戰略自主」的呼聲。 出席慕尼黑安全會議的德國總統史坦邁爾就對美國不假辭色，批評美國當前政府拒絕國際社群、對盟國不友善的想法。法國總統馬克宏也重申「西方陣營正逐漸變弱，歐洲國家需要一個沒有美國的獨立歐洲戰略的論調」。面對德國總理梅克爾影響力日衰，年輕氣盛的馬克宏急欲取而代之，但他先前提出有關建立「歐洲軍隊」的構想，也被其他歐盟大國嗤之以鼻。這也反映出一個事實，那就是現階段的歐盟欠缺實質、可孚眾望的領袖。 歐洲國家主流思維是，若是川普連任，氣燄更高，更不會相信盟邦，也會極力追求「美國優先」政策。屆時歐洲與美國的信任關係勢必更加腐蝕，給予俄羅斯和中國可乘之機。歐洲若是沒有足夠份量的領導人與之抗衡，或無法凝聚歐盟團結，可能陷歐洲於更形分裂與危險之境。同時出席慕尼黑安全會議的美國國務卿龐培歐則是極力淡化歐盟各國對美國的敵意。他力主「西方陣營正在勝出」，有關「跨大西洋聯盟正在式微」之詞是誇大不實的說法。龐培歐此言意味華府否認有關「美國正從全球退出」的說法，再次強調川普政府願與歐洲盟邦合作的意願。但顯然如此的保證無法讓歐盟主要國家在特定議題上與華府站在同一陣營。是否抵制華為正是這股國際現實角力下的產物。儘管美國多次強調華為是中國政府補助成立、透過科技竊取各國企業與政府機密的公司，對各國國家安全造成重挑戰，因此要求歐盟與美國合作，共同抵制華為在5G市場上的布建。但即使華府祭出不惜中斷美國與歐盟主要國家的情報資訊交換合作，包括英國、德國與法國等大國都拒絕配合美國，仍然堅持在其管控範圍之內，允許華為的商業行為。歐洲大國之所以無法拒絕華為，各有其內部考量。以德國為例，儘管情治系統建議德國應該配合美國，但總理梅克爾考量的是中國的出口市場，以及諸多德國汽車大廠在中國的利益。「脫歐」成功的英國首相強生也力主不抵制華為，不惜被川普取消訪美行程。德、英加上法國這歐洲三強，在華為一事上都不買美國的帳，讓川普顏面盡失，背後也與川普的行事風格有關。更實際的原因是，即使歐洲配合美國共同抵制華為，但5G基礎建設的替代公司為何？包括諾基亞、易利信甚至三星等企業的價格較華為高是不爭的事實，許多歐洲國家的3G和4G基礎建設就是由華為建立，若更換系統也所費不貲，同時還有系統整合的困難。美國與歐洲的關係何去何從？川普連任後會漸行漸遠、還是有所改善？歐洲如果不選美國這一邊，還能選中國或俄國嗎？歐盟真的能夠自力自強、出現新的領導結構來強化團結嗎？這些都是未來嚴峻的挑戰。更多新頭殼報導川普批寄生上流奪奧斯卡 盼「美」電影重回巔峰武漢肺炎》鑽石公主號包機出發！晚間將接回20名台人王世堅「4字」批吳斯懷 轟吳是「中共派駐到立法院的SNG車」"
}