{
    "首季謹慎看待 勤誠：全年業績可續揚": "台灣伺服器機殼廠勤誠 （8210），原先預期首季業績可望較去（2019）年同期成長，新冠肺炎疫情干擾全球伺服器供應鏈，在業者復工時程遞延，以及需求降溫影響下，現在轉為謹慎看待，不過，全年仍將持續擴大市占率，業績仍可續揚。\r\n現階段勤誠在兩岸皆設有生產基地，大陸則有東莞及昆山兩廠，產能各占40-45%，雖然受到新冠肺炎疫情影響都延後開工，不過，東莞廠及子公司勤昆科技都在2月中旬復工，並依客戶需求彈性調整產能，少部分急單以台灣廠產能支援。公司表示，目前客戶訂單展望與營運都正常，不受疫情所拖累，營運仍穩健向上。\r\n勤誠目前為機架式、塔式伺服器與PC機殼與零組件製造商，伺服器機殼的全球市占率12~14%，去年業務成功拓展至資料中心等級的國際客戶，使營收動能逐月成長。\r\n目前已有掌握的訂單部分，主要有中國大陸品牌廠CPU及政府安全防護體系，美國客戶仍穩健發展，加上韓國雲端廠商的新增伺服器需求，在市占逐步擴大下，全年營運仍可較去年成長，惟成長幅度將較原先預期收斂。\r\n法人分析，雖然伺服器方面受疫情影響，但大型資料中心、品牌伺服器需求仍成長，加上勤誠近年積極布局，成為可跳脫機殼設計商的單一角色，將整體伺服器中如能源使用、散熱密度與運算效率作的最佳化列為設計的優先目標，應用於邊緣運算技術的機殼，將會是未來營運成長的動能。\n\n                    台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測...                  \n                    台股今（3）日早盤受到美股大漲激勵，加上新台幣持續維持升值走勢，早盤出現開高後，隨即震盪走高，盤中大漲逾200點，不過，...                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計今（3）天漲幅十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多...                  \n                    鴻海（2317）董事長劉揚偉今（3）日在電話法說會上提到，鴻海積極布局EV（電動車）產業應用，目前EV的布局都相當順利，...                  \n                    台股今（3）日在美股大漲帶動，以高盤開出，雖指數受制於上檔5日線反壓，但在權王台積電（2330）走勢穩健下，終場指數大漲...                  \n                    台股今（3）日開高走高，難美股大漲激勵下止跌反彈，股王大立光（3008）領軍蘋概股走揚，一度衝達11,390.24點，終...                  \n                    台灣伺服器機殼廠勤誠 （8210），原先預期首季業績可望較去（2019）年同期成長，新冠肺炎疫情干擾全球伺服器供應鏈，在業者復工時程遞延，以及需求降溫影響下，現在轉為謹慎看待，不過，全年仍將持續擴大市占率，業績仍可續揚。                  \n                    被動式有機發光二極體（PMOLED）廠智晶（5245）近年由於穿戴裝置邁入高原期，營運缺乏亮點，不過，近期發表OLED面板整合觸控解決方案，加上高穿透率透明及曲面顯示器新品即將放量，引來市場關注，推升近期股價上秀，今（3）日在櫃買指數翻紅激勵下，買氣續旺，盤中直奔35.3元亮燈漲停。錸寶（8104）也受到激勵，同步開紅。                  \n                    台股昨（2）日回測年線有撐，今（3）日隨著美股大舉反彈，不過，在新冠肺炎疫情警報尚未解除前，台股後續上漲仍有壓力。法人表示，現階段選股可緊扣高殖利率題材，如台虹（8039）、文曄、神基、敦陽科等13檔，現金殖利率高於4%，且近期獲得法人青睞，可望成為盤勢震盪之際的避風港。                  \n                    市場持續高度關注全球電子產業供應鏈受疫情影響及恢復情況，近日市場傳出，由於下游擔心韓國疫情未來可能影響記憶體供貨，近日下游回補庫存有轉趨積極的情況，DRAM價格傳出上漲消息，市場預期第二季DRAM價格仍將持續看漲，記憶體相關族群股價今（3）日表現強勢。                  \n                    美股四大指數迎來強勁反彈，帶動今（3）日台股開盤隨即大漲百點，盤中在權值股領軍下，指數一度來到11,390點，不過市場風...                  \n                    日系外資看好玉晶光（3406）長期結構成長趨勢不變，預估除將是蘋果下半年新iPhone飛時測距鏡頭（ToF）供應商，也將...                  \n\n\n\n\n\n",
    "全球伺服器Q1出貨有壓 勤誠業績轉保守": "",
    "AU商城Q3開幕 副都心房市掀激戰 低首付最搶手": "「永陞聯合公園」具備豪宅等級的公設規劃，卻擁有親民價格，讓已購客大呼賺到。 圖／海鉅開發股份有限公司 提供facebook隨著環狀線正式通車、捷運AU商城計於Q3開幕、國家電影文化中心緊追亮相，企業接連砸百億推商辦，各界對新莊副都心信心指數飆高，房市廝殺亦進入白熱化，蜂擁而來的消費者比價格、比規劃、比品牌，力求挑到最高性價比，建商亦無所不用其極迎合自住與投資客的口味。位於副都心4800坪濕地公園第一排的「永陞聯合公園」，開案至今佳評如潮，開春再祭出首付68萬起、月付1.2萬買2-3房含車位的超級好康，由於門檻低，入手輕鬆，吸引口袋尚淺的首購族群，與瞄準起漲良機的投資客，再掀民眾搶購潮。負責銷售該案的「海鉅開發」指出，「永陞聯合公園」之所以締造熱銷佳績，除公園首排無敵景觀，坐落校園、捷運核心地段，外觀禮聘豪宅巨擘呂建勳打造，且規劃完勝副都心他案以外，「永陞建設」悉心打造的頂級公設，從氣派大廳、空中無邊際泳池等，更讓購屋者直呼「簡直是豪宅規模」。空中無邊際泳池　歌劇院級大廳永陞建設出品　必屬頂尖之作大廳以「Butterfly Lobby」為核心理念，夢幻鎏金意象十分吸睛。 圖／海鉅開發股份有限公司 提供facebook更特別的是，本案在頂層21樓規劃了無邊際空中泳池，豪宅等級的品味，讓購屋者驚艷連連。設計師王勝正表示，泳池以飄浮島嶼為構想，結合復古元素與未來美學，住戶能一邊暢泳，一邊鳥瞰城市極景，享受五星酒店才有的尊榮禮遇。中悅、勤誠、四零四科技百億購商辦「永陞聯合公園」外觀禮聘北市豪宅巨擘呂建勳打造，低彩度大地色系，與地景相融合。 圖／海鉅開發股份有限公司 提供facebook【基本資料】",
    "勤美豪宅銷售 突破五成": "勤美集團（1532）在台中草悟道推出的首件百億豪宅案「勤美之森」，銷售率正式突破五成，勤美昨（24）日表示，此案已購客不乏許多回流的台商客層，每坪單價甚至賣破60餘萬元，創區域新高。\r\n由於「勤美之森」銷售順利，勤美去年底加碼23億元購入勤美誠品綠園道商場旁1,942坪土地，預計規劃第二期豪宅推案，總銷初估超過百億。\r\n勤美投資120億元打造的「勤美之森」，去年3月中動工，勤美集團創辦人何明憲宣示，將打造成為結合全齡豪宅、五星級酒店、購物商場等有如日本六本木的藝術概念生活圈；這也是勤美集團進軍台中的首件大型不動產開發案。\r\n「勤美之森」共分二期開發，以日本東京Midtown為師，第一期在近4,000坪土地上，規劃設計包括一棟超五星級酒店、藝術館、教堂及兩棟32、35層的優質全齡豪宅。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "貿易戰再升級 台股比氣長": "美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。蘋果因大陸疫情缺工調降降首季財測、美國政府又有意對輸往中國晶片改以申請許可，對於台股三王台積電、大立光、鴻海等都具有一定程度影響，使得台股要回補農曆年後跳空下跌缺口難度提高，只能偏向個別股調整。蘋概股受影響較大了。不過在美中兩大股市同步強勢下，台股低檔仍具有一定支撐。全世界兩個焦點─美、中股市近一周表現都相當搶眼，美國四大指數陸續創新高，在持續降低的失業率以及企業財報超過七成優於預期下，包括道瓊、標普、Nasdaq及費半指數都屬於創新高拉回再創新高的多頭走勢。包括微軟、亞馬遜、谷歌、臉書等都相當不錯；晶片股輝達及ＡＭＤ也強勢；最新預估美國企業今年獲利將可成長八％，而資金持續集中在科技總市值高個股。微軟、谷歌以及今年補漲強勁的亞馬遜，總市值都超過一兆美元，強大吸金能力，吸引全球ＥＴＦ資金不斷湧進推升總市值。最近甚至有分析師認為總市值第二名的微軟股價（目前在一八五美元附近）將挺升至二一二美元，對於微軟Azure雲端業務發展前景深具信心，認為三年後微軟商業雲端業務營收將超過一千億美元。而另一看好要素是５Ｇ的運用與串流，使微軟在遊戲市場上重新獲得投資人的關注。其實微軟只是一例，包括亞馬遜、谷歌、臉書等，隨著總市值不斷擴大，幾乎吸引矽谷各方好手進駐，花費很大心力在雲端這塊。總市值越高越在科技業中不管是併購或發言權都將享有極大優勢，呈現大者恆大。美股強勢ＶＳ中國股市破底翻隨著美元指數登上九九之上，顯示資金還是流向美國，而且即便是新冠疫情影響全球消費，聯準會還有降息可刺激經濟，所以美股還是強，如同川普所言，四大總市值上兆美元公司，就是令美國再次偉大的表徵。美股有多頭總司令川普坐鎮，在今年底選舉前看起來多頭還是占優勢，尤其是中國突發疫情，壓抑與美國競爭的本錢。四大指數近期都創歷史新高，惟日ＫＤ值也來到歷史高峰，短線有拉回壓力，但只要月線─標普三三○○點、道瓊二九○○○點、Nasdaq九四○○點、費半一九○○點不破都屬強勢。未來可能很快看到四大指數挑戰整數價位，如道瓊三萬點、Nasdaq一萬點、費半兩千點。相對美國目前享有近二○年來的繁榮經濟，中國就遇到麻煩，新冠肺炎的延燒仍是進行式，確診及死亡人數持續上升，但中央已放出近三兆人民幣資金，以防企業停工引發營運倒閉。而豬肉價格持續大漲，元月份消費物價指數竟然超過五％，內需及外銷卻面臨很大壓力。不過對於股市則是國家隊繼續拉抬，其中深圳股市呈現Ｖ型反轉拉升，已穿越近兩年高點一八二九點，走破底翻穿頭模式。不過本周最新消息，儘管中國大陸正在為了新冠肺炎疫情而封城，川普政府卻現正考慮對中國大陸採取新的貿易措施。這次華府把矛頭指向了晶片製造設備，研議禁止中國大陸企業使用美國的晶片製造設備，此舉是為切斷大陸取得關鍵半導體技術的可能而產生的最新措施。商務部正計劃修改外國直接產品原則，也就是限制外國企業採用美國用於軍事或者國家安全的技術，如果想要使用美國的設備製造晶片提供給華為的話，要求全球的晶片廠商必須申請使用許可。這跟先前限制含有美國技術從二五％降至十％不同，似乎只要含美國技術賣給華為就需要美國同意，也就是全憑美國認定可以或不可以賣，此舉令中國科技股又出現危機。美國對中國出招台積電為指標美中兩國股市值續競飆，也令油價脫離跌破四九美元危機，市場對於風險性資產燃起信心。而先前兩周巴西、泰國、菲律賓等已降息，中國大量釋金給企業超過一兆人民幣，等同降息，並且近期中國人民銀行、銀保監會等金融部委再推組合拳，以「應貸盡貸、應貸快貸」原則，再降企業融資成本。推出對企業加速發放優惠貸款、降低擔保費率並擴大擔保規模、允許銀行進一步提高不良貸款容忍度等多項措施。日本調降經濟成長率，擴大寬鬆政策是必然。若聯準會再降息，市場資金將是滿滿。資金走在景氣之前，不管國際貨幣基金會調降經濟成長率，全球股市除了東南亞較弱外，表現都不錯。但台股最近較麻煩，十六日傳出新增病例且死亡，對於人心影響較大，是否社區傳染待觀察；再則美國果真祭出要賣給中國半導體晶片需其同意，要知道包括矽晶圓、半導體設備及機器、伺服器晶片乃至DRAM、晶圓代工等等，或多或少都含有美國技術，若美國對中國半導體業嚴格控管，這些相關公司如美光、三星、海力士等等賣到中國就須美國許可，股價聞訊都更跟著出現較大幅度拉回，台灣的台積電、聯電也不例外。短線上台積電日ＫＤ值交叉向下，可能需要一段時間消化利空，等待技術指標落底。惟科技發展是向前進，台積電擁有最先進製程，整理後未來還是首選個股，這次已經填補跳空下跌缺口三三三元再拉回，預計低檔三一○至三二○元將有支撐，中長線逢低還是可以注意。另需注意外資是否持續大賣台股，若如此對台股不利。中國廠停工的確會影響今年獲利，蘋果首當其衝，外資開始對於電子業遲遲未能復工恢復正常生產做出獲利下調評估報告，包括穩懋、聯發科、譜瑞ＫＹ、精測等都在名單中，外資假設科技廠第一季營收衰退二○至四○％，毛利率與固定營運開支沒有改變，台股電子股今年全年獲利恐將減少七至十五個百分點，推測市場目前已經預期電子產業第一季獲利表現不優，而中國延後開工也將影響到民間消費，且對於今年全球手機銷售都下修超過二成，根據研究機構TrendForce最新報告，受疫情影響，預估今年首季智慧手機生產量將較去年同期衰退約十二％，為歷年同期最低，今年全年生產總量預估為十三．八一億支，年減一．三％，為一六年來新低，若疫情持續升溫，不排除持續下修數據。熱門的５Ｇ手機銷售從預估可賣二．四八億支，下修至一．九六億支。TrendForce也大幅下修今年第一季全球筆電出貨量的預估值，季減幅度則從原估的二成以下擴大至約三～四成。台灣內需也呈現急凍，政府預計將推升類似消費券刺激措施救經濟。現階段資金行情勝過基本面。中國的兆易創新、中興通訊、風華高科、中芯半導體、藍思科技、長電科技等股價創高，對照回台股的旺宏、華邦電、聯電、日月光、華新科、國巨、台積電及蘋概股等科技股卻表現未如中國像似族群，所以說不是中國科技股太高就是台股相對偏低！短線上大盤日ＫＤ值高檔向下，指數正在跌破季線及月線，市場對於一一八五○至一一九五○點壓力還是擔心。低檔一一五○○點具支撐。依據SARS經驗發現，當疫情還沒完全獲得控制之前，股市隨消息面變化，而當疫情獲得控制、狀況趨穩時，行情則會重新回升到起跌點，何況還有美國動作干擾。雲端伺服器迎來利多輝達及ＡＭＤ業績好，主要是都推出新晶片以及受惠谷歌、亞馬遜、臉書、微軟等超級總市值且有錢公司擴增資料中心，對相關晶片需求旺，而這也對伺服器需求增；而經過這次疫情，像是阿里巴巴就發展遠端辦公，以及學生透過網路學習，雲端伺服器更將確認具有主流地位，對伺服器相關股是利多，先前緯穎股價已大漲超過七五○元，接下來代工的華擎、微星、技嘉、勤誠，未來業績可望看好，這系列可留意。矽晶圓主要產能都在中國以外，且中國投入晶圓代工廠增多，對於矽晶圓需求只多不少，日本的高勝及信月展望看好且股價逆勢先漲，對於台灣的環球晶具加分作用，詳見前文。傳產內需股這次觀光、餐飲、旅館、航空等受疫情殺傷力最大，政策已在計畫發行類似消費券以彌補，依過去經驗，一旦疫情過後，將有報復性消費出現，對於這些受害股，利空中也可留意食品股的聯華、大成。和益擁利差＋受惠清潔用品量大增新冠肺炎疫情延燒尚未見到高峰期，政府衛生主管機構不斷提醒進出重要醫院、地區時須戴口罩，除此並不一定要戴口罩，但是台灣口罩廠廠被徵用，口罩依然是防疫熱點；其實最重要是是勤洗手、消毒，所以也造成消毒水搶購，諸如乾洗手等清潔用品市場需求量大。防疫股因為疫情而股價大漲，先是口罩再來是清潔用品股，如恆大、康那香、毛寶等等，一個半月股價都上漲超過一倍。清潔用品需求旺，相對對上游有關原料烷基苯、非離子界面活性劑用量就會提高。最近跟非離子界面活性劑有關的磐亞股價從十元以下，大漲至十四．二五元，元月營收雖年減十二．八％，但二月可能增幅不少。再則可注意就是和益，和益主要產品為烷基苯、壬酚，烷基苯主要作為為民生化學用品中家用洗衣粉、清潔劑之必需上游原料，農曆年後因疫情擴散，大陸廠商復工延後關係，據了解原本接單能見度由第一季拉長到第二季，現在已經到第三季，也對烷基苯價格有所刺激，每噸報價來到一千二百美元，相對原料苯價格隨油價走低而下跌至六百多美元，中間利差可觀。該公司元月營收雖月減六．七％，但是看看去年十二月營收八．二六億元，是近年來少見高峰，年增高達四四．三％；且元月營收儘管營運天數少，但較去年同期增加二四．二％，可以預期二月營收將持續上升，三月以後各級學校正式開學後，對清潔用品需求量更大，和益烷基苯年產能約十二．三萬噸，台灣市占率為九八％，全球市占率二．九九％，算是很高，第一季乃至上半年業績將會更好，最重要是獲利因利差會明顯上升，這將是很久沒見到。去年該公司ＥＰＳ約○．五元，每股淨值十四．二九元，預估今年有機會向一．五至二元挑戰，目前股價還低於淨值，且近農曆年後股價漲幅不到二成，成為防疫股大漲後的遺珠，逢低可注意。全文及圖表請見《先探投資週刊2079期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【武漢肺炎】太古誠品天仁茗茶停業14天大消毒員工疑為佛堂確診者女兒": "【19:45】誠品發言人表示，為安全起見太古店天仁茗茶由2月25日暫時停業至3月9日，並於3月10日重新營業。就應對新冠肺炎疫情，平常已針對全店（含專櫃）作出有規律的清潔及防疫要求措施，包括勤洗手及佩戴口罩，並於收到訊息當日(2月25日)夜間再度進行全面性消毒及清潔。相關新聞：【武漢肺炎】巴士公司獲豁免隧道費推長者優惠 九巴年慳過億元太古城中心辦事處昨日接獲「誠品生活」通知，指出其店內的天仁茗茶其中一名員工，屬一名確診感染武漢肺炎病患者的密切接觸者，該名員工最後上班日期為本月22日(星期六) ，而截至現時為止，所有員工並無出現病徵。天仁茗茶表示，至今沒有收到該名員工確診的消息。為安全起見，太古城中心內的天仁茗茶將停業至3月9日，並於3月10日重新營業。誠品得悉有員工是密切接觸者後，昨日(25日)晚上已進行全面消毒及清潔。消息稱，該名天仁茗茶員工是一名佛堂確診患者的女兒，暫時未知有否感染武漢肺炎，她現時正接受進一步醫學檢測。相關新聞：【武漢肺炎】新渡輪官地加租一成 下月起生效《蘋果》今日到達太古城中心的誠品視察，誠品依舊照常營業。記者到場發現天仁茗茶今日未有營業，門口通告貼出本日暫不開放，但在誠品內的其他商戶仍然照常營業，亦有市民在天仁茗茶旁邊的食肆光顧。天仁茗茶旁邊的商店職員李小姐指出，天仁茗茶昨日已沒有開放，因自己是兼職所以不知詳細情況，只從同事口中得知有相關人士到場清潔，但不知是哪個部門派來。雖然在天仁茗茶旁邊的舖位工作，但李小姐表示不擔心，因該名職員不是確診者，只是緊密接觸者，而她工作的店舖所售賣的更是清潔消毒用品，自己也會多加留意個人衞生，不時清潔雙手，故不太擔心。馮先生得悉天仁茗茶有員工感染武漢肺炎，特意戴着手套到訪查證，只見店面早被圍封。馮先生在太古區上班，也只是偶爾會在天仁茗茶購買飲料，表示會「過一輪先」再光顧該舖，更稱「又唔係真係咁使飲」。也有市民不幸摸門釘，在到達店面前才看到天仁茗茶沒有營業，張先生上星期曾光顧此分店，得知有武漢肺炎確診的密切接觸者在此店上班後，表示「近期應該唔會（光顧）」，自己近日也會盡量避免去太古，因確診個案數字不斷上升。",
    "高年級模範生｜日本作家丸山勝超迷台灣80歲的他總是讓人生清單不留白": "姚巧梅2020年1月10日台灣第15任總統大選前夕，日本作家丸山勝照例來台北觀察選情，當晚是蔡英文的造勢活動。80歲的丸山在凱達格蘭大道站了兩個多小時，親身體驗現場強滾滾的氣氛，置身擁擠雜沓的人群中，感受候選人和選民們的狂熱之心，「回旅館，腰痛了，躺到第二天中午才起床，」他笑道。丸山是台灣迷。十多年前從第一線退休後，幾乎每年都來台灣報到或做短期居留，也曾在南部的大學教日文，並勤於著述，寫過《陳水扁的時代》（《陳水扁の時代》），翻譯了《從談判桌到總統府》（日文版書名《蔡英文の台湾 中国と向き合う女性総統》）、《發現台灣》（《台湾の歴史》），最近剛完成《台灣棒球史》的翻譯，作者是美國學者，全書10萬字，費時1年完成。圖片來源／Amazon「以前，幾天就能做完的事，現在要幾個月。無論寫稿或思考都變慢了，」在萬華夜市，丸山邊啜飲葡萄酒邊訕訕地說道。幾杯下肚，臉頰微酡，但是腰幹直挺，顯出好精神。  圖片來源／姚巧梅提供歲月流失，身體老化，但是，沒有改變的是閱讀、書寫的習慣和好奇心。餐桌上右側，擺著一本他的咖啡色筆記，筆記裡夾著一支筆。力氣萎縮了，言說的能力依然強韌。書，是我們結識的媒介。每次見面，他總會將贈書當作特產。這次，送的是長篇小說《午前尾聲》（暫譯，《マチネの終わりに》），芥川獎得主平野啟一郎的作品。認識丸山廿多年，起因是他正在翻譯《發現台灣》，需要查證的資料不少，而我正巧是那本書的編輯。 「80歲了，能做的事減少了，但是，與音樂、活字的交流，以及觀察台灣，應該還會持續一小段時間，」他在給友人們的新春賀卡上如此寫道。關心世界大小事的熱情不減當年。京都大學東亞政治系的丸山，年輕時是讀賣新聞國際部記者。曾被派駐中國、泰國、非洲等地，中英文自學。派駐過北京的關係吧，講起中文，捲舌音頗重，還抱怨說聽不懂有些台灣政治人物的台灣國語。老家在長野縣深山裡的農村，在家幫忙種田直到高中18歲。幼年至青春期，在泥土堆中打滾，勞動四肢後的汗臭，讓他體驗到迴異於都市的生活底氣。加入日本共產黨迄今，也突顯了他以實際行動表現其旺盛的批判精神。      丸山個人老當益壯。但是，無法脫離社會而孤立。日本重要的社會議題「老」，所帶來的各種照護難題，一樣地降臨在他身上，但也讓他得以近身感受超高齡的光與影。根據2016年日本內閣府資料，2025年人口中，65歲者佔3成，到了2060年，提高至4成。此外，需照護者2014年已增至606萬人。日本可以說是全球老化最快的國家。在現實生活中，由於他關注弱勢的性格與家庭因素，毅然地扛起照顧兩個老姊姊的責任。最近幾年，他陸續為88歲和75歲的姊姊送終。75歲的姊姊曾與他們夫妻一起生活三年，後來罹患輕微失智症，經常鬧失蹤，堅持回老家長野養老後，很快地就去世了。「讓老人單獨在鄉下生活，真的很不理想。村子裡沒有工作機會，年輕人不回去了。整座村子毫無生氣，沒落衰敗，人口過疏導致村子毫無生氣、沒落衰敗，已成為日本村莊的常態了，」丸山神色凝重地說道。根據日本總務省（內政部）2018年報告，日本全國1,719市區町村中，有817市町村（約 5成）人口過疏；全國總人口1億2,709萬人，過疏地區人口合計1,088萬人，佔1成。相對37.8萬平方公里國土面積，過疏地區面積22.5萬平方公里，約佔6成。丸山的兄弟姐妹眾多，上有三個姊姊、兩個哥哥，他排行老么。正因為如此，他體驗了典型的幾個照護問題，像男照顧女（丈夫照顧妻子）、老老照護、認認照護等。                          舉他二哥的例子來說。二哥的身體和頭腦的狀況都很好，但二哥的老婆稍微年長。老婆的身體老化了，二哥只好負起照顧之責。餵食、處理排泄物等全是二哥在做。結果，原本年輕有體力的二哥，身心俱疲，後因心臟病先走一步了。                                  丸山自己也有隱憂。妻子比他年輕幾歲，但最近罹患了神經型病毒，目前雖能自理生活、做家事，但是，發作起來身體疼痛，也很辛苦。丸山看在眼裡，心理已做了準備，「也許哪天得由我來照顧她了呢」。丸山面臨的是「老老照護」的問題。「老老照護」流傳已久，替日本社會帶來的問題不知其數，最嚴重的是虐待老人問題。逼得政府不得不強化法律予以制止。當然，也有好的例子。像作家曾野綾子，85歲的她在家照護臨終前90歲的丈夫，將這個經驗寫成《照護丈夫的末期》（暫譯，《夫の後始末》），獲得極大的迴響。圖片來源／Amazon另有一種稱為「認認照護」。日本稱失智症為「認知症」，亦即照顧失智者的照護者自己也罹患失智症了。這個問題，已開始在日本蔓延。「超高齡社會的問題非常複雜，不僅止醫療，還有社會階級的層面，」丸山指摘。  「我才八十歲，還有自己的生活要過，」《巨流河》作者齊邦媛曾如此說過。這句話，也是丸山現在的心境寫照，事實上，他挺忙的。去年四月，他被鄰居推舉為社區自治會副會長。主要工作是負責與地方政府聯絡、交涉，從旁監督道路工程和基本建設的整修，輔導居民在災害發生時疏散等，「台灣選舉過後，回到日本，社區自治會的一堆工作等著要處理。任期還有兩個月，自己想做的事恐怕要到4月中旬以後才能做，」丸山在Mail裡寫道。暇餘時參加合唱團練唱，和朋友下棋。以前，家門前還有個小菜園。種了白菜、小黃瓜和菠菜。菜生長太快，連分給鄰居都嫌多，吃不完，加上腰痛，才休耕。「年老，失去肉體愉悅反能致力於德性與智性的培育。」誠如古希臘哲學家西賽羅所云，丸山從報社退休後，在目白大學教了十年書，還促成那所大學和台灣的大學交流至今。丸山的人生清單不留白。2020年9月，他還要過海來台灣，除了帶領朋友前來旅遊，還要赴南部訪友會學生，逛台北書店，找下一本要翻譯的書。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
    "淨化心靈！ 中台禪寺信徒勤念解毒神咒": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中台禪寺信徒隨身攜帶「消災吉祥神咒」吊飾。（記者張協昇攝）〔記者張協昇／南投報導〕中國武漢肺炎疫情持續在全球蔓延，國內也出現社區感染徵兆，中台禪寺鼓勵信眾多持當年釋迦牟尼佛傳承下來的解毒神咒，讓心靈感到安定與清淨，並鼓勵十方大眾多吃素，祈願疫情早日平息。中台禪寺信徒表示，釋迦牟尼佛應世初期，外道常在水及食物中下毒，釋尊遂傳解毒神咒「三缽囉佉多」，相傳念此神咒者即能避開毒害。請繼續往下閱讀...因此，最近武漢肺炎在在世界各國擴散開來後，造成人心惶惶，中台禪寺信徒除鼓勵親友吃素外，也勤念此神咒。陳姓信徒指出，解毒神咒當早晚各念108遍，並在飲水及飲食前念3遍，日日持誦不間斷，心誠則靈，持咒後讓心靈比較平靜，面對各地頻傳疫情時，只要心存善念做好防疫措施，就比較不會恐懼、害怕。（11:13更新）武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。位於南投縣埔里鎮的中台禪寺。（記者佟振國攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n600億抗疫特別預算 拚3月13日三讀武漢肺炎》星國3醫師國際期刊撰文  分析透過糞口傳播可能性高防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》法國藥商與美合作開發疫苗 最快1年後人體測試美國研究：武漢肺炎傳染力 比SARS強20倍徐旭東評5G競標：要做就要做最好武漢肺炎》疫情爆發「在家無聊」 貴州男盜獵果子狸被逮武漢肺炎》病毒源頭罪證確鑿？ 美學者：人造且來自實驗室\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "好萊塢齊左膠？美國總統大選中的娛樂圈「政治鐘擺」": "好萊塢老牌英雄——克林伊斯威特——突然從支持川普轉向力挺彭博，但能否轉換為實質選票仍令人困惑。從好萊塢與白宮的依存關係下，星光燦爛的「政治鐘擺」是否真有勝選神效？圖為克林伊斯威特主演的《火線狙擊》，飾演負責甘迺迪的護衛的特勤局特工。 圖／1993《火線狙擊》劇照facebook\n\r\n「好萊塢明星都是自由派『左膠』？」為角逐2020年美國總統大選提名，民主黨初選的「超級星期二」進入激烈廝殺的勝負時刻。一向與好萊塢娛樂圈關係緊密的民主黨，這次卻因為參選人的勢力分歧，眾多明星的支持對象也跟著分流；其中最引人注目的是好萊塢老牌英雄——克林伊斯威特——突然從支持川普轉向力挺彭博，但能否轉換為實質選票仍令人困惑。另一方面，聲勢看好的桑德斯，卻也發生了經典嘻哈團「全民公敵組合」（Public Enemy）為了站台演出而內鬨分裂的插曲。明星光環對於政治選戰的魅力何在？從好萊塢與白宮的依存關係下，星光燦爛的「政治鐘擺」是否真有勝選神效？\n\r\n「川普不行了，這次我選彭博。」好萊塢堪稱當代傳奇的克林伊斯威特（Clint Eastwood），在民主黨正為候選人提名激烈辯論的時刻，突然政治風向大轉，捨棄過去支持的川普，公開表態「希望彭博出馬」。至今仍創作不斷的電影鐵漢，為何會突然改變長年來的共和黨立場？引發美國的各種輿論效應。明星光環的加持對參選人有沒有實質幫助？好萊塢有如家常便飯的政治表態，究竟能發揮多少效益？在瞬息萬變又複雜的美國政治角力中，卻往往很難照導演和劇本的安排。\n\n好萊塢堪稱當代傳奇的克林伊斯威特，在民主黨正為候選人提名激烈辯論的時刻，突然政治風向大轉，捨棄過去支持的川普，公開表態「希望彭博出馬」。圖為2007年的彭博（左）與克林伊斯威特（中）。 圖／法新社facebook\n\r\n現年89歲的克林伊斯威特是好萊塢著名演員兼電影導演，從60年代活躍至今仍創作不輟，堪稱影史活傳奇。最近的作品是2019年改編真實歷史的《李察朱威爾事件》（Richard Jewell）——這是伊斯威特「老當益壯」的第38部執導作品，也想透過這個1996年的炸彈案告訴觀眾：媒體輿論的力量驚人，別對他人太早下定論。不過比起電影的話題，外界恐怕更關心他的政治風向，急著尋找這位電影鐵漢、同時也是共和黨員的選舉定見。\n\r\n根據《華爾街日報》的專訪，身為共和黨人的克林伊斯威特，風向一轉，公開支持民主黨正在角逐提名的前紐約市長彭博（Mike Bloomberg）。\n\r\n「現在最好的選擇，就是讓彭博上。」克林伊斯威特向《華爾街日報》表示。21日報導出刊後，果然引起軒然大波，過去支持川普、力挺共和黨的伊斯威特，是什麼改變了他、轉向力挺民主黨的彭博？\n\n過去支持川普、力挺共和黨的伊斯威特，是什麼改變了他、轉向力挺民主黨的彭博？ 圖／1993《火線狙擊》劇照facebook\n\r\n談到轉變的理由，克林伊斯威特的台詞又變得像電影演出時一樣少。「川普應該要更溫和一點，別老在推特上對人指名道姓。」伊斯威特話說得委婉，但對於這位銀幕鐵漢來說，川普為人處事的風格似乎令他不甚滿意，也補充批評了一句「現在國會搞得烏煙瘴氣」。不過挺彭博的具體動機和理由，卻仍曖昧不清。\n\r\n正因為沒說清楚，各種臆測也就開始風生水起。有人「直觀」地認為八成和錢脫不了關係——「伊斯威特想賣電影到中國，抓住彭博發大財」、「拍片太燒錢，趕快找個穩當金主？」也有猜測，兩人本來就是「支持槍枝管制」，也許在對抗擁槍派上一拍即合。這些說法都缺乏有力論述，而一頭霧水的各家媒體旁敲側擊，也未能挖出更深的內情。\n\r\n克林伊斯威特是在1952年22歲時註冊加入共和黨，青年時代的伊斯威特當時一心想支持艾森豪（Dwight D. Eisenhower）。當時的他還沒料想到，隔年艾森豪成立了美國新聞總署（USIA），透過這個軟實力單位，準備收編好萊塢產業界的資源和人才，為宣傳美國民主主義、對抗共產主義效力。藉由影視娛樂圈的協助，白宮也和好萊塢形成彼此互相依存的關係，影響持續至今，其中也少不了克林伊斯威特的身影。\n\n艾森豪成立了美國新聞總署（USIA），透過這個軟實力單位，準備收編好萊塢產業界的資源和人才，為宣傳美國民主主義、對抗共產主義效力。藉由影視娛樂圈的協助，白宮也和好萊塢形成彼此互相依存的關係，影響持續至今。圖為1952年艾森豪與媒體友人的聚會。 圖／美聯社facebook\n\r\n伊斯威特從影之後，以沉默寡言的鐵漢形象著稱，不過對於政治表態倒是不吝於多說幾句，也更是身體力行——1986年當選加州濱海卡梅爾市（Carmel-by-the-Sea），短暫地踏入從政之路。對於同樣演員出身的加州州長阿諾史瓦辛格，伊斯威特也樂於貢獻他的明星光環來加持。\n\r\n近年克林伊斯威特較為人所熟知的，則是幾次總統大選時的立場表態。例如2008年替共和黨的老朋友馬侃（John McCain）站台，不過歐巴馬勝選的結局雖然不如伊斯威特所預期，但他也還是風度翩翩地祝福歐巴馬。\n\r\n時至2012年的總統大選，在8月底共和黨的全國代表大會上，82歲的克林伊斯威特是大會的壓軸嘉賓，現身支持總統候選人羅姆尼（Mitt Romney）。伊斯威特的出現原本應該是一場驚喜，但最後卻變成驚恐——他的致詞「演出」是對著一張空椅子說話，假裝和時任總統歐巴馬對談，言詞間諷刺歐巴馬的無能，但這段工作人員事前也不知情的內容，卻讓在場眾人感到有些尷尬。空椅子事件評價兩極，但無論何種政黨立場，都出現類似的看法：克林伊斯威特的表現自毀形象，有些事情、有些台詞還是留給電影比較好。\n\n\n\r\n儘管伊斯威特支持的候選人多以失敗收場，不過到2016年的選舉，公開支持川普的他總算是壓對了寶。當時他仍不忘批評民主黨：「希拉蕊一定會重蹈歐巴馬的覆轍」，川普雖然有諸多爭議、在好萊塢的圈子裡也不像柯林頓夫婦那樣受到明顯歡迎，伊斯威特依舊逆風相挺。但就結局而言，更多好萊塢明星支持的希拉蕊，也並未能如願拿下勝利。\n\r\n好萊塢裡的政治表態是家常便飯，政治人物也樂於和明星打交道，只不過像是克林伊斯威特這樣的公開支持，是否具足關鍵影響力？每次競選的情境不盡相同，南加大研究好萊塢與政治關係的歷史學者羅斯（Steven J. Ross）認為，明星加持就算無法兌現選票，也能帶來極大的聲勢吸引力與捐款贊助。\n\r\n成功的經典案例之一，是2007年歐普拉（Oprah Winfrey）為歐巴馬的民主黨初選站台，根據馬里蘭大學的研究資料，歐普拉把民主黨內原本支持希拉蕊的中高齡女性，票源成功轉向歐巴馬，堪稱一次明星拉抬的勝利。但這種模式並不能保證成功——素來和好萊塢保持良好關係的柯林頓夫婦，特別是希拉蕊在2016總統大選時勤於拉攏明星，最終仍在敗在幾乎沒有星光加持的川普手上。當時極力相挺的Lady Gaga等明星一陣「崩潰哀嚎」，甚至還成了共和黨支持者們的笑談。\n\n2007年歐普拉（Oprah Winfrey）為歐巴馬的民主黨初選站台，成功將民主黨內原本支持希拉蕊的中高齡女性，票源成功轉向歐巴馬，堪稱一次明星拉抬的勝利。 圖／法新社facebook\n南加大研究好萊塢與政治關係的歷史學者羅斯（Steven J. Ross）認為，明星加持就算無法兌現選票，也能帶來極大的聲勢吸引力與捐款贊助。圖為2008年時力挺歐巴馬的歐普拉。 圖／法新社facebook\n\r\n但誠如學者羅斯所說，好萊塢對於政治人物而言依然是助選良伴，至少像民主黨的選戰策士卡瑞克（Bill Carrick）所坦言的，「明星們總是重要的募款來源」。\n\r\n美國政治和娛樂有著彼此依存、互相藉勢的複雜關係。50年代的艾森豪之後、到甘迺迪總統任內，白宮與好萊塢的關係又更為親密，以甘迺迪為例，一方面受惠於父親老甘迺迪（Joseph P. Kennedy）早年投資影視製片的鋪路，一方面甘迺迪任內更強化擴大了USIA的權力，透過USIA密切與美國影視製作、明星演員接觸；儘管當時的任務目標主在對外的公眾外交，而被美國大眾當成政治偶像的甘迺迪，本人的確特別喜好周旋在影視圈（其中不乏女明星的桃色緋聞），而這種明星與政治的交往，到了同樣是好萊塢出身的雷根總統時代，更持續邁向高峰期；往後的柯林頓、歐巴馬也都是典型的「好萊塢友好總統」。\n\r\n對好萊塢來說，這種關係也有利於人際關係和投資的媒合，又或者如喬治克隆尼（George Clooney）這類希冀能藉此實現個人政治理想、影響政策。但是這樣的共生關係，卻也更鞏固了背後龐大的金權結構，這也是為什麼偏向左翼的桑德斯（Bernie Sanders）和華倫（Elizabeth Warren），對於政壇老是和好萊塢富豪們閉門聚會、召集大型募款的習慣，多所批判和不滿。\n\n到甘迺迪總統（右）任內，白宮與好萊塢的關係又更為親密。圖左為紅極一時的著名歌星法蘭克辛納屈（Frank Sinatra），曾經幫甘迺迪策畫就職晚會。 圖／美聯社facebook\n\r\n從桑德斯的背景也可以看出，一向與影視圈打好關係的民主黨，也未必每個人都同意這種依存關係。同樣的，學者羅斯也指出，看似一片「自由派」的好萊塢明星們，並不是個個都只支持特定政黨與候選人，「好萊塢的政治鐘擺，始終會隨著時空環境變化。」50年代在冷戰與反共氛圍下的好萊塢，半世紀以來已有世代差異、關注的議題也各有不同。\n\r\n例如克林伊斯威特，雖然是老共和黨人，但是他曾就因為支持同性婚姻，而反過來批評黨內的保守派。此外，與他荒野大鏢客銀幕形象相去甚遠的是——伊斯威特在70年代就公開支持槍枝管制，希望透過合法註冊管理，降低槍枝武器的殺傷事件。\n\n「好萊塢的政治鐘擺，始終會隨著時空環境變化。」圖為克林伊斯威特飾演的經典電影：《荒野大鏢客》。 圖／1964《荒野大鏢客》facebook\n伊斯威特在70年代就公開支持槍枝管制，希望透過合法註冊管理，降低槍枝武器的殺傷事件。圖為克林伊斯威特的《緊急追捕令》（Dirty Harry），飾演舊金山重案組警察「骯髒哈利」。 圖／1971《緊急追捕令》facebook\n\r\n儘管左翼的桑德斯批判白宮與好萊塢的金權結構，但並不代表桑德斯就放棄了娛樂造勢。3月1日桑德斯的洛杉磯造勢大會上，找來美國知名嘻哈團體「全民公敵組合」（Public Enemy）演出助陣，但卻發生意外插曲，創團員老之一的Flavor Flav，因為不滿被用做桑德斯的政治站台，和老夥伴Chuck D內鬨，結果Flavor Flav被開除、讓歌迷粉絲極為震驚，「桑德斯不僅要分裂美國，現在還要來分裂我們嘻哈？」有全民公敵組合的如此批評，不過就Chuck D的聲明來看，也多少反映了娛樂名人的政治分歧。\n\r\n這個分歧差異在本次的民主黨初選中，又更為突顯。《法新社》報導指出，好萊塢眾多支持民主黨的明星們，對於到底該支持拜登、桑德斯、還是華倫，目前都還沒有參選人形成支持優勢，參加初選的陣營各有不同的明星捐款贊助。回到轉向支持彭博的克林伊斯威特，就目前的戰況來說似乎沒有太多實質幫助；共和黨的川普支持者們對此反應平平，而民主黨之中，又有誰會響應荒野大鏢客的召喚？如今拜登的聲勢後來居上，被圍剿的彭博要突破重圍，恐是難上加難。\n\n圖為桑德斯找來美國知名嘻哈團體「全民公敵組合」（Public Enemy）演出助陣，但卻發生因為政治站台，老夥伴內鬨開除的意外插曲。 圖／美聯社facebook",
    "新竹誠品捕獲野生黃安！問店員：「疾病類的書在哪？」": "生活中心／新竹報導資深藝人黃安近年來親中的言論屢屢引發台灣社會熱議，2000年起定居北京的他最近回到台灣，卻遭網友吐槽，「一有瘟疫就躲回台灣」。就在26日（週三）下午，《三立新聞網》也在誠品書店捕獲「野生」黃安，只見他來去匆匆，還問了店員：「疾病類的書放在哪？」▲黃安快速翻閱健康類書籍。「台獨剋星」黃安曾數度舉報台港藝人是「台獨」，其親共的言行鬧出不少爭議，連周子瑜都曾中招。不過現年58歲的黃安從武漢肺炎（COVID-19、新冠肺炎）疫情爆發以來就待在台灣，遭網友狠酸「出事就離開祖國避難」。日前黃安親上火線回應，澄清自己是回來過春節，疫情爆發後一時回不去。26日下午4點多，我們在新竹巨城目擊到黃安的身影，他頂著一頭烏黑霸氣的長馬尾，快步走進誠品書店，還問了店員：「疾病類的書在哪？」隨後就發現他站在「醫學保健類」書架前翻閱相關書籍，同時我們觀察到現場先是出現一名年輕人，拿起手機直接對他按快門，接著又冒出另一位婦人，試圖神不知鬼不覺地偷拍他的側面，但黃安的警覺性不在話下，立刻將臉別過去，閃過了這波快門攻擊。▲察覺到周圍有民眾偷拍，黃安移動到社會科學類書架前，不久即離去。也許是意識到自己在台灣的「高人氣」，且書店裡開始冒出一陣陣窸窣聲「是黃安耶」，黃安只翻了幾秒的健康書籍就快閃至「社會科學類」書架前，看了看旋即離開。據了解，黃安的老家在新竹縣竹北，他的身影被許多新竹人「捕獲」過，2015年9月就曾被網友目擊現身新竹誠品書店，翻閱歷史、佛學和藝術類書籍。新竹市某間大型醫院一名資深護理師更向我們透露，黃安多次去看醫生。2016年3月，黃安心肌梗塞病發，也被爆出搭乘百萬醫療專機回台接受手術，最近疫情當頭，他還被目擊排隊買口罩。因此有網友表示，我們無法得知他是否真心愛中國，但可以確定的是，他真心愛台灣的醫療資源。看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1★ 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922\n婦搭公車說「剛從湖南來」　全車逃竄\n",
    "炮仔聲／永誠、永琪端出「保健法寶」提升老爸身體保護力": "生活中心／台北報導非常時期更要強化身體保護力！三立熱門八點檔台劇《炮仔聲》近期就經常宣導戴口罩、勤洗手、補充足夠營養素，強化身體保護力。近日播出的劇情中，改邪歸正、回家當孝子的周永誠（吳鈴山飾），便相當關心父親周瑞淵（江國賓飾）的健康，妹妹周永琪（林萱瑜飾）便端出「保健法寶」，兄妺倆要幫老爸顧好身子。▲非常時期，周家人晚餐只能叫外賣簡單在家吃。（圖／截自影片）浪子回頭的周永誠，如今已經變成孝子，劇中永誠、永琪與瑞淵一家人，因近期武漢肺炎疫情關係，盡量避免到人多餐廳聚餐，只好叫外賣在家中簡單吃，觀察到父親食量的永誠，特別叮嚀老爸要儘量多吃一點！不然營養會不夠。▲永誠轉性變孝子，擔心老爸吃不多，營養不夠。（圖／截自影片）瑞淵也認同永誠的觀點，營養若不夠，身體的免疫力會下降，當然現在是非常時期，衛生習慣也要注意；永琪也提醒老爸，有足夠的營養很重要，才能提升身體保護力，還向老爸獻出「法寶」。▲瑞淵認同營養若不夠，身體免疫力會下降。（圖／截自影片）永琪聽藥師朋友建議，若平時無法從食物取得足夠的營養素，可以吃綜合維他命來補充！永琪買給老爸的這款綜合維他命有三大關鍵營養素，包括維生素A、菸鹼素和生物素，可以促進黏膜健康。一天一錠就可以補充22種人體無法自行製造的營養素。就連永誠提及最近很多人在討論的維他命C幫助抗氧化，以及B群增強體力，也都有。▲永琪總是扮演貼心女兒角色，細心為老爸說明，銀寶善存一天一錠可以補充22種人體無法自行製造的營養素。（圖／截自影片）永琪向老爸撒嬌，「為了我們，你每天都要乖乖吃才行！」永誠看到永琪那麼關心老爸，頻頻稱讚她，瑞淵也回應兒女心意，「你們都這麼孝順，我當然會好好照顧自己身體，才能陪我的寶貝女兒走紅毯！」▲劇中提及，非常時期除了戴口罩及勤洗手，養成良好衛生習慣外，也要補充足夠營養才能全面提升保護力。（圖／截自影片）了解更多:銀寶善存 https://reurl.cc/ZnY74a成人善存 https://reurl.cc/D1W6qj\n經濟部拍板！額溫槍禁出口至3月底\n",
    "《金融》審計師解禁前不回陸，四大：皆採遠距辦公": "\n【時報-台北電】外傳勤業眾信聯合會計師事務所要求外派員工須在3月1日全數返回上海開工，若不願意就必須即刻離職，以優於勞基法予資遣費處理。不過包括勤業眾信、KPMG安侯建業、安永、資誠等四大會計師事務所指出，在大陸疫情解禁前，台灣員工不用赴大陸出差，皆採遠距辦公。\n　勤業眾信總裁賴冠仲指出，台灣員工目前不用出差大陸，台商企業帳務也多以遠距方式。惟近幾年有些員工選擇到上海派駐，並與大陸德勤會計師事務所簽訂勞雇合約，今年約有30位德勤員工回台過年，原本德勤開工時間是2月10日，但勤業眾信認疫情還不明朗，兩度向德勤請求延期，讓這批員工3月再回去。\n　賴冠仲認為，這30位員工目前與大陸德勤簽定勞雇關係合約，截至2月底，並無德勤員工表達不回去，且現在德勤有八成以上辦公時間都在自家辦公，員工風險降到最低。\n　至於能否比照資誠，讓大陸員工在台幫忙，賴冠仲指出，德勤員工電腦系統與台灣完全不同，且依大陸稅局規定，會計師事務所員工不能把帳務帶到大陸以外地區，且僱傭合約依大陸規定，不能比照辦理。\n　安永所長傅文芳、KPMG安侯建業發言人張芷指出，目前在台員工若手上有台商企業案件，一律採遠距工作，在大陸旅遊警示解禁前，EY、KPMG以員工人身安全為首要考量，不會要求員工前往大陸出差。\n　資誠（PwC）人資長林瓊瀛表示，資誠有一組派駐大陸地區員工來台，在今年過年期間，資誠考量到新冠疫情蔓延、未讓員工回去，暫時讓該批員工在台支援台灣業務，大陸帳務則是用遠距視訊處理。林瓊瀛說，雖然大陸有些業務壓力，但兩岸事務所溝通後仍有所共識，待大陸旅遊警示解禁後，才會讓台灣員工赴對岸查帳。\n　勞動部表示，雇主應以勞工健康安全為最優先考量，如非必要，應避免指派勞工前往大陸疫區。(新聞來源：工商時報─林昱均、邱琮皓／台北報導)【時報-台北電】外傳勤業眾信聯合會計師事務所要求外派員工須在3月1日全數返回上海開工，若不願意就必須即刻離職，以優於勞基法予資遣費處理。不過包括勤業眾信、KPMG安侯建業、安永、資誠等四大會計師事務所指出，在大陸疫情解禁前，台灣員工不用赴大陸出差，皆採遠距辦公。　勤業眾信總裁賴冠仲指出，台灣員工目前不用出差大陸，台商企業帳務也多以遠距方式。惟近幾年有些員工選擇到上海派駐，並與大陸德勤會計師事務所簽訂勞雇合約，今年約有30位德勤員工回台過年，原本德勤開工時間是2月10日，但勤業眾信認疫情還不明朗，兩度向德勤請求延期，讓這批員工3月再回去。　賴冠仲認為，這30位員工目前與大陸德勤簽定勞雇關係合約，截至2月底，並無德勤員工表達不回去，且現在德勤有八成以上辦公時間都在自家辦公，員工風險降到最低。　至於能否比照資誠，讓大陸員工在台幫忙，賴冠仲指出，德勤員工電腦系統與台灣完全不同，且依大陸稅局規定，會計師事務所員工不能把帳務帶到大陸以外地區，且僱傭合約依大陸規定，不能比照辦理。　安永所長傅文芳、KPMG安侯建業發言人張芷指出，目前在台員工若手上有台商企業案件，一律採遠距工作，在大陸旅遊警示解禁前，EY、KPMG以員工人身安全為首要考量，不會要求員工前往大陸出差。　資誠（PwC）人資長林瓊瀛表示，資誠有一組派駐大陸地區員工來台，在今年過年期間，資誠考量到新冠疫情蔓延、未讓員工回去，暫時讓該批員工在台支援台灣業務，大陸帳務則是用遠距視訊處理。林瓊瀛說，雖然大陸有些業務壓力，但兩岸事務所溝通後仍有所共識，待大陸旅遊警示解禁後，才會讓台灣員工赴對岸查帳。　勞動部表示，雇主應以勞工健康安全為最優先考量，如非必要，應避免指派勞工前往大陸疫區。(新聞來源：工商時報─林昱均、邱琮皓／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "329住宅促銷季【低價購屋】就選台中潭子": "【台灣房屋潭子特許加盟店深耕十來年 潭子優勢報你知】台中擁人口紅利、產業起飛、學校眾多，為台灣人口第二大都市，城郊差距小，保有年輕、慢活文化的節奏，成為外地人公認最宜居，最便利、最舒服的城市。台中捷運綠線北起北屯，南至烏日，預計109年全線通車營運。水湳經貿園區、第14期美和庄公辦市地重劃區、崇德洲際新商圈，成為台中房地產投資熱門新地標。捷運地熱炫風掀起，位於市區交界的潭子，將成為發展蛋白區最大受益者！※地理人文優略潭子緊鄰大北屯與台中市區、大坑休閒山區、副都心豐原區、西屯工業區，為台中山線區最緊臨市區的一大人口行政區，同時擁有農田風光、工廠進駐、勞動就業、休閒園道、歷史古蹟、文創基地的特質。是特色雙語學校、貴族私校、公私立中小學大集中營，也是知名醫院、市政府辦公、第二產業勞動出口區、就業人口交通腹地，同時有休閒運動好去處，潭雅神自行車綠園道讓你看見大雅、神岡、清泉崗一片好風景。※交通優略1.一區擁有台中三座火車站—栗林、潭子、頭家厝火車站，鄰近松竹捷運轉運站，轉往文心路商圈、烏日區快速又便利。2.區內5-10分鐘上台74號道，貫穿台中東西南北，鄰近國道1號、4號、中科新道路，快速抵達清水、后里、豐原、太平、大里、霧峰、西屯、沙鹿、南屯、烏日、彰化。3.都市機能完善，學區商圈腹地多，快速到達免接送學區；10分鐘內到達崇德餐飲商圈、洲際棒球場、慈濟醫院、聯合行政辦公大樓、警察總局；15-20分鐘到達逢甲夜市商圈、水湳市場、中清路商圈、客運轉運站、新光三越、大遠百、一中商圈、太原夜市、旱溪夜市、廟東夜市。25分鐘可到勤美誠品綠園道、中科工業區、西屯商圈、東海商圈，通往海線更快速，交通四通八達。▲潭子不吵不擠也不無聊，是居民認證的首選舒適便利住宅區！▲新建案一家家在潭子購地投資蓋起一棟棟大樓，打造潭子城市新樣態，成為工程師、醫護員、教師、退休族、新婚夫妻、孩子菁英養成計畫家長、投資族的最愛！▲武漢肺炎已非能與當年SARS經濟狀況比擬，經濟影響是暫時的，但國人消費已提升，未來房地產將走入黃金十年，知道行情就要趁早下手，知道掉入非常時期，更應該趁機下手！買不起地小高單價新成屋，就改買等價值的中古屋，讓你用更低的成本入手，買一個更划算的好宅！【台灣房屋潭子店再報好康 免費Gogoro抽獎到3月底】凡服務期間1.委託台灣房屋買賣(租賃除外)成交，交易安全由第一建經承做價金信託履約保證之買、賣方，有付服務費者(以開立發票為準)。2.在台灣房屋簽訂「專任委託售屋(地)三個月（含以上）」。即可參加感恩回饋 百萬GOGORO 週週送服務抽獎，週週都有抽獎機會，抽中還可繼續參加抽獎，越早成交或專任委託，中獎機率越高！服務期間：108年12月01日起至109年3月31日下午六時止。邀請您來看潭子這塊寶地，有哪些寶藏，讓你鼠年發大財！台灣房屋潭子特許加盟店官網：http://house.twhg.com.tw/store/index.php?store=TL06",
    "【Video Talk】寶寶沒口罩怎防疫？ 醫師：娃娃車蓋防塵罩": "全民防疫大作戰！新生兒無法像大人一樣勤洗手，如何避免寶寶受到病毒威脅？最近很夯的次氯酸水產品適合用在孩子身上嗎？寶寶用品一天要消毒幾次才安心呢？《蘋果新聞網》Video Talk直播節目昨邀請茂盛醫院小兒科醫師簡佳裕來分享新生兒防疫之道！醫師點明，大人自己防疫做好就能保護孩子，少參加群聚活動，更在節目表示反對大甲媽續辦，呼籲廟方能暫緩就暫緩。",
    "南韓異端聚會所出現超級傳播者疑傳染42人防疫官員宣布進入社區傳播階段": "【編譯余友梅／綜合外電報導】南韓一名大型爭議性宗教團體的61歲女信徒，成為新冠肺炎（COVID-19，俗稱「武漢肺炎」）的超級傳播者。該國19日一口氣新增20起確診病例，使累計確診病例達到51人。其中15例疑似被這名婦女所傳染。（更新:20日至下午5時止，該國新增53起確診病例，該名婦女疑似傳染42人，目前當地確診人數已累計達104例。）據《韓聯社》報導，韓國中央防疫對策本部20日通報，截至當天上午9時，韓國新增31例新冠肺炎感染病例，而當天新增的31例病例中，30例來自慶尚北道和大邱市，1例來自首爾。在大邱和慶北地區出現的30例中有23人與第31例（19日通報的61歲韓國女性）病例常去的大型聚會場所（新天地耶穌教會）有關，另外2人在慶北清道郡的一家醫療機構確診，其餘5例的情況正在了解當中。而前一天的一確診病例和她曾在醫院接觸。據韓國《中央日報》報導，這名女確診者所到的是新天地耶穌教證據帳幕聖殿教會（신천지예수교 증거장막성전，Shincheonji, Church of Jesus, the Temple of the Tabernacle of the Testimony），簡稱是「新天地耶穌教會」的大邱教會。該宗教團體是由李萬熙於1984年3月14日創建，信徒號稱超過12萬人。不過。2016年，韓國基督教聯合會稱新天地耶穌教會已被韓國教會認定為邪教（異端），英國聖公會也在同年11月向倫敦五百個教區發出正式警告，提醒他們對該教會之之附屬組織Parachristo的活動保持警惕，中國則視其為非法組織予以取締。而該名女信徒在18日確診後，新天地耶穌教會便在官網宣布暫時關閉教會，改為線上或家庭崇拜。南韓大邱和慶北地區19日傳出13個確診病例。當地大消毒。至20日慶尚北道和大邱市累計確診48例（圖／取自[email protected]）至20日上午，與這名韓國婦女有關的確診病例增至37例，慶尚北道和大邱市累計確診48例。大邱市長權泳臻（권영진音譯）19日在臉書上的發文還指出，這名婦女6日晚上發生車禍，第二天到大邱市壽城區保健所就診。韓聯網指出，當天這名婦女首次出現發冷、咽喉痛等症狀，但她以最近「沒出過國、也沒有與確診患者接觸過，症狀很輕微」為由，拒絕接受檢測。而後接受住院治療時。她也在出現相關症狀的9日、16日以及出現症狀前2次，共4次前往新天地耶穌教會，參加每次長達2小時的千人主日崇拜。15日，這名婦女還到過首爾的飯店吃喜酒，當天她接受電腦斷層掃瞄結果出現疑似肺炎徵兆，院方再次建議採檢。其他時間，這名婦女還出席過研討會並搭乘地鐵。婦人遲至17日才至衛生所檢查。18日宣布確診，成為第31例確診患者。而她先前在某醫院接受住院治療時，該醫院的一名工作人員也確診感染。由於這名婦女和其他幾例被確診患者最近都沒有海外旅遊史，也未曾與其他感染者接觸，引發了人們對社區傳染的擔憂。권영진（@kwon1210）分享的貼文 於 PST 2020 年 2月 月 7 日 上午 3:07 張貼據報導，中央防疫對策本部官員表示，「不排除病毒已經開始向社區傳播。」（更新: 南韓20日上午宣布進入社區傳播階段）而隨著確診病例的暴增，曾接診感染病例的慶北大學醫院和啟明大學東山醫療院等醫療機構急診室紛紛關閉。大邱市長權泳臻也敦促居民戴上防護口罩，勤洗手並遠離公共場所，直到疫情緩解。權市長還提到，這名婦女的家庭成員都沒有症狀，而與她接觸的計程車司機目前正在自主隔離中。KCDC官員則表示，他們正在審查有關拒絕受測試者的政策，未來不排除讓警方參與此類案件。至於其他地區發生的2例確診病例中，一例是11歲的女童，也是南韓首例兒童感染病例。她在居家隔離中出現疑似症狀並接受檢測後結果呈陽性，其父母此前已先後確診。大邱市教育局正在考慮是否延後中小學開學。另一名患者是居住在首爾市城東區的77歲韓國男性，也沒有海外旅遊史，未曾接觸其他病例。該患者前一日因高燒到醫院就診，並於當天確診感染，目前正在接受隔離治療。更新: 截至20日，除確診患者外，接受新冠病毒檢測的人數為1.2161萬人，其中1.0446萬人的檢測結果呈陰性，其餘1633人正在接受檢測。財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "身體(肌膚)會說話！看見大自然療癒人心的力量｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n善用來自大自然的療癒力量，為自己留下獨處時間，能釋放內心深層累積的壓力。\n 圖片來源：克蘭詩\n\n                    最近以來大家都辛苦了！為了防疫每天出門得戴著口罩出門，不僅呼吸無法獲得暢快舒展，就連心情都有點悶悶的，容易焦慮的人，甚至會有睡不好、難以入眠的情況。其實，最好的防疫就是強大自己！但到底該怎麼做呢？讓善於用植物性成分療癒人心的克蘭詩來告訴你。\n                情緒是一種身心靈平衡的機制，也是我們用來感受內心與外在之間的橋樑！情緒不好或失去平衡時，不僅心靈受影響，連身體都不健康了。現代人因為生活壓力大，導致情緒焦慮、身體經常出現各種小毛病，再加上近日的疫情拉緊報，難免讓人身心不安、甚至浮躁。每日奔波現實世界的忙碌，讓妳忘了停下腳步來傾聽自己的聲音了嗎？面對外在的紛擾，穩定自己的內心才是最重要的，而現在就是妳好好與身體對話的時刻了！首先，得先從愛自己做起！善用大自然的美好，它具有撫慰人心的療癒力量，而植物就是當中最美好的展現。以傾聽女性聲音為品牌核心精神的植萃專家克蘭詩，不只聽見可以被傳達的肌膚訴求，還運用天然植物配方療癒了我們沒有用語言傳達、甚至連自己都沒有發現，需要被撫慰與釋放的心靈深層。「樂觀開朗、保持正向，是抵抗疾病最好的護身符。」這句話說得一點都沒錯！確實，人在心境平和的情況下，身體各方面的免疫力和抵抗力其實是很堅強的，足以形成強大的抵抗能力來對付各種病菌的侵擾。因此，唯有讓自己保持在思維清晰和心情穩定，就能安然度過眼前的不穩定期，誠如克蘭詩創辦人賈克．古登先生所說：「健康和快樂與美麗是密不可分的。」用快樂與美麗的心情來壯大自己的防疫能力，就能飽滿安心健康生活的能量。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 基於健康、快樂、美麗三者密不可分的信念，賈克．古登先生創立了SPA美妍中心。圖為克蘭詩大安SPA美妍中心一隅。1954年，賈克．古登先生落實他的信念，在巴黎成立第一家SPA美妍中心，結合精油芳療傳統與高效能的植萃肌膚護理，首創「植萃芳療(Aromaphytocare)」綜效美容方法，運用100%純植物護理油結合獨家法式手法，將肌膚保養帶入身心平衡、由內而外的境界。其中精油芳療傳統，正是以嗅覺開啟深度按摩，產生腦部紓壓、療癒心靈、激活正向能量等增進身體健康的自然療法，將此方法與日常保養相結合，不單可以照顧肌膚，更帶來心靈平衡與健康。克蘭詩植萃芳療保養精選(右起：蘭花面部護理油、蘭花純萃賦活乳、身體舒爽護理油)此後，克蘭詩以「植萃芳療」為核心概念發展出各項促進身心平衡的保養產品，力求讓植物的療癒力量，輕鬆融入在每天日常。其中，2020年的革命性產品「蘭花純萃賦活乳」就是其中的極致之作。傳承芳療療癒身心的古老傳統，並加入克蘭詩植萃科研的先進技術；以獨特“乳+油”的2 in 1雙管齊下包裝，使成分純淨的植萃乳與蘭花油在擠出瞬間以最佳比例融合，運用雙手溫熱混合形成療癒感官的滲透質地，在使用同時，就能感受到深層的心靈撫慰，並達成視覺可見的肌膚保養成效，平衡滋養、重現活力光采！「蘭花純萃賦活乳」不僅充分展現植物的療癒力量，更能讓芳療紓壓變得輕鬆簡單。防疫期間很多人都寧可待在家裡、減少外出，這時候妳不必出門做芳療SPA，也能有舒壓的效果！無需繁瑣複雜的程序，只要一瓶「蘭花純萃賦活乳」，在家就能享受沙龍級的紓壓。透過每個人與生俱來的感官能力，以嗅覺啟動並激發腦部分泌紓壓物質，非常適合在目前精神壓力較大的緊繃時期使用。來自大自然的芳香，讓日常洗澡瞬間升級為精品SPA氛圍，紓壓效果滿分。(人物手持「芳香調和沐浴精」)除了臉部保養，每天沐浴的時間也是非常好用來釋放壓力的時刻。富含植物天然芳香的克蘭詩植萃芳療系列，也推出四款居家芳療沐浴產品(芳香調和身體去角質霜、芳香調和沐浴精、芳香舒爽沐浴精及芳香調和身體乳)，不添加人工香精的天然氣息，在家就能創造精品級SPA氛圍，精油配方泡澡也適合，能讓稀鬆平常的生活環節，增添釋放壓力的小雀幸，讓沐浴成為與自己對話的美好ME time，絕對有助於身心靈的療癒放鬆。非常時期勤洗手，當中也有舒壓的小學問。將保養與香氛2 in 1結合的「保養香醍露」或「藍色寧靜水」，內含超過70%酒精成分外，還含有植物精油在其中，洗完手後噴一下，不但可以潤澤雙手，還能舒解壓力，安撫情緒；或是可以擦上克蘭詩「限量香氛護手霜」加強對手部肌膚的呵護，以最細膩馥郁的自然植萃芳香，一個動作就把身體和心靈一次都兼照顧！結合保養與香氛2in1的「保養香醍露(圖左)」內含滿滿植物精油與70%以上酒精，洗手後使用最適合。同性質商品尚有「藍色寧靜水」可供選擇。圖右商品為「蘭花面部護理油」。更多關於植萃芳療系列>> 更多最即時的保養訣竅>> \n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "建寺281年 艋舺龍山寺3月13日下禁香令": "香火鼎盛的萬華龍山寺，寺方27號公告，從3月13日開始，將停止供應香客免費香枝，民眾參拜也將不得自行攜帶香枝，這也是繼台北行天宮之後，北市另一座大型廟宇決定停止燒香。龍山寺建寺到現在已經281年，2017年6月減成1炷香，去年5月也禁止點燭，如今下達禁香令，有信眾感到不捨，也有人覺得環保，只要心誠則靈就好。（民視新聞／羅翊菱、吳東懋 台北報導）",
    "張雪如議員再度送愛心次氯酸水製造機及隨身瓶送彰化榮家": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者      新型冠狀病毒（COVID-19，下稱武漢肺炎）疫情緊張，讓民眾爭買口罩、酒精等防疫用品，繼前些日子彰化縣議員張雪如服務處、易購公司及廣寧樂善團贈送彰化榮譽國民之家次氯酸水，為維護榮家長輩身體健康，109年2月23日再贈送次氯酸水製造機1台及50ml空罐500支，以分送榮家住民及員工，做好環境消毒之用。       武漢肺炎疫情目前國內控制得當，但還是造成民眾對酒精等防疫用品的需求量大增，彰化縣議員張雪如服務處、易購公司及廣寧樂善團發揮與地方、社區共存共榮的精神，除自製次氯酸水捐出做公益，為協助榮家共同防疫，特別贈送次氯酸水製造機1台及空罐500支，讓大家方便做好環境消毒，打造安全空間。       張雪如服務處表示，自疫情發生以來，防疫相關用品熱賣，次氯酸水製造機供不應求，3月下旬會到貨，屆時將致贈1台給彰化榮家；連裝填液體的塑膠空瓶也賣到缺貨，因應榮家需求，特別商請易購公司先湊足數量贈與榮家，而這段期間榮家只要有需求，可隨時至服務處取水，以補充使用。對此，家主任史浩誠表示非常感謝，再次感受到議員為民服務之用心及熱忱。       經過工作人員協助分裝，24日下午已完成隨身瓶之分送，榮家特別提醒住民，次氯酸水效期最多二星期，較適合用於環境消毒及清潔，像：門把、扶手、桌面等，住民們只要使用完畢，可隨時補充。房長陳長財伯伯拿到後，大讚榮家貼心作為，並表示會向其他住民宣導如何使用，確保病菌遠離，一同維護身體健康。       對於次氯酸水，榮家表示僅用於輔助住民房間內環境消毒，非取代手部清潔，仍向住民長輩宣導應使用肥皂勤洗手，清洗時牢記「濕、搓、沖、捧、擦」5步驟，並於搓洗時採「內、外、夾、弓、大、立、腕」口訣，最後將雙手用乾淨紙巾擦乾，達到自我保護之功效。回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "高雄後天大停水14小時鳳山小港等影響20萬戶": "防疫時期最需勤洗手，高雄人卻遇上大停水。水公司第七管理處發新聞稿，指為配合台電公司辦理「刀片型開關更換工程」需要，後天（21日）上午8點到晚間10點，將在高雄鳳山、小港、大寮、林園四個行政區實施停水或水壓降低14個小時，有逾20萬戶受影響，其中停水佔9萬多戶，提醒民眾提早儲水備用。",
    "華岡博物館：【觀物之生】花鳥蟲魚走獸特展": "loading...日期：2020-03-02 ~ 2020-06-30華岡路55號 中國文化大學華岡博物館四樓特展廳展期｜2020.03.02-06.30\r時間｜Mon.-Fri. 09：00 - 16：00\r地址｜臺北市士林區華岡路55號\r電話｜(02) 2861-0511分機17607\r*配合防疫措施，本館採預約參觀*\r ------------------------------------------------------------------------------------------------------------------------------\r 明沈周曾於《寫生冊》中以篆書書寫「觀物之生」四字，並題曰：「我於蠢動兼生植，弄筆還能竊化機」，自古文人墨客以林泉之心、觀物之生，創造絢爛多彩藝術作品以顯自然萬物生命之美。\r 畫家用筆墨傳寫鳥獸草木自然之美，其關鍵就在一字曰「活」。中國傳統繪畫傳形寫物，不論人物、山水、花鳥、走獸、蟲魚等，皆要能將自然萬物之生命躍於紙上，故「古人論畫，一字之訣曰活」。而「活」之關鍵就在於「用筆」，因此「用筆能活，則山水、人物、翎毛、花卉皆有神。」清成親王〈用筆膚說〉提到用筆之法有六：「轉、折、順、逆、留、縱」，並云用筆「非手靈則不能如心所使」。透過「觀物」傳寫自然之神，進而將客觀物象之生命氣韻與主觀人文生命情感合而為一。\r 本次展覽即以「觀物之生」為名，展出本館典藏之清末民初、南張北溥、渡海三家、嶺南畫派楊善深、趙少昂、歐豪年，以及各個畫會暨旅居海外名家馬壽華、張書旂、賴敬程、陶壽伯、林玉山、胡克敏、呂佛庭、傅狷夫、金勤伯、季康、孫多慈、陳雋甫、曾后希、陳丹誠、吳平、吳學讓、喻仲林、孫家勤、姜一涵等代表畫作共百餘件。\r 其中更以溥儒花鳥作品與粉本最受矚目，其於〈華林雲葉序〉中云：「夫人之情，貴乎中節，而致中和，其次必有所寄，或寄於文翰或寄於山林鳥獸蟲魚以為樂，蓋樂其情之所寄焉耳。」展覽題材豐富多樣、畫派畫家各顯特色，誠如張創辦人所云：「百花競放，盡善盡美」誠摯邀請各界藝術愛好者蒞臨參觀指教。\r日期：2019-10-19 ~ 2019-11-29｜台灣，台北市日期：2019-11-09 ~ 2020-01-10｜台灣，台北市日期：2019-08-24 ~ 2020-01-15｜台灣，台北市",
    "北韓因應新冠肺炎隔離380名外國人延長30日隔離令": "北韓國營傳媒今天表示，北韓隔離境內380多名外國人士，並在邊境地區派發進口貨物消毒工作指南，並會對出差後回國的人員、相關接觸者及有病徵的人士，實施醫學觀察及隔離。雖然北韓沒有確診感染新冠肺炎的病例，但其邊界與中國接壤，外界關注病毒傳入的風險較大。更令人擔心的是，北韓多年來受國際裁判，國內缺乏用於測試和治療患者的衛生基建設施。目前，所有進入北韓的外國人，均須隔離30日，未知延長至幾多日。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "疫情震盪 挺企業度難關": "面對大陸因新型冠狀病毒疫情從年前延燒到年後的經濟衝擊，延宕復工造成包含科技、汽車業等供應鏈缺口，進而點燃兩岸經濟衝擊火勢，刺激兩岸各自的企業紓困方案齊出，從大陸官方祭出金融、財政等資金挹注，到台灣金融機構的貸款優惠方案等，目的就是要挺企業度過這波難關。具體方法，大陸近期措施包括，各級政府部門推出一系列企業財稅及金融支持紓困政策，包含給予防疫物資生產企業為增大產能而購置設備所得稅可稅前一次性扣除等。資誠（PwC）聯合會計師事務所兩岸稅務服務會計師段士良建議，若台商屬於受疫情影響較大的地區、產業和企業，應關注差異化優惠的金融信貸支持政策，藉此降低這波影響。此外，由於大陸多省市延到10日甚至更晚才復工，KPMG安侯建業聯合會計師事務所China Practice 會計師劉中惠提醒，大陸疫情對台商現階段最大的影響，首要是勞動工資計算以及後續業務訂單及供應鏈的不確定性，另一方面是營運固定成本、復工成本等優先問題。反觀台灣方面也鼓勵銀行推出相關紓困優惠挺企業，如中信銀、華南銀、第一銀、合庫等各推像是信貸優惠、個人信用卡延後還款、減免利息，開放申請「家庭急難救助貸款」等。例如合庫銀近期就新訂出「新型冠狀病毒貸款專案」總計100億元額度，協助受影響個人或相關企業紓困。第一銀行董事長廖燦昌也表示，針對既有個人貸款客戶，有受隔離或無薪假影響者，提供本金緩繳、展延借款期限或調整每期還款金額的協助；若因疫情影響日常生活而有資金週轉需求者，提供最高6個月薪資總額的信用貸款。考慮科技替代方案除資金融資需求外，台商因應另一關鍵在於疫情衝擊下的缺工與返工困難，線上辦公成為部分產業因應之道。KPMG安侯建業聯合會計師事務所稅務數位及科技團隊會計師黃素貞指出，疫情期間企業可能面臨無法繼續商業活動或及時解決客戶問題，建議企業應審慎考量運用科技解決方案，提供員工遠距辦公環境、資料文件電子化與線上簽核相關作業等機制。但勤業眾信（Deloitte）聯合會計師事務所風險諮詢服務副總經理林彥良也指出，當建立「遠距工作」機制時，另一方面也需強化「網路安全、設備監控、資料保護」等資安防護，兼備防疫與維持企業營運。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "關懷守護學童健康，苓雅公所聯合四大廟宇捐贈學校防疫物資": "熱門關鍵字：",
    "瘋靡全世界，國際獲獎肯定！雷伯五號 2020 STREET ART EDITION亞洲首發限定包裝快閃西門街頭": "十大威士忌的Label 5雷伯五號,，融合蘇格蘭威士忌四大產區精華，以斯佩賽輕盈花蜜氣息作為骨幹，結合低地綿密餘韻、高地濃郁粗獷及艾雷島泥煤薰香，成就雷伯五號第「5」種風味，諸多特質使雷伯五號成為當今最富盛名，最暢銷的蘇格蘭威士忌之一。自2018年起，雷伯五號以品牌五大核心：「活力」、「開放」、「年輕」、「多元文化」及「國際化」為精神，與世界各地街頭藝術家合作，並在全球推出限量街頭藝術限定包裝，再次證明品牌的摩登定位。為隆重其事，雷伯五號更將於2月22日在台北街頭文化薈萃核心的西門町舉行亞洲限定版街頭活動，活動當天除了特別邀請台灣知名藝術組織：「CITYMARX城市記號創意行銷工作室」進行現場作畫 (Live Painting)，並結合流行音樂的節奏，邀請消費者一同感受雷伯五號的專屬魔力外，現場更提供三款特製調酒，消費者只要依照指示完成指定挑戰小遊戲並拍照、打卡上傳，還能獲得限量神祕好禮。橡木桶洋酒響應雷伯五號，推出2月22日起至29日到中華門市及松江門市，購買雷伯五號2020 STREET ART EDITION限定包裝版六入，就享有1888優惠價並贈送獨家限量週邊商品，憑快閃當日扭蛋折價券，讓你1888再現折200元，而整個3月全台橡木桶洋酒門市都享有限定包裝版六入1888優惠價，全球限定包裝，酒迷們請動作加快。2020 Label 5 Street Art 亞洲限定版街頭活動日期：2020年2月22日(六)地點：西門町武昌誠品前徒步區地址：台北市萬華區武昌街二段77號活動時間：12:00 – 21:00[現場人員皆備有口罩、消毒酒精及手套，活動會場為戶外通風處，為了您的安全提醒您，口罩不離身，勤洗手遠離病毒]＊未滿十八歲禁止飲酒，喝酒不開車雷伯五號一直被視為蘇格蘭威士忌的表徵，將格蘭莫雷（Glen Moray）系出柔美果香著稱的斯佩賽產區的單一麥芽威士忌作為雷伯五號的主調，並佐以蘇格蘭唯有的七家穀物威士忌之一Starlaw單一穀物威士忌，增添它爽脆的口感和悠長的尾韻。諸多特質使雷伯五號成為當今最富盛名、最暢銷的蘇格蘭威士忌之一，溫順的口感更使其成為法國酒吧最喜歡使用的基酒之一。除了名列百大知名烈酒品牌之外，更榮登世界烈酒急遽成長十五大品牌之一，潛力無窮。目前雷伯五號是蘇格蘭前十大威士忌品牌，於一百個國家販售，在日本、智利、波蘭、墨西哥及印度成長銷量都有顯著成長，可以說是仍在成長的威士忌品牌。橡木桶或按讚橡木桶洋酒粉絲團「酒黨Wine Party」，也不要忘了加入橡木桶洋酒@LINE，讓你掌握最新、最快的世界一流酒訊，熱鬧活動等你來參加、眾多驚喜好禮等你來拿！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "國民品牌的在地深耕哲學 富邦人壽身體力行、翻轉偏見重新探索關係之美｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：富邦人壽\n\n                    偏鄉角落，被留下來的老人們，守著因青年外流而漸漸被遺忘冷落的家園；都市裡，人心的隔閡，偏見與誤解一層層累積，都會與偏鄉的疏離，人與人之間的疏離，連動著各種社會問題，也孤立了人心。\r\n\r\n深耕在地的國民品牌，發現真正的問題、進一步投入資源協助解決問題。富邦人壽深耕全台，以「友善好鄰居」的角度深入觀察，發現社區真正的需求，除了透過深入全台的服務據點及業務同仁，身體力行關懷地方鄰里，更以活動號召全台年輕人走入偏鄉、善待每一個值得被珍惜的地方。\n                台中太平山區的聖愛山莊裡，老、中、青三代齊聚一堂，陪伴平均高齡83歲的長者們專注地玩著抽抽樂、桌遊，時而併發熱烈的笑語，構成這裡難得一見的溫馨活力景象。這是由富邦人壽中笙通訊處與台中科技大學、勤益科技大學共同合作舉辦的在地公益活動，以CSRXUSR為出發點，透過陪伴與益智互動，溫暖長輩心頭的同時，也能達到延緩退化、預防失智的健康促進。富邦人壽中笙通訊處攜手在地大專院校，帶著熱情與活力走進社區，用心陪伴高齡長輩。畫面轉向台灣另一隅的高雄鳳山，也有一場刺激卻更加溫馨的三代桌遊活動，這是由富邦人壽高貴通訊處與高雄長庚共照中心、高雄科技大學學生合作舉辦，帶著一顆關懷長者和在地的心陪伴，而長輩們臉上綻放的燦爛笑靨，就是他們最大的成就感。看見台灣社會的需求，富邦人壽積極啟動友善好鄰居專案，從健康促進、公益關懷、運動行銷及校園深耕等四大面向，選拔各地通訊處中地方服務表現傑出的「友善好鄰居之星」，鼓勵在地業務團隊進一步走入地方，發現需求、提供協助，化身在地親土親民的友善好鄰居。此專案推動迄今，全台共計300個在地業務單位、超過3,000名員工參與，更攜手百逾個在地機構投入，參與民眾大幅突破88,000人，影響力深植地方、服務足跡遍佈全台。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 以高雄大寮的高貴通訊處為例，在處經理施筱綺的悉心運作下，讓更多當地年輕世代留鄉打拼，家人幸福團聚和自我實現的夢得以並行；而延續公司深耕在地的精神，單位同仁持續用實際行動走遍鄉里，長期自發性地投入當地安養關懷行動，不只長輩得到關懷、同仁充滿心靈滿足感。富邦人壽高貴通訊處不僅服務當地銀髮高齡，更提供在地民眾一個實踐夢想的機會與平台。不只地理距離遙遠的偏鄉需要關懷，即使在都市繁華的水泥叢林中，人與人之間的疏離與距離，也可能造就看不見的「心」的偏鄉。位於新莊的富驥通訊處和台北市中正區的富翊通訊處，則分別透過舉辦各式各樣的講座、活動，開啟社區人與人之間的連結，以「靠近」為起點、「善待」為行動。像是富翊通訊處就因與台北城市科大合作建立籃球季文化，透過籃球運動達到人際交流、關係維繫的效果；而富驥通訊處的「聖誕老公公到你家」活動，藉由親子活動深入社區家庭，在第一年舉辦獲得熱烈回響，第二年聖誕節前夕更引來大批家長主動詢問。感動服務無形間拉近親子間的距離，正是都會親子間最渴望補足的缺口。富邦人壽富驥通訊處同仁化身聖誕老人，成為拉近親子關係的重要橋梁。除了富邦人壽業務同仁們身體力行，今年富邦人壽也以《有你 就沒有偏鄉》形象廣告和一系列活動，翻轉人們心中對偏鄉的偏見，也邀請社會大眾一起拍下全台66鄉鎮區不為人知的土地、人情之美，或寫下期待被翻轉的偏見，解開人際互動的心結，邀請更多人。廣告影片總計吸引超過1,700萬人次觀看、號召281人次上傳照片翻轉偏鄉偏見，在社群平台上「#有我就是主場沒有偏鄉」創下近萬筆的分享紀錄，重新喚起人們關懷在地、珍惜你我的心。誠如《有你 就沒有偏鄉》廣告影片中所說的：「只要你願意靠近，為每一個角落注入熱情與活力，當距離不再等於疏離，那些地方就不再是偏鄉。」因為有每個人的參與，願意主動拉近距離關懷在地的人、事、物，讓我們看見，印象中偏遠、貧瘠、被冷落遺忘的偏鄉，其實正是台灣最美麗動人的土地。【觀看《有你 就沒有偏鄉》影片】\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "堅持出國？醫列關鍵籲暫緩非必要行程": "記者李鴻典／台北報導武漢肺炎（COVID-19、新冠肺炎）疫情未歇，不少人仍糾結，到底該不該繼續已安排好的出國行程，有家醫科醫師呼籲，請立刻暫停「所有的」「非必要」出國行程。家庭醫學科主治醫師吳承羲今（24）天在臉書「東村誠醫師的診療室-Dr.吳承羲」粉專發文寫道，身為一個家庭醫學科醫師，兼看旅遊醫學也是必須的。在這裡鄭重呼籲大家，不管你是不是醫護人員或軍人、公職。請立刻暫停「所有的」「非必要」出國行程。無論你去的是不是疫區，有沒有案例傳出；只要不是絕對必要，有時效性現在非去不可。一般的觀光、商務開會、考察，請一律取消或延後行程。 吳承羲醫師說，世界的疫情其實是瞬息萬變的，可能短短幾天之內，原本不是疫區，只傳出零星個案的地方，瞬間爆增幾十人幾百人。就像是這幾天的韓國、義大利、伊朗。「就算你的目的地不是這些地方，但你能確保轉機、中停的時候絕對安全嗎？機艙的空間很狹小，人和人之間距離也很近。在旅行的途中也是一樣，參觀景點、用餐，難免會和當地人以及其他國家的觀光客接觸；更別說很多地方是沒有戴口罩的習慣的，而且你自己戴著口罩，拍照什麼的也不好看不好玩」。 「重點來了，你萬一在旅行途中真的生病發燒，不一定要是武漢肺炎。」吳承羲醫師說，很可能在國外你就是先被當地的醫院抓去隔離，因為你來自（中國）台灣，它就是個疫區。你能承受這個巨大的醫療費用風險，外加後面的行程全沒嗎？而且很可能在你出國的時候，叮咚，你去的或轉機的國家一夕成為疫區，回來就是直接居家檢疫14天「起跳」。好，上面只是你一個人的事情；如果同行的有老人小孩更慘。而且你還有很高的機會回國後傳染給家人。再比較看看取消行程的成本；孰輕孰重？想一下，真的要為了幾萬塊錢，把寶貴的健康，還有回國後的正常日常生活給賠掉嗎？更何況很高機會，你是硬著頭皮去了，玩得也不開心也不放鬆，何必呢？ 吳承羲醫師進一步表示，還是沒醒的人，看一下鑽石公主號的乘客就好。那些美景，疫情過了之後還會存在；但命只有一條啊！看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1x 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922更多三立新聞網報導血友病童母喊「救救孩子」 醫護：該向中國政府呼喊網拍女稱用生命付出直播 醫怒：醫護人血饅頭好吃到吐舌？何時接台商返台？國民黨立委：複製橫濱模式中轉廈門上海武漢肺炎／韓國疫情嚴峻 中使館提醒留學生注意防護新冠肺炎全球燒鄰居確診 網友發文「洩社區地址」恐觸法公布確診地圖 柯：要「順時中」就好防疫太久忍不住 陸景點湧現出遊人潮義大利確診個案驟增 封城後再祭限娛令頭一遭！疫情掃到米蘭 時裝秀改直播相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "2起猝死懷疑染武肺亡 檢疫結果出爐皆陰性": "近期傳出兩件死亡案件，都被懷疑感染武漢肺炎死亡，一個是一名台大醫師猝死在租屋處，生前有發燒，另一個是38歲女子發燒後死亡，家屬控訴，遺體被冰存殯儀館五天仍無法做法事，直到後來檢疫發現是陰性，才把遺體發還家屬，法務部為控制疫情與顧及家屬權益，訂立法醫相驗通報SOP，要求法醫發現傳染病或是疑似傳染病，就要通報。#防疫 #武漢肺炎 #疫情",
    "三寶迎接記之二 這熱烈程度已經太誇張": "到底是有多想我？製作：連環泡有芒果看更多連環泡有芒果看更多網紅創作影音",
    "第五發月子餐吃播！月子餐早餐初體驗": "個人覺得蠻驚豔的！有夠好吃！雖然沒太多調味，但越吃越舒服，身體的負擔也比較少！製作：上發條俱樂部看更多上發條俱樂部看更多網紅創作影音",
    "確診看護4天足跡曝！ 「北車、樹林站、藍38」現蹤": "外籍看護曾多次搭乘公車、捷運等大眾交通運輸，並有多處公共場所活動史，提醒曾於所列時段出入相關場所的民眾，請自主健康管理14天，如有疑似症狀，請儘速戴口罩就醫，並主動告知醫師活動接觸史。",
    "媽祖繞境否？ 40萬人投票95%壓倒性反對": "武漢肺炎疫情嚴峻，大甲媽繞話題也引發網友關注，反對的網友，創作哏圖，KUSO繞境活動，還有人做出聲明書，請要參加繞境活動的民眾，如果感染武漢肺炎，放棄任何醫療資源，還有網友針對要不要繞境，發起網路投票活動，結果有高達近百分之95的民眾，支持停辦。",
    "疫情燒！ 拱天宮白沙媽繞境活動「延期」": "武漢肺炎疫情持續蔓延，民眾憂心媽祖遶境將成為防疫破口，昨天行政院和各宮廟商議後，苗栗的白沙屯拱天宮發出最新公告，決議採取「暫緩，延期」的方案，等到國內疫情控制後，再請媽祖擇日舉辦。 ",
    "【專文】蔡總統大勝選的解析": "總統大選於今年一月十一日晚上揭曉，蔡英文總統以817萬的空前高票連任，大贏主要對手韓國瑜260多萬票。如此巨大的差距，應涉及國內外諸多因素，錯綜交織。他們也可能相互影響，構成强化的效應。筆者將他們歸納為五大類來論述。危機感因素2018年十一月的地方選舉，民進黨的慘敗造成中共高層誤判情勢，習近平在去年一月二日發表《告台灣同胞書》，提出「一國兩制台灣方案」，蔡總統當日立即以「堅決反對一國兩制」強烈反擊。緊接著，香港於六月爆發反送中的抗爭事件，中共專制統治的僵化強硬手段造成激烈的流血衝突延燒半年之長。這兩事件都凸顯中國的威脅極為嚴峻緊迫，激發許多台灣人萌生強烈的危機意識。而韓粉大量動員，場面浩大且霸氣凌人，更催化大衆的危機感。依此，蔡團隊打出合宜的選戰主軸「捍衛台灣主權、守護民主自由」，貼近主流民意，深得選民信任。而國民黨卻附和中共，試圖逼迫蔡政府承認「九二共識」，此親中立場未獲選民認同，致使其難於脫離民調低落的困境。俗話說「十年河東 、十年河西」。從前，國民黨一向喜愛操作「維持現狀」的安定牌及「亡國亡黨」的恐嚇牌。2016年初的總統大選，蔡總統搶先宣告「維持現狀」的方略，此種非「綠營正規戰術」打亂了國民黨傳統的選戰格式，而導致其一籌末展。此次大選，中國的強悍舉動造成強大的亡國危機感，再度讓國民黨束手無措，不知如何反制。現今，「台灣為一主權獨立國家」的定位已相當明確，「統獨之爭」似乎已不再是選戰的主要議題了。民進黨因素賴清德因民進黨前年底敗選堅辭行政院長，去年初，蔡總統啓用蘇貞昌接任。接著，賴挑戰黨內總統初選，引發震撼，賴雖敗陣，卻迫使蔡總統提前進入選戰佈陣與攻擊位置。在大多數綠營人士的期望和請願下，賴回歸團隊，成為蔡總統的搭檔。因縁際會，蔡蘇賴形成堅實的䥫三角。蔡主攻外交、國防、青年選民，她勤跑基層，參訪公司，上網紅直播，使用社群媒體，與年輕人和網路族頻密交流。蘇領導行政團隊，推出有感經濟(如減稅、幼托補助、長照) ，也成功地阻絕非洲豬瘟入侵、招引台商回流，高執行力贏得好評，博得中間選民的肯定。賴賣命投入選舉，固守傳統台派選票。三人都儘全力穩健且有組織地推動選舉活動。民進黨推出多位年青的立委候選人，戰力十足又充滿創意。加上陳建仁、陳菊、卓榮泰，全黨團結一致建造了一支堅強的競選部隊。選戰末期，民進黨不斷地鼓吹選民投票，投票前一週，集體街口拜票和大型車隊掃街更接近庶民，有催票效應，投票日風和日麗或許帶動了投票意願 (投票率高達74.9%)。國民黨因素國民黨因前年底選舉大勝而陷入驕兵情懐。黨主席吳敦義操弄初選規則，卡王朱郭，拱韓出線，但也種下嫌隙，不利選務的推行。而不分區立委名單明顯媚中，部分黨員和民衆大為反彈，也被視為票房毒藥。韓本人嚴重欠缺市政治理能力，未有福國利民的政見，背信落跑更激怒高雄人。言行怪異輕佻，穢言辱罵媒體，負面爭議不斷。韓擁有極高價豪宅，以及給女性友人六百萬元買房，此兩風暴大傷其精心塑造的庶民形象，韓前年營造的「政治天才」光輝似乎已大為暗淡下去。資訊戰因素前年底的選舉，中國網軍製造大量假訊息，造謠污蔑政府，震驚國內外，防範假訊息就成為此次選舉主要關注事項之一。有鑑於此，蔡政府大力推動反制假訊息的措施，並積極與國際社群媒體合作。首先，行政院修法，加重散佈不實資訊的徒刑，調查局成立假訊息防制中心，檢警調單位以查辦假訊息為首要工作。蔡總統要求各部會必須快速回應假訊息，內容要瞄準重點、簡潔、易懂。其次，為防患未然，行政院有「行政院澄清專區」，讓民衆能直接獲取正確資訊。數個民間機構也設立第三方事實查證單位，如台灣適時查核中心、MyGoPen麥擱騙、Line訊息查證平台等等，提供正確且中立的查核資訊。多個社群平台 (如臉書、推特) 移除數十億個假帳號與封鎖百個粉絲專頁及社團，以降低假訊息的作亂。積極執行得宜的因應策略，能有效地削弱假訊息的威力與危害。國際因素中國的崛起帶動世界產能快速成長，本是好事。但近年來，中國竊取西方國家技術，推行一路一帶方案，強力執行掠奪性經濟政策，並欲圖獨佔南海，在多個島嶼建造軍事設施，其野心顯而易見。而且恫嚇周遭小國，造成諸多國家的焦慮和緊張，嚴重衝擊印太地區的安定與安全。現在又強悍地霸凌台灣，謀劃操控台灣的大選。美澳數國警覺到此次大選非常𨶹鍵重要，不敢等閒視之，全都密切觀察選情的發展，以便隨機應變，啓動必要的防護行動。去年底，投誠的王立強提供澳洲情報局大量中國內部情報，並接受媒體採訪，揭發中共在台港的滲透活動。調查局立即留置和偵訊正在台灣的共諜高幹向心夫婦，並限制出境，這迫使共諜減少在台的破壞活動及縮減金援其代理人。而國民黨對此案件的回應卻是荒腔走板。在投票日前三天，澳洲媒體驚爆，蔡正元既恐嚇又利誘王立強，要他謊稱被民進黨收買，計劃在選前之夜宣布此一假訊息，圖謀以「致命一擊」翻盤。經媒體率先揭露，國民黨已回天乏術。據推測，這可能是美澳聯手的行動，密切的情報收集和分析發揮關鍵作用，成功地防堵中國網軍攻擊與㬨阻共諜亂台，並揭穿國民黨的陰謀。蔡總統能從一年前的險惡劣勢(民調低於20%)絕地反攻，在大選中贏得壓倒性勝利，誠屬傳奇。天意？才華？力拚？幸運？時勢造英雄？英雄造時勢？在民主社會，務必了解真正的民意，但也要能正向引導民意，這兩項任務相輔相成，必須適當地平衡使用，方為上策。 專文屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場。"
}