{
    "旭隼股利 23.7元": "不斷電系統股王旭隼昨（25）日公告，去年全年稅後純益21.31億元，年增17.5%。董事決議配發23.2元現金股利及0.5元股票股利，優於前一年的21元現金股利及0.5元股票股利。\r\n旭隼尚未上傳去年第4季財報，2019年全年營收達129.36億元，年增13.4%，達成年度營收成長目標，再創新高；去年前三季稅後純益16.1億元，年增19.3%，每股純益19.58元。\r\n以旭隼公告的去年稅後純益21.31億元計算，每股純益約25.58元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "旭隼(6409)第4季每股純益EPS6.29元": "旭隼(6409)第4季稅後純益為5.2億，每股純益(EPS)6.29元，本季營收33.17億元。\n\r\n旭隼公佈第4季財報，累計前4季合併營收129.36億，累計營收年增多達13.4%；累計稅後純益21.31億元，比去年同期成長16.47%，累計每股稅後純益25.58元，營收連2季下滑。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "15尖兵 去年大賺逾1個股本": "台股。 本報系資料庫facebook\n 聯合晚報提供facebook上市櫃公司去年財報陸續公布，根據統計，截至上周四（2月27日）止，已有大立光（3008）、旭隼、牧德、寶雅等15檔個股，去年獲利大賺逾一個股本，其中，旭隼、牧德賺進兩個股本，大立光則是大賺21個股本，穩坐台股每股純益王。（延伸閱讀：大立光目標價 外資喊6,000元）\r\n篩選去年賺進逾一個股本的個股包括大立光、旭隼、牧德、寶雅、精測、川湖、國巨、祥碩、華新科、台積電、宜鼎、美律、醫揚、統一超、台郡等15家。其中大立光、旭隼、寶雅、祥碩、宜鼎、醫揚去年每股純益皆創下歷史新高紀錄，除了祥碩外，其獲利年增率皆有逾一成以上的成長。\r\n法人表示，投資人在檢視上市櫃公司去年表現的同時，也不要忘記留意其今年營運展望。今年營運有望持續向上的公司，其股價才具有續航力。此外，也可留意其股利配發政策，若配發高股息且殖利率也高的公司，有望吸引各方買盤進駐，在盤勢震盪之際成為下檔保護。\r\n統計至上周四，1,700多家上市櫃公司中，已約有159家公布去年獲利，其中，有22家虧損，21家每股純益不到1元，77家每股純益介於1元至5元，24家每股純益介於5元至10元，而10元以上的個股則有15家。\n",
    "財報：旭隼(6409)108年全年淨利歸屬母公司業主21億3103萬元，EPS 25.87元": "\n【財訊快報／編輯部】旭隼(6409)公佈民國108年全年經會計師核閱後財報，累計營收129億3638萬2000元，營業毛利37億8500萬2000元，毛利率29.26%，營業淨利25億5710萬3000元，營益率19.77%，稅前盈餘26億1574萬9000元，本期淨利21億3103萬2000元，淨利歸屬母公司業主21億3103萬2000元，年增率17.50%，EPS 25.87元。【財訊快報／編輯部】旭隼(6409)公佈民國108年全年經會計師核閱後財報，累計營收129億3638萬2000元，營業毛利37億8500萬2000元，毛利率29.26%，營業淨利25億5710萬3000元，營益率19.77%，稅前盈餘26億1574萬9000元，本期淨利21億3103萬2000元，淨利歸屬母公司業主21億3103萬2000元，年增率17.50%，EPS 25.87元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《其他電子》旭隼配息23.2元、配股0.5元": "\n【時報-台北電】不斷電系統ODM大廠旭隼 （6409） 公布去年獲利，全年稅後獲利達21.31億元、EPS為25.87元，董事會並通過每股將配發23.2元現金、0.5元股票股利，合計達23.7元，股東常會則將在6月24日舉行。\n　旭隼25日董事會通過去年度財報，營收為129.36億元，即使受到中美貿易戰襲擊、UPS正是直接遭受輸美關稅影響，不過旭隼的客戶都願意吸收增加的關稅，去年營收仍比2018年成長13.4％，毛利率達29.2％，也比2018年成長兩個百分點，營益率則19.76％，不僅比2018年增加超過1.2個百分點，營業利益亦比2018年大增21％以上，稅後獲利為21.31億元，年增率達17.5％，EPS為25.87元。\n　旭隼除了長期「惦惦賺」之外，盈餘分配也相當大方，旭隼董事會通過將從盈餘分配22.2元現金股利、從資本公積發放1元現金股利與0.5元股票股利，合計每股將配發23.7元。配股配息超越去年的21.5元，創下旭隼歷年來最高紀錄。\n　為了降低客戶關稅的負擔，旭隼去年底、今年初於北越租用廠房，近期可望正式出貨，不過，旭隼位於廣東中山的旭貴明、旭啟兩個生產基地，以及廣東深圳廠，才是旭隼的生產重鎮。旭隼表示，中山廠已於2月15日申請復工核准，依當地政府防疫要求，2月中的復工比率約為20％，深圳廠在2月中的復工比率亦為20％。（新聞來源：工商時報─吳筱雯／台北報導）【時報-台北電】不斷電系統ODM大廠旭隼 （6409） 公布去年獲利，全年稅後獲利達21.31億元、EPS為25.87元，董事會並通過每股將配發23.2元現金、0.5元股票股利，合計達23.7元，股東常會則將在6月24日舉行。　旭隼25日董事會通過去年度財報，營收為129.36億元，即使受到中美貿易戰襲擊、UPS正是直接遭受輸美關稅影響，不過旭隼的客戶都願意吸收增加的關稅，去年營收仍比2018年成長13.4％，毛利率達29.2％，也比2018年成長兩個百分點，營益率則19.76％，不僅比2018年增加超過1.2個百分點，營業利益亦比2018年大增21％以上，稅後獲利為21.31億元，年增率達17.5％，EPS為25.87元。　旭隼除了長期「惦惦賺」之外，盈餘分配也相當大方，旭隼董事會通過將從盈餘分配22.2元現金股利、從資本公積發放1元現金股利與0.5元股票股利，合計每股將配發23.7元。配股配息超越去年的21.5元，創下旭隼歷年來最高紀錄。　為了降低客戶關稅的負擔，旭隼去年底、今年初於北越租用廠房，近期可望正式出貨，不過，旭隼位於廣東中山的旭貴明、旭啟兩個生產基地，以及廣東深圳廠，才是旭隼的生產重鎮。旭隼表示，中山廠已於2月15日申請復工核准，依當地政府防疫要求，2月中的復工比率約為20％，深圳廠在2月中的復工比率亦為20％。（新聞來源：工商時報─吳筱雯／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《各報要聞》高股息燙金，逾百家爭豔": "\n【時報-台北電】上市櫃公司今年配發現金股利上看1.3∼1.4兆元，儘管台股受新冠肺炎干擾指數回測至年線11,062點附近，但高現金殖利率題材發燙。根據統計，目前已有177家公司公布股利水準，超過六成現金殖利率逾3％，成為年線有撐的利多因子。\n　■上市櫃估配息1.3∼1.4兆\n　台股上市櫃公司2019年財報即將在3月底前公布，目前進入財報密集發布高峰期，上市櫃公司董事會也陸續公布最新股利政策，預計今年台股將發出1.3∼1.4兆元的現金股息。\n　高現金殖利率題材一向是台股的優勢。根據統計，截至3日為止已有177家公司發布股利數字，合計股東現金紅利高達3,887億元，其中每股配發超過10元以上現金股利有旭隼每股配發23.2元，信驊為22元、寶雅17.1元、聖暉15元、國巨15元、祥碩12元、朋億10元、精測10元等。\n　■志聖殖利率9.68％暫領先\n　在177檔已發布股利政策公司中，以3日股價收盤價計算，現金殖利率超過3％比例超過六成，占比相當高。\n　半導體等製程設備廠商志聖每股將配發2.5元，現金殖利率以9.68％暫時居冠，無塵室機電大廠聖暉每股將配發15元，現金殖利率達8.06％居次，聖暉同時兼具高配息及高現金殖利率的雙題材。台股護國神山的台積電逐季配息合計9.5元，因3日股價大漲6.5元，現金殖利率降至2.99％。\n　此外，公司法修訂後，改變了台股的除權息的周期規律，只要上市櫃公司修訂公司章程後，無須經股東會決議同意即可提前發放股息。\n　■多檔月底前除息可留意\n　今年3月底前共計有台積電、日揚、南港、百容、豆府、東科-KY、泰金寶-DR、豐達科、寶雅等將除息，投資人可留意；其中設備廠日揚每股將發放1.7元，現金殖利率達6.18％，即將在3月12日除息，股東將可在4月7日即可領到現金股息。\n　美妝零售通路大廠寶雅每股將發放17.1元，預計3月31日除息，現金殖利率為3.57％，領息日為6月12日。\n　第一金投顧董事長陳奕光認為，台股具有高現金殖利率題材，尤其現階段美國10年期公債殖利率創低的提前下，只要全球股市止穩走揚，躲去債市的資金將會再度流入具有投資價值的高現金殖利率個股布局，尤其是外資偏愛的大型股及國內壽險集中投資的金融、零售等個股，此是台股年線有撐的最大推力。（新聞來源：工商時報─記者王淑以／台北報導）【時報-台北電】上市櫃公司今年配發現金股利上看1.3∼1.4兆元，儘管台股受新冠肺炎干擾指數回測至年線11,062點附近，但高現金殖利率題材發燙。根據統計，目前已有177家公司公布股利水準，超過六成現金殖利率逾3％，成為年線有撐的利多因子。　■上市櫃估配息1.3∼1.4兆　台股上市櫃公司2019年財報即將在3月底前公布，目前進入財報密集發布高峰期，上市櫃公司董事會也陸續公布最新股利政策，預計今年台股將發出1.3∼1.4兆元的現金股息。　高現金殖利率題材一向是台股的優勢。根據統計，截至3日為止已有177家公司發布股利數字，合計股東現金紅利高達3,887億元，其中每股配發超過10元以上現金股利有旭隼每股配發23.2元，信驊為22元、寶雅17.1元、聖暉15元、國巨15元、祥碩12元、朋億10元、精測10元等。　■志聖殖利率9.68％暫領先　在177檔已發布股利政策公司中，以3日股價收盤價計算，現金殖利率超過3％比例超過六成，占比相當高。　半導體等製程設備廠商志聖每股將配發2.5元，現金殖利率以9.68％暫時居冠，無塵室機電大廠聖暉每股將配發15元，現金殖利率達8.06％居次，聖暉同時兼具高配息及高現金殖利率的雙題材。台股護國神山的台積電逐季配息合計9.5元，因3日股價大漲6.5元，現金殖利率降至2.99％。　此外，公司法修訂後，改變了台股的除權息的周期規律，只要上市櫃公司修訂公司章程後，無須經股東會決議同意即可提前發放股息。　■多檔月底前除息可留意　今年3月底前共計有台積電、日揚、南港、百容、豆府、東科-KY、泰金寶-DR、豐達科、寶雅等將除息，投資人可留意；其中設備廠日揚每股將發放1.7元，現金殖利率達6.18％，即將在3月12日除息，股東將可在4月7日即可領到現金股息。　美妝零售通路大廠寶雅每股將發放17.1元，預計3月31日除息，現金殖利率為3.57％，領息日為6月12日。　第一金投顧董事長陳奕光認為，台股具有高現金殖利率題材，尤其現階段美國10年期公債殖利率創低的提前下，只要全球股市止穩走揚，躲去債市的資金將會再度流入具有投資價值的高現金殖利率個股布局，尤其是外資偏愛的大型股及國內壽險集中投資的金融、零售等個股，此是台股年線有撐的最大推力。（新聞來源：工商時報─記者王淑以／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "配息逾10元 七檔率先出列": "上市櫃陸續揭露2019年股利政策，至2月27日止，有七家每股配發逾10元股息。法人推測，去年股息發放王應仍由大立光拿下，但因今年變數多，配逾10元公司可能低於前一年的41家。經濟日報提供facebook\r\n統計至目前為止，1,700多家上市櫃公司中，約有135家公布去年股利政策，其中有29家掛零，83家介於0～5元間，23家在5元以上，其中配發10元以上的高股息個股則有七檔。\r\n2018年配發21元、股息排名第六的不斷電系統廠旭隼，2019年更上一層樓，決議配發現金23.2元，暫居排行榜首；其次為百貨股王寶雅，擬發放17.1元，創下連續十年股息遞增的紀錄，也已連續20年發出股息。\r\n國巨、聖暉、祥碩、精測、朋億等五檔，則決議配發15元至10元不等，其中，被動元件大廠國巨受制於產業景氣循環，去年每股純益（EPS）從前一年的80.3元驟降至16.35元，股息也由44.8元下滑至15元。\r\n大立光已公布去年EPS 210.69元，創新高，以最近三年股息發放率約35%至40%推算，法人預估可望配發約74元至84元股息，改寫台股新紀錄的機會頗高，也可望坐穩股息發放王寶座。\r\n法人指出，2018年上半年矽晶圓、被動元件等漲價概念股景氣仍在高點，全年獲利亮麗，當年計有41家配發逾10元的高股息公司，但去年美中貿易戰等因素干擾，加上今年疫情等變數增多，推測家數續增機會不大。\r\n以去年獲利來看，估計牧德、精華、環球晶、信驊、裕日車、緯穎、瓦城、群聯、數字、譜瑞-KY、和泰車、麗豐-KY、長華、新普、德麥、儒鴻、伸興、鈊象、復盛應用、崑鼎、尚凡、廣隆、漢唐、鼎翰、可寧衛、億豐等多家公司，仍有實力配發超過10元股息。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》多殺多，高殖利率股成明燈": "\n【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。\n　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。\n　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。\n　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。\n　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。\n　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。\n　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。\n　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股週報》面臨季線又關卡外資有抽腿跡象｜卡優新聞網": "美華泰遭疫情逼退場　...國內確診再增至42例...台新金2019獲利新...高鐵清明車票3/5開...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 理財\n                                 記者 陳鑫 \n                                 報導 2020-02-24\n\n　　全球受新冠肺炎疫情範圍擴大，台股上週收在11686.35點，週線收黑129.35點。大盤挑戰季線11800點失利，連2日收跌，接下來季線仍是關注重點。隨時序來到2月下旬，MSCI降台股權重生效、摩台期結算，加上將進入228長假，本週僅有4個交易日，預期走勢將趨向震盪。　　武漢肺炎疫情愈演愈烈，資金開始消化疫情帶來的衝擊，紛紛撤離亞股。根據台灣證券交易所統計，累積過去一週，外資賣超逾330億元，顯示受疫情干擾資金抽腿。而MSCI降台股權重生效、摩台期結算雙雙夾攻，未來外資動向仍待關注。台股短線以防疫概念股較強，長線還是要看業績回升股票，可趁指數在季線之下重挫時，考慮被動元件、矽晶圓、記憶體、面板族群。　　本週市場關注台積電、中華電、鴻海、穩懋、聯詠、力成、旭隼、美律、巨大等權值公司，將參與外資券商摩根大通證券2月24、25日舉辦的「Taiwan CEO-CFO Conference 2020」線上法說會，台積電為首的科技大廠將釋出首季業績及營運展望，法說行情備受矚目。　　富蘭克林華美高科技基金經理人郭修伸表示，短期供應鏈的干擾，部分設廠於中國的企業，可能在運輸與出貨上較偏吃緊。而上游半導體類受影響小，其他產業如光通訊、面板、印刷電路板等有待觀察。目前中國各地復工率約40%~50%，廣州、上海等一級大城市復工率達80%以上，供應鏈是否持續受疫情影響，仍須觀察2至3週，目前可先掌握已知的產業供應鏈，評估對台灣各產業的影響。　　展望未來，富蘭克林華美投信分析，科技發展趨勢不變下，股市短線修正有利長期表現，建議操作以科技股為主，如半導體、網通與資料中心等，避開消費性產業如手機、非必需品類，而少數受抗疫需求帶動的生技、製藥與化學等類股，短期具表現機會，若無法清楚掌握各類股買賣時機，可利用台股科技類基金，以定期定額方式作長期布局。新冠肺炎陰霾壟罩　2月國民經...台股週報》最恐慌時期已過　電...機器人理財未成氣候　資產規模...台股週報》疫情牽動復工率　1...新冠肺炎帶衰全年GDP　經濟...台股狂瀉696點最大跌點　春...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員金融業申請業務試辦　案件數超越監理沙盒國泰世華服務進全聯　中國信託ATM抽機票常在百貨公司出現的貴婦，常常一出手就是幾新卡友享指定APP最高10%回饋最優2.5%現金回饋首刷禮最高拿$800永豐銀行是這次唯一發行無限卡等級的銀行，線上申辦新戶完成任務享最高6.88%回饋線上申辦新戶完成任務享最高6.88%回饋各位冰友阿~小編即時好康相報！只要在3/鄉民大推4%回饋網購神卡！首刷禮想要拿行李箱還是吸塵器?看這篇就對★1.88%超高回饋無上限\r★活動期間新戶最高6.88%及消費滿額贈24吋行李箱\r★旅費、保費也有現金回饋！★鄉民大推4%回饋網購神卡\r★月月看電影享33%優惠\r★首刷送NAUTICA 20吋行李箱\r★自動分3期0利率0手續費\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "撐不住了! 499檔股價跌破淨值": "新冠肺炎疫情衝擊全球股市，25日台股上市櫃股價淨值比（股價／淨值）跌破一倍者達499家，直逼500家之譜，不但較金豬年封關前增加63家，占比也近三成，其中，一代股王華碩及電子代工龍頭鴻海股價更一舉跌破淨值，烏雲遮頂。國際貨幣基金（IMF）下修全球經濟成長率，並對疫情在全球蔓延情況表示擔憂。法人認為，疫情擾亂全球股市，產業景氣如墜五里霧中，資金除湧進防疫概念股外，權值股台積電成為官股護盤標的。根據統計，25日上市櫃股價淨值比分別為1.75倍及2.15倍，然近1,700檔公司中，股價淨值比低於1的個股合計499檔，然股價高於50元的個股僅華碩、鴻海、英利-KY、潤泰全、永冠-KY、新至陞、鴻準、廣華-KY、台聯電、景碩、帝寶及佳醫12檔個股，顯示股價越低越乏人問津。此外股價淨值比逾十倍亦有祥碩、富驛-KY、天瀚、力旺、旭隼、信驊、寶雅、中茂、日友及藥華藥10檔，8檔股本低於10億元，日友及藥華藥股本為11億及22億元，高淨值比個股儼然都是小型股天下。華碩曾搭上主機板及筆電的高成長年代，1997年股價一度攀上890元價位，榮登台股股王，之後決定品牌與代工分家，於2010年6月24日分拆和碩，重新以240.5元掛牌上市。華碩近年來受產業競爭加劇衝擊，股價一路走跌，開春後更受新冠肺炎疫情影響，股價不但失守年線支撐，更跌破每股淨值，近期積極搶攻開學潮，力求降低疫情造成的營運衝擊。鴻海受到新冠肺炎疫情衝擊更大，鄭州廠尚未完全復工，儘管摩根士丹利證券出具報告為其按讚，但三大法人開春後賣超逾3.37萬張，市值縮水至1.14兆元。宏遠投顧副總經理陳國清認為，台股25日破底翻，但個股強者恆強、弱者恆弱，本益比較低及成長型的個股股價應該還不至於回測2月3日最低點，但觀光、旅遊、飯店及航空等受害股及先前超漲的個股，則因前景不明，投資人應注意切勿盲目搶進。至於台股三王台積電、鴻海及大立光，則要注意手機下修及華為管制的利空，短線雖有反彈，但中線可能回測前低。而國泰證期經理蔡明翰則較為樂觀，他認為，除非台灣地區疫情出現失控，否則對台股走勢不必太過悲觀，預期短線經過整理後，很快就會回歸正常階段，目前除低淨值比股外，盤面上相對抗跌的漲價概念股有望成為後續領漲要角。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "警示股：週一(2日)集中市場遭警示股票有恆大(1325)等14檔": "\n【財訊快報／編輯部】週一(2日)集中市場遭警示股票有：　　1.土銀富邦R2(01004T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.85倍。當日之成交量較最近六十個營業日之平均成交量放大為11.90倍﹝第九款﹞。本日收盤價14.06元，本益比為NA。　　2.恆大(1325)股票最近六個營業日累積收盤價漲幅達35.72%﹝第一款﹞。且03月02日之成交量為最近六十個營業日日平均成交量之11.72倍﹝第三款﹞。且03月02日之週轉率為48.52%﹝第四款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達116.38%。最近六十個營業日起迄兩個營業日之收盤價漲幅達145.51%﹝第二款﹞。本日收盤價38.30元，本益比為76.60。　　3.和益(1709)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.70倍。當日之成交量較最近六十個營業日之平均成交量放大為20.26倍﹝第九款﹞。本日收盤價16.50元，本益比為63.46。　　4.毛寶(1732)股票最近六個營業日累積收盤價漲幅達44.69%﹝第一款﹞。且03月02日之週轉率為14.17%﹝第四款﹞。且03月02日元大證券商買進之比率為48.03%﹝第五款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達152.80%。最近六十個營業日起迄兩個營業日之收盤價漲幅達189.90%。最近九十個營業日起迄兩個營業日之收盤價漲幅達212.87%﹝第二款﹞。本日收盤價31.60元，本益比為61.96。　　5.寶隆(1906)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.57倍。當日之成交量較最近六十個營業日之平均成交量放大為6.80倍﹝第九款﹞。本日收盤價15.95元，本益比為11.73。　　6.茂矽(2342)股票最近六個營業日累積收盤價漲幅達34.39%﹝第一款﹞。且03月02日之成交量為最近六十個營業日日平均成交量之8.35倍﹝第三款﹞。且03月02日之週轉率為24.19%﹝第四款﹞。本日收盤價29.70元，本益比為NA。　　7.大毅(2478)股票最近六個營業日之累積週轉率為64.60%。且03月02日之週轉率為11.77%﹝第十款﹞。本日收盤價76.60元，本益比為18.19。　　8.泰碩(3338)股票最近六個營業日之累積週轉率為91.36%。且03月02日之週轉率為13.08%﹝第十款﹞。本日收盤價82.10元，本益比為26.06。　　9.世芯-KY(3661)股票最近六個營業日之累積週轉率為65.63%。且03月02日之週轉率為11.44%﹝第十款﹞。本日收盤價216.00元，本益比為58.54。　　10.亞諾法(4133)股票最近六個營業日累積收盤價漲幅達25.23%。且03月02日之成交量為最近六十個營業日日平均成交量之5.78倍﹝第三款﹞。且03月02日之週轉率為10.85%﹝第四款﹞。本日收盤價40.50元，本益比為150.00。　　11.松翰(5471)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.48倍。當日之成交量較最近六十個營業日之平均成交量放大為5.99倍﹝第九款﹞。本日收盤價35.10元，本益比為18.57。　　12.旭隼(6409)股票六個營業日起迄兩個營業日收盤價價差達104.00元且當日收盤價為最近六個營業日收盤價最低者﹝第十一款﹞。本日收盤價673.00元，本益比為26.31。　　13.杜康-DR(911616)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價518.75%﹝第八款﹞。本日收盤價1.03元，本益比為NA。　　14.康那香(9919)股票最近六個營業日之累積週轉率為112.10%。且03月02日之週轉率為15.24%﹝第十款﹞。本日收盤價21.35元，本益比為NA。【財訊快報／編輯部】週一(2日)集中市場遭警示股票有：　　1.土銀富邦R2(01004T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.85倍。當日之成交量較最近六十個營業日之平均成交量放大為11.90倍﹝第九款﹞。本日收盤價14.06元，本益比為NA。　　2.恆大(1325)股票最近六個營業日累積收盤價漲幅達35.72%﹝第一款﹞。且03月02日之成交量為最近六十個營業日日平均成交量之11.72倍﹝第三款﹞。且03月02日之週轉率為48.52%﹝第四款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達116.38%。最近六十個營業日起迄兩個營業日之收盤價漲幅達145.51%﹝第二款﹞。本日收盤價38.30元，本益比為76.60。　　3.和益(1709)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.70倍。當日之成交量較最近六十個營業日之平均成交量放大為20.26倍﹝第九款﹞。本日收盤價16.50元，本益比為63.46。　　4.毛寶(1732)股票最近六個營業日累積收盤價漲幅達44.69%﹝第一款﹞。且03月02日之週轉率為14.17%﹝第四款﹞。且03月02日元大證券商買進之比率為48.03%﹝第五款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達152.80%。最近六十個營業日起迄兩個營業日之收盤價漲幅達189.90%。最近九十個營業日起迄兩個營業日之收盤價漲幅達212.87%﹝第二款﹞。本日收盤價31.60元，本益比為61.96。　　5.寶隆(1906)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.57倍。當日之成交量較最近六十個營業日之平均成交量放大為6.80倍﹝第九款﹞。本日收盤價15.95元，本益比為11.73。　　6.茂矽(2342)股票最近六個營業日累積收盤價漲幅達34.39%﹝第一款﹞。且03月02日之成交量為最近六十個營業日日平均成交量之8.35倍﹝第三款﹞。且03月02日之週轉率為24.19%﹝第四款﹞。本日收盤價29.70元，本益比為NA。　　7.大毅(2478)股票最近六個營業日之累積週轉率為64.60%。且03月02日之週轉率為11.77%﹝第十款﹞。本日收盤價76.60元，本益比為18.19。　　8.泰碩(3338)股票最近六個營業日之累積週轉率為91.36%。且03月02日之週轉率為13.08%﹝第十款﹞。本日收盤價82.10元，本益比為26.06。　　9.世芯-KY(3661)股票最近六個營業日之累積週轉率為65.63%。且03月02日之週轉率為11.44%﹝第十款﹞。本日收盤價216.00元，本益比為58.54。　　10.亞諾法(4133)股票最近六個營業日累積收盤價漲幅達25.23%。且03月02日之成交量為最近六十個營業日日平均成交量之5.78倍﹝第三款﹞。且03月02日之週轉率為10.85%﹝第四款﹞。本日收盤價40.50元，本益比為150.00。　　11.松翰(5471)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.48倍。當日之成交量較最近六十個營業日之平均成交量放大為5.99倍﹝第九款﹞。本日收盤價35.10元，本益比為18.57。　　12.旭隼(6409)股票六個營業日起迄兩個營業日收盤價價差達104.00元且當日收盤價為最近六個營業日收盤價最低者﹝第十一款﹞。本日收盤價673.00元，本益比為26.31。　　13.杜康-DR(911616)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價518.75%﹝第八款﹞。本日收盤價1.03元，本益比為NA。　　14.康那香(9919)股票最近六個營業日之累積週轉率為112.10%。且03月02日之週轉率為15.24%﹝第十款﹞。本日收盤價21.35元，本益比為NA。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2019年高價股大漲，投資高價強勢股，去年是贏家。隨著美中貿易戰和緩，高價股外溢效益，2019年第4季起，低價銅板股轉強急起直追，成為盤面上的主流，運用低股價淨值比、低價轉虧為盈、低成交量高殖利率3方向，在台股12000點的高檔區，也可以找到便宜好股。未來價值漸漸被看見，招財銅板股將成台股新明星。\n        \n        2019年高價股大漲，投資高價強勢股，去年是贏家。 隨著美中貿易戰和緩，高價股外溢效益，2019年第４季起， 低價銅板股轉強急起直追，成為盤面上的主流， 運用低股價淨值比、低價轉虧為盈、低成交量高殖利率３方向， 在台股12000點的高檔區，也可以找到便宜好股。 未來價值漸漸被看見，招財銅板股將成台股新明星。（延伸閱讀：出脫漲多強勢股 短線資金轉抱低價轉機股）\r\n\r\n美國總統川普與中國國務院副總理劉鶴，1月16日在白宮簽署美中第一階段貿易協議，中國將在兩年內增購2000億美元的美國商品，美國對中國加徵的關稅保留到11月美國總統大選後，且美中雙方決定每半年重啟一次經濟談話。 這意味著未來半年美中貿易戰可望緩和，對全球經濟是好消息，當然也包括台股。美股道瓊指數因此大漲267點，衝過2萬9千點，直指3萬點大關，那斯達克指數也大漲90點，突破9千1百點，持續挑戰新高。 去年是台股豐收的一年，尤以高價股的漲勢為甚，在指數衝高到1萬2千點之際，百元以上的高價股竟然多達200家之多。只不過去年強漲的行情，都是競爭力超強的企業，股價幾乎都屬百元、千元俱樂部，可惜多數投資人畏懼高價股，錯失這波台股多頭列車。\r\n\r\n\r\n\r\n嗅出台股氛圍　今年還有多頭列車\r\n\r\n群益投信投資長李宏正預估，今年股市整體漲幅雖不如去年，但去年獨強的高價股，資金外溢效益今年將會出現，低基期的市場與股票有轉機，投資人會感覺賺錢比較容易些。\r\n\r\n事實上，台股的這種外溢現象，已經在2019年第4季慢慢浮現，許多低價股業績雖尚未成長，但股價已經有強勢上漲的態勢。今年1月初，台灣兩大護國神山台積電與聯發科，股價不漲反跌，權值股股價的短線修正，接下來，讓有題材的低基期銅板股接棒，形成股市的新風潮，可能躍為鼠年的台股明星。 大展證券總經理賴建承認為，去年高價股大漲，風水輪流轉，今年有題材的低基期銅板股將崛起。其中，美中貿易戰受惠、台商資金回流、5G相關零組件、DRAM等題材，蘊藏許多低價有上漲潛力的台股明星。\r\n\r\n只是，便宜好股何處尋？基本上，可以從3大方向搜尋銅板潛力股。首先，「股價淨值比低於1.5倍」是第一招，不過，還要搭配去年第4季股價已明顯轉強者，道理很簡單，通常這代表已有資金悄悄布局，人氣還是很重要的。 其次，也可以利用「去年上半年虧損，但第3季一舉轉虧為盈」的條件，找出低價轉機股。這一類的股票，必須要搭配第四季業績持續回升，才有真正轉機的味道，當然，如果股價已提前看出企圖心，更是加分。\r\n\r\n\r\n\r\n瞄準台股新明星　低基期銅板股\r\n\r\n第3個選股方向，則是保守型投資人喜愛的「穩健高殖利股」，至少得連續3、5年都得高殖利率，才能稱得上穩健。此外，這類股票如果月成交量低於3千張，顯然被市場放在遺忘的角落，如果確認今年業績狀況明顯優於去年，一旦被挖掘出來，就有機會成為小金鼠。\r\n\r\n本刊根據上述條件，歸納出幾家有資格成為招財銅板股的公司。以「股價淨值比低於1.5倍」的條件而言，相當有趣的是，大多數去年第4季股價已領先嗅出回春味道的公司，「資產題材」的比例頗高，這可能與台商回流、廠辦需求大增的趨勢有關。 舉例而言，憶聲去年是7年來首次配發現金股利，顯示最壞情況已過。桑果投資分析師陳右坤指出，憶聲桃園中壢廠4千坪土地將進行活化，帳面成本僅8千萬元，去年底動工開發為智匯科技園區，由於位置在中壢交流道旁，估計總體開發價值達40億元，相對目前股價8元、市值20多億元，算是低估的資產股。（延伸閱讀：低價金礦大發現內資全面歸隊 選股邏輯急轉彎）\r\n\r\n中福也是另一個資產股例子，該公司在桃園中壢工業區也有2萬坪土地，若是以每坪20萬元來估計，市值將達40億元，而中福市值目前僅約10億元。 至於全國擁有45萬坪土地的國產，土地開發價值更高，台北南港都更案開發潛在獲利高達270億元，至少可賺進兩個股本，也是今年最值得關注的低估資產潛力股之一。\r\n\r\n\r\n\r\n▲金寶在東南亞與中國同步大擴廠，今年業績發光。（圖／陳俊松攝）\r\n\r\n低股價淨值比　業績轉強者看俏\r\n\r\n除了資產股，水泥股也是可以關注的族群。宏遠證券分析師林奕頎指出，中國因環保因素，小水泥廠退出市場，水泥受惠於大廠控制市場的力道上升，報價易漲難跌，今年中國救經濟大推基建，有利於未來幾年的水泥需求。 其他符合低股價淨值比條件的個股中，神達的0.8倍也受到關注。投資家研究總監孫慶龍指出，該公司原本生產汽車導航與行車記錄器，近年積極朝雲端商機布局，成效已顯現，去年第4季營收成長43%，去年EPS（每股稅後純益）約2.4元，今年預期將挑戰2.9元，也是值得追蹤的股票。\r\n\r\n另外，5G商機啟動帶動今年DRAM價格將逐步往上，兆豐投顧董事長李秀利認為，生產DRAM的重要廠商華邦電，今年業績不看淡。而近期股價轉強的金寶，在東南亞有大量的製造產能，同時積極於中國擴產，在美中貿易戰下，受惠於東南亞製造產品不受貿易戰的關稅影響，執行長沈軾榮也樂觀期待今年業績將大成長。\r\n\r\n\r\n\r\n再來看看具備轉機題材的幾個低價潛力股，其實，題材也多半圍繞在台商回流、或是5G題材。 孫慶龍指出，台商回流中科進駐許多年輕工程師，分別在台中市北屯區置產買房，而大量推案的總太建設因此受惠，今年EPS約1.5元，但明後年建案完工入帳，EPS將挑戰7到9元，股價雖然近期漲到30元，但獲利持續成長，仍有機會向上。  低價轉機股　聚焦第3季轉虧為盈  另外，DRAM與ABF高階PCB（印刷電路板）受惠5G趨勢報價回升，在轉虧為盈的低價股中，隨著本季記憶體現貨價格將止跌回升，有利於下游記憶體模組，十銓今年營收將朝向高峰邁進。而已經連續虧損3年的南電，終於在去年第3季轉虧為盈，今年在ABF載板報價上揚，以及高階PCB載板供給吃緊下，營運將逐季走高，今年營收與獲利成長可期。\r\n\r\n還有過去製造硬碟零件的和勤，今年除了獨家供應特斯拉繼電器基座外，也新增電動車的零組件，汽車零件比重提高，股價在2019年第4季開始轉強。至於全漢則是在雲端伺服器及資料庫中心電源需求增溫下，訂單能見度大幅提升，擺脫營運谷底，今年不僅業績持續成長，還有處分子公司無錫土地獲利入帳，可貢獻每股盈餘1.4元左右，而且全漢持有高價股旭隼4千5百張，帳面價值超過33億元，公司淨值高達45元，目前20多元的股價算是低估。\r\n\r\n至於穩健高殖利率的題材，李秀利強調，連續4年殖利率在4%左右，今年業績又成長的公司，將是資金布局的方向。\r\n\r\n其中鎰勝生產電源線產量已是世界第一，去年營收因為貿易戰小幅衰退，但獲利卻成長，今年景氣復甦，公司將恢復穩定成長，配息持續穩健。\r\n\r\n另外，伴隨台積電的高資本支出，相關設備廠商今年業績成長可期。孫慶龍分析，低價股中的漢科，近年發展廢氣處理設備Local Scrubber，獲得國際半導體設備材料產業協會及工研院認證，並打入台積電供應鏈，未來科技廠商需要這類廢氣處理設備的商機潛力大，業績成長可期，加上穩定的殖利率，會獲得市場青睞。\r\n\r\n\r\n\r\n▲全漢受惠5G與雲端電源需求增加，加上持有旭隼市值高，股價被低估。（圖／陳俊松攝）\r\n\r\n低量低價股　連4年高殖利率\r\n\r\n其他可以注意的個股中，捷迅的傳統運輸業務雖受美中貿易戰影響，但公司強化電子商務物流服務，引進科技、傳產與電商新客戶，去年第4季營收成長3成，今年上半年將維持兩位數的成長。（延伸閱讀：銅板股暴賺密技》小業務6年賺百倍 40歲躋身億萬富翁）\r\n\r\n而去年股價一度大漲的血糖機製造商訊映，長期殖利率都在4%以上，股價修正，反而是不錯的布局時機。台灣扣件線材大廠春雨，在台鋼集團入主之後，業績穩定，維持高配息，去年受到貿易戰影響，但今年受惠台海兩岸公共建設與建廠等拉動，加上中鋼第2季盤價預期將開高，推升下游廠商回補庫存意願，整體來看，公司對今年營運樂觀。\r\n\r\n上述低價銅板股，各擁優勢，股價多在去年第四季落底，隨著今年景氣回溫，業績有機會逐季成長，低價銅板股將受市場青睞，成為金鼠年的台股新主流。\r\n\r\n\r\n\n      \n        目前資金寬鬆，歐洲許多國家負利率，低成交量的高殖利率股，如果業績好，仍會受到資金的青睞，若公司3至5年的殖利率都維持在4%以上，只要今年的營運狀況向上，配息持續穩定，不但可以賺股息，還可以賺價差，收益都是銀行定存的好幾倍。（延伸閱讀：2019年賺翻天 2020年投資人該如何選股？）\r\n\r\n長期高殖利率的公司，在產業都有一定競爭力，可以利用國際或政治事件的利空，大盤下跌，高殖利率股價修正，換算殖利率超過6%左右的機會買進；之後，可持續持有，長線領股息，但是萬一股價大漲，殖利率只剩下3%左右，也可以考慮獲利拔檔，股價股利兩頭賺。（延伸閱讀：謝金河：2019看殖利率，2020看毛利率）\r\n\r\n若是高殖利率公司，營收連續兩季下滑，這時得去研究，產業是否有新變化，萬一公司未來營收會持續下滑，配息優勢無法維持，一樣得賣出持股，保持獲利才是王道。（延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        虧轉盈的轉機股，股價飆漲的力道強，但初期為什麼會漲？為什麼公司會好？大都只有公司經營者明瞭，在財報上呈現的營收與獲利的成長並不明顯，但股價已經大漲一段。（延伸閱讀：4大產業趨勢悍將 下半年大進擊）\r\n\r\n但如果看技術線形，卻能快速呈現一些跡象；財報虧損的公司，大都沒有成交量，K線呈現長期一字形的低迷狀況，但如果有一天，成交量突然比前期成長3到5倍，股價轉強，就得開始注意，之後股價可能還會盤整，一直到股價越過上次大量的高點，這時就可以開始買進投資。\r\n\r\n一般來說，虧轉盈題材的強勢股，短線股價會在5日線與10日線間震盪，如果股價一直強勢，維持在5日線上，持續持有；股價跌到10日線左右，可加碼，直到哪一天爆量長黑，表示有許多人在高檔賣出持股，這時至少要拔檔一半；萬一跌破月線時，就得全數出脫持股，可能這波轉機的多頭，暫時結束，未來要看業績是否持續成長，才能讓股價再度轉強。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        公司營收成長力道不強，會讓股價長期低迷，淨值比偏低，但若遇到幾年來轉變的機運，例如，美中關稅貿易戰，中國工廠外移，資金回流台灣，受益的低價股就是潛力股，這時就得大膽假設，小心求證，找到低價轉機股。（延伸閱讀：長線高手林適中  在最壞的形勢買進最低價）\r\n\r\n中國工廠外移，東南亞製造受惠，因此東南亞代工製造大廠金寶與泰金寶，值得留意；資金往台灣回流，長期低估的資產股受惠，尤其是台北東區門戶的南港、國產、國揚、工信，擁有土地開發題材；這些受惠於趨勢的公司，股價都有大漲的實力，在題材初期會漲一段，爆量後，量縮不跌回檔是買進的好時機。\r\n\r\n基本上，趨勢股會持續創造高點，但等到實際的利多陸續在財報實現後，爆大量股價卻不再創新高，可能波段大漲的機會已經結束。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        去年台商回台投資突破8000億元，今年開始蓋廠房，身為台灣預拌混凝土龍頭廠的國產， 業績穩健成長，加上南港都更資產活化腳步啟動，未來成長潛力大。（延伸閱讀：謝金河：股市開始出現資產價值回升效應）\r\n\r\n台積電與華邦電在南科園區投資數千億元的半導體廠房正如火如荼趕工中，工地中，台灣最大的預拌混凝土廠──國產，新穎的混凝土車正忙碌地穿梭其中，而全球最新的科技廠骨架，雖是由簡單的水泥、砂石以及化學原料所組成，卻藏著國產注入多年材料與智慧科技的心血。 \r\n\r\n從美中貿易戰開始，台商回流總投資額已超過8千億元，這些新廠房運用的是高品質的預拌混凝土，因此無論是華邦電投資3千億元的路竹廠、台積電投資6千億元的南科廠以及台達電、華碩、美商美光等數百億元的投資，九成的科技廠房，都選擇國產的預拌混凝土。\r\n\r\n國產董事長徐蘭英強調，為何科技廠商選擇國產，主要是因為國產打破傳統預拌混凝土的思維。從2015年以來，為了建構安心建材履歷的業界標竿，國產前後投資了150億元的資金，投資福州的礦山，有安全的砂石礦源、台北港砂石集貨中心、台灣最大砂石船隊、智慧科技的物流車隊，從產品出貨到客戶工地，總共有7道縝密的氯離子檢驗流程，也是因為建立這套制度，讓業界對國產品質，產生絕對的信賴。\r\n\r\n\r\n▲國產南港都更案找國際建築大師合作，提升價值，將獲益數百億。（圖／國產提供）\r\n\r\n科技業建新廠　9成選擇國產混凝土\r\n\r\n國產花了巨資投資，也正巧遇到全球景氣不佳，近3年，公司最低迷的時候，市值還不到一百億元，花上百億元資金投資未來，執行過程當然顛簸，但徐蘭英堅定地說：「只要是對的事情，就要堅持到底。」\r\n\r\n為此，國產每年耗資千萬，成立研發中心持續開發多元的混凝土產品，才有辦法開發台灣高端的巨積混凝土產品，得以爭取到台北榮總重粒子癌症治療中心、台北醫學大學質子中心、台大癌醫中心以及高雄長庚醫院質子中心等混凝土供應；而台北地標的南山廣場，也是指定的混凝土供應商，強度還高過101大樓，就連對建築材料有深入研究的潤泰集團總裁尹衍樑也盛讚國產的品質。\r\n\r\n品質提升後，運送混凝土車隊的效率也要全面提升，國產營運總處總經理吳志仁強調，「我們用管理運鈔車車隊的技術，來管理混凝土車隊。」 \r\n\r\n台北國產總部，耗資了數千萬元所成立的全台第一座「混凝土科技服務行控中心」，將混凝土原料從產地到客戶，溯源管理做到極致，其中國產340輛預拌混凝土車，前後設置4個即時監視攝影，並且導入GPS派遣系統，成為全台灣最有效率的車隊。每輛車準備出貨到工地，電腦會自動設定行車的最佳路線，萬一司機走錯路，行控中心會自動提醒，這套智慧科技派車系統，可讓車隊行車時間平均減少6分鐘，也讓司機年省16萬元的油錢。\r\n\r\n 國產設研發中心　精進建築材料 \r\n 最重要的是，「其實預拌混凝土最佳品質時間只有90分鐘，甚至比蛋糕還要保鮮」，吳志仁強調，運用智慧科技管理，讓國產出貨速度更快。\r\n\r\n以台積電新廠建廠為例，有時一個晚上要供應6到7千立方米，大約是一般豪宅建案50倍，要能在短時間做到這樣的規模，須具備強大的車隊整合能力，一晚出動數百輛車次，才能及時完成大型科技廠房的建築所需；也因為科技提升車隊效率，國產去年全年出貨量衝高到650萬立方米以上，再創新高，市占率持續提升，已經超過18%，穩坐台灣龍頭地位。（延伸閱讀：科技業究竟有沒有回流？一張圖告訴你）\r\n\r\n國產成立65年以來，累積混凝土出貨量達到1億6千萬立方米，相當於8百棟的101大樓，就連921地震，全台倒了11萬棟房子，沒有一棟是使用國產的混凝土。為了維持國產超過一甲子的品牌信用，徐蘭英也強調，持續提高品質，擴大建材的安全，讓客戶信任是企業生存最需要努力的方向。\r\n\r\n去年底，國產持續在建材產業布局，決定在嘉義成立全台第一家ALC輕質磚廠（俗稱白磚），由於輕質磚在歐洲、日本掀起環保建材的風潮，重量輕又防火，在建築界相當受歡迎，可惜台灣沒有生產，需從中國、越南、馬來西亞進口，價格也昂貴許多，在合作建商提出需求後，國產決定在嘉義設立台灣獨家量產輕質磚廠，估計全年產線可達20萬立方米，除了可以供應台灣市場之外，未來也會朝出口發展。\r\n\r\n▲（圖／國產提供）\r\n\r\n出貨量持續提升　穩坐國內龍頭地位\r\n\r\n前瞻建設軌道計畫1000多億工程已持續進行中；《都更條例》修訂，危老重建預計將點燃千億商機，進而加速房地產的發展；而台商回流資金已實質投資設廠，總投資加總起來已經超過2兆元，全台6大科學園區正邁大步積極擴建中，對高品質混凝土等建材的需求大量提升，徐蘭英樂觀對團隊訂出今年至少成長10%的目標，穩健創新高。\r\n\r\n在本業恢復穩健成長下，國產最有價值的「資產活化」引擎也跟著啟動，由於國產從北到南都有土地，全台土地含28間預拌混凝土廠45.7萬坪，不含廠區也有35.4萬坪，是台灣重量級的資產股之一。\r\n\r\n徐蘭英強調，未來資產活化將是國產重要的工作，將把國產的資產，創造最高價值，。其中南港企業總部都更開發案，邀請獲普立茲克建築獎的英國福斯特聯合建築師事務所規畫設計，諾曼．福斯特是英國建築大師，作品遍及世界各地，包括倫敦千禧橋、北京首都國際機場、香港匯豐銀行總部等都是代表作，而主導南港都更案的建築師邱維煬，是來自台灣的合夥人，也是融合國際化與在地化建築的最佳設計師。\r\n\r\n國產南港都更土地約6千5百坪，預估開發總樓地板面積約6萬餘坪，國產集團負責興建完成後，可分回約4.4萬坪，車位約670個，估計今年取得建照，4年左右完工。\r\n\r\n徐蘭英強調，國產拉高規格，與國際建築大師合作，為了翻轉過去南港工業區的「黑鄉」印象，同時傳達國產安心建材理念，用建築讓我們的生活更美好的心意，要讓國產南港都更案變成台北未來的地標之一。\r\n\r\n不只南港都更案會讓市場耳目一新，徐蘭英也首度向媒體透露，在花蓮美崙溪畔國產3千多坪的土地，將與日本星野集團合作，打造超五星級的飯店，今年就會申請建案，也是國產活化資產的另一個亮點。\r\n\r\n\r\n\r\n資產活化添活水　南港、花蓮齊發\r\n\r\n投資專家張捷指出，以南港都更案國產取得4萬4千坪與600多個車位來估算，市值至少值450億元，扣掉建築與土地成本180億元，光南港都更資產活化，至少獲益270億元，已接近國產138.5億元股本的兩倍；但國產目前市值才突破210億元，股價淨值比不到1.1倍，其實是明顯低估，就長線來說，潛力十足。（延伸閱讀：資產股翻身 買盤狂敲南港概念股）\r\n\r\n過去3年國產營運雖然較為顛簸，但徐蘭英無畏逆境，以一家公司的力量，耗資百億元，打造台灣建築材料履歷制度，拉高產品價值，現在高強度混凝土產品，是傳統混凝土價格的1.3倍以上；而國產多年的準備，正巧遇到台商回台搶地、建廠房的爆發點，正是這波資金回台的重要受益者。默默耕耘5年終於看到成果，而加入智慧科技與新材料科學的建材技術的精進，讓已誕生一甲子的國產，更能朝百年企業方向而努力，至於國產的百年願景，徐蘭英強調，「機會只留給默默努力的人。」\r\n\n      \n        和勤走過最黑暗的過去，回復到獲利軌道後，去年每股盈餘有機會來到0.5元； 今年在特斯拉的加持下，每股盈餘將跳增至3元以上，可望成為一匹黑馬股。（延伸閱讀：特斯拉靠擰毛巾保獲利 台廠供應鏈仍被景氣拖累）\r\n\r\n隨著特斯拉股價翻倍來到537美元，再度改寫歷史新高，過去與特斯拉緊密合作的台系供應鏈如電池材料供應商康普，變速齒輪供應商和大，以及電池管理線束貿聯、宣德等，再度受到市場高度關注。\r\n\r\n\r\n\r\n走過經營權之爭，朝三方向整頓\r\n\r\n特斯拉對台股而言，就是一股重要的推手。只要被納入特斯拉供應鏈的台廠，即使是營收占比很低，市場依舊捧場，幾乎就是飆股的保證，這些年來股價都翻了幾倍。\r\n\r\n但是，在這當中，唯獨和勤與特斯拉脫鉤了，幾乎不漲反跌。對此，法人直言，「和勤這幾年出現了經營權之爭，市場避之唯恐不及，拖垮了股價。」\r\n\r\n談到過去，「和勤最糟糕的時候已經過去了，這些年很對不起小股東」性格直爽的和勤精機顧問黃明太指出，原本和勤是邱家在經營，會找上他們，主要是黃家在高雄的平和環保是從事下游廢棄物處理，與沖壓精密廠商有上下游合作關係。\r\n\r\n董事長黃亦翔則說，一開始只是單純做個大股東，完全沒有任何干預的動作；但納悶的是，為何技術領先的和勤，手上握有這麼好的大客戶，營收也持續創新高，可是2015、2016年卻始終沒有賺錢。黃亦翔提及往事，他說當時父親黃明太對於公司長期以來無法獲利開始質疑，因而對邱家訴諸法律。\r\n\r\n好不容易2017年時，和勤終於完成經營權易主，原本以為經過好好地整頓，就可以回復獲利成長軌道，但料想不到的是，一場工廠大火，讓新團隊足足遲了一年多才真正出現轉機。\r\n\r\n黃亦翔說，新經營團隊只是把過去虧錢問題的癥結找出，調整方向就可以賺錢，於是他訂下投資、業務及管理三個領域的整頓方向。\r\n\r\n在投資方面，過去的團隊常常重複投資新廠，現在只要把這部分喊停，就可以停止流血。像是因應美中貿易戰的關係，和勤原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，但整個硬碟供應鏈拉得如此長，實在毫無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅，都會墊高成本，硬碟製造不一定非得在中國做不可。\r\n\r\n\r\n\r\n繼電器基座打入特斯拉，兩岸唯一\r\n\r\n台灣廠總經理黃湘怡表示，近年全球硬碟需求已經被SSD（固態硬碟）取代，不過受惠雲端、物聯網等商業應用高階機種需求攀升。另一方面，全市場幾近所有廠商都退出生產硬碟構件，和勤幾乎壟斷整個傳統硬碟。所以，終端客戶Seagate（希捷）、WD（威騰）等訂單仍呈現穩定成長。\r\n\r\n業務方面，黃湘怡指出，盤點過後發現過去客戶數多達100家，產品多達500款，但這當中至少有超過100款沒有賺錢，所以無效產品都要停掉，然後毛利率太低的，都不會再接單了，特別是汽車機構件部分，未來毛利率至少要30%，一舉扭轉過去賠錢也在生產的陋習。\r\n\r\n管理方面，過去工廠動線雜亂會降低生產效能，所以替換老舊產能，導入全自動化，以提高效能並降低人力成本。\r\n\r\n根據業界表示，2017年，和勤在現有的新經營團隊入主後，就展現出高昂的企圖心，以精密沖壓品質拿下特斯拉訂單，成為兩岸唯一一家生產繼電器基座的廠商，占了營收比重5%。今年，該公司對特斯拉出貨量又大幅提升至30萬輛，和勤也從過去生產繼電器基座之外，再增添繼電器上蓋部分，營收比重可望大幅提升10%。（延伸閱讀：金寶啟動四大引擎 搶當南向代工王）\r\n\r\n照理說，市場上和特斯拉沾上邊的供應鏈都可以飛黃騰達。但法人卻搖搖頭說，一開始市場對於和勤的經營權之爭仍有疑慮，因此股價相對受到壓抑。即使，2017年新經營團隊入主打入特斯拉供應鏈，也偏偏遇上特斯拉進入調整期，以及美中貿易戰開打影響，所以依舊沒被市場關注。\r\n\r\n ▲和勤靠著精密沖壓技術打入電動車市場。（圖／彭世杰攝）\r\n\r\n貿易戰下受惠者　成長性看好\r\n\r\n值得注意的是，和勤高達69%營收比重為汽車零件，法人普遍認為會受到貿易戰的拖累，再加上，整體汽車零組件表現欠佳。對此，和勤黃亦翔回應說，由於中國車市急凍衝擊，拖累了2018年至2019年初的表現。\r\n\r\n但是讓人意想不到的是，貿易戰開打後，為了避免受到高關稅的衝擊，中國政府祭出優先使用本地零組件廠商，而和勤為大中華地區第二大精沖廠，反而因此成為受益廠商之一，目前在手訂單明確。（延伸閱讀：低基期汽車零件股 蓄勢報復性反彈）\r\n\r\n黃亦翔也補充說，市場上最關心的電動車部分，目前和勤還會再新增多組零件量產，未來有機會切入電池殼體供應。由於今年美系電動車廠出貨量大增，對於和勤來說，未來很有機會成為單一最大的營收比重來源。\r\n\r\n法人認為，在特斯拉的加持下，和勤終於鹹魚翻生。2019年算是正式走出最黑暗的過去，每股盈餘有機會來到0.5元；今年各方面都步上軌道，每股盈餘有機會跳增至3元以上，成為一匹黑馬股。 \r\n\n      \n        全球最大電源線供應商鎰勝，堪稱穩健的高殖利率概念股。 穩健經營不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。\r\n\r\n鎰勝是全球最大的電源線供應商，每個月生產的電源線足足可繞地球2圈以上。舉凡需要用到電的，都需要電線，誰的人生能夠離得開電源線呢？大部分人家裡都有鎰勝的產品。（延伸閱讀：「鎰勝」電源線產量世界第一 連賺43年的秘密跟著趨勢轉 殖利率年年維持8％左右）\r\n\r\n這家樸實、不起眼的公司，卻有著傲人的成績。經營了超過45年，不但年年獲利，從來沒有虧損過，近年皆配發3至4元現金股利，殖利率維持在約7、8%水準，堪稱最穩健的高殖利率概念股。\r\n\r\n鎰勝成立初期，從最早的燈、時鐘、收音機、吹風機等產品的電線做起，如今電源線產量已是世界第一。目前產品應用以監視器、電視為最大量，事務設備次之，其次是家電與遊戲機等消費性產品。主要客戶包括日系的佳能、索尼、Panasonic，韓系的三星、LG，美系的惠普等耳熟能詳的國際大廠，不少是鎰勝合作了2、30年以上的老客戶。\r\n\r\n經營45年　從沒虧過錢\r\n\r\n鎰勝在生產基地的布局同樣跟隨客戶腳步，早年在台灣生產，後來到了中國；由於東南亞地區生產成本仍然低廉，隨著不少日系廠商將產能自中國移往東南亞，鎰勝也在十幾年前提早布局東協市場，目前在台灣、中國、越南、巴西等地都有工廠。\r\n\r\n鎰勝指出，這兩年越南布局也持續擴大，目前中國產能約占6至7成，台灣占15%，越南占15%；預期今年越南產能占比將提高至2成以上。\r\n\r\n線材屬於成熟產業，不過在歷經幾年前陸廠搶單及原物料暴起暴落的產業自然調整後，大者恆大的趨勢更趨明顯，在個別市場具有獨大供貨基礎的大廠，依然能維持穩健獲利。（延伸閱讀：良維大砍2千名員工 由快變慢賺更大）\r\n\r\n董事長黃子成指出，電源線與一般線材不同，有安全特性的問題，一旦電源線斷裂、燒掉，生命財產安全皆可能蒙受重大損失，因此各國皆有嚴謹的安全規範認證，價格上也得以反映成本，保有一定利潤；不像電子產品，熱潮過了，只好報廢掉或是面臨削價競爭。\r\n\r\n而安規需要長時間、各個國家去布建，每推出一項新產品，同樣需要各國認證。申請安規的成本很高，維持費同樣驚人，鎰勝必須配合客戶推出的新產品不斷去申請新的認證，以及維持舊的認證，這些認證機構每年還要派人來鎰勝的各地工廠查驗，「光是維持這些安規的費用，每年要花將近一億元，小廠哪裡負擔得起？」黃子成強調，這個產業必須抱持長期經營的心態，短視近利是很難生存下去的。\r\n\r\n\r\n\r\n長期扎根基本盤　賺錢分享股東\r\n\r\n產業生態變化劇烈，景氣循環更是必然，但鎰勝自成立以來，年年都有獲利，不禁令人好奇，到底是如何做到的？其實只要看看公司的門面，便可嗅出端倪。公司裝潢陳設數10年不變，連桌子椅子都沒換過；追求穩健更是長年維持獲利的最大關鍵，例如電源線受原料銅價影響甚大，黃子成也從來不做投機生意，不賭原物料行情，專注在本業上。黃子成說，有些產品雖然獲利高，壽命卻很短，寧願把基本盤顧好，永續經營才是鎰勝的公司文化。\r\n\r\n穩紮穩打不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。鎰勝2019年營收65.28億元，前3季EPS（每股稅後純益）2.46元，近年獲利幾乎都百分之百分配給股東，因此殖利率居高不下。穩健經營是公司一貫的策略，公司希望回饋股東，股利政策也將會延續下去。 （延伸閱讀：台股2019年亞洲第一強 歷史高點12682能否重現？）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "三江源国家公园公报(2019)--新闻中心": "405- Method Not Allowed\n\r\n\t\t\t\t  该网站正在使用电信云防护服务，由于您使用的请求方法存在潜在安全风险，被电信云防护拦截。如果您有任何疑问或者认为这是一个误报，请您通过以下方式联系电信客服：\r\n\t\t\t\t\r\n\t\t\t\t  紧急处理电话：4008105558-1-3   电信客服QQ：1814481909\r\n\t\t\t\t规则ID : 16627500342402029948\r\n\t\t\t\t",
    "河北乒乓球选手孙颖莎梁靖崑出战卡塔尔公开赛": "河北乒乓球选手孙颖莎梁靖崑出战卡塔尔公开赛河北乒乓球选手孙颖莎梁靖崑出战卡塔尔公开赛比赛中的孙颖莎。新华社记者杜宇摄河北新闻网3月3日讯（河北日报记者赵瑞雪）今天，2020国际乒联世界巡回赛卡塔尔公开赛正式开赛，河北女子乒乓球运动员孙颖莎和男子乒乓球运动员梁靖崑随中国队参赛。卡塔尔公开赛一直颇具影响力，今年作为东京奥运会前的白金赛事，虽然受新冠肺炎疫情影响有多国选手退赛，但中国队和日本队两大强队依然尽遣主力，把本次比赛作为东京奥运会前的一次重要练兵机会，两队的对决将成为本次比赛的最大看点。河北石家庄姑娘孙颖莎，曾获得过国际乒联公开赛女单和女双冠军、世界青少年乒乓球锦标赛女单和女双冠军、亚运会女团和混双冠军等多项荣誉，在国际乒联最新积分榜上排名第二位，但仅领先排名第三位的伊藤美诚380个积分。根据签表，在女子单打比赛中，三名国乒选手孙颖莎和丁宁、陈幸同位于4/4区，不出意外，这个区进入四强的名额将产生在丁宁和孙颖莎之间；而伊藤美诚则处在3/4区。如果两人都能从各自分区中杀出，将共同争夺一个决赛席位。是否能遏制住伊藤美诚的上升势头，对于孙颖莎的女单之路颇为关键。此外，在混双比赛中，孙颖莎还将和搭档王楚钦从资格赛打起，遭遇多对实力强劲组合的挑战。比赛中的梁靖崑。新华社记者梁旭摄男子单打比赛，来自河北唐山的的梁靖崑同水谷隼、王楚钦、马龙同处在2/4区。曾在乒超联赛、世乒赛直通赛中战胜马龙的梁靖崑正处于上升期，能否发挥出色突出重围同样值得期待。据了解，3月3日至4日，卡塔尔公开赛将率先进行资格赛的争夺，正赛将于3月5日开始。\n凡注有“河北新闻网”电头或标明“来源：河北新闻网”的所有作品，版权均为本网站与河北日报报业集团所有（本网为河北日报报业集团独家授权版权管理机构）。未经许可不得转载、摘编、复制、链接、镜像或以其它方式使用上述作品，违者将依法追究法律责任。\n河北日报微信公众号河北新闻网微信公众号燕赵都市报微信公众号河北日报客户端\n新闻热线:0311-67563366\n广告热线:0311-67563019\n新闻投诉:0311-67562994\n违法和不良信息举报电话：0311-67563366 邮箱：hbrbwgk@126.com\n\n河北日报广告热线（刊登声明）:0311-67562168\n燕赵都市报广告热线:0311-67563200\n\n冀ICP备 09047539号-1\n互联网新闻信息服务许可证编号:13120170002\n冀公网安备 13010802000309号\n\n广播电视节目制作经营许可证（冀）字第101号 |\n信息网络传播视听节目许可证0311618号 |\n冀网文〔2017〕3106-010号\n河北新闻网版权所有 本站点信息未经允许不得复制或镜像 法律顾问：河北冀督律师事务所 臧济华www.hebnews.cn copyright © 2000 - 2020\n\n\n\n\n\n\n"
}