{
    "​志聖大方配息2.5元現金殖利率超過10%": "近來進入上市櫃公司公布去年股利配發水準的旺季，PCB暨面板、半導體等製程設備廠商志聖（2467）董事會決議將配發2.5元現金股息，以最新收盤價23.5元計算，現金殖利率達10.6%，成為高殖利率一族。",
    "《電子零件》需求放緩，志聖今年審慎看待": "\n【時報-台北電】2019年受貿易戰影響，客戶擴廠需求放緩，導致設備業普遍營運偏淡，其中志聖 （2467） 雖然2019年營運較2018年下滑，但公司27日公告董事會通過決議與去年同樣配息2.5元。展望今年志聖表示已備好多項新品，保持技術到位以應付客戶多元的需求，惟市場仍有不穩定因素存在，預估今年營運將會持平並審慎看待。\n　志聖先前指出，半導體產業因應5G、AI、自駕車等多元應用，公司看到明顯的需求動能，此外中國半導體全面性擴張及台灣先進封裝技術擴展速度加快，包括2.5D、3D IC封裝、異質封裝等，另外先前市場熱議的COF封裝雖然因華為事件受到震盪，但8K TV及智慧型手機的快速發展，COF封裝需求仍持續看漲。\n　PCB方面志聖認為，因應5G高頻高速傳輸、低功耗、高I/O等，PCB製程上更加強調高密度、高層數、薄型化，從HDI到SLP類載板，趨近封裝製程規格的PCB設備需求看漲。\n　以志聖PCB個別產品線來看，在PCB高階壓膜、剝膜、烤箱成長，唯獨曝光機下滑，志聖也決定將曝光機逐步轉往大陸生產，同時進攻軟板市場。(新聞來源：工商時報─王賜麟／台北報導)【時報-台北電】2019年受貿易戰影響，客戶擴廠需求放緩，導致設備業普遍營運偏淡，其中志聖 （2467） 雖然2019年營運較2018年下滑，但公司27日公告董事會通過決議與去年同樣配息2.5元。展望今年志聖表示已備好多項新品，保持技術到位以應付客戶多元的需求，惟市場仍有不穩定因素存在，預估今年營運將會持平並審慎看待。　志聖先前指出，半導體產業因應5G、AI、自駕車等多元應用，公司看到明顯的需求動能，此外中國半導體全面性擴張及台灣先進封裝技術擴展速度加快，包括2.5D、3D IC封裝、異質封裝等，另外先前市場熱議的COF封裝雖然因華為事件受到震盪，但8K TV及智慧型手機的快速發展，COF封裝需求仍持續看漲。　PCB方面志聖認為，因應5G高頻高速傳輸、低功耗、高I/O等，PCB製程上更加強調高密度、高層數、薄型化，從HDI到SLP類載板，趨近封裝製程規格的PCB設備需求看漲。　以志聖PCB個別產品線來看，在PCB高階壓膜、剝膜、烤箱成長，唯獨曝光機下滑，志聖也決定將曝光機逐步轉往大陸生產，同時進攻軟板市場。(新聞來源：工商時報─王賜麟／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "高股息燙金 逾百家爭豔": "上市櫃公司今年配發現金股利上看1.3～1.4兆元，儘管台股受新冠肺炎干擾指數回測至年線11,062點附近，但高現金殖利率題材發燙。根據統計，目前已有177家公司公布股利水準，超過六成現金殖利率逾3％，成為年線有撐的利多因子。■上市櫃估配息1.3～1.4兆台股上市櫃公司2019年財報即將在3月底前公布，目前進入財報密集發布高峰期，上市櫃公司董事會也陸續公布最新股利政策，預計今年台股將發出1.3～1.4兆元的現金股息。高現金殖利率題材一向是台股的優勢。根據統計，截至3日為止已有177家公司發布股利數字，合計股東現金紅利高達3,887億元，其中每股配發超過10元以上現金股利有旭隼每股配發23.2元，信驊為22元、寶雅17.1元、聖暉15元、國巨15元、祥碩12元、朋億10元、精測10元等。■志聖殖利率9.68％暫領先在177檔已發布股利政策公司中，以3日股價收盤價計算，現金殖利率超過3％比例超過六成，占比相當高。半導體等製程設備廠商志聖每股將配發2.5元，現金殖利率以9.68％暫時居冠，無塵室機電大廠聖暉每股將配發15元，現金殖利率達8.06％居次，聖暉同時兼具高配息及高現金殖利率的雙題材。台股護國神山的台積電逐季配息合計9.5元，因3日股價大漲6.5元，現金殖利率降至2.99％。此外，公司法修訂後，改變了台股的除權息的周期規律，只要上市櫃公司修訂公司章程後，無須經股東會決議同意即可提前發放股息。■多檔月底前除息可留意今年3月底前共計有台積電、日揚、南港、百容、豆府、東科-KY、泰金寶-DR、豐達科、寶雅等將除息，投資人可留意；其中設備廠日揚每股將發放1.7元，現金殖利率達6.18％，即將在3月12日除息，股東將可在4月7日即可領到現金股息。美妝零售通路大廠寶雅每股將發放17.1元，預計3月31日除息，現金殖利率為3.57％，領息日為6月12日。第一金投顧董事長陳奕光認為，台股具有高現金殖利率題材，尤其現階段美國10年期公債殖利率創低的提前下，只要全球股市止穩走揚，躲去債市的資金將會再度流入具有投資價值的高現金殖利率個股布局，尤其是外資偏愛的大型股及國內壽險集中投資的金融、零售等個股，此是台股年線有撐的最大推力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "志聖緊跟新興科技 穩居領導地位": "志聖工業（2467）成立54年，從傳產跨足科技業，從單機銷售邁向系統服務，除為半導體製程推出高階烤箱，也有用於PCB、面板、電子及生醫的產品，並涵蓋中／西藥、食品（如咖啡豆、冬蟲夏草乾燥）及傳統產業的烤箱，產品琳瑯滿目，售價從幾萬元到幾千萬元。\r\n志聖有完整的產品線，拓展多元應用，緊跟新興科技產業，持續研發投資，發展步調亦步亦趨，並以客製化滿足特殊需求。該公司為先進封裝開發專用烤箱，能解決高溫、低無塵度及低含氧量的棘手問題，獲得封測雙雄青睞，並順利進到晶圓大廠的生產線。因應台資企業回台投資，林口廠和台中廠積極投入PCB、面板、半導體及電子組裝產業之烘烤及UV設備；目前PCB和面板貢獻逾八成營收，半導體也占一成比重。幾乎各行業前幾大廠，都在客戶名單中。\r\n志聖也著墨5G等新領域，去（2019）年底舉行法說會時，發布10大新應用設備，引起市場側目，包括：半導體封裝點膠製程解決方案用的正負壓烤箱、封裝表面清潔用in-line plasma設備、5G射頻模組用晶圓滾輪壓膜設備、5G伺服板用UV LED全自動曝光機、全自動車載面板用烘烤線、全自動車載面板用老化測試線、COF驅動IC用R2R烤箱、折疊手機用軟性電子材料R2R塗佈機、車用3D曲面保護玻璃用烘烤設備、WLP先進TSV2.5D／3D封裝（CoWoS、SoIC）暫時貼合、介電層壓合、烘烤製程用Carrier bonder、晶圓真空壓膜機及烘烤自動化線等，都是高技術水平的高附加價值產品。\r\n志聖兩岸4個廠區提供烘烤、乾燥、曝光的測試服務，廣州、昆山都已復工生產。受美中貿易戰影響，去年營收及獲利不如前年，肺炎疫情是今年預料之外的變數，帶來更大的挑戰。但對於這家業界最久、規模最大的光、熱專業設備廠而言，持續坐穩市場領導地位應無疑義，外界也高度關注其羽化蛻變的速度與進程。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "半導體、物流 業界新戰場": "隨面板廠建廠潮退燒，設備廠積極進軍半導體設備及新物流系統市場。包括盟立、志聖近年轉型已具成效，陸續交出在新產品及新市場的不錯成績單。\r\n半導體與面板是台灣最具指標的兩兆產業，然發展歷程中，面板廠前段製程國產化腳步遠比半導體廠積極快速。台灣面板廠因此扶植起許設備廠，成為台、日及陸面板廠重要供應鏈。但隨大陸面板廠前幾年競相建新廠風潮，導致全球面板供過於求，引發跌價、面板廠相繼虧損後，建廠潮隨之退燒。\r\n盟立董事長暨總裁孫弘表示，兩岸面板業近年不會再有大規模投資建廠，盟立積極布局的半導體高端封裝自動化設備及新物流系統市場，已自去年第4季起陸續貢獻營收及獲利。他表示，半導體高端封裝自動化設備系統今年可望挹注20%營收，取代過去貢獻較大的面板設備。\r\n志聖董事長梁茂生表示，占公司營收比重近五成的面板產業去年起逢逆風，志聖七年前就開始布局半導體先進封裝市場，已躋身台積電封裝設備供應鏈，看好2020年半導體相關設備業績有望挑戰倍增目標。\r\n志聖去年半導體應用占比約9%，包含晶圓真空壓膜機、在線電漿設備、SiP應用混合設備等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤中〉一度重挫逾240點 政府基金護盤跌點大幅收斂 重回11200點": "",
    "女信眾大林武聖宮求財庫 擲出立筊": "（中央社記者蔡智明嘉義縣29日電）一名來自桃園的女信眾今天下午到嘉義大林武聖宮求財庫，擲出立筊，不僅她被嚇到，一旁的信徒也嘖嘖稱奇。大林武聖宮志工孫美秀表示，這是廟裡第二次出現立筊，距上次信眾擲出立筊已時隔6年。孫美秀表示，陳女在廟前車道擲出立筊，沒多久有汽車從廟前經過，但沒被撞倒，立刻拿壓克力盒保護，但過沒多久，卻被路過的人踢倒。孫美秀說，能看到立筊真的不容易，不過廟裡還有一對掛筊，掛在神桌布上，從2017年信眾擲出至今，已過936天，還沒掉下來。（編輯：陳俊碩）1090229",
    "護聖方舟首航配送物資濟弱": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "雲林血庫庫存不到7天 天聖宮贊助酒精送捐血民眾": "\n新冠肺炎衝擊，民眾減少外出意願，全台血庫庫存也因此拉警報，雲林縣林內鄉天聖宮於3月1日將在林內公所廣場舉辦捐血活動，完成捐血的民眾可獲贈一瓶消毒酒精。\n\r\n為響應捐血活動，雲林天聖宮、林內書香關懷協會志工近日排隊購買180瓶酒精，並捐贈給捐血站，來呼籲大家一起捐血做公益；雲林捐血站表示，目前血庫庫存量又降至7天以下，尤其是O型血最缺，請民眾踴躍捐血。\n\r\n天聖宮主任委員張崇基、雲林縣議員邱世文等人今天到雲林捐血站，籲請民眾活動當天挽袖捐血；張崇基說，武漢肺炎讓大家人心惶惶，關聖帝君指示協助防疫，保護信徒健康，因此廟方才特別舉辦捐血活動。\n\r\n邱世文今天也親自挽袖捐血，他說，天聖宮與書香闗懷協會志工媽媽這幾天到各酒精販售點排隊買酒精，她們沒拿回家自己使用，反而捐出來贈送給民眾，期望提高提高民眾捐血意願及強化防疫意識。\n                    台南有11所國小今年滿百年，為慶祝百年校慶，這學期都規畫盛大校慶活動，但受到疫情影響，已有5所學校決定延後，有的要視疫情...                  \n                    為防止新冠肺炎疫情擴散，台南市繼後壁區泰安宮昨天宣布延後舉辦為期7天的「媽祖遶境59庄頭巡禮活動」，台南市目前約有200...                  \n                    因應新冠肺炎持續升溫，配合中央流行疫情指揮中心政策醫院加強人員管制措施，嘉義長庚醫院防疫再升級，自3月2日起全面管制醫院...                  \n                    「遙控無人機管理規則」去年公告預計3月31日實施，由地方政府正面表列可飛行區域，「照目前看來台南幾乎全區禁飛，連基本的教...                  \n                    新冠肺炎疫情升溫，為了鼓勵民眾在228連假出遊，台南市長黃偉哲及觀光旅遊局介紹3大主題遊程，希望大家踴躍到台南戶外踏青，...                  \n                    新冠肺炎衝擊，民眾減少外出意願，全台血庫庫存也因此拉警報，雲林縣林內鄉天聖宮於3月1日將在林內公所廣場舉辦捐血活動，完成...                  \n                    中央氣象局預報，嘉義市民族路（文化路以西）3月10日至12日傍晚，在無雲遮下將可觀看懸日景象，適合觀賞懸日時間，約在傍晚...                  \n                    新冠肺炎疫情持續增溫，減少群聚、密閉空間消毒、嚴堵防疫破口等成為防疫重點，嘉義縣長翁章梁上午視察公車處防疫整備情形，指示...                  \n                    昨天還稱會持續辦理在本月二十九日的雲林北港朝天宮、花蓮吉安聖南宮遶境，昨晚開會，今早喊停。北港朝天宮今天表示，廟方一直都...                  \n                    許多飛鏢運動同好陸續登門打鏢（射飛鏢），78年次的盧思瑜為了推廣喜愛的飛鏢競技運動，透過勞動部「微型創業鳳凰貸款」計畫的...                  \n                    新冠肺炎疫情延燒，嘉義市衛生局為鼓勵民眾勤洗手，透過九華山地藏庵和嘉義城隍廟贊助20萬個香皂，民眾只要到嘉市92間健保藥...                  \n                    台南市長黃偉哲重視綠能政策，特別要求推動校園太陽光電設施，教育局克服困難，吸引業者出資興建太陽光電風雨球場，市府不用花錢...                  \n\n\n\n\n\n",
    "陳伯南水墨畫創作精彩展出-生活": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【筆耕心田】志行萬里遠| 副刊": "◎莊雲惠　國中學生像一團泥巴似地，懶洋洋地說不想上課。　那想做什麼？「想玩！」赤裸裸的表白，讓我無言以對。　每每想起也許酷暑難耐，驕陽如火烘烤大地；也許大雨肆虐，淋溼衣衫；也許寒氣逼人，冷風刺骨……不管天氣寒暑，家長總是按時接送孩子上下課。那任勞任怨的辛苦和不懈不怠的堅持，蘊藏多少為人父母的用心與苦心，以及望子成龍望女成鳳的期待。　孔子說自己「十有五而志於學」，以現代人來說，垂髫之年送幼稚園，或早早就開始學習才藝，因此十五歲才立志求學，時間似乎稍晚了些；但孔子終究能成就一家之言，被奉為「至聖先師」。他所憑藉的是什麼？我想是一旦立志，就身體力行，貫徹到底的毅力和決心吧！　立志非常重要，只有自己想要好，才會愈來愈好；只有強化心理素質，才能具備充沛的動力，驅使自己向前邁進。　記得曾經有十來歲學生煞有介事地告訴我：「其實我只要平平凡凡過一生！」心想，在「其實」的剖白之前，有什麼說不得的委屈與妥協嗎？我很想問：他心目中的「平凡」是什麼模樣？所謂一生又多長？望著那空洞的眼神，我悠然一笑，不多加置喙，畢竟人生道路還是得自己去走，未來的答案還是得靠自己去尋覓。　我很羨慕孔子可以與學生顏淵、季路聚在一起，談論各自的志向。孔子問兩名得意門生有什麼心願？豪氣的子路說，如果擁有車子、華美的衣服、皮裘，能夠與朋友共享，舉凡食、衣、住、行都給與方便，就算用盡也不足惜。顏淵的個性不同，力行修身養性，希望自己即使有善行奉獻，絕不驕傲聲張；勞苦的事情，不交給別人去做。那麼老師呢？「老者安之，朋友信之，少者懷之。」懷抱濟世理想的孔子念茲在茲期望眾人能獲得照顧，也可以得到朋友的信任。這段記錄於《論語》的師生對談，展現了胸懷志向的光明希望，還有朝著理想奔赴的熱情與活力！　「我也想玩樂啊！能玩樂，多好！」我開玩笑似地對學生說。玩樂比學習容易多了，安逸比耕耘讓人著迷。可以玩樂，誰想要埋首苦學；若能安逸，誰想要努力追求進境？但生活不應僅是過日子而已，人生數十載也不只是吃喝玩樂，徒然把意志消磨於感官層面的享受。「自古流芳傑士，多從血哭淚盡中走來。歷代高譽賢豪，必自大艱深危上勘過。」總要做些有意義的事，在午夜夢迴之際，才不會感到空虛落寞吧！　茫茫歲月，滾滾紅塵，如果想充實生命、豐富心靈，就要為自己立定目標，「志行萬里者，不中道而輟足」，唯有不斷前進，不斷逐夢圓夢，才能活出生命的光彩！\n",
    "聖露西亞獨立41週年 美國務卿賀詞挺台": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國務卿龐皮歐發布祝賀聖露西亞獨立四十一週年的聲明，特別提及聖露西亞與台灣的邦交。（路透檔案照）〔記者彭琬馨／綜合報導〕美國務卿龐皮歐二十日在官網上發布祝賀聖露西亞獨立四十一週年的聲明，聲明中特別提及聖露西亞與台灣的邦交，強調台聖夥伴關係顯示聖國對人權、法治及民主原則的承諾。龐皮歐聲明表示，聖露西亞美景每年吸引成千上萬美國遊客，聖國對美國志願服務組織「和平工作團」志工、美國醫療艦「安慰號」的歡迎，也增強聖國的教育、健康及耐災韌性，確保聖國年輕人有更繁榮的未來。請繼續往下閱讀...聲明中並特別提及台灣。龐皮歐表示，聖露西亞與台灣的持續夥伴關係，顯示聖國對人權、法治及民主原則的承諾。外交部發言人歐江安昨表示，聖露西亞慶祝獨立四十一週年紀念日，政府分別由總統蔡英文致函總督史納克、行政院長蘇貞昌致函總理查士納，以及外交部長吳釗燮致函外長鮑布蘭表達我國政府與人民的誠摯賀忱。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    武漢肺炎》賴士葆激戰口罩政策 蘇揆霸氣回應讓網友大讚                                            \n\n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "僑胞愛心化為軟實力 聖文森官員：邦誼長存": "由旅美僑胞鮑潘曉黛創立的「幫幫忙基金會」，每年捐出近20個貨櫃的物資，幫助世界上貧窮國家。友邦聖文森駐美官員今天親自致謝，表達兩國之間友誼長存。\n總部設在洛杉磯的幫幫忙基金會是美國政府立案的非營利組織，自2000年創立以來，不只每年募集物資救濟，並在薩爾瓦多、巴拿馬等國家設立老人院、職業學校、電腦學校，照顧老人與年輕世代。\n駐洛杉磯台北經濟文化辦事處副處長翁桂堂說，鮑潘曉黛與基金會的義工，這20多年來持續不斷的付出，非常了不起，「用愛心化為台灣的軟實力，他們是僑民外交的最佳典範」。\n幫幫忙基金會今天在洛杉磯華僑文教中心舉行記者會，宣布今年的物資募集計畫，鮑潘曉黛、翁桂堂及聖文森駐洛杉磯名譽總領事吉爾（Cadrin Gill）和瓜地馬拉、貝里斯駐洛杉磯外交官皆出席記者會。\n吉爾向中央社記者表示，位在加勒比海的聖文森自從獨立以來，與中華民國台灣的之間的關係向來穩健，雙方之間的交流成果豐碩，包括在台灣的捐助下建立的機場、在惡水上搭建的橋梁等。\n「兩國之間的邦誼將會長久持續下去」，吉爾用華語「謝謝，朋友」向在場的媒體打招呼，更感謝幫幫忙基金會捐助聖文森多年，包括食物、書本與學校文具用品都是當地最需要的物資。\n鮑潘曉黛在美國投入公益20多年，幾乎每年跟著貨櫃到貧窮國家發放物資，經常是這些中南美洲國家的總統、總理奉為上賓的接待對象，對各個國家的需求、風土民情也很瞭解。\n鮑潘曉黛身邊有一群不支薪的志工長年相隨，她說「幫助別人，自己也會快樂」是幫幫忙基金會的宗旨，有些國家就算斷交了，但因為他們親眼看過這些國家的難處，愛心還是繼續下去。\n幫幫忙基金會20多年來已經捐出400多個貨櫃的物資，此外還在聯合國的NGO組織（非政府組織）活動占有一席之地。\n幫幫忙基金會在2005年被聯合國經濟及社會理事會（ECOSOC）核准具有特別諮商顧問地位，多年來在聯合國會議為非營利組織、學術機構與商業企業舉辦多次研討會。\n今年3月在紐約的聯合國女性議題研討會，幫幫忙基金會將會派出代表參加。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【肺炎口罩】狄志遠等設口罩生產線首批產30萬個料每周增至70萬": "登入 登入 / 註冊受疫情影響，香港口罩短缺，今日（27日）再有人表示會籌備口罩生產線。新思維創黨主席、香港家庭教育學院總監狄志遠聯同新思維副主席鄭承隆及黃俊瑯，計劃設立口罩生產線，並表明香港人而製作。狄志遠說，他們本著社會公益的精神生產口罩，首周的口罩量約30萬個，即每天約4萬多個，預計第二個月產量可增至每周約70萬個。他說，日後口罩會免費派發予有需要人士，又會配售予診所、醫護人員等。狄志遠等人設立口罩生產線，並表明香港人而製作。 （張浩維攝）香港家庭教育學院說，早前在年初四訂購五台口罩機，首台機器已於本月20日正式交付，並已在24日完成組裝，隨即開始生產口罩，口罩達第二級防護（Level 2）。鄭承隆指出，首月的口罩量約30萬個，即每天約4萬多個，預計第二個月產量可增至每周約70萬個。學院又稱，已向廠方簽訂可製作1200個口罩的材料合約，部分已付運。▼疫下香港　口罩、搶購、衝突、寒冬▼正等候化驗報告鄭承隆說，現時口罩供應緊張，為確保口罩的品質，已將口罩成品交由美國及廣州化驗機構進行化驗報告。他說，為了加快供應口罩的速度，未收到報告前亦會分派口罩。他說，每個口罩成本約1.7元，有人贊助了200萬元，他們亦墊支了400多萬元，未曾打算向政府申請資助。新思維創黨主席、香港家庭教育學院總監狄志遠（右）聯同新思維副主席鄭承隆（中）及黃俊瑯（左），計劃設立口罩生產線。（張浩維攝）將免費派發口罩香港家庭教育學院表示，日後口罩會免費派發予有需要人士，包括由政府的創新辦免費分發予個別行業的前線員工、由安老事務委員會主席林正財免費分發予長者，又會視乎情況分予醫療輪助隊及聖約翰救傷隊。鄭承隆說，下周四起會分派口罩予創新辦及林正財，讓他們分派給有需要人士，預計每周會預留15萬個給他們。每個兩元配售除了免費派發外，每個口罩又會以兩元配售予私家醫生、脊醫學會等，以向診所供應，同時又會與護士協會合作，將口罩供應予醫護人員，此外，他們又會配售予有需要的非牟利機構、透過區議會供應予基層市民。創新辦總監馮程淑儀（右）都有出席記者會。（張浩維攝）馮程淑儀否認支持個別政黨今次的記者會中，創新辦總監馮程淑儀都有出席，被問及是否代表政府支持個別政黨，馮程淑儀說，新思維是智庫而非政黨，鼓勵智庫發展亦是創新辦的工作，只要工作為市民，政府亦會幫助。狄志遠說，製造口罩是非牟利機構的行為，今次有不同背景的人參與，亦無經濟考慮，「今次咩顏色嘅人，都有一齊支持做好件事。」",
    "二信高中「DIY創客額溫計」 助防疫| 基宜花東": "記者林普天／基隆報導　北聖宮宮主江伯伯及相關人員，擔憂受「嚴重特殊傳染性肺炎」（武漢肺炎）影響，開學後學校防疫資源不足，春節期間召集志工集思廣益。身為志工的二信高中家長會長吳昭儀提出，結合北聖宮贊助經費，以二信高中電機科的專業能力，由技高孩子透過創客理念實作「DIY創客額溫計」，是兼具防疫需求又符合生活科技教育理念的最佳防疫工具。　臺北城市科大電通系副教授蔡耀斌團隊，和二信高中電機科主任劉兆祥團隊，趕工「DIY創客額溫計」，採用風靡全世界國中小學生的MICRO:BIT微電腦開發板，並搭配紅外線非接觸式溫度感測模組及蜂鳴器，再使用雷射雕刻機雕刻木板作為溫度計外殼，簡單實用，深具創意思維與教育意義。若額溫未達37.5度即於顯示板上顯示溫度；若額溫達37.5度（含）以上，則發出短促5聲嗶嗶聲，較市售額溫槍更明顯提醒額溫量測異常結果。\n",
    "二信自製額溫計送中小學校助防疫": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "831警方不批集會黎智英、楊森、李卓人聖堂前領唱聖詩": "三名民主派人士今早被捕，更被即時落案檢控，指他們涉嫌於去年8月31日觸犯非法集結罪。在人大「831落閘」五周年的當日，發生了甚麼事？翻看當日拍攝片段，眾新聞記者拍攝到楊森、黎智英、李卓人當日下午2時左右在中環聖約翰座堂領唱聖詩「Sing hallelujah to the Lord」。去年盛夏，反送中運動戰酣，民陣呼籲8月31日再上街，堅持「五大訴求」，下午三時開始由中環遮打花園步行至中聯辦。警方於8月29日發出反對通知書；民陣申請上訴遭駁回，8月30日宣布取消遊行集會。網上有人發起8月31日各種活動，包括：照原定路線「自由行」、「為香港罪人祈禱大遊行」宗教遊行、YouTuber見面會等，結果當日大批市民聚集在港島各處。 8月29日下午民陣召集人岑子杰在佐敦一間餐廳遇襲。8 .31前夕又有多名泛民及本土派人士被捕，包括前香港民族黨召集人陳浩天、香港眾志秘書長黃之鋒、成員周庭、熱血公民立法會議員鄭松泰、時為議會陣線立法會議員的區諾軒及公民黨立法會議員譚文豪等。8月31日當天較多人嚮應的活動，是由一批自稱「60後」基督徒舉辦的 「為香港罪人祈禱」大遊行，參與者下午12時30分在灣仔修頓球場集合、1時正起步。楊森﹑李卓人及黎智英都在場，黎智英與李卓人並在修頓球場唱聖詩及叫口號。集會人士其後步往中環方向，在灣仔循道衛理聯合教會外停下祈禱，之後在警察總部外再停下，警方一度舉起黃旗，人群之後繼續往中環方向，他們三人都有隨人群步行。部分遊行人士其後走到聖約翰座堂，三人亦一同前往，並在座堂外領唱聖詩。遊行隊伍打算前往禮賓府為林鄭月娥祈禱，其間下起大雨，但由於警察封路，遊行人士未能到達禮賓府，只好在外國記者會外讀經祈禱。下午三時許，在銅鑼灣有市民集結，前往金鐘方向；在中環的部分遊行人士亦都返回金鐘，大批市民聚集在政總外的夏愨道以及立法會附近，並於下午五時左右爆發警民衝突。當晚則發生了「8.31太子站事件」，警方衝入太子站月台大搜捕。請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe我把6800戴上，在防毒面具裡忽然有點想哭，胸口至喉頭又湧出...【鄧炳強回應７焦點問題】　拘捕黎智英　清理太子站祭壇　21警員被訓斥　\n \n數字鑄成的日子，特別深刻，今晚229太子，你估有幾多人？...抗疫期出手拉三大元老　學者：9月選舉傳統泛民將更激進\n \n政治打壓變本加厲　暴政比病毒更惡毒英美日傳媒報道黎智英等被捕831警方不批集會　黎智英、楊森、李卓人聖堂前領唱聖詩【３民主派被捕】民主黨　眾志：時間巧合　同日警察加薪　圖沖淡輿論警落案控黎智英李卓人楊森涉8.31非法集結 5月5日應訊　李：打壓人權自由警今早拘捕黎智英李卓人楊森　消息：涉去年8.31非法集結",
    "更好喝！保護血管血壓的魔法味噌湯": "【早安健康／張承宇報導】視力模糊、頭痛、噁心嘔吐、心律不整、耳鳴等諸多問題，都有可能是高血壓的警訊，而且很多時候高血壓默不出聲、症狀難以察覺，讓我們長期暴露在高風險之下而不自知，讓血管在不知不覺中受到損傷，提高心血管疾病風險。而日本專業醫師指出，其實平常時喝「味噌湯」就可能有助於控制血壓，另外還有一些適合加入味噌湯一起食用的配菜，也可能有控血壓效果，快來看如何簡單自製美味又有助於控血壓的味噌湯！   日本共立女子大學食物營養學科教授上原譽志夫受邀在健康節目中表示，過去一般認為味噌湯高鹽分，容易因為攝取過多鹽分而導致高血壓，但其實近年上原譽志夫所做的研究發現，味噌中的成分能幫助擴張血管，反而具備降血壓的效果，上原譽志夫也推薦了更有效控血壓的味噌湯喝法：在味噌湯中加入海帶芽、馬鈴薯、洋蔥、南瓜。  上原譽志夫強調，食材中的海帶芽含有海藻酸，有助於鹽分排出體外，其他三種食材則有豐富的鉀，有抑制鹽分吸收的效果，如果再加入檸檬汁，檸檬酸還能抑制會提高血壓的荷爾蒙，讓降血壓效果倍增，不僅如此，檸檬中的檸檬黃酮還能幫助軟化血管、提升血液流動，可望達到良好的護血管效果。  縣立廣島大學檸檬健康科學專案研究中心主任飯田忠行教授也曾進行過研究，發現檸檬中豐富的維生素C有助於改善血壓，他強調，檸檬中的多酚「聖草次苷」能幫助防止體內壞膽固醇附著在血管壁，防止隨之而來的血壓升高問題，對改善高血壓問題有正面幫助。   材料 海帶芽、馬鈴薯、洋蔥、南瓜、檸檬汁、味噌適量。  做法 馬鈴薯、洋蔥、南瓜洗淨去皮後切容易入口大小，放入鍋中加入適量水煮至食材熟後關火，再加入檸檬汁、溶入味噌即可享用。  原文引自：味噌太鹹害血壓高？魔法味噌湯添味又能降血壓，血管更軟Q 延伸閱讀：呼吸控制血壓！高血壓名醫「鼻孔交替呼吸法」降血壓驚人奇效！坐著前彎30秒，半年血管年輕10歲？過午不吃地瓜！地瓜餐將她從鬼門關前救回>>立即加入早安健康LINE好友，週週抽​【健康好禮一份​！】",
    "《時來運轉》單場暨場中投注 NBA公鹿湖人王者之爭": "台灣運彩單場暨場中投注場次預告(3月3日~3月9日)1.「籃球」：提供2場場中與5場單場投注。雷霆上一戰被公鹿以47分血洗，貧弱的籃板能力直接遭到聯盟第一的公鹿踐踏，本週三(3/4)上午09:00 雷霆禍不單行將在主場迎戰同樣擁有頂級籃板能力的強隊-洛杉磯快艇，雷霆是否能根據上一場慘敗所得到的教訓及時補救呢？且看王牌控衛保羅用絕妙助攻抵禦快艇來襲。聯盟東區之霸密爾瓦基公鹿本週六(3/7)上午11:30將前往洛杉磯與西區王者湖人來一場難得的頂尖對決，如此精彩的對戰有如本季的總冠軍提前登場，兩軍在去年12月中曾經交手一次，該役湖人在客場以7分之差惜敗，週六之戰絕對是湖人雪恥的大好機會！2.「足球」：提供23場場中與28場單場投注。週中盃賽日，歐洲各大聯賽的足總盃全面開戰。英格蘭足總盃來到16強階段，台灣運彩精選其中6場加開單場投注，當中最矚目的大戰就是3/4(三)03:45的切爾西對利物浦，紅軍利物浦週日在英超嚐到本季首敗，中止了與曼城並列史上最長的聯賽18連勝紀錄，但仍穩居榜首領先少賽1場的曼城22分；切爾西上週末被伯恩茅斯逼和痛失2分，第4名的位置已經岌岌可危。兩隊勢必要在足總盃尋求勝利，避免士氣進一步受到打擊。還有德國足總盃8強，3/4(三)03:45沙爾克04對拜仁慕尼黑絕對是球迷期待一戰，在RB萊比錫和多特蒙德都相繼出局後，這場比賽已被視為冠軍前哨戰。義大利足總盃4強則進入第2回合，3/6(五)03:45拿坡里對國際米蘭，拿坡里首回合客勝國際米蘭，將力爭2013-14賽季奪冠後再次闖進決賽的機會，國米上一次打進決賽已是2010-11賽季，本季仍有機會向聯賽和足總盃「雙冠王」之路邁進。另一場準決賽3/5(四)03:45則由AC米蘭作客對尤文圖斯，首回合米蘭主場被尤文傷停時間追平，最近5年3度挺決賽都敗給尤文無緣冠軍，米蘭能否突破尤文封鎖將是一大看點。尤文壟斷義大利足總盃5年，直到上賽季才在8強被亞特蘭大淘汰，今年捲土重來，志在冠軍。3.「網球」：精選賽事提供單場或場中投注。本週有兩個女子280分積分的賽事同時舉行，分別是位於法國的WTA里昂公開賽以及墨西哥的WTA蒙特雷公開賽，WTA里昂公開賽第一種子是今年澳網冠軍的美國好手S.科寧、WTA蒙特雷公開賽則是由世界排名第7的烏克蘭單打好手絲薇托莉娜領銜，精彩網球賽事絕對不要錯過！4.「冰球」：提供12場單場投注。NHL國家冰球例行賽近尾聲，本週台灣運彩將提供多場西部外卡亂集團的精彩單場賽事。週四(3/5)11:30，亞歷桑那土狼將作客溫哥華加人，土狼本季進攻端人才濟濟卻始終無法將戰力成功整合，此役挑戰西部主場戰績第二名的加人，將會是土狼本週賽程最艱困的一戰。明尼蘇達荒野目前僅落後西部外卡第二的掠奪者1分，本週五(3/6)11:30及下週一(3/9)09:00將陸續作客聖荷西鯊魚及安納罕鴨。鯊魚與鴨隊本季戰績雖低迷不振，但主場作戰仍偶有佳作，荒野本季客場戰績也不若主場強勢，因此荒野仍須謹慎面對這兩支後段班的球隊。芬蘭冰球例行賽同樣進入最後階段，目前排名第7的衛冕軍海門林納，本週三(3/4)00:30及週六(3/7)00:30，海門林納將分別面對勞馬鹿科與赫爾辛基兩支強權，這兩場硬戰海門林納都必須拿下才能避免先打季後挑戰賽的不利局面。5.「排球」：提供2場單場及場中投注。歐冠男排八強賽本週將進行第一輪賽事，週三(3/4)22:00義大利豪門佩魯賈將遠征新烏連戈伊挑戰火炬，波蘭球星里昂領軍的佩魯賈在小組賽以全勝晉級，火炬也以5勝1敗的佳績闖進八強，兩支勢均力敵的歐洲強權交手，精彩可期!南韓V聯賽爐主韓國電力公社週四(3/5)18:00將作客挑戰現代資本天行者，電力公社近期苦吞11連敗，已一個半月不知贏球滋味，本季作客成績也僅有3勝13敗，此戰要成功復電難度不小。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【歷史上的瘟疫】汴京大疫：金朝滅亡的序曲": "金天興元年（1232年）四月，蒙古大軍攻打金中都汴京沒有成功，半月後撤離。就在蒙古軍撤離後，汴京城內突然爆發大瘟疫，歷時五十天，半數人口近百萬人死亡，金哀宗出逃。兩年後，金朝滅亡，哀宗自縊身亡。  金哀宗將明崇禎的悲劇提前400年預演了一遍。大金王朝從1115年完顏阿骨打建國到1234年金哀宗完顏守緒亡國也就是區區百餘年。金哀宗，原名完顏守禮，也是歷史上具有悲劇色彩的一位末代皇帝。他原本不是太子，非儲君。皇太子完顏守中因金朝中都失守而抑鬱身亡，皇太孫完顏鏘也早年夭折。金宣宗無奈之下立完顏守緒為太子，將他的名字由守禮改為守緒。1223年，宣宗駕崩，完顏守緒繼位，是為金哀宗。時大金朝已風雨飄搖，強悍的蒙古大軍鐵蹄奔騰，金朝的疆土日益縮減，並且，在與南宋的戰事中，金朝屢戰不勝，進退失據。國內朝綱鬆弛，官員們徇私舞弊、碌碌無為，各級官吏魚肉百姓，盜匪猖獗，義軍迭起。完全是一副王朝末路的亂象。金哀宗即位後採取了種種措施，欲中興金國，他懲奸除惡，廣開言路，任用抗蒙有功之士，同時遣使與宋、西夏停戰修好。志在振興的哀宗卻沒能改變金朝滅亡的歷史宿命。《金史》評：「宣宗南度，棄厥本根，外狃餘威，連兵宋、夏，內致困憊，自速土崩。哀宗之世無足為者。皇元功德日盛，天人屬心，日出爝息，理勢必然。區區生聚，圖存於亡，力盡乃斃，可哀也矣。」天興元年（1232年）正月，汴京大疫之前，蒙金兩軍三峰山之戰，蒙軍大獲全勝，金朝名將移喇蒲阿和完顏陳和尚命殞鈞州城，主力軍隊受到重創，揭開了金朝滅亡的序幕。天興元年（1232年）三月，蒙古人對金都汴京展開進攻，大軍包圍了整個城池。雙方展開激戰，金哀宗親自出承天門安撫將士。整整十六個晝夜，蒙軍沒有攻下汴京，雙方總共傷亡百萬人。蒙軍知道一時難以攻克城池，雙方議和，金朝送荊州曹王作為議和人質出城交付給蒙古人，並派戶部侍郎楊居仁出城給蒙古人送去酒肉，這樣，蒙古大軍才悄悄撤走。夏四月八日，雙方停戰。金朝大將合喜自以為守城有功，提出大兵退卻要舉城慶賀。正當金人準備彈冠相慶、大擺酒宴之際，一件意想不到的事件發生了，一場突如其來的瘟疫席捲了整個汴京城。《金史‧哀宗本紀》記載，「天興元年五月，汴京大疫，凡五十日，諸門出死者九十餘萬人，貧不能葬者不在是數。」按此史料計算，單日死亡患者接近兩萬。這一慘劇在《金史‧后妃列傳》中也有描述：「及壬辰、癸巳歲，河南饑饉。大元兵圍汴，加以大疫，汴城之民，死者百餘萬，後皆目睹焉。」著名文史學家元好問當時也恰被圍困在汴京城中，親眼目睹了汴京大疫的慘狀：「往者，遭壬辰之變，五六十日之間，為飲食勞倦所傷而歿者，將百萬人。」元好問當時以為是「飲食勞倦所傷」而引起的疫情。限於當時的歷史條件和醫療水平，導致金朝滅亡的汴京瘟疫到底是哪一種瘟疫，後世的學者多有不同的觀點，有人認為是流行性腸胃病，有人說是流行性感冒，有人認定為肺鼠疫，還有可能是傷寒、傳染性肝炎或鉤端螺旋體病……目前學界主流說法是肺鼠疫，並將其視作13世紀鼠疫大流行中的一個環節。當時在城中救治疫民的中醫李杲在其《內外傷辨惑論》中記載，患者出現發熱、痰結、呼吸困難、咳嗽血痰、咯吐大量稀薄痰沫、極度疲倦乏力等全身症狀，伴有惶恐易驚、意識障礙及躁、煩、亂等神經系統症狀，一般十天之內必死，根據病人發病的症狀看，和肺鼠疫很相似，只是死亡的時間比肺鼠疫要長几天，當代有學者認為可能是較輕症狀的肺鼠疫。李杲描述的當時的死亡人數是令人觸目驚心的，「既病而死者，繼踵而不絕。都門十有二所，每日各門所送，多者二千，少者不下一千。」假設，一天一門出屍一千五百具，十二個城門就是一萬八千，和諸多其它史料是能吻合的。李杲記載疫長「幾三月」，也就是二個多月，不到三個月。迅猛的疫情使汴京很快淪為一座死城，造成了嚴重的社會恐慌，人們爭相逃離這個災區，到了五月份，有數萬人要求出城。但是金王朝當時出於政治考量，擔心疫情泄密而被蒙古人乘虛攻入，進行了封城，不准百姓出入。但是，疫情越來越嚴重，直到後來被迫開放城門，自蒙古人圍城到因疫情而封城，前後三個月，城內儲糧不夠，出現了大饑荒，金政府下令縱其民北渡尋食逃生。汴京城在與蒙古軍交戰前，為了擴充軍隊，曾將城外的居民大量遷往城內，造成當時城內地人高密度聚集，加上幾乎全民皆兵、實行軍事化管理，城內的民眾數目應在250萬到300萬之間。瘟疫高峰開城放民時，原南遷的民眾選擇向北或東南逃難，元好問和李杲也同出汴梁逃難。一時間，「京城危困之民望而歸者不絕。」金朝滅亡之際，汴京城儼然慘不忍睹，「途茂草長林，白骨相望，虻蠅撲面，杳無人蹤。……見兵六七百人。荊棘遺骸，交午道路，止存民居千餘家，故宮及相國寺佛閣不動而已。」蒙古大軍圍城半月之久，金軍有「震天雷」和「飛火槍」等威力巨大的火器，使得蒙軍長時間攻城不克。蒙金傷亡都很慘重，這時，雙方議和，蒙古撤軍。末世金都汴京不是被蒙古大軍拿下的，而是被瘟疫攻克了，是為天意。在此之前，早有夢兆。《金史》卷二三《五行》記載：「哀宗正大元年正月戊午， 上初視朝，尊太后為仁聖宮皇太后，太元妃為慈聖宮皇太后。是日，大風飄端門瓦，昏霾不見日，黃氣塞天， 仁聖又夢乞丐萬數踵其後，心惡之， 占者曰：『后為天下母， 百姓貧窶，將誰訴焉？』遂敕京城設粥與冰藥以應之， 人以為壬辰、癸巳之兆。」哀宗繼位後，尊宣宗王氏姊妹為太后，仁聖宮皇太后夢到她身後有幾萬個乞丐跟著，讓她心裡不太舒服。占卜者就說，太后為萬民之母，百姓遇大的疾苦必定會求訴於太后，於是詔令京城設置粥場發放食物和藥物給百姓。後人認為這就是天興元年汴京大疫的徵兆。而那一年的天氣似乎也為瘟疫肆虐做了特殊的鋪墊。史載天興元年五月「辛卯，大寒如冬」。五月的開封本應是初夏的氣候，卻氣溫突降，無疑會使人的生理難以如常適應。疫前，城內因人口聚集過多，處於戰時圍城狀態。大兵壓境，人心惶惶，飲食、衛生、氣候皆不調和。天時、地利、人和，三方面盡失。汴京大疫之後，城中仍有147萬人，流民遷出四散，但沒有史料記載周邊地區遭到瘟疫感染。1232年12月哀宗出逃汴京，北渡黃河，奔至歸德（今河南商丘）。歸德城內，金國主將石盞女魯歡和元帥蒲察官奴互相內鬥，金將武仙攻打南宋蜀地光化，被孟珙打得大敗。至此，金朝所剩元氣皆喪。1233年，哀宗殺掉跋扈的蒲察官奴逃到到蔡州（今河南汝南），時完顏白撒的八萬精兵被蒙古大將史天澤一在蒲城殲滅了。1233年8月，蒙宋聯盟攻破唐州（今河南唐河）。此時金哀宗想起要和宋聯合修好，派使者去遊說宋人說：「蒙古滅國四十，以及西夏，夏亡及我，我亡必及宋。唇亡齒寒，自然之理。」南宋根本不理會他。天興三年正月（1234年），蒙宋聯軍攻破蔡州，哀宗不願做亡國之君，緊急中便把皇位強行傳給統帥完顏承麟，自己在蔡州幽蘭軒自縊身亡，年僅37歲。末帝完顏承麟聞知哀宗死訊，「率群臣入哭，諡曰哀宗」，哭聲還未停，城池被攻破，完顏承麟同日死於亂軍中，大金王朝徹底滅亡。百餘年前的1127年春，金兵攻破北宋都城汴京，燒殺搶掠，俘宋徽、欽二宗及皇妃貴戚三千多人，城中一半人死於殺戮與疾病，北宋亡國，史稱靖康之恥。曾經屠城擄君的金人不可一世，但竟在同一城池內，被肆虐的瘟疫奏起了王朝破滅的序曲。歷史的輪迴總是驚人的相似。@*#參考資料：《金史》\n《古今圖書集成》\n《內外傷辨惑論》\n《歸潛志》責任編輯：李婧鋮",
    "加強防疫 雲林朝天宮東巡花蓮「雙媽會」照辦": "新冠肺炎疫情未歇，上百萬人參與的台中大甲媽祖遶境是否應該舉辦，網路上近日討論熱烈；花蓮將於29日迎來雲林北港朝天宮媽祖首度東巡，是否如期舉行主辦單位近日也密切開會研議，縣府表示，花蓮活動人數才1、2000人，且都在室外舉行，目前仍會如期舉行，但會加強防疫工作。\n\r\n對於中央疫情指揮中心預計下午2時召開記者會說明宗教活動規定，民政處長江東成表示，目前維持原定計畫，若中央有統一規定，會請主辦單位吉安聖南宮遵循中央規定。\n\r\n這個號稱300年來首次的朝天宮媽祖東巡將於29日舉行，朝天宮媽祖將與花蓮吉安聖南宮媽祖，雙女神一同在吉安、花蓮市區遶境。\n\r\n活動預計當天上午9時30分在吉安鄉中山路紅瓦厝甕仔雞停車場接駕，10時起徒步遶行吉安中山路、慶豐街等，沿途駐駕慶天宮、慶豐城隍廟；下午2時30分在花蓮市六期重畫區有朝天宮、聖南宮雙媽起駕團拜儀式，民眾屆時可到六期重畫區稜轎腳求平安。\n\r\n縣府民政處長江東成表示，朝天宮與聖南宮「雙媽會」流程其實已經簡化，且接駕、遶境、稜轎腳等都在室外，預計參加人數約1、2000人，規模不大，目前主辦單位仍將按計畫進行，不過會加強防疫工作。\n\r\n江東成表示，當天將在衛生局協助下，在聖南宮、接駕的紅瓦厝甕仔雞停車場、六期重畫區個等3個集合點及停留站，設置防疫服務站站，由志工駐點量測額溫及酒精消毒，採自主性防疫，若經量測發現有發燒狀況，會由醫療人員專人帶往就醫，也呼籲民眾作好自主健康管理。雲林北港朝天宮媽祖將於29日首度東巡花蓮。圖／花蓮縣府提供\n                    花蓮縣瑞穗鄉公所不畏疫情推廣旅遊，舉辦「瑞穗春遊住宿好禮讚」優惠活動，只要3月2日後入住合作旅宿業者，不限平假日，每房可...                  \n                    受疫情影響，頗受好評的花蓮港天宮「祈願成真」馬拉松比賽，今天宣布取消。這場路跑盛事去年首度舉辦，深受全國各地跑者肯定，因...                  \n                    新冠疫情期間，政府一再宣導民眾勤洗手避免傳染，但部分醫院因酒精或洗手液供應不足，放著空瓶在公共區域，大家不知道裡面沒有消...                  \n                    宜蘭科學園區上個通過環評，開放進駐園區的產業類別，竹科與縣府今天辦理環評通過後的首場招商活動，吸引將近200位企業廠商與...                  \n                    農村水牛耕田景象日漸稀少，雲林青農林家良前年因緣際會下收養兩頭退休牛，他也將在下個月從花蓮收養第3隻耕牛寶寶，但礙於場地...                  \n                    基隆輕軌捷運目前進入綜合規畫階段，據指出，交通部規畫台鐵未來不進入基隆服務，基隆端改由以輕軌為主要軌道工具。基隆市長林右...                  \n                    基隆市政府因應新冠肺炎對觀光、民生、產業等造成的衝擊，市長林右昌今天配套措施，宣布針對承租市有房地之攤商及小型店鋪，包含...                  \n                    新冠狀肺炎疫情持續延燒，全國防疫大作戰，台東縣達仁鄉排灣族土坂村，巫師以傳統祭祀pakiqecan，在部落入口搭建ㄇ型竹...                  \n                    新冠肺炎疫情未歇，上百萬人參與的台中大甲媽祖遶境是否應該舉辦，網路上近日討論熱烈；花蓮將於29日迎來雲林北港朝天宮媽祖首...                  \n                    基隆港務分公司「基隆港旅運複合商業大樓」預定4月招商，在西岸提供4.2公頃土地、50年地上權供業者投資興建及營運。港方說...                  \n                    宜蘭縣長林姿妙原訂4月要帶領 50名青年前往日本參訪鐵道文化， 作為宜蘭推動太平山森林鐵路復駛的參考，但因日本疫情嚴峻，...                  \n                    原本在一間汽車材料公司擔任電商通路員的小岳（化名），辭職參加基隆就業中心很受歡迎的「電腦輔助機械製圖職前班」職訓課程，順...                  \n\n\n\n\n\n",
    "幫幫忙基金會鼓勵捐贈物資救濟貧民- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6810370/article-link/ 影音來源：記者謝雨珊幫幫忙基金會27日舉辦記者會，報告今年愛心捐助計畫，今年預計將運出約18個愛心貨櫃送往中南美洲。幫幫忙基金會創會會長鮑潘曉黛指出，下周將運送五個貨櫃到尼加拉瓜、宏都拉斯、海地、聖文森等國。她呼籲更多愛心人士及廠商踴躍捐贈民生用品等物資，幫助貧困居民及老人。鮑潘曉黛表示，今年獲得的物資包括兒童文具、玩具、毯子、衣服、尿布、書包等民生用品。另外也收養老人院內的孤苦老人。許多僑胞也慷慨解囊。羅斯密商會前會長呂芳哲因緣際會獲得684桶花生醬，一桶大約40磅重。他大方捐贈這些花生醬給幫幫忙基金會，希望困苦人民也能品嚐到美食。684桶花生醬將於下周送往中南美洲世界華人婦女工商企管協會南加州分會前會長冉淑綺近兩年也樂於捐贈，今年同樣捐贈約10萬至20萬元的辦公室用品、文具用品等物資。當天瓜地馬拉共和國駐洛杉磯副總領事Patricia Lopez Zeledon de Ralda、聖文森駐洛杉磯名譽總領事Cadrin Gill等人，也到場感謝幫幫忙基金會及捐贈者的愛心捐款。駐洛杉磯台北經濟文化辦事處副處長暨洛僑中心主任翁桂堂，非常佩服鮑潘曉黛22年來的付出。鮑潘曉黛說，希望有更多愛心人士與廠商大力襄助，所有捐款都可抵稅。另外鼓勵16歲以上青年，一同到第三世界國家擔任志工服務。有興趣者可上www.simplyhelp.org查詢，或致電231-626-7676詢問詳情。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6810370世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "【樂舞文學】漢賦．舞賦5｜大紀元時報香港｜獨立敢言的良心媒體": "《舞賦》先是以楚襄王與宋玉的對話鋪陳：襄王想請宋玉以先王的奇遇作賦，同時設宴款待群臣，再問宋玉的意見，宋玉回答：以觀舞最佳。原文這樣寫道：玉曰：「臣聞歌以詠言，舞以盡意，是以論其詩不如聽其聲，聽其聲不如察其形。」在儒家傳統的觀點上，詩、歌、舞三者都是表達內心的情感，程度上不同，卻又彼此互相依存互補。先秦的《詩經》、《楚辭》等文學作品幾乎都可傳唱。在春秋時期著名的故事「季札觀周樂」，見《左傳》，就同時描繪了詩、歌、舞三者皆備的演出，故事中季札展現高度的鑑賞力，也從樂舞中了解一個國家的政治得失、民心向背。然而春秋戰國之際禮崩樂壞日深，上古先王聖樂逐漸失傳，樂舞被當作享樂的工具，齊國人贈女樂給魯國，讓魯公三日不朝，孔子因而離去，也說明了儒家反對淫亂的鄭衛之音。所以當宋玉要以樂舞作為節目時，楚王遲疑了，因為當時世俗流行的歌舞不能登上大雅之堂，更何況是王者的宴席，然而宋玉卻提出了不同看法：小大殊用，鄭雅異宜。弛張之度，聖哲所施。宋玉認為雅樂俗樂各有其特點，應適其所用，不可一概否定俗樂娛樂、休閒的功能。楚王贊同了他的意見，就讓宋玉改以此題材作賦，故事就此展開，故事進入了第一段。在皎潔的靜夜裏，月亮灑下明亮的光芒。輝煌的燈火飄然而起，眾人開懷奔放，一改平時的拘謹，為接下來的樂舞作了一個完美的鋪陳。這時歌舞女子登場了，她們列著隊，緩緩移步前來，她們衣著華麗，意態和悅，眉目傳情，身穿細羅衣裳。《史記‧司馬相如列傳》有這段記載：於是鄭女曼姬，被阿錫，揄紵縞，雜纖羅，……繆繞玉綏；縹乎忽忽，若神仙之彷彿。纖羅是一種細薄透氣的絲織品，為當時戰國至漢初的女子喜愛的穿著，絲柔軟、輕盈，遇風則飄舞舒展，無風時則如流水般自然、清新。在動作的變換中就足以構成無聲的樂曲，動人的美麗詩篇，凸顯舞師的形體及樂舞主題的意象之美。舞師首先展現的是聲樂的功夫：歌曰：「攄予意以弘觀兮，繹精靈之所束。弛緊急之弦張兮，慢末事之骩曲。舒恢炱之廣度兮，闊細體之苛縟。嘉《關雎》之不淫兮，哀《蟋蟀》之侷促。啟泰真之否隔兮，超遺物而度俗……」在歌詞中她要大家儘量放開束縛、觀念，同時又要避免沉靡於世俗之淫聲，先用心體會舞師的表演。「骩曲」同委屈，有曲意逢迎之意。隱喻著請觀眾們姑且順從楚王之意，觀賞舞蹈。這宴席是楚王所設，在場的賓客們幾乎都是當時的文武重臣。在貴族中鄙棄俗樂之風盛行，若觀眾認為表演的只是一般俗世歌舞女子，有所成見，就無法用心體會其樂舞意涵。之後舞師在歌詞中讚美述說著詩經《關雎》、《蟋蟀》篇章。孔子曰：「不學詩，無以言。」又極力的推崇《詩經‧關雎》，說其：「樂而不淫，哀而不傷。」可見《詩經‧關雎》篇章符合了儒家的中庸之道，這隱喻了舞師的表演絕非世俗之樂可及。舞師的神態安詳，配合著樂工演奏的《激徵》、《清角》雅樂。「揚、騁、贊、奏」四字代表著舞師跳的舞對樂工演奏的雅樂起了激發的作用。接著舞師隨著鼓聲起舞，她的意念遊思長想，動作細膩，姿態變化萬千，一會兒雍容，一會兒惆悵，言語難以形容其像。到這裏舞蹈進入新的階段：其少進也，若翔若行，若竦若傾，兀動赴度，指顧應聲，羅衣從風，長袖交橫……舞師看起來好似飛翔，又好似行走，又是直立不動，又是傾身側動，這一切看似漫不經心的動作卻是如此合於樂律的節奏法度。輕柔的舞衣隨著風翩翩而飛，美妙精彩萬分難以言喻，觀眾在感歎時，也道出了舞師精湛的舞技是來自於內心純淨的修為。在山峨峨，在水湯湯，與志遷化，容不虛生。明詩表指，喟息激昂。舞師進一步將觀眾帶到自己的意念之中，運用俞伯牙與鍾子期的知音典故，表現了舞師與觀眾之間進入了心意互通的知音關係。高超的演出，必定要有懂得欣賞的一流觀眾，才堪稱完美。舞師舞姿的一動一靜都有其深刻意涵，舞蹈中也表現了詩的意涵，呼應了之前的聲樂《關雎》、《蟋蟀》篇章。氣若浮雲，志若秋霜。觀者增嘆，諸工莫當。這時舞師體現的美已不限於舞蹈技巧的純熟，也展現了其濃厚的文化底蘊。作者再次提及舞師的志氣、純淨之心。在這時舞師的身份似乎已超越了一般歌舞藝人的層次，而是一位藝術家，一位仁人君子，諸樂工們皆感嘆自身之不及，相見恨晚。\n\n\n\n漢‧樂舞畫像石（公有領域）\n接著是為群舞的描寫，作者對舞師靈活的舞步，美不勝收的姿態作了細緻的描述：於是合場遞進，按次而俟。埒材角妙，夸容乃理。 先將舞隊的入場，舞師的容貌做了描寫，這時她們似乎是有著彼此競爭的狀態，為群舞的高潮做了鋪陳。軼態橫出，瑰姿譎起。眄盤鼓則騰清眸，吐哇咬則發皓齒。摘齊行列，經營切儗。彷佛神動，迴翔竦峙。擊不致爽，蹈不頓趾……轉換群舞時，舞師的明眸皓齒與美妙的舞姿相應，展現了一種優異高潔的美感，舞師口唱著歌曲，隨著急速的音樂整齊劃一地列隊跳舞，不單是個人獨自的動作，還要顧及整體的一致性，還要配合著聲樂，舞姿忽而迴翔，忽而高聳，卻聽不到頓足的聲音，如仙女在跳舞，已入化境。其中《盤鼓》唐代文人李善注曰：盤鼓之舞，載籍無文，以諸賦言之，似舞人更遞蹈之而為舞節。《盤鼓舞》是漢代舞蹈中較為重要的形式―「鼓舞」類舞蹈。舞師在七個盤鼓上，以不同的節奏，時而仰面折腰雙腳踏鼓，時而騰空躍起，然後又跪倒在地，以足趾巧妙踏止盤鼓，身體作跌倒姿態摩擊鼓面。敏捷的踏鼓動作，如飛行似的輕盈舞步，若俯若仰、時來時往的姿態和地位調度，與音樂緊密結合在一起，表現了深邃的意境。及至回身還入，迫於急節，……袖如素蜺。舞曲已接近尾聲，整個節目即將進入收尾階段，但是舞師卻絲毫不疲倦、不懈怠，隨著音樂更加急促，舞師作出更多高難度動作。作者對於舞姿的描寫用娥飛、鳥群、雲彩、游龍……以人世間所能見識的最接近事物作描述，在文字中能看出傅毅對舞師超群表現的讚歎。春秋戰國時期的雄主燕昭王醉心於道家修煉，玄天之女見其精進之志，遂託形作旋娟、提嫫二人，出神入化的舞姿給了燕昭王莫大的激勵，昭王最後得道而去。燕昭王與楚襄王處於同一歷史時期，在楚襄王宴席上演出的舞師是否也是玄天之女的化身？樂曲終了時，舞師徐徐斂容謝幕，微笑著退場，回到佇列裏，為這精采的演出作了完美的結尾。在這一段中，作者從進場開始，到舞姿的高潮，到收尾，除了繼續的表現出舞師精湛的舞姿外，也描繪了舞蹈中難能可貴的劃一性，最後一句「觀者稱麗，莫不怡悅」與上一段「觀者增歎，諸工莫當」更是前後呼應，烘托了舞蹈精美絕倫，叫好叫座。曲終人散，賓客各自離去的場面也相當生動。文武百官毫不眷戀地奔馳離去。文中重點描繪了車馬競技奔馳而去的精彩畫面，讓整篇文章自始至終都保持情節的完整與生動。觀眾在觀賞樂舞後迅速離去，沒有絲毫的眷戀。他們是否從舞中體會了人生追求之道？或僅是當作是人生中一點小插曲？文中最後描寫了都城內人去樓空的場景：一切歸於平靜，這一切似乎回應了最早宋玉對楚王的問答：《禮》設三爵之制，《頌》有醉歸之歌。「禮、樂」在中國傳統文化中常被並稱。「禮」是對人情感的一種約束；樂以及相應的詩、歌、舞都對情感的抒發。如果人無法抒發情感則必定生病，但放縱情感人就會走向墮落。「樂而不淫，哀而不傷」就接近了儒家的「中庸之道」，既抒發了感情，又不會令人狂亂。作者儒家禮樂的思想在這篇作品中表露無遺。（全文完）◇",
    "【文學相對論3月 二之一】蔡詩萍vs.許悔之／文學的星期五": "重讀《紅樓夢》，我看到每個人都在別人的期待裡過日子，那是角色與角色的衝突。再看《金瓶梅》，我追索了匿名作者的心情，幾乎理解他在頹世裡，對時局的憤慨，轉而對性的揮灑……\n\n蔡詩萍一個政治學的科班生。一個文學的寫作人。一個藝術的愛好與評論者。一個相信自己走到最後依舊捧書閱讀而開心的老靈魂。最好的人生選擇是，晚婚但還是結婚、生女了，因而有了更多對人生本質與中場以後的思索。（圖／林煜幃攝影）1、當時青春\n\n●蔡詩萍：\n\r\n在武漢疫情的陰影下，我到「有鹿文化」拿了熱騰騰的新書《金瓶本色》。\n\r\n老友，已經是出版社社長的詩人許悔之，開心的與我合影，跟上一本《紅樓心機》一樣，不同的是，這回我們戴上了口罩！\n\r\n歲月悠悠，時空會變，我跟悔之的交情，卻始終跟文字息息相關。\n\r\n那是多少年前了啊？\n\r\n我三十多出頭，當了一家評論雜誌的總編輯。留一頭長髮，穿吊帶褲。\n\r\n在我辦公室的旁邊，是一家當紅的文學雜誌社。\n\r\n某一天，聽說來了一位新同事。斯斯文文，眉宇緊鎖，還聽說是位詩人。\n\r\n我們漸漸的，混熟了。\n\r\n喝喝咖啡，拘謹的聊天。\n\r\n但那時，我不寫詩很久了。僅有的一丁點詩的念頭，都在我交往的學長詩人羅智成、楊澤的陰影下，早夭了。\n\r\n當時，我就想，或許，詩人總要像悔之這樣，彷彿，要扛整個山谷的陰鬱，以文字為之吐吶，才有可能吧！\n\r\n而我，迷戀社會科學的系統化，相信理論宏觀解釋個人際遇的完美，於是，詩這種極端風格的媒介，很快，便脫離我的生活世界了。雖然，我還持續讀詩。雖然，我還持續跟不少詩人交往。\n\n許悔之詩人、出版人、藝術家，一九六六年生，台灣桃園人，曾獲多種文學獎項及雜誌編輯金鼎獎，曾任《自由時報》副刊主編、《聯合文學》雜誌及出版社總編輯，現為有鹿文化事業有限公司社長。著有散文《創作的型錄》、《就在此時，花睡了》；詩集《有鹿哀愁》、《我的強迫症》等。（圖／林煜幃攝影）\n\n●許悔之：\n\r\n1989年底吧，服憲兵役兩年，退伍不久的我，到《聯合文學》月刊擔任一個菜鳥編輯，校對、看稿、協力編務，開始也奉主管的指示，企畫小型的專題，或者去採訪一些作家。總之就是「十項全能」的時代，那是報紙威力猶強、紙媒夕陽餘暉的燦爛黃昏……\n\r\n其實我是一個生性膽怯、不安的人，安安靜靜的做著編輯的工作。\n\r\n辦公大樓同一樓層的另外一邊，是《中國論壇》雜誌，有時會在茶水間遇到一個穿吊帶褲、高高帥帥的總編輯，三十初度，意氣風發，卻又帶著一點點羞赧，詩萍兄，那個人，就是你，江湖傳言的台北文壇第一美男子。\n\r\n念台大政治研究所、有一支又柔情又鋒利的筆。\n\r\n那是知識分子面對後解嚴、社會力大爆發，可以有廓然有澄清天下之志的時代，你已經是一位可以弄言論風潮的總編輯。\n\r\n你講話常常帶著自嘲和調侃，但絕對不會傷到人，而且處世溫暖，會真心提攜別人。朋友滿天下，大多有恩無怨。\n\r\n但我也知道，你是自我要求很高的知識分子，我總是看到你在報系附近餐廳裡，邊吃飯邊讀書，看到你永遠在左腋下挾著書。\n\r\n你，浪漫的雙魚座，卻又希望能夠釐清現實，登高望遠。所以多年之後，我才有機會出版《紅樓心機》、《金瓶本色》這樣特殊氣色的好書。\n\r\n年輕時，我見到你，有同類人的感覺，因為我們都是帶著一絲陰柔特質的男子。所以關於我們是同志的傳聞，以前也常常成為他人的談資……\n\n\n\n\n\n2、陰柔男子\n\n●蔡詩萍：\n\r\n我們大概都不屬於「男子氣概型」的男人吧！\n\r\n難怪，老友郭強生導舞台劇，兩度讓我在男人與女人的感情世界裡游移掙扎。（即《非關男女》、《慾可慾，非常慾》兩齣戲。他很壞，老是讓我的角色不是那麼獨斷的異性戀，卻也不是那麼直接的同性戀。）\n\r\n在現實世界裡，我也知道自己或許這種陰柔氣質太強烈，不免被人調侃，質疑，但我好像從來也不會太在意。\n\r\n反而因為這樣，長久以來，我有很多機會，可以理解不同的性別價值，交了不少朋友，聽他／她們的故事。\n\r\n多年後，我毫不猶豫的，在同婚議題上，扮演文字急先鋒，應該也跟自己這些成長過程有關。\n\r\n這樣的氣質，還有什麼好處呢？\n\r\n太多了。\n\r\n我發現，我始終是一個「不想被框架」知識人。\n\r\n我接受韋伯「諸神鬥爭的世界」觀念；我喜歡傅柯「論述就是權力之展現」的議論；我常用羅爾斯要讓最底層之人得到正義，所有人的正義就都會升上一級的正義概念；我更以自己就是20世紀「存在主義」的世代，來鼓勵自己「存在先於本質」，於是，奮進是人生的必要。\n\r\n這麼多年下來，我不敢說自己還是赤子之心。但我的確是以「赤子之心」，在鞭策自己一路向前的。\n\n\n\n●許悔之：\n\r\n你確實是一位充滿「赤子之心」的人！談到很棒的書、很有風格風範的人，或者喝到好的威士忌，你都會讚嘆。\n\r\n你的人生，也不遮掩自己對人事物的評價，針砭時事、月旦人物，你總是獨立思考，這兩年在評論一個乘勢風起雲湧又瞬間被解構的政治人物時，你有膽識抵抗不同的反對意見（尤其是他龐大數量的粉絲和其對立面），我反而看到你是一個提醒國王沒有穿衣服的純真小孩……\n\r\n但我其實是非常羨慕你的，你總是平衡得那麼好。而我不是過於爆烈，就是過於怯懦。\n\r\n我覺察自己的陰性特質，是因為35歲以前，總是有人詢問我是不是同志，或者為我安上過幾位我的「同志伴侶」的名單，並加以在文化界宣傳。年輕時，有一段時間，一直有人在江湖說我和某某某是一對，我記得參加一個趴踢時，我故意和某某某摟腰、抱肩入場。那一天，我就是故意要「煙視媚行」、俾倪那些口舌，因為我知道，如果我是一名同志，他們說這些並不是要祝福我，而只是當作談資，其中不乏帶著惡意者。\n\r\n畢竟，性和性別越界，是最廉價也最容易的攻擊工具……\n\r\n但我非常欣悅我陰性氣質的部分，使我擁有一些敏感和纖細的心靈質地……\n\r\n記得2004年，有一次在報系的停車場相遇，你對我說：「跑立法院的某某某，問我和許悔之是不是一對gay couple，他說記者圈如此流傳。」\n\r\n記得我是這樣回答你的：「詩萍哥，對不起，這個謠言，你委屈了！」然後我們哈哈大笑。\n\r\n想起這段前塵往事，我想了很多。五十歲過後，我越來越安靜，越來越不喜歡說話，越來越醉心於手墨的創作，有時一個人在工作室，無言忘言，但聽自己的心聲，陪伴自己的心。\n\r\n你最近出版了《金瓶本色》，解構、析論《金瓶梅》這本書，對於性、性別、政治，你有許多精采的看法。\n\n\n\n\n\n3、性與生死\n\n●蔡詩萍：\n\r\n寫《紅樓心機》與《金瓶本色》，彷彿有一種突然了悟的感覺。\n\r\n人過了歲月的某一道關卡後，突然，突然也就了然於胸的，自由起來。\n\r\n有一天，我突然在書櫃裡，瞥見林燿德的詩集，才驚覺他竟走了好多年了。當年我們到高雄佛光山當文藝營導師，悔之也在。我都還記得我們北返的路上，一路亂聊。也沒想到，那是我們最後一次聊那麼多。可是，他依舊很年輕啊！畫面就靜止在那。他是那麼多才啊！\n\r\n有一天，整理書堆，竟翻出兩套陳映真小說選！\n\r\n想想，也是，一套壓在書堆底，層層累積，根本找不到了。需要時，又找舊書店的朋友弄了一套。\n\r\n我始終不能忘記，一次與大陸學者的座談，我大概批評了不少，會後陳映真過來，說找天你我聊聊。但不久，他去了大陸，我們未再碰過面。他離世之後，我翻看他的選集，為他寫了篇文章。我從來不否認年輕時，被他小說感動的過往。不管後來，我再怎麼有意見他的觀點。\n\r\n提到這些，都因為年歲吧！\n\r\n我的寫作相較於年輕時的散漫，變得認真了。\n\r\n我對自己走過中年，敲門初老，有了「既然我還在」，那何不「見證自己的存在呢」的催促感。\n\r\n重讀《紅樓夢》，我看到每個人都在別人的期待裡過日子，那是角色與角色的衝突。\n\r\n再看《金瓶梅》，我追索了匿名作者的心情，幾乎理解他在頹世裡，對時局的憤慨，轉而對性的揮灑。\n\r\n沒有一位作家，本質是快樂的。\n\r\n可是，我們又得繼續活著。活著，就要柴米油鹽，人情世故。\n\r\n寫作，於是也是我們仰望天際，尋索心靈深處有一座天梯，沿著它，不斷往上攀爬的嘗試吧！\n\r\n花甲之際，我的寫作加快了馬蹄。\n\r\n在滴答滴答的時間裡。\n\n\n\n●許悔之：\n\r\n讀書是愉悅的，這件事，我很小就知道。小時候在鄉下花生田裡，負責驅趕斑鳩，帶著《封神演義》去看。我記得是午後到的，等我看到累的時候，已經是滿天星光……\n\r\n1992年諾貝爾文學獎得主Derek Walcott在台北時，曾經告訴我，他少年時帶著康拉德的小說，去海邊閱讀，他清晨去了加勒比海聖露西亞的一處海灘，一讀不可罷休，等到小說讀完，已經是星光燦爛，連水也沒喝過。\n\r\n閱讀為什麼這麼迷人？因為現實的世界裡，我們受限太多了。很多人、事、地理、時間、空間，書都帶領我們飛行而去，無邊界自由的喜悅……\n\r\n我這一生有一個苦惱跟你一樣：書太多，又總覺得不夠，直到自己居住的空間被淹沒。\n\r\n若干年前，李瑞騰教授擔任中央大學中文系主任的時候，我捐過一批書。後來又捐過兩次給別的單位——因為我覺察小公寓因書而使小孩的居住品質不佳。可能也是因為開始老花了，感覺到自己眼力、身力的限制，書放著，不再讀，不如捐出，讓它被閱讀，繼續發出光。\n\r\n燿德是我們五年級生的才子，如此光芒萬丈，但他三十多歲就心肌梗塞，走了。\n\r\n人終將死亡，是一種提醒，當我們對人情世事了然於胸的時候，往往也快要老了。\n\r\n「書到用時方恨少」，但書，更給了我們一種「無用之用」的快樂吧。\n\r\n這些年，我努力思維「苦，空，無常」的緣起法。佛法使我平靜自在很多，其中一個訓練就是「不揀擇」——努力不揀擇出現在眼前的「境界」，而種種境界，其實是「一切法從心想生」。\n\r\n我或許做到了五、六成。內心平靜，有一點點能力「自照照人」，大概是五十歲之後，我追求的人生吧。\n\n\n\n\n\n4、啃文字族\n\n●蔡詩萍：\n\r\n雖然，我早就熟悉在手機上寫作，在臉書上貼文的新時代。\n\r\n可是，書，依舊在我的日常裡，宛如一座城堡。\n\r\n我看著它，心思神往。\n\r\n我撫摸著它，感情橫生。\n\r\n我看著自己，在手機上以注音符號按鍵出的字句，最終還是印刷成書，心頭仍舊無比的雀躍。\n\r\n文字，是我在小鎮之一角，望著遠方，遙想未來的憑靠。\n\r\n寫書，是我在中年之後，儘管擁有一些名聲，一些小小成就，卻仍偷偷竊喜在喧囂中待著的一方角落。\n\r\n我喜歡看很多作家的文字。\n\r\n像我喜歡吃各種口味的美食一樣。\n\r\n總覺得還好，當生物多樣性，成為人類憂心物種過度減少的環境議題時，還好，每位作家的風格，總還能維持多樣的風格化。\n\r\n它讓我知道，一種米養百種人，果然有道理。\n\r\n我每次看到我女兒，在智慧型手機上瀏覽世界，在筆電上作業她的功課時，我常會想到昔日自己年輕時，不少前輩作家的憂心忡忡於我之世代的跟他們不一樣！\n\r\n然而，我也到了花甲美魔男的年歲了，不是嗎？\n\r\n我依舊沒停下讀書的念頭，依舊沒停下試探新題材的寫作，依舊在前人的書寫裡汲取養分，依舊在經典觸及的人性裡重新挖掘我的反思！\n\r\n我們都是賈寶玉，我們都是林黛玉。\n\r\n我們也都有西門慶的影子，我們也不無潘金蓮的毫不在意。\n\r\n但如果沒有文字的書寫，一切都將隨著我們的肉身腐朽而腐朽。\n\r\n持續的寫下去，是我在歲月不斷叩門中，最堅挺的回答。\n\r\n但我不會頑固的以為，唯有搖滾才是王道，在世代交替的路上，搖滾是我的靈魂基因，而饒舌，而嘻哈，而韓流，則是我親近我女兒生命軌跡的最愛。\n\r\n寫作，閱讀的前進，亦如是。\n\n\n\n●許悔之：\n\r\n「一切難捨，不過己身」，佛經上這麼說。\n\r\n去年冬天，我去做了一次健康檢查，其實逃避檢查已經很久了，因為我年輕時曾經有一次被注射顯影劑檢查，最後的結果是急救。\n\r\n幫我檢查的C醫師，陸續告訴我各項檢驗結果，在等待結果的時程裡，我想過各種身體的可能狀態和自己的回應。\n\r\n更想到這個暫時而有、假名為「許悔之」的人，存在的意義是什麼……\n\r\n此外，去年冬天，去華梵大學主持董事長悟觀法師新書《法華經者的話》發表會，因緣認識了S醫師。S醫師慈悲，幫我展開了調理身體的過程，他是一位中西醫並用的醫生、佛種子、行者；氣針、手法、湯藥，大概時間兩個月。\n\r\n有一天S醫師告訴我，我的身體狀況很可以，不必再服藥了。我記得自己用一種很不可置信的表情問他：「我真的好了嗎？真的不必再服藥了嗎？」\n\r\n我這個困惑，多像生生世世的習氣啊。\n\r\n「狂心稍歇，歇即菩提」，《楞嚴經》中，佛說如此；我們的光明本性，本自具足，但我們往往不相信，反而充滿困惑。\n\r\n為什麼S醫師要主動來照料我的身體健康呢？我憑什麼得到如此幸運的照拂？\n\r\n我，自忖無功，何以受此？\n\r\n從年輕時開始創作，詩和散文。這幾年，開始從事手墨的藝術創作，我是一個愛字、寫字之人，以字織錦、以詩織衣，花了很長很長的時間，終於可以在字裡，與自己和別人相逢。\n\r\n詩萍兄，我和你一樣，文字的我們靈魂的血。\n                    國立故宮博物院物典藏近70萬件冊的藝術品和文物，除了明星文物〈翠玉白菜〉和〈肉形石〉外，還認得哪些？真正的國寶又是何物呢？ 藝術史與藝術考古學專家的邱建一教授，所編著新書《知道了！故宮：國寶，原來如此》以詼諧逗趣之筆深入故宮，挖掘國寶背後的故事，更要顛覆對國家寶藏、歷史人物的認知與想像！                  \n                    文化部公佈「第42次中小學生讀物選介」簡章，自109年1月30日起至3月6日止受理報名，凡於108年1月1日至12月31日期間出版發行圖書（包含電子書）、套（叢）書或雜誌之法人、商號、團體、個人均可參加。                  \n                    自從萊特兄弟於一九○三年駕駛動力飛行器起飛，飛航在人類交通史上日趨重要。地面的交通網絡仰賴交通警察與號誌管控，繁忙程度不輸地表的天際，也有猶如「空中交警」的飛航管制員指揮秩序、守護旅客安全，陳妍君正是台灣三百多名飛航管制員的其中一員。                  \n                    作者簡介：編輯小姐Yuli，原本立志當正統少女漫畫家，不小心變成畫搞笑漫畫。從小學成立部落格開始持續創作至今。                  \n                    蜜蜂能不能拿回路權？                  \n\n\n\n\n\n",
    "更生日報宜蘭花蓮台東新聞": "圖：今年七十七歲的志工陳孟群，睽違廿餘年再次提筆寫書法。（記者謝宗璋／攝）",
    "高年級模範生｜72歲的心靈醫生山崎章郎：且讓生死兩相安": "醫生山崎章郎。姚巧梅提供望盡世間情，行遍生死谷。70不惑的心靈醫生有顆柔軟心，對他而言，年齡，是置之度外的問題。讓他重生的臨終醫療，不但是高齡社會要面對的課題，更可能是你我都必須學習的人生態度。約訪日本「照護城小平診所」院長山崎章郎醫師兩次。第二次才成功，時隔一年。72歲的他是日本安寧緩和醫療的先鋒，在這個領域累積了25年以上經驗。1990年，寫了《且讓生死兩相安》（《病院で死ぬということ》，台灣已有中文譯本）一書，以臨終醫療為主題，描述癌症末期病人與病魔搏鬥的日子，充滿人道關懷，後來被拍成電影。小平診所位在距市區約一小時車程小平市御幸町僻靜的一角。步下公車按圖索驥，稍不留意，很容易錯過。診所像一棟普通的三層樓房，寫著「ケアタン小平」的木製招牌，立在高大的樹蔭下，四周爬滿蔓藤植物。植物亮綠的葉芯茁長出白色小花，庭院裡晾曬著衣被。鼎鼎大名的醫生隱身在私人醫療照護型住宅15年，這裡住有臨終前患者和健康的銀髮族，也附設日照中心。他從這裡出發，往返罹患末期癌症的病人家中，依患者所願從事緩和醫療，是協助患者儘可能在家臨終的診所醫生。根據日本衛福部所做「醫療設施」調查，積極協助臨終患者在宅往生的診所和醫院不多。以2014年為例，診所合計受理4312件，醫院476件。這個數字，僅占診所全體的4.7％和醫院的5.6％。但是，事實上，希望自己的老窩是最後之家的日本人接近5.5成，約有70多萬人。「家，才是最理想的善終之處，」山崎醫生說道。出身福島縣的山崎醫生瘦高挺拔，黑色圓領罩衫襯得銀髮閃閃發亮。「人死的方式不同，也無法控制。如何善終是大事，」說到這裡，山崎的雙手緊握，神情有點嚴肅。「臨終照護的核心價值是透過醫療行為，讓人在生命的盡頭，能夠持續維持鎮靜的狀態，如果可能，也要讓他們感受到活著的快樂。」要做到這一點，只靠醫生一個人的力量有限，這需要團隊，家屬、護理人員、社工、志工等都是重要成員。「即使罹患重病，在家度過最後的人生是可能的，」這也是他20年來努力以致的目標。他堅認，即使患者在日常生活上已無法自理，但是，只要有前述那些人陪伴在旁，24小時全天看護，就可以做得到。在「生命的品質」（Quality of  Death）這個評價中，日本的名次逐年晉升。根據英國《經濟學人》2015年的調査，全球80個國家中，日本排名第14。然而，即便如此，日本「臨終難民」的名詞依然應運而生。根據日本衛福部分析，主因是日本的醫療機構迄今還是無法充分配合。目前，在宅往生僅12.8%，在醫院或診所者則高達77.3%。「曾有患者形容，死在醫院就像死在旅途中，」他的語氣變緩、雙眉微蹙，「我在醫院看過太多例子了。在醫院裡，人離開人世的樣子，一點也不平靜。」希望在宅臨終帶動了一股風潮，有家庭氛圍的機構興起。日本第一家私人的安寧之家是宮崎市的「母親之家」（かあさんの家），2004年誕生。距離1983年最早附設臨終醫療室的靜岡縣濱松聖隸三方原醫院，以及1984年的大阪淀川基督教醫院，已是20年以後的事了。小平診所祥和靜雅，也是一種有家庭氛圍的安寧之家。收費公道，一個月約6萬元台幣，與公家機構沒有兩樣。房間有20幾間，經常滿員，食堂的餐營養滿點，因為評價太好，還做外送。附落地窗的澡堂，可以飽覽窗秋楓與春櫻，也有為送終的家屬準備的榻榻米房間，房間溫馨敞亮。安寧療護的最高哲學是「Not doing, but being（不必再做任何事，只要陪在身邊就好）」。這個觀念於1980年代傳入日本，起源於1967年的倫敦，首倡者是英國醫護與社會工作者桑德絲（Dame Cicely Saunders，1918~2005年）。           在接觸安寧醫療之前，山崎表示，他和許多醫生一樣，習慣對臨終患者施行蘇生術，例如人工呼吸或心臓按摩等。直到他知道這不過是醫療工作者自我滿足的行為，已是行醫8年以後的事了。1975年，從千葉大學醫學院畢業後，在同大學附屬醫院工作，是消化器官的醫生；1983年，上船擔任船醫，工作了一年。下船後，在千葉縣一家市民醫院任職；1991年，轉赴聖約翰會綜合醫院櫻町醫院開始接觸臨終醫療，2005年開設小平診所迄今。臨終醫療成為終生職志，是他人生與行醫生涯的轉捩點。這與他邂逅的兩本書有關。擔任船醫的那ㄧ年，前半年搭乘的是北洋鮭鱒船團母船，後半年則在南極海底地質調査船上度過。「在南極海船上讀到一本書。那本書，徹底地改變了我的人生。」書名是《論死亡與臨終》（《On Death and Dying》），作者是伊莉沙白・庫伯勒羅斯（1926~2004年，Elisabeth Kübler-Ross, M.D，有生死學大師之譽）。書中，作者提及在年幼時親眼見到有人在家人溫暖的目送中死去，「我這才知道，原來，人可以在家裡平靜地死去。」第二本啟蒙書是1986年，大阪淀川基督教醫院柏木哲夫（1939年）醫師的《支援患者與家族的臨終醫療之實際狀況》（暫譯，《死にゆく患者と家族への援助―ホスピスケアの実際》）。這本書最讓他印象深刻的是，臨終醫療一定要把家屬列入的這個提示。也就是說，家屬、患者和照護者是一體的。「在治療患者的同時，也要關照到家屬。對家屬的關心甚至要超過患者。」柏木醫生發現家屬是臨終醫療重要的支撐力量，這個獨到的見解，讓山崎感佩不已。經常赴日本各地演講宣導的山崎，接觸病患家屬的機會很多。「對家屬來說，臨終照護既陌生又艱巨，經常因為缺乏經驗而坐立不安、進退失據。」事實上，家屬如果無法熟練地從旁協助，安寧療護也無法順暢地進行。察覺到這一點，臨終照護教育在日本日益受到重視。還有一點，是「多死社會」這個議題。山崎醫生本身是戰後第一次嬰兒潮出生的「團塊世代」（1947到1949年出生者，約800萬人）；1971至1974年則是第二次（約600萬人）的嬰兒潮，其稱為「團塊Junior」。團塊世代支撐了日本的經濟成長，但是到2025年為止，全都將超過75歲，這時，日本一年預估需要看護的人數達100萬人。      據報導，2015年，日本的死亡人數超過130萬人。「日本面臨多死社會，」媒體紛紛如此報導。2039年死亡人數預計將升至167萬人。之後，儘管逐漸減緩，但是，依然維持在每年160萬人左右。換句話說，除了戰争和流行疾病等以外，在短期間內死亡人數突然增加如此之多，在全球也極為少見。  由此，多死社會所產生的臨終難民，成為日本新的醫療議題，史無前例，難題如山。山崎坦承，無論在安寧療護或在家往生方面，「日本做得都還不夠，有許多努力的空間，」說著說著，他邊挽起袖子，這個難題，似乎讓他腎上腺素飆高，同時激發了迎難而上的鬥志。山崎含蓄自持，但在年輕時也曾熱情衝動過。他參加過學生運動，後來受挫，有一段時間十分消沈。直到當了船醫、邂逅了兩本書，決定走上臨終醫療的不歸路以後，人生才重現曙光。從看診醫到心靈醫生，其心情的轉折如何？「覺得自己能做的事情更多了，」言簡意賅，思考正向。知道的人不多，山崎醫生是酒豪。2005年開設小平診所之初，有半年無法沾酒，因為只有他一個醫生，必須24小時待命。出診時，有患者嗜酒如命，儘管罹患頭頸癌，口腔與下顎中間鑿了個洞，依然每天堅持小飲威士忌。但是，威士忌老是從洞口流出，「哎呀，怎麼喝，都醉不了呀，」患者向他抱怨。有60多歲愛吟詩的肺癌患者披露作品：「皮包骨似的臀部，一忽兒被便盆給吞噬，啊，冬天的清晨」。身處人生的終點，不忘嬉笑怒罵，毫無忌憚，把看診的山崎也逗樂了。山崎醫生的身心狀況表現在他的肢體語言。與人握手的時候，力道很強，身體和頭部會順從地傾向對方；在著作上簽書的時候，能夠深蹲到與矮几同高，手腳硬朗。望盡世間情，行遍生死谷。70不惑的心靈醫生有顆柔軟心，對他而言，年齡，是置之度外的問題。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
    "【抗暴之戰】壹傳媒黎智英李卓人楊森遭警登門拘捕林卓廷：旨在令市民噤聲": "當日活動沒有不反對通知書，也有參加自由行的社民連前立法會議員梁國雄至今早未有被捕，在楊森旁「自由行」的立法會議員民主黨林卓廷亦未被捕。林卓廷回覆《蘋果》指，當局明顯是秋後算賬，尤其在全城抗疫期間有此舉動，旨在令外界噤聲。社民連吳文遠也在社交網站發帖，批評特首林鄭月娥抗疫期間仍要搞政治清算。相關新聞：【抗暴之戰】港府多番高調拘捕黎智英 至今冇起訴去年8月30日聯同民主派立法會議員一同呼籲市民「8.31港島見」的議會陣線毛孟靜批評，警方事隔大半年的拘捕行動明顯是秋後算賬，指「當日活動好大規模，好多人參加，只向指定政治人物採取行動，令人好懷疑背後意思」，質疑當日主辦單位，包括發起宗教活動人士亦沒有被捕，「非常奇怪」，她指摘警方拘捕行動是故意挑起爭端，「要嚇窒香港人」。當日曾在自由行現身的社民連主席吳文遠表示，警方至今未上門拘捕，他認為警方今日突然上門拘捕多名民主派人士的做法匪夷所思，「喺全香港都為武漢肺炎疫情擔心時，律政司同林鄭政府竟然仲有時間同資源進行政治清算」。他指出，當日巿民到遮打花園進行自由行，原因是警方多次無理打壓示威。他又指，今次警方有別於過去慣常做法，未有對社會相對知名人士進行預約拘捕，「好明顯係希望對有關人士造成好大滋擾，想製造白色恐怖嘅效果。」相關新聞：【抗暴之戰】財委會通過公務員加薪撥款申請 克警准加人工去年8.31前夕被捕的香港眾志秘書長黃之鋒回覆指，警方選擇於財委會審批公務員包括警隊加薪爭議同日，採取拘捕行動，是極為諷刺。他批評，警方是有目的地行事，「要畀民主派一個下馬威」，而被捕人物更是屬溫和的傳統民主派人士；他指，警方在全城抗疫之際展開搜捕，今次更是警方首次在反修例運動中對事隔近半年前活動作拘捕，直言「被捕人數要破一萬唔係冇可能」。根據資料，被控參與未經批准集結，一經循簡易程序定罪，可罰款5000元及監禁3年；而一經循公訴程序定罪，可處監禁5年。《果GYM》隨身播 　健身壹App過！",
    "全世界最小的國家！僅有兩棟建築，可容納13000名國民，與106 個國家有邦交": "Sign Up For The Newsletter:\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\n馬爾他騎士團全稱為：耶路撒冷、羅得島和馬爾他聖約翰主權軍事醫院騎士團。這個看似在遊戲中方會出現的名字，卻在全球有着非凡的意義。馬爾他士團以人道活動為國家的主軸。在外交或國際法上，都有相當特殊的地位。它與 106 個國家有邦交關係，有發行自己的護照、郵票、車牌。這種特殊的地位要從歷史說起。馬爾他騎士團的起源可以追溯到公元 1023 年，在騎士團成立之初便在耶路撒冷地區建立醫院，不分宗教、種族協助來往的商旅與朝聖者。後來亦建立了屬於自己的軍事力量。1522年鄂圖曼帝國派20萬大軍進攻馬爾他騎士團，騎士團以7000人死守領地長達半年，但終不敵大軍壓境。自此騎士團的殘餘勢力便遊居歐洲各地。在1822年的維隆那會議（Congress of Verona）中 ，完全喪失領土的聖約翰騎士團，仍受到列強承認為「主權國家」。後在羅馬取得一棟建築物作為永久根據地，命名為馬爾他宮（Palazzo Malta）。 自此馬爾他騎士團便投放大量心力在醫療與人道服務上。並在二戰其間拯救了無數的生命。目前馬爾他騎士團有兩棟享有治外法權的建築物，一為羅馬市區的馬爾他宮，二為以及在羅馬近郊目前作為騎士團外交部、駐義大利及駐教廷大使館的馬爾他部（Villa del Priorato di Malta）。馬爾他騎士團在 120 個國家設有大使館、辦公室及無數的醫療中心。為了滿足全球人道及外交工作的需要，騎士團目前有 13000 名團員、80000 名志工以及 25000 名醫護人員。分佈在全球各地進着神聖的救援任務。Source : FORTUNE INSIGHT 本文由合作夥伴FORTUNE INSIGHT授權轉載，並同意 TATLER TAIWAN 編寫導讀與修訂標題，原文標題為 〈【全球之最】世界上最細小的國家，只有2棟建築作為據點的主權國，何以容納了13000名「國民」?〉\nHomes\n馬爾他\nMalta\n馬爾他騎士團\n全球之最\n騎士之國\nFortune Insight\n轉載\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nIn order to provide you with the best possible experience, this website uses cookies. For more information, please refer to our Privacy Policy.Javascript is disabled!common.-_please_enable_js",
    "大樂透第109026期開獎": "（中央社台北3日電）大樂透第109026期今晚開獎。中獎號碼為08、28、17、11、42、10，特別號40。實際中獎獎號以台彩公布為準。1090303",
    "3聖筊取消春祭大典網友:神明界的''衛福部長'' 中視新聞20200226": "新冠肺炎疫情在台灣持續蔓延，各式大型活動紛紛延期或取消，台南大觀音亭原本下個月中要舉辦\"春祭大典，但碰上疫情，廟方決定請示神明，沒想到一連出現3個聖筊，決定停辦，網友也大讚，保生大帝這根本是神界的衛福部長；現在網路也瘋傳一張解毒神咒\"三缽囉佉多\"，說每天唸能抗免疫力，但接下來將迎來大甲媽祖遶境，不少醫界都在網路發聲，希望能夠停辦。\n\n",
    "觀光勝過防疫日本不敢禁中國客?": "2020/02/25 19:43陳鋼 梁碩文 專題報導 對於武漢肺炎，日本防疫慢半拍，讓「公衛大國」形象破功，除了官方對疫情輕忽大意，還有不少人疑惑，疫情延燒到現在，日本官方卻沒有全面限制中國遊客，被認為可能是顧慮中國遊客，帶來的觀光錢潮，同時也是害怕影響7月的奧運。但除了這些經濟因素外，有日媒報導指出，中國方面曾希望日本，不要讓事情鬧大，而且中國國家主席習近平，4月就要造訪日本，也讓一些人懷疑，日本防疫荒腔走板的背後，可能有政治因素。這是一場屬於，肌肉跟丁字褲的祭典，每年2月第3個週六，日本岡山市西大寺，就會舉辦傳統的「裸祭」，將近1萬名成年男性，只穿丁字褲擠成沙丁魚，只為了搶到被寺廟，加持過的聖物，象徵得到好運，參加裸祭民眾：「有句話說春來福到。」但只怕福還沒到病毒先到，因為武漢肺炎疫情，日本各地接連取消大型活動，或縮小活動規模，西大寺卻照常舉行裸祭，大家還不戴口罩，彷彿不怕病毒，但轉往其他景點，又是另一番景象，去年10月的奈良人山人海，但短短4個月後，人山人海不見了，公園裡鹿比人多，難得看見帶著仙貝的遊客，鹿群立刻一擁而上，只因為現在「一餅難求」。要是搶不到的話，奈良公園志工：「因為能吃到仙貝的機會少了，(鹿)還悠閒地吃起草皮或樹葉」，遊客之所以不來，自然是因為害怕染病，疫情在日本大爆發前，各大景點的人潮，就已經明顯減少，淺草人力車車伕鈴木悠司：「(有感覺到觀光客比往常少嗎)，非常有感大概比往常少3成，(少這麼多喔)是的。」但觀光損失事小，健康損失事大，如今日本疫情擴散，觀光客反而更不敢來，讓首相安倍晉三，形同被內外夾攻，日本首相安倍晉三：「現在已經是要防止，疫情大規模擴散的重要局面」，無法有效阻止病毒擴散，打出「觀光立國」口號的日本，形象跟經濟雙雙重挫，只是對於病毒的來源中國，日本卻始終藕斷絲連，就是鐵不下心，全面限制中國遊客。畢竟2015年起，中國超越南韓跟台灣，成為日本最大的外國觀光客來源，去年遊日的中國人，更達到約959萬人次，占所有外國觀光客的30%，龐大的人數跟消費力，讓日本無法放手，不過比起一般中國客，安倍似乎更擔心，這位中國貴賓不開心。日中雙方已經敲定，中國國家主席習近平，4月到日本訪問，要是全面限制中國人入境，勢必影響習近平的訪日行程，而且有政府關係人士，向日本時事通信社指出，中方曾要求日本，不要把事情鬧大，更加深外界對於日本這次防疫，可能有政治考量的疑慮。還有7月將登場的東京奧運，對日本來說，更是能帶來錢潮的國際體育盛事，因此日本堅持，奧運要如期舉行，只是在病毒陰影籠罩下，想藉奧運拚經濟的夢，究竟能不能實現，恐怕要看安倍政府的造化。\r\n                                                \t\t新聞來源：華視新聞上一則《關鍵少數》原型 改寫NASA歷史女數學家過世下一則埃及前總統穆巴拉克逝世 享壽91歲\n打開世界之門\n國際最新\n日本防疫\n武漢肺炎\n防武漢肺炎不力 中國慘遭國際圍剿海上小武漢?! 鑽石公主號逾600人染疫防堵疫情 中國逾80城封閉式管理武漢肺炎燒新加坡 東南亞最嚴重武漢肺炎燒新加坡 東南亞最嚴重歷史夢魘 鼠疫.西國流感奪上億人命防堵黑死病擴散 英國小鎮自我隔離中國擁兩航艦 海上軍力不容小覷迎接2020年東京奧運 日砸4千億蓋樓愛爾蘭西部大城 高威2020歐洲文化之都亞太戰略布局 美中外交攻防「島鏈」2020旅遊趨勢 尋根之旅蔚為風潮華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "達芬奇——捕捉神性光輝": "盧浮宮的達芬奇展，紀念這位意大利畫家逝世500周年。（David Vives/ The Epoch Times）【大紀元2020年02月28日訊】（英文大紀元記者DAVID VIVES/MICHAL BLEIBTREU NEEMAN 法國巴黎採訪報導/陳遇翻譯）約翰福音告訴我們，使徒多馬（Thomas）不相信耶穌復活，除非讓他親眼看到並撫摸耶穌的傷口。耶穌真的就邀請多馬親自來探望他，但跟他說（根據新欽定版聖經，New King James version）：「多馬，你因看見了我才信；那沒有看見就信的人有福了。」意大利著名的雕刻家安德烈·德爾·委羅基奧（Andrea del Verrochio）花了16年的時間雕塑的銅像作品《基督與聖多馬》表現了這個場景。多馬幾乎是微笑的，很高興能夠再次看到基督；一隻手猶豫著想要尋找救世主的傷痕，卻瞬間凍結在那一個動作，因為多馬此時發現是自己多疑。1467年，委羅基奧開始雕塑這座銅像的同一年，他的工作室收了一位新學生。他年僅17歲，不過從他父親提供的作品來看，他很有前途；這位年輕人似乎注定要來當畫家的。自此，每天在工作室中面對面望著內心糾結的多馬銅像，這位學生看到了、相信了，並且理解了。他的名字就是列奧納多·達·芬奇（一譯達文西，Leonardo da Vinci）。和其他學生一樣，達芬奇多在第一年除了幫忙清洗外，完全沒有碰上半隻刷具。在繪畫上，他受到老師的技巧所啟發。傳說達芬奇曾負責畫《耶穌受洗圖》畫布上的一個天使，那個天使實在太美，以至於委羅基奧在看到他的年輕學生超越了自己後，從此再也沒拿起畫筆過。達芬奇總是吸引大量焦點。盧浮宮達芬奇展的策展人路易斯·弗蘭克（Louis Frank）表示，有關達芬奇的著作數量實在「非常驚人」。而策展人的投入也同樣令人印象深刻。盧浮宮策展人路易斯·弗蘭克和文森特·德利奥凡（Vincent Delieuvin）花了超過10年的時間，就為了準備這位意大利天才的展覽。兩位策展人變身為外交官，向伊麗莎白女王請求「溫莎皇家收藏」（Windsor Royal Collection）畫作的許可，從威尼斯的學院美術館借出《維特魯威人》（The Vitruvian Man）（甚至在對方極不情願之下），再從俄羅斯聖彼得堡的艾爾米塔什博物館借出《柏諾瓦的聖母》（Benois Madonna）。從工業時代他的飛行器草圖令當時人大吃一驚，再到電影《達芬奇密碼》（The Da Vinci Code）探索了這位大師的祕密（像是鏡像反寫文字），數百年來，達芬奇已成為傳奇。這位佛羅倫斯畫家的名氣賦予他一股神祕的氣息，以及大量豐富的文學作品。最後，盧浮宮終於成功收集到140件他的作品，包含大量的素描本和草圖。不過，在眾多媒材之中，似乎還是繪畫是最為突出的。「我們今天回頭看達芬奇，好像他在一座了不起的科學探索迷宮中迷失了，但繪畫仍然是他生命的中心。這是他最重要的志業。對他來說，這已經昇華到科學的境界了。他甚至用『神的科學』（divine science）一詞來形容它。」弗蘭克解釋道。他接著說，「有些人認為達芬奇不喜歡畫畫，因為他畫的非常少。但這是錯的。他的一生，都在從事繪畫工作，而且有些還從未完成。」在達芬奇的繪畫專書《繪畫論》（亦稱烏爾比諾手稿，Codex Urbinas）中，並未特別提及基督教信仰。但是，就如同時期的許多人一樣，神性的本質對他具有極其特殊的意義。就好像是繪畫讓他能夠達到並接觸到比人類還更崇高的目標。在《繪畫論》中，達芬奇寫了這麼一段話，「神性，作為繪畫的科學，將畫家的心靈徹底轉化成一個近似於神性的心境。」彩繪玻璃可說是12世紀哥德式大教堂的核心靈魂。運用彩繪玻璃將自然光轉換成如神的光彩穿透教堂，以此為信徒們所見證並指導他們。在文藝復興時期，意大利畫家們的氣勢無法擋，他們的作品超越了過往的一切。儘管當時在意大利之外還有許多其它學派，例如佛蘭德學派（Flemish School），卻唯有意大利人看到了用繪畫來表現光的潛力。畫家們著重表現神的光彩啟發了彩繪玻璃的創作。大教堂的工匠們跟意大利畫家一起工作，目標是要讓觀畫的人能夠實際看到神聖之光。許多種技巧出現了，像是後來經由卡拉瓦喬（Caravaggio）發揚光大的明暗對比法（chiaroscuro）。不過，最終的目標總是圍繞在展現神的光彩。同時，達芬奇也發明了他著名的暈塗法（sfumato，從「smoke」這個字衍伸而來），即為一種柔化輪廓，並且將主要描寫人物的色彩和光線加強的視覺效果。在2010年，有學者用一種叫做X射線螢光光譜的技術（X-ray fluorescence spectrometry），揭開了達芬奇技法的秘密。他們真的找到了答案。在完成塑造之後，達芬奇會加上一些透明的釉料。為了達到透明感的視覺效果，藝術家可以疊加不同的釉料層。這些不同層層累積的結果會產生一種非常輕薄的效果。在達芬奇的暈塗法中，研究員發現很多微小的塗層彼此重疊其上，厚度皆介於1至2微米，他們實在薄得無法想像。「這種效果產生一種神祕的美感，非常的柔和。我們看到的不是藝術家手中調色盤裡各種顏色直接混和的結果，而是無數層釉料加總在一起的顏色。」根據當天出席展覽的藝術學者阿爾諾·胡（Arnaud Hu）解釋道。這難以捉摸的光線無疑地強化了人物的表現和場景的美感。弗蘭克表示，達芬奇學會了如何在運動中捕捉生命的本質，也就是人的思想和內心最深處情感之間的矛盾，就如他的老師的作品《基督與聖多馬》。聖多馬身體的位置暗示了一股深深的衝動，一股想走上前去向耶穌問好的衝動，但是他的手卻好像在遲疑。從不同角度來看，很難說多馬到底是在笑，還是在想著其它的事，因為他正在被自己內心的質疑挑戰著。「在宗教繪畫的時代背景下，達芬奇努力探索著更深刻的意義。在聖母瑪利亞看到耶穌和羔羊玩耍，代表著他將要犧牲和他最終的使命時，她的內心是甚麼感受？她的微笑是喜悅同時也是悲傷的。她試圖阻止他，但她知道這隻羊是他最終的使命。」弗蘭克解釋說。當達芬奇應弗朗西斯一世國王（King Francis I）的邀請前往法國時（他在此度過生命最後的三年），他隨身帶了三幅畫作：《蒙娜麗莎》（Mona Lisa）、《聖母子與聖安妮》（The Virgin and Child With Saint Anne）和《施洗約翰》（Saint John the Baptist）。這是三幅未完成的畫，他試圖在他最後的時光裡完成它，並且或許，理解它。原文Leonardo da Vinci: Capturing Divine Light 刊登於英文大紀元。責任編輯：茉莉 #",
    "防疫優先! 4月漢光演習延期至下半年": "台北市 / 綜合報導受到武漢肺炎疫情延燒影響，將在4月舉行的「漢光演習」電腦兵棋推演，國防部評估延到下半年實施。漢光演習是國軍每年的重大演訓，原本規畫在4月進行的電腦兵推，是國軍重要幹部在密閉空間參與，但目前疫情嚴峻，軍方已經在評估延後到下半年實施，但演習照樣會做。至於海軍敦睦艦隊，則傳出依照計畫進行遠航，艦上官兵也有醫院開出的中英文健康證明，不過出發前停靠國內各軍港，讓民眾登艦參觀的行程，則是沒有規畫。原始連結更多華視新聞報導 疫情衝擊勞動基金 1月慘賠312.8億元 疫情衝擊擴大! 40企業1604人放無薪假",
    "【風雨生信心】鄭博仁牧師：把盼望放在神身上，祂是萬有主宰": "【記者李容珍採訪報導】「這時候我們很需要上帝給我們平安！」高雄浸宣武昌教會鄭博仁顧問牧師日前在主日分享「風雨生信心」的主題。他表示，最近澳洲森林大火、非洲蝗災，以及新冠肺炎（COVID-19，俗稱「武漢肺炎」）在全球蔓延，引發世人恐慌。但他要引用歷代志下七章14節提醒基督徒，我們需要的是自卑、禱告、尋求神的面、轉離惡行，而不是只有恐慌、害怕。我們也要為全民禱告，為在上執政掌權者和他們的決策禱告，希望他們能「行公義、好憐憫，存謙卑的心與神同行。」他提到，最近澳洲長期乾旱，引發森林大火，焚燒面積廣泛，有人估計，有台灣4.7倍大的面積。東非蝗蟲過境，從索馬利亞和衣索比亞湧入鄰近國家，兩千萬人面臨糧食危機。風雨試煉中信心更茁壯\n台灣人過去對瘟疫沒有甚麼概念，會想到的是二次大戰的黑死病、2003年的SARS。當2020年世人遇到新冠肺炎，大陸很多城市封城，兩岸直航只剩四個城市（北京、上海、廈門，成都等地），其他城市全都斷航。他表示，上帝讓我們遇見這件事，真的是很大的風雨。但「風雨生信心」對基督徒來說，是讓我們的信心在磨練中變得更加茁壯。「神要在風雨中與你相會，向你啟示祂的心，使你明白祂的旨意！」他透過歷代志下七章，提到所羅門王在建造聖殿，向上帝禱告為百姓祝福，上帝夜間向所羅門王顯現，並說：「我已聽了你的禱告，也選擇這地方作為祭祀我的殿宇。」然而就在歡慶、榮耀的時刻，神卻提到若大災難臨到，七章13節：「我若使天閉塞不下雨，或使蝗蟲吃這地的出產，或使瘟疫流行在我民中」。接著又說：「這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。我必睜眼看、側耳聽在此處所獻的禱告。」（14-15節）鄭博仁牧師說，神要我們做四件事：自卑、禱告、尋求神的面、轉離惡行；這也是我們現在要做的事。他說，「自卑」不是自認為不如人，而是在神面前認為自己不足，相信「在人不能，在神凡事都能」。摩西在宮中學了一切的學問，發現「我能」；後來摩西逃到曠野，一切學問都沒有用，發現「我不能」；當摩西進法老王宮中，神要他帶以色列百姓出埃及來事奉祂，法老不肯，神藉由摩西行十件神蹟，才發現「只有上帝，祢能」。他說，我們面對這麼大的災難，也不知疫情會多久；我們學習以「基督的心為心」，「自卑」在神面前降服，承認無論是學問、經驗，承認「我真的沒有辦法」，而把盼望放在祂身上，承認祂的主權，祂是「萬有主宰」。承認上帝主權尋求祂的面\n在疫情中，當藥物還沒有研發出來的時候，我們只有禱告。我們「尋求上帝的面」，來到神面前，明白祂的旨意、遵行祂的話，與祂建立親密的關係；敬拜、事奉祂。我們要每天花時間在上帝面前敬拜讚美，把心思意念放在祂身上。若不會禱告，用祂的話語、應許禱告，不斷「宣告上帝的話！」他說，當我們親近神，會發現自己是污穢、不足、不討神喜歡，就會自卑、禱告、尋求神的面、轉離惡行；沒有親近神，就自以為了不起。所以我們要常像大衛一樣地禱告：「上帝啊！求你為我造清潔的心， 使我裡面重新有正直的靈。」（詩篇五十一篇10節）這四件事是以色列歷史中，歷代王朝復興的要件。譬如亞撒、約沙法和希西家這幾個王，因為遵行這四件事，「行耶和華眼中看為正的事」，王朝就興盛。當我們照神的話去行，神的應許就會臨到。除此之外，提摩太前書二章也提到「第一要為萬人懇求、禱告、代求、祝謝」，現在全民都很驚慌，有位國外牧師說，台灣看起來比別的國家緊張，因為台灣過去遇到SARS，「小心總是好的，不能有差錯」。我們要為全民百姓禱告，求主幫助我們在疫情中，不是擔憂、恐懼害怕、不安，甚至自求多福。我們要平安、健康，跳脫恐懼、害怕，進入愛和關懷。鄭牧師說，我們也為執政掌權者禱告，讓他們有領導、決策能和執行力。不論是隱瞞疫情或粉飾太平，最後造成更大的傷害，所以在上掌權者的決策是很重要，希望他們能「行公義、好憐憫，存謙卑的心與神同行。」他提到，除了防疫以外，我們從三方面來分享：一、自卑、禱告、尋求神的面、轉離惡行。二、彼此相愛、彼此服事。感謝上帝，教會有團契、小組，此時也是教會小組發揮功能的時候，看到有需要的關心對方，或打電話給對方。三、天國的福音要傳遍給萬民。因為「主再來的日子愈來愈近！」大使命是我們要遵行，也是愈來愈迫切，只要有機會，我們都要把握。財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "防疫提升自護意識黑蒜頭、黑蒜精搶手熱銷": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【去勢之謎】北大石獅慘遭「閹割」 堪輿學家：代表敢言下一代被滅聲": "香港匯豐銀行總行前的一對石獅子早前遭人損毀，曾引發一輪有關風水的爭議。作為全國最高學府的北京大學圖書館前的一隻雄性石獅，近日亦被發現慘遭「去勢」。由於武漢肺災疫情令北大校內大半師生仍處於隔離狀態，石獅的陽具此時離奇地遭連根拔起，隨即引來網民熱議。有堪輿學家指出，北大石獅遭人去勢，不但象徵北京的文人學者可能會遭遇血光之災，同時亦代表可以敢言的下一代會被「斷後」、滅聲，遭到打壓。北大圖書館石獅慘遭去勢一事，3天前已在內地多個社交網站瘋傳，由於事出突然，兼且正值武漢肺炎肆虐，校內大半師生仍在隔離中，事件更顯得撲朔迷離，連日來成為北大校園論壇「未名BBS」十大熱門話題的第一名。有學生通過對比舊照片，發現遇害的雄性石獅「陽具」原與下身相連，若要脫落的話不可能是被掰下來，但從石獅慘遭連根拔起，應該是被人用工具鑿斷的。據悉，遇害的雄性石獅與另一隻雌性，是北大廈門校友會於1998年送贈，但當時並非按傳統放在正門兩邊，而是放在上草坪台階兩側，遠遠呼應正門本該擺放的位置。而一般北方工廠雕刻的石獅子都不會雕刻陽具，南方雕刻的石獅子則一般都會雕刻出雄獅的陽具。有學生指，作為北京大學核心地標之一的北大圖書館，竟然對「兇手」的犯案毫無察覺，令人難以置信。「只知道（事發）第二天一早，給前來燕園遊玩的各路女孩介紹過一百次『圖書館的石獅子有鳥』的北大男生發現：這座學校最大的談資失蹤了。」不過，也有網友謂，這隻石獅的「子孫根」，早已給慕名而來的遊客摸得亮滑反光。有網民更猜測：「可能是誰家想生個能考北大的小孩，給敲掉當招子聖物了，對全校男生是一種打擊和傷害。福建和廣東講究這個，獅子必須有，而且要立起來，代表男主人。被敲掉了，影響全校男丁。22歲的男獅子，又是國府大學文庫前面，不容易找。若是拿出去賣，價值不菲應該。可能早就垂涎，一直沒法下手，現在人少，給得手盜走了。一定是個行家所為……」亦有網民開玩笑說，是清華大學派來的挑釁者，還有人說是學校的貓協在流浪貓絕育運動中，把所有貓科動物都一並閹了。不過，學生們最擔心的是，以後志在北大的高中生考前再來石獅子身上沾喜氣時，不知道它還靈不靈了。香港堪輿學家唐碧霞對《蘋果》表示，通常人們會用石獅擋煞，例如中環的滙豐銀行。如果擋煞的石獅被人破壞，會影響家宅人丁，若是雄性會影響男人的身體健康，但要看本身石獅的方向才可定斷。而北京大學象徵文人雅士，雄性石獅遭人破壞代表文化界及學術界，例如專家學者等會有血光之災，特別不利於男性。唐碧霞謂：「特別是在北京有地位的學者及專家會有最直接的影響。因為北京大學在北京學術界最具代表性，所以在北京很多知名的學術界學者及專家會遭到打壓？而且石獅絕育亦代表可以發聲的下一代，會被滅聲，遭到打壓。」對於破壞石獅的人，唐碧霞有這樣的告誡：「風水上冤家宜解不宜結，破壞別人風水陣會對自身的運程有所影響。要看破壞者是有心抑或無意，刻意破壞的話亦會影響自己的健康。」《果GYM》隨身播 　健身壹App過！",
    "土地公廟發平安圓、發財金 人龍從早排到晚創紀錄": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆信眾擲茭祈求發財金，祈福一整年好運勢。（記者洪臣宏攝）〔記者洪臣宏／高雄報導〕今天是土地公聖誕，高雄市林園區東林福德廟同步發放平安圓、發財金及薑母茶，人龍從早上排到天黑。該廟主委林寶祥說，今年為了新冠病毒（武漢肺炎）抗疫祈福，平安圓加碼倍增，求發財金的人也增加，人數雙雙創下紀錄。東林福德廟每逢農曆2月2日土地公聖誕，都會發放發財金及平安圓，武漢肺炎疫情延燒，廟方今年首度開放讓民眾拿平安圓回家，給無法前來參香的家人食用祈福，目的在提醒民眾遵守政府防疫措施，不違東林福德廟創建時鎮煞防疫初衷。廟方志工忙著煮平安圓供索取。（記者洪臣宏攝）平安圓以往發放300斤，民眾必須在現場食用，今年倍增到700斤，人龍從上午八時開始排到天黑，志工不停歇忙著煮湯圓，仍供不應求，估計超過2千人次前來領取。林園女婿林姓男子也準備了200斤薑母，遠從嘉義來擺攤免費提供薑母茶，響應東林福德廟活動。領取平安圓人龍從早上排到天黑。（記者洪臣宏攝）林寶祥表示，農曆2月2日土地公聖誕、8月15日得道日都會發放發財金，第1次擲出聖筊可獲1000元，依次為900及800元，金額全國最高，今天共發出1千多份，高達上百萬元，創下歷年紀錄。東林福德廟建於清乾隆14年（西元1749年），相傳林園區曾受勘輿師林半仙詛咒，瘟疫橫行，先人在福興街街頭巷尾分別興建興濟宮及東林福德廟，鎮煞防疫，迄今香火鼎盛。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》鎮煞防疫 271年歷史東林福德廟擴大發平安圓奇！焚燒紙人出現「金龍顯像」 百年老廟這樣說…防疫新寵》輕豪宅標配「當層排氣」被列為高雄10大走春必訪老廟  東林福德廟發錢母人潮排1公里長土地公以立筊預告！ 林園百年老廟承辦世界福德文化節徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3100死》傳染途徑、預防措施看這裡                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "疫情衝擊勞動基金 1月慘賠312.8億元": "台北市 / 綜合報導而受疫情影響的還有勞動基金，去年2019全年總共投資賺了4735億元，收益率高達11.81%，但今年一月由正轉負，賠了312.8億元，收益率賠了0.75%。勞動部勞動基金運用局副局長劉麗茹表示，不管是在全球或者是在台灣，其實在股票市場部分，反應是比較震盪激烈。勞動基金運用局表示，一月份美中貿易戰緩和，但是疫情衝擊科技產業鏈，短期投資績效受到市場影響，今年情勢會有何變化？新冠病毒疫情和美中貿易戰後續是兩個觀察的指標。原始連結更多華視新聞報導 鍾南山：管控措施若再晚5天 疫情恐擴大3倍 防疫優先! 4月漢光演習延期至下半年",
    "疫情衝擊擴大! 40企業1604人放無薪假": "台北市 / 綜合報導勞動部統計最新一期通報，無薪假人數和上期二月上旬相比，一口氣增加735人，目前總計來到1604人。勞動部勞動條件及就業平等司專委王雅芬表示：「那這40家裡面，金屬機電工業佔了9家，然後其他類25家，25家它的分布大概是餐飲有3家、住宿3家、批發零售7家。」以事業單位來算，實施無薪假共有40家，其中受疫情影響的是25家，大約609人。原始連結更多華視新聞報導 疫情衝擊勞動基金 1月慘賠312.8億元 防疫優先! 4月漢光演習延期至下半年",
    "「一源」聆聽聖經運動展開47天大齋期網絡朝聖": "\n\n請輸入正確的郵箱地址\n\n陳喜漢表示，聆聽聖經書卷猶如觀看一齣福音電影。（圖：網絡圖片）\n\n聽信真道亞洲（Faith Comes By Hearing Asia）與香港福音團契（Hong Kong Evangelical Fellowship）在大齋期發起「『一源』香港2020聆聽聖經運動」，今年主題為「一源」（ONE），以「一本聖經、一個教會、一個城市、一位基督」，讓神的話滋養信徒繼而祝福香港。\n聆聽聖經在神話語裡「合一」 \n今年「一源」聆聽聖經運動於2月26日開始至4月12日大齋節期間展開，為期47天的聆聽聖經活動為香港信徒提供聆聽版的馬太福音和以弗所書，藉此認識耶穌基督的救贖工作。用者只需下載應用程式「One Hearing the Word」，即可每天透過聆聽及默想同一段經文，備有英語、廣東話、普通話版本。此外，主辦單位還預備了「一個靈修」，「一個禱文」以及「一節福音電影」配合每天的聆聽經文。\n神的話藉信徒祝福香港 \n對於「一源」聆聽聖經運動，各界牧者紛表支持。聽信真道亞洲主席陳喜漢形容，聆聽聖經運動是零距離的運動，家庭成員一起聆聽聖經。他介紹聆聽的福音書馬太福音時指，聆聽聖經書卷猶如觀看一齣福音電影，這部福音電影獨特之處是完全足本， 因為聖經就是劇本，大家可以組成小組在教會，甚至在辦公室，每天定下時間一起聆聽福音。在聆聽過後，大家還可以組成小組或祈禱守望組。Like Us on Facebook \n陳喜漢挑戰信徒，加入今年的活動，「因為上帝保守看顧我們，並且藉著我們來祝福香港。」\n中國基督教播道會同福堂創堂牧師何志滌亦鼓勵信徒參與 ，「人的說話是大能的，給不同的人有不同的思想，拯救一切信祂的人。」\n愛基金創辦人蔣麗萍表示，聖經並非侷限在一個時空乃是跨世紀跨空間的。\n支持「一源」聆聽聖經運動夥伴機構包括：香港威克理夫聖經翻譯會；愛基金；基督教復興教會葵芳堂；中國基督教播道會港福堂、同福堂；香港聖公會聖安德烈堂；香港佑寧堂；香港安峰教會；循道衛理國際禮拜堂；香港靈合堂等。\n聆聽聖經運動早於1990年在美國希爾斯頓城市推行，共6萬多間教會參與，其後推展至海外，香港為第一站，繼而至其他國家與城市。\n2020「一源」聆聽聖經可在App Store及 Play Store下載。 聽信真道亞洲（Faith Comes By Hearing Asia）與香港福音團契（Hong Kong Evangelical Fellowship）在大齋期發起「『一源』香港2020聆聽聖經運動」，今年主題為「一源」（ONE），以「一本聖經、一個教會、一個城市、一位基督」，讓神的話滋養信徒繼而祝福香港。聆聽聖經在神話語裡「合一」 今年「一源」聆聽聖經運動於2月26日開始至4月12日大齋節期間展開，為期47天的聆聽聖經活動為香港信徒提供聆聽版的馬太福音和以弗所書，藉此認識耶穌基督的救贖工作。用者只需下載應用程式「One Hearing the Word」，即可每天透過聆聽及默想同一段經文，備有英語、廣東話、普通話版本。此外，主辦單位還預備了「一個靈修」，「一個禱文」以及「一節福音電影」配合每天的聆聽經文。神的話藉信徒祝福香港 對於「一源」聆聽聖經運動，各界牧者紛表支持。聽信真道亞洲主席陳喜漢形容，聆聽聖經運動是零距離的運動，家庭成員一起聆聽聖經。他介紹聆聽的福音書馬太福音時指，聆聽聖經書卷猶如觀看一齣福音電影，這部福音電影獨特之處是完全足本， 因為聖經就是劇本，大家可以組成小組在教會，甚至在辦公室，每天定下時間一起聆聽福音。在聆聽過後，大家還可以組成小組或祈禱守望組。Like Us on Facebook 陳喜漢挑戰信徒，加入今年的活動，「因為上帝保守看顧我們，並且藉著我們來祝福香港。」中國基督教播道會同福堂創堂牧師何志滌亦鼓勵信徒參與 ，「人的說話是大能的，給不同的人有不同的思想，拯救一切信祂的人。」愛基金創辦人蔣麗萍表示，聖經並非侷限在一個時空乃是跨世紀跨空間的。支持「一源」聆聽聖經運動夥伴機構包括：香港威克理夫聖經翻譯會；愛基金；基督教復興教會葵芳堂；中國基督教播道會港福堂、同福堂；香港聖公會聖安德烈堂；香港佑寧堂；香港安峰教會；循道衛理國際禮拜堂；香港靈合堂等。聆聽聖經運動早於1990年在美國希爾斯頓城市推行，共6萬多間教會參與，其後推展至海外，香港為第一站，繼而至其他國家與城市。2020「一源」聆聽聖經可在App Store及 Play Store下載。Read More »Read More »Read More »Read More »Copyright © 2020 The Gospel Herald. All Rights Reserved.我們尊重您的隱私權, 絕對不會將您的電郵和其他團體或個人分享",
    "粉絲集資捐口罩 帳戶突多1000萬...匯款者是金在中！": "南韓現已經是新冠肺炎重災區，演藝圈不分大、小咖群起響應捐款抗疫。已經捐出2億韓元（約500萬元台幣）的IU追加再捐3000萬韓元（約75萬元台幣），給瑞草區民眾購買防疫用品。金在中是疫情受災戶，巡迴演出包括台灣場在內全部延期，但他第一時間不僅捐了1000萬韓元（約25萬元台幣）給大陸買口罩，前天又捐出3000萬韓元給全國災害救助協會。不只如此，他的粉絲們正集資要捐贈口罩，意外發現帳戶多出1000萬韓元，匯款者就是金在中本人。此外，EXO的SUHO、KAI接力各捐出5000萬韓元（約125萬元台幣），TWICE的娜璉、多賢同樣都捐了5000萬韓元。Monsta X、影帝李政宰也捐出1億韓元，努力為疫情貢獻一己之力。更多udn報導新天地教主下跪道歉 卻因一支錶讓南韓民眾更火大陳時中秀圖「日疫情和台差不多」 日本觀察家曝原因喊太樂觀凍齡女星辣露纖腰大腿根 46歲逆天身材勝少女醫師質疑口罩變薄了 網友剪開檢查見這關鍵喊「沒事」更多新聞報導男星「潛入」口罩工廠當義工 網：榜樣網紅南韓返台 「伸舌近距離」被罵爆病毒害演唱會延期 天王帶愛妻澳洲度假疫情阻斷人民幣 王大陸遛E罩杯女友韓國疫情大爆發 男神「霸氣豪捐3億」",
    "華夏劇場桃園慈護宮公演女媧補天 素人演出寓教於樂": "台灣堯舜禹文化學會23日（周日）晚上6點30分到8點，在桃園市桃園區慈護宮前廣場演出華夏劇場第二集「女媧補天」，現場還有獎徵答活動，贈送精美獎品以及慧行志工親手製作的手工老麵羊奶饅頭(平安饅頭)，歡迎鄉親們闔家扶老攜幼前來觀賞。\n\r\n台灣堯舜禹文化學會表示，這次公演活動由桃園區公所擔任指導單位，台灣堯舜禹文化學會、桃園慈護宮管理委員會聯合主辦，立法委員萬美玲服務處、南門里、南華里、中正里、中平里、玉山里、文明里、中原里等辦公處協辦，特別感謝桃園區里長聯誼會總會長吳宏泰里長、南華里林獻堂里長、中平里顏秀錦里長共襄盛舉，以及得到慈護宮主委吳正宗、總幹事陳金英的全力配合，得以順利在慈護宮演出「女媧補天」酬神平安戲。\n\r\n「女媧補天」的神話故事內容為相傳遠古時代水神共工與火神祝融相爭，共工將天上撞出一個大洞，造成天上大水傾瀉而下，氾濫成災，女媧娘娘為免去人間災苦，設法煉五色石用來補天，後人感念女媧娘娘救命的恩德，而有「天穿日」紀念女媧娘娘，這也是「全國客家日」的由來。\n\r\n該戲劇演員多位來自南門里「南門社區發展協會舞蹈班」仙女成員擔綱演出，吳宏泰里長擔任理事長，並邀約前桃園縣長吳志揚委員擔綱演出伏羲大帝的角色，整場戲當中還有徐馨梅老師指導的桃園市馨梅日本舞踊協會、陳瑞珠老師指導的桃園市民俗傳統舞蹈學會、林聯君老師的靈舞以及艾菲爾舞團管愛玲、許瀞月帶來的舞蹈表演。另外還邀請台灣堯舜禹文化學會理事長林呈財博士，於演出結束後為本次舞台劇解說及致詞。\n\r\n承辦本次活動的台灣堯舜禹文化學會葛冠榆常務監事說，學會以弘揚堯舜禹文化、提升社會善良風氣、增進國家安全進步為宗旨，深知台灣若要提升，宮廟一定要更好，宮廟若要更好，有典故的戲劇一定要演好。\n\r\n因此，台灣堯舜禹文化學會在全省各地舉辦華夏劇場舞台劇公演，期望藉由堯舜禹古聖先王的思想啟迪，寓教於樂，提升鄉親們的文化涵養，並助其開發心靈潛能，活出更加光彩的人生。在桃園市桃園區慈護宮前廣場演出華夏劇場第二集「女媧補天」海報。圖/臺灣堯舜禹文化學會提供\n                    新竹地檢署指揮法務部廉政署昨天上午針對「107年接獲法務部廉政暑提報新竹縣政府羅姓消保官等涉貪案情資」，搜索新竹縣政府消...                  \n                    「武道能敢」是泰雅族傳統部落，位於桃園市復興區後山三光里，對外唯一交通道路桃113線，颱風期間中斷頻繁，族人通行只能利用...                  \n                    新竹縣政府衛生局向中央爭取前瞻基礎建設計畫，在湖口鄉新建具有醫療保健、長照服務特色的新形態衛生所，今天在達生路中義段正式...                  \n                    桃園市中壢區老街溪興南堰生態池疑似遭汙染，傳出濃濃惡臭味，呈現暗河水黑色，河流周邊隨處可見死魚。桃園市環保局派員勘查後研...                  \n                    桃園市議會民進黨團今天進行幹部交接，新任總召集人陳治文在黨部主委張火爐監交之下從卸任總召呂林小鳳手中接下印信，市長鄭文燦...                  \n                    新竹縣私立關西身心障礙福利服務中心，今天在關西鎮東平里舉行工程動土典禮，預計2年後完工，縣長楊文科樂見關西身心障礙福利服...                  \n                    苗栗縣政府協助縣內各補習班、兒童課後照顧中心做好防疫準備工作，由教育部統籌提供防疫物資，今天在苗栗巨蛋體育館發放中央配發...                  \n                    弘訊科技位在竹北的總部今天舉行開工動土典禮，新竹縣政府表示，在中央的「5+2產業創新計畫」以及「台商返台投資計畫」，新竹...                  \n                    配合228連假交通部公路總局針對大眾運輸規畫多項優惠措施，苗栗監理站從27日至3月1日也協調轄內公路汽車客運業者，除了加...                  \n                    台灣堯舜禹文化學會23日（周日）晚上6點30分到8點，在桃園市桃園區慈護宮前廣場演出華夏劇場第二集「女媧補天」，現場還有...                  \n                    苗栗縣南庄鄉鹿場部落的風美道路前年受災，修復工程最近完工並訂今天驗收，不料天清晨7點多竟又發生大坍方毀損，縣府農業處已派...                  \n                    桃園市現為六都之中唯一仍收取4大超商垃圾的直轄市，每天要收20至30公噸左右，市府環保局評估轄內僅1座欣榮焚化爐，隨著人...                  \n\n\n\n\n\n",
    "相宅- 葉漢良| 蘋果日報| 果籽| 名采| 20200229": "蘋果日報\n\n\n\n\n\n                                \t中國是全球唯一風水大國，無與倫比。出來行的風水大師們著書，一談到風水起源，事必引述〈詩經．大雅．生民〉的〈公劉〉篇中「相其陰陽，觀其流泉」兩句，說周朝的祖師爺公劉識風水，帶領族人找到一塊寶地，安居繁殖下來。〈公劉〉篇涉案一段原文為「篤公劉，既溥既長，既景迺岡，相其陰陽，觀其流泉。其軍三單，度其隰原，徹田為糧。度其夕陽，豳居允荒。」意思大致說：忠厚老實的劉翁啊！拿着羅庚（設計情節）平原高崗通山走，「相其陰陽，觀其流泉」之後，於是編軍隊三班當值，開始墾田種地儲糧；那個地方叫做「豳」！我讀歷史總有一個問號：起源於黃河中游的華夏民族，愛好和平，篤實仁厚，如何版圖疆土越來越大？後來想通了，九成是那些匈奴、鮮卑、羯、氐、羌暨各大小蠻、夷、戎、狄，因羞愧於偉大華夏文化面前，都自行了斷了！查那豳（音彬）地方，到西晉時稱豳州，即現時陝西省彬縣，是〈詩經〉劉翁的邑地，後為秦領，稱西秦，向東掃平了六國，種植了大統一的文化基因。江湖上有風水一派以中州或洛陽噱頭而稱，實應為豳州派，當更古雅。至於今日陝西，則為當今聖上臥龍之所，經劉翁「相其陰陽，觀其流泉」的風水寶地，難怪會出篤實仁厚如維尼，志大威武如秦師的奇人。我們歷以朝代稱，近代才正名中國，但「中國」之意識則源遠流長。查近代大儒章太炎〈中華民國解〉說：「中國之名，別於四裔而為言。印度亦稱摩伽陀為中國，日本亦稱山陽為中國，此本非漢土所獨有者。」不過，佛陀活躍的摩伽陀是印度境內的活躍中心，山陽道則是日本仿唐的行政區域劃分，兩個「中國」，都在境內，是「舉土中以對邊郡」；唯「漢土之言中國者，舉領域以對異邦」，所以中國人「睥睨天下，莫非王土」，傳統所及不外蠻夷戎狄，後來得悉世界之更大，聖恩便要澤及地球自古以來都是中國領土了。今上師承毛恩，矢志「管好」世界，只是文化一脈相承。我想起了這位寫一篇文章要人查幾十輪字典都讀不懂的清末民初大儒章太炎，他約1902年左右走佬到日本的時候，見了孫中山先生，談得很投契，那時距建國十劃未有一撇，便已經談到定國都及「管好」世界了（中國的國師級讀書人總有一鋪〈隆中對〉癮）。這段對話後來加進了再版的《訄書》（訄讀求），為第五十三條〈相宅〉一篇，乃上承公劉的燮理陰陽之道矣！並爆料：「孫文曰：異撰！夫定鼎者相地而宅，發難者乘利而處。」章大師分析了各定都選項，分別有古都西安，中原武昌以及新疆伊犁，他認為西安只利於管好藩屬，武昌則利於管好中國，而伊犁則利於管好全世界，就看你志願有多大了！原文「故以此三都者，謀本部則武昌，謀藩服則西安，謀大洲則伊犁，視其規摹遠近而已。」章老活躍於上世紀初，地域觀念離不開騎兵步程量度思維，亦離不開國中為大的膠念（今日稱人大中華膠並非潮語，乃章老先用）。不過，我努力思索了一下，像西都長安，東都洛陽這些古京，遇上一個董卓，一個安祿山之類，都可以因一怒夷平；至於新疆伊犁……，你懂的；至於武昌，承章老貴言：「定鼎者，南方誠莫武昌若。……夫武昌揚靈於大江。」今日已經九省通衢，高鐵樞紐……你也懂的；至於燕京……我真懷疑中國人是否真的懂風水。近年頭，我們也真的有點做到「睥睨天下，莫非王土」的境界了：名店街是我們的、華爾街是我們的、全球科技產業是我們的、全球傳媒是我們的、世界貿易組織是我們的、世界銀行是我們的、世界衛生組織是我們的、國際popo是我們的、聯合國是我們的、球證、旁證、對壘兩隊球員都是我們的、一帶一路繞到全世界都是我們的，只有肺炎不是我們的。新型冠狀病毒肺炎不能以武漢名，下一步的文宣便是因別有用心的帝國主義陰謀傳入的，他們才是真正隱瞞疫情者，中國是永遠神聖的……。有朋自遠方來，必誅之！你以為偉大民族是吃素的？                                    \n\n\n \n                            \t\t\t                            \t\t\t\t葉漢良                            \t\t\t                            \t\t\t                            \t\t\t\t\n                            \t\t\t\t電郵 :mcwriter@appledaily.com\n\n",
    "【雙胞胎藝人兄弟皆成牧師】宋逸民按立牧師感謝弟弟達民領信主": "【記者梁敬彥台北報導】「原來上帝的劇本比我的更好，放下我自己的計劃，全然交託給神，輕鬆自在，喜樂滿滿！」資深藝人、台灣藝起發光協會理事長宋逸民，今天（二月29日）下午正式按立為「牧師」，從八點檔的一線明「星」，成為陪伴、連結演藝圈眾星「藝」起發光的牧羊人。先成為牧師的宋達民（戴口罩者）為哥哥宋逸民祝禱弟弟達民祝哥哥榮神益人，廣傳福音在按牧為牧師後，宋逸民笑中帶淚感謝他的雙胞胎弟弟宋達民，當年帶他信主，把最好的禮物送給他，過去兄弟在演藝圈「藝」起發光，現在先後也成為牧師，陪伴、連結演藝圈眾星「藝」起為主發光。宋達民也以牧師的身分與眾牧者一同為哥哥禱告，祝福哥哥「榮神益人，廣傳福音」。宋逸民按牧後，宋逸民和宋達民成為台灣教會界，首對具有藝人身分的「雙胞胎牧師」。宋達民宋逸民牧師及陳維齡及洪百榕師母合影宋逸民的雙胞胎弟弟宋達民，於一月4日已先正式按立成為藝之星教會的主責牧師，與太太洪百榕師母共同全職承擔藝之星教會眾星的關懷及牧養。今天哥哥宋逸民，通過由福音協進會秘書長夏忠堅牧師、基督之家主任牧師寇紹恩、救世傳播協會董事長洪善群長老、遠東福音會總幹事于厚恩牧師、台灣世界展望會退休牧師趙守貞、佳音電台台長呂思瑜牧師以及創略廣告董事總經理黃志靖長老眾牧長的考牧，共同按立為牧師，未來將和陳維齡師母共同全職主責台灣藝起發光協會的牧養、關懷，為國度效力。洪長老也代表考牧團贈牧師證書給宋逸民。2008年至2011年，宋逸民在民視《娘家》及《父與子》兩檔連續劇都挑大樑演出男主角，也頗受觀眾的好評，正當演藝事業處在高峰的時刻，宋逸民卻決定回應神的呼召，從演藝圈「急流勇退」將重心放在台灣藝起發光協會及愛在四月天的服事，2014年接演完民視的《龍飛鳳舞》後，便不再接演戲劇，面對每年至少減少新台幣1千萬元收入的掙扎及挑戰，宋逸民說，他在尋求神的印證時，他的屬靈遮蓋、基督之家主任牧師寇紹恩送他的這段經文「在你裏面的，比那世界的更大」（約翰一書四章4 節），給他極大的激勵，讓他就此放下心中的掛慮，「藝」無反顧向前行。從1986年演出台視《我心深處》的「陳智培」一角進入演藝圈開始，才氣洋溢且外型俊俏的宋逸民，在超過34年「藝」齡裏，不但是台灣國、台語雙聲帶的「戲劇一哥」及眾多金牌製作人指定合作的八點檔男主角人選，宋逸民還曾跨足電影的演出，並以「偶像歌手」的形象發過個人專輯唱片，是台灣中生代少見的「影歌視三棲」藝人，更長期是鎂光燈所聚焦及關注的「發光星」。從為自己爭星光到為主發光宋逸民形容信主前的自己，是一個「作事都要按計畫執行。自我要求極高的他，喜歡控制事情，希望事事都按照自己的意思來，擅長作計畫的我，凡事都會嚴謹地要求，一定要按計畫來執行」，事實上也確實在事業、婚姻及家庭的經營上頗有所成就。宋逸民牧師陳維齡師母分享在接演《娘家》之前，有一段時間宋逸民的演藝事業出現瓶頸，和太太陳維齡的關係也出現緊張，甚至一度可能離婚，這讓一向習慣掌控一切，以為自己可以主導人生大戲的宋逸民，對突如其來的挫敗，完全亂了方寸。在面對這個瓶頸當時，因著孫叔叔的帶領，已經先受洗歸主的宋達民（日前已按立藝之星教會牧師）邀請哥哥宋逸民一起到教會。信主後的宋逸民，懂得體恤，懂得溝通，不再處處以自我意見為唯一，神也帶領他不單跟太太重修關係，演藝事業也開創新局。同一時間，藝起發光協會也舉行獻堂儀式，宋逸民牧師及陳維齡師母宣告將這個足供60-80人使用的會堂全然奉獻給主用。宋逸民說，藝起發光協會不是教會，弟弟宋達民所牧養的藝之星教會才是教會，獻堂後藝起發光未來會做為聚會及媒體宣教中心，跨宗派教會的藝人都可以來。宋逸民及陳維齡獻房產給主用宋逸民引用歷代志上廿九章3、14及17節表示，這是他和太太陳維齡用畢生積蓄所購置的，聖經中的大衛因著心中渴慕愛主而為所羅門預備一切來建造聖殿，所以他們夫妻也把這個房產全然奉獻出來，成為眾教會的藝人可以來到這裏「藝」起團契及敬拜神的聖所，宋逸民投入藝起發光這十年，不僅號召群星每年投入「愛在四月天」活動，幫助藝人可以「愛在每一天」，像過去往花蓮震災、台南震災以及這次新冠肺炎疫情蔓延，人心惶惶的時刻，宋逸民都在第一時間號召演藝圈的「星」友，藝起站出來安慰、祝福社會。為了專心投入藝起發光協會的服事，宋逸民近年來投入完全不支薪的全時間服事，他感謝陳維齡師母的支持，這次要將兩人畢生積蓄所購買的房產獻出來，陳維齡坦言，她有掙扎，但她跟神禱告後，神給她馬太福音十九章22節這處經文，她就全然順服。宋逸民特別提名感謝洪善群長老、寇紹恩牧師以及母會藝人之家的支持及鼓勵，讓他和太太維齡跨越了信心的約旦河，能夠靠著神夠用的恩典全心投入藝起發光協會的服事，他要用腓立比書二章13節感謝主，今天無論是按立牧職，還是獻堂，都從來不在他進入演藝圈原訂的計畫，但神的意念高過人的意念，他都順服。洪善群董事長勉勵宋逸民說，這只是一顆小小的麥種，只是撒種，他期許在未來的年日能活出神透過羅馬書十二章1節給他的呼召和印證，忘記背後的，努力面前的，朝著標竿直跑。陳維齡說，去年愛在四月天首度透過網路直播的方式進行，結果超過所求所想，觸及人數超過6百萬，上千人就在網路上決志信主，這也激勵他們夫妻把房產奉獻給藝起發光協會做為聚會場所、辦公室及媒體中心，陳維齡哽咽說，當她讀到馬太福音十九章16到22節，她跟逸民過去幾年不領藝起發光的薪水，以後也不會領，她每天看到藝起發光的粉絲頁，可以觸及到超過70萬人，每個月都有來自全世界不同地區的網友決志信主，神用詩篇四章7節鼓勵她及每個藝起發光的同工「起初雖然微小，將來必成大國。」夏忠堅牧師勉勵夏忠堅牧師代表按牧團勉勵宋逸民陳維齡夫妻，祝福藝起發光協會要成為差派藝人及各行各業的基督徒進到職場進入禾場的屬靈基地，藝人「小馬」倪子鈞代表藝起發光成員感謝宋逸民陳維齡夫妻，從他單身的時候就關心他，到他婚後依然遮蓋他和太太小米及女兒倪希米，感謝主，讓他有機會成為藝起發光的一員。洪善群勉效法保羅將身體獻上當活祭代表按牧團分享的洪善群長老說，這是耶和華所定的日子，逸民從2011年擔任愛在四月天擔任節目製作人，2012年擔任藝起發光的秘書長直到如今，都是完全不支薪，2015年，他牽線華神延伸制與藝起發光開辦專班來裝備神學，也持續透過團契及小組關心藝人，2019年7月8日藝起發光協會開工禮拜，洪長老用一塊寫有「伯特利」的石頭祝福，這裏要成為「神的家」，他要祝福宋逸民及陳維齡夫妻效法保羅，未來的年日，要將身體獻上當作活祭，是理所當然的。洪善群董事長頒發牧師證書為宋逸民及宋達民兄弟施洗的寇紹恩牧師說，他認識宋逸民的時候只是高中生，但宋逸民對於進演藝圈是很有企圖心的，後來國語劇沒落，但宋逸民從一句台語都不會說，到後來成為台語八點檔的一哥，他付出很多別人看不出的努力。為逸民達民牧師兄弟施洗的寇紹恩牧師勉勵寇紹恩牧師勉宋逸民要當小驢駒僕人寇牧師以洪善群董事長當年在藝人之家按立長老時，當眾人都恭喜洪哥時，彭蒙惠老師卻對大家說：「沒什麼好恭喜的，他（指洪哥）是來做眾人的僕人的」，寇牧師要鼓勵宋逸民及陳維齡記得小驢駒的故事，榮耀是給神的，不是給人的，寇牧師也特別鼓勵宋逸民及宋達民，你們是鮮見的雙胞胎牧師，將來一個在國度一個在教會，要一同為國度效力。曾國生執行長勉勵好消息電視台執行長曾國生勉勵，藝起發光協會要成為職場宣教及媒體宣教的平台，神的恩典永遠大於所有的困難，祝福宋逸民陳維齡，未來的事奉是有生命的深度的，發揮藝起發光的影響力，去使萬民做主耶穌的門徒。宋逸民首度以牧師身分為眾人禱告 逸民達民牧師兄弟同場敬拜藝起發光協會敬拜團帶敬拜 財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "市場竟暗藏違法獸鋏 桃園家貓「小乖」慘被夾急截肢": "市區市場竟有獸鋏！桃園1名邱姓飼主甫飼養的公貓「小乖」日前溜出家門，未料在仁愛市場竟被違禁品獸鋏夾傷，最後落難水溝多天被救出，獸鋏還夾在牠後腿上，傷口潰爛發臭，經獸醫院緊急開刀截肢，才救回一命，動保志工與動保處都對人潮洶湧的市場出現獸鋏感到匪夷所思，桃市動保處強調，販售、使用獸鋏都是違法的，會加強查緝宣導。\n\r\n市府動保處長王得吉說，獸鋏不得製造、販賣、陳列或輸出入更不得使用，違者最高可罰7萬5千元，近年已少見獸夾傷害動物案，但桃園近來卻接連通報3件，龍潭近石門山有愛媽在餵養的浪犬被夾傷，另2件則分在平鎮與桃園的市場，後者屬市區型態，推測若要捕鼠用，大可使用捕鼠籠、黏鼠板，獸鋏猶如刑具，嬰孩誤觸風險很大。\n\r\n桃園區中聖里長崔美瑛說，邱小姐因親人過世，年初1隻浪貓踏進住家靈堂，她心想正好可跟家人作伴，一看才發現貓應是被車撞傷來求援，花了4萬多元救貓，沒想到出院返家沒多久，因仍有浪貓習性溜出家門，竟在文中與中正里交界的仁愛市場中陷阱。\n\r\n「怎麼腳上掛著鐵片，發出哐啷聲響走路？」崔說，小乖離家多天，有鄰居曾目睹牠腳上疑似掛著獸鋏，眾人分頭尋找，終於發現小乖受困在市場水溝裡，她與其他志工協助救援，晨曦動物醫院長張偉政漏夜開刀替小乖截肢，取下幾乎要她命的獸鋏。\n\r\n崔說，小乖後腿中獸鋏，好在最後緊急開刀救回一命，經休養後，傷口紅腫也退了許多，但令人不解的是「什麼年代了還在用獸鋏」，且出現在人來人往的市場，若有小孩好奇誤碰，後果恐不堪設想，她立刻通報動保處，盼加強宣導，務必讓獸鋏絕跡。\n\r\n王得吉表示，獸鋏禁令已久，若造成動物傷亡，罰款更高且有刑責，去年底農委會也新公告禁用「山豬吊」，除了已會同里長到當地宣導外，也呼籲民眾若發現有人違法販售、持有、使用獸鋏，可主動向動保處提供具體人事時地物檢舉，以利追查裁處。桃園仁愛市場出現獸鋏夾傷家貓案件，市府動保處會同當地文中里長陳武卿、中正里長賴莉莉與中聖里長崔美瑛等人一起到市場宣導、貼公告。記者張裕珍／攝影這件夾傷家貓的獸鋏上頭還可見斑駁的貼紙，寫有捕鼠用，但桃園動保處強調，獸鋏不得製造、販售，更不得用來捕抓動物。圖／中聖里長崔美瑛提供桃園1名邱姓飼主甫飼養的公貓「小乖」日前溜出家門，未料在仁愛市場竟被違禁品獸鋏夾傷，最後落難水溝多天被救出，捕獸夾還夾在牠後腿上，經獸醫院緊急開刀截肢，才救回一命。圖／中聖里長崔美瑛提供桃園1名邱姓飼主甫飼養的公貓「小乖」日前溜出家門，未料在仁愛市場竟被違禁品獸鋏夾傷，最後落難水溝多天被救出，捕獸夾還夾在牠後腿上，經獸醫院緊急開刀截肢，才救回一命。圖／中聖里長崔美瑛提供\n                    台南夜市素有「大大武花大武花」口訣，位在東區的大東夜市、中西區武聖夜市及花園夜市媲美為台南3大知名觀光夜市，不過，近日坊...                  \n                    我國昨晚派出華航包機，將鑽石公主號郵輪上19名台灣人接回台灣，飛抵桃園國際機場後由救護車以一人一車模式直接送往醫院，桃園...                  \n                    新冠肺炎疫情升溫，第一線消防員人嚴加戒備，桃園消防龜山分隊今首度針對疑似病例出勤，同仁依高規格防護，就連救護車內都事先用...                  \n                    新冠肺炎疫情來勢洶洶，本月25日就要開學，校長、老師、家長們嚴陣以待，苗栗縣公館國中趕在開學前夕，購買「紅外線熱像儀」減...                  \n                    受到新冠肺炎疫情影響，苗栗縣今舉行頭份市田寮里長補選，選務人員全都戴口罩，投票民眾進入投開票所前，做好防疫措施，量額溫、...                  \n                    新竹縣竹東鎮長補選昨天投開票，代理鎮長張順朋以8963票，擊敗鎮代會主席陳昌平的6857票當選。國民黨籍前竹東鎮長羅吉祥...                  \n                    根據環保署空品預報，受西半部風場由東北風轉為偏東風及東南風，西半部風速偏弱，導致擴散條件差，汙染物易累積，未來4日2月2...                  \n                    因新冠肺炎得居家隔離、檢疫14天，想看病怎麼辦？桃園市接獲慢性病民眾突感下肢腫脹欲就醫，決定與轄內醫療院所合作啟動通訊醫...                  \n                    市區市場竟有獸鋏！桃園1名邱姓飼主甫飼養的公貓「小乖」日前溜出家門，未料在仁愛市場竟被違禁品獸鋏夾傷，最後落難水溝多天被...                  \n                    桃園市持續發展，各地建案也如雨後春筍般增加，市府地政局去年跨機關並會同桃園市不動產代銷、建築開發2大公會，陸續針對47個...                  \n                    苗栗縣政府舉辦的第5屆「施情畫義．千動愛心」美術特展及愛心活動上午閉幕及抽籤，這項活動結合愛心及藝術，每年都吸引民眾熱情...                  \n                    一年一度浪漫北橫櫻花季已登場，開啟春天旅行的腳步，北橫沿路直到拉拉山巴陵地區，沿途依著海拔及氣候溫度桃粉櫻花正接力綻顏，...                  \n\n\n\n\n\n",
    "【武漢肺炎 日本直擊】疫船66港人確診1人需插喉入ICU 稱溝通困難憂礙治療望回港": "千葉東醫院管理層無戴口罩受訪相關新聞：【蘋聞追Click】「03年香港似今日武漢」 退休醫管局高層批港府屢錯判時機：港人負傷抗疫 位於千葉縣的千葉東醫院，醫院只有兩層樓高，提供348張病床，附近有安老院，出入病人以老人為主。病房門口貼告示，提醒外人切勿內進。接待記者的醫院管理層並沒有戴口罩。他表示自己不會直接接觸病人，就算有流感病人，只要病人不在身邊打噴嚏，就毋須戴口罩。他反指記者戴N95口罩並不必要，「老實說毋須咁誇張，我覺得無需要戴到你們這麼誇張嘅口罩。」他指隔離病房是有通風設施，包括高效濾網，不設與病人會面。其後他再與記者見面，就戴了外科口罩。據了解，該醫院有12位武漢肺炎檢測呈陽性病人，包括2名港人、2名中國人和8名日本人，未知是否全屬鑽石公主號。相關新聞：【港古佬】亂搞「野味」惹禍上身 光復健康要識「發夢」留醫的港人陳先生曾透露，與醫院醫護用英語溝通困難，「準繩度最多去到7、8成，所以最大問題喺度，就係言語溝通令雙方有好大壓力，好容易有誤解。」他指，身處是6人病房，包括2名港人、4名日本確診者。他希望可盡快回港接受治療，「香港政府能夠將我哋接返香港護理，減省遠程不必要跟進。」其兒子陳先生指，「隔離病房」似是普通病房，醫護出入都沒有全套裝備。部份醫院被削預算影或影響設備資源另一位留醫港人袁小姐在橫濱市昭和大學旗下附屬醫院留醫。該醫院樓高9層，提供584張病床，規模優勝於千葉東醫院，設備亦較新穎。記者向醫院查詢，住院病人情況、醫藥費如何處理，能否與香港病人溝通。職員表示，會分配懂得英文醫生予港人，但以病人私隱為由，拒絕透露更多資料，亦稱不知道醫藥費詳情。袁小姐昨稱，與醫護用英文溝通沒有問題，房間是獨立隔離病房，只有自己獨居。醫護人員出入裝備都是穿全套保護衣，「醫護人員出入都換一次保護衣，一間房一張床四面牆。」日本政府將病人分散安置，但不同醫院醫療資源明顯有差別。記者接觸到鈴木先生（化名），他曾在日本西門子公司任職逾20年，為日本各間醫院的醫療設備做保養維修，去過港人入住醫院做維護設備。他分析三間安置港人醫院，昭和大學附屬醫院質素最好，自衛隊中央醫院次之，千葉東屬資源較少醫院。他指，國立醫院早前被裁減預算，直接影響醫院設備和資源，偏偏今次武漢肺炎疫情就接收各國病人。他擔心，部份規模較小醫院無法真正做到隔離病房規格，或出現院內傳播風險。他亦收到東京醫護人員投訴，部份醫院欠缺足夠防護物資，包括保護袍和N95等，面對感染武漢肺炎病人都是佩戴外科口罩。情況嚴重港人留醫聖瑪麗安娜醫科大學醫院鑽石公主號現時有66位港人確診武漢肺炎，其中一名年長女性情況嚴重，呼吸困難、要插喉和在深切治療部留醫，現時在聖瑪麗安娜醫科大學醫院。中國駐日本大使館參事官兼總領事詹孔朝稱，以他所知，到目前為止該病人沒有生命危險，而保安局副局長區志光曾到醫院了解。而據中方了解，在日確診港人只有一個情況嚴重。民建聯立法會議員鄭泳舜透露，有一位年長女性患者情況嚴重，要插喉和呼吸困難，在深切治療部。他認為日本醫院有充足設備，但如何做治療安排、言語溝通方面有問號。他要求衞生署將女病人在公立醫院病歷轉交日本醫院，希望署方成立專責成員跟進，作為與日方對口的單位。保安局副局長區志光周五（21日）去過兩間醫院探望兩位重症病人，當中一名女性病人要在深切治療部插喉治療，其丈夫亦證實確診，獲安排周六下午前往探望妻子。衞生署的傳染病專家已經與院方溝通，認為兩個重症病人都得到適切治療。《果GYM》隨身播 　健身壹App過！",
    "隱藏版神明／惠澤尊王葉森 青年成神顯神威": "廣澤尊王在台灣甚至是漢文化圈都是強勢信仰，不認識祂的人可能不多。今天要介紹一位聖號與生平都與廣澤尊王很相似的神明，祂的聖號叫做惠澤尊王，俗名葉森，是福建南安一帶的鄉土神，亦有人稱呼祂為葉聖王。惠澤尊王的信仰在台灣較少見，根據網路搜索後的資料顯示，台灣的惠澤尊王大多是家神，由葉姓人家所供奉，但這位神明在台灣以外的華人圈享有一定程度的香火，由於葉聖王與郭聖王的信仰發源地相近，在《郭山廟志》中亦收錄了惠澤尊王的傳記。惠澤尊王的完整聖號是「廣德忠應威武英烈惠澤尊王」，此外尚有祖伯公、葉聖王、葉尊王、祖王等稱呼。惠澤尊王生於宋淳熙十六年（1189年），故鄉為南安眉山高田。因為葉聖王出生時父親夢見三棵桂樹交錯，因而取名為葉森。葉森自出生以來即有慧根，篤信佛教且茹素，亦能預言吉凶。二十歲那一年，葉森知道自己塵緣已盡，某日清晨起床後就沐浴更衣，接著就端坐羽化成仙。有趣的是，葉森與郭忠福的祖廟分據文章山之南北，兩人先後成仙，因此亦有此山脈為絕妙之風水寶地的說法。南宋寧宗年間，大宋與金國發生兩次大規模的戰爭，尤其是第二次宋金戰爭波及長江上下游地區，對當時百姓生活影響極大。在雙方僵持不下的戰爭中，傳出了有神明領兵助戰的傳說，據說當時戰場上出現了一支打著「葉森」旗號的軍隊，祝宋軍脫離險境。宋寧宗派人查訪此事，知道葉森的來歷後，便派欽差敕封葉森為廣德侯，同時追贈葉森的父親為太王，母親為太妃。南宋理宗年間，西夏皇帝李德旺興兵攻打宋朝，並埋下伏兵與大量火藥，打算大規模殺傷宋朝軍隊，正當兩軍將戰之時，葉聖王顯靈使天降暴雨，浸濕火藥，西夏陰謀無法得逞。戰爭中有人看見寫著「葉森」的旗子，稟告皇帝後再度加封「忠應威武」四字。南宋端宗年間，皇宮發生大火，眼看帝都就要成為廢墟，危急之際，有神顯靈領兵將出現，隨即降下傾盆大雨，皇宮與帝都得以保全。禁軍統領看到這支神兵的旗號有著「葉森」二字，查訪後知道是葉聖王領兵救駕，宋端宗大喜，遂加封葉森為「忠應威武英烈惠澤尊王」。南宋理宗年間，皇太后重病性命危在旦夕，皇宮內御醫束手無策，宋理宗遂發出皇榜，尋找醫術聖手，葉聖王化身白衣秀士，入皇宮為皇太后治病。不久後皇太后逐漸痊癒，宋理宗欲賞賜葉森，問祂是何方人士，此時葉聖王隨即消失無蹤，但皇帝隱約看見葉森二字，知道又是葉聖王顯靈，因而再度加封。惠澤尊王在宋朝經過四次皇帝敕封，到了清朝同治年間再度受封，此時累封的聖號是「廣德忠應威武英烈惠澤尊王」。我們都知道郭聖王有「封塋祭祖」的習慣，而葉聖王也有祭祖的慣例，葉家後代每十二年舉行一次，每一百二十年舉行一次大祭，由於過程太過詳細，之後會另寫一文加以說明。一開始會說葉聖王與郭聖王很相像，除了地緣關係外，兩位神明都是年輕成神，留下領兵助戰、助皇宮滅火、為皇太后治病等傳說，也都有著祭祖的慣例，最後都由清朝皇帝加封確定最終聖號。（編輯：黃彥昇）資料參考：大溪鳳山寺廣澤宮宮主賴銘偉 《郭山廟志》更多保庇新聞 全台力抗武漢肺炎！廣澤尊王曾有除瘟神蹟 廣澤尊王大孝成神 封塋祭祖表孝道 牽真羊拜廣澤尊王！奇招習俗與聖王拉近距離",
    "悼念英勇警消 韓國瑜出席追思會慰問致意": "【記者陳聿歆高雄報導】高雄市長韓國瑜昨（29）日上午率市府團隊至市立殯儀館，悼念2月13日執行火警勤務因車禍殉職的分隊長馮永昌，向罹難者家屬表達慰問之意，並頒授消防分隊長追晉令與制服，由馮永昌遺孀及兒子代表接受，同時會中內政部長徐國勇也頒授褒揚令及楷模獎章、消防署陳文龍署長頒授消防獎章，場面肅穆莊嚴。另警察局新興分局警員林家裕於1月30日執行巡邏勤務中突身體不適，歷經近20日搶救仍辭世，市長韓國瑜亦協同市府局處首長出席追思禮拜，表達傷痛、哀悼之意，指示各相關局處全力協助家屬後續事宜。 2020//03/01",
    "舊金山灣區一週大事（2020年2月15日～2月21日）": "【舊金山 東灣】灣區捷運（BART）愛爾瑟利托德爾蒙特（El Cerrito del Monte）站，2月15日（上週六）下午，發生警察開槍擊傷嫌犯的事件，導致該站一度關閉。嫌犯受重傷，有生命危險。灣區捷運警察局長艾德‧阿爾瓦雷茲（Ed Alvarez）表示，捷運警察局的偵探正在對此案進行調查。阿爾瓦雷茲稱，當天下午2時，警察接報，前往處置一起北向列車上一對男女之間的爭端，撥打報警電話的人稱，她看到嫌犯腰間有一把手槍。捷運警察上到列車上，並持槍與嫌犯對峙，嫌犯跳下列車進到站台，隨後跳到鐵軌上。阿爾瓦雷茲稱，嫌犯在鐵軌上時亮出了手槍，此時警察開槍將其擊傷。◇自市場街禁止私家車通行後，舊金山擬推行更多駕車收費政策，據稱旨在改善交通擁堵，這些由市長倫敦‧布里德（London Breed）推動的一系列提案，包括某些區域的街道，對私家車收費，還可能取消週日及傍晚停車免費政策。據《舊金山紀事報》報導，在寫給舊金山交通局（San Francisco Municipal Transportation Agency）董事會成員的一封信中，布里德提出在交通高峰時段，對經過繁忙路段的車輛收費的政策，並稱這是「交通擁堵收費」，並表示她將取消週日及每天傍晚停車免費的政策。布里德認為，尤其在南市場街（SoMA）和市區，收費政策尤為必要。◇針對舊金山近期出現的公共事業部主管腐敗案，2月20日（週四），部分舊金山灣區民眾集會，國會議員候選人約翰‧丹尼斯（John Dennis）呼籲聯邦出面，審計預算資金的流向，並徹查舊金山政治圈的權力腐敗及操縱選票等亂象。2019年市長候選人之一的李愛晨（Ellen Lee Zhou）及支持者們，更譴責市長倫敦‧布里德（London Breed）腐敗，政治打壓對手，包括以種族歧視為由，撤下了李愛晨競選團隊諷刺布里德的廣告。約翰‧丹尼斯在演講中說：「目前舊金山1年的預算是120億美元，以2000年40億美元的基數，算上通貨膨脹，舊金山目前的預算應該在70億美元左右，這些錢都用到哪兒去了？！」丹尼斯表示，呼籲聯邦徹查，並對舊金山預算開銷進行獨立審計，他說：「那是我們納稅人的錢，是時候讓聯邦介入，徹查舊金山市府內到底是怎麼回事的時候了。」◇2月15日（上週六）早上，警察逮捕了一名涉嫌刺傷兩名婦女的男子。據CBS新聞報導，警察表示上週六早上7點之前，在Embarcadero路19號碼頭附近，一名男子刺傷一名婦女，然後騎自行車逃離現場。幾分鐘後，一名男子用工具襲擊了39號碼頭附近的另一名女子。幸好兩名婦女所受的不是致命傷，已經被送往了醫院。隨後警察很快找到並拘捕了一名男子，據信是製造這兩起襲擊的嫌犯。◇東灣城市奧林達（Orinda）的市長Darlene Gee、加州參議員史蒂夫•格拉澤，以及一些支持者，週一下午在Orinda市舉行新聞發布會，宣布了一項新立法，該法案將允許各個城市對違反當地房地產租賃法的短期出租房主，處以最高5,000美元的罰款。該法案旨在遏制大量人群在短租屋內舉行派對，打擾本來安靜的居民區。在去年的萬聖節，Orinda市的一個短租房聚集了大量人群舉行萬聖節派對，期間發生了槍擊案，造成5人死亡。而根據Orinda市的短租房條例，在短租房內舉行這樣的派對是非法的。去年11月份，Orinda市議會通過了一項緊急法令，全面禁止「屋主不在場」的出租，並對「屋主在場」的出租設置了新的限制，包括要求租客停留兩個晚上或更長的時間，以抵制租客只租一個晚上用於聚會的情況。◇民主黨總統候選人伯尼•桑德斯，週一在東灣城市列治文（Richmond）著名的Craneway Pavilion場館內，舉行競選集會，集會的主題是「走出去投票」，以鼓勵支持者在超級星期二的選舉中為自己投票。據灣區CBS報導，週一早上有數百人在會場外排隊等候，組織者鼓勵與會者隨身攜帶郵寄選票。桑德斯在愛荷華州和新罕布什爾州的初選中表現強勁，使桑德斯的支持者們感到樂觀。民主黨將於3月3日（星期二）在加州和德州同時舉行初選，根據最新的一項民調，桑德斯在這兩個州的支持率都高居榜首，桑德斯在加州的支持率，領先排名第2的彭博14個百分點。在德州的支持率，比排名第2的拜登領先12個百分點。◇川普總統2月19日（週三）前往亞利桑那州鳳凰城之前，在加州貝克斯菲爾德演講。他說舊金山的無家可歸問題，比貧民窟還糟糕。川普總統表示：「如果他們不解決，不清理，不照顧無家可歸者, 不做他們必須做的事情……, 聯邦政府將必須介入。我們將在洛杉磯和舊金山做。」川普總統也表示，他將運用最新的科技，監測加州水資源分配調度的情況。他說他決定要解決加州農民水資源不足的問題。川普總統還談到了在墨西哥邊境建立圍牆的事。他說「我們已經建了122英里的圍牆。 在很短的時間內，我們的邊界圍牆將超過500英里。」、「邊界圍牆已經產生了巨大的影響。所以建邊境圍牆的事在繼續進行。」◇從本週末（2月22日）開始，到3月29日結束，加州火車週末的終點站為Bayshore車站，停止到舊金山四街、國王街（ King street）和22街站的運行。加州火車工作人員將利用這段時間，在鐵路通道的隧道中安裝電網系統，以便在兩年內開通電氣化服務，為列車提供動力，屆時電動發動機將取代現有的柴油發動機。電動發動機將更快、更安靜、更環保。在關閉期間，聖馬刁縣中轉交通（San Mateo County Transit District ），將提供從Bayshore站到舊金山4街、國王街和22街站的免費班車，以避免影響像舊金山巨人隊常規賽等重大賽事。在停運期間，鼓勵乘使用其它公共交通。加州火車預計，到2022年，這條從四街和國王街站，到聖荷西Tamien站的全程，將全部通電。◇【中半島 南灣】2月16日（上週日），大華99超市在硅谷庫伯蒂諾分店（10425 South De Anza Boulevard, McClellan Rd.），再次舉行頒發「汽車大獎」活動。在硅谷庫伯蒂諾EAT UP@大華99門口，停靠了一輛紅色的新車（Toyota Corolla Hybrid），這是豐田庫伯蒂諾連鎖店提供的，中獎人是舊金山的Antony Sy先生。主持活動的大華99超市市場部副總經理周振強（Teddy Chow）介紹：「我們希望顧客在購物同時有更多的驚喜回饋，包括汽車大獎！這次沒中獎的顧客，下次還有機會。大華在未來將一如既往，提供質優、價優的商品，以及豐富的抽獎活動。下個月，還將舉辦台灣好貨品節。歡迎關注大華臉書、推特和網絡宣傳。」◇近日，舊金山灣區聖馬刁（San Mateo）警方表示，今年該市發生的汽車催化轉化器盜竊案，數量高於以往，做案時間通常在晚上，在市區的不同地方。\n催化轉化器是汽車廢氣排放系統的一部分，含有貴重金屬白金，可以用這些材料換取利潤。並且給汽車更換催化轉化器和排氣裝置很昂貴，如果換用二手的，也能便宜很多。警方表示，北加州的此類盜竊案件越來越多，做案目標通常是SUV這樣的高檔車，因為它們離地距離較高，更容易偷竊成功。目前竊賊的目標是豐田車，聖馬刁的案件，主要發生在Prius 的混合動力車上。催化轉化器位於車下的車型，小偷可以在車下滑動，容易將其切斷。裝在發動機艙裡的，不太容易被盜。◇金山灣區「2020-2021年海外青年文化志工培訓班（FASCA）」，將於6月11日至14日，在金山灣區文教服務中心開班，以「領導統馭、團隊協作、社區服務、文化體驗」為培訓目的，期培養華裔青少年具文化內涵與領袖格局。自即日起，開始接受網絡報名，歡迎本地目前8年級或以上華裔青少年報名，名額60名，額滿為止。今年課程，邀請許多實力派老師來營教學，內容豐富精采，包括文化尋根課程，以及團隊組織帶領和行政規劃課程，加上同樣華裔背景的孩子同聚一堂，彼此學習交流，相信您的孩子一定會有個難忘的夏天。報名詳情：請按以下連結https://bit.ly/2HKFAri  。報名表件備齊後，郵寄至金山灣區文教服務中心，地址：100 South Milpitas Blvd., Milpitas, CA 95035，電話：（408） 747-0394 ext.117，林小姐。◇2月19日（週三），硅谷聖塔克拉拉縣（Santa Clara County）選民登記處舉辦媒體參觀日，介紹「2020年總統初選」各個投票中心（Vote Centers），將要啟用的全新投票系統。聖縣選民登記處處長Shannon Bushey說：「我們投資1,300萬美元，租借了新的電子系統，購買設備，替代2003年以來一直使用的舊系統。全新的投票系統更加方便、簡單、準確、安全。」她說：「選舉日的29天前，每位登記選民會陸續收到郵寄的選票。選民有兩種投票的方式，一種是郵寄選票，另一種是到投票中心，現場投票。聖縣依照《選民選擇法案》，2020年做出的最大改變，是不再指定投票站，選民可以到任何投票中心現場投票。」◇2月20日（週四），聖塔克拉拉縣公共衛生部公布首例感染新冠病毒（COVID-19或SARS-CoV-2）的居民，週四已經完全康復，無需再接受隔離，回歸正常生活。聖塔克拉拉縣公共衛生部衛生官員兼主任薩拉•科迪（Sara Cody），在聖荷西接受新唐人大紀元採訪時提到：「美國本土確診有15人感染新冠病毒，加州8人，其中聖縣兩人，一人已痊癒。事實證明，新冠病毒沒有在我們的社區傳播，人們受感染的風險仍然很低。不去中國城、華人餐廳、華人超市，對華人、華人社區的歧視，真的不應該。歧視產生的傷害，有時是很大的。」科迪說：「聖縣發現的第二例患者，在1月23日回到聖縣，2月2日確診。這名患者同樣症狀不明顯，所以她也在家隔離，得到家人照顧。撤僑航班以及從鑽石公主號回來的居民，或者被送往空軍基地，或者接受治療，都沒有和大眾接觸，所以也處於隔離中。」◇加州野生動植物管理局對一隻山獅實施了安樂死，日前這隻獅子襲擊了一名與父母一同遠足的6歲女孩。據聖荷西《水星報》2月20日（週四）報導說，週三下午，在該地區的一棵樹上發現了這頭2至4歲的母山獅。森林警察對這隻山獅進行了安樂死，並提取了DNA，以確認這隻山獅是那天抓撓並咬傷孩子的動物。這隻山獅重約70磅（32公斤）。加州魚類和野生動物局正在全州積極從事山獅保護活動。但是官員在一份聲明中說，公共安全是我們的首要任務。 「我們決定對山獅實施安樂死，因為它襲擊了人類。」上週日的襲擊是兩個月來加州的第二次襲擊。第一次發生在1月的南加州橙縣。這兩個事件都不是致命的。野生動物官員說，被山獅襲擊的幾率很低。美洲獅是夜行性的，通常會避開人類。◇【加州】 2月17日（週一）早，加州居民約翰（John Montgomery）和太太Carol Montgomery，乘坐美國政府包機抵達美國，這是他們離開日本鑽石公主號郵輪返回。此後，他們還將在德克薩斯州的拉克蘭空軍基地（Lackland Air Force Base）接受為期14天的隔離。上週日（2月16日），美國國家過敏和傳染病研究所（National Institute on Allergy and Infectious Diseases，NIAID）所長、免疫學家安東尼‧福西（Anthony Fauci）表示，日本鑽石公主號郵輪的病毒傳染程度，類似於疫區，傳染性極高，已經確定了44名美國人，新冠病毒檢測呈陽性，他們將不能返回，繼續留在日本的醫院裡，接受治療。負責撤離郵輪乘客的美國國務院行動醫療與醫務處處長華特斯（William Walters）表示，兩架班機上共有328人，其中有14人確診新冠肺炎，已在包機上進行了隔離；13人送到內布拉斯加的醫院；另有7人送往加州附近的醫療中心。其餘人士將分別被送往加州空軍基地和德州空軍基地接受隔離。◇2月18日，納帕縣（Napa County）衛生部門宣布，該縣確診了首位新型冠狀病毒（COVID-19）患者。目前該患者在納帕的「山谷女王醫療中心」（Queen of the Valley Medical Center）隔離治療，另有一名疑似患者在被觀察之中。這2位患者是從日本「鑽石公主號」（Diamond Princess）郵輪小疫區，撤離到空軍基地之後，被認為需要觀察和就醫的9人之中的2位；這9名患者中有7人，轉到索拉諾縣（Solano County）的醫院。由於索拉諾縣隔離床位不夠，遂將這2名患者轉到納帕縣的「山谷女王醫療中心」。納帕縣公共衛生官卡倫‧里盧西奧（Karen Relucio）表示，納帕縣的居民，不會因為2名患者轉到山谷女王醫療中心而增加感染的危險，他們一直在被隔離之中，而且一直受到診治和檢測。◇2月19日，加州州長紐森（Gavin Newsom），在他任內第二個州府致辭中稱，為解決無家可歸者問題，加州應當降低強制精神病治療的法律門檻，同時須增加更多無家可歸者臨時安置中心。此次致辭，紐森採取了不同以往的做法，通篇僅強調2個相互關聯的問題，那就是：可負擔住房短缺、無家可歸者問題。這表明，在這位民主黨州長2019年上任之後，對這2個問題的重視，很快超過了加州其它問題。紐森提議，降低強制精神病治療的門檻，尤其是對正經歷無家可歸、失去了醫保的那些精神病患者。紐森認為，按照現有的法律，將精神病患者送入社區治療中心的門檻設得過高。紐森強調說，加州不能動搖以民權自由、個人自由為本，但同時對那些亟需幫助的、能夠改變人命運的強制精神疾患治療，應得到同等的強調。◇2月15日，數十名華裔青年與留學生，在鄰近加州大學洛杉磯分校（UCLA）校園的Le Conte大街上，以詩歌朗誦、獻花與吹哨的形式，送別武漢肺炎的吹哨人之一李文亮醫生。現場與會者，大多數是已經畢業的中國留學生，還有許多在校學生擔心自己參與活動後，會給國內家人帶來麻煩，或自己回國時會被問話，所以選擇在社群媒體上悼念，不敢到場致意。活動主辦人之一劉博認為，李文亮之所以引起海外華人這麼多的關注，除了他是第一個勇於揭發新冠病毒（COVID-19）的吹哨人，更因為他遭中共政府訓誡、簽下悔過書，然後繼續從事醫療工作。李文亮最後遭病毒感染、失去生命，但他的逝世，讓中國人開始意識到「言論自由」的重要。劉博認為李文亮讓很多中國人清醒過來，雖然他犧牲了，但卻成為中國人思考言論自由的導火線，促使中國民眾質疑中共的官方宣傳。他說：「一個健康的社會，不應該只有一種聲音」。◇據中加州地區波特維爾（Porterville）警局，週三（2月19日）消息，兩名13歲男孩因涉嫌在一個公共圖書館縱火被捕。火災導致兩名消防人員1人犧牲、1人下落不明。當地警長克羅蒂爾（Eric Kroutil）表示，35歲的消防隊長雷蒙德•菲格羅亞（Raymond Figueroa）在救火中犧牲。消防當局也報告，25歲的消防員帕特力克•瓊斯（Patrick Jones）下落不明。當局說，週二下午約4:15 ，波特維爾公共圖書館大火剛爆發，有人就看到兩名少年逃離圖書館。探員迅速鎖定並逮捕了兩嫌，警方已確定大火是他們故意縱火所致。消防官員說，波特維爾圖書館建於1953年，因此沒有消防灑水噴頭。週二下午，工作人員發現圖書館兒童區（擁有7.7萬本書）起火，隨即撥打了911報警。儘管該圖書館與當地消防部門只隔一個街區，但因火情劇烈，第一批消防員趕到後立刻請求更多支援。最後在州、縣、市共50名消防員投入滅火下，經歷幾個小時才將大火撲滅。◇2月19日（週三），電召車公司Uber，突然關閉了洛市中心的客戶支持辦公室，80名員工被裁。據《洛時》援引匿名消息， 被裁人員只收到了簡單通知：週四起，他們的工作就會被轉給位於菲律賓馬尼拉一個更大的客戶支持辦公室，當天全體辦公室人員必須離職。該辦公室的員工大部分都是按小時付工資的客戶支持員，其工作主要是聯繫司機、處理文件解決帳戶問題、解釋激勵和促銷措施等（Uber公司認為司機和乘客都是其客戶）。被裁員工被告知可以領到離職金，並可申請Uber內部工作及與招聘人員會面。如果在其它Uber辦公室找到工作，公司將支付其搬遷費。自上市幾個月來，Uber公司持續削減成本，總計裁掉了超過1,000個工作崗位，包括市場營銷、自動駕駛，以及工程部的員工。不過， Uber公司位於聖莫妮卡的辦公室沒有受到裁員影響。◇為了擴大中低收入學生的就讀機會，南加州大學將取消年收入在8萬美元或以下的家庭的學費，並且在評估獎助學金時不計算學生家庭的房屋淨值。據《洛杉磯時報》報導，南加州大學校長卡羅爾•弗爾特（Carol Folt）近日宣布的這項新政策，將使這所私立名校可與加州公立大學相提並論，而加州的公立大學一向以慷慨資助低收入學生而著名。在南加大，2019-20年的總學雜費，包括食宿、書籍和課本，為77,459美元，其中僅學費就57,256美元。相比之下，加大的年度費用總計約為36,100美元，州內居民的學費為12,570美元。目前，南加大會逐案考量獎助學金方案。約有32%的新生在第一年獲得基於需求的助學金，平均為39,500美元，而有24%的學生可獲基於成績的獎學金，平均為20,000美元。◇儘管今年南加冬季降雨量不算豐沛，但2月底，Anza-Borrego沙漠公園（Anza-Borrego Desert State Park）的野花已悄然綻放。當聖蓋博谷（San Gabriel Valley）北邊山脈，靄靄白雪逐漸消融，就是民眾準備出發賞花的好時刻了。每年3月到5月之間，南加州青黃不接的沙漠區開出朵朵鮮豔的野花。而Anza-Borrego沙漠公園是加州最大的州立公園，園區內擁有92科、346屬的植物與數百種開花物種，每年野花季吸引成千上萬的遊客前往欣賞。◇2月18日下午，原位於亞凱迪亞市（Arcadia）的傳銷公司「美國富豪集團」（US Fine Arts Investment Inc.，簡稱USFIA，又稱美洲礦業有限公司）的老闆陳力（Steve Chen），向洛杉磯聯邦檢察官簽署認罪協議，訂於3月10日赴洛杉磯聯邦法庭應訊。五年前案發時據傳已逃回中國的陳力，現居南加布拉德伯利（Bradbury），他將面臨最高十年的聯邦監獄刑期。2015年美國聯邦當局查獲「珍寶幣」主謀陳力利用豪宅、高級酒店以及中美政商關係良好等手法，吸引民眾投資虛擬貨幣，且以「琥珀礦」作為噱頭，謊稱其公司擁有78億美元資金，虛報64倍的高回收率，吸引大量投資人上鉤。最終，洛杉磯聯邦檢察官以涉嫌1.47億美元的貨幣欺詐陰謀和逃稅罪指控陳力。此案受害者高達七萬人。◇週四，洛縣地檢署辦公室宣布，因網速慢等問題，特責成時代華納公司向17萬消費者支付1,880萬美元的賠償金。其中約1,690萬美元，將通過時代華納有線電視母公司Spectrum每月有線電視和/或互聯網帳單，自動返還給消費者。據說，這是洛縣地檢署有史以來，在保護消費者利益的訴訟案中所達成的最大一筆賠償金。這起案件追溯到2013年開始，時代華納公司被控通過誤導性廣告，誘使消費者支付了其無法提供的高速互聯網服務費用；他們發給一些客戶的modem是過時的，根本無法獲得他們所購買的寬帶高網速；很多消費者實際上是為時代華納的低檔基礎設施和低網速，付了不該支付的費用。他們有資格獲得大約90美元的一次性賠償。少數獲得過時modem的消費者，有資格獲得約180美元的賠償。洛縣地檢署責成 Spectrum ，在 60 天內，自動向所有符合資格的消費者發放賠償金。◇2月20日（週四），4名檢測呈陽性的新型冠狀病毒患者，抵達斯波坎（Spokane）市聖心醫療中心（Sacred Heart Medical Center）接受治療。美國衛生與公眾服務部（The U.S. Department of Health and Human Services） 要求該醫療中心為這4名患者提供治療，因為它是全美僅有的10家擁有安全的空氣感染隔離病房的醫院之一。衛生部的官員表示，感染上COVID-19（新冠）病毒的病人都是撤僑到加利福尼亞特拉維斯空軍基地 的美國公民。目前還不清楚這4人具體是在哪裡感染的。聖心醫療中心的一位發言人說，4人整體情況都很穩定。週四上午11點左右，其中兩名患者抵達斯波坎機場（Spokane Airport） 。他們通過機場東側的一個私人候機樓被送往醫院。另外兩人於週四下午抵達斯波坎機場。醫院最初被告知會有5名患者。聖心醫療中心有12間隔離病房，占地面積1萬4千平方英尺，其中包括兩間重症監護室。據KXLY-TV報導，在最緊急的情況下，這裡最多可同時接收10名病患。◇硅谷銀行金融集團（Silicon Valley Bank Financial Group），最新報告《美國葡萄酒業2020年狀況》稱，由於葡萄大豐收，葡萄酒的價格處於歷史最低水平。據報告，2016年，北加州的種植者，開始種植數千英畝的新葡萄樹，葡萄獲得大豐收。另外根據行業目前的結果，釀造的優質葡萄酒還不足以滿足當今消費者的需求。年度報告的作者羅伯•麥克米倫（Rob McMillan）本週在接受CNN採訪時說，千禧一代人口還沒有接受葡萄酒，這是葡萄酒行業最大的增長機會。麥克米蘭說：「應該正確地關注這個行業。」 「我們應該與千禧一代的消費者打交道，過去30年推動葡萄酒銷售的嬰兒潮一代不會永遠存在。」他認為提高葡萄酒的價值，可能會導致千禧一代成為「更穩定的葡萄酒購買者」。麥克米蘭寫道， 「葡萄酒供應鏈已經過剩，供過於求，再加上消費者需求的下降，只會導致成品酒，散裝酒和葡萄的打折。美國葡萄酒消費者將在2020年發現空前的零售價值，應該購買。」便宜的價格甚至可以持續3年。◇北加州卡拉韋拉斯（Calaveras）縣警方近日宣布，他們在West Point市查獲了400多磅的非法大麻。警方表示，查獲大麻的地點，是沙加緬度東南70英里的一個種植房，裡面有1千4百株大麻植物，還有危險的電器改裝。當天，警方在現場逮捕了一名36歲的男子，該男子涉嫌非法種植大麻、非法擁有大麻、以及經營毒品種植屋。◇週日下午，一架從澳大利亞飛往洛杉磯國際機場的飛機的起落架發生故障。週日下午5點左右，這架維珍澳大利亞航空的波音777飛機，在降落時位於右後側的輪胎出現故障，導致飛機在滑行時輪胎上冒着濃煙，但最終飛機成功降落在了洛杉磯國際機場。在飛機降落後，消防員也抵達了現場，但最終飛機安全着陸，而機上也沒有乘客受傷的報告。目前尚不清楚是什麼原因，導致飛機的起落架出現故障。◇加州官員2月18日（週二）宣布，加州有超過150萬人通過加州全保（Covered California）購買了健康保險，這是3年來加入人數首次上升。今年與去年相比增長了1.6%，這是在加州對沒有保險者徵收新稅，並提供新補貼幫助中等收入者支付每月健康保險費之後，呈現的一個飛躍。加州官員說，儘管州政府開展了強有力的營銷活動，目前許多人仍然不知道將對未保險人徵收新稅。但他們將在4月15日之前提交州和聯邦所得稅之際，得知徵收新稅。所以加州州官員決定，給不知道徵稅的人另一個機會，來註冊保險。這個「特殊註冊時間」將在4月30日結束。今年，加州全保（Covered California）的健康保險費率提高了0.8%，為5年來最低。◇上週六凌晨1點16分左右，警方在阿米•哈威克 （Amie Harwick） 在好萊塢山的住家外，發現她倒斃在三層樓高的陽台下。驗屍官週二公布了哈威克死亡的原因是頭部和軀幹受到鈍器傷害而死亡。警方曾於當天下午將哈威克的前男友，現年41歲的加雷斯•珀斯豪斯（Gareth Pursehouse），從培亞德爾雷（Playa del Rey）的家中逮捕歸案。一天後，珀斯豪斯交保200萬美元獲釋出獄。週三，警方再次將其逮捕，並令不得保釋。據洛縣地檢署辦公室說，珀斯豪斯在週三被正式指控謀殺。他被控一項謀殺罪和一級入室盜竊罪。如果罪名成立，他有可能被判處死刑，也可能面臨終身監禁，不得保釋。◇週四，當局稱，警方已逮捕了兩名凶殺案嫌疑犯，他們涉嫌於週三晚上在赫梅特（Hemet） 的一所住家內殺害了3名婦女。週三晚上9點左右，赫梅特警方在接到一名女子的報警電話後，趕到位於兔子峰路 （Rabbit Peak Way）和雷克斯福德路（Rexford Drive） 交叉口附近的一所住宅，發現3名女子躺在血泊中，均告不治。她們是18歲的翠尼隄。克萊德 （Trinity Clyde）、46歲的溫蒂•洛佩茲-阿拉扎 （Wendy Lopez-Araiza） 和她21歲的女兒瞻尼斯•洛佩茲-阿拉扎 （Genesis Lopez-Araiza）。據洛佩茲-阿拉扎的一位家族朋友說，克萊德是最近才租住在這裡的，她的男友現下落不明。他還補充說，其中一名受害者的汽車也不見了。目前警方尚未公布兩名被捕者的詳情，及他們的做案動機。警方的調查仍在進行中。◇（此文發表於1278F期舊金山灣區新聞版）關注我們facebook主頁，及時獲得更多資訊，請點這裡。",
    "【詩仙李白】之九：詩成笑傲凌滄洲": "「清水出芙蓉，天然去雕飾。」清、真之氣，飄溢於太白詩中，成就了全方位的輝煌：音韻、句式、物象、意境、內涵，縱橫開闔，異彩紛呈。復古中有創新，恢弘中見深情。羈旅感懷、宮苑遊春、山中對酌、尋道參禪，少年俠士行，海客隨白鷗。「欲上青天攬明月」，「閒與仙人掃落花」，大氣磅礴、飄逸出塵。奔放如江海的自由精神，以及出神入化的藝術功力，無人能及。俯瞰天下公元737年，開元二十五年春，李白於安陸閒居，寫下駢文《春夜宴從弟桃花園序》：「夫天地者，萬物之逆旅也；光陰者，百代之過客也。而浮生若夢，為歡幾何？……」天與地，好似萬物的客舍，而百代便是歲月的過客。浮生如夢，能有多少歡樂呢？清初學者過珙認為，此篇二句是「天仙化人語」，另一位清代學者李扶九評曰：「尺幅中具有排山倒海之勢。短文之妙，無逾此篇。」李白詩文，以氣取勝。寥寥數語，即呈現開闊、宏大的景象，迸射吞吐山河、囊括一切的氣量。天、地、江、河，每每在詩中流轉、奔騰，與作者的激情交織，令文字具足動感和生機。范傳正在《唐左拾遺翰林學士李公新墓碑》中有評：「受五行之剛氣，叔夜心高；挺三蜀之雄才，相如文逸。瑰奇宏廓，拔俗無類。」詩仙寫景，往往以居高臨下的視角俯瞰一切，似乎超然獨立於高山大川之外，山、海、風、雲、月，盡收眼底。黃河的滔滔巨浪，恰似李白的凌雲壯志，一發而不可收——「黃河落天走東海，萬里寫入胸懷間。」（《贈裴十四》）「黃河之水天上來，奔流到海不復回。」（《將進酒》）此種筆法十分罕見，讀來令人耳目一新、蕩氣迴腸，絲毫不覺突兀。再看幾例：「明月出天山，蒼茫雲海間。長風幾萬里，吹度玉門關。」（《關山月》）「登高望四海，天地何漫漫！」（《古風》其三十九）「長安一片月，萬戶口搗衣聲。」（《子夜吳歌 》 ）「春風捲入碧雲去，千門萬戶皆春聲。」（《 侍從宜春苑奉詔賦龍池柳色初青聽新鶯百囀歌》）南宋詩論家嚴羽評曰：「蓋他人作詩用筆想，太白但用胸口一噴即是，此其所長。」（《滄浪詩話》）豪逸瀟灑「松柏本孤直，難為桃李顏。」（《古風之十二》）「一身自瀟灑，萬物何囂喧。」（《答從弟幼成過西園見贈》）李白詩歌的巨大感染力，來源於其獨特的人格力量：自信樂觀、昂揚進取、百折不回、重義輕利。詩人在佛家和道家中修煉多年，因而徹悟人生。因此，李白一方面積極入世，渴望建功立業，另一方面又能夠欣然醉臥，超離世外。嚴羽評說：「觀太白詩者要識真太白處，太白天才豪逸，語多率然而成者。學者於每篇中要識其安身立命處可也。」（《滄浪詩話‧詩評》）李白的詩文記載了其豐滿、瀟灑、坦蕩的一生：從「莫道無心戀清境，已將書劍許明時」的少年才俊，到扶搖九萬里的大鵬，再到「仰天大笑出門去，我輩豈是蓬蒿人」的歡欣振奮，直至「過江誓流水，志在清中原」（《南奔書懷》）的壯心不已，詩人惟願「濟蒼生，安社稷」。雖然壯志難酬，李白從不失熱誠與風骨。面對勞苦中的黎民，他「心摧淚如雨」，「掩淚悲千古」（《丁都護歌》），而同時，他「一醉累月輕王侯」（《憶舊遊寄譙郡元參軍》），「天子呼來不上船」（杜甫《飲中八仙歌》），只因「安能摧眉折腰事權貴，使我不得開心顏」（《夢遊天姥吟留別》）。李白敢與天公比高，崇尚及時行樂：「俱懷逸興壯思飛，欲上青天攬明月。」「人生得意須盡歡，莫使金樽空對月。」縱使際遇坎坷，他仍能從容以對：「天生我材必有用，千金散盡還復來。」「人生在世不稱意，明朝散髮弄扁舟。」「功名富貴若長在，漢水亦應西北流。」（《江上吟》）李白追求的是精神的永恆——「屈平辭賦懸日月，楚王台榭空山丘。」（《江上吟》）他在紙上方寸間自如地跨越時空，撫今追昔，從未放棄信念：「長風破浪會有時，直掛雲帆濟滄海」（《行路難 》）。這般前無古人、後無來者的天才胸襟與浩然正氣，奏響了盛唐的強音。溶於自然 李白善於歌詠自然，以浪漫的筆觸和奇特的想像描繪了山之秀美、江之壯闊。《日出行》裡寫道：「吾將囊括大塊，浩然與溟涬同科！」（大意為：我將與天地合而為一，與元氣融為一體。）作者追求天人合一的境界，對神州的山河傾注了滿腔熱戀。戴天山、峨眉山、嵩山、泰山、廬山、終南山、九華山、天台山、白兆山，長江、黃河、漢江、秋浦河等峰巒河流都在他的筆下熠熠生輝。望廬山瀑布 其二日照香爐生紫煙\n遙看瀑布掛前川\n飛流直下三千尺\n疑是銀河落九天水汽在陽光的照射下蒸騰起紫色煙霧，激流直瀉，宛如巨型珠簾。那是天上的銀河落入人間嗎？字字珠璣，朦朧的美吸引著歷代看客，香爐峰和那道瀑布因此名聞天下。蘇軾讚曰：「帝遣銀河一派垂，古來唯有謫仙詞。」（《戲徐凝瀑布詩》）《唐詩別裁》評註：「太白山水詩亦帶仙氣。」我們來看幾篇範例。\n送楊山人歸嵩山我有萬古宅，嵩陽玉女峰。\n長留一片月，掛在東溪松。\n爾去掇仙草，菖蒲花紫茸。\n歲晚或相訪，青天騎白龍。首句不同凡響：我有萬古不壞的住宅，那便是嵩山之陽的玉女峰。作者構思新奇，一展豪氣，竟然將山峰收為己有。後一句「掛」與「月」搭配，盡顯精巧別致。此詩描寫送別，卻著墨於山中修行，最後寫楊山人可能會騎著白龍前來迎接，更深化了全詩的俊逸脫俗。《登太白峰》寫道：「太白與我語，為我開天關。願乘泠風去，直出浮雲間。」作者登上太白山，太白星（喻指仙人）向他問候，要為他打開通向天界的門戶。詩人願乘清風而去，在浮雲間飛行。「眾鳥高飛盡，孤雲獨去閒。相看兩不厭，惟有敬亭山。」（《獨坐敬亭山》）獨坐山中，李白找到了心靈的歸屬，於幽靜中感受返璞歸真的玄妙。這種心境在《山中問答》中也有同樣的刻畫：「問君何意棲碧山，笑而不答心自閒。桃花流水窅然去，別有天地非人間。」復古創新李白詩歌題材廣泛，內容包羅萬象，其詩作在《全唐詩》收錄於卷161至卷185，另有《李太白集》傳世。李白擅寫多種體裁，在文學創作上主張復古，推崇建安文風，其《古風‧大雅久不作》云：「聖代復元古，垂衣貴清真。」明朝三位文史學家對李白詩歌的點評很有代表性：宋濂《答章秀才論詩書》云：「李太白宗風（國風）騷（離騷）及建安七子，其格極高，其變化若神龍之不可羈。」王世貞《藝苑卮言》曰：「五七言絕，太白神矣，七言歌行聖矣。」胡應麟在《詩藪》中說：「太白五七言絕，字字神境，篇篇神物。」李白寫有大量樂府詩，最擅長七言歌行。他在實踐中「將復古道」，大膽地突破程式，以古運律，一掃南朝以來的華靡文風，從而在內容和形式兩方面推助了唐詩的創造性發展。他善於運用民歌語言，用典純熟，並大量引用古代神話，為作品注入清新、生動的活力，確立了李詩的奇異性和獨創性。南宋詩論家嚴羽評曰：「太白詩法如李廣。」確實，李詩之天馬行空，渾然天成，好比李廣之用兵莫測，看似無序，實則有章法可循。飽滿的情感，流淌詩中：「床前明月光，疑是地上霜」（《靜夜思》）質樸簡約，「卻下水精簾，玲瓏望秋月」含蓄宛轉，「今夜曲中聞折柳，何人不起故園情」（《春夜洛城聞笛》）思鄉情切，「我寄愁心與明月，隨君直到夜郎西」（《聞王昌齡左遷龍標遙有此寄 》）靈動別致，「蜀道之難，難於上青天」（《蜀道難》）驚心動魄……無聲的詞句描繪出都城、邊塞、田園、廟宇、高山、流水，烘托出思鄉、別離、求索、探奇的多彩畫面，將讀者帶入千年之前的一番番傾情嗟嘆。皮日休在《七愛詩‧李翰林》中讚曰：「五嶽為辭鋒，四溟作胸臆。」「惜哉千萬年，此俊不可得。」宋代的蘇軾、陸游、辛棄疾，明代的高啟、清代的龔自珍等知名文人都深受李白詩歌的影響。英國大詩人T‧S‧艾略特認為艾茲拉‧龐德翻譯李白的詩歌「是對英語詩歌進程持久的、決定性的貢獻」。結語李白是落入凡間的謫仙、名動京城的天才，也是漂泊中的旅人。一支生花妙筆，綻放曠世才情與豪情。激昂的文字如大江奔騰，不見矯揉造作，亦無纏綿浮躁。儒家的濟世、佛家的觀空與道家的無為，都在其人生旅途上放射光彩。一個冠絕古今的風流人物，遨遊於仙界和塵世之間，用詩歌寫下了屬於唐朝和中國的不朽傳奇。（全文完）點閱【詩仙李白】系列文章（轉自大紀元/責任編輯：李敏）",
    "【菁英盃戰報】傑志贈飛馬4蛋闖決賽": "【Now Sports-體育】菁英盃繼續在將軍澳足球中心閉門上演分組賽，周日下午的分組賽，傑志在下半場連下四城，以4:0大勝需贏波才有機會出線的香港飛馬，順利以小組首名身份殺入4月的決賽。傑志面對受傷兵問題嚴重困擾的香港飛馬，接戰不久即佔盡上風，惟受制於對手緊密防守，真正具威脅攻門有限。上半場14分鐘，鞠盈智於進攻右路起腳被羅境曦化解。27分鐘，蘇沙接應角球近門頭槌被羅境曦托出底線。31分鐘，蘇沙扣順後起腳欠角度被羅境曦沒收。完半場前，陳晉一施冷箭僅不中目標。 下半場46分鐘，佐佐木周快射省中對手再被郭劍橋擋出。56分鐘，洛迪古斯接應左路傳中球近門頭槌頂斜。61分鐘，蘇沙把握對手門將出迎不及頂入空門，傑志領先1:0。65分鐘，基爾頓禁區頂起腳斜出。70分鐘，蘇沙接應右路傳中球近門輕鬆射入，傑志拉開紀錄。72分鐘，洛迪古斯離門25碼起腳貼柱入網，傑志領先至3球。76分鐘，陳柏衡「2黃1紅」被罰出場，香港飛馬打少1人。85分鐘，李毅凱頭槌埋齋，為傑志鎖定4:0勝局。 傑志隊長黃洋笑言今季球隊給了不少機會年輕球員上陣，各人亦進步很大，而且累積了一定經驗及自信心，能夠殺入決賽足證他們的進步。更多now.com體育新聞及英超、西甲精華，請按此",
    "快新聞／南韓再增376例確診！ 全境累計衝破3526例染疫、17死": "新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情在南韓蔓延，根據《韓聯社》最新消息，南韓今天早上宣布新增376個確診病例，使得染病總數來到3526例。根據《韓聯社》消息，截至昨日為止，染疫的2236人都是來自災情重鎮大邱市，另有488人來自慶尚北道。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）",
    "嘉義市行動式老人文康車防疫快樂出航": "(記者廖建智嘉義報導)過年以來天氣冷熱變化大，再加上武漢肺炎疫情變化，讓不少市民朋友降低出門的意願，但南臺灣溫暖的太陽其實是最好的保健聖品，而且保持愉快的心情，有助於增加抵抗力；有鑑於此，嘉義市行動式老人文康車在過年之後，加強消毒並且持續出車服務，讓愛唱歌的市民朋友，在廟埕、社區活動中心廣場等戶外通風良好的地方歡唱，老人家說，唱歌很好，現在大家都很緊張，唱唱歌放鬆心情，身體比較健康。社會處表示，黃敏惠市長非常在乎老人權益，因此在她第一屆任內、民國95年時就向內政部爭取了行動式老人文康車，在社區鄰里、大街小巷到處跑，讓老人家不用跑遠、不用花錢、大家聚在一起開心地歡唱。此外，考量長輩的需求，108年再添購1輛全新的文康休閒車，讓每個社區的長輩都有機會高歌歡唱保持身心愉快，長輩們看到全新的文康休閒車，都開心地表示感謝黃敏惠市長提升市民的幸福感。社會處委託單位社團法人嘉義市志願服務協會社工婁禹芳表示，雖然大家關心疫情，但是愛唱歌的老人家沒有減少太多，最主要原因是文康車都在戶外、通風良好，而且唱唱歌、曬曬太陽，比較能夠紓解壓力。喜歡唱歌的市民朋友都非常配合，唱歌之前先用酒精消毒手部、工作同仁也會消毒麥克風，每一場次結束之後，工作同仁也會特別消毒市民朋友可能接觸的文康設備。73歲阿公黃朝陽說，每天都會來居家服務中心參加活動，桌上花草植栽都是他在整理，而文康車每周二、五下午會來居家服務中心，他每次都會點歌來唱，唱完後十分開心，心情好身體也會好；84歲阿嬤謝彩秀說，本身是居家服務中心的志工，固定幫社區里的老人量血壓，每星期二會固定唱歌，因為早年受日本教育，所以都會點唱2首日語老歌，謝彩秀說自己最期待就是文康車來一展歌喉、開心歡唱的時間，而且文康車消毒做得很好，很安心又開心。社會處表示，行動式老人文康車在108年總計服務367場、服務22,410人次。愛唱歌的老人不會變老，曬曬太陽讓抵抗力更好，讓我們做好自我健康管理，繼續歡唱快樂出航。",
    "大湖警分局228和平紀念日連續假期疏導": "熱門關鍵字：",
    "天地清明引(213) 降天罪－驚天之祕1": "蒙古草原 (Shutterstock)【本故事純屬虛構，如有雷同，實屬巧合。文中時空不對應於任何現實世界與真實時空。文中涉及的人、事、物不應當和現實世界產生任何對應聯繫。】第一章 驚天之祕（1）話說胡姬、夜洋護送玄雪逃離，眾人到得安全所在。一眾人等，十個手指頭也可數過來。胡姬道：「王上，現下怎辦？」玄雪道：「吾等先尋落腳之地，再與哈爾奇大軍回合。」環視周遭，道：「為何不見碧水兒與玲瓏？」胡姬道：「碧水兒尋找郡主，恐未及跟上。」玄雪嘆了口氣，道：「都怪吾大意。」秦戎走上前來，道：「啟稟王上，吾知曉一處隱蔽山谷，權可棲身。」「也好，眾人速往。」玄雪話音未落，但見東西兩方，各有一路人馬，奔將過來。仇紅頂定睛一看，道：「是草原騎兵。」眾人大駭，翻身上馬，豈料騎兵甚速，已然團團圍住。西首一人，威風凜凜，喝了一聲。秦戎道：「此人便是呼和部落首領，巴特爾。」玄雪心下一驚，道：「他們說什麼？」秦戎道：「東部人馬是阿古拉部下。他們商量是先打咱們，還是他們先打。」「什麼！」曇湘道，眾人皆是心驚。夜洋道：「秦戎，你既聽懂，可猜出何種更為可能？」秦戎眉心一皺，道：「自然是先打我們，再來瓜分戰利品。」夜洋道：「王上，此地不宜久留。當務之急，乃與哈爾奇將軍會合。不如令吾與胡姬大人，各攖一鋒，秦戎護送王上先至安全所在。」「爾之傷勢如何？」玄雪道。夜洋道：「雖不可敵其千，一路人馬尚不懼哉。」玄雪微一點頭，道；「也好。便依此策而行。」果不其然，兩路兵馬齊向眾人攻來。曇湘、秦戎開路，玄雪躍馬急奔。餘下騎兵待要追趕，玄毒、冷兵迎面而來，一時止步。不及片刻，胡姬被巴特爾擒捉，呼喝而去。夜洋、仇紅頂對視之間，早有默契，驅馬奔離。一路之上，但有殘餘追兵，皆被曇湘、秦戎解決。三人奔至一處山腳下，秦戎道：「便是這裡。」玄雪回身視之，心下猶疑：「為何不見曇湘？」秦戎一抹額頭，喘著粗氣，道：「可能是方才未有追上。」說罷，逕自打馬進山。玄雪亦做此舉，環視周遭，草木茂盛，道路崎嶇，正是伏兵的好地方。心下掠過一絲懼意，未及消失，但見四面旌旗飄揚。秦戎調轉馬頭，喝道：「爾玄沙一國，侵吾國土，殺害寒刀門老門主，小的們出來，將此罪魁格殺！」情急之下，玄雪大喝一聲：「慢著！寒鋒身中玄毒，吾亦曾奏曲，為其驅毒。爾等安敢恩將仇報？！」秦戎喝道：「劊子手夜洋乃爾手下，但聽你命！屬下過失，君上有責。吾等奉門主之令，先來誅殺逆君，再行剿滅侯門！」誅令已下，山間伏兵，但如流水，匯聚谷底。玄雪身有重傷，未敢運功，只得持劍應對，打馬突圍。玄雪奔將數里，身後寒刀門追兵，緊追不捨；更不料身前又是兩路混戰騎兵——巴特爾、阿古拉舊部再見此人，即刻休兵，又向玄雪攻來。三方圍攻之際，玄雪強壓傷勢，極招再出。人皆倒地，玄雪趁勢突圍，狂奔一陣，忽地眼前一黑，跌下馬來。靜寂山林中，隱隱無聲，心神稍安，方才發現左腿劇痛，掀開來看，但見一柄殘箭，入肉透骨，一片瘀黑，顯然中毒。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊火鳳背負玲瓏，遨遊天際，穿雲過川，落於一處雲台仙境：梧桐參聳入雲巔，澧泉澄澈漾山間，粉蓮池波映瑤台，白雲深處隱真仙。玲瓏既驚又怕，半暈半累，竟是沉睡不醒。火鳳落於一株蓮花之上，輕輕放下玲瓏，回返梧桐樹枝。蓮花抖抖花瓣，水珠晶瑩而落。忽地數十花瓣收起，聚攏如花苞，轉動之間，沉入水面。火鳳滑翔至山間，渴飲泉水。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊山間凜風，吹得玄雪驚醒：「雖已穩住毒性，然則不敢運功。現下天寒地凍，須尋一山洞，取火就暖。」起身之間，卻是一個踉蹌，周遭不知為何，鈴鐺聲音作響。「在那裡！在那裡！」「快追！殺頭者有賞！」驚聞此話，玄雪大駭，心下了然：「周遭皆是陷阱。竟以捕獸之法，擒拿於吾，當真必欲致死方休。」抹掉嘴角血痕，提步疾走。鈴鐺聲響大作，巴特爾、寒刀門、阿古拉三方人馬，搜山尋人。率先趕至，便是阿古拉部下，咕唧一陣，四下走開。玄雪藏於高松之上，但要落地，又見寒刀門人前來：「方才此處鈴聲大作，為何無人？」「莫不是藏於草叢之中？」眾人一通摧枯拉朽，片刻之間，竟將此處踏為平地。「無人，再去別處找！」「是。」眾嘍羅紛紛離去。玄雪於樹頂之上，看得一番心驚，待人終走，心下一緩，腳下一滑，失足跌落於地。「好哇！就知你在此地！」寒刀門人去而復返。回視之間，阿古拉亦來了個回馬槍。雪上加霜，巴特爾遠遠率兵而來。數百勇士、門徒，將玉玄雪團團圍於垓心。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊火鳳回至池邊，粉蓮浮出水面，張開之際，隱隱泛著白光。「哦啊——」玲瓏打了個哈欠，看著一身水粉羽衣，還會發光，心裡美滋滋，轉了幾圈。火鳳飛落蓮花之上，忽地變作一人大小。俯首蹭蹭玲瓏，很是親昵。玲瓏忽地想起什麼傷心事，眼淚簌簌而落。火鳳不知何故，忽搧翅膀。「雪兔，雪兔不見啦！」火鳳張開翅膀，罩於其身，暖意融融。過了半晌，玲瓏息淚，道：「我還有小鳳凰，小鳳凰，你不會離開我的吧。」火鳳點了點頭，走至花瓣尖端，玲瓏亦去。伸手觸水，冰冰涼涼，很是舒服。遠處水面，一起一伏，不知何物。玲瓏睜大眼睛，不多時果然見到一只圓滾滾水蜜桃，蹦蹦跳跳向此而來。但至近前，方才發現，原來桃子下面是兩隻胖鯉魚。玲瓏拿起桃子，兩條魚十分歡喜，連連躍出水面。玲瓏咬了口桃子，甘美爽口，轉眼之間，一只大桃全數進肚兒。玲瓏仰躺於花瓣之上，摸摸肚子，圓圓滾滾。小鳳凰啼鳴兩聲，奔至花台處，招呼玲瓏來此。玲瓏勉力爬起，嬌憨可愛，回頭道：「來此作甚？」小鳳凰搧了下翅膀，玲瓏順著花瓣滑下，便至盡頭，花尖一揚，登時騰躍空中，落在另一花瓣之上，軟軟綿綿。「真好玩！」玲瓏拍手稱快，連道：「我還要玩！」火鳳從其願，玲瓏咯咯半晌，方才落定，道：「不玩了。」小鳳凰抖抖翅膀：「為什麼？」玲瓏眼圈泛紅，道：「我想姐姐。」話音未落，已然落下淚來。見其如此，火鳳眼中閃過一絲哀傷。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊玉玄雪遭三方圍攻，危急之際，散盡餵毒飛鏢，趁隙逃命。前無援軍，後有追兵，身無防物——玄雪孤絕無援，無奈急奔。回視之際，忽地腳下遭絆，雙足騰空，幸得身法尚輕，翻身騰挪，立於地上。不及定神，再陷重圍。「爾等安敢如此！」玄雪怒喝。寒刀門徒道：「爾還是下地獄，向閻王說罷！」說罷，一哄而上。巴特爾、阿古拉舊部見狀，不甘示弱，亦陷入戰團。兵士武功雖差，然則數百眾對一人，實乃耗敵之策。玄雪力漸不支，再加上內傷中毒，虛耗倍速。連中數掌，身心疲極，心神俱怒。數次突圍，皆不可成，敵兵似如波濤，一浪接續一浪，永無止地——玄雪心神慌亂，漸漸手不應心。寒刀門徒冷笑一聲，道：「取其首級者，門主賞銀千兩！」玄雪苦笑一聲：「吾堂堂玄沙公主，便只值這幾兩銀錢？！」悲憤至極，出招愈發凌亂，不成章法。撐持許久，忽地眼前一黑，頹然倒地，眼望長空，只覺數刀搖晃間，靜謐無息。「走！」紫金槍橫掃千軍，夷平刀林。眾嘍羅應聲倒地，納蘭庭芳捉住玄雪衣袖，提氣將離之際，嗖忽一聲，冷箭襲面。納蘭以手接箭，巴特爾大駭。怒極正盛，高舉彎刀，殺向納蘭。納蘭飛步踏地，勾起一支長矛，應手而出，直取巴特爾。百步之遙，正中其心。巴特爾倒地而亡，眾嘍羅一鬨而散。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊納蘭奔將一陣，觸動周遭鈴鐺，聲聲作響。無奈之際，尋得一處隱祕山洞，暫歇腳步。點起一團柴火，再將洞口藤蔓遮嚴。玄雪就身火旁，瑟瑟發抖。納蘭解下披風，罩於其身。玄雪周身漸暖，抽噎一聲，眼前伸出一手，其上一粒藥丸。心知是還魂丹，玄雪道：「不必予吾，你自己留著罷。」納蘭道：「死者，只怕無法再續其志。」玄雪嘆了口氣，服下藥丸，自行調息片刻，凶毒已解。取下箭頭，扯下衣角，仔細包好。抬眼一望，火上烤著一隻野雞。「一會兒就能吃了。」納蘭道。玄雪看著火苗兒，凝然道：「來得及麼？」納蘭沉默半晌，道：「吾趕到之時，逸超塵前輩已死。」取出匕首，切作幾塊：「夜洋當早報於你，何必再問。」玄雪道：「既如此，你今日便不該救吾。」納蘭將樹枝連同烤雞，遞給玄雪，道：「納蘭庭芳答應之事，不會食言。」說罷，向洞口走去。耳聞玄雪之語：「你想保護皇甫亦節、保護我、保護玉林，只怕到頭來，一個也保不住。」納蘭倚石而坐，取出錦帕，擦拭湛盧劍：「亡命一日，該當是很累了，何必想得太多。」玄雪實在累極，不多時便然沉睡。夢中忽聞嘈雜之聲，立時驚醒：「發生何事？」火焰對面，納蘭仍在添柴：「武平王府軍哨，是哈爾奇。」玄雪心下大喜：「甚好。」說罷起身。不料納蘭急速踏滅柴火：「噓——」靜謐之間，洞口隱隱傳來人聲。「此處有個山洞，我等暫且將息。」一人道。「不行，玄主逃脫，要儘快通知門主。」另一人道。「是寒刀門徒……」玄雪凝眉思量：「寒無期一向謙遜有禮，不知為何陡轉，有此驚變。」「不好，山下有官兵。」又一人道。「快走！」草木窸窣之間，人聲全無。「是寒刀門人。」納蘭道。玄雪坐靠石上：「不知為何寒無期會行此事，其殺父仇人乃是夜洋。」納蘭道：「你死，玄沙國定不會放過夜洋。此為一石二鳥之計。」玄雪恍然，再思更甚，不禁心驚：「寒無期欲置吾於死地，難道早與劍聖山莊勾結？」「難道內無不臣？」納蘭眉心一皺，道：「外面兵荒馬亂，你暫且歇息吧。」說罷走至洞口，凝神戒備。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊玲瓏落淚幾許，忽地看見岸邊，隱約有人：「那裡有人，快帶我去！」說話間，伏於火鳳背上。飛至岸邊，果然見到一個白衣青年，向此處走來，見她在此，道：「小姑娘，你從哪裡來？為什麼會出現在這裡？」玲瓏道：「小鳳凰帶我來的。」轉念之間，道：「你知道怎樣離開這裡麼？」「這裡不好麼？你為什麼要離開這裡？」白衣道。玲瓏皺皺眉頭，道：「我想姐姐。」白衣道：「既是他帶你來此，想必也知道如何離開。」火鳳一聽，登時火冒三丈，白衣一揮袍袖，變出一支竹葉，揮灑幾滴露珠。火鳳飲之，心神平復，收起火焰。白衣回手之間，竹葉變作玉笛：「這個送給你罷。」「謝謝。」玲瓏歡喜接過。白衣道：「你離家許久，想必姐姐也該擔心了，速速離去吧。」回身之際，越走越遠，連帶雲台仙境，一同消失雲端。玲瓏伏於火鳳背上，遊遍千野，閱覽山河。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊蒞日。納蘭背負玄雪，尋找哈爾奇軍營。玄雪憶記往事，心頭欲雨，道：「此番救命，吾會記得，他日必報。」「呵。」納蘭道，「何必呢？你也救過吾之命啊。」玄雪道：「吾也曾命人追殺於你。」「你追殺之人乃皇甫。」納蘭輕笑一聲，道：「吾只不過是倒楣，呵呵。」嘆了口氣，又道：「你我之間，來來回回，恩恩怨怨，早已細說不清。或許，這便是人常說的緣分吧。」「緣分麼？」玄雪自語一聲，面頰貼著衣衫，清淚默默。話說日前哈爾奇圍攻巴特爾之時，不料中了圍魏救趙之計，巴特爾一騎偏師，圍攻寒刀門駐地，玄主大帳。哈爾奇片刻不敢耽擱，回馬及援，探馬報玄雪蹤跡，遂奔向此山而來，臨近紮寨。昨夜月黑風高，四處陷阱，尋人不易，遂備蒞日再找。哈爾奇獨立大寨之前，心下惴惴：「派出幾支小隊，已有數個時辰，為何還無訊息傳回。然則大軍在此，吾又不能輕舉妄動。」兩難之際，忽然見到遠遠走來一人。定睛之時，不可置信，揉眼再看，登時眼淚婆娑，急步奔至其前：「王、王爺……」話音未落，慣力驅使，跪地叩首：「參見王爺！」抬頭之際，已然雙目泛紅。納蘭道：「你起來罷。吾已不是王爺。」說話間，微微側身，現出玄雪樣貌。哈爾奇見狀，即刻拱手道：「參見王上。」「平身。」玄雪道。納蘭放下玄雪，道：「此處已然安全，你我就此分別吧。」玄雪嘆了口氣，道：「舊臣部下，他定有許多話，要與你說。」說罷，負袖翩然而去。哈爾奇再行跪拜大禮，納蘭扶其起身，道：「不必如此。你我兄弟相稱罷。」哈爾奇道：「王爺您還活著。」轉念之間，眼圈泛紅，道：「永延身首異處，莫少飛也不知所蹤……」「此事吾都知道。」納蘭嘆了口氣，道：「人各有命，你也好自為之吧。」說罷轉身提步，卻聞身後聲音：「王爺！」哈爾奇道：「老王爺曾言，仁者無敵。現下吾已遇得明君，王爺為何不留下？」「哈哈！」納蘭道，「吾已厭倦朝堂之事。閒雲野鶴，也得逍遙。你保重吧，後會無期。」「王爺！」哈爾奇但要再勸，納蘭已然無蹤。「唉……」哈爾奇長嘆一聲，轉身回寨，卻聽空中一語，陣陣迴響：「阿古拉、巴特爾皆已身死，爾當乘勝追擊，收拾殘部，平服草原。」正是納蘭聲音，哈爾奇恭敬拱手：「多謝王爺指點！」言罷，手扣劍柄，稟報玄主，即刻出兵。（待續）點閱【天地清明引】系列文章。責任編輯：楊麗海",
    "奇夢道前生 再入輪迴 只為等夢醒": "人生在世，福報一盡，造下之孽，仍要在輪迴中償還。(shutterstock)有人苦苦修行了幾世，這一世得夢點化勿忘初心。有人因前世苦行修持，換來這一世的富貴，然而福報一盡，造下之孽，仍要在輪迴中償還。侯毅曾對人說，他的前世是僧人，常夢到進入一座寺院，看到自己就是那裡的方丈。一天夜裡，侯毅夢到有人送來一張通知，說是有一位聖僧證得羅漢果位，要在地獄講經。通知上還附有一張旁聽券，券上即描繪著聖僧像，但見他留有長長的鬍鬚，一派肅穆、超然出塵的氣象。夢中，侯毅遂即跟隨來者，來到一座非常狹窄的門。先後到來的人，形象怪異，各不相同。門外放一簽名冊以及朱、墨二種筆。眾人都用墨筆，惟獨他用朱筆。這時，有一人說：「你要隨大眾用墨筆，何必獨自異於他人？」另有一人說：「講經者正是他的師父，可以特許給他用朱筆。」侯毅簽完名字進入門內，猶如身陷深阱，竟然斜著身子溜了下去，看到壁間鐫刻著王右軍（王羲之）書寫的佛經，講經者坐在高台上，抬頭仰視，看不見其臉龐。講經者的聲音非常雄渾宏遠，旁邊有多名穿著紫衣的僧人，全都站立在高架上。侯毅挺著腰身跪坐在他們的下方。這時，他好像聽到有人在他耳邊說：「這個時候你還沒有醒悟嗎？」又一紫衣僧人傳來講經師父的話說：「你苦苦修持了幾世很不易，應迅速自省警悟，勿要忘了自己的本源。」侯毅默默地回答：「我心警悟已經很久了，待稍稍了卻凡塵業債，必當皈依。」侯毅說罷，就從深阱走出來，剛到門口他就從夢中醒來。這個奇特的夢令他久難忘懷。清朝光緒末年，福建京畿道監察御史趙炳麟是敢於直言進諫的「三傑」（註）之一。張海樓觀察使與趙炳麟的父親一同在湖南做官。甲午年（1894年），趙炳麟進入翰林院供職，張海樓前去祝賀，得知一樁轉世趣聞。趙父對海樓說，炳麟的前世是天竺僧人。趙炳麟將要出生之際，趙父夢到天竺僧前來，向他懇求居住的場所。趙父從夢中醒來，麟兒誕生，於是為他取名炳麟，取字竺垣。趙炳麟晚年得了腳疾，曾經藉求占卜詢問病因。因而得知，他有兩世曾是天竺僧人，因苦行修持，得到數十年小富貴，福報一盡就當離去。腳上生疾，是因為閨房之孽所致。早先趙炳麟納了一妾，因為一樁小事憤怒而批打小妾臉頰，小妾怒火中燒，帶著滿腔憤怒自縊而死。然而這事外人並不知曉。後來，趙炳麟的腳病越來越嚴重，在自家庭院中扶著行走，不慎摔了一跤，因此去世。到了三七日，他的幼子頗有慧根，看到了別人看不到的景象，忽然說：「我的父親去世了，為什麼穿著僧服呢？」趙炳麟未出生之時，其父夢到天竺僧借居；去世之後，其子看到他的亡魂身著僧人服飾。他前世為僧，終得印證。這二則故事中，侯毅從夢中得到點化，原來他曾苦修了幾生幾世，仍舊未能擺脫生死輪迴。他發願：了結凡塵業債，就去皈依。天竺僧人苦苦修行，進入輪迴後，前世的苦修換成了這一世的榮華富貴，然而福報一盡，他所欠之孽，仍要繼續在輪迴中償還。這般輪迴究竟是為了什麼？或許，由明淨作詞、修樂編曲的《夢醒》這首歌能帶給人啟迪：輪迴轉世幾千年，\n 進進出出為哪般？\n 功名利祿不長久，\n 世道興衰全在天。生命本是天上仙，\n 人生成敗過眼煙。\n 是非本是前世怨，\n 得法破迷上青天。事據《洞靈小志》卷二（註）趙炳麟30歲時任福建京畿道監察御史，其間和御史趙啟霖、江春霖因積極查辦營私舞弊而被稱為「三霖（麟）」。＠＊#\n\n責任編輯：王堇",
    "快訊／高雄內門宋江陣 29日起停辦所有相關活動": "因應疫情，正在進行中的高雄內門宋江陣，接下來的遶境﹑競賽及表演活動，從2月29到3月8日的相關活動，全部取消停辦。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導白沙屯媽祖進香延期 已報名者保留資格也可退費 為避免群聚感染 北港朝天宮東巡花蓮確定延期 大甲媽祖遶境確定延期 鎮瀾宮：全力支持政府防疫 為何不敢禁媽祖遶境？謝震武「1句話」戳破真相",
    "天地清明引(211) 古弦吟－深闕之人3": "明 卞文瑜《雲山仙閣》。（公有領域）第十章 深闕之人（3）蒞日，玄雪召集眾人議事。便至中途，兵士來報：「哈爾奇將軍到。」「傳。」玄雪道。台下之人皆面面相覷：「難道吾等護衛不周？緣何臨陣從京城調將。」「屬下參見王上。」哈爾奇一身寒氣，跪地道。「平身。」玄雪道，「眾人退下，傳屈晨銘。」眾人照辦。玄雪問明京師狀況，而後言：「愛卿治理有方，本宮深感欣慰。」哈爾奇道：「當日王上賜吾王府家訓，實則助力。」「不知爾之於軍事，可有進境？」玄雪道。哈爾奇道：「多蒙先人遺策，屬下獲益頗多。」心下嘀咕：「幸好以前翻閱過，否則竟不知如何作答。」玄雪轉向屈晨銘，道：「廣袤之地，驍勇之族。本宮意欲立威，屈大學士有何見教？」屈晨銘端坐拱手，道：「敢問王上，何為威也？」哈爾奇見其恭順，心下驚異，想來王上馭臣有方。然而明明王上問策，不答也罷，竟敢反問王上，當下也感奇怪，脫口道：「威者，令人生畏耳。武功強盛，令人皆懼怕，震懾敵軍，便是立威。」屈晨銘道：「將軍所言，乃一人之威。然則，下至王師軍威，上至泱泱國威，赫赫君威，何以立者？」玄雪道：「本宮言下，非止於畏懼，實乃威服耳。」哈爾奇心下恍然，道：「屬下遵命！」玄雪當即取筆，寫下六個字：「刑賞以馭其威。[1]」交予哈爾奇：「望爾早日凱旋。」「多謝王上！」哈爾奇收起錦卷，道：「臣早知曉，刑賞者，『謂有罪刑之，有功賞之』。便是聽話歸附者賞，懷有異心者誅。」「誒——」屈晨銘道：「將軍此言差矣。刑賞乃是手段，非目的也。諸葛武侯有言『若有作奸犯科及為忠善者，宜付有司論其刑賞。以昭陛下平明之理。[2]』此為以彰公平，君上於心無私不偏，是以服臣。作奸犯科者刑之，忠善者賞之，君上能辨是非忠奸，此為以顯明德。刑賞交付三司，勿使一時喜惡致憾，此為以尊法度。」哈爾奇拱手道：「臣亦有耳聞，『孔子密奏於定公曰：『魯之不振，由忠佞不分，刑賞不立也。夫護嘉苗者，必去莠草。願君勿事姑息，請出太廟中斧鉞，陳於兩觀之下。[3]』」「是為『帝王以刑賞勸人善。[4]』也。」玄主道。「哈爾奇受教。」哈爾奇拱手道。「去吧。」玄雪一揮袍袖，哈爾奇微一低首，欲言又止。玄雪道：「有何話，不妨直說。」哈爾奇道：「王上用兵如神，智謀過人，緣何不親征……」「誒——」玄雪斷道，「有道是慈不掌兵。再者，既有兵馬總司在此，何須本宮親自出馬。」「謹遵王令。」哈爾奇一揮斗篷，走出大帳，先行調兵，再作戰策。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊哈爾奇走後，玄雪又陷沉睡。迷濛之間，耳聞清音，心神安寧，日前運功所致澎湃脈象，歸於平復，一如山間清流，舒緩合宜。醒來之時，但見雪兔於榻前玩耍，知玲瓏在此。耳中再聞清音，心下一驚，原來是《滿庭芳》。再看玲瓏，正跪地撫琴，甚為專注。「唉——」玄雪嘆了口氣，道：「四方征戰，未敢片刻鬆弛心神，竟忘心法。」勉力回憶，卻是記憶模糊，不得憶其全貌，又悔當初懾於君父之威，碎書於其前。心思復歸，琴音已歇，玲瓏、雪兔也已離開。「啟稟王上，哈爾奇將軍戰報回傳。」步沙塵道。碧水兒更衣，玄雪宣其進入，接過戰報閱覽：「想不到哈爾奇如此神速，短短數日，逼得伍鎮聰遠走沙漠，烏蘭巴和部落歸降。」「短短數日？」碧水兒皺著眉頭，道：「王上，已過一個月了呢！」聽聞此言，玄雪心下一驚，傷勢沉重，時間竟如白駒過隙。隨即強顏一笑，道：「無妨。」步沙塵道：「阿古拉於亂軍中逃脫，寒無期奉令捉拿，想必不日便還。」「如此甚好。」玄雪端起茶飲，步沙塵道：「哈爾奇將軍擒捉一人，命吾等呈於王駕。」「何人？」玄雪道。「正是寒無期胞兄，寒銳。此人弒殺寒無期之母，無顏再留寒刀門，是以投奔伍鎮聰。北方城破之時，掩護伍鎮聰撤退，未及逃跑，被吾軍擒捉。」玄雪道：「聽爾所言，其人也是位義士。宣。」「是。」步沙塵去而復返，帶寒銳入帳，迫令其人下跪。寒銳鐵骨錚錚，雖遭五花大綁，然則怒目圓睜，傲立不跪，喝道：「爾要殺便殺，吾誓死不降。」玄雪道：「本宮聽聞，爾弒殺寒無期母親，並非出自本願，乃因其母受達湖游挑唆，欲行加害，爾為求保命，自衛殺之。」「寒刀門之事，與爾何關！」寒銳喝道。玄雪道：「『禽獸知母而不知父，殺父，禽獸之類也；殺母，禽獸不若』[5]。其雖非爾親母，然則名分尚在。如此禽獸不如之類，推出去斬了！」從人待要拉扯，卻為寒銳掙脫，大笑不止。玄雪喝道：「爾有何不服，可敢言否？」寒銳道：「你為臣下寒無期報仇，卻栽贓吾禽獸不如，是為心胸狹小，婦人毒心。」「哦——」玄雪道，「言下之意，爾便是氣量如海，肚可撐船了？」「哼！」寒銳不以為意，蔑視其人。玄雪心下了然，道：「既如此，爾何以證明？」「爾要何明證？」寒銳道。玄雪道：「本宮接報，寒無期捉拿阿古拉不利，現下受困，命爾領兵救援，何如？」寒銳心下一凜，爭勝之心猶盛，喝道：「予吾多少兵馬，何時啟程？」玄雪道：「八百輕騎，即刻便往。」「好！」寒銳喝道，環視周遭。「鬆綁！」玄雪道，兵士領命。寒銳揉揉手腕，大搖大擺走出帳外，引兵八百，前往救援。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說寒無期追擊阿古拉，不料其人占盡地利，寒刀門精銳遭受重創。未及擒捉敵軍首領，反倒自限危境，周遭盡皆騎兵，一時無法突圍。一籌莫展之際，阿古拉命人放箭，寒無期大喝一聲：「吾等陷於眾矢之的，豈非萬死無生耶？」話音未落，忽見遠處輕騎快馬，殺入重圍，定睛一看，滿心茫然：「竟然……是他……」「小子等死乎！」寒銳大喝一聲，撂起寒無期，橫於馬背之上，令人護之。轉身待要追擊阿古拉，豈料身後一聲慘叫——寒無期身中箭矢，寒銳回馬擋箭，阿古拉趁勢逃脫。「你無恙乎？」寒銳道。「無事。」寒無期勉強道。寒銳扯下衣布，暫行包紮。寒無期眼眶漸紅，道：「吾知當日之事，皆因達湖游挑唆……」「前事休提。」寒銳包紮已畢，起身道：「你回去轉告那女子，吾寒銳不做降徒，後會無期！」說罷，正欲上馬，又被一眾輕騎圍住，寒銳大怒，喝道：「小子戰否！」寒無期道：「現下四處皆是玄沙兵士，爾有何處可去！」寒銳怒道：「遠走沙漠，隨吾師而去。」說罷上馬。一眾兵士懾於其威，不敢攔阻，寒銳打馬而去。未行半里，又教寒無期追上：「二哥——」寒銳心下一動，勒馬道：「父親交爾寒刀門基業，你速速回去，莫再尋吾。」待要揚鞭，卻被寒無期捉住馬轡：「二哥，忘記父親大仇乎？」此言一出，寒銳眼神一凜。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊大軍暖帳。玄雪急症再發，冷熱難以為繼，便在此時，帳中轉入一人：「老臣參見公主。」玄雪勉力起身，見是毒姥姥，心頭一亮：「平身。」毒姥姥就床診脈，道：「公主乃是運功不當所致。」玄雪道：「吾體內確有一股浩力，唯恐控制不住，是以為此。」毒姥姥道：「禍王聽聞公主生病，是以讓老臣前來。」「君父何如？」玄雪道。「禍王一切安好，公主放心。」毒姥姥說話間，懷中取出一本書冊，乃牛皮所製，天長日久，泛著幽黑，形狀可怖。玄雪眉心一皺：「此為何物？」毒姥姥道：「此乃玄沙國至高武功心法，禍王命吾親自帶來，以緩公主急症。」玄雪翻了幾頁，暫放一旁，道：「吾稍後再看。齊地情況如何？」毒姥姥道：「齊魯之地乃孔孟之鄉，多有不降寧臣，老臣盼望公主早日親至。」玄雪點了點頭，眉心難舒：「既如此，有勞姥姥暫行代勞。」話未說完，又咳嗽起來。毒姥姥將那牛皮書冊放入玄雪手心：「萬望公主保重，老臣告辭！」「送姥姥出去！」玄雪道。「姥姥請。」碧水兒送其出門。玄雪隨手拿起書冊翻閱，一時之間，經脈暢通幾分，繼續習練。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊寒無期道：「天不假年，父親遇害，寒刀門重責，全在你我身上。當此危局，二哥豈可棄之不顧？」一番相勸，寒銳嘆了口氣，道：「吾豈不知，只恐玄主不予生路。」寒無期眼神一亮，道：「二哥何不智也。玄主若有殺心，當即便然處死，緣何令爾相救，立此軍功。」寒銳恍然，道：「既如此，吾便隨爾回去。」寒無期大喜，二人率軍回至營帳。翻身叩拜：「多謝玄主大恩，令吾兄弟重逢。」玄雪道：「還望二位日後，同心同德，為玄沙效力。」「謹遵王上之命！」二人道畢，暫行退下。是夜，玄雪忽遇夢魘：雪國境內，漫天黑雪，凜冽寒風。山坳之下，數百雪國子民相擁而泣。天寒地凍，無有飲食。一路看去，死骨埋路，何處求生？禍王嚶嚶而泣：「吾之孩兒，何時歸來，帶領雪國子民，來到新的家園？」——驚呼而醒，心神恍惚，耳聞帳外嘈雜之聲，掀開帳簾：「何事？」碧水兒道：「哈爾奇將軍傳回軍報，呼和巴和非是易與，巴特爾驍勇善戰……」話音未落，胡姬進帳：「此處已不安全，須即刻搬離，還請王上速速啟程。」玄雪未及答話，步沙塵轉入帳中：「哈爾奇將軍請求增援。」玄雪心思凜然，道：「令步沙塵、金山速往施援；寒無期率軍搬帳；胡姬、夜洋護駕。」「是。」步沙塵領命而去，秦戎轉入帳中，道：「啟稟玄主，寒掌門兄弟已往前線禦敵，命小人護送氈帳，請玄主速速啟程。」碧水兒見狀，急忙為玄雪更衣。「玲瓏呢？」玄雪道。「在這裡！」玲瓏早已穿戴完畢，抱著雪兔。「走。」玄雪道。便在此時，兵士進帳來報：「報——吳世桐江南反叛，隔江自立。」「什麼！」玄雪怒不及驚，又一兵士進帳：「報——劍聖山莊趁隙進攻，京師告急！」一時之間，狼煙四起。玄雪震怒，未及呵斥，卻嘔出一口血來。忽聽「哇」的一聲大哭，玲瓏拽著袍子，卻是拉扯不動。玄雪見狀，即刻觀視，只見利箭一支，入土三分。「敵軍放箭，眾人快撤！」胡姬喝道。眾人不及收拾，倉惶出逃，碧水兒抱起玲瓏，眾人迎箭雨而出，向馬廄突圍。騎兵四方湧入，玄沙兵士力戰不敵。玄雪遠望之，但見高頭大馬之上，正是阿古拉，立時凝眉。胡姬道：「方才通傳來犯者，乃呼和部族首領巴特爾，緣何阿古拉會在此地？」話音未落，對上碧水兒慌張神色：「可有看見郡主？」「不是讓你看著？！」胡姬凜眉喝道。碧水兒登時雙目凝淚：「吾方才擋箭，便只片刻……」「還不快去找尋！」玄雪道，碧水兒即刻飛身離去。「王上，吾等已備馬匹。」仇紅頂迎上面來，眾人隨其而去，果然見得暗處空地，立著幾匹駿馬。「王上，請上馬！」夜洋拱手道。玄雪未及猶豫，即刻上馬，一眾人等，力戰突圍，到得 一處安全地帶，已漸天明。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說碧水兒擋箭之際，玲瓏被裙子絆倒，未及趕上，周遭兵荒馬亂，競相踏伐。玲瓏心下害怕，抱緊雪兔，躲在一處氈帳旁邊。四處不見識得之人，唯有陌生臉孔，手持彎刀，胡亂砍殺，四處絕境，孤苦無助，驚駭至極，放聲大哭。兵士見狀，忙引了首領阿古拉來看。阿古拉識得此人，心思：「這個小娃娃與那女子熟識，讓吾先來捉得。」即刻下令，玲瓏心下害怕，東鑽西躲，忽地被阿古拉捉住背心，提將起來。只覺其人手心發力，玲瓏立時飛出數米遠，摔在地上，渾身疼痛，雙臂難持，雪兔脫手摔在地上，滾了幾滾，蹬蹬四蹄，翻過身來，抖抖絨毛。阿古拉雙手叉腰，橫眉豎目，向玲瓏而來：「女子在哪裡，快說！」玲瓏心神大駭，別說言語不通，便是懂得，也嚇得不知何意。登時全身一抖，縮在皮裘之中，呆呆望著。阿古拉低頭一看，便是雪兔。登時起腳一踢，雪兔立時騰空，頭撞木柱，落地僵硬，一動不動。「雪兔——」玲瓏大叫一聲，驚懼未減，又添心殤。「哼！」阿古拉還不滿意，抽出彎刀，砍作幾塊，立時血染白地。玲瓏打了個冷顫，仿若痴傻，呆坐原地，竟不知危險將至。彎刀滴血，阿古拉逼命而來。忽聞頭頂兩聲高亢啼鳴，一隻巨型白雕，眼神凌厲，俯衝而來，撞得阿古拉倒地。阿古拉胸口作痛，心下大怒，猛然跳起，捉住鷹爪。白雕一時不備，遭其暗算。阿古拉眼神陰鷙，死死握住鷹爪，猛轉半圈，立時鬆手。白雕落空，壓塌氈帳。「殺啦，殺啦！」幾個騎兵立時放火，氈帳立燃，轉眼烈火熊熊。「哼！」阿古拉輕蔑道：「爺爺吾打得死野狼，還怕你這隻蠢雕！」仰天大笑，再邁鐵蹄，走至玲瓏身前，起腳又是一踢，玲瓏頓時飛起，只快步上雪兔後塵。一眾騎兵從未見過如此大雕，紛紛圍將上來。想來一會兒便有烤肉可吃，紛紛添柴加火。白雕羽毛起火，烈焰焚身，眼神悲傷，陣陣哀鳴。玲瓏心身劇痛，「哇」一聲大哭，響徹雲霄。「哭什麼！便讓你見閻王！」阿古拉惡刀再上手，了結之際，忽地聽聞身後怪異，回首之間。但見兵士個個神色驚恐，退離起火處。凝神之際，只見氈帳火焰沖霄，金光四射，熱流四方衝散，兵士竟被拋擲空中。「什麼東西……」阿古拉上前半步，但見烈烈火光處，巨翼如帆，鳳羽熾烈，正是——鳳凰涅磐。眾人驚駭之間，火鳳沖霄，烈羽揚天，鳳尾燦耀，金光萬丈。阿古拉但感烈風，呼嘯頭頂，震耳欲聾，眨眼之間，女娃早已不見。火鳳停於空中，眼神威嚴，不可直視，口噴一道烈火，飛身天際。「哎呀，快看可汗！」兵士團團圍住，但見其人周身火焰，不敢上前。阿古拉大怒，喝道：「快！快滅火！滅火！」兵士一通亂翻，未有水跡，只好捧雪滅火，一人道：「可汗快臥倒，滾！滾！」阿古拉驚駭之際，亦不顧尊嚴體面，倒地翻滾。怎料那火甚為怪異，雖融得雪水，卻絲毫不減不滅，反而熾盛。兵士驚恐之際，阿古拉已然燒作一團，灰飛煙滅。眾兵士大驚，四下奔命。（待續）[1] 語出：《周禮·天官·大宰》，原文：「「七曰刑賞，以馭其威。」 賈公彥 疏：「謂有罪刑之，有功賞之。」[2] 語出：諸葛亮《出師表》[3] 語出：《東周列國志》[4] 語出： 紀昀 《閱微草堂筆記》[5] 語出：《晉書》阮籍言。點閱【天地清明引】系列文章。責任編輯：楊麗海",
    "快新聞／義大利又增233確診4人病逝 累計21人死亡": "義大利新增233人確診，4人病逝，累計確診病例達888人，其中21人死亡。（民視新聞網／綜合報導）",
    "腳下的風景城市設計革命水孔蓋": "腳底下踏得不再是冷冰冰的鐵製品，而是透過城市印象所繪製出的圖繪。（圖片來源／日日好日提供，下同）雨後雨水涔涔流下，敲擊著水孔蓋，雨露劃過極富鮮豔的設計，經過洗禮後上頭的圖繪顯得更為清澈、明亮，台中，正在為市容悄悄著色，腳底下踏得不再是冷冰冰的鐵製品，而是透過城市印象所繪製出的圖繪。聘邀三位插畫家：陳姝里、川貝母、鄒駿昇與豐原、水湳、太平交織，讓時間遺忘的畫面重現，舊時光景成了本次設計元素，跟著日日好日一起追隨腳底下的風景，與三位設計師暢談創作理念。用設計為家鄉點綴街景，在製作過程中有更了解城市所需要的規劃是什麼?陳：剛好我是台中水湳人，水湳第一個聯想到的是水湳機場，因為這曾經是該地區最重要的建設，但對於2004年（民用機場搬遷至清泉岡）後才出生或搬進水湳的人，記憶肯定又會不同。曾經因此考量，而猶豫「飛機」是否為最合適的畫面主體，因此在畫面分割出的四塊空間中，分別放入過去、現在、和未來的水湳樣貌。川：插畫的工作往往都是平面的，所以當收到水孔蓋的設計邀請時，很快就決定接下這個工作。這次的構想在搜尋有關太平的資訊後，很快就決定使用舊名「鳥榕頭」，在字面上很容易讓人聯想到視覺感，對當地人而言提到舊名會感到親切，對外地人來說，很快會被這名字吸引。所以我決定以「鳥」來當作最主要的外型，搭配太平有很高的地形比例是山，另外農業方面枇杷相當盛行，我將這些元素都融入到鳥的形體裡面。鄒：執行單位（樸實創意）邀請我的主要動機應該是因為“我是豐原人”這個因素。開始動手之前就直覺地把風格定調的很Old School，除了符合都市形象也突顯人文味。內容以客觀歷史做為基礎，再添加一些個人的在地體驗。例如黃綠配一直是長久以來我對豐原的既定印象，也是豐原客運過去的配色，讓人聯想到稻米，它是圳水開墾所帶來的成果，也帶動了糕餅業和整個都市的發展。人孔蓋是相當罕見的創作材質，在溝通了解時有什麼特性很特別？讓設計突破框架？陳：孔蓋第一要考量的是實用和安全功能，再來才是美觀，而這次的工作任務就是要讓兩者兼具。再來孔蓋不能有太大片的凸面（打滑問題）或凹面（積水問題），這跟我大學主修的梭織也很有關聯，平織布需要排組織點，不能有太長的浮沙會影響使用，所以必須設計結點，這跟我這次設計過程中排列畫面區塊的感覺很像，很有趣。川：比較費心會是跟工廠師傅的對色吧，由於顏料都是手工看色票調配，來回檢驗了許多次才完成最終的樣子。另外孔蓋的線條有最小單位的限制，這部分也是做過之後看到成品才有更多的心得。鄒：它的線條被要求需至少5mm的粗細，完稿線條也需要乾淨俐落，因此在創作過程必須一直化繁為簡。另外值得一提的是，它一旦被鑄造完成後，是非常堅固耐用的，因此創作時背負著不能失敗的壓力（笑）。聊聊台中，最喜歡台中的什麼特質?及推薦的私人景點?陳：最喜歡台中的生活步調。因為是家鄉，情感無可取代，很難去形容。至於推薦的景點，因為我很宅，最新興和最受歡迎的地方我通常都不知道，常常被朋友說根本不是台中人。但我很想念永興街的高麗菜紅豆餅和小夏天的焦糖鮭魚燉豬肉。川：喜歡台中的「慢」，尤其是科博館、國美館等西區這個地方，是很適合步行與生活的區域。鄒：台中有一定的都市發展，人情味還在，街廓也不太壅擠，對新事物包容度高，許多餐廳都像旗艦店。私人景點推薦Hauinc，老闆原本是建築師，因為理想轉換跑道，是個舒服的地方。插畫家：陳姝里，廣泛嘗試各種新東西和媒材；喜歡工作上帶來的不同敘事方法和挑戰插畫及小說家：川貝母，作品常刊載在報紙副刊等雜誌上，活動主視覺可以常看到他的作品藝術總監：鄒駿昇，作品曾四度入圍波隆納插畫獎、拉加茲獎、美國3X3國際插畫競賽首獎等本文轉載自《日日好日》，非經同意請勿轉載。 更多信傳媒報導美國總統大選》川普眼中的民主黨四天王：瘋狂教授、瞌睡老喬、印地安公主和…植物藝術家的年味計畫",
    "拍抖音引軒然大波！ 確診女看護今「賣網拍」": "新冠肺炎確診的第32例，印尼籍女看護，入住隔離病房後，一下拍抖音，洩漏醫院資料，現在又在個人臉書賣起網拍，似乎一點也不緊張。但不少飯店業者，早就嚇壞了，因為她曾在和確診老翁接觸後，又疑似跟高雄北上的朋友，入住台北車站附近的旅館，卻忘了到底是哪一間，導致附近上百名業者，人心惶惶。而曾經傳出，女看護在1月時，臉書照片打卡在香港，3C達人也說了，這比較有可能是，造假的浮水印。",
    "【歷史探秘】中國蝗神信仰的始終：八蜡廟與劉猛將軍": "登入 登入 / 註冊起於東非的沙漠蝗蟲所釀成蝗災，來勢洶洶，亦迅速席捲至南亞的巴基斯坦、印度邊界，亦有向中國雲南一帶推進的趨勢。面對洶湧而至的蝗蟲大軍，古代中國除了以人力積極捕殺，如唐玄宗時中書令姚崇（651─721年）提出「焚瘞滅蝗」（瘞，音亦，掩埋），或「蒸蝗蟲而食之」，以及《齊民要術》記載瞭如何改良土質、以防蝗蟲生長的方法，歷朝歷代，特別是南宋以後的民間社會，更是篤信神靈可以驅蝗，其中又以「八蜡廟」與「劉猛將軍」為代表。清代《古今圖書集成》記載，山東省沂州府郯城縣（今山東省臨沂市郯城縣）「在城東二里山上」有八蜡廟（黃色圈起處），今已不存。圖為《郯城縣誌》所附的《郯城縣地圖》。（微博＠閒人雷梓）八蜡廟的起源《禮記•郊特牲》有載：「天子大蜡八。伊耆氏始為蠟」，東漢經學家鄭玄（127─200年）注《禮記》時稱：「蠟有八者：先嗇一也；司嗇二也；農三也，郵表畷四也；貓虎五也；坊六也；水庸七也、昆蟲八也。」其中，「先嗇」指神農；「司嗇」為長管穀物的后稷之神；「農」為田神；「郵表畷」乃管田間廬舍之神；「貓虎」指防範野生動物之神；「坊」為河川堤防；「水庸」為城隍；最後的「昆蟲」，也就是會導致農作物歉收的蟲害。安徽淮北師大歷史與社會學院研究者凌富亞、李瓊指出，「八蜡」是指八種與農事相關的神祇的總稱，如上所述，這八種神祇分工明確，分別承擔開闢道路、保護禾苗、堅固提防、抗旱排澇和驅除蟲鼠的職責。所以在中國自漢代至宋代，八蜡被長期視為農業生產的綜合保護神，享官方祭祀。明朝建立後，八蜡廟被從官府祀典中廢除，儘管清初在關外有稍稍恢復八蜡之祭，但於乾隆十年（1745）還是「詔罷蜡祭」，從祀典之神降為民間信仰，祭祀規格也一落千丈，不過由於其信仰歷史悠久，種植百穀的地區可能都還保有八蜡廟，依舊在民間廣為傳播。可見，八蜡廟起初不僅僅只有驅除蝗蟲的單一功能，且明清方誌中的八蜡廟不排除很多是歷代修葺先秦以來八蜡廟的遺存，但已故香港中文大學教授陳正祥認為：「八蜡廟原為祭祀農作物害蟲的綜合神廟，後來演變為專門祭祀蝗蟲的廟。」從抗元大將到鎮壓農民起義的將領華東師大歷史系教授章義和表示，到了南宋末年，傳統的蝗災巫禳出現重大變化，也就是從祭天轉向祭祀被神化的歷史人物，民眾將南宋初年在江淮一帶大破入侵的金兵之宋朝大將劉錡（1098年－1162年）形象，附會上景定六年（1265）蔓延至江淮地區的蝗災，祈求「劉將軍顯靈」，驅逐由「敵境」南侵的蝗蟲，將宋金戰爭、宋元戰爭中的民族意識與驅除蝗災（外患）相結合，於是出現了「劉猛將軍」。到了清代，朝廷為了消減漢人借民間祭祀維持反清意識，「劉猛將軍」從抗金的劉錡，被改換成元末征討反抗元朝統治、江淮農民起義軍的江淮指揮使劉承忠。清雍正二年（1724），雍正帝敕江西等省建立劉猛將軍廟；到了乾隆年間增修《大清會典》時，將劉猛將軍列為「驅蝗正神」，神主就是劉承忠，道光十五年（1835）又「奉檄飭辦」（敕命建廟）。自咸豐七年（1857）起，朝廷屢次加封劉猛將軍，至光緒十二年（1886），劉猛將軍的封號全稱為「保康普佑顯應靈惠襄濟栩化靈孚劉猛將軍」，祀禮規格已與護國神、「關聖大帝」（三國時代關羽，？─220年）相同。起於東非的沙漠蝗蟲所釀成蝗災，來勢洶洶，亦迅速席捲至南亞的巴基斯坦、印度邊界，亦有向中國雲南一帶推進的趨勢。（資料圖片）祭蝗廟宇的空間分布陳正祥在《中國文化地理》一書中稱：「中國蝗災的分布，以黃河下游為最多，尤其是河北、山東、河南三省。華北以南，蝗災漸少，到了東南沿海，幾乎完全沒有，故福建、台灣、廣東、廣西四省找不到一個八蜡廟或劉猛將軍廟。」不過，陳正祥也提到華南地區的一個特例─雲南：「雲南省雖在南方，但因為是一個高原，該高原中部的濕度和雨量，和東南各省不同，而和太湖流域相似，所以，蝗災發生的也較普遍。」由此可知，中國的蝗神廟分布數量是由黃淮平原向南方依次遞減，到嶺南則完全絕迹。位處華中地區的江西，屬於中國南北交界地帶，歷史研究者孔蔚查找56部江西舊府縣誌後發現，清代劉猛將軍廟在江西有23座，分布在22個府縣、遍及全省，但分布趨勢卻是贛北多於贛南，與全中國分布情形類似。雖然清代因官方積極倡導，各地祭蝗廟宇林立，但民眾並未把治理蝗災的希望全部寄託在神明顯靈身上。清人在歸納整理對蝗災的治理後，先後編纂出了《捕蝗考》、《捕蝗集要》、《捕蝗必覽》等一系列治蝗專着，並將理論化為實踐，在皖北地區捕殺蝗蟲的記載亦隨處可見，如光緒年間得《宿州志》載：「（乾隆）十一年（1746）秋，大蝗。（縣令）下令捕得蝗者易粟倍，於是捕蝗者眾，蝗不為害。」與唐代將蝗災視為「天人感應」不同，清代民眾多可積極補蝗以減少農業損失，對蝗蟲的畏懼、與崇奉劉猛將軍的信仰，也就隨之淡化。到了近代的抗日戰爭時期，中共在冀中根據地，如阜平（今河北省保定市阜平縣）、深縣（今河北省衡水市深州市），以及晉冀魯豫邊區的太行軍區更是動員群眾進行「打蝗運動」，並發米一百石獎勵捕蝗的鄉民。治蝗與破除迷信並舉，中國人民也就此走出千百年來恐蝗、畏蝗的陰影。",
    "今彩539第109051期開獎": "（中央社台北28日電）今彩539第109051期開獎，中獎號碼10、21、12、17、04。3星彩中獎號碼207，4星彩中獎號碼9481。實際中獎獎號以台彩公布為準。1090228",
    "移民青年大使化身防疫小尖兵帶給民眾多元洽公體驗| 台灣英文新聞": "密碼設定成功，請使用新密碼登入\n                \n移民青年大使陪伴在臺生活的外籍人士度過難忘的「西洋聖誕節」，為聖誕樹綁上親筆寫下的祝福小卡(移民署高二站提供) \n移民青年大使陪伴在臺生活的外籍人士度過難忘的「西洋聖誕節」，為聖誕樹綁上親筆寫下的祝福小卡(移民署高二站提供) \n「嚴重特殊傳染性肺炎(簡稱武漢肺炎)」疫情未見緩和，政府持續呼籲民眾維持勤洗手良好習慣，全民共同落實防疫工作；移民署南區事務大隊高雄市第二服務站透過與策略聯盟文藻外語大學等多校合作，讓高屏地區大專院校實習生化身為「防疫小尖兵」，當民眾到服務站洽公時，提供額溫測量、酒精消毒、洗手台配置洗手乳等措施，同時也向每位民眾宣導防疫觀念及最新訊息，防堵疫情擴散。更厲害的是，實習生擔起新頭銜–「移民青年大使」！一同搭上「到府關懷、宅配愛」之行動服務列車，踏進市區、走入偏鄉，與移民署並肩關懷新住民及移工，為移民服務工作注入青春的活力。「移民青年大使」儼然成了高雄市第二服務站的活招牌，參與各國節慶，並與洽公民眾互動，例如：「泰國水燈節」、「印尼聖紀節」及「西洋聖誕節」等活動，都獲得許多民眾的鼓勵及讚許；欲辦理居留證的印尼籍Niya表示：「移民青年大使真的好可愛，她們學習用印尼祈福的問候手勢向我打招呼，感覺超親切、很感動！」除此之外，站內的通譯及志工大姊更是讚不絕口，常說這幾位年紀輕輕的移民青年大使帶來許多歡笑，帶動氣氛活絡。參加實習的吳同學表示：「實習生活處處讓我驚豔，來到高雄市第二服務站服務，除了深入體驗公部門業務運作的實況，也學習到『危機處理』的技巧，對於民眾的申請案件及臨時緊急性的問題，甚至到這次防疫期間的作為，都讓我們見識到碰到危機該如何因應，才能將事情處理的最完善。而且輔導員也常無私地分享許多人生經驗及體悟，我相信這在其他實習單位都很難學得到的！」。高雄市第二服務站主任陳盈智表示，透過實習課程，讓青年學生有個體驗及認識公部門業務的機會，強化年輕學子們的國際觀及文化包容，同時藉由實習生擔任移民青年大使的期間，協助加強宣導武漢肺炎防疫知識及相關作為，深化防疫網絡，讓民眾資訊不漏接，若有任何防疫相關入出境及證件相關問題，歡迎至移民署網站「境管措施及防疫專區」閱覽最新資訊，或撥打該署外來人士在臺生活諮詢服務熱線：0800-024-111，也可以至各縣市服務站洽詢。(新聞轉載自新住民全球新聞網)更新時間 : 2020-03-04 10:12 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "【武漢肺炎大爆發】首宗防暴警員確診病例59名共同聚餐者暫停警務工作留家等候檢疫": "本港周四（20日）再新增3宗確診新型冠狀病毒肺炎病例，以及一宗疑似病例，至今累計69人確診感染。新增確診案例包括一名48歲現職警員，是本港首名警員確診。他駐守北角分區，負責東區警區防暴隊工作，與妻子居於油塘油美苑潤美閣紀律部隊宿舍，患者自2月18日發燒，同晚曾出席西九龍警區指揮官的退休派對，該聚會另59人被界定為密切接觸者，須接受檢疫。警方今天凌晨在Facebook發帖表示，該同事在2月4至16日期間，主要在柴灣、北角及香港仔執勤，並於18日晚，在西環一家食肆與另外59名警務人員聚餐。衞生署界定該59名人士為密切接觸者，須接受檢疫。其中36人昨晚（20日）在香港仔分區執勤，警方已即時安排所有同事停止工作，避免與市民接觸，回家等候檢疫安排。另外23人分別駐守港島總區不同警區及商業罪案調查科。警方已經聯絡所有人士，避免與公眾接觸，回家等候檢疫安排。警方和衞生署正積極瞭解所有密切接觸者過去的警務工作，包括是否曾與公眾接觸。衞生防護中心發新聞稿稱，該警員自2月18日出現病徵後沒有上班。於潛伏期內沒有外遊，其妻子及外母均出現病徵，將被轉送聯合醫院接受治療。他於2月18日晚曾到訪西環明星海鮮燒鵝專門店出席聚餐。衞生防護中心正跟進相關接觸者工作。衞生防護中心呼籲，2月19日上午約10時至10時30分從油美苑潤美閣接載病人到觀塘社區健康中心之的士司機，請致電衞生防護中心熱線（2125 1122）。衞生防護中心指出，這名警員確診個案，是透過2月19日起擴闊至普通科門診及急症室病人的「加強化驗室監測」計劃確診的。患者是長期病患。自2月18日起出現發燒和咳嗽，同晚曾到西環明星海鮮燒鵝專門店出席聚會，19日早上到觀塘社區健康中心求診，病人獲發一個樣本樽留取深喉唾液樣本，翌日（20日）送回樣本檢測，證實對新型冠狀病毒呈陽性反應，即日被安排入住聯合醫院接受隔離治療，現時情況穩定。據了解，該警員19日晚出席的聚會是西九龍警區指揮官卓孝業的退休派對，有超過60人參加。翻查資料，警察隊員佐級協會主席林志偉去年10月接受訪問時，他當時的職位是北角分區特遣小隊警署警長。另外有報道指，卓孝業今年2月退休，接替其職位的是英籍的署理新界南總區指揮官陶輝。另外2宗確診病例分別是38歲女收銀員及58歲男的士司機，以及一宗75歲男子的疑似個案。衞生署衞生防護中心傳染病處主任張竹君指，該名75歲男子，為第63宗個案的丈夫，列為疑似個案，雖然測試結果為陰性，但他自1月25日開始出現咳嗽、氣喘，1月31日、2月4日、2月7日曾經向私家醫生求醫，至2月9日自覺已經康復，但防護中心發現他近日再有咳嗽。而太太在2月18日確診，是第63宗個案，正在屯門醫院接受隔離，張竹君解釋，由於丈夫早於太太出現病徵，樣本可能已經無法檢測到病毒，但胸腔電腦掃描顯示有「磨玻璃」情況，不可排除有肺炎，根據流行病學關連，故可視作為確診個案處理。張竹君又表示，男子在潛伏期內曾多次到內地樟木頭與朋友聚會，已向廣東省通報處理事件。該男子每日都與太太屯門三聖街一間酒家飲茶，但自2月15日太太跌倒後沒有再去，他本月2日曾帶太太到屯門康和護老中心，但並無進入。而第67宗確診個案為一名38歲女子，是油塘大本營商場一粥麵的收銀員。本月10日發燒及咳，2月10和14日兩次求醫，前日入住聯合醫院，昨日確診。2月10日之後沒有上班，一直有戴口罩。防護中心正向食肆跟進其他員工情況。 另外一宗確診個案58歲的士男司機，他已發燒兩星期，正在北區醫院留醫，情況穩定。其駕駛的的士車牌號碼為JW9897，最後上班日期為2月16日。防護中心呼籲曾於1月25日至2月16日期間乘搭該的士的乘客聯絡衞生防護中心。衞生防護中心的記者會上，張竹君又被問到，警方在03年沙士時期曾出動超級電腦追蹤密切接觸者，為何今次並未有使用。張指出，當本港應變級別提升至「緊急」時，署方已經聯絡警方，將會準備就緒，按有需要的情況就啟動計劃，但張稱，由於現時每日新增個案相對少，主要追查方式是靠口頭詢問，如確診個案急升，「問都問唔切」，就會有機制啟動相關計劃。另外，日本「鑽石公主號」船上的港人周四起亦陸續回港接受強制檢疫14天，政府周四凌晨派出首架包機接送104港人回港，早上到埗並入住火岸駿洋邨。而在「鑽石公主號」確診港人亦增至65人，在當地安排撤離行動的保安局副局長區志光表示，目前仍約有150名港人在船上，另有30多名確診緊密接觸者暫時無法離開日本，至於原定周四晚安排第二架包機，因日方要安排另一個國家的乘客撤離，未能劃出範圍讓香港乘客下船而取消，預計周五（21日）傍晚行動會繼續。截至昨天，在船上確診新冠肺炎的香港人增至65人。請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe疫症引發另場精神健康危機，觸發更多焦慮與強迫症個案，影響深遠...【武漢肺炎大爆發】李文亮同事　梅仲明醫生感染肺炎去世有線中國組記者擬後天乘包機返港　工聯會收過千滯鄂港人求助促第二批包機【武漢肺炎大爆發】抗疫醫護「火線入黨」　鍾南山領誓馬主富婆確診過去14日無接觸馬匹　愛協：絕無證據顯示貓狗會感染【武漢肺炎大爆發】彭斯：病毒對美國威脅仍低　佈道家貼圖彭斯與特別工作小組祈禱【武漢肺炎大爆發】領導人一句「中西醫結合」　學校強令學生飲中藥始可入學病毒帶路一條龍，一帶一路夥伴國受強國恩澤，生養死葬一條龍服務...終極筍工，犯法不用負刑責，有志破壞香港法紀者，應立即投考警隊...\n \n學成龍做警察風波「小題」  「一哥」漠視仇警民情大事",
    "公演女媧補天 素人演出寓教於樂": "影音評論健康「女媧補天」酬神平安戲，演員排練中。（臺灣堯舜禹文化學會提供）【大紀元2020年02月20日訊】（大紀元記者徐乃義台灣桃園報導）臺灣堯舜禹文化學會將於2月23日晚上6點30分到8點，在桃園市桃園區慈護宮前廣場，演出華夏劇場第二集「女媧補天」，有獎徵答活動，贈送精美獎品以及慧行志工親手製作的手工老麵羊奶饅頭(平安饅頭)，歡迎鄉親們闔家扶老攜幼前來觀賞。活動由桃園區公所擔任指導單位，臺灣堯舜禹文化學會、桃園慈護宮管理委員會主辦，立法委員萬美玲服務處、南門里、南華里、中正里、中平里、玉山里、文明里、中原里等辦公處協辦，得到慈護宮總幹事陳金英的全力配合，得以順利在慈護宮演出「女媧補天」酬神平安戲。「女媧補天」的故事內容是：相傳遠古時代水神共工與火神祝融相爭，共工將天上撞出一個大洞，造成天上大水傾瀉而下，氾濫成災，女媧娘娘為免去人間災苦，設法煉五色石用來補天，後人感念女媧娘娘救命的恩德，而有「天穿日」紀念女媧娘娘，這也是「全國客家日」的由來。該戲劇演員多位來自南門里長吳宏泰所邀約，以及張侑惠理事長所帶領的「桃園市南門雅姿舞蹈協會」仙女班成員所擔綱。還有桃園市青春陽光有氧健康協會、徐馨梅老師指導的桃園市馨梅日本舞踊協會、陳瑞珠老師指導的桃園市民俗傳統舞蹈學會、林聯君老師的靈舞，以及艾菲爾舞團管愛玲、許瀞月所帶來的舞蹈表演。臺灣堯舜禹文化學會理事長林呈財博士會到現場於演出結束後為舞台劇解說及致詞。承辦本次活動的該學會葛冠榆常務監事表示：「臺灣堯舜禹文化學會以弘揚堯舜禹文化、提升社會善良風氣、增進國家安全進步為宗旨，深知臺灣若要提升，宮廟一定要更好；宮廟若要更好，有典故的戲劇一定要演好。本學會在全省各地舉辦華夏劇場舞台劇公演，期望藉由堯舜禹古聖先王的思想啟迪，寓教於樂，提升鄉親們的文化涵養，並助其開發心靈潛能，活出更加光彩的人生。新年新氣象，在新的一年之初舉辦酬神祈福舞台劇公演，可庇佑鄉親們身體健康、闔家平安。」◇責任編輯：英禎",
    "配合百億交通建設 基港旅運大樓公開招商": "【記者陳水旺基隆報導】基隆火車站北口港市精華地段推出規模近4.2公頃之核心基地，希望打造臺灣國際級新地標-「基隆港旅運複合商業大樓」，預定於今年4月正式招商，提供50年地上權供業者規劃-興建-營運，意者可洽詢基隆港務公司。這座旅運大樓計畫以107.08億新建，並且是基隆-南港輕軌(103億元)的「首站」。台鐵火車未來不進入基隆，基隆端改由以輕軌為主要軌道工具，台北-花蓮間台鐵班次可有效提升外，也能大幅提升台北-基隆間的軌道服務班次，預估可提升為5~6分鐘一班。客運方面「城際轉運站」預計於明年7月完工，該轉運站位於基隆火車站南站與北站間土地，「基隆港旅運複合商業大樓」基地距基隆火車站北站出口僅400公尺，將成為基隆未來商業及觀光活動核心區。(2020/02/26)",
    "在抗疫戰場上書寫愛國奮鬥新篇章——廣大人才奮勇抗擊疫情紀實": "",
    "天地清明引(205) 古弦吟－百族月碎3": "清陳枚《山水樓閣圖冊》局部。（公有領域）第八章 百族月碎（3）再說任辛一方。魚老頭領著兩個捕快進倉，道：「船艙裡小，官爺擔待。」說話間倒了兩碗酒。一個捕快推手不飲，另一個捕快接過飲了，笑顏道：「原來是魚老頭的侄子，真是大水沖了龍王廟，一家人不識一家人。」「官爺賞臉。」魚老頭再斟滿酒，道：「我這侄子鄉下人，沒見過世面。老漢兒我叫他取些銀子過活，誰承想他也不知體面，穿著粗衣便去了。二位官爺擔待。」黑臉的捕快道：「生意可還做得？」魚老頭會意，陪笑道：「現下人學得精了，不往江邊兒走，落水的少了，日子過得艱難。」話音未落，只見那黑臉捕快將酒碗重重一放，道：「日前裡可是有人報案造冊……」魚老頭連忙舉著老手，探入懷中，道：「這不瞎貓碰上死耗子，正準備孝敬您……」說話間掏出銀票，黑臉捕快起手搶過，道：「這還像個話。」說話間，一張一張點著。兩個捕快各分一半，揣在懷裡正要離開，忽見竹簍晃動，立時起了疑心，道：「這竹簍裡是啥？」魚老頭皺皺眉頭，道：「捕的幾隻小魚。」紅臉捕快「嘿嘿」一樂，彎腰打開一看，竟是一尾黑魚，體型肥美，船槳般粗壯，立時翻個白眼，道：「魚老頭，你這可就不實誠了。留著這好東西，不給我們兄弟，等著孝敬誰呢？」魚老頭自打個嘴巴，道：「不敢瞞著官爺，江裡幾年不見這等大魚，只怕成精了的，等著放生呢。」「放生？」黑臉捕快道：「早不放了，等著讓我們瞧見。」說罷要拿，卻被魚老頭攔住：「官爺可拿不得。西市鋪子裡殺了幾回，都脫了砧板。屠戶知老漢我做這生意不忌諱，才讓我拿了放生。」黑臉捕快喝道：「什麼鬼啊精的，殺了煮熟，還不是一塊肉。」說罷，拿了竹簍上岸。紅臉捕快摩挲著銀票，道：「這魚雖大，論斤也不過幾兩銀子，這也找不開，改日再給你錢。」魚老頭心裡自然清楚，改日便是沒日，不敢爭辯，看著人走了，啐了一口，恨道：「該你倒楣！」兩個捕快走沒幾步，忽地竹樓一晃，黑臉捕快提起來看，冷不防魚尾一甩，「啪」一聲打在面上，登時頭暈，勉力站定，心下氣惱，捉著尾巴提將出來。豈料魚身甚滑，幾次脫手，惹得其人惱怒不已，大喝一聲：「老子殺得了人，殺不死你這蠢魚！」立時手拎大石，猛砸魚頭，幾下之間，那黑魚便死，一動不動。立時拔出官刀，剁成幾塊。紅臉捕快道：「府裡太爺小妾剛生了娃子，正好送禮。」「走。」黑臉捕快喝道，二人入城而去。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊轉眼數日已過，丹青軒流水依舊，花開更盛。十三名入室弟子各自作畫，西白馬從旁指點。辛元抹抹額頭，看著畫紙之上，肥圓的松鼠，舒了口氣。忽地皺眉，肚中翻江倒海，連忙奔出。肖彰看在眼內，不禁得意：「想來早上偷放的巴豆奏效，哈哈。」不禁樂出聲音。「畫作如何？」西白馬道。肖彰回首，但見西白馬負手而立，心下緊張，連道：「還沒有畫完。」西白馬轉去看其他學子。「唔——」肖彰吐出一口氣，蘇伊斜睨其人，消聲比劃：「做賊心虛？」肖彰咬牙皺眉，揮揮拳頭，嚇得蘇伊脖子一縮。「此處須添墨。」西白馬道，簡嘉面色一紅，道：「此處樹枝已是重墨，只怕難辨松鼠了。」西白馬接過畫筆，連筆「嗖嗖」：「側鋒渲染松鼠，散鋒連出樹枝……須依照所思，靈活使用筆法。」抬筆之間，松鼠躍然紙面。「學生受教。」簡嘉道。「繼續畫吧。」西白馬放下畫筆，走至一張空桌，正是辛元畫作，登時皺眉。話說辛元誤食巴豆，徘徊許久，方才回返精微閣。拖步及至桌前，揉揉眼睛，確信桌上無畫，登時心焦：「眼看要交畫稿，為何會不翼而飛……再畫也來不及了……」憂心忡忡，四處尋找，皆無蹤跡，詢問旁人，蘇伊、陸崎正在趕稿，無人搭理。正自喪氣之間，忽聽一個文弱聲音：「你在找什麼？」辛元回身，見是簡嘉，急道：「吾、吾的畫不見了，方才放在桌上，吾剛出去一陣，回來便不見……」簡嘉指著牆角，道：「你看那是麼？」「嗯？」辛元順眼望去，果然看到一團宣紙。將信將疑，撿起展開，竟是自己一番「用功」，立時哭喪著臉，放至桌上展平。「時間到，停筆。」芮微道。西白馬走下講壇，逐一點評。「為、為何吾的畫會在牆角？」辛元低聲道。簡嘉噗哧一笑，道：「是師父扔掉的。」「嗯？」辛元抬首，道：「為何師父要扔吾的畫。」簡嘉勉力忍住大笑，道：「師、師父說；『誰人畫的蓮藕！扔掉！』呵……」話未說完，面色漲得通紅。「啊？」辛元雖然失落，心底亦不免一絲好笑：「吾明明畫的松鼠。」便在此時，西白馬走近其前，辛元情急之下，將那宣紙揉成一團。西白馬視若無物，拿起簡嘉之畫，再作講解。早課已畢，眾學子出堂用飯。辛元坐定不走，嘆了口氣，再拿起畫筆。「哈，你要再加上蓮花麼？」簡嘉笑道，辛元嘆了口氣：「為何在吾看來，一點也不似蓮藕。」簡嘉道：「你看這畫中，松鼠身子和尾巴都分開了，緣何不像蓮藕？」說罷，拿起畫筆，又畫了一隻松鼠，果然不似蓮藕一般。「原來如此。」辛元恍然大悟，簡嘉道：「作畫要多多觀察，才畫得像，不然心裡想得一樣，畫出來又是一樣，那可就糟糕了。」辛元拱手道：「多謝你！」簡嘉面上一紅，道：「吾要去吃飯了。」「吾也去。」二人行至飯堂，迎面便是鬨堂。「哈哈！松鼠也能畫成蓮藕，辛元你真是天才。」蘇伊道。「對！天生蠢材！」吳凡道。鬨堂之間，肖彰抱臂抿嘴，志得意滿。衛羽道：「辛元還有什麼糗事，肖彰快說出來。」「今日笑得夠了，留些作明日笑料。」肖彰道。辛元雙拳攥緊，眼眶含淚。「你們真壞。」但聞人聲，竟是簡嘉。肖彰立時皺眉，霍得站起，踢翻一排長凳，雙手叉腰，一步一震，走至簡嘉面前：「小子說甚！」簡嘉面無懼色，皺眉道：「你們欺負同窗，實在可惡。」「沒想到，又來個幫腔的。」肖彰挽起袖子，但要掄拳，卻聞一聲厲喝：「住手！」肖彰轉頭一看，原來是芮微這個軟柿子，登時不以為意。「住手！真是無法無天！」芮微喝道：「再胡鬧，吾便稟報師父，將爾等逐出畫部！」此言一出，肖彰拇指蹭蹭鼻子，道：「小子，今日放你一馬，日後走著瞧！哼！」說罷，甩袖而去。「快去吃飯，午後還要上課。」芮微道。「是。」辛元、簡嘉拱手稱謝。「他們真壞。」簡嘉放下飯菜。辛元嘆了口氣，道：「都怪吾學藝不精，若是真畫得好，便無人再取笑了。」簡嘉無言以對，只道：「好吧。」此日之後，辛元刻苦學畫，每每陶醉其中，倒也自得其樂。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊是日。朝陽初升，春光明媚。眾學子於精微閣，晨間打坐。晨定方出，眾人便要展紙作畫，西白馬道：「隨吾來。」一眾學子，心頭不解，竊竊私語間，已來至秋水齋，西白馬並不停步，直至後山逍遙亭，坐於亭中首位。時日正值初夏，山風微涼，吹得眾人清醒，衣衫單薄者瑟瑟發抖。「眾位師弟請坐。」芮微說罷，盤膝坐於西白馬身邊。眾人照做，閉目寧息。辛元打了個寒顫，睜開眼睛，正對上簡嘉視線。簡嘉眨眨眼睛，意思是：「小心肖彰，就坐在你身後。」辛元微微搖首，閉上雙眼。簡嘉亦作此舉，方閉眼，便聽西白馬聲如洪鐘：「靜心寧神，不准胡思亂想。」「是。」眾學子念道。辛元入定之後，只覺全身輕如羽毛，扶搖而起。睜眼之間，沐浴明媚日光，遠黛青山，綺麗繁花。「『昔有佳人公孫氏，一舞劍器動四方。[1]』相傳百代畫聖吳道子，從公孫大娘舞劍之中，領悟用筆之道，劍筆同源，此之謂也。是而學畫者，亦要懂劍。」西白馬轉向辛元，道：「小時所學劍法，爾還記得幾成？」「這……」辛元面色一紅，道：「不足三成……」西白馬擲劍於地：「舞於為師觀看。」「是。」辛元提劍，沉思片刻，遂將小時於棋庭所學劍法，舞了一半，餘下實在記憶模糊，只好半途作罷。西白馬捋著鬍鬚，道：「身法尚有規矩，基礎不錯。」說罷，自提寶劍，舞了一套行雲流水。「師父，這是什麼劍法，如此高妙？」辛元眼露欣喜。西白馬道：「這裡是玄真庭，便作玄真劍法吧。」「玄真庭？」辛元不解：「方才不是在逍遙亭？」西白馬不以為意，道：「此套劍法，重在以腕帶劍，手腕劍柄合二為一，筆法力向，意合劍端，以內勁帶動劍鋒提落。」「便似作畫之時，以腕筆合二為一。」辛元道。「嗯。」西白馬點了點頭，道：「你舞一遍。」辛元面現難色，想來方才師父騰躍數米，吾怎做得到？西白馬道：「心有恐懼，便留劍離開。」「吾不怕。」辛元道畢，凝神回憶一遍，按照劍招揮舞，竟有三分神似。更為訝異之處，竟是自己不費吹灰之力，便然騰躍數米。辛元落定之後，詫異不解，道：「師父，為何吾並無內力，卻能騰空數米？」西白馬微微一笑，道：「這裡是玄真庭。」「哦。」辛元似懂非懂，西白馬道：「你在此練劍，為師少時便歸。」說罷，轉身離去。「師父。」辛元脫口而出。「何事？」西白馬轉頭。辛元不解道：「緣何不見其他人？」「其他人不在此地。」西白馬道。辛元眉心一皺，道：「敢問師父，緣何……緣何只教吾一人。」「呵。」西白馬朗笑一聲，道：「你如何知曉，吾未有教授他人。」說罷，化光而去。「唉……辛元真是蠢笨。」辛元一拍腦袋，繼續練劍。西白馬神識離開玄真庭，回返逍遙亭，卻見亭內亂作一團。辛元歪著身子，盤著雙腿，倒在地上，眾人哈哈大笑，芮微呼喝無用。「安靜！」西白馬大喝一聲，亭內立時鴉雀無聲。眾人坐定收心，西白馬開始講解內功修習之法。眼見辛元也不醒轉，半倒在地，簡嘉心下不忍，用力將其扶正。少時，一眾學子，盡皆入定練功，逍遙亭落針可聞，日光靜靜無語。日頭將落，眾人出定，皆感精力充沛，唯獨辛元一人，筋疲力盡。簡嘉納悶，上前探問。辛元講述自己於玄真庭練劍，聽得簡嘉一愣。辛元道：「簡嘉，你學的什麼劍法？」「吾什麼劍法都沒有學啊？」簡嘉張大眼睛。辛元皺眉，道：「緣何……那你入定之後，去了哪裡？」聽聞此言，簡嘉更加訝異，道：「吾入定之後，就一直坐在那裡，哪裡也沒有去啊。」「那你感覺自己還在逍遙亭麼？」辛元道。簡嘉沉眉細思片刻，道：「好像是在精微閣，吾聞到梅花香氣。」二人談論之間，忽見芮微遠遠招手。辛元奔將過去，詳述經過，芮微笑道：「辛元偏得師父教導，自己心知肚明便好，不可當眾宣說。」「是，多謝師兄指點。」辛元拱手拜道，說罷看向簡嘉。「吾也不說。」簡嘉雙手捂口。「師兄叫吾等何事？」簡嘉道。芮微道：「再不去，便沒有飯吃啦。」「哈。」三人談笑而去。（本章完，全文待續）[1] 語出：唐·杜甫《觀公孫大娘弟子舞劍器行》點閱【天地清明引】系列文章。責任編輯：楊麗海",
    "助社福挺過疫情！補教師開放私人招待所學生憑公益收據換宿｜武漢肺炎疫情警報｜火線話題｜蘋果新聞網｜蘋果日報": "武漢肺炎疫情持續，許多社福團體都會趁開學前募款，但今年受疫情影響，原本安排好的募款活動紛紛取消或延後，捐款明顯減少，有些團體捐款更是比往年同期少了三分之一，宜蘭縣員山鄉一私人招待所「秀春藝術空間」創辦人吳岳把場所轉型，只要認同理念或曾是他教過的學生，入住前捐款給社福團體，就能憑捐款收據免費入住，讓善的循環綿延持續。補教名師吳岳出生宜蘭，昔日家中在宜蘭市北館市場從事醬菜生意，名為「德隆行」，他從事補教工作30多年，並在全台補教連鎖體系，門下學生早已超過萬人。多年前，吳岳以母親張秀春名義，創立「秀春教育基金會」，照顧偏鄉與弱勢孩童教育與扶助工作，他名下的「德隆行館」位在員山鄉枕山村山腳下，過去曾經營公益民宿之用，盈餘則是全都捐出做公益之用，去年暑假起，行館更名為「秀春藝術空間」轉為私人招待所，並改變經營方式。秀春基金會董事黃賜福說，原本只要曾是吳岳學生，依照房型定價，捐款給宜蘭縣內幸夫愛兒園、家扶希望學園、慈懷園中途之家、聖嘉民啟智中心、蘭智社福基金會、聖方濟老人長照中心、瑪麗亞老人長照中心、宜蘭教養院及弘道仁愛之家等9間社福機構，就能憑捐款收據免費入住。因近來受疫情影響，許多社福團體募款不易，因此只要是認同理念，便可在入住前先捐款給上述社福團體，之後憑收據預約入住。行館共有7間客房，分為2人、4人及6人等房型，定價從2000元至5500元不等。行館環境清幽，可眺望周邊山巒，也可傾聽園內蟲鳴鳥叫與潺潺流水聲，房間門外更有供民眾沉思的發呆亭，行館內多有藏書，都是也有游泳池，供民眾舒展身心。不過黃賜福提醒，因屬招待住宿，入住時還是要維持清靜，不喧嘩影響住戶，而泳池可使用，但安全也需自負。詳洽德隆行館官網或電話03-9227630查詢。（突發中心林泊志／宜蘭報導）出版時間 00：00更新時間 07：00本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
    "魔兵齊出擊！曼聯主將歸位有鑊氣": "",
    "【旅遊】〈實現我的旅遊夢〉維也納+布達佩斯─屬於全家的雙城記": "爆撰文／Eleanor 攝影／Eleanor˙Erwin編按：平時忙著家庭、工作，你是否常將「如果將來有空，我想去XX玩……」掛在嘴邊呢？讀者Eleanor因摯友驟逝，讓她頓悟要把握時間做自己想做的事，終於一圓遊歐洲心願，今天她要和大家分享行程中的美好體驗。前年摯友驟逝，哀傷之餘，讓我開始把握時間，去做一些自己想做但一直沒做的事，其一就是實現我的歐洲夢（還有生平第一次投稿或許也算吧！）。因為只有寒暑假可出國，不想再等到暑假，先生負責規劃行程，依他的旅遊經驗，去巴黎或羅馬要擔心被偷被搶，故挑選安全的維也納，全家冬遊歐洲。行程計劃2週，我向來偏好定點的深度之旅，除了維也納，先生再選了約3小時車程、網路資訊說很安全的布達佩斯，做兩地深入旅遊。探索一個城市只有數天其實是不夠的，因為布達佩斯、維也納市區範圍小，步行是最佳旅遊方式，我打算把DK遠流「世界旅行圖鑑維也納」好好走過，布達佩斯就只逛精華區，未來若有長住或再次造訪機會，再去其他觀光勝地。◆音樂饗宴因曾在兩廳院當過多年志工，外國音樂廳及歌劇院的建築空間、服務人員的應對與服裝、餐飲的服務與使用、觀眾百態等，都是我觀察的重點，以下是此次觀賞內容。1.吉賽兒（1,500福林）：多年前在台灣已看過，這裡的服裝更華麗、排場更盛大、動作更輕盈！（但台灣演出的吉賽兒有讓人感受到幽靈的迷幻場景，也相當令人難忘。）2.拉赫曼尼諾夫第二號鋼琴協奏曲及貝多芬的命運交響曲等（2,200福林），孟德爾頌小提琴協奏曲及馬勒交響曲（站票7歐元），其中，馬勒交響曲在台灣很難得聽到，而歐洲樂團水準之高果然不在話下！3.週五晚本欲觀賞茶花女，但需現場買站票，等候買票人潮太長，只好放棄。週日再提早排隊，終於看到羅西尼的仙度瑞拉歌劇（4歐元），樂池離觀眾席很近，看芭蕾或歌劇也同時在看聽管弦樂團演奏，此行我覺得最幸福的時刻，就是看表演藝術的時候了！◆音樂巨匠故居到莫札特公寓及貝多芬海利根之家朝聖，看了DM才知道每月的第一個週日參觀各音樂之家免門票（莫札特公寓除外），所以2月3日我們趕場去免門票的各個景點：海頓紀念館及貝多芬巴斯奎第之家（舒伯特住處只有週三、週四才開放），真是開心！◆奧匈帝國皇宮原來這裡也是世界文化遺產！霍夫堡建築群內的西西博物館常是大排長龍，這世界上最美麗的皇后真的很受愛戴。美泉宮是一定不能錯過的觀光景點，因為內部不能拍照，我反覆聽中文語音導覽，也終於更清楚哈布斯堡王朝的歷史與人物了！因買家庭套票（50歐元），又參觀了兒童博物館，皇室小孩的起居室也不能拍照，牆壁繪有綠葉的自然景觀，不同於金色白色的洛可可風，倒是別有風味。◆博物館巡禮藝術史博物館名畫多，館藏豐富，不想天天走路的話，可以花半天以上時間，好好看個夠（成人19歐元，但維也納博物館19歲以下大多免費）。市立歷史博物館及時鐘博物館、考古博物館，也都拜免費之福，我們才會去參觀。19歲以下要收費的大概只有兒童有興趣的水族館、動物園及自然史博物館，我們只去下榻處附近的水族館，這是由高射砲觀測基地改造而成，兒子說這是他唯一認真參觀的地方。◆教堂800年歷史的史蒂芬大教堂遊客如織，但我比較喜歡米夏爾教堂，因為遊客寥寥無幾，還播放聖樂，感覺很肅穆。週日在住處附近的教堂站著聽了10分鐘左右的德文彌撒，裡頭教徒滿座，站著的人也不少，我發現每個教堂都華麗無比，而且原來教堂是沒有暖氣的，站久了還有一點涼意呢！值得一提的是，先生在科學院門口佇足，我則開門進去張望，收發室的職員說我們可以入內參觀──維也納數一數二的大禮堂，洛可可式的傑作．這是海頓創世紀的首演場地！原來，走在維也納，隨處都是歷史。◆布達佩斯第一天坐車被查票2次，印證旅遊書所言「查票嚴格」。午餐倒是來個大驚喜，不只好吃，還便宜到難以置信。以往旅遊都要控制預算，來到布達佩斯，第一次可以不用擔心荷包失血地大快朵頤！我們在超市流連甚久，先生買酒，我跟2個小孩買零食、麵包、飲料等，布達佩斯治安好、物價便宜，表演藝術門票也不貴，怪不得來過的人都讚不絕口，念念不忘！可惜不懂匈牙利文，不然我一定常常來。第二天逛佩斯，第三天逛布達，一來時間有限，二來小孩對逛國會大廈、猶太會堂、溫泉、博物館沒興趣，故我們只短暫停留，就往下一個觀光景點前進。第四天從布達佩斯坐火車回維也納，才知道歐洲的火車站都是長這樣──就像莫內的名畫〈聖雷札火車站〉，若沒親眼所見，實在很難想像。以下為主要花費項目1.\u0007機票：華航直飛來回機票，約新台幣25,000元。2.\u0007住宿：airbnb 4人房、維也納兩房一廳8晚約新台幣21,000元，買8晚送1晚；布達佩斯樓中樓套房一晚約新台幣1,000元，共3晚3.\u0007交通：從維也納機場坐巴士到布達佩斯10歐元、從布達佩斯坐火車回維也納市區19歐元（14歲以下兒童半價，且假日兒童免費）4.\u0007飲食：布達佩斯物價低，維也納物價有高有低◆\u000714天11夜一人花費不到新台幣40,000元有人說要認識一個國家，須學習他們的語言，融入他們的生活，藉由這一趟旅行，奧地利、匈牙利對我不再只是地理名詞！奧、匈觀光業發達，英文可通，我不想只當個觀光客，更想深入其中，了解兩國的人文歷史等多面相。回國後，重讀音樂家生平大事，對他們更有感覺，腦中更有生動畫面，果然要行萬里路，才更容易記得萬卷書的內容啊！◆\u0007航班：可搭華航前往維也納。◆\u0007簽證：免簽證。◆\u0007匯率：奧地利1歐元約換新台幣32.9元、\u0007新台幣1元約換10.2匈牙利福林。◆\u0007時差：奧、匈皆慢台灣7小時，夏令時間慢6小時。◆相關資訊洽詢：1.\u0007維也納旅遊資訊https://www.weiyena.info/2.\u0007布達佩斯旅遊資訊https://www.budapestinfo.hu/3.\u0007維也納國家歌劇院http://www.wiener-staatoper.at4.\u0007維也納音樂協會大樓http://www.musikverein.at5.\u0007維也納音樂廳http://www.konzerthaus.at6.\u0007匈牙利國家歌劇院http://www.opera.hu/2019年初整修中，我們是到其所屬的Erkel Theater看芭蕾（同網站購票）7.藝術宮https://m.mupa.hu/en\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "今彩539第109045期頭獎摃龜": "（中央社台北21日電）今彩539第109045期開獎，中獎號碼23、08、20、04、27。派彩結果，頭獎摃龜。貳獎188注中獎，每注獎金新台幣2萬元。3星彩中獎號碼429，正彩44注中獎，每注獎金1萬2500元。4星彩中獎號碼3472，正彩8注中獎，每注獎金12萬5000元。實際中獎獎號及派彩內容，以台彩公司公布為準。1090221",
    "连线湖北| 抗“疫”前线的一次特殊支部学习（视频）": "　　交汇点讯 “行医者，德为先。遵操守，学术端。敬生命，救危难。防与治，圣责担……”3月3日中午，一声声朗读声从驻地传来。原来，利用午餐后的空隙时间，江南大学附属医院援鄂医疗队临时党支部组织全体党员和入党积极分子正在开展一次特殊的支部学习。　　“在支部会上，我们8位一线抗‘疫’医护共同学习由医院自编自创的国内首部《医者规》。在这样一个特殊的时期，以这样的方式进行学习，希望大家能够不断提升对自我的要求，做到爱岗敬业践初心，不枉白衣天使名。”江苏第一批援湖北医疗队无锡队队长兼临时党总支书记、江南大学附属医院医疗队长兼临时党支部书记吴小龙说。　　江大附院编写的国内首部《医者规》分为“德术礼义行”五个篇章，共计256字，全面诠释了医者言行举止的规范标准，将传统文化“孝悌仁义礼智信廉”八德、社会主义核心价值观以及“敬佑生命、救死扶伤、甘于奉献、大爱无疆”的卫生计生崇高精神融入其中。　　“《医者规》中记录着为医者的标准和规范，是我们从医路上的明灯。每一次朗读它，我都能从中受益，找到我从医的初衷和力量。”江苏第一批援湖北医疗队队员、江南大学附属医院感染科主管护师杨牡丹说。　　据悉，《医者规》文句朗朗上口，涵盖了为医者的方方面面，一经推出，得到广大医者的共鸣和社会各界的好评。其先后荣获全国党建工作创新案例奖、江苏省高等学校医药教育研究会医学人文素质教育专业委员会医学人文案例一等奖、江苏省医师协会2018年“时代脉搏医院情怀”主题诗歌大赛特别奖、无锡市医院协会征文特等奖，并获国家专利著作权。　　《医者规》全文　　作者：江芳萍、王京立、吴翼民、庄若江等　　【德】　　行医者，德为先。遵操守，学术端。　　敬生命，救危难。防与治，圣责担。　　孝悌信，记心间。护隐私，心地善。　　守规矩，倡清廉。甘奉献，境高远。　　【术】　　术为本，学为源。勤操练，不知倦。　　擅总结，恳钻研。业精进，勿敷衍。　　细查对，严规范。尊科学，重效验。　　遇疑难，敢攻坚。求创新，勇争先。　　【礼】　　仁心术，礼当先。举止雅，行为端。　　待长者，若慈严。对幼小，儿女怜。　　同行间，手足见。为人梯，谋求远。　　教与学，两不偏。和谐处，共登攀。　　【义】　　惠众生，乃本源。知恩报，心中安。　　助伤残，促康健。爱无疆，暖病患。　　帮贫弱，真情现。做公益，新风赞。　　立潮头，风采展。敢担当，少遗憾。　　【行】　　党培育，知恩典。爱祖国，心不变。　　为人民，情绵绵。敬事业，意志坚。　　正能量，担在肩。好家风，代代传。　　秉初心，树正念。志宏远，天地宽。　　交汇点记者 谢诗涵版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "施丹頭痛形容皇馬表現差勁": "稱美斯混蛋 伊巴教練：他比賽期間會休息 皇馬今場既有夏薩特受傷，賽果又以0：1輸波，堪稱是最差的結果，賽後落後榜首巴塞隆拿兩分。施丹賽後解釋說：「夏薩特再次弄傷足踝，我們要再檢查他的傷勢。我們今場一直努力但未能入波，最後全失3分，這是最差的戰果了。」(Goal.com)",
    "历史上的\"大明风华\":艺术皇帝争权杀叔?两立皇后实有隐情?": "刚刚结束播映的《大明风华》把明朝开国以来的靖难之役、五征漠北、土木堡之变、北京保卫战、夺门之变等重大事件，与皇室成员间的恩怨情仇穿插在一起，精彩纷呈，不少网友评论说“了解到不一样的大明”。不过，影视剧毕竟有演绎成分，《大明风华》也不例外。▌电视剧《大明风华》海报在剧中，朱亚文扮演的朱瞻基不但会“撩妹”，而且能征善战，在皇位争夺中战胜了两位叔叔。“朱瞻基”的精彩表现吸粉无数，不少人表示“朱瞻基”死后，就不想再看后边的剧集了。不过，历史上的朱瞻基和剧中人物还是有很大差别的。真实的朱瞻基文武双全，上马能战，15岁时就跟着永乐帝远征蒙古；下马能治，“仁宣之治”是明朝三大盛世之一；并没有像剧中那样处心积虑地要除掉两位皇叔。除此之外，朱瞻基文才出众，和宋徽宗一样，是一位艺术皇帝，他在书画方面皆有很高的造诣，现在还有众多作品被故宫博物院、台北故宫博物院、国外一些博物馆收藏。而在北京保卫战中登上皇位的朱祁钰，并非太妃胡善祥所生，他的生母其实是吴妃。当然了，剧中把胡善祥和孙若微设定为建文朝忠臣的女儿，有姐妹之情等，也是演绎。“艺术皇帝”朱瞻基：书画成就可比肩宋徽宗提起中国古代的艺术皇帝，宋徽宗赵佶当仁不让。赵佶不仅擅长绘画，而且在书法上也有较高的造诣。赵佶的书法在学薛曜、褚遂良的基础上，创造出独树一帜的“瘦金体”，瘦挺爽利，侧锋如兰竹，与其所画工笔重彩相映成趣。在艺术人才上，赵佶还培养了王希孟、张择端、李唐等一批著名书画家。如果没有“靖康之耻”，宋徽宗留给后世的印象应该以其对北宋文化发展的贡献为主。到了明朝，明宣宗朱瞻基是可与宋徽宗赵佶比肩的书画大家。朱瞻基是明朝帝王中比较有作为的一位，性格活跃，修养深厚，他在位期间，宫廷文化艺术呈现出繁荣兴盛的面貌。他自己在文化上的造诣也很深，长于诗歌文赋，精于绘画。北京故宫博物院中藏品众多，其中有一把山水人物扇很特别，可能是传世折扇中形体最大的工艺美术佳作，纵58厘米，横151厘米。在这把折扇上作画的，正是朱瞻基。▌《松下读书图》明宣宗朱瞻基绘，故宫博物院藏古代的文人墨客不仅喜欢用折扇，并且乐于在扇面上作画赏玩，风雅至极。唐伯虎、文徴明、郑板桥等都有传世的扇面作品，而朱瞻基的这把折扇是目前流传下来较佳的扇面作品。扇面上是朱瞻基自绘的《松下读书图》。画面当中有一棵古松，松叶苍翠、松干遒劲，一位文士衣着随意，盘腿倚于树下，面前是一本摊开的书卷，在他身旁有一红衣书童。溪水潺潺流过，幽静中营造出一份惬意。在这件作品中，朱瞻基不落前人窠臼，没有像其他画家那样为人物设计一个捧书细读的姿态，而只是在文士的面前摆放一张素纸。文士悠远深邃的目光也没有落在素纸上，而是专心地凝视着崖石旁缓缓流淌着的溪水。扇面款署：“宣德二年武英殿御笔”，钤“武英殿宝”。所绘笔法笔墨简洁，清润活泼，设色明快秀雅，不失为朱瞻基系列书画作品中不可多得的精品。故宫博物院收藏的《武侯高卧图》是朱瞻基赐予大臣陈瑄的御作。当时陈瑄已六十有余，宣宗赐画给他的目的是激励他效法前贤，为国鞠躬尽瘁。作品描绘的是诸葛亮出茅庐辅助刘备之前隐居南阳的形象。修竹丛下，诸葛亮袒胸露怀，头枕书匣，躺卧于草地上，神态安逸。整幅构图饱满，线条洗练流畅，背景画竹林一片，笔墨潇洒，显示出相当高的绘画技巧。此外，朱瞻基的《寿星图》、《行书新春等诗翰》、《秋塘群鹭图》、《花下狸奴图轴》、《壶中富贵图》、《戏猿图》等书画佳作也流传于世。《万历野获编》之“宣宗御笔”称他的书法“学颜清臣，而微带沈度姿态”，他的行楷清丽潇洒中带些皇室的雍容之气。▌《武侯高卧图》，明宣宗朱瞻基绘，故宫博物院藏在治国上，朱瞻基统治的宣德年间（1426年-1435年），政治清明，百姓安居乐业，经济得到空前的发展。史学家对明初盛世有两种称谓，一曰“永宣（永乐、宣德）盛世”，一曰“仁宣（仁宗、宣宗）之治”，无论哪种说法，宣宗都毫无愧色地位列其中。总之，宣德一朝是继文景之治、贞观之治、开元盛世之后的又一盛世局面。生于帝皇家的朱瞻基之所以上马能武，下马能文，与其爷爷朱棣的培养是分不开的。永乐九年（1411年），朱棣正式立朱瞻基为皇太孙，并亲自挑选当时的著名文臣担任朱瞻基的老师，多次指示要尽心竭力地教育。同时，明成祖朱棣也不忘亲自教导，永乐中期以后的远征漠北之战，他总是将朱瞻基带在身边，让他了解如何带兵打仗，锻炼他的勇气，这对后来朱瞻基的娴于武事、富于胆略有很大的帮助。每次远征归来经过农家，朱棣都要带朱瞻基到农家看看，让他了解农家的艰辛，让他以后做一位爱民的好皇帝，这种精心教导对朱瞻基以后成为著名的守成之君，有着极其重要的意义。当然，朱瞻基与其两位皇叔叔侄相残经常被文人指谪。封建社会皇室内斗甚多，唐朝有玄武门之变，明朝有靖难之役，清朝有雍正与诸兄弟之争……不过，《大明风华》中，朱瞻基未登皇位前就处心积虑地想除掉两位叔叔，显然有演绎成分。汉王朱高煦是朱棣的次子，他自幼就性情凶悍。朱棣起兵靖难时，朱高煦随军出征，他狂悍斗狠的性格终于有了发泄之处，在战争中经常作为前锋。朱棣兵败东昌（今山东聊城）时，大将张玉战死，朱棣差点成为俘虏。朱高煦率精骑数千，直前决战，救出了朱棣，扭转了战局，取得了胜利。屡立战功的朱高煦亦以此自负，恃功骄恣，尤其是父亲的那句“世子常常生病”的暗示，使他萌生了取代长兄朱高炽以继承帝位的野心。但是，朱棣即位后，认为长子朱高炽仁厚贤明且又没有任何过失，相比之下，朱高煦过失太多，实在令人放心不下，因此还是于永乐二年(1404年)立朱高炽为太子，封朱高煦为汉王，让其去云南就藩。大失所望的朱高煦对此极为不满，说：“我有什么错，让我去万里之外?”因此一再拖延，不愿到云南就封藩国。后来跟随成祖朱棣巡视北京，朱高煦乘机力请和其子归居南京，对儿子狠不下心的成祖朱棣只好答应。朱高煦自负勇武，又常跟随成祖左右，便多次挑拨是非，陷害太子，致使支持太子的解缙冤死、黄淮入狱。永乐十三年(1415年)五月，朱高煦被改封到青州，他却托故留侍，不愿前往。成祖渐渐疑心他有夺嫡之意，下诏催他就藩。朱高煦还是不肯动身，并私自挑选卫士，招募精兵三千人，又击杀兵马指挥徐野驴，僭用御用车马器物。受到成祖朱棣的责备。因此，《大明风华》中朱棣病逝前，要把皇位交给朱高煦的剧情，显然是演绎。朱高煦谋皇位酿祸端永乐十四年(1416年)十月，成祖朱棣返回南京，得悉朱高煦不法数十事，对其严加申斥，剥夺了他的亲王冠服，将其囚禁在西华门内，准备废其为庶人。一向被弟弟算计陷害的太子朱高炽果然是个仁厚之人，他念及兄弟之情，涕泣力救，极力请求父亲宽恕朱高煦。深深为太子的未来担忧的成祖朱棣说：“我是在为你计谋大事，不得不去割你的祸患。你却养虎为自己所患！现在我削去他护卫，并安置在山东乐安州。那离北京很近，一旦听闻有变，朝夕就可以捉拿他了。”朱高煦被赦免抵达乐安后，不但不思悔改，反而对父兄非常仇恨，于是更加着急地策划谋反，太子朱高炽多次写信劝戒，他始终执迷不悟。1424年，明成祖在北伐鞑靼的回军途中病逝于榆木川。太子朱高炽继位，是为明仁宗。汉王朱高煦之子朱瞻圻当时正在北京，窥视朝廷举动，朱高煦也派遣心腹入京，伺机叛乱。仁宗知道逆谋后，在同年八月，将朱高煦召回京城进行安抚，增加其俸禄，赏赐宝物数以万计，仍命他返回乐安，还将他的长子封为世子，其余儿子均封为郡王。▌《明仁宗朱高炽像轴》，故宫博物院收藏洪熙元年（1425年），仁宗病逝，太子朱瞻基从南京赶往北京奔丧。朱高煦打算在半路设伏，截杀朱瞻基，但由于行动仓促，没有成功。不久，朱瞻基继位，改年号宣德，是为明宣宗。宣宗对两位嫡亲叔叔汉王朱高煦与赵王朱高燧表示敬重，对他们的赏赐往往厚于其他王府。七月，朱高煦陈奏利国安民四事，宣宗对侍臣说：“永乐年间，皇祖（朱棣）经常对皇考（朱高炽）和我说，这个叔叔有异心，宜防备著他。然而父亲对待他非常好。像今天所说的话，果然是出自真诚，则是过去想法已经革除了，不得不顺从啊。”于是命有关官员将其建议予以执行，并复信表示感谢他。此后，凡是朱高煦提出的请求，宣宗都按照他的意见一一照办，朱高煦却认为宣宗软弱无能，于是更加骄横狂妄。到了宣德元年（1426年）八月，久蓄逆谋的朱高煦终于起兵造反。但朱高煦的反叛纯属为了一己之利的孟浪之举，在军民中缺乏响应的基础。宣宗所派的征讨大军刚刚兵临城下，城内叛军就都想抓住朱高煦献给宣宗。实际上是个政治庸才的朱高煦无奈投降。宣宗赦免城中守军之罪，改乐安州为武定州。返回北京后，宣宗将朱高煦父子废为庶人，关押在归极门附近，“在六科廊后，此门之西南礓磜之下”（刘若愚《酌中记》）的馆舍中，并颇有讽刺意味地称之为“逍遥城”。还亲自把平息朱高煦叛乱一事编写成《东征记》，昭示群臣。逆党王斌等人伏诛，同谋伏诛者六百四十余人，因故意放纵和藏匿反贼而被处死或戍边的计一千五百余人，发配到边远地区的计七百二十人。三年后的某一天，宣宗去探视朱高煦，却被朱高煦故意伸脚绊倒。宣宗大怒，命人用三百斤重的铜缸将朱高煦扣住。朱高煦勇武有力，竟将大缸顶起。宣宗又命人在铜缸周围点燃木炭，把朱高煦活活炙死在铜缸内。朱高煦的几个儿子朱瞻垐、朱瞻域、朱瞻埣、朱瞻墿、朱瞻垣随后也全都被杀。有民间传说，朱高煦和其子的尸骸都被葬在西郊金山之阴（山北）。由于朱高煦曾是汉王，其葬地本应称为汉王府，后因这里葬的还有其子朱瞻垐、朱瞻域、朱瞻埣、朱瞻墿、朱瞻垣等人，故称汉王家族的墓府，简称汉家府。后人不熟悉这段历史，将汉家府错写成韩家府。该村在清代尚不见记载。1932年《北平市自治区坊所属街巷村里名称录》中才首次出现“韩家府”的地名。1996年《北京市海淀区地名录》将韩家府并入董四墓街词条中，韩家府地名从此消失了。胡善祥与孙若微演绎太多胡善祥与孙若微这两位明宣宗朱瞻基一前一后册立的皇后，在《大明风华》中被设定为一对姐妹，并且是建文朝忠臣景清的女儿，与朱棣有杀父之仇。这却与史实不符，在入宫以前，她们是没有交集的。▌电视剧《大明风华》海报，左一为胡善祥（邓家佳 饰），左二为孙若微（汤唯 饰）胡皇后名善祥，山东济宁人，生于洪武三十五年（1402年）四月初十，是锦衣卫百户胡荣的第三女。孙皇后名若微，山东邹平人，是永城县主簿孙忠之女。这两位年龄相仿的皇后，胡皇后册立在前，而入宫却是孙若微在先。按《明史》记载，胡善祥于永乐十五年（1417年）被册为皇太孙妃，成为朱瞻基的嫡妻。正史记事往往过于疏略，忽略了很多内情，从而导致前后因果不太明晰。而在《胜朝彤史拾遗记》中，则对事情的来龙去脉交代得比较清楚：原来在永乐初年，彭城伯夫人偶然在永城县主簿孙忠的官舍见到他的容貌姣美白皙而且聪明可人的女儿，非常惹老夫人的喜爱。彭城伯夫人是明仁宗的岳母，永乐八年，她借着永乐皇帝要为太孙择配的因由，便把年仅十岁的孙若微推荐入宫，成了大明第一家庭的小童养媳，在宫中生活了七年之久，与朱瞻基青梅竹马，自幼为伴。所以，《大明风华》中朱瞻基碰到“仇家”之女，然后“撩妹”成功的剧情，纯属演绎。到了永乐十五年，朱棣正式下诏为皇太孙朱瞻基选聘太孙妃。在洪武年间以才色选为女官，此时正任“尚宫”（高品位女官）的胡善围（胡善祥的长姐，就是剧中胡尚仪的原型）大概是施加了一些影响，司天监奏称应天象，皇太孙妃应在“济河间”（鲁地）寻求。最终，后入宫的胡善祥因“合法相”而被册立为皇太孙妃，而孙若微只能册为太孙嫔。作为公公的明仁宗朱高炽是知道内情的，所以他即位后，特赐孙若微与胡善祥一样穿太子妃的冠服。宣宗即位后，胡善祥被立为皇后，孙氏被册立为贵妃。按照旧时的宫廷礼制，皇后册封后赐金册宝（印），贵妃以下有册无宝，但宣宗特地为孙氏破格，制金宝赐予孙氏。自幼在宫中成长的孙氏心机很重，她并不甘心，一直在伺机夺取皇后之位。所以，她不像剧中塑造的那样品性正直。胡善祥虽容貌出众、性情贤淑，但对宣宗热衷的游幸活动，时常规讽劝谏，毫无媚顺之态，这本是一个皇后的本分，却招致了宣宗的不悦，加上孙氏的挑拨，帝后间有了嫌隙。胡善祥生了顺德、永清两位公主，却始终没有生育皇子，这也给了孙氏可乘之机。宣德二年（1427年），孙贵妃喜生龙子。宣宗对孙氏眷宠益重，还听信她的谗言，逼胡后辞位。身为皇后的胡氏，一无子，二有病，三不为宣宗宠信。第二年春，“帝令后上表辞位”，她只能遵旨，成为明朝第一个被废的皇后，从此退居长安宫，奉黄老，为仙姑。孙氏则“母以子贵”，被册封为皇后。废后胡氏在失意与绝望中做了十五年的“仙姑”。胡皇后无过被废，令人十分同情，宣宗多年后也只是表示出些许歉疚之意，自解称“此朕少年事”，但并不改过。宣宗的母亲张太后十分同情这位儿媳，为了不让她感到过于孤寂，常把她召到自己的寝宫清宁宫居住，内廷的朝宴，也让她居孙皇后的上首，搞得孙皇后心中很是怏怏。正统七年（1442年），太皇太后张氏去世，在祭奠时，胡善祥被列名妃嫔中，不能再与孙太后同列。胡善祥痛哭不已，一年多后就在寂寞中了结此生，谥为“静慈仙师”，仅仅以嫔御礼草草葬于金山。明朝有“陵山之祭”的制度，凡皇家成员入葬启土，都要祭告山神。胡废后入葬时，“以营建静慈仙师坟园毕，遣官告谢金山之神”（《明英宗实录》），足见初建的“静慈仙师坟”等级不会高。朱祁钰的生母是吴氏在电视剧《大明风华》中，将胡善祥设定为明代宗朱祁钰的生母，这也是不合史实的，其实剧中胡善祥的经历更接近于代宗的生母荣思贤妃吴氏。这位吴贤妃在《明史》中的记载很是简略，仅寥寥数语：“吴太后，景帝母也，丹徒人。宣宗为太子时，选入宫。宣德三年（1428年）封为贤妃。景帝即位，尊为皇太后。英宗复辟，复称宣庙贤妃。成化中薨。”朱祁钰出生于宣德三年（1428年）八月初三日，很显然，吴氏的被封为贤妃与她为宣宗生下子嗣有关。也有文献记载，吴氏常年居住在宫外，宣宗也很疼爱吴氏母子。但直到朱祁钰出生数年后的宣德八年（1433年），吴氏母子才得以入居宫中，这就令人疑窦重重。如果是按《明史》记载的那样，吴氏既然在早年就入侍宣宗，那么在宣宗即位后入宫受封就是顺理成章的事，却为何常年不得居于宫中呢？这其中又有着什么样的隐情呢？明朝遗民査继佐的《罪惟录》一书有不同的说法。书中称，吴氏本是宣宗的叔父汉王朱高煦府中的一位侍女。宣宗平定了朱高煦的叛乱后，汉王府邸中的女眷按制度被全部充入后宫为奴。在返京途中，宣宗邂逅了吴氏，被她的美貌与聪慧所打动，令她陪伴直到北京。回京后，宣宗将她安排在一个紧贴宫墙的大宅院中，并时常临幸。按封建礼法，吴氏这样的罪臣女眷成为皇妃是有碍皇室尊严的，为免遭非议，宣宗只好让吴氏母子常年居于宫外。直到生病时，宣宗才吐露实情，告诉张太后：“更一哥哥（在）陈符（宣宗的亲信太监）家，急呼来。”于是太后“遂取其母子入宫，帝抱持哭”。人之将死，宣宗才选择让母亲知道自己有个“私生子”的秘密，托孤母亲，同时心怀歉疚，抱儿痛哭，情状感人。此情此景，也让张太后放下芥蒂，接纳了二人。宣德十年，宣宗去世，朱祁钰的哥哥朱祁镇继承皇位，是为明英宗。宣德十年二月辛亥日这天，英宗封自己唯一的弟弟祁钰为郕王，并在京城修建王府供他们母子居住。代宗朱祁钰即位后，吴氏母凭子贵，得以和孙太后并尊为皇太后。夺门之变英宗朱祁镇复位后，吴太后被降称宣庙贤妃。天顺五年十二月，吴贤妃去世，被葬于金山，1998年，墓在景泰陵南边不远的国务院机关事务管理局西山管理处院内被发现，出土有《荣思贤妃圹志》等文物。▌景泰陵 摄影：甘南 孙皇后在正统年间被尊为皇太后。土木堡之变后，她批准群臣拥立郕王朱祁钰为帝的建议，稳定了形势，化解了危机，被加尊号“上圣皇太后”。景泰八年（1457年）孙太后又支持石亨等朝臣发动“夺门之变”，拥戴英宗复位。英宗复位后，上孙太后徽号为“圣烈慈寿皇太后”，明代后宫的徽号自此始。天顺六年（1462年）九月初四日，身历永乐、洪熙、宣德、正统、景泰、天顺六朝的孙太后崩逝。上尊谥曰“孝恭懿宪慈仁庄烈齐天配圣章皇后”，与明宣宗合葬于明十三陵的景陵。（责编 杨昌平）",
    "【歷史與空間】承啟樓裡憶抗疫": "胡賽標\r武漢爆發新冠肺炎以來，讓人淚目的暖新聞很多，其中有「騎行女孩」甘如意的動人身影；更有「日本最美女孩」穿旗袍募捐的溫暖鏡頭；也有以色列民眾湧向哭牆，吹響哀而不屈羊角號，為中國人民禱告祈福的畫面......\r人類美好而善良的天性，告訴我們：愛是最好的免疫力。\r我聯想起胡友義祖居承啟樓的故事。胡友義是澳洲華僑，他傾資創建中國第一、亞洲最大的鋼琴博物館--鼓浪嶼鋼琴博物館，後來又創建了內地唯一、世界最大的鼓浪嶼風琴博物館，並捐給廈門，成為「感動廈門十位人物」之一。\r胡友義先生雖然生長在鼓浪嶼，生活在澳洲，但異鄉海風並沒有沖淡他對生命之根--祖籍地福建永定下洋鎮中川村的思念。他爺爺胡五宏對他的教育讓他刻骨銘心。小時候，他就從爺爺的講述中知道自己是中川人。2002年，他在廈門的堂兄胡友勝、胡海鷗陪同下，第一次回到故里中川村。當堂兄胡友韶燃放鞭炮迎接他時，他激動得眼眶都濕潤了。他爺爺建造的祖居承啟樓堅實高大，可是爺爺卻因為抗戰等原因竟然沒回來住過一晚，父親胡德開也只回來住過一周。睹樓思人，他百感交集......他緩慢而行，一邊參觀房子，一邊聆聽爺爺的故事：承啟樓是典型的「三堂二落式」客家土樓。黑屋瓦，黃土牆，磚廊柱，木樓棚，三廳二門。進入外大門，越過石門坪，石框木門嵌聯曰：「承天父豐富樓閣創五福，啟聖恩美德家園展宏圖」，寄寓建樓主人是信奉天主教的胡五宏。這是中川僑村唯一信仰天主教的家庭。兩扇木門貼有「聖恩天賜」四字，門檻石當雕刻梅花鹿，樓門上開下方上圓窗欞，具有典型的天主教建築特徵。門廳兩側安設弧形廊門，上書紅底藍字「博愛」「和平」。前面磚砌高低錯落的中廳，中廳前是大天井，兩旁磚砌屏牆，拼出綠色琉璃鏤空圖案，頗有蘊藉之趣。黛瓦青牆參差錯落，雕飾精緻。穿過天井，可見上廳堂正面牆上畫有鮮紅的大「 十」 字，「仁德博愛」四字呈弧形排列，下面懸掛�茷媦茈D胡五宏及其祖先的遺像。上廳兩邊牆上貼�茬多紀念文章與親友照片，其中一幅是胡友義的相片，整個上廳瀰漫出濃郁的宗教氣氛。柱樑斗拱都雕刻古代人物與動物，神情畢肖，栩栩如生。登上二樓，迴廊過道、房間都是木構，與樓下的磚石建築氛圍迥異，是座中西合璧的建築，既有中國文化的韻味，更有西方宗教的瀰漫......\r胡友義想起了爺爺對他的言傳身教，說出了許多鮮為人知的故事：「爺爺小時候與胡文虎是同學，在中川村同一私塾讀書......爺爺有個『倔』脾氣，在家要我們都講客家話。有一次，我用閩南話與他說話，他理都不理我。從此，我再也不敢不說客家話。現在想來爺爺真是用心良苦，他念念不忘自己的根啊。我為自己是中川人感到榮幸！......」爺爺胡五宏是中川村的名士，在廈門開「宜生藥店」，以樂善好施被載入《中川史志》。據記載：上世紀二三十年代，中川村多次流行「老鼠瘟」。僅1923年，中川村只有近千人，因染上鼠疫，全村死了一百多人，成為中川歷史上最大的天災，許多村民遠避廣東他鄉，不敢回村。\r著名畫家胡一川在回憶錄中寫道：「我父親去南洋（印尼）不久，大約是1919年（我九歲），中坑村突然發生鼠疫，我的祖母突然病倒了，我的母親上樓棚，又見到我的伯姆躺在房門口病倒了，我母親突然感到心發慌也病倒了。我祖母剛病了，我母親還做許多家務事。家裡二個大人都病倒後，一切繁雜事都壓在我身上了，我既要看護二個大人的病，請醫生買藥煮藥餵藥外，還要到南金堂去擔水、煮飯，看管三個弟弟......我母親發病後就發燒，我除了照樣請醫生看吃藥外，其他一點辦法也沒有。有一天，我母親發熱從樓上跑下來，走到『石門下』，說要到南洋去找父親。我知道她發燒說胡話，但她講出了真情，她是日夜在想念父親。我用了好些辦法才把她勸回到務滋樓樓上休息。我本來是晚上陪她睡，看她發高燒說胡話後，有人勸我把窗子釘上，怕她跳窗去找我父親，勸我不能陪她睡了，怕出意外。因此，當晚我跑到南金堂聚岸叔房裡去睡。\r「誰知天一亮，就有人告訴我母親去世了。我沒有哭，跑回一看，母親的右手硬綁綁彎�蚢釧磢�綏古，我想母親半夜裡就過世了。我和其他鄉親費了很長時間才給她換好衣服。我看見綏弟因沒奶吃，頭彎在脖子上抬不起來，我知道危險，拚命想法送人，但患鼠疫病的孩子都沒人敢要。疫病死的要立即埋，不能久留，我那時真是走投無路，伸手無援，因為有許多有條件的人都跑到其他鄉村去了。我一個小孩子要管那麼多事，真是感到困難重重......可憐母親死後連一副棺材都沒有。我痛心地哭了，感到窮人到處受氣。後來村裡的五宏因沒有孩子，答應要綏弟做他們的兒子收留他，送了一副白色木棺材來。在親人的幫助下，非常簡陋地穿上衣服準備釘棺......埋母親那天，不但沒人送葬，我一個小孩扛一個鋤頭走在前面，嘴裡還要叫人家走開，我不斷哭泣，我叫�荂G母親啊，你死得太慘了！......」\r胡一川先生的記述，講述了胡五宏施棺，並收養了無人敢要的胡一川弟弟胡以綏。其實，在廈門開藥店的胡五宏得知鼠疫消息，買贈了大量藥品回村，挽救了許多村民的生命，被載入《中川史志》。\r祖父胡五宏收藏古董的愛好薰陶了孫子。1965年，胡友義赴比利時布魯塞爾皇家音樂學院學習管風琴和鋼琴演奏藝術。後遷居澳洲墨爾本，收藏古鋼琴孤品、絕品、極品。在他收藏的100多架古鋼琴中，有英國皇宮用的象牙琴鍵的華麗鋼琴，有榮獲巴黎博覽會金獎的「布羅伍德」鋼琴，也有美國總統林肯喜愛的「齊克寧」鋼琴；有波蘭總理帕德列夫斯基彈奏過的「斯坦威」演奏琴；有「鎮館之寶」法國皇帝拿破崙三世特別定製的普萊耶爾鋼琴；有「古鋼琴之父」克萊門蒂製作的鋼琴......他挑選的不僅是百年名琴，更要將它打造成世界上唯一用實物表現鋼琴發展史的博物館。2000年，中國首家鼓浪嶼鋼琴博物館在「聽濤軒」開館。廈門經濟特區成立20周年那天，中央電視台「新聞30分」現場直播二期新館開館盛況。它接待了海內外賓客300多萬人次，留言簿已達100多冊，有的遊客寫道：「天下名琴盡在鼓浪嶼，廈門真了不起！」2004年9月，時任中央軍委主席江澤民慕名來鋼琴博物館參觀，親切地握�茩J友義的手說：「久仰您的大名！」參觀完誠邀胡友義夫婦合影留念。而胡友義捐贈的世界最大的風琴博物館，「鎮館之寶」巨型管風琴「凱斯文特」造價5,500萬元，安裝與調試歷時四年，花去2,800萬元......\r走出承啟樓，胡友義又來到石旗林立的胡氏家廟，心裡又是一陣悸動。他是天主教徒，卻破例在胡氏家廟燃燭燒香，謁祖尋根。爺爺的愛國愛鄉，已經融化在他的靈魂裡......\r抗疫沒有特效藥，而愛是最好的免疫力。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "蒙特利公園市選舉倒計時饒影凡募款餐會場面熱鬧": "距離3月3日蒙特利公園市議員選舉進入倒數之際，第二選區市議員參選人饒影凡(Yvonne Yiu)20日舉辦募款餐會，200多支持者踴躍出席表達支持，場面熱鬧，氣勢恢宏。從決定參選蒙市第二選區市議員，饒影凡從去年7月開始挨家挨戶向區內選民拜訪，至今已拜會 了5千多個家庭。由於她是唯一懂國、粵、英語的候選人，大大拉近了與選民之距離，增加選民對她的信任與支持。饒影凡表示，選民最關心的議題圍繞著：城市公共安全、大麻、教育、以及近期的新冠疫情等。她表示，她的專長是財務，如能當選蒙市議員，將仔細瞭解城市財務狀況，把不當之處作出改善，避免引發嚴重的問題，她希望使蒙市變得更富裕、安全，成為民眾安居樂業之城市。饒影凡近日獲加州參議員Susan Rubio、洛杉磯市議員柳大衛、蒙地貝羅市副市長Kimberly Cobos-Cawthorne及市議員David N. Torres、羅斯密市議員李志等官員加入背書行列。其他為她背書之民選官員尚包括：亞凱迪亞市議員戴守真、杜瓦迪市市長康佳琛及市議員Liz Reilly、聖蓋博市議員廖欽和、天普市議員Cynthia Sternquist及文尚丞、帕薩迪納社區學院理事陳藝婷、前蒙特利公園市市長黃維剛、前南帕薩迪納市市長徐惠誠、前阿罕布拉學區教委主席黃趙企晨等。社區團體背書單位包括：Southwest Regional Council of Carpenters、同源會聖蓋博谷分會、蒙特利公園商會、美國華人政治聯盟、Painters District Council 36、Los Angeles County Business Federation PAC。   饒影凡強調，她在蒙市不屬於任何派別，她會努力往前走，務求讓市議會更和諧 。面對選舉進入倒數之際，她呼籲華人選民捍衛個人之公民權利，投給她神聖一票，因為任何一票都足以影響選舉結果。    饒影凡全力支持「青年發展、綠色環境、警員及消防員、蒙市商業」，並全力反對「噪音污染、任何大麻門市業務及培植中心落戶蒙市」。她表示，作為三個孩子的母親，她非常重視教育，她會提倡加強青少年培訓計劃，幫助青少年發展所長及技能，例如在游泳方面提供獎學金計劃，使他們為社區及國家作出貢獻。出生於香港的饒影凡，畢業於洛杉磯加大(UCLA)經濟學系、獲Loyola Marymount大學工商管理碩士學位，曾任美林證券區域銷售副總裁，與美國證券商總裁，現任美國證監會仲裁員及證券業專家證人。廣告 | 關於我們 | 聯絡我們國際日報版權所有 提醒：國際日報業者若未經許可，擅自引用本網內容將面對法律行動第三方公司可能在國際日報網站宣傳他們的產品或服務。不過您跟第三方公司的任何交易與國際日報網站無關，國際日報將不會對可能引起的任何損失負責",
    "【鑽石公主號．日本直擊】4留日確診港人病情嚴重2人需用人工肺": "登入 登入 / 註冊日本的鑽石公主號郵輪因早前有乘客確診患上新型冠狀病毒引致的「武漢肺炎」，全船乘客被強制留於橫濱的船上隔離，2月19日完成14日的隔離期，港府先後安排了3班包機，亦有乘客自行回港，至今已有逾200名入住火炭駿洋邨的隔離營，惟昨日一名返港旅客確診，另有4人初步確診。而仍在日本留醫的70名確診患者，及30名他們的緊密接觸者仍在日本，《香港01》接觸到一名與須入住隔離營的密切接觸者，亦有親到她所居住隔離營了解情況。入境處處長曾國衛稱會派十多名人士留日以協助仍在日的港人。《香港01》會緊貼直擊。記者：邱靖汶、攝影記者：楊凱力　日本直擊《香港01》記者親身到其中一個在日隔離營以了解當地情況。(楊凱力攝)今日重點：【鑽石公主號．日本】父母被隔離 港人求助入境處：請電中領館【鑽石公主號．獨家】記者誤闖港人日本隔離營 自衞隊員禮貌勸走【鑽石公主號．日本直擊】父感染、母隔離 港孝順仔親赴日探親【鑽石公主號】80歲焗桑拿港翁或非首名患者 報告揭早有乘客染病【鑽石公主號．日本直擊】港孝順仔赴日隔離營探母：希望佢食多啲【19:00】保安局副長長區志光說，現時有70名港人在日本被確診，分佈不同醫院。他們曾到該4間醫院探望10名病人，並與主診醫生了解情況，惟病人正住在隔離病房，故未能見面。【鑽石公主號】70港人確診留醫4人危重 2人須靠人工肺衛生署高級醫生黃駿君說，他們暫時掌握16個個案的臨床情況，有4名病人情況特別嚴重，並出現呼吸系統衰竭，需要不同程度的器官支援，當中有兩名需要使用人工肺，另外兩名需要用呼吸機協助呼級。【鑽石公主號】曾國衞親帶隊赴日：職業生涯最難一次 首階段完成須要留日觀察的30名港人，早前已被安排到日本當地的隔離營接受觀察，《香港01》記者昨曾到訪其中一個隔離營，見當地安排亦算妥善，房內亦設有基本的設施，亦有專人為他們送餐。亦有港人家屬準備親赴日本支援家人。↑↑2月24日鑽石公主號情況↑↑【21:00】再有四名今午從駿洋邨送到醫院的人士初部確診。【18:20】駿洋邨今午20分鐘內有4輛救護車到場。【17:45】現時仍有70名確診港人在日本不同醫院留醫，有6至7人病情嚴重，其中一人要用人工肺，其餘數人要插喉，另有些需觀察的密切接觸者，已被安排到和光大學等地方在陸上隔離檢疫。【17:11】衞生署張竹君醫生在記者會透露，一名在駿洋邨隔離的69歲男乘客現正送院，仍未作檢測。張指，至今已有4名正在隔離人士曾送到醫院，除該名剛送院男子及已確診的68歲男子外，餘下的一名男童及一名56歲男子，經檢驗後結果呈陰性。【16:32】早前乘包機回港的68歲男乘客，被確診患上新冠將病毒肺炎，亦是香港首宗返港乘客確診個案。衞生署衞生防護中心傳染病處主任張竹君醫生在例行記者會上稱，據她所知，該名乘客乘第一班包機返港，但署方在考慮撤離的過程時，已考慮到各乘客有互相感染的風險，故在機上的坐位安排上，已作考慮，相信機上乘客互相感染風險低。至於有部份郵輪乘客未有隨包機返港，張稱入境處已有該些乘客的名單，若他們入境香港，會直接送他們到隔離營。【11:50】日本當地傳媒報道，一名鑽石公主號日本籍女乘客，離船時檢測結果呈陰性，並已獲准下船，昨被確診新冠狀肺炎，是當地首宗檢測結果呈陰性並獲准下船，但之後卻被確診的個案。日本政府官員昨亦在記者會上透露，郵輪有23人未經新型冠狀病毒檢測下落船。日本政府承認失誤，為此致歉。該23人中包括19名日本人，及4名持外國人，其中有3人現已補回接受病毒檢測，結果呈陰性。厚生勞動省聯絡餘下的20人，其中17人預約接受檢測。【0630】入境處處長曾國衛、保安局副局長區志光今早(23日)在香港國際機場見傳媒時稱，總結整個撤離行動， 指港府派出3班包機將鑽石公主號的港人帶回香港，其中兩人為澳門居民，193人為香港居民。他們指現仍在日的乘客，包括70名確診的港人，及30名緊密接觸，他們又指政府將會有另一批人員赴日本支援在日港人，未來亦會加強有關工作。他們又稱獲，這次行動得到很多機構協助，並感謝中國駐日大使館及駐港公署協助，行動中亦有很多感受和體會，又稱對自費上機的港人，已給予他們充足的防疫指示。5名港人今早乘第3架包機到港的乘客，落機後已由旅遊巴接到火炭駿洋邨，將進行為期14日的隔離。【06:00】第三班包機在香港國際機場降落。【01:14】港府第三架國泰航空包機X8547由羽田機場啟航返港，預計早上6時抵港。機場載有5名鑽石公主號非緊密接觸者，以及保安局副局長區志光及入境處處長曾國衞等數十名工作人員。↑↑2月23日鑽石公主號情況↑↑【鑽石公主號】增至68港人確診 第三班包機凌晨接非緊密接觸者【鑽石公主號】消息：返港男初步確診 昨高燒吃退燒藥無通知醫生【22:16】第三班包機凌晨返港，只有5名港上乘搭。保安局副局長區志光表示，其中兩人早前獲准下船，在東京市入住酒店，另外為三姊弟檢測結果呈陰性，獲准可下船。區志光表示，確診港人旅客增至70人，正在不同醫院接受治療；另有30名密切接觸者，當中兩人入住酒店，24人在船上由日方移送到陸地接受隔離，另有4個移送當中。【17:30】日本公布最新感染數字，全國共758人受到感染，而鑽石公主號確診人數則有634人。船上檢測結果為陰性的日本人，今日已全數落船。《共同社》統計10大郵輪港口，今年取消靠港次數最少有206次。【15:35】保安局局長李家超以及食物衞生局局長陳肇始，今日（22日）見記者時表示，現時鑽石公主號上有32名緊密接觸者，共有百多名鑽石公主號乘客在日本。第三班包機預計將於23日凌晨1時45分起飛，接載所有非緊密接觸者並批准離船的港人，預計人數不多。李家超表示，現正與日方核對名單，並會向在日本的相關人士發出訊息，講解政府安排。【13:00】已有逾200名鑽石公主號乘客入住的駿洋邨隔離營，今早(22日)約11時許，再有一輛救護車駛入，由穿上保護衣的醫護人員接載一名男子離開，並前往伊利沙伯醫院接受治理。稍後亦有另一名在駿洋邨男子需送院，其中一名68歲的男子，經檢驗後初部確診。昨日(21日)傍晚6時44分，消防處接報有懷疑傳染病個案，一輛救護車期後閃燈駛入駿洋邨，並載走了一名女子及一個男童，他們則被送往威爾斯親王醫院接受治理，男童接受檢測後結果呈陰性。本月22日，救護車到駿洋邨檢疫中心接走一名68歲男子至伊利沙伯醫院。（鄧栢良攝）【11:30】港府暫未有公布撤走餘下乘客的最新資料，至今仍在日本的乘客約逾百人，包括66名被確診須在日本接受治療的港人。港府於周三(2月19日)，即船上乘客完成隔離期當日，已安排包機接送沒有確診的港人離開，首班包機於本周四（2月20日）早上抵港，106名港人已入住火炭駿洋邨檢疫中心強制隔離14日，據悉，同日另有兩名乘客下船沒有登上包機，並自行乘民航機返港，他們已送往駿洋邨。第二班包機原定周四晚起飛，但因日本先安排加拿大的旅客撤離，故後延至周五（21日）傍晚6時於日本羽田機場起飛，但過程再有阻滯，原本稱有逾百人返港，最終只有82名港人及2名澳門人登機，而班機亦押後至當地時間晚上十時才起飛，該批乘客已在周六（22日）凌晨1時半抵港。保安局副局長區志光及入境處處長曾國衞表示，日方一度搞錯資料，將20名會上機的港人列為緊密接觸者，禁止登機，後來發現原來只涉其中2人，惟當時國泰包機已起飛。該18人最後決定自費乘搭全日空（ANA）航班返港。雖然早前港府曾稱船上有364名港人，但這是船公司所提供的數字，由於部份人士持不同國籍護照，部份人士或已隨不同包機離開，故現於船上的人數仍有待確定。【06:50】18名未能乘搭政府包機的鑽石公主號港人，在所乘搭的全日空航班抵港後，由港口衞生署人員安排，乘坐28座旅遊巴到駿洋邨檢疫中心。在載有18名鑽石公主號港人的全日空航班上服務的空中服務員，抵港時有戴口罩及手套。（梁煥敏攝）【05:40】18人所乘搭的全日空航班，據了解，除了他們外，機上只有約10名乘客。【04:49】載有18名未能登上政府包機港人的全日空航班HN821，在凌晨4時43分抵港，較原定提早17分鐘。載有18名未能登上包機港人的全日空般班HN821，在凌晨4時43分提早抵港。（梁渙敏攝）【03:20】首批接載鑽石公主號香港居民的旅遊巴，抵達駿洋邨檢疫中心。數部警車及鐵馬準備為載有鑽石公主號港人旅客的旅遊巴開路往駿洋邨。（梁煥敏攝）【鑽石公主號】第二班包機凌晨載84人回港 2名澳門人直接返澳【02:54】第二批旅遊巴也駛出禁區閘口，前往駿洋邨檢疫中心。【02:35】政府公布，抵港的乘客中包括82名香港居民和兩名澳門居民。澳門特區政府已安排專車在香港國際機場直接接載兩名澳門居民經港珠澳大橋返回澳門。【02:32】三架旅遊巴由警車開路下，離開機場禁區，前往火炭駿洋邨檢疫中心。另有三架也準備出發。【02:16】藝人森美的父母也是鑽石公主號旅客，他在凌晨近2時在Facebook發文，表示父母也乘搭第二班包機回港。「終於回港接受隔離　安心多點」，他感謝曾幫手協助的所有朋友及專業人士。森美表示父母乘搭包機抵達。（森美FB截圖）【01:56】乘客已坐滿兩部旅遊巴。料會如同第一架包機一樣，之後會由警車開路，駛往駿洋邨進行14日檢疫隔離。【01:40】檢疫人員登上國泰包機，協助鑽石公主號香港居民落機，乘客之後登上旅遊巴。【01:32】國泰航空CX8541着陸香港國際機場。【01:23】84人所乘搭的包機國泰航空CX8541已到大嶼山上空，即將降落。【01:15】被拒登機18人，自行購買機票，乘搭全日空（ANA）凌晨航班返港，預定凌晨約5時抵達。曾國衞表示，他們檢測為陰性，已囑咐他們在機上戴口罩及多用消毒手液，減少在機上走動。【00:50】約10架旅遊巴及數架貨櫃車，已陸續到達，準備駛入停機坪。所有負責的工作人員均穿上保護衣，戴口罩及手套等裝備。【00:35】保安局副局長區志光表示，有84名鑽石公主號香港旅客登上包機回港。第二班包機安排因日方處理混亂，導致有18人未能趕及最後起飛時間趕上機，入境處處長曾國衞表示，如等他們上機，將因延誤太耐而需取消航班，因此當時決定安排該18人住酒店，再安排機位，不過他們後決定自行購買機票，坐另一班航班返港；另有2人因與確診者有緊密接觸，被禁離境，經入境處斡旋後，毋須返回船上隔離，而獲安排到酒店隔離。【鑽石公主號】日方誤當緊密接觸者 18人錯過政府包機 自費回港↑↑2月22日鑽石公主號情況↑↑【21:05】根據政府早前發給鑽石公主號港人乘客的信，乘搭包機的港人上機前會量體測，如有發燒或身體不適將不能登機。在機上，乘客需要全程戴上口罩，如要暫時脫下，脫下前及戴上後必須清潔雙手。回港之後，會即時從機場乘車前往臨時隔離檢疫中心，即火炭駿洋邨，接受14日檢疫。衞生署會安排進行病毒檢查，萬一檢測結果呈陽性，將會盡快安排入住醫院接受隔離治療。如滯日港人選擇不乘坐包機回港，在之後入境時仍然要按情況進入指定檢疫中心，隔離最長14日。港府第二班包機CX8541，已於本港時間晚上9時起飛。【21:00】港府接載鑽石公主號港人的第二班包機，晚上9時在羽田機場起飛，預計今晚深夜到達香港。而到達後機上港人隨即會由旅遊巴送往火炭駿洋邨，以作隔離檢疫。【20:53】政府派出的包機為國泰的777-300客機，是用來取代波音747的大型客機，每架438個坐位，包機的乘客會隔一定距離乘坐，減低傳染機會。據了解兩架包機各有10至11名機艙服務員及兩名機師當值，但不會安排飛機餐，機艙服務員亦會穿上衞生署提供的保護衣，在指定位置乘坐，並僅負責關機艙門等服務，以減低傳播風險。【20:50】包機已經駛離登機橋，即將起飛。【20:20】經過一段等待時間，乘客開始登機。【20:15】中國駐日大使館參贊兼總領事詹孔朝，下午曾到達羽田機場了解情況。詹孔朝表示，患者的密切接觸者仍在船上，並沒有隨這班包機。至於何時能安排他們回港，則要與日方再溝通。2月21日下午港人落船及上旅遊巴情況↓【18:46】所有旅遊巴已到達，乘客亦全部辦理登機手續，料包機將可稍後啟航。【18:03】鑽石公主號乘客陳先生透露，接獲通知日本政府會安排船上緊密接觸者到離船約一小時車程的日本和光大學作隔離，他向職員稱香港政府會安排第三架包機接走緊密接觸者，該職員稱沒有聽聞，但表示欣喜，並稱這是首個地區有只接載緊密接觸者回其所屬地區之包機安排。【鑽石公主號】郵輪乘客覺遭日本歧視 終能下船：想快啲返屋企【鑽石公主號】港人密切接觸者將送和光大學隔離 未聞第三架包機穿上防護裝備的工作人員已在日本羽田機場戒備。（邱靖汶攝）【17:40】入境處處長曾國衞到機場，剛巧再有一班旅遊巴到步，處長亦親自為乘客帶路。資訊科技專家楊和生亦在最後一班旅遊巴上，他稱不知出了甚麼狀況，上了旅遊巴等待了4小時，並曾有日本官員上車，故遲了到達。他對能下船感到開心，卻要迎接另一段旅程，期望可過回較正常的生活。【17:26】日本時間已過下午6時，據悉仍有乘客未到達機場，機場顯示板未有最近起飛時間。入境處人員已辦好行理版及登機證，故旅客到步後，很快便能完成登機手續。【17:07】雖然已過日本的起機時間，仍有旅遊巴才剛到步，料飛機將要延後起飛。有剛到機場的陳小姐稱，昨日未能上機感失望，但覺香港政府安排已算不錯，相反對日本的安排卻有微言，特別是檢測結果遲遲未出，興幸與她同行的朋友都沒有染病。她又說船公司有把今次的旅費退回，並會每人送一程免費郵輪旅行，但會改坐盛世公主而不會再坐鑽石公主。【鑽石公主號】港人確診者憂心船上妻子 望港府盡快送妻子回港【16:56】日本時間現已接近下午6時，但據悉仍有數輛旅遊巴未到達機場，但機場顯示板仍顯示該包機仍在處理登機程序。而在機場櫃位的入境處人員仍然駐守現場，未有離開。【15:00】乘客已落車並開始辦登機手續。一名姓植的女乘客稱，覺得日本安排不公平，如先讓美國人離開，港人又要遲一點，昨又先讓加拿大撤離，令他們的第二包機要到今天才能離開。此外，她亦遲遲都收不到檢測結果，至今早才收到，令她擔憂了很久，更稱考慮以後都不要再來日本。亦有乘客表示明白疫情風險，會配合安排。乘客處理完登機手續後，亦陸續入閘準備登機。【14:38】第一架旅遊巴已抵達羽田機場，旅遊巴司機穿上亦穿上全套保護裝備，約有五名入境處人員亦在場準備協助下車的乘客，他們並已設好「行理車陣」，以備幫乘客搬運行理之用。【14:15】香港入境處人員已到日本羽田機場，準備稍後協助將乘包機的乘客辦理登機手續，工作人員都穿上全套防護裝備。在橫濱碼頭的旅遊巴亦開始啟程到機場。船上乘客在2月21日日本時間約12時起開始陸續下船。(讀者楊和生先生提供。)【13:00】已有約50人下船，入境處職員已安排8架旅遊巴準備接載香港居民到機場，並會乘坐今日下午6時的航機CX8541返港。每名上旅遊巴的乘客，都會獲派一個福袋︳內有口罩、電話卡及消毒用品等。【11:00】日本當地時間中午12時，仍在郵輪上的港人開始下船，穿上保護衣的入境處職員已在碼頭作好準備，並為船上乘客辦手續，之後陸續有乘客落船上旅遊巴。根據日本的消息，鑽石公主號自周三結束檢疫期後，至今已有700人離船，料今天會再有450人下船離開。現場情況所見，乘客下船後，仍要步行一段距離到達碼頭的一個有蓋的建築物內，建築物內的人員部份戴上口罩，亦有穿上全套保護裝備，乘客需沿路行到接近旅遊巴的位置，有衞生署及入境處職員為下船乘客量體溫及辦理手續，全程只需時數分鐘，完成手續後便可登上旅遊巴。每架旅遊巴只會載10至20人。【鑽石公主號】船公司通知中午12時安排持檢疫證明書港人離船【10:00】船公司通知船上港人，預料今日中午12時會安排港人落船乘包機返港。【09:40】保安局長李家超表示，現時船上有約150港人檢測陰性，當中約120人已明確表明乘搭包機。另船上確診人數增加1人至66人、緊密接觸者增至41人。他表示，正研究安排身體狀況合適的緊密接觸者返港，並已積極安排第三班包機接走港人。食物及衛生局長陳肇始補充，日本就檢疫有最新安排，若當地有包機接走旅客，容許緊密接觸者返國隔離。【09:05】接送落船乘客的旅遊巴已經到達碼頭，保安局副局長區志光、入境處長曾國衛已到場準備協助船上港人離船返港。【07:33】入境處通知船上港人，根據日方公布，鑽石公主號郵輪的旅客病毒檢測工作周五（2日）上午將會完成，檢測陰性或曾與確診旅客有緊密接觸的旅客將收到確認證明書並獲准離開郵輪。他們需在早上10時前進食早餐完畢並收拾好行李，船公司會在10時左右開始廣播通知離船，港府亦會在碼頭位置設置櫃枱協助辦理手續，以及安排大巴前往羽田機場，乘搭下午6時起飛回港的包機。↑↑2月21日鑽石公主號情況↑↑【22:18】接載鑽石公主號港人回港的第二架包機，原訂今晚（20日）起飛，但現時要延遲出發。在日本協助安排的保安局副局長區志光表示，原定於今晚11時45分的包機已取消。入境處處長曾國衛則表示，一直沒有放棄今晚的包機，但今日收到日方通知，今日下午至夜晚其他國家有大型撤離行動，因此非今次撤離行動國家的人士暫未能落船。他指出，曾透過中國駐日大使館等方面，向日方爭取能否有一些時段讓港人下船，甚至在半夜才撤離也可以，但日方最終沒有安排。曾國衛表示，日方指出明日船上的檢測安排將全部完成，沒有確診的人士可以下船離開，即理論上無確診港人明日可以下船回港。港府會盡量安排明日乘包機回港，可能在傍晚6時或半夜1時多，視乎日方安排何時下船。曾國衛表示，船上暫有65宗港人確診。至於為何未安排緊密接觸者回港，區志光表示因有一定傳染風險，因此無法安排在同一包機回港。他表示，希望之後會再作安排。日方未能及時發出檢測證書，區志光表示可能出現時間差，強調所有可以落船的人，檢測結果均呈陰性。區志光今日下午到兩間醫院探訪8名患者，並不能親自見面。第一間醫院的兩名患者已經在隔離病房，無法與他們接觸，只能透過醫護人員送出物品。而另一間醫院的6名患者，則能以醫院的電話溝通，患者情緒穩定。醫管局設立了情緒支援熱線，有當值臨床心理學家提供支援。如確診者有需要將病歷及常用藥名披露予日方，可簽署同意書，醫管局會提供協助。【19:44】消息指第二班包機今晚將無法成行，或押後至明天，確實時間未定，政府代表將於稍後時間交代情況，羽田機場的航班資料亦顯示該班航機已取消並已不再有顯示。羽田機場在2月20日19:44的資料顯示，原訂今晚啟程的包機已經取消。（網上截圖）至20:02時，羽田機場的資料顯示已不再有該包機的資料。（網上截圖）【19:31】正在日本協助滯日港人的民建聯立法會議員鄭泳舜表示，其中1名入住聖瑪麗安娜醫科大學醫院的女性確診感染的患者情況嚴重，促請政府派醫療專家小組到日本支援。該女患者出現呼吸困難，目前正在深切治療部留醫。鄭泳舜表示，現時確診港人及緊密接觸者分別入住超過10間醫院，他今日與患者溝通，不少了都表示與醫護人員言語不通，對方不了解患者病史，擔心影響治療進度。根據日本的消息，鑽石公主號今日再增加13名感染者，令最新受感染人數升至634人。雖然港府早前稱今晚會再有班機離開，惟橫濱碼頭至今仍未見有任何步署，亦未有任何進一步消息。【19:08】雖然政府早前指今晚將會有第二班包機接滯留的港人離開，惟至今入境處仍未公布細節，在郵輪上的資訊保安專家楊和生，向《香港01》表示，至今日傍晚仍未收到檢測結果，預料將成最後一批離開的港人，現在仍在等候消息。【18:40】城大一名本地本科生及其家人在鑽石公主號郵輪上確診感染新型冠狀病毒，目前在日本長野縣的醫院接受治療；據了解，確診者包括其父母。【18:15】《香港01》接獲消息指，就日本鑽石公主號郵輪落船港人，有兩人沒有乘搭港府包機，自行乘坐今早的全日空航班NH859回港，航班於中午近1時抵港。二人抵港後主動申報是鑽石公主號乘客。據了解，衞生署正安排從機場接二人到火炭駿洋邨隔離。此外，根據羽田機場網站顯示，今晚的包機CX8549與昨日包機一樣，安排在當地時間1:45分起飛，登機閘口亦與昨日包機相同。昨晚入境處處長曾國衛表示，由於是包機，因此起飛時間可以較有彈性。羽田機場網站亦顯示，昨晚包機最終在4時35分起飛。【18:00】《NHK》報道，鑽石公主號今日（20日）共有274人可以下船，全部人經檢查後對新型冠狀病毒呈陰性反應，預計明日（21日）全數檢測呈陰性的人都可以下船。此外，鑽石公主號船上乘客及員工，累計受感染人數為621人。【10:00】保安局局長李家超今早見傳媒時，透露有關郵輪上的最新數字，指船上共有364名香港居民，有55人確診，33人是密切接觸者須留日本觀察。餘下的276人，其中106人已乘包機抵港，另有16名人士拒絕乘搭包機，扣除這些人士，餘下154人，他們至今仍在等候檢測結果，或是仍未決定是否會乘坐包機離開。立法會議員鄭泳舜今早在電台節目透露，昨日原本只有45人離開，但船上突然廣播誤稱所有香港人均可以下船，故有大批香港居民即執行理並排隊離開，最後共有106人下船。日本口罩亦被掃空。(楊凱力攝)【10:50】日本放送協會(NHK)引述消息人士指，「鑽石公主號」兩名確診乘客死亡，資料指兩人均是八十多歲的一男一女長者，據日本讀賣新聞報道，兩名死者均為日本人，亦是郵論上確診病人中，首次出現死亡個案。另外，記者今早到過在日本最少三間藥房及店舖，發現店內的面均已被掃空，更有告示貼著：「一人限購一個」。入境處處長曾國衞昨晚亦有參與助香港居民離開。入境處人員今早繼續在酒店大堂為港人準備乘坐包機回港所需的物資，由於昨晚核對資料的環境十分昏暗，小組人員有到百貨公司購買戶外照明燈，希望能加快工作流程。入境處處長曾國衞昨亦有參與包機行動的各項細節，協助離開郵輪的港人，更有協助部份乘客處理行李等。【10:20】數部旅遊巴抵達駿洋邨。【09:45】接載有關居民的旅遊巴，由警方「鐵馬」開路及多部警車前往護航，駛往駿洋邨。【09:15】接載鑽石公主號香港居民的旅遊巴，開始駛出停機坪，前往火炭駿洋邨隔離。接載106名鑽石公主號香港居民的政府免費國泰包機，提早20分鐘在早上8時半抵港。（余俊亮攝）接載鑽石公主號香港居民的旅遊巴，開始駛出禁區。（梁煥敏攝）【09:00】第二輛接載香港居民的旅遊巴駛離停機坪，同樣有十多人，當中有一名男童。【09:00】保安局局長李家超表示，乘搭此班包機的鑽石公主號旅客共有106人，全是香港居民。【武漢肺炎．最新】李家超：盼今日將所有檢測陰性滯日港人送返港【08:55】首輛接載香港居民的旅遊巴駛離停機坪，有十多人，主要是長者。【08:47】鑽石公主號香港居民陸續落機。由於需步行落登機梯，部分長者較為不便。【08:42】政府免費國泰包機抵達停機坪，並開啟機門，數名身穿防護衣人員登上機，準備協助機上的鑽石公主號香港居民落機。政府免費國泰包機CX8543提早20分鐘抵港。（梁煥敏攝）【08:31】政府免費國泰航空包機CX8543已飛抵香港國際機場。【08:30】乘搭政府免費國泰航空包機返港的鑽石公主號102名香港居民，需入進駿洋邨檢疫14日。警方今早起查問進入入邨道路的車和人，工作人員也在邨內準備。【07:20】包機C8543剛越過台灣台中近岸上空，尚有約1.5小時抵港。【07:00】八輛負責接載由日本橫濱返港的鑽石公主號郵輪旅客的旅遊巴，已駛到機場停機坪準備。現場所見，旅遊巴司機已穿上保護衣、頭痛、口罩及面罩等裝備。【06:20】香港機場東岸路對出停車場，有政府人員跟旅遊巴士司機及醫療輔助隊等人員講解工作情況，跟後到停機坪作準備。現場所見，當局安排了8架大型旅遊巴及3架小型旅遊巴，大部分司機已穿上藍色保護衣、口罩等裝備。【4:20】政府表示，國泰包機將於早上8:50抵達香港國際機場。【鑽石公主號】102返港旅客中有人未有檢測證明 曾國衛：係陰性【04:00】首架包機終在凌晨4時起飛，較原定時間遲了3小時，正在東京灣爬升。航路約需5小時，即他們大約早上9時抵港。【03:30】登上首架政府國泰航空包機的鑽石公主號旅客已上機，連接飛機的登機橋已脫離，航機即將啟動前往跑道，準備起飛。【01:27】入境處處長曾國衛亦在機場，表示今次包機共有102人，所有人的檢測結果經日方證實都是陰性，只是日方未能即時發出證明書。【01:10】現場所見港人分批到達機場，每次只有小量人，因此能避免在機場大堂大排長龍。【00:47】地勤人員正為港人登記資料，完成登記後即可前往辦理出境手續。日本地勤人員穿上全套保護衣、頭套、手套及口罩。有鑽石公主號港人乘客表示，原先需要等待日方發出檢疫通知書才能登岸，但早前收到通知，表示所有香港人都可以落船，而自己到上機前並未收到檢疫通知書，亦不知道檢疫結果。亦有乘客表示，雖然未收到檢疫通知書，但以為可以落船就代表檢疫結果是陰性，在記者追問之下才發覺其實是無任何結果通知就能上機。晚上旅遊巴到達鑽石公主號附近時的情況。（路透社）【00:36】首架旅遊巴抵達機場。入境處處長曾國衛表示，剛才郵輪上巴士的時間較長，是因為讓更多人上機，暫時有92人，較原先預計的45人大增47人，預計有過百人來港。有港人表示，知道回港後要到駿洋邨隔離14日，但認為比在船上好。亦有港人表示，日方照顧船上三餐，但始終擔心受到感染，能夠落船心情輕鬆了一點。【00:29】政府派出的包機為國泰的777-300客機，是用來取代波音747的大型客機，每架438個坐位，乘客會隔一定距離乘坐，減低傳染機會。據了解兩架包機各有10至11名機艙服務員及兩名機師當值，但不會安排飛機餐，機艙服務員亦會穿上衞生署提供的保護衣，在指定位置乘坐，並僅負責關機艙門等服務，以減低傳播風險。今晚會先安排首批港人乘搭首班包機，預計第二班包機將於20日安排，但詳情未定。【00:12】距離原定起飛時間還有約半小時，旅遊巴終於啟程。↑↑2月20日鑽石公主號情況↑↑【23:55】據了解，有人臨時改變決定，令願意隨首班包機回港的乘客超過45人。現離包機原定起飛時間，還有不夠1小時，羽田機場網站亦已顯示正在辦理登機手續，惟接駁碼頭到機場多架旅遊巴仍未開出。【23:26】澳洲今晚亦派出包機，接走鑽石公主號上的澳洲人，包機已經抵達羽田機場。【23:24】鑽石公主號有約350名分別持有特區護照及外國護照的香港居民，港府周二（18日）晚上公布，船上染病港人大增至約50人，今日（19日）保安局局長李家超表示已升至53人，較周日（16日）公布的21人勁升1.5倍。確診患者及密切接觸者，均不能乘搭今次的包機回港，需要在日本接受治療或隔離。【22:59】再有旅客落船，到櫃枱接受檢測。【22:43】早前有數人落船後完成檢疫上旅遊巴，但船公司隨即暫停落船，現時今晚要搭包機的港人未全部落船及上車。【22:30】6名首先上岸到埼玉縣隔離的港人，已經到達羽田機場。【22:05】衞生署等港府人員已經到達鑽石公主號外，準備為落船港人進行檢疫，如無身體不適，即可以進入旅遊巴，準備前往機場。羽田機場網站顯示，當地時間1時45分開出的包機，已經開始辦理登機手續。【21:39】鑽石公主號郵輪上的乘客陸續下船，碼頭上已有大型旅遊巴調動，準備接載下船乘客。入境處人員會為他們核對證件及身份，再幫他們檢查體溫、整理行李等，之後就安排他們上車。同一個家庭或可坐得比較近接近，陌生的乘客或需要隔行坐。現場所見，乘客下船後，仍需走一段距離，中途做核對及檢查等程序，才能登上旅遊巴。根據政府早前發給鑽石公主號港人乘客的信，乘搭包機的港人上機前會量體測，如有發燒或身體不適將不能登機。在機上，乘客需要全程戴上口罩，如要暫時脫下，脫下前及戴上後必須清潔雙手。回港之後，會即時從機場乘車前往臨時隔離檢疫中心，即火炭駿洋邨，接受14日檢疫。衞生署會安排進行病毒檢查，萬一檢測結果呈陽性，將會盡快安排入住醫院接受隔離治療。如滯日港人選擇不乘坐包機回港，在之後入境時仍然要按情況進入指定檢疫中心，隔離最長14日。【21:09】神戶大學醫學院感染症內科教授岩田健太郎，亦有在Youtube發布短片，並稱他在18日（周二）曾以災害派遣小組成員身份登上鑽石公主號，下午收到厚生勞動省通知要求他落船。他透露船內的情況連他也感到害怕，因一般應付疫症會設置患者與醫療人員出入的紅區，以及沒有受到病毒感染的綠區，但鑽石公主號上卻沒有。他又指有發燒的乘客自行找駐船醫生求醫，他也曾近距離遇見過患者，檢疫人員卻未特別留意。而檢疫人員和船員、醫療人員並不是全部都穿着防護衣物。岩田健太郎稱，船上情況比起2003年沙士及近年非洲爆發的伊波拉病毒都嚴峻。他曾經到中國及非洲視察沙士和伊波拉病毒爆發時的情況。【19:55】日本《共同社》引述岩手醫科大學教授櫻井滋指，他推測船上可能出現兩輪感染，第一輪是乘客之間的傳播，第二輪或是在隔離之後，透過船務員提供服務時傳播。傍晚時份陸續有大型旅遊巴駛入橫檳碼頭，入境處處長曾國衛亦在其中一部車上。(楊凱力攝)【19:22】保安局副局長區志光表示，名單上有350多香港人，50多人確診，30多人為緊密接觸者，但名單仍雖然最後確認。在這350多人之中，230個香港居民選擇乘搭包機回港，16個拒絕，其他人則未決定。區志光希望拒絕的港人回心轉意，未決定的人亦加快決定，並指出明天還會有包機回港。46個香港居民可以落船，另有6人在岸上隔離亦可以離開，即合共52名香港居民可以離開，當中有45人願意乘搭今晚包機，7人拒絕。今晚包機乘客全部為香港人入境事務處處長曾國衛表示，現在等待船公司準備好就能安排香港人落船，隨即會去機場，在機場有特殊通道，專門處理出入境程序。今晚包機全部是香港居民，並沒有內地及澳門居民。部份乘客料明天收到檢測結果曾國衛表示，日方檢測程序已經完成，只差公布結果即可離開，預計明日收到結果通知的人數會大增。曾又稱，有不願意搭包機的香港人表示，本身有機位可以回港，有部份人亦希望繼續日本行程。曾又稱，政府人員會留待整個行動完成才會離開日本。【18:15】根據日本媒體《NHK》報道，鑽石公主號今日再多79人確診，令確診人數增至621人，其中有68人沒有發燒症狀，另今日有443人經檢疫之後落船。至今有53名香港居民確診。【16:30】首班包機將於20日凌晨起飛中國駐日大使館發出通告，指經中國駐日本大使館、外交部駐香港公署、香港特別行政區政府有關部門緊密協調，特區政府將派包機撤離中國乘客前往香港。首架包機將於2月20日凌晨1:45（香港時間00:45）從東京羽田機場起飛。港府的包機，將會接數名澳門居民。中國駐日大使館以「中國同胞將乘包機返港」為題，有報道指包機將會接載內地人，但消息指部份傳媒誤解駐日使館的標題，包機只會接港澳人士，據悉，首班包機接載的全部為香港居民。《香港01》記者今早到接受港人確診者的千葉醫院，發現設施較簡陋，家屬指入院幾日，仍沒有任何藥物治療。↑↑2月19日鑽石公主號情況↑↑中國駐日本大使館公布包機時間。早上起陸續有乘客落船滯留在日本的鑽石公主號郵輪的乘客，今日結束隔離期，乘客早上起開始分批下船。日本當局先安排日本人離開，並有約10架巴士在碼頭附近停泊，供落船人士搭乘前往各大主要車站。當地時間早上11時，開始有完成隔離的日本乘客拖行李箱下船，他們大多搭乘的士或者私家車離開。在靠近郵輪及巴士附近，檢疫人員有穿全套的保護衣，不過乘客出來的通道外戒備的保安則只佩戴口罩。日本厚生勞動省早前表示，已經採集所有乘客的病毒檢測樣本，若結果呈陰性，健康無問題便可以下船；船公司方面則預計今日首批有約500人離船。下船的乘客可以直接回家，但需要繼續與檢疫人員保持聯絡。首架包機明日零時45分起飛鑽石公主號上共有352名香港居民，其中260人持特區護照，另外92人持外國護照。入境事務處處長曾國衞周二（18日）表示暫時計劃分兩班機將港人送返港，如有需要不排除多加一班。今早保安局局長李家超表示，政府考慮安排第三架包機赴日本。首架接載港人返港的包機將於周四（20日）本港時間凌晨零時45分起飛。早前食物及衛生局局長徐德義表示，隨包機返機人士需接受日本當局的新型冠狀病毒檢測，並呈陰性結果，另亦需接受本港衞生署人員健康篩查，包括量度體溫和問卷調查，確保沒有病徵才可上機，而返港後亦需要接受檢疫14日。↑↑2月24日鑽石公主號情況↑↑",
    "少时战疫成名,终成一代医圣！东汉末年爆发瘟疫死伤无数14岁的张仲景横空出世用良方救下全村人": "东汉末年,战乱频仍,瘟疫爆发(资料图片,摘自《艺文杂记》)张仲景(蒋兆和作)《伤寒杂病论》赤壁之战(资料图片)近日,中央指导组专家组成员中国工程院院士张伯礼在与主持人白岩松的对话中提到,在中国三千年的历史上,大大小小瘟疫大概有500多次,记载比较明确的,规模较大的有300多次。翻看过青岛大小村志几十部,几乎每一篇村志的开始都记录了古代瘟疫给人口繁衍造成的影响。回顾中国历史,我们将目光锁定在东汉末年,因为这个朝代战乱频仍,灾荒不断,雪上加霜的是,瘟疫流行,甚至有史书记载约有2000万人在这次瘟疫中死去。一个14岁的少年凭一己之力救下了全村人的性命,一战成名,并创作了《伤寒杂病论》,用良方遏制病毒蔓延,这个少年就是后来的医圣——张仲景。>>>“建安七子”五人死于瘟疫?“建安二十二年(公元217年),疠气流行,家家有僵尸之痛,室室有号泣之哀。或阖门而殪,或覆族而丧。”——曹植《说疫气》曹植描绘的是东汉末年疫病流行的惨状,那么,东汉末年瘟疫有多可怕?东汉末年短短三十年间,有明确记载的全国性大瘟疫共有十二次。建安七子之首王粲在《七哀诗》中也记载:“出门无所见,白骨蔽平原。路有饥妇人,抱子弃草间。”根据《晋书》和《三国志》记载,伤寒最盛时期在公元204年到219年这十几年间肆虐中原,长江以北的中原大地是重灾区,根据后世史学家统计,约有2000万人在这次瘟疫中死去。平民百姓死亡不计其数,上层人士同样难逃厄运。东汉末建安时期除曹氏父子之外的七位著名诗人,他们是:孔融、陈琳、王粲、徐干、阮瑀、应玚、刘桢。当曹丕还未称帝时,与“建安七子”中的好几位诗人建立了深厚的友情。然而孔融在公元208年因触怒曹操而被杀,阮瑀也于公元212年病逝。剩下的五人在建安二十二年中原地区的大瘟疫中全部染病而死。先是前文提到的王粲,在跟随曹操南征孙权的时候据传感染瘟疫病倒,于返回邺城途中不幸病逝。因王粲喜欢驴叫,曹丕、曹植两兄弟带领来宾还学起了驴叫,这就是著名的驴鸣送葬。后来又有人陆续去世。曹丕后来沉痛地回忆道:“昔年疾疫,亲故多摧其灾。徐、陈、应、刘一时俱逝,痛可言邪!”>>>14岁少年救了全村人的命“余宗族素多,向余二百,建安纪年以来,犹未十稔,其死亡者,三分有二,伤寒十居其七……《伤寒杂病论》合十六卷,虽未能尽愈诸病,庶可以见病知源,若能寻余所集,思过半矣。”——《伤寒杂病论》序通过叙述,我们可以得知人口锐减与伤寒等疫病关系重大。值得一提的是,在“汉末大瘟疫”之后,中国再也没有爆发过死亡人数上千万的瘟疫,下一次仅次于此次的大规模瘟疫则要到1000多年后的“明末大鼠疫”,一般的伤寒再也不是致死病。而这一切的功劳则要归功于被瘟疫“逼”出来的汉末“医圣”张仲景。张仲景生在南阳(今河南邓州)一个没落的官僚家庭,父亲张宗汉曾在朝廷做官。家里藏书很多,张仲景从小就阅读了许多典籍,尤其爱读医学书籍。张仲景一生传说很多,关于他少年一战成名的故事流传很广。在他14岁那年,一场瘟疫在宛城四处蔓延,灾难波及到张仲景家乡村庄,母亲染上瘟疫,一病不起,老族长派人去宛城里请张仲景远亲伯父张伯祖,他是一位受人爱戴的名医,然而彼时宛城瘟疫严重,张伯祖分身无术。面对死亡的威胁,14岁的张仲景从南阳伏牛山里采集和收购来一大车草药,随后又借来大水缸烧火煎药,请来族长和乡亲们,告诉大伙:“现在这场疫病,叫做伤寒,可以医治。喝一碗我的药汤,会立时见效。”开始大家都不相信,张仲景当即自己喝了一碗,并让母亲服用,老族长非常感动,招呼众人:“有药治病总比等死强。”没想到,全村人喝光草药后,有病的痊愈,无病的也起到了预防的作用。(《瘟疫大爆发时,一个14岁少年救了全村人的命》)当时的瘟疫被称为“伤寒”,和现如今的“伤寒”不同,代指一切外感病,如霍乱、痢疾、肺炎、流感等,传染性极强。有感于瘟疫给百姓带来的痛苦,张仲景后来辞官隐居,潜心研究古籍,寻找治疗伤寒的药方,在公元210年写成《伤寒杂病论》。书中记载了医治伤寒的119条药方,其中如葛根黄连汤、小柴胡汤等至今仍用于治疗风寒感冒。后人称赞《伤寒杂病论》“为众方之宗、群方之祖”,张仲景更被尊为“医圣”。本版文由半岛记者张文艳综合整理历史新说　赤壁之战曹操大败　还与瘟疫有关?瘟疫的破坏力到底有多大?从历史上的雅典瘟疫、黑死病、美洲瘟疫等都可以看出,有时国力大受影响,有时战争的结局被左右。在中国,三国时期著名的赤壁之战是耳熟能详、以少胜多的典范。对于赤壁之战曹操失败的原因,因为正史记载,算是“证据确凿”,不少史学家认为疫病在曹军流行,也是曹操失败的主要原因之一。先来翻看《三国志》中的几处相关记载:《三国志·吴书·吴主传》:“公(曹操)烧其余船引退,士卒饥疫,死者大半。”《三国志·郭嘉传》:“太祖(曹操)征荆州,还于巴丘,遇疾疫,烧船,叹曰‘郭奉孝在,不使孤至此’。”《三国志·魏书·蒋志传》:“时大军征荆州,遇疾疫。”这些记载中,都有疫病的字眼。疫病在战争中起到了多大的决定作用呢?厦门大学教授易中天说,“有人说《三国演义》七分实三分虚,但是唯独在赤壁之战这个问题上是七分虚,三分实,尤其是《三国志》中提到的‘时曹公军众已有疾病,初一交战,公军败退’,也就是曹操的军队已经得了疫病,一交战就败了,曹操就退到了乌江,现在湖北的洪湖市”。所以曹操打败仗的第一个原因和疫病有关,张作耀先生的《曹操评传》也持有这个观点,他认为曹军已经得了某一种严重的传染病,丧失了战斗力,再加上不习水战,料敌不周等原因,最终锁定了曹军失败的战局。《老沈一说》的主持人沈永鹏也说,因为东汉末年瘟疫爆发,赤壁之战发生在公元208年,时间也吻合。所以曹操写给孙权的一封信称“赤壁之役,值有疾病,孤烧船自退,横使周瑜虚获此名”(《三国志·周瑜传》)。他认为这跟张仲景的记录,曹丕的回忆相吻合,可信度较高。“不管曹操是不是后来给自己挣面子,曹军里面出现了重大疫情,这个应该是不争的事实”。最后,结合历史背景,我们做一下总结,曹操的军队以北方人为主,对于南方的气候、环境很不适应,再加上不习水战,晕船晕得厉害。身体虚弱,加上当时疫病横行,免疫力低下,染上瘟疫那就在所难免了。据说当时曹操处理因病去世的士兵尸体也不得当,“死的数量多了然后才开始点木柴火化。这样一来,一个士兵从病到死亡再到火化大约需要一个星期的时间,也导致瘟疫的传播”。\n正值跨年之际，新型冠状病毒感染的肺炎疫情来势汹汹。疫情就是命令，防控就是责任。面对疫情加快蔓延的严重形势，在以习近平同志为核心的党中央坚强领导下，各方力量联防联控，八方资源紧急支援...\n工信部鼓励基础电信企业面向贫困学生推出特惠流量包习近平总书记关切事｜高擎利剑驱疫魔 科研攻关助力湖北战“疫”记通风\"戴口罩\"饮用达原饮 悬壶济世吴又可奇方战瘟疫涉美CIA攻击组织对中国关键领域网络攻击，长达11年",
    "参与志警团半世纪- 地方- 大都会| 有故事的人| 星洲网Sin Chew Daily": "覃文新．79岁．北干那那人．北干那那市区志愿警卫团（RELA）顾问我从70年代参与志愿警卫团服务至今约50年，虽然目前已退休，但我仍关心家园的治安情况，担任北干那那市区志愿警卫团（RELA）顾问一职，同时也分别在北干那那圣德庙担任文书和天后宫担任总务，热心庙务。在退休前，我是北干那那市区志愿警卫团联委会主席及691分队的队长。我是在1941年出世于古来29哩的士年纳，当时仍处于战乱时期，随著家人先后搬迁到古来瑞林园丘、乌鲁槽新村及北干那那新村。从宽柔中学毕业后，我到新加坡一间相馆工作10年，回来后协助父亲打理家具店生意，后来从事建筑行业直到退休。我育有3女1男，如今子女们事业有成。回想参与志愿警卫团的日子，令我印象深刻的事件有很多，包括北干那那马来甘榜马朱拉亚发生大水灾时，有2名少年因为贪玩，乘坐小船出游结果失踪，于是我们参与搜救行动，幸好到隔日清晨，失踪的少年终于寻获。作为志愿警卫团队员，我们见证地方上发生的多件重大事件，并参与协助救灾工作，包括在2001年柔州发生大水灾时，埔莱山山洪爆发，严重土崩夺走6条人命，我们参与找寻死伤者；而北干那那非法移民扣留营在2001年时，发生一起轰动全国的骚乱事件，我们协助维持秩序。北干那那首个志愿警卫团是于70年代在宜兰峇株成立，执勤的范围包括北干那那整个新村和市区、沙哇路及玛朱拉亚，成立之初有多支队伍，队员包含三大种族。我想强调的是，作为志愿警卫团队员，我们并没有执法权，主要的角色就是协助警方，充当政府的耳目，协助救灾、维持交通秩序等工作。因此我们关心地方上的治安情况，但是要低调行动。",
    "捐赠公示（3月1日—2日接收情况）": "捐  赠  公  示（3月1日―2日接收情况）捐款接收情况：中国农业发展银行鸡西市分行20000.00元鸡西市鸿兴建筑工程有限公司2000.00元鸡西龙唐供热有限公司（110人）21420.00元鸡西市财政局（69人）7850.00元鸡西市煤炭生产安全管理局（58人）6600.00元鸡西市口腔医院职工（非党49人）5450.00元市委办公室非党群众（32人）5100.00元（刘思红2000.00元，赵淑琴200.00元，罗永先200.00元，冷志杰100.00元，朱洪100.00元，雒妍100.00元，宿百明100.00元，吴圣含100.00元，王田100.00元，李增东100.00元，孙海云100.00元，郑军100.00元，王若红100.00元，王丽红100.00元，赵淑梅100.00元，马海波100.00元，林志成100.00元，李文福100.00元，郭雷100.00元，李富100.00元，于雷100.00元，孙红军100.00元，王迪100.00元，孙宝岳100.00元，兰凤安100.00元，张欣100.00元，曲丽100.00元，王冬梅100.00元，穆佳盈50.00元，吕连英50.00元，陶蕾50.00元，高丽姿50.00元）鸡西市保障性安居工程建设办公室（40人）4250.00元（陈茂恒300.00元，秦四凤300.00元，赵红丽300.00元，赵玉岷100.00元，王修纯100.00元，尤伟华100.00元，于烁100.00元，刘景新100.00元，汪静娴100.00元，王冰涛100.00元，陶玉杰100.00元，樊迪100.00元，张维瑞100.00元，王波100.00元，李瑶100.00元，薛虎城100.00元，刘吉玲100.00元，郭庆峰100.00元，孙英花100.00元，宋健100.00元，邱天凤100.00元，姚双友100.00元，董元红100.00元，范智程100.00元，吕恒100.00元，江正世100.00元，孙凤强100.00元，屈乐忠100.00元，彭奎英100.00元，陈洪杰100.00元，王斯博100.00元，张书璐100.00元，宫玺100.00元，逯光秀50.00元，李梦姣50.00元，安军50.00元，赵薇50.00元，于智博50.00元，于宇翔50.00元，梁冰50.00元）鸡西市房地产开发建设公司(23人）3620.00元鸡西市税务局（21人）3300.00元鸡西市工信局非党人员（20人）1900.00元鸡西市统计局非党职工（10人）1600.00元（孙杨200.00元，王海臣200.00元，丁丹200.00元，丁传杰200.00元，郭顺吉200.00元，宫艳丽200.00元，王艳玲100.00元，王楠100.00元，王春慧100.00元，李雪军100.00元）鸡西市殡葬事务服务中心退休职工（12人）1200.00元（黄金友100.00元，李梅子100.00元，韩丽娜100.00元，丛培艳100.00元，董丽波100.00元，李晶100.00元，艾亚丽100.00元，卜俊敏100.00元，于脉平100.00元，王立国100.00元，陈秀清100.00元，李景100.00元）鸡西市人民代表大会常务委员会（9人）1100.00元  鸡西市工商局市场管理中心全体职工1000.00元王克之1000.00元  （关红艳、陈平、姜进辉、项薇）700.00元   张  玲500.00元  （谢雨辰、谢沐希）100.00元  刘丽娟100.00元卓  昊100.00元  王春华100.00元  陶俊友100.00元潘荣贵100.00元  马  智100.00元  雒发柱100.00元吕红军100.00元  贾坤平100.00元  韩  静100.00元李相勇100.00元  褚若伸（科学技术局）100.00元朱金龙50.00元  朱  麟50.00元  张文轩50.00元  申治珉50.00元  雒一山50.00元  郭  晶50.00元车  慧50.00元  曹琪婧50.00元  罗小凤0.10元爱心人士（6人）1000.00元物资接收情况：北京-鸡西一家亲捐赠一次性医用口罩3801只，折算金额11403.00元；捐赠隔离衣613套，折算金额42910.00元。王俊斌定向捐赠（市中医院）一次性医用外科口罩5000只，折算金额30500.00元。两会物资已经及时转交市防疫指挥部物资保障组，用于一线防疫急需。1.市慈善总会接收捐赠信息接收捐赠户名：鸡西市慈善总会账号：31060120003000004开户行：龙江银行鸡西广益支行联系人及联系电话：范璐莹   18646774677王  娜   18646776263杨  莹   155617330772.市红十字会接收捐赠信息接收捐赠户名：鸡西市红十字会账号：0907020109264024169开户行：工商银行鸡西市和平支行办公地址：鸡西市热力公司8层市红十字会杨海岚   15946729792李  强   15045782078马海辉   13359898902办公电话  0467-2356112捐款时请注明“抗击疫情”。请爱心单位、企业、组织及爱心人士捐款后务必将汇款回执保存，以便开具捐赠发票。友情提示：凡捐赠者请尽量留下联系方式方便日后开取发票。 \r\n$(function(){\r\n  function isMobile(){\r\n    var u = navigator.userAgent.toLowerCase();\r\n    var result = undefined;\r\n    if(u.indexOf('android') != -1){\r\n        result = \"android\";\r\n    } else if(u.indexOf('ipod') != -1 || u.indexOf('iphone') != -1 || u.indexOf('ucweb') != -1 || u.indexOf('mobile') != -1){\r\n        result = \"iphone\";\r\n    }\r\n    return result;\r\n}\r\n  var mobile = isMobile();\r\n  if(mobile){\r\n               $(\".img_insert\").css(\"display\",\"block\");\r\n               $(\".img_insert\").css(\"width\",\"100%\");\r\n               $(\".img_insert\").css(\"height\",\"100%\");\r\n }\r\n});\r\n市慈善总会、市红十字会捐款二维码\r\n$(function(){\r\n  function isMobile(){\r\n    var u = navigator.userAgent.toLowerCase();\r\n    var result = undefined;\r\n    if(u.indexOf('android') != -1){\r\n        result = \"android\";\r\n    } else if(u.indexOf('ipod') != -1 || u.indexOf('iphone') != -1 || u.indexOf('ucweb') != -1 || u.indexOf('mobile') != -1){\r\n        result = \"iphone\";\r\n    }\r\n    return result;\r\n}\r\n  var mobile = isMobile();\r\n  if(mobile){\r\n               $(\".img_insert\").css(\"display\",\"block\");\r\n               $(\".img_insert\").css(\"width\",\"100%\");\r\n               $(\".img_insert\").css(\"height\",\"100%\");\r\n }\r\n});\r\n",
    "杏花薄情？古代哪些诗人坏了“杏”名？": "东风解冻，散而为雨。如果说立春是春天的第一乐章“奏鸣曲”，雨水就是春天的第二乐章“变奏曲”。随着这一反映降水现象的节气来临，春雨飘然而来，随风潜入夜，润物细无声。杏，也洋洋洒洒地立在这充满诗意的雨水中。她之洵美、她之功用、她之独特，都随着那雨水二候的花信风（一候菜花、二候杏花、三候李花），向我们扬起了青春逼人的笑脸。我们的心儿，早已沉醉在春风清朗的时光中。姣容三变的娇艳之花“沾衣欲湿杏花雨，吹面不寒杨柳风。”杏花，绽放在淅淅沥沥的春雨中，娇美在南宋诗人僧志南的诗里。杏花和雨，静静地依偎，轻轻地飘飞。南北朝时期文学家庾信也用《杏花诗》表达了对杏花的喜爱：“春色方盈野，枝枝绽翠英。依稀映村坞，烂漫开山城。好折待宾客，金盘衬红琼。”杏花一般有三种颜色，初开时红，盛开时粉，将落时白。庾信用“红琼”来形容杏花初开时红润如玉的娇羞模样，令人忍不住心生疼爱。然而，让人没有想到的是，这首本意赞美杏花的诗，后来却成了非议杏花的源头。因“红琼”初起、“姣容三变”，杏花被人歪曲为薄情多变的花，甚至成为“妓者”“艳客”的代名词。晚唐诗人薛能是第一个破坏杏花形象的人，他写的《杏花》把杏花比喻成轻佻风流的青楼女子：“活色生香第一流，手中移得近青楼。谁知艳性终相负，乱向春风笑不休。”杏花的节操由此碎了一地。宋代以后，杏花更是被文人恶评。先是一些人发挥想象，把杏花用到美女的肤色上，“云随碧玉歌声转，雪绕红琼舞袖回”；继而变成青楼里的场景：“美酒一杯花影腻，邀客醉，红琼共作熏熏媚。”更有甚者，把南宋诗人叶绍翁的《游园不值》曲解，“应怜屐齿印苍苔，小扣柴扉久不开。春色满园关不住，一枝红杏出墙来。”本是描写大好春色的，却被“简化”成“红杏出墙”，意思全变。这种对杏花的非议一直持续到清代，李渔也说：“树性淫者，莫过于杏。”杏树还被扣上了“风流树”的帽子。好在，无论非议如何，杏，始终有坚定不移的支持者。金末文学家元好问（1190年-1257年）就是一生咏杏、爱杏的代表人物，他写了许多与杏花相关的诗。他留下的作品中，咏杏的多达35首，另有十几处提及杏。在他的笔下，既有对杏花娇艳欲滴的形态不可抑制之喜爱的，如“袅袅纤条映酒船，绿娇红小不胜怜”“太一仙舟云锦里，新郎走马杏园红”；也有借杏花绚烂短暂的花期感叹功名抱负之失落和人生之沧桑变幻的，如“纷纷红紫不胜稠，争得春光竞出头”“一树杏花春寂寞，恶风吹折五更心”；更有借花开花落的变迁抒发宗国破灭之后无可复制的故国之情的，如“荒村此日肠堪断，回首梁园是梦中”“荒蹊明日知谁到，凭仗诗翁为少留”等。元好问被人称为“咏杏诗词史上首屈一指的大家”，足见其杏花诗影响之大。值得一提的还有北宋工部尚书宋祁的《玉楼春·春景》：“东城渐觉风光好，彀皱波纹迎客棹。绿杨烟外晓寒轻，红杏枝头春意闹。浮生长恨欢娱少，肯爱千金轻一笑？为君持酒劝斜阳，且向花间留晚照。”凭一句“红杏枝头春意闹”，宋祁得了“红杏尚书”的雅号。近代美学家王国维也喜欢宋祁这首诗，他在《人间词话》中这样评价：“着一‘闹’字，而境界全出。”是啊，看那枝头红杏，像一群生得好看、又有点害羞、还有点活泼的小女孩。一个拟人化的“闹”，画龙点睛一般，将杏花“点”活。▍（明）沈周《杏林飞燕图》福泽千年的杏坛杏林早在被各种议论包围之前，杏就有很大影响力了。作为蔷薇科杏属乔木，杏是阳性树种，深根性、结果早、盛果期长，她喜爱阳光、耐得住干旱与风寒、适应能力强，寿命可达百年以上。在中国，杏的栽培史最少有3000年，古代常常“一色杏花三十里”，栽培数量多、范围广。春秋时期齐国经济学家、政治家﹑思想家管仲（约公元前723年-公元前645年）早就给予了杏肯定的评价，《管子》中说：“五沃之土，其木宜杏”，五沃，或赤、或青、或黄、或白、或黑，有广泛宽大之意。后来的孔子(公元前551年―公元前479年)又将杏的影响进一步发挥。据《庄子》记载：“孔子游于缁帏之林，休坐乎杏坛之上。弟子读书，孔子弦歌鼓琴。”孔子坐在杏坛上，为学生讲学、授课，“杏坛”由此成为教育圣地的代名词。不过，根据西晋史学家司马彪的注释，杏坛只是指“泽中高处也”，不一定种有杏树或者跟杏有关。明末清初经学家顾炎武也认为《庄子》中凡是讲孔子的，采用的都是寓言写法，杏坛不必实有其地。不过，在山东省曲阜市孔庙的大成殿前，还是有一个杏坛，相传是孔子讲学之处。当然，那是后人为了纪念孔子杏坛讲学而建。宋代以前此处只有大成殿，天圣二年（1024年），孔子45代孙孔道辅监修孔庙时，在正殿旧址“除地为坛，环植以杏，名曰杏坛”。金、元、明、清各代都有扩建或重修。杏坛方亭重檐，黄瓦朱柱，十字结脊，亭四周遍植杏树，孔子后裔60代衍圣公《题杏坛》云：“鲁城遗迹已成空，点瑟回琴想象中。独有杏坛春意早，年年花发旧时红”。▍（清）焦秉贞 《孔子圣迹图·杏坛礼乐》而孔庙前的杏坛是否确为孔子开坛讲学之处，并不重要了，重要的是“杏坛”作为中国教育之代名词的传承意义。在孔子去世约七百年以后，杏的影响再次被一个人放大，这个人就是东汉建安时期医药学家董奉（公元220年-280年）。董奉少年学医，信奉道教，年轻时曾任小吏，不久归隐。某次途经庐山，看到当地人因战争而贫病交加，十分同情，便在山上行医。他根据当地的地理、气候条件，提倡当地人在荒山坡上种植杏树以救荒致富，并把种植技术传授给他们。可是，刚开始很多人对这位“游医郎中”的建议持怀疑态度，并不实行。于是，董奉便定下规矩：看病不收费用，只要重病愈者在山中栽杏5株、轻病愈者栽杏1株即可。由于他医术高明、医德高尚，远近患者纷纷前来求治，数年之间就种植了万余株杏树。十年种了十万多棵，杏的果实成熟时，董奉又建一草仓储存杏果，并做出新规定：需要杏果的人，可用稻谷自行交换。董奉告知大家食杏禁忌，并回收杏仁，交换得来的稻谷，除去维持生活必需，其余的也用来救济贫民。据说，每年有2至3万人得到董奉的救济。东晋道教学者、医药学家葛洪的《神仙传》把董奉的事迹记载得详细：“君异居山为人治病不取钱，使人重病愈者，使栽杏五株，轻者一株，如此十年，计得十万余株，郁然成林……”此后，“杏林”成为中医的别称，医者以“杏林中人”自居，人们以“杏林春秋”来展示中医药历史，以“杏林佳话”来表达与中医药有关的趣谈故事，以“杏林春暖”“誉满杏林”来称颂品高术精的医家。董奉更是被誉为“杏林始祖”，与当时谯郡的华佗、南阳的张仲景并称“建安三神医”。杏，早已在那一片杏林中，伴着悠然飘过的流金岁月里，出落成自己喜欢的模样。常被忽视的杏仁之忌更让杏不会被更深侵犯的是：她有毒。杏有毒的部位主要是果实和核仁。对于她的果实，中国历代医家陆续汇集而成的医药学著作《名医别录》说：“（实）酸、热，有小毒。生食多伤筋骨。”春秋战国时期医药学家扁鹊说：“多食动宿疾，令人目盲、须眉落。”宋代医药学家寇宗奭说：“小儿多食，致疮痈膈热。”“多食，生痰热，昏精神。产妇尤忌之。”她的核仁苦而冷利，主要有毒成分为苦杏仁甙，毒性比果实大，若一个核仁中有两个仁的，更是大毒，“两仁者杀人，可以毒狗。”杏仁中毒的潜伏期一般为1至2小时，初期一般表现为口苦涩、流口水、头晕、头痛、恶心、呕吐、四肢无力，继而出现心跳加速、呼吸困难、四肢肢端麻痹，严重时四肢冰凉、昏迷惊厥，甚至出现尖叫，可从中毒者口中嗅闻到杏仁的苦味，最终意识丧失、全身阵发性痉挛、呼吸麻痹而死亡。儿童一次吃杏仁数粒至20粒、成人吃40至60粒可发生中毒、死亡，儿童中毒死亡率较高。这可能有点让人难以理解和接受，特别是在现代人眼里，杏仁是一种休闲美食，市场上到处有售，怎么可能有毒呢？其实，真正可以做零食食用的杏仁，只是巴旦杏的核仁。巴旦杏甘、平、温，无毒，明代医药学家李时珍把巴旦杏描绘得很清楚：“树如杏而叶差小，实亦小而肉薄。其核如梅核，壳薄而仁甘美。点茶食之，味如榛子。西人以充方物。”杏的毒，很好地保护了自己，也理所当然地被《名医别录》列为下品，“下品为佐、使，主治病以应地，多毒，不可久服”，可除寒热邪气，破积聚，愈疾。作为下品，杏也幸运，她在那一片杏林中，得到董奉的陪伴和善待。董奉深懂杏的毒，故讲究炮制。后来医药学家记载的杏仁炮制方法，都汲取了董奉医案中的精华。例如，南朝宋齐梁时期医药学家陶弘景说：“凡用杏仁，以汤浸去皮尖，炒黄。或用面麸炒过。”南朝宋时期医药学家雷斅说：“凡用，以汤浸去皮尖。每斤入白火石一斤，乌豆三合，以东流水同煮，从巳至午，取出晒干用。”董奉把杏的美发扬光大。他用杏果“去冷热毒”，用杏叶治“人卒肿满”，用杏枝治“堕伤”，用杏仁“消心烦，除肺热，利胸膈气逆，润大肠气秘。”杏，便是处处有，处处有用的。而且，她的用途里，还有有趣的一面，即她的根可以解她的仁中毒，李时珍说：“食杏仁多，致迷乱将死，切碎煎汤服。即解。”这样的趣味，让杏竟隐约透出了一分俏皮。杏，也是甜美可爱的，难怪她也叫“甜梅”，除了与梅有几分相似之外，还取了“甜美”的谐音啊。“万树江边杏，新开一夜风。满园深浅色，照在碧波中。”杏，总是昂扬在脉脉春风中。真是的，美都美不够，还管它什么“非议”呢？杏，让美来得更猛烈些吧。(责编：沈沣)",
    "器官移植产业抬头习近平面临生死抉择": "The resource you are looking for could not be found!It could have been removed, had its name changed, or is temporarily unavailable.Please review the URL and make sure that it is spelled correctly.",
    "海南周刊| 马来西亚琼籍社团守护乡情活态传承海南文化-新闻中心": "马来西亚森美兰琼州会馆已有百余年历史。 龙登坤 摄文\\海南周刊特约撰稿 郑翔鹏在马来西亚森美兰州有一座古色古香的海南传统祠庙建筑，它屹立在该州首府芙蓉市的皇家山上，俯瞰着这个古老又繁华的南洋山城。这是森美兰海南会馆的旧馆宇，由早年漂洋过海的老侨民按照海南祠庙的样式，建筑了这处维系乡情与照顾同乡的会所，把对家乡的怀念永远留在这个美丽的半岛上，该会所最初命名为琼州会馆，从清光绪二十八年(1902年)至今，已走过了118个春秋。上世纪70年代，由于会务需求，乡亲们在原琼州会馆后又筹建了三楼层的新馆宇，原本的祠庙建筑继续供奉着海南携来的神明香火，新旧馆宇并存形成了现今森美兰海南会馆的格局。时光的齿轮滚滚前进，当年新落成的馆厦也布满了岁月的痕迹，百年的庙堂也历经维修。不变的是会馆依旧是当地琼籍华裔的精神家园，传统建筑仍然保存着原乡风貌。来自海南的乡音、习俗和文化，经过一代又一代传承至今，从会馆打造到各种文教与民俗活动，都贯穿一份厚重的乡情，这是海外琼籍社团对海南文化长期守护的缩影。开班教乡音留住祖宗之言“侬，我，汝，伊……”一阵阵的海南话读书声从森美兰海南会馆传出，二十多位学员跟着老师一字一顿地念着海南话的人称代词。元宵节刚过不久，森美兰海南会馆的海南语会话班就马不停蹄地开课了。负责教学的李宽荣老师系原马来亚大学教育系讲师，退休后又在芙蓉中华独立中学担任校长，他表示，由于马来西亚华人社群中海南人占少数，海南话处于弱势语言。近年，马来西亚海南会馆联合会有感于海南方言包括在祖籍地海南在内都有衰微的势头，而乡音承载了浓浓的乡情，在林秋雅总会长的呼吁下，发起了“留住乡音”的系列活动。森美兰海南会馆除了响应海南乡音歌唱比赛和才艺比赛等全马性的活动外，于2018年8月重新办起海南语会话班，现在已连续第二次开班!“教学着重训练特殊发音与使用拼音工具!”李宽荣总结了之前的海南话教学经验，他认为，课程主要是让学员掌握海南话的发音技巧、语调和常用句式，在课堂上鼓励学员举一反三组织对话。他表示，虽然拥有多年教学经验，但教授海南话仍然在探索中，由于没有合适的教材，他只好结合实际教学需求，自己编写简易教材。不仅如此，他还给每一位学员一本标注海南话拼音的词汇集，这是他通过翻阅海南话字典，选择出常用的词汇并分门别类编排出来的，以便学员平时自行查阅词汇集，在生活中多讲多积累。王俊寰是本期海南语会话班的成员之一，今年24岁的他刚大学毕业，由于双亲不太会讲海南话，又没有与祖父母住在一起，身为海南人的他在成长过程中没有太多机会接触到海南话。得知会馆开班海南话班后，他第一时间报名并表现出积极的学习状态，弥补不识乡音的遗憾。“报名学习的都是不谙海南话的海南乡亲。”会馆康乐组主任王金兰介绍，不少乡亲希望透过该课程拾起本籍贯的语言，在课下也向会馆里会海南话的乡亲请教。日久他乡作故乡，早已落地生根的琼籍华裔还是不舍放弃祖宗言，顽强地“弹奏”来自原乡的音符。在练书法的海南籍孩子。龙登坤 摄年节有俗例延续籍贯传统海南会馆的旧馆宇维持着原乡带来的神祇信仰，主要是庇佑先民渡海南下的海神，例如天后圣母、水尾圣娘和108兄弟公，在这些神祇的神诞，会馆理事和乡亲们都郑重地组织祭典，用海南话行献祭仪式，延续古老的祭祀文化。“水尾圣娘神诞也是会馆举办一年一度馆庆的日子!”会馆副总务符允通介绍。可见，传统的信仰习俗与乡团会务的密切联系。该会馆主席陈川正观察到每个农历初一和十五的上午是乡亲们到会馆祈福最密集的时间，为了给乡亲们搭建更好的联谊平台，他在每个农历月份的这两日中午推出“婆祖平安斋”，向前来的乡亲和香客免费提供斋菜斋饭。“婆祖是海南人对女神亲切的叫法，平安斋的斋菜糕点由乡亲自愿准备来会馆与大家分享!”陈川正表示，提供斋饭的活动延长了乡亲们在会馆逗留的时间，既增进乡谊，也邀请各籍贯乃至不同种族的各界人士走进海南会馆，让更多人了解海南人的历史文化。今年元宵节，森美兰海南会馆除了举办挥春(春联书法)比赛，也组织了一场海南传统的祈福仪式，即海南道教进表科仪。“海南道教科仪音乐”和“海南斋戏”是海南省的国家级非物质文化遗产，难得的是海外依然有传承的火种。上元期间祭祀祈福是古老的传统习俗，据说西汉时期汉武帝就定于正月十五祭祀“太一”。“咏彻琼章夜向阑，天移星斗下人间”是南宋词人张孝祥对当时元宵节祈福场面的描述，在华人农历新年传统中，“上元设醮”具有悠久的历史。明代成书的《琼台志》是海南所存最完整和最早的一部志书，该志《风俗·节序》中载：“(元旦)六日后，各坊或用道士设醮……村落各作上元道场…祝圣寿、祈年丰斋。”可见，上元期间设醮祈福的活动至晚在明代已在海南成为俗例，此风俗亦延续至今，海南把进表、禳星、送船和开印等道教仪式合称为“春斋”，皆属于祈愿来年顺遂的年俗活动。马来亚大学中文系讲师严家建是当地唯一通晓海南科仪的道士，在会馆的力邀下主持海南进表祈福科仪。为了马来西亚海南科仪的传承，他带着非海南籍贯且不会海南话的徒弟们练唱。“恭喜发财!身体硬朗!”在大家互道海南话的新年祝福声中，一场庄严又具有“海南味”的祈福仪式告于圆满。乡亲们在海南会馆前，以马来西亚华人传统“捞生”庆祝农历新年。 龙登坤 摄礼堂变餐馆推广海南文化在会馆上世纪70年代落成的礼堂内，“传承海南文化从我们开始”几个书法字被会馆郑重地张贴在显眼的墙壁上。各类南洋的海南美食在档口一字排开，有海南鸡饭、海南鸡扒、海南咖啡、海南面包、海南炒面等等，有些是从海南带来的饮食文化，有些则是海南人在南洋的创意料理。“我们招揽各类海南美食的摊主到会馆经营，开办海南人传统的咖啡店，弘扬海南美食文化也促进同乡就业!”该会馆主席陈川正表示，咖啡店曾是马来西亚海南人的传统行业，因此不少以“海南”为名的食物成为马来西亚的餐饮金字招牌。为了传承海南人的餐饮文化，会馆组织副主席刘扬梗教授海南菜肴的课程。现在直接利用平时闲置的礼堂改造成海南美食中心。果不其然，开业没多久就吸引到了各地的食客慕名而来。“咖啡乌一盅!”不绝于耳的海南话传菜声，如同时光机把人带到了先辈们辛苦创业的场景，也让乡亲找到了一处相聚与重温乡情的空间。这一创新的理念，活化了会馆的历史建筑空间，让寂静的百年乡团焕发生机。除了让访客从舌尖上体验海南饮食文化，会馆也没有让墙壁和空地闲下来。在礼堂入口，巨大的咖啡杯雕塑吸引游人拍照，在这个象征海南人传统行业的雕塑上别出心裁地印着“居安思危”四字，在提醒着乡亲们，祖先的基业与文化传承不易!在庭院外墙，几幅鲜艳的壁画吸引游人合影留念，其中有曾经风靡全马的森州琼剧团剧照和海南的“天涯海角”风光图。“海南山鹧鸪是海南岛的特有物种，也是中国国家一级保护动物……”陈川正向笔者介绍这幅“天涯海角”的沙滩上还绘着海南特有的几种鸟类，向乡亲与游人展示祖籍地海南的自然风光!走进森美兰海南会馆，一面墙、一个转角都在讲述海南故事：通过壁画把曾经鼎盛的森州琼剧团记忆长留会馆;百年馆宇文物陈设不改，梁架彩绘风貌依旧;礼堂打造的咖啡店收罗海南人传承和创造的“名吃”，成为见证海南人在南洋落地生根的美食文化活化石。经过这番打造，森美兰海南会馆俨然是一处海南文化的活态展示馆。无论身在何方，族群记忆与籍贯文化都标记着曾经的来处，也激励后人面向未来努力拼搏。打开近年来该会馆的活动简报，从办海南语会话班到举办海南音乐汇演;从教授海南菜肴到开设海南美食中心;从传承信仰习俗到重现海南进表科仪……每一处细节都体现着这处百年乡团对海南文化精心的呵护与弘扬，无不体现了作为海外乡团对传承籍贯文化的责任与担当。原标题：马来西亚琼籍社团守护乡情 活态传承海南文化南海网微信公众号南海网手机客户端南海网微信小程序南海网微博海南文体海南周刊 | 黄灯笼辣椒：非“海南生”的海南特产\n\r\n海南文体\r\n 海南招商引才网-欢迎全世界投资者和人才来到海南\n\r\n招商引资\r\n 观海潮|垃圾分类微信小程序 海南可以有\n\r\n椰视频\r\n 三亚大小洞天发布十大主题旅游产品 海南人有优惠\n\r\n旅游\r\n 北京“最美公租房”完工\n\r\n产业\r\n 海口等16城机动车检验标志电子化试点启动 \n\r\n汽车\r\n 国际媒体坚信：中国经济前景依然光明\n\r\n财经\r\n 海南互联网产业4月份系列大招商活动成都站启幕\n\r\n创客\r\n 热心公益 平常心购彩 海口购彩者领走大乐透721万元\n\r\n彩票\r\n 南海网专题：坚决打赢疫情防控阻击战\n\r\n健康\r\n “用画发声，为爱前行”绘画作品征集活动正式启动\n\r\n教育\r\n “碧桂园杯”第二届中国(海南)民歌盛典\n\r\n活动\r\n ",
    "上市仅10个月腾讯手游《云梦四时歌》国服将停运": "原标题：上市仅10个月 腾讯手游《云梦四时歌》国服将停运    来源：快科技2月28日，腾讯运营手游《云梦四时歌》发布停运公告：应研发团队需求，经过双方友好协商，我们遗憾地宣布：腾讯将于2020年4月28日11点正式停止《云梦四时歌》在中国大陆地区的运营。根据停运安排，2020年2月28日11点，停止游戏充值和新用户注册，停止游戏下载。2020年3月中下旬，上线补偿活动：玩家可领取《圣斗士星矢》、《魔法门之英雄无敌》这两款游戏的高价值礼包，并根据个人历史累计充值金额，获取相应价值的高额补偿（包括稀有卡牌、钻石、宝物等）。2020年4月28日11点，正式停止游戏运营，关闭游戏服务器，玩家无法登陆游戏。游戏服务器关闭后，游戏内的所有帐号数据及角色资料等信息将被全部清空。从微博互动得知，后续完美世界会自己发行上市，但涉及到不同运营商，账号是无法保留的。据了解，《云梦四时歌》是由完美世界游戏研发、腾讯游戏代理发行的一款一中国传统狐妖文化为背景，融合志怪神话的新唐风妖系3D卡牌回合制手游。2019年5月21日正式开放，到目前还不到10个月。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "六大维度首次揭秘资金布局！全球恐慌！A股再遭百点打击，成交连续破万亿，大A股3月能否独善其身？ | 每经网": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2020-02-29 15:49:13\n          \n\n            每经记者 王海慜 何剑岭 王砚丹 杨建 聂虹    每经编辑 叶峰 何小桃    \n          据国家统计局最新数据显示，2020年2月份，受新冠肺炎疫情冲击，中国采购经理指数明显回落，但随着党中央、国务院统筹推进疫情防控和经济社会发展，目前企业复工率回升较快，生产经营活动正有序恢复。截至2月25日，全国采购经理调查企业中，大中型企业复工率为78.9%，其中大中型制造业企业达到85.6%。昨日晚间欧美股市开盘再次出现暴跌，其中道指盘中跌逾千点，美油一度跌逾6%，国际金价跌破1600美元关口，尽管今晨美股上演强势反转，但市场仍然担心疫情对全球经济造成的打击。而昨日，受隔夜欧美股市拖累，A股三大股指再次集体回调，沪指收盘更是大跌逾百点！创业板指跌5.70%，两市超3500只个股下跌，跌停个股超250家，科技股集体大跌。众所周知，任何一轮行情都离不开资金的推动，个股的涨跌同样与主力资金进出直接相关，这一切的真相都蕴藏在数据里面！为此我们从六个最重要的数据维度，为你揭秘市场的方向和机会。1、北向资金北向资金的先知先觉，已被市场予以了多次证实，比如在上周五北向资金已现净流出，精准逃顶。看清楚这些机构的动向，更能让我们心中有底。2、龙虎榜游资的活跃程度往往与市场正相关，而关注胜率更高的游资，说不定真能惊喜连连。3、主力资金流向主力资金一般为大机构掌控，对个股和板块影响都十分重大，主力资金的流入流出直接影响着个股的涨跌，板块的轮动。4、高管增持高管、重要股东增持上市公司股票能释放积极信号，有助于稳定市场情绪。5、大宗交易大宗交易市场由于点对点属性，且单笔成交金额往往较大，成交活跃度与折溢价率等指标历来被投资者视为判断多空双方博弈程度的重要参考。6、基金动向机构投资者是资本市场的最重要参与者，其中公募基金是A股最大的机构投资者，它们的投资动向无疑是市场上的“风向标”。锂电池概念最受北向资金偏爱北向资金的先知先觉，已被市场予以了多次证实，比如在上周五北向资金已现净流出，精准逃顶。看清楚这些机构的动向，更能让我们心中有底。从最近几年北向资金的表现来看，外资对A股的一些大盘蓝筹显示出了较强的偏好。不过数据显示，随着A股各类主题投资的涌现，今年2月，北向资金也频繁现身龙虎榜。据Choice数据统计，截至2月28日，今年2月深股通专用席位龙虎榜累计买入金额为175.6亿元，沪股通专用席位龙虎榜累计买入金额为48.34亿元，两者合计223.9亿元。这一规模比机构专用席位少了40多亿元，并且远超各游资营业部。相比之下，去年1-3月，北向资金龙虎榜累计买入金额只有118.5亿元。另外，今年2月，北向资金的龙虎榜买入次数为305次，而去年一季度北向资金的龙虎榜买入次数为259次。不过，龙虎榜买入金额规模与北向资金接近的机构专用席位，今年2月的龙虎榜买入次数却高达667次，这显示北向资金的交易频率要明显低于国内机构。另据Choice数据统计，2月以来，现身龙虎榜的北向资金曾买入182只A股，而这些个股所涉及的概念较多，例如2月北向资金龙虎榜买入次数居前的海王生物、奥美医疗、亚太药业、红日药业等都属于疫情概念。不过从龙虎榜买入净额来看，2月来北向资金对这些疫情概念股总体以净卖出为主。相比之下，2月北向资金龙虎榜买入净额排名前三甲的宁德时代、天齐锂业、赣锋锂业均为锂电池概念股，其中北向资金对宁德时代的龙虎榜买入净额达18.3亿元。本周全球各主要股指纷纷大跌，数据显示，本周北向资金罕见地出现连续5天净流出，合计单周净流出293.4亿元，其中在市场普涨的2月24日，北向资金净流出87亿元，而在A股单日出现大跌的2月26日、2月28日，北向资金的单日流出规模分别为67.27亿元、51.37亿元。据Choice数据统计，本周来（2月24日-28日）北向资金减持了799只A股，其中减持幅度较大的A股包括三六零、风语筑、横店影视、中铝国际、东方雨虹、永冠新材、桐昆股份、金石资源、鸣志电器、韦尔股份、盛屯矿业、永鼎股份、科达股份、中科创达、傲农生物等。不过与此同时，本周北向资金也逆势增持了490只A股，其中增持幅度较大的A股包括赛腾股份、上海新阳、世嘉科技、安洁科技、精测电子、士兰微、强力新材、扬杰科技、邮储银行、华西股份、花园生物等，而本周北向资金对这些公司的持股比例都增长了１倍以上。值得一提的是，在蓝筹股集中的沪深300成分股中，本周北向资金主要减持的个股包括三六零、东方雨虹、韦尔股份、赣锋锂业、工业富联、京东方A、上海机场、科大讯飞、中航沈飞、汇川技术、欧派家居、中兴通讯等，而本周北向资金主要增持的个股为中国卫通、同花顺、恒生电子、财通证券、中科曙光、新和成、长安汽车等。投资者可关注本周北向资金大幅增仓的赛腾股份、上海新阳、世嘉科技、安洁科技、精测电子、士兰微、强力新材、扬杰科技、邮储银行、华西股份、花园生物等。实力游资打板胜率竟高达85%游资的活跃程度往往与市场正相关，而关注胜率更高的游资，说不定真能惊喜连连。今年2月以来，虽然有新冠疫情的扰动，但A股市场热度却明显提升，最近沪深两市已经连续多日成交额过万亿，而以半导体、5G、云计算、医药等为代表的科技股板块近期俨然已经走出了局部牛市。据统计，本月内，曾拉出过涨停板的个股数量近1300只，而拉出过2个涨停板的个股数量则接近600只。在涨停板个股刷频的背后，一些“实力游资”所在的券商营业部则频繁出现在龙虎榜上。另外，一些营业部的上榜次数虽然不多，但打板牛股的命中率却很高。最近一段时间，A股市场的热点层出不穷，与此同时市场的交投也趋于活跃，这样的环境让一些善于抓热点的游资感到“如鱼得水”，一些“实力游资”所在的券商营业部更是频繁出现在龙虎榜上。据Choice数据统计，截至2月27日，2月内有2家营业部在龙虎榜的买入次数过百次，分别为西藏东方财富拉萨团结路第二证券营业部、西藏东方财富拉萨东环路第二证券营业部，这两家营业部的龙虎榜买入次数合计高达812次，其累计买入金额合计达111亿元，远超排名之后的营业部，可谓本月游资营业部中的交易冠、亚军。此外，据统计，2月以来，龙虎榜累计买入金额超20亿元的游资营业部还有中国银河证券股份有限公司绍兴证券营业部、中信证券股份有限公司上海牡丹江路证券营业部、兴业证券股份有限公司陕西分公司、国泰君安证券股份有限公司南京太平南路证券营业部。虽然上述东方财富在拉萨的两家营业部在交易频率上傲视群雄，但打板的次数越多并不意味着打板成功率的就越高。据Choice数据统计，西藏东方财富拉萨团结路第二证券营业部、西藏东方财富拉萨东环路第二证券营业部今年2月的打板成功率均在30%左右，在2月所有“实力游资”营业部中排名居后。而相比之下，中信证券股份有限公司北京远大路证券营业部、华泰证券股份有限公司湖南分公司、东方证券股份有限公司上海浦东新区银城中路证券营业部等营业部虽然2月的交易力度远不如上述两家拉萨营业部，但打板成功率却要高的多，其中中信证券股份有限公司北京远大路证券营业部今年2月的打板成功率高达85% ，该营业部曾在2月6日打板牛股奥特佳。另外，记者注意到，一些营业部2月的上榜次数和成交金额虽然比不过上述“实力游资”营业部，但抓牛股的命中率也表现不俗。例如，华泰证券沈阳大西路（2月11日打板秀强股份、2月4日打板道恩股份、2月7日打板润邦股份）、方正证券上海杨高南路（2月3日打板会畅通讯、2月4日打板道恩股份、2月4日打板世纪天鸿、2月11日打板天华超净）等营业部游资也在春节后打板了多只牛股， 短线获利不菲。值得一提的是，科创板公司优刻得凭借在春节后8个交易日内出现4个20%的涨停，股价在短短几个交易日就从不到50元最高涨至126元，这样稍纵即逝的战绩也被几家营业部把握住了。根据龙虎榜显示，中金公司上海黄浦区湖滨路证券营业部、浙商证券淳安新安东路证券营业部在2月4日优刻得拉出第一个涨停时就强势介入。投资者可关注近期打板成功率较高的中信证券北京远大路、华泰证券湖南分公司、东方证券上海浦东新区银城中路等营业部的动向。主力资金一周出逃逾千亿主力资金一般为大机构掌控，对个股和板块影响都十分重大，主力资金的流入流出直接影响着个股的涨跌，板块的轮动。本周大盘在3000点上下放量横盘窄幅震荡之后，周五出现明显下杀。而超大单主力资金在这段横盘的时间里也出现了巨额净流出，全周两市超大单主力资金累计净流出金额高达1444.68亿元，较上一个交易周巨幅增加。从单日超大单主力资金流向来看，每天的净流出金额均在百亿元之上。其中，周三和周五净流出金额特别刺眼，分别达到了426.76亿元和499.52亿元，均创出了近半年以来的新高。结合大盘走势来看，超大单主力资金借助3000点附近的指数横盘掩护、快速巨资出逃的痕迹比较明显。而从近半年内的21个交易周来看，本周超大单主力资金净流出金额巨幅增加，创出近半年新高。本周，两市超大单主力资金净流入超过1亿元的个股较上周巨幅减少为44只；超大单主力资金净流出超过1亿元的个股大幅增加为352只，整体活跃度较上周急速下降。在行业方面，本周超大单主力资金的关注点集中于迎来行业利好消息的基建类个股，在净流入前10个股中占据半数。行业利好包括两条：一是中央及地方出台政策积极推动企业复工复产，推动重大项目开工建设。二是多个城市降低首套房首付比例。受此影响，海螺水泥超大单净流入超6亿元居首，中国交建和中国铁建也净流入超过2亿元。此外，地产股两大龙头保利地产和万科A也获得资金青睐。在超大单主力资金净流出方面，近期累计涨幅巨大的科技股本周遭到集中抛售，在净流出前10个股中也占据六成。其中，本周股价创出近2年新高的京东方A净流出高达40亿元；本周股价创出上市16年以来历史新高的TCL科技也被抛出27亿元。此外，非银金融类个股也不容乐观，中国平安、中信证券、东方财富均净流出逾20亿元。从申万一级28个行业的特大单主力资金流向来看，市场情绪极速降温，仅有3个行业出现微额净流入，较上周大幅减少，分别是建筑装饰、建筑材料及纺织服装行业，不过净流入金额均未超过6亿元，反映出市场行情的瞬间“熄火”。而在行业特大单净流出方面，有4个行业净流出额超过了百亿元，分别是电子、计算机、非银金融和有色金属行业。其中，电子行业净流出额高达惊人的404亿元，再加上计算机行业净流出的151亿元，这两个科技股重点集中的行业累计净流出金额超过了550亿元！在2月21日至本周四的交易日中（周五的两融数据由交易所在下一交易周的周一公布），两市融资融券余额继续稳步上升，周一毫无悬念地站上11000亿元关口，并于周三再度创出2016年1月（即4年）以来的新高，不过周四略微下滑。在个股方面，与主力资金动向相反，本周融资客还是继续拥抱科技类个股和非银金融个股，融资净买入前10位个股均属于这两类，显示出融资客偏于中长线的独特风格。其中，东方财富融资净买入高达126亿元居首，京东方A融资净买入也超过98亿元。投资者可关注本周两市超大单主力资金净流入较高的个股，如海螺水泥、保利地产、用友网络等。重要股东密集增持超815次重要股东增持上市公司股票能释放积极信号，有助于稳定市场情绪。据东方财富数据显示，2020年以来截至2月27日，A股重要股东在二级市场上合计增持行动超过了815次，涉及上市公司338家。其中还不乏增持导致举牌的例子，2月20日，兴蓉环境公告称，长江生态环保集团有限公司2月19日增持公司股份173.39万股，此次权益变动后，长江环保集团及其一致行动人三峡资本累计持股比例达5%，构成举牌。在2019年12月31日晚间，浙商银行稳定股价方案出炉，董事、高管履行增持义务，再度“加持”股价。据浙商银行12月31日的公告显示，基于实际情况和相关措施的可行性，拟采取由公司董事、高级管理人员增持A股股份的措施稳定A股股价。自2020年1月1日起6个月内，董事长沈仁康、行长徐仁艳等13人，将以不少于上一年度自公司领取薪酬(税后)15%的自有资金增持公司A股股份，增持金额合计不低于316.64万元。增持方式为通过上交所交易系统集中竞价交易，增持股份锁定6个月。同时监事长于建强将自愿以不少于上一年度自公司领取薪酬(税后)15%的自有资金增持公司A股股份。值得注意的是，从净增持金额看，节后获管理层增持金额较多的是圣农发展，累计净增持902.49万股，增持金额合计1.78亿元；佳士科技的高管潘磊增持股份占流通股比例为1.09%，增持金额为4250万元；妙可蓝多的高管柴琇增持股份占流通股比例为0.35%，增持金额为2607.9万元；华测检测累计增持200.00万股，增持金额合计2932.00万元；达刚控股增持量为142.51万股，增持金额1265.63万元。增持一定意义上代表公司高管对市场价格的一个态度，反映出公司高管对于后市公司发展的信心。虽然说增持的目的各不相同，但依据公司高层管理者的真实看好态度，市场也会给予一个正面的反馈。一般来说，公司高管增持股票，大多因为其看好公司中长期的发展，认为当前股价被低估。究其原因，高管由于职务便利，对上市公司的管理运营、业绩盈利等了如指掌，他们是最清楚上市公司潜力的人，高管对公司股票的增持，客观上也给市场传递了正面讯息。私募排排网未来星基金经理夏风光在采访中告诉记者。股东增持胜过任何广告，有助于稳定股价，提升投资者信心。航锦科技在2月28日晚间发布公告称，公司董事长蔡卫东通过二级市场集中竞价交易增持公司股份，增持期间为2020年2月3日至8月3日。而截至2020年2月28日，蔡卫东已通过二级市场集中竞价交易累计增持69.7万股，累计增持金额1786.16万元，初略计算其增持均价为25.62。而公司股价从2月3日至2月19日期间涨幅超24%，另外航锦科技股价在去年12月份涨幅超88%，今年一月份涨幅超42%，股价从2019年12月31日的19.98元涨到最高价36.9元。此外宇晶股份董事长、总经理杨宇红可谓是抄底高手，在2月7日，杨宇红以20.157元的均价增持了公司股份39.68万股，而此时公司的股价正处于谷底，在增持之后，公司挂机一飞冲天，在2月21日、2月24日、2月25日连续三天涨停，如果按照2月28日的收盘价31.32元计算，杨宇红此次增持浮盈合计55.38%，真可谓是抄到了老底。记者发现，受益消费电子产业链景气度向好，宇晶股份也自2019年下半年起逐步迎来好机遇，尤其是2020年，消费电子产业链将迎来新一代机型，而公司是消费电子尤其是苹果产业链上的重要供应商。在上市公司高管增持的道路上，有赢也有亏。比如大连圣亚董事杨子平在1月16日发布公告称，以44.32元的平均价格增持了公司股份42.73万股，而该股截至2月28日的收盘价为38.49元，而按照增持价格来算的话，杨子平目前的增持价格浮亏29%。值得注意的 ，大连圣亚是以海洋主题公园为主营业务的上市公司，在这次新冠肺炎疫情中受伤最深。不过该公司的股价在去年涨幅超64%，创了历史新高；此外对于跨境通董事长、总经理的配偶李俊秋来说，以6.52元的价格增持公司股份10万股之后，截至目前公司股价报收5.62元，较增持价格浮亏13.8%；对此淳石资本执行董事兼证券投资事业部负责人杨如意告诉记者，高管增持对于上市公司股价从总的来说肯定是利好的，因为高管最清楚上市公司实际情况，如果股价虚高，他们总的来说不会增持的。如果高管减持，要么是高管缺钱，要么就是觉得公司股价过高了。高管一般来说只有错卖的，很难有错买，但是也要防止忽悠式增持。比如某公司高管年薪都100万，每个人增持10万，很有可能就是忽悠式增持，吸引散户来维持住股价。如果高管年薪100万，增持个500万，那么确实是和公司利益一致了，这样的公司股价上涨概率很大。投资者可关注近期从净增持金额看较多的个股，如圣农发展、佳士科技、妙可蓝多等。溢价大宗交易是福是祸？大宗交易市场由于点对点属性，且单笔成交金额往往较大，成交活跃度与折溢价率等指标历来被投资者视为判断多空双方博弈程度的重要参考。我们先来看看2月大宗交易整体情况。东方财富Choice金融终端显示，2月3日~27日一共19个交易日。沪深两市一共发生1420笔大宗交易，涉及365只个股。有1174笔为折价成交，185笔平价成交，61笔溢价成交。其中机构专用席位充当了116次卖方、442次买方。折价率超过10%（包含）的共有702笔，折价率小于10%（不含）的有472笔。最高折价率为2月21日的利欧股份。它以3.57元的价格成交5笔，当天其收盘价为4.37元，折价率达到18.31%。卖方席位中有4个为机构专用；对应买方为招商证券深圳招商证券大厦营业部买入63万股、国泰君安北京望京阜通东大街营业部买入120万股、华泰证券北京分公司成交280万股和招商证券深圳招商证券大厦营业部成交661万股。此外，东吴证券上海西藏南路营业部卖出145.47万股，对应买方为招商证券深圳招商证券大厦营业部。利欧股份2月21日以涨停报收，2月24日再次小幅上涨1.83%并创出2017年以来新高，但随后跟随大盘有所回落。溢价交易中，有12笔交易溢价率超过10%；小于10%的共有49笔。溢价最高的是2月25日威海广泰的一笔成交，当天威海广泰收盘价为16.54元，而这笔大宗交易成交价格为每股18.65元，成交数量为49.4万股。卖出营业部为五矿证券济南南门大街营业部，买入营业部为中信证券（山东）威海文化东路营业部。次日威海广泰小幅上涨0.42%。从单日大宗交易的活跃度来看，有3个交易日溢价成交占比超过10%，分别是2月14日、2月24日和2月25日。其中，2月24日也是大宗交易成交金额最高的一天。当天大宗交易一共成交4.70亿股，成交金额为38.50亿元；其中溢价成交金额为8.78亿元，溢价成交占比达到22.80%。当日是沪指触碰3058点2月高点次日，当天沪指收阳却未能冲破3058点，最高上攻至3042点，收盘时小幅下跌0.24%。2月25日溢价成交占比为23.68%，是单月大宗交易溢价成交占比最高一天。但当天大宗交易成交量萎缩至9853.02万股，成交金额为14.87亿元，其中溢价成交3.52亿元。当天沪指围绕3000点进行争夺，最终以下跌0.60%报收。2月14日为溢价成交占比月度第三高，同时也是单日大宗交易成交金额第三高。当天两市大宗交易共成交1.59亿股，成交金额26.03亿元；其中溢价成交4.2亿元，占比达到16.14%。当天沪指上涨0.38%，并突破2900点关口。以上可以看出，上述三个交易日溢价成交占比较高，均是大盘上攻后选择方向的休整期。其中2月14日选择了继续上攻，但2月24日、25日则由于外盘拖累，A股最后选择向下。那么如何看待大宗交易的折溢价行为？总体而言，大宗交易的卖方为了批量出手较大数量的股票，通常愿意以低于集中竞价系统的价格卖出，“大小非”也往往通过大宗交易进行减持。此外，根据相关法律规定，大股东通过大宗交易减持股份为受到减持规定限制的股份（即股份来源不是集中竞价取得的股份），受让方在受让后6个月内不得转让所受让的股份。这使得折价交易成为主流。溢价交易的情况会复杂的多。一种是上市公司质地的确足够优秀；而A股的涨跌停板制度使得买方不一定能迅速收集到足够的筹码，从而求助于大宗交易。一种也有买方希望通过大宗交易谋求上市公司控制权，从而愿意以高于集合竞价的价格进行大宗交易。溢价接盘被套牢的例子也比比皆是。本月的12笔溢价率超过10%的大宗交易共涉及10只个股（如下）。其中有两只银行股上海银行、农业银行，也有德尔股份、北京君正等前期表现强势的绩优股。如德尔股份每股净资产达到18.25元，北京君正也早已加入百元股行列。但大宗交易日之后至月底，只有TCL科技、江苏国泰、东方铁塔、农业银行出现上涨，其余6只个股全部暴跌。德尔股份的跌幅最大，达到21.71%。这导致了上述高溢价接盘的买方全部被套，浮亏幅度在3%~29%之间。其中德尔股份因区间下跌幅度巨大，接盘方德邦证券上海岳州路证券营业部的席位已经被套29.53%。由此可见，并非溢价交易占比较高就一定意味着市场会走好，也不会必然意味短期股价就将走强。市场走势与自身点位、外围市场环境等息息相关并瞬息万变。2月24日、25日溢价交易占比较高，A股却出现大幅回调，这说明溢价成交占比高有时候反而会预示着市场可能短期过热，一旦遇到黑天鹅事件，则一点风吹草动就兵败如山倒。投资者可关注近期大宗交易中溢价交易较高的威海广泰、TCL科技、东方铁塔等。千亿资金借道公募进场机构投资者是资本市场的最重要参与者，其中公募基金是A股最大的机构投资者，它们的投资动向无疑是市场上的“风向标”。节后至今的一个月里，A股一波三折。节后首日大跌后强势反弹走高，而本周又因外围市场波动等因素出现回调。值得注意的是，在最近的一段“蜜月期”里，超千亿资金希望借道公募来间接参与股票市场。这些受资金热捧的公募基金都瞄准了什么主题，哪些板块又获得看好呢？节后，基金发行市场又迎来一波小高峰。Wind数据显示，截至2月28日，共有96只基金（A、C份额合并计算）开启认购，同月已有58只基金宣布结束募集。其中，单月诞生了15只“日光基”，还有12只基金开启了比例配售。根据已成立的基金规模和配售情况来看，节后开启认购的新基金至今已成立39只，发行份额合计1286.04亿份，而在配售前，共吸引有效认购申请金额超3300亿元。从2月开启认购的基金来看，出现频次最多的是科技类基金。2月发行的基金中有8只产品投资范围中明确表示，投资科技创新、科技驱动等科技相关板块证券资产占非现金资产的比例不低于80%。其中已成立6只，首募133.68亿元。同时，还有一只首募规模达107.63亿元的华夏中证新能源汽车ETF，也为这一板块增添了过百亿资金。此外，还有投资比例不低于80%的家电/电子、消费、蓝筹、龙头、价值等主题基金。今年以来，已成立了144只公募基金合计3124.07亿份。《每日经济新闻》记者注意到，不少基金快速建仓，其中今年才成立的新基金中，已有12只产品为投资人赚取了超5%的回报。不难看出，快速建仓的半导体芯片、5G及科技主题类基金回报丰厚。与此同时，分别成立于2月4日和10日的信达澳银量化先锋和万家自主创新也快速建仓，截至2月28日发稿，成立以来分别赚7.53%和3.27%。同时，在2020年以前成立的存量ETF中，5G通信、半导体、创业板、证券等都是投资者加仓的重点。Wind数据显示，截至2月28日，节后至今份额增量最多的十只ETF中，通信、半导体、证券相关ETF各两只，另4只则是新能车、创业板50、科技ETF和计算机ETF，这10只基金与节前相比增加了近270亿份，其中份额增长最多的当属华夏中证5G通信主题ETF，较年初增长89.31亿份。哪些板块获基金经理看好？同一个市场，不同的人看到的是不同的机会。科技主题毋庸置疑是从去年延续至今的一大热门板块，从科创或科技主题基金的密集发行（其中部分还进行了快速建仓），就可知道科技板块有多热。虽说近期市场大幅回调，科技板块跌幅明显，但不少基金公司和基金经理仍然表示看好。平安基金认为，A股长期向好趋势不变，科技股迎配置机会。当前科技板块已经进入新一轮景气周期，未来三年，A股市场将以科技创新为投资主线。5G引领的新基建，消费电子，半导体等方向景气度向上，新能源车国产化供应链空间广阔，这些都是其重点看好的方向。而除此之外，疫情后的消费投资机会也被看好，有基金经理预测疫情之后，消费可能会有“报复性反弹”。也有基金经理表示，会以“科技+消费”双线并行。融通中国风1号基金经理彭炜表示，将以大科技、大消费为盾，以拐点型资产为矛。其管理的该产品的核心资产将依然维持在以大科技+大消费的方向上，这是底仓型资产配置，希望以2-3年，甚至更长的时间维度来持有这些核心资产；进攻型资产则是从中观产业角度出发，找到未来至少一年及以上，产业出现拐点的投资机会，为组合带来正贡献。目前，看好的核心板块有消费电子、半导体+5G产业链、医药、新能源汽车产业链、竣工链+投资品、非医药消费等。摩根士丹利华鑫基金认为，目前市场仍有结构性机会，中长期而言，相对看好消费、医药和科技板块。消费板块在疫情爆发以来调整较为充分，相关企业仅短期业绩受到影响，但长期投资逻辑并未被破坏。而医药板块有望受益于公共卫生支出增加及民众健康意识提升的长期趋势。科技板块受到疫情冲击较小，并且处于景气上行阶段，值得长期关注。视觉：李世强 帅灵茜全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
    "甘肃医务人员实行景区减免门票、住宿半价等优惠政策": "    原标题：医务人员来旅游 门票住宿都优惠    甘肃省推出政策：144家景区减免门票，125家酒店、旅行社半价消费    为感谢甘肃省医务人员在疫情防控中的辛勤付出，甘肃省文旅厅会同14个市州政府和兰州新区，面向甘肃省医务人员实行景区免门票、酒店住宿半价等旅游优惠政策。景区、企业自恢复运营之日起一年内，甘肃省医务人员凭有效证件可享受省内144家景区、115家酒店和10家旅行社优惠待遇，其中免门票景区128家、半价优惠景区16家，半价优惠酒店115家，半价旅行社10家。    一、免门票景区（128家）    5A级景区5家：嘉峪关关城景区，鸣沙山·月牙泉，张掖七彩丹霞，天水麦积山大景区（麦积山石窟、仙人崖景区、石门景区），平凉崆峒山；    世界文化遗产3家：敦煌莫高窟、玉门关、炳灵寺石窟；    4A级景区59家：青城古镇景区、兴隆山景区、兰州吐鲁沟国家森林公园，西部恐龙水乐园景区，紫轩葡萄酒庄园景区、嘉峪关孔雀苑，紫金苑景区、骊靬古城景区、金水湖国家湿地公园，酒泉天宝景区、金塔沙漠胡杨林景区、赤金峡旅游景区、锁阳城景区、敦煌雅丹世界地质公园，张掖平山湖地质公园、大湖湾景区、焉支山景区、山丹县大佛寺景区、扁都口生态休闲旅游区、肃南裕固风情走廊、张掖冰沟丹霞景区、马蹄寺旅游景区、肃南文殊寺旅游景区，雷台景区、文庙景区、甘肃神州荒漠野生动物园、天祝冰沟河生态文化旅游景区、白塔寺，黄河石林大景区，甘谷大像山景区、武山水帘洞、伏羲庙景区、南郭寺景区、玉泉观景区，大云寺·王母宫景区、田家沟景区、龙泉寺景区、云崖寺景区，周祖陵景区，渭河源景区、首阳山景区、贵清山景区、遮阳山景区，万象洞景区、西狭颂景区、官鹅沟景区、文县天池景区、两当云屏景区、康县阳坝景区，冶力关国家森林公园、碌曲则岔石林景区、夏河拉卜楞寺，黄河水电博览馆、刘家峡水电站、刘家峡恐龙国家地质公园、松鸣岩景区、法台山景区、万兽谷景区、大墩峡、甘肃莲花山国家森林公园；    3A级及以下景区31家：兰州猪驮山景区、石佛沟国家森林公园、兰州石源景区、徐家山国家森林公园、五一山省级森林生态旅游区，北武当山景区、金川公园、永昌县新城子镇花田小镇，党河峡谷民族文化风情园景区、阿克塞县博罗转井影视基地，方舟温泉水世界，天梯山石窟、天乙生态园、塔儿塆景区、头道槽旅游景区，武山木梯寺景区、武山蔬菜科技示范园区、卧牛山省级森林公园、李广墓景区，莲花台风景名胜区、朝那湫景区、泾川锦绣凤凰旅游景区、米家沟生态园、陈家洞景区，庆阳西峰区小崆峒风景名胜区，通渭温泉度假区（温泉养生水疗中心）、狼渡草原景区，礼县祁山武侯祠、徽县花映三泉生态旅游景区，迭部扎尕那景区，临夏枹罕山庄；    非A级景区30家：永登越国开心农庄，兰州新区梅园田园综合体景区、兰州新区长城西部影视城景区，金昌花文化博览馆、金川植物园、红山窑车辘沟石林景区，酒泉榆林窟、西千佛洞、七彩花田·千亩花海生态观赏景区、党城湾寺景区，会宁县红军长征胜利景园、景泰县柏林山庄、黄河大峡谷，麦积国家森林公园曲溪景区、小陇山国家森林公园桃花沟景区、小陇山国家森林公园金龙山景区、太阳山省级森林公园，镇原县北石窟驿景区、庆阳北石窟寺、庆阳市宁县昔家牡丹园、庆阳市宁县义渠百花园，李家峡景区、正东洮河石文化博览园、平长人家景区、天井峡景区、太白山景区、石门雪山景区、漳县贵清山植物园，临夏县北塬5D玻璃桥景区、白桦林景区。    二、半价优惠景区（16家）    4A级景区2家：通渭悦心国际书画村景区（悦心温泉水世界），大峪沟景区；    3A级及以下景区5家：花城湖国家湿地公园，公航旅·张掖国际露营基地，武威温泉度假村，青鹃山国际休闲旅游度假区（3折），玛曲贡赛喀木道湿地景区；    非A级景区及旅游项目9家：兰州新区敦湖温泉景区，金昌南坝滑雪场，透明梦柯29号冰川景区、肃北县乌兰牧骑专场演出体验、肃北县马匹骆驼骑乘体验、肃北县民族体育活动中心赛马表演、肃北县马术表演、肃北县摔跤体验，白银大坪花海景区。    三、半价优惠酒店（115家）    五星级酒店1家：甘肃阳光大酒店；    四星级酒店34家：甘肃国际大酒店、甘肃金轮宾馆、兰州华联宾馆、甘肃长信国际酒店，嘉峪关宾馆、酒钢宾馆，酒泉天脉缘酒店、世纪大酒店、龙腾宾馆、酒泉饭店、东方国际大酒店、瓜州县国风大酒店、元通大酒店，张掖西至哈志大酒店，武威天马宾馆，白银会师楼大酒店，天水秦州区阳光饭店（3折）、秦州区华辰大酒店、麦积区山水苑酒店、麦积区植物园山庄、秦安大地湾印象酒店，平凉宾馆、华辰大酒店、泾州宾馆、灵台宾馆，庆阳市西峰区陇上明珠正洋国际酒店、庆阳市庆城县义顺园国际酒店，定西恒发国际大酒店，陇南成县西狭国际酒店（3.5折）、武都区金都大酒店、陇南饭店、徽县金源酒店、成县成州国际大酒店，甘南夏河县拉卜楞民航大酒店；    三星级及以下酒店56家：兰州华辰宾馆、西北宾馆、昆仑宾馆、新德丽宾馆、兰州海天大酒店、兰州人民饭店、兰州金百合宾馆、榆中名园酒店，嘉峪关宏大宾馆，金昌饭店、金昌大漠金酒店、悦廷花园酒店、天悦商务宾馆，酒泉肃州宾馆、金洋宾馆、玉峰祥大酒店、宏金源大酒店、阿克塞宾馆、商汇宾馆，张掖嘉州大酒店（免费）、银海大酒店、鑫海源大酒店、肃南大酒店、祥瑞酒店、祁丰东纳宾馆，武威天祝华瑞大酒店、古浪阳光假日大酒店、古浪玉红大酒店、天祝宾馆，白银景电宾馆、银光宾馆，天水麦积区东方宾馆、麦积区万利酒店、麦积区陇林饭店、麦积酒店，平凉陇东明珠宾馆（4折）、新裕宾馆（4折）、五味宫大酒店、弘盛宾馆、静宁宾馆、紫荆宾馆、华融大酒店，庆阳市合水县合水宾馆、庆阳市正宁县正宁宾馆、庆阳宾馆；陇南武都区东湖大酒店、成县蓝天大酒店、成县威雅斯主题酒店、东隅大酒店、文县金山大酒店、宕昌县新官鹅大酒店、西和县聚金阁酒店、文县白林宾馆，甘南夏河县拉卜楞西羚大酒店、夏河县王府饭店、迭部县藏香大酒店；    非星级酒店24家：酒泉金塔县嘉美假日大酒店、信百川宾馆，白银饭店（免费）、康辉主题酒店，陇南西和县盛悦宾馆（4折），卓尼县会议中心、卓尼县佳美宾馆、卓尼县瑞洮酒店、卓尼县央唐商务宾馆、卓尼县圣原大酒店、卓尼县洮缘生态大酒店、卓尼县古雅川宾馆、卓尼县田源大酒店、卓尼吉祥大酒店、卓尼县巴桑酒店、卓尼县盛世大酒店、卓尼县洮河大酒店、迭部县水磨客栈、迭部县赛雍藏寨、夏河县拉卜楞诺贝赛奥酒店、夏河县拉卜楞天珠大酒店、卓尼县永平商务宾馆、眀茂宾馆、卓尼大酒店。    四、半价优惠参团旅行社（10家）    甘肃兰神国际旅行社、甘肃观天下国际旅行社、甘肃保利国际旅行社、甘肃兰州旅游集散地旅行社、甘肃康辉国际旅行社、    甘肃众信优游国际旅行社、甘肃五洲国际旅行社、甘肃鑫远国际旅行社、甘肃旭日假期国际旅行社、甘肃龙行天下国际旅行社。（兰州日报社全媒体记者 谭安丽）",
    "麻修德善堂医心仁义23载‧接济贫病救死扶伤": "秉持宋大峰祖师的圣训，修德善堂麻坡分堂施医赠药部复办至今23载，一路走来默默以中医中药施赠贫病，不分种族或宗教高度发挥互助博爱，救死扶伤的崇高精神，造福人群。修德善堂麻坡分堂施医赠药部创立于1966年，于1978年因故停办，历经19年后，得祖师圣谕，1997年再次复办。2008年，因堂内重建计划下，董事会决定耗资百万令吉，在旧的义诊处兴建一座较为宽敞，外观似中国风味的双层楼宇，并命名为“医药楼”，于2010年5月24日正式开幕启用。仅需1令吉挂号费本期的星洲日报《善心美事》，将分享该机构理事在过去20多年来，一步一脚印，坚守岗位苦心经营施医赠药慈善志业的心路历程，病人仅需以1令吉象征式的挂号费，就可获得药物和治疗，实践医心仁义美德。许佑强：不分种族宗教接济贫病修德善堂麻坡分堂行政主管许佑强指出，2009年3月18日，该善堂获批创立“修德善堂慈善机构”，施医赠药部于同年7月1日正式纳入慈善机构管辖，成为修德善堂慈善志业中的主要臂膀之一。他说，目前医药楼设有电梯予老弱伤残行动不便的病人使用，楼下为登记处、配药处，还有一个药库；楼上有4间诊疗室、两间医疗室及一个候诊听，设备齐全。“成立施医赠药部最大的宗旨，是接济贫病、救死扶伤及尽责于世人，以中医中药施赠，不分区域、种族和宗教信仰。”他感谢各界善心人士在过去23载，不停歇的捐助该部医药经费，让医疗慈善志业能够持续运行，为前来就诊的病人们提供最优质的服务和治疗。黄国开：每月开销5万至6万修德善堂麻坡分堂财政黄国开坦言，由于施医赠药部仅收取病人1令吉的挂号费，根本不足应付每个月平均5万至6万令吉的医药、医师等行政开销，惟庆幸的是，该部获得大众慈悲捐助医药经费，减轻该堂的负担。他指出，目前在医药楼服务的有4名中医师，两名医药助理，也获得一些义工协助，每月的门诊量大约750人左右，赠药份量则1200份左右。“施医赠药部一周开放6天为病人服务，星期日休息；门诊时间分为两个时段，上午9时至中午12时，以及下午2时至4时30分，每个时段会有1至2名医师驻诊，欢迎有志的中医师加入我们的大家庭，一起服务人群。”蔡承毅：谨慎配药不浪费由于善款来自大众，施医赠药部也确保药物不浪费，真正帮助有需要的病人。麻坡修德善堂慈善机构总务蔡承毅表示，该部在用药方面都会谨慎分配处理，目前所使用的药物主要是科学中药浓缩颗粒、药丸、片剂或胶囊，病人缴付1令吉挂号费后，即可获得3天的药物及治疗。“医师们将根据病人的需要，配合施予针灸、拔罐、电磁波灯等理疗，配给3天的药物后，病人需再重新把脉看诊，避免配药过多形成浪费，同时也能够达到更好的医疗效果。”蔡佩琳：采用诊病软体系统省资源施医赠药部医药主任蔡佩琳医师指出，施医赠药部的中医师都是拥有大学或大专文凭资格的合格中医师，医疗经验丰富，而前来求诊的病人以关节炎、软组织病变、中风后遗症、肠胃疾病、呼吸系统疾病、妇幼科疾病和代谢性疾病为主。“医药部也获得来自中国南京中药大学的张贤嫒教授和翟亚春教授作为医药顾问，带领本部的义务医师进一步的提升医疗水平，让病患获得更好、更有疗效的治疗。”她说，因病人人数逐渐增加，病例卡储存空间让行政人员极为苦恼；经过董事开会讨论后，去年2月1日开始，医药楼全面使用诊病软体系统，节省了不少资源。“我们的医师团也常会受邀于一些华社社团，在周末时间到偏远的郊区办义诊活动，甚受当地居民欢迎。”陈敬胜：计划开办物理治疗中心施医赠药部副医药主任陈敬胜则说，随着饮食不节，加上不良的生活作息，造成罹患脑血管疾病、退化性骨关节炎等疾病日益增加，董事会计划在未来开办物理治疗中心，目前尚属初步策划阶段。他指出，施医赠药部队未来的展望，是希望医药楼能成为一所中西医结合的综合医院，同时将注重于软体建设方面，即设立草药部、生化检验部及医患培训教育，好让这极富意义的体系获得更完善的支持与发展，永续经营下去。除了施药，该部也有施茶，即每逢星期一至星期六上午8时30分至4时30分，会在修德善堂牌坊下设立凉茶档，让坡众们免费饮用凉茶，以达到生津解渴和预防外感病的作用。",
    "﻿艺团增演出机会": "　　【大公报讯】记者刘毅、李亚清、徐小惠报道：对於今次财政预算案为“艺术发展配对资助计劃”增拨九亿元，业界同声欢迎，惟细节欠奉，更关注远水难救近火。香港圣乐团音乐总监陈永华表示计劃对业余团体帮助很大。　　香港圣乐团去年九月的音乐会曾获艺发局“艺术发展配对资助计劃”资助，该团执行委员会主席欧阳志刚接受记者访问时说，该场演出获得筹款五万，艺发局按筹款一点五倍即七点五万资助，加上票房收入等得以实现约二十五万的成本。　　音乐教育家兼香港圣乐团音乐总监陈永华表示，“艺术发展配对资助计劃”获增拨九亿元，“相比较专业艺团，此项资助对业余艺团来说尤有帮助，最直接的作用是令他们有多一场演出，一来丰富香港的文化艺术市场，二来令更多艺术爱好者有演出机会。普罗大众有更多机会演出音乐、舞蹈、话剧等。”　　香港歌剧院艺术总监、著名男高音莫华伦指出，特区政府在当前时势下特别增加九亿注资，反映重视文化，是对一个社会非常大的责任，“关於政府着力帮助业界拓展内地及海外市场的策略，我们目前非常看好大湾区，希望能到大湾区演出，也希望这方面政府真的能帮助到我们。”　　非凡美乐有限公司演出歌剧的《费加洛的婚礼》也入选艺发局“艺术发展配对资助计劃”。非凡美乐总经理和合唱总监梁笑君告诉记者，今时今日的情况寻找合适赞助商也并非易事。业界已经水深火热，但预算案是关於未来的计劃，“远水无法解近渴”，等细节落实到位，不少艺团从业人士可能已经转行。　　邓树荣戏剧工作室经理谭小姐也说，“艺术发展配对资助计劃”的申请前提一定要有赞助人，所以申请成功并不容易。",
    "“双创”推动县域旅游提档升级": "　　靖西鹅泉。　　资源八角寨。　　南丹巴平万亩梯田。　　三江程阳八寨。　　《花山》实景演出。　　本报记者 吴丽萍 通讯员 李志雄 蓝志煌　　编者按：　　广西旅游，最好的资源在县域，最富潜力的增长点在县域。近年来，我区以县域为突破口，一手抓特色旅游名县创建，一手抓全域旅游示范区创建，形成了县域旅游百舸争流的喜人局面。　　2019年，全区58个“双创”单位接待国内外游客5.51亿人次，同比增长26.26%，实现旅游总消费6420.33亿元，同比增长32.86%。通过“双创”，绿水青山变金山银山，八桂大地焕发蓬勃生机。　　1  品牌创建精彩纷呈　　围绕“双创”工作，我区深入推动县域旅游转型升级，通过挖掘特色、提升旅游品牌价值、推进旅游产业融合发展，不断打响县域旅游品牌，形成广西全域旅游发展新格局。　　咬定“山水”不放松。阳朔秀甲天下，是桂林山水的精华所在。早在2015年，阳朔就荣获广西首批特色旅游名县称号，2016年又成为国家首批全域旅游示范区创建单位。几年来，阳朔通过“双创”，推动全县由“旅游目的地”向“旅居目的地”转型。2019年，阳朔成功晋升国家首批全域旅游示范区，阳朔遇龙河旅游度假区获批国家级旅游度假区。　　阳朔的坚持和努力，使其成为享誉海内外的休闲度假最佳旅游目的地。自2016年以来，阳朔一直是广西入境过夜旅游的最大目的地。2016-2019年，阳朔国际旅游外汇消费由3.27亿美元增长到4.57亿美元，增幅39.8%，成为广西入境旅游发展的重要标杆。　　立根“民俗”求发展。金秀是全国最早成立的瑶族自治县，是全国瑶族支系最多、瑶族传统文化保存最为完整的县。依托多彩的民俗文化，金秀大力发展旅游业，走出了一条独具特色的县域旅游发展之路，2016年，金秀被评为广西特色旅游名县，同年11月，又获得国家全域旅游示范区创建单位资格。　　几年来，金秀以打造“百里瑶寨风情画廊”为纽带，构建全域旅游大格局，国家A级景区增至7个，乡村旅游区增至4个，特色博物馆增至7个，中国少数民族特色村寨增至5个，广西传统村落增至21个。2019年，金秀也成功入列国家首批全域旅游示范区，打响“圣堂仙境，生态瑶都”新品牌。　　“双创”单位已成为县域旅游高速发展的“新势力”。《2019年广西县域旅游经济分析报告》显示，全区58个“双创”样本单位的国内游客人数、国内旅游消费、旅游总人数以及旅游总消费占111个县（市、区）的百分比均大于60%，这些“新势力”在广西县域旅游发展中发挥主体作用，品牌越打越响。　　“2019年是广西县域旅游品牌创建丰收之年。”据自治区文化和旅游厅相关负责人介绍，除了阳朔和金秀晋升国家首批全域旅游示范区外，北海市成为全区首个广西全域旅游示范市，还诞生了6个（县级）广西全域旅游示范区和5个广西特色旅游名县。全区还新评定国家5A级景区1家，国家4A级景区40家，全区4A级景区数量达到254家。　　2 文旅融合相得益彰　　文旅融合，是国家推动文化旅游发展的顶层设计。我区立足山水文化、民族文化、红色文化、海洋文化、长寿文化、边关文化等文化资源优势，坚持“宜融则融，能融尽融，以文促旅，以旅彰文”工作思路，推动文化和旅游在资源、产业、市场、对外开放等领域深度融合，取得明显成效。　　唤醒历史文化，辉映山水景观。桂林山水人尽皆知，但作为国务院首批命名的历史文化名城，桂林独特、深厚的历史文化资源却长期被忽视。为此，桂林市委、市政府发出“寻找桂林文化力量，挖掘桂林文化价值”的强音，对散珠碎玉式的历史文化资源进行抢救、保护和开发，将历史文化与旅游发展有机融合，努力推动国际旅游胜地转型升级。　　几年来，桂林引进实施融创万达文化旅游城、宋城演艺、地中海俱乐部、益田西街等一大批辐射面广、带动力强、引领产业走向的高端文旅融合项目，投资规模之大、重大项目之多前所未有，开创了桂林文旅融合发展新局面。　　“通过重建逍遥楼，建成正阳东西巷、王城历史文化休闲旅游街区、‘一院两馆’等一批文旅融合标志性项目，桂林的文化休闲品位更加凸显了。”外地游客康先生说。　　彰显红色文化，映照游客心灵。2019年，我区深入挖掘红色文化，推进红色文化和旅游深度融合发展，成果丰硕。　　2019年是百色起义90周年。为展示百色起义所蕴含的历史意义，缅怀革命先烈的丰功伟绩，百色市以创建国家5A级景区为抓手，高起点规划、高标准建设、高质量推进百色起义纪念园升级发展，累计投入资金3.5亿元，建成综合服务区、景观提升、景区环路、星级厕所等重点工程。百色起义纪念园景区也因此脱胎换骨，获评为国家5A级旅游景区。　　“踏访先烈足迹，感受红色脉动！”作为广西首个红色主题5A级旅游景区的百色起义纪念园，已成为广大游客接受精神洗礼的热点景区。2019年，该园所在的右江区旅游人数和旅游消费节节攀升，同比分别增长34.67%和35.8%。　　通过推动文化元素全面融入旅游各个环节，我区还打造了诸如宁明花山岩画、三江程阳八寨、龙胜黄洛瑶寨、合浦海上丝绸之路始发港等一批文化旅游新地标，成为广大游客喜爱的旅游产品。　　3  旅游扶贫百花齐放　　通过“双创”促进旅游扶贫，已成为我区各创建单位开展脱贫攻坚工作的新常态。各创建单位通过政策引导、技术培训、资金帮扶等多种形式，让贫困人口参与旅游发展，成果全民共享。　　位于靖西市区南部约6公里的鹅泉村，青山环绕、田园如画，村内拥有西南三大名泉之一——鹅泉。近年来，通过景区发展带动，周边的村民吃上了旅游饭，慢慢富裕起来。　　据靖西市新发展投资集团相关负责人介绍，借“双创”契机，靖西加大对鹅泉村的开发建设，先后投入4000多万元，开展村部念安屯民居立面与河岸风貌改造、巷道硬化、青石板道路铺设等一系列惠民工程，新建登山步道、入口区游客服务中心、生态停车场，修缮荷花步道、改造浮桥，实施绿化美化等景观提升工程。　　2017年底，鹅泉景区成功获批国家4A级景区。景区通过土地流转、劳务用工和参与旅游经营等方式，让一些贫困户在景区从事保洁、花卉种植等工作，每月有2000多元收入。景区大力引导有条件的农户开办农家乐和民宿，政府给予贴息贷款支持，2019年扶持村民建起36家农家乐、12家民宿，随着游客量不断增加，农家乐和民宿日益红火。　　昭平县马圣村是远近有名的贫困村，但茶山资源丰富。当地政府以茶旅融合为突破口，帮助马圣村申报自治区重点旅游扶贫村屯，从旅游专项资金中以奖代补的形式，支持茶园以茶文化为主题打造国家3A级景区，将茶产业往观光休闲农业方向延伸，融茶业种植、加工、旅游、服务和文化产业为一体，形成新的经济增长点。通过茶旅融合，马圣村目前已解决周边千余名农民就业问题。　　百花齐放春满园。上林县积极探索“旅游+扶贫”模式，推出“四扶一共享促五变”旅游扶贫模式，助万名贫困户脱贫；龙胜各族自治县依托旅游产业带动超过40%的贫困人口成功脱贫；凌云县推出的“文化+旅游+扶贫”模式为全县脱贫摘帽提供强大助力；桂北红色旅游联合体增加当地就业岗位，加快促进贫困户脱贫；田阳县带动村民推出15条乡村旅游精品线路……　　4  消费热点持续升温　　文化和旅游消费作为新的消费热点，关乎百姓生活幸福，关乎经济高质量发展。我区针对文化和旅游消费发展趋势，不断改善消费环境、挖掘消费潜力、提高有效供给，形成了多元化的新业态，推动消费热点持续升温。　　为集中展现“双创”工作成果，去年9月22-24日，自治区文化和旅游厅联合南宁市政府共同举办了“广西人游广西·2019年广西全域旅游大集市”活动。大集市以“展示+活动+促销”的形式，整合广西6家旅游行业协会、吸引247家文旅企业参与，接待游客约2.7万人次。大集市还汇集推出广西文化旅游系列促销优惠措施132项，带动旅游扶贫特产及旅游线路产品销售，有效激发文化和旅游市场消费潜力。　　“大集市覆盖范围广、优惠活动多，着力打造‘一站式’文化旅游消费大卖场，很有吸引力。”一家旅行社的负责人对大集市活动给予了高度评价。　　为培育文化旅游消费新热点，广西依托中心城区设施和重点景区，培育夜间观光游憩、文化体验、特色餐饮、时尚购物等夜间旅游经济产业，夜间旅游如火如荼。　　目前，广西的夜游项目大体可分为三类：一是船游类，以夜游桂林两江四湖、夜游柳江、夜游邕江为代表；二是演出类，有阳朔的“印象·刘三姐”“桂林千古情”，宁明的“花山”，三江的“坐妹”等；三是街巷古镇类，如桂林东西巷、阳朔西街、南宁三街两巷等。　　位于广西北海市区南部的侨港镇，毗邻银滩景区。北海旅游业日益红火，侨港借势打造海滨特色旅游小镇，很多渔民也转型开店经商，炒螺、糖水、虾饼、春卷等特色饮食成为当地的招牌，众多游客对独具特色的“侨港之夜”流连忘返。　　田阳是壮族始祖布洛陀的故乡，是壮族文化的发祥地。田阳依托便捷的交通和毗邻巴马、靖西以及邻近云南、贵州的优势，全力建设田州古城，将当地民族文化、历史文化变成可观赏、可参与、可体验的景区活动和旅游产品，打造“桂西旅游夜归地”。目前，仅田州古城的年商业总营业额就超过5500万元。可以说，“夜经济”已成为当地经济社会发展一道新的风景线。　　2019年，全区接待国内外游客8.76亿人次，同比增长28.2%，实现旅游总消费10241.44亿元，同比增长34.4%。　　58个“双创”单位旅游总消费，2016年为2712.36亿元，2019年为6420.33亿元，3年增加3707.97亿元，增长率136.71%。　　2019年，58个“双创”单位4项旅游经济数据（游客总人数、旅游总消费、入境过夜游客数、国际美元消费）全区占比在62.47%-73.88%之间，“双创”单位的入境游客数和消费量全区占比均达到73%以上。1、“国际在线”由中国国际广播电台主办。经中国国际广播电台授权，国广国际在线网络（北京）有限公司独家负责“国际在线”网站的市场经营。2、凡本网注明“来源：国际在线”的所有信息内容，未经书面授权，任何单位及个人不得转载、摘编、复制或利用其他方式使用。3、“国际在线”自有版权信息（包括但不限于“国际在线专稿”、“国际在线消息”、“国际在线XX消息”“国际在线报道”“国际在线XX报道”等信息内容，但明确标注为第三方版权的内容除外）均由国广国际在线网络（北京）有限公司统一管理和销售。已取得国广国际在线网络（北京）有限公司使用授权的被授权人，应严格在授权范围内使用，不得超范围使用，使用时应注明“来源：国际在线”。违反上述声明者，本网将追究其相关法律责任。任何未与国广国际在线网络（北京）有限公司签订相关协议或未取得授权书的公司、媒体、网站和个人均无权销售、使用“国际在线”网站的自有版权信息产品。否则，国广国际在线网络（北京）有限公司将采取法律手段维护合法权益，因此产生的损失及为此所花费的全部费用（包括但不限于律师费、诉讼费、差旅费、公证费等）全部由侵权方承担。4、凡本网注明“来源：XXX（非国际在线）”的作品，均转载自其它媒体，转载目的在于传递更多信息，丰富网络文化，此类稿件并不代表本网赞同其观点和对其真实性负责。5、如因作品内容、版权和其他问题需要与本网联系的，请在该事由发生之日起30日内进行。",
    "潍坊市委市政府通报表扬163名“疫情防控先进榜样”": "中共潍坊市委潍坊市人民政府关于表扬“疫情防控先进榜样”的通报（2020年3月3日）        新冠肺炎疫情防控阻击战打响以来，全市上下全面贯彻习近平总书记重要讲话、重要指示批示精神，认真落实党中央决策部署和省、市委工作要求，把疫情防控作为当前一项重大政治任务，众志成城、团结拼搏，履职尽责、通力协作，全力落实疫情防控各项措施，坚决遏制疫情蔓延势头。特别是各级领导干部身先士卒、靠前指挥，基层党员干部坚守一线、日夜奋战，广大医务人员不惧风险、冲锋在前，广大公安干警恪尽职守、无私奉献，经过全市上下共同努力，疫情得到有效遏制，工作中涌现出了一批政治过硬、无私奉献、勇于担当的先进典型。为激励先进、鼓舞斗志，市委、市政府决定，通报表扬一批“疫情防控先进榜样”。        这次受表扬的同志，是全市上下各行各业齐心协力防控疫情的优秀代表。他们舍小家为大家，坚守岗位、不惧风险、无私奉献，用最美“逆行”向疫情宣战，为坚决打赢疫情防控阻击战作出了突出贡献。希望受表扬的同志珍惜荣誉、再接再厉，以更加昂扬的斗志和饱满的精神状态，统筹推进疫情防控和经济社会发展工作，当好示范、作出表率，凝聚起众志成城、共克时艰的强大正能量。        当前，全市疫情防控正处于最吃劲的关键阶段，统筹推进疫情防控和经济社会发展各项工作的任务艰巨而繁重。全市各级各部门要以先进为榜样，按照全市统筹推进新冠肺炎疫情防控和经济社会发展专题调度会议精神，充分认清疫情防控面临的形势，进一步坚定信心、扎实工作，毫不放松抓紧抓实抓细疫情防控，在确保疫情防控到位的前提下，落实好分区分级精准复工复产要求，加快推动企业复工复产，在大战中践行初心使命，在大考中交出合格答卷，全面夺取疫情防控斗争和实现经济社会发展目标的双胜利，为加快建设现代化高品质城市作出新的更大贡献！        “疫情防控先进榜样”名单        （163人）        奎文区        李德宝 奎文区潍州路街道党工委书记、四级调研员        张玉銮 奎文区计划生育协会副会长，区委疫情防控工作领导小组（指挥部）人员核查组成员        高洪盛 潍坊市第二人民医院放疗科主任，院感染性疾病防控团队队长        张建民 奎文区广文街道李家社区党委书记        张光辉 奎文区大虞街道孙家社区党委书记        韩立新 奎文区潍州路街道道口社区党委书记        武良聪 奎文区廿里堡街道民生保障服务中心科员，街道新冠肺炎防控指挥部办公室副主任        康 健 奎文区市场监督管理局价格监督检查和反不正当竞争科副科长，参与防疫用品价格监管        潍城区        李贵武 潍城区卫生健康局党组书记、局长、四级调研员，区委疫情防控工作领导小组（指挥部）成员、办公室主任，综合协调、医疗救治、防疫消杀、疑似病例筛查隔离组办公室主任        刘永刚 潍坊火车站广场综合治理中心党组书记、主任，区委疫情防控工作领导小组（指挥部）成员、交通重点节点组办公室主任，到潍旅客接站服务领导小组副组长、潍坊火车站工作组组长        孙 超 潍城区西关街道人大工作室主任、一级主任科员，街道疫情防控工作领导小组综合协调组、疑似病例筛查隔离组组长        黄海雄 潍城区交通运输局二级主任科员，负责青银高速潍坊西、潍蒋路等入潍道路人员和车辆检查        张国富 潍城区于河街道卫健办主任        刘海燕 潍城区北关街道北宫社区党委书记、居委会主任        苗传德 潍城区南关街道火车站社区党委书记、居委会主任        于光江 山东爱达医用制品有限公司生产部长，负责疫情防控应急物资生产保供        坊子区        王文成 坊子区凤凰街道党工委书记、四级调研员        李钦杰 坊子区黄旗堡街道规划建设监督管理办公室副主任，街道疫情防控工作领导小组综合协调组办公室主任        臧 磊 坊子区疾控中心传染病防制科科长、新冠肺炎疫情应急处置流调组组长、疫情网络组组长        刘向东 坊子区坊安街道洼里村党支部书记、村委会主任        刘永亮 坊子区坊城街道西岭社区党支部书记        程永增 潍坊东和卫生用品有限公司总经理，负责疫情防控应急物资生产保供        寒亭区（潍坊经济开发区）        于 洋 寒亭区卫生健康局党组成员、副局长、中医药管理局副局长，区委疫情防控工作领导小组（指挥部）救治业务及药械保障组组长        牟 阳 寒亭区朱里街道党工委政法委员，区委疫情防控工作领导小组（指挥部）社会稳定组办公室成员        杨致亭 潍坊市康华生物技术有限公司董事长，负责新冠肺炎病毒核酸检测试剂盒研发        孙文杰 寒亭区寒亭街道蝶园社区党委书记        张建平 潍坊经济开发区卫生和计划生育局疾控科科长，开发区疫情防控工作领导小组（指挥部）医疗救治组成员        岳 振 潍坊经济开发区北城街道安全监督管理办公室副主任，街道疫情防控工作领导小组成员        刘志杰 寒亭区人民医院党委委员、副院长，院新冠肺炎防治工作综合协调组组长、专家组组长        青州市        段会强 山东汇强重工科技有限公司董事长，参与疫情防控应急物资保障        赵春燕 青州市弥河镇副镇长、三级主任科员，镇疫情防控工作领导小组办公室主任        郭 琎 青州市疾控中心党支部委员、免疫规划科副科长、疫情防控处置组组长        吴翠萍 潍坊市益都中心医院感染性疾病科主任、副主任医师，青州市疫情防控专家组成员        王 维 青州市人民医院感染性疾病科副主任（主持工作）、主治医师，市疫情防控专家组副组长        李存凤 青州市庙子镇下张村党支部书记        秦晓林 青州市谭坊卫生院院长，镇疫情防控工作领导小组医疗救治组、防疫消杀组办公室主任        孟庆廷 青州尧王制药有限公司技术开发部部长、副主任药师，负责疫情防控药品研发、生产和质量控制        诸城市        苑东明 诸城市人民医院党委委员、副院长，院新冠肺炎工作专家组组长        刘炳伟 诸城市密州街道建国社区党委书记        李朝阳 山东信得科技股份有限公司董事长、总经理，负责新冠肺炎病毒核酸检测试剂盒研发        杨 鹏 诸城市疾病预防控制中心党委委员、副主任，市卫生健康局疫情防控工作领导小组成员、疾控应急处置专家组2组召集人        代 辉 诸城市林家村镇党委副书记、镇长、四级调研员        曹述清 诸城市交通运输监察站站长，市疫情防控工作交通重点节点指挥部副指挥        刘健铨 诸城市公安局辛兴派出所所长，市公安机关疫情防控工作S217省道辛兴检测点公安负责人        张济平 诸城市人民医院北关院区呼吸内科主治医师、副主任，潍坊市新冠肺炎集中救治中心工作队成员        寿光市        马家义 寿光市人民医院董事长、党委书记，市委疫情防控工作领导小组（指挥部）医疗救治组成员        刘龙江 寿光市公安局四级警长，寿光青银高速纪台检查站站长        任光学 寿光市圣城街道党工委书记        张国峰 寿光市工信局党组书记、局长，市工业企业复工专组办公室主任        刘克全 寿光市卫生健康局一级主任科员，市委疫情防控工作领导小组（指挥部）综合协调组办公室副主任        范 涛 寿光市稻田镇党委副书记、镇长        韩树华 寿光市洛城街道屯田社区党委书记        安丘市        朱 荣 安丘市大汶河旅游开发区党工委委员、纪工委书记，开发区疫情防控工作领导小组副组长        韩忠亮 安丘市新安街道办事处副主任，街道疫情防控工作领导小组副组长        周桂智 安丘市公安局交警大队城区中队中队长，负责潍日高速安丘南站、官庄站车辆及人员检查        李方友 安丘市疾病预防控制中心副主任，市委疫情防控工作领导小组（指挥部）聚集性源头和轨迹排查小组副组长        张宗义 安丘市道路运输服务中心党支部书记，市交通运输局新冠肺炎疫情防控工作领导小组成员        刘洪礼 官庄镇人大主席，镇疫情防控工作领导小组副组长        李焕才 安丘市委办公室保密业务科科长、驻金冢子镇北南戈庄村第一书记、潍坊乡村振兴服务队队员        刘彦标 安丘市人民医院呼吸与危重医学科主治医师，潍坊市新冠肺炎集中救治中心工作队成员        高密市        张 鹏 高密市人民医院党委书记、理事长、院长，负责新冠肺炎确诊疑似人员救治、隔离、检测工作        张宜东 高密市疾控中心党支部委员，分工负责疫情防控流行病学调查和消毒        崔建业 高密市公安局指挥中心主任，市公安局疫情防控指挥部综合协调组组长        徐贵清 高密市道路运输服务中心主任，分工负责高密市火车站疫情防控        张 敏 高密市中医院党委书记，负责密切接触者隔离工作        杜启强 高密市委卫健工委常务副书记，市卫健局党组书记、局长、四级调研员，市委疫情防控领导小组（指挥部）疑似病例筛查隔离和医疗救治组办公室主任        孙金鑫 高密市人民医院感染性疾病科副主任（主持工作）        杜松泰 山东连安劳保用品有限公司销售经理，负责疫情防控应急物资生产保供        昌邑市        齐 琳 昌邑市疾病预防控制中心主任，市委疫情防控工作领导小组（指挥部）防疫消杀组办公室主任        徐芸中 昌邑市人民医院党委书记、理事长，市委疫情防控工作领导小组（指挥部）医疗救治组副组长        徐伟超 昌邑市公安局党委委员、副局长，市委疫情防控工作领导小组（指挥部）交通重点节点组办公室主任        郭兴平 昌邑市围子街道党工委书记、一级主任科员        韩 彬 昌邑市奎聚街道姜家大湾社区主任        王彩莲 昌邑市人民医院呼吸内科副主任，潍坊市新冠肺炎集中救治中心工作队成员        姜孟辉 昌邑市乾浩无纺布制品有限公司总经理，负责疫情防控应急物资生产保供        临朐县        王乐华 临朐县人民医院理事长        尤 龙 临朐县人民医院感染性疾病科主任、新冠肺炎隔离区临时党支部书记        李守成 临朐县东城街道党工委书记、四级调研员        林孝伟 临朐县公安局党委委员、副局长、一级警长，县委疫情防控工作领导小组（指挥部）交通重点节点组办公室主任        孟祥龙 临朐县交通运输监察大队大队长，分工负责全县疫情防控点人员和车辆检查        江 燕 临朐县蒋峪镇蒋峪社区主任        牛立波 临朐县五井镇茹家庄村党总支书记        冯建海 山东鑫珂海洋生物技术股份有限公司口罩分厂厂长，负责疫情防控应急物资生产保供        昌乐县        张晴晴 昌乐县人民医院感染性疾病科医师，院新冠肺炎救治一组成员        王传东 昌乐县宝都街道新昌社区居民，参与社区疫情防控宣传、排查、值守        杨京军 昌乐县公安局城关派出所流泉社区民警，参与社区疫情防控宣传、排查、督导        王振祥 昌乐县交通运输综合执法大队队员，参与疫情防控交通站点检查疏导和村庄路口检查、值守        张国柱 昌乐县疾控中心传染病科科长，参与疫情防控急性传染病防控及突发公共卫生事件调查处置        曹永刚 昌乐鼎盛钢结构工程有限公司总经理，负责保障疫情防控医院用房生产        高传义 昌乐县人民医院感染性疾病科主任、主任医师，院新冠肺炎救治一组副组长        刘学升 昌乐县首阳山旅游度假区永兴村党支部委员、吴家庄自然村负责人        市高新开发区        韩百欣 高新区疾控中心主任，区疫情防控工作领导小组（指挥部）技术指导组组长，区卫健办突发公共卫生事件应急队队长        李慧贞 高新区卫健办疾控科科长，区疫情防控工作领导小组（指挥部）综合协调组副组长        张宝忠 高新区人民医院副院长，区疫情防控工作领导小组（指挥部）成员、防控工作组副组长、医疗救治组组长、新冠肺炎病人转运小组组长        赵 剑 高新区党政办副主任，区疫情防控工作专班综合协调组组长        董 夏 高新区公安分局治安大队一中队中队长，分局疫情防控指挥小组成员        张民庆 高新区新城街道办事处副主任（聘任），府佑社区党委书记、居委会主任，十甲社区党支部书记        曹令全 福田山东多功能汽车厂订单与物流部党支部书记、部长，负压救护车生产突击队队长        市滨海开发区        李延霞 滨海区社会事业局疾控中心主任、副主任医师，区疫情防控工作领导小组（指挥部）医疗救治组成员        庞潇潇 滨海区绿色化工园开发服务中心科员，参与区疫情防控外来人员排查、卡点执勤        朱振波 滨海区央子街道崔家央子村党支部书记        王增友 滨海区大家洼街道八里庄子社区党支部书记、村委会主任        姜明勤 新和成控股集团有限公司党政办后勤科长，参与区疫情防控人员排查        刘 红 山东国邦药业股份有限公司行政人事部经理，参与区疫情防控人员排查        市综合保税区        纪立德 潍坊综合保税区经济发展局投资促进科科长，参与指导全区生产类企业复工复产        李兆鑫 潍坊综合保税区党政办公室综合科科长，区通关卡口疫情防控领导小组常务副组长、区防控新冠肺炎宣传工作领导小组成员        市峡山开发区        岳 玲 峡山区卫生和计划生育管理服务中心主任，区疫情防控工作领导小组（指挥部）医疗救治组办公室主任、物资保障专组组长        安同钦 峡山公安分局岞山派出所副所长，分工负责外来人员随访留观、涉疫情案件办理、走访排查        王立鹤 峡山区交通运输服务中心党支部委员、办公室主任，区疫情防控工作领导小组（指挥部）联防联控与交通保障组办公室成员        赵树利 峡山区王家庄街道大圈社区社区书记        宋国文 峡山区郑公街道卫生健康服务中心主任，区疫情防控工作领导小组（指挥部）办公室成员        市直部门（单位）        丁 亮 市委办公室查办科二级主任科员，市委疫情防控工作领导小组（指挥部）办公室成员        韩兆峰 市委组织部组织三科副科长，市委疫情防控工作领导小组（指挥部）人员核查组联络员        张 勇 市委宣传部新闻科科长，市委疫情防控工作领导小组（指挥部）新闻舆情组联络员        侯永军 市委政法委维稳指导科科长，市委疫情防控工作领导小组（指挥部）社会稳定组联络员        李振华 市委政法委执法监督科科长，市委疫情防控工作领导小组（指挥部）聚集性疫情源头与轨迹排查工作组成员        徐文朋 市委政法委政治安全科科长，市委疫情防控工作领导小组（指挥部）监所工作组成员        潘 鑫 市政府办公室机关党委专职副书记，市委疫情防控工作领导小组（指挥部）办公室成员        肖艳丽 潍坊市价格认证中心主任，市委疫情防控工作领导小组（指挥部）流动人员信息核查第八督导组成员        刘 斌 市工信局运行监测协调办公室主任，分工负责全市工业企业复工复产和运行监测        迟 强 市教育局家庭教育科科长， 市疫情防控教育系统工作专班联络员        高 磊 市公安局交警支队寒亭大队二中队中队长，负责青银高速潍坊出入口监测点疫情监测、车辆查控        杨云林 市公安局监所管理支队支队长，全市公安监所疫情防控指挥部常务副指挥长兼办公室主任        郎 勇 市公安局治安支队二大队大队长，市委疫情防控工作领导小组（指挥部）交通重点节点组联络员，市公安局疫情防控专班卡点监测组副组长        高继东 市公安局奎文分局大虞派出所所长        孙文来 市公安局潍城分局西关派出所副所长        王乐启 市公安局坊子分局指挥中心情报信息综合室主任，坊子区委疫情防控工作领导小组（指挥部）人员核查组联络员        邢相耀 市公安局寒亭分局城西派出所所长，青银高速14号口疫情防控检测点组长        王光书 潍坊市殡仪馆主任        孙晓玲 市城市管理局环境卫生科科长、一级主任科员，市委疫情防控工作领导小组（指挥部）防疫消杀组联络员        周兴福 市园林环卫服务中心人民公园服务中心主任，垃圾厂专班负责人，负责收运处置全市医疗废物和疫情隔离点生活垃圾        李连玉 市交通运输局办公室主任，市委疫情防控工作领导小组（指挥部）交通重点节点组成员        于建国 市公共交通事业发展中心交通物流科科长，火车站督导协调组联络员        王进涛 市公路事业发展中心公路服务提升管理办公室副主任，市委疫情防控工作领导小组（指挥部）交通重点节点组成员        朱建光 市交通运输综合执法支队副支队长，市委疫情防控工作领导小组（指挥部）交通重点节点组成员        冯建鹏 市农业农村局种植业管理科三级主任科员，参与全市疫情防控“菜篮子”稳产保供        石维群 市农业农村局办公室副主任，参与全市农业农产品产量价格信息核查汇总        马平野 市商务局市场秩序和市场运行科科长，市委疫情防控工作领导小组（指挥部）人员密集公共场所组联络员        刘凤来 市文化和旅游局市场管理科科长，全市文旅系统疫情防控工作联络员        肖 强 市市场监督管理局办公室主任、一级主任科员，参与全市价格稳定、药械质量安全等综合协调工作        万志刚 市卫生健康委员会疾控科科长，市委疫情防控工作领导小组（指挥部）医疗救治组、防疫指导组成员        于 强 市卫生健康委员会科员，市委疫情防控工作领导小组（指挥部）医疗救治组救治业务小组工作人员        褚瑞海 潍坊市人民医院感染性疾病科主任，院疫情防控专家组组长        王海波 潍坊市人民医院重症医学科主任，市新冠肺炎集中救治中心重症监护区负责人        李月波 潍坊市人民医院感染性疾病科副主任，市新冠肺炎集中救治中心病区总负责人        高海英 潍坊市人民医院感染性疾病科护士长，市新冠肺炎集中救治中心护理负责人        曾艳艳 潍坊市人民医院重症医学科副护士长，市新冠肺炎集中救治中心感控负责人        姜伟洲 潍坊市中医院肺病科主任，院新冠肺炎疫情防控医疗救治组专家，市新冠肺炎中医医疗专家指导组成员        杨会香 潍坊市中医院护理办主任，院新冠肺炎疫情防控工作领导小组综合协调组、医疗救治组、疫情防控组成员        高 玲 潍坊市妇幼保健院感染管理科副主任，院新冠肺炎疫情防控工作小组副组长、诊疗专家小组成员        徐 斌 市疾病预防控制中心办公室主任、疫情防控指挥部第六专家组成员        陈 伟 市疾病预防控制中心综合业务科科长、疫情防控新闻宣传组组长，市聚集性疫情处置专家组成员        刘本先 市疾病预防控制中心应急办主任、疫情防控综合协调组组长        臧家平 潍坊市精神卫生中心医务科科长、疫情防控专班常务组长        闫 鹏 潍坊昌大建设集团有限公司党委委员、副总经理        李法宁 潍坊市公共交通集团有限公司第三公共汽车公司四车队车队长        陈维波 潍坊市公共交通集团有限公司第二公共汽车公司一车队车队长        许 营 潍坊市军粮供应有限公司党支部书记、董事长(兼山东潍坊擂鼓山国家粮食储备库有限公司董事长兼总经理），负责疫情防控应急物资保障供应        左建山 潍坊市保安服务公司党支部书记、董事长        宫 君 潍坊市园林环卫集团有限公司党委副书记，负责市区主要公园广场及部分主干道路疫情消杀防控        韩晓光 潍坊百货集团股份有限公司佳乐家福寿店生鲜食品处长，分工负责生活必需品供应        潘国栋 潍坊百货集团股份有限公司超市事业部商品部洗化运营处运营主管，分工负责消毒物资采购        宋高伟 潍坊百货大楼股份有限公司果蔬肉禽主管，分工负责民生商品配送\r\n             潍坊日报社主办  网站备案号：鲁ICP备10207392号  鲁公网安备 37070502000004号\n\r\n            新闻热线：0536-8196500  广告热线：0536-8196500  邮箱：newswf@126.com\r\n        \r\n            版权所有：潍坊日报社(潍坊报业集团)  潍坊新闻网络传媒有限公司 © 2007-2020\r\n        ",
    "程曉容：港警抓捕黎智英 疫情下中共持續鎮壓": "2019年8月18日，香港壹传媒创办人黎智英（左边穿黑衣者）表示，香港人会做所有的事情来阻止“送中恶法”，并且要继续往前，要坚持，直到胜利。（梁珍／大纪元）【大纪元2020年02月28日讯】2月28日早，香港《苹果日报》老板黎智英被警方从家中带走，工党副主席李卓人、民主党前主席杨森也被拘捕。据悉，这次抓捕行动与几位民运人士参与去年8月31日的反修例游行有关。工党谴责警方滥捕，打压香港人的示威权利。目前，新冠病毒肺炎正在蔓延，香港警方突然于清晨上门抓人，释放了恐怖的信号。这表明，其一，港府和中共开始秋后算账，要进一步镇压香港民运；其二，中联办和港澳办官员在前不久大调整后，将继续强硬路线；其三，疫情严峻，中共首先确保“维稳”，大陆和香港民众的健康和生命安全对它来说无关紧要。一位网民反馈说：“中共港府不对7.21（元朗袭击）事件和8.31（太子站袭击）事件进行彻查，却只对支持反送中运动的民主人士进行秋后算账。香港没有希望了。”去年8月29日，香港民阵召集人岑子杰、“光复元朗”游行申请人钟健平分别被不明人士袭击；当天晚上，民族党前召集人陈浩天在机场出境时被扣留，后遭警方抓捕。8月30日，众志秘书长黄之锋、众志前常委周庭、立法会议员郑松泰、区诺轩、谭文豪等人也被捕。中共和港府借此散播恐怖气氛，激起了更多民众的愤慨。民阵原定在8月31日发起争取真普选的游行，但是遭警方否决。香港民众并未退缩，而是改变了形式。当天，基督徒举行为香港罪人祈祷的大游行，数万港人走上街头，喊出了“不许共产党乱港”等口号。35岁的香港市民彼得认为，政府日前拘捕多名民主派立法会议员及社运人士的做法“十分不公平”，“政府想让我们害怕，但这正是我们要出来的理由”。黎智英与李卓人到港岛区参与了这次游行，由湾仔修顿球场步行至圣约翰教堂。警方因此指其涉嫌“非法集结”。在香港游行之后，美国众议院外交委员会于美国时间8月31日发表声明，其中写道：“中国共产党正在加强对香港的独裁控制——围捕民主人士、否决集会权以及阻止向解决问题的方向推动。”“它们的偏执和残忍在提升悲剧发生的风险。”自反送中运动爆发以来，中共动用喉舌媒体大力抹黑香港民主人士。例如，黎智英、陈方安生、李柱铭、何俊仁被诬为“叛国乱港四人帮”，黄之锋被扣上“港独”分子的帽子。中共的抹黑显示出它的恐惧，因为这些民主人士道出了真相和香港人的心声，他们的勇气言行对于大陆民众也具有启示和鼓励。陈方安生在去年9月13日对BBC表示，“因为我没有‘循规蹈矩’，说了北京可能不想听的话，他们就开始诬蔑行动，对我和我的家人进行恐吓、骚扰。”“但是这类污蔑搞得越多，香港人就会更加确信，他们拥有未来的唯一方式就是坚持一国两制，一个与大陆不同的制度。”黄之锋曾说：“我们永远不会在共产政权的高压统治下屈服。”“我们可能会面对许多打击和压制，但我们不会后退。因为香港是民众抗议威权统治的前线，正如上世纪的东柏林。”黎智英去年接受《澳洲人报》采访时表示，中共错估了香港人对自由的渴望。他说：“身为人，我们有灵魂。他们漠视我们的灵魂这一部分，这就是为什么他们忽略了我们拥有的自由、法治、生活方式和开放的社会，对于身为人类的我们有多么重要。”黎智英之所以被捕，一个原因是他拥有媒体。他创办的《壹周刊》和《苹果日报》经常批评香港政府和北京当局，《苹果日报》是极少数客观报导反送中的港媒之一，自然被中共痛恨。今年1月8日，新上任的香港中联办主任骆惠宁一反常规，带领一班人马前往深圳，与深圳市委书记、市长等官员会面。次日下午，骆惠宁才礼节性地拜会林郑。时事评论员萧若元解读说，“郭声琨放在深圳的人，直接指挥香港警察。”骆惠宁实际上是去会见操控香港警察的人。2月13日，港澳办主任张晓明被免职，全国政协副主席、秘书长夏宝龙兼任该职。夏宝龙主政浙江期间，力推“三改一拆”，在改造和拆除建筑过程中摧毁了超过2000间基督教堂的十字架或整座教堂，还引发了多起流血冲突。中共内部权斗激烈，香港面临的白色恐怖，不仅来自江曾势力，也是中共极权压制言论和法治自由的一贯体现。骆惠宁曾说，香港最大的优势是“一国两制”，但是那个“一国两制”是由中共定义。因此，官员虽换，对民主自由的压制未变。今次抓捕黎智英等人的“秋后算账”，并不出众人所料，只是来得更早些。当下，新冠病毒疫情令中国经济雪上加霜，大陆乱象迭起，中共内部的混乱和各种体制弊端暴露无遗。然而，面对大批民众染病和死亡，中共当局不是全力救灾，而是由政法委出手、严厉封杀信息、在大陆和香港都大搞“维稳”，这是铁了心要与民为敌。不过，历史早已证明，背离普世价值的恐怖高压，不会终结人民对自由的向往，因为邪不压正。责任编辑：高义#",
    "上海交大5万师生“云端”相聚 开启线上教学第一课 --上海频道--人民网": "登录人民网通行证    立即注册忘记密码？\n\t人民网上海3月1日电（葛俊俊） 3月1日，来自全球100多个国家的5万多名交大师生在“云端”相聚，以网络直播的方式开学，共上2020春季学期在线教学第一课。上海交通大学党委书记姜斯宪以“众志成城战疫必胜 学在交大不负青春”为题发表讲话。\n\n\t上海交通大学党委书记姜斯宪发表讲话\n\t下文为主题讲话摘选：\n众志成城战疫必胜 学在交大不负青春\n\t同学们，新年伊始，一场不期而至的新冠肺炎疫情发端于江城武汉，并迅速向全国蔓延，给庚子年新春涂上了沉重的色彩。以习近平同志为核心的党中央果断应对，在大年初一召开政治局常委会会议，吹响了举国迎战新冠肺炎疫情的集结号！我们坚信，只要我们紧密团结在以习近平同志为核心的党中央周围，充分发挥中国特色社会主义的制度优势，我们一定能够战胜此次疫情，也一定能够应对任何风险与挑战。\n\t同学们，疫情防控一级响应启动以来，学校及时成立了防控工作领导小组及其办公室，校院两级数百位教职工几乎放弃了整个寒假，带着“师生安好，便是晴天”的心愿扎实勤奋地开展工作。\n\t战“疫”期间，我校许多专家学者急国家之所急，在病毒核酸检测、疫情排查机器人、医疗污染物处理、医用防护器具，以及专家咨政建言、防控知识普及等方面作出了许多贡献。尤其是学校各附属医院的相关医护员工，以“国有难，召必应，战必胜”的英雄气概，冲在抗疫最前线。自除夕夜以来，先后有560位医护人员挺身而出、驰援武汉，占到全市援鄂医疗队总人数的三分之一以上。让我们向他们致以崇高的敬意，并预祝他们早日凯旋、平安回家！同时，我们也要向目前仍在湖北省的1500余名师生致以真诚的祝福，让我们守望相助、共渡难关！\n\t同学们，疫情发生以来，先后有三十多所世界一流大学或大学联盟向我校发来信函，表达亲切问候和支持鼓励。同时明确表示将继续深化双方的合作与交流。在全球化的时代，世界各国只有携手合作才能使疫情得到控制。这也应当成为建设人类命运共同体的应有之意。作为交大的学子，希望你们不仅要有宽广的国际视野，更要有开放的意识和开阔的胸怀，要立志成为对人类社会进步有所贡献之人。\n抚今追昔，在艰难困苦中砥砺奋发图强之志\n\t同学们，殷忧启圣，多难兴邦。120年前，创办不足四年的南洋公学，尽管自身尚举步维艰，但还是毅然决定接应照料北洋大学堂的60余位师生来校赓续学业。交大校长的蔡元培先生回忆到：“（那时）上院校舍落成，适有北洋大学学生避乱来上海者，乃设班以收容之。”我想，先贤当年的慷慨之举，当是秉承了“自强首在储才，储才必先兴学”之理念，也为保存中国高等教育的火种贡献了绵薄之力。\n\t交大人发扬自强不息、储才兴学的优良传统，在学业上依然奋楫争先，走出了一大批国之栋梁，其中包括4位国家最高科技奖获得者，占全国获此殊荣总数的近1/8。他们是：“人民科学家”荣誉称号获得者、著名数学家吴文俊院士，著名化学家徐光宪院士，著名医学家王振义院士，以及共和国勋章获得者、我国第一代核潜艇总设计师黄旭华院士。在这里，我要向大家报一声平安，目前身居武汉的黄院士身体健康、一切安好！他还委托我向全校师生医护员工转达诚挚问候和殷切寄语：“希望大家越是艰险越向前，同舟共济，共克时艰！”。\n\t改革开放是我们党的一次伟大觉醒。林忠钦校长和我都是首批高考幸运儿，史称77级。当时的国家百废待兴，重新开放的交大校园无论是师资力量配备，还是办学条件保障都有诸多困难。但是，喜从天降的幸福感和振兴中华的责任感使我们都处于无须扬鞭自奋蹄的状态之中，尽管我们入学时的学业基础大都比较薄弱，但到毕业时，我们可以自信地说，我们达到了老交大毕业生的水准。\n\t同学们，在抗击疫情共克时艰的特殊时期，我们交大师生要发扬自强不息、勤奋向学之传统，坚定必胜信念，做好守护者；引领风气之先，争当奋进者！\n不负青春，为“学在交大”添写浓墨重彩一笔\n\t各位同学，从明天开始，我们将全面启动在线教学。在过去四周里，学校以及各院系、各职能部门夜以继日地开展了准备工作。本学期3000余门次课程的1000余位任课教师积极响应、全情投入，付出了极大的努力和心血。每一位任课教师都参加了线上课程的技术培训、集体备课和操作演练；绝大多数同学也参加了上周的网上试听与体验，不少同学与老师主动交流互动，提出了很多有价值的意见建议。还有一些同学被遴选为助教，将协助老师提高在线教学质量，以达到与线下教学“实质等效”的工作目标。截至今天中午12点，全校中外学生在线注册率本科生已接近99%，研究生已达98.4%，均高于以往春季学期同期水平，体现了同学们积极饱满的求学热情。我们衷心希望这次具有应急性质的在线教学实践，成为我校线上线下“混合式”教学的新起点，不仅功在当下，更会利在长远，并成为“学在交大”浓墨重彩的一笔！\n\t同学们、老师们，开展全覆盖、大规模的在线教学在交大历史上尚属首次，教学过程中出现一些问题与困难在所难免。我们希望各位老师坚持以学生为中心，以质量为首要，做好讲课、答疑、辅导等各个教学环节的工作。我们希望同学们，无论身处何地，都要惜时如金，专注勤奋，独立思考、激浊扬清。深刻领会为什么我们的党和国家能够“在磨难中成长、从磨难中奋起”；要认真审视我们个人应该怎样面对挑战、承担责任，在共同应对疫情中实现理想信念的升华和人生的成熟成长。\n\t“延期开学、在线上课”是新学期的特殊“打开方式”，也是学校、老师和同学们一起拥抱变革、探索创新的机遇。疫情面前我们需要风雨同舟、携手同进。在教学方式、交流空间的变化中，让学习研究始终保持最佳状态，才是“学在交大”的应有之义！绚丽黄浦江抖“in”上海",
    "洣水科普大讲堂| 第134期人文衡东——星光灿烂李纪方：妙手仁心": "河南南阳市“医圣(张仲景)祠”陈列着几尊石像，其中有一尊是“白喉神医”李纪方(1828—1885)，他出生于今衡东县大浦镇石桥、浅塘村一带。李纪方自幼跟外祖父尹慎徽读书，他聪明好学，悟性极高，深受外祖父喜爱。其外祖父博学多才，尤其精通岐黄术，是当地方圆几十里不可多得的中草药郎中。吟诵之余，李纪方间或钻研一些医药书籍，不懂就问。看到外孙如此聪慧勤奋，外祖父喜上眉梢。李纪方有个妹妹，但不幸被白喉夺去了年幼的生命。从此，李纪方立志从医，拯救白喉患者。15岁那年起，李纪方专心致志跟外祖父学医，广泛学习中医中药知识，对于内、外科，尤其是喉科，苦心钻研。外祖父更是悉心指点，带他外出巡诊，结合具体病例现场教学。李纪方边学边实践，医术大有长进。道光中叶，白喉病流行，湖南尤甚。当时诊治白喉没有专著，一般的医生大多束手无策。即便有几个医术相对高明的，所开处方不偏于寒就偏于热，医治效果并不是很理想。李纪方忧心忡忡，开始尝试用所学的一些方法，小心翼翼地为患者开处方，并且根据疗效，不断改进处方用药。功夫不负有心人。经过整整20年的钻研，李纪方终于找到医治白喉的“金钥匙”。他开的处方，使许多患者药到病除，起死回生。一传十，十传百，李纪方妙手回春的事迹不胫而走，上门求医者纷至沓来。不论贵贱，李纪方有求必应。有的患者付不起医药费，李纪方也一视同仁给予无微不至的治疗。据悉，经他治愈的白喉患者达数万人。▲神农尝草•廖先悟1882年，李纪方应邀来到长沙，当时长沙地区白喉流行，慕名前来求医的人非常多。李纪方五更起，半夜睡，从早忙到晚，有时连饭都顾不上吃。可是白喉患者实在太多，一些患者由于错过最佳治疗时机，李纪方眼睁睁地看着他们痛苦地踏上不归路。看在眼里，急在心里，纵有三头六臂，他李纪方也无法招架。还有，他明白自己年事已高，只有将医治白喉的医术传下去，才能造福天下百姓。思虑再三，李纪方开始把自己长期的行医经验整理成书，并且打算公开出版。亲戚朋友劝阻他，家传秘方不要外传。李纪方深情地说：把防治白喉的知识公之于世，让医生都掌握，天下患者就可早日康复。在朋友的资助下，1882年，李纪方用心血写成的医学专著《白喉全生集》公开出版发行，不到两个月就被抢购一空，没有买到的就全文抄录。次年，清政府将此书再版重印数千册，发行到全国各地县级医疗机构。这本书填补了中医医治白喉的空白。各地医务人员如获至宝，熟读强记，按法行医，病人药到病除。李纪方宅心仁厚，也赢得了民众的爱戴。他逝世时，长沙的大街小巷一片哭声，两千多位市民自发为他送葬。为了永远纪念李纪方，后人为他雕刻了一尊石像，陈列于河南南阳市医圣（张仲景）祠。李纪方和张仲景、华佗、李时珍等历代名医一样，受到后人的尊敬和纪念。1921年编纂出版的《中国医学大辞典》，收录了李纪方的英名和事迹。他的医风医德，永远是后人学习的楷模。《白喉全生集》 自叙先外祖尹慎徽先生博学诗词书画。各臻其妙。尤精岐黄术。纪方负笈从学。而于内外科。喉科。肿证。刻志研求。二十年来。险逆诸证。一一 经历。博访旁咨。悉心讨论。窃谓深有所得。第白喉一证。世无专书。而时医之业喉科者。于内经缺焉不讲。故偶遇危殆。茫然莫解。即有一二高明。亦多猥于习见。有偏于寒者。有偏于热者。偏寒偏热。不独不为济世资。且适贻为杀人刃。余心焉悯之。诵读余暇。辙与表兄赵仲标以外祖所传治白喉证方之屡试经验者。纂辑白喉全生集。是书以寒热二字为纲领。而寒热中又分轻重虚实。其辨证辨脉。缕晰条分。而用药用方。通权达变。简而精。约而备。使人得是书以释疑难。非敢云良方济世。亦足以立 起沉焉。光绪八年壬午冬月衡山李纪方伦青氏叙于龙门山房 ",
    "昆明市有效应对疫情稳定经济": "　　随着复工节点的到来，日前出台的《昆明市人民政府关于支持企业有效应对疫情稳定经济增长若干政策》（下称《若干政策》）也为全市复工复产企业提振了信心。记者昨日采访了部分开发园区及相关企业发现，在确保做好疫情防控的基础上，广大企业也纷纷主动克服困难，积极创造条件，迅速投入到复工复产工作中。　　8家企业保障防疫物资供应　　2万只以上口罩、20吨酒精、1000件外科隔离服、200公斤消毒灵……自春节期间提前恢复生产以来，富民县8家疫情防控物资生产企业每天都在运转，确保疫情防控物资的供应。　　8家企业中，昆明康业医疗器械有限公司、昆明远方生物制品有限公司、昆明吉圣祥医疗器械有限公司、昆明绿洲消毒药剂厂已经被列入第一批昆明市疫情防控物资生产及保供重点企业名单。另外，富民县印发了《富民县支持企业复工复产十一条措施》，各相关部门分别从加强金融服务、加大政策帮扶力度、提升服务水平、降低企业成本等方面为企业复工复产提供便利。　　针对生产疫情防控物资的企业，《富民县支持企业复工复产十一条措施》明确了具体扶持措施。其中，对开具增值税专用发票的生产疫情防控物资企业，今年2月、3月两个计费周期内，水价按居民生活用水2.4元/立方米计费。此外，对因疫情防控需要扩大产能的企业，原选择按合同最大需量方式缴纳基本电费的，实际最大需量未超过合同确定值105%的，仍按合同确定值收取，超过合同确定值105%的部分按实收取，不加倍计收。　　昆明康业医疗器械有限公司总经理付志员表示，公司短期内原料储备足以支撑生产，但长期来看原材料仍显不够，眼下正在联系采购。昆明绿洲消毒药剂厂解决了人员和物流运输问题后，目前企业总体运转情况良好。　　协调物资提振企业信心　　在疫情防控达标的前提下复工复产，口罩、消毒用品等防疫物资短缺怎么办？在高新区，这一问题得到了区国资公司的重视。看到写字楼内一些想复工的企业缺少口罩、额温枪、消毒液等防疫物资，高新区国资公司多次走访园区药品器械供应商，申请购买额温枪等防疫物资，为企业及楼宇（厂房）现场管理方解决困难，寻找物资的购买渠道。　　截至目前，高新区国资公司已赠送科澳社区2支额温枪和354个口罩，并帮助社区和企业购买额温枪170余支，赠送科澳社区、国际花园社区消毒水200公斤，为复工企业解了燃眉之急。此外，高新区还为高新四小开学提前做好防疫工作，用专业无人机代替人工对整个学校进行了全覆盖地毯式喷洒消杀工作，筑牢校园第一道防线。　　不仅仅是高新区，安宁草铺街道党工委充分发挥党建联盟作用，把辖区企业的力量、资源聚集起来，加强企业复工复产信心和疫情防控保障。　　强化要素保障降低企业成本　　随着辖区企业陆续复工，园区管委会也科学防控、精准施策做好企业复工安排，确保全力防疫和有序复工同步进行。　　从2月4日开始，高新区陆续与企业签订《昆明高新区园区企业复工申请表》《昆明高新区应对新型冠状病毒感染的肺炎疫情防控工作企业责任书》，从管委会到企业、企业到个人，层层落实主体防护责任。高新区还开展了应对疫情党员带头双包保工作，分12个组对园区重点企业、重点项目复工复产进行包保，加班加点完成所有提出复工复产申请企业的备案审核。　　安宁工业园按照“工作进度实时掌握、困难问题及时研判”的要求，各工作组及时反馈报送工作进展，党员干部及时调度保障，全力帮助企业保经营、渡难关、稳发展，协调推动重点工程项目复工建设。　　截至2月14日，安宁工业园通过现场走访、远程服务等方式，累计对接招商引资项目11个，其中申请复工2个，现场审核率100%；配合街道走访提出复工复产申请的企业29家，其中嘉华水泥、善施化工及天谋科技等9家企业已获同意复工复产通知书；昆钢二期项目场平工程已经召开政企对接会，复工复产工作在有序推进中。　　复工以后，一些企业也在积极关注政府部门相关的扶持政策。“根据《若干政策》中加大金融支持的内容，企业复工后争取获得一定优惠，缓解停工带来的资金压力。”云南云上云信息化有限公司项目现场负责人表示，目前，该项目一期13万平方米主体工程基本完工。　　“政策措施针对性较强，对符合条件的企业会有很大支持。如强化要素保障中，按不超过销售目录电价、气价的20%给予电费和气费补贴，公司每个月用电可省8万元左右。”云南锡业锡材有限公司总经理白海龙简单算了一笔账。疫情发生以来，主要生产销售中药饮片、药材的昆明道地中药饮片厂启动了针对疫情的20余种中药材生产，保障云南省多个地区中医院药品供应。该公司行政相关负责人则希望获得科技专项资金支持，更好地投入技术攻关。（记者缪亚平 郭曼 蒋卓成 张怡）\r\nCopyright © 2001-2020 yn.xinhuanet.com All Rights Reserved. 　   制作单位：新华网云南频道\r\n版权所有 新华网",
    "当“警察蓝”遇上“天使白”": "Ц──Ц──Д╦╜Е⌡╫Х╜╕Е╞÷Г╫▒Х╝╞ Б─°Е╕┬О╪│Е©≥Е░≈О╪÷Ф┬▒Е°╗Е┤╨Х╜╕О╪▄Ф°┴Д╦╙Г╬╓Д╪≈Д╦┼Е░░Д╦▀ФЁ╩О╪▄Д╩√Ф──Г√▒Х┤╙Е╥╠Ф└÷Ф÷⌠Д╨├Ф√╟Е├═Х┌╨Г┌▌Ц─┌Б─²Ц──Ц──32Е╡│Г └Ф÷ЁГ▓┤Ф≤╞Ф╧√Е▄≈Г°│Х█├Е╥·Е╦┌Е┘╛Е╝┴Е╠─Ф╡≥Е╦┌Е┬├Е╠─Г╚▀Ф√╟Ф╢╬Е┤╨Ф┴─Ф╟▒Х╜╕Ц─┌Е² Е╝┬Е°╗Ф┼≈Г√╚Д╦─Г╨©Г └Д╩√О╪▄Ф≈╒Г┴╣Ф▄┌Г²─Ф╞█Д╨╡Б─■Б─■56Е╡│Г └Е▄╩Ф┼╓Д╨╨Е▒≤И≥┬Г▒╤О╪▄Е▐┬Г┴╣Ф▄┌Г²─Х┤╙Е╥╠Х©≤Ф╡║Ф√╜Е╔╤Г └Е▐▄Х┐·Х┐▌Е╔ЁЕ└©Ц─┌Д╩√Д╦█Ф∙╒Е⌡·Е╝╤О╪▄Ф╞▐Е╓╘Ф°─Е╧╦Г╕▐Г └Д╨▀О╪▄Е╟╠Ф≤╞И ■Г²─Г▌╩Г▓┐Г╙≈Г°▀Д╦─Г°╪Е╔ЁЕ└©Ц─┌Ц──Ц──Б─°Е┬╚Е▒┼Х╞┴Е╔╧Ц─┌Б─²Е╔▀Ф┬≤27Е╓╘О╪▄Ф╧√Е▄≈Г°│Ф²╬Ф╩▀Е╦┌Е┘╛Е╝┴Е╠─Д╨╓Х╜╕Е╓╖И≤÷Ф╟▒Х╜╕Г■ЁФ≥⌠Ф╤⌡Г╢╞Е─▓Е°╗Ф┼≈Г√╚Д╦─Г╨©О╪▄Г╪⌠Х©┤Е┼╡Е░▌О╪▄Г╛╛Д╦─Е▐╔Х╞²Ф≤╞Д╦█Х╝╘Е░▄Д╨▀Е▒┼Х╞┴Х┤╙Е╥╠Г └Ф┼╓Её╚Е╕╩Е╜░Ф²▌Е█ О╪▄Б─°Ф─∙Е╔╧Ф▀┘Е©┐Б─²Ц─┌Ц──Ц──Б─°Х─│Е┘╛О╪▄Ф┬▒Х╕│Е▌╩Ф╜╕Ф╠┴Е╒·Ф▐╢Д╨├О╪▄Ф≥ Д╦┼Е╟╠Х╣╟Ц─┌Б─²Б─°Е╙ЁЕ╕┤О╪▄Д╫═Ф■╬Е©┐Е┤╨Е╬│О╪▄Ф┬▒Г╜┴Д╫═Е⌡·Ф²╔О╪│Б─²Е≤╢Д╦┼Х╞╢Г²─Б─°Ф■╬Е©┐Б─²О╪▄Д╫├38Е╡│Г └Е╓╘Ф╢╔Е╦┌Е┘╛Е╝┴Е╠─Д╦°Д╦╫Е┬├Е╠─Е╪═Х╢╣Е╨└Ф╢╬Е┤╨Ф┴─Г╓╬Е▄╨Ф╟▒Х╜╕И┐▒Иё·О╪▄Е╞╧Е╒·Ф▐╢Ф╜╕Ф╠┴Г └Е├⌡Е▄╩Е╕╩Е╜░И÷╘Е╝⌡Е░⌡О╪▄Ф╩║Ф≤╞Г┴╣Ф▄┌Ц─┌\nЦ──Ц──Г┴╣Ф▄┌О╪▄Х╝╘Е├╡Е°╗Ф┼≈Г√╚Д╦─Г╨©Г └Д╩√Д╩╛Е╓ Д╨├Д╩╫Ф÷■Х╫╞Г └Г╬│Г╩┼Ц─┌Д╩√Д╩╛О╪▄Ф≤╞Б─°Х╜╕Е▄╩Е╝╤Е╨╜Б─²Г └Г┴╧Ф╝┼Г╩└Е░┬Ц─┌Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘Е▐▒Г■÷Е░▌О╪▄Б─°Х╜╕Е▄╩Е╝╤Е╨╜Б─²Ф┬░Д╦╨Е█┐Д╦┤Е╝╤Е╨╜Д╦╜Е├╡Е°╗Ф°─Е┴█Ф╡©Г └Б─°Ф┬≤Ф√≈Г╬╓Д╫⌠Б─²Д╧▀Д╦─Ц─┌Ц──Ц──Е╫⌠Б─°Х╜╕Е╞÷Х⌠²Б─²И│┤Д╦┼Б─°Е╓╘Д╫©Г≥╫Б─²О╪▄Х╨╚Г²─Д╦█Е░▄Е┬╤Ф°█Г └Д╩√Д╩╛О╪▄Ф°┴Г²─Е┘╠Е░▄Г └Д╫©Е▒╫Ц─┌И─├Е░▒Х─▄Х║▄О╪▄Х┬█Е╟▐Е╝╤Д╦╨Е╓╖Е╝╤О╪▄Б─°Х╜╕Е▄╩Е╝╤Е╨╜Б─²Г■╗Е©═Х╞ Д╦▌Ф▀┘Е╫⌠Х╥╣Х║▄Г²─Х┤╙Е╥╠Г └И⌠╝И⌠╝Х╙⌠Х╗─О╪▄Е╖▀Г╩┬Е╝┬Ф┼╓Г²─Д╨╨Ф╟▒Г╬╓Д╪≈Г └Г■÷Е▒╫Е╝┴Е┘╗Е▓▄Х╨╚Д╫⌠Е│╔Е╨╥Ц─┌Ф╜╓Е┬╩О╪▄Д╩√Д╩╛Д╦█Е▐╙Ф≤╞Ф╞█Е╜░Ц─│Е╓╚Е╕╩О╪▄Ф⌡╢Ф≤╞Д╦─Х╥╞Е░▄Х║▄Ц─│Е╧╤Х┌╘Д╫°Ф┬≤Г └Ф┬≤Е▐▀Ц─┌Ц──Ц──Д╨╡Ф┐┘Д╪╪Ф╟╢Ф÷■ Ф┴©Х╞╨Е█┐И▓╖И┤█Ц──Ц──2Ф°┬1Ф≈╔О╪▄Х╖ёФ■╬Е├⌡Х│■Е▀╓Д©²И °И┐╗И≤÷И╘╩Ф╢⌡Ф÷░Е▄╩И≥╒Ф√┤Х│▄Е▄╩Е┼║Е╥╔Д╫°Х─┘Г▌▀Е╟▐Е╗°О╪▄Ф≈╘Ф≈╘Х╣╥Е╨┼О╪▄Е°╗Е╜╘Е╜░Г├÷Г²║Г └Е╟▐Х└╦Д╦┼Д╨╡Д╨├Е┤═Д╦▀О╪▄Х┐▄Д╦┼Х║▄Е⌡┼О╪▄Х╦▐Д╦┼Д╨├Е█≈Д╦▀Ф╜╕Ф╠┴Г └Е┬≈Х╫╕Б─╕Б─╕Ц──Ц──Е╔╧Г └Д╦┬Е╓╚Ц─│Ф╡ЁЕ█≈Г°│Ф╢⌡И≤ЁЕ╦┌Е┘╛Е╝┴Е╠─Е█≈Ф≤▄Х╥╞Ф╢╬Е┤╨Ф┴─Ф╟▒Х╜╕Е╪═Е©≈И╬≥О╪▄Е°╗Е╓╖Е╧╢Е┬²Д╨▄Е╟╠Е├╡Е┬╟Д╨├Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨©Ц─┌Д╦╢Е┬╚Е┴█О╪▄Е╥╔Д╫°Д╦─Е╓°Г └Е╪═Е©≈И╬≥О╪▄Д╦▀Г▐╜Е░▌Г╚▀Е┬╩Х╣╤Е⌡·Е╝╤Д╦╜О╪▄Г╩≥Д╨├Е╫⌠Ф≈╔Е┤╨Е╬│Ф╜╕Ф╠┴Г│╚Г╔·Е╠╠Е▄╩И≥╒Г └Е╕╩Е╜░Д╦─Д╦╙Е▄├Е©≥Е█╢Ф╦╘Ф √Г └Ф▀╔Ф┼╠Ц─┌Ц──Ц──Е█┐И┤▄Д╧▀Е╓√О╪▄Д╦█Е░▄Г └Е╥╔Д╫°Е╡≈Д╫█О╪▄Е█╢Ф▄║Д╦█Д╫▐Ф≈═Е╟╫Г └Г┴╣Ф▄┌Е▓▄Ф─²Е©╣Ц─┌Б─°Х┌╨Ф╞▓Д╪═Ф▓╜Е╕┌Г─▒Ф╫╜О╪▄Ф─╔И─÷Е╩╨Х╣╥Г│╚Г╔·Е╠╠Ц─┌Х┬█Е╪┐Е╝╤Д╨╨Е▌╩Д╦─Г╨©О╪▄Г√╚Ф┐┘Д╦█И──Х╙⌠Д╦█Х©≤Ц─┌Е┘┐Е╝╣Д╫ЁХ┼┌Е╡≈Д╦┼Х©┤О╪▄Д╦─Е╝╤Д╦█Е°├Д╦┤Е╝╤Е°├Ц─┌Д╦╜Е▌÷Е└©Е╔ЁЕ╓ Е╔┤Е©≈О╪▄Д╦─И╪⌠Д╫°Ф╟■Ф╟╦Е╫⌠Е┘┬Ц─┌Б─²Х©≥Ф≤╞Е╪═Е©≈И╬≥Е├≥Г╩≥Е╕╩Е╜░Г └Д╦┴И╕√Ц─┼Д╦▌Е╕╩Д╧╕Ц─▀Д╦╜Г └Д╦─И╕√О╪▄Д╩√Е╟├Ф┴─Ф°┴Г └Ф─²Е©╣И┐╫Ф▐┴Х©⌡Д╨├Е┘╤Д╦╜О╪▄Е°╗Д╩√Г°╪Д╦╜О╪▄Е©≥Г╒▄Е°╗Ф┼≈Г√╚Д╦─Г╨©Г └Е╕╩Е╜░О╪▄Ф≤╞Д╩√Е©┐Д╦╜Ф°─Г╬▌Г └Е╓╘Д╫©Ц─┌Ц──Ц──Е▌÷Ф°╛Г■÷Ф╢╩Д╦╜Ф╡║Ф°┴Д╩─Д╧┬Х╫╟Х╫╟Г┐┬Г┐┬О╪▄Е▐╙Ф°┴Ф÷╢Г╠ЁФ╡╧Г⌡░Г └Е╧ЁФ╥║О╪▄Д╫├Е┘╠Е░▄Г └Д╫©Е▒╫Е▓▄Г┬╠Г └Ф┴©Х╞╨О╪▄Х╝╘Х©≥Д╨⌡Б─°Х╜╕Е▄╩Е╝╤Е╨╜Б─²Г └Е╟▐Ф≈╔Е╜░Д╦█Е├█Е╧ЁЕ┤║Ц─┌Ц──Ц──Г√╚Ф┐┘Д╩─Д╧┬Ф≈╤Е─≥Х┐╫Г╩⌠Ф²÷Е▒╒О╪÷Ф╧√Е▄≈Г°│Ф╜╕Ф╠┴Е╦┌Е┘╛Е╝┴Е╠─Х■║Г■╦Е┬├Е╠─Ф√╟Е├°Ф╢╬Е┤╨Ф┴─Ф╜╕Ф╠┴Г│╚Г╔·Е╠╠Е▄╩И≥╒Х╜╕Е┼║Е╝╓Х╢ёД╩╩Ф╟▒Х╜╕Г┤∙Е█═Иё·О╪▄Д╦▌Д╩√Г └Ф┼╓Её╚Е╕╩Е╜░И⌠│Х┌√Д╪ Г⌡╦Д╨▓Е┼═Ф╡╧И╪⌠Е┼╡Х╞╢О╪ Б─°Е▐╙Х╕│Ф┬▒Д╩╛Д╦─Х╣╥Е┼╙Е┼⌡О╪▄Г⌡╦Д©║Г√╚Ф┐┘Ф─╩Д╪ Х©┤Е▌╩Г └Ц─┌Б─²Ц──Ц──Г√╚Ф┐┘Г╩⌠Ф²÷Е░▌Е│ Д╩─Д╧┬Е▒╒О╪÷Б─°Е┼═Ф╡╧О╪│Е╟╫Е©╚Ф┴⌠Х╣╒Х©≥Е°╨Ф┬≤Б─≤Г√╚Б─≥О╪▄И≥╙Е╔ЁЕ└©Е▌╩Г°▀Ф≤╔Ф √Х┼╠Е╪─Ц─┌Б─²Ф╧√Е▄≈Г°│Х█├Е╥·Е╦┌Е┘╛Е╝┴Е╠─Е╪─Е▐▒Е▄╨Е┬├Е╠─Х│■Е░┬Ф╢╬Е┤╨Ф┴─Ф╟▒Х╜╕И╩└Г╩╢Е╞╧Х┤╙Е╥╠Г └Ф┼╓Её╚Е╕╩Е╜░Е■░Х⌠┴Х╝╦Д╦▀Х©≥Ф═╥Г └Ф┴©Х╞╨Ц─┌Ц──Ц──Ф┼≈Е┤╩Г√╚Ф┐┘О╪▄И≥╓Д╨├Б─°Х─│Д╦╓Е▐ёБ─²Х©≤Ф°┴Б─°Д╦─Е╝╤Д╦┴Е▐ёБ─²Ц──Ц──Б─°Д╫═Г╕╩Ф┬▒Х©°Г┌╧О╪│Б─²Ф╞▐Ф╞▐Ф┐ЁХ╣╥17Е╧╢Е┴█Ф┼≈Е┤╩Б─°И²·Е┘╦Б─²Ф≈╤Е╕╩Е╜░Г▌▀Г╖▀Г └Х©≥Е▐╔Х╞²О╪▄53Е╡│Г └Е▄≈Д╨╛Е╦┌Е┘╛Е╝┴Е╠─Х╔©Е÷▌Е┬├Е╠─Д╨▄И╬≥Х╥╞Ф╢╬Е┤╨Ф┴─Е╥║И─╩Ф╟▒Х╜╕Г▌▀Е█═Е╧ЁЕ╟╠Ф╫╦Г└╤ФЁ╙Д╦▀О╪▄Б─°Е╔╧И┌ёФ≤╞Ф─∙Ф└÷Ф÷⌠Ф┬▒Б─²Ц─┌Ц──Ц──2003Е╧╢О╪▄Б─°И²·Е┘╦Б─²Х┌├Х≥░О╪▄Е▄≈Д╨╛Д╨╨Ф╟▒Е▄╩И≥╒Ф─╔Х╞┼Г╖▒Ф┼╓Её╚Г▌▀Г╖▀О╪▄Е╖▀Г╩┬Е╔▀Ф┬≤Е°╗Ф┼≈Е┤╩Б─°И²·Е┘╦Б─²Д╦─Г╨©Ц─┌17Е╧╢Е░▌О╪▄Е╓╖Е╧╢Е┬²Д╨▄Ф≥ Д╦┼О╪▄Г▌▀Г╖▀Е╥╡Г╩▐Иё·Ф┼╣Ф╜╕Ф╠┴О╪▄Е├█Ф╛║Ф┼∙Х╨╚Е┬╟Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨©Ц─┌Ц──Ц──17Е╧╢Ф≈╤Е┘┴Ф╣│И─²О╪▄Е╫⌠Б─°Е╟▐Д╦╓Е▐ёБ─²Е▐≤Ф┬░Б─°Х─│Д╦╓Е▐ёБ─²О╪▄Е░▄Е°╗Г√╚Ф┐┘И≤╡Ф▌╖Д╦╜Е╔▀Ф┬≤Г └Г▌▀Е█═Е╧ЁЕ├█Ф╛║Ф▀┘Е©┐Х╣╥Е╕╩Е╜░Ф²╔О╪▄Е╟╠Е┐▐17Е╧╢Е┴█Г └И┌ёД╦╙Ф≤╔Е╓╘Ц─┌Ц──Ц──Ф┴▀Ф°╨Х╖├И╒▒Д╦╜О╪▄Д╦╓Д╨╨Г╘©Г²─И≤╡Ф┼╓Ф°█О╪▄Е┤═Д╧▌Г°▀Д╦█Ф╦┘Е╫╪Ф╜╓Г └И²╒Е╝╧Ц─┌Д╦─Е▐╔Б─°Ф┬▒Ф▄╨Е╔╫Б─²О╪▄Ф┬░Д╨├Д╦╓Д╨╨Ф╞▐Е╓╘Ф°─Е╓╖Г └Е╝┴Ф┘╟Ц─┌Ц──Ц──Б─°ФЁ╗Ф└▐Е╝┴Е┘╗Б─²О╪▄Ф≤╞Г▌▀Е█═Е╧ЁЕ╞╧Г▌▀Г╖▀Х╞╢Е╬≈Ф°─Е╓ Г └Д╦─Е▐╔Х╞²О╪▄Д╧÷Ф≤╞Ф╠÷Х╔©Г°│Ф╗÷Ф═▒Е╦┌Е┘╛Е╝┴Е╠─Г°▀Е╝┬Ф┴─Ф╟▒Х╜╕Д╩≤Г╬▌Г░╢Д╦─Е╝╤Д╦┴Е▐ёФ▄┌Е°╗Е≤╢Х╬╧Г └Х╞²Ц─┌Ц──Ц──Д╩≤Г╬▌Г░╢Г └Д╦┬Е╓╚Ц─│Ф╠÷Х╔©Г°│Ф╗÷Ф═▒Е╦┌Г╛╛Д╨▄Д╨╨Ф╟▒Е▄╩И≥╒Е┴╞И≥╒И∙©Е╩√Ф≤╔И⌡╥О╪▄Ф°─Х©▒Д╦─Г⌡╢Е°╗Е©≥Г╒▄Г²─О╪▄Е┬╤Е╝ Ф√╟Е·▀Е├═Г┼╤Г≈┘Ф╞▓И≤╡Ф▌╖Ф√╧Ф║┬О╪▄Е▐╛Е╪─И≤╡Ф▌╖Е╦┐Г╫╝Д╦⌠И╒≤Д╪ Б─╕Б─╕Д╩≤Г╬▌Г░╢Г └Е╔ЁЕ└©Ц─│Ф╠÷Х╔©Х╜╕Е╞÷Е╜╕И≥╒Е╓╖Д╦─Е╜╕Г■÷Е╩√Е©┐Ф─║О╪▄Д╦─Ф■╬Е╞▓Е│┤Е╟╠Е┬╟Е█≈Ф≤▄Е╦┌Х©⌡Х╢╓Е▌©Е┘╛Е╝┴Е╠─Ф┴╖Е▀╓О╪▄Д╧÷Е°╗Ф┼≈Г√╚Д╦─Г╨©Е©≥Г╒▄Г²─Ц─┌Д╩≤Г╬▌Г░╢Е°╗Ф┼≈Е┤╩Г√╚Ф┐┘Г └Е░▄Ф≈╤О╪▄Х©≤Х╕│Д╦▌Х╨╚Д╫⌠Д╦╜Г └Г≥▄Г╩├Х┐·Д╫°Ф√≈Д╨┴Ц─┌Е╔╧Ф■╬Е╪┐Е▄√Г√≈Д╪▒Е│┤О╪▄Д╦╩Е┼╗Ф┼∙Х╨╚Ф┼≈Г√╚Д╦─Г╨©Ц─┌Ц──Ц──Г√╚Ф┐┘Д╦█И──О╪▄Д╩√Д╩╛Д╦█И──О╪│Ф╧√Е█≈Г°│Г╔│И≤ЁЕ▌©Е┘╛Е╝┴Е╠─Ф╟▒Х╜╕И┐╜Х╔©Ф╢▀Е°╗Е² Е╝┬О╪▄Ф╧√Е█≈Г°│И∙©Ф╡≥Е╦┌ФЁ╟Е▓▄Е▄╩И≥╒Ф┼╓Г░├И┐╗Д╦╩Д╩╩Е┬≤Е╧ЁФ╦┘Ц─│Ф■╬Е╟└Г╖▒Е▄╩Е╦┬И┐╜Д╫ЁЕ░⌡О╪▄Е░▄Ф═╥Д╧÷Е°╗Е² Е╝┬Г²─Ц─┌Х©≥Д╦╙Е░▄Ф═╥Г■╠Ф╟▒Х╜╕Е▓▄Е▄╩Г■÷Г╩└Ф┬░Г └Д╦┴Е▐ёД╧▀Е╝╤О╪▄Е╖▀Г╩┬Е² Е╝┬Е°╗Ф┼≈Г√╚Д╦─Г╨©Ц─┌Ц──Ц──Х└╠Д╦▀Х╜╕Ф°█Е▓▄И≤╡Ф┼╓Ф°█О╪▄Д╩√Д╩╛Ф≤╞Г┬╤Ф╞█Ц─│Е└©Е╔ЁЦ─│Е╓╚Е╕╩Ц─┌Г╘©Д╦┼Х╜╕Ф°█Ц─│И≤╡Ф┼╓Ф°█О╪▄Д╩√Д╩╛Ф┬░Д╨├Е├╡И■▀Е°╗Д╦─Г╨©Г └Е┘╛Е╝┴Ф╟▒Х╜╕Ц─│Г≥╫Х║ёЕ╓╘Д╫©О╪▄Д╩√Д╩╛Г■╗Г┬╠Г╩▐Х░╔Ф╦╘И╕╗Г └Е╟▐Е╝╤О╪▄Г■╗Х╢ёД╩╩Е▓▄Д╫©Е▒╫Ф██Е█╚Г²─Ф┬▒Д╩╛Г └Е╓╖Е╝╤Ц─┌Ф╜╓Е┬╩Г └Д╩√Д╩╛О╪▄Ф≤╞Ф°─Е▐╞Г┬╠Г └Д╨╨Ц─┌Ц──Ц──Ф√╟Е╘ Г┤∙Е╟■Ц─│Г╩⌠Е╘ Г╨╙Е©╣Ф≈╔Б─╕Б─╕Д╩√Д╩╛Е°╗Ф┼≈Г√╚Д╦─Г╨©Е╨╕Х©┤Ц──Ц──2Ф°┬10Ф≈╔О╪▄Ф≤╞Д╨▒Е█≈Г°│Д©²Е╠╠Е╦┌Е┘╛Е╝┴Е╠─Ц──Ц──И ├И≤ЁЕ┬├Е╠─Ф╡ЁЕ⌡╬Ф╢╬Е┤╨Ф┴─Е┴╞Ф┴─И∙©Е┬≤И■▀Е▓▄И ├И≤ЁЕ▄╨Г√╬Ф▌╖Д╦╜Е©┐Е▄╩Г■÷Х╝╦Е├╛Ф╒┘Г╩⌠Е╘ Д╨▄Е█│Е▒╗Е╧╢Г └Г╨╙Е©╣Ф≈╔Ц─┌И┌ёЕ╓╘О╪▄Д╩√Д╩╛Е°╗Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨©Ц─┌Ц──Ц──2Ф°┬14Ф≈╔О╪▄Ф≤╞Д╨▒Е█≈Г°│Г╔╔Д╨▒Е▌©Е┘╛Е╝┴Е╠─Д╦°Е╠╠Ф╢╬Е┤╨Ф┴─Ф╟▒Х╜╕Е╪═Е©≈Ф√▄Е▓▄Г╔╔Д╨▒Е▌©Д╦°Е╠╠Д╧║Е█╚Г■÷И≥╒Ф┼╓Её╚И≥┬Е©┘Х┴ЁГ╩⌠Е╘ Д╦─Е▒╗Е╧╢Г╨╙Е©╣Ф≈╔Ц─┌И┌ёЕ╓╘О╪▄Д╩√Д╩╛Е°╗Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨©Ц─┌Ц──Ц──Е╧╢Е┴█Е√°Г╩⌠Х┴╞Г╪≤О╪▄Х╞╢Е╔╫Х╕│Е▌╩Е╨╕Х°°Ф°┬О╪▄Е╝┴Е╬╫Г°│Х░╖Е▌©Е┘╛Е╝┴Е╠─Е°ёФЁ┴Ф╢╬Е┤╨Ф┴─Ф╟▒Х╜╕Ф²╗Е≤┴Е▓▄Х░╖Е▌©Д╨╨Ф╟▒Е▄╩И≥╒Ф┼╓Её╚Е╪═И≈╙И≈╙Е▐▄Е▐▄Б─°Г┬╫Г╨╕Б─²О╪▄И┌ёЕ╓╘О╪▄Д╩√Д╩╛Е°╗Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨©Ц─┌Ц──Ц──Б─╕Б─╕Ц──Ц──И┌ёЕ╓╘О╪▄Ф╜╓Е┬╩Ц─┌Д╩√Д╩╛И┐╫Е°╗Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨©Ц─┌Ц──Ц──Х©≥Ф═╥Г └Б─°Х╜╕Е▄╩Е╝╤Е╨╜Б─²Ф≤╞Е┘╗Е⌡╫Е┘╛Е╝┴Ф╟▒Х╜╕Д╦▌Е▄╩Ф┼╓Е╥╔Д╫°Х─┘Е°╗Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨©Г └Д╦─Д╦╙Д╦╙Г╪╘Е╫╠О╪▄Ф⌡╢Ф≤╞Е█┐Д╦┤Е╝╤Е╨╜Е░┬Е┼⌡Ф┼≈Е┤╩Г√╚Ф┐┘Г └Г╪╘Е╫╠Ц─┌Ц──Ц──Е╞╧Е┬≤И■▀Е▓▄Е╕╩Е╜░Х╝╦Е├╛Ф╒┘Х─▄Х╗─О╪▄Д╦─Е░▄Ф┼≈Г√╚Г └Е╡│Ф°┬Ф≤╞Е╠·Д╨▌Д╩√Д╩╛Г └Г┴╧Ф╝┼Г╨╙Е©╣Ф≈╔Ц─┌Б─°Ф┴⌠Х╣╒Х©≥Е°╨Г√╚Ф┐┘И≤╡Ф▌╖И≤╩Е┤╩Ф┬≤О╪▄Е╟╠Ф≤╞Ф┬▒Е▓▄Х─│Е╘├Г╩⌠Е╘ Д╨▄Е█│Е▒╗Е╧╢Ф°─Е╔╫Г └Г╨╙Е©╣Ц─┌Б─²Ц──Ц──Е╞╧Е╪═Е©≈Ф√▄Е▓▄Е╕╩Е╜░И≥┬Е©┘Х┴ЁФ²╔Х╞╢О╪▄Е┘╠Е░▄Е² Е╝┬И≤╣Е°╟Ф≤╞Е╞╧Е╫╪Ф╜╓Ф°─Е╓╖Г └Е┘ЁФ──Ц─┌Б─°Ф┬▒Е╙ЁЕ╕┤Е°╗Ф┼≈Г√╚Д╦─Г╨©Е╬┬Х╬⌡Х▀╕О╪▄Г╜┴Г√╚Ф┐┘Г╩⌠Ф²÷О╪▄Ф┬▒Х╕│Е╦╕Г²─Е╔╧Е┤╨Е▌╩Х╣╟Х╣╟Ц─┌Б─²Ц──Ц──Е╞╧Ф²╗Е≤┴Е▓▄Е╕╩Е╜░Е╪═И≈╙И≈╙Х©≥Е╞╧Ф√╟Е╘ Е╓╚Е╕╩Ф²╔Х╞╢О╪▄Ф│╙Е╟╫Х│▄Е╝┬О╪▄Х╥╣Х║▄Е┬²Е©┐Д╫©Е▒╫О╪▄Ф┬░Д╦╨Е╫╪Ф╜╓Г╩≥Е╞╧Ф√╧Ф°─Е╓╖Г └И╪⌠Е┼╠Ц─┌Ц──Ц──Е╓╢И║╤Х╜╕Е╬╫О╪▄Д╩√Д╩╛Д╧┴Ф≈═Е▐█И║╬О╪⌡Г≥╫Х║ёЕ°╗Х╨╚О╪▄Д╩√Д╩╛Ф∙▒Ф╜╩Ф┴╤Д╪╓Ц─┌Д╦─Д╦╙Д╦╙Б─°Х╜╕Е▄╩Е╝╤Е╨╜Б─²Г■╗Г┬╠Е┤²Х│ Х╣╥Е² Е╝┬Г └Е┼⌡И┤▐О╪▄Г■╗Е┬²Е©┐Е▓▄Д╫©Е▒╫Ф·└Г╜▒Х╣╥Ф┼≈Е┤╩Г√╚Ф┐┘Г └Е² Е⌡╨И∙©Е÷▌Ц─┌\n Ц─░Г╪√Х╬▒:Х▀▒Х▐│Х▐│Ц─▒ \nХ©⌡Д╩⌠Х┐╫Ф∙▒Е▒╫Е┤╨Д╩⌠Ф≤╞Е░▌Е▌╗ 90Е░▌Е╔ЁФ┼╓Её╚Х╒╚Х╙┴Ф°─Е▐≈Ф╛╒Х©▌Е╟▐Е╖░Е╖░Е⌡⌡Е╧╢Г╜┴Д╦─Е⌡·О╪│Х▀╠Д╦─Е░█Г≥╬Е╡│Х─│Д╨╨Х©▌Ф²╔Б─°Г╛╛25Д╦╙Б─²Г■÷Ф≈╔Ф╜╕Ф╠┴Х©≥Д╫█И─│Х▐°Д╨╨Д╩╔Х╫╕Д╦╨Е╝╤Д╫▐Д╨├14Е╓╘ Е▐╙Д╦╨Ф▄ёИ▓╠Е┘╩Е╝╤Е▐≈Г√╚Ф┐┘Е╫╠Е⌠█Е⌡╫И≥┘Е░┬Е░▄Ф≈═ФЁ∙Е╠╔Г╨╕Ф─▌Д╧┬Е┼·О╪÷Д╦⌠Д╦ Е╬▀Е╦┬Х╖ёГ╜■Ф√╟Е├═Х┌╨Г┌▌Е╞├Е┬┤Ф▌╔Х╖╕Х─┘Е▓▄Г√▒Д╪╪Г≈┘Д╬▀ И ■Г╕╩Ф√╧Е╪▐Ф°┴Д╫∙Д╦█Е░▄О╪÷И▓÷Е█≈Е╠╠Е⌡╒И≤÷Х╝╨Ф√┤Ф▐╜Г╓╨Х©▒Д╦─Е█┼Ф√╟Е├═Х┌╨Г┌▌Ф┌ёХ─┘Е┘╔И≥╒Ф≈╤Ф°╙Е▐▒Г┐╜Ф─╪Е╓╘Ф─╪Е°╟Ф─╪И╒├Е╞╪О╪│Х╣⌡Е°╨Д╦┼Г └Е╪╨Х─┘Е╟╠Е▐╞Д╩╔Д╦╨Ф┴─Ф╛╡Д╦╨Е░≈Е▄≈Д╨╛Ф■╞Ф▐╢Ф╜╕Ф╠┴Е▄╩Г■÷О╪ Е╞╧Е╝╤Е╨╜Х─▄Х╗─О╪▄Ф┬▒Е┐▐Д╦╙Г▀╪Г▀┬Г └И─┐Е┘╣Д╦╜Ф╤┬Е█▐Г⌡╢Ф▄┤Г╫▒Ф╦╦Д╦┴Е╓╖Д╧╠Х╠║О╪ Х≥ Е│┤Е╝ёД╪═Ц─│Ф⌠┘Ф■╧И│⌠Е┘╥Г╜┴Б─°Д╪▒Х┬╠Б─²И┤┼Г╖╞Ф·│Д©║Е▐╥ Б─°Ф√╧Х┬╠Б─²Е╟├Г∙≥Д╦▀Д╩─Д╧┬О╪÷Е├⌡Е▄╩Ф┬≤Б─°Г√╚Б─²Х╝╟О╪ Х║▄Х╣╟Е°╗Е┬─Е╟√Д╦┼Г └Г≈┘Ф╞▓Б─°Д╬╕Е╞÷Е┘╣Б─²Г■≤Х┌┐Х©·Г╩╜14Ф≈╔Ф≈═Ф√╟Е╒·Г≈┘Д╬▀ Е┘╗И┐╗Е▌©Е╦┌Е▄╨Е╝ Д╦╨Д╫▌Иё▌И≥╘Е▄╨Г√╚Ф┐┘Д╧▀Д╦▀О╪▄Ф╧√Е▄≈Д╦─Е╝╤Ф≈┘Х║▄Г╓╬Г └Б─°Г┴╧Ф╝┼Д╦ Е┼║Б─²И╘╩Е╝┬Ф√╧Х┬╠Е▄╩И≥╒Г └Г■╥Е▄╩Г■÷О╪ Ф°÷Е╬┘Ф█╒Д╦╙Х╨╚Д╩╫Е├█Х╝©Ф╜╕Ф╠┴И∙©Е╓╖Е░▌Ф┬▒Е╟╠Ф┬░Д╨├Д╫═О╪ 17Е╧╢Е░▌Е╔ЁЕ└©Ф▌╔Х©┤Ф╞█Д╨╡Ф┼≈Б─°Г√╚Б─²Ф▌╔Е┼⌡Фё▓Г■╣Е┼╗Ф≥╬Х║ёФ²├Е╫⌠Ф≈≈Ф²├ Д╦┼Ф╣╥Д╦─Е╟▐Е╜╕Г■÷Б─°Д╦─Д╦╙Д╨╨Б─²Г └Е█┤Ф≈≈Д╩╙Е╪▐Д╦√Е█╚Г╩└Г╩┤О╪ Х©┤Е▌╩24Е╟▐Ф≈╤Д╦╜Е⌡╫Е╒┐Е╓√Ф√╟Е╒·Г≈┘Д╬▀Е┤═Д╧▌Ф≤╞Е╒┐Е├┘9Е─█Г√╚Ф┐┘Ф─╖Г╪╨Е╥╔Х╝╘Е┘╠Д╨╚Е▒≤Е╥╔Ф╗║Е╪▐Х╣╟Д©▐ ФЁ∙Е╬▀Иё▌И≥╘Е─╪Е╬≈Е┘ЁФЁ╗И╕√Д╦╙Х╢╗Г√▒Ф═╦И┘╦Фё─Ф╣▀Е▐╞И²═Ф─╖Е▄╩Г■÷О╪ Д╨╨Е▒╫Е┘ЁЕ╓╘Е╝ Х╕│Г╚≥Е┤╨Ф²╔Ф▀©Е░┬ФЁ∙Г └Х╞│Е╧╡И²·ФЁ∙Д╨▀ Х©≥Ф═╥Г └И┤▌Г■÷Е┼╗Г┴╘Е┘╩Ф╝√Е°╨Е©┘И║╩Е┤┴Е┤┴Х▓≥Е▐╓Ф≈▐Е╖▒Е╗≤Е┬╤Д╫°Ф╪╚Г■╩rapГ÷╜Х╖├И╒▒Б─°00Б─²Е░▌Е╟▐Д╪≥Е▀┤Ф∙▒Х░╫Ф╟╢Е└©Г╚╔Г⌡╢Е┤╩75Е├⌡И≥├Г╘╨Е╞╧Ф┼≈Ф╪■Г╩┐ Е°╨И²╒Е┬╨Ф©─Д╪╪Е╓╖Г┴┤Ф╧√Е▄≈Е╓√Х©·Г╩╜Д╦╓Ф≈╔Ф≈═Ф╜╩Д╨║Г≈┘Д╬▀ Г│╚Г╔·Е╠╠Е▄╩И≥╒Х╝©ITГЁ╩Г╩÷Е╔ЁБ─°Ф┼╓ФЁ∙Б─²Ф╧√Е█≈Ф■╞Ф▐╢Ф╜╕Ф╠┴Ф┼╓Её╚Е▐≤Х╨╚Б─°Ф╪╚Г■╩Е╦┬Б─²Ф╧√Е▄≈Х╔└И≤ЁД╦╓Д╫█Ф╟▒Х╜╕Х╧╡Х╥╞Х╬╧Е░┐Г⌡▓И╔╜  Х©┤Х╥╞Е╔ЁЕ╜░И·═Х╨╛Х┤╢Ф∙╛Д╦╨Е∙╔Д╦█Е╪─Е╜╕О╪÷Е▒┼Х╞┴Д╫═Г╜■Ф║┬ Х│■Е░┬Х╟┐Ф÷╔Г╩└Ф┼╚И°╡Б─°И╩└Ф÷░Х▀╠Д╨▀Д╩╤Б─²Е▐▒Г■÷Г╩▐Х©┤И÷ЁД╧░Е╝╤Ф≤╪Е╓°Ф╪■Е╔▐Г╝║Иё▌Г░╢Е┬⌡Е░┴Е╟╪Ф√╞Д╦√Г∙▄Г╨╙Е╫∙Ф┐┘Ф≥╞Г÷╜Г┴┤Ф■╞Ф▀⌡Х╞├Г═╢Б─°Е▐ёГ╫╘Б─²Х╞┬И╙≈Е╔≈Х╥╞Г■≤Х┌┐Г╔│Х©·Е╠╠Е▄╨И╕√Ф╛║Ф▀█Ф▒└Е┬╟Е⌡⌡Е▐╙И⌡╙Х╠╧Е░▄Ф║├Е╓╖И≈╦Х÷╧Х©▌Ф²╔Б─°Ф▓╜Г╖█Б─²Е╜ёФ÷╢Х╬╬Ф°╗Г⌡├Е°╟И╕√Ф╛║Х╝╟Е╫∙Е┬╟И⌡╙Х╠╧Ф╢╩Е┼╗Г■╩И²╒И╧╕И╧┴Е╜╕Х┬▄ Г╔²Ф╟▒Д╪≈Х╨╚Д╫⌠Е│╔Е╨╥Е▒├Х░▄Е┘■Г▀╡Б─°Ф┴⌠Е█║Б─²Ф÷╢Х╬╬Ф°╗Г⌡├Е°╟Г▌▀Е┼⌡Е╝▐Е╫∙Х╖├И╒▒Г╩≥Ф┼╓Её╚И─│Г╔²Г╕▐Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "五指山退出贫困县序列“摘帽”不摘责任巩固脱贫成效-新闻中心": "专题：打赢海南脱贫攻坚战海南省打赢脱贫攻坚战网上课堂　　五指山退出贫困县序列　　“摘帽”不摘责任 巩固脱贫成效　　日前，五指山市水满乡的茶园里，当地农民在采摘茶叶。 海南日报记者 李天平 摄　　■ 海南日报记者 林晓君 特约记者 刘钊　　作为海南省典型的山区少数民族贫困市县，近年来，五指山市始终把脱贫攻坚作为头等大事和第一民生工程，坚持以脱贫攻坚统揽工作全局，突出精准、狠抓落实，推动脱贫攻坚取得决定性进展。　　五指山全市干群齐心协力，扎实推进脱贫攻坚工作。截至2019年底，五指山市44个贫困村和2.28万贫困群众实现稳定脱贫，贫困发生率从2014年的36.99%降至0.09%，群众认可度达97.1%。2月29日，海南省政府宣布五指山市等市县退出贫困县序列。　　整合力量　　脱贫攻坚队伍遍布全市　　在五指山市畅好乡畅好村，有一支由20多名队员组成的“优秀党员突击队”。自队伍成立以来，在危房改造、环境卫生整治、维修水利设施等工作中，都有队员们的身影。　　“优秀党员突击队”是五指山狠抓责任落实的一个缩影。　　自开展脱贫攻坚工作以来，五指山成立了由市委书记、市长共同任组长的市脱贫攻坚工作领导小组，组建市打赢脱贫攻坚战指挥部，设立16个脱贫攻坚专项工作组。同时，将所有力量编入战斗队序列，成立7个脱贫攻坚大队、59个中队及280个小队，形成分工明确、责任清晰、各方力量有效整合、攻坚任务落实落细的工作格局。　　脱贫攻坚，贵在精准。为此，五指山强化动态管理，每年度至少开展1次以上农户家庭情况大排查，对标“两不愁三保障”，提升贫困户识别退出质量，做到应纳尽纳、应退尽退。　　如何确保扶贫项目资金“用在刀刃上”?五指山强化资金统筹整合使用，2016年以来累计统筹整合财政涉农资金8.79亿元，做到“因需而整”“应整尽整”，保障了脱贫攻坚项目资金需求。　　创新模式　　橡胶保险+科技特派员　　“今年开割的40亩橡胶都参保了，就算胶价再低也不怕。”橡胶是五指山毛道村贫困户黄颜荣家主要的经济来源。在当地政府的引导下，他给家里橡胶都“上”了保险，今年他家割胶收入4.7万元，还将获得9600元理赔款。　　海南日报记者了解到，五指山在全国率先落地“橡胶收入保险”，2019年，3185户贫困胶农共获得理赔款472.58万元，有效稳定了当地传统产业发展和贫困胶农预期收入。　　不仅如此，五指山还在全省率先实施农村科技特派员制度，实现乡镇和行政村产业帮扶全覆盖。科技特派员积极发挥作用，引导贫困户管好橡胶、槟榔、益智、瓜菜“老四样”，种好茶叶、忧遁草、树仔菜、百香果“新四样”。　　此外，五指山还扎实推进就业扶贫，开发公益性岗位2586个，2016年以来转移建档立卡贫困劳动力5129人，全面消除零就业家庭，让贫困群众捧牢了就业“饭碗”。　　志智双扶　　激发群众内生动力　　“1分对应1元，只要肯努力，生活用品都不愁了。”日前，五指山市南圣镇新春村贫困户曾月梅在扶贫爱心超市里用积分换购所需要的日常生活用品。　　五指山在全市7个乡镇组建9家扶贫扶志爱心超市，鼓励村民通过参加电视夜校、掌握扶贫政策、做好家庭卫生等方式获得积分后，用积分换取相应的日常生活用品、生产用具等物资。　　类似的志智双扶举措，在五指山的脱贫攻坚工作中并不鲜见。2016年以，五指山市组织娘子军宣讲团、百姓宣讲团和文艺轻骑兵深入全市287个自然村开展宣传宣讲985场次;开展“大营造”，出台移风易俗指导意见，建立村规民约，设置脱贫攻坚“红黑榜”等，增强贫困群众内生动力。　　如何巩固提升脱贫成效?五指山市委主要负责人透露，五指山将坚持“摘帽不摘责任”，持续强化担当意识，坚持目标不变、标准不改，实施农村基础设施建设巩固提升工程等“八大”提升工程固基础，建立扶贫对象动态管理全覆盖机制等“四项”全覆盖机制。　　同时，五指山将继续强化帮扶责任，建立巩固提升脱贫成果工作考核机制，严肃奖惩问责，确保脱贫成效稳定可持续，确保与全国全省一道进入全面小康社会，为加快推进海南自贸港建设作出应有的贡献。　　(海南日报五指山3月3日电)南海网微信公众号南海网手机客户端南海网微信小程序南海网微博海南社会海南周刊 | 黄灯笼辣椒：非“海南生”的海南特产\n\r\n海南文体\r\n 海南招商引才网-欢迎全世界投资者和人才来到海南\n\r\n招商引资\r\n 观海潮|垃圾分类微信小程序 海南可以有\n\r\n椰视频\r\n 三亚大小洞天发布十大主题旅游产品 海南人有优惠\n\r\n旅游\r\n 北京“最美公租房”完工\n\r\n产业\r\n 海口等16城机动车检验标志电子化试点启动 \n\r\n汽车\r\n 国际媒体坚信：中国经济前景依然光明\n\r\n财经\r\n 海南互联网产业4月份系列大招商活动成都站启幕\n\r\n创客\r\n 热心公益 平常心购彩 海口购彩者领走大乐透721万元\n\r\n彩票\r\n 南海网专题：坚决打赢疫情防控阻击战\n\r\n健康\r\n “用画发声，为爱前行”绘画作品征集活动正式启动\n\r\n教育\r\n “碧桂园杯”第二届中国(海南)民歌盛典\n\r\n活动\r\n ",
    "林祥才：速成立新政府．制定措施改善经济": "灵马青“病毒侵害，马华关爱”活动（八打灵再也1日讯）马华八打灵再也区会主席拿督林祥才希望过去一个星期的闹剧赶快落幕，尽快成立一个新政府，让领导层制定措施去改善我国经济。他指出，新冠肺炎疫情导致我国的经济每况愈下，加上我国政府正面临群龙无首的时刻，经济处于停顿的情况。他认为，政府应想办法尽快稳定外国投资者与本地商家的心，否则接下来或会面临经济更加萧条的情况。林祥才今早出席由马青八打灵再也区团主办的“病毒侵害，马华关爱”活动，一起到灵市17/27路圣淘沙巴刹派发1000个口罩与700瓶抗菌洁手液，获得当地民众热烈响应与积极索取。政府应关注严控疫情林祥才表示，我国这两天又发现3宗新冠肺炎的确诊病例，但目前内阁里只有一名首相，国家应尽快选出新的领导层，确保新冠肺炎的疫情课题，以及灵市居民投诉无法购得抗菌洁手液及口罩的课题，得到政府的关注与管控。“马来西亚本身有生产口罩的工厂，但在公众场所却只有极少人戴上口罩，且许多人都无法购得口罩与抗菌洁手液，到底这些口罩与抗菌洁手液都去了何处，我想这是一个值得关注的课题。”他认为，政府应针对此事作出调查，并向公众报告新冠肺炎最新3宗确诊病例的详情，让人民更加了解如何防范病毒。他说，随着意大利的确诊病例已达1000宗，政府也不能担保接下来不会发生疫情大爆发的情况，政府应更加关注及严格管控疫情，也让公众了解它的严重性。他表示，今日的活动在马青八打灵再也区团的领导下举办，政府也要定制一些措施，来确保市面上有足够的口罩及抗菌洁手液货源，让人民可到任何一间便利商店购得，同时要管控好价格，不要让商家坐地起价。庄赐昭：展开3防疫行动马华雪州区志工团团长庄赐昭表示，该团于一个月前开始，分别到吉隆坡国际机场、槟城国际机场、巴刹及新村等地区派发口罩与抗菌洁手液。他说，该团展开了3项防疫行动，除了派发物资，还包括透过社交媒体宣传防疫方式等正确的资讯，传达正确的讯息给民众。该团也透过GoCare众筹展开筹募善款及防疫物资的活动，呼吁商家踊跃参与，让他们可到有需要的地方去派发物资。他表示，民众面对疫情不可掉以轻心，我国政府除了政治，也要把焦点放在控制新冠肺炎疫情上，密切关注疫情的情况，否则一旦疫情失控，会带来很大的灾难。林汉文：提高民众卫生意识“病毒侵害，马华关爱”活动发起人兼马青八打灵再也区团团长林汉文表示，上述活动是在林祥才的领导下，以及马青八打灵再也区团所有执委与领袖的配合才成功举办。他说，该团希望透过活动提高民众的个人卫生意识，因此在人多的场合派发口罩与抗菌洁手液，尤其一定要派给所有小贩。他表示，许多民众都无法购得口罩与抗菌洁手液，商家不应再囤货及提高售价，执法单位也必须严厉执法，让市面上有足够的供应。周显达：续在灵市派口罩洁手液马华八打灵再也区会秘书周显达表示，该团接下来也会陆续在灵市其他地方派发口罩与抗菌洁手液，以提高所有民众的疫情防范意识。他也呼吁雪州政府及灵市国州议员关注疫情的发展，并向人民灌输防疫措施意识。国大党八打灵再也区部主席姆都表示，截至目前都没有其他政党到各地派发口罩与抗菌洁手液，只有马华积极去派发物资，他也感谢马青八打灵再也区团在灵市派发物资给民众。出席者包括马华快乐花园支会主席林家盛和马华八打灵再也区会妇女组主席林美月等。"
}