{
    "台中福華大飯店打卡贈早餐親子同行學童出示獎狀房型升等--上報": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "打卡贈早餐台中福華大飯店住房再推優惠": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "高雄福華推住房優惠 住房3,600再送餐飲抵用3,600": "新冠肺炎影響國際觀光生態，因國內疫情還算穩定，高雄福華飯店推出”吉時享樂”限時超殺住房優惠專案，即日起至5月31日，2至4人入住超值優惠價只要3,600元（不含早餐），同時全額回饋加碼再送全館餐廳適用的3,600元餐飲抵用券。\n\r\n高雄福華表示，此次住房優惠專案可入住全新改裝時尚風格的尊爵主管雙人房或是二大床寬敞的豪華家庭房，全額回饋加碼送的3,600元餐飲抵用券，舉凡是Smile One精緻涮涮鍋的A5日本頂級黑毛和牛或是遠近馳名的江南春一品明爐鴨、知名網美餐廳Hovii Cafe、現點現做新鮮港點的珍珠坊，通通都可以使用，等於是住房就送用餐，或用餐就送住房的優惠概念。\n\r\n另外，除了高雄福華飯店的超殺住房優惠專案之外，福華飯店集結了集團的優勢，推出”福華雙城遊買一送一住房專案”，即日起訂購至3/15前住房加贈福華集團住宿券，任選2館入住標準單/雙床客房各一晚，只要3600元。福華集團翡翠灣、台北、石\n\r\n門水庫、新竹、台中、華安、高雄、墾丁各分店皆適用，超殺的優惠價，欲吸引想去旅遊放鬆的國人。\n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    勞動部今召開跨國勞動力政策協商諮詢小組會議，通過放寬營造業移工申請門檻，原訂公共工程計畫經費需達100億元以上才能申請移...                  \n                    台資企業麗寶生醫（廈門）生物科技入選大陸新冠肺炎病毒核酸檢測的第三方廠商檢測機構，將就近服務福建省外返崗的復工人員，開展...                  \n                    新冠肺炎疫情衝擊，桃園市飯店、旅宿業者業績直直落，市長鄭文燦今天中午前往桃園喜來登飯店視察防疫，與桃園觀光旅宿業者座談了...                  \n                    新冠肺炎疫情衝擊全球經濟，台經院院長張建一今表示，目前景氣還未落底，不會用「V型反轉」來形容，內部預估會走向「U型反轉」...                  \n                    苗栗縣在地企業，紡織界喻為台灣機能紡織代名詞儒鴻企業股份有限公司，發揮產業特質，捐贈運動級彈性機能布的餘料共150袋（每...                  \n\n\n\n\n\n",
    "三天兩夜雙城記 福華限量3600元全台最殺": "\n\n\n工商時報 - 工商40 數位起飛\n\n受到新冠肺炎疫情影響，許多飯店住房率都下滑。福華飯店連鎖集團積極面對，發動旗下各館一同參與，推出堪稱福華史上破天荒的超殺價格：3,600元、含2客早餐及服務費的「福華雙城出遊買 1送1」住房專案，福華期能透過這次超值限量優惠，搶到這一波度假與都會的國旅商機。該專案自即日起至3月15日，限於福華大飯店官網（http://www.howard-hotels.com.tw/taipei/home/）準時開賣，估計可吸引許多228連假及被疫情悶壞的國人出遊潮！福華飯店這次祭出的「福華雙城出遊．買1送1」住房專案，係鎖定國旅市場及小資家庭客群，旗下8間分店都可適用（適用入住需於4月30日前），可任選2館入住標準雙人單（雙）床房；或平日入住新竹福華、台中福華及高雄福華皆可免費升等為四人房型。專案並包含迎賓水果及飲料，且依入住人數提供自助早餐，房客也可免費使用健身房、三溫暖等飯店設施。福華飯店表示，疫情雖緊張，但政府努力管控，在國內絕不影響正常休閒生活，此時福華將目標鎖定國旅市場，除加強宣傳旗下各館住房優惠，主要也是呼籲國人能走出戶外，期能吸引更多國內自由行旅客。此時各種優惠措施出籠，消費者定是最大贏家！工商時報 記者 \n\n\t\t\t\t咀嚼系飲品再復刻 掀起台灣味潮流\t\t\t\n\n \n\n\t\t\t\t歐王遠紅外線卡式爐  居家野營炊煮都方便\t\t\t\n\n \n\n\t\t\t\t優勝奈米Dr.Uwin強效抗菌液　防疫一把罩\t\t\t\n\n \n\n\t\t\t\t掌握「策略」和「創意」引領數位網路行銷時代邁向成功\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "外帶便當新商機！台北福華專攻健康低卡外帶餐盒，要用「低GI私房餐盒」搶攻公司商號、小家庭必吃健康餐盒。 TaipeiWalker．JapanWalker．WalkerLand": "編輯 李維唐編輯採訪｜2,509篇報導累積人氣｜61,635,702分享分享隨著疫情的升溫，許多民眾開始不減少在公眾場合聚餐，也有許多公司行號減少中午外出購餐。台北福華大飯店看見商機，特別推出全新健康低卡外帶餐盒，要用「低GI私房餐盒」搶攻公司商號、小家庭必吃健康餐盒。\n\n\r\n本次台北福華推出健康食材「低GI私房餐盒」，飯店內的中餐廳以各自的菜系為基礎，分別有江浙菜、粵菜與台菜的餐盒，價格從260元起，提供消費者多元化的選擇，亦可依客製化需求製作不同價位餐盒，貼心服務享用五星美食餐盒。\n\n\r\n江浙菜餐廳「江南春」主廚劉宜嘉提到，台北福華開始販售餐盒是從2003年SARS期間，因為大家不敢外出用餐，便有了銷售餐盒的構想，一路延續至今2019年銷售已超過7千多個便當。\r\n台北福華大飯店推出的餐盒，「由各餐廳受歡迎的菜餚延伸」像是江南春的揚州香炒飯餐盒，主食便是江浙料理的代表「揚州炒飯」，搭配香菇、筍子、蝦仁與墨魚等配料，主菜蔥燒燴子排使用主廚調製滷汁，超過1個小時慢火熬滷而成的排骨，搭配蔥燒方式調理，吃起來味濃卻不膩口。食材和調味基本都是與飯店內用的菜餚來自「同一鍋」，讓大家也能享有飯店餐廳的高品質。\n\n\r\n蓬萊邨台菜餐廳則是以餐廳招牌的金瓜炒米粉使用手工米粉，起鍋放置也不會軟爛，南瓜十分入味。主菜麻乳香滷肉以紅麴、醬油與甘蔗滷製；配菜糖醋鮮魚片使用青衣魚，醬汁不甜膩，另有清炒高麗菜與菜脯炒小魚，嚴選新鮮在地食材味道鮮美，還有符合時下訴求健康養生，少油、少鹽、澱粉攝取量少的低GI餐盒，其中主食為紫米養生飯主廚親自配菜以碗豆鮮蝦仁、木耳嫩雞絲、涼拌鮮秋葵，絕對讓您吃的很有飽足感，身體輕鬆無負擔。\r\n珍珠坊主廚團隊特製「紅麴雞粒飯」將具有降膽固醇降血壓功效的國寶養生食材「紅麴」入飯，再將鮮菇燒牛肉、鮮露巴沙魚、野菇扒時蔬、養生黑木耳入盒，讓大家營養均衡攝取不煩惱，不但份量夠也很美味。\n\n\n\n\n\n\n2020福華私房餐盒\r\n江南春Yangtse River\r\n紹興寧波菜飯、紅燒肉鮮筍、豆酥蒸鮮魚、櫻花蝦高麗、小魚花生芹菜 / NT$260\r\n五穀養生飯、迷迭香烤雞、芹菜炒干絲、冬菜蒸鮮魚、彩椒杏鮑菇(低GI) / NT$260    \r\n揚州香炒飯、紅燒無錫排、生炒鮮蝦仁、蒜香花椰菜、小魚花生芹菜 / NT$380\r\n蝦仁蛋炒飯、紅燒燉牛腩、三絲蒸鮮魚、蒜香花椰菜、中芹炒干絲 / NT$380珍珠坊Pearl River\r\n臘味炒飯、彩蔬炒蝦仁、港式珍三寶、瑤柱扒時蔬、廣東泡菜 / NT$260\r\n紅麴雞粒飯、鮮菇燒牛肉、鮮露巴沙魚、野菇扒時蔬、養生黑木耳(低GI) / NT$260\r\n乾燒伊麵、XO鮮蝦球、蒜香蒸鮮魚、鼓香四季豆、韓國泡菜 / NT$380\r\n荷葉飯、鮑絲西蘭花、蟹黃燒賣、玫瑰油雞、蝦皇餃、叉燒包、廣東泡菜 / NT$380\r\n 蓬萊邨Formosa\r\n金瓜炒米粉、醬爆嫩雞絲、糖醋鮮魚片、清炒高麗菜、菜脯炒小魚 / NT$260\r\n紫米養生飯、碗豆鮮蝦仁、木耳嫩雞絲、涼拌鮮秋葵、蒜苗小魚干(低GI) / NT$260    \r\n烏魚子炒飯、糖醋蜜排骨、西芹炒蝦仁、木耳高麗菜、菜脯炒小魚 / NT$380\r\n 訂購及提貨地點\r\n訂購之餐盒為單一餐廳，請聯繫該餐廳訂購及領取\r\n江南春 (02)2326-7420．珍珠坊 (02)2326-7426．蓬萊邨 (02)2326-7433\r\n 想吃美食也要注意自己的健康，隨著武漢疫情的升溫，許多老饕、旅客都寧可選擇在家用餐，不願意在外品嚐美食，因此許多飯店業者真的開始急了，因此為了搶救商機，五星飯店紛紛推出外帶主廚便當、外送炸雞、外帶主外廚桌菜等五星料理外送、外帶服務，搶救業績就是現在。\r\n窩客島整理出11間人氣五星飯店推出的外送、外帶服務，今天就挑一間來搶救一下飯店業的生意。\n\n\r\n全文介紹：飯店業真的急了！飯店業推出五星料理外帶、外送服務，11間五星飯店推出主廚便當、外帶炸雞，搶救業績就是現在。 新聞訊息由 台北福華大飯店 提供 Walker編輯 李維唐 整理編輯\r\n 延伸閱讀：飯店業真的急了！飯店業推出五星料理外帶、外送服務，11間五星飯店推出主廚便當、外帶炸雞，搶救業績就是現在。 加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "高雄福華限時超殺住房優惠專案住房3600再送餐飲抵用3600": "熱門關鍵字：",
    "推優惠自救！承億文旅、高雄福華入住送折價、餐飲券": "武漢肺炎重創旅遊業，眼看228連續假期即將到來，現在南部飯店業者推出超殺優惠，承億文旅全台共六間飯店，只要透過官網或電洽訂房，入住折抵500元再加贈1000元消費券，不限平常或假日使用。高雄福華飯店則是推出二到四人入住只要3600元，另外再加碼回饋3600元的餐飲抵用券。 ★【東森新聞telegram】一手掌握全世界\n \n▼承億文旅全台共六間飯店，只要透過官網或電洽訂房，入住折抵500元再加贈1000元消費券。（圖／東森新聞）★【東森新聞telegram】一手掌握全世界\n嘉義承億文旅外觀不規則堆疊，就像茶盒一樣，頂樓還有一個無邊際泳池，是不少人朝聖打卡景點，以往入住雙人房原價7500，現在只要2899元起，入住還能現折500元，再另外送你振興消費券。\n▼嘉義承億文旅頂樓的無邊際泳池是不少人朝聖打卡景點。（圖／東森新聞）\n飯店人員：「那這個一千元的話，就可以住我們，下次可住我們的六館（各分店）。」\n受到武漢肺炎衝擊，國人減少外出意願，對比同期業績少了兩成五至三成，因此，承億文旅董事長送出大約五百萬，共印製五千張的千元消費券，全台共六間分店都能使用。\n嘉義兆品酒店總經理宋滿金：「不管是住房或是餐飲，其實影響都滿大，所以我們自己自救。」\n另外，雲朗集團同樣也是史無前例推出下殺優惠，你可以選擇買一晚送一晚住宿券，全台都適用，或是買一晚送兩晚，不過這個方案只適用在嘉義館。\n全新改裝時尚風格的雙人房，高雄福華飯店同樣祭出限時好禮，二到四人入住只要3600元，不含早餐，然後再送你3600元的餐飲抵用券，看你想吃日本A5頂級黑毛和牛、活體海鮮火鍋等，都可以抵用。\n▼高雄福華飯店入住就送3600元的餐飲抵用券，A5頂級黑毛和牛、活體海鮮火鍋等，都可以抵用。（圖／東森新聞）\n高雄福華行銷公關副理劉佳貞：「有點住房送用餐，用餐送住房概念，那其實我們算下來呢，大概是優惠，大概是下殺二六折，我們預期，應該可以提升2到3成住房率。」\n武漢肺炎重創觀光業，南部各飯店不等政府提方案，自行推優惠自救，希望在228這波連假可以帶動住房率，讓國旅熱起來。\n（封面圖／東森新聞）\n 降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "搶國旅 福華雙城出遊超殺": "受到疫情影響觀光飯店住房，福華飯店連鎖積極面對，發動旗下各館參與，推出堪稱福華史上破天荒的超殺價格3,600元、含兩客早餐且含服務費的「福華雙城出遊買1送1」住房專案，期透過這次超值限量優惠，一次搶到度假與都會的國旅商機。該專案自即日起至3月15日，限於福華大飯店官網（http://www.howard-hotels.com.tw/taipei/home/）準時開賣，估計可吸引許多228連假及被疫情悶壞的國人出遊潮！福華飯店這次祭出的「福華雙城出遊．買1送1」住房專案，係鎖定國旅市場及小資家庭客群，旗下8間分店都可適用（適用入住需於4月30日前），可任選2館入住標準雙人單（雙）床房；或平日入住新竹福華、台中福華及高雄福華皆可免費升等為四人房型。專案並包含迎賓水果及飲料，且依入住人數提供自助早餐，房客也可免費使用健身房、三溫暖等飯店設施。福華飯店表示，疫情雖緊張，但政府努力管控，在國內絕不影響正常休閒生活，此時福華將目標鎖定國旅市場，除加強宣傳旗下各館住房優惠，主要也是呼籲國人能走出戶外，期能吸引更多國內自由行旅客。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "飯店業者接連出招抗疫憑獎狀房型升等Buffet餐食送到桌| 旅遊": "武漢肺炎衝擊觀光旅遊業，好不容易228連假的消費人潮讓業者稍喘口氣，偏偏疫情一波波來襲，業者只好再出新招，台中福華大飯店不僅續推各式優惠，包括同住者3~18歲的青少年及學童，只要出示獎狀，可享房型升等且可折抵最高每房400元優惠，全國大飯店打造更安全用餐環境，Buffet餐廳的餐食由服務人員送到桌。台中福華大飯店指出，即日起推出「好享打卡2600住房專案」，雙人同行每人1300元起，家庭四人房每人750元起，亦針對家庭推出「親子甘巴爹住房專案」3,300元含早餐，同行3-18歲小孩現場出示獎狀享房型升等且可折抵最高每房400元優惠。因應民眾外出用餐機會減少，餐廳推出精緻合菜及特製餐盒免費外送服務，有主打道地江浙菜的「江南春」及粵菜料理的「海華樓」提供消費者多樣化選擇，四人合菜共七道菜只需2999元、餐盒200元起。全國大飯店的餐飲除了強打外帶、外送、外燴等服務創造營收，為打造安全用餐環境，避免開放空間飛沫傳染，即日起館內餐廳3F「全壽CAFÉ '」Buffet餐廳，餐食由服務人員送到桌，早餐調整為「中式、西式、日式、蔬食個人套餐」供應，午晚餐調整為「全面菜色現點現做，暫不提供自取式餐檯服務」。全國大飯店表示，嘗試不同的經營角度，提升餐飲服務的質感，並持續加強餐廳的設備升級、保養消毒、與服務人員訓練，期盼能提供貴賓更優質的服務品質。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：點選關鍵字看更多 :   ",
    "高市救觀光 1990元住總統套房": "新冠疫情重創高雄觀光業，旅宿業近來住房率約3、4 成。高市觀光局3月主打「愛情月」活動，結合55家旅宿業者祭出喋血價促銷，有摩鐵業者更不惜推出90坪總統套房1990元。另情侶在高雄景點合照打卡，可抽婚紗攝影、情人房等總值20萬元獎品。觀光局長邱俊龍表示，高雄有浪漫之河「愛河」，最適合情侶談情說愛，觀光局特別推薦山盟海誓兩條情人遊程，包括崗山之眼、一線天、田寮月世界、壽山情人觀景台、動物園、壽與山齊打卡點、鼓山洞等。海誓線則為愛河愛之鯨、白色戀人貨櫃屋、愛河水舞、快樂出帆（愛河河西主燈)、願景767文創基地（粉紅天鵝船）、棧貳庫白色旋轉木馬、旗津沙灘吧、旗津裝置藝術豐收女神。白色情人節即將到來，14、15日民眾到崗山之眼、愛之船、貢多拉、願景767文創基地、雙層巴士、白色戀人貨櫃屋、鼓山洞、壽山動物園、旗津貝殼館等景點，可享有情人牽手「買一送一」優惠。此外，「愛河文創餐車市集」也將浪漫復出。邱俊龍指出，飯店業聯手推出住宿優惠，國賓、福華、寒軒、漢來、福容、翰品、和逸、喜悅、宜果旅居、旗山川雅居民宿等55家旅宿業者；五星級飯店雙人房一晚最低2800元起、一般旅館雙人房一晚699元起，摩鐵則有印水涵、麗馨、薇風情、美麗四季精品、華水亭、四季、御宿鳳山館、香堤時尚等高雄十大摩鐵最低1200元起。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台北福華專攻健康低卡五星美食餐盒| 台灣英文新聞": "密碼設定成功，請使用新密碼登入\n                現在民眾減少出入公眾場合聚餐，也有許多公司行號減少中午外出購餐，並詢問飯店訂購團體外帶餐盒需求量增加，台北福華順勢推出健康食材「低GI私房餐盒」，飯店內的中餐廳以各自的菜系為基礎，分別推出了江浙菜、粵菜與台菜的餐盒，價格從260元起，提供消費者多元化的選擇，亦可依客製化需求製作不同價位餐盒，貼心服務享用五星美食餐盒。江浙菜餐廳「江南春」主廚劉宜嘉提到，台北福華開始販售餐盒是從2003年SARS期間，因為大家不敢外出用餐，便有了銷售餐盒的構想，一路延續至今2019年銷售已超過7千多個便當。台北福華大飯店推出的餐盒，其中唯一特色就是「與菜單一模一樣」，主廚劉宜嘉表示，因為怕訂餐盒的人吃到不喜歡的配菜，每年菜單印製後，並盡力維持便當與菜單一致性；另一個特色則是菜色「由各餐廳受歡迎的菜餚延伸」，像是江南春的揚州香炒飯餐盒，主食便是江浙料理的代表「揚州炒飯」，搭配香菇、筍子、蝦仁與墨魚等配料，主菜蔥燒燴子排使用主廚調製滷汁，超過1個小時慢火熬滷而成的排骨，搭配蔥燒方式調理，吃起來味濃卻不膩口。食材和調味基本都是與飯店內用的菜餚來自「同一鍋」，讓大家也能享有飯店餐廳的高品質。蓬萊邨台菜餐廳則是以餐廳招牌的金瓜炒米粉使用手工米粉，起鍋放置也不會軟爛，南瓜十分入味。主菜麻乳香滷肉以紅麴、醬油與甘蔗滷製；配菜糖醋鮮魚片使用青衣魚，醬汁不甜膩，另有清炒高麗菜與菜脯炒小魚，嚴選新鮮在地食材味道鮮美，還有符合時下訴求健康養生，少油、少鹽、澱粉攝取量少的低GI餐盒，其中主食為紫米養生飯主廚親自配菜以碗豆鮮蝦仁、木耳嫩雞絲、涼拌鮮秋葵，絕對讓您吃的很有飽足感，身體輕鬆無負擔；珍珠坊主廚團隊特製「紅麴雞粒飯」將具有降膽固醇降血壓功效的國寶養生食材「紅麴」入飯，再將鮮菇燒牛肉、鮮露巴沙魚、野菇扒時蔬、養生黑木耳入盒，讓大家營養均衡攝取不煩惱，不但份量夠也很美味。外賣私房餐盒價位約為館內用餐的1/2至1/3，上週起陸續接到詢問訂購電話，受到商圈上班族及小家庭消費者的大力捧場。中午也有鄰近公司行號一次訂購近百個餐盒，在沒有任何廣告宣傳的操作狀況下，隔日訂購量暴增一倍，外食族及家庭主婦不必煩惱思慮餐點選擇或食材準備，提供更營養豐富的用餐選擇與最安心便利的服務，輕鬆享用價格實惠五星級私房餐盒，只要一通電話就可搞定！更新時間 : 2020-03-04 04:50 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "高雄愛情月來了！ 「山盟」、「海誓」情人遊程打卡有抽獎": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆搭船遊愛河。（記者葛祐豪翻攝）〔記者葛祐豪／高雄報導〕高雄市觀光局推出「高雄愛情月」浪漫3月天活動，推薦「山盟海誓」兩條情人遊程，打卡上傳還有機會獲得總值20萬元的獎品。壽山情人觀景台。（記者葛祐豪翻攝）\n武漢肺炎疫情重創觀光業，高雄市觀光局延續西洋情人節，結合業者推出「高雄3月愛情月」活動，情人住宿超值破盤價「旅宿摩鐵大放送」，有業者推出90坪總統套房只要1990元，邀請全國情人都來高雄曬恩愛。請繼續往下閱讀...高雄市觀光局長邱俊龍表示，特別推薦「山盟海誓」兩條情人遊程，「山盟線」包括崗山之眼、一線天、田寮月世界、壽山情人觀景台、動物園、壽與山齊打卡點、鼓山洞等，「海誓線」則包括愛河愛之鯨、白色戀人貨櫃屋、愛河水舞、快樂出帆（愛河河西主燈）、願景767文創基地（粉紅天鵝船）、棧貳庫白色旋轉木馬、旗津沙灘吧、旗津裝置藝術豐收女神等。即日起至3月底，民眾只要在上述任一景點合照打卡，上傳高雄旅遊網FB粉絲網並tag兩位好友，就有機會抽情人房住宿券及愛戀婚紗攝影套組，共有100間高級情人房、3組婚紗攝影，獎品總價值達20萬元。此外，3月14、15日白色情人節週末，前往崗山之眼、愛之船、貢多拉、願景767文創基地、雙層巴士、白色戀人貨櫃屋、鼓山洞、壽山動物園、旗津貝殼館等景點，都可享有情人牽手即可「買一送一」優惠。很受歡迎的愛河文創餐車市集也將浪漫復出，歡迎全國情侶3月到高雄甜蜜放閃。搭配「高雄愛情月」，高雄飯店業也聯手推出住宿優惠，包括國賓、福華、寒軒、漢來、福容、翰品、和逸、喜悅、宜果旅居、旗山川雅居民宿等55家旅宿業者，五星級飯店雙人房一晚最優惠只要2800元起、一般旅館雙人房一晚699元起。摩鐵則有印水涵、麗馨、薇風情、美麗四季精品、華水亭、四季、御宿鳳山館、香堤時尚等高雄十大摩鐵，一晚最低1200元起。優惠詳情可上「高雄旅遊網」查詢。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》旅遊業911後最大衝擊  CNN：全球1/10飯碗受威脅日月潭228連假人潮回籠 飯店住宿率達9成防疫新寵》輕豪宅標配「當層排氣」21家旅行社撤照 出遊別踩地雷／去年新增56家旅遊業者 顯示中客縮減影響趨緩徐旭東評5G競標：要做就要做最好苗栗縣4鄉鎮注意 3/11施工停水20小時武漢肺炎》超前防疫！ 新北市府員工餐廳桌數、座位減半\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "「疫情」讓生活形式有「異情」 便當成了「星」焦點": "\n天成飯店集團 台北花園大酒店 主廚經典錦便當150元 【旅遊經 洪書瑱報導】 現階段因為疫情影響，暫時改變國人的生活方式，以盡量減少在外用餐的時間，但又因為工作忙碌，而形成一股宅經濟，而飯店、餐廳業者為了現在趨勢，而轉攻營業新形態，因此推動了星級飯店、餐廳的外帶餐飲及便當，其中方便食用的「便當」也多了許多「星」風貌、「星」焦點，也讓消費者在便當的選擇上，多了許多不同的選擇！\n\n\n天成飯店集團 台北花園大酒店 主廚經典錦便當200元\n\n\n天成飯店集團 台北天成大飯店 主廚經典錦便當180元\n\n\n天成飯店集團 世貿國際會館 主廚經典九宮格錦便當150元\n\n\n天成文旅華山町餐酒館寶比炸雞分享餐\n 天成集團旗下「台北天成」、「台北花園」及世貿國際會館，即日起至6月30日止，推出「主廚經典錦便當」外帶限時優惠價格150元至500元。「台北花園」推經典湘菜左宗棠雞、廣式肝臘腸、蘇杭無錫排骨、淮揚紅燒獅子頭等；「台北天成」推廣式三寶飯；世貿國際會館獨家推出色彩繽紛九宮格便當，與主廚私房湯品(冷凍熟食真空包)每盒360元，便當可搭配外送服務（運費按計程車跳表計算）。而值得一提的是台北天成及台北花園的「翠庭」中餐廳至03/31還推出【銅板點心任你選】招牌多款粵式點心，外帶限時優惠價每份NT＄50，包括臘味蘿蔔糕、魚子燒賣或蝦仁燒賣、黃金流沙包，活動期間在各館於每日上午11:00點至晚間19:00以外帶餐車開賣銷售；天成文旅-華山町餐酒館也推「寶比炸雞外帶分享餐」，六塊炸雞搭配瓶裝飲品1瓶，每桶NT＄359！\n\n\n\n台北喜來登大飯店【外帶獨享餐】菜色集合照\n\n\n台北喜來登大飯店【外帶獨享餐】壽喜燒牛肉丼飯\n\n\n台北喜來登大飯店【外帶獨享餐】泰式打拋豬便當\n\n\n台北喜來登集結館內餐飲資源推出便利超值的外帶料理，費用從99元舒活輕食至399元星選美饌，推薦料理包含：主廚沙拉、白酒蛤蠣義大利麵、泰式打拋豬便當、壽喜燒牛肉丼飯、干燒海鮮意麵、紅酒燴牛肉襯香料野蕈炊飯等共13款招牌風味美饌現作外帶的百元餐盒。須一天前預訂，訂購達30盒以上，台北市區內享免費外送服務，其他外送服務則依地區另行計費。\n\n\n\n故宮晶華宴飲團隊主廚悉心烹調的9款美味便當，每款250元起\n\n\n故宮晶華美味便當除了用料紮實的主菜之外，另搭配精緻食蔬以及來自台南「台灣農林製茶廠」的仙女紅茶\n\n\n故宮晶華提供超過30款的單點熱炒菜色，合菜可選擇三道680元或是五道1,280元\n\n\n故宮晶華即日起一口氣推出9款精緻便當以及超過30道合菜佳餚，9款便當包括：紅麴豬腱骨、秘製雞甫、葡汁鮮魚、蠔油牛肉、豉油蝦、金沙鮮干貝、生煎鱸魚、紅酒羊排、慢燉牛小排等九款，除了主菜之外，另搭配精緻食蔬以及來自台南「台灣農林製茶廠」的仙女紅茶，價格為250元至400元不等。訂購品項達到5個便當以上或是合菜訂購金額達680元，針對士林、內湖以及大直地區的消費者進行免費外送服務，消費者僅需於每日中午11點前或是傍晚5點前致電或傳真訂購資料至故宮晶華即可。\n\n台北華國大飯店_帝國會館港點便當\n\n\n台北華國大飯店_華國但馬屋頂級A5和牛丼飯\n 台北華國設計三款好食便當，潮粵餐廳帝國會館推出主菜搭配京醬肉絲、燒賣、鹹光餅的「港點便當」再搭配港式煲湯；華國但馬屋涮涮鍋直接以店內極受歡迎的「頂級A5和牛丼飯」做外帶包裝，附小菜、玉子燒及味噌湯，而華國牛排館則推出由主廚精心研發、僅供外帶的當紅健康「低GI便當」，每款價格皆在NT＄150~180。\n\n台北福華_江南春_紹興寧波菜飯餐盒NT＄260(左)揚州香炒飯餐盒NT＄380(下)蝦仁蛋炒飯餐盒NT＄380(右)五穀養生飯餐盒NT＄260(上)\n\n\n台北福華_珍珠坊_荷葉飯餐盒NT＄260(左下)乾燒伊麵餐盒NT＄380(右下)臘味炒飯餐盒NT＄260(左上)紅麴雞粒飯餐盒NT＄260(右上)\n\n\n台北福華_蓬萊邨_紫米養生飯餐盒NT＄260(左)烏魚子炒飯餐盒NT＄380(下)金瓜炒米粉餐盒NT＄260(右上)\n 台北福華推出健康食材「低GI私房餐盒」，分別推出了江浙菜、粵菜與台菜的餐盒，價格分為260元、380元二款，江南春包括「紹興寧波菜飯」、「五穀養生飯」、「揚州香炒飯」、「蝦仁蛋炒飯等；珍珠坊推「臘味炒飯」、「紅麴雞粒飯」、「乾燒伊麵」、「荷葉飯」；蓬萊邨「金瓜炒米粉」、「紫米養生飯」、「烏魚子炒飯」等！「江南春」主廚劉宜嘉提到，台北福華開始販售餐盒是從2003年SARS期間，便有了銷售餐盒的構想，台北福華大飯店推出的餐盒，唯一特色就是「與菜單一模一樣」，主廚劉宜嘉表示，因為怕訂餐盒的人吃到不喜歡的配菜，每年菜單印製後，並盡力維持便當與菜單一致性。\n\n\n\n美麗信花園酒店-雙主菜豪華便當\n\n\n「美麗信花園」長久暢銷的【雙主菜‧美麗健康便當】，包括：「鹽烤爐魚+照燒雞排」便當、「糖醋鱸魚片+蔥燒油雞腿」便當，每盒NT＄270；「味增烤鮭魚+碳烤松阪豬」便當、「椒鹽骰子鮭魚+筍香滷豬腳」便當，每盒NT＄370；「日式浦燒鰻+日式炸牛排」便當、「XO醬炒干貝+蠔汁豬肋」便當，每盒＄470。\n\n名人坊(台北限定)~摘星頂級海陸饗宴 平日午間便當350元\n\n\n福園~古早味雙寶便當250元\n\n\n弁慶~炸極黑豬排丼380元\n\n\n潮之鍋物~握壽司4貫138元、8貫268元\n\n\n潮之鍋物~個人獨享鍋288元\n 漢來美食從台式、粵菜、日式、到蔬食料理等推出外帶便當。其中包括：名人坊(大直店、敦化店)，以明爐燒鴨、還有店內吃不到的松阪豬、煎龍膽石斑魚等3道主食搭配4道功夫菜，每盒350元，每日限量50盒；漢來大飯店9F的福園台菜海鮮餐廳，即日起開賣「古早味雙寶便當」，便當有6樣菜，主菜有相當受歡迎的鹹豬肉、紅糟肉等2大主食，另有4道精緻配菜，每份＄250元；而10F弁慶日本料理則端出「炸極黑豬排丼飯」、「薑汁極黑燒肉丼飯」、「自然牛丼飯」3款精典日式菜色，並附上味噌湯、小菜，外帶價為380元到500元不等；翠園粵菜餐廳巨蛋店推「海派雙拼便當」，每盒250元，每日精選燒鴨、油雞、叉燒等招牌主食2道做雙拼，加上4樣配菜，澎派滿點！另外，台中漢來軒則推出玫瑰油雞、掛爐烤鴨、港式烤鴨三拼3款便當，價位180元起！\n\n新竹老爺酒店_【明宮粵菜廳】主廚推薦組合餐\n 新竹老爺酒店推中、西、日三款「老爺吃飽飽餐盒」外帶餐盒＄150起。另，以館內Le café 自助餐廳、明宮粵菜廳、中山廳，再推老爺五星美食限時外帶外送組合餐優惠，價位NT＄1,280元起！\n\n\n\n香格里拉台南遠東國際大飯店由馬來西亞行政主廚黃胤仁領軍推出【名菜系列便當】等多種外帶選擇\n\n\n「香格里拉台南遠東」推「EASYGO三餐易帶購，由馬來西亞行政主廚黃胤仁領軍，推出【名菜系列便當】、【暖身煲湯】、【江浙精選】、【道地南洋風味】、【職人健康麵包】等五大系列，，於提貨前兩小時致電專線預定，不用排隊可取餐，其中名菜系列便當，展現道地的南洋風味，費用＄300元～360元之間，便當飯二選一：白米飯或五穀米飯，以及附餐甜點：法式焦糖布丁乙顆。\n\n\n\nROBIN'S「主廚便當」香煎嫩雞一夜干\n\n\n晶英軒「主廚便當」廣東三寶餐盒\n\n台南晶英推「紅酒燉牛肉」、「嫩雞一夜干」、「廣東三寶」以及「隨緣素齋」四款便當350元，也依照當日食材提供私房幽靈炒飯＄150元，另還有湯品以及健康蔬菜沙拉盅等個人獨享佳餚，每份起180元起。\n\n\n\n天悅便當美味到家，五款精選口味只要150元\n\n\n義大皇家酒店與義大天悅飯店提供外帶美食的服務，希望輕鬆滿足民眾味蕾。義大皇家酒店皇樓中餐廳「美饌帶著走」，「精選單點」包括：皮蛋瘦肉粥每客NT＄160、生滾海鱸粥每客NT＄420、火鴨干貝粥每客NT＄460、臘味起陽飯每客NT＄180、肉絲皇炒麵每客NT＄240等。雙人份套餐，全套包含了皇樓燒味拼(烤鴨、油雞、海蜇)、金沙鮮白蝦、蝦卵燒賣、櫻蝦時蔬、生滾山藥魚湯、堅菓五穀飯或寶島香米飯，外帶價每套NT＄960。 圖片：業者提供降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "疫情害慘觀光業 飯店業者「等不到政府」喊自救：掏500萬推超殺住房優惠": "▲承億文旅。（圖／記者許宥孺翻攝）記者許宥孺／高雄報導受到新冠肺炎(COVID-19)疫情影響，旅宿業叫苦連天，考量到國內疫情相較穩定，有業者選擇「振興自救」，紛紛推出超殺住房優惠，包括消費券、住房送餐飲等，希望為228連續假期打出好彩頭。▲承億文旅集團掏500萬推「振心消費券」。（圖／記者許宥孺翻攝）不等政府了！承億文旅掏出5百萬元自製「振心消費券」，希望能刺激國旅市場。承億文旅品牌長簡巧珊表示，和同期相比，集團住房率約影響3成，為因應狀況，加印「振心消費券」，希望民間可以自救，即日起到4月30日，只要透過官網或電洽訂房，入住就現折500元，另外加贈面額1千元的「振心消費券」，總計是1500元的優惠，不限平假日都能折抵房價，可通用於集團全台6間飯店。▲高雄福華大飯店尊爵主管雙人房。（圖／福華大飯店提供）高雄福華飯店推出「吉時享樂」限時超殺住房優惠專案，即日起5月31日，2至4人只要3600元就可入住全新改裝時尚風格的尊爵主管雙人房或是二大床寬敞的豪華家庭房，另外「全額」回饋加碼贈送3600元餐飲抵用券，等於是入住就送餐飲，優惠大概下殺26折。▲和逸飯店高雄中山館。（圖／記者許宥孺翻攝）鄰近捷運站的高雄和逸飯店則是鎖定都會商務人士，雙人入住一晚只要1699元，如果是透過官網預定住房專案，還加碼贈送用餐7折、500元住宿抵用券等多重優惠，住宿優惠最低1.8折！新冠肺炎雖重創觀光業，但是飯店業者要搶救低迷業績，首重防疫措施，業者喊出：「不等政府了，民間要靠自己」，各自推出超親民入住優惠自救，就是希望可以從228連假開始，帶起國內旅遊熱度。►腦公！你不可以賴帳喔【更多新聞】顧客信用卡沒刷到！菜鳥店員含淚求助…警1天找到　他樂喊：免賠錢了\n獨／打工少年雙手紅腫！藥局給藥越擦越慘　醫師一看驚呆：這治香港腳的\n高雄輕熟女愛吃燒烤「1週3次」　胸痛咳嗽做CT…竟已肺癌末期※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "慶祝業績破億 東森自由團隊紅衣派對放話今年更賺錢": "▲慶祝業績長紅，東森自由團隊舉辦紅色派對，宣告今年更賺錢。（圖／東森自由團隊提供）文／自由團隊提供社交電商是時下創業的熱門話題，東森社交電商在這波風潮中，成為帶領整體趨勢與方向的領頭羊，去年東森社交電商整體營收突破9億，成績驚人，更創下台灣組織行銷界的創始神話！▲自由團隊經銷商穿上紅衣齊聚慶祝2019年的亮眼佳績。（圖／東森自由團隊提供）而其中自由系統團隊，更是功不可沒！在和東森社交電商攜手合作僅短短一年多的時間，團隊組織人數已直逼4000人，其中不乏多位經營不到一年時間的加盟店主，在透過東森全球新連鎖與自由系統的教育訓練及資源借力後，收入就突破6位數，更有多位積極認真的夥伴，收入已擁有突破7位數的優秀成績。▲ 活動更邀請了戰鼓表演、金獅獻瑞和旗袍金釵們獻上開春吉祥祝福。（圖／東森自由團隊提供）2月16日自由系統更在台中福華飯店舉辦了盛大的金鼠年啟動開春Party，超過上百位的夥伴們穿著喜氣洋洋的紅色上衣參加！活動更邀請了戰鼓表演、金獅獻瑞和旗袍金釵們獻上開春吉祥祝福，代表了這一年東森社交電商必定聲勢浩大、氣勢磅礡、組織倍增！東森全球新連鎖事業彭振東總經理與曾茂榮經理亦蒞臨參與，鼓勵夥伴們要把握這麼好的時間點，因為東森社交電商即將帶領大家一起前進東南亞市場，從台灣出發跟隨東森腳步開創世界版圖。▼東森全球新連鎖事業總經理彭振東蒞臨與經銷商同歡。（圖／東森自由團隊提供）訪談自由系統團隊的夥伴們，發現其中有來自各行各業的加盟店主，甚至有許多本身就是創業的老闆們，問他們為什麼會加入成為東森社交電商的加盟店主？這些老闆們表示在這裡看到了不同於傳統傳直銷的機會，因為過去傳統的傳直銷只能賣該公司研發或代理的商品，但東森社交電商雖然有組織的架構，卻同時能幫平台上80多萬種的合作商品同步做推廣，打破了傳統傳直銷的商品框架，也讓他們看到有別於一般電商平台的業績量提昇！▲東森全球新連鎖事業總經理彭振東（左四）及自由團隊創辦人陳柏榮（右三）與經銷商合影。（圖／東森自由團隊提供）自由系統團隊的創辦人陳柏榮更表示，當初打造自由系統團隊就是希望能讓組織如現在一般具有商會的價值，讓各行各業優秀的人才能夠在團隊裡彼此激盪產生出更多創意的火花，也能讓一般人透過團隊的資源和支援，不需要投入大量創業資金也能打造出屬於自己的渠道收入！而現在的自由系統團隊也的確靠著20多位的會長和區長們的共同努力，實現了這樣的願景，做到讓夥伴們在互助合作，共同領導，愛與支持，凡事感恩，傳承三代，一生自由的文化下，不但增加了收入，更擁有了一輩子不會貧窮的能力！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近期WHO公佈新型冠狀病毒為高度風險，造成全球大流行，它除了會有發燒、咳嗽及肺炎等症狀，病毒還有突變的特性，造成民眾恐慌，我們除了勤洗手、戴口罩之外，生活作息正常、多運動，還可以多攝取什麼營養素增加我們的免疫力呢？App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "武漢肺炎》疫情重傷墾丁觀光 星級飯店房價殺到見骨": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆武漢肺炎重傷墾丁觀光，星級飯店房價殺到見骨。（記者蔡宗憲攝）〔記者蔡宗憲／屏東報導〕武漢肺炎在亞洲各國確診數字不斷累積，觀光業首當其衝，這週末228連假後，墾丁多家飯店已出現往年難以看到的超低價格，兩人平日入住不到2000元，四人入住每人不到1000元的價格都出現，希望撐過這一段防疫苦日子。恆春半島旅宿業者最近大多笑不出來，雖然228連假整體住房近8成，但連假後平均住房都低於4成，各大飯店業者都推出堪稱10年來最低的破盤房價，只期盼勉強維持營運。請繼續往下閱讀...全台有多家分店的墾丁福華飯店，設計出「福華雙城遊」住宿專案，入住福華集團旗下其中兩間飯店，兩個晚上不到4000元，不需連續住宿，地點包括台北、新竹、台中、高雄、雲林、翡翠灣、石門水庫、墾丁等地區。極受歡迎的墾丁凱撒也推出四人入住不到4000元的低價，位在沙灘旁的墾丁夏都同樣兩人入住不到3000元，最南端的統一墾丁海洋體驗樂園，更有不限平假日入住的超低價，墾丁青年活動中心更有每人每晚550元的不可思議價格，都是近年來不曾見過。墾丁一名資深旅宿業者大嘆，農曆過年後的淡季，旅宿業者本就只有6成左右的低檔，超過一半都是團體住房撐盤，今年受到武漢肺炎疫情衝擊，團體都延到5月後，一下子業績腰斬，大家只能勒緊腰帶過日子，先求賣出房間讓員工能保持上班，等待疫情結束。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》狂讚中國防疫政策棒 WHO專家：全球都欠武漢人武漢肺炎》疫情爆發後首傳日本旅館破產  日媒指太仰賴中客防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》大、小金門設站 計程車、遊覽車免費消毒武漢肺炎》精品業大失血！今年銷售額恐少1.3兆徐旭東評5G競標：要做就要做最好武漢肺炎》備戰社區感染 高雄4階段清空負壓隔離病房武漢肺炎》媽祖遶境引辯論  湄洲能否如期慶誕辰也未知\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "飯店推得來速、外賣闢新財源招牌便當最低百元有找": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "拚觀光！中市觀光旅館公會與產業故事館發展協會簽署MOU": "受到新冠肺炎疫情的影響下，許多企業紛紛取消春酒，各大飯店餐飲業者面臨業績大幅縮水的衝擊。為了提振消費市場信心，台中市觀光旅館公會攜手台中市產業故事館發展協會，雙方共同簽署策略聯盟合作備忘錄（MOU），將聯手推動「城市2日遊」套裝住房專案，在民眾體驗產業故事館的同時，還能安心住宿。台中市觀光旅館公會與台中市產業故事館發展協會，26日晚聯合舉辦2020春酒晚宴，在台中市觀旅局長林筱淇與經發局長張峰源共同見證下，台中市觀光旅館公會理事長廖國宏與台中市產業故事館發展協會理事長吳德利，共同簽署MOU。林筱淇與張峰源同時表示，在艱難的防疫期間，樂見民間業者共同攜手，為發展台中市觀光旅遊產業而努力，共同提振觀光旅遊產業信心。台中福華大飯店董事長、身兼台中市觀光旅館公會理事長廖國宏表示，這波疫情嚴重衝擊到觀光飯店的住房率與餐飲業績。以台中福華大飯店為例，2月份的平均住房率嚴重衰退約5成，目前住房率僅剩2成！台中觀光飯店業者為了搶救業績、決定主動出擊！因此，擁有14家觀光酒店的台中市觀光旅館公會，將攜手旗下有31家觀光工廠與休閒產業的台中市產業故事館發展協會，雙方共同行銷2日遊包套行程，吸引全台民眾有機會多多到台中旅遊住宿、順遊觀光工廠。台中市14家觀光飯店業者攜手包括寶熊漁樂碼頭、台灣氣球博物館、台灣味噌釀造文化館、華剛茶業、安妮公主花園、老樹根魔法木工坊、大振豐洋傘、小林煎餅、紙箱王、太陽餅博物館等台中市31家產業故事館，共同提供更多樣化的旅遊配套行程，期能提振台中市觀光休閒產業。以台中福華大飯店來說，目前鎖定多家客層相近、以親子客層為主的觀光工廠進行體驗活動，住房包套行程預計與氣球博物館、太陽餅博物館、台灣味噌釀造文化館等合作；其他13家觀光飯店業者，也將各自推出結合產業故事館的套裝行程，創造雙贏共榮的觀光商機。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "墾丁旅宿火熱 飯店業：房價只有過去6折": "",
    "飯店祭食補 疫起把關健康": "非常時期間，除了要注意勤洗手、戴口罩等諸多防疫細節，其實做好自身保健也有利於提高抵抗力。近來飯店業者祭出「食補」，以平時用來推年菜或主打母親節的企畫力，配合藥理、季節的食補概念，推出一盅盅好湯，讓身體保健提升大加分。廣東人愛煲湯（老火湯），認為湯品長時間煲煮食材精華入湯人體更能吸收，暖胃暖心又補氣。台北新板希爾頓的青雅中餐廳最近就力推三道湯品，包括有別於傳統閩式佛跳牆的「青雅粵式清燉佛跳牆」，以鮑魚、花膠、干貝、火腿等頂級食材小火慢熬，保留食材原型原味，營養精華全煲進湯裡，味醇厚不膩，對提高抵抗力頗有助益；另一款「蟲草花膠燉雞湯」更加進增強免疫力不可或缺的蟲草花等珍貴藥材及名貴的花膠等食材。青雅還有一道「養生黑虎掌．瑤柱燉烏雞湯」，湯底為營養價值高的烏骨雞及有「海鮮極品」美稱的瑤柱等為湯底，再加入富含多種氨基酸與微量元素的黑虎掌來增加營養價值。主廚強調，有助於舒筋活血且清熱，營養價值豐沛。該三款湯品每道380元起，顧客如加入台北新板希爾頓[email protected]還可享九折優惠。台北福華台菜餐廳的阿宗師傅，對煲出好湯一直就很「搞工」，最近有兩鍋好湯：「金蒜蛤嫩雞鍋」及「牛肝菌蟲草燉烏骨雞」，讓大家好好補一下。前者用了大量的蛤蠣與蒜頭，鐵質也顧到、具抗菌抗氧化與降血壓等特點的大蒜也很加分，在防疫時期更需增強抵抗力。而烏骨雞富含蛋白質，又能調節人體的免疫功能，且具補氣作用。該「牛肝菌蟲草燉烏骨雞」湯頭順口，烏骨雞加黃蟲草一起燉煮，軟化牛肝菌的味道轉為馥柔香醇的好滋味，湯裡又加入豬肚且取其肚尖部位，口感上軟嫩美味，又能潤肺補氣。以供應精緻涮涮鍋、主打有機農產品及頂級肉品廣受歡迎的高雄福華飯店－Smile One，因應民眾防疫的需求，最近也主打「食補」，推出結合藥膳的養生蔬菜盤，在原有南瓜、豆腐、有機馬鈴薯、香菇、番茄、柳松菇等季節時蔬，加上手工蛋餃、豆皮、金針菇等內容豐富的蔬菜盤，還特別加入能補氣安神的紅棗、枸杞，及促進血液循環的人蔘、淮山等中藥材。搭配黑羽雞骨及烘烤甘蔗的九州風味白湯或北海道昆布及三款柴魚、小魚乾的昆布柴魚湯，兼顧湯頭的清甜、食材完味，更多了養生食補的意義。「大蒜」曾被譽為十大健康食物之首，台北喜來登以天然發酵的「台灣黑蒜」為要角，於米其林二星餐廳請客樓推出「黑蒜燉九孔」（380元），除了有助於提高免疫力，黑蒜的酸香回甘口感更讓人難忘；另一款辰園的「黑蒜松茸花膠湯」（480元），以黑蒜熬製湯頭，搭配富含蛋白質與胺基酸的頂級松茸以及養生聖品－深海魚肚花膠，膠質豐厚又滋補養身。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "等嘸客人… 餐飲外送抗疫": "\n新冠肺炎情勢未減，許多民眾減少出門，餐飲業者受到衝擊，上門光顧的客人愈來愈少，外送服務逐漸加溫，不僅外送平台人員接單量倍增，平台也與餐廳合作開拓宅經濟商機。高雄市苓雅區一家專賣滷肉飯業者說，幸好搭配外送平台，否則，他早就關門大吉。\r\n「人都到哪去了？」在高雄市苓雅區忠孝夜市經營滷肉飯連鎖店的吳姓業者，自從今年春節後，疫情增溫，上門用餐的人愈來愈少，去年每天營業額還可達1.2萬元到1.4萬元，今年新冠肺炎爆發後，每天營業額銳減到7千元到8千元。\r\n吳姓業者表示，以前消費者用餐喜歡選在室內有空調的地方，但是現在習慣改變，騎樓下的桌椅總是先被坐滿，後續來的人如果看到外面通風處都坐滿人才不得不走入室內，以往每到午餐和晚餐間的空檔還陸陸續續有人來用餐，現在往往坐了一整個下午，卻等不到一個客人。\r\n吳姓業者說，幸好，他在今年初和外送平台簽約，自從疫情加溫後，外送平台接單多，生意沒有流失，一天營業額可達1.4萬元，這還是他與兩個外送平台合作，才能維持這樣數字，其餘沒有和外送平台合作的店，經營更辛苦。\r\n高雄市不少五星級飯店業績也受衝擊，桌宴銳減，業者不得不開放餐盒外賣及外送服務，目前高雄國賓飯店、高雄福華飯店、漢來飯店和寒軒飯店都加入外賣餐盒、外送服務。\r\n飯店、餐廳顧客不上門，但人總是要吃，相對傳統市場及量販店超市生意卻變得更好，家樂福公共事務部南區經理陳依芳說，即時、速食料理，包括泡麵、冷凍食品等即時料理，初估比去年同期至少成長2成以上。\n\n                    藝人蔡小虎今晚到高雄六合夜市送1000瓶75%酒精給計程車司機和需要的民眾，吸引到六合夜市的消費者，許多人都說這種隨身瓶...                  \n                    中央流行疫情指揮中心今天公布國內新增5例新冠肺炎確定病例，其中4例為昨日公布案34確診前在北部某醫院的接觸者，分別為1名...                  \n                    台中大甲鎮瀾宮「大甲媽」今年首度南巡到高雄，和高雄鳳山五甲龍成宮媽祖一起遶境，原本高雄市長韓國瑜打算「接駕」，並背大甲媽...                  \n                    高雄市政府持續推動植栽色彩計畫，近幾年來在各公園、道路、綠地等處栽植為數不少的紅花風鈴木、黃金風鈴木與洋紅風鈴木，最近已...                  \n                    復康巴士不侷限於就醫、復健，屏東縣政府前年推出專為身障人士提供旅遊服務的2輛復康巴士，去年使用率大幅提高119%；在新冠...                  \n                    去年正式開始營運的大膽島遊程，不到1年就吸引1萬7千多人登島參觀，遊客整體滿意度也高達9成。配合228假期，今年大膽島將...                  \n                    春天百花爭妍，金黃耀眼的黃花風鈴木一直備受期待，位在高雄鳳山經武路與建國路交界成排黃花風鈴木目前奮力綻放，美不勝收，吸引...                  \n                    新冠肺炎疫情延燒，百業受衝擊，道教高雄道光山大羅群仙府今早舉辦庚子年祈天除瘟植福大法會，進行五雷除煞等科儀，並致贈到場信...                  \n                    衛武營國家藝術文化中心與圓劇團合作，推出馬戲《狂想．洪通》，創作發想自台灣知名素人畫家洪通。洪通是1970年代現代主義與...                  \n                    立委賴瑞隆連假期間邀國家發展委員會主委陳美伶、交通部觀光局組長張隆城及高雄市政府觀光局，在228連假期間訪視旗津，聽取觀...                  \n                    有600多年歷史的金門城是明洪武20年（1387年）「金門守禦千戶所」址，前年3月，民眾在北門古城牆重建工程西北角側發現...                  \n                    前立委洪慈庸競選連任失利，立法院長游錫堃以12萬元聘她為有給職顧問，引發外界質疑酬庸。但網紅購物專家486先生今天在臉書...                  \n\n\n\n\n\n",
    "宅食正當道在家也能吃豪華料理！盤點7 家飯店提供5 星便當外帶": "因為武漢肺炎，大家都不敢外出，連帶減少了在外享用美食的機會！使用美食外送平台叫餐到家裡，解決了人的三餐，但僅限於美食餐廳或攤販，但在武漢肺炎的影響下，各家飯店也紛紛推出 5 星級餐盒外帶和外送服務，讓民眾不用出門在家也能享受 5 星級美食。1. 晶華酒店故宮晶華推出 9 款精緻便當，這是晶華酒店暨 2003 年 SARS 後，再次推出「便當外送」服務，總共 250 、 400 元的價位。同時在台北晶華也推出由中西行政主廚聯手設計的外帶佳餚，價格自199元至1,280元不等，有適合小家庭分享的「媽媽健康安心手路菜」、「養生元氣手工煲湯」等數款外帶套餐，也有單人就能享用的 5 星獨饗套餐喔！圖片來源：截自晶華酒店官網2. 台北喜來登大飯店喜來登推出了「外帶分享餐」，四人份的分享餐價錢為 1,200 元，內容為主廚精心挑選饕客喜歡的人氣拼盤、肉類、海鮮與時蔬等 4 種料理及白米飯的組合，每週都會更新菜色，甚至每週還有限定菜色。不管是日式、港式、台式古早味等不同風味料理，通通都吃得到圖片來源：截自台北喜來登大飯店官網3. 國泰萬怡酒店萬怡酒店從 2 月 14 日就與外送平台合作，推出了冬令食補鍋物外送套餐，有眾多口味提供民眾選擇，像是「肥腸鴨血豆腐鍋」、「北港麻油雞」、「酸菜白肉鍋」、「藥燉羊肉爐」、「南洋肉骨茶」及「藥燉羊肉爐」等。4 到 6 人只要 999 元起，大台北指定地區外送還免運費。圖片來源：截自國泰萬怡酒店粉專4. 台北華國大飯店集結了館內中、西、日式餐廳，特別設計 3 款好食便當，包括了潮粵餐廳的「港點便當」、華國但馬屋涮涮鍋的「頂級A5和牛丼飯」，最後則是西廚房則推出「低GI便當」。每款價格為 150 ~ 180 元，3 天前就需要預訂，可選擇自取，或是配送到府（車資另計）。圖片來源：截自台北華國大飯店官網5. 福華大飯店福華大飯店推出「點餐To-Go」，主打館內最經典的中式熱門菜色，像是有江浙菜、粵菜、台菜，當然也有西式餐點的提供！4 人份 6 道菜，每道料理 180 元起，而且來電訂餐 20 分鐘後即可取餐。圖片來源：截自福華大飯店官網6. 天成飯店集團旗下的台北天成大飯店，以及台北花園大酒店，推出了翠庭中餐廳的「銅板點心任你選」，提供多款招牌的粵式點心外帶，而且外帶限時優惠價每份 50 元！圖片來源：截自天成飯店官網7. 台北凱薩大飯店與外送平台Foodpanda合作，主打冬日滋補餐「麻油雞燉飯」，搭配暖呼呼的「藥膳羊肉爐」或「酸菜白肉鍋」，讓人在冷冷的天氣裡暖暖胃。另外也有王朝餐廳的招牌「蒜香黑鑽雞」可以選擇！圖片來源：截自台北凱薩大飯店粉專文 / 彭幸茹  圖 / 阿巫延伸閱讀：怎麼縮短便當料理時間？3 個技巧教你輕鬆準備一週便當！不出門購物靠網拍就能解決！用無人機送貨一樣使命必達想吃好料不用等呼朋引伴！這些美食餐廳 1 個人去也行關於Heho生活隱私權政策著作權聲明聯絡我們投稿專區希望堅果追蹤Heho生活FacebookInstagramYouTubeLINE@LINE TODAYHeho生活相關網站Heho健康Heho癌症Heho健康管理Heho討論版",
    "高凌雲╱美援華戰機 是福是禍？": "中華民國空軍在1953年接受美國軍事援助，建立F-84噴射機部隊，換裝美援噴射機，中華民國政府為此付出龐大政治代價，美方要求蔣中正總統必須承諾，任何對大陸的軍事行動，必須事先徵詢美國同意，沒有美國同意之前，不可以對大陸發動攻擊行動。國府為了美國援助台灣噴射機，事事看美國臉色。\r\n國府1949年12月遷台後，仍然持續對大陸沿海城市發動空襲，尤其上海遭到國府轟炸機攻擊多次，中共建政之初，缺乏空軍戰力，找上盟友蘇聯援助噴射戰鬥機，反而使兩岸當時空軍戰力對比，台灣落後中共；韓戰後期，1952年到1953年之際，美方協助加強台灣防務，有意援助台灣噴射機。\r\n艾森豪當選總統後，主動調整美國海軍第七艦隊巡弋台海任務，取消台海中立化，不明言阻止台灣攻擊大陸，但仍保持阻止共軍攻擊台灣的任務，在政策調整過程當中，美國白宮、國安會、國務院、國防部憂慮美國可能會因為台灣當局對大陸發動軍事行動，將美國捲入戰爭，白宮與國安會要求國務院與國防部，向蔣中正施壓，要蔣中正承諾，沒有美國的事前同意，不可以對大陸發動軍事行動。\r\n艾森豪調整了第七艦隊巡弋台海任務之後，根據美國國務院解密檔案，1953年3月27日，美國國防部邀集了國務院、美軍參謀聯席會議成員，舉行了一場極機密會議，討論如何調整夏威夷美軍太平洋司令的任務，美軍顧慮到如何防止蔣中正攻擊大陸的問題，空軍參謀長范登堡在這場機密會議中率先提到，美國正援助戰鬥機給蔣中正，蔣中正如果想要使用，就能夠用了。參謀聯席會主席布萊德雷說，蔣中正可以用戰機轟炸大陸沿海，這可能造成中共反擊。\n美憂捲入戰爭\n1955年雙十節，美軍在中山堂前舉行武器援華典禮，將F-86戰機改噴青天白日國徽，象徵移交我國。 圖╱聯合報系資料照片\r\n國務院政策規畫處處長倪才提出了疑問，對於台灣使用戰鬥機，美國能夠有多少的控制。布萊德雷說，我們有些控制，但我們可能應該給台灣F-86戰鬥機，而不是F-84。范登堡表示，F-84正運送給台灣，F-84是戰鬥轟炸機，有了F-84，台灣就能夠轟炸中共控制的地區。\r\n陸軍參謀長柯林斯分析，台灣本來沒有攻擊大陸的能力，現在美國提供噴射機具攻擊大陸的能力，這將使太平洋司令雷德福很難判斷中共的攻擊，究竟是不是台灣所挑釁引起的。\r\n3月31日，國務院副次卿馬修斯給國務卿杜勒斯一份備忘錄，提醒杜勒斯，如果韓戰停火，蔣中正會很不滿，蔣中正不希望韓戰結束，希望擴大衝突，蔣中正也許會用F-84進行某些冒險。\n限縮我對陸反擊\r\n杜勒斯認為，他對參謀聯席會議、馬修斯所提到有關軍援台灣戰機問題，有同樣的憂心。美國尋求與蔣中正協議，在沒有徵得美國同意前，台灣不會使用美國提供的新裝備攻擊大陸。在取得美國所需要得政治協議之前，國防部應該暫緩交付有攻擊大陸能力的戰機給台灣。\r\n4月8日，白宮國安會開會，艾森豪下令，在國府沒有承諾不會採取傷害美國最佳利益的軍事行動之前，必須停止提供台灣噴射機，已交運的則延後交給台灣。4月10日，國防部再次邀集了機密會議。會中要求台灣當局同意在沒有美國事先同意下，台灣不可以攻擊大陸。\r\n4月21日，美國駐華大使藍欽密電國務院，外交部長葉公超今天電話告知，中華民國政府接受美國的要求；23日美國大使館又以密電通知國務院，台灣將由參謀總長周至柔與美軍顧問團團長蔡斯進行後續的溝通協調。28日，國安會開會，通過交運台灣噴射機。這批飛機也在6月16日開始交給我國空軍。\r\n中華民國政府雖然獲得噴射機，卻不能任意使用這些飛機，尤其不可以攻擊大陸，在兩岸軍事上的主動，台灣因為美國軍援，反而受到了限縮。\n\n\n\n\n\n\n",
    "連假遊恆春半島 飯店全客滿": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南下墾丁（左）出現車潮，共計逾三萬輛車次通過枋寮。\b（記者陳彥廷攝）〔記者陳彥廷、陳賢義／綜合報導〕二二八連假首日恆春半島一大早就湧現車潮，警方罕見在早上八時許就祭出調撥車道，截至晚間七點，已有高達三萬輛次通過屏南交通要衝水底寮，白天連六小時單小時超過兩千五百輛次，墾丁各主要飯店全客滿，民眾出遊興致不受疫情影響。民眾悶太久 昨天一早車潮爆增恆春半島天氣晴朗氣溫適宜，加上受乾淨的落山風吹拂，是全台有名的「空品淨區」，加上活動地點多在空矌戶外和海邊，吸引在家悶了許久的都市民眾在二二八連假湧進墾丁，主要的飯店如福華、凱撒及夏都等通通客滿，昨天一早南下墾丁車潮爆增，警方採取調撥車道紓解車流，今、明兩天將持續實施交管。請繼續往下閱讀...日韓泰列旅遊警示 國旅成首選墾丁旅宿業者指出，國人出國最喜愛的前往日本、韓國及泰國都因武漢疫情嚴峻被列為旅遊警示，民眾不敢出國，目光轉向國旅，只是訂房習慣改變，直到三天前才訂房，與以往半個月前就已客滿的情形不同。墾丁好空氣 民宿也現高住房率 飯店業者說，墾丁目前還是屬於旅遊淡季，許多民眾是衝著「好空氣」而來，連假期間在海邊看著藍天，成為疫情籠罩下的旅遊首選，當地民宿也出現久違的高住房率。前往綠島、蘭嶼旅遊 人數破千趁著連假走出戶外，台東好山好水好空氣，遊客量大增，昨首日前往綠島、蘭嶼遊客量破千，蘭嶼一九五人，綠島一五五○人，台東縣市旅館和名宿訂房率亮眼。以知名的五星級老爺酒店為例，訂房率高達九成多，酒店公關許薰丹表示，酒店位於山區，佔地遼闊空間大，空氣品質極優，加上遇逢連假及台東不似都會區密集，大大減少染疫可能，提高了民眾出遊意願，徜徉山林吸取最自然的芬多精，還能爬山健身，知本森林遊樂區遊客川息。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "台灣首家「直火料理」餐廳 廚房裡只有「一個人」": "▲台灣首家「直火料理」餐廳FirePlay，廚房裡只有「一個人」。（圖／FirePlay提供，以下同）記者黃士原／台北報導近年來直火烹調是一種流行，台北去年底也開了第一家以「直火」為西式套餐Tasting Menu概念餐廳「FirePlay」，餐廳沒有菜單，也沒有繁複的料理手法和擺盤，只有好的食材與主廚熟稔的燒烤技術，烹製出簡單而純粹的料理，最特別的是FirePlay廚房裡只有主廚Nick一個人。Nick是新加坡人，從Restaurant André餐廳開始他的料理旅程，之後受到Dave Pynt的啟發對於直火料理開始著迷，協助Dave開設Burnt Ends柴燒餐廳，隨後江振誠力邀來台灣進入RAW團隊，他在江振誠的廚房裡待了5年之久，2016年前往雪梨的Firedoor餐廳與日本神戶的bb9餐廳深造，2017年前往亞洲50餐廳香港Yardbird與Matt Abergel深造兩年的炭火料理，2019年11月重返台灣，開設屬於自己的板前直火餐廳FirePlay。▲柴燒則是炙火，先熱後暖，是續航力久的持續發熱。炭燒和柴燒有何不同？這是FirePlay主廚Nick最常被問到的問題，他說，炭火所產生的是直火，猛烈而直接，它會讓食物一直處於高溫加熱的狀態，柴燒則是炙火，先熱後暖，是續航力久的持續發熱，也是俗稱的「悶騷」。透過炭火或柴燒的用不同火源，搭配不同的料理手法，有的煙燻、有的直烤、有的輕炙、有的猛燒，再烹製出簡單而純粹的料理。▲法國生蠔與焦化奶油。▲時令魚。胭脂蝦是試營運廣受好評的菜色之一，Nick首先用柴燒炙熟，精準掌握火候，讓蝦身半生熟，是介於烤蝦跟生魚片中間的生熟度；番茄燉飯裡面混和胭脂蝦膏，最後再剉上台灣野生烏魚子。Nick也使用柴燒手法來料理雲林玉米育養的薩索雞，把富含油脂最豐美的雞腿烤到外皮酥脆，烤雞心則是搭配南洋咖哩醬，Nick還會附上烤麵包，讓客人可以把醬汁吃到一滴不剩。▲胭脂蝦．番茄烤飯．野生烏魚子。▲和牛橫隔膜與牛骨髓。地址：台北市士林區福華路128巷6號\r\n電話：不提供電話訂位\r\n線上訂位：需透過Inline線上訂位系統\nhttps://inline.app/booking/fireplay/fireplaytaipei※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "〈台灣之光〉超厲害！世界冠軍大師朱華慶任職開平教出21歲學生主廚：他征服美國人味蕾": "  開平餐飲學校的知名教師朱華慶（阿慶師），是個硬底子的中餐師傅，他豐功偉業不少，曾是福華飯店的大廚，還曾代表台灣赴荷蘭比賽，將對岸中餐師傅打得落花流水，拿下世界冠軍回台，這根本是台灣之光，但他為人低調，很不愛提。  就像他最近出書一樣，低調和開平青年發展基金會及同業出了一本《料理不失敗 10堂必修課》工具書，他親力親為以1500張實境照，教大家炒燒蒸煮炸及溜煎燴拌漬等高端手法做菜。 但朱大師（阿慶師）真的很欠罵，他用1500張照片一步一步教人做菜，但書中卻一張他的照片都沒有，真的太低調了！   開平餐飲學校的知名教師朱華慶（阿慶師），是個硬底子的中餐師傅，他豐功偉業不少，曾是福華飯店的大廚，還曾代表台灣赴荷蘭比賽，將對岸中餐師傅打得落花流水，拿下世界冠軍回台，這根本是台灣之光，但他為人低調，很不愛提。  就像他最近出書一樣，低調和開平青年發展基金會及同業出了一本《料理不失敗 10堂必修課》工具書，他親力親為以1500張實境照，教大家炒燒蒸煮炸及溜煎燴拌漬等高端手法做菜。 但朱大師（阿慶師）真的很欠罵，他用1500張照片一步一步教人做菜，但書中卻一張他的照片都沒有，真的太低調了！ 採訪當天，還巧遇他兩位高徒，其中一個已經在美國中部擔任大廚，但他沒透露，是學生自己不小心講了今年才剛要21歲，《壹週刊》這時才知道，阿慶師名師出高徒，這位剛從開平學校畢業的學生，竟已飄洋過海征服美國人味蕾，他也一樣低調，不炫技餐廳業績，「最近就是聖誕節當天是大客滿」！後來，朱華慶才說，這學生底子強，早早決定志向，也是代表學校出賽的常勝軍，「他現在餐廳廚房的員工，很多都是五六十歲的老師傅，他也是一個一個慢慢教，對方都很欽佩這小孩」。  採訪當天，還巧遇他兩位高徒，其中一個已經在美國中部擔任大廚，但他沒透露，是學生自己不小心講了今年才剛要21歲，《壹週刊》這時才知道，阿慶師名師出高徒，這位剛從開平學校畢業的學生，竟已飄洋過海征服美國人味蕾，他也一樣低調，不炫技餐廳業績，「最近就是聖誕節當天是大客滿」！後來，朱華慶才說，這學生底子強，早早決定志向，也是代表學校出賽的常勝軍，「他現在餐廳廚房的員工，很多都是五六十歲的老師傅，他也是一個一個慢慢教，對方都很欽佩這小孩」。 也太強了吧！據悉，這學生還已計畫將在美國自己開業，是的，他真的只有21歲。另一位更小，19歲就已經在朱華慶指導、開平餐飲學校開設的「主廚之家」擔任大廚，他也說，接下來計畫要自己開店，是不是真的很了不起！  也太強了吧！據悉，這學生還已計畫將在美國自己開業，是的，他真的只有21歲。另一位更小，19歲就已經在朱華慶指導、開平餐飲學校開設的「主廚之家」擔任大廚，他也說，接下來計畫要自己開店，是不是真的很了不起！ 朱華慶也就是阿慶師，自己也努進修，正忙於碩士論文寫作，他非常鼓勵學生學以致用，有空就多學習，「主廚之家很多菜色都是學生自己發明的，非常好吃！」《壹週刊》看他，很得意，不免讓認為老師都嘛老王自誇，結果他要《壹週刊》試菜，才知道，他國際冠軍出身，學生也臥虎藏龍，端上十幾道菜，所有的菜也太美味了吧（真的沒有雷）！  朱華慶也就是阿慶師，自己也努進修，正忙於碩士論文寫作，他非常鼓勵學生學以致用，有空就多學習，「主廚之家很多菜色都是學生自己發明的，非常好吃！」《壹週刊》看他，很得意，不免讓認為老師都嘛老王自誇，結果他要《壹週刊》試菜，才知道，他國際冠軍出身，學生也臥虎藏龍，端上十幾道菜，所有的菜也太美味了吧（真的沒有雷）！ 最後，還要說，你絕對無法想像這位阿慶師到底多低調，《壹週刊》訪當天，若不是他在場同學透露，他也不愛提自己有個非常知名同學，對方也是台灣之光喔，就是一天到晚上報章雜誌的米其林餐廳江振誠，哇賽，不只是阿慶生學生厲害，阿慶師他們班同學也超強！喔，老師一定更強，是吧！最後，請大家一定要看影片，有好多內幕喔…!（撰文／攝影：宋志民）  最後，還要說，你絕對無法想像這位阿慶師到底多低調，《壹週刊》訪當天，若不是他在場同學透露，他也不愛提自己有個非常知名同學，對方也是台灣之光喔，就是一天到晚上報章雜誌的米其林餐廳江振誠，哇賽，不只是阿慶生學生厲害，阿慶師他們班同學也超強！喔，老師一定更強，是吧！最後，請大家一定要看影片，有好多內幕喔…!（撰文／攝影：宋志民）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "《屏東》住宿殺到見骨 墾丁旅館業抗疫苦撐": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆武漢肺炎重傷墾丁觀光，多家星級飯店業者住宿房價殺到見骨。（記者蔡宗憲攝）〔記者蔡宗憲／屏東報導〕武漢肺炎在亞洲各國確診數字不斷累積，國內觀光業首當其衝，本週二二八連假後，屏東墾丁多家飯店已出現難以看到的超低價格，兩人平日入住不到兩千，四人入住每人不到一千的價格都出現。恆春半島旅宿業者最近大多笑不出來，雖然二二八連假整體住房率近八成，但連假後，平均住房都低於四成，各業者紛紛推出堪稱十年來最低的破盤價。請繼續往下閱讀...墾丁福華飯店設計出「福華雙城遊」住宿專案，入住福華集團旗下兩間飯店，兩個晚上不到四千元，不需連續住宿，地點包括台北、新竹、台中、高雄、雲林、翡翠灣、石門水庫、墾丁等地區。極受歡迎的墾丁凱撒也推出四人入住不到四千元的低價，位在沙灘旁的墾丁夏都同樣兩人入住不到三千，最南端的統一墾丁海洋體驗樂園，更有不限平假日入住的超低價，墾丁青年活動中心主打每人每晚五百五十元，都是近年來不曾見過。資深旅宿業者大嘆，農曆過年後的淡季，旅宿業者本就只有六成左右的低檔，今年受疫情衝擊，團體客都延到五月後，一下子業績腰斬，大家只能勒緊褲帶過日子。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "228連假殺到流血！飯店紛推住房餐飲抵用券": "武漢肺炎重創觀光產業，各家飯店搶救業機大作戰，紛紛推出超殺優惠。新竹有餐旅業的雙人房下殺3折，還送800元餐飲及住宿抵用券。高雄也有飯店推出住房3600就送等值餐飲抵用券，等於飯店內不管是頂級黑毛和牛，或是遠近馳名的烤鴨或火鍋都能免費吃。活跳跳鮑魚蛤蜊還有厚切魚片，氣勢驚人的澎湃海鮮盤，搭配頂極雪花牛，下鍋涮燙，滿口都是鮮甜好滋味。顧客大讚，「海鮮都是活體的，牛肉的話沙朗牛也非常新鮮。」大口享用超滿足，豪華火鍋完全不怕傷荷包。高雄福華飯店推出超殺優惠，不只客房全新裝潢，入住還送等值餐飲抵用券，等於不管頂級黑毛和牛或遠近馳名烤鴨，通通都是飯店請客。福華飯店公關劉佳貞表示，「有點住房送用餐或用餐送住房的概念，那其實我們算下來大概是優惠，下殺26折的一個優惠活動。」住宿贈送等值餐飲，超殺優惠力挽狂瀾，全因為武漢肺炎重創觀光產業，各家飯店住房慘兮兮。新竹暐順麗緻文旅也推出房價下殺3折，還送800元餐飲及住宿抵用券。竹湖暐順麗緻文旅客務部經理金雅婷說，「過去幾年住房率228連假都是9成以上，最近疫情關係整體上大概掉了2到3成，因為這個推了這個比較優惠的住房專案，整體上還是有上升的跡象。」各家業者祭出流血價，要趁228連假拼回業績。（民視新聞／綜合報導）民視查看新聞來源",
    "拒送便當到醫院正忠排骨道歉！捐1百萬防疫": "（更新：新增有其他業者願送餐給中榮）相關新聞：正忠排骨道歉！王定宇盼：對抗疫人員應尊重、感謝！",
    "抗疫情攜手提振消費中市觀光旅館、產業故事館合推都市2日遊": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "疫情衝擊旅宿業綠批中市府拿中央卸責地方作為| 政治": "台中市議會民進黨團今（27）日邀旅宿業與市府觀光、地稅局長舉行座談會，黨團及業者要求市府應儘速提出紓困及振興方案，不要凡事都等中央，市議員江肇國更批中市府，「拿通案回答個案，拿中央卸責地方作為」黨團總召陳世凱對於市府的回應相當遺憾，完全看不到具體措施。今天出席的議員有陳世凱、何敏誠、江肇國、蔡耀頡、黃守達、賴佳微、邱素貞、施志昌、何文海、林德宇、王立任、楊典忠、張耀中。另邀請台中市直轄市旅館商業同業公會理事長余溪湖、台中市旅館同業公會理事長鄭生昌、台中市溫泉協會理事長羅進州、福華飯店董事長廖國宏與全國大飯店副董事長柴俊林出席，當場向台中市政府觀光旅遊局局長林筱淇與地方稅務局局長沈政安提出需求。市議員陳世凱表示，前日中央通過三讀通過預算上限600億的嚴重特殊傳染性肺炎防治及紓困振興特別條例，許多縣市政府也在這之前就針對各提出不同的紓困方案以因應武漢肺炎帶來的衝擊。但台中市政府除了針對商圈、市場之外，似乎看不到其他方案。其中，旅宿業者受到武漢肺炎的衝擊甚大，亦需要台中市政府的協助。市議員施志昌表示，這次武漢肺炎來襲，市府卻對旅宿業衝擊因應慢半拍，而大甲媽遶境取消，對於甲安埔的旅宿業的影響更是巨大，希望台中市政府儘快提出具體的方案，不要都在等中央的方案，紓困要及時，等時機過了，要救也來不及。市議員黃守達、王立任議員建議，娛樂稅、房屋稅、地價稅、使用牌照稅是地方稅，台中市應該有更積極的措施，包括租稅減免、延緩繳費、分期付款等，才能把衝擊降到最低。出席的業者代表提出諸多意見，包括市府今年的預算是去年底編列，今年遇到武漢肺炎，應該重新分配；而要振興旅宿業，觀光主流化的觀念應該植入每一個局處，結合個局處的力量振興台中的旅遊；政府應該跟大家講哪裡是安全的，如果完全禁止活動，旅宿業的發展會歸零；台中50%都是中小型的旅館，即使有貸款方案，這些旅館也看得到借不到，市府是否能協調在地銀行給中小型銀行給予貸款。觀旅局長林筱淇表示，2月10日盧市長即有召集相關局處針對各產業受武漢肺炎衝擊之紓困方案，政策應該謹慎訂定，3月中就會公布紓困方案的細則。而中央現在也在討論是否延續國旅補助，到5月中才會有結果，市府會做好準備來與中央對接。地稅局長沈政安表示，地價稅與房屋稅沒有辦法降，因為這些都是有中央法規明定，不過像是使用牌照稅大客車、小客車租賃業者、娛樂稅等，目前都已有朝向減免的方案，而地價稅與房屋稅分期與延繳近期的方案就會公告。林德宇議員表示，議會應加速在3月中旬前，針對中央的特別條例及特別預算之匡列與執行，正式提出召開臨時會的要求，包括市政府這邊把所有聲音、所有的執行意見一次納進來，才是根本之道。江肇國議員表示，觀旅局一直再用通案回答個案的問題，用中央卸責地方作為。現在觀旅局根本不知道觀光業者的損失何在，不知道困要怎麼疏？而觀旅局一再說紓困與振興不是觀旅局一個局處的事，那應該由副市長召集各個局處來處理。陳世凱表示，對於市府的回應相當遺憾，完全看不到具體措施。除了中央的紓困方案之外，不要讓大家覺得中央在幫忙，地方在袖手旁觀，台中市政府應該針對業者的訴求盡快做出具體回應。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：大甲鎮瀾宮等廟遶境延期   蔡其昌：感謝廟宇替防疫盡心力因應疫情升級 內門紫竹寺決議停辦宋江陣接續所有活動點選關鍵字看更多 :   ",
    "高雄食品展 清真產品及飯店餐飲設備展徵展": "\n\n\n工商時報 - 工商40 數位起飛\n\n2020年南臺灣食品業界年度盛會-第十四屆「高雄國際食品展」、第四屆「高雄國際清真產品展」以及第六屆「高雄國際飯店、餐飲暨烘焙設備用品展」，將於10月22日至25日在高雄展覽館盛大展出。外貿協會表示，「高雄國際食品展」已成為南臺灣最專業食品龍頭盛會，結合「高雄國際清真產品展」及「高雄國際飯店、餐飲暨烘焙設備用品展」，去（2019）年共有來自日本、韓國、美國、泰國、越南、馬來西亞、德國、義大利、比利時、瓜地馬拉、尼加拉瓜、宏都拉斯及中國等計392家食品業者展出。此三展為臺灣食品業者媒合商機、開發客戶的首選盛會，匯集眾多精彩多元的展品，共吸引超過2.3萬名專業買主及一般參觀者洽談及採購，前五大國外買主國依序為香港、中國、日本、新加坡及馬來西亞。國內多家重量級知名企業蒞臨參觀，包含食品業者統一集團、味全食品、龍鳳食品、西北食品、高雄空廚、家樂福、大潤發、鄧師傅功夫菜、西堤牛排及天蔥牛排等，飯店業者如漢來大飯店、高雄福華大飯店、H2O水京棧國際酒店、知本老爺酒店、墾丁福容大飯店、桂田酒店及義大天悅飯店等。上屆參展廠商對展出成果表示肯定，來自美國懷俄明州的參展廠商表示，日本買主對其無麩質麵粉產品有興趣，高雄五星級飯店也看中該攤位的特色蜂蜜酒。高雄在地食品大廠已與杜拜、美國、澳洲及新加坡買主洽談並取得後續訂單。冷凍牛肉進口大廠則透過參展，推廣剛在高雄燕巢正式營運的觀光工廠。來自苗栗的廠商展出自家品牌的客家特色桂花釀及豆腐乳，有新加坡買主表達採購意願。亦有水產品廠商主打以天然海水室內養殖的龍虎班，高雄地區大型百貨、購物中心及量販店都將其列入年節禮盒選擇。「高雄國際食品展」將展出農產品、水產品、冷凍調理食品、國際食品、素食品及咖啡茶酒類等飲品。「高雄國際飯店、餐飲暨烘焙設備用品展」將展出飯店、餐廳、烘焙、洗衣房等相關設備用品。「高雄國際清真產品展」將展出獲清真認證的產品。展覽期間同步舉辦重點活動，包含國際食品通路商採購洽談會、食品產業研討會、飲品調製相關競賽和產品發表會等，全力協助廠商追求最大參展效益。  三展將從3月3日起接受報名，南臺灣僅此一檔，歡迎相關業者踴躍參與，報名受理至攤位額滿為止。詳情請至官網：高雄國際食品展（www.foodkh.com.tw）、高雄國際飯店、餐飲暨烘焙設備用品展（www.kaohsiunghoreca.com.tw）、高雄國際清真產品展（www.khhalal.com.tw）查詢。工商時報 \n\n\t\t\t\t實力媒體與歐銻銻娛樂攜手合作打造愛奇藝台灣站最佳數據成效榮獲Verizon Media 行銷大獎亞洲區金獎\t\t\t\n\n \n\n\t\t\t\t疫情重擊觀光業 遊覽車業主盼政府傾聽勞工心聲\t\t\t\n\n \n\n\t\t\t\t大葉大學消防學程獲科技部補助  推動偏鄉學校科普共學讓科普教育向下扎根\t\t\t\n\n \n\n\t\t\t\t「山海遊蹤‧林永發水墨個展」用筆墨深情的吟唱出自己心中的山海情歌\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "美福斯主播促中國道歉：中國人不溫飽要「生吃蝙蝠」": "曾發表辱華言論的美國福斯新聞頻道主播傑西瓦特斯（Jesse Watters），周一在其新聞節目中，要求中國就武漢肺炎散播全球正式道歉。他指控中國政府不能讓人民飽肚，中國人才「生吃蝙蝠和蛇」，導致病毒傳到人體身上，其言論被指失實。 ",
    "東南亞銀行的過去與未來：為何許多東南亞銀行創辦人都是華商？": "3D 地圖年度專題聯名頻道Podcast 東南亞華商是亞洲經濟不可忽視的群體，尤其有許多銀行是東南亞華人所創立的，然而由於東南亞各國政治發展脈絡不同，有的華資銀行被國有化或被土著資本收購，但也有的仍不斷茁壯。 東南亞華人是區域內商業最活躍的一個群體。根據Darryl Crawford引述世界銀行統計（2010），東南亞華人對區域經濟的貢獻高達6000億美元，而華人所控制的500家當地最大公司，資產總值就高達5000億美元。大批中國人自清末民初起大量移居東南亞，他們多數是契約勞工。在僑居地打拼多年後，不少華人創出一片天地，有人成了富商，有人則擁有自己的事業。有的華人在當地的身份，也從低階的「外來勞工」，轉變為業主和中間商。華人有充當當地土著和歐洲殖民者的「中間人」傳統。美國學者Edna Bonacich把這批「中間人」稱爲「中間人型少數族群」（middleman minorities），意即他們作為少數民族，並非處於低端地位（如勞工），而是充當中間商，投入貿易和商業，以及作為代理人、勞力仲介、收租人、放債人和經紀人。他們的角色，是作為生產者和消費者、雇主和僱員，以及業主和租戶的中介。與華人「中間人」性質類似的，還有歐洲猶太人、東非印度人、南亞帕西人、土耳其亞美尼亞人和南美黎巴嫩人等。在所有行業中，最具代表性的「中間人」體系莫過於金融業。「中間人型少數族群」在當地可說是金融業的先驅之一。由於猶太人早期在歐洲被禁止參與手工業和擁有土地，他們只能從事基督教所排斥的放貸業，使得後來不少猶太人投入金融領域。當中最有名的就是德國的羅斯柴爾德家族（Rothschild）。歐洲也有「宮廷猶太人」（court Jew），為歐洲貴族提供金融借貸服務。歐洲猶太人移民美國後，更創立了數家著名的投資銀行，如高盛（Goldman Sachs）和雷曼兄弟（Lehman Brothers）。在香港，帕西人碧荔（Dhunjeebhoy Ruttonjee Bisney）是創立香港匯豐銀行（HSBC）的幕後推手之一。同一時代，帕西人麼地（Hormusjee Naorojee Mody）和亞美尼亞人遮打（Catchick Paul Chater）創辦了「遮打與麼地公司」，發展地產和股票行業。遮打更是香港第一家證券交易所「香港股票經紀協會」的發起人之一。帕西人和亞美尼亞人亦活躍於原鄉印度和鄂圖曼土耳其的金融業。東南亞各國的金融體系，則分為歐資、華資和土著資本。歐資是殖民宗主國在殖民地設立的銀行，如印尼的尼德蘭貿易公司（Nederlandsche Handel-Maatschappij）、爪哇銀行（De Javasche bank）、菲律賓群島銀行（前身El Banco Español Filipino de Isabel II）、馬來西亞的匯豐銀行（1884年於檳城設立）、渣打銀行（1875年於檳城設立）、越南的東方匯理銀行（Banque de l'Indochine）和東帝汶的大西洋銀行（Banco Nacional Ultramarino）。這些銀行背後分別是來自荷蘭、西班牙、英國、法國和葡萄牙的資本。華資銀行比歐資來得複雜和多元。印尼、菲律賓、馬來西亞和泰國的銀行起初多為華資。華人創辦銀行有多種目的，如往中國寄送僑匯（remittance）、企業融資、借貸和儲蓄等業務，其中僑匯是華資銀行原本最主要的功能。根據「僑鄉文化檔案主題館」，僑匯用以維持原鄉的家計生活、贍養族人、翻修舊居、宗祠和寺廟，亦用來投資房地產和支持慈善事業。僑匯也是一種積蓄，用以支撐晚年回鄉的退休生活。早期僑匯多由親友或自己自行帶回家鄉，後來由「水客」代送回鄉。在1920-30年代，民信局（民間的郵局）成了華人代送家書和僑匯的機構。銀行則是寄送僑匯的另一選擇。經手僑匯的銀行除了有歐資的匯豐銀行、渣打銀行，以及中資的中國銀行外，東南亞當地的華資銀行承擔了寄送僑匯的角色。新加坡的華僑銀行（OCBC）由新馬橡膠大亨李光前合併三家銀行（華商、合豐和華僑）所成立，原是為了方便華人企業融資，其在1930年代開始受民信局委託，將僑匯撥到中國原鄉。1932年華僑銀行成立民信部經營民信業務，與中國國內郵政儲金匯業局和民信業者合作，將東南亞華人的僑匯寄回閩粵地區的原鄉。華資銀行的多重角色，在於其「中間人」的功能連結了華人與原鄉以及華人與資本市場。除了大型的歐資銀行外，東南亞各國最初的銀行大多是華人資本所設立。馬來西亞華資銀行設立前，主要的銀行為商業銀行（Mercantile Bank）、匯豐和渣打。柔佛富商黃亞福（Wong Ah Fook）於1903年在新加坡設立了新馬第一家華資銀行廣益銀行（Kwong Yik Bank），提供當地華人借貸服務。這是因為當時的華人不容易得到來自歐資銀行的資本，開設銀行可以方便華人企業進行融資。之後華人又在新馬兩地創立了砂拉越廣利銀行（1905）、四海通銀行（1907）、華商銀行（1912）、合豐銀行（1917）、華僑銀行（1919）、峇株巴轄銀行（1919）、利華銀行（1920）、砂拉越聯昌銀行（1924）、砂拉越華達銀行（1929）、大華銀行（1935）、萬興利銀行（1935）、華聯銀行（1946）、崇僑銀行（1950）和砂拉越福華銀行（1951）。新加坡自1965年獨立建國後，大部分華資銀行被華僑銀行和大華銀行收購合併，形成如今政府成立的星展（DBS）、華僑（OCBC）和大華（UOB）三足鼎立的局面。馬來西亞的華資銀行則不斷冒起，先後有合眾銀行（1959）、馬來亞銀行（1960）、南方銀行（1965）、砂拉越公民銀行（1965）、興業銀行（1966，D&C Bank）和大眾銀行（1966）。這些華資銀行的成立，皆早於本地土著和國家資本。然而，馬來西亞建國後，不少華資銀行被馬來土著收購和被政府接管。由邱德拔創辦的馬來亞銀行（Maybank），在1966年涉嫌將存款借給邱德拔的公司，造成銀行擠提，使得政府介入，並將邱德拔免去總經理一職，且把銀行交予政府管理。土著聯昌銀行（CIMB），則是由政府成立的土著銀行（Bank Bumiputra），合併其他華資銀行，即聯昌銀行、萬興利銀行和南方銀行，現在由馬來西亞主權基金國庫控股（Khazanah Nasional）所掌控。由李孝式創辦的興業銀行（D&C Bank），被馬來人企業家拉昔胡先（Rashid Hussain）所收購，後與雪蘭莪廣益銀行、合眾銀行（先被賣於森那美銀行）合併，現在由馬來西亞公積金局（EPF）所掌控。目前馬來西亞僅存的兩家華資銀行，則分別是大眾銀行（Public Bank）和豐隆銀行（Hong Leong Bank）。華資銀行在印尼、菲律賓和泰國也有影響力。印尼華資銀行的代表中亞銀行（Bank Central Asia），由印尼前首富林紹良所創辦，是印尼最大的銀行之一，但在1998年亞洲金融風暴被印尼政府接管。印尼華資銀行與其他國家不同之處，在於很多華商集團底下都會有自己的銀行，如李文正的力寶集團（Lippo Group）、翁俊民的國信集團（Mayapada Group）、黃奕聰的金光集團（Sinar Mas）等。因此，華資銀行在印尼可能是華商集團融資的工具。菲律賓華資銀行則比印尼和馬來西亞來得多，而且多數仍掌控在華裔手中，未被政府接管。第一家華資銀行是中國銀行（China Bank），由李清泉於1920年在馬尼拉創辦。這家華資銀行並非北京創立的中國銀行（Bank of China）。後來創辦的華資銀行，有吴道盛創立的建南銀行（Equitable Bank）、中華銀行（Rizal Commercial Bank）、鄭少堅創立的首都銀行（Metrobank），以及由華裔收購的菲律賓金融銀行（Banco de Oro）、菲律賓國家銀行（Philippine National Bank）和菲律賓信託銀行（Philtrust Bank）。異於印、馬兩國的華資銀行多被政府接管，菲律賓華裔陳永栽（Lucio Tan）反過來在國企私有化後收購了菲律賓國家銀行。其餘少數的大銀行，則由政府（菲律賓土地銀行和菲律賓發展銀行）和西班牙後裔（菲律賓群島銀行和菲律賓聯合銀行）所控制。泰國的銀行跟其他東南亞國家由殖民宗主國資本（英國、荷蘭、西班牙、法國和葡萄牙）創辦的情況不同，大多數由泰裔土著和華裔創辦。泰國第一家銀行泰國匯商銀行（Siam Commercial Bank）由泰王拉瑪五世於1904年創立。拉瑪六世於1913年創立了第二家銀行政府儲蓄銀行（Government Savings Bank）。泰國的華資銀行後於國家成立，分別有陳弼臣創辦的盤古銀行（1944）、李木川接手的大城銀行（1945）和伍淼源創辦的開泰銀行（1945）。這三家華資銀行目前是泰國第3、6和2大銀行。馬、印、菲、泰四國華資銀行幾乎都是當地市值最大、位居前列的銀行。他們從最先與歐資銀行的競合，到如今與土著資本抗衡和合作。馬來西亞華資銀行多被國有化，而菲律賓華資銀行不減反增，泰國華資銀行則與公有銀行並存。隨著東南亞華人的本土化，華資銀行不再只面向華人提供金融服務，而是面對更廣大的本地市場，甚至拓展海外業務，如新加坡華僑銀行、大華銀行、馬來西亞豐隆銀行、大眾銀行、泰國盤古銀行、菲律賓首都銀行等。菲律賓華資銀行更在海外開設僑匯服務，方便菲律賓勞工匯款回國。由此可見，東南亞華人作為「中間人型少數族群」的身份仍未隨本土化消失，而是繼續扮演區域內商業領域的第三方角色。延伸閱讀：責任編輯：杜晉軒  核稿編輯：楊之瑜",
    "華福五地牧者線上論疫症：衝擊不倒上帝的信實": "\n\n請輸入正確的郵箱地址\n\n五地牧者線上交流。（圖：Good TV視頻截圖）\n\n新冠肺炎衝擊社會及教會，世界華人福音中心27日晚上舉辦「疫情中䇄立的華人教會」線上研討會，召集五地牧者交流分享疫情衝擊下教會的福音使命。\n研討會由石牌信友堂牧師、世界華人福音中心候任總幹事董家驊、救世傳播協會會長謝光哲主持。分享嘉賓有基督使者協會總幹事柏有成、武漢下上堂基督教會主任牧師黃磊、香港基督教循道衛理聯合教會禧恩堂主任趙秀娟；回應嘉賓有香港教會更新運動總幹事胡志偉、台中磐頂長老教會主任牧師莊信德。\n在研討會中，牧者的分享歸納為橫、縱兩向度。橫向：關心身旁的鄰舍、教會的貧困家庭、把握傳福音的機會向人宣佈平安的訊息、對意見不同的人切勿標籤避免讓仇恨滋生。縱向：更新個人靈命敬拜上帝、反思生命、在疫情下尋求上帝的意念、確信上帝是大能的醫治者渡過困境。\n武漢牧者留守當地 發動全國禁食禱告 Like Us on Facebook \n新冠病毒爆發地武漢，一直走在前線帶領信徒禱告和服侍社區的武漢下上堂基督教會主任牧師黃磊，首先為世界帶來麻煩向大家表達歉意。今次武漢肺炎是人類歷史罕見的災難，但每一件事情都是榮耀神的機會。\n他指，疫症爆發後決定留守在疫情嚴峻的武漢，關顧羊群搶救失喪者的生命，舉辦線上牧養的查經班、神學學習、祈禱會、主日崇拜等，透過禱告、交流、分享安定信徒恐懼的心靈，現時教會有五十多個小組在網上視頻聚會，每周超過一次以上。還有感恩是在2月3日發動為期三天全國禁食禱告，海外內的教會都積極回應，在他們的地區舉行24小時連鎖禱告。\n同工確診 禱告興旺 \n在香港有兩位牧者分享。早前有宣教師確診的香港基督教循道衛理聯合教會禧恩堂主任趙秀娟表示，當有同工發現確診教會有擔心但也冷靜回應，信徒自動發起24小時祈禱運動，確診的同工最後痊癒出院，曾經接觸該同工的家人和弟兄姊妹在隔離十多天後也平安回家。\n另一位是香港教會更新運動總幹事胡志偉，面對疫病提出教會四方面的應對：一，為了保護信徒的安全，實體聚會改為網絡進行；二，更新信仰堅固信徒的信心身和盼望；三，關懷需要者，在香港教會和機構的信徒自發落社區派發口罩和消毒用品給基層人士；四，職場見證，專業人士或前線醫護人員在職場上忠心事奉榮耀主。\n信實角度看上帝 生死禍福祂都在 \n對於在疫情之下信徒怎樣理解上帝的作為？磐頂長老教會牧師莊信德表示，幫助弟兄姊妹思考上帝的主權，例如有信心是否無須戴口罩？他認為應該從信實的角度看，生死在上帝，確信上帝無論生病與否都在我們身邊。\n在疫情嚴峻的環境，信徒怎樣看待身邊的人？莊信德勸喻信徒勿標籤被隔離的人，耶穌基督也接觸染病的人，沒有標籤反而醫治他們，恢復他們的個人生命和尊嚴。\n在疫情下教會面對實際的操作問題，例如是否仍然繼續聚會等。新加坡基石教會牧師吳子平表示，對於是否繼續聚會都有很多會友提出質疑，或停止聚會是否沒有信心等問題，需要冷靜去思考，這都是一個很好學習的機會。\n世界華福中心總幹事陳世欽也認為，在武漢肺炎擴散的大環境底下，謙卑回到聖經真理的基礎，按著聖靈給我們的信心回應今天的世界，求神幫助弟兄姊妹有勇氣、智慧靠著主，在苦難的日子為人祝福。 新冠肺炎衝擊社會及教會，世界華人福音中心27日晚上舉辦「疫情中䇄立的華人教會」線上研討會，召集五地牧者交流分享疫情衝擊下教會的福音使命。研討會由石牌信友堂牧師、世界華人福音中心候任總幹事董家驊、救世傳播協會會長謝光哲主持。分享嘉賓有基督使者協會總幹事柏有成、武漢下上堂基督教會主任牧師黃磊、香港基督教循道衛理聯合教會禧恩堂主任趙秀娟；回應嘉賓有香港教會更新運動總幹事胡志偉、台中磐頂長老教會主任牧師莊信德。在研討會中，牧者的分享歸納為橫、縱兩向度。橫向：關心身旁的鄰舍、教會的貧困家庭、把握傳福音的機會向人宣佈平安的訊息、對意見不同的人切勿標籤避免讓仇恨滋生。縱向：更新個人靈命敬拜上帝、反思生命、在疫情下尋求上帝的意念、確信上帝是大能的醫治者渡過困境。武漢牧者留守當地 發動全國禁食禱告 Like Us on Facebook 新冠病毒爆發地武漢，一直走在前線帶領信徒禱告和服侍社區的武漢下上堂基督教會主任牧師黃磊，首先為世界帶來麻煩向大家表達歉意。今次武漢肺炎是人類歷史罕見的災難，但每一件事情都是榮耀神的機會。他指，疫症爆發後決定留守在疫情嚴峻的武漢，關顧羊群搶救失喪者的生命，舉辦線上牧養的查經班、神學學習、祈禱會、主日崇拜等，透過禱告、交流、分享安定信徒恐懼的心靈，現時教會有五十多個小組在網上視頻聚會，每周超過一次以上。還有感恩是在2月3日發動為期三天全國禁食禱告，海外內的教會都積極回應，在他們的地區舉行24小時連鎖禱告。同工確診 禱告興旺 在香港有兩位牧者分享。早前有宣教師確診的香港基督教循道衛理聯合教會禧恩堂主任趙秀娟表示，當有同工發現確診教會有擔心但也冷靜回應，信徒自動發起24小時祈禱運動，確診的同工最後痊癒出院，曾經接觸該同工的家人和弟兄姊妹在隔離十多天後也平安回家。另一位是香港教會更新運動總幹事胡志偉，面對疫病提出教會四方面的應對：一，為了保護信徒的安全，實體聚會改為網絡進行；二，更新信仰堅固信徒的信心身和盼望；三，關懷需要者，在香港教會和機構的信徒自發落社區派發口罩和消毒用品給基層人士；四，職場見證，專業人士或前線醫護人員在職場上忠心事奉榮耀主。信實角度看上帝 生死禍福祂都在 對於在疫情之下信徒怎樣理解上帝的作為？磐頂長老教會牧師莊信德表示，幫助弟兄姊妹思考上帝的主權，例如有信心是否無須戴口罩？他認為應該從信實的角度看，生死在上帝，確信上帝無論生病與否都在我們身邊。在疫情嚴峻的環境，信徒怎樣看待身邊的人？莊信德勸喻信徒勿標籤被隔離的人，耶穌基督也接觸染病的人，沒有標籤反而醫治他們，恢復他們的個人生命和尊嚴。在疫情下教會面對實際的操作問題，例如是否仍然繼續聚會等。新加坡基石教會牧師吳子平表示，對於是否繼續聚會都有很多會友提出質疑，或停止聚會是否沒有信心等問題，需要冷靜去思考，這都是一個很好學習的機會。世界華福中心總幹事陳世欽也認為，在武漢肺炎擴散的大環境底下，謙卑回到聖經真理的基礎，按著聖靈給我們的信心回應今天的世界，求神幫助弟兄姊妹有勇氣、智慧靠著主，在苦難的日子為人祝福。Read More »Read More »Read More »Read More »Copyright © 2020 The Gospel Herald. All Rights Reserved.我們尊重您的隱私權, 絕對不會將您的電郵和其他團體或個人分享",
    "要民眾安心玩國旅 業者標榜加強防疫並加碼": "新冠肺炎疫情延燒至今，民眾出遊時多了一份謹慎與不安，為讓民眾出遊更加安心，易遊網獨家承包的「環島之星Hello Kitty繽紛列車」商品遊程，不僅列車嚴格把關每日消毒清潔工作，遊程方面也安排戶外景點為主，提升防疫效果。\n\r\n此外，為刺激買氣，今推出環島之星和離島澎湖指定商品，3月底前出發，享住房免費限量升等，最高還能直升101坪頂級套房，光是房型價差就高達1萬2,000元。\n\r\n為帶動國旅買氣，「環島之星Hello Kitty繽紛列車」商品遊程，祭出住房免費升等優惠，包含「溪頭+集集車埕+日月潭豐富三天，搭配「涵碧樓」25坪「湖畔雙人房」，限量升等至101坪的「庭園別墅雙人房」，等於現賺1.2萬元房型價差，非常划算；「花蓮‧理想大地自由行兩天」，3月出發平假日同價，下殺至不到4,000元，假日岀發等於先享六折價，還能再升等「蜜月/歡樂套房」。\n\r\n「台南美食+台東豐富三天」搭配五星級住宿「台南晶英酒店」，原安排的12坪房型，最高可升等到22坪的「府城套房」，房型價差也多達4,400元；「台南自由行兩天」入住「台糖長榮酒店（台南）」，房型空間直接翻倍，從10坪房型升等至20坪套房房型，每人售價4,750元起。\n\r\n若想安排離島旅遊，「澎湖自由行三天」用3,599起的激省價，就能入住五星級「澎湖福朋喜來登飯店」，再享升等「池畔親子豪華房」，CP值相當高。「墾丁‧小奈良/海生館/鵝鑾鼻 輕鬆選兩天」搭配「墾丁福華渡假飯店」，最高可升等入住價差超過8,000元的「豪華海景套房」，在30坪的住房空間享受墾丁無敵海景。\n\r\n此外，易遊網上週也推出「安心訂房企劃」，目前已累積200間國內飯店共同響應，除了承諾三大保證外，也祭出五折起、免費升等、延遲退房、加人不加價等優惠內容，還有200元折扣碼可領取折抵。易遊網獨家承包的「環島之星Hello Kitty繽紛列車」商品遊程，不僅列車嚴格把關每日消毒清潔工作，遊程方面也安排戶外景點為主，提升防疫效果。　圖／易遊網提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "228商機！「開放空間」正夯 住房率逆勢漲│TVBS新聞網": "隨時掌握完整的時事新聞!小中大疫情衝擊國旅，全台旅宿業者飽受衝擊。但花蓮地區有占地3萬坪的農場，因為開放空間的關係，連假住房率反而逆勢上漲，其他民宿業者也說，獨立空調的房型，變成旅客首選，西半部的飯店業者，也祭出一連串超殺優惠，要在這波疫情危機當中求生存。教練vs.旅客：「助跑，大助跑，不要坐，對很好。」教練指導下向前奔跑，腳一蹬馬上離開地球表面，向一望無際的的海洋飛去。一邊綠油油的山坡，另一邊是蔚藍的太平洋，最近因為新冠肺炎的疫情影響，民眾出門旅遊意願大大降低，但開放式的旅遊空間，反而逆勢成長。崇德瑩農場公關郭飽：「疫情主要最怕就是密閉空間，我們農場是完全開放式的，所以來的人潮，其實還是非常多。」花蓮這處農場不只能玩飛行傘，海景網美照拍不完，還可以親近小動物，占地3萬坪的空間，228連續假期已經訂滿。遊客：「這邊比較能接觸到小動物，而且這邊就是依山傍水。」民宿業者也做足準備，員工都會帶上口罩勤消毒，獨立空調的房型，也成了防疫首選。潭心閣民宿老闆陳淑貞：「我們房間都是獨立空調，所以客人的選擇，可能會選擇我們。」花蓮民宿平日有到六成的住宿率，228連假幾乎都快客滿了，飯店部分也推住房專案，包含福華、瑞穗、理想大地等，住房率都有9成以上。而西半部高雄福華，也搶攻228連假人潮，住宿3600，再送餐飲抵用券。潭心閣民宿老闆陳淑貞：「其實台灣的防疫措施，做得非常好，飯店也推出超級優惠的專案，鼓勵民眾可以多多出來旅遊，提升免疫力。」嘉義承億文旅，入住直接折500，還加贈1000「振心消費券」。承億文旅品牌長簡巧珊：「因應(疫情)這樣的狀況，這次自己我們集團加印了，振心消費券，我們希望民間企業也可以自救。」屏東墾丁凱撒和夏都飯店也分別祭出，四人入住4千有找，2人入住不到3千元優惠搶客。疫情當頭旅宿業者，東部拚好山好水，西部祭超殺優惠，要在這波疫情危機當中求生存。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "「Hello Kitty繽紛列車」夢幻超值遊！免費升等爽住飯店百坪房- 我的中時娛樂": "【易遊網獨包的「環島之星Hello Kitty繽紛列車」遊程，祭出多款住房免費升等優惠。（易遊網提供）】新冠肺炎讓許多人不敢出國玩，業者將目標轉至國旅客群，祭出超值專案吸客。易遊網獨家承包的「環島之星Hello Kitty繽紛列車」2天至3天商品遊程，祭出多款住房免費升等的優惠。其中「溪頭+集集車埕+日月潭 豐富3天」搭配入住涵碧樓，且原本25坪的湖畔雙人房，能限量升等到101坪的庭園別墅雙人房，現賺1萬2000元房型價差，可謂最殺，而「墾丁‧小奈良/海生館/鵝鑾鼻 輕鬆選2天」下榻墾丁福華渡假飯店，最高也能升等至價差超過8000元的30坪豪華海景套房。美食之都也有超值行程，「台南自由行2天」則可住台糖長榮酒店(台南)，原本10坪的房型，坪數直接翻倍升為20坪的套房，每人僅4750元起；「台南美食+台東 豐富3天」入住5星級飯店「台南晶英酒店」，原本的12坪房型，最高可升等到22坪的「府城套房」，房型價差4400元。 「環島之星Hello Kitty繽紛列車」也為旅客加強防疫措施，包含列車每日全面消毒，車上提供消毒用品；選用防疫措施嚴謹的飯店安排旅客住宿；行程以通風良好的戶外景點為主，避免人潮擁擠的地方；餐點安排套餐，桌菜也將宣導使用公筷母匙。此外，旅程2人就能成行、天天出發，降低大團所帶來的疫情蔓延風險。",
    "美．味．快．遞－外賣五星美食都是啥？ 觀光飯店搶攻宅食商機 外賣／外送小指南": "新冠肺炎疫情持續延燒，出門外食的人少了，在家吃飯的人多了，帶動近期餐飲外送市場快速成長，眼見趨勢若此，觀光飯店業者為維持餐飲營運動能，紛紛推出美食外賣與外送服務，引發市場五星美食外賣/外送大戰。為搶攻「宅食」商機，有飯店以宴會廳主廚領軍設計菜式，也有飯店以館內旗艦餐廳廚藝團隊擔綱出菜，更有飯店集團全體動員、旗下各飯店的所有餐廳全都投入餐飲外賣與外送市場，消費者即便在家不出門，選擇還是很多樣。台北晶華豐儉由人選擇多台北晶華酒店的外帶菜色標榜由館內中西行政主廚聯手設計，有包含砂鍋魚頭、老滷蹄花等燉滷類家常料理為主的「媽媽健康安心手路菜」，含牛蒡蔬菜精力湯與花旗蔘烏骨雞湯等滋補營養湯的「養生元氣手工煲湯」，針對上班族設計的晶華冠軍清燉牛肉麵、剝皮辣椒炒雞肉飯、壽喜燒牛丼飯、椰汁綠咖哩豬肉飯的「五星獨饗套餐」，以及「晶華外帶禮盒」四大系列，價格自199元至1,280元不等，可豐可儉、選擇很多樣。另外晶華的館外餐廳「故宮晶華」飲宴中心加入美食外送市場，推出了九款精緻便當以及超過30道合菜佳餚，士林、內湖以及大直地區的消費者並可享有免費外送服務，消費者僅需於每日中午11點前或是傍晚五點前致電或傳真訂購資料至故宮晶華，訂購品項達到五個便當以上或是合菜訂購金額達680元，即可擁有安心便利的外送服務。台北喜來登家庭分享餐千元有找台北喜來登飯店主攻「外帶分享餐」每組1,200元（適用四位），強調是宴會廳主廚張志民領軍烹調料理，內容有人氣拼盤、肉類、海鮮與時蔬等四菜一飯，並含餐盒與餐具，每周主廚更換菜單，適合小家庭、三五好友聚餐，以及上班族辦公會議外帶，首次訂餐即享八折優惠，等於千元有找。訂購四次（含）以上更可享餐點九折與獨家禮遇，同時提供外送到府服務，費用依地區計算，可於三天前預訂。寒舍艾美酒店茶點也外送寒舍艾美酒店由廚藝團隊推出四款雙主菜外帶餐盒，搭配當季蔬食每日限定限量販售，雙主菜內容有泰國街頭人氣美食「南洋碳燒雞腿排」，搭配外酥內嫩的「卡滋日式炸豬排」。或是粵式風味「蔥油玫瑰油雞腿」配「芝士焗烤鮮魚」， 兩款餐盒售價為每份680元，另有升級版外帶餐盒，售價880元。寒舍艾美另外並推出「茶點外送」即時服務，每份專案價600元起，可任選三款鹹點與兩款甜點，多款精緻餐點自由搭配，主攻上班會議、好友聚會、闔家聚餐市場，每次訂購數量最低30份，如需外送服務則車資另計。同屬寒舍集團成員的寒舍艾麗酒店宴會廳，即日起也同步推出「五星料理．食在艾家」外帶餐盒，每份售價450元，內容有蜜汁沙茶烤腿排、蔥燒醬滷豬大排、菊島酸菜蒸時鮮等三款海陸主菜。凱達飯店在家辦桌1,800元起凱達大飯店即日起至4/30止推出「饗食趴趴GO外送熱食服務」，套餐依三人、四人與六人共有三種款式，價位則為1,800元、2,400元與3,600元，內容包含了開胃前菜、精選海鮮、主廚推薦主菜、季節蔬食、湯品、港點等六大品項，多達14樣主廚創意料。凡至飯店自取餐點即贈200元餐飲抵用券。六福集團旗下餐廳全面動員開賣六福旅遊集團搶商機，旗下台北六福萬怡酒店的粵亮廣式料理、敘日全日餐廳、大廳酒吧The Lounge，還有六福客棧金鳳廳、福園廳，皆推出單點料理的外帶及外送菜單，還另外特別規劃二至六人分享餐，價格區間在999元至2,999元，同時提供外送到府服務及優惠，民眾可透過信用卡支付餐費，再由配合的計程車送至指定地點，運送費按跳表計算，六福並再提供外送補貼車資優惠，單筆消費滿2,000元，直接折抵200元。除此，六福美饌推各式家庭組合餐 冷凍宅配送到家，提供多元又彈性的方案，讓民眾輕鬆選。台北福華點餐To-Go只要20分鐘！因應現階段餐飲消費環境改變，台北福華大飯店推出「點餐To-Go」，每道料理從180元起，菜式涵蓋江浙菜、粵菜、台菜及西式餐點，選擇彈性多樣，取餐時飯店並供免費停車，來電訂餐20分鐘即可取餐，四人份六道菜，2千元有找。國泰萬怡食物鍋物選擇多台北國泰萬怡酒店與外送平台合作，推出冬令食補鍋物外送套餐。民眾可選擇北港麻油雞、肥腸鴨血豆腐鍋、酸菜白肉鍋、南洋肉骨茶及藥燉羊肉爐等，並提供主食、海鮮單品及火鍋料選項，四到六人只要999元起，大台北指定地區外送且含運費，讓擔心疫情而不敢外出用餐的饕客們，在家也能輕鬆食補。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "搶國旅商機 飯店拚了": "新冠肺炎疫情蔓延全球，不僅來台旅遊的海外客驟減，就連台灣人也怕出國，導致國旅競爭白熱化，全台各地業者不惜推出破天荒的專案搶救住房，有的獻上史無前例的最低房價、有的將價值比房價還高的好禮「豁出去」送房客，盼在這場抗疫大戰中闖出商機。台北喜來登大飯店推出有史以來最狂的「買小送大」國人住房專案，每房3888元+15.5％，不僅用定價的2.7折就能住進豪華客房，最猛的是再送價值2萬2000元的「卓越套房兩天一夜住宿券」，住宿券不限用於續住，6月30日以前都能擇日使用，且平價日均適用、不加價，整體算下來，等同殺到將近1折；此外，該趟專案入住期間在飯店內所有餐廳用餐，還統統享有6折優惠，堪稱5星食宿優惠最霸氣。（使用住宿券之入住期間不適用餐飲優惠）台北君悅酒店首度推出贈送超值優惠券組的「奇悅優惠精選」住房專案，超划算地享盡住房、餐飲、SPA好康，專案每房每晚6600元起+15.5％，送出的套票總價值超過2萬元，還能延遲至下午2點退房。台南晶英鎖定親子遊優惠票券組包含總價共3000元的住宿抵用券、人氣自助餐與飲品買1送1、SPA療程優惠券，最棒的是「嘉賓軒免費體驗券」，不用花大錢住貴賓樓層，便能有貴賓房客的尊榮享受，包含使用「嘉賓軒」，裡面全天候供應飲品，晚間時段有雞尾酒及西式小點，並能延至下午2點退房，早餐則能在飯店內的人氣餐廳凱菲屋大啖Buffet。住房專案含延遲退房，若體驗券選在他次入住使用，等同共獲2次延退禮遇。台南晶英酒店「一起趣Fun墊」住房專案一推出就吸引許多家長慕名而來，房內引進韓國知名的頂級母嬰品牌「ALZiPmat」與迪士尼聯名推出的全新商品ALZiPmat & DISNEY「多功能圍欄沙發床」，每組要價逾2萬元，人氣角色維尼、小豬或米奇化身成安全舒適又可愛的地墊，陪小朋友玩耍或入睡；飯店更直接將同系列聯名、價值近1萬元的「多功能摺疊地墊」贈送房客，甚至貼心供免費宅配送到府。「一起趣Fun墊」3天2夜專案，每房含早餐1萬7888元起+10％，可讓2位成人及1位6歲以下兒童入住16坪小西門和洋套房，還能一睹飯店內最受歡迎的機器人員工「金寶」的風采，看它將手工小禮親自送到房間，為假期再添萌味。3至5月在官網訂購並加購飯店高鐵聯票，再享高鐵票價7折。宜蘭綠舞下殺最低價宜蘭的綠舞國際觀光飯店是全台唯一以日式主題園區打造的飯店，有優美的日式庭園，能遠眺雪山和中央山脈美景、體驗豐富日式活動。近期推出的「綠舞週年慶‧有你真好」，透過官網或電話訂房，周日至周四入住就能現抵房費，雙人客房現折500元，4人家庭客房折1000元，Villa房型則折2000元，適用於所有住房。以嵐山景4人家庭客房來說，1泊1食每晚折扣後含稅7700元，相當於4.7折，平均每人每晚不到2000元就能入住，創下史上最低價。CP值最高的玩法就屬搭配「親子饗樂趣‧一泊二食」住房專案，折扣後每房1萬4490元，相當於4.1折優惠，可入住2人高級庭園VILLA，不僅含早餐、下午茶，更招待午或晚餐，再送園內日式浴衣和抹茶體驗；園內免費活動和設施還有文創舖DIY、騎士堡（含賽車每位1次）、風呂浴場及戶外泳池。花蓮近期蘇花改通車後交通便利，加上「好山好水好空氣」的形象，成為現下國旅熱門地。花蓮遠雄悅來大飯店順勢在即日起至4月30日打造「花蓮散散心」住房專案，每房每晚含稅4999元，入住悅來山景雙人房，含早餐及來回接駁，還可在晚間套餐、森呼吸舒活療程或海洋公園門票3項好禮中任選1項，最划算的選擇為「森呼吸舒活療程」，是為強化呼吸道和免疫力而全新設計的SPA，療程60分鐘，雙人市價4800元，換算下來等同4.3折的住房專案；平日入住還可免費升等房型，周六入住也不加價。易遊網獨家住房升等旅行業者同樣力拚國旅買氣，易遊網獨家承包的「環島之星Hello Kitty繽紛列車」2至3天商品遊程，祭出多款住房免費升等的優惠。其中「溪頭+集集車埕+日月潭 豐富3天」搭配入住涵碧樓，原本25坪的湖畔雙人房，限量升等到101坪的庭園別墅雙人房，現賺1萬2000元房型價差，可謂最殺；「墾丁‧小奈良／海生館／鵝鑾鼻 輕鬆選2天」能下榻墾丁福華渡假飯店，最高升等入住價差超過8000元的30坪豪華海景套房；「台南自由行2天」則可住台糖長榮酒店（台南），原本10坪的房型，坪數直接翻倍升為20坪的套房，每人僅4750元起。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "華州再增3死例美累計9死新冠肺炎12州淪陷- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6817639/article-link/ 14:50PM 更新根據華盛頓州衛生廳報導，新型冠狀病毒疫情在美國持續擴散，至今已12州淪陷，其中華盛頓州3日再增加3人死亡，並使全美增至9例死亡。有8起死亡病例都在金恩郡(King County)，有1起在斯諾霍米許縣(Snohomish County)。華州已有27例確診。6:00AM／華州再增4死 12州淪陷… 新冠疫情相當於大流行新型冠狀病毒疫情在美國持續擴散，至今已12州淪陷，其中華盛頓州2日再增加4人死亡，並使全美增至6例死亡；目前佛州與華盛頓州已宣布進入緊急狀態，喬治亞州出現兩起確診病例，衛生官員警告，疫情恐已達到相當於大流行的程度，聯邦急難管理局(FEMA)內部已為川普總統下令緊急狀態展開準備。華盛頓州一個多月前出現全美第一個新冠病毒感染個案，隨後數周內無人被驗出陽性，但出現數十起疑似病例；聯邦疾病防治中心(CDC)上周擴大篩檢條件，納入不明原因嚴重呼吸道症狀患者，不只是病情嚴重且去過中國或接觸過已知感染病患的人；此後，華盛頓州確診人數激增。華盛頓州在周末連續發生兩起死亡病例後，2日4名死者都在西雅圖郊區柯克蘭(Kirkland)的長青健康(Evergreen Health)中心，其中至少有70多歲的一男一女已有其他疾患。全美確診已達103例，有線電視新聞網(CNN)報導，包括從鑽石公主號接回的45人、近期自中國武漢返美的3人、據信在旅行途中感染的17人、以及在境內被傳染的37人，其中部分無法確定感染來源。佛州與華盛頓州都宣布進入緊急狀態。佛州新增的兩起個案，包括希爾斯博羅郡(Hillsborough)一名曾造訪義大利的居民，以及一名沒有出境記錄的民眾。喬治亞州州長坎普(Brian Kemp)2日晚間宣布，喬州出現兩起新冠肺炎確診病例，其中一名男性曾遊訪義大利米蘭，兩人都住在富頓郡(Fulton)，在同一住宅內隔離，呼籲民眾毋須恐慌。喬州公共衛生官員表示，此人一直到返回亞特蘭大才出現症狀並就醫。另外，麻州出現第一起推定陽性病例，這名20多歲的女性曾隨著麻州的第一個推定病例患者，參加學校團體的義大利旅遊團。這是麻州自2月28日以來，第一個確診病例；若CDC證實此人為新冠病毒陽性，將成為麻州第二起確診陽性的新冠肺炎個案。麻州衛生當局表示，這名女性住在諾福克郡(Norfolk)，她從義大利返美後，出現症狀並在家中休養。全國過敏和傳染病研究所所長佛奇(Anthony Fauci)警告，新冠病毒恐怕已經達到相當於大流行的程度；「我們現在面對的是持續變動的情勢；大流行的許多種定義包括，全球多個地區持續出現多人傳波傳染力強的病原。」佛奇也說，美國也許須要考慮實行社會減災措施，包括關閉學校以及禁止在狹窄空間內舉行眾人聚集的活動；「我們目前在這方面還沒準備好，但須考慮這種可能性。」NBC News根據內部文件報導，聯邦急難管理局正在作準備，因為川普總統可能宣布全國進入「傳染病緊急狀態」。川普可望利用1988年生效的史塔福法(Stafford Act)，讓FEMA為各州與地方政府提供更多救災基金，以及醫療支援團隊、移動式醫院、軍方交通等多種聯邦協助，協助防疫工作；根據最新公布的數據，FEMA目前有約340億元救災基金。➤➤➤更多疫情相關新聞點我看 \n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6817639世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "東森:公告本公司董事會決議召開108年股東常會": "",
    "飯店業自救優惠下殺入住福容千元有找": "　　新冠肺炎確診病例不斷攀升，我國政府禁止陸客來台、取消新春團拜、延後開學，民間「抗疫」導致情緒緊繃，更不敢出遊散心，已讓旅館業者進入寒冬，紛紛推出優惠專案挽救業績。像是福容飯店不用千元即可輕鬆入住；天成文旅平日也僅2,000元起；台南晶英針對親子客層引進頂級地墊，再送萬元迪士尼聯名摺疊地墊；宜蘭綠舞週年慶期間2,000元有找；墾丁福華無論入雙人或家庭入住都3,000元不到。　　福容飯店針對服務業端上住房禮遇，像是林口店999元就能入住；台北一館一泊二食方案5,000元，享福卡會員能以福星點數200點兌換歐舒丹沐浴組；淡水漁碼店一泊二食4,999元，再送Fun玩體驗券3選1，平日還可升等無敵海景房；機捷A8店3月31日前4,100元入住精緻客房；福隆店3月31日前平日雙人入住只要4,999元，續住僅4,000元；花蓮店一泊二食2,999元起，同房再贈送1名兒童免費入住，3月1日前更加碼送兩位兒童免費入住，SPA精選課程及三溫暖皆享買1送1；入住高雄店每晚2,200元起。　　天成文旅繪日之丘和阿里山國家風景區管理處合作，即日起至5月31日為「第一屆阿里山神木下馬拉松」活動指定住宿飯店，平日精緻客房每晚優惠價2,080元起、平日2,720元，入住親子三人房、平日2,480元起即可住輕逸精緻客房等；出示阿里山神木下馬拉松活動選手號碼布，每房每晚再折500元。　　台南晶英引進韓國頂級嬰幼兒地墊ALZiPmat，提供「一起趣 Fun 墊」住房專案，有小熊維尼、米奇等神級卡通偶像陪睡，機器人「金寶」也會親自送上手工小禮，再贈市價近萬元的迪士尼聯名摺疊地墊，兩人成行含早餐，3天2夜搭配16坪小西門和洋套房17,888元起，3至5月於官網訂購專案並加購飯店高鐵聯票，再享高鐵票價7折好康。　　宜蘭綠舞觀光飯店即日起至5月30日強打週年慶活動，透過官網、電話預訂飯店任一住房專案，於平日週日至週四入住，雙人客房現折500元、四人家庭客房折價1,000元、Villa房型折價2,000元。折扣後雙人同行住宿，含兩客早餐每人每晚最低不到2,000元。也可選擇搭配「親子饗樂趣一泊二食」，折抵後下殺4.1折起，平日入住加贈蝶舞咖啡廳經典雙人下午茶。　　墾丁福華3月31日前平日兩人成行入住豪華雙床房，每房每晚2,431元起；四人成行2,992起，住宿皆含早餐；若預訂一泊二食專案，住宿含2客早餐及2客麗香苑自助吧晚餐，每房每晚3,431起。",
    "【華福網路直播研討會】探討疫情中的福音使命教會要走進人群活出信仰生活": "【記者李容珍台北報導】新冠狀病毒COVID-19肆虐全球，感染人數屢創新高。到底COVID-19病毒長甚麼樣子？在全世界疫情蔓延下，衝擊到個人、社會與教會，世界華人福音中心連結各地的牧者同工，於二月27日晚上同心舉辦「疫情中屹立的華人教會」線上研討會，除了更多了解COVID-19，來自武漢、香港、新加坡和台灣牧者們，也從神學、實務經驗、教會聚會形態，探討疫情蔓延下的福音使命，以及在此契機中活出「信仰就是生活、生活就是使命」的見證。直播的講者：（上左至右）莊信德牧師、黃磊牧師、胡志偉牧師；（中左至右）柏有成博士、吳子平牧師、趙秀娟會吏；（下左至右）董家驊牧師、謝光哲會長和陳世欽牧師。研討會由石牌信友堂董家驊牧師、救世傳播協會會長謝光哲主持。美國基督使者協會總幹事柏有成博士談到，從新冠病毒和SARS病毒基因圖譜來看，有87％相似，科學家找出兩者的不同性，進行試劑採樣，所以全世界七、八萬名經過「確診」，作法都是經過這種快速，卻小心的試劑方式。最大麻煩人傳人 不知０號病人是誰\n傳播的方式，從哪裡來？他提到，「中間寄主」可能是從蝙蝠或野生動物，傳到中間寄主，再傳到人的身上，但目前不知中間寄主來源是甚麼，是很大的隱憂。不論是蝙蝠或中間寄主，我們要知道真正傳染源在甚麼地方，才能抑制。\n人傳人，到處散布「現在最大的麻煩是人與人之間的傳播」，其次的危險，是「不知道０號病人是誰？只知道他們已經開始做人與人之間的傳播」。譬如一個人傳給兩、三人，兩、三人跑出去後，就變成今天蔓延的情況。他也透過世界各地感染圖像，看到中國大陸各地遍滿不斷累積病例令人憂心，韓國、義大利、伊朗，以及巴西等國家，目前都出現嚴重的疫情。目前感染的國家，包括非洲奈及利亞也出現確診令人憂心；因為非洲大陸醫療系統落後，若沒有好好防治，整個非洲大陸預期會很多國家出現疫情。病毒蔓延地區謝光哲依目前疫情最新統計，現在全世界82353位確診，背後還有倍數以上的人受影響，包括防疫人員、醫護人員和親友們，提醒我們要為這次疫情禱告。很多時候我們無法預測危險在哪裡？我們是否過度害怕？如何適度防疫？武漢上下堂基督教會黃磊牧師表達「武漢帶給全世界麻煩」的歉意。他說，武漢是這次疫情爆發地，他們忠心感謝來自世界各地弟兄姊妹的代禱和愛心，使他們在隔離中並不孤單，也沒有缺乏。他相信若不是神允許，絕不會發生。特別是這次人類歷史罕見的災難疫情，每一件事都可以讓神的兒女來榮耀神。牧者守在武漢 信徒更抓住神\n他說，疫情過程中，大部分武漢人多半想到熬過躲過這場瘟疫，或如何保命抗疫，但若基督徒也是這樣，就很可惜。身為教會、神的僕人，要想到這場瘟疫中，神的心意是甚麼？如何體貼神的心意和祂的旨意？武漢尚未封城前，他已受邀到國外講道，但他認為，神把他放在武漢，把群羊託付給他，無論發生甚麼事，他一定要留在當地，和他們在一起。且在這患難中，牧養關懷這些群羊，甚至積極為城市祝福，甚至搶救正在失喪的生命。他說，當教會在春節前最後一次的主日崇拜，就接到政府的命令，鑑於疫情關係必須停止所有面對面的聚會，包括小組、查經、神學學習、禱告會和主日崇拜。一時間，弟兄姊妹很不習慣，但是教會很快就調整，在線上進行聚會。小組從以前每周一次面對面，現在五十多個小組都在網上視頻聚會，每周超過一次以上，透過禱告、交流、分享，見證他們如何戰勝內心恐懼。教會也開始每天兩小時的禱告會，很多平常不參加禱告的人都參與。黃牧師說，在一月24日的視頻中，他分享災難中神兒女擁有的真平安，在一星期內有兩百萬點擊。他說，即使信主的人，此時不免有些驚慌軟弱，但是透過視頻分享神的話，帶來安慰鼓勵信徒的效應。二月3日發動三天的全國禁食禱告，引起海內外極大響應。他們也進行24小時連鎖禱告，幫助他們愈來愈敏感，愈知道上帝的心意。他說，教會每天在會眾群組，公布疫情通報消息，也號召弟兄姊妹把更多時間放在神的話和禱告上。教會也透過視頻，連結武漢牧者、全國和海外的牧者進行聯合禱告、分享。同工確診 教會信徒發起禱告運動\n這次不僅是武漢，香港新加坡等地也受到很大衝擊。香港基督教循道衛理聯合教會禧恩堂趙秀娟會吏表示，疫情開始的時候，先有一些防疫措施。當同工發現確診後，教會也很擔心，因為同工的家人也都是教會的會友，但也需要冷靜回應，包括曾與同工頻煩接觸過的人，必須要隔離，其實更重要的是禱告，弟兄姊妹自動發起24小時的禱告運動。在十多天內，看到被隔離的弟兄姊妹平安的回家，確診的同工也痊癒出院，上帝的保守真的很大。新加坡基石教會吳子平牧師表示，當新加坡發現有社區傳染的確診病例時，政府就把疫情警戒從黃色升到紅色，不少教會開始思考是否停止崇拜或小組活動等。教會聚會人數都明顯下降，也被迫思考如何面對種種可能發生的事，是否使用科技技術。也有會友反應：「為何聚會不停止？」聖經說：「不可停止聚會。」「沒有聚會是否沒有信心？」他說，感恩的是，新加坡的教會都很認真對待，甚至冷靜地處理，面對疫情，有很多屬靈功課可以學習。看見上帝主權 把隔離標籤拿掉\n磐頂長老教會莊信德牧師回應表示，從這疫情看到「主若願意」這段經文，重要的概念是「上帝的主權」。面對這次疫情，迫使我們面對「死亡的焦點仍在上帝的主權」。「若我們有信心，還要戴口罩嗎？聚會還要噴酒精嗎？」我們如何有信心來面對疫情？若牧師生病了，我的信心是否動搖？真正的焦點其實不是我們的信心，而是上帝的信實。這位信實的上帝，不是保守我不染疾病，乃是祂應許，即使我生病了，祂都會在我身邊。福音書都讓我們看見，耶穌接觸的那些染病、被貼標籤的人，與他們建立關係的過程，不論他們是外在看得見病或隱藏的罪。也因此，這次新冠狀病毒出現，全球都在貼標籤的時候，我們也在面對誰去哪些國家？哪些被居家隔離？當一個個標籤被貼起來時，福音書裡的耶穌卻讓我們看見，是「祂把標籤拿掉，恢復一個人的生命，恢復他應有的尊貴」。當台灣又傳零星的社區感染，他認為，教會除了思想是否停止哪些聚會，另一方面也學習耶穌基督樣式，面對那些需要被探訪和連結的對象，也是我們的挑戰。教會在疫情當中的福音使命為何？香港更新運動總幹事胡志偉牧師表示，香港情況比台灣嚴重，教會有四方面可以做。一、預防保護。香港可能有一半以上的教會，停止面對面的崇拜，改為網路崇拜。教會進行預防教育保護信徒平安，並以向社會傳遞願與社會一同面對疫情的態度。二、更新信仰。災難中更重要的是在更新信仰中，建立信心與盼望來堅固信徒。現在也正是教會要發揮使命的時候。三、關懷需要。歷史中出現瘟疫的可怕，但我們可以從歷史中學習，當羅馬帝國發生瘟疫時，早期教會信徒留守在當中服事病人，幫助福音的廣傳。香港有些教會機構的信徒發放口罩和用品，給有需要的人，尤其是基層的人。四、職場見證。各行各業專業基督徒或在前線救病人的醫護人員，發揮職場使命，在不同職場服務社會。封城中的教會 未停止對社區關懷\n黃磊牧師也提到，教會要讓弟兄姊妹，從信仰的把握中得到真平安和大喜樂。「神所賜出人意外的平安，必在基督耶穌裡， 保守你們的心懷意念。」「出人意外的平安」是沒有人能明白，是在耶穌基督裡才有的。只要我們保守在耶穌基督裡，而這「真平安」不是在我們順境中，而是在患難中，依然擁有的平安。他說，教會一直沒有停止對會友、市民和周圍社區的幫助，包括在社區發放物資、蔬菜、藥品和酒精，而且在發放物資時，把福音單張放進去。他們也將籌到錢幫助會友，以及別教會會友，還有社區貧困家庭。教會成立的食物銀行，過去十年幫助過500個家庭，現在也用其他方式幫助他們。教會也向一線工作人員，發放各樣的防護用品，也把防護用品、自氧機等送到醫院，他們都非常感激，看到教會的勇氣、愛心。主持人董家驊牧師說，武漢的教會讓我們看見不是病毒，而是透過武漢教會帶來祝福。今天疫情也迫使很多教會走出熟悉的「耶路撒冷」，四散到許多地方。許多人在網路線上，網路不只是技術，更是人之所在的空間。面對實體介面愈來愈困難時，許多教會必須探索如何進到網路牧養，當疫情發展到現在，也是我們回應使命的時刻。做足防疫也走出去服事\n世界華福中心總幹事陳世欽牧師最後表示，天災人禍是人類不幸的事情，帶給人許多傷、痛、恨、無奈、無助、不安、恐懼，這次COVID-19疫情對中國、中國、義大利、伊朗、科威特、韓國、日本、新加坡、美國和台灣等地造成衝擊和影響。這次網路研討會，不是嘗試提供標準答案，乃是謙卑回到聖經真理基礎，按聖靈給我們信心大小，真理給我們的感動去回應，也求神幫助我們勇敢、大膽、智慧的走出去。他表示，我們雖然做出充足防疫，也避免與人群脫節，學習走出人群，關心、支援他們，愛他們，多一點陪伴、參與，多一點笑容、付出、給與，因為信仰即是生活生活就是使命，無論教會群體或信徒個人採取甚麼行動，面對讓我們彼此尊重、服事、支持。願教會更加堅定、同心，個別信徒更確認耶穌基督對我們意義，珍惜把握苦難對我們操練的機會，更加靠主轉化苦難成為人生的祝福。\n研討會由世界華福中心主辦、救世傳播協會協辦。財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "新課綱後如何選學校？又該思考哪些問題？": "\r\n【專題企劃│羅梅英、王惠英、黃啟菱   撰文│羅梅英】\n\r\n台灣的教育正在改變。過去，教育受到高度的約束，國中小只有公立、私立兩種選擇，後期中等教育也只有高中、高職兩種選擇。隨著法令鬆綁，2014年公布施行實驗教育三法，家長有更多的「教育選擇權」。\n\r\n如果把新課綱當成「課程多元化」的象徵，在新課綱推動前後，學校樣態起了很大的變化。其中，公立學校尤其劇烈，小學、國中及高中各階段則有不同的特色。\n\r\n十個孩子，就有十種樣子；而為人父母想的，都是給孩子最好的教育，也願意投注大量心力在選學校這件事上面。選學校的思考和標準愈來愈多元，學生和家長都必須重新思考。\n\r\n本期主題探討新課綱推動前後，小學及國、高中階段，學校的樣態起了哪些主要的變化？選擇什麼樣的學校就讀時，又該思考哪些問題？幫助家長在教育環境百花齊放、眾聲喧譁的現在，和孩子一起選擇適合的教育之路。\n\r\n近年來，學校樣態百花齊放，推動12年國教、實驗教育三法扮演重要角色，新課綱上路則是影響面更廣泛的大觸媒。多樣化的學校展露了吸引力，看看現在父母為孩子選學校的熱鬧場景就知道了。\n\r\n1月4日週末大清早，實驗教育「同心華德福學校」舉辦招生說明會，吸引近200位家長前來。家長在操場上圍成一圈，挽起袖子動手做泥巴種子球，實際體驗華德福平時上課進行的活動。\n\r\n1月13日下午來到私立南山中學，有新北市復興國小、錦和國小的家長組團參訪學校。從2019年11月中旬開始，陸續有多所小學的親師生組團到學校參觀，其中，某私立小學浩浩蕩蕩來了100多人。\n\r\n從這兩個現場可以明顯感受到所有父母的心情：想給孩子最好的教育，而且願意投注大量心力在選學校這件事。\n\n\n\n台灣教育，改變中\n\r\n台灣的教育正在改變。過去，教育受到高度約束，國中小只有公立、私立兩種選擇，後期中等教育也只有高中、高職兩種選擇。隨著法令鬆綁，2014年公布施行實驗教育三法，家長有更多的「教育選擇權」。\n\r\n國教院課程及教學研究中心主任李文富指出，教育是一個不斷創新的過程，不可能永遠一成不變；既然是創新，就帶有實驗和演化的性質。放眼全世界，「愈是進步的國家，教育愈是強調鬆綁，留給學校和老師很多的空間去創新。」\n\r\n現象1. 新課綱上路，從課程到教學大鬆綁\n\r\n108新課綱上路，可視為教育平權的全面落實。政大教育系副教授鄭同僚指出，新課綱的理念非常好，強調自發、互動、共好的素養精神，和實驗教育所追求的一致。\n\r\n李文富表示，實驗教育所做的，在108新課綱的方向、理念和架構下，公立學校也有很大的空間可做。\n\r\n「『素養導向』的新課綱，已經不是硬邦邦的一套課程標準了，無論是學習內容、學習表現或是課程設計，都給學校很大的空間和彈性，」李文富說。\n\r\n108新課綱的願景為「成就每一個孩子，適性揚才」，希望引導孩子探索性向、找到適合自己的方向。\n\r\n過去每所學校的課程都差不多，每個孩子的課表都一樣。新課綱上路後課程鬆綁，每所學校的課程都不一樣，孩子可依據自己的興趣來選課，每個人的課表都不同。\n\r\n新課綱為國中、小課程帶來的重大改變是，學校須開設「彈性學習課程」（校訂課程）。以國中來說，每週有3～6節彈性學習課程，提供學生探索性向、適性發展機會。\n\r\n高中階段的改變則包括：①降低必修、增加選修，必修學分從160降為118，減少教育部規定一定要學的知識內容，讓學生有更多選修的自主性。②增加校訂必修課程4～8學分。③開放多種選修課程。④增加彈性學習時間。\n\r\n這些改變意謂著什麼？中正大學師資培育中心教授林永豐指出：「每所學校都有各自的特色課程，尤其國、高中生要選擇一所適合自己的學校，這是和過去很大的不同。」\n\n現象2. 教育型態變多元，家長選擇變多\n\r\n近年教育型態變得開放、多元。除了選公校或私校之外，還可以選擇體制外的實驗教育，包括：學校型態、公辦民營（公校委託私人辦理）、非學校型態（包括個人自學、團體、機構）等。\n\r\n其中，學校型態的實驗教育成長最快，校數從104年的8所、快速成長至80所，人數從277人成長至7344人（見表）。在少子化的情況下，呈現逆勢成長。\n\r\n「台灣實驗教育聯盟」法務部執行長魏坤賓表示，台灣實驗教育發展的速度快，103年立法，107年再修法，是全亞洲走在最前面的。\n\n現象3. 公校推實驗教育，促進教育平權\n\r\n李文富表示：「從實驗教育的蓬勃發展來看，證明了教育需要更多元、開放的改革。」\n\r\n在各縣市政府鼓勵學校轉型或新設學校之下，近幾年公立學校也出現實驗教育。過去選擇不一樣的教育，必須付出很高的金錢和時間成本，如今，離家不遠就有公立收費的實驗教育。\n\r\n其中，以台北市推展創新實驗教育最不遺餘力。目前有5所實驗國小（和平、博嘉、泉源、溪山、湖田），招生721人；2所實驗國中（芳和、民族），招生248人。明年起，濱江國中也將轉型為實驗國中，而且將是全國第一所公立國中採用IB（International Baccalaureate，國際文憑）精神的學校。\n\r\n北市並計畫往上辦實驗高中。110學年，芳和實中將增設高中部、擴大成完全中學，北市目標是設立1～2所實驗完全中學。\n\r\n另一個創新教育的指標是雙語教育。北市推動雙語實驗課程學校，108學年度有13所，109學年度至少有23所。採行英語融入科目教學的學校，108學年度也有37所。\n\r\n公立學校提供好的學習機會，促進了教育的平權。「不是只有選擇權的人，才可以接受好的教育，」李文富指出，「國家教育要做的是，不管是哪一種教育選擇，都有一定的教育品質，成就孩子。」\n\n\n\n新課綱帶來三個改變，影響孩子選校\n\r\n新課綱強調「校本」，「每間學校必須發展出學校本位的特色，展現出『辦學績效』，」林永豐認為，未來各校之間的競爭會白熱化。\n\r\n林永豐指出，過去多數人選校只看分數、升學率，用量化的單一指標。但現在，選校之前必須確認，學校是否掌握新課綱的精神。「學校提供孩子哪些機會？不同興趣的孩子、走不同進路的孩子，在學校裡是否能夠得到好的支持？」林永豐說。\n\n改變1. 各校發展出自己的校本特色課程\n\r\n隨著新課綱上路，從國小到高中，各校都要依據學校願景、學生圖像、師資等，發展出學校的特色課程。\n\r\n林永豐分析，國小課程本來就較活化，許多學校在九年一貫課綱就已發展出校本特色，如閱讀、布袋戲、自然生態等。反觀國中，過去大多把彈性學習節數，拿來當主科的考試時間，面臨的挑戰會比較大。\n\r\n林永豐建議，家長可盡量多了解各校的教學理念、活動規劃、社團等，評估學校的特色亮點是否有助孩子發展自己的潛能。\n\n改變2. 學制愈往上，適性就愈重要\n\r\n理解新課綱，必須掌握「適性」和「多元」兩個關鍵字，愈到國中、高中，愈是如此。新課綱強調透過多元的課程設計、更多的選擇彈性，激發學生的潛能以及促進學生適性發展。\n\r\n高中階段的課程改變包括：開設多元選修課，希望讓孩子有機會探索不同的領域，認識自己。另外，每週有2～3節的彈性學習時間，可以讓學生自主學習。\n\r\n換句話說，從國中升到高中，如何選擇一所適合自己的學校，益發重要。\n\n改變3. 大學考招與適性發展做對接\n\r\n111學年起，大學考招也依照新課綱的精神做調整，重視適性發展、看重多元表現。\n\r\n大學「個人申請入學」時，除了採計學測成績（占比最多50％），也將參採高中三年的「學習歷程檔案」，包括：修課紀錄、課程學習成果、多元表現等。大學科系會從學生的修課紀錄、是否修習該「領域」課程，了解學生是否有興趣、是否累積先備知識，來決定你是不是該系所要的人才。\n\n\n\n選校反映家長是否理解新課綱\n\r\n近幾年，國中考私校蔚為風潮，很多人認為，這反映了家長對新課綱沒有信心。從數據來看，近四年念私立國中的比率分別為13％、13.3％、13.6％、14％，逐年小幅成長。\n\r\n李文富觀察，家長送孩子念私中的動機大多是「私校嚴管勤教，孩子的品性不會變壞」。\n\r\n板橋高中校長賴春錦則認為，與其說是家長對新課綱沒信心，不如說是搞不懂升學的複雜規定。「家長最重視的莫過於升學問題，但又不知道如何處理，」乾脆交給私校，學校包辦處理好。而且，許多私中是完全中學，孩子可以直升高中，省掉會考的壓力，對家長是一大誘因。\n\r\n李文富認為，選校決策的背後，其實反映了家長對於新課綱是否清楚和認同的程度。\n\r\n去年送孩子念華德福國中的爸爸陳俊仁，就是因為看到大學有「特殊選才」的招生管道，因而放心讓孩子念實驗教育。\n\r\n究竟上公校好或私校好？林永豐認為，端看學校有沒有掌握新課綱的精神。過去很多私校著重傳統的升學，但如今這樣的特色已經無法面對新的大學考招。選校要看的是，學校有沒有提供豐富多元的學習機會？課程是否只有傳統的學科？老師有沒有經營課程教學？\n\r\n可以預見在不久的將來，國、高中校際之間，實力將產生翻轉。\n\n\n\n選校前，家長要先想清楚的事\n\r\n「台灣實驗教育聯盟」法務部執行長魏坤賓，本身也是磊川華德福的老師，關於如何幫孩子選校，他提出以下幾個建議：\n\n1. 事前必須做功課，了解不同類型學校的教育哲學和理念是什麼？要教給孩子的是什麼？\n\r\n2. 先問問自己：對教育的想像和理念是什麼？希望自己的孩子長成什麼樣子？很多人說「只要孩子快樂健康就好」，卻把自己的期待放在孩子的身上而不自知。\n\r\n3. 夫妻的教育觀念一致，否則生活很容易衝突。\n\r\n4. 「家庭永遠是最好的學校，父母永遠是最好的老師」，不要以為實驗教育就是仙丹妙藥，家長願意陪伴孩子才是最重要的。\n\n                    2020初始，日本從中央到地方都動起來，要解決年輕人對網路、電玩遊戲過度使用的問題。                  \n                    本期主題探討新課綱推動前後，小學及國、高中階段，學校的樣態起了哪些主要的變化？選擇什麼樣的學校就讀時，又該思考哪些問題？幫助家長在教育環境百花齊放、眾聲喧譁的現在，和孩子一起選擇適合的教育之路。                  \n                    一直以來，私立學校擁有一定的「客群」。新課綱上路之後，念私校會比較吃香嗎？新課綱對公、私校辦學帶來哪些影響？公校和私校之間，是否將出現此消彼長的情況？                  \n                    小孩升上國中，就近入學是一大原則。不過，很多家長考量升學表現、同儕環境及 個人需求等因素，仍會多方打聽、實地觀察，希望選擇一所適合孩子的「好」學校。 新課綱上路後，公立國中的選擇也變得愈來愈多元了。                  \n                    研究指出，如果父親能夠正向的參與陪伴與照顧孩子，孩子在學業表現、情緒管理、人際互動等方面，都能有更出色的表現。                  \n                    《未來Family》本期主題探討了以下重要議題：台灣學生最值得重視的心理健康議題、父親在情緒教養中的角色及重要性、從出生到青春期該有的情緒教養對策、如何透過閱讀培養韌性，以及從家庭、學校到社區，該怎麼教出小孩的社會情緒力。提供關心社會/情緒教育的父母、老師，更全面開闊的視野，以及具體可行的做法。                  \n                    學習歷程的重要性，現在高一家長大概都清楚了。108新課綱上路，連動三年後的大學考招變革，有7個與學習歷程有關的新觀念，家長一定要知道。                  \n\n\n\n\n\n",
    "《疫情衝擊出國減少》墾丁業者看好國旅 加碼促銷": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆一月的南灣平日下午，連陽傘都未開張。\b（記者陳彥廷攝）〔記者陳彥廷／屏東報導〕武漢肺炎疫情衝擊觀光，知名景點墾丁今年元月的遊客僅十九萬餘人次，是僅次於二○○三年SARS疫情的最慘元月，十七年來首度跌破二十萬人次，不過，業者說，因國內疫情還算穩定，出國人數大幅減少，轉向國旅的機會大增，看好二二八連假國旅市場，將加碼促銷。元月遊客僅十九萬餘人次根據墾丁國家公園管理處統計資料顯示，墾丁二○○三年元月因受到SARS疫情影響，當月觀光客人數僅十八萬多人次；當地一名資深觀光飯店幹部指出，今年元月因碰上選舉，中國縮減團客到台灣，加上爆發武漢肺炎疫情，墾丁觀光業慘，如同當年SARS場景再現。請繼續往下閱讀...南台灣氣候溫暖 適合國旅為吸引二二八連假國旅人潮選擇氣候溫暖的南台灣，墾丁飯店業者紛紛祭出促銷方案，凱撒大飯店定每月廿日為「國民日」，祭出定價二五折的三千三百元雙人房還包早餐的超優惠。福華大飯店則是首度下殺三千元大關，二九九二元包餐優惠堪稱破天荒，兩家業者皆表示，國人出國最喜歡前往的日本、韓國及泰國，都因為疫情拉警報，讓遊客怯步，看好二二八連假國旅市場。飯店、民宿 祭優惠吸客屏東縣民宿協會理事長林淑敏表示，一至三月屬淡季，飯店及民宿習慣祭出促銷方案吸客，現在最重要的就是配合防疫，打造安全及乾淨旅遊環境才能吸引遊客造訪。縣內另一景點小琉球今年元月觀光也受疫情影響出現重挫，當地陳姓導覽員表示，小琉球今年春節遊客人潮不若往年，可能是疫情狀況不明朗，影響國人登島旅遊意願。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "2/28、2/29來捐血 西堤送你牛排5折券": "武漢肺炎疫情影響讓許多民眾減少外出、甚至足不出戶，大幅降低出門捐血意願，加上自中、港、澳、星返台後，依規定必須暫緩捐血限制，全台血液庫存量告急，截至2/25，台北庫存僅剩6天、新竹庫存剩餘7天、台中庫存剩餘8.2天。因應台灣缺血問題，王品集團旗下品牌西堤牛排挺身召喚「全台熱血青年快出來！」2/28~2/29連續兩天將募集14,000名熱血青年，到台北捐血中心、新竹捐血中心、台中捐血中心各指定捐血點，捲起袖子捐熱血，符合捐血資格並完成捐血合格者，即贈西堤套餐單客5折券，感謝響應愛心捐血。全民換FB頭貼 應援護台灣▼面對疫情西堤牛排捐血請吃飯的好康活動。（圖／西堤牛排提供）有心捐血卻「卡關」不符捐血規定嗎？西堤牛排今年特別在Facebook舉辦「熱血護台灣」更換頭貼活動，即日起至4/30止，至FB加上特效框功能頁面(https://www.facebook.com/profilepicframes)，搜尋「熱血護台灣」圖框，即可將您的個人頭貼套上西堤牛排特製圖框，就能一起響應捐血活動，或分享西堤FB官方粉絲團篇貼文並hastag【#熱血護台灣】，到西堤全台門店用餐並出示FB頁面，消費兩客經典套餐立即享其中一客主餐免費升級為「海陸超級拼」優惠(價值109元)。即使礙於目前無法符合捐血條件的您，也能夠盡一份心力，呼籲更多人加入捐血行列，挽袖助人不落人後！長期投入捐血活動 每年至少萬袋熱血募集西堤牛排自2004年起，協助捐血中心紓解血荒，舉辦全國第一場「熱血青年站出來」活動，2008年擴大到全台捐血，幾乎每年不缺席。2018年花蓮大地震，西堤率先號召全台熱血青年站出來，兩日捐血人數即達近萬人，捐血袋數破萬袋，緩解血液庫存緊張。台灣此次面臨公衛史上最頑強的新型冠狀病毒疫情，西堤再度拋磚引玉，與台北、新竹、台中三大捐血中心合作，希望能夠熱血護台灣，度過最嚴峻的時刻！西堤牛排也呼籲，受到疫情影響，為考量用血安全，台灣血液基金會日前已公布，配合中央流行疫情指揮中心旅遊警示地區調整，近期曾到訪中、港、澳以及新加坡的民眾，需暫緩捐血28天，確保血品安全。台北捐血中心強調，為保障每個捐血人的安全，捐血中心均落實捐血人發燒篩檢及手部消毒、健康問診，加強捐血場所通風、消毒頻率等措施，確保捐血人在安全的環境中完成捐血，請捐血人安心。【挽袖公益熱血傳愛】♥時間：2/28~2/29♥活動方式：至台北、新竹、台中三大指定中心完成捐血，即贈一張單客套餐愛心5折券。♥捐血資訊站詳細資訊請洽下表（封面圖／西堤牛排提供）更多東森新聞報導 推優惠自救！承億文旅、高雄福華入住送折價、餐飲券  下一波更強！兩波冷空氣到 這天最冷降溫3至4度  超急迫！血友病童求藥急返台 父終於說話了 ",
    "專家：新冠肺炎病毒已在華州傳播6周": "紐約時報報導，根據美國華盛頓州兩名新冠肺炎患者的病毒基因分析，專家研判，兩例病例存在相似之處，推斷新冠病毒恐已在華盛頓州傳播大約六周。\r\n華盛頓州大學流行病學副教授貝德福德（Trevor Bedford）對該州1月19日的美國首例確診病例，和2月29日新增的病例進行病毒基因序列分析，結果發現後者所感染的新冠病毒，很可能是從前者感染的新冠病毒演化而來。\r\n此兩人都住在斯諾霍米什郡（Snohomish County），兩人未曾有過接觸，且第二例個案發病時，第一例個案估計已不具有傳染性。因此，貝德福德認為，新冠病毒早已在當地社區傳播近六周。\r\n貝德福德說，或許兩例個案的病毒基因相似只是一種巧合，但這似乎不太可能，因為兩者的基因變異上有相同之處，這相當少見。\r\n一名未參與病毒基因分析的科學家蘭巴特（Andrew Rambaut）表示，同意貝德福德提出的論點，除非此兩個案有關，否則不太可能兩個來自美國以外的獨立病毒會到達同個地理區域，並具有遺傳相關性。\r\n美國各州和地方衛生官員在廣泛檢測新冠病毒方面持續受阻，美國疾病管制與預防中心（CDC）近期仍堅持，經過他們的檢驗後才能證實患者是否確診，且只會檢測14天內去過中國並出現症狀或接觸過確診患者的人。\r\n參與分析的首席研究科學家法穆拉雷（Mike Famulare）說，如果病毒已在華盛州當地傳播近6周，代表可能有150至1500人被感染，而最有可能的範圍是300至500人；這些人可能已經康復，或是仍然染病。\r\n科學家已立即通報州立和聯邦衛生官員這項新發現。\r\n華盛頓州衛生廳流行病學家林德奎斯特（Scott Lindquist）3月1日表示，如果對該州更多其他病例進行病毒基因分析，看看它們之間的關聯性，就會知道病毒是否一直在傳播。\n\n                    紐約時報報導，根據美國華盛頓州兩名新冠肺炎患者的病毒基因分析，專家研判，兩例病例存在相似之處，推斷新冠病毒恐已在華盛頓州...                  \n                    自義大利引爆歐洲疫情後，法國截至2日下午已累計確診130例2死，是當前西歐疫情最嚴重國家。作為世界最多人參觀的博物館，巴黎羅浮宮的基層員工亦唯恐博物館防疫措施不足、淪為「疫情漏洞」，1日在壓倒性的表決之下，緊急發起罷工，導致羅浮宮無限期閉館中。直到周一，館方高層與基層員工之間，對於「過度恐慌」與「罷工防疫」仍未有平衡共識。羅浮宮「閉館防疫」的空白期何時才告結束？眼看復活節假期不久即將到來，疫情恐會持續衝擊各大藝文機構。                  \n                    台灣確診新冠肺炎第33例個案是從大阪旅遊回台人士，引發是否提升日本旅遊警示的討論，對此我中央疫情指揮中心指揮官陳時中拿出曲線圖解釋，日本和台灣疫情差不多。不過日本每日檢測量平均900件，日本觀察家福澤喬認為，依照日本官方數據恐怕太過樂觀。                  \n                    武漢肺炎全球的累計病例早已突破8萬大關，隨著亞洲的南韓、歐洲的義大利、中東的伊朗疫情急遽爆發，國際公衛學界紛紛爭論當前是否進入了「全球大流行」（pandemic）的嚴峻階段？對此，世界衛生組織（WHO）秘書長譚塞德日前極力否認表示：疫情「絕對有潛力」發展成全球大流行，但目前尚未達到規模——然而要達到什麼程度，才算是「全球大流行」？與「疫情流行」（epidemic）的差別是什麼？如若真的進入全球大流行，下一階段的防疫準備又是什麼？                  \n                    捷克衛生部長渥伊泰赫（Adam Vojtech）今天表示，國內首度通報3起武漢肺炎確診病例，3名患者近來都曾去過義大利北...                  \n                    新冠肺炎（COVID-19）疫情持續蔓延，日本確診人數也不斷上升，而熊本市長大西一史近日在推特上發文討拍說，他為抗疫對策一直很緊繃，能否發個文轉換心情。文章發出後，網友紛紛留言說市長的發文太可愛，並要他顧好身體。                  \n                    路透報導，新天地教會教主李萬熙2日下午召開記者會，因新冠肺炎疫情全面爆發向南韓人民下跪道歉，希望能平息眾怒，沒想到卻因為...                  \n                    美國CNN報導，印度衛生部2日宣布，境內新增2起新冠肺炎確診病例，累積至5起。衛生部部長瓦德漢在2日的記者會表示，將對來...                  \n                    從中國武漢爆發的新型冠狀病毒肺炎已遠不止是一個中國問題，上週，新冠肺炎的病例在全球出現了激增，截至周日（3月1日）凌晨，全球已有40多個國家出現了確診病例，累計超過8.5萬人感染，死亡個案接近3,000。其中，中港台以外的確診病例累計到達6,009例，86人死亡。                  \n                    伊朗新冠肺炎疫情持續惡化，該國衛生部副部長萊希（Alireza Raisi）2日表示，最新的新增病例數字為523例，累計...                  \n                    伊朗副衛生部長萊希今天在國營電視台上宣布，境內已有66人因感染2019年冠狀病毒疾病（新冠肺炎）死亡，確診案例增至150...                  \n                    CNN報導，美國上月29日和本月1日共新增24例新冠肺炎確診，病例來自俄勒岡、羅德島、華盛頓州和佛州，累計全國89例。                  \n\n\n\n\n\n",
    "新冠肺炎社區傳播亮警訊 國姓福龜社區大消毒": "\n新冠肺炎疫情延燒全球，台灣確診個案持續增加，更亮起社區傳播警訊，引發國人恐慌，地方也繃緊神經，南投縣國姓鄉福龜社區串連當地休閒農業區今安排消毒車和志工，自發性前往活動中心、廟宇等人潮聚集處噴藥防疫，盼降低感染機率。\n\r\n福龜社區發展協會指出，近期國內肺炎疫情出現不明感染源，本土個案數也超越境外移入個案數等，社區傳播發生可能性大增，加上疾管單位先前發布確診個案，南投縣內也有2例，雖不確定地點，但地方決定未雨綢繆，自發性消毒防範。\n\r\n福龜社區今因此串連當地休閒農業區號召當地志工，並找來消毒車噴藥防疫，休閒農業區理事長羅智彬說，協助出資且號召一車5人，以社區活動中心為中心點進行消毒，針對居民常出入場域全面噴灑，包含桌椅、門框，連水龍頭都沒放過。\n\r\n福龜社區理事長張國華則說，社區居民仍以長輩居多，老人家常到社區活動中心做活動或聊天，北玄宮廟埕、萬應公廟旁涼亭也都是他們聚集熱點，因此今天特別加強消毒，就是希望提高環境安全性，讓他們能安心在戶外聚會。\n\r\n此外，張也提到，地方防疫不能等到真的發生社區傳播後才因應，因此後續仍會針對社區內其他公共空間排定消毒作業，並加強對鄉親宣導勤洗手、必要時戴口罩等防疫措施，更提醒他們也要注意居家環境消毒，藉此降低疫情感染風險。南投縣國姓鄉福龜社區串連當地休閒農業區今派員前往活動中心、廟宇等人潮聚集處噴藥防疫，盼降低感染機率。記者賴香珊／攝影南投縣國姓鄉福龜社區串連當地休閒農業區今派員前往活動中心、廟宇等人潮聚集處噴藥防疫，盼降低感染機率。記者賴香珊／攝影南投縣國姓鄉福龜社區串連當地休閒農業區今安排消毒車和志工，到社區內人潮聚集處噴藥防疫，盼降低感染機率。記者賴香珊／攝影南投縣國姓鄉福龜社區串連當地休閒農業區今派員前往活動中心、廟宇等人潮聚集處噴藥防疫，盼降低感染機率。記者賴香珊／攝影南投縣國姓鄉福龜社區串連當地休閒農業區今派員前往活動中心、廟宇等人潮聚集處噴藥防疫，盼降低感染機率。記者賴香珊／攝影南投縣國姓鄉福龜社區串連當地休閒農業區今派員前往活動中心、廟宇等人潮聚集處噴藥防疫，盼降低感染機率。記者賴香珊／攝影\n                    新冠肺炎疫情仍在持續發酵中，為感謝全台灣所有第一線防疫醫護人員的辛勞付出， 日月潭業者推出「致醫護最敬禮專案」，憑相關服...                  \n                    自來水公司將進行林原水受水池新舊管線斷管改接工程，員林營運所供水轄區將於3月9日晚間9時到10日上午6時，停水9小時，停...                  \n                    南投縣社會扶助業務多，但縣轄廣闊，社工員常為救助訪視，平地、山區到處跑，而縣府社勞處僅3輛公務車，上百名社工員更僅共用1...                  \n                    彰化縣一名旅居加拿大僑胞2月10日從澳門回國，她說自己直到2月17日才有公所人員跟她連絡，讓她覺得台灣防疫仍有漏洞，彰化...                  \n                    「消費券不夠力，如何救經濟？」台中市議會國民黨團2日邀請台中市商業會多名行業代表，針對新冠肺炎疫情提出受創影響。與會代表一致反映目前市況慘澹，再2、3個月恐有一波倒閉潮。一名代表直批「300元消費抵用券根本沒效，至少也要千元」。國民黨團要求此時中央與地方必須下猛藥，才能安民生、救經濟。                  \n                    大學今開學，靜宜大學加強防疫，在校園規劃體溫量測站，教室保持通風，並落實環境消毒及清潔，提供安全的校園空間；校方同時製作...                  \n                    水情嚴峻，影響農業灌溉用水，南投農田水利會埔里、福興等工作站已實施分區輪灌，但埔里當地經濟作物茭白筍正值結筍收成期，得活...                  \n                    新冠肺炎疫情延燒全球，台灣確診個案持續增加，更亮起社區傳播警訊，引發國人恐慌，地方也繃緊神經，南投縣國姓鄉福龜社區串連當...                  \n                    台中市議會因疫情吃緊，停開臨時會，市議會民進黨團26名議員連署，總召陳世凱表示，連署已過法定1/3，連署書今天送達議事組...                  \n                    台中有民眾常陳情大甲殯儀館火化場舊館小靈堂環境老舊，且現場為開放式，左右靈堂常會相互干擾，希望能改善。台中市議員施志昌和...                  \n                    台中捷運綠線延伸彰化案，堅持依原規劃路線的彰化縣政府，與主張路線東移彰化市東區的彰化市公所，因意見不合協調破裂，但彰化縣...                  \n                    台中市府去年推動「美樂地計畫」，改善舊有公園設施和公廁，今天有5座友善共融公園同時啟用，公園步道平坦方便身障人士進出，遊...                  \n\n\n\n\n\n",
    "【自由副刊．藝文短訊】「台灣文學外譯」譯者工作坊": "爆由台文館主辦的2020「譯者駐村計畫」譯者工作坊，邀請澤井律之（Sawai Noriyuki）、林大根（Lim Daegeun）、白蓮娜（Pavlína Krámská）、關首奇（Gwennaël Gaffric）等四位國際譯者，希望徵求現就讀國內翻譯研究所或華語學程，並從事中翻日、中翻韓、中翻法、中翻捷克語之外籍生參與，讓駐村譯者與學員就各層面交流，報名至明日止，工作坊時間為3月1至2日，地點在福華國際文教會館（台北市大安區新生南路三段30號），詳情可上網：reurl.cc/8lxvL7。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "文學星探眼中的台灣文學": "【文/陳小凌】將臺灣文學翻譯為其他國家語言的人，彷如星探一般。他們如何看臺灣文學呢? 國立臺灣文學館主辦的第二屆「譯者駐村計畫」，將於3月1日至2日於台北市公務人力發展學院福華國際文教會館舉辦二天一夜的「臺灣文學外譯」譯者工作坊。共規劃十場講座與一場翻譯實務交流，並邀請知名作家、譯者、學者、電視製作人與企業創辦人等主講或與談。期待擴大譯者間的交流，進而成為臺灣文學外推的種子星探。 （左至右）日本譯者澤井律之、法國譯者關首奇、捷克譯者白蓮娜。台文館提供。 日前「譯者駐村計畫」在華山小客廳舉辦「當譯者遇上作家」兩場對談。並於臺文館第一會議室舉辦「臺灣文學走向世界」專題講座，日本譯者澤井律之、捷克譯者白蓮娜與法國譯者關首奇以歐亞視角，分享各自對臺灣文學的認識與理解，同時也介紹臺灣文學在海外的發展現況，以及海外讀者與市場如何理解臺灣文學。此外，2月27日關首奇與作家吳明益將以「閱讀吳明益：臺灣文學在法國」為題，進行對談。 「臺灣文學外譯」譯者工作坊採網路報名（https://reurl.cc/M7KmKW），以就讀國內翻譯研究所或華語學程，或從事中翻日、韓、法、捷等外語之外籍生與譯者為優先錄取對象，最多十名。歡迎翻譯過臺灣文學作品，或曾寫過臺灣文學研究相關論文、報告，以及未來有志從事文學翻譯或推廣臺灣文學者來共襄盛舉。活動將為錄取學員負擔活動期間的食宿費用。 第二波「譯者駐村計畫」5月初登場，將搭配今年以韓國為主題館的臺北國際書展，邀請韓國譯者林大根來臺。",
    "神韻感動諾福克觀眾盼中國擁有自由": "【新唐人北京時間2020年02月29日訊】2月25日到27日﹐神韻新紀元藝術團在美國維州軍港諾福克(Norfolk)的連續三場演出﹐帶給主流觀眾無比美好的藝術饗宴﹐也令他們深受感動﹐並希望中國人民能早日獲得自由。人力資源公司總裁 Matthew Frazer﹕「這是必看的演出﹐一定要來看﹐能改變一生﹗藝術表現令人驚艷﹐絕對頂級。」室內設計師 選美比賽創意總監 Grace Farah﹕「我喜愛演出的色彩和舞蹈﹐令人驚歎﹐太出色了﹗當主持人說﹐神韻目前還不能在中國上演時，我感到心都碎了！」觀賞了神韻新紀元藝術團在諾福克的演出﹐曾獲 「黎巴嫩夫人」選美頭銜的法拉(Farah)女士由衷讚歎。演出中表現信仰受迫害﹑及人們了解真相得到神佛救渡的故事令她尤為感動。室內設計師選美比賽創意總監 Grace Farah﹕「這個節目非常感人。我感到非常難過，想到目前中國人還在遭受迫害。現在已是2020年了，真的很難相信這樣的情況還存在。我希望中國也將會獲得自由，擁有和平，人們能自由地做想做的一切。」神韻演出中展現的傳統信仰和價值觀﹐引起觀眾內心強烈共鳴。美軍特別醫護專家 Reuven Yatrofsky﹕「世界雖然很多元﹐但我們都有對希望﹑生命﹑乾坤再造的渴望﹐這些都是共通的。」新唐人華府記者站維州諾福克報導",
    "華策會55周年春宴籌款會全票通過獲永久夢想家園": "",
    "駐華外國記者協會：中共正史無前例地威脅外媒": "【希望之聲2020年3月2日】（本台記者福明真綜合報導）武漢肺炎爆發後，中共曾吊銷《華爾街日報》三名駐華記者的記者證，被視爲對《華爾街日報》實行的一種報復恐嚇。3月2日，北京“駐華外國記者協會”發表報告指出，中共政府正以“史無前例的力度”，以簽證爲武器威脅外國駐中國媒體。綜合媒體報導，目前至少有12名外媒記者獲發的簽證效期少於6個月，而正常效期爲1年。這12名簽證效期被縮短的駐中國外媒，分別隸屬紐約時報、華爾街日報、英國廣播公司、每日電訊報、環球郵報、世界報、產經新聞及美國之音。駐華外國記者協會報告是根據對114名外國記者的問卷調查迴應撰寫的。根據報告，上述12人這一數字，與2018年相比，甚至多出逾一倍。而12名外媒記者中，有2人在1、2月間更獲發效期僅1個月的簽證。協會擔心，北京似乎有意準備驅逐更多外媒記者。該報告指出，該協會進行的問卷調查連續第二年顯示，沒有一個接受調查的記者說在中國從事的報導條件得到改善。82%的受訪者說，他們在進行報導的時候經歷干涉、騷擾或暴力對待。而有70%表示，由於中共官方採取行動，導致採訪被取消；有22%則表示在續簽時遇到困難，較去年的13%多出近一倍。該報告說，協會成員多數相信，會有這種情況，主要是與“自己曾撰寫過的報導”有關。報告說：“隨着中國經濟影響力抵達新的高度，中國顯得越來越願意使用其可觀的國家權力來壓制不符閤中國所期望的國際形象的事實性報道。在人們越來越關注中國之際，外國媒體擁有報道中國的自由具有比以往更強的重要性。“外國記者駐中國可以不受阻礙，這對國際媒體進行有品質的中國報道至關重要。”報告提到，中共官方正以“史無前例的力度”，把簽證當作“對抗外國媒體的武器”。而2013年至今，共有9名外國記者被中共官方直接驅逐，或是因續簽被拒而離開中國。路透社報道說，根據中國政府去年發表的一個名冊，中國大陸總共有536名外國記者。此前，《華爾街日報》2月初發表專欄文章《中國是真正的亞洲病夫》，指中共官方隱瞞武漢肺炎疫情真相，導致防疫行動遲緩，引起中共官方暴怒。中共外交部發言人耿爽在2月19日的記者會上表示，中方已經多次向《華爾街日報》提出嚴正交涉，要求該報正式道歉並查處相關責任人。他還說，“中方決定從即日起，吊銷《華爾街日報》三名駐京記者的記者證。”近些年，中共曾多次拒絕向外國記者發放或者延長記者證。但這次卻也是在最近的記憶中，中共首次吊銷境外記者記者證並限期離境。美聯社分析認爲，這體現出中國外交事務正在走一條新的強硬路線。中共要讓那些在涉及臺灣、香港、西藏、人權等一切敏感問題及領域，不遵守中國政策的企業和國家，都付出經濟及外交代價。美聯社舉例稱，去年秋天，美國NBA球賽休斯頓火箭隊經理莫雷，在推特上發文支持香港反送中示威者。此後中共官方媒體和網絡平臺均表示，不再直播休斯敦火箭隊的比賽，並中止一切合作。去年8月底，法新社曾報導，《華爾街日報》一位名叫王春翰的新加坡籍駐華記者被中方拒絕延長工作簽證，導致他必須離境。責任編輯：元明清本文章或節目經希望之聲編輯製作，轉載請註明希望之聲幷包含原文標題及鏈接。\r\n\r\n",
    "土地公座位下湧山泉水民眾排隊取水": "2020/02/27 12:30綜合報導  / 高雄市 防疫時期遇上水情不佳，可是在高雄市過埤里一間福德宮廟裡頭，供奉的土地公座位下方終年湧出山泉水，50年來從不間斷，附近居民都會去取水，因為最近受到疫情影響，連隔壁幾里的里民也跑來取水，大家都認為這是土地公給的水，喝了可以保平安。接管一開，泉水一湧而出，有人用大鍋子裝，有的提了大容器來，長長人龍，為的就是這山泉水，因為這泉水湧出的地方，就在土地公神座下，高雄市過埤福德宮副主委 簡仁爘:「當時派義工在建廟開墾時 ，看到一隻龜就把它放生，之後泉水就在那一處不停湧現。」鳳山區過埤里內的這座福德宮廟，土地公下有泉水，附近居民都會來取水回家用，想說神明給的水有保佑，最近因為武漢肺炎疫情，連鄰近里民都來取水了，民眾:「現在疫情有關係，我們會覺得用這邊的水 比較心安，喝起來就是覺得很好，大家喝個平安，全家大小都在喝。」這也讓近期來跟土地公取水的人，比平常多了一倍，不過廟方建議，泉水取回家後，還是要煮沸再喝，別生飲，才能健康的保平安。\r\n                                                \t\t新聞來源：華視新聞上一則兒童口罩不限單雙號 今起天天都可買下一則228連假首波返鄉車潮 估16時湧現\n土地公\n武漢肺炎\n防疫\n台南疫情嚴重? 電影畫面移花接木日疫情升溫 安倍籲暫停.延期大型活動中國政治局常委開會 習近平等7人捐款南韓13死! 美韓軍演延期 教會停彌撒流行疫情指揮中心 提升為一級開設兒童口罩不限單雙號 今起天天都可買女發燒一天猝死 家屬控沒人來檢疫支持防疫 大甲媽.白沙屯媽祖遶境延期遶境增加感染風險 醫呼籲長者別參加染疫看護曾接觸2醫院 恐成防疫漏洞?川普：美國人染武漢肺炎的風險「非常低」指揮中心提升一級開設 蘇揆：料敵從寬、禦敵從嚴華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "小黨立委抽委員會 王婉諭進社福衛環、陳柏惟抽到財政": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t20200224-時代力量立委王婉諭24日出席立院委員會抽籤。（顏麟宇攝）\n\t\t\t\t\t\t立法院今（24）日針對無黨籍及少數黨團立委，進行常設委員會抽籤。抽籤結果，民眾黨團5席抽中教育及文化、司法及法制、財政、經濟、內政，時代力量黨團3席抽中交通、外交及國防、社福及衛環委員會。上屆都在外交國防委員會的無黨籍林昶佐，這次抽中社福及衛環委員會，至於台灣基進的陳柏惟，則抽中財政委員會。最先抽籤的民眾黨團，賴香伶抽中教育、蔡壁如抽中司法法制、張其祿抽中財政、邱臣遠抽中經濟、高虹安抽中內政；其次抽籤的時力黨團，邱顯智抽中交通、王婉諭抽中社福衛環、陳椒華抽中外交國防。其他無黨籍立委因為有參與黨團，可參與其他黨團分配委員會，趙正宇參與民進黨團，傅崐萁及高金素梅參與國民黨團，因此不必另行抽籤。依據立法院《無黨籍及少數黨團委員參加常設委員會抽籤辦法》規定，參加抽籤之委員，於每年首次會期召集委員選舉人名冊編定前，得互換其所參加之委員會。最近三則報導相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "神秘買家出手 西華富邦頂樓每坪264萬成交": "實價揭露，大直水岸豪宅西華富邦頂樓二戶交易，一戶約3.9億，一戶約3.7億，每坪均為264萬元，買家均為博信國際投資。\n\r\n西華富邦位於大直植福路，樓高42層，2015年39樓戶交易，總價4.35億，單價高達290.6萬，直逼300萬元。39樓就成交到一坪290萬，市場預估頂樓應可站上300萬元，但碰到房市反轉，頂樓戶一直未能成交。\n\r\n近兩年台北市豪宅市場買氣回溫，西華富邦交易也增溫，不少人預期頂樓戶應可回到一坪290萬元，甚至突破290萬元。但去年10月42樓2戶交易，一戶3.92億，一戶3.77億，扣除車位，每坪單價均為264萬，未能破當年高點。\n\r\n大家房屋企劃研究室主任郎美囡表示，這次42樓交易揭露平均單價為每坪264萬，並未打破該社區最高價紀錄，推測原因可能是買方一次購置二戶，議價空間較大。\n\r\n根據資料，42樓2戶均為僑外資博信國際投資買下，此一投資公司近五年趁著房市反轉，買進北市不少豪宅，包括信義富邦、代官山等，估計出手金額近20億元，但作風低調，市場對其背景多不熟悉。西華富邦  記者游智文／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "開發金控企業社會責任優等生 愛心團購挺社福": "中華開發金控「愛心饞寶寶」活動，連續七年支持華光社會福利基金會附屬「磊質複合式庇護工坊」，幫助身心障礙者自主生活學習，減輕弱勢家庭的負擔。 中華開發金控／提供facebook中華開發金控落實企業社會責任，透過旗下文教基金會推展各項公益活動，致力社會關懷，是國內金融業響應ESG（環境、社會、公司治理）的優等生。今年一開春，開發金控就號召集團員工向新竹華光社會福利基金會所屬磊質庇護工坊預訂一整年的中西式點心，連7年響應「愛心饞寶寶」團購活動，累計貢獻417萬元營收，幫助身心障礙者自主生活學習，減輕弱勢家庭的負擔，傳遞企業關懷。\r\n華光社會福利基金會所附設之身心障礙機構，目前收容200多位身心障礙的院生，為協助院生學習自主生活，也提供身心障礙者就業機會，特別設立磊質複合式庇護工坊，由專業烘焙老師帶領庇護員工學習製作吐司、麵包、貝果、饅頭等，產品對外銷售以貼補園區開銷。磊質庇護工坊周主任說，大量且穩定的訂單是支撐工坊最重要的力量，中華開發金控自工坊成立不久即開始訂購，這批訂單除讓工坊有固定收益，庇護員工也因此累積更多磨練烘焙實作的機會。\r\n磊質庇護工坊今年特別為開發金控員工研發新產品，增加歐式麵包、西式餅乾產品，開發金控一位連續七年參與「愛心饞寶寶」團購的李姓員工說，工坊製作的產品每個月都有變化，看得出來他們的用心。另一位今年加入團購行列的高姓員工說，認同團購幫助庇護工坊的活動理念，一開團就立馬報名參與。\r\n開發金控長期推動員工參與公益計畫，「愛心饞寶寶」團購自2014年起舉行，每年都獲得集團員工極大迴響，今年開發金控動員旗下各子公司，包括中華開發資本、凱基銀行、凱基證券等員工認購近500份訂單，為磊質庇護工坊貢獻近60萬元營收，期讓身心障礙者獲得自主生活學習機會，傳遞企業關懷，落實ESG。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "與時力陳椒華互換 陳柏惟宣告：國防外交委員會有我！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t立委陳柏惟（見圖）已和24日抽到國防外交委員會的時代力量立委陳椒華協議互換委員會。（資料照，顏麟宇攝）\n\t\t\t\t\t\t新國會開議後的常設委員會分配，國民黨團今（25）日確定退將吳斯懷未能抽中外交國防委員會。不過另一陣營，台灣基進立委陳柏惟同時宣布「外交國防委員會有我」。台派立場的政黨「台灣基進」唯一一席立委陳柏惟，昨天在無黨及小黨抽籤中，抽中較冷門的財政委員會，結果不如預期。據了解，陳柏惟的目標原本是以台中第2選區交通議題考量，盼能交換進入交通委員會，或是針對國防、國安等議題進入外交國防委員會。也因此昨天抽中財政之後，陳柏惟積極尋求交換委員會的可能。上午在院會議場表決時，陳柏惟就曾主動去向吳斯懷探詢；今天下午，吳斯懷沒中籤、無法進入外交國防委員會的消息一出，陳柏惟就在臉書宣告「國防外交委員會，有我，沒有吳同學。」陳柏惟受訪時證實，他已和昨天抽到國防外交委員會的時代力量立委陳椒華，協議互換委員會成功。除了陳柏惟以外，昨天抽到社福衛環委員會的無黨籍立委林昶佐，也在第一時間與民進黨團交換，回歸他已經耕耘4年的外交國防委員會。最近三則報導相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "[攻略]高雄宴會館結婚餐廳推薦@包廳菜單價錢/停車交通心得懶人包": "高雄宴會館舉辦戶外教堂婚禮、結婚喜宴、公司尾牙的餐廳飯店有高雄享溫馨、福華、國賓、頤品、漢來宴會廳、圓山大飯店、蓮潭國際會館、西子灣沙灘會館、晶綺盛宴、東東宴會式場、義大皇家酒店、海霸王。客製化菜色、料理菜單豐富、停車場交通便利、設施服務品質比較。『高雄宴會廳推薦懶人包』包廳價格表、新娘新郎結婚婚顧一條龍網路評價心得 Kaohsiung Banquet Hall。\n\n\n\r\n(adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\r\n(adsbygoogle = window.adsbygoogle || []).push({});\r\n\n高雄楠梓、左營、鼓山、三民、前金、鹽埕、旗津、小港人口多又熱鬧，新人可以適合的結婚宴館。 尋找結婚宴會廳要考慮到停車場交通(高鐵高雄站)、餐點美食選擇、包廳價錢、設備環境衛生。祝所有新郎新娘百年好合、早生貴子。  高雄圓山大飯店地點：高雄市鳥松區圓山路2號客服電話：07-3705911網路評價：☆☆☆☆☆中式建築設計典雅、靠近澄清湖風景優美https://www.grand-hotel.org/ 享溫馨囍宴餐廳會地址：苓雅區福德二路209號(高雄館)、大寮區捷西路296號(大寮館)聯絡電話：07-7236688(高雄館)、07-7039977(大寮館)推薦指數：☆☆☆☆☆教堂證婚儀式、南部氣派設備、交通方便http://weddingbanquet.com.tw/ 高雄福華大飯店地點：高雄市新興區七賢一路311號客服電話：07-2362323網路評價：☆☆☆☆☆環境乾淨衛生、客製化婚禮顧問服務http://www.howard-hotels.com.tw/kaohsiung/home/ 國賓大飯店地址：高雄市前金區民生二路202號聯絡電話：07-281-1111推薦指數：☆☆☆☆☆愛河風景超美、精緻創新菜色http://www.hilai-foods.com/ 頤品大飯店高雄夢時代館地點：高雄市前鎮區中華五路789號客服電話：07-8127996網路評價：☆☆☆☆☆摩天輪超浪漫、距離捷運站近https://www.ldchotels.com/zh-hant/hotels/gala-de-chine/ 漢來宴會廳地址：高雄市左營區博愛二路767號9樓聯絡電話：07-5559188推薦指數：☆☆☆☆☆40公尺超大螢幕、愛之翼3D幻視藝術地標http://www.hilai-foods.com/ 義大皇家酒店地點：高雄市大樹區學城路一段153號客服電話：07-6568111網路評價：☆☆☆☆☆購物商圈好買好逛、超大停車場https://www.edaroyal.com.tw/ 西子灣沙灘會館地址：高雄市鼓山區蓮海路51號聯絡電話：07-5250005推薦指數：☆☆☆☆☆玻璃教堂、海灣風景浪漫舒服http://www.seasbay.com.tw/ 晶綺盛宴地點：高雄市前鎮區忠勤路8號客服電話：07-5362666網路評價：☆☆☆☆☆距離捷運站很近、停車方便、餐點美味https://mld.com.tw/Area/Feast/ 東東宴會式場-高雄雲頂館地址：高雄市前鎮區瑞田街99號聯絡電話：07-8226633推薦指數：☆☆☆☆☆大舞台包廳空間大、菜單選擇豐富http://banquet3.dondom.com.tw/ 蓮潭國際會館地點：高雄市左營區崇德路801號客服電話：07-3413333網路評價：☆☆☆☆☆距離高鐵站近、停車方便http://www.gardenvilla.com.tw/ 高雄海霸王地址：高雄市鹽埕區大義街1號(真愛館)聯絡電話：07-521-5715推薦指數：☆☆☆☆☆生猛海鮮菜色美味、靠近高雄港風景美https://www.hpw.com.tw/  高雄飯店推薦名單：agoda 線上訂房超優惠(資料＆圖片引用：整理至網路，以各場地公布資訊為準)加入「FUNTOP粉絲團」，搜尋更多懶人包資訊＜全台灣宴會館地圖推薦懶人包＞小編我不是沙發上的馬鈴薯，而是喜歡上網的科技宅，想用個人微小的力量，整理有用的資訊，讓大家能夠輕鬆過生活。個人介紹 | 更多文章 »發佈留言必須填寫的電子郵件地址不會公開。 必填欄位標示為 *留言 顯示名稱 * 電子郵件地址 * 個人網站網址  在瀏覽器中儲存顯示名稱、電子郵件地址及個人網站網址，以供下次發佈留言時使用。 用電子郵件通知我後續的迴響。 新文章使用電子郵件通知我。 \n\n免費訂閱最新文章，好文不錯過！\n\n電子郵件位址 \n\n\n\n\n\n\n\n訂閱 \n－本站彙整網路資訊，整理懶人包非商用之交流。\n－影視頻道皆為外部連結，本站不製作不上傳。\n－歡迎廠商洽談合作邀稿。\n－歡迎大家留下建議與指教。FUNTOP資訊網創立以來，以分享實用的生活懶人包：運動賽事、電玩娛樂攻略、網路電視線上看、旅遊觀光資訊、電腦綠色軟體、推薦APP工具為宗旨。 在這網路爆炸時代，FUNTOP整理資料，讓大家能用最有效率的方式獲取想要的資訊，歡迎廠商接洽合作。",
    "台南建設推動與南科效應首購預售宅買氣快速回籠- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/03/03 18:14\n                                    文/記者林耀文                                goShare();\ngoShare();\n泰嘉開發在台南九份子低碳示範區生態河景第一排推出「水律川」水景大樓預售案，以每坪17.5萬元起早鳥價，前100名簽約完成購屋，再加送市價約8萬元的Gogoro電動機車，選在228當日公開，連續假期三天，邀約之前預購客户共約120組，成功轉訂共85戶。台南市政府近年來積極推動重大交通建設，同時南科持續投資設廠的「南科效應」帶動，首購族買氣快速回籠，位於推案熱區的優質首購預售宅，去化表現亮眼，成為引領上半年市場回溫的重點產品。 包括泰嘉開發在台南九份子低碳綠建築示範區緊臨生態河景第一排，基地面積達1775坪基地，春節前夕進場潛銷推出「水律川」水景大樓預售案，全案規劃20~27層、地下4樓共4棟超高層景觀大樓，總戶數373戶。 業者為吸引買氣提供限時優惠，以1字頭早鳥價，且前100名簽約完成購屋手續的消費者，再加送市價約8萬元的Gogoro電動機車，更選在228當日公開，連續假期三天，邀約之前預購客户共約120組，成功轉訂共85戶，轉訂率高達七成，遠高於一、二、三期平均約五成的轉訂率，Gogoro電動機車也送出53輛，連假三天新來人高達50組。 泰嘉開發董事長呂金發指出，雖然疫情影響年後看屋來人較預期減少約2成，但剛性買盤迅速回籠，加上南科高科技業新貴客層與市區首購族買氣仍強，北外環道路建設，日後快速連結南科與安平，九份子重劃區的區域發展前景頗受買家認同。華友聯集團在南區86特區推出的「華友聯E GO」首購大樓預售案，銷售率已近9成,即將完銷。華友聯集團近5年來也陸續在南區86特區推出多棟高質感首購大樓，業者目前在該區推出的「華友聯E GO」首購大樓預售案，銷售率已近9成,即將完銷，順勢也將再推「森自然」首購大樓預售案，華友聯開發看好該區強勁購屋需求，更在春節前大手筆以5.5億元，購得該區大山段約2377坪土地，每坪達23萬元，該區地價8年來漲幅已逾2倍。 華友聯集團董事長陸炤廷表示，台南重大交通建設持續推動，房市剛性購屋買盤陸續回籠，年輕購屋者對2、3房產品需求頗強勁，台86線快速道路闢建完成通往台17線後，迅速連結南區、奇美博物館園區、台1線省道、東區、仁德特力屋商圈、國道1號高速公路、高鐵台南站區與國道3號高速公路，交通便利性大幅提高，房價出現快速補漲效應。平實公園生活圈新公開的春福機構「春福采采」首購大樓預售案，預購也突破百戶。另外，從新竹南下深耕台南的春福機構，在平實公園附近新公開的「春福采采」首購大樓預售案，預購也突破百戶。 上揚國際台南業二處總經理杜昀容認為，台南公園綠地闢建增多，有利提高居民生活環境品質，尤其是大東區當紅的平實公園生活圈，具備大公園、便利交通與成熟商圈的公園概念宅，供給量體相對稀有，首購買家持續搶進。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "全球純粹風味評鑑部份名單出爐台灣多家業者上榜": "\nA.A. Taste Awards全球純粹風味評鑑(圖：主辦單位提供) 【旅遊經 洪書瑱報導】\n 世界四大美食獎之一全球純粹風味評鑑(A.A. Taste Awards)結果出爐，原訂3月12日將在日本千葉縣舉行「第四屆頒獎典禮」因肺炎關係確定取消，先行公布部份名單，而其他所有得獎名單於3月12日改為官網公布。就目前所公布的台灣名單中包括：山海樓餐廳、南僑集團、詹姆士詹醬有限公司等近60間台灣餐飲食品業者皆榜上有名，台灣品牌再次於國際舞台大放異彩。主辦單位Anti Additive Association強調，獲獎的美食不單僅是美味，更重視少添加或無添加的精神，且秉持傳統餐飲製程工序的堅持，方能獲得「A.A.Taste Awards全球純粹風味評鑑」的榮耀。\n\n\n\n\nJust Grill_ View(圖：晶華提供)\n\n\nJust Grill_繽紛沙拉吧(圖：晶華提供)\n\n\n台北文華東方酒店_雅閣(圖：業者提供)\n\n\n台北文華東方酒店_雅閣(圖：業者提供)\n\n\n台北美福大飯店-晴山日本料理(圖：業者提供)\n\n\n台北美福大飯店-晴山日本料理-炭火割烹(圖：業者提供)\n\n\n台北萬豪酒店Mark's Teppanyaki(圖：業者提供)\n\n\nN°168 PRIME 牛排館(圖：維多麗亞提供)\n\n\n山海樓館內一隅（攝影：洪書瑱）\n\n\n而台灣獲獎飯店包含了歷屆的常勝軍如台北晶華酒店(Just Grill)、台北文華東方酒店(雅閣)、台北萬豪酒店(Mark's Teppanyaki)、台北美福大飯店(晴山HARUYAMA)、維多麗亞酒店(N°168 PRIME Steakhouse)、台中金典酒店(蘿拉牛排館)與永豐棧酒店(穎餐廳)等，而海外獲獎單位則包含日本Due Italia、香港Rech by Alain Ducasse、新加坡Amò、荷蘭Restaurant de Blanckenborgh等知名米其林餐廳，再次證明遵循傳統製程、真誠料理才是美味的保證。 「A.A. Taste Awards全球純粹風味評鑑」係由在國際上持續推廣「無添加潔淨飲食理念」的無添加發展促進會(Anti Additive Association) 主辦，希望藉此鼓勵並推廣歐美已廣泛認同、亞洲地區也正蓬勃發揚的潔淨飲食觀念。全球純粹風味評鑑旨在表彰那些使用較少甚至排除所有人工食品添加劑、並致力於提供出色風味品質的頂級餐廳和食品生產商。\n\n\n主辧單位表示，評審團包含國際飲食評鑑機構成員、國際級專業資深廚師如義大利籍米其林星級廚師Stefano Cerveni、Felice Lo Basso及西班牙籍米其林星級廚師Andreu Genestra、營養師、學者、媒體等，評審以料理和食品的第一印象、香氣、視覺、口感、味道、尾韻、與無添加的程度等作為指標的評分標準。在過去的幾個月裡，評審團隊審查來自世界各地的餐廳業者和食品公司，包括泰國，澳大利亞，韓國，香港，日本，馬來西亞，台灣，新加坡，新西蘭和荷蘭等。   降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "國道媽繞境信徒跪拜鑽轎保平安": "2020/02/23 19:51吳建宏 梁宏志 樸星宇 報導  / 雲林縣 媽祖繞境保平安，但這次起點相當特別，是在國道的西螺服務區，原來雲林在地的廣福宮媽祖，又有國道媽之稱，已經第七年，用繞境國道的方式，希望能保佑大家行車平安，而且這次媽祖還為了武漢肺炎提早繞境，希望能保佑信眾，安定心神。信徒跪趴在地等著鑽轎底，期盼能獲得媽祖加持，後頭還有不少人排隊，往年雲林西螺廣福宮媽祖繞境時間都在三月，今年特地提前在今(23)日出發，為的就是希望在武漢肺炎肆虐時，能保佑信眾大家都能身體健康，今年除了要保平安在大家為了疫情，人心惶惶的時候更要來幫信眾安定心神。廣福宮媽祖又有國道媽祖的稱號，祂已經連續七年繞行國道各個服務區，以及沿途的公路警察大隊，下周還會持續往南走到關廟跟古坑，希望能幫大家祈福降低意外事故的發生。\r\n                                                \t\t新聞來源：華視新聞上一則防堵疫情! 澎湖禁公務員請假出國下一則2採陰性 公主號19人送檢疫所隔離14天\n廣福宮\n媽祖繞境\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "15住宅地可建7500伙供應續減創十年新低": "新財年政府用地供應減少，惟預期啟德區仍為供應重鎮。　　(星島日報報道)本港私樓供應近年漸漸放緩，政府公布的新財政年度賣地計畫，共推出十五幅住宅用地，合共可建七千五百伙，不但連續三年「減產」，更創十年以來新低紀錄，私樓供應主要靠港鐵鐵路上蓋及私人項目支撐。總計全年潛在土地供應約一萬五千七百伙，與去年的一萬五千五百伙相若。 　　財政司司長陳茂波昨日《預算案》公布，政府下年度的賣地計畫共有十五幅住宅地，預計可建七千五百伙。加上鐵路物業發展及私人發展和重建項目，預計全年的潛在土地供應可供興建約一萬五千七百伙。　　比較本年度的政府用地可建的八千八百五十伙，按年減少百分之十五，屬二〇〇二年以來的十年新低紀錄，而鐵路物業及私人項目，料可提供約八千二百伙，數字不但高於政府土地供應，更較今財年的六千六百五十伙急升百分之二十三。　　在鐵路上蓋及私人項目支持下，全年潛在土地供應預計可供興建約一萬七千五百伙，與去年的約一萬五千五百伙相若。　　據悉，港鐵現時可供推出的用地包括日出康城及黃竹坑站等。翻查資料，日出康城現時僅餘下第十三期未推，該用地位於西北部海岸，可建四座住宅大樓，料成各財團「必爭之地」。至於黃竹坑站則餘下第五及第六期待推。　　消息透露，市建局下年度不會推出私宅用地，不過市建局會於未來五年需要推出兩個首置上車盤項目，涉及一千四百伙，惟有關方案尚未與政府溝通，因此未知局方會否需要政府資助。消息人士強調，希望市建局提供的首置盤或其他資助房屋的數量，可以「愈多愈好」。至於納入今季賣地表內的安達臣道首置項目，消息指將照原定計畫於今季餘下時間招標。　　另外，賣地計畫亦包括推出六幅商業用地，預計可提供約八百九十三萬四千方呎樓面。　　此外，由於下年度賣地計畫可建單位進一步減少，預計全年賣地收益亦跌至約一千一百八十億元，按年下跌約百分之十六點六。　　華懋集團行政總裁蔡宏興表示，近年政府重視公營房屋發展，早前亦將部分土地預留發展公營房屋，導致未來私樓供應減少，冀積極增加土地供應，解決房屋需求。　　嘉華營業及市場策劃（香港地產）總監溫偉明表示，近年土地供應不足，土地資源賣少見少，可見未來仍面對房屋供應不足問題，冀政府透過各項覓地計畫，並加快發展新界棕地、明日大嶼等計畫，藉以增加土地供應。　　九龍建業市務及銷售部總經理楊聰永坦言，近年土地供應量愈來愈少，短期內供應仍然面對供應不足問題，而中長期供應亦面臨失衡，望政府從各方面增加土地供應，解決住屋需求。　　戴德梁行環球董事、大中華區行政總裁趙錦權表示，政府一直以來對土地供應缺乏長遠規劃，導致過去二十年的新建單位難以滿足市民置業需求，多年來單位供應的不確定性造成近十年樓價不斷上升。縱使本港經濟受到外圍因素、本土社會問題，以及疫情等衝擊，惟過去半年來樓價並無明顯回落，主要是因為供應長期不足所致。建議政府盡快落實增加房屋供應的多項措施，以市民福祉為依歸。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "《華日》三記者被逐 中共發飆罰美媒內幕": "【大紀元2020年02月21日訊】（大紀元記者吳雪兒、林哲香港報導）中美繼續角力，2月19日中共宣布驅逐三名《華爾街日報》記者，理由是該報2月3日發表標題為「中國是真正的『亞洲病夫』」的文章。中國問題專家表示，事件表面上因一篇文章引發，實際是反制美國限制中共官媒，也是對武漢肺炎疫情資訊流通的打擊。此外，15日傳出中共疾控中心主任高福落馬受查的消息，隨後又「道歉闢謠」。據稱，疾控中心早在1月初已報疫情給中共政治局。中共週三（2月19日）宣布，即日起吊銷3名美國《華爾街日報》駐北京記者的採訪證。3名駐京記者，包括兩名美籍副採主編李肇華（Josh Chin）及記者鄧超（Chao Deng），以及澳洲籍記者溫友正（Philip Wen），被要求於5天內離開大陸。這是中共首次針對一家媒體，而不是針對個別記者的具體封殺措施。中共外交部發言人耿爽在網上記者會稱，《華爾街日報》發表標題為「中國是真正的『亞洲病夫』」的文章，詆毀中共政府和中國人民抗擊疫情的努力，引起中國人民的極大憤慨和國際社會廣泛譴責。美國國務卿蓬佩奧同日發表聲明，譴責北京的行為，指「成熟、負責任的國家都明白，新聞自由是報導事實及自由表達意見。（北京）正確的回應方式，應該是提出反對的論述，而不是限制言論。」他並希望中國人民能夠像美國人一樣，能享有獲得正確訊息及言論的自由。駐中國的外國記者協會（FCCC）同日亦發表聲明，譴責中共的做法，指該行動是北京當局透過報復駐大陸的外國記者，對外國新聞機構採取行動的一次極端和明顯的嘗試。外國記者協會指，今次是自1998年以來中共首次驅逐外國記者出境，並形容行動為「前所未有的報復形式」。《華日》文章《中國是真正的亞洲病夫》（China is a Real Sick Man of Asia）的文章，是2月3日的一篇專欄文章，作者米德（Walter Russell Mead）是巴德學院（Bard College）教授，也是美國哈德遜研究所有關美國政策和國際問題的研究員。在文章中，米德批評大陸金融市場，比傳為爆發武漢肺炎疫症源頭的華南海鮮市場更危險，同時指控中共掩蓋疫情的作為讓他們失去「國際信賴」，並認為疫情過後，大陸的政治局勢、金融體系等恐怕都將大受打擊。《紐約時報》引述《華日》內部人士的消息說，這篇文章刊登之前，該報新聞部的工作人員就已經警告高層，認為將「冒犯」中共，並引起嚴重後果。不過，鑑於西方媒體編輯獨立，以及新聞部與評論部嚴格分開的原則，最終編輯部決定以「亞洲病夫」的標題刊載文章。該文在美國也引起不少批評，尤其是熟悉中國民情的人士，對《華日》採用這樣的標題感到不解。作者米德也表示，他對文章內容負責，但採用什麼標題，則由編輯部最後決定。也有人認為，標題應該具體為中共政府，而不是泛指中國。但無論如何，美國社會對一種言論引發中共如此暴跳如雷感到意外，雖然之前美國航空公司甚至NBA都曾經「享受」過同樣的待遇。有分析認為，在時間點上，中共在《華日》這篇文章刊登後16天才採取懲罰措施，與其說針對文章表現的「歧視」成分，倒不如說與美國國務院2月18日把5家中共官媒列為外國使團（foreign missions）加強規管，有更大關係。中國問題專家季達說，中共以驅逐外媒記者出境的方式來表達不滿，令人更擔心的是對武漢肺炎疫情資訊流通的打擊。事實上在疫情發生後，不時傳出媒體採訪時受阻的消息。而且，被限令5天內離開大陸的《華日》記者之一鄧超（Chao Deng），目前正在疫情中心武漢。鄧如何能從已經封城的武漢安全離開大陸，現在成了美國關注的一大問題。中共官方宣布懲罰《華日》後，時代集團發言人艾琳‧穆菲（Eileen Murphy）發出抗議，並說：「目前，獨立新聞媒體從中國發出自由的報導，比以往任何時候都更加重要。」武漢肺炎持續延燒，疫情的控制與民心的維穩，變成中共的心頭大患。週一17日下午，共青團中央在微博推出「江山嬌」與「紅旗漫」兩位虛擬偶像，以輕鬆的口氣寫「快來給團屬愛豆（偶像）打call（支持）吧」，本想維穩年輕人，卻在上線3小時內，被大量網友罵到「翻車」（七彩）。目前該微博內容已全部被清除，簡介也改成「對不起，還需要休息……」。網友在微博下的評論一片不叫好：「我是你的公民朋友。不是粉絲。」「有這個閒錢搞無關痛癢的宣傳，怎麼不處理一下肺炎。」「官媒就要有官媒的樣子，做出簡潔明了大方的宣傳。接地氣是指貼近人民群眾的生活氣息，不是搞腦殘玩意。」共青團這個微博，也在嗶哩嗶哩（B站）進行「宣發」，然而他們的第一條B站動態也遇一片罵聲：「不要把愛國飯圈化。」「我交那個團費是用來追星的？是不是以後還得團員給你做數據反黑？」時事評論員晨鐘評論說，共青團的「虛擬偶像」上線不到3小時就慘被大陸網友罵翻，恰恰突顯武漢肺炎爆發後，尤其是李文亮醫生死後的一個民意轉折點，中國人對中共的執政越發不信任，對中共的維穩與洗腦手法，也越來越清醒。武漢肺炎疫情失控之後，公眾把矛頭指向中共疾控中心，指該中心主任高福等人掌握「人傳人」疫情訊息後，不公布疫情實際情況，反而在醫學期刊上搶發論文，為自己未來升官鋪路。黨媒發表習近平講話內容的當天，2月15日11時，貴州、廣東和黑龍江等多地官媒都轉發中紀委通報稱，中共疾控中心主任高福落馬受查，但隨後都刪除該消息，貴州黨媒還因此「道歉闢謠」。官媒隨後也稱，未在中紀委監委的網站上看到此消息。就在上述消息出來後，網上出現不少替高福「喊冤」的消息，並把矛頭指向真正的禍首中共中央。2月16日，經濟學家、東南大學教授「華生2010」的文章《如果群毆高福是搞錯了對象》，也替高福「打抱不平」，指高福實際上是12月30日武漢幾名醫生在朋友圈發消息提醒中體制內最高級別的報警人。香港媒體2月17日的報導引述北京消息人士的話指，去年12月底，武漢傳出不明原因肺炎後，疾控中心隨即介入了解。今年1月初，該中心向衛健委等中央部門及中央領導通報預警，認為這不明原因肺炎有通過呼吸道傳播的風險，應立即在公共場所採取防控等。專家分析病毒後認為，該病毒與薩斯病毒相似度極高，中央應及早行動。在1月初的中央政治局常委會開會前，中共疾控中心的有關報告已上呈中央，並建議立即在公共場所採取緊急防控措施，1月6日，中共疾控中心主任高福，要求啟動中共疾病控制預防中心二級應急響應。但是，因為當時臨近中國新年，最高領導人只提出要注意防範，還要求「不要因此造成恐慌，而影響即將到來的中國新年節日氣氛」。該名消息人士說，在1月7日的中央政治局常委會會議上，如何應對武漢不明原因肺炎，並不是會議的重點。直到1月20日，習近平才對疫情做出公開指示。1月23日武漢封城時，國務院新年團拜會上還一片「歡慶」氣氛，習近平對武漢疫情也隻字未提。報導說，在中央輕描淡寫的指示下，已發生人傳人病例的湖北，兩會照開，武漢還舉行盛大的萬家宴聚會。消息人士還說，包括高福等專家，在中央及地方均未對疫情高度重視的情況下，採取了包括在國際期刊上發表論文的預警方式。該名消息人士說，有關專家並非如外界盛傳的那樣未盡責任，而是權力高層決策，以及基層執行環節，都出現嚴重錯判，才導致疫情惡化。責任編輯：連書華#",
    "華府鷹派看壞疫情 加劇美中對立": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國共和黨籍參議員柯頓認為，新型冠狀病毒「可能」來自中國湖北省武漢市的生物安全最高等級實驗室。\r\n（歐新社檔案照）〔編譯劉宜庭／綜合報導〕對中國立場鷹派的美國共和黨籍參議員柯頓十八日在美國福斯新聞節目「和瑪莎．麥卡勒姆聊故事」（The Story with Martha MacCallum）中，再次提及新型冠狀病毒「SARS-CoV-2」來自中國湖北省武漢市生物安全最高等級實驗室的「可能性」，強調「我不是說這種病毒是一種生物武器，只是在中國共產黨公開所有跡證前，我們要對所有可能性抱持開放的態度」。華盛頓郵報十八日報導，中國爆發疫情已激起美國民眾對可能染病的擔憂，而鷹派人士持續分享對中共防疫的悲觀看法，已經使得「反中」成為華府近來的兩黨共識；國會議員此前公開質疑美國對中國原料藥供應的依賴，譴責世界衛生組織（WHO）將台灣排除在公共衛生緊急會議之外，還直指與中國合作可能導致疫情擴大。美國國防部長艾斯培、國務卿龐皮歐日前接連在德國慕尼黑安全會議上抨擊中國，強調國際社會應合作抗中；美國商務部評估，中國疫情可望加速北美地區就業機會的回流。請繼續往下閱讀...脫離全球供應鏈轉捩點華郵分析，美中關係原本就在貿易戰、網路安全議題上互相角力，新型冠狀病毒疫情更是加劇已存在的美中對立與衝突；金融時報專欄作家福羅奧（Rana Foroohar）認為，「對中國採觀望態度的企業可能開始將供應鏈轉移到其他地方」，疫情最終將成為中國脫離全球供應鏈的轉捩點。柯頓早前疾呼暫停所有美中商業航班，近日則屢次影射新型冠狀病毒是中國的生物武器。針對柯頓的說法，美國羅格斯大學生物學家理埃布萊特（Richard H. Ebright）表示，根據目前對病毒的基因體定序，沒有任何證據表明該病毒曾受到人工改造；美國麻省理工學院（MIT）政治系教授那蘭（Vipin Narang）則直指柯頓的言論「搞曖昧不負責任」，批評柯頓浪費時間散播陰謀論。華郵也指出，對旁觀的歐洲人來說，美中對立不代表歐洲就要倒向華府。報導引述慕尼黑安全會議與會者的觀察，指川普政府和最親近的盟邦在安全議程上的看法，彷彿是處在「平行宇宙」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n南韓超級傳播 新增14例同教會隱匿曾返中 香港爆第二例死亡防疫新寵》輕豪宅標配「當層排氣」武漢肺炎空氣傳染? 中:兩條件下成立14護士被剃光頭 中媒操作過頭撤文徐旭東評5G競標：要做就要做最好\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "櫻花盛開大爆發228連假賞花「趣」": "2020/02/27 10:15黃種瀛 蕭鈺燁 報導  / 台中市 那開車可以去哪呢? 連續假期，正逢櫻花盛開季節，台中泰安派出所前的400棵八重櫻，幾乎全部盛開，粉紅色的花朵開滿枝頭，在陽光照映下，相當燦爛，另外福壽山農場的千櫻園，栽種6000多顆櫻花，目前開花七成，花期預計到三月底，民眾要把握機會上山賞花。粉紅色櫻花朵朵開，遠遠望去，枝頭上花團錦簇，在藍天陽光映照下，櫻花顯得格外燦爛，台中泰安派出所前的八重櫻，現在正好盛開，民眾在戶外賞花，疫情敏感時機，也不用擔心。民眾:「這是戶外還好，就鼓勵健康，不要搶口罩。」全區400棵櫻花，幾乎都盛開，派出所前成為賞櫻聖地，也帶來商機，不過有部分櫻花數出現病蟲害，地方人士集資拯救，當地里長:「就是會有蟲去進入它的樹根，所以死了有幾棵 那他再補種。」另外，和平區福壽山農場的千櫻園，13公頃園區栽種了富士櫻、昭和櫻、吉野櫻等6000多顆櫻花，現在粉紅色富士櫻大爆發，開花約七成，從空中鳥瞰，園區彷彿鋪上一層粉紅色地毯。民眾:「又有雪山又有櫻花，這角度不錯喔。」各式品種櫻花接力開花，花期會持續到到3月底，另外南投遊樂區的富士櫻，綻放超過五成，比往年都還要密，預計228連假會大爆發，民眾不妨把握機會到戶外賞花，讓身心接受大自然的療癒。\r\n                                                \t\t新聞來源：華視新聞上一則確診看護曾搭公車 6駕駛自主管理14天下一則中央防疫一級開設 北市跟進提升\n連假\n櫻花\n櫻花盛開大爆發 228連假賞花「趣」國道南下湧現車潮 高公局:228最高峰228連假限定！淡海輕軌推「櫻花一日票」櫻花大道綿延3公里...新北「賞櫻祕境」在這清明連假離島機票 2/17起開放訂位陽明山花季今登場 「櫻」姿煥發不用到日本! 南投遊樂區櫻花盛開春節連假近尾聲 國道北上今最塞【台語新聞】櫻花接力綻放 全台賞花攻略報你知櫻花接力綻放 全台賞花攻略報你知走春趣!信義鄉.太魯閣賞櫻 太保看花海鹿谷竹林.櫻花美景 在地社區積極推廣華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "開倉減價｜蘋果產品低至75折Macbook Pro $6499起包一年保養": "登入 登入 / 註冊新冠肺炎（武漢肺炎）殺到埋身，日日Home Office點可以冇部性能好嘅電腦？最近有商戶推出Apple電腦開倉優惠，多款規格全新MacBook Pro低至75折發售，最平$6,499有交易，而且全部貨品都享有原廠1年保養，相當抵買！今次商戶Cyber-Pro進行開倉優惠，將會售賣共10款規格MacBook Pro。所有售賣機款皆為蘋果認證翻新機，出產年份為2016年至2018年，顏色選項有太空灰與銀色，包含原廠一年保養。優惠期由即日開始，售完即止，記者向店員查詢，店內仍有不少存貨，不用擔心撲場空。👇👇👇 點擊看型號規格價錢 👇👇👇今次開倉僅售賣MacBook Pro機款，想入手其他蘋果商品的朋友難免會失望。不過如有意將家中電腦升級，不妨考慮用MacBook Air的預算，購買更高規格的Macbook Pro。商戶：Cyber-Pro Computer Ltd日期：即日起 至 2月29日（售完即止）地址：深水埗福華街146-152號黃金電腦商場地面23號　　　深水埗欽州街94A高登電腦中心1樓100-101號時間：12:00 - 20:00※ 所有機款1年原廠保養優惠※ 數量有限，售完即止Amazon iPad有優惠如果想入手iPad的話，稍早前記者發現Apple在美國網購平台Amazon US有減價，截稿日時記者再次查詢，發現部分iPad型號及規格仍然有優惠，減幅約在7折至8折左右。其中入門款式 iPad 32GB Wi-Fi 版本價格折後2000港元有找。此版本iPad於香港定價HKD$2,599，現在Amazon US則為約HKD$1939，節省高達HKD$660。（Amazon US）商品包全球保養，不過貨量不算多，而且網購價格隨時變更，詳情可以到內文觀看：iPad/iPad Air/iPad Pro網購減價　劈價75折起　折後2000港元有找",
    "淡化疫情?鍾南山:病毒不一定源自中國": "2020/02/28 19:01張珮雲 編譯  / 中國 中國武漢肺炎疫情確診病例直逼8萬人、死亡病例也快突破2800例。中國不僅宣稱疫情趨緩，宣稱境外新增病例超過中國境內病例，最新說法是疫情不一定發源於中國。官方忙著淡化、消音、撇清。然而香港確診病例卻持續累積，群聚感染的案例都跟北角福慧佛堂有關，甚至傳出確診病患的竉物狗，在口鼻部位驗出對病毒呈現弱陽性反應。香港防疫單位除了建議對確診病患的狗狗進行14天隔離檢疫，同時提醒民眾，最好別去北角。義籍武漢撤退僑民：「想擁抱家人親友女友和愛犬。」他若是確診，抱人會傳給人，抱狗是否也會傳給狗呢？舉世關注香港案例。一名確診者養的狗狗送去檢疫採樣，發現狗狗口腔與鼻腔樣本對新冠病毒呈現弱陽性，但並沒有症狀。世衛強調目前沒有證據證明竉物貓狗會感染、發病、傳播新冠病毒，香港漁護署則表示會持續追蹤，釐清這隻狗是否從環境中沾染新冠病毒。此外香港傳出群聚感染的北角福慧佛堂，再添兩個確診病例，89歲和70歲的老奶奶多次出入佛堂、四處走動，直到27日才確診。群聚傳染的案例日增，防疫中心點出戴口罩可能減低自我防護意識。香港衛生防護中心主任張竹君：「很多食肆(餐廳)仍是很多人吃飯，可能大家以為戴口罩後，好像很安全其實要減少聚集。」群聚感染讓疫情圍堵破功，一百多位中國大媽忘情地跳廣場舞，忘了封城管制目的是避免互相傳染。然而隨著境外疫情增溫，國際焦點轉移時，中國似乎有空做防疫之外的事。中國國家衛健委組長鍾南山：「(疫情)首先出現在中國，但不一定發源在中國。」除了淡化、撇清中國的責任，還想搞一言堂。中國公民記者李澤華：「無愧於我學的傳媒，我也無愧於這個國家。」中國網路直播主李澤華曾是官媒記者，離職後報導湖北高價急徵抬屍工的消息，也難逃被拘捕。\r\n                                                \t\t新聞來源：華視新聞上一則確診66人! 北海道宣布進入緊急狀態下一則歐洲重災區 義大利已655確診17死\n鍾南山\n武漢肺炎\n國際最新\n歐洲重災區 義大利已655確診17死確診66人! 北海道宣布進入緊急狀態疫情衝擊國旅熱 大批遊客湧綠島.蘭嶼快訊》北海道發「緊急事態宣言」 籲居民週末別外出降低群聚感染風險！澎湖縣府宣布「花火節延期」武漢肺炎衝擊全球觀光 WTTC：損失至少6700億新竹縣府公布居家檢疫失聯名單：本國籍「林東京」隔離不會禁止賣網拍！ 莊人祥：須了解如何出貨確診個案出院標準提升！「三採陰性」才能解除隔離非法移工恐成防疫破口？勞動部親上火線說明武漢肺炎假消息頻傳 法務部移送12案、13人快訊》我國確診增2例！北部30多歲男「曾跟團赴日」華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "港康復率僅22% 許樹昌料因試劑敏感度高": "許樹昌表示，本港的防疫措施尚算有效。　　(星島日報報道)新冠肺炎席捲全球，內地不少城巿及其他國家都有大量病人康復出院，法國甚至全部確診病人都已出院，惟本港病人康復數字卻偏低。港府四大專家之一、中大防治傳染病研究中心主任許樹昌推斷，原因可能是本港使用的試劑來自羅氏藥廠，其對病毒的敏感度較高，「只要有少少病毒便會顯示為陽性」，因此令本港出院數字未如其他國家高。許樹昌又指，本港的防疫措施尚算有效，如本月八日實施強制檢疫後，外地輸入幾乎絕迹，而本地個案均較零星及非持續，而且部分源頭可以追蹤，故認為現時只是間歇性的社區爆發。　　截至二月二十四日，不少早爆發新冠肺炎的地區如內地及新加坡康復率約為三成五及五成八，相比起本港康復率僅二成二高。身為專家小組一員的許樹昌同意，比起其他地區，本港的出院日期較慢。他相信此是因為本港使用的為羅氏藥廠的試劑，其對病毒的敏感度較高，而新加坡及南韓等地則是用自己國家研發的。他透露，此試劑只要有少少病毒便會呈陽性，故有不少情況穩定者因而未能出院，「有個案三個星期一直穩定，沒有發燒，但一直驗都是陽性。」　　他亦表示，受感染時病毒感染的病毒數量、年齡及有沒有長期病患也會影響住院時間，「有長期病患的容易會有呼吸衰竭，如情況持續，會造成多種器官衰竭。」而現時只要其病情穩定、不用吸氧氣、肺片有進展及兩次相隔二十四小時的新型冠狀病毒測試呈陰性反應則可出院，許表示，本港可以出院的一般都在發病後二至三星期，故已經對病毒有抗體，「基本上都好安全。」至於康復患者是否終身免疫，他則指現時仍未掌握抗體留在身體的時間，但相信短時間內再感染的機會很微。　　現時所有確診患者，不論輕症重症，還是長期病患，均會使用抗病毒藥物蛋白酶抑制劑（Kaletra）及利巴韋林（Ribavirin），而非如新加坡及南韓等地在肺炎及缺氧情況下才用藥。許指出，整個治療療程為十四日，大部分病人在完成治療後都有好轉，「重病的人可以給氧氣或是呼吸機協助，但藥物劑類是不會變。」另外，針對患者病發首七天，醫院會提供干擾素以作治療，「但過了七日便不會，怕會延長其免疫風暴。」免疫風暴即細胞因子風暴（Cytokine storm），代表人體的觸發免疫系統出現猛烈反應，反過來傷害自身身體。　　本港疫情持續，相反澳門截至前日已連續二十日沒有新個案，令人擔心或會演變成香港的風土病，許樹昌表示，現時本港只有八十多宗案例，說是風土病是言之過早，而且澳門人口較少，香港中港融合等因素亦令防疫指施增添難度。至於本港開始有沒有病徵的個案出現，許樹昌認為沒有病徵者亦有一定的傳染性，有成為隱形傳播鏈的風險，「但不會是主要的傳播鏈。」　　許樹昌又指，本港的防疫指施尚算有效，如本月八日實施強制檢疫後，外地輸入幾乎絕迹，而現時確診個案中有十九宗為本地個案，但由於相關個案均較零星及非持續，而且部分源頭可以追蹤，故認為現時只是間歇性的社區爆發。他續指，專家小組大概每星期也會與特首開會，就疫情及防疫措施提出建議，「只要不涉及政治的建議都容易搞得掂」。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "觀光勝過防疫日本不敢禁中國客?": "2020/02/25 19:43陳鋼 梁碩文 專題報導 對於武漢肺炎，日本防疫慢半拍，讓「公衛大國」形象破功，除了官方對疫情輕忽大意，還有不少人疑惑，疫情延燒到現在，日本官方卻沒有全面限制中國遊客，被認為可能是顧慮中國遊客，帶來的觀光錢潮，同時也是害怕影響7月的奧運。但除了這些經濟因素外，有日媒報導指出，中國方面曾希望日本，不要讓事情鬧大，而且中國國家主席習近平，4月就要造訪日本，也讓一些人懷疑，日本防疫荒腔走板的背後，可能有政治因素。這是一場屬於，肌肉跟丁字褲的祭典，每年2月第3個週六，日本岡山市西大寺，就會舉辦傳統的「裸祭」，將近1萬名成年男性，只穿丁字褲擠成沙丁魚，只為了搶到被寺廟，加持過的聖物，象徵得到好運，參加裸祭民眾：「有句話說春來福到。」但只怕福還沒到病毒先到，因為武漢肺炎疫情，日本各地接連取消大型活動，或縮小活動規模，西大寺卻照常舉行裸祭，大家還不戴口罩，彷彿不怕病毒，但轉往其他景點，又是另一番景象，去年10月的奈良人山人海，但短短4個月後，人山人海不見了，公園裡鹿比人多，難得看見帶著仙貝的遊客，鹿群立刻一擁而上，只因為現在「一餅難求」。要是搶不到的話，奈良公園志工：「因為能吃到仙貝的機會少了，(鹿)還悠閒地吃起草皮或樹葉」，遊客之所以不來，自然是因為害怕染病，疫情在日本大爆發前，各大景點的人潮，就已經明顯減少，淺草人力車車伕鈴木悠司：「(有感覺到觀光客比往常少嗎)，非常有感大概比往常少3成，(少這麼多喔)是的。」但觀光損失事小，健康損失事大，如今日本疫情擴散，觀光客反而更不敢來，讓首相安倍晉三，形同被內外夾攻，日本首相安倍晉三：「現在已經是要防止，疫情大規模擴散的重要局面」，無法有效阻止病毒擴散，打出「觀光立國」口號的日本，形象跟經濟雙雙重挫，只是對於病毒的來源中國，日本卻始終藕斷絲連，就是鐵不下心，全面限制中國遊客。畢竟2015年起，中國超越南韓跟台灣，成為日本最大的外國觀光客來源，去年遊日的中國人，更達到約959萬人次，占所有外國觀光客的30%，龐大的人數跟消費力，讓日本無法放手，不過比起一般中國客，安倍似乎更擔心，這位中國貴賓不開心。日中雙方已經敲定，中國國家主席習近平，4月到日本訪問，要是全面限制中國人入境，勢必影響習近平的訪日行程，而且有政府關係人士，向日本時事通信社指出，中方曾要求日本，不要把事情鬧大，更加深外界對於日本這次防疫，可能有政治考量的疑慮。還有7月將登場的東京奧運，對日本來說，更是能帶來錢潮的國際體育盛事，因此日本堅持，奧運要如期舉行，只是在病毒陰影籠罩下，想藉奧運拚經濟的夢，究竟能不能實現，恐怕要看安倍政府的造化。\r\n                                                \t\t新聞來源：華視新聞上一則《關鍵少數》原型 改寫NASA歷史女數學家過世下一則埃及前總統穆巴拉克逝世 享壽91歲\n打開世界之門\n國際最新\n日本防疫\n武漢肺炎\n防武漢肺炎不力 中國慘遭國際圍剿海上小武漢?! 鑽石公主號逾600人染疫防堵疫情 中國逾80城封閉式管理武漢肺炎燒新加坡 東南亞最嚴重武漢肺炎燒新加坡 東南亞最嚴重歷史夢魘 鼠疫.西國流感奪上億人命防堵黑死病擴散 英國小鎮自我隔離中國擁兩航艦 海上軍力不容小覷迎接2020年東京奧運 日砸4千億蓋樓愛爾蘭西部大城 高威2020歐洲文化之都亞太戰略布局 美中外交攻防「島鏈」2020旅遊趨勢 尋根之旅蔚為風潮華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "定息按揭貸款試驗計畫上限千萬元免壓力測試": "灣仔民政事務處，昨派發預算案刊物，市民都關心預算案內容。　　(星島日報報道)財政司司長陳茂波昨日發表《財政預算案》，公布按揭證券公司將推出試驗計畫，透過銀行提供上限一千萬元，年利率分為二點七五厘、二點八五厘及二點九五厘的十、十五及二十年期定息按揭貸款。市場人士認為，定息利率高於現時按揭利率，料選用人數有限，但可減低利率波動的風險。本報財經組　　按證公司表示，試驗計畫將透過銀行提供，每宗私人住宅貸款上限為一千萬元。定息期完結後，借款人可繼續選擇採用定息按揭或轉為浮息續期。考慮到借款人在定息期內不受利率波動影響，而定息期長達十年或以上，按證公司已徵得金管局同意，借款人毋須符合加息壓力測試，但現行的供款與入息比率（DSR）要求仍然適用，即DSR不高於五成。　　該試驗計畫的總貸款額為十億元，由接受申請日期起計推行六個月。按證公司就指，參與銀行和接受申請日期確定後會再作公布。 　　星之谷按揭行政總裁莊錦輝表示，現時浮息利率為二點五厘，遠低於今次定息計畫中的貸款息率，因此假設未來按揭利率不變，定息計畫反而令置業人士多供利息。以貸款額為一千萬、還款期十年計，定息按揭計畫全期需多供超過十萬元利息；若還款期為二十年，則多供約五十萬元利息。　　莊錦輝續稱，現時美國中短期國債孳息率曲線出現倒掛，反映市場預期中短期內短息有下行可能，因此選擇較高利率的定息按揭計畫並不必要。且總貸款額為十億的額度並不足夠，假設每個置業人士申請的貸款額是上限的一千萬，亦只能承造一百個申請。　　利嘉閣按揭代理董事總經理黃詠欣表示，按證公司過往曾推出定息按揭計畫，市場反應較為平淡；且短期內美國及香港未見有加息壓力，對政府在此時間推出定息計畫感到意外。中原按揭董事總經理王美鳳亦認為，現仍處低息環境，今明兩年息率平穩機會高，故此相信新定按使用率不高；對樓市亦未構成明顯實際影響。　　她又指，現階段需待銀行公布定按計畫細節，倘若計畫不設現金回贈及按揭高存息戶口，吸引力將進一步減低。　　經絡按揭轉介首席副總裁曹德明則表示，由於選用定息按揭毋須再擔心加息周期下供款有機會上升的風險，因此剔除壓力測試要求屬合理，亦相信不會增加市場上的借貸風險。他續稱，新措施有助於穩定樓按市場，可有效保障供款人於未來十至二十年鎖定低息，減低利率波動風險；相信未來將陸續有銀行響應。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "哪種牛排最好吃？網狂推這牌：有甜味": "鄉民中心／綜合報導許多人為了吃高檔牛排不惜花費上千元，就有網友在網路上發問「欸！大家牛排都吃多少錢的？」引發網友熱議，不少人紛紛歪樓留言，點名吃過最好吃的牛排，並直呼：「吃過日本的就真的回不去了！」該名網友3日在PTT發文，他以「欸！大家牛排都吃多少錢的？」為題，表示自己在台中還在吃台幣價格110元的夜市牛排，偶爾為慶祝考完期中考會點180元的雙拼，且麵、飲料、湯都吃到飽，對此，他也發問：「你各位通常吃牛排都吃多少錢的啊？ 」貼文一出，立刻引起熱議，不少網友紛紛留言，「前幾天晶華1樓吃3千的牛排套餐」、「孫東寶菲力」、「Smith＆Wollensky一客3千多」、「還好啦莫爾頓3000多的上周才去吃」、「孫東寶150」。另外，也有網友歪樓回覆，「吃過日本的就真的回不去了。台灣就教父牛排，史密斯華倫斯基或是美福自己買來弄」、「台灣很推薦買美福牛排來煎」、「在產地吃便宜又好吃」、「真的好吃的牛肉有甜味，軟嫩的像魚肉」、「舒肥吃久覺得很膩，直接烤才是王道」、「好的牛排本來油脂量就不低」、「A5和牛鐵板燒最讚」。更多三立新聞網報導武漢肺炎／疫情和國際比不嚴重？網揭關鍵：這現象救了台灣為何不會懷疑台灣造假病例？網揭「台人天性」：根本瞞不住大媽搭機到武漢！竟徒手開「機艙安全門」透氣：空氣太悶了家中翻出醫療口罩！他竟剪開實測3層結構 網一看怒：浪費",
    "朋友圈都在搶大米？華人超市：大米充足不用囤貨- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6816674/article-link/ 新型冠狀病毒疫情連日來在美不斷升級，上周末首現兩宗死亡病例，大華府亦新增多個疑似在查，一時間給本地華人社區增添不少緊張感，許多人趁周末到華人超市囤貨，購買食物、消炎藥等物資，部分華人超市的大米貨架幾乎被「搬空」，不過華人超市業者向本報指出，大米貨源充足，民眾無需急著囤貨。北維州居民陳蓓蓓上周末到福斯教堂市(Falls Church)的華人超市大中華採購，這是她每周末的例行採購，基本是買足一家四口吃一星期的量，包括蔬菜、水果、肉類、麵條、牛奶等，並不刻意為新冠疫情囤貨。正好她家中大米吃完，但當天卻買不到平日常吃的雪花、國寶等品牌的米，轉而買了泰國特選的茉莉香米。陳蓓蓓說，她每天時刻留意美國CDC和地方衛生部門發布的新冠疫情消息，大華府尚無確診，衛生部門也在密切留意，民眾實在沒必要被網上一些假消息和斷章取義的圖片文章影響，此時不信謠不傳謠、一切以官方信息為準，做好自己的衛生和防護工作，就是最大的幫忙。➤➤➤華人瘋搶囤貨 老美不解至於囤貨買米，她也相當樂觀：「從大米貨架也看出咱們華人平常吃的多是精緻大米，不妨趁此機會試試粗糧玄米或其他品牌的大米，再不然附近還有日、韓、美、德超市，總不會買不到食物。」馬州居民劉星出於「同輩壓力」，上周末也決定到超市囤點貨，但看到朋友發的照片，感覺華人聚居區的好市多搶購得厲害，就專程到非華人聚居的好市多採購，結果發現，「所謂的美國新冠恐慌，基本是亞裔和華人在恐慌。」他說，瓶裝水、大米、衛生紙應有盡有，和朋友圈裡的照片簡直天壤之別。另有華人指出，雖然在微信上看到大家反饋說CVs、Walgreens等藥妝店的洗手液搶得很快，但也不是買不到，像Safeway、Target等超市都有充足貨源，包括一次性洗手液以及家用的大瓶裝洗手液、酒精擦紙、一次性手套等，部分商家還專門把這類消毒物資擺到顯眼處，並有買一送一的活動。馬州大中華超市的業者指出，上周末大米被搶完了，但周一就到貨了，目前大米的存貨和貨源都很充足，民眾沒必要著急囤貨，不過來自中國國內的那些消炎藥已經賣完，要等供貨商消息才能確定補貨時間。此外，大中華超市透過微信公眾號表示，特殊時期不會抬高物資價格，保障民眾日常供需。➤➤➤像世界末日…加州俄州恐慌性搶購 超市貨架掃蕩一空➤➤➤更多疫情相關新聞點我看 \n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6816674世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "聯絡簿紅到海外去！ 新北品德聯絡簿海外華校爭授權": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 聯絡簿紅到海外去！ 新北品德聯絡簿海外華校爭授權▲（照／新北市教育局提供）匯流新聞網記者許淑芬／新北報導新北市全國首創品德教育聯絡簿迄今已11年，首次海外授權使用，海外的印尼雅加達台灣學校、馬來西亞吉隆坡台灣學校及越南胡志明市台灣學校等3國3校，紛紛爭取授權使用。教育局長張明文表示，新北市全國首創品德教育聯絡簿迄今已11年，首次海外授權使用，更是對新北推展品德教育與聯絡簿的推廣受肯定。今年2月海外華校開學，將共同使用新北品德教育聯絡簿培養好品德，讓親師生的溝通成為一件簡單的事。馬來西亞的吉隆坡台灣學校長曾春榮表示，品德教育不易推展，看到新北市推動品德教育深耕有成，了解推動精隨在於生活教育日日提醒與「知行合一」，便主動與新北市洽詢與爭取授權，很高興能獲得授權使用，讓海外華人社會推動品德教育向前邁開一大步。印尼的雅加達台灣學校長張晉福也提到，品德既抽象且包羅萬象，欣見新北市努力推展並大方授權，將借鏡新北市推動品德教育之經驗，在印尼的華人社會推廣與扎根品德，培育好人才。張明文說，品德教育非立竿見影，需從小養成、自身做起，期待給孩子更多的正向能量與鼓勵，讓我們的孩子用行動實踐「品德教育 由我做起」在班級、校園、家庭、社會發揮更大的影響力。照片來源：新北市教育局更多匯流新聞網報導：春遊北海岸 二二八連假三芝賞櫻富基吃海鮮一日走透透狂賀！ 景美女中2020世界盃室內拔河賽勇奪3金2銀佳績【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw",
    "【疫情最前線】新冠病毒的「親共線路」": "這是中共病毒！武漢病毒的「親共線路」：香港佛堂與日本偏僻的和歌山。中國病例持續大幅增加，屍橫遍野，中共卻輿控升級，宣稱「這裡才是最安全的地方」。（大紀元合成圖）【大紀元2020年03月02日訊】（大紀元香港記者站報導）武漢肺炎疫情持續擴散全球，而從香港及日本的疫區分布，可發現武漢病毒的「親共線路」：香港佛堂與日本偏僻的和歌山。評論指出，中共把對付大陸宗教界的手法也用在了香港，佛教界也不清淨，肺炎病毒越來越像中共病毒。2月28日，日本和歌山縣出現首例武漢肺炎感染者死亡，據悉，日本自民黨中最親中的二階，就是和歌山選區出身。此外，中國疫情日趨嚴重，病例持續大幅增加，屍橫遍野，中共卻說「這裡才是最安全的地方」。今天是3月2日，星期一。歡迎來到今天的《疫情最前線》，我是黃瑞秋。武漢肺炎疫情，仍在全球持續。截止3月1日中午，香港累計95宗肺炎確診個案。其中，有15宗肺炎確診個案，竟同北角佛堂有關，當中10人曾到佛堂，另外5人為密切接觸者。衞生署早前已到北角佛堂內及外邊公共地方採集33個環境樣本，當中公共地方的全部呈陰性，而佛堂內的其中幾個樣本，包括經書、蓋著經書的布及跪墊，以及洗手間的水龍頭都呈陽性。佛教本為釋迦牟尼佛傳出的正教法門，過去兩千多年在全球廣傳，為人類提升精神層次幫助極大。然而最近幾十年，中國大陸的佛教早已變質，和尚法師多有追名逐利之輩，他們往往和官員一樣，竟有處級和尚和部級和尚之分。這種變異的情況，香港也受到污染。香港「中招」的香港福慧精舍，其與中共官方關係就十分緊密。1999年8月，該佛堂創始人元果法師創辦的《香港佛教》月刊，就出版了污衊法輪功的文章刊物，替中共的殺生害人行為辯護，打壓和平正信團體法輪功。香港資深政經評論家林保華在其專欄中曾講到，中共決定收回香港後，對香港宗教界統戰，宗教界包括佛教界的一些人被中共收編，「只要看看那些人身上戴上中共政治頭銜，如人大或政協，就知道了，且不論『地下黨員』身分。」元果法師本人其與中共統戰部關係密切。香港主權移交中共20年來，香港社會已經被中共全面滲透。現在香港各領域都是如此，商業、政治、娛樂、民間……隨處可見中共操控的影子，香港佛教界也早被中共滲透。去年發生的「反送中」運動就徹底暴露了這點。而佛教聯合會更串連香港絕大部分的佛教團體支持中共「送中」。中共邪惡的本質，就像武漢肺炎病毒一樣滲透香港社會。《九評》編輯部《魔鬼在統治著我們的世界》第六章信仰篇「魔鬼讓人反神、排神」中指出，中共文革的「破四舊」：「不止是毀壞了信徒們禱告、修煉的場所，或古代天人合一的建築，更把人們心中的正信、天人合一的傳統正念一起毀掉了。」又指中共催生中國大陸的宗教亂象，「如中國的各種教會通過信眾對佛、道、神的信仰，大肆斂財、貪污、將宗教商業化；開光收錢，上香收錢，『頭炷香』竟高達10萬元。寺院蓋得越來越多、越來越輝煌，可是對神的正信卻越來越少。中國很多寺廟變成商業旅遊點，和尚拿工資上班，方丈當上了首席執行官（CEO）。」《魔鬼在統治著我們的世界》還說：「當今政治和尚如此之多，佛教協會根本不是修煉團體，只是中共的統戰工具而已。」而此次的新型冠狀病毒就好似長了眼睛，網民紛紛熱評，和中共走得越近的，似乎越是容易「中獎」病毒。亦有評論員指出，香港在中共的統治下越來越像大陸的一個城市，中共把對付大陸宗教界的手法也用在了香港，佛教界也不清淨，群魔亂舞。肺炎病毒越來越像中共病毒，福慧精舍的群體感染事件或許能給大眾一個警示，那就是「遠離中共保平安」。病毒專找親共者？從日本的疫區分布似乎也有跡可循。截止3月1日，日本國內的武漢肺炎的感染總人數為224人。其中備受中國遊客喜歡的北海道最多，達72人，之後是東京圈的東京（37人），神奈川（21人），千葉（14人），名列第四的地區出人意外，是人口相對稀少、偏遠地區的三四線城市和歌山（13人）。2月28日，日本和歌山縣出現首例武漢肺炎感染者死亡，也是西日本的同類感染的首例死亡。和歌山縣屬於日本的三、四線城市，與中國遊客接點不多，當地人對於和歌山出現武漢肺炎感染者以及感染死亡案例深感意外，表示「怎麼可能發生在和歌山？」2月10日，和歌山縣濟生會醫院1名50多歲的醫生，被確診感染上武漢肺炎，隨後與其有接觸的另一名醫生及家屬，相繼被確珍陽性。之後的幾天，當地感染人數開始攀升。地處偏遠，與中國遊客接點不多的和歌山開始炸鍋了。「按照人口密集度以及遊客多少，怎麼也想不到會是和歌山。」一名當地人向記者表示，「如果遊客爆棚的，近鄰的大阪感染嚴重後，有可能傳入這裡，沒想到大阪目前僅3、4人感染，而和歌山卻排入了日本疫區的前列。」在日本「默默無聞」的和歌山為何「招惹」武漢肺炎？有民眾戲稱，「和歌山疫情嚴重，親中議員二階俊博的後院著火了。」日本自民黨中最親中的二階，就是和歌山選區出身。一名和歌山當地人向記者透露，「感染武漢肺炎的濟生會醫院的濟生會，在當地很有影響力，而濟生會，正是二階俊博的主要後援會之一。」2月10日，二階發起從自民黨國會議員每人的工資中扣除5000日圓支援武漢災區的舉措，不過很快遭到自民黨內部議員的抵制以及民眾的質疑。自民黨員青山繁晴表示，作為個人行動支援武漢災區，都是無可厚非的，但是一個國家議員的集體行為應該慎重。他說：「這場瘟疫之所以在中國以及世界失控、氾濫，中國政府的人為因素負有不可推卸的責任」。「議員是國民選出來的，捐獻5000日圓數目不多，但理所應當要傾聽自己選民的意見。」青山表示，作為議員不能草率行動，以避免給令疫情失控的北京當局傳遞出錯誤信息。不少日本民眾留言表示：「二階是少有的親近中共的議員，不能贊同他的行為。」還有日本民眾戲稱：「希望二階退休後去北京養老，不要再回日本。」中共掩蓋疫情導致錯失防疫的黃金時間，以致疫情失控，在中國以及世界蔓延。然而，最近中共官方媒體和五毛的明暗唱雙簧下，大陸網路輿論開始出現了「國外疫情很嚴重，中國才是最安全的地方」，這樣荒唐的論調。同時，中共再次操縱輿論，把疫情的源頭指向美國，洗腦大陸人。自中共衛健委專家鍾南山在官方途徑公開拋出「疫情首先出現在中國，不一定發源在中國」的言論後，網上也多了很多五毛配合鍾南山的言論。中共不僅在病例數字上造假，同時，中共官媒高調強調肺炎疫情在國外持續擴散，其中韓國、日本、意大利以及伊朗等國的情況更為嚴峻，各種明說暗示，論調轉向「中國才是最安全的」。之前中共更是以五毛大肆宣傳「病毒為美國生化武器」之說，現在網上又多了各種五毛言論：包括，病毒來源火星，由美國帶來中國；或美國之前爆發的流感裡就有肺炎患者，由武漢軍運會把病毒帶來中國……各種奇談怪論，在嚴控疫情相關言論的中國大陸大行其道，又豈是巧合偶然。責任編輯：連書華 #",
    "「觀神韻是福分」拉斯維加斯一天兩場爆滿": "【大紀元2020年03月01日訊】（大紀元美國拉斯維加斯記者站報導）2月29日美名遠播的神韻紐約藝術團在「賭城」拉斯維加斯的史密斯表演藝術中心（Smith Center for the Performing Arts, Las Vegas）進行了兩場演出，票房爆滿，觀眾反響熱烈。神韻藝術家的精湛演出給現場觀眾帶來全方位的審美體驗，帶領觀眾徜徉於優美而深邃的中華五千年神傳文化之中。大幕升起，只見舞台上雲霧緲緲，天幕上群仙環繞。眾神隨主降落人間，開啟華夏文明輝煌。大明宮前，壯士擂鼓如山倒；漢宮深處，佳麗水袖勝霓裳。忍辱負重，佳人素手動天下；酒後奇遇，詩仙妙筆著華章。惡人見色忘義，淪為眾人笑柄；武士捨生求道，贏得世代傳揚。草原遼闊，眾男兒縱馬馳騁；清廷幽深，格格們舞動玲瓏。山東秧歌慶豐年，頭頂燈籠滿庭芳。歌唱美聲遏行雲，二胡獨奏音繞梁。世道不古大難臨，心懷善念有希望。觀眾也表示從節目中感受到精神的啟迪和昇華，體會到神韻傳達出的神性內涵。「這是一種非常激動人心的演出。他們非常強烈地傳達了他們對文化的信仰，他們付出的辛勤工作和奉獻精神。」房地產投資商Brian Erickson看了演出後發出如是讚歎。他說：「演員非常有吸引力，他們流暢的動作簡直讓人難以置信。一切都能平穩過度。我們看過很多其它的表演，有些動作並不是很流暢，有些動作不穩，但是這些演員真是不可思議。」Erickson說，他太太Jenny多年來一直想看神韻，此次是將看神韻作為情人節的禮物，給太太的一個驚喜。身為酒店資深室內設計師的Erin Pratt與婆婆Saundra Pratt、兒子Ayden Pratt一同觀看了演出後表示：「能看到這一切，我非常感恩。」Erin對中國傳統文化神性的一面，心生敬佩，「我們一家三代都在這裡了，觀看演出不僅充滿樂趣，我們也都有不同的體會。我看到了擁有自由表達的珍貴，用舞蹈表達他們的情感、文化，自由的表達他們的信仰。」Saundra贊同地說，「在美國，我們可以欣賞這起源於中華民族的視覺和文化盛宴，可是他們（中國人）自己目前卻看不到，這是一種恥辱。所以我們是非常幸運的，我們一定是有神庇佑才能看到這一切，這是無比的幸福，我們很珍惜，希望有一天，他們可以自己體驗並珍視這一切，這對我們來說這的確是一種福分。」經理人培訓公司老闆Tony Novo表示：「很感動人，富有藝術性的創作和演出情感得以完美地展現出來。我能看懂其中神性的內涵，我們都具有神性。」觀賞演出讓他感受到，「我們都來自天堂，他們（神韻）也是。這（節目）展現出他們的意境，他們就是用這種形式描繪出、告訴大家，我們都具有神性。這給予我們一個美麗的提示，讓我們記住，我們都是造物主的美麗的作品。」而從這些中國傳統的節目中，他們看到了超越民族和文化的神性內涵。Novo說：「我們都跟神互相聯繫著。她們（神韻）的品味和韻味雖然展現在這個塵世間，但是她們其實跟我們一樣，都來自天上。」Wagoner先生是位油畫家和壁畫家，曾為拉斯維加斯多家大型賭場製作壁畫。他表示：「我被天幕上的景象深深地吸引了。那些充滿光明的色彩和雲層，風景構圖的方式都讓我沉醉其中。」Wagoner說：「人物可以隨意進出天幕，這是充滿智慧的創作，非常精采。每個故事都演繹的非常精采，主持人的解說也幫助我理解演出的內容。」他強調喜愛天幕與舞台的互動，「我喜歡演出所有的一切。我期待看到更多戲劇化的故事。演出沒有花哨的噱頭，但當我們看到那個人物走進天幕，乘鶴飛走的時候，每個人都發出『哇』的驚歎。」一家商用飛機旗艦公司的維護總監Robert Bourcier和太太Ria Christou觀看了當天下午場的演出。Bourcier先生讚歎，神韻的舞蹈演員「都是了不起的藝術家和運動健將！現場樂團、舞蹈和音樂的完美配合、演出的完美呈現、編舞以及所有演員的運動能力，都令我感動」。他表示：「背景天幕製作非常出色，色彩美不勝收。」神韻中西合璧的現場樂團更是令夫婦二人出乎意料。Bourcier先生說：「現在大家都習慣於用錄音來給舞蹈伴奏，所以神韻的現場樂團令我很是震撼，這真是太棒了！這種（現場樂團）已經不多見了。」Chris Hristov是拉斯維加斯HH工程顧問公司總裁，太太Olga Chumbe是大通銀行的理財顧問。夫婦二人觀看了當天的晚場演出。Hristov說：「我們喜歡這個演出，太美了，為了看到這場演出我們等了很久。」夫婦倆都表示，他們相信歌詞中所唱的「末後創世主來把甘露潑」，相信創世主會回到人間。Chumbe說：「他當然會回來的，所以我們必須保持善良和對神的信仰。」Hristov表示，他也相信這一點。夫婦二人感謝神韻藝術團來到拉斯維加斯，「請繼續你們的事業，你們做得很好，傳達了美好的信息。」責任編輯：夏晶",
    "回歸外委會 林昶佐嗆吳斯懷︰想進來舔共舔中最好三思": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆無黨籍立委林昶佐昨抽中社福衛及環委員會，隨後與民進黨立委交換，重返外交及國防委員會。\b\b（記者朱沛雄攝）〔記者吳書緯／台北報導〕立法院昨進行「無黨籍及少數黨團常設委員會抽籤」，無黨籍立委林昶佐抽中社福及衛環委員會後，決定與民進黨立委交換，回歸耕耘四年的外交及國防委員會，他並對想進外委會的國民黨立委吳斯懷撂狠話說：「那些想進來舔共舔中的，裡應外合的，最好三思」。林昶佐表示，吳斯懷剛上任就與中共唱和，以書面質詢方式指責總統蔡英文「挑起戰爭」，面對吳可能進入外委會，他有責任繼續留在委員會和吳抗衡。請繼續往下閱讀...台灣民眾黨五位立委賴香伶、蔡壁如、張其祿、邱臣遠與高虹安分別抽中教育、司法、財政、經濟與內政委員會。黨團總召賴香伶表示，內部會再進行協調。時力三位立委邱顯智、王婉諭與陳椒華分別抽中交通、社福、外委會；王婉諭表示，社福就是她的第一志願。抽中財委會的台灣基進立委陳柏惟說，有可能與陳椒華或邱顯智交換委員會。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    武漢肺炎》賴士葆激戰口罩政策 蘇揆霸氣回應讓網友大讚                                            \n\n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "基福公路夜間競速擾民 警方推秘密武器取締": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆基福公路常有汽、機車競速噪音擾民，警方採購結合噪音偵測、測速照相的移動式設備，預計2月底交貨，展開取締。（記者林欣漢攝）〔記者林欣漢、吳昇儒／基隆報導〕往返基隆市暖暖、新北市福隆的基福公路於2015年啟用後，沿途裝設多支測速照相避免超速，但因為位置固定，近年常有汽、機車競速噪音擾民，最近情況加劇，居民夜夜失眠，困擾不已，基隆市警局已編列預算，採購結合噪音偵測、測速照相的移動式設備，預計2月底交貨，警方說，會主動出擊展開「高密度、高強度」取締，還給居民安全且安寧的環境。暖暖區市議員林旻勳說，基福公路沿線深夜汽機車噪音擾人安寧，長期困擾著暖暖居民，最近越來越嚴重，幾乎每個週末假日晚上，都會接到民眾通報陳情，有時甚至是整個車隊，好幾十部車呼嘯而過，造成民眾出入危險，夜半被吵醒後失眠。請繼續往下閱讀...基隆市警局交通隊長張豫立表示，今年編列82萬元添購「移動式數位式雷達測速照相結合噪音偵測設備」，原來預定5月初到貨，現在提前在2月底可以交給市警局使用，未來員警在執勤取締，發現有噪音車輛時，新設備可以直接上場照相採證，然後再把數據資料提供給環保局，由環保局通知車主複驗，如果超過噪音防制法所規定分貝，就會依法裁罰。張豫立說，過去民眾檢舉噪音，或深夜勤務等，必須要警察、監理站及環保等單位現場共同攔檢才得以偵測，常常難以配合，新設備到位以後，警方可化被動為主動，第一站就會設在基福公路上，因為去年曾經發生夜間行人死亡事故，加上最近汽機車噪音頻仍，是大家關切焦點。林旻勳說，上任以來就一直重視基福公路深夜噪音問題，想方設法解決，現在市警局的利器終於快到位了，接下來會彙集民眾反映，易發生噪音的路段及地點給警方，並強力監督執行，務必要解決問題，讓民眾有感，不再被深夜噪音打擾，一夜好眠。對此，張豫立表示，警方會參考道路狀況，1999專線輿情反映等去規劃執行地點，除了源遠路、基福公路，外木山海邊、台62線下華新一路等，都是重點取締路段。基福公路近年常有汽、機車競速噪音擾民，最近情況加劇，居民夜夜失眠，困擾不已。（記者林欣漢攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n狂！基福公路飆時速192 不管他人死活的車主吞24K罰單基福公路山壁土石滑落 民眾心驚驚防疫新寵》輕豪宅標配「當層排氣」條件還未具備 基隆暖東峽谷ROT案暫緩基福馬拉松 800好手競速徐旭東評5G競標：要做就要做最好\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【盈警】新福港(01447-HK)料2019年度業績盈轉虧": "请点击或按钮分享【財華社訊】新福港(01447-HK)公布，根據對董事會目前可得資料(包括該集團截至2019年12月31日止年度的未經審核綜合管理賬目)作出的初步評估，該集團預期截至2019年12月31日止年度綜合除稅後虧損，2018年同期錄得稅後溢利。該公司認為，若干具有較高毛利率的項目於本年度已完成或接近完成，導致本年度該等項目對收益及溢利的貢獻減少；由於更換表現欠佳的分包商致使總體分包成本上升，導致整體毛利率下降；工程驗收及付款批核所需時間出乎意料地延長，導致項目現金流轉壞及融資成本增加；及本年度下半年香港出現社會動盪及大規模街頭示威活動，對集團的施工管理產生負面影響，導致整體營運成本增加。\r\n  港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "中國政治局常委開會習近平等7人捐款": "2020/02/27 19:43陳鋼 林柏樫 編譯  / 中國 仍然是全球疫情最嚴重的中國，累計確診病例高達7萬8千多例、死亡人數超過2700人。中國共產黨特別召開政治局常委會議，習近平等7名政治局常委決定為防疫捐款。另外，中方也對南韓和日本入境的旅客實施防疫措施，不料卻引來韓方關切。對此，中國外交部表示，只要這些措施是科學、專業的，大家應該都能理解。而中國的表現也再次迎來世界衛生組織大讚，呼籲各國效法中國，還說如果被感染了，會想在中國接受治療。香港北角福慧佛堂日前出現12個確診患者，道場成了病毒窟。如今官方調查發現，其中一名80歲婦人大年初一當天曾長時間待在佛堂，2月初發病，22日確診，因此被懷疑是佛堂的「毒后」。而在疫情仍然嚴重的中國本土，只見滿滿的人在藥局排隊買口罩，不過擔心染病前，可能還要先被敲一筆。記者 vs. 中國民眾：「這個(口罩)總共是花了21塊錢，那就合著五個21，四塊多一個。」有些地區一個口罩賣1塊多人民幣，蘭州這間藥局卻一個賣4塊多人民幣，相當於17塊台幣，被質疑哄抬價格。另外引起爭議的，還有這起事件。中國央視主播白岩松：「一個確診病例18號的時候在武漢，她就有了發熱的這種症狀，但是22號的時候，她的家人用自駕車把她從武漢拉回到北京。」一名女囚犯服刑期滿重獲自由後，竟然突破武漢封鎖回到北京，再次引發議論，湖北省委書記應勇事後則下令有關當局查清事實，依法處理。而隨著日韓疫情也大爆發，中國決定對日韓兩國旅客執行防疫措施，同時似乎也想趁機甩掉「疫情源頭」的帽子，中國衛健委專家鍾南山說話了。中國衞健委高級別專家組組長鍾南山：「因為這(病毒)是發現在中國，也可以這麼說就是首先出現在中國，不一定是發源在中國。」相信世界衛生組織一定也能理解，畢竟助理祕書長日前才說出這番話。世衛助理祕書長艾沃德：「全世界都欠你們(武漢)。」助理祕書長還要世界向中國學習防疫，甚至說出自己若感染會想在中國治療，這番言論再次引發譁然。\r\n                                                \t\t新聞來源：華視新聞上一則台灣疫情失控? 網路假訊息瘋傳下一則北市21家放無薪假 旅館.夜市空蕩蕩\n國際最新\n武漢肺炎\n抗疫演變全面競爭 美中角力扯台灣慰勞化學兵 總統:替國人築起防疫堡壘台人遊俄亂晃 外交部2度赴醫院營救5萬名移工在台失聯 恐淪防疫漏洞校園防疫 量體溫三關.設溫控百葉窗北市21家放無薪假 旅館.夜市空蕩蕩台灣疫情失控? 網路假訊息瘋傳「假陰性」病例頻傳 篩檢恐須更嚴密安倍:高中以下3/2起停課至春假結束日疫情擴散! 沒人訂房民宿暫關閉南韓新天地教會已採檢千人 逾8成確診防疫情入境 沙國暫停朝聖停發簽證華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "蕭煌奇搭檔LULU作伙玩音樂《奅》出台語新浪潮": "2020/02/19 12:15華視  / 台北市 公廣集團最新台語節目，由華視和公視台語台同時播出的周日晚間九點新節目《上奅台灣歌》，今(18日)於棚內舉辦開播記者會，公廣集團陳郁秀董事長、華視莊豐嘉總經理、以及台語台呂東熹台長、洪榮良製作人、節目主持人蕭煌奇和LULU皆到場參與。蕭煌奇和LULU擔任店長與店花，聯手開張最時尚的流行音樂夜店《上奅台灣歌》，邀請長官們一同到包廂趴踢同樂，陳郁秀董事長特地送上「上奅金唱盤」，象徵傳唱久久的概念，陳郁秀董事長：「公視和華視會陸續推出許多台語節目，感謝觀眾支持和製作團隊的努力，每個台語節目都有專業台語老師指導，讓我們製作出精準的台語節目，希望能讓台語潮流化」，呂東熹台長表示，希望台語不只用在表演和戲劇，也能成為融入生活中的語言。蕭煌奇和LULU互相鬥嘴幽默無極限，首次合作就擦出許多爆笑火花，讓錄影現場經常笑聲不斷，蕭煌奇爆料，有次錄影空檔LULU在休息室直播唱歌唱得太忘我，讓他忍不住走去說：「糾察隊來了!是要唱完了沒!」沒料到誤入直播，讓蕭煌奇嚇歪！LULU隨即說：「後來煌奇老師覺得抱歉，就留下來跟我一起直播!」兩人首度合作就培養出絕佳默契，LULU新專輯也特別向蕭煌奇邀歌，蕭煌奇表示當下因要出國工作，因此用十萬火急的速度把歌完成給LULU，回國後打給LULU關心錄音狀況，想到LULU竟回：「還沒啦,下禮拜才要開始錄音!」，讓蕭煌奇瞬間崩潰：「逼我逼得那麼緊，好像欠你錢一樣，結果連錄音和製作人都還沒找好!」LULU馬上笑接：「後來製作人也直接找蕭煌奇老師」瞬間逗笑所有人，被問及到邀歌收費問題，蕭煌奇大方回應：「若LULU表現好免費送他都可以!」讓LULU又驚又喜馬上奉承蕭煌奇：「老師寫的歌，可能有錢也買不到」蕭煌奇妙回：「有錢也是買得到啦!」兩人妙語如珠笑翻全場眾人。《上奅台灣歌》場景設計為夜店舞台風格，受到許多藝人稱讚，像是娃娃魏如萱和旺福樂團誇讚的立體百合花造型柱，像極新加坡的天空樹，洪榮良製作人表示靈感源自於百合花留聲機，設計復古不失時尚感，來賓沈文程也讚嘆，場景科幻未來感，像電影阿凡達場景，流線圓形吧檯，如同世界知名Chill Skybar音樂店特色，在極簡風格裡大量運用LED燈光效果，為節目營造時尚絢麗氛圍。《上奅台灣歌》23日起，每周日晚間九點在華視和公視台語台同步播出，節目舞臺打造成高規格時尚夜店風，氣氛復古又時髦，邀請歌手來重新創作詮釋台語經典歌曲，節目從挑歌、編曲、樂隊老師演奏實力、現場成音、還有分軌錄音、後製Mix， 做音樂節目彷彿在完成一張金曲專輯。搭配最新高畫質攝影技術，帶給觀眾如同演唱會現場般的震撼力，顛覆以往對台語節目的老派印象，，透過節目能再造台語歌曲文化復興，讓大家了解什麼「上奅」。\r\n                                                \t\t新聞來源：華視新聞上一則正妹脫北者對台灣驚呆 大讚\"真的是先進國家\"下一則劉真心臟手術 傳病危.. 辛龍駁斥:是健康檢查\n上奅台灣歌\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "華電福新(00816-HK)擬發行總額人民幣20億元的疫情防控債": "请点击或按钮分享【財華社訊】華電福新(00816-HK)公佈，該公司擬發行華電福新能源股份有限公司2020年度第一期超短期融資券(疫情防控債)，本期發行金額人民幣20億元，期限180天。本期超短期融資券採用固定利率方式付息，票面利率通過集中簿記建檔程序確定。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "國際要聞：應對新冠肺炎疫情，美國華府擬撥逾10億美元抗疫": "【財訊快報／陳孟朔】外電報導，美國政府正準備作出緊急撥款預算，以應對新冠肺炎疫情，金額或達10億美元以上。白宮發言人Hogan Gidley接受福斯新聞專訪時表示，需要調撥更多資金應對疫情，以確保美國人民的安全。不過，他沒有提及政府要求國會撥款的金額，稱政府內部仍未落實撥款金額。同日，新聞網站Politico與《華盛頓郵報》引述消息人士透露，華府希望國會批准撥款超過10億美元抗疫。",
    "鄭中原：高福曲線「甩鍋」 習近平凶險異常": "一場既是天災又是人禍的武漢肺炎疫情，中國民間的混亂是因為中南海之亂，如今高官爭相「甩鍋」，已盡顯中共政權危局端倪。政權之危，首當其衝是主政者之危。因為隱瞞疫情的內幕「主動」曝光，讓習近平似陷高危境地，但其仍在半夢之中。高官競相「甩鍋」 疾控高官內外夾擊矛頭直指習近平那些所謂李瑞環「重出江湖」的傳言都不可信，只是網民吵吵，實際上的官場信息可見動向。在武漢市長周先旺1月27日在央視節目中公開「甩鍋」，表示非隱匿疫情而是「中央不授權」之後半月，黨刊《求是》本月15日刊出的習近平講話顯示，習曾在1月7日的政治局常委會議上就疫情下指示防控，但公開報導是，習到1月20日才作疫情防控的「重要指示」，地方政府和相關部門才正式動起來。2月17日，中國疾控中心主任高福透過「消息人士」，在親北京的港媒大爆料，指他1月6日便上報中央要求啟動二級應急響應，但最高層不為所動，反要求「有關措施不要影響節日氣氛」。在湖北省委書記和武漢市委書記2月13日突然換人之後，作為中國疫情防控部門的最高負責人，高福前幾天也傳出落馬，但並未坐實。在這個時間點由港媒爆料將責任推給中央，特別是矛頭指向習近平，耐人尋味。香港有好幾家親共色彩媒體，並非是中共某派能完全掌控的，不同媒體一直是中共內部不同派系放料的平臺。比如2018年夏天，中美貿易戰初起之時，就曾有一批體制內官員，集體匿名接受另一家港媒採訪，批評引發貿易戰以及導致對中方不利的局面，是中共文宣系的胡亂作為，包括鼓吹「厲害了，我的國！」等民族主義情緒，又對領導人大搞個人崇拜，非常危險，矛頭直指主管宣傳的常委王滬寧。這次卻是中國疾控高官高福透過港媒將早已上報疫情緊急但未被重視的內情公開，可以說是一種曲線「甩鍋」。這一方面或是因為想學武漢市長周先旺，在被習拿下之前先下手為強，捆綁習近平，「要死大家死」。另一方面又能說明高福的背後，和周先旺一樣，會有自己在高層的靠山，就看靠山保不保他。周先旺動用了武漢官網《漢網》為自己叫冤，畢竟還是地方層面的轄下媒體，而高福更能夠利用大外宣開脫自己，顯然在文宣系有他的自己人，作為一個科學家而言，頗為令人意外。與之呼應的是，在中國內地，也有官媒公號「大河看法」16日轉發了「財經大V」經濟學家、東南大學教授華生文章稱：如果群毆高福是搞錯了對象！在這篇意在為高福開脫的文章裡，透過一位「知情人」，聲稱其實在去年12月30日，也就是武漢幾名醫生當天傍晚上將疫情消息發朋友圈的這天，高福在睡前才偶然在網上發現了相關傳聞，並「大吃一驚」。於是打電話問武漢方面，為什麼這麼多天來從未透過國家重金打造的網路系統直報？據說高福連夜給國家衛健委多名領導分別打電話報警。中共科學家背靠政治勢力 江綿恆浮出水面加上前邊的港媒爆料，高福內外夾擊的曲線「甩鍋」可謂高明。但需要多少人脈資源和政治勢力才能做到這一點呢？他的背後又有誰？1961年生的高福是山西省人，早年赴英國留學，2001年起在牛津大學擔任博士生導師。2004年被中國科學院直接從國外公開招聘為微生物研究所所長，後在中科院先後擔任北京生命科學研究院副院長、病原微生物與免疫學重點實驗室主任、中國科學院大學存濟醫學院院長。2013年當選中國科學院生命科學和醫學學部院士。此外還擔任中國生物工程學會理事長、中華醫學會副會長。2011年任中國疾病預防控制中心副主任，2017年8月任主任。中共治下，科學家往往要賣身政治需要才能立足，就如中國疾控中心首席科學家曾光早前委婉的表達一樣：官員做決策要考慮政治、維穩、經濟。在中共網羅的科學家眼裡，所謂科學根本就是擺投，保中共的政治安全和維穩竟是頭等重要，道德和人性更是連字眼都沒有。也就是說，高福這類科學家，回國後必然會被中共某派勢力所網羅。而在江澤民在台上的時期開始，就已布局了其長子江綿恆在中科院，暗控了整個科學界，長期浸淫中科院又步步高陞，名利雙收的高福，不巴結上江家能上位嗎？江澤民1989年「六四」上臺以後，其子江綿恆進入中科院系統，江澤民特別為其鋪路安排的痕跡明顯。在1986年出國前，江綿恆就在中國科學院半導體研究所獲得碩士學位，後到中國科學院上海冶金所從事科研工作。90年代回國後就回到中科院，1997年7月任上海冶金所所長，於1999年11月出任中國科學院副院長，主要負責全院高技術研究所的研究與發展工作。江綿恆主導改組成立中科上海生命科學研究院（上海生科院），建立由中科院、上海生科院、上海高校、上海醫院、及軍隊醫院、研究所聯合組成的上海幫生工系統利益圈，操控生物領域重大研究項目的立項及巨額經費劃撥，在醫療生物科技領域形成上海幫政商利益團體。這期間，也正是高福的發跡期。當然，江綿恆在政商界大擴張，不僅明暗控制大批國企包括多家上市公司，還介入航天領域，毫無相關背景的他當上了神舟五號副總指揮、「創新一號」小衛星的首席科學家、繞月探測工程領導小組副組長、嫦娥工程副總指揮、神舟七號副總指揮。這些名頭落在江的長子身上，離奇至極，只能印證中國科學界均是江家囊中之物。2011年11月，江綿恆不再擔任中國科學院副院長，但一直控制著眾多地盤，特別是中國生工系統，即使是在習近平上臺後也一直插不了手。病毒源頭成謎 習近平危在半夢中之前有消息人士說，近期處於輿論風口、被指是武漢病毒源頭的中科院武漢病毒研究所，其女所長王延軼的丈夫舒紅兵，是江綿恆馬仔。舒現任武漢大學教授、副校長、醫學研究院院長。據指，2011年當選中科院院士的舒紅兵，就是上海幫生工系統利益圈中重要一員，被江綿恆安插到武漢大學，間接掌控中科院武漢病毒研究所這一涉及軍工生物武器的重要地盤。現在網上有關武漢冠狀病毒是中共人工製造的一種生物武器的說法紛紛揚揚，有爆料、有分析，更有科學論證。習近平最近派中共首席生化武器防禦專家陳薇少將對武漢病毒研究所進行「軍管」，然後又在深改委會議上強調加速推動生物安全立法，並納入國安體系，已經引起不少質疑，認為是有所指。這一次大瘟疫，不止是簡單的病毒泄漏，也不止是怠政和隱瞞問題，其實還涉及高層權力鬥爭。比較流行的說法是，病毒釋放是北京幫和上海幫、習派和江派之間的魚死網破行動所致。從周先旺透過央視「甩鍋」習近平，再到高福動用龐大資源同樣向習「甩鍋」，如果只是下官犯上，面對表面上在中共十九大上確立一尊地位的習近平，這些官員絕然不敢冒死，必然是上邊有人。而聯繫到高福以及武漢病毒研究所背後深涉江家生工系利益地盤，這場大瘟疫，或確是徹頭徹尾的中共內鬥製造的人禍。至於那個口口聲聲要搞所謂「中國夢」的習近平，現在仍在半夢之中。習在中共十九大前拒聽眾多有識之士的勸告，一心保黨，放棄剿江和拋棄中共、改變中國危局的良機，埋下連串大凶禍患，不但危及其本人，更禍及人民。一方面在人禍的追責面前權位不保，另一方面是以表面的官怨集結引發實際上的政敵勢力的剿殺，已經凶險之極，回天無力。本文只代表作者的觀點和陳述。（轉自看中國／責任編輯：李明信）",
    "病毒疫情中東蔓延 沙烏地停發麥加朝聖者簽證": "（法新社利雅德27日電） 武漢肺炎疫情在中東地區擴散，沙烏地阿拉伯外交部今天說，暫停向想到回教聖地麥加（Mecca）朝聖的信眾核發簽證。法新社報導，沙烏地阿拉伯外交部聲明指出，政府「暫時停止為了副朝覲（Umrah）和短暫參訪先知清真寺（Prophet's Mosque）而進入沙烏地王國」。聲明還提到，赴麥加朝聖可以在今年任何時間進行。沙烏地阿拉伯外交部也停發若干國家觀光簽證，這些國家的新型冠狀病毒疫情「險峻」。",
    "震撼彈！艾格卸任迪士尼 CEO 正式宣布交棒": "\n隨時關注最新創業、科技、網路、工作訊息。\n華特迪士尼在今宣布 CEO 勞勃艾格 (Robert A. Iger，Bob是Robert的縮名，所以一般稱為 Bob Iger，這次也就變成是 Bob 換成 Bob) 卸任迪士尼 CEO 職位，將由在迪士尼27年，華特迪士尼樂園與體驗公司總監 Bob Chapek 接任，突然交棒為各界拋下震撼彈。勞勃艾格 2012 年繼承 John E. Pepper, Jr成為董事長及CEO。Bob Iger 帶領迪士尼期間，可說是為迪士尼大規模擴張王國版圖，2006 年收購了皮克斯動畫製作室，2009 年收購了漫威娛樂，2012 年收購了盧卡斯影業。2017年宣布收購由傳媒大亨魯柏·梅鐸控制的二十一世紀福斯的大部分資產，連同承擔債務，總價約為 524 億美元，是影響影業近期最重要的收購案。和蘋果頗有淵源的 Iger，先是在賈伯斯時期收購皮克斯，2011年蘋果宣佈，他加入蘋果董事會，就在去年他宣布辭去蘋果董事會的職位，原因是認為蘋果不斷向好萊塢的娛樂業務發展，讓他面臨潛在衝突，更難充分參與其中。如今突然宣布交棒，再度拋下震撼彈，Iger 在聲明稿中表示：推出直接面向消費者業務，與 21世紀福斯的合併也進行的順利，是時候交棒給新CEO了。」艾格（Iger）多年來一直在考慮繼任計劃，這似乎已經不是什麼秘密了，但是一直沒有更近一步的細節，然而，要找到公司的繼任者一直是一項艱鉅的任務，過去顯然也有多個可繼承者離開公司。今日董事會宣布鮑勃·查佩克（Bob Chapek）接任為華特迪士尼CEO 立即生效。Bob Iger 則擔任執行董事到明年約滿，他將繼續領導公司的創新工作，同時領導董事會。他表示這是具有歷史意義的一刻，自己與 Bob Chapek 緊密合作多年，對董事會的能力也充滿信心。他表示相信 Bob Chapek 絕對是下一個關鍵時期領導迪士尼的合適人選，期許在他的領導下，迪士尼出色的業務以及傑出的人才將繼續為迪士尼和股東提供良好的服務。核稿編輯：李柏鋒 分享文章或觀看評論數果網路股份有限公司\n臺北市.台灣Mercedes-Benz 台灣賓士\n臺北市.台灣台灣樂天市場\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "農糧概念股 冒出頭": "近來東非蝗災肆虐，蝗蟲大軍更逼近中國邊界，對全球食物安全造成嚴重威脅，激勵近期農產品期貨隨勢大漲。 本報系資料庫facebook外電報導，近來東非蝗災肆虐，蝗蟲大軍更逼近中國大陸邊界，對全球食物安全造成嚴重威脅，激勵近期農產品期貨隨勢大漲，包括黃豆、小麥、玉米、稻米、白糖、棉花等期貨價格表現強勢，引動「農糧概念股」可望躍居盤面亮點。\r\n據了解，源於東非的蝗蟲大軍，除正蹂躪包括蘇丹、南蘇丹、肯亞、索馬利亞、烏干達、坦尚尼亞外，部分更已飛越非洲、紅海，入侵印度，並進逼大陸西南邊境，引發全球對糧食可能短缺的危機。\r\n隨「蝗害」持續擴大，激勵近日農產品期貨大漲，包括黃豆、小麥、玉米、稻米、白糖、棉花等期貨價格表現強勢，其中稻米期貨更是勁揚強飆，使大陸鄭州商品交易所啟動熔斷機制，成為全球矚目焦點。\r\n事實上，由於黃豆向來是食用油、飼料、豆腐等豆類製品大宗，小麥主要用於麵粉、麵包等，玉米則是飼料、生質燃料等主要原料，加上糖、棉花、稻米等更是全球不可或缺的重要民生物資，引動「農糧概念股」深受市場矚目。\r\n法人指出，台系上市櫃業者中，與黃豆有關油脂廠如大成（1210）、大統益、泰山、福懋油等；飼料業者為大成、卜蜂、福壽、興泰、台榮、達邦蛋白、茂生農經；聯華為台系最大麵粉供應商。\r\n至於棉花則多用於紡織、成衣業。法人表示，雖然台系紡織業多半使用化纖原料，不過也有少部分使用天然棉，如利華、怡華等。\r\n隨蝗害持續發威，聯合國糧食及農業組織已發出預警：「再不採取行動，全球就得準備面對惡果」。隨農產品期貨領先大漲，法人預期相關「農糧概念股」也將蓄勢待發，成為近期台股盤面的交投亮點。\n",
    "美國現象｜行刺雷根槍手39年後心繫音樂- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6787738/article-link/ 走在維吉尼亞州威廉斯堡(Williamsburg)街頭，身型略顯福態的一名64歲男子，就像一般尋常百姓，但他確是舉世聞名的槍擊犯，30多年曾犯下震驚國際社會的滔天大案，企圖槍殺雷根總統(Ronald Reagan)。1981年，約翰•辛克利(John Hinckley Jr.)對當時上任才69天的雷根開槍。後來經過層層調查，確認辛克利並非出於政治動機想要暗殺元首，目的是想引起年僅18歲的好萊塢女星茱蒂福斯特(Jodie Foster)注意。1981年3月30日，雷根在華府希爾頓飯店(Washington Hilton)會晤工會領袖並發表演說，活動結束後步出飯店時，圍觀群眾裡有人突然開槍。槍手一連開了六槍，白宮發言人布雷迪(James Brady)、特勤局探員麥卡錫(Timothy J. McCarthy)、華府警員狄列漢提(Thomas K. Delehanty)紛紛中彈倒地。被隨扈匆匆推上座車的雷根，上車之後察覺身上流血。雷根被緊急送往喬治華盛頓大學附屬醫院，醫師發現他左肺中槍，手術後12天出院。腦部中彈的布雷迪雖然急救後保住性命，卻終生癱瘓。麥卡錫腹部中彈，狄列漢提頸部中彈，搶救之後所幸都沒有生命危險。\n\n\n\n槍擊案發生的第一時間。 (Getty Images)\n當年25歲，原本在德州就讀大學卻休學的辛克利，開槍後被當場制伏並遭逮捕。接受司法審判時，陪審團認定他精神失常，裁定無罪，但法官下令辛克利必須住進位於華府的精神醫療院所聖伊莉莎白醫院(Saint Elizabeths Hospital)接受監控。•「計程車司機」 至少看15次辛克利決定行刺雷根，與1976年電影「計程車司機」(Taxi Driver)有關。調查人員後來發現，辛克利至少看了這部影片15次，對於女主角茱蒂福斯特出現難以自拔的迷戀，辛克利則幻想自己是男主角勞勃狄尼洛(Robert De Niro)飾演的角色「崔維斯」(Travis)。辛克利多次開車到當年茱蒂福斯特正在就讀的耶魯大學(Yale University)，打電話到宿舍找她。茱蒂福斯特後來接受調查人員詢問時說，覺得辛克利是個瘋狂粉絲，但沒想到他會暗殺總統。1981年3月30日當天，辛克利在旅館房間留下寫給茱蒂福斯特的字條，表明希望犯下暗殺總統的驚人案件之後，將可以成功贏得她的芳心，便出門準備對雷根開槍。2016年9月，雖然雷根家族向法院提出強烈反對，但辛克利仍然獲得自由，離開精神醫療院所，與母親一起住在維吉尼亞州威廉斯堡附近。法官對辛克利列出30多項限制規定，包括不得離開華府地區、必須定期接受精神醫師評估、參加團體心理輔導與個人輔導課程、每周至少三天擔任社區義工或工作，並且嚴格禁止接受媒體採訪等。\n\n\n\n雷根手術後在妻子南西陪伴下亮相。 (Getty Images)\n「時人」雜誌2019年報導以「住在隔壁的刺客」(The Assassin Next Door)標題形容辛克利，因為在他居住的當地城市，許多居民根本不知道他就是曾經行刺雷根的槍手。報導指出，辛克利曾在一次精神評估當中對精神科醫師說：「根本沒有人或多看我一眼。」•教會當義工 全家行事低調與辛克利住在同一條街的87歲鄰居葛洛(Jack Garrow)說，辛克利一家行事都極為低調，「我們很少看到他，我甚至不記得看過他在路上走動。」早就進入耳順之年的辛克利，根據「時人」雜誌報導，與其他同齡人士有著大同小異的毛病，包括關節炎、高血壓、腰酸背痛，右邊膝蓋常常疼痛。辛克利會開車載他的母親去看醫生，他會上超市買菜，也會動手清理屋頂排水槽。辛克利在一神普救派教會(Unitarian Universalist Church)當義工，幫忙整理花園，製作鳥舍，幫忙把教友捐贈的書籍上網賣出。報導指出，辛克利曾在社區裡認識了一名正在遛狗的女性鄰居，兩人相談甚歡，他自我介紹名叫「約翰」。辛克利與社工人員討論之後，決定不要到這位鄰居家敲門，也不要留紙條，而是寄信到鄰居家，邀請她有空一起喝咖啡。報導指出，辛克利在信中寫出全名，結果這名女子接到信函之後便報警。社工人員指出，輔導團隊原本一直鼓勵辛克利多多結交新朋友，但在這起事件之後，辛克利對於與女性接觸，變得更加謹慎小心。2019年9月，辛克利透過律師向美國聯邦區域法院請願，希望法官批准他搬到加州居住，原因是辛克利想進入音樂圈發展。辛克利辯護律師列文(Barry Levine)在法院聽證會上指出，接下來會另行對法院提出動議，要求法官放寬對辛克利的居住條件限制，最終目的是希望讓辛克利得以完全自由，不必接受法院的任何規定。不過，列文在聽證會後答覆媒體詢問時說，他知道向法官爭取予以辛克利不受法院條件規範的完全自由(unconditional release)，「將是一條漫長道路。」根據法院紀錄，辛克利與哥哥、母親同住，母親已經90多歲，辛克利以匿名方式在網路上賣書，也在骨董購物商城販賣物品。\n\n\n\n布雷迪腦部中彈雖經急救保住性命，卻終生癱瘓 。(Getty Images)\n•上音樂療養課 會吉他、寫曲媒體報導指出，辛克利多年來對音樂一直懷抱高度興趣，他會彈吉他，會寫曲，還會唱歌，目前每個月定期接受一次音樂療養課程。不過，根據法院規定，辛克利不得公開從事音樂演出。列文表示，辛克利在音樂方面頗有才華，但不願透露辛克利打算朝哪個領域的音樂事業發展。在聽證會上，美國聯邦區域法院法官費德曼(Paul L. Friedman)說，願意考慮是否放寬對辛克利的限制規定，但希望對於辛克利對於未來的打算能有更多了解，包括萬一辛克利母親過世或需要住進養老院的話，屆時辛克利的居住問題將如何安排。費德曼也說，這些年來，辛克利在專屬心理健康醫療團隊照顧之下受益甚多，但某些團隊成員已經屆臨退休，未來辛克利的心理輔導將如何延續，也是法院考量重點。費德曼說：「從1981年到現在，已經過了很長一段時間了，相信辛克利應該已經可以踏入下一步。只不過，問題就在於到底什麼是他的下一步。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6787738世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "【異動股】通訊行業板塊拉升，福日電子(600203-CN)漲停": "请点击或按钮分享【財華社訊】今日早盤，截至09:45，通訊行業板塊拉升。福日電子(600203CN)漲停報9.19元，中貝通信(603220CN)漲停報23.62元，武漢凡谷(002194CN)漲停報28.63元，富春股份(300299CN)漲停報5.29元，烽火通信(600498CN)漲8.22%報35.69元，通宇通訊(002792CN)漲8.00%報31.99元，星網銳捷(002396CN)漲6.64%報48.8元，路通視信(300555CN)漲6.31%報12.98元。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "波洛西訪金山華埠 祈福疫情早結束- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6804917/article-link/ 聯邦眾議長波洛西24日到訪華埠兩小時，在華埠購物、用餐、拜祭，她鼓勵大家繼續到華埠消費，並祈福新冠病毒肺炎疫情早日結束，讓大家重回正常生活，身體健康。自新冠病毒疫情在中國及亞洲出現以來，華埠商店及全市中餐館的生意大跌，顧客擔心到華人聚集的地區將受到感染。近日波洛西回到選區舊金山，就立即以實際行動支持華埠經濟，促請大家安心到華埠購物及用餐。波洛西走訪華埠的第一站是經營了58年的華埠老店「金門簽語餅」，但波洛西快將到達舊呂宋巷的餅店時，華埠大部份地方卻突然停電，餅店的機器不能動，也沒有燈光。波洛西於是改到天后廟街的天后廟上香拜祭。她希望入鄉隨俗，期盼新冠病毒肺炎在中國及全球各地快將結束，恢復正常。之後波洛西走路到都板街，進入已經營52年的名店「鍋店」，與創立該店的鄧慕清見面，了解華埠經濟情況。鄧慕清看到波洛西走到她的店參觀購物，十分興奮和感激，波洛西在店內買了一個炒鍋和一個竹製的蒸籠。波洛西又走進都板街雷家經營的禮品店，選購了一個參加晚宴用的皮包。最後波洛西到都板街及加尼福尼亞街新開的「點心角」吃午餐，並邀請華人社區領袖一起用餐，包括安老自助處行政總裁鍾月娟、華協中心行政主任方小龍、副主任楊重賢、東華醫院院長李焯宗、前舊金山觀察家報發行人方李邦琴及兒子方以代、社區青年中心主任溫靜娟、亞太傳統基金的鄭可欣、金門簽語餅店的陳展明及陳母等。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({});世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "立院委員會抽籤 陳柏惟財政、蔡壁如司法、王婉諭社福環衛": "影音評論健康【大紀元2020年02月24日訊】（大紀元記者李怡欣台灣台北報導）立法院第10屆第1會期24日進行無黨籍及少數黨團委員參加常設委員會抽籤，民眾黨賴香伶抽到教育委員會，邱顯智抽到交委會、基進陳柏惟抽到財委會，無黨籍林昶佐則抽到社福衛環委員會，3月2日將選舉召集委員。民眾黨立院黨團立委抽籤結果，賴香伶抽到教育及文化委員會、原本希望參加衛環委員會的蔡壁如抽到司法及法制委員會、張其祿財政委員會、邱臣遠經濟委員會、高虹安抽到內政委員會；時代力量立院黨團立委部分，邱顯智抽到交通委員會、王婉諭抽到社會福利及衛生環境委員會、陳椒華抽到外交及國防委員會。此外，無黨籍立委林昶佐則抽到社福及衛環委員會，台灣基進立委陳柏惟抽到財政委員會。每年首次會期召集委員選舉人名冊編定前，可以互換各自參加的委員會。本會期預定2月27日編定召委選舉人名冊、3月2日選舉召集委員。責任編輯：鄭樺",
    "造假10年、詐貸386億潤寅案如何捲入7家...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n商業賄賂罪在台灣遲遲無法立法，不少法界人士認為，這可能使私部門員工收賄無法可管。\n 圖片來源：邱劍英攝\n\n                    一家資本額3億的紡織業貿易商惡性倒閉，牽引出長達10年、牽涉8家整條產業鏈上中下游公司高階員工的行賄案。其中7家是老牌上市公司，3家隸屬台塑集團，其中一位收賄者更曾位居董事。從鴻海、台塑到潤寅案，台灣企業會變成貪腐溫床嗎？他們為什麼敢收錢？\n                2019年6月4日，過去半年，幾乎每天到潤寅信義路辦公室催收的王道、星展銀行行員慌了。那一天，潤寅的大門深鎖。這個與兩家銀行往來已久、銷貨對象幾乎都是上市公司的37年老牌紡織原料貿易商，惡性倒閉。兩家銀行立刻報警。但他們不曉得的是，早在3天前，潤寅負責人楊文虎、王音之夫婦已潛逃出境。當晚，他倆的心腹已打包證物。3日律師告知員工，公司倒閉，並指揮湮滅證據到隔天凌晨3點，整個辦公室已全部清空。潤寅集團負責人楊文虎在美國藏匿半年後，去年12月落網，經調查局與美方接洽後押解回台。（聯合知識庫提供）挺著大肚子的承辦檢察官陳映蓁，加上調查局北部機動工作站，半年來多次搜索、還原證據、勾稽，清查出潤寅一共倒了國內13家銀行79.9億，造假超過10年，前前後後從銀行拿出386億的弊案。比之前轟動一時的慶富案詐貸63億、鼎興牙材37億還多，潤寅是近5年詐貸金額最高的經濟犯罪。更令人驚訝的是，檢察官一舉查出12位服務於8家紡織業上中下游企業的高階經理人收賄，其中7家是上市公司，福懋、台化、南亞這3家，更是隸屬曾控告員工收賄、大力整頓集團風氣的台塑集團。（見表）起訴書中層級最高的收賄者，就是台塑集團下的福懋前董事、副總經理黃明堂。這位在福懋年報中，年薪在200到500萬間的高層，承認的賄款就有1000萬。從2010年開始，福懋共有5人收賄，橫跨台灣、越南兩地，其中一個職位換過人，卻前後手都收賄。「這根本是團體犯罪了，」一位銀行風控高層不敢置信。案發後，遭到檢調搜索的福懋興業，副董事長洪福源以員工個人行為，與公司無關回應外界。但銀行認為，董事涉案，福懋很難切割責任，將對福懋求償。「他們很敢講，」參與調查的台北地檢署檢察官林達回憶，這群收賄者應訊的態度。由於潤寅滅證，一開始，檢調依據銀行報案提供的資料，詢問12位收賄者，為何欺騙銀行，但12位上市公司主管均一副「干我們什麼事」的態度。直到10月，檢調搜索協助潤寅送禮、行賄的水果行，竟然搜到代墊賄款的帳冊，這些上市公司員工態度才改變。為免串證，全遭羈押。檢察官70頁的起訴書，道盡銀行在激烈的商業競爭中，一遇到大的上市公司就信任、就氣短，當詐騙者、收賄者互相串通，授信關卡層層失守的實況。即使潤寅從2017年起，就有逾期的不良紀錄，甚至被發現挪用資金，但因為往來的都是上市公司，潤寅利息又給得大方，銀行竟沒有斷然處置。最終讓一個資本額僅3億的貿易商，倒給銀行79.9億。「事實上，在案發前，潤寅算是很好的客戶，也是很大的客戶。80億的貸款可以讓銀行賺3%到5%的利差，還帶你去找福懋的高層，還帶你去訪廠，照會還都會回，根本是夢幻客戶，」一位見過楊文虎、王音之夫婦的銀行副總經理形容。而案發後，所有的銀行才覺悟，「這些條件too good to be true（好到難以置信），因為銀行想要潤寅的利息，潤寅要的是銀行的本金。」潤寅集團從銀行掏錢的手法，其實並不複雜，就是應收帳款融資。所謂應收帳款融資，就是企業將未來應該會收到的帳款，先賣給銀行，取得資金運用周轉。除了得有單據佐證，銀行會按期向對方做照會，核對交易真假；銀行也會訪廠，詢問往來情況，再決定往來的額度。為了偽造假貿易單據，楊文虎與王音之的心腹會先上網查長榮、陽明、萬海航運等船運公司的真實船期表，偽造船公司的不實貨櫃號碼，製造假訂單、假發票、假裝箱單，勾結星榮物流放水，開設真的海運提貨單。銀行收到這些真假訊息混雜的單據，最後一關就是跟上市公司確認。此時，這12位在福懋、台化、南亞、大宇、新纖、中纖、泰豐上市公司，與老字號綿春的主管們就要上場。起訴書披露出這些收賄者的工作，包括：跑到收發室，攔截銀行存證信函、回銀行的照會信與電話、跟銀行總經理通電話，吹噓潤寅的重要性、安排訪廠。運用大集團地位，要求銀行降低查證頻率；甚至幫忙解釋，為何上市公司沒有按時還錢。以福懋董事黃明堂為例，2014年10月16日，星展銀行與潤寅往來的初期，他接了星展銀行董事總經理鄭克家（現已退休）的電話，謊稱潤寅比福懋有更好的關係，可以跟世界第二大尼龍廠神馬公司買便宜的貨。他甚至跟銀行說，潤寅負責人楊文虎是福懋創辦人賴樹旺的親戚。黃明堂也親自接待星展銀行訪廠，證實採購的金額。要求星展銀行降低照會的頻率，以免增加額外的工作負擔。「請大哥在會議中一再抱怨，如果不是潤寅這麼重要的供應商，您與福懋是不會接受照會的。真是太離譜了，做了6、7年銀行還這麼不放心，（銀行）不要做了！罵罵我，是找不到銀行嗎？（如果找不到）福懋可以介紹……。請大哥一直抱怨及不高興就是，」起訴書裡記載著，王音之用Line跟福懋的經理人歐兆賢講，面對銀行時如何盛氣凌人。潤寅行賄的12位上市公司經理人，除了黃明堂是董事，沒有一位是財務人員。按照常理，這些人怎麼能代表公司，回覆銀行呢？而且，正常公司如果知道，自己憑空欠了十幾億債務，怎麼會不跳腳？更離奇的是，假交易長達10年，怎麼可能沒有露出任何馬腳？答案是，運用企金業務的漏洞。一位做過銀行顧問的律師說，銀行的企業金融業務其實是一個古老的行業。包括單據的審查，依舊仰賴紙本。照會沒有標準流程。許多非傳統貸款業務也不用報聯徵中心，同業也不知道。潤寅案後，金管會要求銀行公會訂定照會流程、要求銀行將應收債款融資通報聯徵中心。林達指出，在此之前，銀行照會並沒有一套規則，而是回到民法。企業收到電郵、存證信函照會，只要送達，企業一定期限內沒有否認，就代表承認。至於要送給誰，並未規定。應訊時，「有些收賄者很兇、很囂張，他們答辯的理由就是，銀行不以回覆為要件。所以，這根本是銀行的錯，不干他們的事，銀行應該自己去查，憑什麼他要幫銀行確認，」他說。至於，假交易怎麼可能長達10年，銀行渾然不覺？根據金管會的調查，王音之知道，福懋的主力銀行是位在台塑大樓後棟的華南銀行民生分行。為了讓造假不曝光，辦公室在信義路四段的王音之，會專程跑到敦化南路的華銀民生分行匯款。錢雖然是王音之匯的，但匯款人欄她會填上福懋，華南也沒有特別註記。以至於星展、王道銀行長期都以為是福懋還的錢，直到事發。「每年正常還17億，匯款人都是福懋，誰會想到那是假交易，」一位熟悉案情的金融界人士說。去年10月，金管會針對潤寅案開罰，華南、國泰世華、第一、合庫都是因為這樣的缺失遭罰。案發後，金管會亡羊補牢，要求銀行公會訂定照會規則、應收帳款交易要報聯徵中心。但看在熟悉經濟犯罪的檢察官眼中，實務上，並不容易執行。「現在的銀行是求人來借錢，不可能從嚴照會，」一位高檢署檢察官指出。「大集團的財務、會計都非常忙，對他們而言，供應商的應收帳款根本不是公司的事。財務部願不願意照會核對，只能碰運氣，」一位企金資深從業人員坦言，實務上，電子五哥中，就有人從不幫忙做供應鏈的帳款照會。案發後，福懋、台化均稱員工個人行為，對公司沒有影響。福懋以案情已進入司法偵查，不再回應。台化協理劉佳儒則說明，台化的涉案員工是營業人員，不負責採購，之所以與潤寅有往來，是因為潤寅幫台化賣產品到伊朗與大陸。不過，台化的越南子公司的確有跟潤寅進原料。收賄員工就是利用這一點去混淆銀行，謊稱自己也負責越南的採購。「有沒有這個權限，應該是銀行要查證，怎可光聽一個營業人員說自己是採購，就放款給潤寅？」劉佳儒反問，潤寅案後，台化內部的確有檢討內控，「但今天銀行是問錯人，整個徵信過程有瑕疵，反過來問我們內控有沒有問題？憑一個人就被騙了，到底是我們有問題，還是銀行有問題？」不過，「企業貪腐不立法，潤寅案不會是最後一案，」高檢署檢察官許永欽直言。聯合國早在2003就通過反貪腐公約，公部門、私部門貪腐都是打擊重點，不論是行賄、收賄都是犯罪。如果是聯合國會員，2018年底前就得完成立法，完全接軌，美國、德國、中國等都有相關的立法。但台灣迄今卻只針對公部門、公務員滴水不漏的立法，私部門完全不管。以至於過往的幾個大案，都只能以背信罪起訴，結果均雷聲大雨點小。2014年，由前鴻海董事長郭台銘下令偵辦的鴻海高層集體收受回扣案爆發，一審法院以背信罪判鴻海前副總廖萬城10年半刑期。到了二審，法官對鴻海實際受損多少，與一審不同，廖萬城刑期縮短為一年4個月，廖萬城仍在上訴中。2015年，時任台塑集團總管理處總經理王瑞瑜主導，查辦前台塑總經理林振榮收賄案。2年後，因無法證明台塑利益有受損，全案不起訴處分。（邱劍英攝）這次的潤寅案，檢察官以共同詐欺銀行罪起訴黃明堂等人。但林達認為，即使共同詐欺這個行為最後被判刑，「商業賄賂罪」還是沒有被處罰。「他們其實有兩罪，現在只變成一罪，」他解釋。為什麼聯合國反貪腐公約，會認為商業賄賂是犯罪？鑽研經濟刑法的世新大學副教授王玉全指出，因為全民公益。國際的共識是，私部門賄賂會扭曲自由競爭市場。一方面，若行賄企業將市場獨佔，最終會抬升價格；二方面，即使行賄企業確實能提供最好、最便宜的服務，也可能是因為行賄長期壟斷市場造成的；三方面，如果縱容貪腐，企業間會跟進行賄。最終企業都得付出大量成本賄賂，用以研發、改進產品的經費就減少。他直言，商業賄賂罪在台推動困難重重。最主要就是台灣盛行回扣文化，不少老闆年輕時就已習慣，認為是必要之惡，推動意願不高。過去幾年，法務部想要推動立法。前立委段宜康提出一個最簡易的修法版本，就是直接修刑法，把商業行為納入。如果擔心範圍太大，起碼可以先從上市櫃公司做起。但一位法界人士透露，上市櫃公司老闆們很反對立法，擔心員工收回扣被判刑，要向大眾披露會影響股價。利益團體反對，政治人物也覺得，這個法，民眾無感、不關心。「社會對貪腐行為的態度就像石蕊試紙，是國家文化的測試平台。我國商業文化的確與西方有所差異，但至少上市上櫃公司，規範應該更嚴，商業賄賂應該視為如竊盜的一般性犯罪，納入普通刑法中，」王玉全建議。許永欽在論文中指出，美國透過企業反腐敗法，讓上市櫃公司有誘因，做好內稽內控，約束員工不得收賄。因為如果企業可以證明自己有做好內控、法遵，是員工的個人行為，企業就可以不被告。換言之，如果台灣不正視商業賄賂的問題，上市櫃公司根本沒有誘因做好內控。類似潤寅案的弊案，依舊可能層出不窮，有心人士瞞天過海的招數，只會推陳出新。（責任編輯：黃韵庭）\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "南韓仍有304名團客 觀光局：盡力安排27日零時前返台": "南韓新冠肺炎疫情升溫，中央流行疫情指揮中心2月24日提升南韓旅遊疫情建議至第三級警告，2月27日起由南韓入境的國民需居家隔離14天。交通部觀光局表示，今天統計仍在南韓的旅行團旅客有304人，將盡力安排2月27日零時前返台。\n\r\n觀光局說，已發布旅客赴南韓參團的解約退費原則，應依據國外旅遊定型化契約應記載及不得記載事項第14點規定辦理，以保障國人及旅客自身安全與權益。另旅行社原訂行程安排由南韓轉機者，如於行程開始前變更安排由其他地區轉機航班，仍應通知旅客並取得旅客同意後始得變更，如旅客不同意而解約，其解約退費仍依上述規定處理。\n\r\n觀光局洽詢雄獅、康福、東南、五福、易飛網國際、大都會、寶馬、東森、聯翔國際、山富國際、鳳凰國際、喜鴻、長汎、百威等辦理國人赴南韓旅遊主要旅行社瞭解，截至今日下午5時，仍在南韓的旅行團體計約19團，旅客304人。這些旅行社都表示，將盡力安排旅行團2月27日零時前返台。\n\r\n另外，外交部也調升義大利旅遊警示為「橙色」（北部倫巴底省等疫區則為「紅色」），觀光局洽詢雄獅、山富國際、康福、東南、燦星國際、飛瑞、喜鴻、華友、鳳凰國際、五福、行健、易飛網、上順、長汎、太一國際等主要歐洲線旅行社，初步統計，目前在該國旅行團約有17團、旅客356人。目前仍有304名團客在南韓，旅行社將安排2月27日前返台。本報資料照片facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "連續發行兩筆融資，福耀玻璃也缺錢了？": "请点击或按钮分享近期福耀玻璃（600660-CN；03606-HK）接連發行了中期和短期兩筆再融資。發行的中期票據總額為6億元人民幣，期限為3年，每張面值為100元人民幣，票面利率為3.19%（年利率），募集資金於2020年2月17日到賬。發行的超短期融資券總額為6億元人民幣，期限為270天，發行面值為100元人民幣，票面利率為2.84%（年利率）。不得不說，福耀玻璃發行的票據利率可真低，看看房地產公司發行的票據利率動辄都超過10%了，就連保利地產這種經營穩健的央企，發行的票據利率也普遍在4%以上了，可見福耀玻璃的融資成本之低。當然了，就算利率低，也是需要付息的，難道福耀玻璃也受疫情影響沒錢了？這家公司可一直在投資者心中是經營穩健的標桿企業。我們先來看看福耀玻璃發行再融資募集資金的用途是什麽。中期票據，5億元用於償還銀行借款，0.4億元用於補充流動資金，0.6億元用於補充與抗擊新型冠狀病毒疫情相關的營運資金需求。超短期融資券，6億元全部用於補充流動資金。很明顯，福耀玻璃發行的長期票據主要運於償還銀行借款，短期的用於補充流動資金。那麽，到底福耀玻璃缺不缺錢呢？根據福耀玻璃最新一期的三季報顯示，公司賬上貨幣資金94.44億元，應收款41.29億元，其中，應收票據7.47億元，應收賬款33.82億元；短期借款89.15億元，長期借款18.66億元，流動比率為1.22，速動比率1.00。公司正常經營沒問題，貨幣資金可以覆蓋短期借款，長期借款也不多，但是資金也不是特别富裕，此次公司融資12億元，其中有6億元的3年中期融資，5億元償還借款，7億元補充運營資金，有助於公司整個負債結構的優化，況且公司融資的利率僅僅只有3%左右，和貨幣資金的收益率差不多。另外，這兩年中國的整個汽車產業鏈受到重挫，福耀玻璃作為主要生產汽車玻璃的公司，必然受到影響，2016年至2018年營收分别增長22.45%、12.6%、8.08%，到2019年三季度營收增速放緩至3.38%，淨利潤更是大幅下滑28.07%，預計2020年上半年受疫情影響，福耀玻璃的業績好不到哪里去。但是，汽車產業鏈已經持續低迷兩年多，加上此次疫情影響之後，行業銷量數據築底是大概率事件，這也意味著福耀玻璃的業績短期在2020年中旬或許會迎來拐點，而公司籌集資金，一方面可以償還一些到期債務，另一方面可以「準備彈藥」，在行業擴張期的時候，有錢進行增加產能或者淘汰落後的產能。總體來看，福耀玻璃可以以3%左右的利率融到錢，用來企業發展是非常劃算的。況且公司現在也需要錢，剛好有資金成本這麽低的錢可以借到。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "嫌蓄意開車衝撞德國嘉年華逾30人傷": "2020/02/25 08:42綜合報導  / 德國 德國福爾克馬森鎮，週一舉辦嘉年華會，不料卻有一輛汽車蓄意衝撞人群，造成30多人受傷。事發當時，小鎮居民正開心踩街，沒想到一輛汽車竟高速行駛，殺紅眼地撞向人群，連孩童也不放過。據了解，犯案駕駛是一名29歲的德國公民。警方認為這是蓄意攻擊，但具體動機仍待調查。而這起悲劇發生後，警方已取消黑森邦的所有嘉年華活動。\r\n                                                \t\t新聞來源：華視新聞上一則韓旅遊疫情建議升第三級 觀光局：還有17團、266人未歸下一則快訊》韓國再增60例確診！累計893例 死亡8例\n福爾克馬森鎮\n嘉年華\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        "
}