{
    "網家Pi錢包刷卡優惠延至8月底 搭宅商機搶市占": "",
    "全國電、燦坤 迎開學商機": "開學延後讓開學季買氣醞釀期更長，刺激消費。3C通路大廠全國電（6281）昨（21）日表示，雖然開學時間延後，但開學季消費力道仍在，挹注2月至3月的業績。包括全國電、燦坤、順發、大同3C等，紛紛祭出優惠，爭取商機，包括筆電、桌機、護眼檯燈、空氣清淨機、外宿個人小家電等都是銷售重點。\r\n全國電指出，即日起至3月15日的開學季活動，重點商品促銷包括筆記型電腦/桌上型電腦30期0利率，加碼原廠保固、加碼送HP印表機，或是送Office 2019家用版；買iPad（10.2吋）WiFi 送保護貼及保護殼，再享XBOX ONE控制器加購價990元優惠。\r\n全國電強調，筆記型電腦因為攜帶方便、效能提升、價格親民等種種優點，筆電銷售持續看漲，銷售量相較去年同期約有三成的成長幅度。\r\n燦坤表示，開學商品選購主要考量點是價格，其次是產品力、便利性及售後服務，燦坤今年也特別針對防疫居家商品，提供空氣清淨機、除濕機、抗菌洗衣機等。筆電部分以最新的10代CPU機種、輕薄款、電競機種為主。桌機以採用Intel i5以上處理器、內建GTX電競顯卡以上。\r\n燦坤1月營收18.11億元，月增33.3%，年減11.7%；全國電1月營收17.11億元，月增36.8%，年增7.4%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "勞動部發函查非法移工 侯友宜、蘇貞昌：防疫優先": "武漢肺炎第32例確診個案，是一名非法看護，儘管衛福部長陳時中呼籲「不贊成防疫期間掃蕩非法移工」，但新北市政府卻收到勞動部發函，要求追查，市長侯友宜則以「防疫優先」來回覆，勞動部長許銘春趕緊解釋，發文查處是例行公事，並非針對疫情感染，也會尊重地方政府！新北市長侯友宜戴起工程帽，到蘆洲視察海砂屋拆除，但比起居住安全，更多人關心的，還是武漢肺炎的疫情，但就在全民防疫的時間點，市府卻收到勞動部發函，要求查處第32例確診的非法移工。針對勞動部發函，新北市府回函表示，疫情嚴期間峻，考量現階段疫情，應以防疫為重，移民署移送後，再行辦理，難道是打臉勞動部嗎？新北市長侯友宜表示，「萬事都以防疫為最主要的優先啦，這個不是我們要優先處理的，更何況外勞還在醫院隔離當中嘛，所以勞動部發文來，我是覺得不需要那麼急啦，我們都會按照程序不用急。」行政院長蘇貞昌也說：「現在是以防疫為優先，對於非法當然我們不會讓它存在，但不是目前馬上要做的。」行政院長蘇貞昌也認為，現階段防疫第一。事實上，過去市府處理類似案件，都是與移民署往來，這回32例確診連帶爆出非法看護問題，衛福部長陳時中，之前就表態，不贊成防疫期間掃蕩非法看護，但新北市府27號還是收到來函要求查處，而且，勞動部還比移民署早一步。勞動部長許銘春則回應，「我們是例行的發文，我們是要求他，就是不是有非法，雇主非法聘雇或仲介非法介紹這個情事，請他們查處，沒有所謂什麼逆時中的問題。」衛福部長陳時中也說：「沒有吧，我想大概一個時間差的問題。」陳時中幫忙緩頰，說公文可能更早之前就送了，沒有順時中、逆時中問題！（民視新聞／黃毓倫、黃柏榕 新北市報導）",
    "北市衛局逆時中? 發函醫院查非法看護蘇.陳籲緩追查非法看護北市發函唱反調?": "尷尬! 梅克爾想握手打招呼 衛生部長拒絕　警訊!法兩市長確診 中央令取消大型集會過失殺人起訴 新天地教主李萬熙磕頭道歉　\"教主無毒\"李萬熙爭議後首露面 篩檢出爐相隔3年!大林武聖宮再擲立筊 信眾稱奇　立筊現馬路中央 宮廟壓克力板蓋上保護",
    "吳斯懷批防疫惹議 葉元之：他媒體寵兒啦！": "▲國民黨立委吳斯懷於國是論壇發言，要求防疫要務實。（圖／記者陶本和攝）記者黃巈禾／台北報導新冠肺炎（COVlD-19）持續延燒，國民黨立委吳斯懷3日在立法院國是論壇指出，防疫作戰貴在務實，再好的政策如果在執行面有很多缺失、漏洞，到頭來還是一場空。此話一出，引發討論。對此，國民黨新北市議員葉元之直言，「吳斯懷就是媒體寵兒啦！」葉元之3日在節目《94要客訴》提到，吳斯懷講什麼大家都很關注，上禮拜發書面質詢，共24篇，大家平常發書面質詢都沒人要看，發給行政機關，行政機關就隨便回，但吳斯懷就是媒體寵兒，發書面質詢也受到關注。葉元之提到，吳斯懷的意思是醫院多了量體溫的流程，會造成很多的延宕，「我覺得這也是必然的結果」，像大學開課，進到門口也要量體溫，學生上課也遲到，但沒辦法，防疫優先，這是必要措施。葉元之坦言，雖然自己是國民黨，但還是得說，大家對防疫的滿意度很高、都覺得要「順時中」，這41例絕大多數是家庭群聚感染，還沒有大規模的院內感染跟社區感染，相較於日本、南韓等鄰近國家，台灣疫情控制還不錯。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎疫情持續延燒，行政院長蘇貞昌3日針對此條例的特別預算案赴立法院報告及備詢。國民黨立委吳斯懷在國是論壇中指出，雖然防疫指揮中心政策很好，但實際執行面有落差，希望防疫作戰要務實，「防疫作戰貴在務實，再好的政策如果在執行面有很多缺失、漏洞，到頭來還是一場空」。\r\n\r\n\r\nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "立委「順時中」減少跑攤 他們改用這些方式服務地方選區": "立委賴品妤表示，雖然因應防疫減少跑攤，但仍透過會勘，關注地方發展。（圖片來源／賴品妤臉書）因應武漢肺炎（COVID19）疫情持續延燒，中央流行疫情指揮中心指揮官陳時中呼籲民意代表，暫停跑攤；行政院長蘇貞昌也說，公職人員、民代每天辛苦跑攤，其實是最危險，呼籲民代帶頭配合防疫措施，不跑攤不失禮。由於近期是防疫關鍵期，國會立委也不分黨派的站出來響應，許多年輕的新科立委也都表示，願意配合防疫，減少跑攤行程。賴品妤呼籲勤洗手，不跑攤仍要會勘地方「七星區」立委賴品妤表示，自己原本就呼籲暫停群聚活動，因此對於這樣的政策表示支持。賴品妤說，由於是防疫期間，許多大規模的活動基本上都已經取消，許多小型的攤也都延期或暫停；賴品妤也說，落實勤洗手也相當重要，幾乎所有場地都有廁所，所以自己進出場合都會先洗手。賴品妤的選區橫跨7個行政區，範圍、面積都相當廣，不過賴表示，防疫關鍵期，民眾對於少跑攤也較能諒解。賴品妤強調，即便沒有跑攤，仍會關心選區的發展，從她的臉書可以看到她會勘後的想法，或是對地方建設的規劃，透過網路讓選民看她在地方的付出。洪孟楷以拱手代替握手，改用「數位化」與民眾接觸立委洪孟楷表示，減少大型的群聚活動，也避免人與人之間不必要的接觸，在防疫重於一切的前提下，絕對會配合防疫指揮官的要求，也呼籲全國民眾共同遵守。洪孟楷也強調，其實過去這一段時間，早已經做出相關措施，包括以拱手代替握手，或是加強自身的管理保護，避免可能的傳染。洪孟楷的選區範圍也相當廣，共有6個行政區，同樣是新北市數一數二大的選區；較忙的日子中，洪孟楷可能6個行政區都有1至3個行程。不過目前是防疫關鍵時間，洪跟選民的接觸盡量都「數位化」，不管是電話聯繫、臉書直播或是接收民眾陳情等。陳柏惟只出席必要行程，呼籲意見領袖也不跑攤立委陳柏惟表示，疫情爆發後行程就以低密度、低風險優先，包括在農曆過年期間，原本排定的發春聯、紅包行程也都取消，雖然有些民眾感覺可惜，但這也可見他們為了疫情已提前做了調整，所以陳時中的呼籲，是他本來就在做的事。陳柏惟也呼籲，地方的意見領袖、社團代表等平常也有很多攤要跑，既然民意代表們都已不跑攤了，希望他們也能避免類似行程。不過陳柏惟也表示，針對一些需要民意代表來想辦法協助的行程，比如協助清貧戶的環境清掃和處理後續長期援助等，仍會盡量出席。更多內容現場直擊》立院召委卡位戰 藍營拿下7席 民眾黨成關鍵少數巧合嗎？美國各州最受歡迎車款出爐 這款車川普高得票的南部州特別受歡迎更多信傳媒報導股匯市強勁》台幣升2角 四大成長類股受惠 外資伺機等買點武漢肺炎發病者僅冰山一角 陳建仁：底下輕症、無症狀者才是最難之處更多政治相關新聞柯黑網傳他染肺炎 柯：活著就是最大報復吳斯懷進衛環委員會 請「這位」幫他上課召委選舉綠9藍7 小黨未投國民黨小英被817拉著走？學者憂兩岸恐擦槍走火林萬億：中正紀念堂轉型沒時間表＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "《傳產》疫情干擾，台中329推案大減百億元": "\n【時報-台北電】受新冠肺炎疫情干擾，台中房地產市場今年329檔期預估推案金額約達600億元，較去年同期減少約百億元，推案區域主要集中在北屯區與南屯區。不過，今年產品規劃坪數似有變大趨勢，過往20－30坪的「小宅」不再是寵兒，取而代之的是30－40坪產品；同區域房價每坪平均單價提高1至2萬元，新建案「變大、變貴」！\n　台中建商樂觀預期，這波疫情在上半年逐漸緩和之後，預料520檔期將爆量推案，總推案金額上看2,500億元以上。\n　台中市不動產開發公會市調委員會主委溫宗良表示，台中房市今年首波329檔期將登場，包括寶輝、陸府、惠宇、興富發、富宇、順天、櫻花、遠雄、坤悅、亞銳士、沅林、德鑫、泰鉅、佳泰、鴻邑、昌祐等數十家建商都將進場推案；單是上市櫃建商，預估推案金額就逾300億元，囊括台中329檔期整體市場約五成的推案金額。\n　溫宗良表示，建商去年購地的熱門區域，依序為台中市太平區（74號快速道路周邊）、北屯區單元十二與北屯捷運機廠特區、西屯區七期及海線地區（龍井、沙鹿、清水、梧棲）。因此，今年329檔期推案熱區，就集中在北屯區、南屯區以及太平區、台中海線區。\n　其中，北屯區單元十二與北屯捷運機廠特區，329檔期預計進場的新案，包括惠宇、富宇地產、昌祐、櫻花建、鉅陞、雋業等近十家建商，新案每坪開價在25－29萬元之間；品牌建商新推案，每坪開價已超過30萬元，總價在1,000萬至1,500萬元為主力。\n　單是惠宇建設，329檔期至第二季期間，預計將於北屯機捷特區、南屯區單元三重劃區，以及南區中山醫大附近，一口氣推出三個新案，總銷預估超過百億元；此外，陸府建設329檔期，將分別於南屯區單元二重劃區推出「觀森」，以及北屯區11期重劃區推出「森山」雙建案。\n　富宇地產北屯機捷特區案，預計329檔期率先進場，該案規劃2－3房、總戶數164戶、總銷約27億元的菁英首購案；此外，富宇地產沙鹿區住宅大樓案，規劃2－3房，總銷約10億元。\n　至於海線地區部分，聯悅建設預計於清水區推二期「聯悅馥」，總銷約36億元；同樣於清水區推案的，還有富宇建設「中興街案」，總銷約7億元。（新聞來源：工商時報─曾麗芳／台中報導）【時報-台北電】受新冠肺炎疫情干擾，台中房地產市場今年329檔期預估推案金額約達600億元，較去年同期減少約百億元，推案區域主要集中在北屯區與南屯區。不過，今年產品規劃坪數似有變大趨勢，過往20－30坪的「小宅」不再是寵兒，取而代之的是30－40坪產品；同區域房價每坪平均單價提高1至2萬元，新建案「變大、變貴」！　台中建商樂觀預期，這波疫情在上半年逐漸緩和之後，預料520檔期將爆量推案，總推案金額上看2,500億元以上。　台中市不動產開發公會市調委員會主委溫宗良表示，台中房市今年首波329檔期將登場，包括寶輝、陸府、惠宇、興富發、富宇、順天、櫻花、遠雄、坤悅、亞銳士、沅林、德鑫、泰鉅、佳泰、鴻邑、昌祐等數十家建商都將進場推案；單是上市櫃建商，預估推案金額就逾300億元，囊括台中329檔期整體市場約五成的推案金額。　溫宗良表示，建商去年購地的熱門區域，依序為台中市太平區（74號快速道路周邊）、北屯區單元十二與北屯捷運機廠特區、西屯區七期及海線地區（龍井、沙鹿、清水、梧棲）。因此，今年329檔期推案熱區，就集中在北屯區、南屯區以及太平區、台中海線區。　其中，北屯區單元十二與北屯捷運機廠特區，329檔期預計進場的新案，包括惠宇、富宇地產、昌祐、櫻花建、鉅陞、雋業等近十家建商，新案每坪開價在25－29萬元之間；品牌建商新推案，每坪開價已超過30萬元，總價在1,000萬至1,500萬元為主力。　單是惠宇建設，329檔期至第二季期間，預計將於北屯機捷特區、南屯區單元三重劃區，以及南區中山醫大附近，一口氣推出三個新案，總銷預估超過百億元；此外，陸府建設329檔期，將分別於南屯區單元二重劃區推出「觀森」，以及北屯區11期重劃區推出「森山」雙建案。　富宇地產北屯機捷特區案，預計329檔期率先進場，該案規劃2－3房、總戶數164戶、總銷約27億元的菁英首購案；此外，富宇地產沙鹿區住宅大樓案，規劃2－3房，總銷約10億元。　至於海線地區部分，聯悅建設預計於清水區推二期「聯悅馥」，總銷約36億元；同樣於清水區推案的，還有富宇建設「中興街案」，總銷約7億元。（新聞來源：工商時報─曾麗芳／台中報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "六搶一／郭俊麟對英雄先發4局失1分 最快飆144公里": "旅日好手郭俊麟今天跟著Rakuten Monkeys一起在澄清湖球場出戰培證英雄隊，結果郭俊麟先發主投4局失1分，被打1支全壘打，最快球速飆至144公里。郭俊麟去年球季後被西武隊釋出，不過她仍有多次代表國家隊出征的經驗，很有機會在奧運資格賽六搶一出賽。而台灣好手王維中也在該場比賽中繼，目前兩人都持續尋求被球探注意的機會。更多 NOWnews 今日新聞 報導 六搶一／對戰韓職英雄隊 王維中狂飆150公里火球 中職／因應武漢疫情變化 中職會考慮無觀眾比賽開打 中職／史上第一次 中職因武漢肺炎疫情延賽328開打",
    "高中木棒聯賽》力壓穀保6名U18冠軍國手打線 平鎮是青棒霸主": "爆平鎮二連霸。（記者羅志朋攝）〔記者羅志朋／嘉義報導〕即使少了因傷缺陣的王牌投手李晨薰，面對8名U18冠軍國手壓陣的穀保家商，平鎮高中沒在怕的，今天靠U18冠軍強投陳志杰先發7.1局失1分好投領軍下，最終就以3：2險勝奪隊史第三冠，完成二連霸，近幾個大賽冠軍戰連剋穀保，平鎮教頭吳柏宏喊話，「我們應該可以號稱青棒霸主！」穀保今天推出的先發打線超華麗，第3至7棒林吳晉瑋、蔡佳諺、林辰勳、何恆佑、林子崴，第9棒王順和都是U18國手，佔三分之二比例，陳志杰絲毫無懼，先發7.1局被敲4安、飆4K，只在4局下被U18戰友蔡佳諺、林辰勳敲安掉分，最快球速148公里，拿下勝投和大會MVP。請繼續往下閱讀...「這是我第一個大賽MVP，很開心。」陳志杰表示，這場控球不錯，將球路壓低讓打者出局，這幾個月減重十公斤，瘦下來後投球感覺較順暢。吳柏宏指出，學生棒球較少晚上比賽，陳志杰球速快，打者在夜間視覺會感覺多2、3公里，這也是由他先發主因；穀保教頭周宗志認為，陳志杰狀況其實沒到很好，打者擊球掌握得不錯，只是都打到野手正面。此役前8局打完平鎮取得3：1領先，9局下穀保絕地大反攻，前兩棒林吳晉瑋、蔡佳諺敲安形成一、三壘有人，再靠暴投追回1分，所幸平鎮守護神吳秉恩穩住陣腳，連抓3個出局數化險為夷，吳柏宏賽後直呼，「嚇出一身冷汗！」穀保、平鎮是國內青棒兩大超級強權，穀保接連幾個大賽冠軍戰不敵平鎮，周宗志說，「這場只能說球運不站在我們這邊，比賽有輸有贏，兩隊實力其實差不多，考驗選手臨場適應能力，我們球員一些小細節要做好，尤其是攻擊的部分。」平鎮高中二連霸。（記者羅志朋攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "中職／江辰晏放慢訓練節奏 6搶1順其自然": "\n▲江辰晏。（圖／統一球團提供）  記者陳立勳／花蓮報導統一7-ELEVEn獅隊22日與綺麗珊瑚成棒隊進行本周最後一場熱身賽，獅隊林靖凱與郭峻偉分別開轟，但綺麗珊瑚本場在第4局猛灌8分，終場獅隊6比14遭到逆轉，賽後獅隊先發投手江辰晏表示，今年把投球訓練節奏放慢一點。此役江獅隊先發投手江辰晏先發3局被擊出5支安打，失掉1分自責分，沒有任何三振與四壞球，江辰晏表示，今天表現還OK，調整進度蠻順利，今天有些被敲的安打是運氣成分，但今天都有投到自己要的位置，今年跟去年調整狀況差不多，去年比較早進入比賽狀況，但後面有點狀態下滑，因此今年投球訓練放慢一點，基礎訓練做得比較久一點。此外面對6搶1奧運資格賽，江辰晏表示，沒有特別在準備，他認為很多人都可以投，本身則是為球季在準備，目標放在季賽，至於是不是有機會入選6搶1，就是順其自然  。► 一起對抗新冠病毒！必買必囤的75%酒精組～ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "豆府去年EPS 6.66元 新高": "豆府董事長吳柏勳 （本報系資料庫）facebook餐飲連鎖業豆府（2752）昨（2）日公告2019年財報，去年稅後純益約1.3億元，年增12.99%，每股稅後純益 ( EPS ) 6.66元，獲利續創新高。董事會決議每股擬配發現金股利5.2元及股票股利0.3元，盈餘配發率逾89%，概算現金殖利率約4.77%。\r\n豆府已訂定除息交易日為3月16日、基準日為3月22日，股利發放日期為4月7日，並預計要在5月28日召開股東會。豆府昨日股價以109元平盤作收。\r\n豆府表示，去年營運亮麗成果主要受惠於展店動能，包括韓式料理涓豆腐、北村豆腐家、及韓姜熙的小廚房等八家新展店。此外，去年第4季成立新品牌「飛機河粉」，新展三家門店，為集團業績注入強勁成長動能。展望今年，將持續進行海內外布局及展店，成長動能無虞。\r\n豆府對今年營運展望樂觀，該公司表示，2019下半年積極展店策略有成，其中又以涓豆腐苗栗尚順店、北村豆腐家桃園經國店及台南新光三越西門店表現突出。\r\n以今年1月業績來看，農曆春節的連續假期，集團46間門市中，共有11間門市單月營收均刷歷史新高，其中設點於樂園或是OutletMall的門店表現更是亮眼，像是涓豆腐桃園華泰店、涓豆腐與韓姜熙的小廚房台中麗寶店，三間門市均有二位數的成長。\r\n因應新冠肺炎對餐飲業的衝擊，豆府表示，旗下所有同仁每日定時量體溫，加強並落實洗手、全面配戴口罩，嚴格控管料理烹調程序，另外顧客用餐區域入座前離席後皆進行消毒、用餐公共空間定時消毒。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "六搶一／郭俊麟先發4局失1分 王維中中繼飆速": "目前無合約在身的前旅外投手郭俊麟與王維中，隨著樂天桃猿春訓，在與韓職培證英雄進行熱身賽時登板投球，郭俊麟先發4局失1分、王維中中繼2局無失分最快球速150公里。兩人目前還沒有所屬球隊，但為了備戰六搶一奧運資格賽，先行跟著中職球隊春訓調整。郭俊麟先發出戰韓職英雄一軍，主投4局投球數63球，好球數45、壞球數18；總共被敲出4支安打包含1支全壘打在內失一分，送出4次三振沒有保送，最快球速144公里。王維中接替郭俊麟投球，中繼2局面對8打者被敲出2安打送出3次三振無失分。",
    "抗疫特別預算 勞動部零編列？": "\n在野黨質疑 衛福部預算占不到3成\r\n立法院在野黨昨天針對新冠肺炎特別預算編列是否浮濫，與行政院長蘇貞昌率領的內閣團隊進行攻防。在野黨立委質疑衛福部相關預算約為一六九億六千萬元，占全部特別預算不到三成，預算結構嚴重失衡，而這次新冠肺炎特別預算勞動部卻是零編列。\r\n行政院長蘇貞昌昨天前往立法院報告新冠肺炎防治特別預算並備詢，國民黨立委蔣萬安和時代力量黨團質疑，過去ＳＡＲＳ防疫特別預算，勞委會編列了二點九五億元給受隔離者補貼與勞工環境檢查，這次新冠肺炎特別預算卻是零編列。勞動部長許銘春表示，特別條例是就現有機制不足之處補充，勞動部原就有五百億元就業安定基金，在協助勞工紓困上不會缺席。\n勞動部：就業安定基金準備逾40億元\r\n勞動部昨晚特別發新聞稿解釋，已從就業安定基金準備四十一點二五億元，同時擬定短、中、長期計畫，將視疫情變化及產業發展情勢適時啟動各項措施，非外界所稱未編列任何預算。\n蘇揆：口罩戴法順時鐘較好 \r\n國民黨立委賴士葆詢問，專家認為健康的人也要戴口罩，這種說法講錯了？陳時中說，「講法不同而已」。蘇貞昌答覆賴士葆，「我們條件有加嚴，不過，總體政策沒有變，你還是『順時鐘（時中）』比較好。」賴士葆也回說，「好啦，『順時鐘』。」\r\n國民黨立委徐志榮表示，目前疫情顯然已經進入社區感染，但衛福部相關預算約為一六九億六千萬元，占全部預算不到三成，預算結構嚴重失衡；如同要求戰士上戰場，對於後勤支援卻是打折再打折。\n疫苗藥物研發編9720萬元 更不到1/600\r\n另外，雖然國衛院、中研院皆致力於研發疫苗、新藥，但特別預算中「辦理疫苗、快篩試劑及治療藥物等研發計畫」，僅編列九七二○萬九千元，不到特別預算總額的六百分之一。\r\n時代力量立委陳椒華質疑，經濟部編列一．五億元投入展場活動補助，但疫情當前，辦了展覽也不見得有人敢來，編這樣的預算可能有些問題。經濟部長沈榮津回應，展場預算部分，主要是用於下半年疫情緩和之後。\r\n國民黨立委林奕華指出，二○○三年ＳＡＲＳ當時也有通過特別預算，但是執行率才四十六％，詢問蘇貞昌有沒有信心做得比當時的行政院長（指現在的立法院長游錫堃）還要好？\r\n蘇貞昌則說，「不能怪當時的院長，預算通過的時候是五月，但是六月就已經沒有ＳＡＲＳ了。」蘇表示，自己會以執行率百分之百為目標。\n                    國內新冠肺炎院內感染又增一例，中央流行疫情指揮中心公布，昨天新增國內第四十二例新冠肺炎確診病例，患者是與第卅四例同病房、不同病室的病人家屬。這位五十多歲陪病女性，她照顧的家人於案卅四確診時已出院，但指揮中心研判，目前仍局限於病房內相關者群聚感染，疫情尚未擴大，但因案卅四造成的北部醫院群聚確診個案達七例。                  \n                    立法院在野黨昨天針對新冠肺炎特別預算編列是否浮濫，與行政院長蘇貞昌率領的內閣團隊進行攻防。在野黨立委質疑衛福部相關預算約為一六九億六千萬元，占全部特別預算不到三成，預算結構嚴重失衡，而這次新冠肺炎特別預算勞動部卻是零編列。                  \n                    國內首起新冠肺炎院內感染事件，累積病例已達七人，而我國目前確診病例中，尚未找到感染源的案廿四和案卅四在同一家醫學中心，指揮中心不排除病毒定序，釐清傳染先後順序。但專家認為，應盡速釐清是院內感染源頭，但也不能排除社區感染，影響整體防疫方向。                  \n                    為圍堵新冠肺炎，我要求陸港澳、南韓、義大利及伊朗等地的入境民眾，須居家檢疫兩周。為降低傳播風險，交通部今起將以機場排班計程車、租賃車，提供居家檢疫者「點對點」交通服務，居家檢疫者自機場返家將不得再搭乘大眾運輸，宣導期一周，三月十一日起若違反規定，將處以十萬元以上、一百萬元以下罰鍰。                  \n                    新冠肺炎疫情撼動全球公衛體系，台灣生技原創力辦理相關講座時，專家均不諱言，我國疫情目前只在「大流行前階段」，因無症狀就具...                  \n                    額溫槍明（五）日將管制出口，經濟部次長王美花表示，由於國內額溫槍需求大於供給，出口訂單多來自於中國大陸，為保障國內防疫需求，今天將公告五日起針對額溫槍管制出口，期限到本月底為止。                  \n                    上月底新加坡政府宣布，總統、總理、內閣成員、部長和政治職務人員削減一個月薪水，讓前線醫護人員多獲得一個月的特別獎金，以聲援新加坡國內新冠肺炎疫情。這個作法，我政府會效法嗎？行政院長蘇貞昌昨天表示，公務員很努力，不會談減薪，但贊成第一線人員不管任何崗位的防疫人員都給予獎勵。                  \n                    新冠肺炎爆發醫院內群聚感染，醫護人員壓力增大，台灣護師醫療產業工會理事長陳玉鳳昨天指出，高雄某醫學中心規定護理人員只要出國，返台就要自我健康管理十四天不能上班，且請事假沒薪水，護理人員認為不合理而引發反彈，三名護理師集體離職；擔心隨著疫情擴大，將引發離職潮。                  \n                    新冠肺炎疫情嚴峻，下個月就是清明節，為避免人潮聚集傳染，台北、桃園等縣市取消法會、音樂會等大型活動，也建議民眾清明節提前掃墓，分散人潮；或者不要全家出動掃墓，改由家族代表祭祖。                  \n                    因應新冠肺炎疫情，新北市副市長謝政達昨天邀新北市轄內卅六家地區及專科醫院代表，在衛生局召開「新北市醫院防疫精進會議」，重申目前防疫重點務必加強「社區監測」及「醫院感染控制」，全力防堵爆發社區感染及保護第一線醫護人員。此外，各醫院應重新訂定並落實執行縮短病房探視時間規範。                  \n                    新冠肺炎在全球有大流行之勢，由於傳播力強，致死率不比ＳＡＲＳ，專家預估未來可能朝向流感化發展。新竹市衛生局長王宗曦提醒，即使新冠肺炎日後可能成為另一個流感，在尚未找到治療藥物和疫苗前，還是應該全力圍堵，做好準備、爭取時間。                  \n                    長庚醫院日前宣布，十四天內有九大旅遊警示區旅遊史者，將暫緩探病，並延後非急迫需求的醫療或檢查。昨天無論台北長庚或林口長庚，一早院外就出現人龍，人手一張健保卡，等候入院就醫，不少民眾在等候期間露出疲態，但防疫當前，大多願意配合。                  \n\n\n\n\n\n",
    "疾管署公布確診地圖柯P:都要順時中": "2020/02/24 12:44江昇鴻 潘建任 報導  / 台北市 台北市長柯文哲之前和衛福部長陳時中槓上，因為他說不知道第24例確診的北部女在哪裡，因此挨罵。昨(23)日疾管署重新公布，台灣的武漢肺炎病例地理分布圖，柯文哲被媒體追問，中央是不是政策大轉彎了呢？他酸回，現在要\"順時中\"，不要\"逆時中\"，對自己被罵，已經覺得很習慣！出席內湖舊宗，社會住宅開工典禮，台北市長柯文哲，手拿好彩頭展現笑容，但市民也關心，之前為了防疫工作，和衛福部長陳時中槓上，現在雙方休兵了嗎。台北市長柯文哲：「(你有一種被白挨罵的感覺)，很習慣了啊，反正每天被罵。」回顧柯文哲說第24例確診的北部女在哪裡，被陳時中怒批地方首長要扛起責任，事發之後疾管署又重新公布，國內武漢肺炎病例地理分布圖。台北市長柯文哲：「他們轉彎，不過我們現在都要順時中，我們都不要逆時中，(所以你現你在有感受到逆時中的)，不是我們現在順時中就好了。」中央轉彎？要順時針不能逆時針，只是負責台北市，疫情總指揮的副市長黃珊珊，說第24例在哪裡她全都知情，到底有沒有向柯文哲報告。台北市長柯文哲：「它們中央它們也沒有，既然沒有在台北市，它資料就不會給我們嘛，所以黃珊珊不知道，她不知道她怎麼跟我講。」24例不是在北市黃不知道，至於，台北市長柯文哲大動作在臉書點名尋人，更嗆聲追殺的胡析延，最後才查出沒有入境，只有轉機，填寫資料錯漏，繞了好大一圈才找出真相。\r\n                                                \t\t新聞來源：華視新聞上一則防口沫感染 中鋼餐廳裝透明隔板下一則明開學備戰 校園防疫演練量體溫\n武漢肺炎\n柯文哲\n陳時中\n爆零星社區感染 戴罩.洗手避飛沫全面消毒迎開學 校園防疫不馬虎新增2確診 感染源疑第27例小兒子居家檢疫中心成立 桃市提供貼心服務防疫超前部署 限制醫療人員出國日韓疫情暴增 我提升旅遊第二級警示拿命拚經濟? 中國復工爆多起群聚感染中央公布確診地圖 柯文哲：現在不要逆「時中」散布肺炎假消息！2嫌遭彰檢聲請簡易判決北海道確診人數激增 當局憂:隔離病床不足商家發災難財哄抬口罩、酒精價格 遭開罰、送辦口罩地圖 工程師科技抗疫｜防疫之戰 華視全紀錄｜華視新聞雜誌華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "日職／火腿札幌主場熱身賽 王柏融先發扛五棒": "日職火腿隊今天出戰歐力士，台灣好手王柏融回到札幌巨蛋先發打第5棒，擔任指定打擊，他目前熱身賽打擊率高達4成29。火腿先發名單如下：1（中）西川 遥輝2（二）渡邉 諒右3（左）近藤 健介4（一）中田 翔右5（指）王 柏融左6（右）大田 泰示7（三）ビヤヌエバ8（捕）宇佐見 真吾9（遊）石井 一成火腿先發投手是有原航平，歐力士隊則是山岡泰輔。更多 NOWnews 今日新聞 報導 NBA／菜鳥的責任 鵜鶘球星經驗談：去客場要帶150個保險套 中職／陽耀勳、林智平開轟 樂天桃猿擊敗味全龍2連勝 中職／古林睿煬飆速151公里 洪總也誇讚",
    "一連7日元朗打擊違泊 警發逾萬張牛肉乾": "【星島日報報道】元朗警區由2月23日起，一連7日於區內的交通黑點採取打擊違例泊車的執法行動，並使用流動攝錄隊協助執法。行動期間，警員共發出10831張定額罰款通知書，當中針對元朗市中心之違泊車輛超過7000張。今次執法行動特別針對雙行泊車、在限制區及巴士站違例上落客或貨物、停車等候過久、非法進入黃格或黃條過路處並造成阻塞等違法行為。元朗警區表明將持續大力打擊重點交通違例事項，以確保道路暢順及保障道路使用者安全。如果有司機違例泊車，造成交通阻塞，或對其他道路使用者構成危險，警方除會多次票控有關車輛及檢控司機外，亦有可能將車輛拖走。違例停泊除了影響其他道路使用者外，更有可能導致交通意外，嚴重危害道路使用者安全。警方呼籲駕駛人士，切勿因一時之便違例停泊車輛。睇更多",
    "中職》春訓苦練有成 蘇緯達熱身賽單場3轟拚一軍先發": "爆蘇緯達今天在面對味全龍的熱身賽，單場3轟灌進8分打點。（記者廖耀東攝）〔記者林宥辰／斗六報導〕復刻版的「龍象大戰」，前4局堪稱中信兄弟蘇緯達的個人秀，他前3打席分別面對味全龍隊3位不同投手，3次打擊都開轟，單場灌進8分打點，幫助球隊15:3拿下公辦熱身賽首勝。蘇緯達說，雖只是熱身賽，但能夠打出成績也很開心：「春訓練的量很多，加強基本也強化不足之處，很開心能有好的結果。」蘇緯達說，上場打擊都是設定直球出手，盡可能把球打強，這場比賽揮擊的感覺還不錯，打出去就大致知道有機會過牆。請繼續往下閱讀...自辦熱身賽初期，蘇緯達還尚未繳出火力，近期才越打越好。中信兄弟總教練丘昌榮認為，打者群本就有起伏，加上春訓練習量可能導致疲勞，近期訓練量漸減，狀況回升可預期，「無論開幕戰是何時，目前依照計畫順著走，也一定會有人調整進度快、有人較慢。」蘇緯達今天在面對味全龍的熱身賽，單場3轟灌進8分打點。（記者廖耀東攝）蘇緯達。（記者廖耀東攝）蘇緯達。（記者廖耀東攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "【兜個圈讚自己？】「盈嘉輝」唯一贏馬拍檔！利敬國：發力點要拿捏得很好": "公司騎師利敬國一直以鬥志佳見稱，不論座騎是矚目的熱門，抑或乏人問津的冷門，他陣上都顯得拼勁十足。現時他已取得31場頭馬，穩守騎師榜前列位置，相信已在競爭激烈的香港馬圈站穩陣腳。這天（3日）他受訪時，表示明晚（4日）谷中第六場三班1650米的「盈嘉輝」（徐雨石馬房）有力為他爭取佳績。他說：「『盈嘉輝』比較尺寸難發揮，發力點需要拿捏得很好，較為考驗鞍上人的留放技巧，要做到恰到好處。」「今場此駒排三檔出閘有利發揮，希望可以順利找到遮擋，沿途取位暢順，從而爭取最佳名次。」「盈嘉輝」在港暫時唯一頭馬，正是夥拍利敬國勝出的，他當然對此駒性能瞭如指掌，而人馬合作亦可給人信心。",
    "台南市和順工業區成立「i郵箱」及「郵局代辦所」 省時又提高辦事效率": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者圖文:臺南市安南區和順工業區20日成立郵局i郵箱代辦所，由台南市議員李中岑服務處、理事長陳文祥、台南郵局副局長陳淑容等人揭啟典禮。(記者林易緒/攝)(記者林易緒/台南報導)臺南市安南區和順工業區終於獲同意設置「ｉ郵箱」及「郵政代辦所」，今日和順工業區管理中心舉辦「i郵箱」及郵局代辦所啟用典禮，並由和順工業區廠商協進會理事長陳文祥主持，台南市政府經發局、臺南郵局副局長陳淑容、東陽集團經理吳金寶、台灣高鐵台南站公關公淑平及臺南市和順工業區廠協會理監事及廠商等一同參與，這也是台南市工業區第一個設有「ｉ郵箱」及「郵政代辦所」的工業區，未來區內廠商信件及附近民眾皆可共享郵局最新的AI服務。和順工業區廠商協進會理事長陳文祥表示，本區為地方私辦工業區，工業區爭取多年，廠區內所有的公共設施，全權需要集合區內廠商的力量一齊向政府申請而來，首度引進無人郵局i郵箱開啟24小時自助寄、取件自動化服務，讓領寄包裹有更便民的對口。圖文:東陽集團經理吳金寶現場由台南郵局員工指導體驗i郵箱。(記者林易緒/攝)和順工業區廠商協進會理事長陳文祥說，特此感謝行政院李孟諺秘書長、台南市黃偉哲市長的鼎力協助，讓政府落實工商服務便民的政策更有具體開創性!圖文:理事長陳文祥說解決上班族經常不在家錯過收件時間或擔心洩漏個資等困擾。(記者林易緒/攝)台南郵局副局長陳淑容表示，郵局是鄉親的好厝邊，科技時代因應電子商務蓬勃發展，中華郵政公司積極強化智慧物流，發揮創意開發了最現代化的ｉ郵箱多元服務，短短去年內已陸續在全國各地建置168座ｉ郵箱，未來將全年無休24小時提供民眾自助取件寄件等服務。台南郵局副局長陳淑容說，和順工業區設i郵箱提昇廠區內原有寄件需求有更多項便捷對應選擇，也可免去與一般民眾排隊擠寄大量郵件的困擾，既省時又提高辦事效率!和順工業區理事長陳文祥表示，朝向地方性私辦工業區打造成區域性小而美，更冀望把和順工業區服務中心硬體設備和各項服務功能能發揮至最美的極大值.我們和順廠協全體以此為奮鬥發展指標!回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "228連假第2天國5南下北上車流暢順": "記者林周龍／宜蘭報導228連假第2天國5南下、北上車流順暢，頭城、宜蘭、羅東、蘇澳各交流道交通狀況正常，未有壅塞車潮，宜蘭縣內各風景區周邊車流亦屬順暢，預估午後至深夜將湧現更多北返車潮，宜蘭縣警察局員警將於各重要路口全力維持車流秩序，直至車流恢復順暢。 警方呼籲晚上欲進入宜蘭、羅東及礁溪市區用餐之民眾，因市區停車位較少，可將車輛停放於外圍停車場，避免造成市區壅塞，切勿違規及併排停車影響其他用路人權益，警方將加強取締以維護道路交通安全。假期出遊行車時間較長，請記得收聽警廣，宜蘭縣警察局將隨時插播最新路況，建議行駛蘇花改之駕駛人，如遇車多壅塞情形，可於蘇澳服務區或市區內景點休息站等地稍事休息，避免疲勞駕駛。國5今、明兩天14-21時蘇澳至頭城，各交流道之北向入口匝道實施高乘載管制，用路人可養足精神，利用0-5時國道全線暫停收費時段，避開北上尖峰車潮，節省旅行時間。228連假第2天國5南下北上車流暢順228連假第2天國5南下北上車流暢順228連假第2天國5南下北上車流暢順※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]三星長埤湖環湖步道完工地方觀光新亮點(影音新聞)清水地熱水溫停車問題嚴重遊客抱怨連連國道5號北上車潮預估晚間10時紓解台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
    "高中木聯／東體殿軍創隊史最佳 整合基層讓台東茁壯": "▲高中木棒聯賽，東體奪殿軍。（圖／學生棒聯提供）記者楊舒帆／嘉義報導台東體中在高中木棒聯賽季軍戰不敵普門中學，拿下第4名，已經是93學年度改制木棒組聯賽以來，創隊史成績，總教練葉明嘉也期許王貞治盃和玉山盃都以4強為目標。東體季軍戰前6局僅以1分落後普門，並靠著下勾投手葉銘輝壓制對方打線，但7局下兩任後援投手都遭狙擊，單局失6分落敗。葉明嘉表示，「以1分落後局面，相信8局至9局可以突破對方下勾鍾昀臻，因為他累計出賽也累了，球威沒那麼好，沒想到中繼亂流，左投登板被普門打得很順，加上三、游守備有瑕疵。」雖然畫下不完美句點，東體仍創隊史最佳成績，葉明嘉歸功台東基層棒球的努力，也感謝台東縣政府與體育署的協助。雖然本屆投手戰力不如上一屆有黃弘毅、余謙兩大主力，本屆共8位投手都要吃局數，「投手戰力平均，這樣的好處是，對方可能也想不到我們會讓下勾投手先發。」東體發揮團隊戰力，葉明嘉強調，「證明不是靠明星球員，而是要靠團隊戰力，這次也不能全把壓力給U18的林政華。」台東縣原本就是出產棒球好手之地，但外流嚴重，東體近年來整合成功，讓部分國中球隊的主力留在台東，增加戰力，葉明嘉說，「接下來王貞治盃和玉山盃我們都會設定4強目標，台東青棒越來越茁壯，成為驕傲。」App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "《應仁之亂》：以京都為中心的政治秩序發生劇變，地方的時代開始了": "3D 地圖年度專題聯名頻道Podcast 嘉吉之變後的政局使各大名的同盟一分為二，變為對立的兩大陣營，引發了應仁之亂。但諷刺的是，挑起應仁之亂，同時也是應仁之亂主體的兩大大名集團，隨著戰爭結束一併解散了。 作者：吳座勇一什麼是應仁之亂？如本書所述，這場大亂有不同的側面，但本質上是兩大大名聯合體的衝突。大亂以這種形式爆發，可以從室町幕府的政治體制中尋找原因。前著《日本中世戰爭史》中曾講到，誕生之初的室町幕府曾備受諸將反叛的困擾。南北朝內亂平息後，幕府命令在地方作戰的諸將上京，諸將原則上有在京的義務。這是想要監視、控制他們。另一方面，兼任數國守護之職的實力派武將作為「大名」，被許可參與幕府決策。這就是守護在京制度。曾有研究者將室町幕府定義為大名聯合政權，正是出於這個原因。顯然，在京都構築了宅邸的大名們透過連歌、賞花等活動保持著交流，但不僅是大名與大名個人之間，大名家與大名家之間也有聯繫。紐帶是大名的家臣。譬如說，幕府奉行人飯尾氏同族中，有人擔任細川京兆家或赤松氏的在京奉行，細川京兆家的家臣上原氏或藥師寺氏的同族當中，也有不少人擔任細川氏分家、備中守護家或赤松氏的在京家臣。在京都活動的大名家臣們，通過同族關係與幕府或其他大名家連接起來，維持著以將軍和各大名協商為基礎的幕府政治的運行。但是，如果將軍領導力不足，大名們的橫向聯繫就會形成派閥。比如嘉吉之變中將軍足利義教被暗殺，將各大名團結在一起的核心喪失，細川、畠山兩管領家開始爭奪主導權。各大名不是集結於將軍之下，而是分別投靠兩管領家，於是細川派與畠山派的派閥鬥爭愈發激烈。細川勝元與山名宗全合作是為了壓制畠山氏，當畠山氏因為內部糾紛而弱化時，細川氏與山名氏結盟的重要性就降低了。與山名氏領國接壤，備受其壓迫的備中守護家等細川氏旁支本來就對與山名氏結盟抱否定態度。山名宗全一邊，也對助力赤松氏復興的細川勝元不信任。最終，新興勢力山名氏挑戰霸權勢力細川氏，應仁之亂爆發了。然而，過度強調細川氏與山名氏的對立也是不對的。兩者之間因斯波氏問題（ 山名宗全支持斯波義廉，細川勝元支持斯波義敏）和赤松氏問題（赤松政則與山名宗全敵對，而與細川勝元交好）等存在矛盾，但二者一直互相妥協，避免平衡被打破。兩者的合作到文正政變驅逐伊勢貞親為止都還能維持，因此不能說細川氏與山名氏的衝突是注定的（參考第二章）。第三章講到，無論東軍還是西軍，都不是鐵板一塊。西軍核心山名宗全與畠山義就的同盟誕生於文正政變之後，東軍中發揮重大作用的斯波義敏和赤松政則迅速接近細川勝元，也是在他們的庇護者伊勢貞親失勢之後。文正政變使將軍親信勢力下台，政局一下子動盪起來，這時細川對山名的構圖才變得鮮明。也就是說，兩個陣營都是匆忙拼湊的集團，各大名的兩極化並非導致大亂的主因。那麼，應仁之亂為什麼爆發？家永遵嗣指出，統治關東的政策對立不容忽視，在偏遠地區的競爭中，大名間的利益是相對較容易調和的。對在京的大名來說，比起在關東數度反叛的足利成氏，在畿南橫衝直撞的畠山義就是更切實的問題。因而，應仁之亂爆發的直接原因是畠山義就上京。應仁之亂爆發後，足利義政試圖讓畠山義就回歸領國，以此阻止戰亂發展，這一事實也可作為旁證。然而，促成畠山義就上京的山名宗全最初的打算是無血政變，並沒有要與細川一方打一場全面戰爭的計畫。讓事態無法挽回地惡化的，是山名宗全對御靈之戰的介入。即便與畠山政長一對一戰鬥，畠山義就也能取勝，山名宗全派遣援軍之舉只不過是畫蛇添足。本來，各大名之間的合縱連橫是防禦性的、保守的，並不具備聯合進攻的特徵。畠山義就軍受山名宗全支援，擊破畠山政長，看起來像是細川勝元對政長見死不救，令細川勝元失掉了作為武士的面子。細川勝元之所以做出組織東軍開戰的決斷，不用說，是聽了成身院光宣等的進言，同時細川勝元也感到了危機，因為若不訴諸武力，容忍了山名宗全的暴行，就會失掉作為大名聯盟盟主的聲望。如果問題只是細川與山名二者之間的利益衝突的話，透過交涉達成妥協是可能的。事實上，文明六年（ 一四七四），細川氏與山名氏先於諸將開始媾和，兩家根本算不上不共戴天之敵。然而，由於細川勝元與山名宗全拉攏了大多數大名，要想解決參戰大名的全部問題，就變得極為困難。而且，戰爭長期化以後，各大名的受損程度越大，他們就越希望能取得足以抵銷所付出的犧牲的成果，戰爭也就更加長期化，變成了惡性循環。從山名氏手中奪回舊領國的赤松政則反對與西軍講和，就是典型的例子。兩軍的矛盾核心不明確，兩位盟主的領導能力有限，導致將軍足利義政的調停不斷失敗。後來，因大內政弘與齋藤妙椿的奮戰，西軍取得了局部的勝利，但由於補給線被東軍切斷，最終西軍決定放棄戰爭。戰爭以擁戴將軍足利義政的東軍讓叛軍西軍降伏的形式結束了，但大亂前後幕府的權力構造發生了劇變。特別要提出的是，大亂後大多數大名離開了京都，回到了自己的領國。這是因為能夠保證大名管理領國的已不再是幕府對守護的任命，而是大名的實力了。最近，上田浩介批判了應仁．文明之亂後守護在京制度立即崩潰的定論，認為足利義尚、足利義稙反覆命令在領國的大名上京，成功使一部分大名回京這一事實不能忽視。但守護在京制度並不只是實力派守護（即大名）駐留京都，參與幕府活動而已。重要的是，吸收各大名的意見，反映到幕府政治中的模式已經蕩然無存。應仁之亂後不久，畠山政長就任管領，但畠山政長忙於討伐畠山義就，並不怎麼關心幕府政治。此後細川政元繼任管領，但多次在就任管領儀式後立即辭職。應仁之亂前，團結各大名並領導幕府政治的管領一職是眾人競相爭奪的對象，如今卻被如此草率地對待，這一事實極好地體現了各大名遠離幕府政治的情況。在各大名家之中，權力已由那些與別的家族有種種關係的在京家臣轉移到扎根地方的領國出身家臣手中，在京的好處確實越來越少了。大亂後勉強維持的守護在京原則，因明應政變而完全崩潰。在京的各位大名一個接一個地回到了領國。政變後仍然存在支持足利義稙的大名，因政變被擁立上台的足利義澄缺乏正統性也是一個問題。即便如此，政變發動者細川政元自己仍不時離京，並沒有積極輔佐足利義澄的意思。正如足利義澄感歎的「天下諸侯，各自在領國割據」（《鹿苑日錄》），將軍的權力基礎僅剩下近臣和奉公眾等直臣階層而已了。根據這樣的事實，今谷明提出的細川政元發動政變是為了擁立傀儡將軍，自己作為事實上的將軍君臨天下的說法是無法成立的。正如山田康弘所證實的，政變後主導幕府政治的是伊勢貞宗，細川政元是從外部支持幕府。而且本來細川政元是否是明應政變的首謀者就存疑，甚至有一種觀點認為，其實是與伊勢貞宗關係親密的細川政元重臣上原元秀說服細川政元發動政變。從另行任用將軍這種誇張的做法來看，我們常常不知不覺就會想像細川政元有壟斷幕府政治、樹立細川政權的野心。但應仁之亂後的幕府，是否真具有特地奪取的價值，尚有商榷的餘地。細川政元參加明應政變的最大動機，應該是擔憂因將軍長期親征河內，領國攝津會陷入混亂。從他背叛父親細川勝元的盟友畠山政長這件事上也可以看出，為掌握幕府而需要高門第人物畠山政長的細川勝元，與把支援缺乏實力的政長視作重擔的細川政元兩者政治志向的差異。末柄豐指出，細川政元在京是為了以京都為節點，掌控攝津、丹波兩個領國。與其他在領國的大名一樣，比起幕府政治，細川政元更優先考慮的是領國的統治，這一見解是恰當的。隨著戰國史研究的發展，應仁之亂後的將軍並不只是裝飾，而是具備一定權威和權力的存在，這一點愈發明朗。然而不容忽視的是，如神田千里所指出的，戰國時代的「天下」一詞其實是五畿內的意思。戰國時代將軍統治區域的「天下」，僅限定在京都周邊。一般說的「守護大名」是以將軍權威為背景實施領國統治；與之相對，戰國大名是依靠自身實力統治各「國」。因此，將軍無法干涉戰國大名的內政。可以說，幕府變成了一個畿內政權。由於將軍出面調停，戰國大名之間偶爾也會出現紛爭，將軍地位高於大名這一點並未發生變化，但這與應仁之亂前將軍與各大名在京都透過反覆協商阻止戰爭、維持全國政治秩序的體制已經完全不同了。室町幕府是各大名推戴將軍為領袖的「一揆」同盟，可以這樣評價。嘉吉之變後的政局使各大名的同盟一分為二，變為對立的兩大陣營，引發了應仁之亂。但諷刺的是，挑起應仁之亂，同時也是應仁之亂主體的兩大大名集團，隨著戰爭結束一併解散了。接著，一直在幕府政治中被埋沒的守護代階層和遠國守護，作為戰國大名登上了歷史舞台。以往以京都為中心的政治秩序被迫發生劇變，地方的時代開始了。守護在京制度的崩潰，也在文化上帶來了很大的影響。下面參考末柄豐的研究來進行一個大致的說明。高中的日本史教科書也講了室町時代文化向地方普及的狀況，但一般的講解說，其原因是公家躲避戰亂，逃往地方。但是，這一現象其實與武士也有很大關係。前面也已提到，除了奧羽、關東、九州等遠國，守護原則上有在京的義務，領國的統治交由守護代管理。身兼數國守護的大名家，連守護代也住在京都，小守護代（又守護代）在地方活動。當然，守護並不是一個人待在京都，通常情況下是與兩三百名家臣一起在京都生活。而且居住在京都的，不只是與守護有關的人。如本書所述，政所執事、奉行人這樣的幕府政務機構職員，或者將軍親衛隊奉公眾，日常情況下也在將軍身邊侍奉。考慮到他們各自還有家族及手下人跟隨，人數必然龐大。有一個說法，應仁之亂前京都人口大約有十萬，其中與武家有關的達到了三四萬。這些在京武士或是與貴族、五山僧連歌唱和，或是樂於茶道等，歌頌京都的文化生活，並派遣代官來管理自己在地方的領地。他們和那些統治著遠處的寺社本所領的京都貴族、僧侶一樣，都是「不在地主」。提到室町文化的創造者，一般會想到二條良基或一條兼良這樣的貴族，或是絕海中津、義堂周信這樣的禪僧。但是不應忽視的是，透過與貴族和禪僧的交流，武士們的文化水準也提高了不少。連歌師宗祇在連歌集《竹林抄》中，列舉了應仁之亂前活躍的著名連歌家「連歌七賢」。其中，高山宗砌、蜷川智蘊、杉原宗伊三位是武士。高山宗砌是山名宗全的家臣，蜷川智蘊是政所執事伊勢氏的家臣，杉原宗伊是備後國出身的奉公眾。因為守護或幕府職員、奉公眾等為了順利處理政務，需要日常交際，連歌對在京的武士而言就是必要的教養。雖然如此，武士對室町文化做出的主要貢獻與其說是創造者，不如說是資金提供者。那個時代，武士的財力超過公家和寺社，以將軍為首的在京武士是京都文化的後援人。譬如能樂的集大成者世阿彌，就受足利義滿的庇護，能阿彌（ 連歌七賢之一）是足利義教和足利義政的同朋眾。由此可知，新的文化是在武家的經濟支持之下百花齊放的。應仁之亂中，守護代朝倉孝景迅速前往越前，奪取了守護斯波氏的領國，由這個事例可知，隨著戰亂的長期化，守護本人若不親自去他的領國統率國人，他的統治就無法維持。於是，大亂結束後，在京都作戰的大名一齊回到了領國。另外，以一條兼良為首，為躲避戰亂逃亡到奈良等地的貴族也為數不少，但他們多數在戰後就回到了京都。因為奈良在畠山義就進軍河內之後，變得比京都還要危險。然而，回京之後，多數貴族再度去了地方。為了解決經濟困難，他們投靠了地方的守護和國人。公家的動向常常更吸引人的注意，但需要注意的是，守護和守護代多數在大亂以前住在京都。以應仁之亂為契機，守護和守護代返回領國，這是公家奔赴地方的前提。正因為在應仁之亂前，在京都的武士就與貴族或僧侶有密切交流，並能理解他們的文化，如今武士在地方，飄零的貴族才會決定去地方。應仁之亂後，往來於京都與地方之間的不只是貴族。譬如說，連歌師成為一種職業，在各地旅行，謀求生計，也是這一時期的事情。他們的目的地與貴族一樣，是在領國的守護、守護代，或者實力派國人的宅邸。應仁之亂以前的連歌七賢，或是侍奉特定主君的在京武士（宗砌、智蘊、宗伊），或是屬於特定寺院的僧侶（池坊專順、心敬、行助），或是侍奉將軍的同朋眾（能阿彌），沒有人僅以連歌謀生，他們都是業餘藝術家。周遊各地、以開辦連歌會為業的專業連歌師是在應仁之亂後守護歸國以後才出現的，其中亂後排名連歌界第一的是宗祇。此外，十五世紀後半葉以後，居住在領國的守護和守護代在國內修建了豪華的宅邸。根據考古調查，全國各地都發現了這些守護宅邸（守護所）的遺址，其中大多數是建在平地上、邊長一百五十至二百米左右的方形宅邸。宅邸內有舉行連歌會或茶會的「會所」（會所大多面朝園林中的水池）。主殿、常御殿、遠侍等配置通常都一樣。對主君斯波氏發動了「下剋上」的朝倉氏居城、越前一乘谷朝倉宅邸也不例外，並沒有什麼地方特色或個性。這些守護宅邸的構造是對「花之御所」（室町殿）等將軍宅邸的模仿。來到地方的守護或守護代懷念曾經在京都玩味的文化生活，於是試圖在領國再現那些奢華時光。中世都市史研究者小島道裕將這種京都文化在地方再造的狀況稱為「花之御所」體制。此外，根據公家兼歌人冷泉為廣記錄的《越後下向日記》所述，越後守護上杉氏在府中修建的宅邸還附有舉行獵犬活動的馬場和能讓賓客住宿的禪宗寺院。這種構造應該是對京都將軍御所的模仿。很多守護宅邸都建在河流西岸，這應該是對建在鴨川以西的平安京的效仿吧。周防守護大內氏在山口以京都為模型建造了一個地方都市。這個時不時被稱作「小京都」的都市，是在大內氏對京都文化的憧憬之下誕生的。另一方面，現實的京都之內，由於守護或奉公眾回歸領國居住，居民數驟減，街區的範圍大幅縮小。戰國時期的京都，是一個由以武家、公家為中心的上京，以町人為中心的下京，以及周邊的寺社和門前街市等多個街區構成的複合都市。很多「洛中洛外圖屏風」所描繪的豪華絢爛的花之都景象，其實不過是描繪想像中「虛構」的京都而已，與真實狀況有巨大的差距。地方上「小京都」的頻出和京都的荒廢，是一體兩面的事情。本文摘錄自《應仁之亂：催生日本戰國時代的大亂》，遠足文化出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈兒福聯盟。作者：吳座勇一  譯者：康昊沒有英雄！沒有贏家！  拖泥帶水的11年京都大亂鬥  卻打出一個群雄爭霸的戰國時代日本戲劇界、出版業不敢觸碰的票房毒藥，在他筆下掀起全國性的室町史閱讀熱潮！一場日本小學生都聽過的知名戰爭，為何無人了解其前因後果、來龍去脈？究竟這場超過十年、摧毀了大半京都的內戰，是起因於將軍家的後繼問題，還是管領家的家督之爭？又或者是其他不為人知的關鍵細節導致？本書作者根據最新的研究成果，透過該時代兩名興福寺高僧經覺與尊尋的日記，如實描繪應仁之亂期間僧侶、貴族、武士及民眾的樣態。大戰最初的火種，是1540年代中期開始的守護大名畠山義就，與其堂兄弟畠山政長的家督之爭。由於支持義就的山名宗全、支持政長的細川勝元等有力大名的參與，使得戰爭擴大。至應仁元年（1467）5月26日，細川方（東軍）和山名方（西軍）爆發全面衝突。衝突初始，將軍足利義政，態度中立，向細川勝元和山名宗全雙方發出停戰命令。未料一周後的6月1日，義政態度轉變。當天，細川勝元面見足利義政，請求頒發處罰山名宗全的綸旨（綸旨為奉天皇意向，由天皇近臣發佈的命令文書）。即使與山名宗全私通的日野勝光反對，兩日後的6月3日足利義政仍把將軍旗幟交給了細川勝元。山名宗全的西鈞則被烙上「賊軍」的印記。「因為將軍失去中立的地位，戰爭的調停者也就消失了。如果不迅速把已打上『賊軍』烙印的山名一方鎮壓下去，戰爭就沒有辦法很快結束了。」作者吳座勇一在本書中提到。在這樣的局勢中，同年8月23日守護大名大内政弘入京，西軍如虎添翼。此時足利義政擔憂戰事激化，向西軍的畠山義就送去御內書、要求雙方議和。然而，足利義政的講和方案錯過了時機。如今想憑藉畠山義就抽身就能結束戰亂，已無可能。西軍無視議和方案，繼續猛攻東軍……。責任編輯：潘柏翰  核稿編輯：翁世航",
    "用蘇打水洗髮較滑順？ 醫：「這件事」沒做好更糟": "【健康醫療網／編輯部整理】「聽說用蘇打水洗頭髮比較滑順？」為了減少使用化學物質，有人特地選擇poo-free的洗髮精，或改用蘇打水清洗頭部。對此，新竹國泰綜合醫院皮膚科主任陳怡安提醒，萬一蘇打水調配不當，可能會傷害頭皮，還會讓髮質變得更脆弱喔！陳怡安醫師說明，頭部清潔是日常生活中重要的一環，不但讓個人感到舒適度，也是社交禮儀的關鍵。由於一般洗髮精含有界面活性劑，利用親油端吸附油脂，親水端去接觸水分子，沖洗後達到清潔的目的，若選擇合適的產品，停留時間不要過長並經過徹底洗淨，通常不至於造成危害。雖然頭部清潔的重點是頭皮，但是頭髮的狀態反而是外型扮演的重要角色。通常日常頭部的清潔程序，可先從頭皮開始，稍做按摩後再順著髮絲去除髒污。使用洗髮精時，可依照產品特性與個人需求，均勻抹上。如果在意長髮的柔順感與光澤度，可以在較遠離頭皮的髮梢處，使用溫和的潤護髮產品。提到許多人夢寐以求的秀髮滑順感，會因個人髮質上角質蛋白的差異，以及含水量不同受到影響，環境中乾濕度或酸鹼性的變化，也會造成電荷上的改變，讓頭髮變得毛燥。如果民眾自行調配蘇打水後，用來洗頭髮有一定的風險，因為蘇打水添加的碳酸氫鈉呈弱鹼性，萬一用量不當造成酸鹼中和的反應過度，可能會傷害頭皮的角質層，長期下來也容易讓頭髮脆弱而變得不滑順。若有頭皮或頭髮的問題，應該諮詢專業皮膚科醫師的意見，以免出現發癢、疼痛或落髮等各種症狀，甚至惡化成脂漏性皮膚炎、接觸性皮膚炎或毛囊炎而不自知。（文章授權提供／優活健康網）降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "奧斯塔羅12星座一周運勢0302-0308 雙魚老闆發大財、獅子願望實現高| ET Fashion 手機版MobileWeb": "20200302-0308奧斯塔羅12星座一周運勢熱騰騰出爐囉！恭喜本周最旺星座TOP1：雙魚座事業運最旺！學／事業方面對於現況感到知足許多，有較安於現況的發展。值得提醒若是自有事業的朋友，下周的營運狀況還算不錯，將讓你感到滿意許多喔！TOP2：獅子座愛情運最旺！積極熱情的感情態度，讓雙方在下周談感情時，都感到愉悅許多。另外，雙方目標的一致，讓彼此對未來有了萬分的信心，並且更願意對這段感情努力，使得親密度提高不少。TOP3：天秤座金錢運最旺！正財運優於偏財運，可多花點心思本業上，強大的企圖心將帶進許多錢財。本周需注意星座1.摩羯座事業運需要留意：粗心大意的狀況在學／事業方面顯得更加嚴重，奧斯提醒下周面對學／事業要多提起些熱情，在面對工作時也要再細心一些，別讓下周的狀況抹煞了過去的努力喔！2.天蠍座愛情運需要留意：問題產生需要兩人共同解決，若是單方的在意與努力，對愛情將會造成更大的裂痕，下周在感情上如果遇到些問題要兩人好好的溝通與努力喔！3.金牛座金錢運需要留意：財運不佳，如果希望獲得改善，奧斯提醒你配戴咖啡色系的飾品且時時刻刻提醒自己謹慎小心，財運就能有所改善喔！牡羊座開運顏色：玫瑰紅色\r\n幸運數字：52整體運勢★★★★★\r\n解析：強烈穩定的感覺充滿下周牡羊朋友的生活中，外在的活潑與熱情在下周轉入了內心沉穩的層面，不難發現下周對周遭感到十分的滿意，有種穩定下來的感覺，這也讓自己有更多的安全感，會是安逸的一周，建議好好把握了。愛情運勢★★★★\r\n解析：穩定的情感發展，讓雙方對於目前的感情都安心許多。另外，下周是個適合提出承諾的時間，奧斯建議可以提出承諾加強雙方的感情喔！事業（學業）運勢★★★★★\r\n解析：學／事業方面，依舊繼續努力的發展，下周也是學／事業正向發展的一周，一切都朝向穩定與成長的方向前進，這樣的狀況讓自己更加努力於學／事業裡頭喔！金錢運勢★★★★★\r\n解析：正偏財運都算不錯的一周，若長久以來有投資想法的朋友，下周可以考慮投資囉！另外，本業上的努力也可為你帶進些錢財。金牛座開運顏色：粉紫\r\n幸運數字：32整體運勢★★★\r\n解析：下周金牛朋友要多加注意了，下周容易高估自己的能力，導致攬了過多的責任自己身上，讓自己些許的喘不過氣，同時也讓自己邁向成功的步伐慢了下來，因此奧斯提醒下周要好好評估自己的能力，才能避免做太多自己能力外的事喔！愛情運勢★★★\r\n解析：下周在愛情方面顯得順利許多，一路走來的承諾及問題在下周再度拿出來檢視，能夠順解決存在已久的問題，算是挺順利的一周喔！事業（學業）運勢★★★\r\n解析：過往在學／事業方面的責任，或許讓自己有點喘不過氣，不過，這些狀況下周都能有些微的調整，讓你不再那麼勞累與疲憊囉！金錢運勢★★\r\n解析：財運不佳，如果希望獲得改善，奧斯提醒你配戴咖啡色系的飾品且時時刻刻提醒自己謹慎小心，財運就能有所改善喔！雙子座開運顏色：深灰\r\n幸運數字：42整體運勢★★★★★\r\n解析：雙子的朋友，下周將是個思緒清晰且快速的一周，自我管理相當良好，因此下周你在面對人、事、物時，會有效快速的解決問題。另外，下周耐性與理性兼具的良好狀況，讓你下周的情緒平穩許多。愛情運勢★★★★\r\n解析：下周面對愛情時，理性大於感性，懂得運用自身敏捷優秀的思考能力來面對，因此下周在愛情中你將扮演主導的角色，而理性的存在也不會讓對方感到不悅，會是個愛情運相當好的一周。事業（學業）運勢★★★★\r\n解析：清晰的思考及小心謹慎的態度將充斥在你下周的學／事業上，也讓你面對自己目標及工作內容時都變得更加輕鬆，且容易許多。金錢運勢★★★★★\r\n解析：：正偏財運都還算不錯，但比較適合理財和投資，理性的去選擇投資標的，可望獲得不錯的回報。巨蟹座開運顏色：黑色\r\n幸運數字：15整體運勢★★★★\r\n解析：下周巨蟹的行動力提高許多，過往有不想解決的事情，將在下周有解決的機會。另外，奧斯要提醒，雖然行動力的提升讓你在極積許多，但卻有三分鐘熱度及欠缺周詳計畫的狀況發生，所以下周在處理事情或是付諸行動前記得要多想一下，才能避免結果不盡理想喔！愛情運勢★★★★★\r\n解析：雙方的感情在下周積極許多，對於目前的感情也有極高共識，並且樂意將心中想法拿出來溝通，因此要好好把握下周的時間喔！單身的朋友下周要多留意一些，或許會有還不錯的桃花出現。事業（學業）運勢★★★★★\r\n解析：學／事業方面，如果一直有煩惱的工作內容，下周有望做個段落，稍稍減緩煩人的壓力。業務或自有公司類型的朋友，下周也有望進點新案子，使得工作上有所突破喔！金錢運勢★★★★★\r\n解析：正財運運勢良好，建議下周在本業上多加努力，短期內將有進財的可能，要好好把握了。獅子座開運顏色：褐色\r\n幸運數字：62整體運勢★★★★\r\n解析：積極且充滿企圖心的感覺，將充斥在獅子朋友下周的生活中，過往過度的感性狀況也在下周改善許多，另外，下周是個將計畫付諸行動的時刻，因為幸運女神將在下周站在你這邊喔！愛情運勢★★★★★\r\n解析：積極熱情的感情態度，讓雙方在下周談感情時，都感到愉悅許多。另外，雙方目標的一致，讓彼此對未來有了萬分的信心，並且更願意對這段感情努力，使得親密度提高不少。事業（學業）運勢★★★★\r\n解析：下周成功的曙光，讓你在工作上做起事來有更大的信心，過往的收獲也都在下周開始獲得回報，奧斯建議下周可以多將對工作的想法付諸行動，將會種下許多成功的機會唷！金錢運勢★★★★\r\n解析：正財運優於偏財運，受到正財運的影響，許多工作上的錢財都開始獲得回報。處女座開運顏色：灰色\r\n幸運數字：75整體運勢★★\r\n解析：下周處女朋友面對人、事、物，將感到諸多的不順利，不管是計畫受阻也好或是過往順利的事情開始出現狀況，都暗示下周將會是不順的周期，奧斯建議下周做事要多注意一點，以免影響日後狀況。愛情運勢★★★\r\n解析：雙方的價值觀在下周出現落差，或許是遇到什麼事情讓雙方感到價值觀的差異，並且下周也有爭執的狀況存在，所以奧斯建議脾氣要在緩著些，多點耐心，別讓上述的狀況影響彼此情感囉！事業（學業）運勢★★★★\r\n解析：下周在學／事業方面，容易有錯誤判斷與決策，工作上也顯得浮躁許多，所以下周在工作方面要多沉住氣唷！金錢運勢★★★★\r\n解析：正偏財運皆不佳，奧斯提醒下周多避免小試身手或是投資等狀況，因為有破財的狀況存在，要多留意囉！天秤座開運顏色：墨綠色\r\n幸運數字：58整體運勢★★★\r\n解析：不甘受到束縛的感覺，讓天秤朋友下周多了點不平靜，不過，往好處想是因為自己的企圖心不算太低，因此造就下周汲汲營營的生活，奧斯建議對環境或生活感到不安時，可以多花點心思想想是否該突破目前的生活囉！愛情運勢★★★★\r\n解析：雙方對於情感的需求度增加，不斷尋找新的刺激來增添感情生活的色彩。另外，要是目前情感穩定的朋友，奧斯建議可以安排出遊以激起雙方感情的浪花唷！事業（學業）運勢★★★★\r\n解析：下周在學／事業方面，不願意安逸在目前的生活中，變動狀況存在於下周生活中，讓你對於工作或事業有更大的企圖心想要突破。金錢運勢★★★★\r\n解析：正財運優於偏財運，可多花點心思本業上，強大的企圖心將帶進許多錢財。天蠍座開運顏色：銀色\r\n幸運數字：95整體運勢★★★\r\n解析：下周天蠍朋友要稍微當心了，過往的努力是否都沒又朝正確的方向呢？目前的穩定在下周可能受到方向錯誤的影響，導致有些許破壞的暗示存在，奧斯建議下周做事要更加的謹慎，如果意識到狀況不對的時後要盡快修正，以免造成不良的狀況喔！愛情運勢★★\r\n解析：問題產生需要兩人共同解決，若是單方的在意與努力，對愛情將會造成更大的裂痕，下周在感情上如果遇到些問題要兩人好好的溝通與努力喔！事業（學業）運勢★★★\r\n解析：在目前的學／事業環境中呈現了停滯的狀況，但卻不是外在環境導致，更多原因是自己對於目前的環境沒有信心，也不覺得自己能夠勝任什麼工作。金錢運勢★★\r\n解析：財運不佳的一周，投資或其他像是買樂透等都不會有進財的可能。盡量把錢省下來吧，射手座開運顏色：橘色\r\n幸運數字：01整體運勢★★★\r\n解析：下周射手朋友自信心下降，並且對於周遭朋友產生不信任感，奧斯建議下周面對事情或決定時多敞開點內心接受他人喔！愛情運勢★★\r\n解析：不信任感的提升影響了感情世界，下周對另一半的不信任將讓對方產生莫大的壓力，奧斯建議面臨問題透過溝通會改善許多。事業（學業）運勢★★★\r\n解析：自我意識太過強烈，影響了合作對象以及同事之間的情誼，讓對方感覺不悅，尤其在討論事情時要更加注意。金錢運勢★★★\r\n解析：避免過多不必要的聚會，以免支出過多的金錢導致月底經濟吃緊。摩羯座開運顏色：藍色\r\n幸運數字：93整體運勢★★★\r\n解析：下周摩羯朋友顯得粗心許多，許多事情思考不夠周詳就付諸行動，導致之後的會有問題爆發的隱憂，奧斯建議下周思緒及決定，要多花點時間思考。另外，奧斯提醒下周內心的渾沌將影響自己不少。愛情運勢★★\r\n解析：雙方下周面對情感顯得不太用心，有稍稍漫不經心的感覺出現，奧斯建議下周要多花點心思經營目前的情感，可別因為忙碌疏忽了另一半唷！事業（學業）運勢★★\r\n解析：粗心大意的狀況在學／事業方面顯得更加嚴重，奧斯提醒下周面對學／事業要多提起些熱情，在面對工作時也要再細心一些，別讓下周的狀況抹煞了過去的努力喔！金錢運勢★★★\r\n解析：正偏財運都不理想，下周存在著破財的機會，奧斯建議下周著重如何守財會是一大重點。水瓶座開運顏色：紅色\r\n幸運數字：67整體運勢★★★\r\n解析：下周水瓶朋友的行動力及熱情下降許多，面對周遭的人、事、物都提不起什麼熱情，對於自己的目標也感到懷疑，所以下周要多多留意，千萬別讓一時的低迷或情緒低落影響自己。愛情運勢★★\r\n解析：低迷的戀愛信心，讓彼此感到厭煩，對於愛情未來的方向，也迷惘許多，奧斯建議下周多加油些，別讓過渡期影響了情感的增長！事業（學業）運勢★★★★\r\n解析：下周在學／事業上的步伐慢了許多，需要花時間考慮目標是否正確或有沒有需要調整的地方，會是個步伐緩慢的一周，不如好好的思考一下自己，也是不錯的。金錢運勢★★★\r\n解析：正偏財運都不理想，下周多避免投資或理財方面，因為都不會有太好的起色喔！雙魚座開運顏色：紫色\r\n幸運數字：19整體運勢★★★★\r\n解析：平衡安穩的元素將充斥雙魚朋友下周的生活，過往的努力也在下周開始逐獲得回報，特別的是若過去偷懶的朋友，下周的收穫程度可就差強人意囉！奧斯提醒下周的物質慾望隨之提升許多，要注意金錢上的平衡，可別一時的物慾過高導致月底經濟拮据囉！愛情運勢★★★★\r\n解析：雙方對於彼此的認同度提高許多，逐漸認定雙方是未來生活的伴侶，奧斯建議下周要多留意另一半的需求，因為另一半將會是挺需要你的喔！事業（學業）運勢★★★★★\r\n解析：學／事業方面對於現況感到知足許多，有較安於現況的發展。值得提醒若是自有事業的朋友，下周的營運狀況還算不錯，將讓你感到滿意許多喔！金錢運勢★★★\r\n解析：正財運優於偏財運，若習慣小賭怡情的朋友，可別太過投入，以免影響自己的經濟狀況。▶請點我FB：奧斯塔羅行動占卜關鍵字：",
    "林書逸敲逆轉3分砲兄弟5轟擊敗獅隊(圖)": "中華職棒1日舉行官辦熱身賽，由中信兄弟隊與統一獅隊交手，兄弟整場敲出5發全壘打，其中林書逸（圖）4局上轟逆轉3分砲，終場兄弟以13比4擊敗獅隊。（中信兄弟提供）中央社記者楊啟芳傳真 109年3月1日",
    "林昱珉調整動作越投越好 木棒聯賽7局9K鎖高苑": "（中央社記者謝靜雯高雄23日電）穀保家商青棒隊林昱珉調整動作後越投越好，今天木棒聯賽第三階段先發7局飆9K，率隊擊敗高苑工商晉級8強，總教練周宗志稱讚，林昱珉目前為止木棒聯賽出賽表現很好。林昱珉是穀保家商倚重的投手戰力，但過去有用球數偏多的問題，一直以來用「小龍捲風」習慣姿勢投球，後來接受教練建議，把腰的扭轉變小，改善控球、降低用球數，林昱珉也在木棒聯賽驗收改動作後的成果。高中棒球聯賽（木棒組）第一階段比賽時，林昱珉先發對大溪高中，總計用87球投7局，僅失1分非責失分，投出11次三振，好球率明顯提高。今天第三階段與高苑工商交手，林昱珉再扛先發，前3局飆出7次三振，總計用85球投7局，僅被敲出1支安打，投出9次三振、2次保送，沒有失掉分數，率隊以7比0、7局拿勝。周宗志表示，林昱珉先發前3局，無論速度、控球、壓制性都是100分，但3局過後分數拉開，感覺有調整投球策略，想要把局數拉長，經過溝通後，5局狀況有改善。林昱珉改動作收到不錯成效，周宗志表示，之前一直希望林昱珉減少用球數，今天先發無論速度、控球表現都不錯，用球數也很精簡，目前為止木棒聯賽先發表現都很好。林昱珉表示，與前一場先發比起來，今天均速又更好，前兩局投得很順，但3局開始想太多，怕會突然爆掉，導致投出的球沒有這麼刁鑽，浪費很多不必要的球數，也是之後出賽需要再注意的地方。（編輯：管中維）1090223",
    "日職／王柏融打擊率破五成 今未先發上陣": "日職火腿隊台灣好手王柏融今天未在對戰橫濱DeNA灣星隊陣容中先發上陣，火腿則是啟用松本剛擔任左外野手，他打擊率也有4成。王柏融在日職熱身賽目前出賽２場，6打數3安打，打擊率高達5成，還有2打點，順利扮演下位打線的攻擊發動機。而王柏融競爭對手除了有清宮幸太郎外，還有洋投VerHagen、Bryan Rodriguez、Nick Martinez等人，洋砲Christian Villanueva三壘守備不錯，若是打擊穩定，應該可以固定先發。更多 NOWnews 今日新聞 報導 日職／連續3場熱身賽熄火 陽岱鋼再度陷入危機 日職／指叉球三振王柏融 養樂多投手賽後卻笑不出來 日職／王柏融狀況好信心大增 栗山英樹狂讚「大王」",
    "中職／味全龍春訓首場熱身賽戰兄弟 曾陶鎔首對前東家": "▲味全龍與中信兄弟熱身賽先發陣容 。（圖／中信兄弟提供）記者歐建智／綜合報導味全龍今年春訓第一場對外熱身賽，今天（19日）在斗六迎戰中信兄弟二軍，味全龍派出徐若熙先發，前中信兄弟曾陶容擔任先發8棒，首度對戰前東家，中信兄弟由洋投德保拉先發。經過春訓的操練，味全龍今天迎來第一場自辦熱身賽，首戰對手是去年二軍總冠軍中信兄弟，期待可以打出不錯內容。中信兄弟今天兵分二路，一軍由總教練丘昌榮帶隊在屏東訓練基地出戰富邦悍將，二軍則由二軍總教練林威助領軍到斗六出征味全龍。味全龍先發陣容中，第8棒是去年透過擴編選秀從中信兄弟選來的曾陶鎔，曾陶鎔日前還去屏東探班中信兄弟春訓，這是他轉隊後第一次對戰前東家。中信兄弟二軍先發陣容如下：先發投手德保拉，一棒指定打擊黃稚峰、二棒二壘手王政順、三棒三壘手杜家明、四棒一壘手陳子鴻、五棒捕手黃鈞聲、六棒左外野手邱志恆、七棒右外野手曾頌恩、八棒中外野手李聖裕、九棒游擊手林瑞鈞。味全龍先發陣容如下：先發投手徐若熙，一棒游擊手曾傳昇、二棒二壘手李凱威、三棒三壘手劉基鴻、四棒一壘手黃柏豪、五棒中外野手洪瑋漢、六棒右外野手郭天信、八棒指定打擊曾陶鎔、九棒捕手魏全。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "海事糾紛SOP 澎湖海巡全程口罩防護衣杜絕疫情": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "撞倒女騎士肇逃汽車駕駛辯「吃感冒藥精神不濟」": "(更新：新增影片)",
    "〈財經週報-國際財經〉為求績效 ESG基金大買科技股": "爆標榜自己從事可持續投資的基金，因為關注環境（environment）、社會（social）和公司治理（governance）等議題，而被稱作ESG基金，但這類基金如今未必會鎖定那些對抗氣候變遷、開發風力發電機或促進董事會多元化的企業，反而基於績效考量，買進大型科技股股票。根據RBC Capital Markets的一項分析，去年秋季，主動式管理的ESG基金最常持有的5檔史坦普500指數成分股是微軟、Google、Visa、蘋果和思科；而關注再生能源、乾淨水、種族和性別多元化等議題的企業，上述基金的持股比重相對較低。例如，總部位於美國佛羅里達州的新紀能源公司（NextEra Energy），是全球最大風力和太陽能電廠營運商，但在RBC Capital Markets羅列的ESG基金最常持有股票名單中，該公司並未名列其中，亞馬遜和臉書反而在名單上。上述情況是所謂社會責任投資（socially conscious investing）最令人詬病之處，即缺乏具體規範來決定ESG基金應該投資哪些企業。有些ESG基金經理人會剔除掉特定產業的所有公司，如石油和天然氣，然後鎖定在乾淨能源或董事會多元化等議題上走在前面、規模較小且知名度較低的公司，但這類投資的風險之一就是報酬率可能大幅落後大盤。因此，大型ESG基金的母公司通常會採取另一種策略，試圖藉由創造一種投資組合，將旗下基金與大盤走勢的偏離度降至最低，這類投資組合在很大程度上與如今由科技股主導的史坦普500指數類似，只不過剔除了每個產業中在ESG議題上表現最差的公司。投資顧問公司ClientFirst Strategy總裁戈德堡（Mitch Goldberg）表示，這些基金經常會投資那些並不具有ESG概念的股票，投資人不能只看ESG美好的一面，必須了解基金經理人究竟買了什麼股票。ESG基金最常持有的許多科技股股票，在分析師評估企業實踐ESG時會考慮的多種因素方面，經常獲得很高的評分。指數供應商MSCI明晟公司在ESG實踐上，就給微軟AAA評級，這是最高的評分，軟體和服務業中只有4%的企業獲得這樣的高分，理由是微軟在隱私和數據安全、公司治理、沒有腐敗和不穩定、以及乾淨技術創新能力方面表現搶眼。然而，其他常被ESG基金持有的科技公司，因為倍受爭議而令投資人感到訝異。MSCI明晟在隱私、數據安全和員工管理方面給予臉書和亞馬遜較低的評級，但即便如此，很多大型ESG基金還是持有這2家公司股票，因為他們滿足其他標準。例如，Brown Advisory旗下的可持續成長基金（Sustainable Growth Fund）會剔除非因醫學目的而對動物進行實驗的公司，卻持有石化燃料儲備的公司、與透過爭議性武器獲得收入的公司，或違反「聯合國全球契約原則」的公司，該公司章程中並未寫入會剔除在隱私權或勞權有爭議公司的措辭。投資研究公司CFRA的信託基金和ETF研究主管羅森布魯特（Todd Rosenbluth）表示：「什麼是好的ESG股票，指數供應商的看法不同。」目前，小眾ESG基金越來越多。例如，道富環球顧問公司旗下的SPDR SSGA性別多元指數ETF，代碼是SHE，持有大型企業股票，這些企業的董事會至少有1名女性，或執行長是女性。景順投信旗下的Solar ETF只持有太陽能股票，如SolarEdge Technologiesc和第一太陽能公司（First Solar）。但和那些與史坦普500指數聯繫更密切的ESG基金相比，這些基金吸引的資金微不足道。羅森布魯特表示：「檢視1檔ESG ETF的持股，經常會看到微軟、蘋果等公司股票，而別的投資人在投資的傳統基金中，通常也會有這些股票；然後你會想，投資ESG基金有什麼額外好處？」不同公司對ESG的定義可能天差地別，這個情況引起美國證管會（SEC）的注意，該機構已致函投資公司，詢問如何確定什麼是社會責任投資。SEC的共和黨籍委員皮爾斯（Hester Peirce）不僅批評這種ESG投資，還批評企業制定ESG評級和給分的方式。皮爾斯在去年6月的一場演說中表示：「ESG的定義寬廣到可代表任何事情。」儘管定義不明確，投資人仍高度青睞這類基金。根據晨星的數據，去年美國的可持續投資基金規模達到創紀錄的210億美元，為2018年的近3倍。\b\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "沙烏地暫時停發電子觀光簽證給中日韓等6國": "（路透開羅27日電）沙烏地新聞社（SPA）報導，沙烏地阿拉伯觀光部今天暫時停發電子觀光簽證給數個國家的旅客，包括中國、義大利、韓國、日本、馬來西亞、新加坡和哈薩克。根據報導，沙烏地阿拉伯觀光部也決定，暫停對上述國家公民發放觀光簽證作業。中央社（翻譯）",
    "建順煉鋼擴大投資台灣斥資68億苗栗蓋智能設備": "經濟部投資台灣事務所今日再添10家中小企業擴大投資109億元，包括明台化工、記欣企業、得森科技、山畝金屬、禾新國際、建順煉鋼、昱鋒實業、榮興工業、傑晃公司及南部某不具名企業。「中小企業加速投資行動方案」已通過156家中小企業投資約726億元，帶來6765個本國就業機會。",
    "林口王亞昕砸數十億獵地今年留資金補庫存- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/26 14:06\n                                    文/記者張瀞勻                                goShare();\ngoShare();\n林口王亞昕開發去年在台中以北都會區獵地，董事長姚連地預估下半年房市回歸基本面。(圖/記者張瀞勻攝)新冠肺炎衝擊全台實體經濟，外界持續關注房市狀況，有「林口王」封號的上櫃建商亞昕國際(5213) 董事長姚連地去年在南港、三重、桃竹地區持續獵地，他直指，疫情短期抑制房價快速回漲，但目前建築成本不斷走揚，待疫情穩定，價格將回歸溫漲趨勢，而近2年因儲備土地資源，有較高資金需求，亞昕考慮保留盈餘、不配發股利，但最終結果仍待董事會決議。去年建商獵地金額大爆發，亞昕也積極投入購地行列，除了和上市櫃建商、代銷聯手以52.35億元購入南港土地，並陸續在新北市、桃園市小檜溪重劃區、新竹市、苗栗縣竹南等擁有人口紅利之都會區獵地，姚連地不諱言過去以雙北市為主力市場，但近期也南下在台中七期、北屯等重劃區獵地，最快2021年第一季將會在台中市開出首案。今年除銷售線上個案林口「昕樂章」、「昕聯心」以及三重「昕悅灣」、板橋「柏克萊公園」，今年將陸續推出林口中心商業區1案、小檜溪重劃區2案、竹南重劃區1案，此外，「昕悅灣」也將推出2期、亞昕華威延北案則預計於下半年公開、採邊建邊售。今年除以線上個案銷售，也將在桃園、竹南推案。(圖/記者張瀞勻攝)然而甫開春實體經濟就遭受新冠肺炎疫情影響，市場不免關心房地產狀況，姚連地接受本報專訪時指出，繼去年中美貿易戰後，這波疫情讓許多台商、台幹開始思考回流可行性，因此除了首購自住產品普遍順銷，台商、台幹滯留台灣也促使大坪數產品去化，像是「星空樹」、「晴空樹」大坪數成屋案銷售增溫。「疫情一定會過」，姚連地認為整體房市短空長多，上半年房市價量受到疫情抑制趨緩，但近年來土地價格上揚，建材、工資也不斷漲價，預估下半年疫情穩定後，房市將回歸常態，呈現量增價溫漲。看好房市前景，亞昕目前也正在研擬今年不配息，由於去年僅有翠峰、昕樂章等案完工入帳，大量完工交屋案量將會落在明後年，因此預估今年將保留盈餘準備足夠的土地資源，但姚連地也強調，配不配息最終結果仍需由董事會決議。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "中職／鄭鎧文2分砲！德保拉單局爆7分 獅7比0領先兄弟": "▲中信兄弟洋投德保拉。（圖／中信兄弟提供）\n記者王真魚／綜合報導中信兄弟25日兵分兩路展開熱身賽，二軍陣容留在公益園區，迎戰統一獅。兄弟由洋投德保拉先發，對決統一獅潘威倫，統一獅單局灌進7分，7比0領先。1局上，陳傑憲二壘滾地出局，林靖凱中外野飛球接殺，潘武雄二壘安打，蘇智傑一壘滾地球出局。1局下，王正順強勁內野安打，黃稚峰雙殺打，杜家明深遠二壘安打，陳子鴻三壘滾地球出局。2局上，德保拉1局爆，陳鏞基中外野安打，鄭鎧文2分砲，高國慶、郭峻偉串連安打，攻佔一二壘，張偉聖投手滾地球，傳二壘發生失誤，獅隊攻佔滿壘，游擊手林瑞均傷退，陳偉漢接替守備，陳傑憲犧牲打，1分打點，林靖凱敲安，再添1分，潘武雄一壘滾地球，傳二壘封殺，形成2出局一三壘有人，蘇智傑遭觸身球保送，獅隊再度攻佔滿壘，兄弟決定換投，林丞軒登板，一上場又投出保送，獅擠回1分，鄭鎧文單局第二次打擊，擊出滾地球造成游擊手失誤，二三壘跑者皆跑回本壘得分，高國慶二壘滾地球出局，獅隊單局灌進7分領先。2局下，潘威倫續投，黃鈞聲中外野飛球遭接殺，邱志恆敲安，曾頌恩雙殺打。3局上，林丞軒續投，製造三上三下，陳重羽三振，張偉聖滾地球出局，陳傑憲一壘滾地刺殺出局。3局下，李聖裕左外野高飛球接殺，陳偉漢中外野高飛球接殺，王政順右外野平飛安打，潘威倫對黃稚峰送出三振，留下一壘殘壘。4局上，兄弟換投李吳永勤，林靖凱三壘滾地球刺殺，潘武雄左外野飛球出局，蘇智傑揮棒落空三振。統一獅先發名單 投手Ｐ：潘威倫\r\n第一棒，SS 陳傑憲\r\n第二棒，2B 林靖凱\r\n第三棒，DH 潘武雄\r\n第四棒，LF 蘇智傑\r\n第五棒，3B 陳鏞基\r\n第六棒，RF 鄭鎧文\r\n第七棒，1B 高國慶\r\n第八棒，C 郭峻偉\r\n第九棒，CF 張偉聖中信兄弟象先發名單 \r\n投手Ｐ：德保拉\r\n第一棒，2B 王政順\r\n第二棒，DH 黃稚峰\r\n第三棒，3B 杜家明\r\n第四棒，1B 陳子鴻\r\n第五棒，C 黃鈞聲\r\n第六棒，LF 邱志恆\r\n第七棒，RF 曾頌恩\r\n第八棒，CF 李聖裕\r\n第九棒，SS 林瑞鈞App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "竹東鎮長今補選結果出爐代理鎮長張順朋成首位女鎮長": "新竹縣竹東鎮鎮長補選今天（22日）辦理投開票，因逢武漢肺炎防疫期間，竹東77個投開票所全部設置簡易防疫站，落實防疫，讓選民安心出來投票。新竹縣長楊文科和中央選舉委員會主委李進勇前往自強國中投開票所視察，也替選務人員打氣。晚間結果出爐，代理鎮長張順朋以8963票當選，成為竹東首位女鎮長。",
    "古林睿煬官辦熱身賽登板飆速151公里(圖)": "中職官辦熱身賽，統一獅隊29日在台南棒球場與富邦悍將隊交手，派出年輕投手古林睿煬先發，主投3局僅被敲出2支安打，投出1次三振，最快球速151公里，無失分。（統一獅隊提供）中央社記者謝靜雯傳真 109年2月29日",
    "高中木聯／陳志杰減重約10公斤 目標球速153公里": "▲高中木棒聯賽，平鎮投手陳志杰。（圖／記者楊舒帆攝）記者楊舒帆／高雄報導體重從3位數回到2位數，高一就展現達150公里球速的「火球男」陳志杰，最近通過減重考驗，接下來想要拼突破自己最佳球速，想達到153公里。陳志杰在U18世界盃「控球走鐘」，回到母校平鎮訓練，首要目標是減重，教練羅健銘說，「他那時候胖太多，瘦了快10公斤，食量控制一下。胖的時候控球不好，速度也沒出來，現在好多了。」陳志杰表示，「少吃澱粉，少喝飲料，多喝水，投球上動作比較順，也比較好使力。」高中木棒聯賽目前為止，陳志杰出賽3場都沒失分，10日對玉里投6局，18日對屏中投3局，22日對興大附農投2局，都是先發目前累計11局，被敲3安打，奪10K，無失分，防禦率仍是0。第3次先發對興大附農，他坦言，「第一局直球感覺不太好，第二局有先要求控球然後再催球速。」最快球速達145公里，教練羅健銘場邊觀察，前2場表現較好，此戰沒有達到最佳狀態。陳志杰曾在去年玉山盃投過生涯最速150公里，減肥成功之後，高二目標設定增加球速，他說，「球速想要進步，而球速有進步的情況下，控球也能維持住。目標153公里，因為想突破自己最快球速150公里，然後變化球再穩定一點，最近練習變速球，但掌握得還不是很好。」App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "「水來土掩，里外夾攻」—南投縣水里商工": "成立十多年的水里商工，一直以來都是南投強權，也曾挑戰過甲組的舞台，更在第六屆長耀盃擊敗甲組球隊拿下全國第四名。水里商工一關關的突破，南區複賽的舞台近在咫尺，他們已經蓄勢待發，將在舞台上綻放耀眼的光芒！請繼續往下閱讀成立十多年的水里商工，一直以來都是南投強權，也曾挑戰過甲組的舞台，更在第六屆長耀盃擊敗甲組球隊拿下全國第四名。水里商工球員大多數為素人籃球，因此吳政穎教練說：「因為許多球員以前沒有受過正規訓練，在經驗與技巧上較不足，且在身材方面也較沒有優勢。但我們會利用防守強度、進攻速度、投球準度來彌補那些不足。」教練也提到，平時很注重球員的品行與學習態度，學習為主，而成績為輔。水商的另一位吳志祥教練，高中時是甲組球隊新榮高中的戰將，大學時期則是台體大的球員，與張宗憲在新榮高中也是隊友同學關係呢！在95學年度獲得全國第二的殊榮，僅敗給南山高中。吳志祥教練說：「成為教練是一直以來的目標，現在實現了，也將會把自身經驗帶給球員們。缺點是雖然內線雖然有高度，但技巧上較不成熟，不過在後衛有一定的準度與速度，可以彌補內線的缺失。」兩位教練共同談到的點就是「素人籃球」，因此再訓練內容上會與其他球隊較不同，基本動作必須要有更加紮實的訓練。水商球員們就如同三角形的互補，雖然在身高與技術上較不足，但他們的後衛群與射籃準度大可以補其缺角。現任隊長為擁有一定準度的後衛王國宇，他與教練口中的特色球員全凱順說道：「教練平時最注重體能、動作細節，吳政影教練像是一位好爸爸，而吳志祥教練因為年齡與我們較相近，較能體恤我們。經過預賽後，由於我們傷兵比較多，所以我們還在重整當中，希望南區複賽可以順利舉行，我們會全力以赴。」在上一屆聯賽的12人名單大多數為高三學長（已畢業），因此現在這屆的高三生上場時間相對較少，隊長王國宇也跟我們提到：「今年有看到學弟們的改變，會有更多的上場時間，團隊合作與默契會更好，也沒有所謂的學長學弟制了。」今年的水商男籃是值得期待的。球員們說要以快制高，以防守帶動最好的進攻，水商也說道：「謝謝TGF一直以來在乙組籃球上的耕耘，推播乙組的資訊，這對球員們來說是很大的鼓勵，期許TGF可以繼續推動。」球員與教練的支持，也會是我們努力的最佳動力。「上天關了一扇窗，也會為你打開另一扇門」、「皇天不負苦心人」，遇到困難時，只要肯努力，總會找到解決辦法。水里商工一關關的突破，南區複賽的舞台近在咫尺，他們已經蓄勢待發，將在舞台上綻放耀眼的光芒！  名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "蘇慧倫新專輯《面面》預購開紅盤，新歌〈安和〉秀賞巴掌絕技": "© 相信音樂Entertainment睽違13年，蘇慧倫全新專輯《面面》預購傳捷報，連續二週榮登博客來華語第一名，繼〈為你變成他〉後，再推出全新單曲〈安和〉，由HUSH包辦詞曲，希望在這個特殊時期，戴著口罩也不忘記微笑及放鬆。〈安和〉記錄著蘇慧倫現在對於過往某段生活切片的回味與遐想© 相信音樂人生要嘗過很多不同的滋味〈安和〉這首歌其實很貼近蘇慧倫的現生活，以台北市安和路為中心座標，展開一段迷人的夜生活想像。「HUSH是很優秀的創作者，很喜歡他創作的歌曲，因此特別跟他邀歌，很感謝他寫給我這麼好的歌曲。」歌詞裡有句「和平東路操場」，現實生活中真的有家名叫「操場」的酒吧，蘇慧倫會和朋友一起去小酌放鬆。蘇慧倫新專輯預購傳佳績© 相信音樂在〈為你變成他〉中已經發揮演戲實力，在〈安和〉MV裡蘇慧倫墜入了奇幻時空，誤闖正在排戲的小劇場，卻錯認情侶一言不合爭吵一觸即發，失手甩男主角巴掌，蘇慧倫說：「關於巴掌戲我是有經驗的，所以有跟那位男演員說要順著我的手指轉頭，不然打下去很痛，都有小技巧的！」有「前輩」傳授演戲技巧，跟蘇慧倫對戲的男演員說：「很幸福」。蘇慧倫拍攝MV時，傳授對戲演員賞巴掌技巧© 相信音樂帶著口罩也不要忘記微笑提及發片前心情，蘇慧倫說：「一定有緊張有焦慮、一定有興奮有期待、也一定有告訴自己，要好好享受這段旅程，已經忘記在發專輯前是什麼樣的心情了？現在，我希望就讓音樂自然而然的發生它神奇的力量。」也希望在這個特殊時期，讓每一個人都放鬆一點、戴著口罩時也不忘記微笑，讓每一首歌自己去說話。蘇慧倫在MV裡拋開原有身份，墜入了奇幻時空，在夜裡不顧一切流浪遊蕩，盡情瀏覽夜裡發生的各種精彩© 相信音樂FashionLifestyle© 2020 Condé Nast",
    "【新冠肺炎】市民「抗疫」減外出影響街市生意雞檔檔主指酒樓食肆停業影響大- 晴報- 家庭- 熱話": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n新冠肺炎（武漢肺炎）疫情未見緩和，市面各大食肆生意額大減，有部份市民選擇外賣服務，亦有人願意走一趟街市，親自買餸回家下廚。《香港經濟日報》早前就訪問多位有售賣香港品牌嘉美雞的活雞檔檔主，了解疫情對生意影響，發現生意普遍下跌約5%至20%。市民減外出令生意受挫旺角順明雞鴨負責人何小姐指，本來有些客人來自香港仔、大嶼山，甚至澳門地區，惟受疫情影響，客人多數不敢外出，所以目前會多做街坊生意，整體而言生意約跌5%。她又指酒樓食肆停止向雞檔取貨令鋪頭「蝕好多」，惟有叫部分員工停工。大圍林興雞鴨店員黃小姐受訪時指生意變差主要因為居住較遠的客人不敢外出，加上經濟受疫情影響，不少人「慳得就慳」，紛紛由新鮮活雞改買價格較低的冰鮮雞，令生意約下跌2成。如主力供應酒樓食肆情況更嚴峻上水大好景雞鴨店員蔡先生指，街市人流減少，令生意跌1成，幸而雞檔沒有供應給餐廳，不然跌更多。上環高新記雞鴨負責人游先生指新鮮活雞生意跌1至2成，且酒樓及餐廳受疫情影響而停業，供食肆的活雞幾乎全停，對雞檔生意影響亦甚為明顯。香港仔順發雞鴨負責人則指，疫情之下港人雖多留家食飯，惟菜色中不一定包括雞，認為現時雞檔經營環境惡劣，又坦言如主力供應酒樓食肆的生意更為「大鑊」。\n",
    "晶電:本公司董事會決議辦理現金增資發行普通股參與發行海外存託憑證": "",
    "拎穩“菜籃子”，農産品流通正恢復正常": "",
    "國際自由車環台賽3/5高雄最終場 將進行大規模交管": "亞洲自由車指標性賽事「2020國際自由車環台大賽」，最終站3月5號將在高雄市登場，當天，自由車隊將會經過高雄市18個行政區，高雄市將進行運動賽事史上最大範圍的交通管制，比賽所經過的賽道將逐區進行階段性的路段管制，請民眾配合。（溫蘭魁報導）高雄市運動發展局表示，「2020國際自由車環台大賽」總共有17支國際自由車隊、近百名選手參賽，最終站高雄全程有128.47公里。由於這次競賽的起點和終點都是鹽埕區中正四路的228和平紀念公園，因此，鹽埕區大勇路到河東路段的中正四路，3月4號晚上10點開始管制到3月5號下午5點；其他管制路段則是從3月5號上午9點開始，依序是前金、新興、苓雅、鳳山、大寮、大樹、旗山、美濃、茂林、田寮、阿蓮、岡山、橋頭、楠梓、左營、鼓山和三民，總共同18個行政區，管制時間預計到3月5號中午12點35分。運發局表示，由於比賽選手的車速往往超過40公里，市府與中華民國自由車協會因應規劃道路管制，為了兼顧賽事品質以及用路人的安全，管制路段將依車隊行經速度分階段管制各個路段，其中，沒有分隔島的道路將採取雙向交通管制，有分隔島的路段則採取順向管制，預警車抵達時將全面進行交管，競賽車位殿後警車通過後，工作人員會立即拆除管制器材，並解除交通管制。高雄市運動發展局表示，這次自由車環台賽不只全程直播，歐洲體育台也將進行國際轉播，正好可以透過畫面行銷高雄。（照片：高雄市運動發展及提供）",
    "高球冠軍李旻向王令麟學「初心」 感謝東森力挺年輕人站上世界舞台": "▲東森集團總裁王令麟與新生代高爾夫球職業選手李旻相見歡，認為企業應力挺年輕人給他們機會。（攝影剪輯／記者張凱喨、謝婷婷）記者林璟倩／綜合報導年僅25歲、生涯已拿下6座高爾夫球冠軍獎座的職業選手李旻，同時也是高爾夫球界罕見的金氏世界紀錄保持人之一，今(3/2)下午與東森集團總裁王令麟相見歡，李旻自爆本身就是ETtoday鐵粉，因此獲得東森集團贊助格外開心，近期將戴上印有ETtoday新聞雲Logo的高爾夫球帽，希望挾帶這股氣勢回到美國戰場打出好成績。▲王令麟(左)認為贊助台灣選手是企業的責任，大讚李旻(右)實力堅強相當值得栽培。（圖／記者徐文彬攝，下同）李旻12歲才開始打球，17歲進入職業選手生涯，19歲就拿下國際高球賽首冠，去年底因緣際會與王令麟一起打球而結緣，優秀的球技令王令麟大讚：「年紀輕輕就有這麼多好成績的職業選手，絕對值得栽培，贊助台灣選手讓他們為台灣得獎更是企業的責任，台灣需要更多企業站出來支持年輕人，才能讓他們有機會在世界的舞台上發光發亮。像我們『聲林之王』也培養出很多優秀的歌手，給予具備專業和企圖心的年輕人得到一個好的表現機會。」▲李旻將戴上有ETtoday新聞雲的高爾夫球帽出征美國。活潑的李旻表示，平時自己就是ETtoday新聞雲的粉絲，最愛看運動雲和寵物雲，能獲得喜愛的企業贊助對選手來說就像吃了一顆定心丸，畢竟職業生涯很辛苦，能夠無後顧之憂的打球，對燒腦、不確定性高的高爾夫球而言更顯重要。李旻覺得自己很幸運，每次在遇到挫折或碰壁期時，都能遇到貴人相助，對於自己的成功，她謙虛的表示：「可能是我神經大條，所以面對壓力的時候，反而可以保持平常心，順著手感打出好成績。」李旻特別談到世界球后曾雅妮是她的榜樣，除了卓越的表現激發她也想以世界冠軍、進入高爾夫球名人堂為目標，她更希望能像曾雅妮一樣，透過自身的成功與名氣，影響整個台灣高爾夫球風氣，並提攜後輩前進，為改善台灣體育環境盡一份心力。▲活潑的李旻興奮地表示自己平時就很常看ETtoday寵物雲。經過幾次與王令麟碰面，李旻發現有別於印象中的成功企業家，王令麟私底下有著一顆年輕的心，對於年輕人的志趣與夢想都很有興趣也給予大力支持，讓李旻覺得自己也應該向王令麟學習兼顧追求成功也保持初心，尤其王令麟在公益方面的身體力行也相當令人敬佩，更期待有機會能一起陪伴偏鄉學童，為弱勢發聲。▲東森大家長王令麟從2004年起開始贊助當時為921受災戶的詹詠然，照片中可見當年青澀模樣。▲詹詠然及詹皓晴兩人雙雙拿下世界冠軍之後也不忘與王令麟分享榮耀。王令麟秉持取之於年輕人、用之於年輕人的信念，成立東森基金會長期贊助許多優秀選手站上世界舞台，像是自2004年起贊助當時年僅14歲的網球世界冠軍詹詠然、詹皓晴姊妹，而後兩人雙雙拿下世界冠軍也不忘回東森與王叔叔分享榮耀；旅日美女棋王謝依旻也從12歲起或東森贊助至今，在日拿下4連霸後也不忘立刻返台與王令麟同享喜悅。東森基金會透過行動力挺年輕人全心投入在自己的專長，代表台灣在國際間贏得佳績，並希望繼續挖掘更多台灣之光，鼓勵年輕人勇敢追夢。▼謝依旻與東森集團總裁王令麟分享女流棋聖賽四連霸的喜悅。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※永豐銀行邀請喬瑟亞於2020/3/1-4/30在林口忠孝分行，舉行公益攝影展，永豐銀行實體分行通路除提供便利的金融服務外，結合有特性的公益展，為向來冷調、嚴肅的金融機構增添人文氣息，傳遞溫馨分享愛。\r\n\r\nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "諸葛亮預言人類大災禍和聖人救世(組圖)": "《馬前課》是中國歷史上幾部有名的預言之一，相傳是出於三國時蜀漢丞相諸葛亮所作。這部預言的全部內容只有十四課，每一課預言一個歷史朝代的興衰，每一課都按歷史順序排列。當一個歷史時代過去之後，回頭一看就會發現諸葛亮的預言驚人地準確。而當今，我們正處於《馬前課》第十二課所指出的時代境遇。第十二課 澤風大過卦拯患救難 是唯聖人 陽復而治 晦極生明「拯患救難，是唯聖人」，很多中國預言都提到了將會有聖人出現，在經歷恐怖的大磨難後，人類將進入世界大同的太平盛世，並以此作為預言的句點。有關災難的程度，各預言都有不同的描述，《馬前課》雖然只用了「拯患救難，是唯聖人」八個字，但在後面二句又加以註解，「陽復而治，晦極生明」，所謂剝極必復，「剝」為山地剝卦，「復」為地雷復卦，在《易經》裡有陰極陽生之象，具物極必反之意。當我們看到最壞的情況時，聖人也將會隨即出現，使一切變好。剝卦「山地剝」是《易經》第二十三卦，剝象：剝落之意。主大凶象，地動山崩，一時群山崩落為平地，表示很嚴重的動盪、變化，而致使重大的傷害、不幸的產生，足以顯示災難嚴重。又卦爻由下往上，自初爻至第五爻皆陰，唯獨上爻為陽爻，五陰一陽，陰柔勢盛，陰長陽消，有群陰剝陽之象。「陰」代表黑暗、小人、邪惡、魔等當道，正在剝蝕「陽」所代表的光明、正義、善良的人，此時有大災禍，不可自作聰明，否則自掘墳墓。我們只要去舊從新，以待一陽復來。復卦「地雷復」是《易經》第二十四卦，復象：雷在地中振發，為春回大地，週而復始之象，一陽來復，萬事蘇伸，不久就會好轉。又初爻為初九，一陽爻回覆於開始位置，反本還原，如碩果墜地而復生為復卦。此時人們會從邪惡中漸漸覺醒，是因為此時將會有聖人的即時出現，拯救這場人類的災難。第十二課是預言新舊時代交替的歷史變化，而十三課就是真正進入新紀元以後的事了。隨著時間的推進與各預言的提示，我們相信離預言真相大白的日子已經愈來愈近了。第十三課 大畜卦賢不遺野 天下一家 無名無德 光耀中華「賢不遺野，天下一家」，是歷來人們稱頌、嚮往的理想盛世，是一個全新紀元的景象。人類在經歷災難的深刻教訓後，在聖人的引導下精神道德全面回升，也體認了天下一家的和諧、美好才是人類所真正需要的。人們不再互相算計，而是能互敬、互愛、互相包容，人性本善的整體大回升。此時人們都能發自內心地行善，人與人之間互相關愛、互相信賴，親如兄弟，而不再是為了個人，為了自己的名利。「光耀中華」是說中華文化也將因此興盛傳遍全球，引領全球走入一個人類全新的思維「世界大同」之象。近代預言家愛德格．凱西（EdgarCayce）也預言了中國將有一天成為全世界信仰的發源地，因為中國將出現一種對神佛的信仰，中國將會成為全人類共同信仰的源頭。第十四課 未濟卦佔得此課 易數乃終 前古後今 其道無窮很多人都以為卦都是用占卜得來的，其實預言裡的卦是用推演而來的，如周朝姜太公的《乾坤萬年歌》、宋朝邵雍的《皇極經世》、明朝劉伯溫的《天地數》等等，都是推演而來的。因此人世間的每一朝一代甚至於個人，從大到小一切都有定數，就像手錶的齒輪一樣，當大大小小的輪子一啟動時，到某一個點它就會有相應大大小小的事發生，每一個細節都是環環相扣，牽一髮而動全身。而這些事的發生又與時間、空間相對應，假設時間軸為直線，空間軸為橫線，當二線交會時，事件發生的時間、地點也同時在安排裡，所以事情就這樣的發生了，讓人們以為這都是偶然的，而一切早在安排中不會出錯，也無人能逃出，除非修煉。這也是預言能如此準確的原因。這一課是講卦象到此，預言也就到此結束。但天道循環無終就如同日月循環，這裡的結束也是另一個新的開始。從古至今一個舊的文明消失，新的一個文明又會來臨重新開始，故曰「前古後今，其道無窮」。預言的警示目前我們生活在一個崇尚物質的時代，現在的人只是浸泡在金錢、成就、權力、地位、色慾、物慾橫流的大環境裡，這一切的追求好像都變得理所當然。然而由此帶來精神世界的崩潰與瓦解，人對一切已漸漸失去覺知力，對於人權、正義、瘟疫、災難、自然環境變化，甚至對預言給人的警示也喪失判斷力，認為這只是謠言、噱頭，而不去深思問題所在。過於崇尚物質會喪失其精神層次面的東西，按《易經》六爻卦來解說，一切不好的事情發生是由裡而外的，一個人做壞事是因為他先有這樣的想法之後才會實際行動去做，就像一個蘋果裡面已腐敗，可外表卻是看不出來，除非它已爛透。「順天者生，逆天者亡」，天地間有一定的法則，精神層面能影響物質層面，一切皆由無形到有形，順應天道實踐中庸之道，在當今尤為重要。（轉自看中國/責任編輯：李靜）",
    "中央公布確診地圖! 柯酸:我們要順時中- Yahoo奇摩新聞": "北市確診高達7例，高居全台之冠",
    "防疫升級一級開設》陳時中續任總指揮 連蘇貞昌也得「順時鐘」": "25日總統蔡英文簽署紓困條例後，將筆致贈給陳時中，今行政院宣布中央疫情指揮中心提升至一級開設，依舊由陳擔任指揮官。（圖片來源／Flickr@總統府）因武漢肺炎國際防疫情勢越來越艱困，台灣出現零星社區感染，行政院長蘇貞昌上午在行政院會中宣布，今天起中央疫情指揮中心提升至一級開設，任命衛福部長陳時中擔任指揮官。根據蘇貞昌在院會中指示，立院3天前通過因應武漢肺炎的特別條例，今天行政院也提出特別預算；根據疫情指揮中心指揮官建議，決定超前部署，今天開始提升至一級開設。官員說，指揮中心提升為一級開設後，各進駐部會的待命層級將提升，各進駐部會的待命層級將提升，迅速整合各部會防疫資源與人力，更高規格迎戰武漢病毒。一級開設指揮官，陳時中拿到尚方寶劍其實從防疫中心二級開設以來，擔任總指揮的衛福部長陳時中，在防疫工作調配上，就需要調配各部會予以支援，包括口罩的調度（經濟部）、居家檢疫的查核（內政部）、校園防疫（教育部）、台商包機牽涉到兩岸敏感的政治議題（陸委會），這些都已經超出衛福部長可以指揮的範圍，當時輿論就有一波，呼籲政府應該把防疫升級為一級開設，並由行政院長蘇貞昌擔任指揮官。不過當時中央因為疫情還沒有進展到社區感染的臨界點等因素考量，且包括白牌司機等確診個案在疫調之後都找到源頭，所以並沒有將防疫升級為一級開設，但最近幾個確診案例（24、27）開始，家庭群聚感染明顯，尤其新北的案24例一直到現在都還找不到感染源，新北居家檢疫人數甚至已經衝破六千人，逼得中央不得不把疫情升級為「一級開設」。防疫升級背後：24例找不到源頭，社區感染蠢動在疫情演變的過程中，防疫指揮官陳時中表現沈穩，尤其在他決定親自登上寶瓶星號檢疫的那一刻，無畏的站上最前線，民眾深獲感動，面對台商包機內外壓力，他一句「當初沒有選擇台灣國籍，就要自己承擔」更成為經典，最近為了大甲媽遶境的事情，他甚至釋出願意與鎮瀾宮董事長顏清標當面見面溝通的說法，讓人見識到他面對問題不閃躲的積極態度。這次防疫過程中，多次有人質疑牙醫出身的陳時中不懂防疫，不過，防疫中心運作一個多月以來，台灣的防疫成果大幅超前星日韓，成績有目共睹，不管是地方防疫官、醫界或是民眾都給予陳時中高度肯定與支持。一位地方防疫官就說，一般政務官就是做管理，陳時中是蔡政府裡頭少數做「領導」的政務官。陳時中有肩膀，獲地方、醫界、民眾高度肯定最近幾次防疫民調，蔡總統以及蘇院長都獲得逼近七成的滿意度，民眾更給防疫指揮官陳時中高達84.16的高分，這兩天連馬政府時代的衛生署長葉金川都出來力挺陳時中，說如果一級開設，指揮官寧選陳時中。過去中央如果把疫情升級一級開設，防疫指揮官一般都是由行政院院長擔任，或是由行政院長指定，這次陳時中表現突出，最後連蘇貞昌都不得不得要「順時鐘」。就疫情來說，國內的部分，新北的兩個案例，現在感染源仍有待離清，雖然大甲媽宣布遶境延期，但顯然家庭群聚感染之後的社區感染已經蠢蠢欲動。海外的部分，眼看台灣周邊國家，日韓星泰病例快速增加，尤其韓國現在確診病例突破千人，台灣與這些國家互動頻繁，與中國也沒有斷航，中國接下來封城的城市如果一個個解封，還有接連著228假期之後，緊接著而來的清明掃墓台商回台祭祖，這些都可能會是防疫上的破口，是台灣防疫的重大挑戰。清明台商返台接著來，陳時中擔子更重了就目前全球各國在武漢肺炎的做法來看，可以歸類出兩種不同的策略思維：一、圍堵：盡力減緩疫情上升的速度，延緩大流行的發生速度，爭取時間開發藥物、疫苗，這是美國與台灣目前採取的作法。二、減災：不管輕症，讓他自然感染自己好，醫療只針對重症處理，減少死亡，這是目前中國、日本以及新加坡的作法。一位防疫官員說，一般在醫療體系或公衛體系量能不足，或是不願意或是覺得不值得投入防治資源的國家，就會採取第二種策略。到目前為止，台灣在武漢肺炎防疫這一役，表現讓世界刮目相看，不過面對詭譎疫情以及兇狠的病毒，防疫工作實在是沒有鬆懈、樂觀的理由，一級開設更是整個防疫工作艱難的開始，除了陳時中，台灣在這次防疫上，中央、地方、醫界、警界都付出極大努力，陳時中擔任一級開設總指揮，他拿到了尚方寶劍，不過肩上的責任也更加重大了。更多內容大甲媽被誰「綁架」了？一場鎮瀾宮顏清標與蔡政府的角力戰武漢肺炎比SARS可怕！葉金川點名馬、柯閉嘴 若一級開設指揮官寧選陳時中更多信傳媒報導媽祖遶境恐添疫情變數 差點摔跤的鄭文燦用這招搶回失分蘇貞昌爭取國會防疫條例與預算支持 是游錫堃與朝野四黨的首場戰役",
    "【831半周年】涉燒垃圾桶荷蘭籍男幼師及採購經理不准保釋": "上周六(29日）乘「831事件」紀念活動，在旺角參與示威的其他被告今午繼續解西九龍法院提堂，包括一名荷蘭藉教師及一名運動用品店經理，二人合併一案處理。被告暫時毋須答辯，案件將押後至4月27日再訊，以待控方檢驗二人的手提電話及翻查相關閉路電視片段。二人的擔保申請被拒，期間須繼續還押。兩名被告分別為鄧振強（42歲，運動用品店採購經理）及De Bruin Edgar Willem Asrt（31歲，幼稚園教師中介），兩人涉嫌於2月29日，在旺角山東街與洗衣街交界，非法用火損壞屬於香港政府的一個垃圾桶。據悉，案發時二人疑向一個燃燒中的垃圾桶投入雜誌紙，事後雙雙逃去，遭附近警員目睹事發經過。法庭記者：張旭珊Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "按摩心經護心又養神！跟著十二經絡來養生【午時－心經篇】": "經常失眠多夢，有時還有喉嚨乾澀、眼睛疲勞、胸口悶痛的症狀嗎？那可能是心經阻塞了，當心經阻塞時最直接的影響就是胸口悶痛，以及所循經的路線會出現些小毛病。心經阻塞的原因大多是因為心氣、心血不足所造成。那該怎麼補足氣血呢？馬上來了解一下心經養生要點及保養方法吧！午時 ( 中午11—1點 ) ：走心經 ( 手少陰心經 ) ，主要治療、調理心臟病及神經、精神病。心經具有將熱能、氧氣輸送到心臟的功能，而且「心」代表兩個意思：一個是心臟的心，一個是精神的心。所以心經不僅與心臟有關，也與情志方面有關，只要多保養心經，就可調節心理、安定神志，如：心理、思慮、神志、睡眠、感情糾紛等問題。心經運行路線是直接從心臟開始，分出了三條分支。養生要點保養方法平時可按摩心經，拍打心經對「心」本身有保健的好處，還可以改善心經所循經部位的疼痛等毛病。 方法：手輕握拳頭，順著心經由下往上輕拍，再由上往下拍打約 3 ～ 5分，左右手交替進行，按摩次數則可量力而為，如果感到不適就該停下動作。心經不通的症狀文、圖／艾蜜莉延伸閱讀：打通膀胱經，排濕又排毒喝出健康有學問!不同顏色的茶，功效大不同哪裡痛就按哪裡，腳底按摩補氣養生！>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於Heho健康隱私權政策著作權聲明聯絡我們投稿專區業務合作空間租賃追蹤Heho健康FacebookInstagramYouTubeLINE@LINE TODAYHeho健康相關網站Heho生活Heho癌症Heho健康管理Heho討論版",
    "白雲峰隱：習近平面臨的生死抉擇（1）": "The resource you are looking for could not be found!It could have been removed, had its name changed, or is temporarily unavailable.Please review the URL and make sure that it is spelled correctly.",
    "孟耿如甜曝與黃子佼戀愛過程：對我來說最重要的不是有錢與否，而是彼此相愛、互相著想": "太甜了啦！！這個春天，孟耿如即將完成終身大事。和佼哥（黃子佼）愛情長跑多年的她，終於要步入禮堂正式升格人妻。此時此刻，她美得就像綻放的花朵，被滿滿的幸福包圍。孟耿如有很多個身分。演戲出道的她，拍過不少膾炙人口的偶像劇，最近還主演電影《女鬼橋》、大膽突破在《做工的人》演檳榔西施；她也發過迷你專輯，短暫成為歌手唱過歌；近年喜愛雕塑與創作的她，在無師自通下，更搖身一變為藝術家，即將於三月舉辦個人展覽。但最廣為大家熟悉的，卻是佼哥的女友身分。說起來好像有點不公平，因為娛樂圈的八卦新聞總會佔據主要版面，難免模糊掉她在工作上的表現。會不會很介意？忍不住好奇問。沒想到她倒是坦率明快地說，都已經釋懷了。「這也沒辦法啊，總不能因為這樣，兩個人就不要在一起吧。而且對我來說，他就是未來的家人，那麼不如想辦法接受這件事情，讓我們一起共存。」果然是真愛無誤！因為是真愛，兩人才可以共同度過這些考驗，決定攜手共度一生。「以前剛開始（在一起）的時候，我還會要他不要太常在臉書發我們的照片，結果現在卻變成是我自己愛發的要死（笑）⋯⋯後來就覺得，如果大家看了會覺得幸福開心，那就把正能量分享出來。所以現在，完全OK的！」她笑得無比燦爛，是個讓人打從心底可以感受到溫暖的女孩。既然這樣，讓我們來聽聽關於她和佼哥的愛情故事，屬於孟耿如的版本。草間彌生是我們的紅娘向她求證，印象中曾聽佼哥提過，兩個人的第一次約會是去看草間彌生的作品，但是時間卻非常短暫，只有15分鐘。「咦，不是吧！」她臉上露出狐疑的表情立刻吐槽，「那個時候還沒有說要在一起，他只是帶我去看南瓜，只能算是兩人第一次單獨出去，不要自己亂斷定好不好⋯⋯（笑）。」不過認真說起來，草間彌生確實為兩人搭起愛的橋樑。「那段期間我超級喜歡草間彌生，翻了她的很多畫冊、還特別去找她的紀錄片來看。後來跟佼哥聊到，他就說他家有很多草間彌生的周邊商品，和曾經出過甚麼甚麼的東西⋯⋯並且分享給我看。當時我想說怎麼可能，真的有人家裡有這種東西！才開始對他慢慢認識。」熱愛藝術的兩人，因此有了聊不完的話題。後來在一起之後，看展覽更是約會的主要行程。「我們休假約會，常常第一件事情就是先查好，哪幾天有甚麼展覽，然後一起去看。而且我們喜歡的作品類型都有點相似，常常會喜歡同一個藝術家，尤其是那種個人特色很強、又帶有點瘋狂的才華。」她表示，如果沒有共同的興趣，話不投機，兩個人可能就不會擦出火花。「我們總是有聊不完的話題，比如他很喜歡收藏黑膠，我就常常陪他去逛黑膠店。雖然有很多老牌歌手我不懂，但是當他跟我分享留聲機的差別、原來以前比黑膠更早之前的叫『蟲膠』⋯⋯這類的知識我就很有興趣。可能我也是老靈魂吧，喜歡逛古董店，想要透過這些老東西去了解當時的人們，過得是甚麼樣的生活。」因此雖然兩人相差19歲，相處起來反而沒有距離。她補充，「還有一點很重要，因為他天生娃娃臉，打扮模樣很年輕，感覺我們兩人就沒甚麼差距，如果今天他長得是比較老成的臉，搞不好還是沒辦法⋯⋯（笑）」遇見對的人，你一定會知道但總有個關鍵時刻，讓她認定佼哥就是那個值得共度一生的人？孟耿如不加思索地說，其實相處不到一年，她就知道是他了。「我們兩個人真的太合了，交往的時候是非常快樂的，而且我們的缺點和優點是互相彌補的，因此當下我雖然沒有說出口，可是我心裡隱隱約約有感覺，沒有問題的話，我們應該會一直走下去，我會跟這個人結婚。」所以當你遇到對的人，真的就會知道嗎？她點點頭，你一定會知道的。「就是一種安穩的感覺，比如今天有個漂亮的女生跟他出去，你可能都會覺得沒有關係，因為你完全信任他，他會讓你很安心很放心，不會有所顧慮。然後當我們兩人處在同一個空間裡面，即使分別在做不同的事情，你也不會有被冷落的感覺，一切就是非常地順。」雖然難免有小抱怨，佼哥一點都不浪漫！「假設今天是情人節，我們（女生）可能會藏好禮物要給對方驚喜，但他卻是買回來就直接拿給你說，『欸情人節禮物』，就這樣欸，然後也不會特別做甚麼。而且他從來沒有送過我花，Never！雖然我並不是很愛花甚麼的，但就是沒有。」務實的佼哥，把愛體現在日常生活裡。「他不會花時間製造浪漫，可是針對我的事情，他一定會花很多心思去想。比如我的個展，他會很認真地思索，然後跟我討論該怎麼進行；還有一些生活上的小細節，比如有時候他會主動說要接我下班⋯⋯他會讓你覺得，不管發生甚麼事情，他都會很理性地幫你設想好答案。」就像一個可靠的避風港，是一個令人安心的存在。「因此對我來說，一段感情最重要的，並不是對方多有錢或甚麼的，而是你們愛不愛對方。互相為對方著想、付出的感覺，勝過一切。」也因為彼此早就認定，談到從即將結束單身的心情，孟耿如的語氣顯得平靜。「因為拍戲穿過太多婚紗，對於當新娘，我其實很無感。反而是想到未來可能成為媽媽，我會想要了解那是甚麼樣的心情⋯⋯但我現在還沒有懷孕啦（笑），只是很希望未來可以有小孩。」但倒數婚禮只剩一個多月，心裡多少還是會感到焦慮。「說沒有（焦慮）是不可能的，只能盡量把它（婚禮）做成自己想要的樣子，但是太多瑣碎的事情你必須要自己處理，要統計座位甚麼甚麼的，真的好、煩、喔！」不過最煩人的，卻是完全不在預料之中的肺炎疫情，萬一到時候愈來愈嚴重怎麼辦？「沒關係的，如果到時候迫於疫情必須取消婚禮，我們就認賠殺出！」她和佼哥都看得很豁達，最重要的是兩個人可以在一起。其他的，就順其自然吧。只要心中有愛，就能戰勝恐慌與不安。孟耿如那堅定的眼神，早已盡在不言中。我不是大家以為的那種甜美女生ELLE：演員、歌手和藝術家，你最喜歡哪一個身分？孟耿如：可能是藝術家吧。因為創作的時候，就很像是一個治療的過程，沒有人拘束你、也沒有人管你，你也不知道自己會畫出甚麼東西來。當然演戲也很快樂，會讓你有機會體驗不同角色的人生。反倒是當歌手，我覺得比較不自在，因為演員可以很專注在自己的角色裡，歌手卻是要對外展現自己，比較不向我本身的個性，做起來會比較有疙瘩。ELLE：在《做工的人》扮演檳榔西施，是你目前最突破的演出吧！孟耿如：因為檳榔西施都穿得很少，我本來以為我會很彆扭，結果沒有欸。一進入到角色之後，我整個人就放很開，一點都不覺得自己穿得很曝露。而且這個角色非常地外放潑辣，很性感，完全不像以前看到的我。ELLE：所以這個角色，跟你的反差真的非常大？孟耿如：非常反差！但我演得非常開心。從剛出道的時候，我就被定位在很甜美很溫柔的模樣，可是我的真實個性，根本不是那種甜美的女生，我一直很彆扭地在做可愛的事情，所以我本來就很想跳脫原本的形象，希望觀眾可以看到孟耿如有更多不同的面向。  ELLE：真實個性的你，是甚麼樣子呢？孟耿如：私底下的我是很大喇喇、愛搞笑、很不在乎形象的。而且我平常出門都不愛化妝，衣服能有多簡便就多簡便，所以有時候我跟佼哥出去，我都很像他身邊的助理。真的，因為有時候他會穿得很花枝招展，我反而就是運動褲、T-Shirt。而且我的男裝比女裝多喔，這可能是我性格裡蠻奇怪的一部分，照理講女生在路上應該是要喜歡看帥哥的嘛，但我卻很喜歡看美女，是不是有什麼誤會……（笑）總之，我其實蠻中性的。我還蠻做自己的，不太在乎別人的眼光。ELLE：從小個性就是這樣子嗎？孟耿如：沒有，我以前超在意所有人對我的眼光，尤其是剛入行的時候。我還記得以前在無名小站，曾經有一個粉絲突然在上面罵我，後來留言就變得愈來愈多，當時我心裡很在意，還跟他道歉。可是後來某天就突然想通了，覺得幹嘛要這樣？你一個人本來就不可能做到滿足所有的人，如果所有事情，你都想要達到心中理想的樣子，你的人生會超累的。如果所有人的留言你都要在意，那你的人生還要活嗎？況且無論你做得好不好，都會被討論，都有正反兩面的聲音，那還不如好好過日子。ELLE：三月的展覽，大概是怎樣的內容？孟耿如：有畫作也有雕塑。我的畫作裡面都有一個角色，我稱它為「阿如」，它是一個外星人，它的頭和身體是分開的，然後它會以這樣的狀態在每一幅畫出現，就是帶著它的頭出去玩。但畫風是童趣的，不是可怕的，常常有一些現實生活中不會出現的場景。由於這次我展出的藝廊老闆本身有在收藏非洲藝術品，所以我就讓「阿如」去非洲玩，有點像是我帶著我的角色去認識非洲藝術。ELLE：可以搶先透露，婚禮是甚麼風格嗎？孟耿如：我本來很想辦戶外婚禮，可是又擔心下雨，所以最後決定還是在室內。但是進場的紅毯，我們會鋪成草地，還是會保留一點點戶外的感覺。此外，因為我們平常很喜歡逛文創市集、支持台灣文創設計，所以這次在婚宴外面的走廊上，我們會安排約20個攤販小市集，然後賓客會得到折價券，妳可以用那個卷去換妳的婚禮小物，挑選妳自己喜歡的東西。我們兩人有討論過，如果真的要辦婚禮，就希望可以讓賓客留下深刻的印象。ELLE：對你來說，婚禮還有甚麼不可或缺的元素呢？孟耿如：不可或缺，當然就是黃子佼啦！（笑）其實我們對形式沒甚麼要求，反而希望把重點擺在賓客的感受上，比如動線的安排，是會讓人覺得好玩的；包括喜宴菜色，都是我們精心挑選過的，我們選擇只用台灣小農的在地食材，請主廚客製化成一道道料理，希望賓客可以品嘗到真正的台灣味。ELLE：婚禮主持人會是誰呢？孟耿如：當然是佼哥的徒弟LULU（黃路梓茵）。據說她那天應該會坐著輪椅主持，因為她那段時間正好要去動拇指外翻的手術，但因為想不到要找誰，所以就還是找她囉。光是想到畫面，就覺得蠻好笑的。photos_TROY WANG, make-up_LEE HSIAO WEN, hair_PLAULINE @ FLUX HAIRart_ SANDY YANG, styling_KATHY HSU, text_DOMINIQUE CHIANG",
    "打破零負擔迷思！清水、蘇打水洗頭醫師：恐更傷頭皮- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6787838/article-link/ ●現代人講究天然、零負擔，連洗髮沐浴也是如此。近10幾年來，歐美流行「poo-free」運動，也就是洗髮時不用任何洗髮產品，只用清水或是蘇打水洗頭。但皮膚科醫師提醒，如果頭皮容易出油，光用清水洗一定無法去除油膩，至於使用蘇打水洗頭，如調配不當更可能會傷害頭皮。新竹國泰綜合醫院皮膚科主任陳怡安指出，為了減少化學物質對於頭皮的傷害，有人選擇「poo-free」或是改用蘇打水清洗頭部。網路上有人分享心得，認為用蘇打水洗頭，髮質變得比較好，摸起來更滑順。2007年，一名長期推廣「poo-free」的澳洲電台主持人葛洛夫邀請500位聽眾，進行維持六周的清水洗頭大挑戰，結果竟有八成六認為以清水洗頭的效果跟過去差不多，甚至感覺更好。部分體驗者認為，不用洗髮精洗頭後，頭髮不僅不油不臭，原本的細軟髮變得比較堅韌豐盈，落髮量竟也明顯減少，可說是好處多多。陳怡安說，一般洗髮精含有界面活性劑，利用親油端吸附油脂，親水端去接觸水分子，沖洗後達到清潔的目的。只要選擇合適的產品，停留時間不要過長，並經過徹底洗淨，通常不會危害頭皮。日常清潔頭髮，應先從頭皮開始，稍做按摩，再順著髮絲去除髒污。使用洗髮精時，可依照產品特性與個人需求，頭髮打濕後，均勻抹上。如果在意長髮的柔順感與光澤度，可以在較遠離頭皮的髮梢處，使用溫和的潤護髮產品。有些人因髮質上角質蛋白的差異以及含水量不同，或是環境中乾濕度或酸鹼性的變化，以致頭髮變得毛燥。有人自行調配蘇打水，洗髮後發現髮質變好、更有滑順感。陳怡安強調，蘇打水洗頭髮具有一定的風險，因為蘇打水添加的碳酸氫鈉呈弱鹼性，萬一用量不當，恐造成酸鹼中和的反應過度，傷害頭皮的角質層，長期下來也容易讓頭髮脆弱而變得不滑順。皮膚科醫師趙昭明也表示，並非每個人都適合用清水洗頭，如果頭髮與頭皮偏乾，是可以用清水洗，不一定要用到洗髮精。但如果屬於油性頭髮或油性頭皮，沒有使用洗髮精清洗的話，頭皮仍會油膩、充滿油垢，而且一旦阻塞頭皮還可能引起毛囊炎。最後，皮膚科醫師建議，如有頭皮或頭髮等問題，應該諮詢專業皮膚科醫師的意見，以免出現發癢、疼痛或落髮等各種症狀，甚至惡化成脂漏性皮膚炎、接觸性皮膚炎或毛囊炎，更為棘手。(本文由NOW健康提供，https://healthmedia.com.tw/ )\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6787838世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "湖北獄警：我退黨！謝謝法輪功的電話": "【新唐人北京時間2020年03月04日訊】新冠狀病毒肺炎（俗稱武漢肺炎）疫情持續蔓延，中共多家監獄爆出疫情。中共官方自稱，山東任城監獄、浙江省十里豐監獄及湖北監獄系統共有數百人確診。目前山東、浙江、湖北數名官員被免職。但外界普遍質疑中共官方通報的數據，認為實際感染人數比官方公布的數字多出很多。監獄人員密集度大，防控形勢更複雜。很多得病的監獄人員都在危難中等待。善良的法輪功學員想的是眾生的平安，很多海外法輪功學員打電話給這些患病的監獄人員，他們都非常感謝！湖北某監獄警長說：謝謝海外法輪功學員的電話。自從一九九九年七月中共和江澤民政治流氓集團迫害法輪功信仰團體以來，中共的司法監獄系統一直是迫害法輪功學員的「人間地獄」。成千上萬的法輪功學員因為堅持自己的信仰，並用自己親身修煉經歷告訴人們法輪大法的美好，就被中共非法重判，投入大牢，並被施以百種酷刑，被迫害致傷、致殘、致死，甚至被活體摘取人體器官。善良的法輪功學員在危難時只想著讓更多的民眾平安度過大劫，給他們送去自救的方法。北美法輪功學員李女士說她索取到湖北某監獄的電話二百多個，打電話的過程中發現有1/3是網上求救電話的得病的人。家屬患病的獄警：我會按你的方法做　馬上就做一個獄警察的家人得了武漢肺炎，等不到床位就在家隔離，這位獄警剛開始接到海外法輪功學員的電話時說：「你們要宣傳你們的東西，也應該先了解一下我們的身份吧。」學員說：「聽你的口氣你可能還是比較大的一個官了。但是你要知道，我們不管你多有錢，當多大的官，我們沒有區別對待，我們都是為了你們能平安！這個病菌是衝人身體來的，你有錢也好，有權也好，擋不住的，你來了病的時候，說沒命就沒命了，我告訴你的是一個希望你保命的方法。」他好像幾句話就聽懂了，馬上說：「謝謝你！」學員說：「你能聽進我的話，說明你還是挺有緣的。」他口氣緩和了很多的說：「好，謝謝你，那你說，我聽著。」學員說：「你們迫害我們法輪功已經二十年了，相信你也看到我們法輪功是怎麼樣的一個團體了。現在這麼艱難的時刻，你們遇難了，我們還來告訴你們保命的秘訣，明白的你都應該知道我們是為甚麼的吧？！」他還是說：「謝謝！」學員告訴他：法輪功是佛法，法輪大法是以真善忍為原則的佛家上乘修煉功法，在中國迫害發生之前曾有上億人修煉，獲得身心淨化，如今廣傳全世界一百多個國家和地區。自迫害發生後，中國大陸的法輪功學員，在自身的生命、安全受到威脅時，仍和海外的修煉人在二十多年裏，一直堅持向世人廣傳真相，尤其是受謊言矇蔽的中國人，告訴他們不要參與迫害，迫害大法會帶來災難，並告訴他們記住九字真言「法輪大法好，真善忍好」──大難來臨時能保命，因為認同大法、認同真善忍的生命才有未來。他問：「那我怎麼辦？」學員說：「你們公檢法的人是被中共利用迫害法輪功的一個工具和系統，罪惡深重，所以你們要多做好事才能多贖罪。首先你要退出中共這個邪黨，選擇了這個你就可以讓自己平安，也能讓家人平安。入過黨、團、少先隊的人都在共產黨的血旗下對它發毒誓要把生命獻給它和做它的忠實幫兇。那麼中共惡報到來的那一天你如何是好？如何證明你不是它的一分子隨著它一起覆滅？三退可以把你自己和邪惡割離，三退是自救的方法。」他回答：「嗯。謝謝！」學員說：「你要脫離它，也要有一定的形式，公開聲明退黨（團、隊）。神佛看人心，慈悲於人，所以用甚麼名字退都可以，為了方便，也為了保護你，可以用小名、化名或自己認可的名字聲明退出黨團隊都行。你真這樣做了，具體甚麼名字沒關係，但是神知道是你做的，就可以把你的獸印抹掉，把你解脫出來。所以三退看似形式，實際上不是形式，是必須要走的得救的一步。」他很認真的聽完了三退的意義後說：「我退黨！謝謝！」學員還說：「在你的權利範圍內能釋放法輪功學員的就釋放，你沒有權力也要善待大法弟子，給他們開創修煉環境、可以講真相的環境。你退出邪黨很關鍵，你還要告訴你的親朋好友我給你說的方法，讓他們都平安！」他說：「好，謝謝你的電話，謝謝你們海外法輪功學員的電話，我馬上就去做！」患肺炎的女獄警：謝謝法輪功告訴我自救方法一位女獄警在網上貼了求助的帖子，法輪功學員打電話過去還沒說上兩句，她就趕緊的把電話放了，學員又打過去，她又接了。學員說：「我打這個電話沒有別的意思，我是希望你平安，但是得需要你聽我把話說完，你得做到這點才能平安，你做不到是不會平安的。」這回她不放電話了，學員說：「現在的病菌它是一個變形菌，它的變化是快速的，也就是說生物學家研究的新的預防的藥物跟不上它的變化，這邊研究結果沒出來，那邊病菌又變了，而且毒性很大，死亡率很高，傳染性很強。所以對我們的傷害是很大的，現在也可以說是我們民族的劫難，國家的劫難，我們要想走過來，大家就要共同努力，只有相信神佛對我們的保祐，超越於人的能力，因為神高於人才能保祐我們。」她一直聽著，有時還「嗯嗯」的在回應。學員繼續說：「我知道你們一直在參與迫害法輪功。但你們做的一切是被中共的謊言欺騙和利用的，也就是給你們從新選擇的機會，所以你的機會把握在你的手裏，同時你的家人的生死存亡也把握在你的手裏，因為你一個人迫害了法輪功，你承擔不了這個罪業，所以你的家人也要替你承受，替你償還。」女獄警問：「那怎麼辦？」學員說：「你首先要退出中共邪黨組織，入這些組織的時候，你宣誓為它奮鬥終生，被打上邪黨的印記，所以你不退出來的話，各種災難來了的時候，有邪黨印記的人都是危險的，所以你為了平安要退出來。」她堅定的說：「我入過黨，我退！」學員繼續說：「還有你現在肯定都是已經隔離了，不能上班了。你可以打電話給你的那些同事們，告訴他們善待大法弟子，至於他們做不做，那是他們的問題，但是你要誠心的去做。同時你還要把我跟你說的話告訴你的親朋好友，告訴他們法輪功的九字真言『法輪大法好，真善忍好』，希望他們也平安。」她很感激，不停的說：「謝謝，謝謝，謝謝法輪功告訴我們的自救方法。」患病的男獄警：我會按你說的去做一位得了肺炎等不到床位的男獄警，在網上發了求助帖子，當接到電話聽到學員給他講三退的意義時，他說：「法輪功我可以接受，但是你說讓我退黨我不幹，我要擁護它到底。」學員說：「那你太危險了。」他問為甚麼？學員說：「你們迫害法輪功已經二十年，你本來參與迫害法輪功已經夠罪大的了，你要知道你一個人的選擇決定了你全家人的生命的未來，不僅僅是你是否會被傳染上病毒的問題，而是你對選擇的本身，在歷史的淘汰過程當中，這是危險的，你等於沒有選好，那麼你的罪不但自己還不完，還得你的家人替你還，所以你選擇跟隨惡黨就選擇了下地獄。還拖累了家人。」他聽進去了，他說：「好，那你再從頭給我講一遍。」學員就從新給他講一遍中共的邪惡和三退的意義。「作為一個黨（團、隊）員，無論你人品如何，不管你本事多大，就算你一生沒做壞事，只要你還留在共產黨體制內，你就是它的一分子，你就起到了加強和維護罪惡的作用，它的罪惡就要攤給你一份，『天滅中共』就要涉及到你的頭上。個人的品行、本領並非是決定人生命運的最終因素，觀天意、明大義、順天意而行，才是最根本的明智！」這次男獄警認真聽完後說：「我信你的，我退黨！」學員說：「你明白了三退的意義並退了，你要把我跟你說的話告訴你的同事，告訴他們要保護大法弟子，讓他們去講真相救人，你把我講的話傳給你的親朋好友，讓他們也都平安。」他說：「好，我明白了，我就按你說的去做，法輪大法好！真善忍好！謝謝你告訴我還能活的路。」監獄工作人員重患者：我一定要聽一位重患者接到法輪功學員的電話，能聽到他在大口喘氣，他的太太在旁邊聽到是法輪功學員在講真相，就搶過他的電話說：「不要聽，是法輪功的。」這位患者很嚴肅的說：「給我，我一定要聽。」他的太太在旁邊阻止他三次，他都堅決不放電話。他一直在聽還不停的在說：「謝謝」。最後聽了近一小時。後來他也不怎麼喘氣了，他非常激動大聲的說：「謝謝法輪功！」（轉自《明慧網》/ 責任編輯：蕭靜）",
    "頂著疫情攻蛋發片 萬芳感謝醫護與媒體": "影音評論健康歌手萬芳出道30年，18日舉辦記者會，宣告將於6月13日在台北小巨蛋二度開唱。（陳柏州／大紀元）【大紀元2020年02月19日訊】（大紀元記者鄭宜芬台灣台北報導）歌手萬芳出道30年，18日舉辦「萬芳30台北小巨蛋演唱會售票 暨 加盟何樂音樂 記者會」，宣告將於6月13日在台北小巨蛋二度開唱。適逢新冠肺炎疫情持續延燒，現場仍吸引大批媒體到場採訪，萬芳充滿感激：「在這個非常時期，非常謝謝所有媒體朋友來到現場，但今天也是平凡的一天，能夠在這裡相聚，非常謝謝在第一線防疫的醫護人員」不過民眾因擔憂肺炎減少出門、是否會擔心票房？萬芳表示：「希望我沒有搶票成功，因為被大家買光光！因為這次疫情關係，對於演出票房會有壓力，但還是順其自然，希望有緣的人都能夠來相聚！」談及二度攻蛋，萬芳分享心情：「經過這次疫情能夠相聚是更多的珍惜，每次都當作最後一次的心情在對待，二次舉辦演唱會心情是更不容易的！」開場精心剪輯「30首專屬萬芳好歌」，第30首時她登台獻聲《自己照顧自己》傳遞溫暖力量，也帶有「罩」顧自己的意義。除了演唱會，萬芳現場也宣布將於5月推出新輯、正式加盟新東家何樂音樂。 主持人黃子佼問及30年來最大的改變？萬芳思考後笑著回應：「也許比較開心！」◇責任編輯：李悅",
    "綿鬆枕頭蛋糕減糖零奶油- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6811499/article-link/ 台北市華江高中前校長陳今珍退休後，栽入烘焙天地，手藝不輸專業大廚，最近她迷上烘烤枕頭蛋糕，做出來的口感蓬鬆綿密，連她自己都覺得「犯規」。陳今珍表示，這款枕頭蛋糕多以雞蛋、麵粉和糖等簡單的原料製成，降低糖量、不放奶油，對身體負擔相對較低。陳今珍也分享製作小撇步。這種蛋糕結合戚風蛋糕配方和乳酪蛋糕蒸烤方式，嘗起來有戚風蛋糕的蓬鬆、清爽，帶著乳酪蛋糕的綿密溼軟，製作方式從蛋黃粉漿拌合是否均勻，到蛋白霜打發到濕性發泡程度都得拿捏得宜；最關鍵是烤溫前後調整的判斷，得依模具大小、形狀、容量、高度調整。陳今珍說，烤這種大型蛋糕，烤溫從強火定型、中溫熟成、低溫固體到最後再高溫收尾，總共100分鐘。口味能千變萬化，算是很健康又好滋味的一款蛋糕。●黑糖口味（烤模24cm×19cm×8cm）材料：植物油75克、低筋麵粉120克、黑糖粉20克、牛奶120克（回溫）、蛋黃8個、蛋白8個、黑糖粉70克、檸檬汁少許。作法：1.在深烤盤裡面放1/2的常溫水，烤箱預熱338℉，15分鐘。★提示：只要先將所有材料準備好，打好蛋糕糊的時間剛好可以預熱烤箱，讓蛋糕糊準備好馬上進烤箱，減少消泡的狀況。2.小火加熱植物油至鍋底出現油紋即可關火（約185℉）。3.倒入麵粉攪拌到無結塊後，分次加入牛奶、蛋黃和過篩的黑糖粉拌勻，整個麵糊要呈現滑順光滑狀。★提示：燙麵法的麵粉可以不用過篩。但黑糖可能有大結晶體，所以要過篩。4.蛋白加入檸檬汁後，分3次加入黑糖粉，打到溼性發泡。舀1/3份量的蛋白霜混入蛋黃麵糊中，動作要輕要快，用切拌法迅速混合麵糊和蛋白霜，再將拌勻的麵糊倒入剩下的蛋白霜中，混合均勻。★提示：溼性發泡就是蛋白霜拉起後，尾端呈現鷹嘴狀，不會滴落的狀態。5.麵糊倒入長方型烤模裡，用刮刀抹平，進烤箱前輕敲桌面幾下，消除內部大氣泡，表面的氣泡也要挑掉。6.用上下火338℉烤10分鐘，320℉烤40分鐘，302℉烤30分鐘，最後小心取出水盤，只開上火302℉再烤5分鐘，表面就不會脫皮。7.出爐後，連同方型模重敲桌面幾下，讓熱氣排出，馬上撕下烘烤紙，把蛋糕翻面，再將下層的烘烤紙撕掉，將蛋糕翻回正面，放置於架上放涼即可。★提示：一定要重敲，否則蛋糕的表面會出現皺痕。●抹茶枕頭蛋糕（烤模20cm×20cm×5cm）材料：蛋黃5大個（或小全蛋1顆+蛋黃5顆）、沙拉油75克、低筋麵粉80克加抹茶粉10克、牛奶70克、鹽半小匙蛋白5顆、細砂糖60~80克。作法：和黑糖枕頭蛋糕一樣，只是黑糖粉改成抹茶粉。烤溫：320℉烤20分鐘→293℉50分鐘→乾烤5分鐘。●可可口味（烤模34cm×24cm×6cm）材料：蛋白麵糊：蛋白9個、白砂糖150克、檸檬汁或白醋少許。蛋黃糊：植物油140克、低筋麵粉180克、無糖可可粉30克、鮮奶150克、全蛋1個+蛋黃9個、耐高溫巧克力豆。作法：1.將蛋黃和蛋白分開，蛋白先放冷藏，所有食材秤好，粉類皆須過篩；烤模裡鋪好烘焙紙。2.製作蛋黃麵糊（燙麵法）：植物油和鮮奶用小鍋將加熱至鍋邊冒小泡就關火離爐，立刻加入可可粉、麵粉快速拌至無粉粒，稍降溫後分次加入蛋黃液拌勻。3.製作蛋白霜：蛋白用電動打蛋器先用低速打出一些泡沫後，加入檸檬汁或白醋，再轉高速，分2至3次加入糖，打至濕性發泡。舀1/3份量的蛋白霜混入蛋黃麵糊中，用手持打蛋器攪拌均勻。再將拌勻的麵糊倒入剩下的蛋白霜中，用橡皮刮刀延著鍋邊翻轉，以切拌方式混合均勻。勿過度攪拌以免蛋白消泡。4.將麵糊在約15公分的高度倒入烤模裡，表面抹平並輕敲出氣泡。表面撒上耐高溫巧克力豆。5.烤盤裡裝2公分高的熱水以「水浴法」烘烤，送進已預熱338℉的烤箱（放下層）烤20分鐘後，用284℉續烤50分鐘，再以266℉烤30分鐘。6.烘烤完畢在烤箱裡燜3至5分鐘再取出。移至鐵網架上，撕開周圍的烘焙紙讓蛋糕冷卻。●起司口味（正方形烤模23cm×23cm×6cm）材料：蛋黃麵糊：蛋黃7個、細砂糖20克、植物油80克、牛奶90毫升、低筋麵粉100克、香草精1茶匙。蛋白霜：蛋白7個、檸檬汁5毫升、細砂糖65克。夾餡：即食乳酪片4片。作法：1.烤模鋪白報紙。2.將蛋黃及蛋白分開。（要注意蛋白不可以沾到蛋黃、水及油脂。）3.麵粉過篩。4.牛奶、植物油及糖放入鍋中，中小火加溫至約159.8℉關火，加入麵粉快速拌勻成糰，稍微冷卻2到3分鐘，分3次加入蛋黃拌勻。5.蛋白先用打蛋器打出一些泡，加入檸檬汁及一半的糖，中高速攪拌至出角的程度，加入剩下的糖繼續打成濕性發泡的蛋白霜。6.舀1/3份量的蛋白霜混入蛋黃麵糊中，用橡皮刮刀延著盆邊翻轉以切拌方式拌勻，再將麵糊倒入剩下的蛋白霜中，以切拌方式混合均勻。7.一半的麵糊倒入烤模中抹平整，均勻鋪上起司片。再將剩下的麵糊倒入抹平整，進爐前在桌上敲幾下敲出較大的氣泡，放入烤盤中，烤盤倒入約400毫升的沸水。8.放入預熱到302℉的烤箱中烘烤90分鐘，蛋糕出爐後移出烤模，周圍的紙撕開冷卻。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6811499世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "拒絕藥檢中國泳將孫楊遭禁賽8年": "（法新社洛桑28日電） 體育仲裁法庭今天對3面奧運金牌得主、中國游泳選手孫楊作出各界關注已久的判決，孫楊因拒絕提供血液和尿液樣本進行藥檢而被判禁賽8年。然而，他也表示「絕對」會再上訴。2018年9月國際奧委會旗下的世界反禁藥組織（WADA）藥檢人員前往孫楊家中突擊檢查，他被指控拒絕提供血液和尿液樣本。去年初，國際游泳總會（FINA）裁定孫楊並未違規，世界反禁藥組織提起上訴，如今體育仲裁法庭（Court of Arbitration for Sport）判定，孫楊遭禁賽8年。中國最知名運動員之一的孫楊，2014年就曾因藥物問題遭到禁賽。",
    "網球》杜拜女網賽 謝淑薇女雙輕鬆挺進4強": "（中央社記者龍柏安台北21日電）網球世界雙打球后謝淑薇，今天凌晨和捷克搭檔史翠可娃聯手在杜拜女網賽女雙8強，以6比3、6比0輕取美國組合科甯與瑪蒂克桑茲、挺進4強，繼續朝衛冕之路邁進。謝淑薇與史翠可娃（Barbora Strycova）去年拿下杜拜女網賽女雙冠軍，今年兩人舊地重遊，謝淑薇頂著世界雙打球后光環，和老搭檔榮膺女雙大會頭號種子，兩人首輪輪空，接下來連續兩戰都以一盤未失的完美表現闖關。今天謝淑薇和史翠可娃的對手，是今年澳洲網球公開賽女單新科冠軍、美國單打名將科甯（Sofia Kenin），以及雙打好手瑪蒂克桑茲（BethanieMattek-Sands）的組合，「台捷聯軍」開賽就連破對手2個發球局，取得3比0領先。接下來對手雖兩度將差距追到只差1局，「台捷聯軍」依舊技高一籌，在第8局成功保發後，接下來再次攻破對手發球局，以6比3率先拿下。歷經首盤暖機後，「台捷聯軍」越打越順，次盤首局成功化解一次破發危機後成功保發，接下來一口氣連下6局，以6比0橫掃對手，也順利摘下4強入場券。謝淑薇與史翠可娃4強對手，是大會第4種子，加拿大女將達布洛夫斯基（Gabriela Dabrowski）與中國名將張帥的異國聯軍。（編輯：謝雅竹）1090221首頁  網球  網球》杜拜女網賽 謝淑薇女雙輕鬆挺進4強",
    "現在只能「順時中」？ 減少恐懼才能壓制疫情": " 吳育昇／前立法委員 ",
    "「順時中」防疫就是順民意（大成報總主筆郭憲鈴專欄）": "熱門關鍵字：",
    "韓劇《愛的迫降》特邀脫北作家「郭文安」指導北韓部份，增加逼真感": "\n\n韓劇《愛的迫降》（사랑의 불시착）叫好叫座，收視率更打破了紀錄，能夠呈現出鮮為南韓國民了解，北韓社會國內既生動又逼真的狀況，絕對是其獲得好評如潮的主因之一。雖然有星級作家朴智恩撰寫劇本，作為劇集靈魂，但只靠隔岸觀火的南韓劇集製作團隊，不論是處理劇中各式各樣在北韓國內發生的情節，而且又要理順人物之間的寫實關係，略嫌並不足夠。為了增補北韓部份的參考意見，作家朴智恩便誠邀了出身自北韓，2004 年脫北抵達南韓的作家「郭文安」（곽문완），擔任《愛的迫降》的助理編劇，在資料及實際故事層面，除了分享他第一身曾經在北韓生活的體驗，更協助製作團隊審編了劇中所有發生在北韓的情節，豐富了逼真感。據作家郭文安早前就《愛的迫降》拍攝一事，接受英國 BBC （韓國版）的訪問表示，他跟朴智恩相識，原來是源於電影公司的介紹。脫北初期，因為糊口，郭文安曾經擔任過夜間保安員工作，又曾在自助餐餐廳做過服務生。直至後來他從朋友圈子中，打聽到有電影公司正準備開拍題材牽涉到北韓的電影《颱風》後，他憑著曾經在平壤戲劇電影大學學習電影導演十年之久的經驗，便決定在南韓重操故業，回到電影圈中工作。作為劇本顧問參與了電影，脫北出身的郭文安，大受當時《颱風》的導演郭景澤的高度讚揚。自此，他便開始了跟導演郭景澤在電影上的合作關係，二人在過去十年間，共同拍攝了多部電影，而導演郭景澤更視郭文安如自己的親弟弟一樣，每有機會到來，也會提攜郭文安，給他工作機會。據郭文安在訪問中所說，他這個名字，原來不是真名，「郭文安」其實是他拜託導演郭景澤為他創作的「藝名」，為的是避免公開自己的真名，會連累至今仍在北韓生活的家人安全。而朴智恩就在偶然地跟在導演郭景澤旗下的電影公司工作的友人通話時，得知他們公司內有一位脫北作家，便向她介紹，結果，這便撮合了二人的合作關係。朴智恩與郭文安早於 2018 年 7 月起，便已經就《愛的迫降》的劇本討論如何理順北韓部份的細節。首先，如他在訪問中說到，他先要處理如何把女主角尹世理（孫藝真 飾）在北韓的故事編輯得合情合理。他知道如果把尹世理一角，寫成她意外落在北韓領土後，透過學習北韓口音而瞞騙同村婦女，這樣難以說得過去。但如果說她一直隱藏在男主角李正赫（炫彬 飾）家中，絕不外出，又會少卻了她與同村婦女的連繫情節。結果，因為郭文安，他便建議把尹世理寫成，為何她滿口南韓口音，卻能出現在北韓的小村莊內，原來她是來自北韓的「11 科」的特務，曾經多年外派到南韓執行間諜任務。這種編排，便能兩邊都能兼顧，理順了尹世理的出身。另外，在創作男配角具承俊（金正鉉 飾），這位來自南韓的企業家，何以他又會忽然出現在北韓境內？郭文安便忽發奇想，想到既然北韓是連國際刑警都不能輕言進入的國家，那麼北韓或許可以成為那些為逃避追捕的國際罪犯，尋求避難所的最佳選擇。當然，在處理北韓政府內部是否有專門執行窩藏罪犯的部門，郭文安選擇避重就輕，只提到有個別不法之徒，冒險犯案，未有踐踏冒犯北韓政權的紅線。而且，有了郭文安，他亦懂得如何在劇本上，在談論北韓社會部份期間，不會抵觸會觸怒北韓政府的底線，在政治與娛樂之間取得平衡。在同一訪問中，郭文安也有談及他編輯那段講到北韓小村莊的生活部份，當然他最希望能帶出的，就是當地社會雖然貧窮，但卻在人情之間，保留了不少純樸的友誼，這能讓觀眾反思豐富的物質生活背後，那種萌生的勢利感，是如何把人與人的連繫，建立了一道冷酷的門牆。能夠看穿人情冷暖，這也許與郭文安脫北前後日變化有關。如前說，早前脫北以前，郭文安原來曾在平壤戲劇電影大學，學習電影導演十年之久。只是後來因為在北韓當局對電影製作的嚴格審查下，他最終放棄了電影。之後，他曾擔任過軍官，後來又以公務員的身份，在北韓駐莫斯科大使館出差工作，擔當貿易公司的指導員。在外派工作期間，郭文安有機會透過上網，接觸到南韓社會的資訊。只想，想不到忽然有一天，他收到北韓政府急召他回國的的安排。事出突然，他便向北京有通向北韓訊息的朋友探口風，才得知原來他被召回平壤，背後是要對他整肅，因為他曾經有一次在飯局上，喝了酒，說了一些比較南北韓的意見後，因觀點不正確，需要被扣押回國。當時，無路可退的郭文安，便毅然決定向南韓駐當地的大使館打了電話，表示有意脫北。三天之間，南韓當局還沒有對他回覆，顧不上找其他辦法，急得慌的郭文安，便決定利用網絡，在南韓國家情報院網站上，私訊了自白信，並留下聯絡辦法。幸好，後來他得到國情院的回覆，並安排了會面。只是，郭文安在會面地點多等了一個小時，也未見國情院的人來，滿以為絕望之際，忽然有人拍了他肩膀一下，原來那位正是國情院的助理。最終，在政府安排下，成功保送了他到南韓脫北。曾經細歷過北韓故鄉的人生百態的郭文安，擁有過電影夢，亦落空過，後來又克服了一場驚心動魄的脫北旅程，最終在南韓落地生根。在南韓，他又感受過這裡的人情冷暖，幸得伯樂導演郭景澤的賞識，他能夠重操故業，回到電影圈中工作。相信《愛的迫降》，也印有不少他過去的回憶，這些片段，真因為是有血有肉，才會使劇集變得感動人心。---BBC 訪問脫北作家郭文安：https://www.bbc.com/korean/51519885參考報導：https://bit.ly/2SVC56k本文由香港中文大學講師 Steve Chung 鍾樂偉授權刊登鍾樂偉@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
    "完全體的曙光？快艇陣容到齊27分大勝灰熊，快意復仇": "快艇本季的跌跌撞撞，終於在今日得到一絲救贖，是一場值得為其喝采的比賽，也是完全體的曙光。請繼續往下閱讀本季於台灣時間1月5日主場迎戰灰熊，當時Patrick Beverley與Paul George皆因傷缺席，在主場以114：140大敗給當時戰績排名僅為西區13的灰熊，今日終於在全員到齊的同時，以27分的分差雪恥。本季的跌跌撞撞，終於在今日得到一絲救贖，是一場值得為其喝采的比賽，也是完全體的曙光。 伴隨著Patrick Beverley與Paul George的回歸，快艇終於在今日迎來主要輪替的全員到齊，包括新加入的Marcus Morris與Reggie Jackson。面對本季打出五成勝率的灰熊，由於經驗上的落差，也由於快艇苦吞本季首度的三連敗後急需止血，快艇一開始就進入狀況，令灰熊小將們瞬間當機，一度讓他們的得分停在4停了數分鐘之久。 首節轟下40分後奠定勝基，此後快艇在第二節與第三節便把節奏穩住，沒讓灰熊有太多反擊的氣焰，球隊也在第四節爭取到更多的磨合時間，特別是快艇今早因為Kobe Bryant的追思會而取消練投，第四節直接以戰代訓也是挺不錯的。以下針對快艇全員到齊後的陣容調度與表現差異進行賽後評析：   一、Patrick Beverley與先發三鋒的搭配開賽之初，Patrick Beverley擔任先發控衛時，他所搭配的，是Kawhi Leonard、Paul George、Marcus Morris這樣具有高度又有豐富進攻能量的前鋒組合，沒有特別需要控球組織的問題，Beverley可以完全專心在防守端的干擾以及外線的埋伏。由於腹股溝的傷勢缺賽了五場，筆者原本有點擔心他的傷勢來到了愈加嚴重的地步，本季先是兩度缺席三場後，這次直接連休五場，但幸好這場比賽沒有實力太過逆天的巨星，Beverley也數度破壞了對手的傳導，發揮得宜。 而Paul George的回歸也是很重要的關鍵，開局前五分都是由他打下，每次他滿血回歸都會給人一種：「你之前真的有受傷嗎？」的錯覺，雖然本場比賽僅有7分4籃板4助攻的表現，但會看到他很努力要跟另外兩位前鋒搭配，不論是做機會給Marcus，或是在Kawhi切入面對包夾時於底角埋伏，整體的打法都很著重在團隊的融合而非個人身手的證明。 Doc Rivers除了在大筆分領先的第三節有把George跟Leonard派上場增加合作時間外，也在第二節最後一個回合短暫試個五小陣容（KL/PG/MM/LW/LS），並且第四節之初也有派Paul George上場擔任一下場上的中樞，但實際上大多是讓其他球員有跟他搭配的機會，即使如此，他也只打了相當養生的21分鐘。  二、團隊效應充分發揮，便無球權問題上一場，雖然砍下24分但也發生8失誤的Lou Williams，本季場均出手15.5次本場僅出手7次，是本季第四場出手僅個位數的比賽，另外三場分別是湖人（6次）、熱火（9次）、火箭（5次），成績為三勝一負，這絕對不是要說Lou如果少投一點，球隊勝場數會更多，因為自從他加入以來，有多少場比賽都是在他開無雙的狀態下被挽救回來，連帶能把Montrezl Harrell一起打出能量，居功厥偉。但這個數據也反映出了，球隊在最理想的狀態下贏球的樣本數少之又少，這不是Lou Williams應該分享球權，而是快艇有太多場比賽的內容需要他來擦屁股，實際的狀況就是，全員合體的機會太少，迫使Lou得代班先發、代班控球，甚至於代班核心。 如今，後場除了有防守很罩的Beverley，替補上陣的Reggie Jackson也能好好控場，加上領先優勢，Lou Williams難得可以很舒適的幫忙傳導，送出6助攻。同樣是上一場前三節僅出手三次的Landry Shamet，本場比賽首節便有兩次的外線出手，也送出了4助攻。KAWHI. OH MY! pic.twitter.com/UuoXjQdDeF 三、當Harrell變得積極，當Zubac扛起禁區很奇妙，順風順水的時候，Montrezl Harrell打球的積極度看起來就好很多，本場比賽的Hustle play不少，除了高效，更讓人願意稱讚的是他的跑動和防守站位都少了懶散感（啊是不能之前就這樣打嗎？），也更願意在籃下做到第二次、第三次的補跳，Harrell，你多久沒有這樣打球了？大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "盼大甲媽「保庇」買氣 百家台中產業與媽祖繞境同行": "大甲媽祖遶境是台灣每年3月最大盛事，台中市經發局看準商機今年首度嘗試「青創、新創」與傳統文化串聯，百家業者2月28日至3月1日、3月8日一共2場在大甲鎮瀾宮前有幸福產業鏈活動，業者摩拳擦掌別具特色的創意，希望大甲媽「保庇」刺激買氣。\n\r\n台中市經發局上午行銷「產業與媽祖同行x糕餅嘉年華」，副市長令狐榮達表示，這是首次集結百家業者與大甲鎮瀾宮合作，讓朝聖、遶境進香的民眾體驗台中市的食、衣、住、行、育樂的迷人。\n\r\n經發局表示，這2場活動事先規畫好，因新冠肺炎疫情一度考慮是否停辦？但百家產業、文創、青創業者都希望「政府帶頭辦活動」，讓消費者走出戶外，刺激買氣。業者們表示，農曆年後消費景氣下滑，「官方需要帶頭刺激經濟」。\n\r\n今天有10餘家業者端出好創意商品，「船井生醫」連續3年結合大甲媽祖遶境推出一款能解緩痠痛的「低音波」生醫產品，讓遶境民眾能隨身攜帶，業者說，今年是第3年獲得鎮瀾宮授權媽祖商標，每年可銷售近400組。\n\r\n糕餅業、婚紗業、餐飲業受今年新冠肺炎疫情影響，業績低迷，經發局長張峯源表示，市府正在打造「台中生活經濟資訊平台」App，廣納超過100家各產業業者加入，介紹業者特色、導入好康優惠，平台上線會立即推廣。\n\r\n經發局表示，首先登場是228連續假期「產業與媽祖同行：新創創意產業展售嘉年華」，邀集台中輔導的青創團隊、摘星青年業、宮廟文化文創品牌等50家業者參與展攤，活動上午9點30分至下午8點在鎮瀾宮前的順天路，消費者與Ｑ版媽祖大頭貼打卡紀念，前100名民眾更可獲100元消費券。\n\r\n第二場3月8日「糕餅嘉年華」搭配大甲鎮瀾宮舉辦多年的「大甲媽嫁女兒」有99對以上新人參與，經發局邀集「台中幸福結婚產業鏈」結合糕餅、旅宿、婚紗、婚禮小物，盼異業合作擴大創新商機，當天活動規畫有婚紗走秀。\n\r\n經發局說，展售會現場設置多處抽獎QR Code，民眾下載平台APP進行手機線上趣味抽抽樂，可憑手機抽獎畫面至服務台兌換獎品。台中市經發局行銷「產業與媽祖同行x糕餅嘉年華」，有10餘家業者端出好創意商品，「船井生醫」連續3年結合大甲媽祖繞境推出一款能解緩酸痛的「低音波」生醫產品，讓繞境民眾能隨身攜帶，每年可銷售近400組。記者喻文玟／攝影大甲媽祖繞境是台灣每年3月最大盛事，台中市經發局看準商機今年首度嘗試「青創、新創」與傳統文化串聯百家業者舉辦2場活動，業者摩拳擦掌端出別具特色的創意，希望大甲媽「保庇」刺激買氣。記者喻文玟／攝影大甲媽祖繞境是台灣每年3月最大盛事，台中市經發局看準商機今年首度嘗試「青創、新創」與傳統文化串聯百家業者舉辦2場活動，業者摩拳擦掌端出別具特色的創意，希望大甲媽「保庇」刺激買氣。記者喻文玟／攝影\n                    買房時，究竟要不能連同停車位一起買下，仍視自身需求而定，但如果有平面跟機械車位可以選，偏偏機械車位的價格又是平面車位的6到8折價格時該怎麼選？                  \n                    受到新冠肺炎（COVID-19）疫情影響，南韓這兩天各報出50幾例確診病例，令外界十分擔憂，而該政府也在昨日（20日）上午宣布新冠肺炎已脫離防疫網，進入社區傳播階段，消息一出後原本計畫赴韓旅遊的民眾也紛紛取消行程，重創旅遊觀光業的經濟。對此，有位網友則在網上PO文，表示韓國跟團行程竟然下殺至4500元，比去高雄玩3天2夜還便宜，而貼文一出後引起熱議，許多網友直呼就算0元也不敢去。                  \n                    受新冠肺炎疫情影響，國內汽油已連續四周調降，柴油也連續五周調降，但下周恐終止連降轉升，因中國大陸疫情新增病例數量趨緩，帶...                  \n                    新冠肺炎疫情爆發後，不少民眾原本規畫行程大受影響，為降低民眾權益損失，交通部民用航空局近期協調業者放寬退、改票規定。對於...                  \n                    隨著新冠肺炎（COVID-19）疫情持續延燒，各種與防疫相關的商品需求量增加，全聯福利中心將於本周六(2月22日)在全台...                  \n                    星宇航空今(21)日於Facebook發起「We Will be Fine」串連活動，希望能為近日深受新冠肺炎影響的所有...                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組揚言要「電爆」罷工中途落跑空服員，及替機師主餐「加料」，遭...                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組揚言要「電爆」罷工中途落跑空服員，及替機師主餐「加料」，遭...                  \n                    正當舉國關注新冠肺炎疫情之際，南台灣屏東正悄悄上演一場滅林行動，台糖計畫在萬巒鄉推出200公頃的光電園區，推動近20年的...                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組私人言論，在去年長榮空服罷工落幕第2天，即遭長榮以影響飛安...                  \n                    長榮航空空服員去年罷工期間，長榮航空前空服員郭芷嫣在Line群組中發言要在機師餐點中「加料」並「電爆」同事，被長榮航空認...                  \n                    嘉義市政府為減少荔枝椿象孳生，今天在友忠公園、番仔溝公園，本月24、25日在嘉油鐵馬道，26、27日在南興、嘉義、北香湖...                  \n\n\n\n\n\n",
    "西班牙羽球大师赛 艾塞申淘汰骆建佑顺发洁敏旗开得胜|中國報": "（西班牙·巴塞罗那19日综合电）吴顺发与赖洁敏打响头炮！2020年巴塞罗那西班牙羽球大师赛今日进行的混双首圈赛，原本对手即中国的任翔宇与陈露退赛后，列头号种子马来西亚的吴顺发与赖洁敏对手也因此换成以色列的米沙兹伯曼与白罗斯的扎布洛丝卡雅这对跨国组合。在今日首圈赛，顺发与洁敏以21比12、21比11轻取对手，取得开门红。今日率先举行的其中一场焦点，赛会第1种子丹麦男单艾塞申，经过苦战以13比21、21比14、 21比15淘汰新加坡一哥骆建佑（世界排名36），晋级第2圈。\t队友次号种子陈健铭与赖沛君则将对上俄罗斯对手阿里莫夫与达芙勒托娃，同样被看好可顺利过关。男单首圈，作为大马唯一代表的自由人男单刘国伦首圈将对上印度的帕诺伊。在昨日进行的男双首圈赛，列次号种子的苏伟译与谢定峰没面对真正考验，仅耗时16分钟就以21比8、21比4轻取西班牙对手奥迪米拉与科梅拉，队友吴世飞与诺伊祖汀则以21比14、21比19战胜丹麦老将科汀与摩根申。苏伟译与谢定峰16强将对上德国的盖斯与沃克，吴世飞与诺伊祖汀则则约战中华台北5号种子廖敏峻与苏敬恒。大马2组女双邹美君与李明晏、许嘉雯与叶铮雯首圈均轮空，次圈将上演阋墙战，争夺8强资格。男单首圈\n1.艾塞申（丹） 胜 骆建佑（新） 13比21、21比14、21比15\n卢卡科维（法） 胜 4.王子维（台） 21比19、16比21、21比16\n刘国伦（马） 胜 帕诺伊（印度） 21比18、21比15\n5.金克（丹） 胜 波茨塔洛夫（乌） 21比8、21比15\n3.斯里坎（印度） 胜 苏班卡（印度） 23比21、21比18女单首圈\n5.塞纳（印度） 胜 李怡逢（德） 21比16、21比14\n3.布莎南（泰） 胜 乔伊毕治（英） 21比10、21比10\n6.李美妙（泰） 胜 谭莲妮（比） 21比15、21比11混双首圈\n1.吴顺发与赖洁敏（马） 胜 米沙兹伯曼与扎布洛丝卡雅（以色列/白罗斯） 21比12、21比11\n金沙然与金荷娜（韩） 胜 5.罗宾与施琳娜（荷） 21比19、24比22\n詹森与奥斯特梅耶（德） 胜 3.克里斯安库与嘉比莉（英） 21比19、23比21\n伊万诺夫与波洛托娃（俄） 胜 8.王齐麟与程琪雅（台） 21比13、21比17\n4.M.埃利斯与劳伦史密（英） 胜 格雷戈里梅耶斯与维多利亚威廉斯（英） 21比9、27比29、21比16\n6.汤姆与戴尔芬德尔鲁（法） 胜 伦加德与芬妮伊普森（丹） 21比16、21比11男双首圈\n1.李洋与王齐麟（台） 胜 伊万诺夫与索佐诺夫（俄） 21比14、21比17\n5.廖敏峻与苏敬恒（台） 胜 克里斯蒂诺波波夫与托玛波波夫（法） 21比17、21比18\n吴世飞与诺伊祖汀（马） 胜 科汀与摩根申（丹） 21比14、21比19\n7.卢敬尧与杨博涵（台） 胜 贝施密特与莫赫（丹） 21比14、21比17\n李哲辉与杨博轩（台） 胜 8.波伊与康拉德（丹） 22比20、21比19\n4.金阿斯特普与安德斯（丹） 胜 里奥罗里卡南多与丹尼尔马丁（印尼） 21比15、21比18\n6.拉姆斯富斯与赛德尔（德） 胜 金德英与金沙然（韩） 16比21、21比13、21比12\n2.苏伟译与谢定峰（马） 胜 奥迪米拉与科梅拉（西） 21比8、21比4星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
    "童話法律》7 歲傑克亂搞，媽媽除了哭還能做什麼？ - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆7 歲的傑克跟媽媽很窮，窮到可移動財產只剩一隻老母牛莉莉。這隻母牛甚至老到沒有奶了。可憐哪！貧賤母子百事哀，跟莉莉再有感情都只能把沒有生產力的傢伙趕出去。「你去幫我把莉莉賣掉吧！莉莉至少值 10 個金幣！千萬不要少賣了！我們家明天還有沒有飯吃就靠你了！」不想擔責任的母親如此交代傑克。傑克牽著莉莉走在去市場的路上，道阻且長。「小伙子！您家的牛可真靚！我從沒看過這麼美麗的眼睛！我想給家裡的公牛太郎找個伴，你出多少？」一個老頭攔下傑克。「媽媽說我得賣 10 個金幣」傑克，佯起一張好騙的臉。「小伙子，我沒有金幣，但我有一顆魔豆，他可以帶你去神秘的天空之城。」老頭為了給家裡的太郎找伴，使出渾身解數在推銷豆子。錢買不到冒險！倆人的交易就這麼愉快的說定了！「小伙子！您家的牛可真靚！我從沒看過這麼美麗的眼睛！我想給家裡的公牛太郎找個伴，你出多少？」一個老頭攔下傑克。「媽媽說我得賣 10 個金幣」傑克，佯起一張好騙的臉。（維基共享）回家後，媽媽氣爆，窮就算了，孩子這麼傻可怎麼辦！傑克活了 7 年發現自己是個傻子的事實，難過的把豆子往窗外丟，這注定是一個不眠夜。7 歲的交易，究竟行不行？7 歲的你，可以代理！媽媽交代傑克去賣牛，傑克成為了媽媽的代理人。民法規定，如果你是代理人，即便你才 7 歲，在民法上是不完整的人，也沒關係，因為你只是代理，不會因為你年紀小，就認為你的代理是沒意義的。還記得我們之前有說過，如果你在民法上不是一個完整的人，所以交易時如果小於 20 歲會有很多限制。但代理這件事，不會對於自己本身產生法律效果，而是對於故事裡面的「媽媽」才會有法律效果，所以限制行為能力人從事代理行為是OK的，並且被稱為是一個「無損益的中性行為」。傑克沒賣至少 10 個硬幣，媽媽可以怎麼做？媽媽「一開始」就說至少要賣 10 個硬幣，這是一種「自始限制」。民法規定代理權的限制不得對抗善意第三人。也就說因為交易安全超重要，如果以後買個東西都要擔心對方是不是有權在賣，會增加太多社會成本，搞出代理這種東西的人要承擔風險。所以如果交易對方不知情，你們之間的紛爭，不關他的事。可是仔細想想！這根本就是「無權代理」！媽媽給傑克的代理權範圍，就是「用至少 10 個硬幣賣牛」，而不是單單「賣牛」這件事！如果傑克沒有完成媽媽的任務，媽媽是可以拒絕承認這次的買賣的！通往天空之城的道路已經開啟！回家後，媽媽氣爆，窮就算了，孩子這麼傻可怎麼辦！傑克活了 7 年發現自己是個傻子的事實，難過的把豆子往窗外丟，這注定是一個不眠夜。（維基共享）不管如何，一夜過去，豆子一飛沖天，傑克順藤而上，來到了神祕的天空之城，為了證明自己不是傻子，傑克誓言要發大財，好給媽媽一點顏色瞧瞧！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "東奧「6搶1」最終資格賽 延期6月舉行": "「6搶1」東京奧運棒球資最終資格賽確定延期！世界棒壘球總會(WBSC)與主辦方中華職業棒球大聯盟及中華棒球協會2日共同宣布，原訂於4月1日至5日於台中及斗六舉辦的第32 屆奧運會2020東京WBSC棒球最終資格賽（6搶1），考量到新型冠狀病毒對教練選手、工作人員以及觀眾健康安全的影響，決定延期至6月17日至6月21日舉行。考量疫情影響以及最終資格賽延期的結果，中華職業棒球大聯盟也依照2月27日領隊會議的決議，職棒31年開幕戰延期至3月28日舉行。原始連結",
    "【才剛上班就好想下班？】聽人格特質分析專家談：「認真工作卻無法愛上工作」的原因| VidaOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n《VO》導讀：工作了好多年，還是無法在職場感到快樂？如果不是為了生活，真想立刻就辭職？如果你常常抱持著以上的想法，那或許是你還沒找到「自己真正想要什麼」。接下來就讓獲得美國蓋洛普（Gallup）認證的性向分析家 朴建鎬 帶迷途的你我找到如何「愛上工作」的那條道路。（責任編輯：黃懷容）文／「創造價值」公司的創辦人、\n人格特質分析專家 朴建鎬你觀察過早上通勤去上班的人嗎？許多人臉部的表情相同，一臉黯淡無光。那表情似乎在說：「要不是為了生活，真想立刻辭職不幹！」 許多上班族的口頭禪都是：「才剛上班就好想下班喔！」 對這些上班族而言，上班只是為了等下班，恨不得時間快點過去。不久前，我聽到一位學員找職涯顧問諮詢時，顧問告訴他：「工作本來就是為了生活，十個人只有一個熱愛工作，只要是工作，就不可能有趣。」難道，工作真的只是為了混口飯吃？只會讓人痛苦嗎？全球知名調查機構蓋洛普（Gallup）公司，曾針對員工工作投入度進行調查。調查結果發現，美國企業中平均有百分之三十的員工熱愛工作，但我國企業中熱愛工作的員工只有百分之十一。 這意謂著，十個員工裡在美國有三個，在韓國只有一個，能找到工作的意義與價值。關於員工對工作的投入度，為什麼美國和我們會有這麼大的差異？是因為我們國家的人天生比較懶嗎？並不是的，大多數的人都非常勤奮努力。從參與職涯探索課程的學員們身上，我找到了原因，我認為是環境因素所造成。「薪水太低根本沒動力上班！」「每天忙著加班、應酬，工時太長累到爆！」「跟美國比起來，工作環境和福利差太多了！」「面對僵化的組織文化，讓人感到無力。」待過美國公司也待過我國公司的我，對他們的話很有同感。但還是有一些地方無法解釋。為什麼在同樣的環境下，仍有百分之十一的人熱愛工作？這些人本來就是工作狂嗎？還是他們的基因和一般人不同？ 我認為這些人熱愛工作的真正原因是，因為他們找到「適合自己的工作和環境」。換句話說，當找到適合自己的工作和環境，無論是誰都能愛上工作。提出心流理論的米哈里．契克森米哈伊（Mihaly Csikszentmihalyi），從小他很好奇：「為什麼有些人明明一無所有在街上乞討，卻能面露微笑？而有些人即使家財萬貫，卻一天到晚憂心忡忡？」長大後的他，成為一名心理學者，畢生都在研究這個問題。 研究結果發現，幸福並非來自環境或外在條件，而是來自於「投入」某件事。被稱為是微軟傳奇工程師的中島聰，也是個熱愛工作的人。他研發了滑鼠雙擊、右鍵的功能，並設計出 Window 95、Window 98 的作業系統。他小時候很喜歡寫程式，但當時他並不知道做自己喜歡的工作有多重要。因此，大學畢業後找工作時，他只看薪水多少、需不需要加班⋯⋯等外在的工作條件。後來因為進入了自己喜歡的程式設計領域，全心投入工作，創造出非凡的結果後才發現，找工作時有其他更重要的考量， 而首要關鍵就是，自己想做的事、喜歡做的事。 做自己喜歡做的事時，他可以一天連續工作十六小時，但做自己不喜歡的事情時，就完全無法專注投入。可惜的是，有些人誤解了米哈里．契克森米哈伊和中島聰所謂的「投入」。誤以為：「如果想實現某些目標或成就，即使不喜歡，也必須專注在目標上，進而努力。」千萬不要把「投入」和「專注」混為一談，並不是因為專注在某件事上，讓人感到幸福，而是投入做自己喜歡的事情，才會感到幸福。米哈里．契克森米哈伊和中島聰的核心理念是： 「主動投入」而非「被動投入」。並不是有人要求才這麼做，也不是被威脅或利誘，而是發自內心自然而然地專心投入，進入忘我的狀態。米哈里．契克森米哈伊曾說過，順著「心流」時，會覺得「心像是流動的流水一樣寧靜」、「像是在天空翱翔般的自由自在」。即使我國的工作環境沒有美國好，還是有百分之十一的人，找到適合自己的工作和公司。想要變成那百分之十一，並不是勉強硬撐著，強迫自己適應工作和公司， 而是要找到一天內可以重複做很多次都不會膩的事，先了解自己後，再依照自己的個性特質，尋找適合自己的工作。《讓每一次的離職都加分》這裡買 【學會在職場裡適度放鬆】只要一分鐘！聽日本名主播小西美穗分享她的「放鬆小習慣」【無法接受別人的愛、不知如何求助？】心理諮詢師：潛藏內心的「16 個罪惡感徵兆」，你中了幾個？「好想走人！」臨床心理師：決定離職之前，先用「4 個階段」評估自己心理準備度 （本文書摘內容出自《讓每一次的離職都加分》，由采實文化授權轉載，並同意 VidaOrange 編寫導讀與修訂標題。） ",
    "蘇慧倫甩巴掌有技巧「姐是練過的」": "蘇慧倫近照蘇慧倫推出全新專輯《面面》，第二波新歌〈安和〉M V中，蘇慧倫誤以為情侶吵架，她跳脫以往玉女形象，挺身而出甩男生一巴掌，她笑說：「巴掌戲我是有經驗的，所以有跟那位男演員說要順著我的手指轉頭，不然打下去很痛，都有小技巧！姐是練過的！」以過來人經驗傳授演戲技巧，不過男演員卻說能被她打「很幸福」。中國時報的報道稱，〈安和〉由創作才子HUSH為她打造、金曲製作人陳君豪製作，該曲寫下以台北市安和路為中心座標，回溯蘇慧倫過往對夜生活想像，其中歌詞「和平東路操場」，蘇慧倫說，真的有家叫「操場」的酒吧，她會和朋友一起去小酌放鬆，「人生要嘗過很多不同的滋味！」MV由金曲導演黃中平拍攝，蘇慧倫在10個場景中不斷遊蕩，費時將近15小時才完成拍攝。暌違13年再發片，蘇慧倫新專輯預購連續2周奪下博客來冠軍的好成績，她希望音樂自然而然發生它神奇的力量，讓每一個人都放鬆一點、戴著口罩時也不忘記微笑。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "小英執政民調出爐 網：開放崩潰！": "針對政府因應新冠肺炎疫情，一最新民調公布，高達82%的人民滿意總統蔡英文和民進黨的表現，對此結果，許多網友驚呼，柯韓粉崩潰？《TVBS》昨公布最新民調，民眾對政府處理新冠肺炎疫情方面，82%的人民滿意，不滿意僅為8%。擔心疫情擴大的民眾為77%，表示不擔心為19%，顯示許多民眾對疫情愈發擔憂。對於這個結果，許多網友在批踢踢表示，「82% ！！！以下開放柯韓粉崩潰」、「連趙少康開節目的TV都這樣說了，回家吧」、「太神啦，順時中」、「執政團隊做得好，不要不服氣」、「老實說,當然有可檢討地方，但真的很不錯了」、「KMTer又哭暈在廁所了慘」、「連藍媒都滿意度高，看來KMT是穩了」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "123慢鬆呼吸操 讓身體自癒，緩解感冒": "變化多端的天氣容易一不小心就感冒了，此時適當補充營養、多休息、多喝水，再搭配幾個簡單的慢鬆呼吸操、按摩，就能讓身體慢慢恢復自癒力！慢鬆呼吸操第1式　左右轉頸 圖／綠主張月刊提供第1式　左右轉頸1 雙腳打開與肩同寬，膝蓋微彎放鬆。※鍛鍊大腿肌。2 頭正，吸氣，吐氣，低頭。3 吸氣，頭由下往右轉，吐氣，回正；吸氣，頭由下往左轉，吐氣，回正；吸氣，回正。第2式　雙手畫圓 圖／綠主張月刊提供第2式　雙手畫圓1 吸氣，雙手手心朝上置於腹部前方，由外往上畫圓，至頭頂上方；吐氣，手心朝下慢慢往下壓。2 吸氣，雙手手心朝上置於腹部前方，慢慢往上推，一面翻轉手心往上推至頭頂上方；吐氣，手心往兩側下壓。第3式　哈式呼吸 圖／綠主張月刊提供第3式　哈式呼吸1 吸氣，雙手舉起置於胸前，由內往兩側畫圓。2 雙手收回胸前，由胸口快速往外推，同時口發「哈」聲吐氣。※孕婦、高血壓及癲癇患者，進行以上動作宜多注意。※口發「哈」聲，盡量使用氣音，避免傷害喉嚨。自我按摩自我按摩 圖／綠主張月刊提供第1招　按壓枕骨雙手同時從耳後順著枕骨往內推揉風池穴、風府穴。第2招　按壓虎口雙手交互按摩合谷穴。本文摘自《綠主張月刊》，台灣主婦聯盟生活消費合作社【熟齡健康指南↘↘↘】。每天跑步，你吃對了嗎？ 專家：掌握關鍵４點才健康。持續運動 讓肌肉細胞如同25歲年輕人。橘世代如何存骨本？ 醫：先從飲食、太陽下手  歡迎加入橘世代社團 歡迎加入橘世代社團 一群關愛自己、健康生活的熟齡世代，用橘世代的熱情彼此鼓勵打氣，分享養身保健、家庭關係、更年期保健與檢康飲食等資訊，為第二人生做足功課，活出精彩活力！【我要加入專屬社團】打造亮麗熟年！",
    "台東騎士逆撞倒地路人接力搶命仍輸給死神": "今（25日）上午台東市區發生一起死亡車禍，一名騎士與一台紅色休旅車對撞，當場倒地失去意識，事發後雖有多位熱心民眾接力對該騎士施以CPR急救，不過騎士被送往台東馬偕醫院搶救後仍傷重不治，警方正在調查並釐清事故原因。",
    "疫情之後，中小企業學到的幾點教訓": "隨著抗疫工作開始取得進展，中國部份企業逐漸復工，電子產業鏈也在一點點的復甦中。中國版《電子工程專輯》編輯與一些已復工的中國企業主/員工交流，分享針對此次供應鏈風險管理的一些建議...隨著抗疫工作開始取得進展，中國部份企業逐漸復工，整個電子產業鏈也一點點在復甦中。中國版《電子工程專輯》編輯近日與一些已復工的企業主/員工交流，總結他們發現的一些風險控制建議。對大企業來說，供應商管理已經包含了這一項，但是對很多中小型公司來說，還是經常忽略這一點。從目前的復工情況來看，大型供應商基本上都開工了，或至少維持基本運作，不過一些小型供應商連人都找不到。但對於終端產品來說，就算少一顆螺絲釘產線就要停，更別提核心元件了。臨時再找新的供應商，週期又太長。尤其是對於此次疫情急需的測溫儀及醫療裝置等公司來說，這絕對是深刻入骨的體會。如果不得已需要依賴單一供應商，必須確保一定的庫存和預警機制。在這次抗疫期間，對於一些急需的醫療裝置/儀器來說，尤其是紅外線(IR)測溫儀，在物流還沒完全恢復之前，近距離的供應鏈顯得尤為重要。春節期間，筆者就聽說有些關鍵物料，都是靠老闆自己開車送貨。甚至筆者在深圳的一位朋友，自己的供應商被隔離在湖北沒法來深圳，於是授權這位朋友去自家倉庫砸了鎖把物料拿出來。所以，現在製造業逃離深圳、逃離珠江三角洲(這裡以深圳為例，當然這點對其他經濟圈也同樣適合)，上下游完整性的影響在特殊環境下弊端嚴重。這個2月對大多數公司來說，都是只出不進的狀況。現在，甚至一些上市公司都在考慮給員工打折發工資。因此，平時順風順水的公司必須具備風險預防意識，儲備一定的現金流，以因應突發事件。穩定的現金流對於一些中小企業來說，絕對是生死存亡的關鍵。準備好一定的現金流，或者在自己有錢的時候和銀行建立起信用，拿好授信(credit)。前面1、2項是已經復工的朋友心得，提到員工地域性這條的朋友比較悲慘，公司有一半以上員工滯留在交通被限制的省份，作為製造業，有些公司在2月17日復工了，但目前僅有不到1/4的人回到工作崗位。所以，這佔朋友建議在未來的招聘中會將員工籍貫考慮進去，例如可以優先考慮周邊地區的應聘者，這樣方便在特殊時期能及時回到工作崗位。在電子產業鏈中，最適合遠端辦公的應該就是純軟體公司，以及作為媒體的朋友。Aspencore旗下的《電子工程專輯》、《電子技術設計》和《國際電子商情》持續針對此次疫情影響與電子產業狀況及時報導，特別是醫療器材公司提前開工，發現一些醫療裝置的物料短缺、並積極協助產業上下游打通供應鏈。對於IC設計公司來說，理論上遠端辦公也是可行的。但設計、分析工作可以居家遠端，除錯就很不方便了，只能申請抽空回公司進行實際調試測量，現在很多地方需要批准才能進入工作場地，同時有嚴格的時間限制。這樣工作方式，對模擬提出了很高的要求，模擬的準確度決定了除錯的工作量。這次疫情對於輕庫存的製造類公司來說，影響非常大。所以一些輕庫存的公司，有的直接選擇了主動不復工，因為即使員工能及時返回工作崗位，產線也無法順利運行。但如何平衡庫存本身就是一項深奧的學問，要綜合考慮其他因素。最後，您或您的公司復工了嗎？您的工作是否受到此次疫情的影響？為了減輕可能的影響，您的公司有哪些具體的因應措施？歡迎與我們分享。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "網購房車 消費模式再升級": "受新冠肺炎疫情影響，愈來愈多的中國大陸企業「轉戰」網絡，一些新業態、新模式逆勢成長，為經濟高質量發展開拓新空間。其中，就出現房產、汽車等中國人觀念中「大件」商品的「身影」。\r\n新華社報導，近日山東煙台一家房地產企業銷售人員進行「看房」直播。房產銷售人員擔任「主播」，講解內容包括沙盤、戶型圖、樣板間及優惠政策，還通過發紅包、有獎問答等方式，吸引網友參與互動。\r\n「我們希望通過這種更受年輕人青睞的方式，讓購房者足不出戶，就能了解樓盤信息。現在，我們的『看房』直播每天都有，已累計做了30多場。參與直播的網友數量已經超過了以往我們任何一次線下看房活動的人數，效果超出了我們的預期。」這家房地產企業的銷售負責人說。\r\n裕順長安馬自達、小鵬智能汽車總經理李明同樣在思考並嘗試，讓汽車零售服務行業從實體線下銷售轉向線上銷售。\r\n「每年3月，是傳統意義上的汽車銷售黃金期。結合今年防疫形勢，我們將4S店和核心車型做成VR場景。汽車的外觀造型、內飾配置，都可通過VR提供的導航圖展示，甚至比現場看車更一目了然。同時也借助手機App新媒體，對主推車型進行網絡直播，消費者點開直播頁面，就能在線『看車』。」李明說。\r\n在業內人士看來，由疫情防控帶來的實體店人流量減少，或將成為中國大陸消費模式再升級的契機。\r\n「網上買房、買車，預示著在消費活動與『互聯網+』、VR、大數據等深度融合的趨勢下，以數字信息技術為基礎、以互動傳播為特點、具有創新形態的新媒體，已經在提前為中國消費者搭建5G時代的消費場景，並將由此促進實體經濟向數字經濟的轉型，進一步增強中國經濟發展的韌性。」山東農業大學經管學院副教授崔炳群說。\r\n中國政法大學傳播法研究中心副主任朱巍認為，「互聯網+」給中國大陸經濟帶來更大彈性，但要實現消費模式健康、高效的升級，還需進一步規範相關廣告，並明確各網絡平台責任。\n\n                    全球電子業最重要的代工大廠富士康集團力拚全面復工，25日晚間宣布，已聘請中國工程院院士、大陸著名呼吸病學專家鐘南山擔當集...                  \n                    寧波舟山港股份有限公司25日宣布，將於2月28日召開股東臨時會，審議2020年度非公開發行A股股票方案等議案。根據議案，...                  \n                    中共國家衛健委高級別專家組組長鍾南山日前接受大陸央視訪問表示，新型冠狀病毒常態和長期存在的可能性較小，指目前的冠狀病毒中...                  \n                    為控制新冠肺炎疫情而停擺近一個月的大陸經濟正逐步恢復運轉，上海本周以來人車就明顯回流。上海市交通委副主任楊小溪表示，從2...                  \n                    大陸電動車品牌蔚來今（25）與合肥市重大產業項目集中簽約，包括蔚來汽車大陸總部落地合肥在內的八個項目集中「雲」簽約，總投...                  \n                    隔夜美股暴跌，道瓊工業指數狂泄，A股今（25）日上演深V反彈秀，成交金額再度突破人民幣兆元，至1兆4,153億元，連續第...                  \n                    台資企業麗寶生醫（廈門）生物科技入選大陸新冠肺炎病毒核酸檢測的第三方廠商檢測機構，將就近服務福建省外返崗的復工人員，開展...                  \n                    韓國疫情大爆發，大陸民航資源網報導，網傳韓國人來青島躲避疫情，避免被強制隔離，導致近日首爾飛青島航班幾乎班班爆滿。據調查...                  \n                    因新冠肺炎疫情爆發，蘋果公司之前關閉大陸42間門市，至今逾半數以上恢復營業，達29間，但大部分縮短營業時間。                  \n                    為反映疫情影響，中金今（25）日下調2020年大陸智慧手機出貨量基準情形預測11%至3.48億支，疫情對手機產業鏈，特別...                  \n                    針對美國吉利德公司生產的瑞德西韋對治療新冠肺炎有效，並在大陸申請專利，大陸國家知識產權局副局長何志敏今（25）日回應，吉...                  \n                    富時羅素近日如期提升對A股的納入因子，並將於3月20日收市後生效。富時羅素亞太區董事總經理白美蘭昨（24）日表示，目前暫...                  \n\n\n\n\n\n",
    "蘇貞昌赴立法院報告紓困特別預算案 (圖)": "行政院長蘇貞昌（前）3日上午赴立法院報告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」並備詢。中央社記者林俊耀攝 109年3月3日",
    "不滿被卡住！ 將對方機車拖至路中央報復": "都會區連路邊的機車停車位都得搶破頭，沒想到高雄市區有騎士，只因為不滿自己的機車被卡住不好移動，居然把停在隔壁的機車，拖到路中央就丟著不管，由於事發地點就位於知名的瑞豐夜市附近，還一度造成交通大堵塞，事後發現被害車主，是附近店家的業者，不過警方說，行為人太過惡劣，甚至會吃上公共危險官司。記者vs.目擊者：「是這對夫妻嗎，對呀。」一家三口來到路邊，準備從停車格，把自己的機車牽走，不過這時似乎發現被一旁的機車卡住，太太趕緊幫忙挪移，讓機車脫困，不過這時候，騎士卻沒有急著離開，還動起隔壁機車的歪腦筋。記者vs.目擊者：「現在他的車不是出來了嗎，喔他故意的嗎，他故意的啦，這樣也是妨礙交通呀，看這樣有夠沒道德，還帶著孩子這樣教的嗎。」原來這名騎士把別人的機車從車格拖到馬路中央，不但原本順向的機車，得跨越雙黃線逆向通行，如果有小客車交會，還會交通堵塞，大小車輛通通要冒險違規。記者vs.目擊者：「等一下車子過了後，對向車子全逆向了，哇，所以全堵住了嗎，全堵住了呀。」記者vs.目擊民眾：「我提醒他這樣是不對呀，結果呢，結果他就騎車就走了啊。」這起誇張的惡意拖行機車，25日上午九點多，就發生在高雄瑞豐夜市附近，除了平常附近車流就不少，重點是原本就不寬的道路，更是容易引發危險。TVBS記者何宜信：「事發地點的文忠路，是單線雙向車道，可以看到如果機車被拖到馬路上，就幾乎把道路全部占滿。」被害車主陳先生：「被移到路中央了，剛好車子占據整個馬路了。」被拖行的機車，原來是附近一間小吃店的外送車，老闆無奈表示，打烊前都會把車停到附近車格，可能是後座運送便當的塑膠箱造成對方不舒服，才會遭到報復。被害車主陳先生：「如果被撞到，不知道算我們的，還是把車牽出來的人，重點是比較在意危險啦。」高市鼓山警分局交通組長吳金峰：「他有可能也觸犯到公共危險罪，在道路壅塞道路置身往來危險。」警方提醒，只因為一時的不滿，把別人機車拖到路中央，除了違反道安條例，行為人可開罰1200元，如果機車損傷，還涉及毀損罪，重點是害別人危險逆向，更涉及公共危險罪，因此就算被害車主不願追究，警方也將找出這名男子，讓他知道事情的嚴重性。更多 TVBS 報導酒後狂歡還開車！ 高速撞死女騎士判刑8年 男路邊並排遭酒駕女撞 酒測值高達0.79 喝茫上路！酒駕撞死8旬婦 男醉稱：視線死角 男疑尋求女友復合不成 深夜大樓縱火被逮TVBS新聞網查看新聞來源",
    "動員上千人送口罩、酒精 中華郵政自家卻日缺1萬口罩": "新冠肺炎（COVID-19）肆虐，中華郵政動員3千名員工，每天協助政府配送口罩至指定地點，近日也展開防疫酒精配送任務。諷刺的是，自家員工的口罩嚴重不足，基層不滿。中華郵政公司也證實，每天約缺少1萬片口罩。\n\r\n中央流行疫情指揮中心應變監測官莊人祥今天表示，實際協助從事防疫工作的郵務人員，經協商疾管署，今天開始會比照防疫公務模式在原先1萬片口罩之外，額外提供醫用口罩。\n\r\n中華郵政工會理事長吳文豐說，目前中華郵政員工約有2萬6000人，其中會與民眾接觸的外勤員工有1萬人，窗口人員則有9000人，每天至少需要近2萬片口罩。受到口罩徵收影響，原先中華郵政日僅能領6000片口罩，2月中爭取到每日配有1萬片，但仍少了1萬片。\n\r\n吳文豐說，每位投遞人員一天至少接觸2000戶，每位窗口人員每天接觸的民眾也高達上百人，「誰是行動傳染源都不知道」，還有一半的人存在風險之中，員工因為在上班也沒辦法去排隊買口罩。他說，在白牌車司機遭感染過世以後，希望政府正視郵政員工的安全問題，除了增加口罩的數量，也希望可以公布居家隔離者的名單，至少讓投遞人員能夠有所警覺。\n\r\n不具名郵差表示，很樂意協助政府配送口罩及酒精，不過若因為口罩不足，「帶著病毒趴趴走」，對社會的影響很大，希望政府可以聽見基層的心聲。\n\r\n中華郵政公司也證實，目前一天能領到1萬片口罩，經統計目前每天仍缺少約1萬片口罩。分配順需依序為設置在醫院、機場、車站或捷運站內，及近醫院500公尺郵局為優先，約有1400多人；再來儲匯窗口無裝設膠合玻璃的櫃台，也會優先發放，以防員工與民眾面對面造成感染，經統計約有3千多人有需求；另外則是會發給遞送醫院、診所的外勤員工，每天約有5400人。\n\r\n中華郵政說，由於上述員工相加起來就將近1萬人，有剩餘的口罩才會視情況調配。近日已初步和疾管署會談爭取，照顧第一線員工為優先考量，指揮中心也說會額外提供口罩給郵政員工。\n                    window.location.href=\"https://opinion.udn.com/opinion/story/10124/4350581\";                  \n                    「國難當頭、義無反顧」新冠肺炎病毒威脅全球，總統蔡英文下午赴國家衛生研究院視察國內疫苗及藥物研發情況，院內疫苗實驗室一名...                  \n                    大專校院下周起陸續開學，為協助學校妥善因應新冠肺炎（武漢肺炎）疫情，教育部今天公布「大專校院防疫綱要」，要求157所大專...                  \n                    中小學2月25日開學，全國家長會長聯盟表示，在新冠肺炎（COVID-19）疫情尚未穩定之前，建議教育部提供各校充分口罩量...                  \n                    因應新冠肺炎疫情發展，國衛院今宣布，已經可以合成瑞德西韋毫克級合成，二周內可提升至公克級，但前提是美國吉立亞公司同意，在...                  \n                    總統蔡英文今天下午到國家衛生研究院視察疫苗研發等進度並聽取簡報、參觀疫苗實驗室。針對新冠肺炎疫情，她肯定國衛院在平日厚植...                  \n                    中央流行疫情指揮中心今天下午公布疑似將新冠病毒傳染給彰化白牌計程車司機的浙江台商，帶有抗體弱陽性，即曾經感染，他目前還在...                  \n                    韓聯社報導，南韓政府20日再度宣布新增22例新冠肺炎確診，累計病例達104人，20日單日病例數暴增53，且有一人死亡。                  \n                    中央流行疫情指揮中心清查首例死亡個案、白牌車司機（案19），目前鎖定一名浙江台商為可疑感染源，由台大醫學院及中研院檢驗抗...                  \n                    中央流行疫情指揮中心開始回溯檢驗不明原因的肺炎，又陸續發現有多名確診個案都是早在數周前就感染，中間數度就醫，引發基層醫師...                  \n                    由於中港澳學生健康管理出現問題，部分租屋在外學生有呼吸道症狀卻不通報，彰化縣衛生局和校方開會後決定要把全縣4所大學113...                  \n                    去年8月彰化農地違章工廠大火，造成農田遭到火災落塵及搶救廢水汙染，居民擔心這些鄰田種出的稻米被收購成公糧或大宗米，將成學生營養午餐被吃下肚，向地球公民基金會陳情。公民團體集資收購這些恐遭汙染米，將這些米送給新科立委、經濟部、彰化縣府官員等。                  \n\n\n\n\n\n",
    "趁228連假雲林養豬場24小時偷排惡臭污水": "(更新:新增影片)",
    "遠傳資本支出 將攀高": "遠傳昨日通過每股配發現金股利3.25元，圖為遠傳總經理井琪。 報系資料照facebook\r\n遠傳（4904）董事會昨（19）日通過每股配發現金股利3.25元，盈餘分配率121%，今年財測每股純益2.46元，資本支出102億元，為2016年以來最高。\r\n遠傳總經理井琪表示，遠傳取得80M的5G頻譜是剛剛好，將在第3季開台，對於5G服務及企業專網都深具信心。\r\n遠傳去年全年營收達838.66億元，稅後純益87.35億元，每股純益2.68元，獲利財測達成率103%，為三雄最佳。井琪表示，去年推動數位轉型效益發酵，貢獻營收成長率達21%，其中雲端服務成長459%，物聯網343%，系統整合專案成長33%，資安成長21%。\r\n井琪表示，新經濟營收占比從2018年的10%上升至13%，預估2020年對新經濟期待仍高，預估維持二位數成長，貢獻營收比重將提升至15%。\n 經濟日報提供facebook遠傳董事會也通過維持高配發率的股利政策，預計發放每股現金股利3.25元，股利發放率121%。外資關注遠傳股利政策，井琪指出，維持高盈餘分配率，未來重點是要改善獲利表現。\r\n董事會也通過今年財測目標，合併總營收867.59億元，年增3.4%，受到5G頻譜及資本支出折舊攤提，行銷成本增加影響，稅後純益80.16億元，年減8.2%，每股純益2.46元。資本支出部分則將積極推動5G網路，全年資本支出約102億元，井琪表示，5G建設占比約六成。\r\n展望2020年，井琪表示，將衝刺5G布局，以「消費者數位生活」與「企業智慧轉型」雙主軸並重，深耕5G「大人物 （大數據、人工智慧、物聯網）」應用，強化跨領域、跨產業策略結盟，加速擴展多元化的5G市場版圖，推動台灣5G進程與世界同步。\r\n至於5G資費，井琪表示，台灣五家電信業者是一大、兩中、兩小，市場老大哥（中華電信）資費策略是一大關鍵，預期將有一波波促銷案吸引4G用戶升級5G，5G服務價值提升，價格也會提升，4G與5G會有價差，也會有合理誘因。\r\n井琪認為，遠傳在5G垂直專網上已打好基礎，已在九個實驗場域建設14個基地台開始實驗，也簽下一個垂直專網合約，遠傳在5G專網的發展可望愈走愈順，也會比其他業者快一點、好一點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "超犯規綿鬆「枕頭蛋糕」 自製減糖零奶油": "\r\n台北市華江高中前校長陳今珍退休後，栽入烘焙天地，手藝不輸專業大廚，最近她迷上烘烤枕頭蛋糕，做出來的口感蓬鬆綿密，連她自己都覺得「犯規」。\n\r\n陳今珍表示，據日媒報導，日本人稱台灣的古早味蛋糕為「台版長崎蛋糕」，外型如蓬鬆的枕頭，口感鬆軟，但與長崎蛋糕的高糖甜膩不同。這款枕頭蛋糕多以雞蛋、麵粉和糖等簡單的原料製成，降低糖量、不放奶油，對身體負擔相對較低。\n\r\n陳今珍也分享製作小撇步。這種蛋糕結合戚風蛋糕配方和乳酪蛋糕蒸烤方式，嘗起來有戚風蛋糕的蓬鬆、清爽，帶著乳酪蛋糕的綿密溼軟，製作方式從蛋黃粉漿拌合是否均勻，到蛋白霜打發到濕性發泡程度都得拿捏得宜，最關鍵是烤溫前後調整的判斷，得依模具大小、形狀、容量、高度調整。\n\r\n陳今珍說，烤這種大型蛋糕，烤溫從強火定型、中溫熟成、低溫固體到最後再高溫收尾，總共100分鐘。口味能千變萬化，算是很健康又好滋味的一款蛋糕。\n黑糖口味。圖／陳今珍提供\n黑糖口味（烤模24cmx19cmx8cm）\n\n材料：\n\r\n植物油75g、低筋麵粉120g、黑糖粉20g、牛奶120g（回溫）、蛋黃8個、蛋白8個、黑糖粉70g、檸檬汁少許\n\n\n\n步驟：\n\r\n1.深烤盤裡面放2分之1的常溫水，烤箱預熱170℃，15分鐘。\n\n提示：只要先將所有材料準備好，打好蛋糕糊的時間剛好可以預熱烤箱，讓蛋糕糊準備好馬上進烤箱，減少消泡的狀況。\n\r\n2.小火加熱植物油至鍋底出現油紋即可關火（約85℃）。\n\r\n3.倒入麵粉攪拌到無結塊後，分次加入牛奶、蛋黃和過篩的黑糖粉拌勻，整個麵糊要呈現滑順光滑狀。\n\n提示：燙麵法的麵粉可以不用過篩。但黑糖可能有大結晶體，所以要過篩。\n\r\n4.蛋白加入檸檬汁後，分3次加入黑糖粉，打到溼性發泡。舀3分之1份量的蛋白霜混入蛋黃麵糊中，動作要輕要快，用切拌法迅速混合麵糊和蛋白霜，再將拌勻的麵糊倒入剩下的蛋白霜中，混合均勻。\n\n提示：溼性發泡就是蛋白霜拉起後，尾端呈現鷹嘴狀，不會滴落的狀態。\n\r\n5.麵糊倒入長方型烤模裡，用刮刀抹平，進烤箱前輕敲桌面幾下，消除內部大氣泡，表面的氣泡也要挑掉。\n\r\n6.用上下火170℃烤10分鐘，160℃烤40分鐘，150℃烤30分鐘，最後小心取出水盤，只開上火150℃再烤5分鐘，表面就不會脫皮。\n\r\n7.出爐後，連同方型模重敲桌面幾下，讓熱氣排出，馬上撕下烘烤紙，把蛋糕翻面，再將下層的烘烤紙撕掉，將蛋糕翻回正面，放置於架上放涼即可。\n\n提示：一定要重敲，否則蛋糕的表面會出現皺痕。\n\n可可口味（烤模34cmx24cmx6cm）\n\n材料：\n\r\n蛋白麵糊：蛋白9個、白砂糖150g、檸檬汁或白醋少許\n\r\n蛋黃糊：植物油140g、低筋麵粉180g、無糖可可粉30g、鮮奶150g、全蛋1個+蛋黃9個、耐高溫巧克力豆\n\n步驟：\n\r\n1.將蛋黃和蛋白分開，蛋白先放冷藏，所有食材秤好，粉類皆須過篩；烤模裡舖好烘焙紙。\n\r\n2.製作蛋黃麵糊（燙麵法）：植物油和鮮奶用小鍋將加熱至鍋邊冒小泡就關火離爐，立刻加入可可粉、麵粉快速拌至無粉粒，稍降溫後分次加入蛋黃液拌勻。\n\r\n3.製作蛋白霜：蛋白用電動打蛋器先用低速打出一些泡沫後，加入檸檬汁或白醋，再轉高速，分2至3次加入糖，打至濕性發泡。舀3分之1份量的蛋白霜混入蛋黃麵糊中，用手持打蛋器攪拌均勻。再將拌勻的麵糊倒入剩下的蛋白霜中，用橡皮刮刀延著鍋邊翻轉，以切拌方式混合均勻。勿過度攪拌以免蛋白消泡。\n\r\n4.將麵糊在約15公分的高度倒入烤模裡，表面抹平並輕敲出氣泡。表面撒上耐高溫巧克力豆。\n\r\n5.烤盤裡裝2公分高的熱水以「水浴法」烘烤，送進已預熱170℃的烤箱（放下層）烤20分鐘後，用140℃續烤50分鐘，再以130℃烤30分鐘。\n\r\n6.烘烤完畢在烤箱裡燜3至5分鐘再取出。移至鐵網架上，撕開周圍的烘焙紙讓蛋糕冷卻。\n\n\n起司口味。圖／陳今珍提供\n起司口味（正方形烤模23cmX23cmX6cm）\n\n材料：\n\r\n蛋黃麵糊：蛋黃7個、細砂糖20g、植物油80g、牛奶90ml、低筋麵粉100g、香草精1茶匙\n\r\n蛋白霜：蛋白7個、檸檬汁5cc、細砂糖65g\n\r\n夾餡：即食乳酪片4片\n\n步驟：\n\r\n1.烤模鋪白報紙。\n\r\n2.將蛋黃及蛋白分開。（蛋白不可以沾到蛋黃、水及油脂）\n\r\n3.麵粉過篩。\n\r\n4.牛奶、植物油及糖放入鍋中，中小火加溫至約71℃關火，加入麵粉快速拌勻成團，稍微冷卻2到3分鐘，分3次加入蛋黃拌勻。\n\r\n5.蛋白先用打蛋器打出一些泡，加入檸檬汁及一半的糖，中高速攪拌至出角的程度，加入剩下的糖繼續打成濕性發泡的蛋白霜。\n\r\n6.舀3分之1份量的蛋白霜混入蛋黃麵糊中，用橡皮刮刀延著盆邊翻轉以切拌方式拌勻，再將麵糊倒入剩下的蛋白霜中，以切拌方式混合均勻。\n\r\n7.一半的麵糊倒入烤模中抹平整，均勻鋪上起司片。再將剩下的麵糊倒入抹平整，進爐前在桌上敲幾下敲出較大的氣泡，放入烤盤中，烤盤倒入約400ml的沸水。\n\r\n8.放入預熱到150度C的烤箱中烘烤90分鐘，蛋糕出爐後移出烤模，周圍的紙撕開冷卻。\n\n食譜／陳今珍提供\n\n\n\n\n                    又有知名餐廳吹熄燈號！位於台北101的欣葉食藝軒，是唯一有高樓景觀的台菜餐廳，向來生意不錯，年營收平均可達2億元，然而卻...                  \n                    近年來婚禮大玩創意，新人迎娶禮車不再只是綁上紅彩頭的豪華轎車，比的是客製化，結合新人交往故事、職業等，迎娶當天百出奇招，出動各式「禮車」成為嬌點。嘉義縣太保救難協會理事黃郁壬昨天便乘坐價值200多萬、430匹馬力的「噴射艇禮車」迎娶嬌妻。                  \n                    人類暴露於臭氧中，會增加死亡風險！平流層中的臭氧（O3）能阻擋太陽紫外線，保護地球生物的健康；不過地面臭氧卻會對人體造成負面影響。近期研究發現，地面臭氧甚至會提高死亡風險，研究人員呼籲，WHO應對臭氧                  \n                    「旅遊目的地是疫區才能退費！」中央疫情中心日前將日韓的旅遊建議提升為第二級的「警示」，再度激發民眾的旅遊退費潮，目前公告的疫區還有中港澳等7處。旅行業者受訪時表示，公司都願意配合退費，「但大約2000                  \n                    知名餐廳欣葉食藝軒傳出收店消息，原因與續約條件談不攏有關，對此，台北101回應表示，自去（2019）年底就已與該公司討論...                  \n                    行政院日前通過「國土計畫法」部分條文修正草案，在野黨批評是趁火打劫，內政部則說放寬「國家重大建設計畫」不受限規定，是以經...                  \n                    美國一項研究指出，要防止腦部退化，從事活動的多樣化更能有效維持腦部健康。專家指出，相較於長時間從事一項有助於預防腦部退化的活動，多方從事不同活動更能有效幫助人類維持腦部機能運作正常。\r\n隨著醫學的進步                  \n                    疫情持續升溫，今日又新增兩確診案例，全台防疫商品需求持續高漲，台酒原本宣布75度酒精（300ml）將自2月24日起供貨全...                  \n                    新冠肺炎疫情至今尚無止歇跡象，民眾爭搶防疫口罩。宜蘭四結福德廟今天舉辦擲筊送口罩，只要擲出「聖杯」就可獲贈一個布製材質的...                  \n                    海中第二大魚類巨口鯊，是個神秘物種，40多年來全世界紀錄到200多尾，台灣近6年就捕獲128尾，占了近六成；保育團體憂心...                  \n                    除新冠肺炎疫情延燒，禽流感疫情持續升溫，雲林縣迄今已有12場確診感染，累積撲殺共17.2萬家禽；雲林縣動植物防疫所近期也...                  \n                    經常在網路上發表文章的奇美醫院加護醫學部醫師陳志金，最近在臉書上發文「武漢肺炎疫情的社會觀察」，列出因為新冠肺炎疫情而引...                  \n\n\n\n\n\n",
    "家門直達廠門 江門號專車接人返崗": "從廣西崇左市始發的10輛「扶貧返崗直通車」24日晚緩緩駛入廣東省江門市就業服務中心，該市副市長王長青等官員現場迎接205名返崗務工人員，並送上暖心禮包。\r\n中新社報導，廣西崇左市大新縣是江門市對口扶貧地區之一，也是江門企業用工的重要來源地之一。此次兩地發揮勞務協作省際平台作用，組織專車將務工人員從大新家門口直接接到江門廠門口。\r\n每輛專車在消毒通風的基礎上，規定載客量不超過50%核定乘客數量，為乘車人員提供口罩、消毒液等防護物資以及糕點、水等食物，並開展體溫檢測、簡易消毒、核實身分。\r\n江門市人力資源和社會保障局局長錢傑潤表示，目前，該市規模以上工業企業復工復產比率超過八成，很多企業面臨用工短缺難題。\r\n針對春節後企業用工需求，江門市加強與廣西、四川、雲南等勞動力輸出地溝通對接，持續通過組織包車、高鐵專列等方式，分批次「點對點」接回務工人員。截至目前，該市共組織145批次專列、專車接回3381人返崗。\n疫情影響下，製造業正鬧用工荒，服務業卻有點閒得慌。錢傑潤表示，江門為此採用「共享員工」方式，已經組織餐飲企業143名員工赴工業企業上班。\r\n江門還出台了相關政策，對為重點企業提供「共享員工」50人以上的企業（個體工商戶），給予2萬元（人民幣，下同）補貼；「共享員工」100人以上的，給予5萬元補貼。\r\n江門有不少僑資企業。目前，僑資企業亞太森博（廣東）紙業有限公司已正常開展生產，1300多名員工基本返崗到位。該公司總經理洪慶隆表示，當前碰到的最主要問題就是物流運輸不暢順，運輸費用增加，生產原料難以到貨，產品銷售受阻，預計2月銷售收入會受較大影響。接下來該公司將會多管齊下追回落後的進度。\n\n                    浙江省發改委將批覆新建寧波至舟山鐵路項目可行性研究報告，「甬舟鐵路」建成後將結束舟山市不通火車的歷史，值得注意的是，項目...                  \n                    可讓玩家創造病毒並散布全世界的人氣電玩「瘟疫公司」今天從中國的蘋果App Store下架，開發商表示，不清楚是否與新冠肺...                  \n                    香港壹傳媒創辦人黎智英、前立法會議員李卓人與前民主黨黨主席楊森今早分別被港警拘捕，據悉三人被捕是參與去年8月31日反送中...                  \n                    大陸出現疫情商標搶註潮，「火神山」、「雷神山」、「瑞德西韋」、「李文亮」等被申請商標註冊，搶發災難財引發熱議。其中大熱門...                  \n                    創下「連續23天沒有新增確診病例」，澳門特區政府新型冠狀病毒感染應變協調中心今日宣布，從3月2日起（下周）所有公共部門恢...                  \n                    香港漁農自然護理署（漁護署）發言人今日淩晨發佈一則消息表示，一條居於新冠肺炎確診者家中的狗對有關病毒測試呈弱陽性反應。                  \n                    經中共中央批准，上海市委常委、市紀委書記廖國勛任上海市委副書記。據香港01報導，在上海前市長應勇出任湖北省委書記後，上海...                  \n                    曾患舌癌及淋巴癌的香港資深男星洪朝豐，今年踏入60歲宣布「出櫃」。他在臉書公開坦承自己是同性戀，打算從60歲開始重新出發，「自此活在光天化日底下，不再驚怕。出櫃後，我期待可以正式幫助因為雙性戀或同性戀性傾向，而感到不安與茫亂的人。」                  \n                    27日凌晨，一列從歐洲回程的中歐班列，滿載著荷蘭進口奶粉等貨物駛入重慶興隆場車站，經過集散分撥後，出發前往湖南長沙。這是新冠肺炎疫情發生後，中歐班列（重慶）開通的「歐洲-重慶-國內其他省市」的「點對點」專線運輸服務。                  \n                    從廣西崇左市始發的10輛「扶貧返崗直通車」24日晚緩緩駛入廣東省江門市就業服務中心，該市副市長王長青等官員現場迎接205名返崗務工人員，並送上暖心禮包。                  \n                    大陸新冠肺炎疫情防控期間，如何滿足遊客「參觀」博物館的需求？2月23日，大陸國家博物館、甘肅省博物館、廣漢三星堆博物館等八大博物館齊聚淘寶直播間，開啟博物館「雲春遊」直播，遊客足不出戶、12小時內就能穿越5000年文明。                  \n\n\n\n\n\n",
    "地段決定身價！白河廠房標註「十萬火急」求售1.5億 乏人問津": "▲位於台南白河的廠房打出「十萬火急」字樣出售，但距離主要工業區較遠，較難吸引目光。（圖／翻攝自樂屋網）記者陳建宇／綜合報導去年開始的中美貿易戰帶動台商回流，投資金額不斷攀升也帶動房市穩步走揚，商辦、土地、工廠交易熱度更是大幅提升，各種產業廠房一地難求。不過網路上卻有廠房喊出「十萬火急」的廠房待售標題，專家表示，即便工業廠房需求大增，但區段位置仍是台商考量的重點，非熱門園區的廠房要搭上順風車難度較高。去年因為中美貿易戰，不少台商都回台「避風頭」，甚至將資金抽回台灣投資，也帶起工業廠房的熱度，例如高雄大寮的「和發產業園區」土地就賣得嚇嚇叫，另外定位為航太科技園區的仁武產業園區，也有多家廠商投石問路。尚未開發完成的園區尚且如此，更遑論Google進駐、台積電加碼投資的南科，廠房根本要用「搶」的。屋比房屋總監陳傑鳴表示，去年為了拼經濟、鼓勵台商回流投資，政府提出「歡迎台商回台投資行動方案」、「根留台灣企業加速投資行動方案」、「中小企業加速投資行動方案」等3大讓企業投資台灣的方案，因此讓不少科學園區、工業區工廠及廠房需求大增。不過網路上仍有南部的工業廠房，打出「十萬火急」的標題趕著出售，顯然沒有跟上近年的廠房熱潮。該廠房位於台南白河，土地有2386坪，建物則有694坪，開價1.5億元。陳傑鳴表示，雖然近期廠房需求大增，但科技業回流設廠仍有群聚在主要科學園區及工業區的狀況，對於位在非熱門的設廠地區、或非都市地劃區的廠房，其實帶動效果有限。陳傑鳴指出，該待售物件是位在台南市白河區的乙種工業地廠房，在網路待售已有一段時日，可能跟開價或先天條件相對其他熱門地段有差距有關，因此尚未售出。在地人士則指出，白河距離目前台南主要的工業區或科學園區有段距離，難以和這些區段產生連結的群聚效應，因此工業廠房較不吃香，銷售期也會較長。►全館購物滿799元免運費，會員購物加碼送2%購物金！關鍵字：中美貿易戰﹑廠房﹑台商﹑南科﹑和發﹑仁武產業園區﹑白河﹑屋比房屋※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。3小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。6小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。6小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。8小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。8小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n9小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。9小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。9小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。10小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。10小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "竹東鎮長補選 設檢疫站創首例": "竹東鎮長補選將在明天22日投票，新竹縣選委會為因應新冠肺炎疫情，將在77個投開票所門口設置檢疫站，將是台灣選舉史首見。縣府民政處指竹東鎮有104位居家檢疫的選民，希望能配合防疫政策，不要外出投票。22日竹東鎮長選補，是國內選舉史首次設置檢疫站，中選會主委李進勇將到自強國中、惠昌宮及上館國小等處視察。「一罩難求的問題總算解決！」縣選委會表示，竹東鎮長補選公告選舉人數有7萬6389人，77個投開票所共配置1034名選務人員，為防疫須要3350個口罩，幸好中選會向疾管署申請日前核撥使用，讓選務人員均戴醫療口罩。為因應新冠肺炎疫情升溫，竹東鎮長補選將在77個投開票所門口設置檢疫站，由衛生局調派護理事或校護專專業人員，為選民量額溫，同時準備酒精消毒液，為選民噴手消毒。選委會指出，檢疫站若發現有發燒、孕婦、慢性病及呼吸道感染等症狀的選民，若未戴口罩，將會發給備用的口罩，要求戴上才能進入投票。竹東鎮長補選有代理鎮長張順朋、鎮代會主席陳昌平、縣議員郭遠彰及榮華里長林子丞4人展開「方城之戰」，目前觀察是張順朋和陳昌平在「雌雄對決」， 張因有縣長楊文科等地方藍營支持，被看好很有機會勝出。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "從1.53元到0.35元——江西線上線下齊發力暢通物流促復工復産": "",
    "中國女色誘買劣質X光機 二線三航警重判17年半": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆航警局前二線三星警官孫一鳴涉嫌收受賄款，並在中國已婚女業務李委霖的色誘下綁標，購入七千餘萬元中國「威視製」十四部劣質X光機與三輛X光車。（記者姚介修攝）孫一鳴涉收賄 助中國太子黨公司綁標〔記者周敏鴻、姚介修／桃園報導〕檢調三年多前破獲國內第一宗「警界共諜案」，時任航警局航空保安科的已婚二線三星警官孫一鳴，不僅收賄三○六萬元助中國太子黨旗下「同方威視」公司綁標，還接受該公司已婚女業務李委霖的色誘，購入七千餘萬元中國「威視製」十四部劣質Ｘ光機與三輛Ｘ光車，堪稱「現代版色戒」貪污案。這些爛機器上線後陸續出現問題，嚴重危害我國機場安檢線，桃園地院昨天依貪污治罪條例將孫一鳴判刑十七年六月。中國籍女業務勾搭獻身 還自拍性愛片法官認為，孫一鳴明知其經辦的Ｘ光機等設備，與出入境旅客飛航安全、走私不法的刑事預防及國土保安息息相關，卻為滿足色慾與利益，綁標購入劣質設備，置旅客安全與國安陷於不確定的險境中，危害至鉅而處重刑。請繼續往下閱讀...案發後孫一鳴被停職，李女案發前逃逸出境遭通緝；同案得標廠商漢元公司負責人蔡依仁也被判刑五年八月。孫、蔡二人昨出庭聆判，孫獲知遭判重刑，臉色鐵青、不發一語地離開法院。全案諜影幢幢 堪稱現代版色戒貪污案判決指出，同方威視派駐台灣的中國籍業務經理李委霖，為取得採購案，勾搭孫一鳴且對他百依百順、多次獻身，還與孫多次自拍性愛片，並不時視訊「網愛」，李女甚至簽下愛情承諾書。檢調懷疑李女如此「犧牲」，除考量商業利益，可能更想透過採購案，協助同方威視掌控我國機場安檢線，讓整起事件「諜影幢幢」。檢調追查，孫一鳴被財、色攻勢收服，透過綁標掩護蔡依仁得標，將購入的中國同方威視所產劣質Ｘ光機交由桃園機場，安裝在一期航站出境線上使用，這批劣質品當初假冒成「日製」，號稱符合美國防恐認證，實則瑕疵一堆。二○一四、一五年間，蔡第一次交付現金回扣一八六萬元給孫，之後三次各交付四十萬元由李女收取；法官認定孫收的一八六萬元屬犯罪所得，諭知沒收。航警局前二線三星警官孫一鳴（左）涉嫌收受賄款，並在中國已婚女業務李委霖（右）的色誘下綁標，購入七千餘萬元中國「威視製」十四部劣質X光機與三輛X光車。（記者余瑞仁翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "春訓首戰獲熱情支持 Fiers：專注2020": "2019年11月中旬爆料太空人於2017年偷暗號而被外界稱為「吹哨者」的運動家投手Mike Fiers，今天（24日）進行春訓第1場先發，主場作戰的他獲得球迷的熱情支持與鼓勵。此役2局投球沒被敲任何安打並有1次三振沒有保送的Fiers表示：「奧克蘭無論如何都會支持我們，我試著把這件事情拋在腦後，我們得專注在2020年球季，例行賽很快就到了，所以我們得做好準備，只要我們盡早做準備，就會打出更好的成績。」Fiers成為吹哨者後直到現在評價卻呈現兩極化的趨勢，而他在面對媒體時沒有迴避，從春訓的準備到偷暗號事件所受到的關注他都有所回應。他強調，「最重要的就是在球場上為所有人而戰，其他的事情就順其自然。」談到紅襪傳奇名將David Ortiz以及其他人批評他不一開始就說、離開太空人才「抓耙子」的行為，Fiers則說：「每個人都有他自己的看法，但那不是我該擔心的，我擔心的是棒球以及為球隊投球這部分。」說到專注在棒球上，今天2局6上6下、19球有12球好球的Fiers表示：「我感覺非常好，感覺進度有些超前，我比以往更早在季後開始練投，數量也較多一些，我想這正在收到成效。」運動家總教練Bob Melvin則說：「他看起來狀況非常好，能使用所有球種，就春訓第1次登板來看有點不尋常，不過他有很好的變速球且進壘點很好，這2個半局進行很快，很高興看到他有這樣的表現。」更多追蹤報導陳偉殷列中繼 春訓預計27日登板貝茲初登板貢獻 透露這二件事才是最難被紅襪隔離居住 劉致榮看《灌籃》解悶批評偷暗號舉報者 球評被撤換孫奕看金廣鉉 打完全季最重要👉NIKE adidas期間限定38折起👉Levis 買一送一👉宅美食！名店小吃任選$38起",
    "【口罩供應】「一合口罩」預售13萬人塞爆網採用免費排隊系統防「冧檔」 - 香港經濟日報- 即時新聞頻道- 科技": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 「一合口罩」今午於網站開始登記預售，僅約7分鐘就宣告「活動已完結，多謝參與」。新型冠狀病毒肺炎（武漢肺炎，COVID-19）疫情持續蔓延，本地薑「一合口罩」早前以一人一口罩為使命，建立本地口罩生產線，並於今日（3日）下午2時半預售。為應付龐大的網站瀏覽量，以及避免網購人流擠擁導致死機的情況，該企採用軟件公司RedSo所研發的排隊系統NoQ，基於Google雲端架構，閒閒地亦能招呼100萬人流，讓用家暢順快捷地輪候進入網站瀏覽。「一合口罩」今午於網站登記預售，結果反應熱烈，開始僅約7分鐘，網站就宣告「活動已完結，多謝參與」。RedSo合夥人李思聰表示，網站最高峰到訪人次約6萬，總人次共13萬，而內部測試系統能同一時間應付100萬人，故網絡容量綽綽有餘。對於網民留言稱，登入網站時已極速售罊，無法購買口罩，他笑指：「是與實際存貨有關，因商戶只預留了3萬個名額。」 \n\n\n\n\n\n\n\n\n\n▲ NoQ系統採用內容傳遞網絡（CDN）技術，萬一網站死機，頁面亦有內容觀看。（網上圖片）\n省卻等候時間　AI列名單排先後次序傳統電商的網站及應用程式，網絡流量通常有限制，「主要受限於成本高及技術，而且網站甚少霎時遇上10幾萬人湧入，除非是大生意。因此，大品牌就算面對流量激增，系統亦未必頂到，容易導致癱瘓停頓。」與其他進入網站的「虛擬排隊」系統不同，NoQ排隊系統採用Google的Serverless雲端架構，能節省等候時間。他形容：「比起排隊，更似跑馬拉松。始終排隊相當耗時，要一個個處理每個指示，變相要客戶等。我們做法是，當客戶好像跑手般一起衝過終點線時，AI會自動影快相，繼而分辨出每位客戶的先後次序。」何為Serverless（無服務器）呢？Serverless是指一種雲計算模型，應用開發人員無須為其應用配置服務器或管理擴展，比起傳統模型，能更快地將代碼推送至生產環境，而「服務器」則交由雲端供應商所管理。當網站面對流量突然增加，系統亦擁有極高的可擴展性。【口罩供應】「一合口罩」不願口罩被抬價　10星期內完成口罩線籌備【口罩供應】口罩生產資助接受申請　幾分鐘可下載申請表格及獨有申請編號分流處理事宜　減輕網站負荷為處理流量激增、避免網站癱瘓，NoQ排隊系統未有即時寫入任何數據（Database），並將工作分流，第一步先讓網民登記購買口罩，過程中不須輸入信用卡資料，也不急於即時完成交易，最關鍵任務僅是完成派籌；然後才進入第二步：發送電郵。李思聰指出，這個做法能確保購物流程順暢，防止旅發局除夕抽奬的電郵「冧檔」情況再發生。他透露，NoQ系統亦採用了內容傳遞網絡（CDN），萬一網站死機，「最壞情況仍然有頁面顯示『活動完結』。」此外，reCAPTCHA技術需要真人驗證並非機械人，避免「自動程式」（Bot）使用者在開售瞬間大量搶購，影響公平性。Redso成立已有10年時間，過往曾為演唱會售票網提供穩定的「搶飛」購票系統。正值新冠肺炎全球肆虐，疫情無情人有情，為與港人同心抗疫，該企兩周前就排隊系統NoQ推出抗疫價，免費幫助電商應付逼爆的網站流量。李思聰指出，有關服務查詢非常多，當中不少也是口罩賣家。記者：姚慧儀上一篇文章Verizon：逾4成企業漠視流動安全防護下一篇文章蘋果被控故意降速舊iPhone　支付39億元和解 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "在228 這一天，從《邪惡的見證者》看見德國的轉型正義，也盼望台灣的希望之窗｜ 法律白話文國際站｜ 換日線Crossing": "讀家選書：蔡慶樺，《邪惡的見證者：走出過往、銘記傷痛，德國的轉型正義思考》撰文：王鼎棫《暴政：掌控關鍵年代的獨裁風潮，洞悉時代之惡的 20 堂課》提到一個實驗，測試為何一般人會願意遵從威權。這實驗是由耶魯大學心理學家史丹利．米爾格蘭（Stanley Milgram）所召集，要求耶魯學生跟一般市民電擊隔壁房間的參與者；當然，那些參與者都是米爾格蘭請來的演員，只會裝出一副被電擊的樣子。儘管如此，許多受試者仍不分青紅皂白，明明與隔壁房間的參與者無冤無仇，當看到他們拍著分隔兩邊的玻璃，劇烈表示心臟很痛，依舊持續聽從米爾格蘭的指示，依序按鈕施加更多電擊，直到對方失去生命跡象為止。米爾格蘭發現，受試者面對新環境與新規則，出乎意料地順從，這也意味著當權者如果開發新任務，要求民眾去做傷天害理的事，自然會有遵照並妥善執行的人出現，這就是人們願意服從威權的第一步。如同最近出版的新書《邪惡的見證者：走出過往、銘記傷痛，德國的轉型正義思考》所提到：「細讀歷史，從來沒有什麼極權主義政體可以自行運作，那些國家機器的每一個環節，固然有邪惡者主導，但都缺少不了那些平凡的、單純的、甚至心地善良的小螺絲釘，如果不是他們，還有誰讓極權主義運作呢？」 你是忘記了，還是害怕想起來？支持死刑、主張嚴懲加害人的台灣主流民意，卻對過往威權體制的所作所為，表現出舉世罕見的不以為意，實在是非常強烈的對比與諷刺。直至今日為止，我們從各種報章雜誌所讀到的風向，幾乎都是被害人的身影，很少見到加害人出來表示反省的姿態。臺灣並不是一個關心「加害真相與評價」的社會。過往如此，曾助長了威權的橫行，而這般放縱對歷史記憶所形成的分裂，也造就了現今台灣社會對於許多政治議題的歧見，讓我們卡在許多不必要的爭執，無法大步向前，一切都來自我們疏於對歷史事實追究。作者蔡慶樺在接受博客來 okapi 專訪時提到：「現在很多人談德國轉型正義，但德國不是一開始就去做。從 1945 年戰爭結束，到 1968 年學運爆發，這 23 年間，在威權環境成長、習慣法西斯主義的德國人，認為自己思想心態會慢慢民主化，就像是『睡眠療法』，認為自己睡一覺起來就不一樣了。」不過，這樣自我催眠的「睡眠療法」終究失敗了，不滿真相被掩蓋的次一世代，後續爆發了六八學運及相關追究；而台灣呢？在這樣長期對歷史真相的掩蓋下，我們究竟是會走向徹底遺忘，還是撿起那破碎的記憶，一起拼成未來對美好家園的共識？所以轉型正義中最重要的事之一就是「確認誰是加害者」。確認加害者的目的除確認加害是不法行為，讓法治的價值就得到再度確定與強化；更透過確認加害者是「誰」，突顯每個人都有選擇的自由，並應該勇於對自己的選擇負責。預防勝於治療本書提醒我們：「這些問題對這個世代如此重要，我們不願生活在一個疏離的共同體裡，我們⋯⋯必須時時提醒自己，所有那些國家、政府、黨派所書寫的歷史都必然有可疑之處。我們必須突破各種主導的詮釋力量，辨認謊言以及真正的受難者，細讀充滿各種痛苦畫面的底層的人民的記憶。因為我們有責任及義務，確保這個政治秩序、以及生活在其中的我們，都走在正確的方向上，而使這個共同體中一切先前的錯誤永不再犯。」比方說，對於政治人物的魅力施展，抑或面對公共議題的種種手段，我們都可以從本書中所闡釋的歷史教訓，慢慢學會有別以往的詮釋與反省。本書提到，當代人生活在大眾社會之中，自然會倚靠大眾尋求自身建構的意義，德國人過往對極權主義的擁抱正是出於「期待偉大事務能拯救世界的迷夢」。而台灣於 2018 年的地方大選到 2020 的總統大選中，「ＯＯ發大財」或「征服宇宙」等口號，正是橫跨古今的場面重現。這也是因為現代人對於豐富人生的渴望其實從不停歇，然身為大環境下的螺絲釘，受限實在太多，難以親自從事各種活動體驗生命，如埃里希．佛洛姆（Erich Fromm）在《逃避自由》提到：「只好透過不同間接的方式，去感受生命中的興奮與激情，例如酒精、競技性運動，甚至將媒體上的各種角色當作體驗生命的代理人。」因而，對於現代人來說，自由意志只好依附在各種美好形象上發酵，尤其在台灣就是各位藉由媒體曝光、散發渲染力的政治人物們。而如果我們對於政治議題的「關心」，又多半來自政治人物與媒體的形塑與加壓，那麼這樣的危機便是：只要領導者持續對政策提出一定口號──無論取得是否正當，抑或是否對遠景產生衝擊──大眾都會心滿意足接受，就算其他價值如「勤奮」或「謹慎」皆持續地處於消磨之中。這樣囫圇吞棗的意識形態，也正是極權政治「移來」開花結果的沃土。另外，作者也在前述專訪提到：「鄂蘭說，當我們看到不正義的事，有『提出為什麼』的義務，或許無法阻止，但你還是必須去問，否則就是袖手旁觀，讓可能改變的機會消失。」若以這種標準看待納粹時代，確實多數德國人沒有問過「為什麼」，而是眼睜睜看著體制一點一滴被侵蝕。比如最近的武漢肺炎，當前政府提出許多防範措施，讓許多民眾備感安心，但隨著疫情與擔憂甚囂塵上，中央對於疫情的管理似乎慢慢踩向了人權的底線，比方中央流行疫情指揮中心近日提到：「為了確保國內醫療量能，醫事人員除非報准，否則不可出國。」指揮官陳時中表示，希望盡量把醫療人力都留在台灣，若有特殊情況，可提報再依個案審查予以核准。但限制人民的權利要有依據，並且符合節制，不是只要出於公益的考量，就可以無限上綱。尤其《醫療法》、《醫師法》、《醫事人員人事條例》和《傳染病防治法》並未明確限制醫事人員出國，僅敘明必須遵從主管機關指揮，而「指揮」並不包括「限制出國」，如此擴大解釋，是不是會有超出法條本來意思的疑慮（如《醫療法》有規定：於重大災害發生時，「醫療機構」應遵從主管機關「指揮」、派遣，提供醫療服務及協助辦理公共衛生，不得規避、妨礙或拒絕）？同時，醫療機構也不等於醫事人員全體，醫療機構也許依法要聽主管機關的話，也不一定等同個別醫事人員都有依照那些規定遵守主管機關命令的義務。衛福部在相關公告中強調：「防疫如同作戰，而醫療人員是最重要的戰士，目前的防疫成績，是所有醫療人員共同努力的成果，國人有目共睹。」但醫事人員縱使投入作戰，最終也不該變成其他台灣人民的防疫「工具」，他們也有自由遷徙的需求跟權利，如何「具體證明」有不准出國的「不得已考量」，並提出詳盡配套，才是避免過度壓抑醫事人員，維護其防疫尊嚴的作法。兩害相權取其輕，若只出於漫無邊際的公務順行或醫療安全，輕易地封殺人身或遷徙自由，順勢開啟對民眾其他權利侵害的風險，進而蠶食民主運作的基礎，可能是隱身其後的得不償失。打開一扇希望之窗面對歷史的教訓，沒有人想重蹈覆轍，讓那極權主義再起，但那對權力集中的渴望，就像在海上所朦朧看見的美人魚一般，聲聲呼喚執政者往觸礁的航路上前進，處於同艘船上的我們，如果預見了船的未來，怎能不適時出手阻止？《邪惡的見證者》中肯地提醒我們：「記住，重述，才能持續進行」。作者提到，已發生的、已過去的錯誤，不會簡單地在歷史中消失，而會成為不斷糾纏著的傷痛，面對的方法就是不能忽略過去，加害者必須負起責任，倖存者必須不怕揭開傷口，去與那段歷史交鋒，如此才可建立正常家園。這樣對過往傷痛保持敏感的心情，可對照納粹時期飽受爭議的公法學者卡爾．施密特（Carl Schmitt）所說：摧毀一切規則的方法就是將重點放在「例外」這個概念上；也就是說，神不知鬼不覺地將例外狀態，變為常態的規範秩序，如此人民便會為了虛假的安全，放棄真實的自由。這都是我們應心存警惕的。本書是德國思想研究者蔡慶樺先生，對德國納粹轉型正義行動的一系列專欄隨筆，他從不少歷史事件，深入挖掘那個大時代下小人物的見證，以及德國人對自身過去邪惡所進行的種種反思，帶領讀者看見德國社會是如何對這一切反覆討論、曲折成長。台灣是我們的家鄉，我們都希望她越來越好。背負著千瘡百孔的痛苦過去，面對著「確認誰是加害者」、「慢慢學會有別以往地詮釋政治人物與公共議題」等重大課題，本書開了一個希望的窗口，讓我們看見從遠方灑下引領前行的陽光。執行編輯：張詠晴\r\n核稿編輯：何承祐Photo Credit：Shutterstock\n法律白話文運動是由期待台灣擁有法律專業媒體的法律人所組成的。我們來自不同地方、擁有不同專長，但都有個心願——透過新聞與評論告訴大家如何思考法律議題，更讓大眾感受到自己的聲音被法律被聽見並尊重。「國際站」希望嘗試換位思考，讓國際走進台灣，讓他者不再邊緣。\r\n臉書專頁：法律白話文運動 Plain Law Movement\n法律白話文運動是由期待台灣擁有法律專業媒體的法律人所組成的。我們來自不同地方、擁有不同專長，但都有個心願——透過新聞與評論告訴大家如何思考法律議題，更讓大眾感受到自己的聲音被法律被聽見並尊重。「國際站」希望嘗試換位思考，讓國際走進台灣，讓他者不再邊緣。\r\n臉書專頁：法律白話文運動 Plain Law Movement\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "疫情衝擊恐缺血企業響應捐血送口罩酒精": "武漢肺炎疫情全球升溫，全台民眾防疫意識高漲，外出人口明顯降低，造成全台捐血中心血液存量告急，新竹捐血中心特別和經營商場和商旅業的在地企業暐順集團合作，今天（27日）號召員工和民眾挽袖捐熱血，希望在疫情緊繃時期，以不影響防疫的方式，努力做公益，募集血液。相關新聞：中國首例「境外傳入」武漢患者　伊朗使館：他是中國人",
    "棄台大電機！高三弟拚指考「改填生科」 他想勸退...網虧：起飛了要抓穩": "▲示意圖，與本文無關。（圖／取自免費圖庫stocksnap）網搜小組／周亭瑋報導一名網友昨天家族聚餐時，得知表弟放棄很高機率會上的台大電機，打算拚指考進生科，還說以現在的形勢，該科系前途無量；看著對方鬥志高昂的模樣，他不忍心當眾潑冷水，但同時也很想勸退他。「表弟說要念生科，該跟他說什麼？」網友在ptt提到，昨天家族吃飯，大家都很怕新冠肺炎，結果讀高三的表弟就順著話題說，他們老師大讚台灣生科很厲害，研發能力強，在未來市場中，生技產業必會一支獨秀，「而且不吃石化、不吃能源，台灣發展非常有利。」表弟在談論時，整個人很亢奮，還透露學測應該會上台大機械，但不想去了，打算改拚指考填生科；至於長輩則附和孩子說，「高興念什麼就念什麼，前途不可限量。」▲示意圖，與本文無關。（圖／ETtoday新聞雲資料照）有鑑於許多前輩「一日生科 終生科科」的經驗，他不禁苦惱，該怎麼勸表弟。對此，鄉民紛紛回應，「看著他冷笑，他就懂了」、「AI跟生技的確未來趨勢」、「聰明阿~生科要起飛了，抓穩了」、「風水輪流轉，生科蹲這麼久是該跳了」、「我記得我當年高中畢業的學長，回校就勸學弟妹別讀生科，經過了十多年，還有這種白X」。而一些熱心網友則中肯表示，「假如他真的很堅持，至少不要唸純生科」、「走學術可以，想致富比較困難，很難學以致用」、「我們公司現場有一個台大純血生科碩在當現場助工，給你表弟參考看看」。另外，去年就有生科所畢業的碩士生有感而發，表示自己學的是天然物純化分離，有NMR基礎，現職台灣數一數二的藥廠，不過薪水並沒有多高，每個月只領3萬5。還有同為理科系的網友感慨，「生科缺在台灣不多，大部分都是有BG的才有位子做，所以原po和同學算厲害惹，至少還有工作可以從事。」►婆媽們快點進來！75%酒精乾洗手在這※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全國第23例確診新冠肺炎（COVID-19）的死亡白牌車司機妹妹，她工作的食品廠也預防性自主隔離14天，廠方高層證實59名員工21日起就自主隔離，資方也將支付14天全薪，並且呼籲政府能夠依法提供相關的幫助，例如比照寶瓶星號旅客，給予全廠員工檢驗。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "照顧病母20多年吳若權：我的字典沒有孝順而是愛| 健康橘| 橘世代": "作家吳若權在企管顧問、心理諮商師、咖啡烘焙師之外，最近又多了一個身分─單身臨終助念團成員。助念團成員不多，就6個人，彼此承諾互相應援長輩和自己的生死大事。人過中年，看過生命中太多不可控的事，57歲的吳若權也開始預備老後人生。作家吳若權認為要接納怕老的自己，就能對生命更加安心自在。 圖／陳郁菁「人不可能不怕老，學會接納怕老的自己，就能對生命更加安心自在」，如何迎接65歲的老後生活？吳若權說，兼顧財務、健康與人際關係，才能無後顧之憂。吳若權為了照顧中風母親，34歲淡出工作舞台。長達20多年的照顧期間，母親罹癌、父親猝逝，雖然母親病情穩定控制，仍讓他對人生無常有更深的體悟，並從中學習以愛相伴與敬畏生死。讓愛內化 就能順應父母何謂以愛相伴？吳若權說，華人認為孝順是報恩也是還債，甚至囿於「孝順」字眼，認為應順從父母心意，有時反而讓孝順成了負擔。一名瑞士作家曾指出，還債或報恩都有數字，「還完債、報完恩之後呢？」對父母應回到最簡單的原始點：愛。吳若權認同這個觀點，「我的字典中沒『孝順』這詞，而是『愛』。」他舉例，跟母親去加拿大旅行，替母親買了件高檔大衣，回台後母親捨不得穿，為此他再去選購便宜的外套，掏錢時，母親發覺又要花錢，決定穿上原本的大衣就好。吳若權並未因為母親的反覆而不開心，「有些子女遇到這種情況可能就會發脾氣」。他認為，父母輩多半節儉，基於簡單的愛，把愛內化就能自然順著父母個性，以理性和尊重角度溝通，讓親子雙方喜悅接受。吳若權也回憶，母親中風之初，他和父親是主要的照顧者。他自認在照顧工作上出力最多，但當一向健朗的父親突然病倒，住院4個月後就過世，他才意識到80多歲的父親，照顧伴侶的負荷不比他少。看淡生死 揪友臨終助念面臨父親的生死大事之後，吳若權突然領悟：人的一生追求榮華富貴、功成名就，但生命結束後的身心安頓，才是人生真正的幸福。因此他放下執念，敬畏生死，並從中學習靈性課題。過程中，吳若權找了5名親近好友組「臨終助念團」，誰家長輩逝世，就到對方家中誦經，因為他發現助念能讓亡者安心離開肉軀、回歸平靜。巧的是6人都單身，於是也將彼此的臨終助念互相託付，也因這樣的信賴感，讓他們更珍惜可以相聚的時間，比起朋友更像一家人。另一方面，吳若權也開始預備老後人生。「照顧父母就像在照顧未來的自己。」他說，他時刻反思，跨越65歲法定老年門檻後，一定要比父母輩更有活力。財務和健康沒有後顧之憂，生活起居自由無礙，不被人際情感羈絆。迎接熟齡 接納怕老的自己吳若權坦言，他因照顧而脫離工作，但從不後悔，反而因為找回初心覺得幸運。然而，財務規畫一定要做。他認為，中年後的工作目的不應只為賺錢，而是為了興趣，學有意義的事能讓自己更開心。他在照顧母親期間，跑去考了1張心理諮商師證照、7張咖啡師證照，還因此出版《療心咖啡館》這本書。他強調，「齒搖髮禿」每人都怕，沒有人能夠預定自己的老後。但若接納「怕老」的事實，就能拿出勇氣「進位」，幫助生命更安心自在，好好活下去。看更多報導：《橘世代》【關於生命最後一站「臨終」↘↘↘】。翻轉臨終醫療—日本打造「共生之家」與病人建立類家人關係。人生最後一哩路 選擇「被活著」還是帶著尊嚴離開。迎接死亡的生命教育　如何讓孩子學會道別？  歡迎加入橘世代社團 歡迎加入橘世代社團 一群關愛自己、健康生活的熟齡世代，用橘世代的熱情彼此鼓勵打氣，分享養身保健、家庭關係、更年期保健與健康飲食等資訊，為第二人生做足功課，活出精彩活力！【我要加入專屬社團】打造亮麗熟年！"
}