{
    "熱錢把台股當提款機！賣股不匯出 央行將驅逐出境": "外資連八日拋售台股，累計賣超金額逼近1,400億元，但熱錢動向撲朔迷離，有些外資賣股後確實匯出，有些卻在帳上滯留，更有一票新熱錢正在匯入，整體匯入規模明顯大於匯出，市場盛傳，中央銀行已開始對熱錢道德勸說，要求外資賣股後不得滯留帳上，必須儘速撤出。\n\n新台幣匯率在新一波熱錢匯入下強勢升值，今（3）日盤中一度重返「2」字頭，最高升抵29.96元、最多升值1.64角；接近尾盤時，中央銀行與進口商美元買盤進場，將升值金額砍至3.7分，收在30.087元，連五日升值，為半個月新高。\n\r\n匯銀主管指出，亞幣早盤強升，新台幣匯率跟隨國際潮流，盤中不僅強升1.64角、升破30元大關，全日爆出20.17億美元的巨量，為近二周最大。\n\r\n今日盤中新台幣匯率強升、一度闖破30元大關，但午後升幅明顯縮減，除了央行與進口商外，早盤一票外資拋匯匯入，午後卻反手買匯撤出，也是關鍵之一。\n\r\n「外資賣股後若要匯出，就得進場買美元，如果現在新台幣匯率為升值趨勢，熱錢愈晚買、匯價上就能占到便宜，但熱錢賣股後遲遲不撤出，停在帳上坐等新台幣升值賺匯差，就有炒匯嫌疑，會犯央行大忌」，匯銀主管說。\n\r\n央行外匯管理慣例是，熱錢匯入後，最遲一周內要進場買股，從股市撤出後，一周內須匯出，如果毫無理由，賣股後一直把錢停在帳上，就會引來央行關切，要求外資若不買股，就得立刻撤出，否則就有炒匯嫌疑。\n\r\n新冠肺炎疫情未獲控制，新台幣匯率卻強勢升值，主要是受到美國可能再祭降息刺激景氣的消息影響，匯銀主管還說，台灣經濟基本面不錯，在疫情的控制上也表現比鄰國好，加上台股殖利率對外資仍有一定吸引力，是新台幣匯率不易大幅貶值的主要原因。\n\r\n展望新台幣後市，匯銀主管說，匯率強弱，仍與國內疫情控制、美國貨幣政策、亞幣走勢有密切連動關係，如果台灣疫情控制得宜，新台幣匯率仍將維持現行29.8~30.5元區間，不過「央行應該不樂見新台幣匯率過強」，如果新台幣匯率升速過快、央行可能會擴大調節力道，避免匯市出現失序疑慮。\n                    因應武漢肺炎疫情升溫，金管會今天表示，金融業也啟動異地辦公措施，以確保營運不中斷，統計回報已開始實施異地辦公的業者，銀行...                  \n                    外資連八日拋售台股，累計賣超金額逼近1,400億元，但熱錢動向撲朔迷離，有些外資賣股後確實匯出，有些卻在帳上滯留，更有一...                  \n                    金管會今（3）日公告，中華郵政公司前經理挪用庫存現金案，該公司辦理庫存現金的細點作業及相關自行查核作業核有缺失，有礙健全...                  \n                    南山人壽今召開董事會，通過總經理許妙靜申請退休並請辭，並決議由業務通路資深副總范文偉擔任「代理總經理」，但仍需金管會審核面試...                  \n                    永豐金控總經理朱士廷表示，新冠肺炎疫情衝擊民間消費，產業供應鏈復工程度不一，但防疫紓困條例通過可望抵銷部分衝擊，預估我國...                  \n                    台新金今舉行線上法說會，法人除關心新冠肺炎疫情對台新在大陸的租賃公司影響外，也關注彰銀案，上月彰銀公告台新持有的彰銀私募...                  \n                    金管會保險局2月27日核准台產改名稱重新推出「門票費用損失保險」，民眾關心若因為新冠肺炎疫情影響，去不了演唱會，這張保單...                  \n                    有別於一般上市櫃公司都在6月召開股東常會，永豐金控今年股東會要改選董事，不畏新冠肺炎疫情肆虐，在2月底公告今年股東會在5...                  \n                    全球經濟犯罪動輒傷害企業，資誠聯合會計師事務所今（3）日公布兩年一度的《2020全球經濟犯罪調查報告》，報告發現，近二年...                  \n                    永豐金控今(3)日召開2019年第4季法說會，由永豐金控總經理朱士廷率領高層主持。他指出，永豐金2019年稅後盈餘124...                  \n                    針對近期外圍事件如疫情、美中貿易戰、脫歐等不確定因素紛擾下，滙豐中華投信看好目標到期債券的投資，主要因目標到期債券具四項...                  \n                    市場預期美國聯準會（Fed）將降息，美國股市止跌反彈，大漲逾千點，台北股匯今天齊步走揚，台幣今天開盤小漲之後，旋即強彈逾1角，來到29字頭；匯銀人士表示，台幣近期有「避險貨幣」意味，成為亞幣中表現最強大的貨幣。                  \n\n\n\n\n\n",
    "3球員擬轉戰WSBL UBA世新險勝北市大": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n世新大學因應陣中林蝶、羅培甄、羅培儀將轉戰 WSBL，今天先在大專籃球聯賽 6 強複賽訓練新兵，上半場領先多達 15 分，卻險遭北市大逆轉，所幸最後穩住陣腳，以 96 比 92 險勝。2019 學年度大專籃球聯賽（UBA）今天在台北體育館舉行女子組 6 強複賽，世新上半場結束還以 56 比 41 領先，但下半場戰況丕變，雙方決勝節更是互有領先，世新最終驚險以 4 分差勝出。明年林蝶、羅培甄、羅培儀即將不在陣中，將提前投入女子超級籃球聯賽（WSBL），世新教練何正峰也預先做準備，下半場試著磨練低年級球員，他說：「明年培甄、培儀都不在，總要有人上來打一下。」談到今年是否為拚冠軍最好機會，何正峰強調：「我們就努力，先進小巨蛋再說。」UBA 複賽前 3 天賽程結束，今年戰況激烈，除了未有球隊維持全勝外，世新大學、佛光大學、北市大、台師大戰績同為 2 勝 1 敗，何正峰認為，代表各隊女籃實力接近，很刺激。林蝶此役拿下 24 分、 12 籃板，繳出「雙十」成績單，對於在UBA最後一個球季，她期許自身表現能比前一年更好。林蝶近一個月展開飲食控制，盡量不吃炸物、零食、飲料，減少身體負擔，她透露，先前胖到 72 公斤，目前已瘦 4 公斤，讓自己在 6 強複賽階段更有力。（新聞資料來源 : 中央社） 上一篇文章 武漢肺炎添變數 國際奧會仍盼成功舉辦東奧下一篇文章 武漢肺炎衝擊旅遊業 賦稅署研議延期繳納營所稅\n\n\n最新消息 \n\n \n農民囤積肥料 農糧署：肥料庫存量足供貨穩定 \n \n中國武漢肺炎疫情減緩 轉而防控境外移入 \n \n《央廣》遭關押半年後 法國2學者在伊朗出庭受審 \n \n武漢肺炎新北防院內感染 社區醫院謹慎問診 \n \n艾爾段鐵了心拒絕援款 就是要歐洲承擔難民 \n",
    "到站即到家！新北捷運共構宅這間最夯": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "大眾運輸拒載發燒客北車大廳採禁坐抗疫｜卡優新聞網": "信用卡加碼宅在一起　...2月旅遊爭議爆量2千...在家防疫網購最高10...國內確診數增至41例...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 休閒\n                                 記者 段楚禎 \n                                 報導 2020-03-02\n\n　　因應新冠肺炎疫情爆發，捷運、雙鐵、客運等大眾交通運輸業者啟動防疫大作戰。不僅增設紅外線熱顯像儀，即時偵測旅客體溫外，也加強站內設備、洗手間的清潔消毒。不過也因為疫情緊張，引爆北捷與桃捷的口水戰。　　大眾運輸業強化防疫，紛紛祭出乘客發燒拒載措施，目前客運業者落實量測乘客體溫，確認沒發燒才能上車；而台北捷運在台北車站試辦增設紅外線熱顯像儀偵測體溫，旅客經雙重確認發燒就不能進站；高鐵、台鐵也跟進採購紅外線熱顯像儀，預計4月到貨並執行發燒拒載措施。　　台鐵日前宣布台北車站大廳「禁坐」，為減少群聚降低疫情擴大風險，進一步增加基隆、南港、松山、板橋、桃園、中壢、豐原、台中、嘉義、台南、新左營、高雄、鳳山、屏東、宜蘭、花蓮、台東等17個車站，自3月3日至4月30日實施減少群聚加強管理措施，期間各車站站區停止租借舉辦活動。　　台北捷運、貓空纜車、兒童新樂園及台北小巨蛋等第一線服務人員，值勤時全面配戴口罩；而捷運站詢問處、兒童新樂園、貓空纜車及小巨蛋皆設置酒精噴瓶提供民眾使用。而北捷採取每4小時擦拭自動售票機、加值機、ATM螢幕及按鈕，廁所馬桶座墊及門把，詢問處窗口桌面，電扶梯扶手帶及電梯按鈕，捷運電聯車出車前及每8小時於端點站短暫停留期間，消毒拉環、扶手等設備。　　不過，北捷日前於台北車站試辦增設紅外線熱顯像儀、拒載發燒乘客，遭桃園市長鄭文燦質疑北捷只是演練，北捷車站閘門多、紅外線熱顯像未到位，有施行上的困難。北捷則是發聲明稿酸回去，北捷每日搭乘人數超過200萬人次，與日運量8萬多人次的桃捷相比，兩者挑戰當然不一樣。　　此外，淡海輕軌日運量約1萬人次，行動支付於年初上線，首月行動支付單日最高占總運量比例4.3%，受武漢肺炎疫情影響搭乘人數少了近2成。新北捷運公司決定延長行動支付優惠至5月31日，使用Line Pay Money跟MasterCard信用卡，包含綁定Apple Pay、Google Pay與Samsung Pay等支付方式，都可免費搭乘淡海輕軌。萬事達卡搶進淡海輕軌　2/1...環狀線3/1起正式收費　Yo...LINE Pay啟動乘車碼搭...賴點卡回饋加碼15%　兆豐歐...疫情催化金融業發展　5大數位...觀光4大產業重災區　聯卡中心...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員2月旅遊爭議爆量2千件　取消行程金額破百億台北市抗疫商演暫緩　新北市查緝日租套房常在百貨公司出現的貴婦，常常一出手就是幾鄉民大推4%回饋網購神卡！新戶首刷「機器人掃地機」送給您永豐銀行是這次唯一發行無限卡等級的銀行，國內最高1.2%，海外一律2.2%新卡友享指定APP最高10%回饋各位冰友阿~小編即時好康相報！只要在3/線上申辦新戶完成任務享最高6.88%回饋線上申辦新戶完成任務享最高6.88%回饋★1.88%超高回饋無上限\r★活動期間新戶最高6.88%及消費滿額贈24吋行李箱\r★旅費、保費也有現金回饋！★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "台北市抗疫商演暫緩新北市查緝日租套房｜卡優新聞網": "信用卡加碼宅在一起　...2月旅遊爭議爆量2千...在家防疫網購最高10...國內確診數增至41例...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 休閒\n                                 記者 段楚禎 \n                                 報導 2020-03-02\n\n　　國內新冠肺炎確診人數已達41例，全台各縣市政府無不繃緊神經展開抗疫大作戰。不僅搶先一級開設防疫應變中心，嚴格控管居家檢疫列管對象外，不少大型活動也因為武漢肺炎疫情紛紛取消。　　台北市府針對台北小巨蛋商演進行管制，3月的三檔商業演出已確定取消、馬友友演奏會則是延期，另有兩場籃球賽屬公益性質，且每一場參與的場內人員不超過100人，仍按期比賽。4月份場次北市府將再與廠商協商，而廠商也是進退兩難。　　台北市副市長黃珊珊表示，原則上只要是大型活動，會朝向停辦或取消、延期的方式辦理，若還是要舉辦，會請主辦單位提出防疫計畫，由衛生局與觀傳局評估空間與人群擁擠程度，決定是否繼續舉行室內大型活動。　　另外，評估目前武漢肺炎已形同進入「準社區感染」階段，新北市觀旅局會同消防局、工務局、警察局組成聯合稽查小組，全面查緝日租套房，以免發生防疫破口。新北市聯合稽查小組根據各訂房平台可疑資料，全面查緝社區大廈中可能的日租套房，罰款輕則10萬、最重80萬元，並勒令歇業、情況嚴重的將報請公安小組，斷水斷電。已當場查獲外籍旅客投宿及違法刊登廣告，開罰業者3萬元。　　新北市觀旅局表示，日租套房就是非法旅宿，有不少更是隱匿營業於社區大廈中，投宿日租套房的旅客，如果有違反傳染病防治法隔離或檢疫措施者，不排除將依新通過的防疫紓困條例移送，最重處100萬元罰鍰。　　新竹市文化局連續4年舉辦的兒童藝術節，原定4月2日至4月5日進行的「2020兒童藝術節暨新竹味市集」活動，為避免群聚感染風險，決定今(2020)年度暫停辦理，以全民健康安全為優先。疫情猛旅遊警示升級　參團退費...疫情催化金融業發展　5大數位...大甲媽遶境延期舉辦　義大利疫...600億元紓困預算通過　隔離...1月景氣燈號連3綠　新冠肺炎...觀光4大產業重災區　聯卡中心...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員大眾運輸拒載發燒客　北車大廳採禁坐抗疫柿子影言》真人音速小子　注入老遊戲靈魂常在百貨公司出現的貴婦，常常一出手就是幾線上申辦新戶完成任務享最高6.88%回饋新卡友享指定APP最高10%回饋永豐銀行是這次唯一發行無限卡等級的銀行，新戶首刷「機器人掃地機」送給您鄉民大推4%回饋網購神卡！各位冰友阿~小編即時好康相報！只要在3/國外1.5%國內網購1.5%保費1.5%首刷禮想要拿行李箱還是吸塵器?看這篇就對★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%★1.88%超高回饋無上限\r★活動期間新戶最高6.88%及消費滿額贈24吋行李箱\r★旅費、保費也有現金回饋！\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "Gilead 收購Forty Seven！以「不要吃我」新療法力拼癌症市場": "\n\n小\n\n大\n\n\n\n\n\n\n\n3 月 2 日，Gilead Sciences 已同意以 49 億美元的價格收購癌症治療專家 Forty Seven，以期加強其腫瘤治療領域。該交易預計在 2020 年第二季完成。Forty Seven 的核心候選藥物 magrolimab 是標靶 CD47 的抗體藥物。由美國史丹佛大學幹細胞生物學與再生醫學研究所（Stanford University’s Institute for Stem Cell Biology and Regenerative Medicine）主任 Irving Weissman 醫學博士的研究團隊所開發。癌細胞會透過 CD47 向先天免疫系統（innate immune system）傳遞「不要吃我」（Don’t eat me）的訊息，而且幾乎所有癌細胞的 CD47 蛋白都過度表現。此外，他們還證實了 CD47 與巨噬細胞（macrophages）表面上的訊息調節蛋白α （signal regulatory protein α，簡稱 SIRPα）相結合，抑制它們殺死癌細胞的能力。Forty Seven 於 2019 年 12 月舉辦的美國血液學會年會公佈其 magrolimab 的第 1b 期臨床試驗結果。該試驗包含 24 例未經治療的高風險骨髓化生不良症候群（myelodysplastic syndrome, MDS）患者和 22 例未經治療且不適合誘導化療的急性骨髓性白血病（acute myeloid leukemia, AML）患者。結果顯示，在高風險 MDS 中，總反應率（overall response rate, ORR）為 92％。在未經治療的 AML中，ORR 為 64％。參考資料：\n1. https://ir.fortyseveninc.com/news-releases/news-release-details/gilead-acquire-forty-seven-49-billion\n2. https://www.ft.com/content/6a54c190-5c83-11ea-8033-fa40a0d65a98©www.geneonline.news. All rights reserved. 基因線上版權所有 未經授權不得轉載。合作請聯繫：[email protected]現階段我們對基因的了解還停留在一知半解的認知上，而亞洲目前仍欠缺專業談論基因領域的新聞媒體。「基因線上」的專業團隊，追蹤全球基因產業的科技發展及文獻探討，即時提供全球華人醫師、生技人員及新聞媒體，最即時的基因科技與生醫資訊。並持續介紹基因相關科技與亞洲領先的基因產業相關報導，用深入淺出的文字，帶領大眾快速吸收基因與生醫相關新知。CONTACT歡迎蒞臨基因線上官方網站\n會議曝光、業務合作或參展訊息，請洽：\n服務信箱 [email protected]\n連絡電話 +886-2-2514-0360",
    "台北購屋偏好35坪以下下一站幸福環狀線最強": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "中國山東發生礦難 2人死亡、2人仍被困": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中國山東省一處煤礦發生事故，目前造成2人身亡，另外2人被困。示意圖。（法新社）〔即時新聞／綜合報導〕中國山東省一處煤礦發生事故，4名工人被困，救援人員到場搶救，陸續發現其中2人已身亡，目前正加速搜救另外2名被困工人。綜合中媒報導，2月22日約6時17分，山東新巨龍能源公司龍堌礦井發生事故，4人被困其中，救援人員到場時發現其中1人死亡。23日上午10時，搜救過程中又發現1名被困工人，已無生命跡象，目前救援人員正加速搶救剩餘2名工人。請繼續往下閱讀...新巨龍公司隸屬山東能源新礦集團，礦井位於山東省菏澤市巨野縣煤田中南部。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n四川煤礦井事故13人受困   80多小時驚魂終全數平安脫險中國山西礦災！至少16人仍受困平遙煤礦坑防疫新寵》輕豪宅標配「當層排氣」澳洲北領地驚傳礦災 警方：1工人遭活埋恐已罹難緬甸玉礦場土石流 釀14死4失蹤徐旭東評5G競標：要做就要做最好南非礦坑軌道車崩塌 1800名礦工一度受困地下中國內蒙古驚傳發生嚴重礦災 釀20死28輕重傷\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    東京奧運怎麼辦？80年前曾停辦 就是為了武漢                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "巨蛋商圈新地標 聯上大飯店正式營運": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t北高雄飯店新地標『聯上大飯店』，位於巨蛋商圈餐飲激戰區。(圖/徐炳文攝)\n\t\t\t\t\t\t北高雄飯店新地標『聯上大飯店』，位於巨蛋商圈餐飲激戰區，去年9月由聯上餐旅集團入主，1-2F斥資億元打造全新品牌餐廳，，引起大高雄地區的朋友熱烈關注，趁此波優惠熱烈排隊到店品嚐。1F推出全新百匯饗宴『帕里巴黎自助餐』10大主題餐區炫彩美食饗宴，給您優雅用餐氣息與華麗食慾享受的味蕾新體驗。帕里巴黎自助餐提供中、西、日各式無國界料理。嚴選新鮮在地季節食材、現場烹調呈現給您更豐盛精緻的自助式美食。精心規劃10大主題餐區~日本料理/海鮮台、東方美食區/港式片皮鴨蒸籠點心、中日式烤炸區、爐烤披薩、義式料理、鐵板燒、串燒、西式輕食沙拉、異國料理、爐烤現切牛排肉品、德國啤酒雙口味、進口冰淇淋、水果及各式飲料。最推薦的還有全台最美『夢幻甜點特區』由法國藍帶主廚領軍，妝點道地法式、日式精緻華麗的甜點與現沖咖啡飲品吧檯，200多樣美食於餐檯華麗呈現，將帶給您自助美食全新體驗。全新裝潢5大區舒適用餐空間、備有半開放式團體用餐區域，適合家庭聚會、商務餐會、好友相聚，歡樂食光盡在帕里巴黎。2F悅品中餐廳─道地港式飲茶，中式美食殿堂。被譽為高雄最好吃也最神秘的港式餐廳，本店座落於美麗島捷運站旁hotel dua內，此次於北高雄開立第一家分店。悅品秉持細膩與傳承的心，創意多元獨門古法烹飪粵式經典風味料理與道地港式點心，堅持選用台灣各地新鮮食材，展現食物原味與層次上的味蕾享受。港式點心皆由職人手工捏製，耗時費力、處處講究，深受高雄老饕的喜愛與推薦，好口碑遍及全台更遠播日本韓國。飲茶單點小吃區、獨立包廂桌席，適合家庭聚會、商務交誼。親切專業服務用心至極，只為帶給您豐盛難忘的一餐。3-6F晶綺盛宴/博愛館。晶綺盛宴本館位於台鋁生活館內7大典雅宴會廳、單廳可容納 5~100桌，宴會廳大型舞台配有全屏幕LED牆，可播放主題及影片增添宴會熱鬧氛圍，宴會場地可多元化應用，可依需求規劃成不同宴會形式，華麗婚宴與商務會議餐會皆宜。專業婚企團隊真摯細心，為您規劃溫馨浪漫華麗唯美、時尚典雅的婚禮，更專注每一場宴會，為您圓滿人生中最幸福的時刻。2020幸福好嫁日.專案優惠中。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}新北圖書館萬里分館免費國文教室　助學子會考衝刺\n\n李梅瑛\n\n2020-03-03 23:37\n加強庇護工場防疫　王惠美巡視防疫措施情形\n\n王秀禾\n\n2020-03-03 23:37\n強化觀光產業防疫　中市府觀旅局邀防疫專家授課\n\n王秀禾\n\n2020-03-03 23:36\n防堵校園疫情　中市多管齊下全方位守護學童\n\n王秀禾\n\n2020-03-03 23:36\n侯友宜視察計程車服務中心防疫　提醒司機落實消毒清潔\n\n李梅瑛\n\n2020-03-03 23:36\n國際自由車環台賽第三站開騎　17支勁旅競逐浪漫台三線\n\n方詠騰\n\n2020-03-03 23:36\n節電雄蓋讚　高雄市政府帶頭全民參與節電改善\n\n徐炳文\n\n2020-03-03 20:28\n植牙式固定全顎牙橋　缺牙免苦惱\n\n陳又嘉\n\n2020-03-03 15:50\n避免白牌車成為防疫漏洞　即日起加強擴大取締\n\n徐炳文\n\n2020-03-03 15:44\n因應疫情研擬遠距教學　韓國瑜盼確保學生受教權\n\n徐炳文\n\n2020-03-03 15:40\n侯友宜五股行動治理座談　關切電塔及纜線地下化、五股交流道周邊路況改善\n\n李梅瑛\n\n2020-03-03 15:36\n蘆洲海砂屋成自主都更典範　展現社區團結及共識凝聚\n\n李梅瑛\n\n2020-03-03 15:29\n新北將籌備大規模演練計畫   模擬疫情最嚴峻狀況操演\n\n李梅瑛\n\n2020-03-03 15:24\n因應國際疫情擴大　高醫開辦返國關懷門診\n\n徐炳文\n\n2020-03-03 15:18\n潭雅神海線共融公園改善完工　「棒棒糖溜滑梯」吸引小朋友目光 \n\n王秀禾\n\n2020-03-02 20:30\n防疫無缺口　新北勞工局擴大東南亞商店及小吃街防疫宣導\n\n李梅瑛\n\n2020-03-02 20:25\n竹縣醫療體系防疫整備到位　楊文科請民眾放心\n\n方詠騰\n\n2020-03-02 20:22\n守護學生健康　中市府督促各校加強團膳防疫 \n\n王秀禾\n\n2020-03-02 20:17\n兼顧防疫與勞工權益　中市府要求業者依規辦理 \n\n王秀禾\n\n2020-03-02 20:14\n肺炎疫情衝擊工商　中市府祭三大紓困對策\n\n王秀禾\n\n2020-03-02 20:09\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "【中途之家】村屋大媽收養42隻巨龜蛀甲見骨險「被送中」：醫一隻就花咗4萬": "香港有不少人飼養陸龜，就如盾臂龜、豹紋陸龜等等，近年更越來越多人飼養世界第二大的阿達伯拉象龜。然而，陸龜不僅體型龐大，盾臂龜更有坦克車的別稱、破壞力驚人。不少人飼養至5、6年後，家中無法再容納牠們「自由行」，便無奈地要將龜送養。《果GYM》隨身播 　健身壹App過！",
    "《英雄傳說創之軌跡》公布以黎恩為中心的新VII 組成員及帝國相關用語": "\n（本新聞經日本 4Gamer.net 同意授權轉載） 2020-03-02 15:34:16 原文出處\n\n「我將以八葉一刀流『劍聖』之名，送你上路！」\n「我不是說過了嗎，現在的『VII 班』也是我重要的 “歸屬”。」\n「我要去尋找殿下――尋找賽德利克。」\n「你這人還是老樣子這麼吵鬧，實在不是個特務該有的樣子。」\n「不論第一名或最後一名，我都能成為教官希望的名次」\n「哼，我可是玩樂的專家。鍛鍊方式跟你不一樣。」 （C）2020 Nihon Falcom Corporation. All rights reserved.《英雄傳說 創之軌跡》官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "巨蛋淪燙手芋? 日職新球季擬閉門開打": "爆日職今將討論例行賽是否延期或不開放觀眾入場。\b（資料照）〔記者徐正揚／台北報導〕職棒31年公辦熱身賽將於28日開打，中職因應武漢肺炎疫情，特地購買軍用紅外線熱像儀乙組，使用在安排12場比賽的斗六棒球場，為進場球迷測量體溫，發燒者不得進場看球，聯盟會協助辦理退票。中職會長吳志揚指出，由聯盟主辦的公辦熱身賽、二軍例行賽，都會為進場觀眾測量體溫，球場入口也會放置消毒用酒精，至於一軍例行賽，已經要求各隊添購測量體溫儀器，並呼籲球迷自主戴口罩進場，相關措施持續到疫情趨緩為止。請繼續往下閱讀...中職公辦熱身賽將為進場球迷測量體溫。\b（中職提供）吳志揚表示，紅外線熱像儀近期缺貨，聯盟先花30多萬元購買乙組，建議各隊比照設置，公辦熱身賽在斗六使用，除了考量場次較多，主要是入口在室內，熱像儀較能準確運作，另一場地台南球場入口在室外，使用額溫槍測量體溫。日本職棒鑒於疫情持續擴大，巨人隊宣佈2月29日和3月1日在東京巨蛋和養樂多隊的公辦熱身賽將不開放球迷進場。日職12隊今天將臨時開會討論3月20日開打的例行賽，是否延期或不開放觀眾入場。吳志揚認為，日、韓都有巨蛋，室內球場是密閉空間，台灣都在室外球場，開放空間影響應該較小，中職目前沒有延賽或停賽的考量。中職前30年累計觀眾近2965萬人次，原本預期於5月中旬達成3000萬名，極可能因為疫情而延後產生，吳志揚表示，出現時間只是早晚的問題，被疫情影響也沒辦法，聯盟在疫情期間會與相關單位保持聯繫，根據政府指示迅速調整。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "ABL／富邦勇士艾索因傷離隊 簽「馬爾他巨獸」、加國悍將測試": "▲富邦勇士宣布艾索（Maxie Esho）離隊。（圖／富邦勇士臉書）記者潘泓鈺／綜合報導ABL受到新冠肺炎疫情影響多場比賽受到影響，各隊也在這時間進行人員異動，富邦勇士2日宣布受傷的洋將艾索（Maxie Esho）離隊。填補艾索空缺，富邦簽下先前被菲律賓火焰釋出的「馬爾他巨獸」迪哥拉（Sam Deguara），並且找來曾在2018年瓊斯盃隨加拿大隊來台的普斯特（Keanau Post）測試。上賽季幫助以離開聯盟的印尼CLS泗水騎士奪冠的總冠軍MVP艾索，頂替受傷離隊的布拉（Sim Bhullar）加盟富邦，10場比賽場均貢獻18.1分、6.4籃板，在停賽之前的客場三連戰吞下三連敗後，艾索因為左腳嚴重扭傷2日正式被割愛。富邦簽下的新洋將為226公分的「馬爾他巨獸」迪哥拉，2018年首次來到ABL加盟泰國莫諾吸血鬼掀起一陣「巨塔炫風」，場均21.5分、14.2籃板、2.3阻攻，隔年效力香港東方，本季則是加盟菲律賓火焰，3個賽季投籃命中率都在6成以上。迪哥拉在兵多將廣的火焰，場均下滑到14.5分、10.1籃板、1阻攻，2月中旬被球隊釋出。富邦同時還找來2018年瓊斯盃加拿大冠軍陣容的中鋒普斯特來測試，現年27歲211公分的他，畢業於美國NCAA名校密蘇里大學，職業生涯在多倫多暴龍旗下發展聯盟暴龍905發跡，短短一年就展開「旅歐」生涯。▲迪哥拉（Sam Deguara）在ABL掀起「巨塔炫風」。（圖／ABL官網）▲普斯特（Keanau Post）曾在2018年瓊斯盃來台。（圖／資料照）防疫不敢出門？228連假在家搶保養神物小棕瓶！ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "武漢肺炎》黃珊珊：小巨蛋3月商演3場已取消，馬友友演奏會正協商延期": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t台北市副市長黃珊珊（見圖）今（2）日主持北市府因應2019新型冠狀病毒疫情小組第15次應變會議。（資料照，方炳超攝）\n\t\t\t\t\t\t台北市副市長黃珊珊今（2）日主持北市府因應2019新型冠狀病毒疫情小組第15次應變會議，會後黃珊珊表示，小巨蛋3月商演3場已取消，至於大提琴家馬友友演奏會，目前是希望延期，正在協商，至於4月商演還要再討論。此外，北市所有府外單位，也將比照北市府市政大樓做門禁管制。黃珊珊表示，有關活動部分，小巨蛋3月商演，有3檔已經取消，至於馬友友演奏會希望延期，正在協商，如果確定延期的話，3月小巨蛋大型商演就會全部延期或取消。至於高中跟大專籃球賽，可能還是會繼續辦理。而4月份的大型商演則還要再討論，還在協商，廠商現在也是進退兩難。而北市相關的大型活動，原則上會朝向停辦或延期方式，若真要辦，會請對方提出相關作業計畫。讓衛生局、觀傳局一起評估空間跟人群擁擠的程度，以決定能不能繼續舉辦室內相關大型活動。黃珊珊說，北市有很多單位會有評鑑作業，例如社會局有很多委外經營的長照機構或相關機構，平時會辦評鑑，但因希望他們能做好防疫，所以有關社會局的所有評鑑作業都會往後延期。黃珊珊也向中央喊話，很多中央對北市府相關單位的評鑑，中央還是沒有停辦，希望中央體諒地方，在防疫期間，尤其教育局有很多評鑑作業，是不是跟中央請示能往後延。最後，黃珊珊也說，北市府市政大樓今天開始門禁管制，今天也做了新決定，之後府外所有單位，包含區公所、有關共構大樓，只要是市府的單位，都將比照市府大樓做門禁管制、量體溫。看更多【武漢肺炎疫情】最新報導：http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請方炳超喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "相中兩大優勢國際加速器來台| 白育綸": "午後的陽光從台北市敦化北路林蔭大道上，透過巨面落地窗，灑進一幢辦公大樓內的木製階梯會議室內，照得裡頭正在開會的幾位外國人，或金黃、或淺淡棕的各色髮絲，更加顯眼。空間裡，除了此起彼落的英語對話聲，只見這群與會的深邃面孔，窩在擺放於一旁的懶骨頭上，拿著筆電或坐或躺，讓人誤以為這是某外商公司總部。其實，這是隱身在小巨蛋裡，兩年前由科技部成立的國際新創基地TTA（Taiwan Tech Arena）。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "難纏的感冒病毒感染全球人口 至少殺死二千萬人": "世界史奠基巨擘麥克尼爾\r\n融合流行病學與人類文明的史詩代表作\r\n重解人類在自然平衡中不斷變遷的地位\n\r\n人類實踐了太空旅行 卻擺脫不了傳染病的威脅\r\n不論是新冠肺炎、SARS、伊波拉還是流感肆虐\r\n面對與瞭解 是處理恐懼最好的方式\n\r\n│專文導讀│\n陳建仁 中華民國副總統\r\n李尚仁 中研院歷史語言研究所研究員\n\r\n另一類在未來仍對人類有著重要性（至少有此潛力）的流行病，最佳例子莫過於1918年至1919年間的流行性感冒。流行性感冒存在的時間已經相當長久了，而且它的流傳之快，引發的免疫期效之短，以及這類病毒的不穩定程度，都非常明顯。\r\n1918年至1919年，美國、歐洲及非洲軍隊在法國北部會合，為流行病的現身提供了空前的大好機會。新型的病毒出現了，事後證明，這些新病毒對人類宿主殺傷力非凡。這種病傳遍地球，幾乎感染了全球的人口，並且殺死了二千萬以上的人。當流行性感冒的疫情達到高潮時，醫藥人員及設備幾乎立刻承受超重負擔，而且衛生服務一般也都停擺；但是，由於這類病毒的特殊感染方式，危機很快就過去了，因此只不過數週後，人類又可以開始例行作息，而流行病則快速消失了。\r\n1918 年後，研究人員經過一世代的研究，建立了三種已知的不同病毒株；而且也有能力創造出對付它們的疫苗。然而，問題沒有這麼簡單，因為流感病毒本身很不穩定，每隔一小段時間，就會改變它的化學結構細節。因此，只要出現任何一波廣泛的新流行，研究人員幾乎都可以肯定，引起這次感冒的病毒其改變程度，必定大到足以逃過去年疫苗在人體血液中製造的抗體。\r\n因此，流感病毒的變化，以及其他傳染病原生物的突變，可能性依然很高。例如，1957年時，一場新的「亞洲型」流感病毒在香港出現；但是，它在美國發展到流行病程度之前，對抗這個新病毒的疫苗早已大量製造完成，數量多得足以影響這波流行的發病率和強度。然而，要做到這一點，需要公共衛生管理當局具備敏捷的步法，也需要私人企業毫不遲疑的參與辨識新流感病毒，以及大規模開發並製造疫苗。\n\n（本文出自《瘟疫與人：傳染病對人類歷史的衝擊》，本文作者麥克尼爾、譯者：楊玉齡，未經同意禁止轉載。）即使沒有突變，大自然裡也永遠有可能出現下列情況：某些原本名不見經傳的寄生物，突然逸出熟悉的生態區位，而使得遍及地球的密集人口，又遭到另一波全新、毀滅性的死亡災難。例如，近年霍亂在印度及東南亞暴發，就是因為一種原產於印尼蘇拉威西島的新型弧菌，在孟加拉境內及周遭幾乎所有「典型」霍亂弧菌起源的地區，成功的取代了原先的霍亂弧菌。關於這類無法預知的生物波動，還有另一樁近代發生的例子，包括發生在奈及利亞的拉薩熱，以及發生在烏干達的歐尼恩熱病的神祕起落，這些在第3 章曾經提過。\r\n第三項可能會發生的糟糕結果，在於為了癱瘓敵國人民而進行的生物戰研究，在散播致命病原生物於敵方時，有可能會為部分地區（或是全世界）釀成流行病大災難。\r\n除了這些可以想像的災難之外，很顯然，人類還是必須固守在食物鏈裡限定好的位置上。過去一百五十年來，由於公共衛生策略的成功，造就了人類數目激增，對於糧食供應也造成了壓力。其他肇因於人口增加所產生的壓力，也以各種方式展現出來—不只是流行病學，也包括社會學、心理學甚至政治學。\n\n\n肉眼看不見的微寄生攻擊\r\n科技和知識，雖然曾大大的為多數人扭轉了疾病的自然發生過程，但卻從來沒有（而且就事物本質來看，也永遠不可能）把人類從古老的位置上解放出來，這個位置正是介於「肉眼看不見的微寄生攻擊」以及「由某些人對其他同類進行的巨寄生」之間。\r\n當然，古早年代的單純兩極分法，也就是把人類社會簡單分為糧食生產者，以及倚賴前者維生的人的這種方法，早已深深改變了。這是因為發展出科學化的農業，而且糧食生產者如今也能由其他不直接生產糧食的人那兒，得到其他類型的服務。話雖如此，如何調適生產者與消費者關係的老問題，卻依然以複雜的方式存在，即使是在這機械化以及官僚化的時代。\r\n當然，從來沒有任何長久、穩定的模式，能夠確保這個世界對抗地方性（假使不是全球性）的毀滅性巨寄生的擴張。一次世界大戰及二次世界大戰，全都導致地方性的毀滅；而且戰爭或革命儘管目的各有不同，都可能如同以往般，再次造成世上眾多人口的饑饉與死亡。\r\n從另一方面看，人口數目的激增，其實反倒確定了糧食供應與人類饑餓之間，所存在的餘裕將會快速消失，使得應付異常危機的緩衝時間愈來愈短。危機一旦真的發生，醫生、農夫、行政人員以及所有維持現代社會物品暨服務通路的技術，都會是維持現存人口數目的關鍵因素。\r\n回顧過去這幾世紀以來奇特非凡的紀錄，沒有人敢篤定的說，未來不會發生意想不到的突破，擴張到目前無法想像的範圍。假以時日，生育控制也許會追上死亡控制。某種類似人數與資源間的穩定平衡關係，可能會自我界定出來。但是就目前及不久的將來而言，很顯然，人類依舊處於地球上已知的生態變動中，最劇烈也最特異的階段。因此在不久的將來，正如人類的過去般，微寄生與巨寄生間現存的平衡中，出現的不會是穩定性，而會是一系列的劇烈變遷和突兀的振盪。\r\n想了解等在我們前方的東西，就像要了解我們過去所經歷的東西般，絕對不能忽視傳染病所扮演的角色。我們能改變巧思、知識以及整合組織，但是不能消除人類容易遭受寄生物侵入的特性。傳染病在歷史上出現的年代早於人類，未來也將會和人類天長地久的共存，而且，它也一定會和從前一樣，是人類歷史中的基本參數以及決定因子。\r\n（本文出自《瘟疫與人：傳染病對人類歷史的衝擊》，本文作者麥克尼爾、譯者：楊玉齡，未經同意禁止轉載。）\n\n                    馬來西亞前總理馬哈迪今日自揭本身請辭的前因後果，事實是他在覲見國家元首時坦承無法獲得本身支持者的支持，在沒有多數支持下已...                  \n                    德國聯邦議院外交委員會主席羅伯特·呂特根（ Norbert Röttgen）不久前宣布將競選基民盟黨主席一職。呂特根1965年7月2日出生於北威州梅肯海姆（Meckenheim），從波恩大學法律系畢業後從事律師工作，後在波恩大學獲得博士學位。呂特根1982年加入基民盟，1984到2010年期間在基民盟內先後擔任多個職位，1994年成為聯邦議會議員。                  \n                    土耳其不再執行2016年與歐盟達成的難民協議，已有數以萬計敘利亞難民抵達希臘和保加利亞邊境，試圖挺進歐洲。土國總統艾爾段...                  \n                    菲律賓總統杜特蒂以「反毒戰爭」為名，但被殺害的吸毒者的家屬也有悲傷的權利！民調顯示，杜特蒂的反毒戰爭獲得7、8成的民眾支持，但政府把疑似吸毒的死者妖魔化，使得悲傷欲絕的家屬難以獲得心理支持。對此，受害者家屬自己組成互助團體，不僅提供心理輔導，更走上街頭，抗議杜特蒂的濫殺。                  \n                    敘利亞反抗軍有望打贏政府？土耳其近日在敘利亞內戰中，首次投入無人機參戰，協助敘國反抗軍有效打擊政府軍。不過，半島電視台分析，土耳其並不會助反抗軍推翻敘利亞政府，只會打到一定程度後就停手，為的是將境內敘利亞難民遣送回敘利亞。                  \n                    好不容易盼來的和平又將化為烏有！阿富汗叛軍塔利班近日表態，由於政府拒絕和平協議中，釋放戰俘條款，因此他們將重啟戰火，這也讓之前的和平協議回歸原點。塔利班之亂在阿富汗延燒已久，如果無法解決，除了當地再陷入戰亂外，也讓極欲從阿國撤軍的美國非常頭痛。                  \n                    馬來西亞前總理馬哈迪的辦公室媒體及通訊顧問卡迪耶欣在臉書為馬哈迪作詩，感慨馬哈迪不會如往常一樣在總理署工作了。                  \n                    當世界各國都在為2019冠狀病毒疾病（COVID-19）的防疫工作忙得不可開交，韓國、日本、義大利等地更是陷入焦頭爛額的狀態時，疫情相較受控的馬來西亞卻沒有閒著，掀起了翻天覆地的政變。                  \n                    內戰一觸即發，幾內亞比索總統卡薩瑪宣佈辭職！經由國會推舉成為代理總統的卡薩瑪與總統大選中獲勝的前將領恩波洛日前分別宣誓就任，雙方的武裝支持者分別佔據政府機構表達支持之意。但卡薩瑪僅就職1天即表示，因家人生命安全受到威脅以及避免國家陷入動盪，將辭去總統一職。                  \n                    韓聯社報導，南韓一艘海軍艦艇3日在南部海岸進行射擊演練時，一枚榴彈不慎在船上引爆，造成6名海員受傷，其中2人傷勢嚴重。                  \n                    美國政府2日宣布，將對新華社等被列為「外國使團」的四家中國大陸媒體實施人員限額，現160名陸籍員工，需在3月中旬前減至100名；美國國務卿龐培歐表示，希望此舉能促使北京以更為公平與對等的方式，對待駐大陸的美國及他國記者。                  \n                    以色列總理內唐亞胡（Benjamin Netanyahu ）在2日以國大選中宣布勝選。根據以色列三家公司做的出口 民調，內唐亞胡的右翼聯合黨（Likud Party）估計取得國會120席次中的36至37席次，這與9月大選結果相比有明顯進步，但右翼聯盟要組成新政府還差一席。                  \n\n\n\n\n\n",
    "新冠肺炎疫情持續延燒 北捷全面且持續加強場站消毒": "因應先前新冠肺炎病毒確診病例搭乘大眾運輸工具，台北捷運公司表示，北捷已全面持續並再加強相關場站消毒，如台北車站、士林站、竹圍站、龍山寺站、中正紀念堂站、東門站、大坪林站及景安站等，並再次呼籲旅客身體不適，務必配戴口罩並儘速就醫。\n\r\n北捷強調，台北捷運、貓空纜車、兒童新樂園及臺北小巨蛋等第一線服務人員，值勤時已全面配戴口罩；捷運電聯車車廂每天出車前及八小時加強消毒作業；捷運車站、地下街、貓纜、小巨蛋、兒樂及北投會館等場所，旅客民眾頻繁接觸之設備，如自動售票機、加值機、ATM螢幕及按鈕，廁所馬桶座墊及門把，詢問處窗口桌面，電扶梯扶手帶及電梯按鈕等，消毒頻率為每四小時一次。\n\r\n除此之外，2月19日起，台北捷運車站詢問處、兒童新樂園、貓空纜車及小巨蛋皆設置酒精噴瓶提供民眾使用。\n\r\n北捷再次呼籲旅客，如感冒或身體不適請務必配戴口罩、勤洗手，避免接觸野生動物及急性呼吸傳染道感染症患者，做好個人防護措施；如有發燒、咳嗽等不適症狀，請主動通報或是撥打1922免付費防疫專線，儘速就醫。\n\r\n詳情可洽詢北捷公司24小時客服專線：（02）218-12345，或台北市民當家熱線1999(外縣市02-27208889)或瀏覽本公司網站。\n                    新冠肺炎疫情越來越嚴峻，醫護人員通常都站在最前線來守護國人的健康，雖然獲得大多數人的尊敬，卻也難免會遭受到不公平的對待。繼之前有護理師自爆因為職業關係被房東趕走之外，奇美醫院加護醫學部主治醫師陳志金在臉書上也透露，聽到有護理師在簽約之前被房東通知不租了，理由也是因為她的工作，讓陳志金痛批人性比病毒還可怕。                  \n                    台灣健保享譽全球，看醫生接受治療的費用也遠低於世上許多國家。兒科醫師吳昌騰就在臉書上分享真實案例，在新冠肺炎蔓延的時期，武漢大學中南醫院一位孕婦因負擔不了葉克膜治療費，眼見病情好轉卻只能放棄，孕婦最終也失去生命，讓醫師直言：「我們生活在台灣，真的很幸福！」                  \n                    為了宣導機上注意事項、安全措施等等項目，航空公司均會於機上播放飛安影片。除了傳統的影片內容之外，航空公司有時也會以創意手...                  \n                    家樂福原訂3月2日開賣的「台糖防疫期間清潔專用75%酒精」（350ml），宣布提前於本周日（3月1日）下午2點起在全台1...                  \n                    228連假首日，宜蘭南北塞，國五南下往宜蘭，因塞得嚴重，限速90公里，卻只能開20公里，而蘇花改南下車潮，清晨5點陸續湧...                  \n                    因第32名確診案例為非法看護移工，引發社會質疑非法移工恐成防疫破口，中央疫情指揮中心除加強管控陪病者、訪客資料外，也將著...                  \n                    有關使用血漿治療新冠肺炎患者，大陸國家衛健委醫政醫管局監察專員郭燕紅表示，目前為止，大陸已經採集544人次的血漿，用於2...                  \n                    今天開始228三天連假首日，也是連假期間國道南下最塞的一天，國道從早開始塞，午後國五從南港塞到頭城，整天時速幾乎不超過4...                  \n                    為便利醫院管理與疫調，衛福部近日宣布限制醫院陪病者人數，且需要登記。不過光是登記似乎不夠，攤開我國新冠肺炎確診病例，當中...                  \n                    國際原油價格下探近1年多來低點，根據中油油價公式，估汽、柴油自3月2日起每公升約各調降新台幣0.5元、0.6元，95無鉛...                  \n                    因應先前新冠肺炎病毒確診病例搭乘大眾運輸工具，台北捷運公司表示，北捷已全面持續並再加強相關場站消毒，如台北車站、士林站、...                  \n                    近日發生一名醫師、一名女子猝死，網路傳言疑為感染武漢肺炎。中央流行疫情指揮中心指揮官陳時中今天表示，兩人採檢均為陰性，呼...                  \n\n\n\n\n\n",
    "『逆一本足打法』→『不落足』→『飛翔肘擊』?大谷翔平打擊機制的超級比一比": "在決定開季以打者身分先行、預計五月中再以投手身分登板之後，春訓以來大谷翔平的「新打法」就成為美日媒體關注的焦點。「一本足打法」其實也就是國人熟知的王貞治「金雞獨立打法」或「稻草人打法」，但日職時期大谷的「逆一本足打法」如何反其道而行？2018年挑戰大聯盟的第一個開季，他如何改用「不落足打法」來粉碎專家對他「高中生水準」的批評？至於今年春訓的新打法又為什麼被台灣媒體冠上「飛翔肘擊」的別名？如何與摔角必殺技扯上關係？請繼續往下閱讀25歲的天使「二刀流」球星大谷翔平，舉手投足都是美日台媒體與球迷的焦點。 美國時間2月12日，大聯盟官方辦公室公告本季即將實施的多項新規定，其中一項是對「二刀流」選手給予官方認證的地位，亦即在球員登錄名單中，新增一個獨立於投手與野手之外、「二刀流」選手的新身分，而且只要符合「二刀流」身分的球員，就能不受限於投手名額上場投球。 延伸閱讀：MLB頒布新規定：正式認證二刀流、一人投手走入歷史 此外，天使高層考量大谷去年季末動左膝手術，造成球季提前結束，連帶影響右手肘的復健進度，因此決定將讓他開季以「指定打擊」身分先行，五月中再以投手身分上場。 就連他在春訓受訪時露出的大肌肌，也意外成為球迷熱議的「古巨肌」、「童顏巨肌」話題（笑）： 美國時間2月28日，在熱身賽前6個打席無安打之後，大谷終於打出今年春訓以來的第一支安打及第一分打點。這是在一局下半一出局三壘有跑者的情況下，將遊騎兵先發投手Lance Lynn的速球打成左外野手前落地的反方向一壘安打，帶有1分打點：#大谷翔平 の2020年初安打&初打点となるタイムリーヒット👏#日本人選手情報 pic.twitter.com/1AZiLFh8Z0 不過今年春訓以來，對於打者身分的大谷翔平，日本媒體都將焦點放在他打擊機制的改變。我們先從他日職時代的「逆一本足打法」開始說起。   2016年日本甲子園大賽，和光高校捕手室橋達人自創下面這個打擊姿勢： 首先，左右開弓的室橋在面對左投時竟然以左打上場，這就罷了；他模仿世界全壘打王王貞治的「一本足打法」，單腳舉起，用另一隻腳支持全身，這也罷了；只是他舉的不是前腳而是後腳，如上圖所示。這個「逆一本足」打法讓他瞬間爆紅，而且他還在比賽中用這個怪招擊出三壘安打。 王貞治的「一本足打法」也就是國人熟知的「金雞獨立打法」、「稻草人打法」，其原理是舉起前腳，將身體重心放在單獨站立的後腳，在對方投手球離手時跨出前腳，順勢旋轉身體擊球。使用廣義「一本足打法」的日職選手甚多，除了王貞治與陳大豐之外，尚包括秋山翔吾、池山隆寛、門田博光、小久保裕紀、駒田德廣、坂本勇人、高橋由伸、立浪和義、田淵幸一、中田翔、松中信彦、柳田悠岐、山田哲人等知名球星。 至於「逆一本足打法」則是反其道而行，打者在重心轉移、釋放打擊爆發力的當下，是利用前腳站立而後腳抬起，Bryce Harper、大谷則被認為是代表人物。 2016年8月6日大谷在對軟銀的比賽單場兩轟，最近8戰5轟，職業生涯首次單季20轟，再加上明星週拿下全壘打大賽冠軍，他的「逆一本足打法」受到高度關注。分析大谷的打擊機制，左打的他在右腳舉起跨步的同時，原本是軸心腳的左腳隨著重心移轉而抬起，亦即在擊球當下將身體重心由左腳迅速向前移轉到右腳，以增加打擊的動力；此外，身體從頭到右腳形成一直線，以此為軸心，旋轉身體揮棒，如下圖： 2016年11月13日，大谷翔平在日本對荷蘭的WBC熱身賽擊出的這支全壘打，就被認為是「逆一本足打法」的代表作之一。影片如下： 影片第52秒開始的慢動作可以看到，大谷的打擊機制是先舉起右腳（前腳），擊球當下舉起左腳（後腳）的動作雖然不明顯，但在右腳著地時以頭、身體右側、右腳形成一直線的軸心，身體重心快速向前轉移以增強打擊爆發力，這就是「逆一本足打法」的精髓所在。 下面影片中，大谷打擊練習時抬起後腳的動作則非常明顯：   2018年，大谷渡海挑戰大聯盟的第一次春訓，11場比賽、32個打數只有4支安打，沒有任何長打，吞下10次三振，打擊三圍.125/.222/.125，大聯盟專家酸他只有高中生水準，媒體普遍認為他應該從小聯盟打起。而大谷在一開季打擊表現大逆轉的關鍵，就在於他取消原本「抬起右腳跨步出去」的動作，而且快速適應不抬腿的新打法。榮譽名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "台北大巨蛋埋屍體？刑事局追疑中國人士網傳肺炎假訊息": "網路流傳新冠肺炎假訊息，指統統府下令在台北大巨蛋掩埋屍體，以及在新北市某社區看見屍體被拖出，刑事局追查貼文來自境外IP，從用字遣詞習慣，懷疑是大陸人士張貼。\n\r\n暱稱「自由三体电台」網友昨天在推特撰文及張貼照片，稱「我現在急死了，家兄在台北殯葬處工作，昨晚收到總統府特別指令，在台北大巨蛋集合，處理掩埋因肺炎死亡者尸體。真的死了好多人，用怪手掩埋，成百上千尸體，被埋在未完工的大巨蛋體育場下面。這是家兄冒死傳回的相片，救救我們草民吧！」\n\r\n另外，暱稱「Jancom Chan」網友24日在臉書貼文，指「我就住在台灣，我所住的社區至少都有50例被感染了，政府上門不讓我們在網路上亂說，昨天在我們社區拖出去了兩三具尸體，我們都快崩潰了，我住在新北市，所說的都是真的，新北市警察來抓我啊 我們現在真的都不敢出門去上班 老闆也不相信我們這裡有這麼嚴重 求求大家看看我 陳時中這個垃圾根本在騙人！實際上逼著嚴重多了」。\n\r\n這名網友在臉書發文，表示「六叔是在屏東養青蛙，昨天送貨到屏東體育館，保安攔住不給進，說裡面在做大通鋪臨時醫院」。\n\r\n刑事局偵二大隊第三隊追查IP，分別來自美國及日本，由於文章使用「保安」、「尸」等簡體字或大陸用詞，研判非國人發文，不排除是大陸民眾或網軍，透過IP跳板散播假訊息。網路流傳新冠肺炎假訊息，指統統府下令在台北大巨蛋掩埋屍體，以及在新北市某社區看見屍體被拖出，刑事局追查懷疑是大陸人士張貼。記者李奕昕／翻攝facebook網路流傳新冠肺炎假訊息，指統統府下令在台北大巨蛋掩埋屍體，以及在新北市某社區看見屍體被拖出，刑事局追查懷疑是大陸人士張貼。記者李奕昕／翻攝facebook網路流傳新冠肺炎假訊息，指統統府下令在台北大巨蛋掩埋屍體，以及在新北市某社區看見屍體被拖出，刑事局追查懷疑是大陸人士張貼。記者李奕昕／翻攝facebook網路流傳新冠肺炎假訊息，指統統府下令在台北大巨蛋掩埋屍體，以及在新北市某社區看見屍體被拖出，刑事局追查懷疑是大陸人士張貼。記者李奕昕／翻攝facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "龍族參戰！《爐石戰記：英雄戰場》新增全新7名英雄與18個手下": "《爐石戰記：英雄戰場》今日（2/27） 推出更新檔 16.4，宣布加入全新手下類型 - 「龍類」，包含葛拉克朗和最近於《葛拉克朗的覺醒》裡首次化身為巨龍形態「里諾苟斯」的里諾．傑克森都將加入五大守護巨龍的行列，成為全新英雄！一起來看看全新龍類手下預告：facebook本次更新將有 18 個全新手下加入戰場，其中有 12 個屬於龍類。 18個全新手下中，只有2個手下為曾出現於《爐石戰記》，其餘皆為全新手下，並專屬於英雄戰場！facebook為慶祝《英雄戰場》迎來首個全新手下類型，《爐石戰記》將於推出Twitch Drops 獎勵活動！自台灣時間 2 月 27 日凌晨 3 時起至3 月 1 日早上 9 時止，只要收看任何《爐石戰記》的Twitch 實況滿 3 個小時，即可獲得 1 包《降臨！遠古巨龍》卡牌包；收看時數累積滿 6 小時（不限是否連續收看），可再額外獲得1包！慶祝上市六週年，《爐石戰記》將於 3 月 5 日起推出限時週年活動，透過特殊旅店大亂鬥、全新傳說任務和豐富的登入獎勵和所有玩家歡慶週年。玩家於台灣時間 3 月 5 日凌晨 2 時至3 月 18 日凌晨 2 時間登入遊戲，即可免費獲得 2 包《反派大進擊》卡牌包、2 包《奧丹姆守護者》卡牌包、2 包《降臨！遠古巨龍》卡牌包和巨龍年卡背！此外，即日起至3 月 4 日止，《爐石戰記》將限時推出法師專職包和卡德加英雄禮包！法師專職包售價為新台幣$300元，此組合包將內含5包卡牌包，並將包含所有當前標準模式資料片：《黑巫森林》、《爆爆計畫》、《拉斯塔哈大混戰》、《反派大進擊》、《奧丹姆守護者》和《降臨！遠古巨龍》中的法師卡牌；喜愛卡德加的玩家亦可把握機會，選購卡德加英雄禮包，將大法師卡德加英雄頭像、特殊進場動畫、專屬英雄能力特效、表情語音和主題卡背納入珍藏！facebook更多《英雄戰場》更新和週年活動資訊，可參考官方部落格。更新預告",
    "MyGonews／雙北市1月點閱排行前五名熱門社區出爐": "▲2020新春熱門點閱社區出爐，北市「大直美堤花園」、新北「美河市」居冠！北市偏好20年以上中古屋。（圖／成功國宅）文／蕭又安／MyGonews買購房地產新聞永慶房產集團根據永慶房仲網統計雙北市2020年1月網路物件點閱的排行前五名熱門社區，台北市熱門點閱第一名是中山區的「大直美堤花園」，而大安區與文山區分別囊括2個，包括大安區的「大安國宅」與「成功國宅」，而文山區則有「世界山莊」與「觀星台北」入榜；新北市則有新店區的「美河市」、「玉上園」與板橋區的「新巨蛋」、「巨蛋」以及淡水區的「海洋都心」。 永慶房屋業管部資深經理謝志傑表示，農曆春節假期通常都是家族團圓的日子，長輩最常關切的話題就是子女是否成家立業，而購置房產是人生大事，需要較多時間考慮，也需要家庭充分討論。2020年農曆春節假期正好落在1月下旬，統計2020年1月購屋族在網路物件點閱上發現，台北市偏好屋齡20年以上中古屋，平均總價2500萬以內；而新北市則是屋齡10年內新古屋最受青睞。 台北市偏好20年以上中古屋、35坪以下、總價2500萬元以內受青睞，「大直美堤花園」坐穩新春熱門點閱寶座 ，「國宅」、「郊區捷運宅」最吸睛根據永慶房仲網統計，北市網路物件熱門點閱前五名的社區依序為：「大直美堤花園」、「大安國宅」、「成功國宅」、「世界山莊」與「觀星台北」；謝志傑說明：從行政區觀察，大安區與文山區各有兩個社區入榜，若以屋齡來看，大都是20年以上的中古屋，35坪以下的物件較熱門，其平均總價大都在2500萬元以內，謝志傑補充，中古屋的公設比相較於新屋低，加上地段相對優質，對於自住客具吸引力，而交通方面，前五名社區距離捷運站均不遠，交通便利性高，吸引許多購屋族點閱。▲表一、台北市2020年新春熱門點閱排名前五名社區及表二、新北市2020年新春熱門點閱排名前五名社區（圖／永慶房仲網、內政部實價登錄資料）此外，謝志傑分析，觀察前五名社區大樓可區分為「國宅」與「郊區捷運宅」兩類，油時目前房市以自住族群為主力，市中心「國宅」與其他大樓社區相比，價格相對實惠，自然成為自住民眾入住市中心的首選；而「郊區捷運宅」因房價便宜，以文山區兩個社區來看，房價3字頭至4自頭就能入手，吸引首購族目光。 新北市屋齡10年內新古屋受青睞，「交通」成熱門點閱關鍵，大型社區銷售物件選擇多「 美河市」、「海洋都心」與「玉上園」大熱門 新北市熱門點閱前五名社區，有「美河市」、「新巨蛋」、「海洋都心」、「巨蛋」及「玉上園」，謝志傑表示：觀察前五名社區中有四個社區屋齡都在10年內，顯示新北市對於新古屋需求較高，選擇屋齡相對年輕的社區，而交通仍是購屋族群重要考量因素，五大點閱社區中有四個鄰近捷運站，而「海洋都心」社區則是鄰近輕軌站，都是具備交通便利、生活機能完善優勢，吸引購屋族點閱。 若從單價來觀察，「海洋都心」每坪約18-26萬左右，平均總價不到800萬，對於購屋預算有限的首購族有吸引力；若是預算相對充裕或換屋族群，則會選擇新店區與板橋區，位處新北市精華區，發展成熟且交通便利，像是「美河市」、「新巨蛋」為捷運共構社區，到站即到家的優勢，加上優質區位，成為熱門點閱社區的第一名與第三名。 謝志傑補充：新春網路看屋點閱可看出年後的民眾偏好的購屋產品與總價，由於目前市場仍以自住買盤為主力，首購、換屋族群為大宗，加上社區銷售物件，有意購屋的民眾不妨趁低利環境持續、房價盤整的狀況下，勇敢出價，早日購置屬於自己的房子。【本文獲得 「MyGonews」授權刊登】原文在此\n拒高價收購　口罩原料廠：台灣優先！\n",
    "1張圖胡潤榜中國巨富激增比美國多2倍- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6809065/article-link/ 胡潤研究院26日發布「2020世茂深港國際中心．胡潤全球富豪榜」顯示，包括港澳在內的中國過去一年新產生了182位10億美元的富翁，比美國的59位多兩倍。目前中國10億美元富翁人數排全球第一，多於排名第二的美國和第三的印度總和。中國首富56歲的馬雲以人民幣3150億元（約443億美元）位列全球第21位，比去年上升一位。中新社報導，上榜企業家財富計算截止日期為2020年1月31日，來自71個國家，2182家公司的2816位10億美元企業家上榜，人數比去年增加346人，這也是胡潤研究院連續第九年發布「全球富豪榜」。榜單顯示，亞馬遜56歲的貝佐斯（Jeff Bezos）連續第三年成為全球首富，身家人民幣9800億元（約1392億美元）。得益於路威酩軒（LVMH）股價飆升，伯納德．阿諾特（Bernard Arnault）財富增長人民幣1700億元（約241億美元），至人民幣7500億元（約1066億美元），位居第二。中國首富56歲的馬雲財富增長15%，以人民幣3150億元位列全球第21位，比去年上升一位。緊隨其後的是人民幣3080億元、騰訊的馬化騰（約437億美元）、人民幣2310億元、恆大的許家印（約328億美元）、92歲的李嘉誠人民幣2000億元（約284億美元）和92歲的李兆基人民幣1890億元（約268億美元）。新冠病毒疫情影響下，中國在線教育、在線遊戲和疫苗研發企業股價上漲。在線教育公司跟誰學49歲的陳向東財富上漲至人民幣330億元（約47億美元）。值得一提的是，中國共計有799位10億美元企業家上榜，比榜單第二名美國多173位，中國新增182位，占全榜單新增人數的四成。「今天中國的10億美元企業家比美國和印度加起來還多。」胡潤百富董事長兼首席調研員胡潤表示，美國、印度和中國的科技股估值激增，股市強勁，推動10億美元企業家人數創下新高。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6809065世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "全球股市慘綠A股逆勢強彈": " \n\n\n翻爆 - 優雅讀報新選擇\n\n面對新冠肺炎疫情與美股重挫震盪，在擴大基建政策利多等加持下，大陸A股2日在3月首個交易日甩開恐慌、全線開高走高，伴隨水泥、機械等基建股領漲，三大指數齊漲逾3%；個股合計滬深兩市逾3600檔上漲，其中206檔個股漲停；在匯市方面也隨美指下挫呈回漲格局，除人民幣中間價格報6.9811漲破7元之外，在岸匯價也從開盤一路走揚至6.9578價位，單日升值318點。至於台股雖受熱錢湧進、推升新台幣匯率單日強升2.06角、收在30.124元的近半月新高價的利多，但最終仍因美股崩跌等因素，台股指數最終下跌121.71點，收在1萬1170.46點，保住1萬1千點水位。觀察後市，中信證券認為美股巨震不會進一步誘發全球系統性風險，同時大陸經濟進入恢復期，政策加碼與復工復產加速，預計4月基本接近正常水準。對投資者而言A股市場將進入平和期，不會出現春節後快速V型反轉，是逐步配置A股的良機。上周全球股市一片慘黑，美股三大股指全周均跌逾10%，大陸A股2日卻出現強勢反彈、板塊全線飄紅。截至收盤，滬指漲3.15%報2970點，深成指漲3.65%報11381點，創業板指漲3.08%報2135點。據《每日經濟新聞》報導，2日A股強勢格局，從消息面來看有重大信號。在新冠肺炎疫情帶來經濟下行壓力後，大陸近期各地密集推出兆元級（人民幣，下同）投資計畫。依照初步統計，包括江蘇、北京、雲南、福建、河南等10個省市都發布2020年重點工程項目清單，以交通基建和製造業為主，計畫總投資約為25.5兆元，2020年計畫完成投資約4.34兆元。巨豐投顧建議後市繼續以券商板塊為風向標，短線關注大基建板塊、中線把握好5G、特斯拉產業鏈調整後的進場機會；部分外資機構也表示了對A股未來走勢看好，2日盤中就傳出摩根士丹利將大陸、新加坡股票評級提高至增持。另從資金面來看，借道滬深股通的北上資金2日也終結上周連6天淨流出的態勢，最終淨流入41.52億元。（記者／吳泓勳） 上一則\t\t\t\t北京補貼菜店便利店 最高675萬下一則 疫情不礙視 陸綜藝圈衝上雲霄\n\r\n                         最新文章                    \n \r\n\t\t\t忙防疫 健保藥價調整擬延半年\t\t\n \r\n\t\t\t公開確診者資訊？陳時中憂損失大\t\t\n \r\n\t\t\t勞動力發展署 五鼠運才助就業\t\t\n \r\n\t\t\t2020白色情人節 就想和你義起過\t\t\n \r\n\t\t\t「傑丞機構」雙專利暨品牌影片發表\t\t\n \r\n\t\t\t520前繳納汽燃費 抽萬元禮券\t\t\n \r\n\t\t\t堵住疫情漏洞 防疫車隊4日上路\t\t\n",
    "新冠病毒COVID-19最新防疫方式「Dynamito粒線體」": "\n\n\n工商時報 - 工商40 數位起飛\n\n新型冠狀病毒(Coronavirus disease 2019，簡稱COVID-19)已有研究指出，基因類似於2002爆發的SARS-CoV，在急性感染期間會抑制肺部巨噬細胞的修復功能，引發嚴重的呼吸道症狀及肺損傷，甚至造成感染者的死亡。由於肺部巨噬細胞是保護肺部的重要免疫細胞，利用吞噬及分解方式來清除進入到肺部的外來物、細菌與病毒，並活化免疫系統對抗外來未知的病毒。而在這一連串的吞噬、分解與活化的過程都與粒線體大有關係。因此巨噬細胞靠近併吞外來病毒需要靠粒線體傳遞能量與訓練，而當巨噬細胞要分解這些外來病毒時也是透過粒線體運作，因此免疫細胞內的粒線體如果損傷或不能正常運作，會無法建立防線來對抗外來病毒的入侵，所以如何活化粒線體維持好體內的免疫功能將是一新的關注焦點。台灣粒線體公司從台灣數十種特有中藥材品種中篩選出對粒線體活化的粒線體植萃物，利用專利技術萃取出含有『Dynamito MAPEs®-粒線體活化因子』，更取得台灣、美國、日本、中國等多國多項功效專利認證。經研究證實Dynamito®可活化及保護巨噬細胞的粒線體，協助巨噬細胞建立人體第一道防線對抗外來未知病毒(如新型冠狀病毒、新型流感病毒)，以避免肺部進一步的破壞。工商時報 \n\n\t\t\t\t生技中心完成治療新冠肺炎潛力藥物法維拉韋之合成\t\t\t\n\n \n\n\t\t\t\t保養從健康打底 常保內外兼修的美麗\t\t\t\n\n \n\n\t\t\t\t愛情公寓關企大研生醫 強攻保健品市場\t\t\t\n\n \n\n\t\t\t\t胃食道逆流難醫 醫曝:近三成胃病吃藥無效\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "UBA》輔大再出發淘汰世新第3勝 28日與政大世紀大戰": "拭乾上役被外援斑霸內外縱橫的中州科大打敗的淚水，輔大再出發27日在看板中鋒曾祥鈞開季最高29分、18籃板，13度含連4場「雙十」、及第8場得分破20帶領，72：61本季2連勝世新，拿下108學年度富邦人壽UBA大專籃賽公開男一級八強複賽第3勝，累計3勝2敗，得最後兩戰對政大、健行至少贏一，乃至2連勝，尤其必贏政大，才可望重返睽違2季的四強。 輔大「寶兒教頭」楊哲宜也宣示，如同上兩季八強複賽都輸給義守，無緣四強，日前對義守賽前他誓言「事不過三」，果真打敗義守一樣，他說，今天第二次強調「事不過三」，但這次意指連兩季未晉四強 「事不過三」，也即28日對政大勢在必贏，否則將無退路。 他重申，輔大vs.政大，本季「世紀大戰」之一，且是意志力、拚鬥精神的總體檢，儼然本季成功或失敗的分水嶺。 上季二級冠軍本季重返一級，預賽排第六晉八強的世新，八強複賽苦吞5連敗，唯一仍無勝績者，確定提前出局，無緣隊史第一個四強，教頭吳昆典說，一路落後兩位數，下半場兩度追成2分差，就是缺臨門一腳，但沒因此提前崩盤，仍予球員肯定，將力拚最後兩場對國體大、義守，尋求開胡。 上役一被斑霸小小震撼教育的曾祥鈞，今天回神後表示，個人從未在小巨蛋打過球，唯一進小巨蛋是聽演唱會，明天對政大非贏不可，再輸往後只能繼續到小巨蛋「聽歌」。 前鋒盧峻翔說三分球8投中2拿14分、5籃板，複賽迄今5戰4場上雙，近況甚佳，他說，跟曾祥鈞一樣最後一年UBA，唯一目標四強，未進小巨蛋打球終身遺憾，非拚贏政大不可。 大一菜鳥中鋒喬楚瑜12分、6籃板，射手林哲霆1個三分球拿9分，也有功贏球。 輔大一路兩位數領先，上半場46：30，第三節世新回應24：10，追成52：54及54：56進入末節，但輔大一波12：2，立馬68：56又拉開至12分差，不再給世新機會。 世新4人得分上雙，楊皓喆三分球7投中3，與阿巴西都拿13分，阿巴西已是八強複賽連5場兩位數，近況最佳，陳建銘、鄭德維各12分，尤楚翔8分、7籃板。",
    "廚房驚見巨蟑亂飛 男重金求救超慘": "蟑螂適應力強，在全世界都能看到牠們的蹤跡。近期澳洲布里斯本有一名男大學生查夫達(Bhargav Chavda)深夜在屋內驚見巨型蟑螂亂飛，他當場嚇得不知所措，居然上網PO重金找人幫忙「殺蟑」；查夫達收到許多人回覆，但全都看熱鬧的，直言「簡直快笑死」。綜合外媒報導，澳洲有一名24歲男子查夫達在布里斯本讀書，18日晚上他放學回家後，決定準備一些吃的果腹，但他走進廚房卻看到一隻體型超巨大的蟑螂，最可怕的是還到處亂飛；當下查夫達嚇到動都不敢動，但肚子餓的他仍想從冰箱拿食材，無奈之餘想到可以上網求助。查夫達拿出手機到網路論壇PO重金求救，「誰能來我家幫我殺掉一隻巨大蟑螂，我願意給20澳幣(約新台幣400元)賞金」，他附上自家地址，還有請對方自行帶殺蟲劑等工具，最後強調自己真的快餓死了，非常需要幫忙。不過，儘管查夫達收到很多私信回覆，但內容都是說覺得他的遭遇和處理方式很有趣，沒有一個人願意幫他；查夫達因為等不到好心人，最終用毛毯裹住自己，再戴上口罩走進廚房從冰箱拿吃的。這起趣聞也讓他受訪，他說花錢請人打蟑螂很值得，因為「內心的安寧是無價的」，可惜沒人幫他。Anyone up for it? It’s scarily common to see cockroaches in restaurants and bars but it seems Australia suffers the most 🤣 Brisbane student offers to pay someone $20 to kill a large cockroach stopping him from getting food | Daily Mail Online https://t.co/waYtVGE8j7中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "重達千磅12句鐘拆巨彈": "警方講述十二小時拆彈經過。　　(星島日報報道)跑馬地厚德里地盤發現戰時千磅炸彈，警方前日花了十二小時完成拆彈任務，昨凌晨附近一帶道路及建築物陸續解封，居民終可歸家，由於顧及人身安全，警方對公眾造成不便致歉。　　跑馬地分區指揮官梁彥文稱，警方前日上午十一時三十分接報告，指厚德里一處地盤有戰時炸彈，爆炸品處理課人員到場協助，證實其長約一點三米，直徑為四十厘米，重約一千磅，決定即場銷毀，疏散附近大廈住客約三百人，並實施臨時交通改道及封路，經十二小時努力，人員安全處理炸彈。　　爆炸品處理課高級炸彈處理主任馬偉德警司表示，該枚二戰時炮彈屬美式空投炸彈，處於一個不穩定及危險狀態，不適宜移走，經評估決定即場以銷毀方式處理，這類炸彈隨着時間延伸，會變得愈不穩定，爆炸的可能性愈高，其破壞力非常巨大，遂安排疏散住客和封路，就此向公眾致歉。　　在二戰末期，美國空軍多次空襲日佔香港的設施，港島為空襲重點地域，部分未爆炸彈已長埋七十餘年，及至地盤挖土始重見天日。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "多省抛出巨量投资计划新基建高峰正在路上？哪些领域最受机构关注？": "　　新冠肺炎疫情在世界范围内持续蔓延，各地经济承压在所难免，以扩大基建规模稳定投资拉动经济增长的呼声因此再起。　　中共中央政治局2月21日召开会议，会议指出，积极的财政政策要更加积极有为，发挥好政策性金融作用。稳健的货币政策要更加灵活适度，缓解融资难融资贵。会议还强调，要积极扩大有效需求，促进消费回补和潜力释放，发挥好有效投资关键作用，加大新投资项目开工力度，加快在建项目建设进度。　　根据统计，当下已有多个省市累计推出超25万亿重点项目。　　业内人士认为，尽管各地启动的庞大的投资项目是在原本的年度计划之内，但受到疫情的影响，肯定会在公共基础设施建设方面更加重视。　　在这个背景下，基建项目融资春天来了吗？　　以基建带动全盘　　国家金融与发展实验室副主任曾刚向记者表示，从某种意义上说，基建投资可以带动银行的信贷资金需求，尤其在短期总体信贷需求较弱的情况下，基建投资将成为银行信贷的一个重要增长点。通过基建先发力，带动其他行业回暖，整体经济将逐步回归正常状态。“目前各省抛出的重点项目建设计划实际落地规模尚不确定。这取决于地方政府现有的债务规模，毕竟地方政府的隐性债务问题仍然存在。银行也需要对相关风险进行充分评估，并符合现有的监管要求和宏观调控政策导向。”　　关注“新”基建项目　　金融行业资深观察人士向信托百佬汇记者表示，“基建投资需要配套的资金支持，这对金融机构是很大的利好，不过现在的难题是地方债务治理后，传统的基建融资模式还受到一定制约，未来可能难以放松过往的地方平台融资监管要求，中央自去年以来提高地方债发行规模、专项债做项目资本金等逐步解决基建投资资金来源问题，未来还有可能进一步创新基建投融机制何工具。此外，此次地方基建投资计划除了传统基建项目，还有一些新基建项目，这部分是未来基建的重点方向，金融机构可以给予更多关注。”　　恒大集团首席经济学家任泽平3月2日发文表示，对冲疫情和经济下行最简单有效的办法还是基建。未来长三角、粤港澳、京津冀等7个城市群等地区的轨道交通、城际铁路、教育、医疗、5G等基础设施将面临严重短缺。这类人口流入地区，要适当放松地方债务要求，不搞终身追责制，以推进大规模基建；但对人口流出地区，要区别对待，避免因大规模基建造成明显浪费。此外，新基建需要调整投资领域，在补齐铁路、公路、轨道交通等传统基建的基础上大力发展5G、人工智能、工业互联网、智慧城市、教育医疗等新型基建，以改革创新稳增长。　　信托公司的机遇　　某央企背景信托公司高管向信托百佬汇记者表示，今年政府平台的项目应该是信托公司的机遇，但这就是一个合法的寅吃卯粮融资模式。基础设施建设周期长，投资回报期长，并不适合期限短成本高的非标融资。如果信托方式参与，那只能是一个接力游戏，风险在于中间是否“掉棒”和最后一棒是否能顺利收到项目回款。　　抓住阶段性机会　　某中型信托公司研发部门负责人称，“尽管债券融资的注册制等改革加速，但是企业发债依然存在比较严格的条件，因此非标融资还有一定的扩展空间。信托公司的政信业务，以及其他方式更灵活的业务类型会有所增加，信托公司可以积极抓住阶段性，结构性业务机遇。”　　提前布局潜在机会　　中融信托创新研发部李红伟认为，新冠肺炎疫情无疑会增大地方的财政压力，政府加大财政支出(赤字)和增发地方债的预期也会相应走高。短期看，基础设施建设项目工期将在一季度受到较大影响，但从中长期看，基建投资仍是对冲疫情损失、完成决胜之年战略目标的重要力量。“目前信托公司一方面需要对存量业务进行梳理，对于优质的、有额度的地区，要抓紧机会，‘补足缺口’。另一方面，要对疫情下潜在的业务机会提前布局，比如公共卫生、物流、5G、环保、市政、污水处理等领域的基础设施建设项目。从业务开展的模式来说，对优质的地区和项目，也可考虑PPP以及股权投资模式。”　　关注“补短板”领域　　早在2月初，中诚信托战略研究部杨晓东表示，自2018年下半年以来，信托公司政信业务回暖。2019年前三季度信托公司投向基础产业的新增项目规模已达4537.52亿元。随着疫情的爆发和蔓延，近期将到期的部分政信项目可能会受到较大影响，存在无法及时兑付的风险。“2019年基础设施投资较2018年有所回升，但增长仍然缓慢，最高的9月也仅为4.50%。在疫情发生之前，国务院采取允许将专项债券作为符合条件的重大项目资本金等方式拓宽基建项目资金来源，并将水利建设将作为2020年的重点工作加大投入，以提升基建投资的增速。疫情发生后，对经济增长影响较大的消费行业受到严重冲击，若情况进一步恶化，不排除政府部门增加基建投资力度对冲下行风险，领域仍将集中在补短板的公路、铁路、城建、物流、生态环保、社会民生，以及5G等。这将给信托公司参与新型基础设施建设提供机遇。”（文章来源：证券时报网）\r\n                (责任编辑：DF529)\r\n            ",
    "UBA》前進小巨蛋的第一步 台師大輕取有3外援的世新": "爆台師大林仕軒上籃得分。（記者林正堃攝）〔記者吳孟儒／台北報導〕108學年度UBA大專籃球聯賽男子公開一級8強，今於台北體育館點燃戰火，台灣師範大學以73：56輕取擁有三外援的世新大學，總教練王志群表示：「小巨蛋看起來近，但需要很多努力才能再次踏上！」傳統強權台師大上屆意外落馬無緣爭冠，抱憾拿下第3，本屆捲土重來，8強首戰展現強大決心，並無因為「關門打」，場邊無觀眾士氣低落，王志群說：「其實本來以為現場會很『乾』，但有DJ炒熱氣氛，而且團隊氛圍得由自己營造，大家士氣都很高昂。」請繼續往下閱讀...台師大半場打完就取得14分領先，雖一度遭遇亂流，但不讓對手有越雷池機會，續保雙位數分差優勢，蘇士軒奪14分，簡家暐10分居次，周桂羽奪9分，澳門籍中鋒7分、5籃板，王志群笑說：「小巨蛋就在隔壁而已，現在應該前進50公尺了吧！」至於世新本屆重返一級戰場，預賽最後階段拉尾盤，以9勝6敗搶下第6晉8強，但黑馬效應未能延續，首仗就踢到鐵板，今阿巴西攻下16分最高，丹尼爾7分、8籃板。台師大簡家暐。（記者林正堃攝）台師大蘇士軒上籃得分。（記者林正堃攝）台師大周桂羽上籃得分。（記者林正堃攝）世新丹尼爾接獲隊友傳球第一時間灌籃得分。（記者林正堃攝）台師大陳又瑋與世新阿巴西爭球。（記者林正堃攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "沈睡在遠古台灣的巨獸：古菱齒象": "排除海中的龐然大物鯨魚，許多人認定的最大型哺乳動物，或許是站立時最高肩膀高度可達4公尺、體重6公噸左右的現生非洲草原象（Loxodonta africana）。然而古生物學家在探索哺乳動物的歷程中，發現隨著時間而消逝的多樣性，不只在形態上常常超乎我們的想像，體型上也存在遠比現生非洲草原象大上許多的物種。現有紀錄中，要來爭奪「史上最大陸生哺乳動物」此一頭銜的，其實不只長鼻目（也就是大家所熟知的大象類群），遠在2、3千萬年前的漸新世有一類巨犀屬（Paraceratherium）犀牛，身高可能高達5公尺、身長可能達10公尺、體重甚至可能高達20公噸左右！2016年的一項新研究，特別針對眾多的大象化石以及巨犀，重新檢視已發現的化石標本、從而建立起全新的體型計算模式，試圖回答到底哪類特定物種才能奪得最大哺乳動物的桂冠。結果顯示，主要生存於更新世的古菱齒象中的納瑪古菱齒象（Palaeoloxodon namadicus），最高能超過5公尺、體重也能超過20公噸，在體型上應該還略大於漸新世的巨犀一籌。換句話說，就目前所知的化石紀錄，在時間軸上離我們不遠的更新世古菱齒象中的納瑪古菱齒象，應該是哺乳動物演化史中，體型排行榜上的首位。除了讚嘆之外，或許大多數的人並不會特別聯想到這生存在更新世的巨獸和生活在台灣的我們有什麼關聯，似乎以為如此巨大的哺乳動物應該只會出現在歐亞大陸或美洲大陸。有趣也令人興奮的是，如果我們能搭乘時光機回到更新世（258萬年到1萬多年前），台灣當時也有古菱齒象出沒！1931年，將近90年前，時任台北帝國大學（現今的台灣大學）理農學部的助理丹桂之助（Tan Keinosuke），就已提出：台灣在更新世時可能也存在古菱齒象。從生物分類的角度來看，古菱齒象（Palaeoloxodon）這一個屬包含了好幾個物種，除了前面提到的納瑪古菱齒象（P. namadicus）、還有主要分布於非洲的瑞克古菱齒象（P. recki）、歐洲的古老菱齒象（P. antiquus）、中國大陸的淮河古菱齒象（P. huaihoensis）、日本的諾氏古菱齒象（P. naumanni）等。台灣的古菱齒象到底確切隸屬於哪一種，仍待後續深入研究，畢竟丹桂之助沒有確認到物種層級。隨著更新的研究成果，鹿間時夫等三人在1975年的研究文章裡認為台灣有諾氏古菱齒象，但現今展示在台中自然科學博物館的復原骨骼則標示其為淮河古菱齒象：所謂的淮河古菱齒象在1977年時被劉嘉龍認為是諾氏古菱齒象的一個亞種，但祁國琴在1999年的文章裡提出淮河古菱齒象應該是可以從諾氏古菱齒象中獨立分出來的一個新物種。重要的是，今（2020）年最新一篇發表於《第四紀科學回顧（Quaternary Science Reviews）》關於古菱齒象的研究文章，也指出了台灣、日本、中國這一帶地區的古菱齒象類群，仍需要更深入的分類研究工作，才能真的解決台灣地區所出現的古菱齒象到底該隸屬於那個物種、或甚至曾有不只一種古菱齒象漫步在古老台灣的土地上。估不論物種謎團，出現在台灣的古菱齒象體型，基本上也可輕易超過10公噸！以此不容忽視的體型看來，若無意外，古菱齒象基本上是台灣生命演化史上所出現過最大的陸生動物。諷刺的是，即便擁有不易受到忽略的體型，再加上大型脊椎動物的化石其實早在台北帝國大學於1928年建校後，就有早坂一郎或是丹桂之助等人致力於相關研究工作，但到目前為止，這些曾漫步於遠古台灣的巨獸們，仍在「沈睡」中，等著我們藉由更多深入、紮實的古生物研究來將其喚醒。古生物學的研究距離我們其實一點都不遙遠，而這也不是國外研究者才能擁有的專利；如果台灣相關單位也願意投入相對應的心力、資源，沈睡的古菱齒象不只能走進我們的生活，能讓我們有機會可以理解其消逝在台灣土地上的歷史脈絡為何，也可為生態保育提供未來指引。2004年參與了轟動一時的抹香鯨解剖，從此墜入了鯨魚的世界。從事鯨魚化石及演化的研究，陸續到世界各地看鯨魚標本，寫論文之餘書寫科普文章，讓大眾更進一步的瞭解鯨魚及演化的魅力。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
    "神鬼交鋒翻版！冒名「竊土地盜巨款」詐6億多詐騙集團遭逮- 社會": "刑事局中部打擊犯罪中心2日宣布偵破「竊土地盜巨款詐欺集團案」，破案關鍵是一名吳姓地主竟然在沒有買賣的情況之下，上億土地不翼而飛，熟悉土地交易背景的吳姓主嫌，以「神鬼交鋒竊土地、偷天換日盜巨款」犯案手法，初估詐欺取財金額高達6億6000萬餘元，不動產價值居高且保值，易成詐欺集團覬覦目標，民眾大多認為土地或房屋權狀鎖在保險箱最安全，疏於查證有無遭人冒名過戶，吳姓主嫌移送基隆地檢署以200萬元交保。去年1月間，基隆地檢署受理一名李姓地主報案，名下土地遭人冒名過戶，檢察官調查詐騙集團所為，行動不便以輪椅代步的46歲吳姓主嫌等4人，冒充被害地主及債權人身分，雙方委託律師具狀向法院聲請民事調解，俟調解後向地政事務所申請土地過戶，再將土地設定抵押變現，由集團提領不法所得交付吳姓主嫌，自2018年7月間至2019年5月間犯案4件，初估詐欺取財金額高達6億6000萬餘元。刑事警察局偵查第六大隊第四隊隊長許忠彥表示，經專案小組深入調查後發現，該詐欺集團係以吳姓主嫌為首，並策畫旗下成員分別冒充被害地主及債權人身分，雙方委託律師具狀向法院聲請民事調解，俟調解後向地政事務所申請土地過戶，再將土地設定抵押變現，復由集團成員提領不法所得交付吳姓主嫌。檢察官指揮刑事警察局偵查第六大隊第四隊，還有南投縣政府警察局、刑警大隊，基隆市警察局第三分局組成專案小組深度偵辦，發現該詐欺集團以吳姓主嫌為首，他負責籌畫以及指揮旗下成員，分別假冒被害地主的身分，及債權人的身份，他們雙方分別委託律師到法院聲請調解，等到調解成立之後，再持相關文書到地政事務所，將被害地主名下的土地過戶。檢警調聯手查獲「竊土地盜巨款」詐欺集團，包括桃園八德區1400多坪，地價行情4億元；其中2億5000萬元存放在銀行履保專戶，另一筆位在新北土城區土地450多坪，價值1億5000萬，第三筆土地新北市鶯歌區，面積330多坪，價值1億8000萬，第四筆位在台中市北區，170多坪土地和建物，價值8000萬元。警方指出，詐騙集團詐得土地之後，以質押方式或者買賣方式來變現，吳姓主嫌再指揮旗下成員領取這些不法所得，經刑事警察局中部打擊犯罪中心調查發現，該集團從2018年的7月到2019年5月，不法所得有高達6億6000多萬元。這起「竊土地盜鉅款」案子，經過八個多月偵查、蒐證完備之後，在2月24日、25日兩天，由基隆地檢署檢察官指揮刑事警察局偵查第六大隊、南投縣政府警察局以及基隆市第三分局、花蓮港務警察總隊、宜蘭縣政府警察局刑警大隊以及基隆市掉單等單位，兵分四路前往花蓮、宜蘭等地執行搜索、拘提。警方查獲到吳姓主嫌為首的四名犯嫌，也查扣犯案贓款42多萬元，還有存摺、金融卡、地籍圖等犯罪資料，也執行查扣吳姓主嫌名下的三筆不動產，市值約1000多萬元。警方表示，全案於詢問後依涉嫌詐欺、偽造文書、組織犯罪防制條例及洗錢防制法等罪嫌移請基隆地檢署偵辦，吳姓主嫌以200萬元交保。在偵辦的過程當中，檢察官查扣詐欺集團的不法所得有2億5000多萬元，刑事警察局呼籲民眾可以定期或者不定期的到國稅局等單位來申請財產總歸戶的資料，檢視名下的財產，是不是有遭到不明人士冒名過戶，顧好自己名下財產安全，提醒民眾可定期或不定期至國稅局申請「財產總歸戶」資料，檢視名下財產有無遭他人冒名過戶，以維護財產安全。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "埔鹽鄉長私藏秘境曝光 巷弄裡的超巨紅花風鈴木": "埔鹽鄉長許文萍在臉書Po文，貼出多張與民眾在盛開的紅花風鈴木前的合照，吸引數百網友留言按讚，紛紛敲碗要求鄉長提供拍照打卡的場所，今天鄉長將私藏秘境曝光，要讓更多民眾前往拍照打卡，消息一出民眾爭相前往拍照打卡，也讓這棵紅花風鈴木在當地造成一股轟動。這棵盛開的紅花風鈴木坐落在埔鹽鄉南新社區，興安宮旁的小空地，多年前由在地企業無償提供給社區使用，在村長與當地居民努力下，將這邊打造成小公園，並下這棵紅花風鈴木，據村長表示這棵風鈴木歷經波折，好不容易才存活下來，現在盛開確實得來不易。南新村長施正賀表示，10年前因為農村在生計畫，申請經費種植許多綠美化植物，當時種下兩棵紅花風鈴木，其中一棵在8年前因為蘇力颱風被應聲吹倒，僅留下另一棵被吹歪的紅花風鈴木，從種植到現在花況都不如預期，上周樹上突然爆開滿滿的紅花，吸引許多民眾前往打卡拍照。埔鹽鄉長許文萍表示，感謝在地企業家無償提供土地，也要謝謝村長這麼用心照顧，今年開得特別漂亮；前來拍照的民眾表示，昨天看到鄉長臉書特地從鹿港跑過來拍照，找了一下才找到秘境，隱身在社區裡面，現場看感覺更好，今天也拍了很多照片，要趕緊回家跟親友分享。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "樂天女孩開訓 新背號球衣亮相": "（中央社記者張新偉台北27日電）中職樂天桃猿隊啦啦隊Rakuten Girls（樂天女孩）展開春訓，新人甯亞、筠熹與宣琳穿上全新背號球衣亮相登場，選擇背號99的甯亞，期許自己堅持夢想久久。開訓記者會上，球團除了宣布正副隊長分別由巫苡萱與曲羿續任，新人甯亞、筠熹與宣琳也初次亮相，同時也公布全部成員全新背號球衣。去年擔任練習生的甯亞，今天正式以女孩身分亮相，從不會跳舞到站上球場應援，因為喜歡在球場與球迷一起應援的氣氛，努力很久才將應援舞蹈練起來，所以選了背號99，期許自己「什麼事情都要努力久久，持續自己的夢想很久很久」。成員籃籃挑選51號，因為去年在東京巨蛋看了美職球星鈴木一朗的引退賽，深受感動，希望能將他的精神帶來球場；10月10日出生的卉妮則是挑選10號，因為自己也是從球迷變成女孩，所以選擇10號。曾經是中信兄弟啦啦隊成員的宣琳，喜愛跳舞、喜愛球場應援氛圍，雖然樂天的舞蹈是五隊中最難也是最多的，但是想要挑戰自己，所以回歸球場；以女子團體天氣女孩出道的筠熹，民國103年曾到桃園球場開球，加入啦啦隊是想要讓自己全方位發展，不設限自己的發展空間。樂天女孩新球季加入4名新成員，加上有成員離隊，新球季將以隊長巫苡萱率領女孩曲羿、阿布舞、李恩菲、卉妮、李若潼、陸筱晴、張語芯、Yuri、籃籃、慕霏、倪暄、孟潔、艾璐、沐妍、琳妲、羚小鹿、慧慧、甯亞、凱莉絲、筠熹、宣琳等人，受到疫情影響，日籍成員彩香與韓籍李河潤等人預計將在新球季中陸續亮相。（編輯：方沛清）1090227",
    "新竹人終於等到了！日本第一的壽司郎將進駐新竹巨城": "▲壽司郎即將插旗新竹地區。（圖／記者黃士原攝）記者黃士原／台北報導日本迴轉壽司品牌「SUSHIRO壽司郎」在台北市、新北市、台中市、台南市及高雄市都有分店，現在終於要進軍新竹地區，落腳地點就在新竹巨城。自2018年6月15日「SUSHIRO壽司郎」台灣旗艦店進駐台北車站商圈後，一直持續積極展店，目前台北市店舖5間、新北市店舖1間、台中市店舖3間、台南市店舖2間、高雄市店舖2間，合計13間店舖。每盤40元的壽司郎把獨特的IT顧客服務導入台灣旗艦店之中，其中2002年開始在每個壽司盤底部皆安裝IC晶片，只要軌道上的料理迴轉到超過350公尺就自動報廢，讓消費者吃到的料理都是新鮮的。▲日本90年歷史豬排店「銀座梅林」也要進駐新竹巨城。（台灣福代克思提供）另外，新竹巨城近期也積極引進美食品牌，除了壽司郎之外，創立於1927年的炸豬排專賣店「銀座梅林」也將進駐新竹巨城，預計3月開幕。傳承到第三代的銀座梅林以一口炸豬排、中濃炸豬排醬汁及炸豬排三明治的元祖創始店而聲名遠播，特製豬排丼曾讓日本知名的料理鐵人─道場六三郎在品嘗後而讚不絕口。►偷偷分享少女秘密！\n►想不到去哪裡玩樂，快＋旅遊雲LINE好友每天報好康 ※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "UBA／只在小巨蛋看過演唱會 曾祥鈞盼助輔大攻蛋": "▲曾祥鈞。（圖／大專體總）\n記者洪偵源／台北報導輔仁大學27日面對世新大學，克服雙位數領先被追到剩2分差的威脅，在曾祥均29分、18籃板帶領下，以72比61搶下UBA8強賽第3勝，保住晉級4強的一線生機。目前健行科大確定拿到5勝戰績晉級，台灣師大4勝1敗，也處於聽牌局面，輔大變成政治大學、義守大學以及中州科大競爭的局面，輔大下一戰對政大必須要贏，否則也將跌出競爭行列。曾祥均8強賽一度和中華隊比賽、集訓重疊，不過他在對日本一戰沒有登錄，之後得以專注在輔大的賽事上，此戰也由他和盧峻翔帶領輔大甩開世新的糾纏。輔大上半場打完領先16分，世新第三節一波14比10攻勢，在陳建銘罰三中二下，輔大被追到56比54，第四節曾祥鈞率隊打一波6比0，再度壓制世新攻勢保住勝利。曾祥鈞也深知，下一場對政大是關鍵，他也渴望前進小巨蛋，「我人生唯一一次進小巨蛋是去看張韶涵演唱會，那次還坐很後面。」App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "《食物語》萌新少主看過來！「資源副本」旅遊指南＆組隊配置": "大家好，這裡是一條《食物語》跳陸服又開台服小號的鹹魚玩家。台服在26日終於開放雖然好像災難不少，本篇攻略主要是給剛踏入空桑的新手少主們服用，以免在資源本裡翻車翻不停又找不到問題在哪。本攻略內容不是絕對，如有錯誤歡迎指正，我會盡快修改。先上鹹魚人權圖：樓主陸服座標安卓Ｑ３區，歡迎來找我玩Ψ(○ﾟ∀ﾟ○)Ψ以下正文開始資源副本分成三大類：金秋願林、琳瑯幻境、兔來運轉，以下會依序介紹。金秋願林這裡是給食魂們刷堅果升星的副本，當有一堆嗷嗷待哺的食魂時通常會整天泡在這裡面出不去。基本上一場堅果都三個掉或四個掉，而升五星時所需數量是150個，我TM一路刷到掛（＃介壽腰果建議配置：輔助（有禁療為最佳，西湖醋魚的禁制被動的特性也可在此發揮奇效）＋３輸出腰果擁有強大的回血能力，隊伍中一定需要禁療食魂或是可以禁制被動的食魂的存在，否則可能你好不容易打掉半管血他又給你回上去。一般最好取得的一號位輔助食魂是冰糖葫蘆，他可以陪伴你走過很長的路，千萬不要因為他只是尚品就棄之不用。這是我常用來刷腰果的隊伍，帶兩個禁療純粹只是因為烤鴨的禁療常常不靈光，我還是讓他清小怪然後抱小葫蘆大腿比較快。小葫蘆三技能夠補血+提高攻擊力，在可以穩定掛機的層數時不帶治療也可以。突厥榛子建議配置：輔助（提爆提攻工具人，或萬能的德州，不然放清小怪的輸出也可以）＋２輸出＋治療榛子是四個堅果本裡殺傷力最高的王，治療食魂是必須帶上的成員，不然榛子一開大，皮脆血薄的小朋友們就準備回家泡澡了。新手好取得的治療食魂有不少，可以照自己擁有的食魂來組隊。以下附上刷榛子的隊伍～八仙二技可以群小怪，剩下的就看個人造化了（什麼亳州胡桃建議配置：破防＋輔助ｏｒ治療＋２輸出胡桃的防禦非常高，對練度有一定的要求，帶上破防食魂可以比較輕鬆的推王。由於胡桃的大招會給我方上中毒的負面狀態，掛機不注意的時候可能就會有人被毒殺，治療食魂的奶量不足的話可以考慮帶上淨化食魂減輕壓力。另外，胡桃本身免疫中毒的負面狀態，所以毒隊在這裡不推薦。同樣附上刷本隊。小鱖魚破防＋提攻實在太棒了（口水銀玉滿堂建議配置：輔助ｏｒ治療＋輸出（也可帶３附毒）＋２附毒銀玉滿堂的血量非常高，帶上附毒這裡也是毒隊最愛的副本，一時上毒一時爽，一直上毒一直爽ლ(́◉◞౪◟◉‵ლ)（毒隊的身板比較脆，建議帶治療或用膳具堆血量以防萬一）銀玉滿堂的大招會給我方上降低攻擊的負面狀態，可以自己的隊伍練度決定要不要帶淨化擁有生命上限百分比傷害的食魂也可以在這裡一展長才，例如會毒自己的八仙大師兄（請記得帶淨化食魂給他消除狀態，不然兩回合的兩層毒換算下來是２０％生命，越級打本可能會出人命的）附上刷本隊。魚頭的被動是受到攻擊時機率讓攻擊者中毒，銀玉滿堂的攻擊都是群體，很容易能觸發這個被動。琳瑯幻境這裡是給食魂們刷膳具膳具本不像堅果林全天候開放，每一個副本都有開放的時間，對某一套膳具有需求的少主記得注意時間唷！另外因為本鹹魚都在低層掛機，所以附圖的隊伍配置和建議配置有所出入，一切都由自身擁有的食魂及練度下去做調整。水月閣開放時間：周一、周四、周日膳具產出：涎玉幻君開場時會釋放一次性的群體暈眩技能（無傷害），接著場上小怪會給敵方上許多增益狀態，需要驅散來防止我方打不出傷害和遭受巨量傷害。戰鬥開始後涎玉幻君每回合都會給自己上一層保護盾，如果沒有驅散食魂來協助的話到後面會完全打不出傷害，所以務必帶上他們，另外這位幻君不吃暈眩和沉默的負面狀態，技能不論普通攻擊或大招都是群體，嘲諷食魂也沒有太大用處，所以技能含有這些狀態的食魂就比較不推薦上場。建議配置：驅散ｏｒ壓制（較不推薦）＋治療＋輸出＋輔助驅散食魂首推滿花太極芋泥，可驅散還可壓制，就是身為尚品所以比較脆，如果要掛機在高層的話還是建議把阿符練起來。治療食魂可以讓隊伍在高層掛機時有比較穩定的生存力，讓輸出們有安穩的環境可以發揮。輔助位首推萬用的德州，沒有的話放輸出也可以。以下附上掛機隊伍。這裡有個黑科技，腰子本身在開場時就有先機的免疫狀態，不會受到涎玉幻君的暈眩攻擊，所以可以趁對面沒有任何增益時先行群掉小怪，這樣後面就會輕鬆許多。（腰子為新春活動的年度限定食魂，即是以後不會加入常駐池子的限定食魂）謙風閣開放時間：周二、周五、周日御風幻君開場就會給我方附上１０回合中毒的負面狀態，同時自身開啟嘲諷。幻君前方的兩隻小怪血量和防禦非常高，但不需攻擊他們，當幻君被擊殺後兩隻小怪也會一起殉職（？），有個成就就是通關時沒有對兩隻小怪造成任何傷害。御風幻君和兩隻小怪的攻擊都會讓我方受到重毒的負面狀態，帶上免疫和淨化食魂會讓這個副本變得非常輕鬆，甚至可說是所有膳具本中最好掛機的。但是切記不可帶驅散食魂，否則驅掉幻君身上的嘲諷後食魂們可能就會去攻擊那兩隻硬得要死的小怪導致翻車，另外這位幻君也不吃中毒負面狀態，附毒食魂就免了。建議配置：免疫＋淨化＋治療＋輸出免疫食魂首推春捲，取得也非常容易，或是等新春活動的玉麟香腰（但是香腰的雙體態會讓免疫盾時有時無，除非手動否則不推薦）其餘三種食魂選擇就非常多，可以自身擁有的食魂做選擇。特別的是御風幻君是少數吃暈眩狀態的王，如果控制得住的話暈眩流隊伍也可以帶上場。以下附上掛機隊伍。提攻＋提爆工具人配上雙爆發，運氣好的話兩回合結束一場第五或第六層副本不是問題。離虹閣開放時間：周三、周六、周日業火幻君開場時身上就會帶著反傷的狀態，對他做任何攻擊都會有部分反彈到自己身上，所以驅散食魂在這裡還是必須帶上的。（曾親眼看見自家八仙一葫蘆澆下去自己半條命也沒了）由於業火幻君是單體攻擊，傷害也非常高，嘲諷食魂可以避免他隨意攻擊造成治療奶不上的狀況，而幻君攻擊帶有嘲諷的食魂時會讓自己增加傷害降低的負面狀態，所以帶上一個嘲諷食魂可以讓隊伍生存率更高。另外就是當業火幻君大招擊殺我方食魂時會再增加一次攻擊，所以當隊伍裡有太多脆皮食魂時還是建議乖乖手動比較好。建議配置：嘲諷＋治療＋輸出＋輔助嘲諷食魂的選擇不少，新手少主可選擇用蚵仔煎，嘲諷同時能回血，大招可以淨化和減少冷卻，非常好用。其餘治療、輸出和輔助都同上，由於離虹閣沒有小怪所以可以選擇帶單體爆發的食魂上場。附上掛機隊伍。三鮮的大招必定可以偷走業火幻君的反傷狀態，剩下的就看飛龍湯表演。蚵仔煎嘲諷的同時也會給自己添加反傷狀態，幻君打他不但降低攻擊還會自損血線，真是一舉兩得(΄◞ิ౪◟ิ‵)四喜作為單體治療最高的奶媽，只要被神燈澆水的隊友不死他都能奶回來，在這個敵方為單體攻擊的副本裡非常好用。坤岳閣（台服目前尚未開放……吧？）開放時間：周二、周四、周日坤岳閣是在開服一段時間後加入的膳具本，后土幻君也是遊戲中少見的女性角色。此副本的機制也和大部分的副本不同，幻君本身免疫１００％的傷害，當場上有小怪時她會對我方造成高額群體傷害，場上沒有小怪時耗損自身３０％生命執召喚小怪，也就是必須讓幻君累積召喚達到三次時才會死亡。小怪會給敵方附加提升攻擊的狀態，死亡時會減少場上所有人的技能冷卻一回合。此副本建議手動＞自動，避免把群技砸在幻君身上造成無法處理小怪的窘境。建議配置：此副本沒有相對固定的配置，要訣在於群體攻擊能夠一回合內擊殺四隻小怪，對於食魂練度的要求比較高，要一輔助＋三群攻或是雙輔助＋二群攻都有人使用，也有知道自己家食魂沒辦法在一回合內群掉小怪而帶治療的隊伍。在台服開放此副本前，請多多培養擁有的食魂，並且在另外三個膳具本刷出需要的膳具吧！同樣附上自我流掛機隊。這個隊伍就是一句話：群起來！！！兔來運轉這裡是給食魂刷兔兔包的地方，不過我個人不大推薦打這個副本拿兔兔包，畢竟任何所有副本都能拿到存糧，在家園就能蒸製兔兔包了，還不如把體力拿去刷膳具或挖堅果。這是兔來運轉第八層的羅盤，消耗一次體力轉一次，轉到兔兔包可以直接帶走，轉到土匪兔就要進行戰鬥。兔來運轉越高層的小怪數量越多，反正他們打人也不怎麼痛，總之就是把群攻和提爆提攻工具人都放上去就對了。這是第八層的尾關，八隻肥兔子一字排開實在太壯觀了( ΦωΦ)（嚇得腰子一品烤鴨都睜不開眼（Ｘ資源副本的攻略到這邊結束，感謝各位的觀看(๑•̀ㅂ•́)و✧還想了解更多→【《食物語》萌新少主上手必看！首抽＆遊戲機制手把手告訴你】作者：diedara90167（羽楉璃），授權轉載。原文網址：【攻略】給萌新少主的簡易資源副本旅遊指南書facebook",
    "胡潤榜中國巨富激增 比美國多2倍": "胡潤研究院26日發布「2020世茂深港國際中心．胡潤全球富豪榜」顯示，包括港澳在內的中國過去一年新產生了182位10億美元的富翁，比美國的59位多兩倍。目前中國10億美元富翁人數排全球第一，多於排名第二的美國和第三的印度總和。中國首富56歲的馬雲以人民幣3150億元（約443億美元）位列全球第21位，比去年上升一位。\n\r\n中新社報導，上榜企業家財富計算截止日期為2020年1月31日，來自71個國家，2182家公司的2816位10億美元企業家上榜，人數比去年增加346人，這也是胡潤研究院連續第九年發布「全球富豪榜」。\n\r\n榜單顯示，亞馬遜56歲的貝佐斯（Jeff Bezos）連續第三年成為全球首富，身家人民幣9800億元（約1392億美元）。得益於路威酩軒（LVMH）股價飆升，伯納德．阿諾特（Bernard Arnault）財富增長人民幣1700億元（約241億美元），至人民幣7500億元（約1066億美元），位居第二。\n\r\n中國首富56歲的馬雲財富增長15%，以人民幣3150億元位列全球第21位，比去年上升一位。緊隨其後的是人民幣3080億元、騰訊的馬化騰（約437億美元）、人民幣2310億元、恆大的許家印（約328億美元）、92歲的李嘉誠人民幣2000億元（約284億美元）和92歲的李兆基人民幣1890億元（約268億美元）。\n\r\n新冠病毒疫情影響下，中國在線教育、在線遊戲和疫苗研發企業股價上漲。在線教育公司跟誰學49歲的陳向東財富上漲至人民幣330億元（約47億美元）。\n\r\n值得一提的是，中國共計有799位10億美元企業家上榜，比榜單第二名美國多173位，中國新增182位，占全榜單新增人數的四成。「今天中國的10億美元企業家比美國和印度加起來還多。」胡潤百富董事長兼首席調研員胡潤表示，美國、印度和中國的科技股估值激增，股市強勁，推動10億美元企業家人數創下新高。\n                    湖北省潛江市新型冠狀病毒肺炎疫情防控指揮部，27日發布22號通告表示，決定實施新冠肺炎防控自我排查獎勵辦法，其中首次確定...                  \n                    新華社報導，陸方建議由東航和華航共同執飛運送滯留湖北的台胞返台，遭蔡政府拒絕。對此，陸委會晚間表示，涉及雙方正在協商之事...                  \n                    中國新聞組／北京27日電                  \n                    從反送中抗議到新冠肺炎爆發，香港經濟屋漏偏逢連夜雨。港府宣布，將投入1,200億港幣刺激經濟，提供所有年滿18歲的永久居民1萬港幣現金，此計畫可使700萬民眾受益。此外，港府也研擬大幅削減部分居民的所                  \n                    大陸外交部發言人趙立堅27日證實，中共中央外事工作委員會辦公室主任楊潔篪28日至29日訪問日本，與日本國家安全保障局長北...                  \n                    大陸「樂拼」直接拷貝「樂高」大賺人民幣3億餘元（約新台幣13億元），終於踢到鐵板，上海市人民檢察院第三分院認定是「特大侵...                  \n                    繼台灣壹週刊本月底將結束營業，壹傳媒旗下香港蘋果日報，傳出裁員至少40人，被裁的員工將於本月底離職，主要涉及印刷及數碼業...                  \n                    新冠肺炎疫情持續，港大感染及傳染病中心總監何栢良27日指出，日前檢視了23位患者入院時的身體病毒量，發現一滴口水帶有10...                  \n                    大陸探月取得重大發現，國際科學期刊《科學·進展》發表了中國科學院國家天文台科研團隊，首次完成月球背面地下40公尺深度內的...                  \n                    大陸國家衛健委統計， 26日新增確診433例，死亡病例29例（湖北26例，北京、黑龍江、河南各1例）；截至26日24時，...                  \n                    「疫苗研發非常重要，但疫苗從研製到上市最快也要6個月，今年8月前疫苗成功開發的可能性為『零」。」北京大學公共衛生學院教授...                  \n                    湖北省荊門市台胞血友病少年小宇母子返台，中共黨媒人民日報「日月談」點名批判行政院長蘇貞昌「謊言版365夜又出續集」，更批...                  \n\n\n\n\n\n",
    "最美賞櫻新秘境！桃園「翠墨山莊」3公頃櫻花大綻放": "中巴陵櫻木花道是北橫熱門景點之一。 圖／桃園市政府風景管理處提供桃園市復興區北橫路段(台7線)海拔1600公尺的上巴陵目前正值櫻花盛開，不少民眾拍了美照在部落客或粉絲團放閃讓人稱羨，正逢228連假，上山走走可以看到千島、昭和和多種櫻花與原生種霧社櫻也綻放爭艷。翠墨山莊是新的賞櫻景點，約3公頃櫻花山林美不勝收。 圖／翠墨山莊提供復興區北橫(台線7 )今年春節前新添賞櫻好去處「翠墨莊園」，和知名建築基國派老教堂都在基國派路，雖然是新的旅遊景點，不過占地3公頃的莊園已經種植1000多棵緋紅山櫻，還有精緻餐點。現場主管莊易澧說，翠墨山莊在復興區前山，如果從大溪上去，比起到後山的熱門農場可以省下1小時車程，春節前至今已經有不少遊客捷足先登，櫻花步道和美麗的山景假日遊客一波一波不斷。桃園市復興區的農場櫻花正盛開，假日拍照賞景人潮不斷。 圖／桃園市政府觀光旅遊局提供翠墨莊園與高人氣的餐酒館 DR.INK 合作，透過創意巧思，做出讓人耳目㇐新的翠墨餐點，可品嚐人氣名店美味料理，除義式料理、輕食、手作麵包、甜點與各類調飲，還有油飯及炒米粉等古早味私房料理，滿足不同族群的味蕾㇐邊賞櫻㇐邊品嘗美食到北橫賞櫻的遊客多半會直奔上巴陵，其實在中巴陵也有美景，二馬山莊是其中之一，種植超過30年的多種櫻花，像台灣原生種緋寒櫻，還有昭和、千島、富士櫻，數量估計有300多株，昭和櫻正盛開，228上山賞櫻還可以欣賞千島櫻，遊客要注意山莊的緋寒櫻花朵挺住張開不是往下垂，和一般櫻花不同。二馬山莊即使不入住也可以喝咖啡賞櫻。 圖／桃園市政府觀光旅遊局提供北橫從大溪、復興區交界都是山路，除二馬山莊還有光明、恩愛、楓墅、觀雲(桃116線)與其他農場，車程90分鐘到兩小時不等。光明農場有台灣原先種霧社櫻，有住宿還有著名的磚窯雞，不過農場周六上午做禮拜休息，晚餐時段才開始營業。恩愛農場3月中下旬前櫻花盛開。 圖／桃園市政府觀光旅遊局提供恩愛農場停車場就是成群高大的櫻花。 圖／桃園市政府風景管理處提供如果可以安排兩天一夜行程，第一天中午可以先逛大溪老街、頭寮、慈湖兩蔣文化園區，或直接到角板山、溪口，也可以改走石門水庫遊湖路線，中午嘗活魚美食以後再上山。如果規畫兩天以上的賞櫻旅遊，可以在上北橫前安排石門水庫環湖。 圖／鄭國樑 攝影石門水庫壩頂旁的活魚餐廳有道地水庫魚多吃美食。 圖／鄭國樑 攝影到後山住宿的旅客第二天一早用過餐除了賞櫻，可以考慮開車到神木區，車程10多分鐘至20多分鐘，拉拉山神木區有台灣獨有的數千年巨檜木群，滿山芬多精是一大享受。如果能在山上住3天兩夜，台7線從神木群再往上開約半小時，到桃園、宜蘭交界的「明池」健走，同時觀察泰雅族文化。大溪老街靠近中正公園的木藝博物館建築群距離老街近，值得就近參觀。 圖／鄭國樑 攝影石車水庫南苑停車場成排的楓樹和由下往上看壩頂有不同的感受。 圖／鄭國樑 攝影中巴陵櫻木花道假日賞櫻、美拍的人潮不斷。 圖／桃園市政府風景管理處提供光明農場有台灣原生種霧社櫻。 圖／桃園市政府觀光旅遊局提供【愛玩橘 賞櫻特輯↘↘↘】。不用出國！台灣有個「上帝部落」千株櫻花綻放成海。2020陽明山「櫻你而在」！各式櫻花粉嫩盛開。賞櫻必去！宜蘭「櫻花公路」萬株櫻花接力綻放。8000株櫻花花海、粉紅隧道！靜岡「4大河津櫻名所」  強力募集 橘世代社團 強力募集 橘世代社團 人生最自由開闊的階段就是熟齡，50以後的橘世代，用不同的態度看世界，深度旅行、體驗文化、品味人生，你也愛玩嗎？歡迎加入「愛玩橘」，展開生命的新旅程！【立即申請 專屬社團】",
    "香奈兒把白色花束幻化成一瓶最有個性的香水！嘉柏麗琉金的柑橘調加重，更討亞洲女孩的歡心": "香奈兒香氛世界再添一瓶新生力軍，在滿是白色花香中又加入陽光般的柑橘調，完美平衡。為了向尚未蛻變為Coco香奈兒之前的嘉柏麗致敬，2017年推出的GABRIELLE嘉柏麗香水，從香調到瓶身設計，皆是品牌發展歷史中前所未見，今年，在調香師奧利維耶·波巨的巧思構築下，又蛻變出個性新樣貌。本名嘉柏麗的Coco Chanel憑藉與生俱來的堅毅不撓，打破傳統、挑戰既有規則並勇敢發聲。而這支同名香水，頂著嘉柏麗的光環，賦予每位女性表達真我的自由。2020年，全新香奈兒嘉柏麗琉金香水於亞洲上市。初聞味道令人倍感熟悉，卻又與眾不同！香調層次變化更加分明，充分演繹了活力豐沛的一面。香氛設計靈感汲取自嘉柏麗魅力四射的性格特質，此款香水綻放絢麗光澤，像是引領女性忠於自我、追隨直覺、擁抱自由並勇於表達想法。為了更了解這瓶香氛的誕生，我們也貼身採訪到調香師奧利維耶·波巨，一談這瓶散發著陽光般璀璨氣息的溫暖新香。奧利維耶·波巨：我與香奈兒合作的第一個重要作品就是這系列女香，因為品牌每10～15年左右才會推出一款新香水。在香奈兒香氛歷史中，花朵扮演著很關鍵的角色，而白色花朵更為重要，其中更特別的當屬茉莉花；然而，我們的系列作品中卻沒有一款真正的花香調香水。奧利維耶·波巨：花香調可說是香奈兒待開發的領域，但在之前的香氛產品，特別是恩尼斯·鮑的作品中，白花（茉莉花、依蘭依蘭、橙花）的組合像副歌一樣不斷出現。因為白色花束的搭配，反映出嘉柏麗香奈兒女士的品味，所以勢必能體現出她的個性。以花香為主角，其他所有成分都僅是配角，這樣的概念盤據在我腦海，雖然這真的有點棘手……。奧利維耶·波巨：在香奈兒嘉柏麗香水中，生機盎然的橙花為香氣注入清新感，還有依蘭依蘭的璀璨與柔美、茉莉花的撲鼻和晚香玉的溫潤。到了「香奈兒嘉柏麗琉金香水」也沿用上述組合，又將晚香玉的比例大幅提高，不僅存在感更強，也由更溫潤的香調支撐，讓香氣縈繞滿溢。「晚香玉」便是這瓶新香水的關鍵香調，韻味令人沉醉，搭配更濃厚強烈的香氣，譜出和諧樂章。奧利維耶·波巨：法國蔚藍海岸氣候溫和、日照適宜且土壤肥沃，集所有美好於一身。2011年在我加入之前，香奈兒向格拉斯最後一位晚香玉供應商買下球莖，並於一處2.5公頃的農地重新種植，得以將晚香玉花種保存下來。從8月下旬至11月上旬期間，每一天都是採收日。奧利維耶·波巨：我們與慕勒（Mul）家族密切合作，進而培育出專屬的晚香玉品種。多年來，我們持續精進獨家的萃取方法，去蕪存菁的封存花瓣香味，彷彿就像在開闊的花田中聞著花香，同時去除掉蠟質、動物、皮革與青草的氣味。此外，早晨採摘的花瓣還更加鮮豔燦爛。香奈兒嘉柏麗琉金香水的誕生，恰巧賦予格拉斯晚香玉一個不可或缺的角色。奧利維耶·波巨：來自佩格馬斯（Pegomas）的慕勒家族已與香奈兒合作32年，但和品牌以及我父親賈克·波巨（Jacques Polge）的關係更加久遠，他們將所有的農作知識傳承給我。透過合作，不僅可以確保氣味的品質與用以生產特定香奈兒香水所需的花卉數量，同時也能完整管控從花卉到香水的生產流程。奧利維耶·波巨：晚香玉不是這麼簡單的花卉，它需要被馴服。我不喜歡香水界中那些名聲響亮的晚香玉香水。這種單一花香調香水掩蓋了它的本質，也大幅壓縮了想像空間。香奈兒晚香玉並非如此具象、誇張或張揚。透過留存最精華的味道，並揉合其他花卉（茉莉花、橙花和依蘭依蘭），再加上誘人餘韻，我們發現些許抽象的香氣調配，更適合香奈兒這個品牌。奧利維耶·波巨：香奈兒嘉柏麗琉金香水保留了香水原始的耀眼特質，但開創了一個更溫潤且縈繞的香氛世界。前調的柑橘氣味變得更柔和，揭開甜美、果香且濃郁的紅莓氣息；晚香玉將其花瓣柔滑的香氣完整釋放，餘韻更加持久繚繞，同時凸顯檀香、麝香和香草的味道，誘人魅力難以抵擋。奧利維耶·波巨：「香奈兒嘉柏麗香水」充滿輕盈飄逸的氣息，彷彿一縷眩目的光線；「香奈兒嘉柏麗琉金香水」則較為圓潤馥郁，彷彿被花蜜包裹，沐浴在溫暖的陽光中。奧利維耶·波巨：雖然此花香調香水帶有一點「柔美」氣息，但白花並未失去其大膽特質。由此來看，「香奈兒嘉柏麗琉金香水」是一款專為『自信』打造的香水。CHANEL 香奈兒 嘉柏麗琉金香水，35ml ，NT.3,270/50ml ，NT.4,360/100ml，NT.6,270（2020年2月28日起 於香奈兒全櫃點上市）【延伸閱讀】>>>【CHANEL香奈兒】GABRIELLE嘉柏麗香水靈魂香味：晚香玉，南法格拉斯栽種農場直擊！>>>【美妝編輯週記#44】2020年2月美妝重點新品搶先看",
    "北市跟進暫緩畢旅 北市擬訂北市府大型活動建議": "新冠肺炎疫情持續延燒，新北市長侯友宜今上午表示，新北市各級學校，短期內應取消畢業旅行，避免群聚感染，引發熱議。對此，北市府教育局表示，5月4日前，暫緩實施校園大型集會活動如校外教學、畢業旅行、隔宿露營、校慶、體表會、園遊會等及游泳課程，並延長暫停校園室內場地開放。\n\r\n不過外界擔憂，小巨蛋也是屬於密閉式聚集場所，屆時是否會成為防疫破口？對此，北市府副市長黃珊珊表示，我們的立場就是希望比照中央，如果中央級的，例如國家劇院、國家音樂廳取消活動，那我們就取消，沒有取消就是要求業者做好防疫。\n\r\n黃珊珊表示，我們有和專家討論過，確定了兩大原則，也就是非必要活動都希望延後或是取消，另外大型密集的集中式場域能夠避免就盡量避免，北市府也會在下次防疫小組會議，討論對於北市府大型活動的建議。\n\r\n黃珊珊直言，如果小巨蛋現在的檔期活動取消，其實我們也沒有其他檔期可以給業者，所以會要求捷運公司和業者做好協商，針對個案進行協商處理；至於北市府也會訂出針對大型活動的建議，但沒有強制性。\n                    大學即將在3月2日開學，成大表示，除了學生要進入系所上課必須填寫健康關懷問卷之外，並規定學生上課都要上網簽到，萬一發生感...                  \n                    新冠肺炎疫情蔓延，新北市各級學校如臨大敵，為加快學生入校量體溫的速度，市議員李坤城補助三重集美國小添購一台價值40萬元的遠紅外線熱像儀，讓3千位師生不用再大排長龍量體溫，可以跟往常一樣，踏著輕快的步伐進入校園。                  \n                    新冠肺炎疫情持續延燒，新北市長侯友宜今上午表示，新北市各級學校，短期內應取消畢業旅行，避免群聚感染，引發熱議。對此，北市...                  \n                    昨天公布首例新冠肺炎兒童確診者為新北市11歲男童與案27到案30均屬同家族，一家9人已有5人被確診。該名男童寒假期間曾參...                  \n                    嘉義市嘉北國小推出「健康管理平台」，讓學生到保健中心掛號，點選自己的傷病處、地點和時間，還能立即推播APP給家長、校長等...                  \n                    新冠肺炎疫情緊繃，高雄市教育局要求各級學校在3月底前暫緩畢業旅行、戶外教學等活動，衛生局也公告公家機構及學校500人以上...                  \n                    隨著新冠肺炎疫情擴散，2020東京奧運能否如期舉行至今未知。國內各級學校在上半年舉行的運動會，是否應延期辦理，教育部今天...                  \n\n\n\n\n\n",
    "新新聞》抗疫救觀光業，給錢不如修法開放競爭者": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t鄰近國家疫情拉警報，觀光業者叫苦連天。（柯承惠攝）\n\t\t\t\t\t\t因應武漢肺炎，行政院長蘇貞昌拍板六百億元的紓困產業方案，交通部提出紓困觀光業、運輸業以及相關振興消費方案，占其中五百億元。補助觀光產業部分，交通部針對陸客團提早離境，以及停止接待陸客團造成旅行業損失等，制定六項紓困方案，共四十四億元。此外籌編五十四．五億元，辦理「國內旅遊復甦計畫」、「補助地方政府提案觀光亮點活動」等十一項觀光產業復甦、振興、轉型計畫。「從二○一六年九月以來，政府推出數波計畫、補助觀光產業數十億元，但都是以救急、振興消費為研擬方向，應該趁這次補助規模相當大，趁勢推動轉型，否則變成常態性補助，恐怕會養出觀光業巨嬰，不利推動台灣進一步成為觀光大國。」一位資深旅行業者建議道。本文未完，請立即訂閱以閱讀全文決策者的最佳夥伴\n訂閱「\n風傳媒\nx\n華爾街日報\n」，\n即刻閱讀全文任一方案並享有更佳的閱讀體驗最近三則報導喜歡這篇文章嗎？請張家豪喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "中職》樂天女孩開訓 新背號球衣亮相": "(圖片來源:Rakuten Girls官方粉絲專頁)（中央社記者張新偉台北27日電）中職樂天桃猿隊啦啦隊Rakuten Girls（樂天女孩）展開春訓，新人甯亞、筠熹與宣琳穿上全新背號球衣亮相登場，選擇背號99的甯亞，期許自己堅持夢想久久。\n\n開訓記者會上，球團除了宣布正副隊長分別由巫苡萱與曲羿續任，新人甯亞、筠熹與宣琳也初次亮相，同時也公布全部成員全新背號球衣。去年擔任練習生的甯亞，今天正式以女孩身分亮相，從不會跳舞到站上球場應援，因為喜歡在球場與球迷一起應援的氣氛，努力很久才將應援舞蹈練起來，所以選了背號99，期許自己「什麼事情都要努力久久，持續自己的夢想很久很久」。成員籃籃挑選51號，因為去年在東京巨蛋看了美職球星鈴木一朗的引退賽，深受感動，希望能將他的精神帶來球場；10月10日出生的卉妮則是挑選10號，因為自己也是從球迷變成女孩，所以選擇10號。曾經是中信兄弟啦啦隊成員的宣琳，喜愛跳舞、喜愛球場應援氛圍，雖然樂天的舞蹈是五隊中最難也是最多的，但是想要挑戰自己，所以回歸球場；以女子團體天氣女孩出道的筠熹，民國103年曾到桃園球場開球，加入啦啦隊是想要讓自己全方位發展，不設限自己的發展空間。樂天女孩新球季加入4名新成員，加上有成員離隊，新球季將以隊長巫苡萱率領女孩曲羿、阿布舞、李恩菲、卉妮、李若潼、陸筱晴、張語芯、Yuri、籃籃、慕霏、倪暄、孟潔、艾璐、沐妍、琳妲、羚小鹿、慧慧、甯亞、凱莉絲、筠熹、宣琳等人，受到疫情影響，日籍成員彩香與韓籍李河潤等人預計將在新球季中陸續亮相。（編輯：方沛清）1090227\n首頁  棒球  CPBL中華職棒  中職》樂天女孩開訓 新背號球衣亮相",
    "14期重劃區看俏台中巨蛋拚6年後完工- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/21 11:40\n                                    文/記者張瀞勻                                goShare();\ngoShare();\n第14期重劃區面積廣達400公頃。（資料照，記者黃鐘山翻攝）台中市政府投入總經費65億元規劃在北屯區「文中小6」預定地興建台中巨蛋體育館，未來可容納15,500位觀眾席，住宅處表示，台中巨蛋工程案採委託規劃設計監造技術服務案辦理，已上網公開招標，預計工程於2022年動土、2026年完工。而專家指出，巨蛋所在的14期重劃區即將完工配地，加上區內規劃商場，預估將成為建商新戰場。住宅處表示，台中巨蛋體育館基地面積約2.1萬坪，地處環中路一段、榮德路西南側，將打造符合籃球、排球、羽球、網球、五人制足球及技擊類運動等國際級、專業標準型的運動賽事場地，以及可售票13,000座票席位以上的藝文娛樂及大型演唱會多功能表演場所。住宅處指出，相關招標文件已於19日在政府電子採購網公開招標，3月31日截止收件、4月1日開資格標，預計工程於2022年動土、2026年完工。而除了台中巨蛋體育館利多，14期重劃區內亦有商場BOT案、漢神百貨也即將進駐鄰近的11期重劃區，加上國泰建設、精銳建設、惠宇建設等大型建商已相繼進場購地，未來可望成為推案新熱區。台中巨蛋體育館基地位置圖。(圖/台中市住宅處提供)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "COVID-19檢驗試劑火速通過！韓國預期重整防疫腳步": "\n\n小\n\n大\n\n\n\n\n\n\n\n韓國疾病管制與預防中心在2月底緊急核准，國內診斷檢測試劑公司Solgent以及SD Biosensor製造的檢測產品，以對應不斷蔓延的非典型肺炎COVID-19疫情。在大邱地區爆發確診1400名COVID-19患者後，韓國陸續傳出有來不及接受診斷或安置治療的老年病患死亡的消息。日前韓國政府在有關單位協助下，終於發佈新政策，將增設醫學治療中心於官方單位，安置輕症確診病患，並讓重症或是有慢性病史的病患優先送醫就診。依照發病症狀將病患分區管理，以避免死傷與病毒擴散。而為了加強防疫，韓國疾病管制與預防中心也緊急通過另外兩組檢驗藥劑。Solgent公司的DiaPlexQ是針對新型冠狀病毒基因 (ORF1a) 進行病患檢體機器檢驗，體外定性測試的套組。在抽取RNA後兩小時內就能確認結果。而SD Biosensor的STANDARD M n-CoV Real-Time Detection Kit則需要約六小時對COVID-19 (E gene and RNA-dependent RNA polymerase gene) 進行基因定性定序，來確認患者檢體中是否有病毒存在。加上緊急通過的兩項後，目前韓國共有四種針對新型冠狀病毒的檢驗套組，Kogene Biotech生產的 Powerchek 2019-nCoV Real-time PCR kit，Seegene的Allplex 2019-nCoV Assay，其中後三項都檢測E基因和RNA聚合酶。韓國政府希望透過緊急核可相關試劑的使用，幫助國家提高檢測以及防疫能量；即便如此截至3月2號止，韓國全國確診病患已經高達約4000名，疫情的控制、藥物開發進度與地方防疫宣導的配合還需要更多力量。延伸閱讀：武漢肺炎（COVID-19）檢測秀逗？ 美國 CDC 緊急撤回部分缺陷檢測試劑文/ Ray  參考資料： \n©www.geneonline.news. All rights reserved. 基因線上版權所有 未經授權不得轉載。合作請聯繫：[email protected]現階段我們對基因的了解還停留在一知半解的認知上，而亞洲目前仍欠缺專業談論基因領域的新聞媒體。「基因線上」的專業團隊，追蹤全球基因產業的科技發展及文獻探討，即時提供全球華人醫師、生技人員及新聞媒體，最即時的基因科技與生醫資訊。並持續介紹基因相關科技與亞洲領先的基因產業相關報導，用深入淺出的文字，帶領大眾快速吸收基因與生醫相關新知。CONTACT歡迎蒞臨基因線上官方網站\n會議曝光、業務合作或參展訊息，請洽：\n服務信箱 [email protected]\n連絡電話 +886-2-2514-0360",
    "萬芳將離開滾石加盟新東家": "萬芳日前宣布將離開滾石唱片，\n加盟新東家「何樂音樂」。 網上圖片歌手萬芳將於6月再度在台北小巨蛋舉辦演唱會，5月發行新專輯。萬芳坦言，演唱會選歌是大難題，會好好斟酌，將經典歌曲與新曲平衡分配。中央社的報道稱，在樂壇闖蕩屆滿 30年的萬芳，將於6月二度在台北小巨 蛋舉辦演唱會「萬芳30 你的30 __，你 今天有沒有來」，她日前舉辦記者會公 布演唱會訊息，也宣布5月將發行新專 輯，推出新單曲「時間梯」為新專輯暖 身。萬芳同時公開將離開滾石唱片、加 盟新東家「何樂音樂」的消息，她感性 說，「非常謝謝滾石唱片這30年來的合 作，與新東家也是舊識，合作起來很順 暢。」武漢肺炎疫情持續發酵，被問及會 不會擔心影響票房，萬芳淡淡地說， 「一切就看緣分。」但她也說防疫確實是 重要的事，並且呼籲平時一定要使用公 筷母匙，注意衛生。萬芳說，因為疫情 影響，確實有些工作延期或是暫停，但 因新專輯正在籌備中，她目前會先把重 心放在新專輯製作上。今年萬芳的小巨蛋演唱會，找來音 樂人郭子擔任總導演、黃韻玲擔任音 樂總監，並且將在小巨蛋打造「類四面 台」，希望能夠照顧到所有觀眾。萬芳坦言，「其實真的沒有想到這 麼快又再一次在台北小巨蛋開唱，經過 這次疫情能夠相聚是更多的珍惜」，舉 辦小巨蛋演唱會，每次都當成最後一次 在對待，因此能夠再度於小巨蛋開唱， 對她而言，「心情是更不容易的。」演唱會該如何安排歌曲、節目，對 於萬芳而言也是個很大的難題，「第一 次選歌會議很難，第二次選歌更難，除 了上次的遺珠，大家希望每次都要唱經 典歌，私心又希望能帶大家到現階段的 我，我們會好好做一些分配。」Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "報價看漲 ToF、5G需求強 國巨聯鈞 營運可期": "台股上有季線及武漢缺口反壓，下有11,600點大量區支撐，摩爾投顧分析師鐘崑禎指出，大盤未脫離區間盤整前，建議投資人先將指數擺一邊，以個股題材為主，同時配合內資連買為參考方向；本周投資組合前兩大為國巨（2327）、聯鈞（3450），再選入信昌電（6173）、光頡（3624）與華新科（2492）。台股上周持續橫盤整理外，成交量明顯萎縮，五個交易日均未達到月均量水準，在新冠肺炎疫情尚未完全緩解前，228連假也將到來，加上2月財報不佳的預期心理，短線較難走出區間整理，預期要待2月財報全數公布且成交量重返月均量後，才有望突破。反觀櫃買指數，因年後第一個交易跌幅較加權指數深，造成眾多中小型績優股基期偏低，在國際消息面混亂、台股多空不明期間，相對容易吸引法人資金進場，因此大盤還未走出11,600～11,800點區間前，中小型電子股為主要操作方向。資金方面，市場避險情緒升溫，出口商積極拋匯與外資對作，新台幣創近半個月新低，同時新冠肺炎在亞洲持續蔓延，尤其日、韓皆有陷入社區感染的風險，造成資金轉往美元，整體亞幣全面走貶。類股方面，被動元件因疫情影響，供需缺口持續擴大，加上日本Murata、南韓SEMCO等國際大廠，若受到日韓疫情演變而影響生產，產業供需缺口勢必將進一步擴大，預估積層陶瓷電容（MLCC）與晶片電阻第一季漲價約5％，第二季再漲5～10％，漲價潮有望延燒至第三季，相關類股本周可持續留意。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "日職／令和怪物飆速 軟銀強投排隊看": "記者黃泓哲／綜合報導日本職棒千葉羅德隊「令和怪物」佐佐木朗希25日在牛棚第6度練投，根據日媒《SANSPO》報導，佐佐木朗希投球時，吸引軟銀鷹隊一票球員，包含千賀滉大、嘉弥真新也等「億元男」都到羅德牛棚一睹「令和怪物」的風采。佐佐木朗希先讓捕手站著投了24球，經過1分鐘短暫休息後，再丟20球，總計44球。場邊軟銀鷹隊投手群包括千賀滉大、嘉弥真新也、東浜巨、森唯斗等大咖「億元男」也都跑來看，造成場面變得相當盛大。其中軟銀洋投Matt Moore也到現場觀看佐佐木朗希的投球，他當場驚呼：「這小子才10幾歲？真的好厲害！」佐佐木朗希表示，這天特別注重球出手時，指尖跟球摩擦的感覺，並強調最近狀況不錯。不過19歲的佐佐木朗希難免害臊，他透露不只感覺軟銀的「前輩們」到場觀看他投球，還有好多的球迷、球團工作人員在旁邊，「被注視的感覺有些強烈。」APP用戶觀看佐佐木朗希牛棚投球影片請點此》https://reurl.cc/XXOLGa更多三立新聞網報導影／46歲鈴木一朗飆球速 大聯盟97轟重砲也驚嘆影／飆速153還送4張老K 鈴木一朗再創「朗神傳說」？影／佐佐木朗希飆破150公里 捕手驚：看到人生跑馬燈影／收起毒舌評論 張本勳改口大讚佐佐木朗希是「一級品」更多追蹤報導絕好調 壽星張奕3局僅失1分砲轟「大谷」 60轟洋砲炸裂防疫優先 巨人熱身賽關門打結束春訓打擊率4成29 王柏融：我準備好了肺炎疫情延燒 日職考慮延期或閉門比賽 ",
    "遊戲巨鯊再臨 黑鯊 3 即將發表": "小米旗艦的電競手機品牌黑鯊將會在 3 月 3 日晚上舉行產品發表會，預計會發表全新的《黑鯊 3》電競手機，而有關這部新機規格，其實在網絡上已經流傳了一段時間，根據資料，新機將採用 3,120 x 1,440 的屏幕，Snapdragon 865 處理器、Adreno 650 GPU 以及 12 GB Ram 及 512 GB Rom 的規格。傳問《黑鯊 3》會在機身旁邊加入機械式的 L 及 R 按鍵 Antutu 安兔兔跑分平台流出的資料，這部名為 Blackshark MBU-A0 的新機，跑分成績竟然高達 612,000 分iPhone 11 Pro Max 的分數為 548,000 左右而根據 Antutu 安兔兔跑分平台流出的資料，這部名為 Blackshark MBU-A0 的新機，跑分成績竟然高達 612,000 分，比起使用 A13 bionic 處理器，Apple iPhone 11 Pro Max 的 548,000 分高出 64,000 分。而作為一部以遊戲效能優先的手機，傳問《黑鯊 3》會在機身旁邊加入機械式的 L 及 R 按鍵，方便在進行遊戲時會有更理想的操作體驗，而屏幕會支援 120Hz 的更新率，確保執行遊戲時候畫面的穩定。電池方面，新機更配備 4,720mAh 大容量電池，並支援 65W 的快速充電技術。至於有關新機的實制產品規格上一篇：疫情下宅在家　日本網上服務相繼推出免費內容下一篇：《 Mario Kart Tour 》多人遊玩模式下周一正式開放更多節目《PCM》是香港最權威的電腦科技資訊雜誌，網羅全面科技資訊。\nFacebook 專頁：@pc_market2020-03-022020-03-022020-03-022020-02-24© 2015-2016 Plug Media Services Limited. All Rights reserved.",
    "巨大噬菌體一一現身！一些具有CRISPR 基因編輯和轉譯能力！": "\n\n小\n\n大\n\n\n\n\n\n\n\n噬菌體（bacteriophages，縮寫為 phages）是一種會吞噬且消滅細菌的病毒，對人體無害。噬菌體的基因體中位數約為 52000 對鹼基（base pairs, bp）。若其基因體超過 200000 bp 的噬菌體被稱為“巨噬菌體（jumbophages）”，若超過 500000 bp 的噬菌體被稱為“超巨噬菌體（megaphages）”，但卻鮮少見。近日，加州大學伯克利分校的研究團隊發現，至今為止最大的噬菌體，其基因體長度是 735000 bp ，比平均噬菌體大近 15 倍，以及其他 350 個超過 200000 bp 的噬菌體。他們也簡稱這些噬菌體為巨大噬菌體（huge phages）。巨大噬菌體起源於 30 種獨特的地球環境，包含嬰兒和孕婦的糞便和口腔樣本，南非動物糞便養本，以及來自藏族溫泉、病房、海洋、湖泊、土壤、深層地下生態和建築環境的採樣樣本。該研究刊登於《Nature》。細菌的 CRISPR-Cas9 基因編輯系統，已應用於人類醫療、食物改造等領域。噬菌體的 CRISPR–Cas 系統具有沉默宿主轉錄因子和轉譯基因的能力，也會與宿主之間有交互作用，例如，攔截轉譯而將生物合成重定向至噬菌體編碼的功能。此外，一些噬菌體可能會重新利用細菌 CRISPR-Cas 系統來消除競爭性噬菌體。該研究團隊也進一步分析指出，這些巨大噬菌體能夠製造類似 Cas9 的蛋白質，如 Cas9 的 II 型、VI  型、VU 系統新變體和 VF 系統等新亞型。幾乎所有噬菌體 CRISPR 系統都缺乏間隔子捕獲機制（Cas1、Cas2 和 Cas4），而且許多都缺乏可辨識的干擾基因。在某些情況下，缺乏干擾和間隔子整合基因的噬菌體具有與其宿主相似的 CRISPR 重複序列，因此可能使用宿主的 Cas 蛋白，進行編輯。另外，這些噬菌體還具有第二個系統，其中包含一個新的候選 V 型效應蛋白 CasΦ（Cas12j），也能。此外，他們也發現噬菌體中竟然有 tRNA、tRNA 合成酶、tRNA修飾酶、轉譯起始和延伸因子以及核醣體蛋白的編碼基因。這類基因過去僅在細菌或古細菌中發現。因此，他們推測巨大噬菌體可能使用這些基因來重定向核醣體，然後以細菌蛋白為代價，複製更多自身蛋白。一些巨大的噬菌體還具有其他的遺傳密碼，即編碼特定胺基酸的核酸三聯體，可能會混淆解碼 RNA 的細菌核醣體。「通常，是否擁有核醣體和進行轉譯的能力是分辨生命體與非生命體的界線，也是區分病毒和細菌的方法之一。然而，該研究指出，一些大型噬菌體具有這種轉譯機制，因此它們使這條界線有些模糊。」該研究第一作者 Rohan Sachdeva 說道。©www.geneonline.news. All rights reserved. 基因線上版權所有 未經授權不得轉載。合作請聯繫：[email protected]現階段我們對基因的了解還停留在一知半解的認知上，而亞洲目前仍欠缺專業談論基因領域的新聞媒體。「基因線上」的專業團隊，追蹤全球基因產業的科技發展及文獻探討，即時提供全球華人醫師、生技人員及新聞媒體，最即時的基因科技與生醫資訊。並持續介紹基因相關科技與亞洲領先的基因產業相關報導，用深入淺出的文字，帶領大眾快速吸收基因與生醫相關新知。CONTACT歡迎蒞臨基因線上官方網站\n會議曝光、業務合作或參展訊息，請洽：\n服務信箱 [email protected]\n連絡電話 +886-2-2514-0360",
    "新冠肺炎受災戶！5566、光良南北雙蛋喊卡 200萬速蒸發": "受到新冠肺炎疫情蔓延影響，且中央疫情指揮中心提升至一級開設，白安、鼓鼓、蘇慧倫的本周末免費演唱會喊卡，5566、光良的2場萬人演唱會則在今天宣布延期，並開放退票，問及損失金額？5566演唱會主辦方「華貴娛樂」表示：「還有很多廠商要一一協商，目前沒法估算，但至少是百萬起跳。」光良演唱會的主辦方聯合數位文創也說目前仍在計算相關損失，但初估至少百萬以上。\n\r\n成團17年的5566去年才站上台北小巨蛋舉辦「Since 5566」演唱會，台上彩蛋連連，原定3月7日移師高雄巨蛋，主辦單位「華貴娛樂」今發表聲明稱經過多次協商會議，顧及現場觀眾、演出人員及工作人員之健康考量，且不增加中央政府的防疫困難，決定延後舉行，華貴娛樂表示：「（觀眾）可保留原票券，待新的演出場次確定後，持原票券入場。」\n\r\n對此，「5566」成員孫協志、王仁甫、許孟哲表示雖然已準備好精彩演出，但為了歌迷的健康與安全著想，不得已做出這種決定，後續演出計畫若有新決定會在第一時間通知，退票詳情請洽華貴娛樂。\n\r\n同樣受到牽連的還有光良，他原定3月14日舉辦「今晚我不孤獨」演唱會暨發行新專輯「絕類」，是時隔12年再戰台北小巨蛋，日前才在臉書Po練團照，今緊急公告因應新冠肺炎疫情控防考量，演唱會確定延期，新專輯也延至3月21日發行。\n\r\n他得知後心情平靜，表示：「1場演唱會要兼顧表演及歌迷部分，其實要花很多心力；但目前疫情關係，我們不希望分心在這上面而影響表演，更不想讓歌迷分心看表演。」他樂觀比喻說：「就像現在下雨，我們等雨停再出去玩 ，是同樣的道理呀！」已購票觀眾可保留票券至延期日期持原票入場，退票資訊可洽udn瘋活動官網或udn售票網。\n\n\n5566「Since 5566」高雄巨蛋演唱會宣布延期。圖／華貴音樂提供\n光良「今晚我不孤獨」小巨蛋演唱會宣布延期。圖／星娛音樂提供\n",
    "新創團隊台北免費測試「口罩販賣機」！反應熱烈1999詢問電話打爆| 生活": "由於武漢肺炎疫情持續延燒，市場上對口罩依舊供不應求，天天可以在各大健保藥局前看到民眾排隊買口罩的身影。為了替藥師分攤辛勞，有民間新創團隊推出「口罩販賣機」，只要一刷身分證就能領2個口罩，過程只要花30秒，還是免費，20、21日在寧夏夜市及台北小巨蛋TTA辦公室開放民眾體驗，獲得熱烈響應，還有許多人打1999詢問販賣機在哪裡。團隊預告，2月25、26日將開放第二波體驗。雖然不少醫院早有設置口罩販賣機，但在政府宣布口罩實名制後，這些口罩販賣機就被民眾搶購一空。且由於這些機台沒有身分認證機制，只要有錢，一個人也能掃光整座機台。因此，有新創團隊結合身分證去識別化技術，昨天起推出刷身分證的「口罩販賣機」，引來許多民眾好奇圍觀和領取。原本團隊只打算開放測試一天，但由於反應熱烈，今天又臨時開放160組口罩供民眾領取，每張身分證限領一次。團隊表示，開放測試後接到很多電話，尤以藥局打來的最多，想必藥師們都累了，但由於販賣機還無法銜接健保系統，只能用身份證作為示範，辛苦全國藥師朋友，就差最後一哩路就可以幫上忙，我們再一起想想辦法。另外，團隊也提到，聽說1999也被詢問販賣機在哪裡的民眾打爆，對台北市政府深感抱歉。許多人好奇此次發放的口罩從何而來，團隊表示純粹由熱心友人提供，雖非醫療級，但希望多少能幫上忙。至於民眾為領取口罩而提供的身分證資料，團隊也強調只會用來識別不會留存，否則還得花費龐大資金和心力維護資料庫。如果之後能獲得政府核准，就能讓販賣機串接健保卡系統，讓民眾有更多據點可以領取口罩，不必再大排長龍，也能分散藥師重擔。目前也正在尋找願意讓他們擺放機台的據點，讓助在不同區域的民眾都可以體驗。團隊也預告，下次的體驗日期在2月25、26日，若有新增日期和地點會另行通知。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：醒了！劉真母證實「女兒甦醒恢復中」陳日昇檢測陰性！受困鑽石公主號近一個月有望包尿布趕專機點選關鍵字看更多 :   ",
    "AI驅動的資料中心方案重新定義企業儲存": "Hitachi Vantara推出新一代儲存與基礎架構解決方案，透過橫向擴展的能力，支援未來5G應用下資料巨量的成長…因應5G與物聯網(IoT)的推進，資料成長的速度漸漸變得無法預測令人措手不及。為此，Hitachi Vantara推出效能強大的新一代儲存與基礎架構解決方案，透過橫向擴展的能力，支援未來5G應用下資料巨量的成長。Hitachi Vantara台灣區代理總經理沈瑞發在2020新春記者會中分享該公司整併後的新方向。沈瑞發說，日立數據系統(HDS)於2017年宣布成立Hitachi Vantara，整合HDS、Hitachi Insight Group以及2015年收購的大數據分析公司Pentaho，去年10月並整併日立旗下Hitachi Consulting Group，正式以Hitachi Vantara作為公司名稱，提供包括IT至OT的全面資料分析服務。Hitachi Vantara未來將結合軟硬體方案與顧問諮詢服務，協助政府、電信及銀行等客戶群。Hitachi Vantara台灣區首席技術顧問林祈禎則介紹新發表的日立虛擬儲存平台5000系列，以及Lumada Data Services資料管理機制的擴展，包含產品最有競爭力的特色以及期望解決的問題。日立虛擬儲存平台5000系列採用Hitachi Accelerated Fabric，具備2100萬次IOPS的效能表現，並可擴充至最高69PB的儲存容量。最新企業級儲存陣列5000系列利用成熟的SAS架構、NVMe和儲存記憶體技術，可提高資料資料運算效能，並縮短回應時間。日立VSP 5000系列可為所有數位化的運作提供核心資料儲存服務。其存取速度和儲存規模不僅能支援現有的工作負載，還能應用於多雲及人工智慧環境帶來的新資料密集工作負載。搭載重複資料刪除最佳化程式(dedupe optimizer)，利用先進的機器學習演算法(ML)，根據資料區塊大小與其他使用特性，最佳化重複資料刪除過程，進而讓線上型與後處理型的重複資料刪除作業達到最大成效。此解決方案能夠達到7:1的資料縮減比率，並將效能影響降至最低。客戶可以利用VSP 5000系列產品將現有儲存系統虛擬化，並減少20%的總擁有成本(TCO)，讓現有儲存基礎架構創造更多價值。虛擬化能讓現有系統獲得VSP 5000系列提供的所有資料功能。因應未來需求，VSP 5000系列並具備可升級的架構，客戶可使用現有的儲存設備支援SCM與NVMe-oF技術，而無需全面升級現有設備或購買更多硬體。此外，林祈禎並介紹Lumada平台服務和解決方案的一系列更新，協助各產業客户透過DataOps消除數據孤島，持續推動企業創新。新的Lumada解决方案，透過協同的數據管理模式DataOps智能數據操作，基於政策的自動化策略，協助企業在對的時間把對的數據放到對的位置，提升效率並推動創新。Lumada解决方案包括Lumada Data Services和Lumada Data Lake，可為所有產業客户提供數據驅動創新，Lumada Edge Intelligence則可簡化商業和工業營運，從邊緣到雲端的數據管理工作。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "產業新尖兵原來就是你！職訓有機會進入最被看好產業": "你是正為職涯發展找不到方向的年輕人嗎？還是已經瞄準想要加入未來人工智慧（AI）、5G產業時代？勞動部今年推動的「產業新尖兵試辦計畫」，或許是你的好機會。\r\n勞動部表示，這項計畫鎖定電子電機、工業機械、數位資訊、綠能科技及國際行銷企畫等五大領域，直接與經濟部工業局、貿易局、資策會、外貿協會等單位跨部會合作，將各種訓練資源有效串聯整合，開辦相關職業訓練計畫，供29歲以下待業年輕人參訓。\r\n今年至今已審核通過124班課程，可供超過3700個訓練機會，訓後具備相關領域專業能力，有機會進入未來最被看好的產業，勞動部表示，有興趣的勞工可前往台灣就業通網站報名。\r\n勞動部表示，目前智慧數據與高速運算等科技，引領各種商業模式或營運模式，廠商對於人才的需求也與時俱進，相關領域人才將成為重點網羅對象，但面對新的就業契機及挑戰，青年朋友可能擔心因技能不足無法搭上這一波熱潮。\r\n為協助青年因應未來產業技能需求，提升青年競爭力，引領進入具發展前景的產業，勞動部跨部會結合訓練資源，推動「產業新尖兵職業訓練計畫」，開辦五加二產業創新計畫相關課程，鼓勵青年勇於挑戰，順利取得進入該領域的門票。\r\n勞動部表示，考量目的事業主管機關掌握產業發展趨勢，而且各部會轄下也有兼具專業及訓練能力的法人機構，因此這次採跨部會合作，舉凡與五大產業相關的中央目的事業主管機關，如勞動部、經濟部、科技部等部會及委辦單位，或是其捐助的財團法人，才能擔任辦訓單位，確保訓練品質。\r\n勞動部表示，只要15-29歲本國籍、有訓練需求的待業青年，可申請參加產業新尖兵職業訓練計畫。計畫目的在於強化青年職場所需知識及技能，以協助青年適應新形態企業或跨領域工作技能需求，成為重點產業轉型升級所需人才，透過相關專業課程的養成，為自己履歷加分。\r\n勞動部表示，為便利青年選擇課程，相關課程將持續於台灣就業通設置專區網頁公告，預計有AIoT積體電路設計人才、Big Data巨量資料分析等課程，供青年查詢。相關訊息可至計畫網站查詢，網址： elite.taiwanjobs.gov.tw，電話：(02)8995-6114至7。\n\n                    因經濟部提案，勞動部跨國勞動力政策協商諮詢小組同意放行，彰濱工業區將試辦產業移工外展計畫，由非營利組織擔任雇主，派遣移工...                  \n                    昨公布的第32名確診案例為非法看護移工，引發社會質疑非法移工恐成防疫破口，勞動部勞動力發展署提醒雇主確實掌握「查、核、問...                  \n                    大學學測成績剛公布，許多學生都開始研究如何填上自己理想學校。一名網友卻在 《 PTT 》 上發問說，朋友自己覺得成績填不上理想校系，便開始查水電工的資料，並且覺得大有可為，因此不想考指考。他該勸朋友放棄這個主意嗎？也因此引來許多熟悉業界的網友回應。                  ",
    "警方漂亮破獲新莊地下賭場從事賭博不法行為": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "病毒比你想得有料？只要入侵一種物種就能大肆繁殖！": "Shares\n精選轉貼\n發表於 2020年2月29日 12:00\n ▲ Photo Source當然，這類感染可以多邊進行。譬如，人類有時也會把疾病傳給家禽、家畜。同樣的，在家畜、家禽和野生動物之間，不論是同種或跨物種，都有可能互換傳染病，這是由接觸機會以及潛在宿主的易感程度來決定。換句話說，當人類行為扭曲了大自然的動植物分布模式後，致病寄生物和人類一樣，都能成功抓住大好時機，占據連帶產生的新生態區位。人類的成功意味著，動植物的多樣性變低但數量卻增多了，對寄生物來說這算得上是改良的飼育所，因為只需要侵入一種物種，就能大肆繁殖；雖說幾乎所有病毒以及大多數病菌，在侵入宿主後，都只能活躍數天或數週，然後宿主體內的抗體，就會出面干預它們在個別宿主體內的發展。 在繼續討論疾病史之前，有一點很值得注意：在傳染病的微寄生，與人類政治、軍事行動的巨寄生之間，頗有類似之處。只有在文明社群已建立起相當程度的財富及技術之後，戰爭與掠奪才有可能成為符合經濟效益的事業。但是，在以武力奪取農糧時，如果餓死了太多農事勞動者，將會是一種很不穩定的巨寄生形式。然而，這類事件的發生率，頻繁到足以拿來和1891年非洲牛瘟的侵襲做比較，那次大流行摧毀的宿主數量之多，使得任何穩定、持續的傳染病模式，都無法建立。 ▲ Photo Source在文明史早期，成功的掠奪者漸漸變成征服者，也就是說，他們學會了如何打劫農民：搶走部分農穫，但不能全部拿走。在嘗試過幾次錯誤之後，自會出現平衡之道。因此，農人學會生產超過他們維生所需的糧食作物，以便在這樣的掠奪下，求取生存。這種生產過剩，也許可以視為對抗人類巨寄生的「抗體」。成功的政府能令繳交租稅的人民，具有對抗重大掠奪以及外來入侵的「免疫力」，方式就好比輕微感染能夠使宿主擁有對抗致命疾病的免疫力一樣。疾病免疫力的形成，是藉由刺激抗體的產生，並將其他生理防禦能力提升起來；而政府在提升「免疫力」以對抗外來巨寄生時，採用的方法是刺激食物及原物料的產量，以便供養大量武裝精良的軍人。 ▲ Photo Source上述兩種防禦反應都會造成宿主的負擔，但是比起反覆遭受突如其來的致命災難，這份負擔可以說是輕多了。建立成功政府的結果是：創造出一個相對於其他人類社群來說，更為強大可怕的社會。訓練精良的軍人，幾乎輕而易舉就能擊敗那些整天忙著生產或尋找食物的人。此外，我們很快將討論到，從流行病學的觀點來看，一個病得恰到好處的社會，讓已成為地方病的病毒及細菌感染，能藉由不斷侵入易感染的個體，持續激發抗體形成，這樣的社會比單純、健康的人類社會更為強大可怕。因此，導致強大軍隊和政治組織形成的巨寄生，可以對應到導致人體產生免疫反應的微寄生。換句話說，把戰爭和疾病連在一起，不只是巧妙的比喻，因為傳染病是如此接近並尾隨在軍隊身後。 ▲ Photo Source 節錄自《瘟疫與人－傳染病對人類歷史的衝擊》作者：麥克尼爾出版社：天下文化\n瘟疫            、        病症            、        人類            、        生病            、        生活玩物 訂閱變型男電子報，讓您隨時接收最新流行趨勢與時尚穿搭！",
    "光良隔12年攻蛋福利滿滿神秘嘉賓白色情人節曝光": "光良出道25年，創下許多人生的里程碑，1995年以無印良品進軍台灣歌壇，2000年光良單飛發行《第一次》專輯，2005年《童話》專輯大賣，2008年首登台北小巨蛋，2010年成立星娛音樂XYmusic，2020年再戰台北小巨蛋。演唱會當天適逢白色情人節，是男生對女生表達愛意的節日。電台也特別送上男友手臂抱枕，希望在演唱會上，透過光良的歌聲帶給大家猶如男友懷抱的溫暖甜蜜，讓大家可以愛意滿滿的說出：「今晚我不孤獨！」光良擔任Hit Fm聯播網3月hito大台柱，3月2日將在Hit Fm全球首播新歌〈反方向〉。《絕類》直譯的意思為絕種的人類，光良新專輯取它為名，則是延伸出每個人生在這世上，都是獨一無二的個體和個性，不會有兩種一模一樣的歷程。出道25年的光良，歷經團體出道，解散單飛，發行多張專輯和EP，唱紅許多燴炙人口的歌曲，演唱會也唱遍海內外。除了演藝事業外，光良熱心公益慈善，也曾當選馬來西亞十大傑出青年。光良新專輯名稱《絕類》音同蕨類，而蕨類是從遠古時代就存在的植物，就像光良在演藝圈25年屹立不搖。今(25日)電台準備特製「蕨類植栽」，請光良跟我們一起回顧他出道25年的「絕類」旅程大事件，也希望他能在演藝圈繼續創造更多輝煌紀錄，和大家製造更多美好回憶。    而近期疫情蔓延，光良演唱會如期舉行，是否會擔心疫情影響演唱會？光良表示，當然很擔心，原本預計在演唱會免費發放螢光棒給觀眾，但因為疫情影響，工廠停工，可能無法如期給歌迷螢光棒，但螢光棒在演唱會上是很棒的氛圍跟亮點，不過光良放下心中大石頭，因為最近工廠已經復工，到時候歌迷就可以拿到演唱會限定螢光棒！防疫措施部份，演唱會當天也會對每個進場的觀眾及工作人員量體溫，並請大家帶好口罩，光良表示，最近也開始練團，很開心的是樂手老師們都很健康，光良也請大家這段期間照顧好身體，「把演唱會做好是我們的責任」，希望大家都不要生病，光良補充，他自己從年後就進行「健康嚴格控管」，不吃炸的、辣的，飲食部分也特別注重，不吃加工品，而本來他就習慣戴口罩，這部分他不擔心，他認為歌手的責任就是把自己顧好，把歌唱好，不要讓歌迷失望、擔心。光良遠赴甘肅做公益　記百種藥名挑戰多光良首推巡迴DVD　大秀「甯采臣」糗照劉若英大馬開唱　光良助陣唱錯詞喊卡光良直播擠出一大包　歌迷尖叫拱「脫掉」！蘇打綠解散成定局　青峰今年單飛發片！林亭翰慾望來了想揩油　對方竟是親表妹！漂泊29年返台定居　羅大佑娶嫩妻拒當憤青游鴻明老婆這招很強　關喆直呼享受盧廣仲轟蛋三天機關用盡　粉絲好奇：黑傘在哪買？",
    "我見我思：楊方儒》新韓流與新台流": "肺炎疫情難止息，悶在家裡的宅經濟讓追劇、追電影的「新韓流」又成了主流。怎麼說「新韓流」？因為從《藍色生死戀》與《浪漫滿屋》，到《愛的迫降》風靡全球，韓劇已經20載持續進化。《寄生上流》贏得奧斯卡4大獎，對比《生死諜變》、《飛天舞》、《共同警備區》等千禧年前後的南韓影史巨作，確實連大導演奉俊昊口中的保守白人評審們也都折服於新韓流了。至於周子瑜所屬的TWICE，還有防彈少年團風靡全球青少年，都讓兩岸的創作者越來越看不懂，為何不到1億人口使用的韓語，在流行文化產品與模式上推陳出新，讓超過15億人的華語市場看不到車尾燈？論資金，大陸有錢！論創意，台灣也不弱！論市場人口數，就更不用比擬了！只不過，《寄生上流》以135億韓元成本，創造全球票房達1.29億美元，還成了第一齣非英語發音的奧斯卡最佳影片，雅俗共賞，確實創下影史最大驚奇。台灣如今也效法南韓政策舉措，由文化部推動成立文化內容策進院，並且啟動兩個五年百億計畫，已然有躍上國際的目標願景，但真能將南韓從1.0到3.0流行文化的成功軌跡複製貼上嗎？事實上，各國流行文化的消長，從來就沒有對與錯之分，但有強勢弱勢之別。從全球化文化傳播的角度來看，強勢流行文化的「殖民」，是近年來越來越明顯的趨勢，特別是對青少年族群。相對地，一個地方難以「輸出」的弱勢文化，不僅在商機上受限，更是在無國界的網路時代中難以自保。《返校》在台票房達2.6億台幣，但香港票房僅約1100萬港幣，其他海外市場可以略過不計。雖然《返校》在去年橫掃華語電影最高殿堂金馬獎，但是能不能把言論自由等普世價值，如同《寄生上流》將資本主義的貧富差距說出一套全球接受的好故事，台灣的年輕世代電影工作者，確實要有更多越級打怪的好裝備與企圖心。《想見你》、《我們與惡的距離》等優質台劇，也都在網上贏得大陸粉絲的青睞，從小清新到探討社會深度議題，從植劇場系列到《國際橋牌社》等多元題材嘗試，「復興台劇」確實有很大的起色，但關鍵就是能不能出海了。畢竟網路無國界，OTT影音平台掌握了所有人的眼球，以及超長收視時間，就連歐洲人都愛看韓劇，這確實是能不能打造「新台流」的一大挑戰。當跨境平台不願意投資台灣作品，不願意導流與分潤，不願意抓盜版與侵權內容，還沒有在台灣繳納應當的稅負，這「三不一沒有」，就是對台灣流行文化最大的扼殺。（作者為鍶科技暨幣特財經總編輯）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "NBA／重回去年東決落敗傷心地 字母哥：我永遠記在心上": "自從去年東區決賽第6戰敗給暴龍以來，密爾瓦基公鹿今(26)日首度重回多倫多，終場公鹿以108:97擊敗對手，賽後「字母哥」Giannis Antetokounmpo坦承，去年無緣進軍總決賽的痛，仍在他的心頭揮之不去。 Antetokounmpo此役上場38分鐘砍下19分、抓下多達19籃板、送出8助攻、3阻攻，他賽後表示：「你會永遠記得上回在這裡比賽所遭遇到的問題，這絕對記在我的心上。」 這場比賽場邊出現小插曲，身為暴龍死忠球迷的饒舌歌手Drake，特地帶了WWE的冠軍腰帶進場看球，企圖影響字母哥比賽。 但Antetokounmpo賽後被問到是否注意到Drake的干擾行動，他回答：「我沒有注意到那個，剛剛有人告訴我，我才知道這件事。當我在場上，我就是全神貫注，盡全力去贏下比賽，我真的不會去注意場邊的球迷，或是他們在做些什麼。」 https://www.youtube.com/embed/NpwMFbjnm5I更多 NOWnews 今日新聞 報導NBA／首度與鵜鶘狀元交手 詹皇讚不絕口：這小子很特別NBA／毫不留情！禿曼巴霸氣爽搧火鍋 球哥跌個四腳朝天肺炎受害者！前NBA球員轉戰CBA遇停賽 沒球打還遭欠薪更多追蹤報導狀元交鋒 詹姆斯對決威廉森 手下不留情詹皇驚傳受傷 對勇士一戰無法上場葛蘭特砍生涯新高 金塊扳倒活塞取2連勝公鹿連81場得分破百 「背靠背」勝暴龍13歲女童飛扣？原來爸爸是俠客",
    "假消息》謠傳大巨蛋底下埋千具肺炎屍體？ 警政署移送107人": "新冠肺炎（COVID-19）疫情持續蔓延，引爆口罩荒、衛生紙之亂2.0，網路謠言不斷，指控政府隱匿疫情，有一則訊息還指出，尚未完工的台北大巨蛋底下埋了上千具肺炎死亡者屍體。對此，台北市政府副發言人黃瀞瑩嚴正駁斥此傳言，盼假消息不要再流傳。該則網路訊息內容提到，「我現在急死了，家兄在台北殯葬處工作，昨晚收到總統府特別指令，在台北大巨蛋集合，處理掩埋因肺炎死亡者屍體。真的死了好多人，用怪手掩埋，成百上千屍體，被埋在未完工的大巨蛋體育場下面。這是家兄冒死傳回的相片，國家封鎖消息，只能依靠你們了，救救我們草民吧！X！太可怕了。」中央流行疫情指揮中心今（27）日表示，疫情假訊息容易引發社會恐慌及不必要的誤會，為維護社會安定，將公佈台灣國內新冠肺炎疫情最新狀況與防疫作為，根據內政部資料，警政署目前已查緝116件、移送77件共計107人。內政部警政署刑事警察局副局長朱宗泰指出，只要有重大的公告，隨後就會有錯誤的假訊息，警察局都會針對這些問題進行追查。朱宗泰強調，「只要假新聞一出來，就開始找源頭。呼籲國人，不要跟著網上的假訊息走。」依據「傳染病防治法」第63條規定，散播有關傳染病流行疫情之謠言或不實訊息，足以損害公眾或他人者，最高可科新臺幣三百萬元以下罰金。另依「社會秩序維護法」第63條第5款規定，散佈謠言足以影響公共安寧者，得處三日以下拘留或新臺幣三萬元以下罰鍰。（記者畢翠絲／台北報導）  則留言",
    "龍山寺香火盛 1月內噴灑消毒3次防疫": "新冠肺炎確診的第32例，移動軌跡曾搭乘捷運、台鐵、以及藍38路線公車。台北捷運全面加強相關場站消毒，如台北車站、士林站、竹圍站、龍山寺站、中正紀念堂站、東門站、大坪林站及景安站等；今天一早北市環保局人員也到龍山寺周邊消毒。\n\r\n北市環保局萬華區清潔隊長林志芳表示，今天消毒場所包括龍山寺前廣州街、西園路、和平西路到龍山寺後方和周邊巷弄都不放過，上午分派2組人進行2個小時的消毒工作，為了防疫，近1個月已3度前往龍山寺噴灑消毒；平時除鄰里消毒之外，也系統性針對風景區、58處市場、中小學等加強防疫，包括燈節期間的主展場西門町。\n\r\n林志芳表示，因台灣目前尚無社區型感染，各清潔隊盡量打團體戰，不同區互相合作，節省人力與時間，像今天龍山寺消毒作業，大同區清潔隊也來支援。\n\r\n北捷指出，台北捷運、貓空纜車、兒童新樂園及台北小巨蛋等第一線服務人員，值勤時已全面配戴口罩；捷運電聯車車廂每天出車前及8小時加強消毒作業。\n\r\n此外，捷運車站、地下街、貓纜、小巨蛋、兒樂及北投會館等場所，旅客民眾頻繁接觸之設備，如自動售票機、加值機、ATM螢幕及按鈕，廁所馬桶坐墊及門把，詢問處窗口桌面，電扶梯扶手帶及電梯按鈕等，消毒頻率為每4小時1次。台北捷運全面加強相關場站消毒，如台北車站、士林站、竹圍站、龍山寺站、中正紀念堂站、東門站、大坪林站及景安站等。圖／台北捷運公司提供\n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中央新冠肺炎防疫提升到一級開設，交通部公路總局要求國道客運業者從今天起提升防疫作為，請乘客戴口罩，搭車前也要量體溫，如果...                  \n                    今天是二二八事件73週年，新北市長侯友宜今出席三重二二八和平紀念公園舉辦紀念儀式，侯友宜表示，二二八事件是台灣沉痛的歷史...                  \n                    新冠肺炎確診的第32例，移動軌跡曾搭乘捷運、台鐵、以及藍38路線公車。台北捷運全面加強相關場站消毒，如台北車站、士林站、...                  \n                    新莊草埤圳、泰山貴子坑溪因排水系統不良，導致容易淹水或長年發散惡臭，新北市長侯友宜今前往視察排水改良工程，水利局表示，工...                  \n                    國內新冠肺炎第32確診個案是北部一名印尼籍非法女看護，她染病後還4天內到處趴趴走，引起恐慌，台中市一名大樓管理員說，非法...                  \n                    新北市土城區近期傳出3起狗咬死街貓事件，這些案件分別發生在海山捷運公園至學府路等路段的巷弄內，目擊民眾相繼在臉書社團PO...                  \n                    新北市觀光旅遊局今天公告，平溪、瑞芳、新店登山步道和淡蘭古道共66條登山步道，3月1日起全面禁菸，宣導期半年，禁菸管制範...                  \n                    台中市都市發展局今年編列1000萬元預算，補助老屋更新規畫設計及施工經費，如符合條件最高可補助總金額70%。                  \n                    新北市交通局今天宣布，3月2日起五股899公車試辦延駛到新莊新北產業園區，直接接駁捷運環狀線和機場捷運線A3站，未來通往...                  \n                    以彙集兒童文學作品專刊出版的兒童文學創作「小黑琵」開始徵稿！台南市教育局表示，今年創刊10周年，為鼓勵師生持續創作，將持...                  \n                    在醫院從事總務工作的陳星翰最近忙新冠肺炎防疫工作操到帶狀疱疹上身，仍不放棄捐贈周邊血幹細胞，在確認抗病毒藥物不影響捐贈後...                  \n\n\n\n\n\n",
    "不用器材也能變巨巨！貧窮男被關自創「囚徒健身法」 背獄友當負重訓練": "最近有些朋友打算揪團一起運動，為的是多鍛鍊身體加強免疫力，萬一接觸到病毒也不怕（欸）！但健身房月費不便宜，大家的時間又難配合，該怎麼辦？\n\r\n這時「囚徒健身」就是一個好選擇，只要一小塊空間，巧妙利用自身體重，也能達到重訓的效果！不相信嗎？這位叫Kali Muscle的健身狂就是最好的範例！SHOULDER WORKOUT – Kali Muscle | Road To 2 Million Subscribers https://t.co/eM9hXqxZmg pic.twitter.com/UYm1qbRhHwChuck Kirkendall，又叫「Kali Muscle」，他於1975年出生於美國加州一個貧窮的社區，那裡聚集著許多罪犯，鬥毆尋仇更是稀鬆平常的事。雖然他因為打架厲害成為了小混混的頭目，但為了防身，他從國小時便配槍上學，以策安全。\n\r\n由於他有出色的運動細胞，便寄情於健身與各項運動，摔跤、足球和田徑都是他的專長，在苦悶且壓抑的環境中，鍛鍊身體是他紓解壓力的方式，也是他成就感的來源。他在就讀加州州立大學弗雷斯諾分校（California State University, Fresno）時更獲得了橄欖球隊的獎學金！\n\r\n但這筆錢無法負擔他的學費、生活費與房租，他只好鋌而走險重新接觸黑道，用搶劫來賺錢。也因此他被抓進監獄，一關就是11年。在監獄裡，單調枯燥的生活只能說是乏善可陳。但也因為在這裡，他重新找到了自己的興趣，就是健身。監獄裡的健身設備相當簡陋，飲食也不像外面有蛋白粉、雞胸肉等等，通常就是便宜的泡麵跟罐頭、花生糖等等，但他還是靠著毅力，練出一副好身材。\n\n \r\n即使後來監獄撤回所有健身設備，Kali Muscle還是自創了一套「囚徒健身法」，利用打結的垃圾袋充當拉力繩、水瓶當啞鈴、或者背著獄友當負重訓練等等，非常克難。其中「伏地挺身」是他最喜歡的，因為不需要任何器材，也不用麻煩到別人！出獄後，他搬到洛杉磯，開始他的新人生。除了擔任歌手Jamey Johnson的《Playing The Part》MV演員外，還演出電視劇、廣告、擔任健身教練，更在2012年奪下「加州先生」的寶座。\n\n \r\n而現在，Kali Muscle除了事業穩定，還擁有一對可愛的孩子。而走過輕狂歲月的他也明白，許多少年犯並不是天性邪惡，而是因為環境或經濟的影響，一時走偏而已。因此他更創立了「From Ex-Con to Icon」這個組織。他們會定期去監獄、少年觀護所、貧窮地區的學校等等，鼓勵青少年，並協助他們規劃自己的生涯！\n\n 延伸影音：　野生Her出沒！會員獨享兩件再88折　\n關鍵字：\n艾利漫遊中奇聞囚徒健身健身Chuck KirkendallKali Muscle帶槍上學加州監獄Jamey JohnsonPlaying The Part加州先生 「麻疹」是一種急性呼吸道傳染病，在台灣被列為「第二類傳染病」，傳染力相當強，除了飛沫傳染外，還可經由空氣傳播，若不慎接觸到病人的鼻咽分泌物也會感染。過年期間，這位男子就跟我們一起行動，爬山郊遊、吃火鍋、放鞭炮、到廟裡拜拜等行程他都參與其中。我們逮到機會就逼問姐姐到底是怎麼回事，依我們對她的理解，案情一定不單純…那位來自台東的同學平時很低調，個性也十分客氣，卻突然情緒崩潰，教授連忙問她到底發生什麼事？等她稍微平復情緒，才娓娓道來她的原因……持續更新2019年新型冠狀病毒肺炎(COVID-19 武漢肺炎)事件的相關重點訊息。本日貼心提醒：不需要理會他人對你的評價，時間會幫你證明\t可怎麼跟其他人溝通的時候，我們講摘要又被說講得不清不楚、說我們太混資料不齊全，到底該怎麼做才對？每個人都有不同的意見。動盪的氛圍已經彌漫在四週，雖然本身沒有太大的情緒波動，卻會受到大環境的能量影響，不知不覺帶起各種情緒產生，往往會出現瞬間沒來由的大喜或大悲魚本來是計畫今年初要去泰國的，但……魚取消了，相當心不甘情不願！可是呢，魚靠著接下來要推薦的泰劇走出傷痛了！所以想推薦給有一樣經歷的人～～放空去看劇就對了！事業上勿急躁，必須平穩，可多多表達自身的想法看法，但需要安排規劃整理思緒，才能說出內容。政府為了省錢，有關單位為了解決正式教師的超額問題，第一個想到的就是犧牲代理教師的權益，如果這樣還不算次等公民，那什麼才是次等公民。117篇文章 \nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
    "foodpanda擴展實體門市數推動「熊貓嚴選」生鮮雜貨外送到府| 聯合新聞網：最懂你的新聞網站": "foodpanda稍早公布旗下自有品牌電商「pandanow熊貓嚴選」營運狀況，說明如何藉由巨量數據分析、自建倉儲與外送系統，讓雙北精華地區使用者能享受20分鐘內外送到府的生鮮雜貨線上購買服務。\n\n\n\r\n「pandanow熊貓嚴選」是foodpanda創立自有電商品牌，主要延續去年推行提供超過2000種生鮮雜貨商品的「熊貓商城」外送服務，藉由巨量數據分析判斷哪些商品是消費者經常購買，藉由「pandanow熊貓嚴選」服務讓消費者能在更快時間收取線上訂購商品。\n\r\n而在「pandanow熊貓嚴選」服務上線三個月內，foodpanda便在台北市及新北市開設實體門市，分別在新北市三重設置創始店，並且先後啟用台北市中山店、內湖店、中正店，以及稍早開幕的新北市中和店。\n\r\n藉由5間實體門市，「pandanow熊貓嚴選」服務將能在每日上午10點至凌晨12點，讓消費者從目前篩選近200個品牌、超過700種日常用品中挑選生活用品，或是包含零食飲料、烹飪食材、嬰兒用品等，並且能在台北市與新北市精華地區提供便利的20分鐘送達服務。\n\n\r\nfoodpanda表示，「pandanow熊貓嚴選」服務藉由巨量數據分析實際了解消費者實際購物需求，同時藉由自建倉儲、實體門市存放「pandanow熊貓嚴選」商品，讓門市人員可以在接獲訂單後立即揀貨，並且進行包裝，隨即再由外送人員將貨品送達指定地點，藉此完成一站式線上採購外送服務。\n\r\n除了現有5家實體門市，foodpanda表示接下來將會持續讓實體門市數量增加，藉此在更多地區提供便利的「pandanow熊貓嚴選」服務。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    除了呼籲業者採用統一標準充電規格設計，歐盟接下來也可能推動要求業者必須讓手機在內電子設備電池容易更換。                  \n                    foodpanda稍早公布旗下自有品牌電商「pandanow熊貓嚴選」營運狀況，說明如何藉由巨量數據分析、自建倉儲與外送系統，讓雙北精華地區使用者能享受20分鐘內外送到府的生鮮雜貨線上購買服務。                  \n                    Adweek報導指稱，Uber開始在美國亞特蘭大、達拉斯與鳳凰城在內地區進行全新廣告服務測試，預計向合作司機提供費用架設車頂燈箱廣告，並且提供額外油資補貼，藉此獲取更多廣告營收。                  \n                    除了先前針對新型冠狀病毒影響，預先在季度投資備忘錄中說明本季財報原本營收目標及iPhone銷售預測可能面臨調整，蘋果在稍早向投資者寄送通知裡，同樣針對即將展開的投資者會議提醒近期疫情影響注意事項，並且呼籲曾在2月期間造訪中國的投資者必須確保預先做好至少14天自主隔離，甚至建議有潛在感染情況的投資者避免參與此次會議。                  \n                    雖然先前警告使用者避免自行安裝GMS服務內容，進而造成手機在使用過程發生無法預期的安全認證問題，但相關消息指稱Google有可能向美國政府申請恢復與華為之間的合作許可。                  \n                    即便GDC 2020主辦單位強調與加州公共衛生部、舊金山公共衛生局密切合作，隨時掌握展會活動現場是否出現疫情感染情況，但似乎無法阻止遊戲相關業者因擔心疫情影響而決定取消參與的情況。在Sony、Facebook等業者接連宣布退出GDC 2020展會活動之後，EA方面也表明將會取消此次參與活動，而知名遊戲製作人小島秀夫稍早也確認不會參與此次GDC 2020主題演講活動，同時小島工作室成員也不會參與此次大會。                  \n                    近幾年來，臉部辨識技術愈來愈普及。中國用大量的監視器搜尋人臉，亞馬遜的新系統也將臉部辨識引入執法系統。但你以為身份辨識就是終點嗎？在軟體辨識「身份」之後，科技公司正打算讓軟體也能讀出「情緒」！                  \n                    相關消息指稱，過去接手Uber東南亞業務，並且獲得微軟、SoftBank，以及光陽在內企業投資的Grab，將可能與同樣在東南亞提供app叫車的Gojek合併。                  \n                    相較於先前在西雅圖、舊金山等城市啟用的Amazon Go無人商店，亞馬遜稍早於西雅圖市區啟用第一家Amazon Go Grocery無人雜貨店不僅佔地高達960平方公尺，更陳列超過5000種生鮮商品，而店內除了必要人力之外，同樣沒有收銀台，消費者一樣僅需在進入店內前開啟登入個人亞馬遜服務帳號，並且在店內拿取需要商品，走出店門即可完成自動識別與結帳。                  \n\n\n\n\n\n",
    "新驛城高鐵左營站區景觀宅- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/22 04:15\n                                    文/記者林耀文                                goShare();\ngoShare();\n高鐵左營站區生活圈，串連新光三越百貨左營店商圈，透過捷運紅線快速連結漢神巨蛋百貨商圈，形成大生活圈，帶動區域房市蓬勃成長。深耕高雄高質感住宅市場營造口碑的城揚建設，目前選在高鐵左營站區文川路、重信路口角地，鄰近新光三越百貨左營店的基地，新完工推出「新驛城」高質感大樓案，樓高24層地下5層，含5間店面共106戶，規劃29~66坪的2~4房，每坪售價27萬元起，強調百貨商圈與高鐵站區優勢，結合新古典外觀特色，凸顯精品建築定位取向。城揚建設在高鐵左營站區重信路、文川路旁，新完工推出「新驛城」景觀大樓案，外觀形塑新古典風格，凸顯高質感取向。鼎盛國際總經理蘇永貴表示，基地臨近博愛四路，為北高雄交通幹道主要脈絡，同時快速串連漢神巨蛋百貨商圈、原生植物園、三鐵共構站前商圈，學區為福山國小，國中福山學區。高鐵左營站區生活圈採三鐵共構，高雄捷運紅線在三鐵共構站區設有R16站，在博愛路也設置R14、R15站區，交通相當便利，該生活圈也緊鄰華夏商圈與自由商圈，已逐漸呈現北高雄核心商圈的發展態勢。社區公設規劃多功能教室，可讓住戶開會、聯誼與學習廚藝。高鐵左營站區生活圈的對外交通，更涵蓋北高雄多條主要交通要道，包括南北向的博愛路、華夏路、自由路、民族路，與東西向的大中路、重和路、重信路等。目前在高鐵左營站與捷運紅線設R16站，並連結博愛路、華夏路與中山高速公路鼎金系統交流道的交通條件下，讓區域商業氣息逐漸活絡，串連漢神巨蛋百貨商圈，並帶動地價與房價水準上揚，區域人口進駐增多，成為高雄景觀大樓推案新熱區，生活機能與交通條件趨於完善。公設規劃健身房，結合大面玻璃牆，增添賞景情趣。社區距新光三越百貨左營店僅約2分鐘車程，且鄰近半屏山萬坪綠地，基地距漢神巨蛋百貨、新光三越高鐵左營店、高鐵左營站區、蓮池潭風景區、原生植物園區、新左營圖書館、自由黃昏市場，都在5分鐘車程內，距R15站區僅約3~5分鐘車程，可從社區快速連通高速公路鼎金系統交流道，地段與交通頗具優勢。客廳面寬拉大且天花板挑高設計，特別安排低檯度大面窗，讓空間視覺感更顯舒適。全案基地360坪，坪數規劃29~66坪的2~4房，採地上24樓、地下5層設計，僅規劃A大棟，14樓以下單層6戶使用2部電梯與雙安全梯，15樓以上僅單層3戶設計，基地坐西南朝東北，社區地下室採全平面車位規劃。社區一樓門廳採飯店式挑高設計，安排造型燈飾、休閒座區與拼花石材地坪，營造出門面不凡氣勢。 為讓住戶可輕鬆休閒健身，社區公設豐富化，設置交誼廳、多功能教室、健身房、瑜伽室、頂樓空中花園等。 客廳採大面寬規劃模式，結合天花板挑高與低檯度大面窗設計，展現空間大方氣勢，也讓室內採光明亮且通風良好。主臥室的浴室空間，採飯店式乾濕分離設計，規劃電腦免治馬桶，並設置玻璃淋浴間與泡湯浴缸，壁面開設大面通氣窗，天花板裝設冷暖風機，讓住戶可享受優質沐浴氛圍，也可維持浴室乾燥。 廚房採獨立空間規劃，可設置加大式廚櫃組、洗碗機與專用電器櫃，提高餐具收納便利性，並設置通氣門連通工作陽台，讓室內採光明亮且提高空氣對流。為展現基地賞景優勢，特別在頂樓空中花園規劃休閒賞景區與植栽綠美化，由於基地鄰近半屏山與新光三越百貨左營店，提供住戶充裕休閒賞景活動空間，這種賞景優勢條件，成為吸引高質感客層進場利器。（專家意見） 「鼎盛國際」總經理 蘇永貴 沿襲城揚建設一貫品牌的精緻質感，產品定位高質感住宅，由於全棟戶數僅106戶，居住戶數單純寧靜，飯店式門廳設計搭配拼花石材地坪，凸顯門面不凡氣勢。社區距新光三越百貨左營店僅約400公尺，且鄰近半屏山、原生植物園萬坪綠地。基地距漢神巨蛋百貨、新光三越高鐵左營店、高鐵左營站區、蓮池潭風景區、原生植物園區、新左營圖書館、自由黃昏市場，都在5分鐘車程內，距R15站區僅約2分鐘車程，5分鐘即可從社區連通高速公路鼎金系統交流道，地段與交通頗具優勢。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "為戰鬥而生…史前巨龜出土體長4米龜殼有尖角- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6799962/article-link/ 來源：聯合新聞網期刊《科學前緣》（Science Advances）日前刊登新論文，指古生物學家在委內瑞拉和哥倫比亞挖到，地球上曾出現的最大淡水烏龜「地紋駭龜」新化石，研判可長到4公尺，體重達1.25公噸，特殊的角狀龜殼（horned shells）可說專為戰鬥而生。地紋駭龜生存於約500萬到1000萬年前，在當時的南美北部湖泊與河流出沒，推測因安地斯山脈隆起，將亞馬遜河及奧利諾科河（Orinoco River）分隔，導致棲息地被打亂而滅絕。古生物學家伍德（Roger Wood）1976年首度發表研究論文，並以驚人體積和提供研究用化石的國家地理學會為名，將學名取為「駭龜」（Stupendemys geographicus）。此次考古不只挖出地紋駭龜的龜殼，也首度找到下顎的化石。論文作者之一、哥倫比亞羅薩里奧大學（Del Rosario University）學者卡戴納（Edwin Cadena）表示，這是他們「數十年來一直在尋找和等著發掘（的化石）」。經仔細分析，雄性地紋駭龜體型跟一輛汽車差不多，且不同於雌性地紋駭龜，非常靠近頸部的兩側龜殼長有扎實的巨大尖角。深度疤痕則顯示，尖角不只可保護頭骨，還可能被當成與同類交戰的長槍，但不足以嚇阻凱門鱷（Caimans）等巨型鱷魚的攻擊。下顎則指向地紋駭龜食物來源多元，像是魚類、鱷魚、蛇類和軟體動物。專家指出，儘管出土地點現在大致已成沙漠，但數百萬年前卻是潮濕又富含各色物種的淡水沼澤區，讓地紋駭龜能長到如此巨大。卡戴納指新研究顯示，極巨大龜殼不僅只是海龜的優勢，也會出現在淡水龜上。對於地紋駭龜了解更透徹，將有助於解釋烏龜的演化史。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6799962世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "誰說新竹沒美食！盤點新竹巨城18家必吃美食懶人包": "記者黃士原／台北報導不要再說新竹沒美食了！近年來新竹巨城不斷的引進美食品牌，最近又傳出東京90年歷史豬排店「銀座梅林」與日本第一迴轉壽司都要進駐，新竹巨城可以說是新竹人的美食天堂，《ETtoday東森新聞雲》整理新竹巨城必吃美食懶人包給大家參考看看。▲日本90年歷史豬排店「銀座梅林」插旗台灣。（台灣福代克思提供）銀座梅林豬排\r\n台灣第一家銀座梅林將進駐新竹Big City遠東巨城購物中心，預計3月開幕。傳承到第三代的銀座梅林以一口炸豬排、中濃炸豬排醬汁及炸豬排三明治的元祖創始店而聲名遠播，特製豬排丼曾讓日本知名的料理鐵人─道場六三郎在品嘗後而讚不絕口。銀座梅林使用的豬肉嚴選肉質緊實、口感軟嫩的部位，並且使用特製生麵包粉，帶來獨特香氣與酥脆口感。而創自1927年的元祖炸豬排醬（中濃醬汁），以蘋果、洋蔥等新鮮食材增添甘甜滋味，濃郁味道獨具一格。▲壽司郎。（圖／記者黃士原攝）壽司郎\r\n壽司郎是目前日本規模最大的迴轉壽司品牌，每盤40元壽司讓許多大小朋友都愛吃，而且不止壽司，店裡還可以吃到炸物、麵食，甚至還有甜點。壽司郎把獨特的IT顧客服務導入台灣旗艦店之中，其中2002年開始在每個壽司盤底部皆安裝IC晶片，只要軌道上的料理迴轉到超過350公尺就自動報廢，讓消費者吃到的料理都是新鮮的。▲藏壽司。（圖／藏壽司提供）藏壽司\r\n藏壽司是日本三大迴轉壽司店，特色有觸控式點餐及高速輸送台、時間管理系統(在迴轉檯面上放置超過一段時間即會丟棄)、連接於迴轉台上可隔絕灰塵及細菌的透明蓋、自動計盤系統，以及集滿5盤後觸控式螢幕就會出現遊戲，中獎後就會有一顆扭蛋掉下來，裡面是可愛的迴轉壽司手機吊飾，由於不斷推出限定款扭蛋，讓不少大小朋友是衝著扭蛋去吃藏壽司。▲首創火鍋超市新型態的祥富水產，食材排放整齊讓客人挑。（圖／記者黃士原攝）祥富水產沙茶火鍋超市\r\n首創火鍋超市新型態的祥富水產，食材排放整齊讓客人挑，每種食材的品名、重量及價格都標示清楚，供應上百種食材讓消費者選購，品名、重量及價格都標示清楚，想吃什麼、想吃多少都可以自己控制。時令海鮮由母公司位於前鎮漁港的船隊新鮮直送，提供給消費者的食材不僅新鮮看得到，省下來給盤商的利潤，也直接回饋給消費者反應在價格上。▲起士千層豬排。（圖／金田餐飲提供）晴木千層炸豬排\r\nKIMUKATSU晴木千層炸豬排曾獲得日本電視節目「黃金傳說」觀眾和美食記者票選「東京超人氣前二十名蓋飯」，獨門技術將超薄切豬肉片層層堆砌，沾附生麵包粉，低溫油炸後垂直靜置，讓熱氣均勻擴散到內部，口感外脆內嫩多汁。▲點點心的豬仔流沙包。（圖／記者黃士原攝）點點心\r\n點點心是由棒棒堂其中一員阿緯劉峻緯引進台灣，第一家店在2015年開幕，點點心的招牌商品「豬仔流沙包」有著討喜的造型，內餡是以鹹蛋黃加上多種乳製品調和製成，一口咬下內餡有如流沙般緩緩地流出，金黃香甜的風味，醇而不膩。▲紐西蘭肋眼。（圖／鉄火牛排提供）鉄火牛排\r\n鉄火牛排堅持嚴選優質冷藏原塊牛肉，以鐵板香煎，400度高溫封鎖肉汁，經適度靜置讓肉質呈現完美熟度，搭佐太陽蛋、彈牙麵條、各色時蔬以復古鐵板裝盛，呈現兒時記憶中夜市牛排溫暖親切滋味。附餐包含湯品、和牛滷肉飯、甜品及飲料，皆可無限享用。▲京都勝牛的元祖炸牛排。（圖／黃士原攝）京都勝牛\r\n京都勝牛炸牛排料理運用日本60秒工法「高溫快火油炸」，牛排直接高溫攝氏190度油炸60秒便起鍋，可讓牛排外部酥脆的同時保留肉質的鮮嫩度，將肉汁鎖在肉裡。另外，京都勝牛正宗的5種日式沾醬吃法也一樣被引進，並且加入鰹魚和風露與招牌牛排醬2種台灣限定口味，7種沾醬加上原味吃法，依照各種不同牛肉部位，更可交互搭配超過50種以上的個人風味。▲時時香主推跨菜系中式料理。（圖／記者黃士原攝）時時香RICE BAR\r\n瓦城泰統集團累積了20多年的經驗，有著深厚的廚藝以及研發實力，並且掌握中菜的美味關鍵，匯聚各菜系的熱門名菜推出時時香這個品牌，集結了像客家菜的三杯雞、川菜的麻婆豆腐、台菜的菜脯蛋等，讓人讓喜愛中式料理美味的消費者可以一次滿足。其他美食品牌還有：\n●BELLINI Pasta Pasta\r\n●Mo-Mo-Paradise\r\n●YAYOI彌生軒\r\n●天吉屋\r\n●瓦城泰國料理\r\n●涓豆腐\r\n●乾杯燒肉居酒屋\r\n●開飯川食堂\r\n●銅盤韓式燒肉※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "Intel擴展5G網路應用處理器強化AI、邊緣運算與巨量吞吐連接效能| 聯合新聞網：最懂你的新聞網站": "針對接下來的5G網路應用發展，Intel宣布將以旗下系列處理器產品因應伺服器端運算需求，同時也針對5G網路基站、邊緣運算需求，以及5G網路連接調配部分也會提供合適解決方案。\n\n\n\r\n雖然不再於5G網路行動裝置端競爭，但Intel對於5G網路應用布局策略依然沒有改變，其中包含針對邊緣運算、人工智慧應用，以及雲端架構佈署都仍準備以旗下產品對應建置需求。\n\r\n一如透過Xeon Scalable可擴展處理器對應各類伺服器端運算需求，並且透過Optane記憶體加速運算存取效率，另外也藉由旗下FPGA架構產品對應不同運算需求，同時也預計加入即將推出的Xe顯示架構提昇更高運算效能。\n\r\n而在各個運算節點之間的網路封包傳遞，Intel也同樣提出更快的網路傳輸介面，藉此提昇整體雲端運算效能。\n\n\n擴展伺服器端運算規模\r\n依照此次公佈產品，其中包含應用在伺服器端的第二代Xeon Scalable可擴展處理器產品陣容，不僅增加核心數量、運算線程數量增加、快取數量提昇，更讓最高運算時脈提昇可達3.9GHz，在整體運算效能方面則提昇36%，相當每一美元所反應效能表現提昇42%。\n\r\n同時，在人工智慧應用項目運算方面，Intel更強調對比競爭對手 (應該就是AMD EPYC)提供6倍以上運算效能，並且與阿里雲、美國紅十字協會、亞信科技、AWS、百度雲、雲從科技、格靈深瞳、海鑫科金、kakao、微軟、東軟集團 (Neusoft)、上海交通大學、西門子醫療設備、德州先進計算中心與騰訊雲合作採用。\n\n\n\r\n而在處理5G網路資料龐大吞吐量的應用部分，Intel則是與CenturyLink、中國移動、SK Telecom、Sprint與T-Mobile在內業者合作採用第二代Xeon Scalable可擴展處理器，藉此提昇高達58%的網路功能虛擬化處理效率。\n\r\nIntel強調，藉由Xeon Scalable可擴展處理器特性，將可對應各類雲端運算、虛擬化、巨量數據分析等運算需求，同時藉由可選解決方案更可對應安全、分析、人工智慧、混合雲、網路運算及超算使用需求。\n\n\n加強基站邊緣運算\r\n至於在5G網路服務中扮演重要角色的基站部分，Intel在去年CES 2019中宣佈推出代號「Snow Ridge」、10nm製程設計的5G網路系統晶片，目前則確定正式名稱為Atom P5900，其中可在網路數據封包處理效率提昇3.7倍 (相比一般軟體處理方式)，而相比先前推出的Atom C3000則可在整數運算提昇1.8倍，另外比起以軟體運算的加密處理方式，更可提昇5.6倍處理效率。\n\r\n由於與Ericsson、Nokia與中興通訊合作，因此Intel更將原本預及在2022年才會普及應用的時間，提前至2021年。\n\n\n\r\n另外，針對5G網路基站應用方面，Intel在先前也曾提及以FPGA達成運算客製化應用，進而推動更多5G網路應用服務，此次更宣佈推出代號「Diamond Mesa」的結構化ASIC處理器，相比前一代產品提昇2倍運算效能，並且節省一半電力損耗，在虛擬化網路節點應用部分更與諸多電信業者、電信產業單位，以及系統供應商合作。\n\r\n針對端點運算需求部分，Intel也準備在今年第二季推出Ethernet 700系列網路卡，預計以此提昇各個節點端的邊緣運算傳輸效率，藉此對應更多節點端的運算產生資料承載傳輸需求。\n\n\n\n在5G連網時代建立垂直整合運算規模\r\n雖然去年在蘋果與Qualcomm恢復和解，促使Intel決定放棄行動裝置端的5G連網產品應用布局，但仍強調本身在整個5G連網時代應用布局理念不會改變，強調從雲端到邊緣裝置之間的運算架構都會看見Intel旗下產品，藉此推動更廣泛邊緣運算與人工智慧推理學習應用。\n\r\n另外，在軟體運作部分也相容Intel既有以開源架構打造，針對邊緣運算應用軟體框架OpenNESS，以及同樣以開源架構打造，應用在人工智慧推理學習的OpenVINO框架。\n\r\n目前包含中國聯通、騰訊在內業者都已經導入Intel提出應用解決方案，並且用於旗下智慧城市、虛擬雲端運算等發展項目。\n\n\r\n依照Intel的作法，期望能在接下來即將大幅普及的5G連網應用中扮演重要解決方案提供者，並且滿足各類5G網路基礎架構，以及垂直整合應用需求，另外也與市場多數業者緊密合作，同時透過開源架構相容更多第三方應用解決方案。\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    在此次發表會的最後，華為終於正式宣布旗下AppGallery已經成為全球第三大應用服務商店，僅次於Google Play Store與蘋果App Store。                  \n                    相較去年推出的MatePad Pro，華為此次則是在發表會上揭曉採用Kirin 990 5G處理器的5G聯網版本，而外型設計基本上沒有太大差異。                  \n                    新冠肺炎疫情擴散，除了LINE和臉書可搜尋相關資訊，蘋果語音助理Siri也悄悄跟上腳步，只要詢問「口罩哪裡買」或「新冠肺...                  \n                    除了行動裝置，華為在此次發表會同樣宣佈更新旗下筆電產品，包含新款MateBook X Pro，以及鎖定主流市場的MateBook D系列，兩者均換上Intel第10代Core i系列處理器規格。                  \n                    去年透露將會在今年MWC 2020期間正式推出的Mate Xs，在此次線上發表會正式對外公布其細節，其中包含重新打造的轉軸設計，並且在螢幕表面採用全新聚酰胺材質作為保護強化。                  \n                    在華為此次發表會的最後，華為消費者事業群執行長余承東在介紹完AppGallery應用服務商店，以及HMS服務發展規劃之後，更進一步透露華為今年度的旗艦手機P40系列，確定會在3月26日於法國巴黎對外揭曉。                  \n                    針對接下來的5G網路應用發展，Intel宣布將以旗下系列處理器產品因應伺服器端運算需求，同時也針對5G網路基站、邊緣運算需求，以及5G網路連接調配部分也會提供合適解決方案。                  \n                    「你迫降完了嗎？」大家最近的熱門招呼語應該都是這句。如果你是天天都會追劇的重度使用者，今天可能還會發現Netflix還默...                  \n                    在此次公布消息裡，華為也針對5G聯網時代推出新款5G CPE Pro 2家用網路分享器，以及搭載華為Wi-Fi 6+無線網路技術的新款AX3路由器，另外更針對物聯網裝置應用需求推出5G網路模組元件MH5000。                  \n                    除了預計在2月25日下午2點30分透過線上直播方式公佈新款5G連網手機iQOO 3 5G，以及另一款5G連網手機Z6 5G，顯然vivo也將在此次直播公布新款APEX 2020概念手機。                  \n\n\n\n\n\n",
    "CORSAIR K95 RGB PLATINUM XT 機械遊戲鍵盤/ PBT 鍵帽、軟質手托、支援ELGATO STREAM DECK 功能": "CORSAIR 自從併購 Elgato 至今，兩邊主要還是各做各的產品，不過在今年終於可以看到 CORSAIR 在自家產品上有與 Elgato 軟體進行連結。新推出的 K95 RGB PLATINUM XT 機械遊戲鍵盤，外型上看似與前一版相似，不過全新的 K95 在鍵帽部分換上 PBT 材質，但最重要的是，在巨集鍵部分首次支援 Elgato Stream Deck 功能，不論是有在直播的實況主，又或是想要更多工方便的快捷鍵，K95 RGB PLATINUM XT 將會重新定義你對高階鍵盤的概念。規格： 軸體：Cherry MX RGB (青軸、茶軸、銀軸) 鍵帽材質：PBT 背光：RGB 回報率：1000 Hz iCUE 支援：有 巨集鍵：6 鍵 連接介面：USB 2.0 保固：2 年  PBT 鍵帽、軟質手托，使用體驗再升級由於 K95 RGB PLATINUM XT 為小改款產品，因此就直接來看外觀，首先可以看到在全新的 K95 上沒有因為加入 Stream Deck 功能而產生很大的改變，依舊維持 108 加 6 鍵的配置，右上角 4 個多媒體鍵為非機械軸按鍵，而左邊 6 顆巨集鍵為特殊左高又低的鍵帽設計，這次除了原本灰白色鍵帽，也在配件中附上藍色版鍵帽，讓玩家搭配 Stream Deck 功能使用。 →K95 RGB PLATINUM XT 採用全新的盒裝。 →K95 RGB PLATINUM XT 與配件一覽。 →Stream Deck 替換按鍵及 CORSAIR 鍵盤常見的遊戲替換按鍵。 鍵盤上方依舊有個 ARGB 流水燈，算是 K95 上辨識度最大的一個地方，而基本上的多媒體鍵及音量滾輪也是一個都沒有少，這部分是 CORSAIR 一直以來能抓住玩家使用需求的一大特點。另外鍵盤本身上蓋依舊是金屬拉髮絲紋，再搭配上 PBT 鍵帽，整體的視覺感受也是筆者比較喜歡的。 →鍵盤上緣有 RGB 燈條，這是 K95 獨有的設計。 →上方左右兩側的多媒體按鍵一覽。 →鍵盤上蓋為金屬拉髮絲紋材質，與 PBT 鍵帽的磨砂材質搭配起來相當合適。 這次 K95 RGB PLATINUM XT 採用的是 PBT 鍵帽，並以二色成形方式製作，因此基本上除非玩家把按鍵用到磨穿，才會看不到字，但當然這是不可能的。 →PBT 鍵帽特寫。 →PBT 鍵帽可以看到採用雙色成形工藝製成。 → K95 RGB PLATINUM XT 燈效展示。 軸體部分 CORSAIR 旗下機械鍵盤都是採用 Cherry 的機械軸，這款新的 K95 採用的是 Cherry MX RGB 軸，並有青軸、茶軸、銀軸三種軸體讓玩家可以選擇，這三款算是比較常見的軸體，青軸段落桿明顯，偏向文書使用，銀軸可以看作短鍵程版的紅軸，會比較偏向遊戲使用，而茶軸則介於兩者之間，玩家可以依照自己需求來選擇軸體。 →這次開箱的版本是 Cherry MX RGB 銀軸。 →長軸下方採用的是衛星軸的配置。 前方配置的手托部分這次從硬塑料換成軟質人造皮革的材質，算是 CORSAIR 針對玩家需求的一個回應，雖然筆者本身對於手托的材質沒有特別挑，只要角度用起來舒適即可，不果有些玩家可能家裡有寵物的，這樣的軟質人造皮革手托是否是合你，或許就要多考慮一下了。 →軟質人造皮革的手托，使用起來手感還算舒適。 →手托固定方式依舊使用卡扣，拆卸時需要稍加注意，另外從下方開孔可以看到內部海綿。 鍵盤底部的部分可以看到一個辨識度很高的設計，那就是在中央有個 X 型的理線溝槽，主要可以讓玩家的耳機、搖桿之類的線材，通過鍵盤下方直接延伸到使用者面前。當然底部也少不了第二段支撐腳，透過打開支撐腳，將可以獲得一個筆者認為更舒適的使用體驗，會這樣說的原因是因為這部分算是主觀使用體驗，每個人都有自己習慣的高度。 →K95 鍵盤底部一覽。 →底部支撐繳能夠提供兩段高度。 →鍵盤背後有一個 USB 延伸埠，連接線部分一樣分成兩端，並在上面有圖示告知哪個是鍵盤訊號。 iCUE 軟體、ELGATO STREAM DECK 功能連動iCUE 軟體為 CORSAIR 產品的控制軟體，透過軟體可以更改鍵盤燈效、按鍵功能，並設定巨集等，而 K95 RGB PLATINUM XT 本身內鍵記憶體，可以儲存 5 組設定檔。除此之外，現在在 iCue 上只要能夠認到你的主機板，就能夠讓主機板也一起同步燈效，因此如果玩家手邊有 CORSAIR 周邊，不妨打開 iCUE 看看能不能與主機連動燈笑吧。 →ACTIONS 頁面可以設定按鍵功能，首次開起會跳出提示視窗，引導玩家去下載 ELGATO 的 STREAM DECK 軟體。 →LIGHTING EFFECTS 頁面可以調整燈效。 →PERFORMANCE 頁面可以看到 Win Lock 的設定。 當玩家下載了 ELGATO 的 STREAM DECK 軟體之後，開啟軟體時你的畫面上就會出現一排按鍵，那排按鍵會對應到鍵盤左邊的巨集鍵，由於鍵盤上的按鍵不像 STREAM DECK 的 LCD 按鍵會秀出套用好的功能，所以這部分就只能以畫面上的 OSD 來取代。而打開軟體之後，這 6 顆按鍵將可以使用幾乎所有 STREAM DECK 上出現的功能，當然也因為一開始提到的那個差異，在這邊就無法使用資料夾做快捷鍵分層。 → STREAM DECK 軟體的 OSD 介面，玩家可以自由拖拉到合適的位置。 → STREAM DECK 軟體介面，操作方式與使用 STREAM DECK 時大同小異，有興趣了解更多可以參考 ELGATO STREAM DECK 的開箱。 K95 RGB PLATINUM XT 機械遊戲鍵盤 總結K95 作為 CORSAIR 旗艦款產品，率先支援 Elgato Stream Deck 功能，雖然在按鍵方面沒有做的跟 Stream Deck 一樣同為 LCD 按鈕，但光是能夠使用其軟體強大的功能，對於那些還在猶豫是否要入手 Stream Deck 的玩家來說，就十分具有吸引力。而對於一些鍵盤愛好者來說，PBT 材質鍵帽讓這款鍵盤使用體驗更加分，磨砂的手感令人愛不釋手，不打油且能保持乾爽的觸感，另外雙色成型的工藝讓字體不會因為長期使用而難以辨識，整體來說是非常加分的一部分。整體來說，因為 K95 RGB PLATINUM 及 K95 RGB PLATINUM XT 機械遊戲鍵盤現在都有支援 Elgato Stream Deck 功能，所以玩家如果要入手 K95，剩下的就是看自己喜歡哪種鍵帽觸感囉！  Remember Me Lost your password?",
    "散熱廠陸續復工 超眾、雙鴻、力致3月苦盡甘來？": "",
    "更生日報宜蘭花蓮台東新聞": "圖：迎接出道30週年的歌手萬芳，18日宣布6月將再度於台北小巨蛋舉辦演唱會，並表示將打造「類四面台」，也會在選歌上做好分配，讓經典歌曲與新曲都能讓歌迷聽個過癮。（聯成娛樂）",
    "日職／疫情難停 例行賽延賽或縮短難抉擇": "\r\n日本職棒聯盟熱身賽持續在「無觀眾」的狀態下進行，4連勝的橫濱DeNA昨天敗給西武，吞下熱身賽首敗。今年的熱身賽堪稱史上氣氛最特殊的一次，在2月26日NPB召集12球團代表召開臨時球團代表會議之後，宣佈因應新冠狀病毒感染疫情，官辦熱身賽皆不開放觀眾，是日職史上第一次「無觀眾試合」。\n\r\n日職各球團在春訓期間就實行多項的防疫政策，包括七局場中放氣球的活動暫時取消，並且禁止所有球迷與選手或吉祥物間的握手、簽名、拍照等互動。不過21日NPB秘書長井原敦才剛對外表示，沒有考慮取消官辦熱身賽或是比賽不開放觀眾進場等政策，卻不得不在短短幾天之內急轉直下，可見在這幾天內疫情擴大以及日本國內氛圍轉變的速度之快。\n受新冠肺炎疫情影響，日本職棒官辦熱身賽採用閉門戰方式，球場觀眾席空無一人。例行賽是否能準時開打，恐怕也是很大的問題。 美聯社\r\n剩下的總計72場熱身賽實行無觀眾試合，日本職棒聯盟會長斉藤惇以「痛苦的決定」來形容，可見這一波疫情的衝擊。由於日職熱身賽的門票收入歸屬各球團，使得剩下的所有熱身賽場次，在沒有國家基金援助的情況下對各球團將是不小的打擊。當然也產生了不小的經濟損失，有學者推估少了72場比賽開放觀眾進場的比賽，整體經濟損失將超過140億日圓以上。\n\r\n雖然取消比賽也是選項之一，不過考量到選手狀況需要藉由熱身賽調整，因此還是讓比賽進行。另外的目的也是希望將風險在熱身賽期間降到最低，能夠讓3月20日開幕戰如期開打。巨人隊監督原辰德表示：「事態嚴重，不過必須往前看，這是能順利迎接球季開幕的最佳決策！」率先宣佈延期的日本職業足球J聯盟，將3月15日為止的94場J1、J2比賽延期，傳統國技相撲的定期聯賽也宣佈跟進採取無觀眾。因此3月中旬將是各運動賽事做出重大決定的分歧點。\n\r\n9年前的2011年3月11日發生東日本大地震，曾經將開幕戰延後2個星期到4月12日開打，不過當時因為考量對整體經濟的影響，加上還有「比賽可以為災區人民帶來勇氣」的響亮口號，因此在優先配合政府節電政策的情況下，支持延後2週後開打的正面聲音不低。然而這一次狀況卻大不相同，依照目前的疫情發展，日本不僅很難看到3月中旬停歇的趨勢，甚至於更多人憂心屆時將會更加擴大，只要進場看比賽就會產生傳染風險。另外還有12球團的選手中萬一有人遭受感染的問題，在在都使得接下來對於例行賽的應變對策變得更加受到矚目。\n東京巨蛋球場前面貼出的「無觀客試合」公告。 美聯社\r\n針對例行賽，斉藤惇會長表示：「現在無法立刻回答，不過可行的話我們希望舉行。」語帶保留，媒體則多不看好能如期開幕。屆時日職例行賽是否延期？雖然延期之後必須考量到原本就已經被東京奧運壓縮的日程，不過現在連東京奧運會本身的狀況都出現變數，可見問題之複雜。那麼繼續實行「無觀眾試合」的機會呢？由於如此一來，龐大的票房及周邊收入的損失都將難以估計，對選手投入比賽的動力也會有影響，因此可能性相當低。而如果被迫只能縮短球季賽程，對團隊以及選手的紀錄將是一大打擊，也影響到戰績排名的公平性，但到時候也有可能是不得不為的做法。\n\r\n日職比賽多在密閉空間內的巨蛋球場舉行，經過超過3個小時的觀戰時間，安全性問題勢必會遭受檢視，接下來完全受到疫情所牽動。位居日本職業運動龍頭地位的日本職棒，面對疫情未見歇止跡象的艱困局面，將是重大抉擇的關鍵時刻。\n\n\n                    根據媒體報導，2021年WBC世界棒球經典賽中華隊分在A組預賽，這組預賽主辦權由國內某家運動行銷公司取得，而非中職、棒協，外界看了一頭霧水。\r\n\r\n經典賽由美國職棒大聯盟主辦，大聯盟與世界棒壘球總會(                  \n                    日本職棒聯盟熱身賽持續在「無觀眾」的狀態下進行，4連勝的橫濱DeNA昨天敗給西武，吞下熱身賽首敗。今年的熱身賽堪稱史上氣氛最特殊的一次，在2月26日NPB召集12球團代表召開臨時球團代表會議之後，宣佈                  \n                    穀保家商在108學年度高中棒球聯賽木棒組冠軍戰，以2：3敗給平鎮高中，賽後不少球員激動落淚，總教練周宗志扛起大半責任，也...                  \n                    108學年度高中棒球聯賽木棒組冠軍戰，平鎮高中以3：2擊敗穀保家商，「火球男」陳志杰先發7.1局僅失一分，最快球速148...                  \n                    108學年度高中棒球聯賽木棒組冠軍戰，平鎮高中以3：2擊敗穀保家商，完成隊史首次木棒聯賽二連霸，也是第三冠，近期幾次重要...                  \n                    中信兄弟隊今天宣布，球隊專屬售票APP三日正式上線，提供球迷更便捷的購票方式。                  \n                    108學年度高中棒球聯賽木棒組季軍戰，東大體中與普門中學纏鬥到七局才因後援崩盤，以1：8落敗，不過殿軍成績已是隊史最佳，...                  \n                    普門高中靠著七局下灌進六分，以8：1提前擊敗東大體中，在108學年度高中棒球聯賽木棒組拿下季軍，先發楊鈺翔5.1局失一分...                  \n                    樂天桃猿隊今天在高雄澄清湖球場對韓職英雄隊一軍進行熱身賽，前旅外投手郭俊麟、王維中披上猿隊球衣出賽，兩人聯手投六局失一分...                  \n                    新冠肺炎疫情一波接一波，中職新球季開幕戰確定延後兩周，3月28日將在桃園球場由樂天桃猿、中信兄弟隊交手，這是中職開打31...                  \n                    新冠肺炎疫情蔓延，中職新球季開幕戰確定從3月14日延到3月28日，也是史上首次開季首戰非天氣因素延後；中職會長吳志揚表示...                  \n                    六搶一奧運資格賽受到新冠肺炎影響，確定延到6月17日再打，地點仍在台中洲際、斗六球場，中華職棒依照2月27日領隊會議的決...                  \n\n\n\n\n\n",
    "洗一洗能戴20次！上海推「可重複使用」N95口罩...下週批量上市": "▲該款口罩能消毒再使用 。（圖／文匯報，下同）記者蔡儀潔／綜合報導面對不斷擴散的新冠肺炎疫情，各地都出現「口罩荒」。上海一家企業近日宣佈，推出大陸首款可重複使用的N95級口罩，能經受沸水、酒精、消毒液等的反复消毒處理，性能保持穩定，最快下周能批量上市。綜合陸媒報導，上海巨臣嬰童服飾公司已利用新型納米材料，開發出大陸第一款可循環使用、多次消毒的醫用N95級防護口罩。據介紹，「高透氣+不透水」是這款口罩的突出特性，過濾性能超過95%，如果正常佩戴，過濾性能可保持200小時，以一天10小時計算，能循環使用20次。報導稱，這種口罩一周之內能達到每天生產10萬個，再過一周能達到日產30萬個以上，將優先供應給企業，為復工復產作出保障，同時也將向普通市民銷售，不過售價尚未確定。▲研發過程。（圖／文匯報）據悉，生產該口罩的是上海巨臣嬰童服飾股份有限公司，1994年成立，主營業務為童裝，但其研發製造的防護口罩、面罩，曾在2003年應對SARS時發揮過作用。該公司負責人表示，此次疫情發生後，他們很希望能再做點貢獻，隨後在當地政府的牽線下，與「上海漢圃新材料科技有限公司」合作，共同研發了可重複使用的N95口罩，並獲得檢測合格報告。據悉，漢圃是一家2018年成立的新企業，掌握一種新型高分子材料技術，去年底，該技術剛剛獲得國家專利授權。這種材料，簡單說，是一種納米纖維微孔薄膜，厚不超過3微米，防水、透氣，對顆粒物初始過濾性能超過99%，而且環保、抗腐蝕、能耐受130℃的蒸氣——這就是後來被巨臣選定為口罩濾芯的材料。▼ 納米薄膜。（圖／文匯報）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎疫情持續延燒，而台灣國內第24例確診病例有2年時間沒有出國歷史，同時其家人也出現2名確診病例，讓中央流行疫情中心追查許久，最後安排了360人進行採檢，同時也讓許多人都很擔憂，因此有立委要求公布病患資訊。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "京城鉅誕 百億巨蛋傳家首席 漢神巨蛋第一排 95-120坪領袖御所": "圖片提供／京城集團facebook文／吳宏文輯漢神巨蛋、義享天地、富邦計劃案 百億金三角漢神巨蛋第一排，市中心罕見1500坪超大基地。近R14捷運站，坐擁富邦百億計劃案、都會生活影城商場案，以及義享天地等，周邊各項大型開發案蓄勢待發，不論是前景或是錢景皆備受矚目，無限看漲。圖片提供／京城集團facebook專屬富豪享樂主義 1500坪私人俱樂部1樓採零店面、純住家設計，捨棄最具價值的黃金店面規劃，打造出1500坪私人俱樂部，包括島嶼風泳池、宴會廳等多項設施。社區以全天然石材打造迎賓入口，以龍紋、唐草、雲紋的家徽融入整體建築，塑造社區主題性。圖片提供／京城集團facebook最強物業管理 24H客制化管家服務 特聘豪宅必選物業管理進駐，全天候飯店式服務，以最高規格嚴選特勤維安、管家秘書，從收發包裹、到府收垃圾、送洗衣物、代客訂票、規劃商務需求或派對，只要想得到，都能做得到。圖片提供／京城集團facebook外僑學區 明星地段學區連通地球村，高雄最國際化的區段，區域內有美國學校與道明外僑學校，鄰近明星學區，12年雙語教育機能完善。圖片提供／京城集團facebook接待會館：高雄市新莊一路 新榮街口洽詢電話：07-553-0666(房市快訊)圖片提供／京城集團facebook",
    "蘇打綠在青峰演唱會暌違3年合體引粉絲淚崩！不僅有新歌還一起成立新公司！ | 名人娛樂": "蘇打綠出現時全場歡呼，青峰還說：「我今天不只唱剛那蘇打綠兩首，請記得還有唱20幾首」，笑死！吳青峰在2月22日與2月23日於台北小巨蛋舉辦「太空備忘記」演唱會，第一天邀請嘉賓9m88合唱〈Everybody Woohoo〉與〈巴別塔慶典〉，粉絲們萬萬沒想到的是，第二天演唱會的嘉賓竟然就是蘇打綠啊～吳青峰（@imqingfeng）分享的貼文 於 PST 2020 年 2月 月 22 日 下午 9:57 張貼\n\n   吳青峰（@imqingfeng）分享的貼文 於 PST 2020 年 2月 月 23 日 上午 6:57 張貼\n\n在2017年宣布休團3年的他們，終於宣布在2020年正式回歸，在青峰小巨蛋演唱會上先跟歌迷朋友們打個招呼，不僅演唱〈當我們一起走過〉，還發表新歌〈Tomorrow Will Be Fine〉，當晚也在YouTube上架MV。除此之外，蘇打綠的官網也重新上架，新設立一個YouTube頻道，還成立新公司，這麼大規模動作回歸讓人無法想像！    source:YouTube〈Tomorrow Will Be Fine〉的MV內含洋蔥，紀錄了團員們在這3年休團時間互動的點滴，透過彼此的訊息保持聯繫，即便休團也維繫著彼此深刻的感情，讓人看了好感動～   有買到星期天演唱會門票的歌迷們實在是太幸運了啦！是怎樣的幸運讓他們能見證蘇打綠合體啊～覺得羨慕！接下來就等著他們發新專輯啦～   圖片來源：imqingfeng",
    "巨丰投顾：市场调整并未结束": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端这两天基建十分火热，此前是老基建持续发力，几个大家伙都迎来了涨停，而今日是新基建发力，5G、人工智能等表现抢眼，一度带领科技股重返强势。不过，无论是新旧基建，盘中都出现了冲高回落，这究竟是为何？而两日反弹之后，市场这里的调整又会否结束了呢？关于新老基建，我们就不多说了，毕竟这两天已经吵得沸沸扬扬。实际上，想要知道新基建强还是老基建更强，只需要关注几个点就很清楚了：一个是看看，市场的持续性。这点上，显然新基建总体是持续性的；另一个，就是看看所谓的25万亿到底规划了什么，比重又是多少。这点上，目前没有明确的统计，但可以肯定的是，各地补充基础基建之后，都加大了新基建的规划；最后，就是看市场资金流向谁。这点上，新基建的整体资金并没有外流，是一直持续活跃着。所以，从发展的角度，新基建要比老基建好，从炒作上，新基建比老基建有搞头，炒作的方向也比较广。而新基建当中，多数标的实际上都属于科技范畴，这本身也符合新经济的发展以及新动能的转换方向。再看看市场，当日上演冲高回落，虽然感觉是热闹之后的平静，但其实市场波涛汹涌，反复之间，仍有较大的动能在维持着两市的热情。截止今天，沪深两市已经连续10日成交过万亿，这在历史上都是比较罕见的，往往只有一波趋势性的行情才会出现如此的热情，而当前和历史相比，天量是越来越大，所以成交过万亿不必惊慌，至少过了1.5万亿才能算是峰值。所以，市场短期的系统性风险，几乎不会出现，但是反复还是有可能的。昨天其实也强调过，虽然普涨的，但是这里仍属于调整的范围之内，在没有突破此前3058点高位之前，这里就不轻言调整结束，但在多方支撑以及推动力下，想要出现大的调整，也是比较困难的。因此，依旧建议中线持仓保持观望，而短线操作近期需要多留意，这里反复过程中操作会相对困难，而且标的的选择上也需要多费一些脑细胞。根据经验，指数仍有再次回探的可能，而这里的回探，将是最后确认整理时间和空间的时候。至于后市，总体认为宽松环境以及逆周期政策调节支撑下，市场仍有上行的基础和动力。中期角度仍可把此次整理当做是后期建仓和逢低增仓的好机会，重点关注证券以及滞涨科技股的低吸时机。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "HBL／挑戰第10冠 淡商秘密武器助陣": "隊史握有9冠傲視HBL各隊，女甲勁旅淡水商工上度闖進決賽卻已是104學年，今年球員完全沒有台北小巨蛋比賽經驗，備戰最後兩戰有請「秘密武器」幫忙，希望3月8日能順利捧起第10座HBL女甲金盃。\n\r\n108學年女甲4強分別是衛冕軍南山高中、永仁高中、「小綠綠」北一女中和淡商，前三隊都是去年4強成員，只有淡商是「新面孔」，陣中只有教頭陳美莉有過台北小巨蛋經驗。\n\r\n8強賽繳出場均32.1分的淡商高三頭號戰將王玥媞坦言，對於決賽心情是緊張又興奮，「國中時有看過淡商姐姐在小巨蛋比賽，當時就很憧憬，但現在緊張大於期待，怕沒發揮好。」\n\r\n她提到，教練團對於今年這批球員有很深期待，雖會鼓勵大家「平常心」，但訓練也更嚴格，建教合作的母隊國泰人壽教頭「貝兒」鄭慧芸最近也會來指點幫忙，在攻守兩端提供建議。\n\r\n去年暑假加入淡商的前中華隊內線大將「皮皮」李宥叡，是93學年淡商摘下第6座金盃的冠軍班底，當時榮膺MVP的她提到，這批球員都沒HBL決賽經驗，心態起伏較大，決賽前教練團有針對心理狀態不斷輔導，用鼓勵的方式激勵子弟兵。\n\r\n身兼國泰球員的李宥叡坦言，兼顧球員和教練少了許多休息空間，但看到學妹們的進步一切辛苦就有收穫，自己當然也想成為隊史第10冠的教練團成員，但常常「「愈想得到愈得不到」，還是平常心看待3月7日開始的決賽。\n\r\n淡商4強賽對手是永仁高中，挑戰連霸的南山將和北一女爭另張冠軍賽門票。\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    五座大滿賽冠軍，現年32歲的拉波娃，於今天在網站宣布決定退休，結束自己的網球生涯。在文中她直述自己退休的心情，其中她自小打球至今28年(2001年轉戰職業)，令她心情相當複雜。\r\n\r\n今年澳網女單網球                  \n                    中華職棒例行賽已進入倒數階段，今年各隊都換上新的總教練，新的教練團藉由自辦熱身賽及交流賽已經測試不少選手，其中本土投手競爭更是激烈，在洋將佔據主要先發名額的情況下，如何脫穎而出登上一軍開季，成為球員間                  \n                    春訓已然揭開序幕，許多「夢幻棒球」（Fantasy Baseball）玩家也磨刀霍霍準備功課、在網路平台實際參與選秀，打造心目中的黃金陣容，官網亦針對此遊戲，整理出球員們的價值排名，不乏竄起的新生代球                  \n                    已經因傷休兵4個月的柯瑞（Stephen Curry），目前在積極準備重回球場。根據最新消息，柯瑞預計將會在3月2日主場對巫師的比賽中正式復出。\r\n\r\n柯瑞是在2019年10月底面對太陽時遭遇到左手第                  \n                    12年前大聯盟選秀會上，洋基看中了一名來自橘郡的高中生，這名高中生初登板就吸引了將近50名職業球探入場，洋基也不惜成本把該年首輪選秀權拿出來選了他，但事與願違，他最後選擇就讀棒球名校洛杉磯加大(UCL                  \n                    晉級拉緊報的政大，休兵前一天退中州開胡，今日面對擁有3洋將的世新大學，全場飆進13顆三分球，第四節才拉開比分差，張鎮衙一...                  \n                    為紀念布萊恩（Kobe Bryant）從8號球衣改穿88號的莫里斯（Markieff Morris），在正式加盟湖人後，將在今日對鵜鶘的比賽中出賽，總教練佛蓋爾（Frank Vogel）接受採訪時表示                  \n                    前一場在華盛頓遭到主場球隊頑強抵抗、一路殺到延長賽才艱辛取勝的公鹿，今天背靠背比賽趕往多倫多作客。儘管舟車勞頓，但公鹿靠著第三節的攻守壓制，逐漸拉開比分，最終以108比97拿下勝利。\r\n\r\n公鹿取得4                  \n                    今個星期日(3月1日)舉行的東京馬拉松，因應新型肺炎肆虐，改為只限176名特邀選手參加的超級精英賽，這場被譽為去年九月MGC升級版的超級大賽，究竟因何值得注目？以下的說明，可以讓平日對長跑不甚關心的朋                  \n                    COVID-19疫情上週開始在韓國大爆發，昨天(24日)韓國旅遊疫情正式提升至第三級警告：「避免至當地所有非必要的旅遊」，IR跑創運動主辦的極速首爾訓練營的目標賽事（2020首爾馬拉松）正式宣告提前終                  \n                    跑步是由一個一個數不盡的姿勢連接而成。在這些連續動作中，有一個姿勢，我們必須通過才能繼續向前跑。它就是關鍵跑姿，即使我們停留在這個姿勢的時間是如此的短（只有幾毫秒的時間！）。在關鍵跑姿之後接著是落下，                  \n\n\n\n\n\n",
    "全台獨賣！清水堂超限量「雪兔白草莓冰」可遇不可求 夢幻甜品激發少女魂": "\r\n草莓控尖叫！草莓季當道的時期，除了吃遍粉嫩品種的各式甜品，怎麼可以錯過白色草莓？台南「清水堂」每每推出各種浮誇系列或超吸睛的冰品，就會立馬被網友IG洗版，現場也會大排長龍。繼去年底推出「巨無霸賓士鍋草莓冰」後，這次竟然開賣超狂的「雪兔白草莓冰」！\n\n@money9992\r\n雪兔白草莓為極為稀有的品種，如今獨家新推限量「雪兔白草莓冰」，難得的特色冰品當然每日火速完售，能夠成功吃到的人真的是走運啦！單純吃草莓可以感受到水蜜桃的口感，仔細品嘗還會有淡淡的牛奶香味，加上綿密的冰，超神組合讓人直呼好幸福！\n清水堂FB粉專\r\n由於數量非常少，一顆就要價新台幣40元，若想買到盒裝草莓也是可遇不可求，因為店家也是「有貨就賣、沒貨就沒賣」。\n\n         View this post on Instagram            A post shared by Ecinaj Hihs (@ecinaj_hihs) on Feb 22, 2020 at 7:54pm PST A post shared by Ecinaj Hihs (@ecinaj_hihs) on Feb 22, 2020 at 7:54pm PST\n\r\n除了時常售罄的芋泥冰和「雪兔白草莓冰」，店內還有讓人少女心爆發的「夢幻草莓冰」。不僅可以吃到滿滿的當季草莓，上方還有一整塊布丁，再加上草莓奶蓋，最後撒上糖粉、金箔點綴，讓大家不只能夠期待味覺，視覺也整個大幅度升級！\n\n@ecinaj_hihs\n\r\n此外，店家還會在顧客等待冰品期間，送上一小碗店內經典的檸檬愛玉免費試吃，古早味的味道讓人回過神發現，清水堂可是家愛玉冰店呢！還有網友特別分享小秘訣，若剛好坐到吧台的位置，隨時會被老闆加料餵養，超狂好康快點記在心上，下次去馬上卡個最佳好位啦！\n清水堂FB粉專\n\r\n作為台南在地超人氣的冰店，每日人潮眾多都不會擊退大家必吃的決心。也提醒各位，清水堂每週星期二、三公休，當日只要完售就會提前打烊。若特別前往，也別忘了隨時關注粉絲團是否有公告臨時店休日，才能順利吃到心目中的冰品囉！\n\n清水堂\r\n地址：台南市中西區西門路一段767號\r\n時間：平日13:00-18:00；週末12:00-18:00（公休日：週二、週三；營業日完售提早打烊）\n\n延伸閱讀：\r\n．好市多超夯奶酒化身超商甜品！全家新推「貝禮詩草莓酒款系列」酷繽沙喝法快挑戰\r\n．年度神劇「想見你」朝聖懶人包！特搜台南15大拍攝場景 美食景點一次踩點\n                    美式賣場好市多去年底爆紅的新品「黃金流沙乳酪塔」，近日又掀起新一波熱潮！這款乳酪塔口感鹹甜，夾心的鹹蛋黃流沙也備受網友喜愛，讓人直呼：「根本是神作！」\r\n\r\n\r\n\r\n近日有網友在「Costco好市多商                  \n                    知名餐廳欣葉食藝軒傳出收店消息，原因與續約條件談不攏有關，對此，台北101回應表示，自去（2019）年底就已與該公司討論...                  \n                    草莓控尖叫！草莓季當道的時期，除了吃遍粉嫩品種的各式甜品，怎麼可以錯過白色草莓？台南「清水堂」每每推出各種浮誇系列或超吸睛的冰品，就會立馬被網友IG洗版，現場也會大排長龍。繼去年底推出「巨無霸賓士鍋草                  \n                    又有知名餐廳吹熄燈號！位於台北101的欣葉食藝軒，是唯一有高樓景觀的台菜餐廳，向來生意不錯，年營收平均可達2億元，然而卻...                  \n                    拉麵控注意啦！「東京油組総本店」近日釋出限時優惠，截至2/24為止，到店消費人氣品項「招牌醬油油麵」或「辣味味噌油麵」，任一碗都可現省50元！\r\n\r\n\r\n\r\n東京油組総本店在日本有24間分店，2017                  \n\n\n\n\n\n",
    "30年來最大尾！ 曾文水庫捕獲罕見巨無霸黃金大頭鰱": "嘉義縣大埔鄉鄉代表會前主席吳宗霖與友人今天在曾文水庫捕獲一隻罕見的黃金大頭鰱，是30年來罕見的黃金大頭鰱，經測量重量達59台斤，長130公分，他將捕獲的大魚放在個人臉書，許多親友按讚驚嘆「好大一隻黃金大頭鰱！」；晚上《蘋果新聞網》聯絡上吳宗霖，他說，直到現在仍十分興奮，因為這對大埔鄉而言是個好兆頭。",
    "萬芳2度攻蛋唱30年經典好歌5月發新輯唱自己作詞〈時間梯〉": " COVID-19（武漢肺炎）疫情持續延燒全球之際，出道30年的萬芳選在2月18日舉行「萬芳30台北小巨蛋演唱會售票 暨 加盟何樂音樂 記者會」。1990出道的萬芳，今年是踏入樂壇的第30個年頭，這場記者會十分地別出心裁，圍繞著「萬芳30，也是你我的30」我們都曾被她豈止一首歌打中心弦、抑或注入一劑強心針，開場精心剪輯「30首專屬萬芳好歌」帶我們一起穿梭她的音樂時空。就在第30首時，萬芳現身登台獻唱〈自己照顧自己〉傳遞溫暖力量，她的歌曲「照」顧也與現今疫情需要「罩」顧自己宿著相同的意義。萬芳說：「這30年來我唱了很多歌，在這些歌當中歌迷彷彿被安慰被陪伴被理解，希望不只是在歌裡，在歌外你們也能夠自己照顧自己。」 她用最真摯的歌聲給予堅定力量。  COVID-19（武漢肺炎）疫情持續延燒全球之際，出道30年的萬芳選在2月18日舉行「萬芳30台北小巨蛋演唱會售票 暨 加盟何樂音樂 記者會」。1990出道的萬芳，今年是踏入樂壇的第30個年頭，這場記者會十分地別出心裁，圍繞著「萬芳30，也是你我的30」我們都曾被她豈止一首歌打中心弦、抑或注入一劑強心針，開場精心剪輯「30首專屬萬芳好歌」帶我們一起穿梭她的音樂時空。就在第30首時，萬芳現身登台獻唱〈自己照顧自己〉傳遞溫暖力量，她的歌曲「照」顧也與現今疫情需要「罩」顧自己宿著相同的意義。萬芳說：「這30年來我唱了很多歌，在這些歌當中歌迷彷彿被安慰被陪伴被理解，希望不只是在歌裡，在歌外你們也能夠自己照顧自己。」 她用最真摯的歌聲給予堅定力量。 COVID-19（武漢肺炎）疫情蔓延世界各地，造成人們極度恐慌，萬芳舉辦記者會依舊吸引大批媒體到場採訪，她充滿感激說：「在這個非常時期，非常謝謝所有媒體朋友來到現場，但今天也是平凡的一天，能夠在這裡相聚，非常謝謝在第一線防疫的醫護人員。」\n 萬芳真情流露的感謝話語，讓記者會現場感受到一股溫馨又柔情的暖流。記者會的現場布置了萬芳從1990年出道至今，發行過22張復刻唱片封面和一顆金色巨蛋，象徵萬芳樂壇這30年的音樂紀實，攻上指標演出場地的里程碑，看著過往專輯封面成列的「回憶殺」！主持人黃子佼問及30年來最大的改變？她思考了許多笑說：「也許比較開心！」  COVID-19（武漢肺炎）疫情蔓延世界各地，造成人們極度恐慌，萬芳舉辦記者會依舊吸引大批媒體到場採訪，她充滿感激說：「在這個非常時期，非常謝謝所有媒體朋友來到現場，但今天也是平凡的一天，能夠在這裡相聚，非常謝謝在第一線防疫的醫護人員。」 萬芳真情流露的感謝話語，讓記者會現場感受到一股溫馨又柔情的暖流。記者會的現場布置了萬芳從1990年出道至今，發行過22張復刻唱片封面和一顆金色巨蛋，象徵萬芳樂壇這30年的音樂紀實，攻上指標演出場地的里程碑，看著過往專輯封面成列的「回憶殺」！主持人黃子佼問及30年來最大的改變？她思考了許多笑說：「也許比較開心！」 道具中出現了第22張重要音樂作品封面，原來粉絲們引頸期盼多年的新作，萬芳當場鬆口說出將在5月發行新輯，首波新歌〈時間梯〉是她親自作詞，陳柔錚譜曲，黃韻玲製作，她說：「〈時間梯〉這首歌講得是關係跨越時空的不同狀態，不管是旋律詞作編曲，整個感覺跟過去的歌長相都不太一樣，我自己很喜歡！」萬芳開心預告新專輯在5月誕生，她也分享了將在6月13日二度攻蛋心情，她說：「其實真的沒有想到這麼快又再一次在台北小巨蛋開唱，經過這次疫情能夠相聚是更多的珍惜，確實每次都當作最後一次的心情在對待，二次舉辦演唱會心情是更不容易的！從過去歌曲一路走到現在，能感受自己生命的變化，演唱會主題代表在不同階段有不同歌曲的代表，當時一起聽歌的那個你有沒有在現場！」好歌無數、每首歌各有鐵粉固守，於是選歌成為團隊一大糾結，她形容：「第一次選歌會議很難，第二次選歌更難，除了上次的遺珠，大家希望每次都要唱經典歌，私心又希望能帶大家到現階段的我，我們會好好做一些分配！」  道具中出現了第22張重要音樂作品封面，原來粉絲們引頸期盼多年的新作，萬芳當場鬆口說出將在5月發行新輯，首波新歌〈時間梯〉是她親自作詞，陳柔錚譜曲，黃韻玲製作，她說：「〈時間梯〉這首歌講得是關係跨越時空的不同狀態，不管是旋律詞作編曲，整個感覺跟過去的歌長相都不太一樣，我自己很喜歡！」萬芳開心預告新專輯在5月誕生，她也分享了將在6月13日二度攻蛋心情，她說：「其實真的沒有想到這麼快又再一次在台北小巨蛋開唱，經過這次疫情能夠相聚是更多的珍惜，確實每次都當作最後一次的心情在對待，二次舉辦演唱會心情是更不容易的！從過去歌曲一路走到現在，能感受自己生命的變化，演唱會主題代表在不同階段有不同歌曲的代表，當時一起聽歌的那個你有沒有在現場！」好歌無數、每首歌各有鐵粉固守，於是選歌成為團隊一大糾結，她形容：「第一次選歌會議很難，第二次選歌更難，除了上次的遺珠，大家希望每次都要唱經典歌，私心又希望能帶大家到現階段的我，我們會好好做一些分配！」 在曲目挑選、音樂編排都灌注了祝福意念，希望歌迷在音樂中感受滿滿祝福，從過去故事裡找回最真的自己，給自己一個擁抱之後繼續往前，新歌則傳遞萬芳進入新階段的人生觀。她認為：「希望這是一場連我自己都會被療癒的演唱會，我們不只活在回憶裡，重要的是從回憶中汲取養份，得到往前的力量。」 萬芳說完新專輯發行的時間，也談到2度在小巨蛋開唱的心情，她也宣布正式加盟新東家何樂音樂，她感性說：「非常謝謝滾石唱片這30年來的合作，與新東家也是舊識，合作起來很順暢，也是老朋友的相聚，加上新朋友的加入，希望透過老朋友的視角在溝通上沒有障礙，也希望有新的思維加入一起碰撞火花」。「萬芳30 你的30 __，你今天有沒有來」演唱會售票時間訂在2月22日下午2點22分在ibon售票系統正式開賣！（撰文：李幼軍、宋志民　攝影：李政龍）   在曲目挑選、音樂編排都灌注了祝福意念，希望歌迷在音樂中感受滿滿祝福，從過去故事裡找回最真的自己，給自己一個擁抱之後繼續往前，新歌則傳遞萬芳進入新階段的人生觀。她認為：「希望這是一場連我自己都會被療癒的演唱會，我們不只活在回憶裡，重要的是從回憶中汲取養份，得到往前的力量。」 萬芳說完新專輯發行的時間，也談到2度在小巨蛋開唱的心情，她也宣布正式加盟新東家何樂音樂，她感性說：「非常謝謝滾石唱片這30年來的合作，與新東家也是舊識，合作起來很順暢，也是老朋友的相聚，加上新朋友的加入，希望透過老朋友的視角在溝通上沒有障礙，也希望有新的思維加入一起碰撞火花」。「萬芳30 你的30 __，你今天有沒有來」演唱會售票時間訂在2月22日下午2點22分在ibon售票系統正式開賣！（撰文：李幼軍、宋志民　攝影：李政龍） 本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "《King's Raid – 王之逆襲》新英雄泰伊莉上線釋出奧勒貝爾建國紀念日慶典全球活動": "\n（GNN 記者 Edward 報導） 2020-02-26 15:51:33\n\n【以下內容為廠商提供資料原文】\n[神奇的半獸人字典 – 第 223 頁 舒蒂族]\n分類） 犬類\n居住狀態）\n: 成群結隊且隨時變更居住地\n: 除了以 3~4 頭聚集的型態在賢者之塔進行示威的那個時候之外，難發現他們的蹤跡，但最近不知是什麼原因，總是可以發現他們的蹤跡。\n\n主要特徵）\n: 奇特的技能\n- 使用聚集金黃色星星模樣的集氣技能。\n- 在其他半獸人身上並未發現此技能，故判定為舒蒂族特有的能力。\n- 此技能正確地能發揮什麼樣的效果，雖然在學術上有許多種說法，但卻沒有正解。\n\n* 新增第 21 回改版內容\n根據賢者之塔黑暗界研究者埃文先生的說法，那是唯有舒蒂族才可以使用的隱藏技能，在施展時，他們會變得堅硬，猶如金剛不壞之身。\n這是在偶然的機會下直接摸過他們的頭的人所提供的證詞。\n不過，以目前的知識，很難把握其原因，也因此，其研究價值非常地高。\n\n習性）\n: 很愛吃，且不擅長忍耐。\n\n注意！– 重點人物）\n: 名稱 \"泰伊莉\"\n: 與她那可愛的外表不同，她的武力在舒蒂族中可是被公認爲數一數二！\n: 隨之附上目擊者的證詞\n- “我被她那可怕的氣息壓制，整個無法動彈。”\n: 她舉著一支巨無霸錘子。如果小看‘泰伊莉’而接近她，很有可能被她錘子砸得粉身碎骨。\n：若你在遠處看到巨大的錘子，建議立刻逃跑。\n\n** 新增第 21 回改版內容\n泰伊莉來信要求我們在字典中寫下‘如果有人持有著幸運石（?），快給我馬上交出來’。\n~ 神奇的半獸人字典第 21 回改版：摘記其他篇‘舒蒂族’頁面內容～ iOS 版下載連結Android 版下載連結官方網站官方粉絲團\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "中職／Rakuten Monkeys新Logo疑似曝光 可愛猿王登場": "Rakuten Monkeys今天被網友爆料新LOGO即將曝光，過去兇猛的猿王，改成可愛版的「小猿王」，不過還有利齒，整體看來也十分可愛。為了Lamigo桃猿隊最後商品，猿隊在即日起所有商品都開賣1折，並且為了未來商品專賣店籌備，這個LOGO也有可能應用在其他桃猿潮流店上。猿隊今年不但增設新座位，進行球場改造，企業識別也大翻新，加上最新LOG曝光，讓人期待未來球隊新作法。更多 NOWnews 今日新聞 報導 日職／台灣對決！王柏融敲雙安略勝一籌 打擊率高達6成 日職／大王歸位！王柏融敲二壘安打 還跑回火腿首分 日職／大王復活！王柏融連2打席敲二壘安打還有打點",
    "天下國際週報：高房價與官僚失能，如何謀殺一座城市？": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：\n\n                    舊金山居高不下的房價，不僅一般民眾吃不消，許多企業也開始逃離。不少非營利組織和政治人物提出各種解決方案，卻不見成效，問題到底出在哪？這座科技之城還有救嗎？如今全球進入了數據經濟的時代，數據成了最重要的資產，企業要如何讓數據變黃金？在數據經濟之下，誰才是真正贏家？紐西蘭將於今年9月舉行大選，去年發生基督城槍擊案而人氣飆漲的總理阿爾登，有可能順利連任嗎？\n                每日4元，投資更好的自己首購優惠12週＄399已是全閱讀訂戶？\n                    請先登入，全站通行\n                \n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "《星際救援》影評：扣人心弦的星際科幻巨片": "（左起）唐納德·薩瑟蘭（Donald Sutherland），布拉德·皮特和肖恩·布萊克莫爾（Sean Blakemore）在《星際救援》中共同演出。 （弗朗索瓦·杜哈默（Francois Duhamel）/Twentieth Century Fox）片名：《星際救援》（Film Review: ‘Ad Astra’）\n導演：詹姆斯·葛雷（James Gray）\n主演：布拉德·皮特（Brad Pitt），湯米·李·瓊斯（Tommy Lee Jones），露絲·奈嘉（Ruth Negga）\n分類：科幻、冒險、懸疑劇情片\n電影分級：限制級\n播放時間：2小時3分鐘\n發行日期：2019年 9月20日\n評分：3.5星，美學表現為4.0星，（最高為5星）2018年7月，美國國家航空航天局（NASA）通過電視直播與世人共同慶祝阿波羅11號登陸月球50週年，這的確是具有歷史意義的大事。慶祝活動再次激發了人們對太空旅行的熱忱，溫馨的《宇航員》（Astronaut）和出色的傳記電影《登月第一人》（First Man，又譯《登月先鋒》）等精采好片紛紛問世。相信各種推陳出新的太空旅行片獲得大眾青睞只是時間早晚的問題。身為布拉德·皮特（Brad Pitt）和科幻片的粉絲，我很高興能夠觀賞新的太空大片《星際救援》（Ad Astra），特別是電影導演詹姆斯·葛雷（James Gray）在多倫多國際電影節接受採訪時提到，本片將會是「電影史上最真實的太空旅行呈現」。他補充說，這部電影將會「非常的《黑暗之心》 （Heart of Darkness）」。也就是說，您會看到《現代啟示錄》（Apocalypse Now）和《 2001 太空漫遊》（2001: A Space Odyssey）這兩部巨片的綜合。那樣寬廣的取材背景肯定相當吸引人注目，葛雷是否能夠完成如此艱鉅的任務呢？答案是他辦到了，以一種帶有黑暗的隱喻方式。布拉德·皮特（Brad Pitt）在電影中扮演一名宇航員。劇情關於一個兒子跋涉億萬里抵達太陽系的邊緣，以期一探他失蹤多年的父親是否還活著。皮特（Pitt）扮演異常冷靜的宇航員，就像瑞恩·高斯林（Ryan Gosling）在《登月第一人》中扮演尼爾·阿姆斯特朗的角色一般。皮特飾演的羅伊·麥克布賴德少校（Roy McBride）受命執行一項高度機密的艱鉅任務，希望找到他的父親——克利福德·麥克布賴德（H. Clifford McBride ，由湯米·李·瓊斯『Tommy Lee Jones』飾演）。克利福德是著名的宇航員，多年前告別了妻子和十來歲的兒子（亦即本片長大後的男主角羅伊·麥克布賴德少校），開始了一次近似史詩般的任務：穿越人類所知空間的深處，試圖與外星智慧生命建立聯繫。該任務被稱為「利馬計劃」（Project Lima）。在「利馬計劃」執行期間，克利福德神秘消失且毫無音訊，以致所有官方文件認定他已殉職。此時，地球正經歷著神秘的突波，而這突波似乎是從羅伊父親失踪的地點傳送過來的。羅伊任職於太空委員會的上司相信他的父親還活著，並且推測克利福德可能發現了反物質，由此製造出突波，而這突波正在威脅地球的安全。太空委員會深信羅伊是找到他父親任務的最佳人選，因為他是宇航員中最冷靜、鎮定和克制的人選。實際上，電影一開場，他就從巨大的太空天線墜向地球，更有傳聞他的心跳從未超過每分鐘80下，是一個在壓力下仍能保持冷靜的人。皮特飾演冷靜又有條理的科學家令人信服。他那嚴峻、有時莫測高深的面容，甚至使您懷疑他的血管是否結了冰。瓊斯扮演羅伊的父親而且一樣冷酷也相當出色；他是有史以來最傑出的（也是最有成就的）宇航員，而他獲得一連串的榮譽和成就似乎使他陷入巨大膨脹的自我。當羅伊觀看一些他父親最後傳回的錄像時，他說道，「他在太空中到底發現了什麼？」克利福德在錄像帶中說：「兒子，讓世界等著看我們所發現的。」您可以清楚知道當葛雷將本片與《現代啟示錄》相提並論時所說的意思。在不透漏關鍵情節的前提下，值得一提的是，本片將黑暗的心歸因於最相信上帝的人身上，從而質疑這種信念。電影的片頭場景令人印象深刻，我起先以為巨型天線是一座太空電梯。然而，事後證實這是科學家希望能夠與外星智慧生命接觸的一種通訊裝置。太空旅行的場景也製作得非常精巧，我有好幾次看得目瞪口呆。作曲家馬克斯·里希特（Max Richter）氣勢磅礡充滿科幻氛圍的音樂搭配傑出攝影師霍伊特·範·霍特瑪（Hoyte Van Hoytema）的絕美攝影，相得益彰，加分不少。《星際救援》是一部值得一看的科幻電影，講述一個人在太空外圍尋找父親的故事。儘管貫穿著一些動作場面，但不要以為這是您預期的暑期賣座鉅片如《彗星撞地球》（Deep Impact， 又譯《天地大衝撞》）。《星際救援》更像是一部細膩、精心設計的電影，將您帶入未來的世界，邀請您踏上橫跨太陽系之旅，進入黑暗的外太空和人類靈魂的深處。本文Film Review: ‘Ad Astra’ 刊登於英文大紀元。伊恩·肯（Ian Kane）是洛杉磯的電影製片人和作家。 更多信息，請訪問DreamFlightEnt.com或Twitter.com/ImIanKane。責任編輯：茉莉 ",
    "【貝佐斯都親自探訪】印度「柑仔店」為何成為科技新創、企業的投資焦點？ | TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n在台灣，柑仔店逐漸被便利商店取代，但在印度，柑仔店卻被全球科技新創、企業當成寶，就連 Amazon 創辦人 Jeff Bezos 都現身勘查 ，日前 Amazon 更宣布與上千當地柑仔店進行商業合作。柑仔店看似走在現代零售業的淘汰邊緣，為何開始被科技企業相中？柑仔店在印度代表的商業重要性是什麼？為什麼台灣柑仔店無法擁有這種魔力呢？印度的柑仔店叫做 kirana，在印度約有 1,500 萬間左右，是印度人每日獲取生活必需品的主要管道。柑仔店什麼都賣，包含肥皂、洗衣精等生活用品，同時也會有玩具、飲料、食物等等。據外媒《KrAsia》指出 ，印度每戶人家幾乎每天都會走入柑仔店購物一次。而柑仔店與印度當地人的關係與黏著度使科技新創和如 Amazon 的大型電商開始意識到「柑仔店」在品牌打入印度市場的戰略影響力有多大。因為印度的國土遠比台灣來得大，科技企業通常視柑仔店為一個在地的物流中繼站。舉 Amazon India 為例，Amazon 與在地柑仔店合作，請柑仔店員工負責約方圓 2 公里的貨物配送。貝佐斯曾親自拜訪的柑仔店主人 Patil 受訪說到，柑仔店每天會有約 30 至 40 件貨物要送，而也因為與 Amazon India 合作增加了約 210 至 280 美元的額外收益，大約新台幣 6,300 至 8,100 元左右。「柑仔店與顧客的親密程度超乎想像，這也是為什麼科技企業試圖想跟他們合作，原因就在柑仔店擁有的人脈與在地聯繫程度」B2B 電商 Jumbotail 創辦人 Ashish Jhina 針對 Jumbotail 與印度柑仔店的合作評論道，「我們建造的是一個產業生態系，而這個產業鏈將能提升在地居民的生活品質。」除了作為電商的倉儲空間和交付貨物的物流中心外，柑仔店與科技新創的異業合作中，也出現以下應用：1. 把柑仔店變成「電動車充電站」開著電動車在台灣，隨處都能找到充電站，但是想在國土宏大的印度做到 20 分鐘距離內就有一個充電站根本天方夜譚。更大的挑戰是，在架設數量有限的情況，充電站應該設立在哪個地方比較好呢？電動交通工具新創  Yulu 決定利用柑仔店的地理優勢，將充電站放到店內，好比台灣便利商店附近常出現充電站一樣，利用柑仔店擁有的應用網絡和與之對應的居民生活範圍，將充電站做到最大程度的利用。目前 Yulu 和 150 家印度柑仔店合作。2. 把柑仔店變成「人工 ATM」印度是一個的缺乏銀行服務（underbanked）的國家，據《Quartz India》引述世界印銀行報告指出，從 2017 至 2018 年印度銀行中有近 48% 帳戶沒有任何金融交易。可見大部分印度市民不常使用 ATM，更不習慣相關線上金融交易。Walmart 收購的電商金融系統企業 PhonePe 看見市場機會，便與約 5 百萬柑仔店合作推動電子交易服務。只要用戶到柑仔店掃 QR code 並且轉錢給柑仔店負責人的 PhonePe 帳戶，柑仔店就會提供現金當作人工的 ATM。透過這種合作方式，店主人就無需浪費時間，每日趕去銀行存錢，降低被偷搶的可能性。對 PhonePe 來說，人工 ATM 的應用則能增加印度居民對數位交易的成熟度，並增加曝光。3. 把柑仔店變成「借貸人」金融企業 Jumbotail 了解柑仔店常因拓展店面、升級設備系統，卻苦無經費的痛點，所以開發提供給柑仔店的長期借貸服務。4. 把柑仔店變成「數位記帳使用者」傳統柑仔店普遍使用紙本紀錄交易細項，鮮少使用電子系統進行資料彙整。如中國騰訊、阿里巴巴、保加利亞新創 OkCredit 等企業皆開發數位記帳服務，提供給印度柑仔店使用，期望可以在未來創造更大的金融效益。印度是全球眾所矚目的新興市場之一，不僅於生產力上具備豐沛能量，於科研開發與技術應用和導入都擁有可觀的市場潛力。隨著中美貿易戰等外部市場變局影響，印度的角色浮出水面，或許更將成為下一個科技企業的淘金之地。參考資料來源：1.《KrAsia》：〈In India, mom-and-pop stores are proving to be the holy grail for tech startups〉2.《Quartz India》：〈Nearly half of Indian bank accounts are rarely used〉（本文提供合作夥伴轉載，首圖來源：Pxhere, CC Licensed。）»全台最猛的網購巨獸，全聯「2 小時生鮮到貨」開啟了什麼零售創舉？\n» 產值破兆的台灣 IC 產業藍圖，其實是從一張「豆漿店餐桌」上誕生的！\n» 他用「FBI 辦案精神」開了矽谷最夯的咖啡廳，科技投資人還掏 23 億要求加開分店！思科如何動員台灣科技大廠，應用數據思維，解決產業鏈關鍵問題？《即刻了解！》 ",
    "UBA／師大防守奏效 退世新奪首勝": "記者劉家維／台北報導UBA男一級8強賽事台灣師大22日首戰面對世新大學，在前鋒蘇士軒攻下14分帶領下，終場73：56擊敗世新拿下首勝。賽後師大教練王志群分析指出，此役獲勝關鍵仍是在防守。師大首節打完僅以20：15領先，但第2節團隊防守奏效，讓世新陷入進攻當機的麻煩，全隊整節僅得8分，順利將領先拉開到雙位數。儘管下半場世新緊咬比數，但師大始終沒有給對手機會反超，最終穩穩以73：56收下勝利。王志群賽後就表示，「只有拿出最強的攻守狀態才能贏下比賽，沒有模稜兩可的，球員們也表現很好，他們在場上仍勇於嘗試，享受比賽，獲勝關鍵還是在防守，進攻雖有一些亂流，但這是可以接受的，我們也在不斷試著解決問題」。本屆UBA男一級8強在台北體育館進行，王志群也特別鼓勵球員：「小巨蛋就在旁邊，雖然看起來很近，但卻沒有想像中容易。」接下來他們也將針對下一戰對手政大進行備戰，首戰整體表現算是滿意。更多三立新聞網報導移訓突然去不成 健行備戰受菲禁令牽連「奪冠才沒人記得」 韋德反勸戈登撈一票亞洲盃狂輸中華隊逾百分 馬國教練：盡力了被罵翻也沒在怕！韋德公布電話：要打就來",
    "當蔡英文也吹起Telegram轉移號角時…": "▲蔡英文\b27日於社群平台公告使用Telegram 。（圖／江仕超提供，翻攝自蔡英文臉書官方帳號）● 江仕超／品牌總監，台灣第一大FB品牌行銷社群－「GBMH 品牌行銷匯」創辦人。你也TG了嗎？我想這不會只是問句了，很可能是現在進行式了！2020年實在是一個充滿變化與不確定的一年。從新冠肺炎帶來的經濟衝擊，到通訊平台的變化。正當Line＠升級成官方帳號2.0後，大多數人都在觀望著通訊平台的變化時，Telegram（TG）開始成為新的選項了。有一派的朋友會認為，用戶習慣已經被Line制約，轉移的可能性很低，也認為還沒有朋友在用。而有一派朋友，想得是未來收費的成本影響甚大，需要找一個新的平台來滋養客群。其中，慈濟就是開第一槍的組織，而這麼一槍，可說是點燃台灣對此平台的關注！▲江仕超觀察到，慈濟就是開Telegram第一槍的組織，引發社群對此平台的關注 。（圖／江仕超提供）Telegram在台拓展預測值得注意的是，Telegram在台灣是沒有運營團隊的。也就是，Telegram若將來能在台灣有一席之地，可說是台灣當地的一連串自發運動帶來的。就像是一場自發的社會運動，特別引人好奇變化的可能性。這項自發的社會運動，起因正來自於Line2.0官方帳號收費，這影響許多早年透過Line@（Line2.0官方帳號的前身）經營客群的朋友與媒體。舉例來說，像是經營親子母嬰的部落客或團媽們，他們正是透過大量的訊息溝通往來，達到與其它媽媽們的聯絡與關係建立。收費後，對於重視情感交流的族群來說，影響太重，團媽們會大量轉移至Telegram是完全可以理解。何況，對團媽來說，TG群組提供20萬人交流，私領域的流量將比Line群（500人）大多了，可說是非常巨量的「留量池」。▲江仕超指出，對團媽來說，TG群組提供20萬人交流，私領域的流量將比Line群（500人）大多了。（圖／江仕超提供，翻攝自知名部落客「野蠻王妃」FB廣告）或許你會想說：「團媽有啥影響力？有辦法讓人轉移嗎？」事實上，團媽就是一群極有號召力與黏性的族群，而團媽們之間的情感關係，非常深厚！所以，當他們圈內有此運動時，肯定會帶走一群有高頻互動的族群。接下來，像是媒體型的企業，有大量新聞或文章的發送需求，也會面臨到高額成本的負擔，就像是雜誌媒體、公部門、政治人物等，都可能會選擇離開。就像今天收到蔡英文總統唯一官方Telegram訊息，也為TG在台灣發展帶來很厚實的強心針。▲江仕超指出，蔡英文總統公告官方Telegram訊息，為TG在台灣發展帶來很厚實的強心針 。（圖／江仕超提供）當具有媒體影響力的單位與名人開始轉移時，我想TG 感染全台民眾的數量，將會像滾雪球一樣。這時候，TG用戶數就像產品生命週期中所描述，一旦有媒體推波助瀾時，便加速跨越鴻溝了！到那一刻，TG在台灣便有舉足輕重的地位。隨之而來，企業嗅到「風向」產生時，全台可能就會像過去FB、IG、Line@一樣刮起「轉移紅利潮」，比如：「限時搶購活動！只在某某TG」。▲江仕超預測，當企業嗅到風向產生時，全台可能會刮起「轉移紅利潮」，例如：「限時搶購活動！只在某某TG」。（圖／江仕超提供）克服「使用不習慣」的關鍵：能給鐵粉什麼價值？「對台灣人來說，TG會有轉移或使用不習慣的問題嗎？」蠻常有朋友有類似質疑。但筆者的觀察是，台灣人在通訊或社群平台上的接受度很高。讓我們把回憶找回來，想起早年的蝦皮是怎麼讓人轉移購物習慣？它透過大量運費補貼吸引許多用戶後，久而久之，這群高頻交易的族群也習慣該平台了。發展至今，大家想要購物時自然而然會想說：「你蝦皮了沒？」就跟「你Google了沒？」是一樣意義。而且，當你經營與號召的是「鐵粉」時，要往FB社團走，甚至要下載APP，都是十分有可能。所以，TG亦如是。關鍵是，能給鐵粉什麼新的價值？有禮物好康嗎？或者有什麼獨特之處？如果未來經營TG失敗了，我們的確賠掉一些時間，但客群關係還是在的！要回到Line的擁抱與制霸時代，隨時都有機會。但現在你不動，就完全沒有機會了！Telegram夯了！而我們企業該留意什麼？企業要造勢成社會運動可能很難，但順勢就很自然而然。隨著TG在台灣隊長的號召下，我想許多公部門或名人們也會陸續響應這場TG轉移運動。此時，企業順勢而為，給予些誘因，趁早建立新的流量池。「TG 轉移潮給予企業一個經營客群的新管道，可說是迎來一段新的流量紅利期。」然而，免費流量的背後，我們該留意些什麼？其實從數位時代 〈行銷人注意！LINE帳號2.0改版倒數計時，官方指引3明燈〉一文中有提到一段：「（品牌）傳不對的訊息給用戶，只是在『殺』了你的好友，被封鎖等於是扼殺消費者接觸我們的機會，所以要用對的訊息跟內容，才能把好友圈起來（套），有正向的互動循環才能一起『養』用戶、『養』營收。」所以，未來要投入TG的企業，請留意如何適時適量傳「U質訊息」給你的用戶！千萬別因為能免費傳送訊息，而過度使用，導致歷史重蹈覆轍。若是你選擇在Line持續經營，則可以參考此文〈LINE訊息費用化後，品牌該如何「賴」以為生？〉「Telegram或Line都是一種通訊工具的選擇，而真正讓客群願意沉澱與互動的關鍵，還是取決於企業給予的價值與內容。」最後，你也TG了嗎？▲江仕超提醒有意投入TG的企業，要適時適量傳「U質訊息」給用戶，千萬別因為能免費傳送訊息而過度使用。（圖／江仕超提供）這是筆者個人頻道＞ ＞ https://t.me/chao_marketing熱門點閱》►  從館長殺入乾拌麵市場 看見「品牌」的重要性►  如何避免新冠肺炎病發？前生技總裁養身心法大公開！►  新冠病毒傳染力多強？醫爆湖北三月嬰一家的結局►  因疫情取消旅程或婚宴　能解約退款嗎？►  隨時加入觀點與討論，給雲論粉絲團按個讚！●本文獲作者授權，轉載自「Medium」。以上言論不代表本網立場，歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。\n加入雲論，掌握更多最新觀點！總統蔡英文開設Telegram頻道，取名「台灣隊長蔡英文」，雖然是新開幕，但不到一天的時間就已經破萬粉絲加入，蔡英文也在Telegram表示..\n\n2/28 15:23\n",
    "25週年紀念！IMDb 票選史上最佳電影《刺激1995》將重返大銀幕！": "movie改編自史蒂芬金經典名著，由奧斯卡金像獎得主摩根費里曼 Morgan Freeman、提姆羅賓斯 Timothy Robbins 聯手演出的《刺激1995》（The Shawshank Redemption），從上映至今已是多數人心中的影史代表作品，更被 IMDb 票選為影史最佳電影並長年佔據第一名寶座。今年適逢上映 25 週年，華納兄弟電影公司偕同全台18 家戲院，將於 3 月 13 日讓這部經典作品重返大銀幕，帶領觀眾回到鯊堡監獄，重溫電影中的希望以及人性。回顧《刺激1995》在影史流傳的幾項事蹟，除了當年入圍奧斯卡金像獎最佳電影、最佳男主角、最佳改編劇本、最佳攝影、最佳剪輯、最佳配樂、最佳混音等 7 項大獎提名外，片中對於人性險惡與善良、體制下對自由的渴望、永不放棄的希望等情感的細膩描繪，加上充滿人生哲理的金句以及情節上的反轉張力，讓它被稱為是一部雅俗共賞、充滿撫慰人心的魅力之作，在多年以來始終維持著極高的口碑，並在 IMDb 的史上最佳 250 部電影影迷評選中長據第一。《刺激1995》講述銀行家安迪（提姆羅賓斯飾）因被誣控殺妻和她情夫而被判無期徒刑。初入監獄的安迪過了一段被欺凌的非人生活，但是充滿鬥志和智慧的他咬牙生存了下來，並認識了一位從事黑市交易的囚犯瑞德（摩根費里曼飾）。和瑞德成為摯友後的安迪生活開始產生轉機，他運用自己的財經知識在監獄裡獲得重視，甚至忍氣吞聲地幫典獄長洗錢，面對獄中滿佈的腐敗與邪惡，克服恐懼的他學會如何面對黑暗，並且藉由在獄中的人脈和友誼的扶持，擬出了飛天遁地的逃獄方法。參與此次 25 週年重映計畫一共有 18 家戲院，詳細場次時間將於重映當周二或三陸續在各大戲院官網公布。台北 信義威秀影城台北 國賓大戲院台北 美麗華大直影城台北 長春國賓影城台北 南港喜樂時代影城台北 誠品電影院台北 光點華山電影館新北市 板橋秀泰影城新北市 永和喜樂時代影城桃園 統領威秀影城桃園 美麗新台茂影城新竹 巨城威秀影城台中 TIGER CITY威秀影城台中 站前秀泰影城台南 南紡威秀影城台南 真善美劇院高雄 大遠百威秀影城高雄 MLD影城popcultureNewsFashion© 2020 Condé Nast",
    "轟然巨響後功成身退 通霄電廠120米煙囪放倒": "記者陳佳鈴／苗栗報導【 3/01 06:16 發稿 ｜ 10:58 更新：新增影音 】通霄發電廠原有6根大煙囪，其中有4根是彩繪煙囪，是通霄著名地標，早年更是走私、偷渡客登陸中部的指標，於1983年建造。電廠除役的第3號複循環機組煙囪，在229當日傍晚拆除拉倒，原有6座大煙囪，總計拆除3座，這次是拆除舊三號機煙囪，一聲巨響後，結束它近37年忠實站崗任務。▲苗栗電廠煙囪服役近37年，曾是偷渡客的重要指標，一看到大煙囪就知道台灣到了。（圖／張文煥提供）▲矗立苗栗通霄的大煙囪功臣身退，拉倒瞬間不少當地人不捨。（圖／張文煥提供）▲舊煙囪底寬14公尺、高120公尺，採伐樹原理利用煙囪自體重量下壓而傾倒。（圖／張文煥提供）電廠指出，舊煙囪底寬14公尺、高120公尺，先前舊1號機煙囪因為拆卸作業空間侷限，採用切割工法，像甜甜圈似的一圈一圈切割後，再以大型吊具吊掛到地面碾碎後清運。這次拉倒的是舊三號機，採伐樹原理，於煙囪底部開鑿高5公尺，長度超過煙囪底部圓周一半的開口，利用煙囪自體重量下壓而傾倒，於相對落點設置三組緩衝堆用以吸收倒下的衝擊，並防止物體飛濺。▲120米高大煙囪拉倒，畫面震撼。（圖／張文煥提供）▲相對落點設置三組緩衝堆用以吸收倒下的衝擊，並防止物體飛濺。（圖／張文煥提供）煙囪拆除放倒的訊息於前幾天傳出，吸引不少鎮民關心，電廠為安全起見，並未開放，但仍吸引不少人在廠外等候觀察、記錄。親眼見證這座陪了苗栗人36年的煙囪功臣身退。彩繪煙囪現僅剩下6號機煙囪，圖案是通霄鎮的鎮徽。當地民眾表示，看著通霄地標一支支消失，心中不免「有些感傷」。▲煙囪拉倒雖未對外開放，但仍有當地民眾掌握消息守候。（圖／翻攝畫面）▲歷史性的一刻，家長也帶著孩子親眼見證。（圖／翻攝畫面）▲場外聚集許多民眾拍攝，紀錄煙囪倒下歷史瞬間。（圖／翻攝畫面）\n確診嬰兒「超詭異病程」　醫生也發毛\n"
}