{
    "〈財經週報-財經焦點〉張綱維閃辭董座 切割「遠向」拚再起？": "爆記者徐義平／專題報導去年12月，遠東航空無預警停飛，董事長張綱維一度上演「遺書」戲碼，最終仍遭民航局撤照。近來張綱維與女友分別掛名董事長、董事的多家建設與投資公司，出現一波董監洗牌；其中在淡水小坪頂推出近300戶住宅開發案「故宮樺富皇苑」的遠向建設，原由張綱維出任董事長，他的緋聞女友范璧如列名董事，但一月中兩人已消失在董監名單。此外，張綱維也卸下銘漢建設、樺參投資、鋼俊投資等集團關係企業董事長職務。在張與女友退出遠向建設董監名單後，董事長與監察人分由王姓與蘇姓自然人擔任。同時退出董監名單進一步查詢後發現，遠向建設在淡水小坪頂持有一個近300戶住宅開發案「故宮樺富皇苑」，此案緊鄰3年前張綱維以逾26億元，將樺福建設持有「環遊郡─采迭區」64戶餘屋及近6000坪土地以逾26億元賣給遠航的資產附近。該建案坐落「環遊郡」社區內，預計興建3棟地上28層、地下5層超高住宅大樓，目前已興建超過10層樓，共規劃291戶；建案附近還有北京萬通集團創始人、御風資本董事長馮侖在台灣首個投資住宅案「萬通台北2011」，以及頂新魏家持有近1/4產權的高價住宅案「天境ellipse360°」。據瞭解，該建案土地與建照，是張綱維在2014年向禾豐泰興業取得，取得土地後，就將空姐女友范璧如列入持股董事，2016年7月底更名為遠向建設，自己在2019年3月11日掛名董事長，董事席次也換成時任遠航董事長的鄭晴文等親信。但遠航停飛事件後，張綱維今年一月中卸下遠向董事長職務，新任董監事目前看不出與張綱維有直接連結，似乎有意切斷與遠向建設的關係；但接任的蘇姓自然人掛名另一家投資公司安得國際開發董事長，就是代表鋼俊投資，張綱維也曾掛名鋼俊董事長；加上該建案名稱仍保有「樺福」兩字，也是張發跡的建設公司，市場猜測應是張有意保留最後一搏的翻身機會。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "「你．看到它們了嗎？」－ 2020《台北當代》佳作搜秘! (四) 比利•查爾迪斯Billy Childish": "loading...2020-02-19｜撰文者：詔藝今年（2020）臺北《超級藝博週》中的指標性藝博會《台北當代》（Taipei Dangdai），於一月16至19日於南港展覽館舉行。延續上一屆被稱為「香港巴塞爾減量版」的口碑，本屆共有來自世界各地99家畫廊參與，吸引眾多國內外藝術愛好者及收藏家前來參觀，根據主辦單位會後新聞稿，本屆參觀人數超越去年，估計逾四萬人次，熱鬧非凡。 本系列接續甫結束不久《2019台北藝術博覽會》（ART TAIPEI 2019）所推出的《「你．看到它們了嗎？」─ 2019 ART TAIPEI漏網搜秘》系列模式，陸續介紹幾位在本次《台北當代》中，值得關注的藝術家：  四、比利•查爾迪斯 Billy Childish  比利•查爾迪斯，原名史蒂芬•約翰•漢普（Steven John Hamper）1959年生於英國肯特郡的查塔姆（Chatham, Kent），是約翰•漢普（John Hamper）的兒子，但這位父親在藝術家年幼時，曾因走私毒品入獄，因此這位藝術家在後來的很多作品中，都一再表示自己有過不幸的童年。比利•查爾迪斯這個名字，英文原文為Billy Childish，因此在中文相關引述中，也有人該英文翻譯成「頑童比利」。 查爾迪斯。Photograph by Tyrenius Image source: WIKIMEDIACOMMONS 查爾迪斯是位非常有個性的人，他十六歲就因為尚未被確診的閱讀障礙症而不得已輟學，也被當地的藝術學院拒絕入學，他只好進入肯特郡查塔姆造船廠當石匠的學徒。但他在後來的短短六個月期間，製作了約600張繪畫草圖，他就拿著這些草圖去申請富有盛名的倫敦聖馬丁藝術學院（Saint Martin's School of Art），順利被錄取。在那裡，他與英國當代頂尖藝術家彼得•多伊格（Peter Doig, 1959 - ）成為朋友，並一起切磋學習繪畫。但很不幸地，這位個性十足的藝術家能在學校裡學習的日子沒有持續太久，在尚未取得學位前，就於1982年被學校開除。之後的15年，他得過著領政府救濟金度日。 查爾迪斯，《Man Walking in Snow》，油彩畫布，1999。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS Peter Doig，《Road House》，1991。©Peter Doig Courtesy Christie's。 儘管查爾迪斯和「英國年輕藝術家」（YBAs, Young British Artists）這個世代或群體中的多位藝術家有密切往來，也被許多藝術史學家和藝評人被歸類在該（非正式）團體之中，但他至今堅決主張自己的身為一位「獨立藝術家」的立場。查爾迪斯在許多專訪中，一再否認自己是一位藝術家，因為他表示藝術並非他「賴以謀生」的工作。事實上或許他說的也沒錯，查爾迪斯以其多才多藝著稱，他的相關頭銜眾多，包括：畫家、作家、詩人、攝影師、電影製片人、歌手和吉他手等。自1970年代後期起，查爾迪斯傲視同儕，其才華橫跨多個領域，在創作音樂、寫作和視覺藝術方面等的成就，都受到同行的高度尊敬。他曾組織並領導過數個樂團，並發行過一百多張音樂專輯。 查爾迪斯，《Clamming on maud》，油彩與炭筆於畫布，2013。Photograph by Rikardolino Image source: WIKIMEDIACOMMONS 查爾迪斯，《Walking in Gods Buti》，油彩與炭筆於畫布，2013。Photograph by Rikardolino Image source: WIKIMEDIACOMMONS 查爾迪斯也是位前衛思想的領袖，他於1999年與另一位英國詩人藝術家查爾斯•湯姆森（Charles Thomson, 1953 - ）共同推動一個叫做「反觀念主義」（Stuckism ）的藝術運動，該運動的宗旨是一種對觀念藝術（conceptual art）的反思，強調繪畫作為一種媒介的價值，諷刺「觀念藝術」和「後現代主義」（postmodernism）的虛無主義（nihilism）態度，而其中最激烈的觀點是「不繪畫的藝術家就不是藝術家」（ \"Artists who don't paint aren't artists.\"），當然這樣的觀點在他們這團體所倡導的年代引起高度爭議。查爾迪斯不久後便於2001年離開他的夥伴們，但此一思潮除了對英國藝術界影響深遠外，至今依舊擁有為數眾多的支持者。 查爾迪斯之後繼續在他有興趣或有天份的各領域中持續耕耘，在彼得•多伊格的推介下，英國著名畫家兼藝術評論家尼爾•布朗（Neal Brown）進一步深入瞭解查爾迪斯，給了他如下的評語：「英國藝術界最傑出，經常被誤解的人物之一」（\"one of the most outstanding, and often misunderstood, figures on the British art scene\"）。而另外也令人振奮的是，這樣一位遲遲不受到主流學界接受的才子，終於在2014年間，受到他家鄉英國頂尖大學之一的肯特大學（University of Kent）授予榮譽文學博士學位。 查爾迪斯，《Man in Landscape》，油彩畫布，2000。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS 當然，和查爾迪斯有關且最受藝術界人士熱衷的話題，無非就是他和YBAs中大名鼎鼎女性主義藝術家崔西．艾敏（Tracey Emin, 1963 - ）這一對才子才女的愛情故事。查爾迪斯和艾敏在1980年代曾經交往過一段不算短的時間，艾敏當時是（原）梅德韋藝術學院（Rochester (Medway) College of Art，後來併入肯特藝術與設計學院（Kent Institute of Art & Design））的學生，而這位藝術家的才情確實也對這位才女藝術創作生涯影響甚為深遠。 1995年，著名國際畫廊創辦人暨策展人卡爾•弗裡德曼（Carl Freedman, 1965 - ）曾在《Minky Manky》展覽目錄中採訪崔西．艾敏，提問哪個人對她的生活影響最大？這位才女的回答是：「嗯...真的不是（某）一個人。曾有段時間，當我去梅德斯通藝術學院（註：這所學院後也併入肯特藝術與設計學院）的路上，那段和和查爾迪斯一起住在梅德韋河邊的日子」（“Uhmm... It's not a person really. It was more a time, going to Maidstone College of Art, hanging around with Childish, living by the River Medway.＂）這位才女在媒體前往往展現出強悍自我的態度，但這段話看起來的確道盡了即使功成名就後的她，心中對於年少輕狂時期那段刻骨銘心真摯的情感，甚至在她爭議成名作《和我曾經一起睡過的每個人，1963 - 1995》（Everyone I Have Ever Slept With 1963–1995）的作品說明中，查爾迪斯的名字也在顯著的位置。（關於艾敏，可參考《藝術家翠西‧艾敏的床 1.3億》） 崔西．艾敏作品。圖：詔藝 攝。 崔西．艾敏作品。圖：詔藝 攝。  作品風格與特色  在本次台北當代中，能親炙這位在藝術市場中不甚被觀注藝術家作品，是一個很奇妙的體驗。曾經多次透過電腦螢幕，在冷門的二級市場中見到他的畫作，他作品給人些許時代感，當代性稍顯不足。然而在見到原作之後，卻是驚艷萬分，久久難以忘卻。作為一名無從接受完整正統美術訓練的繪畫者，能受到世界頂尖繪畫藝術家多伊格的欣賞，終知其絕非等閒之輩。他早期的畫風確實有些後印象派、表現主義的風格，但他也曾經像所有正直藝術家一般，不諱言提到他的繪畫表現有受到表現主義大師愛德華．孟克（Edvard Munch, 1863 - 1944）和梵谷（Vincent van Gogh, 1853 - 1890）等人的重大影響。 查爾迪斯作品。圖：詔藝 。 孟克，《Workers on their Way Home》，油彩畫布，1913 - 1914。Image source: WIKIMEDIACOMMONS 梵谷，《Olive Trees with the Alpilles in the Background》，油彩畫布，1889。Image source: WIKIMEDIACOMMONS 本次展出的是這幾年的新作，構圖上或多少可以看到好友多伊格的作品的風格，但相較於多伊格採取的神祕靜謐的敘事風格，查爾迪斯的作品更偏向人文色彩的半寫實特色。他的創作主題通常來自身邊的環境和人事物，或是他認識敬重之人。他偏好紀錄茂密的樺樹森林、湖邊美景、水中倒影、林間小道、自畫像、英國田園風光中的孤單人物。相較於年輕時代的作品，近年作品筆觸自信穩重且成熟內斂，下筆粗曠但動筆細膩而悠然順暢，畫面在平靜中有著濃濃的詩意，架構出對於大自然濃鬱的敬畏之心。 他作品中油彩上色和運筆走向的表現，依舊可以看到梵谷和孟克的影響，特別是後者，但他的畫作不至於給人太沉重的感覺。宛如放鬆的孟克，運用緩慢旋轉的波形筆觸，節奏不疾不徐，線條沉著平穩，凝練簡約而無贅料。在他作品中所反映出的風景，和他的藝名《頑童比利》已經難有連結，有的是更深刻的謙和以及內心的探索和自省。這兩件作品都有高兩米、寬三米左右的巨大尺幅，售價約在四萬美金以下，相當實惠。在展覽結束後，不知是否在台灣得到了好歸宿。 查爾迪斯作品。圖：詔藝 。 無論在才藝、外型、行事風格，和作為一位藝術家的創作軌跡上，查爾迪斯都不啻為一位很有個人特色的藝術家。他的作品在緩慢的演進過程中，在慢步變化中逐漸取得高度，也看得出他至今依舊堅持在自己那條孤獨的路上踽踽獨行。有藝評家便指出他在繪畫的創作上，一直在嘗試在通下不甚受青睞的「求同」思考中，融合現代藝術與當代藝術中尋求創新的可能性，將「新鮮與熟悉的元素共冶一爐，幻化為充滿詩人特色的優秀畫像」。 在查爾迪斯的創作中，我們可以看到一種返璞歸真的態度，他揚棄了當代藝術中許多高姿態爭奇鬥艷的誇張形式，靜待有心人體驗到那種不浮誇的美學。 查爾迪斯，《Medway Steam Boat 2》，油彩畫布，2008。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS 今年（2020）臺北《超級藝博週》中的指標性藝博會《台北當代》（Taipei Dangdai），於一月16至19日於南港展覽館舉行。延續上一屆被稱為「香港巴塞爾減量版」的口碑，本屆共有來自世界各地99家畫廊參與，吸引眾多國內外藝術愛好者及收藏家前來參觀，根據主辦單位會後新聞稿，本屆參觀人數超越去年，估計逾四萬人次，熱鬧非凡。 本系列接續甫結束不久《2019台北藝術博覽會》（ART TAIPEI 2019）所推出的《「你．看到它們了嗎？」─ 2019 ART TAIPEI漏網搜秘》系列模式，陸續介紹幾位在本次《台北當代》中，值得關注的藝術家：比利•查爾迪斯，原名史蒂芬•約翰•漢普（Steven John Hamper）1959年生於英國肯特郡的查塔姆（Chatham, Kent），是約翰•漢普（John Hamper）的兒子，但這位父親在藝術家年幼時，曾因走私毒品入獄，因此這位藝術家在後來的很多作品中，都一再表示自己有過不幸的童年。比利•查爾迪斯這個名字，英文原文為Billy Childish，因此在中文相關引述中，也有人該英文翻譯成「頑童比利」。 查爾迪斯。Photograph by Tyrenius Image source: WIKIMEDIACOMMONS 查爾迪斯是位非常有個性的人，他十六歲就因為尚未被確診的閱讀障礙症而不得已輟學，也被當地的藝術學院拒絕入學，他只好進入肯特郡查塔姆造船廠當石匠的學徒。但他在後來的短短六個月期間，製作了約600張繪畫草圖，他就拿著這些草圖去申請富有盛名的倫敦聖馬丁藝術學院（Saint Martin's School of Art），順利被錄取。在那裡，他與英國當代頂尖藝術家彼得•多伊格（Peter Doig, 1959 - ）成為朋友，並一起切磋學習繪畫。但很不幸地，這位個性十足的藝術家能在學校裡學習的日子沒有持續太久，在尚未取得學位前，就於1982年被學校開除。之後的15年，他得過著領政府救濟金度日。 查爾迪斯，《Man Walking in Snow》，油彩畫布，1999。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS Peter Doig，《Road House》，1991。©Peter Doig Courtesy Christie's。 儘管查爾迪斯和「英國年輕藝術家」（YBAs, Young British Artists）這個世代或群體中的多位藝術家有密切往來，也被許多藝術史學家和藝評人被歸類在該（非正式）團體之中，但他至今堅決主張自己的身為一位「獨立藝術家」的立場。查爾迪斯在許多專訪中，一再否認自己是一位藝術家，因為他表示藝術並非他「賴以謀生」的工作。事實上或許他說的也沒錯，查爾迪斯以其多才多藝著稱，他的相關頭銜眾多，包括：畫家、作家、詩人、攝影師、電影製片人、歌手和吉他手等。自1970年代後期起，查爾迪斯傲視同儕，其才華橫跨多個領域，在創作音樂、寫作和視覺藝術方面等的成就，都受到同行的高度尊敬。他曾組織並領導過數個樂團，並發行過一百多張音樂專輯。 查爾迪斯，《Clamming on maud》，油彩與炭筆於畫布，2013。Photograph by Rikardolino Image source: WIKIMEDIACOMMONS 查爾迪斯，《Walking in Gods Buti》，油彩與炭筆於畫布，2013。Photograph by Rikardolino Image source: WIKIMEDIACOMMONS 查爾迪斯也是位前衛思想的領袖，他於1999年與另一位英國詩人藝術家查爾斯•湯姆森（Charles Thomson, 1953 - ）共同推動一個叫做「反觀念主義」（Stuckism ）的藝術運動，該運動的宗旨是一種對觀念藝術（conceptual art）的反思，強調繪畫作為一種媒介的價值，諷刺「觀念藝術」和「後現代主義」（postmodernism）的虛無主義（nihilism）態度，而其中最激烈的觀點是「不繪畫的藝術家就不是藝術家」（ \"Artists who don't paint aren't artists.\"），當然這樣的觀點在他們這團體所倡導的年代引起高度爭議。查爾迪斯不久後便於2001年離開他的夥伴們，但此一思潮除了對英國藝術界影響深遠外，至今依舊擁有為數眾多的支持者。 查爾迪斯之後繼續在他有興趣或有天份的各領域中持續耕耘，在彼得•多伊格的推介下，英國著名畫家兼藝術評論家尼爾•布朗（Neal Brown）進一步深入瞭解查爾迪斯，給了他如下的評語：「英國藝術界最傑出，經常被誤解的人物之一」（\"one of the most outstanding, and often misunderstood, figures on the British art scene\"）。而另外也令人振奮的是，這樣一位遲遲不受到主流學界接受的才子，終於在2014年間，受到他家鄉英國頂尖大學之一的肯特大學（University of Kent）授予榮譽文學博士學位。 查爾迪斯，《Man in Landscape》，油彩畫布，2000。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS 當然，和查爾迪斯有關且最受藝術界人士熱衷的話題，無非就是他和YBAs中大名鼎鼎女性主義藝術家崔西．艾敏（Tracey Emin, 1963 - ）這一對才子才女的愛情故事。查爾迪斯和艾敏在1980年代曾經交往過一段不算短的時間，艾敏當時是（原）梅德韋藝術學院（Rochester (Medway) College of Art，後來併入肯特藝術與設計學院（Kent Institute of Art & Design））的學生，而這位藝術家的才情確實也對這位才女藝術創作生涯影響甚為深遠。 1995年，著名國際畫廊創辦人暨策展人卡爾•弗裡德曼（Carl Freedman, 1965 - ）曾在《Minky Manky》展覽目錄中採訪崔西．艾敏，提問哪個人對她的生活影響最大？這位才女的回答是：「嗯...真的不是（某）一個人。曾有段時間，當我去梅德斯通藝術學院（註：這所學院後也併入肯特藝術與設計學院）的路上，那段和和查爾迪斯一起住在梅德韋河邊的日子」（“Uhmm... It's not a person really. It was more a time, going to Maidstone College of Art, hanging around with Childish, living by the River Medway.＂）這位才女在媒體前往往展現出強悍自我的態度，但這段話看起來的確道盡了即使功成名就後的她，心中對於年少輕狂時期那段刻骨銘心真摯的情感，甚至在她爭議成名作《和我曾經一起睡過的每個人，1963 - 1995》（Everyone I Have Ever Slept With 1963–1995）的作品說明中，查爾迪斯的名字也在顯著的位置。（關於艾敏，可參考《藝術家翠西‧艾敏的床 1.3億》） 崔西．艾敏作品。圖：詔藝 攝。 崔西．艾敏作品。圖：詔藝 攝。在本次台北當代中，能親炙這位在藝術市場中不甚被觀注藝術家作品，是一個很奇妙的體驗。曾經多次透過電腦螢幕，在冷門的二級市場中見到他的畫作，他作品給人些許時代感，當代性稍顯不足。然而在見到原作之後，卻是驚艷萬分，久久難以忘卻。作為一名無從接受完整正統美術訓練的繪畫者，能受到世界頂尖繪畫藝術家多伊格的欣賞，終知其絕非等閒之輩。他早期的畫風確實有些後印象派、表現主義的風格，但他也曾經像所有正直藝術家一般，不諱言提到他的繪畫表現有受到表現主義大師愛德華．孟克（Edvard Munch, 1863 - 1944）和梵谷（Vincent van Gogh, 1853 - 1890）等人的重大影響。 查爾迪斯作品。圖：詔藝 。 孟克，《Workers on their Way Home》，油彩畫布，1913 - 1914。Image source: WIKIMEDIACOMMONS 梵谷，《Olive Trees with the Alpilles in the Background》，油彩畫布，1889。Image source: WIKIMEDIACOMMONS 本次展出的是這幾年的新作，構圖上或多少可以看到好友多伊格的作品的風格，但相較於多伊格採取的神祕靜謐的敘事風格，查爾迪斯的作品更偏向人文色彩的半寫實特色。他的創作主題通常來自身邊的環境和人事物，或是他認識敬重之人。他偏好紀錄茂密的樺樹森林、湖邊美景、水中倒影、林間小道、自畫像、英國田園風光中的孤單人物。相較於年輕時代的作品，近年作品筆觸自信穩重且成熟內斂，下筆粗曠但動筆細膩而悠然順暢，畫面在平靜中有著濃濃的詩意，架構出對於大自然濃鬱的敬畏之心。 他作品中油彩上色和運筆走向的表現，依舊可以看到梵谷和孟克的影響，特別是後者，但他的畫作不至於給人太沉重的感覺。宛如放鬆的孟克，運用緩慢旋轉的波形筆觸，節奏不疾不徐，線條沉著平穩，凝練簡約而無贅料。在他作品中所反映出的風景，和他的藝名《頑童比利》已經難有連結，有的是更深刻的謙和以及內心的探索和自省。這兩件作品都有高兩米、寬三米左右的巨大尺幅，售價約在四萬美金以下，相當實惠。在展覽結束後，不知是否在台灣得到了好歸宿。 查爾迪斯作品。圖：詔藝 。 無論在才藝、外型、行事風格，和作為一位藝術家的創作軌跡上，查爾迪斯都不啻為一位很有個人特色的藝術家。他的作品在緩慢的演進過程中，在慢步變化中逐漸取得高度，也看得出他至今依舊堅持在自己那條孤獨的路上踽踽獨行。有藝評家便指出他在繪畫的創作上，一直在嘗試在通下不甚受青睞的「求同」思考中，融合現代藝術與當代藝術中尋求創新的可能性，將「新鮮與熟悉的元素共冶一爐，幻化為充滿詩人特色的優秀畫像」。 在查爾迪斯的創作中，我們可以看到一種返璞歸真的態度，他揚棄了當代藝術中許多高姿態爭奇鬥艷的誇張形式，靜待有心人體驗到那種不浮誇的美學。 查爾迪斯，《Medway Steam Boat 2》，油彩畫布，2008。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS34027舞動人生，2018蓄勢待發的漁船，2016荷花1，2019春色，2016XYXY0002，2018青葙 I ，2019靜的聲音(NEW)白色系列：寵愛貓咪 #1，2019娃娃 Doll，2018White wine Spirit，2018親親(六) ，2017花情，2017莫札特 Wolfgang A. Mozart 搖曳生姿，2017藍枝橘花，2018On the streets of Tver，2010大提琴手1，2019石頭雨，2017安全公園 Park of Security，2016玫瑰，20192020-03-03｜撰文者：林侑澂582020-03-02｜撰文者：文化部/非池中藝術網編輯整理1742020-03-02｜撰文者：文化部文化資產局/非池中藝術網編輯整理842020-02-27｜撰文者：文化部/非池中藝術網編輯整理9622020-02-27｜撰文者：草間彌生美術館/非池中藝術網陳晞編輯整理7942020-02-26｜撰文者：林侑澂500",
    "【中國時尚】慈禧擁有奔馳轎車？清朝人坐什麼出門最威風？": "\n\n\n文：韓雪松、張繁文\n清朝政府除了對衣冠制度作出嚴格的規定外，也對官民士庶的出行，制定了嚴格規定。\n從出行工具看等級\n順治九年（1652）定輿馬制度，規定漢官三品以上，轎頂用銀，蓋幃用皂，在京四人抬，出京八人抬；督撫、欽差八人抬；司道以下、教職以上四人抬；四品以下文職，轎頂用錫，兩人抬。\n武職皆乘馬，年過七十歲不能乘馬者，需請旨特批，方可乘轎。庶民所乘車輛，黑色車身，齊頭、平頂，車簾用皂色。對官夫人乘車也有規定，一品夫人的車是黑色轅、輪，皂蓋、青緣、綠檐、皂幃。一品夫人以下命婦，乘車顏色各依等級有所不同。三品以上大員可乘大鞍車，即帶棚的畜力車，其他官員則可乘驢車或騾車。\n乾隆以前，官員大多乘輿，即坐轎上朝。乾隆以後，始改轎為車。道光初，京官有的坐轎，有的坐車。官員乘坐的轎子，有車轎、八轎、顯轎、四轎、二轎、眠轎之別。八轎又稱八抬大轎，因用輿夫八人而得名，只有三品以上的官員可以乘坐。\n\n\n\n\n\n\n\n八抬大轎   圖：中華書局提供\n\n\n\n\n\n四轎，因用輿夫四人而得名，乘坐此轎的，據徐珂《清稗類鈔》記載多為京官之得用輿者，及外官自藩、臬以下，及命婦之得有夫若子之封典者。四周用藍呢裝飾，以為標誌。二轎，則是四品以下官員所乘。顯轎可露坐，又稱明輿。乘坐此轎的官員，多是各省鄉試入闈時的主考、監臨、監試、提調。眠轎，是官員外出長途旅行時所乘，為方便「偃臥以憩」，這種轎子較普通轎子深而廣，並可將所需各物放在轎中。\n\n\n\n\n\n\n\n在富裕的家庭裏，每個成員都有自己的轎椅，這些轎夫也是他們的僕人  圖：中華書局提供\n\n\n\n\n\n清朝後期，官吏外出，多改轎乘車。車的形制、尺寸、裝飾、夫役等也是因乘坐者的官階高低而有不同的規定。如車有方車、長轅車、大鞍車、小鞍車等的不同。崇彝在《道咸以來朝野雜記》說道官車時曰：「車有方車，有四尺長轅車，有三尺八大鞍車，有三尺六小鞍車。以上所說尺寸，皆以車廂為度，前轅後椅，不在數內。」對車的裝飾上，「方車圍用綠呢，上頂有纓絡網，婦女遇大典時所乘者」。\n駕車的牲畜，前期多用驢，很少用馬，但到乾隆中葉，便紛紛改用力量大的馬，以乘馬為時髦，原因是嫌驢的速度慢。不過，時間不久又回到以騾子為尚。\n\n\n\n\n\n\n\n馬車  圖：中華書局提供\n\n\n\n\n\n以上種種規定到乾隆時，已經有所變化，各種人都不再嚴格遵守，即使是街上拉腳的車，也使用綢綾做窗簾，還有安玻璃窗的。道光時，閩浙總督顏伯燾，罷職回粵，所攜輜重人夫無計其數，在道經漳州城時，先期十日即有扛夫過境，每日不下六七百名，最後顏伯燾到達時，隨從人夫竟達有三千名。\n         \n南北肩輿大不同\n民間陸上的行旅，多用肩輿。北方的肩輿形制與南方不同，「僅有南方轎之上半，而去其下半，故兩足下垂，以一木板托之。座椅之兩旁，貫以兩木杠，木杠之兩端，繫以一皮條，而輿夫之肩此皮條，兩肩不時更替。其行也，非若南方轎夫之一前一後，後者之面，對前者之背也。乃兩人同時面向所行方向以行，故坐者為側坐，而行者為橫行」。\n\n\n\n\n\n\n\n十九世紀中葉至二十世紀初大城市廣泛使用的轎子和人力車  圖：中華書局提供\n\n\n\n\n\n南方的肩輿，各地的形制多種多樣。在湖南長沙一帶，民間多乘坐「響轎」，此轎形制普通，但轎行時常發出格格聲，故而得名；廣東民間乘坐「飛轎」，大而華，快而穩，轎夫有三人或四人之別，舉步極速；廣西民間有「八卦轎」，轎夫有男有女，若坐客為男，二女轎夫的肩輿形似坎卦，若坐客為女，前女後男的肩輿則形似震卦，故此類推而得名；雲南民間，盛行三丁拐轎，此轎用竹片編成，轎夫前二後一，以利於行走在山間小道；四川山區，則通行滑竿。車輛方面，有獨輪車、敞車、馬車等等。\n\n\n\n\n\n\n\n黃包車  圖：中華書局提供\n\n\n\n\n\n\n\n\n\n獨輪車  圖：中華書局提供\n\n\n\n\n\n\n從水路出行\n在水路上，官船分為座船和差船。座船不載客、不運貨。徐珂《清稗類鈔》曰：「官署所蓄之船，為本官所乘者，曰座船，不載客、不運貨，例標本官結銜於黃布以為旗，懸於桅，以表異之。其舟子食於官」。\n\n\n\n\n\n\n\n慈禧火輪舟   圖：中華書局提供\n\n\n\n\n\n差船，也是官署所有，它專備官員的差遣所用，即不載客，也不運貨，但船旗上要標明是官署的差船，以示區別。朝廷規定，行船採用官船優先的政策，在運河道上以及船過河閘時，要先讓官船，然後商民貨船才能通過。各地根據情況不同，船的類型也有很大差異。\n\n\n\n\n\n\n\n中國建造的第一艘輪船「黃鵠」號復原圖   圖：中華書局提供\n\n\n\n\n\n北方黃河上多用平底船，甘肅黃河上多用牛羊皮船及板船，東北松花江上有舟威舟虎小船、寧古塔有樺皮船等等。南方多水路，故舟船名目繁多，長江及運河上有專供航運的「無錫快」；江寧、蘇州、無錫、嘉興一帶有專供遊人在江上遊覽玩樂的「燈船」；杭州西湖有遊船、竹舟和方舟，還有一種船，有門窗，可蔽風雨，船旁還有小船，可烹食物，這種船有時可租用，當然價錢較昂貴，多為有錢的鄉紳豪門或富商大賈使用。\n\n\n\n\n\n\n\n清末，帆牆如林的香港碼頭  圖：中華書局提供\n  \n\n\n\n\n\n西洋出行時尚\n晚清，由於西方科技的傳入以及交通工具的改進和引入，很多新的交通工具出現了，並逐漸為大家接受，有的已經在上層社會形成時髦。比如火車、汽車、電車、摩托車、人力車、自行車、西式馬車等等使國人眼界大開，不少追逐時髦者特乘之顯擺。\n\n\n\n\n\n\n\n慈禧太后的御用奔馳轎車  圖：中華書局提供\n\n\n\n\n\n到了1890年代，自行車也傳入中國，很短時間便獲得國人青睞，有人對其便利之處大加讚賞：「車則鋼絲如雪，輪則機括維靈，一升一降，不疾不徐，如鶻之飛，如鷹之懸，瞬息萬里，操縱在兩足之間，而東洋車不能方斯迅疾，馬車亦無此輕揚，由其駕馭之熟，而練習之深也。」\n\n\n\n\n\n\n\n最早出現在中國的自行車是外國人的交通工具  圖：中華書局提供\n\n\n\n\n\n雖然在駕馭方面比較有挑戰性，但它使人的出行更加自由隨意。腕車，即人力車，創始於日本，也叫「東洋車」。第一輛東洋車是在1869年輸入香港的，1874年輸入上海，因為它「短小輕盈制自靈」，很快就在商埠市鎮非常風行，當然上海更是風靡一時。\n西式馬車則不同於北方的騾車或馬車，它形式多樣，有船式者，有轎式者，有皮蓬式者。《清稗類鈔》描寫了國人對西式馬車的喜愛，他們乘車，周遊繁盛處，兜圈子，招搖過市，藉以自炫。「1900年以後，官吏達官貴戚也以乘坐西式馬車為時髦，社會風氣又為之一變。可見西方先進的交通工具輸入中國後，對人們的社會生活方式、價值觀念產生了明顯的影響。西方近代交通工具傳來中國後，部分地取代了傳統代步工具。」對於當時人們趨之若鶩的場面以及馬車形制，有《時尚竹枝詞》曰：「寬衣珠圈色色新，招搖過市彼何人？比肩比翼循西例，馬走雙頭車四輪。」\n\n\n\n\n\n\n\n晚清行駛在北京街道上的汽車  圖：中華書局提供\n\n\n\n\n\n火車為陸上的長距離交通工具，它有諸多優勢，可以「馳駛若飛，瞬息數里」。中國最早的鐵路是英國人於1865年建於京師永寧門外的平地上，因其迅疾如飛，人人視為怪物，同治十三年（1874），淞滬鐵路的建成通車。儘管其有便捷、迅疾、舒適諸多優越性，但很快被官方強制拆毀。\n\n\n\n\n\n\n\n火車  圖：中華書局提供\n\n\n\n\n\n到了1880、1890 年代，官方才開始把建設鐵路提上工作日程。光緒二十三年也就是1897年，北京附近的馬家堡，也修築鐵路通行火車。「陸行有火輪車」，「水行有火輪舟」，「皆電疾風馳，瞬息千里，其利便可謂甚矣」。最早的電車產生於香港，於1905年7 月建成通車，後來上海武漢等地相繼開通電車。清末著名地理學家、書法家楊守敬在武漢期間就經常以電車作為出行交通工具。\n   \n____________\n上文節選並改編自《中國時尚──清初以來的流行文化史》\n\n\n\n\n\n\n\n\n\n\n《中國時尚──清初以來的流行文化史》\n作者：韓雪松、張繁文\n出版社：中華書局\n出版時間：2013年6月\n（點擊書封，了解詳情）\n責編：LQ\n\n文：韓雪松、張繁文清朝政府除了對衣冠制度作出嚴格的規定外，也對官民士庶的出行，制定了嚴格規定。從出行工具看等級順治九年（1652）定輿馬制度，規定漢官三品以上，轎頂用銀，蓋幃用皂，在京四人抬，出京八人抬；督撫、欽差八人抬；司道以下、教職以上四人抬；四品以下文職，轎頂用錫，兩人抬。武職皆乘馬，年過七十歲不能乘馬者，需請旨特批，方可乘轎。庶民所乘車輛，黑色車身，齊頭、平頂，車簾用皂色。對官夫人乘車也有規定，一品夫人的車是黑色轅、輪，皂蓋、青緣、綠檐、皂幃。一品夫人以下命婦，乘車顏色各依等級有所不同。三品以上大員可乘大鞍車，即帶棚的畜力車，其他官員則可乘驢車或騾車。乾隆以前，官員大多乘輿，即坐轎上朝。乾隆以後，始改轎為車。道光初，京官有的坐轎，有的坐車。官員乘坐的轎子，有車轎、八轎、顯轎、四轎、二轎、眠轎之別。八轎又稱八抬大轎，因用輿夫八人而得名，只有三品以上的官員可以乘坐。八抬大轎   圖：中華書局提供四轎，因用輿夫四人而得名，乘坐此轎的，據徐珂《清稗類鈔》記載多為京官之得用輿者，及外官自藩、臬以下，及命婦之得有夫若子之封典者。四周用藍呢裝飾，以為標誌。二轎，則是四品以下官員所乘。顯轎可露坐，又稱明輿。乘坐此轎的官員，多是各省鄉試入闈時的主考、監臨、監試、提調。眠轎，是官員外出長途旅行時所乘，為方便「偃臥以憩」，這種轎子較普通轎子深而廣，並可將所需各物放在轎中。在富裕的家庭裏，每個成員都有自己的轎椅，這些轎夫也是他們的僕人  圖：中華書局提供清朝後期，官吏外出，多改轎乘車。車的形制、尺寸、裝飾、夫役等也是因乘坐者的官階高低而有不同的規定。如車有方車、長轅車、大鞍車、小鞍車等的不同。崇彝在《道咸以來朝野雜記》說道官車時曰：「車有方車，有四尺長轅車，有三尺八大鞍車，有三尺六小鞍車。以上所說尺寸，皆以車廂為度，前轅後椅，不在數內。」對車的裝飾上，「方車圍用綠呢，上頂有纓絡網，婦女遇大典時所乘者」。駕車的牲畜，前期多用驢，很少用馬，但到乾隆中葉，便紛紛改用力量大的馬，以乘馬為時髦，原因是嫌驢的速度慢。不過，時間不久又回到以騾子為尚。馬車  圖：中華書局提供以上種種規定到乾隆時，已經有所變化，各種人都不再嚴格遵守，即使是街上拉腳的車，也使用綢綾做窗簾，還有安玻璃窗的。道光時，閩浙總督顏伯燾，罷職回粵，所攜輜重人夫無計其數，在道經漳州城時，先期十日即有扛夫過境，每日不下六七百名，最後顏伯燾到達時，隨從人夫竟達有三千名。         南北肩輿大不同民間陸上的行旅，多用肩輿。北方的肩輿形制與南方不同，「僅有南方轎之上半，而去其下半，故兩足下垂，以一木板托之。座椅之兩旁，貫以兩木杠，木杠之兩端，繫以一皮條，而輿夫之肩此皮條，兩肩不時更替。其行也，非若南方轎夫之一前一後，後者之面，對前者之背也。乃兩人同時面向所行方向以行，故坐者為側坐，而行者為橫行」。十九世紀中葉至二十世紀初大城市廣泛使用的轎子和人力車  圖：中華書局提供南方的肩輿，各地的形制多種多樣。在湖南長沙一帶，民間多乘坐「響轎」，此轎形制普通，但轎行時常發出格格聲，故而得名；廣東民間乘坐「飛轎」，大而華，快而穩，轎夫有三人或四人之別，舉步極速；廣西民間有「八卦轎」，轎夫有男有女，若坐客為男，二女轎夫的肩輿形似坎卦，若坐客為女，前女後男的肩輿則形似震卦，故此類推而得名；雲南民間，盛行三丁拐轎，此轎用竹片編成，轎夫前二後一，以利於行走在山間小道；四川山區，則通行滑竿。車輛方面，有獨輪車、敞車、馬車等等。黃包車  圖：中華書局提供獨輪車  圖：中華書局提供從水路出行在水路上，官船分為座船和差船。座船不載客、不運貨。徐珂《清稗類鈔》曰：「官署所蓄之船，為本官所乘者，曰座船，不載客、不運貨，例標本官結銜於黃布以為旗，懸於桅，以表異之。其舟子食於官」。慈禧火輪舟   圖：中華書局提供差船，也是官署所有，它專備官員的差遣所用，即不載客，也不運貨，但船旗上要標明是官署的差船，以示區別。朝廷規定，行船採用官船優先的政策，在運河道上以及船過河閘時，要先讓官船，然後商民貨船才能通過。各地根據情況不同，船的類型也有很大差異。中國建造的第一艘輪船「黃鵠」號復原圖   圖：中華書局提供北方黃河上多用平底船，甘肅黃河上多用牛羊皮船及板船，東北松花江上有舟威舟虎小船、寧古塔有樺皮船等等。南方多水路，故舟船名目繁多，長江及運河上有專供航運的「無錫快」；江寧、蘇州、無錫、嘉興一帶有專供遊人在江上遊覽玩樂的「燈船」；杭州西湖有遊船、竹舟和方舟，還有一種船，有門窗，可蔽風雨，船旁還有小船，可烹食物，這種船有時可租用，當然價錢較昂貴，多為有錢的鄉紳豪門或富商大賈使用。清末，帆牆如林的香港碼頭  圖：中華書局提供  西洋出行時尚晚清，由於西方科技的傳入以及交通工具的改進和引入，很多新的交通工具出現了，並逐漸為大家接受，有的已經在上層社會形成時髦。比如火車、汽車、電車、摩托車、人力車、自行車、西式馬車等等使國人眼界大開，不少追逐時髦者特乘之顯擺。慈禧太后的御用奔馳轎車  圖：中華書局提供到了1890年代，自行車也傳入中國，很短時間便獲得國人青睞，有人對其便利之處大加讚賞：「車則鋼絲如雪，輪則機括維靈，一升一降，不疾不徐，如鶻之飛，如鷹之懸，瞬息萬里，操縱在兩足之間，而東洋車不能方斯迅疾，馬車亦無此輕揚，由其駕馭之熟，而練習之深也。」最早出現在中國的自行車是外國人的交通工具  圖：中華書局提供雖然在駕馭方面比較有挑戰性，但它使人的出行更加自由隨意。腕車，即人力車，創始於日本，也叫「東洋車」。第一輛東洋車是在1869年輸入香港的，1874年輸入上海，因為它「短小輕盈制自靈」，很快就在商埠市鎮非常風行，當然上海更是風靡一時。西式馬車則不同於北方的騾車或馬車，它形式多樣，有船式者，有轎式者，有皮蓬式者。《清稗類鈔》描寫了國人對西式馬車的喜愛，他們乘車，周遊繁盛處，兜圈子，招搖過市，藉以自炫。「1900年以後，官吏達官貴戚也以乘坐西式馬車為時髦，社會風氣又為之一變。可見西方先進的交通工具輸入中國後，對人們的社會生活方式、價值觀念產生了明顯的影響。西方近代交通工具傳來中國後，部分地取代了傳統代步工具。」對於當時人們趨之若鶩的場面以及馬車形制，有《時尚竹枝詞》曰：「寬衣珠圈色色新，招搖過市彼何人？比肩比翼循西例，馬走雙頭車四輪。」晚清行駛在北京街道上的汽車  圖：中華書局提供火車為陸上的長距離交通工具，它有諸多優勢，可以「馳駛若飛，瞬息數里」。中國最早的鐵路是英國人於1865年建於京師永寧門外的平地上，因其迅疾如飛，人人視為怪物，同治十三年（1874），淞滬鐵路的建成通車。儘管其有便捷、迅疾、舒適諸多優越性，但很快被官方強制拆毀。火車  圖：中華書局提供到了1880、1890 年代，官方才開始把建設鐵路提上工作日程。光緒二十三年也就是1897年，北京附近的馬家堡，也修築鐵路通行火車。「陸行有火輪車」，「水行有火輪舟」，「皆電疾風馳，瞬息千里，其利便可謂甚矣」。最早的電車產生於香港，於1905年7 月建成通車，後來上海武漢等地相繼開通電車。清末著名地理學家、書法家楊守敬在武漢期間就經常以電車作為出行交通工具。   ____________上文節選並改編自《中國時尚──清初以來的流行文化史》《中國時尚──清初以來的流行文化史》作者：韓雪松、張繁文出版社：中華書局出版時間：2013年6月（點擊書封，了解詳情）責編：LQ掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "【財經直播】劉怡翔：財政預算案將公布紓緩壓力措施- 香港經濟日報- 投資頻道- 即時財經- D200225": ""
}