{
    "宇瞻去年EPS 3.73元 優於前年": "記憶體模組廠宇瞻科技（8271）於25日公告，去年每股純益為3.73元，獲利與每股純益表現都略優於2018年的表現。\n\r\n宇瞻去年受到整體記憶體市況影響，合併營收為74.85億元，年減20.7％，但毛利率表現大幅提升，從2018年的13.87％，提升至18.71％，這使得其在營收下滑的情況下，營業利益仍逆勢成長，歸屬母公司業主淨利為3.76億元，年增4.9％，每股純益為3.73元，優於2018年的3.56元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "宇瞻 搶攻端到雲服務": "記憶體模組廠宇瞻科技（8271）昨（19）日宣布，因應物聯網和工業4.0產業趨勢，與工業物聯網領導廠商研華和奧暢雲結盟，透過自家固態硬碟（SSD）軟韌體開發技術，完善整合工業電腦設備聯網應用，提供全面性從端到雲服務。\r\n宇瞻著墨工控領域甚深，也將參與紐倫堡嵌入式電子與工業電腦應用展（2020 Embedded World），並提出車用的IATF 16949認證申請，擴大在車用儲存方案的滲透率。\r\n宇瞻表示，陸續與研華和奧暢雲共同技術聯盟，深化物聯網設備維運管理平台服務，導入宇瞻SV250工業雲物聯系列SSD監控模組，開發DBS Cloud Edition智慧監控儲存雲解決方案。\r\n宇瞻強調，此方案主要將數據和資料以低代碼開發，進行Dashboard即時檢視資訊，便利遠端設備管理；其次是有效降低人力監控和系統維護成本，提升系統運作效率，讓智慧監控中心可即時掌握儲存設備運作狀態，如SSD壽命、溫度和工作環境溫度等資訊。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "宇瞻配息2.55元 殖利率5.8%": "宇瞻（8271）昨（25）日公告，去年每股純益為3.73元，獲利與每股純益的表現都略優於2018年。\r\n宇瞻同時也公布，去年度盈餘每股規劃將配發現金股利2.55元。\r\n宇瞻去年合併營收為74.85億元，年減20.7％，但毛利率大幅提升，從2018年的13.87％，提升至18.71％，帶動營業利益不畏營收下滑，仍逆勢成長，歸屬母公司業主淨利為3.76億元，年增4.9％，每股純益為3.73元，優於2018年的3.56元。\r\n宇瞻規劃，去年度盈餘每股配發現金股利2.55元，盈餘配發率約68.3％，以昨日股價43.35元計算，殖利率約5.8％。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "宇瞻去年獲利反增 擬每股配發2.55元現金股利": "爆宇瞻擬每股配發2.55元現金股利。（記者洪友芳攝）〔記者洪友芳／新竹報導〕去年記憶體市況不佳，記憶體模組廠宇瞻（8271）挾專注工控、電競等利基市場，帶動獲利表現成長，全年營收74.86億元、年減20.7%，毛利率卻提升到18.71%，營業利益4.84億元、年增10.5%，稅後盈餘3.77億元、年增5%，每股稅後盈餘3.73元，優於前年的3.56元。宇瞻董事會昨通過去年盈餘擬每股配發2.55元現金股利，盈餘配發率約68.3％，以昨收盤價43.35元計算，殖利率約5.8％。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "《熱門族群》記憶體挾漲價概念，南亞科、威剛領攻": "第一季記憶體市況不淡，價格上漲的趨勢確立，為漲價概念股，今早南亞科(2408)及威剛(3260)股價均強彈，但因新型冠狀病毒疫情蔓延，終端市場受影響，是否會影響後續需求值得關注。記憶體模組廠宇瞻(8271)3月4日下午將參加證交所法說會，預期對記憶體產業近期市況有進一步的說明。隨著美國記憶體大廠美光周一股價大漲3.8%，台記憶體股今早跟進大漲，南亞科領軍，模組廠威剛、十銓(4967)、宇瞻等全數上攻。受到新型冠狀病毒疫情影響中國大陸供應鏈及消費市場，美國記憶體大廠美光上周股價回檔，美光上周三股價曾創去年12月中以來新低。新型冠狀病毒疫情蔓延，美光的投資評等被一家外資券商連降兩級，從「買進」降至「表現遜於市場」，因調查顯示記憶體訂單正在趨緩當中。該證券原本預期，中國科技供應鏈可望在第二季季中開始恢復正常，但最新調查，第二季的記憶體訂單開始下降，顯示智慧型手機、PC OEM製造商擔憂疫情衝擊零售門市銷售量下滑。台廠南亞科因2019年第三季基期較高，使得去年第四季出貨量呈現衰退，不過南亞科預期今年第一季出貨量及報價都將呈現季成長，可望帶動營收及獲利表現反轉向上。威剛董事長陳立白表示，短期雖因武漢肺炎疫情未明造成恐慌效應，但今年整體記憶體供不應求的態勢不變，仍樂觀看好記憶體價格將逐季走揚，2020年全年來看，第一季的價格將是全年低點。宇瞻去年獲利優於營收表現，2019年全年淨利比前年增加約5%，EPS 3.73元；2019年度擬每股配息2.55元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "財報：宇瞻(8271)108年全年淨利歸屬母公司業主3億7664萬元，EPS 3.73元": "\n【財訊快報／編輯部】宇瞻(8271)公佈民國108年全年經會計師核閱後財報，累計營收74億8582萬1000元，營業毛利14億0024萬3000元，毛利率18.71%，營業淨利4億8359萬5000元，營益率6.46%，稅前盈餘4億7890萬元，本期淨利3億7662萬9000元，淨利歸屬母公司業主3億7664萬2000元，年增率4.96%，EPS 3.73元。【財訊快報／編輯部】宇瞻(8271)公佈民國108年全年經會計師核閱後財報，累計營收74億8582萬1000元，營業毛利14億0024萬3000元，毛利率18.71%，營業淨利4億8359萬5000元，營益率6.46%，稅前盈餘4億7890萬元，本期淨利3億7662萬9000元，淨利歸屬母公司業主3億7664萬2000元，年增率4.96%，EPS 3.73元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "「疫」無反顧進場者 給你選股三方向": "台股，示意圖。 報系資料照facebook2020年2月最後一周，美股道瓊指數單周跌幅12%是金融海嘯以來的單最大跌幅。台股在3月首個交易日也下挫1.08%，但守住年線；法人說，投資人接下來可由高殖利率、內需成長及保健股等三方向選股操作。\n\n一、高殖利率股：\r\n由於新冠肺炎疫情蔓延全球且影響性擴大，主要國家可能透過降息等貨幣政策支撐經濟，市場資金恐趨於氾濫，以目前債市利率過低之下，法人說，部分資金轉進股市，尤其是台股平均殖利率4%以上，可找到不錯的高殖利率股。\n\r\n近日已公布配息且現金殖利率在4%以上的個股中，法人表示，聖暉（5536）、惠普（8424）、光寶科（2301）、零壹（3029）、宇瞻（8271）及杰力（5299）等股仍是可留意標的。\n\r\n後續還會有不少公布配發股利，仍將有可挑選標的，尤其是跟5G或去美化相關的電子成長股，都是可逢低布局標的。\n\n二、內需成長股：\r\n由於以外銷為主的科技等產業受到全球供應鏈大亂衝擊，上半年業績較為保守，因此，法人說可留意內需成長股，目前以離岸風電族群為主。\n\r\n以世紀鋼（9958）而言，下半年開始大量出貨離岸風電，今年業績可望明顯成長，後續還有其他離岸風電相關標案釋出，以國內僅世紀鋼及中鋼構（2013）兩家承攬離岸風電的基礎建設，未來還可望有訂單持續增加。\n\r\n此外，新冠肺炎疫情讓宅經濟再度崛起，網家（8044）與富邦媒（8454）等相關業者的上半年業績看旺。鈊象（3293）等電玩概念股第一季業績也可樂觀預期，因為開學日因疫情肆虐延後。\n\n三、保健藥品股：\r\n疫情嚴峻曾讓醫材股飆漲，隨著市場供需消長，醫材股本益比逐漸攀升後，投資人可留意葡萄王（1707）等保健藥品股。\n\r\n法人說，民眾會更注意本身免疫力提升，尤其是中國大陸的消費力道強，對提升免疫保健品的需求也會開始擴增，台廠相關的保健品公司的業績也會看增。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥| 財經| 20200303 | 即時新聞": " 11:48 財經 | 108年新制勞退收益 今日分配至個人專戶  11:43 兩岸 | 歐盟出手對付中國國企  11:34 財經 | 電子類股指數勁揚2.44％ 重返500點關卡  11:32 財經 | 平價服飾bossini不敵虧損 今年將關閉全台51間店舖  11:29 生活 | 勞退收益翻倍 就靠這招　  11:29 生活 | 疫情重創航空業　工會：裁員是底線 1.台積電(2330)：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。2.華邦電(2344)：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。3.南亞科(2408)：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。4.威剛(3260)：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。5.廣穎(4973)：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。6.宇瞻(8277)：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。7.精材(3374)：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。8.京元電(2449)：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。9.中鴻(2014)：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。10.國巨(2327)：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。11.大立光(3008)：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。12.玉晶光(3406)：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。13.華新科(2492)：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。14.倉和(6538)：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。15.博智(8155)：訂單滿載，全年可望賺逾一股本，股價漲8.2%。16.優群(3217)：三大法人昨日同步買超2427張，股價漲停。17.欣興(3037)：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。18.鴻海(2317)：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。19.弘塑(3131)：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。20.熱映(3373)：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。21.華園(2702)：政府推觀光紓困專案+股價跌深，開盤反彈2%。22.中租-KY(5871)：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。23.鈺齊-KY(9802)：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。24.偉詮電(2436)：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。25.神盾(6462)：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。26.聯發科(2454)：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。27.立積(4968)：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。28.旺宏(2337)：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。29.原相(3227)：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。30.矽創(8016)：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。31.華擎(3515)：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。32.國光生(4142)：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。33.順藥(6535)：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。34.和桐(1714)：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。35.毛寶(1732)：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。36.大江(8436)：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。37.合勤控(3704)：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。38.瑞基(4171)：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。39.訊連(5203)：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。40.傳奇(4994)：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。41.上銀(2049)：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。42.中興電(1513)：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。43.緯軟(4953)：三大法人昨回頭買超，早盤彈升逾4%。44.高力(8996)：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 中華經濟研究院2日發布2月台灣採購經理人指數（PMI）意外小幅攀升至52.7，主要是供應商交貨時間指數為創編以來最大攀升幅度，但非製造業經理人指數（NA2 火線焦點 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 ",
    "九家上市公司 3月法說": "臺灣證券交易所宣布，3月將有宇瞻（8271）、春源、國化、台中銀、榮成、寶隆、華夏、晶相光、弘憶股等九家上市公司，借場地自行辦理法人說明會。\n證交所統計，截至元月底止，國內上市公司總計辦理115家次法說會。\r\n證交所表示，法說會是上市公司對外溝通管道之一，除適時向投資大眾說明營運績效及對未來產業前景的看法、傳達經營理念與企業價值，使股東或潛在投資人進一步瞭解企業營運發展機會或挑戰外，並提供投資人表達意見或與公司雙向交流的機會，進而提升公司治理品質。\n\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n\n\n\n\n\n",
    "看膩了黑色，分享一台白色電腦主機的裝機作業-科技新聞": "\n\t\t\t\t    廢話在前：之前裝機用過幾次白色的機箱，現在這配色真心是蠻討人喜歡的，廠家的部分旗艦產品也比較熱衷於白色風格設計，其實早在CRT時代，那時候的電腦主機更多採用的就是白色的淺色系，只是後來隨著DIY的發展，電腦相關產品慢慢的走向了黑化，記得那時候機箱內部黑化也是一個賣點，然後就發展到現在主流的機箱基本都是黑的了，以至於現在白色就顯得更高級了，流行審美也就那麼一回事，看多了就膩了，當然現在機箱在DIY當中的分量也已經是今昔不同往日了，有著各種不同的風格結構顏色等等等，為了就要最大化的滿足玩家對於個性化的追求。          這次搭建這台主機選用到了就是這麼一款純白的機箱，不過平台有搭配到白色的硬體，只有喜聞樂見的影馳名人堂HOF系列顯卡，其它配件還是主流的黑色為主，因為目前其它可選的白色配件也不多，同時也是考慮到性價比，所以並不是全白方案，不過機箱全白的配色就已經是足夠烘托出白色氛圍了。     平台選用的是3代銳龍的R9 3900，搭配到最新X570主板，顯卡則是2070 SUPER，整機性能無論是工作生產力還是遊戲戰鬥力均算得上是上乘。具體配置：CPU：AMD R9 3900主板：微星MPG X570 CARBON暗黑主板顯卡：影馳HOF名人堂2070 SUPER內存：宇瞻 黑豹系列8GBX4存儲：影馳HOF名人堂PCIE 4.0 1TB電源：追分者AMP 650W金牌電源散熱：ZEROZONE BMR-24幻彩ARGB一體式水冷機箱：銀欣PM02鋒馳2白色ATX機箱成品展示：     整機正側效果展示。     整機正面效果展示。     整機反側效果展示。     機箱背線效果展示。     銀欣的PM02鋒馳這款機箱除了擁有一身白色的皮膚以外，簡約風格的外觀顏值也是蠻不錯的，特別是前臉的開孔設計，真心是蠻有新意的，另外前臉底部還帶有一個燈光設計，開機後會投射出銀欣LOGO的燈效。     散熱器搭配的是240一體式水冷方案，選用的是ZEROZONE的BMR-24，算是滿足燈控的需求吧，其冷頭上採用ARGB的幻彩燈光設計，會比較的養眼，另外帶到的兩顆風扇，同樣也是支持ARGB幻彩燈光。     BMR-24自帶有控制器，可通過軟體實現多種燈光模式的變化，也可以通過連接線，實現和主流主板燈光上的同步。     規格方面也挺不錯，冷頭採用的是雙腔大流量設計，實際效果感覺還是蠻不錯的，壓制3900完全夠用，後面會有相關的溫度測試。     散熱器沒有選擇360，主要是銀欣的這款PM02自帶了4顆14CM的風扇，且均採用的是PWM介面模式，實際使用起來也會比較的安靜，也就無需過多的折騰了，其中前面3顆進風，背面1顆排風。     內存沒有搭配燈條，選用的是宇瞻黑豹系列，朋友之前雙11屯的4條頻率為2666HZ，體制還是蠻不錯的，其中兩條用的還是三星B-DIE的，實際超到3200HZ也是蠻輕鬆的，黑金配色輔助豹子的圖案修飾，外觀看著也還不錯，燈不燈的沒所謂，性價比給力就對了。     搭配到顯卡比較的高級，選用到的是影馳家的旗艦產品，HOF名人堂十周年RTX 2070S，通體白色的外觀設計，更多的還是考慮到可以搭配PM02這款白色機箱。     HOF名人堂十周年顯卡，在燈光上的設計也是比較的出彩，正面側面背面均帶有燈光點綴，其中正面和側面採用的是ARGB幻彩燈光模式，支持影馳自家的燈控軟體調節。     其實現在採用白色配色的顯卡還是蠻多的，只不過貌似也就只有影馳HOF系列是純白色的，他們連同PCB也給做成了白色，白色也是HOF這個系列的一大賣點。     做為旗艦產品，用料方面自然也不含糊，基本該有的素質都是具備的，值得一提就是這次新出的十周年版本，外觀上的設計相比前作真心是給力了不少，不浮夸了，更符合大眾審美。     電源選用的是海韻代工的追風者的AMP 650W全模組金牌電源，650W的功率應付這個平台還是沒有問題，從造型上來看，應該是海韻FOCUS系列貼牌貨，做工和用料應該是同一個水準，保修也給到了10年。相關配件：     首先看看主板，選用的是微星的MPG X570 CARBON暗黑主板，是一款定位於中端遊戲玩家的X570主板，採用的是標準ATX版型，整體以黑色為主，貼近暗黑之名，單從散熱模塊規模上來看，整體的賣相還是蠻高級的，比較吸引眼球的就是使用了少見的碳釺維元素裝飾，增加主板的亮點。     做為一款定位中端的主板，CARBON暗黑感覺還是蠻有誠意的，CPU供電規格採用的是12相的設計，搭配有厚實的金屬模塊輔助MOS散熱，其中一塊採用的金屬銀色示意修飾，可惜兩者之間並沒有搭配熱管串聯。     CPU供電介面8+4，實打實的針對主流遊戲玩家，銀色散熱模塊頂部搭配有塑料馬甲，設計有RGB燈光及碳釺維貼面裝飾。     馬甲和I/O擋板為喜聞樂見的一體式設計，給到的介面有BIOS更新按鍵，針對遊戲玩家保留的PS2鍵鼠介面、USB2.0兩個（其中一個用於讀取BIOS的更新文件）、HDMI介面、USB 3.1 GEN1兩個、Wi-Fi 6及藍牙SMA天線接頭、USB3.2 GEN2四個（其中一個為Type-C形式，支持VR設備）、LAN網卡介面一個以及6個常規的音頻輸出介面。     提供了兩條PCIe 4.0 X16插槽（均帶有金屬加固），可以實現雙卡串聯（第一條滿速X16，雙卡8+8），另外配有兩條短的PCIe X1插槽，兩條X16插槽上下帶有兩個M.2介面，均覆蓋有金屬馬甲散熱。     遊戲主板常見的音頻區獨立分割線，採用專用音頻電容，搭配的是專為遊戲玩家設計的微星4代電競音效組件。     晶元散熱模塊和M.2的散熱模塊為一體式的設計，帶有碳釺維貼面裝飾，上頭印有微星的電競龍標，值得一提的就是微星的X570主板上均在風扇上動了點小巧思，風扇的位置會比較的靠近主板底部，這樣可以有效的避免風扇被顯卡擋住，從而影響到晶元組的散熱效果。     搭配4條內存卡槽，最大可以支持到128G的內存容量，單條32GB，24PIN介面右側帶有BUG糾錯燈，方便玩家排查電腦故障。     提供有7個風扇介面，燈光擴展方面支持12V及5V介面，還有微星的好基友，海盜船的專用介面。     之前搶不到3900X，就託人找了顆不帶X的3900，結果現在3900X不難買了，還降價了，真不知道要說AMD什麼好了，說香真的是香，但是不到一年又跳水了，看看人家牙膏廠怎麼就這麼堅挺啊，殺人誅心嗎?     內存選用宇瞻黑豹8GX2套裝兩套，雖然基礎頻率只有2666HZ，但手頭這兩套體制還不錯的，其中一套還是三星的B DIE顆粒，這邊4條超頻穩定在3200HZ使用，搭配X570使用夠了。     內存搭配有散熱馬甲輔助散熱，表面為黑金配色，輔助豹子的圖案修飾。     單條裝8GB，頻率2666HZ，具體時序CL16-16-16-36，颱風看到採用的是三星內存顆粒，這邊上3200HZ，給到的時序為CL16-20-20-38。     內存的國際標準擺放姿勢。     宇瞻這款條子也有燈條，只不過金色的外觀並不好搭，個人還是覺得黑金配色好看些，側面帶上豹子圖案也是足夠的個性了，實際的上機效果還不錯。     目前PCIe 4.0的M.2已經算不上金貴了，這邊選用的是影馳的HOF PRO PCIe 4.0 1000G，購入的價格和目前高端PCIe 3.0 M.2產品差不了多少，在X570加持下首選肯定是PCIe 4.0。     HOF PRO PCIe 4.0自帶的散熱模塊採用的是分離式的設計（好評），畢竟目前主流的X570主板，大部分均搭配一體式散熱馬甲，在不破壞主板整體的視覺效果，分離式的設計會比較的省心一些，玩家可自由選擇搭配。     正反面各安排了兩顆TABHG65AWV快閃記憶體，另外正反面還各安排了一顆海力士的H5AN8GNCJRVKC緩存。     主控位於PCB的另外一面，採用的是群聯的PS5016-E16，目前市售的PCIe 4.0 M.2 SSD，除了這款影馳HOF PRO以外，還有技嘉、海盜船、希捷等大廠推出的PCIe 4.0 M.2 SSD，均採用的是群聯E16的主控，性能表現估計應該是一樣，也就是所謂的貼標貨吧。     微星X570 CARBON的第二個M.2安裝位搭配到的散熱模塊採用的是獨立馬甲設計，所以M.2首選安裝在這裡會好一些，後期折騰替換也會比較方便一些。     顯卡是影馳家最新推出的HOF名人堂十周年RTX 2070 SUPER，做為一款頗有收藏紀念價值的顯卡，採用純白的禮盒式包裝設計，體積非常的碩大，內盒用到的同為白色的珍珠棉包裹，顯卡本體佔用到的位置還不到一半，你就可以想像得到這款顯卡的包裝體積有多麼的大。     給到的附件還是蠻豐富的，包括有供電轉接線（鍍銀材質的）、顯卡狀態顯示屏（改為分離式的設計）、顯卡支架（酷冷定製的）、手套及一個U盤形式的安裝驅動。     對比之前名人堂RTX顯卡，這次紀念版的外觀設計真心是給力了許多，正面採用了三顆10CM的散熱風扇，支持風扇停轉技術，輔助色從之前的金色更換成了黑色及銀色。     中間的風扇被精心的設計成一個帶有時間齒輪，搭配有2010-2019的年份數字，寓意著名人堂走過的10個年頭，整體形成一個字母G，同時銀色部分具備RGB幻彩燈效。     不同於同系列的2080TI，2070S並沒有搭配水冷模塊，側面看起來也相對簡潔一下，右側為NV強制帶有GEFORCE RTX的英文名稱，支持ARGB燈光的，左側則為名人堂的金屬標識。     供電部分採用的是雙8PIN設計，散熱鰭片和PCB的中間帶有銀色的金屬加固中框，兼顧顯存和供電的同時，也可以起到一個很好的加固作用，最直觀的就是顯卡安裝后，不會因為過重而造成下垂。     顯卡末端也是精心設計過的，帶有HOF PLATINUM的型號標註，另外末端還有帶有一個拓展介面，用於外接附件中的顯卡監控顯示屏。     散熱模塊採用的是6根熱管設計，散熱真心是給力，做工看著也相當不錯，鰭片及熱管均做了鍍鎳處理，鰭片之間的間隔也是十分的緊實和工整。     白色的金屬背板，採用是電泳工藝實現的，輔助有不規則的銀色條紋修飾，核心部分帶有開孔散熱，右側帶有名人堂10周年的圓形圖標LOGO，這個地方也是具備RGB燈光。     I/O和公版介面保持一致，3個DP介面、一個HDMI介面及這代黃卡特有的一個Type-C介面，比較特別也就是額外配有一個物理開關（用於超頻，一鍵開啟風扇全速運轉）。     散熱器選用的是ZEROZONE的BMR-24一體式水冷，對於這個牌子大傢伙可能會有點陌生，是去年中才冒出來的一個牌子，按照他們官方的說法是由一群資深的DIY和遊戲玩家組織開辦的，主要針對高端PC DIY領域，先前就有用過這個牌子的120水冷，自我感覺還是蠻靠譜，所以這次就繼續選用同款240了。     這款BMR的水冷的燈光設計也是蠻有特點，最特別的就是風扇上的燈光設計，採用的是發光區域和風扇邊框為一體式的造型，搭配的是ARGB的燈光模式。     採用非常規介面設計，並不支持獨立連接，需搭配附件上的控制器才可以使用，標配有兩個控制器，給到兩種連接方式，其中PCB樣式的，帶有風扇HUB功能，可以通過連接線，實現和主板上的燈光上同步，而帶有封裝的那個，則是通過USB線連接到主板，通過廠家自帶的軟體來實現燈光上的控制。     BMR-24冷排的做工及規模看著也還是蠻不錯的，採用14條水道的設計，水流流量更大些，相對應的散熱效果也會更好一些。     冷頭的個頭給我的感覺挺大一坨的，頂部為鏡面玻璃材質，隱約可以看到ZEROZONE的LOGO，點亮後會有無限反射的燈效，整體包裹的是傳統的塑料材質，底座另外還帶有一條光圈環繞裝飾。     底部採用的是常見的純銅材質，內部採用的是比較高級的雙腔大流量設計，相比傳統設計，大流量的散熱效果會更有優勢一些，當然價格也會貴一些。     電源選用的是追風者AMP 650W，應付這個平台還算是夠用的，他們家的電源都是海韻家代工的，從長相看，這款應該是海韻FOCUS系列換膚款。     電源的參數銘牌，通過80PLUS金牌認證，650W的額定功率，實際最高效率可達到92%，內部做工及用料應該是和海韻同款FOCUS同一個水準。     整體採用的是14cm的短機身設計，可以更好的兼容到機箱，內置散熱風扇採用的是一款300PX FDB的液態軸承的12CM靜音風扇，通過開關可以實現低負載停轉，從而實現更好的靜音效果。     模組介面部分採用了雙層板，易於提升波紋表現，提供了3個單路12V介面，均採用的是CPU/PCI-E共用的形式， 5V介面為4個，其它兩個則為24PIN供電，均配有文字的標識。     海韻代工款，自然是帶有一個手動切換風扇停轉按鈕，可以實現70%負載以下風扇停轉運行，所以選購電源的時候，更高的功率也是可以實現更好的靜音體驗。     現在可選的白色機箱還是蠻多的，選用銀欣這款，主要是PM02前面的設計吸引了我，開孔的方式比較的特別，另外就是其表裡如一都是白色的。     前臉的設計特別的開孔設計，顯得造型上非常的個性時尚，基於ATX中塔結構，通體採用的是鋼材質，表面烤漆工藝。     左側搭配有全景玻璃透側，內部安裝空間非常的富裕，下置電源搭配有封閉式的隔倉處理，這種設計可以有效避免線材外露，從而保證內部安裝硬體的簡潔度。     機箱右側背板，I/O部分的線材已經預先走好了位置，帶有魔術扎帶，常規儲存硬碟支架位於電源倉的內部，支持3個3.5或2.5寸的硬碟。背板左側還帶有3個2.5寸硬碟擴展面板，均採用免工具安裝。     機箱前臉可以輕鬆移除，裡頭搭配有防塵網，位置上預裝了3顆14CM的PMW風扇，這裏也可以選擇安裝360冷排。     面板底部帶有銀欣LOGO的圖案，通過面板內部的燈光，可以實現圖案投射。     頂部I/O包括有開機鍵、重啟鍵、USB 3.0 X3、Type-C介面、3.5mm耳麥插孔、頂部搭配有磁吸的防塵網，位置上支持2x120/140mm風扇或240mm/280mm冷排。     機箱底部採用的是獨立腳架設計，帶有4個橡膠防滑墊，給到電源的散熱空間會比較的足，電源位置上帶有抽拉式的防塵網。     尾部排風同樣預裝了一顆14CM的PWM風扇，最高可支持到167mm的CPU高塔散熱器，顯卡415mm長度通殺，出線孔帶有橡膠包裹。     電源倉邊緣為圓潤的倒角設計，居中位置帶有銀欣的雪花LOGO和SiverStone字體裝飾，簡約的整體風格，還帶了點小細節，大致就這樣吧，下面展示下相關的測試。性能測試：     性能測試部分，三代銳龍超個毛線，沒什麼必要，內存干到3200HZ，對應的FCLK Frequency固定為1800HZ，和內存頻率形成1：1，顯卡默頻率就可以了，室內溫度20度左右，機箱為封閉的狀態下進行，就常見的一些測試及遊戲跑下，僅供大家參考。     魯大師平台配置詳情。     3900和3900X一樣採用的12核心24線程，3.1-4.3GHz的頻率，64MB三級緩存，整體性能還是很夠用的，相比3900X 105W的TDP，3900的TDP僅有65W，實際搭配ITX平台應該會更合適一些。     CINEBENCH 20得分。     7-ZIP基準壓縮及解壓縮測試。     宇瞻黑豹默認只有2666HZ，X570平台上可以超到3200使用，還是蠻不錯的，時序為18-20-20-38，AIDA64測試如上。     PCIe4.0相比PCIe3.0 M.2 SSD的性能提升還是非常的顯著的，AS SSD測試中綜合評分7586分，CystalDiskMmark給到讀取可以上到5000，寫入4000+。     魯大師綜合性能得分586519，這邊固態的跑分翻車了，據說是因為速度太快的原因。          3DMARK TIME SPY常規模式以及EXTREME模式下的分數表現。          FIRE STRIKE EXTREME以及ULTRA模式下的分數表現。     POR ROYAL光影追蹤測試模式下的分數表現。     NVIDIA DLSS功能測試。     TIME SPY壓力測試99.1%。     顯卡滿載溫度表現，跑甜圈圈10分鐘左右，核心頻率最高可以飆到1950HZ，顯存1937HZ，核心溫度最高也只有69度。     CPU滿載溫度表現，單烤FPU壓力測試，10分鐘左右，CPU溫度只有62度。     雙烤十來分鐘，顯卡溫度保持不變，依舊只有69度，CPU溫度則上升到了67度，整體的溫度表現還是符合預期的。     眾生平等奧德賽2K解析度，高特效的分數表現。     最終幻想XV 2K解析度，高特效的分數表現。     守望先鋒 極高畫質2K解析度下 平均171左右。     絕地求生 超高畫質2K解析度 平均幀數107左右。     那麼以上就這次裝機體驗的全部內容，如上所述僅代表個人觀點，希望可以給大家做個參考吧，謝謝您的瀏覽，也歡迎大家留言交流。\n之前裝機用過幾次白色的機箱，現在這配色真心是蠻討人喜歡的，廠家的部分旗艦產品也比較熱衷於白色風格設計，其實早在CRT時代，那時候的電腦主機更多採用的就是白色的淺色系，只是後來隨著DIY的發展，電腦相關產品慢慢的走向了黑化，記得那時候機箱內部黑化也是一個賣點，然後就發展到現在主流的機箱基本都是黑的了，以至於現在白色就顯得更高級了，流行審美也就那麼一回事，看多了就膩了，當然現在機箱在DIY當中的分量也已經是今昔不同往日了，有著各種不同的風格結構顏色等等等，為了就要最大化的滿足玩家對於個性化的追求。這次搭建這台主機選用到了就是這麼一款純白的機箱，不過平台有搭配到白色的硬體，只有喜聞樂見的影馳名人堂HOF系列顯卡，其它配件還是主流的黑色為主，因為目前其它可選的白色配件也不多，同時也是考慮到性價比，所以並不是全白方案，不過機箱全白的配色就已經是足夠烘托出白色氛圍了。平台選用的是3代銳龍的R9 3900，搭配到最新X570主板，顯卡則是2070 SUPER，整機性能無論是工作生產力還是遊戲戰鬥力均算得上是上乘。具體配置：CPU：AMD R9 3900主板：微星MPG X570 CARBON暗黑主板顯卡：影馳HOF名人堂2070 SUPER內存：宇瞻 黑豹系列8GBX4存儲：影馳HOF名人堂PCIE 4.0 1TB電源：追分者AMP 650W金牌電源散熱：ZEROZONE BMR-24幻彩ARGB一體式水冷機箱：銀欣PM02鋒馳2白色ATX機箱整機正側效果展示。整機正面效果展示。整機反側效果展示。機箱背線效果展示。銀欣的PM02鋒馳這款機箱除了擁有一身白色的皮膚以外，簡約風格的外觀顏值也是蠻不錯的，特別是前臉的開孔設計，真心是蠻有新意的，另外前臉底部還帶有一個燈光設計，開機後會投射出銀欣LOGO的燈效。散熱器搭配的是240一體式水冷方案，選用的是ZEROZONE的BMR-24，算是滿足燈控的需求吧，其冷頭上採用ARGB的幻彩燈光設計，會比較的養眼，另外帶到的兩顆風扇，同樣也是支持ARGB幻彩燈光。BMR-24自帶有控制器，可通過軟體實現多種燈光模式的變化，也可以通過連接線，實現和主流主板燈光上的同步。規格方面也挺不錯，冷頭採用的是雙腔大流量設計，實際效果感覺還是蠻不錯的，壓制3900完全夠用，後面會有相關的溫度測試。散熱器沒有選擇360，主要是銀欣的這款PM02自帶了4顆14CM的風扇，且均採用的是PWM介面模式，實際使用起來也會比較的安靜，也就無需過多的折騰了，其中前面3顆進風，背面1顆排風。內存沒有搭配燈條，選用的是宇瞻黑豹系列，朋友之前雙11屯的4條頻率為2666HZ，體制還是蠻不錯的，其中兩條用的還是三星B-DIE的，實際超到3200HZ也是蠻輕鬆的，黑金配色輔助豹子的圖案修飾，外觀看著也還不錯，燈不燈的沒所謂，性價比給力就對了。搭配到顯卡比較的高級，選用到的是影馳家的旗艦產品，HOF名人堂十周年RTX 2070S，通體白色的外觀設計，更多的還是考慮到可以搭配PM02這款白色機箱。HOF名人堂十周年顯卡，在燈光上的設計也是比較的出彩，正面側面背面均帶有燈光點綴，其中正面和側面採用的是ARGB幻彩燈光模式，支持影馳自家的燈控軟體調節。其實現在採用白色配色的顯卡還是蠻多的，只不過貌似也就只有影馳HOF系列是純白色的，他們連同PCB也給做成了白色，白色也是HOF這個系列的一大賣點。做為旗艦產品，用料方面自然也不含糊，基本該有的素質都是具備的，值得一提就是這次新出的十周年版本，外觀上的設計相比前作真心是給力了不少，不浮夸了，更符合大眾審美。電源選用的是海韻代工的追風者的AMP 650W全模組金牌電源，650W的功率應付這個平台還是沒有問題，從造型上來看，應該是海韻FOCUS系列貼牌貨，做工和用料應該是同一個水準，保修也給到了10年。首先看看主板，選用的是微星的MPG X570 CARBON暗黑主板，是一款定位於中端遊戲玩家的X570主板，採用的是標準ATX版型，整體以黑色為主，貼近暗黑之名，單從散熱模塊規模上來看，整體的賣相還是蠻高級的，比較吸引眼球的就是使用了少見的碳釺維元素裝飾，增加主板的亮點。做為一款定位中端的主板，CARBON暗黑感覺還是蠻有誠意的，CPU供電規格採用的是12相的設計，搭配有厚實的金屬模塊輔助MOS散熱，其中一塊採用的金屬銀色示意修飾，可惜兩者之間並沒有搭配熱管串聯。CPU供電介面8+4，實打實的針對主流遊戲玩家，銀色散熱模塊頂部搭配有塑料馬甲，設計有RGB燈光及碳釺維貼面裝飾。馬甲和I/O擋板為喜聞樂見的一體式設計，給到的介面有BIOS更新按鍵，針對遊戲玩家保留的PS2鍵鼠介面、USB2.0兩個（其中一個用於讀取BIOS的更新文件）、HDMI介面、USB 3.1 GEN1兩個、Wi-Fi 6及藍牙SMA天線接頭、USB3.2 GEN2四個（其中一個為Type-C形式，支持VR設備）、LAN網卡介面一個以及6個常規的音頻輸出介面。提供了兩條PCIe 4.0 X16插槽（均帶有金屬加固），可以實現雙卡串聯（第一條滿速X16，雙卡8+8），另外配有兩條短的PCIe X1插槽，兩條X16插槽上下帶有兩個M.2介面，均覆蓋有金屬馬甲散熱。遊戲主板常見的音頻區獨立分割線，採用專用音頻電容，搭配的是專為遊戲玩家設計的微星4代電競音效組件。晶元散熱模塊和M.2的散熱模塊為一體式的設計，帶有碳釺維貼面裝飾，上頭印有微星的電競龍標，值得一提的就是微星的X570主板上均在風扇上動了點小巧思，風扇的位置會比較的靠近主板底部，這樣可以有效的避免風扇被顯卡擋住，從而影響到晶元組的散熱效果。搭配4條內存卡槽，最大可以支持到128G的內存容量，單條32GB，24PIN介面右側帶有BUG糾錯燈，方便玩家排查電腦故障。提供有7個風扇介面，燈光擴展方面支持12V及5V介面，還有微星的好基友，海盜船的專用介面。之前搶不到3900X，就託人找了顆不帶X的3900，結果現在3900X不難買了，還降價了，真不知道要說AMD什麼好了，說香真的是香，但是不到一年又跳水了，看看人家牙膏廠怎麼就這麼堅挺啊，殺人誅心嗎?內存選用宇瞻黑豹8GX2套裝兩套，雖然基礎頻率只有2666HZ，但手頭這兩套體制還不錯的，其中一套還是三星的B DIE顆粒，這邊4條超頻穩定在3200HZ使用，搭配X570使用夠了。內存搭配有散熱馬甲輔助散熱，表面為黑金配色，輔助豹子的圖案修飾。單條裝8GB，頻率2666HZ，具體時序CL16-16-16-36，颱風看到採用的是三星內存顆粒，這邊上3200HZ，給到的時序為CL16-20-20-38。內存的國際標準擺放姿勢。宇瞻這款條子也有燈條，只不過金色的外觀並不好搭，個人還是覺得黑金配色好看些，側面帶上豹子圖案也是足夠的個性了，實際的上機效果還不錯。目前PCIe 4.0的M.2已經算不上金貴了，這邊選用的是影馳的HOF PRO PCIe 4.0 1000G，購入的價格和目前高端PCIe 3.0 M.2產品差不了多少，在X570加持下首選肯定是PCIe 4.0。HOF PRO PCIe 4.0自帶的散熱模塊採用的是分離式的設計（好評），畢竟目前主流的X570主板，大部分均搭配一體式散熱馬甲，在不破壞主板整體的視覺效果，分離式的設計會比較的省心一些，玩家可自由選擇搭配。正反面各安排了兩顆TABHG65AWV快閃記憶體，另外正反面還各安排了一顆海力士的H5AN8GNCJRVKC緩存。主控位於PCB的另外一面，採用的是群聯的PS5016-E16，目前市售的PCIe 4.0 M.2 SSD，除了這款影馳HOF PRO以外，還有技嘉、海盜船、希捷等大廠推出的PCIe 4.0 M.2 SSD，均採用的是群聯E16的主控，性能表現估計應該是一樣，也就是所謂的貼標貨吧。微星X570 CARBON的第二個M.2安裝位搭配到的散熱模塊採用的是獨立馬甲設計，所以M.2首選安裝在這裡會好一些，後期折騰替換也會比較方便一些。顯卡是影馳家最新推出的HOF名人堂十周年RTX 2070 SUPER，做為一款頗有收藏紀念價值的顯卡，採用純白的禮盒式包裝設計，體積非常的碩大，內盒用到的同為白色的珍珠棉包裹，顯卡本體佔用到的位置還不到一半，你就可以想像得到這款顯卡的包裝體積有多麼的大。給到的附件還是蠻豐富的，包括有供電轉接線（鍍銀材質的）、顯卡狀態顯示屏（改為分離式的設計）、顯卡支架（酷冷定製的）、手套及一個U盤形式的安裝驅動。對比之前名人堂RTX顯卡，這次紀念版的外觀設計真心是給力了許多，正面採用了三顆10CM的散熱風扇，支持風扇停轉技術，輔助色從之前的金色更換成了黑色及銀色。中間的風扇被精心的設計成一個帶有時間齒輪，搭配有2010-2019的年份數字，寓意著名人堂走過的10個年頭，整體形成一個字母G，同時銀色部分具備RGB幻彩燈效。不同於同系列的2080TI，2070S並沒有搭配水冷模塊，側面看起來也相對簡潔一下，右側為NV強制帶有GEFORCE RTX的英文名稱，支持ARGB燈光的，左側則為名人堂的金屬標識。供電部分採用的是雙8PIN設計，散熱鰭片和PCB的中間帶有銀色的金屬加固中框，兼顧顯存和供電的同時，也可以起到一個很好的加固作用，最直觀的就是顯卡安裝后，不會因為過重而造成下垂。顯卡末端也是精心設計過的，帶有HOF PLATINUM的型號標註，另外末端還有帶有一個拓展介面，用於外接附件中的顯卡監控顯示屏。散熱模塊採用的是6根熱管設計，散熱真心是給力，做工看著也相當不錯，鰭片及熱管均做了鍍鎳處理，鰭片之間的間隔也是十分的緊實和工整。白色的金屬背板，採用是電泳工藝實現的，輔助有不規則的銀色條紋修飾，核心部分帶有開孔散熱，右側帶有名人堂10周年的圓形圖標LOGO，這個地方也是具備RGB燈光。I/O和公版介面保持一致，3個DP介面、一個HDMI介面及這代黃卡特有的一個Type-C介面，比較特別也就是額外配有一個物理開關（用於超頻，一鍵開啟風扇全速運轉）。散熱器選用的是ZEROZONE的BMR-24一體式水冷，對於這個牌子大傢伙可能會有點陌生，是去年中才冒出來的一個牌子，按照他們官方的說法是由一群資深的DIY和遊戲玩家組織開辦的，主要針對高端PC DIY領域，先前就有用過這個牌子的120水冷，自我感覺還是蠻靠譜，所以這次就繼續選用同款240了。這款BMR的水冷的燈光設計也是蠻有特點，最特別的就是風扇上的燈光設計，採用的是發光區域和風扇邊框為一體式的造型，搭配的是ARGB的燈光模式。採用非常規介面設計，並不支持獨立連接，需搭配附件上的控制器才可以使用，標配有兩個控制器，給到兩種連接方式，其中PCB樣式的，帶有風扇HUB功能，可以通過連接線，實現和主板上的燈光上同步，而帶有封裝的那個，則是通過USB線連接到主板，通過廠家自帶的軟體來實現燈光上的控制。BMR-24冷排的做工及規模看著也還是蠻不錯的，採用14條水道的設計，水流流量更大些，相對應的散熱效果也會更好一些。冷頭的個頭給我的感覺挺大一坨的，頂部為鏡面玻璃材質，隱約可以看到ZEROZONE的LOGO，點亮後會有無限反射的燈效，整體包裹的是傳統的塑料材質，底座另外還帶有一條光圈環繞裝飾。底部採用的是常見的純銅材質，內部採用的是比較高級的雙腔大流量設計，相比傳統設計，大流量的散熱效果會更有優勢一些，當然價格也會貴一些。電源選用的是追風者AMP 650W，應付這個平台還算是夠用的，他們家的電源都是海韻家代工的，從長相看，這款應該是海韻FOCUS系列換膚款。電源的參數銘牌，通過80PLUS金牌認證，650W的額定功率，實際最高效率可達到92%，內部做工及用料應該是和海韻同款FOCUS同一個水準。整體採用的是14cm的短機身設計，可以更好的兼容到機箱，內置散熱風扇採用的是一款300PX FDB的液態軸承的12CM靜音風扇，通過開關可以實現低負載停轉，從而實現更好的靜音效果。模組介面部分採用了雙層板，易於提升波紋表現，提供了3個單路12V介面，均採用的是CPU/PCI-E共用的形式， 5V介面為4個，其它兩個則為24PIN供電，均配有文字的標識。海韻代工款，自然是帶有一個手動切換風扇停轉按鈕，可以實現70%負載以下風扇停轉運行，所以選購電源的時候，更高的功率也是可以實現更好的靜音體驗。現在可選的白色機箱還是蠻多的，選用銀欣這款，主要是PM02前面的設計吸引了我，開孔的方式比較的特別，另外就是其表裡如一都是白色的。前臉的設計特別的開孔設計，顯得造型上非常的個性時尚，基於ATX中塔結構，通體採用的是鋼材質，表面烤漆工藝。左側搭配有全景玻璃透側，內部安裝空間非常的富裕，下置電源搭配有封閉式的隔倉處理，這種設計可以有效避免線材外露，從而保證內部安裝硬體的簡潔度。機箱右側背板，I/O部分的線材已經預先走好了位置，帶有魔術扎帶，常規儲存硬碟支架位於電源倉的內部，支持3個3.5或2.5寸的硬碟。背板左側還帶有3個2.5寸硬碟擴展面板，均採用免工具安裝。機箱前臉可以輕鬆移除，裡頭搭配有防塵網，位置上預裝了3顆14CM的PMW風扇，這裏也可以選擇安裝360冷排。面板底部帶有銀欣LOGO的圖案，通過面板內部的燈光，可以實現圖案投射。頂部I/O包括有開機鍵、重啟鍵、USB 3.0 X3、Type-C介面、3.5mm耳麥插孔、頂部搭配有磁吸的防塵網，位置上支持2x120/140mm風扇或240mm/280mm冷排。機箱底部採用的是獨立腳架設計，帶有4個橡膠防滑墊，給到電源的散熱空間會比較的足，電源位置上帶有抽拉式的防塵網。尾部排風同樣預裝了一顆14CM的PWM風扇，最高可支持到167mm的CPU高塔散熱器，顯卡415mm長度通殺，出線孔帶有橡膠包裹。電源倉邊緣為圓潤的倒角設計，居中位置帶有銀欣的雪花LOGO和SiverStone字體裝飾，簡約的整體風格，還帶了點小細節，大致就這樣吧，下面展示下相關的測試。性能測試部分，三代銳龍超個毛線，沒什麼必要，內存干到3200HZ，對應的FCLK Frequency固定為1800HZ，和內存頻率形成1：1，顯卡默頻率就可以了，室內溫度20度左右，機箱為封閉的狀態下進行，就常見的一些測試及遊戲跑下，僅供大家參考。魯大師平台配置詳情。3900和3900X一樣採用的12核心24線程，3.1-4.3GHz的頻率，64MB三級緩存，整體性能還是很夠用的，相比3900X 105W的TDP，3900的TDP僅有65W，實際搭配ITX平台應該會更合適一些。CINEBENCH 20得分。7-ZIP基準壓縮及解壓縮測試。宇瞻黑豹默認只有2666HZ，X570平台上可以超到3200使用，還是蠻不錯的，時序為18-20-20-38，AIDA64測試如上。PCIe4.0相比PCIe3.0 M.2 SSD的性能提升還是非常的顯著的，AS SSD測試中綜合評分7586分，CystalDiskMmark給到讀取可以上到5000，寫入4000+。魯大師綜合性能得分586519，這邊固態的跑分翻車了，據說是因為速度太快的原因。3DMARK TIME SPY常規模式以及EXTREME模式下的分數表現。FIRE STRIKE EXTREME以及ULTRA模式下的分數表現。POR ROYAL光影追蹤測試模式下的分數表現。NVIDIA DLSS功能測試。TIME SPY壓力測試99.1%。顯卡滿載溫度表現，跑甜圈圈10分鐘左右，核心頻率最高可以飆到1950HZ，顯存1937HZ，核心溫度最高也只有69度。CPU滿載溫度表現，單烤FPU壓力測試，10分鐘左右，CPU溫度只有62度。雙烤十來分鐘，顯卡溫度保持不變，依舊只有69度，CPU溫度則上升到了67度，整體的溫度表現還是符合預期的。眾生平等奧德賽2K解析度，高特效的分數表現。最終幻想XV 2K解析度，高特效的分數表現。守望先鋒 極高畫質2K解析度下 平均171左右。絕地求生 超高畫質2K解析度 平均幀數107左右。那麼以上就這次裝機體驗的全部內容，如上所述僅代表個人觀點，希望可以給大家做個參考吧，謝謝您的瀏覽，也歡迎大家留言交流。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "南亞科配息近三年新低 股價下挫至波段新低": "記憶體大廠南亞科（2408）董事會通過現金股利配發案及今年度資本支出預算案，其中決議配發每股1.5元。另外，資本支出的部分決議將不超過92億元為上限。以配息金額來看是近三年新低，也衝擊今（27）日該股股價破底，創股價波段新低。\n\r\n南亞科去年受到市場需求觀望，且記憶體價格也持續向下修正影響，全年營收為517.27億元、年減38.9%，毛利率31.9%、較前一年減少23.1個百分點，全年稅後純益為98.16億元，年減75%，去年每股稅後純益為3.22元，創近六年以來獲利新低。\n\r\n受到今日南亞科股價走低，再加上台股大盤持續下探，今日記憶體股全面走弱，除了南亞科盤中下跌約4%之外，旺宏盤中股價跌幅也在4~5%之間，同時，記憶體模組廠威剛、宇瞻及廣穎等股，今日股價跌幅也都在3%左右。\n\r\n在全年獲利下滑之下，該公司董事會決議每股擬配發現金股利1.50622288元，以該股股價今日盤中修正至約78.5元計算，現金殖利率約在1.9%左右。\n\r\n此外，在年度資本支出的部分，南亞科董事會也通過今年度資本支出預算以不超過92億元為上限，較去年增加逾三成，其中包含10奈米級製程研發、試產及20奈米遞延等資本支出等。\n\r\n先前南亞科在法說會上指出，已成功開發出10奈米級DRAM新型記憶生產技術，使DRAM產品可持續微縮至少3個世代。\n\r\n第一代的 10 奈米級前導產品 8Gb DDR4、LPDDR4 及 DDR5 將建構在自主製程技術及產品技術平台，預計於今下半年後陸續進入產品試產。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股一周 6兄弟撐盤": "本周新冠肺炎（COVID-19）疫情略有放緩，加上美國PPI數據佳，那斯達克指數、標普周四（20日）更創下歷史新高。台股未再延續前一周反彈氣勢，外資連兩日大幅減碼，加權指數周五（21日）收11,683點，累計一周下跌1.09%；櫃買指數受到指標股環球晶（6488）強勁帶動，一周上漲0.38%，相對加權指數表現較強。\r\n以盤面架構而言，本周強勢的電子族群包括：\r\n1.矽晶圓：資金進駐矽晶圓族群，台勝科（3532）、中美晶（5483）、環球晶持多頭。\r\n2.TV面板價2月反彈1～2美元，武漢產能受限，友達（2409）、群創（3481）止跌回升。\r\n3.被動元件：國巨（2327）、華新科（2492）、大毅（2478）、奇力新（2456）股價緩步走高，族群漲勢整齊。\r\n4.IC設計：譜瑞-KY（4966）財報與展望佳；敦泰（3545）去年第四季小賺，新品顯現效益，股價創波段新高。\r\n5.DRAM：終端報價上漲，二線模組廠接棒演出，十銓（4967）、宇瞻（8271）、品安（8088）走強。\r\n6.生技、醫材：高端疫苗（6547）受惠開發新冠肺炎疫苗題材，股價上漲；泰博（4736）股價創九個月高點；大江（8436）重回月線。\n 聯合晚報提供facebook\r\n展望下周，在台股方面，下周除了MSCI調整，將進入228長假，短線盤勢仍為區間震盪。選股方向可朝5G、半導體、被動元件、矽晶圓、MOSFET、高殖利率等布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》14檔低基期股，外資翻多急補": "\n【時報-台北電】14檔低基期族群，外資初翻多急補貨！25日金價高檔獲利賣壓出籠，新台幣也反彈7分，終結連六貶局面，市場恐慌情緒似有降溫，法人指出，在疫情尚未實質可控前，燿華 （2367） 、臻鼎-KY （4958） 等低基期股仍是外資回補首選，翻身行情蓄勢待發。\n　新冠肺炎疫情升級，美股24日殺聲震天，道瓊指數狂瀉千點，費半也慘跌4.75％；反觀台股經歷重挫逾150點、外資大賣逾260億元陰霾後，25日展現處變不驚的風範，加權指數開低走高，奮力翻紅，終場小漲5點、收在11,540點。\n　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。\n　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。\n　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。\n　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。\n　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。\n　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。\n　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）【時報-台北電】14檔低基期族群，外資初翻多急補貨！25日金價高檔獲利賣壓出籠，新台幣也反彈7分，終結連六貶局面，市場恐慌情緒似有降溫，法人指出，在疫情尚未實質可控前，燿華 （2367） 、臻鼎-KY （4958） 等低基期股仍是外資回補首選，翻身行情蓄勢待發。　新冠肺炎疫情升級，美股24日殺聲震天，道瓊指數狂瀉千點，費半也慘跌4.75％；反觀台股經歷重挫逾150點、外資大賣逾260億元陰霾後，25日展現處變不驚的風範，加權指數開低走高，奮力翻紅，終場小漲5點、收在11,540點。　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "SK海力士防疫拉警報牽動記憶體鏈": "降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "《台北股市》盤中焦點股：格威傳媒、撼訊、合一、泰碩、榮成、正隆| 財經| 20200226 | 即時新聞": " 11:48 財經 | 108年新制勞退收益 今日分配至個人專戶  11:43 兩岸 | 歐盟出手對付中國國企  11:34 財經 | 電子類股指數勁揚2.44％ 重返500點關卡  11:32 財經 | 平價服飾bossini不敵虧損 今年將關閉全台51間店舖  11:29 生活 | 勞退收益翻倍 就靠這招　  11:29 生活 | 疫情重創航空業　工會：裁員是底線 1.台積電(2330)：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。2.世紀鋼(9958)：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。3.宇瞻(8271)：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。4.華泰(2329)：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。5.裕隆(2201)：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，6.格威傳媒(8497)：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。7.光群雷(2461)：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。8.聯鈞(3450)：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。9.雙鴻(3324)：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。10.朋億(6613)：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。11.昱泉(6169)：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。12.氣立(4555)：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。13.訊連(5203)：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。14.網家(8044)：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。15.瀧澤科(6609)：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。16.亞德客-KY(1590)：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。17.撼訊(6150)：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。18.南港(2101)：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。19.華擎(3515)：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。20.祥碩(5269)：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。21.鈺創(5351)：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。22.奇鋐(3017)：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。23.合一(4743)：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。24.達邦蛋白(6578)：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。25.毛寶(1732)：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。26.易威(1799)：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。27.醫揚(6569)：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。28.瑞基(4171)：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。29.泰碩(3338)：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。30.倉和(6538)：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。31.博智(8155)：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。32.榮成(1909)：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。33.欣興(3037)：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。34.聯茂(6213)：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。35.正隆(1904)：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 中華經濟研究院2日發布2月台灣採購經理人指數（PMI）意外小幅攀升至52.7，主要是供應商交貨時間指數為創編以來最大攀升幅度，但非製造業經理人指數（NA2 火線焦點 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 ",
    "15檔現金大方配 保平安": "新冠肺炎疫情擴散、市場避險情緒高漲，導致美國10年期債券殖利率跌至史上新低點，與股利利差擴大。法人認為，待疫情高峰期過後，資金有機會由債市轉向股市，包括京城銀、宜鼎等15檔高殖利率股，法人2月以來加碼，可望抗股海震盪、保平安。上市櫃公司近期陸續召開董事會，決定股東會日期及股利分配，據統計，已有134家上市櫃公司宣布股利政策，值此疫情高峰，全球股市先後崩跌情境下，高股息股具股利支撐，成為市場關切的焦點。台新投顧副總經理黃文清分析，2019年上市櫃公司營收34.05兆元，與2018年相較約略持平，2019年前三季稅後盈餘（含金控自結第三季獲利）為1兆5,426億餘元，較上年同期獲利1兆8,086億餘元，年減14.7％，但全年獲利應仍屬近十年的高水準，估算今年有超過1.2兆元現金股息可以期待。篩選公司已公告股利政策，現金殖利率逾3％，且法人2月加碼的15檔個股，包括京城銀、宜鼎、文曄、宇瞻、奇力新、福懋科、國巨、鈞寶、寶雅、敦陽科、是方、森鉅、旭隼、岱稜、杰力。國泰證期經理蔡明翰則指出，股市加權指數續創新低，線型不利多方，從基本面來看，股價即將開始反映2月營收，不少公司受到疫情衝擊，整體營收衰退幅度可能更高於預期。此時，可以觀察高殖利率股，在股價修正之後，趁機撿便宜。蔡明翰表示，2020年原本預期是景氣回升的一年，但受新冠肺炎疫情影響，主計處下調GDP將台灣今年GDP的增速估值，自2.72％下調至2.37％，第一季也下修至1.8％，在經濟成長下修的情形下，股息為台股的最後支撐，尤其是大型壽險業，買進股票主要考量就是殖利率，台股現金殖利率居全球前段班，預期長線資金仍會回頭買進台股。元大投信團隊認為，「漲時重勢、跌時重質」，中長期投資布局，宜慎選優質股，這些體質佳、高競爭力的企業，往往是股市領漲標竿；而當遭逢股市逆風後，干擾因素消退，也是投資人進場撿便宜的首選，股價相對有下檔保護力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "集邦：合約價進入上漲周期 DRAM出運 正式終結衰退": "新冠肺炎雖然導致大陸工廠復工時間延宕，但預計月底前復工率將回到五成以上，加上ODM/OEM廠及系統廠在去年因美中貿易戰緣故，已將部份生產線移出大陸，對個人電腦及伺服器的出貨影響可望在未來幾個月補上。隨著採購端拉貨動能轉強，市調機構集邦預估DRAM合約價第一季進入上漲周期，正式終結衰退。■需求可望逐季成長由於三星、SK海力士等韓系DRAM廠將部份產能移轉生產CMOS影像感測器（CIS），今年DRAM總投片量約與去年相當，只透過製程微縮來增加位元供給量，業界預估全球位元供給量將創下10年來新低，但需求維持逐季成長趨勢不變，看好價格會逐季上漲。集邦表示，經過去年近三個季度的調整，各終端產品的DRAM庫存在第四季普遍回歸正常水準，今年DRAM供給增幅有限，採購端開始提前拉貨。因此，即便在去年第三季的高基期下，第四季DRAM供應商的位元出貨量仍上升，由於量增結果，抵銷整體平均報價的下跌。■看好價格逐季上漲今年以來標準型DRAM現貨價累計漲幅已達10～15％，合約價預估將上漲5～10％。展望今年第一季，採購端的備貨意願明顯，帶動標準型DRAM、伺服器DRAM的合約價格反轉向上。整體來看，DRAM合約價第一季進入上漲周期，正式終結衰退，包括南亞科總經理李培瑛、威剛董事長陳立白等業者，均對市況抱持樂觀看法，並看好今年DRAM價格可望逐季上漲。集邦指出，三星今年Line 13的DRAM產能將緩步轉換至生產CIS，平澤二廠將於下半年啟動量產以彌補Line 13的投片下滑，同時導入1z奈米量產，整體而言今年三星總投片量變化不大，1z奈米比重也不會太高，維持審慎增加產出的態度。SK海力士今年持續將M10的DRAM投片挪移至生產CIS外，同時將增加M14的產出。至於中國無錫的兩座新廠，受到美中貿易戰及新冠肺炎疫情的影響，投片規畫傾向保守，今年規劃以轉換至1y奈米為主。今年DRAM市場需求維持成長，包括筆電平均DRAM搭載容量已倍增至8GB或16GB，智慧型手機平均DRAM搭載容量提升到6GB到8GB之間，包括4K/8K電視及數位機上盒等DRAM搭載容量也倍增至2GB起跳，但DRAM位元供給年增率今年卻出現停滯現象。法人表示，今年第一季DRAM市場已達供需平衡，第二季後需求回升將導致供給吃緊及價格上漲，不僅南亞科等DRAM廠營運看旺，包括威剛、十銓、宇瞻、廣穎等模組廠同樣受惠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "不看股價、不懂賣股時機也能賺？專家告訴你，投資新主流「存股」怎麼存｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：Shutterstock\n\n                    傳統投資講求「買低賣高」，但如果不須看股價、不須看買賣股時機，就能獲利，絕對是許多投資人心目中最理想的「懶人投資」。主打長期持有、不靠價差就能有穩定現金流入的存股模式，近年成為投資人的新主流。但要怎麼挑選存股標的？又有哪些該注意的細節？\n                存股有多夯？在大數據底下可說是一目了然。從Google關鍵字搜尋趨勢來看，「存股」這個詞彙自2011年起就不斷往上飆，在2019年12月的搜尋次數，是2009年12月的10倍。顧名思義，存股就像股票存進撲滿裡面，不靠買賣價差獲利，而是瞄準股票本身的配息，賺進穩定現金流，與近年大行其道的「懶人投資」不謀而合。為什麼存股這麼夯？2013年第一本書就以存股為題材的存股達人雷浩斯分析，一來是現行檯面上熱門的理財達人，大多主打長期投資與複利效應，引發讀者起而效尤；二來，選擇高殖利率股票，靠收股息獲利，不須顧及股價的懶人投資法，就算沒有財報分析或是技術分析的投資人也能入手。再加上目前台股持續站穩萬點，上漲空間有限，強調「買進好公司就長期持有」的存股邏輯，也能減少投資人對股價過高的焦慮。雷浩斯坦言，雖然在投資台股時講求長期存股與中期波段操作並重，但面對目前高點盤勢，6成以賺取價差為主的資金已經幾乎退場，剩下4成的存股部位持續布局。▲存股搜尋次數不斷上升。存股怎麼挑？可以分為基礎心法與操作指標兩大部分。在基礎心法部分，擁有台大電機系學位的金融科技新創Fugle富果共同創辦人邱翊雲分析，投資人可以先思考「什麼題材10年不會變？」原因很簡單，當產業需求能夠穩定維持5到10年，不受環境更迭影響，持續為公司帶來獲利，確實是有利存股的條件之一。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 這也是為何相較於台灣強勢的科技業，更多存股族青睞金融股或是電信類股。不過，邱翊雲認為，科技股中其實也有適合存股的標的，例如記憶體產業雖然技術推陳出新，但主攻利基型市場的記憶體模組卻相對比較不受技術更迭刺激，例如創見與宇瞻，就是相對比較適合作為存股觀察的個股。 在操作指標上，相較於一般人只看殖利率，雷浩斯認為更應該注意公司獲利能力與公司治理的重要性。原因無他，存股的根本目的是要投資會賺錢的公司，並且賺取股息，選擇投資標的時也應該抓住根本：獲利能力比同業高、自由現金流為正，而且符合公司治理條件，「獲利能力只要比同業高1到2%，並非愈高愈好。」（見表1）▲圖表1：雷浩斯存股9大選股指標。如果不想花時間選股，除了股票之外，近年風行的指數股票型基金（ETF）也成為存股標的。其中最有名的非代號「0050」的台灣卓越50證券投資信託基金，以及「0056」的台灣高股息證券投資信託基金。尤其是0056，從台灣50指數與台灣中型100指數中，篩選出前30檔殖利率最高的股票，幫助投資人不需花時間選股，就能投資全台殖利率最高的標的。雖然主打懶人投資，不須過度擔憂股價，找到好公司就持續投入，但存股族還是有些不可忽略的細節。首先是所得稅的部分，由於股利所得會併入綜合所得，或是分開課稅，相對如果是靠買賣價差獲利，只要負擔證券交易稅千分之三，如果存股部位已經來到百萬甚至千萬，影響還是相當可觀。「這也是為何有人會趁著除權息行情時，趁著股價高點出脫持股，」邱翊雲解釋。但除了向公司收取股息，投資人手上的股票也能作為借券使用，也就是將股票「租」給其他投資人操作。一般而言，每年還能再增加約3%的「租金」，由於股權還是在自己身上，因此該有的股息一樣不會少。每個投資人的需求其實各異其趣，從每個月固定現金入帳，到抓住一檔可以翻倍的「飆股」，操作方式各有不同。但不論什麼方法，若能透過投資對於產業有更深刻的了解，都不失是能持續增進財富的重要資產。（本文轉載自Cheers雜誌）【延伸閱讀】\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "《熱門族群》南韓疫情引轉單聯想，台記憶體股走揚| 財經| 20200221 | 即時新聞": " 11:48 財經 | 108年新制勞退收益 今日分配至個人專戶  11:43 兩岸 | 歐盟出手對付中國國企  11:34 財經 | 電子類股指數勁揚2.44％ 重返500點關卡  11:32 財經 | 平價服飾bossini不敵虧損 今年將關閉全台51間店舖  11:29 生活 | 勞退收益翻倍 就靠這招　  11:29 生活 | 疫情重創航空業　工會：裁員是底線 新冠肺炎疫情延燒，南韓進入社區傳播階段，由於台灣與南韓在科技領域是主要競爭對手，市場聯想會有機會有部分轉單效應，DRAM大廠南亞科(2408)開高，下游的威剛科技(3260)等股價本周也維持高檔整理。全球第二大記憶體晶片製造商SK海力士週四表示，韓國總部約800名員工已採取預防性自我隔離措施、以防止新型冠狀病毒的擴散，此一舉動並不影響工廠運作。另外，SK海力士發現一名新進員工與大邱一名新冠病毒患者有過密切接觸。SK海力士表示，已在週三關閉公司的教育中心、並讓280名新員工回家。有一名新員工出現肺炎症狀、已被送往附近醫院進行新冠病毒檢測。全球市場研究機構TrendForce指出，針對新型冠狀病毒肺炎(COVID-19)疫情對記憶體業的影響，從供給端來看，目前DRAM及NAND Flash廠商在中國的工廠，如三星西安廠、SK海力士無錫廠、長江存儲、長鑫存儲、福建晉華等，生產上都沒有受到影響，原因在於半導體工廠大多已經高度自動化，人力需求不高。從全球的角度來看，記憶體產業的特性是除非遇到全球系統性風險，否則廠商不會貿然減產，加上客戶端庫存仍然不足，即使下游客戶現階段面臨缺工/缺料的問題，仍會維持一定採購力道。因此，第一季DRAM價格依然維持上漲格局。南亞科預計本季產品的量價都會比上季上揚，加上轉單的題材，今股價開高，華邦電(2344)也跟漲，下游的模組廠威剛、十銓(4967)、宇瞻(8271)等股價也都穩定上揚。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 中華經濟研究院2日發布2月台灣採購經理人指數（PMI）意外小幅攀升至52.7，主要是供應商交貨時間指數為創編以來最大攀升幅度，但非製造業經理人指數（NA2 火線焦點 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 ",
    "《台北股市》不甩疫情陰影，15檔漲價概念股續衝": "\n【時報-台北電】日、韓、星、台新增新冠肺炎病毐確診人數上升，壓抑市場投資氣氛，但21日計有茂矽 （2342） 、漢磊 （3707） 等15檔漲價概念股，不甩疫情陰影，股價照漲不誤，其中國巨 （2327） 、環球晶 （6488） 股價雙雙登上波段高點。\n　\n　茂矽受惠導入氮化鎵（GaN）技術題材發酵，21日股價收在漲停價位，並帶動漢磊大漲逾4％。被動元件龍頭廠國巨則因基美案順利進行，股價亦上漲逾3％，旗下奇力新、凱美同奏凱歌。\n　法人分析，MOSFET、矽晶圓、被動元件、記憶體及面板等相關族群，因具位階低、且基本面丕極泰來，近來成為盤面上人氣的焦點。\n　國泰證期經理蔡明翰指出，具報價上漲題材的電子相關族群，如矽晶圓、記憶體、面板、被動元件，共同點是去年皆面對營運的低潮，供過於求，導致報價下跌，但供需調整後，去年底即見報價止穩，近期因大陸疫情導致供需轉為吃緊，報價出現轉強，因此，在基本面加持下，法人也偏多操作，預期股價仍有持續回升空間。\n　今年遇到大陸疫情爆發，造成工廠停工，農曆年前庫存已近谷底的零組件，農曆年後在返工率低的情形下，可能供給更顯吃緊，如果疫情回穩、遞延需求爆發，有望再進一步推升漲價行情。\n　仲英財富分析師陳唯泰則指出，2020年是5G元年，不少應用因為5G環境的成熟，零組件有更升級的需求表現。這個趨勢從去年的PCB、PA、散熱模組等，可以看出端倪，今年比較或許會出現在記憶體族群，因為除了晶片的速度加快之外，記憶體也必須要更大更穩定。\n　陳唯泰表示，美光已經著手開發更快、更節能、更好散熱的記憶體，以應付5G應用，台廠之中的南亞科、華邦電有機會受惠。另外，模組廠也因為新產品的推出，價格拉高而營收成長，創見、威剛、群聯、宇瞻等公司，都有望雨露均霑。(新聞來源：工商時報─記者李娟萍／台北報導)【時報-台北電】日、韓、星、台新增新冠肺炎病毐確診人數上升，壓抑市場投資氣氛，但21日計有茂矽 （2342） 、漢磊 （3707） 等15檔漲價概念股，不甩疫情陰影，股價照漲不誤，其中國巨 （2327） 、環球晶 （6488） 股價雙雙登上波段高點。　　茂矽受惠導入氮化鎵（GaN）技術題材發酵，21日股價收在漲停價位，並帶動漢磊大漲逾4％。被動元件龍頭廠國巨則因基美案順利進行，股價亦上漲逾3％，旗下奇力新、凱美同奏凱歌。　法人分析，MOSFET、矽晶圓、被動元件、記憶體及面板等相關族群，因具位階低、且基本面丕極泰來，近來成為盤面上人氣的焦點。　國泰證期經理蔡明翰指出，具報價上漲題材的電子相關族群，如矽晶圓、記憶體、面板、被動元件，共同點是去年皆面對營運的低潮，供過於求，導致報價下跌，但供需調整後，去年底即見報價止穩，近期因大陸疫情導致供需轉為吃緊，報價出現轉強，因此，在基本面加持下，法人也偏多操作，預期股價仍有持續回升空間。　今年遇到大陸疫情爆發，造成工廠停工，農曆年前庫存已近谷底的零組件，農曆年後在返工率低的情形下，可能供給更顯吃緊，如果疫情回穩、遞延需求爆發，有望再進一步推升漲價行情。　仲英財富分析師陳唯泰則指出，2020年是5G元年，不少應用因為5G環境的成熟，零組件有更升級的需求表現。這個趨勢從去年的PCB、PA、散熱模組等，可以看出端倪，今年比較或許會出現在記憶體族群，因為除了晶片的速度加快之外，記憶體也必須要更大更穩定。　陳唯泰表示，美光已經著手開發更快、更節能、更好散熱的記憶體，以應付5G應用，台廠之中的南亞科、華邦電有機會受惠。另外，模組廠也因為新產品的推出，價格拉高而營收成長，創見、威剛、群聯、宇瞻等公司，都有望雨露均霑。(新聞來源：工商時報─記者李娟萍／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "看腻了黑色，分享一台白色电脑主机的装机作业_原创": "\n\n\n\n\n登录\n注册\n\n\n看腻了黑色，分享一台白色电脑主机的装机作业\n\n\nXIAOBIGBIG\n\n\n2020-03-02 17:08\n之前装机用过几次白色的机箱，现在这配色真心是蛮讨人喜欢的，厂家的部分旗舰产品也比较热衷于白色风格设计，其实早在CRT时代，那时候的电脑主机更多采用的就是白色的浅色系，只是后来随着DIY的发展，电脑相关产品慢慢的走向了黑化，记得那时候机箱内部黑化也是一个卖点，然后就发展到现在主流的机箱基本都是黑的了，以至于现在白色就显得更高级了，流行审美也就那么一回事，看多了就腻了，当然现在机箱在DIY当中的分量也已经是今昔不同往日了，有着各种不同的风格结构颜色等等等，为了就要最大化的满足玩家对于个性化的追求。这次搭建这台主机选用到了就是这么一款纯白的机箱，不过平台有搭配到白色的硬件，只有喜闻乐见的影驰名人堂HOF系列显卡，其它配件还是主流的黑色为主，因为目前其它可选的白色配件也不多，同时也是考虑到性价比，所以并不是全白方案，不过机箱全白的配色就已经是足够烘托出白色氛围了。平台选用的是3代锐龙的R9 3900，搭配到最新X570主板，显卡则是2070 SUPER，整机性能无论是工作生产力还是游戏战斗力均算得上是上乘。具体配置：CPU：AMD R9 3900主板：微星MPG X570 CARBON暗黑主板显卡：影驰HOF名人堂2070 SUPER内存：宇瞻 黑豹系列8GBX4存储：影驰HOF名人堂PCIE 4.0 1TB电源：追分者AMP 650W金牌电源散热：ZEROZONE BMR-24幻彩ARGB一体式水冷机箱：银欣PM02锋驰2白色ATX机箱整机正侧效果展示。整机正面效果展示。整机反侧效果展示。机箱背线效果展示。银欣的PM02锋驰这款机箱除了拥有一身白色的皮肤以外，简约风格的外观颜值也是蛮不错的，特别是前脸的开孔设计，真心是蛮有新意的，另外前脸底部还带有一个灯光设计，开机后会投射出银欣LOGO的灯效。散热器搭配的是240一体式水冷方案，选用的是ZEROZONE的BMR-24，算是满足灯控的需求吧，其冷头上采用ARGB的幻彩灯光设计，会比较的养眼，另外带到的两颗风扇，同样也是支持ARGB幻彩灯光。BMR-24自带有控制器，可通过软件实现多种灯光模式的变化，也可以通过连接线，实现和主流主板灯光上的同步。规格方面也挺不错，冷头采用的是双腔大流量设计，实际效果感觉还是蛮不错的，压制3900完全够用，后面会有相关的温度测试。散热器没有选择360，主要是银欣的这款PM02自带了4颗14CM的风扇，且均采用的是PWM接口模式，实际使用起来也会比较的安静，也就无需过多的折腾了，其中前面3颗进风，背面1颗排风。内存没有搭配灯条，选用的是宇瞻黑豹系列，朋友之前双11屯的4条频率为2666HZ，体制还是蛮不错的，其中两条用的还是三星B-DIE的，实际超到3200HZ也是蛮轻松的，黑金配色辅助豹子的图案修饰，外观看着也还不错，灯不灯的没所谓，性价比给力就对了。搭配到显卡比较的高级，选用到的是影驰家的旗舰产品，HOF名人堂十周年RTX 2070S，通体白色的外观设计，更多的还是考虑到可以搭配PM02这款白色机箱。HOF名人堂十周年显卡，在灯光上的设计也是比较的出彩，正面侧面背面均带有灯光点缀，其中正面和侧面采用的是ARGB幻彩灯光模式，支持影驰自家的灯控软件调节。其实现在采用白色配色的显卡还是蛮多的，只不过貌似也就只有影驰HOF系列是纯白色的，他们连同PCB也给做成了白色，白色也是HOF这个系列的一大卖点。做为旗舰产品，用料方面自然也不含糊，基本该有的素质都是具备的，值得一提就是这次新出的十周年版本，外观上的设计相比前作真心是给力了不少，不浮夸了，更符合大众审美。电源选用的是海韵代工的追风者的AMP 650W全模组金牌电源，650W的功率应付这个平台还是没有问题，从造型上来看，应该是海韵FOCUS系列贴牌货，做工和用料应该是同一个水准，保修也给到了10年。首先看看主板，选用的是微星的MPG X570 CARBON暗黑主板，是一款定位于中端游戏玩家的X570主板，采用的是标准ATX版型，整体以黑色为主，贴近暗黑之名，单从散热模块规模上来看，整体的卖相还是蛮高级的，比较吸引眼球的就是使用了少见的碳钎维元素装饰，增加主板的亮点。做为一款定位中端的主板，CARBON暗黑感觉还是蛮有诚意的，CPU供电规格采用的是12相的设计，搭配有厚实的金属模块辅助MOS散热，其中一块采用的金属银色示意修饰，可惜两者之间并没有搭配热管串联。CPU供电接口8+4，实打实的针对主流游戏玩家，银色散热模块顶部搭配有塑料马甲，设计有RGB灯光及碳钎维贴面装饰。马甲和I/O挡板为喜闻乐见的一体式设计，给到的接口有BIOS更新按键，针对游戏玩家保留的PS2键鼠接口、USB2.0两个（其中一个用于读取BIOS的更新文件）、HDMI接口、USB 3.1 GEN1两个、Wi-Fi 6及蓝牙SMA天线接头、USB3.2 GEN2四个（其中一个为Type-C形式，支持VR设备）、LAN网卡接口一个以及6个常规的音频输出接口。提供了两条PCIe 4.0 X16插槽（均带有金属加固），可以实现双卡串联（第一条满速X16，双卡8+8），另外配有两条短的PCIe X1插槽，两条X16插槽上下带有两个M.2接口，均覆盖有金属马甲散热。游戏主板常见的音频区独立分割线，采用专用音频电容，搭配的是专为游戏玩家设计的微星4代电竞音效组件。芯片散热模块和M.2的散热模块为一体式的设计，带有碳钎维贴面装饰，上头印有微星的电竞龙标，值得一提的就是微星的X570主板上均在风扇上动了点小巧思，风扇的位置会比较的靠近主板底部，这样可以有效的避免风扇被显卡挡住，从而影响到芯片组的散热效果。搭配4条内存卡槽，最大可以支持到128G的内存容量，单条32GB，24PIN接口右侧带有BUG纠错灯，方便玩家排查电脑故障。提供有7个风扇接口，灯光扩展方面支持12V及5V接口，还有微星的好基友，海盗船的专用接口。之前抢不到3900X，就托人找了颗不带X的3900，结果现在3900X不难买了，还降价了，真不知道要说AMD什么好了，说香真的是香，但是不到一年又跳水了，看看人家牙膏厂怎么就这么坚挺啊，杀人诛心吗?内存选用宇瞻黑豹8GX2套装两套，虽然基础频率只有2666HZ，但手头这两套体制还不错的，其中一套还是三星的B DIE颗粒，这边4条超频稳定在3200HZ使用，搭配X570使用够了。内存搭配有散热马甲辅助散热，表面为黑金配色，辅助豹子的图案修饰。单条装8GB，频率2666HZ，具体时序CL16-16-16-36，台风看到采用的是三星内存颗粒，这边上3200HZ，给到的时序为CL16-20-20-38。内存的国际标准摆放姿势。宇瞻这款条子也有灯条，只不过金色的外观并不好搭，个人还是觉得黑金配色好看些，侧面带上豹子图案也是足够的个性了，实际的上机效果还不错。目前PCIe 4.0的M.2已经算不上金贵了，这边选用的是影驰的HOF PRO PCIe 4.0 1000G，购入的价格和目前高端PCIe 3.0 M.2产品差不了多少，在X570加持下首选肯定是PCIe 4.0。HOF PRO PCIe 4.0自带的散热模块采用的是分离式的设计（好评），毕竟目前主流的X570主板，大部分均搭配一体式散热马甲，在不破坏主板整体的视觉效果，分离式的设计会比较的省心一些，玩家可自由选择搭配。正反面各安排了两颗TABHG65AWV闪存，另外正反面还各安排了一颗海力士的H5AN8GNCJRVKC缓存。主控位于PCB的另外一面，采用的是群联的PS5016-E16，目前市售的PCIe 4.0 M.2 SSD，除了这款影驰HOF PRO以外，还有技嘉、海盗船、希捷等大厂推出的PCIe 4.0 M.2 SSD，均采用的是群联E16的主控，性能表现估计应该是一样，也就是所谓的贴标货吧。微星X570 CARBON的第二个M.2安装位搭配到的散热模块采用的是独立马甲设计，所以M.2首选安装在这里会好一些，后期折腾替换也会比较方便一些。显卡是影驰家最新推出的HOF名人堂十周年RTX 2070 SUPER，做为一款颇有收藏纪念价值的显卡，采用纯白的礼盒式包装设计，体积非常的硕大，内盒用到的同为白色的珍珠棉包裹，显卡本体占用到的位置还不到一半，你就可以想象得到这款显卡的包装体积有多么的大。给到的附件还是蛮丰富的，包括有供电转接线（镀银材质的）、显卡状态显示屏（改为分离式的设计）、显卡支架（酷冷定制的）、手套及一个U盘形式的安装驱动。对比之前名人堂RTX显卡，这次纪念版的外观设计真心是给力了许多，正面采用了三颗10CM的散热风扇，支持风扇停转技术，辅助色从之前的金色更换成了黑色及银色。中间的风扇被精心的设计成一个带有时间齿轮，搭配有2010-2019的年份数字，寓意着名人堂走过的10个年头，整体形成一个字母G，同时银色部分具备RGB幻彩灯效。不同于同系列的2080TI，2070S并没有搭配水冷模块，侧面看起来也相对简洁一下，右侧为NV强制带有GEFORCE RTX的英文名称，支持ARGB灯光的，左侧则为名人堂的金属标识。供电部分采用的是双8PIN设计，散热鳍片和PCB的中间带有银色的金属加固中框，兼顾显存和供电的同时，也可以起到一个很好的加固作用，最直观的就是显卡安装后，不会因为过重而造成下垂。显卡末端也是精心设计过的，带有HOF PLATINUM的型号标注，另外末端还有带有一个拓展接口，用于外接附件中的显卡监控显示屏。散热模块采用的是6根热管设计，散热真心是给力，做工看着也相当不错，鳍片及热管均做了镀镍处理，鳍片之间的间隔也是十分的紧实和工整。白色的金属背板，采用是电泳工艺实现的，辅助有不规则的银色条纹修饰，核心部分带有开孔散热，右侧带有名人堂10周年的圆形图标LOGO，这个地方也是具备RGB灯光。I/O和公版接口保持一致，3个DP接口、一个HDMI接口及这代黄卡特有的一个Type-C接口，比较特别也就是额外配有一个物理开关（用于超频，一键开启风扇全速运转）。散热器选用的是ZEROZONE的BMR-24一体式水冷，对于这个牌子大家伙可能会有点陌生，是去年中才冒出来的一个牌子，按照他们官方的说法是由一群资深的DIY和游戏玩家组织开办的，主要针对高端PC DIY领域，先前就有用过这个牌子的120水冷，自我感觉还是蛮靠谱，所以这次就继续选用同款240了。这款BMR的水冷的灯光设计也是蛮有特点，最特别的就是风扇上的灯光设计，采用的是发光区域和风扇边框为一体式的造型，搭配的是ARGB的灯光模式。采用非常规接口设计，并不支持独立连接，需搭配附件上的控制器才可以使用，标配有两个控制器，给到两种连接方式，其中PCB样式的，带有风扇HUB功能，可以通过连接线，实现和主板上的灯光上同步，而带有封装的那个，则是通过USB线连接到主板，通过厂家自带的软件来实现灯光上的控制。BMR-24冷排的做工及规模看着也还是蛮不错的，采用14条水道的设计，水流流量更大些，相对应的散热效果也会更好一些。冷头的个头给我的感觉挺大一坨的，顶部为镜面玻璃材质，隐约可以看到ZEROZONE的LOGO，点亮后会有无限反射的灯效，整体包裹的是传统的塑料材质，底座另外还带有一条光圈环绕装饰。底部采用的是常见的纯铜材质，内部采用的是比较高级的双腔大流量设计，相比传统设计，大流量的散热效果会更有优势一些，当然价格也会贵一些。电源选用的是追风者AMP 650W，应付这个平台还算是够用的，他们家的电源都是海韵家代工的，从长相看，这款应该是海韵FOCUS系列换肤款。电源的参数铭牌，通过80PLUS金牌认证，650W的额定功率，实际最高效率可达到92%，内部做工及用料应该是和海韵同款FOCUS同一个水准。整体采用的是14cm的短机身设计，可以更好的兼容到机箱，内置散热风扇采用的是一款300PX FDB的液态轴承的12CM静音风扇，通过开关可以实现低负载停转，从而实现更好的静音效果。模组接口部分采用了双层板，易于提升波纹表现，提供了3个单路12V接口，均采用的是CPU/PCI-E共用的形式， 5V接口为4个，其它两个则为24PIN供电，均配有文字的标识。海韵代工款，自然是带有一个手动切换风扇停转按钮，可以实现70%负载以下风扇停转运行，所以选购电源的时候，更高的功率也是可以实现更好的静音体验。现在可选的白色机箱还是蛮多的，选用银欣这款，主要是PM02前面的设计吸引了我，开孔的方式比较的特别，另外就是其表里如一都是白色的。前脸的设计特别的开孔设计，显得造型上非常的个性时尚，基于ATX中塔结构，通体采用的是钢材质，表面烤漆工艺。左侧搭配有全景玻璃透侧，内部安装空间非常的富裕，下置电源搭配有封闭式的隔仓处理，这种设计可以有效避免线材外露，从而保证内部安装硬件的简洁度。机箱右侧背板，I/O部分的线材已经预先走好了位置，带有魔术扎带，常规储存硬盘支架位于电源仓的内部，支持3个3.5或2.5寸的硬盘。背板左侧还带有3个2.5寸硬盘扩展面板，均采用免工具安装。机箱前脸可以轻松移除，里头搭配有防尘网，位置上预装了3颗14CM的PMW风扇，这里也可以选择安装360冷排。面板底部带有银欣LOGO的图案，通过面板内部的灯光，可以实现图案投射。顶部I/O包括有开机键、重启键、USB 3.0 X3、Type-C接口、3.5mm耳麦插孔、顶部搭配有磁吸的防尘网，位置上支持2x120/140mm风扇或240mm/280mm冷排。机箱底部采用的是独立脚架设计，带有4个橡胶防滑垫，给到电源的散热空间会比较的足，电源位置上带有抽拉式的防尘网。尾部排风同样预装了一颗14CM的PWM风扇，最高可支持到167mm的CPU高塔散热器，显卡415mm长度通杀，出线孔带有橡胶包裹。电源仓边缘为圆润的倒角设计，居中位置带有银欣的雪花LOGO和SiverStone字体装饰，简约的整体风格，还带了点小细节，大致就这样吧，下面展示下相关的测试。性能测试部分，三代锐龙超个毛线，没什么必要，内存干到3200HZ，对应的FCLK Frequency固定为1800HZ，和内存频率形成1：1，显卡默频率就可以了，室内温度20度左右，机箱为封闭的状态下进行，就常见的一些测试及游戏跑下，仅供大家参考。鲁大师平台配置详情。3900和3900X一样采用的12核心24线程，3.1-4.3GHz的频率，64MB三级缓存，整体性能还是很够用的，相比3900X 105W的TDP，3900的TDP仅有65W，实际搭配ITX平台应该会更合适一些。CINEBENCH 20得分。7-ZIP基准压缩及解压缩测试。宇瞻黑豹默认只有2666HZ，X570平台上可以超到3200使用，还是蛮不错的，时序为18-20-20-38，AIDA64测试如上。PCIe4.0相比PCIe3.0 M.2 SSD的性能提升还是非常的显著的，AS SSD测试中综合评分7586分，CystalDiskMmark给到读取可以上到5000，写入4000+。鲁大师综合性能得分586519，这边固态的跑分翻车了，据说是因为速度太快的原因。3DMARK TIME SPY常规模式以及EXTREME模式下的分数表现。FIRE STRIKE EXTREME以及ULTRA模式下的分数表现。POR ROYAL光影追踪测试模式下的分数表现。NVIDIA DLSS功能测试。TIME SPY压力测试99.1%。显卡满载温度表现，跑甜圈圈10分钟左右，核心频率最高可以飙到1950HZ，显存1937HZ，核心温度最高也只有69度。CPU满载温度表现，单烤FPU压力测试，10分钟左右，CPU温度只有62度。双烤十来分钟，显卡温度保持不变，依旧只有69度，CPU温度则上升到了67度，整体的温度表现还是符合预期的。众生平等奥德赛2K分辨率，高特效的分数表现。最终幻想XV 2K分辨率，高特效的分数表现。守望先锋 极高画质2K分辨率下 平均171左右。绝地求生 超高画质2K分辨率 平均帧数107左右。那么以上就这次装机体验的全部内容，如上所述仅代表个人观点，希望可以给大家做个参考吧，谢谢您的浏览，也欢迎大家留言交流。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~年初搞的一台内容创作工作主机X570的福利，影驰HOF PRO PCIE 4.0 1TB评测鞋盒大小ITX机箱初体验：FORMULA X1装机展示【全网首发】红魔5G手机【轻众测】击音VC无线蓝牙耳机你赞同手机接口统一吗？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "纯血ROG异形钢炮の极致演绎，不负玩家之名_原创": "\n\n\n\n\n登录\n注册\n\n\n纯血ROG异形钢炮の极致演绎，不负玩家之名\n\n\nSuper_YEX\n\n\n2020-02-19 14:45\n这次疫情可把不少人闷坏了，网上看到各种新奇脑路，像我这种一般玩家也就在家打打游戏，最近游戏实在玩腻了，又翻出机器出来折腾，今天把真·纯血ROG装机就分享给大家，因为我的3950X放在公司里，目前还被封锁着，所以这次用的是3900X，比较特别的是用的是一个非常规的异形itx机箱，但组合起来也不失是一个好作品。ROG CROSSHAIR VIII IMPACT首当其冲要介绍的自然是C8i了，在一众玩家脑海中，IMPACT骚气的垂直堆放的供电加上顶级的超频性能，钦定了其itx神器的定位。但没想到的这次C8i反而其道，舍弃了itx板型，采用了DTX板型，看过官方的主板设计方案花絮视频，Try过无数次的规格配置，数不清的试验打样，才有了这款最终量产的C8i，看完视频后不得不敬佩这块为了小众玩家专研N次的主板。外包装依旧是纯血ROG的味道，但是总体体积Mini的多，正面标识出重点特色功能，比较少见的是Node接口和双层dimm的内存支持，前者用在即将量产的ROG itx机箱和极限超频时的监控功能，后者则是内存大势所趋的单根32G规格兼容，我记得去年只有芝奇和宇瞻推出了这个规格的内存，但很少见到露脸，今年单根32G容量的内存逐渐多了起来，上游供应链降价功不可没。C8i为20.3*17cm的mini DTX规格，大多数直插式itx机箱都能支持安装，除了最醒目的板型之外，左侧供电散热马甲两个4cm小风扇同样引人注目。三段式设计，两种金属工艺做分割，整个马甲的做工质感做得非常棒，不愧为纯血ROG之名，蜂巢型的镂空格栅可以阻挡异物吸入，底下隐藏着低调的败家之眼LOGO。马甲底部能看到两个散热鳍片的散热开孔，帮助热量排出，除了VRM模块之外，一起被压在下方的还有发热量很大的X570芯片组，这种合二为一的设计十分巧妙，但需要的是强大的散热效能配合才行，这么好看的板子让我拆我是下不了手，拆解芯片分析那些就交给其它大佬们吧，10项供电加上ROG的调教能力，绝对不用担心了，不然PM改了十几次一口老血都要吐出来。强化过的内存槽这边官标支持4800+的OC，虽然现在IF频率最多在1900左右，但保不准下一代1：1是怎么个情况呢，更强的规格有备无患。IMPACT系列的板载开机按键依旧保留，同时还配备了USB 3.1 Gen2接口，这一点良心好评~！右下角朝下的跳线接口做了上移，避免发生锯机箱的情况。以及为超频玩家设计的safe boot按钮和reset按钮及slow开关，和水冷监控，风扇，5V RGB接口，Node接口等DTX下面增加的3cm空间，考虑到一般玩家会将这个区域插上显卡试用，便把IMPACT系列特色的独立声卡放置在了这块区域，对A4结构机箱就不友好了，为此还有猛禽itx提供给玩家。IO接口方面，除了传统接口，还保留了IMPACT系列特色的D-bug指示灯和BIOS,CMOS重置键，天知道超频测试的时候我有多喜欢这个按键！主板背面大面积金属背板覆盖，拉丝工艺配上大大败家眼，颜值拉满，可惜的是平时一般看不到这一面，但它还附带了一根热管与供电模块相接，兼顾了一部分VRM散热效果。配件就不一一赘述了，比较特别的是新款Dimm.2拓展卡，除了正反两面能安装2280规格的M.2之外，还集成了一个5V RGB和两个风扇接口，插在主板上的Dimm.2专用接口同时还能支持神光同步，不过不知道是不是太高的缘故，装在主板上后有些许摇晃的空间，但质感满满的金属工艺和败家之眼相比会抢掉不少显卡背板的风头。宇瞻 暗黑女神NOX RGB内存宇瞻这对新推出的NOX内存也算是我最近的心头好了，在JD抢到国内第一批的货，超强的OC性能，加上不错的颜值，让我每次装机都想用它来测试一番，念念不忘的感觉非常适合暗夜女神这个译名。比起宇瞻以往的内存，NOX线条设计更加简洁，顶部使用了大面积的导光条，金属马甲处理的非常细腻，质感不错的同时支持各家RGB同步，采用了A2 PCB，XMP时序为1.35v C17 19 19 39，放在AMD平台上一键DOCP就能获得不错的效能，但是有的AMD主板会自动将CL时序加一，这点需要注意。ROG MATRIX RTX2080TI-P11GIMPACT既然是回归的纯血ROG，这次装机的显卡我也要用回归纯血ROG显卡致敬一下。白金骇客的大名相信在9代N卡的时候耳熟能详了，同样也是时隔4年之久，随着老黄Boost技术将频率榨得一滴都不剩，那一代的显卡超频幅度放在现在简直是可望不可及了，这次ROG白金骇客索性换上了内置一体水冷给这代图灵大核心降温以达到更高的Boost频率。先来看外观，骇客正面采用了三段式设计，三种颜色，三种材质，磨砂黑银配上镜面效果点亮的时候有点赛博朋克的感觉，左下角久违的MATRIX白金骇客身份证，侧面一条巨大的ROG无限神光同步，这卡的金属背板我个人就挺喜欢的，质感做的很好，由磨砂，拉丝，镜面三种不同的工艺材质组成，显卡上迄今为止最大败家之眼肯定不能少，背面还有RGB一键开关，我是搞不懂谁买这卡会选择关掉这几个那么好看的RGB。显卡为三槽厚，从侧边看能看到较大的镂空区域以及一体式冷排的散热鳍片。总所周知，给显卡的大核心上水冷收益比CPU来的高很多，但是白金骇客这个冷排规模看起来还能再加强一些的样子，不过我也不是产品设计师，里面工艺难度不是在这指手画脚就能解决的，具体效能放在下面的性能测试部分，有机会再给大家深入了解这张显卡吧。HOF Pro PCIe M.2 2280 500GB * 2X570作为首款支持Pcie 4.0技术的消费级芯片组，C8i拓展卡正好支持两个2280 M.2，为此我购买了两个500GB的HOF PRO 4.0组RAID0尝尝鲜，HOF PRO采用群联最新的旗舰级PCIe 4.0 SSD主控PS5016－E16，原厂东芝颗粒，附赠一款自带热管的银白色散热马甲，可惜这次这两个马甲是用不上的了~安钛克 Striker这么秀的一套配置，放在普通小钢炮里面感觉秀不起来，于是在各种挑选中看到安钛克这款Striker，中文译名叫做是锋芒，当时就给我一种“这个机箱是专门给这套配置而设计的吧？”的臆想。在itx机箱里面它也算是第一无二的存在了，开放式设计的同时还是分仓结构，虽然体积不小，不过我看到网上的案例都是分体水冷秀得飞起的，可惜因为疫情，没法买到分体水配件锋芒采用的是铝制骨架，三面钢化玻璃，底部兼容ATX电源，电源处设计了一个非常有线条感的遮罩，同样也是铝制，厚度非常不一般，正面看过去为显卡安装仓，并附带不规则钢化玻璃装饰，正面与侧面接壤处也使用了铝材接驳，整个正面通过两个螺丝固定，拆卸非常轻松。右侧电源仓遮罩TRIKER意义不明，德语翻译为“技巧”一词锋芒的结构非常特别，开箱机身右侧就预装了一个水泵支架以及硬盘支架，主板孔位呈逆时针90度设计，并没有显卡安装位，而是通过PCIE延长线将显卡安装到机身正面去。IO方面除了常规的USB3.0/开机键/音频接口之外，还有个Type-C口，正好用于主板的3.1 Gen2接口。机箱采用的同样也是三段式设计！！！背面一层支持240水冷安装，左侧为可拆卸结构，能将正面的硬盘架和水泵支架安装至此处，方便改造水冷方案。中间一层可塞入240风扇或者水冷排，同时也是主板背部走线区域。而整个机身的左侧还能安装一个240水冷或者风扇在卸下左右两侧的同规格的不规则钢化玻璃，和底部两侧的免螺丝电源遮罩后，能看到的只有机身骨架了，顺带一提的是整个机箱的做工细节和用料确实超乎我的预期，在不看说明书的时候真的不太清楚怎么去安装这个itx机箱，底部电源仓的安装方式也让我有点摸不到头脑，好在老司机不怕翻车，不要怂就是干！安钛克 海王星240一体水冷水冷原本是想上ROG龙神240的，然后一翻配件库，发现只有飞龙360.....于是用了这款海王星240一体式水冷，其实上面的锋芒要安装分体式才是完全体，可惜时间不够，将就一下。海王星240在水冷里也是蛮特别的，冷头同样也是金属材质，但特别扁平，原因是将水冷集成在了冷排上通过SATA供电，冷排上两边也有金属装饰条做点缀，冷头预涂了硅脂，不过被我无情的抹去，标配了两个5V RGB风扇和一个控制器，同时也是风扇集线器，能同时支持5个5V RGB风扇运行。安钛克HCG X1000 &幻彩飓风因为支持ATX规格电源，所以同样用了安钛克1000W电源，毕竟要超频嘛~多点好过少，质保为十年换新，之前视频有粉丝说电源要换标准什么的，其实这种小事情，厂家送一个转接器或者转接线就能解决，不是什么大问题，也没哪个厂家会蠢到把以前所有产品线都停产掉，具体落实下来还得看主板厂们的动作。一起的还有幻彩飓风一体式模组风扇，用在机箱背部吹供电正好，整个风扇的控制通过一根线材连接，分体式机箱减少理线好搭档。麻烦安钛克看到广告费给我结算一下！我个人觉得性能测试是属于整机的一个很重要的组成部分，同时也是玩家实力的一种展示，不只是外观展示，用心对待每台机器的性能发挥和调教在我心中比重还是蛮大的。在超频内存至3800Mhz后，只调节倍频和CPU电压，发现在1.31V就能稳定4.35G通过FPU测试，并且核心温度控制在91度左右，供电温度在两个4cm 6500转的压制下只有61度，可能也是开放式机箱的缘故，不过两个4cm虽然是6500转，但是产生的噪音非常小，C8i的表现确实让人非常欣喜。CPU-Z4.35G+内存超频后全核心得分8807分，马上要摸到7980XE的8899分。单核得分538.6分，比参考的7980XE单核509还高一些。Cinebench R15 & R20R15得分为3399分，比我之前用的9980XE默频3688分还是有一段距离，超越它这种事就交给3950X吧R20得分为7644分，比前辈1950X还高出了974分,正所谓长江后浪推前浪......内存超频部分，作为经常拿下内存超频世界纪录的常客，IMPACT肯定是不甘示弱的，不过因为IF总线的缘故，冲击高频在目前还是属于秀肌肉阶段，实际使用还是跟这IF总线频率同步1：1为好，先来看D.O.C.P的效能表现。开启D.O.C.P之后，读写拷贝速度分别是54.7G/52.6G/55G,延迟为68.7ns在通过几天不断的测试和压缩之后，在IF为1900，3800Mhz C14 16 14 28 1T下，读写拷贝速度分别是60.3G/58.8G/62G,延迟为62.7ns。这是在目前1001Bios和手中的硬件能达到稳定过测试的最优效能了，期待日后Bios更新能再创新高。当然了，既然C8i也为超频玩家服务，高频自然也少不了，但是在几次尝试下，bios设置能点亮的最高频率就如同官方宣称的4800MhzPCIE4.0 RAID0两个HOF PRO RAID0之后顺序读写简直爆表！不过4K提升不大，哈哈 RAID0纯秀用·不要较真~娱乐大师娱乐大师就是娱乐，硬盘速度直接给我整了1000分，不过OCSAN之后的白金骇客也不是吃素的，加上4.35G的3900X硬生生挤出80W分。3DMARK4.35G的3900X+OCSAN后的白金骇客3DMARK跑分还是相当可观的，顺带一提压力测试显卡温度为62度左右。古墓丽影：暗影DX12 2K最高特效 平均121帧全面战争：三国2K最高特效 平均86.7帧孤岛惊魂：新曙光2K最高特效 平均118帧以玩家之名，ROG玩家国度所面临的除了友商们的冲击之外，还有一直以来秉承的只为超越的精神，不断突破自我，超越自我。在这块ROG CROSSHAIR VIII IMPACT上再次得到了酣畅淋漓的体现，强大的品牌底蕴，优质的做工用料，设计上的不断突破，尝试新的拓展布局，在满足发烧友对极致性能和极致外观需求之外，不断创造出为玩家量身订制的设计和功能。玩家们为什么会那么期待下一代IMPACT和MARTIX，想必不只是为了信仰之眼的光辉，更多的是对最顶级的PC解决方案的一种期待。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~为测个宣称能压500W的水冷，我装了台16核主机宣称能压500瓦的一体水冷？测一哈！华为VR Glass vs Goovis Young手机影院【全网首发】红魔5G手机【轻众测】击音VC无线蓝牙耳机你赞同手机接口统一吗？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有"
}