{
    "個股分析／可成 獨吃蘋果大單": "",
    "可成 吃蘋果機殼大單": "可成董事長洪水樹facebook業界傳出，可成（2474）再接獲蘋果機殼大單，並且與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2。市場原本預期，iPhone SE2機殼訂單由鴻準承接，可成則負責iPhone 11，隨著可成與伯恩光學攜手合作拿下iPhone SE2訂單，有助大幅挹注淡季營運。\r\n可成昨（20）日表示，不對客戶做任何評論。可成昨天股價逆勢漲6.5元、收255元。\r\n展望可成上半年營運展望，法人認為，蘋果iPhone 11系列銷售狀況極佳，訂單能見度高，且帶動產能利用率維持高檔，是目前值得關注之處，但現階段因新冠肺炎疫情配合中國大陸官方最新防疫措施，大陸各子公司復逐步復工，對可成第1季營收影響程度，須視後續逐步復工情形而定。\r\n法人表示，可成逐季營運向上可期，除了拿下iPhone SE2大單，可成並主攻iPhone 11，雙重訂單挹注力道可期；另外，蘋果下半年將推出5G版iPhone，對機殼設計將更為複雜，因應天線數目增加與穩定散熱的效能，可成的良率優於同業，預期從第2季開始就可看到訂單湧入，重啟成長動能。\r\n同時，可成持續精進不銹鋼與鋁質機殼的訂單成品良率，並持續投入研發不銹鋼機殼產品，全年毛利率有機會挑戰三成大關。\r\n可成為金屬機殼大廠，目前手機機殼業務超過50%，筆電為20%至30%，其他消費型裝置則占約10%；該公司1月營收79.1億元，月減10.5%，但年增率為61.1%，遠優於市場及法人預期。\r\n伯恩光學是全球最大的保護玻璃廠，市占率逾六成，客戶包括三星、華為等多家國內外一線品牌，生產製造全球三分之二的iPhone手機玻璃螢幕。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "可成 選逾兩個月": "業界傳出，可成（2474）再接獲蘋果機殼大單，並且與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2，有助挹注淡季營運。可成表示，不對客戶做任何評論。\r\n法人表示，可成逐季營運向上可期，蘋果下半年推出5G版iPhone，機殼設計更複雜，因應天線數目增加與穩定散熱的效能，可成的良率優於同業，第2季可望看到訂單湧入。而可成持續投入研發不銹鋼機殼產品，全年毛利率有望挑戰三成大關。\r\n投資人可布局個股的認購權證，建議優先選擇造市品質佳的發行券商，同時挑選價內外程度在20%以內、且距到期日兩個月以上之權證進行操作。（元大證券提供）\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "野村喊買雙雄 鏡頭股人氣噴發": "台股今（3）日強彈，野村證券針對鏡頭一哥、二哥大立光和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。\n\r\n野村表示，新冠肺炎將拖累大立光首季營收比前季大減四成，今年獲利短少近15%，但2、3、4季可望逐步好轉，目標價5,500元下調至5,240元，重申「買進」。玉晶光也是第1季壞、第2季好，目標價維持領先市場的668元。\n\r\n野村證券科技產業分析師李佳伶指出，大立光產能集中在台灣，大陸復工延宕沒有任何影響，但大立光很多鏡頭出貨到中國，1、2季大陸手機境內銷量可能比去年同期大減三成和兩成，因此對大立光首季財測下調，長線鏡頭升級的效益看好不變。\n\r\n野村日前下修今年大陸手機出貨12.5%至3.5億支，較去年出貨衰退8%，評估此將影響大立光本季營收季減42%，毛利率降到62.3%，但第2季營收看增26%，毛利率也重返66%。\n\r\n對大立光各季營收的實際預測值，為105億、132億、199億及212億元，年每股純益（EPS）調整為235.3元。野村認為，對比本次財測降幅，大立光波段大跌12%，已跌過頭，價值浮現。\n\r\n玉晶光鏡頭主要供貨iPhone，野村評估，第1季玉晶光營收將季減37%，較去年同期仍有2.1倍增幅；而且和大立光一樣，玉晶光第2季表現會躍進。\n\r\n外資預估玉晶光營收逐季彈升，從第1季的23億到第3季54億元，兩季內翻倍成長；今、明年EPS挑戰27元、40元。\n\r\n野村強調，玉晶光良率不斷提升，是蘋果鏡頭最佳的第二供應商，搭配ToF有望在新款iPhone亮相，玉晶光不畏疫情擴大資本支出，潛力無可限量。\n\r\n知名分析師、天風證券郭明錤也針對鏡頭雙雄發看法，唱衰玉晶光有三挑戰，大立光比較好，但國內投顧也觀察，過去郭明錤曾唱衰大立光、看好可成，更早前又批評可成、力挺鴻準，迄今抱有可成、鴻準的投資人可能還套牢；有沒有兩把刷子？明眼人都清楚。\n                    新冠肺炎疫情增溫，各大企業展開防疫大作戰，宏達電（2498）為降低室內群聚感染風險，規劃多項防疫措施，公共區域暫停開放以...                  \n                    「在家使用的線上教學平台」成為課業學習的優先首選，帶動網路家庭（8044）旗下連科通訊的語言學習服務Lingvist，今年2月新用戶較去年同期大幅成長超過兩倍。Lingvist今（3）日宣布即日起，將推出全新「國中英文段考」複習課程，並在4月15日前提供免費30日搶先使用，有助於國中生在家備考複習。                  \n                    三星明（4）日將在台舉辦Galaxy S20系列上市記者會，市場預計月底開賣，但受到新冠肺炎影響，在三星大本營韓國S20開賣首日銷量較上一代機型砍半，法人預估，若疫情未改善，將不利相關供應鏈後市出貨。                  \n                    繼蘋果、輝達下修第一季財測後，又一家重量級半導體外商調降目標。微控制器暨類比IC大廠微芯（Microchip）於美股盤後宣布下修第四季度（截至3月31日）財測，由於新冠肺炎疫情導致中國大陸復工速度低於預期、需求疲弱，微芯本季度淨銷售額季增由原預估2%至9%下修為持平。在半導體外商接連下修財報，可預期國內以大陸市場為主的半導體業者第一季恐難有好表現。                  \n                    晶圓龍頭台積電（2330）在CoWoS領域取得重要成就，今日宣布攜手博通（Broadcom）強化業界首創兩倍光罩尺寸中介層的CoWoS平台，由於下一世代CoWoS技術大幅提升運算能力以支援先進高效能運算系統，更多的系統單晶片來支援先進的高效能運算系統，為下一世代5奈米製程技術提前鋪路。                  \n                    美國麻省理工學院以科技領域聞名，也培育出許多諾貝爾獎得主。每年，在麻省理工史隆管理學院舉辦的「亞洲商務會議」（Asia ...                  \n                    近來3.5mm耳機孔逐漸從智慧型手機新品上被淘汰，更高規格的無線藍牙耳機成為3C愛好者的新寵！蘋果在2019年接連推出AirPods2與AirPods Pro，今年1月台灣開賣AirPods Pro後，官網至今仍然缺貨中。                  \n                    台股今（3）日強彈，野村證券針對鏡頭一哥、二哥大立光和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2...                  \n                    鴻海（2317）今（3）日舉行法說會，市場關心中國大陸廠區復工進度，鴻海為了加速復工進度，加速關鍵戰略物資口罩生產，目前...                  \n                    繼蘋果（Apple）、輝達（NVIDIA）下修第1季財測後，又一家重量級半導體外商調降目標。微控制器暨類比IC大廠微芯（...                  \n                    晶圓龍頭台積電（2330）在CoWoS領域取得重要成就，宣布攜手博通強化業界首創兩倍光罩尺寸中介層之CoWoS平台，由於...                  \n                    台積電（2330）今（3）日宣布與博通公司攜手合作強化CoWoS平台，支援業界首創且最大的兩倍光罩尺寸（2X retic...                  \n\n\n\n\n\n",
    "全民權證／可成 選逾兩個月": "業界傳出，可成（2474）再接獲蘋果機殼大單，並且與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2，有助挹注淡季營運。可成表示，不對客戶做任何評論。\r\n法人表示，可成逐季營運向上可期，蘋果下半年推出5G版iPhone，機殼設計更複雜，因應天線數目增加與穩定散熱的效能，可成的良率優於同業，第2季可望看到訂單湧入。而可成持續投入研發不銹鋼機殼產品，全年毛利率有望挑戰三成大關。\r\n投資人可布局個股的認購權證，建議優先選擇造市品質佳的發行券商，同時挑選價內外程度在20%以內、且距到期日兩個月以上之權證進行操作。（元大證券提供）\n\n                    元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦，其他個股都無法連續跑贏。                  \n                    新冠肺炎疫情在日、韓擴散，市場疑慮增加，壓抑亞股表現，週五除中國股市有政策扶持相對強勢外，日、韓、港、台等亞股均走跌。法...                  \n                    元大ETF再下一城！台灣證券交易所20日宣佈，審議通過元大投信「iSTOXX全球未來關鍵科技指數」的ETF標的指數資格認可。目前國內投資標的數來到119檔，便於投資人做更多元的資產配置。\r\nETF為指                  \n\n\n\n\n\n",
    "〈紅色供應鏈襲擊〉郭明錤: 立訊將打入iPhone組裝供應鏈 可成成機殼供應商": "",
    "《其他股》如期交貨將凌駕價格因素，可成迎轉單利好": "\n【時報記者任珮云台北報導】市場近期有關可成 (2474) 拿到iPhone SE2的消息眾說紛紜，可成股價自2月10日的231元，一路衝高到今盤中的265.5元，短線漲幅達15%。法人認為，新冠肺炎可望為可成帶來轉單利好，除了穩定的品質外，如期交貨凌駕價格因素，成為終端客戶的優先選項。\n  近期有關可成的法人報告觀點：一、可成今年拿到Apple新的2款iPhone機殼訂單（5G手機），優於市場預期。此將有利於可成H2的營運動能並推升毛利率到30%。二、傳可成與伯恩光學合作拿下iPhone SE2大單，伯恩光學是全球最大的保護玻璃廠，市占率逾六成，客戶包括三星、華為等多家國內外一線品牌，生產製造全球三分之二的iPhone手機玻璃螢幕。可成表示，不對客戶做任何評論。 \n  可成目前來自手機機殼營收比超過50%，筆電為20~30%，其他消費型裝置則占約10%。法人也點出可成主攻iPhone 11機型的訂單，春季蘋果推出的中階價位iPhone SE2對毛利率影響有限；其次，蘋果下半年將推出5G規格iPhone，對於機殼設計將更為複雜，因應天線數目增加與穩定散熱的效能，可成在良率優勢下估第二季開始就可看到訂單湧入。\n  外資指出，蘋果到今年下半年，基於降低成本考量，會有四分之二的iPhone機型採用鋁合金。雖然目前供應鏈分配尚未最後定案，但基於可成是最大的鋁合金外殼供應商，再加上過去可靠產品穩定性，應該會是會成為蘋果最大的鋁合金外殼供應商。此外，新冠肺炎對可成而言，反而是競爭壓力減輕，因為客戶對如期交貨的優先順序會高於價格因素。【時報記者任珮云台北報導】市場近期有關可成 (2474) 拿到iPhone SE2的消息眾說紛紜，可成股價自2月10日的231元，一路衝高到今盤中的265.5元，短線漲幅達15%。法人認為，新冠肺炎可望為可成帶來轉單利好，除了穩定的品質外，如期交貨凌駕價格因素，成為終端客戶的優先選項。  近期有關可成的法人報告觀點：一、可成今年拿到Apple新的2款iPhone機殼訂單（5G手機），優於市場預期。此將有利於可成H2的營運動能並推升毛利率到30%。二、傳可成與伯恩光學合作拿下iPhone SE2大單，伯恩光學是全球最大的保護玻璃廠，市占率逾六成，客戶包括三星、華為等多家國內外一線品牌，生產製造全球三分之二的iPhone手機玻璃螢幕。可成表示，不對客戶做任何評論。   可成目前來自手機機殼營收比超過50%，筆電為20~30%，其他消費型裝置則占約10%。法人也點出可成主攻iPhone 11機型的訂單，春季蘋果推出的中階價位iPhone SE2對毛利率影響有限；其次，蘋果下半年將推出5G規格iPhone，對於機殼設計將更為複雜，因應天線數目增加與穩定散熱的效能，可成在良率優勢下估第二季開始就可看到訂單湧入。  外資指出，蘋果到今年下半年，基於降低成本考量，會有四分之二的iPhone機型採用鋁合金。雖然目前供應鏈分配尚未最後定案，但基於可成是最大的鋁合金外殼供應商，再加上過去可靠產品穩定性，應該會是會成為蘋果最大的鋁合金外殼供應商。此外，新冠肺炎對可成而言，反而是競爭壓力減輕，因為客戶對如期交貨的優先順序會高於價格因素。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "郭明錤：立訊可望切入iPhone 組裝，可成料為關鍵夥伴": "天風國際證券分析師郭明錤發布最新報告指出，中國廠立訊精密可望提前打入 iPhone 組裝供應鏈，可能於 2021 年下半年或之前開始進行 iPhone 組裝，初期數量應該不高，而台廠可成預期可望成為關鍵機殼供應商。若立訊打進 iPhone 組裝供應鏈，將成為首家中國系 iPhone 組裝廠，並可能影響鴻海、和碩、緯創等台廠訂單。郭明錤表示，市場預期立訊長期而言終將進入 iPhone 組裝事業，而天風相信此一時程將比市場預期的更早，原因是 iPhone 新產品週期縮短，立訊若能進入 iPhone 組裝供應鏈，將可降低蘋果新款 iPhone 的開發和供應風險。郭明錤並指出，為了確保初期組裝事業順利，預期立訊將從舊款 iPhone 機型開始組裝。iPhone 最大 EMS 廠鴻海的優勢關鍵是垂直整合組裝和機殼事業，因此，為建立 iPhone 組裝事業長期優勢和降低初期進入挑戰，預期立訊需要和機殼廠密切合作，而可成是最適合的合作對象。郭明錤進一步指出，蘋果新進 iOS 裝置的代工廠均會積極爭取和可成戰略合作，並使可成獲得潛在成長機會，且可成今年下半年獲得的 iPhone 訂單亦優於市場預期。蘋果新進 iOS 裝置代工廠包含立訊與比亞迪電子，對 iOS 裝置組裝而言，機殼是最關鍵的零組件；因工業富聯和鎧勝-KY 分別隸屬 iOS 裝置組裝的既有廠商鴻海集團與和碩集團下，Jabil 本身也有組裝事業，因此，可成會是立訊與比亞迪最佳的潛在戰略合作對象。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "《其他電子》可成陸廠逐步復工": "\n【時報-台北電】可成 （2474） 本業雖然受到蘋果iPhone SE2接單撲朔迷離干擾，不過受惠於籌碼沉澱已久，推升可成21日股價跳空開高，惟終場虎頭蛇尾，僅以小漲3元的258元作收，周K連續拉出兩根紅K棒，周漲幅約5.09％。\n　可成日前公布元月營收，在農曆春節長假及新冠疫情干擾下，繳出79.1億元佳績，僅月減10.5％、年增61.14％；公司指出，陸廠目前仍在逐步復工階段，短期營運將受影響；可成為了示警景氣，2019年每個月均公布損益自結數，惟2020年僅公布營收，不再公布單月獲利自結數。(新聞來源：工商時報─李淑惠)【時報-台北電】可成 （2474） 本業雖然受到蘋果iPhone SE2接單撲朔迷離干擾，不過受惠於籌碼沉澱已久，推升可成21日股價跳空開高，惟終場虎頭蛇尾，僅以小漲3元的258元作收，周K連續拉出兩根紅K棒，周漲幅約5.09％。　可成日前公布元月營收，在農曆春節長假及新冠疫情干擾下，繳出79.1億元佳績，僅月減10.5％、年增61.14％；公司指出，陸廠目前仍在逐步復工階段，短期營運將受影響；可成為了示警景氣，2019年每個月均公布損益自結數，惟2020年僅公布營收，不再公布單月獲利自結數。(新聞來源：工商時報─李淑惠)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "蘋概股兩樣情 外資續調節台積電及鴻海 加碼可成、穩懋": "",
    "《台北股市》盤中焦點股：凡甲、可成、熱映、國光生、高端、亞諾法": "\n【時報-盤中焦點股】1.世界先進 (5347) ：擬配息3.2元，殖利率4.1%，早盤股價持穩盤上。\n  2.大成鋼 (2027) ：外資持續買超，推升股價沿5日線上行，早盤漲近1.5%，拿下鋼鐵量價雙冠王。\n  3.和泰車 (2207) ：外資昨轉賣超，惟下方5日線、月線有撐，早盤股價仍漲約2.5%、達669元。\n  4.艾美特-KY (1626) ：財報公布在即，早盤量增價漲近2.5%。\n  5.國巨 (2327) ：傳3月MLCC、電阻漲價達5成，法人估第2季稼動率拚8成，股價漲2.19%。\n  6.台積電 (2330) ：意法半導體攜手合作，搶攻以GaN技術電動車商機，惟外資持續賣超，昨夜ADR下跌2.01%，早盤股價回調至325元。\n  7.大毅 (2478) ：趕在國巨3月正式調漲晶片電阻價格之前，未來半個月MLCC與電阻將一貨難求，2月將出現拉貨潮，股價漲2.05%。\n  8.博智 (8155) ：生產基地全在台灣，伺服器用板營收占比高，第一季每股淨利有望挑戰2元，股價漲1.75%。\n  9.南電 (8046) ：高階產品ABF載板及SiP載板產能主要位於台灣，預期今年將受惠伺服器、5G基地台及AI等需求，全年產能維持滿載，股價漲1.38%。\n  10.嘉晶 (3016) ：氮化鎵加速普及，出貨增溫，股價漲3.47%。\n  11.凡甲 (3526) ：為寧德新能源車BMS(電池管理系統)供應商，特斯拉同意購買寧德電池，股價漲5.27%。\n  12.鴻海 (2317) ：疫情拖累營收，已有法人將目標價砍至75元，早盤股價拉回逾1%，翻落82元之下。\n  13.可成 (2474) ：傳獲iPhone SE2訂單，股價上演慶祝行情，上漲逾3%。\n  14.熱映 (3373) ：開學防疫拉高額溫槍需求，市場買盤踴躍，早盤急拉漲停30.5元。\n  15.鈊象 (3293) ：去年獲利創新高、今年營運仍樂觀，股價盤堅，拚站穩570元。\n  16.佳龍 (9955) ：金價創高題材持續發酵，早盤反彈逾2.5%，逼近20元整數關卡。\n  17.可寧衛 (8422) ：主營業務受疫情影響小，年後開盤以來股價持穩，今早量價齊揚衝破160元。\n  18.原相 (3227) ：上季獲利創11年新高，惟Q1業績恐受疫情影響，外資轉賣超，早盤高點回落，下跌逾3.5%。\n  19.敦泰 (3545) ：外資連7日力拱，股價高點不墜，觸及32.15元，再拚昨日短波高點。\n  20.愛普 (6531) ：外資昨止步連4日賣超，晨盤續高漲逾4%，強登131元之波段新高價。\n  21.神盾 (6462) ：蘋果、三星雙題材抗跌，投信、自營商回頭買超，早盤續漲逾2%。\n  22.立積 (4968) ：外資、自營商連2日買超，股價翻紅力漲逾2%，站上季線。\n  23.喬山 (1736) ：不甩外資連六賣，晨盤獲買盤關愛，股價勁彈5%，觸及80元關卡。\n  24.國光生 (4142) ：抗疫+業績題材點火，昨獲外資翻多買超，激勵早盤放量勁彈逾4.5%，站穩五日線。\n  25.高端疫苗 (6547) ：新冠病毒疫苗拚H2人體實驗，早盤多頭叫好，股價急攻漲停鎖住，來到近兩年高價。\n  26.旭富 (4119) ：自結1月合併稅前獲利1.15億元，獲外資連三日買超相挺，晨盤挾量彈升2%，衝上逾10年高價。\n  27.亞諾法 (4133) ：攜中原大學產製新冠類病毒顆粒抗疫，晨盤聞訊飆漲停。\n  28.展旺 (4167) ：攻抗生素製程開發、針劑充填等，今年轉盈可期，晨盤續揚3%，站上1年半高峰。\n  29.宏達電 (2498) ：VR布重兵，B2B到B2C通吃，獲市場按讚力挺，晨盤價量俱揚彈升3%，一舉攻克季線與半年線。\n  30.泰博 (4736) ：耳溫槍訂單滿載，今年營運展望正向，連兩日獲三大法人買超相挺，惟晨盤衝高回落，漲幅收斂至2%。\n  31.優盛 (4121) ：買盤積極搶進，早盤急拉漲停鎖住，委買張數高掛逾萬張排隊。\n  32.禾伸堂 (3026) ：產線全在台灣，產能不受中國疫情影響，股價漲2.97%。【時報-盤中焦點股】1.世界先進 (5347) ：擬配息3.2元，殖利率4.1%，早盤股價持穩盤上。  2.大成鋼 (2027) ：外資持續買超，推升股價沿5日線上行，早盤漲近1.5%，拿下鋼鐵量價雙冠王。  3.和泰車 (2207) ：外資昨轉賣超，惟下方5日線、月線有撐，早盤股價仍漲約2.5%、達669元。  4.艾美特-KY (1626) ：財報公布在即，早盤量增價漲近2.5%。  5.國巨 (2327) ：傳3月MLCC、電阻漲價達5成，法人估第2季稼動率拚8成，股價漲2.19%。  6.台積電 (2330) ：意法半導體攜手合作，搶攻以GaN技術電動車商機，惟外資持續賣超，昨夜ADR下跌2.01%，早盤股價回調至325元。  7.大毅 (2478) ：趕在國巨3月正式調漲晶片電阻價格之前，未來半個月MLCC與電阻將一貨難求，2月將出現拉貨潮，股價漲2.05%。  8.博智 (8155) ：生產基地全在台灣，伺服器用板營收占比高，第一季每股淨利有望挑戰2元，股價漲1.75%。  9.南電 (8046) ：高階產品ABF載板及SiP載板產能主要位於台灣，預期今年將受惠伺服器、5G基地台及AI等需求，全年產能維持滿載，股價漲1.38%。  10.嘉晶 (3016) ：氮化鎵加速普及，出貨增溫，股價漲3.47%。  11.凡甲 (3526) ：為寧德新能源車BMS(電池管理系統)供應商，特斯拉同意購買寧德電池，股價漲5.27%。  12.鴻海 (2317) ：疫情拖累營收，已有法人將目標價砍至75元，早盤股價拉回逾1%，翻落82元之下。  13.可成 (2474) ：傳獲iPhone SE2訂單，股價上演慶祝行情，上漲逾3%。  14.熱映 (3373) ：開學防疫拉高額溫槍需求，市場買盤踴躍，早盤急拉漲停30.5元。  15.鈊象 (3293) ：去年獲利創新高、今年營運仍樂觀，股價盤堅，拚站穩570元。  16.佳龍 (9955) ：金價創高題材持續發酵，早盤反彈逾2.5%，逼近20元整數關卡。  17.可寧衛 (8422) ：主營業務受疫情影響小，年後開盤以來股價持穩，今早量價齊揚衝破160元。  18.原相 (3227) ：上季獲利創11年新高，惟Q1業績恐受疫情影響，外資轉賣超，早盤高點回落，下跌逾3.5%。  19.敦泰 (3545) ：外資連7日力拱，股價高點不墜，觸及32.15元，再拚昨日短波高點。  20.愛普 (6531) ：外資昨止步連4日賣超，晨盤續高漲逾4%，強登131元之波段新高價。  21.神盾 (6462) ：蘋果、三星雙題材抗跌，投信、自營商回頭買超，早盤續漲逾2%。  22.立積 (4968) ：外資、自營商連2日買超，股價翻紅力漲逾2%，站上季線。  23.喬山 (1736) ：不甩外資連六賣，晨盤獲買盤關愛，股價勁彈5%，觸及80元關卡。  24.國光生 (4142) ：抗疫+業績題材點火，昨獲外資翻多買超，激勵早盤放量勁彈逾4.5%，站穩五日線。  25.高端疫苗 (6547) ：新冠病毒疫苗拚H2人體實驗，早盤多頭叫好，股價急攻漲停鎖住，來到近兩年高價。  26.旭富 (4119) ：自結1月合併稅前獲利1.15億元，獲外資連三日買超相挺，晨盤挾量彈升2%，衝上逾10年高價。  27.亞諾法 (4133) ：攜中原大學產製新冠類病毒顆粒抗疫，晨盤聞訊飆漲停。  28.展旺 (4167) ：攻抗生素製程開發、針劑充填等，今年轉盈可期，晨盤續揚3%，站上1年半高峰。  29.宏達電 (2498) ：VR布重兵，B2B到B2C通吃，獲市場按讚力挺，晨盤價量俱揚彈升3%，一舉攻克季線與半年線。  30.泰博 (4736) ：耳溫槍訂單滿載，今年營運展望正向，連兩日獲三大法人買超相挺，惟晨盤衝高回落，漲幅收斂至2%。  31.優盛 (4121) ：買盤積極搶進，早盤急拉漲停鎖住，委買張數高掛逾萬張排隊。  32.禾伸堂 (3026) ：產線全在台灣，產能不受中國疫情影響，股價漲2.97%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈台股盤中〉電子權值領軍 報復性反彈逾200點": "\n台股今 (3) 日隨美股跌深反彈，在台積電為首的電子權值領軍下，盤中大漲逾 200 點，重返 11300 點之上並站回 5 日線，今日估量 1700 億元。觀察今日權值及大型個股表現，蘋概三王表現強勢，台積電漲逾 2%、鴻海也漲超過 3%、大立光更是拉出半根漲停板，撐起台股半邊天，其餘蘋概股玉晶光漲逾 4%、可成、和碩、緯創等也漲約 1-2%。其餘電子族群方面，跌深的 PCB 群起反彈，金像電、瀚宇博、台表科上攻漲停、健鼎、楠梓電大漲近 9%、欣興、嘉聯益、金居、定穎、耀華等都有半根漲停以上的漲幅。半導體族群表現也回溫，IC 設計指標股聯發科漲逾 3%、祥碩漲逾 7%、封測指標日月光漲 3%，記憶體相關的旺宏、華邦電漲逾 4%、南亞科也漲 3%。電子零組件相關個股如瑞儀也大漲逾 6%、光寶科、國巨等也有 2-3% 左右的漲幅。傳產股方面，自行車雙雄表現突出，巨大漲 5%、美利達也漲 4%，塑化指標台塑上漲 2% 也領漲台塑四寶，紡織指標豐泰也有 2% 以上的漲幅。法人分析，雖然台股今日隨國際股市展開反彈，但還是得關注疫情接下來是否會有新一波的擴散情況，短期指數則得觀察能否站穩 5 日線並重返半年線，若遇半年線反壓無力，後市得謹慎以對。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股收盤速報\b 大盤微揚亞泥、可成逆勢下跌": "2月25日台股大盤指數攀升。加權指數收盤在11,540.231點，上漲5.36點，漲幅0.05%，成交量1,541.59億元。\n\r\n指標股走勢鴻海、統一超、和泰車股價上漲，分別漲1.98%、1.35%與1.1%；亞泥跌2.82%、可成跌2.5%、中租-KY跌1.67%下跌。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "史上最嚴！中國網路大屠殺啟動網：還能再壞嗎| 中國": "被稱為史上最嚴的中國「網路大屠殺」新規定──《網絡信息內容生態治理規定》本月起正式實施，中國網路警察針對各社交平台祭出大規模的封鎖帳號手段，引起該國網友一片哀嚎。第一波被開刀的包括香港媒體人方可成的微信公眾號「新聞實驗室」，帳號已經被封鎖。中國國家互聯網信息辦公室公告的《網絡信心內容生態治理規定》，3月1日起正式施行，向網路訊息內容生產者、服務平台、服務使用者就內容製作、傳播等方面提出嚴格規定，不得製作、複製、發布含有「違法訊息」的內容，但鼓勵製作、複製、發布含有宣傳習近平思想、中國重大決策內容的網路訊息。中國網友將上述「規定」翻譯成白話文，表示從此以後，只能說中國官方的好消息，不能傳壞消息。網民驚呼「網路大屠殺開始」，因為這麼冠冕堂皇的規定，就是給官方多幾個冠冕堂皇抓人的理由。專職處理內容審核與配合封殺。網絡公安將設置到縣一級，所有網絡必須對網絡公安開放後台。該項新規定要求網站與社群媒體必須設置所謂「審查管理團隊」，向網路公安開放後台，以供審查。「法廣之聲」指出，中國當局以連環扣的方式，把訊息生產者、網絡訊息服務平台與訊息使用者3方連結在一起，美其名是為了營造良好網路生態，維護國家安全利益，事實上是為了全面控管網路訊息。中國網友感嘆，對官方管控網路已經見怪不怪了，網友niadra就表示，他們已經徹底拋棄牆文化，「還能再壞一點嗎？那不就是徹底阻斷外網，這是不可能發生的」。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：北京GG了！美國狠砍5家中國官媒駐美人員限百人法律攻防7年！  印度德里公車輪姦案4犯今晨絞刑點選關鍵字看更多 :   ",
    "蘋果飆漲逾9% 台股蘋概族群價量齊揚": "降息預期推動道瓊狂飆近1300點，創史上最大單日漲點，蘋果飆漲9.31%，激勵今天台灣蘋果供應鏈全面反彈價量齊揚，股王大立光漲近5%帶頭衝。\n蘋概三王大立光及台積電、鴻海今天領軍，帶領相關供應鏈全面勁揚，大立光上漲逾200元，上漲4.9%表現一馬當先，台積電及鴻海漲幅也在2%以上。\n欣興、臻鼎-KY、玉晶光、康控、嘉聯益、台郡、華通等漲幅領先，早盤漲幅都超過4%，新普、穩懋、可成、正崴、GIS-KY、緯創等漲幅也在2%以上。\n蘋果主要組裝廠商鴻海及部分零組件廠商在農曆春節過後復工狀況並不理想，蘋果在18日發出警告，稱中國需求受武漢肺炎疫情影響，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。\n隨著上週大陸工廠復工加速，不少廠商陸續傳出返工狀況進入加速期，從原本非常悲觀的態度逐漸轉向信心持續提升，武漢重災區也傳出3月10日準備開始陸續復工。\n根據外媒報導，蘋果執行長庫克（Tim Cook）週四接受外媒採訪時也表示，對中國的疫情管控感到樂觀，且位於中國的蘋果工廠正陸續開放，相信產能會逐步恢復。他指出，蘋果的中國零件工廠已重新開放中，相信足以應付目前的情況，產能也在恢復中，他認為這就像是恢復正常的「3階段過程」，而蘋果目前已來到第3階段。\n法人表示，供應鏈逐步復原中，儘管後續疫情發展仍存在變數，同時對消費面的衝擊有多大仍需進一步觀察評估，不過現在階段在美股急跌出現反彈之下，配合市場預料央行救經濟的預期下，對台股短線反彈有正面推動效果。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股收盤速報\b 大盤走弱可成、聯發科維持漲勢": "2月20日台股大盤指數下滑。加權指數收盤在11,725.09點，下跌33.75點，跌幅0.29%，成交量1,327.17億元。\n\r\n指標股走勢可成、聯發科、聯電股價上漲，分別漲2.62%、1.42%與1.24%；豐泰跌2.98%、中租-KY跌2.73%、和泰車跌2.25%下跌。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "陸股攻3000大關大摩升評:吸引國際資金陸星澳股大摩升評可成投資資金避風港": "滯湖北國人等不到包機 集資告政府違憲　陸委會將名單交移民署 變\"返台黑名單\"尷尬! 梅克爾想握手打招呼 衛生部長拒絕　警訊!法兩市長確診 中央令取消大型集會奇招! 中國推\"健康碼\" 想搭車先證明沒染疫　顏色區分健康程度! 紅色須隔離 黃色有發燒",
    "台股殺…散戶搶逃命！專家曝2大止血關鍵": "上周全球股市仍壟罩在新冠肺炎的恐慌情緒中，大陸尚未到達有效控制疫情的拐點，全球疫情也持續擴散，包括南韓確診病例數快速超過3千例，美國疾病管制與預防中心（CDC）也警告，美國可能會發生社區感染，美股道瓊指數周線崩跌3583點，跌幅達12.36%，僅有4個交易日的台股加權指數，周線跌幅也有3.89%，本周台股即將面臨前低11138點關卡保衛戰。2003年SARS期間的台股走勢，一直都是多方拿來對照當前台股的樂觀說法：當年4月台股創下波段低點4044點之後，年中疫情受到控制，台股一路漲升到11月高點6182點，漲幅高達52.8%，當年的非經濟利空衝擊，是否能再次在當前的台股發生「報復性反彈」？值得以下列二項重要指標來做觀察。第一：Bloomberg統計，2003年大陸GDP僅占全球GDP的4%，今年占比已達17%左右，即使短期有效受到遏制，2020年第一季大陸GDP也將下滑至4.5%，創下1992年以來最低，並波及到全球各國GDP都同步下修，即使遞延效應之下，使接下來的各季度GDP高成長，大陸全年GDP也會下修到5.7%，低於原先未爆發前5.9%的預估數，更低於2019年的6.1%，但如果疫情持續較長，全球經濟將遭受更大的衝擊，因此，新冠肺炎疫情非經濟利空的說法已不成立。第二：2003年SARS期間，外資不畏3到4月疫情仍在嚴峻階段，買超金額分別是253億元、314億元，5月到8月，買超金額更是擴大到738億元、726億元、747億元、842億元，反觀今年2月，外資賣超金額累計為1300億元，其中在最後一周的四個交易日擴大賣超達944億元，台股成為外資提款機之下，短線止跌難度還是略為辛苦些，外資何時由賣轉買，反而才是台股能否穩住的重點。時序進入3月初，疫情仍在影響股市，即將公告的上市櫃2月營收，由於大陸復工進度緩慢，也是影響個股走勢的利空因子，操作建議上，要有紮實的底部，必須經由利空不斷淬鍊之後成型，尊重趨勢，在外資尚未轉買超之前，不要猜底摸底，當外資轉為連續性的買超、盤勢明確落底後，再擇優積極偏多操作，可留意的族群建議以大型指標股，尤其是今年趨勢成長的產業龍頭為主，如5G和蘋果供應鏈的：台積電、聯發科、新普、可成、臻鼎-KY等。※小編提醒：本文非任何投資建議與參考，請自行審慎判斷評估風險。（本文作者為中華財經台分析師陳昆仁）(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "浙江再現肺移植主刀醫與陳靜瑜同被追查｜中國一分鐘": "Video Playback Not Supported【新唐人亞太台 2020 年 03 月 03 日訊】中共「網絡大屠殺」！網遭「鎖喉」哀鴻遍野3月1日，被稱為「網絡大屠殺」的中共《網絡信息內容生態治理規定》生效。在2月29日，中共網警對社交媒體的「大屠殺」就已啟動，大批敢言賬號被停或無法登陸。第一波被開刀的包括香港媒體人方可成的微信公眾號「新聞實驗室」，帳號已經被封鎖。據此前爆料，這是迄今中共最嚴厲的一次網絡整肅。＝＝＝ 陸逾8成中小企3個月內彈盡糧絕 老闆押房債務升武漢肺炎危機給中國企業主帶來嚴重衝擊。《日經亞洲評論》報導，一位葉姓眼鏡製造公司老闆，由於無法獲得公司貸款，他只能以自己的公寓作為200萬元個人貸款的抵押。越來越多中小企業老闆，被迫以房產抵押申請貸款，但疫情爆發已造成中國大部份經濟活動中斷，或很快出現中小企業的倒閉或遣散潮。＝＝＝ 浙江再現肺移植 主刀醫與陳靜瑜同被追查https://www.epochtimes.com/b5/20/3/2/n11909752.htm繼中共吹捧首例新冠肺炎雙肺移植手術後，3月1日，浙江大學第一附屬醫院又完成一起新冠肺移植手術，這兩宗移植手術，因獲取肺源時間短而且有預約供體的嫌疑而遭到外界質疑。另外，浙大次主刀韓威力、該醫院黨委書記梁廷波、前院長鄭樹森，均因涉嫌活摘法輪功學員器官，被海外國際組織追查。＝＝＝ 陸媒三炮齊發 揭中共衛健委隱瞞疫情因中共隱瞞疫情，武漢肺炎疫情已蔓延全世界。近日，陸媒三炮齊發，紛紛披露中共衛健委隱瞞疫情的內幕。分析認為，財新網、《新京報》、《財經》這些文章，看似在揭露中共，但是指向的層級仍然有限，應該是得到了最高層的允許。排除孫春蘭未來會被問責，甚至有更多的隱瞞疫情的內幕出現。新唐人亞太電視 整理報導目前退出中共黨、團、隊總人數",
    "台股收盤速報\b 大盤走弱國巨、可成維持漲勢": "2月24日台股大盤指數下滑。加權指數收盤在11,534.87點，下跌151.48點，跌幅1.3%，成交量1,385.68億元。\n\r\n指標股走勢一片墨綠，國巨、可成、南亞科、廣達、彰銀、亞泥、豐泰、台泥、正新、開發金、統一、華碩、永豐金、新光金、中鋼、中華電、華南金、合庫金、台新金、遠傳、遠東新、國泰金、台塑化、台灣高鐵、玉山金、鴻海、第一金、南亞、台塑、寶成、中信金、兆豐金、富邦金、和碩、台積電、台化、聯電、中壽、日月光投控、台灣大、元大金、台達電、上海商銀、研華、和泰車走勢高漲；廣達、彰銀、平盤；中租-KY、光寶科、聯發科、大立光、統一超、和泰車、研華、上海商銀、台達電、元大金、台灣大、日月光投控、中壽、聯電、台化、台積電、和碩、富邦金、兆豐金、中信金、寶成、台塑、南亞、第一金、鴻海、玉山金、台灣高鐵、台塑化、國泰金、遠東新、遠傳、台新金、合庫金、華南金、中華電、中鋼、新光金、永豐金、華碩、統一、開發金、正新、台泥、豐泰、亞泥重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "法說會：近期召開國內法說會之上市櫃公司一覽表": "\n【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "中國最嚴網路管控新法生效，大批公眾帳號瞬間遭「鎖喉」": "中共國家網際網路信息辦公室去年底頒布的「網路信息內容生態治理規定」3 月 1 日起施行，由於新法對網路言論採取更嚴格規範，中國網友也發現，在 2 月 28、29 日兩天，大批網友開設的微博或微信公眾號被封，甚至還有不少活躍網友無法登入帳號，因正值武漢肺炎疫情延燒之際，中國得以趁機進行更大規模管控言論，網友無奈表示「以後網路只剩下好聲音」，更直言「新法是給政府冠冕堂皇的抓人理由」。中國武漢肺炎疫情尚未結束，日前因吹哨者之一李文亮醫師之死，中國網友才透過網路進行一場言論「革命」，然而這種大鳴大放的光景恐怕不容易再看到，因為從 3 月 1 日起，中國的「網路信息內容生態治理規定」新法正式實施，該規定被外界視為「最嚴厲網路整肅措施」，認為此一措施的施行代表「中國網路黑暗時代降臨了」。根據這部新措施規定，網路信息內容生產者不得製作、複製、發布含有「違法信息」的內容，包括反對憲法基本原則、危害國家安全，洩露國家祕密，顛覆國家政權，破壞國家統一、損害國家榮譽和利益、歪曲、醜化、褻瀆、否定英雄烈士事跡和精神，以及嚴禁侮辱、誹謗、威脅、散布謠言，侵犯他人隱私人肉搜尋、流量造假等共 11 種內容，並鼓勵網路信息內容生產者製作、複製、發布含有宣傳習近平思想，宣傳中共理論路線方針政策和中共重大決策部署，弘揚社會主義價值觀等言論。由於管控範圍廣大，《法廣》引述網友言論認為，這麼冠冕堂皇的規定，無非就是給他們多幾個冠冕堂皇的抓人的理由。也有網友說，以後網路只會有好消息了。報導認為，中國雖聲稱該規定是為了營造良好網路生態，並維護國家安全和公共利益，但其嚴厲的方式無疑是為了進一步打擊及限制網路言論，也為全面控制網路訊息提供法律依據。在上個週末，網路上也發現中國網路審查改採新規定的行動，《自由亞洲電台》報導表示，在 2 月 29 日及 3 月 1 日之間，中國網路警察和網路社交平台對發布所謂敏感訊息的帳號，採取大規模封號行動，一時之間，中國網路世界哀鴻遍野。2 月 29 日晚上，《南方周末》前記者、香港中文大學助理教授方可成的公眾號「新聞實驗室」被封號，帳號網頁顯示「接獲相關投訴，違反「互聯網用戶公眾賬號信息服務管理規定」已被屏蔽所有內容，帳號已被停止使用」。過去這個「新聞實驗室」主要發布有關新聞訊息、媒體、科技、文藝、社會等多方面的跨界話題，評論當下的熱門時事。就連各地政府網路訊息辦公室也會配合參與網路言論的監控，像是 2 月 17 日，重慶市網信辦約談「重慶樓市」公眾號負責人，要求其暫停更新 3 天；一週之後，微信公眾號「商丘人關心的事」被指傳播涉疫情不實訊息，遭到商丘市網信辦約談，並責令其刪除相關內容。網友對於這部號稱史上最嚴厲網路管控規定除了引經據典極盡諷刺之外，採取「打帶跑」策略也是一招，報導引述已經被封號多達 11 次的董姓網友說法表示，這次已經由第 11 期（帳號）改 12 期了，前一次還只說兩個字就被封了，要恢復非常麻煩，很多話不便說。（本文由 中央廣播電台 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論 「今後網上只剩好消息」": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t中國武漢肺炎疫情風暴，率先發出警訊、遭到官方懲誡、為救治病患不幸殉職的李文亮醫生（AP）\n\t\t\t\t\t\t2月29日至1日，短短兩天，中國眾多網民開設的微博或微信公眾號被封，其中大部分被封的公眾號與言論有關。2月29日，近日最受關注的一批帳號被封，另有無數活躍網民的帳號1日起，無法登錄。自3月1日起，中國《網絡信息內容生態治理規定》明確提出嚴控網路信息的法規。北京時間2月29日及3月1日，中國網絡警察和網絡社交平台對發布所謂敏感信息的帳號，採取大規模封號行動，一時間，中國網絡世界哀鴻遍野。 2月29日晚，前《南方周末》記者、香港中文大學助理教授方可成的公眾號「新聞實驗室」被封號，帳號主頁顯示「接相關投訴，違反《互聯網用戶公眾帳號信息服務管理規定》已被屏蔽所有內容，帳號已被停止使用」。此前，「新聞實驗室」主要發布有關新聞信息、媒體、科技、文藝、社會等多方面的跨界話題，評論當下的熱點事件。China’s Internet Censorship Law Sets Out Content Rules – Variety https://t.co/Enupd2TZux江蘇法律工作組者張建平對1日實施的《網絡信息內容生態治理規定》，已經預感到當局下一步要做些什麼。他對自由亞洲電台說：「當局又要搞運動了，如果摀住嘴能夠解決問題，能夠讓國家發展得更好，當然我們也願意。但是問題肯定、顯然不是這樣。要不指鹿為馬，就不會有秦二世（胡亥）的悲劇了。」China is implementing new internet regulations that has potential to be used to further increase control over the internet according to the article\r\nNew Chinese rules to increase internet control | NHK WORLD-JAPAN News https://t.co/j6DpGjVHGe根據新的《規定》，網絡信息內容生產者不得製作、複製、發布含有「違法信息」的內容，包括反對憲法基本原則、危害國家安全，洩露國家秘密，顛覆國家政權，破壞國家統一的、損害國家榮譽和利益的、歪曲、醜化、褻瀆、否定英雄烈士事蹟和精神，以侮辱、誹謗或者其他方式侵害英雄烈士的姓名、肖像、名譽、榮譽的，以及嚴禁侮辱、誹謗、威脅、散佈謠言，侵犯他人隱私人肉搜索、流量造假等。不過，中國不少網民引進經典，名人言論與官方針鋒相對。比如有網民寫道：「極權暴政之可惡，倒不一定在其幽禁殺戮。專制政體之下也常有這類現象。極權暴政最可惡之處，在從根本上剝奪大家明辨是非真假之自由。而明辨是非真假的基本方法，端在求證。但是，極權統治者根本不許你求證。求證之事，須由他代辦。總而言之，說也由他，證明也由他。你只有聽的分。他們藉著罩下鐵幕，只讓你知道他們認為他們在政治方面有利的那些事物。他們因政治需要來替大家重新安排一個知識世界。你終生受知識的禁錮。——殷海光」China: new internet censorship rules raise fears of renewed crackdown https://t.co/uMmwQiZlPm另一位被封號多達11次的網民董琴對本台說，她幾乎每週都會被國保「打招呼」，要求謹言慎行。她說：「我現在由第11期（帳號），改12期了。前一次只說了兩個字就被封了。還有一次音頻通話也是說了兩個字，就被封了。要恢復非常的麻煩。我這一次初三才恢復。好多話不便說，你應該明白。」Archive of Our Own, one of the internet’s biggest fanfiction sites, blocked in China amid new censorship rules https://t.co/SeLW9Igks2此次網絡新規可謂中國進入互聯網時代以來，最為嚴厲的一次。四川網民何夕對本台說，政府的手段愈來愈多，而且一次比一次嚴厲。他說，在目前情況下，海外媒體的聲音，對內地民眾更為重要：「這是他們的維穩手段，在中國大陸，每一個人沒有隱私可言。全都在他們的大數據掌控之中。人權，包括隱私，你自己創業，你的財產壯大以後都受不到保障。他們就是沒有依法治國。」另外，各地政府網信辦也在參與對微信平台的處置。 2月17日，重慶市網信辦約談「重慶樓市」公眾號負責人，要求其暫停更新3天；一周之後，微信公眾號「商丘人關心的事」被指傳播涉疫情不實信息，遭到商丘市網信辦約談，並責令其刪除相關內容相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n聯合國安理會主席稱讚「新疆反恐經驗可供借鑒」？原來輪到中國官員輪值\n\n中央社\n\n2020-03-03 13:47\n美國疫情升溫，全國6死都在華盛頓州！民眾瘋買口罩衛生紙，好市多貨架被搶空\n\n李忠謙\n\n2020-03-03 13:26\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "台股收盤速報\b 大盤走弱國巨、聯發科維持漲勢": "3月2日台股大盤指數下滑。加權指數收盤在11,170.46點，下跌121.71點，跌幅1.08%，成交量1,999.91億元。\n\r\n指標股走勢一片墨綠，國巨、聯發科、中華電、永豐金、台泥、彰銀、聯電、中鋼、統一超、南亞、廣達、開發金、中租-KY、遠東新、亞泥、台塑、富邦金、大立光、兆豐金、可成、台塑化、南亞科、元大金、國泰金、鴻海、玉山金、華南金、正新、台新金、台達電、豐泰、台化、新光金、台積電、遠傳、中壽、合庫金、日月光投控、上海商銀、台灣大、華碩、中信金、第一金、光寶科走勢高漲；中華電、永豐金、台泥、彰銀、平盤；研華、和泰車、和碩、寶成、統一、台灣高鐵、光寶科、第一金、中信金、華碩、台灣大、上海商銀、日月光投控、合庫金、中壽、遠傳、台積電、新光金、台化、豐泰、台達電、台新金、正新、華南金、玉山金、鴻海、國泰金、元大金、南亞科、台塑化、可成、兆豐金、大立光、富邦金、台塑、亞泥、遠東新、中租-KY、開發金、廣達、南亞、統一超、中鋼、聯電重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "庫克信心喊話 蘋概股開盤後逆勢翻紅": "（中央社記者韓婷婷台北2日電）武漢肺炎疫情擴大至全球多國，市場恐慌情緒高漲之際，蘋果執行長庫克信心喊話，稱中國工廠已陸續復工，激勵蘋果股價上周五止穩反彈，也帶動今天台灣蘋概股開盤後逆勢翻紅。庫克（Tim Cook）接受媒體訪問時表示，中國正在控制疫情的蔓延，中國新增病例每天減少，他對此非常樂觀。在供應商方面，iPhone在世界各地都有工廠，有來自美國和中國的零部件。中國的工廠已經開始復工，這些工廠都能夠克服疫情重新開工。庫克認為中國大陸已經開始控制疫情，對於事態恢復正常抱持正面樂觀的態度。蘋果相關供應商的復工及返工率持續恢復中，包括玉晶光、和碩、臻鼎-KY、華通、新日興、立訊等都陸續傳出產能已拉升至6至7成水準，玉晶光甚至已邁向8成水準，對今年營運仍深具信心。在市場恐慌情緒高漲之際，台股開盤一度重挫逾200點，蘋概股表現也成為重災區，不過在股王大立光翻紅帶動下，包括台積電、玉晶光、可成、康控、臻鼎-KY、穩懋、GIS-KY等盤中均見到黑翻紅，鴻海也回到平盤，表現相對抗跌。法人表示，中國因疫情逐漸受到控制，復工腳步有加快跡象，不過新冠肺炎在大陸以外地區快速蔓延，是接下來需密切關注的發展。（編輯：郭無患）1090302更多財經相關新聞疫情緊繃 世貿三館歇業了等財團來標台股收盤 11200點大關得而復失外資賣超近千億 大賣台積電近10萬張央行表態救市 日股回彈、日圓一度走揚5G滲透率持續提升 仍有年增3成水準＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "小摩送暖 七理由挺鴻海": "\r\niPhone出貨面臨下修風險，蘋果公司反映iPhone全球供應量下滑，中國市場需求減弱，引爆蘋概股賣壓。但力挺派摩根大通最新報告仍重申台灣蘋概股具備買進價值，並點名買點指標就看鴻海。瑞士信貸看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，鴻海已從今年高檔回跌12.13%，估計未來可能有22%上漲空間。\r\n不久前摩根士丹利升評鴻海，率先點出鴻海對蘋概股的指標意義；摩根大通接力挺，再強化重要性。進一步統計，花旗、美銀、瑞士信貸、大和資本、滙豐、野村、麥格理以及大小摩，有多達九家外資，迄今仍維持鴻海逾百元目標價。\r\n新春開紅盤來，蘋概股市值蒸發近8,000億元，鴻海與台積電並列外資主要賣超個股，加上大立光、和碩、穩懋、臻鼎、可成、鴻準、瑞儀、頎邦、GIS、TPK、全新、新日興、台郡、嘉聯益、宏捷科等。\r\n摩根大通科技產業研究部主管哈戈谷指出，新冠肺炎加速擴散，不難想像市場對企業營運的擔憂，但目前非大陸病例仍不像大陸成長這麼快，許多國家也加強監控防護，他持續預期復工挑戰止於短期，不影響5G iPhone前景，也無改台灣利基蘋概股的價值。\r\n他點名鴻海是本波修正反彈指標，想買蘋概股的人，看鴻海落底沒？是否開始反彈？將是類股轉折關鍵。不只因鴻海權值大，集團的疫情挑戰也是供應鏈中屬一屬二、主力供貨5G iPhone，若真有「5G循環」，鴻海絕對是領先大盤的指標。\r\n哈戈谷持續看好鴻海的七個理由，包括疫情風險可控、對手立訊藉機搶市空間不大、2025年毛利率目標重申10%、零組件部門復工快於預期、非大陸地區不受疫情影響、5G iPhone機殼看漲、以及電動車事業擴展。他預期鴻海第2季營收回溫，下半年會比上半年成長四成之多。\r\n瑞士信貸也看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成上漲空間，給予「超越大盤」的投資評價。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆敏成公司24小時生產，日提供5噸熔噴不織布可做成500萬片口罩為國家隊防疫盡心。（記者李容萍攝）〔記者李容萍／桃園報導〕位於桃園市中壢工業區的敏成股份有限公司，為國內產能最大的口罩熔噴不織布原料供應商，自武漢肺炎爆發以來，敏成生產線火力全開，婉拒外國口罩廠包線，全力配合政府以國應國內受徵用口罩廠為主，且逐步暫停生產其他高價產品，以口罩濾材為主；桃園市長鄭文燦3日下午前往視察，關心醫用口罩核心原料製造情形，確保醫用口罩核心原料供應無虞，並勉勵工作人員辛勞。鄭文燦說，敏成是不織布大廠，也是口罩原料供應商，用心參與國家隊，從疫情發生到現在不眠不休提供口罩廠原材料，從1月31日開工後就24小時不停機，每日供應5噸熔噴不織布產能給各口罩工廠，可以做成500萬片口罩，截至目前已供應75噸，相當7500萬片口罩的濾材，且也已備妥計600噸PP料（聚丙烯），預計3至6月將可再支援生產6億片口罩，為防疫國家隊的重要成員。請繼續往下閱讀...鄭文燦感謝中央、地方醫護團隊及包括口罩工廠、原物料工廠、機器工廠等產業界國家隊們的努力，展現台灣防疫整備能量和抗疫信心。他強調，這次防疫工作產業界默默努力組成國家隊，包含口罩工廠製作生產、不織布工廠提供原料、機械工廠提供60條生產線，口罩生產端提供很多防疫物資，過程是許多默默無名英雄們付出，以國家隊型態支援。鄭文燦提到，防疫是與時間賽跑，目前面臨肺炎疫情從境外移入到家庭傳播，再到院內感染等風險考驗，台灣展現防疫準備的智慧和勇氣，採取如口罩實名制及超前部署等多方面防疫策略，期盼能降低社區感染風險，相信在國家隊的努力下，很快能達到每日1000萬片口罩產量；另外，3月5日起將實施口罩實名制新政策，每7天成人可購買3片、兒童可購買5片，將有效減緩家長對於口罩供應不足的擔憂。敏成董事長古思明、總經理楊文仁及敏盛資產管理公司董事長張長榮陪同鄭文燦參訪，坦言武漢疫情爆發後曾拒絕客戶接洽原以高價包走兩條生產的訂單，把所產不織布全留下支援中央的防疫工作，這期間員工因不眠不休露出疲態，幸好國軍第一時間支援人力駐廠，不過，聚丙烯供應商在韓國跟美國，他們也憂心，中國或許會出十倍或更高價格搶原料，目前已經洽談換供應商，幸好國內企業台塑也能供應2000噸，應該不至於缺料。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。敏成公司24小時生產，日提供5噸熔噴不織布可做成500萬片口罩為國家隊防疫盡心。（記者李容萍攝）鄭文燦走訪桃園市不織布大廠敏成公司，關心醫用口罩核心原料製造情形。（記者李容萍攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》伊朗暴增835例、11死！ 全球確診92191例 死亡3131例武漢肺炎》烏克蘭淪陷見首例確診 患者曾去過義大利防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》公務員比照新加坡減薪？蘇貞昌：反而應獎勵徐旭東評5G競標：要做就要做最好沒看錯！ 彰化「賺錢王」測速桿3度轉向 網怨︰到底要轉幾次？大人小孩齊防疫 兒童新樂園即起入園要量體溫\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "逢低買盤進場！台股收跌121點 台積電跌5元": "美股上周崩跌，台股今(2)日開盤下挫107.51點，隨後擴大至242點，回測年線支撐，但在國安基金進場，買盤逢低進場下，台股終場下挫121.71點或1.08%，收在11,170.46點。台積電終場下跌5元，收在311元。美股上周雖創下金融危機以來最大單周跌幅，累計重挫逾3,500點，台股上周五因二二八連假休市逃過一劫，今日開盤難逃補跌壓力，開盤走跌百逾點後，隨即來到盤中低點11,049.85點，但在國安基金進場護盤、買盤逢低進場下，指數拉回200點，盤中一度僅下跌10.12點，隨後賣壓湧現，跌勢再擴大至百逾點，終場收在1,170.46點、下跌121.71點。台股開盤一度重挫逾200點，蘋概股也淪為重災區，不過在蘋概三王台積電、鴻海、大立光收斂跌幅，股王大立光盤中一度翻紅，玉晶光、可成、康控-KY、穩懋、GIS-KY等蘋概股漲跌互見。市場認為，大陸疫情已經逐步受到控制，供應鏈有望提高復工率，但仍需注意全球疫情發展。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "16檔「四強」撐腰 帶大盤反攻": "台股。 報系資料照facebook新冠肺炎在亞洲蔓延，台股遭外資連二賣，市場對後市多空看法莫衷一是，神達、可成等16檔擁有全年業績看好、領先站回季線、股價逆勢增量上漲、法人與大戶提前進場卡位等「四強」撐腰， 躍為下周反攻季線的主引擎。\r\n台新投顧總經理李鎮宇、華南投顧董事長儲祥生表示，全球資金重新布局美元資產，調節新台幣相關部位，昨天外資對台股連二賣超合計117億元，台股震盪走低，終場跌38點收11,686點，台指期淨多單也下降至2.6萬口的今年來低檔區，透露外資對後市趨於觀望，因此短線操作宜回歸基本面，並注意籌碼面、技術面等多空訊號。\nfacebook\r\n包括神達、榮成、南電、可成等16檔，在基本面上，法人看好營運不受疫情影響、全年展望佳；技術面部分，股價領先大盤站回季線；籌碼面上，三大法人本周逆勢加碼逾1,900張；交易面上，本周單日均量增且股價逆勢走強，意味大戶、業內買盤開始轉進。\r\n兆豐國際投顧董事長李秀利分析，這些人氣鼎沸股主要集中在蘋果供應鏈、特斯拉、5G、矽晶圓等利基型族群，受新冠肺炎疫情影響，各公司所受衝擊不一，許多以台灣為主要生產基地個股，在新春開紅盤遭市場錯殺後，低檔就易吸引法人、大戶注意，相關個股在法人籌碼未鬆動前，都是可留意標的。\r\n分析師表示，像可成就傳出再接獲蘋果機殼大單，並與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2；神達受惠5G產業長期成長趨勢；南電考量ABF產品供需吃緊，加上中長期受惠5G等新產品需求帶動產業獲利提升；台勝科則受惠日本矽晶圓大廠SUMCO看好需求回溫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "iPad Pro傳導入觸控板鍵盤台系鏈上半年添旺": " 外傳蘋果（Apple Inc.）新一代iPad Pro將在下個月現身，如今有消息指出，新款iPad Pro可能導入果粉期待已久，附觸控板的鍵盤，為將來取代筆電鋪路，可望為組裝廠鴻海（2317）、仁寶（2324）上半年營運添動能。",
    "八德未來期待感高房屋交易量增一成- 熱門新訊": "爆跟據桃園市地政局資料顯示，2019年八德區房屋交易量共3473棟，與前年相比年增率成長達10%。專家表示，八德房市交易如此熱絡，是因為八德除了重劃區效應外，捷運綠線已開始動工，未來還將增設第二交流道及八德長榮醫院，交通、生活、醫療等機能陸續到位，使此區未來期待感不斷增加，吸引不少想擁有減壓生活的民眾移居。八德擴大區便是其中一大亮點，八德擴大區由八德行政中心向捷運綠線G01站延伸，由於範圍包含既有市區因此機能相當到位，戶政事務所、區公所皆位於此處。八德擴大區範圍包含既有的行政中心，機能銜接上並無新興重劃區的發展期。由合雄建設投資興建的「合雄Max」，便位在八德擴大區站前正核心，學區部分為八德國小、八德國中，走路即可抵達的距離讓孩子快樂上學。「合雄Max」距捷運綠線G01站僅120公尺，貫穿八德精華地段的桃園捷運綠線，目前市府已納入前瞻計畫，預計於114年完成第一階段工程，115年完成地下段整體工程，三鶯線延伸八德段等工程也在積極推動中，未來從八德到中壢只需13分鐘，到台北土城可控制在30分鐘內，八德聯外交通四通八達，便利性不輸桃園、中壢等舊市區。桃園捷運綠線預計於114年完成第一階段工程、115年完成地下段整體工程，通車後八德將串連桃園、台北地區，成為桃園新市鎮。八德擴大區因與原有行政中心結合，生活機能相當豐富，3分鐘車程內有全聯、寶雅等小型量販店，以及八德市場可供採買；開車10-15分鐘則可抵達大潤發及廣豐新天地，滿足較大型的採購需求。合雄Max周遭生活機能豐富，不論大、小型採購都能滿足。民眾選擇購買重劃區，高於舊市區的綠覆比是一大重點，而八德擴大區綠覆比高達四成左右、完勝各大重劃區。根據外國知名期刊報告指出，每天花20分鐘在有大自然氛圍的地方散步或小憩，壓力就能得到緩解，「合雄Max」正對中大公園第一排，被自然環境包圍下更為舒心愜意，觸手可得的綠意打造最佳減壓生活。合雄Max正對中大公園，高綠覆環境生活更舒心愜意。值得注意的是，八德擴大區目前新成屋均價尚處在價格低點，首購族能以較低負擔入手，且環境優質、生活機能完整、發展期待感高，未來難再見到低價，建議有需求的民眾可趁此時進場，把握漲勢攀升前最後一波。接待中心：桃園市八德區中正北路100號貴賓專線：03-365-8996官方網址：https://hexiong-max.com.tw(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」3武漢肺炎》德國激增51例！全球確診87665例 死亡2996例4武漢肺炎》中國外交部：海外疫情若擴大將進行撤僑5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "可將Scala轉成JavaScript的編譯器Scala.js釋出1.0": "Scala.js 1.0移除了許多棄用功能，與之前0.6.x版本二元檔案不相容，開發者需要以Scala.js 1.0重新編譯函式庫歷經7年開發之後，Scala.js終於推出了1.0正式版，官方提到，Scala.js 1.0是從語言語義到內部API各方面，皆經過簡化與改良的成果。Scala.js為一款可將多範式開發語言Scala編譯成為JavaScript的工具，讓Scala程式能夠在瀏覽器和其他支援JavaScript的環境執行，可大幅提升Scala的可移植性，以及與JavaScript的互通性。Scala.js花了很長一段時間發展0.6.x版本，經過了5年提升其穩定性，終於現在走到了1.0，由於1.0版本刪除了所有0.6.x版本棄用的功能，因此無論是0.6.x版本，或是先前發布1.x系列的里程碑版本與候選版，二元檔都與最新的1.0正式版本不相容，開發者必須要使用1.0重新編譯和發布函式庫。部分Scala和Scala.js函式庫也已經開始提供與Scala.js 1.0相容版本。原本使用舊版本Scala.js的開發者，官方建議，要從舊版本升級至1.0，最好先至少升級到Scala.js 0.6.32或是更新版本，並且處理完所有棄用警示再進行升級，才能確保升級過程的順利。官方也提到，由於主要的JavaScript引擎都已經支援ECMAScript 2015一段時間，因此現在Scala.js在預設情況下，會輸出符合ECMAScript 2015規範的程式碼，比起舊版ES 5.1，除了產生的程式碼更短，JavaScript的Error也獲得擴充，多了一個ErrorData內部占位符，因此可以在JavaScript引擎收到適當的除錯資訊，使互動式除錯器將能良好地顯示堆疊追蹤和錯誤訊息。2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "8成童每日攝取乳品不足 專家建議可入菜": "國民健康署今（3）日表示，各級學校已經開學，擔心學童受新冠肺炎疫情影響的家長，可以多鼓勵小朋友補充乳品，透過足夠的營養來強化自身的抵抗力。國健署署長王英偉也分享乳品創意入菜的小技巧，把無加糖的優酪乳或優格搭配水果及堅果，取代一般零食點心，善用食材變化，就能兼顧營養及美味，用健康的生活型態增強抵抗力，共同抗擊疫情。國健署說，根據2013～2016年國民營養健康狀況變遷調查結果顯示，約有8成以上學童每日攝取的乳品類不足1份（相當於1杯240c.c.的鮮奶或優酪乳）。乳品類不但有鈣質，還有優質的蛋白質、脂肪、維生素A、維生素B群等營養素。國健署提到，其中鈣質是構成骨骼、維持內分泌、免疫系統及神經傳導功能的重要物質；蛋白質也是構成免疫細胞的重要原料；乳脂肪中含有卵磷脂，是構成腦神經及細胞的必需成分，還能幫助脂溶性維生素吸收；維生素A和B群則參與生理代謝，並可維持免疫系統正常運作。國健署表示，不只有鮮乳，像是優酪乳、起司、奶粉、羊乳等也富含同樣的營養，民眾可依自身需求選擇合適的產品，若有乳糖耐受不良的情況，可先從小份量開始嘗試，再慢慢增加攝取量，或是選擇乳糖含量低的優酪乳、起司，可避免引起腸胃不適。國健署說，提供兩個小撇步讓家長、學童可以聰明買、健康吃。第一要看清標示，市售調味乳的乳含量較低，且含糖量高，建議選購無加糖的優酪乳、鮮乳或保久乳為佳。第二是適量攝取，跟著國健署「我的餐盤」口訣－每天早晚一杯奶，一杯為240c.c. 的鮮奶、保久乳，或約1.5~2片的起司。王英偉說，可以把無加糖的優酪乳或優格搭配水果及堅果，取代一般零食點心；或是將起司搭配時令蔬菜做成焗烤，都是美味又營養的一道菜餚。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "晶碩遞延需求陸續出貨 3月營收可望月增近3成": "",
    "中共「網絡大屠殺」正式啟動 網上哀鴻遍野": "【新唐人北京時間2020年03月03日訊】3月1日，被稱為「網絡大屠殺」的中共《網絡信息內容生態治理規定》生效。在2月29日，中共網警對社交媒體的「大屠殺」就已啟動，大批敢言帳號被停或無法登陸。據此前爆料，這是迄今中共最嚴厲的一次網絡整肅。自由亞洲報導，2月29日及3月1日，中共網絡警察和網絡社交平台對發布所謂敏感信息的帳號，採取了大規模封號行動。2月29日晚，前《南方週末》記者、香港中文大學助理教授方可成的公眾號「新聞實驗室」被封號。3月1日，又有無數活躍網民的帳號無法登錄。報導引述江蘇法律工作者張建平表示，中共又要「搞運動」，中國將上演新一輪「指鹿為馬」悲劇。四川網民何夕也說，政府的手段愈來愈多，而且一次比一次嚴厲。每一個大陸人的人權，包括隱私、財產，以後都受不到保障。《網絡信息內容生態治理規定》去年12月公布，今年3月1日才正式生效。不過，從《規定》發布開始，各地網警就已經開始逐步封殺帳號。《規定》稱，網絡信息內容生產者不得製作、複製、發布含有「違法信息」的內容，包括「反對憲法基本原則、危害國家安全，洩露國家秘密，顛覆國家政權，破壞國家統一的、損害國家榮譽和利益的、歪曲、醜化、褻瀆、否定英雄烈士事蹟和精神，以侮辱、誹謗或者其它方式侵害英雄烈士的姓名、肖像、名譽、榮譽的，以及嚴禁侮辱、誹謗、威脅、散布謠言，侵犯他人隱私人肉搜索、流量造假」等。單從《規定》本身來看，難以判斷其執行力度。但今年2月有海外華裔人士在自媒體中引述中國網絡公司高管爆料，這次網絡封殺政策，疫情話題首當其衝，其涉及範圍更廣，手段也比以前更嚴厲，堪稱一次「網絡大屠殺」。爆料人說，這次封殺將非常嚴重，以前封殺是根據具體情況具體處理，這次將有硬性的管理條例規定。封殺涉及的話題包括武漢新冠疫情、中美藥物、中美貿易戰、中共高層內鬥等等。涉及的帳號或人物包括翻牆人士、海外人士在國內的帳號、港台人士、農村小名人、企業官號、明星等。封殺還會涉及更大範圍的群體，包括掌管媒體的公務員群體、公司群體、有被封殺「前科」的群體、涉及武漢新冠疫情的群體等等。大陸微信群在流傳一份文件，詳細披露了3月1號網絡大屠殺的細節……不知真假，大家可以自行判斷。 pic.twitter.com/YEGnMHzgYd— 唐靖遠 (@TANGJINGYUAN9) February 29, 2020\n他提到，針對翻牆，這次不僅封殺翻牆軟件，對翻牆頻率高的人士也可能直接採取封殺或懲罰措施。針對海外和港台人士，不論是反共的還是挺共的，都可能納入封殺範圍，包括那些挺黨內反習勢力的左派。過去很少被封殺的挺共人士、企業官號和明星帳號，都將納入封殺範圍。\n封殺步驟包括文字封殺、圖像封殺、音頻封殺等。初步檢查將使用機器，AI檢測可識別敏感文字、圖像甚至各地方言。而且，過去機器過濾發現問題後會提交給人工處理，這次將直接由機器完成封殺動作。\n此外，新管理條例規定凡是網站和社交媒體，必須設置所謂「審查管理團隊」，專職處理內容審核與配合封殺。網絡公安將設置到縣一級，所有網絡必須對網絡公安開放後台。過去雖然有這方面的做法，但是這次是有具體條例可依，執行將更為嚴格。\n（記者鄭鼓笙綜合報導/責任編輯：明軒）\n\n本文網址: https://www.ntdtv.com/b5/2020/02/25/a102785408.html\n他提到，針對翻牆，這次不僅封殺翻牆軟件，對翻牆頻率高的人士也可能直接採取封殺或懲罰措施。針對海外和港台人士，不論是反共的還是挺共的，都可能納入封殺範圍，包括那些挺黨內反習勢力的左派。過去很少被封殺的挺共人士、企業官號和明星帳號，都將納入封殺範圍。封殺步驟包括文字封殺、圖像封殺、音頻封殺等。初步檢查將使用機器，AI檢測可識別敏感文字、圖像甚至各地方言。而且，過去機器過濾發現問題後會提交給人工處理，這次將直接由機器完成封殺動作。此外，新管理條例規定凡是網站和社交媒體，必須設置所謂「審查管理團隊」，專職處理內容審核與配合封殺。網絡公安將設置到縣一級，所有網絡必須對網絡公安開放後台。過去雖然有這方面的做法，但是這次是有具體條例可依，執行將更為嚴格。（記者鄭鼓笙綜合報導/責任編輯：明軒）",
    "台股開高走低失守二整數關卡 終場大跌141點收11,292": "\r\n美股開高反彈後翻黑，終場四大指數漲跌互見，亞股今（27）日則跌多漲少，其中台股以小漲開出後，多頭一度吹起反攻半年線號角，惟政府宣布中央疫情指揮中心提升至一級開設，加上MSCI季度調整將於今日盤後生效，影響多頭信心，隨即空方勢力大增，指數翻黑跌破11,400點整數關卡，而午盤過後再現一波跌勢，11,300點關卡也失守，尾盤因MSCI季度調整影響爆出246億大量，終場以11,292.17點作收，大跌141.45點、跌幅1.24%，成交量2,013.42億元。\n\r\n美股開高走低，道瓊指數雖然一度反彈近460點，但是市場對新冠肺炎疫情的擔憂仍揮之不去，終場四大指數漲跌互見，道瓊三個交易日累計下跌超過2,000點。\n\r\n今日亞洲主要股市表現也跌多漲少，陸股開高震盪走高逾0.5%，企圖站穩3,000元大關，日股則續下挫逾1%，台股、韓股、港股也有逾0.5%的跌勢。\n\r\n今日盤中權值股表現仍相當疲弱，重量級的聯發科走跌逾2.2%，大立光走跌逾1.6%，台積電、鴻海也有近0.5%的跌幅，其餘如南亞科、國巨、可成盤中皆走跌逾3%等，僅光寶科逆勢走揚逾1.5%，傳產股表現較為強勢，包括亞泥、統一超、台泥、台化、統一、南亞也同步逆勢走揚。整體盤面上仍以防疫概念股表現較有族群性，其餘則個股各自表現。\n\r\n國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上昨日外資大賣台股，種種因素使得台股今日開高後無法有效往上攻擊，且台股連續兩日下跌量增，因此短線上盤勢上將維持弱勢走勢。\n\r\n後續留意國際新冠肺炎疫情沒有明顯趨緩，另2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n\n\n\n\n\n",
    "瑞銀：iPhone大陸銷量銳減": "瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。 路透facebook瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。(蘋果大陸門市 逾半數恢復營業)facebook\r\n法人指出，1月大陸iPhone銷售數據不佳，2月持續開衰，且產能仍待至少一個月恢復，意味大立光、鴻海、可成、華通等蘋概股本季營運跟著不佳，第2季又是產業傳統淡季，訂單動能狀況仍待觀察。\r\n大立光不評論市場預估數字，維持2月拉貨動能較元月下滑的看法。大立光元月營收41.1億元，月減19.4%，年增22.3%，市場估，大立光2月營收恐兩位數下滑，本季營收淡季效應擴大，季減幅度恐達四成。\r\n蘋概組裝大廠鴻海、PCB廠華通不評論單一客戶產品訊息。法人估計，歷年第1季都是電子業傳統淡季，因此營收較去年第4季下滑雙位數仍在合理區間，加上終端下游需求疲弱，目前製造業中國大陸復工產能仍能滿足客戶需求。\r\n可成過去在旺季時，手機機殼占整體營收比重逾五成，且大部分來自蘋果訂單，日前可成針對新冠肺炎疫情影響，認為短期內業績會受疫情影響，後續仍要嚴密觀察。法人認為，上半年是蘋果鏈的淡季，加上蘋果日前也調降首季財測目標，顯示今年淡季將更淡。\r\n中國信息通信研究院24日公布，大陸1月智慧手機銷量年減36.6%至2,036.6萬支，瑞銀分析師亞克瑞分析該資料數據後推估，大陸1月iPhone銷量月減28%，減幅比往年同期還大，由於肺炎疫情影響供需，2月的數據可能更差。\r\n瑞銀認為，由於不確定性太高，蘋果還無法提供新的本季營收預測，下季復甦步伐將主要取決於需求面，這又非常難預測。蘋果上周警告，因為大陸停工和需求放緩，本季營收可能無法達成先前的該公司預估。\r\nWedbush分析師艾夫斯（Daniel Ives）認為，即使在最理想的情況下，蘋果的供應鏈也要到4月初才能全面恢復正常運作，而在最壞的情況下，供應鏈受干擾的情況可能會持續到6月底，從而蘋果的秋季iPhone發表會往後延好幾個月。",
    "蘋概警鈴響 上半年難過": "蘋果調降財測，不僅蘋概三王台積電、鴻海、大立光受影響，臻鼎-KY、可成、玉晶光來自蘋果營收占比估計均逾五成，玉晶光旺季時期來自蘋果的營收比重更高達九成，由於單一客戶營收占比高，蘋果看淡出貨，這些公司受衝擊更甚，上半年傳統淡季恐更淡。\r\n法人指出，台灣數十家上市櫃公司與蘋果有業務往來，但各公司來自蘋果業務營收比重不一，蘋概三王雖最為知名，但三王客戶多元，例如台積電還有來自輝達、海思、聯發科、超微等大廠的業務，大立光非蘋占比更是大於蘋果訂單。\r\n鴻海網通、遊戲機等品牌電子產品收入也很大，三王來自蘋果業務營收占比不如其他中小型企業高，但因為知名度高，蘋果狀況好壞，三王也最直接被市場連結。\n經濟日報提供facebook但營收來源集中在蘋果的供應鏈，營運隨蘋果業績好壞，起伏波動大。以PCB為例，依據法人報告，PCB龍頭臻鼎營收超過八成來自軟板，軟板部分主要應用來自智慧型手機，蘋果iPhone應用是主力客戶之一，另有OPPO、vivo等，若銷售不佳短期難免受到影響。\r\n臻鼎不評論單一客戶與訂單狀況，重申中國大陸廠區上周已全數復工，復工情況持續好轉，內部持續關注疫情後續變化，並謹慎因應市場需求受疫情變化的影響。\r\n光學鏡頭方面，大立光及玉晶光都供貨iPhone，在旺季時，蘋果占大立光營收比重高達四至五成，玉晶光營收占比更高達九成，大立光較有能力分散蘋果訂單衝擊，玉晶光抵抗力相對低。\r\n大立光、玉晶光不評論單一客戶訂單動態，大立光仍維持「2月拉貨將較元月下滑」的看法，玉晶光則表示，目前出貨一切正常。\r\n可成負責供應蘋果iPhone、Macbook機殼，而且比重相當高，可成過去在旺季時，手機機殼占整體營收比重逾五成，且大部分來自蘋果訂單，若蘋果調降財測，意味著未來零組件拉貨需求將呈現疲軟狀態，不利可成機殼出貨表現。\r\n可成不對單一客戶評論，僅強調認為短期內業績會受疫情影響，後續仍要嚴密觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "憧憬全球央行聯手「放水」 恒指漲161點穩守26000": "市場憧憬環球央行或聯手採取措施支持經濟應對疫情，人民幣走強下A股回勇，帶動港股三月開局反彈。　　(星島日報報道)市場憧憬環球央行或聯手採取措施支持經濟應對疫情，人民幣走強下A股回勇，帶動港股三月開局反彈。恒指昨日守穩二萬六大關，收造26291，上揚161點；國指收造10485，漲182點，大市成交續熾熱，主板成交1254億元。　　即使受疫情衝擊，中國財新PMI遠差過預期兼創下歷史新低，但無損昨日內地股市顯著反彈。　　上證指數收報2970，反彈3.15%；深成指數收報11381，揚3.65%；創業板指數收報2135，走高3.08%。　　不過，港股反彈後乏力，夜期再插，中段報25929點，跌370點，低水363點。　　摩根士丹利昨日看淡港股，將恒指目標由26820點下調至25900點，較昨日港股潛在391點跌幅。　　但大摩唱好A股，指中國和新加坡股市現時可成疫情庇護所，由「持有」上調至「增持」評級。　　展望環球央行「放水」，藍籌內銀股走強，建行（939）漲2.22%收報6.44元；工行（1398）揚1.31%收報5.4元，但本地地產股跑輸大市，其中港鐵（066）沙中線超支約121億元，股價跌1.82%，為跌幅最大恒指成份股。　　憧憬內地推出基建項目提振經濟，內媒綜合各地重點項目的投資計畫，刺激相關板塊跑出，中鐵（390）升4.09%收報4.58元；中鐵建（1186）升6.39%收報9.49元；海螺水泥（914）升5.42%收報60.25元(詳見表)。內房股亦標青，碧桂園（2007）升3.88%收報10.72元；潤地（1109）升2.78%收報36.95元。　　5G概念股走勢搶眼，中興（763）彈7.91%收報34.8元；長飛（6869）炒高6.87%收報16.48元。　　另外，中國廣核新能源（1811）宣布，董事局接獲公司間接控股股東中國廣核集團通知，現正考慮一項利用其全資附屬公司中國廣核能源國際控股作為潛在要約人，以協議安排的方式將集團私有化的建議，有關行動可能會導致集團除牌。倘可能私有化落實進行，有關可能私有化的要約條款詳情將載於公司發出的公告中。集團表示，潛在要約人連同其一致行動人士目前控有公司已發行股本約72.29%。中廣核昨日開市前申請停牌，停牌前股價報1.19元，市值約51億元。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "◆投信連續3日買超個股": "",
    "樂於與人對話英語不生疏 她多益持續進步到800": "解雲安分享，日常的英語溝通並不是演講，不需用艱難字詞和語法表達。（攝影／陳胤祖）【文／陳胤祖】\n\r\n目前就讀於澎湖科技大學行銷與物流管理系二年級的解雲安，高中就獲得多益英語測驗（聽力與閱讀）700多分的成績，升上大學後，英語能力持續進步，今（2019）年4月多益成績已進步到800分。2017年底，她還以生動、活潑的英語簡報，奪下澎科大聖誕節英文才藝比賽的冠軍。\n\r\n自認平常缺乏英語口說的環境，解雲安從新竹高商應用外語科畢業之後，積極把握能夠應用英語的機會，像是為來台交流的草根大使隨行翻譯、在小學生與外師交流的活動中擔任翻譯志工等。為了保持對英語的語感，平時她喜歡上YouTube看國外脫口秀，「內容有趣、每位演員有不同口音，可以輕鬆地增進聽力。」\n\r\n對許多人來說，擔心自己英語說得不好，是許多人不敢與外國人互動的原因之一。解雲安坦言，緊張、卡詞、詞窮等狀況，她一開始擔任草根大使隨行翻譯人員時，也曾遇過。草根大使是非營利組織「四健會」每年舉辦的「國際農村青年交換訪問計畫」，解雲安負責一位瑞士來的草根大使Lea翻譯。\n\n害怕講錯 也可成進步動力\n\r\n喜歡與人對話、樂於交流的解雲安與這位從瑞士遠道而來的朋友，走訪苗栗各鄉鎮，為Lea介紹每個鄉鎮的文化特色，翻譯通宵媽祖廟的故事、三義山板樵農場的臉譜文化等等。「第一天很緊張，不是很敢講，遇到卡詞、詞窮，還得拿出手機向Google求救。」解雲安回憶當時的互動笑著說。\n\r\n「但Lea鼓勵我，這只是日常的對話、溝通，不需要用很艱難的方式表達。」她接著說，英語也不是Lea的母語，講話也會有口音，「有時遇到一些字詞，對方也不知道該怎麼講，我們就一起Google。」\n\r\n解雲安認為，英語口說要進步，除了勇敢開口講，也要保有使用正確字詞、語法的意識，「時刻提醒自己這件事，才知道怎麼進步。」\n\r\n跟外國人交流、互動的時候，如果不知道要跟對方說些什麼，解雲安建議，不妨把握「發問」和「分享」兩個原則。發問的方式，可以從對方的國家、文化切入，詢問自己感興趣的部分；當發現彼此在文化上存在的差異，覺得有趣就能再繼續問下去。\n\n詞窮沒話題 可多發問、分享\n\r\n至於分享，則是主動分享自己的事情。「就算只能講出個片段的字詞，也要先講出來。」解雲安強調，日常英語是以溝通、聊天為目的，並不是在演講，「對方根據你說出來的字詞，稍微了解你的意思之後，就可以再聊下去。」\n\r\n當時跟Lea介紹到苗栗的「貓裏紅優質紅茶評鑑競賽」，對方感到十分好奇。因為在瑞士不曾看過紅茶評比這樣的競賽，「在他們（指瑞士人）的觀念裡，只管把關好商品的品質，不需要透過評比來分等次。」這席話點出的文化差異，令解雲安印象深刻。\n\r\n不過，擔任翻譯的機會不是常有，解雲安也自有一套持續增進英語力的方法。坦言高中時給自己太大壓力、身體狀況並不好，因此決定到環境相對單純、能夠放鬆的澎湖求學，課餘時間觀看國外脫口秀的日常消遣，意外成為她練習英語的方式之一。「不只是好笑而已，脫口秀用字都不太難，每位演員有不同口音，很適合用來加強聽力。」解雲安分析。\n\r\n在YouTube上看脫口秀影片時，除了看和聽，解雲安也會試著跟讀（shadowing）演員說的內容。「跟讀是一個很有用的方法，我會跟著多念幾次，不太滿意自己的發音就多模仿。」\n\r\n長久累積下來，從中學到的口語表達和演講技巧，讓她得以在澎科大聖誕節英文才藝比賽上發揮所學，憑著熟練的英語簡報技巧和活潑、幽默的風格，獲得冠軍。\n\r\n平時善用機會接觸、練習英語，是解雲安英語能力持續進步的秘訣。「英語如果都不去用它，久了會生疏，還是要持續接觸才行。」她一語道破了語言必須時常使用的重要性。解雲安建議想要英語進步的學弟妹，從生活中找出自己有興趣、且能接觸英語的方式，「興趣能引導出強烈的學習動機，接觸英語就變得主動、積極。」\n\n我這樣和外國人互動學英文！發問、分享是找話題的好方法，一旦找到彼此的文化差異，就可接著聊下去。\n\nAbout 解雲安出生：2000年學校：澎湖科技大學行銷與物流管理系二年級學歷：新竹高商應用外語科經歷：2018年澎湖縣小學生與外師交流活動英語翻譯志工、2017年四健會草根大使隨行翻譯人員英語程度：多益英語測驗（聽力與閱讀）800分\n\r\n延伸閱讀》新北市教育局長張明文：培養技職人才，要讓高職學生對英語有感\n\n\n                    英文對我來說是讓視野變寬廣的工具，也幫助我找到未來方向。                  \n                    為了保持對英語的語感，平時她喜歡上YouTube看國外脫口秀，「內容有趣、每位演員有不同口音，可以輕鬆地增進聽力。」                  \n                    「英語是語言的轉接頭，可以為我們開啟很多路。」像是透過英語和日本人溝通時偷學點日文、直接閱讀國際新聞網站以免受部分偏頗的新聞影響判斷等，「英文很好用啊！」                  \n\n\n\n\n\n",
    "開發金 募創新加速基金": "開發創新管顧暨創新加速基金總經理郭大經 本報系資料庫facebook新冠肺炎疫情有利新經濟發展，開發金控鎖定具「數位化、行動化、雲端化」三大特色新經濟產業，擴大新創投資前進海外，預定今年底前加緊募集第二檔開發創新加速基金，引進日本、美國相關大型企業作為主要投資者，並將打造開發創新加速器日本版，強化國際資源串聯，加大扶植新創走向國際力道。\r\n目前開發金旗下已募集成立第一檔開發創新加速基金，投資布局網路雲端、物聯網、移動互聯網和次世代電商等新經濟產業，這些產業均具「數位化、行動化、雲端化」特色，肺炎疫情嚴峻使新經濟產業有望蓬勃發展，加快產業轉型速度，因此開發金積極規劃再募第二檔創新加速基金，目標募資額度15億元，這檔基金已洽商日本、美國相關產業大型公司，成為投資比重達到10%的主要投資者，以利所投資新創事業，能盡快跨入國際市場發展。\r\n運作中第一檔開發創新加速基金，已經有社群通訊軟體巨人LINE參股，國內大型科技業廣達、研華、可成和遠傳等也有投資，企業希望藉由開發金在創投經驗與專業，協助其挖掘可與企業產生綜效的潛力新創事業。\r\n此外，這些企業也是開發創新加速器平台的策略夥伴，協助新創事業在創業進程中透過加速器平台的創業導師與資源，解決創業面臨的問題。\r\n配合第二檔創新加速基金募集，開發創新加速器也打造日本版，在日本落地，協助新創事業與日本產業資源深度串聯，以利國際化。\r\n開發創新管顧暨創新加速基金總經理郭大經指出，日本國際接軌速度比台灣還快，對創新事業較積極，他看好日本為台灣新創最好的國際化出海口，因此第二檔創新加速基金希望引進日本相關企業做基金的主要投資人。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤中〉連假前量縮走跌站不回半年線 防疫、宅經濟族群獨秀": "",
    "官股、壽險 加碼護盤": "新冠肺炎疫情延燒，上周五（21日）美股四大指數下挫，台積電ADR也跌近1.6%，市場憂心台股今（24）日開盤壓力大。不過內外資法人觀察，上周官股、壽險護盤力道加大，瞄準雙王台積電、大立光、金融股等權值股，下跌有低接買盤，10,600點可望為支撐指標。\r\n上周外資擴大調節台股，18日一度大賣百億元，上周四、五又連二賣，官股、壽險力抗，包括18日官股大買44億元，近二日也連買10億、9億元，使台股跌點小於市場預期。\r\n官股上周買超標的集中鎖定旺宏、台積電、緯創、台企銀、華邦電、群創、台泥、仁寶、華南金、合庫金、南亞科等占權值的中大型股、前景正向的半導體股、及漲價概念股。壽險相關券商也積極進場，上周國泰證買超台積電逾12億元、穩懋6億元、大立光5.4億元，和碩、統一、鴻海、聯發科、可成、廣達、台泥、臻鼎、儒鴻等也買逾1億元。富邦證更大買台積電1.1萬張、總額38億元。\r\n大型投顧研究部主管、美系外資法人指出，全球疫情擴散，南韓全境淪陷，牽動市場對智慧手機及半導體景氣的預測調整。不過台灣疫情在控制之中，若供應鏈復工穩定，台企獲利表現可望不修正太多，配合內資強力撐盤，對台股「短期審慎、長期正向」。\n\n                    元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦，其他個股都無法連續跑贏。                  \n                    新冠肺炎疫情在日、韓擴散，市場疑慮增加，壓抑亞股表現，週五除中國股市有政策扶持相對強勢外，日、韓、港、台等亞股均走跌。法...                  \n                    元大ETF再下一城！台灣證券交易所20日宣佈，審議通過元大投信「iSTOXX全球未來關鍵科技指數」的ETF標的指數資格認可。目前國內投資標的數來到119檔，便於投資人做更多元的資產配置。\r\nETF為指                  \n\n\n\n\n\n",
    "《各報要聞》13檔三低一高，亂世英雄": "\n【時報-各報要聞】新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。\n　\n　凱基投顧董事長朱晏民表示，大盤因疫情目前仍在擴散階段，尚未見到有效控制，買盤相對觀望，維持區間整理格局。不過，全球景氣復甦步調持續，且整體資金面偏向寬鬆，預期疫情降溫後將見到較為強勁的反彈力道，業績穩健、評價偏低個股有上漲空間。\n　進一步統計，上市櫃個股之中符合本益比（PE）、股價淨值比（PB）皆低於大盤16.5倍及1.77倍水準，且產業受疫情影響程度有限，獲得三大法人積極加碼條件的共有可成、神達、正隆、元太、大成鋼、京城銀、定穎、康舒、強茂、泰鼎-KY、楠梓電、達欣工、順達等13檔，具三低一高優勢，有機會抵禦短線疫情延燒風暴。\n　市場傳出陸廠立訊精密將提前打入iPhone供應鏈，可成將是主要機殼供應商，在利多訊息助攻下，帶動土洋法人回補持股，股價連日帶量墊高；朱晏民認為，蘋果雖示警本季營收難以達標，但預期換機需求並未消失，可望遞延至下半年集中顯現，並看好今年蘋果新機有機會吃下部分華為市占，在陸銷售占比提高。\n　神達以伺服器代工為主要業務，法人看好今年受惠雲端運算及行動通訊需求暢旺，包括浪潮、亞馬遜等資料中心客戶的伺服器需求維持強勁，業績估雙位數成長，整體出貨動能不受新冠肺炎疫情干擾，目前股價淨值比僅0.94倍。\n　另外，PCB族群中的定穎、楠梓電因在中國大陸湖北設有廠區，先前股價已提前修正，本益比分別回到8.5倍及11.5倍，隨著大陸新增確診病例下降，工廠陸續復工，受干擾程度逐漸減少，吸引買盤逢低進場卡位。(新聞來源：工商時報─記者陳昱光／台北報導)【時報-各報要聞】新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。　　凱基投顧董事長朱晏民表示，大盤因疫情目前仍在擴散階段，尚未見到有效控制，買盤相對觀望，維持區間整理格局。不過，全球景氣復甦步調持續，且整體資金面偏向寬鬆，預期疫情降溫後將見到較為強勁的反彈力道，業績穩健、評價偏低個股有上漲空間。　進一步統計，上市櫃個股之中符合本益比（PE）、股價淨值比（PB）皆低於大盤16.5倍及1.77倍水準，且產業受疫情影響程度有限，獲得三大法人積極加碼條件的共有可成、神達、正隆、元太、大成鋼、京城銀、定穎、康舒、強茂、泰鼎-KY、楠梓電、達欣工、順達等13檔，具三低一高優勢，有機會抵禦短線疫情延燒風暴。　市場傳出陸廠立訊精密將提前打入iPhone供應鏈，可成將是主要機殼供應商，在利多訊息助攻下，帶動土洋法人回補持股，股價連日帶量墊高；朱晏民認為，蘋果雖示警本季營收難以達標，但預期換機需求並未消失，可望遞延至下半年集中顯現，並看好今年蘋果新機有機會吃下部分華為市占，在陸銷售占比提高。　神達以伺服器代工為主要業務，法人看好今年受惠雲端運算及行動通訊需求暢旺，包括浪潮、亞馬遜等資料中心客戶的伺服器需求維持強勁，業績估雙位數成長，整體出貨動能不受新冠肺炎疫情干擾，目前股價淨值比僅0.94倍。　另外，PCB族群中的定穎、楠梓電因在中國大陸湖北設有廠區，先前股價已提前修正，本益比分別回到8.5倍及11.5倍，隨著大陸新增確診病例下降，工廠陸續復工，受干擾程度逐漸減少，吸引買盤逢低進場卡位。(新聞來源：工商時報─記者陳昱光／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台積電股價止跌攻季線 領軍蘋概股反彈": "蘋果（Apple）宣布受到新冠肺炎疫情影響，供應鏈復工較預期慢，本季營收恐難達標，市場也傳出平價款新iPhone的量產也將延後，拖累台廠蘋概股18日走弱，今（19）日則由權王台積電（2330）領軍反彈，挑戰收復季線，盤中漲幅1.39%，三王中大立光也反彈，鴻海翻紅，可成、玉晶光也是上漲攻勢。\n\r\n面對蘋果季營收示警及美國可能再封鎖華為的消息，再加上新冠肺炎疫情延燒，台積電第1季營運目標目前並沒有調整的計畫，有關華為的出貨限制部分，則是以不回答假設問題來回應。\n\r\n台積電昨日在蘋果及華為雙傳利空的衝擊下重挫，台積電ADR周二大跌3.5%，收在56.18美元，今日早盤台積電止跌以322.5元小紅開出，一度拉升至327元，收復季線，盤中漲幅1.39%；蘋概三王中，股王大立光今日也是上漲，以4,675元開高，盤中漲幅2.05%。\n\r\n雙王反彈，鴻海早盤雖以83元開低，但盤中翻紅，一度拉升至84.6元，盤中漲幅0.95%；三王齊揚之下，來自蘋果營收比重高的供應鏈中，可成、玉晶光等今日也是上漲表現。\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    新冠肺炎疫情蔓延，導致蘋果公司（Apple）示警難達財測，投資人關注蘋概股走勢。法人認為，台股套牢區反壓力道不輕，且疫情...                  \n                    蘋果公司示警財測恐難達標，台股昨天已反映利空，今天開高反彈，蘋概股指標台積電回穩，漲價概念股的矽晶圓族群走高，但大盤仍面...                  \n\n\n\n\n\n",
    "〈台股盤後〉蘋概三王、傳產指標股弱勢帶頭 紅翻黑月線得而復失": "",
    "訂單季減5成 旅遊平台調整組織與優先順序": "爆旅遊預訂平台AsiaYo表示，優先處理減少疫情對訂房客人的衝擊，爭取對旅宿業者、平台與消費者三方有利的處理方式。（AsiaYo提供）〔記者陳炳宏／台北報導〕因應武漢肺炎疫情與市場趨勢，AsiaYo（亞洲遊）宣布，未來策略進行調整，目前先暫停海外的訂房推廣，行銷預算也縮減30-50%，另公司內部亦進行組織重整，希望在這段旅遊逆風期，著重消費者權益及加強員工訓練。AsiaYo創辦人鄭兆剛表示，在疫情延燒，伴隨各國數據即時更新，消費者旅遊計劃完全被打亂，在旅遊訂房旺季的2到5月，訂單較上季相比銳減5成以上。鄭兆剛也呼籲同仁，勇於接受挑戰，未來回首這將是全體同仁最難忘的時光。AsiaYo表示，因應市場變化，除進行組織及行銷預算重整外，對於韓國及星馬的當地旅客，也先暫停出境旅行的推廣，並降低對台灣旅客的廣告費用。在訂單減緩時，將優先處理減少疫情對訂房客人的衝擊，另外相關退訂資訊也詳盡揭露，並安排專案小組和旅宿主人溝通，爭取對三方都有利的處理方式。原本AsiaYo公司政策，每個月即可申請遠端在家工作（work from home） 1～2天，這次配合防疫，更給予同仁較大彈性，有需求的員工可申請增加在家工作的天數。若疫情加溫，不排除全球員工在家工作的可能性，希望全員共同努力，為疫情盡一份心力。AsiaYo也表示，隨著新冠肺炎疫情（COVID-19）升溫，旅客紛紛取消國外及國內旅遊計劃，因應這波疫情，相關退訂政策如下：1.旅客若前往香港地區，訂單入住日為3月30日前，入住7日前可免費取消。2.若因國家出入境限制、航班取消、軍公教醫護人員因地方政府規定限制出境，在入住日前3日，提供「航班停飛證明或電子機票」、「醫師診斷證明或需隔離檢疫證明」、「政府公告文件證明」、「軍公教或醫護人員在職證明」相關證明，均可免費取消 。另外，針對沒有證明文件的旅客，AsiaYo表示，可依平台退訂政策，於入住前3-30日前免費取消。同時客服人員也將視不同旅宿的情況，全力協助退改作業。此外，AsiaYo也祭出早鳥促銷方案，國內30天前預訂，國外60天前預訂，最高可享3折優惠，建議消費者可做較長期的旅遊規劃，像是暑期出遊或冬日旅遊。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【群益投顧】台股量縮續跌，依題材個股表現": "",
    "台股紅翻黑 下測11,300點": "台股，示意圖。 報系資料照facebook政府宣布中央疫情指揮中心提升至一級開設，加上MSCI季度調整將於今（27）日盤後生效，影響多頭信心，台股開高後，空方勢力大增，盤中下探11,300點關卡。\r\n昨日美股開高走低，道瓊指數雖然一度反彈近460點，但收盤漲幅收斂，道瓊3個交易日累計下跌超過2,000點。亞洲股市中，陸股開高震盪走高逾0.5%，上證指數企圖站穩3,000點大關，日股則續下挫逾1%，台股、韓股與港股跌幅也逾0.5%。\r\n盤中聯發科（2454）走跌逾2.6%，大立光走跌逾2%，台積電、鴻海也有近0.5%的跌幅，其餘如南亞科、國巨、可成盤中皆走跌逾3%等，僅光寶科逆勢走揚逾1.5%；傳產股表現較為強勢，包括亞泥、統一超、台泥、台化、統一、南亞同步逆勢走揚，盤面上仍以防疫概念股表現較有族群性。\r\n國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上昨日外資大賣台股，種種因素使得台股今日開高後無法有效往上攻擊，且台股連續兩日下跌量增，短線盤勢將維持弱勢走勢。2月營收將於下周陸續公布，短線仍有不利因素，投資人持股不宜過度追價。\r\n台北股匯今天表現兩樣情，相較於股市的疲弱，台幣今天開盤小幅貶值之後，持續走高，盤中一度升值逾1角，匯銀人士表示，國際美元走弱，帶動亞幣抬頭，台幣在內外看好的推動下，匯價逐步攀升。\r\n美股昨天仍跌100多點，拖累台股大盤指數今天走低，連續兩天收盤升值的台幣，今天早盤以30.390元兌1美元，貶值0.7分開出；早盤開低之後，隨即反彈上向上。\r\n亞幣部分，人民幣兌美元中間價今天來到7.0215元，貶值89基點；韓元一度來到1209.27附近，並持續在1215韓元附近盤正，日圓則來到110.17至110.42區間震盪。匯銀人士表示，國際美元走弱，帶動亞幣抬頭。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "醫局前總裁批家居檢疫措施不足籲設門感應器監察倡為外賣員等訂衛生指引- 20200301 - 要聞": "【明報專訊】港府強制內地抵港者接受家居檢疫，但成效為人詬病，先後有人離開居所甚至企圖出境。醫管局前行政總裁黃譚智媛接受本報專訪時批評，目前家居檢疫確保檢疫者留在家中措施不足，呼籲利用科技例如門感應器監察。她亦憂慮部分高風險工種有可能引起社區大爆發，促當局為外賣員、機艙服務員、司機等度身制訂職業衛生指引，避免新一輪超級傳播事件。截至2月26日，衛生署共向23,604人發出檢疫令，當中95%在家檢疫。衛生署稱，如受檢疫者未能於邊境以手機進行實時地點分享，會要求他們佩戴電子手環；如擅自外出，衛生署會口頭警告，發警告信，並要求戴手環，至2月27日已發出154封警告信。坊間有聲音要求從內地抵港者入檢疫中心，黃譚智媛接受本報專訪時表示，每日逾千人從內地抵港，難有足夠檢疫中心，但現有家居檢疫措施不足夠確保檢疫者留家14日，除了加強突擊檢查，應透過有實時地點分享的電子手環監察所有家居檢疫者，並在家門裝感應器，若有人開門即通知衛生署，透過實時地點分享追蹤離家者位置，「如果咁都做唔到，點樣叫智慧城市？」她認為還可考慮在檢疫者家中裝設閉路電視，但要平衡私隱。港府從2月8日起要求從內地抵港者強制檢疫，但跨境貨車司機、機組人員、官員等14類人獲豁免，入境只須量體溫和申報健康。她舉例稱，有中港司機習慣聚在一起吃飯、喝酒，憂他們未必意識到這些行為高危或可能傳病毒，形成防疫漏洞；又指現在多人叫外賣，如「外賣哥哥」帶病毒再向食物打噴嚏就可能造成超級傳播。她認為當局應邀請專家研究並根據其意見，為各個「高危職業群組」如送外賣者、機艙服務員、司機、外傭等製作針對性的行業衛生指引，稱「做外賣哥哥都要有準則」、外傭亦需聚會建議、司機應學如何安全地清潔車廂等。警員曾在路邊除保護衣，她說有關警員的姿勢明顯不當，除保護衣、口罩等全副裝備有指定次序和姿勢，需經過學習，甚至醫護間要互相監督、花一小時才能安全地脫保護衣，事件反映各行業均需度身制訂的衛生指引。做傳染病追蹤需了解何人、何時、何地、什麼和怎樣傳播，黃譚智媛認為衛生防護中心在追查何人、何時、何地做得好，但仍未知新型冠狀病毒是透過什麼和怎樣傳播，下一步可研究病毒在各種環境殘留多久、要怎樣和多久清潔一次哪些環境才有效預防疾病傳播等。在SARS一役，港人了解到U形渠可成傳播病毒的渠道，她認為，今次青衣康美樓最後無大型爆發，但揭露糞渠是另一可能傳播病毒的渠道。她說，全港各區大廈仍有很多生鏽、漏水問題，疫症後應由政府撥款，由一隊具公共衛生專業知識的專家團隊協助全港大廈維修，堵塞可能存在的播毒漏洞。相關字詞﹕黃譚智媛 衛生署 衛生防護中心 武漢新型冠狀病毒 武漢肺炎 ",
    "三星將推新機 概念股樂": "摺疊手機夯，三星與華為除了上半年推第二款折疊機，目前也傳出三星7月將發表內部代號為「Champ」的新折疊機，可能採用螢幕下鏡頭設計；華為也傳出第3季將亮相新款折疊機。預料隨技術逐漸成熟，兩大廠將持續推出不同折疊方式的機種，帶旺相關概念股。\r\n台股中的折疊機概念股包括友達（2409）、可成、新日興、達邁、TPK-KY、嘉聯益、明基材等。友達昨（19）日股價上揚0.3元，收10.8元。\r\n三星日前已揭示，今年主要策略將會聚焦在5G與折疊手機，除了去年開賣左右折疊的 Galaxy Fold ，日前已再推出上下折疊的Galaxy Z Flip，可以看出本身具有面板廠的三星，在柔性面板以及折疊玻璃的技術已經愈來愈成熟。既然可折疊一次，是否會推出折疊多次的產品，三星高層表示，儘管已具備相關技術，但時機尚未成熟，現階段建立折疊手機足夠的內容和服務更為重要，只要生態系夠成熟，三星也會推出相對應的產品。\r\n科技網站透露，三星預計最快會在今年7月推出Galaxy Fold後續機種，預料將採用螢幕下鏡頭設計，同時價格可能與Galaxy Fold相當，並採用陶瓷和不銹鋼物料打造機身，至於折疊方式尚無從得知。\r\n近來科技網站也傳出，華為新一代折疊機，可能會採用類似 Galaxy Fold 的內折螢幕，預計在第3季亮相。\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    新冠肺炎疫情蔓延，導致蘋果公司（Apple）示警難達財測，投資人關注蘋概股走勢。法人認為，台股套牢區反壓力道不輕，且疫情...                  \n                    蘋果公司示警財測恐難達標，台股昨天已反映利空，今天開高反彈，蘋概股指標台積電回穩，漲價概念股的矽晶圓族群走高，但大盤仍面...                  \n\n\n\n\n\n",
    "去年新制勞退收益3日入帳逾5成勞工分配1萬元以上": "勞保局今天(3日)指出，新制勞退基金運用收益去年共計新台幣2,670億717萬餘元，收益率為11.45％，勞保局已於3日將收益分配金額匯入於勞工退休金個人專戶，勞工可利用各管道查詢，退休時就可領取。根據統計，108年度參與新制勞退基金收益分配的退休金個人專戶約1,180萬戶，此次分配金額超過1萬元者，約641萬戶，占54.4％，超過2萬元者，約450萬戶，占38.2％、介於2萬至5萬元者，約311萬戶，占26.3％、超過5萬元者，約140萬戶，占11.8％。勞保局強調，由於個別勞工退休金繳納的日期、金額均不相同，因此每位勞工朋友實際分配到的收益並不相同，並非直接以當年度收益除以個人專戶數作平均分配。勞工朋友可使用自然人憑證上勞保局網站(www.bli.gov.tw)查詢，或以智慧型手機、平板電腦下載「勞保局行動服務APP」，完成裝置認證後查詢；也可親持身分證明文件到勞保局或各地辦事處臨櫃查詢。此外，因收益分配資料傳輸至實體ATM需作業時間，故自3月4日起，勞工朋友始可利用土銀、玉山、台新、台北富邦及第一銀行的勞動保障卡至發卡銀行ATM或以郵政金融卡到郵局ATM查詢。",
    "3月2日盤前／疫情全球擴散、下探支撐、弱勢震盪": "昨日盤勢\r\n疫情影響使歐美股市再度收跌，台股周五以小漲3點開出後，在MSCI調整權重及疫情漫延恐慌情緒上升，台股賣壓湧現，權值股大立光、聯發科、南亞科、旺宏及面板雙虎、被動元件等大跌，使指數一路下探跌破11,300點，並以長黑K作收，半年線失守。終場指數下跌141點，收在11,292點，成交量能為2,017億元。\n\r\n觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.7%、0.63%及0.65%。在次族群部份，以塑膠、橡膠及食品類股走勢最強，分別上漲0.29%、0.09%、0.03%。\n\n資金動向\r\n三大法人合計賣超301.6億元。其中外資賣超232.23億元，投信賣超10億元，自營商賣超59.35億元。外資買超前五大為群創、晶技、恆大、奇力新、國際中橡；賣超前五大為台積電、新光金、鴻海、開發金、聯電。投信買超前五大為榮成、正隆、神達、聯茂、中信金；賣超前五大為群創、友達、聯電、華通、南亞科。資券變化方面，融資減21.07億元，融資餘額為1,353.85億元，融券減0.19萬張，融券餘額為84.49萬張。外資台指期部位，多單減碼880口，淨多單部位20,581口。借券賣出金額為46.88億元。類股成交比重：電子76.6%、傳產17.0%、金融6.4%。\n\n今日盤勢分析\r\n武漢肺炎全球擴散，恐影響終端市場消費需求，使全球景氣與企業獲利面臨修正壓力，並導致金融市場遭受波及。在全球股市受疫情影響重挫下，台股技術面短中期轉空，將使台股陷入整理期拉長。對台股後市行情分析如下：\n\r\n第一、武漢肺炎風暴擴散至全球，引發經濟衰退擔憂。韓國、義大利、伊朗及日本，疫情嚴重，目前中國以外地區單日新增確診人數，已超越中國。全球累積確診人數已突破8萬人，超過60個國家遭受波及，引發全球大流行恐慌，並且多國啟動管制措施，此舉將對消費需求造成衝擊。Apple與微軟已率先下修1Q20財測，而截至2/21 Factset與路孚特分析資料也持續下修1Q20企業獲利至成長1.5%及3.2% YoY(1/17報告預期分別成長4.3%及5.8%)，企業獲利下修將對股市帶來壓力。\n\r\n第二、中國製造業PMI創新低。中國各地延後開工，導致製造業活動低迷，2月中國製造業PMI跌至35.7，遠低於市場預期的45。其中，生產指數、新訂單及就業指數大幅下滑，顯示製造業活動萎靡。雖然此現象反應2月中國廠商復工速度緩慢，據Bloomberg經濟預測，2月底中國工廠產能復工率達60%~70%，隨復工率回升，預期3月數據將明顯改善。\n\r\n第三、技術面部分。台股指數上週五收長黑並帶量下殺，半年線正式失守，且季線也開始反轉，使短中期均線全數下彎，技術面形成短空。短期台股指數外資賣壓沉重，下跌成交量增顯示賣壓尚未減輕等因素，加上技術面轉空，將使指數持續下探，且陷入弱勢震盪格局。\n\r\n第四、疫情擴散全球，消費性電子類股重挫。週四手機族群重跌，反應疫情蔓延下，市場擔憂未來消費需求恐將受創。大立光、聯發科、京元電、欣興、聯詠、華通、可成、穩懋、雙鴻等，下跌逾3%。後續觀察Apple iPhoneSE2是否如期發表銷售、三星與陸系新機發表後銷售數據及中國供應鏈復工進度，將牽動手機市場銷售。\n\n投資策略\r\n武漢肺炎疫情全球擴散，市場不確定性風險升高，恐將導致全球景氣與企業獲利下修，對股市造成壓力。雖川普促FED降息，但貨幣政策無法遏止疫情持續蔓延。全球主要股市跌破年線，台股技術面面臨修正壓力，在全球疫情尚未有效控制下，台股將下探支撐，進入弱勢震盪，建議保守操作。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "限網前夕封殺中大新聞學者微信公眾號": "分享新聞學知識相關新聞：全面堵截　隨時代進步增加限制",
    "逾2成用癌症免疫新藥有效 健保擴大給付延長治療": "（中央社記者陳偉婷台北3日電）108年健保給付癌症免疫新藥，至今超過1500人用藥，其中24%的病人治療有效。健保署決議，將延長治療有效病人的用藥時程，最長可用到2年；另治療穩定者，也可多用藥3個月。許多無藥可醫的癌症患者將免疫療法視為最後一線生機，但因價格昂貴且治療成效因人而異，以往較難普及。衛生福利部中央健康保險署自108年4月，首次將3款癌症免疫檢查點抑制劑（I/O）納入健保給付，共可治療8種癌症。健保署今天公布，關於病友關切的癌症免疫新藥，108年健保給付至今總共超過1500名癌症患者。今年2月20日的藥物共擬會議也就使用癌症免疫新藥的本土真實世界證據進行討論，同意讓醫療效益大的給付項目擴大給付範圍。健保署副署長蔡淑鈴上午接受中央社記者採訪時表示，從去年至今的施行結果來看，免疫新藥並非每個用藥者都有效果。經過不到1年的試用新藥，有效的病人占24%，有6%維持穩定（沒有變好也沒有變壞），其餘的病人都沒有效果。蔡淑鈴說，原先的規定是，有效的病人健保也僅給付1年的藥價；但考量這些病人療效明顯，決定放寬給付到2年，希望能長期有效。針對6%病況穩定者，原本只能再多用藥1個月，也放寬到3個月，看能不能有明顯療效出現。不過，蔡淑鈴也表示，施行結果也發現，晚期胃腺癌及肝細胞癌的癌症免疫藥品反應率低，將和藥廠就這2種癌別協議還款。如果廠商與健保署達成協議，才開放新的病人申請用藥；但已核准用藥者，則不受協議影響，按原給付規定持續給付。另有關C肝新藥，蔡淑鈴說，因108年僅有一家廠商同意降低藥價到每人總療程藥費約新台幣18萬元，今年1月起僅同意該家藥廠的藥品給付對象可不限肝纖維化；但現在其他2家藥廠也同意降價到每人總療程藥費約18萬元，因此修訂給付規定，不限肝纖維化的病患也能用，讓醫師有更多用藥選擇，共同努力照護台灣的C肝病患。（編輯：管中維）1090303",
    "高能見度績優股 吸睛": "台股周線由紅翻黑，指數失守11,700點大關。證券專家昨（23）日表示，現階段新冠肺炎疫情仍左右資本市場的多空走勢，台股短線預期將持續高檔震盪，投資人在操作上應首選「獲利穩定、產業能見度高」的族群。\n經濟日報提供facebook全球受新冠疫情範圍擴大影響，除台股外，亞洲股市近一周表現也偏弱，資金開始慢慢消化疫情帶來的衝擊，紛紛撤離亞股。\r\n富蘭克林華美高科技基金經理人郭修伸表示，台灣科技產業上游受影響程度有限，前波美中貿易戰開始、台廠已具充足的準備與全球運籌能力。\r\n股市方面，也因台股具高股息特色3.6%~4.0%（股利率），對比全球其他股市具吸引力，並不擔心基本面；僅短期供應鏈干擾，須持續觀察並留意疫情變化，部分設廠於中國之企業可能運輸與出貨上較偏吃緊。\r\n台新投顧副總黃文清指出，短線指數多空走勢震盪，選股仍是因應波動的關鍵。現階段應以「獲利穩定、產業能見度高」的族群，為布局主軸。\r\n例如鈊象（3293）、可成、寶雅、神盾、鼎翰、瓦城、富邦媒、立積、裕融、全家等，法人預估2020年每股稅後純益（EPS）都將超過3元，且今年1月營收年增逾一成，近期股價表現普遍持穩、且獲市場買盤青睞。\r\n整體而言，在盤勢觀察指標方面，基本面或資金面上都持續正向發展，接下來，建議可留意外資動向、各國央行升息或降息態度轉變等，作為投資上的參考。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台大梅峰農場「春之饗宴」取消 賞花改採預約型生態活動": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣仁愛鄉台大梅峰農場每年3月桃花盛開期間舉辦「春之饗宴」，今年因武漢肺炎疫情影響，大型付費入場活動取消，改採預約型生態體驗營隊。（資料照，台大梅峰農場提供）〔記者佟振國／南投報導〕南投縣仁愛鄉台大梅峰農場每年3月桃花盛開，吸引許多遊客賞花，已連續多年舉辦「春之饗宴」，受到武漢肺炎疫情影響，原訂3月14日起登場的「春之饗宴」決定取消，但台大梅峰農場說，遊客仍能透過預約型的生態體驗營隊方式進場賞花。台大梅峰農場說，原訂3月14日至31日舉辦一年一度的開放型付費入場活動「春之饗宴」，考量武漢肺炎疫情，今年大型活動決定取消，但遊客仍可透過預約型的生態體驗營隊方式進場賞花，自組10人可報名當日遊程，2天1夜遊程接受單人報名，6人即可成團，由專業的環境教育人員提供導覽服務，遊客須於進場4天前電話預約，梅峰農場預約電話（049）280-2499、280-3891。請繼續往下閱讀...梅峰農場園區種植的鬱金香、陸蓮、白頭翁、葉牡丹與虞美人等溫帶花卉盛開依舊，3月14日白色情人當天穿著情侶裝或親子裝等團服，可獲贈室內空氣清淨植物薄荷小盆栽1盆，現場還有原鄉攤商或中區環境教育場所聯盟來場設攤推廣。梅峰農場說，場區內定期清潔消毒，各建築出入口處備有酒精供民眾消毒使用，加強防疫措施，請民眾安心出遊賞花，農場位於仁愛鄉台14甲線14.5公里處，提供預約入場車輛免費停車，也可搭乘南投客運於梅峰站下車，班次可上南投客運官網查詢。台大梅峰農場栽種的台灣一葉蘭也在春季開花。（台大梅峰農場提供）台大梅峰農場五顏六色的大飛燕草。（台大梅峰農場提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中壢最強「櫻」浪來襲！ 莒光公園櫻花夜拍超美福壽山農場粉紅櫻花大爆發 228連假賞櫻衝一波防疫新寵》輕豪宅標配「當層排氣」初春到淡水賞木蓮花 粉紅泡泡花海超吸睛春遊賞櫻不必出國！ 尖石、五峰大爆花超美徐旭東評5G競標：要做就要做最好鬱金香、牡丹、櫻花齊綻放 杉林溪賞花好去處台大學生會替原民發聲 籲校方歸還梅峰農場\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "武漢肺炎全球大流行無可避免！台大公衛院長詹長權籲：人與人保持一公尺距離／沃草國會無雙": "中國武漢肺炎至今速擴散至全球，疫情無減緩趨勢。今（2）日台大公衛學院院長詹長權就在記者會中指出，武漢肺炎的全球大流行是不可避免，台灣若不想上演「武漢式封城」劇本，防疫期間人與人的距離勢必要調整、不能照舊。他表示因為在公衛的共同認知上，傳播就是在一公尺內最強，因此建議任何空間要以一公尺、也就兩個肩膀寬的距離上重新規劃。若大眾運輸無法執行，可分批上班、增加班次或全程戴口罩。重點在於必須由政府和國民一起配合減災。台大公共衛生學院召開「抗 COVID-19 （俗稱武漢肺炎）疫情說明會」，圖為台大公衛學院院長詹長權（攝影／廖昱涵）詹長權指出，一公尺差不多兩個肩膀的寬度，只要把這樣距離調好、改變互動方式，那就能讓台灣在短時間內不走上武漢市封城方向。像是最近義大利也要封城，但他認為封城的代價太大了，武漢封城近 40 天，除了不知道什麼時候解除，解除後對居民又會造成什麼身心靈的後果？他說，這都是人類沒有面臨過的未知領域。詹長權指出，從部分管制、部分行為上的改變，就可以避免落入封城的嚴重後果，那為何不做呢？他說全民要配合，不想要停班停課，就把人流分時段，他認為絕對做得到。台大公衛副院長陳秀熙以武漢肺炎的病程進展數量模式指出，武漢肺炎病症會從最輕微的上呼吸道開始，演變成非致命性的肺炎，大概有 95% 是可以康復的。只有少部分的人會變成嚴重急性呼吸窘迫症。陳秀熙以這套在鑽石公主號和韓國疫情都得到驗證的模型指出，中國所公布疫情數據明顯非實際情況（攝影／廖昱涵）陳秀熙將這套模式套入鑽石公主號和韓國的疫情經驗皆得以驗證，預估的死亡數字與實際狀況落在誤差值內。但套用在中國的通報數字上，則有嚴重出入。陳秀熙擔心，尤其在武漢肺炎在輕症情況還能傳染下，若不是把輕症屏除通報而造成數字落差的話，隱瞞疫情可能對於即將開工的中國再造成傷害。身在第一線的台大醫院雲林分院副院長馬惠明呼籲，落實醫療分流。過去雖有醫療分級卻因為「家屬的堅持」而無法確實。希望這次疫情，全民可以共同減少急重症醫院的挑戰。馬惠明表示，「國家緊急應變計畫」本來就有應變醫院和隔離醫院，規定在 4-8 小時內醫院要馬上清空作為應變。而韓國就是在十天內，確診數從個位數衝到三位數。他表示作為第一線醫療單位，希望中央的沙盤推演可以趕快進行，醫院才好應變。馬惠明也說，台灣在這次武漢肺炎疫情中，整個醫療界都保護得很好，所以有很多時間可以去做應變。目前則希望可以把醫院「分區」，這樣每個區位都做好各自管理，不要互相交叉接觸或傳送。目前醫院也正在清潔工作上，努力減少跨區。讓醫院的某個區塊就算不幸染疫，其他區塊也不用關閉。",
    "武漢肺炎》清明掃墓成疫情挑戰 學者：政府可進行分流規畫": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆針對清明掃墓，學者建議政府可以主動規畫分流及相關措施，將人群集中數量減到最低。（資料照，新竹縣政府消防局提供）〔記者楊綿傑／台北報導〕武漢肺炎全球擴散，台灣確診人數也來到41例，而緊接而來的清明節掃墓，可能有人群群聚的風險，對疫情造成挑戰，讓各界都很憂心。學者即指出，就傳統而言，掃墓的時間不是問題，民眾應避免群聚，同時也建議政府可以主動規畫分流及相關措施，將人群集中數量減到最低。真理大學宗教系教授蕭進銘表示，掃墓場所大致可分為靈骨塔及傳統公墓，靈骨塔通常都是密閉空間，處於疫情風險之下，確實不宜前往，且現代靈骨塔的管理已經都很完善，清潔、祭拜、誦經等等都已經是日常，不見得要在特定時間去掃墓。請繼續往下閱讀...至於傳統公墓，蕭進銘表示，因常會有雜草叢生的問題，建議地方政府可以考慮先統一做初步整理，減少民眾去的需要；針對仍會前往掃墓的民眾，也可以提前做分流規畫及相關措施並公告，避免人群太過集中在某些日子。蕭進銘也提醒民眾，以各族群傳統來看，掃墓祭祀期間提前或延後絕對不是問題，而非一定要集中在清明節附近，應該自行規畫適當時間；同時民眾常會與家族許多成員相約前往掃墓，在此非常時期更應該避免，落實防疫才是對先人最好的交代。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》防清明掃墓成破口 屏縣府籲取消法會一切從簡武漢肺炎》台商清明節返鄉是大挑戰？ 陳時中：國人返台意願不高防疫新寵》輕豪宅標配「當層排氣」清明節估有台商返台潮 詹長權建議：視訊遙祭預防社區感染發生清明連假金馬澎離島航線 2/17開放訂票徐旭東評5G競標：要做就要做最好武漢肺炎》校園防疫升級 彰議員日製1267公升次氯酸水送進校園週二轉晴回溫！各地多雲到晴 僅東部、北部山區有雨\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【Y早報】全球股崩！法人賣超逾275億 卻逢低加碼蘋概股": "（開盤日09:00出刊）疫情重挫全球股市，資金湧入金市避險；蘋果積極研發5奈米，帶旺精測(6510)產能滿載；缺料掀漲價潮，造紙成盤面唯一收漲的類股指數。平均得分：1.5分國際股市：1分1. 道瓊指數下跌幅度為3.21%，以28062.89點作收2. 日經指數下跌幅度為0.39%，以23386.74點作收3. 上證指數下跌幅度為0.28%，以3031.23點作收台股籌碼變化：2分4. 外資: -263.43 億5. 投信: +2.79億6. 自營: -14.83億7. 融資餘額: 1357.66 億(+7.09億)8. 融券餘額: 79.2萬張(+5.25萬張)法人買賣超前五名買超前5外資 投信 自營商原相3227 聯茂6213 聯茂6213環球晶6488 群聯8299 鈊象3293欣興3037 南電8046 國巨2327景碩3189 可成2474 景碩3189友達2409 台積電2330 精測6510賣超前5外資 投信 自營商台積電2330 精測6510 可成2474聯發科2454 世界5347 健策3653大立光3008 健策3653 南電8046鴻海2317 緯穎6669 茂林-KY4935中租-KY5871 全新2455 聯發科2454消息面多空：利多：避險資金湧進 金價每盎司 直攻1,700美元不畏疫情！郭明錤：蘋果將加大5奈米研發 提前拉貨使精測受惠原料短缺 工紙鏈掀漲價潮國巨晶片電阻 下月大漲八成大毅在台生產 訂單滿手葡萄王擴新廠 拚百億年產值測試廠接單暢旺 年營收喊衝壓寶復工 9檔蘋概股旺利空：黑色星期一 疫情連環爆 全球股崩餐飲業受疫情重擊 經濟部估2月內需蒸發711億機械業喊苦：訂單進不來、貨出不去註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供",
    "國巨擬發GDR 和ECB，估募資可達340 億元": "被動元件大廠國巨今天召開臨時董事會，按照股東臨時會決議將發行海外存託憑證及海外可轉換公司債，預計對外募資金額上看 11.3 億美元（約合新台幣 340 億元）。國巨今天召開臨時董事會，依據 2 月 26 日股東臨時會決議，授權公司發行海外存託憑證上限 8,000 萬股，今日董事會在不超過股東臨時會授權發行額度範圍內，決議分開發行海外存託憑證（GDR）及海外可轉換公司債（ECB）。其中 GDR 暫定發行股數 4,000 萬股到 7,000 萬股，並視市場狀況在發行額度內調整。若依今日國巨收盤價新台幣 418.5 元換算，預計可募資金額約 9.3 億美元。此外，國巨在轉換股數上限 1,000 萬股額度下，將發行海外可轉換公司債，發行期間 5 年，票面利率 0%，預計發行總額約 2 億美元，溢價幅度 30% 到 50%。國巨指出，公司同步發行海外無擔保轉換公司債及海外存託憑證，可提供國際投資人以不同投資方式參與國巨長期營運發展及全球性購併策略，強化股東結構及提升國際市場能見度。展望未來營運，國巨指出，因應市場需求及迎接 5G 及車用電子來臨，將持續擴大全球營運規模，確保公司長期成長動能，取得更先進技術，提升國際競爭力，建立永續經營實力，為產業及股東創造更高價值。國巨董事長陳泰銘日前在股臨會後表示，通過發行海外 GDR 案，主要是給美商基美（Kemet）原來法人股東成為國巨合併基美後新國巨股東的機會。他指出，GDR 案通過後送主管機關核准，仍需觀察武漢肺炎疫情發展再啟動作業。觀察國巨目前稼動率表現，市場人士指出到 2 月底整體稼動率約 35% 左右，其中占產能比重 7 成的中國廠區，平均稼動率約 35%，占產能 3 成的台灣廠區，稼動率約 6 成到 7 成。國巨預期到 3 月整體稼動率可提升到 5 成。至於國巨產品價格走勢，法人指出，國巨積層陶瓷電容（MLCC）產品在 1 月已對通路客戶調漲價格約 10% 到 15% 左右，預估對下游電子代工服務（EMS）客戶，最快 4 月開始調漲價格，漲幅約 3 成以上，目前來看，國巨晶片電阻和 MLCC 供貨都吃緊，包括 0201 規格產品以及 0402 等共用料產品。（作者：鍾榮峰；首圖來源：國巨）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "【統一證券晨訊】台股多頭格局不變 擇優佈局偏多操作": "\n日期：2020年 2月24日※盤勢分析台股多頭格局不變，擇優佈局偏多操作※昨日盤勢受到美股走弱拖累，台股上周五以下跌4點至11721點開出後，由於市場預期美國聯準會2020年底前降息一次之機率高於九成，資金行情可望延續，推升指數由黑翻紅至最高11755點；但是受到美國CDC將台灣列入社區傳播地區影響，投資人擔心國內疫情是否有擴大疑慮，權值股台積電、鴻海、聯發科、聯電等紛紛走弱，指數再度翻黑並下挫至最低11661點。尾盤在盤下震盪整理，終場指數下跌38點，以11686點作收，成交量能為1238億元。觀察盤面變化，三大類股漲全數下跌，電子、傳產、金融分別下跌0.32%、0.22%及0.58%。在次族群部份，以造紙、生技醫療、玻陶走勢最強，分別上漲1.44%、0.73%及0.66%。※資金動向三大法人合計賣超43.96億元。其中外資賣超34.45億元，投信賣超1.25億元，自營商賣超8.22億元。外資買超前五大為榮成、可成、神達、國巨、百和；賣超前五大為旺宏、華邦電、群創、友達、聯電。投信買超前五大為南電、華邦電、可成、聯鈞、景碩；賣超前五大為聯電、晶電、群創、奇鋐、兆豐金。資券變化方面，融資減4.12億元，融資餘額為1350.57億元，融券減0.06萬張，融券餘額為73.95萬張。外資台指期部位，多單加碼855口，淨多單部位26662口。借券賣出金額為25.78億元。類股成交比重：電子76.56%、傳產17.94%、金融5.5%。※今日盤勢分析美國FOMC公布的一月會議記錄顯示，美國經濟持續樂觀，市場預期2020年底前將降息一次，資金可望維持寬鬆，加上美中關係朝正向發展，台股技術面維持多頭格局，台股偏多看待。台股後市行情分析如下：第一、美國FOMC於2/19公布一月份會議紀錄，副主席Richard  Clarida表示美國經濟基本面依舊強勁增長，失業率徘徊在 50 年低點，且物價穩定，通膨水平接近  Fed 設立目標，整體情況很好，因此對美國經濟抱持樂觀態度。儘管提及2020年可能不會再降息，但是在發布會議紀錄後，市場預期2020年底前至少降息一次的機率提升至九成以上，明顯高於發布前，降息兩次的機率則約六成，顯示投資人解讀美國聯準會將持續採取寬鬆貨幣政策不變，有利資金行情延續。第二、利空因素逐漸鈍化，儘管義大利、比利時傳出新冠病例，日、韓肺炎疫情擴大，但是對經濟影響層面較大的中國感染情況則逐漸改善，大部分電子業者於2/10陸續復工，而且須隔離14天的返崗工人將在本周陸續出關，復工率可望由20%躍升至50%。此外，白宮原訂於2/28內閣會議中將決定是否擴大對中國企業的限制措施，包括切斷華為所有晶片來源及限制飛機引擎出口至大陸，不過，川普於近日推文暗示將不會限制與中國之間的貿易，顯示美中關係短期內並無疑慮。第三、技術面觀察。台股自2月中迄今呈現沿著季線上下震盪走勢，雖然昨日仍未向上攻克季線，但是指數正處於2/3迄今所形成的上升軌道之下緣，加上中長期均線維持多頭排列，台股技術面偏多格局不變。第四、昨日盤面觀察。被動元件再度成為盤面熱點，漲價議題帶動國巨、奇力新、華新科紛紛走強；美國CDC旅遊建議，把台灣、日本、韓國列為社區傳播地區，激勵防疫概念股紛紛飆漲，毛寶、亞諾法、熱映、高端疫苗、優盛強勢衝上漲停板，康那香、恆大、美吾華、國光皆漲逾4%。※投資策略美國聯準會對美國經濟展望保持樂觀，市場預期2020年底前降息一碼的機率逾9成，有利全球資金行情延續。雖然義大利、比利時傳出肺炎疫情，日、韓確診人數增加，恐影響近日台股表現；但是大陸廠區復工情況逐漸改善，加上美股及陸股維持強勢格局，台股當前明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "侯友宜視察央北社宅疫情爆發可供醫護成避風港": "為因應武漢肺炎疫情升溫，新北市長侯友宜多次重申「超前佈署」，今日（2日）也特別前往視察央北社區社會住宅，強調若未來新北負壓隔離病房不敷使用時，新北聯醫將淨空收治時，央北社宅將提供給健康辛苦的醫護人員住宿休憩，侯友宜霸氣說，「一定做最有力的後盾，照顧第一線的作戰夥伴，絕對是重中之重！」相關新聞：慘！今年來美股基金淨流出250億美元　「投資等級債」成吸金王",
    "《集中市場》疫情陰霾籠罩，三大法人賣超43.75億元": "\n【時報-台北電】台股收盤指數11686.35點，跌38.74點，成交值1235.76億元。今日外資(不含外資自營商)賣超34.4935億元，投信賣超1.0434億元，自營商賣超8.2181億元，三大法人賣超43.75億元。\n  由於日韓疫情升溫，中國情況未見好轉，復工之路不順，今天台股持續籠罩在新冠肺炎的陰霾中，電子股表現較佳的個股，大多是生產主力在台灣，南電 （8046） 收盤鎖漲停、博智 (8155) 收漲4.2%。\n  題材股方面，凡甲 (3526) 為寧德供應鏈，今天因特斯拉大陸廠可能採用寧德時代電池，收漲6.27%。宣德 (5457) 因母公司立訊有望和可成 (2474) 搶蘋果iPhone訂單，所以宣德收漲3.97%、可成收漲1.18%。\n  防疫概念股更是大鳴大放，國光生 (4142) 收漲4.28%、康那香 (9919) 收漲7.54%、南六 (6504) 收漲2.13%、豪展 (4735) 收漲3.91%。\n  技術指標方面，6日RSI為45.41，12日RSI為46.5，9日K值為57.93，9日D值為67.09。(編輯整理：莊雅珍)【時報-台北電】台股收盤指數11686.35點，跌38.74點，成交值1235.76億元。今日外資(不含外資自營商)賣超34.4935億元，投信賣超1.0434億元，自營商賣超8.2181億元，三大法人賣超43.75億元。  由於日韓疫情升溫，中國情況未見好轉，復工之路不順，今天台股持續籠罩在新冠肺炎的陰霾中，電子股表現較佳的個股，大多是生產主力在台灣，南電 （8046） 收盤鎖漲停、博智 (8155) 收漲4.2%。  題材股方面，凡甲 (3526) 為寧德供應鏈，今天因特斯拉大陸廠可能採用寧德時代電池，收漲6.27%。宣德 (5457) 因母公司立訊有望和可成 (2474) 搶蘋果iPhone訂單，所以宣德收漲3.97%、可成收漲1.18%。  防疫概念股更是大鳴大放，國光生 (4142) 收漲4.28%、康那香 (9919) 收漲7.54%、南六 (6504) 收漲2.13%、豪展 (4735) 收漲3.91%。  技術指標方面，6日RSI為45.41，12日RSI為46.5，9日K值為57.93，9日D值為67.09。(編輯整理：莊雅珍)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "疫情揮不去 蘋果概念股再度走弱": "（中央社記者韓婷婷台北2020年2月27日電）新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐慌性賣壓出籠，蘋果相關供應鏈股價再度走弱。疫情持續蔓延，美國也因確診案例激增拉高警戒線，讓不少商業活動間的往來幾乎全面停擺，適逢蘋果工程師需飛往中國大陸為新款iPhone生產進行調校的關鍵期，市場擔憂蘋果下半年發表的新5G版本iPhone新機時程將受到影響，難產的風險正在升高中。蘋果供應鏈隨著疫情發展起伏，今天持續弱勢表現，蘋概三王台積電 (2330) 、大立光 (3008) 及鴻海 (2317) 均弱勢下跌。股王大立光今天一度以紅盤開出，但仍不敵賣壓湧出，股價由紅翻黑後尾盤下跌150元，跌幅擴大到3.28%，跌破前低，半年線4557元也失守，以4430元今天最低點作收；同為iPhone光學鏡頭供應鏈的玉晶光 (3406) 跌幅更超過5%，連2天重挫，低點一度碰觸到500元。台積電及鴻海同樣紅翻黑，尾盤跌幅控制在1%以內；蘋果供應鏈復工指標鴻海則在年線80元上下爭扎，何時守穩反彈成為觀察指標。康控-KY (4943) 跌幅8.84%、可成 (2474) 、華通 (2313) 跌幅逾5%，穩懋 (3105) 、GIS-KY (6456) 、嘉聯益 (6153) 跌幅超過3%；美律 (2439) 、聯德控股-KY (4912) 、臻鼎-KY (4958) 、和碩 (4938) 、台郡 (6269) 、跌幅也都有2%以上，族群表現相當弱勢。武漢肺炎持續影響中國生產供應鏈，蘋果iPhone相關供應商進入搶人大作戰，嚴重打亂全球各產業供應秩序，現階段最大困境在缺工，業者預期恐怕要到4月以後才能逐步回到比較正常水準，任何一個環節卡關，產業鏈就難以運作。貸款金額還款期",
    "股匯雙殺台股跌逾百點失守11600點防疫股逆勢攻漲停| 武漢肺炎": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  武漢肺炎\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n股匯雙殺　台股跌逾百點失守11600點　防疫股逆勢攻漲停\n\n\n                                        記者顏真真／台北報導                                         - \n\n2020-02-24 10:10:18\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲台北股匯市2月24日早盤雙殺，台股重挫逾百點，失守11600點，新台幣兌美元貶值近1角。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n武漢肺炎疫情在全球仍持續延燒，不僅美股大跌，亞股韓股今（24）日也跌逾2%，台北股、匯市早盤亦同步重挫，台股大跌逾百點，失守11600點，不過防疫概念股仍抗跌，包括恆大、毛寶、合世、熱映、優盛等個股逆勢漲停，而新台幣兌美元也靠向30.5元，一度觸30.495元、貶值9.2分。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n隨著武漢肺炎疫情蔓延，國際股市紛紛重挫，美股道瓊指數上周五大跌227.57點，跌幅0.78%，收在28992.41點。而亞股今日早盤也是綠油油，其中韓股也因疫情惡化，早盤更慘跌逾2%。\n至於台股今日開盤亦跌71.07點，加權股價指數以11615.28點開出，隨後跌幅更擴大逾百點，跌破11600點，一度下探11549.02點，重挫137.33點，目前仍跌120點左右，其中觀光、航運及貿易百貨類股跌逾1%，電子、半導體、光電、電腦及週邊設備、電子零組件跌幅也跌逾1%，不過，防疫概念股仍相對抗跌，生技醫療、化學生技醫療逆漲勢，造紙類股更漲逾2%。\n在個股表現上，權值股電子3王大立光跌逾2%，台積電及鴻海跌幅也有1%以上，倒是南亞科及可成目前上漲，而防疫概念股亦抗跌，其中恆大、毛寶、合世、熱映、優盛、亞諾法早盤更攻上漲停。\n至於新台幣匯率，今日早盤以30.420元、貶值1.7分開出，隨著台股大跌逾百點，加上韓元也貶，目前來到1217.35韓元兌1美元，人民幣兌美元中間價7.0246元，亦貶值36基點，新台幣兌美元也下探30.495元、貶值9.2分，目前在30.475元震盪。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字台股新台幣武漢肺炎美股韓股 \n\n\n\n\n想看更多\n\n\n\n\n\n                    武漢肺炎打亂旅遊行程　產險業相關理賠累計逾1500萬                  \n\n\n\n                    Gokube共享電動車力挺高雄防疫　醫護人員免費騎乘一個月                  \n\n\n\n                    中職／因應武漢肺炎　中信兄弟球團宣布暫時不幫球迷簽名                  \n\n\n\n                    天氣回暖武肺病毒會消失？彭啟明舉例「一現象」眾人秒懂                  \n\n\n\n                    防疫優先！  南市人民團體會議可申請延期                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n武漢肺炎疫情在全球仍持續延燒，不僅美股大跌，亞股韓股今（24）日也跌逾2%，台北股、匯市早盤亦同步重挫，台股大跌逾百點，失守11600點，不過防疫概念股仍抗跌，包括恆大、毛寶、合世、熱映、優盛等個股逆勢漲停，而新台幣兌美元也靠向30.5元，一度觸30.495元、貶值9.2分。隨著武漢肺炎疫情蔓延，國際股市紛紛重挫，美股道瓊指數上周五大跌227.57點，跌幅0.78%，收在28992.41點。而亞股今日早盤也是綠油油，其中韓股也因疫情惡化，早盤更慘跌逾2%。至於台股今日開盤亦跌71.07點，加權股價指數以11615.28點開出，隨後跌幅更擴大逾百點，跌破11600點，一度下探11549.02點，重挫137.33點，目前仍跌120點左右，其中觀光、航運及貿易百貨類股跌逾1%，電子、半導體、光電、電腦及週邊設備、電子零組件跌幅也跌逾1%，不過，防疫概念股仍相對抗跌，生技醫療、化學生技醫療逆漲勢，造紙類股更漲逾2%。在個股表現上，權值股電子3王大立光跌逾2%，台積電及鴻海跌幅也有1%以上，倒是南亞科及可成目前上漲，而防疫概念股亦抗跌，其中恆大、毛寶、合世、熱映、優盛、亞諾法早盤更攻上漲停。至於新台幣匯率，今日早盤以30.420元、貶值1.7分開出，隨著台股大跌逾百點，加上韓元也貶，目前來到1217.35韓元兌1美元，人民幣兌美元中間價7.0246元，亦貶值36基點，新台幣兌美元也下探30.495元、貶值9.2分，目前在30.475元震盪。",
    "鴻海陸廠復工逾季節性需求5成 3月底產能正常": "鴻海董事長劉揚偉表示，中國大陸廠區人力復工比例目前已超過季節性需求50%，依目前進度，3月底前應可恢復季節性正常產能。\n鴻海今天下午舉行電話法人說明會，觀察武漢肺炎疫情對中國大陸廠區影響，劉揚偉指出，大陸各廠區復工嚴格要求「合法合規」，並以「分批有序」的方式規劃復工策略與進度，以「員工安全」為最高原則。\n劉揚偉指出，中國大陸廠區人力復工比例目前已超過季節性需求50%，依目前進度，3月底前應可恢復季節性正常產能。\n展望全年營運，劉揚偉表示，目前變數仍多，無法預測全年實際影響，預估部分需求將會遞延，因為人工智慧、半導體、5G科技仍是市場長期重要推手。\n展望今年第1季四大產品線表現，劉揚偉預估，消費暨智能產品可能較去年第4季和去年同期下滑，企業產品和運算產品也下滑，元件和其他產品較去年第4季下滑，較去年同期微幅下降。\n觀察去年第4季四大產品線表現，鴻海指出，消費暨智能產品較去年第3季和前年同期符合預期，季增雙位數百分點，年增個位數百分點，占整體業績比重約57%；企業產品符合預期，占比約20%；運算產品較去年第3季優於預期，較前年同期符合預期，占比約18%；元件和其他產品低於預期，占比約5%，主要是光學元件受到影響。\n鴻海消費暨智能產品包括智慧手機、電視、遊戲機等產品；企業產品包括伺服器、網通等產品；運算產品包括電腦、平板等產品；元件和其他產品包括連接器、機構件、服務等產品。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【武漢肺炎】停課延長至四月教育電視可成教材": "登入 登入 / 註冊教育局周二（25日）宣布，停課措施暫定延長至4月20日，在復活節後分階段復課。防疫為先，停課有其需要。不過家長在網上傳來哀號，不少學生紛紛叫「悶」，表示日子難捱。教育局常任秘書長楊何蓓茵早前表示，學校可以通過學校網頁、電郵及香港學習教育城提供學習材料，建議教師拍攝教育短片之餘，教育電視也再一次重回港人視野。過去「橙皮校長」、「分數王國」等經典情節成為不少人的集體回憶，不過近年網絡發達，以往教育電視在課堂上的作用，似乎也應有所轉變。▼歷年經典教育電視節目▼電視教學不復當年勇現時以教師為中心，單向的講學式授課近年不時為教育學者質疑。歐美教育界早有「翻轉教室」的教學潮流，意思便是要將傳統教學模式翻轉，將講學的部分轉而由網上影片、資料等教材代替，然後在課堂上讓出更多時間由教師與學生交流，再共同完成課業。近年本港亦漸有教師嘗試將之介紹入香港的課堂裏面，今次新型肺炎疫情突如其來，亦變成一次全港性的「翻轉教室」實驗，教育界對影片的需求急升。製作教學影片本應是教育電視的角色所在，不過昔日的「教育電視」已不再是學生集體回憶，地位亦屢受YouTube挑戰。教育電視目前收視低下，今年1月初收視率更跌至0至0.5點，6月後通訊局也將因應收視，取消本地各間免費電視台需要播放教育電視的要求。而不僅教育成效有待改善，其成本支出亦遠超所得，去年2月教育電視預算上升至每年2,800萬，審計署報告指出教育電視每一小時節目的製作成本約為158萬。其中部分原因，正是目前的教育電視節目一般涉及情節敍事，拍攝較為複雜，成本也因此遠超一般網上影片。教育電視（ETV）絕對是香港90後的童年回憶，曾出演ETV的童星們，你又記得幾多？（資料圖片）教育電視怎樣走向網絡？教育短片無疑關乎教育質素，不能簡單以成本效益計算，但少人觀看也會影響教學成效。教育局去年決定教育電視服務應由2020至21財政年度起重新定位，不再局限於傳統電視節目的形式，務求在電子學習時代開發更多元化的課程資源。不過從今次停課所見，教育電視距離改革成功尚要一段時間。教育電視未來欲走向網絡，便要考慮是否配合網絡生態。目前Youtube上面較多人點閲，以及容易被搜尋到的教育電視影片，大都是數年前的話題片段，觀看者大都是懷緬舊時笑點，教育功能欠奉。至於較新的教育電視影片，在YouTube縱有上傳亦點擊較少。而在教育電視的自家網站上面，以每條15分鐘短片作50萬成本計算，平均數十萬元資金僅能在網絡上換取數萬至十萬觀看次數，在網絡營運上頗有改善空間。現時網絡上的教學影片可分幾個大類，一是專攻某課題的教學講解短片，短片一般附以圖片，好讓觀眾明白概念；一是講述有趣科普課題，以有趣科學、生活知識引起興趣。網絡普遍的知識影片一般功能性強、目標清淅而沒有情節，成本較低。教育電視影片一般集中情節敍事，以此吸引小學生固然值得保留，但配合教育界未來「翻轉教室」的發展，或者供學生作溫習材料之用，教育電視都可以參考網上做法，依據科目課題做出不同的講解影片，將影片受眾推展至中學群體。",
    "武漢肺炎》長照據點共餐成防疫隱憂 徐耀昌：擬改發便當、打菜回家": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆許多長照社區關懷據點提供共餐服務，但隨著疫情延燒，民眾也擔心長輩們同桌共食恐成為防疫隱憂。（記者鄭名翔攝）［記者鄭名翔／苗栗報導］武漢肺炎疫情持續擴大，各老人長照關懷據點的運作、共餐情況也成為防疫隱憂；苗栗縣長徐耀昌表示，縣內共150個長照據點，多數都有共餐服務，暫無規劃中止，但擬將長輩聚集用餐模式改為發放便當、打菜帶回家食用等，使老人家既可吃飽又可兼顧防疫，也會要求據點活動應拉開人群間距、盡量於戶外空曠處活動等。苗栗縣積極成立長照關懷據點，提供社區長輩活動筋骨、學習課程、減緩老化等，多數據點每週皆定期提供共餐服務，然而時逢武漢肺炎疫情，老人家抵抗力較弱屬高危險群，因此如何加強據點防疫便成為當務之急。請繼續往下閱讀...徐耀昌說，已指示社會處提出因應作為，儘管面對疫情，但仍要確保老人家能吃飽飯、讓在外工作年輕人可安心，因此暫未規劃中止共餐服務，但可改為發放便當，或讓長輩打菜後帶回家食用，確保健康。苗栗縣政府社會處長楊文志進一步解釋，每個據點的環境、樣態皆略有不同，在衛生福利部尚未擬定通案指導原則的情況下，縣府將因地制宜採取彈性管理，除著重空間內的空氣流通、加強洗手、人距一公尺以上等個人衛生管理原則，共餐上也盡可能避免近距離同桌共食，避免防疫出現漏洞。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》撤用餐區桌椅獲好評 好市多：全台分店配合防疫撤除武漢肺炎》老人共餐續辦否？ 王惠美：會加強整體防疫防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》老人共餐服務 苗縣將評估是否暫緩北市社區關懷據點老人共餐下周復辦 副市長：儘量不要共食徐旭東評5G競標：要做就要做最好桃園八德區介壽路二段490巷破管 停水搶修中武漢肺炎》澳門旅遊警示調降？ 陳時中︰案例繼續維持可考慮\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "台股收盤速報\b 大盤走弱台化、正新維持漲勢": "2月27日台股大盤指數下滑。加權指數收盤在11,292.17點，下跌141.45點，跌幅1.24%，成交量2,017.89億元。\n\r\n指標股走勢台化、正新、光寶科股價上漲，分別漲1.23%、1.15%與0.92%；國巨跌7.03%、可成跌5.2%、南亞科跌5.04%下跌。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【今後只有好消息】最嚴網絡審查標準上路《南方周末》前記者公眾號、AO3被禁": "武漢肺炎疫情尚未受控，中國今日實施《網絡訊息內容生態治理規定》，當局稱「這樣做是要為了營造良好網絡生態，維護國家安全和公共利益」，不過嚴厲規定被視為是當局進一步嚴控網絡言論空間的措舉。早於昨日，當局已先下手為強，封閉多個微信公眾號、屏蔽網站，包括數據庫網站「Archive of Our Own」（AO3）。有網民在微博發起「把牆推倒」標籤，不過，標籤已被網軍刪除。相關新聞：【動即影】謝婉雯醫生的病人：17年來，都是人禍！AO3昨日在其微博宣佈，「在過去幾小時中，我們收到了關於中國大陸用戶無法訪問archiveofourown.org的諸多詢問，有此用戶也表示他們能夠使用ao3.org這個網站訪問AO3。我們正在和志願者們一同進行問題排查。就目前來看，似乎是由於供應商（聯通、電信等）在將當地網絡與海外網絡連接時斷開。我們並不了解這是由於供應商服務短暫的意外中斷，抑或是長期的訪問限制。由於這次的連接問題並非由於AO3服務器所導致，我們並沒有方法解決這個問題。我們為所帶來的不便向您道歉。」有心水清的內地網民直言：「你致個屁歉，該致歉的人還他X洗廣場呢。」由《南方周末》前記者方可成創辦的新聞實驗室公眾號昨晚也被封號，他的賬號主頁顯示，接到相關投訴，違反《互聯網用戶公衆賬號訊息服務管理規定》。相關新聞：【武漢肺炎】拒靠強國原料遠赴土耳其造口罩 良心商人質疑港府巨額資助益某政黨國家網信辦發佈的《網絡訊息內容生態治理規定》，具體列出11種非法的網絡行為，網絡內容生產者不得製作、複製、發佈含有「違法訊息」內容，包括反對憲法基本原則、危害國家安全、洩露國家秘密、顛覆國家政權、破壞國家統一、損害國家榮譽和利益、歪曲、醜化、褻瀆、否定英雄烈士事迹和精神、以侮辱、誹謗或者其他方式侵害英雄烈士的姓名、肖像、名譽、榮譽，以及嚴禁侮辱、誹謗、威脅、散佈謠言，侵犯他人隱私人肉搜索、流量造假。有網民不禁說：「分享：一個壞消息與一個好消息：好消息是以後每天都是好消息，壞消息是以後很難看到壞消息。」《果GYM》隨身播 　健身壹App過！",
    "武漢肺炎／3月5日起，每人口罩可多買一片！7天內共可買3片、兒童口罩7天內可買5片": "武漢肺炎疫情持續延燒，而台灣也已經爆發第一起院內感染，讓口罩這類的防疫物資顯得更重要。經濟部次長王美花也表示，目前口罩的供應量正在提升，228連假的產量也達到每天660萬片；而這週應該會增加到820萬片，3月9日開始會增加到920萬片，所以從3月5日開始，「口罩可多買一片」，成人口罩7天內共可買3片、兒童口罩7天內可買5片。中央流行疫情指揮中心指揮官陳時中表示，根據統計，每天成人口罩賣的量，大概是每天配送量的9成，星期天大約是7成，兒童的口罩是4成5到7成；所以看起來成人口罩的需求量是比較大的，每日提供量由400片增加為600片，兒童口罩則因絕大部分據點均有剩餘，維持每日提供量為200片，仍限13歲以下兒童健保卡購買。「我們觀察到，口罩販賣，在都市地區排比較長，鄉下地區則會有比較多的剩餘，成人口罩一週還有剩餘500片以上的，有800多家，兒童口罩則有4000多家，所以針對販賣比較多的區域，可能會增加藥局或衛生所的配送量，或是增加配賣的點。」陳時中說。而全國實名制口罩總供應量，在3月5日之後，將由原本每日約390萬片提高至每日約520萬片，其餘產能提供醫療、防疫、產業等需求。醫療院所除了維持原本的醫療配送量，已在近日陸續撥補全國各醫院外科手術口罩庫存至30天安全準備量、N95口罩及防護衣至25天安全準備量。針對住院陪病者、洗腎、化放療病患等頻繁就醫需求的配送量，也已由每日13萬片加倍至26萬片，醫院收到後，最快明天可開始提供上述陪病者和病患使用。文、圖／盧映慈延伸閱讀武漢肺炎專區不斷更新半數武漢肺炎病人不發燒！台大學者推篩檢表幫醫生快速判斷武漢肺炎絕對不像流感！台免疫權威張南驥用一張圖點出盲點>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於Heho健康隱私權政策著作權聲明聯絡我們投稿專區業務合作空間租賃追蹤Heho健康FacebookInstagramYouTubeLINE@LINE TODAYHeho健康相關網站Heho生活Heho癌症Heho健康管理Heho討論版",
    "蘋果忍不住 催iPad Pro鏈趕出貨": "武漢肺炎疫情衝擊蘋果供應鏈，蘋果原訂第一季底推出新款11吋、12.9吋iPad Pro，新品備貨也受到影響，供應鏈推估，2月整體iPad供貨量相比訂單數量減少了3～5成。近期供應鏈傳出，蘋果為了衝刺新品備貨，要求供應商全力支援12.9吋iPad Pro生產，相關供應商代工廠鴻海、機殼廠可成、鎧勝-KY、瑞儀、GIS-KY、TPK-KY等3月起新品出貨添動能。武漢肺炎疫情重創電子業供應鏈，雖然系統大廠如鴻海、廣達、和碩、仁寶等已經陸續復工，不過復工後面對缺工、缺料等問題，讓供應鏈2月產能利用率普遍只有50％以下的低檔水準。蘋果供應鏈指出，因為上下游人力不足，復工後又要清點料件，只得2月份整體供應鏈的產能利用率偏低。2月份iPad實際出貨量相比手上訂單數量，估計少了3～5成之多。蘋果原訂在第一季底舉行發表會，推出新款的iPhone SE2，以及改版的iPad Pro和MacBook產品，不過2月供應鏈出貨量遠低於預期，也讓蘋果繃緊神經要求供應商儘速提高產能、並且調整產品線。過去平價的9.7吋iPad、以及升級後的10.2吋iPad一直是iPad系列產品線出貨量最大的產品，但是著眼於要趕著新品上市，以及iPad Pro出貨單價較高，蘋果要求供應商優先生產新款的11吋、12.9吋iPad Pro，連帶使得近期平價iPad產量縮減。此外，蘋果也要求新款iPad Pro產量在3月份大幅提升，4月開始進入量產高峰期。iPad Pro主要代工廠鴻海、以及機殼廠可成、鎧勝-KY、背光模組供應商瑞儀、以及觸控面板供應商GIS-KY、TPK-KY等等3月起新品出貨加溫，如果復工狀況好轉，遞延的訂單將在第二季爆發，下季營收成長動能看好。蘋果去年下半年僅推出新款平價10.2吋iPad，取代9.7吋iPad，iPad Pro超過1年沒有改款。市場推測蘋果將在春季發表會推出iPad Pro新款產品，將搭載ToF 3D感測器的後置3鏡頭設計，支援3D感測以增強AR體驗。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情成轉機？存股達人公開「危機入市」投資攻略": "新冠肺炎(武漢肺炎)的疫情大爆發，不僅民生受影響，全球經濟也受到明顯衝擊，美股、台股、陸股都出現回落。當股價下挫，許多人因恐懼而選擇收手，「不敗教主」陳重銘反其道而行，股價回檔反而大幅買進，因為危機入市更是撿便宜的好時機！每周買進10張陸股ETF 從疫情中撿便宜「別人貪婪時恐懼，別人恐懼時貪婪」是股神巴菲特的名言之一。以存股聞名的財經作家陳重銘也認同危機入市的美妙。現在全球壟罩在新冠肺炎的疫情中，股市上沖下洗，如何在危機中找轉機呢？陳重銘認為，危機入市要先了解2個重點，第一，要挑選不會倒閉的股票；第二，標的成長性很重要。舉例來說，這次疫情肆虐中國大陸，經濟首當其衝，但他選擇持續加碼追蹤大陸科技股為主的ETF中信中國(00752)。他分析，這檔ETF追蹤50檔大陸企業的成分股，其中包含全球前10大市值的公司阿里巴巴和騰訊。不僅能抓住未來的電商成長趨勢，同時分散風險，一次具備以上2個可以危機入市的特點。新冠肺炎(武漢肺炎)的疫情大爆發，不僅民生受影響，全球經濟也受到明顯衝擊，美股、台股、陸股都出現回落。 圖／余承翰攝影這波疫情也讓「宅經濟」發酵，因為大家為了安全，多半宅在家不出門，網購的比例提升；看影音、打電玩的需求增高，對於阿里巴巴(淘寶網母公司)、騰訊等營收可望有挹注。因此，他選擇在農曆春節後，以定期定額方式，每周買進10張00752。2大策略投資 跟著達人一起賺一樣是在股市中打滾，有些人總是淪為輸家，為什麼呢？陳重銘認為，想要當贏家，應該在投資前掌握兩大策略，分別是「定期定額」和「逢低加碼」。長期定期定額的買進，手中持股的成本會落在股價的平均值，再加上逢低加碼的策略，就可以有效降低成本，增加獲利機會。他也提醒，投資時最忌諱單押在單一產業或個股上。舉例來說，中信金、第一金、富邦金等都是績優的金融股，但只要金融風暴來臨，金融類股就會直接重創，重押恐怕血本無歸。因此，投資個股時，應該避免重押單一股票，以避免再次碰到如宏達電、國巨這類股價暴跌的狀況。【點擊購買】＞＞＞《上班族的ETF賺錢術》，金尉 2020/02/27 出版【你所不知道的存股指南↘↘↘】。從流浪教師到不敗教主，存股達人陳重銘「踏實投資術」大公開。疫情重挫全球經濟 理財防疫要「穩守兩法則」。存股穩賺？你會選股嗎？ 金融股、台灣50盲點大公開。疫情重擊，四口訣掌握投資機會！  好 野 橘 社團來囉！ 好 野 橘 社團來囉！ 【歡迎加入】人生下半場，如何活得比現在更好？最基本的準備就是：安穩財務！【好野橘社團】以40後步入熟齡者的橘世代需求出發，創立社團平台提供熟齡理財計畫，讓大家在此輕鬆談錢、安穩財富，打造橘世代退休現金流！【立刻加入好野橘】",
    "新冠肺炎病程模式曝光 5%病例呼吸窘迫、死亡率4成": "台大公衛學院今舉行第四次新冠肺炎疫情說明會，副院長陳秀熙分析目前國際疫情爆發趨勢並指出，新冠肺炎病毒已波及全球63國，義大利擴散，中東淪陷，美洲危機興起。根據中國最新公佈於《新英格蘭醫學期刊》之病程進展數量模式，可有效估算自中國擴散之病例發展，建議各國應預先針對自己國家若爆發感染的病例及死亡數進行推估。\n\r\n陳秀熙表示，根據中國綜合31家醫院一千多個病例，投稿在《新英格蘭醫學期刊》的報告，可以注意到當這病毒傳染時，一定從最輕微的上呼吸道症狀開始。上呼吸道症狀如沒有經過任何介入和治療，有27%會自行康復，另有72%會成為非致命性的肺炎，其中95%會康復，但5%會發生急性呼吸窘迫症，需要進加護病房、使用呼吸器支持呼吸。一旦發生急性呼吸窘迫，在中國經驗中，六成可康復，但死亡率高達四成。\n\r\n陳秀熙表示，以韓國病例、鑽石公主號、香港案例來試圖驗證上述模式，預估死亡人數與死亡人數是很接近的，可能因為上述區域之疫情都是從中國擴增而來，所以非常接近。預計這個由中國發展出的早期疾病模式，對於目前日本、義大利等其他爆發流行的國家，都可以嘗試推估。陳秀熙建議各國應趕快以此模式對自己國家若爆發感染的情況，發展出自己的推估，因為這模式中的每一步都與醫療品質、院內感染控制、隔離檢疫措施，有高度的相關性。\n\r\n陳秀熙分析國際疫情發現，中國爆發疫情的時間已經夠長，但以這模式去推估，發現中國的通報確診人數是很有可能被低估的，需要WHO進一步釐清。如果有些個案是潛在未通報，對於世界各國的的邊境管理是很大的挑戰。目前根據WHO統計，湖北死亡人數已經將近三千人，湖北康復人數還佔不到一半，雖然中國湖北以外地區的康復人數高達八成，但陳秀熙對此數據存疑，認為中國之康復人數有待修正和澄清。\n\r\n陳秀熙指出，疫情已由中國放射出來，到了伊朗和義大利，義大利又傳到了德法等國。這些地區有不同的病毒量，牽涉到後續的防疫、病毒檢測、病程發展都有所不同。陳秀熙說，義大利的病毒非常厲害，往四方擴散，在歐盟沒有邊境的情況，變成一個防疫的弱點，病毒也暢行無阻。歐盟相對醫療體系比較健全，只是邊境管理比較弱，伊朗及周邊國家疫情的放射狀擴散，更令人擔憂，因其醫療及公共衛生體系比較弱，這區域的下波流行是全球關注且擔心的。\n\r\n陳秀熙表示，美國因為鑽石公主號乘客人數眾多，在空軍基地所在州及其周邊已出現疫情，可以預期美國cdc將要開始投入更多疫調和防疫的心力，也是令人擔心的國家之一，尤其美國的旅遊和人口流動量是很高的。目前亞洲疫情集中在韓國和日本，韓國已經一發不可收拾，接下來的挑戰是感染後的個案什麼時候可算康復、如何減輕其他地區的感染，希望韓國趕快採取適當措施來進行社會的恢復。\n                    日前公布的感染源不明之新冠肺炎確診五旬退休婦人（案24），目前還在加護病房治療中，今傳出近日院內感染之指標個案案34六旬...                  \n                    中央流行疫情指揮中心今公布國內新增一例新冠肺炎確定病例（案41），指揮官陳時中表示，個案為案34的女兒，曾到醫院照顧，一...                  \n                    新冠肺炎疫情陸續傳出本土案例，甚至發生從案34衍伸出的院內群聚事件，三名護理師及一名清潔工遭感染。為防院內感染，指揮中心...                  \n                    傳出有赴以色列的11名台灣旅遊團，與一名確診為新冠肺炎的以色列乘客同機，遭所搭乘的土耳其航空要求全團直接出境，整趟旅程沒...                  \n                    近一個月來，每天收看「中央流行疫情指揮中心」記者會，已經成為我的日常。如果沒看到直播，就從官方line帳號「疾管家」全程補看。藉此我得以精準掌握最新疫情訊息、接收完整的衛教，也學習到防疫的正確心態。                  \n                    新冠肺炎疫情讓民眾人心惶惶，由一群程式設計師發起的台灣線上社群「g0v」推出一個可以檢查你是否接觸過肺炎患者的網站，只要有開啟手機的Google自動定位，就能比對你與新冠肺炎病患是否曾經接觸過。\r\n\r                  \n                    新冠肺炎疫情持續升溫，第二批武漢包機因兩岸對誰派飛機遲無共識，無法成行，讓千名國人至今仍滯留武漢。民進黨立委王定宇昨在臉書開直播提出一個方案，指大陸應該讓台商自行前往有航點的城市自行搭機返台，台灣海關                  \n                    大甲鎮瀾宮媽祖遶境活動日前掀起熱議，高雄市長韓國瑜今主持防疫會議後，建議千人以上戶外及百人以上室內活動，最好能夠緩辦，即...                  \n                    鑽石公主號武漢肺炎痊癒者屢傳再度陽性狀況。中央流行疫情指揮中心專家小組召集人張上淳今天說，台灣採檢相當嚴格，目前沒有出院...                  \n                    台灣今天新增1名無症狀的武漢肺炎確診者，疫情指揮中心指揮官陳時中說，科學有極限，擔心極限以外的事情僅徒增恐慌。大家應避開...                  \n                    新冠肺炎疫情延燒，台中有工廠還因員工接觸確診死亡案例而間接停工14天居家隔離，北市內湖區有負責學校午餐的即食餐食業者也因...                  \n                    防範新冠肺炎，台大公衛學院今天提出了通勤分流，以及活動規劃須拉開人際間距達一公尺建議。對此，中央流行疫情指揮中心指揮官陳...                  \n\n\n\n\n\n",
    "【野營炊事】取材於自然的炊事用具": "文字．攝影／山野廚男野餐或露營的時候，經常遇到欠缺某個用具或器物的情況，要不是忘了，就是找不到，總是造成一些不方便。臨時無處可購得借得的話，只得就地取材來解決問題了！在野外，土、石幾乎是隨處可得的材料，燒熱的土、沙、石可以作為優良的加熱材料，如爌窯、土漿燒等應用方法，加熱的圓石是煮湯的妙方，平整的石板是砧墊、煎炒的優良工具，材質細密的石材也可以是搗、磨等工作的器具。想像石頭是尖端材料的時代，能夠滿足生活需求的用具，其應用範圍也夠廣泛的了，怕的是沒有足夠豐富的想像力與創造的手藝。中、低海拔常見的竹材，直到高海拔還可見的木材，除了作為炊煮燃料外，透過組合、架立、切削等簡單加工，可以做成蒸烤架、砧板、盛裝器皿、筷子、杓子、叉子等，用途廣泛，竹木材料輕便、容易就手的特性，讓烹調工作的便利性大增，也增添用餐的樂趣，即便在高科技的現代，也還有一定的實用價值與地位。植物葉片作為炊具、餐具用途，其考量重點在於無毒性、口感風味佳。常見的蕉葉、竹葉、月桃葉、椰子葉是最具代表性的多用途葉片，作為襯墊、包裹、烹煮器具都可安心使用；芋頭、茅草、林投的葉片則要小心處理，以免汁液或葉緣的傷害。取用植物材料時，務必遵守一個重要的原則：非熟識的植物勿與食物直接接觸，以避免風險。的基本想法並不複雜，就是取得能把食材處理成適於食用狀態的材料或加工品。從簡單的裁切到複雜的烹調技巧，想要什麼樣的效果，就動動腦筋做出一個輔具來；具有高度挑戰性，也帶來高度成就感，這也是深度野營愛好者樂此不疲的原由。PROFILE山野廚男南部山區出身，習於山林野地的環境與生活，長年從事戶外活動攝影、文字工作，並領有中餐、導遊、領隊證照，持續探索臺灣山域、古道、野菜等方面的可能。文章未完，全文請見《鄉間小路》2020年2月號；也可至金石堂、誠品、讀冊生活、博客來購買\n\n\n/* custom css */\n.td_uid_40_5e5e746dbc7cc_rand {\r\n                    min-height: 0;\r\n                }\n\n\n\n/* custom css */\n.td_uid_41_5e5e746dbc8dd_rand {\r\n                    min-height: 0;\r\n                }\n/* inline tdc_css att */\n\n.td_uid_41_5e5e746dbc8dd_rand{\npadding-top:80px !important;\npadding-bottom:60px !important;\nposition:relative;\n}\n\n.td_uid_41_5e5e746dbc8dd_rand .td_block_wrap{ text-align:left }\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_41_5e5e746dbc8dd_rand{\npadding-top:60px !important;\npadding-bottom:50px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_41_5e5e746dbc8dd_rand{\npadding-top:60px !important;\npadding-bottom:50px !important;\n}\n}\n\n\n\n.td_uid_27_5e5e746dbc8d9_rand_style > .td-element-style-before {\ncontent:'' !important;\nwidth:100% !important;\nheight:100% !important;\nposition:absolute !important;\ntop:0 !important;\nleft:0 !important;\ndisplay:block !important;\nz-index:0 !important;\nborder-color:#ffffff !important;\nborder-style:solid !important;\nborder-width:0 !important;\nbackground-size:cover !important;\nbackground-position:center top !important;\n}\n\n.td_uid_27_5e5e746dbc8d9_rand_style{\nbackground-color:#1b6f5f !important;\n}\n \n\n\n/* custom css */\n.td_uid_42_5e5e746dbca56_rand {\r\n                    vertical-align: baseline;\r\n                }\n/* inline tdc_css att */\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_42_5e5e746dbca56_rand{\nwidth:25% !important;\n}\n}\n\n\n\n\n/* inline tdc_css att */\n\n.td_uid_43_5e5e746dbcb46_rand{\nmargin-bottom:10px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_43_5e5e746dbcb46_rand{\nmargin-bottom:24px !important;\n}\n}\n\n\n\n.td-theme-wrap .td_uid_44_5e5e746dbd709_rand .block-title > * {\r\n                color: #ffffff;\r\n            }\n\n\n/* custom css */\n.td_uid_44_5e5e746dbd709_rand,\r\n                .td_uid_44_5e5e746dbd709_rand p {\r\n\t\t\t        font-weight:700 !important;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand h1,\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand h2,\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand h3,\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand h4,\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand h5,\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand h6 {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand a {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_44_5e5e746dbd709_rand a:hover {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\n農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。\n閱讀更多……\n\n\n\n/* custom css */\n.td_uid_45_5e5e746dbdfba_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_46_5e5e746dbe097_rand{\npadding-top:5px !important;\npadding-bottom:10px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_46_5e5e746dbe097_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_46_5e5e746dbe097_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_46_5e5e746dbe097_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_46_5e5e746dbe097_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e746dbe097_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e746dbe097_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_46_5e5e746dbe097_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e746dbe097_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e746dbe097_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e746dbe097_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e746dbe097_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n探索豐年社\n\n\n/* inline tdc_css att */\n\n.td_uid_47_5e5e746dbea98_rand{\npadding-left:20% !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_47_5e5e746dbea98_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_47_5e5e746dbea98_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_47_5e5e746dbea98_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_47_5e5e746dbea98_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e746dbea98_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e746dbea98_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_47_5e5e746dbea98_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e746dbea98_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e746dbea98_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e746dbea98_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:700 !important;\r\n\t\t\t\t}\n新聞影音農觀點鄉間小路豐年雜誌 訊息平台 \n\n\n/* custom css */\n.td_uid_48_5e5e746dbf43d_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_49_5e5e746dbf503_rand{\npadding-top:5px !important;\npadding-bottom:10px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_49_5e5e746dbf503_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_49_5e5e746dbf503_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_49_5e5e746dbf503_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_49_5e5e746dbf503_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e746dbf503_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e746dbf503_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_49_5e5e746dbf503_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e746dbf503_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e746dbf503_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e746dbf503_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e746dbf503_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n聯絡我們\n\n\n/* inline tdc_css att */\n\n.td_uid_50_5e5e746dbfeab_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_50_5e5e746dbfeab_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_50_5e5e746dbfeab_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_50_5e5e746dbfeab_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e746dbfeab_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e746dbfeab_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_50_5e5e746dbfeab_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e746dbfeab_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e746dbfeab_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e746dbfeab_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n電話 :  02-23628148\n\n\n/* inline tdc_css att */\n\n.td_uid_51_5e5e746dc07fd_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_51_5e5e746dc07fd_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_51_5e5e746dc07fd_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5e746dc07fd_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e746dc07fd_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e746dc07fd_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5e746dc07fd_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e746dc07fd_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e746dc07fd_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e746dc07fd_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n新聞提供 / 投書廣告合作\n\n\n/* inline tdc_css att */\n\n.td_uid_52_5e5e746dc117a_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_52_5e5e746dc117a_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_52_5e5e746dc117a_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5e746dc117a_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e746dc117a_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e746dc117a_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5e746dc117a_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e746dc117a_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e746dc117a_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e746dc117a_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n購買雜誌\n\n\n/* inline tdc_css att */\n\n.td_uid_53_5e5e746dc1b0b_rand{\nmargin-top:10px !important;\npadding-top:20px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_53_5e5e746dc1b0b_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_53_5e5e746dc1b0b_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_53_5e5e746dc1b0b_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5e746dc1b0b_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e746dc1b0b_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e746dc1b0b_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5e746dc1b0b_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e746dc1b0b_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e746dc1b0b_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e746dc1b0b_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e746dc1b0b_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n關注我們\n\n\n/* custom css */\n@media (min-width: 768px) {\r\n\t                .td_uid_54_5e5e746dc245f_rand {\r\n\t                    margin-left: -0px;\r\n\t                    margin-right: -0px;\r\n\t                }\r\n\t                .td_uid_54_5e5e746dc245f_rand .vc_column_inner {\r\n\t                    padding-left: 0px;\r\n\t                    padding-right: 0px;\r\n\t                }\r\n                }\r\n\r\n                \r\n                .td_uid_54_5e5e746dc245f_rand {\r\n                    position: relative !important;\r\n                    top: 0;\r\n                    transform: none;\r\n                    -webkit-transform: none;\r\n                }\n\n\n\n/* custom css */\n.td_uid_55_5e5e746dc2528_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_56_5e5e746dc25f0_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_56_5e5e746dc25f0_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5e746dc25f0_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_57_5e5e746dc2e3b {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_57_5e5e746dc2e3b:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e746dc2e3b:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e746dc2e3b {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#4481fc,#5639e5);background: linear-gradient(180deg,#4481fc,#5639e5);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e746dc2e3b,\r\n\t\t\t\t.td_uid_57_5e5e746dc2e3b:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5e746dc25f0_rand:hover .td_uid_57_5e5e746dc2e3b,\r\n\t\t\t\t.td_uid_56_5e5e746dc25f0_rand:hover .td_uid_57_5e5e746dc2e3b:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_58_5e5e746dc3096_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_59_5e5e746dc313d_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_59_5e5e746dc313d_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5e746dc313d_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_60_5e5e746dc394b {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_60_5e5e746dc394b:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e746dc394b:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e746dc394b {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#cc3366);background: linear-gradient(180deg,#f4768a,#cc3366);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e746dc394b,\r\n\t\t\t\t.td_uid_60_5e5e746dc394b:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5e746dc313d_rand:hover .td_uid_60_5e5e746dc394b,\r\n\t\t\t\t.td_uid_59_5e5e746dc313d_rand:hover .td_uid_60_5e5e746dc394b:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_61_5e5e746dc3b7a_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_62_5e5e746dc3c47_rand{\nmargin-top:5px !important;\npadding-top:0px !important;\nwidth:85px !important;\n}\n\n\n\n.td_uid_63_5e5e746dc44e9 .tdm-title {\r\n\t\t\t\t\tcolor: rgba(255,255,255,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e746dc44e9:hover .tdm-title {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e746dc44e9:hover .tdm-title {\r\n\t\t\t\t\t-webkit-text-fill-color: initial;\r\n\t\t\t\t\tbackground: transparent;\r\n\t\t\t\t\ttransition: none;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e746dc44e9 .tdm-title-sub {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e746dc44e9:before {\r\n\t\t\t\t    content: '';\r\n\t\t\t\t    position: absolute;\r\n\t\t\t\t    top: 0;\r\n\t\t\t\t    left: 0;\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t    height: 100%;\r\n                    background-image: url(https://www.agriharvest.tw/wp-content/uploads/2019/08/linex630.png);\r\n                    z-index: -1;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e746dc44e9:before {\r\n\t\t\t\t\tbackground-repeat: no-repeat;\r\n\t\t\t\t}\r\n\t\t\t\t \r\n\t\t\t\t.td_uid_63_5e5e746dc44e9:before {\r\n\t\t\t\t\tbackground-size: cover;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e746dc44e9:before {\r\n\t\t\t\t\tbackground-position: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e746dc44e9:before {\r\n\t\t\t\t\topacity: 1;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e746dc44e9 {\r\n\t\t\t\t\tpadding-bottom: 85px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e746dc44e9 {\r\n\t\t\t\t    background-color: rgba(255,255,255,0);\r\n\t\t\t\t}\n\n\n\n/* custom css */\n.td_uid_64_5e5e746dc48ff_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_65_5e5e746dc49ae_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_65_5e5e746dc49ae_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5e746dc49ae_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_66_5e5e746dc51ce {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_66_5e5e746dc51ce:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e746dc51ce:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e746dc51ce {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#dd3333);background: linear-gradient(180deg,#f4768a,#dd3333);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e746dc51ce,\r\n\t\t\t\t.td_uid_66_5e5e746dc51ce:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5e746dc49ae_rand:hover .td_uid_66_5e5e746dc51ce,\r\n\t\t\t\t.td_uid_65_5e5e746dc49ae_rand:hover .td_uid_66_5e5e746dc51ce:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n/* custom css */\n.td_uid_67_5e5e746dc5436_rand {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_67_5e5e746dc5436_rand a {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\nCopyright © AgriHarvest 豐年社 隱私權聲明\n農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。Copyright © AgriHarvest 豐年社 隱私權聲明",
    "疫情衝擊捐款憨人兒通勤成難題": "位於桃園龍潭的幸福友愛家園，於去年7月成立，目前收容30位中重度的智能障礙者，平時需要接送憨兒就醫、就業與外出活動，但家園因經費不足，無法購買交通車，外出只能使用志工或老師的車輛非常不便利，並且常擔誤到就醫的時間。為解決這個問題，家園與唯愛志工團在3月共同發起募款活動，預計募集80萬元，購買一台8人座的自排廂型車，讓憨兒不再為外出活動擔憂。友愛家園主任明珠媽媽表示，成立至今不斷接到許多焦急的家屬來電，期望可以盡快安排入住，因此家園預計在6底前，將照顧的人數提昇一倍，從現有的30位增加到60位，然而隨著人數增加，最重要的交通車卻一直沒有著落，心中也是非常著急，期望社會各界可以伸手援手。唯愛志工召集人黃欣茹指出，家園因地處偏鄉，社會資源募集不易，加上近來新冠肺炎的影響，更是雪上加霜。因此，這一年來不斷號召志工投入協助，本次的募車活動，期望能在3月底完成，讓後續入住的憨兒，不再擔心外出活動的問題，能完整的接受家園的照顧及服務。 幸福基金會表示，為感謝捐款的善心人士，本次捐款達5萬元的公司行號或個人，即可將您指定的名稱印制在車體上，捐款1萬元致贈感謝狀乙張，活動結束後亦會將所有捐贈者的名單放置在官網上。 線上網址：https://reurl.cc/rlpWl4電話：03-4890179桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
    "斷鏈危機 蘋概股上半年營收有多不樂觀？": " 路透facebook\n\r\n新冠肺炎肆虐，中國要全面復工還要一段時間，缺工、缺料所造成的斷鏈危機，直接影響到台灣的製造業、科技業，尤其蘋概股首當其衝，相關類股包含可成、廣達、正崴、台郡、玉晶光一片「綠油油」，第一、二季營收不會太樂觀。\n\r\n中國各地封街、封城，除了供應鏈受影響，下游銷售連帶受到波及，據蘋果1月28日財測預估第一季14.8%來自大中華區營收，截至目前第一季年增僅三．一％。南韓三星的出貨也開始拉警報，三星雖然將產品拉到越南，但生產關鍵零組件三○％來自中國，供應鏈及物流陷入困境，如果再持續兩周，可能產生零組件「失控」現象，2020年三星越南的出貨量可能會暴跌50%。\n\r\n鴻海是蘋果iPhone的代工廠，原定2月10日復工，但中國官方以宿舍、餐廳、生產線通風不良，未能拿到開工許可，據消息指出，由於多數員工仍滯留故鄉，無法回工作崗位，目前只能小規模復工逐步擴產，必須等到一到兩個月才能全面恢復產能，突顯出製造基地過於集中的風險。\n\r\n供貨吃緊甚至缺貨的狀況，帶來一波漲價潮，以被動元件來說，國巨MLCC、電阻、電容價格三月份漲幅高達五成，華新科雖沒有明確表態，但以下游廠商EMS及板廠均已接到3月調漲的訊息，台系板卡業者也是漲聲連連，成本上揚，當然也就侵蝕獲利表現。\n\r\n然而，大陸新冠肺炎爆發，並沒有減緩美國對中國的貿易制裁，1月下旬，美國商務部擬重新修訂「外國直接產品原則」(Foreign Direct Product Rule)，規定出售外國製造商品中所含美國技術比例由25%下調至10%，市場認為此舉為要阻斷台積電出貨給華為旗下的海思半導體，董事長劉德音以每個產品比例皆不同直接否認此說法，但根據台積電五奈米及七奈米都是自主研發來看，美國要全面阻斷台積電出貨給華為晶片，還有待觀察。\n\r\n新冠肺炎疫情重創全球供應鏈及經濟發展，將促使各國及企業思考重新配置產業鏈的布局，過去仰賴中國單一供應鏈的布局已經行不通，中美貿易戰加上新冠肺炎將會加速中美兩國經濟脫鉤，全球產業供應鏈會有一次大洗牌。而台灣是否能挺過科技鏈首當其衝的風暴，須謹慎觀察、嚴陣以待。 \n\r\n※理財周刊1017期更多精采文章：\r\n◎發行人語＞禍不單行 \r\n◎封面故事＞台股區間整理盤布局首選 \r\n◎理財我最大＞環遊世界不是夢，小資理財趴趴走\r\n◎全球理財觀＞愛國情操迸發 陸股國產芯片狂漲 \r\n◎理周幫幫忙＞華為風暴再起 供應鏈恐受衝擊 \r\n◎理周幫幫忙＞武漢病毒肆虐 善用美元套利 \r\n◎房地產會客室＞人口老化快速 共生宅應運而生(一) \r\n◎產業脈動＞熱像技術對抗新冠肺炎 MIT科技建立防疫網 \r\n◎理善大家來＞海洋基隆帶給移工最體貼的關懷\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "2/22重要財經新聞一覽": "爆中國商務部外貿司長李興乾昨指出，疫情導致企業延後復工與物流問題，可能使一、二月進出口成長大幅下滑。圖為2月17日中國吉林省長春一家汽車組裝廠復工。（美聯社）中國商務部外貿司長李興乾昨指出，疫情導致企業延後復工與物流問題，可能使一、二月進出口成長大幅下滑。路透報導，中國是全球最大商品輸出國，外銷占ＧＤＰ（國內生產毛額）近二十％，疫情造成的供需衝擊恐使中國第一季ＧＤＰ成長從上季的六％腰斬。新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。台灣第一次5G頻譜競標終於完成。國家通訊傳播委員會（NCC）昨（21）日進行第二階段的「位置」競價作業，中華電信20.8億元搶下3.5GHz的「黃金魚肚」區段，遠傳20.3億元拿下「偏魚肚」，台灣之星與台灣大未出價，分別取得頻段頭、尾。5G頻譜競標兩階段總標金貢獻國庫高達1,421.91億元。新冠肺炎疫情海外擴散，避險情緒高漲，且本港上市活動亦趨淡靜，帶動港匯脫離強方區域，昨日一度低見7.7939，創逾一個半月新低。港元拆息（HIBOR）亦全線回落，其中與樓按相關的1個月拆息報1.7厘，呈現三連跌，創約4個月低位。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "秀泰、威秀戲院票房跌3成 密閉空間如何找生機？": "文●李雅筑\n\n外送爆米花、戲院開趴　影城雙雄奇招搶心占率   \n\r\n電影院做為密閉空間，可說是武漢肺炎爆發後，最無力可施的業者之一。據統計，今年春節5天假期，全台電影院票房平均較往年跌了3成，曾經傳出疫情的高雄等地，更跌了4成。  \n\r\n當所有人都以為，電影院只能靠暫時關閉影廳、減少人力排班等方式度過危機，我們卻發現，威秀和秀泰這兩大業者，正試圖在逆境中強化優勢，找到新可能。  \n\r\n2月中的上午，來到台北遠百信義A13內，威秀旗下新開張的影城，等著排隊入場的，清一色是年輕人。其中，頂級影廳僅48個座位，一張票要價720元，業績竟不受疫情影響。 \n\r\n威秀影城董事長吳明憲坦言，「疫情爆發，電影院最苦，也不好意思大力行銷，跟政府唱反調，只能做自主管理。」但此時，他們卻發現，由於頂級影廳的每排間距有120公分，降低消費者對隔鄰群聚的心理壓力，近一個月的滿座率竟達72％，遠高於一般影廳的2成滿座率。「我們正持續觀察，過去是否低估台灣頂級影城市場！」 \n\r\n事實上，近年台灣影城產業正歷經轉型。原因是票房收入多數來自美國好萊塢影片，分帳比例高，壓縮獲利空間；再者，台灣影城市場已趨飽和，營收難增長；而串流媒體服務（OTT）產業崛起，更瓜分市場。  \n\n威秀》乘機活化空間 \r\n高端品牌撐場，順推租場地客製服務 \n\r\n這讓各大影城開始走高端體驗市場，或是投資餐飲、商場、娛樂相關事業。身為業界龍頭，威秀大力布局高端影城Gold Class等品牌，並因應地區特色給予不同設計。比如高雄呈現夜店風；台中則是強調大空間設計。  \n\r\n去年底，它更耗資逾2億元，在大本營信義威秀影城的對街，開設頂級品牌Muvie cinemas，不但座位附有枕頭和毛毯，還能享用牛排、雞尾酒。 \n\r\n吳明憲坦言，疫情爆發，高端影城業績卻仍維持，這讓他們重新思考布局，更乘機活化影城空間，提出場地租用方案，「我們要讓消費者知道，到電影院不只是看電影，也能看現場表演，甚至是舉辦生日派對、企業產品發表會。」  \n\r\n這一步的挑戰是，未來影城人員得具備活動企畫能力，並依據顧客需求，提供客製化服務內容方案。對威秀來說，此時，正是盤點內部資源，強化人員教育的絕佳時機。  \n\n秀泰》強化消費者連結 \r\n外送餐飲，要顧客在家體驗秀泰 \n\r\n當威秀正設法提升消費者到電影院的價值感，另一家影城秀泰，則是在1月底，破天荒推出外送爆米花，打出疫情下的另類奇招。  \n\r\n電影業者無非希望觀眾多多前來消費，為何它卻是把爆米花送進客人家門？「這是為了連結消費者！」秀泰影城總經理廖偉銘解釋，OTT、YouTube等線上影視內容越來越豐富，瓜分消費者時間，「如何讓消費者占據你的時間多一點，進而養成習慣，我們能做的，就是開放心態，擁抱所有選項。」  \n\r\n他認為，許多業者將OTT視為電影院天敵，但換個角度想，如何滿足消費體驗，才是重點。因此，關鍵在於如何深入理解消費者行為，「我想的是，該怎麼樣讓消費者無論家裡或是任何地方，都有秀泰，有完整體驗感。」  \n\r\n這些年，秀泰大力經營商場，專供親子客群，並進行整合行銷。比如，透過贈送商場零售優惠券、電影票等方式，提升會員黏著度。如今，它選擇加入餐飲外送平台，成為台灣影城首例，這可取得線上消費數據，不僅能調整影城販賣部的產品，甚至也將影響電影院的設點策略。 \n\r\n廖偉銘說：「我還記得SARS，街上都沒人，所有電影院超慘，現在時代不同，如果疫情真的嚴重了，我靠著外送，同樣能做生意。」  \n\r\nSARS期間，全台影城業績甚至降到平時的1成，只能靠暫時關閉影廳止血，如今，兩大影城不願坐困愁城，透過新的轉型布局和新科技方案，力圖殺出一條路！ \n\r\n【延伸閱讀】\n大甲媽祖遶境照常》影響50億商機你辦不辦？看懂鎮瀾宮的兩難\n口罩一片用3-5天可以嗎？貼膠帶真的可加強防護！篩檢專家全解析\nUniqlo「零庫存」難了！疫情衝擊最慘的不是門市關一半 還有一個大麻煩\n\n                    隨著疫情一路延燒，身處鬧區商圈、最仰賴人流的各大百貨，成為首當其衝的受害產業。                  \n                    電影院做為密閉空間，可說是武漢肺炎爆發後，最無力可施的業者之一。據統計，今年春節5天假期，全台電影院票房平均較往年跌了3成，曾經傳出疫情的高雄等地，更跌了4成。                  \n                    當時，距離武漢封城還有兩天，多數企業還沒意識到嚴重性，但台灣大車隊執行長楊榮輝得知疾管署1月20日成立中央疫情中心，立刻繃緊神經，隔日召集應變小組開會，自己擔任組長。                  \n                    面對武漢肺炎，不須焦慮恐慌，現在反而是重新檢視健康飲食、運動習慣的關鍵時刻。靠著調節免疫力，居家運動解悶，重建防疫新生活。                  \n\n",
    "權證教戰／避險「債」喊燒 ETF吸金": "美國PMI數據不佳與疫情在中國以外地區的擴散，歷經創新高走勢的美股上周五出現拉回，道瓊與費城半導體指數又一次出現測季線的可能，美元指數在上周五也漲多回檔，出現2月以來最主要的拉回，但如果把目光移向美國債券市場與黃金現貨市場，走勢就相對令人不安。\n美國長債攻勢猛\r\n美國拆款市場的利率仍然偏高，但長債攻勢猛，30年美債上周五收1.91%，創下歷史新低，30年券是唯一有正的養券利差的標的；黃金現貨則收復了2013年第二季的主跌段，重新進入2011年第四季至2013年第一季的歷史高位區下緣，避險性資產的走勢是投資人必須重視的發展。\n台股市場生技、生醫、防疫、宅經濟成為主要上漲的族群，PCB與MOSFET在電子次產業表現較佳，上櫃族群上周相對占優勢。不過，本周搭配美股的變化，投資人恐又要面對再一次的半年線與年線支撐考驗，以及多空與持倉周期的決策問題。\nETF權證 資金避風\r\n中國人行的寬鬆放水，陸股上周不僅收復了大跳空缺口，並且進一步突破了所有中長期均線的反壓，加上油金價格的積極表現，ETF族群在上周權證的發行標的中同樣表現亮眼，陸股相關包括00643、00633L、00639、00637L與00655L；能源與貴金屬族群則也括00708L、00672L與00738U等均有5%以上的標的漲幅。但是台股操作的資金避險需求，則在上周五出現六檔債券ETF進入外資買超前十大標的，並捲走了45億以上的買超金額，繼1月底後，又現明顯的透過初級申購的買超規模。\n成交日均量再上升\r\n整體權證市場的交投狀況，成交量日均再度上升0.82億至31.8億，成交市占比逾1%的標的降至19檔，較上周占比上升的除台積電外，上銀、國巨與鈊象的增幅較顯著，可成與群聯成交占比逾1%。其\r\n他交易轉熱的標的包括亞德客、博智、聯鈞、神達、同欣電、合晶與大江等。總市值則較前一周略降，但台積電、國巨、玉晶光的增額相對明顯，上周00637L、可成、0050與雍智科技的市值突破了1%，總市值同樣出現市場集中度增強的現象。\n多空看區間上下緣\r\n整體投資人部位變動上，認購加碼了37萬張，權利金增持1.09億，認售小量回收不到5萬張，合計偏多操作1.15億，權利金加碼逾1億。上周的投資人多空操作，主要受認購部位變動與認售減碼影響，認購加碼中台積電高達1.3億，顯示一定程度的反彈期待。\r\n台股已經經歷了長達14個交易日的區間收斂，目前季線與半年線收斂到約270點的區間，這樣的期間收斂，也把短天期的均線全部擠壓入該區間，就算持續壓抑在窄幅區間內，偶而逸出式的突破也很容易發生。對投資人與交易者而言，以中長期均線作為逆向操作的參考點，也會因為區間實際收斂而逐步產生過度交易的問題；如果區間再收斂，以上下緣突破作為多空方停損點，或許可以作為持股比率調整的參考依據。\n\n                    元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦，其他個股都無法連續跑贏。                  \n                    新冠肺炎疫情在日、韓擴散，市場疑慮增加，壓抑亞股表現，週五除中國股市有政策扶持相對強勢外，日、韓、港、台等亞股均走跌。法...                  \n                    元大ETF再下一城！台灣證券交易所20日宣佈，審議通過元大投信「iSTOXX全球未來關鍵科技指數」的ETF標的指數資格認可。目前國內投資標的數來到119檔，便於投資人做更多元的資產配置。\r\nETF為指                  \n\n\n\n\n\n",
    "《產業》貿協率台車電零組件廠，布局美洲市場": "國際貿易局與外貿協會於2020年2月15日至22日籌組「2020年赴墨西哥投資貿易佈局團」，帶領貿聯-KY(3665)、胡連(6279)、健和興(3003)等6家汽車及電子零組件代表性業者，前往美墨邊境雙子城El Paso及Juarez、墨西哥市，以及第二大城Guadalajara市，與當地州(市)政府投資開發單位、汽車產業公協會和大型廠商等進行投資布局交流，並於墨西哥市與瓜達拉哈拉（Guadalajara）舉辦一對一的合作洽談會，加強我汽配業者與墨商產業合作進而前往布局。美國與墨西哥為我國重要的汽車零件貿易夥伴，在全球汽配產業下滑2.66%的狀況下，我國產品出口美國逆勢成長2.63%，墨西哥成長2.67%，重要性不可言喻。此外，美墨加協議（USMCA）實施後，原產地的自製率將逐年升高至75%，未來境外生產銷往北美的成本勢必增加，為加強我汽配產業於美洲市場之競爭優勢，加上墨西哥為CPTPP會員國之一，且支持台灣加入，因此積極促進台墨雙方經貿投資交流，鞏固雙方合作友好關係。本團受到美國新墨西哥州及奇瓦瓦州政府、經濟發展廳高規格接待，協助安排我業者拜訪位在美墨邊境的雙子城El Paso及Juarez的全美最大的Union Pacific鐵路運轉中心、全球第四大的德國馬牌汽配（Continental）、勁達物流（Expeditor）並參觀其工廠，在此設廠的外資多是透過於墨西哥境內製造後，以保稅方式送往美國邊界物流中心，如此可利用墨西哥人工便宜，美國倉儲配送，可節省出進口的流程及時間，提供時效性之商業模式。期間並參訪周圍外商與台灣當地的產業供應鏈，例如貿聯Bizlink、緯創、英業達和馬牌的子公司Vitesco等，向考察團介紹設廠環境、企業簡介，並希望未來能有更多台灣業者進駐，以強化當地供應鏈，共同發展美洲甚至全球市場。在當前全球經濟局勢不明朗的情況下，美國、墨西哥的經濟動能充足，不啻為下一個10年經濟投資亮點。未來貿協將持續辦理拓銷與投資考察團外，也規劃「小型機動拓銷團」，報名廠商家數達3家即可成團，並由貿協駐墨西哥台貿中心為廠商辦理一對一洽談，協助我商開發市場商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "新冠肺炎轉單效應 搬運機器人成趨勢": "台灣塔奇恩科技SFAR搬運機器人採用AI人工智慧辨識環境與認路，不需鋪設軌道，隨買即用不需工程背景，10分鐘可內架設完成，透過路線教導，機器人可以於教導好路線上，以人工上下料方式，快速上線，持續從事搬運工作，其簡易好操作、無後台系統且單機使用，十分符合中小工廠，幾十萬投資就可達到無人搬運作業，讓企業趨之若鶩。\n該公司經理陳忠信表示，大陸武漢爆發肺炎疫情後，多數台灣工廠雖可順利開工，卻面臨供應鏈斷鍊問題，對生產多有干擾。但相較之下，大陸地區工廠更加嚴峻，復工多未達50%，好不容易生產出產品，因為運輸管制，仍無法順利送到客戶手上，這樣情況下，為滿足訂單，需更仰賴台灣產能，如何快速提高台灣產能，成為今年工廠優先目標，解決材料及運輸問題後，「自動化」是重要關鍵。台灣塔奇恩視覺定位模組榮獲中科前瞻創新獎，由該公司經理陳忠信（左二）代表領獎。 台灣塔奇恩／提供facebook\r\n20年前台灣汽車產業及面板業已導入無人搬運系統，來管理生產力、控管品質及分析資料進行改善，且有顯著成效，但為何多年來使用無人搬運系統廠商數仍是寥寥可數？原因出自於無人搬運系統投資金額不菲，加上市場變化太快，產品組合變化及新機台效率更高，使得產品生產流程及工廠布置年年都需要改變，這樣的系統後維護成本高，且需要不少專業人力24小時輪班處理系統問題，中小企業沒有相應預算及人才，很難負擔得起。要解決企業的痛點，唯有用協作機器人架構才是最佳方案。\r\n標準協作機器人的概念SFAR是一種可以快速部署在工廠，用於人機協作生產環境，協助現場勞工工作的標準化機器人，人與機器人在同一個場域協力合作，可以兼具彈性，且標準化設計可大幅降低投入門檻，是目前最新設計架構。\r\n台灣塔奇恩科技公司電話（04）2285-2819或E-mail：sales@tircgo.com，網址：http://www.tircgo.com。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "「台中最美公園」爆炸式滿開！１公里金黃大道成熱門追花地標": "爆數十棵花樹重重包圍廍子公園，許多市民與親子也都前來賞景、野餐嬉戲。（圖／IG@studioledoudou提供）不只嘉義黃花風鈴木大爆發！有「台中最美黃金公園」之稱的廍子公園不惶多讓，附近太順路綿延1公里長的金黃大道，也成了台中追花的熱門地標。「廍子公園」佔地約5公頃，每年3月初的黃花風鈴木花季，將近20棵的花樹爆炸式盛開，包圍著四周人行道與綠地，也吸引市民來體驗遊樂器材或是在綠地野餐，感染春日的活力氣息。今年花況迅速達到高峰，黃花風鈴木花幾乎全數滿開，有網友更引用電影名句來形容：「滿城盡是黃金樹」，漫步公園彷彿陷進一片浪漫黃金雨中。從高空角度眺望公園，彷彿撐起數把黃金傘。（圖／IG@studioledoudou提供）廍子公園今年的黃花風鈴木花況極佳，每一棵花樹皆密集盛放。（圖／IG@studioledoudou提供）傍晚路燈照亮滿樹金黃，格外唯美浪滿。（圖／IG@studioledoudou提供）台中市北屯區的太順路與嘉義八掌溪一帶的花道相似，沿途可欣賞栽種大馬路兩側的黃花風鈴木，一整排金光閃閃的鮮黃色花海吸睛度滿分，是台中最長的黃金風鈴木街景。在地台中人也分享賞花散步之旅，「可以沿著太順路，從環中東路口走到祥順路口，拍一圈好幸福」，還指引著遊客通往「最美金黃公園」，燦爛的季節限定之美，花期約2～3週左右，想要把握最佳盛況，現在就出發打卡！鄰近廍子公園的太順路，道路兩旁種滿黃花風鈴木，沿路綻放十分搶眼。（圖／IG@chinling_kuo提供）整排金黃花樹吸引路人駐足欣賞拍照。（圖／IG@chinling_kuo提供）DATA地址：台中市北屯區景賢路與廍子路口（廍子公園）※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多＞火山溜滑梯、濕地樂園新開放！「親子遊樂場」還能看101台中大雅小麥文化節也停辦！「金黃麥浪」吸遊客狂拍鄉村風美照消波塊披春裝！澎湖「Q版綠石槽」超療癒，隱藏版小古堡一起拍    \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食余文樂也愛喝！由前SBL球員王信凱所創立的日系純白咖啡廳，有機會巧遇男神❤️\n完整報導＞https://bit.ly/2v7Rnwy\n-\n#台北美食 #台北咖啡廳 #新開店 #六張犁美食 #王信凱 #余文樂 #美食情報站 #ABGCoffee #跟著玩咖PLAYing吃美食一邊賞花一邊享受精緻的櫻花抹茶千層蛋糕，這個春天就這麼浪漫🌸\n開賣時間地點》https://bit.ly/2vG5mdc\n或點進個人檔案網址、搜尋關鍵字🔎 #櫻花抹茶千層\n-\n#櫻花季 #櫻花甜點#台北甜點 #抹茶控 #千層蛋糕 #美食情報站 #時飴 #好樣vvg #跟著玩咖playing吃美食免飛環球影城！台灣就有史努比主題房、親子遊樂園太好玩，無邊際泳池可以拍到巨型棒球⚾️\n看更多設施→https://bit.ly/30pXlo1\n-\n在照片或影片下方標註 @playing.ltn\n跟我們分享你的享樂生活！\nFB：玩咖PLAYing\n-\n#桃園旅遊 #桃園住宿 #親子飯店 #棒球 #史努比 #樂園 #無邊際泳池 #拍照打卡熱點 #跟著玩咖PLAYing出去玩 #名人堂花園大飯店#爭鮮外帶壽司 這一盒上桌超大氣～左熟食、右生鮮更是滿足像小編一樣挑剔的壽司控啊！今天就衝去外帶！\n還有隱藏版滿貫餐盒看這👉 bit.ly/35PDG25\n或點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n.\n#爭鮮迴轉壽司 #春節限定 #海陸壽司 #壽司餐盒 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing陳奕迅的愛店來台灣了！來看看歌神的必吃款☺️\n價錢&地點→https://bit.ly/2ZV3SXy\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #華星冰室\n-\n#台北美食 #忠孝敦化美食 #香港茶餐廳 #港式料理 #港點 #新開店 #陳奕迅 #華星冰室 #跟著玩咖playing吃美食現煎牛排、現做握壽司通通吃到飽！遠百信義超夯的日式Buffet，一開幕訂位就滿到明年啦～\n必吃菜&價格》https://bit.ly/2Qq4KPJ\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #旭集\n-\n#遠百信義 #吃到飽 #buffet #旭集和食集錦 #信義區美食 #台北市美食 #和牛 #跟著玩咖PLAYing吃美食",
    "食藥署：3類布口罩可擋8成細菌 通勤族可戴": "（中央社記者張茗喧台北25日電）武漢肺炎疫情釀口罩荒，食藥署最新研究發現，含有不織布、活性碳或是可防PM2.5材質的布口罩，細菌過濾率可達80%以上，通勤族可用來自我防護，但若要到醫院仍建議戴醫用口罩。武漢肺炎疫情延燒，醫用口罩一「罩」難求，衛生福利部食品藥物管理署日前展開布口罩的防疫研究，相關結果近日出爐。食藥署長吳秀梅今天在中央流行疫情指揮中心記者會中表示，經過測試發現，布口罩中間只要有一層不織布或適當材質，防疫效果都不錯，近日會做成相關宣傳片供民眾參考。吳秀梅會後接受記者訪問時說，食藥署近日將市面上販售的布口罩送到專業機構檢測，發現布質口罩中間只要有不織布、活性碳或是可防PM2.5材質，細菌過濾率都有達到80%以上，而且經過5次水洗也不影響效果。根據醫療器材管理法，醫用口罩細菌過濾率至少要達到95%以上才可取得醫材許可證，外科口罩為了因應手術中可能遇到的飛沫、體液，還多了防止血液噴濺、抗燃燒等功用。吳秀梅說，目前布口罩雖不可違法宣稱有過濾細菌效果，但因應民眾防疫需求，食藥署檢測發現布口罩的防護效果也不錯，建議搭公車、搭捷運的通勤族可以布口罩代替醫用口罩，做為自我防護使用，可以清洗後重複使用。吳秀梅建議，民眾若真的買不到醫用口罩，又怕搭車通勤染病，可考慮選擇不織布、活性碳或是可防PM2.5材質的口罩，並且每天清洗；不過，若要到醫院，還是建議戴醫用口罩，確保防護效果。（編輯：管中維）1090225",
    "美企受疫情影響或遷廠墨西哥，墨股逆勢突圍成新興市場亮點": "武漢肺炎痛擊全球股市，新興市場（Emerging Markets）跳水重挫之際，墨西哥股市跌幅較為緩和，成了亮點。投資人估計，疫情對供應鏈的打擊，會讓美企把製造基地從亞洲搬至墨西哥，可望為墨股注入強心針。追蹤墨西哥股市的「iShares MSCI Mexico ETF」，2 日大漲 3.32%、收 43.00 美元。今年至今 EWW 下挫 4.51%，跌幅小於追蹤新興股市的「iShares MSCI Emerging Markets ETF」7.73%。華爾街日報報導，部分投資人押寶疫情將讓墨股受惠，理由是美企的製造工廠會從亞洲遷回墨西哥。富達（Fidelity）拉美基金經理人 William Praett 說：「從長期角度看來，和亞洲相比，製造業活動在墨西哥的成本競爭力大為改善。」墨西哥長期前景樂觀，股市表現較為穩健。上週末為止，墨西哥股市年跌 5%，跌幅小於 MSCI 拉丁美洲指數的年減 9.3%，或是美國標普 500 指數的年減近 9%。墨股成績和其他拉丁美洲大國形成明顯對比。舉例而言，南美大國智利和巴西是原物料出口國，中國需求驟降、原物料價格狂摔，傷害這兩國。今年至今智利股市重挫 10%，巴西也重挫 11%。墨西哥雖然也是石油出口國，但是該國經濟較為多元，受創較小。與此同時，新版北美自由貿易協定「美墨加協定」（United States-Mexico-Canada Agreement，簡稱USMCA）也支撐墨股士氣。該協定 1 月中在美國參議院過關，締造新里程碑。儘管協定仍需各方批准，一旦通過將有助北美三國貿易。《財富》雜誌（Fortune）的前一千大企業，94% 有中國供應鏈。疫情打擊下，中國工廠復工速度緩慢。美國企業表示，未來幾週是關鍵時刻，要是過了這段期間仍無法出貨，營運恐怕會受災難性干擾。華盛頓郵報 2 月 26 日報導，美國醫療商 BioIntelliSense 創辦人 James Mault，把希望全放在 3 月 1 日。他的中國製造夥伴預定這天復工，開始生產醫療裝置。Mault 說，他們的產品已經延誤 1 個月到 6 個星期，這種情況勉強可以容忍，但是如果繼續耽擱，勢必會有劇烈影響。對於等待中國工廠出貨的美國企業來說，未來幾週是關鍵時刻，要是供應商能快速復工，許多企業表示，應該能避免「災難性干擾」（disastrous disruption）。儘管如此，種種不確定性讓經理人夜不成眠，像是工廠是否有足夠員工、是否有足夠原料、是否有卡車送貨、港口是否正常作業，商品是否順利送達市場。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "影／財經專家看好陸股 建議可危機入市": "記者陳心怡／台北報導最近新冠肺炎（COVID-19）席捲全球，不過位處重災區的中國大陸，股市從開紅盤暴跌後，就一路漲到現在。在《雲端最有錢》節目中，來賓財金系教授段昌文長期都看好陸股，並提出六大可布局陸股的因素。段昌文表示，可布局陸股因素包括：\n1.全球對大陸的依賴\r\n2.中美經貿協議第四章金融服務有關4.6條保險服務；4.7條證券、基金管理和其或服務協議\r\n3.全球多數國家經濟循環皆在頂峰，中國大陸目前在底部\r\n4.全球資金預期流向中國大陸\r\n5.中國大陸政府不會放任股市下跌，出手反應迅速\r\n6.「廣場協議」之鑑段昌文也建議沒有開海外券商帳戶的投資人，想買陸股可以透過買台灣金融業者發行的陸股ETF（指數股票型基金），特別是富邦上證180正二和國泰富時中國A50正二，這兩檔指數複製比例高，因此相對來說會追得比較好。除了陸股，財經專家邱敏寬認為可以找已修正的個股逢低布局，包括可成（2474）、玉晶光（3406）、鴻準（2354）、南電（8046），這些標的不僅已修正完成，且在個未來也具有爆發性。專職投資人阿斯匹靈則看好CIS元件，包括精材（3374）、勝麗（6238）、同欣電（6271），建議投資人可危機入市。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※經濟部今（20）日通過根留台灣企業投資案，收納櫃龍頭樹德企業將斥資超過18億元，在南投南崗工業區擘建具有南島文化特色的新總部「半山夢工廠」，力拚多角化經營在台升級轉型。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "蘋果降財測、文曄結盟祥碩、5G頻譜標金續「飆」 本周大事回顧": "",
    "疫情恐耗損全球兩成車市 汽車零組件王：得縮衣節食了": "敏實總裁秦榮華專訪 。 報系資料照facebook\r\n新冠疫情衝擊中國大陸汽車市場，台灣汽車零組件王，也是全球30餘家車廠主力供應商敏實集團董事長秦榮華，接受本報越洋電訪時直言，在新冠病毒疫情衝擊下，今年全球汽車市場預估將會衰退二成，大陸整體經濟將面臨嚴重的損失。「縮衣節食」的時間到了。\n\r\n他估計，這波疫情延燒時間大約將是四到六個月，經歷過美中貿易戰與新冠病毒疫情之後的大陸將告別過去十餘年高速成長的榮景，回歸的5%上下的正常狀況，也因此可望擺脫以往眾失之的的局面。\n\r\n全球10部汽車有四部有敏實的產品，該集團年業額高達600億元，因為疫情延燒，秦榮華過年後坐鎮敏實集團的嘉興總部啟動應變計畫，敏實全球1.8萬員工，估計中國大陸就超過一萬人，但龐大的集團在秦榮華調度應對下，2月10日開始部分復工，目前除了湖北武漢比較嚴重還不能回到工作崗位，集團到2月底已有九成復工，海外訂單的交付將不成問題，敏實集團也盡可能將影響降到最小。\n\r\n但談到這一波疫情的衝擊，秦榮華說，在去年美中貿易戰之後，大陸市場已經開始衰退，這一波疫情延燒又是另一波衝擊。2003年SARS發生時，大陸的零售只占整體經濟的25%，如今服務業提升上來，占整體經濟的比重高達72%，也因此疫情影響消費信心，衝擊勢必很嚴重。大部分的企業在這一波疫情之下，恐怕是要把過去兩年的利潤都吃掉了。\n\r\n他提到，可以預期到的是大陸的失業率將會提高，中小企業的老闆、中產階級將會很辛苦。不過中國內地已經釋出減稅和貨幣政策，中國大陸的存款準備率降到10%，相對於台灣的7%，在貨幣政策上，還有武器可以運用。\n\r\n至於對敏實集團的影響與因應策略，秦榮華說，敏實原本的毛利高達三成，今年的市場確實很考驗，敏實目前所做的就是對訂單如期交貨，但營收與獲利一定會受到影響，所幸原本的毛利高，在目前的市場仍能維持盈利，敏實並將節省開支度過這次的考驗。\n\r\n不過他強調，無論如何，敏實對於未來仍然是樂觀看待。在這一波疫情延燒的過程中，中國大陸的民族性和對抗疫情的團結是歐美各國難以想像的，像是封省、封城這種作法都是中國這次疫情可以獲得控制的關鍵，可以作為其他國家對抗病毒的參考。如今反而其他很多國家情況嚴重，日本擁有半導體、汽車的供應鏈，希望不要太嚴重，否則全球的供應都會受到影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【Y早報】法人賣超逾43億 關注資金力挺股": "\n（開盤日09:00出刊）陸廠歐菲光染疫停工，觸控雙雄有望迎轉單；復工急單拉抬SSD價格，台模組廠受惠；群創打入蘋果供應鏈，Mini LED將搭載新款平板。平均得分：3分國際股市：3分1. 道瓊指數下跌幅度為0.78%，以28992.41點作收2. 日經指數下跌幅度為0.39%，以23386.74點作收3. 上證指數上漲幅度為0.31%，以3039.67點作收台股籌碼變化：3分4. 外資: -34.45億5. 投信: -1.25億6. 自營: -8.22億7. 融資餘額: 1350.57 億(-4.12億)8. 融券餘額: 73.95萬張(-0.06萬張)法人買賣超前五名 買超前5 外資 投信 自營商國巨2327 可成2474 雍智科技6683可成2474 南電8046 鈊象3293華新科2492 國巨2327 神盾6462大立光3008 環球晶6488 華新科2492譜瑞-KY4966 聯鈞3450 宣德5457賣超前5 外資 投信 自營商台積電2330 聯發科2454 台積電2330鴻海2317 華新科2492 聯發科2454聯詠3034 穩懋3105 大立光3008旺宏2337 原相3227 國巨2327穩懋3105 聯詠3034 上銀2049消息面多空：利多： 歐菲光染疫 觸控雙雄迎轉單群創大突破 打進蘋果鏈聯電22奈米 獲聯發科大單面板雙虎營運 三利多復工急單湧現 SSD大漲兩成 4檔大補智晶整合觸控OLED面板 搶市矽創感測器助攻 全年業績喊衝南韓疫情燒 台系面板、半導體將迎轉單12檔技術、資金面雙優 強者恆強利空：疫情延燒 越南台商面臨斷料全球伺服器Q1出貨 由增轉跌疫情干擾 PCB族群1月營收普遍下滑註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族4兄弟中，成長最快的事業體。從被動元件到印刷電路板，焦佑衡更是陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的５Ｇ浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。過去，焦佑衡的行事作風很低調；但未來，外界會有更多人關注他。\n        \n        位於華新麗華大樓的華科事業群（PSA）總部內，24層的高樓把台北市信義計畫區盡收眼底，華科事業群董事長焦佑衡就坐在窗邊、氣定神閒地說：「這幾年企業做得稍微好一點，我們有多餘的力氣能夠回饋社會。」談到CSR（社會企業責任），他甚至表示，「其實每個人都希望能夠做一點對社會回饋的事情；但是在企業還沒有做到很好的時候，當然沒有資格來做，你連自己都照顧不好了，你憑什麼？」\r\n\r\n憑什麼？截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了1倍；相較於已經成立53年的華新麗華集團，成立17年的華科事業群營收，也有華新麗華集團近60%水準。\r\n\r\n\r\n\r\n▲華新科近年快速擴張，站穩產業領先地位。（圖／彭世杰攝）\r\n\r\n焦家4兄弟壯大最快的事業體　陳泰銘最強力對手近年快速崛起\r\n\r\n華科事業群在2002年正式組成，堪稱是焦家4兄弟中，壯大最快的事業體。\r\n\r\n從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。\r\n\r\n2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到1支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。\r\n\r\n從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。\r\n\r\n一位專業操盤人還透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n\r\n\r\n專注做小慢慢變大　焦佑衡已成業界的小巨人\r\n\r\n過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第2大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。\r\n\r\n然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明年華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。\r\n\r\n不過，誰能料想得到，有今日榮景的華新科，過去27年曾歷經過兩次重大挫敗。「焦佑衡個子小小的，從最小的事業做起，沒想到現在做得這麼大。」一位熟稔他的企業界人士這樣形容眼中這位「小巨人」。\r\n\r\n27年前，焦佑衡在台灣電子產業還沒沒無名，最讓外界熟悉的身分是台灣首家電線電纜公司太平洋電線電纜公司、華新麗華集團創辦人焦廷標（人稱焦師傅）的3子。\r\n\r\n或許外界都認為，華新科是焦廷標傳承給焦佑衡的事業，但是焦佑衡接受《財訊》專訪時卻直言，「華新科不是父親傳承給他，而是他自己出來創業的。」\r\n\r\n\r\n\r\n從兩次危機中重新出發　從競爭者找到新方向\r\n\r\n時序回到1989年，華新麗華集團買下國內第1家發光2極體製造商—萬邦電子，原本是由長子焦佑鈞擔任董事長；爾後，據了解，焦佑衡認為被動元件有發展性，說服父親焦廷標與焦佑鈞把萬邦與華新麗華集團的電子事業部門合併，於1992年成立了華新科，投入被動元件量產，董座也由焦佑衡正式接任。\r\n\r\n1998年，被動元件產業的景氣跌落谷底，華新科大虧逾3億元，年衰退率高達411%，當時資本額才2.6億元，虧損大於資本額下，讓華新科營運面臨巨大挑戰。這是焦佑衡接手後面臨的第一次重大挫折。\r\n\r\n當時產業盛傳，焦佑衡曾經動了要賣掉華新科的念頭，一度找上陳泰銘，卻因為陳泰銘給了一個讓焦佑衡「難以接受的數字」而作罷；《財訊》向華新科求證，華新科回應「純屬傳言」。\r\n\r\n但無論如何，焦佑衡確實也因為摔了這麼一大跤，隔年便展開破釜沉舟大計，實施廠辦合一政策，藉此提升經營效率與控制成本支出；漸漸地，讓華新科在1999年開始營運績效好轉，也順利撐過被動元件產業寒冬。\r\n\r\n2000年，被動元件產業景氣大翻轉之際，華新科上櫃的股價也從1999年最低點的8.65元一路飆漲，至2000年4月曾高達328元，登上新股后的寶座，同年還獲得《亞洲週刊》評選為亞洲1680家股票中，過去1年投資報酬率最高的「亞洲最佳個股」。\r\n\r\n只不過，這堪稱華新科的輝煌時期，竟也悄悄埋下第2次重大危機。\r\n\r\n一位熟識焦佑衡的人士透露，焦佑衡年輕氣盛時，喜歡刺激性的活動如潛水、登百岳，焦佑衡足跡踏遍世界各地，如地球極北端的阿拉斯加深海域等，而這樣的個性也表現在他創業時期的經營風格，敢衝、有拚勁。\r\n\r\n\r\n\r\n▲焦廷標（左5）的4個 兒子，在產業各擁一片天。如今焦佑衡（右2）領軍的華科事業群，是成長最快的事業體。（圖／攝影組）\r\n\r\n管理風格大突破　不追求做大，但要做好\r\n\r\n2000年，焦佑衡為進一步提升獲利能力，與陳泰銘都同時相中飛利浦的全球被動元件部門。不過，同年5月，國巨宣布以180億元天價，併購飛利浦全球被動元件部門。不久後，卻爆發華新科大幅挖角，讓陳泰銘一怒之下，於2002年掀起訴訟，並創下國內第1樁最大金額的假扣押案，包括華新科及焦佑衡名下銀行存款與不動產統統都遭到假扣押。\r\n\r\n2001年之前，華新科的稅後淨利最高也才10.9億元，假扣押金額就高達30億元。後來，在大哥焦佑鈞、2哥焦佑倫出面下，歷時8個月，該訴訟案才出現峰迴路轉的和解。\r\n\r\n時隔17年，焦佑衡回想起這段往事，感觸很深地說：「我覺得很感激他（陳泰銘），他有一些經營的模式、思考的方式，其實讓我成熟很多。」他緩緩地表示，「我自己有疏忽的地方，但是這個疏忽的地方讓我成熟，我覺得這是1件很好的事情。」\r\n\r\n在經過這起訴訟案後，焦佑衡漸漸地在經營風格上出現很大的轉變。一位熟識焦佑衡的產業界高層觀察，「訴訟案和解後，相較於陳泰銘，焦佑衡併購的公司都不再是產業界具備領導指標的投資標的，但是焦佑衡會很有耐心，願意花時間去磨，讓併購進來的公司慢慢長大。」\r\n\r\n若仔細觀察華科事業群的組成公司，的確都不是產業界最頂尖的公司，但是焦佑衡就是有耐心讓公司慢慢熬到變成會賺錢的小金雞，如信昌電、精成科等就是鮮明的例子。\r\n\r\n「我父親從小就告訴我們，生意不要做太大，把它做好就好。」這是焦廷標留給他的觀念。焦佑衡說，在市場上，焦家4兄弟經營的事業永遠都不是最大的，但是總能持續賺錢。\r\n\r\n另一個焦廷標留給焦佑衡的經營理念，就是誠信。「這當中的講誠信，其實是非常困難的！」焦佑衡有感而發說，去年被動元件爆缺貨潮時，別人願意用更高的價格去買，為了股東權益，必須要放棄某種誠信，「但是我們承諾給人家的東西不要去改變它，寧願少賺點錢。可是股東可能會告你背信啊，因為你沒有百分之百維護他的權益；但是相對地，你又會希望客戶會因為尊重你的誠信，願意長期跟你做生意時，你得到長期的生意，所以很兩難。」\r\n\r\n一位華新科客戶高層指出，焦佑衡沒有趁機拉抬價碼，所有客戶都按照合約走，盡力做到供貨無虞，因此「養」了一群華新科派的客戶，會優先採購華新科的被動元件，未來這些客戶也將會是華新科5G時代重要的夥伴。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n整合集團平台提升戰力　可成吃不了的他照樣拿下\r\n\r\n除了兩大理念，焦佑衡的管理模式和其他的兄弟其實不太一樣；他傾向於充分授權，建立互惠互利的管理模式。焦佑衡不諱言，「我沒有真正針對公司的運作開會，管理方式與其他企業管理方式不太一樣。我只管理華科事業群的現金流，只看各家公司營運的大方向。」他比喻華科事業群就像是一個平台，所有事業群的公司可以在平台上分享自己的專業，讓其他事業群的公司可以利用這些資訊，提升個別公司的經營績效。每個月旗下12家公司的管理高層會群聚到總部開會1天，分享對市場的看法，「重點是市場情報的交換！」每季，華科事業群會召開市場行銷會議，各主管會把負責的業務團隊帶來，報告最近開發哪些客戶，互相交換客戶情報。\r\n\r\n而這樣的整合平台，更讓焦佑衡可以拿到別人拿不下來的公司。今年3月，可成參與嘉聯益現增，持股達7.42%，成為嘉聯益最大法人股東。但短短4個月不到，可成又無預警公告3家子公司處分2.6萬張嘉聯益持股，引發業界譁然。\r\n\r\n相較於可成的「閃退」，7月底，華科事業群旗下的瀚宇博德，透過認購私募股份與換股方式，總計取得嘉聯益24%股份，嘉聯益也取得瀚宇博德6.5%股權。 \r\n\r\n為何可成董事長洪水樹吃不下，焦佑衡卻可以？焦佑衡也首度針對嘉聯益案提出他的看法，「現在我在幫嘉聯益，依照過去經驗，我就知道要非常耐心。」他分析，「嘉聯益只是在管理上有疏失的地方，」但在軟板市場建立堅實的基礎，「未來20、30年要再進入軟板，我認為是不可能的，」更重要的是，嘉聯益有很好的客戶群，很多5G新應用都在它身上，「趁這時候救它一把，可能它就翻起來。」\r\n\r\n\r\n\r\n▲嘉聯益歷經一番震 盪後，成為華科事業群的一份子，未來表現備受關注。（圖／攝影組）\r\n\r\n有機會也有挑戰　焦佑衡要靠兩支箭再拓新局\r\n\r\n去年華科事業群總營收暴衝至1100億元，年成長率高達37%，靠的就是被動元件與印刷電路板兩大塊主力業務。「被動元件與印刷電路板都是電子產品不可或缺的關鍵元件，尤其是被動元件雖然看起來不起眼，毛利率卻都是動輒30%~40%，印刷電路板更是主要收益來源。」\r\n\r\n2020年，又將到每10年1次景氣循環的被動元件產業爬坡期，特別是在5G應用的催化下，預期被動元件與印刷電路板可望有一波大成長，也讓焦佑衡對於未來成長深具信心。\r\n\r\n不過，華科事業群的前方也並非毫無挑戰。今年2月，嘉聯益解雇高達逾400位員工，在產業界引起不小的震盪。未來是不是真如焦佑衡所言如虎添翼？外界都睜大眼睛高度關注。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\n      \n        「5G相關訂單，會從2019年好到2020年！」華科事業群高階幹部肯定地說。2019年10月，被動元件供應鏈傳出，5G供應鏈正在增溫，中國移動估計，2020年，5G手機銷量將達1億5000萬支，還不包括5G基站等高階需求。\r\n\r\n而這塊大餅，早已觸動被動元件天王國巨董事長陳泰銘和華新科董事長焦佑衡的競爭。\r\n\r\n佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨孫公司凱美宣布，在市場上買下1萬多張佳邦股票，有意「強娶」佳邦，佳邦經營團隊急得跳腳。關鍵在於，佳邦有完整的保護元件和天線解決方案，誰拿下佳邦經營權，在5G競賽中，就多了一隻下蛋的金雞。\r\n\r\n兩強交鋒高潮迭起　佳邦經營權之爭　焦佑衡後發先至\r\n\r\n2個月後，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美出脫佳邦股票，焦佑衡拿下佳邦主導權。 \r\n\r\n回顧自1992年，焦佑衡接手華新科開始算，過去27年，他領導的華科事業群，是少數能在被動元件市場上，跟國巨一樣高速成長的電子零組件公司。\r\n\r\n經營被動元件產業有多難？被動元件單價經常不到台幣1毛錢，比牙籤還要便宜，投資卻經常以億元為單位計算，還會受景氣劇烈波動影響。\r\n\r\n1995年時，華新科只是一家年營收5億元的小公司，國巨同年營收22億元，華新科還不到國巨的1/4。\r\n\r\n到了2018年，國巨營收站上771億元，相較於1995年成長了35倍，稅後淨利338億元，淨利率44%。至於華新科在2018年的營收也達到477億元台幣，較1995年成長95倍，稅後淨利達205億元，淨利率43%。從成長率和獲利表現來看，華新科在被動元件市場的表現，並不輸國巨。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科展現後勁　積極橫向整合追上國巨\r\n\r\n陳泰銘是台灣被動元件市場的天王人物，他創立的國巨不但是台灣第1家上市的被動元件公司，今年他砸下28億美元收購美商基美（Kemet）後，國巨營收將突破30億美元，進入全球領先群。\r\n\r\n但是，焦佑衡也不容小覷，2018年，焦佑衡旗下的華科事業群營收已達1100億元，比國巨和凱美、奇力新、同欣電的總營收加起來還大。即使是面對超強對手陳泰銘，他仍能保持高速成長和不錯的獲利能力。\r\n\r\n研究這兩個人的競爭，就能讀懂台灣被動元件產業的投資邏輯。焦佑衡是華邦集團焦師傅的3子，雖然有集團的幫助，但他投入被動元件產業的前10年，也摸索了10年。\r\n\r\n國巨是台灣第一家上市的被動元件公司，1994年時，陳泰銘就發行GDR（存託憑證），到新加坡、德國併購公司，打入海外市場。1996年，華新科也到新加坡，成立百分之百持股的子公司，衝海外市場。國巨在美國矽谷成立研發中心，華新科則在日本投資研發中心。\r\n\r\n在生產和行銷上也是。1997年，國巨在高雄擴廠投產；2002年，華新科也獲准在高雄加工出口區設立營運總部。2000年時，國巨和美國通用半導體簽約，擴張北美市場行銷通路；2003年，華新科也跟Vishay Electronic GmbH等外商簽約，建立在歐、美的行銷通路。\r\n\r\n但是，成立前10年，華新科就遇到2次危機。1998年，華新科稅後淨損3億4000萬元，賠一個資本額；2001年，華新科又淨損1億6000萬元。因為被動元件和景氣循環高度連結，擴張過快，景氣一旦反轉，就有大賠的風險。\r\n\r\n2002年是華新科發展的轉捩點。這一年，陳泰銘控告焦佑衡，還大手筆向法院聲請30億假扣押。當時媒體報導，國巨2000年以180億元併購飛利浦被動元件部門後，飛利浦建元廠68名員工被挖走31位，國巨認為產品蒙受侵權損失，國巨2001年因此兩次下修財測。\r\n\r\n這起風暴在焦家極力斡旋之下，和解收場，焦佑衡有很長一段時間遠離鎂光燈，從這一年開始，他開始走與陳泰銘不一樣的路。\r\n\r\n焦佑衡著眼於產業拼圖　陳泰銘押寶規模優勢\r\n\r\n這一年，焦佑衡接下瀚宇博德副董事長的位置，開始經營PCB（印刷電路板）產業，圍繞著被動元件和PCB，變成電子材料和服務的整合者。\r\n\r\n他經營公司的思維，有點像在拼圖，一般人只看到手上的那塊拼圖，但他看到的卻是這塊拼圖放在整張圖裡，能產生什麼新價值。2019年，他旗下的瀚宇博德取得嘉聯益24%股權，就是這樣的思維。去年，蘋果供應鏈大廠可成曾一度入股嘉聯益，最後卻退出，嘉聯益今年初錯失蘋果訂單，導致大幅裁員，焦佑衡卻選擇大力投資嘉聯益。他認為，「未來20、30年要再進入軟板，我認為是不可能的。」嘉聯益有很好的客戶群，仍看好嘉聯益。\r\n\r\n另一家新併進來的佳邦，要開發新的天線，就用得到嘉聯益的軟板材料；焦佑衡分析，兩家新公司湊在一起，就會出現有意思的新局。\r\n\r\n有趣的是，華科事業群旗下的公司，很多是從別的集團「頂讓」來的，例如，2005年，他從台泥手上，以換股方式取得信昌電主導權，掌握被動元件的上游材料，2006年，他從三菱綜合材料手上，接下釜屋電機，切入高階被動元件，2010年，再從技嘉和寶成集團手中接下台灣精星和精成科。\r\n\r\n焦佑衡曾說，「其實好的公司不會來找我啦；但也不表示做這樣辛苦的公司，將來不會變成好公司。」他從來不是刻意去追求併購，但如果有公司遇上挑戰找上他，他就會評估雙方合作的綜效。\r\n\r\n這兩年，華新科和國巨都積極投資車用、5G等應用，但切入的方式卻不一樣，2018年，華科事業群旗下的精成科技取得日本ELNA公司主導權，打入日本汽車用PCB市場。國巨則是選擇併購美商基美，直接拿下全球大型車廠的高階被動元件市場。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n\r\n\r\n併購手法大不同　陳泰銘要主導，焦佑衡重視互補\r\n\r\n這幾年，國巨的併購案多次選擇買下百分之百股權，例如，美商基美在國巨併購後，就將成為國巨的全資子公司。相較之下，華新科在併購時，則多半只拿下2~3成股權，願意和其他人共享利潤。\r\n\r\n在2018年的被動元件缺貨潮中，國巨的供貨方式，台灣的網通廠和系統廠付出不小代價；相較之下，華新科仍願意遵守承諾，盡力供貨。兩種不同風格，也各自成就一方之霸。\r\n\r\n現在，市場仍然能從這兩家公司的策略決定中，看出產業風向。例如，2013年開始，國巨連續幾次減資，為後來的千元股價打基礎；華科事業群在經歷2012、2013年的虧損之後，2016年也開始減資。\r\n\r\n兩強相爭，讓台灣被動元件產業更加精采 。兩家公司併購後布下的新局，會在未來，讓這兩家台灣公司逆勢成為區域型的大型公司，甚至出現全球被動元件產業的領導者。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\n      \n        「我們選擇的是大家比較不太願意做的，算是CSR（企業社會責任）裡面的藍海。」華科事業董事長焦佑衡接受《財訊》專訪時指出。華科事業群慈善基金會主要服務對象為聽障族群，背後其實隱藏著一段舐犢情深的故事，「因為我自己有一個小孩子就是聽障。」\r\n\r\n切身體驗聽障資源不足　關懷聽力最用力的公益團體\r\n\r\n焦佑衡的長子Jeremy（傑瑞米）出生時就被診斷出有聽力障礙，但是當時台灣在聽障的特殊教育還不夠成熟，因此焦佑衡的太太陳昭如還特地陪同長子遠赴加拿大接受聽障的特殊教育。\r\n\r\n身為聽障小孩的父母，焦佑衡與太太能夠深刻體會早年台灣聽障教育的缺乏與資源的欠缺，還有聽障小孩父母難以言喻的痛苦，因此2002年華科事業群整合旗下各公司慈輝社，成立華科事業群慈善基金會，並由焦佑衡的太太陳昭如擔任基金會董事長。 \r\n\r\n至今，華科事業群慈善基金會在全台已累計辦理400多場服務活動，捐贈7000萬元以上助聽設備，照顧逾千名聽障兒童，關心超過萬名年長者的聽力健康。今年下半年，華科事業群慈善基金會，還計畫要在全台社區服務據點啟動逾百場「聽見　讓愛聲華」年長者聽力篩檢與健康講座服務。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華科事業群慈善基金會聽力中心主任黃詠耀帶著《財訊》採訪團隊參觀基金會位於新北市新店的總部，牆上掛滿著基金會公益活動的行程與照片，總能見到陳昭如在其中參與活動的身影。\r\n\r\n在總部內設置媲美北美最高等級的聽力檢查室，一進門口就看見一張笑得好燦爛的可愛甘肅小孩照片，這是焦佑衡熱愛攝影的女兒焦子昀於2013年與家人跟著基金會遠赴甘肅投身公益時所拍攝，取名叫作「思路」。\r\n\r\n\r\n\r\n▲「聽見 讓愛聲華」的活動海報，左上角有喜愛攝影的Jeremy手握照相機的照片，這次他為了公益活動也大方亮相。（圖／彭世杰翻攝）\r\n\r\n從孩童關心至老人　也重視聽障父母的心理輔導\r\n\r\n早期，基金會主要服務宗旨是希望幫助聽障孩子融入主流，就是透過捐贈助聽器或人工電子耳與聽障兒童康復訓練，幫助小孩學習說話，而不是學習手語。「調查統計，千分之3~6的新生兒會是聽障。但是早期發現，可以融入主流更快。」焦佑衡指出，不然若不學習說話，或者講話大舌頭，容易被歧視，比較無法融入主流，甚至會影響未來學習發展。\r\n\r\n焦佑衡也講了一段親身經歷，有一次他隨著基金會遠赴四川省廣元市，這是一個很窮困的地方，有一位父親是掃街工人，住在1間小小的房子裡，屋內只有1張床；這位父親告訴基金會的人：「我的兒子真的壞透了，每天玩、每天鬧，老師都放棄他。」後來，基金會把捐贈的助聽器給小孩配戴後，發現小孩這才聽得到聲音，原來這個年屆10幾歲的孩子，根本不知道自己是聽障兒。\r\n\r\n基金會不光是照顧聽障兒童，也給予照顧聽障孩童父母在心理輔導上的援助。「有聽障孩子的父母親是很辛苦的，這1點也是我們要照顧的一群。」焦佑衡感觸很深地說，過去很多人都會以為生出這樣的孩子是母親的問題，但事實上並不是；基金會並不鼓勵父母去探究生出聽障兒的原因，因為只會看到一堆統計數據告訴你可能的原因，但到目前為止，醫學上是無法找出生出聽障兒的確切原因。\r\n\r\n近年來隨著照顧孩童的公益愈來愈多人投入，基金會也逐漸轉變公益方向，從孩童轉向以年長者為重心。華科事業群慈善基金會執行長林龍森拿出全台最大規模高齡聽力篩檢報告指出，累計2016年至2019年7月，台灣高齡失能性聽損盛行率高於WHO（世界衛生組織）公布的33%，達40%。「重度聽損失智風險是常人5倍，輕度聽損跌倒風險是常人3倍。」\r\n\r\n為了提高更多人對年長者聽障的照護意識，焦佑衡也在今年改變自己。焦佑衡表示，過去8年，華科事業群在做CSR非常低調，但是後來發現如果不走出來呼籲這件事情，回饋到社會大眾的聲音就會比較小。「我不可能幫助到每一個人，但是至少我可以貢獻一個概念，也就是一個意識。」（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n不再刻意低調　要讓外界一同關注聽障照護\r\n\r\n「董事長很支持我們，在我們要做的事情當中，都會請各企業全力來支持。我覺得相較於其他基金會，這點很難得。」林龍森投身非營利組織領域超過25年，8年前加入基金會後，感受與過去很不相同。黃詠耀也指出，焦佑衡對值得做的事情，就算超出預算也在所不惜，如位於總部的高規格聽力檢查室，真正執行後發現超出預算很多，但陳昭如仍支持基金會去落實。\r\n\r\n在基金會總部陳昭如的辦公室內，隨處可見焦佑衡全家福1家6口的合照，以及1張長子Jeremy小時候植入人工電子耳的側面獨照；這似乎也傳承焦家一貫的家族緊密度，焦佑衡自己也認同，「我們family（家族）很親，我們是very close family（關係很緊密的家族），像我們這樣的family不多了。」（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n▲截至目前，基金會舉辦過逾400場的年長者服務活動。（圖／彭世杰攝）\r\n\n      \n        12月初，台灣被動元件2哥華新科斥資11.4億元取得中壢工業用地約3800坪，主要為興建公司未來總部、物流、工廠所需。華新科大舉投資未來，引起市場的注意。日前董事長焦佑衡釋出5G帶動被動元件需求的正面看法，預期5G以及穿戴產品持續增長，將促進被動元件的使用量，也將帶動天線、射頻元件等需求大幅增加。\r\n\r\n國巨董事長陳泰銘透露，被動元件產業已歷經3季供過於求，讓客戶以及通路商去化庫存；國巨的庫存從高峰160天逐季下滑，目前已降至70天以下，而國巨因應大中華區終端需求回溫，鼓勵員工明年元月農曆年假期加班，蘇州與東莞廠也大舉招募千名員工，展現產業復甦的訊息。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科大舉投資未來　展現對產業前景的信心\r\n\r\n一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，吸引許多基金經理人高檔進場，結果損失慘重，現在基金經理人評估被動元件產業，都會觀察華新科董事長焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。\r\n\r\n君安投顧副董事長賴建承指出，被動元件供應吃緊並非全面性，因為產能利用率都沒有到8成，只表示產業有好轉跡象，主要原因是第1季非蘋手機會發表新機，有些拉貨潮，而明年5G新手機，各家品牌廠商都有不能輸的壓力，初期對零組件相關的拉貨樂觀，而且被動元件現在法人持股水位低，在股價已經從高點修正7成之後，目前位階偏低下，出現一些回補力道。\r\n\r\n短線看反彈　長線待產銷秩序調整\r\n\r\n最壞情形已經過去，在缺貨的題材聯想下，短線會有反彈，長線還得觀察。不過外資摩根士丹利近期報告指出，MLCC（積層陶瓷電容）庫存調整預估將在2020年3月底前完成，4月起，5G智慧手機應用擴大，因此將被動元件龍頭村田提出加碼評等。\r\n\r\n外資看好村田，也會帶動台灣的國巨與華新科的投資評等，兆豐投顧董事長李秀利分析，被動元件為5G手機設計低溫共燒陶瓷技術，可將多個被動元件整合成1個模組，在表面可以貼裝IC或主動元件，形成功能模組，可有效節省空間，並降低耗電。在台灣業者中，國巨、華新科、奇力新都有布局，未來新產品出貨，相關業績都會受惠。法人指出，儘管被動元件最壞情況已過，但華新科對新產品的布局仍落後國巨，所以未來股價反彈，只能與國巨出現亦步亦趨的態勢。\r\n\r\n5G手機帶動被動元件的使用量成長，但基地台以及其他智慧型裝置，如物聯網、人工智慧、雲端、終端連網裝置等，將推升資料量大幅成長，進一步推動相關伺服器PCB的潛在需求。\r\n\r\n兆豐投顧指出，5G商轉在即，帶動雲端相關設備需求量，其中雲端伺服器於2019~2027年出貨量年成長將達18%。由於全球伺服器在去年出現強勁成長後，近期也進行庫存消化，但預估2019下半年伺服器拉貨已經回溫，明年將重回成長趨勢。\r\n\r\n因應伺服器、交換器等網通產品的高運算能力，PCB都朝向高頻、高速的發展，促使PCB材料升級、線路設計複雜化、層數提升；日盛投顧分析師蔡志昇強調，PCB層數由以往10層以下成長至20層以上，讓PCB使用量增加，也帶動台灣PCB產業明年業績持續看好。\r\n\r\n華科事業群下的PCB廠瀚宇博，原本是筆記型電腦印刷電路板世界前3大廠，但NB成長力道趨緩後，瀚宇博近年持續進行產品線多角化的轉型，主力產品已逐步轉型由NB轉移至網通及伺服器等產品線，集團每月有高達1000萬平方呎的產能，目前產品已經提升到伺服器與5G相關的PCB產品，明年營收與獲利可能持續提升。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n對PCB產業有研究的育強科技董事朱麗容分析，相較國巨花500億大錢併購，焦佑衡耗資逾24億元，透過瀚宇博併購嘉聯益的舉動，就是想在5G關鍵零組件中占有一席之地。其中，瀚宇博持續提升伺服器與網通PCB的生產，再結合嘉聯益進入5G相關應用，將PCB領域由硬板擴增至軟板，在未來5G市場的高速發展下，雙方合作將具備一定程度綜效，預期在明年新產品推出後，效益將浮現。\r\n\r\n法人指出，瀚宇博前3季EPS（每股稅後純益）達4.48元，今年有機會挑戰6元（約1元是華新科股利），在本益比8~9倍的狀態下，未來股價有機會回溫。\r\n\r\n\r\n\r\n瀚宇博　多角效益將顯現　嘉聯益　寄望明年新產品衝鋒\r\n\r\n而瀚宇博併購嘉聯益，主要是看好未來5G手機高頻段需求以及多天線設計的新商機，李秀利指出，LCP（液晶高分子）軟板與MPI手機天線產值未來年成長可能達43%，軟板受惠廠商則為日本村田、台灣的臻鼎、台郡、嘉聯益等。 \r\n\r\n法人指出，由於5G手機天線設計，高頻階數愈高，頻道愈多，所需的天線數量也會隨之增加，估計5G手機天線數量大約是4G手機的1倍，而嘉聯益是台灣少數有能力大量生產LCP軟板的供應商。\r\n\r\n據悉，蘋果預計明年第1季推出第2代平價手機，嘉聯益將會是LCP天線供應商；另外，華為5G手機LCP軟板的供應，嘉聯益也將扮演重要角色，由於高頻LCP價格是4G軟板天線的數倍，因此只要5G手機銷量爆發，生產LCP軟板的嘉聯益也有機會跟著水漲船高。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\r\n▲嘉聯益擁有高階天線軟板產能，未來5G新產品推出後將因此受惠。\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "豪展3月底復工率回升至8成 上半年營運仍可成長": "",
    "個股：直得(1597)3月出貨量逐步回升，估今年營收有望成長一成": "\n【財訊快報／記者戴海茜報導】直得(1597)中國昆山廠受到新冠肺炎疫情影響延後至2月25日復工，但因生產基地位於台灣，反而接獲部分中國急單，減緩2月營收下滑幅度，預估3月出貨量可望因復工逐步回升，法人估，第一季整體營收季減約6%，每股盈餘約0.5元，今年全年隨樹谷廠完成及微型滑軌獲日本認證出貨增加，全年營收可望成長一成。　　直得為機器設備上游零件大廠，產品主要為線性滑軌和線性馬達，並分成微型線性滑軌、大型線性滑軌，微型滑軌主要應用在醫療、電子產業和半導體產業，大型主要應用於機械和工具機產業。　　以去年上半年營收占比來看，微型線性滑軌佔55.9%、大型滑軌31.8%；以地區別來看，內銷18%、歐洲25%、中國21%及美國12%。　　直得去年受到美中貿易戰及經濟下滑影響，去年第四季出貨下滑，單季營收3億元，季減6.8%，年減25.8%；法人估，單季除受到產能利用率下滑外，也恐將認列匯兌損失，單季每股盈餘約0.48元。　　展望2020年，首季受到新冠肺炎疫情影響，讓昆山廠出貨受到影響，不過因生產基地位於台灣，生產沒有受到波及反而接獲部分中國急單，預估3月營收可望逐步回升。　　法人估，直得去年業績不佳，獲利下滑逾60%，每股盈餘約2.14元，今年隨著樹谷一廠建置完成，目前正待機器設備進駐，該廠主要負責線性馬達(模組)擴產以及滾珠螺桿生產，以提供日本客戶一次性購足，加上下游需求回溫及微型滑軌已獲得日本廠商認證，預估全年營收有望成長一成，每股盈餘有機會挑戰3元。【財訊快報／記者戴海茜報導】直得(1597)中國昆山廠受到新冠肺炎疫情影響延後至2月25日復工，但因生產基地位於台灣，反而接獲部分中國急單，減緩2月營收下滑幅度，預估3月出貨量可望因復工逐步回升，法人估，第一季整體營收季減約6%，每股盈餘約0.5元，今年全年隨樹谷廠完成及微型滑軌獲日本認證出貨增加，全年營收可望成長一成。　　直得為機器設備上游零件大廠，產品主要為線性滑軌和線性馬達，並分成微型線性滑軌、大型線性滑軌，微型滑軌主要應用在醫療、電子產業和半導體產業，大型主要應用於機械和工具機產業。　　以去年上半年營收占比來看，微型線性滑軌佔55.9%、大型滑軌31.8%；以地區別來看，內銷18%、歐洲25%、中國21%及美國12%。　　直得去年受到美中貿易戰及經濟下滑影響，去年第四季出貨下滑，單季營收3億元，季減6.8%，年減25.8%；法人估，單季除受到產能利用率下滑外，也恐將認列匯兌損失，單季每股盈餘約0.48元。　　展望2020年，首季受到新冠肺炎疫情影響，讓昆山廠出貨受到影響，不過因生產基地位於台灣，生產沒有受到波及反而接獲部分中國急單，預估3月營收可望逐步回升。　　法人估，直得去年業績不佳，獲利下滑逾60%，每股盈餘約2.14元，今年隨著樹谷一廠建置完成，目前正待機器設備進駐，該廠主要負責線性馬達(模組)擴產以及滾珠螺桿生產，以提供日本客戶一次性購足，加上下游需求回溫及微型滑軌已獲得日本廠商認證，預估全年營收有望成長一成，每股盈餘有機會挑戰3元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "15檔吸睛！三大法人連3日買超": " 台股示意圖。報系資料照facebook市場擔憂新冠肺炎疫情情緒再起，再加上蘋果下修財測及美國擬持續封殺華為，加權指數近兩日自反彈高點回落，並相繼失守五日、月及季均線。盤面上計有敦泰（3545）、南亞科、智邦等15檔個股，連續三個交易日皆獲得三大法人進駐，有望成為短線搶反彈的多頭標的。（延伸閱讀：蘋概股災情一覽 日港最重、台供應商相較淡定）\r\n觀察三大法人近三個交易日動向，法人操作較無明顯的一致性。不過，包括中信金、敦泰、南亞科、大同、東元、景碩、台郡、環球晶、智邦、元太、可成、勝麗、日電貿、致茂及博智等15檔，連續三個交易日獲得三大法人買超，支撐股價表現相對亮眼。\r\n根據CMoney資料統計，以買超張數來看，法人連續買超中信金，累計達1.5萬張最多，第二名則是敦泰，累計過去三個交易日獲買超1.2萬張，南亞科也有逾1.1萬張的買超量，其餘個股買超張數則在2,000-6,500張不等間。若以股價漲幅來看，以敦泰近三日上漲近20%最為強勢，博智也有逾15%的漲幅。\r\n兆豐投顧董事長李秀利表示，現階段盤勢較無明顯方向性，投資人若跟隨法人資金進場，切記操作要靈活。台股近兩日表現雖然弱勢，量能也低於五日均量，但陸股表現相對強勢，美股開盤後若持續走揚，有望牽動台股多頭，不過，整體後市行情仍須觀察新冠肺炎疫情發展是否得以控制。\n 聯合晚報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "半年工作濃縮成1個月出經濟部放送口罩產線試車片致謝": "為防範武漢肺炎，國內口罩工廠加班趕製物資，預估本月底前日均產量可突破千萬片大關。經濟部臉書上也放送口罩機工廠試機出貨影片，向口罩機械製造商、口罩生產商還有工具機業者配合趕工致謝。（林巧雁／台北報導）相關新聞：美國增至102確診6死　防疫官員：恐已「大流行」",
    "新款13吋MacBook Pro最快下月現身供應鏈上半年添旺": " 外電傳出，蘋果（Apple Inc.）繼去年第4季推出16吋MacBook Pro後，可能在3月發表新款13吋MacBook Pro，主要升級為英特爾10代Ice Lake處理器，以取代當前的Coffee Lake處理器。台廠包括廣達（2382）、可成（2474）等供應商可望受惠。",
    "腕隧道症候群正確戴副木近六成可癒": " 手麻，懷疑是腕隧道症候群？臺中慈濟醫院復健科醫師李信賢教你簡單方法自我檢查。李信賢同時指出，多數病人經診斷為腕隧道症候群時，視病況不一定要手術，只要正確配戴副木，有六成病人在三個月內會痊癒。 李信賢表示，腕隧道症候群自我檢查方式，運用「法倫氏檢查(Phalen test)」理學方法，雙手手指朝下與手臂呈九十度，兩手背互靠並持續一分鐘，如手指出現麻木或刺痛，就可能是罹患了腕隧道症候群。他表示，通常病人手部感覺會變遲鈍，尤其大拇指、食指、中指與無名指，嚴重時手部肌肉會出現魚際肌萎縮，手握力會變差。李信賢表示，神經傳導檢查也可偵測出正中神經通過腕隧道時傳遞速度變慢。 臨床上，一位五十歲陳女士要拼經濟，從早到晚洗鍋盤，又迷上手機追劇，某日騎機車回家，發覺催油門時右手手指麻木；睡覺時也會因手麻而醒來；拿東西時又常抓不住而掉落，雖然知道不對勁，卻害怕要手術不敢就醫，直到左手也出現症狀，只好就醫求助。 李信賢醫師問診發現陳女士經常甩手緩解症狀，他表示，常甩手是腕隧道症候群病人共同特徵。手麻原因包括：腦部病灶、頸部脊髓病灶、頸椎神經根病變、周邊神經受壓迫、周邊神經受傷，腕隧道症候群屬於周邊神經受壓迫。陳女士腕隧道內部壓力壓迫正中神經而手指麻木，甚至無力握住任何物品，此類壓迫好發於工人、家庭主婦和手機玩家，病人大多手腕活動量大、手需長期抓握東西，因手腕過度彎曲、屈背或用力抓握都會增加腕隧道壓力，時間一久神經就會受傷。 醫師依陳女士手腕結構，訂製一雙手腕副木，讓她在夜間配戴。兩週後回診，陳女士驚訝的告訴李醫師：「好神奇，我的手不麻了！」忙著追問：「為何不吃藥、不手術，手麻會好呢？」李信賢醫師解釋，夜間配戴副木是目前醫療文獻推薦的首選治療方式，原理是手腕副木將手腕固定在正中央，使正中神經承受壓力最小，就能讓神經自行修復，約有六成病人三個月內會痊癒。 李信賢提醒，腕隧道症候群病人要減少手腕使用量，避免長時間抓握東西。除配戴手腕副木，口服類固醇與局部類固醇注射皆能有效改善症狀，物理治療則可選用超音波與雷射。他指出，最新研究顯示，體外震波治療也是不錯的選擇。李信賢強調，腕隧道治療要趁早，如保守療法效果不彰時，以手術切開橫腕韌帶則是最終的治療方法。（撰文／謝明錦、呂榮浩 攝影／呂榮浩）【本文為「人醫心傳」授權刊登】降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【巴塞內亂】會長巴杜美被狂問「唱衰」事件新援慘變隱形": "西甲巴塞隆拿因翼鋒奧士文尼迪比利和正選箭頭蘇亞雷斯受傷，獲得批准可以在15天內從西甲球會或自由市場中簽人。最後巴塞以以1,800萬歐元（約1.5億港元）的解約金，簽下護級球隊雷加利斯的丹麥前鋒巴夫韋迪。但周四巴塞會長巴杜美與新援巴夫韋迪出席記者會時，傳媒將焦點放在巴杜美涉嫌聘用網絡打手「唱衰」美斯等球星的醜聞，冷落在旁的巴夫韋迪。在宣佈巴夫韋迪正式加盟的記者會上，巴杜美反而是傳媒追問焦點。記者共向巴杜美發問了8題問題，而問巴夫韋迪的問題只有2題。巴杜美在記者會上，表明巴夫韋迪在轉會窗結束後加盟巴塞，完全沒有違反西甲的規定。至於被指聘請了一間公司，在社交網絡散佈一些以美斯為首的巴塞球員負面消息，巴杜美重申會展開調查，並答應傳媒只待調查結束，會公開發佈調查結果。巴杜美之後嘗試轉移話題，希望傳媒將焦點放回在巴夫韋迪上，但在場記者不允。最後巴杜美表明不會再回答任何問題，傳媒才向巴夫韋迪發問。該名丹麥國腳說：「我對自己加盟巴塞是感到意外，雖然我也曾想過這真會發生，並以此為奮鬥目標。我知道自己只要努力工作、保持信念和祈禱，願望便可成真。神會為我移開前路的阻礙，而我終加盟巴塞，並準備就緒。」-------------------《果GYM》隨身播 　健身壹App過！"
}