{
    "​茂林-KY銅鑼廠減資65% 大陸廠積極拉高復工率": "導光板大廠茂林光電-KY（4935）旗下的茂林光學也就是銅鑼廠因初期營運尚未達到經濟規模，為集團整體財務規劃運用，增進資金運作效率，董事會決定進行減資的動作，預計減資比例達65%，減資金額為4.55億元，減資後股本為2.45億元。",
    "最牛一輪／茂林彈升 元富97吸睛": "facebook導光板大廠茂林-KY（4935）周一（24日）股價隨大盤修正，昨日受惠三大法人同步轉為買超，股價開低走高，收漲4.2%，站上5日均線，在營運面，客戶訂單不受影響，TV新機如期出貨。\r\n看好茂林後市表現的投資人，可留意連結的權證為茂林元富97購01（055012），目前處價內3.5%，有效槓桿3.2倍，剩餘132天。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》盤中焦點股：泰山、鈊象、優群、葡萄王、神達、敦陽科": "1.漢平(2488)：擬配息2.3元，現金殖利率超過6%，市場捧場，今早走高3%。2.勝麗(6238)：車用訂單放量、安控訂單回升，成長動能可期，外資本週天天買超，今早反攻到185元。3.泰山(1218)：龍邦近期頻買持股，股價今早再創高，為逾20年來高點。4.格威傳媒(8497)：台北博報堂收購效應延續，今早持續抗跌走高，漲幅達2%。5.鈊象(3293)：寒假結束、228長假接力，加上2月成績單受期待，今早再創歷史天價，逼近650元。6.榮成(1909)：江蘇榮成環保科技25日復工，紙箱需求攀升，亞系外資點名看好，外資和投信同步大舉買超，股價漲2.49%。7.合晶(6182)：明顯感受轉單效應，台灣兩座廠產能滿載，看好本季營運可望優於上季，第2季持續成長，股價漲0.56%。8.茂林-KY(4935)：銅鑼廠減資65%，陸廠積極拉高復工率，法人看好今年三大成長動能，股價漲1.09%。9.優群(3217)：春節前即利用淡季積極建立庫存，在此次新型冠狀病毒疫情停工衝擊相對較低，目前陸廠也陸續復工，股價漲停。10.正隆(1904)：紙箱需求大增，三大法人同步買超，股價漲5.29%。11.倉和(6538)：三大法人同步買超，股價漲1.37%。12.寶隆(1906)：亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，股價漲停。13.泰鼎-KY(4927)：生產基地集中在泰國，去年EPS 4.46元，今年樂觀，股價漲3.15%。14.達邦蛋白(6578)：站在無抗養殖浪頭上，前景看好，早盤震盪走揚2%，彈上半年線。15.昇達科(3491)：近日獲外資偏多操作，早盤逆勢揚升1.5%，站穩月線。16.葡萄王(1707)：擴新廠拚百億年產值，並擬配息6.5元回饋股東，利多消息發酵，晨盤逆勢走揚1%，站上9個月高點。17.大學光(3218)：連兩日獲外資翻多買超，早盤價量俱揚彈高3%，收復五日線。18.寶齡富錦(1760)：買盤點火，早盤帶量上攻4.5%，重返季線。19.艾訊(3088)：擬配息4元，殖利率7.04%，早盤續走揚近1.5%，創年後新高價，站穩所有短均。20.互億(6172)：外資連3日買超，股價逆勢開高走高，強漲逾4%，觸及21.5元之近3個月高價。21.神達(3706)：伺服器產業長線展望並未改變，外資連9日買超2.5萬張，晨盤上攻2%，登36元之波段新高價。22.茂矽(2342)：1月獲利轉盈，Q1訂單看佳，營運可期，不畏列注意股，早盤仍震盪上揚逾2%，持穩高檔。23.世芯-KY(3661)：自營商、投信仍續買超，晨盤帶量續漲逾2%。24.敦陽科(2480)：去年EPS 4.2元，三大法人昨擴大買超，早盤跳漲逾3%，創波段新高。25.零壹(3029)：去年EPS 2.85元，三大法人連3日買超，早盤漲逾3%，收復5日線。26.新光金(2888)：獲利前景不明、美銀降評，三大法人昨賣超逾3.2萬張，早盤跌落平盤。27.上銀(2049)：湧急單猶吞大補丸，2月接單、出貨看俏，早盤小漲。28.日成-KY (4807)：去年第四季有望轉盈，全年虧損收歛，多方慶賀，直攻漲停板。29.新晶投控(3713)：今日上櫃，股價表現未受疫情影響，逆勢走高7%以上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "直擊開紅盤前後關鍵四天！狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "台股。 （本報系資料庫）facebook一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「­２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\n※本文由今周刊授權報導，未經同意禁止轉載\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【群益投顧】指數開低走高留長下影線，二度測試半年線支撐，形態上成圓頭蓋頂，上檔壓力仍重": "",
    "《台北股市》盤中焦點股：康那香、華新科、倉和、瀧澤科、醫揚": "1.台積電(2330)：昨遭外資擴大賣超26,476張，加上昨夜ADR跌2.64%，今早股價開低探至317.5元，惟承接買盤積極搶進，隨即翻紅。2.高興昌(2008)：中鋼新盤價每公噸低於流通行情500元，成本壓低，Q2營運有望揚升，早盤股價逆漲約1.2%。3.燁興(2007)：下方5日線有撐、外資賣超收手，早盤量增翻紅。4.統一超(2912)：228連假可望促升業績，早盤開低走高約0.5%，抗跌氣勢不弱。5.富邦媒(8454)：疫情激發購物網商機，早盤股價開低走高，挑戰重回5日線。6.金寶(2312)：Dyson擬打造智能口罩，未來有望受惠，沾防疫商機，股價走高2%。7.熱映(3373)：額溫槍業績帶旺後市營運可期，股價再創高點，漲幅達5%。8.歐買尬(3687)：旗下綠界科技將登興櫃，股價在40元高檔整理後，今早向上突破，一度大漲逾3%，將挑戰44.5元附近壓力。9.雄獅(2731)：韓國旅遊警戒升至最高級，團體旅遊業績再挨一刀，70元支撐面臨挑戰。10.康那香(9919)：口罩為業績撐起保護傘，早盤衝上22.05元、創2010年11月以來新高點，惟漲多賣壓隨即出籠，股價一度翻憨。11.亞泥(1102)：轉投資挹注去年獲利衝高，惟外資昨日大賣逾2600張，今早翻落45元之下，跌幅逾2%。12.華新科(2492)：今辦線上法說會，股價漲逾3.5%。13.大立光(3008)：股息可望在74～84元間，6月10日股東會通過的股息不論是低標、還是高標，都將再創台股股息新高紀錄，股價漲0.65%。14.倉和(6538)：受疫情影響，估2月營收約下滑3成，若疫情可獲控制，估3-4月營運即可回到正常表現，昨三大法人聯手轉買超，今早股價漲逾6%。15.聯茂(6213)：中高階產能都在台灣，預期受到新冠肺炎疫情影響營運狀況可望降低，股價一度漲2.07%。16.大毅(2478)：電阻產能幾乎都在台灣，現在訂單滿手，正全力拉升產能利用率，股價漲1.49%。17.茂林-KY(4935)：客戶訂單沒有改變，TV新機如期出貨，法人估今年獲利呈現翻倍成長，目標價上看170元，股價漲3.88%。18.鈺創(5351)：減資五成補虧損，拚淨值重回10元，惟大盤頹勢、外資亦連2日看空，股價重挫8.28元跌停板，摔至波段新低。19.宜鼎(5289)：去年EPS創新高，擬配股利7.7元，今年獲利亦拚新高，股價拉回平盤翻紅。20.祥碩(5269)：與文曄策盟，外資看法不一，土洋法人近日來持續對作，繼昨跌停後，晨盤續震盪跌逾4%。21.矽力-KY(6415)：業績季季看高，投信力挺未離開，早盤抗跌走揚。22.圓剛(2417)：搭上宅經濟，遠距商機靚，撇外資連5日賣超近千張，股價一度震盪翻紅上漲，重登5日線。23.聚積(3527)：自營商持續賣超，股價連4日重傷，晨盤續跌5%。24.宏易(4530)：昨外資買超10張，早盤一度高漲5%，改寫前高。25.高力(8996)： 1月每股純益0.05元，三大法人昨轉買超，早盤開平後挾量漲逾2%。26.華新(1605)：疫情利空仍在，三大法人昨擴大賣超3892張，早盤小跌。27.京城銀(2809)：擬配息1.5元，現金殖利率約4.01%，三大法人連6日買超，惟不敵大盤空壓，股價跌約1.3%。28.瀧澤科(6609)：願助建置口罩產線，躍升抗疫戰士，早盤逆漲突破30元關卡。29.醫揚(6569)：去年營運三冠王，今年續衝刺，今旗開得勝火速攻頂，一舉彈上月線、季線與半年線。30.高端疫苗(6547)：疫苗股買盤不墜，股價連拉3根漲停，改寫天價52.3元，委買張數仍高掛萬張排隊。31.亞諾法(4133)：防疫概念股高燒不退，今日拉出第三根漲停，衝上2年高位，委買張數達4萬張搶買。32.優盛(4121)：受惠疫情居高不下，多頭對業績具想像空間，股價連拉3根漲停，攻上4年高價。33.中化生(1762)：具轉機題材，技術線行成多頭排列，晨盤放量強彈4%，重返40元。34.合世(1781)：肺炎疫情未見緩解，今日續獲買盤追捧，放量拉出第三根漲停，攻上逾1年半高點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "直擊開紅盤前後關鍵4天！ 狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "2020-02-20作者: 林心怡▲（圖／陳俊松攝）一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼2成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從1月20日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的5%以下。雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股12682歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違30年的指數『天險』，本來就愈要居高思危。」不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至2月14日收盤，12個交易日當中，他伺機低接的新部位，帳面獲利已達10%以上。1月29日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」眉角〉不看指數殺多少　持股總淨值變化才是重點這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。1月30日，台股重跌近700點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要2到3個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在1月31日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為0的元大滬深300正2，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。經過周末的沉澱，2月3日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達8%，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有12682點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。他以低價股仲琦為例，因為前波盤中高價在去年12月30日的29.45元，跌至2月3日最低20.8元，短線跌幅已近3成，於是，當天在盤中低點出現時，就掛單平盤價21.15元附近切入，並設立10%的停利點，賺價差。雖然該股在3日後漲幅已超過10%，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。「又好比，我當天在313元買進了台積電、390元買了國巨，也陸續賺到5至10%的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第1159期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在313元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。縱橫股海數10年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達8、9成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌3到4%……。」他回憶，1月30日開紅盤當天大跌近700點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。1月31日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。2月3日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前2日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現1700億元至2700多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。至於何時是較好的進場點？張捷以2003年SARS歷史經驗研判，當時台北和平醫院封院時，自2003年4月24日起，3個交易日跌掉了接近10%，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的4分之1。」張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的15%，就要開始注意；當攀升至20%時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在1月30日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。1月30日，他逢低加碼股價3元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年12月的法說會上曾表示：「2020年金寶營收年增率如果沒有5成，將對自己感到失望。」理由是金寶在菲律賓擴廠20%，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過9成的印表機訂單；另方面，據公司規畫，今年起算的連續3年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近100億元。這些題材，讓林適中持續看好金寶有超過5成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。同樣也在2月3日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以6比4的比重進行配置。他認為，若手中持股已率先收復1月30日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的2大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。…（更多內容，請參閱最新一期《今周刊》第1209期）延伸閱讀：小心！流感1週15死，30歲女就醫當天不治郵局存款超過「這個金額」不計利息！ 網友：活到這歲數才知道新冠肺炎》國內出現首例死亡好害怕？醫師：1招阻斷傳染途徑關鍵字 :\n                      投資、台股、股市、理財、資金、武漢肺炎\n文章來源 : 媒體 今周刊 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "直擊開紅盤關鍵日！ 狠砍股、巧換股 看股神如何逆境突圍成贏家": "\r\n文/林心怡\n一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「¬２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\r\n更多內容，請參閱最新一期《今周刊》(第1209期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE;\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    「有人說，台灣（口罩日產量）能超過300萬片，我頭給你！」憶及當初被廠商「吐槽」的過程，紡織產業綜合研究所產品部主任黃博雄的語氣，不經意流露出一絲疲憊，農曆年以來，幾乎沒休假的他，每天都在協助國內口罩製造商，執行生產管理工作，為的就是讓台灣口罩日產量，能在3月份衝上1000萬片。                  \n                    新型冠狀病毒肺炎（俗稱新冠肺炎）疫情持續蔓延，即使中國境內單日病例，連續3天呈現下降，官方也宣稱疫情「可控」，但外界對於中國官方公布的數據，仍抱持疑慮。                  \n                    全球瘋台灣手搖飲！繼中國之後，東南亞市場成了新戰場，而在越南的手搖飲市場，尤以薡茶店數最多。它如何以小搏大，在越南內需市場稱王？                  \n                    文策院院長胡晴舫同時是個作家，更是個遊走在眾城之間的人，對她而言，城市和城市裡的人是會發光的。                  \n                    這是一場「圍堵病毒」與「搶救經濟」雙線並進的艱困戰役。                  "
}