{
    "貿協攜台廠參展Embedded World，秀智慧車解決方案- 新聞": "MoneyDJ新聞 2020-03-03 15:27:42 記者 新聞中心 報導為協助業者爭取智慧車聯網及自駕應用商機，由經濟部國際貿易局及外貿協會主辦之「臺灣V2X及智慧車輛解決方案主題館」，首次於德國嵌入式電子與工業電腦應用展(Embedded World)展出。儘管因新型冠狀病毒疫情影響，使今年參加該展的廠商數及觀展人潮大幅下降，我商依舊於會場吸引許多買主駐足洽談，包括新漢、旺宏、和碩、威盛等企業均備受矚目。貿協指出，基於打造智慧聯網載具為近年汽車與移動載具產業的重點發展趨勢，為協助我商爭取國際車廠、Tier 1及相關領域商機，本會首次以國家隊規格彙集重要業者集結力量，打造「V2X及智慧車輛解決方案主題館」，以完整車體之解決方案呈現，利我商進軍車用前裝及聯網應用市場。和碩為汽車大廠所打造的智慧駕駛座艙儀表，高規整合工業電腦、車聯網相關I/O，一體成形高超工業技術的V型面板，已成Tier 1供應商，由於汽車中的先進駕駛輔助系統(ADAS)、車載資訊娛樂系統與電子儀錶板等系統，均大量使用微控制器(MCU)與記憶體；旺宏全新ArmorFlash系列快閃記憶體解決方案，整合高效能的Level 2+到Level 5的自動駕駛系統，ArmorFlash本身就具備的加密、解密、認證與防竄改功能，再加上獨一無二、無法預測的物理特徵及不可複製的PUF ID，確保資訊的機密性與完整性，也引起歐洲業者重視。而工業電腦大廠新漢針對交通電腦機型設計豐富的mini-PCIe和M.2 B密鑰擴展插槽，除快速接上4G網絡之外留有支持5G網絡擴充功能，以因應未來趨勢，並創建了適用於Linux和Windows平台的軟體，對整個系統進行無縫管理，其在電源管理系統上也極其出色，待機模式功耗低優於歐盟法規標準，確保車輛啟動和停車期間節省能源。此外，監控大廠慧友的行車電腦eIVP1570VE，配合NVIDIA Jetson Nano達到最大AI性能，開放式的Linux系統只需要功耗5-10瓦即可創造百萬的智能AI運算，買主肯定臺灣工業電腦硬體整合實力，且本館也吸引眾多歐洲買主到場洽商，德國LiDAR感測技術專家Ibeo Automotive特別前來了解本館廠商產品及技術，藉由完整車體展示車聯網解決方案，清晰明瞭各項優勢產品，吸引許多買主駐足與我商洽談。貿協預期，透過本次展會參與的安排，可展現臺灣的電子業者由數位科技及互聯運輸的基礎，跨入自駕車、商用物流車及數位化軌道運輸等先進垂直應用領域，展現臺灣團隊提供解決方案的各項軟硬實力，為推展臺灣智慧移動產業全球市場拓展開創新紀元，貿協未來將持續推動臺灣智慧車聯網解決方案，及多元行銷方式，以協助我業者開創新藍海商機。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "2020年1月捐款徵信－公庫致電，抱歉打擾了": "圖：公庫尾牙照文／公庫記者洪育增我其實是個不愛接電話的人，更遑論陌生來電。如今每週一到四晚上，我的電話號碼成為別人手機螢幕上的陌生來電。還記得打第一通捐款電話時，是某個平日晚上的7點鐘。當時我依約來到辦公室，和另外兩位同事確認名單後，3人就地解散、緊張兮兮地到各自的小辦公室，關起門來，沿著Excel表格撥打一通又一通的電話。在我按下第一組號碼後，腦海裡頓時迸出10萬個擔憂，包括：對方會不會接呢？接起來之後又會如何呢？我這一份講稿會不會講到一半就被打槍了？被掛電話該怎麼辦？正在反覆擔憂之際，第一通電話接通了！我慢慢地把準備好的講稿唸了一遍，試圖非常輕鬆地跟對方描述公庫的狀況，像是：公庫最近在做哪些報導、公庫近幾年來資金短缺希望對方可以持續捐助等等，講完這一長串說詞後，其實最想要問的就是：「請問你還有意願繼續捐款贊助公庫嗎？」一句「我願意呀！」看似情侶之間的對話，反而是公庫和捐款者之間的山盟海誓。後來我發現，所有的對話並不會只結束在「願意」和「不願意」這兩種回答中，更多時候，我反而被讀者的提問與聊天啟發。我漸漸發現，比起要求讀者給予一個是否願意繼續贊助的答案，更重要的是，瞭解他們心裡的公庫究竟是什麼模樣。有些讀者告訴我，他覺得公庫應該要有更鮮明的定位才能做出自己的風格，但也非常有同理心地說，他瞭解每個組織的狀況不同，因此這只是他個人的想法。又或者有些讀者會坦白地告訴我，受到演算法的影響，最近他讀不到公庫的新聞。甚至還有更誠實的讀者說，他總是挑自己感興趣的新聞來看而已，即便知道公庫做了許多不同類型的報導。打電話過程中最令人感到刺激又興奮的，其實是讀者的反問。例如有些讀者會問：你們現在缺多少錢？你們現在有幾位正職人員？我該怎麼做才能對你們最有幫助？我每個月捐那一筆小錢真的夠嗎？諸如此類的提問，往往更挑戰我的反應能力。也在這些通話中我才發現，原來讀者不清楚的事情還有很多。公庫的價值堅持了十幾年，要改變一個價值的認同與定位確實不容易，這十幾年來，要逐漸地讓人們接受與認同也並非易事。最重要的是，如何在這變化萬千的媒體環境中，繼續堅持自己本身的新聞價值、邁向下一個十年，反而更是困難，尤其眼前的挑戰往往更為艱鉅。打電話時的諸多擔憂總是會在電話接通的那一刻得到解除，通話尾聲也往往令我感動不已，只因為電話那頭輕輕地說了一句：「謝謝你們，辛苦了！」或者是「沒有人去的地方更需要你們去。」甚至還有讀者不斷地跟我說：「對不起，我一直忘記捐款了！」無論讀者最後最後有沒有捐款，他們的意見都能帶給組織內更多不一樣的動力與想法。認真想一想，同事們大抵也都是聽著這些激勵人心以及客氣的回饋，度過了一年又一年。對我這樣一個在公庫未滿1年的新進人員來說，能夠在冷冬時刻打給各方讀者、細細瞭解大家對公庫的認識有多深，以及大家願意陪公庫走到什麼樣的境地，這對我來說已經是最大的幸福，因為我從來沒有機會在那麼短的時間內打電話給這麼多人（笑）。如果在這個過程中，有讀者感受到不舒服、不愉快，或者正好在忙碌的時候收到這通電話而感到心煩意亂的話，也請收下我深深的致歉。期盼公庫未來的路，有你、有我、有他，大家持續關心社會，無論公庫在不在。公庫記者走訪彰化農地違章工廠，見1月《工輔法系列專題報導》。【一月工作報告】2020.01.30 北市府性平態度退步？ 民間團體反對陳信瑜擔任勞動局長 2020.01.15 國美館切割雇主身分 不甩展場員被派遣公司棄用 2020.01.10 蔡英文掃街路過三重民宅 收費員放布條舉標語抗議 2020.01.09 收費員快閃蔡英文總部貼標語　抗議政府「協議變壁紙」 2020.01.06 中原大學「冷凍」教師兩年半？ 工會籲教育部保障師生權益 2020.01.04 勞團提七訴求要總統候選人表態勞動政策 三黨回應總盤點《工輔法系列專題報導》6-1 昔日台灣之光 今日違章工廠濫觴 6-2 業者試圖合法走正路 《工輔法》讓業者走向窮途末路？ 6-3 過往農村榮景 當今污染殘景 6-4 產業發展困境 環團都能懂 6-5 修法後的省思與監督 社會大眾的土地利用想像是什麼？ 6-6 在「選擇」與「解決」之間 我看見他們如何面對工輔法議題《燦爛時光會客室》第246集：學校教育拚雙語 母語在家學就好？《管見新聞》20200112 2020總統及立委選舉結果出爐 執政黨尚未達成的承諾？ 20200105  中國人權牧師王怡 「顛覆國家罪」重判9年《管中祥專欄》警察認定「謠言」 台灣民主越倒退 蔡英文接下來不能迴避的問題更多報導請上公庫網站【台灣公民行動紀錄協會2020年1月份財務收支】台灣公民行動紀錄協會2020年1月份帳戶餘額台灣銀行：1,212,733 元（含提撥基金150,000元）中華郵政：41,406元（郵撥帳戶40,181 元、郵局1,225元） 藍新（原智付通）：181,777元 零用現金：4元2020年1月份捐款徵信單筆捐款：何Ｏ玲 2,000、沉香亭 200、陳Ｏ婷 500、鄭Ｏ勉 2,000、賴Ｏ吟 200、桃園市機師職業工會 38,000、如是社會福利公益信託基金 1,000,000、洪Ｏ鈞1,000、公庫之友 3000、許Ｏ雯 2000、羅Ｏ康 1000、陳Ｏ如 3000、梁Ｏ綺 531、陳Ｏ寧 500、邱Ｏ淦 1000、杜Ｏ玲 3000、陳Ｏ芳 5000、郭Ｏ仁 1000、簡Ｏ書 1000、劉Ｏ茹 1000、雷Ｏ恆 2100定時定額捐款：Eric Syuu 200、Jena 200、Tung Ｏ Qing 1000、公庫之友二號 200、公庫之友二十號 500、公庫之友二十一號 200、公庫之友二十二號 1000、公庫之友二十四號 500、公庫之友三十五號 300、公庫之友三十六 500、公庫之友三十七 300、公庫之友三十九 500、公庫之友三十八 500、公庫四十號 500、公庫之友四十一 500、公庫之友四十三 200、公庫之友四十四 200、公庫之友四十五 1500、公庫之友四十六 200、公庫之友四十七 200、公庫之友四十九 200、公庫之友五十 300、公庫之友五十一 200、公庫之友五十二 300、公庫之友五十四 500、公庫之友五十五 200、公庫之友五十六 300、公庫之友五十七 500、公庫之友五十九 1000、公庫之友五十八 200、公庫之友六十 200、公庫之友六十一 100、公庫之友六十二 200、公庫之友六十三 200、公庫之友六十四 200、公庫之友六十五 300、公庫之友六十六 200、公庫之友六十七 200、公庫之友六十八 300、公庫之友六十九 500、方Ｏ萱 1000、王Ｏ荃 200、王Ｏ瑋 500、王Ｏ鈺 300、王Ｏ瑾 300、王Ｏ璋 1000、王Ｏ齡 200、古Ｏ薰 200、江Ｏ康 200、江Ｏ翰 200、何Ｏ 300、何Ｏ安 3000、何Ｏ幸 500、何Ｏ淵 500、何Ｏ輝 500、余Ｏ妍 500、余Ｏ儒 200、吳Ｏ如 500、吳Ｏ牧 300、吳Ｏ珈 400、吳Ｏ棻 500、吳Ｏ華 300、吳Ｏ慧 1000、吳Ｏ毅 1000、吳Ｏ澄 500、吳Ｏ叡 500、吳Ｏ諭 200、吳Ｏ纓 1000、吳自 700、呂Ｏ耘 300、呂Ｏ瑜 300、宋Ｏ儀 500、巫Ｏ頤 500、李Ｏ忠 500、李Ｏ怡 500、李Ｏ持 100、李Ｏ柱 1000、李Ｏ庭 100、李Ｏ軒 500、李Ｏ婷 300、杜Ｏ瑜 1000、沈Ｏ瑜 300、周Ｏ任 200、周Ｏ羽 200、周Ｏ羽 200、周Ｏ彥 1000、周Ｏ修 200、林Ｏ弘 1000、林Ｏ伊 200、林Ｏ君 200、林Ｏ宏 300、林Ｏ怡 500、林Ｏ昇 500、林Ｏ真 500、林Ｏ陳 200、林Ｏ婷 200、林Ｏ萱 100、林Ｏ甄 500、林Ｏ誼 200、林Ｏ寰 300、林Ｏ霞 1000、邱Ｏ仕 200、邱Ｏ妹 500、邱Ｏ棠 100、邱Ｏ雯 50、邱Ｏ瑄 200、阿猴 300、姜Ｏ如 500、施Ｏ文 1000、施Ｏ文 300、柯Ｏ庸 500、洪Ｏ育 200、洪Ｏ偉 200、洪Ｏ瑩 300、胡Ｏ晏 500、胡Ｏ蘋 1000、凌Ｏ爵 1000、唐Ｏ哲 1000、徐Ｏ德 666、翁Ｏ思 1000、高Ｏ貞 500、高Ｏ智 500、高Ｏ隆 200、高Ｏ誠 1000、張Ｏ芬 200、張Ｏ芬 200、張Ｏ玲 500、張Ｏ記有限公司 100、張Ｏ媚 500、張Ｏ媛 200、張Ｏ晴 1000、張Ｏ綸 200、張Ｏ豪 500、許Ｏ川 3000、許Ｏ芳 200、許Ｏ義 200、許Ｏ甄 200、許Ｏ綾 200、郭Ｏ伊 100、郭Ｏ佳 500、郭Ｏ昕 500、郭Ｏ芸 500、郭Ｏ雁 200、郭Ｏ齊 300、郭Ｏ薇 200、陳Ｏ山 200、陳Ｏ合 200、陳Ｏ佑 500、陳Ｏ孝 500、陳Ｏ杏 500、陳Ｏ玲 500、陳Ｏ珊 200、陳Ｏ美 200、陳Ｏ庭 300、陳Ｏ甄 500、陳Ｏ綸 300、陳Ｏ慧 500、陳Ｏ瑩 500、陳Ｏ輝 200、陳Ｏ儒 300、陳Ｏ臻 200、陳Ｏ靜 300、陳Ｏ龍 500、麥Ｏ茹 200、彭Ｏ恩 300、曾Ｏ玲 200、曾Ｏ傑 200、曾Ｏ瑋 500、湯Ｏ恬 200、湯Ｏ翔 200、黃Ｏ玉 300、黃Ｏ如 300、黃Ｏ君 500、黃Ｏ芬 200、黃Ｏ淳 300、黃Ｏ傑 500、黃Ｏ揚 500、黃Ｏ斌 300、黃Ｏ智 300、黃Ｏ菁 300、黃Ｏ超 300、黃Ｏ鈞 1000、黃Ｏ新 500、黃Ｏ義 500、黃Ｏ鴻 200、楊Ｏ仁 500、楊Ｏ羽 777、楊Ｏ君 500、楊Ｏ崑 500、楊Ｏ翰 200、楊Ｏ臻 200、楊Ｏ麗 1000、楊Ｏ蘭 200、葉Ｏ君 1000、葉Ｏ宏 500、葉Ｏ華 500、詹Ｏ邦 200、詹Ｏ貴 500、鄒Ｏ軒 500、熊Ｏ禎 200、管Ｏ祥 1000、趙Ｏ芬 1000、趙Ｏ喬 300、劉Ｏ伶 200、劉Ｏ君 200、劉Ｏ宜 500、劉Ｏ怡 1000、劉Ｏ倫 500、劉Ｏ揚 300、劉Ｏ豪 500、劉Ｏ德 1000、劉Ｏ蕙 500、劉Ｏ龍 1000、蔡Ｏ君 100、蔡Ｏ珊 200、蔡Ｏ慧 1000、鄧Ｏ聖 1000、鄭Ｏ彥 200、鄭Ｏ恩 200鄭Ｏ格 1000、盧Ｏ遠 500、蕭Ｏ芳 300、蕭Ｏ苓 200、蕭Ｏ善 300、賴Ｏ涵 200、遲Ｏ昌 300、謝Ｏ哲 500、謝Ｏ穎 500、謝Ｏ龍 1000、鍾Ｏ樞 200、簡Ｏ哲 300、藍Ｏ雅 1000、顏Ｏ柔 200、魏Ｏ陽 500、魏Ｏ慧 200、羅Ｏ如 450、譚Ｏ瑛 200、蘇Ｏ佳 500、蘇Ｏ涵 200、蘇Ｏ智 200、顧Ｏ珍 500捐款說明：公庫的捐款平台設定每月20日扣款，定期定額首次授權捐款者，平台會先執行10元驗證金，確認信用卡有效後即退款。也提醒各位經由台銀、郵局及劃撥的捐款者們，捐款後請記得來信至：「[email protected]」告訴我們帳號、金額、地址、電話等資料，以便寄送捐款收據。若您的捐款需要上傳財政部國稅局（捐款收據電子化），需請您提供捐款者的身分證字號及本名，填寫《捐款申報資料方式表單 https://reurl.cc/7Vrd5  》，同意用作 「捐贈扣除額單據電子化作業」 申報資料。我們會在隔年2月底前上傳您的單筆或多筆捐款金額申報資料，多筆捐款將合併為一筆款項申報。捐款人於每年申報綜合所得稅時，下載扣除額資料浮貼於申報書上，或網路申報使用列舉扣除自動匯入，免附紙本收據，快速完成報稅。以上捐款名單如有疏漏，還請來信告知，確認後立即補上，萬分感謝。標籤: 捐款徵信我們報導受壓迫者的故事，讓弱勢發聲，我們紀錄人民的歷史，累積社會進步的動能。我們經費主要來自公眾捐款，因為我們相信人民涓滴力量的支持，才是媒體能否獨立的關鍵，歡迎捐款支持我們。",
    "封城回不了家外地人意外成武漢街友": "2020/02/26 19:41陳鋼 林柏樫 編譯  / 中國 新型冠狀病毒持續籠罩中國，確診病例超過7萬8千例，死亡病例也超過2700例。就怕疫情擴大，武漢持續封城，不過這卻造成部分人士，有家歸不得。有人原本打算過年從武漢返鄉，沒想到竟遇到封城，人出不去，也沒有錢住飯店，只好睡在停車場，意外成為街友。香港的病例也不斷增加，其中多起病例，來自一間佛堂。港衛生局前往檢測，竟然在經書、跪墊還有水龍頭，都採集到病毒。香港昨(25)日又新增武漢肺炎確診病例，其中兩名去過北角的福慧佛堂。由於已經有多個病例，跟這間佛堂有關，香港衛生局特地到現場，採集樣本。香港衛生署官員張竹君：「一個是經書封面(有陽性反應)，在佛堂內的洗手間，水龍頭的扶手。」其中一名55歲確診女性，在北角的速食餐廳負責炸雞，店家只好臨時暫停營業。鏡頭轉到疫情中心武漢，有十幾人因為封城令而無家可歸，以火車站的停車場為家。記者 vs. 滯留武漢人士：「為什麼不去找有沒酒店可以住，要在這裡住酒店，我們又沒錢是不是，我們去哪要錢。」有人過年打算從武漢返鄉，沒想到竟遇上封城，想住飯店又沒錢，只好露宿街頭，還被公安噴水驅趕。當地政府曾說好要為滯留在武漢、生活有困難的人提供救助，但實際求助卻發現物資不足，相較於這窘境，中國不少地區的村莊則是興高采烈，村子街頭響起鞭炮聲，原來是隔離終於解除了。雲南、江蘇多個社區，也一樣「重獲自由」。雲南民眾：「我最想做的事情就是到外面小區裡面走一走、曬曬太陽。」大家關在家裡太久，總算能出去趴趴走，這間遊樂園就吸引不少遊客，但很多人都沒戴口罩，似乎忘了疫情警報還沒解除，防疫工作依舊人人有責，。\r\n                                                \t\t新聞來源：華視新聞上一則文在寅視察大邱 副市長祕書爆確診下一則讚中國積極防疫 WHO專家：若感染想在中國治療\n香港\n國際最新\n武漢肺炎\n桃園龍德宮8天7夜遶境 抵鹿港天后宮遶境活動停辦?! 台灣史上曾數度喊卡讚中國積極防疫 WHO專家：若感染想在中國治療南韓確診暴增 共食.吐痰恐成防疫破口網傳大蒜煮水治武漢肺炎 醫:毫無根據中韓供應鏈受拖累 台廠迎轉單效應台灣5確診已出院 免疫力成痊癒關鍵北海道官方呼籲停課 家長如何因應?文在寅視察大邱 副市長祕書爆確診駐韓美軍首確診 染疫導遊曾接待台人開學戰「疫」 勤洗手.戴罩分流打菜217人發燒! 北市校園防疫措施從嚴華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "228假期HAPPYＧO推全台停車優惠用點數串聯交通生活圈| 生活| 20200226 | 即時新聞": " 00:26 財經 | 防疫 財政部三大面向因應  00:12 國際 | 龍捲風襲田納西 19死逾40建物倒塌  00:10 生活 | 左鎮國小百年校慶暨新校舍落成　邀校友回娘家同樂  23:54 財經 | 疫情宅經濟 富邦J卡推最高9％回饋無上限  23:53 財經 | 管制出口仍有千萬片輸出  經濟部：日本進料的防花粉口罩  23:48 財經 | 陸銀行業對疫情防控企業信貸支持逾1兆人幣 （HAPPY GO用點數串聯交通生活圈，提供停車場兌點、安心乘車及車類保養服務，成為旅遊省錢好幫手。 圖／HAPPY GO提供）本週就是228連續假期，因受肺炎疫情影響，不少民眾選擇以自行開車代步出遊，停車費自然成為駕駛們不可避免的開銷之一，HAPPY GO提供卡友全台停車場兌點優惠，如：uTagGo活動期間停車費點數雙倍送，點數4點兌換eTag儲值金1元；ParkPay 40點可折抵停車費10元，折抵無上限；嘟嘟房、永固便利停車、福慧網20點可折抵停車費5元，折抵無上限，利用點數串聯交通生活圈，成為旅遊省錢好幫手。ParkPay是全台第一個停車場支付平台，提供車牌辨識感應，免取票卡自動快速入場，並獨家與遠東百貨合作，整合賣場及百貨的專人折抵服務，掃描消費發票可即時折抵停車費，輕鬆省去排隊繳費的困擾；再提供帳號共享服務，支援綁定多台車，輕鬆切換多台車輛，快速掌握即時資訊。即日起至3月31日，付費停車1小時，可累計HAPPY GO點數1點，40點可折抵停車費10元，折抵無上限。HAPPY GO目前也推出嘟嘟房、永固便利停車、福慧網停車費50元累計HAPPY GO點數1點，以此類推，20點可折抵停車費5元，折抵無上限的優惠活動。嘟嘟房全台涵蓋296處停車場，提供超過17種無現金的支付方式，使用支付APP再享桃園機場中正旗艦店免費停車服務，讓旅行開心出遊無停車煩惱，或是使用台灣大車隊預約機場接送，80點可折抵車資20元；永固便利停車涵蓋雙北市一千處停車位，利用雲端智慧聯網全自動化管理停車安全，持遠東商銀信用卡達指定門檻，可享每次最高2小時之免費臨時停車服務；福慧網則是全面電子E化自動車牌辨識系統，透過車輛即時取照；再享多家銀行信用卡紅利點數優惠，有效折抵停車費用省荷包。   連續假期也是民眾整理愛車的好時機，HAPPY GO也貼心提供卡友專業車類保養優惠，車麗屋消費滿100元累積HAPY GO點數1點，4點折抵現金1元，折抵無上限。即日起至4月8日消費滿1,000元再贈50點，提供卡友輪胎鋁圈、車用3C(行車紀錄器導航)、汽車機油等數千樣商品的車類保養服務。目前為歡慶國道計程收費6周年，eTag升級為uTagGO，更提供一鍵導航功能，3月1日前首次下載uTagGO APP會員註冊並完成申辦「uTagGO x HAPPY GO聯名優惠」與「eTag智慧停車」，即可獲得HAPPY GO點數100點，透過uTagGO APP還可將HAPPY GO點數快速兌換成eTag儲值金，4點即可兌換1元。另外使用路邊及路外停車服務，除停車後能自動扣款，停車費還可累積HAPPY GO點數(50元停車費可累積HAPPY GO點數1點)，累積無上限，活動期間點數再雙倍，如50元停車費可累積HAPPY GO點數2點，100元停車費可累積4點；uTagGo金鼠年開春再攜手新北和高雄合作，期待未來範圍再擴大，服務更多用路人。大陸國內新冠肺炎疫情漸獲控制，各地開始全力拼復工。為減輕企業負擔，大陸財政部表示，2020年全年調降的社會保險費用，單這一項就可為企業減輕負擔超過人民A1 要聞 　出乎意料，美國聯準會（Fed）在毫無預警狀態下，於周二道瓊開盤後閃電宣布下調聯邦基準利率2碼，至1～1.25％。華爾街股市聞訊隨即反映大漲，但旋即又A1 要聞 　北京大學的著名校辦企業方正集團，因財務危機而於日前由人民銀行領頭的「國家隊」接管，使得大陸企業界「國進民退」態勢愈加凸顯。國資前進、民資退潮，是大陸A2 火線焦點 　香港三大平價服飾品牌之一bossini（堡獅龍）決議，台灣51家店將於7月底結束營業，這也是繼六年前Baleno（班尼路）撤台後，另一撤台的平價服飾A4 綜合要聞 　貫徹長期多元布局策略，無懼新冠肺炎疫情干擾，國喬大陸泉州PP（聚丙烯）一貫布局正式簽約開跑。國喬2日以視頻方式，進行福州、泉州和台灣高雄三方連線，完A5 綜合要聞 ",
    "衞防中心公布無新增新冠確診考慮為離開檢疫中心人士驗唾液": "衞生防護中心傳染病處主任張竹君公布，香港今日並無新增新型冠狀病毒個案，或者初步確診個案，累計確診維持100宗。至於筲箕灣愛東邨一護老院88歲老翁，最初對冠狀病毒測試弱陽性反應，張竹君指，病毒樣本經過重新檢測後得出陰性，謹慎起見再抽取樣本化驗都是陰性，相信是檢測的技術性誤差。她指，目前有40多人經伊朗來港後送去鯉魚門度假村接受檢疫，當中1人不適送院。目前一名疑似患者，即發現血清抗體的「鑽石公主號」郵輪56歲男乘客，再抽取呼吸道樣本化驗，結果對病毒是陰性。張竹君又指，從「鑽石公主號」郵輪的經驗，知道部份確診病人沒有病徵，因此目前在檢疫中心的人，如屬較高危人士，例如是確診患者的同住家人、或家庭中有幾人不適，以及曾到北角「福慧精舍」佛堂的人士，即使沒有病徵，都會為他們化驗口水樣本。她又說，目前正考慮是否為所有接受檢疫人士，在他們離開檢疫中心前一至兩天，為他們化驗口水樣本，但要視乎人手等。另外，有關北角佛堂內地法師的追蹤，張竹君指曾與警方聯絡，已經追查到一些線索，但要待有更多結果才能公布。建立時間：1641\n更新時間：1722Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "228連假防疫不出國國內輕旅行賞櫻觀海｜卡優新聞網": "國內飯店戰疫破盤價　...38女力節抽健身會籍...保險宣告利率大調降　...信用卡加碼宅在一起　...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 休閒\n                                 記者 范詩敏 \n                                 報導 2020-02-26\n\n　　由武漢引爆的新冠肺炎擴及全球，讓國人不敢出國旅遊，時逢228連續假期，不如改在國內踏青。Expedia提出台灣北部、中部、南部的旅遊景點建議，可暢遊在春季盛開的花叢中，或前往海邊觀賞一望無際的海平面，盡情舒展受疫情桎梏的身心靈；HAPPY GO則為開車族解決出門停車的煩惱，以點數現抵停車費省下出遊費用。　　Expedia推薦全台北中南自然旅遊景點，在北部地區，陽明山有多樣且特殊的地理風貌及植物景觀，花季更是賞櫻的絕佳景點，在盛開的櫻花下享受浪漫氣氛，拍下迷人的景致。位於台北市信義區的象山，不但可飽覽整個台北盆地，還能享受爬山大汗淋漓的舒暢感。建議入住擁有大安森林景觀的麗都飯店、滿有文藝風格的天成文旅華山町等，每晚住宿價格落在2、3千元上下。　　中部的清水高美濕地擁有豐富生態物種及地理環境，漫遊在木棧道上，不僅能觀賞濕地的潮汐起落，還能發現螃蟹、彈塗魚的蹤跡。而正值薰衣草盛開的季節，可走訪位於台中新社的薰衣草森林，山谷間錯落盛開的薰衣草及旋轉木馬設施，打造出夢幻打卡景點，園區內還有各種手做體驗活動，沉浸在唯美的花草時光中。可入住卡爾登飯店，每晚僅2,000元起，全館還設有商務中心、健身中心，提升住宿品質。　　南部現正值阿里山櫻花季，可搭乘森林小火車、觀賞日出、雲海，欣賞山林間絕美自然景緻。高雄則有以獨特惡地地形的田寮月世界地景公園，尖聳光禿的山層地形，彷彿遊走在月球表面。喜歡海邊的旅客，可到台南漁光島來趟觀海之旅，被整片木麻黃包圍的漁光島環境靜謐清幽，十分適合走在月牙灣邊散步吹風，欣賞落日餘暉及絕美海景。住宿則有百年歷史的阿里山賓館、帶有濃厚港口意象的高雄喜迎旅店、台南大億麗緻酒店。　　對開車族而言，連假出遊最大的「代誌」莫過於停車，HAPPY GO提供卡友全台停車場兌點優惠，自即日起到3月底，ParkPay 40點可折抵停車費10元，折抵無上限；嘟嘟房、永固便利停車、福慧網20點可折抵5元停車費；3月1日前首次下載uTagGO APP並註冊完成申辦「uTagGO×HAPPY GO聯名優惠」與「eTag智慧停車」，即可獲得HAPPY GO點數100點，透過uTagGO APP還能將HAPPY GO點數快速兌換成eTag儲值金，4點能兌換1元。228連假國道夜間免費　客運...賴點卡回饋加碼15%　兆豐歐...陽明山花季2/15開幕　櫻你...阿里山花季3/10開跑　鳳山...在家運動噴汗不無聊　趣味健身...疫情猛旅遊警示升級　參團退費...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員淡水天元宮賞櫻登場　迪士尼台中店粉紅風新新公園扭轉南港黑鄉　道南河濱油菜花盛開常在百貨公司出現的貴婦，常常一出手就是幾新卡友享指定APP最高10%回饋首刷禮想要拿行李箱還是吸塵器?看這篇就對永豐銀行是這次唯一發行無限卡等級的銀行，新戶首刷「機器人掃地機」送給您國內最高1.2%，海外一律2.2%各位冰友阿~小編即時好康相報！只要在3/鄉民大推4%回饋網購神卡！線上申辦新戶完成任務享最高6.88%回饋★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%★1.88%超高回饋無上限\r★活動期間新戶最高6.88%及消費滿額贈24吋行李箱\r★旅費、保費也有現金回饋！\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "今日睇咗未?魔鬼山佈滿垃圾行山友怒斥：將你間屋搞成咁會點？/獲新光業主免收全額租李居明批疫情4月平息": "今日睇咗未?●魔鬼山佈滿垃圾 行山友怒斥：將你間屋搞成咁會點？●西貢隔離營疑聚賭引爭執 康文署：發現玩啤牌已即時勸止●陸續現康復者再呈陽性 何栢良：或病毒由始至終未根除●男子華富邨遭4刀手追斬 受傷送院●【啌啌啌！】獲新光業主免收全額租 李居明批疫情4月平息●【頭條獨家】唔怕播毒 疫情下鬧市拍劇 江嘉敏撩人傾偈噴口水花●騙徒電話扮亡父借錢 台女勾回憶對方道歉收線●南韓女肝移植手術後認是新天地教友 38醫護隔離1人確診Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "護老院女院友膠袋笠頭死亡事件 警指未發現打鬥痕跡": "何文田護老院有女院友被膠袋套頭昏迷後死亡事件，警方正從多方向調查，在現場沒有檢獲遺書或發現任何搜掠或打鬥痕跡，事主死因有待驗屍後確定。警方說，清晨5時許接到位於窩打老道萬基大廈善頤護老院的院舍職員報案，到場調查後發現，女死者以兩個膠袋套頭，口及鼻有紙巾堵住。案件交由九龍城警區刑事調查隊第二隊跟進，暫未有人被捕。",
    "本港新增三宗新型肺炎確診個案累計98宗": "本港新增三宗新型肺炎確診個案，累計98宗，最新確診患者包括一對夫婦，同住在長沙灣元州邨，另一宗確診個案與北角佛堂「福慧精舍」有關。另外，乘坐第二班包機回港的「鑽石公主號」兩名乘客，血清抗體有初步陽性，列為疑似個案。",
    "衞生防護中心申請手令進入北角「福慧精舍」調查": "衞生防護中心傳染病處主任張竹君指，衞生防護中心已經向裁判官申請手令，連同警方進入北角「福慧精舍」佛堂調查新型冠狀病毒個案。張竹君在記者會原先指，無法聯絡佛堂的負責人，而大廈1樓及13樓的辦公室及佛堂已經鎖上，人員無法入內調查。其後她更新，下午負責人已經返回佛堂開門，所以衞生署人員可以入內。新確診的76歲女大廈住客不是住佛堂同一層，但有進入過佛堂，這也是4名病人共同點，相信不是大廈的問題。張竹君表示，至今收到約30個到過佛堂人士的查詢電話，其中5人入院，約10人被送到檢疫中心。對於東區是否出現社區爆發，她指，目前東區的個案數字是比較多，但不會單單呼籲東區市民加強清潔，因為人員會四處走動，全香港的市民都應該加強清潔。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "新華南韓釜山大邱團抵港18名團友及領隊隔離14日": "今日早上6時起到過大邱或慶尚北道的港人，需要強制檢疫。新華旅遊一個南韓釜山大邱5天團，下午返抵香港，18名團友及領隊隨即接受隔強制隔離14日。接載團友的旅遊巴傍晚近7時，抵達火炭駿洋邨，團友都戴上口罩。新華旅遊總經理蘇子楊接受傳媒查詢時表示，旅行團本月21日出發，原定前往釜山及大邱，但旅行團並無進入大邱市，但有去過慶尚北道的佛國寺。衞生署人員聯絡旅行社，告之有關檢疫安排。南韓新型冠狀病毒疫情急速擴大，今日再多144宗，累計977宗，短短一星期飆升超過18倍，並增至10人死亡。特區政府昨日向南韓發出紅色外遊警示，並且宣布由今早6時起，來自南韓或14日內到過南韓的非香港居民，都禁止入境，其他港人就要接受醫學觀察，到過大邱或慶尚北道的就要在指定的檢疫中心，接受強制檢疫。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "關懷228受難者》他高中坐牢與重刑犯同監 假釋後考上醫學院 楊振隆：做錯事就要承擔 個人或國家都一樣": "2020-02-28作者: 乾隆來▲（圖／Pixabay）個子不高、長相斯文的楊振隆，擔任二二八事件紀念基金會執行長前後已近十年。花畢生力氣投入轉型正義工作的他相信，不論是個人還是國家，「做錯事，就要承擔」……。楊振隆清楚記得60多年前，祖父楊阿壽主持、位在基隆的「長壽牙醫診所」前，那條由日本人整治的旭川河。「河多清，我們小時候都直接跳下去抓魚蟹。」他陷入回憶：「國民政府來了之後，先是填平部分河床；到了1970年代，河川裡都是垃圾，當時的基隆市長乾脆把河填平蓋大樓。」「國民黨就是這樣，以為蓋起來就都看不到。」楊振隆複述父親周金波當年的評語。楊振隆的「過去」就如同旭川河，曾經波光粼粼，卻也有不忍卒睹的傷口。今年68歲的楊振隆，2016年二度出任二二八事件紀念基金會執行長。總統大選選前，前執行長廖繼斌舉行記者會，控訴少年楊振隆是「殺師凶手」，不適合擔任國家轉型正義重要職位。當時楊振隆僅表示，這不是廖第一次爆料；2月中接受《今周刊》訪談時也只淡淡地說，「我從沒隱瞞過去，也承擔所有做錯事的後果。」殺師兇手：1969年5月，就讀基隆中學高二的楊振隆持斧劈砍江姓導師，江姓導師送醫後不治死亡。楊因未成年，判處15年有期徒刑。楊振隆1952年出生，在家中8個孩子裡排行老七。童年時，因楊阿壽是國民黨籍的基隆市副議長，父親周金波（因民間抽豬母稅的風俗，跟繼祖父姓氏）是留日回國的執業牙醫師，家境富裕。楊振隆小學時，父親每周至少會給他5塊零用錢，要他學習分享，請同學吃零嘴。雖然衣食無虞，但楊振隆很小就早慧察覺，家庭內有些難以言喻的微妙氛圍。父親護弟交換隊伍 卻讓弟魂斷基隆河從楊振隆有印象開始，受國民政府倚重的楊阿壽，就常私下用台語挖苦國民黨是「顧面桶」（舊臉盆，國民黨台語諧音）；周金波雖少談政治，罵小孩時卻會用日語說「不要學『支那人』」。此外，家中還有個消失的二叔楊國仁，每到二二八前後，阿嬤總會哭泣、燒金紙，楊振隆的二哥更是早就過繼給未婚無子的二叔。除了長輩以外，楊振隆從小和年長9歲的大哥同房，得以翻閱大哥書櫃收藏的《文星雜誌》（曾因批評國民政府遭禁）、《傳統下的獨白》等李敖作品，「和教科書一對照，我就知道課本裡的『歷史』，很大成分沒有說實話。」他說。外觀看似「正藍旗」的楊氏家族，其實是1947年二二八事件的受難者家屬，只是所有長輩都不願輕易碰觸這道傷痕；這個深藏在上一代心中的祕密，直到1990年代楊振隆從事二二八平反運動後，周金波才鬆口與兒子長談。這家人的故事是這樣的。1947年，擁有國民黨員與基隆市議會參議員身分的楊阿壽，因在議會質詢與警察局長結怨，遭到通緝，但恰好前往桃園辦理徵調糧食的公務逃過一劫。然而楊阿壽的兩個兒子，可就沒有這麼幸運。三月某一天，駐守基隆的阿兵哥輪番敲門，將基隆20歲以上的年輕人，集合在現今仁愛國小與信義國小之間的空地；跪在空地上的所有人，用報數分為單、雙數兩組，分別跟著警察、憲兵走。身為兄長的周金波，原被分到警察組，但他認為被「軍人」帶走較危險，於是主動和二弟交換隊伍，「沒想到跟警察走的二叔，當天就被推進基隆河，爸爸只被憲兵隊關了3天，最後是我媽媽打聽到消息，用桌巾包了10幾萬鈔票把人贖回來。」楊振隆說。風暴過後，一家人絕口不提這段往事，祖父繼續從政，老爸依舊當牙醫；楊振隆高中以前的成長經歷也堪稱一帆風順，初中以全校第三名畢業。一切，卻在上了基隆中學（現基隆高中）後急轉直下。「我當時很偏激、反權威，就做錯事了。」楊振隆不願多提「殺師慘案」前因後果，但據當時媒體報導，楊振隆犯案前曾被記了一次大過、操行成績丙等，江姓導師也說不排除將他退學……。半世紀後，沒人能推斷，一位優秀學生為何突然變得偏激暴戾。但二二八事件紀念基金會董事長、政大文學院院長薛化元分析，在過去戒嚴的環境裡，有關當局或學校，多少會掌握學生的「家庭成分」，「在這種壓力下，師生關係的不自然或緊張，很可能難以避免。」他說。鐵窗內受思想犯刺激 立志苦讀戰威權慘案過後，楊振隆被判15年徒刑，是當時未成年犯最重刑責，並分發到新竹少年監獄服刑。在那裡，年輕的他並沒有受到溫柔教化，反倒學會叢林生存法則，用狠勁幫獄友「喬事情」，儼然成為基隆幫少年犯的大哥；3年多後，獄方受不了他帶頭作亂，在某天半夜突然地將他移往專關重刑犯的台中監獄。移監，意外成為他的人生轉捩點。「我在那裡認識了政治犯、思想犯，才知道社會的邏輯跟我想的不一樣。」在少年監獄，楊振隆以為拳頭大就有權力；到了大人的世界，他才發現，是制定遊戲規則的人說了才算。若要成為可以挑戰威權的人，「我必須讀書、思考，才有辦法對抗。」他說。符合假釋條件出獄後，楊振隆隔年立刻考上台北醫學院（現台北醫學大學）藥學系；此後又因五年沒有犯罪紀錄，得以塗銷前科。重獲新生之際，楊振隆也開始從事黨外運動，1977年，林義雄參選台灣省議員時，他就曾偷偷到宜蘭幫忙發傳單助選。周金波知道兒子出獄後，竟然「搞政治」，打了通電話痛罵他「不怕死」，但楊振隆也沒有因為家庭反對而退縮。1987年起，鄭南榕等人開始發動平反二二八等政治運動，當時的楊振隆正在日商製藥公司擔任中階主管，零星、低調地參與一些黨外運動，離家多年的他，突然被周金波一通電話召回基隆老家，「爸爸第一次告訴我家裡在二二八時期發生的事情，他用『參詳』（台語商量之意）的口氣對我說，身為二二八受難者家屬，不該置身事外。」楊振隆聽出這是周金波一輩子的心結，「我一口就答應他。」往後30年，他從找尋二二八家屬、成立關懷總會做起，2005年首度被推薦出任二二八事件紀念基金會執行長，2009年因政黨輪替離職，2016年起再回任。會讀書，也會鬥狠的人生經驗，讓楊振隆能根據情勢，切換不同的手法，處理複雜的平反議題。同為二二八受難者家屬，九○年代就認識楊振隆的二二八事件紀念基金會董事林黎彩說：「他是一個在困難的工作中，能講理又能守底線的人。」她舉例，楊振隆第一次擔任執行長時，有受難者家屬要求無上限的賠償，「楊振隆先講道理、講法規，但對方講不聽，他也能開譙，不會任由對方耍賴。」薛化元也指出，二二八事件紀念基金會剛成立時，可說是「肥缺」，執行長待遇等同次長，但楊振隆上任後改制，執行長只比照十二職等公務員敘薪，還將基金會轉型為國家博物館，兼具事件調查與社會教育的能量，期望永續經營，「他是一個會做事的人。」接轉型正義重任 飛日本琵琶湖拜亡父楊振隆首任執行長時，曾策畫《二二八事件責任歸屬研究報告》；今年3月，《二二八事件真相與轉型正義報告稿》也將出版，「他已將轉型正義論述工作鋪墊好，接下來當局要勇於執行。」薛化元說。楊振隆首次擔任執行長時，周金波已逝世多年，他曾特地飛往日本滋賀縣近郊琵琶湖畔的父親墳前，放上名片參拜，「我想告訴他，我一直在努力完成他所期待的工作。」17歲後的餘生，楊振隆自承沒有一日真正放下悔意。但他清楚，只有願意面對與承擔責任，才是贖罪的唯一答案。就像是故鄉的旭川河，唯有勇敢掀起當年匆匆蓋上的人造道路，讓陳年沼氣消散，這條生命之河才有機會回復往日澄澈。…（更多內容，請參閱最新一期《今周刊》第1210期）延伸閱讀：鎮瀾宮說封城才會取消大甲媽祖遶境　「通靈少女」回應了為什麼有錢人，總是越來越有錢？從「喝一杯水」了解窮人和富人差異比起SARS更怕武漢肺炎　葉金川：100個籤裡面，抽2個會死，你要不要抽？關鍵字 :\n                      楊振隆、二二八事件、國民黨、台灣歷史、轉型正義\n文章來源 : 媒體 今周刊 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "他高中坐牢與重刑犯同監 假釋後考上醫學院": "\r\n文 / 白宜君\n個子不高、長相斯文的楊振隆，擔任二二八事件紀念基金會執行長前後已近十年。\r\n花畢生力氣投入轉型正義工作的他相信，不論是個人還是國家，「做錯事，就要承擔」……。\n\r\n楊振隆清楚記得60多年前，祖父楊阿壽主持、位在基隆的「長壽牙醫診所」前，那條由日本人整治的旭川河。「河多清，我們小時候都直接跳下去抓魚蟹。」他陷入回憶：「國民政府來了之後，先是填平部分河床；到了1970年代，河川裡都是垃圾，當時的基隆市長乾脆把河填平蓋大樓。」\n\n\r\n「國民黨就是這樣，以為蓋起來就都看不到。」楊振隆複述父親周金波當年的評語。\n\n\r\n楊振隆的「過去」就如同旭川河，曾經波光粼粼，卻也有不忍卒睹的傷口。\n\n\r\n今年68歲的楊振隆，2016年二度出任二二八事件紀念基金會執行長。總統大選選前，前執行長廖繼斌舉行記者會，控訴少年楊振隆是「殺師凶手」，不適合擔任國家轉型正義重要職位。當時楊振隆僅表示，這不是廖第一次爆料；2月中接受《今周刊》訪談時也只淡淡地說，「我從沒隱瞞過去，也承擔所有做錯事的後果。」\n\n\r\n殺師兇手：1969年5月，就讀基隆中學高二的楊振隆持斧劈砍江姓導師，江姓導師送醫後不治死亡。楊因未成年，判處15年有期徒刑。\n\r\n楊振隆1952年出生，在家中8個孩子裡排行老七。童年時，因楊阿壽是國民黨籍的基隆市副議長，父親周金波（因民間抽豬母稅的風俗，跟繼祖父姓氏）是留日回國的執業牙醫師，家境富裕。楊振隆小學時，父親每周至少會給他5塊零用錢，要他學習分享，請同學吃零嘴。\n\n\r\n雖然衣食無虞，但楊振隆很小就早慧察覺，家庭內有些難以言喻的微妙氛圍。\n\n\n父親護弟交換隊伍 卻讓弟魂斷基隆河\n\r\n從楊振隆有印象開始，受國民政府倚重的楊阿壽，就常私下用台語挖苦國民黨是「顧面桶」（舊臉盆，國民黨台語諧音）；周金波雖少談政治，罵小孩時卻會用日語說「不要學『支那人』」。此外，家中還有個消失的二叔楊國仁，每到二二八前後，阿嬤總會哭泣、燒金紙，楊振隆的二哥更是早就過繼給未婚無子的二叔。\n\n\r\n除了長輩以外，楊振隆從小和年長9歲的大哥同房，得以翻閱大哥書櫃收藏的《文星雜誌》（曾因批評國民政府遭禁）、《傳統下的獨白》等李敖作品，「和教科書一對照，我就知道課本裡的『歷史』，很大成分沒有說實話。」他說。\n\n\r\n外觀看似「正藍旗」的楊氏家族，其實是1947年二二八事件的受難者家屬，只是所有長輩都不願輕易碰觸這道傷痕；這個深藏在上一代心中的祕密，直到1990年代楊振隆從事二二八平反運動後，周金波才鬆口與兒子長談。\n\n\r\n這家人的故事是這樣的。\n\n\r\n1947年，擁有國民黨員與基隆市議會參議員身分的楊阿壽，因在議會質詢與警察局長結怨，遭到通緝，但恰好前往桃園辦理徵調糧食的公務逃過一劫。然而楊阿壽的兩個兒子，可就沒有這麼幸運。\n\n\r\n三月某一天，駐守基隆的阿兵哥輪番敲門，將基隆20歲以上的年輕人，集合在現今仁愛國小與信義國小之間的空地；跪在空地上的所有人，用報數分為單、雙數兩組，分別跟著警察、憲兵走。身為兄長的周金波，原被分到警察組，但他認為被「軍人」帶走較危險，於是主動和二弟交換隊伍，「沒想到跟警察走的二叔，當天就被推進基隆河，爸爸只被憲兵隊關了3天，最後是我媽媽打聽到消息，用桌巾包了10幾萬鈔票把人贖回來。」楊振隆說。\n\n\r\n風暴過後，一家人絕口不提這段往事，祖父繼續從政，老爸依舊當牙醫；楊振隆高中以前的成長經歷也堪稱一帆風順，初中以全校第三名畢業。一切，卻在上了基隆中學（現基隆高中）後急轉直下。\n\n\r\n「我當時很偏激、反權威，就做錯事了。」楊振隆不願多提「殺師慘案」前因後果，但據當時媒體報導，楊振隆犯案前曾被記了一次大過、操行成績丙等，江姓導師也說不排除將他退學……。\n\n\r\n半世紀後，沒人能推斷，一位優秀學生為何突然變得偏激暴戾。但二二八事件紀念基金會董事長、政大文學院院長薛化元分析，在過去戒嚴的環境裡，有關當局或學校，多少會掌握學生的「家庭成分」，「在這種壓力下，師生關係的不自然或緊張，很可能難以避免。」他說。\n\n\n鐵窗內受思想犯刺激 立志苦讀戰威權\n\r\n慘案過後，楊振隆被判15年徒刑，是當時未成年犯最重刑責，並分發到新竹少年監獄服刑。在那裡，年輕的他並沒有受到溫柔教化，反倒學會叢林生存法則，用狠勁幫獄友「喬事情」，儼然成為基隆幫少年犯的大哥；3年多後，獄方受不了他帶頭作亂，在某天半夜突然地將他移往專關重刑犯的台中監獄。\n\n\r\n移監，意外成為他的人生轉捩點。\n\n\r\n「我在那裡認識了政治犯、思想犯，才知道社會的邏輯跟我想的不一樣。」在少年監獄，楊振隆以為拳頭大就有權力；到了大人的世界，他才發現，是制定遊戲規則的人說了才算。若要成為可以挑戰威權的人，「我必須讀書、思考，才有辦法對抗。」他說。\n\n\r\n符合假釋條件出獄後，楊振隆隔年立刻考上台北醫學院（現台北醫學大學）藥學系；此後又因五年沒有犯罪紀錄，得以塗銷前科。\n\n\r\n重獲新生之際，楊振隆也開始從事黨外運動，1977年，林義雄參選台灣省議員時，他就曾偷偷到宜蘭幫忙發傳單助選。周金波知道兒子出獄後，竟然「搞政治」，打了通電話痛罵他「不怕死」，但楊振隆也沒有因為家庭反對而退縮。\n\n\r\n1987年起，鄭南榕等人開始發動平反二二八等政治運動，當時的楊振隆正在日商製藥公司擔任中階主管，零星、低調地參與一些黨外運動，離家多年的他，突然被周金波一通電話召回基隆老家，「爸爸第一次告訴我家裡在二二八時期發生的事情，他用『參詳』（台語商量之意）的口氣對我說，身為二二八受難者家屬，不該置身事外。」楊振隆聽出這是周金波一輩子的心結，「我一口就答應他。」\n\n\r\n往後30年，他從找尋二二八家屬、成立關懷總會做起，2005年首度被推薦出任二二八事件紀念基金會執行長，2009年因政黨輪替離職，2016年起再回任。\n\n\r\n會讀書，也會鬥狠的人生經驗，讓楊振隆能根據情勢，切換不同的手法，處理複雜的平反議題。\n\n\r\n同為二二八受難者家屬，九○年代就認識楊振隆的二二八事件紀念基金會董事林黎彩說：「他是一個在困難的工作中，能講理又能守底線的人。」她舉例，楊振隆第一次擔任執行長時，有受難者家屬要求無上限的賠償，「楊振隆先講道理、講法規，但對方講不聽，他也能開譙，不會任由對方耍賴。」\n\n\r\n薛化元也指出，二二八事件紀念基金會剛成立時，可說是「肥缺」，執行長待遇等同次長，但楊振隆上任後改制，執行長只比照十二職等公務員敘薪，還將基金會轉型為國家博物館，兼具事件調查與社會教育的能量，期望永續經營，「他是一個會做事的人。」\n\n\n接轉型正義重任 飛日本琵琶湖拜亡父\n\r\n楊振隆首任執行長時，曾策畫《二二八事件責任歸屬研究報告》；今年3月，《二二八事件真相與轉型正義報告稿》也將出版，「他已將轉型正義論述工作鋪墊好，接下來當局要勇於執行。」薛化元說。\n\n\r\n楊振隆首次擔任執行長時，周金波已逝世多年，他曾特地飛往日本滋賀縣近郊琵琶湖畔的父親墳前，放上名片參拜，「我想告訴他，我一直在努力完成他所期待的工作。」\n\n\r\n17歲後的餘生，楊振隆自承沒有一日真正放下悔意。但他清楚，只有願意面對與承擔責任，才是贖罪的唯一答案。就像是故鄉的旭川河，唯有勇敢掀起當年匆匆蓋上的人造道路，讓陳年沼氣消散，這條生命之河才有機會回復往日澄澈。\n\r\n更多內容，請參閱最新一期《今周刊》(第1210期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE;\n\n                    事業涵蓋房地產、飯店、百貨與餐飲的國揚集團，去年1月起多了一位新面孔，創辦人侯西峰的二女兒被視為呼聲最高的接班人，她將如何寫下屬於自己的成績單？                  \n                    昨（25）日晚上，鴻海在官方微信宣佈，已聘請中國工程院院士、著名呼吸病學專家鍾南山擔當集團新冠肺炎（COVID-19）防疫及復工總顧問。                  \n                    新冠肺炎（COVID-19）疫情蔓延全球逾30個國家，市場瀰漫恐慌情緒，昨（24）日美股重挫，3大指數皆下跌超過3%；對於美股後續走勢，投資機構觀察2009年3月以來的18次歷史數據，發現其中17次，都出現類似模式。                  \n                    疫情黑天鵝來襲，企業淘汰賽提前開打！當中國人流、物流斷鏈，世界加速供應鏈移出中國，誰會被淘汰，誰又能抓住亂局中的新機會？                  \n                    安倍任期只剩一年多，「後安倍時代」的日本政壇到底長怎樣，充滿變數與挑戰。\r\n安倍會不會依循傳統，扶植接班人，繼續發揮影響力，值得觀察。                  \n                    海峽的風不僅帶來能源及產業，也帶給台灣人新的希望。\r\n在四百公里的採訪路途中，《今周刊》找到了三個台灣人躍升的故事，\r\n在他們身上，不僅發現台灣風電本土化的實力，更看到突破困境、柳暗花明的人生。                  \n\n",
    "【武漢肺炎】筲箕灣護老院88歲翁呈弱陽性消息：覆檢後呈陰性(19:56) - 20200302 - 港聞": "衛生防護中心傳染病處主任張竹君今午（2日）於記者會表示，今日暫未有確診個案；但筲箕灣一所護老院一名88歲男子，其檢測樣本對新型冠狀病毒呈弱陽性反應。相關報道：筲箕灣護老院88歲院友呈弱陽性　愛東邨院舍暫停探訪【19:51】據了解，涉案的護老院為東華三院香港西區婦女福利會護養安老院，88歲男院友經覆檢後對病毒呈陰性。【17:32】張竹君表示，該男子體弱需坐輪椅，強調該個案非初步陽性，仍需進一步檢測，暫不會公布該護老院名字；若呈陽性，會追查相關接觸者。張竹君又稱，第96宗疑似確診「鑽石公主號」郵輪客、68歲女子經港大進行血清抗體檢測後，初步呈陽性反應，瑪麗醫院今日抽取樣本進行的檢測亦初步呈陽性，將再送樣本到衛生署化驗所檢測。醫院管理局總行政經理（醫療成效及科技管理）庾慧玲補充昨日（1日）公布的確診病人詳情：．她入住普通病房，翌日醫護人員再問有否病徵，病人回應有咳嗽，隨後安排入住隔離病房．另一名女病人被列為緊密接觸者，並被安排隔離治療．3月1日入住醫院監測病房，同日轉入隔離病房．與第99宗患者育有3名子女，發病後曾接觸其中兩名子女，兩子女已被送往檢疫張竹君表示，「福慧精舍」附近地區未見有確診個案，因此未有證據顯示該區出現社區爆發。庾慧玲表示，目前確診的98名病人及2宗疑似個案中，有60人仍然留院接受治療，1人危殆、3人嚴重，56人穩定，另有36人已出院。截至今午12時，醫管局累計收到2088宗疑似個案，當中有125人仍留院。較早前有消息稱，東區醫院新增一宗初步確診個案，患者為88歲男子，居於筲箕灣愛東邨一所護老院，病毒測試呈弱陽性。馬主周巧兒兄長確診　本港累計100宗確診個案長沙灣夫婦確診 潛伏期內無外遊（3月1日）本港增兩宗疑似確診 均為「鑽石公主號」郵輪客（3月1日）相關字詞﹕武漢肺炎 新型冠狀病毒肺炎COVID-19 武漢肺炎確診個案 武漢肺炎香港 武漢肺炎疫情 新型冠狀病毒 新型冠狀病毒感染 武漢封城 新型冠狀病毒肺炎 武漢 2019冠狀病毒病 東區醫院 筲箕灣 愛東邨 編輯推介 ",
    "【龍珠】李居明倡播龍珠抗新冠肺炎嚴選5 套龍字動作片": "登入 登入 / 註冊《猛龍過江》電影截圖玄學家李居明近日繼「口罩加持」外，又有新抗疫法。他指屬龍、牛生肖可避此劫，並倡全港電視台重播《龍珠》可以化解疫情。當然玄學這事情信不信由你，不過講起「龍」字的作品，除了動漫外，在動作電影中卻是多不勝數。【武備志】編輯團隊為大家嚴選了五套「龍」字經典動作電影，等大家可以重溫欣賞，至於能否抗疫雖然不能知，但欣賞好電影也能緩和大家在疫情下抑壓的心情。1.《猛龍過江》上映年份：1972主演：李小龍 Chuck Norris 苗可秀電影講述在羅馬開設餐館的陳清華（苗可秀 飾），其餐廳地皮因被地產商看中，而屢屢遭到黑幫滋擾。報警無援底下，陳清華向香港的叔叔求助。鄉下青年唐龍（李小龍 飾）由此受邀，去到羅馬協助陳清華。唐龍目不識丁，起初受到陳清華以及一眾餐館職員鄙視。但原來唐龍乃武道高手，每次都能成功擊退來犯的黑幫，開始讓旁人對他另眼相看。與此同時，地產商知道了對方有唐龍撐腰後，也重金聘請了空手道冠軍Colt（Chuck Norris 飾）前來助拳。最終雙方在羅馬鬥獸場內決一死戰。《猛龍過江》是李小龍美國回流香港後第三套作品，電影中李小龍的功夫更是展現得淋漓盡致。例如在第二場的後巷戰中，他就示範了後世爭相模仿的雙節棍( 電影《葉問4》亦故意安排了一幕演李小龍的陳國坤在巷戰對戰洋人，後來更使出雙截棍)。而李小龍倡議截拳道，更以「李三腳」聞名，故而在電影中經常見到他精湛的腳法，當中與全美空手道冠軍Chuck Norris決戰一幕，更為動作電影經典，在現時遺留的李小龍筆記中可以見到，這場戲是由李小龍本人親自設計，他希望能夠藉此展現出截拳道的實用技巧。而電影主題亦衍生了後來洪金寶版(1978)和甄子丹版(2020)的《肥龍過江》。2.《龍之忍者》上映年份：1982主演：李元霸 真田廣之 黃正利八十年代港產片經常邀請日本當紅演員來港演出，當中出品了多套中日合作電影，功夫片也有類似嘗試。《龍之忍者》講述德川家康時代，日本忍者玄武(真田廣之 飾)為報父仇，不惜得罪日本的武士集團，並越洋來華尋找殺父仇人福伯。男主角孫靖(李元霸 飾)為人好抱打不平，自小視磨鏡人福伯為父親，卻不知福伯背景。後來玄武出現，李元霸始知福伯為日本逃亡至中國的忍者。後來玄武查證福伯並非殺父仇人，反而是先父摯友，福伯只因為戰敗膽怯而逃往中國。福伯最後服毒自殺，玄武斬下他首級送他最後一程。孫靖一度誤以為玄武殺害福伯，後來查清事件，二人成為朋友，並一同對付片尾出演的大反派神打師傅(黃正利 飾)。《龍之忍者》當年獲提名最佳動作指導，亦混入了不少香港電影人對日本武術的想像。例如電影中的日本忍者形象，沿用了五十年代以後日本本身自己在媒體和漫畫小說中的形象，忍者懂飛簷走壁，隱身遁地來執行間諜任務。這套電影的主要參演演員均為武壇出身，個個都是著名武打影星。片中主角李元霸曾習多種拳術，後來自創「實戰拳」。真田廣之自幼習空手道、柔道和劍道，師承日本動作影星千葉真一。片中第二反派，飾演要殺玄武的日本忍者頭目為權永文，韓國人，5歲習武，擁有跆拳道、合氣道和劍道高級段位資歷，亦在日美兩地教授武術。大反派演員黃正利，是日裔韓國人，跆拳道高手，早年教授跆拳，70年代給介紹入香港電影圈，活動於七十及八十年代初，有「功夫片歷史上最偉大腿技大師」之稱3.《雙龍會》上映年份：1992主演：成龍 張曼玉 利智 泰迪羅賓成龍招牌V字手勢。(資料圖片)你無睇錯！唔係兩盒！係兩個成龍！本片由成龍分飾一對自幼失散的孖生兄弟「馬友」和「搏命」。馬友跟隨父母移民外國，接受高等教育，成為國際知名的音樂指揮家；搏命則孤苦一人在港闖蕩，終日浪跡社會低下層，並開罪了社團中人。一天，馬友回港開音樂會，入住了搏命工作的酒店，陰差陽錯下，二人身份互換，並進入了對方生活。搏命於音樂會上胡亂的指揮竟然大獲成功，馬友亦在誤打誤撞下，於黑幫的手中救出搏命的好朋友，最後二人還聯手對付黑幫。《雙龍會》是為香港導演協會籌善款購建新樓而拍的電影，由100位導演合作，因此在電影中亦見到多位導演客串演出。例如飾演悍匪的喪榮，便是導演黃志強(即是周星馳《濟公》演惡霸那一位)、飾演舞廳中富公子惡霸的是導演張堅庭。而編劇有徐克、張同祖，還有在周星馳電影中飾演「奪命鉸剪腳」警長，英年早逝的黃炳耀。八九十年代是成龍電影的黃金期，《雙龍會》秉承了他一貫動作喜劇風格，但因為與導演協會合作，所以背後卻罕有一眾星級武術導演擔任動作指導，除了成龍本人出任武指外，還有武師公會、梁小熊(《葉問》導演)、袁和平、徐小明(電視劇《大俠霍元甲》動作指導之一)、李健生和董瑋參與武術指導工作，陣容龐大。對下要有這麼多香港動作導演參與一部動作片，要數數年前甄子丹主演的《一個人的武林》。1992年這套電影後，成龍雖然仍有動作喜劇演出，但開始走不同路線嘗試。例如1993年《重案組》是成龍罕有嚴肅電影主題，1994年尾開始成龍向荷里活發展，又是另外一個電影史故事。4.《鼠膽龍威》上映年份：1995主演：李連杰 張學友 王霄 周比利 林國斌 邱淑貞這套電影被指模仿1988年美國電影、由布斯韋利斯主演的《虎膽龍威》並略加惡攪，故事同樣講述男主角一人以智勇力破挾持人質的恐怖分子。爆破專家李傑（李連杰飾）一次執行任務判斷失誤，親眼目睹妻兒被活活炸死，傷心欲絕辭去公職，一面尋找殺死妻兒兇手，一面化名「大膽」，為天皇巨星龍威（張學友飾）出任保鏢及替身，不時為他演出亡命鏡頭。除了記得兇手聲音外，並無其它線索。電視台主持人樂慧貞（邱淑貞飾）對龍威的表演有所懷疑，因此不惜日夜跟從。龍威受邀參加一個大型珠寶展覽會，自稱醫生（王霄飾）的匪徒正策劃盜取展覽會鑽飾，並派助手朱菲（周嘉玲飾）混入酒店當公關作臥底。鑽飾展覽當日，李傑護送龍威到場後就離開，回家途中偶然在車上認出了醫生的聲音，於是拼命返回狂追匪徒，演繹一場生死混戰。這部電影當年鬧出不少風波，被指不是單純惡攪《虎膽龍威》，而是暗中嘲諷成龍用替身。電影中主角叫「龍威」，是影壇大哥，講他對外說真功夫，背後卻是以李連杰所演的大膽為替身。而龍威身邊的經理人和爸爸，和成龍的經理人陳自強和成龍爸爸相像，所以有人指龍威角色暗指成龍。九十年代，是成龍動作電影的黃金時期，成龍多次對外宣稱他不用替身，可是卻屢有傳聞指這個親身上陣並不屬實，《鼠膽龍威》便將這傳聞放大。而電影更是有意用李連杰為主角，在電影中真功夫的主角李連杰反而是做替身，代主角搏命上陣。5.《龍門飛甲》上映年份：2011主演：李連杰  陳坤  周迅本來論經典應該介紹1967胡金銓的《龍門客棧》或1992年徐克的《新龍門客棧》，但這兩套電影屬較多人認識，而且談《龍門飛甲》可以一併介紹徐克的《新龍門客棧》。電影講述明朝成化年間，朝政腐敗，奸邪當道。西廠東廠為宦官把持，混淆黑白，陷害忠良，朝野內外噤若寒蟬。時有趙懷安（李連杰 飾）等流亡劍客挺身而出，接連剷除東廠數名奸佞，致令閹賊膽戰心驚。適值此時，風頭正勁的西廠督主雨化田（陳坤 飾）出面干預。另一方面，宮女素慧容（范曉萱 飾）懷有身孕，絕命奔逃。被雨化田的爪牙追捕途中幸得神秘俠客淩雁秋（周迅 飾）相救。二人一路輾轉逃往關外，來到曾經引起過腥風血雨的龍門客棧落腳。龍門客棧一如往昔，為兇險異常之所在。雨化田手下追趕至此，與先前而至的韃靼商隊劍拔弩張，關鍵時刻更有與雨化田長相極其相似的卜倉舟（陳坤 飾）與女俠客顧少棠（李宇春 飾）投宿客棧。不久，趙懷安一眾也偷偷潛至龍門。各方勢力雲集於此，新的正邪之戰即將展開，更有天大的秘密即將揭開…徐克鍾情於明朝歷史，早年武俠作品亦多以明朝為藍本。本片劇情延自徐克名作《新龍門客棧》(1992)，李連傑將飾演前作中梁家輝的角色「周淮安」，只是名字改成了「趙懷安」，陳坤一人演兩角，當中演反派雨化田被觀眾譽為「廠花」，是最美的反派。《龍門飛甲》是中國第一部3D武俠電影，亦是繼粵語後首部華語電影獲官方IMAX 3D認證。除了拍攝了3D效果，亦具備不少經典武俠電影元素：復仇、奪寶、兒女情長、各種各樣的兵器、陰謀詭計和各種令人嘆為觀止的武功。電影故事更繼承了《新龍門客棧》，放回主軸於「俠以武犯禁」的俠義精神，而且秉承《龍門》系列所開創角色風格，繼續沿用武功高強宦官為反派。",
    "港韓疫情失控主教籲暫停彌撒": "武漢肺炎疫情在全球蔓延之際，宗教活動引發的群聚感染更成為「播毒」大宗，包括香港、南韓、新加坡都陸續出現病例，影響近500人。在此情況下，包括南韓總理、香港主教等領袖都呼籲民眾暫停宗教活動甚至喊停彌撒。相關新聞：【抗疫勇士】「這工作像偵探」女俠醫 堵抗疫漏洞 楊靖慧新加坡20教徒確診 改用網路直播傳教",
    "【南部】南部營區綠意環境綠地概念宅新熱區- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/22 04:15\n                                    文/記者林耀文                                goShare();\ngoShare();\n台南新營長勝營區重劃開發，將於3月初完工，提供2萬餘坪可建築用地，優美綠意環境，將成為民眾休憩賞景好去處，也吸引建商注目。（圖：台南市政府提供）南部是國軍的大本營，數十年來軍方維護營區寬闊優美的綠意環境，跟隨著營區與眷區陸續遷建開發，除了釋出大量建地，大綠地也成為居民休憩好去處，包括台南市新開發的新營長勝營區、東區平實營區、南區水交社、永康砲校遷建區，與高市左營海軍軍區旁的眷改區、空軍大本營的岡山眷改區等新重劃區，都成為綠地概念宅推案新重鎮。 台南市長黃偉哲指出，新營長勝營區荒置近20年，原是陸軍通信訓練基地使用，自民國88年陸軍部隊撤出後，園區閒置荒廢，上任後為平衡溪南、溪北的發展，特別指示地政局加速長勝營區市地重劃工程，歷經了500多天的努力終於完工，預計今年3月6日啟用，將成為新營當地具有特色的休憩空間，變成打卡新地標，將促進土地有效利用，也利於帶動新營地區繁榮發展。 台南市政府地政局長陳淑美表示，為完整保留區內既有生態及綠色隧道，本案採低衝擊低開發方式規劃，減少環境擾動，並創造公園特色，與周邊既有環境資源串聯為生態廊道，滿足市民活動休憩需求，開發區內共約436棵喬木，綠色隧道喬木則採100%原地保留；隧道內採高架步道，形成生態廊道。 常勝營區重劃總面積11.34公頃，區內規劃住宅區、商業區、行政文教區等可建築用地，面積約7.20公頃；另規劃公園、廣場、停車場等公共設施用地，面積約4.14公頃，公設比為36.51%。台南市東區平實營區遷移重劃後，廣達2.1萬坪的平實公園，結合南紡購物中心商圈，提供居民充裕休閒與消費機能。台南市不動產代銷公會理事長黃慧英則說，已完工且陸續標售公有抵費地的東區平實營區重劃區，串連南紡購物中心商圈，促使台南市東區與永康區、仁德區的商圈連結發展將更緊密，成為台南市大商圈核心區，尤其除了提供居民優質生活與休閒機能，整合東區小東路商圈、中華東路商圈，展現大商圈的發展態勢。台南市東區的綠意環境也可連結平實營區與南紡購物中心商圈，除了有助提高居住品質，綠地也串連商圈，提供消費者更佳生活機能。台南市南區水交社重劃開發，營造綠意優質環境，吸引大型品牌建商紛紛搶進推案。上揚國際台南業二處總經理杜昀容認為，目前政府積極推動南區水交社營區改建計畫，提供上萬坪開發建地與寬闊公園綠地，結合廣達9.6萬坪的體育公園開闊綠地環境，讓居民休閒養生更便利，同時該區透過快速路網，迅速連結中西區、東區與南科和新光三越百貨西門路商圈，生活機能趨於完善，吸引京城、聯上、僑昱、麗晶等多家建商紛紛前往新開發區購地推案，區域房市可望成為明日之星，也帶動南區綠地概念宅市場迅速崛起。左營海軍軍區優美綠化景觀，也帶動周圍眷村改建區綠地景觀宅市場迅速崛起。根據統計，高雄軍方土地有4741公頃，其中有很多土地因國防任務轉型，或因眷村改建，使得眷村土地荒廢閒置，長期以來，影響地方發展及環境衛生，相關單位必須合作，加快腳步進行活化。 目前左營海軍軍區旁眷改地，包括華友聯開發、興富發集團與永信、吉松建設等中大型建商，都陸續進場推案或興建高質感大樓；岡山空軍基地附近陸續釋出多筆國有地，鄰近省道原大棚九村約29公頃的87期重劃區，也進行重劃即將於今年完工，區內公園日前已完工開放。衛武營區遷建後，規劃衛武營國家藝術文化中心與保留逾14萬坪衛武營公園，成為周圍綠地概念宅推案重點訴求。鳳山與苓雅交界處的衛武營區遷建後，耗資百億元規劃佔地約3萬坪的衛武營國家藝術文化中心，是第一座位於南臺灣的國家級表演藝術場館，也是臺灣規模最大的文化硬體建設。主體建築由荷蘭建築師法蘭馨·侯班設計，包含4個室內表演廳院，包括歌劇院、音樂廳、戲劇院與表演廳，保留廣達14.2萬坪的衛武營都會公園綠地，形成優質居住環境，成為民眾休閒養生新據點。 該區吸引購屋買氣集中，周邊首購與景觀換屋大樓新案，受到市場矚目。因捷運橘線在衛武營設站且經過中正辦公商圈，也因兼具捷運、高速公路與交通幹道的重大交通與建設成果影響，凝聚成交通樞紐地位，且中正路規劃捷運橘線並設置多個站區，進一步提高生活圈的交通便利性。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "金言：新冠病毒為何能攻入與世隔絕監獄？": "2月21日，大陸官媒爆出一條讓人差點驚掉下巴的新聞，全國共有湖北、山東、浙江3省5座監獄共計500多人感染新冠肺炎。2月22日，中共政法委書記郭聲琨與司法部部長傅政華等人，到燕城監獄等地檢查，並強調目前正處於「戰時狀態」。誰都知道，監獄是實行全封閉管理、控制最嚴厲的場所。就武漢而言，一個月前就已實行全市封城、封路、封區，更何況即使獄警從外面進入監獄，再從監獄進到監區、再從監區進到監室，至少也要經過四、五道關口。徹底與外界隔絕、防守猶如銅牆鐵壁一般、連鳥雀插翅也難以飛入的監獄，不知是如何被新型冠狀病毒攻入的？難道那些派重兵層層把守的重重關卡，以及鐵絲網密布的高高圍牆形同虛設？據湖北省監獄管理局官網發布《疫情期間 湖北監獄全力確保監獄安全穩定》的文章稱，1月25日起湖北監獄進入戰時應急狀態，啟動封閉值班機制，服刑人員親屬會見也暫時一律停止。文章稱3,300餘民警從除夕當天進入監內，實行封閉式管理，連續執勤14天。更具諷刺的是，就在一週前，山東省任城監獄微信公眾號還發布了一條消息《任城監獄硬核請戰，再請戰！》。文章自我吹噓，任城監獄第一批封閉管理的80名幹警迎難而上，取得了這場疫情防控阻擊戰的階段性勝利。「請戰書」還稱，80名幹警將凝聚起牢不可破、堅不可摧、眾志成城的磅礴力量，向監獄黨委再傳捷報。結果，14天後向黨傳來的不是「捷報」，而是「劫報」。連年被評為全國和省部級先進的武漢女子監獄，今年1月30日剛被評為全國監獄工作先進集體，因感染事件被免職的監獄長周裕坤當天還曾在湖北省司法廳視頻會現場沾沾自喜的接受表彰。此前據中國監獄信息網文章，截至2月14日，「當前湖北全省監獄嚴防死守，確保了疫情沒有向監管區內蔓延」。然而，僅僅一週後就突發271確診病例。其中武漢女子監獄高達230例，且均為輸入型病例。其實，自從1999年7月中共和江澤民政治流氓集團迫害法輪功信仰團體以來，中共的司法監獄系統一直是迫害法輪功學員的「人間地獄」。成千上萬的法輪功學員因為堅持自己的信仰，並用自己親身修煉經歷告訴人們法輪大法的美好，從而就被中共非法重判，投入大牢，並被施以百種酷刑，被迫害致傷、致殘、致死，甚至被活體摘取人體器官。以武漢女子監獄為例，迫害前從監獄領導到一般獄警，都有本人或家人在修煉法輪功。當時監獄圖書室裡就收藏著《轉法輪》一書供服刑犯人閱讀。原武漢女子監獄漢西監區，也就是如今的漢口監獄，過去地處相對比較偏僻的郊外，由於管理上的漏洞，經常出現犯人脫逃和鬥毆事件。後來，有獄警天天組織犯人閱讀《轉法輪》，教大家把真、善、忍普世價值當作自己日常的行為準則，悔過自新，重新做人。從此以後，監獄再也沒有發生過犯人脫逃和其它惡性事件。然而，迫害開始以後，武漢女子監獄卻成為中共迫害法輪功的先進典型。原法輪功輔導站武漢總站徐祥蘭夫妻兩人分別遭誣判8年和6年，雙雙被劫持在武漢的監獄。監獄為蠱惑徐祥蘭所謂的「轉化」，為她過生日大擺「鴻門宴」，獄警還送日記本給她，上面寫有政委、監獄長、教育科長、指導員和管教隊長等的洗腦「祝語」。監獄還欺騙她家人買來生日蛋糕，並給監獄送錦旗，以便為惡人臉上貼金，欺騙不知情的群眾。而當學員不為親情所動時，監獄馬上就撕下偽裝，翻臉不認人，原形畢露。例如：湖北監利學員徐良英在1998年長江遭受百年罕見的大洪水時，在自己生活還較困難的情況下，主動拿出多年的積蓄向災區無償捐款5,000元，並挑著自己親手弄的香噴噴飯菜去慰問抗洪第一線的士兵，有人當場就感動得流下了熱淚。為「轉化」這樣一個道德高尚的好人，監獄竟把她姐姐騙來，裝出一副偽善的面孔，又是端茶倒水，又是送食品，以騙取家屬的信任。但家屬一離開，監獄又一如既往地瘋狂迫害徐良英。武漢學員彭燕全家5口修煉法輪功，先後遭到無數次的迫害，小哥彭敏和母親李銀秀被市、區邪惡「610」迫害致死後，央視「焦點訪談」居然顛倒黑白，反過來誣衊其小哥彭敏是「拒醫身亡」，其母李銀秀則系「突發腦溢血死亡」。 彭燕在看守所非法關押期間，惡警曾經強迫她睡死人床、長期被吊銬在鐵門上、不讓睡覺；入獄後，因不背監規，又遭受指導員張彩虹，管教程瑤的各種殘酷野蠻迫害。2001年12月21日，當美國法院判決湖北省公安廳副廳長趙志飛因迫害彭燕一家有罪後，省市「610」便指使武漢女子監獄千方百計，不惜一切代價「轉化」彭燕。監獄著手成立了一個由政委、副政委、教育科長等13人組成的「轉化」領導專班；專門抽調以獄警蔣春為首的7名精幹力量，並立下「軍令狀」；又另外選派4名被判無期的重刑犯人作為「包夾」；外加以「猶大」龔良漢為首的武漢市邪惡「610」幫教團成員，集中了獄內獄外所有最惡毒的力量，包下監獄整個一棟接見樓，拚命使出渾身解數來逼迫彭燕放棄修煉。就這樣60多個邪惡之徒輪番上陣，圍攻了她整整22個日日夜夜。蔣春、叢慧等邪惡之徒先後被選為勞動模範和三八紅旗手，併流竄至全國各地推廣介紹武漢女子監獄的罪惡洗腦經驗。為了恐嚇犯人，武漢女子監獄這座黑監獄內至今仍保留著「水牢」、「死人床」 和被稱為「牢房中的牢房」的禁閉室等各種被聯合國明令禁止的酷刑工具和設施。對抵制迫害和拒不「轉化」的法輪功學員，獄警更是隨時隨地使用包括罰站、不准睡覺、不准上廁所、熬鷹、毒打、挖牆、背寶劍、野蠻灌食、侮辱人格、做超負荷奴工、電擊和吊銬等各種名目眾多的刑罰。錢友雲在刺骨寒風中被罰站半年；兩入冤獄的龔月明被迫害精神失常；劉偉珊被折磨得沒有一點人形；唐國英牙齒被撬掉了好幾顆；余早榮被迫害致生命垂危。被武漢女子監獄先後迫害致死的法輪功學員還有宋玉蓮、許光臨、蘇克珍、鄭玉玲、楊先鳳、崔海，等等等等。由於篇幅有限，武漢女子監獄上述喪盡天良，慘無人道的群體滅絕暴行，只是其冰山之一角。由此可見，20多年來中共邪黨對大法和大法弟子欠下的累累血債，必然遭到上天的譴責和懲罰。這樣也就不難理解這場大瘟疫為何會攻入猶如鐵桶般的中共監獄了吧！本文只代表作者的觀點和陳述。（轉自大紀元/責任編輯：王馨宇）",
    "《金枝慾孽貳》六壯士無懼疫情為伍詠薇慶祝51歲生日": "登入 登入 / 註冊2月24日係伍詠薇51歲生日。（IG：@christineng）2月24日係伍詠薇51歲生日，雖然近日香港人因為武漢肺炎疫情減少外出，不過人緣甚廣嘅佢都獲多批好友慶生。潘曉彤上載多張「金枝六壯士」合照，無懼疫情同伍姑娘慶生，果然好姐妹呀﹗金枝六壯士雖然唔齊人，不過一樣出關同伍詠薇慶生。（IG：@christineng）2012年播出嘅《金枝慾孽貳》當年大獲好評，伍詠薇、苟芸慧、梁嘉琪、簡慕華、潘曉彤以及伍姑娘助手培養出好感情，自稱「金枝六壯士」，多年來感情要好不時聚會。伍姑娘50+1，佢地當然不能缺席，六壯士中簡慕華及茍芸慧未有現身，但就多咗周家怡一同慶祝。戴住口罩都要出席飯局呀。（IG：@rachiepn）伍姑娘亦喺24號早上留言向好友們致謝：「今日係我正日生日，整個二月好多親朋戚友邀請食飯，感謝大家﹗但係因為疫情關係，我抱住～～只要大家夾到時間就替我搞吧（咁當然我都會選擇我喜歡嘅飯腳）因為明天馬上就要投入新工作，所以仲有好多我喜歡嘅朋友，未能一一夾到期⋯⋯請見諒⋯⋯來日方長，禮物可先照收﹗分享一下之前生日飯係同邊個食，請自己對號入座啦⋯⋯再一次感謝你哋抽時間請我食飯同送禮物。」佢仲預告正日生日飯唔係二人世界，唔知係邊位陪佢呢？金枝六壯士多年來不時聚會。（IG：@rachiepn）",
    "陳茂波稱特首及官員捐薪酬令人直接受惠 總薪酬亦減少": "行政長官、所有政治任命官員和行會非官守議員，會捐出一個月薪酬作慈善用途。財政司司長陳茂波表示，在預算案後聽到市民意見，有見經濟環境困難，為表示共度時艱，所以決定捐出一個月薪金。被問到為何不是減薪，陳茂波在本台節目《星期六問責》表示，社會上有很多不同需要，捐出薪金可以直接令人受惠，有雙重意義，又說官員捐出一個月薪金，薪酬總額都會減少。新加坡早前亦宣布官員減薪一個月，陳茂波說只是巧合，政府一直有相關想法，只是近日討論增加而下決定。",
    "【武漢肺炎 持續更新】全國確診病例突破8萬宗新型冠狀病毒疫情每日進展- 香港經濟日報- TOPick - 新聞- 社會": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 新型冠狀病毒疫情每日進展。新冠肺炎（武漢肺炎）疫情未遏止，國內新型冠狀病毒肺炎確診病例累計80,026宗，死亡人數2,912人，本港有98宗確診個案。日本、韓國、伊朗及意大利疫情加劇。TOPick持續跟進最新疫情。【武漢肺炎防疫電子書】TOPick《預防新型冠狀病毒口罩百科》電子書免費下載連結【武漢肺炎防疫電子書】TOPick《新型冠狀病毒2020防疫手冊》電子書免費下載連結【3月3日】【22:19】泰國公共衛生部長表示將11個國家及地區列為新冠肺炎高危地區，當中包括香港、澳門及台灣。即睇:【列入疫區】泰媒報道泰國將中港澳台列為高危地區　旅客抵泰後須隔離14日【22:03】新冠肺炎疫情持續，由各界社會人士成立的「全港社區抗疫連線」，今日分別獲得香港義工聯盟及香港廣州社團總會捐贈30萬及20萬個口罩。即睇:【齊心抗疫】獲捐50萬口罩及30萬支搓手液　「全港社區抗疫連線」：全數贈地區基層【21:57】香港賽馬會今（3日）稱，一名馬會會員被確診感染新型冠狀病毒，據悉他是60歲女富豪馬主周巧兒的胞兄周秉亮。即睇:【新冠肺炎】周巧兒胞兄確診屬馬會會員　跑馬地馬會關閉部分餐廳【17:57】「香港紫花油大藥廠」在Facebook專頁宣布斥資700萬元於本地設置大型廠房，自家生產醫療級別口罩，供貨原則亦以本地為主；而初步估算每月最高生產量達400萬個獨立包裝的口罩。即睇:【口罩供應】香港紫花油宣布製造醫療級別口罩　料月產達400萬個【17:20】本地口罩生產商「一合口罩」今日（3日）下午2時半公布預售網址，但開始登記預售僅7分鐘就宣告「活動已完結，多謝參與」。公司負責人何錫漢向TOPick解釋，今次預售是希望了解市場反應，所以今次網上只派籌約3萬個，但未料反應熱烈，僅7分鐘就額滿。即睇:【口罩供應】一合口罩網上開售7分鐘即完結　負責人：派籌3萬個迅速額滿【17:10】疫情打擊運輸業生計，政府300億元「防疫抗疫基金」當中，建議為石油氣的士及公共小巴，提供每公升1元的液化石油氣折扣，即約3分之1折扣，為期一年。即睇:【新冠肺炎】抗疫基金資助的士小巴入氣每升減1元　料今年中推出【16:08】香港房屋協會(房協)執行委員會今日(3日)通過，延長向轄下約430個合資格商戶及停車場營運商提供50%的租金寬減，為期6個月。即睇:【新冠肺炎】房協再推租金寬減措施　430商戶6個月租金減半  1,000個乙類屋邨住戶獲1個月「免3分2租金」【15:03】本地口罩生產商「一合口罩」在facebook專頁公布，今日（3日）下午2時半公布預售網址。結果，開始登記預售僅6、7分鐘，網站就宣告活動完結。即睇:【口罩供應】港產品牌一合口罩網上開售　網上登記僅7分鐘極速完結【14:34】新冠肺炎持續，醫管局啟動緊急應變機制，禁止到醫院探訪患者。即睇:家【新冠肺炎】家屬不准探病憂病人未可自理情況轉差　盼每周獲准探訪1次【13:53】財政司司長陳茂波日前接受《彭博》訪問時表示，不排除會開徵銷售稅。即睇:陳茂波：不排除開徵銷售稅　具爭議性需社會討論【12:50】新冠肺炎疫情未止，本港多個展覽取消或延期。貿發局副總裁周啟良表示，2至4月已有13個展覽需要延期舉行，而一年一度的書展將於7月舉行，暫時沒有計劃取消，但需視乎疫情發展。即睇:【新冠肺炎】貿發局13個展覽改期　周啟良：暫無計劃取消7月書展　【12:08】康泰旅遊今日（3日）推出「撐旅遊 撐經濟」康復旅遊業計劃，向港人推出旅遊現金券，總值超過200萬元。即睇:【康復旅遊】康泰向港人派逾200萬元旅遊現金券　旅行團及自由行皆適用【11:43】香港學界體育聯會表示，因應新型冠狀病毒的發展，教育局宣布延長停課至不早於4月20日復課，經與中、小學體育理事會慎重考慮及評估後，將取消本年度大部分學界賽事，而且不設補賽。即睇:【新冠肺炎】學體會宣布因應疫情發展　取消大部分中小學體育比賽【11:20】勞工及福利局局長羅致光今日（3日）出席電台節目時表示，政府現時的方向是希望透過關愛基金向非永久居民派發一萬元。即睇:【派錢$10000元】政府：透過關愛基金向非永久居民派發1萬元　【10:57】行政長官及問責官員捐一個月薪金予香港公益金，稱要與市民共度時艱。行政長官林鄭月娥今日（3日）出席行政會議前表示，捐薪金的做法冀幫助社會有需要人士，所以捐款給香港公益金。即睇:【齊心抗疫】問責官員及行會成員捐出一個月薪酬　林鄭月娥：做法較扣薪更有作用【10:00】行政長宫林鄭月娥今日（3日）出席行政會議前表示，政府落實首批4班「包機」接載被困湖北省的香港居民，分別於明日（4日）及後日（5日）出發到武漢市接載533位香港市民返港。即睇:【新冠肺炎】政府將派4班包機接載被困湖北省香港居民　共涉533人【3月2日】【22:39】衞生署衞生防護中心公布，截至今日（2日）晚上8時，正調查一宗新增新冠肺炎（武漢肺炎）確診個案，並將昨日（1日）宣布的一宗疑似個案（第96宗個案）更新為確診個案。即睇:【新冠肺炎】本港今日新增一宗確診個案累計個案101宗　患者為大坑女病人兄長【22:09】受疫情影響，康樂及文化事務署今日(2日)晚上正式宣布，原定在長洲北帝廟遊樂場足球場舉行的「包山嘉年華2020」將會取消。即睇:【新冠肺炎】康文署：取消長洲「包山嘉年華2020」【22:02】新冠肺炎的疫情雖未完平息，但港府各政策局和部門今日（2日）逐步恢復公共服務。特首林鄭月娥下午探訪入境處協助在外香港居民小組，感謝他們支援尤其是為滯留湖北省和「鑽石公主號」郵輪的港人。即睇:高官分頭到訪轄下部門　了解逐步恢復公共服務運作【21:44】政府宣布今天(2日)晚上，有約40名從伊朗旅遊回港的香港居民，被安排入住鯉魚門公園度假村新建的檢疫單位接受檢疫。即睇:【新冠肺炎】鯉魚門新建檢疫單位投入運作　首批40名伊朗返港團友今晚入住【18:58】公務員今日（2日）起復工，政府晚上發新聞稿表示，各政策局和部門今日（2日）逐步恢復更多公共服務，運作暢順有序。即睇:【新冠肺炎】政府實施彈性上班及輪更制　員工獲安排分批午膳【18:38】足總今日（2日）與10間港超球會召開會議，會後足總行政總裁溫達倫向傳媒證實，昨日（1日）已獲康文署確認，將開放將軍澳運動場進行閉門比賽。即睇:【新冠肺炎】足總獲康文署批准閉門作賽　足總盃首圈料周末將軍澳運動場展開【18:25】其中一個本地口罩生產商「一合口罩」今日(2日)傍晚在網上作出預售公告，明天(3日)星期二下午14：30開始預售，屆時會公佈預售詳情。即睇:【口罩供應】港產品牌「一合口罩」周二預售　廠商：希望一人一罩安心生活【17:07】本港今日（2日）沒有新增個案，衞生防護中心下午公布第96宗68歲女患者本來是疑似個案，今日檢測是初步陽性，是鑽石公主號郵輪乘客乘坐第二班機返港。即睇:【新冠肺炎】本港36%確診患者已出院　衞生防護中心調查兩宗弱陽性個案【15:56】在不影響公眾衛生的情況下，賽馬會決定由即日（2日）起，逢周一及周四上午9時30分至下午6時正開放下列投注站，投注站僅會提供有限度的服務，但賽馬、六合彩獎券及足球投注服務，將會繼續暫停。即睇:馬會17個場外投注站每星期開放2天　多區投注站大排長龍【15:50】新冠肺炎（即武漢肺炎）持續，不少市民周末選擇到郊區呼吸新鮮空氣，旅遊景點之一的長洲在過去周末擠滿遊客，更有遊客放下戒心脫下口罩行街，引起長洲居民不滿。即睇:【郊區避疫】港人周末湧入長洲避疫　居民不滿遊客脫口罩行街：人多過旺角【12:51】香港社會企業總會就新冠肺炎（武漢肺炎）疫情對社企影響作問卷調查，逾5成社企指，1月及2月平均生意額較去年同期下跌5成或以上，近2成完全沒有收入，現時更有逾2成社企已結業或停業，情況嚴峻。即睇:【新冠肺炎】調查指逾2成社企已停業或倒閉　社企總會：影響比社運嚴峻【12:07】民建聯立法會議員蔣麗芸早前拍片再推「高溫蒸口罩論」，並指結果已經香港標準及檢定中心檢定。不過檢測中心回應指，僅提供測試數據而沒有作出任何結論。即睇:【新冠肺炎】蔣麗芸「蒸口罩」引用檢測中心結果　檢測中心：僅提供測試數據而沒有作出任何結論【11:09】政府由今日（2日）起陸續恢復更多公共服務，目標是在條件許可下全面恢復正常公共服務，其中在金鐘政府總部，大批公務員早上陸續返回辦公室上班，有公務員工會預料，今日約有2/3的公務員要正常上班。即睇:【新冠肺炎】公務員今日起復工　工會盼僱主提供足夠防護裝備【10:51】位於香港仔深灣碼頭徑的香港仔珍寶海鮮舫今日（2日）於官方網站宣布，受目前情況影響，將於明日起暫停營業，直至另行通知。即睇:【開業逾40年】香港仔珍寶海鮮舫宣布：明日起暫停營業至另行通知【09:56】世界衞生組織（WHO）發布「世衛及中國2019年冠狀病毒疾病聯合專家組考察報告」（WHO-China Joint Mission on Coronavirus Disease 2019），整理2月16日2月20日共5萬5924個實驗室確診病例中，發現患者首10項典型症狀。即睇:【新冠肺炎】世衞新冠肺炎報告公布10大症狀　WHO：疫情地區須考慮復發風險【3月1日】【17:30】衞生署衞生防護中心傳染病處主任張竹君表示，大家應努力控制、拖慢及禁止病毒於社區傳播，否則新冠肺炎有可能於本港成為一個風土病。即睇:【新冠肺炎】衞生防護中心：應控制禁止病毒於社區傳播　否則或成本港風土病　【16:56】本港今日（1日）新增1宗確診個案、2宗疑似個案，以及2宗初步確診個案。衞生署衞生防護中心傳染病處主任張竹君表示，今日公布的個案中包括2名早前由鑽石公主號返港的乘客、1宗涉及北角福慧精舍佛堂，以及1對居元州街的夫婦。即睇:【新冠肺炎】本港今增1宗確診2疑似及2初步確診個案　2宗涉鑽石公主號返港乘客【16:06】政府宣布自明日(2日)起，會在加強措施以減少社交接觸和病毒感染的大前提下，陸續恢復更多公共服務。即睇:政府：明日起陸續安全有序恢復公共服務 【13:56】為應對疫情，美孚新邨第6期業主立案法團宣布，豁免住宅、商舖、停車場的3月及4月管理費，每戶可節省2,000元至2,800元不等，是首個豁免管理費的大型屋苑。即睇:【齊心抗疫】美孚新邨帶頭減2個月管理費共渡時艱　商戶及住戶最多慳2800元【12:18】屈臣氏集團今日（1日）發聲明指，旗下的「Fusion」超級市場調景嶺都會駅分店，一名兼職收銀員確診感染新型冠狀病毒，即日起暫停營業14日。即睇:【新冠肺炎】調景嶺都會駅fusion員工確診　今起停業14天【10:55】香港大學醫學院院長【新冠肺炎】梁卓偉：或有第二波爆發 仍需儲備幾個月的口罩量今晨出席電台節目時表示，第一波疫情大抵已受控，目前復工復課的措施也陸續進行中，但不排除未來將會引發第二波的疫症。即睇:【2月29日】【23:23】本港晚上（29日）新增一宗感染個案，令總確診人數增加至95人。晚上確診一名46歲女患者與「福慧精舍」佛堂群組個案有關，是一名患者的媳婦。即睇:【新冠肺炎】北角佛堂患者46歲媳婦確診　佛堂感染人數佔整體病例15%【23:07】長洲太平清醮值理會公布，因近期新型冠狀病毒（武漢肺炎）疫情蔓延，調整本年度的長洲太平清醮活動，取消包山嘉年華、搶包山比賽、飄色巡遊。即睇:【長洲太平清醮2020】因應新冠肺炎疫情　今年取消搶包山及飄色巡遊活動【22:29】教育局局長楊潤雄表示，經抗疫基金加碼後合共$3,500學生津貼，發育局已經發放首批津貼，直接存入了家長指定的銀行戶口。即睇:楊潤雄：首批$3,500教育津貼已存入家長指定銀行戶口【18:41】醫管局員工陣線、香港白領（行政及文職）同行工會等工會發起聯署，要求資方停止打壓罷工員工。即睇:【新冠肺炎】55個工會聯署　要求醫管局勿對罷工醫護秋後算帳【18:02】澳門政府決定，下周近周末會派包機，接滯留居民回澳。即睇：【新冠肺炎】澳門下周派包機接濟留湖北居民　位於武漢或周邊地區優先接送【17:41】衞生防護中心傳染病處主任張竹君指入境處及衞生署已派員再訪日本當地，暫未知是否再有新增確診個案。即睇：【新冠肺炎】駿洋邨至今8名鑽石公主號返港人士確診　張竹君：港不排除再有確診個案【17:31】有報道指一名居深圳香港孕婦疑打算靠分娩「闖關」，不會完成強制檢疫，醫管局總行政經理何婉霞僅稱不評論個別事件。即睇：【新冠肺炎】有傳內地婦擬靠分娩避檢疫來港　醫管局：涉私隱不評論個別事件【16:49】本港今無新增確診個案，累計至今確診個案維持94宗，今再有3名患者康復出院，累計已有33人出院。即睇：【新冠肺炎】本港今無新增確診個案　再多3名患者出院累計33人【16:29】港府宣布特首及問責官員捐出一個月薪酬，予香港公益金作慈善用途。香港公益金表示將用於未獲政府資助社福機構。即睇：【新冠肺炎】港府官員捐出一個月薪酬　公益金：將用於未獲政府資助社福機構【15:21】中大醫學院內科及藥物治療學系系主任許樹昌聯同多名學者研究，內地近6成患者無發燒，死亡率1.4%，料真正死亡率或更低。即睇：【新冠肺炎】新英倫醫學雜誌刊中大研究：近6成患者無發燒　死亡率1.4%【15:14】香港交易所及行政會議召集人陳智思分別捐出1,000萬及25萬港元予社福機構支援。即睇：【新冠肺炎】港交所捐1000萬助抗疫　陳智思民建聯均響應捐款【12:58】考試及評核局秘書長蘇國生表示，如有考生因需檢疫而未能赴考，會按機制以其校內成績和其他同學成績等估算文憑試成績。即睇：【新冠肺炎】蘇國生：因檢疫缺席DSE可按校內成績評分【11:49】香港郵政宣布全線郵政局將於下周一（3月2日）起回復正常營業時間，會繼續以「口罩先派」為原則派遞，務求將所有抵港的口罩郵件送到市民手上。即睇：全線郵局3月2日復工　派遞以口罩為先【10:48】教育局局長楊潤雄指現時有3名應屆考生滯留湖北省，又相信數目會有更多，港府將派機接載回港。即睇：【新冠肺炎】楊潤雄：至少3名應屆DSE考生滯留湖北省　港府將派包機接載回港【2月28日】【23:52】食衞局今晚回覆傳媒，匯報各檢疫中心增建進度，指當局物色4個地點透過改建和加建工程設置更多檢疫設施，額外可增最少1250個單位。即睇：【新冠肺炎】食衞局：四個檢疫中心額外建1250單位　至少需資12億元【21:30】港府宣布，鑑於意大利疫情，基於公共衞生考慮，對艾米利亞(Emilia)3個地區包括羅馬涅(Romagna)、倫巴第(Lombardy)及威尼托(Veneto)發出紅色外遊警示。即睇：【新冠肺炎】港府對意大利艾米利亞3區發紅色外遊警示【19:29】港府晚上宣布，行政長官和所有政治任命官員，將一個月薪酬全數捐予公益金，行政會議非官守議員亦捐出一個月酬金予慈善團體，估計約1100萬元。即睇：問責官員、行會成員捐出一個月薪酬　料捐1100萬元予善團【18:42】衞生防護中心正式公布正接受強制家居檢疫人士所居住的大廈名單，名單上有5,979幢大廈有家居檢疫人士居住，比早前網上瘋傳的名單顯示的5875幢，多104幢。即睇：【最新名單 】強制家居檢疫人士大廈官方名單 　比網傳名單多104個達5979幢物業【17:37】本港有狗隻驗出對新冠病毒呈弱陽性，香港愛護動物協會發表聲明，重申不應對此過份擔憂，更絕對不應棄養自己的寵物。即睇：【新冠肺炎】愛護動物協會呼籲竉物主人不要過份擔憂　更不應棄養寵物【17:05】衞生防護中心傳染病處主任張竹君強調目前仍未有證據顯示狗隻已感染病毒，籲所有養寵物的人士，保持良好的衞生習慣，與狗接觸前後應清潔雙手，放狗時盡量戴口罩。即睇：【新冠肺炎】北角佛堂患者狗隻正有待化驗結果　衞生署籲狗主放狗時盡量戴口罩【16:54】網上流傳一份多達190多頁的詳盡強制家居檢疫，衞生防護中心傳染病處主任張竹君表示不清楚網傳強制家居檢疫名單真確性，而相關同事正準備相關大廈名單。即睇：【新冠肺炎】衞生防護中心：不清楚網傳強制家居檢疫名單真確性　【16:39】本港新增一人確診，屬早前由鑽石公主號返港的61歲女乘客，累計至今本港已有94宗確診個案。即睇：【新冠肺炎】61歲鑽石公主號女乘客返港確診　防護中心：患者沒有病徵【16:37】醫管局總行政經理何婉霞交代公院防疫裝備數量，料可足夠用一個月。即睇：【新冠肺炎】醫管局稱防疫裝備數量輕微上升可用1個多月【16:36】本港出現首宗狗隻被檢出對病毒呈弱陽性反應，引起一眾狗主關注風險，TOPick訪問黎昌生獸醫及NPV非牟利獸醫執行主席麥志豪，兩位專家均認為寵物受感染的風險低，但主人都有責任提高寵物防疫衞生措施。即睇：【寵物抗疫】寵物都要提防新冠肺炎？　獸醫：寵物受感染風險低但盡量減少狗聚【14:41】公立醫院早前成立了抗疫團隊照顧診治懷疑及確診感染武漢肺炎的患者，想知威爾斯親王醫院內科醫生劉蘊珩（Wendy）通宵當值的日程？即睇：【齊心抗疫】內科醫生自願入Dirty Team　連續工作30小時不敢回家接觸親人【13:21】口罩還再戴多久？上海新冠肺炎臨床救治專家組組長張文宏相信狀態可能還要維持1到2個月。即睇：【新冠肺炎】口罩還要戴多久？專家預料：還要再戴多1至2個月【13:36】3名本港救護員上月底處理一名確診新冠肺炎病人，3名救護員幸經檢測呈陰性。其中一名救護員坦言，當獲悉曾接觸的患者確診感到震驚，擔心會連累到家人。即睇：【新冠肺炎】接觸確診患者被隔離14日　救護員重返前線：會更貼切照顧傷患者【13:30】日本經濟產業省正在討論，從3月中旬開始，暫時禁止企業網上拍賣口罩的行為，以防以轉賣爲目的的囤積行爲。【廁紙之亂】新冠肺炎來襲日本市民瘋搶廁紙　政府3月中討論禁止網上售賣口罩【13:25】到底叫外賣的感染風險大嗎？內地醫學網站「丁香醫生」解構疫情期間叫外賣的迷思。即睇：【新冠肺炎】市民憂疫情期間進食外賣不安全 醫生分享3個步驟減低感染病毒風險【12:45】台灣有嫲嫲將17年前沙士時期買入的珍藏口罩送贈孫兒。港大感染及傳染病中心總監何栢良醫生曾指出，一般口罩有效期為3年，過期口罩好易有菌。【過期口罩】嫲嫲贈孫過期17年「沙士期」口罩　何栢良解畫︰有效期僅3年【12:21】許多化學消毒產品刺激性大，若家中有小朋友、老人家和寵物，應該如何安心消毒家居？註冊中醫師馬琦傑分享了物理消毒法，同樣有效殺滅病菌病毒。即睇：【兒童健康】家有小朋友慎用消毒劑　中醫教物理消毒法安全殺滅病毒【11:56】到底香港的肺炎患者，確診前曾到過及逗留甚麼地方？TOPick綜合衞生防護中心及其他公司公布的資料，列出各患者的足迹，包括餐廳、商廈、酒店等。【不斷更新】14名患者曾到北角美輪大廈福慧精舍佛堂　一文看清確診患者到過的食肆、酒店、商廈【10:45】大坑一名確診患上新冠肺炎（武漢肺炎）患者的狗隻對病毒呈弱陽性反應。食物及衞生局局長陳肇始表示，未有證據顯示會傳播病毒給人。詳情：【新冠肺炎】確診患者狗隻對病毒呈弱陽性反應　陳肇始稱沒證據顯示會傳播病毒給人【10:21】網上最新流傳一張名單，詳列近6,000名家居檢疫人士所居住的大廈，是措施生效後首次有相關名單流出，不少市民驚見名單內有自己居住的大廈。食物及衞生局局長陳肇始表示，署方人員正處理相關名單。即睇：網傳詳盡家居檢疫名單　衞生署：正整合名單將盡快公布【2月27日】【21:25】海洋公園表示，計劃重新開園後，進一步提升園區衞生防疫措施，包括限制各景點的入場入次，而所有訪客及員工進入園區前亦必須通過體温驗測，詳情將於公園重開前公佈。【新冠肺炎】海洋公園擬重開後限各景點入場人次    所有人入園前要檢查體溫【20:45】政府發言人今日（27）宣布，下周一（3月2日）起有秩序地逐步恢復更多公共服務，部分戶外運動設施亦會重開，但會實施特別安排。【新冠肺炎】政府3月2日起逐步恢復更多公共服務　康文署將重開部分戶外運動設施【19:04】新冠肺炎疫情令不少幼兒中心面臨財困，社會福利署今日（27日）宣布，推出「幼兒中心特別津貼」，以支援資助及非資助幼兒中心應對財政困難。【新冠肺炎】社署向幼兒中心提供特別津貼解財困　2及3月津貼將一併發放【18:40】北海道昨（26日）決定今日起關閉所有公立中小學，停課一星期，以免擴大疫情。首相安倍晉三亦於今日宣布，全國中小學於3月2日起停課，直至春假完結為止。【新冠肺炎】日本確診人數急增至894宗　安倍宣布全國中小學3月2日起停課【17:22】司法機構宣布，下周一起將逐步恢復法庭運作。即睇：【新冠肺炎】法庭下周起逐步恢復部分程序　料3月底前全面回復運作【17:06】醫院管理局總行政經理（病人安全及風險管理）何婉霞回應，知悉醫管局早前向於2月3至7日期間缺勤的員工發信。即睇：【新冠肺炎】醫管局證實曾向罷工員工發信　議員批評對醫護抗疫壓力百上加斤【16:54】衞生防護中心公布今日有１宗新增個案，累計個案宗共92宗。即睇：【新冠肺炎】再有2位病人出院　醫管局商討以新藥物向病人進行臨床測試【16:41】本港今日新增確診個案，患者是曾到北角福慧精舍佛堂的70歲女病人，她住在將軍澳寶盈花園，現時在聯合醫院接受隔離治療。即睇：【新冠肺炎】曾到北角福慧精舍70歲患者確診　家住將軍澳寶盈花園　防護中心仍未找到佛堂感染源頭【15:13】有處理法援署案件的律師指出，2016年審結的案件至今仍未收到款項，估計律師行被法援拖欠逾百萬元。即睇：【新冠肺炎】遭法援拖欠費用多年　有律師行估計被拖數逾百萬元【14:26】香港家庭教育學院預計首星期可生產口罩約30萬個，下星期可將產量提升至每星期70萬個，會以每個$2對外配售。即睇：【齊心抗疫】香港家庭教育學院生產本地口罩　首批製作30萬個每個售2元【13:52】消息指一名70歲女人初步確診，患者曾經在北角福慧精舍的佛堂內，坐在其他患者身邊。即睇：【新冠肺炎】消息：北角佛堂再多一宗初步確診個案　70歲患者聯合醫院留醫【13:37】九龍樂善堂轄下6所幼稚園，將豁免收取超過1,000名半日及全日班幼稚園學生於今年2月至4月份的茶點費和午膳費。即睇：【新冠肺炎】學校續停課　樂善堂轄下幼稚園免收3個月膳食費【12:47】鍾南山表示，有信心疫情在4月底基本控制，又指疫情首先出現在中國，不一定是發源在中國。即睇：【新冠肺炎】內地累計確診個案逼近8萬宗　鍾南山：有信心4月底基本控制疫情【12:22】有台灣醫生分享9款除菌噴霧劑的成分、殺菌原理、使用方法，以及有效對抗病毒種類。即睇：【對抗病毒】新冠肺炎流感來襲　台灣醫生分享9款有效對抗病毒抗菌噴霧【12:04】癌症病人臨床腫瘤科專科醫生曾偉光表示，為免細菌依附衣服，最好穿著輕便衣物，而且要避免穿戴某些衣飾如領呔。即睇：【口罩防疫措施】沙士抗疫腫瘤科醫生分享防護小秘訣　建議勿穿兩類衣飾以減低感染機會【內附10招抗疫小習慣】【11:08】港大感染及傳染病中心總監何栢良指，一滴口水已有10萬新冠肺炎病毒，議醫護面壁進食減少傳播風險。即睇：【新冠肺炎】港大發現一滴口水已有10萬病毒令人感染　何栢良：建議醫護面壁進食減少傳播風險【11:33】最新一集《鏗鏘集》報道獨居長者無法負擔昂貴的口罩費用，只能夠將口罩重用，有長者一個口罩用7日以上，更形容「口罩就是錢」。即睇：【口罩供應】《鏗鏘集》揭獨居長者清洗口罩重用7日　婆婆：口罩就是錢好珍貴【10:43】韓國一名確診男導遊，1月曾接待中港台遊客團參觀景福宮。即睇：【新冠肺炎】韓國確診男導遊行程曝光　1月曾接待中港台遊客團參觀景福宮【2月26日】【22:16】「Mask factory口罩工廠」今晚在facebook指，港產口罩即將出品，試產正在進行中。即睇:【口罩工廠】Mask Factory港產口罩將面世　首批試驗產品贈給清潔工及長者【20:00】西九龍裁判法院主任裁判官日前與業界開會商討，指司法機構將於政府停止在家辦工安排1周後，恢復正常運作。即睇:【新冠肺炎】停擺積存逾千案　法院擬政府停止在家辦公後恢復運作【19:24】因應疫情最新情況，政府實施部門特別上班安排至3月1日，政府回覆TOPick查詢時表示，政府會優先供應口罩給醫護人員、前線提供必要和緊急服務以及參與防疫抗疫工作的人員。即睇:政府：逐步恢復向市民提供公共服務　已放寬部門採購口罩規定【18:33】今日（26日）新增5宗個案包括一宗疑似個案，累計90宗。TOPick分析患者居於地區的分布，當中有19宗個案患者均居於港島東區，佔整體確診個案逾2成，社區感染風險較高。即睇:【新冠肺炎】確診個案逾兩成人居於港島東　一文看清小西灣至北角的感染群組【17：13】衞生防護中心的化驗顯示，佛堂洗手間的水龍頭有武漢肺炎病毒，醫學會傳染病顧問委員會主席梁子超表示，北角佛堂的情況顯示不同的設施中亦有發現病毒蹤跡，使用公共設施容易引起交叉感染。即睇：【新冠肺炎】佛堂水龍頭播毒8人中招　呼吸科醫生：洗手時先用番梘清潔水龍頭開關【16：55】香港大學化學系博士K Kwong（鄺士山博士）在網上分享消毒劑安全指南。即睇：【齊心抗疫】一圖睇清消毒劑安全指南　化學博士K Kwong：滴露1：20稀釋後須立即使用【16：50】內地媒體記者曾檢測使用0至12個月的毛巾，結果發現毛巾用得愈久愈骯髒，使用了12個月的毛巾更檢出金黃葡萄球菌！即睇：【抗疫冷知識】毛巾長期不換易成病菌溫床　1年不更換金黃葡萄球菌含菌量驚人【16：46】在疫情期間不小心患上感冒，初起咳嗽病徵，可嘗試湯水茶療，幫助小朋友對抗肺炎。即睇：【抗炎湯水】小兒抗炎止咳解氣喘　湯水專家推介潤肺袪寒湯水【16：42】衞生防護中心及醫管局下午公布最新疫情，本港新增5宗個案，包括一宗疑似個案，涉及北角佛堂及鑽石公主號的感染群組，累計確診個案增加至90宗。即睇：【新冠肺炎】首次有16歲青年確診從鑽石公主號返港　住大坑瑞士花園的外傭也感染【15：55】若佩戴可重用的口罩，也要懂得清洗和消毒。3M™豬咀又應該怎樣洗？3M™官方昨日（25日）在其facebook上載影片教市民正確清潔及消毒全套「豬咀」的方法。即睇：【口罩防疫措施】口罩防疫貼士　3M™官方教正確清潔消毒全套「豬咀」【附詳細步驟】【14：02】日本口罩一直十分受歡迎，可是仍有人以錯誤方法佩戴口罩，況且日本口罩的顏色全部都白色，令人有時不知哪一面向外、哪一面向內才對。日本通周奕瑋（Jarvis）就在個人Facebook解答有關日本口罩設計的疑問。即睇：【齊心抗疫】日本口罩全白色難分底面　Jarvis周奕瑋教正確戴日本口罩　【12：21】外出時少不免會乘搭公共交通工具，若車廂人多擠逼，可增加播毒風險，究竟市民應該如何自保？日本有大學教授解構地鐵車廂播毒問題，指出站在車門旁邊是最容易受病毒感染，相反坐下的乘客受感染風險最低。即睇：【新冠肺炎】搭地鐵站近車門旁易受感染　日本專家：搭電梯站要企最裏面位置【10：42】TVB《學是疫學非》內的一班「是非精」：麥美恩、馮盈盈、何依婷、劉穎鏇及戴祖儀，接受TOPick專訪，分享她們的防疫生活小貼士。即睇：【學是疫學非】長期戴口罩增暗瘡粉刺　是非精分享疫情下護膚小貼士【有片】【10：27】鑑於發燒為感染新型冠狀病毒肺炎病徵之一，不少人都會疑惑到底幾多度才算發燒？ 台灣兒科急症醫生吳昌騰表示，不同部位測的發燒溫度其實也有不同定義。即睇：【發燒迷思】幾多度先算發燒？　一文睇清不同部位發燒溫度標準【2月25日】【22:35】領華旅遊社宣布將向長者免費派4萬個獨立包裝口罩，每位65歲或以上長者可致電電話中心登記，每人可獲得5個口罩，第一輪將於明天（26日）開始，派發2萬個口罩。即睇:【口罩供應】2月26日起向長者派4萬個口罩　領華旅遊社：與香港人共同進退【附登記詳情】【22:30】教育局今日（25日）宣布全港中小學及幼稚園進一步延長停課，最快於4月20日復課，中學校長會主席鄧振強指延長停課可讓中學集中人手和物資應付文憑試。即睇:全港學校最快4月20日分階段復課　中學校長會：有助學界集中資源應付DSE開考【22:21】特首林鄭月娥以「抗疫一月，決不言敗」為題，親自撰寫報告「做個小結」，交代過去一個月港府應對疫情的策略及成效。即睇:【新冠肺炎】林鄭就抗疫一個月親自撰寫報告　承諾做好十項工作【21:35】特首林鄭月娥今日（25日）下午先探訪政府物流服務署位於柴灣的政府物料營運中心，其後到深水埗探訪基層長者住戶，並向他們派發口罩及其他日用品。即睇:【新冠肺炎】林鄭月娥今午探訪政府物料營運中心　又落區到深水埗派口罩【20:40】一名60歲女子初步在養和醫院，驗出對新冠肺炎病毒呈陽性反應。馬會表示，今日（25日）下午接獲一名會員通知，在私家醫院經測試後初步對新冠肺炎呈陽性反應，已於今日較早時間獲轉往醫管局轄下醫院接受進一步測試。即睇:【新冠肺炎】養和醫院初步確診女子為馬會會員　曾訪山光道會所美食廣場及商店【19:40】新華旅遊一個18人的韓釜山大邱五天團，今日下午返抵本港，17名團友及1名領隊隔即送往駿洋邨振受強制隔離14天。即睇:【新冠肺炎】新華18人南韓團曾訪慶尚北道　傍晚返港送駿洋邨強制隔離【18:39】香港中華總商會會長蔡冠深今日在中總中環會址地下免費向市民派發1.2萬個口罩及及2,000枝隨身搓手液。即睇：中總免費派1.2萬口罩　蔡冠深稱派消費券可刺激經濟【18:35】財經事務及庫務局局長劉怡翔昨日指，由一月初至本周一（24日）已訂購並送達的口罩數量有約9百萬個，會優先分配予參與檢疫工作的前線人員。即睇：【新冠肺炎】劉怡翔：已訂購並送達的約9百萬個口罩　優先分配予參與檢疫工作前線人員【18:27】南韓政府今日（25日）決定，明日（26日）起原則上禁止口罩的出口，生產商的出口亦限制在當天生產量的1成或以內。即睇：【新冠肺炎】南韓2月26日起限制口罩出口至4月底【18:05】城大生物醫學系助理教授阮相宇利用數學模型，推算出確診患者平均在感染3.5天後才被隔離，由此預計本港於本月中至3月中，將最少新增約60宗個案。即睇：【新冠肺炎】城大學者料至3月中將新增最少60宗個案　取決於隔離措施成效【17:44】一名居於大坑瑞士花園的60歲女子初步在養和醫院，驗出對新冠肺炎病毒呈陽性反應，衞生署及醫管局正為她進行檢測，有待化驗結果。即睇：【新冠肺炎】大坑瑞士花園60歲女子初步確診　曾訪文武廟及畫舍兼出席婚禮【17:27】18區民主派區議員向審計署署長朱乃璋發聯署信，要求審計署徹查及審核CSI口罩去向。即睇：民主派區議員去信審計署　促徹查CSI口罩外流及分配情況【17:27】截至今日（25日）中午12時，仍有103位病人需留院隔離。在84宗確診個案中，有2名患者離世，18名人出院。即睇：【新冠肺炎】本港確診患者1危殆5嚴重　18人已出院【17:26】醫管局表示，局方已物色港島和九龍區共4間酒店，供休班醫護人員入住，共可提供100間獨立房間，希望可令員工安心及減少他們舟車勞頓。即睇： 【新冠肺炎】醫管局指已物色港九4家酒店予醫護人員入住　可提供100間獨立房【17:00】醫院管理局自本月初與理大合作，成功利用3D打印技術研發一款全面罩，正投入生產，料現時每日可生產1萬個，3月下旬可以增產至每日3萬個。即睇：【口罩供應】醫管局自行研發生產全面罩　日產1萬個3月底增產3倍【16:52】旺角東站一名站務主任確診感染新型冠狀病毒。旺角東站已跟據衞生當局指引，以1:49漂白水深層次徹底清潔和消毒。即睇：【新冠肺炎】港鐵旺角東站有站務主任確診　車站以1:49漂白水消毒【16:43】衞生防護中心前日（23日）曾到北角「福慧精舍」佛堂採集33個環境樣本檢測，涵蓋扶手﹑電梯﹑鎖匙洞﹑椅子﹑佛杯﹑燈掣等範圍，其中兩個在經書有表面與跪墊，以及佛堂洗手間水嚨頭開關手柄上的樣本，均對新冠肺炎病毒呈陽性反應。即睇：【新冠肺炎】新增3宗確診涉港鐵及肯德基員工　北角佛堂的經書及洗手間驗出病毒【16:23】九巴及龍運與一間本地科研公司合作，用「納米光觸媒」為車隊進行醫學級消毒，是本港首次有專營巴士公司引入有關技術。即睇：【新冠肺炎】九巴乘客量減至少3成暫無計劃裁員　採「納米光觸媒」技術為車隊消毒【16:09】維特健靈近日與廠商百達洋行（Focus）宣布製作納米纖維殺菌防毒口罩，首批預計3月中推出，將以成本價發售。即睇：【口罩供應】維特健靈生產3百萬個納米纖維口罩　預計3月中以成本價發售【16:06】政府宣布，防疫抗疫基金下設立物業管理業界抗疫支援計劃，資助合資格的物管公司或業主組織，向每名前線物管員工發放每人每月1,000元抗疫辛勞津貼，為期4個月。即睇：【武漢肺炎】物管業抗疫支援計劃    20萬前線員工每月1000元抗疫辛勞津貼【15:18】「Mask factory口罩工廠」的香港製口罩在今天（25日）於網上接受登記，市民購買前需登記成為會員，口罩將於3月頭開售。即睇：【口罩工廠】購買香港自家製口罩要先做會員　Mask factory官網開放登記5分鐘即癱瘓【附登記連結】【15:11】四川省安岳縣一位五旬洗碗女工8次的核酸檢測均為陰性，至昨日（24日）才正式確診新冠肺炎。即睇：【新冠肺炎】先後8次檢測呈陰性　四川洗碗工終確診感染新冠肺炎【14:59】運輸及房屋局局長陳帆今（25日）落區視察，即場為部分小巴車廂消毒。恒地「抗疫基金」代表承諾，資助項目不設上限，優先為小巴、的士業界噴塗保護膜。即睇：【新冠肺炎】陳帆落區消毒小巴車廂　恒地無上限資助全港公交噴抑菌劑【14:41】教育局決定DSE各科筆試和英文科口試，將如期3月27日開考。DSE放榜日期將順延一星期至7月15日。即睇：【文憑試2020】文憑試筆試如期3月27日舉行　暫延至7月15日放榜【12:26】四川德陽一名劉姓女子懷疑自己感染新冠肺炎，擔心會傳染家人，於是離家出走，未料失蹤10日後，被發現伏屍河中。即睇：【新冠肺炎】婦人以為自己染病離家出走投河自盡　心理專家：個案屬疑病狀態【12:13】港府昨晚（24日）宣布將派出包機分批接載湖北省港人返港， 民建聯表示其中一名是已懷孕36周的女士，其丈夫對政府有關措施表示高興，希望可以盡快回港。即睇：【新冠肺炎】懷孕36周孕婦被困湖北省逾一個月　盼早日回港平安產子【12:04】長者安居協會今日（25日）公布，「一線通平安鐘™」服務近月接獲大量長者求助，以情緒困擾為主。協會表示會全力協助長者做好防疫措施，助長者及有需要人士渡過難關。即睇：【齊心抗疫】老人家防疫留守家中增孤獨感　長者安居協會加強支援情緒及醫療服務【11:47】首爾航空今日（25日）公布，取消2月27日至3月16日期間往返香港至首爾仁川的航班，包括編號RS501及RS502航班。至於3月份餘下航班暫時維持正常。即睇：【新冠肺炎】首爾航空取消2月27日至3月16日期間往返港韓航班【11:33】廣州一個潘氏家庭1月22日從乘搭高鐵從武漢返廣州，接受14日居家隔離後，並無異常。13日後，其中4人突然發病，先後確診。即睇：【新冠肺炎】一家四人從武漢返廣州隔離14日無症狀　13日後突發病全確診【10:56】消息指出今早（25日）再多二人初步確診，其中一人涉及北角福慧精舍的感染群組，二人都在律敦治醫院接受隔離治療，正接受進一步的化驗確診。即睇：【新冠肺炎】再多兩人初步確診　其中一人涉北角佛堂親友【09:59】一名50歲居住在神奈川縣相模原市的男子日前確診新冠肺炎，為JR東日本職員，發燒時照上班，其妻子及2名女兒亦受感染。即睇：【新冠肺炎】JR東日本職員發燒照上班連跑3車站工作　妻女3人同被感染確診新冠肺炎【00:21】深圳昨宣布即日起每天向香港捐贈10萬個口罩，首批100萬個。即睇：【新冠肺炎】深圳昨起每天向香港捐贈10萬口罩　首批100萬個【00:00】 香港理工大學成功以3D打印技術趕製700件眼罩予伊利沙伯醫院，又設計出全新面罩予本地廠商生產，今日起可日供醫管局1萬件面罩，3月底更可達日供3萬件。即睇：【齊心抗疫】理工大學「3D打印技術」製口罩供醫護　本地製作可每日生產3萬件【2月24日】【22:42】 新增個案中有一人曾4度到養和醫院求醫，養和醫院現正就40多名曾接觸患者的醫護展開醫學監察。即睇：【新冠肺炎】5旬確診主婦曾到養和求醫入院　養和：已就接觸40多醫護展開醫學監察【22:36】 香港保險業聯會提醒，部份保險公司將今次新冠肺炎廣泛傳播情況已定為已存在的風險，在特定日期後購買的保單，即使有外遊警示保障，也未必會提供賠償。即睇：【新冠肺炎】港府向南韓發紅色外遊警示　保險業聯會提醒旅保未必可賠足【20:25】 港府晚上宣布，將派出包機分批接載湖北省港人返港，並優先撤離滯留武漢港人。即睇:【新冠肺炎】政府接450滯留武漢港人救助　計劃先派首班包機到武漢接回港人【20:19】港府於晚上召開記者會，宣布將會向韓國發出紅色旅遊警示，提醒計劃前往當地的市民要留意，避免前往當地。即睇:【新冠肺炎】港府向韓國發紅色旅遊警示　明早6時起禁止非港居民由韓國入境【19:56】受疫情影響，港鐵公司將由2月29日（六）起，暫時調整多條鐵路綫的非繁忙時段列車服務，候車時間平均會延長半分鐘至約兩分鐘。即睇:【新冠肺炎】港鐵2月首2星期客量按年跌5成　29日起將削減班次【18:37】香港友好協進會會長唐英年早前收集10萬個口罩等防疫物資，分發全港，並再次呼籲市民要鎮定和堅定。即睇:唐英年派10萬個口罩　促預算案紓解民困【18:12】身兼行政會議成員的經民聯立法會議員林健鋒今日就宣布，指獲捐贈100萬個口罩，將日內派發給有需要人士。即睇:開口罩廠又獲捐百萬口罩　林健鋒：部分將轉贈醫管局【17:56】衞生署衞生防護中心表示，北角佛堂每逢農曆初一、十五會派食物給信眾，或因為佛堂信眾一同用膳時傳播病毒。即睇:衞生防護中心：北角佛堂信眾或因一同用膳而傳播病毒 【17:53】九巴及龍運巴士開始於巴士車廂陸續放置消毒潔手啫喱，供乘客和前線員工使用。即睇:【新冠肺炎】九巴車廂加設消毒潔手啫喱　乘客可取用 【17:36】香港寬頻豁免所有客戶一個月月費，每戶上限200至500元，超過90萬香港家庭及公司受惠，涉款逾1億元。即睇:【新冠肺炎】香港寬頻免月費1個月90萬客戶受惠　住宅客上限200元商業客500元【附登記連結】【17:30】香港寬頻宣布，豁免所有住宅固網服務及企業方案客戶一個月月費。即睇:【齊心抗疫】香港寬頻派糖逾一億元　豁免寬頻電話及IDD月費【17:27】醫管局向高風險職務員工發放特別津貼，津貼為薪金的20%或500元，以較高者為準。即睇:【新冠肺炎】醫管局向高風險職務員工發放特別薪金津貼　料2.5萬人受惠【17:03】政府今日推出特別計劃，透過工聯會為身在廣東省和福建省有緊急藥物需要的港人送遞處方藥物。即睇:【新冠肺炎】政府將透過工聯會為身在廣東省和福建省港人送遞處方藥物【17:15】戶外服裝品牌Patagonia有員工自發組隊上山執垃圾，拾到不少口罩。即睇:【齊心抗疫】Patagonia員工自發組隊行山執垃圾　執垃圾速度跟不上垃圾出現速度感無力【17:01】本港今日新增5宗個案，當中2宗與北角「福慧精舍」佛堂有關。即睇:【新冠肺炎】新增5宗確診個案累計79宗　2人曾多次到訪北角佛堂【16:55】江蘇省疾病預防控制中心近日發文解釋，要透過放屁傳播新型冠狀病毒，先要符合兩個條件。即睇:【新冠肺炎】在電梯及地鐵裡放屁會傳染？江蘇疾控中心：要先符合2個條件【15:47】「Mask factory口罩工廠」表示，香港製的口罩即將面世，而官網亦即將上線，將於明日下午3時開始會員登記。即睇:【香港口罩】香港口罩工廠即將面世　Mask Factory：明日3時開始會員登記【14:41】政府正利用「組裝合成」建築法，於鯉魚門公園度假村興建檢疫用的隔離屋。即睇:【新冠肺炎】鯉魚門度假村120個獨立檢疫單位將完工　警隊派200人抗疫專隊駐守【14:27】韓國確診病例增加至763宗，61歲 「毒后」被揭曾去大型汗蒸幕。即睇:【新冠肺炎】韓國確診病例增至763宗　61歲 「毒后」被揭曾去大型汗蒸幕【13:50】永安旅遊宣布取消即日至3月31日期間出發的所有南韓線旅行團，受影響顧客可選擇轉往其他旅行團、保留團費6個月，或減除手續費後退回團費。即睇:【新冠肺炎】永安旅遊取消即日起至3月底南韓旅行團【13:48】 澳門政府提早至4月派錢，每名永久性居民可獲1萬元。即睇:【新冠肺炎】受疫情影響經濟　澳門提早至4月派錢每人1萬【13:46】有護士主動申請加入Dirty team，只為幫同事，直言「同事有仔女，我無呢個負擔。」即睇:【新冠肺炎】主動申請加入Dirty team幫同事　本港護士：同事有仔女我無呢個負擔【13:28】日本女子發燒照去旅行，以為感冒無戴口罩經羽田機場再到白川鄉。即睇:【新冠肺炎】日本女子發燒照去旅行　以為感冒無戴口罩經羽田機場再到白川鄉【13:21】內地企業近日陸續復工。位於上海的大型超市Costco（開市客）連日來水洩不通，不少人排隊買蛋糕和肉類。即睇:【新冠肺炎】近2000人擠滿上海Costco搶購　市民：外面世界好恐怖【13:15】有商會調查顯示，86%中小企及初創業務受新冠肺炎嚴重影響，六成半企業更打算精減公司架構和裁員。即睇:【新冠肺炎】調查指逾8成青年企業生意受嚴重影響 　6成半企業打算裁員【13:07】工黨上周進行網上問卷調查，結果顯示，近2成受訪者一周用12小時以上購買口罩，且少於一半的受訪者獲公司提供口罩。即睇:【口罩供應】工黨指近2成人一周花逾12小時撲口罩　近半人不獲公司提供【12:48】恒地旗下「抗疫基金」宣布，本周內優先為全港4300多部小巴，噴塗可長效消毒抑菌的「納米光觸媒」保護膜。即睇:【新冠肺炎】恒地抗疫基金助全港小巴噴納米光觸媒抑菌保護膜【12:44】港大感染及傳染病中心總監何栢良指出，「鑽石公主號」郵輪的港人有可能在船上隔離14天時已受感染，不排除會有更多港人在檢疫期間發病，或確診的數字會增加。即睇:【新冠肺炎】何栢良：鑽石公主號返港人士或有更多人確診【12:41】武漢市疫情防控指揮部發通告，容許5類人分批出城。不過，防控指揮部下午突然改口，指進出城通告無效。即睇:【新冠肺炎】武漢市局部解封容許5類人分批出城　防控指揮部下午改口：通告無效【12:28】港大微生物學系講座教授袁國勇表示，衞生署正考慮對日韓旅客採取檢疫措施，包括申報、醫學監察，甚至強制檢疫等。即睇:【新冠肺炎】南韓確診人數逾700宗　袁國勇：衞生署正考慮對日韓旅客採取檢疫措施【12:27】東瀛遊宣布取消明日（25日）至3月31日期間所有南韓旅行團。即睇:【新冠肺炎】東瀛遊取消3月31日前所有南韓旅行團【12:09】建造業議會收集各方捐贈的約55萬個口罩，並分發予約1000個工地，希望確保工人有口罩開工。即睇:【口罩供應】建造業議會派55萬口罩　料工料不足致部分工程延誤【11:21】康泰宣布取消3月15日之前出發的南韓首爾旅行團，涉及約30團，570名團友。即睇:【新冠肺炎】康泰取消3月15日前出發南韓首爾旅行團　涉30團共570人【11:18】意大利確診病例上升到152宗，成為新冠肺炎疫情最嚴重的歐洲國家。當局宣佈11個城市封城，奧地利一度暫停來回意大利的火車服務。即睇:【新冠肺炎】意大利確診個案激增至152宗　11個城鎮緊急封城超市出現搶糧情況【11:14】本港確診新型冠狀病毒感染個案增至74宗，當中有4名確診患者曾到北角「福慧精舍」佛堂。即睇:【新冠肺炎】至少4確診患者曾到北角佛堂　感染及傳染病專科醫生：同一大廈居民不必過分擔心【11:08】行政會議成員林正財表示，「鑽石公主號」郵輪上的感染率高，現時仍要緊密監察已返港的港人，不排除相關確診個案仍有機會上升。即睇:【新冠肺炎】林正財料鑽石公主號確診個案有機會上升　籲港人遊韓前要三思【10:52】香港中科工程表示，與土耳其夥伴達成協議，將在土耳其開設口罩生產線，料30日內日產量可提升到12.5萬個。即睇:【口罩供應】中科工程土耳其設口罩生產線　料日產量提升至12.5萬個口罩【10:33】近日到郊外行山的人愈來愈多，不少山友在網上聲討，有人沒公德心，把垃圾、甚至用過的口罩隨處亂丟，增加播毒風險，令抗疫隨時變成犯險。即睇:【抗疫變播毒】行山避疫口罩紙巾隨處棄置　魏綺珊：太多自私精【10:20】加入Dirty team 近3星期的黃任匡醫生表示，急症室、普通科門診的同事，消防及家庭醫生都是抗疫英雄。即睇:【新冠肺炎】隱形病人防不勝防　Dirty team黃任匡：消防家庭醫生都是英雄【08:00】紡織及製衣界立法會議員鍾國斌率先推出可重用60次的環保口罩，定價每個100元，料3月推出30萬個。即睇:【新冠肺炎】解構港產可重用防菌殺菌口罩　鍾國斌︰最快本周可獲認證【00:01】銅鑼灣新開幕的中醫所天大館，今天起一連五日義診，免費派發共500份專為新冠肺炎（武漢肺炎）研發的藥方。即睇:【齊心抗疫】銅鑼灣中醫館今起義診　贈500劑湯飲加強抵抗力【2月23日】【16:37】工聯會稱截至今日已收到逾600宗滯留湖北港人求助，包括長期病患者、孕婦、嬰兒及兒童等。即睇:【新冠肺炎】逾600港人滯留湖北　工聯會促設高鐵專列或包機回港【15:29】本港多間旅行社相繼推出「抗疫價」旅行團吸客，韓國團、曼谷團等團費更創下近年新低。即睇:【疫情重挫】本港旅行社推超抵價團吸客　首爾5日遊團費最低只需399元起【14:03】民建聯收到超過140宗滯留內地的港人求助，過半來自湖北省，有孕婦因滯留湖北省而錯過產檢。即睇:【新冠肺炎】民建聯接逾140宗滯留內地港人求助　滯留湖北孕婦錯過產檢盼盡快回港【13:57】社區組織協會指本月訪問近400個基層家庭，發現逾7成因沒有口罩而未能外出。即睇:七旬婆婆果皮墊口罩用足多天　社協指劏房戶環境較學校差促政府復課派錢【13:06】屯門醫院一名35歲男子的深喉唾液樣本，對新冠肺炎病毒呈陽性，初步確診感染新冠肺炎。即睇:【新冠肺炎】消息：屯門醫院35歲男患者唾液樣本化驗後初步確診感染【11:43】南韓當局宣布確診人數再增123宗，累計確診數字達556宗，出現4宗死亡個案。即睇:【新冠肺炎】南韓確診人數急增至556宗　大邱市民恐慌一日掃光超市食物【11:11】由香港府安排接載「鑽石公主號」郵輪上的香港居民的第三班包機已於今晨6時10分抵達香港。即睇:【鑽石公主號】港府第三班包機今早抵港【10:25】政務司長張建宗表示，政府將成立防疫抗疫基金督導委員會，由他擔任主席。即睇:【抗疫基金】張建宗擔任督導委員會主席　監察防疫抗疫基金運作【2月22日】【19:37】工聯會與領展代表會面，要求為商戶提供租金減免，惟領展未有回應。即睇：【新冠肺炎】零售業寒冬　工聯會促領展減租【17:46】政務司司長張建宗今到訪北角健康村，向長者及住戶派發口罩等防疫物資。即睇:【新冠肺炎】高官再落區　張建宗到北角派口罩【17:03】衞生防護中心傳染病處主任張竹君今（22日）表示，今日有一宗初步確診個案，患者為沒有外遊史的96歲女性，期間曾赴佛堂，疑有關佛堂為第65宗患者曾到的同一佛堂。即睇:【新冠肺炎】新增1宗初步確診個案　疑曾赴第65個案同一佛堂【16:13】保安局局長李家超今日（22日）宣布，會為郵輪「鑽石公主號」上的港人安排第3班包機，料於明晨1時45分起飛。即睇:【鑽石公主號】港府安排第3班包機　明晨啟程返港【12:14】中大前校長沈祖堯今日（22日）於電台節目向前線醫護打氣致敬，雖然醫護目前裝備不足，病毒比沙士更具傳染性，感染規模亦比沙士大，但醫護依然勇敢面對挑戰，沈祖堯對此感到自豪，勉勵醫護要互相支持。即睇:【齊心抗疫】沙士英雄致Dirty Team香港家書　沈祖堯：香港每個人為你們感自豪【11:45】勞工及福利局局長羅致光今日（22日）接受電台訪問時指，受到疫情影響，香港失業率短期內難以避免升至5%。即睇:【新冠肺炎】疫情嚴重打擊　羅致光料失業率短期達5%【01:56】接載「鑽石公主號」的第二批港人，昨日早上 (21日)開始準備落船，期間因為登船名單有誤，比原定計劃延誤了3個多時後，直至今日（22日）凌晨大約1時30分終於抵達香港國際機場，總共84人之後被安排送到火炭駿洋邨接受隔離14天。即睇: 【鑽石公主號】84人凌晨抵港後入住駿洋邨　滯留港人：好驚趕不上包機　【2月21日】【23:24】香港賽馬會今日（21日）宣布再捐出35萬個成人外科口罩，協助防止新型冠狀病毒的傳播，將會派發予外展服務的前線員工和院舍照顧者，以及劏房居民、有需要的少數族裔人士、兒童住宿照顧服務下的青少年、獨居及雙老家庭、嚴重病患者及智障人士、有經濟困難的家庭，以及露宿者等弱勢社群。即睇：【齊心抗疫】馬會再捐出35萬個口罩   助院舍照顧者及劏房居民等抗疫【23:22】特首林鄭月娥今午（21日）到土瓜灣一所私營安老院，將一批懲教署生產的口罩送到院舍的護理人員手中。即睇:【新冠肺炎】林鄭月娥到訪土瓜灣安老院 　親手送上懲教署口罩【22:07】港府推出名為「香港抗疫資訊頻道」的Telegram頻道，內容包括感染個案數字、受影響的公共服務以及抗疫須知等，公眾可在電腦或手機透過Telegram應用程式訂閲該頻道。即睇:【齊心抗疫】港府多個網上頻道　發放抗疫資訊【19:36】港大感染及傳染病中心總監指本地個案中有12宗與飲食聚會有關，已涉兩個超級傳播群組，更憂警員西環飯聚成第3個超級傳播群組，認為超級電腦可追蹤確診警員。即睇：【新冠肺炎】何栢良憂確診警員聚餐成超級傳播群組　超級電腦可追蹤接觸者堵源頭【18:04】香港大學化學系博士、前香港中文大學講師鄺士山（Dr K Kwong）今日（21日）宣布，成功設計「香港製造」的可重用、隔病毒的口罩，市民只需下載設計圖並購買濾芯，便可在家中DIY自製口罩。即睇：【口罩供應】本地生產可重用口罩3月中面世　化學博士Dr Kwong：換濾芯及布口罩可清洗重用【17:33】司法機構今（21日）宣布將暫停正常運作延長至3月1日，期間所有案件均押後至另行通知，僅處理緊急和必要聆訊。即睇：【新冠肺炎】法庭停擺近1個月　研書面處理民事案申請【16:53】醫管局表示會繼續採購防疫裝備，截至今天，中央庫存的外科口罩有18000萬個、N95呼吸器有119萬個、保護衣230萬套、面罩45萬個。即睇：【新冠肺炎】醫管局繼續採購防疫裝備　籲病人盡快交回樣本瓶 【16:42】昨日確診的48歲男警員，曾經出席晚宴涉及59人，當中4人有不同程度的徵狀，分別送院檢測。即睇：【新冠肺炎】衞生署尋求警方協助啟動「超級電腦」追蹤個案　與確診警員聚餐有4人出現徵狀【16:37】「土瓜灣不是垃圾站」發現有清潔將口罩清洗晾曬後重用，義工向其送上10個口罩應急。即睇：【齊心抗疫】清潔工叔叔缺口罩清洗重用　暖心義工送上10個口罩應急【14:29】香港社會服務聯會（社聯）表示，部分機構有可能因為財政困難而結束營運，建議政府向合資格的非資助機構，派發緊急支援金20萬元，協助機構渡過難關。即睇：【新冠肺炎】NGO現財困或結束營運 　社聯促政府提供20萬元緊急支援金【13:50】近日一群熱心環保人士，連日來在西貢、大嶼山沙灘旁發現大量用過口罩。即睇：【齊心抗疫】西貢大嶼山湧現大量用過口罩　環保人士奮戰多個沙灘清出27袋垃圾【13:33】本港餐飲業界形容，最壞情況下將有逾1,000家食肆因疫情打擊而倒閉，料餐飲業失業率或升至6.5%。即睇：【新冠肺炎】業界指食肆生意下跌至少3成　餐飲業失業率或升至7%【12:39】「鑽石公主號」郵輪其中一名確診港人引述醫生指，將會做2次病毒測試，若結果全屬陰性估計一至兩星期內可出院。即睇：【鑽石公主號】確診港人引述醫生指最快一兩星期內可出院　家屬冀能接父母回港就醫【12:06】日本「鑽石公主號」郵輪第二批船上港人陸續下船，最快傍晚6時可乘包機返港。即睇：【鑽石公主號】第二批船上港人早上開始陸續落船　最快今晚6時乘包機返港【11:05】世衞總幹事譚德塞昨（20日）在記者會上表示，目前已有2項藥物正進行臨床試驗，預計3周內會有結果。即睇：【新冠肺炎】2款藥物正進行臨床試驗　世衞：料3周內有初步結果【10:51】食物及衞生局局長陳肇始表示，昨日共有106位「鑽石公主號」滯留港人返港並已入住火炭駿洋邨，由昨日起進行14天檢疫觀察。即睇：【鑽石公主號】陳肇始稱將盡快安排郵輪確診港人密切接觸者返港【10:41】政務司司長張建宗回應自己星期三（19日）在立法會指現時本港武漢肺炎疫情受控，指有關說法引起誤解感到「唔好意思」。即睇：【新冠肺炎】張建宗：對疫情受控的說法引起誤解感到「唔好意思」【10:30】政府於今日（21）在立法會財委會申請撥款約300億，成立防疫抗疫基金。政務司司長張建宗表示，將成立基金督導委員會，負責監察基金運作及使用實際情況。即睇：【抗疫基金】政府向會財委會申請撥款300億　張建宗：督導委員會監察運作及使用情況【08:47】「鑽石公主號」郵輪滯留港人今早接獲入境處通知，傍晚可乘包機返港。即睇：【鑽石公主號】入境處通知滯留船上港人　日方將完成檢測今晚6時乘包機返港【02:01】警方證實20日確診的48歲男性警務人員，與太太居於油塘紀律部隊宿舍油美苑潤美閣，駐守北角分區，現時負責東區警區防暴隊工作。即睇：【新冠肺炎】警方證實確診48歲男警為東區防暴隊員 聚餐59警等候檢疫【2月20日】【23:22】確診48歲男警員的妻子及外母均出現病徵，而他在18日發病，當日曾到西營盤明星海鮮燒鵝專門店出席聚會。即睇：【新冠肺炎】確診48歲男警妻子及外母均出現病徵　病發當日曾到西環明星酒家聚會【23:12】截至晚上8時，本港新增3宗確診個案，58歲確診的士司機發病後曾駕車逾1周，車牌號碼為JW9897。【新冠肺炎】58歲確診的士司機發病後曾駕車逾1周　車牌JW9897　本月16日最後上班【21:34】消息指，觀塘普通科門診一名48歲男病人初步確診，患者為居於油塘油美苑的紀律部隊宿舍警員，駐守北角警署。即睇：【新冠肺炎】消息指油塘油美苑一名48歲警員初步確診　駐守北角警署【18:02】衞生防護中心中心獲澳門方面通報後，發現第62宗及25宗個案曾乘坐同一班澳門巴士及港珠澳大橋金巴回港，中心呼籲曾在2月6日約下午5時乘坐金巴的市民聯絡中心。即睇：【新冠肺炎】兩宗確診個案曾乘同一金巴回港　衞生防護中心正追蹤其餘乘客【17:47】衞生防護中心傳染病處主任張竹君認為，目前疫情未符合「受控」的準則，但認同政務司司長辦公室今日（20日）表示，整體情況正在受嚴密監控。即睇：【新冠肺炎】衞生署指疫情未受控　要視乎最後個案入院後2個潛伏期無新例【17:41】深水埗區議員袁海文透露，近日接過超過250人求助，指早前於網上購買口罩及付款後，賣家突然失聯及刪除通訊紀錄，懷疑墮入騙案，涉及金額逾4萬元。即睇：逾250人網購口罩受騙　區議員促警方加強執法【17:30】有親人滯留船上的家屬發聲明表示，促請港府安排檢疫結果呈陰性的緊密接觸者乘包機回港。即睇：【鑽石公主號】滯留港人家屬批政府不作為　倡包機接回所有檢測陰性人士包括緊密接觸者【17:00】港鐵宣布推出特別支援措施，與市民共度時艱，包括今年全年港鐵車費不會有實際調整，以及港鐵全綫車站及13個商場中小型租戶，可獲減免2020年2月及3月一半租金。即睇：【新冠肺炎】港鐵宣布今年凍結車費　車站及商場租戶兩個月可半租【16:57】政務司司長辦公室發言人今（20日）稱，新冠肺炎（武漢肺炎）疫情整體情況正在受嚴密監控，政府會繼續密切監察疫情進展。即睇：【新冠肺炎】政務司司長辦公室：疫情整體情況正受嚴密監控【16:45】衞生防護中心傳染病處主任張竹君指出，一宗確診個案是一名38歲聯合醫院女患者，在油糖大本營商場的一粥麵工作，另一宗是一名58歲的士司機。即睇：【新冠肺炎】確診38歲患者在油糖「一粥麵」工作　58歲的士司機初步確診曾發燒2星期【16:24】鑽石公主號郵輪有超過300名香港市民，當中55人確診感染新冠肺炎。今日TVB發言人證實，其中一名確診女患者為TVB化妝師。即睇：【鑽石公主號】TVB女化粧師被困船上多日　証實確診已於日本接受治療【16:20】盾牌口罩於2月16日在粉嶺開倉開賣口罩，市民冒雨通宵排隊，從粉嶺排到上水。當時開倉出售口罩漲價3倍，亦有網民指盾牌疑囤積居奇，對此盾牌在facebook專頁再次澄清。即睇：【盾牌風波】被質疑囤積居奇$50口罩漲至$150　盾牌口罩澄清：這是最低成本價【16:20】瑪麗醫院微生物學科部門主管及感染控制主任鄭智聰，2月18日在東區醫院向醫護人員分享防疫經驗，揭示2003年的沙士如何令醫護人員受感染。即睇：【齊心抗疫】袁國勇徒弟瑪麗醫院鄭智聰醫生分享抗疫經驗　揭沙士時醫護脫下防護衣時受感染 (2片即時睇) 【16:06】日前有一名湖北籍男子因為掛念女友，偷偷翻牆到女友的家中，結果被發現，最終連累全棟大廈的人要接受強制隔離。即睇：【新冠肺炎】湖北男為私會女友度一夜春宵　連累整棟住戶強制隔離【16:01】位於土瓜灣的海藥堂中西大藥行，在農曆新年前就已經以良心價10元10個售賣口罩，昨日（19日）藥房又免費派發酒精。即睇：【齊心抗疫】良心藥房堅拒坐地起價　逆市免費派口罩酒精：派到供應正常為止【16:01】牛池灣嘉峰臺保安員獲發物業管理公司自製的口罩，由廚房紙、書釘及橡筋製成。富誠物業管理有限公司回覆表示，因1月下旬口罩儲備短缺，前線員工及外判保安人員為解燃眉之急，自行製作口罩以備不時之需。即睇：【新冠肺炎】牛池灣嘉峰臺保安員獲發廚房紙口罩　物業管理公司：前線員工自製口罩解燃眉之急【16:00】全港多區藥房等售賣的口罩有開始減價迹象，北角藥房一盒50元的外科口罩180元至200元可買到。即睇： 【口罩供應】口罩供應有增加迹象　有藥房開始降價速銷【15:36】中聯辦主任駱惠寧上任以來首次向港區人大代表和政協委員的電子信件，認為如果少數人現時還為政治私利，製造各種對立，甚至操弄「罷工救港」，就如「一種政治上的新冠病毒」。即睇：駱惠寧去信港區人大政協　批醫護「罷工救港」是政治操弄【14:58】創科局建議4月起為科學園、數碼港及工業邨租戶免租半年，涉及3.8億元。即睇：【新冠肺炎】創科局建議科學園數碼港及工業邨免租半年　涉3.8億元【14:31】郵輪鑽石公主號約500名經檢測後對新型冠狀病毒呈陰性的乘客，可於昨日（19日）下船後自行回家，不受隔離及外出限制。一名剛下船的日本女乘客立即與友人會合，直奔壽司店吃壽司。即睇：【鑽石公主號】鑽石公主號下船後不受隔離外出限制 女乘客即和友人會合食壽司【14:09】民建聯副主席周浩鼎今日（20日）表示，飲食業減低成本要由人工及租金兩方面着手，政府須率先就政府產業減租；另設其他失業援助的支援，包括開工不足津貼，保障基層前線員工。即睇：【新冠肺炎】民建聯：倡政府產業帶頭減租　增設開工不足津貼支援飲食業【13:47】日本神戶大學傳染病學教授岩田健太郎日前登船視察，他拍片講述船上情況指船上情況一片混亂，比非洲伊波拉病毒，或是2003年SARS疫情嚴峻，不過他今日指已刪除有關影片，並向受影響的人士致歉。即睇：【鑽石公主號】日本專家岩田健太郎批評船上疫情比沙士嚴峻　突然刪除影片並發文道歉【13:32】工聯會立法會議員麥美娟認為港府防疫基金措施僅支援公司，但未針對被停薪、減薪或裁員的從業員，盼港府向每人派萬元紓困。即睇：麥美娟批防疫基金遺漏打工仔　盼港府每人派1萬元直接支援市民【13:29】香港喉管從業員總會近日檢查屯門山景邨100伙公共屋邨單位，發現約一半住戶排氣管出現不同問題，如排氣管老化、接駁口破裂、錯誤接駁等問題，導致臭氣入屋傳菌。即睇：【新冠肺炎】屯門山景邨約50伙疑排氣管有問題　喉匠：曾改裝廁所易播毒【13:28】滯留鑽石公主號郵輪的港人，首批包機載著106名港人抵港，入住火炭駿洋邨接受14日檢疫。政府早前已在單位內放置床、摺枱、摺椅等傢俱，亦會提供電水煲、暖風機、床上用品、洗澡用品等，讓接受隔離的人士使用。即睇：【鑽石公主號】滯留港人入住駿洋邨接受14天檢疫　單位提供多種日常用品【13:14】教育局局長楊潤雄表示，為減輕家長負擔，即將成立的「防疫抗疫基金」將撥出約9億元， 把2019/20學年的每名學生津貼增加1,000元，由2,500元增加至3,500元。即睇：【新冠肺炎】學生津貼加碼至3500元　首批料抗疫基金成立後一星期內發放【12:50】工聯會昨舉行記者會，宣佈於大埔工業邨設立本港首個民間口罩生產線，首階段可以半自動生產方式月產10萬個，將作為慈善用途，免費優先派發給長者及基層市民等。即睇：工聯會大埔設工場月產10萬口罩　免費派長者基層【12:47】盈科拓展集團（「盈科拓展」）今日（20日）宣布，將捐贈合共20萬個外科口罩予醫院管理局和社會有需要人士，與市民攜手抗疫。即睇：【齊心抗疫】李澤楷旗下盈科拓展集團捐贈抗疫物資　20萬口罩予醫護及社區人士【12:16】「鑽石公主號」郵輪中一度滯留的香港居民，首批106人已乘坐包機抵港，入住火炭駿洋邨的檢疫中心。檢疫中心的人士均無病徵，更非確診或懷疑感染病人。即睇：【新冠肺炎】包機106位乘客已赴檢疫中心均無病徵【12:07】澳門停運賭場的措施已結束，全澳41間娛樂場之中，29間已於午夜（20日）重開。即睇：【新冠肺炎】澳門29間賭場已重開　賭客戴口罩及申報健康才准入內【12:07】政府會繼續實施部門的特別上班安排至3月1日，以減低社交接觸和病毒在社區傳播的風險，屆時會再檢視情況。即睇：【新冠肺炎】政府再延長部門特別上班安排至3月1日【12:00】港大內科及肝臟科講座教授黎青龍，聯同民間組織「民間防疫小隊」的義工，及聖雅各福群會社工，日前走訪灣仔、銅鑼灣及跑馬地各區，為露宿者、獨居老人派發口罩。即睇：【齊心抗疫】心痛露宿者長者一罩難求　肝臟權威黎青龍偕義工走訪各區派口罩【11:29】「鑽石公主號」郵輪一對80多歲、本身有長期病患的日本籍男女，感染新型肺炎後分別於2月11日及12日下船送往醫院接受治療，並於今日（20日）證實不治。即睇：【鑽石公主號】日媒稱鑽石公主號一對男女死亡　滯留船上港人：預料是最後一批乘包機返港【11:27】消息指聯合醫院一名38歲女人初步確診，據了解女患者並沒有外遊紀錄，居於油塘，現正進行進一步的檢測。即睇：【新冠肺炎】消息：聯合醫院一名沒有外遊紀錄的患者初步確診【11:15】近日百佳超級市場（百佳）在門市快閃開賣日本及韓國口罩。即睇：【口罩供應】百佳各區快閃開賣平價口罩　KF94口罩平均$6一個【10:46】港府安排免費包機接載滯留在鑽石公主號的港人，首班包機有106名乘客，今早（20日）約8時50分抵達機場，並於早上10時20分，分別乘坐3輛旅遊巴，抵達位於沙田火炭的駿洋邨隔離檢疫14日。即睇：【鑽石公主號】首批106名滯留港人乘包機回港　今早乘旅遊巴抵火炭駿洋邨接受隔離【10:16】盾牌口罩香港代理商2月16日在粉嶺開倉開賣口罩，售價比平時高兩倍，因而被網民斥其漲價是「發國難財」。盾牌昨晚在facebook專頁就事件道歉。即睇：【盾牌風波】盾牌為漲價言論道歉　曾fb直播教重用口罩：避免與醫護「爭用口罩」【10:02】有熱心港人在港自設廠房，改名「Mask factory口罩工廠」再以良心價出售，期望助港人渡過難關，昨晚(19日)表示，香港製的口罩已完成90%測試，即將試產。即睇：【香港口罩】香港自家製口罩完成90%測試　口罩工廠：即將試產港人優先【09:00】協康會設計apps及小冊子，協助家長可以在家中教SEN學童防疫知識。即睇：【口罩防疫措施】特殊教育需要（SEN）學童抗拒口罩　協康會設計apps可家居訓練加強防疫意識【08:56】「鑽石公主號」郵輪首批106人終抵港，全部是香港居民。上午大約8時50分抵達機場，入住位於火炭、未入伙的公屋駿洋邨，接受檢疫隔離14天。即睇：【鑽石公主號】首批106名滯留港人乘坐包機早上抵港　抵港後入住火炭駿洋邨隔離14天【04:32】港府表示，希望接載更多「鑽石公主號」郵輪上的香港居民回港，原定今日(20日)上午6時抵達香港國際機場的專機，將會延遲。即睇：【鑽石公主號】102港人坐包機返港  專機將延遲【00:05】瑪嘉烈醫院兒童及青少年科顧問醫生關日華提醒家長不要輕視疫情，因小朋友從衣、食、住、行四方面都可以接觸到細菌病毒。即睇：【口罩防疫措施】小朋友衣食住行暗藏細菌病毒　兒科醫生解構兒童防疫常犯錯誤【2月19日】【23:26】防疫基金的金額再度加碼，增加至300億元。即睇：防疫基金細節曝光　政府兩度加碼至300億元【22:29】在日本時間(19日)晚上11時(香港時間晚上10時)，獲准離開「鑽石公主」號郵輪的香港乘客開始陸續下船。即睇：【鑽石公主號】中國駐日大使館協調下船港人撤離　準備登機【22:29】衞生署衞生防護中心公布，截至今日（19日）晚上8時，本港新增3宗新冠肺炎（武漢肺炎CＯVID-19）確診個案，本港整體累計65宗確診個案。即睇:【新冠肺炎】本港新增3確診個案累計65宗　新確診者曾到屯門三聖用膳【22:17】太古城54歲男患者（第57宗確診個案）的46歲妻子（第60宗確診個案）早前確診，她任職的牛津大學出版社宣布，主動暫停開放所有辦公室至2月21日，並要求員工在家工作。即睇:【新冠肺炎】太古城患者妻任職牛津出版社　公司：暫關所有辦公室【22:16】特首林鄭月娥下午到訪了駿洋邨，視察檢疫中心為接回「鑽石公主號」上港人返港的籌備工作。即睇:【新冠肺炎】特首林鄭月娥視察駿洋邨檢疫中心準備工作【19:48】鑽石公主號船上逾230名港人願乘包機返港。即睇：【鑽石公主號】船上逾230名港人願乘包機返港　今晚首班包機先載45港人【19:21】昨日公布一名居觀塘的58歲確診男患者，曾於2月5日經港珠澳大橋往澳門即日往返，其間曾與本港第25宗個案坐同一巴士及金巴，不排除因而受感染。即睇:【新冠肺炎】聯合醫院58歲患漢曾赴澳門　與第25宗患者同車經港珠澳大橋返港【18:24】香港航空月初預告將裁員400人，今日（19日）正式開始裁員行動，消息指約150名機艙服務員已陸續收到解僱通知。即睇:香港航空解僱400人　今日起通知受影響員工【18:18】美心集團捐贈20萬個口罩及4萬張MX套餐券免費換領套餐，透過四間社福機構，向予長者及視障人士派發，料惠及2萬名長者。即睇:【口罩供應】美心集團捐20萬個口罩及4萬張餐券　透過4間社福機構派予長者視障人士【18:16】富臨集團今日（19日）公布，為顧客及員工的健康及安全著想，決定旗下約20 間餐館短暫休業，進行徹底清潔和消毒。富臨約20間餐館短暫休業　2,000員工安排放3天無薪假【18:02】澳門連續15日已無錄得新增確診個案，至今共維持十宗確診，今日再多1名澳門確診病人出院。澳門連續15日無新確診　多1名患者康復出院【17:47】南韓今日（19日）激增15宗確診病例，新增的15宗個案中，有多達11宗是與昨日（18日）確診的61歲婦人接觸後感染，當局憂慮該婦人為「超級傳播者」。南韓61歲確診婦人成「超級傳播者」　發燒參加婚禮教會崇拜傳染11人【17:30】首架包機將於明日（20日）凌晨1時45分從東京羽田機場起飛。【鑽石公主號】中國駐日大使館：特區政府將派包機撤離中國乘客前往香港【17:23】本港2宗初步確診個案涉及一對居於小西灣邨瑞滿樓的夫婦，分別為68及70歲，二人無外遊紀錄，2月12日起出現咳嗽及有痰的徵狀。即睇：小西灣邨一對夫婦初步確診　男方有晨運女方初一曾往佛堂【17:00】涉第60宗確診女患者的母親及第57宗男患者的外母；於2月15日因跌傷經屯門醫院急症入住骨科病房，進行髖關節手術，曾同房6名病人已獲安排隔離治療，曾接受患嫗的15位醫護，當中9人經檢測後對新冠病毒呈陰性反應。即睇：太古城男患者83歲外母確診　6名同留醫屯門醫院骨科病房患者需隔離【16:30】樂善堂社區藥房以成本價出售200個抗疫包，每個$20，並採取限時網上登記及隨機抽籤的形式派出200個購買名額。即睇：【口罩供應】樂善堂社區藥房200份抗疫包開售　對象為九龍城及土瓜灣居民兼長期病患者【附登記連結】【16:27】面對疫情，市民難免容易感到不安、憂慮、緊張、沮喪及無助，聖公會聖基道兒童院臨床心理學家教你4招抗疫定心法。即睇：【疫境自強】社會焦慮恐懼漫延　臨床心理學家教你抗疫定心法【15:47】有日本節目指出，男性站立小便一日可飛濺出多達2600滴尿液，尿液更會飛濺至地板、牆壁，容易滋生細菌，有專家分享用一種物品，就可以將飛濺出來的尿液大大降低。即睇：站立小便一日飛濺2600滴尿液　日本專家教用1種物品減少尿液飛濺【13:21】印尼駐港總領事館近日宣佈將把口罩以郵寄方式寄給在港的印尼公民。即睇：印尼駐港總領事館免費派口罩　新界區印尼女傭網上填表可獲郵寄5個口罩【內附連結】【13:18】香港航空宣佈從今日（19日）起，暫停派發飛機餐，直至另行通知。即睇：香港航空防疫升級暫停飛機餐　乘客不獲發枕頭毛氈只派水【13:15】行政長官林鄭月娥前日（17日）就去信船上港人，指政府內部已就接回他們的安排做好行動部署，又稱明白他們身心疲累，但希望他們理解強制檢疫需要。即睇：去信船上港人　林鄭：希望大家理解強制檢疫需要【12:56】新冠肺炎疫情進一步重挫本港旅遊業，郵輪旅遊業務今年內或會冰封，冀港鐵等大業主免兩個月租金；酒店業亦言，部分酒店入住率跌至個位數，中小型酒店及賓館或面臨結業，籲政府免酒店差餉地租年。即睇：旅遊業界料郵輪業務今年內或冰封　酒店業籲政府豁免酒店差餉地租一年【12:20】務司司長張建宗表示，截至昨日上午9時，4個檢疫中心150個單位的使用率已經超過8成；而截至昨日中午，隔離病床的使用率已達3成，醫管局正在瑪嘉烈醫院傳染病中心進行內部改建，希望提供更多隔離病房。【新冠肺炎】張建宗：目前情況受控但不能掉以輕心　4檢疫中心使用率逾8成　【12:20】台灣觀光局今日（19日）宣布，延長禁止當地旅行團前往香港、澳門地區旅遊，直至4月30日，並將禁令擴闊至經港澳轉機前往其他地方。【新冠肺炎】台灣延長禁止旅行團赴港澳至4月底【12:20】不少人訂購印尼、越南等地的口罩，近日有網民發現由越南送到的口罩上有大量小蟲蠕動。即睇：全城口罩荒轉戰東南亞訂購　開箱越南口罩驚見大量小蟲蠕動【12:04】近日有一名市民在網上分享，媽媽在荃灣領取免費口罩，回家後發現口罩顏色、質量令人疑惑，奉勸各位有心人派口罩時，可多加留意口罩質素，以免有長者配戴後出入高危地方會增加感染風險。荃灣街坊領取免費口罩透薄如紙　事主：用手指拮得爛【11:49】政府宣布由今日（19日）起，醫管局普通科門診及急症室的成年病人，如有發燒、呼吸道及輕微肺炎病徵，並經醫生臨床診斷無需入院，會獲發樣本瓶收集唾液樣本，進行新型冠狀病毒測試，以助及早識別患者，減低社區傳播風險。即睇：醫管局今起擴闊檢測至急症室及普通科門診　有發燒及呼吸道病徵需做病毒測試【11:07】入境處已聯絡超過200位香港居民會乘坐免費包機回機，已要求日本當局優先處理，希望將所有港人，一次過以及第一時間，在今日將所有港人撤離日本。即睇：港府預料鑽石公主號20多名港人可落船　考慮安排第三架包機赴日本【10:32】為確保病床充足，日本當局決定，縮短檢測到陽性的無症狀感染者入院隔離期，無症狀感染者由之前的隔離12.5天，變為有機會縮短至2天就可出院。即睇：日本確保病床充足縮短入院隔離期　無症狀感染「12.5天變成2天」【10:25】一名70歲確診感染新型冠狀病毒的男病人因病情惡化，今早（19日）在瑪嘉烈醫院離世，該名病人為第55宗確診個案，中心早前指出患者可能屬於本地感染個案。本港再增一宗死亡個案　70歲患者今早離世【10:20】當局為內地首宗死亡個案進行屍體解剖，發現這次新冠肺炎患者的表現與沙士不同，沒有嚴重纖維化，但炎症厲害，有大量黏液令病人通氣不順。即睇：內地首宗死亡個案遺體解剖　鍾南山：肺部大量黏液令病人通氣不順【2月18日】【21:27】律政司司長鄭若驊及教育局局長楊潤雄，今日分別到元朗朗善邨及荃灣福來邨進行探訪，當中鄭若驊向基層派發包括口罩。即睇:高官連續2日落區　鄭若驊楊潤雄接力派口罩【21:33】消息指，屯門醫院今增一宗初步確診個案，涉及一名83歲女患者，她為早前太古城第57宗確診個案的外母，或有醫護需要隔離。即睇：【新冠肺炎】消息：太古城男患者外母初步確診　曾到屯門醫院做手術【20:14】政府已安排兩架包機免費接載滯留日本鑽石公主號郵輪的港人返港，政府派遣隊代表指，暫不清楚有多少港人已經接受病毒檢測。即睇:【鑽石公主號】港府派包機接載鑽石公主號滯留港人　保安局：未確定多少人明晚可以離開【19:10】本港確診首宗菲傭感染新冠肺炎個案，僱主協會表示，僱主要提醒外傭假日減少外出聚會。即睇:【新冠肺炎】本港首宗菲傭確診武漢肺炎　僱主協會：提醒外傭假日減少外出聚會【18:06】南京醫科大學附屬蘇州醫院泌尿外科樊彩斌等研究人員，近日在預印本平台medRxiv上傳的一篇論文（未正式在期刊發表）提及，病毒可能通過與泌尿系統細胞的ACE2陽性細胞結合，損害患者的腎臟和睾丸，可致男患者不孕或患上睾丸腫瘤。即睇：【新冠肺炎】內地研究指病毒或損害腎臟睾丸　 專家建議康復男患者檢查生殖系統【17:59】本地海味店「樓上」日前宣布已搜羅了20萬個成人口罩予「樓上」會員及其他市民換購。「樓上」今日再公布4步曲換購詳情，籲會員及其他市民周四（20日）早上起完成有關程序後可到門市換購口罩。即睇：【口罩供應】4個步驟登記換購口罩教學　「樓上」2月20日早上10點接受登記【17:07】食物及衞生局及衞生防護中心下午公布最新疫情，以及擴大檢測化驗至醫管局普通科門診及急症室。即睇：【新冠肺炎】政府擴大檢測化驗至普通科門診及急症室　病人採口腔唾液化驗再交急症室【16:47】一名32歲外傭確診，是本港首宗外傭感染病例。衞生防護中心指出，患者在2月9日曾經到大會堂附近地方與朋友相見。即睇：【新冠肺炎】北角聚餐確診患者的32歲菲傭感染　患者曾到中環大會堂參與聚會【16:20】日本神戶市中央區的神戶紅十字醫院，近日發生口罩失竊事件，120盒口罩總共6,000個口罩被盜，院方已報警。即睇：【口罩供應】日本新冠肺炎確診宗數上升 神戶有醫院被盜去6000個口罩【14:19】中大醫學院今日（18日）公布最新研究發現，近九成個案在病發後出現堵截延誤的情況，即是由首次發病至接受隔離的時間，平均遲了大約6日，最嚴重的個案更遲了14日。即睇：【新冠肺炎】中大發現有患者由發病至接受隔離遲了14天　若有更多感染源頭不明病例應進一步關閉商場【13:12】有僱員透露近日工作量大減，甚至被裁員，又批評政府沒有提供酒店業上的防疫指引，促請政府立即採取措施。即睇：【新冠肺炎】基層員工因疫情影響生計　有酒樓點心部員工被裁盼政府支援【13:02】受疫情影響，有本港新娘果斷延後婚禮，寧願改期至農曆七月擺酒，更獲未婚夫及親友支持。即睇：【新冠肺炎】愛在新冠肺炎蔓延時　港女果斷延遲婚宴改農曆7月擺酒：不想變擺酒家族【12:45】德國一項研究就指，有3種物質可在1分鐘內降冠狀病毒的感染力。即睇：【齊心防疫】冠狀病毒物件存活時間長達9日　德國研究：3種物質1分鐘內降病毒感染力【12:39】澳門政府新聞局指，5名澳門居民同意委託港府協助安排接載，其中3人會由港府專車送返澳門後將於澳門皇庭海景酒店進行14天醫學觀察及隔離。即睇：【鑽石公主號】鑽石公主號5名澳門居民經港府包機離開　返澳後於皇庭海景酒店14天隔離【11:37】港大感染及傳染病中心總監何栢良直言擔心鑽石公主號郵輪情況，形容完全是03年淘大花園E座的翻版。即睇：【新冠肺炎】何栢良指鑽石公主號屬2003年淘大翻版　爆發情況甚至更嚴重【11:18】國家中醫藥管理局聯合發文，推薦民眾使用清肺排毒湯，稱該藥方對新冠肺炎具有良好臨床療效。即睇：【新冠肺炎】「清肺排毒湯」藥方曝光　官方：對新冠肺炎有良好臨床療效【10:16】醫管局表示，曾與確診患者開會的員工早前報稱喉部不適，今經檢測後證對新型冠狀病毒測試呈陰性反應。即睇：【新冠肺炎】醫管局員工新型冠狀病毒測試呈陰性反應【10:11】行政長官林鄭月娥今早行會前表示，早前提出的280億元防疫抗疫基金涉21個項目，將於本周五（21日）向立法會申請撥款。即睇：林鄭月娥：抗疫基金280億元　21日向立法會申請撥款【2月17日】【22:38】消息指一名外傭初步確診，其僱主涉及北角酒樓聚餐群組。即睇： 【新冠肺炎】消息：一名外傭初步確診　僱主涉及北角酒樓聚餐群組【21:31】國泰航空將安排兩架各設有438座位的波音777 型號客機，接載滯留「鑽石公主號」郵輪的港人回港。即睇：【新冠肺炎】國泰2包機接鑽石公主號港人　機組人員回港無需隔離【20:45】衞生防護中心今日（17日）公布，截至晚上8時，本港增3宗確診新型冠狀病毒肺炎個案，整體個案增至60宗。即睇：【新冠肺炎】截至晚8時本港新增3確診個案　累計達60宗【20:02】自由黨黨魁、紡織及製衣界鍾國斌今日（17日）帶上自家生產、可重用60次的布口罩，指預計下月會有30萬個口罩推出市場。即睇:鍾國斌實測自家製口罩 30萬個料下月面世歡迎訂購【19:48】香港大學化學系博士 KKwong（鄺士山博士）自設廠房，研發Made in HK可替換。即睇:【口罩供應】化學博士K Kwong研製香港製造可替換口罩 區議員張可森：濾芯售價可低至2元【18:02】政務司司長張建宗今日視察香港郵政運作，了解前線人員處理大量口罩郵件。香港郵政稱，過去一周已處理並派遞逾4萬箱有關郵件。即睇：【新冠肺炎】張建宗視察郵局運作　上周已派口罩郵件4萬箱【17:37】運輸署署長陳美寶稱，政府跟港鐵合作，已於高鐵西九龍站停車場物色泊位，供的士業界短期月泊，料本星期啟用。即睇：【新冠肺炎】運輸署：高鐵西九站停車場本周內借出予的士短泊【17:36】香港眾志秘書長黃之鋒表示，繼訂購第一批10萬個口罩後，第二批120萬個口罩今午送抵香港。即睇：【口罩供應】黃之鋒再買到120萬個口罩今午抵港 將透過區議員交給市民【17:10】本地海味店「樓上」宣布，已搜羅了20萬個成人口罩予「樓上」會員及其他市民換購。即睇：【口罩供應】樓上搜羅20萬個成人口罩供換購　經fb成功登記1元換購5個【17:01】政府今日派出保安局、入境事務處及衞生署人員組成的特遣隊伍前往日本東京，在當地為郵輪上的香港居民安排返港事宜。即睇：【新冠肺炎】鑽石公主號累積454宗確診個案　 港府最快星期三包機接滯留港人返港【16:42】太古城確診男患者與同事，在2月6日及2月7日均於醫管局大樓開會。即睇：【新冠肺炎】太古城確診個案與同事曾到醫管局開會　涉事同事及妻子都初步確診感染武漢肺炎【16:01】香港中華廠商聯合會今日宣布，撥出約50萬元以有營食品表達對醫護關懷及謝意。即睇：【新冠肺炎】廠商會撥約50萬元　向醫護表達謝意【15:43】工聯會認為建議向接受強制檢疫人士發放生活補貼，並將新冠肺炎列為職業病。即睇：【新冠肺炎】港府實施強制檢疫　工聯會促發放14天津貼【15:18】李嘉誠基金會在全球搜購口罩和防護物資，第一批物資已到港，今日起向13個社福機構及6間長者院舍派送共25萬口罩。即睇：【新冠肺炎】李嘉誠基金會首批派25萬口罩　13個社福機構及6間長者院舍受惠【13:50】有市民在Facebook群組上發文指，他在大埔廣場一間藥房發現20毫升的威露士酒精搓手液，竟賣到78元。即睇：【新冠肺炎】大埔藥房20毫升搓手液賣78元　 網民感驚訝：明明之前是贈品【13:45】35歲印傭涉於情人節取去共有5,500個口罩包裹，今日於屯門裁判法院承認2項欺詐罪。即睇：假扮收件人領取5500個口罩包裹　印傭囚4周官斥艱難時期「非去偷去搶」【13:36】住在太古患者曾4次向私家醫生求診，以及2次到公立醫院求醫才確診。即睇：【新冠肺炎】太古城武漢肺炎患者9天6次求醫才確診　許樹昌：驗血可盡快篩查懷疑個案【13:30】湖北武漢當局對全國第一宗及第二宗肺炎患者遺體進行解剖，預計10天以內可以得出結論。即睇：【新冠肺炎】内地首宗確診死亡個案遺體完成解剖　法醫：病理解剖可找出病毒弱點【13:25】旺角持刀搶劫廁紙賊，警方中午前在旺角洗衣街一間賓館拘捕2名男子，現仍追緝另一在逃男子。據悉，被搶劫走的廁紙已尋回。即睇：旺角超市被3持刀賊搶走50條廁紙推回賓館　2賊落網【12:38】港府宣布成立涉及250億元的「抗疫防疫基金」，民主黨立法會議員尹兆堅批評，政府每次都以「擠牙膏」推出措施。即睇：【新冠肺炎】港府推「抗疫防疫基金」　議員批評以「擠牙膏」推出措施【12:33】律政司司長鄭若驊於網誌呼籲，接受強制檢疫14天的人士需嚴格遵守檢疫令，否則會面臨被刑事起訴。即睇：【新冠肺炎】鄭若驊：倘違反強制檢疫可面臨刑事起訴【12:31】消委會總幹事黃鳳嫺表示，本港大型的廁紙供應商約有4至5間，現時貨源充足，可供應本地市場，因此本港廁紙供應沒有問題。即睇：【新冠肺炎】消委會指本港廁紙貨源充足　籲市民勿囤積【11:59】建造業議會宣布與建造業界聯合推動「建造業抗疫關愛行動」，初步籌款目標為港幣2,000萬元。即睇：【新冠肺炎】建造業議會發起籌募捐款　向感染新型肺炎工人提供現金津貼【11:54】「鑽石公主號」郵輪上港人開始接受化驗。即睇：【新冠肺炎】鑽石公主號港人接受化驗等候結果　許樹昌：郵輪已被污染乘客返港應到檢疫中心14天【11:48】河南省2月16日新增15宗新冠肺炎確診個案，其中兩宗確診個案超出常規，具較強傳染性。即睇：【新冠肺炎】内地出現兩宗不尋常確診個案　男子接觸武漢人後94日才發病確診【11:26】消息指一名伊利沙伯醫院患者初步確診，是16日公布住在太古城男患者的同事。即睇：【新冠肺炎】消息：太古城感染個案男同事初步確診武漢肺炎　入住伊利沙伯醫院【10:15】旺角一間超級市場清晨發生一宗劫案，3名賊人持刀行劫，指嚇超市職員後劫走600卷廁紙，超市未有現金損失。即睇：送貨工人清晨將廁紙放旺角超市門口　3名口罩男持刀劫走600卷厠紙【2月16日】【23:06】澳門在過去24小時內，沒有新增新型冠狀病毒感染確診病例，已是連續12天沒有出現新增確診病例，而今天再有兩名確診患者康復出院。即睇：【新冠肺炎】澳門再有2名患者康復出院　連續12日無新增確診病例【21:35】保安局表示，「鑽石公主號」船上有21名香港居民確診感染新型冠狀病毒。即睇：【新冠肺炎】保安局：鑽石公主號上增至21名港人確診感染【20:33】太古城物業有限公司接獲衛生署通知，太古城明宮閣高層有住戶確診感染新型冠狀病毒肺炎。即睇：【新冠肺炎】太古城物管接衞生署通知明宮閣有住戶確診　需加強清潔【17:59】消委會總幹事黃鳳嫺呼籲市民毋須囤積廁紙，並指本港天氣潮濕，容易令廁紙發霉成為細菌滋生溫床。即睇：【囤積廁紙】屋苑露台驚現「廁紙山」 消委會黃鳳嫺：廁紙受潮或滋生細菌【17:03】「打邊爐家族」其中一名24歲患者出院，即睇：【新冠肺炎】打邊爐家族24歲患者出院　首位成員康復【16:39】「新增個案是54歲男患者，病發前後都去過筲箕灣一間小型教堂聚會。即睇：【新冠肺炎】新增本地確診54歲男患者住太古城　潛伏期曾偕太太往筲箕灣教會【13:17】LOG-ON在觀塘apm發售6,150包日本口罩，每人一籌限購3包，吸引大批市民到場排隊購買。即睇：【口罩供應】LOG-ON觀塘apm發售日本口罩　排隊市民讚安排貼心：仲有嘢飲派【12:48】盾牌口罩香港代理商在粉嶺開倉開賣口罩，人龍從粉嶺排到上水。盾牌宣布現時已經截龍，更指持籌號6538號預計要到今晚8時才買到口罩。即睇：【盾牌開倉】市民冒雨通宵排隊粉嶺排到上水 盾牌已截龍：籌號6538料今晚8時才買到【11:18】羅致光分享自己過22天沒有去人多的地方，一片口罩都沒有用過，間接是慳了給有需要用口罩的人。即睇：【新冠肺炎】羅致光指自己過去22天無用過口罩　冀盡快為低收入家庭發放抗疫津貼【02:39】保安局發言人表示，政府正安排包機免費接載在「鑽石公主號」上接受檢疫的香港居民，在獲准離船登岸後盡快返港。即睇：【新冠肺炎】港府正安排包機免費接載「鑽石公主號」上330名接受檢疫港人返港【02:16】本地口罩供應商盾牌口罩宣布剛剛有貨到香港，以開倉形式開賣口罩，派籌1萬張。即睇：【口罩供應】盾牌口罩今日(16日)開倉 派籌1萬張 限香港人購買【2月15日】【15:50】政府宣布，青衣長康邨康美樓 A07住戶今早陸續離開四個檢疫中心，乘坐政府安排的巴士返回居所。即睇：【新冠肺炎】青衣康美樓住戶檢疫完成返家【14:55】早前3名港人入境台灣後，疑填報不實住址和電話，於家居隔離期間失去聯絡。當地警方昨日在西門町一間日租套房尋獲3人，今決定對3人各重罰7萬元新台幣。即睇：【新冠肺炎】3港人在台隔離失聯　共罰逾5萬港元【12:40】日本厚生勞動省昨（14日）晚再公布一宗確診病例，患者是30多歲的橫濱市消防隊救護員，曾參與運送鑽石公主號的確診患者。即睇：【武漢肺炎】曾助運送「鑽石公主號」患者40分鐘　日本救護員全程戴口罩及護目鏡不幸確診感染【11:45】醫管局早前建議員工可延續使用N95呼吸器，香港物理治療師總工會批評重用N95潛在風險極高，違反世界衛生組織的指引。即睇：【武漢肺炎】醫管局建議員工重用N95口罩　香港物理治療師總工會：放紙袋重用變病毒隨意門【11:42】政制及內地事務局局長聶德權表示，現時有逾2200名港人滯留湖北，有10名港人在湖北確診武漢肺炎，但未確實時間表何時接湖北港人回港。即睇：【新冠肺炎】聶德權：未有確實時間表　何時接湖北港人回港【11:22】內地呼吸疾病國家重點實驗室日前公布，在鍾南山指導下，成功研製出新型冠狀病毒快速檢測試劑盒，僅需採取一滴血，15分鐘內就有結果。即睇：【武漢肺炎】鍾南山指導研發快速檢測試劑盒出爐　一滴血15分鐘內有結果【11:02】廣州一名大媽近日沒戴口罩出門，試圖強衝3個防疫關卡，被工作人員阻止後，竟翻越橋欄，爬到橋底的橫樑上，大喊「擋我者死」即睇：【武漢肺炎】不戴口罩強衝3個防疫關卡　大媽翻越橋欄爬到橋底大喊：擋我者死【2月14日】【23:43】衞生防護中心公布，為青衣長康邨康美樓A07單位沒有出現病徵的住戶所作的新型冠狀病毒測試已完成，全部101個樣本對該病毒呈陰性反應。即睇：【新冠肺炎】康美樓A07單位其餘全部住戶無染新冠肺炎　明可出檢疫中心返回居所【22:52】香港遊艇會宣佈將原定在今年4月8日開賽的「勞力士中國海帆船賽」順延至下年舉行。即睇：【新冠肺炎】香港遊艇會宣佈「勞力士中國海帆船賽」順延至2021年舉行【19:34】食物及衞生局局長陳肇始表示，過去有3名接受家居檢疫的香港居民企圖離開香港，被入境處及衞生署人員截獲，律政司正研究提出檢控。即睇：【新冠肺炎】截至昨午夜有5362人接受檢疫令　3名港人企圖離港律政司擬檢控【18:33】民政事務局局長劉江華、民政事務總署署長謝小華及食物及衞生局局長陳肇始今日（14日）與18區區議會代表會面。民主派區議員表示，會議主要討論新冠肺炎（武漢肺炎）疫情、口罩採購及區議會會議安排等，但當局未有提供新的資訊。即睇：【武漢肺炎】區會正副主席與劉江華陳肇始會面　促彈性處理口罩採購程序及各區增對口官員【18:32】台北市副市長黃珊珊今天（14日）表示，從香港入境台灣的3名遊客需居家檢疫，3人自2月8日入境後失聯至今，居家檢疫聯絡地點、電話也是假資料，詢問中央後決定公布姓名等資訊，盼民眾協尋。即睇：【武漢肺炎】3名經香港赴台旅客隔離「失蹤」　台北市政府公開名字「通緝」尋人【18:05】澳門政府決定，由下周一（17日）起，恢復公共部門對外的基本服務。即睇：【武漢肺炎】澳門下周一恢復公共部門對外基本服務【15:28】衞生防護中心公布今日（14日）新增3宗個案，累計個案56宗。即睇：【武漢肺炎】康美樓確診家庭北角酒樓聚餐感染增加　一名住石澳的親友確診【14:00】有私營教育中心指停課期間只靠積蓄度日，冀當局給予支援。即睇：【武漢肺炎】逾9成私營教育中心2月「零收入」　冀當局提供支援【14:00】新民黨約見特首辦主任陳國基，提出10項防疫抗疫基金建議。即睇： 【武漢肺炎】新民黨提10項防疫基金支援措施　建議遠離民居地建隔離診所【14:00】屯門富泰區議員何國豪日前接獲屯門醫院前線護士反映，院方安他們入住的護士宿舍環境惡劣，廁所內的水龍頭湧出惡臭黑色污水。即睇：【武漢肺炎】屯門醫院安排抗疫前線護士入住宿舍　 床褥黑色滿布灰塵水喉出銹水【13:28】香港教育工作者聯會今（14日）宣布推出第一批口罩供會員購買，售價為100元一盒(50個裝)。即睇：【武漢肺炎】教聯會供口罩予會員購買　100元一盒名額200個【12:56】教聯會反對延後或取消暑假，前線教師和校長秉持專業，堅守崗位，用心製作大量網上教材，讓學生在家學習，做到「停課不停學」。即睇：【武漢肺炎】教聯會反對延後或取消暑假　強調學生未有停止學習【11:26】北京市疾控中心昨（13日）介紹一宗聚集性疫情案例，指有一家人在聚餐後8日，收到親戚來電指自己感染了新型冠狀病毒肺炎，但該家人懶理感染風險，沒有自我在家隔離，最終一家7口全部中招。即睇：【武漢肺炎】親戚聚餐後確診武漢肺炎　一家7口懶理發病仍死忍不求醫終全家中招【10:05】內地日前完成對部分康復者的血漿採集工作，成功製備用於臨床治療的特免血漿，投入臨床救治重症患者。結果發現，逾10名危重患者接受治療 12至24小時後狀況明顯好轉。即睇：【武漢肺炎】康復者血漿含抗體有效對抗武漢肺炎　逾10名危重患者24小時內明顯好轉【09:41】屈臣氏今日（14日）公布，將推出實名制網上口罩輪候系統，今日中午12時起可以在網站內登記，當口罩有貨時，會即時通知已登記人士。即睇：【口罩供應】屈臣氏推實名制口罩輪候系統　中午12時開放登記【內附連結】 更多武漢肺炎報道，即看：http：//bit.ly/37Ddqtd新型冠狀病毒疫情 (23/1 至13/2) 相關報道, \n即看︰https://bit.ly/2T6bALq責任編輯：伍瑋瑋，林卓昕香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "跑馬地發現懷疑戰時炸彈須封路": "跑馬地厚德里一個地盤，工人在中午左右發現一枚懷疑戰時炸彈，警方接報到場調查，並通知爆炸品處理課人員到場，現時已封閉地盤出入口及對開一段道路。",
    "文憑試考生每個考試日將獲派1個口罩 與准考證同派發": "教育局局長楊潤雄說，局方會從物流處取得50萬個口罩，向今年應考文憑試的考生，每人每個考試日提供一個口罩，將會連同准考證發放。楊潤雄出席一個電台節目時表示，由於感覺到巿面口罩仍然短缺，如果宣布考生一定要戴口罩應考，會令部分考生擔心，自修生方面，由於考評局向考生直接提供，由下月16日到26日，讓自修生到辦事處領取。如果有考生因疫情滯留湖北省，楊潤雄表示，當局可以透過評估方式給予考生分數。",
    "與疫情抗爭與春光同行——廣西農村春耕備耕一線觀察": "　　新華社南寧2月21日電題：與疫情抗爭 與春光同行——廣西農村春耕備耕一線觀察　　新華社記者王念、何偉　　南國春早，土膏正潤。在時雨時晴的八桂大地，幹部群眾一邊全力抗擊疫情，一邊不誤農時組織春耕備耕。疫情擋不住“無限春光”欽州市欽南區久隆鎮石安村村民李月玉在五指毛桃種植園裏除草（2月20日攝）。 新華社記者 王念 攝　　隨著春風拂過大地，春耕的時令到了。在廣西各地農村，村民們戴上口罩手握農具，走出家門與春光同行。駐村第一書記和工作隊員提前結束休假回到崗位，組織疫情防控和春耕生産。　　欽州市欽南區久隆鎮石安村村民羅仕慶説，家裏5畝多甘蔗和玉米已種完，他到村裏的中藥材種植基地除草10多天了，每天100元工資。“更重要的是希望能學到技術，以後也發展中藥材種植。”　　石安村糖料蔗、西瓜、辣椒等種植已經全面鋪開。村裏的中藥材基地種植了80畝五指毛桃，聘用15名村民參與除草施肥等田間管理。五指毛桃畝産可達8000斤，市場收購單價4到6元，全部投産後能給村集體經濟和村民帶來200萬元以上的收入。　　甘蔗生産大縣賓陽縣種蔗25.5萬畝，村民正忙著在田間犁地、砍蔗。賓州鎮三韋村村民韋華傑是廣西慧拓農業發展公司員工，公司基地今年要翻種2400畝甘蔗。一大早他開著拖拉機忙著機耕。　　桂林市臨桂區中庸鎮種糧大戶李龍見流轉1300畝土地種植優質水稻，目前正準備育苗，保證插秧不誤時令。“疫情很快會過去，政府工作力度大，相信今年的生産不會受到大的影響，我是很樂觀的。”李龍見説。　　多地採用氣象喇叭、微博、微信等遠程指導春耕生産，發布預警信息和田間管理要點。上林縣原有131個氣象喇叭不夠用，緊急採購320套安裝到偏遠村屯。　　廣西壯族自治區農業農村廳廳長劉俊説，截至2月20日，廣西農用物資儲備超7成，春種旱地作物1119.96萬畝，同比增加147.98萬畝。各地還出臺了一係列獎勵政策支持春耕生産。搶農時不能“坐等觀望”在桂林市永福縣永福鎮曾村一個砂糖橘種植園，種植戶曾永斌在搶摘砂糖橘（2月15日攝）。 新華社記者 王念 攝　　雖然水稻插秧季節還沒到來，但廣西各地農資企業有序復工復産，種植大戶提前謀劃，確保不誤農時。　　位于桂林的廣西智友生物科技股份有限公司2月11日復工後，一直開足馬力，每天約生産10噸雜交稻種。公司總經理劉永宏説：“目前已儲備300多噸稻種，按生産進度，能確保簽約用戶的稻種供應。”包裝工人陽永光説：“種子是莊稼人的希望，我們從早到晚加緊生産，中午也不休息。”　　“我們合作社心裏有底。”柳州市柳江區雙優大米農民專業合作社理事長韋艷艷早早謀劃好今年的生産計劃。合作社流轉500多畝土地種植富硒稻，疫情發生前已和農資公司簽訂了合同。“需要時打一個電話，農資會隨時送來。”韋艷艷説。　　永福縣是廣西砂糖橘主産區。記者在果園裏看到，春梢已經萌發，種植戶正在積極搶收。雨點越來越密，種植戶曾永斌和聘請的20多名工人還在田裏忙著。他流轉土地種了400多畝砂糖橘。“每天天不亮就起來摘果，風雨無阻。”　　在永福縣橘香農業發展有限公司，300多名員工在車間裏忙著分揀打包，大貨車一輛接著一輛裝車發貨。公司總經理劉玉波説，疫情對銷售有影響，但公司想方設法對接市場，近期情況明顯好轉，每天有50萬斤左右的鮮果發往全國各地。　　永福縣副縣長廖先梅説，3月中旬前果子必須全部採摘下樹，不然就會影響今年挂果。為了讓砂糖橘産業渡過難關，現在永福舉全縣之力抓採摘和銷售，近50萬畝果子已經銷售一半以上。“疫情防控不能松懈，但是産業發展也不能坐等觀望，我們要敢于與疫情抗爭。”既要辛勤耕耘更要做好“發展文章”北海市僑港鎮漁民將漁獲裝車運往市場銷售（2月19日攝）。 新華社記者 王念 攝　　“綿地萬裏皆春耕”，北部灣海濱春天的生産則是另外一番景象。20日上午10時左右，北海市僑港鎮漁民郭亞八和妻子剛剛出海歸來，一夜捕撈收獲了40多斤漁獲，收入500多元。郭亞八告訴記者，春節過後他們已出海15天，多的時候一趟捕撈到100多斤，收入上千元。　　僑港鎮1.8萬漁民長期靠海吃海，在嚴格做好防疫的同時，許多漁船已恢復生産，目前每天有300多艘船夜間出海，次日上午八九點鐘回港，新鮮魚蝦在港口就有人收購。　　僑港鎮黨委書記賴偉清説，僑港風情小鎮每年春節人潮涌動，今年受疫情影響暫時關閉。鎮裏積極謀劃風情小鎮提質升級，在“三産融合”上做好發展文章，並進一步完善海洋牧場深海養殖規劃。“僑港漁民2019年人均可支配收入超過3萬元，沒有一個貧困戶，今後的重點是在此基礎上實現可持續發展。”賴偉清説。　　與欽州市欽南區久隆鎮石安村相鄰的荷木村，也正在産業發展上拓展新路，200畝油茶種植基地一周前開工，平整土地即將完成。這是村裏在發展黃金百香果、辣椒等特色種植業取得成功後，今年新開發的一項村集體經濟項目。　　駐村第一書記宋國生每天穿梭在春耕備耕一線。宋國生正月初二就回到了村裏，他告訴記者，村集體經濟項目帶動農戶的示范作用非常明顯，去年17戶村民參與百香果種植，每戶增收5000多元。鄉村要鞏固脫貧攻堅成果，必須在産業發展上想更多的辦法。（完）這是北海市僑港鎮繁忙的漁港（2月19日攝）。 新華社記者 麥淩寒 攝北海市僑港鎮漁民郭亞八和妻子出海歸來，在船上整理漁獲（2月20日攝）。 新華社記者 麥淩寒 攝欽州市欽南區久隆鎮荷木村村民梁小玲在給百香果修枝（2月20日攝）。 新華社記者 王念 攝在欽州市欽南區久隆鎮石安村中藥材基地，駐村第一書記林良才（中）與村民一起進行五指毛桃田間管理（2月20日攝）。 新華社記者 王念 攝永福縣橘香農業發展有限公司總經理劉玉波在冷庫查看砂糖橘鮮果（2月15日攝）。 新華社記者 王念 攝在永福縣橘香農業發展有限公司，工人們將産品裝車，準備外運（2月15日攝）。 新華社記者 王念 攝在永福縣橘香農業發展有限公司，工人們在為砂糖橘鮮果打包（2月15日攝）。 新華社記者 王念 攝",
    "政府委託工聯會廣東福建送藥港人": "除了湖北外，不少港人身處內地其他省份，政府委託工聯會送遞處方藥物給港人。　　(星島日報報道)除了湖北，不少港人身處內地其他省份，政府推出特別計畫，委託工聯會為身在廣東省和福建省有緊急藥物需要的港人送遞處方藥物，速遞費用均由政府負擔。有需要的市民，可致電社署二十四小時熱線（電話：2343 2255），或於每天上午九時至下午十時期間致電工聯會香港辦事處的熱線（電話：3652 5833）查詢。　　由於按現行強制檢疫規例，所有在到港當日之前的十四日期間曾在內地逗留任何時間的人士，須接受強制檢疫十四天，政府相信部分身在廣東省及福建省的港人，不能如常來港覆診或在領取處方藥物後即日返回內地，而他們在港的家屬，即使可代為取藥，亦因現有限制，未能以一般付運把處方藥物送往內地。　　為避免他們面臨處方藥物不足，政府推出特別送遞藥物計畫，只限送遞求助港人所需用並由註冊醫生處方的藥物，不會送遞任何其他物品（包括非醫生處方藥物及中藥），當中較緊急、有必須藥物需要的個案獲優先處理，即預計藥物將在三月底或以前耗盡。由於工聯會在內地設有辦事處及成熟的服務網絡，政府決定委託工聯會義務提供服務，在醫管局、衞生署等取藥後，政府負責速遞到內地，再交工聯會內地辦事處速遞予個別求助人士。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【報章A1速覽】佛堂水龍頭經書跪墊有病毒肯德基員工善信確診；復活假後分段復課DSE照考": "【Now新聞台】2020年2月26日報章A1頭條摘要。《明報》﹣ 佛堂水龍頭經書跪墊有病毒 肯德基員工善信確診 確認二代傳播 子無病徵肺花北角佛堂爆疫未停，衛生防護中心驗出佛堂兩個環境樣本對病毒呈陽性，包括水龍頭手柄樣本，以及參拜位置樣本，後者樣本源自經書及跪墊等。北角佛堂確診群組至昨天增至7人，昨新增者是55歲肯德基女員工，她於本月初連續6日到佛堂，病發後仍上班，其24歲兒子無去過佛堂亦確診，令佛堂「第二代」傳播增至兩人。該兒子無病徵，連同前日確診的兩名「鑽石公主」號郵輪返港乘客，已有3人無病徵。《星島日報》﹣ 復活假後分段復課 DSE照考教育局昨日宣布全港中小學及幼稚園，進一步停課到復活節假後，最早於四月二十日起分階段復課；暑假將維持原本安排，不會縮減，但學校可校本決定須否補課。中學文憑試亦落實將於下月二十七日如期開考，考生必須佩戴口罩應考，教育局將為五萬多名考生提供約五十萬個口罩。有小學和幼稚園校長認為，分階段復課應按年級由高至低原則進行，如疫情趨緩和則可加快相關進度。《信報》﹣ 港1月出口瀉22.7% 2月更驚嚇政府統計處公布，1月份整體出口貨值為2694億元，按年大跌22.7%，不但遠遜市場預期的跌3.7%，更是自2009年2月以來最大單月跌幅；期內進口貨值3000億元，按年下降16.4%，同樣差過預期。政府解釋，1月出口顯著下滑，部分原因是今年農曆新年較去年提早來臨所致，惟新型冠狀病毒疫情已對區內生產和貿易活動造成重大干擾，警告未來幾個月本港出口將面對十分嚴峻局面。《蘋果日報》﹣ 南韓5天團送14日監 港女無懼疫情照出發港府前日向南韓發出紅色外遊警示，並宣佈昨起禁止來自南韓的非港人入境，所有曾到過疫區大邱或慶尚北道的返港人士都要強制檢疫14天，新華旅遊一個釜山、大邱及慶州五天團昨日返港，全團連領隊共18人隨即被送往火炭駿洋邨隔離14日。原本短短的五天行程，卻無端增加「14天包食包住隔離營之旅」，團友大嘆倒楣。《大公報》﹣ 佛堂確診增至9人 經書驗出病毒北角福慧精舍再增兩人感染新冠肺炎，累計九人確診！前日確診的紅山半島57歲女患者，其居於寶馬山的妹妹亦「中招」，她是肯德基北角分店員工，發病後仍有上班，本月初曾到佛堂，同住兒子亦確診。衛生防護中心在佛堂及大廈公共地方採集環境樣本化驗，在佛堂內的經書、跪墊、廁所水龍頭檢測到新冠狀病毒，極有可能是病毒的傳播媒介，曾接觸以上物品的信眾十分高危。《文匯報》﹣ 全港校續停課 文憑試如期考教育局昨日宣佈，全港學校將第四次延長停課，至最早4月20日分階段復課，暫不影響暑假安排。備受關注的文憑試筆試則將如期於3月27日開考，放榜日延後一星期，減少對考生升學的影響。局長楊潤雄昨日表示，文憑試試場會落實多項加強保護措施。在健康申報、體溫監察等的同時，還會將試場座位距離增至1.8米提升安全度，及預備50萬個口罩予全體考生，希望在保障香港的公共衛生的同時，讓考試能順利舉行。  Your browser does not support iframes.",
    "线上不打烊 线下及时送--IT": "登录人民网通行证    立即注册忘记密码？ 钱一彬\n\t　　抗疫情、保民生。1月20日至2月13日期间，京东向全国消费者供应约1.2亿件、超过16万吨米面粮油、肉蛋菜奶等生活用品；累计承运约3000万件、约1万吨医疗应急物资。1月26日，京东健康推出免费医生咨询服务，在线问诊平台累计服务用户超过210万人次……新冠肺炎疫情发生以来，京东依托自身供应链物流和技术优势，快速调度，高效统筹内外部物资资源，有效保障了医疗应急物资和生活必需品供应及运输，并推出多种在线服务助力疫情防控。\n\t　　生鲜送货上门，“菜篮子”有保障\n\t　　“你们都有什么菜？能不能明天给我们配送些蔬菜？”2月5日接近午夜，京东生鲜“中国特产・襄阳馆”负责人荣芬接到了一个来自湖北襄阳某小区住户的电话。第二天，荣芬和同事就将采买分拣好的蔬菜水果送至小区住户手中。“我们配送的所有蔬菜都来自襄阳当地的四季青和竹叶青农贸市场，市民下单后最快第二天就能收到蔬菜。”荣芬介绍。\n\t　　打开“友家铺子”小程序参与团购，配送完成后前往小区指定地点收货，采取无接触式取货……2月5日，京东“友家铺子”在武汉启动社区团购服务。次日，相关团购订单便开始陆续配送。截至目前，“友家铺子”团购已覆盖武汉市三环内约200个小区，团购商品种类涵盖蔬菜瓜果、米面粮油等。\n\t　　目前，除了在湖北武汉、襄阳等城市，京东还在河南、江西、贵州、陕西等地部分城市推出“移动菜篮子”工程，将新鲜蔬菜从批发市场直接送至小区，预计每周能解决超过10万户家庭买菜难问题，保障民生需求。\n\t　　“由于疫情影响，人们尽量减少了外出活动，米面粮油等商品需求上涨明显。”京东超市米面粮油负责人艾国辉表示。京东生鲜、七鲜超市等实行“线上不打烊、线下及时送”，尽可能保证消费者对新鲜食材的采购需求，备好“菜篮子”、备足“米袋子”。数据显示，今年春节假期期间，京东生鲜成交额同比增长215%，为全国消费者提供了超5万吨生鲜产品。\n\t　　运输防疫物资，上线信息平台\n\t　　1月28日，在京东物流武汉亚洲一号智能物流园区内，两辆载有60万只口罩及其他医用物资的货车连夜驰援，依次抵达。“包括此前已到位的40万只口罩在内，京东宣布分批捐赠的100万只口罩已全部到位。此外还有6万件医疗物资和药品也经由京东物流送至武汉大学中南医院等医疗机构。”京东物流华中区域分公司市场部负责人司思介绍。\n\t　　合力战疫，接力运输。1月21日，京东物流开始为湖北当地药企提供紧急药品运输服务；1月22日，宣布开始优先配送医疗机构指定订单；1月25日，正式开通全国各地驰援武汉救援物资义务运输通道；1月29日，上线“应急资源信息发布平台”，通过智能搜索匹配帮助实现物资供求信息精准对接……\n\t　　凭借多年来建立的覆盖全国的供应链网络，京东在协调生产、物价监控、配送保障、平台搭建等方面及时响应，保障重点防疫物资运输“生命线”。截至2月17日，京东物流已累计承运医疗应急物资约3400万件、超过1万吨。此外，京东还与湖北省政府展开合作，正式承建其应急物资供应链管理平台，对防护服、口罩、护目镜等物资的生产、库存、调拨、分配等环节进行全程可视追踪和高效集中管控。\n\t　　提供就业机会，助力复工复产\n\t　　今年36岁的刘淑芬家住武汉，丈夫是一名快递小哥。受疫情影响，刘淑芬原先工作的超市关门停业。“我看到了京东招聘兼职客服的信息，就应聘加入了。”经过培训，刘淑芬如今已正式上岗，“现在一天工作3小时，接二三十个电话，帮助客户解答和处理问题，一天工资能有70―100元。”\n\t　　据介绍，京东物流、京东客服、达达、京东到家等通过余缺调剂、岗位共享等用工模式，总计提供超过35000个就业岗位，帮助减少疫情对就业的影响。\n\t　　上线京东慧采SaaS专属采购平台，实现“无接触”采购服务；为临时性远程线上办公企业提供短期办公设备租赁服务……日前，京东携手合作伙伴发起“企业复工保障计划”，从生产运营物资快速寻源保障、远程在线协同、企业专项扶持等方面为企业有序复工复产提供支撑。\n\t　　“京东慧采SaaS专属采购平台为企业提供了采购寻源、在线协议、电子发票、自动对账等多种功能服务，将以往传统的采购流程从26个整合为10个。”京东零售集团企业业务事业部副总经理李靖表示，目前该平台已有超过3万个京东企业业务合作伙伴加入，能为企业提供物资保障，提高疫情期间企业采购管理效率，并通过全流程“无接触”运作模式，护航企业安全有序复工复产。\n　　《 人民日报 》（ 2020年03月02日 13 版）\n海南“智慧大脑”助抗疫　　“病例零增加”“外省病例零输入”“疫情持续低位波动下降”……这几天，海南省大数据管理局数据大厅的好消息不断。\t大数据管理系统被誉为政府的“智慧大脑”。实现政务信息化全省统筹管理的海南，当前正发挥大数据智能化精准防控的优势，助力疫…【详细】\n居家办公，薪酬该怎么取？　　据报道，一些企业以疫情期间居家办工工作量不饱和、员工不打卡等为由，取消了绩效、全勤和各种补贴，企业私自“调薪”的做法引起员工不满。网民认为，特殊时期，劳资双方应携手共渡难关，在居家办公报酬调整等涉及职工利益的问题上，用人单位不能自说自话…【详细】\n在线教育迎“爆发式风口”　　“停课不停学”，在线教育站上风口。疫情之下，几乎所有教育机构或平台都趁热打铁，上百项公益课程纷至沓来，令人眼花缭乱。据统计，从年初至今，13家在线教育相关公司的市值已经累计上涨近800亿元。\t网课大潮席卷下，各方角逐堪称激烈。老…【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "千里送祝福浙江开化驰援武汉医护人员喜尝头采“家乡茶”-中国新闻网-浙江新闻": "　　中新网浙江新闻3月3日电　（记者　周禹龙）“来自家乡的温暖，喝上一口，只留清香满口腔，回味起来还有余甘，真叫人爱不释手……”当收到茶叶那一刻，余琳欢第一时间在微信朋友展示出了自己喝上头采开化龙顶的感受。　　余琳欢，开化县中医院驰援武汉的95后护士。不少媒体报道了她在武汉科技大学附属天佑医院抗“疫”一线的故事。　　当天余琳欢在自己的朋友圈还发了一条微信：“3月你好啊！手虽然已经皮开肉绽，但总是会愈合的，一切都会好起来的……”凌晨3点上班，上午9点下班，然后三班倒，就这样连续工作一个多月。　　“当看到一张张手写的祝福给我们加油，特别暖心！大家一定会更加努力工作，不负全县人民重托。”与余琳欢在同一个医院的还有开化籍护士朱佳与方智平。朱佳在与队友合影留念时感激地说，作为开化支援湖北省抗击新冠肺炎病毒的首批医疗队，收到这份饱含家乡深情的礼物，自己一下子觉得更强大了。　　“这么珍贵的茶要让大家分享！”她们舍不得自己多喝，第一时间就把“开化龙顶”分享给一同战疫的各地队友，大家好评如潮。　　“是幸福来敲门的感觉，非常感谢！”3月2日上午，衢州市人民医院支援武汉某方舱医院的徐慧喝到今春第一泡龙顶茶。下了大夜班刚刚睡醒的她，在品到了千里之外的“开化龙顶”首采顶级茶后，与其他分享到的队友们是同一个心情：“小小的一片绿叶，却是对我们一线医务人员最大的关怀与支持。”　　徐慧和队友们收到的龙顶茶，就是开化县龙顶名茶协会代表36万开化人民送给驰援武汉战疫一线最美逆行者的春天问候礼包。每份礼包里的20包“开化龙顶”名茶，是开化今春最早、最珍贵的头采春茶，由近20位采茶工花了5个多小时精心采摘，并由省级非物质文化遗产传承人连夜炒制而成，经“县新冠肺炎”指挥部统一安排空运至武汉。　　“我们一拿到就把茶叶分发给了一个战壕里的浙江团队友，希望大家都能感受家乡人民的温暖，工作再添新动力。”同样收到茶叶礼包的开化县妇保院护师程仁秀通过微信相告，一收到新茶就立马泡了一杯，品到了家乡春天的味道。　　程仁秀与开化县人民医院的舒然和县二院的汪美丹是第二批赴武汉驰援的护理人员。目前都在武汉某方舱医院工作，同样是三班倒，每班六小时，工作虽然忙碌，但她们说有了家乡人民一直在身后的默默地支持，大家都会更加努力。“看到一批批自己护理过的患者相继康复出院，内心暖暖的！”驰援武汉的最美“逆行者”纷纷表示，春天已来，战胜疫情已经不远，武汉也会越来越好。（完）浙江有序恢复省际客运班车运营 满足返岗返工需求民警5种语言向全球“吆喝”：欢迎来柯桥良渚古城遗址公园今恢复开园 杭州三大世遗“复苏”杭州恢复全市所有零售药店销售治疗发烧及咳嗽药品中国新闻社浙江分社版权所有:刊用本网站稿件，务经书面授权主办单位:中国新闻社浙江分社 地址:浙江省杭州市文一西路1199号中新大厦11楼 邮编:311100联系电话:0571-88325066 投稿信箱:zhejiang@chinanews.com.cn",
    "復活假後分段復課DSE照考": "楊潤雄指初步傾向分階段復課，而暑假暫不變動。　　(星島日報報道)新冠肺炎疫情未見受控，教育局昨日宣布全港中小學及幼稚園，進一步停課到復活節假後，最早於四月二十日起分階段復課；暑假將維持原本安排，不會縮減，但學校可校本決定須否補課。中學文憑試亦落實將於下月二十七日如期開考，考生必須佩戴口罩應考，教育局將為五萬多名考生提供約五十萬個口罩。有小學和幼稚園校長認為，分階段復課應按年級由高至低原則進行，如疫情趨緩和則可加快相關進度。　　教育局昨召開記者會，第四度宣布中小學和幼稚園延長停課，最早於復活節假期後、四月二十日起復課。局長楊潤雄稱明白很多學生想盡早回校，部分家長亦擔心子女學業受影響，形容延長停課是非常困難的決定，但是最穩妥和最能保護學生的做法。他又指，當局初步傾向分階段復課，但詳情仍要與學界商討。至於延遲復課下的暑假安排，他表示相信停課期間各校做到「停課不停學」，故毋須變動。不過他補充，個別學校一向有暑假補課安排，學校可按需要校本決定須否補課。　　至於全城關注的文憑試開考日子，當局最終決定採納方案一，亦即在下月二十七日起如期舉行各科筆試和英文科口試，中文科口試和體育、音樂科實習考試緊接其後，在五月內舉行，而放榜日就順延一周為七月十五日。楊潤雄解釋由於考試牽涉的人數較復課少，加上考生原則上不會有社交接觸，在試場重新做好座位編排、考生和考務人員做好防護措施下，可確保考生有安全考試環境，如期開考比延期對考生影響較少。　　楊潤雄又表示，考生原則上應自備口罩在試場應考，但當局明白市面供應緊張，所以會按每名考生應考日數提供所需口罩，「例如應考十日便派發十個、應考八日就八個。」學校考生可於下月五日回學校領取准考證時一併領取，自修生則可在收到准考證後自行到考試及評核局領取，楊潤雄指出，政府物流服務署會負責供應合共約五十萬個口罩，但由於仍在準備中，如學校有口罩存貨可先代為派發予考生。　　教育界普遍歡迎政府延遲復課的安排，對分階段復課情況亦有提出不同意見。資助小學校長會名譽主席張勇邦認為，按學生年級由高至低原則分階段復課是「穩陣」做法，即使是小學也應分先高小、後初小復課，「譬如乘坐校巴、保母車，學生不分年級，車上會有很多學生聚集在一起，如分階段復課，人數不會一下子那麼多。」他又指，高小學生有一定自理能力，但初小學生仍須較多人手照顧，例如午膳安排等也須特別安排，故認為有需要等疫情趨緩和後才全面復課。　　資深幼稚園校長、教聯會副主席林翠玲亦認同復課應先由中小學開始，「因為幼兒的免疫力較弱，所以幼稚園應在最後階段才復課。」不過，她認為幼稚園毋須特別細分不同年級復課次序，並指如今延長停課令幼稚園準備開學後的防疫物資方面，可暫鬆一口氣。立法會教育界議員葉建源認為，對照「沙士」經驗，當年中小學最早復課日期為四月二十二日，並且分階段至五月才中、小學全面復課，兩者雖不能完全類比，但有一定參考價值。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "麥明詩Upgrade大房洗底褲": "十優港姐麥明詩因工作關係，月初已身在台灣，至今逗留了差不多一個月。她一直不敢回港，擔心出境後不能再入台，即使可入境亦要隔離14日，所以選擇繼續留在當地。 麥明詩未預想過要長時間逗留，如今已變成酒店「長期住客」，並在社交網透露獲酒店將房間升級，房間更寬敞之餘，浴室還有個大浴缸！她分享浴缸照，但並非香艷出浴，而是用浴缸洗內褲，她留言：「留咗喺度成個月，所以要洗底褲，出咗境就入唔番嚟。」",
    "吳光正溢價五成私有化會德豐 以現金九倉及九置股份支付 - 港聞 - 即時新聞 - 頭條日報 Headline Daily": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入會德豐(00020)公布，控股股東吳光正旗下Admiral Power Holdings Ltd建議以協議方式私有化，作價以現金12元，加1股九龍倉(00004)及1股九龍倉置業(01997)，相當於71.9元，較公司停牌前47.25元溢價52.17%。",
    "捐赠公示（3月1日—2日接收情况）": "捐  赠  公  示（3月1日―2日接收情况）捐款接收情况：中国农业发展银行鸡西市分行20000.00元鸡西市鸿兴建筑工程有限公司2000.00元鸡西龙唐供热有限公司（110人）21420.00元鸡西市财政局（69人）7850.00元鸡西市煤炭生产安全管理局（58人）6600.00元鸡西市口腔医院职工（非党49人）5450.00元市委办公室非党群众（32人）5100.00元（刘思红2000.00元，赵淑琴200.00元，罗永先200.00元，冷志杰100.00元，朱洪100.00元，雒妍100.00元，宿百明100.00元，吴圣含100.00元，王田100.00元，李增东100.00元，孙海云100.00元，郑军100.00元，王若红100.00元，王丽红100.00元，赵淑梅100.00元，马海波100.00元，林志成100.00元，李文福100.00元，郭雷100.00元，李富100.00元，于雷100.00元，孙红军100.00元，王迪100.00元，孙宝岳100.00元，兰凤安100.00元，张欣100.00元，曲丽100.00元，王冬梅100.00元，穆佳盈50.00元，吕连英50.00元，陶蕾50.00元，高丽姿50.00元）鸡西市保障性安居工程建设办公室（40人）4250.00元（陈茂恒300.00元，秦四凤300.00元，赵红丽300.00元，赵玉岷100.00元，王修纯100.00元，尤伟华100.00元，于烁100.00元，刘景新100.00元，汪静娴100.00元，王冰涛100.00元，陶玉杰100.00元，樊迪100.00元，张维瑞100.00元，王波100.00元，李瑶100.00元，薛虎城100.00元，刘吉玲100.00元，郭庆峰100.00元，孙英花100.00元，宋健100.00元，邱天凤100.00元，姚双友100.00元，董元红100.00元，范智程100.00元，吕恒100.00元，江正世100.00元，孙凤强100.00元，屈乐忠100.00元，彭奎英100.00元，陈洪杰100.00元，王斯博100.00元，张书璐100.00元，宫玺100.00元，逯光秀50.00元，李梦姣50.00元，安军50.00元，赵薇50.00元，于智博50.00元，于宇翔50.00元，梁冰50.00元）鸡西市房地产开发建设公司(23人）3620.00元鸡西市税务局（21人）3300.00元鸡西市工信局非党人员（20人）1900.00元鸡西市统计局非党职工（10人）1600.00元（孙杨200.00元，王海臣200.00元，丁丹200.00元，丁传杰200.00元，郭顺吉200.00元，宫艳丽200.00元，王艳玲100.00元，王楠100.00元，王春慧100.00元，李雪军100.00元）鸡西市殡葬事务服务中心退休职工（12人）1200.00元（黄金友100.00元，李梅子100.00元，韩丽娜100.00元，丛培艳100.00元，董丽波100.00元，李晶100.00元，艾亚丽100.00元，卜俊敏100.00元，于脉平100.00元，王立国100.00元，陈秀清100.00元，李景100.00元）鸡西市人民代表大会常务委员会（9人）1100.00元  鸡西市工商局市场管理中心全体职工1000.00元王克之1000.00元  （关红艳、陈平、姜进辉、项薇）700.00元   张  玲500.00元  （谢雨辰、谢沐希）100.00元  刘丽娟100.00元卓  昊100.00元  王春华100.00元  陶俊友100.00元潘荣贵100.00元  马  智100.00元  雒发柱100.00元吕红军100.00元  贾坤平100.00元  韩  静100.00元李相勇100.00元  褚若伸（科学技术局）100.00元朱金龙50.00元  朱  麟50.00元  张文轩50.00元  申治珉50.00元  雒一山50.00元  郭  晶50.00元车  慧50.00元  曹琪婧50.00元  罗小凤0.10元爱心人士（6人）1000.00元物资接收情况：北京-鸡西一家亲捐赠一次性医用口罩3801只，折算金额11403.00元；捐赠隔离衣613套，折算金额42910.00元。王俊斌定向捐赠（市中医院）一次性医用外科口罩5000只，折算金额30500.00元。两会物资已经及时转交市防疫指挥部物资保障组，用于一线防疫急需。1.市慈善总会接收捐赠信息接收捐赠户名：鸡西市慈善总会账号：31060120003000004开户行：龙江银行鸡西广益支行联系人及联系电话：范璐莹   18646774677王  娜   18646776263杨  莹   155617330772.市红十字会接收捐赠信息接收捐赠户名：鸡西市红十字会账号：0907020109264024169开户行：工商银行鸡西市和平支行办公地址：鸡西市热力公司8层市红十字会杨海岚   15946729792李  强   15045782078马海辉   13359898902办公电话  0467-2356112捐款时请注明“抗击疫情”。请爱心单位、企业、组织及爱心人士捐款后务必将汇款回执保存，以便开具捐赠发票。友情提示：凡捐赠者请尽量留下联系方式方便日后开取发票。 \r\n$(function(){\r\n  function isMobile(){\r\n    var u = navigator.userAgent.toLowerCase();\r\n    var result = undefined;\r\n    if(u.indexOf('android') != -1){\r\n        result = \"android\";\r\n    } else if(u.indexOf('ipod') != -1 || u.indexOf('iphone') != -1 || u.indexOf('ucweb') != -1 || u.indexOf('mobile') != -1){\r\n        result = \"iphone\";\r\n    }\r\n    return result;\r\n}\r\n  var mobile = isMobile();\r\n  if(mobile){\r\n               $(\".img_insert\").css(\"display\",\"block\");\r\n               $(\".img_insert\").css(\"width\",\"100%\");\r\n               $(\".img_insert\").css(\"height\",\"100%\");\r\n }\r\n});\r\n市慈善总会、市红十字会捐款二维码\r\n$(function(){\r\n  function isMobile(){\r\n    var u = navigator.userAgent.toLowerCase();\r\n    var result = undefined;\r\n    if(u.indexOf('android') != -1){\r\n        result = \"android\";\r\n    } else if(u.indexOf('ipod') != -1 || u.indexOf('iphone') != -1 || u.indexOf('ucweb') != -1 || u.indexOf('mobile') != -1){\r\n        result = \"iphone\";\r\n    }\r\n    return result;\r\n}\r\n  var mobile = isMobile();\r\n  if(mobile){\r\n               $(\".img_insert\").css(\"display\",\"block\");\r\n               $(\".img_insert\").css(\"width\",\"100%\");\r\n               $(\".img_insert\").css(\"height\",\"100%\");\r\n }\r\n});\r\n",
    "疯狂敛财的“最富法官”张家慧夫妇：总资产超200亿-中新网福建": "　　张家慧夫妇的百亿商业帝国　　随着5月31日张家慧被海南省纪委监委审查调查、刘远生接受公安机关侦查，这对夫妇身后隐秘的“商业帝国”正逐步浮出水面　　1992年，一对年轻夫妇离开四川万县(现重庆市万州区)，来到1500公里外的海南。　　彼时的海南，刚刚撤区建省不久，急需内地省份的干部支援建设。这两名年轻人正是海南中级人民法院(现海南省第一中级人民法院，简称海南中院)引进的人才。　　据海南中院的老人回忆，这对年轻夫妇刚到海南时很拮据，随身携带的行李箱还是用藤条编织的。为此，院里专门组织捐款，号召大家接济他们。　　但时至今日，他们的身价已逾百亿。　　妻子张家慧官至海南省高级人民法院(简称海南高院)副院长(正厅级)，被指是“中国法院系统最富有的法官”；丈夫刘远生则长期游走在政商两界，既是多家公司的实际控制人，又担任过海南省政协常委等要职。　　据举报，张家慧、刘远生夫妇二人控制的企业至少有35家，涉及房地产开发、物业管理、酒店、旅游、商贸、影视、金融、酒业、医疗、咨询服务等多个领域，资产总额超过200亿元。　　随着5月31日张家慧被海南省纪委监委审查调查、刘远生接受公安机关侦查，这对夫妇身后隐秘的“商业帝国”正逐步浮出水面。　　《中国新闻周刊》获悉，有关方面将聘请审计师对张家慧夫妇的资产进行审计。同时，对张家慧担任海南高院副院长期间所经办的悬疑案件展开复查。　　登陆海南　　出生于1965年的张家慧，是四川万县人，早年就读于四川师范大学英美文学专业。1988年毕业后，张家慧考入西南政法大学攻读硕士研究生，研究民事诉讼法学。　　据重庆索通律师事务所律师高精忠介绍，张家慧大姐婚后因家庭矛盾自杀，她认为大姐遭遇不公，受触动后改学法律。　　在西南政法大学，张家慧遇到比她小一岁的刘远生。刘远生是贵州道真县人，家境贫寒。1990年1月，二人在重庆沙坪坝民政局登记结婚。毕业后，夫妻二人一起被分配到四川省万县人民法院(简称万县法院)工作。当时，他们是万县法院仅有的两名研究生。　　1992年，张家慧夫妇被海南中院作为高学历人才引进到海口，张家慧任民一庭助理审判员，刘远生任院研究室研究员。　　到海南后，刘远生很快就表现出对改善经济状况的迫切需求。此前有报道称，刘远生几乎将所有的业余时间都用于经营海口市的一家火山石矿。知情者告诉《中国新闻周刊》，这座火山石矿归刘远生的一位领导所有，领导不便出面，便让他代为管理。　　1995年，因石矿生意纠纷，刘远生遭到单位劝退，辞职下海。离开海南中院后，刘远生和一位律师合作成立了一家咨询公司。　　刘远生1997年考取律师资格证后，开始从事律师工作。据高精忠介绍，刘远生代理的第一个案子，对方是一家实力雄厚的房地产商。很多律师都不敢接，但刘远生不怕，最终打赢了这场官司。这让刘远生一战成名，再加上张家慧在法院工作，他逐渐成为当地律师畏忌的对手。　　律师生意有了起色后，刘远生把胞弟刘义珊、妻弟张家平送去西南政法大学学习。刘义珊考取律师资格证后，在重庆万州当过一段时间律师，后来成为刘远生商业上的得力助手。张家平学业平平，1998年前后由刘远生出资，在万州开了一家歌舞厅。据当地人晏宗文介绍，这是刘远生回万州经营的第一宗生意。　　上世纪90年代末，张家慧夫妇搬离海南中院宿舍区，住进了别墅。2001年6月，他们的邻居范起明因犯诈骗罪被海口市中级人民法院判处死刑。得知消息后，刘远生找到范起明的父母，表示可以找关系，让范起明减刑，但要价100万。　　范起明的亲戚陈子南告诉《中国新闻周刊》，范起明父母救子心切，先后给了张家慧夫妇一栋价值百万的别墅、一尊价值160万的象牙雕像和现金20万元。　　最终，范起明被改判死缓。数年后，审理此案的主审法官肖介清因罪入狱，他在狱中提供的一份手写说明，表示在审理范起明案期间，没有任何人找过他说情。　　这让范家认为被张家慧夫妇欺骗，多次上门讨要财物，无果后找到海南中院领导寻求解决。此事在院里引起了很多议论，但让外界蹊跷的是，这并没有影响到张家慧的仕途。　　2005年张家慧调到海南高院后，仕途步入快车道，先后任审判监督庭副庭长(正处级)，审判委员会委员、民事审判第一庭庭长。2012年6月，拟任海南高院副院长、党组成员，当年次月被正式被任命为海南高院副院长。　　初涉地产　　让张家慧夫妇完成原始资本积累的，是房地产项目“水云天”。　　2002年5月，刘远生在海口注册了海南唯舍房地产开发有限公司(简称唯舍公司)。彼时的海南，房地产泡沫已进入尾声，房价也跌到了最低谷，刘远生从遍布街头的烂尾楼中看到了商机。　　《中国新闻周刊》从涉及唯舍公司的一份裁判文书获悉：上世纪90年代，湖南汇宇物业公司在海口市滨涯湖开发区有一块37936平方米的土地，因贷款将土地使用权抵押给了中国工商银行汇通支行；后因汇宇物业公司无能力开发，土地长期闲置。2003年3月，唯舍公司以代偿抵押债务的方式，受让了这块抵押土地。相关合同约定，工行汇通支行继续将该地块的土地使用权作为抵押，当唯舍公司发生经营和市场风险、难以保证工行汇通支行资金回收时，其有权处置该土地使用权。　　唯舍公司拿到这块地后，在其之上开发住宅项目，取名为“水云天”。此后，“水云天”项目不断扩建。目前，该项目已建成三期，第四期两幢总面积约 5万平方米的商住楼仍在建设之中。　　2007年，海南房价逐渐回暖。两年后，海南又迎来了建设国际旅游岛的契机，房价开始急速升温。依托“水云天”项目带来的丰厚回报，刘远生开始正式进军地产业。　　多位知情者告诉《中国新闻周刊》，刘远生个性张扬、行事霸道，在开发“水云天”项目的过程中，经常采取暴力手段。比如二期工程动工时，与邻近地块的开发商发生冲突，他指使手下使用暴力，逼迫后者让地出局。　　如今“水云天”已成为张家慧夫妇经营关系网的“大本营”。　　在“水云天”内，有一座湖边会所。会所外湖泊环绕，绿树成荫；会所内餐饮、娱乐设施一应俱全，还有一座露天泳池，非常豪华。据知情人介绍，张家慧夫妇经常在会所内设宴，拉拢政商人士。　　多个消息源称，在张家慧夫妇的关系网中，流传着“三姐妹”的说法：即张家慧与海南另两位很有权势的女性结成攻守同盟，张家慧排行老三，绰号“三姐”。　　另一方面，“水云天”还是张家慧夫妇扩张商业版图的重要起点，这里成为他们名下众多企业的孵化地。　　工商资料显示，海南华君农业科技有限公司、海南华君惠民商贸有限公司、海南华君商贸有限公司、海南华君医院投资服务有限公司等企业的注册地均为“海口市丘海大道56号水云天小区会所”。　　疯狂敛财　　据报料人陈子南和另一位举报人、重庆商人李富华称，张家慧夫妇控制的“商业帝国”涉及35家公司，其中境外公司3家，境内由刘远生直接持有的公司5家，由其亲属代为持有的有27家。　　在这些企业中，海南明日香旅业有限公司(简称明日香公司)与重庆雷士房地产开发有限公司(简称雷士地产)因资产规模庞大，尤为引人瞩目。　　多位举报人证实，刘远生曾多次夸口称，明日香公司拥有海南第一大高尔夫球场，将配套开发面向全球的高端别墅、私人会所、游艇码头和顶级酒店。据悉，该球场位于海南岛最北端的文昌市铺前镇，背靠七星岭，坐拥两公里长的海湾，占地面积近2000亩。目前，球场每亩价值500万元，整个项目估值超过100亿元。　　据查，早在张家慧夫妇1992年到海南之前，明日香公司便已成立，股东由日本国株式会社明日香乡村俱乐部和海口佳羽工贸有限公司构成。后来后者退出，台湾宏基营造公司、钟华建设股份有限公司等6家企业入局。　　但出于不明原因，自1995年起明日香高尔夫球场项目陷入停滞状态。　　2007年至2010年，明日香公司股权发生变动，一家名为华融有限公司的企业多次扩充股权，直至成为公司的唯一股东。　　华融有限公司的注册地在香港。据香港查册处的注册信息显示，2004年2月27日，一位名为肖洪有的人在香港成立了华融有限公司。2008年6月4日，刘远生出任华融有限公司董事，同日，该公司原董事肖洪有辞职。　　据知情人向《中国新闻周刊》透露，这个肖洪有就是早年与刘远生合伙开过咨询公司的那位律师。　　刘远生如何吞并明日香公司，至今仍是一个谜团。不过，《中国经营报》获得的一份判决书显示，该项目曾卷入一起司法纠纷。　　2008年3月3日，海南中院在《文昌市建设局与海南明日香旅业有限公司撤销行政许可决定及注销决定纠纷上诉案行政判决书》称，文昌市建设局2007年5月18日撤销了之前颁发给明日香公司的两个建设工程规划许可临时证，明日香公司对此决定不服，向海南中院提起诉讼，请求法院判令文昌市建设局恢复其颁发的两个许可临时证。　　最终，明日香公司胜诉。　　在该案中，刘远生以明日香公司总经理身份出现，且系该公司的出庭代理人。　　据《中国经营报》援引未经证实的消息称，“这个项目(指明日香高尔夫球场项目)曾被停止经营，海南省人民政府欲将其收回，然而刘远生利用法院资源通过诉讼，仅以几百万元就拿到手中。”　　在控制雷士地产的过程中，刘远生采取的同样是这种蚕食股权、最终控股的方式。　　重庆万州人李善杰告诉《中国新闻周刊》，2009年他与雷士照明控股有限公司原总裁吴长江共同成立了雷士地产，其中李善杰持股40%，吴长江的妻子吴恋持股60%，李善杰任公司执行董事、法定代表人。　　2010年11月22日，雷士地产以18991.863万元的价格，拿下万州城区核心位置的两大地块，占地9.1489公顷，约合137亩，每亩地价约138万元。　　2011年，吴长江在澳门赌博输了4.7亿元，这一事件成为雷士地产的转折点。　　当年10月，李善杰多次接到吴长江的电话，在电话中，吴长江称他借了一个贵州人4亿元，对方正在逼债。吴请求李善杰将公司拿到的地卖掉，帮其还债，但都遭到李善杰的拒绝。　　2011年11月，吴长江赶到万州，以审计为名，将雷士地产的公章、财务章、营业执照副本、国有土地使用权证等重要文件借走，背着李善杰，将公司法定代表人变更为牟成斌。　　当年12月，雷士地产新法定代表人牟成斌委托吴恋，与一位名叫蓝天的人签订了一份《抵押合同》。该合同显示，蓝天向唯舍公司借款2亿元，雷士地产以名下的两块共计48271.65平方米土地，为该笔借款作担保。　　值得注意的是，这份《抵押合同》中包括一项内容：甲方(蓝天)与唯舍公司签订的《借款合同》若被有关部门确认为无效，并不影响本合同股东效力及乙方(雷士地产)应履行担保的责任。　　此后，万州区国土局就这一抵押进行了登记。　　李善杰得知消息，迅速采取措施：向万州区公安局控告吴长江、吴恋、牟成斌诈骗；告万州区工商局违法变更工商信息；向万州区法院提起民事诉讼，要求撤销吴长江私下签订的股东协议；向万州区国土资源局提起行政诉讼，要求撤销抵押登记。　　但报案后不久，万州区公安局经侦支队支队长找到李善杰，建议他撤案，称“对方很有背景，如果你不跟他和谈，可能土地和股权都保不住”。李善杰告诉《中国新闻周刊》，这个时候他才知道那个借钱给吴长江的神秘贵州人是刘远生。　　随后，李善杰飞往海南，向刘远生妥协。在海南期间，刘远生夫妇还带着他到明日香高尔夫球场参观。　　2012年4月，雷士地产召开股东会议。由刘远生合作伙伴肖洪有出面，和李善杰签署协议，李善杰将名下10%的股份过户给吴恋，吴恋再将名下60%的股份及李善杰转让的10%股份一道转让给刘远生。至此，刘远生正式掌控雷士地产，成为持股70%的大股东。　　然而，刘远生并不满足，要李善杰把剩余的股份也转让给他。为此，双方进行了长达数年的争斗。　　2018年3月，刘远生雇了数十名“保安”，将李善杰的团队强行赶出公司。最后，李善杰不得不同意将剩余的30%股份以1.1亿元的价格转让给刘远生。　　但2019年3月，李善杰没收到约定的第二笔款项，却等来一纸仲裁通知——刘远生向海南仲裁委提交仲裁申请，要求撤销此前签订的股权转让协议，收回已付的3000万元。　　李善杰怀疑雷士地产的资产已被刘远生转移，只剩下一个空壳，于是委托律师高精忠，对刘远生的资产情况进行调查。　　高精忠调查发现，牟成斌是刘远生的亲戚，而蓝天则是唯舍公司的员工。他据此分析，2亿元的主债权很可能是虚构的，目的在于通过获得雷士地产的土地抵押权，为控股雷士地产做准备。　　刘远生曾向李善杰提供了一份总金额1.97亿元的借款清单，清单详细列出了从2012年6月至2015年12月，由刘远生介绍向雷士地产借钱的公司名单。　　这份公司名单，成为高精忠调查刘远生背后“商业帝国”的重要线索。据高精忠初步统计，刘远生夫妇直接或间接控制的企业有35家，估值超过200亿元。　　刘远生被查后，海南公安人员曾专门到万州找李善杰了解情况。据公安人员透露，调查组将聘请审计师，核查张家慧夫妇拥有的巨额财富。　　虚假诉讼　　高精忠调查发现，除少数企业实名登记外，绝大多数企业张家慧夫妇都以亲友的名义间接持有。这种隐秘的持有方式，使他们在商业诉讼中，常常占据有利位置。这对法学博士夫妇甚至处心积虑地指示自己的公司以虚假诉讼(或仲裁)的方式互告，以达到鲸吞他人资产或逃避法律责任的目的。　　2011年9月23日，刘远生以每月150万元的利息，给温州人陆义、林茂光出借款3000万元，由明日香公司董事黄健明担保。按照刘远生要求，这笔钱先从洋浦鑫友实业有限公司转到陆义亲戚陈宗发名下的企业——温州市万顺植物素有限公司(简称万顺公司)的账户上，再由陈宗发转给陆义。　　2013年10月，刘远生突然将万顺公司和黄健明告到广东省湛江市吴川市人民法院，称万顺公司拒不还款。同月，吴川市人民法院查封了万顺公司1万余平方米的土地和银行存款。　　陈宗发告诉《中国新闻周刊》，此前他和刘远生、黄健明从未打过交道，被起诉后才想起曾经帮陆义转过这笔钱。他提出管辖异议，案件移送至温州市中级人民法院审理。温州市中级人民法院一审、浙江省高级人民法院二审均以“刘远生与万顺公司不存在借贷关系，黄健明所担保的主债权并未真实发生”，驳回刘远生的起诉。　　败诉后，刘远生与黄健明又向湛江国际仲裁院提出仲裁。裁决结果是，明日香公司向洋浦鑫友实业有限公司支付3200万元。　　2016年8月，黄建明向吴川市人民法院再次提起诉讼，状告陆义和万顺公司。吴川市法院在两名被告不在场的情况下，进行了缺席审判，判决陆义支付原告黄健明3200万元，万顺公司以3000万元为限承担连带清偿责任。　　两年后，在高精忠提醒下，陈宗发才注意到湛江国际仲裁院的仲裁员正是前后充当刘远生和黄健明代理人的广东博格律师事务所律师郑凯杰。　　陈宗发据此认定，刘远生借款以及和黄建明搞虚假仲裁的实际目的，是要谋取万顺公司的资产。　　这与雷士地产案中，刘远生让吴长江以雷士地产的土地为抵押向唯舍公司借款2亿元的操作如出一辙。　　高精忠查到的另一起虚假诉讼案，则牵涉到唯舍公司早年受让“水云天”项目土地一事。按照当年合同约定，唯舍公司受让土地后，需承担代偿抵押债务的义务，然而唯舍公司拖延至今。　　2009年12月，武汉因为思特投资公司(简称因为思特公司)辗转受让了对唯舍公司的这部分债权。因唯舍公司拒不偿还债务，因为思特公司2011年4月向长沙市中级人民法院申请查封唯舍公司名下7432.28平方米土地。　　但刘远生、张家慧等人以案外人的身份，以自己所有的房屋位于该查封地块上，且购房在先为由，向长沙市中级人民法院提出执行异议，要求解除对土地的查封。　　除了张家慧夫妇外，提出执行异议的还有海南迪纳斯投资有限公司、洋浦恩威贸易有限公司、洋浦鑫友实业有限公司、海南慧远文化传媒有限公司，而这些公司实际所有者都是张家慧夫妇。　　2016年，长沙市中级法院被迫中止了对查封土地的执行，导致因为思特公司的债权至今悬而未决。　　直到张家慧案曝光后，因为思特公司董事长魏晓兰才知道，提出执行异议的“案外人”与唯舍公司的所有者实际上是一伙人。而更令她惊讶的是，张家慧夫妇为逃避债务，早在2006年就已提前布局。　　魏晓兰告诉《中国新闻周刊》，2006年4月张家慧夫妇间接持有的海南迪纳斯投资有限公司(简称迪纳斯公司)与唯舍公司签订房屋买卖合同，后者将已经预登记在工行名下的3000多平方米房产“卖给”前者，价值10529420元。　　后来，迪纳斯公司以所购房屋已预登记无法过户，将唯舍公司告到海南中院。海南中院判决被告唯舍公司用其32135.5平方米的土地清偿所欠迪纳斯债务。　　此外，为使预登记在原债权人工行名下的商品房从开发商唯舍公司剥离出去避免被执行，张家慧夫妇指使洋浦鑫友实业有限公司、洋浦恩威贸易有限公司和唯舍公司进行了一系列眼花缭乱的虚假诉讼或仲裁。　　比如，他们让洋浦恩威贸易有限公司与唯舍公司仲裁纠纷，而洋浦恩威贸易有限公司的法定代表人牟珍琼系唯舍公司当时的法定代表人杜开洪的姨姐姐。据了解，牟珍琼是刘远生的胞弟刘义珊的妻子，而杜开洪是刘义珊的姨妹夫。　　据悉，这两起涉嫌虚假诉讼案均已受到海南方面的关注，郑凯杰和黄健明已被逮捕归案。　　“兄弟”反目　　“从已经公开的这些案件来看，虚假诉讼是张家慧和刘远生从事经济活动、处理纠纷的惯用手法，而非偶尔为之。”重庆通安律师事务所律师柳军告诉《中国新闻周刊》，在他介入的另一起案件中，张家慧夫妇涉嫌设置圈套陷害被告人。他认为设置圈套跟虚假诉讼本质相同，都是通过虚构证据，来达到不正当的诉讼目的。　　柳军提到的这起案件，便是将张家慧夫妇引入公众视野的易真武敲诈勒索案。　　2016年夏，张家慧到重庆万州，参加其二姐儿子的婚礼。婚礼结束后，张家慧一行在酒店包房打麻将，200元起步，输赢上不封顶，最大的几笔均在万元以上。　　赌博的画面被包工头易真武悄悄拍了下来。　　易真武之前在承包迪纳斯公司的一项工程时与刘远生结识。据易真武哥哥易双全说，易真武与刘远生合作之初，关系相当融洽，两人兄弟相称，易真武经常参加张家慧、刘远生夫妇的家庭聚会。　　2018年4月，易真武将一个存有张家慧赌博视频和刘远生谈话录音的U盘，寄给了张家慧，并附了一封13页的长信。易真武在信中说，刘远生在工程中严重压价致其亏损，他“走投无路”，请张家慧站在公正立场帮帮他。　　此后，刘远生同意给易真武200万元。　　2018年5月30日下午，刘远生分三次向易真武汇款50万元，最后一笔时间是17:02。18时许，刘远生向警方报案，并在笔录中解释之所以打完款才报警，是因为在打款的最后一刻仍未下定报案决心。　　但柳军认为，刘远生早就设置好了圈套。一个证据是，刘远生报案时提交了一份5页的报案书和12份材料，除5月30日这天的打款时间、金额和落款日期是手写外，其余都是打印的。　　柳军说，刘远生不可能在打款后短短1个小时内准备好这些材料，合理的解释是，他想要造成易真武敲诈勒索既遂的状态。“金额上也有考究。易真武索要200万，但刘远生选择在打款50万时报警，这个金额刚好达到敲诈勒索罪量刑的第三档，一旦坐实可判10年以上有期徒刑。”　　报案次日，刘远生主动要求公安不冻结易真武的银行账户和财产。柳军分析称，可能是刘远生觉得证据不够。6月7日，刘远生主动约见易真武，试图诱导易真武说出“敲诈”二字，但易真武始终坚持“200万是自己应得的劳务费”。　　6月14日，刘远生再次约见易真武。交谈中，刘远生承诺会支付剩下的150万，前提是易真武答应写保证书。随后，易真武按照刘远生的口述，在保证书中写明“收到剩余款项后，不会再拿视频及录音逼迫或敲诈”。　　写完保证书后，易真武刚走出大门，就被守候的警方逮捕。　　柳军认为，刘远生在报案后，多次约见易真武，并诱其写下保证书，就是为了坐实易真武敲诈勒索的罪名。　　易真武案被媒体曝光后，李富华、陈子南等多名爆料人开始联合起来，对张家慧与刘远生进行实名举报。他们在控告书中写道：“张家慧与刘远生司法搭台、商业唱戏，既要当官，又要发财，数年来疯狂攫取了巨额财产，成为史上法院系统最富有的法官。”　　在得知李富华等人的行动后，刘远生曾给李富华发微信说：“你们如何在背后谋划借新闻媒体来诽谤陷害我的，我一清二楚。我只想告诉你，法律是无情的，我必将通过法律讨回公道的！任何人必须对自己的违法行为付出代价，我对此很有信心和耐心！”(记者 黄孝光)　　《中国新闻周刊》2019年第27期　　声明：刊用《中国新闻周刊》稿件务经书面授权版权所有(C)中国新闻社福建分社 | 本站中文实名:中国新闻网|福建   网址:\r\n    www.fj.chinanews.com.cn\n技术支持：中新网技术部 [闽ICP备13000383]Copyright ©1999-2016 chinanews.com. All Rights Reserved",
    "阿里发布百万宅友云生活报告“新三好学生”涌现": "¡¡¡¡ÖÐÐÂÍøº¼ÖÝ2ÔÂ24ÈÕµç(¼ÇÕß ºúÒàÐÄ »Æ»Û)´Ó´óÄêÈýÊ®µ½ÆóÒµÂ½Ðø¸´¹¤£¬È«ÃñÕ½ÒßÔì¾ÍÁË¡°Ê·ÉÏ×î³¤¼ÙÆÚ¡±£¬ÍøÓÑÕ¬¼ÒÆÚ¼ä¶¼¸ÉÉ¶£¿2ÔÂ24ÈÕ£¬°¢ÀïÎÄÓé·¢²¼¡¶¡°Ê·ÉÏ×î³¤¼ÙÆÚ¡±ÔÆÉú»î±¨¸æ¡·(ÒÔÏÂ¼ò³Æ¡¶±¨¸æ¡·)£¬ÔÆ³Ô·¹¡¢ÔÆÔË¶¯¡¢ÔÆÂÃÓÎ¡¢ÔÆ±ÄµÏ¡­¡­ÍøÓÑ¡°ÔÆÉú»î¡±´óÉÍÓ¿ÏÖ¡£¡¡¡¡Õ¬¼Ò²»ÍüÎªÒßÇé¼ÓÓÍ¡¡¡¡¾Ý¡¶±¨¸æ¡·ÅÌµã£¬Õ¬¼ÒµÄÍøÓÑÊ±¿Ì¹Ø×¢ÒßÇé£¬Í¨¹ý¸÷ÖÖÔÆ´òcallµÄ·½Ê½£¬ÎªÒßÇéÖÐµÄºþ±±ºÍÎäºº¼ÓÓÍ¡£¡¡¡¡±¨¸æÏÔÊ¾£¬ÓÅ¿áµ¯Ä»ÖÐ¡°Îäºº¼ÓÓÍ¡±¡°ºþ±±¼ÓÓÍ¡±¡°ÖÐ¹ú¼ÓÓÍ¡±³¬¹ý20ÍòÌõ¡£´ËÍâ£¬°¢Àï´´ÐÂÒµÎñÊÂÒµÈºÆìÏÂµÄ¾¨ÃùAppÀï£¬¡°×£¸£Îäºº¡±µÄÓïÒôµ¯Ä»¸ß´ï32ÍòÌõ£»ÔÚ³ªÑ¼AppÀï£¬¹²ÓÐ3ÍòÊ×¸èÇú²ÎÓë¡°Îäºº¼ÓÓÍ¡±»°Ìâ£¬Ô­´´¸èÇú³¬¹ý°ÙÓàÊ×¡£¡¡¡¡´ËÍâ£¬ÒÔ¡°Ò½ÁÆ¡±ÎªÖ÷ÌâµÄ¾ç¼¯£¬ÈÈ¶ÈÉÏÕÇÃ÷ÏÔ¡£¡¡¡¡2017ÄêÔÚÓÅ¿áÊ×²¥µÄ¡¶¼±Õï¿ÆÒ½Éú¡·£¬¾çÖÐÒòÇÉºÏµØ³öÏÖÁË¡°ÐÂÐÍ¹Ú×´²¡¶¾¡±¶øÒý·¢¶þË¢ÈÈ³±£¬×îÐÂÊý¾ÝÏÔÊ¾£¬¡¶¼±Õï¿ÆÒ½Éú¡·²¥·ÅÁ¿ÊÇÆ½Ê±µÄ7±¶¡£Í¬ÑùÃèÊö¡°ÒßÇé¡±µÄµçÓ°Èç¡¶´«È¾²¡¡·¡¢¡¶Á÷¸Ð¡·£¬Ò²³ÉÎªÍøÓÑ¶þË¢µÄÑ¡Ôñ£¬²¥·ÅÁ¿·Ö±ðÊÇÆ½ÈÕµÄ160±¶ºÍ11±¶¡£¡¡¡¡ÊéÆìÐ¡ËµÊý¾ÝÏÔÊ¾£¬¡¶ÐÂÐÍ¹Ú×´²¡¶¾¸ÐÈ¾·À»¤¡·µç×ÓÊéÉÏÏßµÚ¶þÌìºó£¬ÔÄ¶ÁÁ¿ÉÏÕÇ19±¶¡£¡¡¡¡´ËÍâ£¬»¹ÓÐ´óÁ¿ÍøÓÑÕ¬¼ÒÈÈÖÔÖØÎÂÀÏÆ¬¡£ÓÅ¿áºÍÊéÆìÐ¡Ëµ×îÐÂÊý¾ÝÏÔÊ¾£¬¹ú²ú¾­µä¾ç¡¶Õç‹Ö´«¡·¡¶ÁÁ½£¡·¡¢ºØËêµµ¸ÛÆ¬¡¶¼ÒÓÐÏ²ÊÂ92¡·£¬ÒÔ¼°ÖÜÐÇ³ÛÏ²¾ç´ú±í×÷¡¶ÌÆ²®»¢µãÇïÏã¡·£¬Ð¡Ëµ¡¶Ã÷³¯ÄÇÐ©ÊÂ¶ù¡·¡¶ÌìÁú°Ë²¿¡·µÈ£¬¶¼ÔÚÒßÇéÆÚ¼äÔÙ¶È·­ºì¡£¡¡¡¡´Ë´Î¡°³¬³¤¼ÙÆÚ¡±¸ÏÉÏÇéÈË½Ú£¬µ¼ÖÂ¾ç¼¯¡°ÔÆÔ¼»á¡±Ó¿ÏÖ¡£ÓÅ¿áÊý¾ÝÏÔÊ¾£¬2ÔÂ14ÈÕµ±Ìì£¬Ïà±ÈÈÈÃÅÅ°¾ç¡¶¶«¹¬¡·£¬¡¶³¬Ê±¿ÕÍ¬¾Ó¡·¡¶Î¢Î¢Ò»Ð¦ºÜÇã³Ç¡·µÈ¸ßÌðÓ°¾ç¸üÊÜ»¶Ó­£¬²¥·ÅÁ¿¼¤Ôö¡£¡¡¡¡Ñ§Ï°¡¢³Ô·¹¡¢ÂÃÓÎÒ»¸ö¶¼²»ÄÜÉÙ¡¡¡¡±¨¸æÏÔÊ¾£¬ºÃºÃÉÏ¿Î¡¢ºÃºÃ³Ô·¹¡¢ºÃºÃ½¡ÉíµÄ¡°ÐÂÈýºÃÑ§Éú¡±Ó¿ÏÖ£¬ºÃºÃÔÚ¼Ò²»¸ø±ðÈËÌíÂÒ³ÉÎª¡°Ö÷Á÷ÃñÒâ¡±¡£¡¡¡¡2ÔÂ10ÈÕÆð£¬ÓÅ¿áÆô¶¯ÔÚ¼ÒÉÏ¿Î¼Æ»®¡£½ØÖÁÄ¿Ç°£¬³¬10Íò½ÌÊ¦±äÉíÖ÷²¥ÔÚÏßÊÚ¿Î£¬1000ÓàÍòÓÃ»§¿ªÆôÔÆÑ§Ï°Ä£Ê½¡£ÆäÖÐ£¬Ð¡Ñ§ÉúÑ§Ï°ÈÈÇé×î¸ß£¬Õ¼µ½½üÒ»°ë£¬¶ø×îÊÜ¹Ø×¢µÄÑ§¿ÆÊÇÓïÎÄºÍÊýÑ§¡£¡¡¡¡10ºó¡°±ðÈË¼ÒµÄº¢×Ó¡±¶¼ÔÚÅ¬Á¦£¬²»µô¶ÓµÄ00ºóÔòÔÚÕ¬¼ÒÆÚ¼ä·¢Á¦¿¼Ö¤¡£¿ä¿ËÊý¾ÝÏÔÊ¾£¬¡°¿¼Ö¤¡±Ïà¹ØÐÅÏ¢ËÑË÷ÌáÉý100%£¬ÆäÖÐ¼ÝÕÕ¡¢ÆÕÍ¨»°¡¢½ÌÊ¦×Ê¸ñÖ¤×îÎªÈÈÃÅ¡£¡¡¡¡´ËÍâ£¬Õ¬ÓÑ³ýÁË¿´¡¶Ïç´å°®Çé12¡·¡¶ÁõÀÏ¸ù3¡·Íâ£¬»¹Í¨¹ýÓÅ¿áÔÚÔªÏü½Ú¶À¼ÒÍÆ³öµÄÃ÷ÐÇ¹«ÒæÖ±²¥ÏµÁÐ¡¶ºÃºÃ³Ô·¹¡·£¬Óë°®¶¹±ß³Ô·¹±ßßëà¾¡£¡¡¡¡Õ¬¼Ò»¹¼¤·¢ÁËÍøÓÑÌá¸ß³øÒÕµÄ¶·Ö¾£¬¿ä¿ËÊý¾ÝÏÔÊ¾£¬²ËÆ×ÀàÐÅÏ¢ËÑË÷ÌáÉý107%£¬¼åµ°¡¢µç·¹¹øµ°¸â¡¢Á¹Æ¤ÊÇÍøÓÑ×î³£×öµÄÈý´óÍøºì²ËÏµ¡£¡¡¡¡¸´¹¤ÔÚ¼´£¬ºÜ¶àÕ¬ÓÑ²»µÃ²»¹ØÐÄÆðÉí²Ä´ó¼Æ¡£300ÍòÈË×ã²»³ö»§£¬¼ÓÈë°¢ÀïÌåÓýºÍÓÅ¿áÉÙ¶ùÁªºÏ·¢ÆðµÄ¡°ÔÚ¼ÒÒ²ÄÜÉÏµÄÌåÓý¿Î¡±£¬¸úËæÊÀ½ç¹Ú¾üÖ±²¥Ò»Æð¶ÍÁ¶£¬ÆäÖÐ80ºó×îÇÚ·Ü£¬Õ¼¾ÝÕ¬¼ÒÔË¶¯×å½ü°ëÊý£»À´·èÒýÈëÍ·²¿Ö÷²¥ºÍDJ£¬ÑûÇëÍøÓÑÏßÉÏ±ÄµÏ£¬ÀÛ¼Æ³¬10ÍòÓÃ»§²ÎÓë£¬ÆäÖÐ90ºó×îàË£¬Õ¼±È½ü40%¡£¡¡¡¡ºÜ¶àÈËÒÑ¾­¿ªÊ¼ã¿ã½ÒßÇé½áÊøºóµÄÉú»î¡£10¶àÍòÍøÓÑÕ¬¼Ò¹Û¿´¾°Çø¡°ÂýÖ±²¥¡±£¬Æ±Ñ¡³öÁË×îÏëÈ¥µÄ¾°µã£¬°²»Õ»ÆÉ½¡¢±±¾©Ë®³¤³Ç¡¢ÏÃÃÅ¹ÄÀËÓìÎ»¾ÓÇ°Èý¡£(Íê)",
    "【复工战疫】复工司机超速驾驶增多车旺慧保筑牢安全风控防线": "原标题：【复工战疫】复工司机超速驾驶增多 车旺慧保筑牢安全风控防线　　“疫情发生以来，我们的外呼工作总量较去年同期大概增加了20%。有时候忙到一天连口水也顾不上喝，最长的一通电话我打过5分钟。”车旺慧保风控服务人员（以下简称“客服”）表示。据了解，他们平时一通电话长度在60秒左右。“目前外呼电话的主要都是针对司机超速行为。”　　“车旺慧保”是中交兴路科技有限公司（以下简称“中交兴路”）整合全国重载货车数据海量数据打造的智慧型车辆风险管控系统，可以通过AI实时监控系统和7*24小时的风控服务中心，对车旺慧保业务相关车辆的运营情况、司机驾驶行为进行分析及纠正。系统将司机的超速、疲劳驾驶或高速违规停车等危险驾驶行为划分为初级、中级、严重三个程度，其中，初级超速指超限速路段20%以内，中级指超过限速路段20%，严重指超过限速路段40%；初级疲劳驾驶指连续驾驶时间超过4小时，中级超过5小时，严重则超6小时；高速违规停车主要指未按要求在车后方150米以外设置警告标志 并且临时停车超出5分钟。　　通常初级和中级情况会通过车载终端、短信的方式进行及时提醒，只有严重情况才会进行电话外呼人工干预。车旺慧保的数据显示，这段时间针对几种危险驾驶行为外呼当中，超速占比最大，超过50%。　　“其实从正月初四开始，随着全国驰援武汉车辆的增加，车辆的上线运营率就开始上升，我们的客服人员就已经开始加班；到了2月17日（正月二十四），系统报警池当中监控的报警数量开始迅速增加，工作量随之上涨。带着口罩说话本来就不方便，我们客服人员这段时间非常辛苦。”车旺慧保相关业务负责人介绍道。　　根据全国道路货运车辆公共监管与服务平台数据的相关统计显示，从1月底多地采取疫情管控开始，全国货车开工率大跌，不及去年同期的四分之一；此后，随着2月17日国务院“高速免费”等保障运输政策推行及多地开始复工，货车开工率才开始缓慢回升，至2月24日刚刚恢复到去年同期的近七成。　　同比往年，一面是数倍于之前的超速，另一面则是全国货车开工率不足，形成鲜明对比。　　多因素导致司机危险驾驶行为增加　　“司机安全驾驶是我们系统高度关注的风险因子，近期司机超速情况频发，我们加大了对这方面情况的研判。”车旺慧保相关运营人员表示，由于今年疫情特殊情况，多重因素导致了司机危险驾驶行为增加。　　“综合分析来看，首先还是因为疫情管控，武汉封城是在1月23日（腊月二十九），往年三十到正月初五这段时间，司机们基本都不出门。但今年由于全国各地很多货车集中驰援武汉，货车司机为了抢时间，难免出现超速。”车旺慧保相关运营人员表示：“这些超速大多有特殊原因，我们也能理解司机的苦衷。例如我们前些天给一个司机打电话提醒他超速了，但他说没办法，我正在给武汉送物资，前面是武警的车给开道，我没法减速，减速就会影响物资运输效率。”　　同时，由于疫情管控，各地能上路的人车数量骤减。很多大货车都是两名司机轮班驾驶，严格的疫情管控措施导致司机缺乏，因驰援武汉等一些特殊原因能上路的货车也往往只有一名司机，难免出现疲劳驾驶、超速和高速违规停车等危险驾驶行为；另一方面，疫情管控导致私家车无法上路，叠加2月17日高速公路免费的政策，导致高速通行车辆绝大多数以货车为主。车少、路况好的情况下，超速的情况难免出现。车旺慧保运营负责人介绍道，“我们从数据上也可以看出来，由于路况好，其实这段时间能上路的货车运营效率要高于以往。”　　技术筑牢风控防线，助力险企发展　　“我们的数据能力不仅为司机安全提供了保障，同时也是合作险企们的好帮手。”车旺慧保运营负责人介绍道，通过数据分析和预测“人、车、路、用”各种维度风险体系的综合能力，中交兴路目前已经为多家知名险企提供了数据服务。自2017年11月起，中交兴路已通过“车旺慧保”为人保财险、平安产险、太平洋产险、国寿产险等8家大型保险公司开展服务，为近300万台重载货车提供了850万次数据服务，货运车辆尤其是10吨以上货运车辆整体出险率显著降低。数据显示，相比未托管车辆，车旺慧保系统托管车辆满期出险率低12%，满期赔付率低17%。　　此次疫情期间，中交兴路还联合众惠财产相互保险社为广大卡车司机推出了最高保额30万的“卡友复工险”，通过互联网渠道触达了传统保险覆盖不到、同时又是保险刚需的高危群体，该活动从上线至今一直免费，凡是货车司机、货车车主均可在车旺大卡APP领取。中交兴路除了通过实时提供司机危险驾驶行为预警之外，还推出了多项抗疫情功能和服务。针对援鄂司机路况不熟的情况，中交兴技术基于数据和算法，综合不同道路限高限重要求、车辆宽度、装载货物后总高度和总重量，以及同类型车辆历史行驶轨迹，第一时间上线了车旺大卡APP的“经验路线”推荐功能，提升援鄂物资运输效率。　　据车旺慧保运营负责人介绍，2020年，车旺慧保还会进一步精细化运营，通过对自卸车等危险性较高的特殊车型安全托管进行细分，会围绕这些车辆的特征做算法，推出定制服务，通过数据精细化运营提升全方位服务险企的能力。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "“线上+线下”让农技服务精准到户": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t点击浏览器下方“”分享微信好友Safari浏览器请点击“”按钮调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　光明日报记者 李慧 　　正值春耕大忙时节，江西省上栗县桐木镇楚山蔬菜基地负责人欧阳友生却犯了愁。“蔬菜种植要用嫁接技术。虽然在去年12月份已经请过县农技站的技术人员开展嫁接技术教学培训，但到实际操作时，基地的种植人员又犯难了。”欧阳友生说，一旦错过嫁接的好时期，对基地的收成将会产生重大影响。　　情急之下，欧阳友生向镇农技站求助，镇农技站迅速派出专业技术人员对种植人员进行现场教学指导，解决了他的燃眉之急。　　疫情当前，农时也不能耽误。为统筹做好疫情防控和农产品稳产保供，农业农村部组织动员全国农技推广系统，运用信息化等现代手段做好农业技术指导。50多万农技人员奋战一线，保障“菜篮子”等农产品供应，抓好春耕生产，为坚决打赢疫情防控阻击战提供了有力支撑。　　为防止地方蔬菜价格波动较大，加大蔬菜有效供给量，基层农技人员通过“线上+线下”两种途径加强生产指导，为各类“菜篮子”产品生产主体排忧解难。河北省永清县成立蔬菜技术专家组，对全县在田蔬菜种类、长势、上市时间、预期产量等情况进行摸底调查，印发蔬菜生产技术建议，并利用电话、短信、微信等工具，及时发布技术指导信息，弥补了部分蔬菜品种市场供应不足问题。因疫情防控、农技人员要减少面对面服务。为降低影响，山东省青岛市组织全市200余家蔬菜果品生产经营组织、近百名农技推广骨干和知名农业专家，建立“青岛蔬菜生产服务群”，专家通过文字、语音和视频的方式进行线上答疑解惑，一些蔬菜病害问题几分钟就得到解决，技术服务群专家2月以来指导农户2100多人次，让3.5万多农户受益。　　立春过后，全国春耕备耕由南向北陆续开始，为做好夏粮生产、不误农时，各地各级农技人员深入农业农村一线，在做好疫情防控的同时，动用各种手段强化重要农作物病虫害监测防范，指导农民进行科学生产，推动田间管理关键技术落地见效。　　其中，线上服务效率高，关键时刻大显身手。在疫情重点地区湖北省襄阳市襄州区，为控制小麦锈病蔓延、减少农户出门带来的防疫风险，农技专家利用无人机对锈病发生点进行防治，当地共组建11个植保机防队，利用植保无人机对重点监控田块采取“打点防面”的方式进行喷药防治，为粮食生产安全提供技术保障。河南省滑县把传统的农技服务与移动网络结合起来，在河南省率先推出了“滑县农管家”现代农业信息服务平台，为农民种地提供产前、产中、产后等全程化“保姆式”服务，农民足不出户就可以完成农事管理。山东省阳信县动员县、乡56名农技人员充分利用农技推广App、微信、电话等形式，开展线上技术指导、答疑解惑和远程问诊。　　“中国农技推广”是近年来农业农村部建设的农技推广信息服务平台，37万多名农技推广人员、6000多名产业技术体系专家教授在线解答技术难题、开展技术指导、提供远程问诊。今年1月下旬以来，专家和农技人员线上及时解答农业问题42万多个、发布服务日志39万多条，实现了农技指导24小时全天候、跨时空高效服务。　　“今年农技推广的一大特点是线上线下相结合。”农业农村部科技教育司司长廖西元说，要充分发挥农业系统新技术推广的体系优势，全面提高粮食生产技术水平和农民种粮效益。下一步还将提高“中国农技推广”在农技人员和生产经营者中的覆盖面和使用率，充分发挥信息化便捷高效优势，在线开展生产指导和技术服务，保障春季农业生产的技术需求。　　《光明日报》（ 2020年02月28日 04版）农业机械化专家蒋亦元院士逝世",
    "方下镇入党积极分子李新波抗击疫情显担当- 区县": " 鲁网 · 新闻  \n    山东  \n    政务  \n    莱芜  \n    区县  \n    体育  \n    视频 理财  \n    房产  \n    汽车  \n    财经\n 生活  \n    教育  \n    环保  \n    美食  \n    旅游  \n    健康  \n    交通  \n    文化\n　　鲁网3月3日讯（记者 亓若琳 通讯员 李慧）生命重于泰山，疫情就是命令，防控就是责任。济南市莱芜区方下镇台头村涌现出许多“党员先锋”，他们有的是有着十几年党龄的资深党员，有的是刚刚转正的党员，有的还只是刚刚提交入党申请书的入党申请人。在这次疫情面前，他们用实际行动践行着共产党员的初心。其中，李新波就是在这次疫情防控中表现突出的一名入党申请人。　　疫情防控工作开展以来，台头村两委在方下镇党委、政府的领导下，正月初二就开始在村口卡点设防。村里的党员们见状，纷纷主动请缨，积极报名参与村口的防疫值勤工作，短短一个下午的时间，就有20余名党员志愿者参加疫情防控工作。在党员们的积极带领下，李新波坐不住了，他积极联系台头村党支部书记马珍勇，主动报名，成为了一名防疫一线的志愿者。　　“大娘，今年过年尽量少出门，不要走亲访友，待在家里，勤洗手，多通风，有什么需要联系我们就是，我们一直在村口的值勤点上。”李新波在报名次日就加入了疫情防控服务队，上午，他在村口一边给想要出村走亲串友的大娘讲解不出村的原因，一边劝阻想要进村的外村人。下午，他拿着镇上统一发放的防控疫情明白纸、防控流程等材料挨家挨户发放，一边发放，一边向他们解释这次疫情的严重性，“四老爷，今年这个疫情非常严重，千万提高警惕。要是家里断粮了就给我打电话，家里的84消毒液兑上点水，到处喷喷。”李新波说。　　晚上，他陪同卫生院医护人员对外省返乡人员进行上门摸排，“小李，在家呢？镇上卫生院以后每天都要来给你测体温，要是有啥需要、不舒服的可和我说啊，别不好意思。”　　随着时间的推进，村里搭起了帐篷，设立了“帐篷党支部”。设立“帐篷党支部”的第一天，全体党员在帐篷面前，面对党旗，庄严宣誓，此时他还没有递交入党申请书，只能在一边看着，“我志愿加入中国共产党，拥护党的纲领，遵守党的章程……”听着铿锵有力的声音，他心里充满了感动和羡慕。于是他递交了入党申请书，台头村党支部考虑到李新波在疫情防控中的优秀表现，欣然接受他的入党申请， “这是我新的开始，我会向我们村的优秀党员看齐，争取早日成为一名共产党员”李新波说。",
    "【詩仙李白】之八：一坐度小劫 觀空天地間": "青莲，在佛教中被视为莲花中的最上品。李白自号“青莲居士”，其与佛家的渊源甚深。李白传世诗歌中，五十多首涉及佛家思想、修行理悟、佛寺名胜。诗人笔随心动，在描绘山寺风光的同时，修佛典故信手拈来，表达了对生命的彻悟及对宇宙的俯瞰认知。赞颂佛寺 观空入定1. 《登瓦官阁》开元十三年，公元725年的秋天，李白抵达金陵，游览了位于城西南的瓦官寺。瓦官寺又称瓦棺寺，始建于东晋兴宁二年（364），是南京地区最古老的佛寺之一。（现在的同名寺院重建于2003年，古建筑早已无存。）《登瓦官阁》晨登瓦官阁，极眺金陵城。\n钟山对北户，淮水入南荣。\n漫漫雨花落，嘈嘈天乐鸣。\n两廊振法鼓，四角吟风筝。\n杳出霄汉上，仰攀日月行。\n山空霸气灭，地古寒阴生。\n寥廓云海晚，苍茫宫观平。\n门余阊阖字，楼识凤凰名。\n雷作百山动，神扶万栱倾。\n灵光何足贵，长此镇吴京。诗人登高远眺，瓦官阁高耸入云，仿佛与日月相接。一连串对偶句描绘寺内之庄严与寺外之壮阔景色，语句明快、流畅。“雨花”、“天乐”、“法鼓”都是佛家语汇，“法鼓”又指钟声，双关之意巧妙，化用自然，充分体现了作者的崇佛之意。2. 《秋日登扬州西灵塔》千年古刹大明寺位于江苏省扬州市的蜀冈风景区，鉴真高僧曾在此居住和讲学，该寺因而闻名天下，被誉为“扬州第一名胜”。大明寺初建于南朝宋孝武帝大明年间（457～464年）。隋仁寿元年（601年），文帝杨坚六十寿辰，诏令在全国三十个州内立三十座塔，以供奉舍利（佛骨），其中一座建立在大明寺内，塔高九层，称“栖灵塔”。开元十四年，726年秋，李白登览西灵塔，赋诗赞曰：宝塔凌苍苍，登攀览四荒。顶高元气合，标出海云长。\n万象分空界，三天接画梁。水摇金刹影，日动火珠光。\n鸟拂琼帘度，霞连绣栱张。目随征路断，心逐去帆扬。\n露浴梧楸白，霜催橘柚黄。玉毫如可见，于此照迷方。青年李白登临高塔，极目四望，留下这首令扬州生辉的经典之作。对偶组句描绘了眼前的壮丽天地：塔顶与天空的元气相接，布满彩绘的塔梁与三界相通（三天，乃佛教中所指的欲界、色界、无色界）。湖水荡漾，摇动着古刹和宝塔的倒影，阳光耀眼，宛如燃烧的火球。秋露和霞光中，神奇的白毫隐约可见，霎那间照亮了迷茫的世界。“玉毫”，指佛眉间的白毫毛。佛经中说，白毫可放大光明，照东方万八千世界。全诗笔触华丽、大气，烘托出寺庙的殊胜，礼佛思想浓郁，结句“玉毫如可见，于此照迷方”富于禅意，透出诗人对于佛法的深彻理解。3. 《庐山东林寺夜怀》东林寺位于江西省九江市庐山西北麓，寺院建成于东晋太元十一年（386年），慧远大师在此创立净土宗。当时名士谢灵运因为钦敬慧远，为他在寺中开东西两池，遍种白莲。南宋绍兴六年，民族英雄岳飞曾在东林寺为母亲守孝。东林寺正对庐山香炉峰，四周群山环抱，门前为虎溪桥。相传慧远住在东林寺期间，潜心研究佛法，他以寺前的虎溪为界，立下誓约：“影不出户，迹不入俗，送客不过虎溪桥。”李白一生多次游览庐山，曾寓居东林寺，写有《庐山东林寺夜怀》。此诗究竟作于何时，学界观点不同，分别有开元十四年、天宝九年和至德元年之说。我寻青莲宇，独往谢城阙。\n霜清东林钟，水白虎溪月。\n天香生虚空，天乐鸣不歇。\n宴坐寂不动，大千入毫发。\n湛然冥真心，旷劫断出没。“青莲宇”指东林寺，因慧远在此创“莲社”。“寻”则突出崇佛的意趣。寺内霜气弥漫，晚钟悠扬，月光照在虎溪上，一片清幽、宁静。从“天香”、“天乐”开始，作者转写佛教氛围和禅坐的体悟，妙用多个佛教用语。诗人静坐入定，感受到大千世界进入毫发的精妙神奇，进而悟到：只要本心契合于佛理，便能获得澄澈释然，跳脱万劫轮回之苦。4. 无锡惠山寺无锡惠山寺是江南名寺，始建于南北朝，距今一千五百多年。寺内遍布古迹，“听松石床”原是两棵六朝古松下的一块天然大石，石长20米、阔0.87米、高0.56米，石块表面平坦，一侧翘起，好像枕头。整条大石宛如卧榻，可供游人坐卧，静听松涛。唐代著名书法家、李白族叔李阳冰用篆体为此石写了“听松”两字，石床由此得名。至德元载（756年）安史之乱中，李白携妻宗氏南下，抵宣州。此番南游期间，诗人在大理评事李黯的陪同下游览了惠山寺，并作客于寺院住持昌禅师的别院，写下两首《同族侄评事黯游昌禅师山池》。其一首写道：远公爱康乐，为我开禅关。\n萧然松石下，何异清凉山。\n花将色不染，水与心俱闲。\n一坐度小劫，观空天地间。诗人将昌禅师比作高僧慧远，以康乐公谢灵运自比。二人对坐松石上，好似身在佛教胜地五台山，神清气爽。水流澄明，作者的心境也同样平和，不起波澜，通体空净。李白静坐不动，仿佛度过了漫长岁月，领略天地间的空寂、高妙。（“小劫”是体现佛教宇宙观的时间单位词，相当于一千六百七十九万八千年。）与僧人谈佛论道李白一生广交天下朋友，与很多高僧、禅师探讨佛理和文学，结下友谊，其中，有名号传世者达三十多人。我们来看两首代表性诗作。《与元丹丘方城寺谈玄》茫茫大梦中，惟我独先觉。\n腾转风火来，假合作容貌。\n灭除昏疑尽，领略入精要。\n澄虑观此身，因得通寂照。\n朗悟前后际，始知金仙妙。\n幸逢禅居人，酌玉坐相召。\n彼我俱若丧，云山岂殊调。\n清风生虚空，明月见谈笑。\n怡然青莲宫，永愿恣游眺。诗人与元丹丘本是道友，却也能谈佛论禅。李白论曰：人生如梦，我已先行了悟。地火水风假合成世间此身，一切都是短暂幻象，必须消除心中的疑虑和烦恼，才能获得永远的超脱，进入清净、怡然的神佛仙界，永得逍遥游。《赠僧朝美》同样因其蕴含的佛理而引人注目。诗云：“水客凌洪波，长鲸涌溟海。百川随龙舟，嘘吸竟安在？中有不死者，探得明月珠。高价倾宇宙，余辉照江湖。苞卷金缕褐，萧然若空无。谁人识此宝，窃笑有狂夫。了心何言说，各勉黄金躯。”李白运用比喻来阐述高深的哲理。他把人生比作茫茫大海，把人心的各种贪欲比作吸食人的大鲸鱼。在欲望和烦恼的海洋里，有人幸运地探得宝珠，那便是人生的真谛，它的价值与整个宇宙等量，光照江湖。李白自比“狂夫”，表示自己已识得此宝。他与朝美僧对此会心知意，不必言说。两人彼此勉励，以修道成佛为重。诗里的“黄金躯”指代什么？《后汉书》里写道：“西方有神，名曰佛，其形长丈六尺，而黄金色。”也有学者指出，佛家讲“六道轮回”，六道之中，以人道为最重，人身可修成佛，堪比“黄金”，所以“黄金躯”指人身。李白是真正修过佛的。《赠僧崖公》一诗即是最好的证明。李白在诗的前半段记述了自己学佛得神通的经历。昔在朗陵东，学禅白眉空。\n大地了镜彻，回旋寄轮风。\n揽彼造化力，持为我神通。\n晚谒泰山君，亲见日没云。\n中夜卧山月，拂衣逃人群。\n授余金仙道，旷劫未始闻。\n冥机发天光，独朗谢垢氛。\n虚舟不系物，观化游江𣸣。朗陵，是一座山，在古时蔡州朗山县，即现在的河南确山县西北处。诗人跟随一位名叫“白眉空”的大师学禅，因而得以如明镜般观察大地万物，尊师拥有造化神力，我也因此具备神通。晚来去拜谒泰山之神，亲眼看见太阳在云朵中隐没。禅师又教授我世人前所未闻的金仙道。绝世天机发出智慧之光，乾坤朗朗，不染尘垢。这些文字生动而神奇，可见李白通过学禅获得了深厚的法力，并且对佛理心领神会。诗的后半段写僧道崖的言行，这位高僧谈论佛法，震动海岳，点化公卿。江𣸣遇同声，道崖乃僧英。\n说法动海岳，游方化公卿。\n手秉玉麈尾，如登白楼亭。\n微言注百川，亹亹信可听。\n一风鼓群有，万籁各自鸣。\n启闭八窗牖，托宿掣电霆。\n自言历天台，搏壁蹑翠屏。\n凌兢石桥去，恍惚入青冥。\n昔往今来归，绝景无不经。\n何日更携手，乘杯向蓬瀛？李白仰慕高僧道崖，不禁问道：何时我们一起乘着木杯，同去蓬莱仙岛？乘坐木杯渡水的神异之事，在南朝（梁 惠皎）《高僧传‧神异下‧杯度》有所记载，后泛指乘舟。李白使用这个词，语意双关，为全诗增添仙气。结语关于佛、道修炼及神仙信仰的描写，是李白作品的重要组成部分，而这些内容往往没有得到现当代读者的足够重视。不少学者在鉴评时，经常以出世情结、排解苦闷、甚至迷信幻想来进行解释，未能领会诗作的真意和深度。江山秀丽，古刹巍巍；流年似水，法鼓苍茫。李白游佛寺，述佛理，提醒众人：红尘欲海，切勿迷失；黄金之躯难得，众人皆当自勉。（未完待续）点阅【诗仙李白】系列文章（转自大纪元/责任编辑：李敏）",
    "振静股份去年净利跌三成、股价曾一个月内翻倍能否跨界养猪还未知": "\r\n                原标题：振静股份去年净利跌三成，股价曾一个月内翻倍，能否跨界养猪还未知\r\n            　　2月28日，振静股份(603477.SH)披露川股首份年报，虽拔得头筹，但首份成绩单却并没有惊喜，反而有那么点淡淡的忧伤。　　其2019年净利润出现了一定幅度的滑坡，且运筹的重组还有待时日，何时成行仍是未知之数。甚至，通过对比年报、三季报等定期报告的股东信息，此重组消息掀起的翻倍行情前后，还总透着些诡异。　　业绩滑坡　　振静股份年报显示，2019年公司实现营业收入5.56亿元，同比下滑10.23%，归属于上市公司股东净利润3951.18万元，同比大幅下滑了33%，基本每股收益降为0.16元。兴许是业绩的不济，2月28日当天振静股份直接跌停。　　资料显示，振静股份主营业务为中高档天然皮革的研发、制造与销售，拥有汽车革、鞋面革、家私革三大产品线，主要产品为牛皮革，运用于汽车座椅及内饰、中高档家私、鞋面、包带、房屋装饰等方面。　　振静股份将汽车革领域作为未来重要的业务发展方向，与广汽集团、比亚迪、广汽三菱等汽车企业形成了合作关系，是其部分车型的汽车革主要定点供应商。鞋面革产品则已得到New Balance、新百丽、PUMA等著名鞋履厂商认可。家私革方面，振静股份与亚振家居、慕思家居、顾家家居等有长期的合作关系。　　振静股份称，受全球经济增速的放缓的影响，尤其是我国乘用车销售持续疲软的情况下，2019年度公司业务发展经历了严峻的考验。国家工信部发布的统计数据显示，2019年我国乘用车销量持续下滑，从2018年的2371万辆下降到2144.4万辆，下降了226.6万辆，下降比例为9.6%；其中，中国品牌乘用车从2018年的998万辆下降到了840.7万辆，下降了157.3万辆，下降比例15.8%，占总下降数量的69.42%，中国品牌乘用车的市场占有率也从2018年的42.1%下降到了39.2%，下降2.9个百分点。也因此，振静股份的汽车革产品这块营业收入较上年减少了29.86%。来源：年报　　值得注意的是，振静股份称，为了提升公司的盈利能力，实现公司股东利益最大化，实现公司可持续发展，报告期内，公司开始了“拟向巨星农牧股份有限公司的全体股东发行股份及支付现金购买其持有的巨星农牧100%股份”的重大资产重组相关工作。　　重组还待时日　　上述提及的重组，即振静股份拟以发行股份及支付现金相结合的方式购买巨星集团、星晟投资、和邦集团、孙德越、李强、深圳慧智、深圳慧明、徐晓、黄佳、博润投资、段利刚、龚思远、徐成聪、宿友强、成都德商、吴建明、八考文化、郭汉玉、方侠客投资、正凯投资、张旭锋、王晴霜、王智犍、应元力、刘建华、罗应春、余红兵、岳良泉、王少青、凯比特尔、陶礼、唐光平、刘文博、梁春燕、唐春祥、卢厚清、黄明刚、邹艳、古金华、朱强、赵鹏共41名交易对方持有的巨星农牧100%股份。　　因交易对方之一和邦集团系上市公司现控股股东。且交易完成后，巨星集团预计将持有上市公司超过5%股份，巨星集团为上市公司潜在关联方。此交易也构成了关联交易。来源：公告　　巨星农牧成立于2008年7月7日，注册资本2.53亿元，经营业务涉及畜禽养殖销售、饲料生产销售等行业，主要产品包括生猪、黄羽鸡及饲料等。2018年和2019年上半年，巨星农牧营业收入分别11.17亿元和6.13亿元，净利润分别为2143.41万元和2342.5万元。按照振静股份的安排，此交易完成后，上市公司主营业务将新增畜禽养殖和销售及饲料生产、加工和销售，通过交易，上市公司将丰富业务类型，能够有效拓宽盈利来源，提升可持续发展能力、抗风险能力及后续发展潜力。　　只不过，此重组成尚还有一段不确定的未知。据2月22日最新的重组进展公告显示，该交易的相关工作正在持续推进，审计、评估等工作尚未完成。振静股份称，待前述相关工作完成后，公司将再次召开董事会审议交易的相关事项，并由董事会召集股东大会审议上述议案及其它与交易相关的议案。　　“专一”的自然人股东　　虽然重组还需要多重条件，但消息并无碍振静股份的大涨。　　盘面显示，2019年9月24日复牌以来，就如同打了兴奋剂，开启快速上涨模式。2019年9月24日至2019年10月23日这段时间里，共计17个交易日，振静股份的累计涨幅115.07%，实现了快速翻番，累计换手率277.14%，交易活跃。24日复牌当天，则系振静股份披露定增交易预案的日子。　　曾同样在2019年9月24日，振静股份还披露了“关于前十大股东持股情况的公告”，其中显示振静股份的股东名单中有不少的自然人。对比半年报情报来看，“新进”股东有王衡(第七大流通股东)、石小燕(第九大流通股东)、闵彬(第十大流通股东)，持股分别为217.47万股、145.4万股、142.89万股，也就是这3者系9月24日大涨前夕介入的股东。再看三季报股东明细发现，上述3位截至9月底，也仍然在列。而在年报中，上述3位已经快速“退出”。要知道截至2019年12月底的第十大流通股东持股量为82.51万股，比此3人持股都要小，所以应该是真正意义上的“退出”。来源：9月24日公告来源：通达信　　通过仓位在线查询，王衡、石小燕、闵彬历史上只持有振静股份这只票，踩点不仅准而且专一。来源：仓位在线来源：仓位在线来源：仓位在线　　再来看三季报，与9月24日披露的名单相差也就这么几天，还出现了袁伯银和刁塑两位股东，分别以300万股和163.8万股的持股量位列第六大流通股东和第十大流通股东。因为2019年9月24日披露的名单中第十大流通股东闵彬的持股量为142.89万股，均小于这两位的持股量，所以能确定此两名股东是在9月24日复牌日至9月底之间这么区区几天时间里抢入的，可以说操作相当硬核。而在第四季度，其中一位股东刁塑同样选择深藏功名，退出了名单。来源：通达信　　据查询同样显示，刁塑和袁伯银两位的持股历史记录中，也只此持有过振静股份，属于精准而专一的类型。来源：仓位在线来源：仓位在线　　相比之下，同样在这波上涨行情中只尝到一点甜头，但提前出局的另一位自然人股东，其操作就遗憾了许多。对比9月24日披露的股东名单和截至9月底的股东名单可以看到，原本持股195.74万股的帅开丽在9月24日复牌开启大涨模式之后，便急匆匆地做了减持或者清仓的操作，于三季报的名单中消失。资料显示，帅开丽是一季度入驻振静股份，同样是一位只持股振静股份的专一型股东。来源：仓位在线\r\n                (责任编辑：DF526)\r\n            ",
    "“友成抗击新型肺炎联合行动”为疫区捐赠无创呼吸机": "　　2020年2月27日，友成基金会与上海复星公益基金会联合捐赠的一批包装严实的防疫物资被运输到位于武汉市蔡甸区的武汉济和医院，并即将从这里，捐赠给包含武汉大学(分数线,专业设置)中南医院、华中科技大学(分数线,专业设置)附属协和医院、武汉市中心医院后湖院区、武汉市肺科医院、武汉市第九医院等30家收治新型冠状病毒感染患者的医院。这130台使用国际领先技术的无创呼吸机，将用于提升治疗肺炎病人，特别是危重病人的医疗质量。　　“每一笔捐赠都是各方协作的成果，我们很多志愿者就在武汉，就是武汉人，我们当然要站出来保卫家乡！这些是医院里用来救命的，哪怕我们再辛苦再累，我们一定是第一时间送到医院！为了抗击新冠疫情，累点、苦点都不算什么。”在捐赠现场，友成企业家扶贫基金会的志愿者代表秦雨这么说道。这位一直奋战在防疫物资分发一线，因为身穿防护服和工作忙碌经常大半天不吃不喝的姑娘，疲惫的脸上也因为这一批紧缺医疗物资的到来增添了光彩。　　新型冠状病毒感染的肺炎病例中，多数患者伴有呼吸困难等下呼吸道感染症状。伴随着疫情发酵、确诊病例持续增多，湖北一线医院物资告急，除了N95口罩、防护服、护目镜等物资外，对重症患者有着救命作用的呼吸机设备同样稀缺起来。　　医用无创呼吸机对患者不造成任何创口，在极大降低患者感染风险的同时也能配合患者的自主呼吸，维持稳定的血氧饱和度。根据国家卫健委发布的《新型冠状病毒感染的肺炎诊疗方案（试行）》指导意见，无创机械通气是治疗新冠肺炎呼吸衰竭的首选支持通气方式。　　但无创呼吸机属于专用的医疗设备，医院日常都很少配置，防疫定点医院对其需求缺口比较大。无创呼吸机的技术含量也决定了它的国内产能无法在短期有大量提升。而支援前线医护人员，尽一切力量挽救生命，正是此次“友成抗击新型肺炎联合行动”联系瑞典厂商加急生产和调拨全球最新款无创呼吸机，捐赠疫区各定点医院救护前线的初衷。　　友成企业家扶贫基金会秘书长零慧表示：“春节期间，由于疫情的特殊情况，我们无法像以往救灾那样直达第一现场，我们就参与组建了一支能深入一线的志愿者团队并达成深度合作，其中有专人负责收集各级医疗机构的物资需求，并于第一时间反馈给基金会。经过一线志愿者们的严格筛选，我们确定了此次捐赠的医院名单。”在调研评估过无创呼吸机的需求后，“友成抗击新型肺炎联合行动”在汉坤律师事务所及员工、微软公司及员工、上海乂学教育科技有限公司（松鼠Ai）、淡马锡及员工、主持人涂磊及其他爱心人士捐赠支持下，紧急自海外采购130台无创呼吸机，无偿捐赠给武汉30家医院使用。　　集合影响力，是一种跨机构协作的工作方法，通过各利益相关方的资源整合，打破机构和部门界限，各展所长，迅速行动。像无创呼吸机这样重要而紧缺的防疫物资，从全球采购开始到最后一公里物流配送完成的复杂协作，对时间和物资质量都有极高的要求。发挥“集合影响力”优势迅速建立合作，与疫情分秒必争，是友成基金会和伙伴们抗击疫情的有力武器。比如“联合行动”第一批海外采购的医用防护服等防疫物资，在20小时内就完成了从集结物资、组织运送，到清关抵达的全部动作。　　“联合行动”离不开各位勇敢志愿者的支持，除了像秦雨这样在零零壹救援队随时待命的志愿者，“联合行动”还专门招募了“超级志愿者”，他们在协调当地志愿者、政府关系、医院关系、车辆等方面付出了巨大努力。特别值得一提的是友成的青年公益领袖培养项目“小鹰计划”，历届的很多小鹰不约而同地集结在零零壹救援队中，承担着非常重要的角色，无论是能力和态度，都表现出一个小鹰所与众不同的特点。新浪教育意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "武汉同济医院各级党组织全力抗疫侧记_新华报业网": "　　【抗“疫”一线党旗红】　　火线上的天使 抗疫中的堡垒　　——同济医院各级党组织全力抗疫侧记　　没有硝烟，却有生死；没有战壕，却有战场；抗击新冠疫情是一次大战，更是一次大考。习总书记多次强调：“基层党组织和广大党员要发挥战斗堡垒作用和先锋模范作用，广泛动员群众、组织群众、凝聚群众”。　　截至目前，华中科技大学同济医学院附属同济医院开放2025张重症床位，近4千名职工持续奋战50多天，其中共产党员近2千人，临床医技科室近50%的党支部书记、委员奋战在抗疫一线。　　“武汉胜则湖北胜，湖北胜则全国胜。”在这场特殊的战役中，同济医院各级党组织勇于担当、勇于战斗、勇于奉献，带领白衣天使筑起坚不可摧的防线，书写着抗疫斗争的壮丽答卷。截至2月25日，同济医院和各医疗队并肩作战，累计收治重症和危重症病人2443人，开展确诊和疑似患者手术125例，肺部CT 检查病人16921例，接诊发热病人33763人次，在线发热门诊咨询服务61534人次，均为武汉市最多，目前已治愈出院538人。　　一线在哪里，党组织就建设在哪里　　——有组织，才有力量　　党的力量来自组织。疫情初始，同济医院党委1月6日即启动发热门诊并成立了全国最早的发热门诊临时党支部。1月20日，习近平总书记做出重要指示。同济医院党委闻令即行，及时组织领导班子和各级干部学习习总书记重要指示精神，强化战时状态下院党委领导决策的领导体系和院长统筹指挥，班子成员分工负责、协调推进战时指挥体系；实行“全院一盘棋”，统一调整医疗资源和医护配备，党委常委、副院长刘争据此提前动员构成三波次医护人员队伍，为迎战新冠病毒做好了医护力量储备。　　党支部是党全部工作和战斗力的基础。哪里任务险重、哪里责任艰巨，哪里就需要党支部扎实有力的工作。医院党委明确要求：“一线在哪里，党组织就建设在哪里”。中法新城院区、光谷院区、光谷会展中心方舱医院相继成立了一线临时党支部。　　特殊时期，减少聚焦，医院党委常委会改为战时状态，手机就是话筒，重要学习从不缺席，讨论决策迅速落实；党支部书记群和科主任工作群就是会场，中央精神及时传达，工作布置简洁高效；各党支部工作群为党员加油、为群众鼓劲，为一线分忧解难。　　有组织的战斗才能发挥党员的战斗力，释放党组织的凝聚力。“我的同事和战友都在最前线，我绝不能当逃兵。返汉的路途中，各地交警接力帮助，也让我感受到组织的温暖，我更想向党组织靠拢，和大家一起抗疫情，贡献自己的力量。”已经返回老家，却辗转返院进入发热门诊药房的毛瑞华郑重提交了入党申请。目前，同济医院党委组织部已收到220封入党申请书。　　危险在哪里，党组织就坚守在哪里　　——火线上是天使，更是战士　　鲜艳的党旗在抗疫一线高高飘扬，党旗所在就是最需要党员干部的地方。门诊、急诊、呼吸、感染、重症、麻醉等科室党支部书记和党员毫不犹豫地冲上了最前沿，李树生教授术后初愈，始终坚守不退，钟强教授感染痊愈重返战场。　　医院第一例妊娠合并高度疑似新冠状病毒孕妇的手术，没有先例可循，妇产科党总支书记、产科主任冯玲教授穿上防护服，拉下年轻医生：“这个手术我上”；和护理部副主任刘于一起支援火神山医院建设，不眠不休大战三天又马不停蹄转战光谷科技会展中心方舱医院手术室一支部书记何国龙说：“我是党支部书记，这个时候，我都不上谁上？” 1月20日，耳鼻喉科党支部第一时间召开紧急会议，一致决定科室三位主任率先带头进入发热门诊值班。“有危险我上”成为同济医院党支部书记、委员、科主任面对疫情的标准回答，质朴的语言书写满党员的担当。　　发热门诊临时党支部，护理咽拭子采样突击队在这里组建，儿科肾病免疫心脏病党支部组织委员张晓乐就是在生日那天穿上防护服，调到发热门诊担任护士长，当天就完成100多个咽拭子采样。光谷院区成为危重症定点医院后，她又进驻重症发热病房，瘦小的身躯扛着责任战斗不止。　　危重病人呼吸困难，气道插管是必要的救治手段，也是抢救中最危险的环节。麻醉科党支部迎难而上，成立党员为主的“插管敢死队”，支委池小慧、党员杨萍等“敢死队员”实施插管200余例，实现100%成功和麻醉医生零感染。　　内科主任汪道文、肾内科主任徐钢、中医科主任涂胜豪，这些党员专家组成了护心队、护肾队、中药特殊治疗队保肾队等7支特种小分队，转战于危重症病人。　　党员干部冲锋在前，战斗在先，就是激励党员、凝聚群众的强大力量。血液内科护士钟贞在朋友圈写到：“我们真的好累，但不能停下来，不到大获全胜，怎能说自己是一个白衣战士？”　　困难在哪里，党组织就奋战在哪里　　——疫情面前勇担当，越是吃劲越向前　　1月11日，疫情形势还不够明朗，主院区发热门诊和病房改造是一次具有战略意义的前哨站，五天从110平方米扩增到5200多平方米，成为防疫前沿阵地，在感染科党支部全力配合下，8个小时搬迁完三个病区、一个门诊，为顺利改造、收治赢得了黄金时间，也为后来摸索了经验。　　随着疫情升级，迅速开辟第二战场、快速改造扩大病区成为重中之重，急中之急。工人难寻、材料难购、运输难通，困难不言而喻，同济医院后勤党总支所属党员职工放弃休假，全员上岗。　　1月25日，中法新城院区被确定为首个危重症救治基地，党委常委、中法新城危重症定点救治医院院长胡俊波带领一线临时党支部与后勤、院感、护理部门论证商讨、确定方案，后勤部门16个小时完成首个病区改造，7天内完成3.4万平方米改造，循此方案优化，2月6日启动第三战场即光谷院区改造，4天时间17个病区830张病床改造完成并接收病人。15天改造7万7千平方米，创造了惊人的“同济速度”。　　兵马未动，粮草先行，而疫情不等人，更等不得物资。面对物资短缺难题，党委常委、副院长唐锦辉率领后勤总支成立了数支突击队：安排住宿保证休息、提高标准改善饮食，提供水果、牛奶，保证营养；积极筹措防护物资，整理、甄别大量捐赠物品使用级别，不分昼夜奔跑在海关、机场、火车站，保障合格的产品第一时间发放到前线医护人员手中。衣、食、住、行、医用氧气保障供应，这些平时不值一提的小事，在特殊时期却显得无比艰难，而后勤的党员干部职们不分科室、不分职能、不提休息、不遗余力，为前方打胜仗努力坚持着、奋斗着。　　群众在哪里，党组织就出现在哪里　　——你守护病人，我守护你和家人　　“今天晚上，科室的同事又为我们家送来了蔬菜、牛奶，还有沈老师熬制的爱心粥，我们一家人十分感动”，综合医疗科一线的同志在微信群里写到。这是综合医疗科党支部“爱心互助小分队”的日常工作，小分队在党支部委员带领下分组买菜、接送、联系物资捐献、照料家中老人及幼儿。　　生殖医学科王兰与器官移植科的杨博夫妻俩同上战场；执行援疆任务的普通外科二党支部田锐教授主动请战，与外院工作的妻子同上战场……这样的情况在同济医院有八对之多，院党委闻讯既感动又心疼，要求必须强制安排一人下战场。　　院党委常委、光谷院区院长刘继红和临时党支部把关怀做到医务人员的心坎里，制订轮休制度，千方百计提升医务人员休息质量，组建线上心理护理团队，为医护人员提供专业心理疏导，一条暖心的微信，一声亲切的问候，一顿温暖的饭菜，给前线的同志带来不断的感动。　　抗疫激战正酣，同济外科一大批医生护士转战危重症救治病房，外科各党支部组织留守普通病房的外科专家、护士组建花式后援团：泌尿外科党支部组织科室“专车司机”队；心脏大血管外科教授放下手术刀，拿起菜刀为前线战友家属送餐；神经外科建立“医护之友”心理疏导群，骨科党支部成立“后勤保障队”……医院各党支部联合院工会、团委、志愿者来往奔波，努力解决一线医护人员的后顾之忧。　　患者在哪里，党组织就服务在哪里　　——患者有所呼，同济必有应　　一手抓抗疫，一手抓治疗，同济医院千方百计努力满足各种就医需求：当新冠肺炎病人拥挤在门诊时，门诊党支部和信息党支部密切配合，在全国率先开通发热门诊在线咨询，缓解病人情绪，减少交叉感染；而针对非新冠慢性病患者，又率先开通开通居家视频问诊方式，500多名专家紧张防疫之外提供医疗服务。　　血液透析是延续生命的“净化器”和“加油站”，即使疫情也不能中断。1月23日以来，肾内科党支部医护人员全程无休，完成透析2234台，其中新冠肺炎病人930台，并承担急危重症患者床边血液净化治疗，而在无法排除感染风险的情况下，医护人员主动与家人隔离，1个多月住在医院。　　疫情期间，生孩子挑不了时间，产科不拒诊，不漏诊，不错收。1月20日以来，收治孕妇267人，完成剖腹产114例，顺产77例，并和儿科第一时间发布《新型冠状病毒感染的肺炎流行期间孕产妇及新生儿管理指导意见》；建立《孕产妇合并新型冠状病毒肺炎防治流程》，使孕产妇诊治和新生儿管理得到规范。　　1月25日，肿瘤科放疗中心为腾出新冠肺炎重症病人的收治空间进行了搬迁，阵地可以转移，责任不能转移。肿瘤科主任袁响林和党支部组织党员专家群策群力，讨论制定“疫情期间放射治疗预案”，调整排查和治疗流程，对患者、工作人员和治疗场所精准防护，确保所有放疗病人有序安排，1月29日就全面恢复肿瘤患者治疗工作，每天完成放疗40人次以上。　　一个支部就是一个堡垒，一个党员就是一面旗帜。同济医院是武汉市收治重症患者、危重症患者最多的医院，也是武汉市乃至湖北省决胜疫情的重要战场，在这样一场大考前，同济医院各级党组织的战斗堡垒作用和党员同志们的先锋模范作用，是我们坚守阵地、抗疫胜利的重要保障。　　同济医院院区内的泰山石：生命之托，重于泰山。正是同济人在这场抗疫斗争中的生动注解。　　（供稿单位：华中科技大学同济医学院附属同济医院党委，执笔：闫明 袁权 廖家智 吴菁）版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "海南周刊| “诗狂”唐秩： 海天孤鹤遗仙踪-新闻中心": "海口市琼山区国兴街道攀丹村西洲书院内的唐秩画像。 张意薇 摄文\\本刊特约撰稿 张意薇唐秩(1502-1567)，字天叙，号存吾，又号水竹，其父是有“岭南人士之冠”美誉的进士唐胄。唐秩出生于人才辈出的琼州府城东厢攀丹村，自幼天资聪颖，好琴能诗，悟性极强。不仅淹贯博洽儒学经典，而且旁通道家符箓之术。他丰神朗逸，卓然不群。其存世诗共31首，现可见于《传芳集》以及《溟南诗选》。世上知音有几人琴诗会友交不择“当时先君爱教我，名山携我登览星高摘”(《壮游叹》)。作为唐胄次子，唐秩少年时代常随父亲遍览南国盛景，得以于海南的名山大川间欢欣畅游。他生来天赋异禀，但却性格耿介、不融流俗。择友时，唐秩不看重对方的地位与名声，唯求志趣相投，知交好友多是通音律、晓诗章的高人雅士，既有当时的政客名流，也不乏方外之人及山野散客。他好琴诗，一首琴曲《梅花三弄》让他和一海之隔的区白斋、梁存吾两位先生高山流水遇知音。据岭南名士湛若水、王渐逵等人留下的诗文记述，区白斋曾任广州下属某县县令，梁存吾或为区白斋同年，都是年逾古稀却宝刀不老的岭南耆宿。从唐秩与他们的诗文唱和中可见这段友谊的玉壶冰心。唐秩在《答五羊梁存吾区白斋诗笺，遂和原韵》中称，与区、梁二人相交是“千里同心岂偶然，琴诗应许我随肩”，相识相知并不是偶然的缘分，而是共同的雅好让他们千里亦同心、天涯若比邻——其中没有阿谀奉承的刻意攀附，只有同道中人的一见如故，正所谓“琴诗原不浪浮名，千里无心得识荆”。对于唐秩来说，有一种精神孤独是：有琴不遇知音人，有诗未奇惊人目。当多年的好友陈彦弼出游避祸，唐秩写诗送行：“琴诗一会只八人，只好琴诗交不择。”(《壮游叹》)让唐秩倍觉遗憾的是，此后若再奏琴音，却少了兴趣相合的好友来和琴咏歌了。“自是不平方叹息，休嫌未病学呻吟。”(《与知友看旧稿》)诗歌是唐秩除了琴艺外的另一精神寄托。在他为数不多的存世诗中，与友人的酬赠诗与和韵诗占了近一半。参加兄长唐穆攒的饭局，与旧友重逢，他酒酣兴浓，“诗歌奏出十分奇”。(《过兄处陪李三吴四诸人即和原韵》)好友曾喜(字双溪)夜访，他笑“交穷更得性情清”“百年谁与了诗盟”(《晦夜双溪兄来访和韵》)。在门前冷落鞍马稀的寂寥之时，最让他珍视的就是如曾喜这般与他秉烛谈诗、纵酒夜吟的诗友了。“灯影无风偏自动，独吟有恨为谁嗟?”(《答碧山陈翁夜谈口号》)“胜境于人多逆格，寥寥斗室孤吟客”(《壮游叹》)。灯影如豆，心焰不熄。虽然不免寂寥，可若有琴、诗与酒，诗人或许就可以从容不迫地去迎击纷至沓来的百般愁绪了吧！自是诗中狂吟客欲入五云览无穷唐秩的古体诗文气豪迈，境界阔大。其中，《壮游叹》《走笔题友人笑游海宇卷》《赠友人远游吴楚歌》等尤为瞩目。《壮游叹》有题注“送陈彦弼旧友出游避祸”，《走笔》诗有“君今避祸向远行”句，两首诗风格相近，文意相通，疑皆为故友陈彦弼送行所作。陈彦弼是唐秩一位兴趣相合的知音，当时惹了什么官司今已不可考。诗中称他“有托而逃混下流，谁知威法相惊吓”。唐秩深知此去一别，或许今生相见无期。但他安慰朋友“眼界不开心胸寒，脚迹不广眼界窄”。海天辽阔，谁愿意如井底之蛙，一生只限于乡野浅见呢?唐秩憧憬中的江山，不仅明媚多胜迹，还有鸟语花香以及山中淡酒相伴，处处可触发诗情与雅兴呢！在《走笔题友人笑游海宇卷》中，唐秩共用30个“笑”字(《溟南诗选》版38个)，一气呵成、酣畅淋漓。“笑大道，空难掬。笑人情，多反复。笑云易散笑风狂，笑山巉岩笑水曲……笑琴不遇知音人，笑诗未奇惊人目。笑醉不知雷雨声，笑梦未了黄粱熟。笑生只为饥渴忙，笑死专听妻儿哭。笑官凭法任重轻，笑客争逐图酒肉。”天上地下的日月山水花草鱼虫鸟兽，人情世道中的王侯将相律法经文，以及充斥其间的荣辱负累、变化无常……无不可笑，也无不可一笑付之。笑佛笑仙笑圣贤，表面上看，该诗似有点慧而无定的狂禅之风，离经叛道，放荡不羁。然而，深藏其中的却是一个欲通过禅定而解除烦恼、却总是泅渡不达的矛盾心灵。“未除烦恼障，何处不魂销”，他深惭于自己贪馋嗔痴不断，障深慧浅；“自信生来惟爱笑，深惭梦里未曾知”(《过兄处陪李三吴四诸人》)，他喟叹这浮生如梦，自己如处樊笼，不能适性顺情地表达疏狂自在的真我。慧而不定，慧极必伤。他与高僧谈玄论道：“定慧不闻反舌鸟，色空聊种佛桑花”，若能内心持定，岂还会在意外界谗言的喧嚣与扰攘?他羡慕宋末隐居湖山、结社唱酬的道士王镃，和其诗曰：“忙里偷生了未忙，安心聊当眼前方。”唐秩晚年自号“海天孤鹤”，在《自咏海天孤鹤》中以鹤的形象自比自况：“秋海霜天放眼青，雪衣丹顶破云轻。”深秋时节，茫茫海天中一只白鹤仙姿卓然，破云而去。“鹤”的超逸不凡是唐秩心目中一种理想的状态，代表着他终极的追求与抱负。唐秩的兄长唐穆的画像，唐穆与其父唐胄都是进士。 海南日报记者 陈耿 摄而对“白鸡”的吟咏，则透露出一个下层文士有志未伸、壮志难酬的现实处境。“清色何曾沾雨露，短翰那得逐云山。”(《咏窗前白鸡》)乡野白鸡不如锦鸡外表光鲜，然而它何尝没有美好的德行呢?可自己或许就如这短羽飞禽一样才力浅弱、难脱羁束啊！除了窗前白鸡，唐秩也共情于“可怜颜色好，不得大生涯”(《观盆中金鱼》)的盆中金鱼。鹤、白鸡和金鱼，就如同诗人精神世界的不同侧面。何妨溪边钓钩直仁民爱物怀悲悯攀丹村前有美舍河蜿蜒流过，唐秩随朋友垂钓溪边，却为何一无所获?原来他亦是直钩而钓的“愚人”！《直钓吟》：“……及见玉川吟，古愚真我逼。我今亦欲打钩曲，只恐伤鱼口血出。” 玉川子卢仝(795-835年，唐代诗人)曾用姜太公直钩垂钓的典故，质问“文王已没不复生，直钩之道何时行”。卢仝又有《观放鱼歌》，咏常州刺史买鱼放生，恩泽普施，有仁者之心。唐秩叹道，这些直钩向鱼的仁者被时人讥笑，却和我很像！我也想有所收获，但却不忍伤鱼啊！仁者为百姓忧，天象云象悉入心眼，风声雨声也格外入耳。某年大旱，稻田枯死。唐秩忧民生之多艰，痛心疾呼：“银河无限水，一滴不分人！”(《伤旱》)在友人丘郊的乐耕亭中观弈，观天象似有好雨，他倍感欣慰：“生年幸会丰年乐，一片黄云接郡城！”(《访西野兄乐耕亭，竹下看弈即事》)《新婚别》叙写了一个被卷入战争中少妇的苦难与无奈，充满了对底层百姓的同情：“满目太平世，干戈何惨然。”战争充满了血腥与悲苦，战士马革裹尸，征妇又岂能独全！干戈起，苍生苦。战争是历史的暗面，止戈兴仁、乐业安居则是诗人的祈愿。唐秩诗风既有高蹈超迈的俊逸疏狂，也有感时纪事的悱恻深沉。有些诗带有浓厚生活气和泥土味。比如，他喜爱怡情养性的鲜花，然而却因“性懒”而“空庭”，只得向朋友讨要：“名园雨罢风光好，应许诗狂乞素馨。”(《与友人乞素馨花》)后辈子侄的菜圃丰收，他想到刘禹锡重游元都观的典故，训诫小辈只有摒弃浮华、安于清苦，才能有所成就：“咬根惟愿汝知味，百事如今愧未酬。”(《和行甫侄咏菜》)唐秩的诗中可见秋海霜天、琴诗菊鹤的闲逸，也不乏“漏床多苦雨”“田荒饿白鸦”的清苦，然而却鲜见对锦衣玉食、钟鼓馔玉的倾慕。他于现世的全部祈盼，大概就是居仁由义、天祚生民吧！他是有明一代琼州大地滋养出的“诗狂”：热爱乡土，又兼怀广远；囿于历史，又穿透历史，以诗意苦心发出了回荡海天的清歌鹤唳！海口市攀丹村明昌祖庙外墙侧壁的岘碑碑文，对唐秩有赞誉之词。 张意薇 摄【作者系海南工商职业学院思政课教学部教师。】南海网微信公众号南海网手机客户端南海网微信小程序南海网微博海南文体海南周刊 | 黄灯笼辣椒：非“海南生”的海南特产\n\r\n海南文体\r\n 海南招商引才网-欢迎全世界投资者和人才来到海南\n\r\n招商引资\r\n 观海潮|垃圾分类微信小程序 海南可以有\n\r\n椰视频\r\n 三亚大小洞天发布十大主题旅游产品 海南人有优惠\n\r\n旅游\r\n 北京“最美公租房”完工\n\r\n产业\r\n 海口等16城机动车检验标志电子化试点启动 \n\r\n汽车\r\n 国际媒体坚信：中国经济前景依然光明\n\r\n财经\r\n 海南互联网产业4月份系列大招商活动成都站启幕\n\r\n创客\r\n 热心公益 平常心购彩 海口购彩者领走大乐透721万元\n\r\n彩票\r\n 南海网专题：坚决打赢疫情防控阻击战\n\r\n健康\r\n “用画发声，为爱前行”绘画作品征集活动正式启动\n\r\n教育\r\n “碧桂园杯”第二届中国(海南)民歌盛典\n\r\n活动\r\n ",
    "嘉兴一场“云诗会”激起澎湃心潮": "     《加油，黄鹤楼兄弟》《南湖·为爱而战》《春天有一群护旗手》……2月28日晚7时，一场“勇担使命·共克时艰”第六届中国诗歌春晚南湖会场抗击疫情网络（直播）诗会，通过华语之声在互联网直播，引起了网上80万余文朋诗友关注。　　这场大型朗诵诗会，由中国诗歌春晚组委会、嘉兴市南湖区人民政府主办，著名表演艺术家瞿弦和老师专门发来贺信并朗诵《我是湖北人》。　　自湖北疫情发生以来，党的诞生地的南湖儿女，大力弘扬红船精神，自觉站在抗击疫情一线，以“勇担使命·共克时艰”的精神状态和实际行动积极驰援武汉。南湖区广大文艺工作者精准发力，第一时间创作出《红船旁，有一群护旗手》《致驰援武汉的白衣战士》《南湖红船赋》《风雨过后，继续续梦南湖》《因为信念》《请战书》等一批接地气、有较高艺术水准的诗作。像原创作品《南湖·为爱而战》《加油，黄鹤楼兄弟》被新华网转载不到半月，浏览量就已超过60万次。这些优秀作品都在本次诗会上由朗诵家精彩演绎。　　本场抗击疫情网络（直播）诗会选用的诗作，除南湖本土诗人晓弦、查杰慧、沈晔冰、沈建伟、宋健的诗作外，还有嘉兴市首任作协主席、著名诗人、鲁迅文学奖得主黄亚洲创作的《是谁把红袖章大妈送到筋斗云》。所有上榜朗诵的诗歌作品，都关注抗击疫情、复工复产一线的广大党员干部和群众，特别是医务工作者、社区微网格员等人群，展现了党的诞生地的南湖儿女，在抗击疫情过程中所呈现的澎湃激情和感人瞬间。北京、嘉兴两地的朗诵艺术家参加朗诵。　　“我们希望通过这样的抗击疫情网络（直播）诗会的形式，为连日奋战在抗击疫情一线的广大干部群众加油鼓劲，增添决胜信心，体现红船旁的南湖儿女勇猛精进的责任担当。”主办方相关负责人说。　　据了解，中国诗歌春晚总会场设在北京，在国内上海、广州、浙江等地设立分会场。目前，中国诗歌春晚在全球有近60个会场。",
    "方舱里有支“病友先锋队”，他带着党徽入院找到了组织_首页武汉_新闻中心_长江网_cjn.cn": "每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "海天孤鹤遗仙踪_ 财富生活频道": "　　唐秩(1502-1567)，字天叙，号存吾，又号水竹，其父是有“岭南人士之冠”美誉的进士唐胄。唐秩出生于人才辈出的琼州府城东厢攀丹村，自幼天资聪颖，好琴能诗，悟性极强。不仅淹贯博洽儒学经典，而且旁通道家符箓之术。他丰神朗逸，卓然不群。其存世诗共31首，现可见于《传芳集》以及《溟南诗选》。　　世上知音有几人　　琴诗会友交不择　　“当时先君爱教我，名山携我登览星高摘”(《壮游叹》)。作为唐胄次子，唐秩少年时代常随父亲遍览南国盛景，得以于海南的名山大川间欢欣畅游。他生来天赋异禀，但却性格耿介、不融流俗。择友时，唐秩不看重对方的地位与名声，唯求志趣相投，知交好友多是通音律、晓诗章的高人雅士，既有当时的政客名流，也不乏方外之人及山野散客。　　他好琴诗，一首琴曲《梅花三弄》让他和一海之隔的区白斋、梁存吾两位先生高山流水遇知音。据岭南名士湛若水、王渐逵等人留下的诗文记述，区白斋曾任广州下属某县县令，梁存吾或为区白斋同年，都是年逾古稀却宝刀不老的岭南耆宿。从唐秩与他们的诗文唱和中可见这段友谊的玉壶冰心。唐秩在《答五羊梁存吾区白斋诗笺，遂和原韵》中称，与区、梁二人相交是“千里同心岂偶然，琴诗应许我随肩”，相识相知并不是偶然的缘分，而是共同的雅好让他们千里亦同心、天涯若比邻——其中没有阿谀奉承的刻意攀附，只有同道中人的一见如故，正所谓“琴诗原不浪浮名，千里无心得识荆”。　　对于唐秩来说，有一种精神孤独是：有琴不遇知音人，有诗未奇惊人目。当多年的好友陈彦弼出游避祸，唐秩写诗送行：“琴诗一会只八人，只好琴诗交不择。”(《壮游叹》)让唐秩倍觉遗憾的是，此后若再奏琴音，却少了兴趣相合的好友来和琴咏歌了。　　“自是不平方叹息，休嫌未病学呻吟。”(《与知友看旧稿》)诗歌是唐秩除了琴艺外的另一精神寄托。在他为数不多的存世诗中，与友人的酬赠诗与和韵诗占了近一半。参加兄长唐穆攒的饭局，与旧友重逢，他酒酣兴浓，“诗歌奏出十分奇”。(《过兄处陪李三吴四诸人即和原韵》)好友曾喜(字双溪)夜访，他笑“交穷更得性情清”“百年谁与了诗盟”(《晦夜双溪兄来访和韵》)。在门前冷落鞍马稀的寂寥之时，最让他珍视的就是如曾喜这般与他秉烛谈诗、纵酒夜吟的诗友了。　　“灯影无风偏自动，独吟有恨为谁嗟？”(《答碧山陈翁夜谈口号》)“胜境于人多逆格，寥寥斗室孤吟客”(《壮游叹》)。灯影如豆，心焰不熄。虽然不免寂寥，可若有琴、诗与酒，诗人或许就可以从容不迫地去迎击纷至沓来的百般愁绪了吧！　　自是诗中狂吟客　　欲入五云览无穷　　唐秩的古体诗文气豪迈，境界阔大。其中，《壮游叹》《走笔题友人笑游海宇卷》《赠友人远游吴楚歌》等尤为瞩目。《壮游叹》有题注“送陈彦弼旧友出游避祸”，《走笔》诗有“君今避祸向远行”句，两首诗风格相近，文意相通，疑皆为故友陈彦弼送行所作。　　陈彦弼是唐秩一位兴趣相合的知音，当时惹了什么官司今已不可考。诗中称他“有托而逃混下流，谁知威法相惊吓”。唐秩深知此去一别，或许今生相见无期。但他安慰朋友“眼界不开心胸寒，脚迹不广眼界窄”。海天辽阔，谁愿意如井底之蛙，一生只限于乡野浅见呢？唐秩憧憬中的江山，不仅明媚多胜迹，还有鸟语花香以及山中淡酒相伴，处处可触发诗情与雅兴呢！　　在《走笔题友人笑游海宇卷》中，唐秩共用30个“笑”字(《溟南诗选》版38个)，一气呵成、酣畅淋漓。“笑大道，空难掬。笑人情，多反复。笑云易散笑风狂，笑山巉岩笑水曲……笑琴不遇知音人，笑诗未奇惊人目。笑醉不知雷雨声，笑梦未了黄粱熟。笑生只为饥渴忙，笑死专听妻儿哭。笑官凭法任重轻，笑客争逐图酒肉。”　　天上地下的日月山水花草鱼虫鸟兽，人情世道中的王侯将相律法经文，以及充斥其间的荣辱负累、变化无常……无不可笑，也无不可一笑付之。笑佛笑仙笑圣贤，表面上看，该诗似有点慧而无定的狂禅之风，离经叛道，放荡不羁。然而，深藏其中的却是一个欲通过禅定而解除烦恼、却总是泅渡不达的矛盾心灵。“未除烦恼障，何处不魂销”，他深惭于自己贪馋嗔痴不断，障深慧浅；“自信生来惟爱笑，深惭梦里未曾知”(《过兄处陪李三吴四诸人》)，他喟叹这浮生如梦，自己如处樊笼，不能适性顺情地表达疏狂自在的真我。　　慧而不定，慧极必伤。他与高僧谈玄论道：“定慧不闻反舌鸟，色空聊种佛桑花”，若能内心持定，岂还会在意外界谗言的喧嚣与扰攘？他羡慕宋末隐居湖山、结社唱酬的道士王镃，和其诗曰：“忙里偷生了未忙，安心聊当眼前方。”唐秩晚年自号“海天孤鹤”，在《自咏海天孤鹤》中以鹤的形象自比自况：“秋海霜天放眼青，雪衣丹顶破云轻。”深秋时节，茫茫海天中一只白鹤仙姿卓然，破云而去。“鹤”的超逸不凡是唐秩心目中一种理想的状态，代表着他终极的追求与抱负。　　而对“白鸡”的吟咏，则透露出一个下层文士有志未伸、壮志难酬的现实处境。“清色何曾沾雨露，短翰那得逐云山。”(《咏窗前白鸡》)乡野白鸡不如锦鸡外表光鲜，然而它何尝没有美好的德行呢？可自己或许就如这短羽飞禽一样才力浅弱、难脱羁束啊！除了窗前白鸡，唐秩也共情于“可怜颜色好，不得大生涯”(《观盆中金鱼》)的盆中金鱼。鹤、白鸡和金鱼，就如同诗人精神世界的不同侧面。　　何妨溪边钓钩直　　仁民爱物怀悲悯　　攀丹村前有美舍河蜿蜒流过，唐秩随朋友垂钓溪边，却为何一无所获？原来他亦是直钩而钓的“愚人”！《直钓吟》：“……及见玉川吟，古愚真我逼。我今亦欲打钩曲，只恐伤鱼口血出。” 玉川子卢仝(795-835年，唐代诗人)曾用姜太公直钩垂钓的典故，质问“文王已没不复生，直钩之道何时行”。卢仝又有《观放鱼歌》，咏常州刺史买鱼放生，恩泽普施，有仁者之心。唐秩叹道，这些直钩向鱼的仁者被时人讥笑，却和我很像！我也想有所收获，但却不忍伤鱼啊！　　仁者为百姓忧，天象云象悉入心眼，风声雨声也格外入耳。某年大旱，稻田枯死。唐秩忧民生之多艰，痛心疾呼：“银河无限水，一滴不分人！”(《伤旱》)在友人丘郊的乐耕亭中观弈，观天象似有好雨，他倍感欣慰：“生年幸会丰年乐，一片黄云接郡城！”(《访西野兄乐耕亭，竹下看弈即事》)　　《新婚别》叙写了一个被卷入战争中少妇的苦难与无奈，充满了对底层百姓的同情：“满目太平世，干戈何惨然。”战争充满了血腥与悲苦，战士马革裹尸，征妇又岂能独全！干戈起，苍生苦。战争是历史的暗面，止戈兴仁、乐业安居则是诗人的祈愿。　　唐秩诗风既有高蹈超迈的俊逸疏狂，也有感时纪事的悱恻深沉。有些诗带有浓厚生活气和泥土味。比如，他喜爱怡情养性的鲜花，然而却因“性懒”而“空庭”，只得向朋友讨要：“名园雨罢风光好，应许诗狂乞素馨。”(《与友人乞素馨花》)后辈子侄的菜圃丰收，他想到刘禹锡重游元都观的典故，训诫小辈只有摒弃浮华、安于清苦，才能有所成就：“咬根惟愿汝知味，百事如今愧未酬。”(《和行甫侄咏菜》)　　唐秩的诗中可见秋海霜天、琴诗菊鹤的闲逸，也不乏“漏床多苦雨”“田荒饿白鸦”的清苦，然而却鲜见对锦衣玉食、钟鼓馔玉的倾慕。他于现世的全部祈盼，大概就是居仁由义、天祚生民吧！他是有明一代琼州大地滋养出的“诗狂”：热爱乡土，又兼怀广远；囿于历史，又穿透历史，以诗意苦心发出了回荡海天的清歌鹤唳！　　【作者系海南工商职业学院思政课教学部教师。】",
    "港人不设防社区爆疫计时弹": "星岛环球网消息：《大公报》报道，新冠肺炎疫情肆虐，本港由上月23日出现首宗确诊后，短短一个月内累计74人确诊，感染人数持续上升，但市民的防疫危机意识偏低，只抢购口罩，却不肯留在家中。虽然已出现多宗涉及家族聚餐、宗教聚会的确诊群组，政府亦呼吁群众减少聚集，不过大公报记者在多区现场直击，街上人头涌涌，不少人流连酒吧等地，甚至“围炉”共吸水烟；外佣放假亦走到街上聚头，席地用餐，社区俨如不设防。按本地确诊个案的群组分析，“边炉家族”是最大规模的家族聚餐感染个案，19名家族成员于上月底到派对室（Party Room）打边炉，11人确诊。早前一名59岁男传道人在确诊前，曾出席140人的大型崇拜活动，另参与过五人聚会及十人教会课程，一度令人忧虑传播感染。而最新确诊的感染群组在北角美轮大厦的“福慧精舍”佛堂，起码已四人感染，包括昨日新增的两名患者。酒客除罩畅叙 外佣街头野餐大公报记者近日在各区观察，深水埗和旺角一带行人并无减少，西九龙中心、信和中心内人头涌涌，市民冒险上街消费，多人同枱聚餐，又或在书店“打书钉”等。过去两日周末假期，闹市明显较月初时旺，尖沙咀诺士佛台、中环兰桂坊等地的酒吧，大批酒客把酒畅叙，各人不但脱下口罩，还有讲有笑，口沫横飞，一些人更吸水烟，吞云吐雾，更甚者共享水烟吸嘴，懒理卫生。虽然已有一名外佣确诊感染新冠肺炎，但昨日仍有大批外佣趁假期在街上聚会，铜锣湾维园外，外佣如常在街道旁野餐、唱歌跳舞，部分人更长时间不戴口罩，情况令人担忧。香港医学会传染病顾问委员会主席梁子超表示，疫情持续影响经济，时间愈长愈不利复甦，但针对新冠肺炎的疫苗和药物研究，短期内难有新突破。现阶段内，限制人流是控制疫症的唯一办法。医生倡加强控疫 关娱乐场所对于近期周末街上仍见人潮，多宗确诊个案与聚会、聚餐等有关连，梁子超形容“长痛不如短痛”，政府应考虑强制关闭如戏院、卡拉OK等娱乐场所，进一步减少人流；食肆则应尽量分隔食客，枱与枱之间应至少相隔三呎（约一米）的距离，或转做外卖生意，政府可就有关食肆转型提供津贴。他又指出，现时药房和超市仍出现排队购买口罩、消毒用品、纸巾等物资，人龙增加传播风险。随着内地工厂逐渐复工，政府应确保相关物资的物流供应链顺畅，呼吁市民勿再排队抢购。中文大学医学院赛马会公共卫生及基层医疗学院助理教授郭健安同样建议，政府应就社交疏远考虑采取更严厉方法，进一步关闭公共服务，购物中心及戏院三至四星期。他强调，市民应减少团体社交聚会，如唱卡拉OK或“揽头揽颈”等紧密接触，以减低交叉感染的风险。香港确诊五群组打边炉家族19人19名家族成员于大年初二（1月26日）聚集打边炉，其中11人确诊，两名家族成员同事（无出席宴会）其后也确诊。北角明星海鲜酒家家族聚餐29人29名家族成员于大年初二（1月26日）聚餐，其中6人确诊，包括青衣长康邨康美楼的37岁丈夫、37岁妻子与75岁岳父，而1名出席者的菲佣（无出席宴会）其后亦确诊。麻雀一家3人69岁男子、63岁妻子、86岁岳母于新年期间打麻雀，三人均确诊。太古城家族4人家住太古城明宫阁的54岁结构工程师、45岁妻子确诊，二人于新年期间与岳父母拜年，岳父母其后亦确诊，岳父在新年前曾六度到内地东莞樟木头，疑是感染源头。北角“福慧精舍”4人四名婆婆确诊前，分别到过在北角美轮大厦的“福慧精舍”佛堂，曾参与分发食物、唸经等群体活动。周末郊游避疫 人迫易中招疫症当前，不少人为求避开病毒，选择到郊外登山，希望摆脱口罩，轻松呼吸新鲜空气。刚过去的周末天朗气清，适宜行山，全港各区郊游胜地均惊现人满之患，更严重是有人缺乏公德心，在山上乱丢口罩。行山抗疫，随时弄巧反拙，增加“中招”风险。“旺过旺角”易播毒大公报记者连日在多区所见，各区郊游胜地皆人山人海。在屯门有“香港千岛湖”之称的大榄涌水塘、屯门的菠萝山至流浮山下白泥，大部分登山客都无戴口罩，畅所欲言，懒理口沬横飞。网上流传，行山胜地之一的将军澳魔鬼山，昨日更惊现“人链”，山上的人潮分分钟“旺过旺角”，图片所见，至少数十名行山人士“膊头搭膊头”排队落山。屯门咖啡湾烧烤场昨日也爆满，所有烧烤炉都有人使用，围炉烧烤的人都除下口罩，在近距离下谈天、吃东西。大埔海滨公园就聚集不少单车发烧友，他们未开始踩单车时，已除下口罩闲聊，说得兴起时更会勾肩搭背，有紧密接触。有传染病专科医生表示，市民前往郊区，特别是四周无人聚集时，普遍无需戴口罩，但若现场人口密集，则另作别论。为免病菌传播，市民宜尽量拣选非热门路线，以及避开假日。口罩等垃圾亦必须带走，避免散播病毒。麻雀馆“四只脚”靠近 通道窄易播毒新冠肺炎疫情阴霾下，各区麻雀馆的生意仍然客似云来，密闭空间下，一枱麻雀四人围坐，距离甚近，随时成为散播病毒温床。大公报记者早前实地视察多区的麻雀馆，在新蒲岗锦荣街，三间麻雀馆内座无虚席，铺内聚集超过100人，麻雀枱排得密密麻麻，通道狭窄，仅一人可以通过，空气并不流通。懒理客人食烟除口罩记者现场所见，麻雀馆内大部分顾客及职员都有戴口罩，但有些客人将口罩退到下颚位置，有人更索性除下口罩，口沫横飞；有客人打到兴起时，更点起香烟，在室内吞云吐雾，并无职员理会，同枱其他雀友也若无其事。有经常光顾旺角、新蒲岗区麻雀馆的雀友称，部分麻雀馆要求职员有为入场的顾客量体温，但也曾见过有些顾客自由出入，顾客若无戴口罩，职员也未必干涉。卫生署卫生防护中心资料显示，新冠肺炎确诊患者中，家住西湾河长兴大厦的三名患者，包括69岁男子及其妻子与岳母，在年初一至年初七期间，有四天和多名亲友打麻雀，不排除在打麻雀期间感染。中心指出，打麻雀可视为紧密接触，因为过程中会交谈，座位距离近。减少聚餐逛商场防染疫Q：参加朋友聚餐要注意采取哪些防护措施？A：若有发烧、咳嗽、喉咙痛等不适症状，不应参加聚餐。在疾病流行季节，减少聚餐次数。Q：去人群聚集场所要注意采取哪些防护措施？A：若必须前往公共场所，要佩戴口罩降低接触病原体的风险。尽量避免去疾病流行地区，以降低感染风险。Q：出门在外应如何预防感染肺炎？A：若近期有发烧、咳嗽等身体不适症状，应暂缓出行，先看医生就诊。出行应避开疫区，如武汉。前往其他地区应做好个人防护措施。Q：工作场所要注意采取哪些防护措施？A：办公室内要保持空气流通，确保空调设备正常运作，要定期清洗隔尘网。厕所要保持清洁和干爽，确保冲厕系统运作正常，有枧液同即弃抹手纸。Q：外出购物要注意采取哪些防护措施？A：避免触摸口、鼻或眼，经常保持双手清洁，触摸公共设施后应洗手，避免接触公用物件。Q：物业管理要注意采取哪些防护措施？A：物业管理人员要保持物业环境卫生和清洁，每日至少一次常规清洁同消毒，经常接触的表面就每日最少清洁同消毒两次。",
    "青岛民用口罩购买须知！时间有调整多家药店、商超都能买得到！这些医院门诊就医也有变化": "为回应广大市民诉求，自3月2日起，青岛政务网“快递配送”口罩预约系统开放时间统一为每天上午10:00，市民可自愿购买、自行选择配送公司。青岛市销售企业积极筹措民用口罩货源，同方药业（门店销售）、海王星辰（门店销售）、友客便利（通过美团、饿了么、京东线上销售，门店线下销售）、利群（通过利群网商线上销售和商超门店线下销售）、京东健康（通过京东健康APP线上销售）等企业扩大各自投放渠道，不断增加青岛市场供给。因民用口罩类型及采购渠道不同，具体销售价格由商家按购销差价控制在35%以内的规定确定，市民可自愿购买。咨询电话如下：同方药店（4000771288），海王星辰（83080805），友客便利（82819888），利群网商（58515812），京东健康（950618）。京东健康在本市定向投放KF94口罩，市民可下载“京东健康APP”（仅支持Android用户下载）自愿预约购买。随着青岛市口罩生产企业产能不断提高，适时调整民用口罩投放数量和投放方式。同时，主动接受广大市民和社会各界监督。举报电话：12345。此外，青岛多家医院门诊就医也有变化疫情防控期间，为了最大限度保证就诊人员和陪同家属的安全，青岛大学附属医院、青岛市中心医院、山东大学齐鲁医院（青岛）、青岛市妇女儿童医院等，门诊就诊有变化，请您在就诊前确认各家医院的预约须知。青岛大学附属医院实行非急诊全面“预约就诊”，门诊实行“实名制”预约制度，请您务必预约后到院就诊。目前，除口腔科门诊外，青大附院门（急）诊全部正常开诊。其中，急诊、发热门诊24小时开放。为了尽量减少院内滞留时间，避免人群聚集导致交叉感染，请您按照预约时间段合理安排好到院时间，分时段就诊。就诊当日，请您和陪同家属主动配合医务人员有序进行体温测量和病史询问。当日就诊前，需扫描二维码填写就诊预检分诊筛查表，进入门诊楼入口将其主动出示给预检分诊工作人员，该二维码已发布在医院微信公众号。请您全程佩戴口罩，成人仅限1位陪护人员看诊，儿童最多限2位陪护人员看诊，候诊时间隔座椅就坐，就诊全程，请与他人保持至少一米距离。青岛市中心医院门诊实行预约诊疗服务，请您错峰就诊，到院前请提前预约。您可以关注“青岛市中心医院”公众号、“慧医”APP 或拨打中心医院预约电话：68667866进行人工预约。医院实行实名制挂号就诊制度。就诊患者一律持本人有效身份证件（包括二代居民身份证、户口簿、社会保障卡、护照、港澳台通行证、军官证等）或经实名认证的就诊卡、虚拟就诊卡（码）挂号就诊。无有效身份证件的婴幼儿一律同时登记监护人有效身份证件信息。青岛妇儿医院在3月中旬将实行“实名认证”，未实名认证的患者将不予看诊。年龄大于3个月（含）的就诊人，必须凭就诊人本人姓名和有效身份证件（包括二代居民身份证、户口簿、社会保障卡、护照、港澳台通行证、军官证等）完成实名认证后，持有效证（卡）就诊。已经完成实名认证的就诊卡、电子健康卡（码）可以继续使用。年龄小于3个月，已取得有效证件的，参照上条执行。未取得身份证信息的婴幼儿，可以且仅能选择母亲或父亲作为监护人办理就诊卡（码），监护人经实名认证后为被监护人建档就诊。监护人需在孩子报户口取得身份证号后，且孩子满3个月前补录其身份证信息进行子女身份认证,未认证的将无法正常就诊。具体就诊信息，可关注医院微信公众号。山东大学齐鲁医院（青岛）所有就诊患者请通过电话96599、微信公众号等途径提前预约挂号，并按预约提示时间分时段就诊。实行实名制就诊，请患者携带本人身份证（或医保卡）并在当日预约时段进入医院，在门诊窗口取号后到门诊护士站报到后就诊。部分专家门诊时间临时调整，具体关注医院网站信息或拨打96599咨询。到院就诊患者及家属请全程佩戴口罩，并在医院入口处配合工作人员测量体温。新闻延伸各科医生的100条建议↓↓转给需要的人！疫情防控期间，不同群体免不了有需要去医院的时候。看病时都有哪些注意事项？各科医生给出100条靠谱建议，转给需要的人——稿件综合自：青岛政务网、青岛大学附属医院、青岛市中心医院、山东大学齐鲁医院（青岛）、青岛市妇女儿童医院、人民日报点对点高效对接，青岛市属企业重点项目超七成开复工【视频】宇宙不重启学习不停止，瞧人家高三学霸的计划表春日到来，街头梅枝俏“豫鲁”联手穿越1500公里，18名地铁建筑工人返青复工",
    "【星辰头条】一呼百应众头部品牌响应苏宁易购24期免息": "\n　　2月24日晚，苏宁易购召开线上发布会，宣布27日起，将联合家电、家装、3C等品类品牌，全场景推出“购家电家装手机，享24期分期免息”活动，让消费者零负担拥有喜欢的好物。\n\n　　整场线上发布会持续不到10分钟，被网友称为史上最短发布会，但又信息量巨大，“真是字少事儿大，特殊时期，很实惠、很接地气、很为消费者考虑的政策。”\n　　据悉，此次24期免息活动覆盖了几乎所有头部家电、家装、3C品牌，阵容庞大，来势凶猛，成为2020开年搅动整个互联网零售的重磅动作。\n　　覆盖头部品牌如下：\n　　美的、格力、海尔、奥克斯、海信、科龙、TCL、新科、扬子、大金、惠而浦、苏宁极物、志高、长虹、华凌、华为、苹果、vivo、OPPO、荣耀、联想、惠普、PPTV、先锋、海信、VIDAA、创维、酷开、索尼、夏普、长虹、小米、荣耀、康佳、三星、坚果、KKTV、LG、松下、小天鹅、美菱、云米、西门子、伊莱克斯、容声、上菱、双鹿、博世、倍科、法迪欧、方太、华帝、万家乐、万和、箭牌、四季沐歌、希箭、卡贝、法恩莎、華帝、九牧、东鹏、安华、飞利浦、优勤、科勒、东芝、东陶、安华卫浴、惠达、恒洁、美标、高仪、正山、悍高、法恩莎、家韵、心海伽蓝、潜水艇、欧琳、帝王洁具、汉斯格雅、摩恩、伊奈、汉鲨、乐家、takagi、摩壹、大白、艾芬达、新中源、鹰牌陶瓷、多乐士、三棵树、德高、众力高、维芙、纽盾、海摩儿、欧普、雷士、Yeelight、四季沐歌、奥普、华帝、达伦、良亮、华艺照明、喜临门、雅兰床垫、全友、顾家家居、左右、瑞仕达、四季沐歌、西昊、爱果乐、慧乐家、易瑞斯、卡贝、邦先生、盼盼、科沃斯、苏泊尔、九阳、石头、荣泰、奥佳华(排名不分先后，未完待续……)\n　　2月24日晚，苏宁易购召开线上发布会，宣布27日起，将联合家电、家装、3C等品类品牌，全场景推出“购家电家装手机，享24期分期免息”活动，让消费者零负担拥有喜欢的好物。　　整场线上发布会持续不到10分钟，被网友称为史上最短发布会，但又信息量巨大，“真是字少事儿大，特殊时期，很实惠、很接地气、很为消费者考虑的政策。”　　据悉，此次24期免息活动覆盖了几乎所有头部家电、家装、3C品牌，阵容庞大，来势凶猛，成为2020开年搅动整个互联网零售的重磅动作。　　覆盖头部品牌如下：　　美的、格力、海尔、奥克斯、海信、科龙、TCL、新科、扬子、大金、惠而浦、苏宁极物、志高、长虹、华凌、华为、苹果、vivo、OPPO、荣耀、联想、惠普、PPTV、先锋、海信、VIDAA、创维、酷开、索尼、夏普、长虹、小米、荣耀、康佳、三星、坚果、KKTV、LG、松下、小天鹅、美菱、云米、西门子、伊莱克斯、容声、上菱、双鹿、博世、倍科、法迪欧、方太、华帝、万家乐、万和、箭牌、四季沐歌、希箭、卡贝、法恩莎、華帝、九牧、东鹏、安华、飞利浦、优勤、科勒、东芝、东陶、安华卫浴、惠达、恒洁、美标、高仪、正山、悍高、法恩莎、家韵、心海伽蓝、潜水艇、欧琳、帝王洁具、汉斯格雅、摩恩、伊奈、汉鲨、乐家、takagi、摩壹、大白、艾芬达、新中源、鹰牌陶瓷、多乐士、三棵树、德高、众力高、维芙、纽盾、海摩儿、欧普、雷士、Yeelight、四季沐歌、奥普、华帝、达伦、良亮、华艺照明、喜临门、雅兰床垫、全友、顾家家居、左右、瑞仕达、四季沐歌、西昊、爱果乐、慧乐家、易瑞斯、卡贝、邦先生、盼盼、科沃斯、苏泊尔、九阳、石头、荣泰、奥佳华(排名不分先后，未完待续……)【来源：星辰在线】热度：{f_formatHitEn}",
    "战疫·两地书| “我想你了！”常小川“声”情演绎一位医生妻子的家书_新华报业网": "　　0:00　　朗读者：常小川 南京市话剧团团长 国家一级演员　　《我告诉女儿：爸爸去武汉给她打怪兽了》（喜马拉雅链接）　　内容简介：这是结婚六年来，我们的第一次分别。身为医生的妻子，我支持他去武汉一线的决定。但丈夫出征之后，我的心也被劈成了两半，一半是自豪，一半是担心。　　这封简短家书，饱含着一位妻子最丰厚的情感，如实地呈现了一个普通医生驰援武汉的故事。　　战疫两地书 |《我告诉女儿：爸爸去武汉给她打怪兽了》　　讲述者：江苏省人民医院医护人员妻子　　此刻，刚从医院的出征仪式送别回来，打开门，还好女儿在睡觉，不然我真的不知道该如何瞬间调整出积极的情绪来逗她开心……随手拿起你的水杯倒水，突然想起了平时你在家时的样子：“又拿我杯子，你的杯子不就在旁边吗”……我想你了，陶鹏飞同志！　　我知道驰援武汉是你的愿望，你一直希望名字能出现在出征名单上，左一次右一次的盼望，终于得偿所愿了，恭喜你！可我真得很自私，我唯一开心的，就是你如愿了，剩下的情绪全都是担心。前两天，你们科有ERCP的急诊，于是你一早就去了医院，女儿早上一醒来，看到爸爸不在家，问我：“妈妈，爸爸去武汉了吗？”我回答她并没有，你只是去上班了，她一副如释重负的表情，那时候我才知道，原来担心的不止我一个人。　　准备行李时，我巴不得把行李箱塞到爆炸，觉得一切物品都是必须的，你拎着36公斤的行李箱，早早地把它放在了科里，随时准备出发！昨夜你又去上了急诊，整整一夜，2月13日凌晨接到通知，下午出发！你甚至连家都没回，没多看女儿一眼，多亲她一口，多抱她一下。今天中午看到你和她视频候闪躲的眼神，我知道，你绷不住了，赶紧挂断了视频……迫切希望出征的你，对家庭也是无限的不舍，肯定的，结婚六年来，我们还是第一次分开。　　出征仪式上，我努力忍住没哭，不敢和你道别，不敢多叮嘱一句，怕说了我的情绪就稳不住了，直到你乘坐的大巴车开走了，我拿起手机，看到你发来的短信……“我想你了”，我再也不忍了，眼泪夺眶而出……　　临行时我有很多话想和你说，我想说，我会照顾好自己，照顾好我们的爸爸妈妈，更会照顾好我们的宝贝女儿，希望你保护好自己，平平安安地回来！如果你还有更多的精力，别忘了搜集点宝贵的资料，写些有价值的文章，我知道你有一颗善于总结的科研头脑！　　好啦，女儿醒了，我要去告诉她，爸爸去武汉给她打怪兽了，我们一起等怪兽超人回来吧！　　你的 蕾　　驰援湖北，白衣天使是最美逆行者，而后方亲人们的支持，给了他们无穷的动力。为了让更多人记住这场“战疫”中的真情故事，新华日报、交汇点新闻、江苏省电影家协会、江苏省艺术语言学会等单位联手喜马拉雅，推出“战疫两地书”栏目。　　栏目从交汇点新闻客户端、紫牛新闻客户端的“战疫”频道 “一线救援日记”“武汉日记”“黄石第N天”等多个专题中选取前方医护工作者的工作日志和后方亲人们的家书等素材，邀请侯勇、陶泽如、王馥荔、范明、沈丹萍等江苏籍文艺名家，以及来自江苏省艺术语言学会的表演艺术家们，用声音二度创作，动情演绎这些勇敢的逆行与温情的抚慰。　　在喜马拉雅推出“战疫两地书”的同时，交汇点新闻客户端还开辟同名专题。想了解更多声音背后的故事，可以关注交汇点新闻，并搜索“战疫两地书”专题。　　为了让更多听友欣赏到这份“战疫”的真情记录，喜马拉雅也将在“疫情”栏目对“战疫两地书”给予专栏推荐。　　最后，我们再次呼吁，希望更多江苏籍艺术家加入到“战疫两地书”栏目中来，特殊时刻，让我们共同用爱发声，声援一线白衣战士。　　如何联系我们：微信搜索liangjingyishi或扫描下方二维码添加。　　策划：薛颖旦 任松筠　　统筹：徐宁 董晨 傅秋源　　执行：新华日报社全媒体文化新闻部 交汇点首页编辑部　　音频剪辑：高鑫　　海报制作：付娜娜 郑诚　　本期撰稿：王慧版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "滯鄂港人62位有長期病患 5人是孕婦": "\n主页\n    \n     | 新闻\n    \n    \n     | 港澳台新闻\n受大陆新型冠状病毒疫情影响，超过2000多名港人滞留湖北，港府决定以包机形式分批接回滞鄂港人，有怀孕6个多月的孕妇称一直未能回港做产检，亦不敢到当地医院求诊，承受很大压力，知道有机会回港感到很开心，亦有人担心回港后的检疫安排。（刘少风  报道） 香港政府周一（24日）宣布将派包机接载滞留湖北的香港人回港，工联会周二（25日）召开记者会，指接触到部分滞留湖北港人，希望政府尽快安排。 怀孕6个月的侯小姐带著10岁女儿，现时滞留于湖北省黄石市，她透过视像通话表示，封城后无法到回港覆诊，心理压力相当大。她指黄石到武汉约两小时车程，但市内的道路几乎无车行驶，担心无法前往武汉乘搭专机。 侯小姐说︰知道武汉封城后心情非常郁闷，因为怀有胎儿，本来预约在香港（医院）做的检查，因为回不去都做不到，所以一直心理压力都很大，很想回香港。昨天（周一）听到消息都很开心，我也想早点回去，隔离后小朋友就差不多开学。 现于武汉的邱太表示，得悉港府派包机时「比过年还开心」，她指住所距离机场有半小时车程，希望当局可以安排车辆接她到机场，让她尽快返港。邱太关注回港后的隔离问题，指不清楚检疫中心的环境和安排，希望不会受到感染。 丘太说︰隔离那些我们也担心，因为不知环境如何，不知它（港府）怎样安排，不知是单人隔离，还是全部一起隔离，我们昨天（周一）在群组里有讨论过这个问题，有些是一家四口连小朋友，那怎么隔离？ 工联会称在近630宗求助个案中，62人有长期病患，5人是孕妇，主要集中在荆州市和咸宁市，会尽快约见政制及内地事务局代表反映滞留湖北港人的意见，期望这个星期可以会面。政制及内地事务局局长聂德权周二接受电台访问指，至今才安排接走港人，是因为检疫设施未准备好，当中没有政治考虑；而湖北省政府及当地政府亦愿意配合协助港人返港，行动细节有待商讨后作出公布。 另外，韩国本月12日起将港澳划为疫区，而港府周一宣布，对韩国发出红色旅游警示，但至今未对大陆全面「封关」，做法引起外界争议。行政会议成员林正财周二在电台节目指，韩国爆发新型肺炎有失控迹象，政府禁止当地居民入境是基于疫情考虑，并不是政治因素。 林正财说︰我们考虑防控措施，一定不可以考虑其他因素，包括政治因素，因为一离开科学，整个防疫情况可以调转，很失控。 由周二早上6时起，来自韩国或14日内到过韩国的非香港居民，都禁止入境香港，到过大邱或庆尚北道的港人，就要在指定的检疫中心，接受强制检疫。新华旅游一个韩国釜山大邱五天团，周二下午返抵香港，18名团友及领队随即接受强制隔离14日，接载团友的旅游巴傍晚抵达火炭骏洋邨，团友都戴上口罩。 港府对韩国「封关」后，大韩航空周二宣布，暂停由仁川至香港的航线直至周五（28日）；国泰航空亦宣布，3月1日起停飞往返首尔的航班，连同已暂停的济州及釜山航班，停飞至下个月28日；韩亚航空亦正考虑停飞香港航线。 香港周二再多3人确诊新型冠状病毒，至今香港新型冠状病毒肺炎的累积个案达84宗。患者包括一名旺角东港铁站33岁站务主任，他62岁任职蓝田屋邨保安员的父亲早前已经确诊。港铁指，已要求曾与患者有密切接触的其他职员留家自我隔离及联络衞生署，及加强旺角东站消毒。 另外两宗新增个案，包括一名去过北角福慧精舍佛堂的55岁女患者及其24岁儿子。至今与佛堂群组相关的染病个案累积达7宗。衞生防护中心指，群组出现二代传播，除了最新的个案由母亲传给儿子，早前确诊的70岁女患者丈夫同样受感染。 受新型冠状病毒疫情影响，香港教育局周二宣布，学校最早4月20日才复课；停办本学年全港性系统评估（TSA），包括所有说话和纸笔评估；而中学文凭试各科笔试及英文口试，将如期在3月27日起举行，当局会准备50万个口罩，供考生使用。有文凭试考生表示若笔试如期在3月底开考，担心入考场会有健康风险。教育局提醒750名居住内地的文凭试考生提早到港，因为他们抵港也要接受14日检疫。\n    Edge及Safari用户可直接点击收听\n\n    其他浏览器用户请点此下载播放插件\n    \n\n\n【林忌评论】中国玻璃心的自我歧视\n\n\n【梁京评论】美国如何应对中国治理危机的挑战？\n\n\n【未普评论】外举不避亲的习近平为何战时换将？\n",
    "特别通知：湖北开学再度延迟！全国各省市开学时间、上班时间新安排_防控": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：特别通知：湖北开学再度延迟！全国各省市开学时间、上班时间新安排关注微信公众号“小学家长慧”（ID：xxsxxff ）回复：“电子课本”领取小学1-6年级下册全套电子课本大全（高清版）当大家在关心什么时间开学的时候，湖北近日再度延迟企业复产复工时间，根据《湖北省新型冠状病毒感染肺炎疫情防控指挥部通告》，湖北省内各类企业先按不早于3月10日24时前复工，具体来看详情。湖北省内各类企业先按不早于3月10日24时前复工 湖北省新型冠状病毒感染肺炎疫情防控指挥部通告当前，全省疫情防控正处于最吃劲的关键期，疫情形势开始出现积极变化，但总体形势仍然严峻复杂。为巩固和扩大疫情防控效果，坚决阻断疫情传播，切实保障人民群众生命安全和身体健康，根据《中华人民共和国突发事件应对法》《中华人民共和国传染病防治法》和湖北省重大突发公共卫生事件I级响应机制的有关规定，现就继续延迟企业复工和学校开学有关事项通告如下：一、省内各类企业先按不早于3月10日24时前复工。涉及保障疫情防控必需（医疗器械、药品、防护品生产和销售等行业）、公共事业运行必需（供水、供电、油气、通讯等行业）、群众生活必需（超市卖场、食品生产和供应等行业）及其他涉及重要国计民生的相关企业除外。复工企业要严格落实各项疫情防控措施，依法保障劳动者合法权益。各行业主管部门要加强对企业防疫工作的指导和监督，坚决防止聚集性感染。 二、 省内大专院校、中小学、中职学校、技工院校、幼儿园延期开学。具体开学时间，将根据疫情防控情况，经科学评估后确定，并提前向社会公布。 三、广大居民（包括在湖北探亲访友休假的外地人员）应严格遵守现居住地疫情防控要求，尽量减少出行，不参加聚集性活动，做好居家环境卫生。出入公共场所必须佩戴口罩，对不听劝阻的人员依据相关法律法规予以处理。四、各地各单位要认真落实本通告要求，进一步强化主体责任，切实把各项疫情防控和服务保障措施抓实、抓细、抓落地，确保社会大局平稳有序。希望广大人民群众继续理解配合、积极参与支持疫情防控工作，坚定信心、同舟共济，守望相助、共克时艰，合力打赢疫情防控的人民战争、总体战、阻击战。湖北省新型冠状病毒感染肺炎疫情防控指挥部2020年2月20日来源：湖北日报 江苏省政府新闻办召开发布会2月19日下午，江苏省政府新闻办召开了新闻发布会，就刚刚出台的《关于加强科学防治精准施策坚决打赢疫情防控阻击战统筹推进经济社会发展的指导意见》（简称《意见》）介绍了江苏省复工复课、疫情防控等最新政策措施。发布会现场会议明确指出：学校的开学复课将由省级层面统一安排，合理确定各类学校学生的返校时间，并按照错峰、错区域、错层次的要求周密组织实施。结合多省政策3月9日前 开学时间确定不开学只要省内疫情等不到突破性进展，网课依然是家长们唯一的选择 江苏：在线教学已开展 到校时间待定教育厅相关人士表示：江苏还未确定具体开学时间，主要还是看疫情发展情况，最近会公布， 但3月9日之前肯定不会开学。统筹 2020 年春季学期与秋季学期教学计划，在不影响整体教学秩序的前提下，个别春季学期课程可调整到秋季学期开设，或适当压缩双休日和暑假休息时间。 我们再次强调：网传“南京3月2日拟采取先急后缓、分批开学、错时上学的办法。”是谣传，请不要再传！教育权威人士还借此机会提醒各位家长：非常时期，不信谣不传谣，一切等官方宣布，主管部门也会留有充分时间给学校、家庭做好开学准备。 上海：3月起，大中小学开展在线教育学生不到校今天下午2:00，上海举行新闻发布会，市教委主任陆靖介绍，在2月5日的新闻发布会上，已宣布全市各级各类学校2月底前不开学。根据疫情发展情况，为确保师生安全和健康，经研究决定， 3月份起，本市大中小学开展在线教育（中小学在线教育从3月2日起开始），学生不到校。后续到校学习时间，将视疫情情况，经科学评估后确定。日期一旦确定，将提前向社会公布。同时，疫情期间，各类培训机构和托育机构不得开展线下培训和托育工作。其他各省浙江：在线教学已开展，到校时间待定深圳：在线教学暂定至3月17日，到校时间待定各省时间安排新变化关于延期开学很早，之前很多省份发布的通知是不得早于2月17日。但随着肺炎疫情的发展诸多省份，又更新了开学的具体时间，截止到目前全国有超过20个省的开学时间发生了变更，纷纷延期到3月。同时仍然有部分省份，并没有更新开学日期，时间节点还是在2月17日。让我们来看一下，各省份的最新开学日程表。西南地区：重庆，四川，贵州，云南西藏等5个省份，宣布3月初开学。就整体情况来讲，西南地区疫情并非十分严重，宣布3月初开学，或者也是尊重全国情况。华南地区：香港广东广西，也宣布3月之前不会开学，也是参考了全国的大范围的开学日期。澳门时间开学时间未宣布，海南不早于2月24日。华东地区，华中地区和华北地区：福建省明确将原定日期向后延迟，有部分省份表示将在3月开学。中国台湾也表示将在3月开学。华东八省3月开学或成定局。湖南距湖北最近明确3月2日前不得开学。河南作为全国人口最大的省份，并未作出明确的开学日期指示。北京天津山西依旧延期，开学时间待定。河北内蒙古明确2月份不得开学。西北和东北地区：对于东北三省，由于天气原因，大多开学日期在3月初。部分大学的开学日期甚至到了三月七八号。其教学进程，预计不会过大受疫情影响。陕甘宁三省明确三月开学，宁夏和新疆，正是上课时间尚未做出明确指示。以上是各省份、地区开学的最新变更情况，希望对大家有所帮助。▍ 声明：本文整理自网络，如有侵权，请及时联系我们；转载请注明出处！返回搜狐，查看更多责任编辑：",
    "市场监管局发布消费提示：团购请选择政府部门推荐平台_首页武汉_新闻中心_长江网_cjn.cn": "　　　　长江网3月2日讯（记者唐煜 通讯员武严）“消费者参加团购，应当选择政府部门公布或证照齐全、信誉度好的商超和电商。”2日，武汉市市场监督管理局针对疫情期间的线上团购，向消费者发布5条消费提示：　　1、慎选团购渠道。消费者参加团购，应当选择政府部门公布或证照齐全、信誉度好的商超和电商。可在社区网格群或小区业主群选择性参团，避免参与团长身份不清、商品来源不明的团购活动。开展盈利性团购的团长应在团购群内向消费者出示营业执照，供消费者查验。　　2、熟悉团购流程。消费者应详细了解团购套餐的商品品种、数量、规格和价格，及时询问不清楚的内容，重点关注商品配送时间、发放方式及转账付款对象，保存下单付款信息。如缺乏团购知识和经验，消费者可向社区工作人员和志愿者寻求帮助，在其指导下参加团购。　　3、有序领取商品。消费者领取团购商品前，应佩戴口罩再出门，保持适当距离，自觉顺位排队，有序领取。现场清点所购商品种类和数量，确认所收商品是否与团购信息相符，核对无误后尽快返回。　　4、团购务必适度。当下武汉疫情防控形势依然严峻，消费者应以安全为第一原则，按需团购、适度团购，理性购买生活必需品，降低团购频率，减少出门次数，降低被感染风险。　　5、妥处团购争议。如出现团购消费争议，消费者可向团长反映问题，由其与供货商联络，通过协商的方式快速化解纠纷，协商不成的，可拨打12315热线投诉举报。　　附：武汉市商务局发布33个电商平台　　武汉市商务局发布线上买菜攻略，提供33个电商平台供广大市民选择（以下二维码均可通过长按识别）　　1、长江严选    　　（一）下单平台：“长江严选”微信公众号　　　　（二）操作流程：关注“长江严选”微信公众号—社区团购—选择所在区进行下单—企业配送—居民收货—分批领取。　　（三）下单时间：10:00-18:00。　　（四）配送时限：一天到两天。　　（五）配送费用：包邮。　　（六）配送范围：武汉市。　　（七）特色：主要是社区团购，已经开辟一件发货区域，货源非常充足，包含蔬菜、水果、鸡蛋，价格低，覆盖全武汉。　　2、苏宁小店　　（一）下单平台：苏宁小店APP、苏宁小店小程序　　　　（二）操作流程：打开苏宁小店APP或苏宁小店小程序—进入首页爆款预售频道—选择购买的商品和就近的服务网点，付款下单。　　（三）下单时间：全天可下单。　　（四）配送时间：下达后2天内。　　（五）配送费用：无。　　（六）配送范围：中心城区。　　（七）特色：无接触配送，全天可下单，无配送费，产品丰富选择性多，包含水果、蔬菜、肉品、蛋品、冻品等生鲜产品，品质放心售后无忧。　　3、良之隆　　（一）下单平台：“良之隆美食速递”微信小程序　　　　（二）操作流程：微信搜索“良之隆美食速递”小程序—注册账号并登录—选择购买的产品—填写收货地址—付款等待送货上门。　　（三）下单时间：24小时全天。　　（四）配送时限：下单后配送上门。　　（五）配送费用：50元/单，满1000元起送，满5000元免运费。　　（六）配送范围：武汉三环内。　　（七）特色：以餐饮酒店的标准，供应给老百姓平价的食材。冷冻储存使食材更安全健康，套餐搭配满足居民日常所需的营养。从仓库到社区，从门店到顾客，整个流程都有专业团队把控。　　4、全民直采　　（一）下单平台：全民直采小程序　　　　（二）操作流程：进小区群—联系团长进入买菜群—需求接龙—参与直采—按时接收取货品。　　（三）下单时间：每日15:00前。　　（四）配送时限：以小区为单位，成团订单达到指定量后，2到3天统一配送。　　（五）配送费用：0元/单(疫区爱心帮买，免服务费)。　　（六）配送范围：武汉四环内。　　（七）特色：在武汉有100多万会员，被建行设为菜篮子工程；采购先把关质量，全程有专属的团长做组织服务工作；价格亲民，售后有保障。　　5、福达坊　　（一）下单平台：福达坊有赞小程序平台　　　　（二）操作流程：1.打开微信小程序；2.搜索小程序福达坊 ；3.点开福达坊小程序，选菜、下单、付款；4.等待配送收货。　　（三）下单时间：24小时可下单。　　（四）配送时限：24小时抵达。　　（五）配送费用：汉阳区域0元/单 ，武昌和汉口区域3.9元/单　　（六）配送范围：武汉三镇+蔡甸区。　　（七）特色：蔬菜当日采摘、当日配送。产品丰富，1万多个单品供选择，选购方便。　　6、百果园　　（一）下单平台：百果园APP小程序　　　　（二）操作流程：微信搜索“百果园+”或扫码进入。　　（三）下单时间：每天9：00-17:00。　　（四）配送时限：订单后59分钟送达。　　（五）配送费用：6元/单，满49元免配送费。　　（六）配送范围：门店3公里以内（294家店）。　　（七）特色：百果园提供丰富新鲜水果及部分干果，价格与线下门店保持一致，新会员50元大礼包，2月线上下单全月88折。　　7、家乐福　　（一）下单平台：家乐福APP、家乐福小程序　　　　（二）操作流程：打开微信扫一扫小程序—下载APP或使用小程序—注册会员—购物。　　（三）下单时间：每日10:00-17：00。　　（四）配送时限：3天之内。　　（五）配送费用：10元/单。　　（六）配送范围：门店3公里之内（全市8家门店）。　　（七）特色：品种齐全、线上线下同价。　　8、大润发优鲜　　（一）下单平台：大润发优鲜、 大润发优鲜微信小程序　　　　（二）操作流程：下载大润发优鲜APP，或微信小程序搜索“大润发优鲜”。　　（三）下单时间：每日22:30即可预约次日订单，如遇订单约满无法下单情况，建议次日再下单。　　（四）配送时限：每日22:30-23:59的订单次日送达，0:00—20:00订单当日送达。　　（五）配送费用：　　39元以下收取6元运费；　　39元（含）以上（10公斤以内）收取5元运费；　　299元（含）以上（且10公斤以内）免收运费。　　若总重量大于10公斤，超出重量按每公斤收取2元，不足1公斤按1公斤计算。　　（六）配送范围：大润发江汉店，大润发姑嫂树店，欧尚蔡甸店，门店0—3公里范围内。　　（七）特色：　　1、有线下实体门店，民生品保障供应充足，店内每日消毒，安全保障放心购买；　　2、商品与线下卖场同品同质，不缺斤少两；　　3、无接触配送，减少您与配送员的直接接触。　　9、天鲜配　　（一）下单平台：天鲜配生鲜连锁（小程序）、天鲜配生鲜连锁公众号（H5商城）　　　　（二）操作流程：　　天鲜配生鲜连锁（小程序）：扫码关注后，加购物车付款购买，团购及单人成团，购买方式灵活便捷。　　天鲜配生鲜连锁（H5商城）：微信公众号菜单可直接下单，方便快捷，易于操作，同时可接受到天鲜配最新的套餐信息。　　（三）下单时间：7:00-19:00。　　（四）配送时限：次日达。　　（五）配送费用：免运费。　　（六）配送范围：武汉三环内可送。　　（七）特色：新鲜、便宜，全程消毒，无接触配送。　　10、华鼎团膳　　（一）下单平台：华鼎团膳有赞小程序　　　　（二）操作流程：打开微信扫一扫—客户线上自助下单付款—等待配送取货（后续有模块优化）。    （三）下单时间：开团时间10:00-16:00。　　（四）配送时限：24小时内。　　（五）配送费用：免费。　　（六）配送范围：汉南区、经开区、汉阳区、蔡甸区。　　（七）特色：社区团购模式，每个社区有团长及售后客服，品种丰富，配送速度快。　　11、乐活有家　　（一）下单平台：乐活有家商城。　　　　（二）操作流程：　　1、扫描乐活有家商城小程序码或微信搜索乐活有家，进入乐活有家商城；　　2、进入小程序首页，点击下方“拼团”，搜索所在小区，进入小区后，选择套餐，选择开团or拼团，支付下单。拼团成功后，送货至小区自提点。　　（三）下单时间：当日17:00之前。　　（四）配送时限：当日下单，T+2天送达。　　（五）配送费用：达到35份起送。　　（六）配送范围：全市24家门店周边1.5公里范围内。　　（七）特色：乐活有家线上商城可团购生鲜蔬菜套餐、肉类套餐、风味小吃套餐、热干面套餐、米面粮油套餐、零食套餐、清洁消毒套餐，七大种类团购套餐，切实满足居民生活所需。　　12、食享会　　（一）下单平台：“食享会”微信小程序或者公众号　　　　（二）操作流程：微信搜索“食享会”小程序或者公众号—选择定位附近的团长—线上下单购买—联系团长后线下到团长处取货。　　（三）下单时间：24小时全天。　　（四）配送时限：每周二、四、六配送。　　（五）配送费用：0元/单。　　（六）配送范围：武汉三镇。　　（七）特色：社区团购模式，每个社区有团长贴心服务，货品全面，数量足。可以满足居民大部分生活需求。整个购买环节和配送环节有专人负责，运营成熟，配送速度快。　　13、盒马鲜生　　（一）下单平台：盒马APP　　　　（二）操作流程：　　下载APP，支付宝登录后定位小区地址，即可下单购买　　扫一扫安装盒马APP　　注：　　1、仅盒区范围内线上下单可配送，就近门店及配送范围详见APP。　　2、超区用户可到店购买，门店营业时间9:00-18:30。　　（三）下单时间：每天22:00即可预约次日订单。　　注：因运力原因线上订单量有限，请准点下单；订单约满无法下单用户可至就近盒马鲜生门店购买，民生品供应充足，安心选购。　　（四）配送时限：以用户结算时预约配送时间为准。　　（五）配送费用：5元/单。　　（六）配送范围：各门店盒区范围内，详见APP。　　（七）特色：　　1、盒马是超市，是餐饮店，也是菜市场。武汉18家线下实体门店，不受当前线上配送力限制，用户可选择到店购买。民生品保障供应充足，店内每日消毒保障安全；　　2、武汉各门店陆续有自发开展定向社区拼团业务，详询门店小盒。加小盒方式：打开盒马APP，定位小区后点击下方盒区生活进入页面，加入盒社群，即可@小盒咨询。详见下图：　　　　14、兴盛优选   　　（一）下单平台：“兴盛优选”微信小程序　　　　（二）操作流程：微信搜索“兴盛优选”小程序—授权登录—选择定位附近的团长—线上下单购买—联系团长后线下到团长处取货。　　（三）下单时间：0:00-23:00。　　（四）配送时限：当日下单次日配送。　　（五）配送费用：0元/单。　　（六）配送范围：武汉市区。　　（七）特色：　　1、主要售卖新鲜的蔬菜、水果、肉禽、蛋、米、面、粮油和牛奶等生活刚需商品；　　2、基地直采、厂商直供，确保“高品低价”；　　3、自有物流体系，分拣和配送全程可控，确保品质与时效。　　4、免费配送到自提点；　　5、订单金额无门槛，一经购买一律配送，且享受无忧售后服务。　　15、武商网　　（一）下单平台：武商网（www.wushang.com） PC端、武商网APP、武商网小程序　　　　　　（二）操作流程：　　顾客及团长下单流程：　　1、与门店达成购买的意向。　　2、武商网APP/武商网小程序—点击“武商超市社区团购”—选择所在社区对应门店—选购所有商品—填写收货地址—结算付款。　　社区操作流程：　　1、与门店达成购买意向。　　2、门店将生成的武商网小程序交给团长，再由团长分享给小区用户下单。　　3、根据约定时间到门店提货或者是等待配送上门。　　（三）下单时间：随时下单，门店下单时间请查看武商网各门店的具体安排。　　（四）配送时限：当日订单次日或隔日取货。　　（五）配送范围：武汉有武商超市门店的周边社区。　　（六）配送费用：无。　　（七）特色：政府平价菜指定商超企业，储备肉定点投放门店。　　16、中商优选　　（一）下单平台：中商优选商城，中商超市到家（小程序搜索“中商优选商城”或“中商超市到家”进店购买）　　　　　　（二）操作流程：微信识别小程序二维码进入中商优选商城或中商超市到家，进入店铺，选择商品加入购物车，点击去结算选择地址及送达时间，点击提交订单后进行支付。　　注：中商优选商城/中商超市到家操作流程一样，均可自提或预订到家　　（三）下单时间：16:00-次日11:00。　　（四）配送时限：根据所选时间由平台进行配送。　　（五）配送费用：免费。　　（六）配送范围：全市。　　（七）特色：　　1.提前预订，指定时间、地点提货，减少顾客到店停留时间；　　2.在线下单，送货上门，省却交通不便的烦恼；　　3.结合日常家庭消费需求组织货源，提供套餐服务，线上线下同质同价保证;　　4.顾客可根据需求选择平台进行下单。　　17、中百多点　　（一）下单平台：中百多点APP。　　　　（二）操作流程：下载多点APP（安卓：应用市场、苹果：app stroe搜索“多点”下载并安装，或通过微信扫描二维码下载、安装）—打开APP—注册账号并登录—定位到收货地址—选购商品—填写收货信息—结账付款。　　（三）下单时间：随时下单，如有调整，将在多点页面同步。　　（四）配送时限：每日11:00-17:00。　　（五）配送费用：4元/单。　　（六）配送范围：中百仓储开通多点线上业务门店直线距离3公里内。　　（七）特色：　　1、专业拣货团队，犹如亲临甄选；　　2、线下仓储卖场同品同质，所拣商品量足，绝不少秤；　　3、疫情期间，无接触配送，19元即可送货到家，方便快捷。　　18、美菜商城　　（一）下单平台：美菜商城APP、美菜商城微信小程序　　　　（二）操作流程：　　1、下载美菜商城APP，或微信小程序搜索美菜商城；　　2、点击“我的”填写用户信息注册商城账号；　　3、全部商品清单选择所需商品加入购物车结算；　　4、次日关注收货信息。　　（三）下单时间：每日8:00开始。　　（四）配送时限：次日达。　　（五）配送费用：0元/单，300元起送。　　（六）配送范围：江汉区/江岸区/硚口区/汉阳区/武昌区/洪山区/东西湖区/江夏区。　　（七）特色：商城品种丰富多样，选择性广，价格实惠，性价比高。　　19、十荟团　　（一）下单平台：“十荟团”微信小程序　　　　（二）操作流程：微信搜索“十荟团”小程序—选择定位近的团长—进入小程序—选购线上产品—微信支付下单购买—联系团长后线下到团长指定处取货。　　（三）下单时间：每天20:05开始。　　（四）配送时限：1-2天到货。　　（五）配送费用：0元/单。　　（六）配送范围：武汉三镇。　　（七）特色：品类齐全，购物方便，一键下单即可满足家庭日常所需。　　20、本来鲜　　（一）下单平台：“本来鲜会员商城”微信小程序　　　　（二）操作流程：微信搜索“本来鲜会员商城”小程序—系统自动判断最近的门店或者小区自提点—购物并支付—自提点自提（部分顺丰送达）。　　（三）下单时间：24小时。　　（四）配送时限：次日。　　（五）配送费用：无配送费。　　（六）配送范围：武汉市。　　（七）特色：　　1、果蔬品类齐全，食材新鲜，每天上新品，价格亲民；　　2、肉类丰富，与双汇集团携手保供，猪肉新鲜亲民，牛肉打通深圳直发武汉通道。　　3、本来鲜门店+小区自提点+顺丰快递，服务范围覆盖武汉市全境。　　4、24小时客服：专职客户在小区群答疑，还有400电话（400-0000-927）随时处理各种售后问题。　　21、美团外卖　　（一）下单平台：美团外卖APP、美团APP、大众点评APP、美团外卖微信小程序　　　　（二）操作流程：美团外卖APP、美团APP、大众点评APP，首页点击“送菜上门”进行选择购买商品。  （三）下单时间：8小时，9：00-18:00（视当地线下实际情况而定）。　　（四）配送时限：60分钟。　　（五）配送费用：0-6元/单（定价是根据用户下单地址与营业门店距离而定）。　　（六）配送范围：武汉三镇（营业门店覆盖半径3公里）。　　（七）特色：商户是来自大型连锁品牌超市、便利店、菜市场摊位等，每日进货，菜品新鲜、货品全面、数量足，可以满足居民用户一日三餐需求。配送环节有专人负责、团队成熟，配送稳、快。　　22、美团买菜  　　（一）下单平台：美团买菜APP、美团点评APP首页窗口、美团买菜微信小程序　　　　（二）操作流程：顾客首日在APP下单，次日美团买菜自有物流配送至邻近社区自办自提服务站点，顾客在自提站点营业时间内自行取货。　　（三）下单时间：首日8:00-22:00。　　（四）配送时限：次日8:00-21:00（疫情期间10:00-14:00，其余时间对网点进行灭菌消杀，为居民提供安全服务场所）。　　（五）配送费用：无配送费，居民自提。　　（六）配送范围：武汉目前24个自营服务站点+1个政企合办自提站点，覆盖约35000户居民。　　（七）特色：美团点评自有新零售业务，包括采购、仓储、物流，社区服务站均为自办。销售涵盖水果蔬菜、肉禽蛋奶、柴米油盐、饮料酒水及家居日用品在内1500余种商品。新冠肺炎疫情期间，美团买菜武汉站点坚持运营，不涨价为居民提供民生供给。同时配合江汉区政府需求，在重点小区紧急开设“政企合作站点”，保障重点地区社区民生供给。目前已开设杨汊湖远洋心里站点，妙三社区西北湖路站点及跟政企合办站点正在紧急筹备中。　　23、饿了么　　（一）下单平台：饿了么APP（支付宝、淘宝等均可链接进入）　　　　（二）操作流程：　　1、饿了么：打开饿了么APP，选择喜爱的商户和商品（生鲜蔬菜可进入“生鲜买菜”频道或搜索“饿了么买菜”进行挑选），输入送达地址，确认下单；　　2、支付宝、淘宝：打开支付宝或淘宝APP，点击饿了么入口，选择喜爱的商户和商品（生鲜蔬菜可进入“生鲜买菜”频道或搜索“饿了么买菜”进行挑选），输入送达地址，确认下单。　　（三）下单时间：全天。　　（四）配送时限：最快30分钟送达（视具体情况而定）。　　（五）配送费用：符合国家物价核定标准。　　（六）配送范围：收货地址周边0—5公里。　　（七）特色：疫情防控期间，安全、贴心服务。　　1、“买菜频道”——在社区、小区内设置生鲜蔬菜自提点。“平台下单，家门自提”。　　2、“安心专区”——严选数百家品质连锁餐饮，提供安全、健康营养套餐，可集体供餐。　　3、“无接触配送”——下单时选择“门把手、前台、物业、电话联系我”，实现安心送达。与餐饮商家联合推出“外卖安心卡”，从出餐到送餐每一个环节都清晰透明。　　24、京东到家　　（一）下单平台：京东到家APP、京东到家微信小程序、京东商城APP“京东到家”　　　　（二）操作流程：　　1、下载京东到家APP，或者打开京东到家小程序，或者打开京东商城APP首页，点击京东到家；　　2、注册京东到家会员，新注册的会员享有一张满29减12元的优惠券，然后登录，浏览自己附近的门店；　　3、点击进入一个门店后，浏览商品，将想要购买的商品加入购物车，所需商品都加入购物车后，然后结算付款；　　4、结算时，购物金额满29元，首单即可享受立减12元，付款成功后，等待商品配送上门。　　（三）下单时间：随时都可以下单，可以在门店营业时间之内下单，也可以不在门店营业时间之内下单。　　（四）配送时限：一般的配送时效都是1个小时。　　（五）配送费用：5.5元/单。　　（六）配送范围：基于门店2公里以内的配送范围。　　（七）特色：京东到家主要是以超市便利、生鲜蔬果、医药健康、鲜花绿植、烘焙蛋糕为主的即时O2O平台，给用户提供1小时配送上门服务。　　25、京东友家铺子　　（一）下单平台：“友家铺子”微信小程序　　　　（二）操作流程：微信—发现—小程序搜索“友家铺子”—选择定位附近的团长—线上下单购买—线下到指定团长处取货。　　（三）下单时间：24小时开团（疫情期9:00-18:00）。　　（四）配送时限：下单次日达（疫情期截团3天内）。　　（五）配送费用：0元/单。　　（六）配送范围：武汉三环内。　　（七）特色：京东旗下社区团购平台，京东自营及本地供应蔬菜水果、肉禽蛋奶、粮油米面、海鲜特产、日百家纺、海外进口等商品每日开团同城配送定点自提，更有京东商城超20万商家，全品类超4000万种商品快递到家，双模式购物。大平台有保障，商品品质好，性价比高。　　26、供销集市　　（一）下单平台：“武汉农村电商”微信公众号　　　　（二）操作流程：微信搜索“武汉农村电商”，点击商城“供销集市”，下单购买。小区为单位在平台下单，每天12:00统计订单，蔬菜50份起送，其他商品任意累计达50个起送，48小时后凭提货二维码核销领取物资。　　（三）下单时间：24小时可下单。　　（四）配送时限：48小时以后配送。　　（五）配送费用：免费。　　（六）配送范围：武汉三环内。　　（七）特色：平台物资丰富，有供销山绿冷链仓库及农资物流仓库保障仓储配送。　　27、吉及鲜　　（一）下单平台：微信小程序“吉及鲜抢先版”　　　　（二）操作流程：　　1、打开小程序后，点击左上角定位图标，将需要送货的地址设置为定位地址；　　2、商城将根据定位地址展现不同的商品内容、库存；　　3、将商品加入购物车，点击结算，选择地址，付款。　　（三）下单时间：每日00:00-20:00。　　（四）配送时限：24小时。　　（五）配送费用：0元/单。　　（六）配送范围：武汉市三环内不断增加服务小区中，大约每天增加服务100个社区。　　（七）特色：在抓好品质的同时，严控价格，每周配送2次，小区送货路线和时间固定，可以一次囤3天食材。小区当天订单满1000元起配送，不满1000元的小区，会提前全额退款。达到此要求，可以和工作人员联系，开通小区配送。　　28、美家买菜　　（一）下单平台：“美家买菜”微信小程序　　　　（二）操作流程：微信—发现—小程序搜索“美家买菜”—选择定位附近的团长—线上下单购买—联系团长后线下到团长处取货。　　（三）下单时间：24小时开团（疫情期间10:00-21:30，售罄即止）。　　（四）配送时限：当日下单次日配送。　　（五）配送费用：无配送费，居民自提。　　（六）配送范围：武汉三镇（疫情期间轮流开放片区）。　　（七）特色：全国最大的农产品移动电商平台--美菜网，旗下的社区团购，拥有强大的供应链和品牌实力，围绕用户一日三餐的业务，目前覆盖武汉3000多个小区。货品全面，涵盖水果蔬菜、肉禽蛋奶、粮油米面、饮料乳品及家居日用品，食材新鲜，商品品质好，性价比高。　　29、大鱼云仓　　（一）下单平台：“大鱼云仓”小程序　　　　（二）操作流程：微信搜索“大鱼云仓”小程序或者公众号—选择定位附近的自提点—线上下单购买—联系团长后线下到团长处取货。　　（三）下单时间：开团期间，24小时下单。　　（四）配送时限：偶数日送货。　　（五）配送费用：0元/单。　　（六）配送范围：武汉三镇，服务点每日增加30个左右。　　（七）特色：仓储直供，蔬菜、水果、鲜肉、鲜鸡鸭、冻品食材、零食稳定供应，消毒防护用品偶有供应，仓内分拣人员、配送人员严格消毒防护。联系电话：18672020137。　　30、淘大集　　（一）下单平台：“淘大集”APP　　　　（二）操作流程：　　1.扫码下载APP—在线注册—后台审核开通；　　2.小区注册基数满足要求后（建议备注小区名字），开放下单，次日配送。　　（三）下单时间：10：00-23：00。　　（四）配送时限：12：00-18：00。　　（五）配送费用：单次总采购金额高于50元，免配送费，低于50元，则收取10元/次配送费用。　　（六）配送范围：洪山区、武昌区、汉阳区，其他区域逐步增加中。　　（七）特色：自由选购、品种丰富、流程规范、物美价廉。　　31、正大食品　　（一）下单平台：正创校园（微信小程序）　　　　（二）操作流程：扫描“正创汇”微信二维码或搜索正创汇微信公众号并关注—点击下方正创商城进入小程序—选择所在小区团长—点击商品下单购买。　　（三）下单时间：第一天19:00开团，第二天13:00截团。　　（四）配送时限：截团后1—3天。　　（五）配送费用：0元/单，满30单可配送到小区门口。　　（六）配送范围：现阶段武汉三环内，后期武汉市可覆盖。　　（七）特色：无接触配送，产品质量保证，工厂直供。　　32、天香果园　　（一）下单平台：香邻社TX　　　　（二）操作流程：微信小程序搜索（香邻社TX）—选择就就近提货点—下单—到点自提。　　（三）下单时间：9:00-20:00。　　（四）配送时限：2天内。　　（五）配送费用：0元/单。　　（六）配送范围：武汉三镇。　　（七）特色：武汉本土企业（天香果园）电商团购平台，武汉城区有80余家实体门店，产品含有生鲜肉类、水果、蔬菜，为武汉市民解决生活服务需求，全程无接触提货。　　33、净果庄园　　（一）下单平台：“净果庄园商城”微信小程序或者公众号　　　　（二）操作流程：微信搜索“净果庄园商城”小程序或者公众号—点击“明日配送”—线上下单购买。　　三）下单时间：24小时全天。　　（四）配送时限：一天到两天。　　（五）配送费用：包邮。　　（六）配送范围：武汉市中心城区。　　（七）特色：主要是社区团购，一件发货区域，货源非常充足，涵盖水果蔬菜、肉禽蛋奶、柴米油盐、饮料酒水，价格普惠，覆盖全武汉。　　【编辑：胡慧 王爽】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "摄影师驾到︱慢慢动起来，世界依然美好（3.1）_手机浙江网": "　　3月1日 星期天 小雨转阴　　逐渐复苏的城市，不甘寂寞的人们。趁着前几日的明媚春光，大家的户外活动渐渐多了起来。　　摄友发来的几组照片，让我们看到动起来的人与自然，真切而美好。慢慢的，一切都在有序恢复，我们会发现世界依然美好。　　《我爱运动》雪晶　摄于金华　　《我爱运动》雪晶　摄于金华　　《我爱运动》雪晶　摄于金华　　《关爱》彩　摄　　《散步》碧潭飘雪　　摄于金华婺江龙渎河边　　《杨柳依依白鹭飞》江枫　摄于孝顺　　《杨柳依依白鹭飞》江枫　摄于孝顺　　《杨柳依依白鹭飞》江枫　摄于孝顺　　《春忙小蜜蜂》青山绿水　摄　　《追赶春天》龚胜军　摄　　夜月一帘幽梦，春风十里柔情。　　当我们推开窗，春天的气息那么浓烈，让人忍不住多看几眼、深深呼吸。　　《春的味道》游山兔　摄　　《你好，三月》简明　摄于金华　　《红杜鹃》人到中年　摄　　《梨花开》春元　摄于金华　　《春意浓》泰格　摄于金华古子城　　《春意浓》泰格　摄于金华古子城　　《春意浓》泰格　摄于金华古子城　　《春来了》燕子　摄于金华　　《三月樱花美》陈兆辉　摄于婺城　　《雨中玉兰》丹桂飘香　摄　　《桃花开了》慧　摄于源东　　《春意浓浓》定格　摄　　《春意浓浓》定格　摄　　《枝芽》晓风涤栾　摄　　《枝芽》晓风涤栾　摄　　《夕阳西下，人在天涯》严亮奇　摄　　《夕阳西下，人在天涯》严亮奇　摄　　《繁花》王法林　摄　　《幽兰》丹　摄于金华　　《春秋记忆》一犁春雨　摄于汤溪厚大　　《静静的山村》游山兔　摄　　《远山》游山兔　摄　　【编者按】这是一个人人都是摄影师的时代。人们用镜头记录生活，用影像凝固感动，我们则为大家提供一个展示平台。“摄影师驾到”就是一档面向所有人的摄影栏目。欢迎用你手中的手机、相机，记录你眼中大千世界的精彩瞬间。\n\n \n 傅显明：把防控工作做得更细致更扎实 把复工工作做得更灵活更有效 \n\n\n\n高峰：健全精密智控机制 巩固扩大防控成果\n全国31省份除湖北以外地区新增病例连降六天\n许保国：以最严措施落实政治责任 为打赢疫情防控阻击战贡献税务力量\n\n\n\n让芒果台汪涵赞不绝口的中药“黄精” 记者现场采挖体验\n东阳市四套班子领导慰问春节期间坚守岗位干部职工\n李益民：传承婺学文脉 打造“宜学”新高地\n张旭辉：确保人民群众过一个欢乐祥和年\n丁政当选为义乌市人大常委会主任，胡公益当选为义乌市人民法院院长\n\n\n\n\n\n\n\n\n\n违法和不良信息举报中心\n文明办网示范单位\n举报中心\n金华网络警察\n备案信息\n\n网络违法犯罪举报网站\n12321网络不良与垃圾信息举报受理中心\n 12300电信用户申诉受理中心\n 12318全国文化市场举报网站\n增值电信业务经营许可证：浙B2-20080242 互联网新闻信息服务许可证：国新网3312006001 网络文化经营许可证：浙网文[2012]0216-022号\n        信息网络传播视听节目许可证：1105110 互联网出版许可证：新出网证(浙)字21号 互联网医疗保健信息服务：浙卫网审[2012]19号工信部备案号：浙B2-20080242-1 广播电视节目制作经营许可证：（浙）字第057号 短消息代码证：浙号[2006]00072-B011Copyright © 1999-2013 Zjol. All Rights Reserved浙江在线金华频道版权所有",
    "与疫情抗争与春光同行——广西农村春耕备耕一线观察-新华网": "　　新华社南宁2月21日电题：与疫情抗争 与春光同行——广西农村春耕备耕一线观察　　新华社记者王念、何伟　　南国春早，土膏正润。在时雨时晴的八桂大地，干部群众一边全力抗击疫情，一边不误农时组织春耕备耕。疫情挡不住“无限春光”钦州市钦南区久隆镇石安村村民李月玉在五指毛桃种植园里除草（2月20日摄）。 新华社记者 王念 摄　　随着春风拂过大地，春耕的时令到了。在广西各地农村，村民们戴上口罩手握农具，走出家门与春光同行。驻村第一书记和工作队员提前结束休假回到岗位，组织疫情防控和春耕生产。　　钦州市钦南区久隆镇石安村村民罗仕庆说，家里5亩多甘蔗和玉米已种完，他到村里的中药材种植基地除草10多天了，每天100元工资。“更重要的是希望能学到技术，以后也发展中药材种植。”　　石安村糖料蔗、西瓜、辣椒等种植已经全面铺开。村里的中药材基地种植了80亩五指毛桃，聘用15名村民参与除草施肥等田间管理。五指毛桃亩产可达8000斤，市场收购单价4到6元，全部投产后能给村集体经济和村民带来200万元以上的收入。　　甘蔗生产大县宾阳县种蔗25.5万亩，村民正忙着在田间犁地、砍蔗。宾州镇三韦村村民韦华杰是广西慧拓农业发展公司员工，公司基地今年要翻种2400亩甘蔗。一大早他开着拖拉机忙着机耕。　　桂林市临桂区中庸镇种粮大户李龙见流转1300亩土地种植优质水稻，目前正准备育苗，保证插秧不误时令。“疫情很快会过去，政府工作力度大，相信今年的生产不会受到大的影响，我是很乐观的。”李龙见说。　　多地采用气象喇叭、微博、微信等远程指导春耕生产，发布预警信息和田间管理要点。上林县原有131个气象喇叭不够用，紧急采购320套安装到偏远村屯。　　广西壮族自治区农业农村厅厅长刘俊说，截至2月20日，广西农用物资储备超7成，春种旱地作物1119.96万亩，同比增加147.98万亩。各地还出台了一系列奖励政策支持春耕生产。抢农时不能“坐等观望”在桂林市永福县永福镇曾村一个砂糖橘种植园，种植户曾永斌在抢摘砂糖橘（2月15日摄）。 新华社记者 王念 摄　　虽然水稻插秧季节还没到来，但广西各地农资企业有序复工复产，种植大户提前谋划，确保不误农时。　　位于桂林的广西智友生物科技股份有限公司2月11日复工后，一直开足马力，每天约生产10吨杂交稻种。公司总经理刘永宏说：“目前已储备300多吨稻种，按生产进度，能确保签约用户的稻种供应。”包装工人阳永光说：“种子是庄稼人的希望，我们从早到晚加紧生产，中午也不休息。”　　“我们合作社心里有底。”柳州市柳江区双优大米农民专业合作社理事长韦艳艳早早谋划好今年的生产计划。合作社流转500多亩土地种植富硒稻，疫情发生前已和农资公司签订了合同。“需要时打一个电话，农资会随时送来。”韦艳艳说。　　永福县是广西砂糖橘主产区。记者在果园里看到，春梢已经萌发，种植户正在积极抢收。雨点越来越密，种植户曾永斌和聘请的20多名工人还在田里忙着。他流转土地种了400多亩砂糖橘。“每天天不亮就起来摘果，风雨无阻。”　　在永福县橘香农业发展有限公司，300多名员工在车间里忙着分拣打包，大货车一辆接着一辆装车发货。公司总经理刘玉波说，疫情对销售有影响，但公司想方设法对接市场，近期情况明显好转，每天有50万斤左右的鲜果发往全国各地。　　永福县副县长廖先梅说，3月中旬前果子必须全部采摘下树，不然就会影响今年挂果。为了让砂糖橘产业渡过难关，现在永福举全县之力抓采摘和销售，近50万亩果子已经销售一半以上。“疫情防控不能松懈，但是产业发展也不能坐等观望，我们要敢于与疫情抗争。”既要辛勤耕耘更要做好“发展文章”北海市侨港镇渔民将渔获装车运往市场销售（2月19日摄）。 新华社记者 王念 摄　　“绵地万里皆春耕”，北部湾海滨春天的生产则是另外一番景象。20日上午10时左右，北海市侨港镇渔民郭亚八和妻子刚刚出海归来，一夜捕捞收获了40多斤渔获，收入500多元。郭亚八告诉记者，春节过后他们已出海15天，多的时候一趟捕捞到100多斤，收入上千元。　　侨港镇1.8万渔民长期靠海吃海，在严格做好防疫的同时，许多渔船已恢复生产，目前每天有300多艘船夜间出海，次日上午八九点钟回港，新鲜鱼虾在港口就有人收购。　　侨港镇党委书记赖伟清说，侨港风情小镇每年春节人潮涌动，今年受疫情影响暂时关闭。镇里积极谋划风情小镇提质升级，在“三产融合”上做好发展文章，并进一步完善海洋牧场深海养殖规划。“侨港渔民2019年人均可支配收入超过3万元，没有一个贫困户，今后的重点是在此基础上实现可持续发展。”赖伟清说。　　与钦州市钦南区久隆镇石安村相邻的荷木村，也正在产业发展上拓展新路，200亩油茶种植基地一周前开工，平整土地即将完成。这是村里在发展黄金百香果、辣椒等特色种植业取得成功后，今年新开发的一项村集体经济项目。　　驻村第一书记宋国生每天穿梭在春耕备耕一线。宋国生正月初二就回到了村里，他告诉记者，村集体经济项目带动农户的示范作用非常明显，去年17户村民参与百香果种植，每户增收5000多元。乡村要巩固脱贫攻坚成果，必须在产业发展上想更多的办法。（完）这是北海市侨港镇繁忙的渔港（2月19日摄）。 新华社记者 麦凌寒 摄北海市侨港镇渔民郭亚八和妻子出海归来，在船上整理渔获（2月20日摄）。 新华社记者 麦凌寒 摄钦州市钦南区久隆镇荷木村村民梁小玲在给百香果修枝（2月20日摄）。 新华社记者 王念 摄在钦州市钦南区久隆镇石安村中药材基地，驻村第一书记林良才（中）与村民一起进行五指毛桃田间管理（2月20日摄）。 新华社记者 王念 摄永福县橘香农业发展有限公司总经理刘玉波在冷库查看砂糖橘鲜果（2月15日摄）。 新华社记者 王念 摄在永福县橘香农业发展有限公司，工人们将产品装车，准备外运（2月15日摄）。 新华社记者 王念 摄在永福县橘香农业发展有限公司，工人们在为砂糖橘鲜果打包（2月15日摄）。 新华社记者 王念 摄",
    "推荐| 跑者必刷的跑步纪录片！": "　　漫长的假期，少不了电影的陪伴！对于广大跑友来说，既然不能户外奔跑，那么在家安安心心的刷一些关于跑步的纪录片也是个不错的选择。　　跑自己的步，看其他跑者的人生。下面的几部纪录片可能会让你对跑步产生新的理解！　　《马拉松精神》　　这部片子记录了6名跑者——2名精英和4名年龄组跑者——为2005芝加哥马拉松训练中的故事。全片就像一部马拉松简史，深挖每名跑者的个人故事。每个跑者都因不同的原因而选择比赛，但每个故事都会感动观众，其中还包含卡斯托尔的首马胜利。　　《ELIUD》　　纪录短片《Eliud》把镜头对准了世界马拉松纪录的保持者，三届伦敦马拉松的冠军埃鲁德·基普乔格（Eliud Kipchoge）。短片记录的是2019年1月，基普乔格在肯尼亚小镇Kaptagat的一个马拉松训练营里的普通一天，短片主题是团队合作，但你不难从这个10分钟不到的片子里，窥见这位世界马拉松顶级选手的努力和自律，有网友称他是“苦行僧式的训练”。在马拉松赛道上无数荣誉加身的基普乔格，在训练营里的生活与其他人没有任何不同。　　《智力沙漠马拉松穿越赛》　　南美洲的阿塔卡马沙漠，自古以来就被称为”死亡之路“，这里正在举行一场马拉松，选手们会背着他们的食物，奔跑250千米，能依靠的只有自己的双腿。他们会翻越野外崎岖骇人的山峰，也会穿越平原上湍急的流水，他们在路况极差的赛道奔跑7天，只是为了实现目标。　　《巴克利马拉松：吞噬年轻灵魂的赛事》　　巴克利马拉松绝对是一个恐怖的马拉松比赛。这个马拉松创始人虽然称不上是愤世嫉俗，至少不是菩萨心肠。他就是个虐待狂。100英里，其实全程是210公里。需要爬升大约两个珠穆朗玛峰的高度。赛道大都是荒野小径，有的布满荆棘。狂风、暴雨、冰雹、雾霾等恶劣天气随时会出现。只有指南针和地图，不允许使用GPS。60小时完赛。选手要承受的是常人无法想象的身心痛苦、孤独绝望，甚至幻觉。参加巴克利马拉松的报名费只需要1.6美元。如果你申请成功，你会收到一封信，信里说：“我们很遗憾地通知您，您被选中参加巴克利马拉松。”　　《跑步者的小镇》　　埃塞俄比亚选手在长跑及马拉松赛事中，一共取得三面金牌、一面银牌、三面铜牌。特别的地方是一半的得奖运动员都是来自该国一个人口不到二万人的贫穷小镇贝科吉，而且由同一位教练发掘。来自当地的运动员，至今已产生十面奥运金牌，并先后打破十次世界纪录。在这影片中，观众将 跟随两名女孩哈慧和亚娜美看她们如何藉跑步走出自己的人生。　　《Breaking2》　　在经过6个月的科学训练后，三位世界顶尖的长跑选手目标是要打破马拉松拉两小时障碍。关于Breaking2，三位冠军马拉松选手，来自肯亚的埃利乌德·基普乔格，埃塞俄比亚的勒利萨·德西萨，还有厄立特里亚的泽森内·塔德塞，他们将和一组精英生理学家合作，试图打破所有障碍，完成人类在两小时内跑完马拉松的壮举。　　（42195m）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "跑步机跑\"半马\",跟着抖音学做甜点……市民的花样\"宅生活\"": " 35.239.18.9/6fbdc47 [80001]  2020-03-04 07:12:32 ",
    "构筑起联防联控的“社区防线”——同心战“疫”，青海在行动（七）--新闻中心": "405- Method Not Allowed\n\r\n\t\t\t\t  该网站正在使用电信云防护服务，由于您使用的请求方法存在潜在安全风险，被电信云防护拦截。如果您有任何疑问或者认为这是一个误报，请您通过以下方式联系电信客服：\r\n\t\t\t\t\r\n\t\t\t\t  紧急处理电话：4008105558-1-3   电信客服QQ：1814481909\r\n\t\t\t\t规则ID : 16627500342249465553\r\n\t\t\t\t",
    "武汉警方快速查处违反疫情管控规定人员拒戴口罩拘留5日长江日报2020-02-21": " 35.239.18.9/cb6fb36   2020-03-04 07:13:28 ",
    "【天风Morning Call】晨会集萃20200225": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：天风研究《电子|行业深度：2020年全球元器件涨价大周期与强化》1.元器件价格大周期：19H2反转进入新一轮涨价周期。2.疫情扩大行业供需缺口，涨价逻辑强化，密切关注日韩供应链进展。3.看好面板、存储芯片、MLCC、功率芯片、CCL、晶振、硅片、LED芯片等，电动车/5G/IOT/服务器结构性机会更明朗。4.投资机会：涨价来到业绩高弹性。我们看好2020年全球电子元器件行业整体步入价格上行通道，疫情背景下供给收缩影响更大，涨价逻辑得到强化，各产品涨价幅度有望提升、时间节点有望提前、提价速度有望提快，潜在业绩弹性大，看好全年投资机会。风险提示：全球电子行业需求景气度不及预期；疫情对大陆需求影响持续性不及预期；产品涨价幅度不及预期；公司产能市场不及预期等。《电新|如何正确理解TSL的干电极+超级电容器技术》超级电容目前主要应用于商用车与储能领域，在商用车应用中承担辅助电源的功能。目前Tesla的汽车电池已经不需要超级电容，但干电极技术未来将考虑应用至锂电池，因此Maxwell的关键技术就在于干电极技术。干电极技术是一种无溶剂的生产工艺技术。值得注意的是与湿法技术相比，干法电极技术主要是电极极片制备方式上的差别，对原有锂电池体系变化不大。相关领域标的：干电极技术【思源电气】，参股国内首家拥有干法电极技术公司——烯晶碳能（GMCC），持股比例9.8%。超级电容：国内超级电容龙头企业【江海股份】、【新铸股份】（持有上海奥威51%股权）。超级电容电解液供应商：【新宙邦】、【江苏国泰】。《商社|市场逐渐转向复工受益，疫情过后哪些领域可能迎来报复性消费》1.物流快递返城复工，运力配送能力恢复，平台型电商公司、电商运营服务公司及电商销售为主的品牌公司将迎来订单增加、订单履约率提升的受益过程，关注【st慧球】【壹网壹创】【苏宁易购】【永辉超市】【高鑫零售】等。2.疫情导致中国经济增长趋缓，就业压力增大，复工后加大投资保就业力度加强，与职业教育、就业培训高度相关的子板块或将迎来需求报复式增长，关注【中公教育】【科锐国际】【万宝盛华】【人瑞人才】等，与加大投资促进商务活动恢复相关度高的高档白酒消费有望恢复至疫前水平，如【华致酒行】。3.疫情期间必选消费需求快速增长，压制消费者可选消费需求，疫期过后可选消费有望呈现回暖，其一是化妆品，我们判断疫期护肤类目大概率受益，疫后彩妆类目大概率受益，关注【丸美股份】【珀莱雅】【华熙生物】【上海家化】等；其二是黄金珠宝，婚庆活动延后导致黄金珠宝短期需求受抑制，疫后有望持续恢复，关注【周大生】【老凤祥】等；其三是可选消费相关的实体商业，百货处于历史估值底部，待人流恢复、需求回升，也将长期趋向稳定。《食品|桃李面包首次覆盖：以邻为镜，看桃李面包发展空间的节节高》我们以日本面包行业及其龙头山崎面包的发展为参照，深刻分析了面包行业不同发展时期的特征及驱动因素，山崎面包顺应行业趋势所做的正确决定，在行业快速扩张的黄金期，山崎能在不断扩充销售范围和深度的同时保障产品配送频率，拥有强大的物流体系，最终成为其拓品类及全球发展的制胜关键，以邻为镜，能以更加长远的视角分析，桃李目前仍然处于快速扩张的发展阶段，空间广阔。公司2020年员工持股计划已顺利完成，原董事长吴志刚在股价低点减持总股本的2%支持持股计划顺利完成，公司的管理层颇有远见，致力于实现“桃李满天下”的发展目标，为公司长远发展赋能。预计19-21年公司营收56.44、67.40、81.59亿元，同比增速16.77%/19.43%/21.05%。给予2020年40估值，对应目标价52.4元，较2020年2月21日收盘价上涨空间28%，首次覆盖给予“买入”评级。风险提示：市场拓展、产能投放不及预期，成本大幅上升风险，行业竞争恶化，食品安全问题等等。《家电|石头科技首次覆盖：深度报告：依托小米，科技致远》扫地机器人行业新贵，短期内业务飞速增长。扫地机器人专注于国内市场，手持吸尘器市场需求增速快。竞争优势：商业模式+依托小米+研发优势+员工激励。公司在国内扫地机器人行业属于头部企业，未来随着扫地机器人行业渗透率的提升，公司凭借轻资产的商业模式、小米的品牌溢价、对研发的大力投入以及积极的员工激励政策将具有较大的潜力。我们预计公司19-21年收入规模41.75、50.38、61.45亿元，增速为36.81%、20.68%、21.98%。给予公司合理估值区间为2020年33-40倍PE，对应300-364亿元市值。目标价格区间为450-546元，给予“增持”评级。风险提示：小米订单不及预期；客户集中度较高的风险；宏观经济环境变化导致市场需求不及预期。买方观点春节后大盘在一天下跌后快速恢复，目前已经超越了节前点位。但疫情确实影响到了经济，因此客户认为短期（季报期后）大盘指数可能出现回调和震荡。但从中期角度看，资金面宽松，政策上也持续鼓励资本市场发展。行业上，仍看好科技行业，倾向于寻找估值还没有到高位，仍具有成长性、同时有业绩支撑的标的。另外部分客户看好消费行业，认为前期受疫情影响较大的餐饮、旅游等板块未来会有一波补涨，现在正是提前布局的好时机。也有客户认为消费逻辑是存在瑕疵的，目前疫情仍存在变数，且消费板块的估值也并没有很低，更看好地产和周期。研究分享《传媒互联网|关注海外疫情变化，详细梳理出海应用》“山川异域，风月同天”，密切关注日韩等海外地区疫情变化。我们将根据AppAnnie等第三方数据详细梳理我国应用出海情况，尤其是游戏出海，关注各上市公司海外业务分布及增量变化。关注【掌趣科技】、【三七互娱】、【世纪华通】、【宝通科技】、【游族网络】、【中文传媒】。此外关注【蓝色光标、金山办公、凯撒文化】等，海外关注【网易（《荒野行动》日本畅销榜5、1月游戏出海排行第2）、心动公司（《仙境传说RO》19年出海游戏榜单第15名，进沪港通）、创梦天地、玩友时代、汇量科技】等。《电子|闻泰科技：三大逻辑看好闻泰科技短期估值提升》1、长期安世半导体业务被低估，华润微上市有望快速提升闻泰估值。2、三星韩国厂疫情影响，去年以来承接大量订单转移，ODM有望加速带来闻泰手机业务估值提升。3、智能汽车创新战略发布，重申我们此前判断，公司产业布局从手机开拓汽车，成长空间打开。基于市场可比估值，暂时维持19-21年净利润14.20/42.07/55.04亿元（不考虑收购新增财务费用，安世半导体2020年起业绩以100%计算），公司两部分分部估值市值合计预计2360亿，对应上调目标价至210元。《机械|安车检测：加大研发切入公路治超检测，短期下滑无需担忧》净利率有所下滑，或主要来源于研发开支等费用的提升。公路治超刻不容缓，公司加大研发切入不停车超载检测系统十亿级市场。线上预约系统有望优化检测服务质量并提升产能利用率，构建行业新壁垒，继续看好公司检测站业务！公司2019年业绩预报虽低于预期，但是根据我们的分析短期下滑或主要来源于研发的投入，研发能力是企业加深护城河、打开新成长空间的关键要素之一，无需过分忧虑短期扰动。基于短期研发费用提升而打开了新市场，我们将2019-2021业绩预测从2.02、2.88、3.60亿元调整至1.88、3.11、3.92亿元，对应当前PE估值54.1、32.7、25.9X，沿用此前的估值测算方式，上调目标价至64.28元，维持“买入”评级！《商社|豫园股份：行业向好，回购彰显发展信心，看好公司未来发展》①公司回购股份用于股权激励，彰显公司对未来发展信心。公司已经实施回购，并公告大股东增持计划。②老字号复兴战略配合大消费业务，引领公司长期增长，看好公司未来发展。公司围绕“快乐、时尚”理念，以“产业运营+产业投资”双经营方式，构建产业集群。珠宝时尚业务稳健增长，构建安全边际；物业开发与销售业务拓展新增长点，并与商旅文板块构成协同；餐饮食品饮料业务高速增长，或成未来业绩新引擎。综合预计2019-2021年净利润分别为33/40/40亿，当前市值对应8.9/7.4/7.4xPE。维持买入评级。《食品|天味食品首次覆盖：三阶发展成就天府之味，调味品复合化开启味蕾盛宴》复合调味品处于发展初期，餐饮连锁化推动市场快速发展。复合调味品主要受益餐饮连锁化的提升。上游的料包类产品在供应链中的壁垒和地位会逐步提升。上游的料包类产品在供应链中的壁垒和地位会逐步提升。同时由于居民生活节奏的加快以及外卖食品安全的加重，复合调味品料包将极大提升消费者家用烹饪的便捷性。调味品复合化全面开启味蕾盛宴。天味食品是复合调味品行业龙头，目前步入快速扩张时期。产品质量和多样性是公司立业之本，强研发提升推新能力。多元化渠道布局助力公司高速发展。品牌护城河随渗透率不断拓宽，产品向服务进阶。复合调味品未来空间广阔，增速快。公司作为行业龙头，凭借差异化和资金优势，业绩高增可期。预计公司2019-2021年实现营收17.99/24.22/33.41亿元，同比+27.36%/34.61%/37.94%。给予2020年55倍PE，对应目标价54元，首次覆盖，给予公司“买入”评级。风险提示：新品推广不及预期，全国化进程缓慢，连锁化率提升慢，食品安全风险等。《有色|预锂化的推广与金属锂的崛起》形成SEI膜会让电池损失10%的能量密度。预锂化可以挽回大部分SEI膜的损失。预锂化带来单位千瓦时的材料变化。锂箔价格在999万/吨以下时电池可平价提高能量密度。期待金属锂的崛起。推荐赣锋锂业：赣锋锂业金属锂产能全球第一，截至2018年末公司拥有金属锂产能1600吨，如果金属锂价格走出独立行情，公司有望成为最受益标的之一。威华股份子公司致远锂业设计金属锂产能1000吨，同样值得关注。证券研究报告《天风晨会集萃》对外发布时间：2020年02月25日报告发布机构 天风证券股份有限公司（已获中国证监会许可的证券投资咨询业务资格）本报告分析师 李友琳 SAC 执业证书编号：S1110516090007免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "【战“疫”一线群英谱】为了32天的坚守--新闻中心": "405- Method Not Allowed\n\r\n\t\t\t\t  该网站正在使用电信云防护服务，由于您使用的请求方法存在潜在安全风险，被电信云防护拦截。如果您有任何疑问或者认为这是一个误报，请您通过以下方式联系电信客服：\r\n\t\t\t\t\r\n\t\t\t\t  紧急处理电话：4008105558-1-3   电信客服QQ：1814481909\r\n\t\t\t\t规则ID : 16627500342418494919\r\n\t\t\t\t",
    "远亲不如近邻，一位武汉市民的战”疫”日记记录“小区故事”_首页武汉_新闻中心_长江网_cjn.cn": "　　　　长江网2月26日讯（记者张维纳）位于江大路32号的科技苑小区不大，住着228户人家。疫情发生前，邻里关系基本止步于“点头”打个招呼。随着疫情防控要求的升级，小区的微信群忽然热闹起来了，在小区热心“团长”和志愿者牵头下，这个小区已经在多个社区团购平台开团40余次、购买2000余份生活物资。　　小区居民元春是一位退休阿姨，自1月23日离汉通道关闭后，她坚持每天把发生在自家小区的故事记录下来，她笔下的“小区故事”，体现着这座城市疫情之下的善意与互助。　　下面这篇文章是元春阿姨2月23日的文章《远亲不如近邻》：　　小区封闭管理越来越严，居民足不能出户的困境莫过于一日三餐的柴米油盐酱醋茶。于是入住十多年从未有密切交往的业主，开始隔空喊话、你来我往了。交流也随着购买物品的增多而变得更加亲密无间了。　　大家一起购买活鱼后，一位年轻人在微信群留言：“刚刚人生第一次杀鱼，惊心动魄，杀完了，怎么没有看到胆？”群里马上有人回复：“鳜鱼的胆是包在肝脏里，不容易破”。还有人接话：“我也是人生第一次杀鱼，不过我杀了死的那条，活着的不敢动，等它死了再杀”。这时一位有经验的大叔发话：“不用杀，用四根筷子从鱼嘴里交叉捅进鱼肚，绞几下把鱼肠拉出来就可以了”。更有细心的群友提醒大家：“业主们还是要注意处理鱼的垃圾，不要放在门口，及时丢楼下垃圾桶。天气炎热，容易滋生细菌。现在物业人手紧张，自己能解决的事情，还是自己解决。环境好，对大家都好”。于是马上有人称赞：“谢谢您提醒大家注意杀鱼垃圾处理问题。小事情显示一个人关心这个大家庭的高贵品质，值得点赞”。　　做鱼少不了小葱，一位业主感叹“好想小葱啊”。又有一位业主应答“我家里种了小葱，我给送你一些吧”！群友们开始接连叹赞“中国好邻居”！　　团购一次鱼，就引发大家如此高频次的交流　　我们小区团购群成立于2月4日，当日第一单因为人数有限，还是参加的外小区拼团，到今天20天时间，无论是入群人数，还是团购数量、种类都呈爆发式增长。目前有204位业主入群，入群率达90%以上。品种主要是米/油/鸡蛋/蔬菜/豆制品/鱼/肉类/水果/奶制品/调料/主食（包子馒头饺子年糕/面食品）/日用消毒/副食（面包/鸡汤）等二三十个品种。在大家吃饱喝足的背后，是我们小区以80后、90后为担当的业主志愿者在默默地付出。志愿者送到门口的冰冻饺子和年糕　　最开始帮大家团购的是 “小夏”，就她一个光杆司令，几天后召募热心业主成立9人团购志愿者群，分别承担联系商家、发布信息、追踪物流、统计数据、收款汇账、分发物品、收集反馈等各项任务。志愿者充分利用微信小程序的统计功能、收款功能、通知功能，确保有序、安全、高效，至今没有一例失误差错。不仅如此，还教会了小区不少老年业主迅速成为“操盘”高手。　　昨天一则社区团购购出疫情风险的谣言帖，给大家高涨的团购热情浇了一盆冷水，志愿者团队迅速应对、精心施策，他们决定当天的取货形式由之前每个人到小区门口自提改为以每个单元由志愿者负责统一取货，再逐一送货上门。这个通知一发出，让大家松了一口气，既可以把业主上下楼取货的风险控制为零，又可以让老年业主节省手提肩扛的劳累。更为可喜的是先后有16位业主加盟志愿者团队，承担为本单元住户送货上门的任务。有一位可爱的志愿者说，我们两口子都可以当志愿者，我负责本单元的送货，我老公可以借给目前没有志愿者的单元送货。还有一位志愿者是下沉干部，说我可以在轮休或倒班时上门为大家送货。于是小区群由开始的一个大群、9人志愿者小群，变身为一个206人的大群、25人的志愿者工作群、8个楼栋单元群的层级分明、功能各异的梯队群体。每一批货物送到小区，先由物业接货和清点，再由志愿者工作群安排不同时间点，让单元志愿者取货，送货到家门口，再在单元群里喊话通知各户开门拿货，最后回告送货完成信息。今天一共到了四批货，以这种新的形式，高效率、零风险顺利地完成团购任务。邻居设计的“办事公文——群通知”　　对了，我们小区的群友们还很可爱，有设计爱好者帮忙做了“办事公文——群通知”，完全像是一个组建已久、规范经营的小企业。　　记者手记：    　　坚韧、顽强、乐观的武汉人　　翻看元春阿姨发布在美篇上的文章，1月23日是一个节点。　　1月23日之前，美篇里记录着她退休后的快乐生活，旅游、植树、和朋友们相聚......更新并不频繁的文章里，能看到一个退休老人的美好生活。从1月23日开始，阿姨的文章变了。连续一个月，她频繁更新，几乎每日一篇，标题统一为《X月XX日·武汉》。　　也是这一天，武汉关闭了离汉通道，疫情防控升级。小区搬运志愿者，为本单元住户运送24袋大汉口热干面上门　　她记录的文章里，有疲惫的社区书记、有热心肠的志愿者、有从不想熟到相熟的邻居、有闲聊过的环卫工。“我写的都是我看到的”，采访中，元春告诉长江日报-长江网记者，她不写她不确定的、不了解的、道听途说的事。她下楼取菜时，拍下冒着风雪给大家伙送菜的业主“小夏”，拍下家门口关闭的地铁入口、空无一人的街道，她把和环卫工们的聊天、和社区主任的聊天用朴素的语言记录下来......感动着身边的朋友和全国各地的网友。看到元春记录的小区邻居们的自救故事，有网友给她留言，“武汉人的坚韧、顽强、乐观主义精神一定能战胜疫情”。　　在元春阿姨的文章里，有感动也有喜悦，这不，2月24日一大早，她接到了社区电话，告知社区要组建志愿服务总队，希望她能参加。阿姨很开心，因为这位自称“退休老人”的她终于从一位临时编外志愿者正式转正了。　　【编辑：胡慧 张靖】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "线上保险迎来新契机：用户需求增强、险企转型加速": "【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】　　原标题：线上保险迎来新契机　　来源：中国银行保险报网　　近日，互联网保险平台慧择保险网上市的消息，让互联网保险行业迎来了小阳春，也让行业将眼光放在了互联网保险平台未来的发展之路上。新冠肺炎疫情，对于线上保险不但没有带来冲击，反而刺激了其快速发展。　　用户需求增强、险企转型加速　　在疫情防控形势下，很多行业和公司的业务拓展都受到了极大的挑战和限制。而对于保险行业来说，越来越多的保险机构开始将更多精力转到线上，抑或开拓线上产品场景，以适应当下乃至长远发展。　　疫情期间，慧择保险网上市，让互联网保险行业看到了曙光。近日，笔者获悉，受益于互联网服务和保险科技的提早布局，互联网保险平台水滴保险商城2020年1月份新单年化保费收入突破10亿元，相比2019年1月新单年化保费收入1.5亿元，2020是去年同期的近7倍。　　为何会出现这种现象？水滴保险研究院相关人士表示，春节前后公司保费增长是几个因素叠加作用的结果，一个是春节前后的品牌营销拉动，为平台带来近千万新增用户；另一方面是此次疫情激发了国民保险意识，近期咨询和购买保险的用户数量较平时有显著增加，疫情期间，本就以线上为主的水滴平台线上销售和服务几乎未受到影响。2月份以来，水滴保险商城的保费收入增长速度进一步加快，有望达到去年同期的10倍左右。　　有行业人士认为，2020年将是互联网保险真正的元年，互联网保险市场需求将迎来爆发，这对于互联网保险平台来说既是机遇也是挑战。　　疫情之下，正值一年中关键的开门红时期，险企纷纷谋求线上转型，做起了线上营销，然而线上拓客也不是一蹴而就。笔者了解到，特殊时期加速了险企的数字化转型，有不少险企正在做智能化投放，所谓智能化投放就是依靠大数据和算法来寻找更多的精准客户，很多人工的活会被机器所代替。　　笔者从腾讯广告端了解到，近期腾讯广告接到了不少险企客户线上化拓客的诉求，他们希望发挥腾讯在流量、运营效率、服务赋能等方面的优势，借助以H5、公众号、小程序为载体的多种转化链路来帮助其完成线上化营销转型，同时满足用户需求和自身业务发展需求。　　据腾讯广告相关数据显示，在2020年1月1日到2月5日期间，腾讯广告保险客户的日消耗曲线呈增长趋势，而且在春节之后有明显往上冲量的过程。这说明线下业务受阻，给线上业务带来了一定的发展机会。　　线上保障型产品迎合用户需求　　目前，为了应对突如其来的新冠肺炎疫情，不少人身保险公司为抗击疫情的一线工作人员、客户、员工等捐赠了大量保险保障。　　如微保联手保险公司向一线医护人员、中小商家、用户、深圳社区义工免费赠送新冠肺炎专属保障；水滴保险商城联手安心保险以及美团外卖、顺丰速运、58企服等合作伙伴，为服务行业的“蓝领”免费赠送新冠肺炎保险，让他们在特殊时期能够多一份安心和保障；中交兴路联合众惠财产相互保险社为广大卡车司机推出了“卡友复工险”，通过车旺大卡APP赠送最高保额30万元的“金钟罩新冠肺炎保障”，凡是货车司机、货车车主或者其父母、配偶、子女等人群均可在线领取，将传统保险覆盖不到的，同时又是保险刚需的高危群体，通过互联网渠道触达。　　从企业拓客角度来看，赠险也在一定程度上带动了长险的销售。长险较短险在互联网上销售相对没那么容易，但是从一些互联网保险平台数据来看，有些平台长险的销售量已经超过短期险。如，慧择保险网的长期险销售量就已超过短期险，且多数是80、90后群体。水滴保险商城2019年下半年长期险销售量就取得了创新型的突破。　　水滴保险商城在线营销负责人邵文表示，中国互联网的网民有8亿左右，其中有2亿的用户是潜在投保需求较高的用户。2019年互联网保险行业发展相对来说比较快，这2亿潜在用户在2019年大概有5千万用户已经完成了线上的投保，所以在2020年大概还有1.5亿左右的潜在投保用户。可以预测，在2020年整个行业还会持续加速增长，尤其是下沉市场。水滴保险商城在2019年的年化保费超过60亿，同比增长600%，其中三线及三线以下城市的增速已经超过一二线城市。因此，未来的新用户和新增流量可能更多源于下沉市场。　　技术自用和赋能行业　　对于技术性企业来说，往往是“双重身份”，即在满足自身业务需求的同时，将技术开放，赋能给行业。　　比如，近期，众安科技以其科技能力沉淀，不仅为自身所用，还赋能保险生态企业业务线上化，提升线上运营效能。继旗下产品——众慧树免初始配置费开放后，又宣布至2020年3月20日，购买用户运营平台X-Man（SaaS版）的年度客户，首年全免基础配置费，并享受活动盒子、用户洞察、智能触达、运营分析四大功能模块前半年免费，后半年免去25%成本的优惠政策。　　安心保险首席增长官郝哲表示，作为互联网保险公司，安心保险既是保险产品的供应方也是流量的竞争方。如果只是做产品创新，那么可能看到的就是一大堆脱离市场和用户需求的产品，却无法产生流量或保费，因此这也是为什么既要做产品供应商，又要做流量竞争者，这是一个必然的过程。　　郝哲认为，保险行业在未来1-2年内，产品创新的任务将集中在高频服务的产品上，所谓高频服务是一个痛点，是保险公司包括平台和消费者共同的痛点。保险的用户体验是一个滞后的过程，消费者在购买保险后，只有在出现伤病或索赔时才与保险公司有深度交互，高频服务的实现需要更深度的流量经营策略，目前来看光靠保险公司自身或者是产品经营方是实现不了的，这需要平台来赋能。只有做在服务上的赋能，平台做起来以后才能进一步反向提供销售能力。　　由此来看，不管对于险企还是互联网保险相关企业，目前最重要的是在满足消费者多样化保障需求的基础上，如何谋求线上化长远发展之路。在笔者看来，归根结底一句话：相信科技的力量。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：赵子牛 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "护生视野看老鼠|柳宗元": "原标题：护生视野看老鼠    子年一到，说鼠气氛骤然火爆。文人学士纷纷操觚染翰，佳作迭出；受到世风裹挟，我也不禁炮制了一篇拙文凑个热闹，但求在这一主题下说点不同的内容。    老鼠形态猥琐，咬啮家什，传播疾病，与苍蝇、蚊子以及蟑螂并称为“四害”，俗语中有“老鼠过街人人喊打”之说。在文学作品中，老鼠的口碑也不好。《诗经·硕鼠》中说：“硕鼠硕鼠，无食我黍。三岁贯女，莫我肯顾。逝将去女，适彼乐土。乐土乐土，爰得我所。”唐人曹邺《官仓鼠》一诗道：“官仓老鼠大如斗，见人开仓亦不走。健儿无粮百姓饥，谁遣朝朝入君口。”鲁迅在《狗·猫·鼠》一文中说：“几百年的老屋中的豆油灯的微光下，是老鼠跳梁的世界，飘忽地走着，吱吱地叫着，那态度往往比‘名人名教授’还轩昂。”“祖母她们虽然常恨鼠子们啮破了箱柜，偷吃了东西，我却以为这也算不得什么大罪，也和我不相干，况且这类坏事大概是大个子的老鼠做的，决不能诬陷到我所爱的小鼠身上去。这类小鼠大抵在地上走动，只有拇指那么大，也不很畏惧人，我们那里叫它‘隐鼠’，与专住在屋上的伟大者是两种。”鲁迅对于老鼠的态度，虽然不同于流俗，但明显存在着“以小为美”的价值取向，并不是无差别的博爱。    然而，真正的护生主义者对老鼠却持“同情的理解”，甚至洋溢着一种好感。    刘义庆《世说新语》中记载，“晋简文帝为抚军时，所坐床上尘不听拂，见鼠行迹，视以为佳。有参军见鼠白日行，以板批杀之，抚军意色不说。门下起弹，教曰：‘鼠被害，尚不能忘怀；今复以鼠损人，无乃不可乎？’”简文帝有情及鼠，故不愿下属戕杀老鼠；而当杀鼠之人因此受到弹劾时，简文帝更不愿意“以鼠损人”。这则故事见于《世说新语》“德行”门，可见在编撰者眼中，这是简文帝护生有德的表现。    苏轼曾经在诗歌《次韵定慧钦长老见寄八首》其一中写道：“钩帘归乳燕，穴纸出痴蝇。爱鼠常留饭，怜蛾不点灯。”定慧长老守钦常常忍下食物作鼠饭，这不但是对老鼠怜爱有加，简直是“鼠饥己饥”式的体贴入微了。这在世人看来有点不可思议，于一个得道高僧而言，也许就是浑闲事吧。    丰子恺有一幅《昨夜的成绩》的漫画，表现了世人以抓到老鼠为成绩，以玩赏老鼠的痛苦为乐的心理。但是弘一法师在题画诗中却对这种所谓的成绩进行了消解和否定：“是为恶业，何谓成绩？宜速忏悔，痛自呵责。发起善心，勤修慈德。”世人因为执迷不悟，弘一法师的题画诗到底有多大影响不好说，但作为弟子的丰子恺对法师可谓拳拳服膺。在现实世界中猫见老鼠，“面目忽狰狞，张牙且舞爪，残杀又噬吞”，但是在《护生画集·解放》一画中，丰子恺发奇思妙想，描绘了一只猫开笼放鼠的情形。题画诗写道：“至诚所感，金石为开。至仁所感，猫鼠相爱。”在丰子恺看来，仁爱到了极致，猫与鼠可以化敌为友，和乐融融。    唐代柳宗元在《永某氏之鼠》一文中说，永州有某氏者，“因爱鼠，不畜猫犬，禁僮勿击鼠。仓廪庖厨，悉以恣鼠，不问。由是鼠相告，皆来某氏，饱食而无祸。某氏室无完器，椸无完衣，饮食大率鼠之馀也。昼累累与人兼行，夜则窃啮斗暴，其声万状，不可以寝，终不厌。”永州某氏之爱鼠，柳宗元解释说因为是子年生人，以鼠为生肖之神，有把鼠神话的倾向；在我看来，其潜意识中的护生情结也起了作用，这一点似乎更重要。与此相似的，还有唐代牛肃《鼠救缢妇》一文：“姑苏阊门外，某商妇逋欠客钱。客告官禁追。妇无措，闭户自缢。自早至晚不出。邻家怪之，排户入，见妇绳断仆地。又见大鼠无数，群聚叫噪焉。急救得苏。盖其家素不畜猫，又常以米谷供鼠食也。”老鼠以咬断绳子的方式拯救自缢的商妇，意在报答她平日的施舍。可见只要心怀悲悯，便足以消彼犷心，使得老鼠也能以德报德。柳宗元《永某氏之鼠》是一篇寓言，尽管房屋易主后老鼠悉数被歼，但恰是前屋主的爱鼠情结，使得老鼠产生了“饱食无祸为可恒”的错觉。牛肃《鼠救缢妇》是一篇小说，收录在《纪闻》一书中，该书多记传奇故事，这篇小说也不失传奇色彩。    世人对老鼠百般排斥，而护生主义者对老鼠却有无限爱怜。需要指出的是，护生主义和作为中国传统文化三大支柱的儒、道、释有密切关系，追溯起来，儒家的仁民爱物、道家的因任自然和佛教的慈悲为怀，乃是护生主义隐伏的思想资源。护生主义消除了对老鼠的嗔恨，把老鼠与其他生灵——甚至与人类无差别对待，既保全了好生之德，也有利于促进人与自然的和谐。 （作者：朱美禄，系贵州财经大学教授）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "中国发展研究基金会：募捐款物发挥智库优势助力疫情防控--原创新闻--中国经济新闻网": "\n首页 > 首页栏目 > 原创新闻\n中国经济新闻网\n                                         2020-02-27 17:27:55　　中国经济新闻网讯（记者王晶晶）新冠肺炎疫情在全国暴发，牵动人心。随着疫情防控形势愈发严峻，中国发展研究基金会充分发挥慈善组织职能募捐款物，发挥智库型基金会作用开展访谈、研究，为中央防疫献计献策。“特殊时期，基金会充分利用自身优势，助力贫困地区疫情防控，这和基金会服务国家社会发展的精神相符合。”中国发展研究基金会秘书长方晋对中国经济时报记者表示。　　　　对接贫困地区需求支援农村防疫　　“多年扎根农村的工作经验让我们深知，农村是防疫的薄弱环节。农村走亲访友的传统习惯造成人员的流动性变大，对疫情的防控产生不利影响。如果疫情从城市大面积蔓延到农村，对基层医疗卫生体系将是极大的挑战。”中国发展研究基金会副秘书长、党总支书记陈国堂在接受本报记者采访时表示。基金会副秘书长、党总支书记陈国堂和副秘书长程会强自发参与打包　　陈国堂说，新冠肺炎疫情在全国暴发，他最担心的是偏远贫困地区的人民和那里的孩子们。“农村地区的防疫不仅关系到农民的身体健康，也关系到农村的脱贫攻坚和经济发展。”　　　　迅速行动，做实做细疫情防控工作。一方面，基金会第一时间响应，在春节决定暂停“慧育中国：山村入户家访计划”的入户家访，保护家访员和孩子安全，并与项目县沟通，关注家访员因疫情停工的补贴发放问题。另一方面，基金会对项目试点县开始进行抗击疫情物资和其他方面需求的摸底。　　　　“摸底发现，防疫不容乐观。”陈国堂说，在基金会反贫困与儿童发展项目的30多个试点县中，已出现确诊和疑似病例百余例，防疫形势严峻。另外，由于试点县多为国家级贫困县，基层公共卫生条件差，防控物资储备出现严重短缺。尤其是医用外科口罩、N95口罩和防护服。基金会发往各地的抗疫物资　　了解到实情，基金会决定与这些贫困地区携手抗“疫”。基金会副秘书长程会强介绍，目前基金会已向中外方企业、机构多方筹集抗疫物资，将口罩、护目镜、防化服、消毒液、乳胶手套等寄往新疆阿勒泰地区吉木乃县、青海乐都区、贵州七星关、云南西畴县、重庆酉阳县等地区。并专门派人将10000只口罩等急需抗疫物资当天送到河北省大名人民医院抗疫一线。截至目前，基金会已向16个国内外企业机构筹资筹款，并发起众筹，共筹得总价值约260余万元的抗疫物资，已第一时间发往项目试点县。　　　　晨光已露终辞夜,暖阳乘风即是春。物资筹集仍在继续，就在前几天，基金会领导班子全体成员和部分在京员工及时把筹集到的300箱抗疫物资寄往贵州织金、青海乐都、甘肃会宁等偏远贫困地区。除了物资筹集，基金会还在支付宝公益平台发起“支援农村抗疫防护”众筹项目，为进一步帮助农村抗击疫情筹集资金。　　　　发挥研究优势积极建言献策　　　　疫情期间，基金会研究部门充分发挥了基金会上能进行政策建议，下能联络国内外企业和中国基层单位的优势，发挥智库作用，围绕疫情展开了多项研究工作。　　　　中国发展研究基金会副秘书长俞建拖在接受本报记者采访时介绍，基金会研究部门共计安排了13个与疫情相关的课题，涵盖公共卫生应急响应能力评估、新冠肺炎疫情防控的财政政策研究、韧性公共卫生服务体系研究、重大传染性疾病药物研发国际合作等主题。　　　　作为智库型基金会，基金会积极发挥交流与研究平台作用，组织中国发展高层论坛参会学者在线上交流研讨。其中，“CDF连线”（CDFOnline）栏目，通过与论坛参会学者视频连线，探讨疫情对中国和世界经济影响、对未来世界政治经济格局与大国关系影响等话题。　　　　此次疫情对外资企业的影响不言而喻，了解外资企业在抗击疫情下的需求对经济发展至关重要。为此，基金会研究部发起以中国发展高层论坛参会的跨国企业为对象的访谈，共有50多家企业参加该项调研。　　　　方晋表示，虽然2020中国发展高层论坛延期举办，但在论坛“与世界对话,谋共同发展”宗旨的引导下，基金会与来自全球各地论坛参会方的对话并未停止，只是搬到了线上。　　　　此外，针对论疫情对经济影响的判断、短期对策和中长期改革，以及当下疫情防控和复工复产、新冠肺炎疫情对我国政府治理的启示等角度，基金会通过线上研讨会或电话会议等，组织专家、学者进行讨论。　　　　方晋表示，接下来，基金会将认真贯彻落实国务院发展研究中心应对疫情工作领导小组各项工作要求，周密安排部署防控工作，并继续发挥自身优势、动员社会力量、汇聚人民群众爱心，采取力所能及的措施，为疫情防控工作贡献力量。　　　　本网所刊登文章，除原创频道外，若无特别版权声明，均来自网络转载；\n文章观点不代表本网立场，其真实性由作者或稿源方负责；\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。联系电话：81785256；邮箱：cetcopyright@163.com"
}