{
    "台股抗震 法人挑3面優勢股": "新冠肺炎疫情在全球各地逐漸擴散，台股今日跳空開低大跌逾百點。法人表示，現階段盤勢仍受疫情牽引，預期台股將在前波高低點區間進行震盪，操作上可留意具有「三面」優勢的股票，如博智（8155）、旭富、安勤等14檔，有望抗震。\n 聯合晚報提供facebook根據CMoney統計，篩選基本面表現佳、股價位於季線之上，且近五日法人籌碼進駐的股票，包括上海商銀、第一金、康舒、鈊象、博智、旭富、雍智科技、安勤、信邦、大宇資、力旺、茂矽、立積、嘉威等14檔。以法人籌碼來看，上海商銀、第一金、康舒、鈊象、博智近五日皆獲買超逾千張以上，其餘也獲買超200-1,000張不等。\r\n從基本面來看，PCB廠博智1月營收2.23億元，相較大多數PCB廠下滑，博智逆勢月增7.6%，年增47.5%。博智因直接銷售中國大陸比重低於一成，主要交貨位於台灣，暫時未受新冠肺炎疫情影響，隨著IPC、伺服器客戶高階產品滲透率提升，帶動博智整體產品結構轉佳，法人預估今年獲利將優於去年。\r\n工業電腦廠安勤受惠投票機持續出貨帶動下，1月營收6.96億元續創新高，月增13.6%、年增51.1%，在投票機訂單延續，醫療大單也可望開始出貨下；法人看好，安勤今年營收可望續創新高。\r\n台新投顧副總黃文清表示，儘管大陸新冠肺炎疫情確診病例有趨緩現象，但周邊國家如南韓、日本疫情急遽攀升，加上大陸復工後見群聚感染，對未來產能完全恢復有較大的衝擊。預期在疫情尚未完全解決之前，台股將在前波高點與低點間反覆震盪。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "13檔三低一高 亂世英雄": "新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。凱基投顧董事長朱晏民表示，大盤因疫情目前仍在擴散階段，尚未見到有效控制，買盤相對觀望，維持區間整理格局。不過，全球景氣復甦步調持續，且整體資金面偏向寬鬆，預期疫情降溫後將見到較為強勁的反彈力道，業績穩健、評價偏低個股有上漲空間。進一步統計，上市櫃個股之中符合本益比（PE）、股價淨值比（PB）皆低於大盤16.5倍及1.77倍水準，且產業受疫情影響程度有限，獲得三大法人積極加碼條件的共有可成、神達、正隆、元太、大成鋼、京城銀、定穎、康舒、強茂、泰鼎-KY、楠梓電、達欣工、順達等13檔，具三低一高優勢，有機會抵禦短線疫情延燒風暴。市場傳出陸廠立訊精密將提前打入iPhone供應鏈，可成將是主要機殼供應商，在利多訊息助攻下，帶動土洋法人回補持股，股價連日帶量墊高；朱晏民認為，蘋果雖示警本季營收難以達標，但預期換機需求並未消失，可望遞延至下半年集中顯現，並看好今年蘋果新機有機會吃下部分華為市占，在陸銷售占比提高。神達以伺服器代工為主要業務，法人看好今年受惠雲端運算及行動通訊需求暢旺，包括浪潮、亞馬遜等資料中心客戶的伺服器需求維持強勁，業績估雙位數成長，整體出貨動能不受新冠肺炎疫情干擾，目前股價淨值比僅0.94倍。另外，PCB族群中的定穎、楠梓電因在中國大陸湖北設有廠區，先前股價已提前修正，本益比分別回到8.5倍及11.5倍，隨著大陸新增確診病例下降，工廠陸續復工，受干擾程度逐漸減少，吸引買盤逢低進場卡位。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "新北金探子關注工商資訊-社會": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "安信证券：5G网建号角吹响数据中心产业成长可期": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 14:07:19\n来源：金融界网站\n\n如何判断龙头股买点？\n全球5G网建号角吹响，美国、中国、韩国和欧洲均加速基建投资力度。伴随硬件终端和软件应用的迭代创新，线上业务和数据流量持续增长。从目前发展趋势看，制造业工业互联网、企业远程办公和学校在线教育需求被挖掘，信息消费活力充分释放。　　来源 安信证券　　■“云经济”打造信息新消费，数据中心产业链成长可期　　全球5G网建号角吹响，美国、中国、韩国和欧洲均加速基建投资力度。伴随硬件终端和软件应用的迭代创新，线上业务和数据流量持续增长。从目前发展趋势看，制造业工业互联网、企业远程办公和学校在线教育需求被挖掘，信息消费活力充分释放。阿里旗下在线办公平台钉钉和腾讯会议等开启“云办公”新风尚。“云经济”与“硬科技”相辅相成相互促进，长期看好网络流量带动的数据中心及服务器产业链。　　■互联网厂商担当主力军，资本开支企稳回升　　互联网厂商是数据中心建设主力军，根据2018年数据中心白皮书，亚马逊和谷歌负责超过一半的超大规模数据中心新建项目，巨头CAPEX一定程度上反映了数据中心产业链景气度，Intel作为全球x86服务器CPU龙头，其数据中心（DCG）业务收入也是行业景气度先验指标。2018Q1~2019Q1北美云计算厂商CAPEX增速放缓，2019Q2起重回正增长。Intel DCG业务增速自2018年Q4以来持续下滑、2019年上半年连续两个季度负增长后Q3开始出现回升。国内阿里、腾讯和百度2019Q3 CAPEX合计同比下降14%，降幅较Q2（-15%）小幅收窄。我国数据中心市场节奏整体滞后于全球，仍将长期处于加速发展阶段。　　■“硬科技”服务器代际升级，供应链同步受益　　服务器在数据中心硬件采购成本中占比最高，达到70%左右（参考中国产业信息网）。根据IDC，2018年全球服务器出货量1185万台，同比增长15.68%。目前服务器市场均价为8000美元/台，为满足更高数据传输速率的需求，服务器平台持续升级，内部核心元件价值量同步提升，带动整机单价走高。服务器核心组件包括CPU、GPU、DRAM、内存接口芯片、SSD、BMC、I/O接口、PCIe插槽、PCB主板和电源等。其中，CPU决定算力大小，PCIe总线标准帮助CPU识别并认识设备，实现高速数据传输。CPU、GPU和DRAM是主要成本项，合计占比约32%，在更高性能的服务器中甚至高达50%-83%（根据IDC）。　　■DRAM：库存消化价格见底回升，国产替代进行时　　随着库存消化进入尾声，叠加全球服务器和5G智能手机出货量的乐观预期，DRAM市场开始供给紧平衡，价格也呈现回稳向上的趋势。DRAM市场三星电子、SK海力士和美光科技三足鼎立，中国厂商兆易创新(行情603986,诊股)加速布局。根据公司公告，2017年10月与合肥产投签署协议，开展12英寸晶圆存储器研发项目；2019年4月以可转债对项目投资3亿元。合肥长鑫官网显示已于2019年9月正式投产19nm工艺8Gb DDR4，预计2021年完成17nm技术研发。2019年9月，兆易创新公告拟定增33.2亿元用于DRAM芯片自主研发及产业化。　　■内存接口芯片：DDR5升级可期，国产实力强劲　　内存接口芯片是服务器CPU存取内存数据的必由通路，主要作用是提升内存数据访问的速度及稳定性。根据澜起科技(行情688008,诊股)招股说明书，2018年内存接口芯片市场达到5.7亿美元，约占全球服务器市场0.81%。行业参与者主要有澜起科技、IDT和Rambus。根据澜起科技公告，公司正进行Gen 1.0 DDR5寄存时钟驱动器芯片和Gen 1.0 DDR5数据缓冲器芯片研发，目前已完成第一子代工程版芯片流片及功能验证，正积极参与DDR5内存接口JEDEC标准的制定，并持续优化相关产品设计。　　■主板PCB：PCIe 4.0推动高速板材持续升级，本土厂商顺利卡位　　PCIe是计算机扩展总线和接口标准，从1.0（2.5GT/s）、到2.0（5GT/s）、到3.0（8 GT/s）、到4.0（16 GT/s）、到5.0（32 GT/s）围绕传输速率持续演进升级。在目前PCIe 3.0接口情况下，服务器主板PCB 8~12层即可满足要求，对应基材CCL Df值在0.014~0.02之间。对于PCIe 4.0和5.0接口，PCB层数需要进一步增加，CCL Df值也需同步降低。2019年5月PCIe 5.0正式发布，考虑到服务器接口标准和平台升级，以及出货量回暖，我们测算2019~2021年服务器主板高速PCB市场规模分别为106亿元、142亿元和186亿元，高速CCL市场规模分别为67亿元、92亿元和124亿元，3年CAGR分别为32%和36%。全球PCB厂商众多，但掌握多层高速PCB工艺技术的有限，国内参与者主要有沪电股份(行情002463,诊股)、深南电路(行情002916,诊股)、东山精密(行情002384,诊股)（Multek）和生益科技(行情600183,诊股)（生益电子）等。高速CCL市场松下、依索拉、联茂和台耀四家占据近65%左右份额（根据Prismark 2018），国内厂商也已实现技术突破。根据公告，生益科技高速产品已于2018年通过客户认证并实现销售，华正新材(行情603186,诊股)也已实现技术突破，计划投资6亿元建设年产650万平米高频高速CCL项目。　　■投资建议：半导体和PCB下游应用广泛，均有大周期品属性。从历史数据来看，二者在产值增速上具备较高的协同。我们长期看好网络流量带动的数据中心及服务器产业链，结合服务器元件价值量、技术迭代以及行业格局，我们认为半导体和PCB有望借助本轮5G和云计算大周期，迎来行业高增长。半导体重点推荐兆易创新，建议关注澜起科技，PCB和上游CCL重点推荐深南电路、沪电股份、生益科技和华正新材。　　■风险提示：5G基站建设不及预期；互联网厂商资本开支不及预期；PCB/CCL市场竞争加剧；国产替代不及预期。　　前言：云经济与硬科技，数据中心服务器产业链迎来新一波增长红利　　全球5G网络建设的号角已经吹响，美国、中国、韩国、日本和欧洲均加速基建投资力度。伴随硬件终端和软件应用的迭代创新，线上业务和数据流量持续增长。从目前发展趋势看，制造业工业互联网、企业远程办公和学校在线教育需求被挖掘，信息消费活力充分释放。根据阿里旗下在线办公平台钉钉数据显示，2月3日，全国上千万企业、近两亿人开启了“云办公”模式。我们认为“云经济”与“硬科技”相辅相成，相互促进，长期看好网络流量带动的数据中心基础设施及相关硬件产业链。　　 1月29日，阿里旗下移动办公应用“钉钉”发布支持在家办公的全套免费解决方案，包括远程视频会议、日程共享、任务协同、在线文档协同、远程打卡等。2月5日， 钉钉跃居苹果APPStore排行榜第一，成为苹果应用商店历史上第一个占据榜首的办公软件。根据腾讯网，钉钉2月3日扩容1万台服务器，2月4日再度扩容1万台。　　 去年底，华为云推出WeLink协同办公软件。据华为2月13日消息，WeLink服务于全国数千家各级卫健委、疾控中心、政府单位，支持4K超高清会议，单次会议最大支持1000方接入，一天支持万余场跨国视频会议。　　 据腾讯网，1月29日~2月6日，腾讯会议每天都在进行资源扩容，日均扩容云主机接近1.5万台，8天总共扩容超过10万台云主机，共涉及超百万核的计算资源投入。　　 据36氪，2月11日百度Hi企业智能远程办公平台对外开放，免费为疫区企业提供高清音视频会议、企业云盘、企业IM和应用中心平台等多项服务。据百度方面介绍，百度Hi企业智能远程办公平台能够支持50方在线高清语音电话、企业云盘加密传输、web视频会议等远程办公协同功能。　　 1月29日，京东“应急资源信息发布平台”在京发布，对外免费开放。该平台由京东云与AI加急研发、发布，致力于帮助政府和医疗机构实现物资供求信息的精准对接，快速联动供应链各环节，提升整体供应链效率，缓解疫情压力。　　1． “云经济”打造信息新消费，数据中心产业链成长可期　　1.1． 5G时代万物互联，流量增长不停歇　　5G时代用户体验速率提高至0.1~1Gbps，峰值速率达到20Gbps，相比4G提升近10倍。数据传输速率提升，带动流量需求同步迅猛增长。据MSIT、Strategy Analytics，2019年6月韩国5G用户平均数据使用量达到24GB，是4G的2.6倍。思科预测，5G连接数有望从2019年的1300万增长到2023年的14亿，增长100倍以上。根据2018年公布的《思科云指数报告（2016-2021）》，2016年全球流量总量为6.8ZB，预计2021年将达到20.6ZB，年平均复合增长率为25%。5G加持，全球流量有望持续高增长。工信部部长苗圩表示，5G应用是二八分布，即20%用于人与人通信，80%应用于物与物通信。如果说3G/4G移动互联网依赖人口流量红利，5G时代，物联网将带来更大的流量增长空间。　　2019年是5G商用元年，2020年将迎来5G更大规模商用。从全球各国进展来看，韩国、中国和美国最为迅速。截至2019年底，韩国5G个人用户渗透率接近10%，中国5G个人用户渗透率接近1%。　　韩国： 2019年4月3日，正式推出5G商用服务，是全球首个宣布5G商用的国家。据Strategy Analytics，2019年11月，韩国平均5G使用量为27.3GB/月，5G流量已占到移动连接总流量的21%。据太平洋(行情601099,诊股)电脑网，截至2019年底，韩国三家运营商在5G网络方面合计部署约19万站（AAU），覆盖85%的城市和93%的人口，5G用户规模到达到500万（截至2019年6月为100万），渗透率接近10%。　　中国：2019年6月6日，5G牌照正式发放，10月31日，三大运营商举行5G商用启动仪式。据工信部，到2019年底全国共建成5G基站超13万个，国内市场5G手机出货量超过1377万部，5G个人客户数量突破1000万，渗透率不到1%。　　美国：2019年4月Verizon使用毫米波推出5G，正式启动5G商用服务。2019年美国所有运营商都已经或即将推出5G服务。　　1.2． 云数据中心站上舞台，超大型和边缘计算数据中心快速发展　　伴随流量的持续增长，数据中心建设需求和服务器扩容需求将不断提升。根据腾讯网，1月29日~2月6日，腾讯会议每天都在进行资源扩容，日均扩容云主机接近1.5万台，8天总共扩容超过10万台云主机，共涉及超百万核的计算资源投入。短期流量的迅猛增长与互联网厂商计算资源的大力投入，说明“云经济”时代，“硬科技”作为基础资源支撑将迎来广阔发展，其中数据中心和服务器是核心受益环节。　　数据中心（IDC）是集中计算和存储数据的场所，主要提供互联网基础服务。由于服务器具有相同的环境要求和物理安全需求，采用数据中心的集合方式有望降低维护成本。因此，数据中心不仅是服务器的简单集合，还需具备完善的硬件及服务，包括高速互联网接入带宽、高性能服务器、可靠的机房环境等。　　目前数据中心的发展呈现三大核心趋势：一是传统数据中心向云数据中心过渡，实现更灵活的资源应用方式和更高的平台运行效率；二是超大规模数据中心取代小型数据中心成为发展主流；三是边缘计算（MEC）提升运营商数据中心建设需求。　　根据思科云指数报告，2021年，云流量在全球流量中的占比将高达95%。到2021年，云数据中心将处理94%的工作负载和计算实例，6%将由传统数据中心处理。从2016年到2021年，数据中心的整体工作负载和计算实例将增长2.3倍；同一时期，云工作负载和计算实例将增加2.7倍。　　云计算推动全球数据通信市场步入发展新阶段，IDC开始走向整合，数量不断减少，超大型IDC成为主流趋势。根据Gartner统计，全球IDC数量于2015年达到45万个顶峰，于2016年开始下降，到2017年或已下降至44.4万个，预计到2020年或进一步降至42.2万个。而机架数量则呈稳健增长趋势，2017年底机架数量达493.3万架，预计2020年全球机架数量超过498万架。根据思科云指数，超大规模数据中心将从2016年338座增长至2021年628座，超大规模数据中心所支持服务器的市场份额将从2016年的27%增至2021年的53%。到2021年，超大规模数据中心将支持：所有数据中心服务器的53%（2016年为27%），占所有数据中心处理能力的69%（2016年为41%），数据中心存储的所有数据中有65%（2016年为51%），所有数据中心流量的55%（2016年为39%）。　　5G时代更多的数据、全新的网络架构（边缘计算MEC）推动运营商建设更多的数据中心。5G网络单站容量预计将达到4G的40倍，因此仅考虑移动宽带，高速的5G网络有望推动数据流量进一步大幅增长。而5G应用场景除了增强型移动宽带，还包括海量物联网连接和低延时高可靠通信。为达到降低时延的目标，移动边缘计算（Mobile Edge Computing， MEC）有望成为5G重要创新。MEC是一种将移动网与互联网深度融合的技术，利用无线网向电信用户就近提供IT服务和云端计算功能，如加速网络中各项内容、服务及应用的快速下载。MEC推动核心网下沉，边缘数据中心将大量建设。核心网从省网下沉到城域网，电信数据中心将规模增加，主要由核心网侧的大型数据中心、城域网侧的大型数据中心和本地网侧的中小型数据中心组成。边缘中小型数据中心是边缘云网络的载体，承担边缘云计算、CDN等功能，承接大量本地化业务计算需求。　　1.3． 互联网厂商担当主力军，资本开支企稳回升　　互联网云计算厂商是数据中心建设的主力军。根据我国2018年数据中心白皮书，2018年亚马逊和谷歌负责超过一半的新超大规模数据中心项目。数据中心占地面积最大亚马逊、微软、谷歌和IBM，每家公司都至少有55个数据中心。AWS云在全球运营55个可用区，每个可用区由一个或多个数据中心构成；IBM云数据中心遍布全球，数量达到60个。总体来看，全球市场份额位居前列的云计算厂商主要有亚马逊、微软、谷歌、阿里巴巴、IBM、Facebook等。国内方面，阿里以绝对优势领先，市占率持续达40%以上，往后依次递减为腾讯、中国电信、华为、亚马逊AWS、金山等，前六大厂商市占率之和超过70%。　　互联网巨头资本开支的变动一定程度上反映了数据中心产业链的景气度。互联网厂商资本开支主要购买的是服务器、存储器等 ICT 设备。云数据中心流量的快速增长驱动了云计算数据中心基础设施的需求增长。同时Intel数据中心业务收入是行业景气度的先验指标。我们统计了2017年Q1以来主要互联网巨头资本开支增速、Intel DCG（数据中心业务）收入增速以及全球服务器收入增速，发现这三者呈现高度相关关系，其中Intel DCG业务收入增速与服务器行业收入增速的相关性更强，因此服务器行业景气度的预判，可以通过观测互联网厂商资本开支计划、Intel DCG收入增速实现。　　从北美云计算厂商的资本开支增速看，亚马逊、谷歌、微软、Facebook整体资本支出呈波动态势，2017Q1~2018Q1，四大云厂商CAPEX增速持续上升，2018Q1~2019Q1 CAPEX增速放缓，2019Q2起重回正增长。Intel是全球数据中心服务器芯片核心供应商，从Intel数据中心业务营收增速看，其与北美云计算巨头资本开支增速几乎趋于一致，在经历2018Q2的峰值以后回落至2019Q2的-10%的负增长，自2019Q3开始起出现回升。　　从国内互联网巨头的资本支出看，百度、腾讯、阿里的资本支出增速在2019Q3呈现出拐点，三者资本支出分别为12、66、92亿元，同比分别为-45%、+11%和-21%，合计同比-14%，整体资本支出降幅相较于二季度（-15%）小幅收窄。　　我国数据中心市场发展节奏整体滞后于全球和美国。美国数据中心市场在2001~2011年高速增长，大、中、小型数据中心均加速建设；自2012年以来，呈现出单体建设规模增加、而总数量减少的趋势。我国数据中心发展进程则相对落后，自2013年才开始进入快速发展期，根据中国信通院白皮书，2017年我国数据中心总体数量达到1844个，规划在建数量为483个，其中大型数据中心占比50%左右。2012~2017年，我国IDC市场年均复合增长率额为32%。当前我国仍处于加速发展阶段，数据中心数量和市场规模保持高增长，且以大型数据中心为主。　　2． “硬科技”服务器代际升级，基础设施同步受益　　2.1． 产业链解构：基础设施、硬件和运维，三位一体　　数据中心产业链由上游基础设施及硬件设备商、中游运营服务及解决方案提供商、下游终端数据流量用户构成。　　上游：基础设施和硬件设备，包括土地建设及配套设备、IT设备（服务器、交换机、路由器、光模块、软件等）、电力设备（UPS、变压器等）、制冷设备、机柜和光纤光缆等。在基础设施环节，成本由IDC运营商承担，供电及楼宇为 IDC 建设中较为关键的因素；在IT硬件环节，主要分为服务器、网络设备（交换机和路由器）、存储设备，成本由下游客户承担。　　上游参与者主要包括：　　 IT设备供应商：华为、思科、浪潮信息(行情000977,诊股)、联想、戴尔、中兴通讯(行情000063,诊股)、新华三、星网锐捷(行情002396,诊股)、深信服(行情300454,诊股)、中际旭创(行情300308,诊股)、新易盛(行情300502,诊股)等；　　 电力及温控设备供应商：施耐德、艾默生、英维克(行情002837,诊股)、科士达(行情002518,诊股)、科华恒盛(行情002335,诊股)等；　　 软件服务商：东软、用友、清华同方、金蝶、中软国际等；　　 基础运营商：中国电信、中国移动、中国联通(行情600050,诊股)；　　 其他基础设施供应商：土地、机柜、机架设备等生产制造商。　　中游：IDC集成/运维，提供运营服务及解决方案。一般由运营商和第三方提供集成和运维服务，运营商提供互联网带宽资源和机房资源，以互联网厂商为代表的云服务商通过租用或自建数据中心的方式来提供云服务。运营商基于资本、网络带宽和客户规模等优势在数据中心布局上力度最大，新增数据中心主要以自建为主。第三方数据中心多利用民营资本，建设数据中心，提供数据中心托管及增值服务。云计算厂商由于业务需要，多采用自建或定制化模式进行数据中心及相关 IT 设备的部署。　　 IDC基础架构商（第三方）：世纪互联、光华新网、数据港(行情603881,诊股)、万国数据、奥飞数据(行情300738,诊股)等；　　 IDC服务商：基础电信运营商和云计算服务商。基础电信运营商：中国电信、中国移动、中国联通；云计算服务商：阿里、腾讯、亚马逊AWS、华为云、金山云等。　　下游：是数据计算与存储的应用终端。参与者众多，主要包括互联网企业、金融机构、制造业及软件企业、政府部门等。5G商用和应用创新驱动流量持续增长，消费端云游戏云视频直播和VR/AR等带动流量增长，政企端远程教育、远程办公、远程医疗和工业互联网需求崛起。下游流量需求增长催生数据中心建设需求，进而带动上游供应链增长。　　2.2． 服务器定位“硬科技”，硬件成本占比最高　　数据中心成本包括投资成本（CAPEX）和运营成本（OPEX）两块。投资成本计入固定资产后经折旧摊销，如数据中心建设成本和硬件采购成本等；运营成本是设备投入实际运行后的日常开销，如电费、维修改造费等。在硬件采购成本中，服务器占比最大，根据中国产业信息网，服务器、网络设备（交换机和路由器）、存储设备、安全设备和光模块/光纤等分别占数据中心设备采购成本的 69%、11%、6%、9%和 5%，不同方案略有不同，但总体上服务器成本占IDC硬件成本70%左右。　　3． 算力就是“生产力”，服务器产业链全面革新　　服务器好比数据中心的“心脏”，其本质是一种性能更高的计算机，作为网络节点，属于互联网基础硬件，在网络中为其它客户机（如PC机、智能手机、ATM等终端甚至是火车系统等大型设备）提供计算、存储及应用服务。相较于普通计算机，它具有更高速的CPU计算能力、更强大的I/O外部数据吞吐能力和更好的扩展性，运行更快、负载更高、价格也更加昂贵。　　为实现客户定制化的功能和需求，服务器种类众多，近年来AI服务器进入大众视野，相较于普通服务器，AI服务器在基本组件上没什么差别，主要在为满足各种数据的收集与整理，通过异构形式，根据应用的范围采用不同的组合，如CPU+GPU、CPU+TPU、CPU+其他的加速卡等。总体来看，服务器大致有以下三种分类：　　 按照CPU基础体系架构可以分为X86服务器和非X86服务器。其中x86服务器主要基于CISC架构，采用Intel x86指令集和windows操作系统，定位中低端市场，用于中小企业和非关键业务中。其CPU的主要供应商为Intel，根据IDC数据，Intel服务器芯片占据全球市场90%以上份额。非x86服务器基于RISC或EPIC架构，采用unix和其他专用操作系统，适合金融、电信等大型企业的核心系统，其CPU的供应商包括IBM、Intel等等。　　 按照服务器形态可以大致分为整机柜服务器、机架服务器、刀片服务器和塔式服务器。机架式服务器按照服务器高度可以分为1U、2U、4U等规格，其中U是1个高度单位，1U相当于44mm。一般而言，1U、2U等小尺寸服务器内部扩展性比较差，搭载的处理器数量少，但节约空间；4U及以上服务器搭载的处理器和热插拔部件更多，性能和可扩展性也更强。根据ZDC统计的数据，2018年中国x86服务器中机架式最受关注，占据服务器的半壁江山（54%）。　　 按照服务器中CPU数量可以分为普通机、小型机和大型机。其中普通服务器一般分为双路、四路和八路，采用CISC架构。小型机和大型机属于非X86服务器，小型机一般为16路、32路及以上，大型机则一般以定制化独立封闭系统为主。总体来看，目前服务器市场以云计算厂商购买的双路（普通）服务器为主，根据ZDC数据显示，2018年在中国x86市场中，双路服务器受到47%的关注。　　根据IDC，目前服务器市场均价为8000美元/台。根据中国产业信息网，低端服务器价格1857美元/台，高端服务器则超过10000美元/台。为满足更高数据传输速率的需求，服务器平台持续升级，内部核心元件价值量同步提升，带动服务器单价走高。从服务器出货量和服务器收入的数据看，根据IDC，2017年Q3以来收入增速远高于出货量增速；从服务器市场规模和出货量倒推单价，2017年Q3以来服务器单价开始持续走高，单台服务器的价值量持续提升，2019年Q1约为8000美元。　　虽然服务器种类、性能和价值量不一，但核心组件相同，包括CPU（中央处理器）、GPU（图形处理器）、DRAM（动态随机存取存储器）、内存接口芯片、SSD（固态硬盘）、BMC（基板管理控制器）、I/O（输入/输出）接口、PCIe（高速串行扩展总线）插槽、PCB主板和电源等。其中，CPU是服务器的核心器件，决定算力大小。PCIe总线标准帮助CPU识别并认识设备，从而实现高速数据传输。CPU、GPU和DRAM三大芯片是主要成本项，且成本占比随着服务器性能提高而上升。根据IDC，芯片成本在基础型服务器中约占32%，在更高高性能的服务器中，芯片相关成本占比高达50%-83%。　　1．中央处理器CPU：负责接受解释指令并处理数据，是运算核心和控制中心，其性能通过工作频率（每秒钟工作次数）判断，频率越高性能越好。一台服务器中可以有多个CPU，其个数称为路数，1个CPU即为四核。企业级服务器配置主要有两种：一般服务器配备2~4个CPU，内存16~256G；对接虚拟化宿主机的服务器，配备4~8个CPU，内存48~128G。行业参与者有Intel、AMD、IBM、IDT、Cyrix、华为海思等，根据DRAMeXcahnge，Intel X86占据90%以上的市场份额。　　2．内存DRAM：起到临时储存数据的作用，是CPU与硬盘的数据中转站，储存数据效率高但有丢失风险。经常访问的数据一般都被存储在内存中，各类程序一般也在内存中运行。内存越大，操作系统、应用程序和对接客户机的读取、运行速度越快，效率越高。DRAM市场主要由三星、海力士、美光三家占据。　　3．显卡GPU：显卡提供显示功能，一般集成于主板上。NVIDIA和AMD负责显卡GPU的设计和生产，参与者还有华硕、技嘉、微星、泰索、影驰等。　　4．硬盘：和内存的区别在于，硬盘永久存放数据且不会丢失，但效率较低。硬盘可以分为机械硬盘（HDD）和固态硬盘（SSD）两种，根据不同需要，有IDE、SCSI、SAS、SATA几种接口，目前市面上已不再使用IDE和SCSI接口的硬盘。按照两种分类标准，共有四类硬盘，其性能排序为SAS接口固态硬盘 >SATA固态硬盘 >SAS机械硬盘 >SATA机械硬盘。参与者有Seagate、西部数据 WDC、 Toshiba、三星、海力士等。　　5．主板：连接服务器其他所有组件的一个电路板。另外，主板上一般都有PCIe接口，用以连接外部设备，比如显卡和网卡。配合PCIe接口的代际升级，主板PCB层数和基材CCL需要同步提升。由于材料和工艺壁垒，行业内服务器高速PCB厂商格局相对集中，我国上市公司沪电股份和深南电路具备一定竞争力，生益科技和华正新材在上游高速CCL领域也持续获得突破。　　6．散热风扇：帮助降低服务器工作产生的热量，保证服务器持续稳定工作。参与者有AVC、CoolerMaster、FOXCONN、Thermaltake和Native等，我国上市公司英维克亦有所布局。　　7．电源：保障电力供应，是服务器稳定长时间工作的基础。实际场景中，为保障服务器稳定工作，一般使用双电源，并且接入不同的线路。参与者有台达、艾默生、光宝科技、康舒科技、高效电子、全汉电源等。　　3.1． 整机：行业趋于集中，浪潮信息市占率持续提升　　根据IDC，2018年全球服务器整机出货量1185万台，同比增长15.68%，其中中国市场出货量为331万台，同比增长25.92%，增速超过全球平均增速，且出货量占全球总出货量的28%。　　根据IDC发布的数据，2019Q3全球服务器厂商收入同比下降6.7%，为220亿美元，出货量同比下降3%，为307万台，但降幅开始收窄。2019Q3中国市场X86服务器出货量同样降幅收窄，营业收入（市场规模）微增，出货量约占全球的28%，营业收入约占全球的22%。　　服务器属于技术和资金密集型行业，进入壁垒较高，品牌厂商和ODM厂商为主要参与者。服务器市场集中度呈上升趋势。从全球范围看，整机厂商戴尔DELL、惠普HPE、浪潮Inspur依次位列市占率前三，ODM厂商凭借成本优势抢占市场份额。国内市场中，浪潮以绝对优势占据第一，据IDC，浪潮2019Q3国内市场份额达33%，其后依次为华为、戴尔、新华三H3C、联想和中科曙光(行情603019,诊股)，国内ODM直销市场份额较低。　　以国内服务器整机龙头厂商浪潮信息为例，公司服务器及部件占营收比重始终在95%以上。近年来公司大型互联网客户收入占比大幅提升。2017~2018年受益于云计算行业增长，公司营收增速均保持在80%以上；2019年前三季度营收382.3亿元，同比增长14%，增速有所放缓，主要是受互联网资本开支下滑的影响；但仍实现营业利润6.68亿元，同比增长38.5%，毛利率小幅提升0.29pct。　　3.2． CPU：Intel独领风骚，下一代更高速平台呼之欲出　　CPU是服务器的“大脑”，全球服务器CPU市场Intel一家独大，长期占据数据中心服务器芯片市场95%左右的份额。根据Gartner数据，2018年，Intel在全球服务器CPU市场份额高达96.70%，排在第二的AMD市占率为2.98%。　　Intel于2006年发布 “Tick-Tock”战略模式，“Tick-Tock”寓意钟摆的摆动周期，“Tick”代表晶体管密度增大、芯片工艺提升，制程升级；“Tock”代表核心架构升级。“Tick-Tock”是芯片开发的完整周期，为期两年，工艺升级和架构更新交替进行，一方面避免二者同时更新带来的失败风险，降低潜在损失，另一方面起到不间断刺激市场地作用，提升品牌竞争力。从22nm芯片到14nm芯片，Intel都采用的“Tick-Tock”战略，每两年发布一代制程。然而该战略基于摩尔定律（IC晶体管每隔18个月翻一番），由于摩尔定律效用放缓，工艺升级变慢，2016年前后，Intel顺应改变终止了“Tick-Tock”模式，转而采用“制程-架构-优化”（PAO）三步走战略，更加注重于核心架构更新。　　从Intel芯片发布的进程看（SP和X系列适用于服务器，S、Atom系列适用于桌面，H、U和Y系列适用于笔记本），近年来Intel服务器CPU发布较为密集，未来2年，Intel服务器 CPU新品发布将显著刺激服务器的更新与升级需求。　　Intel的业务大致可以划分为客户计算CCG、数据中心DCG、物联网IOTG、非易失性存储器问题解决方案NSG、可编程系统PSG。Intel 2019年第四季度收入超出预期，其中DCG业务收入占比超过30%，2019年Q3开始扭转自2018年Q3以来持续下滑的态势，连续Q3和Q4两个季度增长，预示下游服务器需求企稳回升。　　 CCG业务主要为PC业务包括笔记本电脑、台式机、平板电脑、无线和有线连接产品以及移动通信组件等。收入占比自2014年以来一直维持在50%以上，2019年营收贡献为371亿美元；　　 数据中心DCG业务主要针对云、企业和政府等细分市场设计的平台和相关产品。业务持续稳步增长，逐渐成为公司另一重要收入支柱；　　 物联网IOTG业务主要是为物联网细分市场（零售，工业，智能基础设施和视觉等）而设计的平台产品。该业务带来的收入虽占比不高，但维持了较高的增长速度。　　 易失性存储器问题解决方案NSG业务主要为固态驱动器的内存和NAND闪存等产品；可编程系统PSG业务产品主要为可编程半导体产品。NSG和PSG业务作为近几年刚刚起步的新业务，2019年营收有所下滑，增速放缓。　　3.3． DRAM：库存消化价格见底回升，国产替代进行时　　CPU直接从硬盘抓取数据耗时比较长，拖慢系统运算速度，内存DRAM（动态随机存取存储器）作为中介，先从硬盘中复制数据供CPU使用，大大加快了运算效率。内存属于易失性储存器，负责临时储存数据，其储存和读取速度快，容量相对较小。　　根据技术和应用领域的不同，DRAM可以分为DDR系列、GPDDR系列和LPDDR系列等。其中DDR（Double Data Rate，双倍速率）为普通DRAM，主要用于普通PC；GPDDR（图形用双倍数据传输率存储器），是一种与高性能显卡同时使用随机存取存储器，主要用于高带宽需求计算机；LPDDR（低功耗双倍数据传输率存储器），主要用于便携设备。　　DDR系列围绕传输速率和运行效能持续升级，目前DDR和DDR2已逐渐被淘汰，较为常见的技术架构是DDR3、DDR4和LPDDR系列，同时行业内各大厂商正致力于DDR5的研发、量产和上市。　　DRAM下游应用主要包括移动设备、普通PC、服务器和便携式消费电子等。从下游出货量来看，移动设备是最主要的应用领域，虽然目前以智能手机为代表的移动端需求增速放缓，但单机容量提升仍将支持该市场的可持续增长；而服务器下游需求有望持续提升，成为DRAM增长的重要驱动。　　2016~2018年，DRAM出货量依次为894、948和1063亿GB，增速分别为5.3%、6.0%和12.1%。根据中国产业信息网，预计未来2~3年DRAM需求量仍将保持8%左右的年均增速，长期看仍有进一步大幅提升的空间。根据IC Insights数据，自2013年DRAM市场规模总体上升，2018年全球DRAM市场规模达989亿美元，占存储市场58%。　　2018年下半年以来，内存价格指数持续下滑，DRAM价格进入下行周期，主要原因是移动端出货量持续放缓，影响DRAM下游需求，出货量维持稳定的同时行业供大于求。随着库存消化进入尾声，叠加全球服务器和5G智能手机出货量的乐观预期，DRAM市场开始供给紧平衡，价格也呈现回稳向上的趋势。　　DRAM行业早期竞争激烈，参与者众多，70年代是市场分水岭。1972年，Intel凭借1K DRAM研发取得成功，迅速占领市场。同时期，IBM和德州仪器也开始入局。1973年，PC需求放缓对半导体产业造成冲击。德州仪器和各大日本厂商抓住时机进入内存市场，Intel市场份额快速下降。80年代，日本厂商凭借低价的优势份额持续提升，韩国三星也在此时开始布局DRAM。1984年，Intel开始退出市场；1998年，德州仪器将存储业务出售给美光；1999年IBM也将合资工厂出售给东芝并退出市场。　　目前DRAM市场呈现三星电子、SK海力士和美光科技三足鼎立的格局，中国厂商兆易创新加速布局。　　 三星电子于1969成立，是韩国三星集团旗下最大的子公司。初期主要生产家用电子产品，70年代逐渐将业务扩展至通讯、电子等领域。1983年进军DRAM市场并逐步实现全球领先。其半导体产品主要有DRAM、SRAM、闪存、ASIC、CPU和面板等。　　 SK海力士前身为韩国现代电子，该公司成立于1983年，经过多年整合公司已经转型为专业的存储器制造商，致力于DRAM和NAND Flash。根据SK海力士（中国）官网介绍，公司目前在韩国有1条8英寸晶圆生产线和2条12英寸生产线，在中国无锡有一条12英寸生产线。　　 美光科技（Micron Technology）于1978年成立于美国，是全球最大的半导体储存和影像产品制造商之一，主要产品有DRAM、NAND闪存和CMOS影像传感器等，广泛应用于移动、计算机、服务、汽车、网络、安防、工业、消费类以及医疗等领域。　　 兆易创新（603986.SH）成立于2005年，是我国本土存储器、控制器芯片设计公司。产品包括NOR Flash、NAND Flash及MCU，广泛应用于移动终端、消费电子、个人电脑、电信医疗及办公设备、汽车电子及工业控制设备等。目前，公司正加紧在DRAM领域的布局。根据公司公告，2017年10月公司与合肥产投签署合作协议，开展12英寸晶圆存储器研发项目，切入DRAM产品线。2019年4月，公司与合肥产投、长鑫集成签署《可转股债权投资协议》，以可转股债权方式对项目投资3亿元人民币。在合作模式上，公司与合肥长鑫为代工关系，公司自研消费类电子、工业控制以及汽车类DRAM利基型产品，合肥长鑫主要针对大客户做通用型的产品（根据兆易创新年报及公告）。合肥长鑫是大陆首家DRAM IDM生产商，2016年成立，2017年与兆易创新合作建设12英寸DRAM晶圆厂；2018年1月一期厂房建设完成；2018年底推出8Gb DDR4 工程样片；2019年9月正式投产19nm工艺的8Gb DDR4；预计2021年完成17nm技术研发（根据合肥长鑫官网）。　　2019年9月，兆易创新定增预案拟募集资金约43亿元，其中33.2亿元用于DRAM芯片自主研发及产业化项目。根据公司公告，该DRAM项目拟采用自主研发团队，持续研发创新，并进行1Xnm级（19nm、17nm）工艺DRAM芯片的设计，开发DDR3、LPDDR3、DDR4、LPDDR4系列DRAM芯片并实现产业化。根据增发预案反馈意见，兆易计划于2020年完成首款DRAM 芯片产品定义和流片工作，确保样片设计符合规范并通过系统验证，2021年完成客户验证和量产，2022~2025年开展多系列产品的研发和量产工作。　　3．4． 内存接口芯片：DDR5升级可期，国产实力强劲　　内存接口芯片是服务器内存模组（又称“内存条”）的核心逻辑器件，作为服务器CPU存取内存数据的必由通路，其主要作用是提升内存数据访问的速度及稳定性，满足服务器CPU对内存模组日益增长的高性能及大容量需求。　　内存接口芯片需与内存厂商生产的各种内存颗粒和内存模组进行配套，并通过服务器CPU、内存和OEM厂商针对其功能和性能（如稳定性、运行速度和功耗等）严格认证，才能大规模商用。因此，研发此类产品不仅要实现内存接口的核心技术突破，还要达到服务器生态系统的高准入门槛。目前行业内能够提供内存接口芯片的主要有三家公司，澜起科技、IDT和Rambus。　　澜起科技招股说明书透露，公司正在进行Gen 1.0 DDR5寄存时钟驱动器芯片和Gen 1.0 DDR5数据缓冲器芯片的研发。根据公司公告，目前已经完成第一子代工程版芯片流片及功能验证，各项指标和功能符合预期。公司积极参与DDR5内存接口JEDEC标准的制定，并且将根据JEDEC第一子代DDR5最终标准持续优化相关产品设计。　　根据澜起科技招股说明书，2016年来，内存接口芯片市场规模快速增长，2018年达到5.7亿美元，占全球服务器市场的0.81%。全球服务器市场的进一步扩张，或将带动内存芯片市场规模增长。　　3.5． 主板：PCIe 4.0推动高速板材持续升级，本土厂商顺利卡位　　2019年CPU市场两大龙头企业Intel和AMD均发布新一代处理器芯片，PCIe接口升级至4.0版本，正式实现商用。2019年5月，PCI-SIG发布最新的PCIe5.0，并向下兼容3.0和4.0设备。　　PCI-Express（peripheral component interconnect express，简称PCIe）是一种高速串行计算机扩展总线和接口标准，由英特尔在2001年提出，由PCI-SIG（PCI特殊兴趣组织）认证发布，旨在替代旧的PCI，PCI-X和AGP总线标准。PCIe属于高速串行点对点双通道高带宽传输，所连接的设备分配独享通道带宽，不共享总线带宽，主要支持主动电源管理、端对端可靠性传输和热插拔等功能，具有数据传输速率高的优势。PCIe有多种规格，从x1到x32，能满足将来一定时间内出现的低速设备和高速设备的需求。　　从1.0（2.5GT/s）、到2.0（5GT/s）、到3.0（8 GT/s）、到4.0（16 GT/s）、到5.0（32 GT/s），PCIe总线标准围绕传输速率持续演进升级，每条串行线路的数据传输率翻倍增加，带宽也随之翻倍。自2011年的HD 7000系列显卡最先开始使用PCIe 3.0标准（2010年发布）起， PCIe 3.0标准广泛应用。2017年，PCI-SIG发布PCIe 4.0标准，2019年5月发布PCIe 5.0。　　由于PCIe标准决定服务器传输速率，对服务器主板PCB层数和基材要求较高。服务器主板PCB为高速多层板（大多为8层以上板），是由多层导电图形和低介电损耗（Df）的高速CCL材料压制而成的。CCL是一种由玻纤布浸以树脂，覆以铜箔热压而成的专用于PCB制造的特殊层压板，主要承担导电、绝缘和支撑三大功能。就高速PCB而言，一方面，PCB层数越多，设计的灵活性越大，可以起到电路阻抗的作用，从而实现芯片组间高速电路信号的高速传输。另一方面，原材料CCL的Df越低，信号传输的损耗越小。伴随服务器平台的升级，数据传输速率的进一步提升，PCB层数需要不断增加，CCL材料Df值也需同步降低。　　在目前普遍使用PCIe3.0接口的情况下，信号传输速率为8Gbps，服务器主板PCB在8~12层时就可以满足要求，相对应的CCL材料Df值在0.014~0.02之间。未来，对于PCIe4.0接口16Gbps的传输速率，PCB层数需要相应提高到12~16层，CCL材料Df值在0.008~0.014之间，以 FR4为主，处于中损耗等级；而对于36Gbps传输速率的PCIe5.0接口，PCB层数需要达到16层以上，CCL材料Df值需要低于0.008。　　考虑到服务器主板PCB升级，以及服务器出货量回暖，经我们测算，2019~2021年服务器主板高速PCB市场规模分别为106亿元、142亿元和186亿元，高速CCL市场规模分别为67亿元、92亿元和124亿元。具体测算假设为：　　（1）根据IDC，2018年全球服务器出货量为1135万台，同比增长15.68%，2019年前三季度出货量为838万台，同比下降5%，从全球互联网厂商资本开支以及Intel DCG业务收入来看，服务器市场自2019年Q4开始回暖向上，Intel DCG Q3和Q4收入分别同比增长4%和19%（此前连续多个季度下滑），因此保守假设2019年~2021年全球服务器出货量分别同比增长0.04%、10%和15%，即1140万台、1254万台和1442万台；　　（2）PCIe5.0标准落地，但距离芯片商产品兼容尚需时日，目前Intel Purely和Whitley平台分别兼容PCIe3.0和4.0，兼容5.0的Eagle平台正在开发中，因此假设2019年服务器产品以低等级的3.0为主，到2020年Whitley平台渗透率可提升至50%，到2021年Eagle平台实现落地商用；　　（3）服务器主板PCB使用规格受服务器类型的影响，从全球服务器发货量来看，双路服务器占据主导位置，因此我们采用保守估计的方法，按照双路服务器45cm*45cm的规格计算主板PCB使用需求；此外，服务器内除主板外、I/O板、硬盘和背板等也是高速PCB的关键应用场景。　　根据Prismark，2018年服务器/存储设备PCB市场规模为50亿美元，占PCB总规模的8%，预计2018~2022年CAGR为4%，仅次于汽车和无线基础设施。从产品类型来看，服务器/存储设备PCB以6层以上高多层为主，其中6层板、8~16层板和18层以上板分别占比23.70%、23.25%和9.9%，其次是芯片封装基板，占比13.1%，FPC和HDI分别占比9.7%和6.3%。即服务器/存储设备中6层以上刚性PCB合计市场规模约为28.5亿美元。结合我们的测算，未来每年有50%左右的高多层PCB存在升级需求。　　3.5.1． 高速PCB生产难度大，价格和毛利率高于普通PCB　　受信号传输性能和使用的基材差异的影响，PCB大致分为普通板、高速板和高频板三种。高速板的典型特征是层数要求高，一般在8层以上，需要使用Df更低的CCL材料。高速板的生产难度相比普通板更大。一方面，特定厚度的高速基材CCL，提高了PCB生产商对材料的应用要求；另一方面，PCB层数越多，对对位精度、阻抗控制等提出更高的要求，相应生产设备的配置要求也更高，工艺流程更加复杂，生产时间也更长。　　从工艺流程看，PCB是在基材上按照原先设计好的点之间连接和印刷元件的基板，流程一般包括下料、内层图形、内层蚀刻、层压、钻孔、沉铜、电镀、外层图形、外层蚀刻、防焊、丝印字符和表面处理等。其中，下料、钻孔（背钻、深微孔、埋盲孔）技术等是关键，在高速板的制作工艺中，孔径要求足够小，布线密度要求足够大，线宽线距也到达到一定精密度。　　PCB行业内一般采用成本加成的定价模式，即根据直接材料和生产成本，结合供需、层数及工艺难度、订单规模以及客户交货期要求，与客户协商定价。而高速板需要使用Df更小的CCL材料，CCL材料成本相较普通板更高；同时，工艺难度与加工时间的提高也使高速板厂商的成本更高，根据成本加成定价原则，高速板公司的产品售价更高，毛利率水平也相对较高。　　全球PCB厂商众多（根据NTI估计，超过2000家），但掌握多层高速PCB工艺技术的厂商有限，因此供应商的议价水平较高。根据Prismark统计，2016年中国大陆在 4层板、6层板及8至16层板市场的产值占比分别为19.1%、13.5%和10.4%，我国大部分PCB厂商仍以8层以下PCB为主，因而国内高多层高速PCB供需态势紧张，其价格和毛利率均高于普通PCB产品。国内多层高速PCB的参与者主要包括沪电股份、深南电路、东山精密（Multek）和生益电子等。　　3.5.2． 高速CCL材料和配方难度大，等级越高附加值越明显　　CCL是PCB的上游关键原材料，其Dk（介电常数）和Df（介电损耗因子）值直接决定PCB性能。高速CCL 具有更低的Df值，信号传输损耗更小。　　CCL由增强材料（玻纤布等）浸泡树脂加工，并以一面或双面覆盖铜箔经热压而制成。一般而言，降低Df主要通过树脂、基板及基板树脂含量来实现。普通CCL主要使用FR-4等级的环氧树脂（Epoxy），高速CCL则需要在主体环氧树脂的基础上改性或加入PP0/PPE等树脂材料。各种树脂按照Df由大到小，依次包括环氧树脂、特殊树脂/改性特殊树脂、PTFE/碳氢化物树脂/PPE树脂。普通环氧树脂Df值在0.01以上，而PTFE和碳氢化合物树脂（两种典型的高频材料）Df值在0.002以下，高速材料所用树脂的Df介于高频材料和FR-4之间。　　CCL行业起源于上世纪40年代，在80年发展历程中，各大厂商累计了技术优势、资金优势和客户资源等优势，逐渐建立起行业准入门槛，行业集中度不断提升，根据Prismark，建滔化工、生益科技、南亚塑料、松下电工、台光电子和联茂电子为全球前六大厂商，2017年合计市场份额超过50%。　　高速CCL加工难度较大。一般CCL生产流程包括调胶（玻纤布与树脂）、上胶含浸、半固化片切片、上料铜箔热压和裁切等。其中树脂改性、层压和界面处理工艺是核心工艺环节。相较于环氧树脂，PTFE和碳氢化合物树脂的加工难度会更高，对工艺、配方的要求也更高。　　 配方门槛：覆铜板树脂填充物包含多个品类可以因不同的场景改善性能。例如PTFE成型温度过高、加工困难以及粘接能力差， 因此需采用共混改性、填料改性等方法淡化PTFE材料的缺点，如罗杰斯RO3000系列覆铜板中添加了陶瓷填料。每个厂商的配方都是在多年的生产实践中形成的，难以在短时间内完成。　　 工艺门槛：不同树脂体系的加工难度不同，例如PTFE比环氧树脂更软、钻孔难度更大，需要培育专门的核心员工。　　目前，高速CCL市场主要参与者包括松下（Panasonic）、依索拉（Isola）、联茂（ITEQ）、台耀（TUC）、台光（EMC）、南亚塑胶（NY）、生益科技（SY）和华正新材等。根据Prismark的数据，2018年前四家占据了近65%左右的份额。松下的市场份额最高，2017~2018年稳定在25%~30%之间，高速CCL口碑好。其次是依索拉、联茂和台耀，平均市占率在10%~15%之间。当前，国内厂商也已经实现技术突破，不断抢占更高市场份额。根据公司公告，生益科技高速产品已于2018年通过服务器客户认证并实现销售，华正新材也已经实现技术突破，2019年发布定增预案，计划投资6亿元用于建设年产650万平米的高频高速CCL青山湖制造基地二期项目。　　4． 重点推荐服务器产业链，坚定看多半导体和PCB核心资产　　全球5G网建号角已经吹响，美国、中国、韩国和欧洲均加速基建投资力度。伴随硬件终端和软件应用的迭代创新，线上业务和数据流量持续增长。从目前发展趋势看，制造业工业互联网、企业远程办公和学校在线教育需求被挖掘，信息消费活力充分释放。阿里旗下在线办公平台钉钉和腾讯会议等开启“云办公”新风尚。我们认为“云经济”与“硬科技”相辅相成，相互促进，长期看好网络流量带动的数据中心服务器产业链。　　服务器在数据中心硬件采购成本中占比最高，达到70%左右（参考中国产业信息网）。目前服务器市场均价为8000美元/台，为满足更高数据传输速率的需求，服务器平台持续升级，内部核心元件价值量同步提升，带动整机单价走高。服务器核心组件包括CPU、GPU、DRAM、内存接口芯片、SSD、BMC、I/O接口、PCIe插槽、PCB主板和电源等。其中，CPU决定算力大小，PCIe总线标准帮助CPU识别并认识设备，实现高速数据传输。CPU、GPU和DRAM是主要成本项，合计占比约32%，在更高性能的服务器中甚至高达50%-83%（根据IDC）。　　结合元件价值量、技术迭代情况，以及行业格局，我们认为半导体和PCB有望借助本轮5G和云计算大周期，迎来行业增长。半导体和PCB下游应用广泛，均有大周期品属性。从历史数据来看，二者在产值增速上具备较高的协同。　　4.1． 半导体：重点推荐兆易创新，建议关注澜起科技　　4.1.1． 澜起科技：全球内存接口芯片龙头，基因优秀的“中国芯”力量　　公司是一家Fabless内存接口芯片设计商，下游客户是以三星、海力士和美光为代表的内存模组制造商。内存接口芯片行业具有市场规模小、集中度高的特点。2018年市场规模为5.7亿美元，份额主要为澜起科技、IDT和Rambus三大厂商所有，公司位列行业龙头，份额高达45%（根据澜起科技招股书）。目前，公司除继续巩固在内存接口芯片的市场地位外，规划布局服务器CPU平台，Intel参股公司10%股权。　　公司以内存接口芯片为切入点，以服务器CPU为业务拓展方向，同时布局AI芯片，符合行业整体发展趋势，具备极高的成长性。虽然目前内存接口芯片作为公司的核心产品，收入占比高达99%，但是公司在津逮服务器CPU的项目研发上已经取得突破性进展，当前正处于市场推广阶段，未来如果实现大规模销售，或将极大地丰厚公司业绩。　　2018年公司实现营业收入17.58亿元，同比增长43.19%，2016年~2018年年均复合增长率为44.24%。2018年公司实现归母净利润7.37亿元，同比增长115.85%，2016年~2018年年均复合增长率高达181.51%。根据公司最新发布的业绩快报，公司2019 年度实现营业收入17.38亿元，同比减少1.13%；归属于母公司所有者的净利润9.33亿元，同比上升26.60%。净利润增长的主要原因是DDR4内存接口芯片新子代产品（DDR4 Gen 2 plus）销售占比的提升；利息收入、投资收益、政府补助增加。　　公司毛利率和净利率的提升主要来自业务结构的调整。2017年及以前公司营业收入主要由内存接口芯片和消费电子芯片两大业务组成，毛利率水平差异较大，其中内存接口芯片毛利率超过60%，且受益于新产品迭代逐年稳步上行，消费电子芯片毛利率则不足30%。公司不断下调消费电子芯片业务比重，到2018年将其完全转让出去。此外在退出消费电子芯片业务的过程中，公司期间内费用率同步下降，在毛利率提升的基础上提高了净利率。　　风险提示：新产品开发不及预期；服务器需求不及预期。　　4．1.2． 兆易创新：半导体国产替代龙头，加速DRAM布局　　公司成立于2005年，是一家全球化芯片设计公司。公司致力于各类存储器、控制器及周边产品的设计研发。公司产品包括NOR Flash、NAND Flash及MCU，广泛应用于手持移动终端、消费类电子产品、个人电脑及周边、网络、电信设备、医疗设备、办公设备、汽车电子及工业控制设备等各个领域。2016年以来，公司存储芯片销售占营收比重持续超过80%，为公司营业收入最重要的来源。2018年，存储芯片销售收入18.38亿元，占比82%；微控制器收入4.04亿元，占比18%。　　2014~2018年，公司营业收入从9.47亿元上升到22.46亿元，CAGR达24%。公司归母净利润从0.98亿元到4.05亿元，CAGR为43%。2019年前三季度，公司实现营业收入22.04亿元，同比增长28.04%，归母净利润为4.50亿元，同比增长22.42%。根据公司2019年度业绩预告，由于报告期内市场需求增加，公司不断拓展新客户、新市场，导入新产品，优化调整产品结构，预计2019年归母净利润约为6~6.5亿元，同比增加48.15%~60.49%。　　目前，公司正加紧在DRAM领域的布局。根据公司公告，2017年10月公司与合肥产投签署合作协议，开展12英寸晶圆存储器研发项目，切入DRAM产品线。2019年4月，公司与合肥产投、长鑫集成签署《可转股债权投资协议》，以可转股债权方式对项目投资3亿元人民币。　　2019年9月，公司通过定增预案，拟募集资金43.2亿元，其中33.2亿元用于公司DRAM芯片自主研发及产业化项目。根据增发预案反馈意见，兆易计划于 2020 年完成首款DRAM 芯片产品定义和流片工作，确保样片设计符合规范并通过系统验证，2021 年完成客户验证和量产，2022-2025 年开展多系列产品的研发和量产工作。　　风险提示：新产品开发不及预期；市场竞争加剧。　　4.2． PCB/CCL：重点推荐华正新材、生益科技、深南电路和沪电股份　　根据Prismark，2018年全球PCB产值为611亿美元，同比增长3.84%，预计到2022年PCB行业增速保持在2%~4%；2018年中国PCB产值为312.5亿美元，占全球总产值的51%，产值增速为5.01%，受益于产业转移和产能升级，未来增速略高于全球。根据Prismark，2018年全球CCL市场规模为129亿美元，占当前PCB总市场规模的21%。　　4.2.1． 华正新材：发力高频高速覆铜板，紧握5G战略机遇　　公司成立于2003年，于2017年在上交所A股上市，是国内最早从事研发生产环氧树脂覆铜板的企业之一。公司主营业务包括覆铜板、热塑性蜂窝板、绝缘材料、导热材料等，其中覆铜板业务收入占比最高，连续多年超过60%。2018年，覆铜板业务收入11.06亿元，占比66%，热塑性蜂窝板、绝缘材料、导热材料分别占比13%、11%和9%．　　2014~2018年，公司营业收入从9.21亿元上升到16.78亿元，CAGR为16.18%。2018年，公司覆铜板业务收入达到11.06亿元，占主营业务收入的66%。公司归母净利润从2014年的0.23亿元到2018年的0.75亿元，CAGR为34.38%。2019年前三季度，公司实现营业收入14.89亿元，同比增长20.83%，归母净利润为0.78亿元，同比增长36.74%，主要原因是覆铜板业务销量增加、生产工艺优化、良率提升。　　2020年1月21日，公司定向增发获证监会核准批复，预计募集资金6.5亿元用于年产650万平米高频高速覆铜板青山湖制造基地二期项目和补充流动资金。项目达产后，将形成年产650万平方米高频、高速覆铜板的产能，满足高频通信对于覆铜板材料提出的新需求，顺应5G、物联网发展的新趋势。　　风险提示：定增项目进度不及预期；新产品客户认证不及预期；市场竞争加剧。　　4.2.2． 生益科技：国产CCL龙头，成长可期　　公司成立于1985年，1998年在上交所上市。公司主要从事覆铜板（CCL）、粘贴片（PP）和印制电路板（PCB）业务，其中PCB由子公司生益电子运营（股权占比78.67%）。　　 根据公司最新公告，生益电子正筹划分拆至科创板上市，助力母公司进一步聚焦主营，同时推动生益电子在PCB领域不断融资壮大。2019上半年，生益电子实现营业收入12.83亿元，实现净利润1.93亿元，同比增长127.06%。　　 根据Prismark统计，2016年公司CCL市场占有率达到11%，位列国内第一、全球第二。高频CCL方面，公司是国内少数拥有相关技术并通过下游客户认证的厂商，根据公司公告，主导产品已获得华为、中兴、诺基亚、博世、联想、索尼、三星、飞利浦等知名企业认证。　　2014~2018年，公司营业收入从74.18亿元上升到119.81亿元，CAGR为12.73%。归母净利润从5.15亿元上升到10.01亿元，CAGR为18.07%。公司归母净利润在2018年同比下降6.9%，主要受市场需求疲弱影响。根据2019年业绩快报，全年实现营业收入132.41亿元，同比+10.52%；实现归母净利润14.58亿元，同比+45.73%。主要受益于CCL销量提升和产品结构持续优化，盈利性更强的高速CCL销售占比提升，同时子公司生益电子高频PCB受益于5G出货量大幅增长。　　利润率方面，公司毛利率自2014年以来持续上升，在2018下半年至2019上半年覆铜板行业周期下行时，仍能凭借公司在CCL行业深耕多年积累的追踪上游原材料价格趋势、采取合理备库策略的能力以及成本转嫁能力，采取上游协商压价、开拓国产供应商，并优化生产管理成本等措施，使得毛利率逆势提升。　　受益于云经济和互联网厂商资本开支回升，数据中心服务器需求回暖向上，带动高速CCL需求增长；同时服务器PCIe标准向4.0和5.0升级，新一代Intel服务器平台Whitley（PCIe 4.0）加速渗透，下一代平台Eagle（PCIe 5.0）也在稳步推进，推动信号传输速率达到16Gbps甚至32Gbps，要求主板PCB使用Df（介电损耗）更低的高速CCL，材料升级带动价值量显著提升。公司高速CCL已经通过一系列服务器厂商认证，自2018年以来实现批量供应（根据2018年年报），同时不断加大研发力度，推动跟高等级的产品认证和导入进度。叠加到国产替代主旋律，公司高速CCL业务有望维持高景气，产能储备充足，预计2020年收入占比进一步提升，提高整体盈利能力。　　风险提示：传统覆铜板价格下滑；生益电子分拆上市进度不及预期；新产品客户认证不及预期；市场竞争加剧。　　4.2.3． 深南电路：一站式PCB龙头，IC封装基板国之重器　　公司成立于1984年，2017年在深交所上市，主营PCB、封装基板及电子装联三大业务，其中PCB是公司收入占比最大的业务，2019上半年印制电路板收入35.28亿元，占比74%，电子装联、封装基板占比分别为12%和10%。2015~2018年间公司PCB收入CAGR达29.51%。公司是我国PCB龙头企业，在通信设备制造商、航空航天及医疗设备领域建立了稳定的大客户供应关系。　　2014~2018年，公司营业收入从36.38亿元上升到76.02亿元，CAGR为20.23%；归母净利润从1.91亿元上升到6.97亿元，CAGR为38.21%。根据2019年业绩预告，预计2019年度公司归母净利润11.5~12.9亿元，同比增长65%~85%，主要原因是公司产能利用率处于较高水平，同时南通数通一期工厂贡献新增产能，使得营业收入比上年同期有所增长；此外，公司深化开展专业化产线建设，持续投入技术改造，提升生产效率及技术能力，提高工厂运营水平，盈利能力亦有所提升。　　2020年1月，公司通过发行可转债募集资金15.2亿元用于数通用高速高密度多层印制电路板投资项目（二期）和补充流动资金（根据公司公告）。未来公司将凭借在通信领域的深厚技术积累和与主要客户的长期规模化合作占据服务器用PCB市场领先地位。　　风险提示：5G基站建设不及预期；PCB竞争加剧；新增产能投产不及预期。　　4.2.4． 沪电股份：深耕数通PCB，ADAS需求释放刺激新增张　　公司成立于1992年，2010年在深交所上市。公司是老牌PCB生产商，目前主导产品为14-38层企业通讯市场板、中高阶汽车板，并以办公及工业设备板等为有力补充。2019上半年企业通讯市场板业务收入占比71%，其次为汽车板22%和办公及工业设备板7%。　　在企业通讯市场板领域，公司5G产品已向全球主要的通讯设备厂商批量供货，5G产品快速成长；数据中心的高速运算服务器、数据存储、交换机和路由器相关PCB产品持续稳定增长，产品结构进一步优化。在汽车板领域，公司加快新技术的研发投入改善生产效率和品质、持续优化产品结构，不断扩大竞争优势。　　2014~2018年，公司营业收入从32.92亿元上升到54.97亿元，CAGR为13.68%。2014年由于处在昆山新厂、老厂搬迁交替以及黄石沪士PCB项目建设的特殊期间，有一定程度亏损，后随着产品结构优化、客户认证完成等，归母净利润快速上升，2018年归母净利润达5.70亿元。　　根据公司最新发布的2019年业绩快报，实现营业收入71.29亿元，同比增长29.68%。实现归母净利润12.06亿元，同比增长111.41%，落于业绩预告中枢（11.50~12.50亿元），符合预期。受益于5G基建，营收增速创2011年以来新高。公司全年实现营业收入增速较上年同期增加10.87pct，并创下2011年以来最高记录。营收高增长，主要是受益于全球5G基建开启，基站高频PCB需求增长。2019年Q1以来，公司5G业务收入占比持续提升。单季度来看，2019年Q4实现营收21.19亿元，环比增长12.24%，同比增长28.58%。根据工信部，2019年我国5G基站建设量约为13万站。根据2月21日中国联通和中国移动公布的建设规划，2020年我国5G基站有望达到75万站的规模。需求高增长有望推动公司5G业务收入占比持续提升。2019年Q1以来，受益于产品结构改善，公司毛利率水平迈上新台阶，Q1~Q3毛利率分别为25.92%、31.74%和31.01%。　　风险提示：5G基站建设不及预期；PCB竞争加剧；服务器采购需求不及预期；新增产能投产不及预期。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：数据中心 \n查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 18:35:40来源：数据宝2020-03-03 12:41:50来源：数据宝2020-03-03 20:20:32来源：中国证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 15:00:03来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 08:08:51来源：大众证券报2020-03-03 07:06:05来源：数据宝2020-03-03 15:01:21来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 08:08:10来源：大众证券报2020-03-03 16:31:37来源：金融界网站2020-03-03 18:45:26来源：金融界网站2020-03-03 16:23:50来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 02:12:07来源：证券时报2020-03-03 08:04:15来源：证券时报2020-03-03 07:21:36来源：金融界网站2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 07:41:25来源：e公司官微2020-03-03 08:02:07来源：证券时报网2020-03-03 07:29:42来源：上海证券报2020-03-03 08:16:08来源：财富动力网2020-03-02 21:57:51来源：暴走A股2020-03-03 07:16:00来源：金融界网站2020-03-03 08:07:26来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-03 15:00:07来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-03 12:41:40来源：数据宝2020-03-03 07:17:10来源：证券时报网2020-03-03 08:18:00来源：证券时报网2020-03-03 08:14:52来源：财富动力网2020-03-02 07:30:39来源：金融界网站2020-03-03 07:26:53来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-03 21:09:26来源：证券时报2020-03-03 08:10:57来源：财富动力网2020-03-02 07:55:35来源：财富动力网2020-03-03 07:27:59来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-03 08:05:43来源：大众证券报2020-03-03 07:00:54来源：中国证券报2020-03-03 00:57:12来源：北京商报2020-03-03 14:07:19来源：金融界网站2020-03-03 17:55:46来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-02 08:36:10来源：金融界网站2020-03-03 07:31:35来源：上海证券报2020-03-03 18:18:20来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-02 06:48:05来源：金融界网站2020-03-03 12:09:37来源：金融界网站2020-03-03 07:33:35来源：数据宝2020-03-03 14:20:04来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 14:39:16来源：金融界网站2020-03-03 08:05:52来源：大众证券报2020-03-03 06:59:28来源：中国证券报2020-03-02 07:45:35来源：金融界网站2020-03-02 06:54:35来源：金融界网站2020-03-02 19:26:09来源：数据宝2020-03-03 21:27:58来源：金融界网站2020-03-03 21:06:33来源：财联社2020-03-03 06:53:25来源：券商中国2020-03-02 14:19:50来源：金融界网站2020-03-02 06:53:55来源：金融界网站2020-03-03 20:14:05来源：选股宝2020-03-03 14:37:29来源：金融界网站2020-03-03 14:28:38来源：金融界网站2020-03-03 14:00:29来源：金融界网站2020-03-03 14:00:07来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-03 06:58:05来源：中国证券报2020-03-03 07:33:09来源：上海证券报2020-03-02 08:12:55来源：金融界网站2020-03-02 07:35:12来源：金融界网站2020-02-20 13:51:05来源：数据宝2020-03-03 23:40:17来源：金融投资报2020-03-03 21:44:50来源：金融界网站2020-03-03 07:59:53来源：金融界网站2020-03-03 05:25:09来源：金融界网站2020-03-01 08:22:45来源：数据宝2020-03-03 21:24:34来源：金融界网站2020-03-03 21:01:00来源：证券时报网2020-03-03 20:00:00来源：深交所2020-03-03 19:00:38来源：金融界网站2020-03-03 15:58:17来源：金融界网站2020-03-03 14:34:52来源：金融界网站2020-03-03 13:35:00来源：证券时报・e公司2020-03-03 08:14:42来源：财富动力网2020-03-03 06:59:55来源：中国证券报2020-03-03 01:58:55来源：券商中国2020-03-02 07:42:37来源：上海证券报加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:"
}