{
    "利空出盡 政策加持 亞光 元大滬深300正2 後市俏": "最近利空消息不斷，台股呈區間震盪格局。華冠投顧分析師吳官隆說，本周逢228假期，交易日只有四天，中小型股走勢值得期待，特別是光學鏡頭廠股價實屬委屈，容易上演補漲行情；本周投資組合前兩大為亞光（3019）、元大滬深300正2（00637L），另加入宏達電（2498）、光磊（2340）、晶豪科（3006）及景碩（3189）。新冠肺炎疫情延燒全球，而台灣，上周四國衛院傳來好消息，即瑞德西韋的配方已有能力做出接近的成分，待後續的授權與量產。上周台廠電子股的復工近況備受關注，包含代工大廠、印刷電路板產業及蘋果供應鏈等，尤其上周二受蘋果下修營收展望衝擊，外資當日大賣超過200億元，所幸逢低湧現買盤分批承接。缺工導致產能延後的影響，台股已經陸續反應，因此上周三台指期月結算後，大盤呈現弱中透強局面，但散戶們仍偏保守，全周加權指數收盤都無法站上季線11,798點。綜觀台股上周表現，算是多空拉鋸打成平手，本周資金將持續輪動，並設法挑戰高點。上周尾聲，上櫃指數收盤站在所有均線之上，研判本周指數空間將壓縮，上櫃市場中的個股較有表現機會。整體而言，本周陸股續漲機會高，但正常波動也有可能發生，預期中國股市3月初才會接近全面復工，帶動陸股逐漸恢復常態。而台股容易由蘋概三王牽動走勢，宜留意光學相關族群，至於LED與IC設計亦不看壞，可酌量布局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "亞泰影像每股擬配3.3元現金股利 殖利率6.13%": "\n亞光集團旗下亞泰影像 (4974-TW) 2019 年營收、獲利雙創高，今 (2) 日公布每股擬配 3.3 元現金股利，也同創新高，盈餘配發率 66%，符合預期，依今天收盤價 53.8 元計算，股利現金殖利率達到 6.13%。亞泰影像目前產能分布在深圳及緬甸，策略上積極提高緬甸廠 CIS 模組產能，產能規模已達每月 110 萬套，以目前中國深圳及緬甸兩處廠區出貨比重 60% 比 40% 來看，未來不排除產能分配上兩地將各占一半比重，整體產出量將再提升。亞泰影像總經理吳淑品日前在法人說明會中表示，緬甸廠加班因應訂單需求下，對第 1 季業績正面看法，有機會較去年同期小幅成長；而隨著新產能加入，全年也可望正成長。亞泰影像除既有多功能事務機 CIS 外，應用新一代的高性價比掃地機器人感測模組，去年底開始量產出貨，是今年成長動能，配合緬甸廠新產能開出，訂單有機會較去年增加，預估今年第 1 季及全年有機會小幅成長。亞泰影像去年全年合併營收 38.08 億元，營業淨利 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益達 4.94 元。更多鉅亨報導〈熱門股〉亞泰影像獲利創高 產能順利移轉緬甸 股價低檔築底亞泰影像今年可望成長 緬甸廠區月產能將再拉高台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股重摔 達人精選強棒": "新冠肺炎疫情延燒至歐美地區，原先以為天高皇帝遠的歐美股市上周應聲重挫，連帶影響台股再度出現恐慌性賣壓，外資單周賣超逾千億元，大盤遭打回空頭格局，本周台股能否止穩成為市場焦點。此外，本周將迎來本次循環賽的最後一洞，除陳學進優先確定晉級外，鐘崑禎及吳官隆兩位達人成績非常接近，本周投組將攸關最後一張晉級門票將由誰搶下，精彩可期。吳官隆本周投組與上周差異不大，除保持六檔個股外，繼續留有亞光、光磊、宏達電、晶豪科及元大滬深300正2，並新加入散熱大廠奇鋐；整體持股比例大幅上升8.4個百分比至92.8％，其中以亞光的29.3％占比最高，其餘五檔個股占比介於11～16％左右。鐘崑禎本周持平五檔個股外，投組內容大更新，除了選入避險性資產元大S＆P黃金正2外，連接器廠優群、太陽能網版廠倉和、快閃記憶體控制晶片廠群聯及IC載板暨印刷電路板（PCB）廠南電也是投組內新成員；整體持股比例小幅下降0.3個百分點至99.2％，籌碼前兩大為優群及倉和，分別占20.5％、20.4％。洪任浚本周投組維持五檔個股，並留有台燿及楠梓電，並新納入藍天、凡甲及群光，看好5G基地台建設商機及殖利率題材；整體持股與上周差異不大，為100％，籌碼重壓藍天，占比高達40.2％，台燿也有20％占比。陳學進本周投組依舊為五檔個股，且再度選入鈊象及中美晶外，新布局元大台灣50反1，滿足短期避險需求外，同步新增群聯及倉和；整體持股比例小幅下降至99.2％，籌碼前兩大為元大台灣50反1及群聯，分別占31.6％、20％，鈊象也有18.3％的占比。公布逐洞賽第11洞結果，受到新冠肺炎疫情影響，達人們投組表現慘淡，吳官隆以操作績效-4.05％相對抗跌的表現，奪得本周冠軍寶座，其投組內的個股跌幅約在4％左右，至於洪任浚則以-5.98％暫列第二，陳學進及鐘崑禎則受國巨重挫逾13％拖累，上周投組報酬分別為6.03％及10.68％。美股上周面臨黑暗的一周，道瓊指數重挫3,583點，台股也淪落為外資提款機，全周大跌394.18點，跌幅3.37％，個股遭空方掃蕩，死傷慘重，除防疫及宅經濟概念股仍為多頭防線，譬如陳學進上周選進的鈊象，全周仍逆勢大漲8.93％，榮登達人們投組內漲幅最為強勁的個股。總結達人們前11洞表現，除陳學進坐擁五洞冠軍確定晉級，上周因吳官隆拿下冠軍，以二洞冠軍直逼鐘崑禎的三洞冠軍，最後一周成為勝負關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台股收盤速報\b 大盤微揚亞泥、國巨逆勢下跌": "3月3日台股大盤指數攀升。加權指數收盤在11,327.72點，上漲157.26點，漲幅1.41%，成交量1,619.59億元。\n\r\n指標股走勢大立光、研華、日月光投控股價上漲，分別漲4.57%、3.56%與3.42%；亞泥跌1.82%、國巨跌0.36%、台化跌0.25%下跌。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "專訪／安心亞差點被汽水噎死！ 宋柏緯跟古斌PK互毆心驚驚": "記者簡子喬／台北採訪報導安心亞、宋柏緯主演的TVBS、愛奇藝戲劇《墜愛》近期播出，劇中安心亞所飾演的平凡女孩，意外與墜落凡間的月老宋柏緯談起戀愛。兩人除了接受《Yahoo！TV》訪問時玩起了快問快答，回顧起當時拍攝正值夏季，炎熱的感受也歷歷在目。回憶起拍攝《墜愛》的過往，因為宋柏緯所飾演的月老一角有「時間暫停」的能力，不過就在拍攝過程中，安心亞卻因為時間暫停、險些被不停流進喉嚨裡的汽水噎死！讓他急忙喊卡向導演求救。在劇中，宋柏緯也有好幾幕赤裸上身、展露結實好身材的畫面，他笑說因為拍攝期間都在夏日，並沒有著涼問題，但在海邊主要場景拍攝昏倒戲時，卻讓他這名「月老」苦不堪言。原來，月老所穿著的奇裝異服都是多層次、相當厚重，加上地面被炙熱的太陽曬得滾燙，讓他與安心亞光躺在上頭就苦不堪言、不停補妝，安心亞也笑說：「我光是看到他就涼快了，一直在補妝啊！」安心亞此次在《墜愛》中，除了有著媽寶前男友不停糾纏，還要面對妹妹與自己的前男友即將步入婚禮，卻都選擇吞忍、好聲好氣的面對，對此她坦言當初接演時覺得此角色相當憋屈，一直都在成全別人：「可能是因為她的家庭背景很特別，有兩個媽媽一個爸爸，從小到大她的觀念都是『大家開心就好了』，卻都沒有想到自己⋯」不過，安心亞透露，劇集播出時，方多米看似是因為拯救月老而昏倒、錯過了與男友溫昇豪在機場赴約的時間，不過事實上當初在拍攝時，劇本中的方多米是有即時醒來，但選擇成全對方、不讓自己成為對方出國深造的絆腳石，更加展現了此角色長期以來都「只顧到別人，沒想過自己」的委屈，讓安心亞直說自己私下個性完全跟角色不同：「方多米就連自己在跟月老談戀愛，都是以對方為重。」而25歲的宋柏緯，在《墜愛》首次擔綱長篇戲劇男主角，就與女神安心亞對戲，他表示自己過去沒有跟這麼多前輩對戲過，拍戲經驗值也是倍數成長，給自己6.5分的表現（滿分10分），認為路還很長，有努力攻堅。不過，宋柏緯在劇中所飾演的游天樂，在一被牽上紅線後、就積極對女方展開熱情攻勢，他笑說自己的私下個性跟這點不太相似：「我比較不屬於直球對決的那一種人。」另外，在《墜愛》中，他與古斌有多場打鬥戲碼，由於他本身沒有任何武打戲的經驗，加上古斌過去就曾在電影、MV等有過相關經驗，初期拍攝時真的有些吃力，但後來因為兩人互相切磋學習，漸漸駕輕就熟，也意外開啟他武打戲的興趣，希望未來也能朝動作戲邁進。宋柏緯服裝提供：H&M／手錶提供：TAG Heuer安心亞：月老宋柏緯：月老安心亞：加香菜宋柏緯：加香菜安心亞：狗派宋柏緯：狗派安心亞：愛情！因為我現在友情比較多，所以比較渴望愛情啦哈哈。若是跟朋友喜歡上同一個男生，那要看是什麼程度的好朋友⋯⋯我可能算塔羅牌吧哈哈哈哈！但如果是論及婚嫁，我可能都不要，我都快結婚了你們還搞在一起！男生應該要自己處理好這些問題才對。宋柏緯：友情！我一直以來跟朋友都很好，所以想到自己以前的朋友安心亞：曖昧對象宋柏緯：⋯⋯曖昧對象？安心亞：鬥魚宋柏緯：返校安心亞：被愛宋柏緯：被愛安心亞：可以，彼此深愛過還是有感情在，他開心快樂我也會開心，噓寒問暖是OK的，加個油也OK，但也沒有每一個（前任）都有聯絡啦。宋柏緯：可以，我本來就不希望跟任何人交惡，如果大家都能當朋友是最好的。安心亞：!@#$%^⋯⋯這什麼啊！一口吃！宋柏緯：一口吃安心亞：右手宋柏緯：左手安心亞：鹹的宋柏緯：鹹的安心亞：阿KEN！哈哈哈哈哈哈哈～因為他最近有電影《戀愛iNG》要上映了，還幫他打廣告有沒有宋柏緯：納豆！我是因為之前看《大佛普拉斯》，對納豆騎粉色摩托車印象很深、很可愛。安心亞：後面擠宋柏緯：後面擠安心亞：《夠不著的你》宋柏緯：《夠不著的你》安心亞：老鼠宋柏緯：老鼠安心亞：酒精宋柏緯：口罩安心亞：救自己宋柏緯：救自己",
    "主力群與法人撿哪些股？10檔股票逆勢窺端倪": "大盤今甫開市在雙王台積電、股王大立光帶頭拉回下，呈開低之後，始終在低檔狹幅徘徊疲軟局面，不過，迄下午1時之盤面適度整理後，檔由黑翻紅的逆勢股，可略窺大股東、主力群與法人短線著墨哪些股票。這些股票包括原相、國巨、大毅、群聯、南亞科、穩懋、大毅、亞光、嘉晶及撼訊等，相關股票包括被動元件、DRAM、矽晶圓、光學元件、特斯拉及虛擬貨幣等概念股，業內人士指出，短期或可從這些具題材的族群，找出值波段操作的亂世優質股。另外，今防疫概念、宅經濟、造紙與IC設計等類股也相對抗跌，或逆勢大漲，顯示具題材股票領先盤勢發展，仍予大盤短多扭轉頹勢契機，值得追蹤。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "喬瑟亞JosieXie 感恩的心2020公益展- 熱門新訊": "爆喬瑟亞JosieXie<宇宙Universe >36吋x24吋，1+2AP，Digital，silk，2019。永豐銀行邀請喬瑟亞於2020/3/1-4/30在林口忠孝分行，舉行公益攝影展，永豐銀行實體分行通路除提供便利的金融服務外，結合有特性的公益展，為向來冷調、嚴肅的金融機構增添人文氣息，傳遞溫馨分享愛。喬瑟亞想起1993年左右，繪本盛行的當時，受到張杏如女士力邀得獎繪本大師到台灣來解說和教導大家繪畫，及欣賞藝術課程的啟蒙，使愛藝術的喬瑟亞 ，更努力走向表達自我最好的方法- -攝影，而走出一條自己風格的路；也使喬瑟亞的孩子們受到更豐盛的啟蒙。喬瑟亞JosieXie<星辰Stars>36吋x24吋，1+2AP，Digital，silk，2019。現在能將自己的藝術喜悅，在永豐銀行展示，也圓了喬瑟亞想回報當時許願能回饋給張女士她的大愛！感恩的心，喬瑟亞希望生命中一路陪伴、提攜她的眾人歲歲月月平安、健康、喜樂！喬瑟亞JosieXie攝影手法：手持，比正常速度多出1/5的時間-造就了她的圖像攝影觀，讓她有充裕的時間和萬物的靈直接的接觸。呼吸的影像，是在拍照創作中新的體驗。光的運動正瞬間從該攝影作品中流瀉出來，彷彿做了一場光的SPA。 喬瑟亞JosieXie、1966年生、大學修心理、自由攝影藝術創作者、2015修\"建築與文化資產研究所\"--<聯合國教科文組織與無形文化遺產>課程。部落格：喬瑟亞JosieXie Art PhotoE-mail：josiexie.photo@gmail.com 喬瑟亞JosieXie展覽經歷2020英仲彩色圖文有限公司-喬瑟亞攝影個展Yingzhong Photography Exhibition， 2020 ART FUTURE藝術未來藝術博覽會， 2019福爾摩沙國際藝術博覽會，2019第十屆深圳城市藝術博覽會，2019法國56屆國際攝影博覽會，2019 臺南藝術博覽會，2019英仲彩色圖文有限公司-喬瑟亞攝影個展 Yingzhong PhotographyExhibition，2018廣州秋季國際藝術博覽會，2018 台北國際藝術博覽會，2018 北京藝術博覽會，2018 紐約國際藝術博覽會，2018 東京國際藝術博覽會，2018 新竹藝術博覽會，2017 紐約時報5月7日主要新聞報導喬瑟亞，2017  1839 當代藝廊展覽，2017 第七屆台灣攝影博覽會，2017 福爾摩沙國際藝術博覽會，2017 藝聚空間展覽，2016 上海第三屆 LOHAS 藝術博覽節，2016 法國53屆國際攝影博覽會，2016 首爾亞洲酒店藝術博覽會，2016 福爾摩沙國際藝術博覽會，2016 臺南藝術博覽會，2015 高雄藝術博覽會，2015 台北藝術攝影博覽會2015 福爾摩沙國際藝術博覽會，2014 高雄藝術博覽會，2014 台北藝術攝影博覽會。喬瑟亞《感恩的心》公益展2020/3/1-4/30在新北市林口區忠孝路403號永豐銀行，林口忠孝分行，上午9時到下午3時30分免費觀賞。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "外資大逃殺 台股重摔151點拉回11,534": "受制義大利、伊朗、南韓與日本等全球新冠疫情持續升溫，外資對新興市場的投資也呈持續大撤退狀況，如周一亞股包括南韓、香港、台灣、新加坡、菲律賓、馬來西亞、泰國、越南、印度及印度等股市，都臉色鐵青，僅日本、大陸等市場相對抗跌，深圳A股還逆勢大漲。台股今在蘋果供應鋌鏈概念股、金融與傳產龍頭等重量級藍籌股表現不佳下，呈開低殺低窘境，檯面上權值股如台積電、鴻海、股王大立光、台塑四寶、國泰金、富邦金、兆豐金、中信金、統一、和碩、聯發科、台達電、第一金、台灣大及中華電等，都欲振乏力，市場聯想不排除外資持續大逃殺，相對新台幣在匯市也居弱勢地位。集中交易市場加權股價指數收盤大跌151.48點，報11534.87點，單日跌幅1.3%，成交1381.88億元。另外，店頭市場不過，具題材股票包括防疫概念恆大、康那香、新麗、高端疫苗、毛寶與熱映等，宅經濟之鈊象、網龍等，與缺貨之被動元件國巨、華新科、大毅；光學元件之亞光；物流業需求的工業用紙使造紙類股獲青睞，如正隆、台紙與榮成等及DRAM之南亞科、矽晶圓之嘉晶等，都逆勢演出，顯示具題材股票，進可攻退可守，仍普被市場認同。業內人士指出，台股短期受疫情變化影響，使市場追價意願普遍退縮，加上美股是否自高檔拉回修正待觀察，短線投資或暫宜保守。不過，疫情仍屬非經濟之心理因素影響，雖使終端需求遞延，但全球朝5G、電動車、AI與物聯網等未來科技化趨勢不變，加上政策面不偏空，台股後市不必過分悲觀。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "喬瑟亞用「攝影」表達自我，《感恩的心》公益展免費參觀": "文／時尚家居喬瑟亞JosieXie<星辰2019永豐銀行邀請喬瑟亞於2020/3/1-4/30在林口忠孝分行，舉行公益攝影展，永豐銀行實體分行通路除提供便利的金融服務外，結合有特性的公益展，為向來冷調、嚴肅的金融機構增添人文氣息，傳遞溫馨分享愛。喬瑟亞JosieXie<宇宙2019喬瑟亞想起1993年左右，繪本盛行的當時，受到張杏如女士力邀得獎繪本大師到台灣來解說和教導大家繪畫，及欣賞藝術課程的啟蒙，使愛藝術的喬瑟亞，更努力走向表達自我最好的方法- -攝影，而走出一條自己風格的路；也使喬瑟亞的孩子們受到更豐盛的啟蒙。現在能將自己的藝術喜悅，在永豐銀行展示，也圓了喬瑟亞想回報當時許願能回饋給張女士她的大愛！感恩的心，喬瑟亞希望生命中一路陪伴、提攜她的眾人歲歲月月平安、健康、喜樂！喬瑟亞JosieXie攝影手法：手持，比正常速度多出1/5的時間-造就了她的圖像攝影觀，讓她有充裕的時間和萬物的靈直接的接觸。呼吸的影像，是在拍照創作中新的體驗。光的運動正瞬間從該攝影作品中流瀉出來，彷彿做了一場光的SPA。喬瑟亞JosieXie、1966年生、大學修心理、自由攝影藝術創作者、2015修\"建築與文化資產研究所\"--<聯合國教科文組織與無形文化遺產>課程。喬瑟亞《感恩的心》公益展2020/3/1-4/30在新北市林口區忠孝路403號永豐銀行，林口忠孝分行，上午9時到下午3時30分免費觀賞。※本文由《時尚家居》雜誌授權報導，未經同意禁止轉載。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※年僅25歲、生涯已拿下6座高爾夫球冠軍獎座的職業選手李旻，同時也是高爾夫球界罕見的金氏世界紀錄保持人之一，今(3/2)下午與東森集團總裁王令麟相見歡，近期將戴上印有ETtoday新聞雲Logo的高爾夫球帽，希望挾帶這股氣勢回到美國戰場打出好成績。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "亞股強勁反彈台股續跌失守11200點": "（中央社記者江明晏台北2日電）疫情影響全球股市震盪，亞股今天跌深反彈，台股早盤大跌逾200點破年線後，因台積電等權值股翻紅，指數回升近平盤，但午盤過後跌幅又見擴大，終場下跌121.71點，收在11170.46點，11200點得而復失。武漢肺炎疫情籠罩全球，全球確診病例人數快速攀升，股市彌漫恐慌氣氛，美股道瓊指數28日再跌357點，單週跌幅逾12%，創近12年來最糟單週表現。聯準會主席鮑爾暗示必要時可能降息支撐經濟。台股今天開盤跳空下跌107點，隨即跌點擴大至逾200點，台積電、大立光弱勢創今年股價新低，指數跌破2月3日低點11138點，一度跌破年線11058點。隨後在台積電、大立光、聯發科等權值股翻紅下，指數收斂跌幅，回復到接近平盤，但午盤過後，跌勢再度擴大逾百點。台股加權股價指數今天終場下跌121.71點，收在11170.46點，跌幅1.08%，成交值1996.57億元。觀察權值蘋概股今天走勢普遍走跌，晶圓代工廠台積電、光學元件大廠大立光早盤一度跌至今年新低點，分別來到308元與4365元，隨後股價反彈回升，卻又擴大跌勢，台積電收311元，下跌5元，跌幅1.58%。大立光跌幅1.13%，收4380元；鴻海下跌1.1元，收79.2元，跌幅1.37%。聯發科今天股價早盤翻紅，漲幅約0.83%，收363元。展望後續，國泰證期顧問處協理簡伯儀表示，由於新台幣大升兩角，加上台灣疫情相對其他亞洲國家受到控制，台股表現算止穩，在年線位置收腳回升，短線來看，年線為支撐關卡，有跌深反彈空間，而整體市場仍是圍繞在疫情利空打轉，哪個國家的疫情控制相對好，就能吸引資金熱錢，但2月企業營收陸續公布，將牽動台股個股表現。（編輯：張均懋）1090302降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "亞股強勁反彈 台股震盪收跌121點": "疫情影響全球股市震盪，亞股今天跌深反彈，台股早盤大跌逾200點破年線後，因台積電等權值股翻紅，指數回升近平盤，但午盤過後跌幅又見擴大，終場下跌121.71點，收在11170.46點，11200點得而復失。\n武漢肺炎疫情籠罩全球，全球確診病例人數快速攀升，股市彌漫恐慌氣氛，美股道瓊指數28日再跌357點，單週跌幅逾12%，創近12年來最糟單週表現。聯準會主席鮑爾暗示必要時可能降息支撐經濟。\n台股今天開盤跳空下跌107點，隨即跌點擴大至逾200點，台積電、大立光弱勢創今年股價新低，指數跌破2月3日低點11138點，一度跌破年線11058點。\n隨後在台積電、大立光、聯發科等權值股翻紅下，指數收斂跌幅，回復到接近平盤，但午盤過後，跌勢再度擴大逾百點。\n台股加權股價指數今天終場下跌121.71點，收在11170.46點，跌幅1.08%，成交值1996.57億元。\n觀察權值蘋概股今天走勢普遍走跌，晶圓代工廠台積電、光學元件大廠大立光早盤一度跌至今年新低點，分別來到308元與4365元，隨後股價反彈回升，卻又擴大跌勢，台積電收311元，下跌5元，跌幅1.58%。大立光跌幅1.13%，收4380元；鴻海下跌1.1元，收79.2元，跌幅1.37%。\n聯發科今天股價早盤翻紅，漲幅約0.83%，收363元。\n展望後續，國泰證期顧問處協理簡伯儀表示，由於新台幣大升兩角，加上台灣疫情相對其他亞洲國家受到控制，台股表現算止穩，在年線位置收腳回升，短線來看，年線為支撐關卡，有跌深反彈空間，而整體市場仍是圍繞在疫情利空打轉，哪個國家的疫情控制相對好，就能吸引資金熱錢，但2月企業營收陸續公布，將牽動台股個股表現。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "疫情變數 考驗達人操盤": "台股上臨武漢缺口反壓，下有2月初的島狀反轉缺口支撐，近期持續於季線下方震盪整理，新冠肺炎疫情蔓延亞洲地區，資金也從市場撤離返美，新台幣連日貶值，資金行情護體能力減弱，個股各自表現，也更加考驗達人們的操盤能力，本周國巨（2327）同獲兩位達人選入，值得期待。吳官隆本周投組保持六檔個股外，投組與上周差異同樣不大，繼續保有亞光、元大滬深300正2、光磊、晶豪科及景碩，僅新增智慧型手機與虛擬實境設備供應商宏達電；整體持股比例較上周大幅下降12個百分點至84.4％，亞光占比22.7％最高，景碩占比5.4％最低。鐘崑禎本周投組同樣持平五檔，並留有國巨及聯鈞，新加入信昌電、光頡及華新科，聚焦積層陶瓷電容（MLCC）等被動元件的漲價行情；整體持股比例小幅上升0.3個百分點至99.5％，籌碼重壓國巨，占比高達47.2％，其餘四檔個股則介於12～15％之間。洪任浚本周持股維持五檔個股，且再度選入台燿，並新納入朋程、楠梓電、神盾及凡甲，持續看好5G、車用電子等長期發展並未改變；整體持股比例達99.9％，籌碼前三大分別為台燿、朋程及楠梓電，占比均為21％左右，神盾占19％、凡甲占18.7％。陳學進本周投組數量與上周一致，保留中美晶，另外新布局輪胎廠華豐、矽晶圓廠台勝科、被動元件龍頭國巨及遊戲股王鈊象；整體持股小幅上升至99.9％，籌碼首重華豐，達24.4％，中美晶及台勝科則分別為23.3％、22.1％，國巨則占18.9％，鈊象占11.2％最低。公布逐洞賽第十洞結果，洪任浚以操作績效3.3％首度開胡，拿下自身在本次循環的首座冠軍獎盃，其投組內的矽晶圓大廠台勝科，受惠營運落底回溫，以及全球矽晶圓大廠SUMCO看好產業需求將在下半年回溫，上周股價狂飆逾兩成，帶領整體投組報酬表現亮眼，至於鐘崑禎以操作績效3.04％緊追其後，名列第二，吳官隆與陳學進則以1.47％、1.36％的表現，暫居第三、四名。台股上周受到疫情蔓延亞洲地區，全周下滑129.35點，跌幅1.09％，惟漲價概念題材仍為盤面主流，包括洪任浚選入的台勝科，上周大漲23.53％，榮登達人們投組內漲幅最為強勁的個股外，被鐘崑禎及陳學進共同選進的中美晶也不負眾望，勁揚7.87％，吳官隆布局的元大滬深300正2也有5.97％的周漲幅。總結達人們前十洞表現，陳學進坐擁五洞冠軍，提前確定晉級外，剩下的兩個禮拜，會由誰拿下剩下一張的晉級門票，本周結果將是關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "光寶科獲利恐惡化 亞系外資賣出評等": "\r\n亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。\r\n光寶科股價今天開低，盤中低點達45.75元、跌幅約1.8%，成交量逾4700張。\r\n亞系外資研究報告首度將光寶科納入追蹤個股，認為光寶科股價自從2018年底的低點以來已上漲35%，原因在於事業重整和資訊產品漲價挹注獲利，但光寶科毛利率和營業利益率的上升趨勢卻從去年第4季開始反轉。\r\n亞系外資觀察，儘管光寶科致力分散營收至高附加價值的雲端、人工智慧物聯網（AIoT）事業，但個人電腦（PC）市場持續惡化，仍對光寶科營收占比高達70%的資訊科技產品事業帶來壓力。\r\n由於光寶科將處分固態硬碟（SSD）部門，今年第2季起光寶科營收占比10%的儲存事業營收將減少50%至60%，其他產品包括光儲存設備（ODD）的營收將以每年減少25%以上的速度衰退。因此，亞系外資預估光寶科2020年整體營收將減少4%，2021年整體營收將成長1%。\r\n另外，隨著中國智慧型手機客戶下修財測，以及新冠肺炎疫情導致生產受阻，亞系外資預期光寶科的光電產品需求回溫時間將從今年第1季延後至下半年；雖然監控用紅外線產品和車用LED產品仍是長期成長動能，但目前規模太小，不足以扭轉局勢，故給予光寶科「賣出」評等和目標價40元。\n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    鴻海證實中國大陸主要廠區復工受疫情波及，進度謹慎，對全年營收有負面影響。鴻海今天盤中低檔震盪，跌破82元，最低來到81....                  \n\n\n\n\n\n",
    "疫情影響不大 聯亞Q1淡季不淡": "面對新冠肺炎疫情，聯亞（3081）持續克服中國大陸的交通運輸問題，2月逆勢轉單大增，第一季營收可望維持前季水準且淡季不淡。法人預期，公司有機會獲得大陸光電廠的客戶轉單外，南科的新增產能陸續投產，全年獲利可望大幅成長。\n營運最慢3月恢復正常\r\n針對新冠肺炎疫情的干擾因素，目前交通運輸問題已經陸續克服解決，法人預期，僅會影響公司1月營收，且將有一部分營收遞延至2月，營運至慢在3月可以完全恢復正常。目前矽光產品訂單持平，影響雲端應用的訂單動能。\n看好5G光通訊訂單\r\n市場仍看好5G應用出貨成長趨勢，可望推升聯亞在光通訊應用的訂單營收，預期公司本季營收表現淡季不淡，與有機會至少維持前一季以上的水準。\r\n武漢位處交通樞紐、過去大陸打造其為光電業的重點發展基地，目前全世界的光纖及光纜研發生產，有四分之一的產值來自於武漢。光電業者表示，光電廠最慢3月底前必須完全復工，對於光收發模組供應鏈的影響才能降至最低。\n陸廠庫存低有望轉單\r\n同業則表示，大陸光電廠中的光迅科技、華工科技，因為生產基地集中在武漢與湖北，庫存多已剩不到一季的健康水位，整體5G雷射庫存偏低，預期有機會轉而將訂單供給改由台廠的聯亞來作為支應。\r\n聯亞是光纖產業的上游廠商，以生產砷化鎵、磷化銦為基板的磊晶片為主，目前為全球前三大的三五族群材料化合物磊晶廠，英特爾是雲端產品主要客戶、中國電信廠商則為光通訊產品主要客戶，營收占比為雲端產品約60%、光纖通訊產品約35%與工業或消費性產品約5%。\n南科擴產 接單暢旺\r\n受惠5G通訊趨勢明確，物聯網、資料中心的客戶需求訂單激增，聯亞規畫南科二廠新增六台機台、整體產能增幅約有三成，因應客戶訂單需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "逐洞賽》華冠投顧分析師吳官隆": "華冠投顧分析師吳官隆指出，整體而言，台股19日上市與上櫃均大漲，陸股則呈現小漲，行情偏向震盪，市場對疫情的恐懼降溫，短線大盤將繼續挑戰季線、站穩月線。他表示，美股18日漲跌互見，道瓊指數跌165點、收在29,232點。亞股方面，陸股19日震盪走高，下午盤的上證指數漲0.3％至2,991點。陸股已連三日站上季線，而年後行情經常呈現開低走高，加上陸方採寬鬆貨幣政策，市場認為可能會降準，短線連續向上攀高，儘管上證短線於3,000點附近有壓，盤勢或將震盪，但後市仍不看壞。台股19日權值股回神，無畏蘋果下修第一季營收，蘋概三王股價轉強，矽晶圓則續強，指數終場大漲109點、收在11,758點，成交量約1,370億元，留有量縮中長紅棒，20日多頭必須帶量表態。個股方面，本周納入投資組合的亞光，19日漲3.8元、收92.1元，5日線支撐位於89元，KD指標在74持續轉強。本周三上攻帶量，留有中長紅棒，周四仍有機會再次補量進攻。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台股盤前》美股暴跌千點 可留意疫情受惠股": "爆〔即時新聞／綜合報導〕昨加權指數，開低走低，終場下跌151.48點，跌幅1.3%，指數收在11534.87點；成交量1402.97億，台指期近月日盤成交量136123口，台指期夜盤下跌181點收在11330點，台指期夜盤成交量93715口，成交量增加，預期台指期短期波動率上升。外資淨部位減少756口，留倉淨多單25041 （TX+MTX/4）口，現資賣超台股263.39億元。三大法人現貨買賣超金額總計賣超275.55億元，外資在期現貨市場偏空操作，投信淨部位減少19口，留倉淨多單-18875（TX+MTX/4）口，外資與投信期貨部位同向偏空變化。外資未平倉臺指選擇權，多空淨額契約金額為：103241千元，全市場Put/Call Ratio減少 22.02收盤未平倉比例137.89，賣出賣權部位大幅減少，偏空部位變化；昨日美國四大指數齊跌，道瓊指數跌幅3.56%、S&P500;指數跌幅3.35%、那斯達克指數跌幅3.71%、費城半導體指數跌幅4.75%；台股VIX指數上升0.47，終場收在13.9市場心態不悲觀；預估短期台指期將呈橫盤整理的格局。今日觀察重點：1. 武漢肺炎擔憂情緒衝擊金融市場，美股出現拋售潮，道瓊下跌逾千點，週一四大指數全面收黑，跌幅介在 3.35%~4.75%之間，其中以費半指數跌勢最重，修正近5%。台股 ADR 也集體收跌，另外，10 年期美債殖利率跌至 1.369%，接近歷史最低。2. 由於日本、韓國肺炎疫情有擴大跡象，市場投資情緒趨於保守，週一亞股走低，台股指數也出現回檔，早盤開低後未能彈升，收黑K目前處月線（約11685點）、10日線（約11716點）之下，終場加權指數下跌151.48點，跌幅1.30%，收在11534.87點，成交金額為1387.60億元。三大法人合計賣超275.55億元，外資賣超263.39億元、投信買超2.70億元、自營商賣超14.83億元。3. 以下三個面向檢驗加權指數方向及強弱：（1）量能：價跌量增，後續需價跌量縮、價漲量增較有利於多方。（2）均線：目前指數位處短期均線之下，須留意上檔套牢壓力，下檔支撐以半年線（約10430點）為守，壓力為季線（約11800點）附近。（3）、技術指標：KD交叉向下，9日K值低於50，短線上多方士氣相對低迷。4. 週一櫃買指數跌幅0.85%，收在146.56點，回測季線（約146.2點）、終場未跌破，週一整體表現較加權指數抗跌。目前櫃買指數壓力為1/30長黑K高點（約149.2點），KD交叉向下，靜待市場情緒回穩。5. 觀盤重點：目前指數回檔至月、季線之下，下檔半年線位置為關鍵支撐，後續需價漲量增、價跌量縮，方較有利行情回穩。現階段供應鏈產能回升情況仍須持續觀察，考量日本、韓國肺炎疫情有擴大跡象，國際股市波動放大，於操作上不宜躁進，後續選股方向，可留意具基本面的疫情受惠股，及伺服器、車用，內需食品族群。6. 由於2327國巨、2492華新科稼動率無法拉升，傳出下游EMS客戶已調不到貨，供應鏈表示，通路、客戶及原廠庫存水位均已清空，但因下游需求仍在，導致現階段的供需缺口比過年前還要吃緊。7. 1102亞泥轉投資、持股17.46％的山水水泥（0691.HK），在香港聯交所對2019年的獲利發出「正面盈利預告」，獲利將大幅增加，市場預期，亞泥2019全年獲利可望創新高。8. 快閃記憶體控制晶片廠群聯董事長潘健成，上月再加碼買進自家8299群聯股票220張，已連續二個月加碼，反應對公司營運具信心。9. 因全球多國新冠肺炎確診案例增加，避險資金湧進金市，帶動24日金價上揚逾2％，近逼1700美元，除了避險需求之外，低利率環境亦支撐黃金需求。資料由「日盛投顧」、「康和期貨」提供\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "東非新一代蝗蟲誕生肯亞噴光殺蟲劑無力阻止- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6811563/article-link/ 影片來源：聯合新聞網東非和非洲之角國家近來一直苦於沙漠蝗蟲肆虐，聯合國糧農組織曾警告，如果撒手不管，東非蝗蟲群數量6月就會膨脹500倍，但各國政府卻因為缺錢、缺人或用光殺蟲劑庫存，恐無力阻擋已出生的新一代蝗蟲繼續肆虐。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6811563世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "《盤中解析》亞股反彈，台股跟上": "\n【時報記者張漢綺台北報導】亞股擺脫新冠肺炎疫情衝擊反彈，台股開低走高！新冠肺炎疫情持續在全球蔓延，韓國、義大利等疫情快速擴散，重創全球股市，上週美股、歐股及亞股均不支倒地，美國道瓊工業指數一週更大跌逾3500點，讓228連假休市的台股未開盤就烏雲罩頂，指數亦因台積電 (2330) 開盤大跌8元，拖累台股指數跳空開低，下探11049.85點，不過經過上週恐慌性殺盤後，亞股及陸股賣壓獲得宣洩，亞股止跌反彈，加上大陸各地因疫情逐漸獲得控制，復工速度優於預期，連蘋果執行長庫克都出面信心喊話，帶動蘋果概念股—大立光 (3008) 、優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 等盤中股價逆勢走高。\n  具大陸5G建設題材的聯茂 (6213) 、泰碩 (3338) 盤中股價亦逆勢走高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 逆勢攻漲停板，帶動指數開低走高，截至11點30分為止，加權股價指數為11265.61點，下跌26.56點，成交量1411.66億元；OTC指數為142點，上漲0.04點，成交量272.21億元。 \n　今日上市各類股以電子零組件類股表現最佳，上漲1.32%，其次是資訊服務類股及觀光類股，分別上漲1.25%及1.1%，表現較差者為汽車類股、電腦週邊類股及類股，玻璃陶瓷類股下跌2.1%、電腦週邊類股下跌1.01%、玻璃陶瓷類股下跌0.92%；上櫃部分，表現最佳為網通類股，上漲0.92%，表現最差為紡織類股，下跌2.01%。 \n　就技術面來看，受到新冠肺炎疫情全球延燒衝擊，上週台股隨全球股市下挫，加權股價指數收盤為11292.17點，累計一週大跌394.18點，跌幅為3.37%，週K線收黑，為連續第2週收黑K，週成交值為6763.14億元，較前一週增加；櫃檯買賣指數收盤為 141.96點，下跌5.86點，跌幅為3.96%，週K線收黑，週成交值為1647.99億元，較前一週減少；今天台股早盤受到上週美股連番重挫、累計大跌逾3500點影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，吸引逢低搶反彈買盤進場，指數快速拉升，台股指數跌點大幅縮小；由於台股帶量跌破半年線，目前短期均線下彎、日指標持續修正，且外資賣超拖累大盤表現偏弱，加上國際股市受到新冠肺炎疫情影響震盪劇烈，研判台股短線仍難擺脫國際股市及疫情衝擊，雖然台股年線上揚，但上檔頭部成形，且週及月指標下彎，中期格局偏弱整理。\n　分析師表示，肺炎疫情日益嚴重造成投資人恐慌，並影響短線消費及生產，由於過去幾年來全球股市及個股股價漲幅已大，肺炎疫情嚴重勢必打亂股市大盤及個股股價漲多回跌及震盪加劇，即使近期全球股市可望出現止跌反彈，但是仍會受肺炎疫情報導影響震盪加劇，因此個股股價漲太多者就不要貿然追高及大幅增加持股，維持高出低進區間操作可能比較好。\n　在選股方面，投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如：一.5G+AI+雲端、二.電動車、三.晶圓代工及晶圓材料、四.眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股、聯發科 (2454) 、瑞昱 (2379) 、聯詠 (3034) 、矽創 (8016) 、智邦 (2345) 、欣興 (3037) 、晶圓材料、CCL等，防疫相關個股短線漲幅已大，追高宜謹慎。\n　不過，必需要提防的是，如果不幸肺炎 疫情擴大的話，那麼全球股市自然將難以承受巨大的下跌壓力，台股自然也難以獨善其身，因此投資人在個股股價跌深之際搶反彈，也要控管好投資風險。【時報記者張漢綺台北報導】亞股擺脫新冠肺炎疫情衝擊反彈，台股開低走高！新冠肺炎疫情持續在全球蔓延，韓國、義大利等疫情快速擴散，重創全球股市，上週美股、歐股及亞股均不支倒地，美國道瓊工業指數一週更大跌逾3500點，讓228連假休市的台股未開盤就烏雲罩頂，指數亦因台積電 (2330) 開盤大跌8元，拖累台股指數跳空開低，下探11049.85點，不過經過上週恐慌性殺盤後，亞股及陸股賣壓獲得宣洩，亞股止跌反彈，加上大陸各地因疫情逐漸獲得控制，復工速度優於預期，連蘋果執行長庫克都出面信心喊話，帶動蘋果概念股—大立光 (3008) 、優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 等盤中股價逆勢走高。  具大陸5G建設題材的聯茂 (6213) 、泰碩 (3338) 盤中股價亦逆勢走高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 逆勢攻漲停板，帶動指數開低走高，截至11點30分為止，加權股價指數為11265.61點，下跌26.56點，成交量1411.66億元；OTC指數為142點，上漲0.04點，成交量272.21億元。 　今日上市各類股以電子零組件類股表現最佳，上漲1.32%，其次是資訊服務類股及觀光類股，分別上漲1.25%及1.1%，表現較差者為汽車類股、電腦週邊類股及類股，玻璃陶瓷類股下跌2.1%、電腦週邊類股下跌1.01%、玻璃陶瓷類股下跌0.92%；上櫃部分，表現最佳為網通類股，上漲0.92%，表現最差為紡織類股，下跌2.01%。 　就技術面來看，受到新冠肺炎疫情全球延燒衝擊，上週台股隨全球股市下挫，加權股價指數收盤為11292.17點，累計一週大跌394.18點，跌幅為3.37%，週K線收黑，為連續第2週收黑K，週成交值為6763.14億元，較前一週增加；櫃檯買賣指數收盤為 141.96點，下跌5.86點，跌幅為3.96%，週K線收黑，週成交值為1647.99億元，較前一週減少；今天台股早盤受到上週美股連番重挫、累計大跌逾3500點影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，吸引逢低搶反彈買盤進場，指數快速拉升，台股指數跌點大幅縮小；由於台股帶量跌破半年線，目前短期均線下彎、日指標持續修正，且外資賣超拖累大盤表現偏弱，加上國際股市受到新冠肺炎疫情影響震盪劇烈，研判台股短線仍難擺脫國際股市及疫情衝擊，雖然台股年線上揚，但上檔頭部成形，且週及月指標下彎，中期格局偏弱整理。　分析師表示，肺炎疫情日益嚴重造成投資人恐慌，並影響短線消費及生產，由於過去幾年來全球股市及個股股價漲幅已大，肺炎疫情嚴重勢必打亂股市大盤及個股股價漲多回跌及震盪加劇，即使近期全球股市可望出現止跌反彈，但是仍會受肺炎疫情報導影響震盪加劇，因此個股股價漲太多者就不要貿然追高及大幅增加持股，維持高出低進區間操作可能比較好。　在選股方面，投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如：一.5G+AI+雲端、二.電動車、三.晶圓代工及晶圓材料、四.眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股、聯發科 (2454) 、瑞昱 (2379) 、聯詠 (3034) 、矽創 (8016) 、智邦 (2345) 、欣興 (3037) 、晶圓材料、CCL等，防疫相關個股短線漲幅已大，追高宜謹慎。　不過，必需要提防的是，如果不幸肺炎 疫情擴大的話，那麼全球股市自然將難以承受巨大的下跌壓力，台股自然也難以獨善其身，因此投資人在個股股價跌深之際搶反彈，也要控管好投資風險。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "影／東非新一代蝗蟲誕生肯亞噴光殺蟲劑無力阻止| 國際": "東非和非洲之角國家近來一直苦於沙漠蝗蟲肆虐，聯合國糧農組織曾警告，如果撒手不管，東非蝗蟲群數量6月就會膨脹500倍，但各國政府卻因為缺錢、缺人或用光殺蟲劑庫存，恐無力阻擋已出生的新一代蝗蟲繼續肆虐。",
    "盤勢震盪 當沖股聚光": "台股今（2）日多空交戰，盤勢震盪，集中市場當沖占比增至27%，而買賣總成交金額為1,118億元，為今年以來第二多，當沖占比升至27%，包括富邦VIX（00677U）、群創等則為市場當沖交易人青睞標的。\n\r\n外資殺出台積電、鴻海、中信金、國泰金等電子及金融權值股，壓抑加權指數表現，惟開盤快速下跌吸引短線買盤逢低承接，推升指數走高，拉出長下影線，而於指數接近平盤之際，轉向獲利了結，再加上法人資金出脫，指數翻紅未果，終場跌121點，收在11,170。\n\r\n在新冠肺炎疫情延燒下，指數近日面臨修正壓力，加上歐美股市行情起落大，連帶影響亞股氛圍，促使部分投資人趨向短線操作，以當沖交易規避留倉風險。\n\r\n集中市場昨當沖占比增至27%，而買賣總成交金額為1,118億元，為今年以來第二多，僅次於1月3日的1,241億元；櫃買昨當沖占比32%，買賣總成交額262為億元，市櫃兩市場兩者合計1,381億元，僅次於1月3日的1,521億元。\n\r\n以標的來看，當沖成交量前三多的標的皆為ETF，富邦VIX有120,459張居首位，元大S&P;原油正2及元大滬深正2各有94,188張、58,692張，為二、三名，而當沖數逾萬張的ETF則有元大台灣50反1和元大S&P;石油。\n\r\n個股部分，群創46,403張最多，旺宏41,311張居次，旺宏24,934張第三，而當沖成交量逾萬張的個股除磐亞外，其餘皆為上市股，產業涵蓋蘋概、被動元件、矽晶圓、PCB以及防疫相關概念股等，皆具高成交量特性，易進出交易，為投資人青睞。\n\r\n法人分析，近期國際股市多空震盪劇烈，為了避免變數干擾，部分投資人操作策略著重短進短出，不留倉承擔歐美股市對亞股造成的影響，預期台股短期間仍將維持震盪走勢。\n                    228連假期間美股持續走低，累計四大指數全數重挫，使台股今（2）日開盤下跌107.51點，開在11,184.66點，權值...                  \n                    新冠肺炎疫情衝擊全球資本市場，近來美股道瓊指數連番重挫，台股也表現弱勢。但盤面上黃金、稀土、比特幣等相關族群相對抗震逆風，「避險概念股」成為投資人關注焦點之一。                  \n                    新冠肺炎疫情讓美股道瓊工業指數寫下金融海嘯以來最慘跌幅，亞、歐股同樣中槍，台股上周雖228連假休市躲過一劫，今天恐會出現...                  \n                    技嘉、健策1月營收表現不俗，技嘉主要來自春節前的提前備貨需求，健策是來自全球電動車及油電混合車銷售穩定成長，目前新冠肺炎全球延燒，後續業績走勢將持續觀察。                  \n                    新冠肺炎疫情衝擊產業需求，法人認為稀土概念族群相對抗震，點名被動元件廠信昌電、中釉、東元等；其中信昌電因生產MLCC上游介電陶瓷粉末，當中含有稀土元素，在中國大陸也擁有陶瓷粉末廠，早被視為稀土概念股之一。                  \n                    新冠肺炎疫情在全球延燒，全球股市震盪加劇，外資現貨進出及期貨淨多單水位偏向保守，今年以來賣超已逾千億元之際，市場資金急尋避風港之際，「避險概念股」成為市場矚目的焦點。                  \n                    台股短期有新冠肺炎、中期有美中貿易戰因素干擾，盤勢震盪下，從事貴金屬回收再利用的光洋科、佳龍、金益鼎受惠於黃金可能成為投資人資金避風港，在避險考量，加上三家業者基本面好轉，成為盤面的避險概念股，股價相對抗跌。                  \n\n\n\n\n\n",
    "大立光產能吃緊情形可紓解 外資喊買下調目標價至5240元": "",
    "中國加速5G建設 光通訊可望受惠": "爆〔記者王憶紅／台北報導〕中國近期啟動5G二期標案測試採購，加速5G建設，法人指出，光通訊族群包括聯亞（3081）、波若威（3163）、光環（3234）、聯鈞（3450）、眾達-KY（4977）等可望受惠，但後續也需觀察全球經濟是否有轉弱風險、5G建置恐不如預期。中國移動近期啟動5G二期標案測試採購，目標2020年底5G基地台達30萬個，而中國聯通也宣布與中國電信將加快5G建設，預計雙方今年上半年合建達到10萬台5G基地台，第3季底則達25萬台，總計中國今年5G基地台需求約60~80萬台，而全球需求約100~120萬台。法人指出，中國第1季受武漢肺炎疫情造成復工延後，預期5G主要建置期將落在第2、3季，而中國聯通已表示目標為第3季提前完成全年建置量，因此國內光通訊相關族群第2季可望開始出貨。光環的5G前傳光纖模組與P-sensor（鄰近感測器）第2季開始出貨給客戶，而客戶將於7~8月開始交貨給華為，法人預估，在出貨動能帶動下，光環今年可望轉虧為盈。眾達也指出，全球巨量資料中心大規模建置的剛性需求，以及5G通訊基礎建設帶動的新一波成長動能，預期第1季因武漢肺炎疫情造成影響，可望自第2季起產生遞延效益。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "奧斯卡影帝結婚4天秒離 勾亞裔新歡網驚：成年了嗎？": "56歲的奧斯卡影帝尼可拉斯凱吉去年3月被拍到與小21歲的日籍化妝師Erika Koike在拉斯維加斯法院登記結婚，沒想到新婚僅4天就悔婚，向法院申請撤銷婚姻，還稱自己被「詐婚」。近日尼可拉斯凱吉被拍到與一名亞裔女子十指緊扣現身機場，互動親密宛如情侶，照片曝光後也讓網友驚呼：「新歡成年了嗎？」 56歲的奧斯卡影帝尼可拉斯凱吉去年3月被拍到與小21歲的日籍化妝師Erika Koike在拉斯維加斯法院登記結婚，沒想到新婚僅4天就悔婚，向法院申請撤銷婚姻，還稱自己被「詐婚」。近日尼可拉斯凱吉被拍到與一名亞裔女子十指緊扣現身機場，互動親密宛如情侶，照片曝光後也讓網友驚呼：「新歡成年了嗎？」 2月28日尼可拉斯凱吉身穿灰色西裝、留著濃密落腮鬍，戴墨鏡、帽子以時尚大叔造型出現在機場，一手緊牽看似未成年的亞裔女性，另一手抱著白色鯨魚玩偶，形成極大的反差。而在他身旁一身皮衣勁裝的嫩妹，則有著丹鳳眼、古典美的外表，被媒體瘋猜是尼可拉斯凱吉的新歡。曾歷經4段婚姻的尼可拉斯凱吉，其中2任妻子為亞裔，且年紀都小他20歲，似乎特別青睞年輕的亞裔女性，熱衷談「父女戀」。媒體起底這名與尼可拉斯凱吉黏TT的東方辣妹叫「Riko Shibata」，指她應為日裔，近日尼可拉斯凱吉也曾帶著她視察自己在紐奧良預買的「金字塔墳墓」。曾是好萊塢最高收入男星的尼可拉斯凱吉，過去身家超過新台幣44億元，但卻因過度揮霍，在7年內敗光約新台幣37億資產，財力已大不如前。更多鏡週刊報導玄彬為當演員遭父拿棒球棍暴打 17年攢3.7億身家《可愛惡魔》人妻偷吃被抓包 綠帽尪發狂狠斷姦夫「命根子」【韓星藝名學問大2】本名差很大！ 宋智孝竟因「雙宋」改姓",
    "中國專家：巴基斯坦蝗災超乎想像 還被蝗蟲咬": "（中央社台北3日電）武漢肺炎疫情未息，中國如今擔憂蝗蟲入侵，更派專家到蝗災肆虐的鄰國巴基斯坦考察。結果發現，巴國蝗災不但比想像中嚴重，更有專家被蝗蟲咬，且逞兇的沙漠蝗蟲體積比中國本土蝗蟲要大。央視新聞報導，在巴基斯坦考察蝗災的中國國家林業和草原局草原管理司生態修復處長王卓然表示，巴國政府已帶領中國專家組，前往被沙漠蝗蟲入侵的農地實地勘查。光是目測就能發現，當地沙漠蝗蟲的密度還是比較大。參與考察的山東省植保總站副站長王同偉指出，肆虐巴基斯坦的沙漠蝗蟲，體積比中國境內常見的東亞飛蝗要大，且攻擊性也比較強。「感覺它要比東亞飛蝗兇猛些，昨天它還咬我」。根據報導，有巴基斯坦地方官員表示，目前是蝗蟲的交配繁殖階段。如果讓蝗蟲順利完成繁殖，下一代幼蟲長成後將帶來更大災害。當蟲卵孵化成幼蟲時，由於無法飛行，這些幼蟲將滯留在農作物週邊就近啃食，「幾天內就能吃光一片地的農作物」。中國國家林業和草原局2日發布緊急通知，指沙漠蝗蟲近期已從東非蔓延至印度和巴基斯坦。若具備氣候條件成形，蝗蟲群可透過季風從巴基斯坦和印度直接進入西藏，或經緬甸入侵雲南，也可能經哈薩克蔓延到新疆，有大舉入侵中國的風險。通知提到，盡管沙漠蝗侵入中國境內成災的風險較低。但若成真，中國將面臨發生規律未知、監測技術缺乏、防控困難等諸多不確定性。且這次蝗災在初期控制不力下，可能會延續到今年6月，屆時蝗群規模恐將成長到目前的500倍。聯合國糧食及農業組織先前警告，衣索比亞、肯亞和索馬里亞境內的沙漠蝗蟲數量，目前已達約3600億隻。（編輯：邱國強/繆宗翰）1090303",
    "三上悠亞運動外套拉開「裡面全光」 渾圓半球炸出…網暴動：上體育課囉！": "記者劉宛欣／綜合報導日本「國民AV女優」三上悠亞曾是女團SKE48成員，轉戰AV界後躍身新一代女帝，長相甜美外更擁有F奶的傲人身材，人氣相當高。她日前在社群網站上，貼出了一張身穿運動外套，外套裡全裸的照片，引起網友暴動，大呼「太辣了」！▲三上悠亞擁有傲人身材。（圖／翻攝三上悠亞推特）三上悠亞19日在推特貼出一張獨照，照片裡可看到她坐在一個類似體育器材室的地方，身上只有穿一件紅色運動外套，傲人的雙峰大方「出來見客」，加上下半身也只有穿著超短紅色褲子，搭上白色長襪及白鞋，頭髮則是梳成了馬尾，清純又火辣，截至目前為止該則推特已經有1.4萬人按讚。▲三上悠亞貼出辣照，引發粉絲暴動。（圖／翻攝三上悠亞推特）網友紛紛回覆「好可愛」、「我不知道要看哪個球」、「如果我有這樣的球經，一定會盡全力打比賽」、「好想跟悠亞一起運動」、「滑手機看到這張，整個人都無法冷靜了」、「總是從悠亞這得到滿滿能量」、「上體育課囉」。※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "台股收盤速報\b 大盤走弱國巨、聯發科維持漲勢": "3月2日台股大盤指數下滑。加權指數收盤在11,170.46點，下跌121.71點，跌幅1.08%，成交量1,999.91億元。\n\r\n指標股走勢一片墨綠，國巨、聯發科、中華電、永豐金、台泥、彰銀、聯電、中鋼、統一超、南亞、廣達、開發金、中租-KY、遠東新、亞泥、台塑、富邦金、大立光、兆豐金、可成、台塑化、南亞科、元大金、國泰金、鴻海、玉山金、華南金、正新、台新金、台達電、豐泰、台化、新光金、台積電、遠傳、中壽、合庫金、日月光投控、上海商銀、台灣大、華碩、中信金、第一金、光寶科走勢高漲；中華電、永豐金、台泥、彰銀、平盤；研華、和泰車、和碩、寶成、統一、台灣高鐵、光寶科、第一金、中信金、華碩、台灣大、上海商銀、日月光投控、合庫金、中壽、遠傳、台積電、新光金、台化、豐泰、台達電、台新金、正新、華南金、玉山金、鴻海、國泰金、元大金、南亞科、台塑化、可成、兆豐金、大立光、富邦金、台塑、亞泥、遠東新、中租-KY、開發金、廣達、南亞、統一超、中鋼、聯電重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "東亞疫情燒 日矽晶圓、半導體材料緊張": "東北亞新冠肺炎疫情的肆虐令人擔心，第一金投顧董事長陳奕光表示，若疫情在日本再擴散，將對日本製造業供應鏈產生重大影響，進而影響到全球製造業生產，其中影響最大的莫過於半導體產業；尤其是矽晶圓與半導體材料產業。\n矽片鏈 日廠占53%\r\n第一金投顧表示，矽晶圓是生產半導體晶圓的重要基板，而日本矽晶圓產業占據全球矽晶圓主要的市場數量。\r\n目前全球矽片的供應商主要有日本的信越化學和SUMCO、德國的Siltronic與台灣地區的環球晶（6488），以及整合韓國LG Siltron及韓國SK Siltron；其中，屬於日本的信越化學和SUMCO合計全球市占率53%，若新冠肺炎疫情影響日本製造業生產，將引起全球半導體晶圓代工生產的材料供需緊張。\r\n其次是日本的半導體材料產業，從上次日韓貿易戰可知，日本對韓國在氟化聚醯亞胺、光阻劑、高純度氟化氫進行管制，這三種材料是OLED面板及半導體生產不可或缺的原料，韓國完全無法找到替代方案，只能對日本乖乖低頭。\n\n半導體光阻劑占9成\r\n因為半導體生產所使用的原料多達數百種，即使是同樣品項，也會因製造廠商的不同，而產生性能上的差異。就算品名相同，在更換製造廠商後，也需在製程上作出調整，無法立即上線使用。\n衝擊全球晶圓代工\r\n因此，以半導體材料領域而言，日本在精密化學材料更位居全球的龍頭地位，特別是生產半導體的光阻劑來說，日本在全球擁有高達九成市占率；因此，若新冠肺炎疫情影響到日本製造業生產，將對全球半導體產業剛從去（2019）年復甦的光景矇上一層陰影，更可能進一步造成半導體缺料，衝擊全球晶圓代工生產。\n\n                    5G時代即將來臨，外界擔憂5G天價競標金拉高成本與新冠肺炎疫情延燒，建置時程恐因此延宕。分析師觀察，5G下半年開台的時程...                  \n                    星宇航空的飛機維修棚廠今天動土開工，棚廠占地約2萬平方公尺，設有飛機維修機棚區、航材保稅倉庫、客貨艙工作區、航機零組件等...                  \n                    新冠肺炎衝擊中國生產供應鏈，恢復狀況恐不如預期，繼蘋果宣布財測難達標後，製鞋大廠寶成也示警復工和缺料危機．更有蘋概供應大...                  \n                    國際信用保險集團科法斯發表最新報告指出，新冠肺炎疫情讓中國目前暫時在國際貿易中被隔阻，導致許多行業的全球價值鏈受到破壞，其中又以ICT（資通訊科技）電子產品部門、紡織服裝、汽車等三個行業，受創最大。                  \n                    開發金旗下開發創新加速基金積極準備開募第二檔，並可望在日本為新創業者建立灘頭堡，深化與日本市場的互動進而跨足國際市場。一手催生第一檔創新加速基金的開發創新管顧暨創新加速基金總經理郭大經，多年來頻繁穿梭投資者、創業導師、海內外企業的努力，應是關鍵。                  \n                    全球經濟景氣經過長達十年大擴張，包括橡膠、石化等許多上游原料拚命擴產，如今紛紛出現供過於求現象，造成售價崩跌、利差緊縮，「高值化」成為國內廠商的唯一出路。除了台橡評估切入高階的HSBC市場，中石化本周也收購三晃大甲廠，強化OPP（鄰苯基苯酚）特化供應鏈布局。                  \n                    健身器材市場近年來異軍突起，根據財政部統計資料，由於健身運動器材產能帶動，去年整體「玩具、遊戲與運動用品」出口規模達24億美元（約新台幣725.5億元），重登近23年以來高點，今年更可持續期待相關產業發展。                  \n                    健康險包含七類險種，隨著人口結構變化、商品發展差異，各險種成長勢頭並不相同。壽險公會研究報告指出，台灣正面臨長壽風險及少子化趨勢的夾擊，長期照顧險、重大疾病險，這兩類健康險仍有很大成長空間。                  \n\n\n\n\n\n",
    "〈台股盤後〉資金效應發威日K終結連3黑 終場收斂漲勢5日線得而復失": "",
    "蘋概股飆漲 台股收漲157點收復11300點": "爆首次上稿 09:05<br>更新時間 13:35蘋概股飆漲，台股收漲157點收復11300點（資料照）〔財經頻道／綜合報導〕美股昨展開報復性反攻，道瓊大漲5.09%或1293點，S&P 500與納斯達克漲幅也皆在4%以上，隨著美股飆漲，亞股跟進，南韓綜合指數早盤漲逾2%，日股也漲逾200點，而台股則在台積電、大立光、鴻海等蘋概股領漲下，指數開盤跳空上漲109.4點，以11279.86點開出，在電子股領漲，傳產與金融全面跟進，指數開高走高，漲逾180點，指數重返5日均線。在蘋概股領軍反攻，指數一度來到11390點，不過，尾盤在台積電、鴻海、大立光、國泰金等權值股遭調節下，終場漲幅收斂，漲157.26點，收11327.72點，失守5日線，成交量1616億元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "《盤後解析》台股強彈逾150點，2月營收牽動後市": "\n【時報記者郭鴻慧台北報導】美股昨夜反撲狂飆逾千點，激勵亞股今日紛紛彈升，台股亦跟上多頭行列，呈現股匯雙漲勢態。在三王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 攜手帶隊權值軍團喊衝之下，各大類股群起上攻，盤中，光電類指一度漲逾4%、半導體類指漲近3%，拉抬大盤一路收復11200、11300城池，最高攻抵11390.24點，一度衝過5日線，惟臨收三王遭空軍突襲，大盤漲點也隨之驟減，終場集中市場收11327.72點，上漲157.26點，總成交值1616.25億元；店頭市場收143.4點，上漲1.96點，總成交值387.89億元。\n  分析師表示，外資昨日現貨賣超近200億元，期貨部分再度減碼多單1千多口，外資有偏空的跡象，今日量能雖超過1600億元，但台股短線想化解壓力仍不夠，今日暫時以反彈待之，2月營收陸續公布將成為影響走勢的關鍵之一。\n  盤面上，蘋概股表現表現出色，大立光開高走高，一度上漲逾200元，終場收在4580元，漲幅4.57%；台積電順利收復5日均線，尾盤收在317.5元，鴻海下午舉行法說會，股價上漲1.8元，重回年線收在81元；自行車雙雄巨大 (9921) 、美利達 (9914) 擺脫大陸停工陰霾，今日雙雙收紅，收盤為166.5元、155.5元，漲幅4.06%及5.07%；造紙類股多頭士氣如虹，正隆收在24.2元，漲幅3.64%；永豐餘收在13.75元，漲幅度1.48%。\n  分析師指出，受新冠肺炎影響，上市櫃2月營收表現恐怕差強人意，2月營收即將陸續出爐公布，屆時將回歸個股基本面表現，未來仍需密切留意疫情是否持續擴散，操作上謹慎為宜，IC設計、記憶體、內需股、高股息殖利率等族群不妨注意。【時報記者郭鴻慧台北報導】美股昨夜反撲狂飆逾千點，激勵亞股今日紛紛彈升，台股亦跟上多頭行列，呈現股匯雙漲勢態。在三王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 攜手帶隊權值軍團喊衝之下，各大類股群起上攻，盤中，光電類指一度漲逾4%、半導體類指漲近3%，拉抬大盤一路收復11200、11300城池，最高攻抵11390.24點，一度衝過5日線，惟臨收三王遭空軍突襲，大盤漲點也隨之驟減，終場集中市場收11327.72點，上漲157.26點，總成交值1616.25億元；店頭市場收143.4點，上漲1.96點，總成交值387.89億元。  分析師表示，外資昨日現貨賣超近200億元，期貨部分再度減碼多單1千多口，外資有偏空的跡象，今日量能雖超過1600億元，但台股短線想化解壓力仍不夠，今日暫時以反彈待之，2月營收陸續公布將成為影響走勢的關鍵之一。  盤面上，蘋概股表現表現出色，大立光開高走高，一度上漲逾200元，終場收在4580元，漲幅4.57%；台積電順利收復5日均線，尾盤收在317.5元，鴻海下午舉行法說會，股價上漲1.8元，重回年線收在81元；自行車雙雄巨大 (9921) 、美利達 (9914) 擺脫大陸停工陰霾，今日雙雙收紅，收盤為166.5元、155.5元，漲幅4.06%及5.07%；造紙類股多頭士氣如虹，正隆收在24.2元，漲幅3.64%；永豐餘收在13.75元，漲幅度1.48%。  分析師指出，受新冠肺炎影響，上市櫃2月營收表現恐怕差強人意，2月營收即將陸續出爐公布，屆時將回歸個股基本面表現，未來仍需密切留意疫情是否持續擴散，操作上謹慎為宜，IC設計、記憶體、內需股、高股息殖利率等族群不妨注意。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "亞股走揚、台積電回神 台股大漲109點收11,758": "台股今（19）日開盤小漲6.39點，盤中漲點逐步放大，在亞股走揚以及權王台積電（2330）回神下，帶動市場信心，指數漲逾百點，終場上漲109.86點、漲幅0.94%，指數收在11,758.84點，成交量達1,368.8億元。\n\r\n觀察權值股表現，台積電昨日跌破季線後，今日快速回神，終場上漲4.5元；大立光也漲95元收在4,725元；鴻海也小幅上漲作收。\n\r\n櫃買指數持續表現強勢，終場漲1.12%，最大功臣仍在於矽晶圓族群，中美晶與環球晶走揚超過3%，穩懋也在多日修正下出現反彈，另外大江、寶雅、鈊象等各擁題材，帶動股價持續走揚。\n\r\n【中央社／台北19日電】\r\n台北股市今天開高走高，收盤漲109.86點，為11758.84點，漲幅0.94%，成交金額新台幣1368.80億元\n\r\n加權指數開盤為11655.37點，盤中最高11783.43點，最低11654.16點；不含金融股指數9906.29點，漲91.82點。\n\r\n八大類股漲跌幅：泥窯股漲0.43%、食品股漲0.04%、塑化股漲1.04%、紡織股漲0.19%、機電股漲1.00%、造紙股漲1.99%、營建股漲0.84%、金融股漲0.99%。\n\r\n委買張數1224萬6254張，委賣張數716萬7508張，成交張數474萬3624張。\n\r\n收盤時上漲670家，下跌170家，持平108家。\n\r\n成交量前5名個股為旺宏、元大S&P;原油正2、群創、元大滬深300正2、富邦VIX。\n\r\n漲幅前5名個股為奇偶、泰山、台勝科、海華、矽力-KY。\n\r\n跌幅前5名個股為美德醫療-DR、聖馬丁-DR、旺宏、倫飛、晨訊科-DR。\n\n\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    新冠肺炎疫情蔓延，導致蘋果公司（Apple）示警難達財測，投資人關注蘋概股走勢。法人認為，台股套牢區反壓力道不輕，且疫情...                  \n                    蘋果公司示警財測恐難達標，台股昨天已反映利空，今天開高反彈，蘋概股指標台積電回穩，漲價概念股的矽晶圓族群走高，但大盤仍面...                  \n\n\n\n\n\n",
    "電金傳齊跌 台股跌121點力守萬一": "爆首次上稿 09:05<br>更新時間 13:37電金傳齊跌，台股跌121點力守萬一（資料照）〔財經頻道／綜合報導〕武漢肺炎疫情在海外迅速擴散，全球股市狂瀉，亞股今續挫，日股跌近300點，而台股今展開補跌，在台積電、大立光、鴻海等權值股領殺下，指數開盤跳空跌107.51點，在電金傳齊殺，盤面一片綠油油下，指數開低走低，早盤跌逾200點，指數回測11049點，朝萬一靠攏。台股今開低，早盤一度失守年線，回測11049點，不過，隨著亞股翻紅，台股跌幅收斂，終場下跌121.71點，收11170.46點，收復年線，成交量1996億元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "海關機場拘24歲男涉體內藏130萬元可卡因(20:11) - 20200303 - 港聞": "海關周日（1日）在機場截查一名從巴西聖保羅經埃塞俄比亞亞的斯亞貝巴抵港的男子，經X光檢查後發現他體內有可疑物品，懷疑他藏毒。該男子送往北大嶼山醫院後，昨日及今日（2日及3日）共排出90粒、共1170克懷疑可卡因，市值共130萬元。涉案男子24歲，報稱髮型師，已被控一項販賣危險藥物，案件明日（4日）於觀塘裁判法院提堂。由於男子尚未出院，預計會缺席聆訊。",
    "想要「解決」身上的脂肪，光是多運動還不夠，飲食也很重要！——《走路的科學》": "分享\n\n\n\n\n\n\n\n\n\n\n\n編按：很多人總以為增加運動量就能消耗多餘的能量，有效減重，但其實我們的身體並沒有這麼「聽話」。身體會有效地運用每一分能量，不會讓這些能量白白消耗掉，也因此減重不能單靠運動，控制能量攝取的多寡也很重要。狩獵採集者（像是提斯曼人）會四處行走。他們為了採集食物及水源，經常每天走上很遠的距離，同時手上還拿著武器、工具以及小孩。對於仍保有狩獵採集生活方式的人類進行試驗，我們可以研究我們的體重以及活動程度之間的演化關係，而這些都與走路有關。世上現存的狩獵採集群體相對很少，但透過檢驗當代狩獵採集者的生活，能為我們開啟一扇窗，一窺這種「古早」活動型態對我們而言有什麼意義。現在我們當中少有人走上很長一段路去追蹤或獵殺食物；我們也不會每天花上好幾小時挖樹根或塊根，或是尋找飲用水。坦尚尼亞北部的哈札族。圖／wikimedia當代一個採集狩獵群體是坦尚尼亞北部的哈札族（Hadza），他們已被演化生物學家研究多年，探究這個群體的走路活動和其他運動形式與體重之間的關係，並與從北美以及歐洲群體中選出的參與者做比較。來自採集狩獵者的數據，讓我們得以調查近幾十年來發生的改變——我們的飲食改變了，還是活動程度改變了？抑或兩者全都改變？哈札人某種程度上還保持著傳統採集狩獵者的生活。男性會以矛以及弓箭對大型獵物進行耐力狩獵，女性則會採集水果、野莓、塊莖以及蜂蜜。哈札族男性會以矛以及弓箭對大型獵物進行耐力狩獵。圖／wikimedia參與研究的 30 名哈札族人全都佩戴了 GPS 追蹤系統，他們的身高、體重、每日攝取以及消耗的卡路里全都被記錄下來。有些發現並不令人驚訝，比如他們的體脂率只有西方參與者的大約 60％，哈札人沒有過胖的。透過追蹤每日能量消耗量，並將參與者的體重、體脂納入考慮之後，研究者發現哈札人與西方參與者的總能量消耗量相等。將男性、女性分開檢驗也得到一樣的結果。這個發現與預期相反；我們原本預期哈札人會因為日常行程，平均來說比西方參與者消耗更多能量—哈札人男性每日平均走 11 公里，女性平均每天走 6 公里。在這個世界上移動，無論是透過走路、騎單車、跑步、游泳或是任何一種運動形式都會消耗能量。身體會依其所需，攝取（透過飲食與消化）、儲存以及燃燒能量。無論是透過哪一種運動形式移動，都會消耗能量。圖／GIPHY人類很懶惰，因此會將所有固定活動的能量消耗降至最低。人類的雙足行走一般來說會自動將能量消耗最小化，同時又將步行範圍最大化。從實驗角度來看，這就像是在固定能量消耗下，我們會專注於將運動量最大化的步行速度；但我們該如何證明真相就是如此呢？一個方式是為人類裝上一組外接的腿——一種設計來調整步行難易度的機械裝置。我們對這組外骨骼所做的不同設定，可用來試驗人類是否會以特定步態因應，以減少在行走中消耗的能量。神經工程學家潔西卡．賽林格（Jessica Selinger）與她在史丹福大學的同事設計了這樣的實驗。他們為人類參與者配上具關節且可舉高腿部的外骨骼，讓參與者系統性地挑戰人類步行最有效率的方式。受試者也戴上氧氣面罩，用以測量他們的最大攝氧量（VO2 Max）。這些外骨骼設計會對腿部造成不同程度的阻力，而阻力大小取決於參與者的步行頻率。參與者在跑步機上步行，跑步機的速度亦可調整。參與者很快就因應這些改變做了調整，一般來說是幾分鐘內就調整好；一旦調整到新的最佳步態，便能很快調回之前最優化能量燃燒的狀態（這是透過 VO2 Max 測量到的）。透過這點可以知道，人類會迅速採用更經濟的步態，以實踐最佳步行策略，如此節省最多的能量消耗。這些適應相當迅速，遠比在血氧濃度上預測到的變化更快，也比其他諸如肌肉改變等內部感知來得快。獨立來看，後面這些改變都很慢才出現；相反地，人類會主動透過周邊感覺輸入進行預測，直接調整步行的方式。今天有運動過了，不想再動了～圖／GIPHY雖然穿上機器外骨骼會讓你盡其所能地降低能量消耗，但存在一個更普遍的問題：你上健身房，在跑步機上跑了一大段距離，然後為了犒賞自己，回家後癱倒在沙發上，因為有去運動而自我感覺良好，絲毫未察覺你的整體運動量比你一步都未踏入健身房要來得低。實際上，以演化角度看，你的身體會在你進行耐力狩獵後放鬆；這個運動誘發的休止狀態與我們一般認為的不同。我們總以為，我們攝取的卡路里量，基本上會等於運動加上處理家務燃燒的卡路里；假如我們攝取的卡路里比運動以及家務消耗的卡路里多，那麼就會增加體重。從這些研究中我們學到的教訓是：光是增加運動強度並不是肥胖的解方，因為我們已演化出行為機制和生理機制，將運動消耗的程度降低，如此來補償運動消耗的熱量。提高能量消耗並不必然能帶來實質且持續的體重下降；減重需要的是對於能量攝取以及能量使用進行全面性的計算。我們需要知道身體是如何平衡能量攝取、能量儲存（例如脂肪分布）以及能量輸出。人類是高度雜食性物種，我們採集食物、我們狩獵，我們也準備各種獨特食物。對食物來源保持彈性、同時從各種不同管道取得並預備食物，賦予我們適應上的優勢。想減重還能怎麼辦呢？嚼嚼嚼。圖／GIPHY你能在找得到食物的任何地方吃東西（無論是撿東西來吃還是造訪當地餐館）；你可以在走路時邊吃東西（在快餐店買外帶食物後）；又或者可以把食物帶回住所，用許多方式烹煮（你可以幫其他獵人同伴帶回某頭運氣不好被你獵殺的動物，或是到當地超市成排雜貨架上購買各式食物）。高脂高糖的高熱量食物，在西方市場中相當容易取得，但對於哈札族來說並非如此。因此，增加活動強度到與哈札族相當，並非解決全球各地肥胖問題最直接且簡單的方法。相反地，想要處理肥胖問題，我們的公共政策就該著眼我們消耗的卡路里類型、品質以及攝取量，如此推動改變。更清楚來說，我並非反對運動或反對增加運動強度。很顯然，保持活動比起靜止不動，對於身體的任一器官或系統都更好。如果能定期運動，日復一日、週復一週、年復一年持續終生的話，就更好不過了。運動對於控制肥胖既必要又重要，但那只是一部分。能量攝取也很關鍵。——本文摘自《走路的科學》，2019 年 9 月，八旗文化。最重要的科學新聞、最有趣的科學新知、最實用的科學常識，都在 PanSci 泛科學週報！點擊圖片或這裡馬上訂閱，電子報精彩內容回顧這邊走外部視野，在地思索，\r\n            在分眾人文領域，和你一起定義、詮釋和對話。",
    "週五美開低震盪走高陸股反彈亞股走高台股遇補跌壓力終場下跌1%屬相對抗跌": "",
    "尼可拉斯凱吉亞裔新歡曝光 網友驚呆": "記者邱于倫／綜合報導現年56歲的好萊塢巨星尼可拉斯凱吉（Nicolas Cage）曾靠著作品《變臉》等電影走紅，不料近年來事業走下坡，讓他封上「爛片王」的稱號，加上破產風波，短短7年內敗光37億台幣資產。然而人生比電影更像電影的他，感情世界也是八卦雜誌焦點之一，獨愛「亞裔」的尼可拉斯凱吉，又被拍到帶著新歡趴趴走，而新歡模樣也顧光，不少粉絲看完直呼：「這審美觀不敢恭維！」根據《dailymail》英國版報導，尼可拉斯凱吉在美國時間28日被媒體拍到，牽著一名看似年紀相當年輕的亞裔女友現身機場。而當時尼可拉斯凱吉手上還抱著一個白色鯨魚玩偶，女生則是全身皮衣勁裝，兩人沒有避諱鏡頭，大方地牽著手走在一起。這也是兩人第二次被拍到，第一次是尼可拉斯凱吉帶著她出現在墓地，女方的長相也受到網友討論，除了相當有「東方美」的氣質之外，有網友默默狠酸：「這不是丹鳳眼，這是門縫眼！」事實上，這也並非尼可拉斯凱吉愛上亞裔頭一遭，曾離婚過4次的他，最長一次婚姻紀錄就是跟韓裔前妻Alice Kim的婚姻，兩人於2016年離婚。沒想到揮別12年的婚姻不到一年，他再度愛上日籍化妝師Erika Koike，這次更扯，短短4天就申請了「婚姻無效」，如今再度傳出戀上亞洲女孩，也讓不少喜愛他的粉絲苦勸：「想清楚再戀愛！」尼可拉斯凱吉新女友照往這走：https://reurl.cc/Ob2dLR​更多三立新聞網報導男星獻出初吻靠喝酒！背後主謀導演竟靠「騙色」去約會又受到武漢肺炎影響！包含台灣在內…艾薇兒亞洲巡迴全取消甜嫁日本尪 林志玲日文有多強？「超流利對談影片」曝光藝人出事！湯唯燒到39度染上肺炎…回家發現「女兒也中」更多新聞報導劉真排隊等心臟沒特權！憲哥曝最新病況董至成私接直播賣物 經紀公司氣炸喊告張庭曾脫口「家裡都是錢」 豪宅內部曝光阿妹休息林憶蓮工作停擺 疫情急凍演藝圈劇組檢疫陰性 南韓女神金泰希虛驚今日娛樂推薦影音",
    "股匯市強勁》台幣升2角 四大成長類股受惠 外資伺機等買點": "美股7天狂瀉近4000點，創史上最快修正後，Fed三月有望降息，上周五尾盤美股急拉645點，亞股周一盤中普漲。（圖片來源／維基百科）台股在228連假之後，股匯市強勢表現，尤其台幣在中午強勢升值2角，顯示資金回流台灣明顯，台灣股匯市再度演出逆勢抗跌秀！武漢肺炎蔓延全球60國和地區，對中國和全球經濟帶來打擊，中國2月製造業PMI暴跌至35.7的史上新低，服務業PMI狂瀉至29.6，雙雙跌破50陷入萎縮，比2008年金融海嘯還慘。如此慘烈數據凸顯疫情重挫中國經濟，升高全球股市重挫的風險。也因此，美國股市上周五連7黑累計狂跌3938.67點，確診逼近4000例的韓股上周大跌8.1％，確診突破100例的德股上周慘跌13％，台股上周下跌3.4％。Fed信心喊話，道瓊從低點急拉728點2月28日，早盤美股再現恐慌大跌1085.6點，所幸美國聯準會（FED）主席鮑威爾盤中信心喊話 :「美國經濟基本面依然強勁，Fed正監視疫情發展，將在適合時機採取當行動來支撐經濟。」美國總統川普2月29日再次呼籲Fed降息，也考慮為中等收入民眾減稅，市場開始預期Fed今年3月將開始降息，高盛預期上半年Fed可能降息2－3碼。市場憧憬FED降息，有助美股四大指數在上周五尾盤20分鐘急拉，收復645跌點，道瓊收盤僅下跌357點至25409點；那斯達克小漲0.89點；費城半導體指數從盤中大跌約4％到收盤上漲2％，短線美股似乎出現止跌反彈的契機。股匯市強勢反彈，台幣升2角由於美股拉尾盤，亞股今天（3月2日）多半開低走高，上證指數翻紅上揚1.5％，韓國股市上漲0.6％，日股上漲0.5％。台股由於避過美股大跌，加權指數早盤雖然一度大跌逾200點，最低來到11049.85點，甚至跌破11058點的年線，隨後台幣強勢升值2角，顯示資金湧入台灣明顯，接著台股也跟著亞股連動走強，台股持續開低走高，截至中午12點左右，跌幅縮小到65點，權值股台積電、鴻海、大立光跌幅縮小，表現相對持穩。外資伺機再等買點上週外資大賣台股，如果資金是淨滙出，加上台股大跌，台幣可能重貶，不過今天台幣不貶反升，財信傳媒董事長謝金河認為，台股今天強升，這一方面是美元下跌，一方面也代表賣掉股票的外資，並沒有把資金滙出，仍然留在台灣，只是伺機等候較低的買點。其實美股上周慘崩逾12％，一方面是因疫情加速擴散，另一方面，美國疫情拉警報，截至3月1日，已經有2人死於武漢肺炎、84例確診，包括44例鑽石公主號乘客；加州確診超過30例，為疫情最嚴重一州。由於美國有9例人傳人，感染源不明，出現社區感染，令人憂心疫情升級，促使道瓊指數上周慘崩逾12％（3583 點），創史上最大單周跌點。從近期最高點跌到最低點，美股四大指數跌幅大約15%，其中，費半指數大跌近2成，跌幅最重。美股在上周連續大跌7~8天，把從2019年6月以來上漲指數全部跌光，8個月做一場白工，歷經有史以來最快的修正。美股其實是補跌宏遠投顧副總陳清文指出，美股四大指數連續性大跌，其實也可把它當作股市當中最強勢的股票作最後補跌來看待，也就是說，當股市當中最強勢的股票最後大跌及補跌，往往是股市大盤短線落底跡象。但是，美股中長線走勢則仍需視肺炎疫情是否可以很快結束? 以及對總體經濟的影響而定。如果短線肺炎疫情可以獲得控制，一旦美股大跌及補跌完畢並且出現止跌反彈訊號，或許短線美股最恐慌的大跌情況已過，美股應該不會再繼續重挫。更重要的是，當然也要提防如果肺炎疫情不幸加劇的話，全球股市及經濟將受創嚴重，美股四大指數也有可能會出現破底情況，那就要另當別論了。台股回測第二支腳因228連休，台股避開上週五全球股市大跌，但本週一反應上周四、周五美股大跌的影響，台股大盤再回測第二腳；不過，若是美股大盤止穩反彈，短線台股大盤不會跌太多，應該就可以守住11,138點之上。但是，如果肺炎疫情再加重、美股及全球股市再繼續大跌，台股大盤將會往下大跌且將會破前低。本週一台股大盤及個股股價若回測前低不破，或僅是假跌破就往上拉，若美股也能出現跌深反彈，在投資人非常悲觀且持股偏低之下，台股大盤及個股股價將會出現大反彈。留意跌深的本益比較低及成長型個股陳清文認為，本益比較低及成長型個股股價，在農曆封關前已從最高點修正1~2成，且1月30日~2月3日盤中又曾大跌超過1~2成以上，短線股價應是超跌；若這次台股大盤回測第二隻腳不破前低或假跌破就往上拉。個股股價也不破前低，2月3日及2月10日兩次低點，將是短線不錯的投資點。不過，短線股價大漲的醫 療、防疫、宅經濟、遠端視訊會議等股票，近期可能會因全球股市反彈而回跌。陳清文建議，近期選股投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如: 一、5G+AI+雲端、二、電動車、三、晶圓代工及晶圓材料、四、眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股可趁股價漲多回跌時切入投資。更多內容武漢肺炎發病者僅冰山一角 陳建仁：底下輕症、無症狀者才是最難之處當病毒從紅色中國向世界擴散 民主防疫會比共產極權優越嗎？#更多信傳媒報導當病毒從紅色中國向世界擴散 民主防疫會比共產極權優越嗎？他們正加速逃離中國》 武漢肺炎下谷歌和微軟轉進越南和泰國貸款金額還款期",
    "《另類神父》挑釁神職人員善惡 「狂掃11大獎」創波蘭影史紀錄": "記者羅凌筠／綜合報導波蘭電影《另類神父》挑戰宗教禁忌，在第22屆「波蘭奧斯卡」老鷹獎拿下最佳影片、最佳導演等11個獎項，創下波蘭影史上拿下最多獎項的紀錄。▲《另類神父》拍攝過程不受小鎮居民諒解。（圖／聯影提供）導演揚科馬薩（Jan Komasa）的《另類神父》講述一個罪犯被當做神職人員，進而影響整個社群的故事，試圖展現這種現象對許多波蘭家庭造成的破壞，挑釁了神職人員身分與信仰，也辯證了善良與罪惡的關聯。導演記得，攝影團隊剛抵達波蘭東南部亞喀爾巴阡山省克羅斯諾縣的一個村莊賈斯利斯卡的那一刻，與居民會面時，當地居民對他有些微的誤解。「我聽到的第一件事是，當地居民認為我們想透過此部電影傷害他們」。對此，導演表示：「其實我從一開始就想拍一部能夠凝聚人心，而不是探討分裂的電影，這是我們主要想傳表達的訊息。」▲巴托斯比萊尼亞扮另類神父。（圖／聯影提供）《另類神父》橫掃老鷹獎，巴托斯比萊尼亞（Bartosz Bielenia）榮獲最佳男主角，而亞歷山德拉科涅茨納（Aleksandra Konieczna）榮獲最佳女主角，伊麗莎雷切姆貝爾（Eliza Rycembel）則榮獲最佳女配角，在片中飾演老神父的盧卡斯希姆拉（Lukasz Simlat）則榮獲波蘭電影獎最佳男配角。▲導演揚科馬薩在波蘭老鷹電影獎榮獲多項大獎 。（圖／翻攝自Instagram ）《另類神父》推出後廣受好評，征服各大影展獎項，從威尼斯影展到坎城影展，甚至到全球矚目的美國奧斯卡，與《寄生上流》等強片共同角逐最佳國際電影獎，現在又以此片榮獲波蘭奧斯卡獎11項大獎，堪稱是「波蘭之光」，《另類神父》將於3月13日在台灣上映。※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "素顏擦也迷人！氣質顯白又百搭，實用系「玫瑰奶茶色」唇膏推薦！": "擦上它，整個氣色、質感都升等了！比裸色唇膏更襯膚色、比玫瑰色口紅更顯氣質的絕非「玫瑰奶茶色」唇膏莫屬！這般的裸粉色調的唇膏，甜而不膩，擦上它瞬間氣質滿分；而且搭配性高，即便素顏單擦也好看，勘稱日常不可或缺、百看不膩的實用款唇膏，快點買起來！往下看更多玫瑰奶茶色唇膏推薦>>>>>溫柔的棉花糖奶茶玫瑰色唇膏，一上市就成為人氣斷貨色，介於吃土色到玫瑰色之間的曖昧色調，有一點氣勢的個性感，完全就是個性女孩必收的無敵美色。 >>>Shu Uemura無色限粉霧保濕唇膏，#BG946，NT1,050。立即購買滑順好塗抹的乳霜質地，讓霧感一點也不顯乾燥。A post shared by LEA-INA 又寧 (@leaiiina) on Apr 13, 2019 at 12:02am PDT被網友大讚是「亞洲人的命定唇色」，帶點微微的玫瑰色，比奶茶色又更顯氣色，淡妝顯甜美、濃妝顯氣勢！CHANEL香奈兒超炫耀的唇膏具有清新而閃耀色調，更加濃郁顯色，質地舒適滑順，能為妝容增添明亮光采。而這次推出了新顏色#191雪紡玫瑰，活潑粉嫩的玫瑰色，薄擦疊擦都非常適合日常使用。>>>CHANEL香奈兒 超炫耀的唇膏，#191雪紡玫瑰，3.5g，NT1,280。活潑粉嫩的玫瑰奶茶色，在淺色唇上使用，知性顯氣色； 絲滑的質地，高貴質感更加分！超飽和、保濕的霧面質地，擁有柔緞觸感，一抹上色，雙唇潤澤亮麗！豆沙感玫瑰色，柔和色調一年四季都適合擦，且顯色度極佳。>>>Nars 惹火唇膏，#ANITA，4.2g，NT1,100。 A post shared by 𝐉𝐜 𝐍𝐀𝐍𝐀 (@itsjcnana) on Jan 23, 2018 at 7:34pm PST有缺貨王之稱的Nars玫瑰豆沙色 #Anita！溫柔的色調，任何時候使用都毫無違和感，最近有在考慮玫瑰豆沙色的唇膏，不妨考慮看看這支！這款LANCOME 絕對完美唇膏，光是黑色優雅的設計瓶身就讓人忍不住入手！再加上唇膏中滿注蘭蔻獨家研發的「鎖水保濕因子」，搭配頂級抗老成分「普拉絲鏈 Pro-Xylane™」，針對唇部肌膚組織有卓越修護功效，提供 8 小時修護效果；水潤舒適的水感質地，打造前所未有的水亮立體妝感與飽和色。 >>>LANCOME蘭蔻 絕對完美唇膏（水潤光感），#264，3.4g，NT1,200 。立即購買A post shared by Rimi 리미 (@rimi_channel) on Oct 9, 2016 at 4:35pm PDT發色度、光澤感都恰到好處的玫瑰豆沙唇，一抹上雙唇立即擁有好氣色！內含天然荷荷巴油能帶給雙唇持久滋潤，絕不讓乾燥、脫屑等問題找上妳的雙唇。Dior 藍星唇膏－霓幻樂光限量版#484，迷人的玫瑰木色，經典的的緞光質地，為你打造如同天生母胎般的美唇效果。>>>Dior 藍星唇膏，#484 Rosewood Vibe玫瑰和弦，3.5g，NT1,300。絲滑乳霜質地與鮮明的霓幻色彩，單擦或與其它唇膏疊色，都能瞬間提升唇色時尚感。YSL情挑誘色唇膏將所有雙唇需要的保養精華，一次注入在這款極為柔潤保濕的唇膏當中，2020限量新色#108淡粉呢喃，柔嫩的玫瑰奶昔蜜桃奶茶色，為你打造宛如新生兒般的柔嫩美唇！>>>YSL情挑誘色唇膏，#108淡粉呢喃，NT1,300。立即購買YSL情挑誘色唇膏的水潤度效果極佳，一抹就像精華在唇上化開，擦起來非常潤澤保濕。顏色是玫瑰色並帶有一點豆沙色調，擦在唇上顯色超美。每次使用唇膏，都享有無比舒適的潤澤感受與豐唇效果！GA奢華絲絨訂製唇萃內含「絲絨柔滑凝膠」，能讓唇色加倍保濕滑順且服貼；獨特的「4D絲絨霧光球體」能完全包覆唇瓣，煥發細緻霧面光澤紅唇妝感。>>>Giorgio Armani 奢華絲絨訂製唇萃－亞曼尼復古玫瑰系列，#523暖陽玫瑰，6.5ml，NT1,280。立即購買A post shared by kiki🐼淋浴間 (@_kikilin) on Dec 29, 2019 at 5:14am PST2020年熱賣色號－GA奢華絲絨訂製唇萃#523暖陽玫瑰，優雅的絲絨霧光，融合粉色調與棕紅色調所調製出的絕美暖陽玫瑰色，氣質又顯白。-【延伸閱讀】>>>【2020唇膏、唇釉新品】CHANEL山茶花唇膏、GUCCI絕美金屬唇膏......話題唇彩一次網羅！（持續更新）>>>你沒有看錯！愛馬仕Hermès即將推出唇膏！超美撞色外殼，今年3月就買得到！>>>【熱門必收唇膏色號】一到櫃就斷貨、Pony大神欽點愛用、小紅書熱議…...盤點各大專櫃唇膏代表作！>>>【2020氣墊粉底特輯】YSL黑鑽氣墊、蘭蔻超極光氣墊、雅詩蘭黛寶石氣墊.......不只超保濕貼膚，持妝度、遮瑕力也一流！（持續更新）>>>本季必收【熱門唇膏色】溫柔優雅的「人間水蜜桃」唇色，擦上它一秒變名媛！",
    "日韓疫情亞股嚇破膽 台股開低走低大跌151.48點": "新冠肺炎疫情在鄰國快速蔓延，台北股市今（24）日開低走低，收盤大跌151.48點，收在11534.87點，跌幅達1.30%，成交金額新台幣1381.88億元。 美股上週五全面走低，又以科技類股跌勢重，反應新冠肺炎疫情擴散利空。目前亞洲各國中，韓國情勢最嚴峻，韓國股市今天重挫3%，拖累台股開低走低，以下跌71.07點開出後，隨即大跌超過百點，失守11600點關卡。 蘋概三雄台積電、鴻海、大立光聯袂下挫，電子股回應美股倒成一片，盤面上只剩極少數零星個股抗跌。(圖：Yahoo奇摩股市)肺炎重創經濟陸企減薪 工商人士預言半年內有倒閉潮疫情重創 航空業薪情洗三溫暖疫情延燒 加速數位經濟時代到來陸延後復工 國內汽車業恐面臨「缺料」鴻海鄭州廠復工 獎金升到3.02萬元今日最夯新聞流量前3名財產公布了 陳時中背債5600萬台灣女留學生曝韓「驚人現況」驚見po文「我家鄰居確診了」今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "《通信網路》短期疫情免驚，聯亞彈回月季線": "新型冠狀病毒衝擊產業發展，聯亞(3081)認為短期2~3個月沒有明顯的影響，客戶訂單並無明顯改變，2020年也持續看好美系客戶成長性和5G基地台帶動25G的產品需求，聯亞今股價早盤後由黑翻紅，大漲逾2.7%，股價最高來到284元，一舉站回5日、月線以及季線。聯亞目前在武漢地區有1~2位客戶，但廠商儘管復工延後，但有要求聯亞勿將產能移轉給其他產商，或者是將產能移轉到其他廠區，故目前聯亞認為，疫情在短期2~3個月沒有明顯的影響。今年因為農曆春節較早，故聯亞1月營收1.06億元，年減51.2%，月減41.2%，預估有5000多萬營收將遞延至2月，預計第一季營收預計有機會和去年第四季持平或小幅成長。聯亞今年營運正向樂觀，矽光主要客戶200G和400G產品出貨比重將逐漸增加，且大陸5G基地台前傳網路規格將從10G開始升級至25G，另外，新增美系網路客戶之非矽光400G產品預期在第二季量產，也將成為今年營運一股新動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【影片】上流夫妻多年婚姻遇危機威爾法洛茱莉亞路易斯德瑞福斯大銀幕搞笑過招| 即時娛樂": "記者王丹荷／綜合報導　喜劇天王天后威爾法洛、茱莉亞路易斯德瑞福斯在最新婚姻教戰守則諷刺喜劇《婚姻大崩壞》，首度大銀幕搞笑過招，飾演闔家共度完美假期的上流夫妻，差點被雪崩襲擊逃過一劫，多年婚姻卻面臨「滑下坡」的警報危機，賦予「災難」電影全新定義；全片百分之80在奧地利阿爾卑斯山實地取景，威爾法洛對美不勝收的白雪覆蓋壯麗風光大為讚嘆：「根本就像電腦合成！」　威爾法洛是美國家喻戶曉的喜劇天王之一，以《精靈總動員》晉升一線票房巨星，歷年作品《銀幕大角頭》、《家有兩個爸》等爆笑喜劇亦廣受歡迎，他也嘗試展現搞笑以外的演技，曾以《金牌製作人》、《口白人生》二度入圍金球獎，因而被相中主演《婚姻大崩壞》中既滑稽又可悲的丈夫一角，再展他喜劇和戲劇皆能駕馭的才華。　從影超過30年的茱莉亞路易斯德瑞福斯是美國知名喜劇天后，以《週末夜現場》的搞笑表演嶄露頭角，令她聲名大噪的則是播出長達9年的熱門影集《歡樂單身派對》，並以不敗影集《副人之仁》再攀演藝生涯巔峰、連續6年拿下艾美獎喜劇女主角，並以24度入圍暨11度獲獎，創紀錄成為史上入圍和獲獎最多的女演員，曾被時代雜誌選為全球年度百大影響人物的她也跨足製作領域，繼大獲成功的《副人之仁》後，《婚姻大崩壞》是她首部自製自演的劇情長片，與曾經合作過《無須多言》的探照燈影業再度合作。　威爾法洛、茱莉亞路易斯德瑞福斯日前在奧斯卡頒獎典禮上一同擔任頒獎人，先搞笑誤把攝影師的工作說成場務助理、假裝戴耳機被告知正確訊息，再宣稱其實2人本來都有演出奧斯卡獲獎強片。茱莉亞路易斯德瑞福斯先說她其實有演《1917》和《寄生上流》，威爾法洛則說《賽道狂人》本來應該是《賽道狂人與法洛》，大吐苦水戲份卻被剪接師剪光光，令全場哄堂大笑，難以想像一拍即合的2人竟在《婚姻大崩壞》前從沒合作過，他們也說初次見面便一見如故、相見恨晚！\n ",
    "【異動股】船舶制造板塊下挫，中國船舶(600150-CN)跌5.66%": "请点击或按钮分享【財華社訊】今日午盤，截至13:15，船舶制造板塊下挫。中國船舶(600150CN)跌5.66%報20.65元，中船科技(600072CN)跌3.72%報12.67元，亞星錨鏈(601890CN)跌3.29%報5.59元，中船防務(600685CN)跌3.27%報13.9元，中國重工(601989CN)跌2.34%報4.6元，天海防務(300008CN)跌2.33%報2.93元，寶鼎科技(002552CN)跌2.28%報20.61元，亞光科技(300123CN)跌2.11%報14.86元。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "17歲女星超仙藍眼！透視洋裝「強光照下半身看光」": "以電影《從不，很少，有時，總是》登上柏林影展紅毯的17歲新人演員塔莉亞·瑞德爾(Talia Ryder)，以精緻的五官、清新的氣質吸引眾人的目光，成功圈入一票粉絲打開知名度。「第70屆柏林影展」於20號正式展開，首次登上大螢幕便入圍的新人演員塔莉亞，也隨著導演與其他演員一同出席記者會與紅毯。記者會上她穿著襯衫加西裝外套，看起來十分正式卻絲毫阻擋不住她所散發出來的仙氣，釋出的近照都讓網友大喊「太有靈氣了」；走紅毯時她則換上白色透視洋裝，下半身若影若現看起來優雅又性感，網友也紛紛留言大讚「妳真的美翻了」引發話題。M C Y Shanghai（@gabehcuod41）分享的貼文 於 PST 2020 年 2月 月 26 日 上午 4:40 張貼talia ryder（@taliaryder）分享的貼文 於 PST 2020 年 2月 月 25 日 下午 5:39 張貼中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "搶進A7房市戰場欣時代超高樓層吸睛- 熱門新訊": "爆 A7重劃區位於桃園市龜山區，是目前桃園案量最大的重劃區，該區位於雙北、桃園交界處，房價僅2字頭為機捷沿線價格凹陷帶，加上政府、大型企業挹注不少資金投入，區內有華亞、樂善兩大科學園區以及郵政物流園區，預計能創造65000個就業機會前景，相當看好，為CP值最高的購屋地點。A7重劃區是目前桃園案量最大的重劃區，光是銷售中的物件就多達20餘件。A7重劃區建案百花齊放，光銷售中的物件就多達20餘件，來自高雄的欣巴巴事業不畏激烈競爭，日前推出新案「欣時代」，為展現和其他建案的差異性，主打區內超高樓層景觀及日系高規制震建築，話題性相當高。北部民眾或許對於欣巴巴事業集團較為陌生，該企業深耕南台灣三十餘年，為知名的豪宅推手，數次榮獲「國家建築金質獎」、「與台灣誠信建商」等殊榮，而塑造口碑的秘訣就是與眾不同的「九大工法」。欣巴巴事業集團堅持以九大工法為施作標準，使得居住安全及舒適性更為提升。「欣時代」延續欣巴巴事業的理念，以建築工法為第一優先，為強化建築結構基礎，採用大樑直通設計，減少鋼筋接合點使強度更穩定；逢雨天時便停止灌漿作業，減少氣泡及雨水影響水泥密度；以往低樓層最為人詬病的就是管線阻塞問題，「欣時代」將汙水管線直通地下室，讓低樓層住戶不再擔心阻塞的惡夢上演。位於地震帶的台灣，制震系統已是高層建築或豪宅的選配，「欣時代」不惜成本加碼選用日本古蹟指定的原裝進口住友制震壁，日系第一品牌制震系統除了很好外，更是能提升建築物的價值。為了回饋住戶，「欣時代」將頂層最精華樓層保留作為公設樓層，規劃和豪宅同級的頂層360度環景公設會館：健身房、lounge bar等，使用公設時還能欣賞絕佳高空視野，不用買百坪建案就能擁有最高規格住宅享受。欣時代將以往視為豪宅象徵的頂層公設會館搬進社區，讓住戶擁有最高規格享受。「欣時代」規劃地上30層及地下6層，坪數26-36坪2+1房-3房，屬於首購型產品規格，欣巴巴事業考量到實際生活的空間尺度，將規劃為2+1房，其中的+1空間能彈性運用作為更衣室、書房等；另外不論2+1房及3房格局，皆有雙衛浴設計，每天早晨不必再上演浴室爭奪戰，有訪客來訪時，獨立廁所對屋主而言也更具隱私性。「欣時代」總價平易近人，首購族更能輕鬆入手。欣時代不論產品規劃還是建材都採最高規格，但總價帶親民對首購族而言更容易入手。接待會館：桃園市龜山區文桃路文化一路口貴賓專線：03-327-1133官網：https://reurl.cc/oDOOA5臉書網址：https://reurl.cc/zymmEa(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "【綜藝教母無薪假】合作詹仁雄 張小燕復出被病毒卡關": "綜藝教母張小燕自從2018年停掉手上最後一個節目《小燕有約》，至今未有新作品，去年更在金鐘獎典禮領終身成就獎時發表再見宣言，讓觀眾們都相當不捨，但其實她一直在等好節目上門，原本有望年初和金牌製作人詹仁雄合作復出主持，豈料又遇到疫情影響，據悉新節目要延宕到暑假後才有可能進行。綜藝教母張小燕自從2018年停掉手上最後一個節目《小燕有約》，至今未有新作品，去年更在金鐘獎典禮領終身成就獎時發表再見宣言，讓觀眾們都相當不捨，但其實她一直在等好節目上門，原本有望年初和金牌製作人詹仁雄合作復出主持，豈料又遇到疫情影響，據悉新節目要延宕到暑假後才有可能進行。近年手上沒有節目、也辭去電台董座，張小燕的事業僅剩大鵬傳播經紀公司，旗下包括卜學亮、黃子佼、Melody、陳大天、田亞霍等藝人，繼去年10月金鐘獎後，上次公開露面是在2月初的公司新春團拜，她神采奕奕地發送紅包，原本也該是她復出螢光幕之際，沒想到武漢肺炎（新型冠狀病毒，COVID-19）疫情未有緩解趨勢，也讓她的新節目因而推遲。張小燕去年底獲頒第54屆電視金鐘獎終身成就獎，她致詞表示，「電視沒有我一樣精彩，但是我沒有電視，我有點寂寞」，最後甚至道別說：「今天要跟你們好好說再見，我們有緣再見」，讓觀眾很緊張她是否要引退！連徒弟黃子佼都緊急出面澄清。但其實製作人詹仁雄已策劃一檔有別以往的綜藝節目，型態特殊有趣，讓大姐大張小燕點頭接下，準備再度回歸螢光幕前，原本預計今年1、2月談妥電視台就要開錄，沒想到遇上疫情大爆發，許多歌手演唱會紛紛取消或延期，原本綜藝節目已經面臨寒冬，如今電視台更不敢砸錢開新節目，據悉，至少要推遲到暑假後，張小燕才有可能再復出主持。2008年，原本沉寂一陣子的張小燕，以台視《百萬小學堂》創下綜藝節目新潮流，也為她的演藝事業帶來新高峰，2010年又接下了《SS小燕之夜》，主持長達7年之久，但2017年她選擇結束手上所有事業，包含出售豐華唱片經營權、辭去飛碟電台董座，甚至退出主持8年的台視除夕節目《超級巨星紅白藝能大賞》，交棒給徒弟黃子佼。前年2月連手上唯一的節目《小燕有約》都被電視台喊停，當時她受訪時說，「我覺得老天爺要我休息，去年一整年都很緊繃，壓力大，現在稍微休息一下很好」，沒想到如今準備復出之際，又遇上疫情阻撓，讓喜愛她的觀眾還得再多等一陣子。更多鏡週刊報導【綜藝教母無薪假】女星車邊不倫求復出 新節目才播3集又斷炊【尬聊等開工】疫情阻斷人民幣 王大陸遛E罩杯女友等復工【尬聊等開工】病毒害演唱會延期 天王帶愛妻飛澳洲度假看球賽",
    "台股紅翻黑 下測11,300點": "台股，示意圖。 報系資料照facebook政府宣布中央疫情指揮中心提升至一級開設，加上MSCI季度調整將於今（27）日盤後生效，影響多頭信心，台股開高後，空方勢力大增，盤中下探11,300點關卡。\r\n昨日美股開高走低，道瓊指數雖然一度反彈近460點，但收盤漲幅收斂，道瓊3個交易日累計下跌超過2,000點。亞洲股市中，陸股開高震盪走高逾0.5%，上證指數企圖站穩3,000點大關，日股則續下挫逾1%，台股、韓股與港股跌幅也逾0.5%。\r\n盤中聯發科（2454）走跌逾2.6%，大立光走跌逾2%，台積電、鴻海也有近0.5%的跌幅，其餘如南亞科、國巨、可成盤中皆走跌逾3%等，僅光寶科逆勢走揚逾1.5%；傳產股表現較為強勢，包括亞泥、統一超、台泥、台化、統一、南亞同步逆勢走揚，盤面上仍以防疫概念股表現較有族群性。\r\n國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上昨日外資大賣台股，種種因素使得台股今日開高後無法有效往上攻擊，且台股連續兩日下跌量增，短線盤勢將維持弱勢走勢。2月營收將於下周陸續公布，短線仍有不利因素，投資人持股不宜過度追價。\r\n台北股匯今天表現兩樣情，相較於股市的疲弱，台幣今天開盤小幅貶值之後，持續走高，盤中一度升值逾1角，匯銀人士表示，國際美元走弱，帶動亞幣抬頭，台幣在內外看好的推動下，匯價逐步攀升。\r\n美股昨天仍跌100多點，拖累台股大盤指數今天走低，連續兩天收盤升值的台幣，今天早盤以30.390元兌1美元，貶值0.7分開出；早盤開低之後，隨即反彈上向上。\r\n亞幣部分，人民幣兌美元中間價今天來到7.0215元，貶值89基點；韓元一度來到1209.27附近，並持續在1215韓元附近盤正，日圓則來到110.17至110.42區間震盪。匯銀人士表示，國際美元走弱，帶動亞幣抬頭。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "美股強彈激勵，台股大漲157點、5日線得而復失": "\nMoneyDJ新聞 2020-03-03 16:16:43 記者 新聞中心 報導\n美股上日演出報復性反彈，激勵台股今(3)日開盤跳空大漲百點，在蘋概三王等權值股領漲之下，加權指數漲幅一度超過200點，不過，指數逢高仍遭逢上檔賣壓阻擋，使漲幅略為收斂，5日線得而復失，終場上漲157.26點或1.41%，收在11,327.72點，成交1,616.25億元。 \n\n在市場期待聯準會(Fed)擬跟全球央行攜手降息救市的帶動下，美國四大指數週一出現報復性反彈，道瓊工業平均指數暴漲超過1,200點、漲幅高達5%，結束之前7個交易日慘崩近4千點的跌勢。今日在亞洲市場，陸股、韓股也同步上漲，不過，因傳出今晚將舉行的七大工業國(G7)緊急電話會議上不會特別談及協調降息等貨幣刺激措施，亞股漲勢收斂，日經225指數更由紅翻黑、收低1.22%。 \n\n美股強彈激勵下，台股今日開盤即跳空大漲109點，蘋概三王連袂走強，台積電大漲2.09%，鴻海收紅2.27%，股王大立光更勁揚4.57%，IC設計龍頭聯發科也強漲2.48%，加上台塑、台塑化、和泰車等傳產權值股上漲助攻，加權指數盤中漲幅一度超過200點。 \n\n在權值股帶頭向上衝，光電、半導體、電子類股強漲帶動下，加權指數盤中一度衝過5日線，不過，指數逢高仍遭逢上檔賣壓抵抗，尾盤亦見獲利了結賣壓現身，加上觀光、水泥、貿易百貨等內需相關類股仍收黑，5日線得而復失，加權指數終場漲幅也收斂至157.26點，以11,327.72點作收。 \n\n三大法人今日合計賣超147.76億元，其中，自營商賣超21.15億元，投信買超8.99億元，外資及陸資賣超135.6億元。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\nMoneyDJ新聞 2020-03-03 16:16:43 記者 新聞中心 報導美股上日演出報復性反彈，激勵台股今(3)日開盤跳空大漲百點，在蘋概三王等權值股領漲之下，加權指數漲幅一度超過200點，不過，指數逢高仍遭逢上檔賣壓阻擋，使漲幅略為收斂，5日線得而復失，終場上漲157.26點或1.41%，收在11,327.72點，成交1,616.25億元。 在市場期待聯準會(Fed)擬跟全球央行攜手降息救市的帶動下，美國四大指數週一出現報復性反彈，道瓊工業平均指數暴漲超過1,200點、漲幅高達5%，結束之前7個交易日慘崩近4千點的跌勢。今日在亞洲市場，陸股、韓股也同步上漲，不過，因傳出今晚將舉行的七大工業國(G7)緊急電話會議上不會特別談及協調降息等貨幣刺激措施，亞股漲勢收斂，日經225指數更由紅翻黑、收低1.22%。 美股強彈激勵下，台股今日開盤即跳空大漲109點，蘋概三王連袂走強，台積電大漲2.09%，鴻海收紅2.27%，股王大立光更勁揚4.57%，IC設計龍頭聯發科也強漲2.48%，加上台塑、台塑化、和泰車等傳產權值股上漲助攻，加權指數盤中漲幅一度超過200點。 在權值股帶頭向上衝，光電、半導體、電子類股強漲帶動下，加權指數盤中一度衝過5日線，不過，指數逢高仍遭逢上檔賣壓抵抗，尾盤亦見獲利了結賣壓現身，加上觀光、水泥、貿易百貨等內需相關類股仍收黑，5日線得而復失，加權指數終場漲幅也收斂至157.26點，以11,327.72點作收。 三大法人今日合計賣超147.76億元，其中，自營商賣超21.15億元，投信買超8.99億元，外資及陸資賣超135.6億元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "「菜鳥新移民」落幕！提升亞裔在好萊塢能見度 功不可沒": "改編自真人實事、描述台灣家庭移民美國生活的影集「菜鳥新移民」，在美國正式畫下句點，共播出116集。雖然收視數字從未創下任何驚人紀錄，「菜鳥新移民」卻讓好萊塢影視界清楚看到以亞裔為主角的題材，不一定沒有市場，仍然能吸引北美觀眾收看。近年來關於亞裔的影視作品數量增加、亞裔在影視節目的能見度與重要性大為提升，都是「菜鳥新移民」的功績，在好萊塢娛樂史上有不可磨滅的地位。\n\r\n「菜鳥新移民」周末在美國連播兩集大結局，最後一集已經發展到3個兒子們其中一位將從哈佛大學畢業，剛好對照劇中的3位童星也在觀眾的眼前長大，扮演爸爸的韓裔男星朴藍道也不禁感嘆：「我幾乎每周都看到他們，就像我女兒一樣，不知不覺中，他們就突然長大了，有時再去翻到舊照片，才驚訝想到，已經好幾年過去了。」\n\r\n扮演媽媽的吳恬敏，是全劇獲益最大的一位，從原本在好萊塢掙扎、沒人認識的台裔美籍小演員，變成主演過兩部票房破億美元賣座片「瘋狂亞洲富豪」、「舞孃騙很大」的女星，也因為她一下子事業突飛猛進，對於「菜」劇顯得意興闌珊，竟然一度出現在社群網站上發表不開心該劇續約的文字，由於「大頭症」受到各方圍攻。\n\r\n對於「菜鳥新移民」落幕，網友還是不太放過吳恬敏，有人覺得完結篇感覺不像一齣戲的完結篇，八成是她非走不可才突然喊停，也有人諷刺表示她現在一定滿心喜悅，因為終於可以不用再被電視合約留下來，可以盡情去做她想當的大牌影星。更有人認為，整齣戲不一定非她不可，不需要她扮演的「虎媽」，光靠幾個小孩和爸爸、奶奶都還能繼續演下去。不管如何，「菜鳥新移民」完成使命，寫下新的里程碑，也不會被遺忘。「菜鳥新移民」大結局中黃家有兒子從常春藤聯盟名校畢業。圖／摘自imdb",
    "本署公告- 公告資訊": "主旨：預告修正「管制藥品分級及品項」草案。依據：行政程序法第一百五十一條第二項準用第一百五十四條第一項。公告事項：一、修正機關：衛生福利部。二、修正依據：管制藥品管理條例第三條第二項。三、修正「管制藥品分級及品項」草案如下：(一) 增列3,4-亞甲基雙氧苯基乙基胺丁酮（Eutylone、bk-EBDB、N-Ethylbutylone、Euthylone）為第三級管制藥品。(二) 增列3,4-亞甲基雙氧苯基乙基胺己酮（N-Ethylhexylone、1-(1,3-benzodioxol-5-yl)-2-(ethylamino)-1-hexanone）為第三級管制藥品。(三) 增列三級丁氧羰基愷他命（N-Boc-Ketamine、N-t-Butoxycarbonyl-Ketamine）為第四級管制藥品原料藥。四、本案另載於行政院公報資訊網、本部網站「衛生福利法規檢索系統」下「法規草案」網頁、本部食品藥物管理署網站「公告資訊」下「本署公告」網頁及國家發展委員會「公共政策網路參與平臺－眾開講」網頁(https://join.gov.tw/policies/)。五、上述修正品項，行政院業已公告列為毒品，為避免本案預告時間過長，致阻礙該等品項進行相關研究及毒品鑑驗使用標準品等科學使用需求，本公告周知期間為14日。對於公告內容有任何意見或修正建議者，可於本公告刊登公報之隔日起14日內，至前揭「衛生福利法規檢索系統」或「公共政策網路參與平臺－眾開講」網頁陳述意見或洽詢：(一)承辦單位：衛生福利部食品藥物管理署(二)地址：臺北市南港區昆陽街161之2號(三)電話：（02）27877611(四)傳真：（02）26531179(五)電子信箱：nhl@fda.gov.tw瀏覽人次：210825961",
    "【Y晚報】三王領軍多方 台股收復11300點": "\n（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142) 2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732) 3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】 1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛 2. 連虧13年！bossini放棄台灣業務 7月底關51家分店 3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班 4. 瑞銀：全球經濟Q1重擊後，將快速反彈 5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多 6. 看好大立光領先地位，外資重申買進 7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策 8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需 9. 陸復工、美鋼價續漲，鋼市Q2漸旺 10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "春天就該擁有透明感完美底妝，風靡歐洲的真愛之吻一筆畫上！打造專業級巨星妝容約會去！": "即將邁入春天當然要帶著完美妝容與男友約會囉！擺脫掉惱人的黑眼圈與蠟黃肌膚，擦上最流行的唇彩顏色，男友們最愛的彩妝盤點，一篇告訴妳！即將邁入春天當然要帶著完美妝容與男友約會囉！擺脫掉惱人的黑眼圈與蠟黃肌膚，擦上最流行的唇彩顏色，男友們最愛的彩妝盤點，一篇告訴妳！大步迎向春日，除了228的連假假期外緊連著白色情人節也即將到來，遠離冬日後別忘了把妳的彩妝品也更新成當季火紅的熱門品囉！白色情人節打算如何讓男友有煥然一新的感受呢？就拿出從國外紅到台灣的艾莉亞Andreia！Andreia在歐洲可是彩妝師們熱愛的商品之一，起初是以指甲油做為開端，2018年以STEP BY STEP為概念上市，全新的彩妝系列「MAKE(UP) IT SIMPLE」讓不像彩妝師專業的我們，都能輕鬆駕馭，打造出迷人妝容。打造春季約會妝容請記得要跟季節一樣「輕、透、薄」，建議在底妝的第一步利用飾底乳加強妝容完整性 ，使肌膚的潤澤度提高，並且調整膚色不均問題，將膚色達到一致，而選擇飾底乳與底妝商品時也要特別著重延展性佳、不黏膩的系列挑選。部落客綺湘就是Andreia迷，小麥肌的她對於妝容的輕透感十分在意，「Andreia玩鎂光澤聚集透亮飾底乳」，總共有兩色01#名模光、02#名媛光，細緻的珠光色澤，與肌膚細膩的融合，並在妝前做了一層打底，讓肌膚提亮UP UP。接著再使用「Andreia絲滑綢緞零油光極效粉底液」，藉由一層層疊擦的方式達到遮瑕效果，並且一滴就能輕鬆推開至全臉延展性相當高！也不會有卡粉或浮粉的問題，另外小瓶裝的包裝方式非常加分，輕鬆就能帶出門，與男友外出約會也不用擔心化妝包大爆炸囉！春天也該有粉紅櫻花般的好氣色，妝容上女孩們可以加點小巧思，選購粉嫩色的腮紅或口紅，都能產生自然系女孩的氣質，讓男友們心頭小鹿亂撞呢！腮紅部份選用「Andreia甜蜜假期微笑香氣腮紅Matte 01蜜柑橘」，微帶橘色的腮紅更能凸顯白皙，粉質相當細緻，顯色度也是令人驚豔，下手時以輕柔畫圓的方式，打在蘋果肌的部份，笑起來就像個甜美可人兒。同時也可以使用「Andreia絕美焦點液態聚光打亮筆02膚金色」加強臉輪廓線條。 唇彩是春季彩妝的大重點，建議女孩們在早上戶外出遊時，唇彩上可使用淺色系唇膏或唇釉#03曖昧，而到了夜間活動為了增加視覺搶眼度，使用深紅色唇彩加強妝容重點。唇彩部份「Andreia真愛之吻潤澤奶油唇膏」是打造完美氣色的好朋友，超滑潤的奶油質地不會產生唇部脫屑、死皮，並且加強保濕的滋潤度，擦上立馬有嘟嘟可人嘴唇。顏色部分綺湘喜歡用#09 熱戀，這款可以在任何場合中使用，素顏也能夠提升氣色，若帶妝使用則會有知性般成熟韻味。除了唇膏部分，唇釉也是今年春天的重點，「andreia女王本色水感鏡面唇釉」只能說顏色飽和度高加上非常持色，難怪歐美彩妝師們都愛不釋手，絲質滑順的質地不輸唇膏，CP值甚高是今年一定要入手的彩妝品之一！綺湘建議#12 高跟鞋，有一點橘色調帶一點土色，完全呈現2020年最流行的唇部顏色，任何膚色搭配上這色系的唇膏，都能打造時尚感，走在路上都是路人注目焦點，男友們都要偷偷吃醋了！春季想打造仙氣妝容，絕對要入手來自歐洲的Andreia，連彩妝師們都熱愛，你不入手怎麼行，現在哪裡買的到？Andreia在台灣康是美獨家上市囉！大家一定要手刀去試試看，慢了就只能再等等啦！不想出門也可以這裡買",
    "台股開高走低失守二整數關卡 終場大跌141點收11,292": " 報系資料照facebook\r\n美股開高反彈後翻黑，終場四大指數漲跌互見，亞股今（27）日則跌多漲少，其中台股以小漲開出後，多頭一度吹起反攻半年線號角，惟政府宣布中央疫情指揮中心提升至一級開設，加上MSCI季度調整將於今日盤後生效，影響多頭信心，隨即空方勢力大增，指數翻黑跌破11,400點整數關卡，而午盤過後再現一波跌勢，11,300點關卡也失守，尾盤因MSCI季度調整影響爆出246億大量，終場以11,292.17點作收，大跌141.45點、跌幅1.24%，成交量2,013.42億元。\n\r\n美股開高走低，道瓊指數雖然一度反彈近460點，但是市場對新冠肺炎疫情的擔憂仍揮之不去，終場四大指數漲跌互見，道瓊三個交易日累計下跌超過2,000點。\n\r\n今日亞洲主要股市表現也跌多漲少，陸股開高震盪走高逾0.5%，企圖站穩3,000元大關，日股則續下挫逾1%，台股、韓股、港股也有逾0.5%的跌勢。\n\r\n今日盤中權值股表現仍相當疲弱，重量級的聯發科走跌逾2.2%，大立光走跌逾1.6%，台積電、鴻海也有近0.5%的跌幅，其餘如南亞科、國巨、可成盤中皆走跌逾3%等，僅光寶科逆勢走揚逾1.5%，傳產股表現較為強勢，包括亞泥、統一超、台泥、台化、統一、南亞也同步逆勢走揚。整體盤面上仍以防疫概念股表現較有族群性，其餘則個股各自表現。\n\r\n國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上昨日外資大賣台股，種種因素使得台股今日開高後無法有效往上攻擊，且台股連續兩日下跌量增，因此短線上盤勢上將維持弱勢走勢。\n\r\n後續留意國際新冠肺炎疫情沒有明顯趨緩，另2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《集中市場》外資7日賣超1254億元，萬一關拉警報": "\n【時報-台北電】外資連七個交易日賣超，集中市場續挫121點，萬一關拉警報。新冠肺炎病毒囂張，世界各國疫情漫延，衝擊美股三大股指上周均跌逾10%，道指有兩個交易日跌逾千點，上周累計下跌3583點，為美股史上最大周跌點數，今早空頭持續攻城掠地，台股集中市場也在權王台積電 (2330) 以大跌8元帶頭開低下，大盤指數開低107.51點，隨後股王大立光 (3008) 、鴻海 (2317) 等權值指標紛紛走弱，大盤指數一度急挫至11049.85點，跌破年線，萬一關警鈴大作。\n  所幸陸、港股今日強勢彈升，提振亞股多頭士氣，加上5G基建、槍醫材需求族群逆勢強攻，大盤指數一度向上挺進至11278.97點，尾盤買單持續拉抬玉山金 (2884) 、元大金 (2885) 、華新科 (2492) 、晶技 (3042) 等，但大立光、鴻海、旺宏 (2337) 卻遭空軍突襲，終場集中市場收11170.46點，下跌121.71點，年線保住，總成交值縮至1996.58億元。\n  分析師指出，台股今日回測年線支撐，若疫情持續擴散干擾國際情勢，大盤短線震盪幅度不容小覷。新冠肺炎疫情尚未緩解，目前第2季市場供需前景未明，上市櫃公司第2季營運是否能回溫還未可知，目前持股比重不宜過高，操作勿躁進為宜。\n  今日外資持續第七個交易日賣超，惟賣超金額續減至192.8372億元，近7個交易日連續賣超計1254.43億元；今日投信買超2.0013億元、自營商買超11.652億元，三大法人賣超179.18億元。上週外資賣超944.3651億元，投信賣超4.5645億元，自營商賣超84.7153億元，三大法人賣超1033.64億元。統計2月，外資賣超1300.3929億元，投信賣超64.6769億元，自營商賣超159.9529億元，三大法人賣超1525.02億元。\n  技術面觀察，5日RSI為11.08、10日RSI為25.05；9日K值為17.63、9日D值為29.11；20日乖離率為-3.71。分析師表示，受全球新冠疫情擴散影響，國際供應鏈恐將擴大衝擊，國際股市難脫修正，台股基本面本質雖好，但短線仍受到連帶影響，目前除了需要持續觀察消息面變化外，短線操作選股應相對謹慎，多觀察審慎操作為上，不妨挑選大型績優權值股，包括如IC設計、封裝測試、高股息殖利率、網通、內需股等相關族群。(編輯整理：李慧蘭)【時報-台北電】外資連七個交易日賣超，集中市場續挫121點，萬一關拉警報。新冠肺炎病毒囂張，世界各國疫情漫延，衝擊美股三大股指上周均跌逾10%，道指有兩個交易日跌逾千點，上周累計下跌3583點，為美股史上最大周跌點數，今早空頭持續攻城掠地，台股集中市場也在權王台積電 (2330) 以大跌8元帶頭開低下，大盤指數開低107.51點，隨後股王大立光 (3008) 、鴻海 (2317) 等權值指標紛紛走弱，大盤指數一度急挫至11049.85點，跌破年線，萬一關警鈴大作。  所幸陸、港股今日強勢彈升，提振亞股多頭士氣，加上5G基建、槍醫材需求族群逆勢強攻，大盤指數一度向上挺進至11278.97點，尾盤買單持續拉抬玉山金 (2884) 、元大金 (2885) 、華新科 (2492) 、晶技 (3042) 等，但大立光、鴻海、旺宏 (2337) 卻遭空軍突襲，終場集中市場收11170.46點，下跌121.71點，年線保住，總成交值縮至1996.58億元。  分析師指出，台股今日回測年線支撐，若疫情持續擴散干擾國際情勢，大盤短線震盪幅度不容小覷。新冠肺炎疫情尚未緩解，目前第2季市場供需前景未明，上市櫃公司第2季營運是否能回溫還未可知，目前持股比重不宜過高，操作勿躁進為宜。  今日外資持續第七個交易日賣超，惟賣超金額續減至192.8372億元，近7個交易日連續賣超計1254.43億元；今日投信買超2.0013億元、自營商買超11.652億元，三大法人賣超179.18億元。上週外資賣超944.3651億元，投信賣超4.5645億元，自營商賣超84.7153億元，三大法人賣超1033.64億元。統計2月，外資賣超1300.3929億元，投信賣超64.6769億元，自營商賣超159.9529億元，三大法人賣超1525.02億元。  技術面觀察，5日RSI為11.08、10日RSI為25.05；9日K值為17.63、9日D值為29.11；20日乖離率為-3.71。分析師表示，受全球新冠疫情擴散影響，國際供應鏈恐將擴大衝擊，國際股市難脫修正，台股基本面本質雖好，但短線仍受到連帶影響，目前除了需要持續觀察消息面變化外，短線操作選股應相對謹慎，多觀察審慎操作為上，不妨挑選大型績優權值股，包括如IC設計、封裝測試、高股息殖利率、網通、內需股等相關族群。(編輯整理：李慧蘭)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "群光:本公司公告出售投資性不動產相關事宜。": "",
    "亞籃資格賽／內線高度不足 陳盈駿、呂政儒盼歸化定案": "中華男籃隊今天在亞洲盃資格賽第二戰，以57：96、39分差慘敗給日本隊，少了歸化球員、內線高度不足成為敗因之一，「台灣隊長」陳盈駿和國際賽最終戰的「男模」呂政儒都希望能趕快找到下一個歸化球員。\n\r\n日本隊陣中擁有4名200公分以上的球員，反觀中華隊陣中最高就是197公分的周柏臣，在少了歸化球員內線助威下，此役中華隊籃板球就以26：47輸了對手21顆，日本隊光是歸化球員羅斯特 （Ryan Rossiter）一人就貢獻19顆。\n\r\n「沒想到我們與日本隊的差距這麼大。」陳盈駿表示，日本隊從開賽就在防守端帶來比以往更大的壓力，也讓中華隊整場比賽打的綁手綁腳，整場比賽進攻困難、失誤過多，戰術也都沒能有效發揮。\n\r\n陳盈駿認為，在迎接下階段比賽來前，最重要的就是要檢討自身，「他們有好幾個人我們從2014年就有對過，但這幾年交手看到他們的企圖心、整體都有明顯進步，我們更應該提升自我能力，強化個人身體素質。」\n\r\n在內線高度明顯不足的情況下，陳盈駿也直言希望能趕快有歸化球員加入，同時在組訓過程中也還有進步空間。呂政儒也說：「我們還有很多不足，還有很多進步空間，但我們年輕球員也很有天賦，不該差距這麼大，如果有好的外援真的會有很大幫助。」\n\r\n儘管中華隊最終戰又以大比分吞下敗仗，呂政儒仍十分開心能夠披上國家隊戰袍，「很高興能夠參與中華隊，這場比賽結束後還有其他階段要走。」中華隊呂政儒（右）。記者余承翰／攝影\n                    政大本季補進一票HBL好手，能仁林彥廷、松山林勵、青年涂亦含、高苑簡賀宇，主控田浩坦言先前多半想讓學弟發揮，自己扮演助攻...                  \n                    八強複賽連敗給義守、台師大，政大主帥陳子威為讓子弟兵專注比賽，24日對中州賽前沒收全隊手機，政大也在大三學長田浩全隊最佳...                  \n\n\n\n\n\n",
    "躲在信義區的科技生物「黑青」公共藝術如何改變城市的虛實邊界？": "台北文創天空創意節《傷口裡的光》——「黑青」就棲身在松山文創園區內。 圖片來源：日目視覺藝術\r\n去年春天，信義區A25灰撲撲圍籬換上了動物彩繪新衣；拿起手機掃描圍籬一角的QR Code，傳進耳裡的是知名DJ光禹錄製的導覽音訊；搖搖活動APP內建的擴增實境（AR），一隻隻烏黑綴著螢綠斑點的生物，活靈活現地在車水馬龍的大街上拍翅、跳躍——它有個很「台」的名字：「黑青」（Black and Blue Cosmos）。\n\r\n2019年的粉樂町展，緊密結合藝術、科技與地景，使城市延伸出虛擬時空，將城市打造為「無牆博物館」，提升了公共藝術的可親性，一舉拿下2019年臺北設計獎首獎——這場耳目一新的視覺策劃，出自日目視覺藝術（247 Visual Art）的陳普和黃顯勛之手。\n\r\n這並非日目視覺藝術第一次受到矚目。2018年，他們以《黑青：日目圖像創作展》獲得金點設計標章；2019年再度以《傷口裡的光》獲得「臺北文創天空創意節」優選——一隻黝黑綴青斑的巨型蛇頸龍俯臥在松山文創園區，引起熱烈迴響。\n\n用科技增加敘事感和時間性\n\n\r\n「黑青」不是一隻生物，而是主責圖像創作的陳普，在研究所時創作的一系列作品。起初，僅是單純取樣於日常觀察到的種籽、果實、動植物等生命體，以墨汁繪製黑色塊面，運用螢光綠畫筆勾勒出有機線條；沒想到，一個、一個畫著，便逐步組合成各種角色的原型。\n\r\n日目視覺藝術共同創辦人、團隊視覺總監的黃顯勛說，黑青，講的正是這些角色成長的歷程，「螢光綠就是跌倒而產生的瘀青或傷痕。」原來，黑青，真的是「瘀青」的台語發音。\n\n\r\n陳普創作的黑青系列，線條抽象有機、形體充滿可能，又保有某種共通性；賦予讀者想像，辨識度也夠高。加上他就讀的實踐大學時尚與媒體設計研究所，是一個很實驗性的場域，兩人便決定加入數位元素——《黑青：日目圖像創作展》首展，便與好友「潘洛斯互動設計」的張峻瑜合作，為黑青開發專屬於的科技互動，打造成一個穿梭在現實與虛擬間的動態生態系統。\n黑青AR效果。\n\r\n首展先運用iBeacon技術，讓畫布上的黑青在虛擬空間裡「站起來」；而後更開發出黑青專屬手機 APP，透過虛擬實境技術，讓一隻隻「黑青」在使用者眼前放大、縮小、跳躍，嶄新的體驗讓大人與小孩都樂在其中，也削減了藝術作品的距離感。\n\r\n創作團隊也因此陸續獲邀於臺北插畫藝術節、亞洲插畫藝術節、台東設計中心等處展出；更曾遠赴德國、肯亞、荷蘭、法國等地舉辦展演和工作坊。\n\n\r\n擅長程式開發、亦有3D動畫設計背景的張峻瑜有設計背景，做AR時候也相當重視美學表現，例如有無陰影、陰影深淺等，賦予虛擬畫面一定程度的美感與真實感。\n\r\n儘管科技結合表現突出，陳普依然強調，「說到底，技術還是要以作品要傳達的意念為核心，不會刻意追求技術導向，希望能夠創造良好的結合。」\n\r\n張峻瑜也深表認同，「我們固然可以玩出更多不同的形式，但最重要的始終是作品要傳遞的訊息本身。」\n\n重新思考公共藝術之於一座城市的可能\n\n\n\r\n回顧「粉樂町」獲獎作品，陳普認為，其意義不僅是藝術與科技的交融，更讓他看見公共藝術與城市之間關係的無限可能——當觀眾在對應的AR Mark上使用APP與作品互動、聆聽導覽，不但可深入認識散布各地的作品，各個作品也在AR的虛實整合下彼此鏈結，進而。讓他思考，「公共藝術應該要讓大眾與社會產生連結，這樣的功能性有時甚至大於藝術傳遞的訊息本身。」\n\n\r\n黃顯勛認為「公共藝術的存在，對一座城市愈來愈重要，」黃顯勛觀察，公共藝術現今承載的使命並不只是純然的觀看，更帶著活絡在地的目標，甚至可以是「城市的名片」——「瀨戶內國際藝術祭就是很好的例子。」\n\n充分溝通，打造大眾有感的公共設計\n日目視覺藝術團隊。\n\r\n為擴大作品的影響力與公共性，日目視覺藝術也開始與公部門打交道。陳普認為，現在時機正好，「前面已經有太多人跟公部門打過交道，公部門愈來愈知道如何透過專業知識與設計師溝通。」\n\n\r\n只是，公部門案與其他商業案較大的差別在於，公部門案子須考慮公共性，「設計師不能只想著如何表現設計，而要能創造出在地認同的連結性，」陳普說。\n\r\n去年底為「北花線－回遊號」及國家新創品牌「Startup Island TAIWAN」忙得焦頭爛額的黃顯勛則認為，「設計最難的是溝通，讓大家對於美的事物及欲傳達的意念感到認同，進而產生歸屬感，」他頓了一下，「就是一個說服的過程。」\n近年設計力導入公共運輸政策，「北花線－回遊號」的突破讓人驚艷。圖片提供：台灣創意設計中心\r\n舉例來說，2019年，他們承接國家新創品牌「Startup Island TAIWAN」的視覺設計，光是乍聽難度不高的Logo設計就傷透腦筋。\n「Startup Island TAIWAN」LOGO。圖片提供：國家發展委員會\n\r\n為探索台灣創新創業的關鍵元素，先花一年梳理國內新創的歷史發展背景及各公司特色，訪談超過100位國內重要新創社群、團隊、意見領袖；同時徵詢美學專家、科技部與經濟部等代表的意見，經過數不清的激烈會議後，才凝聚出共識——以山脈在海洋上的倒影，呈現島的意象，並組合成「無限」符號，象徵新創界擁有無限可能、勇於挑戰的創業精神，產出代表台灣的新創品牌 Logo。\r\n「過程真的是非常珍貴的經驗。」黃顯勛說。\n\r\n黑青系列公共藝術作品的足跡正踏進台灣各地，包含羅東夜市、阿米斯音樂節現場，透過藝術，時而結合科技所碰撞出的能量，持續擾動街區；而日目視覺藝術也在一次次創作中蓄積能量，在疼痛之餘不斷蛻變進化。\n\r\n「技術就像是其中一支畫筆，」張峻瑜有信心地說。之後也可能結合更多數位科技，為作品創造更多公共性，讓民眾參與更踴躍、更有感。\n\n\r\n「全文轉載自未來城市(躲在信義區的科技生物「黑青」公共藝術如何改變城市的虛實邊界？)，欲了解更多智慧科技，請上未來城市官網。\n\n【延伸閱讀】張耿華專欄｜為什麼台灣需要「無人按呢做」？【延伸閱讀】張耿華專欄｜為什麼台灣需要「無人按呢做」？\n【延伸閱讀】美學，如何把城市變有錢？2020世界設計之都法國里爾從工業區轉型新創城【延伸閱讀】美學，如何把城市變有錢？2020世界設計之都法國里爾從工業區轉型新創城\n【延伸閱讀】AMAZING屏東！縣刊驚艷改版，創下政府美學新高度｜城市大小聲【延伸閱讀】AMAZING屏東！縣刊驚艷改版，創下政府美學新高度｜城市大小聲\n\n\n\n                    台北市長柯文哲為布局2024年大選，積極整軍，除重新盤整發言體系，網羅民眾黨發言人林珍羽、東森主播陳智菡入府，更找來國民黨組發會前副主委林有志擔任北市府有給職顧問，這也是柯文哲任內，首位掛國民黨籍的有給職顧問，外界解讀挖藍營牆角意味濃厚。                  \n                    北市勞資爭議多，不少勞工透過調解、訴訟等爭取權益，勞動局統計，去年一整年的勞資爭議調解案就有4830件，和解率約6成3。為提高和解率，勞動局針對調解人員新訂考核制度，預計5月上路，包括出勤狀況、客訴、調解成立率等，外界質疑，委員僅領車馬費，幾乎屬義務性質，若考核制度上路，恐影響調解委員受聘任意願。                  \n                    新北大都會公園有許多好玩的休憩設施，前年啓用第一座堤坡地景溜滑梯，去年設置瀑布滑草場，今年要打造共融且全齡化的堤坡滑梯樂園，完工後將有31座特色滑梯及100種各式遊具設施，其中可愛的獼猴滑梯將在4月搶先啟用。                  \n                    北市又添一處公托，南港區的東明托嬰中心即起招生，收托設籍北市滿2足月至未滿2足歲的嬰幼兒，共計40位，每月收費1萬1000元，採蒙特梭利教育精神、適齡照顧，預計19日公布抽籤結果，23日起分梯次收托。                  \n                    新北市蘆洲區3棟地上5層樓建物是海砂屋，多數居民有共識自主更新，但有3戶一直不同意，居民合資買下，今年2月26日開始拆除，預計1個月後拆除完畢、3年後大樓新建完成，是近年自主都更進度最快的案件。                  \n                    因應新冠肺炎疫情持續延燒，電視劇通靈少女拍攝地汐止濟德宮日前宣布取消南巡之旅，經請示媽祖後，原訂照常舉辦的北巡之旅決定取...                  \n                    新冠肺炎疫情延燒，台北市議會市議員梁文傑、許淑華、吳沛憶、林亮君、黃郁芬、苗博雅等人昨共同召開「防疫不跑攤」記者會，強調因防疫緣故，要先和選民「說抱歉」，不是故意不跑攤，只是先暫停跑攤，直到疫情結束為止；國民黨北市議員游淑慧則說，自己早已默默開始減少了行程。                  \n                    台北市議員陳怡君近來卻接獲家長反映，指「中小學競技體操錦標賽」即將在5日登場，但比賽場地在密閉空間舉辦，盼教育局謹慎考量；為此，北市教育局昨緊急開會討論，最後決議無限期暫緩。                  \n                    第五屆奇幻盃全球Dash and Dot機器人全球挑戰賽，台灣賽區總決賽於2月16日在台大博雅館舉行，有得雙語國中小學由...                  \n                    武漢肺炎疫情持續延燒，除了學校要做好防疫措施，平時都站在第一線為民服務的員警們也一樣，今(3)日市議員張錦豪也將募集到的十桶酒精送到汐止警分局，用來消毒裝備、環境，希望讓第一線執勤員警，能在最安全衛生的環境下執勤。                  \n                    雙溪高中是東北角地區唯一一所完全中學，且設有學校宿舍，因為部分偏鄉在地弱勢學生，經雙溪公所積極與社會慈善基金會媒合，贊助弱勢學生在畢業前有足夠的生活費用，期望孩子能從中學習感恩並妥善利用善款，將來回報社會。                  \n                    每到農曆三月，就是淡水福佑宮媽祖遶境的大日子，因受到目前新型冠狀病毒的影響，因此管理委員會開會討論後，決定原本預定在農曆3月11日，國曆4月3日的福佑宮媽祖遶境活動延期，連同國曆3月28日的平安健行活動也要延期。                  \n\n\n\n\n\n",
    "〈台股盤中〉連假前量縮走跌站不回半年線 防疫、宅經濟族群獨秀": "",
    "統一證券：台股上檔壓力重重，多頭空間不大": "\n【昨日盤勢】：\n受到228連假期間美股重挫影響，台股昨日以下跌107點至11184點開出，在權值股台積電、大立光、台達電、華碩、儒鴻及和泰車等回檔下，指數震盪壓低一度重挫243點達11049點。在碰觸年線支撐後，指數隨陸股走揚反彈，雖盤中一度收斂跌幅至下跌10點，但仍不敵上檔賣壓持續出籠，中場後逐步走低。終場指數下跌121點，收在11170點，成交量能為1996億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.06%、0.98%及1.34%。在次族群部份，以汽車、電腦及食品等走勢最弱，分別下跌2.77%、1.78%及1.73%。\n【資金動向】：\n三大法人合計賣超183.6億元。其中外資賣超196.9億元，投信買超1.7億元，自營商買超11.6億元。外資買超前五大為和桐、旺宏、中石化、彩晶、金像電；賣超前五大為台積電、中信金、國泰金、鴻海、光寶科。投信買超前五大正隆、南電、聯電、金像電、榮成；賣超前五大為群創、欣興、友達、晶電、旺宏。資券變化方面，融資增1.18億元，融資餘額為1355億元，融券增0.16萬張，融券餘額為84.6萬張。外資台指期部位，多單減碼1569口，淨多單部位19009口。借券賣出金額為36.2億元。類股成交比重：電子81.1%、傳產15.6%、金融3.2%。\n【今日盤勢分析】：\n雖然武漢肺炎在中國確診病例有逐漸下降；但是在中國以外地區則是越演越烈，除了日、韓染病外，更擴及歐美，且造成上周美股大重挫。在國際股市跌跌不休下，對台股後市分析如下：第一、G7全都淪陷，疫情已危及今年景氣。就在中國封城、封省之際，肺炎疫情在近期快速向全球蔓延。首先是日本、韓國及義大利，尤其是韓國在新天地教會疫情失控後，確診病例一發不可收拾，東北亞宣佈淪陷。而歐洲也因中國的移民天堂義大利疫情爆發下，使得英國、德國也相繼淪陷，法國亦不樂觀。再則，美國在上周發生33個確診病例後，更造成首起死亡案例。至此，無論是G7或G2均已淪陷，其中G2中國與美國GDP佔全球高達40%，影響整體經濟甚鉅，恐已造成全球今年經濟傷害。第二、台灣二月景氣對策燈號將轉黃藍燈。上周四(27)國發會發布今年1月景氣對策信號為代表穩定的綠燈。這是因為元月下旬大陸爆發新冠肺炎疫情，台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上的原故。但是下次要公佈的二月份景氣對策燈號就無如此樂觀，在中國二月份製造業及非製造業PMI均重挫下，預期台灣二月份的景氣對策燈號將轉為景氣趨弱的黃藍燈。第三、趨勢走空、上檔壓力重重。台股在上周跌破半年線後，在型態上已造成12000點元月及11700點二月之雙套牢區，且從去年十一月至今的頭尖頂益發明顯，在此頭部型態形成之際，上檔壓力重重，多頭空間不大，且季線以降之各期均線均呈空頭排列，多頭操作不易，應逢反彈站在賣方，逢高調節。第四、疫情持續延燒、生技股漸升溫。在武漢肺炎疫情持續延燒全球，在目前尚無疫苗與解藥下，疫情短時間內將無法停止。生技股將是未來資金逐步加碼對象，其中最大受惠者是檢驗試劑及疫苗廠商，如瑞基、國光及高端。再則，醫療設備及製藥股將是下波受惠對象，可以留意醫材的熱映、泰博、豪展及製藥的南光等。\n【投資策略】：\n全球疫情蔓延迅速，G7各國相繼淪陷，甚至美國也傳出死亡案例。WHO已將此疫情列為非常高風險，將對全球經濟造成傷害。考量全球企業持續調降財測，且台股技術面季線以降各期均線均已形成空頭排列，上檔壓力重重，雖然今晨美股跌深大幅反彈，但預估的FED寬鬆仍將難以挽救疫情，建議不追高，逢反彈站在賣方，保守操作。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n【昨日盤勢】：受到228連假期間美股重挫影響，台股昨日以下跌107點至11184點開出，在權值股台積電、大立光、台達電、華碩、儒鴻及和泰車等回檔下，指數震盪壓低一度重挫243點達11049點。在碰觸年線支撐後，指數隨陸股走揚反彈，雖盤中一度收斂跌幅至下跌10點，但仍不敵上檔賣壓持續出籠，中場後逐步走低。終場指數下跌121點，收在11170點，成交量能為1996億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.06%、0.98%及1.34%。在次族群部份，以汽車、電腦及食品等走勢最弱，分別下跌2.77%、1.78%及1.73%。【資金動向】：三大法人合計賣超183.6億元。其中外資賣超196.9億元，投信買超1.7億元，自營商買超11.6億元。外資買超前五大為和桐、旺宏、中石化、彩晶、金像電；賣超前五大為台積電、中信金、國泰金、鴻海、光寶科。投信買超前五大正隆、南電、聯電、金像電、榮成；賣超前五大為群創、欣興、友達、晶電、旺宏。資券變化方面，融資增1.18億元，融資餘額為1355億元，融券增0.16萬張，融券餘額為84.6萬張。外資台指期部位，多單減碼1569口，淨多單部位19009口。借券賣出金額為36.2億元。類股成交比重：電子81.1%、傳產15.6%、金融3.2%。【今日盤勢分析】：雖然武漢肺炎在中國確診病例有逐漸下降；但是在中國以外地區則是越演越烈，除了日、韓染病外，更擴及歐美，且造成上周美股大重挫。在國際股市跌跌不休下，對台股後市分析如下：第一、G7全都淪陷，疫情已危及今年景氣。就在中國封城、封省之際，肺炎疫情在近期快速向全球蔓延。首先是日本、韓國及義大利，尤其是韓國在新天地教會疫情失控後，確診病例一發不可收拾，東北亞宣佈淪陷。而歐洲也因中國的移民天堂義大利疫情爆發下，使得英國、德國也相繼淪陷，法國亦不樂觀。再則，美國在上周發生33個確診病例後，更造成首起死亡案例。至此，無論是G7或G2均已淪陷，其中G2中國與美國GDP佔全球高達40%，影響整體經濟甚鉅，恐已造成全球今年經濟傷害。第二、台灣二月景氣對策燈號將轉黃藍燈。上周四(27)國發會發布今年1月景氣對策信號為代表穩定的綠燈。這是因為元月下旬大陸爆發新冠肺炎疫情，台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上的原故。但是下次要公佈的二月份景氣對策燈號就無如此樂觀，在中國二月份製造業及非製造業PMI均重挫下，預期台灣二月份的景氣對策燈號將轉為景氣趨弱的黃藍燈。第三、趨勢走空、上檔壓力重重。台股在上周跌破半年線後，在型態上已造成12000點元月及11700點二月之雙套牢區，且從去年十一月至今的頭尖頂益發明顯，在此頭部型態形成之際，上檔壓力重重，多頭空間不大，且季線以降之各期均線均呈空頭排列，多頭操作不易，應逢反彈站在賣方，逢高調節。第四、疫情持續延燒、生技股漸升溫。在武漢肺炎疫情持續延燒全球，在目前尚無疫苗與解藥下，疫情短時間內將無法停止。生技股將是未來資金逐步加碼對象，其中最大受惠者是檢驗試劑及疫苗廠商，如瑞基、國光及高端。再則，醫療設備及製藥股將是下波受惠對象，可以留意醫材的熱映、泰博、豪展及製藥的南光等。【投資策略】：全球疫情蔓延迅速，G7各國相繼淪陷，甚至美國也傳出死亡案例。WHO已將此疫情列為非常高風險，將對全球經濟造成傷害。考量全球企業持續調降財測，且台股技術面季線以降各期均線均已形成空頭排列，上檔壓力重重，雖然今晨美股跌深大幅反彈，但預估的FED寬鬆仍將難以挽救疫情，建議不追高，逢反彈站在賣方，保守操作。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "外資 賣超台股82億": "日、韓疫情擴大衝擊亞股，台股加權指數昨（20）日開平高走低，在外資轉為賣超82億元之下再度失守月線，反觀櫃買市場人氣持續走揚，近日將挑戰回填開紅盤跳空長黑K棒。法人表示，下周面臨開學壓力測試區，整理期恐拉至3月中 ，建議短線操作逢高減碼，長線找買點。\r\n集中市場昨天一度有意向上挑戰反彈高點未果，權王台積電未能反映ADR上漲，開平開後翻黑，股王大立光走勢更弱，鴻海也因市場揣測復工率不佳將衝擊營收跌落盤下，盤面缺乏主流，僅半導體相關廠務、設備、檢測等，以及IC設計等零星個股點火，終場指數跌33點、收11,725點，成交量略減至1,353億元。\r\n外資法人昨天再度賣超82.7億元，法人研判近日美元與美股超級強勢，而台灣新冠肺炎疫情可能擴大、主要科技供應鏈業績深受中國大陸復工緩速影響，因而對台股獲利了結，轉向美元與美股，所幸八大公股行庫進場買超10億元，發揮撐盤效果。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "星級評論／看不見的最恐怖…隱形兇手追殺驚恐破表！ | 噓！星聞": "\n看不見的，有時對你的傷害更大。\r\n知名小說家H.G.威爾斯曾推出經典小說「隱形人」，當一個陌生怪客，某天突然來到英國小村，隨後小村則開始發生種種怪事，文本探討一個人若能隱形，某方面來說就代表著至高無上的權力，沒有人可以掌控他。異色大導演保羅范赫文曾拍攝電影「透明人」，也是以H.G.威爾斯的原作故事為發想靈感，同樣是講述一個原理，如果一個人擁有可以隱形的能力，他是否可以為所欲為？\n新版的「隱形人」，則又會敘述什麼概念呢？\n導演雷沃納爾（右）與伊莉莎白摩斯合作拍攝「隱形人」。 圖／UIP提供\r\n電影敘述西西莉亞（伊莉莎白摩斯 飾演）受到一名富有和傑出的科學家感情綁架，被困在充滿暴力和控制的危險關係中，她靠著她的姊妹（哈莉特黛爾 飾演），她們的兒時好友（歐帝斯哈吉 飾演）以及他的青少年女兒（絲托姆瑞德 飾演）的幫助，趁夜黑風高之際逃走並躲藏起來。\r\n但是當她具有虐待狂的前男友（奧立佛傑森柯恩 飾）自殺後將巨大財富的一部分留給她，西西莉亞就懷疑他其實是假死。當一連串詭譎的巧合造成致命後果，威脅她所愛之人的性命時，她的精神瀕臨崩潰，而她必須證明她受到沒人看得見的兇手追殺。\n形塑女性長期受壓迫 如何在困境挺身反擊\r\n沒錯，2020年的「隱形人」變成不只是慾望的無限延伸，也形塑出女性的反擊，並不能以「女性主義」概括論之，西西莉亞長期是壓迫者，不僅被前男友屢次騷擾攻擊，更要面對隱形兇手的追殺，讓她不堪其擾，而這部電影也是透過這樣的角度，讓我們看見女性長期的困境，更希冀能透過女性的反擊，讓我們更為明瞭壓迫弱勢族群是多麼可怕的一件事。\n「隱形人」透過一名女性受到前男友的壓迫，繼而呈現全球社會對女性普遍的刻板歧視。 圖／UIP提供\n恐怖製片+恐怖導演 票房上看台幣598億元\r\n「隱形人」能夠如此精采，或許有一方面就是來自於強大的幕後團隊，該片當代恐怖大師傑森布倫為他的布倫屋製片公司製作，由雷沃納爾自編自導自製，他是「奪魂鋸」系列電影的主要原創者之一，最近也拍攝「人類升級」、「陰兒房第3章：從靈開始」。\r\n雷沃納爾與系列作導演溫子仁是多年好友，2人也被譽為是過去十餘年以來最厲害的恐怖片搭擋，製片傑森布倫近年也成功推出許多賣座恐怖片如「分裂」、「月光光新慌慌」以及「國定殺戮日」系列，讓該片未演先轟動，外媒更預估該片於全美上映時就有望斬獲2000萬美金（約新台幣598億），成為近年最賣座的恐怖片之一。\r\n有了這樣的精采製作陣容，還是不夠，「隱形人」的精采特效，才是電影能夠獲得亮麗成果的主因之一，當我們看見主角群被看不見的兇手追殺，原本想要逃脫，卻始終被「隱形人」抓住攻擊，讓主角群疲於奔命，也讓觀眾陷入無邊無際的恐懼驚嚇，究竟怎樣才能夠真正的逃離？跳脫於原作探討人性的慾望膨脹，這部電影在討論慾望之餘，更希望觀眾可以關注女性在男性霸權社會下的無助立場，更讓人感同身受。「隱形人」將於27日上映。",
    "Get Together！「初春饗聚，繽紛上菜」嚴選10大人氣百匯美饌，邀您一同共享最美好食光。 TaipeiWalker．JapanWalker．WalkerLand": "Walker新發現編輯採訪｜297篇報導累積人氣｜5,508,659分享分享初春來臨，大地開始運轉，日常逐漸步上軌道，一切都準備就緒。好友近況如何？許久不見，是時候該相聚問候了。彼此有太多的話想說，不如找間餐館歡聚吧！滙豐匯集南北百匯美饌，精選10間餐聚好去處，邀您與親朋好友，盡情大啖美食、一同暢快言歡，共享這美好食光，相互為今年加油！\n\r\n ─義大皇家酒店─\n\n星亞自助餐廳\r\n坐擁夢之湖水舞景致，寬敞舒適的用餐環境，匯集世界各地美味及融入主廚巧思的創新菜色，打造出獨一無二的百匯美饌。\n\r\n刷滙豐白金卡級以上享午/晚餐85折\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.高雄市大樹區學城路一段153號，(07)656-8166分機21205\n\n\nCasa Fontana義大利餐廳\r\n以傳統道地義式美味結合精湛廚藝，提供讓您意想不到的義式美味新意！享用美食的同時，還可欣賞夢之湖或摩天輪美景，給您極致的用餐享受。\n\r\n刷滙豐白金卡級以上享午/晚餐85折\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.高雄市大樹區學城路一段153號，(07)656-8166分機21701\n\n\n皇樓中餐廳\r\n主打正統廣東菜，餐點皆主廚現點現做！附有獨立式包廂，私密不受打擾空間、殷勤服務配上超然美味，絕對是親友小聚或宴請貴賓的不二選擇。\n\r\n刷滙豐白金卡級以上享午/晚餐85折\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.高雄市大樹區學城路一段153號，(07)656-8166分機21402\n\n\n柳町日本料理\r\n以專業、傳統的方式呈現料理藝術，供應各式當令海味，皆依季節時分變換菜色，還可遠眺觀音山夜景，享受全台獨一無二的山嵐佐餐氛圍。\n\r\n刷滙豐白金卡級以上享午/晚餐85折\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.高雄市大樹區學城路一段153號，(07)656-8166分機21601\n\n\n─寒舍艾美─\n\r\nMY HUMBLE HOUSE RESTAURANT 寒舍食譜\r\n主廚將粵菜的精緻技巧融合中式菜系的深厚廣度，不斷為料理注入新的靈魂，亦在空間設計、用料、器皿及擺盤提升精細質感，讓東方料理有著精彩時尚的演出，以嶄新演繹邀您入座品嘗。\n\r\n刷滙豐白金卡級以上週一~週日享午餐/晚餐75折\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.台北市信義區松仁路38號2樓，(02)6622-8018\n\n\nLATITUDE 25 北緯二十五\r\n人文與藝術的交織，思維與感官的激盪，品味極究人文巧思的咖啡文化、優雅午茶、與全球收藏家心中的夢想珍釀，享受生活即藝術的態度。\n\r\n刷滙豐白金卡級以上週一~週日享全時段75折\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.台北市信義區松仁路38號1樓，(02)6622-8018\n\n\nCHOCOART 巧克光廊\r\n頂級莊園與產地可可的夢幻交匯，蘊藏各式烘培美味，傳遞品味獨具的送禮風尚，心神領會甜點藝術的最高境界。以頂級巧克力為靈魂，開啟甜點藝術新潮流的巧克光廊，主廚激盪創意火花，將富有台灣真情味的庶民食材，注入費工嬌貴的經典法式甜點。\n\r\n刷滙豐白金卡級以上週一~週日享商品75折\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.台北市信義區松仁路38號1樓，(02)6622-5812\n\n\nLATEST RECIPE 探索廚房\r\n靈活揮灑世界食材，完美呈現各國風味料理，並將餐檯規模與國際知名餐廳同步接軌，嶄新開創獨領風騷的爐烤新潮流，提供給賓客更繽紛的佳餚無限暢食！創新自助餐檯及單點兼具的用餐方式，提供全天候愉快的用餐時光。\n\r\n刷滙豐白金卡級以上週一~週日享午餐/下午茶/晚餐85折\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.台北市信義區松仁路38號1樓，(02)6622-8018\n\n\n─寒舍艾麗─\n\nLA FARFALLA 義式餐廳\r\n落地窗打造清新明亮的用餐環境，窗外的空中花園舒適寫意，細膩搭配各式藝術作品，營造出自然品味的空間與寧靜舒適的氛圍。全天候的餐飲服務，主廚嚴選當季優質食材，以全新的料理視野結合美學概念，讓飲食也能成為人生中最講究的美好事。\n\r\n刷滙豐白金卡級以上享85折 (限10人以內/卡)\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.台北市信義區松高路18號6樓，(02)6631-8060\n\n\nTHE TERRACE 大廳酒吧\r\n簡練優雅的開放式空間，舒適且具現代感的沙發座椅，透明的落地窗傍著空中花園，日間天光與夜晚星空相互輪替輝映出的台北101美景，優雅啜飲著醉人的飲品，在都會生活中，享有一隅輕緩舒適的片刻。\n\r\n刷滙豐白金卡級以上享85折 (限10人以內/卡)\r\n優惠期間：2020/01/01-2020/12/30\n\r\ninfo.台北市信義區松高路18號6樓，(02)6631-8066\n\n\n謹慎理財 信用至上\r\n※滙豐信用卡循環利率5.68%~15.00%，利率基準日104年9月1日。\r\n預借現金手續費新臺幣100元+預借現金金額X3.5%，其他費用請洽滙豐銀行網站查詢。延伸閱讀：現在用手機就可以找到 WalkerLand推薦的附近美食   加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "【異動股】船舶製造板塊下挫，寶鼎科技(002552-CN)跌4.22%": "请点击或按钮分享【財華社訊】今日早盤，截至10:00，船舶製造板塊下挫。寶鼎科技(002552CN)跌4.22%報20.86元，中船科技(600072CN)跌3.78%報12.48元，亞光科技(300123CN)跌3.48%報15.54元，中船防務(600685CN)跌3.19%報13.65元，中國船舶(600150CN)跌2.89%報19.84元，瑞特股份(300600CN)跌2.87%報9.14元，亞星錨鏈(601890CN)跌2.84%報5.48元，中國重工(601989CN)跌2.80%報4.51元。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "《英雄傳說創之軌跡》公布以黎恩為中心的新VII 組成員及帝國相關用語": "\n（本新聞經日本 4Gamer.net 同意授權轉載） 2020-03-02 15:34:16 原文出處\n\n「我將以八葉一刀流『劍聖』之名，送你上路！」\n「我不是說過了嗎，現在的『VII 班』也是我重要的 “歸屬”。」\n「我要去尋找殿下――尋找賽德利克。」\n「你這人還是老樣子這麼吵鬧，實在不是個特務該有的樣子。」\n「不論第一名或最後一名，我都能成為教官希望的名次」\n「哼，我可是玩樂的專家。鍛鍊方式跟你不一樣。」 （C）2020 Nihon Falcom Corporation. All rights reserved.《英雄傳說 創之軌跡》官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "這種購物模式超上癮！女生最需要的專屬推薦、熱賣排行、話題瘋搶的最新、最強時髦商品全都能入手，在家就能買遍天下！": "\nby\n花漾543\n - \n03 MAR 2020\n更新\n網路購物最吸引人的就是隨時隨地只要能上網，就能買遍天下好物的方便性，而真正給M編這種體驗的，真的就只有「LINE購物」能達成！進入「LINE購物」首頁就能看到眾多海內外合作品牌商城、折扣優惠以及爆款熱賣情報，妳想怎麼買就怎麼買！光是直接打開LINE點到「錢包」後找到「LINE」購物就可以開始買，只要多一步多賺點！海內外優惠一直賺！點入後有如進到購物中心、百貨公司般的超好逛，不！比購物中心還貼心，首頁會跳出許多符合當下流行趨勢的主題推薦，從日常生活到流行美妝，都會不定時推出精選物件作出像雜誌般的企劃，又像逛街又像看雜誌的感覺真的很讓人著迷。像M編最愛逛的就是美妝時尚類，分類清楚還有排行榜可以讓妳知道現在哪幾款產品是最強大勢必收的口碑好貨，對於忙碌沒空瀏覽太久或容易有選擇困難症的姐妹，M編就很建議可以參考這些清單，像下列這些就是M編在「LINE購物」上狂買時的熱門排行推薦，即時更新讓你掌握最新最熱的必收好物！雅詩蘭黛 特潤超導明星組、雅詩蘭黛 白金級寶石光精華粉底 SPF20 PA+++。看排行榜就知道現在專櫃粉底是哪一款最受到大家的青睞。Make Up Forever 柔霧空氣粉餅11g+UHD保濕精華12ml、PAUL&JOE; 糖瓷親肌水凝粉餅蕊SPF25PA++(12g)+盒、植村秀 無極限超時氣墊粉餅蕊 SPF36 PA+++ (不含盒)。粉餅也有人氣排行榜可以參考。CREERBEAUTE CB美少女戰士唇頰霜_月亮、CHIC CHOC 新年紅唇好氣色福袋組。開架式的唇部保養排行，只要跟著買就好，真心方便不傷腦筋。DIOR迪奧癮誘超模漆光唇釉 (3.2g)、雅詩蘭黛 絕對慾望奢華潤唇膏#260、植村秀 無色限粉霧保濕唇膏。專櫃唇彩熱賣排行榜，掌握最新的彩妝趨勢！隨著春夏季節到來，防曬保養也得加強，當然這時候就看一下排行榜上哪款最受到認證肯定，如果搭配點數或優惠入手，那就更完美啦！SHISEIDO資生堂 安耐曬 金鑽高效防曬凝膠 SPF50+++。從排行榜看出防曬霸主地位，一目瞭然！香水控的妳也能在LINE購物這買到許多常常讓人瘋搶斷貨的人氣熱門香水，這個M編常常挖寶的地方就獻給大家了！多款Jo Malone 香水，50ml、100ml、Guerlain 花草水語 漫天粉櫻淡香水、雅詩蘭黛 歡沁香水，100ml。超人氣熱門香水，香水控輕鬆聰明購。各家專櫃品牌的保養美妝產品，無論是像經典人氣的SKII青春露、品木宣言的超人氣青春無敵健康光潤機能水，都能從「LINE購物」上買回家！SK-II青春露、品木宣言青春無敵靈芝水 Origins Dr. WEIL健康光潤機能水(200ml)、台酒生技 酒粕精粹逆齡活膚青春露。專櫃保養美妝品排行榜，美麗養肌超EASY。除了美妝保養，服飾鞋包也有著豐富的排行榜推薦，M編自己也很喜歡在這分類區域中到處逛，常常也會選到很棒的物件，推薦給各種風格的時髦愛美女生。S-3XL洋裝 氣質度假波西米亞風顯瘦短袖洋裝 夏季新款時尚個性V領拼接碎花雪紡中長款連身裙假兩件修身過膝長裙。推薦喜歡帥氣時髦的妳。OB嚴選 收腰綁帶裙襬蕾絲荷葉拼接純色短袖洋裝、OB嚴選 修身車線下襬撞色百褶拼接長洋裝。LINE購物排行一次網羅春日甜心小姐姐。從冬天紅到春天的奶茶色系鞋款絕對是必收的時髦經典款，到了春季搭配粉嫩清新服裝簡直是絕配！amai 細腿剪裁絨布拉鏈襪靴 (奶茶GW17-50MB)、amai 皮繩烤邊優雅跟靴 (奶茶)。優雅奶茶色一路延燒到春季，粉嫩TONE必須擁有。上班族女性最需要一雙秀氣便於行走、時髦不能土氣的氣質平底包鞋，M編在「LINE購物」上就看到好多中意款，忍不住買了一雙送給閨蜜上班穿！Ann’S時髦都會女郎-牛仔織紋顯瘦V口平底尖頭鞋(粉)、MAGY復古潮流真皮圓釦細帶尖頭樂福鞋(黑色)。OL女子日常鞋款也有，M編不禁大讚LINE購物排行真太貼心了！對女生來說，買包治百病的習慣在這裡也能獲得滿足，琳瑯滿目的世界級精品特色包款，流行零時差，價格也超實惠並擁有許多折扣特惠，是M編最近相當愛逛的一PART！LONGCHAMP PENELOPE流蘇牛皮斜背包(黑色小款)、GUCCI Marmont 金屬雙G山型紋牛皮手提肩背包(448054-粉)、SEE BY CHLOE HANA編織金屬圈手拿肩背包(黑色小款)。有LINE購物排行掛保證，世界級精品特色包款也能放心購！LINE購物擁有的電商平台與合作品牌真的相當全面性，所以才能讓M編如此熱愛，像是台灣常見的購物網站PChome、東森、台灣樂天，甚至是海外的ASOS都是「LINE購物」的合作夥伴，不只這樣而已，就連家樂福、屈臣氏、出國訂飯店的booking.com、訂機票的Skyscanner訂機票、KKday訂行程…這些機構，也是合作夥伴，簡直是包山包海匯聚各大網路與實體名店的創舉。「LINE購物」不同於傳統的電商網站，更是強調主打消費回饋的工具，就像刷信用卡可以獲得額外紅利一樣，但它更讚的是，不像信用卡還有年齡與財務條件限制，「LINE購物」是每個人都能使用，而且支持各式支付方式，同時可以疊加信用卡與銀行優惠。所以2019日常消費習慣使用「LINE購物」的，就有達近萬位的女性額外多賺回相當一隻iPhone的回饋折扣，是不是超優秀、超吸引人！眾多商品的價格、LINE Points回饋％數都可以直接比價、查詢，優惠折扣累加再累加，M編大呼超驚人划算超高CP值。「LINE購物」這種滿足且提供到超乎標準的購物選擇，根本就是日常工作忙碌又怕搶輸人氣好物的M編的最愛，尤其最近為了健康減少出門又想滿足購物欲望的時刻，簡直就是能把自己的顏值、造型、健康、居家環境…霸氣承包一次處理OK的最佳購物天堂選擇！訂閱 美麗佳人 時尚電子報",
    "【異動股】船舶制造板塊下挫，中國船舶(600150-CN)跌4.2%": "请点击或按钮分享【財華社訊】今日早盤，截至09:45，船舶制造板塊下挫。中國船舶(600150CN)跌4.20%報20.97元，中船科技(600072CN)跌3.34%報12.72元，中船防務(600685CN)跌2.99%報13.94元，江龍船艇(300589CN)跌2.40%報11.77元，亞星錨鏈(601890CN)跌2.08%報5.66元，天海防務(300008CN)跌2.00%報2.94元，寶鼎科技(002552CN)跌1.75%報20.72元，亞光科技(300123CN)跌1.58%報14.94元。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "《類股》瑞基搭上防疫列車，替農科股打強心針": "\n【時報-台北電】新冠肺炎疫情高燒不退，日韓確診人數持續攀升，市場擔憂疫情擴大，影響全球經濟，衝擊上周五美股四大指數全盤皆墨，亞股早盤同聲哀號，台股匯市亦難倖免呈現雙殺，台股在雙王台積電 (2330) 、大立光 (3008) 齊繳械下大跌逾百點，摔落11,600點。盤面上仍為防疫概念股的天下，包括亞諾法 (4133) 、恆大 (1325) 、優盛 (4121) 、高端疫苗 (6547) 、毛寶 (1732) 、合世 (1781) 、美德醫-DR (9103) 同步亮燈漲停，瑞基 (4171) 亦搭上防疫列車連拉兩根漲停，替農科股打了一劑強心針，包括茂生 (1240) 、惠光 (6508) 、達邦蛋白 (6578) 均小跌1%內，表現相對大盤抗跌。\n 瑞基 （4171） 受惠非洲豬瘟與禽流感疫情持續延燒，畜產檢測試劑熱銷，帶動1月合併營收以5,257萬元寫新猷，交出年增49.2％佳績。加以積極投入新型冠狀病毒肺炎（COVID-19）檢測試劑開發，期待未來也能加入協助政府防疫陣容，激勵股價連拉兩根漲停，站上逾5年高峰。瑞基表示，已由美國國家生物資訊中心及全球共享禽流感數據倡議組織基因庫，取得新型冠狀病毒之基因序列，並積極著手進行適用於POCKIT技術平台相關檢測試劑之研發。瑞基2019年營收3.65億元，年成長率95.2％，以前三季EPS已達1.64元分析，法人預估全年EPS應達2元以上。\n　大陸新冠肺炎疫情延燒，達邦蛋白 (6578) 新建的漳州廠，目前已開始運作並接到新單，新冠肺炎停工帶來的影響在可控範圍，二月底可望完全恢復正常。剛完成的第一條線產能達1200噸，規劃中的第二、三條預計下半年動工，屆時產能可達2400噸，合計漳州廠產能可達3600噸。另外，因2019年底取得食品益生菌廠登記證，開發水產動物用益生菌「達邦來富」測試發現，搭配達邦胜(月太)蛋白投餵，能有效壓制午仔魚鏈球菌病情、提升魚隻活力、明顯增重2-3成、達到減抗70%。達邦蛋白 (6578) 近期股價沿5日線爬升，早盤受到大盤重挫影響量縮小跌0.7%，守在21元及五日線，表現相對有撐。(編輯整理：龍彩霖)【時報-台北電】新冠肺炎疫情高燒不退，日韓確診人數持續攀升，市場擔憂疫情擴大，影響全球經濟，衝擊上周五美股四大指數全盤皆墨，亞股早盤同聲哀號，台股匯市亦難倖免呈現雙殺，台股在雙王台積電 (2330) 、大立光 (3008) 齊繳械下大跌逾百點，摔落11,600點。盤面上仍為防疫概念股的天下，包括亞諾法 (4133) 、恆大 (1325) 、優盛 (4121) 、高端疫苗 (6547) 、毛寶 (1732) 、合世 (1781) 、美德醫-DR (9103) 同步亮燈漲停，瑞基 (4171) 亦搭上防疫列車連拉兩根漲停，替農科股打了一劑強心針，包括茂生 (1240) 、惠光 (6508) 、達邦蛋白 (6578) 均小跌1%內，表現相對大盤抗跌。 瑞基 （4171） 受惠非洲豬瘟與禽流感疫情持續延燒，畜產檢測試劑熱銷，帶動1月合併營收以5,257萬元寫新猷，交出年增49.2％佳績。加以積極投入新型冠狀病毒肺炎（COVID-19）檢測試劑開發，期待未來也能加入協助政府防疫陣容，激勵股價連拉兩根漲停，站上逾5年高峰。瑞基表示，已由美國國家生物資訊中心及全球共享禽流感數據倡議組織基因庫，取得新型冠狀病毒之基因序列，並積極著手進行適用於POCKIT技術平台相關檢測試劑之研發。瑞基2019年營收3.65億元，年成長率95.2％，以前三季EPS已達1.64元分析，法人預估全年EPS應達2元以上。　大陸新冠肺炎疫情延燒，達邦蛋白 (6578) 新建的漳州廠，目前已開始運作並接到新單，新冠肺炎停工帶來的影響在可控範圍，二月底可望完全恢復正常。剛完成的第一條線產能達1200噸，規劃中的第二、三條預計下半年動工，屆時產能可達2400噸，合計漳州廠產能可達3600噸。另外，因2019年底取得食品益生菌廠登記證，開發水產動物用益生菌「達邦來富」測試發現，搭配達邦胜(月太)蛋白投餵，能有效壓制午仔魚鏈球菌病情、提升魚隻活力、明顯增重2-3成、達到減抗70%。達邦蛋白 (6578) 近期股價沿5日線爬升，早盤受到大盤重挫影響量縮小跌0.7%，守在21元及五日線，表現相對有撐。(編輯整理：龍彩霖)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "12星座「交往前後」變了一個人！雙子甜言蜜語→吵架要贏…網友崩潰了": "亞提米斯，星座塔羅專欄作家，亞提米斯相信：每個人..▲你的另一半也是交往前後個性差很多的類型嗎？（示意圖／記者李佳蓉攝）文／亞提米斯每個人都會有不為人知的一面，特別是在追求對方時，總會希望可以拿出自己最完美的一面來面對喜歡的人，但在一起之後就容易變了樣，到底會是怎樣的變化呢？就讓我們來看看吧！1.牡羊座牡羊座在喜歡的人面前總是很喜歡拿出自己相當硬挺的那一面，我常說這種人是「將軍型」的人，不論男女都喜歡表現出強勢的一面，他們真的沒有想太多，但就是覺得自己可以表現得很可靠也獨立，很希望自己可以變成喜歡的人眼中那個獨一無二的代表。在一起之後他們就會顯現出個性當中無賴任性加上小小蠻橫的一面，坦白說這並不是件壞事，還有點活潑可愛，只不過不講理的態度會讓很多人很頭疼，尤其如果你遇上了水星或火星也落在牡羊座的情人，那你大概會覺得每天都很吃不消，這人怎麼這麼任性！2.金牛座金牛座一開始的時候是很穩重的，這種「貴婦型」的人在喜歡的人面前還滿重視排場，對於喜歡的人還蠻大方的，除了自己身上會穿得很漂亮之外，也會買一些很棒的禮物送給對方，可以說是有點用金錢作戰的方法來打動對方，是個看起來還滿大方、出手滿大氣的人。在一起之後，你會發現他是個勤儉持家的人，也是個對於金錢十分看重的人，有時會有點無奈的感覺到，果然「被追」跟「到手」後的態度差得真是有點多，另外，在一起後你會發現他們固執又講不聽，水星或月亮在金牛的人會更嚴重呢！3.雙子座他們本來就變來變去，只是雙子們在追求你的時候，無論男女都是很好搞定的，你跟他們說往東邊好，他們就不會太想往西邊走，就算跟你打嘴砲開玩笑，到最後還是都會依著你，畢竟口頭上的甜言蜜語和耍耍小賤嘴就是他們談戀愛的利器，讓很多人又氣又開心。在一起之後你就會發現，他們會越來越不愛跟你說話，或者是吵起架來一定要佔到上風不可，整個型式會被扭轉成雙子們非贏不可的局面，就算是把白的講成黑的、把死的講成活的，他們也非達到目的不可，水星或火星也在雙子的人會更可怕，自己當心囉！4.巨蟹座他們在還不熟的時候就是個小乖乖，男生是貼心又會逗人笑，女孩子就是個很穩重可靠又溫柔的好人，坦白說巨蟹座的人是很好的，在追求你的時候會把他們的一切都奉獻給你，當然也會有很多人覺得壓力真的是大了一點，只是他們就是這麼的專情與用心。決定在一起之後，你大概就會覺得他們變得很難搞。巨蟹座的個性其實還滿小家子氣的，他們的心情變化很快，而且都還不太喜歡講出口來，愛面子又心情又起起伏伏，總是要花很多力氣安撫，如果他們的火星在牡羊或獅子，那恐怕就更是超難搞定了。▲獅子就是隻可愛的大貓，交往前後不太會有太大改變。（示意圖／取自免費圖庫Pexels）5.獅子座他們就是可愛的大隻貓，在追求你或被你追的時候總是光鮮亮麗，有時候還會幫忙你做很多的事想討你開心，獅子座實在是很喜歡展現出自己很行的那一面，也就是會做很多讓你很佩服的事，讓你感覺到這個人實在很棒，如果不在一起的話，真的是很可惜。也不算是有很大的轉變，只是你會發現他們真的是「大隻貓」，就是都不愛動也不怎麼愛搭理你，要去哪邊也不一定會告訴你，如果你忘記摸他們的頭說「你做得真好」，他們以後就不會再幫你做這些事了之類的轉變，其實……應該不算變很多吧？6.處女座處女座不算是轉變很多的一個星座，他們是「變本加厲」的星座。對於一開始認識處女座時，他們很在意完美是眾所皆知的事，因而有許多的小細節他們也都十分的在意，很多小動作或是在一些小事上的努力（例：貼心的小禮物）之類的事，都能讓很多人愛上這個人。只是，在一起之後他們真的會越來越嚴重，或該說你認識了「真正的」處女座情人。他們好惡還滿明顯的，對於很在乎的事是龜毛萬分超級難伺候，但不在乎的事就可以「管他去死」，如果他們的月亮也在處女座，那簡直就是難搞界的極品。7.天秤座王子型的天秤座還算滿一致的，在談戀愛初期的他們無論男女都是非常的有禮貌也非常的知進退，雖然總是給人一種距離感，但有距離的愛情通常都是最美的，你看到的始終會是天秤座展現出來他們最體面的那一面，也是其他星座所忘塵莫及的完美。在一起之後是不會有太大的變化，倒是你會慢慢發現他們其實比處女座更龜毛，應該說是天秤座的猶豫不決太過誇張到令另一半感覺到精神壓力很大，加上天秤座容易在意的事情層面很廣考慮得也多，一整個就是容易搖擺不定，如果水星也在天秤，那會更嚴重。8.天蠍座其實天蠍座跟處女座差不多，他們不會有太大的變化，只會變本加厲得令人感覺到有點毛骨悚然而已。天蠍座的強烈佔有與略帶專制的戀愛性格其實很明顯，只是還在熱戀期的當下，他們也很容易被愛衝昏了頭，熱情滿點的時刻當然不會有什麼不安或害怕。但熱戀就像是海水總是會退潮的，天蠍座的不安心與懷疑心態也會越加強烈，技術差一點的天蠍座就容易上演奪命連環CALL的老梗，技術高超的天蠍座就會扮起名偵探科南，總之是對喜歡的對象一點都不放心，如果他們的金星在處女座會更加嚴重。▲射手交往前如脫韁野馬，交往後會發現他們有腦袋、成熟的一面。（示意圖／記者李佳蓉攝）9.射手座這是個很直接的星座，他們也不會變得更難掌握，而是展現出有深度的一面。對於跟射手座談戀愛但是有心理準備的人來說，射手座的人不論男女都是脫韁的野馬，他們就是很活潑的人，坦白說跟這種人會玩得很開心，至少在熱戀期的時候是一點都不會無聊。反倒是在一起之後，許多人才會覺得傻眼，原來射手座的人不是光光只會玩，他們其實還滿有深度和頭腦，也很會想很多事情，他們比外表所展現出來的更加的成熟，這種反差其實是好事。如果他們的水星在摩羯的話，你會發現他們的內在是更加沉穩的。10.摩羯座熱戀期的摩羯座其實還滿活潑的，坦白說他們很樂在其中，也會一掃你對摩羯座好像很難搞的印象，但是你恐怕要有一定程度的感悟，那就是在熱戀期他們所展現出來的熱情、情慾基本上已經是他們的極限，隨著熱戀期過完，他們也會開始慢慢冷卻。在一起之後就會變得很無趣，他們是認真過生活的人，所以他們對於製造浪漫或是生活上可以有更多玩樂的事並不算是太熱衷，除非你拉著他們上夜店或去遊樂園，不然回家就是抱著電視電腦宅在一起。這樣不算轉變很多吧？如果他們月亮在射手，會比較不這麼嚴重。11.水瓶座本來就是慢熱型的水瓶座，在談戀愛的初期也還是喜歡展現出輕鬆的一面，但總是好像給人不夠認真或是不夠專情的印象，加上他們本來就很活潑，許多人就算是心裡面怕怕的，最後還是會答應跟看起來很玩咖形象的水瓶座交往，當然在心裡也都一定的心理準備。只是在一起之後，許多人才發現水瓶座壓根兒不是個那麼花心的人，他們反而是很專情的死忠派，原因是他們對戀愛的態度是先觀察，真的決定要在一起時的態度是很認真，雖然外表是看不太出來的樣子；如果他們的金星在雙魚，那麼可是會專情到不行的。12.雙魚座如果你覺得雙魚座是專情又夢幻的星座，那麼我想你大概只對了一半。他們對愛情是主動也容易感懷憂傷，因此在戀愛的初期時，很多雙魚座幾乎都是被照顧的那一個，他們也樂於享受這種被捧在手掌心裡頭的感覺，反正戀愛剛開始他們也整個處於暈頭轉向的狀態。隨著在一起久了，很多人才發現看起來很天真活潑的雙魚座其實一點都不單純，甚至於是相當的現實，跟他們原本展現出來的迷糊呈現180度的全然不同，不過有一些男性雙魚座是會反向展現出沒有肩膀的一面，總而言之是：雙魚座無論如何反差都很大！本文作者：亞提米斯，星座塔羅專欄作家，亞提米斯相信：每個人都能夠掌握自己的命運、開創自己的未來。美好的未來永遠是要靠自己去開拓的，只要用對方法，幸福就離我們不遠。本文經授權轉自：月光下的占星塔羅※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
    "平心而論：北美搶購潮｜評論｜港澳｜on.cc東網": "",
    "情侶領養6貓1個月卻死光 檢方採信染貓瘟不起訴": "高雄荊姓男子及藍女情侶檔前年9月間陸續領養6隻幼貓，卻僅約1個月相繼死亡，高雄市政府懷疑兩人涉虐貓，依違反動保法送辦。高雄地檢署查出，荊姓情侶檔領養的其中2隻各因「胸腔赫尼亞疾病」、感染貓瘟死亡，由於貓瘟高傳染性且高死亡率，其他隻極可能跟著感染致死，也查無其他施虐事證，偵結後不起訴2人。\n\r\n高雄市政府移送指出，荊姓男子、藍姓女子2018年9月3日起，先後向同一名飼主領養6隻幼貓，卻直到10月16日接連全數死亡，由於2隻有骨折、胸腔赫尼亞病狀況，其他隻在病故前出現食慾不振、嘔吐症狀，懷疑這對情侶檔有涉及惡意傷害動物罪嫌。\n\r\n檢方調查，荊姓男子及藍女前年9月21日帶6隻貓去寵物館住宿，因其中1隻「小白」呼吸異常，館方帶去就診發現橫膈膜破損導致胸腔赫尼亞，27日接回後，28日再帶其他5隻去寵物館住宿，而小白29日死亡，30日館方將另隻食慾下降的「小虎」送醫，發現染貓瘟，10月1日小虎也死亡。\n\r\n不過荊姓男子及藍女否認虐待動物，去住寵物旅館後2隻死亡，剩下4隻藍女帶回去養，兩人也在10月底分手。\n\r\n寵物館員工作證指出，小貓身上看不出有虐待的痕跡；動物醫院周姓醫師證稱，胸腔赫尼亞疾病可能先天的或後天強力外力導致，不過小白沒有外傷，而貓瘟是高傳染性、高死亡率疾病，其他貓感染貓瘟相繼死亡，並非不無可能。\n\r\n檢方認為，除2隻貓死因明確，其他隻相繼感染貓瘟，並非不無可能。沒有其他事證指出兩人虐貓，不能僅憑領養6隻貓後相繼死亡，就認定有惡意傷害犯行。\n                    正當新冠肺炎疫情延燒時期，網路上卻有人流傳訊息，稱自己在武漢工作，找「硯哥」協助自己偷渡回台。這項流言貼到臉書引起恐慌，...                  \n                    一名台鐵高雄機務段員工17日利用職務之便，違規將機車牽上列車，從屏東潮州搭車至高雄民族站下車後，將機車牽出站，全程被監視...                  \n                    新北市蘆洲區今天傍晚傳出一對父子在家輕生，死者女兒下午3點多接獲父親的朋友緊急通知，說收到69歲陳姓男子傳簡訊說「欠你的...                  \n                    屏東縣萬丹鄉一名80歲的辜姓老翁16日騎單車外出後即失聯，家人四處協尋不著，萬丹鄉民代表洪宗麒號召空拍機好友協助，今天上...                  \n                    林姓男子16日先在新北市樹林區偷走一台機車，騎了40分鐘到北市萬華區對一名婦人下手，飛車搶劫隨身名牌包包，得手5500元...                  \n                    嘉義縣朴子警分局下揖派出所員警，中午獲報有隻母黑豬走失，在東石鄉洲仔村牌樓徘徊，員警 迅速到場趕豬，避免母豬跑到旁邊東西...                  \n                    從嘉義市通往嘉義縣高鐵太保站的高鐵大道，車流量大，路寬筆直，開車駕駛人一不小心容易超速，縣市警局在各自轄區路段設固定式測...                  \n                    李姓男子中風坐輪椅，由看護陪同至新北市汐止區金龍公園，被控騷擾帶小孩的洪姓女子，詢問「我可以摸妳胸部嗎？」警方獲報到場，...                  \n                    新北市土城區今日下午3時許驚傳火警，金城路二段上一棟大樓5樓陽台突然起火，大樓警報聲隨之而起，路過民眾看見濃煙從5樓竄出...                  \n                    刑事局中打、彰化縣警局昨天獲報，某汽車百貨位於彰化縣的分店，遭網友在臉書散布，曾有染上新冠肺炎死亡個案前往該分店修車，且...                  \n                    苗栗市國華路多處路口，號誌設有左轉時相，不乏單向2線車道內側車道配合規畫左轉專用道，一名賴姓市民日前開車在國華路、正發路...                  \n                    新竹縣21歲女子小敏（化名）出生後約2個月大時，因父母離婚，生父無力教養，最後送人領養，小敏長大後積極尋找生父，終得知生...                  \n\n\n\n\n\n",
    "愛上臺灣的友善印尼國際生在亞洲大學實習成果耀眼| 台灣英文新聞": "密碼設定成功，請使用新密碼登入\n                \n(說明：亞洲大學國際學院陳英輝院長 (右2) 與和商品系龍希文主任與完成TEEP計畫的印尼國際生合影(翻攝自亞洲大學網站)) \n(說明：亞洲大學國際學院陳英輝院長 (右2) 與和商品系龍希文主任與完成TEEP計畫的印尼國際生合影(翻攝自亞洲大學網站)) \n印尼國立艾爾朗加大學(Universitas Airlangga) 交換學生 Aqo Anastian 與Raden Bagus Reinaldy Subiakto，到亞洲大學參加教育部的優秀青年學子來臺蹲點學習5個月，與亞大師生共同進行人工智慧應用於商品設計開發。商設系日前舉辦實習成果發表會，創意設計學院院長李元榮、商設系主任龍希文致贈兩位同學紀念品、實習證明文件。商設系主任龍希文和蔡楨永老師，與光通系謝長倭老師共同指導，在五個月內，帶領這2位國際生與亞大師生共同合作與發展各種商品開發專案。國際學院陳英輝院長表示，教育部擴大邀請新南向國家及先進國家具發展潛力之優秀青年學子來臺蹲點，進而瞭解我國教育學術資源優勢，亞大去年、今年近兩年共獲9件補助，過去在亞大參與學習的國際生，大多表示想在亞大碩博士班繼續深造。印尼國際生把這段期間的生活經驗和學習的過程，拍成了影片並在成果發表會中播放，展現豐碩的學習成果。且在亞大老師的指導下，印尼國際生參與深度學習的商品研究，成果發表文章計達5篇，其中，龍希文主任和蔡楨永老師指導的「深度學習原理發展評估肩痛振動治療商品的功效」，和謝長倭老師指導的「評估紅外光和紅色光的光譜之間手指脈動諧波的差異」兩篇論文發表在國際研討會。「愛上了臺灣的牛肉麵！」Aqo Anastian同學表示，由於印尼的食物都是偏辣和甜的口味，但是臺灣小吃的味道變化多，尤其是臺灣的牛肉麵口感與湯頭讓他難以忘懷。特別是臺灣人的友善，且尊重穆斯林的宗教，讓他非常喜歡。另位Raden Bagus Reinaldy Subiakto同學說，對於臺灣的氣候印象非常深刻，來台之前不曉得冬天的感覺，這次在臺灣得到真實感受。訊息來源：亞洲大學(新聞轉載自新住民全球新聞網)更新時間 : 2020-03-04 05:26 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "《盤後解析》台股帶量跌百點，半年線滑落": "\n【時報記者沈培華台北報導】新冠病毒疫情在全球擴散，美股周二再度重挫，道瓊工業指數連兩天共跌逾1900點，台股今隨亞股開低，台積電 (2330) 收盤跌3.5元，未能如周二帶領台股收高，台股開低走低，回測半年線，收盤跌106點至11433點，創下2月4日以來收盤新低，全日成交值擴增至1757億元。\n  周二美股爆量重挫，道瓊指數與標普500指數連續第4日收黑，終場美股四大指數跌幅在2.77%至3.15%，道瓊指數最為弱勢，台積電ADR下跌0.48%。\n  台股今隨亞股跳空開低，台積電股價開低5元至317元，盤中台積電跌幅收斂至小跌1.5元，使得台股跌幅同步縮減；但盤中股王大立光 (3008) 走低，台積電及鴻海 (2317) 、聯發科 (2454) 等電子權值股下跌，電子類股指數跌幅加大，金融類股也在富邦金 (2881) 等大型金控走跌，金融股指數加上傳產大型權值股也多不振；電金傳產股均無力，台股回探半年線，收盤在半年線之下。\n  美股本周連續兩天重挫，亞股今早皆墨；日韓股市周三開盤下跌，台股同步開低，隨後開盤的陸股及港股也都開低，全球股市持續陷入修正潮。今日盤中台股一度隨著亞股收斂，但台積電仍收跌，未能重演周二逆勢上漲的結局。\n  本周台股震盪，在疫情蔓延下，本周一全球股市重挫，美股大跌，但台股周二相對抗跌。台股周二由台積電領軍，股王大立光以及蘋概指標的鴻海上漲支撐，但今早台積電開低5元，大立光、鴻海也收低。多頭失守半年線，但奮力守住11400點。\n  台股今日收盤半年線失守，因228連假即將到來，周四為本周最後一個交易日，預計盤勢持續震盪，仍在半年線約11450點附近震盪。\n  下周進入3月，上市櫃公司將公布2月營收，因疫情造成中國大陸工廠未能如期開工，2月部分公司營收恐不理想，也將可能拖累台股表現。美股及新冠病毒疫情仍將牽動台股後市。【時報記者沈培華台北報導】新冠病毒疫情在全球擴散，美股周二再度重挫，道瓊工業指數連兩天共跌逾1900點，台股今隨亞股開低，台積電 (2330) 收盤跌3.5元，未能如周二帶領台股收高，台股開低走低，回測半年線，收盤跌106點至11433點，創下2月4日以來收盤新低，全日成交值擴增至1757億元。  周二美股爆量重挫，道瓊指數與標普500指數連續第4日收黑，終場美股四大指數跌幅在2.77%至3.15%，道瓊指數最為弱勢，台積電ADR下跌0.48%。  台股今隨亞股跳空開低，台積電股價開低5元至317元，盤中台積電跌幅收斂至小跌1.5元，使得台股跌幅同步縮減；但盤中股王大立光 (3008) 走低，台積電及鴻海 (2317) 、聯發科 (2454) 等電子權值股下跌，電子類股指數跌幅加大，金融類股也在富邦金 (2881) 等大型金控走跌，金融股指數加上傳產大型權值股也多不振；電金傳產股均無力，台股回探半年線，收盤在半年線之下。  美股本周連續兩天重挫，亞股今早皆墨；日韓股市周三開盤下跌，台股同步開低，隨後開盤的陸股及港股也都開低，全球股市持續陷入修正潮。今日盤中台股一度隨著亞股收斂，但台積電仍收跌，未能重演周二逆勢上漲的結局。  本周台股震盪，在疫情蔓延下，本周一全球股市重挫，美股大跌，但台股周二相對抗跌。台股周二由台積電領軍，股王大立光以及蘋概指標的鴻海上漲支撐，但今早台積電開低5元，大立光、鴻海也收低。多頭失守半年線，但奮力守住11400點。  台股今日收盤半年線失守，因228連假即將到來，周四為本周最後一個交易日，預計盤勢持續震盪，仍在半年線約11450點附近震盪。  下周進入3月，上市櫃公司將公布2月營收，因疫情造成中國大陸工廠未能如期開工，2月部分公司營收恐不理想，也將可能拖累台股表現。美股及新冠病毒疫情仍將牽動台股後市。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美對華為出拳 聯發科股價先喊痛": "聯發科（2454）股價今日走低，跌破先前的橫盤整理平台。法人說，中國大陸5G基地台建置、加上5G手機滲透率趨緩，負面的蝴蝶效應因素，長期也將拖累聯發科5G手機SOC晶片的訂單展望。\r\n市場擔心美國如果未來刻意針對華為有所大幅限縮動作，導致華為無法順利出貨，將影響其相關供應鏈。外資擔憂，美國針對華為多項限制果真施行，蝴蝶效應地將傳導拖累大陸5G基地台的建置與5G手機的滲透率開始趨緩，則不利於出貨5G手機SOC晶片的聯發科營運展望。\r\n如華為真的受到美國圍堵，法人預期，蘋果、三星與其他中國品牌（小米、OPPO、VIVO）廠商，將分食華為約2億支手機的市場占有率，華為的基地台份額，預期將由中興、Nokia和Ericsson漁翁得利目前華為約50萬台基地台的市場訂單。\r\n若華為無法順利出貨，外資研判影響的台廠包括：光學鏡頭、半導體、PCB與網通產業，例如，華為營收占比15~20%區間的鏡頭廠大立光、網通廠聯亞、IC設計廠敦泰、石英元件廠晶技；占比10~15%區間的晶圓代工廠台積電、PA廠全新；占比10%以下的IC設計廠聯發科、聯詠、義隆、瑞昱，載板廠的欣興、景碩、南電，組裝廠的鴻海、英業達，CCL廠的台光電、聯茂、台耀，PCB廠的華通、金像電、健鼎等。\n\n                    新冠肺炎疫情在全球擴散，帶動市場恐慌情緒上升，台股今天開盤跳跌71點，多頭信心動搖且買盤意願不高，盤中下挫超過160點、跌幅逾1.4%，台股呈現三連黑。                  \n                    祥碩(5269)、文曄將以增資發行新股方式進行換股，以1股祥碩換19股文曄，換股後，祥碩將持有文曄約22.39%股權，由...                  \n                    豐興（2015）本週國內廢鋼、鋼筋價格止跌回升，廢鋼每公噸調漲500元，鋼筋每公噸調漲200元，型鋼則維持平盤。豐興表示...                  \n                    新冠肺炎全球疫情擴大，市場對經濟產業衝擊的疑慮加深，重創國際股市，台股今天同步走跌，盤中一度重挫逾170點，最低1151...                  \n\n\n\n\n\n",
    "導演「性侵未成年」奪大獎遭噓爆 台下走光光「10秒尷尬畫面全放送」": "記者羅凌筠／綜合報導第45屆法國奧斯卡「凱薩獎」今日登場，86歲導演羅曼波蘭斯基（Roman Polanski）因為身陷性侵未成年少女的醜聞缺席典禮，仍以新作《軍官與間諜》榮獲最佳導演，女星阿黛兒艾奈爾（Adele Haenel）當場氣到走人，在場多位女性影人跟隨她的腳步，離席表達抗議。▲羅曼波蘭斯基獲最佳導演。（圖／達志影像）羅曼波蘭斯基1977年和13歲女模發生性行為，被美方以性侵罪通緝，在審判前逃到歐洲，截至目前有12位女性聲稱遭到羅曼波蘭斯基性騷擾，包括去年11月一名法國女攝影師，指控羅曼波蘭斯基將她暴打一頓之後性侵。▲法國女權團體杯葛羅曼波蘭斯基。（圖／路透）挾著威尼斯影展銀獅獎的氣勢，《軍官與間諜》在凱薩獎榮獲12項提名，遭到法國婦女團體群起抗議，羅曼波蘭斯基日前公開表示「不會出席凱薩獎」，未料抗議行動越演越烈，最終使得路易卡瑞等主演全體缺席典禮。即使如此，《軍官與間諜》仍獲得凱薩獎最佳導演、改編劇本、美術設計3獎，在羅曼波蘭斯基奪下最佳導演時，女星阿黛兒艾奈爾憤而離席，嘴裡念念有詞，多位影人跟著起身離場，台上嘉賓尷尬10秒的畫面全球播出。▲▼女星阿黛兒艾奈爾離席抗議羅曼波蘭斯基榮獲凱薩獎最佳導演，台上尷尬。（圖／翻攝自Twitter／CANAL +）阿黛兒艾奈爾12歲曾受到導演克里斯托夫魯吉亞性騷擾，對羅曼波蘭斯基也付諸行動杯葛，她說：「野獸並不存在。該檢驗的是我們的社會、我們自己、我們的朋友、我們的父親；我們不是要消滅他們，而是幫助他們改變，但要促成這改變發生，必須經過一段時間讓他們自我觀照反省，或是我們所有人一起觀照反省。法國完全錯過登上Me Too這艘船。」A l'annonce du César de la Meilleure Réalisation pour Roman Polanski (\"J'accuse\"), Adèle Haenel quitte la salle.\n\r\nLe meilleur des #César2020 > https://t.co/ipnVwouBeV pic.twitter.com/7xa0CTbU3H※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "《台北股市》三帥累了...半年線丟了": "\n【時報-台北電】新冠肺炎疫情延燒，美股道指24日狂瀉逾千點，台股昨盤初一度重挫百餘點，惟盤中政府相關基金、公股行庫、壽險基金等國家隊進場護價，點火權值三帥，激勵指數開低走高，終場由黑翻紅，在亞股中強勢抗跌。然昨夜美股三大指數續挫，道指再跌879.44點，五檔台股ADR皆收黑，今早日韓股市也持續走弱，台股多頭再檔不住空軍肆虐，開盤下挫71點、以11468.6點開出，半年線告失，台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 等權值三帥跌幅均逾1.5%。\n  分析師指出，昨台股雖展現強盛抗跌氣勢收高，但外資於現貨市場再度賣逾百億元、連續4日已累計賣超497.33億元，顯示對於台股後市仍看不明朗，期貨淨多單留倉口數也僅2.6萬多口，屬近年來低水位，表示對於短線上信心仍不足。因此，未來台股要關注的指標包括外資期、現貨何時明顯轉多，及新台幣是否止貶。\n  分析師表示，新冠肺炎疫情仍是後市關鍵，供應鏈是否持續受疫情影響，仍待觀察，目前可先掌握已知的產業供應鏈，評估對台灣各產業的影響。短期在題材上可留意被動元件、記憶體、CIS等相關族群。(編輯整理：李慧蘭)【時報-台北電】新冠肺炎疫情延燒，美股道指24日狂瀉逾千點，台股昨盤初一度重挫百餘點，惟盤中政府相關基金、公股行庫、壽險基金等國家隊進場護價，點火權值三帥，激勵指數開低走高，終場由黑翻紅，在亞股中強勢抗跌。然昨夜美股三大指數續挫，道指再跌879.44點，五檔台股ADR皆收黑，今早日韓股市也持續走弱，台股多頭再檔不住空軍肆虐，開盤下挫71點、以11468.6點開出，半年線告失，台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 等權值三帥跌幅均逾1.5%。  分析師指出，昨台股雖展現強盛抗跌氣勢收高，但外資於現貨市場再度賣逾百億元、連續4日已累計賣超497.33億元，顯示對於台股後市仍看不明朗，期貨淨多單留倉口數也僅2.6萬多口，屬近年來低水位，表示對於短線上信心仍不足。因此，未來台股要關注的指標包括外資期、現貨何時明顯轉多，及新台幣是否止貶。  分析師表示，新冠肺炎疫情仍是後市關鍵，供應鏈是否持續受疫情影響，仍待觀察，目前可先掌握已知的產業供應鏈，評估對台灣各產業的影響。短期在題材上可留意被動元件、記憶體、CIS等相關族群。(編輯整理：李慧蘭)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "電子股回神 台股開低收漲5.36點": "爆首次上稿 09:05<br>更新時間 13:36電子股回神，台股開低收漲5.36點（資料照）〔財經頻道／綜合報導〕武漢肺炎疫情在海外蔓延，全球金融市場昨遭全面大屠殺，道瓊大跌1031點，跌幅高達3.56%，費半、納斯達克與標普3大指數跌幅也都在3%以上，不過，亞股除了日股今補跌，開盤重挫近900點外，韓股與台股跌幅收斂，韓股開盤小跌，隨即翻紅，早盤小漲，至於台股，則在大立光、鴻海開盤下跌，指數開盤下跌28.13點，以11506.74點開出，在電子股續跌下，指數開低走低，指數跌逾百點，回測11400點。台股今開低後，不過，隨著台積電、鴻海、大立光走揚，加上國巨、華新科等被動元件上揚帶動，指數黑翻紅，一度回到11567點，尾盤在台積電、鴻海等權值股調節下，終場指數小漲5.36點，收11540.23點，成交量1538億元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【高橋證券晨訊】國際情勢不穩 恐持續下探11000點關卡": "\n日期：2020年 3月 3日※大盤分析全球股市受新冠肺炎疫情肆虐，WHO已將全球風險升至非常高等級，警告可能演變為全球大流行，美股上週大跌4,000點，歐洲義大利也成為重災區，回歸台股，昨日大盤再度跳空並回測年線支撐，盤中一度跌逾2百點，所幸低接買盤湧入，跌幅收斂，亞股開低走高，台股終場下跌121點，收在11,170點，成交量1,996億元，八大類股全面下挫，食品、造紙、金融較弱。※趨勢分析台股技術面上，新春開盤後的重挫，2月3日回測半年線不破，連續反彈數週之後，昨日正式回測年線支撐，如果國際情勢不穩，恐持續下探11,000點關卡，短線上震盪幅度不會太小，短線壓力下修為半年線11,400∼11,600點區間為初步壓力帶，支撐則先看年線支撐10,800∼11,000點。※類股分析(1)電子類股：散熱、矽晶圓、PA、光通訊、PCB、遊戲等相關族群操作上可分批介入。(2)金融類股：金控高殖利率個股為現階段資金避風港，逢回均可留意。(3)產業類股：離岸風電、造紙、化工、防疫相關族群表現強勢，操作上逢回可分批承接。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《光電股》iPhone需求估Q2起回溫，外資讚大立光優於大盤": "受到大陸新冠肺炎疫情影響，蘋果下修本季營運目標，亞系外資雖然仍給予大立光(3008)「優於大盤表現」評等，但目標價微幅下修至5750元。大陸地區陸續復工，但因復工速度緩慢，且大陸地區智慧型手機需求減弱，蘋果宣布本季營收目標無法達成，加上華為等大陸手機品牌廠狀況未明，亞系外資在最新的報告中，微幅調整大立光目標價。亞系外資報告預估，原本預估第1季iPhone出貨較去年同期成長10%，約4500萬台，由於大陸地區大部分零售業已關閉，且供應鏈復工緩慢，因而將第1季iPhone銷售修正為下滑10%，約3500萬台到3700萬台，並下修大立光第1季營收約17%，不過，我們預期第2季起iPhone銷售將會復甦，客戶對大立光產能需求依然強勁，給予大立光「優於大盤表現」評等，但目標價微幅下修至5750元。大立光電公布1月合併營收為41.1億元，月減19.4%，為去年6月以來新低。大立光主要廠區在台灣，台灣共有13個廠區，其中9個為自有，4個為承租，主要以生產手機鏡頭塑膠鏡片為主，東莞廠則是以玻璃鏡片研磨為主，東莞廠已於2月10日復工，不過受到2月工作天數較少影響，大立光表示，2月拉貨動能將較1月下滑。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "安心亞戀宋柏緯CP感被嫌放話虐心激火花": " 34歲安心亞和小9歲的宋柏緯搭檔演出TVBS、歐銻銻《墜愛》，播出4集累積346萬點擊量，有觀眾覺得組合新鮮，也有覺得CP感不強，兩人急著宣告：「後面會很虐心、很有火花的啦。」宋柏緯演的月老是下凡的神仙，左眼球上的痣感覺比過往更顯眼，「雙瞳」感會被誤認是戲劇特效，他說：「它一直是我的心魔，一開始也蠻影響我，現在好多了，可以共處。」     由於是首次合作，到底要如何從不熟變成熟，為角色加分？安心亞重申自己怕生，不太會主動搭話，也發現宋柏緯活在自己的世界裡；宋柏緯則承認，第一次在偶像劇當男主角，在片場很緊繃，一旁安心亞補充：「他在劇中角色很溫暖，但本人卻讓人摸不透，不過後期有溫暖一面，我在拍情緒戲時，在導演喊卡後他會給我一些安慰。」     劇中宋柏緯有裸上半身的戲，是他出道以來最大尺度，由於安心亞上部戲合作是身材精壯的禾浩辰，問她給宋柏緯的線條、膚色、肌肉打幾分？她連玩笑話都沒講，很客套的說：「我怕正視他他會緊張，用餘光看蠻不錯的。」宋柏緯沒等安心亞打分數就自評「2分，滿分10分」。     雖然感覺不太熟，但兩人都相信緣份天註定，再加上後天的經營。安心亞單身5年，3個月前有朋友介紹科技男，但她卻以太忙為由沒發展下去。據悉她桃花極旺，是不少男藝人想追求的對象，但都被經紀人打槍。宋柏緯和現任女友王淨交往中，他稱讚對方很認真、有才華、又努力，但因為蠻長一段時間各自忙碌，所以「還在互相了解中」。 （趙大智／台北報導）",
    "《集中市場》外資大逃殺，三大法人賣超341.16億元": "\n【時報-台北電】新冠病毒疫情全球擴散，市場避險情緒高漲，造成華爾街賣壓狂瀉，周二美股爆量重挫，道指兩天跌逾1,900點，與標普500指數呈現連4黑，衝擊日韓港等亞股同聲哀號，台股亦難擋空頭大軍，蘋概三天王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 臉色鐵青齊跌逾1%，拖累指數嚇挫百點，棄守半年線及11500點大關，盤面上以榮成 (1909) 、寶隆 (1906) 為首的造紙股類指大漲5%最為吸睛，終場加權股價指數下跌106.61點為11433.62點，創下2月4日以來收盤新低，成交值放大至1757.25億元。今日外資(不含外資自營商)賣超332.015億元，投信買超7.4113億元，自營商賣超16.5636億元，三大法人賣超341.16億元。\n　美股連兩日暴跌，衝擊台股今日失守半年線。蘋果鏈天王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 無力回天同步收低1%。被動元件龍頭國巨 (2327) 今日通過GDR發行案，董事長陳泰銘表示，受到肺炎疫情影響，初估整體市場需求減少20%，衝擊股價帶量下殺9%，華新科 (2492) 總經理則表示「目前」不漲價仍要看供需，今日在賣壓湧現下重挫8%，成空頭大本營。散熱族群受惠大陸重啟5G建設，泰碩 (3338) 放量漲停，帶動雙鴻 (3324) 、超眾 (6230) 、奇鋐 (3017) 逆勢勁揚。金融股表現亦疲弱，台中銀 (2812) 去年自結稅前獲利創52.01億元新高，擬配息0.28元、配股0.52元，合計派利0.8元，今開高穩揚逾1.5％，成為金融股領先指標。\n　傳產股表現方面，新冠肺炎疫情造成大陸廢紙原料稀缺，導致工紙報價漲勢趨勢明確，令造紙股多頭氣盛，榮成 (1909) 獲大單敲進爆量攻頂，帶動集團股寶隆 (1906) 跟進漲停鎖到底，其餘包括正隆 (1904) 、華紙 (1905) 、永豐餘 (1907) 等同步勁揚，推升類指慓悍大漲5%，來到15個月高位，表現最為勇猛。防疫概念股多空交戰激烈，南六 (6504) 、康那香 (9919) 開高走低，恆大 (1325) 則震盪收高4%，毛寶 (1732) 開高收平；疫苗股走勢分歧，高端 (6547) 開低震盪收平，亞諾法 (4133) 漲多回檔修正，國光生 (4142) 量縮有撐。\n　新冠肺炎疫情持續擴大，造成外資瘋狂提款，連五日賣超金額達829.34億元。5日RSI為21.61，10日RSI為34.11，9日K值為26.44，9日D值為42.93，20日乖離率為-1.64。新冠肺炎黑天鵝持續肆虐全球，美股道指兩日重摔1900點，嚇得亞股臉色鐵青，台股今日亦因信心潰堤不敵賣壓，終場大跌百點、棄守11500點與半年線支撐。從技術面觀察，目前除年線外，所有短中期均線均告失守，短空格局明朗，半年線是否進一步成為短頭區，仍需3~5日驗證。分析師表示，短期台股逢228長假，外在環境又有美股是否止跌回穩等變數，短線操作相對保守實屬必然；新冠肺炎疫情仍是後市關鍵，供應鏈是否持續受疫情影響仍待觀察，目前可先掌握已知的產業供應鏈，評估對台灣各產業的影響，留意高階半導體、5G相關、人工智慧、資料中心及伺服器相關、電動車、記憶體、被動元件和矽晶圓、自動化相關等。(編輯整理：龍彩霖)【時報-台北電】新冠病毒疫情全球擴散，市場避險情緒高漲，造成華爾街賣壓狂瀉，周二美股爆量重挫，道指兩天跌逾1,900點，與標普500指數呈現連4黑，衝擊日韓港等亞股同聲哀號，台股亦難擋空頭大軍，蘋概三天王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 臉色鐵青齊跌逾1%，拖累指數嚇挫百點，棄守半年線及11500點大關，盤面上以榮成 (1909) 、寶隆 (1906) 為首的造紙股類指大漲5%最為吸睛，終場加權股價指數下跌106.61點為11433.62點，創下2月4日以來收盤新低，成交值放大至1757.25億元。今日外資(不含外資自營商)賣超332.015億元，投信買超7.4113億元，自營商賣超16.5636億元，三大法人賣超341.16億元。　美股連兩日暴跌，衝擊台股今日失守半年線。蘋果鏈天王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 無力回天同步收低1%。被動元件龍頭國巨 (2327) 今日通過GDR發行案，董事長陳泰銘表示，受到肺炎疫情影響，初估整體市場需求減少20%，衝擊股價帶量下殺9%，華新科 (2492) 總經理則表示「目前」不漲價仍要看供需，今日在賣壓湧現下重挫8%，成空頭大本營。散熱族群受惠大陸重啟5G建設，泰碩 (3338) 放量漲停，帶動雙鴻 (3324) 、超眾 (6230) 、奇鋐 (3017) 逆勢勁揚。金融股表現亦疲弱，台中銀 (2812) 去年自結稅前獲利創52.01億元新高，擬配息0.28元、配股0.52元，合計派利0.8元，今開高穩揚逾1.5％，成為金融股領先指標。　傳產股表現方面，新冠肺炎疫情造成大陸廢紙原料稀缺，導致工紙報價漲勢趨勢明確，令造紙股多頭氣盛，榮成 (1909) 獲大單敲進爆量攻頂，帶動集團股寶隆 (1906) 跟進漲停鎖到底，其餘包括正隆 (1904) 、華紙 (1905) 、永豐餘 (1907) 等同步勁揚，推升類指慓悍大漲5%，來到15個月高位，表現最為勇猛。防疫概念股多空交戰激烈，南六 (6504) 、康那香 (9919) 開高走低，恆大 (1325) 則震盪收高4%，毛寶 (1732) 開高收平；疫苗股走勢分歧，高端 (6547) 開低震盪收平，亞諾法 (4133) 漲多回檔修正，國光生 (4142) 量縮有撐。　新冠肺炎疫情持續擴大，造成外資瘋狂提款，連五日賣超金額達829.34億元。5日RSI為21.61，10日RSI為34.11，9日K值為26.44，9日D值為42.93，20日乖離率為-1.64。新冠肺炎黑天鵝持續肆虐全球，美股道指兩日重摔1900點，嚇得亞股臉色鐵青，台股今日亦因信心潰堤不敵賣壓，終場大跌百點、棄守11500點與半年線支撐。從技術面觀察，目前除年線外，所有短中期均線均告失守，短空格局明朗，半年線是否進一步成為短頭區，仍需3~5日驗證。分析師表示，短期台股逢228長假，外在環境又有美股是否止跌回穩等變數，短線操作相對保守實屬必然；新冠肺炎疫情仍是後市關鍵，供應鏈是否持續受疫情影響仍待觀察，目前可先掌握已知的產業供應鏈，評估對台灣各產業的影響，留意高階半導體、5G相關、人工智慧、資料中心及伺服器相關、電動車、記憶體、被動元件和矽晶圓、自動化相關等。(編輯整理：龍彩霖)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "蔡明亮《日子》柏林影展世界首映影評高度肯定| 即時娛樂": "記者王丹荷／綜合報導　導演蔡明亮《日子》27日在第70屆柏林影展舉行世界首映，吸引1千多位觀眾朝聖，嶄新的主劇院螢幕呈現影片最佳的聲光效果，觀眾反應熱烈、映後掌聲不斷，暌違15年後再度回到柏林，蔡明亮作品依舊魅力不減，他也在臉書寫下：「我們的《日子》終於面世了。」　首映前紅地毯，蔡明亮攜男主角李康生、亞儂弘尚希、製片王雲霖與攝影張鍾元現身，成為全場鎂光燈焦點，場邊除熱情死忠粉絲簇擁，臺灣文策院（TAICCA）團隊也熱情聲援與支持。　稍早的國際記者會上，蔡明亮透露，《日子》是因為李康生幾年前舊病復發，因為病得太久而決定拍下他的病容，「當時並沒想到是劇情片，後來我在曼谷遇到亞儂，他在異鄉工作與生活的狀態強烈地吸引了我，就變成現在的《日子》。」原本覺得人生只要拍10部劇情長片就夠了，「《日子》是老天爺給我的禮物，也因為這第11部電影，讓我想收到更多禮物，所以我未來還會再拍攝更多的長片作品。」　李康生被問如何準備這部影片的拍攝，他表示：「4年前生了一個病，脖子又回到10多年前《河流》那樣歪掉，跟著蔡導去看了幾十個醫生都說我的脖子沒救了，恐怕會終身殘廢，所以當蔡導拍我的時候，心情很複雜，我是1個演員，其實是有偶像包袱的，我這麼醜、這麼狼狽的樣子被拍下來，其實有一部分是很抗拒的，會在鏡頭前面硬撐自己沒有生病，所以有點像紀錄、也有點像是演出。」　亞儂分享初次主演電影長片的心情：「很高興來到柏林影展，從來沒夢想過有這麼一天，真的要謝謝蔡導發現了我。在這部電影裡，要說我自己是演員也不是完全正確，我只是表現了我在曼谷的真實的、日常的生活；像我這樣生活在曼谷的人（外籍勞工），多半都是貧窮的、汲汲營營的，《日子》之於我，不只是1部電影，更是關於我的生活、我的追尋，也是我的全部。」　《日子》是柏林影展主競賽單元唯一華語代表，世界首映過後，柏林當地與國際評論紛紛露出，對蔡明亮作品15年後再次回歸柏林予以肯定與讚嘆，大會將於29日晚上的頒獎典禮公布競賽單元得主，28日將提前公布費比西國際影評人獎及泰迪熊獎等會外單元獎項。\n",
    "[MD PHOTO] 樸素賢等韓國藝人參加SBS電臺節目錄製": "3月3日 下午，樸素賢等韓國藝人在首爾SBS電視臺參加了電臺節目的錄製。韓赫升/圖 版權所有Mydaily禁止轉載",
    "官股力拱蘋果三劍客 台股破涕為笑收11,540": "官股近期力拱蘋果三劍客台積電、鴻海與股王大立光，不僅化解大盤探底危機，也激勵短多持股信心回穩，加權股價指數從早盤一度大跌逾百點，且失守11500點與半年線窘境，迄終場全部收回失土，報11540.23點，小漲5.36點，漲幅0.05%，成交1538.15億元。美歐主要股市周一普遍重挫，道瓊工業指數還大跌逾千點，使亞洲地區股市周二開市蒙陰影，如日本的日經指數甫開盤即重挫逾千點，而台股早盤也一度大跌119點，低檔半年線還失守。不過，南韓股市早市甩開疫情陰霾跌深反彈，而亞股陸續開盤的新加坡、馬來西亞等市場也震盪走高，且泰國、越南、印尼等股市也呈跌幅收歛或抗跌現象，顯示亞股似有意走自己的路，暫把外資（或說熱錢）自新興市場大撤退問題擺一邊。台股就在這股自己的路自己走的前提下，由官股及公營法人力挽狂瀾，戮力拉抬蘋果供應鏈三王台積電、鴻海與股王大立光，使該3股收盤分別上漲0.63%、1.98%及0.43%，成盤勢破涕為笑關鍵。另外，聯電、和碩、長榮與聯發科等重量級集團股也站在多方，加上中華電、兆豐金、長榮航、華航統一與台灣大等權值股力守平盤，係加權指數得守住半年線與11,500點，且終場小漲功臣之一。業內人士指出，今日生技股如大江、葡萄王；被動元件華新科、信昌電與國巨；還有PA的穩懋，宅經濟的鈊象與富邦媒，其他諸如世芯-KY、和大、嘉澤、麗豐-KY、和泰車及聯亞等，多是具題材誘因，致在法人認養、主力群作多及大股東不看淡下，多領先盤勢發展向上突圍，波段行情值得持續追蹤。技術面方面，半年線今失而復得，顯示市場認同度不低，短期只要美歐股市能止跌回穩，與全球新冠肺炎疫情不再惡化，如世衛組織已宣布大陸疫情觸頂之利多消息挹助，則台股短期整理後續攻的中多架褠不必過分看淡。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "防疫優先! 4月漢光演習延期至下半年": "台北市 / 綜合報導受到武漢肺炎疫情延燒影響，將在4月舉行的「漢光演習」電腦兵棋推演，國防部評估延到下半年實施。漢光演習是國軍每年的重大演訓，原本規畫在4月進行的電腦兵推，是國軍重要幹部在密閉空間參與，但目前疫情嚴峻，軍方已經在評估延後到下半年實施，但演習照樣會做。至於海軍敦睦艦隊，則傳出依照計畫進行遠航，艦上官兵也有醫院開出的中英文健康證明，不過出發前停靠國內各軍港，讓民眾登艦參觀的行程，則是沒有規畫。原始連結更多華視新聞報導 疫情衝擊勞動基金 1月慘賠312.8億元 疫情衝擊擴大! 40企業1604人放無薪假",
    "安防CIS需求旺 晶相光2月營收1.6億元 年增150%": "CIS 晶片廠晶相光 (3530-TW) 今 (2) 日公告 2 月營收 1.6 億元，月減 11.61%，年增 150%；累計前 2 月營收 3.4 億元，年增 90.99%。晶相光表示，安防監控產品需求旺，推升營收較去年同期大幅成長。展望今年，晶相光認為，消費、安防、車用訂單能見度均高，尤其是消費產品線，受惠智慧家電產品開始發酵，預期是今年主要的成長動能。另外，晶相光安防、車用產品市占率也將持續提升，帶動今年業績續揚，法人估，晶相光今年營收將年增雙位數。更多鉅亨報導晶相光三大產品線訂單能見度高 今年營收可望年增雙位數〈熱門股〉晶相光跌落百元大關 周跌逾15% 外資進場承接",
    "塔州現首個武漢肺炎確診病例 患者去過伊朗": "【大紀元2020年03月02日訊】（大紀元記者陳光澳洲悉尼編譯報導）塔斯馬尼亞當局週一證實，從伊朗經馬來西亞、墨爾本抵達朗塞斯頓（Launceston）的一名男子，新型冠狀病毒（武漢肺炎）檢驗呈陽性。他目前正在朗塞斯頓綜合醫院（LGH）接受治療。這是塔州首例確診的武漢肺炎病例。據澳洲廣播公司報導，塔州公共衛生總監維奇（Mark Veitch）週一下午在新聞發佈會上說，該名40歲的男子於上週六抵達朗塞斯頓。抵達後，他在當地沒有太多的活動，因此維奇認為「朗塞斯頓社區沒有更廣泛的感染風險」。維奇醫生說，該男子「幾周前」在伊朗曾出現過發燒癥狀，很可能那時就已生病。在到達朗塞斯頓後，他與一名幫他安頓住所的人討論了自己出現咳嗽的情況，後者建議他與公共衛生機構聯繫。在去朗塞斯頓綜合醫院檢查之前，他已經進行了「自我隔離」。他說，這名男子目前的狀況「很好」。維奇醫生說：「我必須重申，塔斯馬尼亞人感染的危險性很低。」 「我們將繼續讓公眾充分了解情況。」此前，塔州也有一些人進行了新冠病毒檢驗，但結果都是陰性。責任編輯：岳明Copyright 2020 The Epoch Times. All Rights Reserved.地址：49A Treacy St, Hurstville NSW 2200 Australia 電話：02 8988 5600 電郵：（編輯部）editor@epochtimes.com.au （廣告部）ad@epochtimes.com.au ",
    "忽冷忽熱天氣，8款「有感穩定膚況乳霜」保濕有感摸起來還好柔嫩| ET Fashion 手機版MobileWeb": "最近的氣溫忽冷忽熱，保養上更得花些心思。一罐好的乳霜，不僅能鎖住前面擦的保養品，也能提供充足的滋潤，讓肌膚得到最充分的補給，不管天氣再惡劣，也能擁有好膚質。高絲INFINITY紅顏無瑕抗皺精華霜高絲主打抗老的INFINITY系列，推出針對逐漸老化的肌膚提供活力、抗皺及緊緻功能的抗老精華，因為質地較為潤澤並且是用於乳液之後，所以稱之為精華霜。成份使用了紅酒酵母淬取來激活肌膚活力，搭配日本厚生省認定具改善皺紋效果的菸鹼醯胺、還有蝦紅素與月桃葉複合成份等，找回臉部柔順平和的線條﹑賦予彈力緊緻。敏感話題全能敏弱修護霜專為敏弱肌設計的品牌「敏感話題」在2019年12月推出全能敏弱修護霜 ，主打，強調舒緩乾敏。除了全系列共通的低刺激成份，例如：由甘草萃取而出的甘草酸二鉀加強保護肌膚，搭配傳明酸、刺梨果萃取精華之外，還首次使用了「一鍵式按壓」容器，按壓一下即可取出適當使用的份量，避免手部沾染內容物，也讓成份更能新鮮保存。Le Charme白松露超脂微光采緊緻霜le charme瑞士實驗室採用有著「松露之王」美譽的義大利阿爾巴白松露，平均每13~16公斤的白松露只能精萃出1公斤左右的珍貴白松露活化精萃，能深入肌底發揮修護力，再搭配高科技動能肽、深海紅藻、阿爾卑斯冰川水，打造出白松露超脂微光采緊緻霜，主打全能型抗老，重現肌膚彈力光彩。肌膚之鑰精質乳霜精質乳霜從1982年推出以來經過了7次配方升級，2020再推出第8次更新後的新版本，最重要的成分「光采智能複合物」(包含了白金絲繭、日本珍珠、茶氨酸、紫蘇與當歸精華)，主打在夜間使用可發揮強大修護力，還有超過60種精萃配方，像酵母修復活萃、鳶尾花精華等等，以絕佳比例融合，幫助打造澎彈緊緻的肌膚。質地上更以升級的精華導入膜鎖住所有滋養。京城之霜高效訂製天后尊榮霜全新升級的尊榮霜，是牛爾老師經過多年淬煉、精心調配打造出的指標性頂級乳霜，黃金比例的配方包含連埃及艷后都著迷的超足量乳木果油、喚醒肌膚少女活躍度的馬郁蘭肌因賦活素、大豆多胺，再搭配衛福部核可最高濃度3%傳明酸，全方位擊退各種伴隨老化產生的黯黑因子。宛如奶油的霜體，讓乳霜承載滿滿的潤澤與養分，擦起來卻綿密好吸收。Giorgio Armani亞曼尼黑曜岩新生奇蹟輕乳霜Giorgio Armani亞曼尼的「黑霜」黑曜岩乳霜的評價向來非常好，2019年9月推出輕盈版的「黑曜岩新生奇蹟輕乳霜」同樣擁有從珍稀重生密蘿蘭中取得的奇蹟賦活萃取以及黑曜岩活膚精萃，但質地比起經典版來說更有水感，一抹接觸到肌膚後瞬間轉換成薄紗精油質地，即使是混和或油性肌膚用起來也不會有被悶住的感覺，讓肌膚立即滋潤，養成澎潤柔嫩的細緻膚觸。雅詩蘭黛年輕肌密無敵晚霜雅詩蘭黛於2016年推出年輕肌密無敵霜後，因為極佳保濕滋潤力卻同時清爽不黏膩的質地深受大家喜愛，更被網友暱稱其為一生中不可錯過的「真愛乳霜」。2019年進階推出「年輕肌密無敵晚霜」，同時也是雅詩蘭黛第一瓶晚霜。和原本的乳霜比起來，擁有雙倍奇蹟辣木精萃、雙倍高濃度玻尿酸萃取，加上新的海洋薰衣草萃取物。質地則是獨特的舒芙蕾質地，一抹絲滑綿密霜感立即化成輕盈水感，隔天更能感覺肌膚水嫩Q彈。嬌蘭新一代皇家蜂王乳系列乳霜嬌蘭2019年8月一口氣推出4款「新一代皇家蜂王乳系列乳霜」，加入皇家蜂王乳黑蜂修復科技，作為對抗皺紋和緊緻肌膚的武器。4罐包含皇家蜂王乳蜂蜜修護霜(DAY CREAM)、皇家蜂王乳蜂潤修護霜(RICH DAY CREAM)與豐潤滋養的皇家蜂王乳修護晚霜(NIGHT CREAM)。最特別的是當中這罐如雲朵般輕盈，專為油性膚質與外油內乾混合膚質所設計的「皇家蜂王乳蜂膠平衡霜 (MATTIFYING DAY CREAM) 」，以蜂膠複合物作為關鍵成分，用來調節皮脂分泌、平衡肌膚油水，讓油性膚質的人可以享有乳霜的豐潤效果卻不造成肌膚負擔，抗老與調整肌膚狀態一次滿足。高絲INFINITY紅顏無瑕抗皺精華霜40g，NT$3,400\r\n敏感話題全能敏弱修護霜25g，NT$1800\r\nLe Charme白松露超脂微光采緊緻霜30ml，NT$7,680\r\n肌膚之鑰精質乳霜30ml，NT$18,500、50ml，NT$25,000\r\n京城之霜高效訂製天后尊榮霜50ml，NT$4,800\r\nGiorgio Armani黑曜岩新生奇蹟輕乳霜50ml，NT$15,000\r\n雅詩蘭黛年輕肌密無敵晚霜50ml，NT$3,600\r\n嬌蘭皇家蜂王乳蜂蜜修護霜50ml，NT$5,650\r\n嬌蘭皇家蜂王乳蜂潤修護霜50ml，NT$5,650\r\n嬌蘭皇家蜂王乳蜂膠平衡霜50ml，NT$5,650\r\n嬌蘭皇家蜂王乳修護晚霜50ml，NT$6,650Text／Marie Claire美麗佳人　Photo／Marie Claire美麗佳人【本文出處，更多精采內容請上《美麗佳人》官方網站；《美麗佳人》官方粉絲團。未經授權，請勿轉載！】延伸閱讀：● 忽冷忽熱天氣，8款【有感穩定膚況乳霜】推薦！擦完的肌膚不僅保濕，摸起來還好柔嫩● 自己的肌膚自己救！解決難纏肌膚問題 安然度過換季「危肌」● 歐舒丹的珍珠奶茶在哪兒？快跟Ｍ編一起比賽～找出隱藏在限定版彩繪乳油木的 Taiwan驚喜！關鍵字：",
    "【群益投顧】指數開高走低持續重挫，半年線支撐失守，形態上成探測前低及年線11124點趨勢": "",
    "Google：希望續與華為合作": "\r\n外電報導，Google向美國政府提出申請，希望繼續與華為合作，為華為智慧手機提供GMS行動服務。美國對華為的禁令，衝擊華為智慧手機海外市場的銷售，若能繼續預載GMS，將有助華為在歐、亞等海外市場出貨，助攻台積、大立光等供應鏈業績。\r\n華為因被美國政府列為實體清單，新機不能預載Google的原生服務，包括Gmail、Google map等，不利華為拓展歐洲及亞洲等市場。\n經濟日報提供由於華為勢力愈來愈大，已成為電子業重要買家，美國官方力阻美企出貨華為，讓美企傷透腦筋，包括美光、Google、微軟等科技大廠，去年即已陸續提出申請，希望恢復與華為合作，或是透過海外分公司出貨的方式，維持華為訂單。\r\n其中，微軟去年底獲得美國商務部許可，可向華為出口消費端的軟體。華為推出的筆記型電腦，可以繼續內建微軟旗下的 Windows 作業系統和 Office 365 等辦公軟體服務等。\r\n外媒Gsmarena報導，Google向美國政府提出申請，希望繼續與華為合作，為華為智慧手機提供GMS行動服務。相關消息尚未獲得Google證實，已引起業界高度關注。\r\n根據統計，華為去年智慧手機出貨量超過2.4億支，穩居全球第二大手機廠；截至今年1月底止，華為5G手機出貨量已超過1,000萬支，華為尚未公布今年的目標。\r\n市調機構TrendForce日前表示，華為因新機無法搭載GMS，導致海外銷售受阻，轉以中國大陸內需市場為主，但大陸市場受到新冠肺炎影響，春節銷售遲滯，在海內外皆失利的雙重衝擊下，將華為第1季的生產表現下修15%，預估4,250萬支。\r\nGoogle的GMS還未解禁，迫使華為開始在新機上提供華為行動服務（HMS）。華為日前在終端產品與戰略發布會上，也宣示將持續投入10億美元（約新台幣302億元）以上資金，鼓勵全球開發者加入HMS生態圈。\r\n隨著Google提出繼續與華為合作的申請，若能順利解禁，法人看好將有助台積電、大立光、聯詠、華通、大毅、華新科、欣興、晶技、日月光投控、嘉聯益等華為供應鏈出貨。\r\n華為消費者業務執行長余承東曾公開表示，華為仍將全面支持Android，並保持與包括Google等美國多家長期夥伴的合作關係。HMS旗下的AppGallery，已成為蘋果App Store及Google play以外第三大的平台，月活躍用戶已達4億。\n\n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    新冠肺炎疫情蔓延，台灣傳統產品出口、產業鏈、內需恐受衝擊。學者表示，中國經濟下修，將降低對台機械、石化等需求，加上中國原料無法出口恐引發斷鏈危機。此外，台灣消費信心也將受到影響。                  \n                    受到新冠肺炎疫情影響，百貨龍頭新光三越和指標性地標台北101今年2月的業績平均和去年同期相比減少二成，台北101過去重要客源之一的陸客，2月至今退稅金額占比從平均一成多大降至低個位數，相當罕見。                  \n                    新冠肺炎疫情延燒，第一金控副總經理方螢基昨（27）日指出，參照SARS經驗，疫情應是短期事件，因此尚未規劃要下調各項業務的成長目標，待第1季結束後，再來討論是否要下調年度預算數，至於大陸供應鏈對電子業的影響，預期3、4月關鍵期才會逐漸明朗。                  \n                    新冠肺炎疫情擴散，衝擊股債匯市，投資儲蓄險保單的人也深受其害，保險公司因投資環境不佳，傳將調降宣告利率。利變保單的3月宣告利率下周即將公告，據悉，已有國泰人壽、三商美邦人壽等二家打算調降新台幣利變保單宣告利率，未來以新台幣計價保單的宣告利率已面臨保2危機。                  \n                    為因應新冠肺炎防疫需要，行政院於昨（27）日拍板核定二大防疫物資關稅機動調降，其中藥用酒精原料關稅減半，口罩更是直接調至免稅，為期三個月。                  \n                    近期新冠肺炎疫情肆虐，已陸續衝擊不少產業，觀光旅遊、航空業更是首當其衝，眾多消費者開始減少搭乘大眾運輸工具，轉而使用電動...                  \n                    PC作業系統供應商微軟（Microsoft）預期，武漢肺炎疫情影響中國大陸供應鏈下，財測恐無法達標。微軟股價今天重挫7%...                  \n                    新冠肺炎（COVID-19）對國內產業經濟造成衝擊，北市府指出，市府產發局推出4項融資紓困措施，協助企業因應資金周轉需求...                  \n                    新冠肺炎擴散，也衝擊到會計師兩岸查帳工作，安侯建業、勤業眾信、安永及資誠等四大會計師事務所紛紛採取兩大策略因應。首先是暫緩台灣所員工所有出差中國大陸的行程；其次是針對派駐大陸所的台籍員工，盡可能安排遠端辦公。                  \n                    不受新冠肺炎疫情影響，本國銀行、保險業及證券期貨業對大陸曝險金額全面上升，今年1月底止，三業對大陸曝險合計比去年底增加217億元，其中以銀行業增加165億元最多，金管會表示疫情影響須持續觀察。                  \n                    新冠肺炎疫情不明，影響觀光、服務業甚巨，百貨公司內的餐廳也連帶受到衝擊，昨（27）日北市有兩家百貨業內餐廳宣布「閉館」，包括台北市忠孝SOGO百貨的卡布里喬莎義式餐廳、台北信義區新光A11館的「Jamies Italian」，都將熄燈。                  \n\n\n\n\n\n",
    "〈台股風向球〉疫情變化難測 二套劇本因應 台幣走勢成領先指標": "",
    "大戰將至！土耳其軍隊遭敘利亞「空襲」重創，土軍至少33死": "資料圖庫，示意出擊的土軍戰機。 圖／土耳其空軍facebook\n\n\n\n\n【2020. 2. 28 土耳其】\n大戰將至！土耳其軍隊遭敘利亞「空襲」重創，土軍至少33死\n\r\n「戰爭的血腥巨輪，正要碾壓所有參與的國家！」敘利亞內戰引爆的國際大亂鬥，27日掀開了「全面衝突」的新一篇章——以緩衝難民潮之名進入敘北的土耳其軍隊，周四在易德利卜省的邊境地帶，遭到「敘利亞政府聯軍」猛烈空襲。目前土軍陣亡總數，已知33死、32傷；但相關數字仍在不斷上攀，前線消息更透露陣亡土軍「可能超過50死」，是安卡拉揮軍敘利亞以來，自家死傷最為慘重的一日。知悉土軍慘遭重創後，土耳其社會也進入了舉國悲痛的國殤狀態；總統厄多安更連夜召開了國安會議，除了直接要求北約馳援，更威脅歐盟必須正面表態，否則未來72小時土耳其將「邊境全開」，「讓歐洲各國自己面對這困於戰線中的500萬敘利亞難民！」\n\r\n土耳其軍隊遭遇空襲重創的地點，位於敘利亞北部、易德利卜省（Idlib）中區的「死城」遺址陣——巴拉（al-Bara）——一帶。此區過往曾是古敘利亞人與羅馬人的歷史古鎮，到了現代則是UNESCO認證的「世界文化遺產」。但在敘利亞內戰中，此區卻包夾在各方火線中間，其西部是土耳其的哈塔伊省邊境，北部是敘利亞反抗軍的易德利卜省，南方則有內戰激戰地的哈馬省與敘利亞總統阿薩德（Bashar al-Assad）與俄國派遣軍進駐的拉塔基亞省大本營。\n\r\n根據土耳其哈塔伊省省長的說法，土耳其在敘北的部隊，是遭遇「敘利亞政府軍空襲轟炸」。但由於軍情敏感加上局勢混亂，第一時間土耳其政府並無法掌握死傷數據，陣亡部隊的通報也從一開始的9人，一路修正上攀至15人、22人、29人——直到28日清晨為止，土耳其媒體通報的土軍死傷，已知「至少」33死、32傷；但部分前線的目擊消息卻宣稱「土軍超過50死」，甚至有更多傷亡的說法。\n\r\n單日33死的陣亡數據，不僅是敘利亞內戰9年以來，土耳其作為「鄰國」的「最大單日死傷」；光是在2020年2月，土軍在敘北的陣亡總數，就已高達53死——慘烈的數據不僅對土耳其政府造成極大壓力，每況愈下的戰略局勢，也昭顯土耳其正陷入了「越戰式」的戰爭陷阱。\n\n\n\n\n土軍敘北侵攻軍。 圖／歐新社facebook\n敘利亞政府軍。 圖／歐新社facebook\n\n\n\n\n\r\n土耳其之所以要揮軍敘利亞，最主要的目的是為了以自家邊境為界，肅清一條朝敘利亞內陸縱深的「安全緩衝區」。這一方面是為了阻擋土耳其本土被敘利亞戰火波及；另一方面也意圖安置蜂擁北上、總數可能逼近500萬的「敘利亞難民潮」（土國境內360萬，剩餘百萬則在敘北邊境），安撫隨時要崩潰的經濟與人道危機。\n\r\n然而對敘利亞總統阿薩德而言，土耳其的「敘北侵攻」實際上就是介入敘利亞內戰、侵犯阿薩德政府的國家主權，並指控安卡拉當局「長期資助叛軍、恐怖份子，惡意阻止敘利亞人結束內戰、『統一國家』的悲願」。因此當2019年12月，敘利亞政府軍集結重兵，朝反抗軍的最後大本營——易德利卜省——展開總攻攻勢後，土敘兩軍也才在「不宣而戰」的狀態下，持續在敘北各地正面交火。\n\r\n雖然敘利亞政府強調，於國際層面上，土耳其完全沒有資格插手「敘利亞人的戰爭」；但土耳其卻直接與敘利亞政府的背後大靠山——俄羅斯總統普丁（Valdimir Putin）——談判，並透過俄國作為「中間人」，於2018年簽署了《索契協議》，認可了土軍在敘北易德利卜省的「越境緩衝區邊界」。但在當前的易德利卜總攻勢中，無論是敘利亞政府軍還是助陣的俄軍都逕北上猛攻，毫不理會當初與土耳其人的緩衝默契。因此在「誰是毀約侵略者」的定義上，交戰的雙方也都各執一詞。\n\r\n巴拉空襲事件後，土耳其軍隊隨即從本土發動空中反擊。像是在土耳其東境的迪亞巴克市，徹夜都能聽見F-16戰鬥機群的呼嘯而過；易德利卜前線亦是砲火隆隆，一方面是要掩護死傷土軍後送，一方面也是要報復敘利亞政府軍，「以血還血替陣亡烈士們復仇！」\n\r\n與此同時，土耳其總統厄多安也即刻在安卡拉，深夜召開「緊急國家安全會議」，除了要求國防部動員土軍戰鬥部隊「應變敘北」外；一向對外強硬的外交部長——恰武什奧盧（Mevlüt Çavuşoğlu）——也奉命向俄羅斯、歐盟、北約以及美國提出「通牒交涉」。\n\n\n\n\n土耳其空軍。 圖／土耳其空軍facebook\n敘北的美軍與俄軍巡邏交錯。 圖／美聯社facebook\n\n\n\n\r\n根據安卡拉方面的說法，已直接致電挪威籍的北約秘書長史托騰伯格（Jens Stoltenberg），相關內容可能包括北約的軍事表態，甚至訴諸《北約憲章第五條》的互相保障機制，「要求北約軍事保護土耳其！」；除此之外，恰武什奧盧更主張要對歐盟國家下達最後通牒，「如果歐洲國家不能支持土耳其，那麼我們應該全面開啟邊境閘道——讓500萬敘利亞難民直奔歐洲！」\n\r\n在過去，土耳其曾多次以「難民籌碼」威脅歐洲，但本回的狀況卻可能比過往都還要來得迫切真實。因為原本土耳其就以2月29日為「停戰期限」，要求敘利亞政府軍、俄軍，停止敘北攻勢——但施壓過程中，歐盟與北約各大「盟國」卻都袖手旁觀、對於敘北百萬難民的人道危機毫無作為，因此怨懟到達極限的土耳其才會考慮「暫時開放對歐邊境讓難民入歐」，好清楚而直接地警告歐洲「土耳其真的已經受夠了」。\n\r\n土耳其是否真的會下令「大開邊境」，將在未來72小時內做出判斷——因為土耳其要求的北約緊急會議，將在2月28日才會展開，「最後通牒已經透過地下管道發出...但土耳其會不會真的公開翻臉？這還得視北約各國的態度，是否足夠積極。」\n\r\n除此之外，土耳其總統顧問也已連夜致電美國國家安全顧問奧布萊恩（Robert O’Brien），一方面通報「土軍遇襲，敘北大壞」；一方面也催促美國向土耳其緊急提供防空系統「愛國者飛彈」，甚至是協助土耳其對敘北頒布實質「禁航區」命令。\n\r\n但為何武器裝備、軍隊質量都佔據絕對優勢的土耳其，會在敘北被打得灰頭土臉？又為何不直接殺入敘利亞本土，憑優勢兵力與敘利亞政府部隊「全面開戰」？其中關鍵而敏感的要素，即是「俄軍」在敘利亞的助陣存在。\n\n\n\n\n\n敘利亞的俄軍空軍。 圖／歐新社facebook\n\n\n\n\r\n事實上，在易德利卜總攻勢的期間，俄羅斯政府不斷敷衍、拖延土耳其的停戰談判；駐敘的俄軍部隊，更是持續協同阿薩德政府軍「朝土軍開火」。行動過程中，俄軍的空襲不僅「直接殺死了多名土耳其軍隊」，更多次嚇阻土國空軍對於敘利亞部隊的反擊。\n\r\n但在官方的說法中，俄軍總是強調自己是在「反恐打反抗軍」；擔心與俄國撕破臉、不確定戰略與外交風向的土耳其，只好摸摸鼻子，將打人的責任推給了敘利亞政府軍。\n\r\n這種「不宣而戰」的荒謬狀態，也讓敘北戰情陷入了誇張複雜的戰爭迷霧——敘俄聯軍不斷正面猛轟；而挨打的土耳其卻不願與俄軍「公開對抗」，只能針對敘利亞政府軍報復；但這種避重就輕的做法，卻無法止血前線土軍持續挨打的戰損，惡性循環的戰事反讓土耳其陷入進退失據的「崩潰迷局」。\n\r\n土耳其對於俄軍的投鼠忌器，主要來自三個方面：（1）除非全面開戰、入侵敘利亞，否則目前只有俄羅斯能透過外交手段，遏止敘北戰火；（2）土耳其與歐盟、美國與其他北約盟邦嚴重交惡，特別在S-400防空飛彈採購案（詳情參見），土耳其攻擊敘利亞庫德族部隊後，土耳其一度考慮退出北約；（3）如果真要反擊俄軍，西方盟國會否支持土耳其？全面侵攻敘利亞，是否沒辦法收尾成為「無限戰爭」？以上疑問，身處經濟危機中的土耳其，都沒有足夠的戰略信心。\n\n\n\n\n\n敘利亞反抗軍。 圖／美聯社facebook\n\n\n\n\n\r\n「我們還在評估狀況...但希望土耳其能及時醒悟，好好看清『誰才是可靠的戰略盟友』？」在接到土耳其的增援請求後，美國國家安全顧問奧布萊恩也亦有所指的表示：美軍還不確定手中有沒有足夠的愛國者飛彈部隊能增援土耳其？就算增援的話，操作的部隊也還是美軍，但美軍目前並沒有法律與軍令，可授權向敘利亞與俄軍戰機發射飛彈？各種狀況，「看起來還需要從長計議。」\n\r\n與此同時，土耳其雖然打算向北約方面施壓增援，但在關鍵《北約第五條》協議中，互保範圍並不直接包含「盟國的境外地區或海外行動」，因此北約方面幾乎不可能協同土耳其打擊敘利亞。\n\r\n目前，法國的戴高樂號航空母艦戰鬥群，正在塞普勒斯停泊、隨時可以參與敘北任務；但以法國總統馬克宏（Emmanuel Macron）為首的北約主流國家，卻不太願意正面回應土耳其的敘北冒險。這其中固然有「不願插手渾水」的看戲心態，但另一方面也擔心網開前例，會把北約拖入分裂與庫戰陷阱，「如果北約今天出手幫土耳其打阿薩德，那是否明天還得攻擊敘利亞庫德人？」\n\r\n白宮方面透露，美軍固然是支持土耳其看清戰略現實，甚至也歡迎土軍打擊阿薩德的侵攻部隊；但當前的美國並沒有迫切且明確的戰略立場，去干涉土耳其、敘利亞與俄羅斯的複雜三角鬥，「唯一可行解方...除非是土耳其自行中斷與俄羅斯的S-400軍購合作，美土後續才有得談。」\n\r\n但在敏感時刻中斷S-400合作，於戰略意義上也與俄國翻臉相去無幾。裡外不是人的土耳其，也因此陷入了極大的戰略矛盾中。鑑此，「大開歐洲之門，放500萬難民入境」才會再度成為土耳其施壓歐盟插手幫忙的殺手鐧之一。\n\n\n\n\n\n地中海東岸的法軍部隊。 圖／美聯社facebook\n易德利卜邊境難民。 圖／歐新社facebook\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  ",
    "SARS後西進增4.4倍 疫情重創台經濟": "爆記者吳佳穎／專題報導武漢肺炎疫情重創中國經濟活動，中國官方二月份製造業採購經理人指數（PMI）大降到三十五．七，萎縮速度比金融海嘯時期更快，也創下歷史最低。中經院今將公布台灣PMI指數，雖預期應可維持在五○的榮枯線以上，但因台灣與中國經濟關係連結緊密，台資西進較十七年前的SARS期間大增四．四倍，貿易總額占比也從二十三．八％增加到三十．九％，中國經濟重創對台灣經濟衝擊也將超過SARS期間。我國自一九九一年開放台商申請赴中投資，到爆發SARS疫情的二○○三年底，投審會累積核准赴中投資金額約一兆二九○億元，但到去年底已大增到約五．五兆元；象徵台灣各產業領域實力的台股上市櫃公司西進「更勇」，十七年來錢進中國金額更是大增七．一倍。早年台資西進中國有種種審核限制，馬政府在二○○八年上台後，先是鬆綁投資中國四十％淨值上限提高到六十％，企業總部在台者完全不設限，接著又開放營建業西進，推升上市櫃公司在二○一一年匯出中國金額達一八八二億元新高，而後又放寬金融業西進，在二○一四年再以匯出一八八五億元而改寫新高。目前除了半導體產業製程得落後在台製程一個世代及在台得對等投資等限制，還有銀行業西進曝險不得超過其淨值一倍外，幾乎台灣各行業及產業龍頭都已西進投資。另SARS疫情當年，中國（含香港）占我出口比重約三十五．九％，到去年已增加到四十．一％，中港占我進口比重也從十％增加到二十％，若以貿易總額來看，更從二十三．八％提高到三十．九％。不管是進出口，中國都是我國最大的貿易夥伴，若中國經濟得肺炎、台灣恐難免會重感冒。★5.5兆台資押中 大增4.4倍從1991年開放台商可赴中國投資以來到2019年底，投審會累積核准台資赴中投資金額達1865億美元（約5.5兆台幣），較累積到2003年底的343億美元，大增4.4倍。★上市櫃西進大增7.1倍到2019年Q3底，上市櫃公司錢進中國累積金額已逾新台幣2.4兆元，較SARS時的2003年底的2968億元，大增近7.1倍。★產業龍頭產能大舉西遷☆IT產業︰除晶圓代工的台積電、聯電與封測龍頭的日月光，在中國產能比重僅約5到10%，還有光學鏡頭龍頭的大立光產能全在台灣外，EMS大廠鴻海、和碩，還有電源供應器大廠的光寶科及台達電，都有高達7到8成產能在中國。☆傳統產業︰水泥大廠台泥與亞泥，有65%到70%產能在中國；台塑四寶中的台化、台塑及南亞也有逾4成產能在中國；食品大廠統一、味全及南僑估有45%、60%及63%營收是由中國市場貢獻。★中占台出口4成、貿易總額3成財政部海關進出口統計，去年中國（含香港）占我國總出口達40.1%，第2名的美國占比約14%，2003年時中國占我出口比重15.2%、香港占20.4%，合計約35.9%；中國也是我國最大進口來源國，占我總進口達20.4%，其次才是美國的12.2%，2003年中國占我進口8.6%、香港約1.5%。若以貿易總額來看，2003年中國（含香港）占比約23.8%，到去年已提高到30.9%。★中國占全球GDP比重增3倍2003年SARS時，中國GDP為1.66兆美元、占全球GDP比重約4%，到2019年已擴張到14.4兆美元、占比約16%，占比增加3倍。製表整理︰記者高嘉和\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}