{
    "《美股》獲Bernstein看多，輝達大漲6.11％": "獲Bernstein分析師調升評級與目標價，繪圖晶片大廠輝達（Nvidia）周三股價大漲6.11%，收在314.70美元，創下歷史新高，並首度漲破300美元大關，帶動美股科技板塊走高。聯博資產管理（Bernstein）分析師Stacy Rasgon對輝達的看法由空轉多，將輝達的股票評級從已經維持一年的「表現與市場一致」調升至「表現優於大盤」，並將其目標價從300美元提高至360美元，較周二收盤價296.57美元高出21%。該分析師表示，即將到來的產品周期、近期的題材，以及恢復超大規模支出，是看好輝達的主要原因。他表示，雖然估值看似頗高，但目前的漲勢似乎建立在一個更穩定的基礎上，像是非基於加密貨幣的「乾淨」（clean）遊戲晶片陣容、Turing繪圖處理器架構業務改善，以及重返超大規模建構階段。而近期的題材則包括即將登場的法說會，以及完成Mellanox Technologies併購案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "寄生上流翻身股：網飛、超微、輝達、蘋概⋯的共通點！": "「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。本周四出刊的《先探投資週刊》2079期將有詳細報導。\n\r\n雖然面臨武漢肺炎疫情擴大衝擊，一度對美股和全球股市造成回檔壓力，但四大天王的蘋果、微軟、亞馬遜和谷歌的股價都創下歷史新高，資本市值全都突破一兆美元大關，堪稱美股最狂的多頭行情。\r\n微軟（Ｍ）、蘋果（Ａ）、谷歌（Ｇ）和亞馬遜（Ａ），四家企業名稱的開頭字拼起來就是MAGA正好呼應川普二○一六年競選總統的口號讓美國再偉大（Make America Great Again; MAGA），美股和全球股市就在四大科技天王股價創新高引領下續創新高。過去十年來，蘋果、微軟、亞馬遜和谷歌在科技的創新能力、產品市場占有率、企業品牌知名度、獲利能力，還有這四大咖科技公司的產品早已深入我們的日常生活，在全球科技產業已經塑造引領潮流的指標性。除了去年十二月沙國最大國營石油公司沙美石油ＩＰＯ的資本市值一度逼近兩兆美元外，不論金融市場如何震盪，少有新竄出來的企業有能力超越蘋果、微軟、亞馬遜和谷歌這四大咖。\nMAGA引領全球股市多頭氣勢\r\n從MAGA四大天王的股價本益比來看，蘋果本益比二五．七倍是最低。一九年蘋果ＥＰＳ十二．六六美元、營益率二四．六％、稅前淨利率二五．三％，過去幾年蘋果利用低利率借錢和發行公司債方式買回庫藏股，帶動股價創新高，也讓蘋果的股東權益報酬率成長到五五．五％。去年蘋果穿戴式裝置的Apple Watch和AirPods已經竄升出來成為蘋果第三大產品部門，加上去年下半年iPhone賣得不錯，形成雙旗艦產品並維持營運走高，挽救iPhone成長率遞減對營運成長動能下滑的疑慮。去年第四季交出ＥＰＳ四．九九美元、營收九一八億美元，均創下單季歷史新高。不過，十八日傳出蘋果受中國疫情衝擊，到三月底的業績將無法達到先前財測，衝擊蘋果短線股價表現。\r\n微軟去年第四季也交出ＥＰＳ一．五一美元的單季歷史新高，比市場平均預估的一．三二美元高出十四％。智慧雲端部門營收一一八．六九億美元、年增二七％創單季歷史新高，並逐漸成為微軟商品中營收占比最高的部門。微軟在智慧雲端部門強勁成長，財報公布後股價一度創下一九○．七美元的歷史新高，一度超越蘋果成為美股最大資本市值企業。\n台積電讓超微、Nvidia營運爆發\r\n台積電已成為全球最大的晶圓代工廠，台積電在高階七奈米ＥＵＶ製程技術遙遙領先三星電子和英特爾等競爭者。除了讓台積電一九年的獲利能力創新高外，奠定台積電在全球半導體產業的重要地位，如果沒有台積電專業的ＩＣ代工模式，就沒有辦法創造出像超微、Nvidia這類ＩＣ設計公司成功的營運模式。\r\n「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。蘋果iPhone最近幾個世代的微處理器，是因為台積電的高階製程技術讓iPhone微處理器取得更好的效能，台積電的營運的確也受惠於蘋果iPhone訂單大幅提升台積電在半導體業的知名度，並能取得超微、華為等大客戶訂單，維持營運成長模式。台積電和蘋概股寄生於蘋果iPhone、iPad、Airpods和Apple Watch等產品而上的受惠者。智慧型手機和自動車帶動影像感測器（ＣＩＳ）的需求成長，日商索尼（Sony）、三星電子最近幾年都砸錢蓋廠，排名第三大的豪威（OmniVision）被中國的韋爾收購，帶動去年韋爾股價大漲同時催生出台灣的ＣＩＳ供應鏈，台灣ＣＩＳ供應鏈寄生於全球三大廠而成長。受惠於記憶體景氣在去年第四季觸底且將從第一季開始逐季回春，帶動矽晶圓的需求上揚，今年矽晶圓產業受惠記憶體和其他半導體景氣回春，業績也可望寄生而上。\n\n\r\n本文完整報導、發燒個股動態，以及更多第一手台股投資訊息，請見先探投資週刊2079期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "個股：技嘉自辦線上MWC展，攜手輝達、微軟攻AI、雲端、邊緣運算商機": "今年MWC(世界行動通訊大會)受新冠肺炎疫情影響首度取消，近年將雲端、AI視為主要發展方向的板卡大廠技嘉(2376)，改採線上展出的模式，向客戶展示其在邊緣運算領域的技術能力。該公司今年訂下伺服器成長逾2成的目標。    技嘉投入雲端產業逾20年。董事長葉培城表示，因應用端持續發展，目前市場上對伺服器有許多需求，全球伺服器市場成長空間還很大；因此技嘉持續打造符合產業需求、支援不同處理器架構、低能耗、高效能且品質可靠穩固的伺服器產品，並推出各項解決方案。    隨著5G頻譜陸續開放，2020年各國更聚焦在5G應用發展，期待5G帶來的萬物聯網時代；技嘉認為，想滿足這些期待，必須建構能支援5G網路的基礎環境，而關鍵技術正是採用多接取邊緣運算架構。這也是技嘉在這次《GIGABYTE MWC Online》中的主要展出。    根據Deloitte 2019年底發布的趨勢預測，認為2020年是5G、AI趨勢議題落地的關鍵年，而GSMA也提供相關數據預測，至2020年AI市場規模可達700億美元，有望對全球消費者、企業和政府產生變革性影響，5G被視為能大幅拓展AI人工智慧發展的通訊技術。    技嘉指出，該公司獲輝達(NVIDIA)認證，成為其推出的EGX邊緣運算平台的生態系夥伴之一，可供應符合EGX邊緣運算平台定義的伺服器產品。結合技嘉與輝達的AI技術，可加速AI低延遲運算，為5G網路基地台、自動化倉儲、零售商店、自動化工廠等運作需求打造，在平台上可輕鬆、快速且安全的部署及管理AI，針對AI和機器學習工作負載進行優化。    此外，技嘉更與微軟(Microsoft)合作，推出全世界第一台搭載Microsoft Azure AI人工智慧的高效能筆電-AERO系列筆電，展現邁向5G時代的筆電，是專為內容創作者所打造。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "外資近10日倒貨逾16萬張 台積電300元保衛戰開打": "新冠肺炎疫情在世界各地蔓延開來，全球資金恐慌逃竄至美債券市場避險，晶圓龍頭台積電（2330）也成外資大力調節提款機，近10日連續賣超逾達16萬張，創近五年來單周最大賣超幅度，外資持股比率由高峰78.6%降至77.2%。今日台積電股價跳空往下，瀕臨300元保衛戰，市值一度跌破8兆元關卡，盤中跌幅逐漸收斂且一度翻紅，惟量能縮減，台積電收盤為311元，跌幅1.58%。\r\n法人表示，疫情影響5G智慧型手機動能延後，台積電第二季營運有變數，需求將集中於下半年爆發，短期不確定性無礙於長期成長態勢。\r\n新冠肺炎疫情逐漸各國擴散，南韓、伊朗單日確診病數激增，美股單周重挫3,500餘點，為金融海嘯以來最大跌幅；美債券市場再度出現殖利率倒掛、恐慌指數飆至臨界點，亞股遭外資全面拋售。\r\n外資擔憂疫情拖累全球GDP下修，半導體需求動能減緩，加上蘋果及輝達相繼下修第一季財測，台積電近10日遭外資連續賣超高達16.18萬張，創下單週最大賣超幅度。\r\n法人說，疫情若延續至第二季，全球景氣不確定性因素增加，恐造成5G建設腳步放緩，連帶影響全球智慧機銷售不振，台積電今年高成長的高效能運算需求延後。\r\n不過，疫情為短期衝擊，仍不影響台積電長期競爭優勢，一旦疫情獲得控制，台積電將優先受惠於強勁復甦需求。\n\n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    聲學大廠美律（2439）昨（2）日召開線上法說會，公布去年財報，去年度全年每股純益12.51元，是歷史次高；不過，針對今年首季展望，美律總裁黃朝豊示警，認為本季受新冠肺炎影響，營收會「下滑很多」，毛利率以及出貨量也將衰退，若就長期而言，訂單能見度較低。                  \n                    電源大廠群光電能（6412）昨（2）日公布去年財報，去年全年稅後純益17.2億元，年增67%，每股純益4.51元，營收及獲利同創新高，董事會同時決議去年度盈餘擬配發現金股利3.2元，配發率71%，依昨天收盤價59.5元估算，現金殖利率約5.4%。                  \n                    PCB大廠瀚宇博德（5469）昨（2）日表示，今年將持續優化產品結構，包含逐步拉高網通應用比重，以及開拓伺服器用板成為主力產品。瀚宇博上周公布去年歸屬母公司淨利創高，包含認列華新科股息、精成科去年穩定獲利等挹注，近期董事會擬定現金增資發行普通股案，在入主嘉聯益後進一步充實營運資金。                  \n                    不讓台積電（2330）專美於前，晶圓代工大廠格羅方德（GLOBALFOUNDRIES）昨（2）日宣布，已在22奈米技術平台成功量產嵌入式磁阻式隨機存取記憶體（eMRAM ），導入AI、穿戴裝置和物聯網應用，並與多家客戶合作，預定今年量產。                  \n                    聲學大廠美律（2439）昨（2）日召開線上法說會，總裁黃朝豊指出，公司與立訊合資的越南廠，最快將在今年7月開始投產，預計將生產頭戴式耳機，未來不排除生產各種產品。                  \n                    射頻元件廠立積（4968）昨（2）日舉行線上法說會，儘管目前有新冠肺炎疫情的干擾，公司表示，客戶目前並沒有修正訂單，且大客戶華為仍持續追單，預期今年營運將比去年好。法人預期，立積今年營收有望成長逾25％，毛利率以維持35％以上為目標。                  \n                    新冠肺炎肆虐，可提高上網速度，又方便在線上購買的5G中階手機，成為近來熱門機種。繼紅米、realme都推出約新台幣萬元上下的5G中階機，vivo也宣布即將開賣vivo Z6 5G，售價人民幣2,298元（約新台幣9,877元）起跳，可望在此波低迷的買氣中異軍突起，推升供應鏈出貨。                  \n                    OLED概念股旭暉應材（6698）昨（2）日公告，大陸子公司—全洋（黃石）材料科技即日起復工。這是繼全洋（上海）材料科技於2月26日起復工後，黃石廠也復工。旭暉應材積極搶進6代OLED面板用通用金屬遮罩，前景看好，支撐股價勢走揚。                  \n                    連接器大廠正崴（2392）在中國大陸產能復工率已超過六成，3月底希望能持續拉高到八成以上，第1季營收將受到新冠肺炎疫情影響而下滑，但客戶訂單不受影響，並順延至第2季出貨，法人預估，正崴第2季營收可望恢復年成長。                  \n                    工業電腦龍頭研華（2395）宣布，將現金投資台灣智慧製造顧問暨系統集成公司銳鼎科技20%股權，研華擴大共創夥伴圈，這是今年第二次投資。                  \n                    因應新冠肺炎疫情，不少專家建議民眾應該多運動、健身，以提高免疫力。近來傳出包括realme將發表首款智慧手環realme Band；OPPO也秀出方形表面的智慧手表，近期可望亮相。看好此波健身與健康監測需求，助攻智慧穿戴概念股廣達（2382）、英業達、景碩等營運。                  \n\n\n\n\n\n",
    "技嘉、健策 業績撐腰": "技嘉、健策1月營收表現不俗，技嘉主要來自春節前的提前備貨需求，健策是來自全球電動車及油電混合車銷售穩定成長，目前新冠肺炎全球延燒，後續業績走勢將持續觀察。\n\r\n技嘉1月合併營收62.55億元，月增31.57%、年增16.65%，主因客戶1月拉貨較強帶動，加上去年上半年因礦災，營收基期較低。展望本季，由於新冠肺炎疫情不確定性仍大，法人保守看待2月、3 月營收表現。技嘉表示，供應鏈狀況仍不穩定，將密切與上下游廠商溝通。技嘉今年主機板、顯示卡、伺服器的目標都希望成長，但主機板受英特爾CPU缺貨影響，增幅有限，以提升出貨單價為主；顯卡則受惠輝達、超微等7奈米新品、光影追蹤遊戲帶動成長，至於雲端伺服器基期低，全年將雙位數成長。\n\r\n健策受惠均熱片及IGBT需求增溫，1月營收5.52億元創新高，月增9.8%、年增9.3%。法人分析，主因全球電動車及油電混合車銷售穩定成長，帶旺車用IGBT訂單暢旺，將是健策今年重要成長動能。\n\r\n展望第1季，由於新冠肺炎疫情未息，且因下游客戶許多工廠在中國大陸，目前交通運輸及復工情況不樂觀，後續對健策影響仍待觀察。\n\r\n超眾元月營收5.99億元。法人認為，散熱族群位階偏低，加上元月營收逆勢創高，帶動法人逢低回補散熱族群，且散熱族群受惠5G商轉普及，可望帶來大量市場需求，由於5G傳輸速度是4G的十倍，對散熱的挑戰相當大。不過，在新冠肺炎影響下，大陸廠區復工狀況及交通運輸問題是否能解決，左右相關散熱廠上半年營運。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "輝達製作了一款《電馭叛客 2077》主題顯示卡": "Gamereactor 使用 cookies 確保我們能夠在網站上為您帶來最棒的瀏覽體驗。如果您繼續，即代表您同意我們的 cookies 條款如果你非常期待遊玩 CDPR 的下一場盛大冒險，這款反烏托邦科幻 RPG 遊戲《電馭叛客 2077》（Cyberpunk 2077），那麼你也許會有興趣看一看這家工作室與硬體專家輝達合作的成品。新款 GeForce RTX 2080 Ti 《電馭叛客 2077》版本為是超限量發行的200張顯示卡，你買不到（至少目前還不行，我們猜想早晚還是會有人把這放到eBay上拍賣），然而其中77張將作為比賽獎品提供（到這兒看看，2月28日截止 ）。《電馭叛客 2077》最近宣告延期，原本預計的4月發行窗推遲到了9月17日。屆時遊戲將登陸PC、PS4、Stadia 與 Xbox One。目前為止除了Sony 跟微軟都確認過的向後兼容性程式之外，CD Projekt Red 還沒針對《電馭叛客2077》登上 Playstation 5 與 Xbox Series X 平台發表任何評論。但就在不久之前，我們報導了關於Xbox Series X 最近確認的硬體與功能，其中一種被稱為「智慧傳送（Smart...《巫師3：狂獵》銷售情況非常、非常好已經不是什麼秘密，這是一款傑出的遊戲作品沒錯。但我們不知道是不是所有人都有意識到這意味著該開發商 CD Projekt Red 享受到了怎麼樣的成就。 一名擁有鷹眼的Reddit 用戶在週末前注意到，這家公司的市值現在已經超過80億美元。 這是很大一筆數目，但我們總得要有些比較嘛.........這款稀有限量版的 GeForce RTX 2080 Ti 不開放購買，但看起來真的很酷。微軟熱愛推出新控制器，並且也已經為這一代遊戲主機發行許多種版本，除了常規的控制器之外還有菁英控制器。現在看來他們又在籌備另一個款式了。 Reddit 用戶們注意到南非零售商 Raru 開始為一款《電馭叛客 2077》主題的 Xbox One 控制器。由於微軟擁有《電馭叛客...關於CDPR的未來RPG公開了一些有關支線任務系統的新資訊。一位波蘭的消息靈通人士稱，遊戲在Xbox One上的性能不盡人意，這個問題到了本月也遲遲未獲解決。你必須登入才能留言。如果你還不是我們的會員 - 現在就加入!滾動無限載入網頁內容",
    "產業：比特幣回神，板卡股抗跌，法人看好電競換機潮，微星、技嘉、華碩受惠": "比特幣在國際股市重挫聲中成為資金避風港，週一(24日)再度逼近1萬美元大關，帶動台二線板卡廠股價走揚。不過，法人側重電競市場將受惠輝達(NVIDIA)與AMD均有新GPU持續推出的加持可望出現換機潮，預期電競比重較高的微星(2377)、技嘉(2376)以及華碩(2357)等一線板卡廠今年的營運可望重拾成長。    週一板卡股包括撼訊(6150)、青雲(5386)均維持紅盤格局，映泰(2399)、麗臺(2465)亦抗跌，和碩(4938)旗下板卡廠華擎(3515)以及技嘉也因短線回檔較深而出現反彈。    在新冠肺炎疫情衝擊之下，以中國大陸為生產基地的台科技產業首季均受影響，板卡廠亦難倖免。據了解，微星除台灣中和廠區之外，大陸廠區包括昆山、深圳的寶安廠區，技嘉大陸廠則在東莞、寧波，華擎板卡產能位於越南，但伺服器、IPC產能位於蘇州，自2/10以來，中國各地區除武漢之外陸續開工，雖復工率低，但預期可望逐漸提升。    法人指出，板卡產業在輝達與AMD陸續推出新GPU，且輝達今年還有7奈米的大改款可望問世，加上去年下半年以來，市場庫存轉趨健康，以及去年上半年業績基期相對較低，均有利於微星、技嘉業績重拾成長格局，此外，雲端伺服器市場今年看旺，新冠肺炎疫情將加速資料中心設備需求，也對跨足伺服器領域的華擎、技嘉與微星有所幫助。    短期內，受新冠肺炎疫情影響，板卡廠商首季業績出現變數，但遞延效應以及回補庫存的需求，可望推升下半年的成長性，近期法人對微星、華擎仍持續站在買方，持股水位續創新高，僅技嘉因疑似出貨戰略性科技產品至管制區伊朗而遭檢調搜索的利空效應，近日三大法人轉買為賣，令該股在突破60元整數大關創波段高之後有較深的回檔。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►產業：新冠疫情衝擊大眾運輸，電動機車2月買氣增溫，市佔率達11%\r\n            ►武肺疫情全球慌 法人曝台股三劇本\r\n            ►全球股市單周蒸發183兆！  譚德塞：保持理性 不要恐慌\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "美股再挫357 點，單週跌12 %近12 年來最糟": "武漢肺炎（COVID-19）引爆市場恐慌，美股道瓊指數今天再跌 357 點，本週跌幅逾 12%，創近 12 年來最糟單週表現。聯準會主席鮑爾暗示必要時可能降息支撐經濟，帶動美股尾盤急拉。武漢肺炎疫情蔓延，投資人日益擔憂全球經濟與企業獲利前景。美股本週連日大跌，道瓊工業指數昨天狂瀉 1190 點，創史上最大跌點；3 大指數都從前波高點回檔逾 10%，陷入技術修正。美股今天依舊不振，道瓊指數盤中一度崩跌 1085 點，最後 15 分鐘急拉逾 640 點，終場下挫 357.28 點，跌幅 1.39%，收在 25409.36 點。標準普爾 500 指數下跌 24.54 點，跌幅 0.82%，收在 2954.22 點。以科技股為主的那斯達克綜合指數微漲 0.89 點，漲幅 0.01%，收在 8567.37點。即使如此，道瓊指數仍連 7 黑，本週慘跌逾 12%，創 2008 年全球金融海嘯爆發以來最大單週跌幅；5 天來狂瀉 3583 點，創史上最大單週跌點。這項指數已從 12 日盤中攻上的歷史高點回檔逾 14%，持續處於修正格局。標普 500 指數同樣連 7 黑，本週跌幅 11.5%，也創全球金融海嘯爆發以來最差表現，已從 19 日盤中攻上的歷史高點拉回近 13%，11 大類股都回吐年初以來漲幅。那斯達克指數雖止跌回穩，本週仍重挫 10.5%。標普道瓊指數公司（S&P Dow Jones Indices）估計，美股本週市值蒸發 3.18 兆美元（約新台幣 95.8 兆元）。道瓊指數 30 檔成分股中，波音（Boeing）與摩根大通（JPMorgan Chase）今天表現最差，跌幅都超過 4.3%。近期淪為投資人「提款機」的科技股逐漸撥雲見日。蘋果公司（Apple）早盤一度大跌逾 6%，股價從歷史高點回檔逾 20%，陷入空頭格局。午盤發動反攻，終場小跌 0.06%，股價收在 273.36 美元。蘋果上週發布營收警訊，執行長庫克（Tim Cook）今天接受福斯財經新聞（Fox Business）訪問時提到，中國的武漢肺炎新增確診病例有趨緩跡象，疫情受到控制，而且製造 iPhone 零件的工廠逐漸復工，他「非常樂觀」。微軟（Microsoft）股價勁揚 2.4%，走出昨天慘跌逾 7% 陰影。Facebook 與 Google 母公司 Alphabet 漲幅也都超過 1.4%。晶片股一吐悶氣，費城半導體指數上漲 2.21%。輝達（NVIDIA）股價強彈 6.9%，美光科技（Micron Technology）與超微（AMD）分別上漲 3.9%、3.3%，台積電美國存託憑證（ADR）漲幅也逾 1%。武漢肺炎疫情不斷擴散，世界衛生組織（WHO）今天將全球風險從「高」提升至「非常高」。金融市場人士對全球經濟前景日趨悲觀，高盛（Goldman Sachs）警告美國企業今年獲利恐零成長，美國銀行（BofA）也將今年全球經濟成長預測下修至 2.8%。美股盤勢風雨飄搖之際，聯邦準備理事會（Fed）主席鮑爾（Jerome Powell）下午發表聲明，指美國經濟基本面依舊穩健，但武漢肺炎對景氣構成風險，聯準會密切關注情勢發展，「我們將運用各種工具，採取適當行動支撐經濟」。去年 6 月，美中貿易戰升溫威脅全球經濟擴張時，聯準會也曾使用類似措詞暗示必要時可能降息。去年 7 月底開始，聯準會連續 3 次例會都決議降息，為經濟和美股盤勢注入強心針。隨著聯準會再次釋出降息訊號、有意避險的投資人湧向較為穩當的政府債券，美國 10 年期公債價格續漲、殖利率下滑，跌破 1.13%，再創歷史新低。素有「恐慌指數」之稱的芝加哥選擇權交易所（CBOE）波動率指數（VIX）盤中一度衝上 49.48，創 2011 年 10 月以來新高，尾盤漲幅縮小，收在 40.11，年初以來仍飆升近 2 倍，意味美股短期內恐持續震盪。 （作者：尹俊傑；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "哀嚎！美半導體股慘崩 台積電ADR倒地": "新冠肺炎疫情蔓延，引發投資人信心潰堤，全球股災連環爆，美股今再崩跌1190點（或4.42%），創史上最大跌點，累計4天慘崩3200點；費城半導體指數跌幅也超過4.6%，拖累相關類股全趴，其中超微、英特爾下跌6%~7%最慘，拖累台積電ADR暴跌逾3%。美國疾管局（CDC） 公布加州一起確診病例暫時找不到感染源，可能是全美首例社區傳播病例，加上蘋果、微軟陸續下修財測敲響警鐘，投資人擔憂經濟與企業獲利前景，紛紛嚇得拋售持股。美股跳空開低後，一路向下大屠殺，尾盤賣壓加重，終場三大指數全面暴跌逾4.4%。道瓊指數終場狂瀉1190.95點（或4.42%），收在25766.64點；標準普爾500指數大跌137.63點（或4.42%），收在2978.76點；那斯達克指數崩跌414.29點（或4.61%），收在8566.48點。而費城半導體指數更是重挫4.65%，收在1668點。影響所及，半導體類股再度淪為重災區，超微和英特爾分別慘崩7.33%、6.40%；輝達（Nvidia）挫跌5.57%；高通、應用材料則下跌約4.6%；台積電ADR狂殺3.16%。蘋果、微軟連袂下修財測，同樣淪為空方箭靶，分別重挫6.5%和7%；Google母公司Alphabet與亞馬遜（Amazon.com）跌幅分別達5.4%、4.8%。高盛美股策略師David Kostin最新報告指出，在大陸首季經濟下滑、美國出口萎縮和美企供應鏈大亂的衝擊下，今年美國企業獲利將零成長。美國銀行也表示，預測今年全球經濟成長將下滑至2.8%，非先前預期的 3.1%，經濟將呈U形復甦，而非出現 V 型反彈。分析師Tony Dwyer則警告，即使美股出現反彈，投資者也不宜操之過急，因為僅屬短暫性現象，之後可能再度探底。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "猛！15分鐘…美股暴彈650點 揭背後驚人內幕": "隨著新冠肺炎疫情引爆市場恐慌加劇，美股周五盤中再度大屠殺逾千點，所幸聯準會（Fed）主席鮑爾出面喊話，強調美經濟基本面強勁，激勵大盤最後15分鐘戲劇性急拉650點，終場道瓊指數僅下跌350點左右。投資人擔憂疫情延燒拖累全球經濟與企業獲利前景，美股早盤再度暴殺超過千點，華爾街資金持續湧入債市、日圓避險，10年期美債殖利率1.14%創下新低，恐慌指數暴衝逾20%。鮑爾在盤中出面喊話表示，「美國經濟基本面依然強勁，但新冠肺炎疫情對經濟活動造成不斷變化的風險，Fed正監控疫情的發展，將在適合的時機，利用工具並採取適當行動來支撐經濟。」受到鮑爾談話激勵，道瓊指數尾盤15分鐘逆轉急拉逾640點，終場重挫357點（或1.39%），收在25409點；標準普爾500指數下跌24點（或0.82%），收在2954點；以科技股為主的那斯達克指數小漲0.89點（或0.01%），收在8567點。華爾街本周歷經有史以來最快修正，道瓊指數連7黑，單周慘崩逾12%（3583點），創史上最大單周跌點；標普周跌11.5%，金融海嘯來單周最慘表現；那指本周也下跌10.5%。五大科技巨擘的走勢猶如洗三溫暖，股價幾乎由慘黑至翻紅，微軟上漲 2.42%；Alphabet（GOOGL母公司）上漲 1.85%；臉書 上漲 1.43%；蘋果下跌 0.058%；亞馬遜 (AMZN-US) 下跌 0.029%。至於費半指數跌深反彈，終場大漲2.21%，收在1,705點。而相關半導體股也一掃陰霾，輝達（Nvidia）強彈6.92%；美光上漲3.91%；超微、高通分別強漲3.34%、3.11%；台積電ADR上漲1.03%。瑞銀分析師John Wraith指出，提前降息的可能性大增，原因很多如打擊市場恐慌情緒、油價暴跌、股市巨震、全球斷鏈危機等。跟多數央行不同，聯準會會採取一定的操作策略。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "華碩 再推電競周邊新品": "華碩旗下專攻電競事業的品牌ROG玩家共和國，今日推出多項新品，包含可雙手通用的ROG Pugio II輕量無線電競滑鼠。 圖/華碩提供facebook品牌廠華碩（2357）衝刺電競事業，繼搭載輝達（NVIDIA）GeForce RTX、GTX系列顯卡的電競筆電，在俄羅斯拿下市占率龍頭寶座後，旗下ROG玩家共和國今（26）日也宣布，在台推出包含電競滑鼠等多項產品，全力打造電競筆電延伸到周邊產品的生態圈。\r\n華碩旗下專攻電競事業的品牌ROG玩家共和國，今日推出多項新品，包含可雙手通用的ROG Pugio II輕量無線電競滑鼠、提供像素級精確控制的ROG Sheath BLK LTD電競滑鼠墊及ROG Collection潮創系列產品。從電競硬體配備到日常所需物件，要讓玩家們盡情展現潮味滿點的電競信仰，打造「天生無懼」的個人風格。\r\n值得一提的是，華碩近年電競產品從筆電、周邊產品滑鼠、螢幕，甚至進一步延伸到服飾、生活用品，進而打造出ROG Collection潮創系列。\r\n該系列產品包含ROG正反兩用漁夫帽、ROG Digital連帽衣、ROG斜垮包、ROG肩背小包、ROG Cybertext中筒襪等潮流配件。此外，ROG玩家共和國更與美國知名品牌HYDY合作，推出聯名款「ROG x HYDY不鏽鋼保溫水瓶」。\r\n除了積極擴大周邊產品線，華碩在電競主力產品筆電也積極鞏固市占率。根據知名市調機構IDC最新研究顯示，華碩筆記型電腦及桌上型電腦雙雙稱霸2019年台灣市場銷售第一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "標普500、那斯達克創新高 市場預期大陸將提振經濟": "美股標普500指數和那斯達克指數周三創收盤歷史新高。  （路透）facebook\r\n美股周三上漲，投資人預期中國大陸將採取更多措施提振經濟，且美國聯準會（Fed）官員員暗示並不急於在短期內升息；晶片股和銀行股走高，帶動標普500指數和那斯達克指數周三雙雙創下收盤歷史新高。\n\r\n道瓊工業指數上漲115.84點或0.4%，至29,348.03點；標普500指數上漲15.86點或0.47%，漲至3,386.15點；那斯達克指數收漲84.44點或0.87%，報9,817.18點。\n\r\nFed周三公布會議紀錄後，股市維持漲勢。會議紀錄顯示，儘管決策官員承認新冠肺炎疫情帶來新的風險，但對今年保持利率穩定持謹慎樂觀態度。\n\r\n外界普遍預計，中國大陸將在周四下調指標貸款利率，進一步減少企業停工和旅行限制對經濟造成的影響。\n\r\n芝加哥Kingsview Investment Management投資組合經理Paul Nolte說：「投資人似乎鬆了一口氣，他們相信疫情最糟糕的時期已經過去。」\n\r\n投資人對當局遏制疫情影響的能力仍有信心，周三公布的數據顯示，在商業投資疲軟的情況下，房地產市場仍然是美國經濟的一個亮點。美國1月住宅建築許可年率升至2007年以來最高。\n\r\nE*Trade Financial投資策略副總裁Mike Loewengart表示：「樓市是經濟風向球，這樣的數據讓投資人有理由保持樂觀，至少對美國市場保持樂觀。」\n\r\n蘋果公司股價上漲1.4%，該公司意外公布營收預警，凸顯市場對新冠肺炎衝擊全球供應鏈的疑慮。\n\r\n晶片製造商輝達（Nvidia）股價上漲6.1%，扶助科技股上揚。Bernstein將輝達股票評級上調至「表現強於大盤」。\n\r\nGarmin上漲6.7%，該公司預測全年營收將高於分析師預期。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "無懼美股狂跌 台積電再扮護國神山": "美股狂瀉千點，半導體龍頭台積電（2330）再次擔當護國神山角色，股價率先止跌回升，帶領指數由黑翻紅。雖然新冠肺炎疫情拖累台積電兩大客戶蘋果及輝達下修財測目標，且美對華為限制緊箍持續增強，但法人表示，台積電5奈米先進製程良率及進度優於預期，下半年將有更多客戶投片於高階製程，預估今年5奈米營收貢獻可達15%以上。\r\n新冠肺炎疫情在全球有逐漸擴散之勢，影響所及，不僅智慧型手機出現供應鏈中斷危機，疫情影響潛在的需求遞延，尤其上半年5G智慧型手機需求不確定性升高，以台積電去年第四季智慧型手機占營收53%來看，蘋果及華為影響深遠，法人說，若新冠肺炎疫情在3、4月獲得控制，預料第二季末將有強勁復甦需求。\r\n另外，IDC（國際數據資訊）預期，疫情帶起遠端視訊、雲端運算及儲存設備需求興起。相關CIS元件、伺服器等商機大增，台積電在高效能運算需求大增，日商索尼先前已因應產能不足釋出高階CIS元件訂單於台積電，及超微今年將增加伺服器及桌上型處理器晶片，預期投片量呈倍數成長。\r\n法人說，台積電今年在高效能運算部分除了受惠於超微，其競爭對手英特爾已將高階繪圖晶片訂單交由台積電生產，下半年除了既有蘋果、華為等大客戶之外，預期還有其他客戶投片於5、7奈米，其產能利用率維持高滿載狀態。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢肺炎》疫情如何衝擊科技業 彭博作家：蘋果之後要看台積電": "爆彭博專欄作家指台積電是衡量全球科技業受創程度的下1個該關注的對象。（路透）〔財經頻道／綜合報導〕蘋果公司（Apple）於當地時間17日宣佈，受到武漢肺炎疫情影響，之前發表的第1季財測「不再適用」，並坦承衝擊超過原先預期，尚無法給出新的數字；而《彭博》專欄作家高燦鳴（Tim Culpan）指出，接下來該關注的是台積電，因為「不論從哪方面來看，全球科技業放緩的趨勢，都會回流到台積電上」。高燦鳴表示，並非只有蘋果在財測上「發警報」，如阿里巴巴預期，因為消費者支出減少，衝擊核心業務、也就是電商平台導致營收短少，高燦鳴指出，這肯定有相當數量使用台積電晶片的商品受到衝擊，包含貢獻台積電20%營收的華為。台積電重要客戶輝達（Nvidia）也在13日表示，肺炎疫情足以讓營收短少1億美元；高燦鳴指出，儘管這只佔輝達第1季營收的3%，但因為科技業「都會回流到台積電上」，因此對台積電而言損失恐會有「累加」的效果。而中國生產停擺、世界行動通訊大會（MWC）今年停辦等，再再都透露了科技業受到衝擊的廣度和範圍可能將有多大。今天台積電對外表示，沒有調整財測的計劃，不過高燦鳴提到，過去台積電也很常下調營收數字，例如報廢晶圓、電腦中毒、台南地震等，2009金融風暴時還一舉下調25%，因此最後高燦鳴意有所指的表示：對台積電而言，最大的挑戰可能不是修正財測，而是該給出怎樣的數字。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "新冠肺炎蔓延 這5場國際大展變調": "新冠肺炎自1月下旬不斷在全球展開蔓延，由於高度人傳人的傳染力也讓許多一年舉辦一次的年度國際展覽，面臨被迫取消或延期，包括2020世界行動通訊大會（MWC）、日內瓦車展、歐洲杯足球賽、東京奧運、漢諾威工業博覽會等。1.MWC 2020原訂在2月24日至27日舉辦的2020世界行動通訊大會，由於受到新冠肺炎疫情影響，愈來愈多參展公司陸續宣布退展，包括 LG、愛立信（Ericsson）、臉書（Facebook）、輝達（nVidia）、英特爾（Intel）、索尼（Sony）、亞馬遜（Amazon）、NTT Docomo、聯發科（MediaTek）等，大陸廠商有中興通訊、vivo等，隨著越來越多公司宣布退展，主辦單單位GSMA在2月12日宣布取消MWC 2020，由於取消活動是屬於「不可抗力」，因此也不予以退款。2.日內瓦車展即將在3月3日至15日舉辦的瑞士日內瓦車展，受到疫情影響，瑞士在3天內確診人數增加9起，累積達15名病例，主辦單位在2月28日宣佈暫停舉辦一次。瑞士政府先前已經宣佈到3月15日為止，禁止1,000人以上的活動舉辦，在這項法令政策下，車展勢必取消。3. 2020歐洲杯足球賽儘管目前歐洲各國仍為晉級歐洲杯足球賽32強資格持續進行賽事，加上適逢歐洲杯足球賽60周年，將採取無主辦國的巡迴比賽，活動舉辦的歐洲各地將提起更熱烈的運動魂，但先前義大利甲組比賽已經延期，未來是否能在6、7月間如期舉辦，也成為備受關注的焦點。歐足聯官方表示，目前還沒限制現場觀看人數，將密切關注新冠肺炎疫情發展。4.日本東京奧運會即將在7月舉辦的日本東京奧運會是否會因新冠肺炎延期或取消，國際奧會委員說，如疫情5月下旬得不到控制，7月舉行的2020年東京奧運會將取消。這一場4年一度的運動盛會預計將有1萬多名的運動選手、帶來1,00萬人的遊客，全球各地人民混雜，極容易出現交叉感染再帶回居住地，大大拉高防疫難度，反之，有一派聲音認為雖然傳染力，但是致死率低，就當另一種流感。目前，東京奧組委主席森喜朗表示，東京奧運不會取消或延期，但私底下也準備必要時採用無觀眾形式，用電視轉播比賽。5.2020漢諾威工業博覽會漢諾威工業博覽會是世界上規模最大的工業技術博覽會，原訂在今年4月20日至24日舉辦，每年都會吸引超過6,000家企業和20多萬名觀眾前來參加。目前展覽如期進行，主辦單位德國漢諾威展覽公司表示：「我們和參展商諮詢委員會及其他協會討論了當下的疫情，目前我們還未收到任何來自參展商的退展通知，我們一致認為作出延期舉行的決定還為時尚早。」預計於3月中旬與衛生部門和參展商諮詢委員會一起對疫情進行二次評估。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "強尬台積電 三星傳獲高通5G新晶片合約": "爆〔編譯盧永山／綜合報導〕路透引述消息人士透露，三星電子已獲得高通合約，將以先進製程為高通生產5G modem晶片，為三星電子對抗台積電（2330）爭奪晶圓代工市場市佔率增添助力。三星電子將生產部分的高通X60 modem晶片，這種晶片可讓智慧型手機裝置連接5G數據網路。X60將用三星電子5奈米製程生產，可縮小晶片體積，降低功耗。知情人士指出，台積電也將用5奈米製程為高通生產X60晶片。三星電子是全球第2大晶片製造商，除了供應自家智慧型手機使用外，也為IBM、輝達等外國客戶生產晶片。該公司半導體事業的營收主要來自於記憶體，但價格可能因為供需變化而劇烈波動。為了降低對記憶體市場的依賴，三星電子去年宣布，將在2030年前於非記憶體晶片投資1160億美元。三星電子吃下高通X60部分訂單，顯示該公司的策略出現成效。即使三星電子僅獲得部分訂單，但高通代表的是該公司5奈米製程的旗艦客戶，該公司今年將加大5奈米晶片產能，以從台積電手中奪取更大市佔率，後者今年也開始量產5奈米晶片。隨著5G時代來臨，X60可望廣泛用於許多行動裝置，有助於三星電子的晶圓代工業務。根據集邦科技的數據，去年第4季三星電子在全球晶圓代工市場的市佔率為17.8%，台積電達52.7%。高通週二表示，今年第1季已開始送X60樣本給客戶，但未透露將請哪家業者生產X60。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "〈英特爾攻5G〉雲端伺服器商機發酵 台廠受惠": "",
    "供應鏈染疫 微軟財測拉警報": "微軟26日（周三）盤後警告，由於新冠肺炎疫情蔓延使供應鏈受阻，本季負責Windows事業的個人運算部門營收將低於預期。這是繼蘋果之後，又一家因大陸疫情衝擊供應鏈而發布財測預警的科技巨擘。受此拖累，微軟周早盤開盤跌逾4％，報163.19美元，尖牙股（FAANG）亦全面重挫。微軟發表聲明提及，「雖然Windows需求一如我們預期的強勁，但供應鏈重返正常運作的速度比之前預期更慢。」該公司指出，Surface裝置、Windows等產品銷售受打擊的程度比預估嚴重。微軟表示，本會計年度第3季（1到3月）個人運算部門營收將無法達到先前預測的107.5億到111.5億美元。微軟未提供最新預測數據，該部門負責業務包括Windows軟體、Surface平板電腦等，上季合計約占微軟營收的35％。蘋果17日美股盤後開出第一槍，宣布因新冠肺炎爆發波及iPhone大陸產能，影響全球供貨及打擊大陸對蘋果產品的需求，本季營收無法達到原估區間630億至670億美元，成為美國首家受疫情影響而公告獲利預警的重量級大型企業。此一消息讓全球股市倒成一片。微軟是第二家發布財測預警的市值逾1兆美元企業。其他科技廠商也發布預警，紛紛表示疫情導致大陸部分廠房關閉，市場需求下滑，前景不確定性大增。繪圖晶片大廠輝達（Nvidia）本月指出，疫情可能使本季營收減少1億美元。PC廠商惠普（HP）則稱，企業更新至Windows 10的計畫可能延後到接下來幾季，此外，因冠狀病毒疫情引發供應鏈中斷，本季調整後的每股盈餘減少0.08美元。傑富瑞(Jefferies)分析師席爾（Brent Thill）直言，「沒有人能夠倖免，即便是地球上最厲害的科技企業。」席爾提及，微軟更重要的收入來源如Office軟體、雲端運算部門、Xbox遊戲事業都不包含在此次預警裡，但他也表示：「畢竟本季還有一個月的時間，情況也有可能進一步惡化。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "杜指曾失兩萬五上月高位回落14%": "杜指上周五曾失守25000點，急跌超過1000點，最終跌357點或1.39%，收造25409點。　　(星島日報報道)美國股市上周五繼續下跌，杜瓊斯指數早段失守25000點，急跌超過1000點，最終跌357點或1.39%，收造25409點，並在2月份的高位已跌去共14%，跌勢相當急劇；納指則升0.89點或0.01%，收造8567點；標指跌24點或0.82%，收造2954點。上周全個星期計，杜指累跌約12%、納指跌10.5%、標指跌11.5%。　　個股方面，波音與摩根大通表現最差，跌幅都超過4%。蘋果公司表明內地的供應商正在恢復生產，且產量正在增加，惟股價仍跌0.06%，收造273.36美元、微軟股價上升2.4%、facebook與Google母公司Alphabet漲幅都超過1%。晶片股亦逆市造好，輝達（NVIDIA）股價強彈6.9%、美光科技（MicronTechnology）上漲3.9%、AMD亦升3.3%。　　投資者恐慌情緒明顯，反映美股「恐慌指數」的芝加哥期權交易所波動率指數（VIX）曾抽升近50%，逼近40，是為2011年9月以來最高。Capital Wealth Planning首席投資策略師 Jeff Saut預計，當市場陷入恐慌情緒時，投資者往往為自己的損失感到不安，故股市很少能在即日觸底反彈，市場甚至將在下周一及周二持續有沽售壓力。聯儲局主席鮑威爾指出經濟風險因疫情而上升，表明會注視相關發展，取合適的行動來支持經濟。而白宮經濟顧問庫德洛（Larry Kudlow）則有信心疫情對當地經濟的衝擊有限，認為長線投資者現時不妨考慮趁股市急挫入市。　　美國2月密歇根大學消費者信心指數終值為101，較市場早前預期的100.9為高。期內，消費者預期指數終值為92.1，消費者現況指數終值為114.8，勝於預期。另外，2月芝加哥採購經理指數（PMI）為49，亦優於市場預期的45.9。　　展望下周，美國有多項重要數據公布，當中包括（PMI）製造業數據、申請失業救濟金人數、ABC新聞《華盛頓郵報》每周消費者舒適指數、勞動力總失業率、商品及服務進出口額等。　　另外，在美上市的主要港股預託證券（ADR）方面，騰訊ADR折合報387.1港元，較本港收市價升近0.3%、滙控ADR折合報52.35元，下跌0.8元、中移動ADR升1.3%、中石油及中海油ADR分別升0.8%及近1%。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "MWC 表示因疫情取消大會屬不可抗力，參展費用無法退款": "2020 年 2 月 21 日，2020 年世界行動通訊大會（簡稱 MWC）的主辦單位 GSMA（全球行動通訊系統協會）證實，MWC 因「不可抗力」而取消，且不退款給參展商。據悉，GSMA 發給參展商的信件稱，GSMA 目前所處情況前所未有，也無法投保。因此，不可避免要花時間評估全面影響，並商定解決方案。GSMA 表示，預計最遲 3 月 31日前提出方案。如今，GSMA 有答案了，稱「史無前例且無法投保」意味著，將不退款給參展商。GSMA 發給參展商的電子郵件寫道：由於屬於不可抗力情況，根據「展覽、廣告和贊助的標準條款和條件」第 21、10 條規定，我們將不退款。GSMA 還表示，之後將有其他建議以減輕取消 MWC 的潛在影響，並保持 GSMA 與 MWC 商業合作夥伴關係良好，希望相關廠商耐心等待。至於具體計畫，GSMA 稱將在 3 月底公布細節。GSMA 還提及，身為非營利組織及整個行業、相關生態系統召集人，取消 MWC 這種情況對 GSMA 的財務影響非常大，希望獲得理解。據了解，在正常情況下，MWC 每年都會在西班牙巴塞隆納舉行，經濟影響曾多達 4.92 億歐元，提供的兼職機會多達 14,100 個。2020 年，MWC 大會原定於 2 月 24~27 日舉行。不過，由於受武漢肺炎疫情影響，許多參展公司陸續宣布退展，包括 LG、愛立信、Facebook、輝達、英特爾、Sony、亞馬遜、NTT Docomo 等國際公司，還有中興通訊、vivo 等中國廠商。隨著越來越多公司宣布退展，2020 年 2 月 12 日，GSMA 宣布取消 MWC 2020。GSMA 表示：考慮到巴塞隆納和東道國的安全健康環境，GSMA 取消 MWC 2020。新型冠狀病毒爆發引發的全球擔憂，以及旅途和其他情況的擔憂，GSMA 無法舉辦該活動。東道城市締約方尊重並理解此決定。GSMA 和主辦城市締約方將繼續保持一致，並為 MWC 接下來的舉辦相互支持。目前，我們對中國及世界各地受影響的人們表示同情。GSMA 在取消大會之前，曾進行一系列措施欲讓大會順利進行──加強清潔和消毒高密度區域、加強場館醫療支援和防護、透過線上下資訊共享與現場標示，提高預防意識、提供清潔和消毒用品供民眾使用、培訓所有員工與合作方個人預防措施，提高防疫意識等。不僅如此，GSMA 還新增幾項措施，包括展會期間為所有參與者提供免費 24 小時安全和醫療服務熱線、提供衛生指南與建議給巴塞隆納旅館、公共和私人交通工具、餐飲場所等、加強展會現場急救設施，同時 GSMA 還強烈建議參會者與會期間遵守「不握手原則」。不過疫情並未緩解，以及退展廠商不斷增加，GSMA 最終還是決定取消 MWC 大會，同時也不難看出，GSMA 做出這決定經過一番掙扎。（本文由 雷鋒網 授權轉載；首圖為 MWC 2019 展會現場；來源：Flickr/Ian Hughes CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "拖累能源需求油價跌見一年低": "　　(星島日報報道)新冠肺炎疫情肆虐，至今擴散至世界各地，市場擔心全球經濟將受影響，拖累能源需求，油價因而急瀉，已連跌6個交易日，跌至逾1年新低。紐約期油收市報每桶44.76美元，下跌2.33美元，跌近5%。倫敦布蘭特期油收市報49.67美元，下跌2.06美元，跌幅4%。　　紐約期油上個星期累計大跌逾16%，是11年來最大單一星期跌幅；倫敦布蘭特期亦累跌近14%，是4年表現最差一星期。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "個股：德微(3675)擬配息1.3元，坦言今年不確定性高": "二極體製造商德微(3675)去年每股淨利2.3元，公司擬配發現金股利1.3元，以26日收盤價43元計算，現金殖利率3%；展望2020年，公司提到，武漢肺炎擴散下，市場不確定性提高。    德微2019全年合併營收為15.48億元，淨利1.02億元，每股淨利2.3元，全年毛利率為20%，營收雖較2018年成長2.61%，但因受到遷廠影響，生產良率與產線稼動率之表現均未臻最佳化，故整體營運狀況較2018年持平。    展望2020年，德微坦言，隨著新冠肺炎疫情持續延燒，今年世界行動通訊大會(MWC)已宣布停辦，預期將影響5G及周邊應用裝置普及時程，目前全球半導體市況仍存在諸多不確定因素，德微會持續密切留意疫情對產業市場的變化。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "不當收外幣兌換費滿銀判賠20萬客戶": "滿地可銀行（BMO）旗下3間附屬公司，涉及不當收取外幣兌換費用，安省最高法院周五判滿銀的附屬公司敗訴，須賠償客戶的損失。\n涉及官司的附屬公司，包括滿地可銀行利時證券（BMO Nesbitt Burns）、滿銀信託公司（BMO Trust Co.），以及滿銀投資專線（BMO InvestorLine Inc.）。\n該3間公司被指在2001年6月至2011年9月期間，向大約20萬名客戶，不當收取外幣兌換費用。\n法院的判決指，涉及該宗集體訴訟案的3間公司，沒有向註冊戶口客戶披露，將外幣兌換差價加到外幣兌換費用之內。註冊戶口包括註冊退休金計劃（RRSP）戶口，以及免稅儲蓄戶口（TFSA）等。\n法官貝洛巴巴（Edward Belobaba）下令上述公司，向相關客戶償還其從費用中賺取的利潤以及利息。但法官指，賠償金須先扣除1.029億元的合理成本。具體賠償金額仍未定出。滿銀發言人奧爾德（Paul Gammal）表示，不同意法院的判決，會考慮上訴。\n綜合報道Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "個股：誠品生活(2926)去年每股賺4.92元，擬配4.2元股息，現金殖利率4.22%": "誠品生活(2926)公布2019年財報，全年稅後純益2.33億元、年減32.7%，每股盈餘4.92元。此外董事會決議，以資本公積配發現金股利4.2元，配發率為85.3%，現金殖利率為4.22%。    誠品生活2019年營收53.2億元，毛利率46.38%，優於前年44.64%，稅後純益2.33億元、年減32.7%，每股盈餘4.92元，受去年公布年導入IFRS16會計準則，影響損益。法人估，IFRS16影響損益約3元，若還原計算，誠品生活去年每股盈餘約7.92元，優於前年7.31元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "美股周一屠殺 這家科技股受傷最深": "周一，道瓊斯工業平均指數下跌1,031點，為兩年來最大跌幅，其中大型科技股因權值大是帶動殺盤的元兇，超微則是跌最慘的半導體業，跌了7.8%。市值最大的五家美國公司(所謂的尖牙股FAANG)，包括大型的科技公司蘋果公司，臉書，Alphabet Inc.(Google母公司)，亞馬遜公司和微軟公司的股票週一總共損失了逾2380億美元的價值。這五家公司佔標準普爾500指數價值的近五分之一，而標準普爾500指數收盤下跌3.4％，這是大盤重摔摔的部分原因。蘋果是在科技公司中大陸的曝險最高的，週一其股價下跌了4.75％、微軟下跌了4.3％、亞馬遜4.1％、Alphabet下跌4.3％; 而臉書下跌4.5％。晶片製造商下跌幅度更深。輝達(Nvidia)公司的股票下跌7.1％，而英特爾公司的股票下跌4％，半導體製造商超微下跌了7.8％。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "華碩電競筆電拿下俄羅斯3成市占": "",
    "TUESDAY：疫情盡顯管理災難- 何輝": "",
    "傳三星獲高通5G新晶片合約 與台積電搶市占": "兩名熟悉內情的消息人士表示，南韓三星電子的半導體製造部門，已拿下生產高通公司5G新晶片的合約，有助三星與對手台積電競爭市占率。\n路透社報導，三星將替全球最大手機晶片供應商高通（Qualcomm Inc.）製造至少一部分X60數據機晶片。這款晶片可讓智慧型手機等裝置連上5G無線數據網路。\n消息人士表示，三星將以5奈米製程製造X60晶片，可讓晶片比起前幾代的體積更小、效能更高。\n三星以手機與其他電子設備最為消費者所知，同時也是全球第2大晶片製造商，除供應自家手機許多零組件，也替IBM與輝達公司（NVIDIA Corp.）等客戶生產晶片。\n但三星過去的半導體營收多半來自記憶體晶片，其價格可能會隨供需情形劇烈變動。為試圖減少仰賴波動劇烈的記憶體晶片市場，三星去年宣布計畫，到2030年將投資1160億美元於非記憶體晶片。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【名家足路】偉豪貼曼城大勝捧盃何輝估國際可抗祖記": "上周有兩位名家命中，都是命中英超比賽，陳偉豪推介曼聯勝[-1]，結果順利3:0大炒屈福特，何輝推介阿仙奴對愛華頓入球大，兩軍亦演入球騷，產生5個入球。相關新聞：【英超周六推介】頹勢車仔難讓般茅 早場捧水晶宮拆「禮」物陳偉豪今周繼續推介英格蘭比賽，不過不是英超，而是周日英聯盃決賽，由曼城在中立場鬥阿士東維拉；偉豪覺得兩軍實力有差距，曼城球員隊經過月初兩星期休戰調整後，球員狀態明顯提升不少，中場迪布尼及馬列斯近仗表現更為突出，可望大勝對手，讓球主客和[-2]也照取「客勝」。「丘仔」丘建威今周亦推介英格蘭比賽，英超愛華頓周日主場對曼聯，兩軍近期都多入球，丘仔雖然估計今場比賽曼聯作客會受到一定壓力，但最終都能夠取得勝利，入球亦會較多，故推介[2.5球]入球「大」。歐洲今周都有兩場「國家打吡」，西班牙國家打吡，由皇家馬德里主場對巴塞隆拿，「西甲專家」鄭兆聰覺得皇馬今季早已將目標放在聯賽，此戰在許勝不許和下面對陣容不整的宿敵是可看高一線，主W可取。意大利國家打吡方面，由祖雲達斯主場對國際米蘭，何輝覺得祖雲達斯速度開始下滑，受惠疫情獲更多時間休息的國際，體力較為優勝，受讓平/半可取下盤。相關新聞：【捕風足影】搶分護級 撐雷加利「斯」譚拔士繼續推介英冠比賽，周一諾定咸森林作客越踢越沉排的米杜士堡，有力再下一城，向爭取升班的目標進軍，客W可取。-------------------《果GYM》隨身播 　健身壹App過！",
    "何以見得：國際單挑祖記保前列- 何輝": "",
    "慘！美半導體股大屠殺 台積電ADR中槍": "新冠肺炎疫情引發投資人恐慌，加上經濟數據不佳、30年美債殖利率新低，拖累美股重挫逾200點，其中費城半導體指數暴跌近3%慘遭血洗，相關類股全軍覆沒，超微狂瀉7%，台積電ADR也大跌1.5%，災情相對較輕。新冠肺炎疫情全球確診已超過7.6萬例，逾2300人死亡，絕大多數病例都在大陸。儘管大陸新增病例有減緩趨勢，但其他國家確診病例迅速增加，韓國疫情失控，今又暴增142例，累計確診高達346例，而稍早義大利1天增加17例，且出現死亡案例。在經濟數據部分，IHS Markit今天公布，美國2月經理人指數PMI降至49.4，創下6年多來最差表現；製造業PMI初估值也降至50.8，創去年8月以來新低。此外，市場避險情緒升溫，資金流入國債市場。30 年美債殖利率摔至1.89%歷史新低，10年期美債殖利率殺破1.5%的重要關卡，跌至1.47%。受到諸多利空消息衝擊，美股周五賣壓出籠，道瓊指數終場下跌227.57點（跌幅0.78%），收在28992.41點；標準普爾500指數下挫35.48點（跌幅1.05%），收在3337.75點；以科技股為主的那斯達克綜合指數重挫174.38點（跌幅1.79%），收在9576.59點。科技股全面下殺，尖牙股也嚇趴，包括蘋果、亞馬遜、Alphabet（谷歌母公司）和臉書股價紛紛下挫2%~2.6%不等。值得留意的是，費城半導體指數狂殺2.99%，收 1,891.05 點，半導體類股再度淪為重災區，其中超微（AMD）重挫6.97%；輝達（Nvidia ）大跌4.74%；美光下跌 3.41%；高通下跌 2.73%；而台積電ADR挫跌1.58%，跌幅相對較輕。德國基爾世界經濟研究所（IfW）所長Gabriel Felbermayr警告，新冠肺炎疫情已超越美陸貿易戰和英國脫歐，成為目前全球經濟最大威脅，甚至可能是「雷曼時刻」，對大陸經濟將產生更持久的影響分析師Peter Berezin表示，即使疫情退燒，企業恐在短期內受到衝擊，目前看來無法避免，而全球經濟成長恐降至零，今年稍晚才會反彈。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "補上手機硬體需求！三星7nm、6nm 晶片啟動量產": "爆（圖片來源／三星）根據三星（Samsung）官方透露，正式宣布在韓國本土的華城 V1 廠房開始批量生產 6nm 與 7nm 工藝的晶片。據官方預估，直至 2020 年底，基於 EUV 光刻技術晶片將可達到當前兩倍生產量，三星在全球目前擁有 6 條晶片生產線，其中有 5 條生產線位在韓國本土，而 1 條位於美國德克薩斯州的奧斯汀，這些生產線不僅止為三星生產晶片，同時也為高通（Qualcomm）、Nvidia（輝達）、Intel（英特爾）等公司供貨，由於產能大增，將有助於各大廠商處理器供貨不足的問題。早於 2018 年 5 月，三星就已經宣布旗下的 7nm 製程技術投入量產，並於隔年（2019）的 Galaxy Note 10 系列中首先使用了 7nm EUV 極紫外光刻工藝的 Exynos 9825 處理器，並於同年宣布將繼續研發先進製程，預計在未來幾年內專注於 4nm、5nm 工藝，希望最終到達 3nm 工藝的目標。【你可能還想看】 蘋果新 iPhone 直衝 5 奈米？傳台積電已送樣 5 奈米 A14 晶片\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "蘋概警鈴響 上半年難過": "蘋果調降財測，不僅蘋概三王台積電、鴻海、大立光受影響，臻鼎-KY、可成、玉晶光來自蘋果營收占比估計均逾五成，玉晶光旺季時期來自蘋果的營收比重更高達九成，由於單一客戶營收占比高，蘋果看淡出貨，這些公司受衝擊更甚，上半年傳統淡季恐更淡。\r\n法人指出，台灣數十家上市櫃公司與蘋果有業務往來，但各公司來自蘋果業務營收比重不一，蘋概三王雖最為知名，但三王客戶多元，例如台積電還有來自輝達、海思、聯發科、超微等大廠的業務，大立光非蘋占比更是大於蘋果訂單。\r\n鴻海網通、遊戲機等品牌電子產品收入也很大，三王來自蘋果業務營收占比不如其他中小型企業高，但因為知名度高，蘋果狀況好壞，三王也最直接被市場連結。\n經濟日報提供facebook但營收來源集中在蘋果的供應鏈，營運隨蘋果業績好壞，起伏波動大。以PCB為例，依據法人報告，PCB龍頭臻鼎營收超過八成來自軟板，軟板部分主要應用來自智慧型手機，蘋果iPhone應用是主力客戶之一，另有OPPO、vivo等，若銷售不佳短期難免受到影響。\r\n臻鼎不評論單一客戶與訂單狀況，重申中國大陸廠區上周已全數復工，復工情況持續好轉，內部持續關注疫情後續變化，並謹慎因應市場需求受疫情變化的影響。\r\n光學鏡頭方面，大立光及玉晶光都供貨iPhone，在旺季時，蘋果占大立光營收比重高達四至五成，玉晶光營收占比更高達九成，大立光較有能力分散蘋果訂單衝擊，玉晶光抵抗力相對低。\r\n大立光、玉晶光不評論單一客戶訂單動態，大立光仍維持「2月拉貨將較元月下滑」的看法，玉晶光則表示，目前出貨一切正常。\r\n可成負責供應蘋果iPhone、Macbook機殼，而且比重相當高，可成過去在旺季時，手機機殼占整體營收比重逾五成，且大部分來自蘋果訂單，若蘋果調降財測，意味著未來零組件拉貨需求將呈現疲軟狀態，不利可成機殼出貨表現。\r\n可成不對單一客戶評論，僅強調認為短期內業績會受疫情影響，後續仍要嚴密觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "加國經濟增長放緩去年末季GDP增0.3%": "加拿大統計局表示，2019年第4季本地生產總值僅增長0.3%，但仍符合預期。  資料圖片加拿大經濟放緩，2019年第4季本地生產總值（GDP）僅增長0.3%，但仍符合經濟分析員的普遍預測。\n加拿大統計局表示，去年第4季GDP僅增長0.3%，較第3季的增長步伐明顯放緩；而統計局同時將2019年第3季GDP的數據，由初值的1.3%增幅，修訂為上升1.1%。\nRefinitiv調查經濟分析員，平均預期加國2019年第4季GDP增長0.3%。\n統計局表示，第4季GDP增長放緩，主要是受到商業投資減慢，以及國際貿易減少所影響。\n統計局表示，影響第4季經濟表現的因素，亦包括能源輸送管道關閉、農場收割條件惡劣、加拿大國家鐵路工人於11月進行為期8天罷工、美國汽車工人罷工，以及持續出現的全球貿易緊張局勢，且抵銷季內家庭開支上升的因素。\n統計局亦表示，2019年全年GDP增長1.6%，較2018年的2%增幅，收窄0.4個百分點。綜合報道Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "5G商用台灣7月後啟動5G商用！三大供應商各有特色| 科技": "NCC估計，台灣5G商用服務最快今年7月後推出。目前全球6大5G設備供應商中，基於國安考量，禁止採用中國的華為與中興，今年1月才躋身5G供應商行列的越南電信商Viettel資歷尚淺，因此只剩下諾基亞（Nokia）、愛立信（Ericsson）和三星（Samsung）這三個選項。本篇即綜合各方資料，探討三大電信商特色為何。芬蘭諾基亞：對維護資安的自信以及強力後盾「貝爾實驗室」諾基亞5G網路架構師及領導部門主管Volker Ziegler在接受《科技新報》訪談時曾表示，許多客戶雖然願意使用5G網路，但對資訊安全仍有所顧慮，而他們對維護資訊安全這部分相當有自信。除了持續關注歐盟推出的GDPR等攸關隱私保護的規定外，也推出了 NetGuard 虛擬防火牆及憑證管理等技術，以解決資安問題。不但能偵測設備錯誤，還能預測未見的攻擊，並透過與第三方合作，由下而上涵蓋各種層面的問題並予以解決。此外，Ziegler也強調，擁有貝爾實驗室是諾基亞的優勢所在。根據資料，1925年成立，至今已有95年歷史的貝爾實驗室，原是美國電報電話公司（AT&T）的研發機構，從成立至今，這間實驗室一直是世界上最大和成就最突出的企業研發機構，同時也是全球擁有最多諾貝爾獎的機構，迄今已獲得近3萬項專利，扣掉假日，平均每個工作日可以發明3.5個專利技術，非常驚人。擁有這樣成績斐然的後盾，無疑替諾基亞帶來千軍萬馬的戰力。瑞典愛立信：讓成績與誠意證明一切和諾基亞並列歐洲兩大老牌電信商。根據全球知名的經濟預測及商業諮詢機構《IHS Markit》的報告，愛立信在2017年、2018年的行動通訊設備市佔率，以及去年的5G設備市占率都是排行第一。去年10月，愛立信還與輝達（NVIDIA）宣布共同開發多項技術，以打造高效能、高效率且完全虛擬化的 5G 無線接取網路（Radio Access Networks； RANs），減少成本、空間以及能源，並更快更有彈性地推出各種新型人工智慧 （AI）與物聯網（IoT）服務。另外，愛立信繼2005年在台灣成立終端互連測試中心，同時也是愛立信在全球設立的四大測試中心之一後，去年11月又宣布在台成立5G測試專用的「5G測試暗室（5G Chamber）」，協助電信商與終端設備供應商偵測並解決網路相容性問題，加速台灣物聯網及5G生態系的應用開發進度，可以說對台灣誠意十足。韓國三星：有財力有資源，適合亞洲市場的新起之秀美國《電子工程時代》（EE Times）雜誌指出，韓國三星是5G市場上的一匹黑馬，主要得益於該公司在自家韓國市場成功的5G商業化情況。雖然要趕上全球無線通訊基礎設備市場的前輩們，還有不少進步空間，但產業分析師認為，三星在很多市場都有機會，特別是亞洲區域以及謝絕中國廠商的國家，也有部分國家在尋找除了北歐雙雄外其他可靠的供應商。加上三星擁有雄厚的財力背景與研發、製造資源，很少人質疑該公司終將崛起。《IHS Markit》的報告也顯示，三星在2017年、2018年的行動通訊設備市佔率雖然在5大業者中敬陪末座，但去年的5G設備市占率卻一口氣衝上第二名，還小勝大前輩諾基亞，顯見新秀的實力不可小覷。本週五台灣5G第二階段位置競標落幕，5G整體競標正式告一段落，相信電信業者們很快就會開始著手尋找合作的供應商。至於能否如NCC預料中在7月後啟用，就等時間來驗證。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：5G頻譜位置競標拍板！中華電與遠傳搶下黃金位置LINE桌機版新增實用功能　文字特效、濾鏡美顏隨你玩點選關鍵字看更多 :   ",
    "盤後分析：台積電及鴻海走低，台股收黑，櫃買相對強勢": "\n【財訊快報／研究員方亞申】美國股市受到川普否認要對中國進一步制裁以及新冠病毒增加人數下降影響，四大指數全面上漲，科技股指數再創新高，不過亞洲股市漲跌互見，台股在開高後，台積電(2330)開高走低，偏向個股表現，指數終場下跌33.75點，收在11725.09點，成交量為1324.12億元。櫃買指數則還在季線之上。市場對於中國復工相當重視，但追高意願不強。　　美國總統川普推特談話顯示，在規範與中國的貿易方面，川普的立場與內閣及國會並不相同，相較於國安，他更重視貿易平衡，是針對指稱華府可能會限制對陸出售噴射引擎的報導。而原本又要對中國半導體祭出嚴格出口，似乎又沒有，而美股NASDAQ及費半指數持續上漲，費半指數創歷史新高。兩者趨勢上都指向整數關卡挑戰，分別是NASDAQ 1萬點、費半2000點。而包括AMD及輝達加上應材股價持續大漲。四大總市值也是上漲，美股的強勢也是歐美重返高檔，法國及西班牙都創今年新高點。不過值得注意，美元指數達99.7，距離100大關已近，吸金中對於亞洲貨幣較不利，所以週四包括韓國、新加坡、香港股市都是下跌。　　而中國人民銀行最新定調，春節後的超常規3兆元人民幣資金投放告一段落，鼠年開紅盤至今已回籠人民幣2.5兆元。且在岸和離岸人民幣兌美元匯率昨日相繼失守「7」關口，而深滬股市成交量則創近10個月新高，超過1兆人民幣。而週四深滬股市則進入高檔震盪，深圳股市已演出破底翻升，技術指標已來到高檔，隨時有拉回可能，但趨勢向上已形成。　　台股週三外資持續賣超台積電，雖美國禁止擁有美國科技晶片輸往中國確認無此事，但三星搶走高通電單，的確今年台積電雜音變多，台積電股價開高走低。加上市場傳出中國復工狀態不是很好，蘋果下修財測就是此因，鴻海(2317)偏弱，台股一度攻上季線卻又失守，這次在歐美中日股市都回補大跳空缺口中，台股相對較弱。外資2月以來賣壓較大，新台幣也回貶，在此狀況下市場比較小心，而日KD值在高檔隨時交叉向下，也令追高意願下降。不過只要全球股市未連續大跌，台股即使回檔，預計11600點上下支撐也相當強。櫃買指數站在季線之上，續創反彈新高點，顯見市場以中小型股為主。　　個股上，大股壓回，但中小型股半導體族群的原相(3227)、晶相光(3530)、大中(6435)、杰力(5299)、富鼎(8261)、尼克森(3317)、愛普(6531)、台勝科(3532)、宜鼎(5289)、新唐(4919)、十銓(4967)、信驊(5274)、雍智科技(6683)、世芯-KY(3661)、光罩(2338)表現較強。被動元件的國巨(2327)、勤凱(4760)及矽晶圓的環球晶(6488)、台勝科(3532)等姿態還是高。其他如宅經濟的鈊象(3293)、富邦媒(8454)、玉晶光(3406)、緯穎(6669)、晶技(3042)、聯茂(6213)、台虹(8039)、南電(8046)、博智(8155)、京鼎(3413)、台嘉碩(3221)轉強。傳產的寶雅(5904)表現佳；金融股創新高的玉山金(2884)及兆豐金(2886)續強。【財訊快報／研究員方亞申】美國股市受到川普否認要對中國進一步制裁以及新冠病毒增加人數下降影響，四大指數全面上漲，科技股指數再創新高，不過亞洲股市漲跌互見，台股在開高後，台積電(2330)開高走低，偏向個股表現，指數終場下跌33.75點，收在11725.09點，成交量為1324.12億元。櫃買指數則還在季線之上。市場對於中國復工相當重視，但追高意願不強。　　美國總統川普推特談話顯示，在規範與中國的貿易方面，川普的立場與內閣及國會並不相同，相較於國安，他更重視貿易平衡，是針對指稱華府可能會限制對陸出售噴射引擎的報導。而原本又要對中國半導體祭出嚴格出口，似乎又沒有，而美股NASDAQ及費半指數持續上漲，費半指數創歷史新高。兩者趨勢上都指向整數關卡挑戰，分別是NASDAQ 1萬點、費半2000點。而包括AMD及輝達加上應材股價持續大漲。四大總市值也是上漲，美股的強勢也是歐美重返高檔，法國及西班牙都創今年新高點。不過值得注意，美元指數達99.7，距離100大關已近，吸金中對於亞洲貨幣較不利，所以週四包括韓國、新加坡、香港股市都是下跌。　　而中國人民銀行最新定調，春節後的超常規3兆元人民幣資金投放告一段落，鼠年開紅盤至今已回籠人民幣2.5兆元。且在岸和離岸人民幣兌美元匯率昨日相繼失守「7」關口，而深滬股市成交量則創近10個月新高，超過1兆人民幣。而週四深滬股市則進入高檔震盪，深圳股市已演出破底翻升，技術指標已來到高檔，隨時有拉回可能，但趨勢向上已形成。　　台股週三外資持續賣超台積電，雖美國禁止擁有美國科技晶片輸往中國確認無此事，但三星搶走高通電單，的確今年台積電雜音變多，台積電股價開高走低。加上市場傳出中國復工狀態不是很好，蘋果下修財測就是此因，鴻海(2317)偏弱，台股一度攻上季線卻又失守，這次在歐美中日股市都回補大跳空缺口中，台股相對較弱。外資2月以來賣壓較大，新台幣也回貶，在此狀況下市場比較小心，而日KD值在高檔隨時交叉向下，也令追高意願下降。不過只要全球股市未連續大跌，台股即使回檔，預計11600點上下支撐也相當強。櫃買指數站在季線之上，續創反彈新高點，顯見市場以中小型股為主。　　個股上，大股壓回，但中小型股半導體族群的原相(3227)、晶相光(3530)、大中(6435)、杰力(5299)、富鼎(8261)、尼克森(3317)、愛普(6531)、台勝科(3532)、宜鼎(5289)、新唐(4919)、十銓(4967)、信驊(5274)、雍智科技(6683)、世芯-KY(3661)、光罩(2338)表現較強。被動元件的國巨(2327)、勤凱(4760)及矽晶圓的環球晶(6488)、台勝科(3532)等姿態還是高。其他如宅經濟的鈊象(3293)、富邦媒(8454)、玉晶光(3406)、緯穎(6669)、晶技(3042)、聯茂(6213)、台虹(8039)、南電(8046)、博智(8155)、京鼎(3413)、台嘉碩(3221)轉強。傳產的寶雅(5904)表現佳；金融股創新高的玉山金(2884)及兆豐金(2886)續強。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "投資人樂觀別太早 法人示警後市三弱點": "全球股市開春以來雖面臨新冠肺炎爆發利空考驗，但整體指數仍守在相對高檔。本土大型投顧法人對此示警，低利環境具有資金優勢，導致投資人對後市看法過度樂觀，產生現金部位偏低、資金集中度高，及輕忽疫情等現象，成為市場風險拉升的三大脆弱點。本土大型投顧表示，投資人認為低利率可望抵銷新冠肺炎影響，各國央行將扮演「最後救世主」角色，且預期未來企業獲利逐漸加速，持續看好後市，在投資氣氛上趨於樂觀。不過，由於整體投資人押寶受惠低利率且多頭持續的資產，淨做多全球股市比例逆勢增加一個百分點至33％，現金比重低，也使得擁擠性交易顯著，資金集中在美國科技股與成長股，以及投資人相對輕忽新冠肺炎風險，未做好第二季疫情尚未控制住的心理準備，將成為市場潛在的三大弱點。品豐大中華投顧總經理連乾文認為，美股因資金太過鎖定在特斯拉、超微、輝達等科技股，其他類股未能輪動跟進漲勢，並非良好現象，本夢比越拉越高，多頭買盤總有力竭的一天，要留意一旦市場氣氛反轉所帶來的資金撤出效應。針對新冠肺炎發展，投顧法人認為，雖然目前中國大陸已陸續復工，但市場沒有做好二次傳染可能拖累復工時程與強度準備，新冠肺炎的後續發展仍是一大潛在變素，即便目前對長多假設不變，建議依然要適度重視風險。評估目前中國大陸整體復工率約在三到七成間，由於短期內全體均屬產能不足，各廠復工都是以交貨「滿足」既有訂單為主，預估3月中旬全面完成復工後，將是對終端零售狀況判斷的關鍵時點。連乾文說，新冠肺炎疫情爆發，使得全球股市一度重挫，雖陸續有護盤力道進場，將指數維繫在高檔區間，但因疫情仍在擴散之中，干擾市場信心，預估後續政府積極作多的施力空間較小，短線將面臨技術面及部分獲利回吐反壓。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【武漢肺炎】一文看懂疫情如何衝擊全球手機製造與需求": "\n隨時關注最新創業、科技、網路、工作訊息。\n原文刊登於中央社，INSIDE 經授權轉載。武漢肺炎疫情衝擊全球手機產業，蘋果已示警首季財測無法達標。因中國大陸部分城市封閉性管理，加上人流物流嚴格管控，評估手機組裝業者 2 月營收恐受影響，上半年營運表現視復工進度而定。中國武漢肺炎疫情持續，已經對全球手機產業造成衝擊。蘋果（Apple）開第一槍，預估到3 月底的財測可能無法達標。蘋果指出，受到武漢肺炎疫情影響，全球 iPhone 供應可能受限，中國市場的產品需求也會受到衝擊；iPhone 的製造夥伴據點雖位於武漢之外，且廠區陸續復工，但產能回升速度低於預期。疫情隱憂也波及原定 24 日到 27 日在西班牙舉行的世界行動通訊大會 MWC（Mobile World Congress），業界重量級大廠美國亞馬遜（Amazon）、輝達（NVIDIA）、韓國LG電子、瑞典愛立信（Ericsson）、日本 NTT DoCoMo 及索尼（Sony）等紛紛退出，導致主辦單位只好宣布取消 2020MWC 盛會，是 33 年來首次停辦。展望今年上半年智慧型手機產業，研調機構 TrendForce 表示，供應鏈受疫情衝擊，估首季智慧型手機產量將年減約 12%，長期將導致民眾消費力道減弱。若疫情沒有在2月底前受到控制，恐怕將持續對第 2 季智慧型手機生產造成負面影響。本土法人報告指出，武漢肺炎疫情使得農曆年後生產和運輸多處受挫，全球智慧型手機約60% 在中國製造，預估今年第 1 季中國智慧型手機需求將年減 35%、季減 30%，拖累全球智慧型手機同期出貨量年減約 14%、季減22%。法人表示，蘋果約有 60%的 iPhone 組裝量在鴻海集團的鄭州廠區，不過目前復工增產速度依舊緩慢，預估今年 iPhone 出貨量約 2.04 億支，較去年僅成長 9%，較原先預測的 2.17 億支減少。iPhone 出貨量下修，主要是組裝廠缺工及關鍵零組件短缺，且中國市場今年上半年需求恐受影響。法人預期第 1 季 iPhone 出貨量約 2330 萬支，恐季減 4 成。觀察手機組裝產業，資策會產業情報研究所（MIC）指出，台灣手機系統組裝在中國大陸產能比重約 85%。工研院產業科技國際策略發展所指出，台廠主要代工客戶包括蘋果（Apple）、華為與小米等，相關客戶在中國大陸的出貨比重分別約 15%、35% 及 55%。法人指出，台廠包括鴻海、和碩、緯創、英業達及中國大陸廠商比亞迪等，是蘋果、華碩和小米等品牌手機組裝業者。其中，鴻海集團在中國大陸鄭州廠和深圳龍華廠是組裝代工 iPhone 的兩大生產基地，能否穩定復工攸關 iPhone 組裝代工進展。鴻海深圳與鄭州廠合計至少占鴻海集團約 48% 營收，員工人數約 32 萬人。法人預期受到疫情影響，鴻海第 1 季業績可能會跌破新台幣兆元大關，較去年第 4 季季減42%，比去年同期下滑 5%，將是 11 個季度來低點。鴻海在 20 日指出，中國大陸主要廠區復工進度較謹慎，對於全年營收確實會有負面影響，海外廠區包括越南、印度、墨西哥等地營運仍持續滿載，部分擴產計畫正常進行中。其他手機組裝廠商如韓國三星（Samsung），其主要組裝基地逐漸轉移到越南北寧省，法人預期受到的影響較小。從地區來看，工研院產科國際所指出，高達 9 成台商手機組裝產能集中在中國大陸河南、江蘇、山西、上海，部分產能分散在印度、越南、墨西哥等其他海外產地。在陸廠和外資部分，工研院表示，中國大陸組裝業者高度集中在廣東、江西與浙江，少數業者在印度與印尼設有產能；外商組裝位於廣東與湖南，並在海外多處設有生產據點。工研院產科國際所分析，疫情對台廠、陸廠與外資廠商而言，主要是延遲開工影響現有庫存或缺料，台廠與外資廠商可暫時透過海外產能調配因應，不過仍有減產造成營收不佳的風險，評估手機組裝業者 2 月營收恐受影響，上半年營運也待觀察；但陸廠多以國產品牌與內需市場為主，疫情將明顯衝擊陸系品牌與組裝業者表現。從供應鏈和產能稼動率來看，本土法人報告表示，由於第 1 季智慧型手機出貨受疫情衝擊，預估供應鏈將出現營收和獲利下修潮，多數供應鏈表示 3 月復工後，產能利用率要恢復到淡季水準約 60% 以上。工研院預期，部分上游零組件包括印刷電路板（PCB）、機殼、電池、聲學元件等，可能面臨供應短缺，不排除轉向依賴海外產能，這可能拉高物料成本，波及全球手機產業成長幅度。PCB 供應鏈業者透露，目前中國廠區均按各地政府規劃陸續復工，但後續疫情是否能控制，成為市場隱憂。若延燒到 3 月甚至之後，不排除會影響整體手機終端需求，市場存在許多變數。責任編輯：Anny 核稿編輯：Chris延伸閱讀：分享文章或觀看評論WeMo Scooter\n臺北市.台灣皇博數位有限公司\n高雄市.台灣萬欣網路科技有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "疫情衝擊手機製造與需求 品牌廠緊盯復工進度": "武漢肺炎經濟衝擊效應專題（中央社記者鍾榮峰台北23日電）武漢肺炎疫情衝擊全球手機產業，蘋果已示警首季財測無法達標。因中國大陸部分城市封閉性管理，加上人流物流嚴格管控，評估手機組裝業者2月營收恐受影響，上半年營運表現視復工進度而定。\n中國武漢肺炎疫情持續，已經對全球手機產業造成衝擊。蘋果（Apple）開第一槍，預估到3月底的財測可能無法達標。\n蘋果指出，受到武漢肺炎疫情影響，全球iPhone供應可能受限，中國市場的產品需求也會受到衝擊；iPhone的製造夥伴據點雖位於武漢之外，且廠區陸續復工，但產能回升速度低於預期。\n疫情隱憂也波及原定24日到27日在西班牙舉行的世界行動通訊大會MWC（Mobile World Congress），業界重量級大廠美國亞馬遜（Amazon）、輝達（NVIDIA）、韓國LG電子、瑞典愛立信（Ericsson）、日本NTTDoCoMo及索尼（Sony）等紛紛退出，導致主辦單位只好宣布取消2020MWC盛會，是33年來首次停辦。\n展望今年上半年智慧型手機產業，研調機構TrendForce表示，供應鏈受疫情衝擊，估首季智慧型手機產量將年減約12%，長期將導致民眾消費力道減弱。若疫情沒有在2月底前受到控制，恐怕將持續對第2季智慧型手機生產造成負面影響。\n本土法人報告指出，武漢肺炎疫情使得農曆年後生產和運輸多處受挫，全球智慧型手機約60%在中國製造，預估今年第1季中國智慧型手機需求將年減35%、季減30%，拖累全球智慧型手機同期出貨量年減約14%、季減22%。\n法人表示，蘋果約有60%的iPhone組裝量在鴻海集團的鄭州廠區，不過目前復工增產速度依舊緩慢，預估今年iPhone出貨量約2.04億支，較去年僅成長9%，較原先預測的2.17億支減少。\niPhone出貨量下修，主要是組裝廠缺工及關鍵零組件短缺，且中國市場今年上半年需求恐受影響。法人預期第1季iPhone出貨量約2330萬支，恐季減4成。\n觀察手機組裝產業，資策會產業情報研究所（MIC）指出，台灣手機系統組裝在中國大陸產能比重約85%。\n工研院產業科技國際策略發展所指出，台廠主要代工客戶包括蘋果（Apple）、華為與小米等，相關客戶在中國大陸的出貨比重分別約15%、35%及55%。\n法人指出，台廠包括鴻海、和碩、緯創、英業達及中國大陸廠商比亞迪等，是蘋果、華碩和小米等品牌手機組裝業者。\n其中，鴻海集團在中國大陸鄭州廠和深圳龍華廠是組裝代工iPhone的兩大生產基地，能否穩定復工攸關iPhone組裝代工進展。鴻海深圳與鄭州廠合計至少占鴻海集團約48%營收，員工人數約32萬人。\n法人預期受到疫情影響，鴻海第1季業績可能會跌破新台幣兆元大關，較去年第4季季減42%，比去年同期下滑5%，將是11個季度來低點。鴻海在20日指出，中國大陸主要廠區復工進度較謹慎，對於全年營收確實會有負面影響，海外廠區包括越南、印度、墨西哥等地營運仍持續滿載，部分擴產計畫正常進行中。\n其他手機組裝廠商如韓國三星（Samsung），其主要組裝基地逐漸轉移到越南北寧省，法人預期受到的影響較小。從地區來看，工研院產科國際所指出，高達9成台商手機組裝產能集中在中國大陸河南、江蘇、山西、上海，部分產能分散在印度、越南、墨西哥等其他海外產地。\n在陸廠和外資部分，工研院表示，中國大陸組裝業者高度集中在廣東、江西與浙江，少數業者在印度與印尼設有產能；外商組裝位於廣東與湖南，並在海外多處設有生產據點。\n工研院產科國際所分析，疫情對台廠、陸廠與外資廠商而言，主要是延遲開工影響現有庫存或缺料，台廠與外資廠商可暫時透過海外產能調配因應，不過仍有減產造成營收不佳的風險，評估手機組裝業者2月營收恐受影響，上半年營運也待觀察；但陸廠多以國產品牌與內需市場為主，疫情將明顯衝擊陸系品牌與組裝業者表現。\n從供應鏈和產能稼動率來看，本土法人報告表示，由於第1季智慧型手機出貨受疫情衝擊，預估供應鏈將出現營收和獲利下修潮，多數供應鏈表示3月復工後，產能利用率要恢復到淡季水準約60%以上。\n工研院預期，部分上游零組件包括印刷電路板（PCB）、機殼、電池、聲學元件等，可能面臨供應短缺，不排除轉向依賴海外產能，這可能拉高物料成本，波及全球手機產業成長幅度。\nPCB供應鏈業者透露，目前中國廠區均按各地政府規劃陸續復工，但後續疫情是否能控制，成為市場隱憂。若延燒到3月甚至之後，不排除會影響整體手機終端需求，市場存在許多變數。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "貿易戰再升級台股比氣長": "近日疫情已逐漸在中國外的國家爆發大規模感染，民眾外出活動大幅減少，但當線下活動受限時，如電商、遊戲等線上產業的機會就來了。 【文／吳旻蓁】 肆虐全球的新冠肺炎持續燃ＰＣＢ族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！ 【文／吳禹潼】 說到去年台股中資金爭相追逐新冠病毒疫情持續延燒，並從中國向全球擴散，勢必對總體經濟帶來衝擊，不過股市在寬鬆政策與熱錢加持下表現似是脫鉤，仍可留意趨勢性個股與績優股的布局機會。 【文／黃俊超】【文／謝金河】 在股票市場上，投資人最不願意見到的大殺戮終於來了！二月二十四日美股盤前道瓊指數已大跌七七二點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "兩隻IPO物管股跑出興業燁星孖展217億": "興業物聯昨日「截飛」超購逾853倍至170.91億元。　　（星島日報報道）物管股在市況動盪下仍然受散戶追捧，在10隻新股同時招股情況下，由昨日「截飛」的興業物聯（9916）以及開始招股的燁星（1941）跑出，當中興業物聯孖展認購合共錄得至少170.91億元，超購逾853倍，而首日招股的燁星已經錄得46.57億元認購，超購逾293倍。同樣於昨日「截孖展」的偉源控股，孖展獲輕微超購。　　服裝標籤及裝飾生產商常達控股（1433）昨日起招股，最高集資1.45億元，該公司預測2019年全年收益，會因全球經濟放緩影響消費力而按年有所下降，上市項目經理唐錦華表示，該公司去年在引進人才方面着力不少，並計畫在人力成本更低的孟加拉設廠，提高產能，相信該類舉措會為公司增加利潤，目前對2020年的利潤情況預測保持正面。　　常達全球發售5億股，每股招股價介乎0.25至0.29元，每手1萬股，入場費2929元，下周三（3月4日）截止招股，預計3月12日掛牌，千里碩為獨家保薦人，是次集資所得淨額的82.3%，將會投入到孟加拉廠房建設，8.4%將會為中國廠房購買機器。該公司行政總裁羅妙蘭表示，孟加拉新廠房將在今年上半年完成建設，預計2021年第二季度前可以投入營運，廠房投產後12個月，當地產能將最少增加30%。該公司預期2月份交付定單或會出現7至10日的輕微延期。不過，合同中並無因延期要求罰款，該公司表示新冠肺炎下該公司位於中國惠州的廠房已經復工，目前復工人數仍在不斷增加。　　生興控股（1472）亦在昨日開始招股，全球發售2.5億股，招股價區間介乎0.5至0.63元，最高集資1.575億元，每手5000股，入場費3181.74元，預計3月9日截止招股，3月17日掛牌，信達國際為獨家保薦人。  據路透社引述消息人士指，騰訊（700）旗下的微醫計畫今年底或明年初來港上市，已經聘請友邦保險（1299）的前區域行政總裁蔡強出任首席財務官，負責上市前融資及上市工作，初步尋求約100億美元的估值。據悉，微醫在2018年5月引入共5億美元的上市前戰略投資，當中友邦以及新創建（659）均有入股，當時估值一度達55億美元。　　綠城中國（3900）計畫分拆綠城管理上市，並向聯交所提交申請。綠城指，分拆所得款項可獲得額外資金以發展其代建業務，亦明確物業開發業務的潛力及表現。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "蘋果發布預警首季營收涼涼": "受新冠肺炎疫情影響，iPhone供應鏈中的供應商產能大跌，將導致蘋果2020年第一季度將無法達成預設的營收目標。美聯社蘋果股價18日收跌1.83%，此前蘋果發布業績預警，3月季度營收目標將無法實現。消息人士透露，iPhone供應鏈中的供應商產能目前處於30%至50%左右，原定於今年春季發布的廉價版iPhone的量產計劃可能錯過。蘋果17日表示，2020年第一季度（截至3月底）將無法達成公司之前設定的營收目標，因為公共衛生安全事件導致iPhone在中國的生產放緩，並影響需求。蘋果在致投資者的聲明中稱，儘管其中國生產設施已經復工，但生產提速慢於預期，iPhone供應將暫時受到限制，這將暫時影響其全球營收。 \n廉價版iPhone量產延遲\n蘋果上個月曾預計，截至3月底的季度內，公司營收將達到630億美元至670億美元，高於分析師預期的的624億美元。日經新聞報道指，消息人士透露，在iPhone供應鏈中，蘋果公司供應商的產能目前處於30%至50%左右。而這可能導致蘋果公司錯過原定於今年春季發布的廉價版iPhone的量產計劃。\n消息人士稱，這款廉價版iPhone的大規模生產預計將在2月底開始，但現在可能會推遲到3月份的某個時候。早有有報道引述一位熟悉蘋果製造計劃的人士表示，被任命負責監督新一代iPhone生產的員工推遲了兩周多才回到中國。此外，即便是在中國運營的工廠，也受到人員問題的限制，許多工人在春節假期結束後仍留在家中。\n《每日經濟新聞》報道指，其實當蘋果在今年1月下旬發布本季度業績營收指引時，已經將疫情的潛在影響考慮在內。蘋果當時表示，其預測範圍之廣（收入增長幅度在9%至15%之間），已經反映了疫情的不確定性。\n蘋果還沒有經歷過像當前這樣嚴重的供應中斷。由於銷售疲軟，蘋果曾在2019年年初發布了16年來的首次盈利預警。當時，蘋果在中國的營收下降了12%至440億美元，整體營收下滑5%。但自從那次盈利預警發布以來，蘋果的股價已經上漲120%。\n可穿戴業務影響較大\n在中國10日迎來了節後第一波復工潮時，有報道指，立訊精密、領益智造、歌爾股份、藍思科技等蘋果公司供應商均已復工，但也有部分企業如欣旺達等受多重因素影響，還在積極準備復工當中。其中，富士康在鄭州、深圳等地的工廠也延遲了原定於10日的復工計劃。\n歌爾股份董秘辦人士表示：「山東濰坊本地的員工已經復工，最近幾天的復工量佔了公司總員工數的2/3左右，但具體的數量不是很清楚。在山東省外，或者過年去比較遠的地方的員工，還沒有陸續回來，或者已經回來了但仍在隔離中。」\n領益智造董秘辦人士表示：「我目前接到的復工率整體大概在60%左右，很多（特別是疫區的）員工回不來，會對我們產能造成一些影響。回到疫情前（年前）產能的話，我們目前預估要到本月底，甚至是3月初。」\n中信建投證券認為，考慮到蘋果供應鏈的全球生產據點約50%在中國，預計2020年上半年量產的新產品面臨潛在產能風險。新興業務方面，可穿戴、智能家居和服務業務已成為蘋果營收的重要增長點，諸如Apple TV流媒體和Apple News資訊流受到歐美用戶歡迎，但在中國沒有市場，疫情對新興業務的影響集中在可穿戴等配件上。整體來看，需求端風險較小，一季度銷售或有延遲，需求暫時受壓抑，疫情對下半年的新機需求影響比較有限，上半年壓抑的需求在下半年可補回。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "越南高顏值男男CP「第一次靠喝酒壯膽」 曝高甜約會過程：被設計的！": "記者蕭采薇／綜合報導雙帥大談戀愛的話題越南同志電影《我，最親愛的》，除了男主角嶺清成為越南當紅一哥外，和嶺清大談男男戀的武田家輝也是圈粉無數。而比起嶺清更加清純可愛的外表和陽光開朗的性格，更是擄獲大批粉絲的心。▲同志電影《我，最親愛的》，主角嶺清、武田家輝成為越南當紅「男男CP」。（圖／水元素提供）有個很像日本人名字的武田家輝，是道地的越南人。從模特兒出身，在演出《我，最親愛的》前有無數音樂錄影帶拍攝經驗，也參與過越南當地網路劇演出。《我，最親愛的》是他主演的第一部電影，但絲毫不生澀且可愛陽光的表演，也觸動無數粉絲的喜愛，也獲得更多的演出機會。他之後將在一個音樂短片中飾演越南的超人氣偶像連秉發的年輕時代。▲同志電影《我，最親愛的》，主角嶺清、武田家輝成為越南當紅「男男CP」。（圖／水元素提供）第一次演電影就飾演同志角色的武田家輝，更在《我，最親愛的》中獻出男男初吻。為了讓自己進入角色，武田家輝也有一套讓自己進入接吻狀態的特殊方式：「在拍攝吻戲之前，我真不知道該怎麼辦，因為我真覺得害羞。」▲同志電影《我，最親愛的》，主角嶺清、武田家輝成為越南當紅「男男CP」。（圖／水元素提供）武田家輝說：「於是我想就喝點酒吧，讓自己保持臉紅心跳的感覺更像要接吻的狀態，事實證明真的蠻有效的！但其實當初當我和嶺清接到這電影角色時，彼此根本不認識，導演只好刻意安排我們去約會，像是情侶一樣的吃飯、喝咖啡、看電影，培養感情！」▲同志電影《我，最親愛的》，主角嶺清、武田家輝成為越南當紅「男男CP」。（圖／水元素提供）為了父親的移墓，定居美國長達九年的阿棕（嶺清飾），睽違許久回到家鄉。他帶了伊恩（武田家輝飾）一起回來，但全家族並不知道伊恩正是阿棕的男友，而此趟阿棕也正打算與母親出櫃。長久以來，母親一直希望阿棕能夠早點成家，讓她可以抱孫子，就跟所有平凡的家庭一樣。阿棕一直找不到最適當的時機開口，就在此時，他意外得知母親罹患重病的消息。《我，最親愛的》將在3月12日，白色情人節檔獻映。● 《ETtoday新聞雲》提醒您：喝酒不開車，開車不喝酒。※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "疫情影響世界經濟 全球供應鏈面臨重組": "【大紀元2020年02月26日訊】（大紀元記者吳雪兒香港報導）武漢肺炎全球爆發，為全球經濟帶來不穩定因素。悲觀情緒致週一（24日）「經濟疫情大爆發」，美股崩跌1,031點。大陸對美國禁運3M醫療產品，讓美國等重新審視過分倚賴大陸供應鏈所產生的惡果。疫情之下暴露的零配件供應鏈問題，也觸發各國政府及企業檢討，是否要重組健康完整的供應鏈。24日美股暴跌，被金融界稱為「經濟疫情大爆發」（Economic Pandemic）。首當其衝的是航空和旅遊相關產業。美國航空集團（American Airlines）股價暴跌8.5%，達美航空（Delta Air Lines）跌幅達6.3%。倚重澳門的博弈股走勢淒慘，永利度假村（Wynn Resorts）股價重挫6.1%，美高梅國際度假集團（MGM Resorts International）與拉斯維加斯金沙集團（Las Vegas Sands）跌幅都超過5%。上星期發布盈警的蘋果公司（Apple）股價在週一續挫4.75%，近3個交易日跌幅近8%，跌破300美元關口。由於製造業復工前景不明，其它指標科技股也一片慘淡，微軟（Microsoft）、亞馬遜（Amazon.com）、臉書（Facebook）與Google母公司Alphabet股價跌幅都超過4%。同樣受製造業復工影響的晶片股跌勢亦慘重，費城半導體指數大跌4.75%，輝達（NVIDIA）與超微（AMD）股價跌幅都超過7%，英特爾（Intel）重挫4%，台積電美國存託憑證（ADR）下挫2.6%。雖然25日週二全球股市略為喘定，但由於存在太多難以預期的因素，短期內世界經濟如何走向難以預測。國際貨幣基金組織（IMF）初步預期，今年全球經濟增長可能折損約0.1個百分點，不過，如果疫情持續擴散，影響經濟的時間會拉長，不排除進一步下調增長預測。宏觀投資調查公司Xallarap Advisory的首席宏觀策略師艾倫·蘇克霍利茨基（Allen Sukholitsky），接受大紀元電郵採訪時說：「這是自2018年以來，首次單日跌幅超過3%，是股市對全球有接近8萬宗確診新型冠狀病毒個案的反應。因為這意味著隔離、封城、封關、航班取消等（不穩定因素）。雪上加霜的是30年國債利息也跌至歷史新低。」反觀防疫股則大漲，美國大型生物製藥公司吉利德科學（Gilead Sciences）大漲4.6%。世界衛生組織（WHO）官員對該公司開發的一種新型實驗用藥「瑞德西韋」（Remdesivir）表示樂觀。而防護服和口罩製造商Alpha Pro Tech的股價飆漲25%以上。市場追捧黃金與美國公債等避險的熱門資產，然而隨著韓國與意大利的武漢肺炎確診人數激增，金融市場氣氛迅速從樂觀轉為緊張。保德信金融集團（Prudential Financial）首席市場策略師昆西·克羅斯比（Quincy Krosby）說：「市場反應是典型的先賣再說。如果疫情持續，對全球增長和企業獲利影響如何，才是接下來的問題。」Independent Advisor Alliance首席投資官克里斯·扎卡雷利（Chris Zaccarelli）說：「全球股市開始消化全球債券市場過去幾週一直在向我們傳遞的信息，那就是由於對冠狀病毒的疑慮，全球增長有可能會受到實質性影響。」美國聯邦儲備局的克利夫蘭（Cleveland）分行主席洛雷塔·梅斯特（Loretta Mester）在週一的記者會上說，新型冠狀病毒對經濟構成了下行風險，美聯儲將會密切注意這種新的不穩定因素。中國新型冠狀病毒疫情帶來的種種不穩定因素，除了反映在金融市場之外，全世界也開始關注到全球物資供應鏈的問題。英文大紀元特約評論員詹姆斯‧戈里（James Gorrie）於17日撰文「藥物和供應的對外依賴，或成國家緊急情況，新型冠狀病毒暴露了美國未能保護她的人民和經濟」。戈里在文中指，美國在關鍵的醫藥、醫療供應和醫療儀器方面都過分依賴大陸。八成在美國使用的抗生素都是在中國製造的，另外也包括抗疫的醫療口罩、抗病毒藥都依賴大陸提供，而全球也存在同樣情況。納瓦羅日前接受福克斯電視台採訪時表示，中共禁止美國3M公司的任何產品離開中國，讓美國一個口罩也拿不到。這促使美國考慮把包括3M在內的4家美國製藥公司從中國撤回美國，他們可以在美國生產數十億的口罩。美國的製藥技術先進，還能降低成本。#coronavirus\n#COVID19 #WuhanCoronavirusOutbreak中共禁止 3M公司的任何產品離開中國！激怒了白宮！\n川普下令\n撤回4家美國製藥商，包括 #3M 公司，將在美國生產口罩及醫藥製品 pic.twitter.com/rn8YrYhr4p— snow表情包/emoji (@snowemoji123) February 25, 2020疫情爆發也令美國公司籌劃離開大陸。其實在疫情未爆發之前，不少美國製造商已經因為關稅和其它不利因素，逐步從大陸撤資撤廠，而這次疫情的爆發加速了這一進程。目前，有六成美國藥物是在外國的工廠生產的，主要是在大陸，占六成，其餘四成在印度。戈里認為這種現象需要改變。武漢肺炎疫情重創全球經濟，牛津經濟研究院（Oxford Economics）近日發表報告警告，如果疫情繼續蔓延並成為全球性流行病，可能導致全球經濟損失1.1兆美元（約9.4兆港元）。而世界各國或將被迫重新檢討目前的經濟結構。美國醫藥業的情況並非罕見，在全球化格局之下，生產供應鏈錯綜複雜，一個製成品的零配件來源可能涉及幾十個國家。比如蘋果手機，硬件來自美國，但晶片來自韓國和台灣，拍攝鏡頭和感應器來自日本，最後在大陸組裝生產。而且很多時候，一個產品之下，零部件亦有零配件，如此三到四層。有美國商家曾經透露，即使透過不同上游零配件廠家定貨，最終發現不同零件廠家提供的產品，某一關鍵小零件竟然來自同一個大陸企業，而且是全球僅此一家。美國智庫近半年經常討論這個供應鏈的問題。不少專家認為，此一問題必須有因應的辦法。而這次新冠狀病毒在大陸爆發，將觸發各國政府和企業深刻檢討，是否力促重組健康完整的供應鏈，以免在某些特殊時期陷入困境。責任編輯：連書華#",
    "光線追蹤技術改寫「遊戲」規則": "歸功於光柵化速度和光線追蹤視覺精確度的混合途徑，以往無法在遊戲中進行即時光線追蹤的情況即將改變。想想如果能在手機上執行具有光線追蹤功能的遊戲將會有多棒？不久的將來即將成為現實...對於任何從事AR/VR/XR、產品設計或模擬的工程師而言，光線追蹤(ray tracing)是他們應該熟悉的一種技術。因為它是自三維(3D)繪圖誕生以來在繪圖技術領域最重要的進步之一，而且即將以更有效的處理光線追蹤方法進入市場，從電影和廣告等高階領域，轉向行動、穿戴式和汽車等嵌入式領域。只要看看任何的3D場景，就會發現其逼真度很大程度上取決於光照。在傳統的圖形渲染(光柵化)中，光照圖和陰影圖是預先計算好的，然後應用到場景中以模擬場景外觀。然而，雖然可以實現很美觀的效果，但其始終受限於一個事實，即這些技術僅僅是在模擬光照。光線追蹤技術則是模擬光照在真實世界中如何表現，以創建更精確、更程序性的反射、透明、發光影像。在現實生活中，光源發出的虛擬光束會照射到物體上。然後光線會與該物體相互作用，並根據物體的表面性質再反射到另一個表面上。之後，光線會不停地進行反射，從而產生光和影。電腦中的光線追蹤，或者更準確地說是「路徑追蹤」(path tracing)，其過程與真實世界中的光線照射路徑是相反的。光線實際上從攝影機的視角發射出來，照射到場景中的物體上，然後演算法會根據光線所照射到的表面性質來計算光線如何與該表面相互作用。之後再繼續追蹤每條光線照射到每個物體上的路徑，直至返回光源。其結果是照亮一個場景，就像被真實世界中的太陽照亮一樣：具有逼真的反射和陰影效果。傳統上，由於運算負載太高，無法在嵌入式裝置(或甚至高階工作站)上即時地執行此操作。（來源：Imagination）雖然光線追蹤技術應用於遊戲中還算是非常新鮮，但許多人已經因為3D動畫電影而熟悉這一技術了。在《玩具總動員4》(Toy Story 4)的開場鏡頭中，雨後積水所反射的光線就是其中一例。然而，這些場景需要在專用伺服器叢集上花費數月時間去渲染，這對於遊戲來說並不適用；在遊戲中場景必須以至少每秒30格的速度即時產生，最好是2倍速度或甚至更快。以往難以在遊戲中進行即時光線追蹤，因為涉及巨大的運算量，而今這種情況已經有所改變，這要歸功於結合光柵化速度和光線追蹤視覺精確度的混合式方法。如果能在手機上執行具有光線追蹤功能的遊戲將會有多棒？這將在不久的將來成為現實。目前的問題是：儘管用於行動裝置的即時光線追蹤解決方案已經存在一段時間了，但仍沒有一個可支援此技術的生態系統——不過這種情況也在改變。2018年，輝達(NVIDIA)針對桌上型電腦市場，尤其是遊戲玩家，發佈了具有混合即時光線追蹤功能的硬體。但是就連NVIDIA在發佈該硬體時也未推出任何遊戲，這突顯出為一種新技術打造生態有多麼困難。然而，現在諸如Bethesda和Unity等眾多遊戲開發商已經有所行動，同時，2020年的新一代遊戲機也將包括一些光線追蹤功能。不久之後，光線追蹤亦會開始出現在其他市場中——例如AR/VR市場。光線追蹤有助於提升VR場景的真實感（來源：Imagination）結果是，隨著光線追蹤重新成為話題以及消費者開始在自己的電腦上體驗，大家會逐漸想要擁有這項技術，並且期待它出現在自己的行動裝置、VR頭戴式裝置和遊戲機上。因此，為了盡快迎頭趕上，工程師需要開始熟悉這一改變產業的技術及其最新進展。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "春遊賞花抗疫！嘉市高鐵大道洋紅風鈴木228連假盛開| 旅遊": "嘉義市靠近世賢路口的高鐵大道、國立嘉義特殊教育學校的圍牆旁，洋紅風鈴木正在盛開中，攝影專家預測228連假將是最佳賞花期，追逐粉紅旋風就趁現在。此外，軍輝橋堤防長達1公里的黃花風鈴木也傳出開花好消息，228連假、三月初春，正是來嘉義市賞花的好時機。 市府觀光新聞處長張婉芬表示，嘉義特殊教育學校在圍牆邊種植整排洋紅風鈴木，枝頭伸出牆外、朵朵粉紅的景象是賞花人士、攝影愛好者的最愛，歡迎市民朋友在二二八連假前往，漫步在世賢路與四維路之間的高鐵大道，賞花、曬曬太陽，放鬆心情。嘉義特教學校提醒，學校在武漢肺炎期間暫不開放外車進入停車，歡迎賞花者多多利用高鐵大道、四維路附近的停車格。張婉芬表示，風和日麗、最是賞花好天氣，一邊欣賞洋紅風鈴木，一邊散步享受南台灣的太陽，是增加抵抗力最好的方法。 此外，關心花況的朋友也注意到，軍輝橋旁八掌溪河畔堤防的黃花風鈴木開始綻放，張婉芬說，紅花正美、黃花接力，228連假、三月初春，歡迎來嘉義市賞花正當時，來嘉追逐粉紅旋風和金黃燦爛。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：蔡英文在克國種下黃花風鈴木  並接受贈勳 「再回來的幸福」 賴清德推介黃花風鈴木點選關鍵字看更多 :   ",
    "先探／貿易戰再升級台股比氣長": "美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。文／方亞申蘋果因大陸疫情缺工調降降首季財測、美國政府又有意對輸往中國晶片改以申請許可，對於台股三王台積電、大立光、鴻海等都具有一定程度影響，使得台股要回補農曆年後跳空下跌缺口難度提高，只能偏向個別股調整。蘋概股受影響較大了。不過在美中兩大股市同步強勢下，台股低檔仍具有一定支撐。全世界兩個焦點─美、中股市近一周表現都相當搶眼，美國四大指數陸續創新高，在持續降低的失業率以及企業財報超過七成優於預期下，包括道瓊、標普、Nasdaq及費半指數都屬於創新高拉回再創新高的多頭走勢。包括微軟、亞馬遜、谷歌、臉書等都相當不錯；晶片股輝達及ＡＭＤ也強勢；最新預估美國企業今年獲利將可成長八％，而資金持續集中在科技總市值高個股。微軟、谷歌以及今年補漲強勁的亞馬遜，總市值都超過一兆美元，強大吸金能力，吸引全球ＥＴＦ資金不斷湧進推升總市值。最近甚至有分析師認為總市值第二名的微軟股價（目前在一八五美元附近）將挺升至二一二美元，對於微軟Azure雲端業務發展前景深具信心，認為三年後微軟商業雲端業務營收將超過一千億美元。而另一看好要素是５Ｇ的運用與串流，使微軟在遊戲市場上重新獲得投資人的關注。其實微軟只是一例，包括亞馬遜、谷歌、臉書等，隨著總市值不斷擴大，幾乎吸引矽谷各方好手進駐，花費很大心力在雲端這塊。總市值越高越在科技業中不管是併購或發言權都將享有極大優勢，呈現大者恆大。美股強勢ＶＳ中國股市破底翻隨著美元指數登上九九之上，顯示資金還是流向美國，而且即便是新冠疫情影響全球消費，聯準會還有降息可刺激經濟，所以美股還是強，如同川普所言，四大總市值上兆美元公司，就是令美國再次偉大的表徵。美股有多頭總司令川普坐鎮，在今年底選舉前看起來多頭還是占優勢，尤其是中國突發疫情，壓抑與美國競爭的本錢。四大指數近期都創歷史新高，惟日ＫＤ值也來到歷史高峰，短線有拉回壓力，但只要月線─標普三三○○點、道瓊二九○○○點、Nasdaq九四○○點、費半一九○○點不破都屬強勢。未來可能很快看到四大指數挑戰整數價位，如道瓊三萬點、Nasdaq一萬點、費半兩千點。相對美國目前享有近二○年來的繁榮經濟，中國就遇到麻煩，新冠肺炎的延燒仍是進行式，確診及死亡人數持續上升，但中央已放出近三兆人民幣資金，以防企業停工引發營運倒閉。而豬肉價格持續大漲，元月份消費物價指數竟然超過五％，內需及外銷卻面臨很大壓力。不過對於股市則是國家隊繼續拉抬，其中深圳股市呈現Ｖ型反轉拉升，已穿越近兩年高點一八二九點，走破底翻穿頭模式。不過本周最新消息，儘管中國大陸正在為了新冠肺炎疫情而封城，川普政府卻現正考慮對中國大陸採取新的貿易措施。這次華府把矛頭指向了晶片製造設備，研議禁止中國大陸企業使用美國的晶片製造設備，此舉是為切斷大陸取得關鍵半導體技術的可能而產生的最新措施。商務部正計劃修改外國直接產品原則，也就是限制外國企業採用美國用於軍事或者國家安全的技術，如果想要使用美國的設備製造晶片提供給華為的話，要求全球的晶片廠商必須申請使用許可。這跟先前限制含有美國技術從二五％降至十％不同，似乎只要含美國技術賣給華為就需要美國同意，也就是全憑美國認定可以或不可以賣，此舉令中國科技股又出現危機。美國對中國出招台積電為指標美中兩國股市值續競飆，也令油價脫離跌破四九美元危機，市場對於風險性資產燃起信心。而先前兩周巴西、泰國、菲律賓等已降息，中國大量釋金給企業超過一兆人民幣，等同降息，並且近期中國人民銀行、銀保監會等金融部委再推組合拳，以「應貸盡貸、應貸快貸」原則，再降企業融資成本。推出對企業加速發放優惠貸款、降低擔保費率並擴大擔保規模、允許銀行進一步提高不良貸款容忍度等多項措施。日本調降經濟成長率，擴大寬鬆政策是必然。若聯準會再降息，市場資金將是滿滿。資金走在景氣之前，不管國際貨幣基金會調降經濟成長率，全球股市除了東南亞較弱外，表現都不錯。但台股最近較麻煩，十六日傳出新增病例且死亡，對於人心影響較大，是否社區傳染待觀察；再則美國果真祭出要賣給中國半導體晶片需其同意，要知道包括矽晶圓、半導體設備及機器、伺服器晶片乃至DRAM、晶圓代工等等，或多或少都含有美國技術，若美國對中國半導體業嚴格控管，這些相關公司如美光、三星、海力士等等賣到中國就須美國許可，股價聞訊都更跟著出現較大幅度拉回，台灣的台積電、聯電也不例外。短線上台積電日ＫＤ值交叉向下，可能需要一段時間消化利空，等待技術指標落底。惟科技發展是向前進，台積電擁有最先進製程，整理後未來還是首選個股，這次已經填補跳空下跌缺口三三三元再拉回，預計低檔三一○至三二○元將有支撐，中長線逢低還是可以注意。另需注意外資是否持續大賣台股，若如此對台股不利。（全文未完）全文及圖表請見《先探投資週刊2079期》便利商店及各大書店均有販售\r\n或上http://weekly.invest.com.tw有更多精彩當期內文轉載※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※在ＡＩ、５Ｇ的帶動之下，台灣的ＩＣ設計業處處是亮點，５Ｇ邏輯晶片聯發科、藍牙耳機晶片瑞昱、觸控板義隆今年營運動能強勁，值得關注。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "環球疫慌爆股災 道指瀉千點": "內地新型冠狀病毒肺炎有跡象受控之際，疫情卻快速在東北亞及歐洲擴散，南韓和意大利確診個案連日激增，中東的伊朗更錄得異常高的死亡率，並把病毒傳入鄰國巴林及科威特。疫情蔓延全球觸發金融市場恐慌，引爆環球小股災，主要股市全線急插水。美股三大指數昨晚裂口低開，道指中段曾瀉逾1000點，跌穿28000；歐洲主要股市挫逾3%，為4年來最大跌幅，疫情重災區意大利股市暴跌超過5%；亞洲股市普遍向下，南韓股市收跌近4%；日股因天皇壽辰假期休市。投資者避險情緒飆升，推動期金價格續創7年高位，美滙和日圓造好，美債孳息見4年新低，油價則重挫4%。道指低開589點後，跌幅曾擴大至1079點，收市仍挫1031點；標指曾跌3.68%，納指挫4.29%，收市仍分別下滑3.35%及3.71%。航空股達美和美航挫逾6%至8%；晶片股輝達（Nvidia）跌7%，道指成分股英特爾挫4%。歐股勁跌3% 近四年最差由於沽壓巨大，富達（Fidelity）客戶在道指跌幅達800點時，一度難以登入賬戶。在科網泡沫時代為美林主理最大科技投資基金的Independent Solutions Wealth Management組合經理米克斯（Paul Meeks）稱，科技龍頭股可能面臨20%調整，或成為吸納良機。歐洲股市錄得近4年最差的表現，泛歐Stoxx 600指數全日下行，埋單下跌3.79%。英、德、法3個主要股市分別插水3.34%至4.01%。意大利昨日確診個案增至229人，7人不治，北部疫情擴散尤其堪憂，勢將打擊米蘭和威尼斯等經濟重鎮的旅遊業，意大利股市曾大挫6%。亞股全線低收，南韓昨日再增231宗確診，總數至833宗，且提高警戒級別，股市跌3.87%。泰國股市急滑3.98%，從2018年高位累瀉22%，馬來西亞股市昨亦跌2.69%。股神畢非德接受CNBC訪問時談到疫情對股市的影響，認為現時美國企業受到拖累，但真正關鍵是未來5至10年的經營方針。畢非德說，疫情雖可怕，但他不會售股，若以10年至20年的時間看待，且聚焦企業盈利能力，可以藉投資股票令財富升值。他又建議投資者，現時不用急於做買賣。避險瘋搶 美30年債息新低美國國債以及德國國債在避險資金瘋搶下，孳息顯著走低，30年期美債息曾跌10基點，至1.81厘新低，10年期美債息滑落至4年低位，報1.35厘。德國國債全期孳息降至零以下，10年期德債息下跌至逾4個月低位的負0.475厘。美國利率期貨升至去年秋季以來高位，與聯儲局7月會議相關利率期貨反映，市場估計儲局至少減息0.25厘的機率超過80%。Legal & General Investment 組合經理Justin Onuekwusi說，儘管美國經濟迄今相對穩健，美債價格卻反映全球經濟增長可能放緩至2%以下，考慮到人口增速和落後國家的境況，2%意味着步入衰退。金價見7年強 油價急滑4%紐約期金昨日曾升2.6%，上試每盎斯1691.7美元的7年新高，收市升幅收窄至1.7%，報1676.6美元。滙市方面，美滙指數反覆靠穩，曾升0.38%，報99.64；日圓漲0.76%，至每美元兌110.7。歐羅反覆靠穩，升0.07%，兌1.0855美元。韓圜受疫情拖累尾盤跌0.99%，至每美元兌1219韓圜的6個月新低，澳元下試0.6584美元的11年新低。國際油價在美市尾段跌幅擴大，紐約期油曾挫5.48%，低見每桶50.45美元；收市報51.43美元，下滑3.7%。布蘭特期油挫3.8%，每桶收報56.3美元。經濟增長憂慮重擊原油等商品，標指的能源股類別收市跌4.74%，多隻郵輸股跌幅超過9%。 ",
    "這張記憶卡好嗎？達墨512GB MicroSDXC 記憶卡(U3/A1) 手機電腦實測": "3C 達人廖阿輝3C 達人廖阿輝Liao A-hui's 3C & Geek news\n由   \n廖阿輝\n\n·\n已發表 2020-02-25\n· 已更新 2020-02-25\n阿輝記憶卡測試不少，也會繼續測下去，給大家不論是手機 / 相機 還是電腦要選購記憶卡的儘可能多實測可以參考，今天要測試的是 達墨 512GB MicroSDXC 記憶卡 (U3/A1)  在 Pchome 24 小時購物是以 NT$1999 兩張小朋友就可以入手，也是目前 2000 有找就可以購買到的 512GB 記憶卡，阿輝也來實測一下速度表現和大家分享～阿輝是在 Pchome 線上購入的台灣公司貨版本，比較重要的首先就是終身保固也是一定要的！防水、防塵、防震、耐極限溫差，原廠終身保固；512GB 版本官方標示的卡片速度是 Class 10 / A1 / UHS-1 (U3) 規格，在 PChome 購物產品介紹中標示的規格為讀取最高 91MB/s，寫入 80MB/s（包裝上則沒有標示），當然我們今天會實測給大家看看！不過和 256GB 版本有標示 MIT，512GB 卡片上並沒有標示生產地     手機方面阿輝使用 Galaxy Note 10+ 上實際使用 A1 SD 測速軟體，成績讀取約 75.45 MB/sec，寫入約 59.64 MB/sec；可用空間約為 478GB 容量。    電腦實測方面使用 KingSton USB 3.0 讀卡機測試，成績接近速度 97 MB/sec，寫入 85.99 MB/sec實際可用容量電腦看約為 478GB  標籤： 記憶卡廖阿輝阿輝目前是自由撰稿工作者 + 全職攝影師 + 社群網站經營，本身 IT 與資訊背景經驗約 10 年，也有在平面與網路媒體撰稿，文章撰寫著重技術內容為主，並以專業等級產品拍攝撰文，目前也是台灣科技新聞節目常採訪的專家 / 來賓。所以好還是不好？提供客觀測試數據， 好不好自己決定這個網站採用 Akismet 服務減少垃圾留言。進一步瞭解 Akismet 如何處理網站訪客的留言資料。跟隨：刷機改機 / 智慧手機開箱評測台版三星 Galaxy Z Flip 開啟通話錄音成功！更改泰版 CSC 開啟官方通話錄音教學 (Galaxy Z Flip enable native call recording)1 3 月, 2020相機配件PD Travel Tripod 腳架雲台固定機構相容性測試 – SmallRig / STC / Cinema Mount / Ulanzi [持續更新]29 2 月, 2020軟體教學免費安裝就可以讓 PhotoShop 讀取 .webp 圖片檔29 2 月, 2020Android 刷機改機中國版 Galaxy Fold 改機刷香港版 Rom 內建 Google 服務方法 (含 ROM 與工具下載)27 2 月, 2020我愛玩遊戲遊戲迷超級逸品！PS4 手把變身超可愛悠遊卡 Sony『DS4 造型悠遊卡』入手開箱！27 2 月, 20203C 達人廖阿輝 © 2020. 版權所有。技術提供  - Designed with Hueman Pro本網頁可能內含不適合全年齡讀者閱讀的內容，請自行斟酌觀看。並且依據「兒少法第46條」規定及民間團體成立之內容防護機構「台灣網站分級基金會」所規定之防護內容 提醒您未滿18歲者，請勿瀏覽本頁內容。cwv3_den_msg",
    "內地二月PMI報35.7 紀錄新低": "　　(星島日報報道)中國國家統計局昨天（2月29日）發布最新經濟數據，指受新冠肺炎疫情影響，中國2月份製造業採購經理指數（PMI）明顯回落，為35.7%，比上月下降14.3個百分點，創該數據2008年11月有記錄以來新低。　　國家統計局稱，儘管疫情短期對中國企業生產經營活動造成較大衝擊，但疫情得到初步遏制，負面影響正逐步減弱，企業復工率回升較快，市場信心穩步恢復，將推動3月份採購經理指數上升。截至2020年2月25日，全國採購經理調查企業中，大中型企業復工率為78.9%，其中，大中型製造業企業達到85.6%。　　中國國家統計局服務業調查中心高級統計師趙慶河認為，2月份製造業PMI主要有幾個特點，其一是保障基本民生的行業受影響相對較小，2月製造業21個行業PMI均落入收縮區間，但各行業受影響程度不同。其中，化學纖維、通用設備、專用設備、汽車等行業PMI落至30.0%以下；在穩產保供政策支持下，保障人民群眾基本生活需求的農副食品加工、食品及酒飲料精製茶等行業PMI保持在42.0%以上，提供衛生健康與醫療保障的醫藥製造業PMI為39.7%，均高於製造業總體水平，受影響相對較小。　　其二是新定單指數下降幅度小於生產指數，生產指數和新定單指數分別為27.8%和29.3%，較上月回落23.5和22.1個百分點，新定單指數高於生產指數1.5個百分點，表明製造業需求情況相對較好。　　在調查的21個行業中，農副食品加工、食品及酒飲料精製茶、醫藥等15個行業新定單指數高於生產指數，尤其是農副食品加工業新定單指數仍處於擴張區間。　　三是製造業進出口壓力加大，新出口定單指數和進口指數分別為28.7%和31.9%，較上月下降20.0個百分點和17.1個百分點；部分調查企業反映，受疫情影響，定單取消、延遲交貨等情況有所增加。四是大、中、小型企業PMI普遍回落，大、中、小型企業PMI分別為36.3%、35.5%和34.1%，較上月下降14.1個百分點、14.6個百分點和14.5個百分點。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【紀元頭條】疫情引爆世界經濟危機｜大紀元時報香港｜獨立敢言的良心媒體": "武漢肺炎全球爆發，為全球經濟帶來的不穩定因素。美股崩跌1031點，中國對美禁運3M醫療產品，疫情衝擊之下，全球供應鏈必將重組。美股周一暴跌，被金融界稱為為「經濟疫情大爆發」（Economic Pandemic）。首當其衝的是航空和旅遊相關事業。星期一，美國航空集團（American Airlines）股價暴跌8.5%，達美航空（Delta Air Lines）跌幅達6.3%。倚重澳門的博弈股走勢淒慘，永利渡假村（Wynn Resorts）股價重挫6.1%，美高梅國際度假集團（MGM Resorts International）與拉斯維加斯金沙集團（Las Vegas Sands）跌幅都超過5%。上星期發佈營收警訊的蘋果公司（Apple）股價在星期一續挫4.75%，近3個交易日跌幅近8%，跌破300美元關卡。由於製造業復工前景不明，其他指標科技股也一片慘綠，微軟（Microsoft）、亞馬遜（Amazon.com）、臉書（Facebook）與Google母公司Alphabet股價跌幅都超過4%。同樣受晶片股跌勢慘重，費城半導體指數大跌4.75%。輝達（NVIDIA）與超微（AMD）股價跌幅都超過7%，英特爾（Intel）重挫4%，台積電美國存託憑證（ADR）下挫2.6%。雖然周二全球股市略為喘定，但由於存在太多難以預期的因素，未來短期內世界經濟如何走向難以預測。國際貨幣基金（IMF）初步預期，今年全球經濟增長可能折損約0.1個百分點，不過，如果疫情持續擴散，影響經濟會時間拉長，不排除進一步下修成長預測。宏觀投資調查公司Xallarap Advisory的首席宏觀策略師Allen Sukholitsky，接受大紀元的電郵採訪時說，「這是自2018年以來，首次單日跌幅超過3%，是股市對全球有接近8萬宗確診新型冠狀病毒個案的反應。因為這意味著隔離、封城、封關、航班取消等（不穩定因素）。雪上加霜的是30年國債利息也跌歷史新低。」反觀防疫股則大漲。美國大型生物製藥公司吉利德科學（Gilead Sciences）大漲4.6%，世界衛生組織（WHO）官員對該公司開發的一種新型實驗用藥倫地西韋（Remdesivir ）表示樂觀。而防護服和口罩製造商Alpha Pro Tech的股價飆漲25%以上。市場追捧黃金與美國公債等避險的熱門資產，而隨著南韓與意大利的武漢肺炎確診人數激增，金融市場氣氛迅速從樂觀轉為緊張。保德信金融集團（Prudential Financial）首席市場策略師 Quincy Krosby說：「市場反應是典型的先賣再說。如果疫情持續，對全球成長和企業獲利影響如何，才是接下來的問題。」Independent Advisor Alliance首席投資官Chris Zaccarelli表示：「全球股市開始消化全球債券市場過去幾周一直在向我們傳遞的信息，那就是由於對冠狀病毒的疑慮，全球成長有可能會受到實質性影響。」美聯備在Cleveland分支主席 Loretta Mester在周一的記者會上說，新型冠狀病毒對經濟構成了下限風險，並美聯儲將會密切注意這種新的不穩定因素。新型冠狀病毒疫情帶來的種種不穩定因素，除了反映在金融市場之外，全世界也開始關注到全球物資供應鏈的問題。大紀元特約評論員James Gorrie於17日撰文「藥物和供應的對外依賴，或成國家緊急情況，新型冠狀病毒暴露了美國未能保護她的人民和經濟」。Gorrie指，美國在關鍵的醫藥、醫療供應和醫療儀器方面都過份依賴中國。他說，八成在美國使用的抗生素都是在中國製造的，另外也包括抗疫的醫療口罩、抗病毒藥都依賴中國提供，而全球也存在同樣情況。最新的消息顯示，中國政府下令禁止3M公司產品離開中國，包括運往美國。這一決定激怒了美國政府，特朗普已經下令，要求四家主要的美國製藥企業必須回美設廠生產，也要求3M公司將口罩和醫療設備生產搬回美國。疫情爆發也令美國公司籌劃離開中國。其實在疫情未爆發之前，不少美國製造商已經因為關稅和其他不利因素，逐步從中國撤資撤廠，而這次疫情的爆發加速了這一進程。目前，有六成的美國藥物是在外國的工廠生產的，主要是在中國佔六成，四成在印度生產，Gorrie認為這種現象需要改變。武漢肺炎疫情重創全球經濟，牛津經濟研究院（Oxford Economics）近日發佈報告警告，如果疫情繼續蔓延並成為全球性流行病，可能導致全球經濟損失1.1兆美元（約9.4兆港元）。而世界各國或將被迫重新檢討目前的經濟結構。美國醫藥業的情況並非罕見，在全球化格局之下，生產供應鏈錯綜複雜，一個製成品的零配件來源可能涉及幾十個國家。比如蘋果手機，硬件和涉及來自美國，但晶片來自南韓和台灣，拍攝鏡頭和感應器來自日本，最後在中國組裝生產。而很多時候，一個產品之下，零配件亦有零配件，如此三到四層。有美國商家曾經透露，即使透過不同上游零配件廠家定貨，最終發現不同零件廠家提供的產品，某一關鍵小零件竟然來自同一個中國企業，而且是全球僅此一家。美國智囊近半年來經常討論這個供應鏈的問題。不少專家認為，此一問題必須有因應的辦法。而這次新冠狀肺炎在中國爆發，將促發各國政府和企業深刻檢討，是否力促重組健康完整的供應鏈，以免在某些特殊時期陷入困境。現年74歲的印度協會前主席毛漢（Mohan Chugani），在接受大紀元的採訪時說，新型冠狀病毒肺炎疫情，令他的貿易生意額下降了七成。他說，訂單都取消了，報價報不了，過年之前做了一半，應該過年後接著做，但現在做不了，那些夥計不能上班。自80年代以來，大陸因為廉價的勞動力等吸引各國公司到大陸設廠投資，大陸也成為一個世界工廠。但在今次疫情衝擊下，大陸工廠復工無期，加上早前中美貿易戰影響，很多外資公司紛紛關閉大陸工廠或者加速撤資，全球的供應鏈受到影響。比如近期港人熱搶的廁紙，毛漢的公司也有賣，每月寄一個40尺貨櫃的貨，但現在供應鏈斷了，客人要改去馬來西亞買，令未來雙方合作生變。他說：「我的擔心是，客人暫時先幫別人買，日後我再還給他。但是做生意不是這樣，他和馬來西亞聯繫上，以後他和我議價，或者我不夠他競爭，樣樣事情都可能happen（發生），就變成了我多了一個競爭者。」毛漢身邊很多做生意的朋友，都因為這次疫情大失預算。「中國是一個大工廠，很多配件一定要從大陸買來，大陸那裏沒有了，supply chain（供應鏈）停了，你就做不了」，他說，「以後不會把整個訂單都放在大陸，就是比如要訂一萬件襯衣，只會從大陸買8,000塊錢，2,000塊錢在其它國家買，不想全部停了，（萬一出事了）就全部都沒有了。」不過，中國首席經濟學家劉煜輝提出另一種說法，他認為，中國作為十四萬億美元的超大規模經濟體，已經停擺了差不多兩個月時間，全球金融市場的反應幾乎無痕。即使是（中國的）集裝箱業務下降了80-90%，但（對全球經濟）的影響似乎明顯及不上當年日本地震對全球化產業鏈的衝擊。他認為，人們「極可能高估了我們資深經濟的實力與地位」。#",
    "九倉系復牌全線跌": "昨復牌的九倉收報16.44，跌16.6%。圖為九倉主席吳天海。　　（星島日報報道）會德豐（020）日前獲大股東提以溢價52%私有化，大行指將短期對九倉（004）及九倉置業（1997）不利。九倉系昨股價均跌，昨早復牌的九倉全日跌16.6%，收報16.44元。會德豐、九置亦分別跌10%及6%。按會德豐大股東提私有化建議前，系內股份停牌前股價計，會德豐私有化總作價每股71.9元，較停牌前有52.2%溢價，但以昨日收市價計，私有化連現金總作價只得63.79元，較會德豐股價的溢價收窄至只有7.5%。　　瑞銀報告指出，會德豐獲提私有化，將對九倉及九置帶來短期負面影響，因大幅增加了兩家公司的股票流通量。不過，該行亦稱，私有化提案將有利於消除會德豐於九置及九倉的股權之控股公司折價，有助於釋放價值。　　摩根士丹利認為，私有化方案對九倉股價負面，因部分股東對九倉未有被私有化感失望。但大摩長線看好九倉，認為現時九倉估值偏低，股價較每股資產淨值，有65%折讓；其內地收租業務亦將有增長。　　九置旗下的海港企業（051）昨以「危機何時了」為題，公布2019年全年業績，期內純利按年大跌86%，至1.17億元，主要因資產重估錄得虧損1.61億元；每股盈利0.17元。末期息派15仙，按年減35%。該公司更表示，2020年迄今已被籠罩在危險程度的「完美風暴」之中。　　海港期內收入按年減12%至13.95億元，其中酒店收入按年跌15%至8.35億，主要受去年下半年社會事件打擊。其中，馬哥孛羅香港酒店期內營業盈利下跌五成，The Murray因折舊及成本增加亦錄得營業虧損。該公司續指，新冠肺炎爆發，雖酒店房租大幅劈價，1月的入住率已降至10%以下，或為酒店零售業經歷的最嚴峻境況。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "植耀輝: 美聯儲減息勢在必行 惟恒指難有憧憬": "耀才證券研究部總監植耀輝稱，美股上周大幅下挫，當中周四(2月27日)收市跌逾1,190點，為道指有史以來最大單日跌幅，全周計則累跌3,580點，或12%，為道指124年歷史以來，表現第五最差的一周。當然最大因素依然在於疫情擴散以及擔心環球經濟表現和企業盈利受影響。當然，在暴跌後投資者現時已憧憬聯儲局將「出手」，於3月會議後宣布減息。事實上，利率期貨顯示，3月中旬議息會議，減息機會已達到100%矣!而美股上周五(2月28日)亦一度大跌1,084點，但其後聯儲局主席鮑威爾突然發表聲明，指會適時採取適當行動以保持美國經濟增長，才令美股跌勢顯著收窄。但減息是否能在現時局面真正發展功效，筆者則頗有疑問；但在此消息支持下，本周美股料有力出現反彈，但預期反彈力度不強。港股方面，上周在美股急跌、疫情惡化以及擔憂環球經濟受打擊之情況下大跌，一周計恒指累跌4.3%。由於市場憧憬人行及聯儲將有降準及減息行動，加上累跌不少，故中港股市料會有所反彈，恒指或可重上26,500點附近，然而基於疫情依然嚴峻，經濟活動仍受衝擊，內地最新出爐之2月官方PMI數據亦遠遜預期，難免令投資者關注內地經濟狀況，何況「放水」難以扭轉現時全球面對疫情擴散之情況。因此大市在短期反彈後，很大機會再「破底」，建議投資者宜趁反彈減磅。(筆者為證監會持牌人)~阿思達克財經新聞網址: www.aastocks.com",
    "TUESDAY：東奧怎辦？ - 何輝": "",
    "企業生日快樂／騰輝拚差異化 高毛利擺第一": "騰輝董事長勞開陸facebook騰輝董事長勞開陸指出，騰輝採取與競爭對手差異化的發展策略，相較於競爭對手產能與規模是騰輝五、六倍以上，並在大中華區大量生產製造，因此騰輝專注高毛利率產品，如電動車、軍工、航太、醫療等，並轉型開發利基應用，帶動獲利成長，產能利用率都約六成多，尚有餘裕支應更多新應用需求。以下是專訪紀要：\n問：如何看待2020年市場？\r\n答：騰輝目標是一年比一年好，持續穩定成長。除來自開發已有5G部分新品有望下半年帶動，也在既有軍工、國防、航太與醫療領域上持續深耕。\r\n終端應用輕薄短小發展，仰賴PCB行業的細線路製程發展，這些基礎都是需要CCL材料升級。觀察5G產品類別多元，騰輝鎖定較高階的材料應用，同時鐵氟龍材料在去年開發完成，可配合市場需求，計劃今年送樣。\r\n2019年全球產業調整後，隨著5G新應用成長，帶動新的需求，加上公司在不少認證通過，相信今年會是很好的一年，來自5G應用效益應該不錯。而整體行業在高技術材料需求持續穩定成長，公司已卡位高頻、基地台等領域，不僅新增中興、浪潮等相關5G應用，騰輝整體目標配合天線板所需材料成長，預定第1季底前量產，今年整體5G應用營收占比提升5%至一成，騰輝也持續積極爭取更多5G相關電信系統製造商的應用需求。\r\n另外，騰輝在軍工、國防與醫療、航太發展的深度與廣度，也優於競爭者。騰輝已在全世界十大軍工供應商的八家完成布局，騰輝可就近配合供應，不論台灣、深圳或蘇州廠區，都可配合高階材料應用發展，目標該領域每年成長10%。\n經濟日報提供facebook問：對公司市占率、毛利率的期許？\r\n答：騰輝不強調市占率，而是獲利率提升，若獲利能逐年提升，配息有望因獲利提升而多分配回饋股東，騰輝負債比率僅約42%，在行業中相對最低，營運穩健。\r\n騰輝長期專注發展高毛利產品，尤其軍工、航太應用的聚醯亞胺（PI）基板，以及軟硬複合板使用的不流膠黏合膠片（PP）產品，並伴隨散熱鋁基板持續保持高速增長，資源重點也放在高毛利率的產品上。\n問：目前國際化策略布局進行情形？\r\n答：騰輝是追求小而美。CCL市場出貨在面積放大以外，仍需考慮價格因素，畢竟全球CCL市場仍屬於供過於求。不過，騰輝區隔大宗低階市場的殺價競爭，專注中高階與差異化CCL應用。\r\n騰輝的海外市場占比約三成，大中華區市場占比也因海外市場擴大而愈來愈低，這是全球化布局一部分，也是走出差異化CCL的一條路。騰輝在海外有80多位外籍幹部，包含技術行銷與研發，在業界也是罕見，隨著技術導向業務發展，可以帶動騰輝穩健表現。\r\n騰輝早已應對國外市場利基應用，並成立認證小組，針對「輕薄短小」電子產品特性發展，因而能在終端應用認證縮短時間，同時在產學合作開發高頻高技術門檻材料，並在專利申請布局。而騰輝海外銷售網也深入香港、英國、美國及德國等地，並在產品結構上不斷調整，整體而言，有別同業大量擴產投資，採取差異化與國際化策略，進而尋求獲利成長，近年在海外市場布局，也因開拓高階產品，而有高毛利率表現。\n問：未來的產能規畫？\r\n答：騰輝目前在蘇州、深圳、台灣與江陰有廠區，最大月產能可達100萬張，不過是因為利基應用為主，不會有大規模擴產計畫，而是持續去瓶頸與投入研發。台灣廠配合台商研發認證，大陸則評估深圳。內部初步觀察，2020年資本支出大約接近千萬美元，有望是歷年新高，惟仍視實際運用情況而定。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "男星獻出初吻靠喝酒！背後主謀導演竟靠「騙色」去約會| 電影": "記者邱于倫／綜合報導雙帥大談戀愛的話題同志電影《我，最親愛的》，除了男主角嶺清成為當紅一哥外，和嶺清大談男男戀的武田家輝也是圈粉無數。有個很像日本人名字的武田家輝，是道地的越南人。從模特兒出身，在演出《我，最親愛的》前有無數音樂錄影帶拍攝經驗，也參與過越南當地網路劇演出，這次接演同志片，他坦言有靠喝酒助膽，甚至還被導演騙去「約會」。▲《我，最親愛的》武田家輝演出動人男男戀為入戲喝酒。（圖／水元素文化傳媒有限公司）武田家輝透露《我，最親愛的》是他主演的第一部電影，但絲毫不生澀且可愛陽光的表演，也觸動無數粉絲的喜愛，也獲得更多的演出機會。他之後將在一個音樂短片中飾演越南的超人氣偶像連秉發的年輕時代。第一次演電影就飾演同志角色的武田家輝，更在《我，最親愛的》中獻出男男初吻。為了讓自己進入角色，武田家輝也有一套讓自己進入接吻狀態的特殊方式：「在拍攝吻戲之前，我真不知道該怎麼辦，因為我真覺得害羞。於是我想就喝點酒吧，讓自己保持臉紅心跳的感覺更像要接吻的狀態，事實證明真的蠻有效的！但其實當初當我和嶺清接到這電影角色時，彼此根本不認識，導演只好刻意安排我們去約會，像是情侶一樣的吃飯、喝咖啡、看電影，培養感情！」▲《我，最親愛的》劇照。（圖／水元素文化傳媒有限公司）《我，最親愛的》故事描述為了父親的移墓，定居美國長達九年的阿棕（嶺清飾），睽違許久回到家鄉。他帶了伊恩（武田家輝飾）一起回來，但全家族並不知道伊恩正是阿棕的男友，而此趟阿棕也正打算與母親出櫃。長久以來，母親一直希望阿棕能夠早點成家，讓她可以抱孫子，就跟所有平凡的家庭一樣。阿棕一直找不到最適當的時機開口，就在此時，他意外得知母親罹患重病的消息。《我，最親愛的》將在3月12日上映。▼《我，最親愛的》片尾曲【感謝與抱歉】MV（影片來自YouTube，若遭移除請見諒）\n快訊／清明連假　傳高鐵擬停售自由座\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
    "唐榮、燁輝抗菌鋼材 吸睛": "新冠肺炎疫情引起關注，日常生活的抗菌商機受到注目，唐榮（2035）抗菌不銹鋼有效提升附加價值；鍍鋅大廠燁輝高效抗菌環保鍍面鋼，價格比一般品高出3%至5%，都對營運有加分效果。\r\n法人指出，國際鎳價起伏不定，不銹鋼行情隨著起伏，新冠肺炎疫情會減少消費，不銹鋼後市有隱憂。\r\n唐榮表示，成功開發國產抗菌不銹鋼，有效滅菌率高達99.99%。唐榮抗菌不銹鋼採用食品級304L不銹鋼（18-8）為基底，加上抗菌金屬元素熔煉而成的特殊鋼種，符合日本JIS Z2801抗菌檢測規範，可望運用於公共場所扶手、門把，抑制細菌滋生，降低疾病傳染可能。\r\n檢測中，金黃色葡萄球菌及大腸桿菌放置於唐榮抗菌不銹鋼產品2.5小時後，細菌數幾乎為零；即使產品經過不同溶液擦拭2萬次後，抗菌率仍然可達99.95%以上。通過檢驗的菌種還包括綠膿桿菌、抗藥性金黃色葡萄球菌、肺炎鏈球菌等。\r\n唐榮開發自有品牌「MINE」，除了推廣抗菌外食餐盒，還有抗菌碗、餐具及兒童餐具等多項製品，目前已有多家企業應用抗菌鋼材於其設計及開發，廣為農業、水產、醫療、生技、民生、建築等產業使用。\r\n另，燁輝開發高效抗菌鍍鋅鋼板領先業界，對金黃色葡萄球菌、綠膿桿菌、大腸桿菌等生活中常見細菌具有優異的抑菌效果，應用於空調風管以及室內隔間裝潢面板成形，並成功獲得學校、醫院的採用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "平保賺1494億增39% 新業務價值率趨升": "中國平保去年多賺近四成。圖為集團主席馬明哲。　　(星島日報報道)內險股交出首份去年成績單，中國平保（2318）昨發布全年業績，業績遜於市場預期，股東應佔淨利潤為1494.07億元（人民幣，下同），按年增長39.1%。每股派末期息1.3元，按年增18.2%；2019年全年的每股股息為2.05元，按年上升19.2%。公司首次完成了50億元A股股份回購。　　平保公布業績前，H股收報91.6港元，微升0.55%，成交額超25億港元。　　截至去年底，平保旗下的科技公司中金融壹帳通、平安好醫生及汽車之家已完成上市，陸金所控股與平安醫保科技完成對外融資。旗下科技公司估值總額達691億美元。　　平保透露，陸金所平台截至去年12月末註冊用戶數達4402萬，較年初增長9.1%；客戶資產規模為3468.56億元，較年初下降6.1%。金融壹帳通2019年營業收入同比增長64.7%，至23.28億元，獲得香港金管局發放的虛擬銀行牌照。　　目前，提供互聯網醫療健康服務的平安好醫生累計註冊用戶量超3.15億，12月當月活躍用戶數達 6690萬。　　商業科技雲服務平臺金融壹帳通於2019年12月13日成功登陸美國紐約證券交易所，汽車之家2019年全年實現營業收入同比增長16.4%，淨利潤同比增長10.7%。 　　銀行業務方面，平安銀行期內淨利潤達281.95億元，按年升13.6%。零售業務營業收入和淨利潤按年分別增長29.2%、13.8%。　　壽險及健康險主業方面，報告期實現營運利潤889.5億元，按年增長24.7%。整體新業務價值率和代理人產能呈現上升趨勢。　　產險業務方面，綜合成本率達96.4%，實現營運利潤209.52億元，同比增長 70.7%。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "越南小鮮肉靠酒入戲《我，最親愛的》獻大銀幕初體驗- 娛樂": "雙帥大談戀愛的話題同志電影《我，最親愛的》，除了男主角嶺清成為當紅一哥外，和嶺清大談男男戀的武田家輝也是圈粉無數。比起嶺清更加清純可愛的外表和陽光開朗的性格，更是擄獲大批粉絲的心！有個很像日本人名字的武田家輝，是道地的越南人。從模特兒出身，在演出《我，最親愛的》前有無數音樂錄影帶拍攝經驗，也參與過越南當地網路劇演出。《我，最親愛的》是他主演的第一部電影，但絲毫不生澀且可愛陽光的表演，也觸動無數粉絲的喜愛，也獲得更多的演出機會。他之後將在一個音樂短片中飾演越南的超人氣偶像連秉發的年輕時代。第一次演電影就飾演同志角色的武田家輝，更在《我，最親愛的》中獻出男男初吻。為了讓自己進入角色，武田家輝也有一套讓自己進入接吻狀態的特殊方式：「在拍攝吻戲之前，我真不知道該怎麼辦，因為我真覺得害羞。於是我想就喝點酒吧，讓自己保持臉紅心跳的感覺更像要接吻的狀態，事實證明真的蠻有效的！但其實當初當我和嶺清接到這電影角色時，彼此根本不認識，導演只好刻意安排我們去約會，像是情侶一樣的吃飯、喝咖啡、看電影，培養感情！」《我，最親愛的》故事描述為了父親的移墓，定居美國長達九年的阿棕（嶺清飾），睽違許久回到家鄉。他帶了伊恩（武田家輝飾）一起回來，但全家族並不知道伊恩正是阿棕的男友，而此趟阿棕也正打算與母親出櫃。長久以來，母親一直希望阿棕能夠早點成家，讓她可以抱孫子，就跟所有平凡的家庭一樣。阿棕一直找不到最適當的時機開口，就在此時，他意外得知母親罹患重病的消息。該片將在3月12日白色情人節檔獻映。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "堡獅龍蝕9369萬虧損擴大": "　　(星島日報報道)堡獅龍（592）昨天公布中期業績，截至去年底止半年，虧損按年擴大逾2.6倍，錄得9368.7萬元；每股虧損5.71仙；不派中期息。期內，收入按年跌20.1%，至6.99億元；毛利減少22.2%，至3.56億元；同店銷售額挫10%。另截至去年底，集團在全球的店鋪總數共1086家，較去年6月底淨減少25家。　　公司虧損擴大主要由於到訪香港旅客銳減、中美貿易爭端、集團經營的多個核心市場消費意欲低迷，以及冬季氣候異常偏暖。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "環球疫慌爆股災道指收市瀉千點": "2020年2月25日 \n\n國際財經\n\n內地新型冠狀病毒肺炎有跡象受控之際，疫情卻快速在東北亞及歐洲擴散，南韓和意大利確診個案連日激增，中東的伊朗更錄得異常高的死亡率，並把病毒傳入鄰國巴林及科威特。疫情蔓延全球觸發金融市場恐慌，引爆環球小股災，主要股市全線急插水。美股三大指數昨晚裂口低開，道指中段瀉逾1000點，跌穿28000，並以貼近全日低位告收；歐洲主要股市挫逾3%，為4年來最大跌幅，疫情重災區意大利股市暴跌超過5%；亞洲股市普遍向下，南韓股市收跌近4%；日股因天皇壽辰假期休市。投資者避險情緒飆升，推動期金價格續創7年高位，美滙和日圓造好，美債孳息見4年新低，油價則重挫4%。道指低開589點後，跌幅曾擴大至1079點，即市低見27912點；收市仍挫1031點或3.56%，報27960點；以點數計，為124年有史以來第三大單日跌幅，不過參考作用不大，因為1987年股災期間，道指單日只是下挫508點，但當時的跌幅卻高達23%。標指盤中曾跌3.68%，即市低見3214點；收市下滑3.35%，報3225點；11個板塊股價都下跌。納指曾挫4.29%，低位觸及9166點；收市仍插水3.71%，報9221點。經過周一急跌，道指今年至今轉挫2.02%；標指微跌0.15%；納指則仍然上揚2.8%。航空股達美和美航周一收市分別下挫逾6%和8%，多隻郵輪股跌幅更超過9%；晶片股輝達(Nvidia)跌7%，道指成分股英特爾挫4%；蘋果都瀉4.75%。醫療保險股跳水7.84%，為跌幅最大的道指成分股，而30隻道指成分股無一幸免都下滑。美國運通回落4.97%，VISA倒退4.80%。歐股勁跌3% 近四年最差由於沽壓巨大，富達(Fidelity)客戶在道指跌幅達800點時，一度難以登入賬戶。在科網泡沫時代為美林主理最大科技投資基金的Independent Solutions Wealth Management組合經理米克斯(Paul Meeks)稱，科技龍頭股可能面臨20%調整，或成為吸納良機。歐洲股市錄得近4年最差的表現，泛歐Stoxx 600指數全日下行，埋單下跌3.79%。英、德、法3個主要股市分別插水3.34%至4.01%。意大利昨日確診個案增至229人，7人不治，北部疫情擴散尤其堪憂，勢將打擊米蘭和威尼斯等經濟重鎮的旅遊業，意大利股市曾大挫6%。亞股全線低收，南韓昨日再增231宗確診，總數至833宗，且提高警戒級別，股市跌3.87%。泰國股市急滑3.98%，從2018年高位累瀉22%，馬來西亞股市昨亦跌2.69%。股神畢非德接受CNBC訪問時談到疫情對股市的影響，認為現時美國企業受到拖累，但真正關鍵是未來5至10年的經營方針。畢非德說，疫情雖可怕，但他不會售股，若以10年至20年的時間看待，且聚焦企業盈利能力，可以藉投資股票令財富升值。他又建議投資者，現時不用急於做買賣。避險瘋搶 美30年債息新低美國國債以及德國國債在避險資金瘋搶下，孳息顯著走低，30年期美債息曾跌10基點，至1.81厘新低，10年期美債息滑落至4年低位，報1.35厘。德國國債全期孳息降至零以下，10年期德債息下跌至逾4個月低位的負0.475厘。美國利率期貨升至去年秋季以來高位，與聯儲局7月會議相關利率期貨反映，市場估計儲局至少減息0.25厘的機率超過80%。Legal & General Investment 組合經理Justin Onuekwusi說，儘管美國經濟迄今相對穩健，美債價格卻反映全球經濟增長可能放緩至2%以下，考慮到人口增速和落後國家的境況，2%意味着步入衰退。金價見7年強 油價急滑4%紐約期金昨日曾升2.6%，上試每盎斯1691.7美元的7年新高，收市升幅收窄至1.7%，報1676.6美元。滙市方面，美滙指數反覆靠穩，曾升0.38%，報99.64；日圓漲0.76%，至每美元兌110.7。歐羅反覆靠穩，升0.07%，兌1.0855美元。韓圜受疫情拖累尾盤跌0.99%，至每美元兌1219韓圜的6個月新低，澳元下試0.6584美元的11年新低。國際油價在美市尾段跌幅擴大，紐約期油曾挫5.48%，低見每桶50.45美元；收市報51.43美元，下滑3.7%。布蘭特期油挫3.8%，每桶收報56.3美元。經濟增長憂慮重擊原油等商品，標指的能源股類別收市跌4.74%。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股報復式反彈 道指收市飆近1300點國際財經  ｜  今日 05:04世衞:其他地區新增確診病例急增 接近中國9倍時事脈搏  ｜  今日 02:55特朗普施壓聯儲局減息 道指曾彈近800點國際財經  ｜  今日 01:14【EJFQ信析】股神儲局也維穩 恒指反彈快遇阻即巿股評  ｜  今日 07:00特朗普敦促聯儲局減息 抨擊鮑威爾「行動緩慢」國際財經  ｜  今日 00:57蘋果飆逾4% 道指一度反彈超過400點國際財經  ｜  今日 00:01華為據報早於2010年違美禁令 運貨至伊朗國際財經  ｜  今日 03:12開市焦點:美股勁彈 港股料靠穩 留意蘋概股港股直擊  ｜  今日 08:30【國際早班車】世衞:其他地區新增確診急增 近中國9倍國際財經  ｜  今日 08:24蘋果同意付39億 結束iPhone降速指控國際財經  ｜  今日 01:55回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "重慶兩江新區 外企加速復工復產": "重慶兩江新區表示，作為重慶重要的外資企業聚集地，當地復工復產的外資企業總數達138家，涵蓋汽車、物流、服務業等多個行業。\r\n中新社報導，上汽依維柯紅岩商用車有限公司逐步復工復產。其總裝車間有近400名來自各地的員工實現了返崗。\r\n該車間主任張恒表示，車間目前每天產能接近60台，預計到2月底，總裝車間單日產能可達140台左右，恢復到正常水平的70%。\r\n重慶霍富汽車部件有限公司目前已有近70人到崗，產能恢復順利。該公司總經理田豐介紹，公司為現代、福特、大眾、小康等企業提供汽車門把手配套服務，年產能140萬套。自復工復產以來，該公司的產品除了供應中國市場外，開始逐漸走向波蘭、越南等全球市場，已累計向波蘭市場提供超過5萬件汽車門把手等配件。\r\n在汽車行業外資企業提速復工的同時，兩江新區另一支柱產業—電子信息產業也按下復工復產的加速鍵。重慶萬國半導體科技有限公司已有1200名員工順利返崗，產能恢復到60%左右。公司相關負責人表示，企業正逐漸釋放產能，同時協調全球各地供應商，促進重慶電子工業轉型升級。\r\n藉助兩江新區內陸國際物流樞紐的優勢，物流企業的復工復產也在加速。\r\n重慶輝聯埔程國際物流有限公司總裁丁艶表示，目前輝聯埔程工業產品的出口量約每月20TEU，正源源不斷地把「重慶造」通機、汽車核心零部件等產品運往世界各地。疫情的發生也讓醫療器械的進口量大增，輝聯埔程正加大對物流的調配，服務中國抗疫大局。\r\n重慶兩江新區管理委員會常務副主任王志傑表示，兩江新區正統籌新冠肺炎疫情防控和經濟社會發展工作，進一步鞏固和完善新區在全球產業鏈、供應鏈、資金鏈中地位和作用，同時推動更多外資企業來兩江新區投資興業。\n\n                    新冠肺炎疫情使一些在華外企生產經營遇到困難。中國大陸商務部外資司司長宗長青27日稱，目前並未出現供應鏈、產業鏈因疫情影響向國外大規模轉移，中國在全球供應鏈、產業鏈的重要地位不會因疫情影響而改變。                  \n                    百度昨（28）日發布去年第4季營收年增6.2%，淨利年增95.5%，均超過市場預期。百度董事長兼CEO李彥宏預告，新冠肺...                  \n                    小米集團董事長雷軍表示，2020年是5G加速建設和5G手機換機的關鍵之年，從短期來看，新冠肺炎疫情對5G手機的普及有一定...                  \n                    新冠肺炎病情捉摸不定，江蘇徐州一名王姓患者一家24日上午治癒出院，所在的街道、社區為他舉行歡迎儀式，不料王姓患者複查後又...                  \n                    新冠肺炎疫情延燒，汽車零配件台廠布局備受關注。分析指出，中國湖北省汽車零配件供應鏈超過千家，恐受疫情衝擊，不過多數台廠在...                  \n                    大陸確診新冠肺炎人數接近八萬人、二千多人為此喪生，研究者亟欲找出病毒的中間宿主。大陸最新研究指出，龜類（西部錦龜、綠海龜...                  \n                    新冠肺炎傳到韓國連日來確診病例激增，確診病例已破兩千，上海今日發送50萬個口罩緊急馳援韓國，這是中國地方政府首次向韓國捐...                  \n                    據大陸國家衛健委今日通報，截至昨日止，大陸累計新冠肺炎確診病例達7萬8824例，累計死亡2788例。27日單日新增確診病...                  \n                    為幫助企業重回軌道，浙江省臨海市政府攜手當地台企同心戰「疫」。位於臨海市的浙江多寶田自動化設備有限公司的員工已經做好防護措施，走上流水線，開始車間工作。  該公司成立於2008年，其前身為台灣宏達科技股份有限公司，主要生產動物無害化處理設備、畜禽糞便無害化處理設備以及生物有機肥專用流水線等。                  \n                    重慶兩江新區表示，作為重慶重要的外資企業聚集地，當地復工復產的外資企業總數達138家，涵蓋汽車、物流、服務業等多個行業。                  \n                    大陸國家發展改革委27日宣布，繼2月24日中國醫用N95口罩日產能突破100萬片後，2月25日，中國醫用口罩日產能達到3212萬片，日產量達到3028萬片；包括普通口罩、醫用口罩、醫用N95口罩在內，大陸全國口罩日產能達到7285萬片，日產量達到7619萬片，分別是2月1日的3.4倍、7.8倍，口罩產能利用率達到105%，初步緩解了口罩供需矛盾。                  \n                    「許多專賣店還沒有開門，所以二月份銷量目標沒有完成，但困難只是暫時的，從一整年的角度看疫情的影響不算大，我們還有十個月可以奮起直追」。一汽—大眾汽車有限公司捷達品牌與成都分公司總經理穆海樂27日表示。                  \n\n\n\n\n\n",
    "雙男神扮同志情侶熱吻 導演設計約會煲愛火": "爆〔記者吳琬婷／台北報導〕BL雙帥大談戀愛的同志電影《我，最親愛的》，除了男主角嶺清成為當紅一哥外，和嶺清大談男男戀的武田家輝也圈粉無數，比起嶺清更加清純可愛的外表和陽光開朗的性格，擄獲了大批粉絲的心。武田家輝外表清純可愛，性格陽光開朗，擄獲了大批粉絲的心。（水元素提供）有個很像日本人名字的武田家輝，是道地的越南人。從模特兒出身，在演出《我，最親愛的》前有許多音樂錄影帶拍攝經驗，也參與過越南當地網路劇演出。《我，最親愛的》是他主演的第一部電影，絲毫不生澀的表演讓他獲得更多演出機會。他之後將在一個音樂短片中飾演越南超人氣偶像連秉發的年輕時代。武田家輝（右）第一次演電影就飾演同志角色。（水元素提供）第一次演電影就飾演同志角色的武田家輝，在《我，最親愛的》中獻出男男初吻。他有一套讓自己進入接吻狀態的特殊方式，「在拍攝吻戲之前，我真不知道該怎麼辦，因為我真覺得害羞。於是我想就喝點酒吧，讓自己保持臉紅心跳的感覺更像要接吻的狀態，事實證明真的滿有效的！但其實當初當我和嶺清接到這電影角色時，彼此根本不認識，導演只好刻意安排我們去約會，像是情侶一樣的吃飯、喝咖啡、看電影，培養感情！」《我，最親愛的》講述為了父親的移墓，定居美國長達9年的阿棕（嶺清飾），睽違許久回到家鄉。他帶了伊恩（武田家輝飾）一起回來，但全家族並不知道伊恩是阿棕的男友，而此趟阿棕也打算與母親出櫃。長久以來，母親一直希望阿棕能夠早點成家，讓她可以抱孫子，就跟所有平凡的家庭一樣。阿棕一直找不到適當的時機開口，就在此時，他意外得知母親罹患重病的消息。該片3月12日在台上映。☆自由電子報提醒您，飲酒過量，有害健康☆\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "憂武漢肺炎 道瓊跌227點 費半跌幅近3%": "由於投資人對新冠病毒疫情感到憂慮，再加上經濟數據不佳，美股全面收黑，道瓊下挫227點、創兩週來最差表現，費城半導體跌幅近3%，美債殖利率跌到1.89%的歷史新低。終場：道瓊指數下跌227.57點，或0.78%，收28992.41點。標普500指數下跌35.48 點，或1.05%，收3337.75點。那斯達克指數下跌174.38 點，或1.79%，收9576.59點。費城半導體指數下跌58.20點，或2.99%，收1891.05點。3大指數週線收黑，是3週來首見，跌幅都超過1%。道瓊指數本週下跌1.4%，標普500和那斯達克指數單週跌幅分別達1.3%、1.6%。3大指數從歷史高點拉回，但回檔幅度都不到3%。",
    "疫情衝擊內地傳航空業大重組": "外電報道，內地正在考慮通過合併、直接注資等手段，扶助航空公司。　　(星島日報報道)新冠肺炎疫情蔓延下，航空旅遊業大受打擊，彭博昨引述消息人士稱，內地正在考慮通過合併、直接注資等手段，救助深受疫情衝擊的航空公司。　　據報道，潛在的救助方案包括讓幾家國有大型航企「大魚吃小魚」併購受疫情嚴重衝擊的小型航企；或政府注入數十億美元的資金對整個行業實施救助；以及進行貸款豁免和推出更優惠的飛機租賃條款等。目前方案仍在討論中，最終救助計畫尚未確定。　　受近期疫情拖累，內地航空客流量大幅下降。中國民航局稱，從1月25日至2月14日，民航日均運輸旅客47萬人次，按年跌近75%；從近期預測情況看，客流的下滑勢頭仍然不減。　　另外，對於有傳內地南方航空（1055），東方航空（670）、中國國航（753）三大航空公司重組一事，國資委周二（18日）表示，並未有看到類似提案。　　三大國有航空企業昨日股價齊升，南方航空昨日升2.38%，收報4.73元；東方航空升2.67%，收報3.84元；中國國航升1.31%，收報6.94元。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "與連鎖餐廳合作奏效Beyond Meat營收大增": "Beyond Meat在不斷發展國際業務，目前已經進入的國家及地區有65個。圖為在中國北京的博覽會上，工作人員展示了一個帶有Beyond Meat植物基肉餅的漢堡。路透社資料圖片「人造肉」開發商Beyond Meat公布第四季度財報及2019全年年報。財報數據顯示，第四財季Beyond Meat營收達到9850萬（美元，下同），同比增長212.5%；全年營收2.98億美元，同比增長238.8%，儘管財報超出市場預期，但是Beyond Meat仍然未實現盈利。據悉，Beyond Meat與大型連鎖餐廳合作的行銷策略奏效，推動上季營收年增2倍以上，但傳統肉品供應商不斷抨擊植物肉過度加工，使該公司決定擴大行銷，主打植物肉的天然成分及健康訴求。\n該公司上季營收達到9850萬美元，較前一年同期增加2倍以上，且上季虧蝕45.2萬美元也較前一年同期的750萬美元大幅縮小。《工商時報》報道，排除特定費用後，上季淨利950萬美元遠超過FactSet調查分析師預期的72.5萬美元。\nBeyond Meat先前為了對付傳統肉品供應商的抨擊，特地從可口可樂及耐吉挖角行銷主管來助陣，成功和Dunkin’Brands Group以及多家知名餐廳簽約合作，也在各大主流超市鋪貨，促成去年營收增兩倍。\n去年5月Beyond Meat以每股25美元首度公開發行後，股價一度飆漲至239.71美元，但後來隨著替代肉品市場對手激增，包括泰森食品（Tyson Foods）及其他傳統肉品大廠都加入戰局，導致Beyond Meat股價近來走跌。\nBeyond Meat為了延續營收成長動能，在27日發表新的行銷企劃，將在社交媒體及主流數字平台上宣傳植物肉的天然成分，強調旗下漢堡肉採用大豆萃取蛋白質。\n發展仍處快速增長期\n無論是四季度業績還是全年業績，Beyond Meat的營收增速都處在高位。尤其在2019年，國際市場分銷點數量的擴大，餐飲渠道的增加，營收快速增長，增速都在200%以上。\n由於人造肉的壁壘在研發上，研發費用值得投資者關注。從研發費用來看，2019全年的研發費用在2065萬，較去年同期增加了115.4%，不過從佔比上看，從去年的10.9%下降到6.9%，體現出隨著公司技術的成熟，研發投入佔比的減少。\n整體來看，Beyond Meat仍處在快速增長階段，隨著未來知名度的擴大，與更多的連鎖餐飲公司合作，公司有望實現盈利目標。\n三季度Beyond Meat 股價進入水逆期，直到年初傳出與麥當勞擴大合作的消息，再加上最大競爭對手Impossible Foods因為「產能問題」中止了與麥當勞的合作談判，股價才開始回升，可見與連鎖餐飲公司合作對Beyond Meat來說多麼重要。\n之前公司主要走的是零售路線，跟各大零售商合作，包括好士多，Kroger，沃爾瑪和Whole Foods Market等等；而去年起，Beyond Meat開始跟更多的餐飲公司達成合作，今年還在繼續發展新的連鎖餐廳，除了星巴克、麥當勞外，還在跟肯德基等等測試合作。與此同時，Beyond Meat 在不斷地發展國際業務，公司在電話會議中表示，目前已經進入的國家及地區有65個。\n不過對於Beyond Meat來說，未來的競爭也將進一步加劇，入局人造肉的玩家並不少。而展望2020年，公司給出的指引中，營收增速大幅放緩至64%~71%，可以看到公司的經營壓力也會進一步增大。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "疫情消息困擾大市加股微升美股回落": "加拿大股市周四輕微上市，但美股則從歷史高位回落。 網上圖片由於投資人仍憂慮冠狀病毒造成經濟影響，加拿大主要股指小幅上漲，而美國市場從歷史高位回落。\n投資管理公司AGF Investments Inc.副投資組合經理阿奇博德（Mike Archibald）表示：「冠狀病毒新信息造成投資者情緒上飛快變化，因為在日本和韓國報道了一些死亡病例，中國新增病例數在湖北省以外地區，又出現不降反升的情況。」\n早前，包括微軟和蘋果在內的一些大型科技公司都發出關於經濟受影響的警告。阿奇博德說：「這讓投資人又焦慮了，很大程度上就是我們今天所看到的結果。」\n多倫多S&P/TSX綜合指數收盤升18.70點，報17,944.06點。\n道瓊斯工業平均指數下跌128.05點，至29,219.98點。標普500指數下跌12.92點至3,373.23點。納斯達克綜合指數跌66.21點至9,750.96點。\n金價創7年新高\n多倫多證券交易所的11個板塊中有7個板塊走高，房地產類股表現出防禦性，房地產投資信託基金和公用事業繼續表現良好，材料板塊也攀升，金價創下了7年新高。4月黃金合約上漲8.70美元，至每盎司1,620.50美元。美國十年期國債收益率創下年內最低水平約1.5%，助長黃金走勢。阿奇博爾德認為，黃金還有上漲空間。\n加元兌美元匯率為75.45美仙，而周三的平均價格為75.58美仙。\n能源板塊走高，因為上周美國汽油庫存量增幅減少超出預期，原油庫存僅增加41.4萬桶，而此前的預測為250萬桶。\n阿奇博爾德說，周四能源股主要的受益者是輸油管道和中游公司，而不是勘探和生產公司。 Cenovus Energy Inc.領漲，其股價上漲了1.75%。4月原油合約上漲39美分至每桶53.88美元。\n電信類股當天跌幅最大。Telus Corp.發行13億元的股票，導致其股價下跌了3.2%，從而損害了整個電信行業。阿奇博爾德說，周四美國市場僅輕微回落，幾乎沒有證據顯示可能出現10%的修正。「也許我們只是進入了一段整合期，在這段時期內可以從交易中獲得一些收益是健康的，您可以重新設置市場動力，然後繼續往前走。」綜合報道Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "信用負面跟蹤20200228-財經新聞": "\n來源：郁言債市日常跟蹤重要信用負面信息 1. 桑德環境：「17桑德工程MTN001「兌付存在不確定性2.【上市公司】億達中國：惠譽下調公司評級至C3. 新疆廣匯實業：標普確認公司長期發行人信用評級為「B」，展望負面4. 萬達集團 ：穆迪將公司評級下調至B3，列入負面觀察名單5.【上市公司】宜華生活：「15宜華01」盤中臨時停牌6.【上市公司】輝豐股份：可轉換公司債券可能被暫停上市7.【上市公司】海能達：2019年度業績預虧47.54億元-48.54億元8.【上市公司】ST金貴：2019年度業績預虧34.06億元9.【上市公司】*ST北訊：2019年度業績預虧25.15億10.【上市公司】捷成股份：2019年度業績預虧23.63億元11.【上市公司】亞太葯業：2019年度業績預虧20.69億元12.【上市公司】萬達信息：2019年度業績預虧12.72億13.【上市公司】藍盾股份：2019年度業績預虧9.82億元14.【上市公司】華燦光電：2019年度業績預虧9.05億元15.【上市公司】鐵漢生態：2019年度業績預虧8.88億元16.【上市公司】翰宇葯業：2019年年度業績預虧8.72億元；副總裁陶安進離任17.【上市公司】盛路通信：2019年度業績預虧6.39億元18.【上市公司】國聯水產：2019年度業績預虧8,105.84萬元19.【上市公司】岱勒新材：2019年度業績預虧4,584.28萬20.【上市公司】唐德影視：2019年度業績預虧3,711.88萬元21.【上市公司】貴廣網路：股東計劃減持股份不超過4%22.【上市公司】華源控股：部分股東計劃減持股份不超過2.9041%23.【上市公司】新天葯業：董事、高級管理人員計劃減持股份不超過0.8540%24.【上市公司】立思辰：董事、高級管理人員計劃減持股份不超過0.35%25.【上市公司】景峰醫藥：公司股東計劃減持股份不超過0.10%風險提示：信用風險超預期信用負面跟蹤NEWS﹀1. 桑德環境：「17桑德工程MTN001「兌付存在不確定性北京桑德環境工程有限公司公告，「17桑德工程MTN001」應於2020年3月6日兌付，由於本公司流動性緊張，本期債券本息償付存在不確定性。（來源：公司公告）相關債券：18桑德工程MTN001[101801204.IB]等2.【上市公司】億達中國：惠譽下調公司評級至C惠譽公告，將億達中國控股有限公司評級從CCC降到C。（來源：財匯資訊）相關債券：億達中國 6.95% N2020[5428.HK]等3. 新疆廣匯實業：標普確認公司長期發行人信用評級為「B」，展望負面標普公告稱，確認新疆廣匯實業投資(集團)有限責任公司「B」長期發行人信用評級，以及廣彙集團未償高級無抵押票據「B-」長期發行評級，評級展望為負面，因廣彙集團的流動性相對緊張，部分交換要約存在一定執行風險。（來源：財匯資訊）相關債券：19廣匯實業MTN001[101901250.IB]等4. 萬達集團 ：穆迪將公司評級下調至B3，列入負面觀察名單穆迪公告稱，將萬達集團股份有限公司企業家族評級由「B1」下調至「B3」，並列入負面觀察名單。（來源：財匯資訊）相關債券：19萬集01[112926.SZ]等5.【上市公司】宜華生活：「15宜華01」盤中臨時停牌上交所公告稱，「15宜華01」盤中臨時停牌，09時36分至10時06分暫停交易。「15宜華01」臨停前跌20%。（來源：財匯資訊）相關債券：15宜華01[122397.SH]等6.【上市公司】輝豐股份：可轉換公司債券可能被暫停上市輝豐股份公告，公司2020年2月29日披露《2019年度業績快報》，預計2019年業績為虧損，公司2018年度業績為虧損。如果公司最近兩個會計年度經審計的凈利潤為負值，公司的可轉換公司債券可能被深交所實施暫停上市。（來源：公司公告）相關債券：輝豐轉債[128012.SZ]等7.【上市公司】海能達：2019年度業績預虧47.54億元-48.54億元海能達修正2019年度業績預告，歸屬於上市公司股東的凈利潤虧損47.54億元-48.54億元。（來源：公司公告）相關債券：18海能02[112826.SZ]等8.【上市公司】ST金貴：2019年度業績預虧34.06億元ST金貴2019年度業績快報，歸屬於上市公司股東的凈利潤-34.06億元，同比下降2976.11%。（來源：公司公告）相關債券：18金貴01[114332.SZ]等9.【上市公司】*ST北訊：2019年度業績預虧25.15億*ST北訊公告，2019年度業績快報，歸屬於上市公司股東的凈利潤-25.15億元，同比下降127.12%。（來源：公司公告）相關債券：18北訊04[114354.SZ]等10.【上市公司】捷成股份：2019年度業績預虧23.63億元捷成股份2019年度業績快報，歸屬於上市公司股東的凈利潤-23.63億元，同比下降2623.43%。（來源：公司公告）相關債券：18捷成01[112795.SZ]等11.【上市公司】亞太葯業：2019年度業績預虧20.69億元亞太葯業2019年度業績快報，歸屬於上市公司股東的凈利潤-20.69億元，同比下降1095.57%。（來源：公司公告）相關債券：亞葯轉債[128062.SZ]等12.【上市公司】萬達信息：2019年度業績預虧12.72億萬達信息2019年度業績快報，歸屬於上市公司股東的凈利潤-12.72億元，同比下降648.33%。（來源：公司公告）相關債券：萬信轉2[123021.SZ]等13.【上市公司】藍盾股份：2019年度業績預虧9.82億元藍盾股份2019年度業績快報，歸屬於上市公司股東的凈利潤-9.82億元，同比下降346.78%。（來源：公司公告）相關債券：藍盾轉債[123015.SZ]等14.【上市公司】華燦光電：2019年度業績預虧9.05億元華燦光電2019年度業績快報，歸屬於上市公司股東的凈利潤-9.05億元，同比下降471.14%。（來源：公司公告）相關債券：18華燦光電MTN001[101801255.IB]等15.【上市公司】鐵漢生態：2019年度業績預虧8.88億元鐵漢生態2019年度業績快報，歸屬於上市公司股東的凈利潤-88,827.05萬元，同比下降391.91%。（來源：公司公告）相關債券：16鐵漢02[112437.SZ]等16.【上市公司】翰宇葯業：2019年年度業績預虧8.72億元；副總裁陶安進離任翰宇葯業公告，2019年度業績快報，歸屬於上市公司股東的凈利潤-8.72億元，上年同期-3.4億元，同比下降155.91%。另外，公司公告陶安進先生因個人原因辭去公司副總裁職務，離職后將不再擔任公司任何職務。（來源：公司公告）相關債券：18翰宇02[112791.SZ]等17.【上市公司】盛路通信：2019年度業績預虧6.39億元盛路通信2019年度業績快報，歸屬於上市公司股東的凈利潤-6.39億元，同比下降627.29%。（來源：公司公告）相關債券：盛路轉債[128041.SZ]等18.【上市公司】國聯水產：2019年度業績預虧8,105.84萬元國聯水產2019年度業績快報，歸屬於上市公司股東的凈利潤-8,105.84萬元，同比下降135.04%。（來源：公司公告）相關債券：17國水01[112560.SZ]等19.【上市公司】岱勒新材：2019年度業績預虧4,584.28萬岱勒新材2019年度業績快報，歸屬於上市公司股東的凈利潤-4,584.28萬元，同比下降234.79%。（來源：公司公告）相關債券：岱勒轉債[123024.SZ]等20.【上市公司】唐德影視：2019年度業績預虧3,711.88萬元唐德影視2019年度業績快報，歸屬於母公司股東的凈利潤-3,711.88萬元。（來源：公司公告）相關債券：19唐德01[114427.SZ]等21.【上市公司】貴廣網路：股東計劃減持股份不超過4%貴廣網路公告，自2020年3月23日起6個月內，股東中國中化集團有限公司擬通過大宗交易、集中競價交易方式，減持其持有的公司股份總數不超過42,067,811股，減持比例不超過公司總股本的4%。（來源：公司公告）相關債券：貴廣轉債[110052.SH]等22.【上市公司】華源控股：部分股東計劃減持股份不超過2.9041%華源控股公告，公司董事王衛紅先生、蘇州國發融富創業投資企業（有限合夥）、吳江東方國發創業投資有限公司計劃合計減持不超過9,032,428股，擬減持股份不超過公司總股本比例2.9041%。（來源：公司公告）相關債券：華源轉債[128049.SZ]等23.【上市公司】新天葯業：董事、高級管理人員計劃減持股份不超過0.8540%新天葯業公告，公司董事兼副總經理王金華先生計劃自本減持計劃公告之日起15個交易日後的6個月內，以集中競價或大宗交易方式減持其持有的本公司股份不超過1,000,000股(占其持有公司股份總數的23.2259%，占公司總股本的0.8540%)。（來源：公司公告）相關債券：新天轉債[128091.SZ]等24.【上市公司】立思辰：董事、高級管理人員計劃減持股份不超過0.35%立思辰公告，公司董事、高級管理人員王邦文先生計劃在自本公告發佈之日起十五個交易日後的六個月內（即2020年3月23日至2020年9月22日）以集中競價方式或大宗交易方式減持本公司股份不超過3,057,560股（占本公司總股本比例0.35%）。（來源：公司公告）相關債券：17立思01[112541.SZ]等25.【上市公司】景峰醫藥：公司股東計劃減持股份不超過0.10%景峰醫藥公告，公司副總裁、總工程師馬賢鵬先生計劃減持不超過287,210股（占本公司總股本比例0.03%）；公司副總裁、總會計師叢樹芬女士計劃減持不超過424,368股（占本公司總股本比例0.05%）；公司股東貴陽眾誠投資管理中心（有限合夥）計劃減持公司股份不超過210,200股（占公司總股本的0.02%）。（來源：公司公告）相關債券：16景峰01[112468.SZ]等高估值成交DEALS﹀選取的個券是剩餘期限在1個月以上，估值偏離20bp以上。     風險提示：信用風險超預期。分析師：\n來源：郁言債市日常跟蹤重要信用負面信息 1. 桑德環境：「17桑德工程MTN001「兌付存在不確定性2.【上市公司】億達中國：惠譽下調公司評級至C3. 新疆廣匯實業：標普確認公司長期發行人信用評級為「B」，展望負面4. 萬達集團 ：穆迪將公司評級下調至B3，列入負面觀察名單5.【上市公司】宜華生活：「15宜華01」盤中臨時停牌6.【上市公司】輝豐股份：可轉換公司債券可能被暫停上市7.【上市公司】海能達：2019年度業績預虧47.54億元-48.54億元8.【上市公司】ST金貴：2019年度業績預虧34.06億元9.【上市公司】*ST北訊：2019年度業績預虧25.15億10.【上市公司】捷成股份：2019年度業績預虧23.63億元11.【上市公司】亞太葯業：2019年度業績預虧20.69億元12.【上市公司】萬達信息：2019年度業績預虧12.72億13.【上市公司】藍盾股份：2019年度業績預虧9.82億元14.【上市公司】華燦光電：2019年度業績預虧9.05億元15.【上市公司】鐵漢生態：2019年度業績預虧8.88億元16.【上市公司】翰宇葯業：2019年年度業績預虧8.72億元；副總裁陶安進離任17.【上市公司】盛路通信：2019年度業績預虧6.39億元18.【上市公司】國聯水產：2019年度業績預虧8,105.84萬元19.【上市公司】岱勒新材：2019年度業績預虧4,584.28萬20.【上市公司】唐德影視：2019年度業績預虧3,711.88萬元21.【上市公司】貴廣網路：股東計劃減持股份不超過4%22.【上市公司】華源控股：部分股東計劃減持股份不超過2.9041%23.【上市公司】新天葯業：董事、高級管理人員計劃減持股份不超過0.8540%24.【上市公司】立思辰：董事、高級管理人員計劃減持股份不超過0.35%25.【上市公司】景峰醫藥：公司股東計劃減持股份不超過0.10%風險提示：信用風險超預期信用負面跟蹤NEWS﹀1. 桑德環境：「17桑德工程MTN001「兌付存在不確定性北京桑德環境工程有限公司公告，「17桑德工程MTN001」應於2020年3月6日兌付，由於本公司流動性緊張，本期債券本息償付存在不確定性。（來源：公司公告）相關債券：18桑德工程MTN001[101801204.IB]等2.【上市公司】億達中國：惠譽下調公司評級至C惠譽公告，將億達中國控股有限公司評級從CCC降到C。（來源：財匯資訊）相關債券：億達中國 6.95% N2020[5428.HK]等3. 新疆廣匯實業：標普確認公司長期發行人信用評級為「B」，展望負面標普公告稱，確認新疆廣匯實業投資(集團)有限責任公司「B」長期發行人信用評級，以及廣彙集團未償高級無抵押票據「B-」長期發行評級，評級展望為負面，因廣彙集團的流動性相對緊張，部分交換要約存在一定執行風險。（來源：財匯資訊）相關債券：19廣匯實業MTN001[101901250.IB]等4. 萬達集團 ：穆迪將公司評級下調至B3，列入負面觀察名單穆迪公告稱，將萬達集團股份有限公司企業家族評級由「B1」下調至「B3」，並列入負面觀察名單。（來源：財匯資訊）相關債券：19萬集01[112926.SZ]等5.【上市公司】宜華生活：「15宜華01」盤中臨時停牌上交所公告稱，「15宜華01」盤中臨時停牌，09時36分至10時06分暫停交易。「15宜華01」臨停前跌20%。（來源：財匯資訊）相關債券：15宜華01[122397.SH]等6.【上市公司】輝豐股份：可轉換公司債券可能被暫停上市輝豐股份公告，公司2020年2月29日披露《2019年度業績快報》，預計2019年業績為虧損，公司2018年度業績為虧損。如果公司最近兩個會計年度經審計的凈利潤為負值，公司的可轉換公司債券可能被深交所實施暫停上市。（來源：公司公告）相關債券：輝豐轉債[128012.SZ]等7.【上市公司】海能達：2019年度業績預虧47.54億元-48.54億元海能達修正2019年度業績預告，歸屬於上市公司股東的凈利潤虧損47.54億元-48.54億元。（來源：公司公告）相關債券：18海能02[112826.SZ]等8.【上市公司】ST金貴：2019年度業績預虧34.06億元ST金貴2019年度業績快報，歸屬於上市公司股東的凈利潤-34.06億元，同比下降2976.11%。（來源：公司公告）相關債券：18金貴01[114332.SZ]等9.【上市公司】*ST北訊：2019年度業績預虧25.15億*ST北訊公告，2019年度業績快報，歸屬於上市公司股東的凈利潤-25.15億元，同比下降127.12%。（來源：公司公告）相關債券：18北訊04[114354.SZ]等10.【上市公司】捷成股份：2019年度業績預虧23.63億元捷成股份2019年度業績快報，歸屬於上市公司股東的凈利潤-23.63億元，同比下降2623.43%。（來源：公司公告）相關債券：18捷成01[112795.SZ]等11.【上市公司】亞太葯業：2019年度業績預虧20.69億元亞太葯業2019年度業績快報，歸屬於上市公司股東的凈利潤-20.69億元，同比下降1095.57%。（來源：公司公告）相關債券：亞葯轉債[128062.SZ]等12.【上市公司】萬達信息：2019年度業績預虧12.72億萬達信息2019年度業績快報，歸屬於上市公司股東的凈利潤-12.72億元，同比下降648.33%。（來源：公司公告）相關債券：萬信轉2[123021.SZ]等13.【上市公司】藍盾股份：2019年度業績預虧9.82億元藍盾股份2019年度業績快報，歸屬於上市公司股東的凈利潤-9.82億元，同比下降346.78%。（來源：公司公告）相關債券：藍盾轉債[123015.SZ]等14.【上市公司】華燦光電：2019年度業績預虧9.05億元華燦光電2019年度業績快報，歸屬於上市公司股東的凈利潤-9.05億元，同比下降471.14%。（來源：公司公告）相關債券：18華燦光電MTN001[101801255.IB]等15.【上市公司】鐵漢生態：2019年度業績預虧8.88億元鐵漢生態2019年度業績快報，歸屬於上市公司股東的凈利潤-88,827.05萬元，同比下降391.91%。（來源：公司公告）相關債券：16鐵漢02[112437.SZ]等16.【上市公司】翰宇葯業：2019年年度業績預虧8.72億元；副總裁陶安進離任翰宇葯業公告，2019年度業績快報，歸屬於上市公司股東的凈利潤-8.72億元，上年同期-3.4億元，同比下降155.91%。另外，公司公告陶安進先生因個人原因辭去公司副總裁職務，離職后將不再擔任公司任何職務。（來源：公司公告）相關債券：18翰宇02[112791.SZ]等17.【上市公司】盛路通信：2019年度業績預虧6.39億元盛路通信2019年度業績快報，歸屬於上市公司股東的凈利潤-6.39億元，同比下降627.29%。（來源：公司公告）相關債券：盛路轉債[128041.SZ]等18.【上市公司】國聯水產：2019年度業績預虧8,105.84萬元國聯水產2019年度業績快報，歸屬於上市公司股東的凈利潤-8,105.84萬元，同比下降135.04%。（來源：公司公告）相關債券：17國水01[112560.SZ]等19.【上市公司】岱勒新材：2019年度業績預虧4,584.28萬岱勒新材2019年度業績快報，歸屬於上市公司股東的凈利潤-4,584.28萬元，同比下降234.79%。（來源：公司公告）相關債券：岱勒轉債[123024.SZ]等20.【上市公司】唐德影視：2019年度業績預虧3,711.88萬元唐德影視2019年度業績快報，歸屬於母公司股東的凈利潤-3,711.88萬元。（來源：公司公告）相關債券：19唐德01[114427.SZ]等21.【上市公司】貴廣網路：股東計劃減持股份不超過4%貴廣網路公告，自2020年3月23日起6個月內，股東中國中化集團有限公司擬通過大宗交易、集中競價交易方式，減持其持有的公司股份總數不超過42,067,811股，減持比例不超過公司總股本的4%。（來源：公司公告）相關債券：貴廣轉債[110052.SH]等22.【上市公司】華源控股：部分股東計劃減持股份不超過2.9041%華源控股公告，公司董事王衛紅先生、蘇州國發融富創業投資企業（有限合夥）、吳江東方國發創業投資有限公司計劃合計減持不超過9,032,428股，擬減持股份不超過公司總股本比例2.9041%。（來源：公司公告）相關債券：華源轉債[128049.SZ]等23.【上市公司】新天葯業：董事、高級管理人員計劃減持股份不超過0.8540%新天葯業公告，公司董事兼副總經理王金華先生計劃自本減持計劃公告之日起15個交易日後的6個月內，以集中競價或大宗交易方式減持其持有的本公司股份不超過1,000,000股(占其持有公司股份總數的23.2259%，占公司總股本的0.8540%)。（來源：公司公告）相關債券：新天轉債[128091.SZ]等24.【上市公司】立思辰：董事、高級管理人員計劃減持股份不超過0.35%立思辰公告，公司董事、高級管理人員王邦文先生計劃在自本公告發佈之日起十五個交易日後的六個月內（即2020年3月23日至2020年9月22日）以集中競價方式或大宗交易方式減持本公司股份不超過3,057,560股（占本公司總股本比例0.35%）。（來源：公司公告）相關債券：17立思01[112541.SZ]等25.【上市公司】景峰醫藥：公司股東計劃減持股份不超過0.10%景峰醫藥公告，公司副總裁、總工程師馬賢鵬先生計劃減持不超過287,210股（占本公司總股本比例0.03%）；公司副總裁、總會計師叢樹芬女士計劃減持不超過424,368股（占本公司總股本比例0.05%）；公司股東貴陽眾誠投資管理中心（有限合夥）計劃減持公司股份不超過210,200股（占公司總股本的0.02%）。（來源：公司公告）相關債券：16景峰01[112468.SZ]等高估值成交DEALS﹀選取的個券是剩餘期限在1個月以上，估值偏離20bp以上。風險提示：信用風險超預期。分析師：如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "遊戲迷超級逸品！PS4 手把變身超可愛悠遊卡Sony『DS4 造型悠遊卡』入手開箱！": "3C 達人廖阿輝3C 達人廖阿輝Liao A-hui's 3C & Geek news\n由   \n廖阿輝\n\n·\n已發表 2020-02-27\n· 已更新 2020-02-28\n從一月在 PlayStation 台灣粉絲團出現『DS4 造型悠遊卡』的消息後，身為阿宅的阿輝真是超級想要的啊！DS4 造型悠遊卡零售價為 NT$390，預計在 2020 年的夏季開賣，而本來是預計限量在台北電玩展搶先銷售，但因為武漢肺炎情況台北電玩展順延，因此 DS4 造型悠遊卡就也不知道什麼時候才有入手的機會？！！入手真爽！終於！終於在近日活動中出現啦！在 2/26 開始到 3/8 的活動中，其中活動是購買指定商品達 2500 就可以選一件衣服，而重點就是滿 3500 就會加碼贈送這組『DS4 造型悠遊卡』！！！！！不過限量 300 組！當然阿輝看到馬上下訂啊！  真的是超快速，2/26 傍晚下單，27 號傍晚就到貨了！其實超緊張，因為畢竟只有 300 組，收到打開如果沒有該怎麼辦…. 爽啊啊啊啊啊！打開宅配箱子！就是 DS4 造型悠遊卡躺在上面！！ 阿輝的訂貨單也提供給大家參考，前三項是阿輝購買的衣服，第四項是贈送的衣服，第五項就是加送的 DS4 造型悠遊卡！接著就是開箱啦！衣服應該就跳過了不是今天的重點（其實還是都很讚啦！不過重點大家還是關心的是 DS4 造型悠遊卡吧… 笑）真的要說非常精緻，以定價 NT$390 來說非常不錯，不過現在就是還沒開賣就是令人心煩的一件事情（跺腳），好在總算阿輝順利入手了…簡易的吊卡包裝後面標示建議的感應區域，並外就是 DS4 造型悠遊卡的燈條位置在感應的時候的確會發光的！拿出本體！超可愛！就是把 PlayStation 大家熟悉多年的好伙伴 DS4 手把！縮小變成了造型悠遊卡！基本上整體塗裝非常不錯 DS4 造型悠遊卡上方的 L1/R1、L2/R2 則是獨立按鍵的設計，非常精緻 頂部的 DS4 手把燈條的部分也結合了悠遊卡的感應功能，是會發光的設計在儲值或是使用感應時，就會發光，不需要安裝任何電池，單純就是靠感應的電力實現發光機能實際錄製給大家看看  背後也有直接刻印悠遊卡的編號，方便登錄使用（照片上的號碼阿輝有處理掉）看看拿在手上的樣子吧！超可愛精緻的吧！ 也和實際的 DS4 手把放一起必較看看！ 標籤： playstationsony悠遊卡廖阿輝阿輝目前是自由撰稿工作者 + 全職攝影師 + 社群網站經營，本身 IT 與資訊背景經驗約 10 年，也有在平面與網路媒體撰稿，文章撰寫著重技術內容為主，並以專業等級產品拍攝撰文，目前也是台灣科技新聞節目常採訪的專家 / 來賓。這個網站採用 Akismet 服務減少垃圾留言。進一步瞭解 Akismet 如何處理網站訪客的留言資料。跟隨：刷機改機 / 智慧手機開箱評測台版三星 Galaxy Z Flip 開啟通話錄音成功！更改泰版 CSC 開啟官方通話錄音教學 (Galaxy Z Flip enable native call recording)1 3 月, 2020相機配件PD Travel Tripod 腳架雲台固定機構相容性測試 – SmallRig / STC / Cinema Mount / Ulanzi [持續更新]29 2 月, 2020軟體教學免費安裝就可以讓 PhotoShop 讀取 .webp 圖片檔29 2 月, 2020Android 刷機改機中國版 Galaxy Fold 改機刷香港版 Rom 內建 Google 服務方法 (含 ROM 與工具下載)27 2 月, 2020我愛玩遊戲遊戲迷超級逸品！PS4 手把變身超可愛悠遊卡 Sony『DS4 造型悠遊卡』入手開箱！27 2 月, 20203C 達人廖阿輝 © 2020. 版權所有。技術提供  - Designed with Hueman Pro本網頁可能內含不適合全年齡讀者閱讀的內容，請自行斟酌觀看。並且依據「兒少法第46條」規定及民間團體成立之內容防護機構「台灣網站分級基金會」所規定之防護內容 提醒您未滿18歲者，請勿瀏覽本頁內容。cwv3_den_msg",
    "特斯拉將在華布局太陽能屋頂業務": "特斯拉將於今年在國際範圍內拓展太陽能屋頂業務，其中包括在中國布局。圖為紐約州一座安裝特斯拉太陽能的房屋。資料圖片特斯拉首席執行官馬斯克日前更新Twitter，除宣布在美國進一步擴展服務外，還證實特斯拉將於今年晚些時候在國際範圍內拓展太陽能屋頂業務，其中包括在中國布局。馬斯克表示，太陽能屋頂瓦最初將在美國生產，但希望最終將在當地生產。據《北京日報》報道，馬斯克一周前在Twitter上連發兩條消息，對太陽能屋頂業務的最新進展進行了更新。馬斯克稱，該公司正在美國三藩市灣區加緊安裝太陽能屋頂。此外，特斯拉很快將宣布進軍歐洲和中國市場的時間。\n此前，馬斯克就曾表示，擴大太陽能電池板業務是特斯拉2020年的主要優先事項之一。特斯拉是在2016年收購了太陽城後開始拓展該業務。\n特斯拉於2016年10月推出「太陽能屋頂」，它將太陽能生產與美觀耐用的玻璃屋頂相結合，能夠將陽光轉化為電能，並通過Powerwall電池存儲能量實現用電自給自足。\n特斯拉去年推出了第三代特斯拉太陽能屋頂瓦，並表示在大約80%的情況下，太陽能屋頂比新屋頂和單獨在屋頂安裝的太陽能系統便宜。\n最新的第三代太陽能屋頂瓦具有更高的功率密度，這意味著所需的太陽能屋頂瓦減少了50%，這有助於降低成本。特斯拉估計，一個普通的特斯拉太陽能屋頂瓦系統在保修25年的情況下仍然要花費大約33950美元。\n此外，特斯拉在第四季度至股東函中表示，四季度繼續加大太陽能玻璃屋頂的生產和安裝。除了特斯拉自己的安裝團隊外，還和其他幾個屋頂安裝公司合作，以滿足客戶對安裝太陽能玻璃屋頂的需求。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "《新股情報》燁星(01941)孖展超購增至逾562倍": "Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.",
    "鱷魚恤盈警天虹紡織溢利跌": "　　(星島日報報道)兩隻紡織服裝股發盈警。其中，鱷魚恤（122）更新盈警資料，截至去年12月底止五個月，集團應佔綜合虧損介乎1.3億至1.8億元，而去年同期則錄得綜合溢利4161萬元。集團指，虧損是投資物業之重估大額虧損，及成衣業務表現惡化所致。　　天虹紡織（2678）亦預期，去年溢利可能按年下跌約25%，而去年同期溢利已按年跌3%，為11.52億元人民幣。集團稱，溢利下跌主要是由於中美貿易爭端產生的宏觀經濟不確定性，導致2019年紡織行業不利，及不穩定的市場環境。　　此外，魯證期貨（1461）、泰昇（687）、天保能源（1671）及宏輝（183）亦於昨日發盈警。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "疫情蔓延衝擊大市多指受累暴跌百點": "■新冠病毒疫情蔓延，拖累能源價格下跌。CBC北美股市周五下跌，加拿大主要股指下跌過百點，新冠病毒在全球各地新增過千宗病例，明顯影響大市氣氛。多倫多證券交易所S&P/TSX綜合指數周五下跌100.53點，至17,843.53點。在各個股票板塊中，以科技股和能源股的表現最差。科技股平均跌1.98%；期油價格下跌，拖累能源股平均跌1.79%。\n4月期油合約跌50美仙，至每桶53.38美元。4月天然氣合約跌1.4美仙，至每立方米1.92美元。\n道明財富公司（TD Wealth）副總裁兼投資顧問柯里（Michael Currie）表示，新冠病毒病例持續增加，市場憂慮疫情將打擊經濟，並會對未來的公司盈利表現帶來負面影響。\n物料股板塊表現最佳\n柯里指，由於中國是能源大戶，又是新冠病毒疫情最嚴重的地方，因而拖低能源價格。他又指，日本公布的製造業數據疲弱，加上俄羅斯不同意石油輸出國組織（OPEC）提前召開會議，均不利於能源股表現。\n柯里說，物料股是周五表現最佳的板塊，平均上升0.56%，升幅主要由黃金公司帶動，在全球出現不明朗因素下，投資者往往會將黃金視為避險工具。4月期金合約升28.30美元，至每盎司1,648.80美元。3月期銅合約升2美仙，至每磅2.61美元。\n美股方面，道瓊斯工業平均指數下跌227.57 點，至28,992.41點。標準普爾500指數下跌35.48點，至3,337.75點。納斯達克綜合指數下跌174.38點，至9,576.59點。\n匯價方面，加元兌美元的平均交易價格為75.62美仙，高過周四交易日的75.45美仙。\n綜合報道Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "在家也能爽看片！三月必追電影上線指南": "新冠肺炎疫情持續延燒，各大影音平台也趁勢上架強檔新片，快來看看三月必追電影片單，讓你宅在家不無聊，有滿滿好片可看！由馬克華柏格主演，劇情描述才剛出獄的史賓賽，因調查一椿變態的謀殺案，再次陷入波士頓犯罪世界最腐敗的核心之中，打好打滿娛樂爽片，3月6日Netflix上線。吉卜力第2批片單上架啦！除了有看不膩的《神隱少女》，還有《魔法公主》、《貓的報恩》、《輝耀姬物語》、《風之谷》以及《借物少女艾莉緹》，3月1日Netflix上架！艾莎女王再發威！這次她被魔靈召喚，讓王國陷入險境，安娜和雪寶等人深入迷霧森林，解開艾莎擁有魔法的真正原因，大家一起Into the unknown吧！各大串流平台3月上線。喬登皮爾執導的驚悚片《我們》，奧斯卡女配角露琵塔尼詠歐主演，劇情描述一位母親為了存活必須與起身對抗自己的分身。3月7日晚間9點HBO獨家首播，myVideo已上架。珊卓布拉克、凱特布蘭琪、安海瑟薇等好萊塢一線女星組成騙子大軍，目標是紐約年度大都會博物館盛會以及一條價值超過1.5億美金的項鍊！3月8日晚間7點10分HBO頻道播出。克莉絲汀史都華、蘿拉鄧恩主演的傳記電影，改編自莎瓦娜諾普的回憶錄，描述她長達6年假扮成知名男作家的雙面人生！HBO原創鉅獻頻道3月12日晚間10點播出。艾德華諾頓自編自導自演，男主角萊諾艾斯洛是罹患妥瑞症的私家偵探，當他的良師摯友遭謀殺，萊諾說什麼也要冒著生命危險設法破案，各大串流平台3月上線。走到哪都被噓爆的總理大臣黑田啟介，被石頭砸中後失憶！此時，美國總統即將參訪日本，一場瘋狂喜劇即將鬧上全球！CATCHPLAY+、friDay影音3月上線。喬治麥可同名聖誕金曲改編！「龍后」艾蜜莉亞克拉克、亨利高汀主演。一事無成的凱特，遇上神秘帥哥湯姆，試圖逆轉人生的她能夠活出自信嗎? 3月19日CATCHPLAY+上架18世紀的歐洲，女畫家瑪莉安受託完成富家小姐艾洛伊茲出嫁前的肖像畫，兩人情愫漸生，隨大婚之日近逼，愛火也越燒越烈。CATCHPLAY+、friDay影音3月上線邱澤從影最狂演出，大尺度全裸入鏡！製片豪洨和導演文西獲黑道大哥投資，女主角大嫂香奈鵝卻意外死亡，兩人決定用屍體把電影拍完！friDay影音、CATCHPLAY+3月上線J.J. 亞伯拉罕回鍋打造、「莉亞公主」嘉莉費雪最後身影，芮與凱羅忍，絕地武士與達斯維達，光明與黑暗原力的羈絆，震盪出最震撼人心的傳奇句點。各大串流平台3月上架一個華人家庭中的奶奶被診斷出癌症末期，家人選擇隱瞞，藉由一場假婚禮，號召全家回來見她最後一面，女主角奧卡菲娜勇奪金球獎喜劇類影后！friDay影音、myVideo已上線藍正龍首執導筒的劇情長片，郭書瑤、蔡佳宏主演。故事描述喜憨少年小維有天意外在海邊遇上小爛，對她一見鍾情，故事輕鬆療癒！愛奇藝台灣站全網獨播已上線。河正宇、李炳憲、馬東石夢幻共演，白頭山全面爆發，他們得阻止這場浩劫！除了災難、動作場面，時而穿插幽默「舌戰」充滿娛樂性！myVideo、friDay影音3月6日上架。一部關於校園暴力和霸淩的電影，講述無論採取何種手段都要爭到手的少年、成爲其獵物的少女，以及想要守護少女的男孩之間的故事！friDay影音3月4日獨家上線電影描述「傳奇天后」茱蒂嘉蘭波瀾壯闊的人生，芮妮齊薇格神還原本尊，狂奪19個影后，包括本屆奧斯卡影后，可說是從影又一代表作！friDay影音、myVideo3月上線。一半電影，一半旅行，順生而行。",
    "武漢鋼廠未停產 職工社區群聚感染": "【記者易如／報導】武漢肺炎爆發後，中國死亡人數不計其數。日前，武漢青山區病毒感染人數突然暴增，該區居民披露，中共為追求經濟成長，國企武鋼公司一直在加班生產，由於人員的交叉感染，致使武鋼所屬青山區成為疫情重災區。當地人卓輝（化名）說，「我父母他們還在武漢青山區，最近打電話說，青山區成了重災區，疫情在當地開始爆發、傳開了。」卓輝是武漢青山區人，現在在外地從事教育工作。他2月28日對大紀元表示，「有的朋友、熟人在重災區，我平常打電話問他們情況，說那邊情況很慘，很早的時候，就是封城的時候，幾乎每天至少都要抬一個人出去，所以，死亡人數絕對不是他們（官方）說的那麼一點點。」\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n其實「（病毒）疫情還沒爆發出來的時候，武鋼職工醫院都已經人滿為患了」，卓輝說，「現在那更不得了。（各小區）被封閉起來，都不讓上街買菜，都是配送。」為了GDP搞生產 青山區成瘟疫重災區家住青山區的章傑（化名）2月22日告訴《大紀元》，青山區成瘟疫重災區是因為國企武鋼公司一直在生產，人員群聚感染，「現在比較嚴重，這邊鋼廠從來就沒有關停，控制不住。小區單元隔離，但是上班的可以出來，主要是生產人員，假如有人得病了，就把他周圍的人都控制起來，所以，死了多少人，只有官方知道。」武漢鋼鐵有限公司（下稱武鋼公司）坐落在武漢東郊，是中國最大鋼鐵央企中國寳武鋼鐵集團有限公司的重要基地之一。資料還顯示，2017年青山區常住人口54萬人，而武鋼公司就大約有20萬武鋼退休和在職工及其家屬，超過整個武漢市青山區常住人口1/3多。2月21日，青山區鋼花新村119小區的居民在微博爆料：目前青山區鋼花新村119社區確診人數已達47人，密切接觸者達40人，死亡人數8人，疫情非常嚴重，小區的居民都處於高度危險中。2月27日，網上傳出的另一份青山區鋼都花園126社區的情況顯示：累計確診人數已達59人，而且數字還在不斷攀升。而在126社區群裡有一則通知顯示，有確診病例的武鋼職工曾乘坐通勤車上下班。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n而據《大紀元》早前獲得的「鋼花村」2月9日的疫情通告，包括110社區、111社區、114社區、116社區、117社區、118社區、119社區、120社區、121社區、景勝社區、南苑社區、北苑社區、青翠苑社區共13個社區數據統計，確診數共計為155人，其中19死亡，疑似病共計為267人，發燒共計122人，密切接觸者共計430人。而據當地人士表示，這些疫情通告也是被瞞報後的數據統計。陸媒「財新網」2月22日報導，目前正在武鋼工作的在崗工人有六千餘名。工人們反映，平日發放的口罩和消毒水數量不夠，「上班就是賭博」，感染隱患讓他們忐忑不安，「萬一我在工作中被感染，回家是不是害了我全家？」。另外，公司未向基層員工通報過內部確診人數。各區普遍有25例以上確診報導說，截至2月14日，鋼花新村、鋼都花園以及周邊的東方雅園、江南春城、八大家花園等每一個社區（街坊）都普遍有25個以上的確診案例，是本次疫情的重災區。自疫情大規模爆發以來，青山區在武漢市下轄13個市轄區中確診新冠肺炎人數和死亡率排在前列。疫情期間，不但武鋼這樣的國企沒有停產，近期中共為了保經濟搞生產，稱疫情「好轉」，並下發文件要求各地迅速復工。武鋼職工韓江（化名）2月28日對《大紀元》表示，中共為了GDP搞生產，相信疫情不會好轉，瘟疫還可能會再次爆發。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "憂武漢肺炎疫情擴散 日股開低": "（法新社東京26日電） 武漢肺炎疫情持續擴散，引發投資人憂慮，東京股市今天開低。日經225指數早盤下滑1.21%或273.56點，來到22331.85點；東證一部指數下跌1.16%或18.77點，來到1599.49點。（譯者：徐睿承）",
    "憂武漢肺炎疫情衝擊全球經濟 日經暴跌逾1000點": "（中央社東京25日綜合外電報導）武漢肺炎蔓延衝擊全球股市，投資人擔心新型冠狀病毒疾病爆發將重創經濟成長，東京股市尾隨前一天的歐美股市重挫，日經225指數今天開盤暴跌逾1000點。日經225指數開盤旋即狂洩1051.53點，跌幅深達4.5%，報22335.21點。東證一部指數則慘跌70.88點或4.23%，報1603.12點。（譯者：劉文瑜/核稿：劉淑琴）1090225",
    "投資女王李宏瑋 眼光精準": "李宏瑋facebook紀源資本管理合夥人李宏瑋被市場譽為「投資女王」，但她並不認可自己被貼上性別標籤，「做創投沒有女士優先，只有能者為王」。\r\n去年11月，金山辦公在科創板上市，成為紀源資本管理投資企業中，第一個在科創板上市的公司。走上投資之路18年，去年12月，李宏瑋入選2019全球最具影響力女性榜。\r\n在紀源資本工作期間，李宏瑋主導投資並幫助九家公司成功在那斯達克、紐交所、科創板和港交所上市，並有大量投資透過併購退出。\n經濟日報提供facebook她目前擔任流利說和牛電科技的董事，同時在教育科技、金融科技、物流、機器人和人工智慧領域的多家公司擔任董事。\r\n19年前，互聯網泡沫破裂，美國發生911事件，李宏瑋選擇放棄在新加坡的高薪穩定工作，借錢還了向政府申請的獎學金，獨自一人赴大陸發展。\r\n如今，李宏瑋的投資標的多達40餘個，除了金山辦公，還包括海輝軟體國際集團、YY、小牛電動車、英語流利說、51信用卡等多家上市公司，還包括Keep、作業幫、UCWEB等創新企業。\r\n回顧自己步入投資行業的心路歷程，李宏瑋兒時夢想是想做太空人或基因工程師。1989年高中畢業後，她一個人背著一個包，到美國念大學。在美國留學期間，認識了風險投資行業。\r\n在康乃爾大學求學時期，李宏瑋專攻電氣工程學。一次偶然機會到MBA上課時，當時22歲的她發現還有個職業叫風險投資，因此結識了行業內的創業者，後來還當上這門課的班輔導。\r\n科技專業背景，加上對新事物尤其科技驅動類的產品的理解和期待，李宏瑋覺得，有一天自己應該也能做一個好的風險投資人。\r\nMBA畢業後，李宏瑋也有創業的衝動，當時她在矽谷成立一個從事無線技術的小企業，不過最後還是失敗了。李宏瑋笑笑說，失敗也是一種財富，在矽谷和芝加哥摸索的二年，對她從事風險投資這一行是個很好的鍛煉。\r\n1994年，李宏瑋決定試著從工程師轉入風投業，後來在新加坡科技工程公司、摩根士丹利、集富亞洲累積營運和金融工作經驗，讓她與許多科技業創業者惺惺相惜，並廣積人脈。2005年，李宏瑋進入紀源資本，單槍匹馬從零開始，打造紀源資本的中國辦事處。\r\n李宏瑋說，她在大陸經歷過五到六個市場周期，做風險投資是長線的業務，要耐得住寂寞，要保持自己投資的目標，戰略和思路，不要受同行氛圍影響。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "植耀輝：太空旅行不是夢維珍銀河逆市升- 20200226 - 經濟": "【明報專訊】有看開本欄之讀者，應該知道筆者一向着重基本因素，甚少利用技術走勢作分析。不過，近期卻頗留意恒指走勢，皆因形態上出現一個「頭肩頂」形態，現時頸線約於26,000點水平，此水平甚為關鍵，皆因一旦失守，量度跌幅恐怕至少回落至24,000點附近。當然，後市最大隱憂仍是疫情去向，環球經濟會否受到嚴重打擊，值得大家關注。就以近日疫情大爆發之韓國為例，當地佔全球DRAM與NAND Flash（快閃記憶體，一般應用於手機及電腦）供應比重分別高達70%及40%以上。另外，周末花了不少時間研究Tesla，原先想跟各位分享有關資料，但同期有另一股份表現不遑多讓，加上「Tesla神話」已有不少篇幅提及，故決定跟各位讀書介紹另一「神仙股」——維珍銀河（Virgin Galactic）。此股於2017年9月上市，一直以來股價約於10美元水平上落，去年11月一度跌至6.9美元水平，但其後股價像脫韁野馬般，上周最高曾見42.49美元，即使以上周五收市價33.87美元計，年初至今升幅仍達193%。更厲害的是美股周一大跌過千點，但其股價仍升1.24%，表現之強實在令人驚訝。隨着太空科技發展，到太空旅行觀光已不是夢。UBS曾作估算，預期2030年太空觀光業價值將達30億美元。然而，維珍銀河至今尚未搭載過任何一位付費遊客，去年首9個月亦出現1.381億美元虧損，但股價已遠超大摩之估值水平，現時維珍銀河市值已高達67億美元。是否合理，留待各位自行分析。但有一點跟Tesla相似，就是維珍銀河一直也是投資者爭相沽空的對象。但面對股價持續急升，亦令「淡友」損失不少，根據金融分析公司S3 Partners估計，沽空的投資者已損失超過3.45億美元。",
    "疫情干擾 台中329推案大減百億": "受新冠肺炎疫情干擾，台中房地產市場今年329檔期預估推案金額約達600億元，較去年同期減少約百億元，推案區域主要集中在北屯區與南屯區。不過，今年產品規劃坪數似有變大趨勢，過往20－30坪的「小宅」不再是寵兒，取而代之的是30－40坪產品；同區域房價每坪平均單價提高1至2萬元，新建案「變大、變貴」！台中建商樂觀預期，這波疫情在上半年逐漸緩和之後，預料520檔期將爆量推案，總推案金額上看2,500億元以上。台中市不動產開發公會市調委員會主委溫宗良表示，台中房市今年首波329檔期將登場，包括寶輝、陸府、惠宇、興富發、富宇、順天、櫻花、遠雄、坤悅、亞銳士、沅林、德鑫、泰鉅、佳泰、鴻邑、昌祐等數十家建商都將進場推案；單是上市櫃建商，預估推案金額就逾300億元，囊括台中329檔期整體市場約五成的推案金額。溫宗良表示，建商去年購地的熱門區域，依序為台中市太平區（74號快速道路周邊）、北屯區單元十二與北屯捷運機廠特區、西屯區七期及海線地區（龍井、沙鹿、清水、梧棲）。因此，今年329檔期推案熱區，就集中在北屯區、南屯區以及太平區、台中海線區。其中，北屯區單元十二與北屯捷運機廠特區，329檔期預計進場的新案，包括惠宇、富宇地產、昌祐、櫻花建、鉅陞、雋業等近十家建商，新案每坪開價在25－29萬元之間；品牌建商新推案，每坪開價已超過30萬元，總價在1,000萬至1,500萬元為主力。單是惠宇建設，329檔期至第二季期間，預計將於北屯機捷特區、南屯區單元三重劃區，以及南區中山醫大附近，一口氣推出三個新案，總銷預估超過百億元；此外，陸府建設329檔期，將分別於南屯區單元二重劃區推出「觀森」，以及北屯區11期重劃區推出「森山」雙建案。富宇地產北屯機捷特區案，預計329檔期率先進場，該案規劃2－3房、總戶數164戶、總銷約27億元的菁英首購案；此外，富宇地產沙鹿區住宅大樓案，規劃2－3房，總銷約10億元。至於海線地區部分，聯悅建設預計於清水區推二期「聯悅馥」，總銷約36億元；同樣於清水區推案的，還有富宇建設「中興街案」，總銷約7億元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢肺炎延燒 歐股重挫": "（法新社倫敦25日電） 由於武漢肺炎持續在全球延燒，市場擔心疫情可能會嚴重衝擊世界經濟，歐股今天收盤再度重挫。倫敦FTSE 100指數繼昨天大跌3.34%，今天再重挫1.9%，以7017.88點作收。法蘭克福DAX 30指數昨天大跌4.01%，今天再重挫1.9%，收在12790.49點。巴黎CAC 40指數昨天大跌3.94%，今天再重挫1.9%，收5679.68點。",
    "不動產開春第一炮 興富發83億元搶下台中七期地王": "興富發董座鄭志隆。 報系資料庫facebook不動產開春第一炮！去年底雨衣龍頭達新工業決定釋出台中精華地段土地，委託戴德梁行進行標售，該基地位於台中大遠百旁、坪數2,593坪，底價落在72.358億元，今（19）日開標結果有多組投資方搶標，最終由興富發以83.7589億元搶下，溢價率達15.76%，寫下七期土地總價新高紀錄。\n\r\n素有「台中七期地王」的達新工業，去年底決定將名下2,593.47坪、底價72.358億元土地釋出。據悉，有多組投資人躍躍欲試，新光金控本月18日也公告，核心子公司新光人壽董事會決議，擬投資國內不動產。\n\r\n不過，今日開標結果，是由興富發以83.7589億元搶下，溢價率達15.76%，每坪土地價格落在323萬元。\n\r\n戴德梁行先前指出，達新工業這塊的商用土地，容積率650%，具備86米大面寬，臨台灣大道，且左鄰台中大遠百、右鄰預計興建32層的網銀國際企業總部，為地王級珍貴地塊，可作為企業世代傳承之作，亦具備規畫大型飯店、百貨商場或頂級商辦開發條件。\n\r\n事實上，看準七期發展潛力，開發商去年積極搶地，2019年全年七期土地交易總額飆破150億元，交易面積超過7,000坪，其中豐邑建設購入市政路與河南路口的2,493坪土地，成交總金額即達66.5億元。\n\r\n除豐邑外，包含聯聚、寶輝、興富發、國泰建設等大型建商，亦持續獵地備糧，今年則延續去年建商獵地升溫，今年開春再迎標脫喜訊。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢肺炎持續延燒 歐股再度重挫": "（中央社倫敦25日綜合外電報導）由於武漢肺炎持續在全球延燒，市場擔心疫情可能會嚴重衝擊世界經濟，歐股今天收盤再度重挫。倫敦FTSE 100指數繼昨天大跌3.34%，今天再重挫1.9%，以7017.88點作收。法蘭克福DAX 30指數昨天大跌4.01%，今天再重挫1.9%，收在12790.49點。巴黎CAC 40指數昨天大跌3.94%，今天再重挫1.9%，收5679.68點。（譯者：陳政一）1090226",
    "江蘇：“及時雨”精準助力復工達産": "The gateway did not receive a timely response from the upstream server or application.Powered by Tengine",
    "皇輝攜手法國電信 合作創新商業模式": "獲選我國國家隊「旗艦團隊」名單的皇輝科技（GLORY），為「亞洲・矽谷計畫」重點培育10家具有潛力的企業之一，於2019年4月成功簽下菲律賓馬尼拉捷運3號線工程訂單，為國內少數在東南亞多國擁有完整軌道通信實績的系統整合業者。\n\r\n皇輝科技長期與國際大廠合作，虛心學習取經他們的實戰經驗；近年來積極投入物聯網應用與系統建置，也結合了一些在這個領域重要的盟友，法國電信Orange OBS就是一個很重要的戰略夥伴，皇輝期盼能透過協同合作（Collaboration）的夥伴策略、角逐新南向國家的新興市場，期能在未來新的年度交出亮麗的成績單。\n皇輝科技執行長張智強博士（右）與法國電信集團Orange OAB代表合影。 皇輝科技／提供facebook\r\n皇輝科技執行長張智強博士表示，法國電信Orange（前身為France Telecom）成立於1988，總部位於法國巴黎市。原是法國郵政與通訊局的一個分支機構。法國電信Orange目前是全球第四大電信運營商，擁有超過15萬名員工遍佈在166個國家。法國電信France Télécom，在2013年創新品牌為Orange而成為法國電信巨擘，法國電信Orange S.A.於2018年的營收約為414億歐元，在全世界擁有超過2億6,600萬個客戶。\n資料來源：https://www.orange.com/en/Group/Key-facts/Discover-Orange-s-key-facts 皇輝科技／提供facebook\r\n法國電信Orange不但是全球電信跨國公司，也是綜合全方位業務的電信運營商，其行動電話在法國及英國是位居第一，在全球19個國家有6500萬4G用戶，互聯網接入服務在法國排名第一，FTTH在歐洲也位居首位，用戶遍佈在十幾個國家。Orange集團旗下擁有許多事業群，包括：全歐洲前二大的網路服務、法國最大行動電話服務及負責數位通訊網路商業服務等，並擁有全球近24萬公里的海纜網路，其中OBS（Orange Business Service）員工約21,000人，在全球有6,500個點，是皇輝科技重要的戰略夥伴。\n皇輝科技在智慧城市的項目與法國電信Orange共同合作。 皇輝科技／提供facebook\r\n皇輝科技是提供｢3 SI整合型服務｣的ICT資通訊專業廠商，提供系統整合、方案整合與服務整合，並包含客製化與多元化的服務。執行長張智強博士於2019年10月應邀出席在馬尼拉的亞洲開發銀行ADB論壇，與會中，除介紹台灣捷運系統成功的工程經驗與技術以外，張智強博士於會中特別分享該公司在泰國與菲律賓的捷運工程專案經驗。在分享案例中的國內台灣高鐵軌道通信工程與泰國SRT的曼谷捷運紅線專案，也是跟法國電信Orange一起合作的，而Orange OAB的IP與know-how也成功技術移轉給皇輝科技。\n張智強博士受邀出席2019亞洲開發銀行論壇活動。 皇輝科技／提供facebook\r\n除了在馬尼拉的亞洲開發銀行ADB論壇以外，在摩納哥(Monaco)的2019智慧城市國際論壇上，張智強博士也應邀出席擔任演講人（Guest Speaker），主題為｢Healthcare, Transportation, Smart Cities｣；演講中除了分享台灣智慧交通ITS與軌道通訊的經驗以外，於會中特別分享該公司在台北市的光纖到府PPP專案經驗，榮獲現場各國來賓的青睞與熱烈迴響，越南、馬來西亞與泰國的代表們也高度表示歡迎台灣團隊來投資他們的智慧城市建設。張智強博士會後與世界各國的專家交流，分享在專案推動時與法商的跨國合作（Global Cooperation）、跨領域團隊協同合作（Cross-domain collaboration）等成功的經驗。\n張智強博士（右一）受邀出席2019摩納哥智慧城市國際論壇。 皇輝科技／提供facebook\r\n張智強博士並指出，該公司長期與國際大廠合作，虛心學習取經這些大廠的實戰經驗，因而結合了一些在各個領域的重要戰略夥伴，但能夠真正走出國際，是因為皇輝擁有一群專業的技術人才，並將國外大廠的know-how與經驗成功技轉給員工，因此特別注重與國外專業廠商之間的合作與技術轉移，這次與法國電信Orange集團的完美合作就是一個很好的例子，再加上不斷增強自主設計規劃與系統整合的能力，才能成功帶著國內上下游的供應鏈，跟著國際大廠走出去。\n\r\n對此，張智強博士非常感謝經濟部工業局主辦的臺法工業合作會議（Industrial Cooperation Consultation Meeting, ICCM）所提供的平台，在臺法會議上有不同議題洽談合作的機會，皇輝科技合作的法國電信Orange是2018年世界前500大品牌企業排名第49名的跨國企業（Brand Finance Global 500 2018: The annual report on the world’s 500 most valuable brands.），是很重要的國際夥伴。\n\r\n在未來的佈局上，除了與法國電信Orange的緊密合作以外，在新的2020年度，亦將與法國系統大廠達利斯THALES展開全面性的合作，達利斯是一家業務遍及各大洲的跨國企業，所服務的五大事業群，範疇橫跨航空、航太宇宙、地面交通、國防與公共安全，以及資安等方面。THALES達利斯集團全球80,000名員工遍佈68個國家，2018年的營收額達190億歐元，是皇輝在今年另一家重要的法國企業夥伴。\n\r\n張智強博士強調，台灣隊必須將技術及資源有效整合、共同合作，前往東南亞國家及其他海外地區發展，跟著國際大廠出去就不怕被欺負，也特別贊許政府能持續推動及建立智慧城市建設的跨領域合作平台，讓產業界能學習國外的技術，同時強化自主研發、設計規劃與、系統整合的能力，藉以打造出真正堅強的國際級系統整合A-Team團隊，藉由過去8年來與法國企業合作的成功經驗，從通訊設備大廠Alcatel-Lucent到法國電信龍頭Orange、系統大廠THALES，皇輝也躍躍欲試、積極跨領域到不同的產業，嘗試開發新的外國客戶，目前正在進行、接洽中的法國空中巴士公司(AIRBUS)的業務將會是一個很重要的里程碑。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "3區空氣污染達高至甚高": "市民要留意，今日空氣質素轉差。環保署2個一般監測站的健康風險達到甚高水平。環保署在下午5時錄得空氣質素健康指數，東涌、屯門監測站指數為9，屬於甚高水平。元朗指數達到7，屬於高。空氣污染物臭氧（O3）的一小時濃度方面，東涌錄得203微克、屯門錄得187微克。本港對「臭氧」的標準為8小時平均值不多於每立方米160微克，世衛標準為8小時平均值不多於100微克。屯門的細懸浮粒子（PM2.5）為63微克，本港對於PM2.5的日均值標準為不多於75微克，而世衛組織標準日均值為不多於25微克。環保署呼籲，心臟病或呼吸系統疾病患者、兒童及長者應盡量減少戶外體力消耗，以及盡量減少在戶外逗留的時間，特別在交通繁忙地方。一般市民應減少戶外體力消耗，以及減少在戶外逗留的時間，特別在交通繁忙地方。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "美擬限制輸華技術恒指受累瀉429點": "恒指收報27530點，跌429點，大市成交金額1013億元。　　(星島日報報道)大笨象滙控（005）業績遜預期，今明兩年暫停回購，加上傳美國擬對中國實施新一輪技術輸出限制，市場擔心中美關係轉差，以致人民幣匯價走低。在滙控拖累下，大市顯著回吐，結束兩連升之勢，恒指250天線（27680）、50天線（27702）和10天線（27536）全告失守，最多曾插463點，低見27496，收報27530，跌429點。大市重上千億元成交，成交金額1013億元。分析指，中美關係削弱後市投資氣氛，加上滙控業績差，港股短期難再衝高。　　由於擔憂中美關係轉差，人民幣匯價下滑，但內地股市一於懶理，收市靠穩。上證指數收報2984，微升0.05%；深成指數收報11306，揚0.58%；市場交投熾熱，兩市成交合計至9999億元人民幣。　　藍籌股近乎全軍覆沒。滙控去年列帳基準稅前盈利大跌33%，較市場預期為低，股價午後捱沽，急跌2.78，%收報57.75元；友邦（1299）跌1.48%收報79.8元；建行（939）走低1.07%收報6.47元；平保（2318）跌1.14%收報90.7元；藍籌中只有金沙（1928）錄得升幅，收升0.12%報40.3元。　　人民銀行就放寬房地產考核指標闢謠，人行否認擬調整內銀「宏觀審慎評估體系」（MPA）中評估房地產信貸相關考核指標，並將堅持「房住不炒」的定位；加上人民幣離岸價曾跌穿七算，為2月10日以來首次，屬重資產類的內房股明顯向下。融創（1918）挫3.89%收報43.2元；萬科（2202）挫3.8%收報30.4元；世房（813）降3.35%收報27.4元；碧桂園（2007）；中海外（688）；潤地（1109）齊跌逾2%。　　受累疫情爆發，蘋果公司預料本季收益難達預期，變相發盈警，拖累一眾手機股走軟。舜宇（2382）插4.85%，收報127.5元；瑞聲（2018）挫3.65%收報56.7元；手機孖寶包辦藍籌跌幅榜頭兩位。此外，比亞迪電子（285）下滑4.54%收報15.56元；高偉（1415）走低4.25%收報2.03元；富智康（2038）跌1.56%收報1.26元。　　人民幣偏遠，人民幣兌美元中間價調貶31個基點，報6.9826。人民幣在岸價（CNY）低見7.0069，截至晚上九時半報7.0017，跌204點子；離岸價（CNH）報7.0054，跌204點子。　　耀才證券研究部總監植耀輝指出，日前恒指未能企穩二萬八關，反映大市有調整壓力，而疫情發展及中美經貿關係將進一步削弱後市之投資氣氛，加上本地企業踏入業績期，但滙控恒生業績不對辦，料後市或難再衝高，27300水平或有短期支持。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "跑馬地地盤現懷疑戰時炸彈三百人疏散花12小時拆彈": "跑馬地回教墳場對開厚德里一個地盤，今早11時半，地盤工人挖出一個懷疑戰時炸彈，立即報警處理。警方接報到場調查，並通知爆炸品處理課人員處理，發現長1.3米、直徑0.48米的炸彈或有爆炸危險，下午決定需疏散附近地盤、鍚克廟、酒店、墳場等工人、職員及住客，鄧肇堅醫院亦開始落閘。爆炸品處理課人員目前仍在現場處理該個炸彈。現場消息指，今次發現的炸彈，與2018年初在灣仔沙中綫地盤挖出的千磅戰時炸彈相似，預料爆炸品處理課人員需要一段頗長時間去處理。當年警方疏散方圓200米內酒店及寫字樓逾1,300人，爆炸品處理課亦花了26小時才完成拆彈工作。  運輸署下午4時表示，厚德里、全線皇后大道東（黃泥涌道至堅尼地道路段）及全線司徒拔道（肇輝臺至皇后大道東路段）需要臨時封路，其餘以下路段需要臨時改道：",
    "【亞冠盃】仲川輝人延續勇態橫濱狂數悉尼4:0": "橫濱水手同神戶勝利船喺周三嘅亞冠盃分組賽延續強勢，橫濱主場大勝FC悉尼4:0；而神戶就作客以1:0小勝南韓嘅水原藍翼。相關新聞：【越位修例】VAR「體毛越位」將成歷史 雲格透露FIFA將修例橫濱今場面對FC悉尼可以話全場佔優，其中上屆日職MVP仲川輝人新兵安拿胡阿道都梅開二度，球隊喺下半場中段已經可以「收韁」換走主力球員，留力周末嘅日職開鑼戰。橫濱賽後兩戰兩勝排H組榜首，下一輪將會喺4月8日主場對上海上港。《果GYM》隨身播 　健身壹App過！",
    "Model 3保值率行業居首": "特斯拉Model 3在保值方面行業領先，使用一年之後的二手Model 3，較新車的價格僅低了5.5%。路透社資料圖片特斯拉2016年推出、次年開始交付的Model 3，是目前他們旗下起售價格最低的電動汽車，推出之後消費者也非常期待，最初的預定量就超過了40萬輛。研究機構披露的資料顯示，消費者青睞的特斯拉Model 3，在保值方面也行業領先，使用一年之後的二手車，較新車的價格僅低了5.5%。\n對汽車的保值狀況進行研究的，是汽車研究公司iSeeCars.com，他們分析了2019年8月到2020年1月出售的600多萬輛新車和二手車，在對價格進行對比之後，確定了新車價格與使用一年的二手車價格差異最小的10款汽車。\n在iSeeCars.com確定的10款新車與二手車價格差異最小的10款車中，差異最小的就是特斯拉Model 3，其新車和使用一年後的二手車的售價，僅相差5.5%，價格相差2529美元。\n在iSeeCars.com確定的10款保值率最高的車型中，特斯拉Model 3是唯一一款超過90%，遠高於排第2的福特漫遊者。福特漫遊者新車與使用一年後的二手車，在價格方面的差異為11.4%，相差3716美元。\n在iSeeCars.com方面的人士看來，特斯拉Model 3保值率高，與需求有很大的關係。\niSeeCars.com公司CEO就表示，在目前已投產的汽車中，Model 3的預定量是最高的，但產能直到2018年7月才打到目標，積壓的訂單進一步推動了對這款車的需求，同時這款車對市場來說太新，而且車主的滿意度也很高，因此二手車的庫存很低。\n從外媒的報道來看，特斯拉Model 3的保值率較高的另一大因素是在軟件方面，主要是自動駕駛功能，自動駕駛普及雖然還要時間，但特斯拉在自動駕駛方面還是有很大的進展，特斯拉2016年10月之後所生產的電動汽車，基本都配備了實現自動駕駛所需要的硬體。\n馬斯克在去年4月的一次活動上曾表示，在自動駕駛技術成熟之後，2016年10月之後生產的電動汽車，都能通過通過遠端升級而實現全自動駕駛，Model 3就是在2016年10月之後生產的。\n馬斯克此前曾聲稱，一旦特斯拉實現全自動駕駛，他們的電動汽車將成為為車主帶來收益的資產，在全自動駕駛加持之後，特斯拉電動汽車的價值將在10萬美元到20萬美元。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "就在Apple Music! 久石讓大師40年終極精選《Dream Songs: The Essential Joe Hisaishi》": "講到久石讓，腦中就會浮現宮崎駿動畫的畫面，這能夠為音樂注入著甜蜜、希望、悲傷、哀怨等各種複雜情感的音樂大師現在帶著四十年音樂生涯終極精選《Dream Songs: The Essential Joe Hisaishi》，登上 Apple Music 為喜愛他的樂曲的朋友們，帶來長達 2 個多小時的音樂饗宴。此次 Apple Music 收錄的久石讓四十年音樂生涯終極精選《Dream Songs: The Essential Joe Hisaishi》專輯，共長達 2 小時 11 分鐘，網羅了 28 首動畫、電影配樂代表作，由他本人指揮及鋼琴演奏，其中包括多部宮崎駿動畫配樂《天空之城》、《龍貓》、《神隱少女》、《風之谷》、《魔法公主》、《螢火蟲之墓》、《崖上的波妞》、《霍爾的移動城堡》等，還有北野武導演作品 《菊次郎的夏天》、《四海兄弟》、《壞孩子的天空》、《花火》，以及《送行者》、《輝耀姬物語》等感人創作。除了新專輯之外，本週五久石讓過去不曾登上串流平台的 30 張專輯這次也將會同步上架 Apple Music，喜愛久石讓大師的朋友們，可以直接在 Apple Music 中將所有大師作品一網打盡！Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
    "匯銀唔夠秤港交所勒令停牌": "　　(星島日報報道)新冠肺炎阻礙企業的辦公進度，卻無礙港交所（388）嚴打買賣殼股的腳步，昨日又有一家上市公司因業務唔夠秤被聯交所勒令停牌。匯銀控股（1178）昨早短暫停牌後公布，接獲聯交所函件，該所認為公司未能維持足夠業務運作，及擁有相當價值資產支持營運，以保證公司股份繼續上市，因此決定暫停其股份買賣。匯銀昨日下午復牌，一度急挫23%，低位見0.189元，收市跌15.92%，報0.206元，全日成交僅46.17萬元。　　匯銀控股表示，該公司需重新遵守上市規則，才可獲准恢復買賣股份。倘若其股份連續停牌18個月，聯交所可將其除牌。另外，該公司有權在接獲除牌決定後7個營業日內，向上市委員會提請覆核。因此，若匯銀在下周二（2月25日）前無作出覆核要求，股份將於下周三（2月26日）暫停買賣。在此之前，股份將繼續買賣。該公司公告指出，正與其專業顧問，審閱及考慮聯交所的除牌決定，並將考慮是否向上市委員會提出覆核要求。又強調，上年年中香港社會出現動盪，及今年年初起中港爆發新冠肺炎，已嚴重影響集團的現有業務，因此制定的部分拓展規劃因而中止，及無法按計畫繼續進行。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "沃爾瑪電商業務艱難": "沃爾瑪發展電子商務業務的道路不平坦，隨著線上銷售額的增長，虧蝕也在不斷增加。圖為美國一家沃爾瑪商店內，一位顧客購物後買單。資料圖片美國零售商巨頭沃爾瑪正斥巨資與亞馬遜競爭。而隨著沃爾瑪線上銷售額的增長，這家零售商在電子商務上的虧蝕也在不斷增加。\n據了解，業務上看，沃爾瑪的銷售業績取得了顯著的增長，尤其是在雜貨業務方面。沃爾瑪在美國的電子商務銷售額在第三季度增長了41%，這是其在2019財年迄今為止報告的最強勁的一個季度，該公司還估計全年線上銷售額將增長35%。對於即將公布的財報，投資者和分析師也在密切關注該公司電子商務業務銷售增長是否會轉變為盈利業務。\n野村極訊高級零售分析師Michael Baker表示:「在與亞馬遜的線上競爭中，沃爾瑪處於有利地位，但現在他們需減少這一舉措對盈利能力的拖累。」據智通財經網報道，一直以來沃爾瑪發展電子商務業務的道路並不平坦。2016年，該公司以33億美元的價格收購了Jet.com，以擴大其線上銷售規模並抵禦亞馬遜。其美國電子商務部門由Jet.com聯合創始人Marc Lore領導。\n而電子商務業務的背後，一直受到線上雜貨訂單增長的推動。戰略上，沃爾瑪一直在試驗建立忠誠度的新方法，包括一項無限量雜貨送貨的會員計劃，以及一項將雜貨直接送到顧客冰箱的服務。截至第三季度末，該公司擁有3000多家食品雜貨提貨點和1400多家當日食品雜貨配送點。\n迄今為止，它為三個城市的冰箱提供線上雜貨訂單，包括匹茲堡、坎薩斯城和佛羅里達的維羅海灘。\n不過，在電子商務領域的擴張版圖中，沃爾瑪也遭遇了一些挫敗。其收購了幾個電子商務品牌，包括男裝製造商Bonobos；女性休閒服裝公司ModCloth；還有婦女大碼服裝公司Eloquii。然而，Bonobos去年進行了裁員，其創始人Andy Dunn於2019年宣布退出沃爾瑪。沃爾瑪在2019年底出售了Modcloth，出售金額未披露。此外，據報道，Eloquii仍然沒有盈利。\n此前有報道指，沃爾瑪美國電子商務業務在2019年虧蝕20億美元，這已經是該公司連續第二年虧蝕。而在13日，沃爾瑪再次叫停了另一項電子商務試驗業務Jetblack。據悉，這項會員制服務大約在兩年前推出，目標客戶是生活在紐約市的富裕而忙碌的家庭。它允許顧客通過短信發送訂單，除了新鮮食品外，任何商品都可以送貨上門。\n值得注意的是，沃爾瑪也一直未在財報中披露其在電子商務方面的虧蝕。而今年沃爾瑪在電子商務方面的虧蝕是會減少還是會增加，分析人士看法不一。摩根士丹利分析師Simeon Gutman預計，沃爾瑪今年的營業利潤將虧蝕約21億美元，高於他2019年預計的19億美元虧蝕。\n野村極訊的Baker表示，他預計虧蝕規模將在2020年縮小。他說，沃爾瑪現在已經了解了電子商務的基本原理，它的前期投資較少，因為它已經在大多數美國商店建立了網上訂單和商店取貨業務。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "醫藥行業專題報告：骨科行業景氣度高，頭部企業迎來發展良機-財經新聞": "\n來源：西南證券研究所醫藥行業專題報告：骨科行業景氣度高，頭部企業迎來發展良機（朱國廣S1250513110001）投資邏輯：1）國內骨科市場有望維持十年高景氣度，2023年市場規模將超過500億；2）國內骨科市場由外資佔據60%份額，國產替代空間較大；3）國內骨科行業市場集中度低，集采降價有望推動行業向頭部企業加速集中。      骨科市場欣欣向榮，國內市場2023年將超500億：骨科作為醫療器械行業重要的細分領域，佔據全球醫療器械9%的市場份額，2019年全球前二十大器械公司中包括前5家大骨科公司，全產品線布局的史賽克當前市值超過700億美元，特色化骨科巨頭施樂輝當前市場約200億美元。2012-2018年全球骨科市場由433億增長至512億美元，年均復合增長率為3%，預計2023年市場規模將達到610億美元。2018年我國骨科市場規模達到258億，2010-2018年年均復合增長率達到17%，預計2023年市場規模將超過500億元。      國內骨科行業有望維持十年高景氣度：站在當前時點，我們認為國內骨科行業將維持10年高景氣度，主要因為：1）骨科疾病與年齡相關性極高，隨著年齡的增長，骨折、脊柱側彎、脊椎病、關節炎等發病率大幅上升，中國第一波嬰兒潮即將邁入60歲以上，骨科高發疾病人群將持續顯著增長；2）2025年國內運動人群預計達5億人，運動損傷類疾病發病率提升，另外隨著椎間盤突出的年輕人趨勢，微創治療需求將持續增長；3）2019年我國居民人均醫療保健支出和可支配收入達到1902元和3.1萬元，將推動骨科消費需求尤其高端需求的持續釋放。      國產替代持續進行，市場集中度有望向頭部企業集中：國內骨科市場由外資佔據60%份額，尤其在關節、運動醫學領域以及細分領域的高端市場，國產企業具有較大的替代空間。另外，國內骨科行業集中度較低，2018年前五大公司合計份額僅為38%，前十大公司合計也僅為50%，隨著國內集采政策的出台以及頭部企業競爭優勢的持續提升，骨科行業有望加速向頭部優勢企業集中。      降價大勢所趨，頭部企業有望受益：在骨科整個價值鏈上，中間渠道佔據主要的利潤空間，生產商的出廠價通常大幅低於終端中標價，高值耗材降價雖然大勢所趨，但預計對生產商的出廠價影響有限。另外，集采大幅降價或使小企業的競爭力將大幅下滑，有利於市場份額向頭部企業集中。      投資策略與重點關注個股：看好全產品線布局的骨科企業和細分領域龍頭，重點推薦凱利泰和大博醫療，建議關注威高股份、愛康醫療和春立醫療。      風險提示：高值耗材降價或超預期。（向上滑動啟閱）重要聲明：\n來源：西南證券研究所醫藥行業專題報告：骨科行業景氣度高，頭部企業迎來發展良機（朱國廣S1250513110001）投資邏輯：1）國內骨科市場有望維持十年高景氣度，2023年市場規模將超過500億；2）國內骨科市場由外資佔據60%份額，國產替代空間較大；3）國內骨科行業市場集中度低，集采降價有望推動行業向頭部企業加速集中。      骨科市場欣欣向榮，國內市場2023年將超500億：骨科作為醫療器械行業重要的細分領域，佔據全球醫療器械9%的市場份額，2019年全球前二十大器械公司中包括前5家大骨科公司，全產品線布局的史賽克當前市值超過700億美元，特色化骨科巨頭施樂輝當前市場約200億美元。2012-2018年全球骨科市場由433億增長至512億美元，年均復合增長率為3%，預計2023年市場規模將達到610億美元。2018年我國骨科市場規模達到258億，2010-2018年年均復合增長率達到17%，預計2023年市場規模將超過500億元。      國內骨科行業有望維持十年高景氣度：站在當前時點，我們認為國內骨科行業將維持10年高景氣度，主要因為：1）骨科疾病與年齡相關性極高，隨著年齡的增長，骨折、脊柱側彎、脊椎病、關節炎等發病率大幅上升，中國第一波嬰兒潮即將邁入60歲以上，骨科高發疾病人群將持續顯著增長；2）2025年國內運動人群預計達5億人，運動損傷類疾病發病率提升，另外隨著椎間盤突出的年輕人趨勢，微創治療需求將持續增長；3）2019年我國居民人均醫療保健支出和可支配收入達到1902元和3.1萬元，將推動骨科消費需求尤其高端需求的持續釋放。      國產替代持續進行，市場集中度有望向頭部企業集中：國內骨科市場由外資佔據60%份額，尤其在關節、運動醫學領域以及細分領域的高端市場，國產企業具有較大的替代空間。另外，國內骨科行業集中度較低，2018年前五大公司合計份額僅為38%，前十大公司合計也僅為50%，隨著國內集采政策的出台以及頭部企業競爭優勢的持續提升，骨科行業有望加速向頭部優勢企業集中。      降價大勢所趨，頭部企業有望受益：在骨科整個價值鏈上，中間渠道佔據主要的利潤空間，生產商的出廠價通常大幅低於終端中標價，高值耗材降價雖然大勢所趨，但預計對生產商的出廠價影響有限。另外，集采大幅降價或使小企業的競爭力將大幅下滑，有利於市場份額向頭部企業集中。      投資策略與重點關注個股：看好全產品線布局的骨科企業和細分領域龍頭，重點推薦凱利泰和大博醫療，建議關注威高股份、愛康醫療和春立醫療。      風險提示：高值耗材降價或超預期。（向上滑動啟閱）重要聲明：如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "《我，最親愛的》男主角嶺清害羞演出第一次男男吻架輕就熟後大喊享受": "由越南和韓國跨國合作拍攝的同志愛情電影《我，最親愛的》，在越南上映後，掀起話題討論，更迅速捧紅了片中的俊美的兩位男主角：嶺清和武田家輝。尤其嶺清更成為炙手可熱的當紅炸子雞，這都是因為在《我，最親愛的》，以俊帥的外表，外加孝順又柔情的演出散發無限魅力，不管是同志或女性觀眾，都被嶺清徹底征服，更有瘋狂粉絲狂刷13次！嶺清是越南新生代男星，在多部音樂錄影帶與廣告中出現，竄紅的速度正鋭不可擋，直到演出《我，最親愛的》後瞬間成為全民偶像。也因為演出《我，最親愛的》，更在美麗佳人雜誌舉辦的亞洲群星大賞獲得最佳上升新星獎。目前戲約不斷，排到2021年。第一次演出同志角色，和武田家輝在《我，最親愛的》有多場吻戲的嶺清，談到第一次吻男演員的心情時說：「一開始，我遇到了很多困難，因為我在親吻另一個男生時感到害羞。但後來想，我應該真把他當作愛人，角色的情感必須是真實的，而不是這吻戲只是兩個表演親嘴的男演員。因此我和他親了多達5、6次，才達到導演的要求。一開始我們真的吻得不好，但後來駕輕就熟，我和家輝還蠻享受的呢！」而被越南媒體比喻為越南版《以你的名字呼喚我》的《我，最親愛的》因都有美麗的鄉間景色，和兩位俊帥男演員的愛情戲碼和情慾衝突。更額外加上與母親，甚至面對整個家族的〝出櫃〞難題，也讓《我，最親愛的》具有豐富的可看性！《我，最親愛的》現在已開始預售，購買將贈送男主角人物海報資料夾，詳情請上https://tickets.books.com.tw/progshow/01020001713701。為了父親的移墓，定居美國長達九年的阿棕（嶺清飾），睽違許久回到家鄉。他帶了伊恩（武田家輝飾）一起回來，但全家族並不知道伊恩正是阿棕的男友，而此趟阿棕也正打算與母親出櫃。長久以來，母親一直希望阿棕能夠早點成家，讓她可以抱孫子，就跟所有平凡的家庭一樣。阿棕一直找不到最適當的時機開口，就在此時，他意外得知母親罹患重病的消息……《我，最親愛的》將在3月12日，白色情人節檔獻映。※不加入Y!電影粉絲團，你就悶了！movie_id:10503",
    "專業設計人士最佳選擇！ASUS ProArt StudioBook Pro 17 (W700) 創作者筆電": "3C 達人廖阿輝3C 達人廖阿輝Liao A-hui's 3C & Geek news\n由   \n廖阿輝\n\n·\n已發表 2020-02-20\n· 已更新 2020-02-26\n跟阿輝一樣電腦就是要高效能？卻又因為工作需求無法以桌機為主要工作機嗎？想要可以彈性在任何地方辦公，卻又可以擁有行動力的最佳性能嗎？！那今天要介紹的ASUS ProArt StudioBook Pro 17 (W700) 就是一個很好的選擇！17 吋大尺寸專業螢幕加上專業繪圖卡，最高達 64GB 記憶體與 4TB 高速 SSD 的頂級性能，ASUS ProArt StudioBook Pro 17 (W700) 就是輕薄移動最強工作站筆電！(粗體為阿輝這次測試的機型規格)ASUS ProArt StudioBook Pro 17 (W700) 如同其名字一樣是屬於 ASUS 華碩家族中 ProArt 產品線，其實阿輝也是多年 ProArt 桌上螢幕的用戶，ProArt 主要的對象相對來說比較偏向專業用戶/設計師/創作者的族群（當然不限）一樣追求性能與設計的同時，會更偏向專業用戶的高性能高穩定的規格與配置、更準確的創作需求準確如高色準的螢幕等等，而今天介紹的可以說就是針對專業內容創作者量身打造的最強移動工作電腦！當然只有創作者適合嗎？真的要說這創作者涵蓋非常廣，不論是全職專業創作者如工程師、建築師、程式設計師，一直到有熱誠像是阿輝是個 Blogger 而偶而會做 3D Maker 創作或是影片製作，甚至你是學生或是上班族需要內容產出，那 ASUS ProArt StudioBook Pro 17 (W700) 其實都可以是你可靠的高生產夥伴！來看看今天的 ASUS ProArt StudioBook Pro 17 (W700) 主角吧！上蓋 45 度的 3D 紋路與線條給人非常專業可靠的外型第一印象，機身也採用了許多玫瑰金的線條搭配！當然 ASUS ProArt StudioBook Pro 17 (W700) 不能說是非常非常輕薄的筆電，但導入 NanoEdge 超窄邊框設計的 ASUS ProArt StudioBook Pro 17 (W700) 具備了 17 吋超大舒適的 IPS 螢幕的同時，ASUS ProArt StudioBook Pro 17 (W700) 機身只有過去 15 吋筆電的大小甚至還更輕薄，讓阿輝第一時間甚至不太敢相信 ASUS ProArt StudioBook Pro 17 (W700) 是一台 17 吋的大筆電！實在太輕薄了！要把 ASUS ProArt StudioBook Pro 17 (W700) 放入 15 吋筆電包中也沒有問題輕輕鬆鬆！對於創作者而言，螢幕的顯示可以說是非常重要的核心需求之一，ASUS ProArt StudioBook Pro 17 (W700) 配備 17 吋尺寸 IPS 面板，通過 PANTONE Validated 專業色彩認證，顯色能力達到 97% DCI-P3（等於 129% sRGB）色域顯示能力可以提供更完整範圍顏色呈現，支援 8bit 色彩深度顯示，以 Delta E 色彩精準度而言，已達到 Delta E<1.5 的極度準確數值，可以提供使用者最準確且真實的視覺呈現另外非常值得一提的是不僅僅 ASUS ProArt StudioBook Pro 17 (W700) 出廠前都會經過硬體校色，在購買的第一年也可隨時到全省皇家服務中心進行免費的後續硬體校色服務。以阿輝自己常用筆電在外工作最常見的修圖來說，不論使用 Photoshop 修圖或是使用 Premiere Pro 剪輯影片，ASUS ProArt StudioBook Pro 17 (W700) 的 17 吋大螢幕與支援 97% DCI-P3 廣色域與 Delta E<1.5 的優異顏色準確表現，都是最舒適與可靠的工作好伙伴，並且配合 ASUS ProArt StudioBook Pro 17 (W700) 還具備 TB3 與 HDMI 2.0 的輸出，ASUS ProArt StudioBook Pro 17 (W700) 可以輕鬆實現三螢幕的工作需求，Thunderbolt 3.0 連接埠甚至最高支援到 8K 顯示，可以說 ASUS ProArt StudioBook Pro 17 (W700) 就是行動影音工作最強選擇！ASUS ProArt StudioBook Pro 17 (W700) 超窄的 NanoEdge 邊框最窄僅 5.3mm，高達了 84% 螢幕佔比，螢幕比例為 16:10 有比 16:9 螢幕更大的螢幕工作範圍。螢幕比例採用 16:10 而不是 16:9 其實也是非常多專業螢幕採用的比例，16:10 的螢幕解析度 1920 x 1200 與 16:9 的 1920 x 1080 在上下會多更多的工作像素，更適合內容產出使用。 在大尺寸與顯色能力優異的背後，ASUS ProArt StudioBook Pro 17 (W700) 全系列都採用了 NVIDIA 的 Quadro 專業繪圖顯示晶片，與一般 NVIDIA 常見於消費娛樂領域的 GeForce 顯示晶片相比，Quadro 專業繪圖顯示晶片在優異的性能基礎上更強調穩定性與專業軟體的相容性，例如各種專業繪圖軟體、3D 建模 / CAD 繪圖應用 / 建築繪圖等等。專業工作筆電當然相容性就是最重要的！ASUS 除了 ASUS ProArt StudioBook Pro 17 (W700) 全系列採用 Quadro 專業繪圖顯示晶片，ASUS 也特別將 ASUS ProArt StudioBook Pro 17 (W700) 進行測試並投入 ISV (獨立軟體供應商) 認證，其中包含了專業繪圖知名的 AUTODESK 公司與內容創作者一定都用過的 Adobe 全系列軟體，經過嚴謹的測試與認證就是要讓專業使用者使用 ASUS ProArt StudioBook Pro 17 (W700) 後更專注內容產出即可，性能與穩定性就完全不用擔心！阿輝自己常使用的 Fusion 360 3D 繪圖軟體就是 AUTODESK 所推出，高性能讓繪製流程可以更快速讓重度工作也可以在方便移動的筆記型電腦上完成。Adobe 阿輝用的更是多了，影片剪輯的 Premiera Pro、相片處理的 PhotoShop 與 Lightroom 都是阿輝每天必定使用的工具軟體，穩定性就是阿輝最重視的重點！螢幕翻開可以達到 180% 全平展開的能力，方便與坐在對面的人分享，也讓以創意工作維生的朋友方便與業主討論工作內容。ASUS ProArt StudioBook Pro 17 (W700) 定位在性能提創作者的工作站性能筆電，耐用性更是令人放心！ ASUS ProArt StudioBook Pro 17 (W700) 一樣也有獲得美國軍規 MIL-STD 810G 認證，MIL-STD 810G 認證需要通過嚴苛的測試條件，包含了高溫狀況的 60°C 烘烤、零下-30°C 冰凍、40,000 英呎高海拔考驗，甚至是在濕度達 90% 的濕熱空間下，ASUS ProArt StudioBook Pro 17 (W700) 保無論在關機或正常運作情況下，皆能承受嚴苛的環境條件，可以說 ASUS ProArt StudioBook Pro 17 (W700)W700 具備軍用級的耐用程度可以絕佳耐用性與可靠度。17 吋筆電，只有 2.39kg，最薄僅 18.4mm，可以說是最輕薄的大筆電吧！！ASUS ProArt StudioBook Pro 17 (W700) 採用標準尺寸的鍵盤配置，具備 1.4mm 按鍵行程，按鍵也具備背光功能；具備智慧防掌觸技術的精準觸控板最多可支援四指智慧手勢。比較特別的是儘管 ASUS ProArt StudioBook Pro 17 (W700) 是一款 17 吋筆電，鍵盤部分則是標準的無數字按鍵標準 60% 按鍵配置，讓創作者有更舒適的按鍵打字體驗，而數字鍵區則是利用觸控板供整合數字按鍵功能！ASUS ProArt StudioBook Pro 17 (W700) 的觸控板了採用大型設計方便使用之外，還具備了 Number Pad 虛擬數字鍵功能，平常可以作為一般觸控板使用，只要輕按觸控板上的 Number Pad 圖示，觸控板區域會出現隱藏的數字按鍵功能搖身一變為完整鍵盤的一部分，讓用戶可以更方便像是大量數字輸入如記帳、Excel 試算表格等需要大量輸入數字資料的使用更加輕鬆方便。好打的鍵盤貼心設計也不只如此，在鍵盤傳統的 F9 ~ F12 按鍵上還做了常用的專屬任務按鍵，可以讓使用者更簡單直覺使用，這設計簡直簡單好用～F9：系統上鎖F10：開啟/關閉麥克風F11：開啟/關閉鏡頭F12：螢幕截圖高安全性又方便！ASUS ProArt StudioBook Pro 17 (W700) 在鍵盤的左下角有配備支援 Windows Hello 生物辨識的指紋辨識器，使用者不用再為了登入而頻頻輸入密碼，可以兼具高安全性又不用擔心忘記密碼的問題，這也是阿輝個人非常喜歡的近代筆電必備功能。手托部分採用紋路的表面處理，不太容易沾染指紋是一個貼心的加分設計。阿輝也來打開 ASUS ProArt StudioBook Pro 17 (W700) 的底蓋也大家看看其內部結構，要拆開 ASUS ProArt StudioBook Pro 17 (W700) 不需要特殊起子或是工具，一般精密十字螺絲起子就可以打開，ASUS ProArt StudioBook Pro 17 (W700) 的優異的散熱結構與保留的擴充能力在這裏就可以一覽無遺！在這幾乎大家都不能擴充記憶體 &無法更換擴充內建固態硬碟的時代，ASUS ProArt StudioBook Pro 17 (W700) 擴充能力十分強大啊啊啊啊啊啊！ASUS ProArt StudioBook Pro 17 (W700) 記憶體一共有兩個 DDR4 2666 的記憶體插槽，最大可支援 64GB 的超大容量記憶體；同時支援 Raid 0 陣列技術的 PCI E x 4 SSD 儲存裝置的插槽也有兩組，最高要安裝到 2TB x 2 達到 4TB 的內建空間也沒有問題，強大的擴充彈性讓用戶購機時可以依照自己的需求加裝，或是用了一陣子之後再升級都是留給用戶的彈性，這實在太加分。對應 ASUS ProArt StudioBook Pro 17 (W700) 的高性能處理器與高階繪圖卡的的高效能需求，ASUS ProArt StudioBook Pro 17 (W700) 具備專利風扇設計並具備四出風口的設計，可以有效降低系統溫度與噪音，雙風扇達到 83 片的扇葉可以增加 40% 的氣流，塑鋼的材質反而比傳統扇葉更薄了 16%，配合 3D 曲面的扇蓋設計可以增加 13.4% 氣流，頂尖的散熱技術可以實現雙燒不降頻，全速運轉也可以很安靜，全速運轉也僅 39db 不到的高效能低噪音優異效果！來看看 ASUS ProArt StudioBook Pro 17 (W700) 的全功能介面！ASUS ProArt StudioBook Pro 17 (W700) 可以說提供了高性能與完整的連外接裝置能力，機器右側有電源、Thunderbolt 3.0（相容 USB C）高速接口、HDMI 2.0 影音端子、USB 3.1 Gen2 (10G)、3.5mm 耳機麥克風複合接口、SD 4.0 高速讀卡機。SD 4.0 高速讀卡機支援 USH-II 高速記憶卡讀寫，並且可以幾乎完整插入記憶卡片。實測高速 USH-II 記憶卡測試，對於影音工作者實在非常實用。機器左側則是兩組 USB 3.1 Gen 2 連接口，這也可以注意到 ASUS ProArt StudioBook Pro 17 (W700) 全機三個 USB Type A 接口都是支援 10Gpbs 的高速 USB 3.1 Gen 2 接口！與支援可達 40Gbps 的 Thunderbolt 3.0 接口搭配，ASUS ProArt StudioBook Pro 17 (W700) 就是最高速表現啊！！！！！喔對了在工作時候想要有些影音娛樂效果也沒問題，ASUS ProArt StudioBook Pro 17 (W700) 也支援採用了獨家 ASUS SonicMaster Premium 聲籟技術，提供最佳的音效體驗。ASUS ProArt StudioBook Pro 17 (W700) 由於屬於高性能配置的創作者等級，因此電源供應器也附上 180W 版本的充電器提供最佳電力供給，特別要說充電器是較新款比較小巧的設計，比以往更輕更薄比較方便攜帶。除了完整功能與頂級性能，在專業用戶考量點阿輝一定要補充強調的就是『保固與服務』，ASUS 本來服務與保固就是非常優異沒話說，而針對專業工作打造的 ASUS ProArt StudioBook Pro 17 (W700) 更是無懈可擊的頂級保固！ASUS ProArt StudioBook Pro 17 (W700) 購入後具備有三年全球保固，台灣地區還是到府收送，一年到府維修，LCD 一個月無亮點可以說是頑美的頂級服務！ASUS ProArt StudioBook Pro 17 (W700) 處理器可以配置最高 Intel Xeon E-2276M 伺服器等級處理器，或是 6 核心的第九代 Intel Core i7-9750H 處理器，今天阿輝測試的是 第九代 Intel Core i7-9750H 處理器 加上 NVIDIA Quadro T2000 Studio 專業繪圖顯示晶片的配置，也是相對來說阿輝個人蠻推薦大家選擇的配備。第九代 Intel Core i7-9750H 為 6 核心 12 執行緒，14nm 製程的 Intel Core i7-9750H 基礎時脈為 2.6GHz 最高動態超頻可達 4.5GHz。具備 12MB 智慧快取；單核心測試的部份 CPU 跑分軟體 CPUmark99 進行測試，成績為 715。以 PassMark PerformanceTest 9 測試，得分為 5116 分最新的 CIBENCH R20 測試 CPU 為 724 分，模擬重度的 3D 繪圖渲染能力，CPU 測試結果為 2364 pts實測也是由華碩推出的 RealBench 測試工具，實測以各種開源應用測試如影像處理、算圖編碼、影像識別等模擬實際應用測試，也提供給大家參考。SSD 固態硬碟直接配置 PCIe 3.0 x 4 高速規格的 1TB 高速大容量固態硬碟，實測的速度結果如下，讀取寫入成績都十分不錯，SSD 高速的表現也是 ASUS ProArt StudioBook Pro 17 (W700) 運行順暢的主要原因之一使用 7-zip 實測壓縮解壓縮的處理能力模擬實際辦公與家用環境的最新版本 PCMARK 10 測試3D 性能部份 ASUS ProArt StudioBook Pro 17 (W700)W700 內建了最新的 NVIDIAQuadro T2000 Studio 專業繪圖顯示晶片，並具備 4GB 視訊記憶體可以提供最佳的 3D 圖形性能，3DMARK 的 Time Spy 測試 3DMARK 最新的測試模式取得了 3682 分！也提供 3D Mark 各種模式的實測數據提供大家參考儘管 ASUS ProArt StudioBook Pro 17 (W700) 定位在創作工作使用，偶而玩玩遊戲輕鬆一下其實也沒有問題，實測大型網路遊戲最終幻想也可以高解析度下獲得非常優異的性能表現！定位在創作筆電的 ASUS ProArt StudioBook Pro 17 (W700) 似乎有點令人感到熟悉卻又與過去有許多不同，優異的性能與完整的功能是 ASUS ProArt StudioBook Pro 17 (W700) 最基礎的基礎，更進一步與電競或是商務筆電區分差異的更多是針對創作者所更需要的『進一步』進化，性能上可以搭載 Xeon 處理器與專業繪圖晶片除了性能更追求的是穩定與軟體的相容性保障，更高的可擴充能力也是讓 ASUS ProArt StudioBook Pro 17 (W700) 可以幾乎取代桌機成為可移動高性能工作站的重點，想要找優異性能與穩定的筆電嗎？想要有桌機的性能又可以移動嗎？ASUS ProArt StudioBook Pro 17 (W700) 就是一個好選擇。相關連結：廖阿輝阿輝目前是自由撰稿工作者 + 全職攝影師 + 社群網站經營，本身 IT 與資訊背景經驗約 10 年，也有在平面與網路媒體撰稿，文章撰寫著重技術內容為主，並以專業等級產品拍攝撰文，目前也是台灣科技新聞節目常採訪的專家 / 來賓。這個網站採用 Akismet 服務減少垃圾留言。進一步瞭解 Akismet 如何處理網站訪客的留言資料。跟隨：刷機改機 / 智慧手機開箱評測台版三星 Galaxy Z Flip 開啟通話錄音成功！更改泰版 CSC 開啟官方通話錄音教學 (Galaxy Z Flip enable native call recording)1 3 月, 2020相機配件PD Travel Tripod 腳架雲台固定機構相容性測試 – SmallRig / STC / Cinema Mount / Ulanzi [持續更新]29 2 月, 2020軟體教學免費安裝就可以讓 PhotoShop 讀取 .webp 圖片檔29 2 月, 2020Android 刷機改機中國版 Galaxy Fold 改機刷香港版 Rom 內建 Google 服務方法 (含 ROM 與工具下載)27 2 月, 2020我愛玩遊戲遊戲迷超級逸品！PS4 手把變身超可愛悠遊卡 Sony『DS4 造型悠遊卡』入手開箱！27 2 月, 20203C 達人廖阿輝 © 2020. 版權所有。技術提供  - Designed with Hueman Pro本網頁可能內含不適合全年齡讀者閱讀的內容，請自行斟酌觀看。並且依據「兒少法第46條」規定及民間團體成立之內容防護機構「台灣網站分級基金會」所規定之防護內容 提醒您未滿18歲者，請勿瀏覽本頁內容。cwv3_den_msg",
    "-許氏宗親會108學年第一學期獎學金申請期限至3/20": "\n  社團法人金門縣許氏宗親會108學年第一學期獎學金，受理申請期限至三月二十日止，許氏宗親會歡迎符合資格條件的許氏子弟提出申請。  許氏宗親會指出，這項獎學金，每年在清明節及冬至前各受理一次，申請對象，須為本會許姓子女設籍金門縣，現就讀於國內公私立國民小學一年級以上之在學者。獎學金申請資格及審核標準，各大學、高中職、國中、小學其智育、德育、體育學期成績均需達到80分以上，每科均需及格，才有初審資格。碩、博士申請獎學金須填附全時進修屬實，非屬在職專班、帶職帶薪或帶薪進修者切結書。碩、博士研究生獎學金（經教育部認可學校），考取國內公私立研究所碩、博士班就讀者，每名5,000 元10,000元整，每人僅限一次獎勵。（一）博士、碩士組：學期成績達75分以上，各取2名為得獎者，頒發獎學金，碩士生5,000元、博士生10,000元，及獎狀一幀以茲鼓勵。（二）大學組：以日間部為限，學期成績達80分以上，公、私立之大學各取15名為得獎者，頒發獎學金2,000元，及獎狀一幀以茲鼓勵。（三）大專組：以日間部為限，學期成績達80分以上，公、私立之專科取10名為得獎者，頒發獎學金2,000元，及獎狀一幀以茲鼓勵。（四）高中(職)組：以日間部為限，學期成績達80分以上，公、私立之高中(職)各取15名為得獎者，頒發獎學金1,500元，及獎狀一幀以茲鼓勵。（五）國中組：學期成績達80分以上，取30名為得獎者，頒發獎學金1,000元，及獎狀一幀以茲鼓勵。（六）小學組：學期成績達80分以上為得獎者，名額無限，頒發獎學金500元，及獎狀一幀以茲鼓勵。（七）各組入圍而未得名次限額內者，一律頒發獎狀一幀以茲鼓勵。各組獎學金，以智育成績優先錄取，如成績相同時，則以德行評量較佳者優先錄取。就讀於大學、大專以上學校之學生體育成績免紀錄評量。碩、博士申請獎學金須填附全時進修屬實，非屬在職專班、帶職帶薪或帶薪進修者切結書。  許氏宗親會指出，申請者應繳驗之證件：申請表乙份（可向該會索取）。前學期成績證明書乙份。在學證明書或學生證（須蓋註冊章）影印本乙份。但如有下列情形之一者，不得申請該獎學金：就讀各種補習學校及各學校推廣進修部在職專班暨學分班者。空中學校、補習學校、寒暑期短期進修、夜校及EMBA者。  許氏宗親會鼓勵符合資格條件的許氏子弟，踴躍向宗親會提出申請。許氏宗親會表示，該會聯絡地址：金門縣金城鎮珠浦南路28號。領表送件聯絡處：金香紙鋪：金城鎮光前路38號。秋霖宗親：電話325876。冠峰建設：金城鎮光前路55號。燕輝宗親：電話328260。來往機車行：金城鎮民族路92號。國輝宗親：電話325305。北門里辦公處：金城鎮珠浦北路五巷21號。績才宗親：電話325833。                楊縣長傾聽民意2015/08/17照片數：11",
    "和電(00215.HK)：疫情目前對盈利影響有限或礙漫遊數據收益": "和記電訊香港(00215.HK)  -0.010 (-0.699%)   行政總裁古星輝在網上業績會議中指出，針對冠狀病毒疫情目前對盈利的影響有限，因為電訊似是生活必需品一樣，公司會密切留意事態發展，以控制負面情況。他續指，由於旅遊業存在不確定因素，預期未來數月對漫遊數據收益會有影響，但公司亦會密切留意情況，倘疫情轉好而旅遊模式有所改變，相信漫遊收益亦會反彈。在企業市場方面，古星輝指出相關收益按年增長75%，而5G將於今年稍後時間推出，料將協助企業提升管理效率及改變營運模式，公司亦會加強企業市場(B2B)的發展，期望相關市場收益可有理想增長。(el/k) (報價延遲最少十五分鐘。)相關內容《大行報告》摩通下調和電(00215.HK)目標價至1.75元  評級「中性」 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "是不是處女？狼叔「動手檢查」國中女生半小時 硬扯：只是嚇她": "▲國中女生遭母親同居人以「檢查」名義指侵得逞。（示意圖／取自免費圖庫123RF）記者陳羿妏／台中報導國中女生小蕙（化名）半夜突然被母親同居人阿輝（化名）連續質問「交男友沒」、「還是處女嗎」，慘遭對方伸狼爪侵犯，胸部、大腿全被摸，甚至還被指侵，小蕙母親出現阿輝才收手。小蕙事後向同學訴苦，轉由老師協助報警，日前經台中高分院審理，依強制性交罪判阿輝有期徒刑7年3個月。阿輝與小蕙母親交往並且同住台中，2018年1月18日半夜趁小蕙還沒入睡，拉小蕙到客廳質問「交男友、是否為處女」的個人隱私問題，並且以「檢查」名義，把手伸進小蕙衣服裡，先是撫摸胸部，手一路滑下摸大腿，再教如何接吻，不顧小蕙拒絕，還要求「不要跟媽媽說」，最後伸手指插進小蕙下體，結果小蕙母親走出來念女兒「還不睡覺」，他才停止動作。此事結束隔天小蕙雖然照常去上學，但實在害怕到不敢回家，向同學訴苦後，老師才趕緊通報處理。阿輝辯稱，因為小蕙常常半夜玩手機、交網友，才想說要「嚇嚇她」，又說自己可能因為喝了酒，不確定當時有沒有碰到小蕙下體。小蕙則說，當時阿輝的狼行讓她嚇得狂發抖，因為健康教育課教過，知道自己的生殖器官被手指放進去，覺得很痛，還提到「叔叔說不能跟媽媽講」，整個過程長達30分鐘。法官得知，小蕙因為擔心阿輝被關，家中恐怕會少一份經濟來源，才會長期隱忍，但是阿輝的狼行已經嚴重影響她的身心狀況，經審酌後，阿輝須給小蕙的法定代理人9萬元和解金，並且另被判刑7年3個月。►腦公！你不可以賴帳喔【更多新聞】黑絲襪女業務賣車賣到摩鐵收尾款！「夾娃娃2次」曖昧訊息露餡…正宮崩潰\n人妻甜傳「喜歡跟你親親～」車內激情！綠光夫逼退小王：傳1次賠10萬\n妳的乾淨度引誘我！素食店色老闆「從後面來」狂摸…她崩潰急向友求助\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台中西屯區海派酒店外凌晨傳出吵鬧聲響，員警獲報後趕抵現場，怎料到場時僅發現一部新車價1998萬法拉利遭人砸損。警方不敢大意，即追查掌握犯嫌行蹤，並積極聯繫32歲被害黃姓車主到案製作筆錄，不過車主知情愛車遭砸後僅表示不願追究，異常反應令警方覺得疑點重重。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "盤後分析：台股三王彈升，矽晶圓領軍漲，櫃買指數相對強勢": "\n【財訊快報／研究員方亞申】在蘋果挑將財測下，美國股市週二漲跌互見，不過蘋果跌幅不大，只有半導體指數跌幅較重，週三台股開盤後台積電(2330)再度拉升反彈，鴻海(2317)及大立光(3008)也是，帶動指數反彈，矽晶圓走勢最強，台塑四寶也彈升，指數再度回到11750點之上，接近季線，終場上漲109.86點，收在11758.84點，成交量為1368.80億元。櫃買指數則是站穩在季線之上。　　蘋果發布因為疫情，中國代工廠開工率低以及銷售急凍，本季業績下修，不過股價跌幅未超過2%。受到新冠病毒疫情衝擊，iPhone供貨減緩和中國需求疲軟，美股開盤不甚佳，而蘋果下修財測，晶片股幾乎都大跌反映，所幸零售股沃爾瑪、LULU、亞馬遜、谷歌、NETFLIX、微軟、信用卡雙雄、AMD及達輝上漲，NASDAQ指數收盤小漲續創歷史新高。而到目前為止，四家總市值超過1兆美元公司除了蘋果外，表現都很好，也支撐美股。大致上，只要美股站在月線之上就屬強勢，畢竟資金集中的ETF投資方向是朝有競爭力的高總市值公司靠攏。歐股則是拉回測試10日線支撐。　　亞洲最強的還是中國，儘管封城尚未解除，但工人慢慢回崗位，加上政策大量釋出資金超過1兆人民幣，配合放寬融資規定，深圳科技股創新高者不少，使得指數呈現破底V型反彈穿頭創近兩年新高。上證指數也慢慢跟上，回補疫情爆發時大跳空缺口。這是政策拉抬的盤。但是拉升時間也超過2週，原本也跟隨的香港恆生及國企股有點跟不上了。陸股是非理性拉升，能拉到何時很難預測。至少減少大回檔機率。不過美國又開始出手，放出將對於擁有美國技術(這次未說技術含量多寡)科技公司將要採申請許可制消息，惟川普否認，雖說這是透過媒體放話但見諸以往，往往都會成真，美國一步步進行壓抑中國科技業政策是沒變的。而在此情況下，雖近期美元指數跑到99之上，但黃金價格也登上1600美元，在過去是很少見的雙雙轉強走勢，代表是市場一定程度保守。　　台股週二台積電、鴻海及大立光三王在兩大利空中重跌，外資賣超超過200億元，週三隨即進行反彈，一度將週二大跌缺口回補，算是強勢。但這次全球美中歐等股市都回補元月底跳空下跌缺口，台股卻遲遲未回補，主要還是中國廠恢復正常營運時間往後延，市場傳出鴻海要恢復正常要到3月底，對於電子業第一季業績影響極大。這點需要時間觀察，而外資動作也是重要，週二大賣超是很少的，新台幣也貶值，這種態勢最好不要持續，否則將使台股持續較偏弱勢整理。而技術上，日KD值高檔交叉向下，整理一段時間也是正常。　　個股上，台積電等三王雖反彈但線型上並不好看，且日KD交叉向下，能在高檔整理就算強。不過半導體相關股中環球晶圓(6488)、嘉晶(3016)、茂矽(2342)及中美晶(5483)走勢還是很強，其他如日月光投控(3711)、愛普(6531)、瑞昱(2379)、譜瑞-KY(4966)、矽力-KY(6415)、矽創(8016)、致新(8081)及群聯(8299)等還是算不錯。其他如緯穎(6669)、神達(3706)、微星(2377)、技嘉(2376)、瑞祺電通(6416)、致伸(4915)、楠梓電(2316)、博智(8155)、嘉基(6715)、健策(3653)、晶睿(3454)等表現不錯。金融股則玉山金(2884)及兆豐金(2886)大漲。傳產股除台塑四寶反彈外，永豐餘(1907)、榮成(1909)、寶雅(5904)等也反彈。【財訊快報／研究員方亞申】在蘋果挑將財測下，美國股市週二漲跌互見，不過蘋果跌幅不大，只有半導體指數跌幅較重，週三台股開盤後台積電(2330)再度拉升反彈，鴻海(2317)及大立光(3008)也是，帶動指數反彈，矽晶圓走勢最強，台塑四寶也彈升，指數再度回到11750點之上，接近季線，終場上漲109.86點，收在11758.84點，成交量為1368.80億元。櫃買指數則是站穩在季線之上。　　蘋果發布因為疫情，中國代工廠開工率低以及銷售急凍，本季業績下修，不過股價跌幅未超過2%。受到新冠病毒疫情衝擊，iPhone供貨減緩和中國需求疲軟，美股開盤不甚佳，而蘋果下修財測，晶片股幾乎都大跌反映，所幸零售股沃爾瑪、LULU、亞馬遜、谷歌、NETFLIX、微軟、信用卡雙雄、AMD及達輝上漲，NASDAQ指數收盤小漲續創歷史新高。而到目前為止，四家總市值超過1兆美元公司除了蘋果外，表現都很好，也支撐美股。大致上，只要美股站在月線之上就屬強勢，畢竟資金集中的ETF投資方向是朝有競爭力的高總市值公司靠攏。歐股則是拉回測試10日線支撐。　　亞洲最強的還是中國，儘管封城尚未解除，但工人慢慢回崗位，加上政策大量釋出資金超過1兆人民幣，配合放寬融資規定，深圳科技股創新高者不少，使得指數呈現破底V型反彈穿頭創近兩年新高。上證指數也慢慢跟上，回補疫情爆發時大跳空缺口。這是政策拉抬的盤。但是拉升時間也超過2週，原本也跟隨的香港恆生及國企股有點跟不上了。陸股是非理性拉升，能拉到何時很難預測。至少減少大回檔機率。不過美國又開始出手，放出將對於擁有美國技術(這次未說技術含量多寡)科技公司將要採申請許可制消息，惟川普否認，雖說這是透過媒體放話但見諸以往，往往都會成真，美國一步步進行壓抑中國科技業政策是沒變的。而在此情況下，雖近期美元指數跑到99之上，但黃金價格也登上1600美元，在過去是很少見的雙雙轉強走勢，代表是市場一定程度保守。　　台股週二台積電、鴻海及大立光三王在兩大利空中重跌，外資賣超超過200億元，週三隨即進行反彈，一度將週二大跌缺口回補，算是強勢。但這次全球美中歐等股市都回補元月底跳空下跌缺口，台股卻遲遲未回補，主要還是中國廠恢復正常營運時間往後延，市場傳出鴻海要恢復正常要到3月底，對於電子業第一季業績影響極大。這點需要時間觀察，而外資動作也是重要，週二大賣超是很少的，新台幣也貶值，這種態勢最好不要持續，否則將使台股持續較偏弱勢整理。而技術上，日KD值高檔交叉向下，整理一段時間也是正常。　　個股上，台積電等三王雖反彈但線型上並不好看，且日KD交叉向下，能在高檔整理就算強。不過半導體相關股中環球晶圓(6488)、嘉晶(3016)、茂矽(2342)及中美晶(5483)走勢還是很強，其他如日月光投控(3711)、愛普(6531)、瑞昱(2379)、譜瑞-KY(4966)、矽力-KY(6415)、矽創(8016)、致新(8081)及群聯(8299)等還是算不錯。其他如緯穎(6669)、神達(3706)、微星(2377)、技嘉(2376)、瑞祺電通(6416)、致伸(4915)、楠梓電(2316)、博智(8155)、嘉基(6715)、健策(3653)、晶睿(3454)等表現不錯。金融股則玉山金(2884)及兆豐金(2886)大漲。傳產股除台塑四寶反彈外，永豐餘(1907)、榮成(1909)、寶雅(5904)等也反彈。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。"
}