{
    "普利茲克獎公布 首對女性拍檔建築師奪建築界諾貝爾獎": "世界最高榮譽建築獎。有「建築界諾貝爾獎」之稱的普利茲克獎3日深夜公布得主，由愛爾蘭建築師拍檔伊馮•法雷爾(Yvonne Farrell ) 和謝莉•麥克納馬拉(Shelley McNamara) 獲獎。\n\r\n在她們之前，已有兩位女性建築師札哈哈蒂和妹島和世奪得普利茲克獎。但伊馮和謝莉是首對攜手奪得普利茲克獎的女性拍檔，意義重大。台灣本屆國家文藝獎也首次將建築獎頒給女建築師--王秋華，可見在建築這塊領域，女性已擁有一片天。\n\r\n伊馮•法雷爾（1951）與謝莉•麥克納馬拉（1952）相識於校園時代，兩人都就讀于都柏林大學（UCD）建築學院。1976年畢業時，兩人雙雙獲得留校任教，1978年都柏林市共同創立了格拉夫顿建築事务所（Grafton Architects），迄今仍在UCD執教。伊馮認為，教學是一項雙向的工作，「我們在向學生學習，同時希望學生也能從我們身上有所獲益；我們嘗試提取經驗，並將其饋贈給未來世代的方式。」\n\r\n兩人重要的建築作品多在愛爾蘭都柏林，包括北國王街住宅，都柏林大學愛爾蘭城市研究院，索爾斯蒂斯藝術中心，財政部辦公樓等。\n\r\n2008年，兩人首次跨出愛爾蘭設計作品，這座位於米蘭的博科尼大學為她們贏得首屆世界建築節（World Architecture Festival）的年度建築大獎。隨後其它國際項目也接踵而至，贏得了建築界的一致好評。祕魯利馬工程技術大學的精彩設計則為她們獲得英國皇家建築師學會（RIBA）授予2016年首度創立的RIBA國際獎。\n\r\n兩人曾以「建築成為新地理」獲2012年威尼斯建築雙年展銀獅獎，並共同擔任2018年第16屆威尼斯雙年展策展人。她們分別於2019年和2020年獲得愛爾蘭皇家建築師學會頒發的RIAI詹姆斯•岡東終身成就獎和英國皇家建築師學會授予的RIBA皇家建築金獎。\n\r\n評審指出，伊馮•法雷爾和謝莉•麥克納馬拉在建築行業並肩合作已達40年之久，她們的風格清晰地反映了普里茲克獎的宗旨：以所有的建築作品致敬建築藝術，為人類社會做出持續貢獻。她們的許多建築作品都建在愛爾蘭，但也贏得了義大利、法國和秘魯等世界其它地方的重大專案。他們通過研究獲得對建築地點的深邃理解，憑藉敏銳的洞悉力、開放而又總是充滿好奇心的探索精神以及對文化和氛圍的深刻尊重。\n\r\n評審認為，法雷爾和麥克納馬拉能夠讓自己的建築作品對周邊環境乃至整個城市做出最恰如其分的回饋，同時仍然保持新鮮感和現代感。\n                    閱讀力翻轉。教育部昨公布去年台灣閱讀風貌及全民閱讀力年度報告，各項閱讀力大幅成長，公共圖書館全年進館人次首度突破一億人次，且電子書借閱冊數成長相當顯著，已達八十一萬冊，增幅近百分之四十七，將近五成。                  \n                    「圖坦卡門—法老王的黃金寶藏特展」於國立中正紀念堂展出，展覽即將進入倒數一個月，民眾於平日（非國定假日）逛展打卡，即可獲...                  \n                    世界最高榮譽建築獎。有「建築界諾貝爾獎」之稱的普利茲克獎3日深夜公布得主，由愛爾蘭建築師拍檔伊馮•法雷爾(Yvonne ...                  \n                    新冠肺炎疫情延燒，大型活動紛紛延期，別忘仍可去藝文場所，用藝文增加正能量。由作家楊照開設的藝文結合美食的複合式餐廳「青田藝集」及「藝集生活」，是不錯的選擇，讓你欣賞藝文同時，也可吃美食、與友同享，一舉多得。                  \n                    很多人聽到埃及以後，都只圍繞到三件事情上面：木乃伊、金字塔以及埃及豔后。但是，埃及真的只有這樣的東西嗎？真正的埃及是個什麼樣的地方？我想很多人都沒有搞清楚，它是什麼樣的一個偉大文明。                  \n                    去年8月，優人神鼓位於老泉山的山上劇場遭火焚，歷經半年籌備，優人本周啟動山上劇場災後共建計畫。優人將陸續邀請2千多名民眾...                  \n                    葉丙成（臺大電機系教授）／那些年，被愛所傷害的孩子們   還記得那天，我第一次看完這本書稿的時候，我的眼眶不知不覺地濕了；我腦海裡想起了教書這二十年來的好幾位學生。                  \n                    新冠肺炎疫情不斷延燒，為避免疫情擴散，除了台北市五月四日前暫緩實施校園大型集會活動及游泳課程，新北市長侯友宜則宣布各級學...                  \n                    在第25屆「歌舞冰上(（Art On Ice）」的瑞士首演場，平昌冬季奧運單人花式滑冰冠軍阿麗娜•扎吉托娃不小心滑了一跤...                  \n                    在第廿五屆「歌舞冰上（Art On Ice）」的瑞士首演場，平昌冬季奧運單人花式滑冰冠軍阿麗娜．扎吉托娃不小心滑了一跤，...                  \n                    「小露台・大觀園——韓良露捐贈展」展期即日起至2020年8月23日，於臺文館二樓展覽室E展出。歡迎讀者來到這座「小露台」；透過歌詞、小說創作、與文壇重要人士的珍貴合影等展品，一睹韓良露精彩的生命歷程，並跟著作家的腳步想一想、看一看，尋求心靈的滋養。                  \n                    近期上映熱議不斷的《國際橋牌社》，去年大受好評的《返校》，以及齊柏林導演的《看見台灣》，甚至更早期的《賽德克巴萊》、《KANO》，都記錄著台灣的時代點滴以及這塊土地的刻畫，透過往昔的再現與對現今美麗的覺醒，再次喚起了民眾對於臺灣的認識及情感。                  \n\n\n\n\n",
    "賓佬與女拍檔繞手態度曖昧": "Janina很長時間都挽着賓佬手臂，不願放手。　　(星島日報報道)美國男星賓艾弗力的新片《The Way Back》昨舉行首映禮，他與拍檔Janina Gavankar態度親暱，女方更長時間撓着賓佬手臂，捨不得放開。　　47歲賓艾弗力（Ben Affleck）主演新片《The Way Back》昨在洛杉磯舉行首映禮，與他飾演離婚夫妻的39歲女拍檔Janina Gavankar都有出席，二人在紅地氈上表現得相當親密，不時搭膊頭、女方更長期挽着賓佬的手臂，就算行畢紅地氈，Janina都在跟賓佬聊天，更將雙手放在對方的肩膊上，男方亦露出甜笑，非常受落！賓佬今次在戲中飾演一名吸毒上癮的前籃球員，並因此失去太太及家人，他其後成為籃球教練改過自新，Janina就飾演他的前妻。現實中，賓佬和Janina都經歷過離婚，難怪一拍即合！　　賓佬在出席首映前，與拍檔Brandon Wilson、Will Ropp等到洛杉磯NBA場館斯台普斯中心（Staples Center）宣傳新片，並派T恤送給fans。賓佬之前受訪表示此角色勾起他多年來戒毒和戒酒的經歷，並導致他與影星太太珍妮花嘉納離婚，「我為角色帶來一定的反常專業知識！」賓佬近日亦透露與珍妮花離婚是他一生最後悔的選擇，他與珍妮花仍不時為3名子女而見面，關係不錯。　　此外，加拿大歌手Justin Bieber前日上載與模特兒太太Hailey Baldwin的咀嘴照晒恩愛，並慶祝他26歲生日，他留言寫上︰「你就是我的生日禮物。」上周六他就與太太、好友Kylie Jenner等到洛杉磯食飯慶祝，眾人為他唱生日歌，他卻露出尷尬表情。　　　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【兜個圈讚自己？】「盈嘉輝」唯一贏馬拍檔！利敬國：發力點要拿捏得很好": "公司騎師利敬國一直以鬥志佳見稱，不論座騎是矚目的熱門，抑或乏人問津的冷門，他陣上都顯得拼勁十足。現時他已取得31場頭馬，穩守騎師榜前列位置，相信已在競爭激烈的香港馬圈站穩陣腳。這天（3日）他受訪時，表示明晚（4日）谷中第六場三班1650米的「盈嘉輝」（徐雨石馬房）有力為他爭取佳績。他說：「『盈嘉輝』比較尺寸難發揮，發力點需要拿捏得很好，較為考驗鞍上人的留放技巧，要做到恰到好處。」「今場此駒排三檔出閘有利發揮，希望可以順利找到遮擋，沿途取位暢順，從而爭取最佳名次。」「盈嘉輝」在港暫時唯一頭馬，正是夥拍利敬國勝出的，他當然對此駒性能瞭如指掌，而人馬合作亦可給人信心。",
    "【防疫帽】口罩升級保護最佳拍檔3大「防疫神器」熱銷300蚊有齊- 晴報- 家庭- 消費": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n新冠肺炎（武漢肺炎）疫情未止，本港受感染人數持續增長，市民為求自保各出奇招，口罩已屬外出時的「基本裝備」。另有3大「防疫神器」近期受市民熱捧，在不少網店大賣，包括漁夫帽、防疫風褸及護目鏡，加強對雙眼保護，在網購平台最平只需300元便能全數入手。1. 漁夫帽 約$50漁夫帽設計除能遮擋太陽，前方大塊膠片更能成為防飛沫的最強防護，近期深受市民歡迎，對於不習慣戴眼鏡的人士更是恩物，在網購平台價格約在30元至60元之間。優點：舒適度較高\n適合不愛戴眼鏡人士\n缺點：膠片對視線稍有影響2. 護目鏡 約$40在疫情爆發早期，政府已呼籲市民即使沒有近視，亦可配戴平光鏡，防止結膜感染。近期疫情逐漸升溫，不少市民為提升防疫裝備，紛紛團購護目鏡旁身，在網購平台價格約在20元至50元之間。優點：輕便\n較低調\n缺點：不適合戴眼鏡人士3. 防疫風褸 約$200防疫外套可謂是在疫情下誕生的獨特產品，設計種類繁多，但主要是連帽風褸外套，加一層透明膠片遮擋面部，一方面防止飛沫濺臉，另一方面風褸質地便於清洗，不過價錢相對較貴，在網購平台價格約在200元起跳。優點：上半身全面防護\n質地易於清洗\n缺點：價格較貴\n",
    "【繼續吹】碧咸拍檔大想頭誓言美職25年後水平超越英超": "下月初第25季的美職聯將會展開爭逐，而周三美職聯賽會於紐約，主辦一個未來願景中研討會，當中國際邁亞密的班主碧咸亦有受邀出席。而「咸爺」的拍檔，國際邁亞密的另一位班主佐治馬斯就直言，25年後美職聯的水平有力與歐洲主流聯賽相比，更甚可以超越英超。新一季的美職將有拿舒維爾及國際邁亞密兩支球隊加入，增至有26支球隊爭逐，賽會期望2022年球季可增至有30支球隊。而研討會之中，亦出現不少「吹水唔抹咀」的言論，例如FC洛杉磯班主蘿莉貝治就指，隨着美國2026年與加拿大及墨西哥合辦世界盃，足球在北美的地位必定大幅提升，美職聯10年內絕對有力超越MLB，成為美國第三大運動項目，只僅次籃球及美式足球。《果GYM》隨身播 　健身壹App過！",
    "最佳拍檔- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6791052/article-link/ 談起「最佳拍檔」，便想起八○年代由新藝城製作的《最佳拍檔》影片系列，雄霸香港影壇，更創新派盜寶喜劇新浪潮。這是當年不惜成本之作，影片集動作、特技及笑料於一身，再加上當紅的許冠傑、麥嘉及張艾嘉三巨星，至今仍令人津津樂道。片中由許冠傑演的飛天大盜King Kong，與石天演的拍檔口水泉，絕對是「最佳拍檔」，其角色猶如搞笑版的「占士邦」（詹姆斯龐德）。另外，麥嘉的光頭神探與張艾嘉的惡死差婆，又是另一對最佳拍檔。許冠傑、麥嘉、張艾嘉這原班人馬，其後合作無間，繼續演出《最佳拍檔》系列的《大顯神通》、《女皇密令》及《千里救差婆》，其中《女皇密令》更邀請好萊塢巨星「007」史恩康納萊的弟弟Neil Connery、「鋼牙」李察基路（Richard Kiel）演出，可謂星光熠熠。到一九八九年，King Kong及光頭神探面對新一代「最佳拍檔」挑戰--張國榮演的阿弟及利智演的阿姐，這部《新最佳拍檔》也為此經典系列畫上完美句號，許冠傑更與張國榮合唱《我未驚過》，成為電影金曲經典。「最佳拍檔」哲學，是合作中存在互補，又或雙劍合璧，一陰一陽，陰陽組合之中有五行，五行相生才是拍檔，相剋則多耗損。像香港特首林鄭月娥找了張建宗做政務司司長，一看兩人的行事作風，早知做不成最佳拍檔。西方有十二星座，其排列組合和生剋變化，比中國的五行更複雜。例如白羊座配金牛座，會變成急驚風遇上慢郎中；不如找個天秤座才是和諧組合；另外，在職業上也有最佳拍檔的組合，十多年前麥可傑克森贏了狎童官司，全靠金牌大狀配私家偵探，令陪審團質疑了原告的誠信。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6791052世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "劉詩雯因傷退出卡塔爾賽拍檔許昕打氣：等你滿血歸來": "好好休息~ 國際乒聯白金賽事卡塔爾公開賽將在多哈展開爭奪。 但賽前中國隊的主力大將劉詩雯卻宣佈因傷退賽。 網上圖片 劉詩雯表示：「很遺憾退出卡塔爾公開賽，這是一個艱難而無奈、但也是目前最好的選擇，勇敢戰勝傷病，實現一生夢想，不負韶華，為國而戰！ 我會拼盡全力和團隊一起努力，用最快速度健康歸來，回到熟悉的賽場，與隊友一起拼搏呐喊。 」 隨後劉詩雯的混雙搭檔許昕發聲「搭檔加油！ 等你滿血歸來」。 網上圖片 網上圖片 隨著劉詩雯退賽，許昕和劉詩雯的混雙也退賽，這樣國乒在卡塔爾賽將只有一對混雙出戰，00後青奧會冠軍組合王楚欽/孫穎莎將獨挑大樑。 據悉，2月初的德國公開賽期間，劉詩雯右肘傷勢復發，跟隨隊伍來到卡塔爾後，國乒通過國際乒聯副主席、卡塔爾乒協主席卡利爾的聯繫，在杜哈當地為劉詩雯找到了最權威的醫院和運動醫學專家進行檢查，劉詩雯的右肘也打了封閉針。 網上圖片 網上圖片 通過近期的調整和適應性訓練，劉詩雯正在逐步恢復到最佳狀態。 女隊主教練李隼介紹，針對劉詩雯的傷勢，卡塔爾醫學專家和國乒外籍康復組、醫務組，共同研究了一個療程的康復訓練計畫，從確保奧運備戰和保護運動員的角度，建議教練組再讓劉詩雯恢復一段時間，以防再有傷勢復發的危險。 網上圖片 網上圖片 2020卡塔爾乒乓球公開賽 中國隊參賽名單： 男單：馬龍、許昕、樊振東、林高遠、梁靖崑、王楚欽、趙子豪、周啟豪、方博、閆安、周雨、徐晨皓、徐海東、徐瑛彬、向鵬 女單：丁甯、陳夢、孫穎莎、王曼昱、朱雨玲、王藝迪、陳幸同、何卓佳、劉斐、錢天一、顧玉婷、孫銘陽、張瑞 男雙：馬龍/許昕、樊振東/王楚欽 女雙：丁甯/陳夢、朱雨玲/王曼昱 混雙：王楚欽/孫穎莎好好休息~國際乒聯白金賽事卡塔爾公開賽將在多哈展開爭奪。 但賽前中國隊的主力大將劉詩雯卻宣佈因傷退賽。劉詩雯表示：「很遺憾退出卡塔爾公開賽，這是一個艱難而無奈、但也是目前最好的選擇，勇敢戰勝傷病，實現一生夢想，不負韶華，為國而戰！ 我會拼盡全力和團隊一起努力，用最快速度健康歸來，回到熟悉的賽場，與隊友一起拼搏呐喊。 」隨後劉詩雯的混雙搭檔許昕發聲「搭檔加油！ 等你滿血歸來」。隨著劉詩雯退賽，許昕和劉詩雯的混雙也退賽，這樣國乒在卡塔爾賽將只有一對混雙出戰，00後青奧會冠軍組合王楚欽/孫穎莎將獨挑大樑。據悉，2月初的德國公開賽期間，劉詩雯右肘傷勢復發，跟隨隊伍來到卡塔爾後，國乒通過國際乒聯副主席、卡塔爾乒協主席卡利爾的聯繫，在杜哈當地為劉詩雯找到了最權威的醫院和運動醫學專家進行檢查，劉詩雯的右肘也打了封閉針。通過近期的調整和適應性訓練，劉詩雯正在逐步恢復到最佳狀態。 女隊主教練李隼介紹，針對劉詩雯的傷勢，卡塔爾醫學專家和國乒外籍康復組、醫務組，共同研究了一個療程的康復訓練計畫，從確保奧運備戰和保護運動員的角度，建議教練組再讓劉詩雯恢復一段時間，以防再有傷勢復發的危險。2020卡塔爾乒乓球公開賽 中國隊參賽名單：男單：馬龍、許昕、樊振東、林高遠、梁靖崑、王楚欽、趙子豪、周啟豪、方博、閆安、周雨、徐晨皓、徐海東、徐瑛彬、向鵬女單：丁甯、陳夢、孫穎莎、王曼昱、朱雨玲、王藝迪、陳幸同、何卓佳、劉斐、錢天一、顧玉婷、孫銘陽、張瑞男雙：馬龍/許昕、樊振東/王楚欽女雙：丁甯/陳夢、朱雨玲/王曼昱混雙：王楚欽/孫穎莎\r\n            一次次想放棄，為夢想而堅持下去……            \n2020年03月03日 06:58 pm \n\r\n            真係好危險！            \n2020年03月03日 06:35 pm \n\r\n            將軍澳運動場在3月將踢8場足總盃賽事，另有一場港超補賽。 ...            \n2020年03月03日 06:33 pm \n© UPower. All rights reserved.",
    "【試閘戰報】贏馬拍檔黃俊一返嚟羅富全三班馬即回復「極速」": "",
    "林穎彤為籌款表演受讚出單曲拍檔伍富橋設計高難度拉丁舞- 香港經濟日報- TOPick - 娛樂": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 林泳淘伍富橋合作新歌。（圖片：星夢娛樂）林穎彤（ Bella）、伍富橋（Alvin） 近日推出合唱歌《迷魂陣》，二人同呼興奮緊張，因歌曲本為電視籌款表演製作，最後反應不錯，因此應fans要求推出，可以派台並有MV，Bella和Alvin都多謝大家的支持。林穎彤、伍富橋二人早前拍攝MV時，搞笑百出，Alvin稱：「之前為電視籌款表演設計了一套拉丁舞步，當中有些動作需要比較大體力，比如要抱起 Bella連環急速轉，因為拍攝要連續做好幾次，自己有時都不知轉去哪，最怕弄親拍檔就大件事。」 \n\n\n\n\n\n\n\n\n\n▲ （圖片：星夢娛樂）\nBella笑謂：「Alvin 設計的舞步完全係盡展專業舞技，我真是好努力跟上，拍攝當日我唔敢吃太多，免得他抱我不起笑我重，導演鏡頭好犀利，拍到我們跳得好好，其實NG好幾次，我們不斷狂笑。」二人將會開始宣傳新歌，Bella指：「平時都是自己一個人做宣傳，現在兩個人一齊分擔，又有更多話題，而且我要分身拍劇，到時就要麻煩Alvin宣傳。」撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "「小三」鈴木杏樹遭拍檔嘲諷- 20200220 - 娛樂- 每日明報": "【明報專訊】日劇《愛情白皮書》50歲女星鈴木杏樹早前爆出不倫戀，跟51歲已婚男星喜多村綠郎到廉價時鐘酒店「開房」。事後二人發表道歉聲明，但未有停工自省，日前男方主演舞台劇《八墓村》後，離開時數度向守候劇場外的記者鞠躬致歉。前日輪到鈴木杏樹演出舞台劇《無罪的謊言》，由於這是「小三」醜聞曝光後首次公開露面，吸引大批傳媒到場採訪。鈴木杏樹在劇中飾演出軌人妻，扮演其夫的片岡鶴太郎在舞台上「爆肚」，重提她到廉價時鐘酒店秘會喜多村綠郎一事，台下即時爆出笑聲；表演結束後，片岡鶴太郎再次嘲諷鈴木杏樹：「多得你，現場才會掌聲如雷啊。」她只好鞠躬道歉並說：「鬧出這場風波，實在非常抱歉。」另一方面，「奸夫」喜多村綠郎前日出席舞台劇的座談會時，亦再次為不倫戀風波道歉。有眼利的觀眾發現，他的左手無名指已經再沒戴上婚戒。相關字詞﹕鞠躬道歉 小三 喜多村綠郎 鈴木杏樹 ",
    "Sony Xperia PRO：專業影像製作的最佳拍檔": "Sony於今(24)日發表會中，也公開開發中的秘密武器『Xperia PRO』。這款開發中的旗艦新機，是同時支援Sub 6與mmWAVE的5G雙模智慧手機。除了作為個人隨身使用，還可以搭配專業影像製作。Xperia PRO提供HDMI連接，可使用Xperia作為數位單眼相機和專業用攝影機等的監看螢幕，並可藉由5G通訊將拍攝中的影像數據上傳至伺服器或雲端，透過Xperia PRO可實現從拍攝、影像確認到數據高速傳送等多樣功能一機完成！Sony Mobile針對影像製作等專業需求，獨家以Xperia 1 II 為架構，開發同時支援Sub 6與mmWAVE的5G雙模智慧手機「Xperia PRO」，特色如下:Xperia PRO提供HDMI連接，可使用Xperia PRO作為數位單眼相機和專業用攝影機（Camcorder）等的監看螢幕，並可藉由5G通訊將拍攝中的影像數據上傳至伺服器或雲端，透過Xperia PRO可實現從拍攝、影像確認到數據高速傳送等多樣功能一機完成！Sony採用特別開發的四向天線技術和低電容率材料，在通訊穩定度要求更高的的5G毫米波段上，提高360度全方向通訊接收傳送的效能。Xperia PRO亦搭載了特有通訊分析功能，可將通訊連接方向和通訊數據接收、傳送速度顯示於畫面中，即時了解訊號傳輸狀況，輔助專業影像的傳送與製作。Xperia PRO具備獨家規劃的散熱構造，保持通訊狀態的最佳化，能準確提供長時間的高畫質影像傳輸。影像資訊：Xperia PRO◤編輯最愛◢👉2020網友熱議新手機！這裡買最省👉運動攝影機/空拍機/360相機 超優惠價推坑快買",
    "讚年輕拍檔敢言伍詠薇主持新節目派錢": "伍詠薇（伍姑娘）為Viutv全新直播遊戲節目《埋嚟睇．埋嚟玩》擔任主持，並夥拍4位年輕主持於每晚派發現金4千元，合共12萬。受訪時，伍姑娘直言被節目形式吸引而久休復出，節目中更會直接跟觀眾互動，從而送出4個1千元現金獎。她又大讚4位年輕主持不但靚仔靚女，綵排時亦相當敢言，大家已經開始有默契。提到本月24日51歲生日，伍姑娘透露很開心，正日跟契細佬陳山聰和契妹陳敏之，3對夫婦一同渡過，她笑謂：「山聰話再唔出嚟就割蓆，想反過嚟割我蓆，佢就想，哈哈！（丈夫練海棠有何表示？）多年前我已不收日禮物，一同生活中的大少事已令我非常滿足。」大馬拿督女莊思明（Lisa）和導演王晶的寶貝女王子涵（Ada），因有共同朋友而認識，並...\n\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │ \n                    使用條款 │ \nQR Code 使用條款及細則 │ \n                    版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
    "【乒乓】杜凱琹伙奧運拍檔黃鎮廷奪港隊世巡賽今季首金(22:32) - 20200222 - 體育": "香港乒乓球隊一姐杜凱琹今日上「地獄賽程」，先於匈牙利公開賽女單8強，敗予中華台北隊一姐鄭怡靜，但緊接伙奧運拍檔黃鎮廷，在混雙以局數3：2驚險戰勝德國隊組合，在今年世巡賽為港隊開齋。港隊早前於東京奧運外圍賽，連奪團體、混雙及單打共7張入場券，休戰大半個月後重返世巡賽戰場。已奪東京奧運混雙資格的杜凱琹，今晨先伙奧運拍檔黃鎮廷，橫掃塞爾維亞隊組合，打入決賽。同時打入女單8強的阿杜，今日傍晚先以局數0：4，敗予中華台北隊一姐鄭怡靜，短短4小時後便轉戰混雙決賽。面對德國隊的弗朗西斯卡/索雅，她與黃鎮廷領先局數2：1，惟第4局意外地以7：11落敗，遭對手逼入決勝局，幸關鍵時刻將對手逼至9：9平手，再以大戰經驗頂住壓力，以11：9奠勝奪金，亦為港隊在今季開齋不過，一天面對3場硬仗的杜凱琹未及慶祝，稍後便會伙李皓晴在女雙決賽出戰日本隊。二人今晨亦是在「內訌」戰取勝，在4強淘汰蘇慧音/朱成竹而晉級，「蘇朱配」則在不設季軍戰下摘銅。而黃鎮廷昨晨在男雙伙何鈞傑，於4強戰至決勝局，以9：11僅負印度隊組合，收穫銅牌，連奪1金1銅。相關字詞﹕編輯推介 體育 東京奧運 乒乓 乒乓球 匈牙利公開賽 杜凱琹 黃鎮廷 混雙 港隊 李皓晴 女雙 ",
    "【激罕泳衣相】62歲Do姐與舊拍檔文雪兒Re-u 重演43年前經典甫士": "鄭裕玲（Do姐）忙完大台遊戲節目後，近月專心返商台開咪，主持電台節目《口水多過浪花》，不時請圈中好友上節目，今日就在社交平台分享，邀請70年代佳藝電視認識的文雪兒做嘉賓。二人相識40多年，Do姐更在帖文「開倉」，貼一張與文雪兒在1977年時影的泳裝合照作為「彩蛋」，她們更擺出當年側身回望鏡頭的俏嬌娃甫士，，Do姐留言：「Bonus：1977 vs 2020 swimsuit!」她們相隔43年再合照，真的別具意義，Do姐與文雪兒現在是「登陸」界別，Do姐現年62歲，而文雪兒於今個星期日亦正式「登陸」，二人五官當然有歲月留痕，但身型算keep得無乜走樣。Do姐一向節食做運動保持纖瘦，更瘦過以前，而文雪兒已生過兩名女兒，身型都未有太大變化，亦屬難得。睇返二人於1977年的泳衣合照，二人都是卜卜脆的年代，Do姐當年20歲，當時有點baby fat，Do姐罕有性感大露背，而文雪兒只得17歲，就展示招牌式梨渦甜笑，一臉清純。《果GYM》隨身播 　健身壹App過！",
    "卡盧索正負值居全隊之冠 詹皇：叫我們黃金拍檔": " Getty Imagesfacebooktwitterpinterest洛杉磯湖人今天（22號）出戰曼菲斯灰熊之戰不僅雙星詹姆斯（LeBron James）、戴維斯（Anthony Davis）有亮眼表現，替補上陣的球員也有多點開花的表現，尤其是卡盧索（Alex Caruso）在第四節還有一次精彩的補扣演出，成為本場比賽一大亮點。邁入生涯第三個賽季的卡盧索，雖然本季上場時間與平均得分，在球隊可用之兵變多的情況下出現下降的狀況，不過靠著勁爆的體能與打死不退的拚戰精神，多次搶攻媒體版面，而他與詹姆斯更是湖人本賽季正負值前兩高的球員。在今天卡盧索拿下9分4籃板幫助湖人擊敗灰熊後，湖人總教練佛蓋爾（Frank Vogel）說：「卡盧索與詹姆斯都是贏球至上的球員，尤其是卡盧索能通過一百種方式來影響比賽，我會繼續尋找讓他們兩個搭擋出擊的方式。」而詹姆斯同樣對於小老弟的表現讚譽有加，「他總是能展現有助於贏球的表現，能在正確的位置做正確的事情，當他在場上時，我們就是一支非常強的隊伍。而我們兩個的合作效果更是好，每一分鐘我們都在試著產生良好效應，努力在正負值上取得正值，所以你可以叫我們是黃金拍檔」。",
    "湯賀蘭剛宣布停用IG 轉頭就為拍檔破戒出片：好想跟大家分享": "登入 登入 / 註冊今年才24歲的湯賀蘭（Tom Holland）自2016年出演《美國隊長3：英雄內戰》（Captain America: Civil War）後紅起，近年成為Marvel受喜愛的角色之一，當中最得小朋友歡心，在「鐵甲奇俠」（Iron Man）死去，相信隨後開展的故事都由他作為重心，得到影迷的歡心外，相對地壓力都會倍增，所以14日他在訪問中講明自己會刪除Instagram，需要遠離兼好好休息一下。基斯柏特話想遠離Twitter，而湯賀蘭就話要刪除Instagram。（Getty Images）湯賀蘭在個人Instagram上坐擁3,346萬追蹤者，不過他在接受訪問時講到：「它支配了我整個生活，我變得愈來愈著迷，就如我會有『我得到了多少個讚好』、『人們會對我的照片說甚麼』以及『其他人都在做甚麼呢？』等等的想法，我發現自己比起真實的人生更在意自己在Instagram的生活。」其後他再補充：「現在我退後一步，開始專注在Tom和Tom的未來會怎樣，我以第3人稱來稱呼自己，聽起來好蠢，但你們應該明白，我為自己而努力，這種感覺相當之好。」湯賀蘭時常都會在Instagram上更新自己的近況，不過最新更新已經是2月7日。（Tom Holland IG）然而湯賀蘭所講過的話在短短5日內被自己打破，19日他跟基斯柏特（Chris Pratt）出席動畫電影《½的魔法》（Onward）的宣傳活動，兩人分別為電影角色Ian Lightfoot和Barley Lightfoot配音，他正是為了該活動而破戒再次使用Instagram！原本湯賀蘭Instagram帖文最後發布日子為2月7日，是他宣傳《怪醫D老篤》的照片，但發現到他的頭像突然出現了紫紅色圈圈，證明他有更新即時動態，一按進去便發現他更新了多達8條即時動態！本身話唔再玩Instagram，要休息一下，點知更新得更多，足有8條即時動態。（Tom Holland IG）在第一條即時動態中，湯賀蘭即戴頭盔說：「大家好，我知道我之前講過我會刪除Instagram，但我正在去《½的魔法》首映禮的路上，想跟大家在一起，因為首映禮真的很有趣，覺得大家應該和我一起體驗，一齊來吧！」看來要年紀輕輕的湯賀蘭一下子刪除Instagram有一定難度，加上他接下來又有《Chaos Walking》、《The Devil All the Time》、《Cherry》、《Uncharted》以及《蜘蛛俠3》等的電影拍攝工作，想要他不在Instagram上分享自己近況更是難上加難，暫停唔玩5日都已經忍不住，未知他是否會一直破戒重投IG懷抱呢？",
    "驚愕拍檔重病陳孫華祈「好起來」 ｜ 蘋果新聞網": "工作夥伴【張家玲╱台北報導】44歲劉真因心臟手術病危昏迷，與劉真在工作上時常有交集的造型師陳孫華透露，聽到消息第一時間愣住，因為約1個月前他才跟劉真同台錄《女人我最大》，「那時她做運動看起來完全不費力，氣色、皮膚都很好」。相關新聞：吳淡如「她值得很多幸福」辛龍覓翡翠寵愛侶待人同種態度",
    "莊端兒讚生意拍檔翟威廉條件好︰我都算近水樓台- 20200223 - SHOWBIZ": "莊端兒毋懼新型冠狀病毒肺炎疫情，昨日聯同藝人楊埕、洛兒等舉行直播活動，分享抗疫心得及感情觀。莊端兒坦言其口罩存貨不足，加上買不到廁紙，所以近日多留在家裏，人也懶惰起來，沒做運動，又忍不住繼續食。莊端兒目前仍然單身，她被問到跟生意拍檔翟威廉可有機會發展時說︰「我知道他單身，我都算近水樓台﹗我們今晚要開會，他條件那麼好，但知道他很忙，又要製作新歌。」",
    "戶田煞科私會「老公」": "日本女星戶田惠梨香主演的晨早劇《Scarlet》上周六經已煞科，她與劇中丈夫松下洸平被指戲假情真，緋聞傳得似層層。對於武漢肺炎在肆虐日本，多套劇集也停辦慶功活動，《Scarlet》原定前日在大阪酒店舉行的數百人慶功宴亦告取消。在決定叫停慶功當日，在劇中飾演戶田父親的北村一輝，透過LINE群組向拍檔說：「近期約一家人聚會吧！」估計她近日會跟北村及松下等劇中家人私下飯局。",
    "肥媽教仔鬧陸浩明講錯嘢：我唔喺身邊你就…": "",
    "Ulay - 總教人想起她的他| 吉暝水": "多用途文字生產器2020/3/3 — 11:34世界好像常常都這樣：丈夫建立起事業和與名聲，讓妻子以「某某夫人」之名共享身份，彷彿與有榮焉。就像早陣子去世的麥理浩夫人，有幾多人知道她的本名叫「鄧麗娉」？Ulay 卻是歷史中少有的異數，是總教人想起她的「他」。提起 Ulay，十居其九自然聯想起前女友兼拍檔 Abramović。Abramović 有「行為藝術之母」的稱號，名聲響徹全球。二人即使分手多時，但 Ulay 總是揮之不去 Abramović 前度的身份，往往籠罩於 Abramović 的身影。就算昨天，Ulay 逝世，不少新聞報道也不得不提 Abramović，甚至將 Abramović 的名字也起上標題。有時候，我實在也為 Ulay 感到不值。明明兩個人都是藝術家，同為行為藝術的先行者，但焦點卻總是聚焦在 Abramović 身上。當然，Ulay 後期改而多做攝影和錄像，創作也漸漸令他與前度分道揚鑣。說起 Ulay，大家只會不斷冒出他與前度的幕幕經典，總想不起他有甚麼個人佳作。《藝術有一種犯罪感（柏林行動系列）》我曾經也有這樣的印象，所以近年在大館當代美術館看到 Ulay 的個人作品時，格外印象深刻。《藝術有一種犯罪感（柏林行動系列）》是一組相片，而《第一章: 藝術有一種犯罪感》則是相應的錄像，紀錄他在1976年從柏林新國家美術館偷取Carl Spitzweg具有德國浪漫民族主義的畫作——《窮詩人》。其後，他將畫作放入一個土耳其移民家庭的客廳，並致電美術館館長，宣佈是次「政治抗議行動」。他嘗試利用藝術再挪用（reappropriation）的手法，觸及遷徙和移民等議題。Ulay 雖然事後歸還了畫作，但還是為此被判入獄兩周。一個人做創作可以去到幾盡？Ulay 甘願承受牢獄。這點敢作敢為的勇氣令我頗為佩服，作品也在心中留痕。自此，我認知 Ulay 與 Abramović 雖然一度結合，但不是寄生於 Abramović 的藝術家。他也有自己的想法，自己的作品。我想，Ulay 也想過要找回自己吧？這雙藝術家情侶在 1988 年結束親密關係之際，同時進行拆夥分家。二人協定合作項目的檔存由 Abramović 擁有，日後相關作品的利潤以 5:3:2 （藝廊、Abramović、Ulay）的比例分配。Ulay 在 2014 年準備出版作品回顧時，Abramović 曾允許使用二人聯合創作項目的相片，後來竟臨時反口。一怒之下，Ulay 決定與前度對薄公堂，誓要還自己一個公道。他當時感嘆， Abramović 在分手之後變得「明星化」，而自己的在藝術史的成就卻遭受貶抑。因愛反目，還是名利之爭，Ulay 的晚年再度與 Abramović 糾纏。法庭內，Ulay 獲得勝訴；法庭外，二人共同宣佈憤怒和爭拗已成過去，再見亦是朋友。有人說，同月同日生的 Ulay 和 Abramović 相戀就注定難捨難離。又有人說，行先一步的 Ulay 終於可以「脫離」Abramović，告別紅塵，早登極樂。但願 Ulay 撤手人寰一刻，還他一個獨立自主的身份——他就是他，不是誰的誰， 他是 Ulay，本就是行為藝術家。\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／區家麟2020/3/3 — 22:28138／徐然2020/3/3 — 12:59277／ Y.t. Chan2020/3/3 — 22:15109／全民教育局 HKEd4All2020/3/3 — 16:36218／No Stake 醫學生2020/3/3 — 20:58317／周達智 (tc)2020/3/3 — 14:52528／盧斯達2020/3/3 — 12:08561／轉載文章2020/3/3 — 19:5239／法律界基層工人 Charles2020/3/3 — 18:031\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／蔡芷筠2020/3/3 — 2:48／賈雅緻2020/3/3 — 13:07／Maralio2020/3/3 — 13:07／立場報道2020/3/3 — 12:35／查映嵐2020/3/3 — 11:48／查映嵐2020/3/3 — 11:48／Maralio2020/3/3 — 13:07／賈雅緻2020/3/3 — 13:07／立場報道2020/3/3 — 12:35／石琪2020/3/3 — 9:40／吉暝水2020/3/3 — 11:34／立場報道2020/3/3 — 11:18／立場報道2020/2/27 — 11:06／This is 呃2020/3/2 — 18:21／立場報道2020/2/27 — 13:55／立場報道2020/3/2 — 23:57／查映嵐2020/3/3 — 11:48／Maralio2020/2/26 — 15:56／石琪2020/2/26 — 10:00／立場報道2020/3/2 — 17:21／石琪2020/3/2 — 9:59／Maralio2020/3/3 — 13:07／程展緯2020/2/11 — 23:22／立場報道2020/2/12 — 23:41／立場報道2020/2/27 — 11:06／賈雅緻2020/2/21 — 22:34／黃宇軒 (Sampson)2020/2/17 — 21:06／立場報道2020/2/15 — 21:54／立場報道2020/2/13 — 21:41／立場報道2020/2/11 — 16:59／This is 呃2020/3/2 — 18:21／This is 呃2020/2/5 — 15:45© 2020 立場新聞. All rights reserved.",
    "《寶可夢大師》釋出強力拍組「赤紅& 噴火龍」宣傳影片將新增特殊挑戰「對戰莊園」": "\n（GNN 記者 Edward 報導） 2020-02-27 14:51:05\n\n各位訓練家好：\n\n　　我們是『Pokémon Masters』的製作人佐佐木悠和井口徹也，以下有新消息要跟大家分享。\n\n　　『Pokémon Masters』上線即將滿半年了，感謝各位玩家的支持。 上線半年慶將於明天開始。我們將在下個月新增大家期待已久的對戰莊園，以及全新的劇情活動。\n\n　　希望玩家們會喜歡新的內容，也期待能收到各位的意見。\n　　官方表示，準備了各式各樣的特殊內容與獎勵，要慶祝《寶可夢大師（Pokémon Masters，ポケモンマスターズ）》上線滿半年。\n　　官方指出，對戰莊園將為玩家提供全新的對戰方式。 \n \n　　對戰莊園是一種特殊挑戰，玩家最多能組成九對拍組的編制，在一系列名為 GRADE 的對戰舞台中過關斬將，最終目標是挑戰時間結束前在最終 GRADE 取得勝利。\n \n　　玩家完成這些對戰能獲得許多過關報酬，其中包含名為潛能餅乾和潛能卷軸的特殊獎勵。玩家能使用潛能餅乾和潛能卷軸教導拍組學習新的潛能。玩家在挑戰的最後能獲得對戰莊園報酬，例如依照在挑戰中完成的 GRADE 數量，玩家能夠獲得相對應的鑽石。\n \n　　在對戰莊園中，我方在對戰結束後剩餘的 HP 和招式次數能延續到下一場對戰。玩家需要運用全新的對戰策略，例如使用耐戰力高的輔助型拍組來保護力量強大的攻擊型拍組。對方的 HP 也會延續，玩家可能需要仰賴整個編制的拍組才能在對戰莊園的 GRADE 中取得勝利。\n \n　　專精各種不同拍組的能力，就能在這項特殊挑戰中取得優勢，所以現在就開始訓練，一舉征服對戰莊園吧。對戰莊園的進度會定期重置，如果玩家無法順利通過 GRADE，可以先充分訓練拍組，等到下一次的對戰莊園挑戰再試一次。 ©2019 DeNA Co., Ltd.\n©2019 Pokémon. ©1995-2019 Nintendo / Creatures Inc. / GAME FREAK inc.\n\n「ポケットモンスター」、「ポケモン」、「精靈寶可夢」、「寶可夢」、「Pokémon」是任天堂的商標。\n\n遊戲畫面皆為開發中畫面。iOS 版下載連結Android 版下載連結官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "林夏薇火鍋店轉型避疫｜ 日報｜ 娛樂｜ 20200303": "林夏薇在2015年嫁予金融才俊莫贊生後，除繼續幕前工作，還營商做老闆娘，她先後和拍檔合資開設多間食店，其中在北角分別在堡壘街及渣華道開設火鍋店及點心店。不過近日武漢肺炎肆虐，北角佛堂日前更有多人確診，《蘋果》記者發現，林夏薇的火鍋店近日晚上提早休業，已煞停火鍋生意，而距離佛堂不遠的點心店，早前亦提早在晚上6時關門。",
    "【星級暖爸】陳柏宇受疫情影響收入大減好爸爸學理財為囡囡成長鋪路- 香港經濟日報- TOPick - 娛樂": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 陳柏宇為女兒謹慎理財。前年升任爸爸的陳柏宇（Jason），不經意囡囡Abigail已經一歲多，Jason自言當爸爸更要努力賺奶粉錢，雖然近日因疫情肆虐，致工作量及收入大減，好爸爸陳柏宇就為女兒學習正確理財，量入為出，只希望囡囡可以無憂無慮地成長。新冠肺炎引致的疫情陰霾，暫時仍未有散去跡象，不少藝人的工作也受影響，陳柏宇坦言也不例外：「農曆新年後已沒工開，最近開始做新碟訪問，之後漸漸才有一些工作。」【防疫電子書】免費下載TOPick《新冠肺炎兒童防疫指南》電子書經濟不景，陳柏宇早就首當其衝，去年跟藝人趙勁皓合作投資開火鍋店，尖沙咀及銅鑼灣分店已相繼轉手及租約期滿後結業。雖然食店已回本，但柏宇跟拍檔衡量過市場環境，最後共識不再經營。即使未有蝕錢，Jason亦明白力不到不為財道理。 \n\n\n\n\n\n\n\n\n\n▲ 去年柏宇跟趙勁晧合資火鍋店，不過現時已相繼轉手和結業。（取自facebook）\n他稱：「因為我只夾一小部分錢，過程中都靠熟悉飲食的朋友去做，自己未有參與很多，這種投資感覺不實在，自己喜歡落手落腳去做，可惜今次未有機會實踐。」不過，Jason笑言就算疫情過去，自己都未敢再隨便投資。「其實我對金錢運用不是很在行，將來未必再會經營生意，寧願把錢投資在長遠目標，或放在人的身上。」 \n\n\n\n\n\n\n\n\n\n▲ 陳柏宇現時成熟不少，新碟中親自作曲《本能寺》受不少好評。（攝影：陳智良）\n大劉女兒獲英國皇家舞蹈學院證書，詳情請看：http://bit.ly/2Igmf1mJason說的當然是寶貝囡囡Abigail。婚後當爸爸的柏宇，只努力讓太太和女兒過得幸福，縱然近日工作量減少，Jason寧願省吃省玩，一切以愛女需要先行。Jason道：「跟太太要多學習理財，積穀防饑，小朋友的支出不少，也不能省，惟有兩夫婦的花費少些，較奢侈的電子產品，以至家中零食，都想清楚是否有需要才買，其實很多東西，你不去買時，就發現其實沒有需要。」 \n\n\n\n\n\n\n\n\n\n▲ 自女兒出生後，柏宇跟太太Leanne跟囡囡形影相隨。（取自IG）\n關禮傑為女兒入行牽線，詳情請睇 http://bit.ly/3ahq6XH女兒只1歲多，Jason已希望將來看到孩子健康成長，也成為他往後多年的目標。他表示：「作為歌手，我想做的事如唱歌、開演唱會，已經達到了，事業上自己沒有很遠大的目標，現在的夢想，是許多年後女兒能夠成為一個有用的人。」近日柏宇推出新碟《Anyone But Jason》，無論歌路形象都成熟了，會有較深度的作品如《爸爸的禮物》、《本能寺》等，由10年前初出茅廬的小伙子，到今日成家立室的好爸爸，陳柏宇的轉變有目共睹。 \n\n\n\n\n\n\n\n\n\n▲ 柏宇坦言近期因疫倩工作量大減。（攝影：陳智良）\n陳柏宇1歲女兒患氣管炎狂咳　添置聞氣機助愛女聞氣用藥，詳情請看：http://bit.ly/3cpHKdV場地：Amelia@Harbour City \n服裝：Lane Crawford \n造型：queenie yu \n髮型：Alex So (the attic)\n化粧：Jessica Chan\n記者 ：區家歷香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "【浪客劍心】武指谷垣健治：倉田保昭的弟子甄子丹指定班底成員": "登入 登入 / 註冊《浪客劍心最終章》將會在今年暑假分兩集上映，並在上星期釋出了首個預告。回想起自2012年開始的真人系列，《浪客劍心》算得上是少數沒有「崩壞」的動漫改篇作品，而在動作設計方面，更穩約感受到一股港式武打片的味道。這是因為替「前三部曲」擔當動作指導的谷垣健治，自90年代開始便來港發展，乃甄子丹的指定班底成員之一。2018年，他憑藉電影《邪不壓正》，與拍檔何鈞、嚴華一同奪得「金馬獎」最佳動作設計，實力當然無庸置疑。迷上香港與港產片的日本人谷垣健治1970年於奈良縣出生，當時全日本都刮起「成龍熱」。他自年幼時便非常鍾愛《蛇形刁手》、《醉拳》、《A計劃》等電影，繼而喜歡上了中國功夫。他在高中時代學習過日本少林寺拳法，並在畢業旅行期間首次到訪香港。他深深愛上了這個地方，並決意日後來港發展。回到日本升學後，他便加入了由倉田保昭開設的「倉田Action Club」，學習空手道及電影動作的技巧。1993年，谷垣健治隻身來到香港尋找工作機會，並自學廣東話。他在接受《香港01》訪問時曾笑言，他學廣東話是靠香港電影，正如香港男人學日文是靠成人電影一樣。【點擊圖片觀看資料】相關文章：【肥龍過江】谷垣健治沉迷港片做埋導演　「當年男生都想做成龍」 由「甄家班」到《浪客劍心》1995年，甄子丹正在亞洲電視拍攝《精武門》，由於武師人數不夠，便找來谷垣出鏡。兩人從此惺惺相惜，谷垣更成為了甄子丹的指定班底成員，號稱「甄家班」。之後甄子丹成立電影公司，自資拍攝了幾部作品，谷垣都有份幫忙參與。雖然當時票房不佳，但谷垣卻非常享受擔當不同的崗位，亦因此鍛煉了自己的「拍攝功力」。1998年，甄子丹勸谷垣離開香港，返回日本發展。畢竟以谷垣的身份，在日本可以有更多機會。谷垣最後選擇香港、日本兩邊走，如果甄子丹有工作，便會飛過來幫忙，而且他每次都會帶一些日本武師跟甄子丹學習。至於在日本方面，谷垣在2006年，為恩師倉田保昭以及千葉真一所主演的電影《決戰！封魔龍虎傳》（Legend of Seven Monks）擔任導演。之後在2012年，《浪客劍心》真人版的導演大友啟史，因為非常欣賞谷垣健治在電影《戰狼傳說》中的指導工夫，便邀請了他擔任該系列的武術指導。結果《浪客劍心》不僅大收旺場，更讓主演佐藤健獲得「第一屆日本動作大獎」（JAPAN ACTION AWARDS）的「最佳男演員」，而谷垣健治則斬獲了「最佳指導獎」。2014年，木村拓哉所主演的SP劇《宮本武藏》，亦是由谷垣健治出任動作指導。【點擊圖片觀看資料】 過江日本龍谷垣健治現時乃「香港動作特技演員公會」中，唯一的日藉動作指導，近年他依然活躍在華語影壇。2018年，他便憑藉電影《邪不壓正》，與拍檔何鈞、嚴華一同奪得了「第五十五屆金馬獎」的「最佳動作設計」。而今年甄子丹主演的賀歲片、新版《肥龍過江》，亦是由谷垣健治擔任導演之一。《浪客劍心最終章》預計會在今年暑假，分上下兩集上映。除了主要導演大友啟史以及主要的演員陣容沒變之外，暫時未知其他的資訊。究竟《最終章》會否延續過去的武打風格，還請觀眾拭目以待。《最終章》的故事，將會由新田真劍佑飾演的雪代緣，與劍心展開終極對決。按照漫畫劇情，雪代緣曾獨自前往中國修煉中國武術，所用的武器為明代倭刀。似乎以中國武打電影的動作融入其中，確實是個不錯的選擇。【點擊圖片觀看資料】",
    "任丹楓紫令秋演《洛神》靜待開館吳仟峰提攜後輩破格演反派": "¥ô¤¦·¬©Mµµ¥O¬î³o¤@¹ï¦n©çÀÉ¡A­p¹ººt¥Xªº¡m¬¥¯«¡nÁö¦]·s«aªÍª¢¬Ì±¡³Q­¢¨ú®ø¡A¦ý¥ô¤¦·¬ªí¥Ü¦¹¼@±o¨ì¤j¦Ñ­¾§d¥a®pªº¤ä«ù¡A¯}®æºt¼@¤¤¤Ï¬£¨¤¦â±ä¥A¡A©Ò¥HµL½×¦p¦ó¤£·|´N¦¹½ùºt¡A·í±d¤å¸p¤½§G¶}À]¤é´Á¡A¦o­Ì¥²²Ä¤@®É¶¡±Æ´Áºt¥X¡C\r¥ô¤¦·¬©Mµµ¥O¬î¬O¤@¹ïªø´Á©çÀÉªº¸f¼@·s¨q¡A¦o­Ì¦Û²Õ¼@¹Î¡uµµªï·¬¡v¡B¡u¤¦·¬¡vµ¥¡A¦~¤¤µ¦¹º¦h­Óºt¥X¥~¡A¤]°Ñ¥[«°¤¤¦U¼@¹Îªººt¥X¡Cµµ¥O¬î»¡¦­¦~¦b«e½ú§d¥a®pªº¼@¹Îºt¯«¥\\À¸¡A±o¨ì¥L¤Î§d¤ÓÂI¦W´£Äâ¡A»Ê°O©ó¤ß¡C\r¦o­Ì¦³¥Ø¼Ð©M²z·Q¦b¸f¼@°éµo®i¡A±`·|°Ê¸£µ¬·s¼g¼@¥»¡A·íµM¤£¯à¯Êºt¶Ç²Î¸g¨å¦W¼@¡A¥h¦~¦o­Ìºt¥X­p¹º¤§¤@¡A·Qºt­ðº°¥Íªº¡m¬¥¯«¡n¡A¥Ó½Ð­»´äÃÀ³Nµo®i§½¨ó§U·s¨q»R¥x¹ê½î¸ê§U­p¹º¡A¨Ã±o¨ì§½¤è¦w±Æ§d¥a®p¬°ÃÀ³N«ü¾É¡A¦bÃÀ³N«ü¾Éªº¹Lµ{¤¤¡A¦o­Ì±o±x³o¤@ÄÕ¸g¨å¸f¼@ªº½s¼@­ðº°¥Í¡A¬°¼@¤¤ªº¥Í¨¤½s±Æ¦h³õ­«ÀYÀ¸¡A¦]¬°¶}¤s¬O³¯ÀA´Å©M¶À¤d·³¡A¥L­Ìªº°Û°µ¦b·í¦~¬O­º©}¤@«üªº¤j¦Ñ­¾¡A¨â­Ó¥Í¨¤¤£¯à¦p¥¿±`ªº¤»¬W¦w±Æ......¥¿¦L¤åªZ¥ÍªºÀ¸¤ñ¤p¥Í¦h¥X«Ü¦h¡A­ðº°¥Íªº¡m¬¥¯«¡n¡A¥D­n¬OÁ¿±ä¥A©M±ä´Ó¨â¥S§Ì¦bª§¹ÜÄ~©ÓÅv¤¤¡B¥[´¡¤FºÂÌW³o¦ì¬ü¤H¡A»s³y¤~¤l¨Î¤HªºÀ¸¥~ ¡C\r³Ì·Q¦b»R¥x¤W¦³±oµo´§\r¦Ó¼@±¡ªº¿E¤O¡A¦b©ó±ä¥A¦p¦ó¥H¨ä´¼¿Ñ­pµ¦À»±Ñ¤~¦W»·¼½¡B¥B¦³±ä¾Þ°¾·Rªº±ä´Ó¡C¼@¤¤±ä¥A©M±ä´Ó¨S¦³¤Ó¦h¹ï¤âÀ¸¡A¦ý±ä¥A©MºÂÌW«h¦³«Ü¦h¹ï¤âÀ¸¡A¦p±ä¥A³Q±ä¾Þ°t±B°ùºÂÌW¡A¬}©Ð¤§©]¥L­É°s¸ÕÌW¦mªº¯u¤ß¡A¦bª÷·µ¹GºÂÌW¼g®Ñ¶Ê±ä´Ó¦^´Â¤@³õ¡Aµê±¡°²·NÁn±¡¨Ã­Z¡A»Ýºt­û²`¨è´yµe¡C¬G¦Óºt±ä¥Aªººt­û¾áÀ¸¦¨¤À¦h©ó±ä´Ó¡C \r¥ô¤¦·¬©Mµµ¥O¬î»¡¡J¡u§Ú­Ì´÷±æ³o¤@ÄÕÀ¸ºt¥X²z·Q¡A§Ú­Ì¤À¹¢±ä´Ó©MºÂÌW¡A«Ü·QºtÃÀ¥X¦âªººt­ûºt±ä¥A¡A¬G¦ÓÀµ½Ð§d¥a®pºt±ä¥A¡A¥L´nµMµª¤¹¡A¯u¥O§Ú­Ì³ß¥X±æ¥~¡C¡v§d¥a®p»¡¡J¡u§@¬°ºt­û³Ì·Q¦b»R¥x¤W¦³±oµo´§¡AÀ¸¤OÃzµo¥X¨Ó¡B¤£¦ýÆ[²³·R¬Ý¡Bºt­û¥»¨­¤]·|º¡¨¬¡C¡v¸ê²`¸f¼@ºt­û¡B°ÛµÄ§ó¬°·í¤µ·µ°ó¯Åªº§d¥a®p¹ï¸f¼@ÃÀ³N½dÃ¥¦³®Ú²`¸¦©Tªº°õþÓ¡Aªñ¦~¥L²ÎÄw¤Î§ï¼g¤F¤£¤Ö¸g¨å¦W¼@¡A¹ïºt¤Ï¬£À¸¤]¦³¿W¯Sªº¤ß±o¡A¥L¦b¡mªê²Å¡n¤¤ºtÃQ¤ý¡Bºt³¯¥@¬ü³£«Ü¥X¦â¡A¤µ¦¸§Ú­Ìµ¥­Ô¬Ý¥L±a»â¥ô¤¦·¬©Mµµ¥O¬îºt¥X¡m¬¥¯«¡n¡C ¡½ ¤å¡J§Â¬üµØ\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "【多圖】鷲見玲奈不倫傳聞獲證清白將轉型硬撼寫真女王": "登入 登入 / 註冊東京電視台的29歲新聞主播鷲見玲奈，去年被指搭上37歲人夫拍檔增田和也，因此被公司勒令停工，而她日前亦宣布與電視台的合約將於3月底屆滿，並於4月1日過檔cent. FORCE事務所。前日（27/2），東京電視台社長小孫茂在六本木舉行記者會，提到鷲見玲奈的不倫傳聞，他便指電視台已作內部調查，而當事人亦親口否認，強調事件無中生有。他又大方祝福鷲見玲奈前程似錦，不排除未來再邀請她擔任節目主持。據當地傳媒報道，雖然鷲見玲奈獲證清白，但警戒心仍然非常重，見到記者出現便即時閃人。不少人期待鷲見玲奈轉型後出性感寫真，硬撼寫真女王田中美奈實：",
    "三峡山煤构建产业链上保电“最佳拍档”": "登录人民网通行证    立即注册忘记密码？\n\t一辆运煤专列，携带着“特殊使命”从山西出发，驰骋近1000公里，于2月14日下午，缓缓驶入三峡集团湖北能源鄂州发电公司的翻车机室内。“爱心煤炭终于到了，真是雪中送炭！”早已在站台上等候接卸的湖北能源集团鄂州发电公司燃运部员工陈磊很是激动。\n\t2月10日，山西煤炭进出口集团（下称“山煤集团”）向身在武汉的三峡集团湖北能源，捐赠价值100万元的煤炭。这是两大企业携手打通电力供应上下游产业链阻滞环节，协同复工复产，齐心战胜疫情的真实写照。\n\t煤炭，是火力发电企业必不可少的生产物资，若煤炭出现断供，机组只能被迫停机，将严重影响区域的供电供热稳定。\n\t作为物资生产的源头，山煤集团切实履行国有企业社会责任，克服困难，积极复工复产，在煤源供应、运力组织上集中力量优先保证受疫情影响地区和三峡集团湖北能源的煤炭供应。“为了这次捐赠，山煤集团还专门向其他保供区域单位，解释了湖北区域的困难。”曾参与过捐赠对接工作的三峡集团湖北能源省煤投公司营销三部经理郑旭光称。\n\t原料供得上，还要出得去。三峡集团协助山煤集团，打通人流、物流堵点，突破货运物流限制，顺利让列车发运。\n\t“铁路运煤面临的主要困难出现在装车点，只要能向铁路局申请到车，就会比较畅通，”郑旭光说，“因为疫情管控，我们的人员无法到装车点协助，但还是尽最大努力，与装车站台沟通，帮助山煤集团克服了站台人手不足、疫情安全检验等困难。”\n\t“万众一心，就没有翻不过的山。心手相牵，就没有过不去的坎。”在给山煤集团发去的感谢信中，三峡集团湖北能源党委书记、董事长田泽新如是说。\n\t在这场爱心捐赠中，电力供应上下游产业链协同作战，解决了燃“煤”之急。未来，两大企业还将继续心手相牵。据了解，在疫情期间，山煤集团仍会按照签订的50万吨年度合同，履行煤炭供应职责，全力保障三峡集团湖北能源煤炭储量。\n\t湖北能源也将继续发挥湖北省能源安全保障平台作用，始终保持生产运行平稳态势，确保疫情期间湖北省电力、天然气、煤炭和热力等能源的安全稳定供应。（记者 王璐 北京报道）\n加快提升危险化学品安全生产治理体系和治理能力现代化水平　　人民网北京2月28日电（记者 杜燕飞）日前，中共中央办公厅、国务院办公厅印发了《关于全面加强危险化学品安全生产工作的意见》（以下简称《意见》）。\t“《意见》着力解决危险化学品安全生产基础性、源头性、瓶颈性问题，全面提升安全发展水平，推动…【详细】\n应急管理部出台八项措施 统筹推进企业安全防范和复工复产　　人民网北京2月27日电（记者 杜燕飞）2月26日，应急管理部制定出台统筹推进企业安全防范和复工复产八项措施，要求各级应急管理部门主动服务大局、保障大局，强化安全风险研判，创新安全监管方式，牢牢守住安全底线，指导帮助解决实际困难，支持各类企业…【详细】\n两部门：2025年底前基本建成全国统一电力交易组织体系　　人民网北京2月26日电（记者杜燕飞）国家发展改革委、国家能源局近日印发实施《关于推进电力交易机构独立规范运行的实施意见》（以下简称《实施意见》，明确加快电力交易机构独立规范运行的时间表及任务要求。\t《实施意见》明确，2020年底前，区域…【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "【英超】迪尼出招教精小球僮迪路菲奧右膝十字韌帶斷裂": "登入 登入 / 註冊「錢解決到嘅問題，就唔係問題」，這個句子同樣適用於足球場，屈福特隊長迪尼「提示」身邊球僮，以金錢便可他站在雲迪積克身邊的願望。另外，屈福特證實在該仗重創的迪路菲奧，右膝十字韌帶斷裂提早收咧。利物浦的跨季不敗紀錄，被榜下游的屈福特在上周打破，伊斯美拿沙亞（Ismaila Sarr）梅開二度，加上隊長迪尼（Troy Deeney）錦上添花，結果3球淨勝利物浦，亦使利物浦的連勝紀錄斷纜。迪尼在今仗亦有進帳，助球隊3球大勝利物浦。（路透社）延伸閱讀：利物浦球迷網上批史上最差　洛夫雲慘變代罪羔羊利物浦輸波引發抽水連鎖　曼聯名宿開香檳　阿仙奴又中槍【英超專頁】最新消息、賽程表、直播資訊合集（按此）在球賽開始前，原來兩軍隊長雲迪積克與迪尼在球員通道發生有趣一幕。《天空體育》在Instagram上載了一段短片，迪尼向身邊的球僮，並指向雲迪積克說：「若果你給更多的金錢，便可以站在他（雲迪積克）的身旁！」，迪尼隨即大笑兩聲，而雲迪積克腼腆地低頭微笑，並沒有回應迪尼。 Virgil tried his best not to laugh... 🤭 Tory Deeney couldn't resist a cheeky comment to the Watford mascot ahead of Saturday's clash with Liverpool! 🤣 Sky Sports（@skysports）分享的貼文 於 PST 2020 年 3月 月 2 日 上午 9:46 張貼屈福特在今仗爆冷3球擊敗利物浦，迪尼在今仗亦有進帳，該名屈福特隊長表示雲迪積克是牢不可破，所以迪尼將目標放在他的拍檔身上，「雲迪積克是現今球壇的五大中堅之一，需要超越他是十分困難，所以我們只好嘗試在洛夫雲身上尋找破綻，但我並沒有對洛夫雲有任何不敬。」迪尼賽後表示今仗以路夫雲為進攻目標。（路透社）另外，屈福特翼鋒迪路菲奧在該仗的上半場中後段勇戰受傷，屈福特透過官方網站證實，該名西班牙翼鋒的右膝十字韌帶斷裂，主帥皮亞臣（Nigel Pearson）指迪路菲奧將提早「收咧」迪路菲奧在上半場傷出，會方確認他的右膝十字韌帶斷裂。（路透社）英超第29輪直播賽程（按圖放大）",
    "【後生仔傾吓偈】再撐好拍檔！馮盈盈讚6號肯承擔": "陸浩明在日前播出的節目《後生仔傾吓偈》中，因口誤「香港是2003年沙士疫症的病毒源頭」，遭網民譴責。事後他即時在社交網及訪問中道歉。From:微博/陸浩明6hoFrom:微博/陸浩明6hoFrom:微博/毛毛蟲0213From:微博/毛毛蟲0213From:微博/毛毛蟲0213From:微博/毛毛蟲0213From:微博/娛樂lovelove2017From:微博/娛樂lovelove2017From:微博/娛樂lovelove2017From:微博/娛樂lovelove2017 身邊好友兼拍檔如麥明詩及歐陽偉豪（Ben Sir）出聲力撐。馮盈盈亦一早已在社交網稱「我們都責無旁貸，深深感到抱歉」。馮盈盈星期四出席活動時，就再開腔大讚6號肯承擔，認為台前幕後都有責任，應該大家共同承擔。她又表示自己有傳短信關心6號：「當他知道口誤時，已立即想很多方法糾正，又深夜在網上連續道歉2次，受訪時亦有講出正確資訊。」台前幕後都有責任，應該大家共同承擔，又指，未來會做好「fact check」，才向大眾提供資訊。另外日前她到屋邨派口罩給長者，獲網友讚美是「真‧港姐」，她指自己只是略盡綿力。From:微博/娛樂lovelove2017From:微博/娛樂lovelove2017From:微博/娛樂lovelove2017港劇辣評社：無綫藝員陸浩明日前喺節目《#後生仔傾嚇偈》講錯沙士源頭係香港，引起大批網民不滿，事後陸浩明喊爆道歉。作為舊拍檔嘅麥明詩，雖然已到台灣擔任律師行顧問，但仍然十分關心香港嘅事情，佢喺社交網發長文，舉香港大學醫學院院長梁卓偉為口罩言論致歉一例護對方，希望網民留餘地，唔好過分「鞭屍」：「佢（梁卓偉）之前嘅口罩論的確係誤導到大眾，但佢隨即道歉，且繼續出黎分享一啲或許並非緊貼官方口吻（脗）嘅報告，我覺得起碼算係（比較）有承擔，係咪要chur住佢唔放呢。」她續說：「陸浩係我合作咗幾年嘅前輩，說實話佢一直照顧後輩，有幾次我同fyy（馮盈盈）出大show出錯佢都幫我地（哋）補獲carry我地（哋）；當然，講到良知嘅時候唔可以被私人感情左右；佢呢一次佢固然係大錯特錯，但佢緊接講錯嗰句之後，佢係話『係因為有個廣州人喺內地食…』然後yy話『係佛山』；資料都未必係啱，但係可見應該係一個口誤，佢當時應該係知道由內地傳落黎（嚟）。當然，呢個口誤好嚴重、佢責無旁貸；而陸浩亦即刻出黎道歉。」麥明詩承認之前未睇清楚段片就評論都係錯，亦指剪接組冇修正、字幕組照配字幕都係錯，又話會向監製表達應喺節目上澄清番，咁...係咪即係話監製都有錯？ -- 港劇辣評社From:微博/港劇辣評社From:微博/港劇貓From:微博/港劇貓From:微博/港劇貓From:微博/娛樂圈新聞速遞 ",
    "謝淑薇重返球后 聯邦盃再披國家隊戰袍": "爆謝淑薇與捷克搭檔史崔可娃，昨在杜哈女網賽雙打賽奪冠。\b（歐新社）〔記者梁偉銘／綜合報導〕挾著杜拜2連霸銳氣的謝淑薇與捷克搭檔史崔可娃，昨天在杜哈女網賽雙打決賽以6：2、5：7、10：2強壓第6種子達布洛夫絲姬（加拿大）／歐絲塔潘珂（拉脫維亞），「背靠背」橫掃雙冠，共享17.2萬美元（約525萬台幣）獎金，小薇職業積分也再次超越法國勁敵茉蘭登諾維琪，生涯第4度登上女雙世界球后。謝淑薇說：「沒想到能重回No.1，都靠搭檔力挺，謝謝妳。」小薇與史崔可娃堪稱最佳拍檔，開季連4站都闖決賽，除澳網屈居亞軍，布里斯本、杜拜及杜哈已笑捧3座金盃，她們也是史上第2對包辦中東雙冠的女雙組合。請繼續往下閱讀...史崔可娃表示，小薇在她失誤時不斷鼓勵，尤其決勝盤，「我對於網前失誤深感沮喪，那都是簡單截擊，但我想太多了。搶10節奏很快，淑薇試著要我冷靜下來，這對我幫助很大。」小薇則笑回：「我一直告訴她『放輕鬆點！』然後我們在杜拜贏了。這次我又說『喔，再放輕鬆一次吧！』她就幫我們拿下冠軍。」已表態將再戰奧運的謝淑薇，下週又得趕回杜拜與聯邦盃隊友會合，重披國家隊戰袍的她，正是台灣隊能否更上層樓，朝世界組邁進的關鍵。攸關東奧參賽條件的聯邦盃亞洲／大洋洲區第1級賽事，因受武漢肺炎疫情衝擊，舉辦日期、地點已兩度更換，國際網總考量多數好手遠征中東，決定改到3月3日至7日就近於杜拜舉行。本屆有中國、烏茲別克、印度、印尼、南韓及台灣角逐，前2名晉4月世界組附加賽。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "《寶可夢大師》「 5 美極套裝赤紅& 噴火龍」登場上線半年慶活動開跑": "\n（GNN 記者 Edward 報導） 2020-03-03 18:47:53\n iOS 版下載連結Android 版下載連結官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "施耶殊上車（3） - 誰要做他的右路拍檔？ - fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "同日奪冠！ 張本智和張本美和成就首對乒壇冠軍兄妹": "張本兄妹未來會組雙打拍檔嗎？ 2月23日，2020賽季第二站國際乒聯世界巡迴賽——匈牙利公開賽在布達佩斯圓滿謝幕。 16歲的張本智和凝神聚力，一路晉級上演「復仇」，最終登頂，繼2017捷克公開賽、2018日本公開賽、2018總決賽、2019保加利亞公開賽後，拿下職業生涯第5個成人組男單冠軍。 網上圖片 次輪對陣曾在2019亞錦賽團體賽中擊敗過自己的納納瑟卡然，張本智和4：0橫掃勝出。8強，張本與杜達的較量也是如此。 此前雙方只在2018瑞典公開賽交手過，杜達4：2獲勝；此番在匈牙利，張本智和以同樣的比分「復仇」。 4強，張本智和橫掃奧查洛夫。 此前在2019奧地利公開賽，德國戰車曾打滿7局戰勝張本智和。 決賽，面對在2020全日本錦標賽決賽中戰勝自己奪冠的宇田幸矢，張本智和以4：1的比分還以顏色。 這4場「復仇」，體現了張本智和的不斷進步。 進入2020奧運年的第一個月，張本智和的狀態並非最佳。 此番拿下匈牙利公開賽的男單冠軍，張本智和增加了不少信心，他也將以更佳狀態備戰東京奧運。 網上圖片 網上圖片 網上圖片 與此同時，同樣是在2月23日，張本家另一位選手、張本智和11歲的妹妹張本美和也有冠軍入帳，她在瑞典青少年公開賽中奪得U15（15歲以下組）女單冠軍。 由此，張本智和與張本美和也創造了一項紀錄，成為首對哥哥擁有世界巡迴賽冠軍、妹妹手握青少年巡迴賽冠軍的冠軍兄妹。 同日奪冠，也讓這一紀錄顯得更為特別。 近期，張本美和在青少年賽場十分活躍。 在一周前的捷克青少年公開賽中，張本美和在多個年齡組同時參賽，拿下U18（18歲以下組）女單、U15（15歲以下組）女單和U15女雙3個冠軍，並在U18女團比賽中拿到銅牌。 仔細盤點戰績，張本美和在出戰的全部27場比賽中保持全勝，在總計95局比賽中僅丟掉8局，表現相當強勢。 而她也被許多球迷給予厚望，看作未來世界女子乒壇的希望之星。 網上圖片 如今，16歲的張本智和、11歲的張本美和這對冠軍兄妹為世界乒壇注入新鮮血液，創造不少話題。 也許未來這對兄妹會合作雙打，成為新一對黃金拍檔。張本兄妹未來會組雙打拍檔嗎？2月23日，2020賽季第二站國際乒聯世界巡迴賽——匈牙利公開賽在布達佩斯圓滿謝幕。 16歲的張本智和凝神聚力，一路晉級上演「復仇」，最終登頂，繼2017捷克公開賽、2018日本公開賽、2018總決賽、2019保加利亞公開賽後，拿下職業生涯第5個成人組男單冠軍。次輪對陣曾在2019亞錦賽團體賽中擊敗過自己的納納瑟卡然，張本智和4：0橫掃勝出。8強，張本與杜達的較量也是如此。 此前雙方只在2018瑞典公開賽交手過，杜達4：2獲勝；此番在匈牙利，張本智和以同樣的比分「復仇」。 4強，張本智和橫掃奧查洛夫。 此前在2019奧地利公開賽，德國戰車曾打滿7局戰勝張本智和。 決賽，面對在2020全日本錦標賽決賽中戰勝自己奪冠的宇田幸矢，張本智和以4：1的比分還以顏色。這4場「復仇」，體現了張本智和的不斷進步。 進入2020奧運年的第一個月，張本智和的狀態並非最佳。 此番拿下匈牙利公開賽的男單冠軍，張本智和增加了不少信心，他也將以更佳狀態備戰東京奧運。與此同時，同樣是在2月23日，張本家另一位選手、張本智和11歲的妹妹張本美和也有冠軍入帳，她在瑞典青少年公開賽中奪得U15（15歲以下組）女單冠軍。 由此，張本智和與張本美和也創造了一項紀錄，成為首對哥哥擁有世界巡迴賽冠軍、妹妹手握青少年巡迴賽冠軍的冠軍兄妹。 同日奪冠，也讓這一紀錄顯得更為特別。近期，張本美和在青少年賽場十分活躍。 在一周前的捷克青少年公開賽中，張本美和在多個年齡組同時參賽，拿下U18（18歲以下組）女單、U15（15歲以下組）女單和U15女雙3個冠軍，並在U18女團比賽中拿到銅牌。 仔細盤點戰績，張本美和在出戰的全部27場比賽中保持全勝，在總計95局比賽中僅丟掉8局，表現相當強勢。 而她也被許多球迷給予厚望，看作未來世界女子乒壇的希望之星。如今，16歲的張本智和、11歲的張本美和這對冠軍兄妹為世界乒壇注入新鮮血液，創造不少話題。 也許未來這對兄妹會合作雙打，成為新一對黃金拍檔。\r\n            一次次想放棄，為夢想而堅持下去……            \n2020年03月03日 06:58 pm \n\r\n            真係好危險！            \n2020年03月03日 06:35 pm \n\r\n            將軍澳運動場在3月將踢8場足總盃賽事，另有一場港超補賽。 ...            \n2020年03月03日 06:33 pm \n© UPower. All rights reserved.",
    "晉身足總盃八強阿仙奴賽後報告- fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "新歌MV加插拉丁舞林穎彤：交畀伍富橋拉一字馬- 20200303 - 娛樂": "【明報專訊】林穎彤、伍富橋昨日到電台宣傳合唱新歌《迷魂陣》。林穎彤大讚拍檔伍富橋跳舞叻，曾入拉丁舞港隊，奪得不少獎項，碰巧自己小時候也學過拉丁舞，兩年前跟對方認識已有共同話題，好開心今次合作新歌，他們之前為東華籌款表演跳舞，效果很理想，所以連拍新歌MV也加插拉丁舞步，林穎彤笑說：「拍MV時我NG較多，因為跳拉丁舞的技巧欠佳，有些高難度動作做不到，最後要交畀伍富橋拉一字馬。」兼任拉丁舞老師的伍富橋讚林穎彤跳得算好，但談到為東華跳拉丁舞，因時間緊迫來不及做好準備，因而拉傷大髀筋。問到可有招攬有錢太太做學生？他說：「我多數教小朋友。」林穎彤說：「都歡迎太太找他學舞。」提到許家傑也是拉丁舞高手？伍富橋表示15歲時曾為活動表演，跟許家傑同場任嘉賓，但未有切磋舞技。■更多娛樂猛料 ﹕ol.mingpao.com相關字詞﹕一字馬 許家傑 迷魂陣 拉丁舞 伍富橋 林穎彤 ",
    "【長沙灣台菜】新開隱蔽台菜小店$68紅燒牛肉麵午餐$25外賣魯肉飯＋荔枝綠茶": "",
    "【良心老闆】Bob向員工許下承諾不裁員、不減薪、不放無薪假": "武漢肺炎疫情令香港整體經濟備受打擊，各行各業都出現倒閉、裁員、減薪或要求員工放無薪假，娛樂圈更是幾乎停頓，行内人也唯有靠積蓄度日，靜待疫情過去。面對娛樂事業困境，今日正時林盛斌(Bob)與拍檔小霖成立《棋人香港》的周年紀念，阿Bob於ig貼了張與拍檔談笑風生的相片外，更貼文寫上：「創業六年，經歷過唔少風風雨雨，不過今次，係十級颱風兼黑色暴雨。」短短幾句已道出公司目前面對危機，不過他們沒有放棄公司之餘，更肩負良心老闆責任，跟員工許下承諾：「我同拍檔小霖相信，關關難過關關過！各位棋人香港嘅兄弟姊妹，我哋：1. 唔會裁員 2. 唔會減薪 3. 唔會放無薪假 大家一齊堅強抗疫，一齊同步過冬。」此舉獲網民讚揚，更有人查詢會否請人。《果GYM》隨身播 　健身壹App過！",
    "【歐霸盃32強】恩哈路開齋費特起孖曼聯5蛋炒10人布魯日過關": "曼聯周四於歐霸盃32強次回合，憑藉對手布魯日在比賽早段便陷入10人應戰的窘境，結果兩名冬季新兵波基斯費南迪斯及恩哈路都有入球，加上費特洛迪古斯貢獻2射1傳下，主場以5:0大勝，兩回合的總比數為6:1，躋身16強。相關新聞：【歐霸盃32強】VAR救西維爾一命 阿積士些路迪齊出局首回合作客僅與布魯日踢成1:1的曼聯，今仗謹慎行事，以頗強人腳應戰，其中加盟後表現搶眼的波基斯費南迪斯繼續正選，而後防更有隊長哈利馬古尼帶領雲比沙卡及勞基梳爾等主力一同坐鎮，最後一關則是羅美路。另外，傷癒復出的中場麥湯米尼也在兩個月後首任正選，與費特洛迪古斯組成中場中路拍檔，而鋒線上因安東尼馬迪爾賽前受傷，1月由上海申花借入的恩哈路，也在主帥蘇斯克查麾下第1次踢正選。布魯日首回合在主場踢得不錯，令紅魔寸步難行，但想不到今場踢到22分鐘便送大禮給對方，後衞西蒙迪利竟在禁區內伸手擋丹尼爾占士的射門，被球證紅牌驅逐兼輸一球12碼，上輪英超對屈福特同樣以12碼開齋的波基斯費南迪斯，上前替曼聯操刀射入，27分鐘便打開缺口。相關新聞：【感動】恩哈路揭波衫指天慶祝 紅魔處子球獻亡姐把握主場兼踢多1人的優勢，曼聯很快在上半場再拉開紀錄。34分鐘，費南迪斯在禁區邊偏左位置吊高波到遠柱，桑馬達第一時間傳入中路，恩哈路趕到面對空門撞入；41分鐘，曼聯再藉布魯日後防傳球失誤，費特回傳禁區外的拍檔麥湯米尼趟射入網，助球隊半場領先至3:0。紅魔換邊後逐步收起丹尼爾占士、波基斯費南迪斯及麥湯米尼等，踢至82分鐘，後備入替的連格再把握對手後防出錯，扭過一名守將並引布魯日門將米洛列特出迎後，將球交給費特射空門得手，而這位巴西中場補時階段再於禁區外左腳趟射梅開二度，為曼聯以5:0埋齋，兩回合大勝6:1晉級。-------------------《果GYM》隨身播 　健身壹App過！",
    "【醫療劇受阻】取景醫院增確診個案木村佳乃新劇急變陣重拍": "武漢肺炎疫情持續爆發，今季推出的六部以醫院為背景的醫療劇集，當中包括型男伊藤英明主演的《請不要在病房念經》、天海祐希的《Top Knife－天才腦外科醫生的條件－》和佐藤健的《戀愛可以持續到天長地》等，亦可能受到影響。據《日刊現代》報道，神奈川縣橫濱市一間醫院附近的車站的一名工作人員最近證實確診武漢肺炎，而松下奈緒和木村佳乃拍檔主演的《Alive～癌症專門醫的病歷表～》正是在該醫院取景拍攝，因此劇組現正焦急着尋找新地點重拍，在同一醫院拍攝的《請》劇，亦恐怕要另覓新場地。《活》劇於上月27日播出第八集，平均收視只有5.7%，比上一集下跌0.3%，而首集則有8.4%。《果GYM》隨身播 　健身壹App過！",
    "【專訪】4「旅神」玩踢爆金剛監場驚女友梁云菲蝕底- 20200303 - SHOWBIZ": "陳俞希（Hailey）、沈殷怡（Shirley）、余逸思（Yoshi）及練美娟（娟姐），這4位ViuTV「旅神」，首次伙拍金剛合作拍攝旅遊節目《金剛旅神團》，節目由四女介紹東京抵玩、抵食、新奇的好去處，再由主持金剛給評價。拍攝過程順利，但Yoshi與娟姐就大爆金剛用蠱惑招「吸金」，「他說自己做很多飲食節目，今次當訓練新人，袋錢落我們袋。拍攝時，他要我們用不同詞語形容食物，講不好就入錢落錢罌，最後他拿走全盤錢……」是次東京之旅，金剛的台灣女友梁云菲（Nana）亦有同行，並會驚喜現身熒幕。4位「旅神」跟Nana拍攝浸溫泉場面，Nana性感比堅尼上陣大騷火辣身材，Hailey指眾「旅神」怕身材被比下去，均用毛巾包着身體，更踢爆金剛驚女友蝕底，全程監場！她們也驚嘆Nana的「食力」，Hailey稱大家食甜品放題，Nana枱上堆滿很多碟；娟姐說有次試食不同昆蟲、動物製成的罐頭，Nana也很喜歡吃呢！四女大讚Nana很易相處，但Yoshi就投訴常被金剛人身攻擊：「金剛經常講『爺爺單身好可憐』人身攻擊我，不是事實，我聽不明，他年紀大一截，加入不到我們話題。」豈料，即惹來3位拍檔圍攻，指她冇大冇細，大家跟金剛合作無問題；Hailey、娟姐及Shirley更一唱一和……今次是金剛與Nana首度以情侶檔拍攝香港節目，金剛在Nana面前儼如小綿羊，Nana浸溫泉時，他自動幫女友按摩，卻被嫌棄按摩功力不到位，金剛立即調節力度，並笑說女友這天特別兇。兩人跟4位「旅神」到人工衝浪場體驗滑浪時，Nana全程只看着靚仔滑浪教練，完全無視大派心心為她打氣的金剛，被4位「旅神」調侃：「佢睇唔到你喇，大哥！」令金剛感不忿。當Nana挑戰失敗跌倒時，金剛即表示：「呢啲咪報應囉！」Nana事後大讚教練帥氣，金剛笑指家門不幸。欲知更多專訪內容，請留意明天（3月4日）明報娛樂版。",
    "祖兒阿Sa大馬飽啖榴槤": "祖兒與阿Sa在大馬繼續姊妹情。　　（星島日報報道）香港樂壇天后容祖兒將於3月21日在馬來西亞舉行《容祖兒巡迴演唱會．雲頂站》的演出，前晚更在大馬舉行「Love in genting」記者會。而剛於農曆新年假期後，阿Sa（蔡卓妍）已飛到馬來西亞為劇集《女法醫DJ》進行拍攝工作，既然好姊妹同時身在馬來西亞，祖兒於亦決定探好姊妹班。　　昨日便有網民在網上發文貼相，指自己遇上容祖兒和阿Sa，該網民表示前晚見到祖兒和阿Sa一起現身八打靈再也SS2區的著名榴槤檔，阿Sa身穿黑色T恤牛仔長褲，而祖兒則穿長袖外套配長褲，並指兩人有機會來到馬來西亞，當然不能錯過品嘗『大馬果王』！Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "米高佐敦淚灑Kobe 追思會︰他走了，一部分的我也死了| 立場報道": "2020/2/25 — 14:02退役 NBA 巨星高比拜仁（Kobe Bryant）上月在直升機失事中逝世，終年 41 歲。洛杉磯湖人主場「斯坦普斯中心」（Staples Center）於美國當地時間昨日舉行大型追思會，多名球星和逾二萬名球迷出席。有「籃球之神」之稱的米高佐敦（Michael Jordan）淚灑追思會，感性地說，「當拜仁過世，我的一部份也死了。」米高佐敦︰我希望盡力成為最好的大哥哥米高佐敦在球員生涯與初出道的高比拜仁部分重疊，後者被視為「波神」的接班人。在追思會上談到拜仁時，這名已屆 57 歲之齡的退役球星淚流滿面，在悼詞中說到︰「無論在籃球比賽，在生活中、作為父母，拜仁都是傾盡所有。」他又說，雖然事實也許會令人驚訝，「但我們是很親密的朋友。大家都總是談及我和他之間的比較，我只是想談談拜仁本身。」他感性地道，「當拜恩過世，我的一部份也死了。（When Kobe Bryant died, a piece of me died.）」他提到，拜仁職業生涯中曾向他尋求建議，雖然偶爾令他苦惱，但慢慢令他對拜仁感到十分欣賞，「這孩子有着你從未見識過的激情......當我開始認識他，我希望盡力成為最好的大哥哥。」遺孀 Vanessa︰我們仍是最佳拍檔「在我們再相遇前，你們在天堂要快樂。」追思會上，高比拜仁的遺孀 Vanessa 則首度在公開場合發言，分享她和拜仁的故事，並悼念意外中與拜仁一同失事的小女兒Gianna，「GiGi 是陽光女孩，每天在燃點我的生命。」最後她承諾，會代拜仁繼續照顧其餘三個女兒，她向魂歸天國的丈夫說，「我們仍是最佳拍檔。」過程中一度泣不成聲。上月 27 日，高比拜仁和另外 8 個人，包括機師、其 13 歲女兒 Gianna 等乘坐私人直升機，飛到加州卡拉巴薩斯（Calabasas）撞山，直升機隨即起火並墜毀，機上無人生還。 \n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／區家麟2020/3/3 — 22:28138／徐然2020/3/3 — 12:59277／ Y.t. Chan2020/3/3 — 22:15109／全民教育局 HKEd4All2020/3/3 — 16:36218／No Stake 醫學生2020/3/3 — 20:58317／周達智 (tc)2020/3/3 — 14:52528／盧斯達2020/3/3 — 12:08561／轉載文章2020/3/3 — 19:5239／法律界基層工人 Charles2020/3/3 — 18:031\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／立場報道2020/1/27 — 13:03／立場報道2020/1/27 — 4:18／立場報道2019/10/15 — 13:03／立場報道2020/3/3 — 21:36／蕭家怡2020/3/3 — 21:29／思言財雋2020/3/3 — 15:32／立場報道2020/3/3 — 11:10／立場報道2020/3/3 — 17:59／立場報道2020/3/3 — 17:58／立場報道2020/3/3 — 11:05／讀者投稿2020/3/3 — 14:25／攬炒藝術家2020/3/3 — 9:46／朱凱廸2020/3/3 — 11:58／轉載文章2020/3/3 — 17:18／立場報道2020/3/3 — 18:31／立場報道2020/2/26 — 10:50／立場報道2020/2/27 — 20:59／思言財雋2020/3/3 — 15:32／立場報道2020/2/26 — 10:10／立場人語2020/2/26 — 22:09／盧斯達2020/2/28 — 14:58／區家麟2020/2/27 — 11:17／立場報道2020/2/27 — 11:57／沈旭暉2020/3/1 — 21:38／金成2020/2/28 — 10:55／立場報道2020/2/5 — 22:25／立場人語2020/2/3 — 20:57／立場報道2020/2/8 — 22:41／立場人語2020/2/13 — 21:53／立場報道2020/2/17 — 15:48／朝雲2020/2/13 — 19:07／立場報道2020/2/25 — 18:00／朝雲2020/2/12 — 14:06／立場人語2020/2/25 — 14:52／沈旭暉2020/2/11 — 12:45© 2020 立場新聞. All rights reserved.",
    "林保怡蝸居下廚遭誤會｜ 日報｜ 娛樂｜ 20200302": "",
    "【頭條獨家】無悔出道全裸拍三級片麥芷誼只望做個好演員": "麥芷誼繼初出道電影《同班同學》後，最近再跟導演陸以心合作《《Baby復仇記》，雖然上次是女主角，今次只屬配角，但她並不介意角色輕重，仲話同一班演員合作得好開心。對於15年全裸演三級片成名作《同班同學》，回想這個決定她依然冇後悔，更不會羡慕兩位拍檔廖子妤和郭奕芯發展比自己好，只望向好演員之路邁進。採訪：杜淑霞 髮型：Ming Leung@Chillworks Hair Studio 服裝：FlossyxFlossy 場地：HIVVY今次在電影《Baby復仇記》，麥芷誼飾演陳靜的三個閨密之一，是位BB用品的售貨員，雖然戲份唔算多，但她一樣拍得開心，「我哋幾個演閨密嘅女仔，DaDa（陳靜）、余香凝同王敏奕大家好夾，好容易投入到，大家拍完都變咗好朋友。」但上次跟導演合作《同班同學》時，她是女主角，今次則是配角，她就絕對唔介意，「真係無所謂，冇話邊個角色重要啲。」唔羡慕拍檔不過入行4年，麥芷誼坦言經歷過低潮期，「嗰時拍完《同班同學》，有好長日子唔係咁多工作，好在我自己性格都算樂觀，同埋自己唔會覺得演員身份唔可以做其他嘢，我本身讀時裝設計，一路都有幫朋友賣衫幫補吓收入，而且屋企人都好支持我繼續追夢。」她特別多謝媽咪，由當年在《同班同學》全裸演出，到今日依然力撐，令她冇後悔當日決定，「依家再諗番，我都會咁樣做，因為機會真係好難得，同埋對演員嚟講，身體只係表演嘅一部份，想做個好演員就要豁出去。」對於同戲拍檔廖子妤和郭奕芯都先後簽約大公司，在圈中發展不俗，剛跟前經理人公司約滿的她未有羡慕，「每個人嘅路都唔同，作為好朋友我會好戥佢哋開心，我哋大家都有互相鼓勵，希望將來大家都會發展得更好。」大馬拿督女莊思明（Lisa）和導演王晶的寶貝女王子涵（Ada），因有共同朋友而認識，並...\n\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │ \n                    使用條款 │ \nQR Code 使用條款及細則 │ \n                    版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
    "朴敘俊「栗子頭」掀熱潮- 20200229 - 娛樂- 每日明報": "【明報專訊】朴敘俊、金多美、權娜拉及劉在明合演的韓國有線頻道JTBC新劇《梨泰院Class》，1月首播以來，收視節節上升，最高收視率更達12.6%。朴敘俊昨日率領同劇拍檔進行網上直播，大談拍劇感受。朴敘俊表示收視理想，開心之餘亦感到很大壓力，又說從沒想過劇中「栗子頭」髮型，竟然成為粉絲的模仿對象，「我維持這個髮型已半年了，平均每隔4日便要修剪一次，比想像中麻煩，勸大家不要模仿」。朴敘俊「劇透」自己周旋於金多美與權娜拉之間，三角戀令他感煩惱。劇中扮演奸角的劉在明，笑言不敢看網民評論，怕太多人罵他。劉在明即場拍拍自己膝蓋，似在暗示劇中他跟朴敘俊的鬥爭，後者將會下跪認輸。相關字詞﹕韓劇 梨泰院Class 朴敘俊 ",
    "【新冠肺炎】李雨陽食店不敵疫巿觀塘店結業：總共蝕咗30幾萬": "登入 登入 / 註冊新冠肺炎肆虐下，香港多間食店都停止營業，甚至倒閉，飲食界叫苦連天，李雨陽亦慘成苦主之一，他去年與拍檔合股先後在觀塘和深水埗開辦泰式快餐店，惟社會運動後緊接又有新冠肺炎疫情爆發，觀塘店最終亦難逃結業厄運，於2月28日後正式關門大吉：「今晚要交吉㗎喇，做咗啱啱一年，總共蝕咗30幾萬，就係蝕咗阿仔啲奶粉錢同讀書基金囉。」李雨陽話深水埗店都要倒貼，做唔到收支平衡。（李雨陽微博）蝕住做仲要捱加租李雨陽接受《香港01》記者訪問時透露，在疫巿下生意慘淡，觀塘店曾經試過一天只有幾百元營業額：「好大鑊呀，真係人工都唔夠畀。其實我哋都縮短咗個營業時間㗎喇，因為晚巿冇生意所以唔開，午巿啲人又唔出街食飯。（真係由頭蝕到尾？）又唔係嘅，其實啱啱開張、未有社運之前都OK嘅，社運嗰輪就差啲，不過後尾街坊習慣咗就好返啲。同埋因為我哋嗰時又賣埋串燒，生意叫做有好到。但又因為嗰個商地個通風系統唔夠，我哋整串燒又隔離投訴，無論我哋加風閘又好，點整都好，都好似改善唔到個通風，業主同隔離舖都唔滿意。然後後尾唔做串燒，啲生意又差返。其實上年年尾都已經同啲拍檔傾過都唔樂觀㗎喇，點知傾續約嗰時，業主仲好離地咁話要加租，同業主傾仲要全部都係變咗同個中介傾，所以我哋就決心唔做，後尾個業主又話減租叫我哋繼續做，咁就到我哋唔理佢喇。」不過李雨陽話最近嘅財政預算案令佢見到曙光，雖然唔知幾時先會實行，但起碼會對中、小企而言係好消息。（資料圖片）宣布懷孕沖喜！雖然生意失利，但李雨陽亦有喜訊公布，公開太太懷第二胎，湊成一個「好」字：「預產期係9月9號。初初太太都話好擔心，有壓力話想要個女，但我自己就唔會介意嘅，生仔生女都好，咁而家知道係女，我哋都好開心，好似中咗六合彩咁。（阿仔知道做哥哥未？）佢知道喇，有阿妹之前，阿仔就癡我多啲嘅，但佢知道阿妹就嚟出世之後，佢就成日都攬住我太太。」而在新冠肺炎肆虐之下，李雨陽自認生活未受疫情嚴重影響：「其實疫情爆發之前，我哋都多數留喺屋企，得閒先落吓公園。即使係而家，如果係天氣好，我哋都會去啲空矌嘅地方，但一定都會隨身攜帶口罩同消毒液，同埋我哋都唔會畀佢周圍摸。」李雨陽亦都感恩香港開電視有節目做，希望《Fit開有條路》可以長做長有。李雨陽微博公開太太超聲波照片。（李雨陽微博）",
    "【上場1.7倍梗頸四】韋達飛起何澤堯！大超級馬「廣陵王」周日換人出擊": "巴度周日（3月1日）將作此行最後一戰，他今季獲得韋達支持，雙方攜手勝出八場頭馬。這對好拍檔有望憑「廣陵王」劃上季內合作之完美句號。「廣陵王」在港四戰均由何澤堯策騎，鞍上人包辦此駒歷來兩捷，肯定已充份掌握其留放尺寸。此駒今季加盟韋達馬房，首戰即以旋風式後勁贏馬，令人留下深刻印象。上仗（2月8日）「廣陵王」被捧成1.7倍全熱門，起步按慣常留居於後，轉彎卻未如上仗贏馬般抄出外欄望空，反而走入馬群中間，變成將自己置於不利處境。「廣陵王」一直在「噴火龍」、「加州大帝」及「帝豪寶寶」後面無路可上，其後「廣陵王」準備移入「噴火龍」內側時大力勒避。「廣陵王」其後再移出中檔，但要等「帝豪寶寶」發力後，才能找到空位展開衝刺，但最終為時已晚，只能與「噴火龍」一同跑獲第四。賽後不少馬迷及賽馬主持均對何澤起發炮，隨即傳出有多位騎師向韋達索騎此駒。今日（25日）「廣陵王」最新配搭終於揭盅，將由巴度接手出戰周日三班1400米。這匹備受矚目之年輕賽駒，有望重拾勝軌。",
    "不只是迷因-Alex Caruso值得更多上場時間的原因": "綽號禿曼巴的Alex Caruso過去因招牌禿頭及諸多梗圖成為湖人迷眼中的迷因，但在這季加溫的表現後Caruso正逐漸證明自己的身價，以及為什麼他值得更多的上場時間。請繼續往下閱讀在昨天湖人對上鵜鶘的比賽中，年資16年的LeBron James砍下單季新高的40分，也成為湖人隊史第四位在35歲高齡仍能砍下40分的球員。然而，在LeBron創下諸多紀錄的夜晚裡，最令我印象深刻的卻是僅出賽不到20分鐘的Alex Caruso。Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'cnd8JJqETU9k4lNUr389sA',sig:'2hHCKgkzAa6KhBIQe6M8MDrvW5gVqRri55axsSrSRv4=',w:'594px',h:'396px',items:'1180609279',caption: true ,tld:'com',is360: false })});綽號禿曼巴的Caruso在昨天的比賽中繳出8分3籃板8助攻的表現，在有限的時間內竭盡所能的幫助湖人拿下勝利。然而Caruso的重要性不是帳面上的那麼簡單。藉由昨天的比賽，就讓我們來看看為什麼Frank Vogel應該考慮解放禿曼巴，增加Caruso的上場時間吧。 \"Right Place at The Right Time\"Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'GAU_s_IbSh1vBHKzb6HChw',sig:'fKd-tKXx5xmiuqkFmAJdawxtHIRa56TXmMwKH2skp3c=',w:'594px',h:'396px',items:'1180263675',caption: true ,tld:'com',is360: false })});大學在Texas A&M待滿四年的Caruso畢業後在2016年選秀落選，在一年的流浪後輾轉被湖人看中，並在今年以550萬美元的雙向合約正式投入紫金軍的懷抱。若要完美詮釋Caruso的球員特質，那應該就是在恰當的時機出現在恰當的地點。體能及投射能力都屬中段班的Caruso從來不是場上最具爆發性的進攻球員，然而禿曼巴靠著極高的籃球智商在解讀對手防守這方面成為湖人今年不可或缺的資產。在昨天與鵜鶘的比賽中，Caruso多次解讀鵜鶘防守，並展現出他防守端的高智商。其中，最令人印象深刻的一波防守莫過於Caruso在第四節一次精彩的弱邊補防成功封阻了Lonzo Ball的上籃。在Zion Williamson搶下進攻籃板，且湖人防守措手不及的情況下，禿曼巴從右邊底線殺出，即時封蓋了球哥的空擋上籃，也確保了湖人在第四節的領先。在完成一次精彩防守後，Caruso再度展現自己的價值，在全場壓迫防守完成抄截，並在快攻上籃製造and-one的機會，也將湖人的領先從原本的三分增加至五分。Caruso在這半分鐘一連串的攻守轉換靠的不是勁爆的體能，而是在防守端的穩紮穩打，並在恰當的時機出現在恰當的地點。Caruso今年一整季都靠著防守端優秀的表現成為湖人板凳最令人信賴的外圍防守者。事實上，根據美國數據網站FiveThirtyEight指出，Caruso今年在防守端繳出了聯盟控衛第一的防守效率值 (100.)，在所有出賽至少800分鐘的控球後衛中引領群雄。另外，若將標準放鬆至不分位置的所有球員中，禿曼巴的防守效率值仍有聯盟前十的優質表現。Caruso防守端的表現也直接影響著湖人的團隊防守。當禿曼巴在場上的時候，湖人每100次進攻中可以多得4.8分，而當Rondo代替Caruso上場時，湖人的表現則是掉到-4.6分的表現。 光是靠著防守端的影響力，Caruso就值得更多的上場時間，儘管在傳球視野方面沒有Rondo來的有天賦，但在隊上有LeBron的情況下，湖人真的需要那麼多進攻製造機嗎？更何況Caruso比起Rondo更不黏球，更能幫助流暢球隊整體的進攻。 LeBron的最佳拍檔Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'ukWWP8f2RQF_y0Sa3HMf8A',sig:'ZIf51hcNORDINUp_qe3UCvhIwN_ATYEiOSkJEBQ_v34=',w:'594px',h:'396px',items:'1065982874',caption: true ,tld:'com',is360: false })});若要你猜湖人最強的二人組你會選誰？LeBron與Anthony Davis？還是LeBron與射手群？若單看正負值，湖人今年最有效率的二人組為LeBron與Caruso，而且他們與第二名的差距可是差了10.9分之多。小聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "中官媒囂張罵黎智英首席漢奸 港星補槍鼓掌洩憤": "爆香港壹傳媒創辦人黎智英前天上午遭港警帶往警署。（法新社）〔娛樂頻道／綜合報導〕香港「壹傳媒」集團創辦人黎智英前天在香港何文田嘉道理道的家中遭港警逮捕，引起譁然。中國官媒《環球時報》隨即發布社評，直呼黎智英是「在香港禍國亂港的首席漢奸」，並稱他早該法辦。不只中國官媒，90年代曾以電影《飛鷹計劃》、《最佳賊拍檔》、《運財五福星》等片紅遍台港的68歲資深港星、導演陳勳奇也補上一槍，他透過微博嘲諷黎智英：「疫情讓大家做宅男宅悶了？看一個讓人心情舒暢一點的消息吧，香港大漢奸被拘捕！鼓掌！洩憤！繼續把另外那幾個可惡的賣國賊也抓起來吧！」同時曬出黎智英被捕新聞。資深港星、導演陳勳奇前天在微博諷黎智英是香港大漢奸（紅框處）。（翻攝自陳勳奇微博）港媒報導，香港警方前天凌晨前往黎智英住所進行調查，並將黎帶往警署，據了解，警方這次行動與黎智英被控前年6月恐嚇傳媒記者、去年8月31日在反送中遊行中參與非法集結有關；當天下午，黎智英從警署離去，港警表示他將在5月5日出庭應訊。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "【香港眾籌】懷舊8米厘攝錄機數碼版超額3倍完成眾籌": "近年流行懷舊玩意，不有人拿起菲林機拍照，有人用walkman聽卡式帶，但卻鮮有見到有人用舊式菲林攝錄機拍片，最主要原因是沖曬問題。所以有兩位喜愛攝影的香港人忽發奇想，製作一部仿古風格的攝錄機，向8米厘攝錄機致敬之餘，並讓用家重拾拍攝的樂趣與情懷。他們製作的攝錄機名為Fragment 8，於Kickstarter網眾籌，已成功集資超額三倍以上，成功推出在望。《果GYM》隨身播 　健身壹App過！",
    "小薇杜哈開胡 大詹退賽無緣衛冕": "爆謝淑薇（右）昨與史崔可娃（左）攜手在杜哈女網雙打開胡。\b（資料照，歐新社）〔記者梁偉銘／綜合報導〕「台灣一姊」謝淑薇昨與捷克最佳拍檔史崔可娃火力全開，2個6：2輕取烏克蘭琪切諾珂雙胞胎，頭號種子「台捷聯軍」挾著杜拜雙打二連霸銳氣，隔週杜哈女網也強勢開胡挺進8強。近況甚佳的謝／史首輪輪空，次輪初登場速戰速決，只花1小時直落二出線，締造中東地區跨站5連勝，「台捷聯軍」得與澳網新科女單冠軍凱寧（美國）／班西琪（瑞士）爭奪4強門票，上週謝／史才在杜拜8強擊敗凱寧／桑德絲（美國），有機會延續氣勢再下一城。請繼續往下閱讀...儘管小薇女單出師不利，不敵俄國外卡老將齊溫娜瑞娃，專心拚雙打的她，下週仍有機會天助自助重返女雙球后寶座。至於第7種子詹詠然／詹皓晴則於16強賽前退出，原因是大詹感冒暈眩不適，姊妹已無緣衛冕。阿卡普科網賽戰況，會外殺入的莊吉生放手一搏，怎奈籤運實在太硬，挨了8記愛司轟炸，6：7（6：8）、1：6不敵名氣響亮的德國第2種子小茲維瑞夫，「寶島一哥」未能於墨西哥大城爆冷扳倒世界排名第7高手，男單32強止步。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "東方日報C1：霆鋒抗疫曲奇撤門市網上發圍": "",
    "混雙無敵「雅思」組合：從差異到整體優等生的自我修養": "最佳拍檔~ 回望剛剛過去的一年，對於「雅思」而言可能會是「有點難」。 全年，他們59勝8負，而這8場失利多半集中在下半年。 但在12月廣州總決賽慢熱開局後，他們迎難而上，如願摘金，為該賽季劃上了完美的句號。 加上世錦賽的蟬聯、三站超級1000賽的冠軍，鄭思維和黃雅瓊在2019年完成了史無前例的超級滿貫。 回想他們這幾年的經歷，2017年，他們憑藉連奪三站冠軍乘勢而起；2018年，他們用9冠詮釋了何為一覽眾山小；2019年，他們在突圍的盤山路上7金經歷磨礪。 他們知道，通往尚在途中的未來，必須領略半山腰的風光與寒意。 網上圖片 2019年12月對於鄭思維和黃雅瓊來說「有點難」。 原本世界羽聯巡迴賽總決賽前，他們在廈門的兩周冬訓練得不錯，出發前狀態也挺好。 但小組首場，瞄著冠軍目標的他們以2個15比21草草負于日本的渡邊勇大/東野有紗。 輸球後，鄭思維反復思索一個問題，「為何被打得如此慘，有種球都不知道往哪裡打的無力感。 」 簡單溝通後，兩人就各自回房間休息，畢竟十多個小時後的第二天中午，他們還有第二場小組賽。 翌日雖然仍是苦戰61分鐘，心態上仍略有起伏，但「雅思」2：1拿下了這場「非贏不可」的比賽。 至此，他們找回節奏，隨著大破此前連負兩次的印尼組合，半決賽復仇日本組合，決賽擊敗隊友，「雅思」摘得總決賽冠軍。 2019年，他們在3站超級1000賽和總決賽中均捧起冠軍獎盃，這讓他們成為該賽制實行以來首對解鎖這一成就的混雙組合。 網上圖片 比起通關的快感，鄭思維更在意小組賽的後兩場，他們在場上打出自己的東西，沒有被憋在裡面。 他對總決賽的記憶是，輸球要輸得有價值。 贏下冠軍的喜悅也帶給這對搭檔深入溝通的機會。 原本半決賽時，鄭思維就想找搭檔聊聊未來的訓練方向，但因為還有比賽，所以他決定等到決賽後再聊。 其實，在福州公開賽後，他們就有過一次不錯的溝通。 這也讓他更加篤定，要和搭檔加深溝通。 他相信贏球後可能聊得更深刻，借著那股衝勁能說得更透徹。 「輸球的話，就算了。 有時說不到點上，會有種互相責備的感覺。 」 網上圖片 從2017年的破竹之勢，到2018年的冠軍收割機，「雅思」不逃避2019年的難點。 這一年的流行語「太難了」，似乎用在賽場優等生身上也沒什麼不合適的。 但是在廣州，「雅思」憑藉硬核實力，以及日積月累的比賽底蘊，打出了逆轉戰。 其中的關鍵，是他們帶著搭檔之間的信任。 「有一個人覺得沒戲，就會很難，不堅決是贏不了的。 」溫柔的黃雅瓊篤定地說。 擅長打出大空當球的鄭思維，是個敢去放膽想像的人。 黃雅瓊則剛好相反，她聽到新想法時，並非馬上能夠接受，特別是在與她慣用的打法有所違背的情況下。 「思維點子多，我總會不斷被他『洗腦』。 遇到分歧，就看我倆誰能夠去說服誰。 」而自信的鄭思維對於反對意見總是抱著樂觀的心態，「就像大家經常覺得我想的出球路線不合理，但是如果我能完成得比你快，還是可以變為合理的。 」 網上圖片 最初練球時，鄭思維將蔡贇視為偶像，進入國家隊後，他也喜歡上了「寶哥」傅海峰。 如今，從打法來看，他特別崇尚印尼男雙選手蘇卡穆約。 「看他打球就感覺特別爽，每個球都是打到該打的位置。 他是我自打球以來見過天賦最好的運動員。 」自然，來自蘇卡的球場靈感，鄭思維自然不忘帶著黃雅瓊一起去踐行。 平穩是黃雅瓊的常態，起初聽到搭檔用蘇卡來舉例子，她總會有些抗拒，認為男運動員和女運動員有區別。 但是，孜孜不倦的鄭思維就會說：「其實沒有太大的區別，你要是能做到別的女孩子做不到的，你就會更好。 」聽到此話，黃雅瓊也會被說動，但她依然覺著搭檔並不瞭解，男運動員的一些技術看似很輕鬆，但那是在身體能力有保障的前提下做到的。 鄭思維卻依然積極鼓勵她：「你先試試拍面稍微變一變，可能也會打出這樣的球。 」 網上圖片 每當鄭思維聽黃雅瓊說男女有別時，他就開啟了正能量「宣傳」：「你不要這麼想，你試試肯定沒問題，你去試一下。 」因為搭檔的態度實在太好了，黃雅瓊真的會去嘗試，「儘管會有些心不甘情不願，但是，也有出其不意的效果。 雖然，時好時壞。 」 黃雅瓊 網上圖片 不過，對網前處理球的方式，黃雅瓊從最初的否定到嘗到甜頭，如今她對改變也有了新的認識。 「很多時候，不是你有了天賦，就自然有了力量。 很多時候是因為我們足夠努力，賦予了這個天賦力量，你才有力量。 」自言條件並不好的鄭思維，與如今越發勇於嘗試的黃雅瓊，身體力行地詮釋著這條金句。最佳拍檔~回望剛剛過去的一年，對於「雅思」而言可能會是「有點難」。 全年，他們59勝8負，而這8場失利多半集中在下半年。 但在12月廣州總決賽慢熱開局後，他們迎難而上，如願摘金，為該賽季劃上了完美的句號。 加上世錦賽的蟬聯、三站超級1000賽的冠軍，鄭思維和黃雅瓊在2019年完成了史無前例的超級滿貫。回想他們這幾年的經歷，2017年，他們憑藉連奪三站冠軍乘勢而起；2018年，他們用9冠詮釋了何為一覽眾山小；2019年，他們在突圍的盤山路上7金經歷磨礪。 他們知道，通往尚在途中的未來，必須領略半山腰的風光與寒意。2019年12月對於鄭思維和黃雅瓊來說「有點難」。 原本世界羽聯巡迴賽總決賽前，他們在廈門的兩周冬訓練得不錯，出發前狀態也挺好。 但小組首場，瞄著冠軍目標的他們以2個15比21草草負于日本的渡邊勇大/東野有紗。 輸球後，鄭思維反復思索一個問題，「為何被打得如此慘，有種球都不知道往哪裡打的無力感。 」簡單溝通後，兩人就各自回房間休息，畢竟十多個小時後的第二天中午，他們還有第二場小組賽。 翌日雖然仍是苦戰61分鐘，心態上仍略有起伏，但「雅思」2：1拿下了這場「非贏不可」的比賽。 至此，他們找回節奏，隨著大破此前連負兩次的印尼組合，半決賽復仇日本組合，決賽擊敗隊友，「雅思」摘得總決賽冠軍。2019年，他們在3站超級1000賽和總決賽中均捧起冠軍獎盃，這讓他們成為該賽制實行以來首對解鎖這一成就的混雙組合。比起通關的快感，鄭思維更在意小組賽的後兩場，他們在場上打出自己的東西，沒有被憋在裡面。 他對總決賽的記憶是，輸球要輸得有價值。 贏下冠軍的喜悅也帶給這對搭檔深入溝通的機會。原本半決賽時，鄭思維就想找搭檔聊聊未來的訓練方向，但因為還有比賽，所以他決定等到決賽後再聊。 其實，在福州公開賽後，他們就有過一次不錯的溝通。 這也讓他更加篤定，要和搭檔加深溝通。 他相信贏球後可能聊得更深刻，借著那股衝勁能說得更透徹。 「輸球的話，就算了。 有時說不到點上，會有種互相責備的感覺。 」從2017年的破竹之勢，到2018年的冠軍收割機，「雅思」不逃避2019年的難點。 這一年的流行語「太難了」，似乎用在賽場優等生身上也沒什麼不合適的。 但是在廣州，「雅思」憑藉硬核實力，以及日積月累的比賽底蘊，打出了逆轉戰。 其中的關鍵，是他們帶著搭檔之間的信任。 「有一個人覺得沒戲，就會很難，不堅決是贏不了的。 」溫柔的黃雅瓊篤定地說。擅長打出大空當球的鄭思維，是個敢去放膽想像的人。 黃雅瓊則剛好相反，她聽到新想法時，並非馬上能夠接受，特別是在與她慣用的打法有所違背的情況下。 「思維點子多，我總會不斷被他『洗腦』。 遇到分歧，就看我倆誰能夠去說服誰。 」而自信的鄭思維對於反對意見總是抱著樂觀的心態，「就像大家經常覺得我想的出球路線不合理，但是如果我能完成得比你快，還是可以變為合理的。 」最初練球時，鄭思維將蔡贇視為偶像，進入國家隊後，他也喜歡上了「寶哥」傅海峰。 如今，從打法來看，他特別崇尚印尼男雙選手蘇卡穆約。 「看他打球就感覺特別爽，每個球都是打到該打的位置。 他是我自打球以來見過天賦最好的運動員。 」自然，來自蘇卡的球場靈感，鄭思維自然不忘帶著黃雅瓊一起去踐行。平穩是黃雅瓊的常態，起初聽到搭檔用蘇卡來舉例子，她總會有些抗拒，認為男運動員和女運動員有區別。 但是，孜孜不倦的鄭思維就會說：「其實沒有太大的區別，你要是能做到別的女孩子做不到的，你就會更好。 」聽到此話，黃雅瓊也會被說動，但她依然覺著搭檔並不瞭解，男運動員的一些技術看似很輕鬆，但那是在身體能力有保障的前提下做到的。 鄭思維卻依然積極鼓勵她：「你先試試拍面稍微變一變，可能也會打出這樣的球。 」每當鄭思維聽黃雅瓊說男女有別時，他就開啟了正能量「宣傳」：「你不要這麼想，你試試肯定沒問題，你去試一下。 」因為搭檔的態度實在太好了，黃雅瓊真的會去嘗試，「儘管會有些心不甘情不願，但是，也有出其不意的效果。 雖然，時好時壞。 」不過，對網前處理球的方式，黃雅瓊從最初的否定到嘗到甜頭，如今她對改變也有了新的認識。 「很多時候，不是你有了天賦，就自然有了力量。 很多時候是因為我們足夠努力，賦予了這個天賦力量，你才有力量。 」自言條件並不好的鄭思維，與如今越發勇於嘗試的黃雅瓊，身體力行地詮釋著這條金句。\r\n            一次次想放棄，為夢想而堅持下去……            \n2020年03月03日 06:58 pm \n\r\n            真係好危險！            \n2020年03月03日 06:35 pm \n\r\n            將軍澳運動場在3月將踢8場足總盃賽事，另有一場港超補賽。 ...            \n2020年03月03日 06:33 pm \n© UPower. All rights reserved.",
    "一球帶到次回合阿仙奴歐霸賽後報告- fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "【一樓一鳳現實版】方紹聰認撳過鐘仔": "",
    "龐景峰抗疫都講環保- 晴報- 娛樂- 娛樂": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n龐景峰昨日召集多位藝人包括黃榕、郭思琳及邱芷微等，齊到西環派發防疫用品。龐景峰自言抗疫都要講環保，早前在美國購買可換濾芯的環保口罩，他表示︰「口罩加濾芯可用足一個月，婆婆住喺三藩市，佢今年94歲，本身少出街唔太擔心。（幾時去美國探佢？）應該嚟緊暑假都會返。」龐景峰早前接了一個維他命丸廣告，他自爆︰「要做空中翻騰動作，用功夫踢走細菌，都幾得意！」他有份投資的演藝學校有否受疫情影響？他指業主有減租，學生入學校都會洗手消毒，並戴上口罩練功，課堂結束，他就跟拍檔吸塵及拖地。同場的黃榕自言口罩存量不足一盒，為了慳住用，會用紙巾攝入口罩，亦會減少出街和應酬。攝影︰林良明\n",
    "【彈指之間】冇足夠裝備無異於送死這不是「曼巴精神」啊！（羅白頭）": "美國一代籃球巨星高比拜恩與女兒Gianna一同遇上空難，就此離開人間。其一生效力的湖人隊日前在主場美國史達普斯中心，為他舉行追思會。筆者沒有睇直播，只從閒時於Youtube上，翻看籃球之神米高佐敦、好拍檔奧尼爾上台緬懷與高比在世時的兄弟情，眼角已漸漸地含有青春的淚水。輪到睇到高比遺孀Vanessa強裝鎮定時哭時笑，回憶與女兒Gianna及高比的甜蜜日常生活時，心裏刻意隱藏自知道高比已離世的感受，終於大爆發。「真係要到失去，先知呢樣嘢對自己咁重要。」這句老生常談的說話在腦海中頓時飄浮，又開始反思甚麼是「死亡」。在NBA達成無數成就的高比拜恩在退役後講過：「若果廿年後自己的成就仍停留在籃球範疇，會覺得很失敗。」結果退役兩年後，他就憑自己編劇及旁白配音的自傳動畫短片，取得奧斯卡獎項，成為NBA史上第一人。以為這一切都是理所當然，因為他是代表「曼巴精神」，一個永不放棄都要達到目標的人，但人生最終章卻來得突然，敵不過死神來襲，所有理想、所有夢想，一下子化為烏有。不過，他的「曼巴精神」已可流芳百世，存活在每個球迷的心裏。據報史達林說過：「一個人的死是悲劇，一百萬個人的死是統計。」現時全球正受武漢肺炎肆虐，從一部冰冷的電話屏幕已可得悉，感染人數及死亡數字不斷上升。多數人最多只覺得疫情好可怕，而不至認為患者死得好慘，尤其害死他們的，正正是自己相信到底的政府當初刻意隱瞞的疫情，令武肺變得一發不可收拾。怕死是與生俱來的感覺，從來毋懼死亡負隅頑抗，永遠值得世人歌頌。但大前提是必須有相應的防護裝備，否則只是「送死」、「有勇無謀」，完全不是「曼巴精神」所為，卻遭埋沒良知的人指鬧為「逃兵」、「懦夫」。只懂在後面指指點點，又不諳醫術，倒不如將心比己，努力為各階層市民做實事，搜購平價及合規格的口罩吧！",
    "【長話短說】湖人負灰熊終止連勝": "洛杉磯湖人於昨日的NBA常規賽表現平平，最終作客以88：105不敵孟菲斯灰熊，終結7連勝走勢。湖人主力勒邦占士是役交出19分、10次助攻「雙雙」成績，但其拍檔安東尼戴維斯表現失準只得15分；灰熊方面，摩蘭特、布魯克斯和華連斯休拿斯表現搶鏡，分別攻入27、24及22分。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "驚！史匹柏無預警揮別「法櫃奇兵」系列 傳將由他接手": "曾經轟動全球無數觀眾、在影史上有不可磨滅地位的「法櫃奇兵」系列片集，「男主角哈里遜福特+導演史蒂芬史匹柏+監製喬治盧卡斯」堪稱黃金拍檔，自從第4集「印第安納瓊斯：水晶骷髏王國」推出至今已過11年，第5集始終沒能正式開拍，外界都懷疑會否真能落實，雖然福伯還是信心滿滿，卻傳出史蒂芬史匹柏已確定退下導演位子、轉任製片，目前盛傳「賽道狂人」、「羅根」詹姆斯曼格洽談接手。\n\r\n史匹柏和「法櫃奇兵」系列幾乎畫上等號，此次毅然決定交棒，背後原因並未透露，讓外界相當震驚。哈里遜福特之前表示劇本還有一些地方要再修，但今年之內第5集一定會開拍，他也對自己再扮印第安納瓊斯充滿期許，認為一定要比去年漫威巨片「復仇者聯盟：終局之戰」更殺、更威猛才行，以他77歲的年紀，要如何讓觀眾感到震撼？只能拭目以待。哈里遜福特與史蒂芬史匹柏的黃金組合終將暫告拆夥。圖／路透資料照片哈里遜福特將要再度扮演印第安納瓊斯。圖／摘自imdb",
    "無悔出道全裸拍三級片麥芷誼只望做個好演員": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入受疫情打擊，「的哥」收入暴跌，有人不惜違法，將車資劈至「七折」，連○三年沙士疫症期間也未見過，務求爭客求存！本報記者通過手機召車程式乘坐，司機承認搵食艱難，惟有割價搶客：「香港夜晚好似死城，無人招手坐...2020-03-03近日，有報道指莫斯科警方暴力執法，虐待正接受隔離的人員，又無故帶走中國公民。而環球時報引述中國駐俄羅斯使館二月二十八日發佈的消息，張漢暉大使強調，據使館了解，莫斯科市及其他一些地區存在過度執法現象。\n流傳莫斯科警方暴力執法並無故帶走八十名中國公民。據中國駐俄羅斯使館三月一日的發文指，經核實，「莫斯科警方暴力執法且虐待正接受隔離的人員」傳言不屬實。被警方帶走的人員均涉嫌違反了俄防疫規定，且隔離地點並非只有中國公民，還有俄公民和其他國家公民。使館更發現造謠者，與日前散佈「中國公民因感染冠狀病毒被俄方拋屍荒野」的謠言者是同一人。\n對多名中國公民違反隔離觀察規定的原因。據報俄方規定...2020-03-03菲律賓首都馬尼拉一座商場周一發生槍擊事故。一名懷疑因為被炒不忿的前保安員，在商場辦公室內開火及挾持人質，與大批接報到場的警員對峙。消息指有一人中槍，送院情況穩定。警方派出談判專家說降，據當地傳媒最新報...2020-03-03君臨天下坐落於機鐵九龍站上蓋，無論前往機場或中環都快捷方便。是次帶大家走訪屋苑罕有的複式放盤，實用面積1812方呎，採4房1套間隔，廳內裝潢別致時尚，落地玻璃設計，將內園景致引入室內，還可望少量海景。...2020-03-03新型冠狀病毒疫情持續擴散，市場憧憬各國央行推出救市政策，美股周一反覆上升，杜指曾反彈逾600點，三大指數的升幅都超過2%。杜指早段報26044點，升635點；標普500指數報3023點，升69點。納指...2020-03-03車路士一眾鋒將近期因為屢失戎機而被領隊林柏特批評，不過今季在盃賽常有進帳的巴舒亞伊就向後者承諾，在今晚英格蘭足總盃第五圈協助球隊重啟火力，並率隊於主場擊退不重視本土盃賽的利物浦，主勝無問題。（體通天下平台周三凌晨3:45直播）\n近四場各賽事車路士有兩仗食白果，另外兩戰入四球，但有三球是由翼衞馬高斯阿朗素攻入，領隊林柏特告誡一眾射手︰「我們需要更多入球，我不希望由一位後衞成為球隊的神射手，一眾鋒將必須盡快重拾狀態。」\n今季盃賽備受重用，四場聯賽盃及足總盃皆正選上陣並攻入四球的巴舒亞伊，揚言會在今晚挺身而出︰「我不是每場賽事都有機會上陣，所以每次可以落場，我都會爭取士哥...2020-03-03適量運動，強健體魄，是預防疾病的方法之一，遠在南半球的澳洲人便深明此道，對游泳、滑浪、網球等多項運動都非常投入，早前我便有機會來到墨爾本直擊澳洲網球公開賽賽事，盡情領略澳洲人對網球的熱情。\n三大球場 ...2020-03-03全民抗疫下，唔只財爺陳茂波派錢，繼傅嘉莉（Kelly）喺柬埔寨拍《3日2夜》壓軸篇大晒34C「胸器」後，36E「咪神」陳婉衡（Alycia）亦緊貼「派糖」。之前她於泰國布吉島一個Resort內狂影噴血...2020-03-03在抗疫期間讓我們重溫被忽略了的一點基本生理衞生常識。看來微不足道但卻是養生保青春的不二法門之一。\n一、早上睡醒了，切不要匆匆彈起牀。要保持臥着狀態兩分鐘。因為身體經過長時間的休息狀態，現在突然沒有任何...2020-03-03利敬國停賽兩次賽事後，於明晚谷戰刑滿復出，昨晨收操後，他表示上周三未能夥拍「協霸神駒」贏出一班賽事，是停賽期的最大損失，復出騎足八場，最想贏馬補數，並較為看好「極爽」和「盈嘉輝」的贏面。\n丁廄「極爽」上場跑谷草千二米，利敬國臨場代替因身體不適退下火線的楊明綸操刀，結果馬兒起步搶出愈跑愈勁，大勝對手三個半馬位。明晚「極爽」升上三班再戰同程，利敬國說︰「『極爽』前仗由我策騎時，起步受碰撞失位，之後未能回復走勢，所以上場當我知道再有機會執韁，即使排檔平平，亦決意要採用前領跑法，務求善用其前速，結果證明奏效，而牠取勝姿態之輕鬆，我亦大感意外，今次升班再跑而負磅較前減輕，在可能的情況...2020-03-03",
    "開香檳慶祝加利佬抽水": "",
    "【打風流工】林保怡被指經濟拮据住蝸居查實西貢住背山靠海大屋": "日前林保怡和拍檔周家怡為大陸網站直播節目《好好吃飯》，二人大顯身手下廚煮幾味，節目中林保怡在一個住家裏下廚，由於間屋面積細，廳裏的枱只能放上一部小小電視機，保怡邊下廚邊介紹這小房子，指房子雖小但挺漂亮，認為這種簡單就是美。大陸傳媒誤以為間屋是保怡寓所，更傳他經濟出問題，淪落住「蝸居」，又說太讓人心酸！其實林保怡經濟不會有問題，因前幾年他在大陸密密拍劇收入可觀，他把資金有做保本投資，而近年間中與ViuTV合作，算是打風流工。他於兩年前在西貢買了背山靠海大屋，家裏還有花園給他的愛犬阿水走動。今日《蘋果》搵過保怡，他表示：「其實間屋係節目組幫我搵嘅，梗係唔係我自己屋企，喺節目度我係介紹過間屋嘅陳設，但我從冇講過係我屋企，唔知點解會出誤會，我兩年前已經喺西貢買咗間近海望山嘅屋啦！唔知點解會令佢哋覺得我處境咁慘！」《果GYM》隨身播 　健身壹App過！",
    "憶兒時叔叔跳樓亡流男兒淚楊明最嬲被人出賣公開訊息": "楊明在昨晚播出的《仨心友行》節目中，他在回答最想回到過去哪時刻時，說是小時候讀書時期，「排第5個叔叔跳樓死，我哋年齡最近，喺我返緊學，佢喺我屋企附近跳咗落嚟，但冇人知發生咩事，所以好想回到嗰刻，問佢究竟咩事？」楊明邊說邊落淚，年紀輕輕就要別面對生離死別，陳凱琳等都戥他心痛。\n然後在真心話大冒險環節，楊明抽中的問題是人生中最嬲的一件事，他坦言：「早前個月前有人出賣我，有人為咗見報，將我Group Message（群組訊息）畀記者，全面地影響咗！」楊明所指的，疑是去年6月，他在劇集《機場特警》的訊息群組中，被落選港男梁裕恆公開他在有關示威者挖磚頭影片後的回應截圖，引來不同政見網民攻擊。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【頭條獨家】盼與女友齊奪金像獎劉俊謙提蔡思韵超怕醜": "31歲劉俊謙於演藝學院畢業後，因演出黃子華舞台劇《前度》為人熟悉，自4年前轉戰影視圈，去年憑神劇《教束》勇奪「民選視帝」，再憑處男作《幻愛》榮膺香港電影評論學會大獎的最佳男演員！踏入2020年，他再下一城入圍金像獎「最佳新演員」，頭炮之作是ViuTV新劇《二月廿九》，劇中更與對手徐天佑爭女，不過現實中已名草有主的劉俊謙，一提起女友蔡思韵卻表現得超怕醜。採訪：黎寶倫　化妝：Carmen Chung @carmencmakeup_hair　髮型：Lupus Chui @Orient4.com.hk　服裝：FFIXEDD STUDIOS @Lane Crawford, Solid Homme @Lane Crawford　場地：CeleParty劉俊謙於愛情奇幻劇《二月廿九》中，飾演理性、冰冷的哲學博士，遇上識得穿越時空的吳海昕，並發生連串怪事！劇中，女主角周旋於徐天佑與劉俊謙之間，惟後者在兩性關係上較遲緩，幸現實中，劉俊謙自言情感好豐富，笑問是否拍過好多次拖？他尷尬笑道：「呢啲私人嘢唔講啦。（驚太多破壞形象？）係太少，費事畀人話傻仔啫，總之十隻手指內囉，全部都好認真嘅。」當談到與《幻愛》拍檔蔡思韵戲假情真，女方亦大方認戀，劉俊謙直言二人拍畢電影才升呢拖友，他怕醜笑道：「我哋本身識㗎，只係因為嗰套戲再認識深咗，咁咪......係囉。」自製紅地氈對於率先奪香港電影評論學會大獎最佳男演員，問是否為角逐金像獎「最佳新演員」打下強心針？劉俊謙說：「信心係多咗，但我唔想畀呢樣嘢限制自己，反而想搵多啲位衰畀人睇，即係我做戲會畀自己錯、冒險啲試。」並盼同時入圍「最佳女主角」的蔡思韵一齊攞獎，惟早前大會宣佈取消實體頒獎禮，問會否感到遺憾？他打趣道：「都會，但明白嘅，唔緊要，朱栢康（憑《金都》提名最佳男主角）同我講買張紅地氈擺喺屋企，我哋都可以踩紅地氈。」至於演藝路平步青雲，可覺得自己好幸運？劉俊謙卻謂：「我覺得係遇到好好嘅人，以往都好多挫折，做Theatre搵錢唔多，試過戶口得番幾千蚊，亦質疑過自己係咪適合做演員，但𠵱家收入好好多。」Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "尊尼特普真田廣之現身柏林Katherine搶鏡": "",
    "Women's Day：HBO GO 3月連場女性主導好戲！女星坐鎮同度國際婦女節": "03/03/2020Women's Day：HBO GO 3月連場女性主導好戲！女星坐鎮同度國際婦女節Joanna Chu生於筆墨廉價的時代，仍然喜歡以文字、攝影紀錄當下。　　3月8號國際婦女節是世界各國婦女爭取和平、平等的節日，原意是要紀念婦女互相扶持為自己爭取權益。隨著時代變遷，女生地位和生活上的機會已逐漸與男人們看齊。 　　適逢這個屬於女性的日子，華納媒體旗下平台包括HBO GO、HBO 和華納電視频道，於3月播映一系列以女性為主角的電影和電視劇，透過一眾實力女星的精彩演繹，展現新時代女性力量。反正抗疫宜留在家，不妨安坐在家中挑選心水電影、劇集慶祝國際婦女節吧！ 電影： 《我們》| 3月7日晚上9時透過HBO GO 及HBO 頻道首播  　　曾勇奪奧斯卡最佳原創劇本的Jordan Peele 再次為觀眾帶來另一齣原創驚慄片。在童年創傷的陰影下，一名年輕女子和家人被迫與可怕和不可思議的對手展開激戰，獲取一線生機。不過，他們的對手竟然是自己的分身。電影由奧斯卡最佳女配角Lupita Nyong'o、Winston Duke、Elizabeth Moss和Tim Heidecker主演。  《盜海豪情：8美千嬌》| 現正上映 　　故事講述Debbie Ocean（Sandra Bullock飾）日復日在計劃一場她人生中最大的搶劫行動。Debbie 知道要集結盜賊界最精英的團隊：她的最佳拍檔Lou Miller（Cate Blanchett飾）、珠寶匠Amita（Mindy Kaling飾）、街頭騙子Constance（Awkwafina飾）、贓物買賣專家Tammy（Sarah Paulson飾）、黑客Nine Ball（Rihanna 飾）及時裝設計師Rose（Helena Bonham Carter飾）。目標是價值1.5億美元的鑽石頸鏈，並將掛在全球知名女星Daphne Kluger（Anne Hathaway飾）的頸上，而她將會成為年度盛事的焦點。 Art & Living>Helena HauFashion>時裝延想．Nadia TangArt & Living>一分鐘閱讀．李怡Art & Living>Charlotte TsuiArt & Living>碩戲時代．李駿碩Fashion>Joanna Chu古董投資秘笈．費吉Helena Hau一分鐘閱讀．李怡Helena HauHelena HauHelena HauSex & LoveArt & LivingBeautyFashionArt & LivingArt & LivingBeautySex & LoveArt & LivingTravel & DiningBeautyTravel & DiningArt & LivingBeautyFashionSex & LoveTravel & DiningArt & LivingTravel & DiningBeautyTravel & DiningBeautySex & LoveFashionWatch & JewelryFashionBeautyBeautySex & LoveBeautyArt & LivingArt & LivingSex & LoveArt & LivingArt & LivingSex & LoveTravel & DiningArt & LivingFashionFashionSex & LoveTravel & DiningBeautyArt & LivingArt & LivingWatch & JewelryTravel & DiningWatch & JewelryBeautyTravel & DiningTravel & DiningFashionTravel & DiningFashionBeautyFashionSex & LoveTravel & DiningFashionBeautyBeautySex & LoveTravel & DiningBeautyWatch & JewelryFashionSex & LoveFashionTravel & DiningBeautyArt & LivingArt & LivingTravel & DiningBeautySex & LoveArt & LivingTravel & DiningArt & LivingFashionSex & LoveBeautyArt & LivingTravel & DiningFashionArt & LivingSex & LoveBeautySex & LoveSex & LoveSex & LoveSex & LoveSex & LoveSex & LoveSex & LoveFashionFashionTravel & DiningBeautyArt & LivingSex & LoveTravel & DiningArt & LivingTravel & DiningArt & LivingFashionArt & LivingTravel & Dining\n老李頭: 脫了口罩，都怕咳啊。  \r\n\t\t\t\t\t疫境討女友歡心，送花送名牌手袋送車都不及……這個好！\n\n默默: 都一样！香港政府年年減差餉，最大得益都咪係大公司，...  \r\n\t\t\t\t\t無薪假，減薪裁員，共渡時艱？不過是資本家用來保障自我的漂亮謊言\nvia mobile \nlamlamkwan: 呢個方法對我來講好易跟，即試  \r\n\t\t\t\t\t少吃多餐還是一日三餐？最佳減脂方法：早餐分量最多，晚餐最少\n\nlamlamkwan: 日日home office少出去，真係要舒展下  \r\n\t\t\t\t\tHome Office鬆一鬆！3個瑜伽動作幫助放鬆背部，改善背痛\n\n梁芷靈(作者): 多謝手足關心我嘅髮型同安全！補領 BNO 不是敗走...  \r\n\t\t\t\t\t居英權有望？「錯版 BNO」最終章 — 正版到手！Home Office 行山？不如補領 BNO\nvia mobile \neidolon: 當全城手足留港反抗報仇你就鼓吹敗走英國，這不是赤裸...  \r\n\t\t\t\t\t居英權有望？「錯版 BNO」最終章 — 正版到手！Home Office 行山？不如補領 BNO\n\n費吉(作者): Yes, in a way it is.  \r\n\t\t\t\t\t當代藝術品拍賣市場是不是瘋了？\n\nMarcolee: a piece of Ru dish with i...  \r\n\t\t\t\t\t當代藝術品拍賣市場是不是瘋了？\n\n費吉(作者): 抱歉。不能講，講會惹來法律訴訟。  \r\n\t\t\t\t\t當代藝術品拍賣市場是不是瘋了？\n\nCWCheung: 「永遠不會知道一件曾經流拍，之後以幾十萬元成交的汝...  \r\n\t\t\t\t\t當代藝術品拍賣市場是不是瘋了？\n\n費吉(作者): 我的看法是蘇記暫時採取觀望熊度，是否取消拍賣，應該...  \r\n\t\t\t\t\t繼Art Basel和Art Central取消、佳士得延遲拍賣時，蘇富比卻如期舉行，勇哉！\n\nHC0066: 記不起沙士那年，兩大拍賣有沒有廷期，但肯定是沒有平...  \r\n\t\t\t\t\t繼Art Basel和Art Central取消、佳士得延遲拍賣時，蘇富比卻如期舉行，勇哉！\nvia app \nHKIloveu: 蔣勳的書不是不好, 只是對絕大多數人來說是曲高和寡  \r\n\t\t\t\t\t《天下》推介12本好書：《歲月靜好：蔣勳日常功課》—過最簡單生活，聆聽生命的對話\n\n費吉(作者): I suppose what you mean b...  \r\n\t\t\t\t\t求之不得的水仙盆\n\n老李頭: 真難受。  \r\n\t\t\t\t\t疫症下的一夜情：飢渴男女有勇氣脫口罩嗎？\nCopyright 2020 ET Net Limited. http://www.etnet.com.hk ET Net Limited, HKEx Information Services Limited, its Holding Companies and/or any Subsidiaries of such holding companies, and Third Party Information Providers endeavour to ensure the availability, completeness, timeliness, accuracy and reliability of the information provided but do not guarantee its availability, completeness, timeliness, accuracy or reliability and accept no liability (whether in tort or contract or otherwise) any loss or damage arising directly or indirectly from any inaccuracies, interruption, incompleteness, delay, omissions, or any decision made or action taken by you or any third party in reliance upon the information provided. The quotes, charts, commentaries and buy/sell ratings on this website should be used as references only with your own discretion. ET Net Limited is not soliciting any subscriber or site visitor to execute any trade. Any trades executed following the commentaries and buy/sell ratings on this website are taken at your own risk for your own account.《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。用經濟通App睇實股價   一按買入/賣出直達銀行或券商App落盤【etnet社創SolN】有種‧成長之和「孩」共處同樂日 – 立即報名【etnet新春賞你】LEE GARDENS利園區「迎春接福利是封」一套",
    "【想見你】柯佳嬿神預言許光漢風靡萬千少女施柏宇殺青喊唔停？": "登入 登入 / 註冊融合奇幻穿越、推理懸疑、浪漫愛情元素，由柯佳嬿、許光漢、施柏宇主演的《想見你》再度掀起台灣偶像劇熱潮，討論度居高不下；在大結局播出一星期後，電視劇的餘溫絲毫未降，劇組借於周六（22/2）在台灣衛視中文台重播結局之後，乘勢推出長達30分鐘的獨家幕後花絮，令一眾劇迷相當滿足，收視也達到同時段第一。在《想見你》花絮中，第一次擔正的男主角許光漢談到：「我第一次看到劇本的想法就是我一定要演，它不同的地方在於有穿插不同時空，而且接點都是重要場次、交代得非常厲害，每次到接點我的心都揪了一下。」許光漢談到：「我第一次看到劇本的想法就是我一定要演，它不同的地方在於有穿插不同時空，而且接點都是重要場次、交代得非常厲害，每次到接點我的心都揪了一下。」 （Facebook／@想見你）柯佳嬿親述兩角性格一人分飾陳韻如和黃雨萱兩角的女主角柯佳嬿談到兩個角色的差異：「陳韻如是一個很想要得到幸福的人，她是很灰色的，並沒有真正的快樂過，她的成長環境也讓她有很大的自卑感；相反黃雨萱從小到大都被愛包圍，沒有受過什麼挫折，所以不可能會懂韻如在面對的事情，他們是兩種人。」作為金鐘獎視后的柯佳嬿說到角色轉換的時候其實很難，而最難是韻如扮雨萱的時候，細節到走路的步伐也經過精心設計；柯佳嬿坦言角色上比較喜歡陳韻如：「因為她的戲演起來比較有挑戰、比較過癮。」至於以35歲之齡演高中生，她說：「其實我還蠻珍惜再去經歷校園生活、感受青春。這應該是我最後一次演高中生了吧，應該不會再有人找我演了。」柯佳嬿說：「其實我還蠻珍惜再去經歷校園生活、感受青春。這應該是我最後一次演高中生了吧，應該不會再有人找我演了。」（Facebook／@想見你）王詮勝在《想見你》中原本是一位同性戀男生，後來給李子維靈魂入內之後，才變成追求黃雨萱的「王詮勝2.0」，柯佳嬿很欣賞拍檔許光漢演繹同志版王詮勝，更笑言希望他多接演一些這樣的角色：「他非常適合演高中生。」柯佳嬿又神預言道：「我覺得李子維這個角色在播出以後一定會風靡萬千少女；光漢演戲就是很自然，你會想看他在鏡頭上的演出。」在劇集播出後，這段話亦得到應驗，許光漢一躍成為炙手可熱的當紅炸子雞，收獲了萬千「許太太」。許光漢一躍成為炙手可熱的當紅炸子雞，收獲了萬千「許太太」。（Facebook／@想見你）一人分飾李子維和王詮勝兩角的許光漢覺得自己是兩個角色的混合體，混合了李子維的愛捉弄人和王詮勝的體貼，談到角色，他說：「李子維很屁（頑皮），但是他很有正義感、很天真、很單純，但是他也會很貼心；王詮勝的重心則在黃雨萱身上，他擁有第二次機會再遇到雨萱，所以格外珍惜。」許光漢又對拍檔兼前輩柯佳嬿讚不絕口：「佳嬿姐在現場一點架子都沒有，完全跟我們打成一片，又Nice、又會演、人又正，對角色很認真，這角色非柯佳嬿莫屬！」點擊圖輯睇《想見你》拍攝足跡～施栢宇柯佳嬿同樣屬鼠在劇組中年紀最小、年僅24歲的施柏宇（飾莫俊傑）最難忘在第一次見到柯佳嬿的時候，被問自己生肖屬什麼，皆因兩人皆屬鼠，年齡整整差了一輪，即12年。施柏宇日前接受訪問時又談到在拍攝期間因為懷疑自己、覺得自己在拖後腿而陷入低潮，拍攝完沮喪到一個人躲在衣櫃裡面哭，是許光漢看不下去主動找他、幫他「出櫃」。《想見你》劇組在台南拍攝兩個月，因為一起生活、一起打拼，柯佳嬿、許光漢、施柏宇彼此之間的感情漸漸變得親密，這也讓施柏宇在殺青的時候不捨到哭個不停，被作弄也完全不自知。點擊圖輯睇精彩花絮！！",
    "「朋友受傷」6歲女認真報案好心警忍笑救公仔": "",
    "再挨三個月- 李純恩| 蘋果日報| 果籽| 名采| 20200303": "蘋果日報\n\n\n\n\n\n                                \t「飲食男女」報道北角名牌檔「東寶小館」生意因武漢肺炎肆虐大跌，尤其是北角一間佛堂出事之後，對附近食肆猶如放了個炸彈，一下子都炸散了。在看到「飲食男女」報道前一個星期，有天半夜收到「東寶小館」老闆露比發來的一個視頻，他拍下了生意慘淡的情況，從前一位難求，如今空空蕩蕩。我也有好久沒去幫襯了，正好隔一天要跟人在外吃飯，就請露比幫我留位。隔天晚上去了「東寶」，營業情況比想像中要好些，露比苦笑說，全晚只有我這張枱子是預訂的，其他客都是自己走上來的。我說有人走上來就好，起碼人家記得你。客人少了，露比倒是有時間坐下來聊聊天，在生意大旺的時候，這家伙是穿場蝴蝶，前後招呼，用筷子開啤酒瓶，跟客人乾杯，High起來還要跳幾步Moonwalk，夜夜滿場飛，哪有一刻停得下來。我們也不知認識了多少年，平時交談都零零碎碎，這晚則真的喝酒聊天，說說家事說說孩子，似水流年，難得閒情。每次去「東寶」，我也不點菜，都由露比或他的拍檔拉鏈（Larry）發辦。這天拉鏈不在，露比說現在生意不好，大家可以輪流放假，兩天兩天輪着放，像消防員一樣了。去年下半年街頭硝煙迷漫的時候，他的生意卻無太大影響，但這場瘟疫殺到，則真是雞毛鴨血了。我說時勢如此，權當認命好了。瘟疫總有了期，以十七年前沙士的經驗，也不用什麼算命的預測，夏天來臨，天氣轉熱之後疫情便可平復。有什麼仇，留到那時報就是了。露比說承我貴言，跟我乾杯，那一口「戰鬥碗」裏的冰凍啤酒，還是清涼沁肺的。                                    \n\n\n \n                            \t\t\t                            \t\t\t\t李純恩                            \t\t\t                            \t\t\t                            \t\t\t\t\n                            \t\t\t\t電郵 :mcwriter@appledaily.com\n\n",
    "《法證IV》比古裝更難演李施嬅拍驗屍戲：個頭爆炸幾乎嘔白泡- 20200228 - 娛樂": "【明報專訊】人生如戲，在無綫默默耕耘了16年的李施嬅，雖然演技多次獲好評，但去年宣布離巢後才真正得到賞識，迎來在「娘家」首個獎項。喜悅背後，亦難免讓人感到唏噓，不少觀眾替李施嬅多年不獲無綫重視而感不值。不過這名「民選視后」坦言觀眾的喜愛及認同才是無價，比得到視后更開心。李施嬅去年約滿無綫後，選擇離開效力16年的「娘家」外闖，《法證先鋒IV》是她離巢無綫的告別作。雖然作為最後一擊，上部作品《金宵大廈》又好評如潮，但李施嬅表示無壓力。她說《金》劇很神奇，無論大小角色都能發揮到演技；而《法證IV》則關於查案，兩套劇種很不同。首次飾演法醫，李施嬅稱今次的對白是從演以來最難背的一次，因大部分涉及專業用詞，「我之前拍《宮心計》對住文縐縐的對白已覺很難，沒料到時裝劇可以難過古裝，那些對白不是人講，又要顧及法醫說話的節奏和神髓。我記得拍驗屍房主景那個星期，我個頭真是爆炸，幾乎嘔白泡」。她笑言拍攝時要面對一眾赤裸身體的男性屍體扮演者，見盡不同size的身體，其實幾尷尬，最深刻是其中一名身形較圓潤的男演員，僅穿小內褲遮着重要部位，但對方卻很自豪和隨意地在化妝間外行走，更在手術牀上睡到打鼻鼾。李施嬅去年迎來事業高峰，憑劇集《金宵大廈》人氣急升，劇中一人分飾兩角Alex及Coco，演技獲好評，終於在無綫台慶頒獎禮上連中兩元，分別奪得「最受歡迎電視女角色」，以及跟陳山聰奪得「最受歡迎電視拍檔」獎，可謂吐氣揚眉。雖然等待了16年，到離巢無綫才得到賞識，但李施嬅對於首次在「娘家」攞獎仍感到很開心和感恩，她說：「雖然我在外面攞過獎，但始終都很想回到屋企聽父母讚自己一句叻女，很開心得到屋企人認同。」李施嬅表示最感動其實並非攞獎一刻，而是觀眾給予她的支持和鼓勵，能在一個網站評選中成為網民心目中的「民選視后」才最難得，已覺得贏了，「獲大部分觀眾投我一票，這是無價的。《金》劇讓我感受到前所未有的反應，真的很犀利，我未試過每日上社交平台都被這套劇洗版，不看劇集的人都看，感覺似中了六合彩」。對於角逐無綫頒獎禮視后，賽前呼聲高，但最後不敵惠英紅（紅姐）？李施嬅笑言見紅姐和楊千嬅坐在身旁已經知結果，能分到少少給她已經很好，「其實我已不是無綫藝人，他們沒必要給我，所以有獎攞已很幸運。特別要感謝觀眾和傳媒，也給無綫施加了不少壓力，大家好似要幫我爭番啖氣咁，這是最讓我感動的」。談到與楊千嬅齊奪「最受歡迎電視女角色」，是這個獎項首次，有人替她不值，稱連攞獎都要跟人「共享」？李施嬅不認同：「大家可能會覺得是否我又要分一半獎給人，但可能是別人分給我呢？可能個獎本應是我無份，是他們夾硬分給我的呢？看事情沒必要把自己放在重心。」她稱能與楊千嬅一起攞獎很開心，因千嬅是很勤力和正面的好媽媽、好太太、好歌手及好演員。無綫花旦近年買少見少，除了李施嬅外，陳法拉、胡杏兒、徐子珊、楊怡、鍾嘉欣及田蕊妮等相繼離巢。李施嬅表示大公司一定有人來、有人走，這過程很正常，其實無綫仍有很多好演員，只是欠一個機會。談到連《金》劇拍檔劉江亦約滿走人，不少人覺得現在的無綫不懂珍惜好演員？李施嬅認為每個演員在不同階段都有自己想行的路，若真的開拍《金宵大廈2》，很希望再與對方合作，稱劉江是她很尊重的前輩，她首套古裝劇《本草藥王》也是跟對方合作，「我演千金小姐，拍一場食飯戲時，劉江老師發現我不懂揸筷子，即時教我，他說作為一個千金小姐無理由不懂揸筷子，我很感激他肯教我演戲」。談到今年的目標，李施嬅開心為加拿大劇集《Blood and Water》第三季擔任女主角，因外國劇集由華人擔正是很少有的，「Marvel首名華人超級英雄Simu（劉思慕）也參與第一季，我第二季加入，覺得這套劇幾旺演員」。她透露今次劇本更是為她度身訂造，故興奮之餘難免也有壓力，不過最令她激動的是首次見自己的名字排演員欄首位，感覺很神奇。她說外國拍劇與無綫很不同，每日8小時，最多去到12小時，至於8至12那段時間，酬勞是雙倍計，待遇也很好，有私人休息室，而且現場不斷有食物提供，她說因當地拍攝團隊很著重工作氣氛，故整個拍攝氛圍都很開心。髮型：Terrence Chan @ hair配飾：DE LA FORGE @Lane Crawford■更多娛樂猛料 ﹕ol.mingpao.com相關字詞﹕金宵大廈 吿別作 法證先鋒IV 視后 民選視后 李施嬅 ",
    "欣宜悼念肥姐離世12年": "欣宜撰寫長文悼念媽媽。　　(星島日報報道)鄭欣宜昨日在社交網站撰長文悼念媽咪沈殿霞（肥姐）逝世12周年，更貼上童年與媽咪的合照，勾起不少集體回憶。欣宜在文中幻想肥姐仍在生的話，兩母女一定會瘋狂睇電視，也會教媽咪用通訊軟件傳送「長輩圖」，並寫道：「看到我離開香港一個月來到日本上課，您會傷心欲絕，但你也暗中感到驕傲，因為我不再待坐在家裏，浪費時間，等着周圍的事情來。」　　欣宜直言會銘記媽咪的「活到老學到老」的教誨：「你離開我們已有12年了，很多人認為我應該『克服它』，但是我永遠不會失去你。我想香港現在需要你的魔力，但猜猜怎麼了？我們總是可以通過您留下的工作再次找到你。再次感謝您為娛樂而獻出的生命。你確實是一個傳奇。」　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "「大邱之子」奉俊昊捐65萬抗疫- 20200228 - 娛樂": "【明報專訊】韓國新型冠狀病毒肺炎疫情惡化，截至昨日有1766宗確診個案，繼韓劇《愛的迫降》男星玄彬、《鬼怪》孔劉、《繼承者們》金宇彬等捐款抗疫後，《德魯納酒店》女星IU及《有品位的她》金喜善昨日亦各捐2億韓圜（約130萬港元），幫助大邱的貧窮家庭及醫護人員共渡難關。至於玄彬的緋聞女友兼《愛的迫降》拍檔孫藝珍，以及身在哥倫比亞拍攝新片《波哥大》的「男神」宋仲基，分別捐出1億韓圜（約65萬港元），據悉基哥私下捐款，經理人公司也不知情；孫藝珍得悉家鄉大邱爆發疫症後，感到非常心痛，希望捐款購買口罩、洗手液等物品，幫助低收入家庭及醫護人員。被稱為「大邱之子」的《上流寄生族》金像導演奉俊昊，昨日也捐出1億韓圜（約65萬港元）協助家鄉抗疫。另外，《和遊記》李勝基、《5時恭候的證人》鄭雨盛同樣捐出65萬港元。《阿爾罕布拉宮的回憶》朴信惠及《與神同行》朱智勳則捐出32.5萬港元。韓國疫情直接影響演藝界運作，有線頻道JTBC節目《一起吃飯吧》，以及tvN節目《問題性男人》為免拍攝外景時，與市民接觸而宣布暫時停拍。日本方面，不少歌手響應政府呼籲，取消或延期舉行演唱會，包括女團Twice、男歌手福山雅治、星野源、女歌手濱崎步、倖田來未，以及樂隊L'Arc～en～Ciel等都受影響，後者原定今、明兩天在橫濱舉行個唱，並會透過香港兩間戲院進行直播，院商昨日宣布活動取消，並已安排退票。有日媒指出，多場演唱會先後煞停，隨時帶來數百億日圓的經濟損失，加上東京奧運舉行在即，歌手難以另覓場地開騷，料業界損失慘重。相關字詞﹕日本疫情 韓國疫情 宋仲基 金喜善 ",
    "趣趣地：耶耶逃離中超傳去巴甲拍本田": "巴西傳媒報道，巴甲球會保地花高將喺日內簽入前巴塞隆拿及曼城中場耶耶托尼（圖左），呢位前科特迪瓦國腳仲有機會同日本名將本田圭佑（圖右）組成中場拍檔，雙方有望喺巴西時間周三或周四落實合約細節。今年36歲嘅耶耶托尼喺2019年效力中甲青島黃海，上陣14場並射入2球，但季後未有續約，目前係自由身球員。保地花高對簽入耶耶托尼表示樂觀，仲稱對方係「傑出嘅傳奇非洲球星」。呢支巴西傳統勁旅喺上季巴甲只排第15位，新球季大展拳腳，先前已簽入今年33歲嘅日本球星本田圭佑，並希望中場由佢同耶耶托尼打骰。",
    "【6點半體場 一周人語】 34歲北上覓球員生涯第二春林嘉緯全靠均宜做廣州通": "香港足球代表隊前中場指揮官林嘉緯，去年底獲港超聯球會富力招手，最終落實簽約年半，加盟該以廣州為訓練基地的特權球會。「緯哥」林嘉緯坦言，曾因「黐家」及「愛港」而放棄外流機會，今次就算只是轉到廣州生活也是艱難的決，但獲家人及太太支持，作出走的決定。料不到武漢肺炎疫情擴散，短暫在廣州後，又可回港生活。相關新聞：【一周人語】受前菁英發展教練啟發 「緯哥」掛靴後想教波被譽為近代香港球壇最佳進攻中場的林嘉緯於17/18球季協助傑志再膺「三冠王」後，與多年好拍檔盧均宜宣佈離隊，均宜轉會富力，而嘉緯加盟東方龍獅，沒料到這對分開年多的傑志孖寶會在富力再次合作。6月便35歲的「緯哥」說：「季中收到富力邀請幫手的消息，先是借半季，當時是拒絕了，初初覺得借半季不是太想，後來富力提出正式轉會，並開出一紙季半合約，考慮到與東方只餘今季合約，現有機會北上是比較合適選擇。」東方教練李志堅在林嘉緯確定離隊後，以雙贏來形容這宗轉會，但「緯哥」來說，其實依然是好困難選擇，他說：「以往試過有機會外流，但自己心態不捨得屋企人及香港而決定留在下；今次轉到富力，依然是幾難的決定，最後平衡了所有因素，覺得有必要上去，對自己及家人也比較好啲。由提出到落實，經歷兩三個星期，考慮到年紀及家庭，而富力好有誠意，決定轉會。」有泰超球會在14年向傑志提出羅致林嘉緯，但嘉緯最終放棄這個難得的機會，而傑志隨即與他續約三季。自言很「黐家家」的嘉緯透露，今次決定北上轉會富力是獲太太鼓勵，而北上落班後，季內大部份時間要在國內生活，而大部份時間要靠太太一個人港代他要處理好多事情，當中最大工作是要照顧兩隻狗，肯定是辛苦的，但她亦理解，這是必要作出的選擇。他說：「初北上，確實好擔心，要離開家人之餘，只餘半季要適應新隊友及踢法，初初幾日不習慣，先是住宿舍，環境是比較陌生，不過，如從配套設施這個角度看，富力場地及設施是幾專業，有本身草地，又有健身室，而又均宜做響導，初北上由有他陪住，食飯又飯堂，食營餐，而富力有好多隊友過往合作過，不是單在傑志，甚至在代表隊也做過隊友，溝通上沒有太大問題，很快便適應。」原先以為北上後，「緯哥」要在假期才可回港，料不到武漢肺炎在湖北爆發，疫情擴散全球，富力於農曆年後緊急安排球員回港，而他表示，估不到加盟不久，因疫情要回港操練，這是完全預計不到情況。「富力在疫情爆發生，在訓練基地有做好防疫工作，不過，政府可能進一步封關，如可以回港，感覺是安心點，球隊因應疫情問題，全隊轉到香港訓練是沒有辦法中的辦法。」記者、攝影：曾雁平",
    "玄彬新片夥拍黃政民救人質": "《愛的逼降》幕後花絮中孫藝珍整個人掛在緋聞男友玄彬身上，成為熱話。　　（星島日報報道）韓國男星玄彬早前與緋聞女友孫藝珍合演的劇集《愛的逼降》，大結局獲破紀錄收視，成為韓國收費電視歷來最高收視劇集。完成該劇之後，玄彬並沒有放長假，昨日其所屬的VAST娛樂表示，他已經接拍了新一部電影《交涉》，並會與演技派男星黃政民合作，片中玄彬扮演一名國防要員。《交涉》以中東發生的韓國人被綁架事件為素材，講述營救被綁架人質的故事，電影亦會到外國取景。　　至於《愛的逼降》熱潮未冷卻，玄彬與孫藝珍仍有眾多幕後片段播出，當中最為劇迷談論的是一個排演時的鏡頭，孫藝珍為要演繹見到玄彬的喜悅，她提議整個人掛在玄彬身上，但玄彬反而表現相當尷尬。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "「美國隊長」將對「黑寡婦」施暴？關係大轉換顛覆想像": "不管在不在漫威電影宇宙都是最佳拍檔的「美國隊長」克里斯伊凡與「黑寡婦」思嘉莉約翰森，又有機會再攜手，卻和超級英雄電影完全不搭軋，兩人都在洽談演出新版「異形奇花」，倘若拍板定案，將分別化身為有虐待狂的牙醫與被他家暴欺凌的女友。\n\r\n「異形奇花」最早來自於一部好萊塢的B級科幻驚悚片，描述從小被人忽視的花店店員暗戀金髮女孩，之後意外得到一株來自外太空的奇異花苞，發現這花苞竟有吃人的可怕秘密，但他設法利用這朵花除掉了金髮女的虐待狂男友，本以為可以和心上人過著幸福的日子，卻發現花想要征服地球，讓所有人陷入危機。1980年代中期，由舊片改編的歌舞劇在紐約上演，由日後幫迪士尼「小美人魚」、「美女與野獸」等寫曲的名家亞倫孟肯、霍華艾許曼包辦所有插曲，反應不錯，也被拍成電影版，在美國締造頗佳的票房成績，是許多老美觀眾心目中的80年代名片之一。\n\r\n正在籌拍的新版「異形奇花」，將由成功打造「綠箭俠」、「閃電俠」等多齣DC漫畫英雄影集的葛瑞格柏蘭提掌舵，男女主角人選傳是「金牌特務」泰隆艾格頓與思嘉莉約翰森，剛巧泰隆不僅曾在青年劇場演過這戲，也在「火箭人」展現可以親自開口唱插曲的好嗓子，思嘉莉也曾出過唱片，兩人都能符合角色需求。\n\r\n至於克里斯在揮別「美國隊長」正義形象後，喜歡挑選具有邪氣或是反派的角色試圖拓寬戲路，「異形奇花」裡的牙醫雖非戲分最重的要角，卻絕對搶眼，也能讓他再展黑色幽默的表演。他和思嘉莉演過戰友與戀人，如果確定要扮怨偶，彼此在銀幕上的關係就更加有意思。史提夫馬丁與艾倫格林在「異形奇花」扮演虐待狂牙醫和被家暴的女友。圖／摘自imdb泰隆艾格頓也被新版「異形奇花」接洽。圖／路透資料照片美國隊長與黑寡婦的搭檔頗受觀眾喜愛。圖／摘自imdb",
    "屏東縣家庭教育中心攜手漫時光早午餐連鎖品牌力推「把愛說出來」 | 生活| 20200302 | 即時新聞": " 00:26 財經 | 防疫 財政部三大面向因應  00:12 國際 | 龍捲風襲田納西 19死逾40建物倒塌  00:10 生活 | 左鎮國小百年校慶暨新校舍落成　邀校友回娘家同樂  23:54 財經 | 疫情宅經濟 富邦J卡推最高9％回饋無上限  23:53 財經 | 管制出口仍有千萬片輸出  經濟部：日本進料的防花粉口罩  23:48 財經 | 陸銀行業對疫情防控企業信貸支持逾1兆人幣 （屏東縣家庭教育中心與知名早午餐連鎖品牌漫時光，為力推愛的最佳拍檔。圖／業者提供）屏東縣家庭教育中心為鼓勵已婚男女勇敢說愛，特攜手高屏地區知名早午餐連鎖品牌「漫時光」力推「把愛說出來」，鼓勵天天都做一個溫暖的舉動讓另一半驚喜。漫時光當場響應，從3月9日至3月14日白色情人節當天，七家連鎖店最受歡迎的「熱戀水果茶」都買一送一，甚至，完成指定浪漫動作，即享「漫時光熱戀水果茶2杯免費送」，祝福有情人天天都像熱戀。屏東縣家庭教育中心表示，維繫婚姻要常使用愛的五種語言，分別是「肯定的語言、服務的行動、真心的禮物、精心的時刻與身體的接觸」，婚後仍要抱持熱戀的心情，但改變對方很不容易，因此，建議多多練習「睜一隻眼、閉一隻眼」，睜眼多看優點，閉眼接納缺點。同時，鼓勵民眾上「教育部3i網站」，搜尋「戀愛時光地圖」，會有很多疼愛另一半的小技巧，讓彼此永記戀愛的心動時光。漫時光早午餐創辦人徐皖台說，漫時光希望讓每一位用餐的民眾都體驗到一段浪漫時光，因此，不斷營造空間氛圍，推出大小活動，積極推動吃在地與吃當令的產品，將屏東小農的特色推廣出去，像廣受歡迎的熱戀水果茶，就是每年三到十月的屏東小農限定作品。熱戀水果茶使用屏東農業大學青年農民涂焜棠與涂翔凱獨家栽培的金鑽鳳梨為基調，洋溢熱帶水果芬芳，且在賽嘉山麓底下友善耕作，健康安全，用金鑽鳳梨調配出來的水果茶，酸甜可口而不咬舌頭，就像是熱戀中的情人一般。徐皖台強調，梁靜茹歌詞寫「其實愛對了人，情人節每天都過」，但自己認為「安好太座，情人節才會每天都過」，呼籲全國男士們每天都要記得安太座，但為了響應屏東縣家庭教育中心，帶給平凡生活一點浪漫，因此，從3月9日至3月14日白色情人節當天，漫時光早午餐七家連鎖店熱戀水果茶都買一送一，另「夫妻或伴侶拍照同框」且「於臉書標註伴侶內文需有”寶貝我愛妳”並打卡設公開分享」，則「漫時光熱戀水果茶2杯免費送」，祝福有情人天天都像熱戀。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "木村佳乃醫療劇轉陣地｜ 日報｜ 娛樂｜ 20200303": "武漢肺炎疫情持續爆發，令今季推出的六部醫療劇集，包括型男伊藤英明主演的《請不要在病房念經》和天海祐希的《Top Knife天才腦外科醫生的條件》等亦可能受到影響，木村佳乃（右）和松下奈緒（左）拍檔主演的《Alive癌症專門醫的病歷表》更是首當其衝，劇集在神奈川縣橫濱市的醫院取景，據《日刊現代》報道，該醫院附近車站的一名工作人員最近確診武漢肺炎，劇組正急於尋找新地點重拍。",
    "【《星星》情侶】金秀賢全智賢各捐65萬抗疫- 20200228 - SHOWBIZ": "韓國的新型冠狀病毒肺炎疫情惡化，藝人紛紛伸出援手，連日來已有不少韓星自淘荷包捐款抗疫。據韓國傳媒今日報道，韓劇《來自星星的你》拍檔金秀賢與全智賢，各自捐款1億韓圜（約65萬港元）幫助有需要的民眾抗疫。據報金秀賢透過大邱的社會福利機構捐款，用於購買抗疫裝備。",
    "【體育舞蹈．專訪】「夫妻檔」忍痛拆夥陳慶瑋田麗琪分途同行續尋夢": "香港體育新聞平台【體路專訪】一個不容易的決定，「夫妻檔」體育舞蹈組合陳慶瑋（Cedric）和田麗琪（琪琪）昨晚於社交平台宣佈決定要「拆夥」，讓身體拖垮的琪琪可以好好休息，Cedric則會繼續努力追尋其舞蹈夢。陳慶瑋昨晚於社交平台放上一段影片，影片是他與田麗琪過去16年的跳舞片段，並寫上「Everything has an end •Due to Jennifer’s health issue , We are not able to compete together anymore.」幾乎沒有運動員能逃得過傷患，琪琪長年穿上高跟鞋練習和比賽，加上為了令與拍檔身高更配合，她刻意穿上3吋半高跟鞋（一般都穿2吋半至3吋高），結果出現足底筋膜炎，長時間與痛楚伴隨比賽。加上琪琪有腸胃問題，她與Cedric去年曾有大半年沒有外出參賽。至去年底，琪琪身體情況好轉，兩人一度復出，但琪琪的腸胃問題卻再次浮現，Cedric憶述道：「去年最後幾個比賽佢每場比賽，幾乎每一輪都要去嘔，持續咗好一段時間。」最後從醫生得到的結論是，因承受太大壓力令腸胃發炎而嘔吐。體育舞蹈目前屬香港體育學院B級精英項目，Cedric和琪琪除了日常訓練，2015年起還開辦舞室教班，培育下一代青少年運動員參賽。或許正是因為要兼顧舞室和訓練的緣故，讓琪琪身體吃不消。想跳舞但不能跳，他們認為是時候換個生活模式去參與舞蹈，減少壓力，經過一大輪內心掙扎，兩人決定「拆夥」。這對於2013年為香港體育舞蹈在綜合運動會創下歷史首金（亞室運體育舞蹈鬥牛舞金牌）的拍檔，Cedric直言會覺得可惜：「我們跳舞上合作超過10年，去年琪琪休養期間，我曾嘗試拍其他舞伴，但始終性格沒有完美，不是那種感覺。到去年底與琪琪一齊跳返，有種像武士找回失落多年的武器一樣，能輕鬆自在地跳。」但Cedric同時感謝太太琪琪繼續支持自己，去尋求舞蹈上的新領域：「她用了一大段時間才作出今次決定，她也希望我繼續在舞蹈上發展，去衝成績，但她要接受我跟另一個女伴跳舞，跳舞身體接觸上關係會較親密，加上比賽和訓練亦要周圍飛，或會有其他閑言閑語。」Cedric謂獎牌目標已經是其次，他想繼續學習的是更多的舞蹈技巧，以豐富自己的教學。現時Cedric更投放時間在運動動態的訓練，想對人體動態有更多了解。或許，舞蹈的計劃其實不一定規定要在比賽場上，琪琪目前選擇了專心教舞，以期望香港未來會有更多出色舞者，他們位於元朗的舞室亦是新開張，光是安排舞班已經夠忙。而且2017年結婚的兩人，亦有計劃來年生B，可見他們的日程還是會被跳舞填滿，以第二個身份繼續享受著舞蹈。陳慶瑋／田麗琪威水史：（只列部分）\n2009年東亞運拉丁舞查查查銅牌\n2013年亞室運鬥牛舞金牌\n2013年黑池舞蹈節第14名，當屆亞洲最佳\n2017年亞室運倫巴舞、鬥牛舞銀牌文：徐嘉怡\n分享至：\n體路屬於香港體壇的全新新聞平台，所有投稿、新聞稿、採訪邀請及廣告查詢，歡迎聯絡[email protected]",
    "【二月廿九】劉俊謙率領神秘學會研究穿越副導上鏡飾演次元專家": "登入 登入 / 註冊生於2月29日的Yeesa（吳海昕飾），在25歲生日前（2017年2月28日），突然穿越去到2020年2月29日的北海道。（《二月廿九》劇照）由羅嘉駿執導，吳海昕、徐天佑與劉俊謙主演的ViuTV新劇《二月廿九》，已於周一晚（2/3）首播。作為首章，要引領觀眾入局，交代角色性格之餘，亦埋下伏綫 ──　為何張麗紗（Yeesa，吳海昕飾）會覺得自己沒有好運？她的成長經歷為何？其父辰叔（張松枝飾）又何以會終日酗酒，放棄自己與女兒？這些情節，都為往後的故事發展提供合理基礎，既然戲肉未到，劇情無需有太大起伏，感覺平淡實屬正常，當然節奏上可以稍為調節得更快，但主綫清晰沒有失焦，始終這個世界不能夠只有「阿媽係女人」的劇集，每件事都畫公仔畫出腸，我倒不如去看《愛‧回家之開心速遞》。第一集完結前，Yeesa已成功由2017年2月28日的香港，一下子穿越去到2020年2月29日的日本北海道，為何馬志浩（Ryan，徐天佑飾）會認識Yeesa？而經常在預告出現的「神聖幾何學會」主席余家聰（劉俊謙飾）跟Yeesa又是怎樣遇上？這些都會在今晚（3/3）播出的第二集逐步拆解。觀眾特別要留意「神聖幾何學會」這個組織，事關學會六位成員 ── 余家聰、巴西龜、耶穌、跳掣、關羽、Alien，都會按照自己擅長的領域，嘗試找出Yeesa能夠由過去穿越到未來的原因，他們最初因為志同道合而走在一起，研究二次元、外星人，以及一切超乎現實的事情。乍看這張團體照，相信除了劉俊謙和岑珈其之外，絕大部份讀者都不認識其餘四位，我亦深信ViuTV不太會花時間和篇幅去介紹，就趁第二集播出前，簡單說說他們的真實名字和背景。「神聖幾何學會」在《二月廿九》故事中相當重要，六位成員分別按照其擅長之處，追尋Yeesa（吳海昕飾）由過去穿越來到2020年的原因。他們分別是（上排）Alien（鄭文熙飾）、關羽（關永宇飾）、跳掣（蘇欣婷飾）、巴西龜（岑珈其飾）、余家聰（劉俊謙飾）以及耶穌（梁天尺飾）。巴西龜是副會長，擅長數學及物理，相信世界太大無奇不有。而余家聰是哲學博士，博學多才，喜歡四處冒險。（《二月廿九》劇照）梁天尺演耶穌曾演《逆流大叔》　副導演都要扮次元專家前排坐在梳化的三人，分別是巴西龜、余家聰和耶穌，耶穌是陰謀論者，所以他覺得Yeesa能夠穿越是與生俱來，「Yeesa一出世就擁有呢個能力係咪巧合？好可能係一啲有權力，有科技嘅人，培養出嚟嘅實驗品！」對，他是陰謀論者，所以他深信Yeesa受到第三方操控才能夠穿越。這個角色由梁天尺飾演，有否覺得他有點眼熟？有看過《逆流大叔》嗎？他就是那個從龍哥（吳鎮宇飾）手上搶走Carol（胡定欣飾）的那個「蟲哥老竇」張文寶，2011年他在香港演藝學院戲劇學院畢業，外貌上跟導演黃修平有幾分相似，因為參演舞台劇《塵上不囂》而獲吳鎮宇賞識。【逆流大叔】梁天尺演胡定欣老公   一個優勢獲吳鎮宇推薦給導演梁天尺的師妹、2018年於演藝學院畢業的蘇欣婷（Esther，又名Sogun），她飾演跳掣，是一位NLP催眠師，所以她會從睡眠角度去理解Yeesa穿越這件事。「我覺得佢只係靈魂出竅，佢進入咗一個深層潛意識之後，佢係可以進入另一個狀態。亦可能佢係一個超級日本迷，念念不忘，必有回響！」至於另外兩位，身份比較特別，因為他們本身不是演員。先說最左邊的Alien，真名叫鄭文熙（Mans），是《二月廿九》的副導演，他在「神聖幾何學會」裏最擅長外星研究，他認為Yeesa穿越到未來可能跟日本人信奉神道教有關。最後一位，亦即圖中最高的一位，是關羽，在組織中是一位次元分析師，他認為Yeesa生於二月廿九，可能是她在其他次元世界，穿越來到地球出生。現實中，關羽原名關永宇，是《二月廿九》製作公司、導演Steve的拍檔。余家聰（劉俊謙飾）在2020年遇上由過去穿越到未來的Yeesa（吳海昕飾），並一起尋找背後原因。（《二月廿九》劇照）Yeesa（吳海昕飾）在2020年的北海道認識Ryan（徐天佑飾）。（《二月廿九》劇照）",
    "《摘星廚神》木村拓哉再膺視帝- 20200227 - 娛樂": "【明報專訊】由日本電視雜誌《The Television》主辦「第103屆日劇奧斯卡」昨天公布得獎名單，「萬人迷」木村拓哉主演TBS電視台劇集《摘星廚神》包辦最佳作品、導演、男主角、男配角（玉森裕太）及主題曲（山下達郎）合共5個獎項，成為今屆大贏家。被喻為「日劇奧斯卡」的日劇學院獎，今屆主要表揚2019年秋季劇集，《摘星廚神》播出時叫好叫座，講述木村飾演法國餐廳總廚，事業失意後重返日本，並跟鈴木京香、玉森裕太等拍檔重新出發，誓要奪得米芝蓮三星的餐飲業最高榮譽。今次是木村自1996年《悠長假期》開始，一直到《戀愛世紀》、《華麗一族》及《律政英雄》第1、2季等之後，第11次登上日劇奧斯卡視帝寶座。遺憾的是女主角鈴木京香未能同時封后，結果敗於《同期的櫻》高畑充希手下。相關字詞﹕木村拓哉 日劇奧斯卡 摘星廚神 ",
    "坤哥與玄彬鬥型：大家都係兵": "坤哥自封「玄坤」與玄彬鬥型，果然夠膽色。　　(星島日報報道)韓國型男玄杉在劇集《愛的迫降》飾演北韓軍官，深受觀眾歡迎，令不少女粉絲自封為「玄太」。適逢吳業坤（坤哥）在無線劇《大醬園》同樣飾演軍官，他昨日在社交網站上載了自己以及玄杉穿著的軍服的相片，更自稱為「玄坤」，還搞笑留言話「大家都係做兵、唔使分到咁細」。雖然坤哥是開玩笑，但同劇拍檔龔嘉欣也忍不住留言說：「唔好咁啦！唔該。」 坤哥即回應龔嘉欣說：「你叫破喉嚨都無用！」就連朱晨麗亦留言表示睇見也不敢讚坤哥，只能悄悄路過。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "C朗乘勇領祖雲鬥里昂希古恩料復出合作攻堅- 20200226 - 體育": "【明報專訊】里昂vs.祖雲達斯   now644台、有線601/661台   明晨04：00直播意甲一哥祖雲達斯明晨於歐聯16強首回合作客里昂，先拔頭籌責任落在大勇的基斯坦奴朗拿度（C朗）肩上，拍檔希古恩亦料傷癒復出襄助。35歲的C朗「老而彌堅」，意甲和意大利盃9仗共取13球，連續11場聯賽建功更平了紀錄，難怪里昂的葡萄牙國腳門將安東尼盧比斯說：「當你面對巴塞隆拿或祖雲達斯，危機便會從四方八面而來，所有目光都會落在C朗身上。」31歲的希古恩周日因背傷缺陣意甲，今仗勢復出，與保羅戴巴拿及推前進攻的古達度爭位。至於一對中場比真歷及基迪拉已傷癒，但本月初受傷的翼鋒杜格拉斯哥斯達雖復操，卻因不在狀態而不會披甲，或要待下周日迎戰國際米蘭的聯賽大戰復出。惟即使主隊屆時「士哥」也會鴉雀無聲，事關新型冠狀病毒肺炎在意大利肆虐，此役與另外5場聯賽需閉門作賽。此外，國米於香港時間周四凌晨的歐霸32強次回合，亦會閉門迎戰盧多格德斯。",
    "《 La La Land 》導演Netflix 新作又玩jazz 的愛情故事？": "登入 登入 / 註冊談起導演 Damien Chazelle，人人都記得他的作品《 La La Land 》，也知道他對 jazz 是情有獨鍾的，不論是在《 La La Land 》還是他另一執導作品《 Whiplash 》，都是不停在說、玩 jazz 的。現在他又有一個全新 Netflix 劇集系列《 The Eddy 》都是離不開 jazz 的，講述主角 Eillot 經營一間 jazz club 之中的人和事。先導預告片已在日前上線，5 月正式首播。《 The Eddy 》可以說陣容鼎盛除了是英國舞台劇作家 Jack Thorne 編劇和 Damien Chazelle 執導，也找來了參演過電影《 月亮喜歡藍 》（ Moonlight ）的 André Holland 擔正演一位曾是著名的爵士鋼琴音樂人 Elliot Udo，現在經營一間生意慘淡的 jazz club —— 叫 The Eddy。一共八集的《 The Eddy 》，故事設定在現代巴黎的多元文化區。 Elliot Udo 在 The Eddy 那裡與駐場首席歌手及離離合合的女友 Maja（ Joanna Kulig 飾）領導樂隊和演出。 當 Elliot 得知他的商業拍檔 Farid（ Tahar Rahim 飾）在 The Eddy 作一些不當行為時，秘密就不斷開始暴露出來，Farid 的妻子 Amira（ Leïla Bekhti 飾）也有份掩飾這個秘密。同時，Elliot 的十多歲女兒 Julie（ Amandla Stenberg 飾）突然來到巴黎和他同住。Elliot 的生活又一時間遭到鉅變...大家會在劇中聽到不少經典 jazz 歌曲，而負責今次主理劇作配樂的，正是美國音樂監製 Glen Ballard，記得他嗎？他就是為 Alanis Morissette 於 1995 年推出的《 Jagged Little Pill 》作監製呢。《 The Eddy 》於 5 月 Netflix 首播。",
    "阿嬌大馬拍戲老公甜蜜探班": "阿嬌兩公婆在健身房除口罩Sweet爆合照。　　(星島日報報道)鍾欣潼（阿嬌）與台灣醫生賴弘國婚後，不時在社交網站放閃大晒恩愛。最近阿嬌忙於跟拍檔蔡卓妍（阿Sa）、關智斌在馬來西亞拍攝網絡劇集《女法醫JD》，雖然新冠肺炎於各地肆虐，每日都有確診個案增加，但賴弘國為了見老婆阿嬌，專誠由台灣飛往馬來西亞，昨日他在IG限時動態打卡，顯示身處馬來西亞首都吉隆坡，又分享與老婆阿嬌的合照，相中兩人身處健身房，並未有戴上口罩，而阿嬌躲在老公身後，還表現出一副冧樣，認真Sweet爆。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【二月廿九】吳海昕劉俊謙二度合作變熟絡：加啲點到即止嘅曖昧": "登入 登入 / 註冊今日是四年一度的2月29日，ViuTV全新愛情穿越劇集《二月廿九》亦選擇在這天舉行宣傳活動，可說別具意義。女主角吳海昕（Sofiee）談到因為近來疫情嚴峻，一星期有5天都在家煲劇：「拍完《二月廿九》對穿越時空嘅劇集有興趣，最近就煲咗《想見你》！」談到《想見你》熱潮仍然未退，會否怕有比較，Sofiee就說：「有比較係好事，我自己都好欣賞柯佳嬿雖然一人分飾兩角，但每一場都做得好自然，原來年紀愈大有啲經歷會令你愈發光。」吳海昕說在劇中有兩位俊男相伴，觀眾可能會誤以為故事與三角戀有關，可是這一次《二月廿九》集中說成長的部份比較多。（陳志嵐攝）談到劇中的兩位型男拍檔徐天佑與劉俊謙，Sofiee認為天佑很有暖男特質：「第一次同天佑合作，發現佢講啲好突兀嘅對白都好自然，例如我哋平時唔會講啲好純愛嘅對白：『唔緊要，幾耐都好，我都會等你！』」至於繼《教束》後第二次合作的劉俊謙：「今次就調轉角色，我好純真、佢好冷漠。」Sofiee談到因為彼此更熟絡了，對演戲更有信心，所以在研究劇本時會添加一些屬於自己的元素：「我同劉謙喺現場會加啲點到即止嘅曖昧，例如有場戲佢行入間房度插張卡，我就提議不如加個壁咚，導演都贊成。」至於親密的戲份，Sofiee就說這部劇比較偏向純愛：「唔想大家忽略成長、面對孤獨感，所以唔係太專注喺愛情，有機會的話希望可以有續集。」Sofiee從小到大都很喜歡岩井俊二《情書》中淡淡的愛情，所以這一次到北海道拍攝感受特別深：「我未埋位已經係咁聽《情書》嘅Soundtrack，希望可以從中攞啲感覺。」若然自己有機會穿越，Sofiee說不會選擇未來，反而會選擇回到過去：「因為我係一個好念舊嘅人，想返返去廿幾歲嘅時候，覺得嗰陣去得太少地方，而人生係要遊歷下世界。當時做咗四年空姐，都冇好好善用機票嘅優惠，如果可以返返去，我會自己孭住背囊一年去30個國家！」",
    "張崇基出錢出力傳承廣東歌": "張崇基表示自己對80年代的廣東歌有情意結，故此要製作這張以當年金曲為主的大碟。　　（星島日報報道）廣東歌對香港人來說，就是不可或缺的部分，尤其成長於80至90年代的人，對廣東歌大多擁有着一分情懷。張崇基心底一直充斥着對廣東歌的情意結，為了慶祝入行超過25年，他斥資40萬元製作了一張《張崇基──我的80年代廣東歌》HiFi大碟，作為送給自己一份別具意義的禮物，同時又能與大家分享10首印象深刻的80年代廣東歌。　　廣東歌就是張崇基成長中最重要的音樂啟蒙，在他一懂事開始，廣東歌就在他耳邊不停盤旋着，也就是陪伴着他成長的一個情意結。尤其在他中學年代是最深刻的，當他開始準備公開試期間，不時聽着收音機裏播放着的歌曲，就是當年的好歌陪着他度過苦讀的長夜。每當聽到《把歌談心》便知道是鄧藹霖主持的節目開始。那時期港產電影也正處於最輝煌的年代，《最佳拍檔》能夠衝出香港走到國際，真的很厲害！所以廣東歌就等同香港人的歷史一樣，記載着大家不同年代的喜怒哀樂以及輝煌戰績。只要大家聽到那些歌，腦海裏自自然然便會產生當時年代的畫面，又或是電影內的劇情，所以每首廣東歌都能牽動大家的思緒。　　這次張崇基斥資40萬元製作了《張崇基──我的80年代廣東歌》HiFi大碟，是他送給自己的一份禮物，對他來說別具意義，同時也要跟大家分享廣東歌的魅力所在。　　另外，為了製作出含有法國風情的版本，這次他花了大約三年時間與好友一起製作，幸得好友幫忙減低成本，但製作要求卻一絲不苟，單單是手風琴便找了一位歐洲的世界級頭三名手風琴手錄製，就算是小提琴，監製也要尋找到一支法國製造的小提琴回來才滿意。　　不過，張崇基雖然過往曾在唱片公司的版權部工作，卻遇上「甩轆」事件，他怎樣也沒想到，即使願意付錢也竟然會拿不到版權！回想起來這件事也令他有點尷尬，原來大碟中有收錄了電影《英雄本色》的主題曲《奔向未來日子》，怎知這首歌的版權是日本公司擁有的，之後又轉了給另一公司，張崇基嘗試向該公司購買版權，對方回覆就是暫時不會出售給其他人製作歌曲。嚇得張崇基冒汗，因為已經製作好九首歌，獨欠一首令問題難以解決。　　於是張崇基再次接觸對方希望以誠意打動。可惜等了一星期後，對方的回覆仍是暫時不會出售，之後他實行「三顧草廬」，將自己製作好的版本，當作是樣板傳送給持有版權的公司。對方聽完他的版本後，即時願意出售版權，連有關價錢也同時回覆了給張崇基：「雖然版權費貴了一點，至少拿到手，可以將這張碟完整地製作好。」　　除了將這唱片當作為自己的禮物來，張崇基覺得音樂是值得大家珍惜、尊重的產業，大家應該用很珍重的心態來對待這件事，身為歌手應該要出一分力將廣東歌傳承下去。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "吉高由里子拍劇撼頭流鼻血- 20200226 - 娛樂": "【明報專訊】日本女星吉高由里子主演NTV電視台新劇《不知道就好的事》，自上月開播至今，收視率大部分時間維持在單位數，成績未如理想，但卻無阻吉高的拼搏演出。據日本雜誌《女性自身》報道，在上周播出第7集，飾演周刊記者的吉高在出版社內遇襲，為求效果逼真，決定親身上陣，當她倒地一刻，意外撞到後腦，她勉強坐起來，鼻血已不受控制地流出，工作人員隨即送她入院檢查。據雜誌引述現場目擊者稱，意外發生一刻，現場氣氛頓時凝結，吉高由里子的拍檔柄本佑目睹事發過程，已經心知不妙，擔心女方腦部受到震盪，於是中止拍攝，吉高由救護車送院，幸好經過檢查後，證實身體無恙，翌日已經復工，並向工作人員道歉：「對不起，要大家擔心了。」獲讚專業精神可嘉。",
    "孔孝真嗒趙寅成做「小三」｜即時新聞｜東網巨星｜on.cc東網": "",
    "【體路專欄】上山不離父子兵": "香港體育新聞平台【體路專欄】說到阿空加瓜山這個拗口難念的譯音名字， 除非你是攀山專家或登山活動的愛好者，否則你未必立刻可以想起山的原名、位置、高度等有關的資料。阿空加瓜山，Aconcagua，位於阿根廷，和珠穆朗瑪（Chumolungma）相同之處大概是這兩大山峰都有一個源自原住民土語，含意敬畏山神的名字。地理上它們分別是所在大陸的「高山大哥大」。珠穆朗瑪是世界及亞洲的第一高峰，阿空加瓜則雄視南、北美洲，山峰高6,961米，是地球上在亞洲喜馬拉雅山脈諸峰以外的最高山。和所有著名高峰一樣，無數的攀山者都會以登上阿空加瓜為目標，在剛過去的2019年末，阿空加瓜山上就有一項創舉，和香港息息相關。年僅16歲的香港青年曾朗傑（Bob）於2019年12月27日成功攻頂，登上了阿空加瓜山峰，是最年青的香港人創此紀錄。挑戰極限攀山運動和一般行山大不同，甚至比跑馬拉松講求更嚴格的訓練和準備，要處理的裝備亦很多。Bob的訓練可說是從幼兒開始，原來他首次登上香港大帽山時只有大概5、6歲。沒多久後在2010年登上了富士山山頂(3,776米)，其後8歲攀上台灣玉山(3,998米)、13歲登上非洲最高峰、位於坦桑尼亞的吉力馬扎羅山（Kilimanjaro，5,895米，另一個拗口中文名字）、15歲再登上俄羅斯高加索山脈的厄爾布魯士山（Elbrus，5,642米）。如此輝煌紀錄，定要問問英雄出處。Bob的父親正是香港的世界級攀山專家曾志成（John Tsang）。John是土生土長的香港人，曾成功攀上40個高山山峰，當中包括三度登上珠穆朗瑪峰，亦是第二位港人成功完成攀登7大洲最高峰。Bob毫不諱言，6歲時登上富土山的興奮感覺歷歷在目，但記憶中最後的100米是由父親懷抱完成的。這次在阿空加瓜山登頂仍是父子兵上陣，但他的成功完全是自己的苦幹而不是靠父幹。目標完成，技術更成熟，父子亦成為對方最好的登山拍檔。曾氏一家熱愛運動，爸爸是著名攀山專家，Bob的訓練可算是「幼承庭訓」。但阿空加瓜山峰雖比珠穆朗瑪峰低近2千米，但登山也要面對不少挑戰。為了準備這次攻頂，Bob每週在學校課堂和活動之間需要調配時間訓練兩至三次、包括跑步、騎單車及長途越野步行等。 例行的計劃就是每週跑兩次十公里，行一次20公里的山， 加上大概30至40公里的單車騎行。Bob現時是李寶樁世界聯合書院的學生，他希望入大學前能加插一個休學年（Gap Year），用一年時間專注他的攀山大計，更希望有一天和父親一樣成功登上七大洲最高峰。至於下一個目標，Bob希望今年暑假能登上北美洲最高峰，位於阿拉斯加，6,194米的德納利山（Denali）。挑戰自已，愛上登山，Bob認為父親對他的影響是毋庸置疑的，但同樣重要的是他跟隨父親學會了欣賞令人心曠神怡的大自然景色，學懂了遇到困難的時候面對自己的弱點，以正面的態度處理。至於John認為兒子能在攀山領域上有如此成績其實只是一個額外花紅，最重要的是懂得如何建立自己的目標及如何朝著目標進發。雖然對兒子的攀山成績頗感自豪，但John認為他最看重的是讓Bob明白生命的價值和意義是在找尋並追隨自己的夢想，而箇中必須付出艱辛的努力。文：張樹槐  恒生銀行行政總裁高級顧問\n（本文曾於信報刊登 ）\n分享至：\n體路屬於香港體壇的全新新聞平台，所有投稿、新聞稿、採訪邀請及廣告查詢，歡迎聯絡[email protected]",
    "傳舞蹈學校美孚分店結業蘇志威強調只屬暫停營業": "登入 登入 / 註冊蘇志威嘅舞蹈學校「iDance」美孚分店近日結業，有員工指遭解僱而不獲賠償。(FB圖片)擁有4間舞蹈學校「iDance」嘅蘇志威，早前在fb專頁表示將向旗下員工派發口罩及消毒用品，同時給他們更多口罩以分發有需要人士，希望讓學生繼續學習，同時能夠借舞蹈放鬆心情。不過，轉個頭，有網民指「iDance」美孚分店已關門大吉，當中更有導師被解僱但不獲賠償。蘇志威指該名被解僱嘅導師多年來表現不達要求，又指「一間公司員工有出有入都好正常。」(FB圖片)蘇志威接受傳媒訪問時透露因美孚分校嘅大廈要進行9個月嘅消防設備更新工程，期間沒有水供應，所以他決定暫停營業，強調並非執笠。對於美孚分校嘅員工，蘇志威與拍檔商量後，決定辭退四位員工，包括一位文職以及三位導師，並已按勞工法例處理，至於其他員工則分配到其他三間學校。他指該名導師任教10年，但一直未有達公司要求，學生人數甚至不及新導師，故決定不再給予機會。",
    "【股神出手】別人恐慌時貪婪巴菲特上周狂掃達美航空": "\n\n\n\n\n\n\n\n\n資料圖\n\n\n\n\n\n【橙訊】美股上周大跌，道指全周累挫約12%，「股神」巴菲特再次展現「別人恐慌時貪婪」的投資策略，上周趁低吸納美國第二大航空公司達美航空(Delta Air Lines)股份。\n\r\n根據文件顯示，巴菲特旗下投資旗艦巴郡上周以大約4,530萬美元，增持達美航空超過97.6萬股，每股平均作價46.4美元，令總持股量急增至約7,190萬股。\n\r\n新冠肺炎疫情在全球擴散，加劇市場的擔憂，達美航空股價上周急挫約20%。巴菲特一直堅持「價值投資」，並以在股市下跌期間買入而聞名，他聲稱押注美國經濟的長期穩健。\n責編：Emma\n\n【橙訊】美股上周大跌，道指全周累挫約12%，「股神」巴菲特再次展現「別人恐慌時貪婪」的投資策略，上周趁低吸納美國第二大航空公司達美航空(Delta Air Lines)股份。\n\r\n根據文件顯示，巴菲特旗下投資旗艦巴郡上周以大約4,530萬美元，增持達美航空超過97.6萬股，每股平均作價46.4美元，令總持股量急增至約7,190萬股。\n\r\n新冠肺炎疫情在全球擴散，加劇市場的擔憂，達美航空股價上周急挫約20%。巴菲特一直堅持「價值投資」，並以在股市下跌期間買入而聞名，他聲稱押注美國經濟的長期穩健。責編：Emma掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "巴菲特成標普500「最長壽」CEO - 20200222 - 經濟": "【明報專訊】著名內衣品牌維多利亞的秘密（Victoria's Secret）母公司L Brands創辦人韋克斯納（Les Wexner）辭去當了57年的CEO職位後，執掌巴郡50載的「股神」巴菲特終於成為標普500企業當中，在位最長的CEO。現年89歲的巴菲特，自1970年開始擔任巴郡CEO。自1978年以來，一直與現年96歲的拍檔芒格（Charlie Munger）經營巴郡。儘管巴菲特未正式交代繼任計劃，但他在2018年的股東信，強調巴郡高層阿貝爾（Greg Abel）及賈因（Ajit Jain）的重要，說巴郡現時的管理，比他一個人監督業務好得多。市場等候巴菲特周六為巴郡發布最新的股東信，揭示巴郡是否已接近找到「大象般龐大的收購對象」。去年此際，巴菲特向CNBC透露，仍熱中於尋找大型收購，問題是代價太高。有分析認為，巴郡累計持有790億美元蘋果股份，相當於巴郡市值14%，超過其投資組合的任何一隻股票，對巴菲特來說，蘋果可說是他的「大象」。相關字詞﹕巴郡 蘋果 股神 巴菲特 ",
    "《明明會說話》動物聲音怎麼那麼耳熟！ 《寄生上流》演員參與其中": "\n\n電影《明明會說話》即將於3月6日在台上映，描述一位國家情報局的王牌探員，在一次意外中，獲得了聽見動物說話的能力，原本非常討厭小動物又有潔癖的他，該如何面對接下來的問題？《明明會說話》中飾演王牌探員的李星民，在一次保護中國熊貓特使明明的任務中，遇到不法份子亂入而綁架了明明，李星民也在此次事件中受傷並且獲得了聽見動物說話的能力，但為了洗刷自己的冤屈，他決定與當天的目擊者德國狼犬阿里聯手，救出明明並破獲不法組織。在劇中需要與德國狼犬有許多互動的李星民，也透露自己其實是很害怕動物的，「相處時間越長就越感覺到能跟阿里交流，感覺我自己對動物也改觀了，滿幸福的。」李星民表達拍攝本片的感想。另外在片中，李星民也因為動物而與女兒拉近距離，父女關係也因動物獲得了改善。導演說：「劇中出現很多平時不常見的動物，並且還近距離能與他們對話，但我們也很苦惱要如何吸引觀眾們的目光呢？技術上雖然應該可克服，但要如何用一些有趣的事件與劇情，來讓觀眾們產生共鳴，這是我們努力的一環。」劇中李星民與各種不一樣的動物展開交談，就像怪醫杜立德一樣並且一起辦案。劇中的動物都有著擬人化的口型，並且請來知名的大勢演員們負責配音，格外令人感到有趣。與李星民搭配搜查的拍檔，狼犬阿里，由演員申河均獻出他人生首次配音經驗來演出，而劇中的重點熊貓明明，可愛的聲音則請來劉寅娜擔綱演出，還有金守美、《寄生上流》中的李姃垠與李善均、朴俊炯、李順載等，都為各種動物獻聲。3月6日即將在台上映，大家一定要注意聽聽看喔！照片：CatchplayErin@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
    "周顯：維穩工具六合彩不應停- 20200225 - 經濟": "【明報專訊】有一名朋友，都算是我半個門生。他作為一個非常大使的富二代，辛苦經營小小實業，我說，你搞呢啲嘢，計埋啲婆乸數，十元八塊，你食一餐飯都唔止啦，呢行都唔啱你。不如疊埋心水，出嚟「撈偏」好過啦！果然，他出來「撈偏」，搞啤檔，搞下股票，雖然講不上是風生水起，但是總算三餐不愁，衣食無憂。所以我都算是點了一條「明路」給他。日前我見到他，問他有乜好搞，他說莊家畀埋啲死貨他揸，坐晒喺度，呢排啲主要收入都係靠放貴利，年息三四十厘，都幾好執！我說，放「貴利」最怕利大本無歸。他說，放的都是好客，保證有錢還。我問，你的資金成本幾多，12厘？他說，我使乜拆錢，自己借，自己賺晒。我說，我從來沒見過用自己本錢借錢可以發達的，個個都係拆錢返來，如果你的客戶保證有錢還，多多都借啦！同拍檔常公子吹水，他說現時投注站不開，連六合彩都無得賣，小市民好鼓譟。我回家後，上網看高登財經，有人留言說：「Auntie，馬又照跑，波又照賭，六合彩就唔開，乜嘢玩法？」（按：Auntie是高登術語。）其實我都不明點解不開六合彩，電話投注，按掣買咪得囉，網上投注又得，啲人用慣咗，可能以後用電話買，仲慳番啲人手𠻹呀！要知道，六合彩是維穩工具，點可以停㗎？",
    "【轉會講場】耶耶托尼將加盟保地花高與本田圭佑成隊友": "巴西傳媒報道，巴甲球會保地花高將在日內簽下曾效力西甲巴塞隆拿和英超曼城的中場耶耶托尼，而這名前科特迪瓦國腳更有機會與日本名將本田圭佑組成中場拍檔。據了解，耶耶托尼的代表已跟保地花高展開會談，只待後者取得財政支持，便有望在巴西時間周三或周四落實合約細節。今年36歲的耶耶托尼在2019年效力中甲青島黃海，上陣14場並射入2球，但季後未有續約，目前為自由身球員。《果GYM》隨身播 　健身壹App過！",
    "婚變後首現身杏脫下婚戒- 20200219 - 娛樂": "【明報專訊】《信用欺詐師》已婚男星東出昌大，早前被爆搭上電影《睡著吻別醒來抱擁》女拍檔唐田英里佳，激怒曾演出《謝謝款待》的太太杏，婚姻亮起紅燈，目前兩人正在分居。杏自婚變後昨日首度公開現身，為日本文化藝術活動宣傳。穿著白色連身裙的杏，精神雖然不錯，但被發現左手無名指上沒戴婚戒。據日媒報道，當地傳媒要求訪問杏，但遭主辦方拒絕，不過杏在活動結束前主動開腔稱，由於訪問與活動無關，所以不太好意思回答，抱歉為大家帶來麻煩，「今後的事情我還需要慢慢思考，家中還有小孩，希望大家給予空間，日後有什麼決定，會親自向各位報告」。另外，最新一期日本雜誌《女性自身》報道，東出昌大與長澤正美合演的電影版《信用欺詐師2》，落實今年5月在日本上映。不過，東出昌大爆出不倫戀後，電影公司打算刪減其戲分，並且不會安排他出席任何宣傳活動。據悉原計劃今年內到夏威夷拍攝第3集，但現時因為東出昌大而暫時擱置。相關字詞﹕信用欺詐師 東出昌大 杏 ",
    "安德尊彭慧中做義工派口罩日用品- 20200226 - 娛樂": "【明報專訊】安德尊昨日聯同《流行都市》節目主持拍檔彭慧中、章志文及宋芝齡組義工隊，到將軍澳的商場派口罩，共派一萬個口罩和物資給1000名長者，安德尊說：「旅行社老闆捐出10萬個口罩，但不想太多人排隊聚集，所以會分階段、分區送福袋給長者，若行動不便的，會有義工送上門。每個福袋有10個口罩，仲有米和日用品，長者不用擔心四出撲米。」安德尊稱好多人訂購口罩但未能如期送貨，於是找他求救，「我用好少，都會盡量幫有需要人士，合與不合規格的口罩，都叫他們攞去用住先」。他稱《流行都市》前日趕工連錄5集，「之前節目是直播的，自從疫情開始就改為錄播，因為驚嘉賓來不到，或者要遷就題材，不過邀請的嘉賓都好好，無試過甩底」。彭慧中表示市面口罩供應短缺，家中現存口罩不太足夠，「每日返工，公司會派一個口罩給我，但家中只得一盒，一家五口一齊用」。彭慧中已取消2月尾的三亞之行，原本她前往參加飲宴，但朋友的婚宴受疫情影響延期。安德尊聞言說：「我建議邊度都不要去，留家中最好，以免家人擔心。」相關字詞﹕流行都市 派口罩 宋芝齡 章志文 彭慧中 安德尊 "
}