{
    "〈台股盤後〉亞股帶動權值股回神 台積電領軍衝 11500點失而復得": "",
    "非接觸式服務信息數據追蹤合川稅務加力幫助企業復工復産": "    新華網重慶2月26日電 “這筆退稅對我們按時購進原材料、全面恢復生産具有重要作用。”重慶達方電子有限公司財務負責人田女士説。    重慶達方電子有限公司是一家生産筆記本電腦配件的出口企業。受疫情影響貨款回籠困難，不得不推遲原材料進貨時間，目前只恢復了部分産能。2月17日，該企業申請出口退稅後，合川區稅務局在3個工作日內完成全部審核，讓企業順利收到退稅款370余萬元。    退稅業務辦理時間進一步壓縮，得益于稅務部門大力推行“非接觸式”出口退稅業務辦理，依托電子稅務局和“全程電子退庫”係統，退稅業務“非接觸”申報、審核、評估、開具收入退款書等各環節，實現全流程電子化。    不僅如此，近期重慶市合川區稅務局全力落實稅收政策、做好個性化服務，助力防疫物資生産、商貿、出口等重點産業企業在做好疫情防控工作的基礎上，有序復工復産。    疫情之下，該局多措並舉為納稅人緩解資金壓力，讓企業平穩發展。近日，在了解到重慶大豐堂商業管理有限公司主動為其管理的一家大型購物廣場所有商戶減免近400萬元租金後，合川區稅務局立即與該公司財務人員聯係，宣傳解讀支持疫情防控的係列稅費政策，並指導財務人員通過電子稅務局提起14.07萬元稅款延期繳納的申請，幫助緩解企業資金壓力。    據統計，合川區稅務局利用微信、手機短信、QQ等多種渠道在疫情期間，對轄區近五千戶企業推送政策解讀、輔導網上操作，初步摸排、對接支持疫情防控係列稅費政策受惠企業200余戶，隨著復工復産企業的增加，受惠面將進一步擴大。    此外，稅務人員也正依托係統信息數據，主動為防疫物資生産企業送上個性化服務，包括追蹤發票用量確定業務需求、梳理上下遊企業供銷渠道等，全力支持企業恢復生産經營。    以重慶科雷衛生材料有限公司為例，作為合川區重點醫療物資生産企業，該公司早在2月2日就復工復産，開足馬力為抗疫一線保障醫用口罩等重點物資。    隨著材料消耗量的日益增長，該公司庫存的口罩壓條使用殆盡，上遊企業又未能正常復工，其財務人員潘瑜表示，“時間緊、生産壓力大，我們都能想辦法克服。但現在原材料供應不足，尤其緊缺口罩壓條，無法擴大産能。”    稅務人員在摸排中了解到相關情況後，第一時間梳理出一批口罩壓條生産企業，並經溝通協調，最終聯係到2戶上遊企業，為該公司持續供應原材料，幫助企業恢復生産經營解決了難題。（余曉靜）",
    "韓新天地教會2000人得武漢肺炎 檢方調查李萬熙": "（中央社首爾1日綜合外電報導）韓國武漢肺炎疫情大爆發，多數和新天地教會有關。韓國首爾市政府今天要求檢方對新天地教會教主李萬熙展開調查；另有新天地教會前教友控告李萬熙，韓國水原市檢方已展開調查。韓聯社今天報導，首爾市政府以涉嫌觸犯殺人罪、傷害罪和違反防疫相關法規為由，要求檢方對李萬熙（Lee Man-hee）和新天地教會12個分會的負責人展開調查。韓國英文報紙「韓國時報」（The Korea Times）則報導，韓國京畿道水原市檢察署今天表示，他們正在調查李萬熙疑似和韓國武漢肺炎疫情迅速擴散有關。一群新天地教會前成員2月27日向水原市檢察署提出刑事告訴，指控李萬熙妨礙韓國政府的防疫工作。這群原告在檢察署前表示：「李萬熙提交假文件，阻礙政府為對抗新型冠狀病毒所進行的流行病學相關工作。」新天地教會起初拒絕與韓國政府分享20多萬名教友名單，直到面臨越來越大壓力才終於交出，但名單仍遭批評不完整且不準確。根據今天最新統計，韓國的武漢肺炎確診累計來到3736例，死亡18例。其中至少2113例確診是新天地教會成員。（譯者：李宛諭/核稿：張正芊）1090301",
    "才嗆武肺不可怕！義大利重災區首長幕僚確診 急撤記者隔離": "北義武漢肺炎疫情最嚴重的倫巴底大區區長方達納日前多次炮轟義大利中央政府防疫太過，26日深夜卻在臉書直播宣布，因重要工作夥伴確診，他從今天起將自行隔離14天。  ★【東森財經】臉書粉絲團  方達納（Attilio Fontana）在疫情爆發後，多次炮轟義大利中央政府決策，24日批評中央下令暫停教堂活動等嚴格措施沒意義，他認為只需封鎖疫情集中的11個城鎮。25日又在記者會說，2019年冠狀病毒疾病（COVID-19，武漢肺炎）傳染速度雖快，但威力沒有想像中可怕，「就是比普通感冒強一點」。 方達納先前在記者會與採訪行程，都未配戴口罩，不過，他昨天在直播影片最後，拿起綠色醫用口罩戴上，強調自己目前初步檢驗是陰性，但未來14天他都會戴口罩自我隔離，只會在家中和自己的辦公室透過網路指揮工作，「希望大家看到他這個樣子不要害怕」。 ▼方達納先前在記者會與採訪行程，都未配戴口罩。（圖／翻攝自Attilio Fontana臉書）    義大利截至27日凌晨，累計達到424例確診，其中有258例來自以米蘭為首府的倫巴底（Lombardia）大區，87例來自以威尼斯為首府的威尼托（Veneto）大區，總計死亡人數12人。 不少義大利媒體昨天深夜以快報方式處理這則消息，認為就連倫巴底大區的最高政治中心也淪陷於武漢肺炎疫情當中，顯示實際傳播情況更為嚴重。 義大利電視Sky Tg24指出，方達納原本晚間要在倫巴底大區政府舉行記者會，卻突然通知取消，並要求記者立刻撤離，當時就傳出是有一位政府工作人員正在接受調查，晚間方達納親自直播證實有重要幕僚確診，讓大家相當震驚。 （封面圖／翻攝自Attilio Fontana臉書）    免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "竹縣新任教育處長佈達 楊郡慈：盡全力為孩子服務": "新竹縣政府3日上午召開主管會報，縣長楊文科特別公布新任教育處長楊郡慈的人事命令佈達，楊處長畢業於國立清華大學化學系、台大化學研究所，畢業後即到化學公司就職，協助湖口工業區建廠，期間擔任過副理、業務經理等職，因為深知陪伴的重要性，陪伴三個孩子學習成長，落實愛的教育，實行「做中學、學中做」。新竹縣長楊文科表示，相信新上任的教育處長將帶來新氣象，她對本縣教育界問題非常了解，希望她從體制外來到縣府擔任政務官，能夠找出教育界改善事項，抱持著「即使前方是懸崖，也要往下跳的決心」來做事，讓整個教育風氣跟教學水準更往上一階，對於道德倫理這一塊，充實學子的基本生活禮儀，包含禮義廉恥、四維八德等，使其從小就有做人處事觀念，而不只是學識方面增長。新任教育處長楊郡慈表示，她過去多年從家長角度關心教育，擔任新竹縣各級學校家長協會理事長３年期間，跟學校互動、溝通教育當中學習理念，很高興此次有機會繼續為新竹縣教育打拼，對她個人以及新竹縣都是一大挑戰，但是最終都會回到教育初衷，將匯集各方多元的意見，容納更多不同角度的聲音，希望眾人多多給予指導，會盡全力為孩子服務。楊處長過去曾擔任學校家長會長以及全國家長會長聯盟理事長，念茲在茲希望能幫助更多孩子，期間也透過進修完成國立空中大學生活科技系家庭教育專班，更於去年考上國立台北教育大學教育政策與管理學系文教法律碩士班，盼更清楚從教育法規的構面來協助教育發展，對於事情觀察也採開放多角度思考，面對問題採取樂觀、積極的態度、樂意終生學習，進取、具有行動力去解決問題。",
    "武漢擬再建19間方艙醫院 目標儲備床位達3萬張": "\n新冠肺炎（COVID-19）疫情擴散迅速，為集中收治感染肺炎輕症患者，中國武漢市已陸續開放多間方艙醫院作為臨時集中收治病人的區域。\n\r\n武漢市委常委、市政府常務副市長胡亞波週五（21日）在新聞發布會上介紹，武漢計劃再建19間方艙醫院，目標是到2月25日，全市儲備的方艙醫院床位達到3萬張。\n\r\n胡亞波表示，從疫情目前的發展態勢來看，雖然有一些積極的變化，每天新增的確診病例在減少，發燒門診每天門診量也在減少，但是疫情仍然確實很嚴峻，每天新增的確診病例數字不小，對床位需求也還比較大，疫情防控仍然處在一個關鍵的窗口期。\n\r\n基於此，中央指導組在武漢專門組建了一個床位資源專班，帶領省市的相關負責人日夜工作，目前開艙的有13間方艙醫院，可以提供救治的床位達到了13348張，已經使用了9313張。前期存在的患者收治難的問題已經得到了有效的解決。\n\r\n為確保方艙醫院醫護人員的生活，包括患者正常的生活，每個區專門指派一名副區級領導幹部擔任行政副院長，另外有72支援漢醫療隊伍入駐到這些方艙醫院，極大提高了方艙醫院的醫療救治能力。\n\r\n胡亞波還介紹，下一步武漢市將按照集中患者，集中專家，集中資源，集中救治的原則，準備進一步加強方艙醫院的擴容，計劃再建19間，也就是到2月25日，全市儲備的方艙醫院床位要達到3萬張。\n\r\n他表示，同時也會進一步加強每一個方艙醫院的醫療設備配置，把每一個醫院CT全覆蓋，同時進一步提升供氧能力，增加心電監測儀等設施設備，不斷提高方艙醫院救治病人的能力，使方艙醫院更好地發揮作用。\n\r\n延伸閱讀：\n【武漢肺炎】參與火神山醫院建設　男子返回湖南隔離期間確診\n【武漢肺炎】廣東衛健委：已有應急準備　在廣深等地建臨時醫院\r\n文章授權轉載自《香港01》\n                    造成這次蔓延全球的新冠肺炎武漢華南海鮮市場，有可能不是病毒發源地！                  \n                    新冠肺炎（COVID-19）肆虐全中國，社會上下都擔心前線醫護的物資需要，當中牽涉的性別議題亦引起關注。本月初微博有博主問道：「前線醫護人員的衛生棉和安睡褲還夠嗎？」，未料一問下，網上掀起廣泛迴響，各地醫護紛紛私信她急求女性用品，甚至有在方艙醫院擔任志願護士向她透露：「我同事今天血跟尿都混在一起了」。                  \n                    新冠肺炎（COVID-19）疫情擴散迅速，為集中收治感染肺炎輕症患者，中國武漢市已陸續開放多間方艙醫院作為臨時集中收治病人的區域。                  \n                    新冠肺炎爆發後，一位湖北醫師談到，「無數次在這樣凌晨時分已經筋疲力盡，心中默默地祈禱不要再來病人」，但還是持續鼓勵著自己，「無需別人的讚賞或是評判，我們就是我們自己心中最可愛的人。」                  \n                    新冠肺炎（COVID-19）疫情肆虐下，近日社交網站及WhatsApp群組瘋傳一段影片，顯示一名男子在香港荃灣廣場倒地，面朝地面吐血，下半身劇烈抽搐，現場多名路人圍觀，但無人敢靠上前施以援手。當時商場保安已即時報警，其後有職員上前查看，稍後救護員到場把男子送院，該男子其後恢復清醒，事件列作「病人發現」處理。                  \n                    沈瑞涵（化名）每天都給社區居委會打電話。她的父親感染了新冠肺炎，需要緊急送醫院。其病情每天都在惡化：體溫上升、胸痛、只能勉強進食。然而去醫院需要由社區居委會派車。她在接受德國之聲的電話採訪時說...                  \n                    滯留湖北武漢的台胞遲遲未能返台，大陸全國台灣同胞投資企業聯誼會收到一名滯留武漢台胞馬先玲女士反映稱，她的14歲兒子病重，...                  \n                    為嚴格控制疫情，武漢市今日晚間推出新政令，要求新冠肺炎治癒出院的患者，出院後仍要到指定場所實施進行14天的隔離觀察。待觀...                  \n                    中國多所個監獄爆發獄警、服刑人員集體感染新型冠狀病毒肺炎，對此，中國官媒環球時報總編輯胡錫進21日發文譴責稱，監獄的疫情防控顯然流於了形式主義，「表面上什麼都做了，但大多是花架子...                  \n                    2019年冠狀病毒疾病疫情在中國至今沒有緩解，中國疾控專家表示，新冠肺炎患者在發病前兩天就已經有傳染性，但目...                  \n                    香港20日首度出現警察確診新冠肺炎，該警18日曾到西環明星海鮮燒鵝專門店參加同事的退休宴，同場密切接觸59名警員，其中4人出現流鼻水、喉痛或腹瀉等病徵，分別送院測試病毒，結果3人均呈陰性。專家稱香港現已有兩場飯局造成超級傳播，憂警員退休宴成為下一個超級傳播飯局。                  \n                    科技部副部長徐南平21日表示，最快的新冠病毒疫苗將於4月下旬左右，申報臨床試驗。目前而言，中國各類技術路線的疫苗研製都基本與海外同步。                  \n\n\n\n\n\n",
    "武漢肺炎》真有效？北京市：中藥治療總有效率達92％": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中國北京市衛健委聲稱，截至本月22日，該市使用中醫藥治療武漢肺炎總有效率達92%。（法新社）〔即時新聞／綜合報導〕中國北京市今（24日）召開武漢肺炎疫情防控工作記者會，公布當地至本月22日止，中醫藥治療總有效率達92%，北京市中醫管理局此前已公布藥方，目前北京市有20間醫院展開中醫藥大數據分析工作。北京市指出，已經成立「中西醫雙查房雙組長機制」，對各種符合條件的確診病例，優先使用中醫藥治療。（法新社）根據《人民網》》報導，北京市健康委員會指出，北京市成立「中西醫雙查房雙組長機制」，對各種符合條件的確診病例，優先使用中醫藥治療，並整合中醫藥專家，投入預防治療、重病救治、高病危風險、患者康復、科學研究等小組，同時確立診治療方，制定「北京市新型冠狀病毒感染的肺炎中醫藥防治方案 （第2版）」。「北京市新型冠狀病毒感染的肺炎中醫藥防治方案 （第2版）」針對武漢肺炎開立的中醫藥方有分治療與預防。（法新社）北京市中醫藥管理局公布該藥方 ，針對武漢肺炎開立的中醫藥方有分治療與預防。治療方面，依照患者年紀、病況分為兒童及成人普通型、成人重型、成人危重型；預防方面則有3道中醫藥處方，分別適用於流行期間「普通人群的預防」、「與患者密切接觸或慢性基礎病患者的預防」、「普通人群，尤其適合伴咽喉不適、大便偏乾者」。北京市衛生健康委員會指出提到，現在正在根據最新進度修訂第3版中醫藥防治方案。（路透）北京市健康委員會指出提到，現在正在根據最新進度修訂第3版中醫藥防治方案，在北京2級以上中醫藥醫療機構，將近40萬人次使用預防飲服務，預防性服藥共有2萬人，全京有20間定點醫院記錄所有病例，進行大數據分析研究，針對中藥的有效性進行研究。href=\"https://reurl.cc/W4p929\" target=\"_blank\">中國「北京市新型冠狀病毒感染的肺炎中醫藥防治方案 （第2版）」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》中國人大常委會決議 全面禁止中國人吃野味武漢肺炎》中國醫護接連殞落 湖北再添1醫染病辭世防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》鄉民超傻眼！日本號稱新發明防疫面罩要賣545元武漢肺炎》劉仕傑爆「中配」改嫁 指血友病童父親是中國人徐旭東評5G競標：要做就要做最好武漢肺炎》隔離在家只好炒股？謝金河點出中國股市危機武漢肺炎》治療肺炎可靠中藥解決？ 美專家：中藥無法直接對抗\n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    美國防部簡報示警 武漢肺炎恐30天內全球大流行                                    \n                    武漢肺炎》效法台灣經驗！法國宣布全面徵用口罩                                    \n                    疫情衝擊東奧 日本奧運大臣：合約允許延至年底舉行                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "南韓再增516新冠肺炎確診病例累計達5328人- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6817413/article-link/ 8:45PM 更新南韓再增516新冠肺炎確診病例 累計達5328人\n\n9:55AM 更新韓聯社報導，南韓3日新增新冠肺炎確診374例，累計5186例。6:00AM／南韓4812例29死！81個國家地區祭入境管制南韓2日才新增599例新冠肺炎確診，韓聯社報導，南韓疾病控制中心3日表示，截至午夜，總病例數從昨天下午4時的4,335例上升至4,812例，總死亡人數增加到29人，最新一宗死亡病例是一名78歲患者，今早不治。全球81國家與地區對南韓實施入境管制，美國呼籲民眾避免前往南韓疫情重災區。據韓聯社報導，南韓教育部2日宣布，為防止疫情擴散，全國幼兒園、小學、國中與高中延後23日開學。南韓教育部2月23日決定開學延後一周，2日決定再延後兩周。全國病例中五成七是新天地教會成員。教主李萬熙2日為防堵疫情不力向南韓民眾下跪磕頭道歉，這是新天地教會引發南韓疫情以來，李萬熙首次公開露面。89歲的李萬熙在京畿道加平郡新天地教會研修院「和平宮殿」前舉行記者會，在會上行大禮道歉。他說儘管並非本意，但出現這麼多感染者自己毫無顏面，向國民真心道歉，並表示「向政府請求原諒」，語畢再次走出台前下跪。李萬熙還表示，現在不是追究誰對誰錯的時候，盡人事聽天命，上天會眷顧。李萬熙盼藉下跪道歉能平息眾怒，南韓民眾卻因為他配戴的手表更憤怒。路透報導，李萬熙左手配戴的金色手表是南韓前總統朴槿惠贈予，而朴槿惠2017年因貪汙濫權被彈劾下台並入獄。李萬熙的手表照片在推特迅速傳開，還成為南韓搜尋引擎Naver最熱門關鍵字；有推特網友表示：「他在炫耀朴槿惠給他的禮物。」李萬熙未對這項爭議發表評論。新天地教會的一名領袖則表示，「這和政治無關。他戴這支表是因為他沒有其他東西可戴了。」外界批評李萬熙帶頭隱匿疫情逃避檢測，首爾市政府要求檢方以涉嫌謀殺、違反防疫規定等罪名起訴李萬熙等教會負責人。李萬熙堅稱他們主動配合政府防疫，他個人已接受病毒檢測，並未感染。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6817413世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "草船借“人”,淮安經濟技術開發區自造“東風”": "     針對企業復工復産以來的“用工難”問題，淮安經濟技術開發區人社局堅持老員工返程和新員工招聘兩手抓、兩手硬的準則，進一步暢通員工返崗渠道，適配淮安經濟技術開發區企業用工需求，堅決做到保住企業用工存量，保障企業用工增量，保持經濟持續發展。截至目前，淮安經濟技術開發區規模以上企業復工生産比例達83.47%，員工返崗率51.72%，淮安經濟技術開發區規上工業企業復工率正逐日大幅上升。    “工作去遠方，不如留家鄉”     “工作去遠方，不如留家鄉。想必這些年你們已經看到了家鄉的巨大變化，特別是隨著長三角一體化、淮河生態經濟帶等重大戰略實施和高鐵、內環高架等重大工程建成，家鄉發展已插上了騰飛的翅膀，這也讓大家可以“足不出淮”找到就業好崗位、創業好機會。”這是《淮安市委書記蔡麗新、市長陳之常致全市外出務工鄉親們的一封信》裏一段情真意切的話語。而這份信，已經貼滿了全區220個居民小區，不斷引導本地居民留在家鄉就業。     為方便本地居民找工作，淮安經濟技術開發區人社局把企業招聘會從“大市場”搬到了“小手機”上。通過淮安網、淮安就業網舉辦網絡專場招聘會2場，通過淮安就業、淮安開發就業創業等微信平臺發布企業招聘信息，線上瀏覽量累計近10萬人次；通過中國移動短信平臺向周邊地區居民精準發送招聘彩信8萬條。通過淮安電視臺為鵬鼎控股、富譽電子、達方電子等重點企業連續20天投放招聘廣告。    據統計，截至2月23日，淮安經濟技術開發區共幫助規模以上企業共招聘員工587人，其中本地員工佔95%以上。    “跨過半個中國接你們回家”     “我們現在人手還是不夠，一些外地的熟練工、技術工無法返崗，企業産能上不去啊。”達方電子相關負責人有些愁眉不展。     為解決外地員工“返崗難”問題，切實幫助企業提高産能，淮安經濟技術開發區人社局想方設法招人、挖人、接人。為降低返程運輸的疫情傳播風險，淮安經濟技術開發區對疫情相對平穩的、外來務工人員集中的河南新鄉等地區，包下專車接工人們“回家”；通過省、市就業管理中心，與江西省、雲南省的就業服務機構聯係，積極開展省際勞務協作；與山西省部分職業院校聯係，為達方電子等企業疫情過後開展校企合作儲備資源。     此外，為提高外來務工人員返崗效率，淮安經濟技術開發區人社局通過“提前預約、隨到隨檢、延時服務”等措施，開辟外地員工返崗和企業新招錄人員健康檢查“綠色通道”，切實縮短返崗周期，提高返崗率。目前，正在幫助富士康50余名外地返崗員工進行健康檢查。    “家門到車門，車門到廠門”     “現在每天上下班都免費包接送，直接從廠區送到家門口”。當談及返崗後上下班問題的時候，鵬鼎科技的員工豎起了大拇指。     為了降低復工人員交叉的感染風險，淮安經濟技術開發區人社局提出“家門到車門，車門到廠門”的解決辦法，力求減少中間停留時間和人員接觸。針對住在市內的員工，定制市內“返崗專列”，幫助企業接送縣區返崗員工、已經線上報名無法現場面試的“準員工”，以及外地到達淮安站點的返崗員工。針對市外的員工，定制市外“返崗專列”，為企業外地批量返崗員工和新招錄員工提供交通便利。     目前，淮安經濟技術開發區人社局已經為鵬鼎控股、富譽電子、可賓復合材料等企業接送員工5批次，為企業有效提高産能提供了堅實的人員保證。(杭衛東 曹涌泉)Copyright © 2000 - 2020 XINHUANET.com　All Rights Reserved. 　   制作單位：新華網股份有限公司電話：(025)85533313 　　傳真：(025)85602215",
    "快訊／南韓確診新增516例 總確診達5328例": "南韓新冠肺炎確診病例，4日上午再增加516例，確診累積到5328例，另外南韓政府也計畫要額外投入近12兆韓圜的預算，來因應疫情以及降低對南韓經濟的威脅。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導男子確診新冠肺炎竟排隊買口罩 記者採訪嚇壞急報警 韓國返台打疫苗遭拒…嘆成「醫療人球」 醫師轟：急個屁 韓國確診破5千人 超負荷護士集體辭職 南韓確診破五千人！ 韓版「方艙醫院」也登場",
    "方方日記披露武漢中心醫院慘烈一幕": "【大紀元2020年03月04日訊】3月3日，武漢市中心醫院眼科副主任、主任醫師梅仲明，因感染新冠肺炎去世，終年57歲。就在兩天前，武漢中心醫院甲狀腺乳腺外科主任江學慶因感染新冠肺炎去世，終年55歲。公開資料顯示，梅仲明是該醫院眼科副主任，湖北省眼科學會委員、武漢市眼科學會委員，湖北省防盲專家小組成員；擅長青光眼、白內障、眼後段等疾病的診斷、治療。兩人同武漢肺炎「吹哨人」李文亮都是同一個醫院。梅仲明更是李文亮的科室上司，已經搶救多日。武漢作家方方在3月3日的「方方日記」中寫到： 在武漢，恐怕沒有哪一家醫院像中心醫院這樣慘烈。以地理位置而言，中心醫院就在華南海鮮市場近旁，它應該是最早接受新冠肺炎患者的醫院。第一撥病毒最強的病人恐怕多是先來這裡治療。方方寫道：她聽說中心醫院被感染的醫護人員多達二百多人，其中不少重症。全部是第一批被感染者。但在李文亮被訓誡後，「一月二日起，醫院要求醫務人員之間不許公開談病情，不得通過文字、圖片等可能留存證據的方式談論病情。病情只能在交接班必要時候口頭提及。對於前來就診的患者，醫生們也只能諱莫如深。」（引述報導）而中心醫院大批醫護感染，慘烈到什麼程度，方方援引另一家媒體「楚天新傳媒」的報導，內容指：「（武漢市中心醫院）超過200名職工感染，三個副院長被感染，一個護理部主任感染，多個科室主任正在用ecmo（體外生命支持系統）維持；多個主任醫師上呼吸機，多個一線醫護經歷了生死一線間。急診科損失慘重，腫瘤科倒下近20個醫護……不勝枚舉。」財新網近日也引述武漢中心醫院一名護士披露，目前武漢市中心醫院還有6名醫護人員處於危重搶救中，包括1名心胸外科副主任、1位泌尿科醫生，「他們都上了ECMO，情況比較危重。」方方在日記中質問，「一家醫院，造成如此之大的傷亡，會有人心懷內疚承擔其責嗎？比方，輕的引咎辭職？重的上級懲處？該不會以『這是新病毒，大家都缺乏認識』為理由而推它個一乾二淨吧？中國人不屑於懺悔，但在多條人命面前，有的人，需要我們站出來喊他懺悔：你們，就是你們，站出來懺悔吧！」中心醫院的醫護人員大批感染甚至死亡的悲劇只是整個武漢地區的醫院的縮影。支援武漢漢口醫院呼吸科的廣東醫療隊第一批次領隊，南方醫院腫瘤中心教授郭亞兵近日接受《新京報》採訪時透露，他們剛去漢口醫院的時候，呼吸科整個科室幾乎全軍覆沒，ICU的7名醫護人員病倒6個。「我是大年初六入病房的，接手呼吸七區。去交班時，整個病區只有一個漢口醫院的本院醫生，管七十多位病人。那個醫生和我們一床一床地重點交代病人情況，一圈下來，粗略計算，病區內住院的約1/3是本院員工。」交班完，那位醫生就撤場了，兩天後聽說他也被確診陽性住院了。來就診的病人情況同樣慘烈，郭亞兵介紹，她大年初二中午接手危重症病人的病房，「還沒有一兩個小時，就有兩三個人不行了，晚上又有兩個不行了。還有一天，一個病人從急診推上來，還沒到病房人就沒了。」而高峰期該院發熱門診的日門診量是1500人到1600人。去年12月30日，中心醫院眼科醫生李文亮在同學群中發布了「確診7例SARS」的信息。然而，1月1日，湖北省衛健委電話通知基因公司，要求停止進一步檢測，銷毀病毒樣本，並禁止對外發表相關論文和數據。3日，中共國家衛健委辦公廳也發布通知，做出相同指令。3日，包括李文亮在內的8名醫生被警方訓誡，稱他們散播謠言。但疫情很快大爆發，大批醫護人員在不知情和沒有防護措施的情況下接診患者，並被感染。李文亮於1月8日接診患者時被感染，最終於2月6日晚去世，一度引發網路海嘯，百萬網友在微博上怒吼要求言論自由，怒批中共政府隱匿消息，使疫情一發不可收拾。責任編輯：林詩遠#",
    "武漢肺炎》他國新病例達中國9倍 中國：向多國分享診療方案": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆世界衛生組織（WHO）2日針對武漢肺炎疫情召開例行記者會，指出過去1天內，中國以外的新增病例數為中國新增病例數的9倍。對此，中國外交部發言人趙立堅（見圖）今（3）天表示，中方願意加強國際衛生合作，同舟共濟，團結奮戰。（美聯社）〔即時新聞／綜合報導〕世界衛生組織（WHO）2日針對武漢肺炎疫情召開例行記者會，指出過去1天內，中國以外的新增病例數為中國新增病例數的9倍。對此，中國外交部發言人趙立堅今（3）天表示，中方願意加強國際衛生合作，同舟共濟，團結奮戰，也說中方已向很多國家分享了診療方案。世衛秘書長譚德塞（Tedros Adhanom Ghebreyesus）2日表示：「過去24小時內，中國以外國家和地區，通報的武漢肺炎病例數比中國多出了幾乎9倍。」還說目前中國以外最須要關切的疫情出現在韓國、義大利、伊朗和日本。請繼續往下閱讀...對此，中國外交部發言人趙立堅3日召開例行記者會表示，中方正密切關注全球武漢肺炎疫情發展形勢，對部分疫情加劇的國家目前面臨的困難感同身受。中方將視疫情發展，在繼續做好本國疫情防控的同時，繼續與有關方面開展不同形式的合作，在力所能及的範圍內向外方提供支持。趙立堅強調，中方願同有關國家特別是疫情高發國家以及世衛組織加強國際衛生合作，同舟共濟，團結奮戰，直至在全球範圍內贏得抗擊疫情的最終勝利。他也提到，中方已向巴基斯坦、日本、非盟等提供了檢測試劑，向很多國家分享了診療方案；中國紅十字會和相關企業向伊朗和非洲國家提供了試劑，同時也向伊朗方面派遣了志願專家團隊。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》潘懷宗稱病毒源於美國？ 王定宇轟：害台灣陷險境武漢肺炎》陳揮文批政府防疫「秀過頭」 護理師公會不滿防疫新寵》輕豪宅標配「當層排氣」「中國人享健保沒道理」挨轟  陳柏惟霸氣回應網友讚爆！武漢肺炎》止不住！伊朗暴增523確診12死 累計1501例66死徐旭東評5G競標：要做就要做最好疫情衝擊東奧 日本奧運大臣：合約允許延至年底舉行武漢肺炎》韓國確診男違反隔離令 排隊買口罩還受訪\n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    美國防部簡報示警 武漢肺炎恐30天內全球大流行                                    \n                    武漢肺炎》效法台灣經驗！法國宣布全面徵用口罩                                    \n                    疫情衝擊東奧 日本奧運大臣：合約允許延至年底舉行                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "方方：你也要給我們大家一個說法": "\nReference #18.e5efea5.1583289505.4ddadde\n",
    "是方去年每股賺逾7元 創新高": "是方電訊去年營收一舉突破新台幣24億元，每股盈餘（EPS）達7.83元，雙創新高，雲端服務動能維持高速成長，兩位數營收占比目標達標，董事會擬配發每股現金8元，配息率達102%。\n受惠雲端市場規模經濟發酵，是方去年第4季營收新台幣6.07億元，年增5.49%；全年營收衝破24億元關卡，毛利率超過4成，4大產品線稅後淨利5.45億元，年增12.17%，全年每股盈餘達7.83元；其中，IDC機房與雲端應用服務兩大產品線帶動整體營運成長，第4季表現及全年營收、毛利率、稅後淨利皆創歷史新高。\n是方董事會並宣布通過去年盈餘每股配發現金股利7元，併同資本公積配發現金1元，共計每股配發現金8元，配息率達102%。\n展望2020年，是方董事長吳彥宏表示，從全球戰略布局的觀點來看，在雲端應用服務不斷推陳出新以及5G上路的網路新時代，數位匯流節點已成為極重要的關隘要塞，是方電訊已經啟動骨幹網路容量擴大計畫，體現成為東亞電信樞紐及雲端應用服務中心的決心。此外，新冠肺炎疫情對電信產業影響有限，再加上全球掀起「遠距辦公」風潮，是方電訊070語音電話、視訊系統、網路線路資源等SaaS雲端應用服務，能提供企業客戶需求。\n是方表示，繼去年4月台灣香港的骨幹網路（backbone）容量擴增到200 Gbps容量之後，自2月起新增台灣日本以及台灣新加坡之間的高速骨幹網路；換言之，透過新增日本及新加坡高速骨幹容量，是方一舉匯聚東北亞及東南亞的網路架構。\n是方總經理劉耀元指出，此次日本與新加坡的骨幹擴增計畫，不僅是容量加大，更是服務的延伸。以日本為例，是方成功介接位居東北亞重要網域樞紐的東京網際網路交換中心（JPIX），並直連新加坡第一大網際網路交換中心（SGIX），等同於透過當地接軌東南亞網路樞紐，能一舉成功串連「東協10+3」的骨幹架構，對用心朝向東亞電信樞紐目標邁進的是方來說，別具意義。\n是方更通過國家通訊傳播委員會（NCC）「108年度通訊傳播關鍵基礎設施防護演習」評鑑，獲優等獎表揚，正式列入國家2級關鍵基礎設施。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股盤前》美股短線震盪築底 估台指期短期呈低檔格局": "爆〔即時新聞／綜合報導〕昨日加權指數，開高走高，終場上漲157.26點，漲幅1.41%，指數收在11327.72點；成交量1650.19億，台指期近月日盤成交量165499口，台指期夜盤下跌66點收在11257點，台指期夜盤成交量124817口，預期台指期短期波動率維持高檔。外資淨部位增加5946口，留倉淨多單22492 （TX+MTX/4）口，現資賣超台股135.6億元。三大法人現貨買賣超金額總計賣超147.77億元，外資在期現貨市場中性操作，投信淨部位減少157口，留倉淨多單-18940（TX+MTX/4）口，外資與投信期貨部位變化多空分歧。外資未平倉臺指選擇權，多空淨額契約金額為：-367151千元，全市場Put/Call Ratio增加7.15收盤未平倉比例135.71，賣出賣權部位部位減少，偏多部位變化；昨日美國四大指數齊跌，道瓊指數跌幅2.94%、S&P500;指數跌幅2.81%、那斯達克指數跌幅2.99%、費城半導體指數跌幅3.41%；台股VIX指數下降2.94，終場收在22.31市場心態不悲觀；預估短期台指期將呈低檔震盪的格局。今日觀察重點：1. 聯準會（Fed）意外宣布降息二碼，將聯邦基金利率降至 1.0%-1.25%，七大工業國（G7）週二發布聯合聲明承諾，將採用所有適當的政策工具因應武漢疫情對經濟的影響，但對降息沒明確表態，週二美股下跌，跌幅介於2.81至3.41％，美股四大指數短線震盪築底。台積電ADR下跌1.96%，APPLE下跌3.18%。2. 由以下三個面向檢驗加權指數方向及強弱：（1）量能：回檔量縮或反彈成交量大於月均量方有利反彈延續。（2）均線：支撐為年線（約在11060點附近），壓力為半年線（約在11470點附近）至月線（約在11600點附近）。（3）技術指標：KD開口向下，9日K值觸及超賣區後反彈。3. 以櫃買指數的線型及指標角度而言，支撐為年線141點附近，壓力為季線146點附近，KD技術指標開口向下，9日K值小於50，短線反彈後將進行整理。近期法人著墨較深的族群包括矽晶圓、IC設計、PCB、CIS、遊戲、生技等。4. 觀盤重點：觀察台股指數是否能守穩在5日線/10日線/月線之上並續創新高，回檔是否量縮或上攻成交量大於20日均量，台股選股方向可留意5G、半導體、PCB、遊戲、高殖利率、生技、金融、車用、防疫概念股等。5. 中國國內新冠肺炎疫情漸獲控制，各地開始全力拼復工。為減輕企業負擔，中國財政部表示，2020年全年調降的社會保險費用，單這一項就可為企業減輕負擔超過人民幣（下同）1兆元，未來還將根據疫情發展態勢和宏觀經濟發展要求，繼續推出減稅降費政策，力撐企業度難關。6. 半導體測試介面廠中華精測（6510）3日公告2月合併營收達2.87億元，較去年同期成長88.8％優於預期。由於美系客戶及中國客戶提前搶產能，精測3月產能利用率全線滿載，第二季接單同樣全滿。法人預估精測3月營收會較2月明顯增加，第一季營收僅季減10％以內淡季不淡，第二季將出現30％左右強勁成長，可望創下季度營收歷史新高。7. 貫徹長期多元佈局策略，無懼新冠肺炎疫情干擾，國喬（1312）中國泉州PP一貫佈局正式簽約開跑。國喬2日以視頻方式，進行福州、泉州和台灣高雄三方連線，完成福建泉州泉港石化工業園投資500億元新台幣，新建丙烷脫氫及聚丙烯項目之簽約儀式；正式宣告營運觸角將從SM（苯乙烯）系列拓展至丙烯系列領域，更是國內單一石化專業廠近年跨領域之最大手筆海外布局。8. 2317鴻海董事長昨（3）日表示，新冠肺炎疫情打亂電子業生產節奏，過往5、6月傳統淡季「五窮六絕」，今年第2季會與第1季顛倒，2、3月看起來是「二絕三窮」，但仍看好人工智慧（AI）、半導體及5G科技仍是市場長期重要推手。資料由「日盛投顧」、「康和期貨」提供\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "聯邦卑詩與世襲酋長會晤3天達臨時協議": "■原住民部族世襲酋長，與聯邦和卑詩省政府達成臨時協議，未公布細節。圖左起為貝內特、伍斯和費理敘。加通社經過3天的會晤，聯邦和卑詩省政府與原住民部族Wet'suwet'en世襲酋長星期日宣布，已達成臨時協議，不過細節暫未公布，要待全體部族成員閱後才會公布內容。三方表示，關於天然氣輸氣管建設工程的問題仍存在分歧，這意味著協議主要涉及該部族的土地權益。聯邦原住民關係部長貝內特(Carolyn Bennett)稱，該協議建基於加拿大最高法院在1997年的裁決，就是確認原住民的土地權利。她又形容，該協議是政府與原住民之間新關係的開始。\n該部族世襲首領伍斯(Woos)、貝內特與卑詩省原住民關係及和解廳長費理敘(Scott Fraser)發表聯合聲明，表示在過天3天裏，大家在互相尊重的大前提之下，就該原住民的權利和土地所有權，以及Coastal GasLink在卑詩省北部的天然氣輸氣管工程問題，進行了坦率而實質的討論。\n臨時協議交由部族成員審核\n聲明稱，在權利和土地所有權方面，三方經過討論，達成臨時協議，並由該部族成員審核。假如協議獲該部族成員通過，貝內特和費理敘會回到史密瑟斯(Smithers)簽署。\n聲明又稱，該協議將為加拿大最高法院的裁決注入新生命，該部族的子孫後代日後就不必再面對衝突。\n聲明指出，在Coastal GasLink天然氣輸氣管項目上，三方進行了直接討論，並探討了解決方案的方法。卑詩省府同意提供有關該項目的更多資料，各方都清楚，在Coastal GasLink天然氣輸氣管項目上，仍然存在分歧。\n審核程序可能需要兩個星期。\n該部族形容，這是一個重要時刻，一個里程碑。\n輸氣管工程周一恢復\n該部族反對66億元Coastal GasLink天然氣輸氣管項目，並引發全國多處抗議者，為聲援該部族在過去數個星期展開示威，又堵塞港口通道、鐵路和道路。\nCoastal GasLink在過去4天三方會議期間，暫停輸氣管建設工程，這是該部族世襲酋長參加會談的要求之一。在這幾天裏，皇家騎警也暫停在地盤範圍巡邏。\n費理敘指出，Coastal Gaslink獲准進行工程，不過聯邦和省兩級政府希望他們能與該部族緊密合作，解決彼此的疑慮。\n在星期日，酋長伍斯重申對該項目的立場，即反對任何經過該部族土地的輸氣管。\nCoastal Gaslink在一份聲明中稱，會談的結論積極，並為今後的磋商奠定了基礎。該工程將於周一恢復，並且仍有望在2023年之前完成。該公司仍致力於與工程沿線所有原住民群體進行對話，包括Wet'suwet'en世襲酋長。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "武漢肺炎確診達40例！鑽石公主號乘客曾在日本檢驗陽性住院": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中宣布新增1名武漢肺炎（新冠肺炎）確診個案。（資料照，盧逸峰攝）\n\t\t\t\t\t\t中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中宣布新增1名武漢肺炎（新冠肺炎）確診個案，為北部70多歲女性（案40），該個案曾搭乘鑽石公主號，並在日本就曾被檢驗出陽性後住院治療，於26日在嚴密防護下返台、入住負壓隔離病房採檢，並在今日確診。指揮中心也說明，案40於1月20日自日本參加鑽石公主號旅遊，4日抵達日本後持續留置船內，15日檢驗陽性（當時無呼吸道症狀），隔日安排住院隔離，25日經2次採檢陰性，於26日搭機返台。而與案40同遊日本的丈夫，7日曾經日方檢驗為陰性，目前仍在日本飯店進行隔離中。案40搭機返台時全程配戴口罩，且座位前後2排皆無安排其他旅客；抵台後，亦由專人協助完成入境檢疫作業程序，由救護車載送醫院進行隔離採檢；經3次採檢，於今日確診。陳時中補充，該個案的接觸者，包含入境檢疫、醫院相關醫護人員等，均有完善防護裝備，因此無須採檢，無被傳染的風險。陳時中進一步說明，案40在日本確診並入院治療，後來採檢陰性，因此被認定已痊癒可回台灣，但我國為謹慎起見，在該個案登機返台時也實施完整防護，入境後也馬上送負壓隔離病房進一步檢驗，結果被發現是陽性、判定確診。為何個案採檢時會有時陰性、有時陽性造成誤判？台大副校長張上淳表示，可能是因為快痊癒時病毒量少，或是剛好採檢到沒病毒的部位，都可能會出現有時陰、有時陽的狀況，因此現在檢驗非常謹慎，要三次採檢陰性才能確認是痊癒。 中央流行疫情指揮中心也宣布，伊朗近期武漢肺炎病例數及死亡病例快速增加，今（1）日起提升伊朗旅遊疫情建議至第3級：警告（Warning），提醒民眾非必要勿前往。此外，指揮中心亦同時宣布，自台灣時間3月2日零時起，14天內有該國旅遊史者（不含轉機），入境後需居家檢疫14天。指揮中心指出，伊朗確定病例數已達593例，43例死亡，為中國以外死亡病例數最多之國家，評估已有社區傳播；該國已輸出上百例病例至全球17國。蔡英文也用Telegram囉！總統府幕僚：降低LINE支出兼分流粉絲也歡迎您加入我們的Telegram頻道！風傳媒頻道： t.me/storm_media\r\n群組： t.me/politics_tw新新聞頻道： t.me/new7_thejournalist\r\n群組： t.me/new7_discussTelegram使用說明： bit.ly/2T8GtPA最近三則報導喜歡這篇文章嗎？請盧逸峰喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}日本確診人數破千！27個都道府縣淪陷，與鑽石公主號有關者達715人\n\n李忠謙\n\n2020-03-04 10:28\n「超過5天買不到衛生紙！」歐陽靖曝日本慘況：日本要以台灣做借鏡\n\n陳奕安\n\n2020-03-04 09:10\n土耳其邊界大開，敘利亞移民湧向歐洲！移民船在希臘國門前翻覆，1男童不治身亡\n\n劉俞妗\n\n2020-03-04 09:10\n東奧停辦恐蒙受7千億損失！日本奧運大臣剛說「賽事應能延到年底」，國際奧委會就打臉：7月如期登場\n\n蔡娪嫣\n\n2020-03-04 08:10\n「留下應該被裁員的人，才是害了他們！」鐵血砍掉10萬員工、世紀最佳CEO威爾許逝世\n\nBusiness Digest\n\n2020-03-04 07:50\n林建山觀點：火熱的黃金，寒心的新冠疫情\n\n林建山\n\n2020-03-04 07:10\n武漢肺炎衝擊全球經濟》美國聯準會緊急降息救市！各國央行料將跟進\n\n閻紀宇\n\n2020-03-04 07:00\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "涉公務車私用達5個月前文化局長李猶龍不起訴| 聯合新聞網：最懂你的新聞網站": "新竹縣前文化局長李猶龍去年9月遭人檢舉公車私用，且油費、ETC全報公帳長達5個月，檢調認為李以該方法圖得自身不法利益，將其約談；新竹地檢署偵查終結，認為李一發現公務車不是他的專車，就未再使用，加上第一次應訊就立刻繳回犯罪所得1萬多元，主觀上應無犯意，今做出不起訴處分。\n\r\n經查，曾也是媒體人的李猶龍先前擔任新竹縣長楊文科的文化局長，去年遭檢舉將文化局配屬的公務車開回台北住家，油費、ETC全報公帳，時間從108年1月8日至5月17日，總計往返74次，總計里程數5690.6公里。\n\r\n依文化局提供李使用的公務車每月消耗油量統計表計算，平均油耗為每公升12.7公里，以九五無鉛汽油平均油價每公升27.5元計算，油料費用總計1萬2322元，加上ETC費用5598元，李圖的不法利益合計1萬7920元，遭檢調認為李恐犯刑法134條前段、342條第1項公務員假藉職務上機會犯背信罪嫌，將他傳訊到案。\n\r\n李到案後坦承將文化局公務車作為個人往返台北市內湖區住所與文化局的通勤交通工具使用，但辯稱他從未就任過公職，不熟悉公務車使用規則，且擔任文化局長前自竹縣長楊文科處所接收的資訊，讓他誤判該輛公務車是他的專車，導致他不方便搭高鐵或其他交通工具時，就會開該輛公務車，等到108年5、6月間發現該公務車不是他的專車，就未再以該車通勤，之後該車均由文化局人員依法調度、使用。\n\r\n楊文科在偵查中稱，他確實跟李說過文化局長有公務車可使用，但沒詳細說清楚使用規則，李可能不清楚這方面的規定。檢方查出，李自108年2月間起經常持高鐵定期票通勤，同年5月17日後確實就未再以該公務車通勤。\n\r\n檢方認為，李發現該公務車不是他的專車，就未再用該車通勤，加上李於本案第一次受訊後立即繳回所有犯罪所得給文化局，可佐證李確實是在不諳規定情形下誤將該公務車當作通勤交通工具使用，主觀上應無犯意。\n                    正值新冠肺炎疫情下，桃園市一名男子上周工作中突然昏倒，緊急送醫後仍宣告不治，該男子生前曾連續出現發燒等症狀，桃園地檢署檢...                  \n                    前移民署長吳振吉，在今年2月23日病逝，享年77歲；吳振吉是前總統陳水扁愛將，也因此被拔擢為首任移民署署長，他畢業於警察...                  \n                    法務部行政執行署高雄分署明天登場的聯合拍賣活動，雄檢、橋檢也囑託拍賣查扣到的3輛賓士車，其中一輛2014年出廠「S63 ...                  \n                    新竹縣前文化局長李猶龍去年9月遭人檢舉公車私用，且油費、ETC全報公帳長達5個月，檢調認為李以該方法圖得自身不法利益，將...                  \n                    台東知名耳鼻喉科醫師休余文儀憂心警方的酒測器可能成新冠肺炎病毒傳播管道，台東警方表示，酒測器除每一次使用都會更換呼氣接頭...                  \n                    台北市長柯文哲1日疑似感染諾羅病毒，卻遭網友惡搞偽造不實訊息，指稱柯文哲感染新冠肺炎，台北市刑大已經展開偵辦，並呼籲民眾...                  \n                    大陸新冠肺炎猖獗，台中地檢署針對疫情假訊息依法嚴辦，查出林男散布「狗傳人、人傳狗」、謝男等3人散布麵攤老闆娘隱瞞確診、陳...                  \n                    高雄鄭男在上月28日當天上午，駕車右轉卻與機車騎士涂姓女子發生碰撞，涂女倒地後，鄭不僅未下車察看，還加速逃逸，被路過民眾...                  \n                    屏東陳姓女子3年前凌晨開林姓男友的轎車，在恆春鎮自撞路樹不幸重傷身亡，陳父怒指林明知女兒沒有駕照還容任使用車輛，怒提告向...                  \n                    土城鵝肉店「鼎玉鉉」因小開債務糾紛，2017年遭潑漆釀，火勢一發不可收拾，造成許姓老闆娘和張姓員工身亡，上門討債的主嫌蔡...                  \n                    北市一名年輕女子去年底到夜店飲酒作樂，再跟隨許姓、王姓男子返回許男住處聊天續攤，事後卻指控被兩名男子下藥性侵。台北地檢署...                  \n                    宜蘭縣吳姓男子從前年7月間至去年5月間，透過人頭偽造假地主個資，委人冒充地主、債權人，前往法院聲請「假調解」，並持該司法...                  \n\n\n\n\n\n",
    "德國武漢肺炎新增31例 累計達188例": "（路透柏林3日電）德國疾病管制和預防機構「羅伯特．科赫研究所」（Robert Koch Institute）表示，德國境內今天新增31起武漢肺炎確診病例，累計確診數從昨天下午的157例增至188例。羅伯特．科赫研究所指出，德國境內16邦已經有13 個邦出現武漢肺炎病例，北萊因-西發利亞邦（North Rhine-Westphalia）確診數最多。目前德國尚未傳出武漢肺炎死亡案例。中央社（翻譯）",
    "台積電2日盤後鉅額交易 跌破300元": "台積電普通股周一（2日）大跌，盤中上演多空激戰，當天盤後更有多達23筆鉅額交易，根據交易所昨（3）日公布的資料，台積電2日盤後鉅額交易當中，最低成交價每股僅294.61元，跌破300元，引起市場熱議。\r\n據了解，該筆交易由外資高盛證券進行對敲，買賣方僅交易60張，但因價格極低，法人推算，買家若為同一人，該客戶昨日帳上單筆的未實現獲利最高152萬元（盤中高點320元），報酬率8.6%；而台積電昨日最大漲幅2.8%。\r\n此外，294.61元也是台積電2020年鉅額交易最低成交價。去年底以來，台積電多在300元上游走，連法人都說很久沒看到台積電能成交在「3字頭」以下。不過該買家究竟賺多少？仍要對比總成本才知道。\r\n分析師表示，台積電鉅額交易低於300元，反映有外資很保守，也有外資很樂觀，撿到200多元的客戶，應該覺得非常超值。2日台積電盤中最低308元，高盛還有一筆60張的鉅額交易成交在307.31元，其他外資均敲在308元之上。\r\n包括台灣匯立（前里昂）、瑞士信貸、瑞銀和摩根大通證券，2日都有客戶積極交易台積電，推升鉅額交易多達23筆。合計2日外資鉅額交易台積電6,460張，總額20億元。\n\n                    美國聯準會（Fed）意外降息2碼，道瓊指數昨夜短暫反彈後，終場仍重挫785點，不過台股今（4）日走出自己的路，加權指數以...                  \n                    美聯準會緊急降息2碼，以防經濟受新冠肺炎疫情衝擊，卻難以緩解投資人憂慮，美股賣壓加重，道瓊工業指數終場重挫785點，分析...                  \n                    新冠肺炎疫情延燒，額溫槍供不應求，經濟部規劃額溫槍禁止出口至3月底，激勵盛群等相關晶片廠今天股價同步走揚                  \n                    對抗外資八連賣，八大公股行庫連八買，總計近八個交易日，公股最愛的個股依次為永豐金、台積電、聯電、開發金及鴻海。分析師指出，除注意這些大型電子股與金控股等政策護持指標股外，也可留意2月營收優、及高殖利率族群。                  \n                    台積電普通股周一（2日）大跌，盤中上演多空激戰，當天盤後更有多達23筆鉅額交易，根據交易所昨（3）日公布的資料，台積電2日盤後鉅額交易當中，最低成交價每股僅294.61元，跌破300元，引起市場熱議。                  \n                    美股勁揚大漲，激勵台股昨（3）日跌深強彈。法人指出，從三項指標觀察，包括：趨勢指標低檔向上黃金交叉、內資積極低檔布局、國家隊護持不手軟，有助於支撐台股。展望後市，預期指數短彈先看半年線11,470點反壓。                  \n                    包括聯準會（Fed）在內等重要央行陸續表態，願意適時採取作為支持市場後，美股2日出現反彈行情，四大指數全數收紅，其中道瓊更是上漲約1,300點，一掃過去一周陰霾。                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計昨（3）日漲幅前十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多，更飆出9.7%漲幅，直逼一根停板，高居第一；對此群益投信表示，ETF溢價已經超過6%，呼籲投資人留意。                  \n                    新冠肺炎疫情打亂市場節奏，法人布局策略也多做調整，投信資金轉進中小型利基股，嘗試避開外資在權值股的殺盤，包括博智（8155）、南電等標的在投信資金持續敲進下，後市可望扮演多方反攻要角。                  \n                    台股昨（3）日強勢反彈，指數收復11,300點關卡。現階段市場聚焦股息效應，聖暉（5536）、聯陽、光寶科等「雙高」族群，因現金股息、股息殖利率齊步耀眼，躍居盤面領漲攻堅指標。                  \n                    台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。                  \n                    台股昨（3）日隨國際股市強彈157點，終止連三黑走勢，今年營運展望正向的世芯-KY（3661）等台積電概念股，受惠於短多點火，股價反彈收紅，多檔重登5日線關卡。                  \n\n\n\n\n\n",
    "我最強戰艦性愛片瘋傳 動盪軍心 上士偷拍判刑": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆基隆艦為海軍現役主力戰艦，是唯一同時具備防空、反艦、反潛等完整戰力的最強飛彈驅逐艦。 （資料照）〔記者吳昇儒、黃佳琳、涂鉅旻／綜合報導〕現為我國海軍戰力最強大的基隆號驅逐艦，去年間發生男女在艦上交歡事件，引發軒然大波，除了海軍深究行政責任，軍方和檢方也全力追查透過臉書流出的性愛影片來源，最後查出一名蘇姓雷達上士偷拍。高雄地院審理認為，拍攝者原本不承認犯案，致人心惶惶，一度造成全艦3百多位官士兵軍心動盪，依妨害秘密等罪將蘇員判刑8月。得知熱戀同僚常在辦公室約會滿載排水量達9783噸的基隆艦，為海軍現役主力戰艦，是唯一同時具備防空、反艦、反潛等完整戰力的最強飛彈驅逐艦，資料顯示艦上有31名軍官和332名士官兵。請繼續往下閱讀...用防毒面具蓋住手機攝錄蘇男除了偷拍，還剪輯成2段影片，透過臉書Messenger通訊軟體將影片傳給同艦5位同僚欣賞，結果很快流傳出來，連情侶的友人也收到影片告知他們；經逐級向上報告，最後揪出蘇男涉案。高雄地院審理時，蘇承認犯行，但他當初未在第一時間主動認錯，造成全艦士官兵軍心動盪、互相猜忌，法官同時考量他尚未與受害2人和解賠償或取得原諒，並造成2人身心傷害，依此判刑8月、得易科罰金，可上訴。當初案發時，海軍艦隊指揮部展開行政調查，並依調查結果將數名相關人依違反「性別分際」及「國軍軍風紀維護實施規定」撤職汰除，同時檢討單位幹部疏失責任。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n基隆艦 台海反飛彈防禦主力戰艦防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好路邊很空竟並排 害騎士撞上遭輾亡狠夫遺棄癱妻 僅輕判6月 檢諷罰18萬免除照護義務「真是好買賣」\n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                    \n                    抓到了！破壞電子腳鐐性侵假釋犯高雄落網                                            \n\n                    整夜困深林 苗栗老婦：有人叫我往裡頭走！                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "台中七期再創天價商用不動產掀搶購潮- 熱門新訊": "爆文/廖黛柔受惠於台商回流效應、大型地產開發商持續獵地，地上權交易案頻傳佳績，台中躋身全台第二大都會區，近年重大建設不斷並有台商回流效應加持，連帶土地交易動能強勁，達新 (1315-TW) 釋出台中七期精華地段土地 2593 坪，底價 72.358 億元，開標中多組投資方搶標，由興富發 (2542-TW) 以 83.7589 億元價格標下，每坪價格為 322.96 萬元，溢價率 15.76%，寫下七期土地交易總價新高，興富發指出，此建地將投資興建百貨、飯店及商辦，未來也將視合作方需求進一步規劃。近年重大建設不斷並有台商回流效應加持，連帶土地交易動能強勁，達新 (1315-TW) 釋出台中七期精華地段土地 2593 坪，由興富發 (2542-TW) 標下，寫下七期土地交易總價新高。(圖取自戴德梁行)。\n七期新市政中心為台中政經名流首善之區，近年包括興富發、豐邑、聯聚、寶輝、國泰及新力旺等建商或開發商，陸續在七期獵地，交易面積逾 7000 坪。 2018 年由國壽以 76.64 億元買下台灣大道與文心路口 3260 坪土地創下的最高紀錄， 2019 年來看是豐邑建設購入市政路與河南路口的 2493 坪土地，總價 66.5 億元，該案為去年七期最大的土地交易案，今年則由興富發建設刷新天價買下「地王」，該基地左鄰台中大遠百、右鄰預計興建32層的網銀國際企業總部，可謂為絕版珍貴地塊。台中市住宅土地交易最高單價，由大陸建設與厚生集團於 2014 年買下七期惠中路 1095 坪土地創下，每坪成交價 346.87 萬元、總價 38 億元，國泰建設去年以總價 11.91 億元重金，買下位在七期南側惠文路與大墩 11 街口角地，面積達 1031 坪，換算單價約為 115.5 萬元，新力旺集團以每坪 200 萬元購入市政路、惠來路口的 1,019 坪土地，總價逾 20 億元，不僅代表業者對未來七期市場深具信心，更代表七期土地交易市場戰況火熱！台中作為全台人口數第二大之都市，商用不動產交易市場相當熱絡，尤以七期重劃區經多年發展已成為成熟之政經商圈，除了具有全台營業額最高的百貨商場、成熟的豪宅市場外，近期商辦市場熱度持續攀升。中國武漢肺炎疫情使得看房人數出現短期觀望，不過土地因少數人持有，過去數十年始終「漲大於跌」，當市場基期愈墊愈高，開發商要買地或找地都變得不容易，建商紛紛掀土地搶購熱潮，因此整體房市仍然看漲，反倒疫情讓眾人看見台灣防疫嚴謹、醫療體系居冠，促使台商根留台灣，推升了豪辦、百貨、商辦等商用不動產買氣。台中作為全台人口數第二大之都市，商用不動產交易市場相當熱絡，尤以七期重劃區經多年發展已成為成熟之政經商圈，除了具有全台營業額最高的百貨商場、成熟的豪宅市場外，近期商辦市場熱度持續攀升，有實力的中小型企業或買地自行興建全棟總部的大型企業已開始在七期重劃區佈局，包含已落成的中信金控旗艦總行台中金融大樓、聯聚建設打造豪辦聯聚中庸，每坪售價直逼7字頭，以及興建中的網銀國際、台中商銀、新力旺國際控股集團大樓，於2~3年落成後，將使得台中市天際線擁有嶄新面貌。七期新市政中心為台中政經名流首善之區，近年包括興富發、豐邑、聯聚、寶輝、國泰及新力旺等建商或開發商，陸續在七期獵地。其中，興富發建設在台中七期推出A級商辦大樓蔚為豪氣，近幾年已陸續推出鼎盛BHW、NTC國家商貿中心、CBD時代廣場，以及位於台灣大道與河南路口最新的「台中TOP1環球經貿中心」共4棟商辦大樓，總銷金額超過400億元，近10年平均每年推出1萬坪商辦，顯示興富發對台中商辦市場的興趣濃厚。「台中TOP1環球經貿中心」由全球五大建築師事務所之一Aedas打造，採東方古典旗袍美學意象，融合西方前衛造型外觀，設計樓高29層，形塑七期商辦最搶眼的聚光地標，公設更以挑高挑高時尚大廳且擁有台中商辦首見的空中泳池規劃，創新結合工作與休閒空間，形塑出台灣大道上的地標識別，本案主打超低自備99萬起，結構工程O付款，入手「台中TOP1環球經貿中心」就能坐享租金等增值，不光是企業資產佈局首選，也能打造企業新門面！「台中TOP1環球經貿中心」由全球五大建築師事務所之一Aedas打造，形塑七期商辦最搶眼的聚光地標。(圖為業者提供)。接待中心：台中市台灣大道•河南路口洽詢電話: 04-2255-3338(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎逾3000死》傳染途徑、預防措施看這裡2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "是方2019年營收、EPS雙雙創歷史新高": "爆是方總管理處副總顏景祥（右）。（是方電訊提供）〔記者王憶紅／台北報導〕是方電訊 （6561） 去年營收超過24億元，每股獲利達7.83元，雙雙創下歷史新高。是方董事長吳彥宏表示，是方電訊已經啟動骨幹網路容量擴大計劃，體現成為東亞電信樞紐及雲端應用服務中心的決心，確保市場的領導地位。　吳彥宏進一步指出，武漢肺炎疫情對電信產業影響有限，再加上全球掀起「遠距辦公」風潮，是方電訊070語音電話、視訊系統、網路線路資源等SaaS雲端應用服務，能提供企業客戶最佳的避疫方案，進而挹注營收表現。　是方繼去年4月台灣-香港的骨幹網路（backbone）容量擴增到200 Gbps容量之後，今年2月起，新增台灣-日本、台灣-新加坡之間的高速骨幹網路；換言之，透過新增日本及新加坡高速骨幹容量，是方匯聚東北亞、東南亞的網路架構，是方總經理劉耀元指出，此次日本與新加坡的骨幹擴增計畫，不僅是容量加大，更是專業服務的延伸，以日本為例，是方介接位居東北亞重要網域樞紐的東京網際網路交換中心（Japan Internet eXchange，簡稱JPIX），並直連新加坡第1大網際網路交換中心（Singapore Internet eXchange，簡稱SGIX），等同於透過當地接軌東南亞網路樞紐，而能夠一舉成功串連「東協10+3」的骨幹架構，對用心朝向東亞電信樞紐目標邁進的是方來說，別具意義。　受惠IDC機房與雲端應用服務兩大產品線，是方去年營收衝破24億元，毛利率超過40%，稅後淨利5.45億元，年增12.17%，每股獲利高達7.83元，創歷史新高。是方董事會並宣布通過108年盈餘每股配發現金股利7元，併同資本公積配發現金1元，共計每股配發現金8元，配息率達102%。　另外，是方更通過國家通訊傳播委員會（NCC）「108年度通訊傳播關鍵基礎設施防護演習」評鑑，榮獲優等獎表揚，正式列入國家2級關鍵基礎設施，劉耀元說，不僅象徵是方經得起最嚴格的資安考驗，所提供的各項產品服務，更能讓企業客戶獲得最佳品質保證。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【防疫民調】支持公開隔離地點達62.9% 支持政府勒令停辦大型活動58.6%": "中國武漢肺炎病毒在全球肆虐，更在韓國、義大利等國急劇擴散，台灣政府也將疫情拉高到最高層級「一級開設」。據《ETtoday新聞雲》民調顯示，有62.9%民眾認為確診患者出院隔離地點應該要公開，讓民眾可以遠離這些地點；58.6%民眾認為人潮聚集的大型活動政府應該依《傳染病防治法》勒令停辦。武漢肺炎確診患者出院，要前往指定場所隔離14天。根據調查，有62.9%民眾認為隔離地點應該要公開，讓民眾可以遠離這些地點，另有30.1%民眾認為不應該公開，以免造成不必要的恐慌。62.9%民眾認為隔離地點應該要公開，另有30.1%民眾認為不應該公開。（ETtoday新聞雲提供）近日關於媽祖遶境到底辦不辦，外界討論不斷，大甲鎮瀾宮也宣布延後舉行遶境活動，配合政府防疫工作。根據民調，有58.6%民眾認為人潮聚集的大型活動政府應該依《傳染病防治法》勒令停辦，33.3%民眾認為主辦單位應該自行停辦，僅有1.3%民眾認為活動應該照常舉行。58.6%民眾認為人潮聚集的大型活動政府應該依《傳染病防治法》勒令停辦。（ETtoday新聞雲提供）根據調查，有95.8%民眾認為中央疫情指揮中心應對大型活動提出「明確標準」，並強制活動主辦方遵循（含「非常認同」79.0%與「有點認同」16.8%）；僅有1.5%的民眾感到不認同（含「有點不認同」1.3%與「非常不認同」0.2%）。95.8%民眾認為中央疫情指揮中心應對大型活動提出「明確標準」，並強制活動主辦方遵循。（ETtoday新聞雲提供）關於出入境管制措施，根據統計，有高達89.5%的民眾認同對中國大陸實施限制公民入境措施（含「非常認同」72.8%與「還算認同」16.7%），僅有5.3%的民眾表示不認同（含「有點不認同」4.0%與「非常不認同」1.3%）。89.5%的民眾認同對中國大陸實施限制公民入境措施。（ETtoday新聞雲提供）中國以外地區，有90.6%民眾認為，如果全球疫情失控，台灣政府也應該要限制除了中國大陸以外的疫情嚴重國家的公民入境（含「非常認同」73.7%與「有點認同」16.9%），僅有3.9%的民眾表示不認同（含「有點不認同」1.7%與「非常不認同」2.2%）。有90.6%民眾認為，如果全球疫情失控，台灣政府也應該要限制除了中國大陸以外的疫情嚴重國家的公民入境。（ETtoday新聞雲提供）對於政府這段時間的表現，根據調查，有85.8%民眾對台灣政府的防疫表現感到滿意，和前次（2/5-2/9）調查的滿意度結果80.9%相比，滿意度增加了4.9%；僅有9.1%的民眾感到不滿意，和前次（2/5-2/9）調查的不滿意度16.7%相比，不滿意度減少了7.6%。85.8%民眾對台灣政府的防疫表現感到滿意。（ETtoday新聞雲提供）近日中國祭出一連串防疫措施，根據調查，有66.9%民眾不認為中國大陸政府有能力可以控制國內的武漢肺炎疫情（含「有點不認同」29.3%與「非常不認同」37.6%），另有27.0%民眾認為中國大陸政府有能力可以控制疫情（含「非常認同」12.1%與「有點認同」14.9%）。有66.9%民眾不認為中國大陸政府有能力可以控制國內的武漢肺炎疫情。（ETtoday新聞雲提供）此次民調由《ETtoday新聞雲》民調中心，負責問卷設計、調查執行、資料處理、統計分析及報告撰寫。調查期間於2020年2月27日至3月1日進行，以台閩地區年滿20歲以上民眾為調查範圍及對象；調查方式以「網路調查」，回收有效樣本數為1,046份，抽樣誤差在95%信心水準下，為正負3.03%。（國防部擬延期漢光演習）更多上報內容：【快訊】立院召委名單出爐 民進黨9席、國民黨6席、無黨籍1席疑感染諾羅病毒遭傳中鏢武肺 柯文哲嗆：活著就是最大的報復《大家論壇》金磚視角：「伊斯蘭恐懼症」瀰漫 印度民族主義毒害經濟",
    "聯儲局「減息抗疫」突削半厘": "曾刺激美股反彈  特朗普嫌未夠\r新冠肺炎疫情蔓延全球，衝擊環球經濟，各國央行均密切注視，其中美國聯邦儲備局於香港時間昨晚突然宣佈減息半厘，息率降至1厘至1.25厘區間，是聯儲局自2008年金融海嘯引發經濟衰退以來，首次採取「緊急減息」行動，亦是自2008年以來最大減幅。\r聯儲局發表聲明稱，儘管美國經濟基礎依然強勁，但新冠肺炎疫情對經濟活動構成風險，在面對相關風險，加上需支持經濟活動，以達至最大就業率及物價穩定，局方決定減息，並會密切注視疫情發展及其對經濟的影響，再考慮是否採取進一步行動。聲明表示，這決定獲所有聯儲局理事一致通過。\r聯儲局原計劃於本月17日至18日舉行議息會議，局方不等待會議舉行，而突然提早減息，反映局方認為在疫情肆虐下，有迫切需要採取行動，避免全球經濟出現衰退的可能性。由於減息幅度超出市場預計，原本昨日早段下跌的美股急速反彈，截至香港時間昨晚11時30分，道瓊斯工業平均指數報26,795點，升92點；標準普爾500指數報3,106點，升16點；納斯達克綜合指數報8,994點，升42點。\r在聯儲局宣佈減息後，美國總統特朗普在twitter發文，呼籲進一步降息。財長姆努奇恩則讚揚減息決定，強調此舉不涉政治因素。\r澳洲大馬減先一步\r另一方面，澳洲和馬來西亞央行昨日均宣佈減息，以紓緩經濟面對的打擊。澳洲央行行長洛威昨日表示，受疫情影響，預計今年上半年全球經濟增速將放緩，澳洲經濟亦會受重創，國內消費意慾減弱，因此決定減息1/4厘，息率降至歷史新低的0.5厘。當局將繼續密切留意局勢發展，有需要時將採取更寬鬆的貨幣政策。洛威坦言鑑於目前疫情持續變化，難以預測今次減息實際將產生多大影響，但一旦疫情受控，澳洲經濟將恢復增長。\r馬來西亞央行同日再宣佈減息1/4厘，是今年1月以來第二次，息率降至2.5厘，是9年來最低水平。除了受疫情影響外，馬來西亞政壇早前爆發權鬥，政治上充斥不明朗因素，市場人士估計將對經濟增長帶來風險，因此已預期大馬央行將會減息，以刺激經濟。 ■法新社/彭博通訊社\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "達盈看好台灣新創：好創投能在不同氛圍下找到對的公司- Meet 創業小聚": "作為一個早在 2009 年就創立的創投公司，達盈管理顧問公司（Darwin Venture）在台灣創投圈具有相當的位置，穩健的投資風格與經年累月的投資經驗，全都體現在色調沈穩、裝修平實的辦公室風格上。設備及座位均有條有理，從辦公室裡完善的人員編制不難發現，組織相較於新成立的創投公司來得更為嚴謹，其中包括創辦人以外的兩名合夥人、投資副總經理、經理、駐點創業家（Entrepreneur in Residence，EIR）等，皆是十年來慢慢累積成形的。時光回推到 1996 年，達盈的兩位創辦人方頌仁與王耀庭同年於美國史丹佛大學取得博士學位，爾後，方博士前後進入德州儀器與聯華電子任職，並於 2006 年踏進創投領域，成為台平創投的合夥人之一；而王博士則選擇投入創業，其創立的兩間公司 Numeric Tech 和 ClearShape 分別於 2003 年被設計軟體龍頭 Synopsys 併購、2007 年被電子設計自動化軟體與工程服務廠商 Cadence 收購。2008 年，兩人湊在一起開始籌組創投公司，「老闆們在一開始還沒有明確的產業標的，所以前幾年投資公司都落在比較熟悉的半導體。」代表達盈管顧受訪的合夥人林桂光（Kay）描述公司創立初期，由於當時投資網路科技、軟體產業的風氣較不盛行，因此較高比例的資金注入以半導體產業為主，其次才是材料、製造等不同領域。時序走到 2014 年，初為人母的 Kay 離開原本任職的新創公司，轉換跑道來到達盈擔任投資經理，當時適逢台灣網路創業興起，愈來愈多投資人傾向將資金注入相關產業，兩名創辦人嗅到新經濟的機會點，轉而將目光投向網際網路、生技醫療、資訊安全等尋求投資標的，Kay 提到：「我是台大資訊系畢業，進入創投行業前也在軟體創業公司待過，從勞方變成投資方，又從創業團隊到創投業，看事情的角度真的會有所不同。」以達盈管顧來講，法人投資機構存在的主要目的，即是幫其資金來源最大化參與創投的效益，簡而言之就是「追求獲利」，因此如何透過投資標的持續性的創造收益，並回頭對資本家（投資人）交代，是募得下一檔資金的基礎。「如果有一家獨立創投機構跟你說他非財務型投資人，那麼創業者要特別小心，因為他生存的目標並不期待你帶來獲利，當然 CVC（Corporate Venture Capital，企業創投） 除外。」Kay 直白地表示，她認為，幾乎所有創投都屬財務型投資人，只是資金出場的指標時常參有多項因素綜合考量，達盈秉持這一點，自 2008 年起每隔一到兩年便能募得一筆新的基金，累計至今已來到第六個 Fund，最近一檔資金有三分之一來自國發基金投資，總額達 7.5 億台幣，而單筆投資金額約介於 100 萬到 200 萬美金不等。除了前述新經濟領域，達盈管顧至今仍關注材料科學和先進設備，包括車用、航太、半導體、造船等，主要投資輪次也不限於早期創業團隊，基本上從 A 輪以上只要符合投資策略，早中晚期的案子都有可能獲得投資。「很多人以為我們只看早期團隊，其實是因為新創比較容易發新聞。」Kay 笑著解釋，投資網路、軟體業公司多偏早期，而一定比例的資金投入中晚期公司能平衡風險，保障有穩定的回流資金。更深入的了解達盈管顧的投資哲學，Kay 分享：「我們會更想了解，一個團隊是否在創業第一天就不侷限在台灣市場。」早期台灣從事半導體、零組件、電子業的創業公司繁多，且大多數都以台灣為基地向外擴廠，產品及供應鏈也遍及全世界，沒有一種題材是只專注台灣市場的，對於達盈管顧而言，創業者是否具有國際思維、其服務和產品是否足以佈局全球，以及能否吸引海外資金尤為重要。「事實上，這對國發基金來說也是很大的重點，因為當一個新創能吸引外資，就代表你並不只是自嗨取暖而已，而是受到國際認可。」Kay 認為，除了團隊本身具有國際化潛力，產品在跨境市場的適應性也是關鍵，她以軟體的語言限制為例：「純正體中文的產品很明顯只能在台灣使用，這會是一種先天的限制，尤其跟內容相關的創業題目，在語言及文化都有一定程度的門檻，到每個市場都會遇到不同的阻礙。」除了審視產品力及國際化潛能，任何一種題材都須考慮團隊營運現況，以及新創公司未來可能成長的幅度；但 Kay 也不諱言，任何創投看團隊都帶有自己的觀點，最重要的還是如何發掘令人眼睛為之一亮的一面，如達盈先前投資的餐廳訂位管理服務 inline 便是極好的案例。inline 是一家專注改善餐廳工作效率與服務品質的 SAAS 公司，對於投資人而言，團隊非常直接地切中餐飲、旅館業的部分痛點，透過定位系統取代餐廳門口服務員使用的紙本，替餐旅產業行為流程的數位化、智慧化鋪上最後一哩路，可想而知其產品後續所能帶來的流量與數據之大。「因為看到這幾個點，我們在很早期就投入這個團隊，他們的服務也很快地在台灣市場被驗證，我認為好的創業，就是面對一個尚未被解決、切具相當市場規模的痛點。」Kay 提到。「基本上我們不看商業模式尚未確立的團隊。」Kay 指出，達盈的單一投資金額落在一百萬美金，投資輪次達到 A 輪卻還沒發展穩定的客源和商業模式，那麼即便你的技術再好、產品再新穎都很難獲得投資人青睞。尤其在 Wework 這樣的案例愈趨增加的情況下，即便是追求風險的投資人都傾向於回歸基本面，穩定流量、具有用戶或商業模式才有下一步討論的空間。「當然，也並不是說在我們投資的第一天公司就得獲利，我們針對不同題材都有分別的指標。」Kay 補充說道。在審視團隊技術能量方面，由於達盈管顧內絕大多數的合夥人都是技術背景出身，因此對於技術含量與服務本質會有較深的著墨，如針對生物醫療產業，達盈內部便聘有美國密西根大學回台的醫學工程博士，以更專業的角度去看製藥、醫材、醫療影像、AI 領域。技術固然重要，Kay 也指出目前台灣生技醫療新創所遇最大難題並不在於技術，而是如何突破醫療體系本身的商業結構，以醫材來說，由於過去醫療系統運作相對封閉，外部組織很難取得醫院價值體系的信任，在使用場景和付費方都相對不明的情況下，團隊基本很難營運下去。「生物醫療這個題材，最後成功的關鍵在於『生意』怎麼做，很多從學校、實驗室出來的團隊，他們專注技術，但當你成立公司的時候就有更多面向需要討論，這是不得不面對的事情。」Kay 提到，目前達盈管顧針對醫學材料領域，希望透過參與投資全球最大溫度計通路百略醫學這條線，帶動其餘醫材團隊進入通路。「不要奢求創投的一通電話就能改變什麼。」談及創業者與創投間的互利關係，Kay 分享過去一份來自哈佛的研究報告，創投自覺對新創公司的直接貢獻極低，一般來說，創投所擁有的資源能成為臨危救命的稻草，在事業到達門檻時提供連結產業高層的機會，然而這樣的機會並非水到渠成，創業者不能妄想因為創投的一通電話，事業就能在萬事俱備下借來東風，因為後續資源的轉化仍得靠創業者本身來維繫。「台灣普遍瀰漫一股『台灣創投都不投新創』的氛圍，我認為這是不必要的，因為被投資這件事本來就很難。」提到近年來台灣新創與創投環境，Kay 呼籲應樂觀以對，由於政府政策上的提攜，許多初早期新創得以透過政府專案/補助申請、資源對接等管道取得資金，而大部分的新創也能經由民間、公家舉辦的徵選、Demo Day 等活動接觸創投；再者，企業創投的涉入也較往年頻繁，無論是透過加速器、孵化器的方式扶持新創，或是以企業創投的角度尋找垂直整合的對象，對於新創團隊而言無疑都是多元且有效的管道。當新創轉而往創投方尋求投資機會，勢必會面臨競爭。平均下來，台灣創投機構一年最少會接觸不下 400 組新創公司，而投資比例約落在 1% 到 2% 之間，這種程度的競爭態勢其實為常態，平心而論，即便矽谷的資源、資金相對豐富，單一法人投資機構所能負擔的量也僅如此，更何況矽谷創業風氣更為盛行、競爭繁多，募資的困難度也不亞於台灣。然而帶動投資熱絡的關鍵點究竟為何？ Kay 認為，把矽谷模式照單全收，並類比於台灣生態是不夠實際的，單就比例上來看，台灣跟美國的投資環境相差不遠，但投資新創是否能夠熱絡，還是得取決於有沒有人在這個議題上賺到大錢，若投資新創有所收益，那麼資金就會再次進來，接著才有可能越滾越大、產生連鎖效應。但一切源頭仍得回到新創本身是否有好的產品、服務，以至於促成快速且驚人的成長。「創投要的本就是鳳毛麟角中 A 級生中的 A 級生，比聯考時代想進台大還難，」比起悲觀看待台灣新創環境與創投生態，Kay 更傾向正視眼前的問題，他認為，台灣從過去 4、50 年至今，因中小企業的蓬勃發展，比起鄰近日、韓等國更有支持創業的文化背景，在眾多渴望創業的螞蟻雄兵裡頭，是否有可能重拾當年半導體、製造業的榮景，打造下一個支撐台股一半市值的新興產業，仍是下一代創業者們急需思考的問題。回頭看創投在整個生態系中扮演的角色，Kay 認為：「厲害的創投應該要能在各種氛圍下找到他能投的公司！」，以一個投資者的角度來看，達盈仍期待因資金的投入帶動台灣新創的發展，協助創業者經營自身事業的同時，為創造台灣下一世代的產業盡一份力。1. 投資機構共有幾檔基金？受訪合夥人背景為何？A：總共 6 個fund，最近一輪的資金總額達 7.5 億台幣。合夥人林桂光（Kay）於 2014 年 11 月加入達盈管顧。2002~2006 年任職於 IBM，於大中國軟體開發實驗室負責軟體設計開發。其後加入宏達電子(HTC)，負責技術整合管理與產品商品化；2009年底加入新創公司優必達 (Ubitus > Inc.)，與創業團隊共同致力於雲遊戲產品之成型與商用。2. 相關投資記錄有哪些（投資組合公司）？A：Atgenomix, biodenta, iWEECARE, 智齡科技, FunNow, AsiaYo, inline, ZUVIO, 17 Media, insto, FANSI, Bubbleye, FRAMED 等。3. 多以財務性投資亦或是策略型投資為主？主要考量點在於？？A：財務性。4. 總投資大小為何、單一投資單位大小為多少？A：每個投資單位在 US$1M 到 US$2M 之間。了解更多關於創業小聚的資訊，歡迎透過以下服務：新創團隊採訪請來信：meet@bnext.com.tw2011年起《數位時代》開始以Meet社群品牌推動創業家們的交流連結。從新創團隊的採訪報導、創業小聚月會的分享、產業沙龍的分享， 提供創新與創業社群相互分享與媒合的平台。",
    "新冠肺炎肆虐全球達美及美航停飛來往米蘭班機": "新冠肺炎蔓延全球，而美國東岸的紐約州出現第一宗新冠肺炎確診個案，州長科莫呼籲公眾保持冷靜，毋須過份不安或恐慌。意大利的新型冠狀疫情感染個案增至1694宗，較前一天急增5成。達美航空公司和美國航空公司宣布暫時停飛美國城市與意大利米蘭的航班，以防止疫情擴散。對於政府被指準備不足及低估疫情嚴重程度而受到各方抨擊，獲委任領導抗疫工作的副總統彭斯為總統特朗普辯護，強調在目前的情況下，各方最重要的是團結一致，對抗病毒。截至周日（1日）晚上為止，美國全國共有80宗確診個案。由於意大利的疫情嚴峻，達美航空公司周日宣布，暫時停飛來往紐約甘迺迪國際機場和米蘭馬爾彭薩國際機場的航班。最後一班從紐約飛往米蘭的班機，定於美國東岸時間周一起飛，而最後一班回程班機則於周二從米蘭起飛。這條航線暫定於5月1日或2日恢復。來往羅馬和阿特蘭大的班機不受影響。美國航空公司也宣布，暫時停飛紐約與米蘭、以及佛州邁阿密與米蘭的航線，直至4月25日。已購票的乘客可以改機票或辦理退款手續。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "陸病例治癒率升 出院比例達5成": "1日大陸國務院聯防聯控機制發布，近一周武漢、湖北與全國確診病例治癒率均持續上升，全國治癒出院比例達52.1%；2月29日，湖北首度發布《湖北省縣（市、區）新冠肺炎疫情風險等級評估報告》，針對所有103個縣（市、區）進行等級評估，截至2月28日，全省高風險縣（市、區）為過半的58個。大陸國家衛健委新聞發言人、宣傳司副司長米鋒昨日在記者會表示，除湖北以外，其他省分新增確診病例3例，連3天保持個位數，新增死亡病例僅1例。下一步，為了全面應對復工復產以及國外病例不斷增多所帶來的風險，將持續以湖北省與武漢市為工作重點，基於風險的導向，堅持分區分級，以科學方法應對。中風險34個 低風險11個首份的《湖北省縣（市、區）新冠肺炎疫情風險等級評估報告》，將無確診病例或連續14天無新增確診病例列為低風險地區；14天內有新增確診病例，累計確診病例不超過50例，或累計確診病例超過50例，14天內未發生聚集性疫情為中風險地區；累計病例超過50例，14天內有聚集性疫情發生為高風險地區。截至2月28日，湖北省除高風險縣（市、區）為58個外，中風險34個、低風險則為11個。湖北疾控中心組織專家將持續根據疫情變化發展情況，評估、更新各縣市區疫情風險等級、發布報告。死亡高危群為60歲以上依據大陸國家衛健委官方網站3月1日訊息，2月29日，31個省（自治區、直轄市）和新疆生產建設兵團報告新增確診病例573例，新增死亡病例35例，包括湖北34例、河南1例，新增治癒出院病例2623例；累計死亡病例2870例，累計報告確診病例7萬9824例。2月29日大陸國家衛健委發布的《中國──世界衛生組織新型冠狀病毒肺炎（COVID-19）聯合考察報告》（下簡稱《報告》）指出，新冠肺炎患者通常在感染後平均5至6天（平均潛伏期5至6天，範圍1至14天）出現輕度呼吸道症狀以及發熱等症狀，多數患者若為輕症便可痊癒，重症與死亡高危人群為年齡60歲以上。新冠肺炎病變類似SARS《報告》中並提到「中國措施」：中國採取了堅定有力的綜合性非藥物性干預措施，非常有效地切斷病毒傳播途徑，為全球應對新冠肺炎提供了重要經驗。這些措施包括：開展積極主動監測，迅速發現並立即診斷、隔離病例，嚴格追蹤並隔離密切接觸者，引導民眾理解並接受上述措施。此外，1日大陸央視新聞報導，主持首例新冠肺炎逝者遺體解剖的劉良教授強調：新冠肺炎的病變與SARS有類似之處，也有本身的特點。由目前的病理結果來看，一些死者的肺部切面上，能看到有黏液性的分泌物。劉良認為，這是臨床治療需要警惕的地方。至於引發各界關注，「目前在湖北的人員，包括北京到湖北的人員暫時不能返京」的問題，北京市政府副祕書長陳蓓2月29日指出，也有大量的北京籍人員身在湖北，或回去探親、或出差，目前也暫時不能返回北京。北京市的疫情防控政策並非針對特定戶籍的人員，而是為精準、有效地切斷傳染源。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《股利-通信網路》是方去年EPS登高，擬配息8元": "\n【時報記者王逸芯台北報導】是方 (6561) 去年營收一舉突破24億元，每股獲利達7.83元，雲端服務動能維持高速成長，營收佔比兩位數順利達標，此外，是方更通過國家通訊傳播委員會(NCC)「108年度通訊傳播關鍵基礎設施防護演習」評鑑，榮獲優等獎表揚，正式列入國家2級關鍵基礎設施。\n  受惠雲端市場規模經濟發酵，是方去年第4季營收6.07億元，年增5.49%；全年營收衝破24億元關卡，毛利率超過4成，四大產品線稅後淨利5.45億元，年增12.17%，全年EPS高達7.83元；其中，IDC機房與雲端應用服務兩大產品線帶動整體營運成長，不論是第4季表現及全年營收、毛利率、稅後淨利皆創歷史新高，董事會並宣布通過108年盈餘每股配發現金股利7元，併同資本公積配發現金1元，共計每股配發現金8元，配息率達102%。\n  展望2020年，董事長吳彥宏表示，從全球戰略布局的觀點來看，在雲端應用服務不斷推陳出新以及5G上路的網路新時代，數位匯流節點已成為極重要的關隘要塞，是方電訊已經啟動骨幹網路容量擴大計劃，體現成為東亞電信樞紐及雲端應用服務中心的決心，也會持續不斷精益求精，確保市場的領導地位。此外，新冠肺炎疫情對電信產業影響有限，再加上全球掀起「遠距辦公」風潮，是方電訊070語音電話、視訊系統、網路線路資源等SaaS雲端應用服務，能提供企業客戶最佳的避疫方案。\n  是方繼去年4月台灣-香港的骨幹網路(backbone)容量擴增到200 Gbps容量之後，自本月起新增台灣-日本以及台灣-新加坡之間的高速骨幹網路；換言之，透過新增日本及新加坡高速骨幹容量，是方一舉匯聚東北亞及東南亞的網路架構，讓數據網路與雲端應用方案的企業客戶，能享受到更高速、更直接、更安全的國際網際網路交換服務。\n  總經理劉耀元指出，此次日本與新加坡的骨幹擴增計劃，不僅是容量加大，更是專業服務的延伸。以日本為例，是方成功介接位居東北亞重要網域樞紐的東京網際網路交換中心，並直連新加坡第一大網際網路交換中心，等同於透過當地接軌東南亞網路樞紐，而能夠一舉成功串連「東協10+3」的骨幹架構，對用心朝向東亞電信樞紐目標邁進的是方來說，別具意義。【時報記者王逸芯台北報導】是方 (6561) 去年營收一舉突破24億元，每股獲利達7.83元，雲端服務動能維持高速成長，營收佔比兩位數順利達標，此外，是方更通過國家通訊傳播委員會(NCC)「108年度通訊傳播關鍵基礎設施防護演習」評鑑，榮獲優等獎表揚，正式列入國家2級關鍵基礎設施。  受惠雲端市場規模經濟發酵，是方去年第4季營收6.07億元，年增5.49%；全年營收衝破24億元關卡，毛利率超過4成，四大產品線稅後淨利5.45億元，年增12.17%，全年EPS高達7.83元；其中，IDC機房與雲端應用服務兩大產品線帶動整體營運成長，不論是第4季表現及全年營收、毛利率、稅後淨利皆創歷史新高，董事會並宣布通過108年盈餘每股配發現金股利7元，併同資本公積配發現金1元，共計每股配發現金8元，配息率達102%。  展望2020年，董事長吳彥宏表示，從全球戰略布局的觀點來看，在雲端應用服務不斷推陳出新以及5G上路的網路新時代，數位匯流節點已成為極重要的關隘要塞，是方電訊已經啟動骨幹網路容量擴大計劃，體現成為東亞電信樞紐及雲端應用服務中心的決心，也會持續不斷精益求精，確保市場的領導地位。此外，新冠肺炎疫情對電信產業影響有限，再加上全球掀起「遠距辦公」風潮，是方電訊070語音電話、視訊系統、網路線路資源等SaaS雲端應用服務，能提供企業客戶最佳的避疫方案。  是方繼去年4月台灣-香港的骨幹網路(backbone)容量擴增到200 Gbps容量之後，自本月起新增台灣-日本以及台灣-新加坡之間的高速骨幹網路；換言之，透過新增日本及新加坡高速骨幹容量，是方一舉匯聚東北亞及東南亞的網路架構，讓數據網路與雲端應用方案的企業客戶，能享受到更高速、更直接、更安全的國際網際網路交換服務。  總經理劉耀元指出，此次日本與新加坡的骨幹擴增計劃，不僅是容量加大，更是專業服務的延伸。以日本為例，是方成功介接位居東北亞重要網域樞紐的東京網際網路交換中心，並直連新加坡第一大網際網路交換中心，等同於透過當地接軌東南亞網路樞紐，而能夠一舉成功串連「東協10+3」的骨幹架構，對用心朝向東亞電信樞紐目標邁進的是方來說，別具意義。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "快新聞／美國CDC片面將我國列「明顯社區傳播」 外交部強烈抗議「溝通中」": "",
    "【香港製口罩】紫花油藥廠變身口罩廠料月產達400 萬個醫療級別口罩- ezone.hk - 網絡生活- 生活情報": "新冠肺炎 (武漢肺炎,NCP)在全球的疫情嚴重，口罩已成市民搶購對象，市場仍有炒賣口罩的情況出現。 香港紫花油大藥廠表示，將建立口罩廠，料月產達 400 萬個醫療級別口罩。【相關文章】一文看清：12 大連鎖商戶+小店最新口罩供貨免費派詳情 供貨情況即日【不斷更新】  <<<唔想錯過口罩開賣請 Bookmark香港紫花油大藥廠在 Facebook 上表示，約將斥資 700 萬元於香港設置大型廠房，自家生產醫療級別口罩，供貨原則以本地為主。初步估算每月口罩最高生產量可達四百萬個，有望紓緩本地短期需求及長期供應。廠方計劃設置 2 條全自動化生產線，可生產醫療級別的口罩。口罩採用熔噴布物料及三層高密度設計，預計生產出來的口罩成品其 BFE 達98%或以上，防護性高﹔每個口罩均獨立包裝，衛生可靠。廠方建立符合ISO 7 (10,000級) 標準的無塵車間 (Cleanroom) 作為口罩工場，淨化級別達到醫院手術室設置的標準，比政府對口罩廠房要求的 ISO 8 (100,000 級) 規格更高更嚴謹，無論是溫度、濕度、風量、氣壓、換氣次數、潔淨度均受到嚴密監控，並每日進行消毒劑噴灑程序。廠內設有機械吊臂裝置代替人手，而工作人員進出無塵車間前必先通過特定區域吹風消毒，以確保整個口罩製作過程潔淨無菌。口罩廠預計 5 月中開始投產，第一批生產的口罩將會以成本價發售，確實令港人期待。盡覽全港口罩開賣消息和選購優惠情報：讚好 ez 專頁【將專頁設定為 \"搶先看，搶睇消息】Source：紫花油大藥廠 Facebook 專頁© 2020 e-zone. All Rights Reserved. ",
    "高市高中以下遠距教學 近3萬名學生沒網路": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n高雄市遠距教學試教情形。（記者黃旭磊攝）〔記者黃旭磊／高雄報導〕高雄市擬在疫情達停課標準時，開啟高中以下遠距教學課程，不過，有2萬7千名學生家戶沒有網路，教育局已向中央反映，期盼統籌向電信業者取得優惠方案。高雄市長韓國瑜本週在市府防疫會議決議，若因疫情未能到校上課的高中以下學生，將啟動遠距教學平台，讓學生透過網路在家自主學習，教育局統計全市高中以下學生35萬名中，家裡沒有網路可用約佔總人數7.5%（2萬7千奪人），局方已向中央反映期統籌向電信業者取得優惠方案，以便提供網路資源給讓學習不因疫情中斷。請繼續往下閱讀...教育局長吳榕峯今天說，「達學堂」平台有4朵雲，包含學習雲、影音雲、遊戲雲與儲存雲，其中，教師可運用「學習雲」進行課程直播，運用「影音雲」（達學堂影片及教育部FUN學網）輔助自學，運用「遊戲雲」（E-Game）指派闖關活動並運用「儲存雲」（教育百寶箱）收受作業。「達學堂」平台可多人同時上線，現有教學影片超過2350部，題庫超過1500題，教育局資訊教育中心團隊持續錄製懶人包，讓教師熟悉線上直播、預錄教學、班群補課及線上派發作業。吳榕峯說，疫期期間鼓勵學生持續居家防疫學習，透過平台資源加入「停課不停學」自主學習行列，課程設計增加有趣互動，讓教師遠距離指導「就像在課堂上課一樣。」除了遠距教學，各校也開闢戶外教室減少學生感染風險，鳥松國中將教室陽台改成戶外防疫教室，師生稱為「好望角」，通風涼爽、視野寬廣，偶有五色鳥、紅嘴黑鴄、綠繡眼等野鳥，學生們直呼超級有趣。鳥松國中校長張振義表示，學生清掃「好望角」污泥落葉，擺上盆栽美化環境，在戶外上課好奇心、感受力更強，符應12年國教新課綱自主學習素養。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n相關新聞\n\n線上開課 大學紛啟動遠距教學武漢肺炎》若達停課標準 韓國瑜：高中以下啟動遠距教學防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》老師遠端授課變網紅 教專有名詞全違規被鎖帳號武漢肺炎》武漢中心醫院第3位醫生殉職 與「吹哨人」李文亮同科室徐旭東評5G競標：要做就要做最好\n熱門新聞\n\n武漢肺炎》疫情燒不停！英國警示第4級 緊急程度最高武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例武漢肺炎》他PO口罩機國家隊超強開箱文 網友瘋狂朝聖武漢肺炎》效法台灣經驗！法國宣布全面徵用口罩陳柏惟批「中國人享健保沒道理」  王炳忠氣炸怒嗆：無腦\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》肥料原料庫存、產量足夠 農民免搶購謠言終結站》漱鹽水防病毒？醫學專家︰無效網傳海象對地球失信心跳崖片 事實查核中心：錯誤訊息！手機版 | 電腦版",
    "方太初：越過鐵絲網去看海": "3D 地圖年度專題聯名頻道Podcast 那是五月初的事了。無雙傳短訊說來了香港，想看看能否見面時，我正在工會之中，空氣鬱悶，但我其實不那麼在意，年長同事有他們家庭經濟的擔憂，年輕的空言理想與決裂，我不想傾向任何一方，都好像與我無關。 文：方太初從的士下來的時候，深夜的街道有一條黑色的狗，牠望著我，有一刻我以為牠可能衝過來咬我，牠的眼睛裡有些我不明白的含意，我猶疑要否退回車廂內，牠卻轉身離去，我站在鐵閘門前，看牠因行走而身體搖晃，高揚的尾巴，我清楚看見牠的性器，夾在兩腿間的蛋。我突然很羨慕，動物不需要衣著，甚或不需要定義，牠們清清楚楚明明白白，就是牠們本來的樣子。取了郵箱的信，等電梯的時候，我習慣地望一眼更亭，看更又睡著了，戴一頂太陽帽，為他遮掉大部分燈光。人們睡去，狗在街邊流浪，也有未睡去如我的人，也是流浪者。在銀行信、電水煤氣單、各種廣告之間，有一張無雙從德國邊境小城寄來的明信片，說每天都會經過舊橋到河的另一邊，久了會想念海的寬闊與難懂。她說因為香港，學懂了一個由葡萄牙語衍生的字詞praya，海濱的意思，雖然她一直以為葡萄牙語與澳門關係更密切。我這才知道，她誤以為我們最後一次見面時，我帶她去的是一個叫praya的海旁。無雙在旅程上，我不知道她下一站在哪裡，無法告訴她，Kennedy Town Praya堅彌地城海旁其實是一條街道的名字，一截電車會經過的街道。而我們一起看海的地方，我後來再回去，大閘外是維多利亞公眾殮房，我們站過的地方是前堅尼地城垃圾焚化爐的位置。無雙聽了可能會說這是一個錯摸1的故事。那是五月初的事了。無雙傳短訊說來了香港，想看看能否見面時，我正在工會之中，空氣鬱悶，但我其實不那麼在意，年長同事有他們家庭經濟的擔憂，年輕的空言理想與決裂，我不想傾向任何一方，都好像與我無關。待得工會完後，埋完版也很晚了，無雙說沒事，直接到我新居附近逛逛談談話就好了。約她西營盤站等，她穿白色連身裙子，跟我在台北第一次遇見她時一樣，她卻說我記錯了，那次穿的是黑色。我們沿地下長廊走向第二街出口，長廊貼滿黑白照片，全是店鋪與街景，我跟無雙說，夜已深，這些景色妳都不會看見，看看照片就當逛了西環一轉。無雙一直跟著照片裡的招牌唸：合利鹹魚海產、蓮香居、德昌森記蒸籠、趙醒楠、遠興號、裕隆號、友記理髮、陳泗記飯店、餘樂里、正街、桂香街、西華里、梅芳街、高街、第三街、第二街... ...我聽著，發現原來換了一種語言，這些店鋪與街道名字有些陌生。無雙問我，這是舊香港嗎？我告訴她這兒時興將還存在的東西掛上牆，這些黑白照片裡的景象根本走出地鐵站就能見到，大學三年，我常沿興漢道、水街走到電車路，「德輔道西的七號差館，對面有家趙醒楠跌打館，牆外有一張六七十年代的跌打油舊廣告，那殘舊的海報我每次經過，它都是一樣的舊，好像再過五十年也是這樣舊，可能到這些黑白照都被人換了時，那舊廣告還是會在。」無雙說這些照片算是提早的悼念了。我有點驚訝，因為她說對了，有些東西我們總是不知不覺就失去了，尤其在這樣的時代。和無雙從第二街往高街走去，她看著那垂直電梯，問我這是王菲蹲下偷看梁朝偉的地方嗎？不不，那是中環的半山電梯，比這條長多了，那兒的晚上沒這麼安靜，或許不久後這兒的夜也不會安分，電梯對面早就開了家叫soho 的酒吧，如此直白。「下次妳再經過香港，時間充裕些時，帶妳去蘭桂坊飲酒，去乘那長電梯。」「這樣我就看明白剛才照片旁的壁畫了，明明畫著生活的場景，遠處卻有吊臂，前方還有整段地面翻起了，原來就是在建這電梯。」上到般咸道，我教她往下望，只要往下走去，燈火通明處就是電車路，永遠向光處走，就怎樣也不會迷路，就像這城裡的人，都認為往最繁鬧處走，就不會迷失。「但有時迷路也不錯，旅程就是為了走新的路呀。」無雙說。「台北的巷、弄、號，我總弄不清，有次在師大附近找布拉格書店找了一小時，後來再去，它已經消失了，我在師大附近迷路時倒經過了另一家叫永樂座的書店，那次去日星鑄字廠也差點錯身而過。你們的巷弄，轉彎又有一段，再轉彎還是有，好像一直走不完。」「其實西環也很好走，也一直走不完，這兒一段、那兒一段，剛才你帶我走的那些巷里短短的，各有各名字，毓秀里像女孩子。」我帶無雙左穿右插，來到電車路，這鐘數，一些電車早停了，還在開的懶懶散散，搖著搖著，城市都要入睡了，電車上層零散的乘客望著街道上的我們。到他們也過去了，街道就更安靜。不知是喝醉酒還是太累的男子，坐在電車站牌的石墩上，挨著欄杆睡去了，無雙問香港人是否都很累。「若說是累，不如說是有點無力感吧，很多事情若不知怎樣下去，不如維持現狀，現狀應不會變得更差？」我忘了無雙怎樣回答我。後來我總想起這些如像無聊的對答，才明白它們重疊了在不同街道上遛達的時光，恍似跟著對話可以畫出班雅明所言的私地圖。我們從第二街、第三街、高街到般咸道，從水街到毓秀里、廣豐里、皇后大道西、屈地街到電車路，我們走了一些路，但更多街道巷里都沒有經過。「餘樂里、爹核里、東邊街、西邊街、青蓮臺，加倫臺、寓安台、山道、南里……」我數算著告訴無雙我們沒有經過的街道，她回答：「本來就沒可能走遍所有的路，選擇轉一個彎，就會捨棄了另一些道路。」我們又從西營盤走到石塘咀，從石塘咀走到堅尼地城。無雙問我堅尼地城是不是城中城，我說起維多利亞城，那是香港開埠初期，西環、上環、中環、下環組成的範圍。「一個跟海港叫同一名字的城很浪漫，雖然我不了解維多利亞城的歷史。」我記得無雙這樣回答。我們緩慢走著，取代了夜間的電車，轉入爹核士街，這兒有酒吧，有原本不屬於西環的熱閙。兩個在酒吧外喝酒嬉戲的外國人，醉了的男人有他們的嫵媚與風光。經過他們就到達海邊，右邊的飯店亮起「西環碼頭」的燈牌，如像明信片裡的樣板風景一樣媚俗，無雙問我會不會覺得像在自己的城市裡體驗了一趟遊客的感受，我們都笑了，決定原路退回去，去另一邊碼頭看海。喝酒的男人仍歡愉，我看著他們，無雙剛好回過頭來看我，我訕訕然望去別處。經過臨時花園時，不知何時掛了大幅橫額抗議政府清拆花園建豪宅，無雙好奇這麼完整的花園，為什麼會以一種臨時的狀態存在，我不懂怎樣告訴她這城的習慣，很多事情都臨時，有臨時十年的、有臨時三十年的，最終都躲不開被棄掉的命運。「住附近的人會不習慣吧，一天起床一座花園就消失了，只餘一個空洞。」「就是這樣，你永遠不知道每天在失去什麼。」想不到說些什麼時，我們就潛伏在夜的沉靜裡，向港島西面邊緣，沿域多利道一直前去。維多利亞又好、域多利也好，勝利之名，譯音不同，就指向不同的意義，世上各事總在各種名詞間分類。我那時其實想問無雙，為什麼失蹤了那麼久。暗夜裡招商局碼頭的指示牌明明就在前方，我帶著無雙轉彎後卻只見圍板與鎖起的大閘，幸好那鐵鎖只輕輕勾著，推開一條門縫，閃身就進去了。圍板後邊原來是一片空曠的土地，只泊著幾架貨車。看來我們走錯路了，這應是等待重建的地皮。再前方有鐵絲網圍起的海，無雙在接縫處找到罅隙，我跟著她進去，告訴她小時候住在安置區，旁邊就是海，我常隔著鐵絲網看海，有時海上有大船，但我從來都沒有想過要越過鐵絲網那邊去。所以那時我看的海、天空與大船都是從格子裡看出去的，但我總記得清晨陽光反映在海面上時，怎樣金光閃閃。鐵絲網後的位置不算窄，早有人放置了三數張殘破的椅子，大概常有人到這兒垂釣，我們坐進椅子裡，一同看海。我叫無雙坐近一點，她挪一挪椅子，挪不動，我們隔著不遠不近的距離，看暗夜海面虛幻。無人知道暗夜的海底蘊是什麼，它們承載海上的一切，甚或陸上那些因海面波動而微微搖晃的人。不遠處泊著一架軍艦，我想起港聞版的同事才提起中國拒絕美國航母戰鬥群訪港，卻准許這海軍軍艦停靠的事。「真猜不透準則在哪，但這些美軍會上岸到灣仔酒吧喝酒，就像以前蘇施黃的故事般。」我問無雙怎看這美軍軍艦，想到的會不會是不同的故事。「你意思是，如果兩個人背景不一樣、身分不一樣，看同樣事物時想到的也必然不一樣？」無雙明白我想問的是香港與台灣兩個地方對中國、對美國不同的看法。「這關乎界線吧，但有時我會想界線真的那麼重要嗎？為什麼不能像越過鐵絲網去看海般越過所有事情，就像你是一個同性戀男子，我是一個異性戀女子，所以我們看的世界必然不一樣？」我不知道怎樣回答，我指無雙看軍艦後方的大小青洲，無雙問對面燈火通明，車如流水處是否青馬大橋。我告訴她那是昂船洲大橋，我也告訴她一套關於青馬大橋的電影。「有兩個人駕著車在青馬大橋上，其中一個說好像突然有些東西不見了，但又多了一些不是自己的東西。他們說這電影是關於一九九七年的香港，但我覺得放在現在也一樣。」「你讓我想起很小的時候，小姨說的故事。」無雙講起了另一個有關遺失的故事，「A班的小娟掉了手帕，她跟老師說，老師從教桌抽屜取出一條手帕，問是否這條，小娟搖搖頭，我那條是格子的，老師放回手帕，關上抽屜；B班的小明掉了手帕，他跟老師說，老師從教桌抽屜取出一條手帕，問是否這條，小明搖搖頭，我那條是綠色的，老師放回手帕，關上抽屜；兩條手帕就這樣靜靜躺在隔壁班的抽屜裡，小娟和小明誰也沒有找回他們的手帕。」「我後來想這是很哀傷的故事，你遺失的東西就在你的附近，但是你並不知道。」「或許有時遺失的東西從來不是可以在原處找回。我小時候住的安置區，於我是永恆，於這城是臨時，早早清拆了，我連當時住處確實位置也未能尋回。但剛才這樣跨過鐵絲網，好像當年的自己跨過了鐵絲網去看海。」無雙說她以前不明白這個故事的意思，「但或許就是為了多年後當我轉述時，讓你記起小時候隔著鐵絲網看海的日子。」我喜歡她總是找到方法解釋人同人的相遇。再坐一會，五月的夜風一樣有點涼。終於無雙說起她辭了職，想離開台北去看其他地方。「小英上台，改變不是要出現了嗎？」「馬英九也好、蔡英文也好，其實分別並不那麼大，誰都是在幾種力量之間周旋，或許現在這樣，不統不獨，就是我們最好的狀態。而我只是覺得了隔閡，無論怎樣，這一切都如同與我無關，我的城市並不需要我。」無雙望著我，看久了我們都沉默。她在說一個城市，但又如在說一個人。誰都希望強烈的感到有人、甚或有一座城市，永遠在那兒需要自己，但這些都不是必然。「妳小姨說的那掉下的手帕，叫我想起擦過欄網頂端的網球，也可以是排球、羽毛球或乒乓球，到底它將會落在左邊還是右邊？但它落在哪一邊都只是偶然，就是這樣子。」「碰巧你是這樣，碰巧我是這樣，我都明白。」無雙停了好一陣子，最後說，「但無論球是掉到左邊還是右邊，確實有一條界線在那兒。就此把你與我都歸了類。」送無雙搭的士回酒店後，我走了另一條剛才沒有經過的路回家，等電梯的時候，如常看見看更戴著太陽帽睡去。後來在夜歸的晚上，瞥見一個城市疲憊的時刻，我都會想起和某些人一起走過街道時的溫暖，如果走了另一條路，又會是怎樣的光景？有時也會想起無雙上車前說上次在台北，我們在酒店附近遇彎就轉，然後沿馬路一直走，去大稻埕碼頭看海。她總記著我說的那些旅途上的事。而現在踏上旅途的是她。我零星收過無雙其他明信片，多是旅程上當地風景照，只有一張是何藩的《日暮途遠》，電車路旁邊就是海旁，男子推著三輪車經過。原來KennedyTown Praya曾經真的就在海邊。編註1：意即陰差陽錯，多指劇情。相關書摘：本文摘錄自《我香港，我街道》，木馬文化出版主編：香港文學館以文學留住記憶中的香港‧用文字守住自己的街道約2004年起香港為迎合國際市場，街道市容、建築大幅變動，街道原本是香港人「討生活」的生存空間，瞬間成為國際品牌進駐、大量觀光客湧現的時尚、繁華空間，對土地、土地生存的人都是一大挑戰，時至2019年震動持續，香港受經濟、政治、社會等牽引，風貌多變，西西、鄧小樺、韓麗珠、廖偉棠等54位作家用筆寫下記憶中的香港，用文學的渲染力與深度，連結代代生存記憶。不只給喜愛香港的台灣讀者，更提供面對都市更新所帶來街貌變更、記憶斷裂的台灣一個共鳴之作。責任編輯：Alvin  核稿編輯：Alex",
    "塔利班攻擊阿富汗軍事基地雙方談判添變數": "阿富汗官員今天(3日)表示，叛亂組織塔利班(Taliban)在與美國簽署歷史性和平協議後的數個小時，開始對阿富汗軍事基地發動超過10起武裝攻擊，為喀布爾當局與塔利班之間的直接談判增添變數。根據美國與塔利班2月29日在卡達首都杜哈(Doha)簽署的和平協議，阿富汗內部彼此敵對的喀布爾當局跟塔利班，預定從這個月10日開始進行直接談判。然而雙方對換囚產生的爭議，已為和談是否能夠順利推展，打了問號。根據美國與塔利班簽署的和平協議，終於讓阿富汗歷經18年漫長戰爭後，有機會可以邁向真正的和平。這份和平協議除了讓美國得以從阿富汗撤軍，換取塔利班提供安全保障之外，並明載這個月10日之前，將在有關各方的協調與同意下，儘速釋放戰鬥與政治囚犯，預計將釋放多達5,000名塔利班囚犯，以交換遭塔利班俘虜的1,000名阿富汗政府軍，藉此建立喀布爾當局與塔利班的彼此互信，進而展開直接和談。但是阿富汗總統甘尼(Ashraf Ghani)1日表示，阿富汗政府並未如美國與塔利班已簽署的和平協議內容所陳述那般，承諾釋放5,000名塔利班囚犯。甘尼在喀布爾的記者會上說，塔利班要求從阿富汗政府的監獄裡，放走叛軍囚犯，不能做為與喀布爾當局進行直接談判的先決條件。阿富汗國防部一名要求匿名的官員告訴法新社，塔利班叛軍對阿富汗全國34省的其中13省軍事基地發動攻擊。其中阿富汗南部的坎達哈省(Kandahar)發布聲明說，塔利班的一起攻擊造成2名政府軍士兵喪生。至於首都喀布爾附近洛迦省(Logar)的發言人拉旺(Didar Lawang)告訴法新社，塔利班在該省的攻擊，殺害5名安全部隊。",
    "受武漢肺炎疫情波及，能源展會停辦、延期一次看": "新型冠狀病毒（COVID-19）疫情正在全世界蔓延，為了避免群聚活動增加感染機率，不少大型展覽會場相繼宣布停辦或是延期，就好比 2 月的世界行動通訊大會（MWC 2020）、5 月的 Facebook F8 大會，而能源展會活動也無法置身事外。杜塞爾多夫展覽公司（Messe Düsseldorf）宣布，將遵照政府危機管理團隊的建議，原先預計在 3 月 10 日到 12 日於德國杜塞爾多夫舉行的歐洲儲能展 Energy Storage Europe 將延期舉行。杜塞爾多夫市長兼杜塞爾多夫展覽公司監事會主席 Thomas Geise 表示，這是一項困難的決定，但面對不斷蔓延的疫情，以及為了展覽方與參觀者安全，團隊認為需要延後展期。目前將會在幾週內宣布確切日期。研調機構 IHS Markit 舉辦的 CERAWeek 2020 能源會議也宣布取消，表示來年再見。若按照原訂計畫， 這項一年一度的能源盛會將會在 3 月 9 日到 13 日於美國休士頓舉行，IHS Markit 聲明稿指出 ，人們愈來愈擔心參與大型活動的風險，尤其要與來自世界各地的人們相聚一堂。原先預計會有 80 多國的代表參加 2020 CERAWeek，IHS Markit 指出，在過去幾週中，團隊密切關注新型肺炎議題，也有與休斯敦衛理公會醫院合作，並與傳染病專家討論，只是新型冠狀病毒仍在全世界蔓延。同時，病例僅次中國、疫情也相當嚴峻的南韓，其能源活動也大受影響，預計要在 4 月 1 日到 3 日南韓大邱舉行的綠色能源博覽會 Green Energy Expo 也延後到 7 月 15 日到 17 日，該活動為南韓最大規模能源活動，目前韓國再生能源發展也備受看好，活動規模一年比一年盛大。確診病例已達 7 的希臘也謹慎看待疫情，雅典貿易展覽會 Verde.tec 也在多方考量下，將 3 月 29 日到 31 日的展期延後，確切日期將會另行公布。也有不少活動決定在疫情下開展，全台唯一也是亞洲第二大的高雄亞太國際風力展如期在 3 月 3 日-5 日舉行，其中丹麥、荷蘭、英國等 7 國以國家館形式擴大展出，展覽期間更有 6 艘離岸風電工作船在高雄港區展出，但活動方也呼籲民眾參觀民眾須配戴口罩，展場各出入口也會進行體溫測量並配備酒精消毒器供民眾使用。同樣按表舉行的還有 2 月 26 日到 28 日在日本東京舉行的世界智慧能源週 World Smart Energy Week，但與前幾年相比，參與廠商與參觀人潮明顯減少了許多，像是 Panasonic、Sharp、TOENEC、Suntech、安川電機、三菱化工等這次皆沒有參展，不少講座也取消，或像是晶澳太陽能參展但採用無人介紹模式。由於目前新型肺炎疫情狀況不明朗，更難以預測未來情況，因此未來若有計畫要參展或是參加活動，也得密切注意中央防疫單位消息以及主辦單位公告。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "達新處分台中七期地王級地塊 Q2業外進補貢獻EPS 25.5元": "",
    "驚安の殿堂將軍澳店達2.5萬呎": "【本報訊】日本人氣連鎖雜貨店「驚安の殿堂」「疫市」連環開分店，消息指，豐泰地產位於將軍澳Monterey商場，最新租予驚安の殿堂，面積達2.5萬方呎，較尖沙嘴美麗華商場分店大逾一半，成為本港第四個據點。有望第四季開業",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "【武漢肺炎】列「最高度緊急事件」 英政府：疫情若達高峯1/5人力恐無法工作": "英國武漢肺炎確診病例周二增至51宗，英格蘭國民保健服務（NHS）周二將疫情列為「最高度緊急事件」。相關新聞：【疫情速遞】北角佛堂男住持疑初步確診 相關個案或增至16宗（附全港隔離大廈搜尋器）英國政府早前發表「冠狀病毒防疫作戰計劃」報告，一旦疫情升至高峯，英國最多會有高達1/5的工作人力恐怕無法工作，執法警力也會受到影響。報告將防疫工作區分為4階段，分別為「控制」（Contain）、「延緩」（Delay）、「研究」（Research）以及「緩和」（Mitigate）。這4階段代表病例出現時及早發現，控制疫情傳播，以延緩病例高峰期發生時間，同時盡可能研究病毒，緩和病患症狀以及疫情對社會帶來的衝擊。相關新聞：【和你抗疫】打破口罩迷思 VFE未必最好KF94難鬥N95報告也指出，由於這項疾病仍在發展中，目前無法確定疫情爆發對企業帶來的衝擊。不過若長期發展下去，疫情高峯期的英國可能會有1/5的工作人力無法上班。屆時警力必須集中於處理情節最嚴重的犯罪案件，以維護公共秩序。軍方也可能在必要時提供協助。其他可能措施還包括關閉學校、減少公共聚會，以及實施在家工作等。英國首相約翰遜（Boris Johnson）早前表示，英國的病例數「非常有可能」大幅攀升，強調民眾現在能做的是用溫水和肥皂勤洗手，而且洗手時間長度要足夠「唱兩遍生日歌」。英國《每日鏡報》／中央社《果GYM》隨身播 　健身壹App過！",
    "醫療大麻連署達門檻衛福部:4/8前回應": "\nJump to Navigation\nJump to Main content\n目前累積了140,203篇報導，共10,816位公民記者目前累積了140,203篇報導共10,816位公民記者 正臺媒 台北報導據公共政策網路參與平台網站顯示，《開放醫療用大麻》連署已達到5,000人連署門檻，衛福部將於109年4月8日前公開回應。對此，大麻遊行主辦《綠色浪潮2.0》於臉書貼文表示：「這是自2017年之後，大麻相關議題再度叩關，請提案人私訊我們，一起討論後續開會的事情，我們有專業的團隊可以提供助力。」前立委參選人王郁揚也表示：「醫療大麻已在全球掀起熱議，很高興台灣有這麼一群人為自己的健康權勇敢發聲，讓台灣與國際接軌的進程能再往前邁出一步。」醫療用大麻連署達到門檻，衛福部將於109年4月8日前公開回應。/圖：擷取自 公共政策網路參與平台。該提案內容提到：「近年來，大麻不僅在歐、美有合法開放的趨勢，去年至今，韓國、泰國及菲律賓也相繼開放大麻的醫療使用。而今年初，世界衛生組織也建議聯合國對大麻在毒品分類上進行降級。」顯示醫療大麻不僅在歐美，亞洲也已陸續解禁大麻在醫療上的用途。提案人也提到：「大麻對於許多罕病來講，其療效具有不可取代性（如帕金森氏症、妥瑞氏症及癲癇），也是提升重症病患及長照對象生活品質的良方，更遑論其應用於化療輔助醫療的效用。焦慮、憂鬱、社交恐懼、創傷後症候群等心理失衡的症狀，也能因大麻而有所改善，筆者呼籲，政府應盡速開放大麻醫療合法化，以保障患者人權、促進國民健康。」 大麻遊行主辦方《綠色浪潮2.0》也在臉書貼文慶祝連署通過，「感謝各位綠色好朋友的努力，這是自2017年之後，大麻相關議題再度叩關。接下來的戰場，提點子會通知相關部會(可能是衛服部跟法務部)來審議這個案子，並且要在4/8前給出答覆。應該也會找本案的提案人一起開會釐清問題跟提供資料，綠色浪潮在此拜託大家一起協尋提案人，或者如果提案人JIM君正在看這篇文的話，請私訊我們，一起討論後續開會的事情，我們有專業的團隊可以提供助力。感謝大家的幫忙，剩下的我們會接手繼續努力！」大麻遊行主辦方《綠色浪潮2.0》在臉書貼文慶祝連署通過成案。/圖：擷取自 綠色浪潮2.0 前立委參選人王郁揚表示：「如同本人於政見發表會中提到，台灣有一群因疾病受苦的罕見疾病患者，礙於台灣法律的限制，目前被迫需違法取得醫療大來舒緩自己或小孩的病痛。目前醫療用大麻已在全球掀起熱議，亞洲多國對醫療大麻的價值已認同並開放醫療大麻供病患使用，很高興台灣有這麼一群人為自己的健康權勇敢發聲，讓台灣與國際接軌的進程能再往前邁出一步。」 延伸閱讀：加熱菸規管爭議再起連署 世衛組織：加熱菸是菸草產品 https://www.peopo.org/news/442719 聯絡請洽：正臺媒 +PlusMedia Taiwan 臉書粉專回應文章建議規則：目前累積了140,203篇報導，共10,816位公民記者目前累積了140,203篇報導共10,816位公民記者",
    "今日送達！中國外交部：已提供一批肺炎疫情應對所需物資給日方": "[新頭殼newtalk] 對於中、日兩國醫療物資的交流，中國外交部發言人趙立堅今（27）日指出，中國方面已準備向日本方面提供一批醫療物資應對肺炎疫情，首批將於今天運達日本。隨著武漢肺炎疫情在日本逐漸延燒，中國外交部日前曾表示，願與日方分享疫情資訊和經驗，提供必要支援，在中日雙方針對疫情防控的物資交流上，日本政府向武漢運送了新一批醫療防護援助物資，中方近日向日本國立傳染病研究所捐贈了一批武漢肺炎核酸檢測試劑盒。中國外交部新任發言人趙立堅表示，中方準備向日方提供一些醫療所需物資，首批將於今天運達日本。趙立堅強調，疫情發生後，日本政府和人民對中方對抗疫情給予了大力支持和幫助，他們銘記在心，面對疫情最新狀況，中國方面願在努力對抗本土疫情的同時，與日方分享資訊和經驗，如果日方有進一步的需求，將予以積極考慮。並強調，「這是中日作為近鄰，同舟共濟、守望相助的應有之義」。更多新頭殼報導武漢肺炎》「一級開設」陳時中續任指揮官！各進駐部會待命層級提升陳建仁：WHO若給SARS病毒株 就沒和平封院不幸",
    "【有片】《梨泰院CLASS》平均收視率再升達14.7%！下週金東希離開「甜夜」、金多美向朴敘俊告白？": "\n\n【微雷】昨晚（29日）播出的第10集結尾看得小編五味雜陳…張會長（劉在明 飾）果然不按牌理出牌！ #梨泰院CLASSJTBC金土劇（週五、六）《梨泰院CLASS》由朴敘俊、金多美等人主演。該部作品描述父親在一場意外中去世，在這不合理的世界中，兒子朴世路於梨泰院開設小酒館，並向害死他爸爸的人報復。電視劇更側重於創業的年輕人們對抗不公、追求各自價值觀的熱血青春故事。《梨泰院CLASS》自首播後便不斷刷新自身收視紀錄，昨晚播出的第10集達14.7%。目前電視劇只剩6集（全16集），演員們以豐富的情感還原原著漫畫，引起觀眾共鳴的劇情也備受期待。之後將會締造什麼樣的成績和效應，讓人好奇。在第10集中，大家都以為張會長會保護大兒子張根源（安普賢 飾），這樣就能撼動當會長在長家集團的地位。沒想到的是，張會長在股東大會正式召開前，搶先舉行記者會，聲稱知道兒子的一切罪行，自己更把相關證據交給檢方調查，來撇清和兒子的關係。這一舉動讓朴世路（朴敘俊 飾）等人相當吃驚。雖然沒能把張會長拉下臺，但張根源被判7年有期徒刑，算是完成階段性的目標。而朴世路下一個要鎖定的對象，自然就是張會長。尤其聽到姜理事（金惠恩 飾）說了關於自己父親研發的醬料，成就都被張會長端走，父親只獲得一隻手錶後。在下集預告中，張根秀（金東希 飾）向「甜夜」的大家表示，自己將會辭職、回到長家；張根秀再問朴世路：「有沒有把以瑞（金多美 飾）當成女人？」趙以瑞則直接向朴世路告白：「我愛你。」朴世路會有什麼樣的反應呢？（圖片、影片來源：JTBC）寫手：JiaJia@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
    "我是台灣人！台灣認同達8成3民意 創歷史新高": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣民意基金會24日舉行二月全國性民調發表會，董事長游盈隆公布各項民調。（記者方賓照攝）〔記者呂伊萱／台北報導〕台灣民意基金會今天公布最新2月份全國民調。在中國武漢肺炎疫情爆發背景下，台灣人民族認同飆升到83.2%，是1991年以來的歷史新高點，同時中國認同和雙重認同比例較去年9月時雙雙砍半，來到30年新低。民調詢問，「在台灣，有人認為自己是中國人，也有人認為自己是台灣人。請問您認為自己是台灣人還是中國人，或是您有其他想法？」請繼續往下閱讀...最新調查結果顯示，83.2%民眾認為自己是台灣人，5.3%認為自己是中國人，6.7%認為自己是台灣人也是中國人，4.8%沒意見或拒答。台灣民意基金會此項民族認同調查，延續1991年台大胡佛教授所領導的「二屆國大代表研究」的傳統問題詢問。台灣民意基金會董事長游盈隆指出，此次調查結果顯示台灣民族認同來到1991年調查以來最高點，高達8成3台灣認同，中國認同和雙重認同數量較去年9月時10.9%和13.7%雙雙砍半，來到30年來新低。游盈隆說，這次調查有重大意義，因去年年初習近平對台講話沒有改變台灣人認同，香港反送中超過半年轟轟烈烈也沒有改變台灣人認同，甚至蔡英文執政3、4年來也沒有拉升台灣人認同，都維持約70%的比例，但武漢肺炎造成巨大轉變，是明顯、強烈的民族認同翻轉，不但具有學術意義，也是現實政治的重大發現。此外，關於武漢肺炎防疫期間蔡政府的兩岸表現，最新民意顯示，在台灣20歲以上的成年人中，有近7成2對武漢肺炎防疫期間蔡政府的兩岸表現基本上滿意，1成8不滿意，滿意的比不滿意的多出約54個百分點，創下蔡政府上台以來兩岸表現最受肯定紀錄。訪問是台灣民意基金會委託山水民意研究公司於2020年2月17日至18日所做，以全國住宅電話用戶、20歲以上成年人隨機抽樣，有效樣本1079人，抽樣誤差在95%信心水準下約正負2.98%。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。台灣民意基金會今天公布最新2月份全國民調。在中國武漢肺炎疫情爆發背景下，台灣人民族認同飆升到83.2%，是1991年以來的歷史新高點。（翻攝自台灣民意基金會民調報告）台灣民意基金會今天公布最新2月份全國民調。在中國武漢肺炎疫情爆發背景下，台灣人民族認同飆升到83.2%，是1991年以來的歷史新高點。（翻攝自台灣民意基金會民調報告）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》好毒！韓國763起確診病例 新天地教會佔458例南韓經濟前景堪憂 多家投行、機構預測GDP成長低於2％防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》防疫隔離 勞團：比照SARS給公假與全薪武漢肺炎》26年來首次！因應疫情 大學博覽會二月展喊卡徐旭東評5G競標：要做就要做最好\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    武漢肺炎》賴士葆激戰口罩政策 蘇揆霸氣回應讓網友大讚                                            \n\n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "包機接回困武漢港人 林鄭替建制派拚選戰": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆（法新社）〔編譯管淑平／綜合報導〕香港政府在武漢肺炎疫情爆發至今超過兩個月後，終於要派包機接回困在武漢的港人，四日接回首批五三三人。在各方忙著對抗疫情之際，「南華早報」報導，特首林鄭月娥曾致函北京中央政府，抱怨港府內「不滿足的」閣員，還說這波疫情是在九月立法會選舉前夕「難得的契機」，可扭轉、創造有利於建制派的政治氛圍。港府在四、五兩日各派兩架包機接回中國湖北省武漢等城市的港人，內地事務局局長聶德權、入境事務處處長曾國衛將親赴武漢，指揮撤離工作。首批五三三人中有四四○人在武漢，十四名孕婦、十一名學生，二十二名需要治療的慢性病患者將優先上機，已確診、與確診者密切接觸者，都不得搭乘包機。請繼續往下閱讀...這些港人在從居住的社區出發、搭專車到機場登機這段過程中，將先後四次測量體溫，抵達香港後將測量第五次，然後直接到新界火炭的駿洋邨公共住宅隔離檢疫十四天。每架包機會有兩名醫師、兩名護理師隨行，港人得全程戴口罩、穿防護衣。特首林鄭月娥三日被問到拖到現在才去接人，是否應該要向港人道歉，回應「我們不覺得拖延…一旦條件允許我們去協助他們回來」，不忘感謝「中央政府的關心」、「湖北省政府的大力協助」。香港到三日為止累計一○一起確診，最新一例為二日確診的一名六十三歲男子。香港蘋果日報上月披露，林鄭月娥向北京遞交一份長達十多頁的報告說明香港疫情，將抗疫失效歸咎於「反送中」運動引發的「社會暴亂」降低對政府信心，增加防疫困難，更向北京「告狀」建制派沒有力挺、反而一起批評港府抗疫工作，表現「令人失望」，自稱處境「腹背受敵」。報告提出允許口罩供應商向香港供貨，提供機器和原料給本地口罩生產商，以及允許港府與湖北、武漢政府商討安排滯留港人返港等兩項建議，盼中央協助，表示若可「有效處理疫情」，港人就會感受到「中央對港人的親切關懷」，會是扭轉立法會選情的「契機」，「轉危為機」。批評者指出，這份報告顯示，林鄭處理疫情是將政治考量置於公共衛生之上。她三日出席行政會議前被問到此事，不證實也不否認，僅回應「特區政府不會回應或評論我與中央的正和溝通或文書往來」，並堅持防疫工作的每一個決定，「都是以科學和理論為本」，諮詢過專家的意見。建制派「自由黨」議員鍾國斌說，林鄭若真在該份報告中批評盟友，一點都不會令他意外，「但是即便如此，我也不認為中央政府會因此輕易相信林鄭呈報的任何話」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中英對照讀新聞》Dying for a better life：South Koreans fake their funerals for life lessons 知死而知生：南韓假扮自己的葬禮 學習人生功課美再出手 砍中國官媒4成駐美人員\n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    美國防部簡報示警 武漢肺炎恐30天內全球大流行                                    \n                    武漢肺炎》效法台灣經驗！法國宣布全面徵用口罩                                    \n                    疫情衝擊東奧 日本奧運大臣：合約允許延至年底舉行                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "九家航商及碼頭營運商加入全球航運業務網路": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "為台海? 解放軍陸軍大舉採購防彈背心": "\nReference #18.26452317.1583289590.102d8001\n",
    "《業績-通信網路》是方去年獲利創新高，擬配息8元": "【時報-台北電】是方 (6561) 受惠雲端市場規模經濟發酵，去年第4季營收6.07億元，年增5.49％，全年營收衝破24億元關卡，毛利率超過4成，四大產品線稅後淨利5.45億元，年增12.17％，全年EPS高達7.83元，營收、獲利雙創新高。董事會並宣布通過108年盈餘每股配發現金股利7元，併同資本公積配發現金1元，共計每股配發現金8元，配息率達102％。是方電訊是中華電信轉投資的小金雞，是方表示，IDC機房與雲端應用服務兩大產品線帶動整體營運成長，不論是去年第4季表現及全年營收、毛利率、稅後淨利皆創歷史新高。展望2020年，是方董事長吳彥宏表示，從全球戰略布局的觀點來看，在雲端應用服務不斷推陳出新以及5G上路的網路新時代，數位匯流節點已成為極重要的關隘要塞，是方電訊已經啟動骨幹網路容量擴大計劃，體現成為東亞電信樞紐及雲端應用服務中心的決心，也會持續不斷精益求精，確保市場的領導地位。此外，吳彥宏認為，新冠肺炎疫情對電信產業影響有限，反倒因此在全球掀起「遠距辦公」風潮，推升是方電訊070語音電話、視訊系統、網路線路資源等SaaS雲端應用服務，成為企業客戶避疫方案。是方表示，繼去年4月台灣-香港的骨幹網路(backbone)容量擴增到200 Gbps容量之後，自本月起新增台灣-日本以及台灣-新加坡之間的高速骨幹網路，換言之，透過新增日本及新加坡高速骨幹容量，是方一舉匯聚東北亞及東南亞的網路架構，將可提供數據網路與雲端應用方案的企業客戶更高速、更直接、更安全的國際網際網路交換服務。總經理劉耀元指出，此次日本與新加坡的骨幹擴增計畫，不僅容量加大，更是專業服務的延伸。以日本為例，是方成功介接位居東北亞重要網域樞紐的東京網際網路交換中心（Japan Internet eXchange，簡稱JPIX），並直連新加坡第一大網際網路交換中心（Singapore Internet eXchange，簡稱SGIX），等同於透過當地接軌東南亞網路樞紐，而能夠一舉成功串連「東協10+3」的骨幹架構，對於朝向東亞電信樞紐目標邁進的是方來說，別具意義。另外，是方也宣布，通過國家通訊傳播委員會（NCC）「108年度通訊傳播關鍵基礎設施防護演習」評鑑，榮獲優等獎表揚，正式列入國家2級關鍵基礎設施，不僅象徵是方經得起最嚴格的資安考驗，所提供的各項產品服務，更能讓企業客戶獲得最佳品質保證。（新聞來源：工商即時 林淑惠）",
    "【下月田戰debut】韋達新馬各方睇實一出表現必定「精彩」！": "今早（25日）沙田12組試閘，各路人馬都很忙碌，韋達是其中一位。這位南非練馬師整朝穿梭烽火台，機坪及馬房一帶，騰出騰入，積極打點旗下馬試閘及操練。期間馬會官方英文台主持人邀請韋達做賽前訪問，韋達欣然答應。在韋達等待馬會攝記師準備拍攝期間，方嘉柏剛巧經過，韋達幽默地取笑小方未剃鬚，不宜上鏡，現場記者們聽後，無不大笑，場面惹笑。記得較早前韋達做馬會訪問前，曾被小方偷吻，未知是否因為這個原因，韋達今早對小方加以「防備」呢？當韋達旗下新馬「有得精彩」馬主卓傲團體成員到場後，韋達陪同馬主們一起睇馬。「有得精彩」在莫雷拉胯下出試第十組1200米泥地試閘，該駒試得第三名，韋達和雷神向馬主們講解「有得精彩」的情況。已退役馬「有得威」馬主之一黎仲明今早陪同好朋友「有得精彩」的一班馬主們到場。黎仲明說：「聽韋達說，『有得精彩』入閘後曾起擒，幸好馬兒很快修正，沿途走勢暢順，練者打算為此馬報爭3月14日田草四班1400米賽事作為在港首戰。」",
    "【「禁燒香」反為宮廟帶來轉機】龍山寺、行天宮全面禁香會流失信徒？經濟學解析：廟方同時也挑選「堅定信徒」": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼要挑選這篇文章】為了環保，繼台北行天宮禁止燒香後，有 281 年歷史、香火鼎盛的台北龍山寺也公告，將自 3 月 13 日起停止供香並也禁止自備香品。不過，一向重視傳統金香文化的北港武德宮卻認為，香品是宗教膜拜重要介質，不但不應禁香，且預計今年起將每年採購近兩萬斤的檀香。兩手空空，要怎麼和神明溝通？宮廟禁香、不提供供品後，會影響周邊商品收入、流失信徒嗎？本文作者以經濟學角度分析，透過「禁香」等措施，宮廟同時也在挑選信徒，甚至可能為宮廟經營帶來轉機。一起來看。（責任編輯：謝佩如）文／ 鍾文榮（資深產業分析師，科普經濟學作家，著有《巷子口經濟學》與《拜拜經濟學》等書）台北萬華龍山寺，繼 2017 年觀音爐減為 1 炷香後，宣告將自 3 月 13 日起停止供應香客免費香枝，遊客入寺參拜也將不得自行攜帶香枝。繼台北行天宮後，北市又一大型宮廟停止信徒燒香。信徒到宮廟參拜，兩手空空，沒供品，不能燒香，禁燒紙錢，信徒要怎樣才能與神明「溝通」他們的「需求」呢？信徒會因為宮廟禁香，進而認為信徒失去了與神明之間溝通的「管道」？ 在當年行天宮禁香後，或多或少減少了部分信徒，但也並未減低了行天宮在信徒心目中的靈力信仰。從經濟學上而言，信仰門檻的提升，同時，也篩選了部分信徒。想必，龍山寺接著禁香後，因該也會和行天宮一樣。我在《拜拜經濟學》提到，經濟學認為，凡是自願的行為，就是自利的行為，自利就求自己的最大好處與幸福，就是一種功利行為。臺灣人常說「拿香跟著拜」，基本上也是一種功利行為，拿香跟著拜──就是祈求神明帶給自己的平安、幸福與財富。但各位有沒有想過一件事，當信徒手上沒香、沒供品也沒紙錢時，「兩手空空」究竟要如何與神明溝通呢？2014 年的 8 月 26 日，台北行天宮突然宣布自當日起，行天宮撤香爐與供桌，加上原本就不燒紙錢，這消息在宗教界與信徒間可是個大震撼。當然，更震撼的是行天宮周邊的商販這下子連「商機」都消失了。對信徒來說，到廟裡拜神不就是要燒香、燒紙錢獻供品嗎？燒香就當是人間的信徒與天上仙佛的天線（其實佛教燒香的本意並非如此），將信徒的祈念透過燒香的行為傳遞出去，所以信徒認為燒愈多香更容易與諸仙佛溝通，又搶頭香的行為更容易得到諸仙佛的保佑。所以，行天宮撤掉香爐也就是把這天線收掉，信徒一則不習慣，二則當然會覺得無法和諸仙佛溝通了，那麼，信徒的需求，祂們聽得到嗎？廟裡不燒紙錢、不燒金紙也不提供供品，這下子行天宮把傳統信仰中最功利的成分消除，對宗教學者來說普遍是支持的，但對宗教界來說卻各有各的解讀，支持與反對的都有，但當年看起來以反對者居多（也有佛教界法師為文嘲諷），但我認為反對的理由不單純只是信仰的理由，而以非信仰理由居多。行天宮不燒香、不拜供品的規矩當然對信徒有所衝擊，人間套關係都很忌諱兩手空空沒有伴手禮，人與神之間的關係兩手空空，一些信徒（尤其老一輩的信徒）當然會認為這樣會「不好意思」又得不到神明的庇佑。這還是受到功利化的影響。「心誠則靈」這件事還是要有利益來支持方可，在沒有利益支持下，參拜只要雙手合十，誠心祈禱即可上達天聽的「心誠則靈」的利基點對某些信徒來說是不穩固的。 我這裡以利益來形容比較入骨，佛教認為在達不到「心誠則靈」之前，信徒其實是「借相修心」的，而信仰的科儀中如果略掉「借相修心」這層，其實信徒是無法直接就跳躍到「心誠則靈」的境界，因此，「借相修心」是一種必須存在的事實。我個人並沒有慧根，我想大部分的人也同我一樣，畢竟要追求宗教的最高體驗並不是一件易事，同樣的信徒的行為與需求絕大部分也是圍繞著個人本身的利益為主。燒香、燒紙錢和獻供品是「借相修心」而且沒有功利與利益成分在裡頭，我認為恐非事實。因此，行天宮取消燒香要信徒「心誠則靈」這件事，對多信徒而言都然不能接受，不能接受的理由在於與神明溝通的憑藉消失了，這會讓信徒不安。「燒香」與「借相」這兩者之間不必然是劃上等號的，這理由很清楚，大部分的信徒的信仰行為其實不是「修心」的，而是利益與功利傾向的！如果用經濟學來解釋，行天宮此舉無異是在信徒間進行篩選，功利傾向濃厚的信徒就會選擇去別的廟參拜，這與「交替神主義」是一致的，反而篩選後的信徒的信仰行為就更為堅定，更可以「心誠則靈」（不必然完全沒有功利成分），而事實上也證明新「辦法」公布後的幾天內，參拜信徒的數目比平常減少許多。有關「交替神主義」的說明，可以參見下篇李筱峰教授寫的「董芳苑教授談台灣民間信仰」一文中的「民間信仰對台灣社會造成何等影響？」。但我認為並不減行天宮香火的規模（雖然已經沒有香爐），也不減在信徒間靈力的規模效應，但會不會降低信徒捐贈的意願呢？我認為影響有限，正因為信徒捐獻的意願其中之一的因素是宮廟的靈力效應與規模，行天宮自然而然是一間大廟，照理不會影響信徒的捐贈，倒是篩選掉一些功利傾向明顯的信徒，而這些信徒為大額捐贈者的可能性也不高，於是乎整體來說負面影響不大，也許還是個轉機也說不定。回到經濟學原理上，人類的選擇行為就是一種經濟行為，選擇這個，可能得放棄那個，選擇的背後，大抵上是服膺自利的原則，也有效用的看法。譬如說，你選擇一個商品，大抵上是因為這個商品對你「有用」（效用的看法），或許還有點利頭（消費者剩餘的看法），如此，你才有購買的行動，但首先，你還必須要有點「欲求」的動機才行，也就必須要滿足欲求。但人類很多為看似對自己不利，為何又願意付出呢？譬如說捐血好了，如何有用？又如何有利頭呢？我總要有個理由來說服自己，捐血對自己有利吧？我給的理由是幫助別人，且又讓自己的身體加速新陳代謝，這就是捐血對我的「效用」，只是我沒幫這個效用，用新台幣「訂出個價格」罷了。其實，我們也不用找太多理由，人類的行為大致上還是服膺理性的，至於說是否一定絕對理性，也許有可能，但這不是經濟學要探討的問題，應該放給心理學家和醫界來研究。【紅到日本的一粒卡臣】120 年後日本防疫技術「被台灣逆轉」！日媒舉台防疫 4 政策打臉安倍 【台灣因中國霍亂「封城」過】1 萬名嘉義人在城裡等死！74 年前「布袋封城」反映中國防疫方式「零進步」【教會富到在奧運場地辦活動】韓國武漢肺炎確診數 5 成來自「新天地教會」！外媒解密這教會組織有多龐大 （本文經原作者 鍾文榮（資深產業分析師，科普經濟學作家，著有《巷子口經濟學》與《拜拜經濟學》等書）。 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈 拜拜經濟學談宮廟減香效應 〉。首圖來源： wikimedia commmons ,CC-Licensed 。） ",
    "社論─中國國民黨要怎麼救 - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆一月大選「中國國民黨」大敗，不僅讓蔡英文以八一七萬票當選總統，也讓民進黨獲六十一席的立院過半席次，在總統、國會雙敗的中國國民黨黨內改革聲浪四起，有人高呼中生代接班，國民黨中常會上月二十二日煞有其事的宣布成立「改革委員會」，並設立「組織改革」、「兩岸論述」、「青年參與」、「財務穩健」等四組，新的國民黨黨魁，亦將於三月七日投票。郝龍斌及江啟臣亦在日前舉行政見會各抒己見，只是了無新意，不見大破大立的構圖，我們認為當今中國國民黨的問題是，體質完全與社會現實脫節，非「改革」所能達成，中國國民黨要浴火重生，至少必須要做到下列幾點：一、改名：中國國民黨黨名可改稱「國民黨」將中國予以刪除。理由很簡單，即中華民國七十多年來所統治的國土非中國，只限於台灣，中國國民黨仍要堅持「中國」這意識形態，對一般國人而言，是何等不可思議。試想，美國人會接受「英國民主黨」、「英國共和黨」的名稱嗎？心懷中國的政黨，如何治理台灣？這也是過去台灣必須實施長達三十八年戒嚴的主因。一九四九年中國國民黨政府流亡台灣，一九五二年舊金山和約日本放棄台灣，但台灣主權之歸屬留下空白。受盟軍指派來台接受日軍投降的中國國民黨軍理應解甲，將台灣交還給盟軍，卻繼續強佔，大演「乞丐趕廟公」的戲碼。時隔七十年，第一代的外省族群大多年邁凋謝，對二、三代的子孫來說，在生於斯、長於斯的鄉土氣息滋潤下，或多或少都已屬於「天然台」，中國已是外國，「兩岸本應一邊一國」成為青年族群對兩岸關係的基本認識。主張改革者常說：「了解新民意。」但若不把黨名的中國去掉，「新民意」只是空話。二、修改黨章：二○○五年中國國民黨與中國北京達成「連胡五項願景」，高舉終極統一為目標，二○○八年馬英九上任，八年主政期間在「九二共識、一中各表」的基礎上，推動兩岸交流、制度化協商、簽署ＥＣＦＡ在內二十三項協議。黨綱亦主張在「堅決反對台獨，深知唯有九二共識、一中各表」的基礎上，追求和平穩定發展的兩岸關係。但「九二共識、一中各表」在去年年初就為中共主席習近平所堅決否定，只有九二共識、一國兩制，「無一中各表」。黨的黨章所陳述的方向既然已被習近平所否決，國民黨如何修改、重新擬定兩岸關係的基本立場已非做不可，是國民黨不可逃避的課題。三、捨棄中國國民黨黨史：中國國民黨最初的前身為一八九四年十一月二十四日，成立於夏威夷檀香山的革命團體興中會，後分別改為中國同盟會、國民黨及中華革命黨，一九一八年十月十日孫山中在上海法租界將中華革命黨改組為中國國民黨，可見中國國民黨改名並非第一次，只是要不要而已，黨綱亦可如法炮製，難度不高。黨史就比較麻煩，它是歷史，如黃花崗七十二烈士、武昌起義、孫中山創立的黃埔軍校等等，但這些與二次大戰、珍珠港突襲一樣，與台灣的年輕人何干。如何將歷史歸於歷史，不將此歷史做為黨的精神，方能以新政黨全新思維靜聽國民之聲音、接納真正的民意。政治是眾人之事，也是當今人民之需求，日本過去過度讚揚日本歷史與國家體制，而走入二次大戰的浩劫是前車之鑑。國軍就是國軍，忘掉黃埔吧！七十二烈士亦可放在「中國國民黨黨史」之內，與新改名之國民黨分開予以凍結，以現實為基礎的政黨，方能脫胎換骨。四、拋棄「融中」的一中市場政策。國民黨在馬英九執政的時代，推翻了蔣氏的三不政策，也拋棄前國民黨主席李登輝的「戒急用忍」政策，與中國簽署ＥＣＦＡ在內二十三項協議，結果把台灣帶到亞洲四小龍之末，卸任時的經濟成長，竟跌落到負○．六％的困境。台灣與中國經濟結合，只有利於中國大經濟體，在過去十六年的經驗中已得到充分的驗證，持續擁抱無異是以「終極統一」為黨目標的「反台」政黨，這絕非民意，改弦易轍才是明智。有人會說，這不就是中國國民黨的民進黨化嗎？正是如此，台灣需要的是國家認同相近的兩個大黨，如美、日、英等國，台灣的民主才會更趨成熟，國家才能永續發展。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "方方微博被封 嘆如驚弓之鳥，不知什麼話可說": "【新唐人北京時間2020年02月29日訊】武漢疫情肆虐，困在圍城中的湖北作家方方每天以日記的形式，記錄武漢人所經歷的最真實苦難。但她日記經常被刪，微博也被封停。27日，方方在日記中感嘆，「活下來就好」，微博再次被屏蔽，簡直如驚弓之鳥，已然不知什麼話可說。身居武漢的作家方方從武漢封城後的第三天（1月25日），寫下了第一篇「封城記」之後，過去一個月裡，她幾乎從未間斷。据武汉网友说，他们每天第一件大事就是看「方方日記」，既從她那兒了解疫情的變化，也從她那兒感受其他武汉人的艱辛和悲涼。方方日记記錄疫情爆發以來，武漢人的喜怒哀樂以及個人的真實感受。這些日記，既有日常瑣碎，也有民生大事，直言不諱地向外界傳遞出清晰有力、誠實可靠的聲音。讓疫區內外的人看到了與電視報紙不一樣的畫面。方方日记也讓人們看到了生命的脆弱，個體的渺小乃至無助無奈無能無力無望，看到芸芸眾生的哀哭和掙扎，看到武漢封城之後人們經歷的最真實的苦難。武漢華中師範大學教授戴建業23日撰文稱，對於當前正在湖北進行疫情報導的陸媒記者們「不敢恭維，也不想多說」，這些官樣文章與「方方日記」對照，境界和見識便高下立見。方方日記中2月9日寫道，「這幾天，死亡者似乎離自己越來越近。鄰居的表妹死了。熟人的弟弟死了。朋友爹媽和老婆都死了，然後他自己也死了。人們哭都哭不過來。」這次的災難，不止是死亡，更多是絕望，是呼救無用，求醫無門，尋藥無着的絕望。病人太多，床位太少，醫院也猝不及防。剩下的，除了等死，又能如何？多少病者都一直以為歲月靜好，有病看醫，毫無死亡的心理準備，更無求醫不得的人生經驗。他們死前的痛苦和絕望感，比深淵更深。「人不傳人，可控可防」這八個字，變成了一城血淚，無限辛酸。2月16日，方方日記寫道，武漢人的痛，不是喊喊口號就能緩解的。什麼時候公務員們前去工作不舉旗幟不再合影留念，什麼時候領導視察沒人唱歌感恩，也沒人做戲表演，人們才算懂得了基本常識，才算知道了什麼叫作務實。方方日記16日描述武漢當下的災難：災難不是讓你戴上口罩，關你幾天不讓出門，或是進社區必須通行證。災難是醫院的死亡證明單以前幾個月用一本，現在幾天就用完一本；災難是火葬場的運屍車，以前一車只運一具屍體，且有棺材，現在是將屍體放進運屍袋，一車摞上幾個，一併拖走；災難是你家不是一個人死，而是一家人在幾天或半個月內，全部死光…。2月27日，方方日記中以「是的，活下來就好」為題寫道，昨天微信號所發文章，又被刪除。微博再次被屏蔽。我以為微博不能發了，試了一下，發現還可以再發其他，只是屏蔽了昨天的那一條，立即很開心。「唉，我簡直如驚弓之鳥，已然不知什麼話可說，什麼話不可說。」下面是27日方方日記的原文：天氣又陰了。有一點涼氣，但也不算太冷。走出去望望天，覺得沒有陽光的天空，多少有些陰鬱和沉悶。昨天微信號所發文章，又被刪除。微博再次被屏蔽。我以為微博不能發了，試了一下，發現還可以再發其他，只是屏蔽了昨天的那一條，立即很開心。唉，我簡直如驚弓之鳥，已然不知什麼話可說，什麼話不可說。抗疫頭等大事，全力配合政府，聽從所有安排，我都快捏拳頭宣誓了，還不行嗎？我們都還被關在家裡，足不能出戶。而另有一些人卻已在大唱頌歌，連勝利的書都看到了封面（如果不是惡搞的話）。武漢人有什麼話可說？焦躁也好，煩亂也好，我們都得忍下來，是不是？勝利也是你們的勝利。今天看到一個段子：在聽到有人說「我們不惜一切代價」這句話時，不要以為你是那個「我們」，你只是那個「代價」。不說了，繼續等待。保持平和之心，保持穩重之情，等待。用我大哥最樸素的話說：很無聊，在家追劇打發時間。今天，醫生朋友告訴我說，出院的人已經很多了。治癒者已達兩千多人，輕症治癒不是難事。床位亦大大緩解。死亡人數也降低很多。我查了一下，前一陣幾乎每天近百人死亡，及至昨天，已降到29人。唉，希望能儘快看到零死亡。這樣，所有焦急不安的家屬才能安心。只要人能活下來，其他都好說。慢慢治療，時間長點也能接受。剛剛看了《南方都市報》的一個視頻，拍的是醫生搶救病人的過程和他的想法，此外還有病人自己的感慨。很感動。一個被搶救過來的病人說，我靠我的毅力，也靠醫生給我的信念。另一個病人說，經歷了這樣一個過程，活着，會珍惜每一天的生活。是的，活下來就好。讓人無法理解的仍然是：新增確診和新增感染人數還是很多，這使得武漢疫情呈膠着狀態。以昨天情況看，確診和疑似達九百多人。這真不是我們想要的結果。那些人，應是封城之後感染的。所以，他們到底是些什麼人、處於什麼位置、以及在什麼樣情況下被感染，疫情通報，或許可以說得再細一點。將新增患者的病因公開，一則可以讓其他人有所設防，二則可根據患者的位置開始陸續釋放遠距離的市民出屋。我的另一位醫生朋友則認為，疫情已經控制住了，新增病人主要是監獄和養老院的。既然如此，那還需要閉戶禁足這麼多人嗎？或許，這幾天會有好的消息？自己瞎猜呀！從感染角度論，這九百多人是很大的數字。但放到全省幾千萬人中，他們只是一丁點。就是這一丁點人，將全省幾千萬健康人都死死地捆綁了起來，誰都不能動彈。而這些健康的人們，又將面臨什麼呢？會不會犧牲的代價更大？我說不上來。還有，被迫滯留在外的五百萬武漢人，不能回家，不知他們這些天怎麼過的日子。前陣的歧視，到現在是不是好了一些。而被堵在武漢的外地人，亦不可出城。昨天看到一則消息說，他們中，有人沒錢住店，或是沒店可住，成日住在火車站。還有人沒有飯吃，只能撿垃圾，吃別人扔掉的東西。抓大事的人，經常忽略小事；顧多數的人，也常會忘記少數。好在，我後來看到另一則消息，那裡提供了一份「疫情防控期滯留在漢人員臨時生活困難救助諮詢電話」。每個區都有這樣的電話。只是我不知道這些電話是不是真的管事。因我知道很多官方的諮詢電話，只是做給人看的，比方上級。實際上你打一個試試？幾乎無用。你遇到的只是踢球運動員，最終你非但得不到任何幫助，還浪費了電話費。官場很多人，一輩子沒學會什麼，但做假動作從來是高手，他們會用一些你想都想不到的方式來對付你。而且他們推諉的水平也非常高端。沒有這些東西的鋪墊，這場疫情，何至會變成今天這樣的災難。武漢疫情，從最初發現到封城，中間延誤二十多天，這是不爭的事實。而延誤的癥結在哪裡，究竟是何人因何事，給病毒蔓延提供了時間和空間，從而導致武漢史上未有的封城。將九百萬人禁足在家，是個奇觀，絕不可以自豪。這件事的根底是必須追查的。中國諂媚的記者很多，但勇敢的記者也從來不缺。這幾天，我們看到一批記者在刨根問底，在窮追猛打。這個網絡發達的時代，靠記者以抽絲剝繭的方式調查，靠網民共同發力一層層扒出關鍵的時間節點和事件原形，終歸是能將那些密封和掩蓋至深的祕事，逐漸大白天下。無論如何，有些過程必須深究。比如，武漢來過三批專家，每一批來的是什麼人，領導者是誰，來漢後什麼人接待，領去了哪家醫院，走訪幾個科室，開了幾次會，什麼人發言，詢問了哪些醫生，得到了什麼回答，看到過什麼材料，了解到什麼情況，最終得出什麼結論，誰拍板的這個結論。諸如此類。畢竟「人不傳人，可防可控」這八個字，將武漢人害得慘不忍睹。細查到這一步，不信拎不出說謊人。而說謊者為何說謊，受何方指令說謊，知不知道這是謊言，還是明知對方欺瞞，自己則願意相信欺瞞，或者自己需要被欺瞞。無論官方，還是專家，逐條逐條地梳理，應該都能查明。這樣的災難，絕不可能免職或撤職就可以了結。對於武漢人民來說，所有主推手和幫凶者，一個也不會饒恕！兩千多（甚至更多不在名冊上的人）「他殺」的亡靈和他們的家人，日日夜夜拚命救人的所有醫護人員，900萬苦熬日子的武漢人民，500萬難以回家的流浪者，都會要一個說法，要一個結果。而現在，我們只是等待。先等城開，再等交待。（記者李芸報導/責任編輯：戴明）",
    "韓國首現外國人確診死亡案例！ 累計病故達11人": "韓國中央防疫對策本部今天通報，感染2019年冠狀病毒疾病（COVID-19）確診病例累計達977例，一天內新增144例，死亡案例增至11，新增1名死者為35歲蒙古男性，為外國人在韓確診後死亡首例。 根據韓國中央防疫對策本部下午公布資料，截至今天下午4時，死亡人數為10人，但韓國聯合新聞通信社稍早報導，正在京畿道高陽市明智醫院（音譯）隔離治療的35歲蒙古男性宣告不治。 報導指出，這名患者在治療過程中曾兩度心跳停止，院方表示仍在確認死因與武漢肺炎的關聯性。 今天下午共新增84例確診、1例死亡，第10例死亡案例為58歲男性，為清道郡大南醫院相關確診者，目前仍在調查確切死因。目前10例死者中，有7人都是大南醫院相關確診者。 新增確診案例包括大邱44例、慶尚北道23例、釜山5例、首爾4例，京畿道、慶尚南道、忠清北道各2例，蔚山、忠清南道各1例。 大邱確診數累計已達543例，慶尚北道則有248例，大邱市方相關人士表示，目前待驗檢體中多數為新天地教會大邱分會相關人員，大邱確診數可能在未來一到兩天突破1000人。（中央社） （封面圖／中央社） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "日稱東奧可延至年底國際奧委會撐如期舉行": "日本新冠肺炎疫情嚴峻，令不少人關注今夏的東京奧運能否如期舉行，日本東京奧運大臣橋本聖子昨日指，日方與國際奧委會之間的合同，只要求在2020年內舉辦賽事，即日方可將奧運推遲至今年底舉行。\r東京奧運訂於7月24日開幕，而殘奧會則在8月25日展開，根據主辦協議，只有國際奧委會有權決定是否停辦。橋本昨日到國會接受議員質詢時則指，國際奧委會只在無法於2020年內舉行東奧時，才有權將其取消，「這可以解釋為容許賽事押後至今年內舉行。」她又強調當局仍然致力確保東奧如期進行。\r預算達973億  停辦勁蝕\r分析指出，日本停辦東奧將承受巨大財政負擔。橋本稱，東奧項目的最新預算為1.35萬億日圓(約973億港元)，當中包括用作興建奧運場館的1,200億日圓(約86億港元)，以及作為殘奧會經費的300億日圓(約為22億港元)。\r國際奧委會昨日在瑞士洛桑召開執行委員會，聽取有關新冠病毒情況的報告。國際奧委會主席巴赫表示，將全力支持東京奧運會成功如期舉辦，強調在擔憂疫情蔓延的情況下，也將按計劃舉辦奧運的方針。據報國際奧委會、東京奧組委、東京都政府、日本政府及世衛組織於上月中成立聯合工作組，國際奧委會執委會將繼續與聯合工作組定期磋商，並鼓勵所有運動員繼續備戰東奧。■美聯社/路透社/法新社\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "軍武／M41A3戰車服役62年 軍方號稱妥善率達90%": "位處前線的金防部烈嶼(小金門)守備大隊20日執行M41A3戰車實彈射擊訓練，課目包含掩護射擊、阻止擾亂射擊、集火帶射擊等，以此阻殲海上進犯之敵，展現守護國防前線決心。今(21)日軍媒指出，M41A3戰車雖然服役62年，但是妥善率仍高達90%。M41戰車又稱「華克猛犬」（Walker Bulldog），是紀念美軍在韓戰中辭世的中將沃爾頓．華克( Walton  Walker )而命名；我於民國47年（1958年）10月接裝首批M41戰車，是美軍以外，使用該型戰車數量最多的國家。根據國防部所屬《青年日報》報導，我國使用的M41戰車區分A1、A2、A3及D型等4型，為國軍使用數量最多、服役時間最長、部署最廣的戰車，捍衛臺海和平迄今近62年時光。其中，柴油車型版的M41D，由我國自行升級，代號取自柴油化（Dieselized）；民國86年首度公布設計，採用我自主生產的M32K1戰車砲、近代化觀瞄裝置與數位式彈道計算機、夜視射控系統、柴油引擎、側裙等，合計生產50輛。目前國軍僅剩烈嶼守備大隊戰車連編制M41A3戰車，該連前身為陸軍第158師戰搜連，原使用M24戰車；民國83年接收裝甲95旅M41A3戰車，民國86年由兵整中心於現駐地實施戰車翻修，民國96年應精進案組織調整，再接收裝甲584旅3輛，合計17輛使用迄今，妥善率均維持在90％以上。▲烈嶼守備大隊20 日執行M41A3戰車實彈射擊訓練。（圖／烈嶼守備大隊提供）更多 NOWnews 今日新聞 報導 軍武／不畏共軍挑釁 國軍阿公級M41A3戰車秀肌肉 外交部答應配送口罩！斯洛伐克駐台代表支持台加入ＷＨＯ 軍武／戰車輾壓民車有危險？專家：因為這兩大原因要當心",
    "世衛組織秘書長：武漢肺炎爆發疫情已達「決定性時刻」": "世界衛生組織(WHO)秘書長譚德塞(Tedros Adhanom Ghebreyesus)今天(27日)表示，俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情爆發，已到達「決定性時刻」，敦促全球各國加倍努力，以有效遏止冠狀病毒疾病的擴散。譚德塞在記者會上說：「冠狀病毒疾病擁有大流行的潛力。」他接著表示：「現在不是恐懼的時候，現在是展開行動，預防感染，拯救生命的時刻。」面對武漢肺炎疫情蔓延，世衛組織官員表示，現在正與今年夏季東京奧林匹克運動會委員會的主辦方展開密切合作，並指不可能在短時間內，就是否如期舉行，或是延後和還是取消東京奧運做出決定。",
    "停辦教召 後備指揮部獨力支援口罩生產達六千人次以上": "為避免新冠肺炎（COVID-19）疫情擴散，國防部今天證實，上週通令國軍各部隊，暫停3、4月份後備軍人教育及勤務召集訓練，避免群聚感染的風險。軍方表示，國軍支援民間口罩生產，至今由負責教點召業務的後備指揮部獨力支應。\n\r\n國防部發言人史順文證實，國防部在上週已經通令國軍各部隊，暫停辦理3、4月份後備軍人教育召集及勤務召集訓練，以避免群聚感染的風險。\n\r\n但據指出，目前國軍支援民間口罩生產線，仍由後備指揮部獨立支應，每天須出勤300至400人次，至今支援人次已達6000人次以上，許多校級軍官也被迫放下業務投入支援。各作戰地區支援指揮部雖備便兵力，但至今尙未動用。軍方否認停辦教召和後備兵力支援作口罩有關。\n                    路透報導，義大利民防保護部（Civil Protection Department）部長24日表示，該國北部倫巴底地區一...                  \n                    國防部今天表示，上週已通令國軍各部隊，暫停3、4月份後備軍人教育及勤務召集訓練，避免群聚感染風險。但據了解，這波被取消教...                  \n                    中國武漢一度傳出有條件讓外籍人出城，但又急轉彎。疫情指揮中心指揮官陳時中表示，從武漢回來者，都要用包機型態，並做隔離檢疫...                  \n                    有關滯留在湖北荊門的血友病少年和他母親，中央流行疫情指揮中心指揮官陳時中表示，兩人預計今晚從成都出發，晚上10時左右可抵...                  \n                    為避免新冠肺炎（COVID-19）疫情擴散，國防部今天證實，上週通令國軍各部隊，暫停3、4月份後備軍人教育及勤務召集訓練...                  \n                    新冠肺炎疫情影響，中國大陸、南韓等地，都傳出部隊官兵受群聚感染影響而隔離的事件。在國內，國防部今天下午宣布，已經通令國軍...                  \n                    滯留武漢的血友病童，經過相關單位協調及安排，預計24日晚間10點40分搭機返抵桃園機場。                  \n                    外傳國防部為防堵新冠肺炎（COVID-19）疫情，擬比照SARS期間下令官兵全面停休，但國防部上午加以否認。                  \n                    武漢封城半解禁，武漢官方剛剛發布：因保障疫情防控、城市運行、生產生活、特殊疾病治療等原因必須出城的人員，以及滯留在武漢的...                  \n                    空軍F-16戰機在2018年6月4日萬安演習時撞山，飛官吳彥霆殉職，監察院日前彈劾5名軍官後，近日也通過監委包宗和、仉桂...                  \n                    空軍「鳳展專案」執行F-16戰機性能提升進度落後，且案中計劃採購電戰莢艙，至今仍被質疑不符「與美軍裝備一致」原則，被立法...                  \n                    國防部負責列管單身退員宿舍，原是提供給未結婚的「單身」退休人員居住，但卻有多數人結婚生子後仍然居住其中，且攜家帶眷佔住，...                  \n\n\n\n\n\n",
    "美企受疫情影響或遷廠墨西哥，墨股逆勢突圍成新興市場亮點": "武漢肺炎痛擊全球股市，新興市場（Emerging Markets）跳水重挫之際，墨西哥股市跌幅較為緩和，成了亮點。投資人估計，疫情對供應鏈的打擊，會讓美企把製造基地從亞洲搬至墨西哥，可望為墨股注入強心針。追蹤墨西哥股市的「iShares MSCI Mexico ETF」，2 日大漲 3.32%、收 43.00 美元。今年至今 EWW 下挫 4.51%，跌幅小於追蹤新興股市的「iShares MSCI Emerging Markets ETF」7.73%。華爾街日報報導，部分投資人押寶疫情將讓墨股受惠，理由是美企的製造工廠會從亞洲遷回墨西哥。富達（Fidelity）拉美基金經理人 William Praett 說：「從長期角度看來，和亞洲相比，製造業活動在墨西哥的成本競爭力大為改善。」墨西哥長期前景樂觀，股市表現較為穩健。上週末為止，墨西哥股市年跌 5%，跌幅小於 MSCI 拉丁美洲指數的年減 9.3%，或是美國標普 500 指數的年減近 9%。墨股成績和其他拉丁美洲大國形成明顯對比。舉例而言，南美大國智利和巴西是原物料出口國，中國需求驟降、原物料價格狂摔，傷害這兩國。今年至今智利股市重挫 10%，巴西也重挫 11%。墨西哥雖然也是石油出口國，但是該國經濟較為多元，受創較小。與此同時，新版北美自由貿易協定「美墨加協定」（United States-Mexico-Canada Agreement，簡稱USMCA）也支撐墨股士氣。該協定 1 月中在美國參議院過關，締造新里程碑。儘管協定仍需各方批准，一旦通過將有助北美三國貿易。《財富》雜誌（Fortune）的前一千大企業，94% 有中國供應鏈。疫情打擊下，中國工廠復工速度緩慢。美國企業表示，未來幾週是關鍵時刻，要是過了這段期間仍無法出貨，營運恐怕會受災難性干擾。華盛頓郵報 2 月 26 日報導，美國醫療商 BioIntelliSense 創辦人 James Mault，把希望全放在 3 月 1 日。他的中國製造夥伴預定這天復工，開始生產醫療裝置。Mault 說，他們的產品已經延誤 1 個月到 6 個星期，這種情況勉強可以容忍，但是如果繼續耽擱，勢必會有劇烈影響。對於等待中國工廠出貨的美國企業來說，未來幾週是關鍵時刻，要是供應商能快速復工，許多企業表示，應該能避免「災難性干擾」（disastrous disruption）。儘管如此，種種不確定性讓經理人夜不成眠，像是工廠是否有足夠員工、是否有足夠原料、是否有卡車送貨、港口是否正常作業，商品是否順利送達市場。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "以結婚哄騙國中女生性交二審判狼師8年半": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "民眾憂遶境成防疫漏洞！點名高雄五甲龍成宮 廟方：跟大甲媽不同": "▲鳳山五甲龍成宮遶境。（翻攝自／五甲龍成宮臉書直播）記者許宥孺、翁進忠／高雄報導\r\n受到新冠肺炎（COVID-19）疫情影響，大型活動舉辦與否備受矚目，大甲鎮瀾宮、拱天宮白沙屯媽祖遶境活動在27日相繼宣布延期舉行，不過在高雄的五甲龍成宮自2月16日起就開始進行「雙媽鳳山區徒步祈福遶境」，直到3月15日才結束，活動長達一個月，現在就有網友向《ETtoday新聞雲》投訴，質疑目前是防疫關鍵時期，活動還要繼續嗎？▲鳳山區五甲龍成宮雙媽遶境活動。（圖／記者翁進忠攝）網友向《ETtoday新聞雲》爆料，「五甲龍成宮和大甲媽百年南巡依舊持續，長達一個月，與廟方反映無作為」，並說：「不顧高風險的群聚感染，希望新聞雲幫忙高調，讓此活動能跟桃園龍德宮一樣縮短時程」。同時他也提供一張照片，表示自己有跟龍成宮小編來反應，不過小編回應希望不要用假帳號，要以本尊來比較有誠意。▲鳳山五甲龍成宮遶境。（翻攝自／五甲龍成宮臉書直播）記者求證五甲龍成宮，廟方人員表示，2月15日從鳳山將大甲媽接回五甲龍成宮行館，2月16日開始以「里」為單位，由鳳山區76個里長安排要走那些大街小巷，因為我們沒有陣頭、神轎，神明都是用揹的，所以這個里走完交給下個里，每次在里停留時間不超過3小時，人數不超過100人，所以跟大甲鎮瀾宮的遶境方式是不一樣的。►我沒有遲到，是時間遲到了！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎疫情影響，大陸許多地區都封城，或是實施封閉式管理，市民都不能隨意出門，只能在家自行隔離。而在經過一段時間隔離後，很多人在家已經悶到發慌。四川成都一個小區近日解除隔離，住戶們興奮的在陽台開「演唱會」，大唱「我和我的祖國」。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "生化武器離你我並不很遠 有圖為證": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口愛爾蘭攝影師達拉·麥克格拉斯（Dara McGrath）的最新作品集是英國風景，但絶不是一般的風景照；他聚焦的地方貌似平常，卻有著不尋常的歷史。《大清理》（Project Cleansweep） 作品集採用了2011年英國國防部一份環境污染風險評估報告的標題。英國境內曾經用來生產、存放和銷毀生化武器的地方經過清理之後，調查小組對殘留污染風險進行了評估。劍橋郡的金博爾頓（Kimbolton, Cambridgeshire）有一條鐵路支線，第二次世界大戰期間曾用作化學武器運輸途中的中轉站和臨時倉儲點。今天，那裏是一片綠茵茵的草地。弗林特郡 Rhydymwyn 山谷裏的隧道，面積0.3平方公里，二戰時期是英國秘密化學武器生產基地和主要化武倉庫，近年才對公眾開放。那裏還曾參與過英國的原子彈研發。那裏在鼎盛時期一度有2200多名員工，1960年關閉。2008年，山谷裏的21處建築物和隧道被列入歷史古蹟名單。德比郡的哈普爾山（Harpur Hill）是二戰期間英國最大的化學武器倉庫，佔地104英畝（0.42平方公里），名稱是第28維修部（Maintenance Unit 28）。戰後，那個地方被用來處理和銷毀繳獲的化學武器，1960年關閉。除了英國國防部報告裏列出的14個前生化武器生產、儲存和銷毀場點，麥克格拉斯還找到另外92處類似的地方。蘇格蘭西北的格魯因納德島（Gruinard Island），英國軍方1942年首次生化武器試驗場就在那個島上。當時，軍方往島上運了80頭羊，用繩子把它們拴住，然後引爆放置在附近的炭疽病毒炸彈。經過4年的去污染清理，當局於1990年4月宣佈這個島已經安全，但至今還是無人島。位於康沃爾地區南塞庫克的化學防禦設施基地在1950年代曾經是英國最主要的神經毒氣生產工廠。工廠關閉後，被污染的廠房和設備都扔在礦道和大石坑裏。那裏現在是軍方的一個雷達站。英國軍方1952年的「鑊釜行動」包括一系列秘密生化武器試驗。英國海軍和科學家在劉易斯島海岸地帶釋放生物毒劑，實驗動物包括3500隻小白鼠和猴子。在那之前曾在懷特島的桑當灣( Sandown Bay, Isle of Wight）做了模擬試驗。1963年和1975年曾經在多塞特郡的萊姆灣（Lyme Bay, Dorset）做過類似的試驗。這些試驗涉及從船上噴灑活細菌或死細菌，是英國軍方一項大規模秘密測試計劃的一部分。細菌武器的殺傷範圍則通過60多個偽裝成氣象和空氣污染監測台的移動檢測點來檢測。雖然有國際公約禁止生化武器大規模擴散，但使用生化武器的危險依然存在。2018年，前俄羅斯上校斯克里帕爾和他女兒在英國索爾茲伯里（Salisbury）的住宅門把手上被塗了神經毒劑，父女二人中毒，父親不治身亡。用來噴毒劑的香水瓶被扔掉時還有殘餘物，發現這個香水瓶的人不明真相噴了一點瓶子裏的液體，很快中毒身亡。大約600-800名軍方特勤人員用了1.3萬小時對斯克里帕爾的住宅和其他相關地點進行消毒清理。攝影作品集《大清理》已經出版。全部圖片版權歸 Dara McGrath 所有",
    "熱門股：熱映(3373)、瑞基(4171)、和益(1709)、博智(8155)、是方(6561)": "\n　　熱映(3373)：新冠肺炎疫情肆虐，體溫測量產品需求大增，訂單大增且多為急單，法人預估2月起營收將大幅成長，力道可望持續至第二季。　　瑞基(4171)：成功開發兩種新冠肺炎病毒檢測試劑，即日起即可出貨，可望成為未來營運成長動能。今日股價續創波段新高價。　　和益(1709)：主作民生化學用品家用洗衣粉、清潔劑之必需上游原料，伴隨烷基苯價格調漲，供需轉吃緊，目前訂單能見度已至第三季，價格也會持續調漲。　　博智(8155)：因英特爾平台訂單大舉湧入，加上廠區全在台灣，目前訂單處於滿載，法人預估，今年首季EPS可望逾2元，第二季會更好。今日股價轉強。　　是方(6561)：去年營收突破24億元，EPS達7.83元，董事會通過配發現金8元，配息率達10%，大方配息。今日股價表現續強。(劉又豪)　　熱映(3373)：新冠肺炎疫情肆虐，體溫測量產品需求大增，訂單大增且多為急單，法人預估2月起營收將大幅成長，力道可望持續至第二季。　　瑞基(4171)：成功開發兩種新冠肺炎病毒檢測試劑，即日起即可出貨，可望成為未來營運成長動能。今日股價續創波段新高價。　　和益(1709)：主作民生化學用品家用洗衣粉、清潔劑之必需上游原料，伴隨烷基苯價格調漲，供需轉吃緊，目前訂單能見度已至第三季，價格也會持續調漲。　　博智(8155)：因英特爾平台訂單大舉湧入，加上廠區全在台灣，目前訂單處於滿載，法人預估，今年首季EPS可望逾2元，第二季會更好。今日股價轉強。　　是方(6561)：去年營收突破24億元，EPS達7.83元，董事會通過配發現金8元，配息率達10%，大方配息。今日股價表現續強。(劉又豪)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美華盛頓州安養機構再增4死": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國華盛頓州柯克蘭市「生活照護中心」再增四死，一名員工二日戴著口罩離開院區。\b（美聯社）院內逾50人有疑似症狀 源頭仍未明〔編譯管淑平／綜合報導〕新型冠狀病毒肺炎（武漢肺炎）疫情在美國已造成六人死亡，至少十二州都有患者，升高疫情正在美國迅速蔓延的恐懼。美國六起死亡病例都在華盛頓州，其中，二日新增的四例均發生在「生活照護中心」（Life Care）設在該州的一處安養機構。鑑於疫情不斷擴大，當局改變策略，改以更主動措施加強防疫，包括提高檢疫能量，設置臨時隔離處所等。華州衛生部長︰會有更多社區感染到三日為止，全美已有十二州出現五十七起確診病例，加上四十五起自鑽石公主號郵輪、三起從中國武漢撤僑返國感染者，累計達一○五例，但是大多數境內感染者集中在美國太平洋西北地區的華盛頓州、加州，各有十八、二十例。國家過敏與傳染病研究所（NIAID）所長佛西（Anthony Fauci）二日表示，「我擔心的是，接下來一或二、三週，我們將看到大量更多社區有關的病例」。華盛頓州衛生部長魏斯曼（John Wiesman）說，「現在華盛頓開始出現更多顯然是社區感染的病例」。請繼續往下閱讀...「生活照護中心」在全美二十八州設有超過兩百座安養中心，位於華盛頓州大西雅圖都會區柯克蘭市的設施新增四起死亡病例和八起確診，另有至少五十名住戶與工作人員出現疑似症狀。該院有一○八名住戶、一八○名工作人員，還不清楚住戶感染源頭。院方說，現在任何出現疑似症狀者都將隔離，也已停止接受新住戶和親友探訪。安養中心住戶多為老人、有慢性病者，被視為疫情大規模迅速散播的完美條件。美國疾病管制與預防中心（CDC）前主任佛里登（Tom Frieden）說，若疫情持續散播，官員或許得考慮採取新措施，保護全美超過一百三十萬的安養院住戶。華盛頓州當局防疫策略轉向更主動、著重社區防疫，預期本週末華盛頓州一天檢驗樣本可從約兩百個擴增到一千個，首府為西雅圖的金恩郡政府宣佈緊急狀態，郡府買下一座汽車旅館和組合屋，當作隔離染病、但尚不需要住院的遊民或正在復元患者的臨時場所，減輕醫院壓力，並考慮關閉學校、取消公共活動。柯克蘭市府也要求，即日起，第一線救護人員處理病患均需穿戴防護裝備。川普可能宣佈「傳染病緊急狀態」聯邦緊急事務管理署（FEMA）正為總統川普可能宣佈「傳染病緊急狀態」做準備，將根據通常於天然災害的「史塔福救援和緊急援助法」，提供資金和資源協助地方政府抗疫。前FEMA幕僚長柯恩（Michael Coen）說，「這顯示，總統和白宮終於意識到情況嚴重性」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中英對照讀新聞》Dying for a better life：South Koreans fake their funerals for life lessons 知死而知生：南韓假扮自己的葬禮 學習人生功課美再出手 砍中國官媒4成駐美人員\n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    美國防部簡報示警 武漢肺炎恐30天內全球大流行                                    \n                    武漢肺炎》效法台灣經驗！法國宣布全面徵用口罩                                    \n                    疫情衝擊東奧 日本奧運大臣：合約允許延至年底舉行                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "接見尼國外長總統：台灣樂意分享各領域經驗": "蔡英文總統今天(27日)上午接見尼加拉瓜外交部長孟卡達(Denis Moncada)，總統表示，3年多來，台灣及尼加拉瓜兩國之間不論是各領域合作，或官員交流都更加密切，未來台灣很樂意與尼加拉瓜分享各領域經驗，期盼讓兩國有進一步的交流，繼續為深化夥伴關係努力。總統感謝尼國正副總統在我大選後來函祝賀，要藉此機會請孟卡達代她向尼國正副總統表達感謝和問候。總統指出，2017年她到尼加拉瓜訪問，回顧3年多來兩國之間不論是各領域的合作，或是官員交流都更加密切，像孟卡達是3年來第3次來台灣，每一次的交流，都更增進雙方的互動和了解。總統表示，尼加拉瓜咖啡在台灣非常受歡迎，就在訪團來訪的這段時間，我方籌組的咖啡產業商機考察團，也已出發到尼加拉瓜等中美洲友邦進行參訪和交流，我方期待未來在雙方密切合作之下，能創造更豐碩成果；不僅如此，我駐尼加拉瓜技術團本月也剛舉行「天災應變能力提升計畫」講習會，我方也希望，透過講習會所提供的訓練，可以更加強化在地的防災體系。孟卡達致詞表示，此次訪團來台主要是為該國正副總統轉達對於深化雙邊友誼及互助合作關係不變的立場，尼加拉瓜及台灣的各項合作計畫都有具體進展，特別在11個不同領域，對於尼加拉瓜國家、社會及經濟發展都有很大幫助；他還指出，尼國政府樂意在台灣需要支持的國際組織及場域持續為台灣發聲，這是尼加拉瓜不變的立場及精神，未來也會繼續深化和台灣的雙邊友誼及合作關係，並持續在政治、外交及國際組織上給予台灣支持。",
    "「疫」境自強祖記衝「蘭」": "紅黑軍球迷禁入場  主隊意盃4強壯聲勢\r雖然受新冠肺炎疫情影響，但香港時間周四凌晨舉行的意大利盃4強次回合戰將會如期舉行。然而，由於主場的祖雲達斯以疫情為由宣佈禁止AC米蘭球迷入場，故球隊於今場比賽可說佔盡地利，值得投以信心一票。（香港時間周四3：45a.m.開賽）  ■香港文匯報記者 楊浩然\r雖然過去周日主場對國際米蘭的聯賽要延期，但祖雲達斯於周一卻宣佈周四凌晨的意大利盃會如期舉行，更會開放予球迷入場；然而，祖記同時表示因疫情關係，將禁止問題較嚴重地區，即AC米蘭所在的倫巴第地區、艾米利亞羅曼尼亞、威內托、佩薩羅、烏爾比諾及薩沃納的居民入場，會方於賽前將嚴格作監控，檢查球迷的身份證及住址證明。\r首回合雙方踢成1：1，祖記有1個作客入球在手，對球員心態上較為有利。雖然早前曾傳出因疫情關係要停操，但球隊於周一其實已恢復練習，預計主力如基斯坦奴朗拿度、保羅戴巴拿以及基亞連尼皆可以候命。\r客隊傳內亂伊巴或不續約\rAC米蘭過去周末的聯賽同樣延期，球員亦獲得額外休息時間。然而，「紅黑軍」近日傳出內亂，事緣技術總監兼球會名宿波班近日炮轟CEO加拿迪斯和球會擁有者伊利奧特集團，其中加拿迪斯近日被指暗自接觸前紅牛總監朗尼克，其做法引起波班不滿。但據意大利傳媒報道，加拿迪斯和伊利奧特集團已決意作出行動，並可能於日內讓波班及另一位名宿管理層馬甸尼離開，而朗尼克則會帶同其班底加盟，在這情況下，就連今年1月加盟的伊巴謙莫域（伊巴），亦可能會改變在今夏續約留隊的想法。\r無論如何，管理層的變動勢必會影響球隊發展方向，現時A米球員相信很難集中精神比賽；加上球隊是役將有守將迪奧靴南迪斯停賽，而門神基安盧基當拿隆馬及後衛卡積亞則會因傷缺陣，有理由相信沒有球迷打氣的A米將在比賽中落於下風。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "四大核心區舖位空置率新高": "年尾租售價恐大跌40%",
    "台指期 空方氛圍逐步增溫": "三大美股指數期貨上周呈現重挫走勢，技術面均已迅速翻空，短線跌深雖有機會出現反彈，但空方格局下，逢彈陷入大震盪整理的機會仍是相對較大。法人表示，短線要看美股技術面能否獲得支撐。\r\n永豐期貨分析師劉佳倫表示，小道瓊格局最為偏弱，一周來直接從5日線附近一路跌破月、季、半年、年線之下，上周五（2/28）留長下影線，25,000點關卡能否暫時止跌是近期的關鍵。小Nasdaq雖然從這波從高點至上周五收盤跌幅達13.41%，但下影線低點剛好打在年線附近，並反彈至8,500點附近，後續若回測能在去年7~11月8,000點附近的頸線支撐做守穩，也將是美股止血的重要契機。\r\n中國大陸各地延後今年新春開工時間，2月製造業PMI指數，由前值的50跌至35.7，遠低於預期的45，創下歷史新低。美國2019年第四季GDP年增率修正值為2.1%，與初值相符。\r\n今日美國公布2月ISM與Markit製造業PMI，目前市場預期PMI數據有望力守50分水線，但3月可能因疫情的蔓延而出現下滑。此外，川普出面喊話，要求聯準會盡快降息。\n\n                    228連假期間美股持續走低，累計四大指數全數重挫，使台股今（2）日開盤下跌107.51點，開在11,184.66點，權值...                  \n                    新冠肺炎(COVID-19)疫情略有放緩，不過日、韓開始爆發病例，市場有些許恐慌，然美國PPI數據表現佳，上周美股創高後拉回，國際指數也經歷多空角力的一周。                  \n                    中國大陸的疫情逐漸受到控制，湖北以外省市已經只剩零星的新增確診病例，但國際上疫情出現向外擴散的趨勢，日韓防疫失控，韓國確診人數激增，再加上義大利北部爆發疫情連封十城，導致以歐美為主的國際股市大幅震盪。                  \n                    新冠肺炎疫情衝擊全球資本市場，近來美股道瓊指數連番重挫，台股也表現弱勢。但盤面上黃金、稀土、比特幣等相關族群相對抗震逆風，「避險概念股」成為投資人關注焦點之一。                  \n                    東北亞新冠肺炎疫情持續擴大，近期韓國產業受到影響，陸廠供應鏈更是明顯受創，市場法人認為，矽晶圓產業的供需上，由於陸廠接單...                  \n                    可成(2474)以鋁合金壓鑄件起家，於1988年開始研究鎂合金壓鑄技術，1994年與台灣筆記型電腦品牌大廠合作開發筆電鎂合金壓鑄件，並於1998年起陸續贏得歐美筆電大廠認證。                  \n                    新冠肺炎疫情讓美股道瓊工業指數寫下金融海嘯以來最慘跌幅，亞、歐股同樣中槍，台股上周雖228連假休市躲過一劫，今天恐會出現...                  \n                    美股重挫，台股今天早盤下跌逾200點，一度跌破年線，鴻海股價也無法倖免，開盤跌破80元，最低來到78.1元，下跌2.7%...                  \n                    訊連（5203）今（2）日受到台股大盤走弱衝擊，早盤開低，不過盤中獲得買盤相挺，逆勢上攻，回到平盤之上，最高一度漲至12...                  \n                    技嘉、健策1月營收表現不俗，技嘉主要來自春節前的提前備貨需求，健策是來自全球電動車及油電混合車銷售穩定成長，目前新冠肺炎全球延燒，後續業績走勢將持續觀察。                  \n                    新冠肺炎疫情衝擊產業需求，法人認為稀土概念族群相對抗震，點名被動元件廠信昌電、中釉、東元等；其中信昌電因生產MLCC上游介電陶瓷粉末，當中含有稀土元素，在中國大陸也擁有陶瓷粉末廠，早被視為稀土概念股之一。                  \n                    新冠肺炎疫情在全球延燒，全球股市震盪加劇，外資現貨進出及期貨淨多單水位偏向保守，今年以來賣超已逾千億元之際，市場資金急尋避風港之際，「避險概念股」成為市場矚目的焦點。                  \n\n\n\n\n\n",
    "【城市規劃】觀塘大業街禧年大廈申請改建為36層高酒店": "近年港府積極推動活化工廈計畫，再有業主向城規會申請重建。申請項目為觀塘大業街1號禧年大廈，申請人申請放寬兩成建築密度，以及將高度限制由100米放寬至125米，以重建成最多36層高，提供160間客房的酒店。禧年大廈現時為14層高工廈，地盤面積5,780方呎，申請人申請放寬2成地積比，以及按《建築物(規劃)規例》第22條，因提供建築物後移範圍後獲得額外樓面面積，令地積比增至15.836倍。以其中14.4倍地積比，發展為一幢總樓面面積8.3萬方呎，樓高125米及最多36層，涉及160間客房的酒店。申請人指，響應港府2018年提出的活化工廈政策，加上近年工業息微，而增加2成地積比既符合政策，而且重建計劃比分區發展大綱圖的要求，後退更多及提供更大非建築物用地，並設置平台花園以達致更佳的都市環境。九龍塘根德道14號豪宅地盤亦有業主申請放寬高度限制，以容許闢設一層地庫作停車場，並興建1座4層高洋房。地段地盤面積逾1萬方呎，以0.6倍地積比發展，總樓面面積逾6,400方呎。申請人指，該地盤於2018年已獲屋宇署批出擬建獨立屋的建築圖則，目前主要由於打算在申請地盤上建造一層地庫作停車場，因此向城規會申請將相關建築物地庫用作停車場及附屬機房的用途。",
    "祈禱別蔓延…「萬一大爆發美國麻煩大了」 - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6817319/article-link/ 華盛頓州連日來已出現六起新型冠狀病毒死亡案例，「紐約時報」報導，目前美國是否能應付疫情大流行，已引發各方質疑；以下為未來當局和民眾將面臨的幾項難題：根據2010年的統計發現，全美一共只有6萬2000台功能齊全的呼吸器；另外還有1萬台在戰略性國家儲存庫，以及數以萬計的呼吸治療設備，供緊急狀況使用。但專家表示，面對新冠肺炎爆發仍不足夠。在最糟的狀況下，不僅呼吸器數量短缺；能操作設備的醫療人員，還有醫院床位和口罩等，都可能不夠。全球首屈一指的醫療機構、馬里蘭州約翰霍普金斯健康中心醫師透納(Eric Toner)說：「當一般流感爆發，我們的加護病房就被需要戴上呼吸器的重症患者塞滿了。我祈禱新冠肺炎不要蔓延，否則我們麻煩就大了。」聯邦疾病防治中心(CDC)希望減緩新冠肺炎擴散，以爭取時間研發疫苗。不過現在由於CDC配送給各州的試劑有問題，拖緩檢驗效率使疫情擴散。在新冠肺炎1月爆發時，中國採取封城防堵擴散。儘管聯邦法律賦予地方權力，必要時刻限制人身自由，甚至關閉醫院、教堂等場所。但大規模封城需要龐大人力資源，更會出現食物、水和衛生用品不足等民生問題。目前所有來自中國，或有發燒等其他類似新冠肺炎症狀的旅客，皆必須在機場接受檢查，判定使否需要送醫。來自南韓、義大利的旅客，登機前則需測量體溫，但困難的是，部分感染者並沒有症狀，增添防疫難度。萬一資源吃緊，醫院更有權未經病人許允下移除呼吸器，拯救存活率更高的病患；若疫情達高峰，醫院更可依照病患年齡、慢性病史先行過濾，有權拒收。防範新冠肺炎一旦爆發，美國需要多達3億個N95口罩庫存，供醫療人員使用，但美國僅有極小比例的口罩為國內自產，政府正考慮加速生產。不只民眾搶口罩，奧克拉荷馬州就有不具名的護士透露，現在已訂不到口罩。全美各地有1萬5500多個老人療養院，可能成為新冠肺炎的溫床。院內親戚訪客來來去去，老人抵抗力較弱，再加上各療養院為獨立單位，不像醫院體系互相合作；員工也過勞，不具相關經驗，為防疫中最弱的一環。必要時，療養院必須限制訪客，甚至進行隔離。目前國內大企業並沒有對疫情發表因應措施，臉書要求員工確定訪客不曾造訪中國，許多公司也開始準備遠端工作。但工廠等必須到現場的工作，可能提前趕工增加庫存或是外包。但目前仍無法得知，若工廠停工，員工是否照領薪水。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6817319世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "【武漢肺炎】跟隨台灣做法法國宣布口罩全徵收再統一分配防疫": "武漢肺炎疫情在全球逾70個國家持續蔓延，截至目前最新疫情數字，全球累計9萬2232起確診、死亡3134人。伊朗一天內狂增835例確診，累計多達2336例，死者也增為77人。東歐又一國淪陷，烏克蘭今天通報該國首例確診，患者剛從義大利回國不久。相關新聞：【防疫戰】總統、行政院擬採分區分組辦公　國防單位設第二指揮中心",
    "木棒聯賽東體晉級16強 投手方郁淮成黑馬": "（中央社記者楊啟芳台北19日電）高中木棒聯賽今天進行第二階段24強賽事，台東體中展現強大火力，首局就拿下5分，提前於5局以15比0淘汰彰化藝中，投手方郁淮表現令總教練驚艷，小兵立大功。東體盼創造板凳深度，此戰讓近況不佳的主力內野手謝毅坐板凳，高晨浩爭取到先發機會，不常先發的投手方郁淮表現也令人驚艷。東體總教練葉明嘉透露，這場比賽小兵立大功，之後也會讓隊內保持競爭，不會每場比賽都固定先發人選。東體185公分的投手方郁淮，國小時期零科班經驗，直到國中二年級才進棒球隊，高二參加木棒聯賽達成5局完投勝，受到葉明嘉大力稱讚。方郁淮說：「國小時期只有跟哥哥玩棒球，沒有參加球隊，但對棒球有興趣，國二加入球隊，國三才開始參加全國聯賽。」從台南市金城國中畢業後，經由學長黃霆杉介紹，來到台東體中，方郁淮說：「聽了學長分享這邊設備，還有教練的指導方式都很喜歡，所以決定念東體。」方郁淮將投手教練高龍偉視為偶像，「教練最常教我心態上的調整，不管場上表現好與壞，心情都不能起伏太大。」他目前球路有直球、曲球及變速球，不過變化球還不是掌握得很好，直球球速尚未達140公里，他設定目標145公里。高中木棒聯賽16強出爐後馬上抽籤，第三階段將分為4組，21日至23日進行循環賽，分組第一名列為8強種子，第二名及第三名晉級12強淘汰賽。抽籤結果為A組普門中學、三民高中、花蓮體中、大溪高中；B組興大附農、北科附工、台東體中、平鎮高中；C組大理高中、南英商工、東石高中、西苑高中；D組嘉義高中、穀保家商、仁義高中、高苑工商。（編輯：管中維）1090219",
    "【何車500】中國中藥趁低上車- 何車｜ 專欄｜ 何車500 ｜ 日報｜ 財經｜ 20200304": "",
    "新冠肺炎潛伏期達27天前SARS指揮官：現在沒旅遊史完蛋啦！病毒會躲免疫攻擊": "\n      02月25日, 2020　編輯 / 陳俐君\n    \n          中華民國防疫學會榮譽理事長王任賢。（圖／報系資料照片）\n        大陸新冠肺炎疫情未歇，台灣近日還出現無出國史的確診案例，讓外界擔心，國內是否可能出現新冠肺炎的社區感染？中華民國防疫學會榮譽理事長王任賢，在接受媒體訪問時表示，「現在沒有旅遊史完蛋啦，它就跟流感一模一樣」，建議現在政府的防疫政策，應該從偵測病毒轉向防護準備，建議清空部分醫院，或規劃預備空間，讓確診病患集中治療。對於新冠肺炎病毒，一般官方單位認定的最長潛伏期為14天，但日前大陸廣州一名患者，潛伏期卻長達27天才確診。過去曾在SARS期間擔任疾管署中區防疫指揮官的王任賢，在接受《東森新聞》訪問時表示，新冠病毒特性勝過當年SARS，新冠肺炎病毒傳染力強，病毒可能會躲過人體免疫系統的攻擊，如果病毒量少的話，初期很難被偵測到。就整體觀察，新冠肺炎的死亡率不高，真正變成重症的比例會比較低一點。面對台灣現在出現無出國史的確診案例，讓外界擔心，之後國內是否可能出現社區感染？王任賢則說：「現在沒有旅遊史完蛋啦，你根本不知道，它就跟流感一模一樣，那我怎麼從芸芸眾生流感裡面，給它篩出來勒？我們沒辦法在一個禮拜內，蓋出一個火神山醫院跟方艙醫院，所以這時候我們就必須開始做病房的清空，部分清空或是全部清空，以接受這樣的病人。」王任賢建議，政府的防疫政策，應從偵測病毒，開始轉向去進行防護準備，否則從社區一旦變成家庭感染，疫情可能會一發不可收拾。\n                  請用微信掃描 QR Code\n                \n                03月04日 10:03\n                \n                03月04日 09:13\n                \n                03月04日 06:32\n                \n                03月04日 07:35\n                \n                03月04日 08:00\n                \n                03月04日 08:10\n                \n              03月04日 10:03\n              \n              03月04日 09:13\n              \n              03月04日 06:32\n              \n              03月04日 07:35\n              \n              03月04日 08:00\n              \n              03月04日 08:10\n              \n      本文含有成人內容  請確定您已年滿18歲\n    \n    © 2019 The CTWANT Company\n  ",
    "洪慈庸接機要顧問遭批酬庸 游錫(方方土)回應了": "在立法院長游錫(方方土)安排下，前立委洪慈庸將出任立法院機要顧問，月薪高達12萬元，遭外界批評酬庸。游錫(方方土)今(28)日受訪表示，這是機要缺，不是請她擔任國營事業負責人，任命完全依法，不算酬庸。游錫(方方土)表示，盛讚洪慈庸非常優秀，具有年輕、專業、有基層服務民眾經驗等優勢，對議事規則又非常了解。對外界質疑，立法院機要顧問職務多半由資深的前立委出任，游錫(方方土)則回應，這個位子當然要資深，很多人都很適合且優秀，他都考慮過，但年滿65歲就不行，有些人在當立委也不可能來，因此選擇洪慈庸。",
    "是方擴骨幹網路；獲NCC國家關鍵基礎設施認證- 新聞": "MoneyDJ新聞 2020-02-21 14:25:17 記者 鄭盈芷 報導是方電訊 (6561)2019年營收一舉突破24億元，EPS達7.83元，雲端服務動能維持高速成長，營收佔比兩位數順利達標。此外，是方更通過國家通訊傳播委員會（NCC）「108年度通訊傳播關鍵基礎設施防護演習」評鑑，榮獲優等獎表揚，正式列入國家2級關鍵基礎設施。展望2020年，是方董事長吳彥宏表示，從全球戰略布局的觀點來看，在雲端應用服務不斷推陳出新以及5G上路的網路新時代，數位匯流節點已成為極重要的關隘要塞，是方電訊已經啟動骨幹網路容量擴大計劃，體現成為東亞電信樞紐及雲端應用服務中心的決心，也會持續不斷精益求精，確保市場的領導地位。此外，新冠肺炎疫情對電信產業影響有限，再加上全球掀起「遠距辦公」風潮，是方電訊070語音電話、視訊系統、網路線路資源等SaaS雲端應用服務，將能提供企業客戶最佳的避疫方案。是方表示，繼2019年4月台灣-香港的骨幹網路(backbone)容量擴增到200 Gbps容量之後，自本月起新增台灣-日本以及台灣-新加坡之間的高速骨幹網路；換言之，透過新增日本及新加坡高速骨幹容量，是方一舉匯聚東北亞及東南亞的網路架構，讓數據網路與雲端應用方案的企業客戶，能享受到更高速、更直接、更安全的國際網際網路交換服務。是方總經理劉耀元指出，此次日本與新加坡的骨幹擴增計畫，不僅是容量加大，更是專業服務的延伸。以日本為例，是方成功介接位居東北亞重要網域樞紐的東京網際網路交換中心（Japan Internet eXchange，簡稱JPIX），並直連新加坡第一大網際網路交換中心（Singapore Internet eXchange，簡稱SGIX），等同於透過當地接軌東南亞網路樞紐，而能夠一舉成功串連「東協10+3」的骨幹架構，對朝向東亞電信樞紐目標邁進的是方來說別具意義。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "衛福部下達出國禁令！醫護反彈：形同遭「妖魔化」...盼給期限和補償": "▲一名不願具名的護理師表示，在社區內他們已經很容易被貼標籤，如此政令根本是想要把他們「妖魔化」。（圖／路透）記者白珈陽／台中報導新冠肺炎（COVID-19） 疫情在各國持續延燒，中央流行疫情指揮中心指揮官陳時中23日宣布，醫事人員除「申請核准」外不得出國。對此，許多醫護人員相當反彈，認為各院早已展開自主管控，卻還要再特別搬出針對醫護人員的政令，在社區內他們已經很容易被貼標籤，如此政令根本是想要把他們「妖魔化」，希望政府能提出管控的期限及相關補償。一名不願具名的護理師表示，目前醫護人員在社區內很容易被貼標籤，許多鄰居、友人聽到他們在醫院工作，嘴上說很辛苦，實際上卻要求身邊的人要遠離他們，她質疑，衛福部是否因為沒有臨床所以不知道醫護人員的休假很難排。另一名護理師指出，在新冠肺炎疫情蔓延後，院方早已開始進行管理，不但禁他們假，出國也要經過主管核准才可以，儘管如此，昨日中央卻發布了那樣的指令，讓她覺得「為什麼是我們」，護理師指出，當初被命令禁假時他們就已默默吞下，不過因職責所在，只好接受，現在又得接受這種政策，有點不被尊重，要的話就連其他行業、單位一起管控，並非只有他們有遭受感染的疑慮。護理師提到，同事間對於昨日發布的政令有無感的，也有反對的，但全部的人都希望能知道限制他們放假及出國的相關政策，到底何時才是個頭？希望政府可以給出期限，或是其他補償。台中市中山醫學大學附設醫院表示，院方對於昨日宣布的政策沒有意見，在防疫期間，除要求醫護人員入院都要量體溫、勤洗手、戴口罩外，一線單位如急診室、篩檢站都有特別的隔離設施，未來也將會全力配合中央發布的任何防疫政策。►腦公！你不可以賴帳喔【更多新聞】登山客「羅馬縱走」中風昏迷搶救不治　直升機吊掛下山寶島時代村又要關了！重新開業8個月遇新冠疫情　明起休村16天29歲兒逛燈會走失父急求援　豐原暖警一聲「注意」鷹眼速尋獲\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※經濟部今（24）日發布1月工業生產指數105.58，年減1.51%，結束連二月正成長，再度翻黑。其中製造業生產指數106.67，年減1.28%；由於新冠肺炎（COVID-19）疫情延燒，官員也緊盯產業復工情況，原先預估今年首季製造業將維持成長走勢，恐因疫情尚未平息而有變數。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "南韓新冠肺炎確診累計1766例新天地教會至少731例| 聯合新聞網：最懂你的新聞網站": "\n南韓中央防疫對策本部27日下午宣布，新增171例新冠肺炎確診。加上同日上午的334人，單日新增病例達505人，累計共1766人。\n\n【中央社／27日電】\n\r\n韓國中央防疫對策本部今天通報，截至下午4時，2019年冠狀病毒疾病（COVID-19，新冠肺炎）確診病例累計達1766例，除下午新增案例外，新天地教會相關確診數累計達731例。\r\n韓聯社報導，下午新增的171例中，來自疫情最嚴重的大邱市與慶尚北道分別有115例及24例，其他包括京畿道7例、慶尚南道7例、忠清南道5例、蔚山5例、釜山3例、全羅北道2例，首爾、大田、忠清北道各一例。\r\n連同上午新增案例，今天共新增505例。大邱與鄰近的慶尚北道地區目前共計確診已達1477例，其中1132例在大邱。\r\n軍方確診數則來到25例，包括陸軍15例、海軍及陸戰隊共2例、空軍8例，較今天上午增加4例。目前已有逾9990人正依軍方及衛生當局標準隔離。\r\n除下午新增案例尚待確認感染途徑，其他確診者中，共有731例為新天地教會相關人員，114例為慶尚北道清道郡大南醫院相關人員。\r\n確認痊癒解除隔離狀態者，則新增2例至26例。但死亡案例也增至13例，今天新增1例死亡為75歲的第1443例患者，是新天地教會相關人員，患者25日確診後因病床不足，在家等待入院治療。\r\n韓國當局正全力動員採檢，至今已有超過6.6萬人接受採檢，其中3萬9318人呈陰性，有2萬5568人仍在等待檢查結果出爐。\n                    韓聯社報導，南韓新冠肺炎確診人數增加334人，累積人數達1595人。                  \n                    紐約時報報導，為阻止新冠病毒快速傳開，沙烏地阿拉伯26日暫時禁止穆斯林朝聖者入境，前往麥加、麥地那兩個聖地朝聖。                  \n                    北義新冠肺炎疫情最嚴重的倫巴底大區區長方達納日前多次炮轟義大利中央政府防疫太過，26日深夜卻在臉書直播宣布，因重要工作夥...                  \n                    美國疾病管制中心26日晚間證實，美國本土可能已經出現了「社區感染病例」，一名居於加州北部，無近期海外旅遊史也無接觸史的美國民眾，周三已確診感染新型冠狀病毒。與此同時，美國總統川普為了穩定民心、統整防疫，26日晚間也在白宮召開疫情記者會，並指定副總統彭斯擔當「防疫指揮官」...                  \n                    美國疾病防治中心（CDC）26日在網站指出，從鑽石公主號搭乘包機回到美國的公民，再增2名新冠肺炎（COVID-19）的確...                  \n                    為因應新冠肺炎疫情，日本首相安倍晉三要求全國小學、中學及高中自3月2日起停課至春假。                  \n                    中國的新冠肺炎疫情已見改善，但全球出現病例的國家卻增至約40國，拉丁美洲也通報首例，現在除南極洲外，全球有6大洲染疫。世...                  \n                    美國境內2019年冠狀病毒疾病（COVID-19，武漢肺炎）確診病例已增至60例，且疑似出現首起社區傳播病例，這名病患因...                  \n                    美聯社報導，59歲的伊朗副總統瑪蘇梅•艾布特卡（Masoumeh Ebtekar）27日確診感染新冠肺炎，據信是目前全球...                  \n                    新型冠狀病毒COVID-19（俗稱武漢肺炎）肆虐全球，其中日本確診個案不斷上升至近900宗，今日北海道多一人死亡，死亡人數增至8人，疫情引全球關注。有日本女網民近日於Twitter發文怒轟當地政府處理疫情的態度非常消極，表示丈夫持續發燒更咳出血痰，因常到不同縣的觀光地方及多與中國人接觸，主動到各醫療機構求診，但因沒有外遊紀錄及沒有接觸患者而拒絕檢測是否確診，求診期間更見醫療機構的防疫物資貧乏，坦言對政府感到絕望。                  \n                    一名韓國籍中年男子25日在越南北寧省路邊猝死，網路上出現感染新冠肺炎而死的謠言。越南政府26日證實，男子經採樣送檢，對2...                  \n                    為強化2019年冠狀病毒疾病（COVID-19，武漢肺炎）防疫，韓國政府進一步掌握爆發群聚感染的新天地教會31萬多名信徒...                  \n\n\n\n\n\n",
    "印度內政部長訪阿魯納查省 中國外交部抗議": "（中央社記者康世人新德里20日專電）印度內政部長夏哈今天出席與中國有領土爭端的阿魯納查省（中國稱為藏南）建省34週年活動，遭到中國外交部抗議。印度內政部長夏哈（Amit Shah）上午發出推文說，在阿魯納查省（Arunachal Pradesh）建省34週年之際，向阿魯納查省人民問候。這塊擁有日出之山的土地擁有豐富的文化遺產，及壯麗的自然美景，他祈禱在省長帶領下，阿魯納查省不斷進步。中國主張此地是藏南地區，中國擁有主權，拒絕承認印度所建立的阿魯納查省行政區，因此對印度政治人物或西藏流亡領袖達賴喇嘛前往阿魯納查省，都會提出抗議，重申主權。不過，包括印度總理莫迪、國防部長辛赫（Rajnath Singh）和內政部長夏哈等人，從未理會中國抗議，仍安排訪問阿魯納查省的行程。被問到夏哈訪問阿魯納查省，中國外交部發言人耿爽表示，中國堅決反對印度政要赴中國藏南地區活動，印方此舉侵犯中國領土主權，破壞邊境地區穩定，損害兩國政治互信，敦促印方立刻停止導致邊界問題複雜化的舉動。耿爽指出，中國政府對中印邊界東段地區－即中國藏南地區的立場是一貫的、明確的，從不承認所謂的「阿魯納查省」。清朝時包括達旺的藏南地區劃屬西藏，當地居民的文化與信仰也都與西藏一樣。但英國1912年趁著清帝遜位，中華民國建立，無暇顧及邊疆之際，派兵占領達旺及達旺以東的今天阿魯納查省北部。西藏政府也於1913年宣布獨立，與英國達成秘密協議，只要英國協助說服中國同意西藏獨立，就把藏南地區劃給英屬印度。但英國最後並未說服中國同意西藏獨立。英、藏代表簽署把藏南和達旺劃入英屬印度的協議，中華民國政府和1949年建立的中華人民共和國政府都拒絕承認。印度獨立後，宣稱繼承英國殖民時代的所有權益，並於1954年成立東北邊境特區，1972年設立阿魯納查中央直轄區，最後於1986年升格為阿魯納查省。雖然中印於1962年爆發戰爭時，中共解放軍曾占領達旺地區，戰後卻自動撤出，但對印度在藏南地區設立行政區等舉措，中國一概不承認，並提出抗議。第14世達賴喇嘛1959年之前不承認印度對藏南宣稱擁有的主權，但在中共軍事占領西藏被迫流亡印度後，於2008年接受印度媒體採訪時，首度把藏南排除在大藏區之外，承認印度設立的阿魯納查省。（編輯：馮昭）1090220",
    "白沙屯進香暫緩 辦退費不到10人": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆白沙屯媽祖進香雖暫緩、延期，但報名信眾仍持續增加，且退費人數不到10人。\b（記者鄭名翔翻攝）〔記者鄭名翔／苗栗報導〕配合防堵武漢肺炎，苗栗縣通霄鎮白沙屯拱天宮於上月廿六日宣布暫緩、延期徒步進香活動、開放辦理退費，然而信眾熱情不減、持續報名，至上月廿九日暫停受理報名為止，總人數已達三萬八千四百一十人，退費人數不到十人，廟方表示，最晚至農曆八月（約國曆十月中旬）前仍可舉辦，但若屆時疫情仍嚴峻，恐要有停辦準備。白沙屯媽祖南下徒步進香原定於三月廿九日啟程，共為期九天八夜，但隨著武漢肺炎疫情延燒，各界擔心數萬人大規模群聚遷徙，恐成為防疫破口，經內政部、中央疫情指揮中心與各廟方商討研議後，拱天宮上月廿六日宣布暫緩、延期舉行，開放已報名者退費，並於上月廿九日暫停受理報名。請繼續往下閱讀...宣布延期後仍湧入3千人報名儘管後續期程未明，甚至有停辦可能，但信眾熱情不減，自宣布延期後四天內仍湧入三千多人報名，至暫停受理止，總人數已達三萬八千四百一十人，而退費人數不到十人。拱天宮總幹事陳春發指出，許多信眾認為，倘若最終無法成行，仍希望將帽子、衣物等留作紀念，費用則捐給媽祖當作香油錢。農曆8月前若疫情嚴峻將停辦陳春發表示，目前延期時程尚不明朗，若疫情趨緩將會再請示媽祖擇日舉辦，但若最晚至農曆八月（約國曆十月中旬）前，疫情仍未受控制，將要有停辦的最壞打算。白沙屯媽祖進香雖暫緩、延期，但報名信眾仍持續增加，且退費人數不到10人。\b（記者鄭名翔翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n要除黑痣 先檢查有無惡性變化「你是我的眼」編曲者入籍 9高專人才成「正港台灣人」\n                    武漢肺炎逾3100死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》又1人被案34傳染 同病房不同病室陪病者也中鏢                                            \n 2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "日本病例曲線緩和？宅神認為案情不單純籲速提升旅遊警示": "武漢肺炎以情蔓延全球，與台灣友好的日本確診達999例，中央流行疫情指揮中心日前秀出台、美、日、韓等國近日病例趨勢圖表說明，「尾翹越高」的國家代表已發生社區感染，難以控制的情況，日本疫情整體趨勢相對平穩，所以維持二級警示。不過， 宅神朱學恒指出，陳時中決策仰賴的日本數據和狀況並不準確，呼籲日本的旅遊警示應該要提升，而且越快越好。 ",
    "美再提台灣疫情社區傳播 外交部：溝通協調中": "美國CDC昨天在記者會中再度指台灣武漢肺炎疫情有社區傳播現象。對此，外交部表示，已向美方充分說明台灣疫情發展未達社區傳播，美方表達了解我方顧慮，也希望能取得更多資料，台美雙方持續溝通協調中。\n美國國務院領務局首席副助卿布朗里（IanBrownlee）21日與美國疾病管制暨預防中心（CDC）共同召開電話記者會。\n布朗里會中表示，國務院呼籲美國民眾重新考慮並評估搭乘郵輪前往亞洲，或在亞洲搭乘郵輪的風險。\nCDC國家疫苗暨呼吸道部門主任梅森尼爾（NancyMessonnier）則首度公開指出，亞洲已出現社區傳播情況，包括新加坡、南韓、台灣、泰國、越南、香港與日本。\n美國CDC之前於20日在官網發佈，台灣、日本、新加坡、南韓、泰國與越南有社區傳播現象。台灣方面，外交部當天即表示，已提供科學證據，據以向美方要求改正相關資訊。\n外交部發言人歐江安今天指出，已向美方充分說明台灣疫情發展未達社區傳播，美方表示理解我方顧慮，也希望我方提供更多資料以協助評估。外交部已陸續將衛福部疾病管制署的最新相關資訊提供美方。\n歐江安說，台灣方面希望美方改正，目前台美雙方仍協調處理中。若有具體結果，會適時向外界說明。\n此外，有鑑於武漢肺炎疫情未緩，中央流行疫情指揮中心今天宣布，對日本與韓國提升旅遊警示至第二級警示（Alert），與新加坡同一級別。\n歐江安說，外交部配合中央疫情指揮中心的防疫工作，已適時先行向韓國和日本政府說明台方相關決定並通報，韓方、日方均表示瞭解。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "土地公生日廟方祈求神明保佑遠離疫情": "",
    "南韓新冠肺炎單日新增505例再創新高、累計1766例 新天地教會相關達731例": "南韓中央防疫對策本部今天通報，截至下午4時，2019年冠狀病毒疾病（COVID-19，武漢肺炎）確診病例累計1766例，其中新天地教會相關確診數累計達731例。南韓今天上午新增確診334例，連同下午新增171例，一天內共新增505例確診，連續突破單日新高紀錄。韓聯社報導，下午新增的171例中，來自疫情最嚴重的大邱市與慶尚北道分別有115例及24例，其他包括京畿道7例、慶尚南道7例、忠清南道5例、蔚山5例、釜山3例、全羅北道2例，首爾、大田、忠清北道各一例。大邱與鄰近的慶尚北道地區目前共計確診已1477例，其中1132例在大邱。軍方確診數則來到25例，包括陸軍15例、海軍及陸戰隊共2例、空軍8例，較今天上午增加4例。目前已有逾9990人正依軍方及衛生當局標準隔離。除下午新增案例尚待確認感染途徑，其他確診者中，共有731例為新天地教會相關人員，114例為慶尚北道清道郡大南醫院相關人員。確認痊癒解除隔離狀態者，則新增2例至26例。但死亡案例也增至13例，今天新增1例死亡為75歲的第1443例患者，是新天地教會相關人員，患者25日確診後因病床不足，在家等待入院治療。韓國當局正全力動員採檢，至今已有超過6.6萬人接受採檢，其中3萬9318人呈陰性，仍有2萬5568人仍在等待檢查結果出爐。新冠肺炎全球燒外籍看護染新冠肺炎 疾管署公布活動足跡侯友宜怒了！他爆料：再犯就自費隔離不想放棄台大！女高生困湖北山區病情急轉命懸一線 直擊醫護搶救實況冠狀病毒之父：病毒研究跟不上變異今日最夯新聞流量前3名「自費隔離」侯友宜要來真的驚！第32例隔離 竟在病房直播拍板！鎮瀾宮宣布：遶境延期相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】Yahoo奇摩（即時新聞）查看新聞來源",
    "228連假最後一天 劍湖山現人潮飯店住房率達8成": "新冠肺炎疫情延燒，許多民眾減少外出意願，今天是228連假最後一天，劍湖山世界主題樂園推出優惠，接近中午開始湧現人潮，劍湖山王子飯店住房率也近8成，沒有明顯受到疫情影響。\n\r\n劍湖山總經理王瑞堂表示，2人同行中有12歲以下，可享599+1元優惠入場；有12歲以上者，可享899+1元優惠入場；二月壽星可享100元即可入園優惠；中午12點以後入場，全民399元。\n\r\n另外，受遊客喜愛的劍湖山「活力健康包」，內含隨身健康噴霧或健康潔手液乙瓶、汽車摸彩券乙張、園內消費優惠券乙張、互動遊戲博iPhone11乙局，摸彩最大獎高級HR-V運動休旅車一台，將在今天下午4點抽出。\n\r\n王瑞堂說，新冠病毒衝擊，國內各風景區的遊客明顯減少，園方與去年228連假同期比較，並未受到影響，且飯店住房率也達7、8成。\n\r\n為讓遊客玩得安心，園區內所有廁所、座椅、遊憩設施等都做好環境消毒，並在入園處使用紅外線熱感應監測，還有提供酒精給民眾消毒使用。\n\r\n家住彰化的黃姓爸爸提到，最近武漢肺炎疫情讓大家很緊張，他想帶妻兒出門走走散心，今天全家大小5人入園花不到2千元很划算，對於疫情他認為平時做好衛生清潔，提升免疫力就不用太擔心。劍湖山在入園處使用紅外線熱感應監測，並提供酒精給民眾消毒使用。圖／劍湖山提供228連假，劍湖山仍湧現不少人潮。圖／劍湖山提供\n                    新冠病毒持續延燒，民眾似乎待在家裡悶壞了，228連假期間不少知名景點出現人潮，台北市立動物園連續2天入園人次也破萬，園方...                  \n                    ASMR是指顱內、頭皮、後背以及四肢等周邊部位受到視覺、聽覺、觸覺、嗅覺等其他知覺刺激，而產生愉悅反應的感知現象，常見的具體表現有頭頸部皮膚酥癢、起雞皮疙瘩等，因此也稱「耳音」、「耳搔」、「顱內高潮」。                  \n                    台灣飼養鵪鶉超過50年，早期產業規模小不受重視，近年飼養量提升至4百萬隻、年產值逾10億，加上去年爆發禽流感，農委會才重...                  \n                    民眾常吃的夜市烤鳥蛋、佛跳牆鳥蛋都來自鵪鶉蛋，目前全台飼養多達4百萬隻鵪鶉，卻未被農委會列入「家禽」納管，連數量稀少的鴕...                  \n                    迎接周一上班日，中央氣象局解析未來一周天氣，提醒民眾「春天腳步接近了」，冷暖變化快速，要注意適時添衣，尤其下周受到兩波東...                  \n                    台中便當業者拒送醫院，引發新冠肺炎醫護人員遭到歧視爭議，台南市一名餐飲業者今天則發起「免費提供醫護人員外送便當」，只要是...                  \n                    今年清明節連假為4月2日（周四）至4月5日（周日）共4天，經檢視歷年4天清明連假交通狀況，研判清明節連假包含掃墓、返鄉及...                  \n                    228連假今天收假，開出住房紅盤的屏東墾丁和台東，遊客中午過後陸續返家，省道台1線枋山至枋寮北上路段，下午2時出現每小時...                  \n                    現在人人聞病毒色變，除了勤洗手、戴好口罩，居家個人防護也非常重要。外出衣物長時間曝露複雜環境，若返家未注意清潔，將成為健...                  \n                    連鎖便當店正忠排骨飯，日前遭人爆料拒送便當到台中榮總，就算護理人員拜託，仍是遭該店無情拒絕，引發護理師感覺受歧視。正忠排...                  \n                    公路總局四區處原本預估蘇花改通車效應，228連假的車流頂多比去年多1成，結果沒想到竟是爆增8成。第一天南下往花蓮的車輛就...                  \n                    新冠肺炎疫情嚴峻，傳出第一線醫護人員受到歧視，便當店拒送便當，今天雖然出面道歉，但台灣護師醫療產業工會今天再接獲會員投訴...                  \n\n\n\n\n\n",
    "世衛稱疫情顛峰已過 未達全球大流行": "世界衛生組織（WHO）專家考察組24日結束在大陸的考察行程，當晚於北京舉行記者會，考察組表示，大陸採取前所未有的公共衛生應對措施，在減緩疫情擴散蔓延，阻斷病毒的人際傳播方面取得明顯效果。WHO總幹事譚德塞則在日內瓦記者會中表示，專家組認為，大陸防控疫情措施避免大量病例，疫情顛峰期已過，尚未構成全球性大流行。考察組外方組長、世衛組織總幹事高級顧問布魯斯．艾爾沃德稱，大陸的方法被事實證明是成功的。「兩周前我剛到大陸的時候，每一天新報告的確診病例大概都是兩千多。昨天報告的確診病例是416例，兩周之內實現了80％下降。」艾爾沃德更直言，大陸採取如封城等行動，特別是武漢，即使中止交通、如汽車與手機零件等產品全球生產鏈也中斷，但確實防止數十萬病例發生，「全世界欠你們一次」，希望場疫情過去，有機會代表世界再一次感謝武漢人民。但艾爾沃德提醒，雖然病例數目在下降，但這是一種新型病毒，可能會有反彈風險，持續增加醫院病床數、研發疫苗和藥物等行動都不要停止。「應該給所有國家帶來希望、勇氣和信心的關鍵資訊是，這種病毒能夠被控制。」專家組認為，大陸疫情在1月23日至2月2日期間達到頂峰，此後一直在穩步下降。大陸防控疫情的措施避免了本可能出現的大量病例。值得關注的是，為不讓台灣成防疫缺口，藥師公會昨日一起站出來，公開表示支持連署台灣加入WHO。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "科威特新增1例武漢肺炎確診累計達46例": "（中央社科威特1日綜合外電報導）科威特衛生部一名官員今天在記者會上表示，科威特新增1例武漢肺炎確診病例，使得境內確診累計達46例。這名官員還說，包括過去24小時新增的這1例，科威特絕大多數確診案例若非曾前往伊朗，就是曾與去過伊朗的人有接觸。（譯者：李宛諭/核稿：張正芊）1090301",
    "土耳其跨境出兵：擊落兩架敘利亞戰機| 聯合新聞網：最懂你的新聞網站": "土耳其國防部表示，今天在敘利亞西北部擊落兩架敘利亞戰機。土耳其稍早宣布跨境出兵，討伐敘利亞總統巴夏爾．阿塞德政權。\r\n土耳其國防部下午在聲明中指出：「敘利亞政權兩架蘇愷24戰鬥機（Su-24）攻擊我方噴射機，遭到擊落。」聲明並表示，土方也摧毀3套敘利亞防空系統，其中一座曾經將一架土耳其武裝無人機擊落。\r\n敘利亞政府軍自2019年12月起對反對勢力和反政府武裝團體在長達9年內戰中的最後據點伊德利布省（Idlib）加強攻勢，造成土軍喪生。安卡拉於2月初就威脅，若敘軍2月底前未撤離伊德利布省軍事緩衝區外，將跨境揮軍。2月27日又有34名土軍命喪阿塞德政府軍空襲，土軍隨即展開密集報復攻擊。\r\n土耳其國防部長艾卡（Hulusi Akar）下午指出，從2月27日起就成功地展開「春之盾行動」（Operation Spring Shield），持續對殘暴敘利亞總統巴夏爾．阿塞德（Bashar al-Assad）政權的攻擊作出回應。\r\n官方敘利亞新聞社（SANA）下午引述敘利亞軍方報導，已關閉主要是伊德利布省的敘利亞西北部空域，「侵入我國領空的航空器將被當做敵機，必將予以擊落，不會讓它達成目的」。\r\n自從去年12月加強攻勢以來，獲俄羅斯空中火力支援的敘利亞政府軍在伊德利布省迅速挺進，不但收復戰略要道M5號公路，並且鞏固對鄰省阿勒坡省（Aleppo）部分地區的掌控形勢。\r\n土耳其認為敘利亞政府軍的攻勢違反土、俄於2017、2018年所達成在伊德利布省建立非軍事區的協議。尤其34名土軍於27日命喪敘軍空襲後，當地緊張情勢急速升高。艾卡下午表示，希望俄羅斯運用其影響力結束敘軍攻勢，俄方迄未作出回應。\r\n伊德利布省緊張情勢再度升高，估已造成上百萬平民流離失所。聯合國日前表示，當地今年以來有至少229名平民喪生，幾乎都是敘利亞政府或盟友造成的。主管人道事務的聯合國副秘書長洛科克（Mark Lowcock）指出，「敘利亞西北部危機的可怕程度前所未見」、「停火是避免21世紀最嚴重人道慘狀唯一選項」。\r\n由於不滿歐洲國家讓土耳其單獨因應新一波敘利亞難民危機，安卡拉2月28日起開放邊界，讓難民有機會前往歐洲。內政部長索魯（Suleyman Soylu）今天在推特帳號推文說：「截至上午9時55分為止，從艾迪尼省（Edirne）離開我國的移民人數來到7萬6358人。」\r\n艾迪尼省毗鄰希臘和保加利亞，兩國對於已經出現的難民潮都嚴陣以待。報導指出，希臘邊界警察和鎮暴警察在卡斯坦尼斯（Kastanies）和帕札庫勒（Pazarkule）等邊界關卡對移民發射催淚瓦斯和閃光彈，嚴防非法入境。歐洲新一波難民危機隱然浮現。\n                    美國和塔利班於周六（2月29日）在卡塔爾簽署了一項旨在結束阿富汗戰爭的重要協議。簽署雙方都稱該協議是具有歷史意義的裡程碑，是飽經戰禍的阿富汗實現和平的重要一步。                  \n                    希臘的一名政府官員周日（3月1日）表示，從周六到周日早上，希臘阻止了近一萬「非法」移民從從土耳其進入歐洲...                  \n                    韓聯社報導，南韓首爾市市長朴元淳1日要求檢方，調查新天地教會會長李萬熙與十二個分會會長涉嫌謀殺、施加傷害、違反防疫規定的...                  \n                    英國哈利王子與妻子梅根鬧出走風波，隨著兩人只剩一個月就要離開英國到北美追尋新生活，再度成為媒體熱門報導焦點，最近「星期日...                  \n                    NHK報導，日本厚生勞動大臣加藤勝信1日在記者會上說，鑽石公主號郵輪所有船員都已下船，包括船長。                  \n                    印尼擁有超過2億6000萬人口，至今卻未傳出任何新冠肺炎病例。印尼最大傳染病醫院蘇里安提沙洛索醫院的院長近日替印尼篩檢程...                  \n                    韓聯社1日報導，南韓大邱再添2人死亡，其中1人為居家隔離等待住院治療的確診者。南韓新冠肺炎死亡個案來到20例。                  \n                    對於近日網路瘋傳南韓民眾因蜂擁到青島躲避疫情致首爾往青島機票暴漲一事，中國大陸移民管理局1日回應指出，這是在疫情爆發後，...                  \n                    由於南韓新冠肺炎確診病例連日激增，導致病床數不足，南韓政府決定將病患依照病況嚴重程度分成四類，並給予相應的照護。                  \n                    英國哈利王子身為英國王室工作成員倒數最後一個月，找來美國搖滾天團邦喬飛，為「永不屈服運動會」（Invictus Game...                  \n                    隨著南韓新冠狀肺炎確診病例激增，病床不足問題日益凸顯，專家建議可先安排輕症患者到其他有醫療人員專門管理的設施治療，若病情...                  \n                    法國總統府艾里賽宮（Elysee Palace）表示，總統馬克宏今天和土耳其和俄羅斯領袖談話時，呼籲兩國在敘利亞伊德利布...                  \n\n\n\n\n\n",
    "【大行報告】富達: 新冠肺炎影響短期調整不足懼慎防重大趨勢轉變": "请点击或按钮分享【財華社訊】富達國際亞太區首席投資官Paras Anand發表報告指出，美國股市上周急挫，其中，道瓊斯工業平均指數全周大跌近3,600點或12.4%，主要是受新型冠狀病毒（COVID-19）疫情擴散所拖累，而在大跌之前，美股表現其實相當強勢，不但未有受貿易戰所影響，亦免疫於政治事件及市場內的流動性問題。報告認為，投資者不應對這種由疫情引發的短期市場拋售太過恐慌，更應該留意的，其實是現時市場是否處於另一種形式的轉捩點。上周曾提過，經濟前景愈差，投資者愈憧憬政府及中央銀行向市場提供充足流動性，這種情況近年不斷發生。但投資者亦應留意，這次市場回調是否代表著以往行之有效的劇本已經開始失效，政策干預以及增加流動性可能不再能夠延長經濟以及回報周期。除此之外，更大的問題在於現時佔據主流的大趨勢會否逆轉，這些趨勢包括：市場青睞被動形投資策略多於主動形策略，市場深信私人市場的回報高於公開市場的回報，以及對政策利率在未來極長時間內將會維持低位的看法。上述趨勢一旦轉變，將會令整個市場格局出現改變，投資者應當要警惕，當市場發生這種影響深遠的輪動時，原本被廣泛認可的超額回報來源將會被市場所質疑，而早已不受關注的資產，價值或會被重新評估。在此市場形勢下，投資者需要發掘被市場所忽視的價值，從傳統智慧中的謬誤當中獲利。以流動性這一因素為例，近年以長遠投資為主的資金特別鍾情賺取「流動性溢價」，亦即是通過投資於相對較不流動的資產如房地產、私募股權基金及其他另類資產，以低流動性換取較高的溢價，不少是以長綫取得穩定的絕對回報為目標。然而，若市場流動性開始緊張，這些投資者會否願意以較低價格出售其投資？到時候，這些所謂長期資金的真正耐性將會備受考驗。另外，投資者亦應留意基於因子波動性的投資策略。長久以來，大部分的投資回報都是源自資產類別及風格選擇，所以因子投資，包括集中低波幅的投資策略，重受關注是可以理解的。然而，這種投資策略在市場輪動的時期尤其脆弱，因為股價過往表現並不能作為未來表現指引。如今被納入因子投資策略的資產規模頗大，這或成另一憂慮。另一個例子有關環境、社會和企業管治（ESG）投資，無論是主動還是被動，現時絕大部分ESG相關的投資策略其實只是簡單地將ESG較差的板塊及發行商拒諸門外。在資產回報充足的環境下，這樣做的成本並不高，但如果回報前景轉差，當中的矛盾和問題將會顯現。股市波動性相對較大的偏見亦包含人為因素的影響。簡單來說，資產價格的隱定性或波動性普遍取決於資金流動，而集中於波幅的投資策略會令波動加劇，令資金集中於部分類別和公司。同時亦造成一系列資產不受關注或低估其價格，而不能反映基本面情況。總結而言，現時市場已經出現不明朗的警號，報告認為長綫投資者毋須太過擔憂短期調整，更應該注意的是市場上領先趨勢的規律會否出現重大轉變。隨著爭取回報的困難增加，投資者更加不宜沿用過往的慣用手法，而是要發掘被市場所忽視的價值。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "武漢肺炎伊朗增至978例確診 死亡達54例": "（路透德黑蘭1日電）伊朗衛生部發言人賈漢普爾（Kianush Jahanpur）今天告訴國營電視台，伊朗武漢肺炎確診病例增至978例，累積死亡病例達54例。賈漢普爾說：「過去24小時內，伊朗新增385起武漢肺炎病例，使境內確診總數來到978例，死亡人數增至54人。」他呼籲伊朗人避免任何不必要的外出，並待在家裡。中央社（翻譯）",
    "南韓疫情升至「嚴重」 軍方爆群聚感染| 寰宇安全": "編譯王能斌／綜合外電報導　南韓境內「嚴重特殊傳染性肺炎」（武漢肺炎）疫情持續惡化，南韓國防部24日承認陸海空三軍都已出現確診病例，軍方內部甚至可能已出現群聚感染，目前已有7900官兵與眷屬進行隔離，南韓政府也將疫情預警提升至最高的「嚴重」等級。 官兵11確診 隔離7900官兵與眷屬　《韓聯社》指出，南韓國防部24日證實已有11名官兵確診，其中陸軍8人，海、空軍與陸戰隊各1人，且24日新增的4例，都曾在營區內與已確診者有密切接觸史，因此不排除已出現群聚感染現象。目前已有7900名南韓官兵與眷屬接受隔離。另雖尚無駐韓美軍感染，但由於有1名軍眷確診，駐韓美軍已下令關閉學校，並實施旅行限制。 韓確例達833 我旅遊建議升至第3級　截至24日傍晚，南韓確診累計達833例，並新增第8例死亡病例，且出現教會及醫院大型群聚，南韓政府已將疫情預警升至最高級，高中以下延後1週開學。我國也將南韓旅遊疫情建議提升至第3級「警告」，提醒民眾非必要避免至當地旅遊。 義大利219確診 威尼斯嘉年華喊卡　此外，義大利確診人數也持續增加，24日已達219例，並出現第6例死亡病例；與義大利接壤的奧地利，一度禁止途經義國的列車入境。為控制疫情，義大利除持續北部十多座城鎮的封城措施，威尼斯嘉年華已宣告暫停，避免大規模人潮群聚。\n",
    "習近平向全世界「甩鍋」 中國資深傳媒人- 呂月": "《大國戰「疫」》為何未發行？",
    "肺炎全球蔓延！外資殺紅眼 今日狂砍台股332億元": "爆武漢肺炎疫情不斷在各國升高，外資法人今天更是狂砍台股，賣超金額達332億元。（記者王孟倫攝）〔記者王孟倫／台北報導〕中國武漢肺炎疫情在全球肆虐，造成國際股市動盪，台股更無法倖免、加權指數今天（26日）下跌106點；其中，外資法人今天更是狂砍台股，賣超金額達332億元。根據最新統計，今年2月以來截至今日，外資累積賣超金額1,068億元。武漢肺炎疫情不斷在各國升高，截至今日下午，全球確診高達8萬1142例，死亡達2765例；在中國境外，南韓人數最多、已經飆升至1261例，義大利也快速增加至325例，日本有174例，至於美國本土也上升至57例。由於市場近期憂心美國也進入社區感染，導致恐慌賣壓蔓延，導致美股過去兩天出現重挫，也連帶衝擊整體亞股表現。其中，外資對台股更是「毫不留情」、「殺紅眼」，根據統計，本週的3個交易日，外資天天出手都是賣超百億元以上，包括：週一263.3億元、週二116.7億元，今天週三更是擴大為賣超332億元，這3個交易日合計減碼712億元。若把時間拉長，今年2月以來截至今日（26日），外資一口氣大賣台股1,068億元，若加上1月賣超426億元，等於今年以來，已經累積賣超台股1494億元，換言之，外資目前明顯站在空方，恐不利於台股後市表現。對此，外資交易室主管表示，近期外資賣超台股，主要是國際美股大跌，引起海外投資人疑慮，進而把基金贖回，此時，外資基金經理人就必須賣股變現。至於外資賣超台股動作，何時才會停止？他表示，要看美股這幾天是否止跌反彈。而富邦證券表示，從歷史經驗來看，過去全球發生大型流行性疾病時，像是2003年的SARS及2009年的H1N1期間，股市也都曾出現很大跌幅，不過，只要之後疫情獲得控制，股市反彈幅度也最大。根據統計，MSCI世界指數自疫情爆發後，指數在低點反彈1個月、3個月、6個月，分別平均上漲0.44%、3.08%、8.50%。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "白沙屯媽祖退費不到10人 十月中疫情未受控恐停辦": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n〔記者鄭名翔／苗栗報導〕配合防堵武漢肺炎疫情，苗栗縣通霄鎮白沙屯拱天宮於上月26日宣布，將暫緩、延期舉辦徒步進香活動、開放辦理退費，然而信眾熱情不減，至廿九日暫停受理報名止，總人數已增加至3萬8410人，退費人數不到10人，廟方表示，最晚至農曆8月（約國曆10月中旬）前仍可舉辦，但若屆時疫情仍趨緩，恐要有停辦準備。年度宗教盛事白沙屯媽祖徒步進香活動，原定於3月29日啟程，展開為期9天8夜的進香之旅，但隨著疫情延燒，各界擔心數萬人大規模群聚遷徙的宗教活動，恐成為防疫破口，經內政部、中央疫情指揮中心與各廟方商討研議後，拱天宮上月26日宣布暫緩、延期舉行，開放已報名者退費，並於上月29日暫停受理報名。請繼續往下閱讀...儘管後續期程未明，甚至有停辦可能，但信眾熱情不減，自宣布延期後4天內仍湧入3000多人報名，至暫停受理止，總人數已達3萬8410人，而退費人數不到10人；拱天宮總幹事陳春發說，許多信眾認為，倘若最終無法成行，仍希望將帽子、衣物等留作紀念，費用則捐給媽祖當作香油錢。陳春發表示，目前延期時程尚不明朗，若疫情趨緩將會再請示媽祖擇日舉辦，但若最晚至農曆8月（約國曆10月中旬）前，疫情仍未受控制，將要有停辦的最壞打算。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n白沙屯媽祖進香雖暫緩、延期，但報名信眾仍持續增加，至暫停報名日已達38410人，退費人數不到10人。（記者鄭名翔攝）\n\n相關新聞\n\n白沙屯媽祖暫緩進香 徐國勇向廟方致意︰感謝媽祖婆慈悲武漢肺炎》媽祖進香停辦？拱天宮主委：配合討論延期或取消防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》白沙屯媽祖進香走不走 徐耀昌︰中央應有明確政策武漢肺炎》媽祖遶境進香照辦 醫師：韓國教會大感染是借鏡徐旭東評5G競標：要做就要做最好\n熱門新聞\n\n武漢肺炎》「戰疫」吹捧習近平引爆怒火 北京人舉報中共文宣總管涉收賄圖利 北市監理所長聲押禁見疫情使中國藥物產能大減 美軍承認過度依賴中國供藥徐旭東譏電信三雄變二雄 台哥大嗆頻譜不等於市佔南韓樂天化工廠今凌晨爆炸  釀31人受傷\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》肥料原料庫存、產量足夠 農民免搶購謠言終結站》漱鹽水防病毒？醫學專家︰無效網傳海象對地球失信心跳崖片 事實查核中心：錯誤訊息！手機版 | 電腦版",
    "【連假出遊】花蓮海洋公園人數估少4成園方：等暑假": "228連假起跑，花蓮氣候晴朗，吸引不少遊客外出踏青，遠雄海洋公園預估今天（28日）入園人數達5千人，但受武漢疫情影響，會比去年同期減少近40%，尤其3、4月的團客幾乎全數取消，園方只能盡力在疫情期間做好防疫，等待7月份暑假來臨、疫情稍緩，再全力衝刺、逆風高飛。來自台北的遊客陳先生說：「政府對疫情管控做得好，他不會害怕，隨興來玩」！相關新聞：【連假出遊】人潮湧台東、離島　縣府繃緊神經檢疫"
}