{
    "中華徵信所示警39家上市櫃公司可能現金不足": "中華徵信所今天(3日)發布表告指出，全球關注新冠肺炎疫情下的中國大陸復工情況，及產業斷鏈情況，站在企業徵信角度，該公司也注意到上市櫃企業的資金流動性問題。\n\r\n中華徵信所檢視2019年第3季財報，約當現金少於1億元、流動比率與速動比率都不到100%的上市櫃公司，共有39家。\n\r\n中華徵信所工商徵信部總編輯劉任表示，速動比率為企業的即時償債能力，流動比率與速動比率越高越好，一般來講，至少要200%；100%以下代表這家公司的財務體質不健康。\n\r\n中華徵信所認為，公司現金可能不足的39家上市櫃企業，名單如下：\n\r\n華上光電、台原藥、中茂能資系統整合科技、創新新零售、大略國際控股、勝昱科技、隴華電子、士林紙業、劍湖山世界、正峰新能源、統懋半導體、富驛酒店集團、天蔥國際、大西洋飲料、力銘科技、迎輝科技、中菲電腦、淳紳、正德海運、永利聯合、九豪精密陶瓷、凱鈺科技、銘旺科技、精剛精密科技、科風、英屬開曼群島商馬光保健控股、陸海、太欣半導體、公準精密工業、立益紡織、力麗觀光開發、凱柏實業、御頂國際、李洲科技、統領百貨、正道工業、大東紡織、嘉鋼精密工業、台南企業(開曼)。\n\r\n該報告網址如下：https://www.credit.com.tw/NewCreditOnline/Epaper/EpaperDetail.aspx?unit=483》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "開低走高 台股漲5.36點": "（中央社台北25日電）台北股市今天開低走高，收盤漲5.36點，為11540.23點，漲幅0.05%，成交金額新台幣1538.15億元加權指數開盤為11506.74點，盤中最高11567.09點，最低11415.47點；不含金融股指數9726.66點，漲9.63點。八大類股漲跌幅：泥窯股跌1.38%、食品股跌0.15%、塑化股跌0.47%、紡織股跌0.05%、機電股漲0.28%、造紙股跌0.88%、營建股跌0.18%、金融股跌0.27%。委買張數1324萬6951張，委賣張數762萬8442張，成交張數535萬4868張。收盤時上漲233家，下跌590家，持平128家。成交量前5名個股為富邦VIX、元大S&P;原油正2、元大滬深300正2、群創、元大台灣50反1。漲幅前5名個股為愛普、悅城、本盟、茂矽、美德醫療-DR。跌幅前5名個股為統懋、新麗、敦泰、富邦日本正2估、隴華。1090225",
    "線上線下齊發力，草莓銷售不再愁": "",
    "西隴科學：與解放軍總院第七醫學中心簽署采購協議將對産品推廣産生積極影響": "请点击或按钮分享發布易3月2日 - 西隴科學（002584）晚間公告稱，公司下屬控股公司上海福君基因生物科技有限公司（以下簡稱「上海福君」）近日與中國人民解放軍總醫院第七醫學中心簽署了《解放軍總院醫療設備采購協議》，相關産品設備協議總價為85萬元。西隴科學表示，公司控股子公司福建福君基因生物科技有限公司（以下簡稱「福君基因」）持有上海福君70%股份。上海福君與解放軍總醫院的合作，可以推進中國標杆醫院在遺傳病診斷上的智能化應用，加速福君基因與醫院在二代測序領域的深度合作，同時對于福君基因市場品牌的提升有積極的作用。上述合同的履行對公司本年度的經營業績不構成重大影響，但將對公司下一步的産品起到良好的示範效應，對産品推廣産生積極影響。來源：發布易財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "公孫策專欄：瘟疫和蝗災滅亡中共？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t北京市前門大街，保安人員戴著口罩巡邏。（AP）\n\t\t\t\t\t\t網路上傳來「清明前出現非中共的新中國」。如此神預言會出現，看來希望中共滅亡的人還真不少。而這一次新冠肺炎疫情嚴重，加上東非沙漠蝗蟲進逼中國，更讓這些人期待故事重演——歷史上「瘟疫加蝗災」往往是一個王朝滅亡的先聲。然而，天災其實只是王朝滅亡的充分條件，而非必要條件。瘟疫導致王朝覆亡，最佳例子是東漢黃巾之亂。靈帝時瘟疫大行，全國十三州有八州受害，太平教首領張角宣稱能以符水治病，徒眾甚至變賣家財，前往投奔張角，道路擁擠為之阻塞，途中病死的就有上萬人。但由於朝廷內宦官、外戚、士族鬥爭方酣，對瘟疫無暇理睬，太平教眾一下子膨脹超過百萬人，張角就造反了——直接造成地方軍閥割據，間接導致東漢滅亡。蝗災導致王朝覆亡的最佳例子是明朝末年。崇禎皇帝在位前後17年，陝西地方志有10年都有蝗災記載，其他水災、旱災幾乎沒停過，河南的情況也不比陝西好，但北京的大明朝廷全副精神都放在關外女真人——東北距離北京比較近，因此忽略了傳統的國家重心「關中—中原」，結果是農民起義演變為流寇，卒至明朝滅亡。兩個歷史借鏡，內亂和外患是王朝覆亡的直接原因，瘟疫和蝗災是間接原因。然而對照唐朝，單是貞觀年間就有6次「大疫」記載，唐高宗的永徽、永淳年間，更記載「關隴蝗蟲食苗並盡」、「京師人相食，寇盜縱橫」，疫病更造成「自陝至洛，死者不可勝紀」，「兩京（長安、洛陽）死者相枕於路」，但那是大唐帝國的輝煌年代，人民生活基本富足，天災因而沒有造成任何動亂，此所以說，天災只是王朝覆亡的充分條件，朝廷不恤民生才是必要條件。然後我們回到現時，北京的中共政權有沒有現出可能立即崩潰的跡象？答案當然是沒有。但是有沒有隱憂？容我直言，有的。前述的明朝借鏡，大明朝廷之所以輕忽天災、不恤農民疾苦，是因為有一個強大的外患女真人（也就是後來的清朝），內外交相逼才導致一夕變色（李自成攻進北京）。而中國今天有沒有「外患」？當然有，美國、日本是擺明了幹，歐洲更是「中國威脅論」的發源地，當中國還財大氣粗的時候，他們看在錢的份上奉承，一旦現出敗相，肯定會跟著美國打落水狗——「清明亡共論」正是為這種可能鋪底。這也是我在春節假期間寫「假如有一天北京封城了」專欄的心情：中共沒有一夕崩盤的條件，可是萬一中央失去對地方的控制力，地方山頭會不會受到外國的誘惑？這不是憑空亂想的，今年是庚子年，而120年前的庚子年八國聯軍攻進北京，慈禧太后跟光緒皇帝「西狩」（避難西安），東南各省就有「連省互保」的行動。但東南互保不是地方割據/不甩中央，而是排拒外國（尤其是英國）藉此進一步染指中國。那一個庚子年五月（農曆），義和團還很囂張，北京朝廷詔命各省「焚教堂、殺教民」，東南各省封疆大吏曉得茲事體大，都去問兩廣總督李鴻章意見，李鴻章回覆他們：「此亂命也，粵不奉詔。」兩江總督劉坤一和湖廣總督張之洞於是倡議，「與西人互立相保之道」。就在此時，英國政府電令英國駐華領事告訴劉坤一和張之洞，英國欲派海軍入長江「幫助彈壓土匪（拳匪）」，當時如果英國海軍真的進入長江，肯定各國效尤，於是促成李鴻章、張之洞、劉坤一等與各國駐上海領事訂約「互為保護」。那是西方列強「痛失良機」的一次，歷史雖然沒有多少人記得，可是「有心人」肯定記得，如果再給予他們機會，肯定不會放過——特別是時空變異，當年的中國眼看瓜分之勢已成，只是時間遲早而已，所以才錯失良機；如今中國正是西方的巨大威脅，一旦出現可以裂解中國的機會，豈容錯過？——也就是說，如果新冠肺炎的疫情進一步失控，包括北京封城，或有接近一半省市「封省」，那就是機會出現。人在台灣，對形勢發展事實上用不上力，但形勢一旦有變，台灣卻會受到直接且立即的影響，茲事體大，不能不緊盯發展。＊作者資深媒體人，專欄作家。最近三則報導喜歡這篇文章嗎？請陳哲明喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}陳淞山觀點：洪慈庸任立法院有給職顧問的正當性爭議\n\n陳淞山\n\n2020-03-04 07:00\n蘇永欽觀點：誰在添亂？\n\n蘇永欽\n\n\n奔騰思潮\n\n2020-03-04 06:50\n王瀚興觀點：司法與惡的距離？領愛心飯盒的法官對上關說卻遭懲處\n\n王瀚興\n\n2020-03-04 06:40\n謝彥安觀點：新冠肺炎來襲，工程廠商可否申請停工？\n\n謝彥安\n\n2020-03-04 06:30\n呂紹煒專欄：殺無赦！新舊移民的差別待遇\n\n呂紹煒\n\n2020-03-04 06:20\n觀點投書：開設醫療專用口罩生產線，以保醫療戰力\n\n周祖佑\n\n2020-03-04 06:10\n觀點投書：國民黨的流寇性格\n\n方述斌\n\n2020-03-04 06:00\n廖亦武專文：他們都勢必拿下「真相」這隻兔子\n\n廖亦武\n\n2020-03-04 05:50\n觀點投書：百年老店，重新裝潢？\n\n陳靖\n\n2020-03-04 05:40\n觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n像我這樣的「加工食品控」：《農產加工不止醬》選摘（1）\n\n番紅花\n\n2020-03-04 05:10\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "线上线下齐发力，草莓销售不再愁": "　　原标题：甘肃成县： 线上线下齐发力，草莓销售不再愁甘肃陇南市成县广华草莓采摘园负责人贾飞飞一家在采摘草莓。张平良摄（中经视觉）　　“今年疫情来得突然，从正月初一到现在，17天总共才卖了1.2万元，比起去年每天近万元的销售差得太远了。”2月10日，甘肃陇南市成县广华草莓采摘园负责人贾飞飞告诉记者：“从前年开始，我承包了成县广华省级现代农业产业园50亩土地，接管了75个草莓大棚。今年草莓长势很好，本想着今年收回投资后可以挣些钱了，但是谁能想到疫情来了，草莓卖不出去了。”　　新冠肺炎疫情当下，草莓的滞销让贾飞飞一家人非常着急，但也很无奈。　　“不仅贾飞飞种植的草莓滞销、低价贱卖，全县17户300余亩大棚草莓种植户都面临同样的问题。”成县广华省级现代农业产业园负责人尹步东告诉记者。　　如何解决草莓销售难问题？成县川坝地区的蔬菜也即将陆续上市，春耕生产已经展开，群众的化肥、种子等农用物资如何保障等诸多问题一起提上了县委、县政府的议事日程。　　连日来，在做好疫情防控的同时，成县县委书记李祥、县长李鹏军先后到田间地头做专题调研，并召集商务、供销联社、农业农村等相关部门就此问题进行商讨。　　2月10日上午，针对草莓滞销问题，县委副书记杨彦召开专题会议，要求县商务局、供销联社、相关乡镇积极衔接城区正常运营的各大超市、门店，优先上架销售成县本地优质草莓；充分发挥成县电商发展优势，依托县内多家电商平台，全面开启成县草莓线上推广活动，通过同城配送的“无接触配送”服务方式，消除疫情期间用户顾虑，保证食品安全；充分利用新媒体平台，加大宣传力度，做到重点推销，全面打响成县草莓招牌，保障购买渠道畅通，切实解决草莓销售难题。　　2月10日晚，全县草莓种植大户草莓销路难出现了可喜的“拐点”，草莓订单量大幅度增加。　　“今天我们平台上线了700斤草莓，并对城区群众进行无接触送货上门。200个订单量，不到3个小时就售罄了。”成县陇小南电商平台负责人赵武强说。　　与成县陇小南电商平台一起帮助销售草莓的还有成县百佳商超社群电商、同城分享（尚瓜瓜平台）、蚂蚁速鲜等县内电商平台，他们都以无接触送货上门的方式让广大消费者在疫情期间吃到质优味美、新鲜实惠、安全放心的成县本地草莓。　　成县新润发、五洲、书香门第等城区内各大超市也直接向种植户订购草莓。　　“我们近3天出棚的1000多斤草莓已经被县内各电商平台、超市订购一空。我们再也不发愁了！感谢党和政府在特殊时期为我们解了燃眉之急。”贾飞飞说。（本报记者 李琛奇 通讯员 陈争强）",
    "深市上市公司公告(3月3日)": "　　深物业A:拟减免物业租金支持企业缓解经营困难　　深物业A(000011)公告：为共同抗击疫情，支持企业缓解经营困难，公司决定实行物业租金减免措施，按照租赁合同预计共减免租金2495.68万元，预计减少公司2020年营业收入约2376.84万元，剔除托管、代管物业分成及管理费后，在不考虑其他成本费用的情况下，减少公司净利润约1507.66万元。　　古井贡酒：拟89.24亿元投资酿酒生产智能化技术改造项目　　古井贡酒(000596)公告：公司拟投资实施酿酒生产智能化技术改造项目。项目总投资89.24亿元。项目完成后，将形成年产6.66万吨原酒、28.4万吨基酒储存、年产13万吨灌装能力的现化智能园区。　　西陇科学：与解放军总院签署医疗设备采购协议　　西陇科学(002584)公告：公司控股公司上海福君于近日与中国人民解放军总医院第七医学中心签署了《解放军总院医疗设备采购协议》，协议总价为85万元。上海福君与解放军总医院的合作，可以推进中国标杆医院在遗传病诊断上的智能化应用，加速福君基因与医院在二代测序领域的深度合作，同时对于福君基因市场品牌的提升有积极的作用。　　深康佳A:发起成立新兴产业发展投资基金　　深康佳A(000016)公告：为了加强在以5G为代表的下一代信息技术领域、半导体及数字消费产业的布局，公司或其控股子公司拟出资不超过5亿元，作为有限合伙人与合作方共同发起成立新兴产业发展投资基金。拟成立的新兴产业发展投资基金总规模不超过10.06亿元，期限为6年。　　比亚迪：收到国家新能源汽车推广补贴13.42亿元　　比亚迪(002594)公告：根据深圳市坪山区发展和改革局《关于下达2017年度新能源汽车推广应用中央财政清算资金的通知》，公司控股子公司比亚迪汽车工业有限公司，于近期收到深圳市坪山区财政局转支付的2017年度新能源汽车推广应用中央财政补助资金合计13.42亿元。　　贵州百灵：拟投资5.98亿元建设“前提取三车间及配套工程项目”　　贵州百灵(002424)公告：公司拟投资建设“前提取三车间及配套工程项目”，项目总投资5.98亿元。项目建成后预计年可处理23000余吨干药材，可提供公司31个品种药品的生产所需，涉及主要产品包括银丹心脑通软胶囊、小儿柴桂退热颗粒、双羊喉痹通颗粒、咳速停糖浆及胶囊、金感胶囊等产品。　　捷捷微电：与SMEC签订战略合作协议　　捷捷微电(300623)公告：公司与中芯集成电路制造(绍兴)有限公司(简称“SMEC”)签订了《功率器件战略合作协议》。双方同意建立长期战略合作关系，在MOSFET、IGBT等相关高端功率器件的研发和生产领域展开深度合作。　　万顺新材：拟发行可转债募资不超9亿元　　万顺新材(300057)公告：公司拟公开发行可转换公司债券募集资金总额不超过9亿元，扣除发行费用后拟投入年产7.2万吨高精度电子铝箔生产项目和补充流动资金。　　中青宝：拟定增募资不超6.8亿元　　中青宝(300052)公告：公司拟向不超过35名特定投资者非公开发行不超过7910.15万股，发行价格不低于定价基准日前20个交易日公司股票均价的80%。募集资金总额不超过6.8亿元，扣除发行费用后将全部用于宝腾互联乐山高新区数据中心项目。　　韶能股份：大股东变更为华利通属于同一实控关系下的权益变动　　韶能股份(000601)公告：前海人寿将其持有的公司2.15亿股A股股份转让给华利通。钜盛华直接持有前海人寿51%股权，同时直接持有华利通100%股权，钜盛华的控股股东为深圳市宝能投资集团，实控人为姚振华。前海人寿、华利通存在同一实际控制关系。本次权益变动属于同一实际控制关系下的权益变动，完成后，公司第一大股东由前海人寿变更为华利通。　　海源复材：江西嘉维拟受让22%股份取得公司控制权　　海源复材(002529)公告：公司控股股东海诚投资、股东李明阳及海源实业于2月23日与江西嘉维企业管理有限公司(简称江西嘉维)签署股份转让框架协议，江西嘉维拟受让上述股东或其指定关联方所持有的公司22%股份，成为公司控股股东，取得公司控制权。本次交易拟确定的标的股份每股转让价格为9.62元，总价5.5亿元。公司同时公告，终止此前与黑石投资的控股权转让交易。　　2019年业绩快报：　　东方精工：2019年净利16.83亿元 同比扭亏　　东方精工(002611)公告：公司2019年实现营业总收入99.95亿元，同比增长50.95%；净利润16.83亿元，上年同期亏损38.76亿元。基本每股收益0.92元。2019年度“高端智能装备”业务板块贡献的经营性利润预计为2亿元-3亿元；业绩补偿实施对公司2019年度业绩的影响金额约为12.5亿元。　　神雾环保：2019年亏损15.97亿元　　神雾环保(300156)公告：公司2019年实现营业收入5063.73万元，同比下降1.20%；净利润为亏损15.97亿元，上年同期亏损14.94亿元。业绩下降的主要原因：受2018年以来公司资金紧张及项目业主方融资进度未达预期的影响，公司在建重点工程项目暂未复工，对本报告期收入没有贡献；公司预提了大额预计负债；公司2019年度就预付账款、存货、应收账款等资产计提资产减值较多。　　增持：　　岭南控股(000524)公告：公司控股股东岭南集团计划自公告披露之日起6个月内通过证券交易所集中竞价的交易方式增持公司股份，增持数量不低于公司总股本的0.5%，不超过总股本的1%。　　减持：　　泸天化(000912)公告：持股2.54%的股东农银租赁公司计划15个交易日之后的6个月内以集中竞价交易及大宗交易方式减持公司股份合计3988.03万股，占公司总股份的2.54%。　　棒杰股份(002634)公告：持有公司6029.79万股无限售条件流通股份(占目前公司总股本的13.13%，占剔除回购专户股份数后总股本的13.32%)的股东浙江点创计划以集中竞价方式和大宗交易方式减持不超过2716.51万股(占目前公司总股本的5.91%，占剔除回购专户股份数后总股本的6%)。　　贝因美(002570)公告：持股14.82%的股东恒天然计划15个交易日后的3个月内以集中竞价或大宗交易方式合计减持公司股份不超过3067.56万股(占公司总股本的3.00%)。　　三盛教育(300282)公告：持股6.361%的股东王文清计划十五个交易日后的六个月内以集中竞价或大宗交易方式减持不超过2262.59万股(占公司总股本的6%)。（文章来源：东方财富研究中心）\r\n                (责任编辑：DF512)\r\n            ",
    "牙膏大變身 捨牙膏管變「小圓錠」旅行超方便！": "牙膏大革命，圓錠牙膏能取代傳統牙膏管嗎？（示意圖）（PxHere/ Pexels）【大紀元2020年02月17日訊】（大紀元記者嫣華綜合報導）不管是鋁製或是現在的塑膠材料，傳統牙膏管均屬不環保的材質；然而在找不到替代材料的情況下，為了愛地球，加拿大公司Change Toothpaste 決定要改變牙膏的使用方法；然而，他們要怎麼改變它呢？我們從小到大早已習慣使用牙膏管擠出牙膏來刷牙，就像視頻中動畫一樣；同樣的我們也是這樣教導小朋友，要勤快刷牙以確保牙齒健康。不過時至今日，我們已經看到了太多怵目驚的垃圾污染海洋的畫面，為了保護環境，不得不重新審視，我們生活中有沒有不經意地在製造汚染？甚至更進一步的試問自己，我們能不能逐步的向無塑生活靠隴？據國家地理頻道報導，一個人在一生中會消耗掉約300條牙膏，而這些被我們用完丟棄的塑膠牙膏管最終都會進入垃圾掩埋場；雖然個人的用量看似不多，不過全球累計起來就很嚇人了，每年約10億支牙膏管垃圾造成地球環境的影響可見一斑。為了要減少垃圾掩埋場裡塑膠牙膏管數量，一款友善環境的Bite Toothpaste Bits牙膏誕生了！它顚覆我們由來已久使用牙膏管的習慣，因為它完全不使用塑膠材料的牙膏管包裝。然而，捨棄了塑膠牙膏管的牙膏會變成什麼樣呢？Bite Toothpaste Bits牙膏錠看起來如同藥錠一樣，但它真的是牙膏；每次只要放一顆到嘴裡，然後輕輕咀嚼，再用弄濕的牙刷把它刷開，刷開後牙膏錠開始在嘴裡產生泡沫，除了形狀不同之外，使用過程幾乎和傳統的牙膏一樣。號稱含天然成分，Bite Toothpaste Bits牙膏片採用有機植物成分製成，而且已經經過臨床證明其具有清潔和保護牙齒的功效，且不含動物脂肪甘油，也堅持不做動物實驗。Change Toothpaste稱，產品均來自天然的原料，不添加防腐劑能常態保存。目前牙膏錠產品推出薄荷和薄荷碳兩種，包裝上也強調環保路線，採玻璃罐、紙袋包裝。而環保紙袋包裝，每袋65粒裝，預計能提供每人一個月份（每日早、晚刷牙2次）的使用量，售價約台幣230元。環保又方便的Bite Toothpaste Bits牙膏錠，也很適合旅行攜帶，目前已通過TSA（美國運輸安全管理局）認證，可安全無虞的帶上飛機。◇責任編輯：茉莉",
    "甘肃省成县：线上线下齐发力草莓销售不再愁": "紫荆网新闻影响有影响力的人2020年3月3日 14:16 经济日报原标题：线上线下齐发力，草莓销售不再愁  “今年疫情来得突然，从正月初一到现在，17天总共才卖了1.2万元，比起去年每天近万元的销售差得太远了。”2月10日，甘肃陇南市成县广华草莓采摘园负责人贾飞飞告诉记者：“从前年开始，我承包了成县广华省级现代农业产业园50亩土地，接管了75个草莓大棚。今年草莓长势很好，本想着今年收回投资后可以挣些钱了，但是谁能想到疫情来了，草莓卖不出去了。”新冠肺炎疫情当下，草莓的滞销让贾飞飞一家人非常着急，但也很无奈。“不仅贾飞飞种植的草莓滞销、低价贱卖，全县17户300余亩大棚草莓种植户都面临同样的问题。”成县广华省级现代农业产业园负责人尹步东告诉记者。如何解决草莓销售难问题？成县川坝地区的蔬菜也即将陆续上市，春耕生产已经展开，群众的化肥、种子等农用物资如何保障等诸多问题一起提上了县委、县政府的议事日程。连日来，在做好疫情防控的同时，成县县委书记李祥、县长李鹏军先后到田间地头做专题调研，并召集商务、供销联社、农业农村等相关部门就此问题进行商讨。2月10日上午，针对草莓滞销问题，县委副书记杨彦召开专题会议，要求县商务局、供销联社、相关乡镇积极衔接城区正常运营的各大超市、门店，优先上架销售成县本地优质草莓；充分发挥成县电商发展优势，依托县内多家电商平台，全面开启成县草莓线上推广活动，通过同城配送的“无接触配送”服务方式，消除疫情期间用户顾虑，保证食品安全；充分利用新媒体平台，加大宣传力度，做到重点推销，全面打响成县草莓招牌，保障购买渠道畅通，切实解决草莓销售难题。2月10日晚，全县草莓种植大户草莓销路难出现了可喜的“拐点”，草莓订单量大幅度增加。“今天我们平台上线了700斤草莓，并对城区群众进行无接触送货上门。200个订单量，不到3个小时就售罄了。”成县陇小南电商平台负责人赵武强说。与成县陇小南电商平台一起帮助销售草莓的还有成县百佳商超社群电商、同城分享（尚瓜瓜平台）、蚂蚁速鲜等县内电商平台，他们都以无接触送货上门的方式让广大消费者在疫情期间吃到质优味美、新鲜实惠、安全放心的成县本地草莓。成县新润发、五洲、书香门第等城区内各大超市也直接向种植户订购草莓。“我们近3天出棚的1000多斤草莓已经被县内各电商平台、超市订购一空。我们再也不发愁了！感谢党和政府在特殊时期为我们解了燃眉之急。”贾飞飞说。（记者 李琛奇 通讯员 陈争强）张靓颖看爱豆演唱会视频 感慨以后要克制即兴改唱在京治愈患者成功捐献血浆 希望帮助更多感染者",
    "3月2日晚间沪深上市公司重大事项公告最新快递": "    点击查看>>>全部上市公司公告　　3月2日沪市大宗交易信息　　3月2日沪市活跃股公开信息　　3月2日科创板活跃股公开信息　　3月2日深市大宗交易信息　　3月2日深市活跃股公开信息　　3月2日中小板活跃股公开信息　　3月2日创业板活跃股公开信息　　3月2日晚间，沪深两市多家上市公司发布公告，以下是重要公告汇总。　　业绩快报　　志邦家居业绩快报：2019年净利同比增21.30%　　志邦家居(603801)3月2日晚发布业绩快报，2019年度，公司实现营收29.66亿元，同比增长21.92%。实现净利3.31亿元，同比增长21.30%。基本每股收益1.51元。报告期，公司全屋定制产品收入高速增长，年轻化品牌效应日益凸显。　　东方精工业绩快报：2019年净利16.83亿元 同比扭亏　　东方精工(002611)3月2日晚间披露业绩快报，公司2019年实现营业总收入99.95亿元，同比增长50.95%；净利润16.83亿元，上年同期亏损38.76亿元。基本每股收益0.92元。2019年度“高端智能装备”业务板块贡献的经营性利润预计为2亿元-3亿元；业绩补偿实施对公司2019年度业绩的影响金额约为12.5亿元。　　哈空调：2019年净利同比增142.69% 拟10派0.4元　　哈空调(600202)3月2日晚披露年报，2019年度，公司实现营收9.05亿元，同比增长17.65%。实现净利5058万元，同比增长142.69%。公司拟每10股派发现金股利0.40元(含税)。　　神雾环保业绩快报：2019年亏损15.97亿元　　神雾环保(300156)3月2日晚间披露业绩快报，公司2019年实现营业收入5063.73万元，同比下降1.20%；净利润为亏损15.97亿元，上年同期亏损14.94亿元。业绩下降的主要原因：受2018年以来公司资金紧张及项目业主方融资进度未达预期的影响，公司在建重点工程项目暂未复工，对本报告期收入没有贡献；公司预提了大额预计负债；公司2019年度就预付账款、存货、应收账款等资产计提资产减值较多。　　中标合同 　　东珠生态：预中标6861万元绿化工程　　东珠生态(603359)3月2日晚公告，公司预中标丰县G237北丰沙路和G518丰单路绿化工程，合同估算价6861万元，工期30天，养护期2年。 　　绿茵生态：中标3742万元园林城镇景观绿化项目　　绿茵生态(002887)3月2日晚间公告，公司中标青海贵德县园林城镇景观绿化项目一期工程EPC+O项目，中标价格为3742.23万元。如项目签订正式合同并顺利实施，将对公司未来的经营业绩产生积极的影响。 　　华电重工：签订9.76亿元重大合同　　华电重工(601226)3月2日晚公告，近日，公司与盐城国丰海上风力发电有限公司签署了《盐城国能大丰H5#海上风电场工程风机基础及安装工程合同》，合同金额为9.76亿元(含税)，约占公司最近一期经审计营收的16.73%，项目总工期509天。　　回购股份 　　格力地产：已累计回购7217万股耗资3.56亿元　　格力地产(600185)3月2日晚披露第四次回购股份的进展称，2020年2月，公司累计回购245万股，占公司总股本的0.12%，支付的金额为1006万元。截至2020年2月底，公司第四次回购股份已累计回购7217万股，占公司总股本的3.50%，已支付的总金额为3.56亿元。 　　绿康生化：拟3240万元-6480万元回购股份　　绿康生化(002868)3月2日晚间公告，公司计划以自有资金通过二级市场以集中竞价方式回购部分社会公众股份。回购的资金总额不低于3240万元且不超过6480万元，回购价格不超过18元/股。 　厦门象屿：拟0.7亿元至1.4亿元回购股份　　厦门象屿(600057)3月2日晚披露回购股份预案，拟回购资金总额不低于0.7亿元，不超过1.4亿元。回购价格不超过6.04元/股。此次回购股份将作为公司实施股权激励的股票来源。　　增持减持 　　科华控股：股东拟减持不超1.84%股份　　科华控股(603161)3月2日晚公告，持股1.84%的股东斐君钽晟，拟3个交易日后的6个月内通过集中竞价、大宗交易方式减持不超245.8万股，即不超过公司总股本的1.84%。 　　华菱精工：股东拟减持不超1.53%股份　　华菱精工(603356)3月2日晚公告，持股6.11%的股东葛建松，拟15个交易日后6个月内以集中竞价方式减持不超204万股，即不超过公司总股本的1.53%。 　　皖天然气：控股股东一致行动人拟增持不超2%股份　　皖天然气(603689)3月2日晚公告，公司控股股东皖能集团下属全资子公司皖能物资公司，于3月2日通过资管计划增持80万股，占公司总股本0.24%；并计划自本次增持之日起6个月内，择机累计增持不超过公司总股本的2%(含本次已增持股份)。 　　滨化股份：控股股东拟减持不超600万股　　滨化股份(601678)3月2日晚公告，公司控股股东、实际控制人、副董事长、总经理王树华，拟在3月25日至9月18日期间减持不超600万股，即不超过公司总股本的0.39%。 　　泸天化：股东农银租赁公司拟减持2.54%股份　　泸天化(000912)3月2日晚间公告，持股2.54%的股东农银租赁公司计划15个交易日之后的6个月内以集中竞价交易及大宗交易方式减持公司股份合计3988.03万股，占公司总股份的2.54%。　　棒杰股份：股东浙江点创拟减持2716.51万股公司股份　　棒杰股份(002634)3月2日晚间公告，持有公司6029.79万股无限售条件流通股份(占目前公司总股本的13.13%，占剔除回购专户股份数后总股本的13.32%)的股东浙江点创计划以集中竞价方式和大宗交易方式减持不超过2716.51万股(占目前公司总股本的5.91%，占剔除回购专户股份数后总股本的6%)。　　岭南控股：控股股东岭南集团拟增持0.5%-1%股份　　岭南控股(000524)3月2日晚间公告，公司控股股东岭南集团计划自公告披露之日起6个月内通过证券交易所集中竞价的交易方式增持公司股份，增持数量不低于公司总股本的0.5%，不超过总股本的1%。　　三盛教育：股东王文清拟减持不超6%股份　　三盛教育(300282)3月2日晚间公告，持股6.361%的股东王文清计划十五个交易日后的六个月内以集中竞价或大宗交易方式减持不超过2262.59万股(占公司总股本的6%)。　　重大事项 　　比亚迪：收到国家新能源汽车推广补贴13.42亿元　　比亚迪(002594)3月2日晚间公告，根据深圳市坪山区发展和改革局《关于下达2017年度新能源汽车推广应用中央财政清算资金的通知》，公司控股子公司比亚迪汽车工业有限公司，于近期收到深圳市坪山区财政局转支付的2017年度新能源汽车推广应用中央财政补助资金合计13.42亿元。　　爱柯迪：拟15亿元投建爱柯迪科技产业园等项目　　爱柯迪(600933)3月2日晚公告，公司拟在柳州市柳东新区花岭片区建设汽车轻量化铝合金精密压铸件项目，用于进行高压压铸及其他成型技术、模具生产、铝液加工等，从而打造专业化的生态链产业，购置土地约90亩，项目总投资约5亿元；此外，公司拟在宁波(江北)高新园区投资建设爱柯迪科技产业园项目，引入相关项目，购置土地约118亩，项目总投资约10亿元。　　汉森制药：卡托普利片通过仿制药一致性评价　　汉森制药(002412)3月2日晚间公告，公司于近日收到国家药监局核准签发的化学药品“卡托普利片”的《药品补充申请批件》，该药品通过仿制药一致性评价。卡托普利片为竞争性血管紧张素转换酶抑制剂，临床适应症为高血压、心力衰竭。公司通过仿制药一致性评价，有利于扩大卡托普利片的市场份额，进一步提升市场竞争力。　　广东榕泰：公司实控人林素娟逝世　　广东榕泰(600589)3月2日晚公告，公司董事会于3月2日收到公司实际控制人之一林素娟家属通知，林素娟已于2月29日因病逝世。林素娟为公司实际控制人之一，未在公司担任职务。 　　人福医药：盐酸阿芬太尼注射液获得药品注册批件　　人福医药(600079)3月2日晚公告，控股子公司宜昌人福近日收到国家药品监督管理局核准签发的盐酸阿芬太尼注射液的《药品注册批件》。盐酸阿芬太尼注射液作为麻醉性镇痛剂用于全身麻醉诱导和维持。该产品充实了公司麻醉类药品的产品线，其上市销售将对公司带来积极的影响。 　　世龙实业：获得消毒产品生产企业卫生许可证　　世龙实业(002748)3月2日晚间公告，近日，经申请，公司获得了由景德镇市卫生健康委员会颁发的《消毒产品生产企业卫生许可证》。公司在保障主导产品正常生产经营的同时，将计划新增次氯酸钠消毒液(84消毒液)的分装装置，确保生产足额、优质的消毒产品投放市场。 　　深物业A:拟减免物业租金支持企业缓解经营困难　　深物业A(000011)3月2日晚间公告，为共同抗击疫情，支持企业缓解经营困难，公司决定实行物业租金减免措施，按照租赁合同预计共减免租金2495.68万元，预计减少公司2020年营业收入约2376.84万元，剔除托管、代管物业分成及管理费后，在不考虑其他成本费用的情况下，减少公司净利润约1507.66万元。　　通源石油：陕西民营发展基金将6.64%股份的表决权委托给公司实控人行使　　通源石油(300164)2日晚间公告，陕西民营发展基金将公司6.64%股权对应的表决权、提名权、提案权、参会权等权利，委托给公司控股股东、实际控制人张国桉行使，张国桉同意接受委托。委托后，张国桉可以实际支配的公司表决权股份占公司总股本的25.80%。本次签署《股东表决权委托协议》是陕西民营发展基金认购公司非公开发行股份后出于对公司长远发展考虑，愿意选择与公司经营理念相契合，并认同公司未来发展价值。 　　古井贡酒：拟89.24亿元投资酿酒生产智能化技术改造项目　　古井贡酒(000596)3月2日晚间公告，公司拟投资实施酿酒生产智能化技术改造项目。项目总投资89.24亿元。项目完成后，将形成年产6.66万吨原酒、28.4万吨基酒储存、年产13万吨灌装能力的现化智能园区。 　　西陇科学：与解放军总院签署医疗设备采购协议　　西陇科学(002584)3月2日晚间公告，公司控股公司上海福君于近日与中国人民解放军总医院第七医学中心签署了《解放军总院医疗设备采购协议》，协议总价为85万元。上海福君与解放军总医院的合作，可以推进中国标杆医院在遗传病诊断上的智能化应用，加速福君基因与医院在二代测序领域的深度合作，同时对于福君基因市场品牌的提升有积极的作用。 　　渤海汽车：终止非公开发行股票事项并撤回申请文件　　渤海汽车(600960)3月2日晚公告，鉴于目前资本市场环境、汽车行业情况等诸多因素发生了变化，结合公司发展规划及实际经营情况，公司董事会审慎研究决定终止本次非公开发行，并向证监会申请撤回申请文件。 　　深康佳A:发起成立新兴产业发展投资基金布局半导体及数字消费产业等　　深康佳A(000016)3月2日晚间公告，为了加强在以5G为代表的下一代信息技术领域、半导体及数字消费产业的布局，公司或其控股子公司拟出资不超过5亿元，作为有限合伙人与合作方共同发起成立新兴产业发展投资基金。拟成立的新兴产业发展投资基金总规模不超过10.06亿元，期限为6年。 　　金固股份：与北京嘉扬科技有限公司签订战略合作协议　　金固股份(002488)3月2日晚间公告，公司与北京嘉扬科技有限公司(北京小桔科技有限公司控制下的滴滴系下属子公司，运营“小桔车服”品牌)签订了《战略合作协议》。双方将联合研发5G、车联网、IoT等前沿技术在车队运营管理及汽车后市场领域的应用。公司与北京嘉扬科技有限公司达成战略合作意向，有利于公司进一步开拓汽车后市场业务，为合作双方创造更大的商业价值。 　　贵州百灵：拟投资5.98亿元建设前提取三车间及配套工程项目　　贵州百灵(002424)3月2日晚间公告，公司拟投资建设“前提取三车间及配套工程项目”，项目总投资5.98亿元。项目建成后预计年可处理23000余吨干药材，可提供公司31个品种药品的生产所需，涉及主要产品包括银丹心脑通软胶囊、小儿柴桂退热颗粒、双羊喉痹通颗粒、咳速停糖浆及胶囊、金感胶囊等产品。　　捷捷微电：与SMEC签订战略合作协议　　捷捷微电(300623)3月2日晚间公告，公司与中芯集成电路制造(绍兴)有限公司(简称“SMEC”)签订了《功率器件战略合作协议》。双方同意建立长期战略合作关系，在MOSFET、IGBT等相关高端功率器件的研发和生产领域展开深度合作。　　重庆啤酒：下属公司宜宾公司拟新建一条啤酒拉罐生产线　　重庆啤酒(600132)3月2日晚公告，公司控股的嘉酿公司下属的全资子公司宜宾公司，拟投资扩建产能，新建一条最高设计产能年产15万千升的啤酒拉罐生产线，投资金额不高于2.64亿元。宜宾公司新增产能投资项目将有助于提高公司拉罐产能，促进公司技术装备优化升级，填补四川区域拉罐生产线缺口，满足市场需求。　　万顺新材：拟发行可转债募资不超9亿元　　万顺新材(300057)3月2日晚间公告，公司拟公开发行可转换公司债券募集资金总额不超过9亿元，扣除发行费用后拟投入年产7.2万吨高精度电子铝箔生产项目和补充流动资金。　　济川药业：向下修正可转换债券转股价格　　济川药业(600566)3月2日晚公告，公司A股普通股股价已出现在连续30个交易日中，至少有10个交易日的收盘价低于当期转股价格的80%的情形，公司决定将“济川转债”的转股价格由38.81元/股向下修正为25.50元/股。　　恒瑞医药：用于治疗肿瘤的药品获得临床试验通知书　　恒瑞医药(600276)3月2日晚公告，公司及子公司收到国家药监局核准签发的《临床试验通知书》，涉及药品SHR2554片、氟唑帕利胶囊，并将于近期开展临床试验。SHR2554是公司开发的新型、高效、选择性的口服EZH2抑制剂，拟被应用于恶性肿瘤的治疗。氟唑帕利是一种聚腺苷二磷酸核糖聚合酶抑制剂，可特异性杀伤BRCA突变的肿瘤细胞。　　华润双鹤：枸橼酸咖啡因注射液获药品注册批件　　华润双鹤(600062)3月2日晚公告，公司全资子公司双鹤利民收到国家药监局颁发的枸橼酸咖啡因注射液《药品注册批件》，批准该药品生产。该药品用于治疗早产新生儿原发性呼吸暂停，双鹤利民为该药品国内首家通过一致性评价的企业，将有利于该药品未来的市场销售和市场竞争，对公司的经营业绩产生积极影响。　　曲江文旅：公司管辖的多家酒店3月1日起有序恢复营业　　曲江文旅(600706)3月2日晚公告，公司运营管理的大唐芙蓉园景区、西安城墙景区、楼观道文化展示区等自2月29日起有序恢复对外开放。此外，公司所管辖的芳林苑酒店、曲江银座酒店、楼观印象酒店等自3月1日起有序恢复营业。　　安科生物：注射用重组人生长激素获药品注册批件　　安科生物(300009)3月2日晚间公告，公司收到国家药监局下发的注射用重组人生长激素《药品注册批件》。重组人生长激素在国外已批准10多种适应症，是国内外治疗儿童矮身材的首选药物。公司本次增加的“用于因软骨发育不全所引起的儿童身材矮小”和“用于接受营养支持的成人短肠综合症治疗”适应症已分别在日本和美国获批。　　中青宝：拟定增募资不超6.8亿元用于宝腾互联乐山高新区数据中心项目　　中青宝(300052)3月2日晚间公告，公司拟向不超过35名特定投资者非公开发行不超过7910.15万股，发行价格不低于定价基准日前20个交易日公司股票均价的80%。募集资金总额不超过6.8亿元，扣除发行费用后将全部用于宝腾互联乐山高新区数据中心项目。　　东山精密：拟将控股子公司艾福电子分拆至创业板上市　　东山精密(002384)3月2日晚间公告，拟将控股子公司艾福电子分拆至深交所创业板上市。本次分拆完成后，东山精密股权结构不会发生变化，且仍将维持对艾福电子的控制权。通过本次分拆，艾福电子作为公司下属陶瓷介质射频器件业务的平台将实现独立上市，并通过创业板融资增强资金实力，提升陶瓷介质射频器件业务的盈利能力和综合竞争力。　　阳煤化工：拟与氢雄重驱成立两家合资公司　　阳煤化工(600691)3月2日晚间公告，公司拟与氢雄重驱成立双阳氢雄和氢雄双阳，主营氢能重卡燃料电池发动机及其相关部件生产与组装。公司前期生产的氢气主要为中间品，用于合成氨、尿素等化工品，目前尚未开展其他氢气相关业务，相关技术、人员储备缺乏。公司投资成立氢雄双阳，投资性质为财务投资，该公司未来不纳入公司合并报表范围，仅按出资比例获取收益。截至目前，公司主营业务未发生重大变化。　　林洋能源：签订8亿元光伏项目总承包合同　　林洋能源(601222)3月2日晚公告，公司和全资子公司林洋电力服务组成联合体，与发包人签订《泗洪光伏领跑奖励激励基地2号农光互补项目EPC总承包合同》、《泗洪光伏领跑奖励激励基地3号渔光互补项目EPC总承包合同》，合同总价合计8.02亿元。此外，全资子公司上海林洋与沙特ECC公司签订销售协议，销售产品为智能电表及通讯模块，预估此次合同总金额为6403.2万美元(人民币约4.48亿元)。　　弘讯科技：控股股东拟转让5%-5.2%股份给北京致云　　弘讯科技(603015)3月2日晚公告，公司控股股东RED拟通过协议转让方式，将其持有的公司总股本的5%-5.2%，以不低于协议签署日前一交易日收盘价的90%，转让给北京致云资产管理有限公司(北京致云)或其指定关联方。北京致云是一家专注于并购投资，立足于挖掘中国新能源，新经济产业链上优质项目的专业投资机构，拟通过本次拟转让股份与公司建立长期战略合作。　　博济医药：拟建设深圳福田生物医药研发公共服务平台项目　　博济医药(300404)3月2日晚间公告，近日，公司与深圳市福田区科技创新局共同签署了《合作协议》，公司拟出资8000万元在福田区建设博济(福田)生物医药研发公共服务平台，并新注册成立子公司负责建设运营。　　百奥泰：重组抗VEGF人源化单克隆抗体注射液获得临床试验通知书　　百奥泰(688177)3月2日晚公告，重组抗VEGF人源化单克隆抗体注射液获得临床试验通知书。BAT5906(重组抗VEGF人源化单克隆抗体注射液)是公司专门设计用于眼底病变治疗的单克隆抗体。2019年11月公司向国家药监局递交新增糖尿病性黄斑水肿(DME)适应症的II期临床申请，并于2020年3月2日收到国家药品监督管理局核准签发的《临床试验通知书》。　　韶能股份：大股东变更为华利通属于同一实控关系下的权益变动　　韶能股份(000601)3月2日晚间公告，前海人寿将其持有的公司2.15亿股A股股份转让给华利通。钜盛华直接持有前海人寿51%股权，同时直接持有华利通100%股权，钜盛华的控股股东为深圳市宝能投资集团，实控人为姚振华。前海人寿、华利通存在同一实际控制关系。本次权益变动属于同一实际控制关系下的权益变动，完成后，公司第一大股东由前海人寿变更为华利通。　　海源复材：江西嘉维拟受让22%股份取得公司控制权　　海源复材(002529)3月2日晚间公告，公司控股股东海诚投资、股东李明阳及海源实业于2月23日与江西嘉维企业管理有限公司(简称江西嘉维)签署股份转让框架协议，江西嘉维拟受让上述股东或其指定关联方所持有的公司22%股份，成为公司控股股东，取得公司控制权。本次交易拟确定的标的股份每股转让价格为9.62元，总价5.5亿元。公司同时公告，终止此前与黑石投资的控股权转让交易。　　赤峰黄金：拟定增募资不超18亿元　　赤峰黄金(600988)3月2日晚披露定增预案，发行对象为王建华、吕晓兆等9名董监高人员及下属子公司核心管理人员，王晋定、前海开源、工银瑞信、青岛天诚、逗号投资、巨能资本、招金矿业，共16名特定对象。发行价格为6.19元/股，发行数量不超2.91亿股，募集资金总额不超18亿元，扣除发行费用后将用于补充流动资金及偿还金融机构借款。　　*ST秋林：存在暂停上市风险明日起连续停牌　　*ST秋林(600891)3月2日晚披露年报，2019年，公司营收为3.35亿元，同比下降92.91%；净利亏损5.3亿元，上年同期亏损41.31亿元。*ST秋林同时公告，因公司2018年、2019年连续两年净资产为负值，2018年、2019年连续两年财务报告被会计师事务所出具了无法表示意见的审计报告，公司股票将于3月3日起连续停牌，公司股票存在暂停上市的风险。　　(仅供投资者参考，不构成投资建议；股市有风险，投资需谨慎。)（文章来源：东方财富研究中心）\r\n                (责任编辑：DF062)\r\n            ",
    "2020年3月3日沪深股市交易提示": "　　停牌　　(000502) 绿景控股：关于筹划发行股份购买资产事项的停牌公告　　(603948) 建业股份：关于N建业(603948)盘中临时停牌的公告　　(000502) 绿景控股：未刊登重要事项(未如期刊登临时公告)，连续停牌，停牌起始日：2020-03-02　　(603066) 音飞储存：未刊登重要事项(未如期刊登临时公告)，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-04　　(603948) 建业股份：盘中停牌，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-02　　召开股东大会　　(002510) 天汽模：召开2020年度第2次临时股东大会　　(600566) 济川药业：召开2020年度第1次临时股东大会　　(600866) 星湖科技：召开2020年度第1次临时股东大会　　(300769) 德方纳米：召开2020年度第1次临时股东大会　　(002124) 天邦股份：召开2020年度第1次临时股东大会　　(600157) 永泰能源：召开2020年度第2次临时股东大会　　(002609) 捷顺科技：召开2020年度第1次临时股东大会　　(002816) 和科达：召开2020年度第1次临时股东大会　　(300477) 合纵科技：召开2020年度第3次临时股东大会　　(300098) 高新兴：召开2020年度第2次临时股东大会　　(300534) 陇神戎发：召开2020年度第2次临时股东大会　　(600090) 同济堂：召开2020年度第1次临时股东大会　　(300556) 丝路视觉：召开2020年度第2次临时股东大会　　(000977) 浪潮信息：召开2020年度第1次临时股东大会　　(002584) 西陇科学：召开2020年度第2次临时股东大会　　(002774) 快意电梯：召开2020年度第1次临时股东大会　　(000803) 金宇车城：召开2020年度第3次临时股东大会　　(002668) 奥马电器：召开2020年度第1次临时股东大会　　(002842) 翔鹭钨业：召开2020年度第1次临时股东大会　　(002092) 中泰化学：召开2020年度第3次临时股东大会　　(002487) 大金重工：召开2020年度第1次临时股东大会　　(688008) 澜起科技：召开2020年度第1次临时股东大会　　(300343) 联创股份：召开2020年度第1次临时股东大会　　(000652) 泰达股份：召开2020年度第2次临时股东大会　　(600746) 江苏索普：召开2020年度第2次临时股东大会　　(000961) 中南建设：召开2020年度第1次临时股东大会　　(000779) 甘咨询：召开2020年度第2次临时股东大会　　(002043) 兔宝宝：召开2020年度第1次临时股东大会　　(002128) 露天煤业：召开2020年度第1次临时股东大会　　(603227) 雪峰科技：召开2020年度第1次临时股东大会　　(002943) 宇晶股份：召开2020年度第1次临时股东大会　　(002425) 凯撒文化：召开2020年度第1次临时股东大会　　(603818) 曲美家居：召开2020年度第2次临时股东大会　　(002315) 焦点科技：召开2019年度股东大会　　(300246) 宝莱特：召开2020年度第1次临时股东大会　　(600634) *ST富控：召开2020年度第1次临时股东大会　　(300541) 先进数通：召开2020年度第1次临时股东大会　　(600756) 浪潮软件：召开2020年度第1次临时股东大会　　(002062) 宏润建设：召开2020年度第1次临时股东大会　　(600536) 中国软件：召开2020年度第2次临时股东大会　　债券发行　　(166025) 20中浦01:发行日期2020-03-02，发行数量6.00亿元　　(163209) 20国机01:发行日期2020-03-02，发行数量20.00亿元，票面利率3.02%　　债券兑付日　　(150144) 18镇交01:债权登记日：2020-02-28，每100元兑付108.0000元，债券兑付日：2020-03-02　　收益分配款发放日　　(003290) 长城久稳债券：每10份派0.05元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(004627) 上投摩根岁岁益定期开：每10份派0.40元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(004628) 上投摩根岁岁益定期开：每10份派0.40元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007181) 华安中债1-3年政策金：每10份派0.10元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007180) 华安中债1-3年政策金：每10份派0.10元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(006142) 鑫元淳利定期开放债券：每10份派0.04元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007676) 蜂巢添汇纯债债券A:每10份派0.10元，权益登记日：2020-02-27，除息交易日：2020-02-27，收益分配款发放日：2020-03-02　　(007677) 蜂巢添汇纯债债券C:每10份派0.10元，权益登记日：2020-02-27，除息交易日：2020-02-27，收益分配款发放日：2020-03-02　　收益分配除息日　　(004386) 广发汇安18个月定期债：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(004387) 广发汇安18个月定期债：每10份派0.45元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(007447) 平安惠泰纯债债券：每10份派0.20元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002460) 华夏鼎利债券C:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(519116) 浦银安盛沪深300指数：每10份派0.87元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(005911) 广发双擎升级混合：每10份派1.33元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(006985) 兴全恒裕债券：每10份派0.06元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(005786) 中邮纯债汇利三个月定：每10份派0.08元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(003568) 平安惠利纯债债券：每10份派0.50元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002120) 广发安悦回报混合：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　深交所公告　　(002908) 德生科技：关于召开2020年第一次临时股东大会的通知　　(002908) 德生科技：关于召开2020年第一次临时股东大会的通知　　(000616) 海航投资：关于收到间接控股股东告知函的公告　　(000966) 长源电力：关于发行2020年度第一期超短期融资券的公告　　(000001) 平安银行：优先股股息发放实施公告　　(000651) 格力电器：关于召开2020年第一次临时股东大会的通知　　(000982) *ST中绒：关于召开2020年第一次临时股东大会的提示性公告　　(200030) 富奥B:股票交易异常波动公告　　(300088) 长信科技：2019年度业绩快报　　(300444) 双杰电气：关于召开2020年第一次临时股东大会的通知　　(300772) 运达股份：关于获得政府补助的公告　　(300109) 新开源：关于召开2020年第一次临时股东大会的通知　　(300482) 万孚生物：关于召开2020年第二次临时股东大会的通知　　(300818) 耐普矿机：关于召开2020年第一次临时股东大会通知的公告　　(300136) 信维通信：第四届董事会第五次会议决议公告　　(300515) 三德科技：关于召开2020年第一次临时股东大会的通知　　(300818) 耐普矿机：第三届董事会第二十六次会议决议公告　　(300822) 贝仕达克：首次公开发行股票并在创业板上市网上路演公告　　(300138) 晨光生物：第四届董事会第十三次会议决议公告　　(300534) 陇神戎发：关于召开2020年第二次临时股东大会的提示性公告　　(002020) 京新药业：关于首次回购公司股份暨实施进展的公告　　(300144) 宋城演艺：关于获得政府补助的公告　　(300548) 博创科技：关于召开2020年第二次临时股东大会的通知　　(002021) *ST中捷：关于控股股东破产清算进展的公告　　(300167) 迪威迅：北京国枫律师事务所关于深圳证券交易所《关于对深圳市迪威迅股份有限公司的问询函》之专项核查意见　　(300562) 乐心医疗：2020年第一季度业绩预告　　(002036) 联创电子：关于“18联创债”公司债回售的第二次提示性公告　　(300338) 开元股份：2019年度业绩预告修正公告及业绩快报的更正公告　　(300654) 世纪天鸿：第二届董事会第十五次会议决议公告　　(002124) 天邦股份：2020年2月份商品猪销售情况简报　　(300382) 斯莱克：关于对深圳证券交易所关注函回复的公告　　(300655) 晶瑞股份：关于“晶瑞转债”开始转股的提示性公告　　(002153) 石基信息：关于公司与Oracle重大合同即将到期的提示性公告　　(300422) 博世科：关于对外捐赠支持抗击新冠肺炎疫情的公告　　(300676) 华大基因：关于全资子公司产品取得欧盟自由销售证书的公告　　(002158) 汉钟精机：股票交易异常波动公告　　(300428) 四通新材：关于股东股份解除质押的公告　　(300691) 联合光电：关于2017年股票期权与限制性股票激励计划限制性股票预留授予部分第一个解除限售期解除限售股份上市流通的提示性公告　　(002166) 莱茵生物：关于美国工业大麻提取及应用工程建设项目实施进展暨签订原料委托加工协议的公告　　(002551) 尚荣医疗：股票交易异常波动公告　　(002167) 东方锆业：第七届董事会第二次会议决议公告　　(002559) 亚威股份：关于召开2020年第二次临时股东大会的通知公告　　(002176) 江特电机：2019年度业绩快报　　(002575) 群兴玩具：关于控股股东一致行动人股份解除质押的公告　　(002180) 纳思达：关于召开2020年第一次临时股东大会的通知　　(002612) 朗姿股份：关于召开2020年第一次临时股东大会的通知　　(002212) 南洋股份：关于筹划重大资产出售暨关联交易的进展公告　　(002614) 奥佳华：公开发行可转换公司债券发行结果公告　　(002289) *ST宇顺：股票交易异常波动公告　　(002619) 艾格拉斯：第四届董事会第十三会议决议公告　　(002389) 航天彩虹：关于筹划非公开发行股票的提示性公告　　(002645) 华宏科技：关于召开2020年第一次临时股东大会通知的公告　　(002397) 梦洁股份：股票交易异常波动公告　　(002669) 康达新材：第四届董事会第十八次会议决议公告　　(002413) 雷科防务：股票交易异常波动公告　　(002681) 奋达科技：第四届董事会第六次会议决议公告　　(002439) 启明星辰：关于“启明转债”赎回实施及停止交易的第十一次提示性公告　　(002684) *ST猛狮：股票交易异常波动公告　　(002707) 众信旅游：关于“众信转债”回售的第三次提示性公告　　(000030) 富奥股份：股票交易异常波动公告　　(000652) 泰达股份：股票交易异常波动的公告　　(002709) 天赐材料：关于2019年股票期权与限制性股票激励计划预留授予登记完成的公告　　(000402) 金融街：2017年度第一期中期票据(品种二)2020年付息公告　　(000668) 荣丰控股：关于重大资产重组实施进展的公告　　(002717) 岭南股份：关于召开2020年第一次临时股东大会的通知　　(000415) 渤海租赁：关于收到股东告知函的公告　　(000723) 美锦能源：关于公司持股5%以上的股东和公司董事、监事、高管减持股份的预披露公告　　(002719) 麦趣尔：2019年度业绩快报更正公告　　(000792) *ST盐湖：关于股票交易异常波动公告　　(002765) 蓝黛传动：董事会关于召开2020年第一次临时股东大会的通知　　(002765) 蓝黛传动：董事会关于召开2020年第一次临时股东大会的通知　　(000536) 华映科技：关于公司股东所持部分股份将被重新司法拍卖的公告　　(000887) 中鼎股份：关于可转换公司债券2020年付息公告　　(002780) 三夫户外：关于全资子公司收购北京得清纳米环保科技有限公司股权的公告　　(000564) 供销大集：关于收到股东告知函的公告　　(000901) 航天科技：配股提示性公告　　(002793) 东音股份：关于重大资产重组实施进展的公告　　(000585) ST东电：关于收到股东告知函的公告　　(000928) 中钢国际：股票交易异常波动公告　　(002838) 道恩股份：股票交易异常波动公告　　(000586) 汇源通信：提示性公告　　(000953) *ST河化：关于子公司复产的进展公告　　上交所公告　　(600600) 青岛啤酒：关于董事、总裁辞职的公告　　(603079) 圣达生物：关于“圣达转债”赎回的公告　　(603499) 翔港科技：公开发行可转换公司债券网上中签率及优先配售结果公告　　(600711) 盛屯矿业：公开发行可转换公司债券发行提示性公告　　(603363) 傲农生物：2020年2月养殖业务主要经营数据公告　　(600891) *ST秋林：关于公司股票可能被暂停上市的第三次风险提示公告　　(603106) 恒银金融：2019年年度业绩预告更正公告　　(600555) 海航创新：关于收到海航集团有限公司告知函的公告　　(600751) 海航科技：关于收到间接控股股东告知函的公告　　(600387) 海越能源：关于收到股东告知函的公告　　(900938) 海科B:关于收到间接控股股东告知函的公告　　(900945) 海控B股：关于收到股东《告知函》的提示性公告　　(900955) 海创B股：关于收到海航集团有限公司告知函的公告　　(601318) 中国平安：关于2020年度长期服务计划完成股票购买的公告　　(601678) 滨化股份：关于回购公司股份的进展公告　　(601558) ST锐电：关于公司回购股份的进展公告　　(601233) 桐昆股份：公开发行可转换公司债券发行提示性公告　　(603822) 嘉澳环保：关于公司控股股东股票质押式回购交易延期购回的公告　　(601636) 旗滨集团：第四届监事会第十一次会议决议公告　　(601636) 旗滨集团：关于湖南节能二期产能扩建项目投资的公告　　(601636) 旗滨集团：公开发行可转换公司债券预案　　(601636) 旗滨集团：关于公开发行可转换公司债券摊薄即期回报、填补措施及相关主体承诺的公告　　(601636) 旗滨集团：关于召开2020年第一次临时股东大会的通知　　(601636) 旗滨集团：第四届董事会第十一次会议决议公告　　(603136) 天目湖：公开发行可转换公司债券网上中签率及优先配售结果公告　　(600177) 雅戈尔：关于以集中竞价交易方式回购公司股份的进展公告　　(600203) 福日电子：关于股东权益变动的提示性公告　　(600203) 福日电子：关于非公开发行股票摊薄即期回报的风险提示及填补措施的公告　　(600203) 福日电子：2020年非公开发行股票预案　　(600203) 福日电子：前次募集资金使用情况的专项报告　　(600203) 福日电子：关于提请股东大会批准福建省电子信息(集团)有限责任公司免于以要约收购方式增持公司股份的公告　　(603828) 柯利达：第三届监事会第二十五次会议决议公告　　(600203) 福日电子：第六届监事会2020年第一次会议决议公告　　(603828) 柯利达：关于非公开发行A股股票涉及关联交易的公告　　(600203) 福日电子：第六届董事会2020年第二次临时会议决议公告　　(603828) 柯利达：关于《非公开发行A股股票预案(修订稿)》修订说明的公告　　(600203) 福日电子：2020年非公开发行股票涉及关联交易事项的公告　　(603828) 柯利达：关于非公开发行股票摊薄即期回报及填补措施的公告　　(600221) 海航控股：关于收到股东《告知函》的提示性公告　　(603828) 柯利达：相关主体关于本次非公开发行股票履行填补即期回报措施的承诺公告　　(603828) 柯利达：关于召开2020年第一次临时股东大会的通知　　(603828) 柯利达：第三届董事会第三十三次会议决议公告　　(600289) *ST信通：关于控股股东重整计划草案再次表决结果暨法院裁定批准重整计划草案的公告　　(603617) 君禾股份：第三届董事会第十六次会议决议公告　　(603617) 君禾股份：公开发行可转换公司债券发行公告　　(603949) 雪龙集团：首次公开发行股票网下初步配售结果及网上中签结果公告　　(603617) 君禾股份：第三届监事会第十六次会议决议公告　　(603617) 君禾股份：公开发行可转换公司债券网上路演公告　　(603567) 珍宝岛：关于与BIOLOGICAL E.LTD。签署《供应协议》及相关事项的公告　　(603058) 永吉股份：关于全资子公司取得《企业境外投资证书》的公告　　(600515) 海航基础：关于收到间接控股股东告知函的公告　　权益登记日　　(004386) 广发汇安18个月定期债：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(004387) 广发汇安18个月定期债：每10份派0.45元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(007447) 平安惠泰纯债债券：每10份派0.20元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002460) 华夏鼎利债券C:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(519116) 浦银安盛沪深300指数：每10份派0.87元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(005911) 广发双擎升级混合：每10份派1.33元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(006985) 兴全恒裕债券：每10份派0.06元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(005786) 中邮纯债汇利三个月定：每10份派0.08元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(003568) 平安惠利纯债债券：每10份派0.50元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002120) 广发安悦回报混合：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　开放式基金发行起始日　　(008578) 东海祥苏短债债券A:发行日期2020-03-02至2020-04-01，债券型基金，基金管理人是东海基金管理有限责任公司　　(008579) 东海祥苏短债债券C:发行日期2020-03-02至2020-04-01，债券型基金，基金管理人是东海基金管理有限责任公司　　(008110) 九泰科盈价值混合A:发行日期2020-03-02至2020-03-27，股债平衡型基金，基金管理人是九泰基金管理有限公司　　(008136) 九泰科盈价值混合C:发行日期2020-03-02至2020-03-27，股债平衡型基金，基金管理人是九泰基金管理有限公司　　(159807) 易方达中证科技50ETF:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是易方达基金管理有限公司　　(159998) 天弘中证计算机主题ET:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是天弘基金管理有限公司　　(009026) 中银高质量发展机遇混：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是中银基金管理有限公司　　(008058) 鹏华鑫享稳健混合A:发行日期2020-03-02至2020-04-03，偏债型基金，基金管理人是鹏华基金管理有限公司　　(008059) 鹏华鑫享稳健混合C:发行日期2020-03-02至2020-04-03，偏债型基金，基金管理人是鹏华基金管理有限公司　　(009046) 西藏东财创业板指数A:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是西藏东财基金管理有限公司　　(009047) 西藏东财创业板指数C:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是西藏东财基金管理有限公司　　(168702) 合煦智远金融科技指数：发行日期2020-03-02至2020-03-27，偏股型基金，基金管理人是合煦智远基金管理有限公司　　(169108) 东方红均衡优选定开混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是上海东方证券资产管理有限公司　　(168701) 合煦智远金融科技指数：发行日期2020-03-02至2020-03-27，偏股型基金，基金管理人是合煦智远基金管理有限公司　　(008751) 大成全球美元债债券(Q:发行日期2020-03-02至2020-03-20，QDII，基金管理人是大成基金管理有限公司　　(008911) 平安元丰中短债债券A:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008752) 大成全球美元债债券(Q:发行日期2020-03-02至2020-03-20，QDII，基金管理人是大成基金管理有限公司　　(008912) 平安元丰中短债债券C:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008913) 平安元丰中短债债券E:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008635) 华安科技创新混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华安基金管理有限公司　　(009079) 南方粤港澳大湾区联接：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是南方基金管理股份有限公司　　(008798) 国金惠安利率债债券A:发行日期2020-03-02至2020-03-13，债券型基金，基金管理人是国金基金管理有限公司　　(009080) 南方粤港澳大湾区联接：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是南方基金管理股份有限公司　　(008799) 国金惠安利率债债券C:发行日期2020-03-02至2020-03-13，债券型基金，基金管理人是国金基金管理有限公司　　(008145) 兴全优选进取三个月持：发行日期2020-03-02至2020-03-02，偏股型基金，基金管理人是兴全基金管理有限公司　　(008928) 泰达消费红利指数A:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是泰达宏利基金管理有限公司　　(008929) 泰达消费红利指数C:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是泰达宏利基金管理有限公司　　(009011) 华夏睿阳一年持有混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华夏基金管理有限公司　　(008528) 华泰柏瑞质量成长混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华泰柏瑞基金管理有限公司　　(159992) 银华中证创新药产业ET:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是银华基金管理股份有限公司　　(007410) 浦银安盛中证高股息ET:发行日期2020-03-02至2020-04-10，偏股型基金，基金管理人是浦银安盛基金管理有限公司　　(009021) 鹏华丰诚债券A:发行日期2020-03-02至2020-03-20，债券型基金，基金管理人是鹏华基金管理有限公司　　(009022) 鹏华丰诚债券C:发行日期2020-03-02至2020-03-20，债券型基金，基金管理人是鹏华基金管理有限公司　　(008833) 银华汇盈一年持有期混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是银华基金管理股份有限公司　　(008834) 银华汇盈一年持有期混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是银华基金管理股份有限公司　　(008797) 中融恒安纯债债券C:发行日期2020-03-02至2020-06-01，债券型基金，基金管理人是中融基金管理有限公司　　(008796) 中融恒安纯债债券A:发行日期2020-03-02至2020-06-01，债券型基金，基金管理人是中融基金管理有限公司　　开放式基金发行截止日　　(008145) 兴全优选进取三个月持：发行日期2020-03-02至2020-03-02，偏股型基金，基金管理人是兴全基金管理有限公司　　(007322) 红塔红土盛新一年定开：发行日期2019-12-02至2020-03-02，，基金管理人是红塔红土基金管理有限公司　　交易公开信息　　(600790) 轻纺城：单只标的证券的当日融资买入数量达到当日该证券总交易量的50%以上　　(600853) 龙建股份：涨幅偏离值达7%的证券　　(603200) 上海洗霸：跌幅偏离值达7%的证券　　(603200) 上海洗霸：振幅值达15%的证券　　(603301) 振德医疗：换手率达20%的证券　　(603815) 交建股份：换手率达20%的证券　　(603948) 建业股份：无价格涨跌幅限制的证券　　(603948) 建业股份：当日无价格涨跌幅限制的A股，出现异常波动停牌的股票　　(688015) 交控科技：涨幅达15%的证券　　(688026) 洁特生物：换手率达30%的证券　　(688159) 有方科技：涨幅达15%的证券　　(688159) 有方科技：换手率达30%的证券　　(688166) 博瑞医药：换手率达30%的证券　　(688358) 祥生医疗：涨幅达15%的证券　　(000004) 国农科技：连续三个交易日内，涨幅偏离值累计达20%的证券　　(000510) 新金路：振幅值达15%的证券　　(000510) 新金路：换手率达20%的证券　　(000652) 泰达股份：换手率达20%的证券　　(000955) 欣龙控股：换手率达20%的证券　　(000955) 欣龙控股：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002062) 宏润建设：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002086) ST东海洋：跌幅偏离值达7%的证券　　(002160) 常铝股份：振幅值达15%的证券　　(002160) 常铝股份：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002174) 游族网络：跌幅偏离值达7%的证券　　(002189) 中光学：跌幅偏离值达7%的证券　　(002255) 海陆重工：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002503) 搜于特：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002551) 尚荣医疗：换手率达20%的证券　　(002605) 姚记科技：振幅值达15%的证券　　(002613) 北玻股份：跌幅偏离值达7%的证券　　(002613) 北玻股份：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002662) 京威股份：跌幅偏离值达7%的证券　　(002702) 海欣食品：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002768) 国恩股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002780) 三夫户外：振幅值达15%的证券　　(002824) 和胜股份：振幅值达15%的证券　　(002885) 京泉华：换手率达20%的证券　　(002950) 奥美医疗：振幅值达15%的证券　　(002950) 奥美医疗：换手率达20%的证券　　(002965) 祥鑫科技：换手率达20%的证券　　(002973) 侨银环保：换手率达20%的证券　　(300031) 宝通科技：振幅值达15%的证券　　(300051) 三五互联：跌幅偏离值达7%的证券　　(300097) 智云股份：振幅值达15%的证券　　(300217) 东方电热：振幅值达15%的证券　　(300235) 方直科技：换手率达20%的证券　　(300307) 慈星股份：跌幅偏离值达7%的证券　　(300359) 全通教育：跌幅偏离值达7%的证券　　(300363) 博腾股份：跌幅偏离值达7%的证券　　(300382) 斯莱克：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300411) 金盾股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300453) 三鑫医疗：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300555) 路通视信：振幅值达15%的证券　　(300578) 会畅通讯：振幅值达15%的证券　　(300596) 利安隆：跌幅偏离值达7%的证券　　(300644) 南京聚隆：换手率达20%的证券　　(300654) 世纪天鸿：换手率达20%的证券　　(300658) 延江股份：换手率达20%的证券　　(300658) 延江股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300683) 海特生物：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300820) 英杰电气：换手率达20%的证券　　(600156) 华升股份：振幅值达15%的证券　　(600175) 美都能源：跌幅偏离值达7%的证券　　(600237) 铜峰电子：跌幅偏离值达7%的证券　　(600237) 铜峰电子：换手率达20%的证券　　(600268) 国电南自：连续三个交易日内，涨幅偏离值累计达20%的证券　　(600579) 克劳斯：连续三个交易日内，涨幅偏离值累计达20%的证券　　(600773) 西藏城投：振幅值达15%的证券　　货币型基金收益支付日　　(160606) 鹏华货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(160609) 鹏华货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(400005) 东方金账簿货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　(400006) 东方金账簿货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　货币型基金收益结转份额日　　(160606) 鹏华货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(160609) 鹏华货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(400005) 东方金账簿货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　(400006) 东方金账簿货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　货币型基金结转份额可赎回起始日　　(240006) 华宝现金宝货币A:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　(000678) 华宝现金宝货币E:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　(240007) 华宝现金宝货币B:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　恢复交易日　　(050019) 博时转债增强债券A:大额定期定额投资，连续停牌，停牌起始日：2019-09-17，恢复交易日：2020-03-02　　(050119) 博时转债增强债券C:大额定期定额投资，连续停牌，停牌起始日：2019-09-17，恢复交易日：2020-03-02　　(006747) 东海祥利纯债债券：个人客户日常申购，连续停牌，停牌起始日：2019-04-02，恢复交易日：2020-03-02　　(006645) 银华安丰中短期政策性：大额转换转入，连续停牌，停牌起始日：2020-02-19，恢复交易日：2020-03-02　　(050116) 博时宏观回报债券C:大额定期定额投资，连续停牌，停牌起始日：2020-02-12，恢复交易日：2020-03-02　　(050016) 博时宏观回报债券A/B:大额定期定额投资，连续停牌，停牌起始日：2020-02-12，恢复交易日：2020-03-02　　(002510) 申万菱信中证500指数：大额定期定额投资，连续停牌，停牌起始日：2019-09-06，恢复交易日：2020-03-02　　(007795) 申万菱信中证500指数：大额定期定额投资，连续停牌，停牌起始日：2019-09-06，恢复交易日：2020-03-02　　(160813) 长盛同盛成长优选混合：大额定期定额投资，连续停牌，停牌起始日：2019-07-17，恢复交易日：2020-03-02　　(603948) 建业股份：盘中停牌，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-02　　(050111) 博时信用债券C:大额转换转入，连续停牌，停牌起始日：2019-09-12，恢复交易日：2020-03-02　　(050011) 博时信用债券A/B:大额转换转入，连续停牌，停牌起始日：2019-09-12，恢复交易日：2020-03-02（文章来源：东方财富研究中心）\r\n                (责任编辑：DF512)\r\n            ",
    "【異動股】光刻膠板塊下挫，芯源微(688037-CN)跌6.83%": "请点击或按钮分享【財華社訊】今日早盤，截至10:00，光刻膠板塊下挫。芯源微(688037CN)跌6.83%報128.0元，晶瑞股份(300655CN)跌6.30%報49.8元，上海新陽(300236CN)跌5.57%報61.0元，西隴科學(002584CN)跌4.41%報6.72元，容大感光(300576CN)跌4.00%報32.91元，南大光電(300346CN)跌2.84%報26.68元，光華科技(002741CN)跌2.74%報14.57元，江化微(603078CN)跌2.73%報44.9元。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "甘肃成县：线上线下齐发力草莓销售不再愁": "　　“今年疫情来得突然，从正月初一到现在，17天总共才卖了1.2万元，比起去年每天近万元的销售差得太远了。”2月10日，甘肃陇南市成县广华草莓采摘园负责人贾飞飞告诉记者：“从前年开始，我承包了成县广华省级现代农业产业园50亩土地，接管了75个草莓大棚。今年草莓长势很好，本想着今年收回投资后可以挣些钱了，但是谁能想到疫情来了，草莓卖不出去了。”　　新冠肺炎疫情当下，草莓的滞销让贾飞飞一家人非常着急，但也很无奈。　　“不仅贾飞飞种植的草莓滞销、低价贱卖，全县17户300余亩大棚草莓种植户都面临同样的问题。”成县广华省级现代农业产业园负责人尹步东告诉经济日报-中国经济网记者。　　甘肃陇南市成县广华草莓采摘园负责人贾飞飞一家在采摘草莓。　张平良摄（中经视觉）　　如何解决草莓销售难问题？成县川坝地区的蔬菜也即将陆续上市，春耕生产已经展开，群众的化肥、种子等农用物资如何保障等诸多问题一起提上了县委、县政府的议事日程。　　连日来，在做好疫情防控的同时，成县县委书记李祥、县长李鹏军先后到田间地头做专题调研，并召集商务、供销联社、农业农村等相关部门就此问题进行商讨。　　2月10日上午，针对草莓滞销问题，县委副书记杨彦召开专题会议，要求县商务局、供销联社、相关乡镇积极衔接城区正常运营的各大超市、门店，优先上架销售成县本地优质草莓；充分发挥成县电商发展优势，依托县内多家电商平台，全面开启成县草莓线上推广活动，通过同城配送的“无接触配送”服务方式，消除疫情期间用户顾虑，保证食品安全；充分利用新媒体平台，加大宣传力度，做到重点推销，全面打响成县草莓招牌，保障购买渠道畅通，切实解决草莓销售难题。　　2月10日晚，全县草莓种植大户草莓销路难出现了可喜的“拐点”，草莓订单量大幅度增加。　　“今天我们平台上线了700斤草莓，并对城区群众进行无接触送货上门。200个订单量，不到3个小时就售罄了。”成县陇小南电商平台负责人赵武强说。　　与成县陇小南电商平台一起帮助销售草莓的还有成县百佳商超社群电商、同城分享（尚瓜瓜平台）、蚂蚁速鲜等县内电商平台，他们都以无接触送货上门的方式让广大消费者在疫情期间吃到质优味美、新鲜实惠、安全放心的成县本地草莓。　　成县新润发、五洲、书香门第等城区内各大超市也直接向种植户订购草莓。　　“我们近3天出棚的1000多斤草莓已经被县内各电商平台、超市订购一空。我们再也不发愁了！感谢党和政府在特殊时期为我们解了燃眉之急。”贾飞飞说。（经济日报-中国经济网记者 李琛奇 通讯员 陈争强）（责任编辑：刘江）分享到微信X打开微信，点击底部的\"发现\"，使用 \"扫一扫\" 即可将网页分享到我的朋友圈。网络传播视听节目许可证（0107190）（京ICP证140554号）",
    "A股头条之上市公司（3.3）": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-02 22:28:50\n来源：金融界网站\n\n如何判断龙头股买点？\n　　【重大事项】　　斯莱克(行情300382,诊股)：公司与特斯拉还没有建立正式的合作关系　　深康佳A(行情000016,诊股)：拟出资5亿发起成立新兴产业发展投资基金 加强5G领域布局　　古井贡酒(行情000596,诊股)：拟89.24亿元投资酿酒生产智能化技术改造项目　　国农科技(行情000004,诊股)：目前公司与华为公司不存在任何形式的商业合作　　韶能股份(行情000601,诊股)：前海人寿将19.95%股份转让给华利通　　联创电子(行情002036,诊股)：公开发行3亿元可转债申请获得中国证监会核准批复 　　东山精密(行情002384,诊股)：拟将子公司艾福电子分拆至创业板上市　　*ST秋林(行情600891,诊股)2019年年报被会计师事务所出具无法表示意见的审计报告　　万顺新材(行情300057,诊股)：拟发行可转债募资不超9亿元 　　海源复材(行情002529,诊股)：公司控股权转让终止 　　比亚迪(行情002594,诊股)：收到13.4亿元国家新能源汽车推广补贴 　　达实智能(行情002421,诊股)：对外捐赠及参与医院建设支持抗击新冠疫情 　　江苏神通(行情002438,诊股)：对外捐赠支持抗击新型冠状病毒肺炎疫情 　　世龙实业(行情002748,诊股)：获得消毒产品生产企业卫生许可证　　深物业A(行情000011,诊股)：减免租户两个月租金　　渤海汽车(行情600960,诊股)：终止非公开发行股票事项并撤回申请文件　　中青宝(行情300052,诊股)：拟非公开发行股票募资不超过6.8亿元 用于宝腾互联乐山高新区数据中心项目　　神雾环保(行情300156,诊股)业绩快报：预提大额预计负债 2019年亏损15.96亿　　东方精工(行情002611,诊股)业绩快报：2019年实现净利润16.83亿元 同比增长143%　　哈空调(行情600202,诊股)：2019年净利同比增142.69% 拟10派0.4元 　　【投资事项】　　祥和实业(行情603500,诊股)：投资设立合资公司 拓宽电子元器件配件业务 　　林洋能源(行情601222,诊股)：签订8亿元光伏项目总承包合同 　　华电重工(行情601226,诊股)：签订9.76亿元重大合同 　　弘讯科技(行情603015,诊股)：控股股东拟转让5%-5.2%股份给北京致云 　　阳煤化工(行情600691,诊股)：拟与氢雄重驱成立两家合资公司 　　东珠生态(行情603359,诊股)：丰县绿化工程项目预中标 　　博济医药(行情300404,诊股)：拟建设深圳福田生物医药研发公共服务平台项目 　　西陇科学(行情002584,诊股)：签署解放军总院医疗设备采购协议 　　爱柯迪(行情600933,诊股)：签署投资（意向）协议 　　【其他事项】　　梦百合(行情603313,诊股)：不提前赎回“百合转债”　　中国人寿(行情601628,诊股)：董事任职资格获中国银保监会北京监管局核准　　赛腾股份(行情603283,诊股)：收到政府补助1259.23万元　　锦泓集团(行情603518,诊股)：获得政府补贴3302万元　　克劳斯(行情600579,诊股)：子公司聚丙烯生产装置相关专用设备收入对公司营收入影响很小　　豫光金铅(行情600531,诊股)：收到政府补助1969.72万元　　人福医药(行情600079,诊股)：盐酸阿芬太尼注射液获得药品注册批件 　　红日药业(行情300026,诊股)：公司获得药品注册批件 　　凤凰光学(行情600071,诊股)：获得政府补助550万元　　延江股份(行情300658,诊股)：相关熔喷无纺布产量占公司总体业务的比例较小　　汉森制药(行情002412,诊股)：卡托普利片通过一致性评价 　　科华生物(行情002022,诊股)：获得 CNAS 实验室认可证书 　　鲁北化工(行情600727,诊股)：发行股份及现金购买资产等事项获国资委批复　　辉隆股份(行情002556,诊股)：开展资产池（票据池）业务 　　万泽股份(行情000534,诊股)：获得光大银行(行情601818,诊股)0.5亿元人民币授信额度 　　广东榕泰(行情600589,诊股)：公司实际控制人之一逝世 　　宁沪高速(行情600377,诊股)：公司董事长、总经理辞任 　　奥马电器(行情002668,诊股)：非公开发行股份部分解除限售 占总股本14.6% 　　曙光股份(行情600303,诊股)：获得政府补贴111万元　　安琪酵母(行情600298,诊股)：收到政府补助3811.73万元　　【增持减持】　　皖天然气(行情603689,诊股)：控股股东一致行动人计划增持不超过2%公司股份　　厦门象屿(行情600057,诊股)：拟不超过1.4亿元回购公司股份　　利群股份(行情601366,诊股)：高管累计增持20万股 增持计划完成 　　岭南控股(行情000524,诊股)：控股股东拟增持0.5%-1%股份 　　三盛教育(行情300282,诊股)：股东王文清计划减持不超过6%公司股份　　东方电热(行情300217,诊股)：控股股东及公司高管拟合计减持不超1.836%股份　　棒杰股份(行情002634,诊股)：股东浙江点创计划减持5.91%公司股份　　贝因美(行情002570,诊股)：股东恒天然计划减持不超过3%公司股份　　金银河(行情300619,诊股)：股东贺火明计划减持不超1.41%公司股份　　华菱精工(行情603356,诊股)：股东葛建松拟减持不超过1.53%公司股份　　滨化股份(行情601678,诊股)：控股股东拟减持不超600万股　　泸天化(行情000912,诊股)：持股2.54%的股东拟清仓减持　　科华控股(行情603161,诊股)：股东斐君钽晟拟减持不超过1.84%股份　　南京聚隆(行情300644,诊股)：三股东拟减持合计不超过1.17%公司股份　　亚翔集成(行情603929,诊股)：持股5.42%的股东拟减持不超0.67%股份　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：A股头条 上市公司 \n查看全部网友评论2020-03-03 20:20:32来源：中国证券报2020-03-03 15:00:06来源：金融界网站2020-03-03 18:35:40来源：数据宝2020-03-03 12:41:50来源：数据宝2020-03-03 18:45:26来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-03 08:04:15来源：证券时报2020-03-03 07:35:28来源：上海证券报2020-03-03 07:06:05来源：数据宝2020-03-03 16:31:37来源：金融界网站2020-03-03 08:07:09来源：大众证券报2020-03-02 21:57:51来源：暴走A股2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 07:41:25来源：e公司官微2020-03-03 07:14:17来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 15:00:03来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:08:51来源：大众证券报2020-03-03 16:23:50来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 08:14:52来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:21:36来源：金融界网站2020-03-03 07:17:10来源：证券时报网2020-03-03 07:16:00来源：金融界网站2020-03-03 00:57:12来源：北京商报2020-03-03 15:00:07来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 08:13:13来源：财富动力网2020-03-03 08:07:17来源：大众证券报2020-03-03 08:02:07来源：证券时报网2020-03-04 05:40:58来源：金融界网站2020-03-03 23:40:17来源：金融投资报2020-03-03 07:29:42来源：上海证券报2020-03-03 07:27:59来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-02 08:36:10来源：金融界网站2020-03-02 07:35:12来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 21:09:26来源：证券时报2020-03-03 17:55:46来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-03 07:35:57来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-03 07:00:54来源：中国证券报2020-03-02 07:55:35来源：财富动力网2020-03-02 07:45:35来源：金融界网站2020-03-03 23:38:48来源：金融投资报2020-03-03 18:22:12来源：金融界网站2020-03-03 18:18:20来源：金融界网站2020-03-03 13:21:19来源：挖贝网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:58:15来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:05:00来源：上海证券报2020-03-03 06:59:28来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-02 22:58:00来源：证券时报・e公司2020-03-02 20:15:05来源：金融界网站2020-03-02 17:51:02来源：金融界上市公司研究院2020-03-02 16:41:58来源：挖贝网2020-03-02 07:42:37来源：上海证券报2020-03-02 07:06:00来源：中国经济网2020-03-02 07:10:45来源：数据宝2020-03-02 07:01:00来源：中国经济网2020-03-02 02:17:32来源：证券时报2020-02-28 00:00:00来源：上市公司官网2019-07-05 06:41:00来源：证券时报网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "3月3日涨停板预测：9股有望冲击涨停": "\n金融界首页 > 股票频道 > 涨停预测 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 07:27:59\n来源：金融界网站\n\n如何判断龙头股买点？\n今日有望冲击涨停的个股：京泉华、东山精密、哈空调、弘讯科技...　　提示：本文所有内容，仅为投资逻辑分享，不构成投资建议，股市有风险，盈亏自负！　　【事件驱动】　　[无线闪充：]　　驱动因素：3月2日下午，小米手机官方正式发布了新一代的40W无线闪充技术。据小米集团副总裁常程介绍，该技术保持了业界最快充电的纪录。据悉，该技术40分钟即可完全充满4000mAh电池。 \r\n　　标的：京泉华(行情002885,诊股)、安洁科技(行情002635,诊股) \n 　　标的：京泉华(行情002885,诊股)、安洁科技(行情002635,诊股) 　　　　东山精密(行情002384,诊股)：拟将控股子公司艾福电子分拆至创业板上市 　　哈空调(行情600202,诊股)：2019年净利同比增142.69% 拟10派0.4元 　　西陇科学(行情002584,诊股)：与解放军总院签署医疗设备采购协议 　　华电重工(行情601226,诊股)：签订9.76亿元重大合同 　　弘讯科技(行情603015,诊股)：控股股东拟转让5%-5.2%股份给北京致云 　　【连板个股】 　　新疆交建(行情002941,诊股)：基建　　佳云科技(行情300242,诊股)：华为概念　　金融界网站投资工具箱： 　　必读资讯：早盘内参 24小时要闻滚动 24小时上市公司新闻速递　　题材宝典：机会早知道 概念板块大全　　涨跌停面面观：涨跌停温度计 涨跌停原因揭秘 　　白马追踪：业绩预告 预披露时间 高送转个股一览 高送转选股器　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：涨停预测 利好公告 题材 \n查看全部网友评论2020-03-03 20:20:32来源：中国证券报2020-03-03 15:00:06来源：金融界网站2020-03-03 12:41:50来源：数据宝2020-03-03 18:35:40来源：数据宝2020-03-03 18:45:26来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-03 07:06:05来源：数据宝2020-03-03 08:04:15来源：证券时报2020-03-03 07:35:28来源：上海证券报2020-03-03 07:14:17来源：金融界网站2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 16:31:37来源：金融界网站2020-03-02 21:57:51来源：暴走A股2020-03-03 15:00:03来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 08:02:07来源：证券时报网2020-03-03 07:16:00来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:16:08来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-04 05:40:58来源：金融界网站2020-03-03 16:23:50来源：金融界网站2020-03-03 15:00:07来源：金融界网站2020-03-03 08:14:52来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:17来源：大众证券报2020-03-03 07:21:36来源：金融界网站2020-03-03 07:17:10来源：证券时报网2020-03-03 08:17:15来源：中国证券报2020-03-03 08:13:13来源：财富动力网2020-03-03 00:57:12来源：北京商报2020-03-03 23:40:17来源：金融投资报2020-03-03 07:29:42来源：上海证券报2020-03-03 07:27:59来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-02 08:36:10来源：金融界网站2020-03-02 07:35:12来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 21:09:26来源：证券时报2020-03-03 17:55:46来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-03 07:35:57来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-03 07:00:54来源：中国证券报2020-03-03 06:59:28来源：中国证券报2020-03-02 07:55:35来源：财富动力网2020-03-03 23:38:48来源：金融投资报2020-03-03 18:22:12来源：金融界网站2020-03-03 18:18:20来源：金融界网站2020-03-03 13:21:19来源：挖贝网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:58:15来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-03 07:05:00来源：上海证券报2020-03-02 22:58:00来源：证券时报・e公司2020-03-02 20:15:05来源：金融界网站2020-03-02 17:51:02来源：金融界上市公司研究院2020-03-02 16:41:58来源：挖贝网2020-03-02 07:45:35来源：金融界网站2020-03-02 07:42:37来源：上海证券报2020-03-02 07:06:00来源：中国经济网2020-03-02 07:10:45来源：数据宝2020-03-02 07:01:00来源：中国经济网2020-03-02 02:17:32来源：证券时报2020-02-28 00:00:00来源：上市公司官网2020-02-26 17:32:43来源：挖贝网2020-02-26 09:41:28来源：金融界网站2019-07-05 06:41:00来源：证券时报网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "3月2日晚间上市公司重要公告汇总": "　　3月2日晚间，沪深两市多家上市公司发布公告，以下是重要公告汇总。　　业绩快报　　志邦家居业绩快报：2019年净利同比增21.30%　　志邦家居(603801)3月2日晚发布业绩快报，2019年度，公司实现营收29.66亿元，同比增长21.92%。实现净利3.31亿元，同比增长21.30%。基本每股收益1.51元。报告期，公司全屋定制产品收入高速增长，年轻化品牌效应日益凸显。　　东方精工业绩快报：2019年净利16.83亿元 同比扭亏　　东方精工(002611)3月2日晚间披露业绩快报，公司2019年实现营业总收入99.95亿元，同比增长50.95%；净利润16.83亿元，上年同期亏损38.76亿元。基本每股收益0.92元。2019年度“高端智能装备”业务板块贡献的经营性利润预计为2亿元-3亿元；业绩补偿实施对公司2019年度业绩的影响金额约为12.5亿元。　　哈空调：2019年净利同比增142.69% 拟10派0.4元　　哈空调(600202)3月2日晚披露年报，2019年度，公司实现营收9.05亿元，同比增长17.65%。实现净利5058万元，同比增长142.69%。公司拟每10股派发现金股利0.40元(含税)。　　神雾环保业绩快报：2019年亏损15.97亿元　　神雾环保(300156)3月2日晚间披露业绩快报，公司2019年实现营业收入5063.73万元，同比下降1.20%；净利润为亏损15.97亿元，上年同期亏损14.94亿元。业绩下降的主要原因：受2018年以来公司资金紧张及项目业主方融资进度未达预期的影响，公司在建重点工程项目暂未复工，对本报告期收入没有贡献；公司预提了大额预计负债；公司2019年度就预付账款、存货、应收账款等资产计提资产减值较多。　　中标合同 　　东珠生态：预中标6861万元绿化工程　　东珠生态(603359)3月2日晚公告，公司预中标丰县G237北丰沙路和G518丰单路绿化工程，合同估算价6861万元，工期30天，养护期2年。 　　绿茵生态：中标3742万元园林城镇景观绿化项目　　绿茵生态(002887)3月2日晚间公告，公司中标青海贵德县园林城镇景观绿化项目一期工程EPC+O项目，中标价格为3742.23万元。如项目签订正式合同并顺利实施，将对公司未来的经营业绩产生积极的影响。 　　华电重工：签订9.76亿元重大合同　　华电重工(601226)3月2日晚公告，近日，公司与盐城国丰海上风力发电有限公司签署了《盐城国能大丰H5#海上风电场工程风机基础及安装工程合同》，合同金额为9.76亿元(含税)，约占公司最近一期经审计营收的16.73%，项目总工期509天。　　回购股份 　　格力地产：已累计回购7217万股耗资3.56亿元　　格力地产(600185)3月2日晚披露第四次回购股份的进展称，2020年2月，公司累计回购245万股，占公司总股本的0.12%，支付的金额为1006万元。截至2020年2月底，公司第四次回购股份已累计回购7217万股，占公司总股本的3.50%，已支付的总金额为3.56亿元。 　　绿康生化：拟3240万元-6480万元回购股份　　绿康生化(002868)3月2日晚间公告，公司计划以自有资金通过二级市场以集中竞价方式回购部分社会公众股份。回购的资金总额不低于3240万元且不超过6480万元，回购价格不超过18元/股。 　厦门象屿：拟0.7亿元至1.4亿元回购股份　　厦门象屿(600057)3月2日晚披露回购股份预案，拟回购资金总额不低于0.7亿元，不超过1.4亿元。回购价格不超过6.04元/股。此次回购股份将作为公司实施股权激励的股票来源。　　增持减持 　　科华控股：股东拟减持不超1.84%股份　　科华控股(603161)3月2日晚公告，持股1.84%的股东斐君钽晟，拟3个交易日后的6个月内通过集中竞价、大宗交易方式减持不超245.8万股，即不超过公司总股本的1.84%。 　　华菱精工：股东拟减持不超1.53%股份　　华菱精工(603356)3月2日晚公告，持股6.11%的股东葛建松，拟15个交易日后6个月内以集中竞价方式减持不超204万股，即不超过公司总股本的1.53%。 　　皖天然气：控股股东一致行动人拟增持不超2%股份　　皖天然气(603689)3月2日晚公告，公司控股股东皖能集团下属全资子公司皖能物资公司，于3月2日通过资管计划增持80万股，占公司总股本0.24%；并计划自本次增持之日起6个月内，择机累计增持不超过公司总股本的2%(含本次已增持股份)。 　　滨化股份：控股股东拟减持不超600万股　　滨化股份(601678)3月2日晚公告，公司控股股东、实际控制人、副董事长、总经理王树华，拟在3月25日至9月18日期间减持不超600万股，即不超过公司总股本的0.39%。 　　泸天化：股东农银租赁公司拟减持2.54%股份　　泸天化(000912)3月2日晚间公告，持股2.54%的股东农银租赁公司计划15个交易日之后的6个月内以集中竞价交易及大宗交易方式减持公司股份合计3988.03万股，占公司总股份的2.54%。　　棒杰股份：股东浙江点创拟减持2716.51万股公司股份　　棒杰股份(002634)3月2日晚间公告，持有公司6029.79万股无限售条件流通股份(占目前公司总股本的13.13%，占剔除回购专户股份数后总股本的13.32%)的股东浙江点创计划以集中竞价方式和大宗交易方式减持不超过2716.51万股(占目前公司总股本的5.91%，占剔除回购专户股份数后总股本的6%)。　　岭南控股：控股股东岭南集团拟增持0.5%-1%股份　　岭南控股(000524)3月2日晚间公告，公司控股股东岭南集团计划自公告披露之日起6个月内通过证券交易所集中竞价的交易方式增持公司股份，增持数量不低于公司总股本的0.5%，不超过总股本的1%。　　三盛教育：股东王文清拟减持不超6%股份　　三盛教育(300282)3月2日晚间公告，持股6.361%的股东王文清计划十五个交易日后的六个月内以集中竞价或大宗交易方式减持不超过2262.59万股(占公司总股本的6%)。　　重大事项 　　比亚迪：收到国家新能源汽车推广补贴13.42亿元　　比亚迪(002594)3月2日晚间公告，根据深圳市坪山区发展和改革局《关于下达2017年度新能源汽车推广应用中央财政清算资金的通知》，公司控股子公司比亚迪汽车工业有限公司，于近期收到深圳市坪山区财政局转支付的2017年度新能源汽车推广应用中央财政补助资金合计13.42亿元。　　爱柯迪：拟15亿元投建爱柯迪科技产业园等项目　　爱柯迪(600933)3月2日晚公告，公司拟在柳州市柳东新区花岭片区建设汽车轻量化铝合金精密压铸件项目，用于进行高压压铸及其他成型技术、模具生产、铝液加工等，从而打造专业化的生态链产业，购置土地约90亩，项目总投资约5亿元；此外，公司拟在宁波(江北)高新园区投资建设爱柯迪科技产业园项目，引入相关项目，购置土地约118亩，项目总投资约10亿元。　　汉森制药：卡托普利片通过仿制药一致性评价　　汉森制药(002412)3月2日晚间公告，公司于近日收到国家药监局核准签发的化学药品“卡托普利片”的《药品补充申请批件》，该药品通过仿制药一致性评价。卡托普利片为竞争性血管紧张素转换酶抑制剂，临床适应症为高血压、心力衰竭。公司通过仿制药一致性评价，有利于扩大卡托普利片的市场份额，进一步提升市场竞争力。　　广东榕泰：公司实控人林素娟逝世　　广东榕泰(600589)3月2日晚公告，公司董事会于3月2日收到公司实际控制人之一林素娟家属通知，林素娟已于2月29日因病逝世。林素娟为公司实际控制人之一，未在公司担任职务。 　　人福医药：盐酸阿芬太尼注射液获得药品注册批件　　人福医药(600079)3月2日晚公告，控股子公司宜昌人福近日收到国家药品监督管理局核准签发的盐酸阿芬太尼注射液的《药品注册批件》。盐酸阿芬太尼注射液作为麻醉性镇痛剂用于全身麻醉诱导和维持。该产品充实了公司麻醉类药品的产品线，其上市销售将对公司带来积极的影响。 　　世龙实业：获得消毒产品生产企业卫生许可证　　世龙实业(002748)3月2日晚间公告，近日，经申请，公司获得了由景德镇市卫生健康委员会颁发的《消毒产品生产企业卫生许可证》。公司在保障主导产品正常生产经营的同时，将计划新增次氯酸钠消毒液(84消毒液)的分装装置，确保生产足额、优质的消毒产品投放市场。 　　深物业A:拟减免物业租金支持企业缓解经营困难　　深物业A(000011)3月2日晚间公告，为共同抗击疫情，支持企业缓解经营困难，公司决定实行物业租金减免措施，按照租赁合同预计共减免租金2495.68万元，预计减少公司2020年营业收入约2376.84万元，剔除托管、代管物业分成及管理费后，在不考虑其他成本费用的情况下，减少公司净利润约1507.66万元。　　通源石油：陕西民营发展基金将6.64%股份的表决权委托给公司实控人行使　　通源石油(300164)2日晚间公告，陕西民营发展基金将公司6.64%股权对应的表决权、提名权、提案权、参会权等权利，委托给公司控股股东、实际控制人张国桉行使，张国桉同意接受委托。委托后，张国桉可以实际支配的公司表决权股份占公司总股本的25.80%。本次签署《股东表决权委托协议》是陕西民营发展基金认购公司非公开发行股份后出于对公司长远发展考虑，愿意选择与公司经营理念相契合，并认同公司未来发展价值。 　　古井贡酒：拟89.24亿元投资酿酒生产智能化技术改造项目　　古井贡酒(000596)3月2日晚间公告，公司拟投资实施酿酒生产智能化技术改造项目。项目总投资89.24亿元。项目完成后，将形成年产6.66万吨原酒、28.4万吨基酒储存、年产13万吨灌装能力的现化智能园区。 　　西陇科学：与解放军总院签署医疗设备采购协议　　西陇科学(002584)3月2日晚间公告，公司控股公司上海福君于近日与中国人民解放军总医院第七医学中心签署了《解放军总院医疗设备采购协议》，协议总价为85万元。上海福君与解放军总医院的合作，可以推进中国标杆医院在遗传病诊断上的智能化应用，加速福君基因与医院在二代测序领域的深度合作，同时对于福君基因市场品牌的提升有积极的作用。 　　渤海汽车：终止非公开发行股票事项并撤回申请文件　　渤海汽车(600960)3月2日晚公告，鉴于目前资本市场环境、汽车行业情况等诸多因素发生了变化，结合公司发展规划及实际经营情况，公司董事会审慎研究决定终止本次非公开发行，并向证监会申请撤回申请文件。 　　深康佳A:发起成立新兴产业发展投资基金布局半导体及数字消费产业等　　深康佳A(000016)3月2日晚间公告，为了加强在以5G为代表的下一代信息技术领域、半导体及数字消费产业的布局，公司或其控股子公司拟出资不超过5亿元，作为有限合伙人与合作方共同发起成立新兴产业发展投资基金。拟成立的新兴产业发展投资基金总规模不超过10.06亿元，期限为6年。 　　金固股份：与北京嘉扬科技有限公司签订战略合作协议　　金固股份(002488)3月2日晚间公告，公司与北京嘉扬科技有限公司(北京小桔科技有限公司控制下的滴滴系下属子公司，运营“小桔车服”品牌)签订了《战略合作协议》。双方将联合研发5G、车联网、IoT等前沿技术在车队运营管理及汽车后市场领域的应用。公司与北京嘉扬科技有限公司达成战略合作意向，有利于公司进一步开拓汽车后市场业务，为合作双方创造更大的商业价值。 　　贵州百灵：拟投资5.98亿元建设前提取三车间及配套工程项目　　贵州百灵(002424)3月2日晚间公告，公司拟投资建设“前提取三车间及配套工程项目”，项目总投资5.98亿元。项目建成后预计年可处理23000余吨干药材，可提供公司31个品种药品的生产所需，涉及主要产品包括银丹心脑通软胶囊、小儿柴桂退热颗粒、双羊喉痹通颗粒、咳速停糖浆及胶囊、金感胶囊等产品。　　捷捷微电：与SMEC签订战略合作协议　　捷捷微电(300623)3月2日晚间公告，公司与中芯集成电路制造(绍兴)有限公司(简称“SMEC”)签订了《功率器件战略合作协议》。双方同意建立长期战略合作关系，在MOSFET、IGBT等相关高端功率器件的研发和生产领域展开深度合作。　　重庆啤酒：下属公司宜宾公司拟新建一条啤酒拉罐生产线　　重庆啤酒(600132)3月2日晚公告，公司控股的嘉酿公司下属的全资子公司宜宾公司，拟投资扩建产能，新建一条最高设计产能年产15万千升的啤酒拉罐生产线，投资金额不高于2.64亿元。宜宾公司新增产能投资项目将有助于提高公司拉罐产能，促进公司技术装备优化升级，填补四川区域拉罐生产线缺口，满足市场需求。　　万顺新材：拟发行可转债募资不超9亿元　　万顺新材(300057)3月2日晚间公告，公司拟公开发行可转换公司债券募集资金总额不超过9亿元，扣除发行费用后拟投入年产7.2万吨高精度电子铝箔生产项目和补充流动资金。　　济川药业：向下修正可转换债券转股价格　　济川药业(600566)3月2日晚公告，公司A股普通股股价已出现在连续30个交易日中，至少有10个交易日的收盘价低于当期转股价格的80%的情形，公司决定将“济川转债”的转股价格由38.81元/股向下修正为25.50元/股。　　恒瑞医药：用于治疗肿瘤的药品获得临床试验通知书　　恒瑞医药(600276)3月2日晚公告，公司及子公司收到国家药监局核准签发的《临床试验通知书》，涉及药品SHR2554片、氟唑帕利胶囊，并将于近期开展临床试验。SHR2554是公司开发的新型、高效、选择性的口服EZH2抑制剂，拟被应用于恶性肿瘤的治疗。氟唑帕利是一种聚腺苷二磷酸核糖聚合酶抑制剂，可特异性杀伤BRCA突变的肿瘤细胞。　　华润双鹤：枸橼酸咖啡因注射液获药品注册批件　　华润双鹤(600062)3月2日晚公告，公司全资子公司双鹤利民收到国家药监局颁发的枸橼酸咖啡因注射液《药品注册批件》，批准该药品生产。该药品用于治疗早产新生儿原发性呼吸暂停，双鹤利民为该药品国内首家通过一致性评价的企业，将有利于该药品未来的市场销售和市场竞争，对公司的经营业绩产生积极影响。　　曲江文旅：公司管辖的多家酒店3月1日起有序恢复营业　　曲江文旅(600706)3月2日晚公告，公司运营管理的大唐芙蓉园景区、西安城墙景区、楼观道文化展示区等自2月29日起有序恢复对外开放。此外，公司所管辖的芳林苑酒店、曲江银座酒店、楼观印象酒店等自3月1日起有序恢复营业。　　安科生物：注射用重组人生长激素获药品注册批件　　安科生物(300009)3月2日晚间公告，公司收到国家药监局下发的注射用重组人生长激素《药品注册批件》。重组人生长激素在国外已批准10多种适应症，是国内外治疗儿童矮身材的首选药物。公司本次增加的“用于因软骨发育不全所引起的儿童身材矮小”和“用于接受营养支持的成人短肠综合症治疗”适应症已分别在日本和美国获批。　　中青宝：拟定增募资不超6.8亿元用于宝腾互联乐山高新区数据中心项目　　中青宝(300052)3月2日晚间公告，公司拟向不超过35名特定投资者非公开发行不超过7910.15万股，发行价格不低于定价基准日前20个交易日公司股票均价的80%。募集资金总额不超过6.8亿元，扣除发行费用后将全部用于宝腾互联乐山高新区数据中心项目。　　东山精密：拟将控股子公司艾福电子分拆至创业板上市　　东山精密(002384)3月2日晚间公告，拟将控股子公司艾福电子分拆至深交所创业板上市。本次分拆完成后，东山精密股权结构不会发生变化，且仍将维持对艾福电子的控制权。通过本次分拆，艾福电子作为公司下属陶瓷介质射频器件业务的平台将实现独立上市，并通过创业板融资增强资金实力，提升陶瓷介质射频器件业务的盈利能力和综合竞争力。　　阳煤化工：拟与氢雄重驱成立两家合资公司　　阳煤化工(600691)3月2日晚间公告，公司拟与氢雄重驱成立双阳氢雄和氢雄双阳，主营氢能重卡燃料电池发动机及其相关部件生产与组装。公司前期生产的氢气主要为中间品，用于合成氨、尿素等化工品，目前尚未开展其他氢气相关业务，相关技术、人员储备缺乏。公司投资成立氢雄双阳，投资性质为财务投资，该公司未来不纳入公司合并报表范围，仅按出资比例获取收益。截至目前，公司主营业务未发生重大变化。　　林洋能源：签订8亿元光伏项目总承包合同　　林洋能源(601222)3月2日晚公告，公司和全资子公司林洋电力服务组成联合体，与发包人签订《泗洪光伏领跑奖励激励基地2号农光互补项目EPC总承包合同》、《泗洪光伏领跑奖励激励基地3号渔光互补项目EPC总承包合同》，合同总价合计8.02亿元。此外，全资子公司上海林洋与沙特ECC公司签订销售协议，销售产品为智能电表及通讯模块，预估此次合同总金额为6403.2万美元(人民币约4.48亿元)。　　弘讯科技：控股股东拟转让5%-5.2%股份给北京致云　　弘讯科技(603015)3月2日晚公告，公司控股股东RED拟通过协议转让方式，将其持有的公司总股本的5%-5.2%，以不低于协议签署日前一交易日收盘价的90%，转让给北京致云资产管理有限公司(北京致云)或其指定关联方。北京致云是一家专注于并购投资，立足于挖掘中国新能源，新经济产业链上优质项目的专业投资机构，拟通过本次拟转让股份与公司建立长期战略合作。　　博济医药：拟建设深圳福田生物医药研发公共服务平台项目　　博济医药(300404)3月2日晚间公告，近日，公司与深圳市福田区科技创新局共同签署了《合作协议》，公司拟出资8000万元在福田区建设博济(福田)生物医药研发公共服务平台，并新注册成立子公司负责建设运营。　　百奥泰：重组抗VEGF人源化单克隆抗体注射液获得临床试验通知书　　百奥泰(688177)3月2日晚公告，重组抗VEGF人源化单克隆抗体注射液获得临床试验通知书。BAT5906(重组抗VEGF人源化单克隆抗体注射液)是公司专门设计用于眼底病变治疗的单克隆抗体。2019年11月公司向国家药监局递交新增糖尿病性黄斑水肿(DME)适应症的II期临床申请，并于2020年3月2日收到国家药品监督管理局核准签发的《临床试验通知书》。　　韶能股份：大股东变更为华利通属于同一实控关系下的权益变动　　韶能股份(000601)3月2日晚间公告，前海人寿将其持有的公司2.15亿股A股股份转让给华利通。钜盛华直接持有前海人寿51%股权，同时直接持有华利通100%股权，钜盛华的控股股东为深圳市宝能投资集团，实控人为姚振华。前海人寿、华利通存在同一实际控制关系。本次权益变动属于同一实际控制关系下的权益变动，完成后，公司第一大股东由前海人寿变更为华利通。　　海源复材：江西嘉维拟受让22%股份取得公司控制权　　海源复材(002529)3月2日晚间公告，公司控股股东海诚投资、股东李明阳及海源实业于2月23日与江西嘉维企业管理有限公司(简称江西嘉维)签署股份转让框架协议，江西嘉维拟受让上述股东或其指定关联方所持有的公司22%股份，成为公司控股股东，取得公司控制权。本次交易拟确定的标的股份每股转让价格为9.62元，总价5.5亿元。公司同时公告，终止此前与黑石投资的控股权转让交易。　　赤峰黄金：拟定增募资不超18亿元　　赤峰黄金(600988)3月2日晚披露定增预案，发行对象为王建华、吕晓兆等9名董监高人员及下属子公司核心管理人员，王晋定、前海开源、工银瑞信、青岛天诚、逗号投资、巨能资本、招金矿业，共16名特定对象。发行价格为6.19元/股，发行数量不超2.91亿股，募集资金总额不超18亿元，扣除发行费用后将用于补充流动资金及偿还金融机构借款。　　*ST秋林：存在暂停上市风险明日起连续停牌　　*ST秋林(600891)3月2日晚披露年报，2019年，公司营收为3.35亿元，同比下降92.91%；净利亏损5.3亿元，上年同期亏损41.31亿元。*ST秋林同时公告，因公司2018年、2019年连续两年净资产为负值，2018年、2019年连续两年财务报告被会计师事务所出具了无法表示意见的审计报告，公司股票将于3月3日起连续停牌，公司股票存在暂停上市的风险。　　(仅供投资者参考，不构成投资建议；股市有风险，投资需谨慎。)（文章来源：东方财富研究中心）\r\n                (责任编辑：DF075)\r\n            ",
    "孟津县搭平台促产销对接保畅通助超市直供_手机洛阳网": "2月26日，在孟津县白鹤镇沟口村山药种植大户谢卫东的农田里，群众们正在收获山药。今年春节前后，由于新冠疫情导致外地经销商没有来现场采购，大量优质山药卖不出去，让农民们发愁。如何助力农产品走出村头端上餐桌，连日来，该县商务局正组织大张、西城、陇尚华联、好又多等几家大型超市的相关负责人，走进田间进行面对面、点对点的产销对接，买卖双方现场就山药的品种、价格、库存数量、供货方式等细节进行洽谈商议，实地解决群众卖山药农产品难题。　　2月26日，在孟津县白鹤镇沟口村山药种植大户谢卫东的农田里，群众们正在收获山药。今年春节前后，由于新冠肺炎疫情导致外地经销商没有来现场采购，大量优质山药卖不出去，让农民们发愁。如何助力农产品走出村头端上餐桌，连日来，该县商务局正组织大张、西城、陇尚华联、好又多等几家大型超市的相关负责人，走进田间进行面对面、点对点的产销对接，买卖双方现场就山药的品种、价格、库存数量、供货方式等细节进行洽谈商议，实地解决群众卖山药农产品难题。　　孟津县白鹤、会盟镇拥有广袤的黄河滩涂地域，非常适合种植优质山药，其铁棍山药、菜山药等种植面积达1万多亩，目前尚有数千亩山药因受疫情影响还没有卖出去。为有效解决疫情防控期间农产品滞销难题，该县由商务局牵头，组织市场监管、农业农村等部门现场办公，特邀请县内大张、西城、金三角、好又多、亿家隆等超市和邮政、莲菜网、美团等电商配送企业多次深入“菜篮子”基地进行现场农产品产销对接。同时，商务部门还将群众的滞销农产品、品名、产量、联系人等相关信息，发往国家商务部、市商务局在疫情防控期间推出的助农卖货网络平台“一亩田”、购时惠商城及莲菜网电商平台，切实帮助群众解决销售难题。　　针对群众卖菜难问题，该县县委、县政府要求县疫情防控指挥部办公室，积极帮助群众拓展销售渠道，联系协调已复工企业单位的职工食堂采购，即可解民忧、又可丰富职工食材。同时，要组织各村党员志愿者，组成特别服务队，帮菜农送菜到社区、送菜进农户，确保“菜篮子”“米袋子”出得了村庄、进得了城市、入得了家庭。(洛报融媒记者 梅占国 通讯员 郑战波 温书伟 文/图)互联网新闻信息服务许可证 编号：4112012002　　 信息网络传播视听节目许可证 编号：1608238　　增值电信业务经营许可证 编号：豫B2―20060064　　                \r\n                  网络服务：(0379)65233606  65233616   业务咨询：(0379)65233618 65233767   传真：(0379)65233529\r\n                \r\n                地址：洛阳新区开元大道218号 报业大厦22层 邮编：471023\r\n                \r\n                本站法律顾问 河南法铎律师事务所 张运超律师 不良信息举报电话：（0379）65233605\r\n              \n",
    "陇田严密值守打好“组合拳” - 汕头": "　　在疫情防控的关键时期，根据市委市政府工作部署，潮南区陇田镇南埔村防控援助工作组迅速成立，驻村蹲点开展帮扶工作，结合村里实际情况制定工作方案，明确职责分工，全力推进落实各项防控措施。　　“您从哪里来的，请配合测量体温，做好登记。”在一番“问询”后，记者随着工作组进入南埔村。采访时，村里的确诊患者已经治愈出院，所有与患者有密切接触史的人员也已全部解除隔离，村内显得平静稳定。放眼望去，可见健康检查点高高飘扬的红色党旗，那里严阵以待的党员干部、医护人员、志愿者们让置身村里的人感到一种无名的安全感。　　这种安全感实际上来源于工作组在村里织起的联防联控“保护网”。据陇田镇党委委员兼武装部长吴裕胜介绍，南埔村除2个健康检查点作为进出点外，其余出入口全部封闭，形成闭环，24小时派人值班，严格控制人员进出。同时，将全村731户分为5个网格，每个网格设置3人负责专项工作，每天入户开展拉网式、地毯式排查，为村民测量体温，发放防护用品，宣传防控知识，对一些有埋怨抵触或烦躁情绪的村民进行心理疏导。　　每逢春节，农村地方都少不了民俗活动，疫情当前，一切必须停止。工作组针对实际，建立祠堂庙宇巡查负责制，全村民间信仰场所全部关闭，落实村干部每天早晚巡查，加大宣传力度，引导村民移风易俗，一切红事停办，白事简办，防控期间不聚集、不串门、不外出。　　在抗疫期间，援助工作组临时党支部充分发挥政治优势、组织优势和群众工作优势，带领党员干部深入村里各类组织、动员各方力量、整合各种资源，统筹形成联防联控的最大合力。　　本报记者 陈柔燕粤公网安备 44051102000133号",
    "西安火车站北广场正进行止水帷幕施工为下一步土方开挖做准备": "　　“春节前没有回家的工人成了我们最宝贵的劳动力资源，从正月初六开始，项目一直在全力施工。”3月3日，西安火车站北广场及市政配套工程副总指挥王鹏说。　　从南方调设备提高效率也减少劳力　　已经3月的西安，天气温暖怡人，西安火车站北广场施工工地上看起来分外繁忙，工人们正进行止水帷幕和支护桩施工，为下一步的土方开挖做准备。　　工程计划明年4月完工，受疫情影响，为了将疫情的影响降到最低，工地调整了工作方案。原来施工方案是用高压旋喷技术做止水帷幕，一台设备需要9～12名工人，整个止水帷幕3000米长，需要的工人很多，王鹏指着远处的几台设备说，目前这几台三轴和五轴搅拌桩机设备是从南方调运来到，每一天累计施工120多米，大大超出预期，不仅高效需要配合的劳动力也少，给后期工期的目标实现打下良好基础。　　西安火车站北广场项目，是西安火车站北广场及市政配套工程建设运营项目的重要组成部分，南北宽约140米，东西长约1000米，建筑面积约14.09万㎡，工程造价约15.2亿元。整个工程还包括西安火车站北广场周边市政项目，其中包括自强东路改造工程、建强路改造工程、太华路改造工程，总造价约35.77亿元;西安火车站改扩建工程配套设施建设项目，位于西安火车站北广场项目东西两侧，建筑面积约8.07万平方米。总造价约3.77亿元。　　未来的西安火车站北广场旁的自强东路将成为下穿隧道。北广场负1层为火车站送客层，负2层为接客层，并可直接换乘4号线和7号线及公交。实现人车分流后地面将不再有车辆经过。火车站改扩建后也将由原来的6个月台，12条轨道，改成9个月台、18条轨道。　　为防控疫情工人与外界隔离　　站在工地所在位置就能看出施工的难度，北边有国宝级文物丹凤门、南侧是陇海铁路线，地下还有地铁4号线和7号线，抽水做止水帷幕还不能对旁边的建筑有任何影响。　　王鹏表示，以西安的地质条件，下探五六米就能见地下水，“目前工程涌水量最高能到16500立方米，相当于一下把护城河注满”，他们需要开挖深度至少22米，最深31米，挑战性还是很大的。另外，工期紧土方开挖量特别大也是一个挑战，累计量土方量260万方，而土方消纳场所最近的也要35公里。　　从正月初六到现在全力施工有20天了，为了做好疫情防控，工地为每一个工人都做了核酸检测，严格执行隔离制度，“也就是工地内形成一个小隔离区，工人不和外部接触，工作生活都在一个圈子，工人需要的生活用品由工地统一采买，住宿生活工作都不会远过一公里。”王鹏说，到今天为止工地已经有550名工人到岗，一定可以按期完工。　　火车站北站房投用后，一个全新的货车站形象将出现在大众面前。王鹏笑着说，“以前总有网友吐槽一出火车站，看到的是破破烂烂的景象，北广场配合北站房投用后，在北广场下可一站换乘公交、出租、长途汽车，火车站北站房东西配楼仿古建筑将于丹凤门遥相呼应，乘客一出火车站就感受大西安历史文化底蕴。”　　华商报记者 李婧编辑：报社方正\n相关热词搜索：\n西安火车站\n北广场\n施工\n 上一篇：华商报记者探访：多数快递企业已复工 投递或有延迟 下一篇：西咸新区火速建成8条生产线 日产口罩可达70万枚 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到3月3日陕西疫情防控每日速报:西安43个共享单车采集点核酸检测均为阴性3月2日陕西疫情防控每日速报:明日起西安汽车站恢复运营图解|停学不停课 如何在家高效地上网课？著名歌唱家克里木去世 曾演唱《掀起你的盖头来》 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
    "城商行民营银行已提供2193亿专项信贷助力企业复产": "【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】　　原标题：【抗击疫情 城商行民营银行在行动】2193亿元专项信贷纾困解难助复产　　来源：中国银协　　抗击疫情，众志成城！目前，全国134家城商行和18家民营银行全部出台疫情防控和复工复产金融服务具体举措。　　据不完全统计，截至3月3日12时，全国城商行、民营银行提供疫情防控和复工复产专项授信等信贷支持2193.34亿元；捐赠款项物资5.27亿元。　　新型冠状病毒肺炎疫情牵动着全国人民的心。1月26日，中国银保监会第一时间印发加强金融服务配合做好疫情防控工作通知；同时，中国银行业协会向全体会员单位发出倡议，以优质快捷高效的金融服务，助力疫情防控和复工复产。　　中国银行业协会城商行工作委员会认真贯彻党中央决策部署，坚决落实银保监会工作要求，在协会党委领导下，引导支持全体城商行、民营银行坚持急事急办、特事特办原则，结合各地疫情防控、复工复产的亟需事项，通过捐赠款项物资、提供专项信贷、给予优惠利率、减免各类收费、落实征信保护、优化基础服务、加强员工管理、强化宣传引导等措施，全力做好金融服务保障，助力打赢疫情防控人民战争、总体战、阻击战。　　城商行民营银行支持疫情防控  　　复工复产工作动态　　中原银行线上签约483亿元支持企业复工　　为做好疫情防控期间金融保障，帮助企业安全有序复工复产。中原银行创新金融服务模式，举办线上银企签约仪式，采用主会场线上全程直播，企业远程参会、微信公众号在线签约的形式进行。中原银行18家地市分行本次共与269家企业参与签约，签约金额共计483.1亿元，包括疫情防控物资生产生活保障企业63家，金额32.2亿元；上市公司及大中型客户70家，金额164.8亿元；批发零售、物资运输等小微企业客户46家，金额3.6亿元；疫情受困企业43家，金额44.6亿元；地方平台公司及河南省补短板982项目客户47家，金额237.9亿元。　　当天，参加签约的企业代表安钢集团董事长李利剑感言：“疫情防控工作开展以来，中原银行主动‘上门’送服务，急企业之急，想企业所想，及时帮助企业解决资金难题，摆脱了发展困境。”此次签约，更筑牢了银企合作的基石，为取得疫情防控和经济发展双胜利贡献力量。　　宁夏银行多举措为中小微企业纾困解难　　作为地方政府控股的国有金融企业，宁夏银行积极发挥金融职能作用，多管齐下为受疫情影响的中小微企业纾困解难，助力企业复工复产。针对餐饮住宿、批发零售、文化旅游、养殖畜牧、物流运输等受疫情影响较严重的企业，宁夏银行提出，不抽贷、不断贷、不压贷，并积极予以信贷支持，同时对因暂时停业导致逾期或欠息的，通过欠息暂挂账等方式缓解受困企业影响。　　此外，宁夏银行还对受疫情影响即将到期贷款，因暂时出现困难、无法按期还款的企业，进行展期或借新还旧缓解企业资金压力；对于因疫情延长假期或受疫情影响已发生逾期贷款的企业，经核实后可通过调整期限等措施维护企业信用；对于在约定期限内能还清欠息的，减免逾期后产生的罚息，减轻企业负担。　　截至2月底，宁夏银行当年新增各项贷款39.2亿元，疫情期间已为受疫情影响的26家企业发放贷款1.53亿元，有效缓解了企业财务压力。　　重庆银行灵活定制续贷方案　　重庆银行在对存量客户回访过程中发现，约80%的客户都出现了受疫情影响而导致的经营暂停、订单锐减、物流阻滞、现金流承压等短期困难。部分客户还表示，疫情期间确实在还款方面存在一定困难，同时更担心复工复产之时，倘若银行“断贷”，更难恢复经营，或许将面临更加举步维艰的困境。为支持疫情受挫后的企业迅速重启、复工复产，重庆银行及时采取了以下续贷服务措施：　　一是紧急启动好企贷续贷系列产品研发上线。重庆银行特别为受困企业提供“好企贷”系列续贷支持，全面实施内外部在线联动方案，内部加强总分支联动、外部加强客户需求调研。紧急研发、调整了“好企贷”续贷系列产品。通过全面降低续贷准入门槛，专项续贷、再支持贷款、受困客户定制续贷等产品方案，保障了存量客户分流续贷，让符合条件的客户在“少还本”、甚至“不还本”的情况下也可以续贷；且续贷的申请、审批、签约、放款全部在线完成，最大程度满足了小微客户便捷续贷的需求。　　二是“专人对接，一户一策”，在线定制续贷方案。为避免遗漏任何一个客户的续贷需求，重庆银行启动了“专人对接，一户一策”的续贷维护方案。一方面，确保每户客户都有专属客户经理进行专门维护；另一方面，通过线上数据辅助远程调查的方式，由客户经理主动了解客户在疫情期间遇到的困难，结合客户所在的行业情况、经营状况、还款意愿等因素，为面临阶段性困难但仍有经营潜力的小微客户定制续贷方案。截至目前，已完成六百余户3月前到期客户的回访工作，为近六百户客户定制了续贷方案，向超两百位客户提供了近1.2亿的续贷服务，还有数百位客户正在续贷准备中，后续还将持续跟进数千户存量客户的续贷需求。　　中关村银行支持台资企业复工复产　　为支持打赢新型冠状病毒感染的肺炎疫情防控阻击战，切实减轻疫情对台资企业生产经营产生的影响，服务北京台资企业复工复产，共克时艰。中关村银行将对因受疫情影响经营暂时出现困难但有发展前景的台资企业做到不抽贷、不断贷、不压贷，开通绿色审批通道，提供优惠融资利率。　　为全流程提高防疫台资企业融资及其他业务办理效率，中关村银行开通疫情防控“金融服务绿色通道”和“专项审批绿色通道”。每天定时组织召开专项评审会，第一时间完成疫情防控重点企业审查审批，加速业务资金发放。　　结合中关村银行科技金融、数字金融的总体战略方向，设计一揽子服务方案，优先满足医院、医疗科研台资单位及企业在卫生防疫、医药产品制造或采购、公共卫生基础设施建设、科研攻关等方面的融资需求，安排专项信贷额度。　　泸州银行精准对接减免利息　　根据泸州市疫情防控物资生产企业和承担保供任务的骨干商贸流通企业最新名单，泸州银行各支行按归属注册地主动对接，积极向企业提供资金支持。目前已向四川杏林医疗器械有限公司和四川景宏医疗器械有限公司以信用方式分别提供100万元、200万元的资金支持用于购买生产口罩的原材料。　　泸州银行加强对接企业需求的同时，主动摸排客户信息，在客户办理续贷或展期时，对符合条件的存量贷款客户，按原合同利率下降10%执行，不折不扣的落实泸州“16条”支持企业稳岗稳产。截至目前，泸州银行已将泸州兴华建设有限公司到期收回再贷的900万元存量贷款的执行利率在原贷款利率基础上下调10%。截至到3月31日，全行预计利息共减免500余万元。　　广西北部湾银行统筹疫情防控复工复产工作　　3月2日，广西北部湾银行召开统筹疫情防控和支持企业复工复产稳增长工作会议，总结前一阶段工作，研究部署下一步全行统筹疫情防控和支持企业复工复产稳增长、改革发展工作。　　会议强调，全行要坚决克服盲目乐观、麻痹厌战情绪和侥幸心理、松劲心态，发扬连续作战精神，把中央、自治区的各项决策部署抓实抓细抓落地，奋力夺取疫情防控和实现今年各项业务发展目标双胜利。要全力以赴做好支持企业复工复产稳增长工作，认真贯彻落实好自治区支持企业全面复工复产稳增长政金企融资对接工作动员部署会议和人民银行、银保监相关文件精神，把相关政策用足用好，充分发挥支持地方经济发展的主力军作用。　　甘肃银行广大党员捐款支持疫情防控　　甘肃银行广大党员积极响应党中央号召，不忘入党初心、勇担职责使命，积极主动捐款，全行有1515名党员参加捐款，捐款总额194012.6元，为打赢疫情防控阻击战积极贡献力量。在此之前，甘肃银行部分党员已经通过红十字会等机构自发捐款165325元，广大团员青年响应中央金融团工委号召捐款101432.65元，全部用于支持疫情防控。　　据悉，自新冠肺炎疫情发生以来，甘肃银行充分发挥各级党组织的战斗堡垒和广大党员的先锋模范作用，领导干部站位一线、靠前指挥，广大党员冲锋在前、主动服务，让党旗在服务一线飘扬，确保甘肃银行金融服务不打烊。近期，全行党员以习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的讲话精神为指引，紧盯疫情防控和经济发展“两手抓，两手硬”的总要求，总行本部和全辖所有营业机构全部恢复正常工作秩序，与广大客户加强联系对接，为企业防疫抗疫、复工复产提供强有力的金融支撑，为全面打赢脱贫攻坚战、加快建设幸福美好新甘肃，不断开创富民兴陇新局面贡献金融力量。责任编辑：张缘成 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "A股头条：相关部门正加紧研究讨论新能源车产业扶持政策美股迎来疯狂反弹": "\n金融界首页 > 股票频道 > 交易提示-传闻内参 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 05:25:09\n来源：金融界网站\n\n如何判断龙头股买点？\n今日要闻有： “科技类基金申请受理暂缓”不属实；证券法下深交所首批“注册制”公司债券获受理等。　　​A股头条迎来重磅升级： 　　今年市场迎来重大转折，牛市初现，我们特推出A股头条季度版，优惠价为418元，相当于优惠后月度价格198元的七折，与用户共赢未来。 　　链接：http://stock.jrj.com.cn/headline/index.shtml 　　一、【要闻速递】 　　1、中央应对新冠肺炎疫情工作领导小组会议：加力推进快速便捷检测试剂开发 　　中央应对新冠肺炎疫情工作领导小组会议召开，部署做好下一步防控工作，会议指出，当前除湖北外我国疫情总体处于较低水平，出现向好态势，但要进一步控制疫情散发，防止偶发聚集性疫情，社区防控是重要关口和基础。加力推进快速便捷检测试剂开发、主打药品研发试验、有效疫苗攻关等工作，推进科学精准防控。 　　2、国家相关部门正加紧研究讨论新能源车产业扶持政策 　　据证券时报报道，结合疫情情况和有关批示精神，国家相关部门正在加紧研究讨论新能源汽车产业相关扶持政策。今年1月，新能源汽车产销分别完成4万辆和4.4万辆，产量同比下降55.4%，销量同比下降54.4%。根据中国汽车工业协会的分析，此次新冠肺炎疫情将对汽车行业一季度的运行情况影响巨大，行业产销量将会出现较大幅度的下降。同时，全年汽车市场发展形势仍不容乐观。 　　3、权威回应：“科技类基金申请受理暂缓”不属实 　　据上海证券报报道，近期有媒体报道称，监管层要求泛科技类权益基金产品暂缓申报。就此，权威人士今日晚间向记者澄清表示，该报道不属实，监管部门并未暂缓受理科技类基金产品的申报。 　　4、华为正海外内测“Huawei Search（华为搜索）” 　　据财联社报道，行业内知情人士确认，华为将针对海外市场推出“Huawei Search（华为搜索）”应用，以支持华为及荣耀设备，华为搜索APP将作为华为HMS生态系统的重要部分，“目前正在内测。 　　5、新证券法下深交所首批“注册制”公司债券获受理 　　3月2日，新《证券法》正式实施的第一个工作日，深圳市怡亚通(行情002183,诊股)供应链股份有限公司、华侨城集团有限公司和蓝帆医疗(行情002382,诊股)股份有限公司等3家企业面向专业投资者公开发行公司债券获得深交所同意受理，成为深交所首批“注册制”公司债券。3家公开发行公司债券的发行主体覆盖央企、地方国企和民营企业，累计申报募集资金规模217亿元，牵头主承销商分别为中信建投(行情601066,诊股)、兴业证券(行情601377,诊股)和中信证券(行情600030,诊股)。 　　6、全国有线电视网络整合和广电5G建设一体化发展工作启动 　　国家广播电视总局2日在京召开电视电话会议，启动全国有线电视网络整合和广电5G建设一体化发展工作。根据方案，“全国一网”整合将由中国广播电视网络有限公司主导，联合各省级网络公司、战略投资者共同组建，形成按现代企业制度管理的“全国一网”股份公司。 　　7、投资者关注疫情发展及其对全球经济的影响，美股在经历上周暴跌之后疯狂反弹 　　投资者关注疫情发展及其对全球经济的影响，同时全球央行继续宽松货币政策预期为市场带来提振，美股在经历上周暴跌之后疯狂反弹，三大股指涨幅均超4%，道指飙涨近1300点；科技股及在线教育集体高走，特斯拉因即将交付Model Y大涨近12%，京东因强劲财报收盘涨近13%；纽约黄金上涨1.8%报收1594.80美元；原油期货因OPEC+深化检查及全球央行刺激经济预期提振，纽约原油大涨4.5%报收46.75美元；欧洲主要股市震荡收高，泛欧斯托克600上涨0.11%报收376.06点。 　　二、【市场温度】 　　周一市场纷纷高开，开盘后短暂震荡之后便持续上行，最终三大股市均呈现大涨格局，最终三大股指均有大涨收市，尤其是沪指更是创出上涨一年来的单日纪录。整体来看，周一沪深各股指高举高点，大基建和券商板块全力推动各股指上攻；普涨格局再一次形成，涨停个股家数超过下跌个股家数；美中不足的是成交量萎缩，有点用力过猛。建筑、建材、铁路基建等板块领涨；旅游、无线耳机、银行等涨幅较小。 　　指数进行反弹修复，此处可以看做短期修复反弹行情，并不是真正的转势，外围疫情需要重点关注。从短线的反弹角度来说，上周短线杀跌严重的板块其蕴含的反弹预期较强，其中有半导体芯片、消费电子、特斯拉板块，又以半导体芯片在上周五午后率先出现反抽动作，所以从短线博弈反弹的角度来说，这些杀跌严重的板块反弹动能和概率更大，相关概念股短线机会可作关注。此外，稳经济预期算起目前为数不多有逻辑支撑上涨的板块，其中主要分为老基建和新基建方向，由于涉及范围较广，建议关注水泥、云经济、5G网络建设方向。目前暂且把市场看成是超跌反弹，以震荡市的策略去对待，控制好仓位为宜。 　　A股头条推出付费精华版，为您精选市场龙头股并捕捉更多投资机会，投资者可扫码上图二维码或点击文末小程序进行购买。 　　三、【题材掘金】 　　农机：农业农村部等三部门办公厅近日联合印发《农业机械报废更新补贴实施指导意见》，针对农机超期服役问题，出台报废更新补贴政策，引导各地加快老旧农业机械报废更新进度，优化农机装备结构，促进农机安全生产和节能减排。 　　标的：星光农机(行情603789,诊股)、一拖股份(行情601038,诊股)、中联重科(行情000157,诊股) 　　云计算：据市场研究机构IDC数据，过去6年以来，阿里云全球市场份额持续上涨，增速为市场前五中最快。全球云计算市场已形成由亚马逊AWS、微软Azure、阿里云领衔的“3A”格局，市场逐步向头部聚集。 　　标的：数据港(行情603881,诊股)、浪潮信息(行情000977,诊股) 　　小米无线闪充：3月2日下午，小米手机官方正式发布了新一代的40W无线闪充技术。据小米集团副总裁常程介绍，该技术保持了业界最快充电的纪录。据悉，该技术40分钟即可完全充满4000mAh电池。 　　标的：京泉华(行情002885,诊股)、安洁科技(行情002635,诊股) 　　四、【上市公司】 　　【重大事项】 　　斯莱克(行情300382,诊股)：公司与特斯拉还没有建立正式的合作关系 　　深康佳A(行情000016,诊股)：拟出资5亿发起成立新兴产业发展投资基金 加强5G领域布局 　　古井贡酒(行情000596,诊股)：拟89.24亿元投资酿酒生产智能化技术改造项目 　　国农科技(行情000004,诊股)：目前公司与华为公司不存在任何形式的商业合作 　　韶能股份(行情000601,诊股)：前海人寿将19.95%股份转让给华利通 　　联创电子(行情002036,诊股)：公开发行3亿元可转债申请获得中国证监会核准批复 　　东山精密(行情002384,诊股)：拟将子公司艾福电子分拆至创业板上市 　　*ST秋林(行情600891,诊股)2019年年报被会计师事务所出具无法表示意见的审计报告 　　万顺新材(行情300057,诊股)：拟发行可转债募资不超9亿元 　　海源复材(行情002529,诊股)：公司控股权转让终止 　　比亚迪(行情002594,诊股)：收到13.4亿元国家新能源汽车推广补贴 　　达实智能(行情002421,诊股)：对外捐赠及参与医院建设支持抗击新冠疫情 　　江苏神通(行情002438,诊股)：对外捐赠支持抗击新型冠状病毒肺炎疫情 　　世龙实业(行情002748,诊股)：获得消毒产品生产企业卫生许可证 　　深物业A(行情000011,诊股)：减免租户两个月租金 　　渤海汽车(行情600960,诊股)：终止非公开发行股票事项并撤回申请文件 　　中青宝(行情300052,诊股)：拟非公开发行股票募资不超过6.8亿元 用于宝腾互联乐山高新区数据中心项目 　　神雾环保(行情300156,诊股)业绩快报：预提大额预计负债 2019年亏损15.96亿 　　东方精工(行情002611,诊股)业绩快报：2019年实现净利润16.83亿元 同比增长143% 　　哈空调(行情600202,诊股)：2019年净利同比增142.69% 拟10派0.4元 　　【投资事项】 　　祥和实业(行情603500,诊股)：投资设立合资公司 拓宽电子元器件配件业务 　　林洋能源(行情601222,诊股)：签订8亿元光伏项目总承包合同 　　华电重工(行情601226,诊股)：签订9.76亿元重大合同 　　弘讯科技(行情603015,诊股)：控股股东拟转让5%-5.2%股份给北京致云 　　阳煤化工(行情600691,诊股)：拟与氢雄重驱成立两家合资公司 　　东珠生态(行情603359,诊股)：丰县绿化工程项目预中标 　　博济医药(行情300404,诊股)：拟建设深圳福田生物医药研发公共服务平台项目 　　西陇科学(行情002584,诊股)：签署解放军总院医疗设备采购协议 　　爱柯迪(行情600933,诊股)：签署投资（意向）协议 　　【其他事项】 　　梦百合(行情603313,诊股)：不提前赎回“百合转债” 　　中国人寿(行情601628,诊股)：董事任职资格获中国银保监会北京监管局核准 　　赛腾股份(行情603283,诊股)：收到政府补助1259.23万元 　　锦泓集团(行情603518,诊股)：获得政府补贴3302万元 　　克劳斯(行情600579,诊股)：子公司聚丙烯生产装置相关专用设备收入对公司营收入影响很小 　　豫光金铅(行情600531,诊股)：收到政府补助1969.72万元 　　人福医药(行情600079,诊股)：盐酸阿芬太尼注射液获得药品注册批件 　　红日药业(行情300026,诊股)：公司获得药品注册批件 　　凤凰光学(行情600071,诊股)：获得政府补助550万元 　　延江股份(行情300658,诊股)：相关熔喷无纺布产量占公司总体业务的比例较小 　　汉森制药(行情002412,诊股)：卡托普利片通过一致性评价 　　科华生物(行情002022,诊股)：获得 CNAS 实验室认可证书 　　鲁北化工(行情600727,诊股)：发行股份及现金购买资产等事项获国资委批复 　　辉隆股份(行情002556,诊股)：开展资产池（票据池）业务 　　万泽股份(行情000534,诊股)：获得光大银行(行情601818,诊股)0.5亿元人民币授信额度 　　广东榕泰(行情600589,诊股)：公司实际控制人之一逝世 　　宁沪高速(行情600377,诊股)：公司董事长、总经理辞任 　　奥马电器(行情002668,诊股)：非公开发行股份部分解除限售 占总股本14.6% 　　曙光股份(行情600303,诊股)：获得政府补贴111万元 　　安琪酵母(行情600298,诊股)：收到政府补助3811.73万元 　　【增持减持】 　　皖天然气(行情603689,诊股)：控股股东一致行动人计划增持不超过2%公司股份 　　厦门象屿(行情600057,诊股)：拟不超过1.4亿元回购公司股份 　　利群股份(行情601366,诊股)：高管累计增持20万股 增持计划完成 　　岭南控股(行情000524,诊股)：控股股东拟增持0.5%-1%股份 　　三盛教育(行情300282,诊股)：股东王文清计划减持不超过6%公司股份 　　东方电热(行情300217,诊股)：控股股东及公司高管拟合计减持不超1.836%股份 　　棒杰股份(行情002634,诊股)：股东浙江点创计划减持5.91%公司股份 　　贝因美(行情002570,诊股)：股东恒天然计划减持不超过3%公司股份 　　金银河(行情300619,诊股)：股东贺火明计划减持不超1.41%公司股份 　　华菱精工(行情603356,诊股)：股东葛建松拟减持不超过1.53%公司股份 　　滨化股份(行情601678,诊股)：控股股东拟减持不超600万股 　　泸天化(行情000912,诊股)：持股2.54%的股东拟清仓减持 　　科华控股(行情603161,诊股)：股东斐君钽晟拟减持不超过1.84%股份 　　南京聚隆(行情300644,诊股)：三股东拟减持合计不超过1.17%公司股份 　　亚翔集成(行情603929,诊股)：持股5.42%的股东拟减持不超0.67%股份 　　五、【交易提示】 　　解禁股个股　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：A股 新能源车产业 美股 科技类基金 肺炎疫情 \n查看全部网友评论2020-03-03 20:20:32来源：中国证券报2020-03-03 15:00:06来源：金融界网站2020-03-03 18:35:40来源：数据宝2020-03-03 12:41:50来源：数据宝2020-03-03 18:45:26来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-03 08:04:15来源：证券时报2020-03-03 07:35:28来源：上海证券报2020-03-03 07:06:05来源：数据宝2020-03-03 16:31:37来源：金融界网站2020-03-03 08:07:09来源：大众证券报2020-03-02 21:57:51来源：暴走A股2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 07:41:25来源：e公司官微2020-03-03 07:14:17来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 15:00:03来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:08:51来源：大众证券报2020-03-03 16:23:50来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 08:14:52来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:21:36来源：金融界网站2020-03-03 07:17:10来源：证券时报网2020-03-03 07:16:00来源：金融界网站2020-03-03 00:57:12来源：北京商报2020-03-03 15:00:07来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 08:13:13来源：财富动力网2020-03-03 08:07:17来源：大众证券报2020-03-03 08:02:07来源：证券时报网2020-03-04 05:40:58来源：金融界网站2020-03-03 23:40:17来源：金融投资报2020-03-03 07:29:42来源：上海证券报2020-03-03 07:27:59来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-02 08:36:10来源：金融界网站2020-03-02 07:35:12来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 21:09:26来源：证券时报2020-03-03 17:55:46来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-03 07:35:57来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-03 07:00:54来源：中国证券报2020-03-02 07:55:35来源：财富动力网2020-03-02 07:45:35来源：金融界网站2020-03-03 23:38:48来源：金融投资报2020-03-03 18:22:12来源：金融界网站2020-03-03 18:18:20来源：金融界网站2020-03-03 13:21:19来源：挖贝网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:58:15来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:05:00来源：上海证券报2020-03-03 06:59:28来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-02 22:58:00来源：证券时报・e公司2020-03-02 20:15:05来源：金融界网站2020-03-02 17:51:02来源：金融界上市公司研究院2020-03-02 16:41:58来源：挖贝网2020-03-02 07:42:37来源：上海证券报2020-03-02 07:06:00来源：中国经济网2020-03-02 07:10:45来源：数据宝2020-03-02 07:01:00来源：中国经济网2020-03-02 02:17:32来源：证券时报2020-02-28 00:00:00来源：上市公司官网2019-07-05 06:41:00来源：证券时报网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "晚间公告|比亚迪:收到国家新能源汽车推广补贴13.42亿元": "原标题：晚间公告|比亚迪:收到国家新能源汽车推广补贴13.42亿元    来源：聚源数据24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "甘肃144家景区为医务人员减免门票，125家酒店、旅行社半价消费": "\r\n\t\t您的位置：网站首页 >\r\n\t\t\t  新闻中心>甘肃新闻\r\n\t\t\t\t\t 正文\r\n        \n\n\n为感谢全省医务人员在新冠肺炎疫情防控工作中的辛勤付出，甘肃省文旅厅会同14市州政府和兰州新区整合推出面向全省医务人员实行景区免门票、酒店住宿半价等旅游优惠政策，景区、企业自恢复运营之日起一年内，全省医务人员凭有效证件可享受省内144家景区、115家酒店和10家旅行社优惠待遇，其中免门票景区128家、半价优惠景区16家，半价优惠酒店115家，半价旅行社10家。一、免门票景区（128家）： 5A级景区5家：嘉峪关关城景区，鸣沙山·月牙泉，张掖七彩丹霞，天水麦积山大景区（麦积山石窟、仙人崖景区、石门景区），平凉崆峒山；世界文化遗产3家：敦煌莫高窟、玉门关、炳灵寺石窟； 4A级景区59家：青城古镇景区、兴隆山景区、兰州吐鲁沟国家森林公园，西部恐龙水乐园景区，紫轩葡萄酒庄园景区、嘉峪关孔雀苑，紫金苑景区、骊靬古城景区、金水湖国家湿地公园，酒泉天宝景区、金塔沙漠胡杨林景区、赤金峡旅游景区、锁阳城景区、敦煌雅丹世界地质公园，张掖平山湖地质公园、大湖湾景区、焉支山景区、山丹县大佛寺景区、扁都口生态休闲旅游区、肃南裕固风情走廊、张掖冰沟丹霞景区、马蹄寺旅游景区、肃南文殊寺旅游景区，雷台景区、文庙景区、甘肃神州荒漠野生动物园、天祝冰沟河生态文化旅游景区、白塔寺，黄河石林大景区，甘谷大像山景区、武山水帘洞、伏羲庙景区、南郭寺景区、玉泉观景区，大云寺·王母宫景区、田家沟景区、龙泉寺景区、云崖寺景区，周祖陵景区，渭河源景区、首阳山景区、贵清山景区、遮阳山景区，万象洞景区、西狭颂景区、官鹅沟景区、文县天池景区、两当云屏景区、康县阳坝景区，冶力关国家森林公园、碌曲则岔石林景区、夏河拉卜楞寺，黄河水电博览馆、刘家峡水电站、刘家峡恐龙国家地质公园、松鸣岩景区、法台山景区、万兽谷景区、大墩峡、甘肃莲花山国家森林公园； 3A级及以下景区31家：兰州猪驮山景区、兰州石佛沟国家森林公园、兰州石源景区、兰州徐家山国家森林公园、五一山省级森林生态旅游区，北武当山景区、金川公园、永昌县新城子镇花田小镇，党河峡谷民族文化风情园景区、阿克塞县博罗转井影视基地，方舟温泉水世界，天梯山石窟、天乙生态园、塔儿塆景区、头道槽旅游景区，武山木梯寺景区、武山蔬菜科技示范园区、卧牛山省级森林公园、李广墓景区，莲花台风景名胜区、朝那湫景区、泾川锦绣凤凰旅游景区、米家沟生态园、陈家洞景区，庆阳西峰区小崆峒风景名胜区，通渭温泉度假区（温泉养生水疗中心）、狼渡草原景区，礼县祁山武侯祠、徽县花映三泉生态旅游景区，迭部扎尕那景区，临夏市枹罕山庄；非A级景区30家：永登越国开心农庄，兰州新区梅园田园综合体景区、兰州新区长城西部影视城景区，金昌花文化博览馆、金川植物园、红山窑车辘沟石林景区，酒泉榆林窟、西千佛洞、七彩花田·千亩花海生态观赏景区、党城湾寺景区；会宁县红军长征胜利景园、景泰县柏林山庄、黄河大峡谷，麦积国家森林公园曲溪景区、小陇山国家森林公园桃花沟景区、小陇山国家森林公园金龙山景区、 太阳山省级森林公园，镇原县北石窟驿景区、庆阳北石窟寺、庆阳市宁县昔家牡丹园、庆阳市宁县义渠百花园，李家峡景区、正东洮河石文化博览园、平长人家景区、天井峡景区、太白山景区、石门雪山景区、漳县贵清山植物园，临夏县北塬5D玻璃桥景区、白桦林景区。二、半价优惠景区（16家） 4A级景区2家：通渭悦心国际书画村景区（悦心温泉水世界），大峪沟景区； 3A级及以下景区5家：花城湖国家湿地公园，公航旅·张掖国际露营基地 ，武威温泉度假村，青鹃山国际休闲旅游度假区（3折），玛曲贡赛喀木道湿地景区；非A级景区及旅游项目9家：兰州新区敦湖温泉景区，金昌南坝滑雪场，透明梦柯29号冰川景区、肃北县乌兰牧骑专场演出体验、肃北县马匹骆驼骑乘体验、 肃北县民族体育活动中心赛马表演、肃北县马术表演、肃北县摔跤体验，白银大坪花海景区。三、半价优惠酒店（115家）五星级酒店1家：甘肃阳光大酒店；四星级酒店34家：甘肃国际大酒店、甘肃金轮宾馆、兰州华联宾馆、甘肃长信国际酒店，嘉峪关宾馆、酒钢宾馆，酒泉天脉缘酒店、世纪大酒店、龙腾宾馆、酒泉饭店、东方国际大酒店、瓜州县国风大酒店、元通大酒店，张掖西至哈志大酒店，武威天马宾馆，白银会师楼大酒店，天水秦州区阳光饭店（3折）、秦州区华辰大酒店、麦积区山水苑酒店、麦积区植物园山庄、秦安大地湾印象酒店，平凉宾馆、华辰大酒店、泾州宾馆、灵台宾馆，庆阳市西峰区陇上明珠正洋国际酒店、庆阳市庆城县义顺园国际酒店，定西恒发国际大酒店，陇南成县西狭国际酒店（3.5折）、武都区金都大酒店、陇南饭店、徽县金源酒店、成县成州国际大酒店，甘南夏河县拉卜楞民航大酒店；三星级及以下酒店56家：兰州华辰宾馆、西北宾馆、昆仑宾馆、新德丽宾馆、兰州海天大酒店、兰州人民饭店、兰州金百合宾馆、榆中名园酒店，嘉峪关宏大宾馆，金昌饭店、金昌大漠金酒店、悦廷花园酒店、天悦商务宾馆，酒泉肃州宾馆、金洋宾馆、玉峰祥大酒店、宏金源大酒店、阿克塞宾馆、商汇宾馆，张掖嘉州大酒店（免费）、银海大酒店、鑫海源大酒店、肃南大酒店、祥瑞酒店、祁丰东纳宾馆，武威天祝华瑞大酒店、古浪阳光假日大酒店、古浪玉红大酒店、天祝宾馆，白银景电宾馆、银光宾馆，天水麦积区东方宾馆、 麦积区万利酒店、麦积区陇林饭店、麦积酒店，平凉陇东明珠宾馆（4折）、新裕宾馆（4折）、五味宫大酒店、弘盛宾馆、静宁宾馆、 紫荆宾馆、华融大酒店，庆阳市合水县合水宾馆、庆阳市正宁县正宁宾馆、庆阳宾馆；陇南武都区东湖大酒店、成县蓝天大酒店、成县威雅斯主题酒店、东隅大酒店、文县金山大酒店、宕昌县新官鹅大酒店、西和县聚金阁酒店、文县白林宾馆，甘南夏河县拉卜楞西羚大酒店、夏河县王府饭店、迭部县藏香大酒店；非星级酒店24家：酒泉金塔县嘉美假日大酒店、信百川宾馆，白银饭店（免费）、康辉主题酒店，陇南西和县盛悦宾馆（4折），卓尼县会议中心、卓尼县佳美宾馆、卓尼县瑞洮酒店、卓尼县央唐商务宾馆、卓尼县圣原大酒店、卓尼县洮缘生态大酒店、卓尼县古雅川宾馆、卓尼县田源大酒店、卓尼吉祥大酒店、卓尼县巴桑酒店、卓尼县盛世大酒店、卓尼县洮河大酒店、迭部县水磨客栈、迭部县赛雍藏寨、夏河县拉卜楞诺贝赛奥酒店、夏河县拉卜楞天珠大酒店、卓尼县永平商务宾馆、眀茂宾馆、卓尼大酒店。四、半价优惠参团旅行社（10家）甘肃兰神国际旅行社、甘肃观天下国际旅行社、甘肃保利国际旅行社、甘肃兰州旅游集散地旅行社、甘肃康辉国际旅行社、甘肃众信优游国际旅行社、甘肃五洲国际旅行社、甘肃鑫远国际旅行社、甘肃旭日假期国际旅行社、甘肃龙行天下国际旅行社。兰州日报社全媒体记者 谭安丽来源：\r\n\t\t\t      兰州晚报\r\n                    \r\n\t\t\t    版权声明：要闻推荐实用新闻",
    "云横秦岭家何在": "　　明代杜堇绘《桃源图》（韩愈诗）诗意图 资料图片　　“云横秦岭家何在，雪拥蓝关马不前。”（韩愈《左迁至蓝关示侄孙湘》）一个“云横秦岭”，一个“雪拥蓝关”，展示了商於之路的艰险及其与唐代逐臣的紧密关联。　　秦岭，乃“天下之大阻”，“东起商洛，西尽�F陇，东西八百里”（《读史方舆纪要》卷52），是由长安入商於路的必经之地，也是路途中最为险阻的一段。秦岭东段北麓为蓝田山，一名玉山，又名覆车山。入山往蓝田关方向，地势逐渐变高变陡，这由王维“郢路云端迥”（《游化感寺》）、白居易“路在秋云里”（《初出蓝田路作》）的诗句，即可知其山高路险之状；而据杜甫“蓝水远从千涧落，玉山高并两峰寒”（《九日蓝田崔氏庄》），更可见其海拔落差之大，无怪乎韩愈有“云横秦岭”之叹。　　商於之路自古为长安至东南的交通要道，其“扼秦楚之交，据山川之险。道南阳而东方动，入蓝田而关右危。武关巨防，一举足而轻重分焉”（《读史方舆纪要》卷54）。唐代承平二百余年，战争较少，商於道遂从军事要道转变为商旅要道，起着沟通南北的作用。唐前期此道狭小难行，张九龄谓之“小道使多，驿马先少”（《荆州谢上表》），故流量不大，现存诗文也不多。到了中唐以后，南方经济地位跃升，由此南行者日增；加之安史乱后李希烈阻兵江淮，汴路受阻，商於路遂成为南行的主要通道。其全程一千一百多里，有驿站二十余座，经行路线大致如下：东出长安，经长乐驿、灞桥驿，东南越横岭至蓝田驿；沿途经桓公驿、蓝桥驿至蓝田关；再东南行，逾七盘岭入商州界，经四皓驿、洛源驿至商洛县，又经棣华驿、桃花驿、层峰驿达武关；出武关第一驿为青云驿，由此过阳城驿入内乡县，经商於驿折而南行，过临湍驿、冠军驿而后至邓州、襄阳（参看严耕望《唐代交通图考・秦岭仇池区》）。在这条路上，蓝田驿、蓝田关、武关最为著名，故又称“蓝武驿道”。至唐德宗贞元二年十二月，朝廷敕文明令：“从上都至汴州为大路驿，从上都至荆南为次路驿。”（《唐会要》卷61）这条路遂升格为仅次于大路驿的“次路驿”，即全唐第二驿道。　　较之长安至洛阳的两都驿道，商於之路虽艰险崎岖，却方便近捷，省日省时，故唐人奉使、贬谪、赴考、游历等多取道此途，用李涉《题武关》的话说，便是“来往悲欢万里心，多从此路计浮沉”。然而，若论及在行役中的生命磨难、人生体悟和诗作量的丰盛，则不得不首推贬谪诗人。在《全唐诗》中，现存与商於路有关的诗作近300首，可确定为贬谪诗者即达98首，占整体的三分之一；其中，白居易、元稹、韩愈、杜牧、吴融等人作品最多，他们不少人因贬迁而反复经过此路。元稹元和五年贬江陵，白居易元和十年贬江州、长庆二年出刺杭州，均取商於一途，所谓“与君前后多迁谪，五度经过此路隅”（《商山路驿桐树昔与微之前后题名处》）、“七年三往复，何得笑他人”（《登商山最高顶》），即是明证；韩愈贞元十九年贬阳山、元和十四年贬潮州，亦皆取道此途，若将往返算在一起，已是四度经过；而柳宗元、刘禹锡于元和十年春被召还京时经由此道已无疑义，至于他们永贞元年被贬出都的详情，虽记述不多，但从残存史料推论，取道商於之路的可能性也最大（参看尚永亮《柳宗元刘禹锡两被贬迁三度经行路途考》，《唐代文学研究》第7辑）。从他们的经历中，能看到贬谪文人在商於路途所遇到的重重难关，由此体味其沉重苦涩的人生况味。　　作为贬谪文人所要面对的第一重“难关”，是路途险峻带给他们肉体上的折磨。此路狭窄艰险，山高水深，时有猛兽出没，充满困难和危险，所谓“六百商於路，崎岖古共闻”（李商隐《商於新开路》），说的就是这种情况。虽然有唐一代曾数次整修此道，但其险阻状况却很难从根本上得到改变，甚至所开新路“每经夏潦，摧压踣陷，行旅艰辛，僵仆相继”（《册府元龟》卷697）。尤其是蓝田关往武关一段，“水涉七八曲，山登千万重”（孟郊《远愁曲》）、“商岭莓苔滑，石坂上下频”（孟郊《自商行谒复州卢使君虔》），最为文人所苦。白居易《初出蓝田路作》云：“浔阳近四千，始行七十里。人烦马蹄�B，劳苦已如此。”在崎岖六百里的蓝、武路段，诗人仅行“七十里”就已“人烦马蹄阻”了，可见攀登山路之艰难。如遇上恶劣天气，则更令人寸步难行。韩愈贞元十九年被贬阳山时适逢冬季，气候恶劣，“商山季冬月，冰冻绝行�b”（《赴江陵途中寄赠……翰林三学士》）、“叠雪走商岭，飞波航洞庭”（《答张彻》），即当时实况。他在《南山诗》中回忆说：“初从蓝田入，顾�_劳颈��。时天晦大雪，泪目苦蒙瞀。峻涂拖长冰，直上若悬溜。褰衣步推马，颠蹶退且复。”本已难走的山路，因寒冬结冰，愈发地冻路滑；加上大雪纷飞，视线受阻，看不清路况，只好撩起衣服，推着马往上爬，稍不留意便会大摔一跤。如此险恶的经历，即使再次回忆也怵目惊心。　　然而，苦难并未止于此。对贬谪文人来说，在漫长的驿道上，“无家”之感和遥想荒远异域所形成的恐畏、惶惑时时侵蚀着他们的心灵，这是更甚于高山险路的精神折磨。他们面对的是一个未知世界，生命宛如一片随处飘荡的浮萍，不知何以为家，何处是家，此行何时生还，能否生还。诸如“草草辞家忧后事，迟迟去国问前途”（白居易《初贬官过望秦岭》）、“我今罪重无归望，直去长安路八千”（韩愈《武关西逢配流吐蕃》），表现的都是这样一种饱含“分离焦虑”的心态。韩愈有诗云：“群乌巢庭树，乳燕飞檐楹。而我抱重罪，孑孑万里程。”（《食曲河驿》）飞鸟尚能归巢，自己却负罪远行，两相比照，不胜悲哀！除了文人自己要星夜兼程外，他们的家属也常常需要随行。如白居易贬江州，其妻儿即相继踏上征途：“商州馆里停三日，待得妻孥相逐行”（《发商州》）、“亲故寻回驾，妻孥未出关”（《宿阳城驿对月》）。韩愈贬潮州，同样携家眷上路。据事后回忆，他被贬时正逢第四女病重在床，但迫于严诏，仍不得稍事逗留，以尽为父之责，在无比悲凉中与家人“苍黄分散”。而韩愈刚走，其家人即被有司迫遣，逐出京师，踏上冰天雪路。这时，在京城的旧家已不存在，眼下家人又处于颠沛流离的旅途上，这对负有全家重责的韩愈来说，怎能不五内俱伤？眼望秦岭云横，回首京都渺渺，他又怎能不发出“云横秦岭家何在”的泣血之问？但痛苦还未结束，由于“我既南行，家亦随遣”，其十二岁的爱女不得不带病就道，“走朝至暮”，“撼顿险阻，不得少息，不能食饮，又使渴饥”（《祭女��女文》），终于在距离长安约450里的层峰驿死去。“致汝无辜由我罪，百年惭痛泪阑干”（《去岁自刑部侍郎以罪贬潮州刺史……过其墓留题驿梁》），种种变故给这位年逾半百的诗人带来了锥心刺骨的痛楚，其所遭受的精神摧残是常人所不能想象的。　　在这条艰险的驿道上，不仅埋葬着韩愈的爱女，还铺满了贬谪文人的累累白骨。唐代文人在贬途中被赐死的事件时有发生，性命朝不保夕。据史书记载，商於道上死亡的“高发地段”集中在蓝田驿：开元十二年（724），太子少保、驸马都尉王守一“贬为泽州别驾，至蓝田，赐死”；二十四年（736），周子谅“于朝堂决配流��州，行至蓝田而死”；二十五年（737），“太子妃兄驸马都尉薛锈长流��州，至蓝田驿赐死”；宝应元年（762），“襄州刺史裴��长流费州，赐死于蓝田驿”；大和九年（835），翰林学士顾师邕“流崖州，至蓝田赐死”；光化三年（900），“平章事、监修国史王抟贬崖州司户，寻赐死于蓝田驿”（《旧唐书》卷8、卷103、卷9、卷11，《新唐书》卷179，《旧唐书》卷20）。蓝田驿外，还有些人被赐死于商州以及商於之路的延长线如公安、武昌等地。可以说，在整个贬途，死亡都如影随形，与逐臣相伴。“苍黄负谴走商颜，保得微躬出武关”（吴融《宿青云驿》）、“山下驿尘南窜路，不知冠盖几人回”（许浑《题四皓庙》）。面对变幻莫测的政治风云，不能不让人如履薄冰，心生极大的恐惧。可以说，在这条路上，书写着贬谪文人的生命沉沦，见证着政治高压的无比严酷，更凝聚着一种悲凄惨烈的文化内涵。白居易诗说得深刻：“皆疑此山路，迁客多南征。忧愤气不散，化结为精灵！”（《和〈思归乐〉》）无数南行逐臣的贬迁路途由此开始，其人生悲剧也由此拉开帷幕，为无家而悲痛，为前途而担忧，为生死而恐惧，种种忧愤郁结于心，日积月累竟化结成令人恐畏的“精灵”！而这种积聚着无数“迁客”生命沉沦史的文化气氛，使得每一位后来者一踏上此途，便不能不产生一种深深的惶恐和刻骨的凄怆。就此而言，这条唐人被贬东南地域所经行的第一通道，乃是一条“充满迁客血泪的贬谪之道”（尚永亮《元和五大诗人与贬谪文学考论》，文津出版社1993年版），它为唐诗之路染上了一抹沉重的底色。　　（作者：尚永亮，系武汉大学文学院教授；甘晓雯，系武汉大学文学院研究生）工会作为党联系职工群众的桥梁和纽带，在突发公共卫生事件中的应急工作水平要不断改进提高，职责作用要不断增强，更好地发挥在国家治理体系和治理能力现代化过程中的重要作用。医务社工功能延伸至医院、诊疗机构和医务团队当中，直接参与到疫情一线工作，不仅给医疗行业引入新的血液和力量，对医护工作者和患者都是新的能量注入。疫情之下，“共享员工”提高了人力资源配置效率，实现了企业与企业、企业与员工之间的互助共济、共克时艰，有助于实现保企业、保就业、保稳定的目标。然而，企业之间“共享员工”的同时，也应该守法合规，做好劳动者合法权益的保障。\r\n有效防范规模性失业风险、促进更充分更高质量就业是当前我国积极就业政策的两个重要着力点。然而，当前我国的就业矛盾更多是结构性的，使得积极就业政策的贯彻落实存在一定障碍，因此有必要深入分析就业结构性矛盾的来龙去脉，从而为促进就业提供更好的对策参考。近年来，随着我国“智慧城市”建设进程不断推进，如何用“大数据”为公共服务提质加码，是不少城市管理工作者经常会思考的问题。也许正因如此，自新型冠状病毒疫情防控阻击战打响以来，“大数据被充分利用了吗”“大数据可否为疫情防控服务”成为一个关注的议题。学校严防严控迫在眉睫，如何防止疫情向学校扩散、维护校园稳定，如何做好迎接开学的预案等，是当前教育系统最重要的工作。应急管理是国家治理体系和治理能力的重要组成部分，承担防范化解重大安全风险、及时应对处置各类灾害事故的重要职责，担负保护人民群众生命财产安全和维护社会稳定的重要使命。要发挥我国应急管理体系的特色和优势，借鉴国外应急管理有益做法，积极推进我国应急管理体系和能力现代化。从1939年开始，周恩来领导中共中央南方局在重庆红岩开展了8年工作。在这段艰苦卓绝的革命斗争时期，周恩来特别重视干部教育工作，其间举办了党员干部训练班开展党性教育，干部在红岩村的学习蔚然成风。一、黑暗的封建农奴制度三、彻底废除封建农奴制十、西藏发展进入新时代2019年是西藏民主改革60周年。按中国传统文化习俗，六十年一甲子，是值得纪念的日子。六十年前的民主改革，对西藏地方和西藏各族人民而言，是一次新生，意义非同寻常。",
    "周一上市公司晚间重要公告": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-02 18:36:25\n来源：金融界网站\n\n如何判断龙头股买点？\n斯莱克：公司与特斯拉还没有建立正式的合作关系；深康佳A：拟出资5亿发起成立新兴产业发展投资基金 加强5G领域布局；古井贡酒：拟89.24亿元投资酿酒生产智能化技术改造项目……　　金融界网站讯 今日晚间重要公告抢先看――斯莱克(行情300382,诊股)：公司与特斯拉还没有建立正式的合作关系；深康佳A(行情000016,诊股)：拟出资5亿发起成立新兴产业发展投资基金 加强5G领域布局；古井贡酒(行情000596,诊股)：拟89.24亿元投资酿酒生产智能化技术改造项目……　　【重大事项】　　斯莱克：公司与特斯拉还没有建立正式的合作关系　　深康佳A：拟出资5亿发起成立新兴产业发展投资基金 加强5G领域布局　　古井贡酒：拟89.24亿元投资酿酒生产智能化技术改造项目　　国农科技(行情000004,诊股)：目前公司与华为公司不存在任何形式的商业合作　　韶能股份(行情000601,诊股)：前海人寿将19.95%股份转让给华利通　　联创电子(行情002036,诊股)：公开发行3亿元可转债申请获得中国证监会核准批复 　　东山精密(行情002384,诊股)：拟将子公司艾福电子分拆至创业板上市　　*ST秋林(行情600891,诊股)2019年年报被会计师事务所出具无法表示意见的审计报告　　万顺新材(行情300057,诊股)：拟发行可转债募资不超9亿元 　　海源复材(行情002529,诊股)：公司控股权转让终止 　　比亚迪(行情002594,诊股)：收到13.4亿元国家新能源汽车推广补贴 　　达实智能(行情002421,诊股)：对外捐赠及参与医院建设支持抗击新冠疫情 　　江苏神通(行情002438,诊股)：对外捐赠支持抗击新型冠状病毒肺炎疫情 　　世龙实业(行情002748,诊股)：获得消毒产品生产企业卫生许可证　　深物业A(行情000011,诊股)：减免租户两个月租金　　渤海汽车(行情600960,诊股)：终止非公开发行股票事项并撤回申请文件　　中青宝(行情300052,诊股)：拟非公开发行股票募资不超过6.8亿元 用于宝腾互联乐山高新区数据中心项目　　神雾环保(行情300156,诊股)业绩快报：预提大额预计负债 2019年亏损15.96亿　　东方精工(行情002611,诊股)业绩快报：2019年实现净利润16.83亿元 同比增长143%　　哈空调(行情600202,诊股)：2019年净利同比增142.69% 拟10派0.4元 　　【投资事项】　　祥和实业(行情603500,诊股)：投资设立合资公司 拓宽电子元器件配件业务 　　林洋能源(行情601222,诊股)：签订8亿元光伏项目总承包合同 　　华电重工(行情601226,诊股)：签订9.76亿元重大合同 　　弘讯科技(行情603015,诊股)：控股股东拟转让5%-5.2%股份给北京致云 　　阳煤化工(行情600691,诊股)：拟与氢雄重驱成立两家合资公司 　　东珠生态(行情603359,诊股)：丰县绿化工程项目预中标 　　博济医药(行情300404,诊股)：拟建设深圳福田生物医药研发公共服务平台项目 　　西陇科学(行情002584,诊股)：签署解放军总院医疗设备采购协议 　　爱柯迪(行情600933,诊股)：签署投资（意向）协议 　　【其他事项】　　梦百合(行情603313,诊股)：不提前赎回“百合转债”　　中国人寿(行情601628,诊股)：董事任职资格获中国银保监会北京监管局核准　　赛腾股份(行情603283,诊股)：收到政府补助1259.23万元　　锦泓集团(行情603518,诊股)：获得政府补贴3302万元　　克劳斯(行情600579,诊股)：子公司聚丙烯生产装置相关专用设备收入对公司营收入影响很小　　豫光金铅(行情600531,诊股)：收到政府补助1969.72万元　　人福医药(行情600079,诊股)：盐酸阿芬太尼注射液获得药品注册批件 　　红日药业(行情300026,诊股)：公司获得药品注册批件 　　凤凰光学(行情600071,诊股)：获得政府补助550万元　　延江股份(行情300658,诊股)：相关熔喷无纺布产量占公司总体业务的比例较小　　汉森制药(行情002412,诊股)：卡托普利片通过一致性评价 　　科华生物(行情002022,诊股)：获得 CNAS 实验室认可证书 　　鲁北化工(行情600727,诊股)：发行股份及现金购买资产等事项获国资委批复　　辉隆股份(行情002556,诊股)：开展资产池（票据池）业务 　　万泽股份(行情000534,诊股)：获得光大银行(行情601818,诊股)0.5亿元人民币授信额度 　　广东榕泰(行情600589,诊股)：公司实际控制人之一逝世 　　宁沪高速(行情600377,诊股)：公司董事长、总经理辞任 　　奥马电器(行情002668,诊股)：非公开发行股份部分解除限售 占总股本14.6% 　　曙光股份(行情600303,诊股)：获得政府补贴111万元　　安琪酵母(行情600298,诊股)：收到政府补助3811.73万元　　【增持减持】　　皖天然气(行情603689,诊股)：控股股东一致行动人计划增持不超过2%公司股份　　厦门象屿(行情600057,诊股)：拟不超过1.4亿元回购公司股份　　利群股份(行情601366,诊股)：高管累计增持20万股 增持计划完成 　　岭南控股(行情000524,诊股)：控股股东拟增持0.5%-1%股份 　　三盛教育(行情300282,诊股)：股东王文清计划减持不超过6%公司股份　　东方电热(行情300217,诊股)：控股股东及公司高管拟合计减持不超1.836%股份　　棒杰股份(行情002634,诊股)：股东浙江点创计划减持5.91%公司股份　　贝因美(行情002570,诊股)：股东恒天然计划减持不超过3%公司股份　　金银河(行情300619,诊股)：股东贺火明计划减持不超1.41%公司股份　　华菱精工(行情603356,诊股)：股东葛建松拟减持不超过1.53%公司股份　　滨化股份(行情601678,诊股)：控股股东拟减持不超600万股　　泸天化(行情000912,诊股)：持股2.54%的股东拟清仓减持　　科华控股(行情603161,诊股)：股东斐君钽晟拟减持不超过1.84%股份　　南京聚隆(行情300644,诊股)：三股东拟减持合计不超过1.17%公司股份　　亚翔集成(行情603929,诊股)：持股5.42%的股东拟减持不超0.67%股份　　==========详细阅读==========　　科华生物：获得中国合格评定国家认可委员会实验室认可证书　　金融界网站讯 科华生物3月2日晚间公告称，公司于近日收到中国合格评定国家认可委员会（以下简称“CNAS”）授予的实验室认可证书（注册号：CNASL13117），公司参考实验室获得了CNAS认可资格。CNAS证明公司参考实验室符合ISO/IEC17025：2017《检测和校准实验室能力的通用要求》（CNAS-CL01《检测和校准实验室能力认可准则》）的要求，证书生效日期为2020年02月17日，有效期至2026年02月16日。本次参考实验室认可项目包括丙氨酸氨基转移酶（ALT）、天门冬氨酸氨基转移酶（AST）、α-淀粉酶（AMY）、碱性磷酸酶（ALP）、肌酸激酶（CK）、乳酸脱氢酶（LDH）、γ-谷氨酰基转移酶（GGT）七个项目。　　CNAS认可已经融入国际认可互认体系，在国际认可活动中占据重要地位。　　延江股份：相关熔喷无纺布产量占公司总体业务的比例较小　　延江股份发布股票交易异常波动公告称，在此次新型冠状病毒疫情发生以前，公司并无生产口罩用材料的业务。目前公司已改造完成3条熔喷无纺布生产线，实现日产6吨民用级别熔喷无纺布，相关熔喷无纺布产量占公司总体业务的比例较小，不会对公司经营业绩产生重大影响；另一方面，公司也启动了将现有的民用级别熔喷无纺布升级改造为医用级别无纺布的研发立项，截至目前，该研发项目仍处于改造升级阶段，不确定不可控风险较大，开发完成所需时间难以评估。　　金银河：股东贺火明计划减持不超1.41%公司股份　　金银河公告，持有公司2.81%股份的股东贺火明计划减持公司股份不超过105万股（占公司总股本比例1.41%）。　　联创电子：公开发行可转换公司债券申请获得中国证监会核准　　联创电子公告，公司中国证监会出具的关于核准公司公开发行可转换公司债券的批复，批复具体内容为，核准公司向社会公开发行面值总额3亿元可转换公司债券，期限6年。　　棒杰股份：股东浙江点创计划减持5.91%公司股份　　棒杰股份公告，股东浙江点创计划以集中竞价方式和大宗交易方式减持本公司股份合计不超过2716.5万股，占目前公司总股本的5.91%。　　爱柯迪：拟合计投资15亿建设汽车轻量化铝合金精密压铸件等项目　　爱柯迪公告，根据公司整体战略布局的规划以及业务发展的需要，公司拟与柳州市柳东新区管理委员会签署《柳东新区汽车轻量化铝合金精密压铸件项目投资协议书》，建设汽车轻量化铝合金精密压铸件项目，项目总投资约5亿元；拟与宁波（江北）高新技术产业园管理委员会签署《投资意向书》，建设爱柯迪科技产业园项目，项目总投资约10亿元。　　斯莱克：与特斯拉还没有建立正式的合作关系　　斯莱克发布股票交易异常波动公告称，目前，公司与特斯拉还没有建立正式的合作关系，是否能促成最终的合作，尚存在不确定性。经营业绩的影响方面，由于公司目前电池壳大批量生产自动线尚处于调试阶段，能否顺利推向市场尚存在不确定性；即使顺利推向市场，预计对公司2020年的业绩贡献也较小，亦存在未来国内市场竞争加剧的风险。　　翔港科技(行情603499,诊股)：翔港转债网上发行中签结果出炉　　金融界网站讯 翔港科技3月2日晚间公告称，根据《上海翔港包装科技股份有限公司公开发行可转换公司债券发行公告》，上海翔港包装科技股份有限公司及本次发行的保荐机构（主承销商）国金证券(行情600109,诊股)股份有限公司于2020年3月2日（T+1日）主持了上海翔港包装科技股份有限公司公开发行可转换公司债券（以下简称“翔港转债”）网上发行中签摇号仪式。摇号仪式按照公开、公平、公正的原则在有关单位代表的监督下进行，摇号结果经上海市东方公证处公证。现将中签结果公告如下：　　末尾位数 中签号码　　末“5”位数08481　　末“6”位数302385,502385,702385,902385,102385,772912　　末“7”位数6111845,7361845,8611845,9861845,4861845,　　3611845,2361845,1111845,1875017　　末“8”位数19586629,32086629,44586629,57086629,69586629,82086629,　　94586629,07086629,46154497　　末“9”位数994961012,494961012　　末“10”位数2055637404　　凡参与翔港转债网上申购的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有61,242个，每个中签号码只能认购1手（1,000元）翔港转债。　　天目湖(行情603136,诊股)：公开发行可转换公司债券网上中签结果出炉　　金融界网站讯 天目湖3月2日晚间公告称，根据《江苏天目湖旅游股份有限公司公开发行可转换公司债券发行公告》，本次发行的发行人江苏天目湖旅游股份有限公司（以下简称“天目湖”）及保荐机构（主承销商）中信建投(行情601066,诊股)证券股份有限公司于2020年3月2日（T+1日）主持了天目湖可转换公司债券（以下简称“天目转债”）网上发行中签摇号仪式。摇号仪式按照公开、公平、公正的原则在有关单位代表的监督下进行，摇号结果经上海市东方公证处公证。现将中签结果公告如下：　　末尾位数 中签号码　　末“6”位数 075724,200724,325724,450724,575724,　　700724,825724,950724,551728　　末“7”位数 2017743,4517743,7017743,9517743　　末“8”位数 69540481,82040481,94540481,57040481,　　44540481,32040481,19540481,07040481　　末“9”位数 327183581,452183581,577183581,702183581,827183581,　　952183581,202183581,077183581,115835654　　末“10”位数 1620917852,2687878056,2485116292　　凡参与天目转债网上申购的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有34,445个，每个中签号码只能认购1手（1,000元）天目转债。　　凤凰光学获得政府补助550万元　　金融界网站讯 凤凰光学晚间公告称，2020年2月28日，公司全资子公司江西凤凰光学科技有限公司收到上饶市企业稳岗政策补助资金人民币550万元。　　皖天然气：控股股东一致行动人计划增持不超过2%公司股份　　皖天然气公告，公司控股股东皖能集团下属全资子公司皖能物资公司于2020年3月2日通过“申万菱信-皖能物资大股东增持单一资产管理计划”，增持公司A股股票80万股，占公司总股本的0.24%；并计划自本次增持之日（含本次增持日）起6个月内，择机累计增持公司A股股票不超过2%（含本次已增持股份）。　　豫光金铅：收到政府补助1969.72万元　　金融界网站讯 豫光金铅3月2日晚间公告称，公司及下属子公司于近日累计收到政府补助资金19,697,235.47元人民币。　　古井贡酒：拟89.24亿元投资酿酒生产智能化技术改造项目　　古井贡酒公告，公司拟投资实施酿酒生产智能化技术改造项目。项目总投资89.24亿元。项目完成后，将形成年产6.66万吨原酒、28.4万吨基酒储存、年产13万吨灌装能力的现化智能园区。　　贝因美：股东恒天然计划减持不超过3%公司股份　　贝因美公告，持有公司14.82%股份的股东恒天然计划以集中竞价或大宗交易方式合计减持公司股份不超过3.00%。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：上市公司 晚间 利好 重组 \n查看全部网友评论2020-03-03 20:20:32来源：中国证券报2020-03-03 15:00:06来源：金融界网站2020-03-03 12:41:50来源：数据宝2020-03-03 18:35:40来源：数据宝2020-03-03 18:45:26来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-03 07:06:05来源：数据宝2020-03-03 08:04:15来源：证券时报2020-03-03 07:35:28来源：上海证券报2020-03-03 07:14:17来源：金融界网站2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 16:31:37来源：金融界网站2020-03-02 21:57:51来源：暴走A股2020-03-03 15:00:03来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 08:02:07来源：证券时报网2020-03-03 07:16:00来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:16:08来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-04 05:40:58来源：金融界网站2020-03-03 16:23:50来源：金融界网站2020-03-03 15:00:07来源：金融界网站2020-03-03 08:14:52来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:17来源：大众证券报2020-03-03 07:21:36来源：金融界网站2020-03-03 07:17:10来源：证券时报网2020-03-03 08:17:15来源：中国证券报2020-03-03 08:13:13来源：财富动力网2020-03-03 00:57:12来源：北京商报2020-03-03 23:40:17来源：金融投资报2020-03-03 07:29:42来源：上海证券报2020-03-03 07:27:59来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-02 08:36:10来源：金融界网站2020-03-02 07:35:12来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 21:09:26来源：证券时报2020-03-03 17:55:46来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-03 07:35:57来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-03 07:00:54来源：中国证券报2020-03-03 06:59:28来源：中国证券报2020-03-02 07:55:35来源：财富动力网2020-03-03 23:38:48来源：金融投资报2020-03-03 18:22:12来源：金融界网站2020-03-03 18:18:20来源：金融界网站2020-03-03 13:21:19来源：挖贝网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:58:15来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-03 07:05:00来源：上海证券报2020-03-02 22:58:00来源：证券时报・e公司2020-03-02 20:15:05来源：金融界网站2020-03-02 17:51:02来源：金融界上市公司研究院2020-03-02 16:41:58来源：挖贝网2020-03-02 07:45:35来源：金融界网站2020-03-02 07:42:37来源：上海证券报2020-03-02 07:06:00来源：中国经济网2020-03-02 07:10:45来源：数据宝2020-03-02 07:01:00来源：中国经济网2020-03-02 02:17:32来源：证券时报2020-02-28 00:00:00来源：上市公司官网2020-02-26 17:32:43来源：挖贝网2020-02-26 09:41:28来源：金融界网站2019-07-05 06:41:00来源：证券时报网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "云南电网实施“一企一策”护航企业复工复产": "　　随着云南省各企业陆续复工复产，云南电网印发了《关于落实南方电网支持疫情防控和企业复工复产供电服务保障举措的通知》，在做好疫情防控工作的同时，采取各项措施支持企业复工复产。　　据统计，截至2月18日，云南省大工业企业及一般工商业企业复工比例均超4成，全省企业用电量2.445亿千瓦时，复产率达74.27%。其中，大工业用电量2.053亿千瓦时，复产率达77.61%；一般工商业用电量3911万千瓦时，复产率达60.58%。楚雄元谋供电局工作人员到元谋蔬菜批发交易市场进行走访，向蔬菜收购企业收集用电需求。朱玉超 摄　　电力供应有保障　　14日，南方电网云南德宏陇川供电局共产党员服务队走进德宏正信实业股份有限公司，检查配电设施，并根据该公司用电负荷趋势为其“量身定制”生产用能方案。“你们放心生产，电力保障有我们！”陇川供电局副局长王学庆说。　　疫情期间，云南电网系统各单位根据辖区内企业复工计划与用电负荷特点，科学制定疫情专项保供电方案与特巡特维保障措施，开展线路与设备巡视，为企业复工复产提供电力保证，推动落实疫情防控和服务保电工作有序开展。　　同时，云南电网快速响应疫情防控医疗机构和应急保障物资生产企业的新增用电需求，专门开辟办电绿色通道，实行“三零”服务，建立专属服务团队和客户经理“一对一”服务，对业扩报装全流程进行跟踪，并允许客户报装资料“容缺后补”，减少客户的报装时间，压缩接电时长，让客户尽快投产用电。在此基础上，云南电网还为用户提供4种互联网服务渠道远程办理相关业务。丽江玉龙金沙供电所党员服务队员检查云南滇中引水工程丽江段工作场所内的重要电力设备。赵新林 摄　　客户用电更贴心　　针对疫情防控期间企业的不同用电需求，云南电网结合实际提供了不同的用电优惠服务套餐。云南电网对疫情防控期间暂不能正常开工、复工的企业，放宽容（需）量电价计费方式变更周期和减容（暂停）期限，将变压器容量和最大需量执行方式的变更周期，由按季度变更为按月；明确客户申请暂停、减容、暂停恢复、减容恢复，不受“暂停用电不得小于15天”等条件限制，经客户申请，暂停、减容起始日期可以追溯到2月1日；对因疫情导致经营困难的中小企业、经营场所用电，根据各地政府疫情防控和企业复工复产的要求，结合实际，实行在特定期限内按管理程序缓交电费；对企业办理基本电费计收方式变更、减容恢复、暂停恢复的用电需求实行当天办结。玉溪江川供电局员工到云南宏斌绿色食品有限公司为其更换新变压器。范楠 摄　　德宏永固墙材有限公司正是相关政策的受惠企业之一，仅通过电话办理，该公司一个月就节省了约2.7万元的基本电费。陇川供电局供电服务中心主任杨杰川介绍，各类生产企业复工复产后，陇川供电局积极联系当地用电企业，宣传新的电价政策，确认复工复产时间，对重点企业实施“一企一策”用电服务，为企业复工复产提供电力支撑。　　截至2月17日，云南电网供电范围内落实国家发改委关于疫情防控期间降低企业用电成本的电价政策的企业涉及538户，降低企业用电成本约2338万元。（完）（殷浩钦 木世舟 孙华）\n\n",
    "为战“疫”出份力涓涓细流汇成爱心长河": "\r\n\t\t您的位置：网站首页 >\r\n\t\t\t  新闻中心>甘肃新闻\r\n\t\t\t\t\t 正文\r\n        \n\n\n　　20万、5万、1万、1千、1元……　　口罩、防护服、消毒液、食品、中药材……　　在新冠肺炎疫情防控阻击战中，庆阳市华池县社会各界的爱心人士纷纷行动，捐款捐物，积极为疫情防控贡献力量。华池县红十字会发出募捐倡议书后，短短两天时间，就筹款86.4万元，募捐物资价值32.79万元。捐款捐物者中有企业家、农民、退伍军人、学生、返乡务工者……还有很多可敬的匿名捐赠者。　　争相捐赠物资　　庆阳陇牛乳业有限公司第一个捐了200箱牛奶。随后，爱家生活超市送来了水果和食品；华池县恒锋中药材苗林有限公司为华池县人民医院和中医院捐赠了金银花、黄芪片；华池县盛力食品有限责任公司捐赠荞麦醋；华池酒业有限公司组织工人加班加点为全县216个监测点人员制作白大褂1250件……众多企业家、个体户、群众纷纷加入到慈善捐赠的行列中来。承载着满满关切和爱意的口罩、消毒药品、食品等送到了坚守一线的医务人员、基层干警、乡村干部手中。　　在疫情防控的关键时刻，东西协作也伸出援手。天津银龙预应力材料股份有限公司空运来的300个红外线体温仪缓解了华池县疫情防控工作的燃眉之急；身在天津北辰区、挂职华池县副县长的刘建波，千方百计通过各种渠道为一线医务人员捐赠KF94口罩2000只，穿心莲滴丸600盒。　　一分一角凝聚希望　　疫情当前，民营企业家积极行动，慷慨捐资。甘肃延庆路桥建筑集团公司负责人张彦彪捐款20万元，庆阳国贸商贸有限公司赵兴山捐款12万元，华池县建筑安装有限责任公司捐款10万元，邵永益个人捐款10万元，庆阳长庆建安运输有限公司刘宁捐款5万元……　　油田企业也雪中送炭。在自身保障尚且不足的情况下，长庆油田公司驻华池企业捐款130万元，第十采油厂送来口罩、防护服、喷雾器、消毒液、食品等价值约30万元物资，采油二厂捐赠物资价值10万元，长庆实业集团有限公司五蛟西采油作业区捐赠了口罩和次氯酸钠等价值1.8万元。　　为抗击疫情增添“温度”　　“你好，是红十字会吗？需要志愿者吗？我随叫随到。”“你们用车吗，我这有个集装箱车，费用我个人出。抗击疫情，能出一份力算一份。”疫情就是命令，疫情就是集结号。除了捐款捐物，很多人还争当志愿者，为疫情防控贡献力量。　　退伍军人王兴平和华池县城管局职工王新颖是志愿者里的“夫妻档”。搬运分送物资、到各小区消毒、发放宣传手册，他们并肩战斗,哪里有需要，哪里就能看到他们忙碌的身影。很多返乡大学生也加入志愿者队伍，帮忙搬运物资、整理款额等，他们秉持着“疫情不退我不退”的信念，组成了一支支“逆行队”，为疫情防控助力。　　据统计，截至2月27日24时，华池县红十字会共收到45家爱心企业和3364名爱心人士捐赠资金1365817.18元、物资价值1088820元。涓涓细流，汇聚成爱心长河，成为打赢疫情防控阻击战中一股温暖的力量。    新甘肃·每日甘肃网记者金奉乾 通讯员郑丽娜来源：\r\n\t\t\t      新甘肃客户端\r\n                    \r\n\t\t\t    版权声明：要闻推荐实用新闻",
    "四川仪陇：严把防疫关企业有序复工复产": "四川在线南充频道讯 (张明 记者 李霞)疫情防控关系群众生命安全和身体健康，经济建设事关社会发展和民生福祉。仪陇县坚持一手抓疫情防控、一手抓经济社会发展，严把防控标准，科学有序组织企业复工复产，积极促进农民工实现就近就业、有序返岗，真正做到疫情防控与经济社会发展“两手抓、两手硬”。科学防护 有序推动复工复产“体温检测、鞋底消毒、信息登记……”2月19日上午，在位于仪陇县经济开发区的家丰时装有限公司门口，经过保安人员一番严格询问、检查后，记者才被允许步行进入公司。入眼所见，醒目处张贴着几条横幅，告诉上班员工在家中、在工作中怎样保护自我，做好疫情防控。在生产车间门口的张贴栏里，张贴着怎样正确佩戴口罩、怎样正确洗手消毒的宣传页。进入车间，只见生产设备有序运转，整条生产线不断输出加工完的材料，车间内整洁干净，工人们均佩戴口罩，在各自岗位上忙碌着。“现在车间共有248人参与复工生产，这些人员几乎都是仪陇本地务工人员。”企业相关负责人介绍，复工前，该公司对所有员工都进行了筛查和登记，在确保身体健康且无密切接触史后才允许复工上班。同时，该公司成立了疫情防控领导小组，并制定了新冠肺炎疫情防控实施工作方案。复工后，该公司建立了严格的门卫安检制度，并全天候对公司进行卫生防疫。“不戴口罩、不消毒、体温偏高的一律不准进入公司;每天上午、下午上班前和晚睡前，安排专人对工人进行体温检测;食堂分批开饭，原来一桌坐8人吃饭，现在只坐2人。”该负责人介绍，公司还通过网站、微信公众号、工作群等网络渠道，开展新冠肺炎疫情防控宣传教育，帮助员工提高防范意识、了解防治知识，引导员工做好科学防护。目前，公司防疫物资充足，严格按防疫方案落实工作，未出现发热、咳嗽等疑似症状的病人。在渝源电器有限公司生产车间，赶在工人上班前，保安人员对车间进行了全面消毒。“除了针对工人的一些检测、消毒，我们每天还要对车间进行两次消毒。”该公司总经理王勇介绍，目前该公司已有187人返岗参与复工生产，在每个车间都派有专人全天候督查，严禁不戴口罩、扎堆等现象发生。随后，记者连续踏访了仪陇县经济开发区多家企业，均进行了严密的疫情防控工作。“企业在复工前，我们就对他们的防疫物资、人员核查和防控方案等情况进行了初验，再由行业主管及相关部门现场核查，经审批后，方可复工复产。”仪陇县经济开发区工管委企业服务中心主任王兴斌说，工管委专门成立了防控督查组，对复工企业是否严格将防疫工作落地落实进行督查，一旦发现问题，必须立即整改。截至2月22日，仪陇县经济开发区共有27家企业、1900余人复工复产。政企联动 强化疫情防控管理2月22日，天气晴好。在仪陇县赛金镇潮水坝村海升柑橘产业园里，漫山遍野的果树上，黄橙橙的柑橘挂满枝头，村民们正忙着采摘、分选柑橘，现场一派丰收景象。“今天园区有79名工人在上班，基本都是本村的。主要做揭膜和采摘、分选果子这三样工作。”海升集团生产部经理李光杰说，现在正是柑橘成熟的季节，在向政府申报批准后，园区于本月18日正式开工，平均每天有六七十人上班。记者在现场看到，尽管务工人数较多，但人员分布却很分散。“79名工人分散在大约1700亩的柑橘园区，没有扎堆工作的情况。”李光杰说，园区都是露天作业，人员很分散，且都佩戴口罩，进出园区进行了手消毒，每天进行三次体温检测。同时，园区还配有6名管理人员，对工作现场进行督查，复工复产期间严格按照疫情防控的具体要求，切实保障村民健康安全。“在开工复工前，我们就组织村干部对村上的人员进行了详细摸排，‘四类人员’绝对不能来务工。”潮水坝村党支部书记黎辉说，每一位在园区务工的村民都要经过仔细确认，确保没有发烧、咳嗽等疑似症状。黎辉表示，在村民上班期间，还安排该村监委主任每天在园区蹲点，对园区是否按要求落实防控措施进行监督，提醒不戴口罩、扎堆工作的村民按要求上班。为有序推进辖区内柑橘种植企业复工复产，赛金镇党委、政府成立企业复工复产工作组，明确专门的镇干部在疫情防控期间常驻企业办公，及时解决企业复工复产各项需求。“主要围绕员工招聘、要素保障、疫情防控等工作积极协调，支持企业复工复产。”该镇党委书记周华明介绍，该镇在村上广泛宣传务工政策、优点，积极招引本地村民进园区务工，一方面解决企业用工难问题，另一方面减少人员跨区域流动，有效防控疫情。同时，建立日报告制度，企业必须每天下午6时前参照相关程序向镇人民政府、行业主管部门报告企业员工数量变化情况及健康情况。“政企联动，强化疫情防控管理，严格把好检测关，为企业复工复产系上安全‘保险’。”周华明说。",
    "国产替代计划全面开启光刻胶相关产业链迎布局良机": "\r\n                原标题：国产替代计划全面开启，光刻胶相关产业链迎布局良机丨牛熊眼\r\n            　　2月19日早盘，光刻胶概念盘中大幅拉升，截至午间收盘，光华科技、金龙机电涨停，飞凯材料、晶瑞股份涨逾8%，西陇科学、胜利精密、高盟新材等多股纷纷上涨。　　众所周知，薄膜生长设备、蚀刻机、光刻机是芯片制造的三大核心设备，其中光刻机的技术难度最高。光刻机最核心关键的材料之一就是光刻胶，光刻胶不仅仅是光刻机的核心材料，更是芯片制造中的关键且核心材料。　　据了解，光刻胶不仅能用于芯片领域，还广泛应用于发光二极管、微机电系统、太阳能光伏等。所以按应用领域分类，光刻胶除了半导体光刻胶之外，还有PCB光刻胶、LCD光刻胶及其他。　　随着电子信息产业发展的突飞猛进，光刻胶市场总需求不断提升。据澎湃新闻报道，2019年全球光刻胶市场规模预计近90亿美元，自2010年至今CAGR约5.4%，预计未来3年仍以年均5%的速度增长，预计至2022年全球光刻胶市场规模将超过100亿美元。　　而2018年全球光刻胶市场规模为17亿美元，主要被JSR、 东京应化、富士电子材料、信越化学等日本企业垄断。国产从事光刻胶研发和生产的企业包括北京科华微电子、江苏瑞红电子(晶瑞股份)、南大光电、上海新阳(子公司上海芯刻微材料)等。　　然而，尽管难度很高，但是中国还是开始了国产替代计划。值得一提的是，从技术水平来看，在PCB领域，国产光刻胶具备了一定的技术和量产能力，已经实现对主流厂商大批量供货。其中，容大感光、广信材料、东方材料、飞凯材料、永太科技等在内的上市公司占据国内46%左右湿膜光刻胶和光成像阻焊油墨市场份额。　　东兴证券研报称，国内企业已经逐步从低端PCB光刻胶发展至中端LCD和半导体光刻胶的量产，以北京科华、苏州瑞红(晶瑞股份)为代表的企业已实现了KrF光刻胶的研发突破，预计有望获得下游量产订单，以强力新材为代表的企业也已经实现了光刻胶上游原材料光引发剂和光酸等的国产化，打破海外垄断。　　华泰证券研报称，受益于5G商用推动全球存储扩产及中国大陆整体晶圆、封测产能扩张，2020年或是半导体设备景气度复苏的转机之年，设备需求及订单向上拐点或已到来，本土企业有望兑现较快成长。疫情不改变产业长期发展趋势。随着中芯国际、长江存储等内资晶圆厂技术成熟度上升，国产设备正获得更多验证试用平台和进口替代机会，2020年或是国产半导体设备企业布局良机，建议关注中微公司、北方华创、长川科技、晶盛机电等。\r\n                (责任编辑：DF120)\r\n            ",
    "市创文办、城管办联合检查潮阳涉农社区- 汕头": "　　本报讯 （记者蔡僖婕）为强化公共卫生管理，协同做好防疫复工两促进工作，2月21日，市创文办、市城管办联合到潮阳区检查涉农社区环境卫生情况。　　在棉北街道棉田生活市场，有垃圾杂物乱堆放，有多家熟食摊档没有安装防蚊罩，有经营者和顾客没有佩戴口罩。附近的垃圾桶较脏，且存在卫生死角。社区内的巷道口堆放废弃物，滴水巷内积存不少垃圾，有沿街铺户在步道上清理货品，角落处堆放不少杂物。白竹社区有居民在屋前堆放木材、梯子等杂物，泡沫箱中有积水残留。一宅基地中有塑料袋、建筑废料等垃圾。在社区市场临时疏导区，有许多经营者及顾客没戴口罩，市场卫生保洁情况较差，地面污水横流，市场内外可见不少塑料袋、烂菜叶等被丢弃在地面。　　在河溪镇，东陇村华阳乡道牌坊附近的巷道内有废弃物堆积，一家快递经营点门前散落了不少塑料瓶、废纸板等垃圾。周边巷子里的垃圾桶周边散落较多垃圾，宅基地堆积大量垃圾杂物。东陇三片埕市场有熟食摊档未装上防蚊网，蔬果摊附近地面散落有垃圾。东陇村与华东村交界的沟渠水质较差，水面有不少漂浮物，靠东陇村一侧有成堆垃圾滑落至堤下。华东村内的巷道口堆积不少废旧木板、泡沫箱等垃圾杂物，形成卫生死角。在村内的市场一带，杂物被随意堆放在通道，地面存在不少垃圾，卫生保洁不到位。　　市创文办、城管办在检查中现场指出存在问题，要求有关单位快速落实整改；同时，要求各相关属地部门要强化巡查监管，全力营造卫生整洁的公共环境。粤公网安备 44051102000133号",
    "忙春耕！这些地方如何做到不负农时不负春？-新华网": "“春耕人在野，农具已山立”防疫不能松懈春耕同样不容耽搁各地金融机构正在人民银行的指导下有效保证春耕复产的顺利进行　　河南西峡：用金融灌溉希望　　河南西峡县丁河镇的张明把刚买来的香菇菌种、袋料卸在自家院里，脸上挂着自信的笑容：“眼下正是生产的档口，多亏农商行23万元的贷款，比春雨还及时，这下俺制菌棒、搭新棚的钱就有了着落。”　　前段时间，张明的心里还七上八下，因为受疫情影响，物流不畅，他家里去年的香菇还没有销完，手头的活钱不多，发愁今年的生产该咋整。　　张明心头的烦恼也是人行西峡县支行行长彭艾所担忧的，尽管疫情还没有结束，但是复工复产不能耽搁，毕竟“一年之计在于春”。“金融部门既要抓好抗击疫情，又要加大对县域复工复产的支持力度。”彭艾在金融工作联席会上向全县金融机构发出号召。　　张明的烦心事在“线上”得到了解决。在得知他的资金困难后，西峡农商行向张明推荐了“龙乡快贷”小额农户贷款，这款产品针对春耕时节农户需求，根据不同农产品设计不同的申请流程和贷款期限，实现业务办理“自助通”。30万元以内农户贷款实行春耕优惠利率，较同期大幅降低3.6个百分点。疫情发生以来，西峡农商行累计发放贷款4954万元，线上放款比例从过去的不到一成，快速升至将近一半。该行负责人侯正虎告诉记者：“现在既是困难期又是机遇期，我们要加大产品和服务创新力度，助力全县稳住农业基本盘，实现共同发展。”　　尽管疫情还没有结束，戴着口罩的老乡们还只是远远地点头示意，但希望正在萌发。（记者 叶松 通讯员 郭荣鑫）　　甘肃临夏州金融机构加强金融服务 助力疫情防控与春耕备耕两不误　　“公司申请的500万元贷款审批通过了”，接完工商银行临夏分行信贷经理的电话，已经好多天没出门的甘肃省和政县华丰农资经销有限责任公司陈经理终于舒了一口气。　　华丰农资是和政县最大的农资经销企业，眼看着春耕就要开始了，如何保证周边群众的春耕生产物资供应，陈经理心里很着急。同样着急的还有临夏州金融机构信贷条线的客户经理们。在得知华丰农资公司的需求后，工商银行临夏分行按照特事特办的原则，采取“线上+线下”相结合的方式，适当简化办贷流程，在最短时间内完成了贷款调查与审批，向该企业发放了500万元流动资金贷款，这是临夏州金融机构积极助力复工复产的一个缩影。　　疫情发生后，人行临夏州中支在第一时间快速响应，行党委利用“陇政钉”召开视频会议，要求在做好本单位疫情防控工作的同时，安排相关部门密切关注疫情对辖内实体经济、相关企业的影响，通过多种方式加强与辖内金融机构的联系，督促金融机构切实做好应急金融保障。　　人误地一时，地误人一年，时下正值疫情防控关键，也是春耕备耕的重要时期。临夏州农业部门在做好疫情防控的同时，全力协调联系农资企业备齐物资，引导群众分散耕作，力促农业生产平稳开展。临夏州金融机构积极跟进春耕备耕金融服务，在做好疫情防控的前提下立即开展融资需求摸排工作，对于春耕备耕资金需求优先保障，最大限度降低疫情影响。　　保障广大城乡居民的“菜篮子”对于稳定群众正常生活秩序很重要。临夏县是全州重要蔬菜种植基地，临夏州百益现代农业科技有限公司是该县一家现代农业企业，也是临夏县农村信用联社的信贷客户。特殊时期企业经营怎么样、有没有融资需求，带着这些问题，临夏县农村信用联社信贷部门的马经理及时电话回访了企业财务负责人。当了解到企业80%的员工已重返岗位，蔬菜种植已逐步恢复正常时，马经理放心了。马经理说，该企业目前的贷款余额1500万元，随着企业各项生产开始复工，蔬菜产量在稳步增加，后续将根据企业需要给予政策支持。　　据统计，2月份以来临夏州金融机构已累计发放贷款2.03亿元，其中向春耕备耕、特色养殖等领域发放8000余万元，有力支持了全州疫情防控和春耕备耕两不误。（记者 刘音妤 通讯员 陈江 马培华）　　人行河南方城县支行：不负农时不负春　　青苗何惧疫情重，依然摇曳笑春风。　　“雨水”时节，气温逐步回升，河南省方城县小麦将进入返青起身期，也是开展春季田间管理、促进苗情转化的关键期。2月17日，天刚亮，该县券桥镇贾王庄村民张金付就戴着口罩，驾驶拖拉机到村口消毒、测量体温后，一刻不停地到麦田进行机械化施肥、除草。“前两天刚下了一场雨，正是借雨追肥、防控病虫草害的节骨眼上，这时候麦田管理的好与坏，会让一亩地的产量相差一二百斤哩。”张金付一边施肥一边告诉记者。　　张金付经营着家庭农场，三年前就流转了800亩土地种植优质小麦，带动了村里10多户贫困户脱贫致富。新冠肺炎疫情发生后，他同样也被“封”在家，急得团团转。眼看着小麦返青，原计划向农信社申请的3万元贷款也无法办理，购买化肥、农药的资金没有着落。正当他心急如焚的时候，券桥镇农信社的信贷员打电话告诉他今年授信额度提升到了20万元，并一步一步地教他如何在线上办理贷款申请手续，不到半天时间，5万元贷款就通过短信提示已经汇到了他的银行账户上，这才吃下了“定心丸”。　　农时不等人。疫情发生后，为不误农时，2月9日，人行方城县支行与县金融局联合下发《关于加大对小微企业和“三农”信贷支持的指导意见》，要求全县金融机构在抓好疫情防控的前提下，加大对企业复工复产、春耕备播等信贷支持力度，全部开辟绿色通道，取消所有中间收费项目，降低贷款利率，减化审批手续，鼓励开通线上信贷服务项目，满足企业和“三农”正常的生产经营需求。确保疫情防控期间不断贷、不抽贷、不压贷、不缓贷。　　“订购的150吨化肥前天就已经拉回来了，能够满足3万亩小麦追肥需要。真得感谢南阳村镇银行的‘农家福’经营贷，20万元的贷款在手机上一会儿就完成了。”小史店镇的农资经营户孙兴才指着正在装车的化肥，兴奋地告诉记者。他五天前就已经为农资车辆办理了通行证，农户订购化肥只需一个电话，就能送到田间地头。　　“今天能卖3000斤左右。”券桥镇鑫丰蔬菜种植农业合作社理事长李长发将10几筐新摘的西红柿搬到车上，口罩遮住了半张脸，但遮不住他丰收的喜悦。“这些蔬菜本来是为外市一家超市直供的，但疫情来了，菜也卖不出去，没有流动资金，还有50多亩的夏季菜地急需翻耕、打畦、施肥、育种、覆膜，多亏农信社了解情况后帮我们联系了县里的超市，还给我们授信了10万元贷款。”李长发感激地告诉记者。　　在一路之隔的大棚里，合作社社员李书成正查看菜苗长势，5平方米的长方形育苗床上，西红柿、豆角、茄子等菜苗刚冒出不足1厘米的新芽。“一个育苗床能培育1万多棵苗，我这儿有十多个品种，预计3月能种进大田。”李书成说，相信今年还能有个好收成。　　人行方城县支行为保障金融机构信贷业务工作需要，主动与县疫情防控指挥部沟通协调，批复了20多个车辆“通行证”，满足了交通管制期间各金融机构信贷服务的有序开展。在满足疫情防控措施的情况下，指导四家涉农金融机构及时开展涉农信贷业务。　　“已为36笔‘三农’贷款办理了无还本续贷，对1月、2月到期的贷款自动延缓至6月，执行原利率不变，对新发生的贷款业务，利率下降10-20%。”方城县农信社主任张宇向记者亮出了该社支持春耕备播的一系列“硬核”措施。　　“虽然我们不能与白衣战士一道奋战在抗疫的第一线，但作为人民银行，一定要履行好自己的职责，贯彻落实好上级行要求，引导好金融机构加大对企业和农户复工复产的信贷支持力度。”人行方城县支行行长沈晓对记者说。（记者 叶松 通讯员 孙玉玲 李玉江）　　人行湖南双牌支行：金融甘霖润春耕　　春耕人在野，农具已山立。一场春雨过后，湖南省永州市双牌县的春耕大幕徐徐拉开。　　周友财是双牌县理家坪乡的村民，此刻他正戴着口罩忙着平田整地，为水稻育秧做好准备。“每年春耕，我都要为种子、化肥、农机等物资发愁，是农户小额信用贷款帮了我大忙啊！”周友财告诉《金融时报》记者，在理家坪乡，像他这样获得贷款支持的农户还有17家。本以为疫情期间贷款难度大，没想到双牌农商行服务效率高、手续简单，短短1天时间资金就能到位，有了金融的帮扶，他们对脱贫致富信心满、干劲足。　　近期是新冠肺炎疫情防控的特殊时期，也是春耕生产的关键时期。为做好金融服务与疫情防控工作，人行双牌支行积极强化窗口指导作用，制定并印发《中国人民银行双牌支行关于加强信贷支持疫情防控及节后复工复产工作的指导意见》，指导各金融机构在防控疫情的同时加快金融服务春耕的步伐，完善受疫情影响民生领域的信贷服务，重点解决好农户购买种子、化肥、农机具等农业生产材料的小额信贷资金需求，为春耕备播送去了金融“及时雨”，做到了防疫支农两不误。　　入春以来，双牌县以农商行为主力军的金融机构共发放农户小额信用贷款387万元，惠及142户农户，有效助力农业生产开好局、起好步。（记者 刘新光 曹平苹 通讯员 蒋佳原）　　人行黑龙江省宾县支行引导金融机构采取多项措施确保备春耕　　当前是疫情防控的关键阶段，也是备春耕生产准备的关键时期，针对这种紧迫情况，人行黑龙江宾县支行坚决落实上级行的各项部署要求，第一时间快速响应，出实招、办实事，积极引导辖内金融机构进一步加强对疫情防控和备春耕生产的信贷支持力度，为打赢疫情防控阻击战和保障备春耕生产提供了坚实的金融支撑。　　加大支持力度 保障春耕生产资金　　加大线上产品推广应用。针对今年全民“抗疫”的特殊情况，人行宾县支行一手抓疫情防控，一手抓便民服务、保障备春耕，积极引导辖区金融机构着力满足备春耕所需种子、化肥、农药、农机具、节水抗旱物资等企业及农户资金需求，全力保证备春耕生产顺利进行。辖内建行、农行、农商行、村镇银行、邮储等银行等机构加大线上产品的推广应用，精简流程，缩减申贷时间，实施优惠贷款利率。其中建设银行宾县支行推出的“地押云”“快E贷”等线上信贷产品，贷款利率下降0.5个百分点，让农民减少资金成本的同时足不出户即可办理贷款，截至目前已为14户家庭农场、种养殖大户发放贷款435万元。　　不抽贷、不断贷。辖内宾州农商行、邮储银行等加大电话随访力度，对上年粮食受灾减产，收入下降的农户、种养殖大户以及因疫情影响暂时受困的农户、小微企业等到期贷款，通过展期、续贷等方式予以全力支持。　　抢前抓早支持备春耕。辖内宾州农商行、哈尔滨银行、邮储银行积极支持备春耕生产，加大信贷资金投放。年初以来，宾州农商行累计为农户发放贷款2.29亿元；哈尔滨银行累计发放农户贷款4362万元；邮储银行累计为农户、种养殖大户发放贷款3500万元；农发行为市级农业产业化龙头企业、“北菜南销”重要基地哈尔滨永和菜业有限公司发放贷款1000万元。（记者 张英奇 通讯员 刘鹏翔 董秉鑫）　　人行康县支行统筹推进春耕生产金融服务　　一年之计在于春，时令不等人，春耕等不起，拖不得。当春耕关键期与疫情防控关键期“撞期”，新一年的做好春耕生产金融服务显得尤为重要。近日，人行甘肃康县支行及时制定印发了《关于强抓疫情防控统筹做好春耕生产金融服务工作的指导意见》，引导金融机构将疫情防控和春耕生产“两手抓、两不误、同推进”，全力以赴做好防疫期间春耕备耕金融服务工作。　　张小妹是康县阳坝镇阴坝村的一名天麻种植大户。前不久，她刚从农行康县支行贷款35万元。谈起这笔贷款，张小妹说：“多亏了农行康县支行的“网捷贷”，这笔资金真的太及时了！本来受春节期间疫情的影响，我家的天麻销量非常不好，钱都挣不到。今年土地流转的钱和平整、翻耕的钱，我心里一点着落都没有，这下可就好多了！”　　“我们成立了疫情防控春耕助农小组，采取主动电话问需、送贷下乡、电话指导、网上办理等措施，尽量减少农户‘跑银行’次数，在防控疫情的同时，全面满足农户资金需求。”农行康县支行阳坝分理处负责人说。据了解，为做好防疫期间春耕备耕金融服务工作，农行康县支行从信贷规模、信贷产品和信贷方式等多方面提供有力支撑，推动农户贷款发放由线下向线上转化，开启“惠农e贷”白名单自动审批项目，转换农户贷款由传统网点申请为既可掌银申贷也可网点申贷，实现农户通过掌银申贷、用款、还款。　　为更好地满足疫情期间春耕备耕的资金需求，人行康县支行组织全县金融机构，利用电话、微信等方式线上摸排农户资金需求，及时满足贷款需求，截至目前，康县各涉农金融机构已为2000余户农户发放春耕生产贷款6000万元。同时，该行还加强与当地涉农部门的沟通协作，摸清农资经销商、农业科技推广项目的资金需求，确保“抗疫”期间春耕生产金融服务不断、力度不减，竭力为打赢脱贫攻坚战、全面建成小康社会贡献金融力量。（记者 刘音妤 通讯员 王应权 禹亚鑫）",
    "诗援武汉共抗疫情（23）统筹兼顾勇担当（作者：李文朝）等50首": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t请使用浏览器分享功能进行分享调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　编者按：　　庚子冬春跨年,一场突如其来的新型冠状病毒感染的肺炎疫情,笼罩荆楚大地，蔓延波及全国。中国作家协会诗歌委员会副主任李文朝先生携诗友以笔为剑、以诗相援，为一手抓防控抗疫，一手抓复工复产点赞加油（上篇）。统筹兼顾勇担当李文朝大疫面前迎大考，统筹兼顾勇担当。联防联控争心细，复产复工凭志刚。坚定不移开富路，精诚所至见良方。阴霾散尽阳光灿，捷报双传奔小康。 庚子二月二闻复工复产有感何云春龙随旭日乘风至，凤舞春光踏雪来。水带温情云逐浪，山含笑意雨驱霾。开年疫浸谁曾料，转眼瘟消不费猜。暮鼓晨钟传捷报，兴家兴国更兴怀。 早梅芳·赞复工快递小哥田凤兰雪消融，青春气，吹遍八千里。恨新冠恶，霾雾传乡里城邑。举国消祸乱，老少防瘟疫。有飞车快递，都是好兄弟。 记初心，秉义理，满满真情意。千家万户，件件收发尽全力。早梅芳信到，赠给梅花使。凯风来，咏歌神奕奕。 蝶恋花•抗疫复工有感石达丽捷报频传瘟渐少。肆虐新冠，此刻嚣张杳。号令中枢黎庶保。复工防控豪言表。莫忘初心迎大考。上岗从严，两手抓方巧。惬意人生情未了。风云散尽晴方好。 题战疫复产徐世平东风冷雨叩南窗，抗疫夫君战汉江。得胜旗开鸣白马，飞霞红透现朝阳。耕耘生产同心力，铺路修桥济八荒。奏凯瘟神无觅处，春湖更赏好鸳鸯。 赞复工复产英明决策平金山驱瘟伐鼓声声紧，瘴海初露一线晴。把控良机谋复产，研施巧策剿魔精。三江浪涌春潮起，五岳峥嵘紫云生。力挽乾坤操胜算，脱贫抗疫揽双赢。 定风波·赞疫中复工郑福太鹤哀天遥北雁声，大江依旧绝西行。破晓春潮嘶烈马，何怕？险滩四渡妙横生。塔底瘟神谁唤醒？阴冷。白衣天使逆相迎。二月抬头雷万处，同去；开工一吼九州晴。 敦白高铁建设复工张福有牵云越涧过重峦，大德巍然大泽漫。千载古都夸旧国，三春高铁战新冠。诗书史考身心健，山海经通天地宽。风雨兼程难阻隔，灵应胜境等闲看。 喜闻敦白高铁项目复工建设蒋力华安图二道起雄峦，直接旧都沙水漫。高铁衔环开玉径，长春连线正衣冠。四年有半时光秀，一鉴无双境界宽。展示奇程今古梦，疫情难阻向前看。 全国抗疫中喜闻复工复产吴文昌终得春来雪渐消，东风起处柳轻摇。频闻抗疫克难点，更见复工掀热潮。百业争开新路广，三农喜奔小康骄。堪珍大势仍趋好，受阻依然奋赶超。  复工吟何杰疫霁初晴喜卷帘，龙头正起燕回檐。花开正遇游人织，草绿欣闻鼓角甜。巧手翻腾施绝技，齐心协力试新镰。迎来胜利东风劲，捷报飞传福禄添。 防疫与复工高德臣恶梦春摇醒，千山绿染峰。合围夺战疫，遍野种民生。防控毒魔匿，工开万物兴。巨人着小恙，元气岂能空。 巴蜀春早吉世君东风拂柳舞啼莺，春暖錦官花木荣。浪遏轻舟吟浣女，雲浮巴峡奏芦笙。城欣百业倾商價，村乐万民忙种耕。横扫阴霾大道阔，又将诗赋寄新征。 恢复生产主人翁吉怀康终归大国振雄风，病毒凶残狡计穷。举国严防勤布控，分批复产勇开工。风言冷语君休顾，热血豪情我建功。共渡难关齐努力，加油苦干主人翁。 神州涌春潮罗明周抗疫前方捷报传，攻坚奏凯庆尧先。长城融雪春潮涌，杨子和风百卉妍。欲把丹心酬玉露，却催快马再扬鞭。神龙恰当抬头日，万种诗情话禹篇。 赞防疫复工两手抓王光德风信渐来霾败退，东方日出柳芳茵。軍民有责皆从国，上下同心竞抱薪。复产复工铆足劲，防瘟防疫要坚真。横流沧海英雄色，无恙河山四季春。 欣闻复工复产有感张丽春风化雨催人紧，产业标兵岂等闲。政企同心排险阻，军民勠力克时艰。园区劳作披星至，沃野耕耘戴月还。国富家强时疫远，中华儿女笑开颜。 复工为国增添砖瓦杨荣庆江城勇士战犹酣，吾辈宅居甚觉惭。抗疫无能增片瓦，复工尚可为添砖。全民聚力填沧海，众志成城撼泰山。决胜尤须拼韧劲，坚持必定凯歌还！ 疫情渐缓始复工冯身钊二月百花香，千家宅屋堂。全民防冠毒，无暇赏春光。疫况渐趋缓，员工始返岗。齐心担重责，聚力铸辉煌。 复耕忙陈瑞瑜全民抗疫举洪荒，斥退瘟君享暖阳。布谷声催风雨顺，江南塞北复耕忙！ 忆秦娥•抗疫复工有记冯星辽楚天暮，新冠施虐人神怒！人神怒！一曲悲歌，几城烟雨？复工抗疫两兼顾，国家强盛民康富。民康富，百花开后，酌酒欢聚！ 复工赠别何立新春风万里送君行，人贵平安好运生。抗疫前方凭赤胆，复工异地藉群英。窗含双泪迎双臂，话别一屏追一程。但得团圆除口罩，普天同庆我们赢。 春 归范文钟江城抗疫正穷时，人间不知草木知。百业还来春梦暖，千山泛绿种新词。 醉花阴•战疫寄情王晓明新冠肆虐霜天怒，三镇生瘴雾。抗疫迎祥光，复产开工，莫把春晖负。中华擂起威风鼓，彩练当空舞。江岸哨声吹，众志成城，繁华应如故。 春回大地蒲润康冰融雾散露春妍，彻灭瘟君再挽弦。播种开工传捷报，千帆竞发颂尧天。 诗赞复工复产蒲俊江城抗疫爱无边，民族精神撼岳巅。忆昔追英灵启后，观今复产务当先。一心防疠安康铸，两手开弓国事牵。誓向春风邀七彩，争分夺秒绘尧天。 喜闻福建平潭公铁大桥复工向丽平潭海峡架桥梁，潮滚涛奔望淼茫。敷设箱涵拼昼夜，引牵电缆战玄黄。天空雷走鲸鼍啸，风口云飞龙虎骧。两岸群峰如跃马，妖氛荡尽凤朝阳。 复耕复产 赵丽萍疫中不误种肥田，杀毒应时缭碧烟。希冀逐春蓬勃长，信心埋籽莽苍连。南耕雪尽别鸿雁，北枕日升听杜鹃。布谷声传南与北，蕙风到处动鸣弦。 赞敦白高铁复工封玉华开工启幕战重峦，火热繁忙气势漫。春曲和弦弹苦旅，铁龙载道映云端。凿通天堑胸襟阔，破解难关路径宽。雾尽霾清新景象，霞辉喜报共相看。  为抗击疫情复工复产而作 赵青山 搏击疆场施神策，对垒强敌狭路冲。众志成城驱鬼魅，坚冰破尽唤春风。耕犁遍野机声起，大地惊蛰万物葱。战疫豪情生伟力，百年宏卷贯长虹。  寄语口罩企业复工支援抗疫叶宝林九省通衢到汉江，封门闭户助兴邦。千家对月织经纬，万里心驰夜未央。  临江仙·复工复产坚持抗疫杨树林抗疫复工双战线，军民斗志昂扬。加班加点正繁忙。壮心谋发展，物貌換新装。华夏腾飞丝路阔，振兴经济争强。坚持防控保安康。吟诗题胜景，鼎力筑辉煌。 复工有感张丽娟沧海横流壮士多，新冠虐楚又如何。八方携手驱魔疠，九域迎春唱凯歌。良策开工兴百业，金轮跃海耀山河。鲲鹏展翅翔千里，兰棹乘风逐浪波。 复工进行时王小凤战斗正胶着，全民动戟戈。助威曾呐喊，接力不蹉跎。风雨仁医挡，光明实业托。江河之侧畔，砥砺看中国。 抗疫复工颂李建春勇划双桨逆行进，巧借东风战瘟神。有序开工复生产，无情病毒独伤春。阴霾渐散风光远，曙色初晴气象新。二月青龙兆祥瑞，九州运转喜声频。 复产闹春耕姜彬雨泻高溪接北川，抽芽草木绿成烟。老农浸种躬潭井，稚子扶犁整稻田。晓转棚中藤亦壮，午锄陇右麦尤妍。酷寒难阻春耕乐，蛙鼓农家别有天。 复工复农复产石瑞此年春节忆长长，祈鹊枝头报吉祥。鼓足东风三日雨，迎来庚子满阳光。东南士气连西北，上下心情共苦霜。众志成城齐奋力，一人尽职站于岗。火神耀耀雷神振，农业兴兴产业昌。开创更佳新局面，百行多是好儿郎。 庚子春节周红梅荆楚宅家皆避瘟，春风不度急如焚。更兼时下油盐贵，静待复工添几文。 “双复”进行时徐 瑛数日宅家之，春耕早笃时。屏中帷幄策，线上定单驰。保障条分缕，兴工缝合丝。征鞍何待诏，预则立如期。  鹧鸪天·闻分期复工消息有作李小英一展眉头万虑空，已残瘟疠暗低容。分期但为民生故，有序知因家计同。人远近，路西东，疫情防控未曾松。殷勤共勉征途暖，笑看春花别样红。 复工有吟宋丽春来雪霁鹤先知，比翼驱车又远驰。罩面循规防护紧，开怀吐气劫余怡。雄关尽可从头越，好梦依稀带雨犁。霞在梅梢心意动，山河无恙路逶迤。 复工初日三求斋浮云淡淡雾霾消，清晓驱车赶浪潮。垂柳婆娑春碧透，山茶烂漫韵妍娇。塔楼摇臂接新日，工友联翩过小桥 拱手互言身健硕，东方又见彩霞飘。  喜看疫情已控各省相继开工有感兰仙何大街小巷起欢声，喜讯频频百鸟鸣。地铁公交重畅起，商场闹市再相迎。封城难阻祥和气，闭户仍牵骨肉情。喜得东风铺绿野，春光乍泄万山荣。 庚子雨水节某企业千里包车接务工人员感咏何强韶阳依旧满神州，如约东风柳下柔。耳畔呢喃闻燕语，身边温恤了春愁。宅余收拾务工去，天际奔波逐水流。遣走瘟神同赏景，此行千里梦悠悠。  七古·赞有序复工靳雪艳荆襄除魔战犹酣，复工复产有序还。中华凛然正气在，治大国若烹小鲜。两抓两进两不误，蓄势待发志弥坚。一鼓作气腾双翼，抗疫经济定幡然。 复工防疫两不误金嗣水决战魔灾见曙光，复工驱疫两无伤。疏通阻塞重开业，继续把关严守防。国计民生皆紧要，邦风岁事不寻常。乾坤郎朗旭阳照，化作春晖赋锦章。 开埠复工殷立华不负韶光逐梦追，只争朝夕竞芳菲。农夫挽袖忙耕种，技匠驱轮转动飞。开埠开村施策略，复工复产赶征程。上岗防疫传捷报，完胜小康铸丰碑。 卜算子·疫区救援夫妻走廊相遇手式祝福安全返家静如相别未相期，相望难开口。挥手屏窗凝泪眸，子可平安否？与子复分离，嘱子休回首。月缺今宵明儿圆，夜夜心相守。 双战双嬴陈公云战疫同求百业新，双轮载国重千钧。攻防万众齐戮力，再造乾坤泣鬼神。 赞没停工的外卖小哥徐永法雨里小哥风里车，爱将时日暖人家。飞轮回处无留迹，唯有殷殷满地花。 复工抗疫咏赞李秀廷瞩目东方春浪卷，复工抗疫两峰头。神承龙马千年志，劲起江山百丈楼。明策时艰开烂漫，凝心宏梦续风流。征帆更看今行远，海阔天高任自由。 　　相关链接：　　诗援武汉 共抗疫情（1）致敬抗疫奋战者（作者：李殿仁）等39首　　诗援武汉 共抗疫情（2）挽臂行（作者：范诗银）等51首　　诗援武汉 共抗疫情（3）白衣天使赞（作者：苏士澍）等13首　　诗援武汉 共抗疫情（4）水调歌头·武汉抗疫（作者：李文朝）等19首　　诗援武汉 共抗疫情（5）这个春天不平凡（作者：靳雪艳）　　诗援武汉 共抗疫情（6）长篇古风•中华庚子抗疫歌（作者：李文朝）　　诗援武汉 共抗疫情（7）守望（作者：陆先高）　　诗援武汉 共抗疫情（8）武汉抗疫赞（作者：郑欣淼）等23首　　诗援武汉 共抗疫情（9）抗击疫情众成城（作者：王俊昌）　　诗援武汉 共抗疫情（10）全民抗疫（作者：马凯）等14首　　诗援武汉 共抗疫情（11）今生，只愿我们一切安好（作者：郭文富）　　诗援武汉 共抗疫情（12）让我出去（作者：叶冰）　　诗援武汉 共抗疫情（13）悼好友（作者：王玉明）　　诗援武汉 共抗疫情（14）武汉，挺住！你看春天正在走来（作者：王保良）　　诗援武汉 共抗疫情（15）抗击疫情 我们风雨同行（作者：郭睿）　　诗援武汉 共抗疫情（16）送瘟神赋（作者：蔡长宜）　　诗援武汉 共抗疫情（17）呼唤春天（组诗共5首）（作者：忽培元）　　诗援武汉 共抗疫情（18）我爱洁白的玉兰花——献给奋战在“抗疫”一线的白衣战士们（作者：徐振宁）　　诗援武汉 共抗疫情（19）恭步马凯先生《全民抗疫》（作者：魏增宇）　　诗援武汉 共抗疫情（20）痛悼抗疫牺牲医务者（作者：何云春）等30首　　诗援武汉 共抗疫情（21）致全国小朋友:慈悲的太阳等两首（作者：钱万成）　　诗援武汉 共抗疫情（22）梅之城与逆行者（作者：马建辉）\n\n\n\n\n\n习近平在北京考察新冠肺炎科研工作钟南山领誓 火线入党决战决胜脱贫攻坚聚焦2020年春运科学应对 齐心协力全力防控新型冠状病毒感染的肺炎疫情庆祝澳门回归20周年福满京城 春贺神州学习贯彻党的十九届四中全会精神",
    "有序复工复业南充市商业逐步“回暖”": "\r\n                原标题：有序复工复业 全市商业逐步“回暖”\r\n            　　“体温36℃。”24日，位于市政府新区的华联超市门口张贴着“测体温、戴口罩”字样，工作人员对进入超市的人员进行体温测量。　　连日来，全市商贸企业按照“正常经营类、有序复业类、暂缓经营类”分批分期推进复工复业，逐步恢复正常经营秩序。截至2月27日，全市重点商贸流通企业复工率达60%。　　1 陆续恢复营业线下人气回暖　　2月24日，记者走进川北农产品交易中心看见，该批发市场实行单出入口管理，出入口都设立了检查点。所有进入市场的车辆都进行了消毒、登记，所有进入市场的人员必须佩戴口罩、测量体温。在市场的蔬菜交易区内，各种蔬菜货源充足。　　“目前市场内已有320户商户复工复产，今日蔬菜交易量达1340吨，保供仓储528吨，水产交易量达67吨。随着交通逐渐恢复和市场活跃度增高，数据每天呈现增长趋势。”川北农产品交易中心负责人许建新告诉记者，市场大年三十开始复工，在有力有序有效做好疫情防控各项工作的同时，做好食品等生活物资的保供。　　当天，记者在高坪区王府井吉选超市看到，猪肉、水果、蔬菜等生活必需品供应充足，前来购物的市民均佩戴口罩。“民生产品区域每日销售额约50万，是去年同期销售额的2倍。”该超市负责人李荣告诉记者，超市启动应急预案，急召工作人员提前返回工作岗位，加大采购力度，确保商品供应，目前人气逐渐回暖。　　随后，记者走访市内各条街道，发现文化路、莲池路、人民中路等街边商铺陆续开门营业。在油院路一家水果售卖店铺内，商家忙着卸货、摆放刚运来的新鲜水果。摊主王先生告诉记者，门前设置了提醒顾客佩戴口罩的警示牌，并采用微信、支付宝等支付方式减少接触。　　与油院街相邻的镇江东路二段商铺也陆续开业了。“我们已经开业3天了，每天对店内进行消毒，还对每位进店理发的顾客进行体温测量记录。”理发店老板告诉记者，他们还鼓励会员采用预约的形式到店理发，以减少人员聚集。　　记者从市商务局获悉，截至27日，全市超市便利店已复工100%，农产品批发市场全部复工，百货商场复工率达89.3%，餐饮行业复工率达13.9？%。　　2 “非接触”式经营线上交易火热　　“刚才我在手机上下单，买了一些蔬菜水果，没想到半个小时就送到了，非常方便。”2月26日，家住长征路的市民罗强，利用超市的电商平台下单购买了生活物资，半个小时后，配送员就将物资送上门来。　　这得益于全市开展的“线上你下单、线下我送货”活动。“针对近期居民‘宅’家对生鲜食品的需求较大，选择线上购物的人数急剧增长的情况，市场监管局采取多项措施强化大型超市网上逛选，线下配送，一手抓防控保供，一手抓食品安全，确保群众吃得放心。”市市场监管局相关负责人表示，全市共有49家大型商超、餐饮企业参与到本次活动中。　　不仅仅是商超，各个电商的线上交易也逐渐火热。南充是晚熟柑橘的重要产地，现在正是晚熟柑橘成熟采摘的季节，据市农业农村局统计，现在全市共有2万多吨柑橘已成熟，等待上市。得知情况后，花好电商平台大力推广柑橘，免费配送上门。截至目前，花好电商平台已助力销售柑橘5吨以上。　　“半个月时间，我们通过京东、淘宝、微店等平台，已帮助仪陇果农销售柑橘3万余斤。”同样致力于助农援“疫”的四川省同耕纪农业科技有限公司，通过电商平台帮助仪陇柑橘、草莓等水果销售到全国各地。　　市商务局相关负责人介绍，疫情期间，川北凉粉、筷乐兄弟、花海牛火锅等餐饮企业利用美团、饿了么等电商平台及电话、微信等方式开展送餐服务，沃尔玛、大润发、步步高等商超通过电商平台APP或商家微信小程序开展线上销售，大力推广无人接触配送和移动支付，全市参与企业达200余家，线上交易由日均10000多单增至50000多单，日均交易额2000多万元，日均订餐额100余万元。　　截至27日，全市电子商务平台企业复工率已达87.5%。　　3 齐心协力商务行业共克时艰　　面对新冠肺炎疫情，我市商务系统行业协会积极响应号召，充分发挥自身优势，为防疫贡献力量，让这个冬天多一点温暖，让即将到来的春天更加明媚。　　2月5日中午，川北凉粉工作人员开着满载爱心餐的面包车来到市内某隔离点，将600份打包好的方便自热米饭送到抗击疫情一线的医护人员手中。“疫情发生以来，我们每天都给川北医学院附属医院等医院一线医护人员免费提供爱心餐，爱心餐有现做的，也有自热米饭，现做的有两荤一素，还有一份川北凉粉。”顺庆区新联会会长、四川川北凉粉饮食文化有限公司总经理李华表示，在条件允许的情况下，疫情防控期间，只要疫情不结束，爱心送餐行动就会一直持续。　　连日来，南充阳光美容美发公司和南充遵妮美业公司等美发技术师分别深入市公安局高坪分局、市中心医院等单位，为抗战在一线的医务人员和公安民警义务理发。疫情防控期间，每天出动80名美发技术师上门义务理发800人次。市民营企业家张宏标向高坪慈善总会捐款10万元；市营养膳食健康协会组织会员企业捐赠了价值3万元的绿色蔬菜、豆苗；四川好土好优农业开发有限公司向湖北武汉市民捐赠10万斤有机萝卜……\r\n                (责任编辑：DF387)\r\n            ",
    "网格化精准管理筑牢防疫“安全网” - 汕头": " 　　潮南区陇田镇东华村是全国文明村镇，在新冠肺炎疫情防控的关键时期，该村成立了防控疫情领导小组，实行网格化管理模式，将全村分为7个网格化片区，对全村进行拉网式、地毯式的摸查，做到全覆盖、无死角、无遗漏，着力消除潜在风险。同时，积极响应党委、政府的号召，坚决取消春节元宵期间所有的民俗活动，第一时间关闭村内的宗教场所、民间信仰场所。通过滚动式广播、入户宣传等形式，以最直接、最简单、最有效的方式向村民宣传疫情防控相关知识，引导村民佩戴口罩自觉做好防护工作。　　“出门戴口罩，勤洗手、讲卫生，防控疫情不能放松。”近日，记者来到东华村采访，村委会主任翁木宏正带领工作人员入户发放疫情防控宣传资料，测量体温并提醒村民少出门、不聚集，自觉做好防护工作。在村子里，随处可见防控疫情的宣传条幅，广播滚动播放着防控要点，村委会前的户外LED屏上不间断播放有关疫情通告及科学防控知识，少数在户外走动的村民都自觉佩戴口罩。“目的是使疫情防控知识家喻户晓，全体村民都充分认识疫情严重性，懂得如何进行预防。”翁木宏告诉记者，东华村没有工厂、企业，外来人口少，重点是对村民进行排查。阶段来，村委会以网格员搭配镇包村干部和镇卫生系统人员为小组，分别对全村736户村民挨家挨户入户摸排走访，同时向每户成员进行测量体温、发放宣传单、疫情防控网格化信息一览表和防控工作须知，向每户宣传疫情防控措施，号召大家勤通风、讲卫生、勤洗手、少出门、不聚集、戴口罩、不信谣、不造谣、不传谣。至目前已入户排查累计3019户，发放通知提示500份，疫情防控网格化信息一览表700份，向村民发放口罩共1700个。排查期间发现，该村葡萄园有3名新来的广西籍管理员，村及时对三人的信息进行登记，要求三人在葡萄园进行居家隔离14天，为减少人群聚集性活动，村委会积极劝导群众、理事会、祠堂暂停举办群众性民俗活动和群众性聚集活动，关闭祠堂、老爷宫、伯公庙等，取消正月十六游神活动及各种祭拜活动，并落实网格化分组分人管理，日夜巡视确保安全有序。在村干部耐心细致的劝导下，村民简办丧事，用实际行动抗击疫情。　　据介绍，为进一步加强防控疫情措施，排查外来人员，该村进行封闭式管理，封闭两个出入口，设置卡口监测点，每天分三组进行轮流值班，对过往人员进行测体温，登记过往车辆牌号及相关信息，并在卡口设置党旗，让党旗在一线飘扬。记者在现场看到，多名社工在现场协助排查工作。据社工章晓涛介绍，他是该村新时代文明实践站的志愿者，从大年初五开始，他就参与到卡口检查工作当中，并入户宣传防控疫情知识，他特别关注经济困难的老人等弱势群体，主动帮助他们排解焦虑情绪，并积极劝说村民要戴口罩，为打赢疫情防控阻击战贡献志愿者的力量。　　本报记者 林蓁 粤公网安备 44051102000133号",
    "跟第二家子公司“拔刀相见” 文化长城并购纠纷现“罗生门”": "\n                      检察机关依法分别对马叶江、王丽决定逮捕\n                    \n                      今天起，个人房贷利率大变革！LPR必须转吗？怎么转？来看这几个问答\n                    \n                      湖北通报“刑满释放人员黄某英违规离汉抵京”事件：省司法厅厅长谭先振被立案审查调查\n                    \n任芷霓\n\n公司频道记者\n\n                  文章总数\n                  218篇\n                去年6月，收购来的子公司翡翠教育被宣告失控，现在另一收购来的教育资产联汛教育又被宣告失控，这一切背后是文化长城时运不济，踩了同一个坑，还是另有隐情？《每日经济新闻》记者带你探寻真相。\n      每经记者 任芷霓    每经编辑 张海妮    \n    熟悉的剧情再次上演。1月23日，文化长城(300089,SZ )公告，全资子公司广东联汛教育科技有限公司（以下简称联汛教育）在2018年年审期间及上市公司对其2018年财务报表进行补充审计期间，其管理层拒绝配合执行核心审计程序，导致上市公司失去对联汛教育的控制。就在去年，文化长城的另一子公司北京翡翠教育科技集团有限公司（以下简称翡翠教育）因类似原因同样被宣告为失控。不过，两家子公司原股东的说法与文化长城公告内容大相径庭。这一切背后又藏着什么样的故事呢？位于潮州市蔡陇大道的文化长城。 图片来源：每经记者 任芷霓 摄1月23日，文化长城通过公告对外宣布：上市公司已对全资子公司联汛教育失去控制。失去控制的依据有五点：第一，根据审计机构大华出示的专项说明，联汛教育在2018年违反公司章程，擅自购买大额无形资产。第二，拒绝配合执行核心审计程序，导致审计机构无法对其2018年财务报表进行审计。第三，为消除审计机构无法表示意见的影响，长城文化重新聘请会计师事务所进行审计时，联汛教育仍然违反公司法，拒绝董事会协议、拒绝执行股东决议，拒不交接公章账册。第四，在文化长城决定2017年度分红后，联汛教育核心管理层均以资金紧张为由拒绝分红。第五，联汛教育于2019年三季报之后不再向上市公司提供财务报表，经多次催促仍然拒绝提供。公告前脚出，深交所关注函后脚就来了——询问文化长城是否存在信披不及时及虚假披露，因为在2018年年报问询函中，文化长城认为“联汛教育采购无形资产符合公司的战略规划与未来发展方向，价格公允，付款条件及进度亦符合行业惯例”。这咋说翻脸就翻脸了呢？对此，文化长城也有解释:信披不及时是因为“联汛教育管理层反复拖延时间，佯装配合审计，但到了配合执行核心审计程序时或借故拖延或置之不理，直至拒绝配合”。解释过“信披为啥不及时”后，对于深交所质疑的虚假披露，文化长城表示，在此前大华会计师事务所（特殊普通合伙）（以下简称大华所）担任审计机构时，基于当时能掌握的采购合同、发票等资料，公司认为采购行为合理；而在审计机构变更为中兴财之后，中兴财认为联汛教育无形资产的采购存在问题，中兴财也在专项说明中表示，联汛教育2018年无形资产原值中的1.26亿元是通过两家经销商购买，这引起了他们的职业怀疑。但对于文化长城上述回复内容，联汛教育原股东及总经理许高镭存在诸多疑问。许高镭对《每日经济新闻》记者说，文化长城借用大华所的名义捏造上述内容并单方面公告。他举例称，在2月17日公告的大华所专项说明文件中，并不存在联汛教育“拒绝配合”的说法。此外，在文化长城2019年6月17日《关于公司年报问询函的回复》中已注明，联汛教育2018年采购的1.13亿元无形资产相关资料已报备监管机构备查，其中包括无形资产采购合同及无形资产采购付款流水。图片来源：2019年6月17日，《关于公司年报问询函的回复》公告截图许高镭表示：“实际上审计期间会计师要求提供资料已经全部提交完毕，并且资料领取需要会计师签字确认，《联汛教育2018年审计资料移交表》列明资料名称、格式、移交人、会计师签收人、日期等信息，原件在联汛教育统一保管备查。”对于2018年联汛教育购入的无形资产的金额，大华所审计后确认的数据为1.13亿元，而在中兴财的审计版本中，这笔资产购置金额为1.86亿元，两方数据差异明显，深交所也针对此事反复问询。文化长城表示，前者是大华所审计认为的未能取得充分适当证据核实的部分，后者是联汛教育2018年违规大额购买的无形资产总值。 不过，按照大华所出具的专项说明，大华所认定联汛教育2018年“采购并一次性支付相关的无形资产教育资源软件6年使用权1.13亿元”，与文化长城所述有所区别。许高镭告诉记者，真实的情况是联汛教育2017年采购了教学资源无形资产0.98亿元，2018年采购相同科目的资产金额为1.13亿元。“这是上海众华根据联汛教育2017年及2018年入账的无形资产明细汇总出来的，上海众华是文化长城2019年9月另外聘请的第三方评估机构，不过对于上海众华出具的这份报告，文化长城一直在隐瞒，并且无视。”许高镭告诉记者，中兴财所给出的1.86亿元的采购数据，是联汛教育2017年及2018年购置的无形资产残值，也就是原值扣掉折旧的部分。“我认为中兴财将2017年的采购金额混淆进来，就是为了掩盖2017年联汛教育存在无形资产采购的情况。因为文化长城2017年年报已经通过审计，证明联汛教育采购流程没有问题，那么为何2018年的采购就突然违规了？”许高镭质疑道。图片来源：许高镭提供的上海众华评估有限公司2019年9月26日出具的资产评估报告截图此外，按照中兴财的审计结果，联汛教育所购买的大部分无形资产（即1.26亿元）是通过两家软件经销商购买，这两家经销商分别是北京亿康通健康科技有限公司（以下简称亿康通）、新疆德恩普教育科技有限公司（以下简称新疆德恩普），前者在2020年1月10日被注销，后者是联汛教育前员工刘辛一注册的公司，中兴财认为，这笔交易存在异常。而根据文化长城2017年年报及2018年年报中的前五大供应商资料，上述两家公司均未入列，而2017年排名第五的广东中石油昆仑液化气有限公司采购额仅为0.14亿元，2018年排名第五的广州邦讯信息系统有限公司采购额仅为0.26亿元。图片来源：文化长城2017年年度报告截图图片来源：文化长城2018年年度报告截图许高镭称，亿康通是2017年联汛教育的供应商，但2018年并不是，联汛教育无形资产也不仅仅是从亿康通与新疆德恩普两家供应商处采购所得，因此此前文化长城的年报中并无这两家企业的身影。而联汛教育前员工刘辛一的情况在去年6月已受到深交所关注，根据文化长城2019年6月28日《关于公司年报问询函的回复》，刘辛一2017年11月20日入职于联汛教育下属公司新疆展望，所属部门为教育运营事业群，并于2018年12月31日离职。启信宝资料显示，新疆德恩普注册于2017年5月2日，刘辛一原本持有20%股份，而在2017年10月17日已退出股东列表。联汛教育前员工刘辛一的情况早已被交易所关注2月23日，《每日经济新闻》记者拨打了新疆德恩普公开电话，对方表示并不认识刘辛一这个人。按照许高镭的说法，当时招募刘辛一是看中其手上的渠道资源，刘辛一在加入联汛教育与继续创业之间选择了前者，因此就出让了新疆德恩普股权，而接手的刘日明与刘辛一没有关联关系。同时，许高镭称，对于联汛教育，文化长城首先是占用了募集资金中本应补充联汛教育的流动资金9580.75万元，在2016年并购完成后，联汛教育至今未收到这笔款项，也没有公告变更募集资金的使用用途，而截至2018年底，文化长城募集资金的余额已为0元。“如果文化长城要否认上述说法，就请拿出与联汛教育（的）转账记录。”许高镭表示。图片来源：2016 年 5 月 6 日《关于发行股份及支付现金购买资产并募集配套资金暨关联交易一次反馈意见的回复》公告截图图片来源：2019年5月1日《董事会关于 2018 年度募集资金存放与使用情况的专项报告》公告截图一位上市公司董秘告诉记者，一般来讲，上市公司变更募集资金投向的话，肯定是要履行相应的审批程序并且进行公告的。此后，文化长城通过联汛教育担保了5亿余元贷款，其中，向平安银行贷款的5000万元已于2019年9月19日违约，平安银行要求联汛教育立即履行担保责任，偿还本金4800万元。图片来源：许高镭提供的资料截图对此，文化长城在2月28日回复《每日经济新闻》记者采访函中表示：“联汛教育作为上市公司的全资子公司，为上市公司担保属于企业正常经营行为，且并未存在违约行为。”不仅如此，许高镭告诉记者，2019年12月14日，董事长蔡廷祥指使相关人员到广州市市场监督管理局作废联汛教育的营业执照，导致联汛教育被列入经营异常名录。对于这一说法，记者未从其他渠道得到佐证。许高镭提供的截图显示，在国家企业信用信息公示系统中，联汛教育公司名称背后被备注“正在进行营业执照作废声明”。图片来源：许高镭提供工商资料截图近日，《每日经济新闻》记者再次联系蔡廷祥和文化长城，蔡廷祥告诉记者，他认为联汛教育不配合审计的目的是因为他们无法完成业绩承诺，“他（联汛教育股东）认为失控之后就可以不赔偿（上市公司）了，但不是的，失控之后他还是得赔偿，他就是故意这样做”。就相关问题，《每日经济新闻》记者同时向中兴财、大华所发送了采访函，但截至发稿未获回复。许高镭还举报称，文化长城于2020年1月16日将子公司河南长城绿色瓷艺科技有限公司（以下简称长城瓷艺）100%股权转让予广州隽隆贸易有限公司（以下简称广州隽隆）。记者从国家企业信用信息公示系统中看到，长城瓷艺确实存在实际转让行为，投资人从广州文化长城100%持股变更为广州隽隆100%持股，负责人由蔡廷祥变更为林伟芬。启信宝显示，广州隽隆成立于2016年12月22日，2019年12月12日林伟芬成为股东及法定代表人，企业名称也由广州璋融贸易有限公司改为广州隽隆，注册资本3000万元。图片来源：国家企业信用信息公示系统截图记者注意到，在2019年6月18日回复年报问询函的公告中，文化长城表示，拟向深圳市东方置地集团有限公司转让长城瓷艺100%股权事项“仍在进行中，未出现重大不利变化，如有重大变化，公司将及时按照相关规定履行审批程序及信息披露义务。”2月28日晚，文化长城发布了一条关于子公司股权转让进展的公告。公告称，东方置地、文化长城、广州隽隆三方于2019年12月25日签订了《债务转让协议书》，约定将长城瓷艺对文化长城应付的债务1.83亿元的付款义务转让至广州隽隆，由广州隽隆向文化长城承担债务清偿责任。截至2019年12月30日，公司已收到广州隽隆的第一笔股权转让款1000万元。长城瓷艺的核心资产为河南省安阳市70万平方米的土地使用权，根据2016年9月27日相关股权评估报告，长城瓷艺拥有一处20万平方米的其他商服用地和两处工业用地，在2016年10月11日的股权转让公告中，长城瓷艺100%股权转让价款定为1.83亿元。图片来源：公告截图实际上，去年6月，文化长城就已经宣布另一全资子公司翡翠教育失控，失控的原因与联汛教育类似：存在不配合审计行为。细数翡翠教育与联汛教育两家子公司与文化长城的交集，可以看出其中高度的相似性。2016年7月，文化长城宣布以5.7亿元收购联汛教育80%股份（之前已持股20%，收购后100%持股），自此确立“教育+陶瓷”的双主业发展战略。几个月后的2016年10月，河南智游臻龙教育科技有限公司（以下简称智游臻龙）100%股权被文化长城以3亿元揽入怀中，文化长城转型教育再下一城。翡翠教育是2017年底正式并入文化长城，15.75亿元的对价让这起收购成为当年教育行业的最大并购事件。三起并购完成后，教育业务已经成为文化长城主要盈利来源，2017年已并表的联汛教育及智游臻龙实现的1.15亿元净利润，已经超过上市公司实现的7346.18万元归属净利润。2018年年报显示，在翡翠教育并表之后，三家教育子公司共同实现净利润2.45亿元，再次超过上市公司实现的2.05亿元净利润。 不过，正是在2018年年报披露之后，文化长城和子公司的内部纠纷初现端倪，彼时的大华所对于文化长城的年报出具了“无法表示意见”的审计报告，涉及三个事项：一是翡翠教育审计受限；二是联汛教育无形资产采购的合理性和真实性无法确定；三是文化长城的5.35亿元预付、应收款无法取得充分适当的审计证据。《每日经济新闻》记者2019年实地走访调查发现，文化长城5.35亿元应收、预付款项对应的三家广东省潮州市陶瓷公司，与上市公司不仅在地域上相近，在股权关系上也有千丝万缕的联系，甚至其中一家陶瓷企业潮州市枫溪区锦汇陶瓷原料厂和文化长城共用一个公开电话，记者在三家企业的注册地址也未找到具体门店和厂房。翡翠教育自去年被文化长城宣告失控之后，其原股东持续与文化长城董事会沟通，并已经采取法律形式起诉。翡翠教育其中一位原股东曾向记者透露，翡翠教育无法配合审计的实际原因是文化长城董事长蔡廷祥及其外甥蔡雪凯私自调取旗下公司公章，转移走了1亿元存款。此外，文化长城收购翡翠教育承诺支付的7.53亿元现金，仍有6.3亿元未支付，在拖欠长达两年之后，2019年4月至5月，翡翠教育原股东相继起诉文化长城，要求上市公司按照合约支付对价。2019年8月10日，文化长城公告称，已对翡翠教育所有原股东及翡翠教育公司进行反诉，要求解除双方签署的《发行股份及支付现金购买资产协议》以及《盈利及减值补偿协议》，同时要求翡翠教育原股东向上市公司返还已经支付的股份和现金。今年2月26日晚间，文化长城公告，公司就收购翡翠教育被诈骗一案向北京市公安局东城分局进行报案，该局认为符合刑事立案标准，予以立案侦查。2月28日，文化长城跌停，收盘报3.02元/股。全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。",
    "清朝的山珍、禁地及自然边疆，最终都旨在维持皇帝的权力": "维舟边缘往往是了解整体结构的最佳切入点。这一点，不仅对于社会观察是如此，对历史研究来说也是成立的。东北地区（“满洲”）虽然是满清皇室的发祥地，但无论是在清帝国的版图上，还是在清史研究中，可说都处于边缘的位置，而这一地区的环境史，则更是边缘中的边缘；然而，美国学者谢健正是从这里出发，揭示了以往被忽视的帝国政治经济学密码。长久以来，人们对这一地区环境史的理解，基本上就是一部人类的环境开发史。换言之，它被呈现为原始、丰饶、沉睡的“黑土地”如何一步步被涌入的移民进行农业和林业开发。谢健这部《帝国之裘》所揭示的图景则是其“史前史”，他通过以往无人问津的相关满文、蒙古文文献，发现当地在清末迅速农业化之前，长久保留着的渔猎活动本身就有着深远的意义和更广泛的历史背景。人参、东珠、裘皮这些高附加值的物产，早已嵌入早期全球化的商业浪潮。用他的话说，“到1800年，从蒙古到加利福尼亚的毛皮动物猎手在同一个世界里劳作、面临同样的问题、满足同样的市场需求”。当然，努尔哈赤崛起时得益于人参贸易带来的丰厚利润，这早已为人所知，但我们可能还是低估了其规模：据狄宇宙估计，仅人参贸易一项，可能就让从日本和新大陆进口的白银总量的1/4流入满洲地区和刚建立的清朝。某种程度上可以说，明朝其实是重蹈了辽朝的覆辙：对边疆女真地区物产的需索，在客观上改变了当地本来原始、分散的社会组织形态，促成了新势力的迅速崛起。这也是谢健忽略的一点：与其说明末清初的山珍贸易更类似北美、俄国那种资本主义模式下的对自然的掠夺性开发，不如说它更接近于中国的传统模式，这又回到类似“资本主义萌芽”的问题——为什么中国的市场需求所催生出来的不是对当地的殖民开发，反而孕育出了动荡和不可控制的敌对势力？答案或许在于，中国与欧美并不适合作简单的类比，本书虽然做了一些框架比较，但却没有真正深入地比较内在结构与机制。正如《棉的全球史》一书指出的，近代欧洲创设的是一种“向心体系”，其基础是“中心”从它的生产和商业体系中剥削资源和利润；但在传统的亚洲各国，却是一个通过中间商网络进行贸易的“离心体系”，生产和需求的中心并不能掌控各个贸易节点。在此我们可以看到，满清最初的壮大，其实和莫斯科公国的崛起一样，都是掌控关键节点的中间者最终“下克上”颠覆了中心，这是一个逆向的离心体系。清廷之所以竭力要将人参、东珠纳入内廷管理之下，说到底是因为这关乎政治权力的等级制度，而不仅仅是经济利益。本书强调了人参、东珠、裘皮、鹿茸和蘑菇的贸易在很大程度上符合经济地理学所说的以市场为导向的外围地区模式，甚至说努尔哈赤是以“商业资本家”而非简单的猎人身份发家的，这确实有令人耳目一新之感，但过度强调这一点也容易忽视另一面：对清廷而言，进贡本身并不仅仅是一个经济问题，也是政治效顺的象征，而这些物品本身也不只是商品，它还有着特定的文化象征意味。这就是为什么1800年前后野生人参出现减产后，清廷拒绝尝试人工种植人参这一“园艺革命”，反而烧毁种植秧参的农田。与其说这是因为他们愚蠢地认定“没有人参似乎也比秧参好”，不如说是因为他们从完全不同的文化和政治视角来看待这个问题，而不像后人那样将之视为一个经济问题。按经济学的逻辑，如果朝廷完全被利润和财政收益所左右，那就应该建立自己的参场，或将现有参场合法化并征税，但这却是朝廷直至1881年无计可施之后才开始采取的措施。这或许提醒我们，对当时的中国来说，并不存在一个单独分化的“经济”领域，把一件事单纯看作是“经济”问题，这远不像表面看上去那么“自然而然”，它本身就是社会认知发生变革的结果。虽然整个东北（尤其在柳条边之外）在清代都被看作是一个很少被人触动的“自然边疆”，但正如本书所指出的：“‘肃清’满洲、蒙古地区的结果并非恢复大自然的原始状态；它反映的是政府的本质。清帝国并不是在保护边疆地区的自然环境，而是‘创造’了它。”也就是说，东北的“自然秩序”本身不是自然发展的结果，而是清帝通过一系列政治管控措施刻意造成的。这一点当然人所共知：因为这里被视为特意为清朝皇室保留的禁脔，长久以来甚至严禁向关外移民，直至清末迫于日俄压境的严酷形势，才转向“移民实边”的政策。关键的一点是：清朝话语中“净土”，与我们所说的“自然”或“荒野”不是一回事。“净土”颠倒了原先那种“文明/野蛮”的价值二元，将“野蛮”推崇为不受污染的道德力量。如果了解中国的文化传统，对此就不会感到诧异，因为早在道家思想中就认为，上古初民混沌自然的“大朴”状态才是根本，而礼乐名教都是衰世产物。阎步克在《魏晋南北朝的质文论》一文中指出，在北魏的社会文化背景中，“武”是与“质”联系在一起的，帝王在倡导“文治”的同时也须维持刚劲之“武功”，正因此，“捐华即实”“还淳反素”口号所体现的重事功、重法制的实用主义精神，构成了关陇政治文化的基本特色。考虑到明代的衰亡普遍被归结为某种“文明中毒”，清帝对“满洲之道”和“净土”的捍卫才能让我们理解，那与其说是某种“内亚性”或族群政治使然，不如说是出于统治的前车之鉴。“净土”在此与其说是一个不受人类触动的自然秩序，不如说是一种道德、政治的话语，象征着一个未被玷污的道德秩序，因此淳朴的满人或土著游牧渔猎者也是这“净土”的一个有机组成部分。这涉及到对清帝国性质的认定：它如何界定、划分和维持一个如此庞大国家的多元性？它是像欧洲近代殖民帝国那样鼓励“教化使命”，还是支持当地土著对土地的所有权？这里复杂的一面在于：清帝本身就出自满族这一少数群体，直至清末慈禧当政之前，朝廷一贯的政策都是严格维持满汉之别，“满洲之道”被视为朴素、纯真和天然的，是帝国生命力的根本所在。正如谢健指出的，清廷本身就反映了两种满人形象：一种突出“自然”和“返璞归真”的本真性，另一种则强调与外界的联系及其适应性、活力和可变性；前者大抵是留在东北老家的那些人（此前所谓的“生女真”），而后者则是更“文明”的（“熟女真”）、最终更容易汉化的那些“八旗子弟”。然而事实上，无论怎么努力试图维持一种独特的、永恒的、不变的特性，如果不能动态地适应外部的变化，那么最终迫于形势也不可能不发生变化。与其说这种对东北物产的管理体现出某种国家行为，是朝廷或官方的举措，不如说这更多体现的是皇帝的个人意志和特殊利益。人参的专营专卖，都是内廷的机构在管理，其利润是落入皇帝的私囊而非国库，并且向来是清代皇室内廷特供生活的重要经济来源之一。清帝之所以三令五申要将东北保留为“净土”，同样是出于自身统治的考虑，既不是为了维持什么“族群多元性”，当然更不是为了保护“生态环境”，维持那片“净土”本身。虽然《帝国之裘》一书在出版后广受赞誉，但在我看来，正是在这些方面，它也存在着以往西方学者在研究中国历史时所常有的问题。确实，本书很好地体现出挖掘、解读原始满蒙文献的重要性，从更广阔的全球化视角切入中国历史，可以说很好地结合了美国边疆学派、全球史和生态史的话语，带来一种全新的解读；但另一方面，这一解读又往往是在粗率的框架性类比之下进行的，刻意突出了清代政治的内亚性，淡化乃至割裂了与中国思想传统的连续性，有时不免读出一些似是而非乃至莫名其妙的看法。从中国传统思想的角度来看，清廷的做法既不费解，甚至也不算特殊。固然，历代清帝都严格封禁东北边疆，保护这一“净土”，维护“满洲之道”，但这与其说是出于“多元性”的考虑，不如说是在中国历史上一种根深蒂固的治理思路：不同群体最好“各安其分”，安土重迁，警惕和担心混杂、流动所带来的社会稳定问题，而这归根结底是统治秩序。正是因此，清朝以前的历代，也都强调不要去扰动边疆族群，以免造成难以治理的纠纷、争讼、械斗等难题。明代对深山腹地苗疆的“生苗”，一向主张“只应以镇静抚驭为主”，法条律例也有“汉民入苗寨之禁”，甚至“汉奸”一词现在通常认为的“汉人之奸宄”一意，最初就是明末用以指称流入西南土司辖境后挑拨生事的汉人。如果没有足够的警力维持秩序，这种相互隔离的状态可能也是避免纷争为数不多的选择之一。很多历史学者确信，美国革命的直接导火索之一，是英国在《1763年公告》中禁止殖民者在阿巴拉契亚山脉以西建立殖民地，以图制止白人和印第安人之间因扩张而产生不可避免的暴力，但对渴望土地的殖民者来说，这种限制其土地权利的立法无疑是邪恶的。当然，东北对满清有着更为特殊的意义，对它的“净化”不仅是为了避免颠覆社会秩序，还因为这被视为清朝的“根本”。谢健将之与圣山、围场作比较当然是对的：设置一套复杂的监管、巡逻体系，乍看似乎是为了保护被狩猎的动物，但其实还意味着确保这一地区不被扰动。然而，在此值得补充的一点是，这当然不是出于“生态保护”的理念，而意味着这些是保留给皇帝的特权。事实上，对东陵、西陵这两座清代帝陵周围的封禁措施与之如出一辙：直至清亡以前，附近民人对帝陵禁区内任何一草一木的盗采都是重罪。在这方面，与其将清朝与现代早期的多元帝国相比较，不如将其封禁政策与秦汉时帝王的禁苑、欧洲中世纪贵族对其庄园的封建权利相对比——换言之，整个东北边疆，在皇帝眼里都属于私人产业。在中国，山泽原属国有（现实中则等于是帝王所有），这一制度的崩溃，是因东晋时世家大族开始暗地破坏私占山泽的禁令，最终朝廷不得不承认百姓能合法地取得山林的所有权，正式开禁。在欧洲，帝王贵族对这一特权的捍卫顽强持久得多，而底层民众则越来越强烈地试图打破这种垄断，晚至19世纪中，阿尔萨斯农民之所以对拿破仑一世念念不忘，就是因为他在位时没有《森林法》来禁止农民进入林地。两相参照，这更有助于我们认识清帝国和清朝皇帝的性质：对东北边疆的所有管制，表面上看是国家行为，但最终都旨在维持皇帝自身的权力；而后来东北向流民开禁，则表明这种特权地位的垄断，最终不得不屈从于国家利益。{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "电费每月给予35%补贴- 汕头": " 　　本报讯 （记者郭丹）近日，我市出台多项援企稳岗政策，统筹抓好疫情防控和经济社会重点工作。金平区也发布了《关于应对新冠肺炎疫情支持企业复工复产的若干政策措施》，给予用电补贴、企业补助、加大用工保障、做好防疫工作等方面，让企业增强信心，切切实实享受政策红利，全力支持辖区内受疫情影响的各类企业复工复产。　　此次金平区出台支持企业复工复产的政策共涉及6个方面共10项，其中，规模以上工业企业在用电补贴方面可享受市、区及有关单位的叠加政策，今年2-4月工业用电电费每月可获得35%的补助，切实减轻企业负担。据金平区工业园区办介绍，企业员工返汕数量不足，金平区由政府出资搭建、开通线上网络招聘平台。“金平区抗疫援企公益网络专场招聘会”在13日上线后，吸引了425家企业参加，发布职位/工种5395个，提供就业岗位17030个。金平区还成立专门服务团队，为受疫情影响重点行业、重点企业提供“个性化”服务，深入企业进行用工管理服务和劳动法律法规普法宣传。　　据西陇科学股份有限公司生产运营中心总经理牛佳介绍，目前，西陇科学复工的人数达到了270人左右，复工人数占全体员工的70%，绝大部分生产线会在这两天逐步复工。“金平区出台的政策是能给企业真正实惠的政策，其中电费优惠力度较大，如果每月能节省35%的电费，我们每个月能节省电费5万元以上。还有延期纳税，在疫情期间给没办法按时复工的人员减轻社保的负担，以及网络招聘能快速缓解用工需求。”　　本次出台的政策还将对全区规模以上工业、限额以上批发企业、限额以上零售企业，其他规上、限上、涉及GDP核算的规上服务业企业，按照季度、半年度营业额给予2万元到20万元的补助，鼓励企业迅速恢复产能。金平区支持企业做好防疫工作，由区政府帮助企业协调解决复工复产所需的口罩、消毒用品等防控物资，全面按照各类复工指引落实防护措施。　　昨天，记者来到万年青公司了解到，从大年初七起该公司就复工复产了，特别是对肺炎诊疗推荐用药相关的产品更是抓紧生产。广东万年青制药股份有限公司董事陈秀燕说：“金平区对企业复工复产大力支持，帮我们解决复产急需的口罩共5000个，有了电费补助，平均每月可降低用电成本约8万元。由于迅速恢复产能，预计今年第一季度营业收入比去年同期增长10%以上，可获得补助资金20万元。” 粤公网安备 44051102000133号",
    "6家公司8个新冠检测产品上市后新难题：“确诊金标准”核酸检测为何频现“假阴性”？": "\r\n                原标题：6家公司8个新冠检测产品上市后新难题：“确诊金标准”核酸检测为何频现“假阴性”？\r\n            　　自第一批新冠病毒检测试剂盒获批上市后，更多企业陆续研制检测产品，截至2月20日，仍有关于新冠病毒检测产品研制成功的新闻发布，“一盒难求”的窘境如今大大缓解，当下人们更为关注的热点是病毒检测的灵敏度问题。　　疫情以来，已有不止一例新冠病人多次检测核酸试剂均呈现阴性才确诊的情况。2月17日，国务院联防联控机制新闻发布会上，对于新冠病毒核酸检测阳性检出率为30%-50%的问题，北京大学第一医院主任医师王贵强表示， 核酸检测本身的稳定性是很好的， 之所有出现一些检不出或假阴性的情况， 主要原因是任何检测方法都存在敏感性的问题。目前核酸检测是确诊新冠肺炎的“金标准”， 只有通过核酸检测阳性才能确诊。　　2月19日，在记者参加的一场新冠病毒检测专题网络研讨会上，长沙海关技术中心研究院朱金国指出，部分患者查不到病毒核酸，不是核酸检测方法存在假阴性，而是由于其他原因，涉及样本的问题、检测方法灵敏度、样品的核酸保存和运送等。　　多家公司检测技术比拼　　国家药监局官网显示，已批准了6家公司的7个新型冠状病毒核酸检测试剂盒产品及一款检测软件上市，涉及的上市公司有华大基因(300676.SZ)、达安基因(002030.SZ)，除了华大基因两款中的一款是联合探针锚定聚合测序法外，其他均基于实时荧光PT-PCR技术。万孚生物(300482.SZ)、透景生命(300642.SZ)、西陇科学(002584.SZ)等公司近日陆续传出官方消息，均研制出新冠病毒检测相关产品。　　同时，新冠病毒检测的相关新技术获突破的消息仍在不断传来。　　广州医科大学呼吸疾病国家重点实验室2月14日发布消息称，在中国工程院院士钟南山的指导下，研发出新型冠状病毒IgM抗体快速检测试剂盒，已在实验室和临床完成初步评价。该试剂盒应用胶体金免疫层析技术，采用间接法检测新冠病毒IgM抗体，仅需采取一滴血就可在15分钟肉眼观察获得检测结果，且患者的血浆稀释500至1000倍后，仍能检测出阳性条带。　　山东师范大学课题组近日研发出恒温扩增技术检测试剂盒，“一次开盖一步操作”，整个检测过程只需不到20分钟，大大降低了检测人员的感染风险，增加了操作安全性。山东大学第二医院随后宣布，已成功研发出新型冠状病毒IgM抗体检测试剂盒(胶体金法和免疫层析法)，最快3分钟内即可出结果。　　华大基因方面日前向《华夏时报》记者透露，华大智造研制全封闭新型冠状病毒快检自动仪1小时内完成病毒样本核酸提取到结果判定，全程自动化。设备可配套qPCR、CRISPR等试剂盒，新型冠状病毒CRISPR快检试剂盒是与上海吐露港生物科技有限公司联合研发，可在几分钟内将扩增信号放大数万倍。　　不同公司的检测技术有何异同？北京市疾病预防控制中心副研究员吕燕宁在上述研讨会中介绍，目前对于病毒检测的技术方法可分三类，一是病毒分离培养，需在P3实验室进行，培养时间较长(6天左右)，不适合疾病快速诊断，但却是病毒检测的金标准。二是血清学方法，检测抗原或抗体。三是分子生物学方法，也是目前普遍应用的方法，包括普通RT-PCR、巢式PCR、实时荧光RT-PCR、等温扩增，高通量测序。　　据记者了解，PCR即“聚合酶链式反应”，是基因的扩增反应。实时荧光PT-PCR技术应用广泛，特异性强、灵敏度高、检测周期短，可定量检测，而且检测过程封闭，较好地解决了PCR污染问题。但因为需采取反转录、荧光定量扩增等多重操作，总体时间需2小时左右，操作稍复杂，检测人员有一定感染风险。　　全球健康药物研发中心(GHDDI)主任、清华大学药学院院长丁胜在接受《华夏时报》记者采访时表示：“因为没有时间进行先期临床试验，目前批准上市的检测产品走的多是特殊通道，采用实验室模拟的病毒样本，设计不同浓度等条件得出的实验数据，包括灵敏度、误检率(包括正负误检)等关键数据，所以产品效果如何，外界不好判断。”　　检测为何频现“假阴性”　　随着试剂盒研发企业的增多和逐渐复工，试剂盒的生产供应已经不成问题。达安基因高级项目经理范建在上述研讨会中表示，达安基因公司每日应急生产新型冠状病毒2019-nCoV核酸检测试剂20万人份量，并可随时根据需要增加生产能力。工业和信息化部党组成员、总工程师田玉龙2月3日对外表示，到2月1日，检测试剂日产量已经达到了77.3万人份，产能只恢复了百分之六七十，总的供应已基本满足要求。　　当下人们较关心的问题，已经从新冠病毒检测试剂盒的产能，转移到检测精确度的问题上。　　中国工程院副院长、中国医学科学院院长王辰接曾对外表示，并非所有患者都能检测出核酸阳性，即很多临床症状、流行病接触史上像是肺炎感染病例的患者，其核酸检测结果可能为假阴性，阳性比率最高为30-50%。目前，对病毒核酸的检测仍是主要的检测方式。　　值得注意的是，正如朱金国上文所说，除了产品本身，病毒检测工作流程的各个环节都是影响检测结果的因素。丁胜对《华夏时报》记者表示：“不同病程的患者，不同身体部位的病毒含量差异较大。同时RNA的性质非常不稳定，很容易会被降解，对实验环境的要求很高。所以对病人如何取样，样本如何处理、送检过程是否标准等一系列流程上的问题都会影响检测结果。这都是非常实际的问题。”　　范建总结，出现“假阴性”的原因主要包括：标本未采集到含有病毒的细胞；采样部位与病期不一致；核酸提取效率与纯度，体外诊断试剂灵敏度差异；病毒变异性；规范的临床实验室等。而出现“假阳性”则主要因为实验操作时发生了标本间交叉污染或实验室扩增产物的遗留污染，以及体外诊断试剂特异性不好， 靶标非盖病原体特有基因序列。　　朱金国认为，样本是影响结果的关键。目前核酸诊断试剂的检测标本可以有咽拭子、鼻咽拭子、肺泡灌洗液、血清、粪便等。而对于新冠病毒肺炎病例， 肺泡灌洗液是最为理想的标本， 但获得肺泡灌洗液需要呼吸科医生操作， 有技术难度、被感染风险大、病人接受度低。而在病毒载量方面，痰>鼻拭子>咽拭子。　　对于影响样本质量的因素，朱金国还提到，咽喉和口腔中存在多种消化酶等有可能破坏病毒粒子的成分，使病毒核酸暴露。此外，对于这次突发疫情，样品可能大量积压做不完，而冰箱及保存条件不够。吕燕宁表示，临床发现，轻症患者的病毒多聚集于上呼吸道，重症患者则集中在下呼吸道。　　需要辅助方法优化　　如何保证病毒检测灵敏度？具体到产品及技术层面，朱金国在上述研讨会中称，要保证能提取到目标DNA或RNA， 同时还要保证目标核酸能够到 PCR扩增管内。1个样本同时多做几个PCR扩增测试，可以提高灵敏度。同时，研究调整PCR 反应体系，例如在一个PCR反应管中， 样本量增至10-20uL，可以增加检测的灵敏度。或者研究样本提取过程中靶标核酸的吸附或富集技术，但技术难度较大。　　他认为，面对新型冠状病毒肺炎的复杂特点， RT-PCR检测方法在新型冠状病毒的确诊中发挥着重要作用， 在某些方面还无可替代，优势之一就是可以实现快速研制和生产。但目前仍有一定缺陷， 影响到诊断准确性，应该用其他方法综合来考虑。已有专家建议，将IgM抗体(特异性好、灵敏性好、稳定性好)检测与RT-PCR检测共同纳入已有高度疑似影像检查临床判断病例的确认指标。　　吕燕宁建议，应根据临床表现，间隔地采集样本，特别是单次检测阴性，有临床症状或者有流行病学史的病例，需要间隔时间重复采样。朱金国认为，需要考虑结合临床和其他试验室检测方法做辅助诊断，例如有专家建议检测粪便样本(肛拭子)作为辅助。　　丁胜对记者表示：“现在主要的问题是没时间去打磨，尤其是在真实世界的验证，所以会出现误检，从理论上讲，大家的需求都能做到。但这是很正常的，在过程中发现问题就解决问题，不可能一开始就有一个完美的解决办法。”　　在对于新冠肺炎患者的确诊标准亟待完善的情况下，国家卫健委近期发布的《新型冠状病毒感染的肺炎的诊疗方案(试行第五版)》规定将CT影像结果作为临床诊断病例的诊断标准，但这一规定只限于湖北省内。　　“个别产品到目前应该做过相当多的真实病人以及疑似病人的检测了，我觉得现在应该有更多的实际检测数据进行整理发布，帮助不同的科研单位和企业瞄准问题，进一步优化。探索真实世界的问题需要时间和大样本，能够有效的集合和整理不同产品的真实数据会加速产品的开发和优化(而不是自己只了解自己的部分问题)。” 丁胜最后对《华夏时报》记者说到。\r\n                (责任编辑：DF120)\r\n            ",
    "靖康之变后金国为何没能一举攻灭南宋？": "开篇词《小重山·弟兄守蜀》古栈深壑蜀道通，凤翔残影望，老风同。靖康国变耻臣戎，胡骑下，兵势若激洪。川守赖弟兄，和尚原破虏，寇计穷。新柑予贼秒算中，仙人隘，辫颡掩羞容。 金庸大侠的小说《射雕英雄传》中，两位男主角的名字尤为响亮：郭靖、杨康。在他们的名字里，道出了历史大背景——靖康国耻：在艺术家皇帝宋徽宗赵佶的统治之下，世界上最富庶的大宋王朝如今民生凋敝、武备废弛。当东北女真人的铁骑跨过黄河、围困汴京时，徽钦二帝做了俘虏，北宋灭亡。徽宗第九子康王赵构建立南宋之后，宋金两国形成了长期对峙的局面。这一时期虽然战火不断、中原荼毒，但更是个英雄辈出的年代。在刘兰芳的评书《岳飞传》里，大家都知道岳飞、韩世忠、张俊、刘光世并称为宋朝的“中兴四将”。其实若以战功而论，这四位能并列而席，却有争议：岳飞没的说，厉兵秣马十余载，大小百余战，一辈子只有一个目的——收复中原，可以说是中兴武功第一。韩世忠激战黄天荡、夫人梁氏擂鼓战金山的故事千载传颂，他平定“苗刘兵变”，也是功不可没。而刘光世是出了名的“长腿”将军，见了金军就“战略撤退”。张俊是贪财好色、谄媚逢迎，他的部队叫“花腿”军，腿上有纹身，为的是帅气好看。他还私派军队到海外做生意，张俊可称得上南宋首富。而在当时，有这么一位大将：他与胞弟为保大宋半壁河山，在川陕之间与金兵鏖战，守住了四川的大门，粉碎了金国“取蜀东下”迂回灭宋的战略企图。他的战功不在韩世忠之下，足与岳飞伯仲之间。他就是被遗忘的功臣吴玠，及其胞弟吴璘。吴玠（1093年—1139年），字晋卿，德顺军陇干人（甘肃静宁），史书评价他：“少沉毅有志节，知兵善骑射，读书能通大义。”在他未成年的时候便以“良家子”的军属身份参军，开始了他一辈子戎马生涯。吴玠从小卒起家，敬官长恤弟兄，作战勇猛，多谋略。到了南宋建炎二年（1128年）春天，金兵出大庆关（陕西大荔县东），侵犯陕西，直趋泾原。吴玠奉命率军迎击，在青溪岭大败金兵，又收复华州（陕西华县），从此在西北战场展露威名。过了两年，金国以娄宿为帅、撒离喝为先锋再犯陕西，吴玠设计偷袭，把金国大将撒离喝打的“惧而泣”，金营内部都笑话撒离喝是“啼哭郎君”。这年九月，金兵大举攻宋，江南形势吃紧。时任川陕宣抚处置使的张浚为缓解东南压力，主动出兵牵制金军，集结五路兵马在山西富平。结果富平之战因为布阵失误，五路大军败回。和尚原破敌富平惨败之后，吴玠吴璘兄弟收拾残军，退守大散关以东的和尚原，在那里积累粮草、整顿兵马、构筑防御工事“为死守计”。军中有人提议不如退回汉中，以求万全。吴玠对将士们说：“咱守和尚原，金贼就不敢越过我们去偷袭四川，所以保此地就是保四川！”吴玠就像钉子一样钉死在这里，金军封锁周围的交通，想困死饿死吴玠。周边百姓趁着深夜偷偷给宋军送粮草，吴玠则用银钱布帛送给百姓。金人知道以后，截杀送粮的百姓，还施行连坐法，一人送粮，全村屠杀。但就是这样，老百姓照样偷偷的给吴玠送粮，持续数年。金兵在中原打不过岳飞，在川陕又被吴玠缠着不能前进，金国上下非常恼恨。绍兴元年（1131年）十月，百战名将金兀术亲自率兵来攻川陕。这次，金兀术带着十万精锐，打算攻取四川，然后顺江而下，夺襄阳、收江南。金兵从宝鸡开始，“垒石为城”步步为营向南推进。吴玠面对来势汹汹的金兵，先用骄兵之计：弃守神岔关，引诱金兵到和尚原。宋军事先做好准备，依托有利地形枕戈坚守。金军的骑兵到了和尚原发挥不了作用，只能下马当步兵用。吴玠命将士以强弩“分番迭射”，金军攻不上来，损失巨大。此时，吴玠派人从小道绕出，断了金营粮道。几天下来，金兵困乏不算，还有被饿死的危险。金兀术无计可施，打算在夜间北撤。谁想到夜里吴璘又来劫营，打的金兵大败亏输，大元帅金兀术中箭，还学曹操“割须弃袍”落得个“仅以身免”落魄而逃。捷报传到杭州，宋高宗欣喜若狂，封吴玠为镇西军节度使，这一年他才39岁。驰援饶风关次年，金军再来报仇。这一次，金军先锋撒离喝用声东击西之计，夺取了金州，直逼饶风关，宋军守将刘子羽快马报告吴玠求援。吴玠知情后，当即亲率2000精兵疾驰三百余里，赶在撒离喝之前抵达饶风关。吴玠一面布置守术，一面派人给撒离喝送去了一筐黄柑，并附信说：“大军远来，聊用止渴。”撒离喝盯着一筐黄柑，惊惧道：“吴玠吴玠！尔来何速耶！”这一场心理战无疑非常成功，金兵士气一下就泄了大半。撒离喝恼羞成怒，命士兵登山仰攻，一人登先二人拥后。山上宋军箭如雨注，金兵死伤惨重。撒离喝杀红了眼，命令士兵三个人用铁索连在一起，敢有退后的就当场处死。吴玠见状大笑，命人用树藤干草编成大球，点上火，推下关去。一只只大火球滚下，金军一人着火，三人皆毙，撒离喝哭着退回老营。鏖战了六昼夜之后，双方将士的体能都达到了临界点。谁能坚持到最后，胜利就会眷顾谁。这时，宋军一个小校投降了金营，在掌握宋军布防之后，撒离喝率军由小路夜袭。宋军惨败，吴玠率军退守仙人关。金军与吴玠对峙半年之后，金营内闹疫病，撒离喝这才退军。据守仙人关绍兴四年（1134年），金兀术又整合十万大军来夺四川，这次金兀术下决心要成功，并且全军带着家眷而来，攻一地便占稳一地。这时，吴璘在和尚原，粮饷补给困难，又远离腹地。吴玠把他及部队调回仙人关，在关右安营设寨，兄弟二人互为犄角。金兵凿崖开道，一路高歌猛进。金兀术派出精锐“黄茸军”，这是女真铁甲步兵，从头到脚具披重铠。吴玠将手下分为三队，一队上关坚守，两队关下歇息。一段时间后，再替换一队。用这种车轮战术，疲惫金军。激战一天，金军退回老营。第二天，金兀术用云梯攻关，吴玠命士卒以撞杆击碎云梯。金兀术用冲车，吴玠泼油烧车。金兵士气低落，已经有怯战逃跑现象。金兀术气的血冲头，也不问损失，命士卒铁钩相连，鱼贯攻城。宋军强弓硬弩具发火箭，金兵“死者层积。”这下，金兵省了云梯，直接踩着战友的尸体登关攻城。宋军据险死守，金军始终不能破关。翌日，吴玠吴璘兄弟趁金军休整，杀出关外，直捣金营，金兵死伤无数。吴璘一箭射中金国大将韩常的眼睛。金兵大溃，宋军乘胜追击。金军一路奔逃，自相践踏而死的，拥挤摔下山涧的，以数万计。仙人关一战后，金军只能保守凤翔，再也不敢轻易犯境。绍兴九年宋金议和之后，宋高宗大封诸将，吴玠升为四川宣抚使，享受“开府仪同三司”的待遇。吴玠在川陕与金国对垒十年，保住四川不丢，安顿川民生产休息，功不可没。可惜的是，在议和不久后，吴玠因沉溺女色太重而病逝于他坚守的仙人关，享年四十七岁。其实，在宋高宗一朝，如果你没有一点“嗜好”或“小辫子”抓在朝廷手里，只能落得个风波亭了吧。谁又知道，爱好女色是不是一种明哲保身之策呢？在他之后，弟弟吴璘、侄子吴挺相继为大宋守卫着大散关国界。 +1+1紧跟时事热点，解读国内重要政策、分析社会舆情、网罗国际热点事件、天灾人祸、地缘政治以及大国博弈等。高寒王希哲格丘山芦鹤章立凡沁霈本文内容采自 任晓磊 金杜律师事务所文章《从规则理清某“拒检”案| China Law Insight》规定样本采集、检测和分析具体条件和要求的规则为世界反兴奋剂条例国际...在2月28日，当我开始关注到此事时，第一反应便是觉得现在有些粉丝真是脑袋一热就喜欢向国家有关部门举报自己不喜欢或不赞成的东西，结果引国家之力来处理圈内的矛盾和口角。而对于这些行为可...EAR一览\r\n2013年，棱镜门事件爆发，普（chi）罗(gua)大(qun)众听到了一个恐怖的消息：美国正在监控全世界。棱镜门几分真几分假我们暂且不说，我们要说的是，美国在工业制...  首批滞鄂台胞2月3日顺利搭包机返台后，蔡当局对滞鄂台胞施以“名单注记管制”，禁止剩余滞鄂台胞自行搭机返台。有台媒3日报道称，目前有近百名滞鄂台胞要自费，跨海请台湾律师...过去半年，受修例风波及防疫工作备受批评影响，香港社会蔓延不信任港府的氛围。不过，自财政司司长陈茂波发布新一份财政预算案后，港府的支持度及民意调查评分有所提升。近日，香港新冠肺炎确诊...",
    "仪陇：志愿者暖心“义剪”助力疫情防控": "四川新闻网南充2月20日讯（范红英 文/图）2月20日，共青团仪陇县委“青春义剪 情暖‘疫’线”志愿服务活动走进县人民医院、县中医院、县妇幼保健院，为长期坚守奋战在疫情防控一线的医护人员送来了暖心的理发服务。在县人民医院理发现场，大家都自觉排队，保持安全距离，防止交叉感染。志愿者们自带剪刀、梳子、电推、吹风机等理发工具，用精湛娴熟的理发技艺和耐心细致的服务帮助医护人员修剪打理头发。剪过之后，大家的面貌焕然一新，整个人显得精神无比，都非常满意，非常感谢志愿者的爱心服务。整个“爱心义剪”服务活动从早上8点持续到下午6点，共帮助100多名疫情防控一线的医护人员义务剪发。“把头发剪短了，避免头发外露沾染病毒，人也精神。真的很感谢爱心志愿者到医院帮我们理发，想得十分周到，太暖心了！”县人民医院消化科主任李保华介绍道，自新冠肺炎发生以来，该院的医护人员每天都忙碌在一线，没有更多时间来对头发进行打理。加之受疫情影响，城区理发店都暂停营业，更没有地方理发。“做好当前的疫情防控工作，我们每个人都有责任。我的职业是一名理发师，面对疫情，能通过自己的专业技术帮上忙，我感到非常荣幸和开心。”铭都造型理发师刘浩说。据悉，自新冠肺炎疫情发生以来，仪陇县上下齐动员，凝心聚力共克时艰。尤其是不分昼夜坚守在抗疫一线的医护人员，有的已有20多天没有回过家，更无暇打理自己的头发。据共青团仪陇县委书记许伟介绍，疫情当前，理发店暂停营业，平常最简单的理发成了生活中的大难题，给抗疫一线的医务工作者造成不小困扰。获知这一情况后，共青团仪陇县委向志愿者发出倡议，短时间内，便有近20人报名。最后，共青团仪陇县委精选了铭都造型、永丰华艺美发店、动感发艺、九九龙发艺的12名理发师志愿者，为医务人员义务剪发，解决他们的“头发烦恼”。疫情当前，我们人人都应该为抗疫贡献自己的一份力量，献出自己的爱心。",
    "烽火不如烟左宗棠当年为何拼死收复新疆": "一、内忧外患（一）两次鸦片战争与太平天国之乱的双重影响在历经两次鸦片战争、洪秀全谋反金田一系列内忧外患后，朝野上下逐渐形成了三种共识。第一种共识，中西技艺相差甚远，要学习西方。第二种共识，即英法美等国不过求通商，而俄罗斯蚕食国土危害最大。第三种共识，即“靖内为先，外须和戎”的国策。尤其是当《北京条约》签订之后，朝野上下更加认为对外保持和局为要。中枢方面恭亲王剖析国是时便明确指出“发捻交乘，心腹之患也。俄国壤地相接，有蚕食上国之志，肘腋之忧也。英国志在通商，暴虐无人理，不为限制则无以自立，肢体之患也。故灭发捻为先，治俄次之，治英又次之。”地方官员方面李鸿章就认为“彼之军械强于我，技艺精于我，即暂胜而终败。”只能“隐忍徐图”。左公留意夷事，则是在1840年鸦片战争时。当时他听闻中英签订了《江宁条约》则表达出强烈的不满“洋事卒成和局，实意念所不到。”“夜坐独思，百感交集”。那时  左公还是湘上农人在野之身，对于夷事则只能战不能和。当第二次鸦片战争与太平天国暴乱相交时，  左公的思想也趋于“靖内为先，外须和戎”。在英法强迫朝廷在天津签订条约后，  左公对曾国藩说：“以现在局势而论，非款不可，然款亦非战不可，必然之理。今舍战而言款，则亦不过暂时苟且之图而已。”从其言可以看出，和戎是暂时的，要卧薪尝胆以图后举。但也可以看出，  左公从道光时期的“言战”到咸丰时期已经变成了“和戎后战”。当借助华尔、日意格的洋枪队、常捷军镇压洪秀全时，朝野上下更激发了对西洋武器的迫切需求。也可说，正是太平天国的刺激，导致清朝借师助剿的需求，从而让人们真正体会到洋技之妙。但也是从这一时期，埋下了中国亟弱的认知。这种认知是极其危险的，并且在同光两朝形成了可怕的马太效应，后文将逐步剖析它的危害。（二）天津教案造成的影响在剿发平捻之后，清廷处理夷务问题上一直坚持“守定和议”的政策。朝臣们认为“守定和议，绝无改更，中外相安，十年无事”。同治九年发生的天津教案，则更能凸显这一政策。事情经过本文不在此赘述，只谈结果和影响。该案直接导致20名外国人死亡，震惊中外。英、法、俄、美、比、普（德国普鲁士）、西各国提出照会抗议，并派军舰进行军事威胁，顿时中外关系非常紧张。当是时，曾国藩秉承曲全邻好的宗旨，对外妥协，苛求国人。一时间，清议非之，国人骂之。但是，一向给人有“主战”“鹰派”标签的  左公却对曾国藩表示认同。他给夏筱涛的信中说道“津门事暂作了局，曾侯之奏，尚为得宜。外人犹以为软，不知其中亦具苦心也”。从这里可以看出，二次鸦片战争以后的十年间，“和戎”绝对是谋政者们的共识。而清廷也逐渐开始接受近代西方主导的国际外交规则，接受条约制度和所谓国际公法。  左公认为“从前和约，迫于形势，不得不然。条约既定，自无逾越之理。然若于定约之外，更议通融，恐我愈谦则彼愈亢，我愈俯则彼愈仰，我所底极。惟有遇事守定条约，礼以行之，逊以出之，冀相安无事而已”。但也不能一味退让妥协。妥协的目的在乎隐忍，面对弱肉强食的丛林法则，只能自强，无法讲理。左公则有言“以实在情形言之，还看自己强弱何如。我实在能强，则无理亦说成有理；我不能强，则有理亦说成无理，古今同然，国之所以废兴存亡者，在势而不尽在理也”。 可以说天津教案使朝野和戎的共识得以稳固，但也在大部分官僚中加速了中国愈弱的马太效应。二、卧薪尝胆（一）洋务自强早期魏源便提出了“师夷长技以制夷”的思想，后来张之洞又提出“中学为体，西学为用”。同治以来，上至中枢军机，下到地方督抚。以恭亲王、曾国藩、左宗棠、李鸿章为代表的官员主张兴办洋务，以达到“师夷长技以制夷”的目的。咸丰十一年，曾国藩曾给总理衙门提议要买洋船“轮船之速，洋舶之远，在英、法则夸其独有，在中华则罕于所见。若能陆续购买，据为己物，在中华则见惯而不惊，在英、法亦渐失其所恃。”辛酉以后，朝局趋稳。在两宫皇太后和恭亲王的扶植下，地方开始兴办洋务。大规模引进西方科学技术、军事工业、乃至民用企业。如曾国藩在安庆设立安庆内军械所、李鸿章设立江南制造总局，初有成效。清廷还委托海关总税务司李泰国从英国购买7艘炮舰，用以尝试组建一支近代海军。但是，李泰国却擅自招募六百余人组成舰队，不听中国指挥。清廷无法接受，最终以损失70万两白银的代价将这7艘炮舰拍卖。此次购舰风波引起朝野轰动，  左公闻知其事非常气愤，表示“将来经费有出，当图仿制轮船，庶为海疆长久之计。”同治五年，  左公在福州奏办开设马尾船政局，而且还开设马尾船政学堂，较同时期李鸿章等人走在了时代的前列。马尾船厂的设立，是  左公对整个国防战略思考的重要决策。“窃维东南大利，在水而不在陆。”这是对东南海防的提早认知“有事之时，以之筹调发，则百粤之旅可以集三韩；以之筹转输，则七省之储可以通一水，匪特巡洋缉盗有必设之防，用兵出奇有必争之道也。”  左公点透国家建设一支近代海军的必要性。“欲防海之害而收其利，非整理水师不可；欲整理水师，非设局监造轮船不可。泰西巧而中国不必安于拙也，泰西有而中国不能傲以为无也。虽善作者，不必其善成；而善因者，究易于善创。”对此，清廷十分赞赏  左公的奏议“中国自强之道，全在振奋精神，破除耳目近习，讲求利用实际。该督现拟于闽省择地设厂，购买机器，募雇洋匠，试造火轮船只，实系当今应办急务。”并给予了充分的支持。总督陕甘后，又在兰州开办了我国第一家机器毛纺厂——兰州机器制呢局，成为我国近代开发大西北的先声。在洋务运动中，  左公是名副其实的佼佼者，怹积极拥抱西方技术，但绝不是一味购买，而是以自学、自造、自强为准绳兴办了一批近代军工民用企业。（二）新疆告急同治时期，中原有捻乱，西北有回乱。  左公制定了先捻后回的战略决策。同治五年，清廷调  左公总督陕甘，专意剿灭白匪严虎的回民暴动。同一时期，由于清朝的统治力减弱，新疆各地发生了回部叛乱，建立了大小不等的5个割据势力：1.喀什葛尔被大头目司迪克、二头目金相印两匪首割据。2.乌鲁木齐被逆匪妥明窃据。3.库车被逆匪黄和卓窃据。4.和田被逆匪马福迪·哈比布拉窃据。5.伊犁被逆匪迈孜木杂特窃据。司迪克、金相印势力最弱，引来大小和卓，遂有阿古柏霍乱新疆建立洪福汗国割据新疆。俄罗斯趁火打劫，出兵占据伊犁及周边地域。到同治十年，新疆出现以下局面：俄罗斯侵占伊犁，清朝只能控制塔城一带，其余新疆各地皆被阿古柏匪邦占据，直接威胁甘肃。是时，清廷内有议先与俄国开战，收回伊犁，然后再攻灭阿古柏者。左宗棠则反对急于与俄开战，他分析中俄形势说：“现在陇右兵事方殷，固难舍近求远，即令河、湟、甘、凉、肃一律肃清，苟非衅端自彼先开，亦未可横挑肇衅”“越勾践之于吴，先屈意下之，汉文之于南粤，卑此畏之，反弱为强，诎以求伸，此智谋之士所优为，黄老之术所以通于兵也。古云‘圣人将动，必有愚色，图自强者，必不轻试其锋’，不其然乎！”难道  左公不想收复新疆么，当然不是，而这正是  左公高于他人之处，谋兵者，知己知彼，百战不殆。在国势凋零的情况下，时机未到，不可轻言战事。  左公做到了。（三）日本构衅同治十三年，日本侵台之时，左宗棠虽主张积极备战，但对开战有所顾虑。左宗棠表示尽管目前“轮船已成十五号，洋防可固。更得劲卒余万，以次航海继进，陆路亦有把握”，“惟此事肇端虽在一隅，而事体实关全局”，而不可轻举。日本吞并琉球后，清议纷纷请战，主张东征。左宗棠以为“言防而不言战”，他致信同僚表示：“日本废琉球为郡县，廷议主用兵。弟于总署商询之初，只言防而不言战，并本在闽时见闻所及言之。闻沈幼帅入觐，有主战之议，料谟谋者或不谓然。”可以看出，在不伤及根本的情况下，  左公对整体国防思想仍旧是卧薪尝胆不轻起衅的，毕竟国家积贫积弱，兵者国之大事，死生之地，存亡之道，不可不察。三、敢战谋和（一）收复新疆光绪朝以来，中国屡屡出现边疆危急，其中以新疆为最。在  左公平息陕甘回部叛乱之后，就开始着手为收复新疆版图做战略准备。当时，因为日本侵台，朝议裁撤西北防务，以西饷转作海防之用。随之出现了“海防塞防”之争。海防塞防之争，正是国家战略层面一大争论，决定了中国历史走向。幸运的是，历史选择了左宗棠，为中国保住了新疆这一广袤的国土。当时争论的有四派，一是以李鸿章、丁日昌为代表的海防派，力主加强海防，裁撤塞防。“自古立国，必先足用，足用之道，乃先充实关内，而后以馀力控制边陲。未有竭内地之藏，以供边陲之用而能善其后者也。且海防密迩京师，一旦有事，京师动摇，纵新疆不守，亦难危及京师。”李鸿章给出的结论是“新疆自乾隆时归我朝版图，且不说开辟之难，即无事时，岁需兵费尚三百馀万，不过徒收数千里之旷地也。且其地北邻俄罗斯，西界土耳其、天方、波斯各回国，南近英属之印度，外日强大，内日侵削。即勉强恢复，将来恐不能久守。故新疆犹中国之肢体，海防则中国之腹心。塞防不固，不过肢体小患，海防不坚，实心腹之巨患也。不若将西北兵马，略加核减，可撤则撤，可停则停，其停撤之饷，移作海防之资。”。京城外埠，犹以沿海各省督抚附议者居多。再一派是江防，以两广总督英瀚、安徽巡抚裕禄为代表，主张加强长江防务。第三派是塞防，以山东巡抚丁宝桢为代表，他们以为中国的唯一大敌就是俄国。英法美构衅东南就是为了开口通商，而俄国则谋吞中国，所以应该全力设防东北、蒙古、新疆。最后是  左公为代表的认为海防塞防并重。无论是“弃塞防而就海防”或“弃海防而就塞防”，清廷最高层都不满意。两宫太后很清楚，无论是选择哪一方，都必将背负弃守祖业的骂名。光绪元年二月密谕  左公“通筹海防塞防全局，着左宗棠体察情形，迅速具奏”。  左公站在全局战略考量，通过敌我之势的判断，给出了海防塞防并重的观点“窃维时事之宜筹、谟谋之宜定者，东则海防，西则塞防，二者并重”驳斥那些偏重海防者“今之重新疆者，所以保蒙古，保蒙古者，所以卫京师也。若新疆不守，则蒙古不安，京师更无安枕之日矣。”最终给出结论“收复新疆，可使沙俄不能逞志于西北，亦能令列强不敢构衅于东南。故塞防之议，行则两利，弃则两害。”这一正确战略思想，是在举目四望、危急重重的中国最好的抉择。我们纵观中国历史：凡守有新疆，则居其势，往来无阻，货畅其流，胡骑不敢轻犯，此汉唐所以兴隆也；不守西域，地利尽失，中外断绝，民穷国困，虏兵肆意南牧，此赵宋所以倾颓也。故此，足见  左公所谋者全局也。清廷最终认可了  左公收复新疆的奏议。  左公又给西征军定下“先北后南，缓进急战”的战略战术方针。所谓先北后南，是先克复乌鲁木齐为主的北疆各城，然后再进军喀什葛尔等南疆各城。这样主要是因为：第一防御在乌鲁木齐之白彦虎、马明、马人得的匪军兵力比阿古柏匪军较弱，先剪灭汉奸白彦虎震慑各路叛匪，削弱阿古柏匪邦的力量。第二收复乌鲁木齐可以切断阿古柏与俄罗斯的勾搭。第三就地势、交通而言，新疆北足以控南，南不能控北。缓进急战讲的是大军次第进发，步步为营，有利于补给供应、保护粮道，如遇贼兵，则合围急攻，不给逆匪喘息的机会。在  左公“先南后北，缓进急战”正确战略战术指导下，刘锦棠率西征军在短短一年半的时间里便一举成功剿灭阿古柏匪邦，收复了除伊犁外所有新疆领土。（二）备战沙俄  肃清阿古柏匪邦之后，伊犁地区尚陷在俄罗斯之手。清廷一方面委派崇厚赴俄交涉归还伊犁事。同时，也密谕  左公将伊犁九城及西陲形势布置方略即行密速奏闻。可见，清廷中枢在以和平讨回伊犁的同时，也在积极备战。并谕  左公“一切情形，该督务当详加探访，庶知彼知己，措置不至乖方。”“该督不可因崇厚已使俄国，稍涉株守。”  左公自然积极备战，若是和议不成，做好不惜一战也要收复伊犁地区。怹给朝廷上奏说道“伊犁在昔为西路第一重镇，今为俄人占据，形势变迁，能否交还，固无把握，而交还后如何防守，未交还以前如何布置，犹应先事图维。”在奏折中逐一陈明了如何在伊犁排兵布阵、发展生产、兴办学校等事。结果崇厚与俄罗斯签订了丧权辱国《里瓦基亚条约》，条约内容极其苛刻，中国如若接受，等同于将刚刚收复的新疆主权实际上卖与俄罗斯。而且还有巨额的“助守费”、贸易协定等。消息传回国内，舆论哗然。朝廷谕令各部大臣议覆该条约。诸臣咸以崇约纰缪多端、有弊无利。李鸿章就割去霍尔果斯河以西领土谈到“伊犁割去南界数百里，跨距天山之脊，隔我南八城往来要道”、“扼我咽喉，使新疆南北生气中梗。”、“中国所以必收伊犁者，以其居高临下，足以控制南八城，谈形势者谓‘欲守回疆，必先守伊犁也’。今三面临敌，将成孤注，自守方不易图，岂足控制南路？”可吊轨的一幕出现了，虽然众人认为条约有弊无利，但条约已成，如果翻约，则“中国理曲”。“先允后翻，其曲在我，自古交邻之道，先论曲直。曲在我而悔必自招。用兵之道，亦论曲直。曲在我而师必不壮。今日中外交涉，尤不可不自处于有直无曲之地。我既失伊犁，而复居不直之名为各国讪笑，则所失更多”。这种想法，是基于同治朝以来“守定和议”的思维惯性。但却无视真理的存在。有的人则认为翻约与否，要看中俄势力孰强孰弱。“中国必自度果能始终坚持不至受人挤逼，且必自度边备完固、军饷充裕，足够资控御，乃可毅然为之。否则踌躇审顾，只能随宜设法，徐图补救，并宜稍示含容，免使他国闻之，张其效尤”。大多数僚臣都认为俄国是世界上最强大的国家，“俄在西国为最强，其与中土沿海沿边交界三万余里，更非英美德法可比”，而中国“粤捻平后，谴将裁勇，而饷源愈竭”这显然是对世界各国实力判断有误，可谓不知彼。就中国自身实力而言，他们则认为“无饷则无精兵无利器。淮军协饷亦十去其四。上年奉部议饬裁一万余人，又分防南北两洋，势可谓强耶？不但南北洋兵势不足，黑吉两省，既乏将帅，更乏劲兵巨饷，断难与俄抵敌”他们肤浅的认为  左公的西征军“不过尔尔，把握何在？将来俄人不必遽动大兵，止令所属哈萨克布鲁特、安集延及白彦虎之众入境肆扰，数十万人，可一呼而至，左公即首尾不能自顾。”这是严重低估自身实力，正是中国愈弱之马太效应的影响。如此，既不知彼更不知己，如何能做出正确的谋划，只能屈辱就和而已也。形势误判的同时，党政阀异更危害国家。他们对于  左公积极备战、主张翻约大加抨击“左帅主战，倡率一斑书生腐官大言高论，不顾国家之安危” “左公意在主战，未免不知彼己、不顾后艰”。他们惧怕与俄国决裂，形势分辨不清，只能在畏敌的道路上越走越远，最终只有屈辱罢了。左公对当时的形势判断则更为深入。他固然也认为俄国在诸国中对中国危害最大，但他能看清俄国内部矛盾重重的弱电。出使俄国的曾纪泽称：“与俄决裂不至大有伤害。俄人内惧民乱，外防英侵，未敢更与吾华大开边衅”。左公在崇约问题上，一直坚持翻约，积极备战，不惜动用武力，也要收复伊犁。首先，他认为崇厚条约决不能行，明确指出它的危害“武事不竞之秋，有割地求和者矣。兹一矢未闻加遗乃遽议捐弃要地，餍其所欲，譬犹投犬以骨，骨尽而噬，仍不止。目前之患既然，异日之尤何极，可为叹息痛恨者矣。”也向朝廷表达了坚决的态度“就事势次第而言，先之以议论，委婉而用机；次决之以战阵，坚忍而求胜”。在这里，充分体现了“敢战谋和”的全局思想。“次决之以战阵”最终即便使用战争手段，也要“坚忍而求胜”，以戈止武，以战迫和。其次，左公对中俄实力做出了正确的判断，即总体实力俄强华弱，但就新疆局部而言则华强俄弱。经过十余年洋务运动的发展、平捻剿回、剪灭阿古柏匪邦一系列战争的锻炼，左公账下有一支精锐的近代化陆军。怹曾经致信胡光庸自信的表达“兵力视昔为强，船炮亦与泰西相埒。以之战于海外，胜负尚未可知；若以之固疆宇而张挞伐之威，则主客劳逸之分，自操胜算。”自信之外，是对俄罗斯情况的精准把握。怹对部下刘锦棠指出“俄虽国大兵强，而土旷民少，究难与中国并论。频年黩武不已，仇衅四结。英德各雄邦均不义其所为。土耳其一役，勉以和议，敷衍了局，而衅端仍在。彼此相猜。近复与奥亚里加构兵，法助俄而德助亚。……彼方务于西又肇衅于东，似难逞其毒。今日附近各部苦其征敛横暴，颇有急盼大兵之意。”中国内部团结，兵精粮足，士气高涨；俄国穷兵黩武，在中亚与英国争夺势力不休。本来国内财政就十分困难，农奴经济严重落后，又深陷俄土战争不能自拔。所以  左公认为在新疆局部，中国必能战胜俄国！在此，应尤为注意的是，  左公虽然积极备战，但怹并非穷兵黩武，不反对言和。这正是“敢战谋和”思想的终极提现。“故善用兵者，屈人之兵而非战也” 在曾纪泽使俄新立条约，成功收回伊犁地区后，怹表示比较满意“中俄和议，伊犁全还，界务无损。领事只设嘉峪关、吐鲁番两处，此外均作罢论，则商务亦尚相安。吉林俄船撤还，松花江不许俄船来往”同时也表示“劼刚此行，于时局大有裨益，中外倾心，差强人意也”。正是“敢战谋和”的  左公，在明晰双方实力的基础上，做出积极备战的正确方针，为曾纪泽的俄国谈判提供了强大的武力后盾，终于得以改定条约，最大限度的保证了中国的权益，  左公居功至伟。参考文献1．岳麓书社《左宗棠全集》2．中华书局《筹办夷务始末》同治朝 3．安徽教育出版社《李文忠公全集》+1+1紧跟时事热点，解读国内重要政策、分析社会舆情、网罗国际热点事件、天灾人祸、地缘政治以及大国博弈等。高寒王希哲格丘山芦鹤章立凡沁霈本文内容采自 任晓磊 金杜律师事务所文章《从规则理清某“拒检”案| China Law Insight》规定样本采集、检测和分析具体条件和要求的规则为世界反兴奋剂条例国际...在2月28日，当我开始关注到此事时，第一反应便是觉得现在有些粉丝真是脑袋一热就喜欢向国家有关部门举报自己不喜欢或不赞成的东西，结果引国家之力来处理圈内的矛盾和口角。而对于这些行为可...EAR一览\r\n2013年，棱镜门事件爆发，普（chi）罗(gua)大(qun)众听到了一个恐怖的消息：美国正在监控全世界。棱镜门几分真几分假我们暂且不说，我们要说的是，美国在工业制...  首批滞鄂台胞2月3日顺利搭包机返台后，蔡当局对滞鄂台胞施以“名单注记管制”，禁止剩余滞鄂台胞自行搭机返台。有台媒3日报道称，目前有近百名滞鄂台胞要自费，跨海请台湾律师...过去半年，受修例风波及防疫工作备受批评影响，香港社会蔓延不信任港府的氛围。不过，自财政司司长陈茂波发布新一份财政预算案后，港府的支持度及民意调查评分有所提升。近日，香港新冠肺炎确诊...",
    "子午谷奇谋到底存在不存在？如果存在，可行度有多高？_魏延": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：子午谷奇谋到底存在不存在？如果存在，可行度有多高？在历史上有一个非常著名的计谋，那就是魏延的子午谷奇谋。因为这一计谋没有实施，所以就给世人带来了无限的遐想。如果魏延成功了，那么诸葛亮会不会成功匡扶汉室？如果诸葛亮能匡扶汉室，那么是不是就不会有五胡乱华？如果没有五胡乱华，会不会xxxx。后人提出了无数个如果，就如同潘金莲不开窗户中国就是唯一的超级大国的言论一样。总之一句话，后人认为子午谷奇谋是千古遗憾，当然也有一些“键盘军事家”认为这件事是脑瘫行为，认为魏延失去了理智，子午谷奇谋就是送死计划。“键盘军事家”的论点很简单，那就是千百年来无人能成功偷渡子午谷，所以魏延也不会成功。首先这番论点破洞百出，我都不屑反驳，其次他们凭什么就认为他们比魏延还厉害？给他们一百个人，他们都收拾不明白，更别说展开这种难度极高的军事行动了。而且他们眼中的子午谷奇谋真的就是魏延提出来的吗？子午谷奇谋到底存在不存在？如果存在，可行度有多高？今天江郎就来回答这一系列的问题，带大家仔细了解一下子午谷奇谋。有没有“子午谷奇谋”某内容平台有一句经典的出场台词“先问是不是，再问为什么”，这句话运用到这里就是“先问有没有，再问可信度”。历史上的子午谷奇谋有两个版本，分别为：1：《魏略》：延曰：“闻夏侯楙少，主婿也，怯而无谋。今假延精兵五千，负粮五千，直从褒中出，循秦岭而东，当子午而北，不过十日可到长安。楙闻延奄至，必乘船逃走。长安中惟有御史、京兆太守耳，横门邸阁与散民之谷足周食也。比东方相合聚，尚二十许日。而公从斜谷来，必足以达。如此，则一举而咸阳以西可定矣。’亮以为此县危，不如安从坦道，可以平取陇右，十全必克而无虞，故不用延计。”2：《三国志·魏延传》记载：“延每随亮出，辄欲请兵万人，与亮异道会于潼关，如韩信故事，亮制而不许。延常谓亮为怯，叹恨己才用之不尽。”目前网友主要是围绕着第一版本（魏略）讨论的，对第二版本很少提及。在这里我想问网友一个问题，你都无法确定魏延的谋略，为什么就直接下定义？要知道这两版本差的可不是一星半点，虽然前半部分都是魏延请求分兵，但是后半部分完全不一样。《魏略》中魏延的战略目标是长安，《三国志》中魏延的战略是潼关，这两个地点差了140km，能一样吗？而且《魏略》版本具有严重的不合理性，其中提到了魏延用十日穿过子午谷，这一硬性条件严重偏离现实。为什么？原因如下：1：古代士兵日行军三十汉里，急行军的话最高也不过60汉里，而子午谷全长660里（约1700汉里）。也就是说士兵就算满负荷行军，也无法在十日之内穿过子午谷（行军速度数据出自《汉书·陈汤传》）。最快的速度就是司马懿奇袭孟达，八天走了1200汉里，但就算这样魏延也很难做到10天行军1700汉里。2：子午谷行军难度极高，平地行军和山谷行军完全是两个概念，行军速度要大打折扣。对此我们需要考证一样三国时期山地行军速度，邓艾偷渡阴平和魏延偷渡子午谷的难度差不多，双方速度应该不会有太大差别，你猜邓艾行军速度是多少？1个月走了700里，平均每天才20多里。魏延凭什么就能认为自己的行军速度要倍于邓艾的行军速度？《魏略》版本的子午谷奇谋缺少这一重要的硬性条件，所以看上去破洞百出，完全是不切实际的。而且《魏略》是带有政治任务的，诸葛亮的名声非常大，即使诸葛亮去世之后益州地区怀念诸葛亮的人士也绝对不是一个小数，以至于诸葛亮去世四十年后陈寿还说：“（亮）病卒，黎庶追思，以为口实。至今梁、益之民，咨述亮者，言犹在耳，虽《甘棠》之咏召公、郑人之歌子产，无以远譬也。”就跟列强无不怀念大清一样，梁、益百姓依旧怀念着诸葛亮。这是不利于曹魏（司马氏）统治偏远地区的因素，因此曹魏（司马氏）开始动用笔杆子，试图抹杀诸葛亮以及蜀汉对当地的社会影响力，《魏略》也带有这一政治任务。这本书说诸葛亮是主动去求见刘备的策士、诸葛亮是独揽朝政的权臣、诸葛亮北伐就是“反裘负薪，里尽毛殚，刖趾适履，刻肌伤骨，反更称说，自以为能。行兵于井底，游步于牛蹄。”这本书记载了诸葛亮大量的黑历史，裴松之都看不下去了，跳出来还为诸葛亮辩解了几句。通俗来讲，《魏略》的作者涉嫌给曹魏（司马氏）当水军。要知道这本书成与魏晋时期，而作者又是曹魏的中郎将，屁股不正是非常可能的。而且不光是《魏略》，司马彪的《九州春秋》、王沈的《魏书》严重黑化诸葛亮，《魏书》更是说诸葛亮北伐时粮草吃完了，自己就抛下部队逃跑，结果半路病死了。你看看，这种辣眼睛的记载都有。而且都是混口饭吃，谁也没必要触统治者的霉头，为了一个已死且是敌对阵营的谋士把自己金主爸爸得罪了，这划不来。并不是说江郎一味否定《魏略》，而是这件事严重偏离事实，十日行军600里，这不符合常理。外加上《魏略》里面有很多明显就是黑诸葛亮的记载，我很难相信这样一本缺少军事理论且屁股不正的史书。而且《魏略》把魏延描述成一个玩梭哈的赌徒，具体如下：这只是第一版子午谷奇谋存在与否的分析，第二版同样也有黑化诸葛亮的嫌疑。《三国志》的作者陈寿和诸葛亮有私仇，陈寿父亲被马谡连累、诸葛瞻小看陈寿，因此陈寿写诸葛亮的时候存在“夹带私愤”的嫌疑。陈振孙认为陈寿“私憾毁诸葛亮父子，难乎免物议矣”，赵翼认为“（陈寿）寿于司马氏最多回护”，陈寿对司马氏隐恶溢美几乎是史学界公认的，他连“死诸葛亮吓走活仲达”这种事都不敢写。美化司马家必定要黑诸葛亮，所以利用子午谷奇谋这件事来黑诸葛亮军事不行，这是一个非常不错的契机。但是后世对《三国志》的评价很高，而且“子午谷奇谋”是多本史书记载的事情，直接断言不存在有些莽撞，但是基于《魏略》的作者屁股不正、《三国志》的作者设计泄私愤，让我很难相信子午谷奇谋的真实性。这件事很有可能是司马氏（曹魏）为了黑诸葛亮所编造的历史，但是由于历史太过久远，我们已经很难考证了。子午谷奇谋的可行性上面我们已经说了子午谷奇谋的真实性，接下来我们要分析子午谷奇谋的可行性。由于第一版漏洞太多，且我不认为《魏略》的作者描述的历史就是正确的，所以我会基于第二版“子午谷奇谋”来考证其可行性。第二版“子午谷奇谋”的主要内容：1：蜀汉兵分两路，魏延带领万人，诸葛亮带领大部队。2：魏延奇袭潼关，诸葛亮走大陆，双方在潼关回合。3：诸葛亮不同意，魏延很后悔。（具体见下草图）第二版“子午谷奇谋”的可行性考证魏延需要迅速突袭到潼关附近，并且迅速占领重要关隘，比如潼关、武关、黄河渡口。这一点的目的是阻止魏国增援部队去援救长安等地，而此时诸葛亮就可以如同秋风扫落叶一般迅速清理关陇地区的曹魏守军。翻一下地图，关中平原无险可守，诸葛亮突入关中之后可以迅速清理曹魏守军，并且可以采用“农村包围城市”的计划迅速孤立长安等重点城市，并且与魏延会师。在当时曹魏的主要军队都在防范东吴，蜀汉方向的守军比较少、比较分散，因此是有可行性的。但是有两点困难，分别为：1：魏延需要占领潼关，潼关虽然是险要，但是深处腹地，防备松懈很正常，魏延需要赌自己的运气好，这样才能一举占领潼关。2：以战养战的战略必须完美落实到位，因为奇袭这么远后勤压力非常大，诸葛亮、魏延军队必须落实到位“以战养战”的战略，如果不成，自己就会失败。这一点其实也不难，因为关中非常富庶，粮食就地取材也未尝不可。总结:第二版本的“子午谷奇谋”可行性要比第一版本的可行性大得多，但是并不是十拿九稳的事情。军事的魅力就在这里，从来就没有什么十全十美的战略计划，军事蕴含着无数的不稳定性。谁能想到昆阳之战刘秀会胜利？谁能想到赤壁之战曹操会输？谁能想到邓艾能终结蜀汉的统治？谁也想不到，事后诸葛亮的事情谁都会，但是在事前永远不要下定论，因为你不知道会发生什么。如果潼关守军无能，那么魏延就会顺利得手，届时关陇地区很有可能成为蜀汉的地盘。魏延是汉中守将，能在众多将军中脱颖而出，我认为其能力、眼光、军事能力都远超键盘军事家。对于“子午谷奇谋”的真实性我仍旧保持怀疑，对于此计谋的可行性，我持保守意见，因为我不是军事家，我不知道当时具体形式，我也不知道关陇地区的百姓民心。返回搜狐，查看更多责任编辑：",
    "甘肃这些客运班线恢复发班，天水机场航班自2月24日起恢复正常运行": "\r\n\t\t您的位置：网站首页 >\r\n\t\t\t  新闻中心>实用新闻\r\n\t\t\t\t\t 正文\r\n        \n\n\n据《甘肃省新型冠状病毒感染的肺炎疫情联防联控领导小组交通检疫组关于尽快恢复道路客运的紧急通知》，兰州客运中心站定于 2 月 22 日起恢复兰州 - 金昌客运班线。其余班线将陆续开通。一、发班时间每日 17:00 一个班次（随客流量的增加，逐步恢复正常发班）二、相关要求（一）出行旅客须携带个人有效身份证件，使用微信扫码，在甘肃省交通疫情监测系统中录入本人真实信息；无法使用乘车码录入信息者，必须如实填写《兰州客运中心站旅客健康申报卡》，确保客运班线出行信息可追溯。（二）对于不戴口罩、不配合测量体温、不实名登记的乘客兰州客运中心站不予提供乘车服务。（三）实行 \" 点对点 \" 服务，中途不停车载客。温馨提示因疫情防控需要，按照规定发班车辆只提供额定载客人数的 50%，并于座位最后两排设置发热留观区，请乘客按照购买座号乘坐，请勿随意串座，并且全程带好口罩。截止 2 月 21 日 9 时，甘肃省客运班线恢复情况：兰州市：兰州客运中心发往平凉的班线；兰州汽车东站发往平凉班线；兰州汽车南站发往临夏班线。平凉市：平凉汽车站发往兰州班线；平凉汽车东站发往兰州班线。白银市：靖远汽车站发往白银、高湾班线。武威市：民勤客运中心站发往东镇、西渠、东坝班线。天水市：天水汽车站发往秦安、甘谷、杨家寺、平南、汪川班线，天水汽车西站发往甘谷、杨家寺班线；甘谷汽车站发往天水及农村客运班线；麦积汽车站发往张家川、西和、礼县、武都班线；清水汽车站发往秦州班线；秦安汽车北站发往梨树、王甫、郭嘉、陇城、甘谷班线；秦安汽车站发往秦州班线。酒泉市：酒泉汽车站发往敦煌、瓜州、玉门、金塔班线；酒泉南关汽车站发往玉门市、赤金镇班线及农村客运班线；玉门汽车站发往酒泉、瓜州、清泉乡、玉门老市区、昌马镇、天津卫村班线；瓜州汽车站发往西湖、玉门、酒泉、敦煌、南岔班线；敦煌汽车站发往酒泉、瓜州班线。陇南市：武都汽车站发往天水、礼县、徽县的班线；成县汽车站县内客运班线；礼县汽车西站发往天水、武都、成县、固城、湫山班线；徽县客运中心县际、乡镇班线。庆阳市：西峰汽车南站发往合水班线；西峰汽车北站发往华池班线；华池汽车站发往西峰班线；环县汽车站发往西峰县际班线及乡镇班线；合水县汽车站发往西峰县际班线，以及发往太白、固城、何家畔、太莪、肖咀等县内班线。临夏州：临夏汽车西站发往兰州快客班线。其余班线正在积极恢复中。天水机场航班自 2 月 24 日起恢复正常运行天水机场航班恢复正常运行公告为严格落实 \" 一手抓疫情防控，一手抓复工复产 \" 工作要求，保障人民群众出行需求，经多方协调，天水机场航班恢复正常运行，自 2020 年 2 月 24 日起至 5 月 2 日按照冬春航季时刻执飞所有运营航班。天水 = 天津（每天一班），天水 = 重庆（每天一班），天水 = 西安（每天两班），天水 = 杭州（每周四班，周 1、3、5、7 执飞），天水 = 南京（每周三班，周 2、4、6 执飞）。机票可通过各大售票网站及华夏航空官网、客服电话（4006006633）查询购买。特此公告。天水机场有限公司2020 年 2 月 21 日防疫重要提示一、未佩戴口罩的人员禁止进入候机楼进入天水机场候机楼时需提前自备口罩，未佩戴口罩的人员一律禁止进入候机楼。二、非乘机人员禁止进入候机楼如果您是乘机旅客，在进入候机楼时需出示乘机凭证。如无特殊情况，接站、送站人员禁止进入候机楼。三、进出港旅客均需进行体温测量无论您是进港还是出港旅客，请配合我们开展体温测量工作。四、监督服务电话机场问询电话：0938-2652000，机场监督举报电话：0938-2652543。机场对疫情防控力度的增强，可能影响您的出行体验，感谢您的理解与支持。我们真心希望您旅途平安，身体健康！来源：\r\n\t\t\t      兰州晨报\r\n                    \r\n\t\t\t    版权声明：要闻推荐实用新闻",
    "我能开车进西安吗？陕西高速最新路况信息来了": "　　因疫情防控需要，所有来陕返陕人员通过高速公路出口时须如实填报个人健康信息，请您积极配合，提前扫码或登录网址进行登记，缩短出站时间。以下是截至2月22日23:05的路况信息:　　一、收费站出口车牌照管控　　1.绕城高速河池寨、高新区、长安东、曲江、纺织城、香王、新筑、未央南、未央北出口除湖北、河南、广州、深圳、杭州、温州、汉中、安康、商洛等疫情严重地区的车辆、疫情严重地区驶来的车辆以及人员劝返或隔离(具体由检疫站处理),其他车辆均扫码登记后予以通行。　　2.机场专用高速汉城出口陕A、陕D牌照且持本地身份证车辆,扫码关注公众号“西安公安服务号”(或手机扫描西安“一码通”)填报个人信息后可通行;北环路出口对所有车辆进行劝返;秦汉出口陕西省境内除安康、汉中、商洛进行劝返,其余省内车辆可通行,不用检查身份证和复工证明;外省除湖北、河南、深圳、广州、杭州、温州进行劝返,其余可通行,疫情重灾区持复工证明需单位人员现场进行核实并进行隔离。　　3.西渭高速灞桥出口对两省四市三地区(两省:湖北、河南。四市：温州、广州、深圳、杭州。三地区：汉中、安康、商洛)的一型客车进行强制隔离留观，其余一型客车扫码登记之后方可通行,所有货车及一型以上的客运车辆（不限区域）予以免检通行;临潼出口对湖北车辆进行劝返,其余外地车辆登记之后方可通行;新丰出口对两省四市三地区(两省：湖北、河南。四市：温州、广州、深圳、杭州。三地区：汉中、安康、商洛)车辆及乘客进行登记、消毒且体温测量正常之后方可通行,其余车辆体温测量正常方可通行;渭南西出口陕E、陕A牌照且持渭南高新区、临渭区身份证或单位证明(私企单位需有监管单位证明)可通行;渭南东出口陕E、陕A牌照且持临渭区、华州身份证或单位证明(单位须在城区范围)可通行;华阴出口持华阴市单位工作证明或华阴市身份证车辆(车牌不限)可通行,所有随车人员需扫描指定二维码登记、测量体温正常后消毒通行,移交所在单位和所属社区并在本单位及住址社区自行隔离14天,货车正常通行,所有随车人员需扫描指定二维码登记、测量体温正常后消毒通行。　　4.西宝高速阿房宫出口客车、货车除两省四市三地区(两省：湖北、河南。四市：温州、广州、深圳、杭州。三地区：汉中、安康、商洛),其余车辆可以扫码登记进入;三桥出口长途客车(目的地为市内客运站)、机场大巴、企业统一接送复工人员的客车可通行,省内一型车辆(汉中、安康、商洛除外)扫码通行,有固定居住地的外省车辆进行居家隔离,无固定住所(有单位的)由单位固定场所留观,所有货车体温检测合格后方可通行;武功出口陕D牌照且持武功本地身份证或陕A牌照持周至身份证可通行,货车需持复工证明或救灾物资通行证可通行,其余车辆进行劝返。　　5.西禹高速孙镇、富平、荆姚、蒲城出口对非陕A、陕E牌照和非本地身份证人员车辆劝返;澄城出口对浙C、豫R、湖北籍及非本地身份证人员车辆进行劝返;合阳出口对非陕A\n、陕E牌照和非本地身份证及非本地务工人员车辆劝返;韩城出口对湖北牌照和非本地务工人员车辆劝返;阎良、高陵出口对非陕A牌照车辆和非本地身份证人员车辆劝返返;龙门出口对所有跨省车辆劝返,对省内客车劝返至工业园收费站;龙门工业园出口对非本地身份证和非本地务工人员车辆劝返。　　6.西汉高速鄠邑、三星出口对非西安牌照车辆(除持有居住证、工作证明)进行劝返;宁陕出口对非安康牌照车辆进行劝返。　　7.汉宁高速城固、洋县出口允许本地牌照且持本地居民身份证的车辆可通行,对持有本地身份证的外地车辆需持疫情防控应急物资及人员运输车辆通行证可通行;勉县出口仅允许本县区身份证户籍人员通行,通行人员需持有效身份证件由所属街道办事处、镇政府、单位接管,移交隔离14天;汉中东出口允许陕F牌照且车内人员持汉中本地身份证或单位证明的车辆通行,防疫防控指挥部持通行证的车辆检查后予以放行,在汉中工作的非本地人员需持工作证明或解除隔离通知书可通行;汉中出口对途径从湖北武汉、南阳、深圳、宁波、温州等疫情高发地区来汉返汉人员,一律由疫情检查点工作人员直接送至酒店隔离14天,外省外市非疫区人员,必须进入南郑区内的,一律到指定酒店隔离14天,其他除疫情高发地区以外返乡的南郑籍人员出站后,由高速路口疫情检查点工作人员通知其居住地镇(办)工作人员在2小时内接回,居家隔离14天,车牌不限;宁强立交出口本地籍车辆人员需持有效身份证件由所属街道办事处、镇政府、单位接管,非本地籍牌照车辆、户籍人员且无通行证的全部劝返,入口对有通行证或单位相关证明的告知疫情防控隔离监管责任,方可驶入高速,无通行证及单位相关证明禁止驶入高速。　　8.西蓝高速白鹿塬出口对非西安牌照的车辆进行劝返。　　9.西长高速六村堡出口疫区车辆(陕G、陕F、陕H、鄂牌、豫牌、浙A、浙C、粤A、粤B)进行劝返,其余一型客车体温测量正常后可扫码通行,货车需持非疫区身份证;咸阳东出口对疫区车辆(包含鄂牌、湘牌、粤A、粤B、沪A、浙A、浙C)进行劝返,其余车辆除西安、咸阳牌照必须是秦汉新城身份证或者秦汉新城工作证明方可通行,货车持防疫物资证明(油罐车必须携带单位证明)方可通行,其它一律劝返。　　10.西商高速洛南、商洛出口对非商洛牌照车辆或未持有本地身份证、本地长期居住证明、本地单位工作证明的外地车辆进行劝返,蓝田出口对非西安牌照的车辆进行劝返,商洛入口对未持有县级出入证明(盖有公章)的车辆进行劝返(除运输应急物资车辆)。　　11.渭玉高速渭南北出口陕A、陕E牌照且持渭南市临渭区或大荔县身份证的车辆可通行,运送应急物资及人员车辆经检验合格后放行;高塘出口允许持有华州区高塘镇身份证人员的车辆通行,对其他车辆进行劝返,运送应急物资及人员车辆经检验合格后放行;蒲城东出口允许陕E、陕A牌照且持蒲城身份证的车辆通行,运送应急物资及人员车辆经检验合格后放行。　　12.水阳高速山阳出口对非本地人员和车辆进行劝返。　　13.西镇高速韦曲出口陕A牌照且车内人员持航天城身份证、航天企业复工证明的车辆可通行;太乙宫出口陕A牌照且车内人员持长安区身份证的车辆可通行;柞水出口陕H牌照且车内人员持柞水县身份证以及所在社区出入证明的车辆可通行;镇安出口陕A、陕H牌照且车内人员持镇安县身份证的车辆可通行。　　14.西耀高速泾阳对非西安、咸阳牌照且车内人员未持本地身份证的车辆进行劝返;三原出口湖北过来的车辆及持湖北身份证的进行劝返,其他车辆持身份证登记接受测温检查正常后即可下站。　　15.西铜高速西安北出口往西安方向除疫区(安康、商洛、汉中、渭南、湖北省、浙江省、河南省、深圳)车辆外,其他车辆车内人员持复工证明可正常通行(需填报个人信息、测量体温),货车和客运车辆免检直接通行;泾河收费站出口西安牌照车辆且持有西安市身份证可通行,外地车辆(除以上疫区车辆)持有复工证明可正常通行。　　16.西延高速延安南、甘泉出口对未持本地居民身份证的车辆进行劝返;彭镇、宜君出口陕B牌照或持有本地居民身份证的车辆可通行;金锁关、川口出口陕B牌照或持有本地居民身份证的车辆如需出站由当地政府来接并执行隔离14天,持工作证明(证明需填写通行时间、行驶路线,路线范围外不予通行)的车辆由复工单位来站接收,其他车辆一律劝返。　　17.绥延高速绥德西、清涧北出口对非本地牌照且车内人员未持本地身份证的车辆进行劝返。　　18.延靖高速靖边东出口对湖北籍车辆和人员进行隔离。　　19.白泉高速汉阴出口对湖北驶来的车辆一律劝返(入口站为湖北范围),其余外省车辆经检测正常后方可通行;安康、安康东、恒口出口对鄂牌车辆一律劝返,对湖北驶来的车辆一律劝返(入口站为湖北范围);白河、茅坪、双河出口持相关单位工作证明(证明需写清通行时间、行驶路线,路线范围外不予通行)可通行、也可联系当地村委会(居委会)人员接收;双河出口如无以上条件,可接受检疫部门隔离14天后放行,其余车辆一律劝返;旬阳出口对湖北、广东深圳、浙江温州、宁波、河南南阳牌照的车辆一律劝返。　　20.西略高速褒城、勉县北出口对陕F牌照的车辆且持有本地身份证的人员进行消毒及测试体温,体温正常可正常通行,有异常情况的人员,防疫点对其进行指定医院隔离(陕F牌照的车辆持非本地身份证进行劝返,如需出站由社区居委会或在汉中单位持有效证明来接并执行隔离14天);对其余非属地车辆进行劝返;持应急物资通行证的车辆可正常通行;勉县北出口对汉台、西乡、南郑区域的车辆、人员进行劝返。　　21.安平高速平利西出口对非本地牌照且车内人员未持本地身份证的车辆进行劝返。　　22.汉川高速汉中西、南郑出口陕F牌照且持当地身份证车辆可通行;江西营入口对湖北籍车辆进行劝返,出口对湖北籍以及入口为湖北地区的车辆进行劝返;留坝入口对湖北籍车辆进行劝返,出口对未持本地身份证、工作证明、防疫部门开具证明的车辆进行劝返。　　23.吴定高速定边南出口对非本地牌照且车内人员未持本地身份证的车辆进行劝返。　　24.靖王高速定边出口仅允许陕K牌照且车内人员持本地身份证的车辆通行。　　25.榆神高速金鸡滩出口对湖北籍所有车辆、广东、河南、浙江、湖南、安徽、江西的客车需留观14天;锦界出口对七大疫区(湖北、广东、河南、浙江、湖南、安徽、江西)的车辆进行劝返,货车需有固定的路线或网上备案;神木出口对七座以上的客车不让下高速,对七大疫区(湖北、广东、河南、浙江、湖南、安徽、江西)的车辆进行劝返,货车需网上备案;店塔出口对七大疫区(湖北、广东、河南、浙江、湖南、安徽、江西)的车辆进行劝返,货车需网上备案。　　26.神府高速石马川、府谷南出口对湖北、广东、河南、浙江、湖南、安徽、江西的所有车辆进行劝返,其余车辆正常通行。　　27.神佳米高速锦界北出口允许陕K牌照、榆林地区户籍的客车通行,其他地区(除七个疫区点以外)车辆由单位出示证明担保自行监管后方可通行,货车仅允许贴锦界管委会、神木监控小组、锦界单位封条的车辆通行,司乘人员全程不允许下车,由接送单位负责检测。　　28.黄蒲高速白水出口持有白水户口和返回证明(不超过十小时)的客车可通行,货车正常通行。　　二、服务区管控　　1.西镇高速南五台服务区封闭。　　2.吴定高速吴起北服务区封闭,定边南停车区封闭。　　3.靖王高速定边东停车区封闭。　　4.商界高速丹凤服务区、蓝商高速商州服务区餐饮、客房、超市经营项目,靖王高速靖边西、定边服务区餐饮、超市经营项目全部停业,吴靖高速子洲服务区超市、加油站正常营业。　　三、收费站车流量饱和　　1.神佳米高速锦界北出口拥堵1公里,出站约需1小时。　　2.榆神高速锦界出口拥堵1.5公里,出站约需1.5小时。　　四、收费站出入口封闭　　1.绕城高速雁塔、长安西、丈八出口,杏园南、杏园北出入口封闭。　　2.西铜高速梁村塬入口,聂冯西往西安方向出口封闭。　　3.西镇高速营盘、东坪、小河出入口封闭。　　4.西渭高速豁口、港口、出口,兵马俑出入口封闭。　　5.西禹高速港务区、芝川出入口封闭。　　6.西汉高速纸坊、朱雀、金水、涝峪出口封闭。　　7.西咸北环线高速高陵西、永乐东出口,新市出入口封闭。　　8.西商高速华胥、灞源、玉山出口,腰市、板桥出入口封闭。　　9.西蓝高速空工出入口封闭。　　10.蓝商高速辋川、葛牌、蓝关出口,商洛西、南城子、杨斜出入口封闭。　　11.延靖高速靖边南至天赐湾之间所有出入口封闭。　　12.榆靖高速西左界、黄蒿界、王则湾、孟家湾、小壕兔出口,红碱淖出入口封闭。　　13.吴靖高速杨桥畔、双城、魏家楼、巡检司、中角、辛家沟出入口封闭。　　14.靖王高速靖边西至砖井之间所有出入口封闭。　　15.神府高速神木北、永兴出口封闭。　　16.榆神高速西沟出入口,大保当出口封闭。　　17.神佳米高速高家堡、安崖出入口封闭。　　18.榆绥高速古城滩、鱼河、镇川、四十里铺出口封闭。　　19.吴定高速新安边、杨井出入口封闭。　　20.榆佳高速麻黄梁出入口封闭。　　21.商界高速过风楼、金丝峡、竹林关、棣花、商洛东出入口封闭。　　22.水阳高速凤凰西至色河铺之间所有出入口封闭。　　23.商漫高速闫村至漫川匝道之间所有出入口封闭。　　24.渭玉高速桥南、蔺店、厚镇、卤阳湖出口封闭。　　25.西略高速五郎坪、茶店、新街子、汉中北、盐井出口,茶镇、沙河出入口封闭。　　26.白泉高速池河、蒲溪、张河、神河出入口封闭。　　27.汉川高速马道、喜神坝、南湖出口,坪坎出入口封闭,主线宝鸡方向江西营至坪坎之间K481+500至K663+407段交通管制。　　28.汉宁高速龙亭、上元观、胡家坝、韩家坝出口封闭。　　29.安川高速巴山、权河出入口封闭。　　30.安平高速老县镇、平利东出入口封闭。　　临时施工　　无　　特别提示　　1、接商南县政府通告，2019年3月16日至2021年3月16日，每日8时至20时，沪陕高速商界段商南西收费站出口禁止危化品运输车辆通行；全天24小时，商南西收费站出入口禁止四轴及以上货车通行。　　2、受建设互通式立交施工影响,2019年8月20日8时起,十天高速西略段午子山收费站出入口实施双向封闭。　　邻省信息　　京昆高速广陕段广元收费站至七盘关收费站夜间0时至次日6时禁止二型及以上客车通行,请过往车辆提前择路通行。　　陕西省高速公路施工信息　　一、榆靖高速：无　　二、榆神高速：无　　三、神府高速：无　　四、榆佳高速：无　　五、榆绥高速：无　　六、神佳米高速：无　　七、吴靖高速：无　　八、靖王高速：无　　九、延志吴高速：无　　十、延延高速：无　　十一、青兰高速：无　　十二、延靖高速：无　　十三、西延高速：无　　十四、黄延高速：无　　十五、西耀高速：1、因进行桥梁伸缩缝施工,2019年12月30日8时至2020年1月20日18时,包茂高速西耀段延安方向马额至铜川新区之间K785+610处交通管制,西安方向K786+050至K783+900段施行单幅双向通行。2、因进行桥梁伸缩缝施工,2020年1月4日11时至20日18时,包茂高速西耀段西安方向聂冯至吕小寨立交K835+940处临时交通管制,延安方向K834+100至K837+300段实行单幅双向通行。3、因进行警察卡口建设施工,1月13日至4月12日,包茂高速西耀段铜川北至铜川新区之间K739+550-K739+750段双向随机占用一个行车道。　　十六、西铜高速：无　　十七、铜旬高速：无　　十八、咸旬高速：无　　十九、西咸北环线高速：无　　二十、绕城高速：因进行西安市锦业路延伸段下穿绕城高速公路施工,2019年11月16日09:00至2020年4月30日12:00,车辆进入绕城高速河池寨收费站后需绕行400米施工便道。　　二十一、机场专用高速 ：无　　二十二、西长高速：无　　二十三、西蓝高速：无　　二十四、蓝商高速：无　　二十五、商漫高速：无　　二十六、西商高速：无　　二十七、商界高速：因进行冬季道路安全保畅,沪陕高速商界段河南方向余家沟隧道至陕西商南收费站之间K1287至K1285段占用超车道和一个行车道,预计2020年3月15日结束。　　二十八、西宝高速：无　　二十九、西渭高速：无　　三十、渭玉高速：无　　三十一、西禹高速：无　　三十二、西汉高速：无　　三十三、汉宁高速：无　　三十四、西镇高速：无　　三十五、安川高速：无　　三十六、西略高速：无　　三十七、白泉高速 ：无　　三十八、宝鸡高速：因拆除省界站施工,银昆高速宝鸡段陇关至火烧寨之间主线双向封闭,所有车辆由火烧寨收费站上下高速。　　三十九、汉川高速：无　　四十、安平高速：无　　四十一、宝天高速：连霍高速宝天段宝鸡、姜城收费站禁止货车通行。　　四十二、吴定高速：无　　四十三、绥延高速：因清坪川隧道施工,2020年1月20日至2020年3月20日,绥延高速王家坪至清涧南之间清坪川隧道往绥德方向封闭,文安驿方向实行单幅双向通行。　　陕西省国省道施工限行信息　　一、禁止通行　　沿黄观光路K46十600-K48-100(府谷辖区五一煤矿五一井口-京府八尺煤矿井口)因对该路段山体塌方进行处置，2018年9月11日10时起交通管制。请绕行府准公路班家塔、环城公路。　　二、限制双轴（含双轴）以上车辆通行　　1、2017年7月1日起,G312商洛境内商南界牌至丹凤资峪桥（K1243-K1315）段，对四轴以上（含四轴）大型货车实行全天24小时交通管制。西安沿312国道前往商洛、河南方向四轴以上（含四轴）大型货车，经西安市蓝田县312国道蓝小收费站上G40沪陕高速或G70福银高速绕行；河南沿312国道前往商洛、西安方向四轴以上（含四轴）大型货车，经商洛市商南县城上G40沪陕高速绕行。　　2、2019年1月14日至2020年7月14日，G541安康岚皋段剪家沟大桥K179+380维修加固，禁止轴载超过10吨、车货总重超过20吨车辆通行。车辆绕行S207和S225。　　三、桥梁施工　　1、G108禹门口黄河大桥自2013年4月5日起交通管制，限宽2.2米，限高2.2米。小型车辆外的其他车辆可绕西禹高速公路或上游黄河公路大桥通行。　　2、2014年1月17日起，G316线K1784+483安康蜀河大桥存在安全隐患，实行交通管制。禁止七座以上客车和货车通行。请禁行车辆绕行十天高速。　　3、G316安康旬河大桥K1836+673为三类危桥，从2015年2月1日起进行桥梁维修加固，交通管制，禁止7座以上及高度超过2.5米的车辆通行。　　4、G307青银线吴堡-军渡黄河大桥为三类危桥，2017年12月8日起对吴堡县城段实施阶段性交通管制，禁止大型货运车辆通行，过往货车绕行青银高速公路。　　四、限制七座以上客车和大型货车通行　　2019年8月12日起，G210城区过境线K571+800M至k600+500M（北至运煤专线南至榆绥高速榆林南收费站引线十字）禁止四轴（含）以上重中型货运车辆通行。由北向南途经限行路段的限行车辆，从榆神高速金鸡滩收费站入口、榆绥高速牛家梁收费站入口进入高速，或经绕城快速干道西段通行;由南向北途经限行路段的限行车辆，从榆绥高速榆林南收费站入口进入高速，或经绕城快速干道西段通行;限行路段东部进入限行路段的车辆，沿榆麻路从麻黄梁收费站入口进入榆佳高速或从长乐堡进入运煤专线，经郭家伙场从绕城快速干道西段南段绕行。限行车辆因生产生活需要通行限行路段的，应向市公安局交警支队行政审批服务科申领（限行车辆通行证），并按照规定时间路线通行。　　五、定时放行　　2018年4月10起，S225镇坪洪石小学至牛头店安宁渡电站段（k63+700）交通管制，中、大型客货车单向通行，30分钟放行一次。　　其余国省干线通行基本正常。编辑：曹静\n相关热词搜索：\n陕西高速\n路况信息\n绕城\n 上一篇：陕西29个县（区）拟退出贫困县序列 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到3月3日陕西疫情防控每日速报:西安43个共享单车采集点核酸检测均为阴性3月2日陕西疫情防控每日速报:明日起西安汽车站恢复运营图解|停学不停课 如何在家高效地上网课？著名歌唱家克里木去世 曾演唱《掀起你的盖头来》 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
    "甘肃首条医用防护服生产线投产填补医护用品生产空白-中新网甘肃": "　　【解说】日前，甘肃省药品监督管理局为3家防护服生产企业发放临时医疗器械注册生产许可证。这意味着，甘肃首条防护服生产线投产，填补了该省医用防护用品生产“从无到有”的空白。1月22日之前，甘肃省无一家医用防护用品生产企业，疫情突至，防护口罩、防护服的紧缺，全国的防护用品供求矛盾相当巨大，甘肃外部采购十分困难，对于当地如同一场“大考”。　　疫情紧急，甘肃放宽政策，一手抓疫情防控，一手促进经济社会发展。甘肃官方提出从多方面发展防疫防护产业，开辟生产企业资质快速审批绿色通道等措施。与此同时，甘肃省药品监督管理局对陇药产业和医用防护类产品实行全链条“保姆式”跟踪服务，采用“一对一”现场指导服务的方式，开辟绿色审批通道，随到随审，尽最大可能减少审批环节。此次应急注册检验和行政许可仅用3天时间完成。　　【同期】甘肃省药品监督管理局副局长 王宗伟　　采取上门沟通、主动对接、一对一现场指导服务的方式，提前介入随到随审，仅用三天时间完成应急注册检验和行政许可，向甘肃蓝康医疗器械科技有限公司、甘肃拓奇实业有限公司和际华3512皮革服装有限公司三家企业，应急发放了《临时医疗器械注册证》和《医疗器械生产许可证》，这三家企业防护服日产能近两千件，可在一定程度上缓解目前的供需矛盾。　　【解说】甘肃蓝康医疗器械科技有限公司就是此项政策“受益者”之一，该公司相关负责人白建军向记者表示，他们是生产药品的企业转产防疫物资，转产过程中甘肃省药品监督管理局派出专业的指导人员，现场解决了很多技术性难题，能达到日产医用口罩十万只、医用防护服三千件左右。　　【同期】甘肃蓝康医疗器械科技有限公司相关负责人 白建军　　疫情期间，我们利用现有的能够达到十万级生产车间，积极注册了甘肃蓝康医疗器械科技有限公司，在筹建期间政府部门、省药监部门积极配合给予大力支持，从设备的采购、原材料的采购到技术指导，帮扶现场指导各方面都是积极给与企业大力支持。口罩项目建成以后，每天产量能够达到生产口罩十万只，医用一次性防护服每天能够产量两三千。　　【解说】据了解，目前甘肃省已建成医用口罩生产线3条，其中N95医用口罩生产线1条，医用防护服生产线3条。甘肃省在建防护类产品产能主要有：医用口罩生产线16条、日产能214万只，其中N95医用口罩生产线4条、日产能23万只；医用防护服生产线3条、日产能6000件。　　史静静 李亚龙 甘肃兰州报道本网站所刊载信息不代表中新社和中新网观点，刊用本网站稿件，务经书面授权。未经授权禁止转载、摘编、复制及建立镜像，违者将依法追究法律责任。[网上传播视听节目许可证(0106168)][京ICP证040655号][京公网安备：110102003042][京ICP备：05004340号-1] ",
    "【国金研究】医药专题：新冠抗体检测试剂获批，产业进入获证IVD时代": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：国金证券研究所国金证券研究所医药健康研究中心袁维/李敬雷事件2月22日，国家药品监督管理局应急审批通过3家企业3个新型冠状病毒检测产品，包括2个胶体金法抗体检测试剂、1个恒温扩增芯片法核酸检测试剂，扩大了新型冠状病毒的检测方法和手段，全力服务疫情防控需要。行业分析新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金法），用于体外定性检测人血清、血浆和全血样本中新型冠状病毒抗体（IgM/IgG），为新冠肺炎的疑似患者、无症状患者、密切接触者，核酸检测阴性者提供快速、便捷的现场检测手段，是对核酸检测的补充或协同。但同时值得注意的是，该产品仅用作对新型冠状病毒核酸检测阴性疑似病例的补充检测指标或疑似病例诊断中与核酸检测协同使用，仅限医疗机构使用。目前新冠病毒检测方法主要采用核酸检测和免疫学检测，不同方法学在使用的条件、检测灵敏度、检测速度、使用成本等方面存在不同特点。新型冠状病毒仅含有RNA遗传物质，病毒中特异性RNA序列是识别该病毒的标志物。核酸检测是新冠确诊的金标准，可靠性好，但其使用条件相对苛刻，过程相对繁琐，检验流程耗时较长，成本相对较高。免疫学方法省去了病毒核酸提取的步骤，大大降低了检测时间。在免疫学方法中，胶体金法由于操作便捷，不依赖仪器，小巧灵活，成本低廉，适合开发POCT(即时检测)产品。但鉴于抗原/抗体检测试剂的特点与现状，目前其灵敏度和特异性有限，不能作为新冠肺炎确诊和排除的唯一依据，不适用于一般人群的筛查，仅可作为已有病毒核酸检测试剂的补充。尽管胶体金法产品存在上述局限，其灵活、即时检测、开展成本低的优点，决定了这一产品在医疗机构中可以与核酸法形成良好互补协同效应。投资建议：核酸检测和胶体金产品获批意义重要，新冠检测进入规范化时代我们认为核酸检测和抗原抗体检测在新型冠状病毒检测中均有重要作用，核酸试剂是金标准，而抗原抗体检测试剂特别是胶体金法试剂灵活快捷，二者有望协同互补，共同提升医疗机构诊断质量。随着多项新冠病毒核酸检测和抗体检测产品先后获批，新冠检测已经进入了规范化IVD时代。未来新冠试剂研发、临床、审评、使用等各环节的监管将趋于规范化，我们看好研发申报能力强、运营规范，销售渠道有优势的头部企业获得优势市场份额。相关公司万孚生物、华大基因、东方生物、科华生物、基蛋生物等。风险提示我们对各种产品、技术的比较分析仅是基于当前诊疗方案、监管政策和技术现状，有关信息可能随时间进展出现新的变化；疫情进入下行期，检测需求逐步下降；企业新冠检测产品获批的不确定性；检测试剂产品的质量风险和监管风险；获批家数增多，未来竞争加剧；产品的再注册风险等。事件：国家药监局批准首批胶体金法新冠检测试剂2月22日，国家药品监督管理局应急审批通过3家企业3个新型冠状病毒检测产品，包括2个胶体金法抗体检测试剂、1个恒温扩增芯片法核酸检测试剂，扩大了新型冠状病毒的检测方法和手段，全力服务疫情防控需要。国家药监局将根据疫情发展情况，继续做好相应产品应急审批工作。根据万孚生物官网，新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金法），用于体外定性检测人血清、血浆、静脉全血样本中新型冠状病毒（2019-nCoV）抗体，15分钟出结果，可用作对新型冠状病毒核酸检测阴性疑似病例的补充检测指标或疑似病例诊断中与核酸检测协同使用。但同时值得注意的是，该产品仅用作对新型冠状病毒核酸检测阴性疑似病例的补充检测指标或疑似病例诊断中与核酸检测协同使用，仅限医疗机构使用。目前新冠病毒检测方法主要采用核酸检测和免疫学检测目前已有的新型冠状病毒检测方法主要有基于荧光PCR法的核酸检测，和对病毒感染后人体血清中的免疫球蛋白IgM/IgG检测的胶体金免疫层析法（POCT）和酶联免疫吸附测定（ELISA）检测。不同方法学在使用的条件、检测灵敏度、检测速度、使用成本等方面存在不同特点。无论是核酸检测试剂盒，还是免疫学检测方法，准确度都受到厂家的生产质量、病人个体的差异性、病情的进展阶段、取样位置和有效性、病毒变异情况、保存和运输条件等因素的影响。核酸检测是金标准，但对检验开展条件相对苛刻核酸法仍然是病毒检测的金标准。新型冠状病毒仅含有RNA遗传物质，病毒中特异性RNA序列是识别该病毒的标志物。临床检测中，若在患者样本中检测到新冠病毒的特异核酸序列，则该患者可能被新冠病毒感染。CT等临床影像学筛查指标具有重要价值，可以为新冠肺炎筛查提供重要信息，但无论从早期诊断、鉴别诊断、排除诊断还是最终确诊等方面都还具有一定的局限性，更无法替代病原学诊断。CT可及性不足，一般医院数量较少，除非是专门定点医院；此外CT容易产生交叉感染，需要采取专门措施；新冠肺炎影像学特征与其它肺部感染有一定程度的重叠，早期感染可能没有明显的肺部影像改变，影像诊断标准有待进一步完善。《新型冠状病毒肺炎诊疗方案（试行第六版）》取消湖北省和湖北省以外其他省份的区别，统一分为“疑似病例”和“确诊病例”两类，而确诊病例必须要求有病原学阳性结果：疑似病例判定分两种情形。一是“有流行病学史中的任何一条，且符合临床表现中任意2条（发热和/或呼吸道症状；具有上述肺炎影像学特征；发病早期白细胞总数正常或降低，淋巴细胞计数减少）。二是“无明确流行病学史的，且符合临床表现中的3条（发热和/或呼吸道症状；具有上述肺炎影像学特征；发病早期白细胞总数正常或降低，淋巴细胞计数减少）。确诊病例需有病原学证据阳性结果（实时荧光RT-PCR检测新型冠状病毒核酸阳性；或病毒基因测序，与已知的新型冠状病毒高度同源）。核酸检测样本来源主要有咽拭子、鼻拭子、痰液、下呼吸道分泌物、肺泡灌洗液、支气管灌洗液、血清、粪便等。新冠病毒常用的核酸诊断方法主要有病毒核酸特异基因检测和病毒基因组测序两种病毒核酸特异基因检测：目前最常用的是实时荧光逆转录PCR法（实时荧光RT-PCR），这一方法快速简便、成本较低、且已在临床广泛使用的感染性病原体核酸检测技术。新型冠状病毒属RNA病毒，PCR扩增前需要先进行逆转录反应。新冠病毒检测PCR试剂盒当前主要分为两大类，双重检测实时荧光RT-PCR试剂盒和三重检测实时荧光RT-PCR试剂盒（均为Taqman探针法）。二重检测试剂盒检测新冠病毒RdRp基因和N基因；三重检测试剂盒检测RdRp基因、N基因和E基因。病毒基因组测序：直接利用二代测序NGS对临床样本中的基因组进行检测，实现病原微生物的快速识别、性能鉴定、功能研究以及微生物间、微生物与环境间相互关系的研究。与实时荧光RT-PCR相比，NGS不但可以鉴定新的病毒株，也可用于早期低病毒含量样本的检测或实时荧光RT-PCR检测可疑或灰区结果的确认。NGS法流程复杂，目前大多数医院缺乏测序设备、协助测序结果解读的生信人员，加之NGS的成本高和检测周期较长，目前还不适合于常规临床检测。核酸检测是新冠确诊的金标准，可靠性好，但其使用条件相对苛刻（见下图），过程相对繁琐，检验流程耗时较长，成本相对较高。因此，免疫学方法有望成为核酸检测的重要补充，在新冠诊治中发挥重要作用。免疫学方法是核酸检测方法的重要补充，POCT产品应用场景丰富与病毒的遗传物质RNA不同，病毒外壳是由蛋白质组成，但也有着特异性的分子构型，故而可以利用抗原-抗体结合的免疫学原理，对病毒外壳蛋白进行免疫学检测诊断。免疫学方法省去了病毒核酸提取的步骤，大大降低了检测时间，但筛选出合适的病毒识别抗体是该方法的难点，涉及到动物免疫和蛋白纯化过程，与核酸检测试剂盒相比，蛋白检测试剂盒开发时间更长，生产成本更高。从检测靶标来看，免疫学方法可以分为检测抗原的方法和检测抗体的方法：新型冠状病毒基因编码多个结构蛋白，例如N蛋白、E蛋白和S蛋白等，这些蛋白包括多个抗原表位，利用抗原与抗体特异性结合的原理，可通过抗体检测抗原的存在，从而直接证明样本中含有新型冠状病毒。抗原检测试剂的适用样本类型一般为感染部位样本，例如咽拭子。新型冠状病毒的上述抗原，可作为免疫原，在病毒感染人体后，刺激浆细胞产生特异性抗体，利用抗原与抗体特异性结合的原理，可通过抗原检测抗体的存在，从而间接证明人体已感染新型冠状病毒。抗体检测试剂的适用样本类型一般为血液，包括血清、血浆和全血。检测的抗体主要分为IgM和IgG两类。目前对新型冠状病毒的这两类抗体的产生和持续时间尚缺乏系统性研究。通常情况下，IgM抗体产生早，一经感染，快速产生，维持时间短，消失快，血液中检测阳性可作为早期感染的指标。IgG抗体产生晚，维持时间长，消失慢，血液中检测阳性可作为感染和既往感染的指标。抗原/抗体检测试剂的关键是获得高度灵敏且特异的抗原与抗体用于检测，但是抗体制备工艺繁琐耗时，重组抗原技术相对快速，但是选择最佳抗原亦需要时间和试验依据。另外，由于抗体的产生和消失是一个动态过程，选择合理的采样时机亦非常关键，但是目前尚缺乏相关研究数据。按照检测抗原抗体的方法学分类，常用的方法学主要有胶体金法，免疫荧光层析法、酶联免疫法和化学发光法。胶体金法操作便捷，可直接目视判读，一般15分钟即可完成检测；免疫荧光层析法与胶体金法一样操作便捷，检测迅速，但需要仪器判读；酶联免疫法（ELISA）可采用常规酶标仪判读，一般灵敏度较高，但检测时间较长（约1.5小时以上），而且操作步骤较多，操作过程中应采取措施避免感染；化学发光法一般灵敏度亦较高，采用全自动化学发光免疫分析仪，无需过多手工操作即可完成检测，检测时长一般约半小时。在上述免疫学方法中，胶体金法由于操作便捷，不依赖仪器，小巧灵活，成本低廉，适合开发POCT(即时检测)产品。但根据CMDE相关资料，鉴于抗原/抗体检测试剂的特点与现状，目前其灵敏度和特异性有限，不能作为新冠肺炎确诊和排除的唯一依据，不适用于一般人群的筛查，仅可作为已有病毒核酸检测试剂的补充。产品预期用途建议限定于对核酸检测阴性疑似病例的补充检测指标，或疑似病例诊断中与核酸检测协同使用。通过核酸、抗原和抗体多种检测方式联合应用，缩短检测窗口期，提高阳性检出率，在新冠肺炎的辅助诊断方面，具有十分重要的作用。我们认为，尽管胶体金法存在上述局限，其灵活、即时检测、开展成本低的优点，决定了这一产品在医疗机构中可以与核酸法形成良好互补，具备较高市场价值。参与企业众多，未来获证是门槛，品质是关键新冠检测试剂参与者众多：自新冠疫情爆发以来，国内多家企业积极投入试剂研发，目前已有多家上市企业从事新冠检测试剂的研发、申报、生产和销售。目前，NMPA已批准7家企业的新型冠状病毒2019-nCoV核酸检测试剂盒上市（其中测序法1家，荧光PCR法6家）；此外2月22日，博奥生物获批包括新型冠状病毒（2019-nCoV）在内的“六项呼吸道病毒核酸检测试剂盒（恒温扩增芯片法）”。此外，NMPA已经批准万孚生物、英诺特两家企业抗体检测试剂盒（胶体金法）。图表9：国内部分企业新型冠状病毒检测试剂研发梳理华大基因COVID-19核酸检测试剂盒（联合探针锚定聚合测序法）、（荧光PCR法）、COVID-19核酸分析软件1）1月26日取得国家药监局颁发的3个相关产品医疗器械注册证；2）已捐赠2万人份新型冠状病毒检测试剂盒，提供免费超高深度测序300余例，待捐赠10万人份检测试剂盒；3）产品的实际销售情况取决于疫情防控涉及的检测需求，目前尚无法预测其对公司未来业绩的影响。国药集团新型冠状病毒核酸分子检测试剂盒1）1月26日旗下中生捷诺取得第一批新型冠状病毒核酸检测试剂盒医疗器械注册证，且已供应给武汉地区1000盒（5万人份）以上；2）正加紧开展静脉注射人免疫球蛋白对新型冠状病毒的中和作用测试，并加快研发疫苗和抗体产品；3）23日产能已进一步扩大，按照每盒试剂盒可以供50人份使用来计算，现在的试剂盒生产量已可供十数万人次检测使用。达安基因COVID-19核酸检测试剂盒（PCR-荧光探针法）(ORF1ab)、COVID-19 ORF1ab/N核酸检测试剂盒（PCR-荧光探针法）、（COVID-19)N基因核酸检测试剂盒（PCR-荧光探针法）、（COVID-19)ORF1ab/N/E核酸检测试剂盒（PCR-荧光探针法）1）1月6日取得“新型冠状病毒（COVID-19)核酸检测试剂盒（荧光PCR法）”的医疗器械注册证；2）此四种试剂盒目前仅供科研使用在国内公共卫生与疾病预防控制领域，对公司业绩产生的影响有限。而临床使用需经国家药监局的验证、考核和批准注册，在临床领域的规模性上市和广泛应用存在很大的不确定性。万孚生物基于胶体金免疫层析法的COVID-19抗原检测试剂、抗体检测试剂、基于荧光PCR平台的COVID-19核酸检测试剂盒COVID-19抗体检测试剂（免疫层析法）于2月22日获得国家药监局应急审批科华生物冠状病毒2019型核酸检测试剂盒、新型冠状病毒（COVID-19）ORF1ab/N基因/ORF1ab/E基因检测试剂盒、7种冠状病毒分型检测试剂盒1）1月12日，天隆公司研发团队完成产品开发。截至目前，已向20多家省市级疾控中心供货；2)苏州天隆向武汉协和医院、武汉市疾病预防与控制中心定向捐赠总共1万人份核酸检测试剂；3）天隆公司各部门在春节期间加班加点保证检测试剂盒供应，目前新型冠状病毒检测试剂盒产能能够满足需求，天隆公司新型冠状病毒核酸检测仪器及试剂已供应至全国155家疾控中心、146家医疗机构，通过这些核酸检测仪器及试剂的及时使用，检测出了云南、四川、陕西首例阳性确诊病例；4）目前，天隆公司新冠产品所形成的销售收入尚未对公司业绩产生重大影响；5）西安天隆“新型冠状病毒核酸检测产品规模化生产及应急推广应用”课题项目获得财政资金专项支持50万元；苏州天隆的“新型冠状病毒(2019-nCoV)核酸检测试剂盒及配套核酸提取试剂盒产业化”项目获得财政资金专项支持200万元。热景生物COVID-19核酸检测试剂盒（PCR-荧光探针法）1）1月20日完成产品开发，仅用于检测而非治疗，仅为科研类产品，无须取得注册证；2）截至目前，公司开发的COVID-19核酸检测试剂盒以无偿对外捐赠为主，不会对公司未来经营成果产生较大影响，后期的销售情况取决于本次疫情的防控情况；3）公司将于2020年2月22日前面向全国临床医疗机构检验科紧急无偿供应1000盒COVID-19核酸检测试剂。硕世生物COVID-19核酸检测试剂盒（双重荧光PCR法）、冠状病毒通用型核酸检测试剂盒1）1月13日产品开发完成，仅用于检测而非治疗，仅为科研类产品，无须取得注册证；2）公司新型冠状病毒检测产品已发货60余万人份，将对公司一季度的收入构成正面影响，但尚不能确定影响程度，从目前情况看，对2020年全年经营成果不会产生重大影响；3）拟捐赠1000万人民币新型冠状病毒核酸检测试剂及仪器。西陇科学COVID-19检测试剂盒（具体包括COVID-19-ORF1ab/N基因、/E基因、/N/E基因、COVID-19-N基因/-E基因荧光RT-PCR检测试剂盒等）1)公司被列入广东省新型冠状病毒感染的肺炎疫情防控重点物资生产及配套企业复工复产名单；2)1月27日，山东省法定检验机构检定合格的首个新型冠状病毒检测产品；3）在获得国家药监局的上市批件后，这种试剂盒将被发往各地医院；4）目前，公司已启动紧急恢复生产预案，定单能保证供应。迪安诊断成功研发基于荧光定量PCR平台的COVID-19核酸检测试剂已完成在浙江省医疗器械检验研究院的试剂盒注册检，预计很快能够为市场提供精准检测产品，因后续尚需向国家药品监督管理局提交注册申请，是否能取得医疗器械注册证书尚具有不确定性。明德生物COVID-19核酸检测试剂盒1）产品尚需经过国家药监局的验证、考核和批准注册，在临床领域的规模性上市和广泛应用存在很大的不确定性；2）已经实现向疫情一线捐赠1万人份新冠病毒试剂盒，该设备高度集成化，仪器小巧，30分钟出结果，可在社区服务中心、二级医院以及三级医院发热门诊现场使用。迈克生物COVID-19核酸三重检测试剂盒1）新型冠状病毒（2019-nCoV）核酸三重检测试剂盒已进入应急审批通道；新型冠状病毒IgG和IgM抗体检测试剂盒（直接化学发光法）、新型冠状病毒（SARS-Cov-2）IgG/IgM抗体检测试剂盒（胶体金法）目前正在临床验证中；2）公司首批1万人份试剂盒月底投入临床试验，2月10日前可以生产10万人份。公司原料供应充足，每四天可以生产5万人份，月产量有望达到近40万人份。美康生物新型冠状病毒核酸检测试剂盒（荧光定量PCR技术）、新型冠状病毒蛋白快速检测试剂盒（免疫层析法）1）已完成产品开发，目前尚处于临床验证阶段，能否取得医疗器械注册证书及取得时间具有不确定性；2）核酸检测试剂盒最快2个小时可出检测结果，蛋白快速检测试剂盒最快10分钟可出结果;3）公司入选为宁波市开展新型冠状病毒核酸检测单位，并由全资子公司负责开展对指定区域内复工企业返岗和返甬员工新冠病毒核酸检测工作。金域医学-1）武汉金域被纳入到湖北省新型冠状病毒核酸检测的服务机构，已与多个地市和部分医院签订协议，承接样本的冷链运输及初步筛查；2）金域集团调动专家前往武汉支援，并组建一支12人的PCR检验队伍，培训了200多名具备PCR上岗证和检验技师职称证的检验人员，调配了17台检测设备，优化检测方法，将检测效率提高了5倍，一天可检测样本超过1万人份；3）目前武汉的检测能力是4000例/天，金域支援武汉可做1000例/天。金域安排检验人员三班倒工作，保证仪器24小时不停机。隔天早上，各家医院和患者就能收到检验中心反馈的结果；4）1月31日，金域医学、迪安诊断、艾迪康联合发起“第三方医学实验室同盟”共同抗击疫情，为各级政府、医疗防疫机构提供专业医检力量。透景生命2019新型冠状病毒核酸检测试剂盒(卡式荧光PCR法)1）产品目前处于临床验证和注册申报阶段，能否取得医疗器械注册证书尚具有不确定性；2）卡式荧光PCR检测无需专业的PCR实验室，所有的PCR提取、配制和扩增均微缩至一个卡盒内，样本加入卡盒后检测过程全程封闭，将可能的交叉污染和病源传播风险都控制在卡盒内，在提高检测精准度的同时提高了检验人员的安全性；3）产品实现随机上样，可在床旁或其他开放性实验室即时检测，1-1.5小时后可出结果；4）产品配套仪器为公司参股的公司研发的AIGS全自动核酸分析系统。东方生物基于胶体金免疫层析法的 COVID-19 抗原快速检测试纸、基于荧光 PCR 平台的 COVID-19 核酸检测试剂盒、新型冠状病毒抗体检测试剂（胶体金法）1）三款检测产品将以海外销售为主，目前已向欧盟提交注册备案申请，尚未取得欧盟给予的备案登记号，并将陆续向国家药监局提交医疗器械注册证申请；2）截至目前公司已向浙一医院、树兰医院和疾控中心捐赠价值十多万元的设备与核酸即时诊断试剂盒；3）该产品不会对公司当期收入及利润产生影响。未来的销售取决于本次疫情防控情况，对未来业绩影响具有不确定性。凯普生物COVID-19核酸检测试剂盒（PCR-荧光探针法）、COVID-19核酸检测试剂盒（Sanger测序法）1）此两种产品已于2月3日完成注册抽样工作，公司已向药监局提出医疗器械应急审批申请，是否取得医疗器械注册证书尚具有不确定性；2）PCR-荧光探针法主要用于检测COVID-19 ORF 1ab 基因和COVID-19 N 基因，设置UNG酶+dUTP 防污染措施，采集后的样本基于自动化核酸提取系统提取RNA，操作安全快捷，降低操作人员感染的风险；Sanger测序法可检测COVID-19 病毒9个基因。丽珠集团/丽珠医药COVID-19核酸检测试剂盒（PCR-荧光法）、新型冠状病毒 IgM 抗体检测试剂盒（酶联免疫法）/新型冠状病毒 IgG抗体检测试剂盒（酶联免疫法）、新型冠状病毒 IgM 抗体检测试剂盒（胶体金法）/新型冠状病毒 IgG 抗体检测试剂盒（胶体金法）1）新冠病毒IgM抗体检测试剂（胶体金法）、新冠病毒IgG抗体检测试剂（胶体金法）、新冠病毒IgM抗体检测试剂盒（酶联免疫法）于2月11日进入快速审批通道；2）核酸检测试剂盒（PCR-荧光法）获批上市后将达到20 万人份/月的生产产能，胶体金法试剂盒和酶联免疫法试剂盒获批上市后均将达到 200 万人份/月的生产产能。贝瑞基因COVID-19核酸变异检测试剂盒（单分子测序法）1）基于第三代单分子测序技术平台，该试剂盒可有效检测新冠病毒的核酸序列变异情况，降低病毒核酸检测中的“假阴性率”；2）可实现核酸片段至全长的连续读取，一次运行可完成96人份样品的病毒宏基因组测序；3）在福州市政府征召下，由贝瑞基因和福建医科大学孟超肝胆医院联合组成“新型冠状病毒基因检测实验室”，采用“贝瑞基因应急整体检测方案”，并成为当地政府指定的检测机构，为福州市疑似病例人群和隔离期人群提供检测服务，效果显著。艾德生物新型冠状病毒基因检测试剂盒（PCR法）1）已成功研制出试剂盒，正在申请进入国家药监局的应急审批通道；2）艾德检测试剂盒将捐赠相关单位，用于疑似患者的快速筛查，协助疾控部门和医疗机构采取及时有效的防控措施。阳普医疗新型冠状病毒检测试剂盒（Q-velox平台）1）已经完成设计，预计2月中旬前可进入临床验证；2）该检测系统独立、封闭、全自动、体积小，能够快速为基层医疗机构提供标准化的检测和诊断能力。来源：公司公告、互动平台、公司官网、公司官方微信公众号，国金证券研究所。因企业研发和申报情况快速变化，可能存在更新不及时情况。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "主动加入同心战“疫”行列，丝绸企业都做了哪些事？ - 纺织资讯- 纺织网- 纺织综合服务商": "请选择\n\n行情 | 指数 | 证券 | 政策 | 综述 | 专题 | 人物纺织资讯 > 面料专区 > 行业动态http://www.texnet.com.cn/　2020-02-26 15:38:17  来源：中国纺织报　　2020年注定是不平凡的一年，突如其来的新型冠状病毒肺炎疫情打乱了人们生活的节奏、企业生产的步调。丝绸行业虽然不在防疫一线，但众多企业也都在第一时间纷纷主动承担起社会责任，积极行动，通过各种方式捐款捐物，全力参与疫情防控，为抗击疫情尽一份绵薄之力，为在一线战斗的医护人员提供力所能及的帮助，为打赢这场没有硝烟的抗击疫情战役提供支援。\n　　主动加入同心战“疫”行列，丝绸企业都做了哪些事？\n　　共抗疫情伸援手\n　　爱心企业显担当\n　　春节期间，新型冠状病毒感染的肺炎疫情牵动了全国人民的心。面对新型冠状病毒感染的肺炎疫情，全国各地众志成城，上下一心，从医务人员到企业员工都在用自己的努力贡献一份力，丝绸企业纷纷慷慨解囊，共克时艰。达利丝绸(浙江)有限公司先后紧急向武汉纺织大学、新疆阿勒泰地区和新昌县政府捐赠共计20000余只口罩，共筑疫情逆行平安防线。万事利集团紧急调拨了230多床总价值50余万元的蚕丝被等保暖物资，通过江干区红十字会送往抗击疫情的第一线，用于医护人员、隔离群众的应急值守、日常使用等疫情防控基础工作。此外，万事利集团还通过由创始人沈爱琴设立的“爱宝基金”向江干区红十字会特别追加捐款100万元，专项用于支援新型冠状病毒感染肺炎的医疗救治及防控工作。中国丝绸协会副会长、万事利集团董事长屠红燕表示，“是党和政府长期以来的深切关爱才有了民营企业蓬勃发展的今天，致富思源，阻击疫情虽然我们没能在第一线，但是民营企业、民营企业家一定会尽自己所能，全力支持后勤保障线，严格执行中央及省市各级政府安排部署，对内高度保障企业员工及其员工家人的身体健康，对外努力寻求企业发展和社会责任的最大公约数，画出社会价值最大同心圆。”疫情当前，各地都出现了物资紧缺的状况，凯喜雅在得知杭州主城区及周边余杭区、富阳区、临安区、桐庐县等需求单位急需消毒酒精等物资时，向杭州市红十字会捐赠9吨消毒酒精，用于支援疫情一线防控工作。凯喜雅集团党委书记、董事长、总裁张国强表示，在防控的关键时期，许多岗位人员深入抗疫第一线，坚守职责，维护社会安定和百姓安全，凯喜雅愿贡献一份力量，分担一份忧患，倾力支援一线，捐赠暖心物资，一起打赢疫情阻击战。嘉欣丝绸通过嘉兴经济技术开发区(国际商务区)慈善总会和嘉兴秀洲区红十字会共捐赠100万元，用于抗击疫情工作。早在疫情爆发初期，嘉欣丝绸立即启动紧急响应，成立集团疫情防控工作组，积极配合市、区、街道下达的各项防疫任务。在得知嘉兴川本(口罩生产企业)员工紧缺后，动员派遣志愿者服务队，积极响应政府下达的“限时攻坚”任务号召。华佳集团向武汉市慈善总会捐款20万元，用于武汉新型冠状病毒感染的肺炎防治工作。江苏华佳丝绸股份有限公司董事长俞金键说：“希望这笔捐款能够为武汉的疫情防控尽绵薄之力。此外，华佳还将通过自身网店以顺丰包邮的方式将1.2万只真丝口罩免费赠送给武汉需要的人群。目前，工厂的工人仍在继续生产真丝口罩，并增加了无纺布来加强口罩的防护。”\n　　众丝企紧急转产\n　　防护品速上火线\n　　自新冠肺炎疫情爆发以来，各地的紧急求助医疗物资吃紧。为了进一步保障供给，不少丝绸企业主动调整生产线，改造生产设备，转产紧缺医疗物资。针对疫情防控应急物资严重不足的问题，四川南充丝纺服装企业加快企业转型，调整生产和产品结构，加班生产口罩，为缓解市场需求作贡献。四川依格尔纺织品有限公司是南充丝绸行业龙头企业，是国内生产高档丝绸面料、家纺产品、服装服饰的丝绸联合企业，具备生产普通防护口罩的能力和条件。2月初，该公司已开始了非医用口罩试生产。为防止人员集聚，依格尔公司采取分散式生产方式，厂内只留少数员工对原材料进行消毒和初加工，企业分散在各乡镇的扶贫车间进一步加工。生产出成品后运回厂里统一消毒。目前，该公司每天可生产2000个普通防护口罩。该公司充分调动潜力后日生产口罩能力可达3万个。仪陇县建兴纺织品有限公司是一家民营企业，疫情发生后，该公司开齐100台无梭机，组织员工加班加点生产口罩耳带，每天生产量达到50余万米。目前，第一批口罩耳带已下线，已发往四川内6家口罩生产企业。此外，南充永越服饰公司已试生产出防护服，并引进了一台全自动口罩机，日产可达10万个。阆中卓尚丝绸公司正积极与有关部门协调，拟引进医用口罩生产线项目，力争尽快投产。南充市经济和信息化局相关负责人表示，南充市正积极拓宽口罩等防疫物资采购渠道，向上争取紧缺物资支持，向下协调有生产条件的企业转型生产。为了缓解抗疫当前口罩短缺的局面，万事利将线下服装生产线临时改做了口罩。虽然没有口罩专业机械化设备，但万事利对原来生产服装的生产线进行了调整，临时改为生产口罩。万事利丝绸文化股份有限公司董事长李建华说：“抗疫有这样需求，我们也有这样意愿，为社会、为国家作一点贡献。”近日，万事利加紧生产的第一批口罩产品已经下线，并被迅速送往抗疫一线。2月19日，万事利集团将刚走下生产线并经过严格质检、包装后的首批口罩捐赠至江干区红十字会，用于疫情防控第一线。嘉欣丝绸也在互动平台表示，接下来，公司将尽全力配合政府相关安排，可对部分产线进行改造，用于防护服等抗疫物资生产。\n　　复工复产模式开启\n　　防控到位谋划布局\n　　连日来，全国各地在全力以赴抓好疫情防控的同时，统筹推进经济社会发展各项任务，各地各部门出台政策措施，帮助企业解决返岗、物流、物资等难题，加大财税金融帮扶力度，助力企业复工复产，渡过难关。丝绸企业也在积极准备复工物资，做好疫情防控到位，根据新的形势做好布局与谋划。丝绸主产区浙江省陆续有真丝织造、练染、和丝绵家纺等企业拿到复工证。有丝绵家纺企业表示，2月15日开始接单，2月16日正常发货。据了解，一般已复工企业本地工人占大多数，已经复工的丝绸企业对防疫工作做得非常扎实，一般自己工厂内控对开机数开始时先少点，然后再逐步提高。据了解，在浙江省，目前规模以上、防疫准备得力、企业拿到复产证的时间靠前些。江苏苏北和苏南，缫丝和丝绵企业也在抓紧申请复工工作，有小部分规上企业领先复工。在广西的缫丝企业中，规上企业的部分产能领先复工，但当地防控严格，工人上班有难度，所以开工的企业员工到岗率较低。四川省各市县情况不一，凉山州缫丝企业2月15日已经复工，南充和宜宾的丝绸企业也在陆续开工中。山东省丝绸规上企业从2月10日开始陆续小范围复工。实现疫情防控和经济社会发展是当下的重要任务。疫情之下，丝绸企业经营受到了不小的影响。通过浙江省丝绸协会2月初开展的“关于新型冠状病毒感染肺炎疫情对浙江省丝绸企业生产经营影响的调查问卷”了解到，丝绸企业在复工时间、供给关系、运输、资金链等方面均受到了不同程度的影响，生产经营面临极大挑战。尽管如此，丝绸企业面对困难，纷纷采取措施积极应对，一手抓疫情防控，一手谋未来出路，尽可能将损失降到最低。华佳集团在疫情第一时间反应，采购相关防控物资，为复工生产保驾护航。目前，华佳集团有3条生产线已经通过审批获得复工许可，这3条线预计一周内可以实现100%的产能。华佳集团总经理余杰表示，华佳的订单主要来自国外，这次疫情对于这些订单影响比较大。公司已经第一时间跟业务伙伴进行了沟通，在征得客户同意的前提下，调整订单顺序，把比较紧急的订单提前，确保整个生产平稳有序。四川顺成纺织品公司在做好防疫工作同时，企业开足马力组织复工生产，确保订单任务完成，千方百计扩大市场拓展。目前公司已开剑杆织机48台，开机率达到90%。为了调整产品结构，实现企业转型发展，在抓好主业的同时，公司正在向相关部门申报，力争建立一条生产医用口罩生产线项目，为打赢防控阻击战作出贡献。\n　　当前，口罩成为疫情防控的关键物资。万事利集团、达利丝绸等丝绸企业转产口罩，尽最大努力为疫情防控作贡献。　　2020年注定是不平凡的一年，突如其来的新型冠状病毒肺炎疫情打乱了人们生活的节奏、企业生产的步调。丝绸行业虽然不在防疫一线，但众多企业也都在第一时间纷纷主动承担起社会责任，积极行动，通过各种方式捐款捐物，全力参与疫情防控，为抗击疫情尽一份绵薄之力，为在一线战斗的医护人员提供力所能及的帮助，为打赢这场没有硝烟的抗击疫情战役提供支援。　　主动加入同心战“疫”行列，丝绸企业都做了哪些事？　　共抗疫情伸援手　　爱心企业显担当　　春节期间，新型冠状病毒感染的肺炎疫情牵动了全国人民的心。面对新型冠状病毒感染的肺炎疫情，全国各地众志成城，上下一心，从医务人员到企业员工都在用自己的努力贡献一份力，丝绸企业纷纷慷慨解囊，共克时艰。达利丝绸(浙江)有限公司先后紧急向武汉纺织大学、新疆阿勒泰地区和新昌县政府捐赠共计20000余只口罩，共筑疫情逆行平安防线。万事利集团紧急调拨了230多床总价值50余万元的蚕丝被等保暖物资，通过江干区红十字会送往抗击疫情的第一线，用于医护人员、隔离群众的应急值守、日常使用等疫情防控基础工作。此外，万事利集团还通过由创始人沈爱琴设立的“爱宝基金”向江干区红十字会特别追加捐款100万元，专项用于支援新型冠状病毒感染肺炎的医疗救治及防控工作。中国丝绸协会副会长、万事利集团董事长屠红燕表示，“是党和政府长期以来的深切关爱才有了民营企业蓬勃发展的今天，致富思源，阻击疫情虽然我们没能在第一线，但是民营企业、民营企业家一定会尽自己所能，全力支持后勤保障线，严格执行中央及省市各级政府安排部署，对内高度保障企业员工及其员工家人的身体健康，对外努力寻求企业发展和社会责任的最大公约数，画出社会价值最大同心圆。”疫情当前，各地都出现了物资紧缺的状况，凯喜雅在得知杭州主城区及周边余杭区、富阳区、临安区、桐庐县等需求单位急需消毒酒精等物资时，向杭州市红十字会捐赠9吨消毒酒精，用于支援疫情一线防控工作。凯喜雅集团党委书记、董事长、总裁张国强表示，在防控的关键时期，许多岗位人员深入抗疫第一线，坚守职责，维护社会安定和百姓安全，凯喜雅愿贡献一份力量，分担一份忧患，倾力支援一线，捐赠暖心物资，一起打赢疫情阻击战。嘉欣丝绸通过嘉兴经济技术开发区(国际商务区)慈善总会和嘉兴秀洲区红十字会共捐赠100万元，用于抗击疫情工作。早在疫情爆发初期，嘉欣丝绸立即启动紧急响应，成立集团疫情防控工作组，积极配合市、区、街道下达的各项防疫任务。在得知嘉兴川本(口罩生产企业)员工紧缺后，动员派遣志愿者服务队，积极响应政府下达的“限时攻坚”任务号召。华佳集团向武汉市慈善总会捐款20万元，用于武汉新型冠状病毒感染的肺炎防治工作。江苏华佳丝绸股份有限公司董事长俞金键说：“希望这笔捐款能够为武汉的疫情防控尽绵薄之力。此外，华佳还将通过自身网店以顺丰包邮的方式将1.2万只真丝口罩免费赠送给武汉需要的人群。目前，工厂的工人仍在继续生产真丝口罩，并增加了无纺布来加强口罩的防护。”　　众丝企紧急转产　　防护品速上火线　　自新冠肺炎疫情爆发以来，各地的紧急求助医疗物资吃紧。为了进一步保障供给，不少丝绸企业主动调整生产线，改造生产设备，转产紧缺医疗物资。针对疫情防控应急物资严重不足的问题，四川南充丝纺服装企业加快企业转型，调整生产和产品结构，加班生产口罩，为缓解市场需求作贡献。四川依格尔纺织品有限公司是南充丝绸行业龙头企业，是国内生产高档丝绸面料、家纺产品、服装服饰的丝绸联合企业，具备生产普通防护口罩的能力和条件。2月初，该公司已开始了非医用口罩试生产。为防止人员集聚，依格尔公司采取分散式生产方式，厂内只留少数员工对原材料进行消毒和初加工，企业分散在各乡镇的扶贫车间进一步加工。生产出成品后运回厂里统一消毒。目前，该公司每天可生产2000个普通防护口罩。该公司充分调动潜力后日生产口罩能力可达3万个。仪陇县建兴纺织品有限公司是一家民营企业，疫情发生后，该公司开齐100台无梭机，组织员工加班加点生产口罩耳带，每天生产量达到50余万米。目前，第一批口罩耳带已下线，已发往四川内6家口罩生产企业。此外，南充永越服饰公司已试生产出防护服，并引进了一台全自动口罩机，日产可达10万个。阆中卓尚丝绸公司正积极与有关部门协调，拟引进医用口罩生产线项目，力争尽快投产。南充市经济和信息化局相关负责人表示，南充市正积极拓宽口罩等防疫物资采购渠道，向上争取紧缺物资支持，向下协调有生产条件的企业转型生产。为了缓解抗疫当前口罩短缺的局面，万事利将线下服装生产线临时改做了口罩。虽然没有口罩专业机械化设备，但万事利对原来生产服装的生产线进行了调整，临时改为生产口罩。万事利丝绸文化股份有限公司董事长李建华说：“抗疫有这样需求，我们也有这样意愿，为社会、为国家作一点贡献。”近日，万事利加紧生产的第一批口罩产品已经下线，并被迅速送往抗疫一线。2月19日，万事利集团将刚走下生产线并经过严格质检、包装后的首批口罩捐赠至江干区红十字会，用于疫情防控第一线。嘉欣丝绸也在互动平台表示，接下来，公司将尽全力配合政府相关安排，可对部分产线进行改造，用于防护服等抗疫物资生产。　　复工复产模式开启　　防控到位谋划布局　　连日来，全国各地在全力以赴抓好疫情防控的同时，统筹推进经济社会发展各项任务，各地各部门出台政策措施，帮助企业解决返岗、物流、物资等难题，加大财税金融帮扶力度，助力企业复工复产，渡过难关。丝绸企业也在积极准备复工物资，做好疫情防控到位，根据新的形势做好布局与谋划。丝绸主产区浙江省陆续有真丝织造、练染、和丝绵家纺等企业拿到复工证。有丝绵家纺企业表示，2月15日开始接单，2月16日正常发货。据了解，一般已复工企业本地工人占大多数，已经复工的丝绸企业对防疫工作做得非常扎实，一般自己工厂内控对开机数开始时先少点，然后再逐步提高。据了解，在浙江省，目前规模以上、防疫准备得力、企业拿到复产证的时间靠前些。江苏苏北和苏南，缫丝和丝绵企业也在抓紧申请复工工作，有小部分规上企业领先复工。在广西的缫丝企业中，规上企业的部分产能领先复工，但当地防控严格，工人上班有难度，所以开工的企业员工到岗率较低。四川省各市县情况不一，凉山州缫丝企业2月15日已经复工，南充和宜宾的丝绸企业也在陆续开工中。山东省丝绸规上企业从2月10日开始陆续小范围复工。实现疫情防控和经济社会发展是当下的重要任务。疫情之下，丝绸企业经营受到了不小的影响。通过浙江省丝绸协会2月初开展的“关于新型冠状病毒感染肺炎疫情对浙江省丝绸企业生产经营影响的调查问卷”了解到，丝绸企业在复工时间、供给关系、运输、资金链等方面均受到了不同程度的影响，生产经营面临极大挑战。尽管如此，丝绸企业面对困难，纷纷采取措施积极应对，一手抓疫情防控，一手谋未来出路，尽可能将损失降到最低。华佳集团在疫情第一时间反应，采购相关防控物资，为复工生产保驾护航。目前，华佳集团有3条生产线已经通过审批获得复工许可，这3条线预计一周内可以实现100%的产能。华佳集团总经理余杰表示，华佳的订单主要来自国外，这次疫情对于这些订单影响比较大。公司已经第一时间跟业务伙伴进行了沟通，在征得客户同意的前提下，调整订单顺序，把比较紧急的订单提前，确保整个生产平稳有序。四川顺成纺织品公司在做好防疫工作同时，企业开足马力组织复工生产，确保订单任务完成，千方百计扩大市场拓展。目前公司已开剑杆织机48台，开机率达到90%。为了调整产品结构，实现企业转型发展，在抓好主业的同时，公司正在向相关部门申报，力争建立一条生产医用口罩生产线项目，为打赢防控阻击战作出贡献。　　当前，口罩成为疫情防控的关键物资。万事利集团、达利丝绸等丝绸企业转产口罩，尽最大努力为疫情防控作贡献。\r\n           \t【版权声明】秉承互联网开放、包容的精神，纺织网欢迎各方(自)媒体、机构转载、引用我们原创内容，但要严格注明来源纺织网；同时，我们倡导尊重与保护知识产权，如发现本站文章存在版权问题，烦请将版权疑问、授权证明、版权证明、联系方式等，发邮件至yuln@netsun.com，我们将第一时间核实、处理。\r\n           相关报道",
    "陕西高速出行提示：来陕返陕人员请提前扫码填报健康信息": "　　因疫情防控需要，所有来陕返陕人员通过高速公路出口时须如实填报个人健康信息，请您积极配合，提前扫码，缩短出站时间。　　以下是截至2月19日08:00的路况信息:　　一、收费站出口车牌照管控1.绕城高速新筑、未央南、未央北、河池寨、长安东、曲江、香王收费站出口仅允许西安牌照且持西安市身份证的车辆通行,高新区、纺织城出口要求车辆入口收费站属于绕城高速。2.西宝高速阿房宫出口仅允许西安牌照且持西安市身份证的车辆通行,绿通车辆需持欣桥市场证明;咸阳南出口陕A、陕D牌照且持本地身份证的车辆可通行,绿通车辆陕A、陕D牌照且持政府部门下发的通行证可通行;三桥出口仅允许陕A牌照且持有西安市身份证的客车通行,货车一律劝返,绿通车辆可从阿房宫下站,应急物资车辆可从六村堡下站;兴平出口持兴平身份证可通行;咸阳出口陕D牌照持有秦都区身份证并持本小区证明可通行;咸阳西出口陕D牌照可通行,陕A牌照车辆,需持有咸阳秦都区或渭城区身份证可通行;常兴出口持本地身份证可通行;法门寺出口省内车牌持本地身份证可通行,长期在扶风工作的省内车牌可通行;杨凌出口持本地房产证、身份证或工作证可通行,外省复工人员需单位到检疫点领人,货车需查验提货单或送货单由接货单位来接车;杨凌西出口陕V牌照持本地身份证或房产证可通行;武功出口陕A、陕D牌照且持武功、周至身份证或房产证可通行;绛帐出口陕C牌照且持本地身份证可通行,外地牌照且持本地身份证的车辆出示本村开具的证明可通行,货车持运送救灾物资车辆通行证可通行;太白山出口本地牌照且持本地身份证可通行,省内牌照持本地身份证需所在社区或村子来接可通行,持疫情防控应急物资及人员运输车辆通行证除湖北武汉以外的其它车辆均可通行。3.西耀高速泾阳、新兴出口对非西安、咸阳牌照且车内人员未持本地身份证的车辆进行劝返。三原入口允许持县防疫办证明或者小区、社区出入证的车辆通行;出口允许陕A、陕D牌照车辆、车内人员持本地身份证且持县防疫办证明或者小区、社区出入证的车辆通行。马额、铜川新区、锦阳湖、演池出口需持相关单位工作证明,或联系其所在社区、单位派人持相关证明前来接收。铜川北、玉华宫、花石崖出口仅允许陕B牌照车辆且车内人员持本地身份证出站,或外地车辆需持相关单位工作证明,其余车辆强制劝返。4.西渭高速灞桥出口陕A、陕D牌照且持西安市灞桥区、新城区等东边区身份证可通行;临潼出口陕A牌照且持临潼区户籍车辆可通行;新丰出口陕A牌照且持临潼区户籍车辆由所属街道工作人员来接可通行,非临潼区户籍需由临潼区户籍人员来接且经检疫部门检查后可通行,运输牛奶车辆由牛奶厂职工带领可通行(河南、浙江牌照禁止进入);渭南西出口陕E、陕A牌照且持渭南高新区、临渭区身份证或单位证明(私企单位需有监管单位证明)可通行;渭南东出口陕E、陕A牌照且持临渭区、华州身份证或单位证明(单位须在城区范围)可通行;华州西出口持华州区户籍或华州区工作证明(湖北、武汉、南阳等疫区车辆外)可通行;华州出口陕E、陕A牌照且持华州区户籍可通行,运输防疫物资车辆按相关政策须持通行证明通行;华阴出口陕E牌照且持华阴市单位工作证明或华阴身份证可通行,运输绿通、防疫物资车辆按相关政策须持通行证明通行。5.机场专用高速汉城出口西安牌照且车内人员持西安市身份证的车辆可通行,对非西安牌照车辆、非西安市户口的人员需持有居住证、工作证明可通行;北环路出口对所有车辆进行劝返;秦汉出口陕A、陕D且车内人员持有本地居民身份证或工作证明的车辆可通行。6.西汉高速鄠邑、三星出口对非西安牌照车辆(除持有居住证、工作证明),皇冠出口对非安康牌照车辆(除持有居住证、工作证明),宁陕出口对非安康牌照车辆,大河坝出口对非汉中牌照车辆(除持有居住证、工作证明)进行劝返。7.西铜高速西安北出口仅允许西安、咸阳牌照且车内人员持有西安市或咸阳市身份证的车辆通行;泾河出口仅允许西安牌照且车内人员持有高陵身份证的车辆通行。8.西镇高速韦曲出口陕A牌照且车内人员持航天城身份证的车辆可通行,太乙宫出口陕A牌照且车内人员持长安区身份证的车辆可通行,柞水出口陕H牌照且车内人员持柞水县身份证以及所在社区出入证明的车辆可通行,镇安出口陕A、陕H牌照且车内人员持镇安县身份证的车辆可通行。9.西禹高速荆姚至合阳之间、韩城、龙门工业园出口对非本地人员的车辆进行劝返,阎良出口对非西安、咸阳牌照且未持有本地身份证的车辆进行劝返,高陵出口对非西安牌照车辆进行劝返,富平出口对未持本地身份证车辆进行劝返。10.西商高速洛南、商洛出口对非商洛牌照车辆或未持有本地身份证、本地长期居住证明、本地单位工作证明的外地车辆进行劝返,蓝田出口对非西安牌照的车辆进行劝返,商洛入口对未持有县级出入证明(盖有公章)的车辆进行劝返(除运输应急物资车辆)。11.延靖高速延安北、靖边东出口对未持有本地身份证或本地单位介绍信的车辆进行劝返。12.白泉高速汉阴出口对湖北驶来的车辆一律劝返(入口站为湖北范围),其余外省车辆经检测正常后方可通行;石泉出口对湖北、汉中、西安、广东深圳、浙江温州、宁波、河南南阳等车辆人员重点筛查集中隔离,其他人员车辆登记放行;安康、安康东、恒口出口对鄂牌车辆一律劝返,对湖北驶来的车辆一律劝返(入口站为湖北范围);白河、茅坪、双河出口持相关单位工作证明(证明需写清通行时间、行驶路线,路线范围外不予通行)可通行、也可联系当地村委会(居委会)人员接收;双河出口如无以上条件,可接受检疫部门隔离14天后放行,其余车辆一律劝返;旬阳出口对湖北驶来的车辆一律劝返。13.神府高速府谷南出口对除本省经检疫合格并登记后的车辆可正常通行以外,其余车辆进行劝返;石马川出口除经县政府备案的车辆以外,其余车辆进行劝返。14.神佳米高速锦界北出口对非陕K牌照、榆林地区户籍的客车进行劝返,货车仅允许贴锦界管委会、神木监控小组、锦界单位封条的车辆通行,司乘人员全程不允许下车,由接送单位负责检测。15.水阳高速山阳出口对非本地人员和车辆进行劝返。16.西蓝高速白鹿塬出口对非西安牌照的车辆进行劝返。17.咸旬高速咸阳北出口陕A、陕D牌照且车内人员持秦都区、渭城区的身份证、工作证明或者长居证明的车辆可以通行;兴隆、桥底出口对非泾阳户籍的车辆进行劝返，车牌属地不限;淳化南、十里塬、土桥出口对非本地车辆进行劝返;旬邑出口对非旬邑县户籍车辆进行劝返。18.西长高速六村堡出口仅允许西安牌照且车内人员持有西安市身份证的车辆可通行,咸阳东出口对疫区车辆(包含鄂牌、湘牌、粤A、粤B、沪A、浙A、浙C)进行劝返,其余车辆除西安、咸阳牌照之外需携带工作证明方可通行;西张堡、礼泉出口对非陕A、陕D车牌且非持礼泉身份证的车辆进行劝返;乾州、乾陵出口对非陕A、陕D车牌且非持乾县身份证的车辆进行劝返;永寿南，渡马出口对非陕A、陕D车牌且非持有当地身份证的车辆进行劝返;长武出口对非陕A、陕D车牌且非持有当地身份证的车辆进行劝返;彬县、亭口出口对非陕A、陕D车牌且非持有当地身份证的车辆进行劝返，在企业上班人员必须由企业派车来接。机场西出口对疫区车辆(包含鄂牌、豫R、浙C、粤B、粤A、浙A)进行劝返。19.榆神高速金鸡滩出口对七大疫区(湖北、广东、河南、浙江、湖南、安徽、江西)的车辆需留观;锦界出口对七大疫区(湖北、广东、河南、浙江、湖南、安徽、江西)的车辆进行劝返,货车需有固定的路线或网上备案;神木出口对七座以上的客车不让下高速,对七大疫区(湖北、广东、河南、浙江、湖南、安徽、江西)的车辆进行劝返,货车需网上备案;店塔出口对七大疫区(湖北、广东、河南、浙江、湖南、安徽、江西)的车辆进行劝返,货车需网上备案。20.西略高速褒城、勉县北出口对陕F牌照的车辆且持有本地身份证的人员进行消毒及测试体温,体温正常可正常通行,有异常情况的人员,防疫点对其进行指定医院隔离(陕F牌照的车辆持非本地身份证进行劝返,如需出站由社区居委会或在汉中单位持有效证明来接并执行隔离14天);对其余非属地车辆进行劝返;持应急物资通行证的车辆可正常通行;勉县北出口对汉台、西乡、南郑区域的车辆、人员进行劝返;西乡入口每日9时至12时之间持西乡县新型冠状病毒感染的肺炎疫情防控应急指挥部办公室核发的通行证经检查合格后可通行,其余时间继续封闭,禁止任何车辆通行。21.渭玉高速渭南北出口对陕E牌照车辆或陕A牌照持渭南市临渭区身份证车辆以外的其他车辆进行劝返;高塘出口对除持有华州区高塘镇身份证人员的车辆以外,对其他车辆进行劝返;蒲城东出口对陕E牌照车辆或陕A牌照持蒲城身份证车辆以外的其他车辆进行劝返,运送应急物资车辆经检验符合后放行。22.宝天高速所有出口对非陕C牌照且未持有本地身份证车辆进行劝返,未持有本地身份证人员(体温检测正常)出站由所在宝鸡单位持有效证件进行接应,对运送防疫救灾物资、农民工返岗包车、邮政快递车辆持通行证可正常通行。23.西咸北环高速大王出口对非陕A牌照和未持有西安身份证人员的车辆进行劝返。茂陵出口,只允许陕A、陕D牌照车辆且户口为秦汉新城的车辆下高速,其余车辆一律劝返。太平出口只允许陕A、陕D牌照车辆及本地人员或者有太平附近工作证明的可以下高速,其余车辆及非本地人员一律劝返。24.铜旬高速石门出口对非陕A、陕D牌照且未持有旬邑本地身份证车辆进行劝返,防疫防控指挥部持通行证的车辆检查后予以放行,非旬邑本地身份证工作的人员需要开具所在地的健康证明出站;吕村出口陕B牌照且持有单位或地方行政单位通行线路证明的车辆可通行,省内其余车辆车内人员持铜川地区身份证并提供有效通行证明的可通行,另所有车辆车内人员非本市一律劝返,因复工需要或特殊原因的,需提供复工证明或《解除隔离通知书》后予以放行;照金出口对铜川市以外(含王益区)未在照金镇区域工作或生活的人员一律劝返,对在照金镇区域工作的外来人员持单位证明经检疫点体温测量正常的可通行,对照金镇本地返回人员持身份证原件经检疫点体温测量正常的可通行,对户籍在照金镇的非长住人员一律劝返。25.汉川高速汉中西、南郑出口陕F牌照且持当地身份证车辆可通行;江西营入口对湖北籍车辆进行劝返,出口对湖北籍以及入口为湖北地区的车辆进行劝返;留坝入口对湖北籍车辆进行劝返,出口对未持本地身份证、工作证明、防疫部门开具证明的车辆进行劝返。26.西延高速延安南、甘泉、富县出口对未持本地居民身份证的车辆进行劝返;洛川出口陕J牌照或持有本地居民身份证的车辆可通行,外地车辆需持有工作证明方可通行;阿党、黄陵出口持本地居民身份证以及工作证明(证明需填写通行时间、行驶路线,路线范围外不予通行)可通行,对持有工作证明但无本地身份证的人员要求复工单位来站接收;彭镇、宜君出口陕B牌照或持有本地居民身份证的车辆可通行;金锁关、川口出口陕B牌照或持有本地居民身份证的车辆如需出站由当地政府来接并执行隔离14天,持工作证明(证明需填写通行时间、行驶路线,路线范围外不予通行)的车辆由复工单位来站接收,其他车辆一律劝返。27.宝鸡高速南寨出口持本地居民身份证或工作证明的车辆可通行,过境车辆一律劝返;凤翔、千阳、水沟、陇县出口陕C牌照且车内人员持本地居民身份证或工作证明的车辆可通行。28.延延高速姚店出口对持宝塔区身份证或工作证明的车辆予以放行,其余车辆进行劝返;甘谷驿出口对省内车牌且持工作证明的车辆予以放行,持安塞、延川地区身份证的车辆及外省车辆劝返;延川出口仅允持应急物资通行证且目的地为延川的车辆通行,其余车辆一律劝返;乾坤湾出口所有社会车辆一律劝返,要求绕行延川收费站接收检测;文安驿出口对陕J牌照且车内人员持延安市居民身份证的车辆予以放行。29.靖王高速定边出口仅允许陕K牌照且车内人员持本地身份证的车辆通行。30.汉宁高速城固、洋县出口非本县户籍信息的人员需持有通行证或相关证明可以通行,对非本地籍牌照车辆、户籍人员且无通行证的全部劝返;勉县出口仅允许本县区身份证户籍人员通行,通行人员需持有效身份证件由所属街道办事处、镇政府、单位接管,移交隔离14天;汉中东出口仅允许本市(区)级身份证户籍信息的人员通行,返复工人员需持有相关证明交由居委会、单位、镇政府隔离14天;汉中出口对车辆为周边县区入口收费站驶入的车辆身份证信息为本地人员可通行,汉中市以外(如西安市、安康市)的入口收费站驶入的,身份证信息为本地人员,需有社区通行证或单位证明,移交隔离14天,对湖北、武汉入口的车辆报市疾控中心处置;宁强立交出口本地籍车辆人员需持有效身份证件由所属街道办事处、镇政府、单位接管,非本地籍牌照车辆、户籍人员且无通行证的全部劝返。入口对有通行证或单位相关证明的告知疫情防控隔离监管责任,方可驶入高速,无通行证及单位相关证明禁止驶入高速。31.黄延高速枣园、甘泉西出口对非本地牌照且车内人员未持本地身份证的车辆进行劝返。32.安平高速平利西出口对非本地牌照且车内人员未持本地身份证的车辆进行劝返。33.吴定高速定边南出口对非本地牌照且车内人员未持本地身份证的车辆进行劝返。34.黄蒲高速白水出口对非本地牌照且车内人员未持本地身份证的车辆进行劝返。35.绥延高速绥德西、清涧北出口对非本地牌照且车内人员未持本地身份证的车辆进行劝返。　　二、陕西交通集团所辖服务区(停车区)疫情防控期间管控情况：　　部分或全部服务区(停车区)正常提供6项基本服务项目：1.加油;2.便利店;3.汽车维修;4.广场停车;5.如厕;6.免费开水。　　(一)正常提供以上6项服务服务：山阳、天竺山、安康西、安康南、紫阳南、乾县、彬县、蓝田、汉城、金丝峡、商洛北、蓝田东、横山、榆林北、靖边南、安塞、甘泉、黄陵北等服务区。　　(二)正常提供5项服务的有：　　1.提供(1、2、4、5、6)5项服务的有曲江、壶口、厢寺川、榆林南、绥德、靖边西、定边、府谷西、定边南、淳化、延安东、延川、延安西、茂陵、柞水、子洲服务区、安康北停车区等服务区(停车区)。　　2.提供(1、3、4、5、6)5项服务有永寿、丹凤等服务区。　　(三)正常提供4项服务有：　　1.提供(1、4丶5、6)4项服务的有平利、张村驿、商州、沣京、泾阳等服务区。　　2.提供(2、4、5、6)4项服务的有柞水东等服务区。　　(四)正常提供(4、5、6)3项服务有：高陵等服务区。　　(五)按地方相关部门要求全封闭的有南五台、志丹、吴起北服务区和泾阳、定边东、定边停车区等服务区(停车区)。　　(六)根据防疫及地方的要求，如有变化将及时更新通知。　　三、收费站车流量饱和1.榆神高速店塔出口拥堵500米,出站约需1小时;神木出口拥堵3公里,出站约需2小时;锦界出口拥堵2公里,出站约需1.5小时。2.西宝高速阿房宫出口拥堵600米,出站约需50分钟。四、收费站出入口封闭1.绕城高速雁塔、长安西、丈八出口,杏园南、杏园北出入口封闭。2.西铜高速梁村塬入口,聂冯西往西安方向出口封闭。3.安平高速老县镇、平利东出入口封闭。4.西略高速五郎坪、茶店、新街子、汉中北、盐井出口,茶镇、沙河、乡出入口封闭。5.西镇高速营盘、东坪、小河出入口封闭。6.西渭高速豁口、港口、罗敷出口,兵马俑出入口封闭。7.西禹高速港务区、芝川、龙门出入口封闭。8.西汉高速三星入口,纸坊、朱雀、金水、涝峪出口封闭。9.渭玉高速桥南、蔺店、厚镇、卤阳湖出口封闭。10.西咸北环线高速高陵西、永乐东出口,新市出入口封闭。11.西商高速华胥、灞源、玉山出口,腰市、板桥出入口封闭。12.西蓝高速空工出入口封闭。13.蓝商高速辋川、葛牌、蓝关出口,商洛西、南城子、杨斜出入口封闭。14.商界高速过风楼、金丝峡、竹林关、棣花、商洛东出入口封闭。15.水阳高速凤凰西至色河铺之间所有出入口封闭。16.商漫高速闫村至漫川匝道之间所有出入口封闭。17.白泉高速池河、蒲溪、张河、神河出入口封闭。18.汉川高速马道、喜神坝、南湖出口,坪坎出入口封闭,主线宝鸡方向江西营至坪坎之间K481+500至K663+407段交通管制。19.汉宁高速龙亭、上元观、胡家坝、韩家坝出口封闭。20.吴靖高速杨桥畔、双城、魏家楼、巡检司、中角、辛家沟出入口封闭。21.榆靖高速西左界、黄蒿界、王则湾、孟家湾、小壕兔出口,红碱淖出入口封闭。22.神府高速神木北、永兴出口封闭。23.靖王高速靖边西至砖井之间所有出入口封闭。24.延靖高速靖边南至天赐湾之间所有出入口,镰刀湾、化子坪、安塞北所有出口封闭。25.神佳米高速高家堡、安崖出入口封闭。26.榆绥高速古城滩、鱼河、镇川、四十里铺出口封闭。27.延志吴高速侯市、志丹东、招安出口封闭。28.榆佳高速王家砭、通镇、麻黄梁出入口封闭。29.吴定高速新安边、杨井、吴起北出入口封闭。30.黄延高速万花、富县西、羊泉出口封闭。31.宜富高速张家湾、直罗、张村驿、厢寺川出口封闭。32.榆神高速西沟出入口,大保当出口封闭。33.绥延高速清涧南出入口,淮宁湾、王家坪出口封闭。　　34.延延高速冯庄、青化砭出口封闭。35.安川高速茨沟、谭坝、五里、流水西、巴山、权河出入口封闭。五、交通事故包茂高速延靖段延安方向乔沟湾收费站入口匝道处发生交通事故,乔沟湾收费站入口暂时封闭,事故正在处理。编辑：胡泽鹏\n相关热词搜索：\n陕西高速\n出行\n扫码\n 上一篇：唐都医院一天连送5例新冠肺炎患者出院 该院已治愈12名患者 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到3月3日陕西疫情防控每日速报:西安43个共享单车采集点核酸检测均为阴性3月2日陕西疫情防控每日速报:明日起西安汽车站恢复运营图解|停学不停课 如何在家高效地上网课？著名歌唱家克里木去世 曾演唱《掀起你的盖头来》 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
    "总投资3.3万亿：2020年河南980个重点项目公布（全名单）": "\r\n                原标题：总投资3.3万亿：2020年河南980个重点项目公布（全名单）\r\n            　　2月20日，河南省重点项目建设网发布《2020年河南省重点建设项目名单》。名单共列项目980个，总投资3.3万亿元，2020年计划完成投资8372亿元，涵盖了产业转型发展、创新驱动、基础设施、新型城镇化、生态环保、民生和社会事业六大领域，其中计划竣工项目147个、续建项目481个、计划新开工项目335个、前期项目17个。　　其中涉及电网项目：青海-河南±800kV特高压直流工程(河南段)、驻马店~南阳1000千伏特高压交流输变电工程；电网续建项目：电网500千伏打捆项目(16个)等。　　以下为项目全名单。　　2020年河南省重点建设项目名单 　　一、产业转型发展项目(674)　　(一)数字经济项目(30)　　竣工项目(2)　　1 中国铁塔河南分公司2020年移动通信网(含5G网络)铁塔及配套工程　　2 河南移动2020年无线网新建工程　　续建项目(15)　　1 国家超级计算郑州中心项目　　2 河南省能源大数据应用中心　　3 中原云都数据湖产业园项目　　4 鹤壁5G产业园　　5 云湖智慧城一期　　6 中国联通中原数据基地　　7 中国电信河南通信枢纽工程项目　　8 华中区健康医疗大数据产业基地建设项目　　9 鹤壁市互联网++新经济发展项目　　10 河南新飞投资有限公司新乡市大数据产业园项目　　11 景安计算机网络技术有限公司数据中心建设二期项目　　12 周口市大数据产业园建设项目　　13 河南蛮蛮云计算技术有限公司沁阳市云计算数据中心项目二期　　14 河南省信息中心迁建项目二期国家政务外网灾备中心　　15 河南省网络信息安全综合机房楼　　新开工项目(12)　　1 黄河鲲鹏服务器及PC机生产基地项目B区　　2 河南黄河计算机系统有限公司鲲鹏服务器和PC机生产基地一期项目　　3 海康威视郑州科技园(中原区域总部)　　4 北京邮电大学5G网联自动驾驶项目　　5 中国移动通信集团洛阳呼叫基地中部云服务基地项目　　6 中国移动通信集团河南有限公司中移在线数字服务生态集群项目　　7 中原大数据中心　　8 焦作腾云电子商务有限公司数字经济产业园二期项目　　9 中国移动河南公司洛阳宜人东路2号通信机房楼工程　　10 禹州市颍云物联网小镇一期建设项目　　11 河南(开封)华录科技园中原数据湖　　12 郑州天健湖大数据产业园　　前期项目(1)　　1 郑州鲲鹏软件小镇(一期)　　(二)先进制造业项目(259)　　①装备制造业项目(68)　　竣工项目(4)　　1 河南明阳智慧能源有限公司信阳新能源产业园项目　　2 平顶山高新区智造产业园及配套项目　　3 瑞发电气集团防爆电机生产线建设项目　　4 创世纪智能机器人项目　　续建项目(37)　　1 河南德威电缆实业有限公司节能环保特种电线电缆产业园工程项目　　2 许昌环保装备和服务产业园项目　　3 郑州航美正兴科技园有限公司航美国际智慧城标准化厂房建设项目　　4 中国中铁智能化高端装备产业园项目　　5 北京怀柔科学城许昌中航产业园　　6 荥阳市建筑机械产业基地建设项目　　7 新乡市中德产业园项目　　8 河南省九九重工股份有限公司河矿智能制造产业园项目　　9 郑州唐达机器人产业园(国家863郑州新密科技创新园)项目　　10 世邦工业科技集团修武产业园有限公司年产5000台(套)高端智能矿机设备产业园项目　　11 郑州施密特电梯有限公司年产20000部电梯、扶梯制造基地(施密特电梯科技产业园项目)　　12 河南安德科技产业园建设项目　　13 河南风尚实业有限公司风尚企业芯城创新产业园项目　　14 卫华智能起重装备产业园　　15 快意电梯中原生产基地项目　　16 华鼎电气5G智慧杆塔高新技术园区项目　　17 梁园区商丘粒子加速器高科技产业园　　18 深圳商会(许昌)产业园项目　　19 洛阳盛鸿金诺科技有限公司高端立体停车设备、住宅钢结构智能制造基地　　20 巩义市电线电缆升级发展园区项目　　21 郑锅高效洁净锅炉研发及智能制造产业基地项目　　22 鹤壁市清洁畜牧科技装备产业园　　23 河南共铖科技有限公司辉县市共铖科技园项目　　24 河南福璟置业发展有限公司鞋业产业园　　25 新乡市新城智能制造产业园开发有限公司智能制造产业园项目　　26 郑州红星矿山机器有限公司年产30台盾构机150套移动建筑垃圾工作站及高端矿机项目　　27 洛阳尊辉高铁电力装备有限公司年产30万吨电力高压铁塔项目　　28 南阳鼎泰高科有限公司鼎泰高科产业园项目　　29 河南省百维智能装备有限公司百维高端智能装备产业园项目　　30 新乡市卫滨投资有限公司中铁隧道设备产业园项目　　31 辉县市弹簧园项目　　32 友嘉(河南)精密机械产业园建设项目　　33 新天科技股份有限公司新天智慧能源科技产业园项目　　34 辉县市铸造产业园项目　　35 鹤壁市示范区人工智能产业园　　36 河南中弘环保装备有限公司年产200台套纯氧气化炉制造项目　　37 河南伯淼智能装备有限公司年产30套智能工业机器人项目　　新开工项目(27)　　1 河南天成鸿路绿色建筑产业有限公司钢结构装配式生产基地　　2 辉县市先进成形高端装备制造及成形产业园项目　　3 焦作西部产业集聚区智能装配制造产业园　　4 周口中兴新业港产业园项目　　5 宜阳县绿色铸造产业园建设项目　　6 宜阳县智能装备制造产业园项目　　7 郑州机械研究所有限公司高端装备制造产业园项目　　8 郑州光力瑞弘电子科技有限公司半导体智能制造产业基地和基于物联网技术的安全生产装备及系统建设项目　　9 河南金水飞地产业园开发有限公司高新技术产业园项目　　10 河南金水飞地产业园开发有限公司高端装备制造产业园　　11 河南瑞松玄武岩纤维有限公司年产6万吨玄武岩纤维板材、30万米玄武岩纤维大口径管材项目　　12 平顶山市世邦机器有限公司高端装备制造产业园项目　　13 平顶山高新区电气装备产业园(二期)　　14 河南国际贸易出口机械设备工业园　　15 中国中车郑州轨道交通装备基地配套企业产业园标准化厂房二期建设项目　　16 许昌市城乡一体化示范区高新技术产业园项目　　17 漯河市信达城市建设投资有限公司智慧流体产业园　　18 河南振凯动力集团(项城)有限公司电机核心部件生产项目　　19 瀍河回族区中原轨道交通产业园一期项目　　20 河南银港泛家居产业园有限公司建设银港智能定制家居产业园二期项目　　21 乔威智能科技建设项目　　22 中信成像智能科技有限公司工业CT项目　　23 焦作市高端环保设备产业园项目　　24 天顺公司风电设备制造项目　　25 新乡市东晟开发建设投资有限公司新东区智能制造产业园项目　　26 江苏泰州腾世机电科技有限公司贴片机和智能工业机器生产项目　　27 平煤机煤矿机械装备有限公司智能焊接工业机器人柔性生产线建设项目　　②新型材料业项目(60)　　竣工项目(12)　　1 河南佰利联新材料有限公司年产20万吨氯化法钛白粉项目　　2 中纺院绿色纤维股份公司年产6万吨Lyocell纤维生产线建设项目　　3 河南神马锦纶科技有限公司10万吨/年尼龙6民用丝项目　　4 洛阳先力铝电解电容器材料生产项目　　5 展辰新材料集团濮阳新型高端环保涂料建设项目　　6 中国平煤神马集团尼龙科技公司年产25万吨环己酮项目　　7 河南达新源新材料有限公司年产8万吨功能型聚酯薄膜项目　　8 河南红旗渠新材料有限公司年产5万吨超高功率石墨电极深加工项目　　9 平顶山市锦华新材料科技有限公司年产1.5亿米高档特种锦纶坯布面料及配套加工丝项目　　10 河南和光光电有限公司沁阳市集聚区晶体半导体光电产业基地一期项目　　11 河南首恒新材料有限公司年产20万吨环己酮项目　　12 洛阳润宝研磨科技有限公司微晶纳米陶瓷材料蓝宝石刚玉及锆膜刚玉材料生产项目　　续建项目(24)　　1 河南平煤神马聚碳材料有限责任公司40万吨/年聚碳酸酯项目　　2 宝武铝业年产60万吨铝合金铸造及深加工一期项目　　3 河南弘大国裕纳米科技有限公司年产3万立方米二氧化硅气凝胶及50万平方米保温毡板生产项目　　4 中建材集团玻璃及碲化镉薄膜太阳能电池生产基地项目　　5 灵宝宝鑫电子年产4万吨动力锂电池负极专用铜箔项目　　6 平顶山市碳基新材料循环经济示范园建设项目　　7 洛阳利尔中晶光伏材料有限公司特种热陶瓷功能材料材料基地　　8 新乡高发氢能产业运营有限公司新乡氢能产业园项目　　9 忠旺集团100万吨铝合金精深加工项目一期　　10 新乡化纤股份有限公司年产2万吨生物质纤维素项目　　11 濮阳朗润新材料股份有限公司橡胶助剂清洁化生产项目　　12 洛阳台联新材料有限公司阴极阳极电子箔生产项目　　13 河南宝研金刚石磨料生产项目　　14 平舆海月星科技园项目　　15 洛宁中天利新材料有限公司电子新材料产业基地项目　　16 河南明泰科技发展有限公司电子材料产业园项目　　17 洛阳洛耐西力科新材料有限公司年产30万吨环保新型硅质耐火材料项目　　18 河南宝晶新材料科技有限公司年产10亿克拉人造金刚石建设项目　　19 封丘县石墨烯产业园项目　　20 光远新材料股份有限公司高性能低介电电子纱及8000万米超薄电子布生产线项目　　21 汉晶高新材料(河南)有限公司年产3000万平方米超高水氧阻隔功能膜项目　　22 河南科隆电源材料有限公司年产3.6万吨高性能动力电池正极材料项目　　23 河南黄河旋风股份有限公司新材料加工用金刚石线与制线装备产业化项目　　24 中航光电科技股份有限公司光电技术产业基地二期项目　　新开工项目(23)　　1 安阳市合金新材料产业园区　　2 中国平煤神马集团遂平尼龙产业园项目　　3 济源示范区管委会纳米材料产业园　　4 河南领创特种材料股份有限公司碳素产业园　　5 安阳市中来安彩光伏新材料项目　　6 许昌魏都新材料产业园项目　　7 河南中炭新材料科技有限公司年产5万吨超高功率石墨电极项目　　8 河南航源绿色建材有限公司循环经济综合产业园项目　　9 河南沃高新材料科技有限公司年产50万吨新型建材建设项目　　10 河南灏宇数字包装产业园开发有限公司灏宇数字包装产业园　　11 尚兴铝业新型铝材加工项目扩建工程　　12 河南平煤神马聚碳材料有限责任公司13万吨/年二酚基丙烷项目　　13 濮阳乐享化科新材料有限公司合成橡胶材料项目　　14 濮阳惠成新材料产业技术研究院有限公司功能材料项目　　15 三新产业园药用玻璃项目　　16 中铝中州铝业有限公司工业综合利用基地项目　　17 河南路泰光学科技有限公司光学材料科技产业园项目　　18 濮耐集团耐高温材料生产项目　　19 河南省中原大化集团有限责任公司乙烯法制甲基丙烯酸甲酯项目　　20 河南汇达印通科技股份有限公司年产1.5亿平方米数码印刷版材项目　　21 河南福贞金属包装有限公司临颍生产基地建设项目　　22 长葛市宇龙宏兴管业有限公司高端管材产业园项目　　23 河南万贯实业有限公司特种石墨制品生产项目　　前期项目(1)　　1 郑州空港合晶科技有限公司年产240万片300毫米硅单晶抛光片生产项目　　③电子信息业项目(26)　　竣工项目(8)　　1 郏县电子产业智能制造园项目　　2 郑州航空港区光电显示产业园有限公司光电显示产业园项目　　3 富泰华精密电子(济源)有限公司智能手机外壳精密机构件加工智动化项目　　4 耕德电子工业园　　5 郑州欣可新材料科技有限公司航南创新服务综合体项目　　6 许昌东城区继元科技产年产5000套大型智能智慧照明设备项目　　7 信阳中部半导体年产8000万片新型显示背光源项目　　8 宁陵宁宇电子公司年产60万台语音翻译器项目　　续建项目(7)　　1 河南建泰科技有限公司年产1.4亿套手机配件建设项目　　2 河南省航田产业园开发有限公司智能终端手机产业园项目　　3 荣兴光电子(智能)产业园　　4 新乡市新东开发建设投资有限公司新东光电信息产业园项目　　5 河南特种尼龙·朝歌电子科技产业园一期　　6 河南鑫达辉软性电路科技有限公司年产200万平方米FPC、50万平方米RF、10万平方米COF项目　　7 信阳谷麦光电科技园　　新开工项目(11)　　1 华锐光电第五代薄膜晶体管液晶显示器件项目　　2 信阳舜宇光学有限公司光学镜片及组件加工改扩建项目(舜宇二期)　　3 中疆科技(商丘)有限公司年产2800万件(套)电子终端设备项目　　4 友诚台商智能制造产业园(息县)有限公司友诚台商智能制造项目　　5 河南卡为智能科技有限公司河南智能终端制造产业园项目　　6 郑州航空港北斗产业园有限公司郑州航空港区北斗产业园建设项目　　7 郑州朝虹智能电视显示器产业园零部件配套打捆项目(4个)　　8 锐杰微科技(郑州)有限公司年产SIP封装芯片5亿颗项目　　9 河南朝虹智能电视产业园有限公司智能电视产业显示器产业园项目　　10 鹤壁海能达智能终端项目　　11 河南仕佳光子科技股份有限公司阵列波导光栅(AWG)及半导体激光器芯片、器件开发及产业化项目　　④绿色食品业项目(33)　　竣工项目(8)　　1 金丹科技有限公司(郸城)年产40万吨淀粉项目　　2 赊店老酒生态产业园项目　　3 山东鲁花集团有限公司年产10万吨花生油及50万吨面粉、15万吨挂面项目　　4 蒙牛乳业(焦作)有限公司新增饮料、乳制品生产线项目　　5 永城市皇沟酒业产业转型升级项目　　6 新乡市雨轩清真食品股份有限公司雨轩牛羊肉制品一体化产业项目　　7 河南三利食品(项城)有限公司年产6万吨绿色脱水蒜食品研发加工项目　　8 商丘大一食品加工一期建设项目　　续建项目(14)　　1 上蔡县状元红生态农业科技有限公司状元红产业一二三融合发展项目　　2 今麦郎集团遂平食品加工产业园项目　　3 河南鲜谷坊生物科技有限公司食用菌高科技产业园项目　　4 内黄县豆制品深加工产业园项目　　5 漯河卫到食品有限公司年产10万吨辣味食品卫龙食品产业园项目　　6 泌阳县嘉沁农业科技有限公司食用菌工厂化节能循环项目　　7 克明面业股份有限公司食品产业园建设项目　　8 南乐县冷饮食品产业园建设项目　　9 驻马店市王守义十三香调味品集团有限公司麻辣鲜系列调味品生产项目　　10 河南可米食品实业有限公司年产16万吨休闲食品生产项目　　11 华夏幸福产业新城(开封)有限公司都市食品产业港建设项目　　12 河南三明食品有限公司食用菌深加工项目　　13 福建安井食品股份有限公司华北生产基地项目　　14 河南宏途食品有限公司年产10万吨休闲食品项目　　新开工项目(11)　　1 临沂凯佳绿色食品加工项目　　2 皇桥联顺农产品加工产业园　　3 河南大咖食品有限公司大咖食品产业园项目　　4 金星啤酒集团有限公司年产50万千升啤酒项目　　5 上海大沛实业有限公司高档休闲食品产业园项目　　6 莲花健康产业集团食品(项城)有限公司复合调味品先进技术生产项目　　7 中花粮油科技有限公司年产20万吨玉米胚芽油脂、20万吨花生油项目　　8 河南盐津铺子休闲食品生产基地项目　　9 泌阳金宝师(中原)食品工业基地项目　　10 颐海(漯河)食品有限公司年产25万吨调味品生产基地项目　　11 沈丘闽商食品产业孵化园二期建设项目　　⑤汽车制造项目(38)　　竣工项目(13)　　1 上海汽车集团股份有限公司乘用车郑州分公司新增24万台产能及云计算中心平台建设项目　　2 许昌巨领能源科技有限公司年产500MWH储能电池项目　　3 河南鹏辉电源有限公司锂电池产业园项目　　4 银隆新能源股份有限公司年产5000辆新能源客车生产基地建设项目一期(高新新能源产城融合产业园项目)　　5 河南平煤隆基科技股份有限公司高效单晶硅电池片项目二期工程　　6 汝州市汽车装备制造产业园标准化厂房及基础设施配套建设项目　　7 河南凤宝重工科技有限公司整体成型车桥总成及零部件建设项目　　8 多氟多化工股份有限公司年产30万套新能源汽车电机电控项目　　9 海马汽车有限公司10万台DCT自动变速器、实验车间及研发楼项目　　10 新乡高新资产投资有限公司新乡过滤产业园(一期)项目　　11 河南恒通新材料有限公司年产40万吨高精铝幕墙板工程及汽车水箱产业化基地项目　　12 河南隆鑫机车有限公司新能源特种三轮车生产线项目　　13 南阳淅减汽车减振器有限公司减振器智能制造数字化车间技术改造项目　　续建项目(14)　　1 郑州比克电池有限公司比克年产15GWh锂离子电池生产项目(比克二工厂)　　2 郑州恒大新能源科技发展有限公司新能源动力电池产业化项目　　3 许昌远东传动轴股份有限公司汽车传动系智能制造产业园　　4 洛阳银隆新能源锂离子电池制造项目一期　　5 上海汽车零部件产业园项目　　6 驻马店市沃玛顿车轮有限公司正兴车轮生产项目　　7 河南力旋科技有限公司年产36亿Wh锂离子动力电池生产线项目　　8 多氟多(焦作)新能源科技有限公司年产6Gwh能量型动力锂离子电池组项目　　9 商丘示范区新能源商用车建设项目　　10 中力国际新能源科技河南有限公司年产1.5GWh锂电池项目　　11 河南御捷时代汽车有限公司年产15万辆纯电动车、10万套锂电池包项目　　12 东风汽车有限公司郑州工厂新增52万台发动机建设项目　　13 广东富华机械有限公司年产2.3万辆天骏专用车生产项目　　14 宇通新能源汽车电驱动及动力电池项目　　新开工项目(11)　　1 恒大新能源汽车(河南)有限公司年产30万件汽车零部件建设项目　　2 广州鹏辉能源绿色动力电池生产项目　　3 星能工业电池新材料(植物电解液)及植物电解液环保电池项目　　4 河南恒大动力科技有限公司恒大电驱动平原示范区生产基地一期项目　　5 商丘A型智能房车制造基地及零部件产业园项目　　6 鹤壁汽车电子产业集团产业园　　7 驻马店市中天金骏特种车及房车制造项目　　8 德道电子年产3亿安时数码及动力锂离子电池与电池组项目　　9 河南平煤国能锂电有限公司年产2GWH超晶格软包电池和全固态锂离子电池项目　　10 中信新能源储变电系统项目　　11 商水县河南斯达奇专用汽车制造项目　　⑥生物医药项目(34)　　竣工项目(10)　　1 开封大宋制药有限公司尉氏分公司年产中药胶囊500万盒项目　　2 驼人医疗器械产业新城项目　　3 河南双鹤华利药业有限公司迁建项目　　4 河南泰宇医疗科技有限公司健康产业园项目　　5 河南贝特尔药业有限公司1250吨/年医药中间体项目　　6 巨鑫生物制药股份有限公司医药中间体和原料药生产项目　　7 河南安进生物技术股份有限公司动物用药品、疫苗、添加剂生产及3万亩中药材种植项目　　8 河南海熙生物科技有限公司生物科技产业园项目　　9 河南盛斐生物科技有限公司(郸城)医药中间体生产项目　　10 德馨医药有限公司中药饮片生产建设项目　　续建项目(15)　　1 许昌生物医药产业园项目　　2 新拓洋生物化工产业园项目　　3 河南福森实业集团有限公司医药生产迁址扩建及配套健康产业建设项目　　4 郑州国际生物医药科技园项目　　5 天方药业有限公司原料药搬迁项目　　6 豫优医疗健康年产350万台医疗器械产业园项目　　7 禹州市海王药慧园项目　　8 安图实验仪器(郑州)有限公司安图生物诊断仪器产业园项目　　9 宜阳县红日药业中药材种植加工产业化基地项目　　10 漯河微康生物科技有限公司生物科技创业园建设项目　　11 许昌富森生物科技股份有限公司年产9000吨核苷类产品项目　　12 新乡制药股份有限公司年产5000吨核苷系列原料药及2亿只注射液建设项目　　13 许昌振德医用敷料有限公司伤口护理产品扩产项目　　14 河南真实生物科技有限公司真实医药产业园　　15 广济药业(孟州)有限公司年产1000吨维生素B12项目　　新开工项目(9)　　1 河南瑞华和众和中国医药集团生物医药与生物制剂项目　　2 淮阳县鑫谷生物科技产业园建设项目　　3 郑州中牧生物药业有限公司生物疫苗产业基地项目　　4 河南金华农动物药业有限公司年产50万箱兽用药项目　　5 荣盛科技新材料有限公司年产1.2万吨高阻隔医药包装材料生产项目　　6 河南康达制药(项城)有限公司原料药技术升级改造项目　　7 乐普药业股份(项城)有限公司替尼类、阿哌沙班、恩格列净化学原料药多功能生产线建设项目　　8 郑州安图生物工程股份有限公司安图生物体外诊断产业园(三期)项目　　9 洛阳华荣生物技术有限公司非天然氨基酸生物医药研制基地项目　　(三)传统升级项目(94)　　竣工项目(16)　　1 睢县足力健鞋业有限公司年产1亿双老人鞋项目　　2 中国平煤神马己内酰胺二期暨升级改造项目　　3 郏县高档厨具产业园　　4 睢县三台制鞋产业园年产3000万双鞋项目　　5 中国平煤神马集团开封东大化工公司整体搬迁及背压机组供热项目　　6 豫光金铅再生铅资源循环利用及高效清洁生产技改项目　　7 商丘神隆宝鼎新材料有限公司双零铝箔生产基地建设项目(一期)　　8 格力电器(洛阳)中央空调智能制造基地项目　　9 安阳神龙腾达新材料科技有限公司冷轧涂镀板项目　　10 郑州海尔热水器及配套项目　　11 河南联塑PVC管材自动化生产项目　　12 河南省第一建设集团荥阳装配式建筑有限公司装配式建筑生产线建设项目　　13 鹿邑县多走路运动鞋生产建设项目　　14 蓝翎环科防水材料项目年产1200万平方米改性沥青防水卷材生产项目　　15 驼峰防水科技项目　　16 华美医疗科技(河南)有限公司年产50000吨复合水刺无纺布项目　　续建项目(47)　　1 中国白银城　　2 夏邑县恒天永安年产100万纱锭智能高端化纤纺纱项目　　3 鹤山区精细化工产业园项目　　4 河南安钢周口钢铁有限责任公司钢铁项目一期一步工程　　5 确山县建筑产业现代化示范园　　6 鹿邑县织造工业园建设项目　　7 虎岭高新区钢产品深加工产业园　　8 平顶山尼龙产业园项目　　9 濮阳市远东科技有限公司丙烷脱氢项目　　10 中原生态皮革转型发展示范园区建设项目　　11 河南奥克斯智能电气有限公司年产600万套智能空调项目　　12 禹州市陶瓷产业园建设项目　　13 太康县天虹纺织科技园项目　　14 广东商会家居产业园项目　　15 河南汇丰木业有限公司纳米板材生产项目　　16 天昌国际烟草有限公司天昌复烤厂易地技术改造项目　　17 扶沟县印染产业园建设项目　　18 河南君恒实业集团生物科技有限公司重蜡加氢及PAO系列项目　　19 淮滨纺织服装产业园　　20 安阳市北关区印染示范园项目　　21 上蔡雄安制鞋产业园转移项目　　22 碧桂园现代筑美(河南信阳)工业4.0绿色智能家居制造基地生产区项目　　23 中国濮阳涂料产业园项目一期　　24 汝南县星河建材科技有限公司纤维增强覆面木基结构装配式房屋及新材料生产基地项目　　25 郑州中盛新型环保材料有限公司PC构件ALC板材及装配式建筑系列生产线建设项目　　26 许昌恒达杭萧建筑科技有限公司装配式建筑构件产业园一期项目　　27 上蔡县河南鹏宇杭萧钢构股份有限公司鹏宇杭萧钢构建设项目　　28 中电建装配式建筑科研基地项目　　29 河南垚达鑫新型建材有限公司新型节能环保建材加工项目　　30 河南精工绿色建筑科技产业园有限公司绿色建筑科技产业园项目　　31 开封市世合型材产业发展有限公司杞县型材产业新城　　32 中部国际视光产业园　　33 西平县包装产业园项目　　34 平舆县祥鸿皮革加工项目　　35 格力(洛阳)智能制造洗衣机项目　　36 宝丰县圣诺陶瓷有限公司发泡陶瓷隔墙板和外墙保温一体板项目　　37 夏邑县印染产业园项目　　38 复星合力400万吨高延性冷轧带肋钢筋项目及新材料产业标准厂房项目　　39 中金服装孵化园标准化厂房建设项目　　40 栾川龙宇钼业有限公司尾矿处理与综合利用技术改造项目　　41 河南瑞航农牧业机械设备有限公司机械产业园项目　　42 焦作隆丰皮草企业有限公司年加工100万张高档牛皮革项目　　43 中石化洛阳分公司年产12万吨苯乙烯项目　　44 河南隆祺鞋业有限公司年加工800万双高档制鞋项目　　45 万华禾香板业(兰考)有限责任公司年产25万立方米无醛生态板和800万平方米贴面板项目　　46 百思特不锈钢厨卫制品有限公司年产2170万件不锈钢产品及100万台厨卫家电项目　　47 灵宝金源朝辉铜业有限公司年产10000吨压延铜箔项目二期工程(5000吨/年)产业化项目　　新开工项目(31)　　1 中国黄金集团中原矿业有限公司年产1万吨钼金属资源综合利用项目　　2 中国石化中原石油化工有限责任公司结构调整项目　　3 河南鲁华港东智慧建材城项目一期　　4 宝山经开区化工新材料产业园　　5 河南心连心化学工业集团股份有限公司采用清洁生产技术进行绿色制造项目　　6 河南星联创智产业园区有限公司中国中部智能智造厨卫产业园区项目　　7 河南神马印染有限公司年产8万吨尼龙化纤印染项目　　8 商水县雅戈尔集团盛泰纺织工业园区项目　　9 许昌裕同产业园智能工厂项目　　10 河南欧企德服饰(太康)有限公司服饰项目　　11 北京建中(项城)防水产业园项目(一期)　　12 格力(洛阳)晶弘冰箱项目　　13 联合木业产业园项目　　14 郸城县伞业产业园建设项目　　15 赞宇科技中原日化生态产业园项目　　16 鹤壁腾飞清洁能源有限公司二甲醚制30万吨/年乙醇项目　　17 河南丰辉不锈钢科技有限公司永城高端不锈钢智能制造产业园项目　　18 兰考县堌阳镇乐器产业园项目　　19 河南熙泰科技有限公司年产36万立方米超强刨花板及佳诺威木业年产20万立方米中高密度纤维板项目　　20 正阳鲁花浓香花生油有限公司年产6000万件食用油吹塑灌装包装生产项目　　21 洛钼集团产业布局优化升级改造项目　　22 河南筑工装备式建筑科技产业园项目(周口)　　23 河南万里交通科技集团环保型高性能混凝土及制品基地项目　　24 春江集团(河南)装配式建筑有限公司年产50万立方米PC装配式建筑构(部)件生产线项目　　25 周口合一杭萧装配式建筑产业园项目　　26 河南省第一建设集团新郑装配式建筑有限公司装配式建筑产业园项目　　27 漯河市亿博液压胶管有限公司液压胶管生产项目　　28 孟州市海容有限公司孟州市南庄镇桑坡村乡村振兴暨毛皮产业综合提升与园区建设项目　　29 空气产品公司配套河南骏化发展股份有限公司原料路线改造项目　　30 郑州沃众置业有限公司建设中国(曲梁)原创服装工业园项目　　31 河南沈丘县三闸纺织有限公司织造车间智能化改造项目　　(四)现代服务业项目(265)　　1、现代物流项目(37)　　竣工项目(3)　　1 河南福和物流发展有限公司冷链产业园　　2 兰考新发地农副产品批发市场及冷链物流园项目　　3 洛阳综合保税区建设项目一期　　续建项目(22)　　1 郑州传化华商汇物流有限公司传化华商汇中原物流小镇核心区　　2 中原石化能源现代物流园项目　　3 郑州航空港经济综合实验区航空物流打捆项目(6个)　　4 河南金盛达实业有限公司二期建材项目　　5 中国供销﹒豫中农产品批发电商园　　6 京东亚洲一号郑州经开物流园项目　　7 河南大中原国际汽车城有限公司河南大中原物流港　　8 洛阳华晟物流园　　9 洛阳万邦农产品冷链物流园及进出口贸易中心项目　　10 浚县白寺物流园区建设项目　　11 召陵区东城产业集聚区龙江综合物流产业园项目　　12 信阳市汇达现代物流有限公司高新区物流中心建设项目　　13 普东智慧物流园建设项目　　14 驻马店万邦农产品物流园　　15 中铝物流集团中部国际陆港有限公司中国有色金属国际陆港一期建设项目　　16 濮阳厚疆农产品批发市场有限公司厚疆农产品冷链物流项目　　17 焦作厚疆农产品批发市场有限公司万邦厚疆(焦作)农产品批发市场项目(一期)　　18 河南唯品会物流有限公司唯品会中部地区区域枢纽物流基地项目　　19 中国临颍电子商务物流国际食品城　　20 郑州经开综合保税区B区项目　　21 郑州传化公路港项目　　22 中国储运(郑州)物流产业园项目　　新开工项目(12)　　1 平顶山市国际物流产业新城　　2 内乡牧原智慧物流园　　3 金马综合国际智慧物流港　　4 三阳站物流园区核心区项目　　5 中国农产品企业发展有限公司冷链物流电商产业园项目　　6 许昌多式联运物流港项目　　7 舞阳县产业集聚区物流产业园项目　　8 薛店铁路物流基地　　9 洛阳综合保税区海关作业区项目　　10 圃田铁路物流基地项目　　11 临港冷链物流园建设项目　　12 民权保税物流中心(B型)　　2、现代金融项目(6)　　续建项目(3)　　1 郑东新区龙湖金融中心外环打捆项目(12个)　　2 濮阳市商务中心区总部基地建设项目　　3 中原银行创新研发中心项目　　新开工项目(3)　　1 中原银行科技中心　　2 洛阳均投实业有限公司均和金融创新园项目　　3 中原银行大厦　　3、科技服务项目(19)　　竣工项目(5)　　1 国家863鹤壁科技创新园项目　　2 机械工业第六设计研究院有限公司高科技信息园项目　　3 郑州赛微云计算产业园二期　　4 河南众拓科技有限公司国家检验检测认证公共服务平台示范区项目　　5 河南省口岸药品医疗器械检验检测所(一期)及河南省(郑州)口岸食品检验检测用房(一期)项目　　续建项目(8)　　1 启迪郑东科技城　　2 郑州紫荆网络信息安全科技园项目　　3 河南瀚海布兰登置业有限公司雅美国际软件园建设项目　　4 河南凯瑞车辆检测认证中心有限公司国家智能清洁能源汽车质量监督检验中心项目　　5 河南省检验检测产业园·创智工园项目　　6 全通产业园一期、二期及商务中心项目　　7 国家技术转移郑州中心项目　　8 郑州联东金郑实业有限公司联东U谷-郑州高新国际企业港项目　　新开工项目(6)　　1 河南中以科技城有限公司中以科技城项目　　2 郑州荥阳人工智能产业科创园建设项目　　3 河南省工业机器人及智能装备产品质量监督检验中心项目　　4 郑州亿达科技新城项目(二期、三期)　　5 郑州锅炉研发中心总部项目　　6 郑州机动车质量检测认证技术研究中心　　4、信息服务项目(5)　　续建项目(2)　　1 巩义市融创云智大数据产业示范区　　2 郑州台湾科技园中原大数据、物联网创新创业综合体及标准化厂房项目　　新开工项目(3)　　1 鹤壁东区人工智能产业园项目　　2 北京盛世光明股份有限公司焦作市地理信息示范产业园项目　　3 漯河市商务中心区大数据产业园项目　　5、商贸商务项目(80)　　竣工项目(7)　　1 驻马店市商务中心区核心区　　2 平顶山市九龙广场商业综合体项目　　3 河南新筑置业有限公司商务金融及商业配套项目　　4 梁园区红星美凯龙爱琴海城市综合体建设项目　　5 郑东新区信息电商产业园建设项目　　6 驻马店市国际会展中心　　7 新蔡天中农副产品大市场及配套用房　　续建项目(41)　　1 郑州华南城有限公司二期工程建设项目　　2 郑州金马凯旋家居CBD　　3 惠济特色商业区项目　　4 郑州国际金贸中心打捆项目(8个)　　5 郑州时代广场项目　　6 二七锦荣时尚产业新城项目　　7 周口万达城市商业综合体项目　　8 郑州锦荣置业有限公司锦荣产业新城建设项目　　9 河南卢森堡中心　　10 中部大观国际商贸中心项目　　11 郑州新国际会展中心(一期)建设项目　　12 恒大绿洲商业综合体一期项目　　13 平顶山中原玉石商贸城项目　　14 河南新瀚海置业有限公司瀚海。思念城商业地块建设项目　　15 平顶山名门城市商务区　　16 平顶山华耀城项目　　17 卫辉市汇通国际商贸城有限公司卫辉万汇城项目　　18 亚粮。永城农商智慧城项目　　19 河南美威置业有限公司“红星美凯龙商业综合体”建设项目　　20 锦艺国际轻纺城　　21 红星美凯龙家居集团股份有限公司物华国际城枫叶广场项目　　22 潢川宏达国际汽车产业新城项目　　23 开封昌升国际商贸城　　24 濮阳市中深房地产开发有限公司濮阳中心项目　　25 周口市桃源新世界商业综合体　　26 河南锦家置业有限公司杲村财富中心建设项目　　27 中农联-相州农副产品集散中心　　28 扶沟黑豹科技总部港建设项目　　29 万豪(汝州)商业综合体建设项目　　30 商城县商务中心区春风十里建设项目　　31 新野上亿广场国际轻纺城建设项目　　32 洛阳华耀城一期项目　　33 淅川洲亿汽车博览城建设项目　　34 郑州航空港区慧都置业有限公司中部国际设计中心(一期)项目　　35 河南大蒜现货交易中心暨配套产业园　　36 许昌商务中心区企业总部项目　　37 安阳月星·欧蓓莎环球港项目一期　　38 豫宾苑　　39 开封建业总部港及配套项目　　40 中国渔都项目　　41 双汇总部建设项目　　新开工项目(32)　　1 郑州国际金贸港　　2 洛阳关林步行街项目　　3 信阳正弘新城城市综合体项目　　4 漯河市商务中心区红星爱琴海购物公园综合体项目　　5 郑州帝景置业有限公司恒大商务中心项目　　6 中原数字产业园　　7 奥特莱斯国际小镇项目　　8 驻马店绿地高铁城际空间站　　9 商水县亚龙国际商贸综合体建设项目　　10 偃师市万达城市综合体项目　　11 郑州红星美凯龙世博家居有限公司红星美凯龙全球家居博览中心建设项目　　12 项城市居然·如意城市综合体项目　　13 河南绿地鼎湖置业有限公司绿地兴港·中央广场项目　　14 周口开元万达广场项目　　15 赫优仕广场项目　　16 河南郑州国际汽车城建设项目　　17 新发展楷林广场　　18 洛阳牡丹广场商务商贸核心区建设项目　　19 洛阳汉德置业有限公司特色商业街区项目　　20 郑州高新数码港(四期)　　21 合肥向日葵农产品市场建设有限公司向日葵农产品智慧物流园项目　　22 新蔡太平洋百货　　23 八佰伴时代广场建设项目　　24 漯河市商务中心区金融中心项目　　25 正弘中岳城　　26 西华县农商智慧城综合体建设项目　　27 焦作世合实业有限公司马村区万达广场项目　　28 双汇商业综合体项目　　29 上亿国际汽车城项目　　30 漯河市城乡一体化示范区香港庄康跨境电商综合体项目　　31 德国零公里跨境(许昌)电商园　　32 建安区发制品市场采购贸易模式运营中心　　6、文化旅游项目(99)　　竣工项目(8)　　1 驻马店市乐山旅游开发有限公司文化生态产业园基础设施建设项目　　2 河南建业实景演出文化发展有限公司《只有河南》项目　　3 南阳建业十里湖山建设项目　　4 河南龙桂文化旅游发展有限公司黄帝千古情景区项目　　5 商丘古城景观、基础设施修复项目　　6 鹿邑县古文化街区和古城墙恢复工程建设项目　　7 何家冲红色旅游(教育)基地项目　　8 贾湖田园综合体项目　　续建项目(61)　　1 开封恒大集团文化旅游项目　　2 郑州中原华侨城大型文化旅游项目　　3 郑州商都历史文化区项目　　4 新密轩辕圣境黄帝故里文化产业园项目(二期)　　5 郑州美岸建设开发有限公司中华诗经文化产业项目　　6 郑州市二七华侨城项目　　7 建业足球小镇项目　　8 河南绿地溱水置业有限公司绿地溱水小镇一期建设项目　　9 驻马店皇家驿站文化旅游开发综合体项目(特色商业区)　　10 建安区北方周庄综合开发建设项目　　11 京能天阶云台山投资有限公司河南焦作云台山休闲度假服务区建设项目　　12 襄城县首山文化旅游开发建设项目　　13 宜阳洛邑水城建设项目　　14 洛阳物华天宝农业有限公司悦华台农业生态文化休闲产业园　　15 郑州市百年德化历史文化片区项目　　16 郑州天伦旅游开发有限公司楚河汉界文化产业项目(一期)　　17 龙凤山景区建设项目　　18 开封朱仙镇国家文化生态旅游示范区(二期)　　19 河南天福龙山文化实业有限公司新乡美好生活文创小镇项目　　20 汴梁小宋城文商旅综合体项目　　21 汝州市温泉水镇建设项目　　22 郑州海昌海洋公园　　23 赊店酒乡特色文化创意园项目　　24 鄢陵建业绿色基地中原民俗文化养生项目　　25 濮阳云起置业有限公司云起百花湖项目　　26 九龙山汤泉文化养生水镇二期项目　　27 河南瀚宇上河旅游发展有限公司上河生态文旅建设项目　　28 新密伏羲山大峡谷旅游区建设项目　　29 开封河南日报报业集团城市综合体项目　　30 鲁山县全域旅游建设项目　　31 巩义市竹林长寿山景区旅游开发项目　　32 灵宝市函谷关老子文化养生园项目　　33 碧桂园·十里花海旅游度假养生养老二期建设项目　　34 方城德云山风情植物园旅游开发有限公司德云山风情植物园旅游区建设项目　　35 清丰县单拐红色旅游园区建设项目　　36 绿地嵩山特色小镇项目　　37 河南岐黄圆休闲养生有限公司岐黄養生产业园建设项目　　38 济水源生态文化旅游综合开发项目　　39 巩义市明月文化旅游度假区项目　　40 巩义浮戏山旅游综合开发项目　　41 神垕古镇5A级景区二期项目　　42 郑州中华复兴之路文化科技示范园建设项目　　43 “阿斗寨”景区旅游开发项目　　44 濮阳市东北庄特色杂技文化园区项目　　45 永城市文化旅游产业项目　　46 济源示范区管委会第一洞天文化产业园项目　　47 卧龙岗武侯祠文化园建设项目　　48 淮滨县走读淮河二期(二、三部分工程)和东西湖景区改造升级项目　　49 河南日报报业集团有限公司修武文旅综合体项目　　50 郑州宜方置业有限公司方顶驿旅游度假项目　　51 河南宝泉旅游股份有限公司宝泉·崖上太行生态旅游观光带一期工程项目　　52 河南省溯元文化发展有限责任公司河南省中原文化博物馆苑　　53 淇县中山街历史文化街区改造项目　　54 西姜寨田园综合体　　55 济源示范区管委会卢仝文化休闲产业基础设施项目　　56 河南同盟文化旅游有限公司获嘉县同盟古镇乡村文化旅游项目二期　　57 河南奥伦达上古生态农业开发有限公司奥伦达黄帝康养产业建设扩建项目　　58 建业华谊兄弟电影小镇项目　　59 安阳高陵本体保护与展示工程　　60 河南新县全域旅游(卓湾)核心启动区综合项目　　61 羲皇圣地美景文化旅游项目　　新开工项目(30)　　1 灵山生态旅游综合开发项目　　2 确山县水韵太极湾项目　　3 漯河市食品文化小镇项目　　4 鲁山花瓷创意文化园建设项目　　5 河南新田旅游发展有限公司新田·洞林湖国际旅游度假区建设项目　　6 洛阳力美现代科技服务有限公司洛阳空港国际文化创意园建设项目　　7 洛阳金隅城集团有限公司时光洛邑文旅综合体项目　　8 信阳南湾开元文化旅游度假综合项目一期　　9 花舞嵩山农旅综合体项目　　10 周口市森林野生动物园主体文化旅游项目　　11 新密市超化镇灵龟山田园综合体　　12 卫坡蓝城文旅项目二期　　13 远大景齐生态健康城　　14 襄城县明清古街修复工程　　15 巩义市康百万河洛文化城项目　　16 巩义市嘉和观澜温泉度假区项目　　17 商丘动漫文化科技产业园　　18 河南中融置业有限公司濮阳奥特莱斯艺术公园项目　　19 大香山国学文化园　　20 舞阳盐文化综合体建设项目　　21 赊店古镇旅游景区项目　　22 卢氏县冠云山景区　　23 栾川伏牛山东北虎旅游开发有限公司公共服务及基础设施建设项目　　24 巩义市生态保遗项目　　25 世界客家祖根源文化河南工艺美术馆交流中心项目　　26 大别山露营公园二期建设项目　　27 濮阳星东方文化旅游开发有限公司星东方奇境影视小镇项目　　28 郑州高新双湖博物馆聚落项目　　29 洛阳新唐文化旅游开发有限公司新唐街项目　　30 仰韶村考古遗址公园及仰韶文化产业园　　7、健康养老项目(19)　　竣工项目(2)　　1 河南金湖幸福城养老服务中心项目　　2 圣德国际医院集团二期工程项目　　续建项目(10)　　1 郑州恒大国际健康城建设项目　　2 长葛市增福湖综合康养项目(一期)　　3 河南百力汇实业有限公司百力汇生态健康城项目　　4 禹州祥德康健乐城颐养中心一期项目　　5 洛阳市大同养老山庄项目　　6 鄢陵花都温泉健康养生养老建设项目　　7 漯河市商务中心区医养产业园项目　　8 橲岭小镇国际生态健康城(一期)建设项目　　9 沁阳市怡心养老服务有限公司怡心苑养老度假中心建设项目　　10 柏友荟康养综合体项目　　新开工项目(7)　　1 中欧健康产业城项目　　2 万科医疗养老产业园项目　　3 中国河南紫云谷新型养老示范基地　　4 淮阳源升置业陈州医养综合体项目　　5 郑州中康医院医康养结合建设项目　　6 郑州万向蓝城颐乐地产有限公司蓝城桃花源颐养养老示范园项目　　7 鹿邑县真源医院康养综合体建设项目　　(五)现代农业项目(26)　　竣工项目(6)　　1 正阳县国家现代农业产业园建设项目　　2 台前县农业现代化养殖产业项目　　3 宁陵牧原农牧有限公司年出栏150万生猪生态养殖体系　　4 河南康龙现代生态农业暨废弃物资源化利用示范区项目　　5 卢氏县香菇产业园　　6 商丘市睢阳牧原农牧有限公司生猪养殖项目　　续建项目(8)　　1 中国(驻马店)国际农产品加工产业园　　2 伊川建业绿色基地发展有限公司农业综合体项目　　3 杞县牧原养殖有限公司年200万头生猪养殖产业化项目　　4 新密市苟堂镇岐黄国医养生产业项目　　5 河南闽商科技工业园年产30万吨农副产品深加工类项目(二期)　　6 夏邑县龙港湾田园综合体项目　　7 驻马店惠丰农业发展有限公司优质番茄产业园项目　　8 中国虾都·农都小龙虾生态产业园　　新开工项目(12)　　1 项城建业绿色基地农业综合体+农产品批发电商物流园项目　　2 河南省光山县国家油茶综合示范园区建设项目　　3 扶沟县现代农业产业园建设项目　　4 正阳牧原农牧有限公司年出栏150万头生猪养殖加工产业链项目　　5 三门峡甘山果香田园综合体项目　　6 嵩县农业产业化集群培育项目　　7 恒大(河南周口)现代农业产业园　　8 濮阳县万亩楸树康养小镇项目　　9 台前县现代农业产业园项目　　10 中国汝南花木市场　　11 牧原集团新型环保智能生猪养殖及屠宰加工项目　　12 洛宁县油用牡丹产业项目一期　　二、创新驱动项目(41)　　(一)研发平台项目(16)　　竣工项目(3)　　1 上海卡勒幅磁共振技术有限公司医用磁共振成像系统项目　　2 济源示范区管委会清源水处理科技研发中心及18万吨水处理剂项目　　3 郑州中物房地产开发有限公司郑州创新创业科技园项目　　续建项目(8)　　1 国家生物育种产业创新中心(河南生物育种中心)　　2 河南理工大学科技园有限责任公司中原工业设计城项目　　3 郑州宇通客车股份有限公司国家电动客车工程技术中心项目　　4 中科基因郑州科技产业基地建设项目　　5 通号(郑州)电气化局有限公司研发中心　　6 郑州中科新兴产业技术研究院项目　　7 郑州高新产业投资集团有限公司国家北斗产业产品质量监督检验中心　　8 河南省农产品质量安全科学中心项目　　新开工项目(4)　　1 中国平煤神马集团科研创新中心　　2 豫科创新(沁阳)科创园有限公司科创园　　3 河南城乡规划有限公司洛阳科技研发中心项目　　4 中国长城(郑州)自主创新基地　　前期项目(1)　　1 洛阳农机装备制造业创新中心能力建设一期项目　　(二)双创平台项目(25)　　竣工项目(1)　　1 新乡863科技孵化器有限公司国家863新乡科技产业园项目(一期)　　续建项目(12)　　1 郑州河南外包产业园　　2 郑州合茂融源置业有限公司北大国际创业孵化中心项目　　3 洛阳中孵创新广场暨中孵智慧教育产业园项目　　4 郑州启迪置业有限公司郑州启迪科技城建设项目　　5 洛阳卓阳科技园项目　　6 郑州投控科技产业园区发展有限公司郑投科技创新园建设项目　　7 郑州金安高科置业有限公司河南省信息安全产业示范园建设项目　　8 漯河市城乡一体化示范区创新创业孵化基地项目　　9 洛阳大学科技园二期项目　　10 炎黄科技园孵化器项目　　11 郑州市金水区地理信息导航产业园建设项目　　12 荣申工业孵化园项目　　新开工项目(12)　　1 郑州新郑综合保税区(郑州航空港区)建设投资有限公司海归小镇暨领航科学城项目　　2 郑州芝麻街实业有限公司芝麻街1958双创园　　3 魏都区创新创业示范基地　　4 洛阳中德产业园项目　　5 云之谷创新创业综合体项目　　6 洛阳凤凰谷科创产业园项目　　7 洛阳古都集团发展有限公司古都科创园项目　　8 新蔡县农民工返乡创业园　　9 漯河市淞江产业集聚区小微企业孵化园　　10 国家级科技企业孵化器升级改造项目　　11 许昌市城乡一体化示范区双创示范基地项目(一期)　　12 民权县双创园建设项目　　三、基础设施项目(116)　　(一)交通项目(78)　　1、铁路项目(21)　　竣工项目(1)　　1 太原至焦作铁路河南段　　续建项目(10)　　1 郑州至济南铁路郑州至濮阳段　　2 三门峡经禹州至江苏沿海港口铁路河南段　　3 郑州至济南铁路濮阳至济南段　　4 铁路专用线打捆项目(23个)　　5 郑州南站枢纽工程　　6 郑州机场至许昌市域铁路工程许昌段　　7 新郑机场至郑州南站城际铁路项目　　8 菏泽至兰考铁路　　9 郑开城际铁路延长线　　10 新建洛阳动车组存车场工程　　新开工项目(4)　　1 北京至雄安新区至商丘高铁　　2 陇海铁路三门峡段取直改造及物流园项目　　3 郑州机场至许昌市域铁路工程郑州段　　4 浩吉铁路张家湾联络线工程　　前期项目(6)　　1 呼南高铁豫西通道　　2 郑州南站至登封至洛阳城际铁路　　3 京九高铁阜阳至黄冈段　　4 新乡至焦作城际铁路　　5 郑州南城际动车基地　　6 郑州铁路枢纽近期工程　　2、高速公路项目(23)　　竣工项目(3)　　1 郑州至西峡高速公路尧山至栾川段　　2 济洛高速公路济源至洛阳西　　3 台辉高速公路豫鲁省界至台前段　　续建项目(19)　　1 许昌至信阳高速公路　　2 栾川至卢氏高速公路　　3 安阳至罗山高速公路上蔡至罗山段　　4 濮阳至湖北阳新高速公路宁陵至沈丘段　　5 连霍二广高速联络线(新安至伊川高速)　　6 新晋高速公路块村营至营盘省界段　　7 郑州至西峡高速公路栾川至双龙段　　8 渑池至淅川高速公路西峡至淅川段　　9 渑池至淅川高速公路渑池至洛宁段　　10 兰考至原阳高速公路封丘至原阳段　　11 濮阳至卫辉高速公路滑县至卫辉段　　12 渑池至垣曲高速公路豫境段　　13 连霍呼北高速联络线　　14 濮阳至卫辉高速公路濮阳段　　15 濮阳至湖北阳新高速公路濮阳段一期工程　　16 濮阳至湖北阳新高速公路黄河特大桥(濮阳段二期)工程　　17 沿太行高速公路新乡段　　18 郑州至西峡高速公路双龙至西峡段　　19 三门峡黄河公铁两用桥公路南引桥及南引线　　前期项目(1)　　1 全省高速公路前期打捆项目(17个)　　3、普通公路项目(17)　　竣工项目(2)　　1 S312郑州境改建工程(郑汴交界至G107东移段)　　2 G107线新乡境改建工程　　续建项目(10)　　1 国道310洛三界至豫陕界段南移新建工程　　2 国道310线郑州西南段改建工程　　3 G310巩义境(巩荥界至回郭镇)改建工程　　4 省道304濮阳白堽黄河公路大桥及接线工程　　5 G312线绕信阳市区段一级公路新建工程　　6 国道240范县黄河公路大桥及接线工程　　7 S317线郑州境新郑机场至新密改建工程　　8 G312线西峡内乡界至丁河段公路新建工程　　9 国道207孟州至偃师黄河大桥及连接线工程　　10 国道311线许鄢段改建工程　　新开工项目(4)　　1 G107线绕信阳市区段一级公路新建工程　　2 国道209王官黄河大桥及连接线新建工程　　3 G107线绕城改道工程　　4 S302汤阴境一级公路改建工程　　前期项目(1)　　1 G230新县县城至豫鄂省界段一级公路建设项目　　4、机场项目(9)　　续建项目(2)　　1 洛阳龙门通用机场项目　　2 河南平舆通用机场项目　　新开工项目(6)　　1 郑州新郑国际机场三期扩建工程南飞行区改造工程　　2 郑州新郑国际机场三期扩建工程北货运区及飞行区配套工程　　3 安阳豫东北机场项目　　4 商丘机场军民合用改扩建项目　　5 商丘民权通用机场建设项目　　6 漯河(舞阳)莲花通用机场项目　　前期项目(1)　　1 洛阳飞机场三期改扩建设项目　　5、港口航道项目(8)　　竣工项目(3)　　1 淮河淮滨至息县航运工程淮滨段　　2 沙河漯河至平顶山航运工程北汝河口至平顶山港段　　3 周口港区港口中作业区码头工程　　续建项目(4)　　1 沙颍河周口至省界航道升级改造工程　　2 沙河漯河至平顶山航运工程漯河港至北汝河口段　　3 淮滨县公铁水一体化淮河淮滨港码头工程　　4 唐河省界至社旗航运工程(省界至马店段)　　新开工项目(1)　　1 商水县沙颍河商水港建设项目　　(二)能源项目(24)　　1、电源项目(8)　　竣工项目(2)　　1 国投南阳发电有限公司内乡煤电运一体化电厂新建工程项目　　2 京煤集团滑浚2×35万千瓦热电联产工程项目　　续建项目(6)　　1 河南洛宁抽水蓄能电站项目　　2 河南天池抽水蓄能电站项目　　3 河南五岳抽水蓄能电站项目　　4 万基控股集团发电机组项目　　5 华润电力郑州航空港经济综合实验区天然气分布式能源项目　　6 华电富士康郑州分布式能源站工程　　2、电网项目(3)　　竣工项目(2)　　1 青海-河南±800kV特高压直流工程(河南段)　　2 驻马店~南阳1000千伏特高压交流输变电工程　　续建项目(1)　　1 电网500千伏打捆项目(16个)　　3、新能源项目(1)　　续建项目(1)　　1 新能源打捆项目(34个)　　4、油气项目(9)　　竣工项目(4)　　1 中石化洛阳分公司年产1800万吨炼油扩能改造工程炼油结构调整项目　　2 全省LNG应急储备中心项目及配套管道打捆项目(6个)　　3 洛阳原油商业储备基地工程　　4 日照-濮阳-洛阳原油管道工程　　续建项目(2)　　1 周口-漯河天然气输气管道工程项目　　2 国家成品油储备能力建设259、737处工程　　新开工项目(3)　　1 平顶山盐穴储气库项目　　2 洛阳航煤基地建设项目一期工程　　3 洛阳-新郑国际机场航煤管道项目　　5、煤炭项目(3)　　竣工项目(1)　　1 南阳(内乡)煤炭物流园区项目　　续建项目(1)　　1 中国平煤神马能源化工集团有限责任公司夏店煤矿　　新开工项目(1)　　1 永城煤电控股集团有限公司豫东煤炭储配基地建设项目　　(三)水利项目(14)　　竣工项目(1)　　4 河南省前坪水库工程　　续建项目(10)　　1 引江济淮工程(河南段)　　2 河南省西霞院水利枢纽输水及灌区工程　　3 河南省大别山革命老区引淮供水灌溉工程　　4 新乡市凤泉湖引黄调蓄及配套工程(一期工程)　　5 河南省赵口引黄灌区二期工程　　6 驻马店市宿鸭湖水库清淤扩容工程　　7 河南省小浪底北岸灌区工程　　8 洪汝河治理工程　　9 卫河共产主义渠治理工程　　10 范县彭楼灌区引黄入鲁工程　　新开工项目(2)　　1 南水北调安阳市西部调水工程　　2 驻马店市南水北调中线工程PPP项目　　前期项目(1)　　1 黄河下游贯孟堤扩建工程　　四、新型城镇化项目(58)　　(一)中心城市建设项目(27)　　竣工项目(3)　　1 郑州市四环线及大河路快速化工程　　2 北三环东延快速通道工程　　3 信阳市集中供热项目　　续建项目(13)　　1 郑州航空港经济综合实验区安置房建设项目　　2 郑州市轨道交通3号线一期工程　　3 郑州市轨道交通4号线工程　　4 郑州市南四环至郑州南站城郊铁路工程　　5 洛阳市城市轨道交通1号线　　6 洛阳市城市轨道交通2号线一期　　7 商丘市三环九放射快速通道一期工程项目　　8 洛阳西出口综合交通枢纽工程　　9 梁园区高铁核心区中央绿轴广场　　10 洛阳市牡丹广场地铁站配套设施及太原路下穿隧道工程项目　　11 鹤壁东区基础设施建设项目　　12 济源示范区管委会政道路建设项目　　13 洛阳火车站综合交通枢纽南广场改造工程　　新开工项目(10)　　1 郑州市轨道交通6号线一期工程　　2 郑州市轨道交通8号线一期工程　　3 郑州市轨道交通7号线一期工程　　4 郑州市轨道交通10号线一期工程　　5 郑州市轨道交通12号线一期工程　　6 郑州市轨道交通3号线二期工程　　7 三门峡市崤函生态廊道示范项目(崤函大道道路工程)　　8 中国(驻马店)国际农产品加工产业园综合服务配套工程　　9 二广高速洛阳城区段改扩建工程　　10 许昌市忠武路城市道路工程　　前期项目(1)　　1 郑州市轨道交通第二调度中心工程　　(二)百城提质项目(27)　　竣工项目(3)　　1 卫辉市百城建设提质工程(一期)　　2 邓州市东站站前广场、道路及配套设施建设项目　　3 济源示范区管委会城市基础设施建设项目　　续建项目(8)　　1 河南省百城建设提质舞钢试点工程　　2 郏县百城提质工程　　3 宝丰县百城提质工程　　4 永城市百城提质二期工程建设项目　　5 新乡县智慧新城项目　　6 获嘉产城融合起步区建设项目二期工程　　7 洛阳市轨道交通有限责任公司红山车辆编组站项目　　8 平顶山西站高铁商务区基础设施建设项目　　新开工项目(16)　　1 郑州美盛置业有限公司金水区庙李升级改造项目　　2 中国尼龙城核心区基础设施建设项目(一期)　　3 许昌高铁北站综合开发项目　　4 洛阳市东环路向北(中州东路至瀍涧大道)打通工程　　5 三门峡市中心城区百城提质建设工程(一期)　　6 新蔡县2020年百城提质建设工程　　7 原阳县城河湖生态景观ppp项目　　8 郑万高铁长葛北站综合配套项目　　9 巩义市城乡供水一体化工程　　10 三门峡市海绵城市建设(一期)工程　　11 郑州高铁南站西广场地下空间工程项目　　12 涧河北岸生态提升项目　　13 洛阳市玻璃厂路快速化提升项目　　14 漯河市城乡一体化示范区中央商务区基础设施建设项目　　15 南阳月季园西园建设项目　　16 安阳高铁综合客运枢纽工程　　(三)乡村振兴建设项目(4)　　续建项目(1)　　1 倒盏民俗村乡村振兴项目　　新开工项目(3)　　1 兰考县黄河湾乡村振兴文化旅游产业扶贫项目　　2 遂平县乡村振兴集镇提升工程项目　　3 宜阳县乡村振兴美丽乡村示范带动项目　　五、生态环保项目(59)　　(一)黄河流域生态保护项目(9)　　续建项目(5)　　1 河南省南太行地区山水林田湖草生态保护修复工程　　2 嵩县自然资源生态综合保护项目　　3 巩义市生态水系建设项目　　4 郑州市西水东引工程　　5 宜阳县“一山两河两产业三线九路”国土绿化项目　　新开工项目(3)　　1 涧河城区段生态廊道建设项目　　2 洛宁县洛河生态治理三期工程　　3 商丘市黄河故道水生态修复与治理工程　　前期项目(1)　　1 黄河下游引黄涵闸改建工程(河南段)　　(二)污染防治项目(5)　　竣工项目(1)　　1 虞城县海博环保科技装备制造业表面处理公共技术服务平台项目(二期)　　续建项目(1)　　1 郑州新区污水处理厂二期工程　　新开工项目(3)　　1 郑州市南曹污水处理厂一期工程　　2 三门峡危险废物综合处置中心项目　　3 百菲萨环保科技(河南)有限公司年处理11万吨电炉除尘灰、年产4万吨氧化锌项目　　(三)循环经济项目(45)　　竣工项目(6)　　1 淅川丹江口库区生态与水质保护绿色通道建设项目　　2 周口市中心城区水系综合治理建设项目　　3 济源示范区管委会城市水系项目　　4 永城市生态提升工程建设项目　　5 信阳市中心城区水环境治理工程PPP项目　　6 西峡县鹳河生态文化园项目　　续建项目(28)　　1 全省生活垃圾焚烧发电打捆项目(15个)　　2 全省静脉产业园打捆项目(28个)　　3 渑池东能科技有限公司固体废物(赤泥)综合利用项目　　4 河南曦江生物科技有限公司多元复合改性聚乳酸及可降解包装袋项目　　5 河南科瑞斯环保科技有限公司废矿物油循环综合利用及深加工项目　　6 河南创景再生资源有限公司50万吨/年废钢、钢铁炉料生产配送基地项目　　7 长垣市防汛除涝及水生态文明城市建设工程　　8 潢川县潢河三期治理项目　　9 信阳市四水同治及城市供水工程　　10 焦作市南水北调建设发展有限公司南水北调焦作城区段生态保护PPP项目　　11 恒源矿业绿色矿山产业园　　12 河南水投集团汝南县中心城区生态水系景观建设项目　　13 淮河息县生态修复综合提升工程　　14 漯河市沙澧河二期综合整治项目　　15 平顶山市石龙区独立工矿区沉陷区生态修复转型发展体系建设项目　　16 林州市林虑河公园项目　　17 驻马店市练江河灌溉调节及生态水系建设工程　　18 航空港区生态绿化水系建设项目　　19 方城县三河一廊环境综合治理项目　　20 扶沟县城区水环境综合整治工程　　21 固始县南湖生态文化园工程　　22 巩义市青山工程建设项目　　23 长葛市清潩河综合治理工程　　24 国家重点采煤沉陷区第一批试点宝丰县生态修复项目　　25 内乡县默河水环境综合治理项目　　26 罗山县城生态环境综合治理项目　　27 开封市马家河综合治理工程项目　　28 黄龙潭生态建设项目　　新开工项目(11)　　1 鲁山县工矿废弃地生态修复及综合治理开发利用项目　　2 正阳县淮河生态修复治理项目　　3 鹤壁东区水系及管廊建设项目　　4 长葛市中心城市及周边镇区生态提升项目　　5 周口市淮阳县龙湖湿地生态保护和综合治理项目　　6 太康县生态水系治理项目　　7 许昌市主城区北部水生态修复工程　　8 天能(濮阳)循环经济产业园再生铅升级改造项目　　9 河南永续再生资源有限公司年处理60万吨废旧电池资源综合利用项目　　10 栾川县富川矿业发展有限公司钼铁资源综合回收利用技改项目　　11 焦作市弘瑞橡胶有限责任公司年处理20万吨废旧轮胎无害化再生利用项目　　六、民生和社会事业项目(33)　　(一)大运河文化传承保护(6)　　续建项目(2)　　1 隋唐大运河文化公园及隋唐大运河文化博物馆项目　　2 洛阳古城历史文化街区保护与整治示范区项目　　新开工项目(1)　　1 古荥历史文化名镇修复工程　　前期项目(2)　　1 宋都古城保护与修缮工程　　2 大运河文化传承保护前期打捆项目(6个)　　(二)滩区迁建项目(1)　　续建项目(1)　　1 黄河滩区迁建工程　　(三)教育能力提升项目(1)　　续建项目(1)　　1 高校集群打捆项目(27个)　　(四)医疗能力提升项目(1)　　续建项目(1)　　1 区域医疗中心建设打捆项目(19个)　　(五)公共服务能力提升项目(25)　　竣工项目(7)　　1 郑州市民活动中心　　2 郑州大剧院　　3 河南省科技馆新馆建设项目　　4 中原网球中心二期　　5 河南省公安厅业务技术用房项目　　6 省豫剧一团、三团、京剧院、话剧院、曲剧团和河南歌舞演艺集团剧场建设工程　　7 郑州铁路运输中级法院新址建设项目　　续建项目(6)　　1 安阳市文体中心　　2 省直青年人才公寓项目(10个)　　3 开封市体育中心PPP项目　　4 中国文字博物馆续建工程和汉字公园PPP项目　　5 郑州电视中心项目　　6 鄂豫皖首府景区改造提升工程　　新开工项目(11)　　1 国家级体验式安全教育及应急演练基地—智安乐园(应急文化产业园)　　2 洛阳未来轴线市民公共服务项目　　3 郑州市青年人才公寓荥泽苑建设项目　　4 洛阳奥林匹克中心项目(一期)　　5 许昌市体育会展中心建设项目　　6 郑州市青年人才公寓沁河苑项目　　7 商丘市市民中心(三馆一中心)　　8 洛阳黄河非物质文化遗产展示馆项目　　9 河南省职工文体中心项目　　10 最高人民法院第四巡回法庭新址建设项目　　11 省高级人民法院办公用房改造和审判法庭建设项目　　前期项目(1)　　1 置换建设河南省美术馆新馆和河南省旅游服务中心、河南省文物考古研究新址\r\n                (责任编辑：DF529)\r\n            ",
    "疫情下的四川工业切片：紧急转产生产口罩、​抢抓5G技术红利……": "下载川报观察客户端关注川报观察公众号川报观察记者 朱雪黎2020年开春，在突如其来的新冠肺炎疫情中，四川工业历经前所未有的快与慢。快，是保障重要战“疫”物资生产的生死时速：6小时，宜宾长宁消毒酒精下线直达用户；5天，眉山仁寿抢出一条原本需要半年才能投产的医用口罩、防护服必需的熔喷布生产线；10天，绵阳际华三五三六职业装有限公司紧急转产防护服，日产千套……慢，是企业复工复产稳步前行：在防疫安全的前提下努力有序复工，逐步恢复正常生产经营秩序，复工率每天保持5个百分点左右增长。原本从事电缆生产的乐山市尚纬股份，积极转产生产口罩用鼻梁架。截至2月25日，全省累计复工规模以上工业企业达13398家，复工率超九成。全省规模以上企业复工人数达163.8万人，占正常情况用工人数比例61.1%。当前，疫情防控正处于最吃劲的关键阶段，逐步恢复有序生产生活事关经济社会发展全局。如何同时打好疫情防控和经济社会发展两场战役，答好疫情防控和经济社会发展两张考卷？四川工业用实际行动作答，涌现出许多新变化和新思考。切片一：当口罩、防护服等成“硬通货”，川企以变应变抢先机◎全省口罩企业从原有的9家增至30余家，口罩日产能是原有最大产能的2倍多，医用防护服日产量已突破2000件。还有不少川企以变应变，“跨界”生产起了原材料和配件。从事医用口罩生产制造多年，成都市新津事丰医疗器械有限公司负责人田兴龙从未想过，口罩有一天会成为全球“硬通货”。面对疫情下的巨大缺口，这段时间，一场口罩大扩产行动在全国迅速展开。不到一个月时间，全国就新增了3000多家合法合规生产口罩等防疫用品的企业，其中不乏知名大企业。成都金发科技调整产线开发生产聚丙烯熔喷料，供货口罩、防护服配套企业等。在四川，这一行动同样如火如荼。省经济和信息化厅副厅长刘少敏说，目前全省口罩生产企业已由原来的9家增至30余家，可生产医用防护服的企业从1家增至3家，还有多家正在筹备。口罩日产能超140万只，是原有最大产能的2倍多。医用防护服日产量由原来的不到50件到现在突破2000件。这30余家企业中，不少是从做服装、日化、医药、电缆、汽配原材料转产而来。供应口罩、防护服原材料和配件的“新兵”则更多。迅速补缺口罩的耳带线，让原本面临经营困难的仪陇建兴纺织品有限公司迎来了生机。“我们原本主要生产内衣吊带等产品。”总经理胡建成说，他第一时间通知员工回厂，组织原料到位。对日产60万米的巨大订单需求，现有设备完全无法满足。多亏当地政府及时从浙江购回新设备，目前企业正开足马力生产，供货给国内口罩生产企业。在乐山，原本专业从事电缆生产的尚纬股份也找到了配套新方向。“医用口罩生产需要专用压条，也就是鼻梁架。”尚纬股份行政中心副总监霍彪说，2月15日晚，该公司从省经济和信息化厅了解到，省内多家医用口罩制造企业紧缺专用压条，公司立即组织专业人员确保12小时内完成产品试制，转产医用口罩专用压条，支援省内医用口罩企业生产。目前，该公司能够达到日产压条35万米，满足350万只口罩制造出产。不少专家也表示，这场口罩大扩产也暴露出了四川工业的一些问题，“省外一些大企业大集团动辄就是百万级日产量的口罩产线，而四川以中小企业为主，整体规模都偏小。”在此次大扩产之后，应加大资源整合力度，在全省布局一两条日产百万规模口罩生产线，同时探索建立一种“平战结合”的应急生产和收储制度。刘少敏透露，布局已在谋划，不只是口罩，还将覆盖更多与民生息息相关的应急需求，“既可在应急情况下迅速增加产量、提高产能，实现应急保供，又坚持政府扶持、市场运作相结合，有效避免重复投资、资源浪费，这还需要多方探索研究。”切片二：数字经济大行其道，赋能传统制造业还需提速◎疫情下，各类生活工作场景大规模转移线上。尽管疫情倒逼着数字产业化加速普及应用，但另一方面，也需要注意一些企业因生产经营受影响而延缓产业数字化进程的可能。疫情之下，线下会面“暂停”，迅速引爆了人们的数字化需求。从在线教育、远程办公，到5G热成像体温筛查……一些线下生产、生活、消费场景迅速向云端转移，一些企业顺势而为，推广起各种应用服务和产品。一时间，数字产业化大行其道。2月21日，京东方发布自己的体温预警系统。这套系统可在30毫秒内同时对16个目标进行测温，并可动态实施持续检测。快速、实时，抓住了车站、学校、医院等人员密集场所对体温快速筛查、监测的需求。创业公司成都凡米科技有限公司被突如其来的大量订单弄得有些措手不及。“1月20日左右开始紧急复工，目前每天的手持式测温仪产量在600-1000把，产多少卖多少。”该公司创始人李卓东说。去年底新投产的长虹智能电视生产基地，生产订单排到了今年五月。疫情防控健康报送平台、居家远程办公系统等应用则更为普遍。四川长虹电子控股集团有限公司推出“长虹疫情防控平台”，实时监控，员工每日一报，数据分析报告每日一出。近日，省经济和信息化厅印发相关指南，推广了134款云服务应用，应用提供方共计20家，涉及三大电信运营商，以及阿里、华为、腾讯等大型企业和积微物联、益企云、恒合智联等本土新兴平台商。“不少应用在疫情期间免费提供服务或实行价格优惠。”该厅信息化处相关负责人说，一方面是希望促进供需对接，另一方面也是希望推进企业变革与创新，进一步加速产业数字化转型进程。在四川省经济发展研究院院长鲁荣东看来，疫情的爆发虽然从客观上驱动了一些应用场景的井喷式发展，但部分应用的载体和相关的配套及技术，距离大众化和普适化还有一定的距离。疫情之后，能否继续快速发展，则要看谁能更快抓住机遇，优化、完善自己，挖掘出更多垂直化及精细化优势。更大的不足，来自产业数字化领域。“数字经济提出以来，融合发展，特别是与实体经济的融合发展是重头戏。”他说，目前数字经济与实体经济融合度不够高，尤其是数字经济赋能传统制造业还有很长的路程，“仅以智能制造为例，它不是一个车间、一个工厂的事，而是需要一个整体体系，才能释放出强大的力量。”记者也采访了多家布局智能制造的企业。不少企业表示，尽管智能化的产线、仓储等可以实现无人化运转，应对疫情下的用工难题，但上下游供应链配套等问题却无法解决。不少行业人士认为，此次疫情或将延缓产业数字化转型投资进程。他们认为，企业进行数字化转型，本来就面临“不想转”“不能转”“不会转”“不敢转”的问题。当前大部分企业复工推迟导致企业利润下降，企业有限的流动资金将用于维持生产、发放员工工资等，进行数字技术创新、数字化改造的投入短期内会出现下降。因此，长远来看，疫情之后的政策重点应该着力推动产业数字化投资，进一步加大对数字经济与食品饮料、装备制造等支柱产业融合发展的支持力度。疫情下的体温检测“刚需”，带火了体温枪和热成像测温系统等。切片三：疫情下中小企业压力大，帮扶如何更好见疗效？◎稳住中小企业，就是稳住地区经济的“半壁江山”。疫情发生以来，九成中小企业遭受交大冲击。全省陆续出台多项扶持政策，能否见效首先在能否迅速细化落实，同时还需要形成统一操作指南，并将其“稳下来”。“我们其实春节期间就开始采买防护物资等，为复工做准备。”2月19日，一直着急复工的四川某钢构民营企业负责人张俊终于完成了各项要求和检查，正式复工。拿订单、复生产、稳经营、快运转，要把耽误的“春光”追回来，中小企业行动积极，各项支持举措则更早就开始谋划。2月5日，四川省缓解中小企业经营困难的13条措施紧急出台，成都等各市州纷纷结合自身实际，出台系列稳定经济运行的系列措施。省经济和信息化厅总经济师李堂兵说，一项近期针对全省近千家中小企业的问卷调查结果显示，超九成企业表示生产经营受到较大冲击。困难集中表现在市场订单减少、生产经营成本高、有订单但无法正常生产、融资难度加大和因无法按时履行合同需支付违约金等方面。近日，省经济和信息化厅进一步出台了20条措施，帮助中小企业复工复产平稳发展。其中就着重提出要及时收集掌握企业在扩产扩能、原料采购、生产加工、市场销售、科研攻关等方面的融资需求情况，建立需求清单，建立需求快速响应机制，争取金融机构更大的支持等。生产口罩、防护服的成都市恒达纺织品有限公司，获得了农行成都金堂支行200万元贷款；中信银行成都分行返岗复工当天就为防疫药品生产企业发放5000万元信用贷款……全省金融机构共为412户疫情防控相关企业提供融资支持41.59亿元。此外，我省还研究制定了工业稳步开局激励资金方案，目前全省已落实1亿元工业发展资金，切块支持各地促进工业企业有序复工复产。“政策肯定是利好，但能否切实缓解目前中小企业发展之难，见疗效，第一个关键就是落地效率。”中国人民大学中国经济改革与发展研究院教授张杰表示，从中央到地方都陆续出台扶持政策，这些政策要落地快、落地实。很多中小企业等不起，1-3月，可能就是生死期。“也有企业担心雷声大雨点小，还有更多的中小企业不清楚如何去申请支持政策。”他建议，尽快梳理已出台的相关政策，形成统一操作指南，并将其“稳下来”。四川海特集团董事长李飚则认为，当下更重要的是企业家的积极自救。“发展路上总会有‘黑天鹅’出现，但最终也一定会过去。”在他看来，疫情下企业更应该练好内功，认真分析当前形势，根据企业的自身情况，做明确明智和果断的决策。其次，遇到问题，要积极把自身的情况向当地相关机构反映，争取支持。图片均由受访者提供【未经授权，严禁转载！联系电话028-86968276】未经授权，严禁转载！如需转载，请私信小编，或致电：028-86968693  028-86968276转载须在正文开头显著位置注明稿件来源及作者，违者必究川报观察官方网址：https://cbgc.scol.com.cn扫描或长按关注川报观察微信号(微信号:cbgc2014)去APP中热议吧",
    "云南省129个县（市、区）新冠肺炎疫情风险等级--云南频道--人民网": "登录人民网通行证    立即注册忘记密码？\n高风险（无）\n中风险（24个）\n\t五华区、盘龙区、官渡区、西山区、安宁市、嵩明县、寻甸县、昭阳区、镇雄县、大关县、永善县、麒麟区、宣威市、沾益区、红塔区、腾冲市、大姚县、个旧市、绿春县、文山市、西畴县、景洪市、大理市、宾川县\n低风险（105个）\n\t东川区、呈贡区、晋宁区、富民县、宜良县、石林县、禄劝县、鲁甸县、巧家县、彝良县、威信县、盐津县、绥江县、水富市、马龙区、陆良县、师宗县、罗平县、富源县、会泽县、江川区、澄江市、通海县、华宁县、易门县、峨山县、新平县、元江县、隆阳区、施甸县、龙陵县、昌宁县、楚雄市、双柏县、牟定县、南华县、姚安县、永仁县、元谋县、武定县、禄丰县、开远市、蒙自市、建水县、石屏县、弥勒市、泸西县、红河县、元阳县、屏边县、金平县、河口县、砚山县、麻栗坡县、马关县、丘北县、广南县、富宁县、思茅区、宁洱县、景东县、景谷县、镇沅县、墨江县、江城县、澜沧县、孟连县、西盟县、勐海县、勐腊县、漾濞县、祥云县、弥渡县、南涧县、巍山县、永平县、云龙县、洱源县、剑川县、鹤庆县、芒市、梁河县、盈江县、陇川县、瑞丽市、古城区、玉龙县、永胜县、华坪县、宁蒗县、泸水市、福贡县、贡山县、兰坪县、香格里拉市、德钦县、维西县、临翔区、云县、凤庆县、永德县、镇康县、耿马县、沧源县、双江县\n\t备注：以上结果为2020年2月18日云南省新冠肺炎疫情防控专家组根据实时疫情所进行的风险地区分类。因疫情变化，风险等级将作适时调整。\n一封来自战疫一线的家书　　编者按：时下，新冠肺炎疫情防控工作到了最吃劲的关键阶段。一段时间以来，各级党员干部、医护人员、警务人员、基层网格员等纷纷走上战“疫”一线，也涌现了一批感人至深的请战书、入党申请书、家书、公开信等，其中不少书信情真意切，饱含热度。为鼓舞士气，…【详细】\n云南已有9家疫情防控重点企业纳入全国支持名单　　人民网昆明2月15日电 （程浩）2月7日，财政部联合发展改革委、工业和信息化部、人民银行、审计署印发通知，强化疫情防控重点保障企业资金支持，助力打赢疫情防控阻击战。云南目前对这条政策执行的如何？在15日下午举行的云南省新冠肺炎疫情防控工作新…【详细】对话公安局长党报天天读云警楷模人民V视",
    "抓好疫情防控下的复工复产李宏亚调研部分政协委员企业": "\r\n\t\t您的位置：网站首页 >\r\n\t\t\t  新闻中心>每日要闻\r\n\t\t\t\t\t 正文\r\n        \n\n\n    2月20日，市政协主席宏亚在兰州新区和西固区，走访调研部分政协委员企业复工复产情况。李宏亚强调，政协委员企业要在全市作出表率，在确保做好防疫工作的前提下，安全有序恢复生产；要充分发挥政协委员专业优势，通过各种渠道积极报送各领域的意见建议，为我市完成今年经济社会发展目标任务作出积极贡献。市政协副主席滕耀文、秘书长敬国华一同调研。    李宏亚先后来到陇星设备制造有限公司、兰州国器装备公司、甘肃豫兰生物科技有限公司，走进职工食堂、生产车间，实地了解企业防控措施落实、生产经营、存在困难等情况。每到一处，李宏亚对政协委员面对疫情积极捐款捐物的做法表示感谢，并鼓励企业坚定信心，细化实化各项疫情防控措施，切实做好有序恢复生产，积极拓展对接市场，统筹做好“一手抓防控、一手抓发展”。    李宏亚指出，企业要进一步增强大局意识，认真贯彻落实中央关于疫情防控的决策部署和省市有关要求，确保加强防疫和抓好生产两不误；要严格落实疫情防控措施，科学安排生产，加强企业管理，全力保障员工生命安全和身体健康；企业复工期人员流动频繁，要精准精细抓防疫，落实主体责任，结合生产经营实际健全疫情防控工作体系，保障复工安全稳定有序。市政协将积极协调帮助企业解决在生产过程中遇到的新情况新问题，为企业发展保驾护航。    兰州日报社全媒体记者 谯喜龙来源：\r\n\t\t\t      兰州新闻网　兰州日报\r\n                    \r\n\t\t\t    版权声明：要闻推荐实用新闻",
    "庆阳“平安香包”为武汉送祝福- 兰州晨报": "    刘兰芳在制作香包“‘515’这个数字象征着只要大家在一起，就一定能战胜疫情。”近日，515件绣着“平安”的中草药庆阳香包，承载着甘肃庆阳人民的深情厚谊，送达武汉疫情防控一线。国家级非物质文化遗产代表性传承人刘兰芳告诉记者：“疫情发生以来，大家众志成城战'疫'，我们也希望通过亲手制作的小香包，给武汉人民传递精神力量，让他们感到不孤单，全国人民都在关心他们。”疫情期间，刘兰芳戴着口罩把制作香包的材料送到绣娘们手中，让她们居家制作，把为武汉加油的心愿，通过一双双巧手一针针绣在香包上，为战“疫”加油鼓劲。装在小香包里的草药也让刘兰芳和绣娘们颇费心思——将庆阳香包艺术与中医药文化巧妙结合，把抗菌消炎的中草药缝入香包……大约用了10天时间，515个具有防疫功效的“平安香包”制作完成。“这些年来，我们的香包事业取得了不少成就，很多农村妇女因为香包有了收入，家庭也更幸福，然而这一切都离不开政府的支持和帮助。”刘兰芳说，抗击疫情，我们希望做一些力所能及的事，作为老区人民、非遗传承人、农村绣娘对社会的回报。“我们把所有香包进行包装后，却遇到了困难，疫情期间，小件物品无法发送到武汉。”刘兰芳说，最终，经庆阳西峰区红十字会协调，这些“平安香包”与庆阳捐赠给武汉的65吨苹果，委托申通公司一起交付武汉市中心医院。“看着一车庆阳苹果和香包上路，绣娘们都特别开心。”据了解，由刘兰芳创办的庆阳岐黄文化传播有限公司，多年来致力于民俗文化产品收藏、创意研发、生产制作、展览销售和贸易出口，2011年挂牌“国家级非物质文化遗产生产性保护示范基地”。目前已依托建立电子商务销售平台，在淘宝、阿里巴巴、国际网络合作平台进行推广销售产品，研发创意香包系列80种。同时还与中国美院、东华大学、陇东学院、兰州理工大学、腾讯、雅昌、北京故宫文创等合作，制作《丝绸之路俑娃》《百鸟朝凤》、动漫《狐妖小红娘》香包、《从前有座灵剑山》香包挂件、故宫牌香囊、“义渠戎国”“糊涂虫”“刘兰芳香包”等品牌产品。掌上兰州·兰州晨报记者 荆雯相关链接庆阳香包，又称绌绌，是甘肃庆阳的一种民俗物品。按制作技艺分有“绌绌”类、线盘类、立体刺绣类、平面刺绣类四大类型，以独具匠心的艺术构思、精湛娴熟的刺绣工艺、清新典雅的天然香料、七彩丝线手工精制而成。几千年来，中国人就有佩戴香包的习俗，有纳福、辟邪、驱疫的作用，用以寄托美好的憧憬。\n\n\n\n\n\n\n\n\n 1/2    1 2 下一页 尾页\n\n甘肃文旅行业复工复产， 这十大关键词你一定要知道！  (2020-03-03 06:02:56)樱桃花开 春已来  (2020-03-03 06:02:56)防疫宅家少出门， 聪明储菜的妙招在这里！  (2020-03-03 06:02:52)调整情绪，学会自我关爱 是一项必要的技能  (2020-03-03 06:02:18)武汉疫情 快速上升态势得到控制  (2020-03-03 06:02:16)",
    "专访中国驻日本大使馆经济商务公使宋耀明--国际": "登录人民网通行证    立即注册忘记密码？\n\t人民网东京2月19日电 （孙璐 李沐航）2019年12月底以来，湖北省武汉市及全国其他地区陆续出现新型冠状病毒肺炎感染病例。面对新型冠状病毒，中国驻日本大使馆经济商务处（简称“使馆经商处”）积极响应党的政策与号召立即开展各项工作。期间，使馆经商处按照使馆统一部署迅速积极指导、部署在日中资机构和技能实习生加强疫情防控及应对措施，同时积极组织在日中国企业积极捐款捐物。截至目前，在日中国企业共捐赠物资约138万件（个），捐款700万日元。目前，在日中资机构人员和在日8万多技能实习生没有出现受到感染等异常情况。对此，人民网在东京对中国驻日本大使馆经济商务公使宋耀明进行了专访。\n五方面积极部署全力应对疫情\n\t面对本次疫情，宋耀明公使对在日中资机构快速行动做出积极贡献、日本政府、地方自治体、友好团体及企业及时奉献爱心给予支持进行了高度评价。宋耀明公使说：“疫情发生以来，在使馆党委和孔大使的统一指挥部署下，使馆经商处也第一时间启动疫情应对机制，我本人及经商处全体人员积极投入到相关工作中去，大家分工明确，各司其职，上下一盘棋扎实推进疫情应对工作。”宋耀明公使从5个方面详细介绍了使馆经商处在最短时间内做出的迅速反应 ：\n\t一．第一时间通过各类有效方式,对在日中资机构、技能实习生派遣机构发出应对疫情提醒，请其做好防护措施，保障员工安全健康。发出《关于做好当前我在日技能生管理等工作的建议》，指导在日中国企业协会编写《在日中国企业协会秘书处告会员企业应对疫情建议书》，规范各在日中资机构疫情应对措施，同时在经商处子站上登载相关防控疫情建议措施。与中资机构和技能实习生相关机构建立联系热线。\n\t二．动员在日中资机构捐款捐物，收集整理医疗物资采购信息。受疫情影响，国内医疗物资紧缺，在使馆经商处指导下，在日中国企业协会率先发出《在日中国企业协会支援祖国、抗击新型冠状病毒行动倡议书》，号召各在日中资机构积极捐款捐物，驰援国内疫情应对工作。协助办理相关物资的快速发送，并与国内红十字会等部门协调。主动联系日本主要防护用品生产厂商，将相关信息登载于使馆经商处子站，协助国内相关部门、企业在日采购。\n\t三．与日本外务省及国内有关部门联络，掌握日本政府包机携带对武汉救援物资的情况，配合国内协助处理部分通关、检疫手续中出现的问题。\n\t四．与日本经产省、农水省等政府部门、日本贸易振兴机构、日本国际贸易促进协会、日中经济协会、日中投资促进机构、日本国际研修协力机构、外国人技能实习机构等团体和机构保持热线联系，及时共享疫情信息，\n\t五．向日本经济团体宣介中国政府加强外资企业服务相关支持政策。鼓励日本在华投资企业积极配合所在地地方政府，在紧抓防疫工作的同时，尽快恢复生产经营。\n在日中资机构快速打通物资运送通道\n\t此次支援疫区防控疫情形势刻不容缓，使馆经商处带领在日中国企业协会迅速行动，积极筹备捐助物资并争取在尽短时间内将物资运往国内、运向武汉一线。宋耀明公使表示，疫情紧急，刻不容缓。各在日中资机构在第一时间就自发行动起来，自觉投入到支援国内防控疫情的工作中。在日中国企业协会发出《在日中国企业协会支援祖国、抗击新型冠状病毒行动倡议书》后，各机构积极响应，主动放弃春节假期，迅速行动，想尽办法，不讲条件、不计报酬，一边寻找货源，一边落实运输，打通通往国内的“绿色通道”。\n\t宋耀明公使介绍，在日本市场上医疗物资陷入紧缺的情况下，协会会员企业利用各自渠道，千方百计采购物资。会员单位株式会社YSD大力协助，找到医疗口罩集中货源。在航空公司客运航班大量停运，中日间航空货运运力紧张的情况下，顺丰、国航等物流、航空企业不分昼夜加班加点抢运物资，并免除捐赠物资运费。\n\t宋耀明公使感慨道：“在日中国企业协会会长王家驯与中国工商银行东京分行行长何晓建、中国建设银行东京分行行长解陆一等协会领导专程赴物流仓库协助清点装箱、粘贴标签并搬运上车。在会员企业的共同努力下，1月31日，协会组织会员企业集中采购收集的15万个口罩由顺丰速运日本公司启运已于2月1日运抵上海，捐赠给武汉红十字会。”\n\t据了解，中国机械工业集团日本燕明株式会社、中国工商银行东京分行、中国银行东京分行、海信日本公司、日本五金矿产株式会社、中国光大集团东京代表处、宝和通商株式会社、CMEC 日本株式会社、株式会社暖灯、企业联合事业协同组合、忠辉贸易株式会社、中国电信日本株式会社、中青旅日本株式会社、陇来株式会社、JAC日本设计中心、新安商事株式会社、ARN日本株式会社、日中税务会计合同会社等单位均向国内积极捐款。宋耀明公使指出，下一步使馆经商处将在做好自身疫情防控工作的同时，进一步为打赢抗击新型冠状病毒攻坚战做出自己的贡献。\n日本政府、团体及企业等积极提供支援\n\t宋耀明公使表示，在此次防控疫情的斗争中，中国并不孤单。很多友好国家也都通过各种形式表达对中国的支持，其中便包括了日本这位近邻。自民党二阶俊博干事长、茂木敏充外相、菅义伟内阁官房长官等多次表示愿全面协助中国防控疫情，日本各界和民众积极向武汉捐款、捐赠医疗物资并为中国祈福，我们对此表示衷心的感谢。中日两国在此次疫情中的相互支持，充分体现了我们作为东方国家守望相助的优良传统，相信两国人民的友谊将因此得到进一步深化。我们愿与日方互学互鉴，发挥各自优势，继续加强信息、政策沟通和技术交流，共同维护两国人民健康安全以及地区和世界公共卫生安全。\n驱散疫情阴霾共迎明媚春天\n\t宋耀明公使表示，疫情爆发以来，各疫区，尤其是武汉市民正面临着巨大的考验。病毒让我们看到了中华民族的众志成城与非凡韧性。随处可见广大医务工作者、公安民警、志愿者忙碌而坚定的身影。从爱心企业、爱心人士到普通民众，大家纷纷用自己的方式为战“疫”助力，让这个冷冬充满温情。我们相信，再大的困难都无法打倒英雄的武汉人民、英雄的中国人民。只要大家上下一心，团结并进，科学防治，疫情就一定能得到有效控制。我们驻日使馆和中资机构心系祖国，心系疫区，定会尽我们所能千方百计支援国内，为打赢疫情阻击战竭尽全力。采访临近结束时，宋耀明公使对记者说：“期盼我们早日驱散疫情阴霾，共同迎来明媚的春天！”微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "期待！28个省工作报告汇总：多个省市涉及储能产业链": "",
    "甘肃：2020年全部放开规模以上工业企业参与电力市场化交易推进燃煤发电上网电价形成机制改革": "",
    "全省市场监管部门全力投入疫情防控主战场": "　　自我省启动重大突发公共卫生事件一级响应以来，全省市场监管部门把疫情防控作为当前压倒一切的重大政治任务，坚决把人民群众生命安全和身体健康放在第一位，强化使命担当，扎实履职尽责，采取最严格、最坚决、最有效的举措，全力以赴打好疫情防控这场硬仗。　　在这场没有硝烟的战斗中，一组组的数字记录了市场监管人的“战疫”足迹。全员上阵筑牢防线　　疫情就是命令。作为我省疫情联防联控领导小组市场监管组组长单位，省市场监管局闻令而动。聚焦主业，紧紧围绕平抑物价、市场交易、食品药品、质量计量、案件查办“五个重点”精准发力，一场省、市、县、所四级市场监管部门联动的疫情防控阻击战全面打响。　　哪里有疫情防控需要，哪里就能看到市场监管人的身影。　　在农贸市场，他们严厉打击野生动物交易，严查活禽销售，依法关闭一个又一个活禽屠宰点；在商场超市，他们认真查验商品进货凭证，深入了解商品价格和供应；在餐馆饭店，他们耐心劝服商家关门歇业，叫停一切集体聚餐活动；在医院药店，他们认真检查疫情防控物资购货渠道资质，严查违法涨价行为，力保市场供应……　　多一分严厉监管，群众就多一分安全保障。半个多月的时间里，全省市场监管人牢牢坚守在市场监管最前沿，共出动人员184790人次，检查集贸市场14627户次、食品生产企业6751户次、食品流通企业207372户次、餐饮企业82577户次、禽类经营户9407户次，关停活禽经营户2709户，检查药品、医药器械生产企业697户次、经营企业57064户次，张贴、分发各类宣传品数万份，用细致的工作和有力的举措牢牢筑起了市场监管领域的防控“防火墙”。严打借“疫”生财维护市场秩序　　困难与考验面前，无数人团结一心、慷慨解囊、守望相助，但有人却囤积居奇、哄抬物价、借“疫”生财。战“疫”当前，坚决维护防护用品和生活用品等价格稳定，关乎民生，连接民心。　　群众的呼声就是出征的命令。省市场监管局迅速出手，认真研判，在全省上下展开了一场声势浩大的价格监管执法行动。　　1月23日至25日，庆阳市佳和陇东、全民康两家药品经营企业因哄抬物价，被分别处以20万元和5万元的行政处罚；1月24日，武威市凉州区益生堂大药房在销售口罩中涨价过高，被处以没收违法所得11350元、罚款56750元的行政处罚；1月25日，兰州市西固区惠仁堂药业哄抬口罩价格，市场监管部门拟对该药店作出罚款39万元的行政处罚；2月2日，白银市白银区市场监管局对惠仁堂药业大幅提价销售KN95型口罩拟作出罚款33.54万元的行政处罚；2月5日，兰州市市场监管综合行政执法队对七里河区嘉圣源便利店销售假冒口罩拟处罚款25万元……　　截至2月10日，全省市场监管系统共查办价格违法案件118件，实施经济制裁107.98万元，停业整顿1户，吊销营业执照2户。对查证属实的35起价格违法典型案件，分四批进行了公开曝光，有力震慑了违法经营主体，维护了市场良好秩序。强化监管力保百姓“舌尖安全”　　疫情发生以来，全省食品监管干部紧盯各类农贸市场、餐饮店、商场、超市等生产、加工、销售场所，坚决维护群众“舌尖上的安全”，让群众买得放心、吃得安心。　　紧盯活禽和野生动物经营。对活禽销售、非法养殖加工、经营野生动物等行为进行“拉网式”排查，严厉打击野生动物违法违规交易，坚决禁止活禽销售，共检查野生动物销售点167家，关闭活禽交易点2709家。　　严防人员聚集。督促餐饮单位和消费者取消或停止集体聚餐活动，一家一家排查，一户一户劝解，全省共取消（停止）集体聚餐15.9万桌、154.2万人次。督促2464家商场超市设置体温检测台，加强场所消毒，增加收银点位，避免人员聚集。加强网络订餐监管，严格落实“一餐一封签”，实施“无接触”配送，加强对送餐人员的岗前健康检查，为群众网络订餐安全扣上“安全罩”。　　强化供应保障。组织召开稳价保供工作座谈会，引导商家加强群众生活必需品供应。建立市场供应微信群，及时发布信息，加强协调供给。制定印发餐饮服务业疫情防控指南，强化复工复产食品生产企业监管与服务，截至2月11日，全省已复工复产食品生产企业198家。防疫情、保稳定、促发展　　在疫情防控期间，全省市场监管系统主动发挥职能作用，一手抓严监管，一手抓保供应，优化服务流程，加强产品供给，保持社会稳定大局，促进经济健康发展。　　省市场监管局迅速制定出台了“防疫情保稳定促发展”28条措施，立足市场监管职能，结合全省防疫形势、防控重点和市场监管工作实际，提出了许多高含金量的硬措施。　　在全面落实疫情防控责任方面，重点是落实企业主责，加强重点环节和重点领域监管，开展计量服务，保障电梯安全；在确保市场秩序健康稳定方面，提出要保障市场价格稳定、维护市场秩序、保障市场供应、强化网络交易和广告监管、畅通举报投诉渠道、严厉打击违法犯罪行为；在持续激发市场主体活力方面，提出要在市场准入、产业培育、许可审批、检验检测、计量帮扶、标准支撑、贷款扶持、复工复产等17个方面优化服务，保障供给。　　省药监局在严格监管执法的同时，及时对社会各界捐赠和政府部门购买的23万多个（套、副）医用口罩、防护服、护目镜等急用药械进行了把关验收，确保防控一线医用物资质量安全。并加大紧缺物资生产线审批服务，为新兴际华、兰州佛慈制药、平凉蓝康医疗器械公司、甘肃亲善友等企业提出的拟紧急生产医用防护口罩、防护服等防护用品紧急上市提供全方位服务，协同构建以省内生产为主体的医疗防护物资保障体系。　　各级市场监管计量部门主动与当地疫情防控指挥部、医院等沟通联系，了解需求，主动提供技术服务，组织对全省人员密度、流量大的机场、车站、超市、医院等场所体温检测设备进行检定，确保检定数据的准确可靠。一些场所和单位测温仪白天都在现场“服役”，只有深夜才能送检，晚上加班甚至通宵加班就成了市场监管人的日常。12315热线24小时坚守战疫情　　自1月24日以来，省市场监管局12315指挥中心全体人员24小时全天候坚守，日均接到900多件群众咨询和投诉。　　机房内铃声此起彼伏，耳边处处柔声回应；电脑键盘清脆悦耳，指尖传递着社情民意。　　针对群众反映防护用品价格上涨、销售假冒伪劣口罩、退费退票等问题，中心人员耐心解答，认真登记，迅速处理。　　为让更多群众能打通热线，缓解电话排队现象，接线员采取多接、简写、少说、快转等超常规方式，最大程度接听群众来电。特殊时期，对疫情的担忧和防护物资的紧缺等让一些来电群众话语间充满火气，中心工作人员在耐心解答的同时，还尽力抽出时间做好群众的心理疏导工作。对方火气再大，话再难听，工作人员都能始终保持克制，带着理解和尊重接听每一个电话，向他们传递着抚慰和信心。　　“政府公信、窗口形象就在这一问一答之间传递，要让来电人听到我们的微笑。”中心工作人员说。非公企业倾力支援共克时艰　　一方有难，八方支援。面对突如其来的疫情，全省非公有制经济组织党组织和广大党员积极引导企业认真贯彻落实省委省政府关于疫情防控工作安排部署，积极响应省市场监管局党组、省非公有制经济组织党委号召，迅速行动，捐款捐物，主动投身于疫情防控总体战。　　与群众生活密切相关的商贸流通、物业管理、药品零售等领域的非公企业党组织充分发挥战斗堡垒作用，主动履行社会责任，紧急调运民生物资，保持市场充足供应，确保群众“菜篮子”“米袋子”安全，以实际行动保价格、保质量、保供应。　　小微企业、个体工商户中的党员不计自身利益得失，主动关停店面，全力配合疫情防控工作。在疫情防控一线，非公党员佩戴党徽、亮明身份，包片、包户、包人，带头宣传疫情防控科普知识，积极引导身边群众注意个人防护，共同维护良好公共秩序。　　据统计，截至2月12日，全省14个市州及兰州新区2068户非公企业共计捐款7672.64万元，捐赠物资折合人民币共计4315.93万元，合计近1.2亿元。　　“这场战役中，全省市场监管系统思想重视、组织到位、措施得力，市场监管领域疫情防控工作取得了阶段性成效。下一步，我们要毫不懈怠，再接再厉，进一步强化市场监管，服务经济发展，坚决打赢市场监管领域疫情防控阻击战。”省市场监管局党组书记、局长王忠习的话语充满信心。（魏开疆）",
    "每经23点| 武汉小区24小时封闭管理还将持续；日韩新冠病毒感染病例数继续攀升；韩国最小感染者仅16个月": "\n                      国际体育仲裁法庭裁决：孙杨被禁赛8年，即日起生效\n                    \n                      WHO最新报告：新冠肺炎患者80%症状轻，但重症患者死亡率超50%\n                    \n                      重磅！中国-世卫联合报告发布：新冠肺炎病毒几乎人人易感\n                    \n      每经编辑 赵庆\n    1丨武汉小区24小时封闭管理还将持续 武汉推行健康码实名认证管理23日，武汉市人民政府发布致全体市民的一封信：当前，疫情防控正处于胶着对垒状态，患者救治正全力推进，病毒传播途径尚未完全阻断，疫情防控形势仍然十分严峻复杂。为彻底切断传染源、阻断传播途径，小区村庄24小时封闭管理还将持续一段时间，短暂的封闭管理是为了更长远的幸福生活。我们也知道，封闭管理给大家的购物、就医等带来了诸多不便。我们正发动全市党员干部下沉社区，积极组织志愿者提供送菜、买药等服务，推行“健康码”实名认证管理，统筹调配各种资源，切实保障好大家的基本生活和正常就医需求，请大家安心放心！2丨日韩新冠病毒感染病例数继续攀升据新华社：近日，日本和韩国新冠病毒感染确诊病例数继续攀升，分别达到773例和602例，其中韩国确诊病例增加较多。23日，韩国政府已将新冠肺炎疫情预警上调至最高的“严重”级别。此外，意大利、伊朗等国家新增病例也有所增加。根据韩国疾病管理本部的最新通报，当地时间23日9时至16时，韩国又新增新冠病毒感染病例46例，新增死亡病例1例。目前，韩国累计确诊病例已攀升至602例，其中累计死亡5例。韩国总统文在寅23日下午宣布，政府根据传染病专家的建议，决定将新冠肺炎传染病危机预警级别上调至最高的“严重”级别，大幅强化防疫应对体系。韩国教育部23日下午宣布，韩国全国范围内的幼儿园、中小学等学校推迟一周至3月9日开学。据世界卫生组织最新统计数据，停靠在日本横滨港的“钻石公主”号邮轮累计确诊新冠病毒感染病例634例。截至22日，“钻石公主”号邮轮上尚有约300名乘客和1000名船员。日本厚生劳动省22日晚公布了当天全国汇总感染者数据，不包括“钻石公主”号邮轮在内，日本国内各地共新增27例确诊病例。这27例新增病例中有一例是19日离开“钻石公主”号邮轮回家的日本人。据日本广播协会（NHK）电视台23日下午公布的最新统计数据，日本47个都道府县中共有16个发现新冠病毒感染确诊病例。包括“钻石公主”号邮轮的634例确诊病例在内，日本共有确诊病例773例。日本厚生劳动大臣加藤胜信22日表示，已经开始给感染者试用一种日本研发的抗流感药物法匹拉韦。3丨韩国最小感染者仅16个月央视援引韩国卫生部门消息，截至当地时间23日16时，韩国累计确诊新型冠状病毒感染者602人；另据消息，23日晚，死亡总数升至6人。此外，韩国一名出生16个月的女婴23日被确诊感染新型冠状病毒，为韩国已确诊的最小感染者。4丨广电总局再赠湖北15部电视剧版权广电总局今天紧急协调15部优秀电视剧版权捐赠给湖北省各级电视台播出，包括《急诊室故事》《产科医生》《老酒馆》《河山》《破局1950》《小欢喜》《知否知否应是绿肥红瘦》《悬崖》《伪装者》《琅琊榜》《鸡毛飞上天》《娘亲舅大》《啊，父老乡亲》《陇原英雄传》《王大花的革命生涯》等，涵盖医疗、革命、农村、都市、优秀传统文化等各类题材。5丨昆丽高铁拟采用高速磁浮制式 推动技术迈向市场化据上证资讯，云南省将规划建设昆明至丽江高铁，这条高铁拟采用高速磁浮制式建设，投资预估算1000亿元以上。去年印发的《交通强国建设纲要》提出，合理统筹安排时速600公里级高速磁悬浮系统、时速400公里级高速轮轨（含可变轨距）客运列车系统、低真空管（隧）道高速列车等技术储备研发。A股公司中，新筑股份引进了世界领先的内嵌式中低速磁浮系统和悬挂式空轨系统；英洛华主营电机和磁性材料，已成功切入德国磁悬浮列车的供应链。全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。",
    "百年前的“鼠疫斗士”如何建起北京中央医院_兵团战士btzs_新浪博客": "",
    "武宁县新宁镇：赛农时，播希望": "¡¡¡¡ÖÐ¹ú½­Î÷Íø/¾Å½­Í·Ìõ¿Í»§¶ËÑ¶ Í¨Ñ¶Ô±ºúæº†´±¨µÀ£º¡°ºÉ³ýÂ¤ÉÏÊ±ËæÒâ£¬ÒýË®Ìï¼äÂóÍÂÑÀ¡£¡±ÔÚÕâÍòÎï¸´ËÕµÄ´ºÌì£¬ÎäÄþÏØÐÂÄþÕò¸÷´å¸÷×éµÄ·¿Ç°ÎÝºó¡¢Ìï¼äµØÍ·µ½´¦¿É¼û´åÃñÃÇÃ¦ÂµµÄÉíÓ°£¬»ò·­ÕûÍÁµØ£¬»òÔÔÖÖÓýÃç£¬Ò»¹É´º¸û±¸¸ûÈÈ³±ÒÑÇÄÈ»ÐËÆð£¬½ôÕÅµÄ·ÀÒß¹¤×÷Ò²ÉÔÉÔÓÐÁËÒ»ÏßÉú»ú¡£³õ´ºÊ±½ÚÕýÊÇ´º¸û±¸¸ûµÄ¹Ø¼üÊ±ÆÚ£¬ÐÂÄþÕòµ³Î¯¡¢Õþ¸®ÔÚ¼á³Ö×öºÃÒßÇé·À¿Ø¹¤×÷µÄÍ¬Ê±£¬»ý¼«·¢¶¯ÈºÖÚ¿ªÕ¹´º¸ûÉú²ú£¬È·±£´º¸ûÉú²ú²»ÎóÅ©Ê±¡£¡¡¡¡¡°ÏÖÔÚ´ó¼ÒµÄ·À»¤ÒâÊ¶¶¼ÊÇºÜ¸ßµÄ£¬¸É»îµÄÊ±ºò¶¼ÊÇ´÷×Å¿ÚÕÖ£¬Ò²²»¾Û¼¯£¬»Ø¼ÒÒ²»áÓÃ¾Æ¾«Ïû¶¾¡£¡±ËÎ¼Ò´åÒ»×éµÄÖÖÖ²´ó»§Ò¦ËÎ»ªÒ»¼ÒÕýÔÚÓÐÌõ²»ÎÉ½øÐÐ×Å·­¸ûÈöÖÖµÈ¸÷Ïî¹¤×÷¡£ËûÊÇË®µ¾ÖÖÖ²´ó»§£¬Ä¿Ç°ÖÖÖ²50ÓàÄ¶Ë®µ¾£¬ÔÚÕò´åµÄ¿ÆÑ§Ö¸µ¼ÏÂ£¬ÒÑ¾­¿ªÊ¼ÁËÐÂÒ»ÄêµÄ´º¸û¡£¡¡¡¡Ò»ÄêÖ®¼ÆÔÚÓÚ´º£¬Îª¾¡Á¿¼õÇáÒßÇé·À¿Ø¹¤×÷¶ÔÅ©ÒµÉú²úµÄÓ°Ïì£¬ÐÂÄþÕò½«¿ÆÑ§Òýµ¼´åÃñ¿ªÕ¹´º¸û£¬ÔÚÌï¼äµØÍ·×öºÃÒßÇé·ÀÒßÖªÊ¶µÄÐû´«½²½â£¬²¢°²ÅÅÐ­µ÷Ïû¶¾Ë®¡¢¿ÚÕÖµÈÎï×ÊÏò´º¸ûÉú²ú·½ÃæÇãÐ±£¬¸÷´åÒ²ÔÚ×öºÃ¿¨¿Ú·À¿Ø¼ì²éµÄÍ¬Ê±£¬Îª´åÃñ´º¸ûÁô³öÂÌÉ«Í¨µÀ£¬ÕæÕý×öµ½ÒßÇé·À¿Ø´º¸ûÉú²úÁ½²»Îó¡£\n\n",
    "总投资3.3万亿：2020年河南重点项目公布，电力项目16个-国内电力要闻-电力行业要闻-电力网": "当前位置： 电力网 » 电力行业要闻 » 国内电力要闻 » 正文日期：2020-02-25    来源：河南省重点项目建设网国际电力网手机扫码看新闻\r\n                    关键词：\r\n                                        电网项目\n重点建设项目\n特高压\n能源资讯一手掌握，关注 \"国际能源网\" 微信公众号看资讯 / 读政策 / 找项目 / 推品牌 / 卖产品 / 招投标 / 招代理 / 发新闻扫码关注国际电力网声明：本文仅代表作者本人观点，与国际电力网无关，文章内容仅供参考。凡注明“来源：国际电力网”的所有作品，版权均属于国际电力网，转载时请署名来源。本网转载自合作媒体或其它网站的信息，登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。如因作品内容、版权和其它问题请及时与本网联系。\n\n\n\n\n\n\n\n\n\n\r\n                扫码关注国际能源网\r\n            \n\n\r\n                扫码关注光伏头条\r\n            \n\n\r\n                扫码关注储能头条\r\n            \n\n\r\n                扫码关注风电头条\r\n            \n\n网站首页｜\r\n        关于我们｜\r\n        会员服务｜\r\n        广告服务｜\r\n        服务条款｜\r\n        隐私声明｜\r\n        合作站点｜\r\n        联系方式｜\r\n        网站地图\n2019 in-en.com, all rights reserved  国际能源网      京ICP备14050515号   客服热线：400-8256-198 010-56709120   传真：010-61196016   客服邮箱:inencom@in-en.com全球首家能源产业价值链服务平台",
    "四川再添31个贫困县摘“穷帽”，藏区所有贫困县实现全域摘帽": "   川报观察记者 侯冲   2月18日，四川省人民政府发布《关于批准叙永县等31个县（市）退出贫困县的通知》，批准四川省泸州市叙永县等30个国定贫困县，乐山市峨边县等1个省定贫困县退出贫困县序列。四川省人民政府关于批准叙永县等31个县（市）退出贫困县的通知川府函〔2020〕33号   各市（州）、县（市、区）人民政府，省政府各部门、各直属机构：   根据《中共中央国务院关于打赢脱贫攻坚战三年行动的指导意见》《中共中央办公厅国务院办公厅印发〈关于建立贫困退出机制的意见〉的通知》和《中共四川省委办公厅四川省人民政府办公厅关于印发〈四川省贫困县贫困村贫困户退出实施方案〉的通知》精神，泸州市叙永县、古蔺县，广元市剑阁县、旺苍县、苍溪县，乐山市马边彝族自治县，宜宾市屏山县，达州市万源市、宣汉县，巴中市平昌县、通江县，阿坝藏族羌族自治州黑水县、壤塘县、阿坝县，甘孜藏族自治州雅江县、道孚县、炉霍县、甘孜县、新龙县、德格县、白玉县、石渠县、色达县、理塘县、巴塘县、得荣县，凉山彝族自治州木里藏族自治县、盐源县、甘洛县、雷波县30个国家级贫困县和乐山市峨边彝族自治县1个省定贫困县已达到贫困县退出有关指标，符合贫困县退出条件，经省人民政府研究，同意上述县（市）退出贫困县。   四川省人民政府   2020年2月18日   四川历年贫困县摘帽一览——   2016年实现5个贫困县摘帽：南部县、广安市广安区、蓬安县、广安市前锋区、华蓥市。   2017年实现15个贫困县摘帽：北川羌族自治县、沐川县、南充市嘉陵区、仪陇县、巴中市巴州区、马尔康市、汶川县、理县、茂县、泸定县、合江县、广元市利州区、南充市高坪区、达州市通川区、巴中市恩阳区。   2018年实现30个贫困县摘帽：平武县、广元市昭化区、广元市朝天区、青川县、阆中市、南江县、松潘县、九寨沟县、金川县、小金县、若尔盖县、红原县、康定市、丹巴县、九龙县、乡城县、稻城县、乐山市金口河区、营山县、高县、筠连县、珙县、兴文县、岳池县、武胜县、邻水县、达州市达川区、开江县、大竹县、渠县。   2019年实现31个贫困县摘帽：泸州市叙永县、古蔺县，广元市剑阁县、旺苍县、苍溪县，乐山市马边县，宜宾市屏山县，达州市万源市、宣汉县，巴中市平昌县、通江县，阿坝州黑水县、壤塘县、阿坝县，甘孜州雅江县、道孚县、炉霍县、甘孜县、新龙县、德格县、白玉县、石渠县、色达县、理塘县、巴塘县、得荣县，凉山州木里县、盐源县、甘洛县、雷波县、乐山市峨边县。",
    "南塔记- 天水日报": "论文大谈导师崇高感和师娘优美感 期刊：将撤稿  (2020-01-12 14:49:01)期刊回应\"论文大谈导师崇高感和师娘优美感\"：撤稿  (2020-01-12 14:37:26)文创校园书店亮相上海交大  (2019-12-19 01:00:42)曲靖高校社科联 召开二届三次全会  (2019-12-03 09:17:07)新指数：上海领跑长江经济带城市协同发展 杭州跃升第三  (2019-11-25 10:52:44)",
    "最新：邵阳市新冠肺炎确诊病例涉及县市区等分布情况（附名单） - 邵阳日报": "                        （原标题：最新：邵阳市新冠肺炎确诊病例涉及县市区等分布情况（附名单））                    邵阳市卫生健康委员会2020年2月19日邵东市（29处）宋家塘街道（8处）：衡宝路鞋业城、檀山村12组、水映绿洲小区、兴和路、道丰源上城小区、金世纪家园小区、公园帝景小区；十中家属区；两市塘街道（1处）：金龙大道450号院落；大禾塘街道（3处）：东山村、凤凰城废铁市场、大田社区；廉桥镇（4处）：联丰村10组、7组、药材市场、廖泥村1组；水东江镇（1处）：石家村长田组；黄陂桥乡（1处）：楠木村新建组；牛马司镇（1处）：三尚村；流泽镇（1处）：仁家坪村；界岭镇（2处）：丰山村2组、峰山村1组；黑田铺镇（2处）：庙湾村4组、三益村7组；杨桥镇（1处）：清水村社家组；简家陇镇（1处）：界檀新村2组；九龙岭镇（1处）：芦山村7组（2月18日新增1例确诊病例）火厂坪镇（1处）：火厂村红星路；魏家桥镇（1处）：茶子口村2组。新邵县（12处）酿溪镇（4处）：锦绣华城小区、怡景苑小区、沙湾社区、县委大院；严塘镇（1处）：严塘村；坪上镇（2处）：庙山村6组、筱溪村6组；迎光乡（1处）：水东村5组；潭溪镇（1处）：潭溪村；巨口铺镇（1处）：栗坪村；雀塘镇（1处）：龙头村；太芝庙镇（1处）：牛头村6组。隆回县（6处）桃洪镇（1处）：军民街；西洋江镇（1处）：张家村3组；荷香桥镇（1处）：五四村3组；高平镇（1处）：回小村6组；司门前镇（1处）乐丰村8组；滩头镇（1处）黄雅村1组。洞口县(6处)石柱镇（乡）（1处）：塘湾村桥现组；竹市镇（2处）：香樟村、大水村；毓兰镇（1处）：石桥村相山组；醪田镇（1处：平口村上汉组；\n\n\n\n\n\n\n\n\n 1/2    1 2 下一页 尾页\n\n首份新冠患者病理报告发布 来自\"活检\"而非严格尸检  (2020-02-19 11:15:14)最新通报！亳州无新增确诊、疑似病例！  (2020-02-19 11:15:12)养老机构如何防控疫情？ 黑龙江省出台“最严”措施  (2020-02-19 11:13:10)报告：节后企业薪资涨5.79% IT行业涨幅最大  (2020-02-19 11:13:01)确保“菜篮子”、不耽误春耕备耕 京津冀三地这样稳产保供  (2020-02-19 11:13:01)"
}