{
    "研華入股銳鼎 擴大智慧製造共創布局": "工業電腦廠龍頭研華（2395）宣布現金投資台灣智慧製造顧問暨系統集成商銳鼎科技，取得20％股權，研華表示，藉由本次入股，銳鼎將正式成為公司在大中華及東南亞地區的金屬加工及手工具領域智慧工廠共創夥伴。研華指出，本次與銳鼎科技策略聯盟，將聚焦在金屬加工及手工具市場相關智慧工廠領域，形成平台供應商與系統集成商的上下游協同共創（Co-Creation）模式。除了技術與產品上的支持外，研華也將與銳鼎科技進行共同行銷，落實WISE-PaaS和Industrial Application（I.App）解決方案之銷售。銳鼎將在金屬加工及手工具工廠多年製造執行系統（MES）開發和系統集成的產業經驗結合研華工業4.0解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，以使方案能被更快速導入至客戶案場中，並同時降低使用門檻和導入成本，加速市場推廣。研華董事長劉克振表示，銳鼎科技於金屬加工及手工具市場之智慧製造領域具有強大之顧問和系統集成能力，結合研華於工業4.0之解決方案與WISE-PaaS平台，將形成非常互補的策略合作夥伴。藉由與銳鼎科技的合作，研華有信心可以進一步擴大於大中華及東南亞地區金屬加工與手工具產業智慧製造市場成長與市占率。銳鼎科技董事長游祥鎮指出，銳鼎將多年落地執行經驗做成I.App，透過研華的Webaccess及WISE-PaaS平台，將有利於迅速推廣到業界。研華及銳鼎雙方秉持互信、互利的共創合作，將能夠為台灣的製造業注入一股新的活力，使智慧製造能夠更迅速落實在產業。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "研華入股銳鼎 擴大夥伴陣容": "工業電腦龍頭研華（2395）宣布，將現金投資台灣智慧製造顧問暨系統集成公司銳鼎科技20%股權，研華擴大共創夥伴圈，這是今年第二次投資。\r\n研華表示，藉由此次入股，銳鼎科技將成為研華於大中華及東南亞地區，金屬加工及手工具領域之智慧工廠共創夥伴。研華1月時透過其全資子公司研華投資，入股資拓宏宇國際公司，計劃向工業策進會取得其持有資拓宏宇約20%的股權。\r\n未來銳鼎科技將其於金屬加工及手工具工廠多年製造執行系統開發和系統集成的產業經驗，結合研華工業4.0的解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，使方案能被快速導入客戶案場中，降低客戶之使用門檻和導入成本，加速市場推廣。\r\n研華董事長劉克振表示，銳鼎科技於金屬加工及手工具市場的智慧製造領域有強大的顧問和系統集成能力，結合研華工業4.0解決方案與WISE-PaaS平台，將形成互補的策略合作夥伴。藉由此次合作，研華有信心擴大大中華及東南亞地區金屬加工與手工具產業智慧製造市場成長與市占率。\r\n銳鼎科技董事長游祥鎮表示，產業快速變動，產業間相互合作，建立強力的夥伴關係是面對動態變化最好方法。\r\n研華預計3月11日舉辦線上法說會，將公布去年財報及說明新冠肺炎對業務的影響與因應策略，研華昨天收281元、下跌13.5元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "研華投資銳鼎20%股權智慧工廠邁大步- 熱門新聞": "2020年03月04日星期三立刻輸入Email，獲取最新的資訊：為落實金屬加工與手工具領域的智慧工廠，日前物聯網廠商研華宣布投資銳鼎科技公司20%股權，藉此形成平台供應商與系統集成商的合作模式，並共同推動行銷，達到WISE-PaaS及Industrial Application(I.App)解決方案的銷售目標。集結銳鼎多年落地執行I.App的經驗，研華可望加速推廣Webaccess及WISE-PaaS平台。研華以現金投資銳鼎的20%股權，促使銳鼎成為研華在大中華及東南亞地區的合作夥伴，採取平台供應商與系統集成商之上下游協同共創(Co-Creation)模式，共同推動金屬加工及手工具領域的智慧工廠。合作的下一步，即是透過共同行銷來銷售WISE-PaaS與I.App解決方案，同時結合銳鼎在金屬加工及手工具工廠的多年製造執行系統(Manufacturing Execution System, MES)開發、系統集成之經驗，搭配研華的工業4.0解決方案、WISE-PaaS物聯網雲平台，提供模組化的服務，使其降低門檻及成本而能快速導入市場。銳鼎科技董事長游祥鎮表示，思考如何將MES透過演算法的指揮系統落實開發，以及AI的應用方向發展，提出應對方案均是迫在眉睫；有鑒於業界快速的變動，産業間相互合作是面對動態變化最好的方法。",
    "《電腦設備》研華入股銳鼎，擴大智慧製造共創布局": "\n【時報-台北電】工業電腦廠龍頭研華 （2395） 宣布現金投資台灣智慧製造顧問暨系統集成商銳鼎科技，取得20％股權，研華表示，藉由本次入股，銳鼎將正式成為公司在大中華及東南亞地區的金屬加工及手工具領域智慧工廠共創夥伴。\n　研華指出，本次與銳鼎科技策略聯盟，將聚焦在金屬加工及手工具市場相關智慧工廠領域，形成平台供應商與系統集成商的上下游協同共創（Co-Creation）模式。\n　除了技術與產品上的支持外，研華也將與銳鼎科技進行共同行銷，落實WISE-PaaS和Industrial Application（I.App）解決方案之銷售。\n　銳鼎將在金屬加工及手工具工廠多年製造執行系統（MES）開發和系統集成的產業經驗結合研華工業4.0解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，以使方案能被更快速導入至客戶案場中，並同時降低使用門檻和導入成本，加速市場推廣。\n　研華董事長劉克振表示，銳鼎科技於金屬加工及手工具市場之智慧製造領域具有強大之顧問和系統集成能力，結合研華於工業4.0之解決方案與WISE-PaaS平台，將形成非常互補的策略合作夥伴。藉由與銳鼎科技的合作，研華有信心可以進一步擴大於大中華及東南亞地區金屬加工與手工具產業智慧製造市場成長與市占率。\n　銳鼎科技董事長游祥鎮指出，銳鼎將多年落地執行經驗做成I.App，透過研華的Webaccess及WISE-PaaS平台，將有利於迅速推廣到業界。研華及銳鼎雙方秉持互信、互利的共創合作，將能夠為台灣的製造業注入一股新的活力，使智慧製造能夠更迅速落實在產業。（新聞來源：工商即時 陳昱光）【時報-台北電】工業電腦廠龍頭研華 （2395） 宣布現金投資台灣智慧製造顧問暨系統集成商銳鼎科技，取得20％股權，研華表示，藉由本次入股，銳鼎將正式成為公司在大中華及東南亞地區的金屬加工及手工具領域智慧工廠共創夥伴。　研華指出，本次與銳鼎科技策略聯盟，將聚焦在金屬加工及手工具市場相關智慧工廠領域，形成平台供應商與系統集成商的上下游協同共創（Co-Creation）模式。　除了技術與產品上的支持外，研華也將與銳鼎科技進行共同行銷，落實WISE-PaaS和Industrial Application（I.App）解決方案之銷售。　銳鼎將在金屬加工及手工具工廠多年製造執行系統（MES）開發和系統集成的產業經驗結合研華工業4.0解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，以使方案能被更快速導入至客戶案場中，並同時降低使用門檻和導入成本，加速市場推廣。　研華董事長劉克振表示，銳鼎科技於金屬加工及手工具市場之智慧製造領域具有強大之顧問和系統集成能力，結合研華於工業4.0之解決方案與WISE-PaaS平台，將形成非常互補的策略合作夥伴。藉由與銳鼎科技的合作，研華有信心可以進一步擴大於大中華及東南亞地區金屬加工與手工具產業智慧製造市場成長與市占率。　銳鼎科技董事長游祥鎮指出，銳鼎將多年落地執行經驗做成I.App，透過研華的Webaccess及WISE-PaaS平台，將有利於迅速推廣到業界。研華及銳鼎雙方秉持互信、互利的共創合作，將能夠為台灣的製造業注入一股新的活力，使智慧製造能夠更迅速落實在產業。（新聞來源：工商即時 陳昱光）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "研華認購銳鼎科技20%股權實現智慧製造共創戰略:智慧製造,研華": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年03月02日 星期一\r\n\t\t\t\t\n全球物聯網智能系統廠商研華公司宣佈，現金投資台灣智慧製造顧問暨系統集成公司銳鼎科技股份有限公司20%股權。藉由本次入股，銳鼎科技將正式成為研華於大中華及東南亞地區，金屬加工及手工具領域之智慧工廠共創夥伴。研華希望藉由本次策略聯盟，與銳鼎科技於金屬加工及手工具市場相關之智慧工廠領域形成平台供應商與系統集成商之上下游協同共創（Co-Creation）模式。除了技術與產品上的支持外，研華也將與銳鼎科技進行共同行銷，落實WISE-PaaS和Industrial Application（I.App）解決方案之銷售。未來，銳鼎科技將其於金屬加工及手工具工廠多年製造執行系統（Manufacturing Execution System；MES）開發和系統集成之產業經驗結合研華於工業4.0之解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，以使方案能被更快速導入至客戶案場中，並同時降低客戶之使用門檻和導入成本，加速市場之推廣。研華科技董事長劉克振先生表示，銳鼎科技於金屬加工及手工具市場之智慧製造領域具有強大之顧問和系統集成能力，結合研華於工業4.0之解決方案與WISE-PaaS平台，將形成非常互補的策略合作夥伴。藉由與銳鼎科技的合作，研華有信心可以進一步擴大於大中華及東南亞地區金屬加工與手工具產業智慧製造市場之成長與市占率。銳鼎科技董事長游祥鎮先生表示，銳鼎科技秉持著創新的精神，面對工業4.0智慧製造的理念，但如何將MES透過演算法的指揮系統，還有AI的應用方向發展，均是迫在眉睫；而鑒於產業快速的變動，產業間相互合作，建立強力的夥伴關係是面對動態變化最好方法。銳鼎將多年落地執行經驗做成I.App，透過研華的Webaccess及WISE-PaaS平台，將有利於迅速推廣到業界。研華及銳鼎雙方秉持互信、互利的共創合作，將能夠為台灣的製造業注入一股新的活力，使智慧製造能夠更迅速落實在產業。AD",
    "產業：美光與研華、宜鼎等七家企業合作，攜手搶進工業物聯網商機": "\n【財訊快報／記者李純君報導】全球記憶體大廠美光科技(MU)，宣布推出工業商數(IQ)合作夥伴計畫(Industrial Quotient Partner Program)，亦即美光攜手研華科技(Advantech)、華騰國際(ATP Electronics)、Greenliant、宜鼎國際(Innodisk)、控創科技(Kontron)、Mercury Systems及Viking Technology等業者，推出多項物聯網合作，可應用在工廠自動化、運輸及國防系統等領域。　　美光提到，工業物聯網(IIoT)正持續迅速地推動製造業的變革。這項改變除了將自動化和連網性延伸到傳統工廠之外，也在各種工業垂直應用催生對更多資料收集、溝通傳輸、即時分析和資料導向決策的強烈需求。IQ合作夥伴計畫旨在滿足供應鏈的更大幅度整合及合作的需求，而這一點正是設計現今工業用解決方案時不可或缺的。　　美光於2017年推出IQ Matters計畫，為全新IQ合作夥伴計畫奠定了基礎。美光的計畫乃根據設計支援的五大原則而建構，旨在促進創造工業用產品，並向美光的客戶及整體業界提供可永續發展的更低總體擁有成本(TCO)。美光嵌入式業務部門行銷副總裁Kris Baxter表示：「為因應工業物聯網應用持續廣泛的增加與部署，為嵌入式應用選擇適合的工業用記憶體與儲存解決方案就變得更為重要。」　　美光的記憶體及儲存解決方案在各式各樣的IIoT應用程式，包括工業電腦(IPC)、工廠自動化、監控、機器對機器(M2M)、零售、數位看板、智慧型電網、機隊管理及醫療保健，以及航太和國防等等方面，仍然是業界內的最佳選擇。美光IQ合作夥伴計畫的成員均致力開發及提供經優化的可靠工業用解決方案，以配合這些產業關鍵應用日益增加的需求及要求。【財訊快報／記者李純君報導】全球記憶體大廠美光科技(MU)，宣布推出工業商數(IQ)合作夥伴計畫(Industrial Quotient Partner Program)，亦即美光攜手研華科技(Advantech)、華騰國際(ATP Electronics)、Greenliant、宜鼎國際(Innodisk)、控創科技(Kontron)、Mercury Systems及Viking Technology等業者，推出多項物聯網合作，可應用在工廠自動化、運輸及國防系統等領域。　　美光提到，工業物聯網(IIoT)正持續迅速地推動製造業的變革。這項改變除了將自動化和連網性延伸到傳統工廠之外，也在各種工業垂直應用催生對更多資料收集、溝通傳輸、即時分析和資料導向決策的強烈需求。IQ合作夥伴計畫旨在滿足供應鏈的更大幅度整合及合作的需求，而這一點正是設計現今工業用解決方案時不可或缺的。　　美光於2017年推出IQ Matters計畫，為全新IQ合作夥伴計畫奠定了基礎。美光的計畫乃根據設計支援的五大原則而建構，旨在促進創造工業用產品，並向美光的客戶及整體業界提供可永續發展的更低總體擁有成本(TCO)。美光嵌入式業務部門行銷副總裁Kris Baxter表示：「為因應工業物聯網應用持續廣泛的增加與部署，為嵌入式應用選擇適合的工業用記憶體與儲存解決方案就變得更為重要。」　　美光的記憶體及儲存解決方案在各式各樣的IIoT應用程式，包括工業電腦(IPC)、工廠自動化、監控、機器對機器(M2M)、零售、數位看板、智慧型電網、機隊管理及醫療保健，以及航太和國防等等方面，仍然是業界內的最佳選擇。美光IQ合作夥伴計畫的成員均致力開發及提供經優化的可靠工業用解決方案，以配合這些產業關鍵應用日益增加的需求及要求。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "研華中國據點全復工 昆山廠稼動率回升出貨趨正常": "",
    "研華防疫 退出德國嵌入式電子與工業電腦應用展": "工業電腦大廠研華（2395）為因應近期新冠病毒（COVID-19）疫情於全球升溫並顧及員工、客戶和合作夥伴的健康與安全，很遺憾地於最後一刻宣布退出2020德國嵌入式電子與工業電腦應用展（Embedded World 2020，2月25日至27日）及其相關所有活動。再次感謝所紐倫堡會展的支持和理解。\n\r\n即日起，研華各製造中心之製造產能、員工狀態將於每周二、五14時更新揭露，將最新資訊提供予客戶、夥伴與員工。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "疫情影響 研華退出德國嵌入式電子與工業電腦應用展": "全球物聯網領導廠商研華公司（2395）今（25）日指出，為因應近期新型冠狀病毒（COVID-19）疫情於全球升溫並顧及員工、客戶和合作夥伴的健康與安全，很遺憾地於最後一刻宣布退出2020德國嵌入式電子與工業電腦應用展（Embedded World 2020，2月25日至27日）及其相關所有活動。再次感謝所紐倫堡會展的支持和理解。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "磐儀進擊 砸4.7億擴產": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "研華退出2020德國嵌入式電子與工業電腦應用展:研華": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年02月26日 星期三\r\n\t\t\t\t\n研華宣布，因應近期新型冠狀病毒（COVID-19）疫情於全球升溫並顧及員工、客戶和合作夥伴的健康與安全，決定退出2020德國嵌入式電子與工業電腦應用展（Embedded World 2020）及其相關所有活動。此外，研華也宣布，自即日起，研華各製造中心之製造產能、員工狀態將於每周二、五下午兩點更新揭露，將最新資訊提供予客戶、夥伴與員工。AD",
    "昆山電子廠 復工腳步加快": "大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產 本報系資料庫facebook大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。facebook\r\n中國大陸官媒央視報導，引述緯創華東廠區總經理周泓任說法，供應商都希望儘快讓產能完全恢復，但整個產業鏈複雜度相當高，需要（大陸）政府的協助，加速復產復工速度。\r\n昆山市政府統計，在當地緯創有41家一級產業供應商，310家二級供應商，還包含昆山市外六家供應商，及生活服務等配套商家。\r\n廣達則表示，華東地區復工狀況優於西部，廣達華東廠區位在上海與常熟，不提供單一廠區復工率。據了解，廣達上海廠作為官方宣傳的樣板，復工率優於預期。\r\n仁寶指出，目前大陸工廠復工率每周都提高，因大陸政府有經濟成長壓力，目前仁寶在昆山與南京都有廠房。英業達則說，無法揭露復工率、但持續復工，英業達華東廠區位在上海與南京。\r\n工業電腦龍頭研華大陸區員工近3,400位，除製造中心位於昆山外，其餘辦公室分布在北京、上海、深圳、廣州、西安、成都等40多個城市。當中北、上、廣、深，成都與西安均已陸續復工。研華指出，研華昆山廠於2月17日復工，到昨（25）日產能已經恢復到先前的40%，出貨狀態「暫時正常」。\r\n研華原先預計到2月下旬，昆山製造中心小幅復工三成，目前復工進度超出原先目標。\r\n友達在蘇州、昆山與廈門都有生產據點，春節期間維持生產運作，因為沒有停工，沒有復工問題。友達目前仍有庫存供應市場，但因部份供應商、客戶還沒有復工，大陸各地政府對運輸嚴格管制等三大挑戰，新冠肺炎疫情影響是正面或負面，仍無法判定。\r\n友達大陸三個廠區春節前採取嚴格的防範措施，目前沒有員工染疫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台灣二十大國際品牌華碩七連霸三家保險母公司進榜（上）": "「台灣國際品牌價值調查」，是由經濟部工業局主辦，委託英國品牌顧問公司Interbrand進行鑑價，導入與Interbrand每年定期公布之「全球百大品牌價值排行」相同的品牌鑑價系統。近兩年全球雖面臨美中、日韓貿易戰拖累，但MIT品牌卻能突破重圍，最新報告統計，二十大品牌總價值來到九五．九六億美元（四捨五入），距離百億美元只差臨門一腳，也比上一回逆勢增長○．七％。華碩電腦七度摘冠台灣二十大品牌中，華碩電腦以品牌價值一五．四九億美元拔得頭籌，也是華碩第七度摘冠；趨勢科技以一五．三二億美元緊追在後。排名十九的微星科技，因深耕高階電競市場，品牌價值年增十八％，為成長最大的品牌；排名第十三的中租控股，品牌價值也成長十六％。健康、AI、5G助攻健康、科技領域品牌表現也很傑出，捷安特、美利達在E-bike與電動單車客群成長的帶動下，繳出亮眼的成績單；研華、台達電、聯發科等科技品牌，也在AI和5G趨勢的助攻下，品牌價值持續增長。另外，二十大品牌中，集團旗下有保險公司的包括旺旺控股、中國信託金控、國泰金控，分別拿下第三、第四及第七名。MIT品牌需克服同質化Interbrand表示，雖然台灣企業逐漸重視品牌操作，但受限於宏觀經濟影響及企業自身營運現狀限制，「同質化」仍為品牌目前最大的挑戰。面對快速變化的環境，企業在探索品牌發展的同時，如何將AI、5G、物聯網、大數據、機器學習等最新趨勢應用於自身產業，並結合市場與客戶洞察進行轉型優化，走出屬於自己的品牌之路，是各領域品牌都可以思考的課題。廠商之間的製造成本會愈趨相近，「品牌」則是凸顯優勢之處。Interbrand建議，台灣品牌應主動出擊，在新時代發展的機遇中透過業務升級轉型，找出品牌的核心優勢，勇於變革開創新興格局，進而打造「差異化升級」，從激烈競爭的紅海中脫穎而出。 01華碩電腦／品牌價值：15.49億美元華碩為全球知名的跨國科技企業，創立於一九八九年，以提供頂尖的主機板，以及高品質的個人電腦、螢幕、顯示卡、路由器及全方位科技解決方案聞名。當初從一家咖啡廳中發想草創的小而美公司，如今已成為坐擁萬名員工的國際品牌。創辦人施崇棠講求以人為本、體驗至上，並以「追尋無與倫比」為品牌理念核心。去（二○一九）年為華碩成立三十周年，是第七度榮登「台灣二十大國際品牌」冠軍寶座，更多次榮登《財富》雜誌「全球最受推崇公司排行榜」及《富比世》雜誌「全球最受信賴企業排行榜」。 02趨勢科技／品牌價值：15.32億美元趨勢科技是資安軟體大廠，已數度在Gartner 端點防護平台神奇象限、IDC市占率名列前茅，在IT環境變化、使用者習慣改變下，資安防護產品也不斷在進步。趨勢科技去年獲 IDC評選為軟體定義運算（SDC）工作負載防護廠商第一名，且在該市場占率為三五．五％，幾乎是第二名競爭對手的三倍；在「台灣二十大國際品牌」也是連年盤據軟體類榜首。成立超過四十年的旺旺集團，當時從宜蘭食品工廠起家，最知名的零嘴「旺旺仙貝」就是早期與日本米菓大廠合作的產品。愛狗的董事長蔡衍明，曾養過一隻寵物狗，名叫黑皮，希望黑皮的自信、忠誠，成為公司的經營理念，於是便把狗叫聲「汪汪」的諧音，作為集團名稱及產品名稱。 03旺旺控股／品牌價值：9.37億美元旺旺集團旗下企業，除了食品外，還包括旺旺友聯產險、神旺大飯店、雲仙樂園、中國時報等。蔡衍明更是今年《富比世》台灣富豪榜第三名，身價達七十億美元。 04中信金控／品牌價值：6.04億美元耳熟能詳的廣告詞，標榜We are family的品牌精神，中信金控旗下子公司，包括中國信託銀行、台灣人壽、台灣彩券、中信保全、中國信託證券、中國信託創投、中國信託投信、中國信託資產管理等。截至去年九月底，本國銀行中，中信銀以淨值三○六九億元，位列民營銀行之冠。台灣人壽二○一八年總保費收入二九五七億元，排名第六。主要業務都在市場占有一席之地。 05研華科技／品牌價值：5.56億美元成立三十六年，連續兩年奪下「台灣二十大國際品牌」第五名的研華，工業電腦（IPC）市占率世界第一，近年積極布局工業物聯網產業，評比成績也陸續攀升，朝向「智能地球」的願景努力。外資指出，工業電腦（IPC）產業因產品客製化、少量多樣且應用廣泛的特性，過去五年穩健成長。研華營收年複合成長率超過一○％，在全球工業電腦市占率估逾二五％，為少數能將業務從物聯網產品拓展到物聯網整合解決方案的工業電腦廠。 06巨大機械／品牌價值：4.81億美元以單車品牌「捷安特（GIANT）」、女性自行車品牌「Liv」行銷國際的巨大機械，一九七二年創辦人劉金標從台中大甲起家，後進軍歐洲，在自行車普及率最高的荷蘭成立歐洲總部，研發碳纖車，更在台灣成立第一支職業車隊──捷安特亞洲隊，曾被《富比世》評選為全球二○○家最佳小型企業，目前在全球各地設有八座生產基地。經濟部的台商回流專案中，巨大機械也參一咖，將在台中大甲擴建智慧化生產線，並於中科興建研發新大樓，總投資金額超過五十億，將可創造超過二九○個就業機會，真正落實發跡於台灣、回饋台灣的精神。 07國泰金控／品牌價值：4.46億美元國泰金控旗下有國泰人壽、國泰世華銀行、國泰產險、國泰綜合證券、國泰創投、國泰投信等公司，其他集團相關企業包括國泰建設、三井工程、國泰綜合醫院、國泰慈善基金會等，母公司霖園集團也是台灣數一數二的民營集團。國泰金控去年前十一月稅後盈餘五九○．九億元，穩居金控獲利冠軍；國泰世華銀行去年九月淨值二一三五億元，為民營銀行第二大，僅次於中信銀；國泰人壽為壽險業界領導品牌之一，二○一八年以保費收入六八○七億元稱冠業界。 08宏碁公司／品牌價值：4.28億美元宏碁公司創立於一九七六年，是全球頂尖的資通訊公司之一。目前推出多款電競產品和虛擬實境（VR）裝置，未來將以物聯網和服務導向技術的整合性應用為目標。宏碁以打破人與科技的藩籬為使命，全球約有超過七千名員工。宏碁的Acer電腦在國外頗具盛名，甚至有不少外國人雖知道Acer，卻不知道是MIT品牌。宏碁電競筆電去年前三季分別在美國、巴西、哥倫比亞、智利及祕魯成為市占常勝軍，美國市場更以電競筆電二四％市占率、電競螢幕二三％市占率奪下三季冠軍。 09美食達人／品牌價值：4.05億美元咖啡蛋糕專賣店「85∘C」，第一家門市從永和起家，展店期間，曾創下短短一年多開設九十一家門市、三年開了三百家分店的紀錄，目前正積極西進中國，在美國、澳洲、香港也都有據點，全球總店數達七七六家、全球中央工廠十六座。這樣輝煌的經營紀錄，讓創辦人吳政學及幾位開朝元老，身價一夕暴富。除了企業發跡故事為人所樂道，僅有國中補校學歷的吳政學的故事，也是媒體爭相採訪的題材，來自雲林貧農家庭的他，開過美髮店，也賣過珍奶和比薩。吳曾坦言，開店模式是抄襲高雄「金鑛咖啡」，如今85∘C成百億上市公司，金礦咖啡卻瀕臨大裁員。 10聯發科技／品牌價值：3.79億美元聯發科技為全球第四大無晶圓廠半導體公司，生產的晶片一年驅動超過十五億台裝置，二○一八年營收達二三八一億元，在英國、美國、杜拜、芬蘭、印度、瑞典等都設有據點。聯發科技在智慧電視、語音助理裝置（VAD）、Android 平板電腦、功能型電話等技術居市場領先地位，核心業務包括行動通訊、智慧家庭與自動駕駛的車用電子技術，在不知不覺中，微小的晶片影響你我的生活，全球近三分之一的手機裡，都內建了聯發科技晶片。董事長蔡明介曾獲《哈佛商業評論》全球百大CEO。   延伸閱讀：台灣二十大國際品牌 華碩七連霸 三家保險母公司進榜（下）  ",
    "台股收盤速報\b 大盤微揚亞泥、國巨逆勢下跌": "3月3日台股大盤指數攀升。加權指數收盤在11,327.72點，上漲157.26點，漲幅1.41%，成交量1,619.59億元。\n\r\n指標股走勢大立光、研華、日月光投控股價上漲，分別漲4.57%、3.56%與3.42%；亞泥跌1.82%、國巨跌0.36%、台化跌0.25%下跌。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤後〉政府基金穩盤後繼無力 收跌121點 頸線有撐": "",
    "宇瞻 搶攻端到雲服務": "記憶體模組廠宇瞻科技（8271）昨（19）日宣布，因應物聯網和工業4.0產業趨勢，與工業物聯網領導廠商研華和奧暢雲結盟，透過自家固態硬碟（SSD）軟韌體開發技術，完善整合工業電腦設備聯網應用，提供全面性從端到雲服務。\r\n宇瞻著墨工控領域甚深，也將參與紐倫堡嵌入式電子與工業電腦應用展（2020 Embedded World），並提出車用的IATF 16949認證申請，擴大在車用儲存方案的滲透率。\r\n宇瞻表示，陸續與研華和奧暢雲共同技術聯盟，深化物聯網設備維運管理平台服務，導入宇瞻SV250工業雲物聯系列SSD監控模組，開發DBS Cloud Edition智慧監控儲存雲解決方案。\r\n宇瞻強調，此方案主要將數據和資料以低代碼開發，進行Dashboard即時檢視資訊，便利遠端設備管理；其次是有效降低人力監控和系統維護成本，提升系統運作效率，讓智慧監控中心可即時掌握儲存設備運作狀態，如SSD壽命、溫度和工作環境溫度等資訊。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "美股強彈1,300點 台股與亞股同樂": "美股經過2月最後一周大跌近4,000點的長黑棒後，受到聯準會有望在3月中降息2碼的利多激勵，2日美股道瓊指數強彈近1,300點，台股與韓、港、陸等亞股3日同樂，加權指數開盤跳空大漲，指數穩步攻堅，近11點指數最高來到11,363點大漲近190點，收復11,357點5日短期均線。美股扮演全球股市龍頭指標，美股跌全球股市跟著黯淡，美股大漲全球股市也隨之起舞，因應新冠病毒襲捲全球，造成各國經濟恐慌，美國、日本及英國等國央行均傳出擬降息，市場如獲甘霖，股市聞之振奮強彈。台股3日由蘋果三王領軍大漲，尤其權值王台積電股價來到318元大漲7元，貢獻指數達61點，約占大盤上漲點數的三分之一，再來是鴻海及大立光均貢獻點數超過10點，聯發科及日月光投控等均強力大漲，漲點貢獻前5大股以蘋概股及半導體股為主。此外，截至11點左右，貢獻台股點數最高的前6～15名，分別為和泰車、台塑、南亞科、健鼎、中信金、台塑化、國泰金、研華、欣興及國巨等，集中在汽車、塑化、PCB、金控、工業電腦、被動元件等各產業龍頭股。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "新冠病毒疫情考驗全球電子產業(上)": "新型冠狀病毒疫情衝擊全球經濟與電子產業，特別是電子產業中大多數公司都仰賴中國的元件生產，預期未來可能出現短缺，但業者如今也在密切關注情勢變化，並採取措施以減輕影響…中國新型冠狀病毒(COVID-19)疫情的爆發已經影響著整個電子產業。據IDC發佈的一項最新分析預測，今年第一季中國智慧型手機銷售量將下滑30%以上。而Canalys的調查估計，「技術供應商們似乎已暫停了市場行銷活動，他們不太可能專注於推出新產品，包括5G手機。」供應商需要時間來調整在中國推廣與銷售產品的規劃，而這可能會減少2020年上市的5G手機數量。S&P Global也預估新型冠狀病毒疫情對全球經濟的影響。該評等機構表示：「過去兩個月來，疫情的傳播速度和擴散對於全球經濟和信貸都構成了威脅。」該機構認為，中國經濟將放緩，國內生產總值(GDP)預期將從5.7%降至5%，並對於2020年全球GDP造成0.3%的影響。為了防堵疫情蔓延，中國政府延長了農曆新年假期，推遲了辦公場所和工廠的開放時間。然而，由於全世界大多數公司的產品都在中國生產，或購買在亞洲國家製造的元件，這些延遲復工的措施與隔離卻對全球供應鏈造成了影響。在製造業，許多公司都對存在病毒傳播風險的工作場所進行了有針對性的健康檢查，然後再選擇地重新開放。公司必須遵守政府制定的一系列規則，尤其是必須為每一個需要隔離者設立隔離區。不僅如此，世界行動通訊大會(MWC)也因此停辦了。GSMA發表如下聲明：「基於對巴賽隆納市和主辦國家西班牙的安全與健康環境負責任的考慮，GSMA決定取消舉辦MWC 2020，這是因為全球對於新型冠狀病毒疫情的擔憂、旅行的擔憂和其他因素，使得GSMA不再可能繼續舉辦此次的大會。」國際半導體展SEMICON Korea和SEMICON China也同時取消。而國際固態電路研討會(ISSCC)則相對上較不受影響，仍然如期在美國舉行，但有幾位論文發表人由於旅行限制因素而無法參與。我聯繫了一些公司，詢問他們對這次疫情的看法以及瞭解他們如何因應疫情。Arduino執行長Fabio Violante說：「我們尚未發現新冠病毒對於我們的供應鏈造成任何實質的影響。就像電子產業中大多數公司一樣，很多情況下我們都仰賴中國工廠提供的元件，因此預期未來可能出現短缺。一些供應鏈網路的經銷商已經提醒我們，元件供應可能會有少許延遲，但相信不會對交貨造成實質影響。我們將持續關注情勢變化，並採取適當措施以減輕影響。」英飛凌科技在武漢設有一個銷售辦事處，其業務活動已盡可能減至最少。英飛凌的一位發言人說，「目前，英飛凌的員工中還未出現任何確診病例。一旦出現類似症狀，我們會建議員工留在家中，並與我們的醫療服務部門保持聯繫以獲得進一步的幫助。」「英飛凌一直密切關注新冠病毒疫情的發展，特別是在中國湖北地區。我們的員工和業務合作夥伴的安全是我們的首要任務。因此，英飛凌已制定針對進出受影響地區的詳盡指導原則。」該發言人並總結道，「英飛凌在湖北省並沒有生產設施或生產合作夥伴。如果政府的限制措施和空運限制對我們的供應鏈產生影響，並可能導致交貨延遲，我們將與受影響的客戶密切聯繫以減輕任何影響。」氮化鎵(GaN)電源管理技術供應商宜普電源轉換公司(EPC)執行長Alex Lidow表示，「中國市場已經明顯放緩了。農曆新年假期延長了整整一週，供應鏈也中斷了。我們都希望儘快結束所有危險與隔離，但沒人能夠做出預測。」Lidow說：「我們確實有一些客戶延遲交貨了，還有一些供應短缺，但不至於很嚴重的程度。我們還在觀望，情況是否會變得更糟？供應鏈是否能夠承受？截至目前，我們感覺供應鏈正在適應這種狀況。我們在中國沒有製造廠，在中國的經銷商庫存也還充足。」Maxim Integrated則表示：「將按計劃參加今年2月底在德國紐倫堡(Nuremberg)舉辦的嵌入式世界展覽會(Embedded World)。但是，我們也將繼續密切觀察新型冠狀病毒的發展情況，因為保護我們的員工必須擺在第一位。如果有任何跡象透露存在嚴重的風險，我們將採取適當的因應措施。」Microchip Technology則宣佈不參加Embedded World 2020。在其新聞稿中聲明，「鑒於當前的健康環境和新型冠狀病毒疫情帶來的不確定性，我們需要盡可能地謹慎行事以控制其潛在風險。」研華(Advantech)針對當前新冠病毒疫情指出，研華在全球擁有近8,000名員工，截至目前沒有發現任何感染病例。該公司在中國的員工接近3,400人(包括直接和間接員工)，除了製造中心位於蘇州昆山外，其餘分布在北京、上海、深圳、廣州、西安和成都等40多個城市。其新聞稿中聲明，「研華員工目前零感染，在中國的許多員工將繼續在家上班。員工安全與健康是我們的首要任務。昆山製造中心(AKMC)預計在2月下旬小幅復工三成。研華昆山與台灣均為全產品線製造中心，各佔研華產能的1/2，日本製造中心則以客製化需求服務(CTOS)為主，目前皆正常運作不受影響。」 \n繼續閱讀：新冠病毒疫情考驗全球電子產業(下)© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "融程電去年獲利 登頂": "融程電董事長呂谷清facebook工業電腦廠陸續公布股利政策，融程電（3416）董事會決議今年將配發3元現金股利，殖利率約為5.4%；廣積預計將配息2元，殖利率為4.5%。\r\n融程電去年全年營收達16.66億元、年增6.5%，稅後純益2.41億元、年增17.5%，改寫歷史紀錄，每股純益3.3元，優於前一年的2.84元。 經濟日報／提供facebook\r\n融程電董事會通過董事長兼總經理呂谷清免兼總經理一職，改由營運長林筠卿出任總經理，但呂谷清仍兼任研發主管職務。\r\n融程電因應成長所需，去年9月決議將投入4.68億元買入位於新北市三重區的土地自蓋廠房，作為未來五至十年擴產使用。融程電長期以來深耕台灣，產品百分百在台生產。\r\n融程電董事長呂谷清日前表示，預期未來一年半有很多生意由中國大陸轉來台灣，公司將積極爭取。融程電將聚焦智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，近年來已有工業電腦大廠研華和醫揚加入董事會，雙方未來在採購、教育訓練方面相互支援。\r\n目前研華持有融程電股權約16.6%，為單一最大法人股東。\r\n廣積董事會決議配息2元。廣積1月營收3.72億元，月增9.34%，年增逾13%，優於預期。廣積旗下博弈設備廠廣錠也繳出亮眼成績，元月合併營收達1.25億元，月增72.15%，年增144.25%，並創同期新高。\r\n廣積本月公告擬買回2,000張庫藏股，買回區間價格為40元至55元，買回股份將轉讓給員工。廣積董事會決議通過，自2月4日至4月3日期間，規劃在集中市場買回2,000張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤後〉資金效應發威日K終結連3黑 終場收斂漲勢5日線得而復失": "",
    "台股收盤速報\b 大盤走弱國巨、聯發科維持漲勢": "3月2日台股大盤指數下滑。加權指數收盤在11,170.46點，下跌121.71點，跌幅1.08%，成交量1,999.91億元。\n\r\n指標股走勢一片墨綠，國巨、聯發科、中華電、永豐金、台泥、彰銀、聯電、中鋼、統一超、南亞、廣達、開發金、中租-KY、遠東新、亞泥、台塑、富邦金、大立光、兆豐金、可成、台塑化、南亞科、元大金、國泰金、鴻海、玉山金、華南金、正新、台新金、台達電、豐泰、台化、新光金、台積電、遠傳、中壽、合庫金、日月光投控、上海商銀、台灣大、華碩、中信金、第一金、光寶科走勢高漲；中華電、永豐金、台泥、彰銀、平盤；研華、和泰車、和碩、寶成、統一、台灣高鐵、光寶科、第一金、中信金、華碩、台灣大、上海商銀、日月光投控、合庫金、中壽、遠傳、台積電、新光金、台化、豐泰、台達電、台新金、正新、華南金、玉山金、鴻海、國泰金、元大金、南亞科、台塑化、可成、兆豐金、大立光、富邦金、台塑、亞泥、遠東新、中租-KY、開發金、廣達、南亞、統一超、中鋼、聯電重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "開發金 募創新加速基金": "開發創新管顧暨創新加速基金總經理郭大經 本報系資料庫facebook新冠肺炎疫情有利新經濟發展，開發金控鎖定具「數位化、行動化、雲端化」三大特色新經濟產業，擴大新創投資前進海外，預定今年底前加緊募集第二檔開發創新加速基金，引進日本、美國相關大型企業作為主要投資者，並將打造開發創新加速器日本版，強化國際資源串聯，加大扶植新創走向國際力道。\r\n目前開發金旗下已募集成立第一檔開發創新加速基金，投資布局網路雲端、物聯網、移動互聯網和次世代電商等新經濟產業，這些產業均具「數位化、行動化、雲端化」特色，肺炎疫情嚴峻使新經濟產業有望蓬勃發展，加快產業轉型速度，因此開發金積極規劃再募第二檔創新加速基金，目標募資額度15億元，這檔基金已洽商日本、美國相關產業大型公司，成為投資比重達到10%的主要投資者，以利所投資新創事業，能盡快跨入國際市場發展。\r\n運作中第一檔開發創新加速基金，已經有社群通訊軟體巨人LINE參股，國內大型科技業廣達、研華、可成和遠傳等也有投資，企業希望藉由開發金在創投經驗與專業，協助其挖掘可與企業產生綜效的潛力新創事業。\r\n此外，這些企業也是開發創新加速器平台的策略夥伴，協助新創事業在創業進程中透過加速器平台的創業導師與資源，解決創業面臨的問題。\r\n配合第二檔創新加速基金募集，開發創新加速器也打造日本版，在日本落地，協助新創事業與日本產業資源深度串聯，以利國際化。\r\n開發創新管顧暨創新加速基金總經理郭大經指出，日本國際接軌速度比台灣還快，對創新事業較積極，他看好日本為台灣新創最好的國際化出海口，因此第二檔創新加速基金希望引進日本相關企業做基金的主要投資人。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股收盤速報\b 大盤走弱國巨、可成維持漲勢": "2月24日台股大盤指數下滑。加權指數收盤在11,534.87點，下跌151.48點，跌幅1.3%，成交量1,385.68億元。\n\r\n指標股走勢一片墨綠，國巨、可成、南亞科、廣達、彰銀、亞泥、豐泰、台泥、正新、開發金、統一、華碩、永豐金、新光金、中鋼、中華電、華南金、合庫金、台新金、遠傳、遠東新、國泰金、台塑化、台灣高鐵、玉山金、鴻海、第一金、南亞、台塑、寶成、中信金、兆豐金、富邦金、和碩、台積電、台化、聯電、中壽、日月光投控、台灣大、元大金、台達電、上海商銀、研華、和泰車走勢高漲；廣達、彰銀、平盤；中租-KY、光寶科、聯發科、大立光、統一超、和泰車、研華、上海商銀、台達電、元大金、台灣大、日月光投控、中壽、聯電、台化、台積電、和碩、富邦金、兆豐金、中信金、寶成、台塑、南亞、第一金、鴻海、玉山金、台灣高鐵、台塑化、國泰金、遠東新、遠傳、台新金、合庫金、華南金、中華電、中鋼、新光金、永豐金、華碩、統一、開發金、正新、台泥、豐泰、亞泥重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "法說會：近期召開國內法說會之上市櫃公司一覽表": "\n【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "艾訊去年EPS 5.72元史上次高 擬配息4元": "工業電腦族群股利政策陸續出爐，艾訊（3088）26日董事會決議擬配發現金股利4元，高於去年的3.75元，去年自結稅後淨利4.6億元，EPS 5.72元，創下歷史次高；股利配發率約7成，現金殖利率高達7.04％，股東會將於5月28日召開。艾訊去年營收47.39億元，年減5.42％，受惠業外認列處分收益及第4季專案入帳，累計自結全年稅後淨利達4.6億元，年增13.15％，EPS 5.72元，較2018年的5.12元成長，公司董事會通過股利分派案，決議盈餘分配現金股利4元，配發率7成，維持近年發放水準。法人指出，艾訊今年在醫療、零售市場可望逐漸看到經營成效，醫療設備相關訂單出貨，預估醫療相關產品線今年營收占比達1成以上，整體營運動能將優於去年。此外，艾訊也公告人事調整案，總經理一職將由公司董事、前研華工業自動化事業群副總黃瑞南接任，董事長楊裕德兼任策略長，3月1日生效。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "訂閱制奏效，訊連科技2019年淨利、EPS年增超過15％": "爆訊連科技今日舉行法說會，董事長黃肇雄說明2020年展望。（記者陳炳宏攝）                               〔記者陳炳宏／台北報導〕訊連科技（5203）今舉行法說會公布2019年營收，其中轉投資的玩美移動（Perfect）第四季轉虧為盈，訊連全年營收為14.55億元，年減8.5%，淨利3.8億元，年增15.5%，每股稅後盈餘4.53元，年增16.8%。三大成長產品線中，PC-Create與行動端訂閱制持續成功，辨臉FaceMe與U通訊推廣有成，今年將擴大相關研發與行銷投資。訊連董事長黃肇雄表示，玩美2019年第四季已經認列投資收入3,481萬元，已經成為成長的動能之一，預期今年還會逐季成長，全年轉投資可望轉正。黃肇雄指出，2018年下半年，訊連產品轉型為訂閱制，單價金額減半，預計會有為期3年的轉型期，其中2019年影響營收最鉅，目前已安全度過，接下來會倒吃甘蔗漸入佳境，其中2019年FaceMe簽署約5千萬元合約，一月營收成長27%，就是有2千多萬營收認列，接下來會繼續朝與國內IoT領導廠商合作發展人臉應用，包括研華、晶睿通訊、與華晶科技（Altek）。黃肇雄說，2020年訊連該到位的都到位了，因此要乘勝追擊加大投資，營收成長外，費用也會成長，是加大投資年，2021年可看到更多成果，2022年到2024年，應該會更精采。黃肇雄說明，訊連未來營收將分為四大項，前三項均具有高未來成長性，包括PC Create創意多媒體系列軟體，今年營收將回復相當程度正成長，威力導演Mac版預期年底推出，明年開始貢獻營收；行動系列軟體（Mobile App）系列，去年底已加入iOS版，今年預計第二季起營收高成長；辨臉、U通訊系列，今年將繼續產生營收，以2019年來看，三項營收佔比不到4成，預計今年將突破5成，第四項OEM軟體將逐漸縮小營收佔比。另外，基於武漢肺炎疫情持續升溫，黃肇雄表示，訊連基於社會責任，提供U校園防疫專案，每所大專院校，都可提供一百萬遠端教學與視訊會議軟硬體，相當於100間虛擬教室，至於未來是否有商機，黃肇雄認為，「先幫台灣渡過這波防疫再說！」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "工研院開辦 AI智慧醫療應用研析": "工研院產業學院3月19日開辦「AI智慧辨識之智慧醫療應用研析」，在6小時的培訓課程中，透過學習，為您剖析AI產業應用趨勢、FDA與歐洲動向、產業AIoT服務、及醫院實際操作案例，讓您快速掌握AI結合醫療之概念到實用的關鍵。受邀擔任智慧醫療領域深耕多年的台北榮民總醫院放射線部主任郭萬祐、研華科技智慧醫療部經理李家茵、工研院服科中心技術長張傳育， 引領學員深入剖析產業智慧醫療產品/服務方案、及介紹醫療操作實例，協助資通訊領域人員瞭解跨領域醫療、醫電實務，促進研發或軟硬體設計工程師、及產品經理具備結合AIoT開發醫療產品之能力。「AI智慧辨識之智慧醫療應用研析」實戰工作坊確定如期開班，歡迎從事資訊工程人員、軟/硬體工程師、產品經理、資料分析人員、AI與機器學習相關之研發人員、系統人員報名參加。報名電話：（03）591-6560，黃秋華。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "〈台股盤中〉連假前量縮走跌站不回半年線 防疫、宅經濟族群獨秀": "歐美股昨 (26) 日震盪偏弱，漲跌互見，亞股今 (27) 日開盤後走弱，台股指數盤中緩步擴大跌點，跌點超過 60 點，最低來到 11361.4 點，持續在半年線下震盪，估成交值略縮至 1600 億元，多數個股走勢偏弱，買盤主要集中在宅經濟和防疫相關族群，法人指出，市場避險情緒升溫，外資未停止重手賣超前，短期走勢須謹慎看待。受國際股市震盪走弱的壓力，外資持續提款，權值股早盤表現不穩，50 大權值股中僅光寶科漲逾 1%，台泥、亞泥、中華電、研華和南亞等居紅盤上，其他均壓在盤下，南亞科跌近 3%，國巨、可成和新光金跌逾 1.5%，和碩、聯發科、日月光投控、華碩、廣達、遠傳，以及寶成、豐泰、第一金和上海商銀等跌幅均逾 0.5%。從強勢族群來看，受宅經濟商機帶動，造紙類股續強，外資里昂證券發布最新報告預測，中國廢紙價格調漲將刺激台灣造紙股市占、毛利和獲利三升，強勁買盤繼續湧入，帶動寶隆開漲停後鎖死，榮成續漲逾 6%，正隆續漲逾 4%，永豐餘和台紙漲幅 2% 上下。防疫相關族群中，熱映漲幅衝上 9%，恆大續強漲逾 3%，南六漲逾 1.5%，康那香穩在紅盤上，而亞諾法漲逾 2%，瑞基更是續漲超過 8%。永豐投顧指出，儘管武漢肺炎在中國新增確診人數幅度已下降，但在亞洲和歐洲都出現疫情加速擴散的狀況，再加上中國復工初期進度緩慢，影響全球供應鏈，使市場避險情緒升溫，預料短線美股修正壓力仍大，並將進一步影響台股信心。元大投顧則認為，市場氛圍似乎還是偏樂觀，然而，已有 499 檔股票跌破淨值實在不能太過樂觀，若產業面有利多訊息，建議投資人採短線操作。更多鉅亨報導疫情全球流竄外資大砍台股 官股斥133億元連五買穩盤分析師：美股反彈別進場 可能再測前波低點〈台股盤前〉半年線失守短線跌深 外資步調牽動是否探底",
    "台股震盪走低失守半年線 大跌106點收11,433": " 報系資料照facebook\r\n市場擔憂美國進入社區感染、恐慌賣壓再現，美股道瓊指數再度重挫879點，影響亞洲主要股市今（26）日持續弱勢，台股開低後，指數一度大跌逾百點，儘管多方企圖守穩半年線關卡，盤中一度小幅收斂跌勢，不過最終仍不敵賣壓，終場指數以11,433.62點作收，下跌106.61點、跌幅0.92%，成交量1,757.25億元，失守半年線。\n\r\n美股開高走低，道瓊雖一度反彈近190點，但是美國CDC警告美國或將進入社區感染，使得疫情的恐慌再次升溫，股市賣壓沉重，終場再洩879點，累計二個交易日下跌超過1,900點。\n\r\n亞洲主要股市今日表現也持續疲弱，日、韓股開低後盤中走跌逾1%，港股盤中走跌近0.8％，台股開低略為收斂跌勢、盤中走跌0.5%，陸股則開低後一度翻紅。\n\r\n觀察今日台灣50成分股盤中表現，除了台達電（2308）、正新逆勢走揚小漲外，其餘皆為走跌格局，其中國巨開低走跌逾3%，跌勢最重，可成、聯電、和泰車、新光金、研華、亞泥、豐泰、南亞科、南亞、台塑等也有逾1%的跌勢，台積電、鴻海、聯發科盤中跌幅在0.4~0.8％不等間，大立光則開低後兩度收斂跌勢至平盤。\n\r\n其餘盤面上焦點，防疫概念股仍有表現，包括瑞基成功開發新冠肺炎檢測試劑，今日股價一舉亮燈漲停，美德醫療-DR、恆大、毛寶等仍有3~5%不等間的漲幅。\n\r\n散熱族群泰碩今日一舉亮燈停，雙鴻走揚近4%，奇鋐走揚逾3%，超眾走揚逾2%等。\n\r\n造紙族群受惠衛生紙因防疫需求增加，物資運送也帶動紙箱用量，今日持續獲得資金流入，包括榮成走揚逾9%，正隆走揚逾6%，華紙走揚逾5%，永豐餘也有逾4%的漲勢等。\n\r\n國泰證期顧問處協理簡伯儀指出，台股今日雖然帶量下殺，指數跌破半年線，不過跌幅並沒有失控擴大，顯示多方仍企圖守穩半年線。\n\r\n目前而言，台幣相對亞幣強勢，且台灣疫情也相較亞洲輕微，官股行庫逢低進行加碼動作，皆有利支撐台股，不過仍須留意在國際新冠肺炎疫情沒有明顯趨緩，且2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "券商晨訊台股投資組合建議 (1) 2020年 2月26日": "※券商重複推薦股：華新科(2)。※券商推薦股：緯創(1)、研華(1)、廣達(1)、仁寶(1)、英業達(1)、友達(1)、國巨(1)、同欣電(1)、台積電(1)、大立光(1)、鴻海(1)、勤凱(1)。※各券商推薦股：【日盛金控】緯創、研華、廣達、仁寶、英業達、友達、華新科、國巨、同欣電。【統一證券】台積電、大立光、鴻海、華新科、勤凱。",
    "血庫告急 北市內科企業號召千人捐血活動": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t台北市長柯文哲25日出席台北市內湖科學園區千人捐血活動，會後受訪。（方炳超攝）\n\t\t\t\t\t\t近日武漢肺炎（新冠肺肺炎）疫情升溫，全台血庫告急，25日台北內湖科技園區發展協會（內科協會）發起「第二屆內科千人捐血活動」，台北市長柯文哲現身支持，期望帶動更多民眾踴躍捐血。柯文哲表示，武漢肺炎疫情持續延燒，除了危害國人生命健康，也讓血液庫存量不足。市府除定期召開防疫會議，密切掌控疫情，並以「防疫」及「紓困」兩大目標提出振興措施。另外，為利企業及市民瞭解各項措施，「台北市投資服務辦公室」為產業服務單一窗口，提供產業所需協助，相關配套方案將於3月1日起正式上線。產業相關振興措施以「減租、延稅、優息、振興」為原則，提出「稅捐分期」、「租金優惠」、「營運期調整」、「企業融資紓困」、「質借利息優惠」、「辦理振興商機活動」、「協助產業數位轉型及支持企業創新」、「場地使用費及門票優惠」、「寒假清寒學生午餐補助」、「有機蔬菜通路啟動團購認購」及「急難救助及紓困方案」等相關方案，以減輕企業及市民負擔。內科協會翁素蕙理事長表示，本次活動與台達電子、研華科技、禮客outlet、友訊科技、精英電腦、遠傳電信等多家企業合作，希望透過市長及內科協會的號召，帶動更多民眾熱心參與捐血活動。台北捐血中心將出動捐血車18車次，預計將募得1800袋熱血。捐血中心提醒，中國大陸、香港、澳門列為三級警告旅遊區，新增新加坡為二級警示旅遊區，以上地區皆為暫緩捐血管制範圍，以確保血品安全；如有曾被確診感染新型冠狀病毒治療痊癒者，及曾與確定病例之密切接觸者，亦暫緩捐血28天。各捐血點均落實捐血人發燒篩檢及手部消毒、健康問診，並加強捐血場所通風、消毒頻率等措施，以確保捐血人在安全的環境中完成捐血。相關捐血訊息，請至台北捐血中心官網查詢：http://www.tp.blood.org.tw/Internet/taipei/index.aspx看更多【武漢肺炎疫情】最新報導：http://bit.ly/36PGP2b相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n居家檢疫婦人搭公車自爆「剛從中國回來」　乘客嚇到立即通報\n\n中央社\n\n2020-03-03 21:50\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n產量翻倍！台糖防疫酒精日產5萬瓶　超商、量販店都買得到\n\n中央社\n\n2020-03-03 20:39\n九蛙全露水情「拉警報」？水利署：5月底前用水無虞，須節約勿恐慌\n\n中央社\n\n2020-03-03 20:00\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n林東京慘了！居家檢疫失聯、頻變更地址、趴趴走　遭竹縣重罰100萬\n\n朱冠諭\n\n2020-03-03 17:08\nBossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n「她們的手一點都不髒！」醫師替受排擠護理師抱屈：別誤解用心付出的人\n\n陳奕安\n\n2020-03-03 16:39\n公布確診者活動史？陳時中無奈：我也想讓大家都知道，但這有害\n\n中央社\n\n2020-03-03 16:23\n指日不及格、給義差評！黃安讚中國防疫滿分：要不是咱們世界早完蛋了\n\n陳奕安\n\n2020-03-03 16:22\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n連假想掃墓、出遊者注意了！高鐵宣布清明連假全車次「取消自由座」\n\n盧逸峰\n\n2020-03-03 15:58\nMLB》林子偉替補上場敲二壘安打　熱身賽打擊率突破4成\n\n中央社\n\n2020-03-03 15:56\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n男接觸武漢肺炎確診個案後猝死　採檢結果出爐了\n\n陳奕安\n\n2020-03-03 15:12\n胃絞痛、血尿、躺地灌腸　陳文茜2度瀕死：針扎入腿送醫，再笑瞇瞇回家\n\n朱冠諭\n\n2020-03-03 14:49\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "訊連攜手威強電 打造AIoT解決方案登德國展會": "全球AI臉部辨識廠訊連（5203）今（26）日宣布與工業電腦廠威強電（3022）合作，將FaceMe AI臉部辨識技術整合至旗下工業電腦產品中，幫助客戶輕鬆打造智慧零售、智慧安控等AIoT應用情境。此次雙方合作的解決方案將於今年2月25日至27日於德國嵌入式電子與工業電腦應用展（Embedded World Show）亮相展出。\n\r\n訊連表示，透過此次策略合作，FaceMe AI臉部辨識引擎將與威強電AI運算嵌入式系統系列產品FLEX-BX200與VPU加速卡Mustang-V100-MX8整合，提供更快速的深度學習運算。與在一般CPU運行效能相比，FaceMe可透過VPU加速，提升高達17.4倍的辨識速度。除了提供客戶高效的人臉辨識功能，也利用低功耗、高效能的硬體優勢，使用FaceMe建置智慧零售、智慧安控、智慧門禁、智慧金融等多種IoT臉部辨識應用場景。\n\r\n「臉部辨識在物聯網（IoT）與智能聯網（AIoT）的應用領域蓬勃發展， FaceMe可運行於各種作業系統及硬體規格的IoT／AIoT設備上，打造出更多樣化的加值服務。」訊連古媄君營運長表示，此次雙方合作，成功將FaceMe臉部辨識技術與AI運算嵌入式系統，提供客戶更高效、更彈性的人臉辨識解決方案，彈性建置於智慧零售、智慧居家、智慧安控、公共安全等應用情境中。\n\r\n威強電資深處長余柏宏則說，與訊連結盟，於AI運算嵌入式系統Flex-BX200系列產品搭配最新推出與Intel共同開發的Mustang-V100 AI加速器並導入人臉辨識引擎，提供完整AI邊緣運算解決方案，可幫助全球客戶架設更彈性的應用情境。\n\r\n訊連FaceMe、U通訊等新事業剛起步，去年（2019年）僅占其營收1%，不過已簽署合約金額總計5,000萬元，今年1月已認列其中2,000萬元，助攻其1月業績成長；訊連1月營收約1.34億元，年增27.42%。\n\r\n訊連看好FaceMe未來在智慧零售、智慧金融、智慧辦公室、智慧家庭等領域商機龐大，除了威強電，也與研華、晶睿、華晶科等廠商合作AIoT人臉辨識專案。雖人臉辨識還未帶來顯著貢獻，訊連董事長黃肇雄認為，投資兩到三年是划算的，行銷策略是跟台灣IoT領導廠深度合作，進行全球布局，提供客戶全球多元AIoT人臉辨識應用。訊連FaceMe AI臉部辨識引擎與威強電工業電腦攜手合作，將於德國嵌入式電子與工業電腦應用展（Embedded World Show）亮相展出。圖／訊連提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "今日台股盤前重點掃描": " 報系資料照facebook\n一、台股抗疫 官民聯手護盤\r\n台股昨（25）日開盤重挫百餘點，不過，盤中在政府相關基金、公股行庫、壽險基金等三大銀彈為首的買盤進場護盤的情況下，點火蘋概三王，激勵指數開低走高，終場由黑翻紅，在亞股中表現相對突出...看原文\n\n二、昆山電子廠 復工腳步加快\r\n大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成...看原文\n\n三、瑞銀：iPhone大陸銷量銳減\r\n瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能...看原文\n\n四、鴻海強攻電動車 大摩按讚\r\n鴻海集團強攻電動車，外資摩根士丹利證券（大摩）按讚。大摩最新發表一篇長達32頁的報告指出，隨著全球電動車滲透率提高，將成為鴻海新的成長引擎，看好鴻海營益率將回升，將評等由「中立」調高至「優於大盤」，目標價由95元調高至115元...看原文\n\n五、三星來台 找CIS封測產能\r\nCMOS影像感測器（CIS）供不應求，後段封測產能同步大缺，業界傳出，三星、台積電大客戶陸商韋爾旗下豪威（OmniVision）跨海來台尋求CIS封測支援，找上國巨董座陳泰銘掌舵的同欣電包產能...看原文\n\n六、國巨股臨會 陳泰銘談兩大缺貨產業\r\n當電子業都在為新冠肺炎傷腦筋時，國巨董事長暨同欣電董座陳泰銘同時搭上被動元件及CIS缺貨漲價潮，今年可說是站在產業最旺的鋒頭上...看原文\n\n七、華新科：市場供給有點緊\r\n華新科昨（25）日受邀參加外資線上法說會時表示，被動元件市場供給有點緊，旗下大陸生產線產即便面臨缺工等狀況，產能利用率最高已達75%，台灣、馬來西亞生產線更是滿載運作...看原文\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "臺灣唯一 新北市亞洲有機行銷智能中心揭牌": "【記者葉柏成新北報導】新北市亞洲有機行銷智能中心（the Center of Excellence for Intelligent Organic Marketing in Asia, CEIOMA），今（24）日由副市長吳明機與IFOAM副主席兼任IFOAM Asia執行長張惠善等外賓共同為中心揭牌，未來將作為引領亞洲有機農業智能行銷發展的重要基地。吳明機表示，新北市政府去年7月成為IFOAM Asia會員後，接續與IFOAM Asia共同成立亞洲有機行銷智能中心，為促進市府及臺灣有機產業與國際接軌，新北市政府是臺灣第一、也是目前唯一成為IFOAM Asia會員及亞洲地方政府有機農業促進會〈Asian Local Governments for Organic Agriculture，簡稱ALGOA〉的地方政府，並與IFOAM Asia合作舉辦亞洲有機青年論壇，搭建有機青年交流平台培育人才。他說，新北市有機農業備受國際組織ALGOA認可，ALGOA也預計於今年在新北市設立「亞洲有機公共採購中心（ALGOA Center for Public Procurement, ACPP）」，於全球推動公共採購的概念、帶動有機農業整體成長。農業局長李玟指出，CEIOMA已步入營運階段，致力於提供有機行銷模式輔導及諮詢，擔任孵化器角色協助創新優良方案發展並接軌國際，此外，也將著手開發線上資料庫、區塊鏈等認證系統，建立數位科技創新通路，結合城市消費力帶動有機發展。現下推動友善契作平台大聯盟，已有如奧丁丁、淨弼聯盟、彩田友善契作等多家企業組織響應，目前已有華電、研華、微軟與西門子等企業下單訂購，今年可望突破20家，希望首年可透過契作聯盟創造千萬元以上產值，未來逐步成長，5年內創造上億元商機。另外，CEIOMA也預計在今年8月舉辦有機農業和創新行銷策略培訓，介紹世界有機市場現況，以及素食、公平貿易、清真認證、有機飯店等新趨勢，分享數位行銷新技術。未來也會推動農友與新北市政府參與國際交流與國際有機商展。李玟歡迎新北及全台農友加入智能中心及平台大聯盟，也邀請企業到契作平台訂購，支持兼顧食安與環境的臺灣有機產業。來自印尼的Justinus Indro Surono表示，過去在ALGOA峰會上聽到新北市發表，新北市從2012年推動有機營養午餐政策，5年左右的時間，就讓全台有機產量增加約15倍；而新北市擁有400萬人口，為台灣最大城市，雖然不是大的產地，但透過城市消費力帶動全台有機農業起飛，這在國際間是非常具有特色的案例!因此IFOAM Asia與新北市政府合作成立CEIOMA，以及後續ALGOA希望在新北市設立ACPP，就是希望藉由這樣的行動力，推動亞洲及全球有機農業的發展。圖說：新北市亞洲有機行銷智能中心揭牌營運合影。〈記者葉柏成攝〉圖說：新北市亞洲有機行銷智能中心揭牌副市長吳明機〈中〉、農業局長李玟〈右一〉與來賓合影。〈照片記者葉柏成攝〉圖說：吳明機聽取簡介。〈照片記者葉柏成攝〉圖說：新北市亞洲有機行銷智能中心揭牌典禮與會盛況。〈照片記者葉柏成攝〉",
    "當災難無常成日常…彭啟明：人類要學習與災害共存": "一場又一場的野火、屢破紀錄的暖冬、年初爆發的新冠肺炎持續延燒…，當無常的災難走向日常，我們只能束手無策嗎？或是，面對瞬息萬變的未來，我們能調整看待災難的角度，找回主動發球權，提前預測、管理風險，降低損害。\r\n3月《倡議＋》推出特別企劃專題「台灣，不跟災難請假！」專訪「天氣風險管理公司」創辦人彭啟明、KPMG安侯永續顧問發展公司總經理黃正忠、一人災難預測團隊：陳坤助，暢談氣候風險議題，災難科技的應用和前瞻。\r\n面對災難到來，不靠消極宿命、不必被動等待，我們需要找尋永續解方，降低明日風險。\r\n專題首篇，《倡議+》特別邀請深耕氣候議題多年、創辦「天氣風險管理開發公司」的氣象達人彭啟明，重新定錨氣候、災難議題，為「風險台灣」找出避險之道。\n\n\nQ.您長年關注氣候議題，根據您的觀察，目前全球整體氣候變遷的趨勢變化如何？\r\n全球溫度的上升跟整個中國崛起、全球市場化有很密切的關係。從1989年開始，全球化進入2.0時代，一路衝到現在來到了一個轉折臨界點，接下來預測會進入逆全球化時代。逆全球化就是與全球化相反，各國之間不再彼此依賴、各自獨立。\n\r\n之前研華董事何春盛曾預測，從全球化到逆全球化的轉機會是中美貿易戰，但沒想到是這次新冠肺炎加速了中國的隔絕化與停滯。這次的病毒危機讓大家都不出國了、中國經濟也停滯，全世界經濟隨之冰封。不過從另個觀點看，逆全球化讓排碳量也減少了。\n氣象達人彭啟明於2004年成立全台第一間民間氣象公司。 圖／陳軍杉攝影\nQ.「氣候緊急狀態」是2019年關鍵字，許多國家也都紛紛宣布進入氣候緊急狀態，什麼原因讓氣候議題成為這幾年國際關注焦點？\r\n根據世界經濟論壇報告，2018年全球風險議題前3名是極端氣候、天然災害、氣候變遷減緩及調適失敗。到了2020年，前5名風險議題變成極端天氣事件、氣候行動失敗、天然災害、生物多樣性流失與人為環境災害，都與氣候危機有關。\n\r\n慕尼黑再保（Munich RE）是目前國際上明確定義災害的方法。根據慕尼黑再保的分類，全球災害可分為四種，每天天氣變化、水災、地震與氣候。在2019年全世界大概有800場大的災害，在前40年，1980年時只有300件不到，增加了兩倍多。\n\r\n再從氣候風險指標上看，過往前十大指標都是落後國家，但2020年則是日本、菲律賓與德國名列前三。這個排序是依照前一年死亡人數所推估，2019年日本和德國都死了1千多人。\n\n以前我們認為富裕的國家在防災上做得比較厲害，但是現在看起來，當面臨未見過的危機時，即便像是日本這樣的先進國家依然會面臨很大的重創。 以前我們認為富裕的國家在防災上做得比較厲害，但是現在看起來，當面臨未見過的危機時，即便像是日本這樣的先進國家依然會面臨很大的重創。\n\r\n任何國家只要超過極端值一點點，例如原來沒有那麼大雨量，超過就變成沒有辦法應付的災害，這是很實質上要面對的事情。台灣目前在這個比例中都還不是很高，不過整體全球氣候、溫度都走到一個悲觀的情境。\n\r\n氣候緊急狀態的英文是Climate Emergency，在英文中，會用到emergency這個詞除了急診室就是救護車，也就是瀕危狀態，變成需要迫切的意志來進行。因此歐盟從去年選舉綠黨提出開始，到後來的英國與很多國家，都開始發動這件事，各自發布自己國家進入這個狀態。\n根據慕尼黑再保統計，2019年全球有約800場大型災難，比40年前多了兩倍。 圖／陳軍杉攝影\nQ.目前國際上因應氣候緊急狀態的做法有哪些？\n\r\n歐盟在2019年底推出「綠色新政」，要透過改革稅制達成「減碳」目標。他們的作法是讓經濟發展跟自然合而為一，擺脫過去以化石燃料和汙染為基礎的傳統成長模式，而把氣候政綱當作歐洲成長新戰略，要讓歐洲成為氣候友善型產業和乾淨技術的先行者。目標是2030年達到碳減半、2050年碳中和。為了達到這個目標，歐盟每年預計增加2,600億歐元的投資預算，這個數額大約占2018年歐洲整體GDP的1.5%。\n\r\n日本也針對自然災害頻發，在「國土強韌化計畫」中多追加了9,000億日圓，包括在原有設施基礎上強化機能等，盡最大可能保護國民、國家重要機能不會因為重大災害無法運作，讓財產與公共設施損害最小化，可以在短時間內復興起來。\n\nQ.回到台灣，政府應該如何建立起氣候緊急狀態的相關防護網？\n\r\n我們應該要盡速確立國家因應氣候緊急狀態的減碳目標，設定碳中和期程，落實各部門大力減碳，才能帶動台灣走向低碳社會、發展低碳產業鏈。此外，國土計畫須自國土保育、農業發展、城鄉發展及海洋資源四大分區土地管理與利用，將調適與減緩等因素納入，由主管部會提出部門空間發展計畫，決定各部會提出計畫能因應氣候風險符合國土計畫。\n彭啟明表示，在民間與政府的訊息落差上媒體可做彌補的角色，除了新聞稿外也成立資訊平台，協助民眾更完整理解各方訊息。 圖／陳軍杉攝影\n\nQ.從風險管理觀點，越來越劇烈的氣候變遷在哪些層面最可能造成影響？\r\n伊利諾大學的退休榮譽教授唐納德（Don Wuebbles）整理出影響氣候變遷的幾個面向可以供參考，分別是溫度大幅變化、空氣品質變差、森林大火增加、過敏與氣喘人口增多、極端天氣事件與病媒蚊傳染病、水資源破壞、糧食安全與影響心智精神健康等。\n\r\n拿這次新冠肺炎來看，如果確定病毒株原來自蝙蝠，那可能就會與溫度變化有關。蝙蝠受溫度影響改變了棲地，最後導致病毒傳播大爆發；而接下來天氣越來越熱，戴不戴得住口罩、教室開冷氣這也都是在抗疫上即將面臨的挑戰。\n\nQ.這樣看來既快且猛的災難只會越來越頻繁，「防災」似乎成為未來各國重要著力點。針對防災及災難應變，台灣目前有相關的政策或政府部署可以因應嗎？\n\r\n台灣國土面積小，2300萬人都在同一座島上，一處發生災害，別的地方也會受影響。因此在風險處理上，政府必須要更有彈性，設置專責單位來處理。台灣目前的情況就是每位部長都很辛苦，例如每次遇到颱風天，各縣市首長最苦惱的問題就是要不要放假，但這其實可以交由專業人士來判斷。我認為如果防災回歸專業，設置一個專責機構，就可以避免台灣過去把問題都歸咎到政治責任上的情況。\n\r\n在防災法制上，政府也應有完整性的徹底檢討，除災害防救法各條文執行的落實程度外，針對災害救助、大規模震災、水災、坡地災害的預防，通盤建置一套完整的防災法律系統。\n\r\n目前中央政府僅針對各類災害擬定防災業務計畫，但氣候危機的問題分散在各種不同的部門，從風險管理與認知、基礎建設強化、社區韌性，需要整合性的機制來因應。建議實體化中央災害防救委員會，比照日本防災擔當或美國聯邦緊急事務管理署（FEMA），處理國家因應氣候緊急狀態的長遠規畫。面對氣候變遷，我們的資源是有限的，統一調度會更有效率。\n隨著社會改變，民間現在對於防災、疫情的了解已經不會輸給政府了，但在公私協力的氣氛上還沒有醞釀好，台灣的災害管理目前還是由政府在主導。 圖／陳軍杉攝影\nQ.除了官方政策外，民間目前在防災管理上有興起那些自主的行動？\n\r\n隨著社會改變，民間現在對於防災、疫情的了解已經不會輸給政府了，但在公私協力的氣氛上還沒有醞釀好，台灣的災害管理目前還是由政府在主導。主要的原因在於，對於災難議題這種公共性議題，社會大眾包括政府都會認為是政府應該要負責的事情，因此資源多半緊握在政府手中不開放出來給民間用。\n\r\n日本民間就有很多防災相關發明，例如地震幫你關瓦斯、吊車裝地震預警系統，一地震馬上自動下降避免砸落等，但是台灣都沒有。台灣之前民間曾有位KNY團隊陳坤助做出地震速報APP，他做得很好，可是後來就被政府移走，變成是政府來服務產業，而不讓產業服務產業，台灣沒有這個觀念。\n\r\n政府在這之中的角色太強大，無形中就會壓縮民間長出該有的力量，讓整體防災創新起不來。從這次肺炎的口罩地圖我們可以發現，民間其實可以端出很強的成功案例，但我們不能長期仰賴民眾這種愛台灣、救國的熱血心態，政府應該要和民間協調分工，才能發揮更大的能量。\n\nQ.過去大家常認為災難離生活很遙遠，但在災難日常化的當代，該如何培養起民間的防災意識？\n\r\n如果從企業端來看，培養具備營運持續計畫（BCP，business continuity planning）的思維很重要。如果是大型企業通常在這部分都有相關制定方法，許多金融業與高科技業平時都有制定BCP的習慣，透過事前假想、模擬最壞情況並制定因應措施，來避免業務中斷的風險。\n\r\n像這次新冠肺炎事件，花旗就全球擬定策略，同樣業務的人分開兩個辦公室上班，一組被感染還有另一組可以繼續運作。換句話說，要在還沒有發生時就先想清楚，如果災難發生，我必須具備哪些知識來面對這件事，從這個方向去準備。企業本身自己要強化這方面的知識方法，也要儲備定期學習新風險意識的能量，如此才能確保永續經營。\n\r\n對於一般民眾，民眾對災難的了解多半仰賴各種訊息。這些訊息目前都由政府提供，所以媒體如果可以在這之間扮演彌補政府與民間之間的落差角色，除了新聞稿外也成立資訊平台，可以協助民眾更完整理解。\n\r\n在全球天災、疾病發生頻率越來越頻繁的此刻，我們要調整看待災難的角度，災難不會永不再來，只會越來越多。我們要學著與災害共存，提升面對天災的回復力，而不是一次性就被它摧毀掉，增加面對災害的韌性。就像是這次的新型冠狀病毒，很多專家提出未來恐怕成為常態，我們應該積極面對各種的挑戰。\n氣象達人彭啟明於2004年成立全台第一間民間氣象公司。 圖／陳軍杉攝影\nQ.新科技在風險管理應用上，催生了哪些不一樣的做法？\n\r\n最顯著的是手機帶來的變化。上次SARS爆發時還沒有手機，從好的層面來看，消息傳散得更快，也更容易如口罩地圖般及時產出解方，當然反面就是假訊息的擴散也更快。但是目前這些角色都屬於偶發性質，隨著事件獨立產生，沒有辦法形成一個聚落長期做這些事情。\n\r\n手機資訊背後是龐大的資訊，但目前還牽涉到個資隱私，無法充分應用。我會建議未來政策可以研議，允許在特定緊急狀況時，電信公司和政府可以合作部分取用部分資料，大力提升防災的效能。\n\r\n日本Line有防災避難指引功能，如果某處淹水，Line可以立刻根據定位提供民眾所需資訊如緊急疏散點、哪裡可以找到資源等，這就是一個手機資訊在防災應用上很好的案例。\n\r\n台灣目前政府在各地都裝有空品、水、地震等感測器，未來五年智慧程式如IOT等新應用我認為會大爆發。AI目前已經大幅度進入各行各業的應用當中了，像我們現在就每天都用AI報天氣，雖然對寒流還抓不到，但整體來說比中央氣象局的預報還要準，AI的應用延伸未來三年也會有劇烈的變化。\n\n\n\n\n\n\nTake action！加入《倡議+》\n\n\nTake action！加入《倡議+》\n\n「一個人為社會付出很辛苦，但一群人就不會寂寞。」每個人都可以用自己的方式成為倡議家：\n\r\n立即加入【倡議+】社團：\r\n立即加入【倡議+】社團：\n\n\n\n",
    "工研院 開辦AI培訓課": "工研院產業學院3月19日開辦「AI智慧辨識之智慧醫療應用研析」，在六小時的培訓課程中，透過學習，剖析AI產業應用趨勢、FDA與歐洲動向、產業AIoT服務、及醫院實際操作案例，讓學員快速掌握AI結合醫療之概念到實用的關鍵。產業學院邀請在智慧醫療領域深耕多年的台北榮民總醫院放射線部主任郭萬祐、研華科技智慧醫療部經理李家茵、工研院服科中心技術長張傳育等人。「AI智慧辨識之智慧醫療應用研析」實戰工作坊，從事資訊工程人員、軟／硬體工程師、產品經理、資料分析人員、AI與機器學習相關之研發人員、系統人員可踴躍報名參加。報名電話：（03）591-6560，黃秋華。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情第2波影響浮現業者歐洲參展縮減規模與層級": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "美光跨足車用生態系 攜德國馬牌研發汽車應用": "▲美光與德國馬牌合作。（圖／資料照）記者周康玉／台北報導美國記憶體大廠美光（Micron）今（27）日宣布與德國馬牌（Continental）合作，以美光深度學習加速器（DLA）技術版本開發機器學習汽車應用，支援產業級標準的程式模型。德國馬牌計畫在先進駕駛輔助系統（ADAS）先進研發、車內監控、其他互聯和自動化駕駛等領域部署深度學習解決方案。另外，美光於日前宣布，與七家工業電腦夥伴合作，推出其工業商數（IQ）合作夥伴計畫（Industrial Quotient Partner Program），可在如工廠自動化、運輸及國防系統等廣泛的物聯網應用上提供高品質、可靠且持久耐用產品。這七家合作夥伴包括研華科技、華騰國際（ATP Electronics）、Greenliant、宜鼎國際（Innodisk）、控創科技（Kontron）、Mercury Systems 及 Viking Technology等。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美光（Micron）今（7）日宣布，全球首批量產的LPDDR5 DRAM 已正式出貨，並搭載於即將上市的小米Mi10智慧型手機中。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "2月25日盤前／全球股災，台股下探尋求支撐": "昨日盤勢\n\r\n受到上周五美股回檔及韓國疫情擴大影響，台股昨日以下跌71點至11,615點開出，在權值股台積電、大立光、聯發科、台達電、環球晶、瑞昱、研華及和泰車等回檔下，指數震盪走低一度重挫174點達11,512點，盤中指數並無像樣反彈，弱勢震盪直至尾盤。終場指數下跌151點，收在11,534點，成交量能為1,385億元。\n\r\n觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.37%、1.2%及1.2%。在次族群部份，以汽車、光電及電機等走勢最弱，分別下跌2.11%、1.61%及1.61%。\n\n資金動向\r\n三大法人合計賣超275.43億元。其中外資賣超263.43億元，投信買超2.79億元，自營商賣超14.83億元。外資買超前五大為友達、欣興、景碩、晶技、百和；賣超前五大為群創、台積電、開發金、中信金、富邦金。投信買超前五大為南電、聯茂、神達、旺宏、欣興；賣超前五大為世界、群創、奇鋐、全新、兆豐金。資券變化方面，融資增7.09億元，融資餘額為1,357.66億元，融券增5.25萬張，融券餘額為79.2萬張。外資台指期部位，多單加碼87口，淨多單部位26,756口。借券賣出金額為34.08億元。類股成交比重：電子72.54%、傳產20.93%、金融6.53%。\n\n今日盤勢分析\r\n由於市場擔憂肺炎疫情擴大，今晨美股道瓊指數重挫逾千點，台股今日表現恐將受波及，下檔半年線支撐性備受考驗；但以中國目前的復工情形及韓國可能的轉單情形研判，綜合考量各方情形，對台灣未必不利。台股指數拉回恰好提供進場良機，對台股後市分析如下：\n\r\n第一、 中國積極加速復工，將有效提振經濟。習近平於近期疫情防控會議中再次提出減稅降費、穩健貨幣等八點要求，強烈支持企業復工。且中央政治局陸續召開四次會議，已從疫情防控轉向修復經濟，政策支持力度更強。其中表示財政政策要「更加積極有為」，貨幣政策要「更加靈活適度」，強調要擴大有效需求，疫苗研發、5G網路、工業互聯網加快發展，及再次降準。\n\r\n第二、台灣元月景氣對策燈號將亮綠燈。本周四(27)國發會要發布今年1月景氣對策信號可望連亮三個綠燈。雖然元月下旬大陸爆發新冠肺炎疫情，但台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上，故此次燈號連續三個月亮出綠燈的機率高。由於美中初步達成貿易協議，5G通訊、AI持續擴張及中國工廠陸續復工，將有助出口回復。\n\r\n第三、遇壓震盪、台股下探支撐。目前台股在均線分佈方面，5、10、20及60日季線均呈下彎，但半年線及年線仍呈上揚多頭。上檔壓力在季線11,800點位置，下檔支撐在半年線11,431點附近。今晨國際股市重挫，將考驗下檔半年線支撐。\n\r\n第四、韓國疫情嚴重、電子股受益多。韓國的電子產業與台灣多屬競爭關係，如今南韓已宣佈全國疫情已升至最高之紅色等級。包括面板、手機、記憶體等，均有程度不等的轉單效益，其中就記憶體而言，三星在Dram市佔率44%，一但三星供貨出問題，台系Dram廠以南亞科受惠最大。在面板廠而言，由於南韓近來關廠，且大陸京東方湖北及廣東廠供貨受阻下，有利友達及群創後市營運。\n\n投資策略\r\n受到武漢肺炎疫情擴散影響，今晨美股四大指數全面重挫，將拖累台股向下尋求支撐。不過，考量主要疫區中國則有趨緩跡象，復工比率逐日增加，上綜指數亦沿五日均線盤堅，顯見最壞情況已過，目前觀察下檔半年線支撐是否守穩，可逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【統一證券晨訊】美股重挫台股下檔支撐先看半年線- Yahoo!": "\n日期：2020年 2月25日※盤勢分析全球股災，台股下探尋求支撐※昨日盤勢受到上周五美股回檔及韓國疫情擴大影響，台股昨日以下跌71點至11615點開出，在權值股台積電、大立光、聯發科、台達電、環球晶、瑞昱、研華及和泰車等回檔下，指數震盪走低一度重挫174點達11512點，盤中指數並無像樣反彈，弱勢震盪直至尾盤。終場指數下跌151點，收在11534點，成交量能為1385億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.37%、1.2%及1.2%。在次族群部份，以汽車、光電及電機等走勢最弱，分別下跌2.11%、1.61%及1.61%。※資金動向三大法人合計賣超275.43億元。其中外資賣超263.43億元，投信買超2.79億元，自營商賣超14.83億元。外資買超前五大為友達、欣興、景碩、晶技、百和；賣超前五大為群創、台積電、開發金、中信金、富邦金。投信買超前五大為南電、聯茂、神達、旺宏、欣興；賣超前五大為世界、群創、奇鋐、全新、兆豐金。資券變化方面，融資增7.09億元，融資餘額為1357.66億元，融券增5.25萬張，融券餘額為79.2萬張。外資台指期部位，多單加碼87口，淨多單部位26756口。借券賣出金額為34.08億元。類股成交比重：電子72.54%、傳產20.93%、金融6.53%。※今日盤勢分析由於市場擔憂肺炎疫情擴大，今晨美股道瓊指數重挫逾千點，台股今日表現恐將受波及，下檔半年線支撐性備受考驗；但以中國目前的復工情形及韓國可能的轉單情形研判，綜合考量各方情形，對台灣未必不利。台股指數拉回恰好提供進場良機，對台股後市分析如下：第一、中國積極加速復工，將有效提振經濟。習近平於近期疫情防控會議中再次提出減稅降費、穩健貨幣等八點要求，強烈支持企業復工。且中央政治局陸續召開四次會議，已從疫情防控轉向修復經濟，政策支持力度更強。其中表示財政政策要「更加積極有為」，貨幣政策要「更加靈活適度」，強調要擴大有效需求，疫苗研發、5G網路、工業互聯網加快發展，及再次降準。第二、台灣元月景氣對策燈號將亮綠燈。本周四(27)國發會要發布今年1月景氣對策信號可望連亮三個綠燈。雖然元月下旬大陸爆發新冠肺炎疫情，但台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上，故此次燈號連續三個月亮出綠燈的機率高。由於美中初步達成貿易協議，5G通訊、AI持續擴張及中國工廠陸續復工，將有助出口回復。第三、遇壓震盪、台股下探支撐。目前台股在均線分佈方面，5、10、20及60日季線均呈下彎，但半年線及年線仍呈上揚多頭。上檔壓力在季線11800點位置，下檔支撐在半年線11431點附近。今晨國際股市重挫，將考驗下檔半年線支撐。第四、韓國疫情嚴重、電子股受益多。韓國的電子產業與台灣多屬競爭關係，如今南韓已宣佈全國疫情已升至最高之紅色等級。包括面板、手機、記憶體等，均有程度不等的轉單效益，其中就記憶體而言，三星在Dram市佔率44%，一但三星供貨出問題，台系Dram廠以南亞科受惠最大。在面板廠而言，由於南韓近來關廠，且大陸京東方湖北及廣東廠供貨受阻下，有利友達及群創後市營運。※投資策略受到武漢肺炎疫情擴散影響，今晨美股四大指數全面重挫，將拖累台股向下尋求支撐。不過，考量主要疫區中國則有趨緩跡象，復工比率逐日增加，上綜指數亦沿五日均線盤堅，顯見最壞情況已過，目前觀察下檔半年線支撐是否守穩，可逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "黑天鵝來襲 布局生醫好時機": "農曆春節後，新冠肺炎疫情一直是投資者關注焦點，目前中國大陸新增確診人數開始減緩，疫情有控制住的跡象，但在其他地區卻「全境擴散」，日本、南韓、新加坡、泰國、越南等地爆發社區傳播，金融市場充滿緊張氣氛。\r\n消息一日數變，吾等非公共衛生領域專家，不宜妄加臆測，此時與其盲目追逐各式資訊，不如平心靜氣解讀權威機構看法。\n結論是景氣成長雖趨緩，但可期待。例如美國聯準會（Fed）最新看法，仍對美國經濟抱持樂觀態度，稱Fed將持續觀察新冠肺炎的影響，但認為今年不會再降息。市場雖有點失望，但可視之為Fed對景氣保持穩健投下贊成票。\r\n再者，國際貨幣基金（IMF）於19日的最新監測報告中，認為新型冠狀病毒的傳播或貿易緊張局勢或可能阻礙經濟復甦腳步，隨著企業陸續開工、庫存恢復，中國大陸經濟有望出現「V型復甦」，2020年全球經濟活動預計將呈溫和增長。\n國際環境丕變，台灣雖難以倖免，但下修幅度有限。台灣1月外銷訂單金額為353.1億美元，年減12.8%，各品項皆疲軟，主計總處將2020年經濟成長率預測值由去年11月的2.72%下調至2.37%，但網路、電子商務、外送平台業務蓬勃，可望減緩對民間消費的負面力道，整體環境影響應低於SARS時期。\r\n金融市場的走勢領先景氣，位於風暴重心的陸股，在3日開市跳空下跌，滬深指數單日跌幅達7.7%，爾後震盪走高，八天回補跳空缺口，如今將挑戰春節前的指數高點4,223點，買盤來自北上資金，大戶抄底意圖明顯，美國、歐洲各主要市場指數已然突破歷史高點，台股在季線附近整理，個股也有表現。\r\n股市強勁主因在於資金湧入，除美、歐、日的寬鬆措施之外，中國人民銀行在3日展開人民幣1.2兆元公開市場逆回購操作，市場銀彈充沛；其次，投資人樂觀預期，本次疫情與2003年SARS風暴類似，數月後可以回到常軌，低檔不乏承接買盤。\n從投資的角度來看，「疫情黑天鵝」來襲，回檔是擇優布局時機，加碼以短期內受惠產業為主，中長期再選擇其他產業的績優龍頭企業。\r\n生技醫療仍是筆者持續看好的產業，根據資誠會計師事務所的中國宏觀經濟報告，新冠肺炎疫情對製藥、電子商務、網路娛樂和保險等產生相對有利的影響，台灣防疫用品熱賣，連體溫計、耳溫槍都從醫療器材變成公共場所和居家必備器材，原料藥和抗生素的需求也上升，泰博、豪展、中化生、旭富等可追蹤。\r\n第1季電子業的業績平淡難免，蘋果已經開出第一槍，預估手機相關族群如大立光、鴻海等，需要整理一段時間，惟與長期資本支出關聯較密切的次產業較無大礙。\n如系統整合業者營收多來自台灣，龍頭敦陽客戶包含電子、電信、金融保險，受惠於台商回流、金融科技需求，去年全年營收和稅前獲利創下歷史新高；工業電腦則在物聯網時代重要性增加，擔任資料採集、運算等工作，也有自助服務機Kiosk具有電子支付或多元功能漸成趨勢，研華、振樺、飛捷等亦可留意。\r\n（作者是資深證券分析師）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【統一證券晨訊】美股再度重挫 台股再測半年線支撐": "\n日期：2020年 2月26日※盤勢分析美股再度重挫，台股再測半年線支撐※昨日盤勢受到美國四大指數全數重挫拖累，台股昨日以下跌28點至11506點開出後，隨即持續下探至最低11415點；不過半年線展現強力支撐，且政府基金進場護盤，加上韓國股市翻紅，買盤積極進場承接權值股國巨、台積電、鴻海、大立光、聯發科、遠傳、研華、世界、華新科等，推升指數震盪向上並由黑翻紅，並在平盤上下狹幅震盪，尾盤拉升至最高11567點，並以長下影線作收，終場指數上漲5點，收在11540點，成交量能為1538億元。觀察盤面變化，三大類股僅電子上漲0.3%，傳產及金融分別下跌0.29%及0.27%。在次族群部份，以其他電子、百貨貿易、汽車類股走勢最強，分別上漲0.84%、0.8%、0.49%。※資金動向三大法人合計賣超115.24億元。其中外資賣超116.66億元，投信賣超4.56億元，自營商買超6.03億元。外資買超前五大為鴻海、華新科、金像電、彩晶、百和；賣超前五大為群創、友達、開發金、台積電、台泥。投信買超前五大為聯茂、聯電、榮成、長榮、泰碩；賣超前五大為群創、旺宏、奇鋐、精元、兆豐金。資券變化方面，融資增9.52億元，融資餘額為1367.19億元，融券增1.24萬張，融券餘額為80.43萬張。外資台指期部位，多單加碼698口，淨多單部位27454口。借券賣出金額為29.01億元。類股成交比重：電子77.23%、傳產17.88%、金融4.89%。※今日盤勢分析由於美國疾管署擔心武漢肺炎在美國擴散，導致今晨美股再度大跌，勢必影響台股今日表現。但是考量疫情對金融市場衝擊可望逐漸鈍化，市場關注焦點終將回歸經濟基本面，由於美國景氣前景持續穩健、寬鬆貨幣政策不變，台股指數下檔支撐強勁，台股無須過度悲觀。對台股後市行情分析如下：第一、雖然武漢疫情在全球擴散範圍陸續增加，歐洲、中東等地區皆傳出確診病例，導致美股四大指數再度全面重挫，十年期美債跌至歷史新低，恐慌指數VIX 漲逾 11%，但有中國的前車之鑑，各個國家紛紛採取積極管制措施防堵疫情擴大；目前中國的災情亦逐漸收斂，美國尚未出現嚴重災情，只要中美兩大經濟體回穩，肺炎疫情對金融市場的衝擊可望將逐漸鈍化，投資人毋須過度擔憂。第二、美國景氣受到武漢肺炎的影響有限。美國最新公佈1月成屋銷售546萬戶，優於預期544萬戶，目前標普500企業有444家公布財報，327家優於預期，優於預期比率為74.66%，而且川普政策積極作多，鬆綁對華為制裁及出售予中國飛機引擎，並預計在9月宣布減稅計畫，加上美國聯準會態度持續偏鴿，皆有利美股續強。第三、技術面部分。昨日台股指數呈現開低跌破半年線後迅速拉回走勢，顯示即使面臨2/24美國道瓊指數重挫逾千點的利空，半年線仍為短中期的強力支撐，加上中長期均線持續走揚，指數下檔空間有限。第四、蘋概三雄台積電及大立光由黑翻紅並力守平盤之上、鴻海持續守穩年線，對昨日台股穩盤功不可沒；被動元件仍為盤面強勢指標，受惠  5G  手機的MLCC 需求提升，報價可望逐季調高，激勵華新科漲逾3%、勤凱更強勢漲停。※投資策略由於美國疾管署擔心武漢肺炎在美國擴散，導致今晨美國道瓊指數再度重挫，恐推累台股今日表現。但是美國疫情仍未擴散，且中國亦逐漸收斂，疫情對金融市場衝擊可望逐漸鈍化；加上美國經濟基本面仍佳，中國政府積極推出利多政策，加上台股半年線為近日強力支撐，指數下檔空間有限。投資建議逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "銘祥「綠新風套組G6S」有效「帶入新鮮O2」擠走髒空氣": "成立於2005年的JNC銘祥科技，是台灣唯一一家在地致力於物聯網AI感測器和物聯網AI控制器研發製造，將系統模組化，消除過去需要系統整合、多個介面、高成本、難維護的痛點，讓使用者可快速建構一個完整的管理系統，並在優異的物聯網架構，加上大數據的記錄，讓使用者能全球掌握其設備和現場。\n高雄市鹽埕區的忠孝國小安裝16組綠新風系統，有效改善教室內空氣品質，讓孩子們在充滿新鮮空氣的環境下學習。銘祥／提供facebook\r\n武漢肺炎疫情延燒，該公司近期推出「綠新風套組G6S」為您的生活空間建立最佳防護網。該產品經過TAF認證實驗室認證適用面積40坪以上，體積雖小但擁有 600CMH (含)以上大風量，能有效過濾PM2.5高達99%，有效「帶入新鮮O2」擠走髒空氣，在正壓防護之下將給您高活氧的健康生活空間！\n「綠新風套組G6S」為您的生活空間建立最佳防護網，室內隨時保持清新好空氣。銘祥／提供facebook「綠新風套組G6S」與空氣清淨機之比較圖。銘祥／提供facebook\r\n該公司總經理楊俊銘表示，「綠新風套組G6S」是兩用型通風除霾設備，是空氣清淨機，也是補進新鮮空氣的最佳利器。它具有WiFi通訊，可做物聯網控制，若多台可用中央集成管理，超大風量節能省電，並具用電量顯示、中文更換濾網提示，且可選配感測器，智慧聯動啟停，也可選配窗型安裝配件，3分鐘快速安裝，適用於醫療院所、學校、辦公場所、賣場、健身房、居家等室內場所。\n「綠新風套組G6S」有效節能並快速將室外淨化過的新鮮有氧好空氣帶入室內，迅速將室內過敏物質、二氧化碳、甲醛、細菌、塵蟎、黴菌等汙濁空氣排出室外。銘祥／提供facebook\r\n銘祥科技於2018年3月通過由全球檢驗、查證、測試和驗證服務的領導者SGS之驗證，取得全球最嚴格把關、最高級單位「英國UKAS品質管理」之認證。技術方面擁有超過20項台灣與中國專利，在產品研發與製造上，多項產品均獲得CE、FCC等國際安全認證，其產品廣泛應用於衛福部疾病管制署、台大醫院、長庚醫院、榮總、台塑企業、研華工業、行政院環保署、台北京站轉運站、台中航空站、南仁湖休息站、成吉思汗健身俱樂部、鼎泰豐等。\n銘祥科技電話（06）311-0008。\n\n\n\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股盤前》道瓊2天跌逾1900點 半年線仍有回測風險": "爆昨日加權指數，開低走高，終場上漲5.36點，漲幅0.05%，指數收在11540.23點。（資料照）〔即時新聞／綜合報導〕昨日加權指數，開低走高，終場上漲5.36點，漲幅0.05%，指數收在11540.23點；成交量1543.35億，台指期近月日盤成交量148577口，台指期夜盤下跌199點收在11342點，台指期夜盤成交量101251口，成交量增加，預期台指期短期波動率上升。外資淨部位減少1477口，留倉淨多單26518 （TX+MTX/4）口，現資賣超台股112.85億元。三大法人現貨買賣超金額總計賣超111.21億元，外資在期現貨市場中性操作，投信淨部位減少156口，留倉淨多單-18719（TX+MTX/4）口，外資與投信期貨部位同向偏多變化。外資未平倉臺指選擇權，多空淨額契約金額為：146592千元，全市場Put/Call Ratio增加 2.44收盤未平倉比例140.33，賣出賣權部位部位調整，中性部位變化；昨日美國四大指數齊跌，道瓊指數跌幅3.15%、S&P500指數跌幅3.03%、那斯達克指數跌幅2.77%、費城半導體指數跌幅3.06%；台股VIX指數上升0.09，終場收在18.52市場心態不悲觀；預估短期台指期將呈橫盤整理的格局。今日觀察重點：1. 華爾街的賣壓持續未完，道瓊指數連二日跌逾1900點，資金再度轉往債市瘋狂避險，十年期美債跌至歷史新低，恐慌指數VIX漲逾 11%，終場美股四大指數漲跌幅介於-2.77%至-3.15%，其中以道瓊指數最為弱勢。2. 量價及技術面：（1）量能：量增上漲，後續上漲須量增、下跌須量縮。（2）均線：下檔支撐為半年線（約11439點）附近，上檔壓力為5日線（約11649點）附近。（3）技術指標：KD向下開口擴大，短線仍須提防再度回測半年線。（4）觀盤指標股：觀察2330台積電能否站回季線。3. 櫃買指數下跌0.05%，收在146.48點。短線支撐為144點附近，壓力為148點附近。4. 觀盤重點：台股週二出現利空不跌，下檔半年線具有一定買盤支撐，但由於美股昨晚（2/25）再度出現重挫，半年線仍有再度面臨回測的風險，因此操作上不宜過度追高，建議避開法人持股較高的大型股，逢低在半年線之下挑選具有轉單效應及不受疫情影響的公司做短線布局操作，並嚴格善設停損停利。選股方向可留意矽晶圓、被動元件、記憶體、伺服器、CIS、生技、宅經濟。5. 中國電子業廠商復工率傳佳音，3231緯創傳出旗下昆山廠週遭600多家供應商，八成以上的核心供應商，已經恢復生產；2395研華昆山廠的產能，也提升到原產能的四成。2382廣達、2324仁寶與2356英業達等組裝廠，以及面板廠2409友達，在華東地區的復工率也較之前提升，預期3月能持續提高。6. 2492華新科昨（25）日受邀參加外資線上法說會時表示，被動元件市場供給有點緊，旗下中國生產線產即便面臨缺工等狀況，產能利用率最高已達75%，台灣、馬來西亞生產線更是滿載運作，昨天法說會僅限外資與其客戶參與，據參與的外資轉述，2492華新科看好在物聯網、車用以及5G應用帶動下，將拉升被動元件需求，該公司將持續保持每年擴產15%至20%的計畫。7. 當電子業都在為新冠肺炎傷腦筋時，2327國巨董事長暨6271同欣電董座同時搭上被動元件及CIS缺貨漲價潮，今年可說是站在產業最旺的鋒頭上，董事長今天將主持國巨股東臨時會，是今年首度公開露臉，外界高度關注他對兩大缺貨產業的後市看法。8. 瑞銀證券分析中國官方數據後發現，受新冠肺炎影響，1月中國iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴中國產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。ㄒ\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "杰倫智能鎖定導入機器學習「第一哩路」": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "武漢肺炎延燒 柯文哲：疫情還沒開始、還會拖很久": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆柯文哲表示，很多人問他疫情何時才能結束，但他認為疫情還沒開始，還會拖很久。（記者楊心慧攝）〔記者楊心慧／台北報導〕中國武漢肺炎（COVID-19）疫情影響，民眾出門捐血的意願也降低，目前面臨血荒的狀況，台北市內科園區發展協會在今、明兩天舉辦第二屆「內科千人捐血活動」，共17家企業響應，台北市長柯文哲今也到現場支持，柯文哲坦言，很多人問他疫情何時才能結束，但他認為疫情還沒開始，還會拖很久。台北市長柯文哲指出，武漢肺炎疫情也影響捐血量，讓血液庫存量不足，希望這次活動企業內的員工可以來捐血，讓血荒能解除。請繼續往下閱讀...柯文哲也不忘宣傳市府政策，他表示很多人問他疫情何時才能結束，但他認為疫情還沒開始，還會拖很久，也因此市府也推出各項計畫，包含產業部分以「減租、延稅、優息、振興」為原則，提出包含「稅捐分期」、「租金優惠」、「企業融資紓困」、「質借利息優惠」等相關紓困振興措施。今年參加的企業共有17家，包含台達電子、研華科技、禮客outlet、友訊科技、精英電腦、遠傳電信、台灣世曦、全聯實業、雄獅旅行社、橘子集團、台聚集團、燦坤實業、統一資訊、經貿聯網、久威國際、遠雄文教基金會及安森美半導體等企業都設立捐血站，更號召員工一起響應。台北捐血中心表示，目前和去年2月同期比約少了3千袋血，防疫期間捐血人潮減少，加上學校延後開學、醫院管制忙於防疫等，讓巡迴地點減少，北捐每天約要供給醫院手術等用血約2200袋血液（每袋250毫升），目前北捐血液存量約剩6天，但醫院用血需求並未明顯減少，可能將逐漸供不應求。台北捐血中心提醒，捐血條件包含8小時內未喝酒、6小時以上睡眠充足、男性體重50公斤以上、女性體重45公斤以上、兩週內沒吃藥打針、身體健康無不適等。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n開學片》22萬學童壓力測試 柯文哲談防疫：量體溫應E化雙北防疫被比較 柯文哲、侯友宜互讚防疫新寵》輕豪宅標配「當層排氣」陳時中籲要面對病毒不是人 柯文哲：我只是愛開玩笑而已媽祖遶境怎麼辦？ 柯Ｐ建議比照台北燈節經驗：修正辦理徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "到過中港澳星疫區民眾 暫緩捐血28天": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者楊心慧、吳亮儀／綜合報導〕中國武漢肺炎（COVID-19）疫情影響，民眾捐血意願降低，台北捐血中心表示，和去年二月同期比約少三千袋血，防疫期間捐血人潮減少，加上學校延後開學、醫院管制忙於防疫等，讓巡迴地點減少，北捐每天約需供給醫院手術等用血約二二○○袋血液（每袋二五○毫升），目前北捐血液存量約剩六天，但醫院用血需求並未明顯減少，恐將會供不應求。血液庫存量約剩六天台北捐血中心表示，目前雖無武漢肺炎案例經由血液傳染，但為考量用血安全，民眾只要近期曾到包含中國全境、香港、澳門地區以及新加坡，需於離開該地區後暫緩捐血廿八天。請繼續往下閱讀...捐血中心：勿刻意隱瞞台北捐血中心指出，捐血車上會公告提醒民眾，有到過暫緩捐血管制範圍的民眾，先不要捐血，目前無法一一清查，僅能靠民眾誠實以告，盼民眾不要刻意隱瞞。血液基金會表示，目前的確沒有確診案例是透過血液導致感染，但仍要防範這種可能。目前會確實詢問民眾有無出國史，但也無法發現民眾是否隱瞞，相信民眾皆是秉持助人的精神而捐血。內科17家企業響應捐血 正值缺血期，台北市內科園區發展協會舉辦第二屆「內科千人捐血活動」，在昨、今兩天早上九時半到下午四時半，在十七家企業據點同步募血，包含台達電子、研華科技、禮客outlet、友訊科技、精英電腦、遠傳電信等，不只企業員工，一般民眾也可參加響應，參加者還可抽好禮，獎品包括現金禮券、美食套餐券、一日旅遊券、飯店住宿券。內科發展協會理事長翁素蕙指出，每年二月和七月是血庫最大的血荒需求季，今年因武漢肺炎疫情關係，血量又更嚴重不足，盼能透過活動解決血荒。台北捐血中心總計出動捐血車十八車次，預計將募一八○○袋血，捐血條件包含八小時內未喝酒、六小時以上睡眠充足、男性體重五十公斤以上、女性體重四十五公斤以上、兩週內沒吃藥打針、身體健康無不適等。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "陳昇瑋：AI時代，人才的最大的挑戰是「沒有問...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n陳昇瑋從沒想過自己會催生一所學校，也沒想過會進入銀行工作，他的生涯地圖一直在跨界。\n 圖片來源：楊煥世攝\n\n                    在台灣幾乎是AI代言人的陳昇瑋，從學者跨到產業，再投入AI人才培育，他說，看著國際上AI領域的劇變，就想要更快一點，希望台灣把握機會。對於未來人才特質，他特別強調跨域能力、會問問題、好奇心。\n                這所「學校」2018年一月成立開學，到2019年年底，已經有六千名畢業生，目前在台北、新竹、台中和台南都有分校。「不到兩年，已經主持36場開學典禮。」今年43歲的陳昇瑋，是台灣人工智慧學校執行長，台大電機博士、中研院資訊科學研究所研究員，目前借調玉山金控擔任首位科技長。「從來沒有政府或民間，可以用這樣的速度和規模培育人才。」陳昇瑋的週末常常是馬不停蹄，穿著同色的黑西裝和藍色斜紋領帶站在不同的舞台，拉著布條和學員代表合照。若沒有仔細看布條上的字，可能會以為都是同一天的照片。「AI這個領域，每天在國際上都有一百篇新論文產出。看著這樣的劇變，你就會想快一點，」陳昇瑋說。教育部也感受到人工智慧師資的需求，去年底，政務次長范巽綠率領教育部相關官員到台灣人工智慧學校參觀，並計劃和人工智慧學校合作，要替高中老師設計課程，培育老師設計人工智慧教案的能力。從學者跨到產業，又投入培育人才，陳昇瑋在台灣幾乎是AI的代言人。他形容自己是入世的電腦科學家、技術傳教士。創辦台灣資料科學協會，曾連續四年舉辦大型年會，凝聚台灣學界和產業界的人工智慧動能。也因為這樣的經歷，引起了中研院院長廖俊智和院士孔祥重的注意，想要推動台灣人工智慧的發展時，第一個想到的就是陳昇瑋。2017年三月，「廖院長叫我去開會，說要討論台灣的下一個機會。還記得孔院士說：『五十年前看到電腦誕生，AI是和電腦發明一樣大的事情，這是台灣的機會⋯⋯』」今年七十四歲的孔祥重是哈佛大學比爾蓋茲講座教授，也是台灣人工智慧學校的校長，廖俊智和孔祥重兩位學術界的前輩，希望陳昇瑋可以扛起學術界的使命，貢獻台灣學術界的力量，幫助產業掌握這個機會。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 後來，陳昇瑋組成了二十多人的AI技術碩博士團隊，花了半年的時間，親自到台灣十家製造業現場拜訪，並且帶著團隊用AI的技術，幫助產業解決問題、提升效率。「他們好像是AI軍火展示，讓人感到『不用就會掛掉』的迫切，」研華科技技術長楊瑞祥說。半年後發現，這樣投入真的有效，但改變太慢。決定投入最基礎的人才培育開始。2018年一月，台灣人工智慧學校在廖俊智支持和許多企業贊助下，正式開學。陳昇瑋接下執行長，「就是責任大、有影響力才要去做。」他是典型的學霸，求學一路順遂：台中一中、清華大學學士和碩士、台大博士，進入中研院。問他：「小時候哪一科最好？」「小學一定都是六百分吧！國中也滿簡單的⋯⋯」他不經意的回答，多數平凡人聽了翻白眼，但其實再誠實不過，因為應付課業對他來說，本來就是游刃有餘。十歲接觸電腦，拿到哥哥放在家裡的一本程式設計的書，開始自學程式設計的路。國高中階段最沉迷的休閒活動是寫程式，每天心心念念的就是怎麼寫出更有效率、更漂亮的程式碼。「白天上學念書，晚上很多空白時間，很希望和電腦對話、控制電腦，設計自己的遊戲。」父母也曾經擔心他過度沉迷影響功課，每天晚上會把電腦主機鎖上，半夜兩點還會起來巡房，但密碼很快被陳昇瑋破解。媽媽只好使出殺手鐧，直接把電腦鍵盤藏起來，才結束了半夜寫程式的捉迷藏。陳昇瑋從來沒有想過自己會催生一所學校，也沒有想過自己會進入銀行工作。從生涯的地圖來看，從小開始，他就一直在跨界。「人家都說我是跨界，但其實我心中從來不存在學術、產業與社會貢獻的界線，對我來說，只有身為知識分子應不應該、值不值得去做的那條線。」陳昇瑋說，全台灣擁有博士學位的大專校院專任教師有三萬六千位，只要5％願意跨界，就可在各行各業帶來全新視角和做法。擔任人工智慧學校執行長，社會對於人工智慧最大的擔心就是工作會被取代，所以他也常常被問：未來人才需要什麼能力才不會被取代？「最需要的就是跨領域的能力，也就是π型人才，像擁有兩個專長作為支柱，還有橫向連結的能力，」陳昇瑋從觀察和實踐的經驗結論。他的跨界，是立定決心追求卓越。陳昇瑋在大學時代就投入程式開發領域，在程式技術社群非常知名，後來決定全心全意投入學術，就徹底的重新開始。2010年接受媒體訪問時他說：「你今天在一個山頭上，看見另一個山頭想上去，第一件事得先下山，因為你不可能同時站在兩個山頭上。如果能將兩件事做到八十五分，那表示很厲害，但將一件事做到九十五分更重要。」要做到九十五分，得專注心思。他接受採訪時說，高中以後他就不花時間看電視及報紙，也發現並不會錯過重要的訊息，所以決定不為那些事分心。現在也會提醒別人不要花太多時間在社群媒體，「台灣已經是一個大同溫層，不要把自己再投入社群同溫層，花一小時看《經濟學人》得到的資訊品質會更好。」台灣人工智慧學校開學不到兩年，培育超過六千名人工智慧的產業。圖片來源：台灣人工智慧學校跨界的背後，推動力是樂在其中的好奇心。「跨領域的人，一定是喜歡把觸角伸出去的人，沒有人會逼你，你就是喜歡。」除了積極的要有跨界的好奇心，面對現在的人工智慧技術，機器透過大量資料學習，資料就是推動技術前進的關鍵。陳昇瑋形容資料是新時代的空氣，空氣無所不在，只是你會不會去用。「要做資料分析，一定要自己有問題想問、想解決。所以，面試時最怕遇到沒有問題的人，連在面試這種關鍵時刻都問不出問題，以後也不會問問題，這種人一定不會錄取，」陳昇瑋說。身為培育台灣AI未來人才的推手，陳昇瑋也是小學生的爸爸，女兒今年念小一，問他教育上重視什麼？他毫不遲疑回答：「語文（英語）非常非常非常重要，下一代一定要有走出去的能力。」不只學語文，語文背後的國際觀也是他很在乎的，因此常常帶女兒看地球儀，知道台灣和世界的關係，看卡通時也刻意選各種不同文化的卡通。「萬一小孩以後也很喜歡寫程式、玩電腦，你會擔心小孩數位沉迷嗎？」「只要照顧好眼睛就好，」他說。當爸爸，他最大的挑戰是時間太少。「我的工作特別多，工作要做得好，又要陪伴小孩自然就很困難。」對於他提出未來人才的重要條件：要有好奇心，他會怎麼引導孩子？「好奇心每個人小時候都有，長大就消失了，好奇心怎麼培養我也不知道。」「我覺得《親子天下》最大的責任，就是要讓小孩保有好奇心，因為當你停止好奇，社會就不會進步了！」這位爸爸，最後還是很有使命感的把孩子的教養觀，落在對台灣未來進步的期許。（本文轉載自「親子天下」）【延伸閱讀】\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "從兩件事看台灣的產學合作": "有關台灣電子科技產業的生態鏈，「產學合作」一直是個很少被探討的議題，最近剛好有兩件事，也恰巧都發生在交大，是觀察台灣產學合作很好的指標，正好藉著我在<鍶科技>這個專欄來分享一下我的看法。首先，第一件事是全球電子設計自動化（EDA）龍頭美商新思科技（Synopsys），繼去年八月在交大博愛校區增建研發中心後，今年二月又進一步成立「新竹AI設計中心」，研發團隊將擴編到二百人，目標除了將新思全球領先的兩個EDA研發工具開發中心移至台灣外，也要引進AI晶片設計所需核心技術，協助台灣推動IC及AI等科技發展。新思科技這項合作之所以特別，是因為過去很少有企業直接把最核心的研發辦公室搬到校園內。新思因為看上交大在國際半導體研究的領先優勢，因此決定與交大做長期性的合作，並且把幾個重要的IC及AI等研究開發中心，從矽谷搬到台灣。 新思科技不僅是全球半導體EDA第一大廠，在矽智財元件(IP)也是領先企業，2012年底新思合併台灣的思源科技，在台員工至今已擴大至800人，其中半數是研發人員，是在台跨國軟體外商中規模最大的研發團隊之一。新思與交大合作推動這個研發、設計中心的案子，可以說已經為台灣的「產學合作」另闢一條新路。大家都知道，美國矽谷的成就，史丹佛大學扮演推動與貢獻的重要角色，至於台灣電子業從竹科發跡，其中鄰近的交大與清華提供源源不絕的人才與創業能量，也是很重要的關鍵。可是，過去台灣頂尖大學提供產業發展很大的後援，但如今許多電子公司逐漸茁壯蛻變為國際級企業，大學扮演的角色反而被弱化了，不僅尖端技術的研究趕不上業界需求，甚至還不時傳出現在畢業生程度不好，被產業界批評為學校與產業已有「產學落差！」盤點目前台灣產學合作不夠興盛的現象，可以再分別從學術界及產業界兩方面，歸納出幾個問題。首先，不少教授離產業太遠，在努力爭取升等副教授、教授過程中，所做的論文並非以產學合作題目為主，一般要等到升上教授後，才有空間餘力去挑戰與業界的合作題目，但這通常已是十幾二十年後的事了，教授在最年輕力盛時期沒有投入產學合作，相當可惜。其次，很現實的是，台灣學術界目前進行的研究，能夠取得國際領先的比重已經不高，不具備「發明未來」的研究能量，要產業界「聞香下馬」當然不可能。至於產業界的情況則是，由於企業一直沒把產學合作當成重要大事，因此很多合作都只是蜻蜓點水，沒有指派重要主管負責，也不熟悉學校目前發展的重點，以及教授正在研究哪些主題。而且，一般台灣企業投入研發（Research & Development，研究發展)，通常是「小R大D」，既然偏重在D，這種工作只要內部工程師做就可以了，而沒有很多R的需求，也就沒必要與先期研發為主的學術界合作。更傷感情的是，就算目前台灣已有一些世界級企業出現，但絕大部分也不會把最前端的研究計畫交給學校做，一方面覺得那是企業的最高機密，不想在合作過程外洩智慧財產，另一方面則是產學合作是企業招攬員工最好的方法，許多產學合作計畫也成為企業招攬訓練員工的試驗場。例如，研發已走到全球最前端的台積電，目前現況就是如此。台積電沒有與學校合作太尖端的技術，但許多做完計畫的研究生或博士生，最後就變成台積電員工。造成這種產學合作不興盛的現象，最大原因是學術界趕不上產業界的腳步，能夠做尖端研究的教授實在不多。只是，會造成這種現象，與目前大學僵化的體制有很大關聯。在教育部各種法規與體制的限制下，教授全都變成公務員，限制教授的薪資、技術移轉到成立公司，條條框框限縮了大學的發展，當然也扼殺了原本產學合作可以百花齊放、大鳴大放的自由環境。 只是，教育部與大學的從屬關係一日不變，台灣許多與大學相關的發展與想像就無法展開，沒有建立良性的機置，就不可能冀望大學有什麼發展，當然產學合作空間更不可能展開。因此，當大家都在期待，台灣的大學是否可以出現一個體制外的發展案例時，我要講的第二件事情就發生了。一樣是發生在交大，去年九月開始招生的交大台南校區，正是以產學合作為最優先目標，努力成為國內第一個「產學研究園區」的先導案例。交大在台南的「產學研究園區」，目前設有智慧科學（AI）暨綠能學院，目標是要引進企業進行產學合作，就如同MIT、史丹佛、劍橋等國際一流大學，在校園內成立產學合作計畫，在交大這個與產業界緊密互動的校園中，也希望同步組成可以治校的董事會，做為「大學法人化」的新嚐試。所謂的「產學研究園區」，就是過去大學受限於政府預算不夠、教授員額有限，但交大找來多家企業如緯創、研華、義隆、宏碁等參與出資贊助，與學校一起合聘頂尖教授，至於研究題目則朝向「企業出題、學校解題」方向發展，台灣電子業經過多年發展，對技術創新要求愈來愈高，大學的研究也要往世界頂尖水準邁進，透過這種更深入的產學合作模式，共同拉升台灣產學界的水準。至於「大學法人化」更是這項計畫的關鍵突破點。以企業公司治理做比喻，目前全台灣的大學，與其說是「教授治校」，不如說是「教育部治校」，因為學校的董事會成員都由教育部指派，所有大小事都是教育部說了算。如今交大台南校區推動的制度，則是希望逐步建立像美國大學校園的「董事會治校、教授治學」，改變現有僵化的制度，也作為台灣大學治理翻轉的起點。負責推動這項計畫的宏碁創辦人施振榮說，由於交大是第一個推動大學法人化的試點學校，要成為「化外之民」很不容易，期間與產官學各界不斷地溝通，過程中對於各種法令與執行細節，都要「依法想辦法」來解決各種問題。交大這個計畫若能順利完成，對其他研究型大學將是一個可供參考的模式。由於交大台南校區在產學研究與共創的努力與經驗，近來教育部已選擇在台成清交四所研究型大學，試辦台灣的產學共創先導型計畫。教育部願意嚐試這項創新模式，對台灣大學改革與產學合作都將是一個重大的改變。從上述兩個台灣重要的產學合作案例，可以看到台灣電子業與學術界，如今都走到一個關鍵的分水嶺，電子業逐步擠身全球領先之列，開始要面對前無來者、必需自己探索的挑戰，至於台灣的大學在少子化、邊緣化的壓力下，轉型升級的需求更大，透過雙方更長期深入的產學聯盟與合作，大家攜手並進合擊，我相信未來的新局將很值得期待。",
    "【異動股】比亞迪(002594-CN)逆市漲逾6% 創2017年11月以來新高": "请点击或按钮分享【財華社訊】2月25日，比亞迪(002594-CN)低開高走，臨近午盤曾直線拉升一度漲逾9%至最高72.19元，創2017年11月以來新高。截至午後發稿，該股目前漲6.04%報70.2元人民幣，H股比亞迪股份(01211-HK)漲3.99%，報52.1港元。消息面上，美國洛杉矶市長於當地時間20日宣佈該市已採購美國歷史上最大的純電動大巴訂單——155台，其中，134台來自比亞迪。2月21日，比亞迪汽車的高效過濾器通過中汽研華誠認證(天津)有限公司檢測，獲得首批汽車空調濾清器最高等級——「CN95級」認證證書。後續將通過售後升級優先搭載於唐車型、e5、e6出租車，秦車型、宋車型等產品也將陸續升級。另外，比亞迪此前已透露推出「刀片電池」，比亞迪董事長王傳福上個月宣佈，比亞迪獨家研發的「刀片電池」將於3月量產。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "武漢肺炎重創經濟？專家在疫情中看到的市場新機會": "｜本文由作者前進新大陸授權行銷人編輯、刊登，原文網址。新冠肺炎的影響，讓中國大陸的經濟陷入停擺。作為九省通衢的武漢，是中國大陸交通的重要樞紐，直接讓整個交通受到影響。 同時新冠肺炎是在春節期間爆發，許多工人、上班族因為疫情的關係受困於家鄉而無法返回工作崗位，也直接造成的企業復工的困難。除了交通受阻與復工困難之外，餐飲、旅遊、電影、航空業更是直接影響的重災區。 全世界的觀光業都因陸客不來而受到影響，復工困難與交通受阻，也讓世界各地的品牌商無法如期出貨或者拿不到原料。疫情外擴後日本也越來越嚴重，甚至可能影響東奧的舉辦。中外媒體因而評論「中國打噴嚏，全球都感冒」、「世界到這時候才發現對中國依賴有多深」。 看似一片黯淡的前景，前進新大陸邀請中國大陸前十大創投同創偉業資產管理公司的蔡國彥副總裁直播對談，從這次疫情中，他看到了什麼機會？（延伸閱讀：從口罩之亂看「品牌對話」如何創造購買動機）蔡國彥以自身的經驗作分享：創投投資金額上面，中國新創投資額約為美國的50%，中美兩國是全世界新創投資額相當高的國家。可以說現在創投如果要找什麼商業模式，最先看的就會是中美兩國。然而，受到中美貿易戰的影響，2017年全球對中國創投金額達到高峰後就開始下降。主要是因為貿易戰影響了對投資中國的信心。 2020年疫情的爆發，勢必將進一步影響了整個投資圈，創投無法去拜訪公司、很多洽談中的投資案也開始延後，因此第一季的投資金額可能會有更大的下跌。中美貿易戰，也讓許多台商開始回流，疫情的影響更會加劇台商回流這一進程。 如果政府正向引導這些資金進入新創，那對於台灣創業將會帶來正向的發展，蔡國彥指出。蔡國彥進一步表示，以台灣兩間科技大廠佳世達（前身BenQ）與研華為例。 佳世達近年透過投資併購打造生態系，隨著投資經驗越來越多，2019年底佳世達進一步表示會提撥更多預算到新創領域。另一個例子是研華電腦，也與加速器合作，投資許多IoT領域的團隊。電子大廠們開始願意釋出資源投資新創、與新創合作，隨著越來越多台商回流，台灣新創公司未來會有更多的機會與大公司做合作。蔡國彥認為，台灣有很強的科技研發與設計能力，為全球科技產業所關注，新創產業如能在AiOT、AI、5G等的應用專注開發上，較能獲得國際創投的青睞。（延伸閱讀：武漢肺炎持續發威，防疫期間的最佳行銷典範）蔡國彥建議業者們應該保持「正向思考」，疫情已經是我們必須面對的難題，在這難題之中如何度過難關、找到新的機會點？疫情之後，蔡國彥指出其中的機會包含：線上教育、線上醫療、遠距辦公、遊戲、「生活服務」及「餐飲旅遊」。蔡國彥從自身最熟悉的資本市場中指出，雖然疫情影響股市普遍下跌，然而個多個中國股票卻反而逆勢上漲。 以中國新型影音平台Bilibili為例（簡稱B站），因為疫情大家足不出戶，反而激發了使用者黏著於上進行娛樂。 而以線上教育為主的「跟誰學」（GSX Techedu Inc.），受惠於「停課不停學」的需求，大批學生在家做學習，也讓線上教育的發展井噴式成長。至於生活服務，過往人們重視打拼、重視工作為主，而衍生出高壓的「996文化」（早上九點上班，晚上九點下班，一周六天）。 隨著疫情爆發更多時刻會待在家中，居家生活的品質也會逐步引起重視。最有趣的莫過於餐飲旅遊，明明是受災區，如何贏來爆發成長？ 前進新大陸媒體總監陳澤琪認為，新冠肺炎會讓許多行業面臨停擺。然而企業如果能趁機紮穩馬步、打底練功，疫情過後將會贏來更大的業績反彈。以日前《今周刊》採訪雄獅旅行社度過SARS為例，雄獅在SARS期間加強員工教育訓練與產品優化，隨著疫情結束業績反而更好。 當同業都因資金週轉不靈、無薪假裁員，從而降低競爭力時，努力優化產品、培訓員工的企業，反而會嘗到甜美的果實。以大陸現狀來看，線下面對面的經濟活動基本暫停，創投也不會有人在這個時間點去拜訪公司，整個新創產業發展一定會放緩。但從另一個角度來看也是新科技的爆發，包含線上會議的興起、遠距辦公的流行，會衍生出更有效率的分工合作的方式。 在未來可能辦公室減少一半都沒有關係，企業會因此而提升效率節約成本，進一步提高競爭力。首圖來源：Photo by Macau Photo Agency on Unsplash更多行銷人報導 23歲清大生不當工程師改創自媒體，收入超過上班族 數位轉型陷瓶頸？研究報告整理 5 大解方，助企業成功轉型  這篇文章 武漢肺炎重創經濟？專家在疫情中看到的市場新機會 最早出現於 行銷人。",
    "疫情波及全球股市！美股大跌、日經開盤即下殺": "武漢肺炎疫情衝擊全球股市，投資人出於避險心理，引起資金外逃，隨著週一歐美股市重挫，東京股市日經 225 指數今天開盤也呈現跌勢。綜合媒體報導，日經 225 指數今天（25日）開盤一度暴跌逾 1000 點 ，截至台灣時間 8 點 50 分約挫 837 點或3.58%，報 22549 點。韓股則是繼昨日急挫 3.9% 後，今開盤小跌，以 2075 點開出，隨即反紅，微升 0.07% 至 2080 。更多 NOWnews 今日新聞 報導 疫情影響全球股市慘！美股3大指數重挫 道瓊大跌1031點 肺炎全球燒！34國中鏢日韓義大利慘 世衛：還沒大流行 快訊／武漢肺炎南韓再增60例！累計893確診8人死亡"
}