{
    "聚鼎智慧表大單 將到手": "聚鼎（6224）去年PPTC保護元件產品再次打入美系手機客戶供應鏈，今年相關業務乘勝追擊，有望進一步拿下該客戶智慧手表訂單，加上散熱基板業務有望轉盈，並切入電動車電源相關應用，多重動能挹注下，今年營運看俏。\n經濟日報提供facebook聚鼎向來不對客戶與接單置評。業界人士說明，PPTC主要功能是當電子產品出現電流或電壓不正常時，能適時斷電或減壓，達到保護電子產品的功能，聚鼎PPTC產品主要用於筆電、手機電池保護、平板與USB插拔等消費性產品，客戶涵蓋台、韓、美、陸系大廠。\r\n據悉，聚鼎PTTC保護元件去年重新拿下美系手機大客戶供應鏈，每支手機用量達三顆，推估聚鼎產品於該客戶手機滲透率達70%左右，今年該美系客戶手機沿用PPTC設計，聚鼎後續訂單可期。\r\n此外，該美系品牌大廠今年也有望擴大採用聚鼎PTTC保護元件至智慧手表，每支手表用量約兩顆，在兩大訂單挹注下，聚鼎今年PPTC業務可望持續成長。\r\n散熱基板業務方面，業界人士分析，目前聚鼎散熱基板主要應用在車頭燈、尾燈與挖礦機散熱，而聚鼎採用自有配方的散熱膠，經過壓合製程，相較其他廠商採用塗布製程，聚鼎的散熱基板散熱效果更好，也由於聚鼎的散熱基板可以承受高瓦數、達12W，較一般散熱基板的2W高出許多，品質優勢讓此業務有望切入電動車電源相關應用。\r\n法人表示，去年虛擬貨幣挖礦市場和中國大陸車市需求疲軟，影響聚鼎散熱基板業務出貨，不過，聚鼎積極尋找新客戶，今年散熱基板業務可望切入電動車電源相關應用，並於第1季末開始出貨。此外，比特幣重回1萬美元大關，挖擴市況有機會升溫，加上電動車電源新業務，雙重動能帶動聚鼎散熱基板業務出貨量看俏，法人預期聚鼎今年散熱基板業務將轉虧為盈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》13檔落後補漲股，買盤撿便宜": "\n【時報-台北電】13檔落後補漲概念股，醞釀報復性反彈！受新冠肺炎疫情干擾，國際股市不太平，惟美股及陸股頻頻創高，反觀台股卻明顯超跌，國際中橡 （2104） 、國票金 （2889） 等13檔KD指標黃金交叉，且本周股價不動或下跌者，法人趁機進場搶便宜，後續吹響反攻號角的機率高。\n　隨著疫情利空逐漸鈍化，投資重心回歸基本面。因美國企業財報出色，加上大陸積極救市，帶動美股四大指數、陸股上綜與深圳指數等接續收復「新冠缺口」，相較之下，台股至今仍望塵莫及，價值遭嚴重低估，落後補漲行情蠢蠢欲動。\n　投顧專家認為，台股補漲契機浮現，其中，國際中橡、國票金、世芯-KY、新普、富喬、宏盛、菱生、京鼎、德律、立積、聚鼎、矽力-KY、臺鹽等13檔KD指標黃金交叉，且本周股價還未展開攻擊，吸引法人低檔進場補貨，下周可望成為多頭反攻的先鋒部隊。\n　台新投顧副總黃文清指出，疫情重災區的陸股此波強彈，主要是因為跌幅已深，本周台股盤勢趨向震盪，短線宜篩選低基期的族群，操作時相對安全，同時若搭配基本面穩健、利基型題材等條件，將能大幅提高勝率。\n　保德信金滿意基金經理人朱冠華表示，短期內台股受到疫情影響，預期將持續震盪整理，未來須密切關注肺炎患病人數及傳播速度。展望台股後市，宜留意績優權值股，尤其權王台積電為市場觀盤重點，一旦權值股轉強表態，將是多頭反攻的重要訊號。\n　朱冠華也強調，目前台股最具優勢之處在於散戶籌碼乾淨，若疫情有所控制，台股仍將隨5G發展上行，特別是台股擁有4％的高殖利率優勢，當優質電子股面臨修正整理之際，投資人可逢低加碼布局。(新聞來源：工商時報─記者廖育偲／台北報導)【時報-台北電】13檔落後補漲概念股，醞釀報復性反彈！受新冠肺炎疫情干擾，國際股市不太平，惟美股及陸股頻頻創高，反觀台股卻明顯超跌，國際中橡 （2104） 、國票金 （2889） 等13檔KD指標黃金交叉，且本周股價不動或下跌者，法人趁機進場搶便宜，後續吹響反攻號角的機率高。　隨著疫情利空逐漸鈍化，投資重心回歸基本面。因美國企業財報出色，加上大陸積極救市，帶動美股四大指數、陸股上綜與深圳指數等接續收復「新冠缺口」，相較之下，台股至今仍望塵莫及，價值遭嚴重低估，落後補漲行情蠢蠢欲動。　投顧專家認為，台股補漲契機浮現，其中，國際中橡、國票金、世芯-KY、新普、富喬、宏盛、菱生、京鼎、德律、立積、聚鼎、矽力-KY、臺鹽等13檔KD指標黃金交叉，且本周股價還未展開攻擊，吸引法人低檔進場補貨，下周可望成為多頭反攻的先鋒部隊。　台新投顧副總黃文清指出，疫情重災區的陸股此波強彈，主要是因為跌幅已深，本周台股盤勢趨向震盪，短線宜篩選低基期的族群，操作時相對安全，同時若搭配基本面穩健、利基型題材等條件，將能大幅提高勝率。　保德信金滿意基金經理人朱冠華表示，短期內台股受到疫情影響，預期將持續震盪整理，未來須密切關注肺炎患病人數及傳播速度。展望台股後市，宜留意績優權值股，尤其權王台積電為市場觀盤重點，一旦權值股轉強表態，將是多頭反攻的重要訊號。　朱冠華也強調，目前台股最具優勢之處在於散戶籌碼乾淨，若疫情有所控制，台股仍將隨5G發展上行，特別是台股擁有4％的高殖利率優勢，當優質電子股面臨修正整理之際，投資人可逢低加碼布局。(新聞來源：工商時報─記者廖育偲／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "4000余名徐醫學子網誦詩歌聲援“疫”線": "    “江城狼煙千裏，紅圖濕人衣。誰憐荊楚大地，爭先蹈疫火，白衣逆勢行。”近日，徐州醫科大學以“同心抗疫、天佑中華”為主題舉辦詩歌網誦會，來自12個學院的105個班級、學生黨支部，計4100余名學生“在線傳音”，在祖國各地聲援“疫”線。    網誦活動自2月5日發起以來，得到廣大徐醫學子的積極響應，形式各樣、內容豐富的詩歌朗誦作品陸續在學校和各學院新媒體平臺上呈現，一場特殊的抗疫詩歌“拉力賽”聲聲嘹亮、激蕩人心。其中，既有經典抗疫詩歌《因為有你》《逆行者》等，也有學生原創作品《光》《戰疫吟》《送五瘟使》《水調歌頭·抗疫》等。    “可憐病患一命懸，幸得白衣聖手援。蒼生濟世何言痛，醫患相濟勝堯天”“火神山，雷神山，鐘南山，三山聚鼎。黃河水，揚子水，漢江水，水叱瘟神”“吾輩同心抗疫，長祈華夏安平，八方齊助力。他日晴川裏，黃鶴聲聲鳴”。師生們一致評價：無論是詩、詞、賦，無論是配以手繪圖、個人聲像，亦或抗疫一線的感人畫面，都無不飽含同學們對抗疫英雄的敬畏、對抗擊疫情的必勝信念和對祖國美好明天的祝願，正能量滿滿，讓人熱血沸騰。    自新冠肺炎疫情發生以來，廣大徐醫學子嚴格執行疫情防控要求，在關注疫情發展的同時，深感作為一名醫學生所肩負的神聖使命，更有許多同學主動加入社區、鄉村志願服務隊，在抗疫一線貢獻力所能及的力量。在此基礎上，學校黨委學生工作部聯合南京醫科大學、南京中醫藥大學共同舉辦了本次詩歌網誦會，希望在非常時期，用特殊方式，表達醫學生為祖國祈福的真摯情感和為醫學獻身的堅定信念。    “風聲雨聲讀書聲，聲聲入耳；家事國事天下事，事事關心。”麻醉學院《送五瘟使》朗誦視頻創作團隊成員周陽同學言語鏗鏘，“作為醫學生，雖不能至最前線，但時刻心係武漢、深深敬畏英雄。希望有朝一日學成時，能像前輩們一樣衝鋒陷陣，擔負起‘健康所係、性命相托’的使命。”（湯雙平 陳碧君）Copyright © 2000 - 2020 XINHUANET.com　All Rights Reserved. 　   制作單位：新華網股份有限公司電話：(025)85533313 　　傳真：(025)85602215",
    "上市櫃剉咧等 股東會旺季 恐成防疫破口": "新冠肺炎疫情恐將出現破口！一年一度股東會旺季即將到來，近1,700家上市櫃公司受限於證交法36條規定，必須於6月底前召開，不得延期；業者指出，若疫情未結束，股東會的百人至萬人的群眾效應，恐將成為疫情的大悶鍋，對防疫投下不利變數，希望主管機關彈性處理。台股一年一度股東會盛事將在3月27日由文曄率先登場，目前已有200多家公司陸續公布股東會日期及配息水準，其中，持續出現董監事之爭的大同、彰銀、興櫃巧新，重量級股東會鴻海、台塑四寶、中鋼及台積電等，預估出席人數將爆表。此外，法人預估去年每股盈餘逾10元公司上看80家，包括台積電、大立光等都高配息公司也可望吸引股民參與股東會盛事。多家上市櫃公司董總座憂慮，在大甲媽祖百年遶境進香活動延期，且總統蔡英文帶頭盼大型活動暫停之後，股東會的群聚效應，恐將成為疫情的溫床，紛紛呼籲主管機關對上市櫃公司的股東會召集，要預做配套準備，包括：能否延期6月底後召開、限制股東人數進入，抑或要求體溫超過38度的股東可否禁止入場，此外建議搭配電子投票同意達一定數，可以免開實體股東會，讓疫情恐慌不致於蔓延至股民身上。除此之外，受到疫情的影響，連最獲小股東喜愛的股東會紀念品發放作業也受干擾，除了百萬股民最愛的中鋼自家生產紀念品外，尚有已公布的誠美材發放的乾洗手、鈺創的修容組、日勝生的頭皮養護組及華上、中電及宜鼎的超商禮物卡，將因為面臨眾多股民領取的群聚效應，讓臨時約雇的工讀生卻步，業者大喊「找不到人」，打亂了今年股東會生態。福邦證券創辦人黃顯華指出，據他了解，證交法並未授權主管機關，允許上市櫃公司延期召開股東會，現階段決定股東會召開日期的公司家數尚少，影響還不大，即使要延期，在未過戶前，作業也還來的及，待6月股東會高峰期，應該疫情已緩解。黃顯華表示，一般上市櫃公司參加的股東人數有限，大型公司如鴻海、台塑等，參加人數較多，股東行動主義雖是好事，但在疫情考量下，今年上市櫃公司股東會的召開，他建議可以採取變通方式，例如採取視訊（如會計師可以視訊查帳），或是由IR先與專業股東溝通，主持議會的董事長限制發言時間等，盡量降低群聚的疫情風險。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "無懼疫情 高雄329檔期推674.4億": "facebook撰文．攝影／張世雅新冠肺炎疫情打亂房地產供需節奏，高雄市房屋市場調查協會統計，今年329檔期新推案下修至674.4億元，比去年少11%，但仍是近六年來次高量，其中，預售及小宅仍是推案主流，逾七成都是預售。高雄市房屋市場調查協會理事長廖致傑表示，今年在檯面上知名上市建商在329檔期都有新案進場的推升下，總推案戶數為5,816戶，比起去年的5,475戶，增加341戶，戶數是近六年最高，但總銷卻比去年減少87.1億，小宅當道的態勢相當明顯。高雄市房屋市場調查協會理事長廖致傑表示，329檔期在知名上市櫃建商進場的推升下，總推案戶數是近六年最高。 攝影／張世雅facebook新成屋依舊是這波的當紅產品，僅七案供1,383戶，最受矚目的有城揚在文山特區的「御廳苑」、太子在楠梓的「太子城」、鼎宇在橋頭新市鎮的「森風景」，以及永信在青年路上的「天睦」。城揚在文山特區最後一塊地，推出壓軸「御廳苑」，以成屋銷售。 圖片提供／城揚建設facebook京城「世界心」位於亞洲新灣區、三多商圈，是今年指標個案。 圖片提供／京城建設facebook推案區域集中南高雄，苓雅區及三民區兩區合計推案量達317.5億，鳳山也有42億的推案。廖致傑分析，亞洲新灣區是今年觀察重點，都山林「繽海」就提供574戶的供給量，再加上京城「世界心」也有533戶，南高雄房地產今年會非常熱鬧。隆大營建揮軍仁武，推出200戶透天「隆大鳳凰」。 圖片提供／隆大營建facebook透天是稀有品，地點分佈在蛋白區，楠梓、鼓山、仁武、鳥松、小港、大寮及岡山都有，其中，隆大營建揮軍仁武，推出200戶透天「隆大鳳凰」最受市場關注，楠梓區則有聚仁「哈佛大院」24戶，龍廷「大學58」20戶，都屬熱銷產品。",
    "男組新鼎金幫暴力討債警逮9人送法辦行車糾紛砸車毆駕駛暴力討債手段凶殘": "9月上路! 2歲以下幼童強制後向式安全座椅　2-4歲童體重18KG以下 建議仍採後向式座椅北京9月女嬰染病 武漢肺炎確診最年輕　病毒出現人傳人 大人小孩感染風險\"一樣\"慘!年終平均僅1.19月 金融業1.29月排第一　電商衝擊買氣 百貨販售業年終0.8月吊車尾",
    "苗市防疫學生人手1瓶酒精 「內外夾弓大立腕」勤洗手": "\r\n高中以下學校今天開學，苗栗市公所發送17所學校約8000名教職員工生，每人1瓶100毫升濃度75%酒精供洗手殺菌，另有1瓶500毫升酒精供消毒環境，防堵新冠肺炎入侵校園。\n\r\n苗栗市公所獲在地企業宸鼎生物科技股份有限公司捐贈酒精，市公所今天開學日分送到各校，市長邱鎮軍偕同代表謝承恩等人到建功國小，邱鎮軍叮囑發送的酒精是要乾洗手防疫，不是拿來玩的，他表示，酒精不能飲用，或是噴灑在眼睛等部位，且酒精易燃，必須遠離火源，避免發生危險。\n\r\n護理師當場示範教酒精乾洗手口訣「內外夾弓大立腕」，內：搓揉手掌；外：搓揉手背；夾：搓揉指縫；弓：搓揉指背及指節；大：搓揉大拇指及虎口；立：搓揉指尖；腕：沖洗並擦乾。\n\r\n市公所指出，酒精殺菌是利用酒精引起蛋白質變性，導致細菌或病毒的死亡，但使用的濃度並非越高越好，例如95％酒精，可以立即將細菌的表面蛋白凝固，但僅止外層，研究證實75%的酒精，可以兼具蛋白質凝固作用及穿透效果，達到徹底的殺菌功能，因此送學生75%酒精。今天開學日，苗栗市公所發送17所學校約8000名教職員工生，每人1瓶100毫升濃度75%酒精。記者范榮達／攝影苗栗市公所發送17所學校約8000名教職員工生酒精手拿瓶，護理師示範「內外夾弓大立腕」乾洗手口訣。記者范榮達／攝影\n                    因新冠肺炎疫情，國中小學延後兩周開學，在今天開學日，彰化縣共有65名老師及學生因從境外回台必須自主健康管理，無法參加，各...                  \n                    在校園緊密戒備繃緊神經下，中小學今天開學。高雄市長韓國瑜今天早上7點半到新上國小迎學童上學，與小朋友們一起學習正確勤洗手...                  \n                    高中、國中、國小等各級學校學生今天正式開學，因應新冠肺炎疫情學生進校園需量測體溫，由於有實施「學生自主健康管理卡」先行量...                  \n                    寒假延長兩周今天開學，校園防疫大作戰，各校都戰戰兢兢。台南市新化國小上午7點不到，校長鄭天來就率老師在校門口做好準備，提...                  \n                    高中職及國中小今天開學，各校對抗疫情上緊發條。宜蘭縣員山國中防疫相當用心，不但最近在學校臉書粉絲頁有一連串的防疫貼文，同...                  \n                    戴口罩防疫很重要，更重要的是多運動、喝水！25日的防疫心理健康記者會中，師大教授李思賢提醒，國人雖勤於帶口罩、洗手，不過更需要透過治本的行為，如積極的運動、多喝水以增強免疫力。中華心理衛生協會理事楊俐容則表示，家長、老師可透過影片或圖片與動作宣導，讓小孩學到正確防疫觀念。                  \n                    中央流行疫情指揮中心昨天決議，南韓入境的外籍人士今天起需居家檢疫14天，教育部要求各校主動聯繫尚未抵台的僑外生，避免由韓...                  \n                    桃園某處里長因應開學防疫，設計次氯酸水「全自動噴霧隧道」，學童只要進入隧道，就會有次氯酸水噴出來，期達到消毒效果。此舉看...                  \n                    高中以下學校今天開學，苗栗市公所發送17所學校約8000名教職員工生，每人1瓶100毫升濃度75%酒精供洗手殺菌，另有1...                  \n                    今天開學日，基隆市教育處統計，基隆共有33名學生有發燒，其中31位在家量體溫時已發現，請假在家沒到校。另外2名學生到校時...                  \n                    今天開學日，台中市政府教育局統計，高中以下各級學校與幼兒園，學生缺席人數8305人，其中56人到校後發燒，已請家長帶回休...                  \n                    今天開學日，為防範新冠肺炎，各校都為學生量體溫，彰化達德商工有3千多名學生，為縣內高中職以下人數最多的學校，全校有9成學...                  ",
    "嗆新冠肺炎影響生意 基隆廟口名店全武行": "基隆廟口，兩家頗負盛名的店家，奶油螃蟹跟鼎邊銼，竟然上演全武行，原來是因為奶油螃蟹，跑到對方攤位，說新冠肺炎疫情，可能跟鼎邊銼員工有關，卻引發衝突，雙方互控對方挑釁。其實這兩家店過去就常有糾紛，加上最近生意不好，新仇加上舊恨，大打出手。",
    "【329撞疫情4】高雄逾600億總銷鴨子划水慢慢賣": " 編按：新冠病毒疫情猛烈延燒，衝擊房市傳統銷售旺季的329檔期，《蘋果新聞網》調查各建商及代銷推案狀況，北台萎縮近3成，中南卻是抱著鋼盔往前衝，本季房市看點為何，請看深入剖析。  ",
    "恐怖疫情來亂…散戶買這幾檔睡得著": "近期新冠肺炎持續衝擊全球股市，疫情在大陸以外的國家火速蔓延開來，原本西方的投資人認為疫情僅止於大陸或東亞地區，不會波及歐美國家，未料義大利淪陷，引發市場恐慌。但行情每每在絕望中誕生。猶記去年美中貿易戰開打，美中雙方打打談談，看似全球將因兩強的貿易壁壘下走向衰退，但行情也在此刻從9319點開始走向挑戰1萬2千點的路途。新冠肺炎雖然擴散極快，但在防疫觀念的建立以及人們對病毒逐步了解，防範治療的能力提升，疫情也將會漸趨緩和。目前全球的資本市場來看，就如同巴菲特的公開信指出，當前資金過多而且利率過低，投資債券顯然不符合效益，因此此刻全球雖受到新冠肺炎疫情影響，但仍認為股票比債券更有投資價值，應趁短期疫情影響，投資後續能創造獲利的公司。新冠肺炎改變人類生活模式，在台灣很多大餐廳、電影院、飯店、旅遊業、航空業受到非常大的影響，人們對於病毒的擔憂，減少移動、群聚、面對面接觸的機會，相關行業的業績也大幅滑落，但是衍生的網路購物、USBER EAT、FOODPANDA等行業反而需求大增。人類生活型態的改變也就是產業趨勢的變化，從網路購物的網家、富邦媒，網路學習的三貝德、乃至於雲端設備的緯穎、高力相關類股都開始走強。另外，疫情的快速擴散，全球開始意識到生產基地過分集中在大陸，一旦出現大規模疫情將造成斷工、斷鏈危機，對企業產生極大的重創、甚至倒閉，因此打造第二供應鏈的趨勢成形，如泰鼎、泰金寶深耕泰國，金寶深耕菲律賓，國際大廠勢必在大陸以外的地區建立第二供應鏈。狄更斯【雙城記】：這是個最好的時代，也是最壞的時代。過去如此，現在亦然。※小編提醒：本文非任何投資建議與參考，請自行審慎判斷評估風險。（本文作者為中華財經台分析師曾英杰）(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "4000余名徐医学子网诵诗歌声援“疫”线-新华网": "    “江城狼烟千里，红图湿人衣。谁怜荆楚大地，争先蹈疫火，白衣逆势行。”近日，徐州医科大学以“同心抗疫、天佑中华”为主题举办诗歌网诵会，来自12个学院的105个班级、学生党支部，计4100余名学生“在线传音”，在祖国各地声援“疫”线。    网诵活动自2月5日发起以来，得到广大徐医学子的积极响应，形式各样、内容丰富的诗歌朗诵作品陆续在学校和各学院新媒体平台上呈现，一场特殊的抗疫诗歌“拉力赛”声声嘹亮、激荡人心。其中，既有经典抗疫诗歌《因为有你》《逆行者》等，也有学生原创作品《光》《战疫吟》《送五瘟使》《水调歌头·抗疫》等。    “可怜病患一命悬，幸得白衣圣手援。苍生济世何言痛，医患相济胜尧天”“火神山，雷神山，钟南山，三山聚鼎。黄河水，扬子水，汉江水，水叱瘟神”“吾辈同心抗疫，长祈华夏安平，八方齐助力。他日晴川里，黄鹤声声鸣”。师生们一致评价：无论是诗、词、赋，无论是配以手绘图、个人声像，亦或抗疫一线的感人画面，都无不饱含同学们对抗疫英雄的敬畏、对抗击疫情的必胜信念和对祖国美好明天的祝愿，正能量满满，让人热血沸腾。    自新冠肺炎疫情发生以来，广大徐医学子严格执行疫情防控要求，在关注疫情发展的同时，深感作为一名医学生所肩负的神圣使命，更有许多同学主动加入社区、乡村志愿服务队，在抗疫一线贡献力所能及的力量。在此基础上，学校党委学生工作部联合南京医科大学、南京中医药大学共同举办了本次诗歌网诵会，希望在非常时期，用特殊方式，表达医学生为祖国祈福的真挚情感和为医学献身的坚定信念。    “风声雨声读书声，声声入耳；家事国事天下事，事事关心。”麻醉学院《送五瘟使》朗诵视频创作团队成员周阳同学言语铿锵，“作为医学生，虽不能至最前线，但时刻心系武汉、深深敬畏英雄。希望有朝一日学成时，能像前辈们一样冲锋陷阵，担负起‘健康所系、性命相托’的使命。”（汤双平 陈碧君）Copyright © 2000 - 2020 XINHUANET.com　All Rights Reserved. 　   制作单位：新华网股份有限公司电话：(025)85533313 　　传真：(025)85602215",
    "防疫復工兩手抓東風打好兩場戰": "",
    "疫難忘 3種美食饞翻網友": "大陸、香港及台灣的新冠肺炎確診病例中，餐廳同桌吃飯是群聚傳染的途徑之一，大陸餐飲業被迫暫停實體店面營業，改為網購、零接觸外賣。而在疫情中，社交平台討論度最高的3種食物，就是武漢的熱乾麵、重慶麻辣鍋與廣西柳州的螺螄粉，均曾登上微博熱搜話題。熱乾麵是湖北的特色早點，吃早餐在武漢被稱為「過早」，因為封城的關係，湖北武漢民眾已30天沒吃過路邊賣的熱乾麵，許多被隔離的病患及醫護人員，甚至是從各省市前來支援的醫療隊都以「疫情結束，吃碗熱乾麵」做為彼此加油打氣的象徵。火鍋外賣 訂單超火爆同樣因為疫情吃不到的是重慶人愛如命的麻辣鍋。日前重慶市商務委發布「零接觸」火鍋品牌的外賣電話後，該市35個火鍋品牌的72家門店「火鍋外賣」爆紅，頭3天的訂單總量超過1萬筆、總銷售額接近300萬元（人民幣，下同）、約新台幣1313萬元，緩解疫情下受到重創的火鍋餐飲行業。為服務客人，疫情期間火鍋店家都把網上營業時間延長為24小時服務。業者表示，消費者對生鮮麻辣火鍋外賣的接受度很高，重慶市民點餐的總數量是以前線下實體店面的3倍左右，尤其凌晨和半夜的「預點單」特別多。分揀食材 全程不接觸為了讓顧客吃得安心，有些火鍋店家的工作人員分揀食材時，是比照防疫人員，穿全套防護裝、口罩、手套、護目鏡，有的還加了鞋底消毒、無水廚房等措施，全程不接觸食材與顧客。若說重慶人點麻辣鍋外賣是為解饞，分別在B站與騰訊視頻上線的2部美食紀錄片《生活如沸》、《沸騰吧火鍋》則是劇挑起網友網購火鍋的欲望。7集的《生活如沸》，每集約25至27分鐘，介紹20個地方的22種火鍋，包括高雄的酸白菜火鍋、沙茶火鍋，台中羊肉爐，以及重慶的紅油火鍋、鯽魚火鍋、滄州火鍋雞、張家界土鍋、彝族羊肉湯、澳門打邊爐、北京涮羊肉等，找尋火鍋沸騰背後最能引發情感，共鳴的瞬間。疫情期間登上微博熱搜話題的還有廣西柳州螺螄粉。去年在國際大受歡迎的「網紅小吃」螺螄粉，2019年預包裝銷售額突破60億元；業者遵照大陸官方要求，2月10日復工，但疫情導致只有50%員工到班，米粉原料也不足，每天量產4萬袋，不到正常一半，無法充足供應市場。想螺螄粉 眾網友敲碗久等不到美食的網友「敲碗」抗議，「螺螄粉還不發貨」登上微博熱搜，2月20日至今，閱讀量達2.9億，引發10.4萬人次參與討論。為此，廣西柳州市魚峰區召集近200名志願者進入7家螺螄粉公廠幫忙，希望早日恢復「網紅小吃」的產能。小靈通 火鍋源於遠古華夏民族以水或湯導熱鍋來涮煮食物的烹調方式；商周時期進行祭祀或慶典時，會把牛、羊肉等食材放入鼎中，在底部生火煮熟後再分食，為火鍋的雛形。秦漢時期，把雞肉、豬肉等放在沸水中稍煮，稱為「濯」，馬王堆漢墓遣策有「濯雞」及「濯豚」等文字記載，和現今火鍋吃法如出一轍；三國時期，曹丕把銅鍋分為5格，名為「五熟釜」，可用不同的湯料涮煮不同的食物，與現代鴛鴦火鍋有異曲同工之妙；南北朝時期的銅爨，是重慶、湖南一帶的僚人所使用的一種銅火鍋，但直到元代火鍋才大為興盛，「生爨羊」即是現今涮羊肉的前身；清朝乾隆年間，火鍋不僅在民間盛行，也是皇帝的最愛。（廖慧娟）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族4兄弟中，成長最快的事業體。從被動元件到印刷電路板，焦佑衡更是陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的５Ｇ浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。過去，焦佑衡的行事作風很低調；但未來，外界會有更多人關注他。\n        \n        位於華新麗華大樓的華科事業群（PSA）總部內，24層的高樓把台北市信義計畫區盡收眼底，華科事業群董事長焦佑衡就坐在窗邊、氣定神閒地說：「這幾年企業做得稍微好一點，我們有多餘的力氣能夠回饋社會。」談到CSR（社會企業責任），他甚至表示，「其實每個人都希望能夠做一點對社會回饋的事情；但是在企業還沒有做到很好的時候，當然沒有資格來做，你連自己都照顧不好了，你憑什麼？」\r\n\r\n憑什麼？截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了1倍；相較於已經成立53年的華新麗華集團，成立17年的華科事業群營收，也有華新麗華集團近60%水準。\r\n\r\n\r\n\r\n▲華新科近年快速擴張，站穩產業領先地位。（圖／彭世杰攝）\r\n\r\n焦家4兄弟壯大最快的事業體　陳泰銘最強力對手近年快速崛起\r\n\r\n華科事業群在2002年正式組成，堪稱是焦家4兄弟中，壯大最快的事業體。\r\n\r\n從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。\r\n\r\n2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到1支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。\r\n\r\n從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。\r\n\r\n一位專業操盤人還透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n\r\n\r\n專注做小慢慢變大　焦佑衡已成業界的小巨人\r\n\r\n過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第2大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。\r\n\r\n然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明年華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。\r\n\r\n不過，誰能料想得到，有今日榮景的華新科，過去27年曾歷經過兩次重大挫敗。「焦佑衡個子小小的，從最小的事業做起，沒想到現在做得這麼大。」一位熟稔他的企業界人士這樣形容眼中這位「小巨人」。\r\n\r\n27年前，焦佑衡在台灣電子產業還沒沒無名，最讓外界熟悉的身分是台灣首家電線電纜公司太平洋電線電纜公司、華新麗華集團創辦人焦廷標（人稱焦師傅）的3子。\r\n\r\n或許外界都認為，華新科是焦廷標傳承給焦佑衡的事業，但是焦佑衡接受《財訊》專訪時卻直言，「華新科不是父親傳承給他，而是他自己出來創業的。」\r\n\r\n\r\n\r\n從兩次危機中重新出發　從競爭者找到新方向\r\n\r\n時序回到1989年，華新麗華集團買下國內第1家發光2極體製造商—萬邦電子，原本是由長子焦佑鈞擔任董事長；爾後，據了解，焦佑衡認為被動元件有發展性，說服父親焦廷標與焦佑鈞把萬邦與華新麗華集團的電子事業部門合併，於1992年成立了華新科，投入被動元件量產，董座也由焦佑衡正式接任。\r\n\r\n1998年，被動元件產業的景氣跌落谷底，華新科大虧逾3億元，年衰退率高達411%，當時資本額才2.6億元，虧損大於資本額下，讓華新科營運面臨巨大挑戰。這是焦佑衡接手後面臨的第一次重大挫折。\r\n\r\n當時產業盛傳，焦佑衡曾經動了要賣掉華新科的念頭，一度找上陳泰銘，卻因為陳泰銘給了一個讓焦佑衡「難以接受的數字」而作罷；《財訊》向華新科求證，華新科回應「純屬傳言」。\r\n\r\n但無論如何，焦佑衡確實也因為摔了這麼一大跤，隔年便展開破釜沉舟大計，實施廠辦合一政策，藉此提升經營效率與控制成本支出；漸漸地，讓華新科在1999年開始營運績效好轉，也順利撐過被動元件產業寒冬。\r\n\r\n2000年，被動元件產業景氣大翻轉之際，華新科上櫃的股價也從1999年最低點的8.65元一路飆漲，至2000年4月曾高達328元，登上新股后的寶座，同年還獲得《亞洲週刊》評選為亞洲1680家股票中，過去1年投資報酬率最高的「亞洲最佳個股」。\r\n\r\n只不過，這堪稱華新科的輝煌時期，竟也悄悄埋下第2次重大危機。\r\n\r\n一位熟識焦佑衡的人士透露，焦佑衡年輕氣盛時，喜歡刺激性的活動如潛水、登百岳，焦佑衡足跡踏遍世界各地，如地球極北端的阿拉斯加深海域等，而這樣的個性也表現在他創業時期的經營風格，敢衝、有拚勁。\r\n\r\n\r\n\r\n▲焦廷標（左5）的4個 兒子，在產業各擁一片天。如今焦佑衡（右2）領軍的華科事業群，是成長最快的事業體。（圖／攝影組）\r\n\r\n管理風格大突破　不追求做大，但要做好\r\n\r\n2000年，焦佑衡為進一步提升獲利能力，與陳泰銘都同時相中飛利浦的全球被動元件部門。不過，同年5月，國巨宣布以180億元天價，併購飛利浦全球被動元件部門。不久後，卻爆發華新科大幅挖角，讓陳泰銘一怒之下，於2002年掀起訴訟，並創下國內第1樁最大金額的假扣押案，包括華新科及焦佑衡名下銀行存款與不動產統統都遭到假扣押。\r\n\r\n2001年之前，華新科的稅後淨利最高也才10.9億元，假扣押金額就高達30億元。後來，在大哥焦佑鈞、2哥焦佑倫出面下，歷時8個月，該訴訟案才出現峰迴路轉的和解。\r\n\r\n時隔17年，焦佑衡回想起這段往事，感觸很深地說：「我覺得很感激他（陳泰銘），他有一些經營的模式、思考的方式，其實讓我成熟很多。」他緩緩地表示，「我自己有疏忽的地方，但是這個疏忽的地方讓我成熟，我覺得這是1件很好的事情。」\r\n\r\n在經過這起訴訟案後，焦佑衡漸漸地在經營風格上出現很大的轉變。一位熟識焦佑衡的產業界高層觀察，「訴訟案和解後，相較於陳泰銘，焦佑衡併購的公司都不再是產業界具備領導指標的投資標的，但是焦佑衡會很有耐心，願意花時間去磨，讓併購進來的公司慢慢長大。」\r\n\r\n若仔細觀察華科事業群的組成公司，的確都不是產業界最頂尖的公司，但是焦佑衡就是有耐心讓公司慢慢熬到變成會賺錢的小金雞，如信昌電、精成科等就是鮮明的例子。\r\n\r\n「我父親從小就告訴我們，生意不要做太大，把它做好就好。」這是焦廷標留給他的觀念。焦佑衡說，在市場上，焦家4兄弟經營的事業永遠都不是最大的，但是總能持續賺錢。\r\n\r\n另一個焦廷標留給焦佑衡的經營理念，就是誠信。「這當中的講誠信，其實是非常困難的！」焦佑衡有感而發說，去年被動元件爆缺貨潮時，別人願意用更高的價格去買，為了股東權益，必須要放棄某種誠信，「但是我們承諾給人家的東西不要去改變它，寧願少賺點錢。可是股東可能會告你背信啊，因為你沒有百分之百維護他的權益；但是相對地，你又會希望客戶會因為尊重你的誠信，願意長期跟你做生意時，你得到長期的生意，所以很兩難。」\r\n\r\n一位華新科客戶高層指出，焦佑衡沒有趁機拉抬價碼，所有客戶都按照合約走，盡力做到供貨無虞，因此「養」了一群華新科派的客戶，會優先採購華新科的被動元件，未來這些客戶也將會是華新科5G時代重要的夥伴。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n整合集團平台提升戰力　可成吃不了的他照樣拿下\r\n\r\n除了兩大理念，焦佑衡的管理模式和其他的兄弟其實不太一樣；他傾向於充分授權，建立互惠互利的管理模式。焦佑衡不諱言，「我沒有真正針對公司的運作開會，管理方式與其他企業管理方式不太一樣。我只管理華科事業群的現金流，只看各家公司營運的大方向。」他比喻華科事業群就像是一個平台，所有事業群的公司可以在平台上分享自己的專業，讓其他事業群的公司可以利用這些資訊，提升個別公司的經營績效。每個月旗下12家公司的管理高層會群聚到總部開會1天，分享對市場的看法，「重點是市場情報的交換！」每季，華科事業群會召開市場行銷會議，各主管會把負責的業務團隊帶來，報告最近開發哪些客戶，互相交換客戶情報。\r\n\r\n而這樣的整合平台，更讓焦佑衡可以拿到別人拿不下來的公司。今年3月，可成參與嘉聯益現增，持股達7.42%，成為嘉聯益最大法人股東。但短短4個月不到，可成又無預警公告3家子公司處分2.6萬張嘉聯益持股，引發業界譁然。\r\n\r\n相較於可成的「閃退」，7月底，華科事業群旗下的瀚宇博德，透過認購私募股份與換股方式，總計取得嘉聯益24%股份，嘉聯益也取得瀚宇博德6.5%股權。 \r\n\r\n為何可成董事長洪水樹吃不下，焦佑衡卻可以？焦佑衡也首度針對嘉聯益案提出他的看法，「現在我在幫嘉聯益，依照過去經驗，我就知道要非常耐心。」他分析，「嘉聯益只是在管理上有疏失的地方，」但在軟板市場建立堅實的基礎，「未來20、30年要再進入軟板，我認為是不可能的，」更重要的是，嘉聯益有很好的客戶群，很多5G新應用都在它身上，「趁這時候救它一把，可能它就翻起來。」\r\n\r\n\r\n\r\n▲嘉聯益歷經一番震 盪後，成為華科事業群的一份子，未來表現備受關注。（圖／攝影組）\r\n\r\n有機會也有挑戰　焦佑衡要靠兩支箭再拓新局\r\n\r\n去年華科事業群總營收暴衝至1100億元，年成長率高達37%，靠的就是被動元件與印刷電路板兩大塊主力業務。「被動元件與印刷電路板都是電子產品不可或缺的關鍵元件，尤其是被動元件雖然看起來不起眼，毛利率卻都是動輒30%~40%，印刷電路板更是主要收益來源。」\r\n\r\n2020年，又將到每10年1次景氣循環的被動元件產業爬坡期，特別是在5G應用的催化下，預期被動元件與印刷電路板可望有一波大成長，也讓焦佑衡對於未來成長深具信心。\r\n\r\n不過，華科事業群的前方也並非毫無挑戰。今年2月，嘉聯益解雇高達逾400位員工，在產業界引起不小的震盪。未來是不是真如焦佑衡所言如虎添翼？外界都睜大眼睛高度關注。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\n      \n        「5G相關訂單，會從2019年好到2020年！」華科事業群高階幹部肯定地說。2019年10月，被動元件供應鏈傳出，5G供應鏈正在增溫，中國移動估計，2020年，5G手機銷量將達1億5000萬支，還不包括5G基站等高階需求。\r\n\r\n而這塊大餅，早已觸動被動元件天王國巨董事長陳泰銘和華新科董事長焦佑衡的競爭。\r\n\r\n佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨孫公司凱美宣布，在市場上買下1萬多張佳邦股票，有意「強娶」佳邦，佳邦經營團隊急得跳腳。關鍵在於，佳邦有完整的保護元件和天線解決方案，誰拿下佳邦經營權，在5G競賽中，就多了一隻下蛋的金雞。\r\n\r\n兩強交鋒高潮迭起　佳邦經營權之爭　焦佑衡後發先至\r\n\r\n2個月後，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美出脫佳邦股票，焦佑衡拿下佳邦主導權。 \r\n\r\n回顧自1992年，焦佑衡接手華新科開始算，過去27年，他領導的華科事業群，是少數能在被動元件市場上，跟國巨一樣高速成長的電子零組件公司。\r\n\r\n經營被動元件產業有多難？被動元件單價經常不到台幣1毛錢，比牙籤還要便宜，投資卻經常以億元為單位計算，還會受景氣劇烈波動影響。\r\n\r\n1995年時，華新科只是一家年營收5億元的小公司，國巨同年營收22億元，華新科還不到國巨的1/4。\r\n\r\n到了2018年，國巨營收站上771億元，相較於1995年成長了35倍，稅後淨利338億元，淨利率44%。至於華新科在2018年的營收也達到477億元台幣，較1995年成長95倍，稅後淨利達205億元，淨利率43%。從成長率和獲利表現來看，華新科在被動元件市場的表現，並不輸國巨。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科展現後勁　積極橫向整合追上國巨\r\n\r\n陳泰銘是台灣被動元件市場的天王人物，他創立的國巨不但是台灣第1家上市的被動元件公司，今年他砸下28億美元收購美商基美（Kemet）後，國巨營收將突破30億美元，進入全球領先群。\r\n\r\n但是，焦佑衡也不容小覷，2018年，焦佑衡旗下的華科事業群營收已達1100億元，比國巨和凱美、奇力新、同欣電的總營收加起來還大。即使是面對超強對手陳泰銘，他仍能保持高速成長和不錯的獲利能力。\r\n\r\n研究這兩個人的競爭，就能讀懂台灣被動元件產業的投資邏輯。焦佑衡是華邦集團焦師傅的3子，雖然有集團的幫助，但他投入被動元件產業的前10年，也摸索了10年。\r\n\r\n國巨是台灣第一家上市的被動元件公司，1994年時，陳泰銘就發行GDR（存託憑證），到新加坡、德國併購公司，打入海外市場。1996年，華新科也到新加坡，成立百分之百持股的子公司，衝海外市場。國巨在美國矽谷成立研發中心，華新科則在日本投資研發中心。\r\n\r\n在生產和行銷上也是。1997年，國巨在高雄擴廠投產；2002年，華新科也獲准在高雄加工出口區設立營運總部。2000年時，國巨和美國通用半導體簽約，擴張北美市場行銷通路；2003年，華新科也跟Vishay Electronic GmbH等外商簽約，建立在歐、美的行銷通路。\r\n\r\n但是，成立前10年，華新科就遇到2次危機。1998年，華新科稅後淨損3億4000萬元，賠一個資本額；2001年，華新科又淨損1億6000萬元。因為被動元件和景氣循環高度連結，擴張過快，景氣一旦反轉，就有大賠的風險。\r\n\r\n2002年是華新科發展的轉捩點。這一年，陳泰銘控告焦佑衡，還大手筆向法院聲請30億假扣押。當時媒體報導，國巨2000年以180億元併購飛利浦被動元件部門後，飛利浦建元廠68名員工被挖走31位，國巨認為產品蒙受侵權損失，國巨2001年因此兩次下修財測。\r\n\r\n這起風暴在焦家極力斡旋之下，和解收場，焦佑衡有很長一段時間遠離鎂光燈，從這一年開始，他開始走與陳泰銘不一樣的路。\r\n\r\n焦佑衡著眼於產業拼圖　陳泰銘押寶規模優勢\r\n\r\n這一年，焦佑衡接下瀚宇博德副董事長的位置，開始經營PCB（印刷電路板）產業，圍繞著被動元件和PCB，變成電子材料和服務的整合者。\r\n\r\n他經營公司的思維，有點像在拼圖，一般人只看到手上的那塊拼圖，但他看到的卻是這塊拼圖放在整張圖裡，能產生什麼新價值。2019年，他旗下的瀚宇博德取得嘉聯益24%股權，就是這樣的思維。去年，蘋果供應鏈大廠可成曾一度入股嘉聯益，最後卻退出，嘉聯益今年初錯失蘋果訂單，導致大幅裁員，焦佑衡卻選擇大力投資嘉聯益。他認為，「未來20、30年要再進入軟板，我認為是不可能的。」嘉聯益有很好的客戶群，仍看好嘉聯益。\r\n\r\n另一家新併進來的佳邦，要開發新的天線，就用得到嘉聯益的軟板材料；焦佑衡分析，兩家新公司湊在一起，就會出現有意思的新局。\r\n\r\n有趣的是，華科事業群旗下的公司，很多是從別的集團「頂讓」來的，例如，2005年，他從台泥手上，以換股方式取得信昌電主導權，掌握被動元件的上游材料，2006年，他從三菱綜合材料手上，接下釜屋電機，切入高階被動元件，2010年，再從技嘉和寶成集團手中接下台灣精星和精成科。\r\n\r\n焦佑衡曾說，「其實好的公司不會來找我啦；但也不表示做這樣辛苦的公司，將來不會變成好公司。」他從來不是刻意去追求併購，但如果有公司遇上挑戰找上他，他就會評估雙方合作的綜效。\r\n\r\n這兩年，華新科和國巨都積極投資車用、5G等應用，但切入的方式卻不一樣，2018年，華科事業群旗下的精成科技取得日本ELNA公司主導權，打入日本汽車用PCB市場。國巨則是選擇併購美商基美，直接拿下全球大型車廠的高階被動元件市場。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n\r\n\r\n併購手法大不同　陳泰銘要主導，焦佑衡重視互補\r\n\r\n這幾年，國巨的併購案多次選擇買下百分之百股權，例如，美商基美在國巨併購後，就將成為國巨的全資子公司。相較之下，華新科在併購時，則多半只拿下2~3成股權，願意和其他人共享利潤。\r\n\r\n在2018年的被動元件缺貨潮中，國巨的供貨方式，台灣的網通廠和系統廠付出不小代價；相較之下，華新科仍願意遵守承諾，盡力供貨。兩種不同風格，也各自成就一方之霸。\r\n\r\n現在，市場仍然能從這兩家公司的策略決定中，看出產業風向。例如，2013年開始，國巨連續幾次減資，為後來的千元股價打基礎；華科事業群在經歷2012、2013年的虧損之後，2016年也開始減資。\r\n\r\n兩強相爭，讓台灣被動元件產業更加精采 。兩家公司併購後布下的新局，會在未來，讓這兩家台灣公司逆勢成為區域型的大型公司，甚至出現全球被動元件產業的領導者。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\n      \n        「我們選擇的是大家比較不太願意做的，算是CSR（企業社會責任）裡面的藍海。」華科事業董事長焦佑衡接受《財訊》專訪時指出。華科事業群慈善基金會主要服務對象為聽障族群，背後其實隱藏著一段舐犢情深的故事，「因為我自己有一個小孩子就是聽障。」\r\n\r\n切身體驗聽障資源不足　關懷聽力最用力的公益團體\r\n\r\n焦佑衡的長子Jeremy（傑瑞米）出生時就被診斷出有聽力障礙，但是當時台灣在聽障的特殊教育還不夠成熟，因此焦佑衡的太太陳昭如還特地陪同長子遠赴加拿大接受聽障的特殊教育。\r\n\r\n身為聽障小孩的父母，焦佑衡與太太能夠深刻體會早年台灣聽障教育的缺乏與資源的欠缺，還有聽障小孩父母難以言喻的痛苦，因此2002年華科事業群整合旗下各公司慈輝社，成立華科事業群慈善基金會，並由焦佑衡的太太陳昭如擔任基金會董事長。 \r\n\r\n至今，華科事業群慈善基金會在全台已累計辦理400多場服務活動，捐贈7000萬元以上助聽設備，照顧逾千名聽障兒童，關心超過萬名年長者的聽力健康。今年下半年，華科事業群慈善基金會，還計畫要在全台社區服務據點啟動逾百場「聽見　讓愛聲華」年長者聽力篩檢與健康講座服務。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華科事業群慈善基金會聽力中心主任黃詠耀帶著《財訊》採訪團隊參觀基金會位於新北市新店的總部，牆上掛滿著基金會公益活動的行程與照片，總能見到陳昭如在其中參與活動的身影。\r\n\r\n在總部內設置媲美北美最高等級的聽力檢查室，一進門口就看見一張笑得好燦爛的可愛甘肅小孩照片，這是焦佑衡熱愛攝影的女兒焦子昀於2013年與家人跟著基金會遠赴甘肅投身公益時所拍攝，取名叫作「思路」。\r\n\r\n\r\n\r\n▲「聽見 讓愛聲華」的活動海報，左上角有喜愛攝影的Jeremy手握照相機的照片，這次他為了公益活動也大方亮相。（圖／彭世杰翻攝）\r\n\r\n從孩童關心至老人　也重視聽障父母的心理輔導\r\n\r\n早期，基金會主要服務宗旨是希望幫助聽障孩子融入主流，就是透過捐贈助聽器或人工電子耳與聽障兒童康復訓練，幫助小孩學習說話，而不是學習手語。「調查統計，千分之3~6的新生兒會是聽障。但是早期發現，可以融入主流更快。」焦佑衡指出，不然若不學習說話，或者講話大舌頭，容易被歧視，比較無法融入主流，甚至會影響未來學習發展。\r\n\r\n焦佑衡也講了一段親身經歷，有一次他隨著基金會遠赴四川省廣元市，這是一個很窮困的地方，有一位父親是掃街工人，住在1間小小的房子裡，屋內只有1張床；這位父親告訴基金會的人：「我的兒子真的壞透了，每天玩、每天鬧，老師都放棄他。」後來，基金會把捐贈的助聽器給小孩配戴後，發現小孩這才聽得到聲音，原來這個年屆10幾歲的孩子，根本不知道自己是聽障兒。\r\n\r\n基金會不光是照顧聽障兒童，也給予照顧聽障孩童父母在心理輔導上的援助。「有聽障孩子的父母親是很辛苦的，這1點也是我們要照顧的一群。」焦佑衡感觸很深地說，過去很多人都會以為生出這樣的孩子是母親的問題，但事實上並不是；基金會並不鼓勵父母去探究生出聽障兒的原因，因為只會看到一堆統計數據告訴你可能的原因，但到目前為止，醫學上是無法找出生出聽障兒的確切原因。\r\n\r\n近年來隨著照顧孩童的公益愈來愈多人投入，基金會也逐漸轉變公益方向，從孩童轉向以年長者為重心。華科事業群慈善基金會執行長林龍森拿出全台最大規模高齡聽力篩檢報告指出，累計2016年至2019年7月，台灣高齡失能性聽損盛行率高於WHO（世界衛生組織）公布的33%，達40%。「重度聽損失智風險是常人5倍，輕度聽損跌倒風險是常人3倍。」\r\n\r\n為了提高更多人對年長者聽障的照護意識，焦佑衡也在今年改變自己。焦佑衡表示，過去8年，華科事業群在做CSR非常低調，但是後來發現如果不走出來呼籲這件事情，回饋到社會大眾的聲音就會比較小。「我不可能幫助到每一個人，但是至少我可以貢獻一個概念，也就是一個意識。」（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n不再刻意低調　要讓外界一同關注聽障照護\r\n\r\n「董事長很支持我們，在我們要做的事情當中，都會請各企業全力來支持。我覺得相較於其他基金會，這點很難得。」林龍森投身非營利組織領域超過25年，8年前加入基金會後，感受與過去很不相同。黃詠耀也指出，焦佑衡對值得做的事情，就算超出預算也在所不惜，如位於總部的高規格聽力檢查室，真正執行後發現超出預算很多，但陳昭如仍支持基金會去落實。\r\n\r\n在基金會總部陳昭如的辦公室內，隨處可見焦佑衡全家福1家6口的合照，以及1張長子Jeremy小時候植入人工電子耳的側面獨照；這似乎也傳承焦家一貫的家族緊密度，焦佑衡自己也認同，「我們family（家族）很親，我們是very close family（關係很緊密的家族），像我們這樣的family不多了。」（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n▲截至目前，基金會舉辦過逾400場的年長者服務活動。（圖／彭世杰攝）\r\n\n      \n        12月初，台灣被動元件2哥華新科斥資11.4億元取得中壢工業用地約3800坪，主要為興建公司未來總部、物流、工廠所需。華新科大舉投資未來，引起市場的注意。日前董事長焦佑衡釋出5G帶動被動元件需求的正面看法，預期5G以及穿戴產品持續增長，將促進被動元件的使用量，也將帶動天線、射頻元件等需求大幅增加。\r\n\r\n國巨董事長陳泰銘透露，被動元件產業已歷經3季供過於求，讓客戶以及通路商去化庫存；國巨的庫存從高峰160天逐季下滑，目前已降至70天以下，而國巨因應大中華區終端需求回溫，鼓勵員工明年元月農曆年假期加班，蘇州與東莞廠也大舉招募千名員工，展現產業復甦的訊息。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科大舉投資未來　展現對產業前景的信心\r\n\r\n一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，吸引許多基金經理人高檔進場，結果損失慘重，現在基金經理人評估被動元件產業，都會觀察華新科董事長焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。\r\n\r\n君安投顧副董事長賴建承指出，被動元件供應吃緊並非全面性，因為產能利用率都沒有到8成，只表示產業有好轉跡象，主要原因是第1季非蘋手機會發表新機，有些拉貨潮，而明年5G新手機，各家品牌廠商都有不能輸的壓力，初期對零組件相關的拉貨樂觀，而且被動元件現在法人持股水位低，在股價已經從高點修正7成之後，目前位階偏低下，出現一些回補力道。\r\n\r\n短線看反彈　長線待產銷秩序調整\r\n\r\n最壞情形已經過去，在缺貨的題材聯想下，短線會有反彈，長線還得觀察。不過外資摩根士丹利近期報告指出，MLCC（積層陶瓷電容）庫存調整預估將在2020年3月底前完成，4月起，5G智慧手機應用擴大，因此將被動元件龍頭村田提出加碼評等。\r\n\r\n外資看好村田，也會帶動台灣的國巨與華新科的投資評等，兆豐投顧董事長李秀利分析，被動元件為5G手機設計低溫共燒陶瓷技術，可將多個被動元件整合成1個模組，在表面可以貼裝IC或主動元件，形成功能模組，可有效節省空間，並降低耗電。在台灣業者中，國巨、華新科、奇力新都有布局，未來新產品出貨，相關業績都會受惠。法人指出，儘管被動元件最壞情況已過，但華新科對新產品的布局仍落後國巨，所以未來股價反彈，只能與國巨出現亦步亦趨的態勢。\r\n\r\n5G手機帶動被動元件的使用量成長，但基地台以及其他智慧型裝置，如物聯網、人工智慧、雲端、終端連網裝置等，將推升資料量大幅成長，進一步推動相關伺服器PCB的潛在需求。\r\n\r\n兆豐投顧指出，5G商轉在即，帶動雲端相關設備需求量，其中雲端伺服器於2019~2027年出貨量年成長將達18%。由於全球伺服器在去年出現強勁成長後，近期也進行庫存消化，但預估2019下半年伺服器拉貨已經回溫，明年將重回成長趨勢。\r\n\r\n因應伺服器、交換器等網通產品的高運算能力，PCB都朝向高頻、高速的發展，促使PCB材料升級、線路設計複雜化、層數提升；日盛投顧分析師蔡志昇強調，PCB層數由以往10層以下成長至20層以上，讓PCB使用量增加，也帶動台灣PCB產業明年業績持續看好。\r\n\r\n華科事業群下的PCB廠瀚宇博，原本是筆記型電腦印刷電路板世界前3大廠，但NB成長力道趨緩後，瀚宇博近年持續進行產品線多角化的轉型，主力產品已逐步轉型由NB轉移至網通及伺服器等產品線，集團每月有高達1000萬平方呎的產能，目前產品已經提升到伺服器與5G相關的PCB產品，明年營收與獲利可能持續提升。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n對PCB產業有研究的育強科技董事朱麗容分析，相較國巨花500億大錢併購，焦佑衡耗資逾24億元，透過瀚宇博併購嘉聯益的舉動，就是想在5G關鍵零組件中占有一席之地。其中，瀚宇博持續提升伺服器與網通PCB的生產，再結合嘉聯益進入5G相關應用，將PCB領域由硬板擴增至軟板，在未來5G市場的高速發展下，雙方合作將具備一定程度綜效，預期在明年新產品推出後，效益將浮現。\r\n\r\n法人指出，瀚宇博前3季EPS（每股稅後純益）達4.48元，今年有機會挑戰6元（約1元是華新科股利），在本益比8~9倍的狀態下，未來股價有機會回溫。\r\n\r\n\r\n\r\n瀚宇博　多角效益將顯現　嘉聯益　寄望明年新產品衝鋒\r\n\r\n而瀚宇博併購嘉聯益，主要是看好未來5G手機高頻段需求以及多天線設計的新商機，李秀利指出，LCP（液晶高分子）軟板與MPI手機天線產值未來年成長可能達43%，軟板受惠廠商則為日本村田、台灣的臻鼎、台郡、嘉聯益等。 \r\n\r\n法人指出，由於5G手機天線設計，高頻階數愈高，頻道愈多，所需的天線數量也會隨之增加，估計5G手機天線數量大約是4G手機的1倍，而嘉聯益是台灣少數有能力大量生產LCP軟板的供應商。\r\n\r\n據悉，蘋果預計明年第1季推出第2代平價手機，嘉聯益將會是LCP天線供應商；另外，華為5G手機LCP軟板的供應，嘉聯益也將扮演重要角色，由於高頻LCP價格是4G軟板天線的數倍，因此只要5G手機銷量爆發，生產LCP軟板的嘉聯益也有機會跟著水漲船高。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\r\n▲嘉聯益擁有高階天線軟板產能，未來5G新產品推出後將因此受惠。\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "鼎胜新材：关于使用部分闲置募集资金购买理财产品部分到期赎回的公告_股票频道": "查看公告原文",
    "全新《天龍八部3D》資料片「浴火明教」今日正式亮相！": "金庸正版授權！全新《天龍八部3D》資料片「浴火明教」今日正式亮相！本次資料片將迎來全新明教門派、同時加開全新伺服器「天外天」，全新法寶系統「秘煉寶鼎」，人人均可打造屬於自身的最強法寶，全屬性值暴漲還有專屬PVP技能，沙場PK再現光輝。全新兩項跨服PK玩法「問鼎天下」、「段位競技」，等待各位少俠爭奪「高級紫電」和江湖問鼎的稱號。【明教來襲】新版本中最重磅的內容莫過於新門派聖火明教，明教以性感媚惑的異域女神亮相，定位遠程火系職業，憑借短時超強的高輸出能力，明教將成為天龍獨一無二的爆發女王，隨著新門派的加入，中原武林各大勢力必將重新洗牌。【專屬技能】新版本推出的「至尊寶鼎」玩法給各位玩家帶來全新的法寶系統，不同於天龍神翼獲得之後無法更換，也不同與暗器需要針對某幾個屬性進行強化。寶鼎系統將允許玩家自行打造，並且寶鼎將對玩家的全屬性進行提升。不僅如此，每個寶鼎還有特殊的專屬技能，從回復到防禦，從控制到進攻，為戰鬥賦予了更多的可能性。【跨服群戰】在華山論劍群龍聚首拿獎勵拿到手軟的少俠們，一直在期待著全新的跨服戰玩法，本次資料片更新後，將會給各位少俠帶來全新的跨服戰體驗。各個服務器的高手將再次齊聚沙場，為了傳說中的寶鼎展開激烈的爭奪。勝者將會獲得「高級紫電」和「問鼎天下」的稱號，還有橙色寶鼎的材料獎勵。【段位競技】武林盟主、天下第一、全服膜拜，相信這是每一位有血性的天龍大俠的終極追求，全新上線的跨服段位競技玩法正是讓你名揚武林的一大捷徑！通過一場場更加考驗玩家實力的1 VS 1 競技，全服玩家沖擊高級段位，爭奪至尊武林王者席位的同時，還可盡情體驗自由PK的樂趣。【子女上陣】本次版本特別開放了全新子女玩法，可愛的萌娃初長成，會以全新的形象與你見面，此外全新子女時裝-彩虹糖親子套裝也將上線，屆時，諸位奶爸辣媽可以帶著自己的萌娃一起靚裝出陣。iOS下載：http://apple.co/1Gx7PmKAndroid下載：http://bit.ly/1xEN0US官方網址: http://tl3d.gameone.comFacebook專頁：https://www.facebook.com/tl3dhk",
    "蔡總統公開簽署武漢肺炎紓困振興特別條例 (圖)": "因應武漢肺炎疫情，立法院會25日下午1時56分三讀通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例」，總統蔡英文傍晚5時30分迅速在總統府公開簽署。中央社記者裴禛攝 109年2月25日",
    "證交所2/20完成106檔新權證發行申請案審核(3)": "發行人名稱標的名稱富邦證券神達投資控股國巨華新科技群創光電緯穎科技服務元大證券元大ETF傘型證券投資信託基金之台灣50單日正向2倍證券投資信託基金元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金日月光投資控股禾伸堂企業全新光電科技宏碁技嘉科技旺宏電子欣興電子臺灣證券交易所金融保險類發行量加權股價指數臺灣證券交易所金融保險類發行量加權股價指數茂林光電科技(開曼)華新科技超眾科技嘉晶電子聚陽實業臺灣證券交易所發行量加權股價指數臺灣證券交易所發行量加權股價指數緯穎科技服務緯穎科技服務聯鈞光電永豐金證券上銀科技台光電子材料台灣積體電路製造帆宣系統科技旺宏電子華新科技緯穎科技服務臻鼎科技控股聯發科技聯詠科技資料來源-MoneyDJ理財網",
    "抢抓农时忙春种": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t请使用浏览器分享功能进行分享调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　在贵州毕节市赫章县安乐溪乡小河社区聚民之思种植农民专业合作社种植基地，村民正在栽种天麻。 郑林华摄（中经视觉）　　贵州省赫章县安乐溪乡在竭力保障全乡群众的身体健康和生命安全的前提下，把群众的增收需求放在第一位，充分发挥群众力量，带领群众在打好疫情防控阻击战的情况下，不误农时，搞好传统种植与特色种植产业发展，抢抓春耕春种，持续推进农村产业结构调整。　　“各位乡亲，疫情防控，人人有责，为了大家的生命安全，请大家自觉做到‘六要六不要’：一要出门戴口罩，发烧咳嗽要报告；出门进屋要洗手，发展生产要勤劳……”　　在贵州省赫章县安乐溪乡安乐社区，记者远远就听见大喇叭里的宣传播报。　　走进瓦瑶村慧鼎种植养殖专业合作社百合种植基地，记者看到，村民们正戴着口罩种植百合。　　“今天来这个基地干活的有24名村民。”安乐溪乡农业服务中心主任刘恩元介绍，“今年全乡计划种植1000亩百合，小河村那边的100亩已经种下，今天刚开始种瓦瑶村这边的”。　　要保持怎样的种植密度？该如何施用肥料？从2月8日开始，刘恩元天天泡在田间地头，深入一线指导村民们进行春耕春种。安乐溪乡有14个村（社区），10天时间他就走了8个。　　慧鼎合作社属于村级合作社，覆盖村民63户319人，为了进一步发挥增收作用，今年已连片种植300亩大核桃，另外的100亩药用黑豆和400亩百合正在种植中。　　合作社种植的时候人员密集，在这种情况下如何防控疫情？　　安乐溪乡有种植防控“三板斧”：测体温、戴口罩、控制距离。　　“社员们上工前都要测量体温，戴口罩，上工期间控制人与人之间的距离。”安乐溪乡党委书记蔡明臣说。　　除了大喇叭和这“三板斧”，安乐溪乡还建立了更为“硬核”的疫情防控体系——“4+N”社会防控网格体系。　　“4”，即1名副科级以上领导干部包村，1名包组干部包组，1名“下沉”干部包自然村寨，1名村（居）干部、联户长（楼栋长）包户、包人；“N”，即以自然村寨、小区楼栋、10户到20户相对集中的联户区域作为一个网格进行疫情防控，以户为小单元，以网格为大单元，并建立网格微信群，将疫情防控宣传、排查、防控、服务等各项工作落细落实，进行联防联控、群防群治。　　值得一提的是，安乐溪乡老百姓还自发组建了宣传服务队，服务队有14辆宣传车，加上乡、村（社区）两级6辆疫情防控宣传车，共20辆宣传车，全天对疫情防控要点、防控知识进行不间断宣传。　　来到安乐溪乡小河社区兴坪组坡头上，蔡明臣指着一大片天麻种植基地告诉记者，“这个天麻种植基地属于聚民之思种植农民专业合作社，带动农户261户1113人，种植天麻10万袋。到今年11月份，一袋天麻就可以产生58元的收益，10万袋就是580万元”。　　天麻种植基地里，18名村民正戴着口罩进行“灌麻”。　　“由于种植半夏、天麻等收入高，老百姓的技术也较为成熟，我们乡便调减1万亩低效作物种植面积，换成连片种植2000亩半夏、1000亩百合、1000亩蚕桑、6000亩药用黑豆套种马铃薯。”安乐溪乡党委副书记、乡长周遵龙介绍。　　在养殖方面，投资4480万元的30万羽、面积达55亩的青年鸡养殖场正在建设，投资460万元、面积达20亩的肉兔养殖场已建成。　　此外，半夏加工厂已完工，天麻加工厂已获审批，魔芋、苦参、覆盆子等加工车间接二连三地出现。　　为了抓好产业结构调整，安乐溪乡以“一园两线三板块”为抓手，扎实推动优势产业发展。“一园”，即小河农业产业园；“两线”，即财神至安乐溪至河镇线、安乐村至青山村线；“三板块”，即种植业板块、养殖业板块、产品粗加工板块。　　同时，乡里还鼓励各个村（社区）充分发挥自身优势，在种植、养殖、加工上下功夫，扩大农业附加值，增加就业。（王新伟）\n\n\n\n\n\n习近平在北京考察新冠肺炎科研工作钟南山领誓 火线入党决战决胜脱贫攻坚聚焦2020年春运科学应对 齐心协力全力防控新型冠状病毒感染的肺炎疫情庆祝澳门回归20周年福满京城 春贺神州学习贯彻党的十九届四中全会精神",
    "新北居家檢疫1失聯者尋獲 確認健康良好": "(記者黃秀麗新北報導)新北市民政局於2月18日依規定公布應居家檢疫失聯者管永安，今(21)日7時許由警政人員於淡水地區查獲，並通報民政及衛生單位前往，確認個案無發燒症狀及身體狀況健康良好。民政局表示，因個案暫無住所，協助安置於適當處所，經與衛生單位評估，會將其送至集中檢疫處所執行居家檢疫。個案也因違反傳染病防治法第58條規定，依同法第69條規定送交衛生局裁處。民政局表示，個案為國人， 2月12日接到中央通報為居家檢疫關懷對象，不得外出14日。民政及警政單位立即連日依個案所留地址及聯絡電話搜尋未果，依法公布失聯名單。民政局再次籲請應受居家檢疫民眾確實配合中央防疫政策居家檢疫14天，期間如有發燒或呼吸道症狀，立即撥打防疫專線1922，由衛生局安排就醫，切勿違反居家檢疫規定逕自外出。",
    "助抗疫增收益多間企業加入口罩兵團": " 　　　　一場突如其來的新型冠狀病毒肺炎仍在肆虐，港股表現波動，另一邊廂，市民紛紛搶購防疫物品，香港更出現「一罩難求」情況。除了網上銷售口罩外，部分上市公司更擬生產口罩來紓緩「口罩荒」，既可為抗疫出一分力，又可趁機撈一筆。　　香港商報記者 王丹丹　　口罩股「點石成金」　　由於全球口罩供不應求，不少本港企業近日紛紛轉做「口罩兵團」，紛紛公布設置口罩生產線，搖身一變成為「口罩股」，相關股份股價也隨即炒上。當中包括Colourmix母企威高國際(1173)、建溢國際(638)及滿地科技(1400)。其中，正申請清盤的滿地科技於上周二(11日)公布考慮申請於湖北、福建生產口罩後，股價一度爆升近5倍，可見口罩於港股市場起到「點石成金」作用。　　此外，近日市場不斷傳出大型連鎖化妝品分銷商如卓悅控股(653)、莎莎國際(178)、Colourmix等等都銷售口罩，希望減輕疫情對銷售衝擊。　　國企開設口罩生產線助抗疫　　內地國企看到全國口罩供應緊張，眼見「遠水救不了近火」，索性開設口罩生產線自救，例如中石化(386)、中石油(857)及上海電氣集團(2727)紛紛從原材料端做起，加緊生產口罩。據悉，中石化旗下的撫順石化按照醫護口罩標準，每天生產5000隻以上口罩。用於生產口罩的無紡布，主要原料是化工產品聚丙烯。中石油和中石化是聚丙烯的主要供應商。　　上海電氣集團(2727)與上海三槍集團簽署了高速平面口罩自動化生產線製造合作協議，有望在2月20日前交付10條口罩自動化生產線。上海電氣旗下贏合科技緊急開發生產醫療平面醫用口罩全自動一體機，並與振德醫療簽署合作協議，合作開發KN95口罩(M95)全自動生產線。國企央企的口罩生產，更多地是滿足當地群眾的需求，或是直接發往武漢，而且未必會有任何盈利。　　港視既賣口罩又抽水　　本港瘋搶口罩下，香港電視(1137)1月生意額就大升，旗下HKTVmall銷售口罩更引發市民爭崩頭。有消息指過去數日，HKTVmall售出了逾2萬盒口罩，有人估算港視最近賺了近百萬元。　　2月10日港視股價一度見6.49元，大升22.2%，股價創3年高，市值亦升至53.27億元。港視當日宣布，自2020年1月開始，集團網購平台及門市業務之訂單總商品交易額及訂單數量持續上升，其中1月平均每日訂單數量為2.24萬宗，按年升64.7%;平均每日訂單總商品交易額達1090萬元，按年大升49.3%;期內，平均訂單值為488元，按年減9%。　　連日熱炒之後，公司趁勢抽水，宣布以先舊後新方式配股，向不少於6名專業投資者配股，每股5.15元配售9000萬股，配股價較上日收市價折讓約14.31%。這一招又撈走約4.53億元。港視表示，資金用於擴展電子商貿及有關業務，以及一般營運資金。　　HKTVmall繼早前在東南亞國家找到口罩貨源後，港視副主席兼行政總裁王維基向台灣口罩製造廠收購二手機，望在港設口罩生產線，據稱最終以新機的雙倍價錢買入，即20萬美元(約156萬港元)，台口罩廠承諾於30日內交機，但未知是否能夠投產。　　【財經解碼】投資者須警惕港視配股　　就港視藉「口罩荒」來炒高股價，隨後又趁勢急急忙忙配股抽水，鼎成證券董事總經理熊麗萍在接受本報記者訪問時，提醒投資者「要小心」。　　熊麗萍分析稱，炒賣的背後，除了想「搵一筆」，更重要的是拿回客戶的資料，對於電商而言，客戶的資料對於今後的產品銷售，比較有幫助。對於港視加設口罩生產線，她質疑「公司能否找齊原材料和人手進行生產，沒可能作為主業」。　　就國企如中石油、中石化擬生產口罩，熊麗萍表示，中石化有原材料，「做到(口罩)都唔出奇」。至於本業，她認為「唔影響」，企業的整體營運「正常」。至於零售股卓悅，她估計可能會因為口罩的銷售，「生意多啲」。　　王丹丹",
    "區漢宗：從歷任中聯辦主任金句看「一國兩制」發展": "網站欄目：熱門話題：香港回歸後，2000年1月18日新華通訊社香港分社更名為香港中聯辦，隨後姜恩柱、高祀仁、彭清華、張曉明、王志民、駱惠寧6人先後擔任中聯辦主任。每一任中聯辦主任在發言中的金句，都在某種程度上反映了其任內的思維方式、工作作風，以及「一國兩制」發展的政治背景。回歸後首任中聯辦主任姜恩柱唯一且最有名的金句是：「香港是一本很難讀懂的書，但我願意去認真體會。」此話道出了香港問題的複雜性，以及中央面對「一國兩制」如何發展虛懷若谷的態度，此金句引起激賞，至今仍有人津津樂道。但也有微言指，此話或成為部分涉港官員不作為乃至懶政怠政的擋箭牌。經過2003年「7.1大遊行」，爭取政改呼聲突出。第二任中聯辦主任高祀仁2004年1月12日晚出席一個新春酒會時明確提出：「香港政改是『一國』的事，中央高度關注是理所當然的。」高祀仁的金句，開啟中聯辦對香港問題發言之先河，並反映「一國兩制」發展觸及政改開始引起中央的關注和憂慮。第三任香港中聯辦主任彭清華的金句是：「『挺港』不是單向『送禮』」。北京大學教授孔慶東罵港人是「狗」事件掀起軒然大波，彭清華的回應是「對此深感遺憾」。彭清華的金句，反映其任內兩地矛盾逐漸增多和激化，彭清華任內努力改善兩地關係，消弭矛盾。第四任香港中聯辦主任張曉明一改前任姜恩柱、高祀仁、彭清華的低調作風，其金句往往一針見血。他上任後首次答記者問就指出：「『西環』不治港，但『西環』要盡職，要把中央賦予的職責履行好。」可謂透闢精確，無懈可擊；他2013年出席立法會午宴，以筲箕喻普選：「『篩子』何罪之有啊？我們祖先發明出『篩子』，那是一種智慧，不然，怎麼能從一大堆稻穀中挑選出優良品種，淘汰掉稗籽呢？所以，不能簡單否定篩子的功能。」可謂談笑用兵，瀟灑自如；他2013年9月12日覆函梁家傑拒出席「真普選」研討會，指出「『公民提名』漠視基本法明文規定，誠不攻自破之說。」既點出拒出席研討會原因，又點出「公民提名」錯在哪裡；他2016年1月26日在中聯辦新春酒會上致辭，指出「在『港獨』這些大是大非原則問題上，一定要講是非、講原則、講底線，絕不可養癱為患。」可謂旗幟鮮明，毫不含糊；在「佔中」期間，他在回應事件時指「太陽照常升起！」之後接受中央媒體集體採訪又稱，「彩虹總在風雨後」。張曉明具有很高理論水準和政策水準，對原則問題不含糊，但作風強硬稍缺親和力，是其美中不足。第五任香港中聯辦主任王志民，有批評指他在任期間「只是肯定以往廖暉時代中聯辦在港的政策和措施」，「在任期間，中聯辦實際上降低到了港府應聲蟲的角色，甚至幫助港府忽悠中央」。王志民的一些金句對此有所反映。王志民2018年1月稱不少人向他表達「中環西環行埋一齊幾好」，並指這句話說出了他與行政長官林鄭月娥的共同心聲。林鄭月娥其後澄清，對方是指雙方在經濟、文化、藝術等方面的合作，不存在「西環治港」的講法，並兩度拒絕與王志民握手。中聯辦舉行2019年新春酒會王志民致辭時，稱香港形勢是「風更清、氣更正、人心更齊」，豈料不旋踵即發生修例風波和大規模暴亂。2019年5月17日，王志民緊急會見數十名港區全國人大代表及政協委員，有與會者引述王志民表示：「修例一定要成功通過！」王志民的這些金句，在一定程度上顯示他缺乏危機意識，並一門心思借誇大林鄭月娥政績以表示自己「支持特首依法施政」有功，他一廂情願拉近與林鄭月娥距離，做了林鄭月娥錯誤決策的應聲蟲。第六任香港中聯辦主任駱惠寧，中央派他這樣的地方大員主政香港工作，與當年鄧小平派許家屯掌港，都有要改變原有涉港系統的工作路線的考慮，駱惠寧的不少金句，對此有所反映。駱惠寧一月初履新見傳媒時，首次開放中聯辦大堂予記者採訪，連《蘋果日報》及《立場新聞》等被視為「反中亂港」的傳媒也沒有被拒之門外，明顯是要「聯絡」即「統戰」包括泛民在內的社會各階層個派別。他態度謙厚地「談心」、「談情」，拉近與港人的心理距離，讓中聯辦「接上地氣」。不久後中聯辦舉辦新春酒會，駱惠寧根據習近平「一國兩制」思想中「家」的理念發表新年演辭，並沒有把自己「區隔」成「外來者」，而是主動「融入」為「本地人」，態度謙厚地「談心」，其金句強調：「不管什麼樣的政治光譜，都應形成這樣的共識，認同『一國』、珍惜『兩制』，是香港同胞的福祉所繫，也是香港明天的希望所在。」不久前駱惠寧向人大政協發出《同舟之情，攜手走過崎嶇》信件，情深意重、詞采華茂、感人心弦，字裡行間惠風和暢，以「信心、愛心、齊心」對應習近平《求是》撰文談及的「強信心、暖人心、聚民心」，引起港人強烈的感情共鳴。駱惠寧的信妙筆生花，讓人拍案叫絕。其金句如：「珞珈山與獅子山，千山一脈；漢江水與香江水，萬水同源」；「醫無私、警無畏、民齊心，政者、醫者、兵者，能者扛鼎逆行；商客、鄰家、百姓，義者戮力同心」；「這是一個要同舟共濟、不要以鄰為壑的時刻」；「豈曰無衣，與子同裳；丹心寸意，皆為有情」，等等，都是信中的點睛之筆。但駱惠寧信件最值得注意的金句是這兩句：一是「沒有人可以是一個孤島，香港也不應該成為一座『孤城』。」此「孤城論」意涵頗深，包括委婉地批評「港獨論」、香港社會畫地為牢固步自封，以及對內地的疏離和排斥心態等；二是「如果少數人到這個時候還在為政治私利製造各種對立，甚至操弄『罷工救港』，這又何嘗不是一種政治上的『新冠病毒』？」直指那些趁機播散不滿、人為製造區隔、刻意破壞兩地感情的人，終歸不得人心。可見駱惠寧在中央大刀闊斧對港澳辦系統進行調整，審視港澳新情況新環境下如何繼續落實「一國兩制」的情況下，駱惠寧試圖努力把「僵硬、區隔、消極」的「一國兩制」，扭轉為「生動、親和、積極」的「一國兩制」。 文章只屬作者觀點，不代表本網立場。陳曉鋒  2020-02-20陳曉鋒  2020-02-20王振民  2020-02-20區漢宗  2020-02-20陳景祥  2020-02-17李伯達  2020-02-17易銳民  2020-02-03關於我們 聯絡我們 版權聲明 私隱政策 ©2020 思考香港. All rights reserved.",
    "累计研发投入超6亿恒瑞医药4款产品获批临床试验": "新京报讯（记者 张兆慧）3月3日，恒瑞医药发布公告称，近日，公司及子公司上海恒瑞医药的氟唑帕利胶囊、甲磺酸阿帕替尼片、SHR2554片以及SHR1459片收到国家药监局核准签发的《临床试验通知书》，并将于近期开展临床试验。 氟唑帕利是一种聚腺苷二磷酸核糖聚合酶（PARP）抑制剂，可特异性杀伤BRCA突变的肿瘤细胞。氟唑帕利胶囊已被国家药监局药品审评中心纳入优先审评品种，拟用于治疗既往经过二线及以上化疗的伴有BRCA1/2致病性或疑似致病性突变的复发性卵巢癌。 经查询，氟唑帕利目前国外有同类产品奥拉帕利、卢卡帕利、尼拉帕利和他拉唑帕利于美国获批上市销售，奥拉帕利片于2018年8月在中国获批上市，商品名为利普卓。国内再鼎医药的甲苯磺酸尼拉帕利胶囊（商品名：则乐）于2019年12月在中国获批上市，用于铂敏感的复发性上皮性卵巢癌、输卵管癌或原发性腹膜癌成人患者在含铂化疗达到完全缓解或部分缓解后的维持治疗。百济神州的pamiparib(BGB-290)、人福医药的HWH-340等产品处于临床试验阶段。2018年，奥拉帕利、卢卡帕利、尼拉帕利和他拉唑帕利全球销售额约为6.72亿美元，美国销售额约为3.19亿美元。 甲磺酸阿帕替尼是恒瑞医药创新研发的小分子靶向药物，2014年获批上市，用于治疗既往至少接受过2种系统化疗后进展或复发的晚期胃腺癌或胃-食管结合部腺癌患者。 经查询，甲磺酸阿帕替尼目前国内外有Solafeinib、Sunitinib等同类产品已获批上市。Solafeinib由拜耳公司开发，最早于2005年在美国获批上市；Sunitinib由辉瑞公司开发，最早于2006年在美国获批上市。2018年，甲磺酸阿帕替尼销售额约为17亿元人民币。 SHR2554片是恒瑞医药开发的新型、高效、选择性的口服EZH2抑制剂，拟应用于恶性肿瘤的治疗。2020年1月23日，美国食品药品监督管理局批准Epizyme公司研发的口服EZH2抑制剂Tazverik(tazemetostat)上市，规格为200mg/片，用于治疗成人与16岁以上青少年转移性或局部晚期上皮样肉瘤。国内外目前在研的口服EZH2抑制剂还包括Constellation开发的CPI-1205和CPI-0209，第一三共制药开发的valemetostat和辉瑞公司开发的PF-06821497。其中，除PF-06821497处于I期临床阶段以外，其他均处于II期临床阶段。 SHR1459片属于BTK选择性小分子抑制剂，临床前研究表明，SHR1459在体外显示出很强的激酶选择性，在体外和体内实验中均显示出良好的抗B细胞淋巴瘤活性，毒理结果也表明SHR1459的动物耐受性良好，预计对B细胞淋巴瘤具有很高的临床应用价值。 全球最早上市的BTK抑制剂为伊布替尼，2013年获得美国FDA的批准，用于B细胞淋巴瘤的治疗。2017年，美国FDA批准阿斯利康旗下Calquence（Acalabrutinib）上市用于治疗套细胞淋巴瘤。2019年，美国FDA批准百济神州旗下Brukinsa(zanubrutinib）二线治疗套细胞淋巴瘤，成为继伊布替尼和 Acalabrutinib 后第三个上市的BTK抑制剂。2017年国家药监局批准伊布替尼胶囊上市，规格为140mg，商品名为亿珂，用于治疗慢性淋巴细胞白血病/小淋巴细胞淋巴瘤、套细胞淋巴瘤。目前国内在研的BTK抑制剂还包括北京诺诚健华开发的奥布替尼，杭州艾森医药开发的AC-0058，杭州和正医药开发的HZ-A-018等。伊布替尼2018年全球销售额约为45.1亿美元，Acalabrutinib2018年全球销售额约为6025.9万美元。 恒瑞医药表示，截至目前，公司在氟唑帕利项目、甲磺酸阿帕替尼项目、SHR2554片项目以及SHR1459片项目上，已分别投入研发费用约2.02亿人民币、3.32亿人民币、3393万元人民币、5184万元人民币。编辑 王鹿 校对 危卓经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
    "北京市抽检水产品44批次不合格4批次": "\r\n                原标题：北京市抽检水产品44批次 不合格4批次\r\n            　　2020年2月28日，北京市市场监督管理局网站发布《关于2020年食品安全监督抽检信息的公告(2020年第11期)》。据公告，该局组织抽检水产品44批次，根据食品安全国家标准及国家有关规定检验和判定，其中合格样品40批次，不合格样品4批次。　　信息显示，北京伟业康达商贸有限责任公司供应，北京市昌平新世纪商城经营的海蟹，被检出镉(以Cd计)不符合食品安全国家标准。检验机构为国家食品质量安全监督检验中心。　　北京鼎璨峰餐饮管理有限公司经营的新西兰鳌虾，被检出镉(以Cd计)不符合食品安全国家标准。检验机构为北京出入境检验检疫局检验检疫技术中心。　　镉属于重金属污染物指标，联合国环境规划署(DNFP)和国际职业卫生重金属委员会将镉列入重点研究的环境污染物，世界卫生组织(WHO)则将其作为优先研究的食品污染物。《食品安全国家标准食品中污染物限量》(GB 2762-2017)中规定鲜、冻水产动物甲壳类中镉的限量值为0.5 mg/kg。　　北京东顺聚达餐饮有限责任公司经营的鲈鱼，被检出恩诺沙星(以恩诺沙星与环丙沙星之和计)不符合国家相关规定。检验机构为北京出入境检验检疫局检验检疫技术中心。　　恩诺沙星，又名恩氟奎林羧酸，属于氟喹诺酮类药物，是一种化学合成的广谱抑菌剂，用于治疗动物的皮肤感染、呼吸道感染等，是动物专属用药。《动物性食品中兽药最高残留限量》(农业部第235号公告)规定所有食品动物肌肉中恩诺沙星的限量值为100 μg/kg。　　北京蛙鱼湘伴餐厅经营的黄鸭叫，被检出孔雀石绿不符合国家相关规定。检验机构为北京出入境检验检疫局检验检疫技术中心。　　孔雀石绿别名碱性绿、盐基块绿、孔雀绿，是一种三苯甲烷结构的工业染料。孔雀石绿可在鱼体内长时间残留，通过食物链可能对人体产生致畸、致癌和致突变等危害。我国《动物性食品中兽药最高残留限量》(农业部公告第235号)明确规定所有食品动物禁止使用孔雀石绿。　　北京市市场监督管理局表示，针对在食品安全监督抽检中发现的不合格食品，已要求食品生产经营者所在地市场监管部门依法调查处理，涉及外埠的已通报当地市场监管部门。\r\n                (责任编辑：DF529)\r\n            ",
    "巨丰早评：市场有望继续上行": "【巨丰观点】\n周一两市震荡走高，几大指数均涨逾3%，修复上周五恐慌性砸盘，市场呈现普涨格局。盘面上，水泥建材、电信、通讯、工程建设、园林工程、钢铁、环保、证券、房地产等行业领涨。题材股方面，IPv6、医废处理、5G概念、PCB、铁路基建、PPP概念、工业互联、水利建设、美丽中国、消毒剂等领涨。\r\n5G板块午后涨幅扩大：中通国脉、武汉凡谷、福日电子、意华股份、共进股份、烽火通信、大富科技、润建股份、通鼎互联、永鼎股份、广和通、中贝通信、华脉科技、中兴通讯、宜通世纪、剑桥科技、科信技术、新易盛、盛路通信等40股冲击涨停。\r\n半导体板块午后走高：惠伦晶体、崇达技术、生益科技、瑞芯微、斯达半导、深南电路、沪电股份等涨停。\r\n巨丰投顾认为经过连续上涨，创业板春节后已经走出一波技术性牛市。政策利好以及流动性是推动市场不断上涨的主要因素。市场连续上涨后积累了大量的获利筹码，尤其是创业板短线涨幅接近30%，有调整需求。科技股调整遇上外围暴跌，逐步演变成全市场高位杀跌。美股探底回升促使周一A股展开报复性反弹，大基建板块全线启动，科技股午后走高，券商股推升指数，市场呈现普涨局面，一举修复上周五暴跌的失地，实现三月开门红。周一外围大涨，美股暴涨5%，预计A股将继续冲高。建议后市继续以券商板块为风向标，短线关注大基建板块，中线则把握好5G、特斯拉产业链调整之后的进场机会。\r\n【消息面】\n1、A股3月开门红 北上资金终结6日净流出\n周一A股市场大幅上涨，实现3月开门红。上证50与沪深300一举回补上周五向下的跳空缺口，上证指数涨3.15%，收复2900点整数关；深证成指涨3.65%、创业板指涨3.08%；两市市值一日增加逾2万亿元，交投继续保持活跃，合计成交10293亿元，连续第9个交易日成交超万亿元。盘面上，所有行业板块飘红，逾200只个股涨停，建筑、建材、工程机械等基建相关板块涨幅居前。\r\n\t2、首批注册制公司债出炉 累计募资超过300亿元\n3月2日，即公司债、企业债券公开发行全面施行注册制后的首个工作日，中信建投证券和中信证券联合担任主承销商的中国中煤能源股份有限公司2020年面向专业投资者公开发行公司债券获上交所同意受理，成为公开发行公司债券实施注册制后首单获得交易所受理的公司债项目，拟募资规模不超过100亿元。\r\n\t3、基建投资按下“加速键” 水泥行业中期需求有保证\n本就是行业淡季的2月份，国内水泥企业受新冠肺炎疫情影响，对外销售近乎按下了“暂停键”。近日，随着下游基建项目缓步复工，启动出货的水泥厂纷纷宣布降低价格，吨降幅可达10%以上。\r\n\t免责声明：以上内容仅供参考，不构成具体操作建议，据此操作盈亏自负、风险自担。巨丰财经今天刊登了《巨丰早评：市场有望继续上行》一文，关于此事的更多报道，请在“聚股票”微信（jugupiao）上免费订阅。【上榜理由】12月09日【金股预测早间版】推荐慈文传媒至2020年1月7日累...",
    "297亿元“硬核”产业项目积聚新动能": "　　本网讯(记者 王涵真 通讯员 贺峰)惊蛰将至，草木萌动；一年之计，不负春光。昨日，全市扩大有效投资重大项目集中开工仪式在北仑举行。我区共有10个项目参加，总投资297亿元，年度投资29亿元。　　按照中央和省市关于统筹推进疫情防控和经济社会发展的要求，区委、区政府立足“科学防控疫情，统筹谋划发展”，着眼长远，全面展开“抢机遇、抢项目、抢人才、抢市场，保信心、保畅通、保增量、保稳定”的“四抢四保”活动。此次集中开工的一批重大项目，北仑清一色为产业项目，涵盖了新能源、智能制造、节能减排、产业升级、创新孵化等多个领域。纵观项目投资主体，以国家高新技术企业和细分行业龙头为主。这将为北仑深入开展“六争攻坚当标兵、三年攀高争先进”活动、推进“246”“225”两个示范区建设注入新的发展动能。　　据了解，本次集中开工的北仑项目包括：申洲织造大楼项目、台塑年产17万吨双酚A二期项目、宁波金发年产120万吨聚丙烯热塑性弹性体(PTPE)及改性新材料一体化项目、申洲国际先进制造增资扩产系列项目、宁钢2号高炉技术改造、台化年产150万吨精对苯二甲酸改扩建工程、北仑创业城项目(一期)、旭升高智能自动化生产工厂项目、四海物流(二期)、能源汽车MEB\\MQB智能化生产基地建设项目。　　“总投资几十亿元、上百亿元的‘巨无霸’项目落地北仑，是我区开展‘四抢四保’的集中体现，展现了‘双城’战略和‘三个北仑’建设的丰硕成果，为北仑高端产业项目的进一步集聚起到了引领作用，为加快推进北仑高质量发展注入强劲动力。”区发改局副局长周绍华说。　　作为全市唯一一个百亿项目，总投资105.57亿元的宁波金发年产120万吨聚丙烯热塑性弹性体(PTPE)及改性新材料一体化项目备受瞩目。项目“落子”北仑，与得天独厚的区位优势以及成熟完善的产业配套密不可分。该项目拟选址戚家山青峙化工园区，未来，将有助于其总公司―――金发科技股份有限公司，打通丙烷到改性新材料全链条，形成与上游行业企业的合作纽带，进一步做大做强高分子新材料产业，大力发展保税贸易等新业态，助推北仑“246”万千亿级产业集群示范区建设。　　总投资72亿元的申洲国际先进制造增资扩产系列项目，是申洲集团从传统服装产业向时尚创意产业转型的“扛鼎之作”，囊括了时尚设计中心项目、6万吨高档面料生产项目、新面料设备改造项目、污水中水回用项目、工业垃圾处理项目、已收购企业改造工程、申洲事业部运营中心等。预计项目建成后，将自成一套申洲产业链“生态系统”，总部经济能级进一步增强，为北仑招引青年才俊构建起“强磁场”。　　北仑创业城项目(一期)位于二通道北侧、大榭二桥西侧，总用地面积约153.6亩，总建筑面积22万平方米。待企业入驻后，这里将成为区内又一处小微企业成长的“摇篮”，服务体系健全、创业氛围浓厚的优质平台能起到筑巢引凤的效果，更好地实现创业带动就业、创新激活市场。　　一批“高、大、强、新”项目看好北仑，北仑必当“不负众望”。我区坚持“外引项目、内优环境”，在项目前期，采取区级领导“包干制”，带头认领项目，持续跟踪服务，并成立由职能部门组成的服务专班，建立项目建设帮扶台账，做到动态更新、底数清晰、精准解困。　　为了把疫情耽误的时间“抢”回来，让发展的势头“燃”起来，我区以最强执行力加快推进项目进度，通过深化“三服务”，强化土地、资金、用工、用能等要素保障，为项目建设营造良好环境。　　以此为契机，我区将大力推进低效用地改造工作，以正向激励和反向倒逼相结合的方式，加快低效企业调整转型和落后过剩产能退出或产业转移，为新产业、新动能腾出空间，推动产业向高端跃升，进而发挥重大项目的乘数效应，为将来招引一批关联度大、产业链长、带动性强的优质项目落户北仑，培育优质土壤。",
    "老板喊你复工啦！看看十大热门复工城市都有谁": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。第一财经 2020-02-24 13:50:16  听新闻 林小昭随着全国各地有序返程复工，城市交通也逐渐恢复活力。24日，高德地图首次发布《驾车活力复工指数分析报告》（下称《报告》），从驾车导航角度来反映20个主要城市复工热度。报告显示，2月10至2月21日，排名“驾车活力复工指数榜”前10的城市依次为：沈阳、青岛、上海、长沙、广州、北京、东莞、南京、成都、宁波。其中，沈阳驾车活力复工指数为30.3%，排名第一，驾车上班最积极。主营保险和汽车后市场服务的广州鼎聚科技服务有限公司负责人张明告诉第一财经记者，2月10日复工复产后，由于疫情防控压力，乘坐地铁、共享单车等交通工具上班的比例还是比较低，相比之下，开车上班的比例更高。因此，道路车流量和拥堵程度很能说明复工的情况。“另外，我们车险行业也都复工了。我们做车险行业的都复工的话，就说明越来越多车主都开车出门了。”值得注意的是，在20个驾车活跃城市中，一线超大规模城市上海、广州、北京均入榜前十。其中，上海排名驾车活力复工指数榜单第三名，指数为27.5%；广州驾车活力复工指数为26.7%，排名第五；北京驾车活力复工指数为25.4%，排名第六。一线城市中，唯一未能进入前十的深圳市驾车活力复工指数为21.8%，在20个主要城市中排名第十二位。深圳驾车活力复工指数整体低于其他北上广城市，复工恢复相对较慢，一大原因在于深圳的人口结构。作为最年轻的一线城市，深圳的外来常住人口占全市人口比重高达65%，这一比例远超其他三个一线城市。因此，2月10日复工后，由于各地的封城封路等原因，深圳还有相当一部分人口没有回到深圳。深圳社会主义学院巡视员、副院长谭刚教授预计，这几天随着疫情形势逐渐得到控制，复工复产力度的加大，以及各地解封后外省员工纷纷返程，接下来深圳企业的复工率会有明显上升。广东省人力资源和社会保障厅的信息显示，截至2月19日，全省15000家定点监测企业复工率为56%，其中，998家重点用工企业复工率达到63%，复工复产正在有序推进当中。前述报告显示，通过分析20个主要城市从2月10至2月21日复工两周数据发现，城市第二周驾车活力复工指数环比上周都有所上涨。其中杭州复工指数周环比上升幅度最高，达156.8%；宁波市、苏州市排名二、三位，分别上涨104.2%和68.1%。随着城市交通逐渐恢复活力，整体拥堵趋势也缓慢上升。从各城市春节后的整体趋势变化来看，并未像2019年同期一样拥堵持续走高，而是一直处于畅通状态，趋势平稳。2月10号复工后拥堵较上一周仅上涨0.2%，复工第二周指数略有上涨，环比上周上涨4%。 复工十大城市北上广深汽车拥堵 今日股指重挫，之前滞涨的大基建概念股却表现逆势，宏润建设三连板，一批中字头个股中国交建、中国铁建、中国电建等均逆势翻红。1200多万人，陆续进城；200多万家企业，等待复工复产。2月26日，央行召开电视电话会议，部署金融支持中小微企业复工复产工作，央行党委委员、副行长刘国强讲话。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
    "北京菜帮网所售芹菜农药超标54倍，京客隆乌鸡不合格": "",
    "经济第一大省发力稳就业：开发更多就业岗位，放宽汽车指标": "林小昭经济和防疫两手抓！稳就业是当前经济工作的一大重点。广东是经济第一大省，也是我国的就业重镇。广东的就业能否稳住，对全国就业稳定具有重要意义。广东省政府日前印发《广东省进一步稳定和促进就业若干政策措施》（下称《措施》），从支持企业稳定岗位、开发更多就业岗位等九个方面支持和促进就业。《措施》提出，加大援企稳岗政策力度，对不裁员或少裁员的参保企业，继续实施援企稳岗返还政策，并将所有受疫情影响企业的稳岗返还政策裁员率标准放宽至上年度全国城镇调查失业率控制目标（2019年度全国城镇调查失业率控制目标为5.5%），对参保职工30人（含）以下的企业，裁员率放宽至不超过企业职工总数20%。主营保险和汽车后市场服务的广州鼎聚科技服务有限公司负责人张明告诉第一财经记者，经与多位同行业人士交流，所在行业普遍是在2月24日才大规模复工，这也相当于比往年少了二十多天工作时间。“我们一个月的工资支出大概就要30万元，加上租金等成本，压力相当大。但即便如此，我们也不会裁员。”张明说，不裁员，让员工有工资拿，这样他们就可以在家待得住。作为中小企业，虽然没有冲上抗击疫情第一线，但也在另一个战线上咬着牙为抗击疫情做贡献。他说，有关部门对于坚持不裁员的企业，给予适当的激励，这一点十分重要，对中小企业是很关键的支持。“今年我们公司不谈利润的问题，今年首要目标就是要活着，利润是其次的问题。” 广东渼洁集团总裁罗小华对第一财经表示，疫情期间工资照发，目前员工也陆续返岗，这几天返岗应该能达到80%左右。值得注意的是，《措施》提到，广东要开发更多就业岗位。其中之一就是要挖掘内需带动就业。推动有条件的地市出台老旧汽车报废更新补贴政策，鼓励广州、深圳进一步放宽汽车摇号和竞拍指标。近日，疫情期间首个地方性鼓励汽车消费的方案出台。《佛山市促进汽车市场消费升级若干措施(试行)》明确，如佛山号牌车主旧车售卖发票或汽车报废注销证明购买新车，每辆车的补助金额为3000元；如同一消费者一次性购买的大、中、重型客运、载货汽车(车辆单价不少于50万元)达到5辆及以上，每辆车补助可达5000元；如消费者购买新车，补助金额为2000元。同时，广东将加大投资创造就业。完善投资项目资本金制度，按照项目性质规范确定资本金比例，适当调整基础设施项目最低资本金比例，鼓励通过发行永续债等权益型、股权类金融工具依法依规筹措重大项目资本金。加快发行使用地方政府专项债券，优先用于基础设施领域补短板项目。在广东之外，上海、山东等多地也纷纷发力“稳就业”。日前，上海市教委、市人社局联合发布《关于应对疫情做好2020届上海高校毕业生就业工作的通知》，对2020届沪上高校毕业生就业工作进行全面部署。《通知》针对特殊时期，提出“推进线上服务，打造就业新模式”、“加强监测研判，掌握就业形势”、“提高服务水平，做好精准帮扶”、“拓宽就业渠道，加强教育引导”、“加强组织领导，严格工作规范”等五大方面16条举措，以确保疫情防控期间“稳就业”。近日，山东省政府发布《关于积极应对新冠肺炎疫情做好稳就业工作的若干措施的通知》，从全力保障企业用工需求，全力帮助企业渡难关稳岗位，全力确保就业局势稳定，全力加强职业教育和职业培训，全力促进创业带动就业，全力防范规模性失业风险，全力完成就业工作年度目标任务七个方面制定了24条措施。2月17日，江苏省人力资源和社会保障厅出台《关于疫情防控期间稳就业保用工的工作措施》，指导各地精准做好疫情防控期间的“稳就业、保用工”，更好服务经济社会发展。{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "2.20晚间策略！黄金原油还会涨吗，最新行情解析及操作": "原标题：2.20晚间策略！黄金原油还会涨吗，最新行情解析及操作    来源：FX168财经网人物频道有时候生活中见到蜡烛的火光都觉得很亲切。一般上班说是早上7点到第二天凌晨3点，但是在我的记忆力我好像很少有准时下班的，只要客户的单还在，熬夜到凌晨6点停盘是很常见的事情，你曾经也有过吧！熬了一整夜还没睡，不是不困，更不失眠，只不过是客户手中还有单子，在出于不出，多空之间纠结，徘徊。做交易有几年了，可以说我天天都在陪这样的朋友度过每一个夜晚。我可以深深体会到你们的那颗焦急的内心，所以我慢慢的习惯了熬夜，习惯了用吃饭的时间去写完一篇文章，为有缘看见的朋友送去一份帮助、一份希望，哪怕是一颗定心丸，我都感觉这份帮助是有用的。但是，有时确实倍感无奈。　　例如某天行情波动太大，有的客户身陷套单中，会满世界的找解决减少损失的办法，即使一整夜不睡，平时周末假期也会忙着学习，充实自己，因为时代在变，更加没有一层不变的市场，我们只有跟上时代的节奏，才不会被淘汰，也就是能够满足投资者的需求，我们的价值由你们体现。许多投资者深夜找到我说：鼎缘老师，怎么办啊，这行情到底怎么走啊，我套完多单又套空单，我的老师都不管我，你赶紧帮帮我，能少亏点儿就少点儿吧！我一看到消息，尽我所能给出最中肯的建议。他赞鼎缘负责任这么晚都没有休息，并且说自己的老师一下班就找不到人了，自己操作的时候也很拿不住主意。其实对此本人还是感到比较诧异的，因为从业这么多年以来，鼎缘的心中从没有下班和上班的概念，只要有行情在我就在，只要客户需要我就在。手上有单。子被套的可找我鼎缘。（鼎缘聚福：微信YJYS95）　　　　我写这篇帖子也是希望能遇到有缘人。我希望自己可以成为一部分投资者的贵人，自己心软，看到有些别的老师的客户亏钱各种哭天喊地，心里挺不是滋味，但是我又不能直接把投资亏损的朋友抢过来，跟他们说我很牛，我可以帮到你，我没有办法让别人直接相信我，靠我这一张笨嘴我是没有能力的，所以相信缘分是对的！我希望自己可以成为你的贵人，所以相信缘分是对的。这个就和相亲一样。不管第一感觉怎么样。都应该给对方一个了解的机会。我相信。你能看完这么多字。就是缘分。投资也是多半看缘分，如果你相信缘分，相信我可以用心为你做点什么，你可以试着和我交流一下，谁能陪你走到最后，也许哪一天你就需要我了呢？　　关于解套：因为鼎缘不知你的套单点位、仓位风险等具体套单情况，不能给出相应的解套策略。那么有需要的朋友咨询鼎缘即可，在此本人还是建议各位投资朋友以后做单不要抗单，仓位不要过重，避免下次再套，不是每次都是可以成功解套，不是每次都顺心如意，每一次的做单是应该有计划的做单，详情解套思路鼎缘将会在实盘实时在线给出，风险掌控及后续方案将会做出规划。　　　　在这个多空难测的市场上，仍然是有人赚的到钱，也有很多朋友做的不够理想，在该做空的时候，怕冲高，该做多的时候，怕回落，其实这就是人心，这就是技术，人心就是最大的技术。有时候你会知道，真正影响你的不是价格，而是心中想象的东西太过于多，鼎缘愿做你的引路人。　　　　我不追求所谓的正确率，做十单对九单，仅仅错了一单就足矣亏到怀疑市场的地步。多少人做单，盈利了就想跑，亏损就想扛。拿出历史记录，一目了然。盈利10单赶不上一单亏损。这样的操作，你要是不改变，等着你的就只有无尽的遗憾。我不仅是一位分析师，更是你生活中值得交的一位朋友。　　　　非本人实盘客户，本人提供方向和大的预期　　　　每天会在朋友圈更新趋势分析和操作思路，需要考察实力的可以去看，需要看建议的自行去看就可以了，又不收费，你考虑好了就跟实盘操作，觉得我帮不了你或者你有疑问你就再继续考察，免得耽误大家彼此的时间，毕竟时间是宝贵的，不是用来浪费的。　　　文|鼎缘聚福（微信：YJYS95）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "宁波推进重大项目建设看\"项目争速\"一年成绩": "　　记者易鹤　　7个百亿级工业项目全面开工，涉及先进装备、绿色石化、汽车制造、新能源、新材料等领域；宁波机场2号航站楼建成投用，宁波轨道交通3号线一期工程开通运营，宁波奥体中心项目正式开业，宁波城市能级显著提升……　　风樯阵马，举鼎拔山。　　近年来，我市以“项目争速”为牵引，全面打响扩大有效投资和重大项目建设攻坚战。仅去年一年，全市68个省重大建设项目就完成投资493.87亿元，年度计划完成率124.8%；309个市重点建设项目完成投资1272.9亿元，年度计划完成率123.8%。　　稳增长的关键在投资，扩投资的支撑在项目，一系列优质重大项目不断提升宁波经济的成色，为高质量发展注入了强劲动力。　　　抢抓项目见速度见力度　　抢项目就是增实力，争速度就是提效率。过去一年，宁波四面出击找项目、千方百计上项目、一刻不松建项目、放眼长远谋项目，一批支撑产业升级、创新驱动的大项目跑出了“速度与激情”。　　去年，全市140个重大前期项目中129个项目顺利完成年度目标，占比92%；42个项目实现提前开工；194个计划新开工项目中188个项目已开工，开工率97%；309个市重点项目共完成年度投资1272.9亿元，完成率123.8%，超额完成年度目标任务。　　重大平台方面，一批围绕“一带一路”建设、长三角一体化发展、全省“四大”建设的大项目稳步推进。其中沪嘉甬铁路完成工可编制并上报，甬舟铁路项目可研通过审查，有望于近期批复。84个长三角一体化重大项目集中开工，单体投资均超过3亿元，总投资达1000亿元，其中仅前湾新区的25个重大项目总投资就达628.9亿元。　　重大产业方面，一批百亿工程、栽树工程、能源工程为高质量发展强劲赋能。吉利汽车杭州湾DMA项目、吉利汽车余姚整车项目建成投用。容百锂电、中化膜生产基地和研发创新中心、亚洲浆纸后续项目、研祥集团华东区域总部大楼等项目顺利开工，宁波工业互联网研究院等“栽树工程”春色满园，成效初显。　　补齐短板方面，一批重大交通项目、城建项目、民生项目全面提升城市能级。其中轨道交通3号线一期、宁波至奉化城际铁路首通段开通运行；环城南路东段、西延启动段建成通车，东外环路和北环东路实现主线高架贯通；宁波市社会福利中心改扩建工程、宁波大学科技学院迁建工程等项目建成投用。　　新年伊始，宁波又有一大批重大项目纷纷落地：1月2日，宁波首台氢燃料电池公交车下线；7日，总投资310亿元的26个甬商回归项目签约；8日，吉利汽车集团总部、smart合资公司全球总部落户宁波杭州湾新区；9日，宁波华为鲲鹏生态产业园开园，“鹏霄”服务器在宁波首发首用。8天内，初步估算涉及资金700亿元的高精尖项目在宁波签约落地、投产首发。　　　靠前服务增速度提效率　　重大项目缘何接连落子宁波？这一切，源于服务，归于服务。　　去年，我市千方百计招引项目，通过借展引商、亲情招商，做精做强基金招商、并购招商、产业链招商，积极开展“店小二”式招商，打好“服务牌”，为项目量身打造全方位服务网络。　　为推进转型发展，我市把“项目争速”作为稳定增长、促进转型、培植后劲的主抓手，激活和扩大有效投资。全市深入开展“三服务”，构建了市领导联系重大项目机制，34位市领导对口联系120个园区、重点项目和特色小镇，每月召开协调会，先后为81个重大项目的招引落地、资金安排、招标投标协调130多个“卡点、堵点”问题，一些久拖不决的难题得到有效解决。　　“项目争速”，要素保障是关键。去年，全市组建重大片区、重大项目建设指挥部，完善重大项目土地、资金等保障机制。为重点工程、重大前期、省市县长工程等项目优先安排市统筹建设用地计划指标1.1万亩，新增专项债99亿元。　　项目建得怎么样？一起比一比、晒一晒。去年6月，我市对参加省集中开工的项目实施“日碰头、日更新、日督导”，63个项目最终全部提前开工。我市还积极利用投资监管平台、“红黄绿灯”监测系统，通过互看、互学、互比，评干劲、评效能、评业绩，提升服务水平。　　去年全市国内招商引资和浙商回归实际到位资金分别为1368.27亿元、1039.02亿元，分别完成年度任务的115.66%和118.07%。　　　聚能聚变兴产业谋福祉　　引进一个项目，培育一个龙头，形成一个产业集群，引发聚变，结出硕果。　　汽车是宁波“246”万千亿级产业集群的重中之重。自吉利汽车杭州湾基地落户以来，吉利集团已有10多个项目“凤凰来栖”，总投资逾600亿元，这其中包括吉利汽车杭州湾基地、吉利动力总成中国制造总部项目、吉利汽车全球研发总部一二三期、吉利DMA系列车型项目、PMA纯电动汽车及产业链项目等。　　目前，吉利汽车研发中心已经集聚1.38万名研发人员，其中外籍高端研发人员就有400多名。吉利汽车研发中心二期三期也在如火如荼建设中，该项目投资70亿元，将建设全球领先的安全碰撞试验室、环境风洞实验室及动力新能源实验中心等。未来，吉利将进一步加大投入、扩大规模，在新区集聚汽车研发人才3万名至5万名，打造世界级汽车研发创新中心。　　吉利汽车带来的乘数效应，让人们看到了制造业大项目蕴含拉动经济发展的巨大潜力。数据显示，去年我市固定资产投资增长8.1%，其中工业投资同比增长10.5%，一举扭转了工业投资连续两年负增长的局面。　　项目助推经济，项目增进民生福祉。　　以民生重大项目为引领，去年，我市改善民生的系列项目建设高歌猛进。　　出行更畅了。杭绍甬智慧高速公路(宁波段)一期工程海域部分、象山湾疏港高速昆亭至塘溪段、宁波与绍兴城铁项目相继上马或贯通，宁波按下了交通“快进键”。　　城市更靓了。文创港、东部新城明湖区块、城市之光、宁波中心等项目，为宁波添颜值，也添气质。　　环境更美了，保障也更多了。天一阁扩建、未来社区建设……一批批项目饱含着民生浓情，闪耀着幸福光芒。　　站在新的起点上，宁波正奋力把区位优势、产业优势等转化为发展优势、项目优势，用好项目、大项目的落地生根，厚植起赶超跨越的更强后劲！",
    "@援助湖北的四川医务人员400多家火锅店等你凯旋，请你免费吃一年! -四川新闻-四川新闻网": "ËÄ´¨Ê¡»ð¹øÐ­»á³«ÒéÊé£¨Ð­»á¹©Í¼£©¡¡¡¡ËÄ´¨ÐÂÎÅÍø³É¶¼2ÔÂ20ÈÕÑ¶(¼ÇÕß ÎÄæ÷)2ÔÂ20ÈÕ£¬ËÄ´¨ÐÂÎÅÍø¼ÇÕß´ÓËÄ´¨Ê¡»ð¹øÐ­»áÁË½âµ½£¬ÔÚËÄ´¨Ê¡ÉÌÎñÌü×éÖ¯ÏÂ£¬¸ÃÐ­»áÓÚ2ÔÂ17ÈÕ³«Òé»áÔ±µ¥Î»ÎªËÄ´¨ËùÓÐ³ÛÔ®ºþ±±µÄÒ½»¤ÈËÔ±Ãâ·ÑÌá¹©Ò»ÄêµÄ»ð¹ø£¬ÒÔÖÂ¾´ÄæÐÐÓ¢ÐÛ¡£¡¡¡¡³«ÒéÒ»³ö£¬ÉÌ¼ÒÃÇ·×·×»ý¼«ÏìÓ¦£¬½ØÖÁÄ¿Ç°È«Ê¡ÒÑÓÐ60Óà¼Ò»ð¹øÆ·ÅÆÔ¼400¼ÒÃÅµê²ÎÓë£¬Ä¿Ç°²Î¼ÓµÄÆóÒµÊýÁ¿»¹ÔÚ²»¶ÏÔö¼ÓÖÐ¡£¡¡¡¡²Î¼ÓÆóÒµÃûµ¥(½ØÖÁ2ÔÂ20ÈÕ17µã)£º¡¡¡¡³É¶¼Î¶ÊñÎá²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼Í­ÈËÀî²ÍÒû¹ÜÀí¼¯ÍÅ¡¡¡¡ÎâÃú»³¾É»ð¹ø¡¡¡¡ËÄ´¨ÀÏ´¬Íõ²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËñÓÑ.Ò°ËñìÀ¼¦¡¡¡¡Ð¡Áú¿²²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼°ÍÊñ´óÃÅ»§²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ÂéÀ±¿Õ¼äÇåÓÍ»ð¹ø¡¡¡¡³É¶¼¶·³ÇÀÏÂè²ÍÒûÓÐÏÞ¹«Ë¾¡¡¡¡¶«ÐñÎ¶µÀ¹¥ÂÔÏÊ»õ»ð¹ø¡¡¡¡ËÄ´¨´¨Î÷°Ó×Ó²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËïÃ«¶Ç»ð¹ø¡¡¡¡¶ÀÂÖ»ð¹ø¡¡¡¡³É¶¼Í¬ÐÄ¹²Öþ²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨°Í¹úÃÃ×Ó²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨»ÊÈý ”²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡Ô¬ÀÏËÄ²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨Êñ½­Áú²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ÏãÌìÏÂ¡¡¡¡Ê¨×ÓÂ¥³É»ª»ð¹ø¡¡¡¡³É¶¼¸ÖÎåÇø¹Ë´ó½ã²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼°ÍÊñ°ÙÎ¶²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ÈýÖ»¶ú»ð¹ø¡¡¡¡¶¼½­ÑßÈØ³ÇÃûÆ¬ÌïÔ°»ð¹ø¡¡¡¡Ô¬ÀÏËÄ¡¡¡¡³É¶¼Ê¢ÊÀÒÝ½õ²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡¿ª»Ä½³ÊÐ¾®»ð¹ø¡¡¡¡Ò°ÊÞ»¨Ô°»ð¹ø¡¡¡¡ËÄ´¨Ì·¹«²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼ÊÐÏÍºÏ×¯Æ·ÅÆ¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼ÈØ³ÇÀÏÂèÊµÒµ¹«Ë¾¡¡¡¡³É¶¼´óÁú D²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡°ÙÎ¶¼Ç²ÍÒû¹ÜÀíÓÐÏÞÔðÈÎ¹«Ë¾¡¡¡¡³É¶¼ÁúÔ¨¶þ¾£Ìõ»ð¹ø¡¡¡¡ÊñÏÊ»ã»ð¹ø¡¡¡¡³É¶¼öÎ¿íÕ­Àï»ð¹ø¡¡¡¡³É¶¼ÑôÊÏÌïÑ¼³¦²ÍÒûÎÄ»¯ÓÐÏÞÔðÈÎ¹«Ë¾¡¡¡¡ËÄ´¨Ê¡Ñô¼ÒË½·»²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨°ÍÊñáÌ²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨öÎÁåÓã°Ú°Ú²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼Êñ¶ùÀÉ²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼¾Û¶¦ÁúÌÚ²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨ïÚ¾Ö²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡Äà°ÍÐ¡ÔºÊÐ¾®»ð¹ø¡¡¡¡ËÄ´¨½­±±ÀÏÔî²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡Ù©Ù©»ð¹ø¡¡¡¡´¨ÀÏµÜÀÏ»ð¹ø¡¡¡¡ËÄ´¨Ê¡³ÂÊÏÏã¶ìÕÆ²ÍÒûÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨µú×ÌÎ¶²ÍÒûÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨°ÍÊñÀÁÈË²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ËÄ´¨Êñ°«¶¬¹Ï²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼°ÍÊñ´ó½«²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡´ïÖÝÊÐ¾Æ¹Ý»ð¹ø(ËÄ´¨Ê¡ºú¾Æ¹Ý²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾)¡¡¡¡³É¶¼ÊÐÎåÎ¶Ôµ²ÍÒû¹ÜÀíÓÐÏÞ¹«Ë¾¡¡¡¡ÄÏ³äÍüÇéË®²ÍÒûÓÐÏÞ¹«Ë¾¡¡¡¡³É¶¼ÊÐÀÏÂëÍ·²ÍÒûÓéÀÖÓÐÏÞ¹«Ë¾ ¸Ï¸°¡°»ðÏß¡±  90ºóÐ¡½ã½ãÊÖ»æÕ½ÒßÍ¼  \"°Ö°Ö£¬ÄãÔÚÎäºº»¹ºÃÂð?\"  ËÄ´¨Ô®Öúºþ±±Ò½ÎñÈËÔ±Åã»¼Õß¹ýÉú  Õ½¶·±¤ÀÝ×¤ÔÚ×îÇ°ÑØ  È«Ãñ¡°Õ¬¼ÒÖ¸ÄÏ¡±£¡  ¡°¾¯²ìÀ¶¡±ÖþÆð¡°·ÀÒßºì¡±  ¡°³¤¾±Â¹¡±³öÏÖÔÚÒ½Ôº ¹ØÓÚÎÒÃÇ | ÍøÕ¾ºÏ×÷ | ¹ã¸æ·þÎñ | ·¨ÂÉÉùÃ÷ | ±à¼­²¿ÓÊÏä | ÓÑÇéÁ´½Ó | ÍøÕ¾½¨ÉèÍøÉÏ´«²¥ÊÓÌý½ÚÄ¿Ðí¿ÉÖ¤ ±àºÅ£º2304068 ·¢Ö¤»ú¹Ø£º¹ú¼Ò¹ã²¥µçÓ°µçÊÓ×Ü¾Ö\n¾­ÓªÐí¿ÉÖ¤ ±àºÅ£º´¨B2-20100027 ËÄ´¨ÐÂÎÅÍø°æÈ¨ËùÓÐ ÊñICP±¸09013264ºÅ-3´¨¹«Íø°²±¸51019002001679ºÅ\n\n\n\n",
    "“空中茶馆”里的曲艺芬芳_ 财富生活频道": "　　虽然台下座位上没有观众，但舞台上的他们仍表演得起劲。“网上来了很多人，屏幕上有留言给我们‘叫好’的，有送小心心的。演员们看到大家的热情很振奋，还根据反馈进行调整！”鼎泰茶社负责人、鼎泰乐和艺术团团长史艳芳说。　　截至3月2日，沈阳鼎泰茶社“空中茶馆”已经直播了四期，演出内容以防控、战“疫”为主。　　期待：“等疫情过去了，一定去现场听你们说相声！”　　每年的春节都是曲艺小剧场举行开箱演出的时间，为响应配合防疫大局，沈阳鼎泰茶社暂停了今年春节期间的所有演出。目前，沈阳大多数行业已经陆续复工，为了将安全风险降至最低，鼎泰茶社暂时未安排实体演出，选择以“空中茶馆”的形式开业。　　每天19时，鼎泰茶社的演员们都会准时上线表演，并和网友实时互动，气氛热烈。有网友留言说：“春暖花开时，曲艺又芬芳。等疫情过去了，一定去现场听你们说相声！”　　据了解，疫情发生后，鼎泰茶社组织鼎泰乐和艺术团的演员们创作了十余个作品，包括快板、数来宝、相声、京韵大鼓、评书等曲艺形式，内容从普及、激励、祝福等方面，传递为武汉加油、为中国加油的声音，并在茶社微信平台上推出。“空中茶馆”的演出内容也主要来源于此，对口快板 《战瘟神》、快板《人民战争灭病毒，最后胜利将来到》、相声《战胜疫情》等，赞美了奋战在疫情一线的医务工作者，同时表达了中国人民众志成城，一起打赢这场疫情防控阻击战的决心。此外，直播中还介绍了这些作品的台前幕后，同时融合访谈和才艺展示，以及嘉宾连线，不少进入直播间的网友都评价说：“节目整得热热闹闹的！”　　欣慰：沈阳曲艺人要用好作品记录时代　　沈阳曲艺人奋起战“疫” ，创演大量作品，他们的行动也得到了著名表演艺术家、鼎泰乐和艺术团艺术指导杨振华的点赞。杨振华一直鼓励年轻演员要创新，认为相声的创作要融入新意、记录时代、反映时代，不忘初心、牢记使命，用原创曲艺作品传播正能量，“看到他们拿起笔来创作，而且反应迅速，这说明他们之前下的功夫见到了成效，我很欣慰！”　　“传统曲艺+新渠道”也是杨振华一直倡导的。杨振华曾表示，走出茶馆、戏园子，融入到更宽阔的网络空间中，相声才能焕发新生机、展现新活力。这次疫情，对曲艺界来说也是一次大考，但沈阳曲艺人以空前的热忱和创演实力，共克时艰，实现了传统艺术通过互联网焕发活力的飞跃，再一次证明了新时代原创文艺作品凝心聚力的号角作用。　　鼎泰茶社负责人、鼎泰乐和艺术团团长史艳芳表示，演员们还将创作更多精彩作品，继续通过网络平台发布，丰富市民的文化生活。此外，为致敬奋斗在抗疫一线的医务工作者，鼎泰茶社自恢复室内演出后，将对抗疫一线的医务工作者全年免门票。",
    "2.21黄金走势分析，金价不断冲高，晚间行情操作建议": "原标题：2.21黄金走势分析，金价不断冲高，晚间行情操作建议    来源：FX168财经网人物频道很庆幸你能看到这篇文章，鼎缘聚福认为投资不是花钱买经验，不是花钱买教训，更不是花钱让你刺激，我不知道有时候会不会有朋友在怀疑投资的初衷？屡战屡败，为何不转弯？当然同时也恭喜在资本市场获利的朋友，这个市场就是这样，高收益，高风险，有能力的人带你快速获益，没能力的人只会让你愈发低迷！你只需要一个选择，鼎缘聚福会为你的盈利保驾护航！这是我的责任和义务！我是鼎缘聚福，你投资路上的领路人！　　你本该沉睡在梦中，但书房的灯仍旧亮着，爱人劝你不要加班，身体要紧，你只是苦涩的笑笑，说过会儿就睡，但是你却无法入睡，不是不困，更不失眠，只不过是手中还有单子，在出于不出，多空之间纠结与徘徊。老师可深深体会到你们的那颗焦急的内心，被行情左右着，反复暗示自己行情要回调了，等回调一点再出局、哪怕再回调一点点我就出了，然后在一根根沉默的香烟中，太阳升起了。凌晨我都习惯去写一篇文章，依旧是千篇一律的解套，不是我不想写出有新意的，而是我知道你们此刻最想要的是什么。其实我想要骂你们，为什么平时从不大手花钱的你们在这个市场扔钱扔得这么随便！　　做分析这么多年，我也慢慢的习惯了熬夜，习惯了每个大行情的夜晚陪这样的朋友度过每一个夜晚，虽然你们不是我的实仓，尽管我们互不相识，但是我们都在做投资，我的责任就是为你们扬帆起航，降低风险，所以不管你们出于什么原因而套单，我也都会非常自责，自责为什么不是我在指导你们操作，为什么没有教会你们风险管控。因为很多时候这不是你们的错，市场险恶，人心险恶！金融市场，鱼龙混杂，分析师水准良莠不齐，套的不是单子，是人心，是以时间换空间。打着解套的旗号，却胡乱解释，使得原本元气大伤的仓位更成为重灾区！就像回到了小时候，那时每天都起得很早，习惯将沙滩上干涸的小鱼扔进海里。就像现在，我也知道有茫茫多的朋友处于套单之中，我也知道我一个人的力量是有限的，但是我愿意熬夜等待，我帮不了所有人，只能帮到有缘人！鼎缘聚福（微信：YJYS95）　　我不睡，并不是我不困，只是你的套还没解，投资路上我一直在，我已经很主动，只要你再主动一点，你的现状将会改变。如果你有幸让你看到这篇帖子，关于解套，你可以试试以下几种方法：　　第一种办法：你可以采取以不变应万变的不卖不赔方法。在单子被套牢后，只要尚未脱手，就不能认定自己已亏空，但是前提是你要有扛过一切风险的资金支持。　　第二种办法：采用拨档子的方式进行操作。即先停损了结，然后在反弹到合适的点位时，再补进，以减轻或轧平解套的损失。　　第三种方法：以快刀斩乱麻的方式停损了结。即将所持标的全盘卖出，以免价格继续单边而遭受更大损失。采取这种解套策略主要适合于以投机为目的的短期投资者，因为处于跌势的小单边的情形下，短期投资者持有的时间越长，给投资者带来的损失也将越大。　　很多投资者，投资亏损了完全是有机会翻身的，只是受到自己心理的打击太大了，一时难以接受。其实像这类投资朋友只要自己内心足够强大，不被暂时的困难给压倒，是完全有机会的　　鼎缘老师这里没有100%正确，只有稳健的操作思路。大仓做趋势，小仓做波段，自己控制好比例。逆市做单轻仓止损走，顺势做单适当加注。没有不赚钱的投资，只有不成功的做单！是否赚钱在于买涨买跌时机的把握，赚钱靠机会，投资靠智慧，理财靠专业。　　非本人实盘客户，本人提供方向和大的预期　　每天会在朋友圈更新趋势分析和操作思路，需要考察实力的可以去看，需要看建议的可关注功重浩（鼎缘聚福）自行去看就可以了，又不收费，你考虑好了就跟实盘操作，觉得我帮不了你或者你有疑问你就再继续考察，免得耽误大家彼此的时间，毕竟时间是宝贵的，不是用来浪费的。　　文|鼎缘聚福（微信：YJYS95）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "防疫复工两手抓东风打好两场战": "　　应对新冠肺炎疫情，既是一场抗疫阻击战，也是一场经济保卫战。作为处在疫情中心的车企，东风汽车集团有限公司（以下简称“东风公司”）按照“信息准、行动稳、把好门、管好人、神情定、勇担当”的思路，持续做好各项抗击新冠肺炎疫情工作，并有力有序推动湖北省外单位复工复产。上海、广州、大连、盐城……连日来，东风公司省外单位在确保做好疫情防控和员工防护的前提下，全力以赴保持企业生产经营稳定运行，为打赢抗疫阻击战和经济保卫战提供坚实支撑。    　　吹响复工集结号，助力防疫复工“双线战役”　　面对依然复杂严峻的新冠肺炎疫情形势，打好防疫复工“双线战役”是一次大战，也是一次大考。东风公司在扎实做好疫情防控的前提下，分区、分类、分项稳妥有序复工复产。　　东风公司董事长、党委书记竺延风指出，要实事求是分析定性各单位面临的形势，因地制宜，因企施策，机动灵活，在有完善的防护措施前提下，稳妥有序开展工作，决不能“一动不动”，疫情防控和生产经营两者都不可偏废。　　自2月份以来，东风公司各单位根据疫情新形势，动态做好复工复产的谋划和预案制定。　　2月17日，东风日产、东风英菲尼迪、东风启辰、东风悦达起亚吹响复工集结号。东风日产复工　　在广州，东风日产花都地区2129名员工严格遵守公司防疫要求，有序返回工作岗位，在成立防疫突击队，检测全员体温的同时，东风日产各办公楼都启动了新风系统，在各工厂、办公区也按防疫要求设置了临时隔离区域，并对办公区域、卫生间进行每日全面消毒，食堂后厨和餐厅也增设紫外线消毒灯保障员工就餐安全。　　在大连，东风英菲尼迪启动复工复产。每天为复工员工提供口罩，并在微信端推送防疫知识指南，让员工安心、安全生产。　　在盐城，东风悦达起亚也吹响了“复工战疫”的号角，公司严把健康排查、场所防疫和安全生产三大关口，不仅严抓个人卫生，还积极调整员工工作方式，采用微信电话会议等远程办公模式，最大限度避免人员集聚。公司食堂采取供应盒饭、错时就餐、一人一座等方式，做好后勤保障。　　经过一周的远程办公，东风启辰也于2月17日正式启动阶段性回公司复工。当天上午8:30，已进行人事报备的领导干部及部分员工在经过体温检测后，准时到达各自工作岗位。市场部、战略营销部、销售部、综合部、造型中心的员工均按照要求佩戴口罩，各项工作正常开展。东风柳汽复工　　面对物资保障和人员缺口等难题，东风柳州汽车有限公司启用紧急预案，2月18日，商用车、乘用车迎来全面复工。在发布了《柳汽新型冠状病毒防控指导手册》之后，东风柳汽还在官方微信号推出复工“防疫宝典”。据悉，东风柳汽复工期间实行弹性工作模式，各部门员工根据部门安排在办公室办公或居家办公，同时还会根据疫情发展情况及时动态调整工作模式。　　除了整车工厂，东风公司研发系统也已开工。位于瑞典的东风公司技术中心T公司自1月初至今一直处于正常上班模式。东风公司技术中心则在坚持“把员工安全和健康放在首位”的基础上，创新思路，开展研发工作“追赶计划”。2月4日，东风公司技术中心网络远程办公复工计划正式启动；2月10日，东风创新设计中心（上海）也顺利复工。    　　有序次第进行，推动产业链各环节协同复工复产　　整车企业能否“加大马力”，还得看配套企业能否充足供应。　　2月25日，工信部印发了《关于有序推动工业通信业企业复工复产的指导意见》，提出要在确保疫情防控到位的前提下，优先支持汽车等行业复工复产。　　作为汽车产业的龙头企业，东风公司在做好内部工作的同时，与上下游的供应商、经销商等同舟共济，确保产业链健康平稳。上海弗列加滤清器有限公司上海工厂　　在2月13日发布《复工后防控工作提示卡》后，东风零部件公司各单位复工复产提上了日程。截至2月19日，东风零部件公司旗下上海弗列加滤清器有限公司、湛江德利车辆部件有限公司、苏州东风精冲工程有限公司等8家湖北省外单位已顺利实现复工。复工当天，上海弗列加滤清器有限公司6条生产线全面开动，日产滤清器产品5.28万件，达到高峰日产量的40%左右，能够满足上汽通用、陕汽、康明斯等开工客户的需求，赢得了客户的认可和赞誉。东风延锋盐城汽车饰件系统有限公司于2月17日正式复工，3条生产线全面开动，预计3月全面恢复产能。上海东风汽车专用件公司从冷成形到热处理等工序全线贯通，工厂开工率接近83%，已投入生产15个品种零件。广州市东风南方实业有限责任公司　　2月10日，位于广州的东风南方实业有限责任公司复工。为保障员工的身体健康和生命安全，该公司以远程办公为主，办公室安排值班，同时，也进行了办公场所消毒、防护宣教物料张贴等。　　2月11日，东风鸿泰下属的东风佛吉亚内饰大连工厂正式复工。东风鸿泰对已复工的单位要求，坚持明确各级领导的管理责任，复工员工做好科学防护，合理安排现场的到岗人员，确保复工正常有序，并对现场复工单位实行“日报告、零报告”制度。东本发动机装配线复产首日　　2月17日，东风本田发动机有限公司实现安全复产。复产首日，东本发动机采取单班生产，约700名员工回到岗位，生产运营井然有序。　　与此同时，东风公司旗下整车品牌遍布各地的经销商也陆续开工，用最安全的防护迎接客户的到来。　　近日，东风日产多地专营店开工，东风日产枣庄远方店在展厅放置了可移动式紫外线空气消毒机，实行“24小时空气消毒”，并在维修保养车辆交付前，使用紫外线杀菌灯消毒灭菌。为了让到店客户能够真正安心，专营店还准备了医用口罩、灭菌洗手液、一次性手套、瓶装矿泉水等，并设置了温馨的防疫知识展板。东风启辰专营店复工　　从2月4日起，东风风神专营店陆续开工。全体员工上岗前须进行健康检测，专营店内外按高标准、严要求进行全面消毒。截至2月24日，东风风神在全国已有近50家专营店复工。东风风光各区域门店也陆续复工，并严格执行消毒程序。从2月17日起，全国各地的东风启辰专营店开始营业，服务顾问、技师等工作人员全程佩戴口罩及防护手套，提供无接触式服务。2月18日，全国多家东风本田特约销售服务店恢复营业，各特约销售服务店均建立了店内疫情防控管理体制，从物资保障、防控宣传、监测执行和突发事件应急等方面，全方位保障员工及进店客户的安全。　　受疫情影响不方便现场购车？东风公司旗下各单位各显神通，积极开展线上营销活动，为消费者提供便利。东风标致线上展厅　　东风轻型车经销商沈阳鼎杰开设了“鼎杰卡车直营店”快手直播间，吸引了700多名网友和卡粉们的观看、互动，并促成东风途逸成交。东风日产、东风启辰、东风标致开通网上展厅、VR看车、抖音直播等方式，让客户足不出户看车、购车。　　2月26日起，东风风神“快说车”品牌直播季开播，天青蓝营销人网络脱口秀首秀，老董贷您品奕炫……在快手直播间，超级大咖领衔，车型专家、精英销售齐聚，东风风神为消费者奉上别样体验。    　　疫情防控仍为当前头等大事，坚决打赢湖北保卫战　　当前,新冠肺炎疫情形势依然严峻复杂,防控正处在最吃劲的关键阶段。东风公司地处疫情中心，总部在武汉，四大整车单位在武汉，大多数事业单元在湖北。疫情发生以来，东风公司既要保障14万多员工的生命安全，也要保持经营大局稳定，还要服务地方疫情防控大局，更显重任在肩。　　东风公司继续把疫情防控作为公司当前头等大事，全力以赴抓好防疫工作。“这是东风的政治责任，是保障员工生命安全和身体健康的重大责任”，竺延风说，要总结前一阶段的防疫工作经验，进一步落实落细措施，做到“六个到位”，即责任落实到位、防控机制到位、人员排查到位、物资准备到位、环境整治到位和内部管理到位。东风公司疫情防控青年党员服务队　　据了解，截至2月29日，东风公司携旗下各企业捐赠款物共计8377.8391万元。其中，东风小康向十堰慈善总会捐赠58台车辆用于抗击疫情的物资运输、医护人员接送等；神龙公司、东风本田、东风零部件、东风特商、东风特种装备事业部、东风商用车、东风小康、东风进出口公司、东风汽车俄罗斯有限公司、智新科技股份有限公司、东风雷诺累计捐赠防护服、医用口罩、护目镜等物资40000余件，助力抗击新型肺炎疫情；东风出行组建由近1000辆车组成的社区应急车队，为抗击疫情提供后勤保障；东风资产管理有限公司向湖北累计捐赠194台防疫消毒机械；东风咨询有限公司捐赠价值165.8万元的空气净化清洁剂、测温仪等防疫物资，支援抗击疫情工作。东风公司正从人财物等方面全力支持和配合湖北省做好疫情防控。　　在开展款物援助的同时，东风公司迅速集结旗下企业加入全国抗疫行动。战“疫”需要什么，东风就生产什么。　　疫情期间，一辆辆救护车载着患者，与死神赛跑。1月26日，东风汽车股份旗下东风御风接到武汉紧急用车需求后，积极响应政府号召和要求，于1月27日深夜23点，成功将东风御风监护型救护车送达协和武汉红十字会医院，助力医疗救治能力提升。东风柳汽生产的救护车　　在东风柳汽乘用车总装车间，生产线上的每位员工干劲十足，为生产出一台台高质量的柳汽“战车”而忙碌着。2月，东风柳汽接到急单，要在2月21日上线125台救护车支援江苏、浙江等地的疫情一线。抗击疫情，使命必达，东风柳汽乘用车总装车间工人加班加点，为顺利生产救护车全力奋战。目前，东风柳汽陆续接到全国各地451辆救护车的意向订单。　　疫情当前，公共卫生环境安全是防控重点。东风商用车底盘改装长期合作客户盈峰中联环境迅速响应，向武汉捐赠了15台东风系底盘抑尘车作为防疫消毒车，其中10台为东风天锦底盘。从决定捐赠，到紧急调配物资、完成改装，再到正式开始消毒作业，前后只用了5天的时间，东风商用车协同盈峰中联环境一起，完成了这场与时间的赛跑。由此，东风商用车在企业没有复工的情况下，成为行业第一批发运出防疫类专用车底盘的企业。　　日前，发往河南省长垣县的东风福瑞卡国六多功能抑尘消毒车已经顺利交付客户，并投入使用。这款车由东风汽车股份旗下东风福瑞卡品牌与程力专汽携手合作，针对疫情防控推出，将有效助力当地高效展开病毒消杀工作。除了环境消毒车辆，东风天锦底盘改装的医废车也在此次疫情防控中，发挥着巨大的作用。风神物流支援国资委和国药湖北公司的防疫工作　　2月中旬以来，东风公司物流系统派专车持续支援湖北，助力国资委和国药湖北公司开展防疫工作。公司选派风神物流有限公司10辆车、车城物流7辆车、东本储运10辆车，分别向省内的十堰、襄阳、宜昌等地，以及武汉市内的市疾病预防控制中心、长航医院、市八医院、蔡甸人民医院、国博方舱医院和市红会等地配送医疗器材和物资。东风公司的工作人员分秒必争，马不停蹄地赶往任务单上的一个个配送地址，顺利将一箱箱沉甸甸的防疫物资郑重地交到了收货人的手中。　　一手抓疫情防控，一手抓生产经营，在疫情防控工作有力有序有效开展前提下，对于湖北境内一些未正式复工的企业，东风公司也在积极开展复工复产准备，千方百计降低疫情对生产经营的影响。　　2月12日，东风乘用车公司党委（疫情防控指挥部）专题研究复工疫情防控预案，明确提出复工必须确保工作生活安全可控；2月13日，发布《东风乘用车公司复工指南》，便于员工及时了解企业在防疫消杀、健康检测、通勤管理、餐饮服务等方面采取的保障措施和自我防护事项。东风商用车有限公司有序推进复工　　连日来，东风商用车有限公司正有序推进复工，复工人员首选居住在十堰市区内的共产党员。在上岗前该公司将组织所有复工人员参加专项体检，制定员工身体状态确认书，保证全体人员复工前不带病、复工后不感染。　　东风进出口公司已准备好复工三周内的口罩、消毒液、测温计、防护服等防控物资，做好防控措施预案，确保复工后全体员工的身体健康。    　　没有一个冬天不可逾越，没有一个春天不会到来。随着疫情防控形势不断好转，复工复产的节奏越来越快，东风公司全面复苏的脚步也将越来越快，中国终将战胜疫情，东风必将再度迎春！",
    "金科股份大股东天津润鼎质押8000万股用于生产经营": "\n金融界首页 > 财经频道 > 产经新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-19 11:09:00\n来源：证券日报网\n\n如何判断龙头股买点？\n　　    本报记者 王鹤　　    2月18日晚间，金科股份(行情000656,诊股)发布公告，公司于近日接到公司股东天津润鼎物业管理有限公司（以下简称“天津润鼎”）的通知，获悉天津润鼎将其所持有的公司无限售流通股票8000万股向五矿国际信托有限公司（以下简称“五矿信托”）办理了股份质押，质押用途为生产经营。　　    据悉，天津润鼎此次质押股数占其所持股份比例的16.03%，占金科股份总股本的1.50%。根据质押日金科股份收盘价7.55元进行估算，天津润鼎物业管理有限公司本次质押股票市值约为6.04亿元。　　    公开资料显示，天津润鼎跻身金科股份前十大股东。另外东方财富(行情300059,诊股)Choice数据显示，除本次质押股份外，天津润鼎尚有3笔股权质押处于质押状态，四笔在期质押合计3.64亿股，占所持股份比例73.03%，占总股本比例6.82%。根据中登公司的股权质押登记数据，截止2020年2月14日，金科股份总体质押比例为43.28%。　　    金科股份表示，天津聚金、天津润鼎、天津润泽互为一致行动人且资信状况良好，具备资金偿还能力，质押风险在可控范围之内。　　（编辑 孙倩）查看全部网友评论2020-03-04 07:45:56来源：中新经纬2020-03-04 06:39:00来源：中国基金报2020-03-04 00:39:50来源：证券时报网2020-03-04 07:22:50来源：中国基金报2020-03-04 07:09:16来源：金融界网站2020-03-04 00:40:35来源：证券时报网2020-03-03 20:32:46来源：财联社2020-03-04 01:35:35来源：中国基金报2020-03-04 07:23:10来源：中国基金报2020-03-04 07:23:55来源：中国基金报2020-03-04 09:40:40来源：金融界网站2020-03-03 21:42:03来源：中国证券报2020-03-04 06:38:00来源：中国基金报2020-03-04 00:14:40来源：国际金融报2020-03-03 20:37:23来源：券商中国2020-03-04 09:09:15来源：金融界网站2020-03-03 07:52:42来源：大猫财经2020-03-03 15:36:15来源：金融界网站2020-03-03 09:51:15来源：三言财经2020-03-03 09:16:55来源：金融界网站2020-03-03 02:02:26来源：证券时报2020-03-04 09:14:42来源：金融界网站2020-03-03 09:46:00来源：蓝鲸财经记者工作平台2020-03-03 09:34:50来源：券商中国2020-03-02 13:17:12来源：中新经纬2020-03-03 18:02:46来源：中国政府网2020-02-27 08:38:16来源：中新经纬2020-03-03 09:05:48来源：央视新闻2020-03-03 20:24:20来源：每日经济新闻2020-03-03 16:23:58来源：金融界网站2020-03-03 09:45:40来源：金融界网站2020-03-03 23:58:34来源：金融界网站2020-03-03 07:17:33来源：中新经纬2020-03-03 05:48:56来源：中国证券报2020-03-03 00:48:02来源：北京商报网2020-03-04 09:35:40来源：券商中国2020-03-04 08:03:18来源：中新经纬2020-03-03 08:09:07来源：金融界网站2020-03-02 09:52:50来源：投资界2020-03-01 16:05:04来源：金融界网站2020-02-28 21:21:00来源：中国网财经2020-02-24 11:08:37来源：金融界网站2020-03-04 09:44:45来源：金融界网站2020-03-04 09:41:56来源：FX1682020-03-04 08:40:15来源：金融界网站2020-03-04 07:54:58来源：上海证券报・中国证券网2020-03-04 08:01:31来源：上海证券报・焦点2020-03-03 12:31:02来源：中新经纬2020-03-03 11:27:03来源：中新经纬2020-03-03 11:08:33来源：金融界网站2020-03-03 00:10:04来源：证券日报2020-03-02 17:47:00来源：中国网财经2020-02-28 11:07:15来源：棱镜2020-02-28 11:06:55来源：棱镜2020-02-28 07:53:40来源：证券时报网2020-03-04 10:05:47来源：金融界网站2020-03-04 09:45:57来源：金融界网站2020-03-04 09:13:00来源：人民网－人民日报2020-03-04 09:03:46来源：FX1682020-03-04 08:54:00来源：证券时报网2020-03-04 08:55:20来源：FX1682020-03-04 08:35:58来源：金融界网站2020-03-04 07:54:15来源：上海证券报2020-03-04 07:34:31来源：FX1682020-03-04 07:31:57来源：金融界网站2020-03-04 07:21:00来源：证券时报网2020-03-04 07:11:00来源：经济日报-中国经济网2020-03-04 07:06:15来源：安康新闻网2020-03-04 07:05:05来源：金融界网站2020-03-04 07:04:24来源：金融界网站2020-03-04 06:55:00来源：经济日报-中国经济网2020-03-04 06:45:52来源：FX1682020-03-04 04:55:29来源：FX1682020-03-04 04:32:30来源：人民日报海外版2020-03-04 00:13:50来源：券商中国2020-03-04 00:12:32来源：FX1682020-03-03 23:11:47来源：FX1682020-03-03 22:14:00来源：证券日报网 刘萌2020-03-03 21:49:00来源：中国网财经2020-03-03 20:36:04来源：券商中国2020-03-03 12:16:23来源：上海证券报・中国证券网2020-03-03 06:51:05来源：娱乐资本论2020-02-29 18:18:00来源：中国网财经2020-02-24 10:19:13来源：金融界网站2020-02-11 14:35:05来源：金融界网站2020-02-05 13:01:14来源：金融界网站2020-02-05 11:41:00来源：证券日报网2019-11-12 15:34:40来源：金融界网站2019-05-25 11:07:32来源：金融界网站2019-05-25 09:53:34来源：金融界网站2018-09-18 09:38:00来源：中国经济网�D《经济日报》加载更多",
    "这名厅级女官员遭双开！肆无忌惮聚钱敛财将国有金融企业视为个人“提款箱”": "\r\n                原标题：这名厅级女官员遭双开！肆无忌惮聚钱敛财，将国有金融企业视为个人“提款箱”\r\n            　　一天之内，两名地方金融监管官员分别被“双开”、起诉！2020年，金融反腐大潮延续！　　2月21日，中纪委官网披露，青海省纪委监委对青海省地方金融监管局原副局长王丽严重违纪违法问题进行立案审查调查，后者被开除党籍和公职。　　广西白色市检察院发布消息称，已对百色市监委移送起诉的广西银保监局原副局长赵汝林受贿案向百色市中级人民法院提起公诉。　　据券商中国记者统计，年初以来，已有至少两名金融领域高管接受审查调查，4人被“双开”，还有5人被提起公诉。　　在1月中旬召开的十九届中央纪委四次全会上，习近平总书记强调，要坚决查处各种风险背后的腐败问题，深化金融领域反腐败工作。　　2020年也是打好防范化解金融风险攻坚战的收官之年，必须坚决查处各种风险背后的腐败问题，保持从严态势，继续深化金融领域反腐败工作。　　青海地方金融监管局原副局长王丽被“双开”　　现年57岁的王丽，于1997年底开始担任西宁市商业银行高管，2009年该行改制更名为青海银行后，又担任青海银行党委书记、董事长、行长长达9年。　　2018年7月，王丽出任省金融办党组成员、巡视员、副主任，后担任省地方金融监管局党组成员、巡视员、副局长(正厅级)。2019年9月，王丽因涉嫌严重违纪违法，接受省纪委监委纪律审查和监察调查。　　经查，王丽在担任原西宁市商业银行行长，青海银行董事长、行长期间，理想信念丧失，背离初心，背弃职责，政治上不尽责、不担责，落实省委巡视整改要求敷衍塞责，履行全面从严治党主体责任不力，不忠诚、不老实，对抗组织审查，不按规定报告个人有关事项，无党性，无信仰，长期搞迷信活动。　　在作风方面，王丽自行其是，对中央八项规定精神置若罔闻，肆无忌惮聚钱敛财，大肆收受礼品、礼金，违规发放津贴补贴，违规操办婚丧喜庆事宜，超标准装修办公用房；工作上无视组织原则，个人决定重大事项，滥权妄为，给国有资产造成巨额损失。　　在生活上，王丽自我放纵，追求个人名利和物质享受，甘于被“围猎”；经济上贪欲膨胀，将国有金融企业视为个人的“提款箱”，设立“小金库”，随意支取资金归个人使用，违规将国有资金挪作他用，为他人谋取利益。　　同时，王丽滥用职权，利用职务便利在贷款发放、工程项目建设、职工招录等方面，大搞权钱交易、以权谋私，非法收受巨额财物，严重污染破坏了青海银行的政治生态和发展环境。　　青海省纪委监委认为，王丽严纪，构成职务违法并涉嫌贪污、受贿、挪用公款、国有企业人员滥用职权、巨额财产来源不明犯罪，且在党的十八大后不收敛、不收手，问题线索反映集中、群众反映强烈，政治问题和经济问题交织，性质严重，影响恶劣，应予严肃处理。　　依据有关规定，决定给予王丽开除党籍处分；由青海省监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。　　这也是2020年第二位被“双开”的地方金融监管官员：1月中旬，福建银保监局原局长亓新政因严重违法违纪被“双开”。　　今年已有5名金融官员被起诉　　王丽被披露“双开”的同日，另一名地方金融监管官员也被披露涉嫌受贿被“起诉”。　　中国检查网2月21日消息显示，百色市检察院已于1月9日对百色市监委移送起诉的赵汝林受贿案向百色市中院提起公诉。　　百色市检察院起诉书指控：赵汝林利用担任广西银监局党委委员、副局长、副书记等职务上的便利，为他人谋取利益，非法收受他人贿赂，依法应当以受贿罪追究其刑事责任。　　事实上，赵汝林案也是银保监会系统立案查处的第一起会管干部留置案件。而赵汝林从2019年5月接受调查到被移送司法，只用了半年时间。　　据了解，赵汝林案涉及“七宗罪”。监管通报称，赵汝林任职期间违反政治纪律，与他人订立攻守同盟，转移、藏匿赃物，对抗组织审查，搞封建迷信活动，为生儿子假离婚、找代孕……　　值得注意的是，作为一名地方金融监管官员，赵汝林担任广西银保监局副局长期间，当地先后更换了四任局长，然而流水的“一把手”并没有撼动这位铁打的“坐地户”，局里其他班子成员甚至要通过他才能对“一把手”汇报工作。　　公开信息显示，除赵汝林外，年初以来，至少还有4名金融官员被检察机关提起公诉，包括国家开发银行原董事长胡怀邦，工行上海市分行原行长顾国明，成都农商银行原董事长傅作勇，国宝人寿原董事长易军，且均集中于2月中旬。　　据中央纪委国家监委网站，去年以来，各级纪检监察机关将查处腐败案件与防范风险、挽回损失结合起来，金融领域反腐动作不断，捷报频传。其中，2019年1至10月，全国纪检监察机关共立案审查调查金融系统违纪违法案件5500余件。　　附：2020年11件金融系统违纪违法案件进展：　　接受审查调查(2人)：　　1月16日，工商银行私人银行部原党委委员、副总经理徐卫东涉嫌严重违纪违法，接受纪律审查和监察调查；　　1月15日，中钞国鼎投资有限公司党委书记、董事长龚士良因涉嫌严重违纪违法，接受审查调查；　　开出党籍和公职(4人)　　2月21日，青海省地方金融监管局原党组成员、巡视员、副局长王丽因严重违纪违法，被开除党籍、公职，收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉；　　1月19日，中国银行宁夏分行原总审计师刘富国因严重违纪违法，被开除党籍、公职，收缴其违纪违法所得；将其涉嫌受贿犯罪问题移送检察机关依法处理；　　1月16日，福建银保监局原党委书记、局长亓新政因涉嫌严重违纪违法，被开除党籍、公职，收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉；　　1月6日，长城资产原总裁助理桑自国因严重违纪违法，被开除党籍、公职，收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉；　　检察机关提起公诉(5人)　　2月13日，最高人民检察院公告，国家开发银行原党委书记、董事长胡怀邦涉嫌受贿一案，由国家监委调查终结，移送检察机关审查起诉。日前，最高检依法以涉嫌受贿罪对胡怀邦作出逮捕决定。该案正在进一步办理中；　　2月13日，国宝人寿原党委书记、董事长易军(副厅级)涉嫌受贿罪一案，经四川省检察院指定管辖，由乐山市检察院向乐山市中级人民法院提起公诉；　　2月12日，成都农商行原党委书记、董事长傅作勇(副厅级)涉嫌受贿罪一案，经四川省检察院指定管辖，由自贡市检察院向自贡市中级人民法院提起公诉；　　2月10日，工商银行上海市分行原党委书记、行长顾国明(正局级)涉嫌受贿罪一案，由上海市检察院第一分院向上海市第一中院提起公诉；　　1月9日，广西百色市检察院依法对百色市监委移送起诉的广西银保监原副局长赵汝林涉嫌受贿案向百色市中院提起公诉。（文章来源：券商中国）\r\n                (责任编辑：DF064)\r\n            ",
    "深市备忘(2020-03-03)_股票频道": "¡¾2020Äê03ÔÂ03ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÏÂÑ¯¼ÛÅäÊÛÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,Éê¹º´úÂë:300821¡ôÊ×·¢ÐÂ¹ÉÕÐ¹ÉÊé¿¯µÇÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,Éê¹º´úÂë:300821¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,·¢ÐÐ¼Û¸ñ:15.07Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:22.99±¶,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,·¢ÐÐ¼Û¸ñ:6.9Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:17.97±¶,Éê¹º´úÂë:300821¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,·¢ÐÐ¼Û¸ñÎª15.07Ôª/¹É,Éê¹º¼ò³Æ\"¾Û½ÜÎ¢ÏË\",Éê¹º´úÂë\"300819\",ÍøÉÏÉê¹ºÉÏÏÞ0.95Íò¹É¡£¡ñ(300821)¶«ÔÀ¹è²Ä--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,·¢ÐÐ¼Û¸ñÎª6.9Ôª/¹É,Éê¹º¼ò³Æ\"¶«ÔÀ¹è²Ä\",Éê¹º´úÂë\"300821\",ÍøÉÏÉê¹ºÉÏÏÞ9Íò¹É¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002224)ÈýÁ¦Ê¿(300680)Â¡Ê¢¿Æ¼¼(002573)ÇåÐÂ»·¾³--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300108)¼ªÒ©¿Ø¹É--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300685)°¬µÂÉúÎï(300632)¹âÆÎ¹É·Ý(002821)¿­À³Ó¢(000757)ºÆÎï¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(300282)ÈýÊ¢½ÌÓý--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª834.8211Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª224.1721Íò¹É¡ñ(000547)º½Ìì·¢Õ¹--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É5354.5828Íò¹ÉÉÏÊÐÁ÷Í¨¡ô¹ÉÈ¨¼¤ÀøÌáÊ¾¡ô¡ñ(002709)Ìì´Í²ÄÁÏ--ÏÞÖÆÐÔ¹ÉÆ±¼¤Àø¼Æ»®ÊµÊ©±¾´ÎÏò¼¤Àø¶ÔÏóÊÚÓè¹ÉÆ±µÄÊýÁ¿Îª19.3Íò¹É¡¾2020Äê03ÔÂ04ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÏÂÑ¯¼ÛÅäÊÛÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--Éê¹º´úÂë:300822¡ôÊ×·¢ÐÂ¹ÉÕÐ¹ÉÊé¿¯µÇÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--Éê¹º´úÂë:300822¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--ÍøÉÏÉê¹º¿ªÊ¼ÈÕ:2020-03-04¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(300822)±´ÊË´ï¿Ë--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,Éê¹º´úÂë\"300822\",ÍøÉÏÉê¹ºÉÏÏÞ1.05Íò¹É¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300426)ÌÆµÂÓ°ÊÓ(300367)¶«·½ÍøÁ¦(002781)ÆæÐÅ¹É·Ý(002411)ÑÓ°²±Ø¿µ(300735)¹âºë¿Æ¼¼(300195)³¤ÈÙ¹É·Ý(002459)¾§°Ä¿Æ¼¼--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300170)ººµÃÐÅÏ¢--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300174)ÔªÁ¦¹É·Ý(002846)Ó¢Áª¹É·Ý(300708)¾Û²Ó¹âµç(000982)*STÖÐÈÞ(000403)Ë«ÁÖÉúÎï(300228)¸»ÈðÌØ×°--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÅä¹ÉÌáÊ¾¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹É½É¿î½ØÖ¹ÈÕ,10Åä2.1¹É,Åä¹É½É¿îÆðÖ¹ÈÕÎª2020-02-27ÖÁ2020-03-04,Åä¹É¼Û¸ñÎª6.97Ôª/¹É¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(300426)ÌÆµÂÓ°ÊÓ--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª8078.8306Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª0Íò¹É¡ñ(300605)ºã·æÐÅÏ¢--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª8408.3419Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª1875.0968Íò¹É¡ñ(300486)¶«½ÜÖÇÄÜ--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É1905.1651Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(300212)Ò×»ªÂ¼--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É252.0944Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(300290)ÈÙ¿Æ¿Æ¼¼--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É4169.795Íò¹ÉÉÏÊÐÁ÷Í¨¡¾2020Äê03ÔÂ05ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,·¢ÐÐ¼Û¸ñ:15.07Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:22.99±¶,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,·¢ÐÐ¼Û¸ñ:6.9Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:17.97±¶,Éê¹º´úÂë:300821¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300639)¿­ÆÕÉúÎï(300159)ÐÂÑÐ¹É·Ý(300630)ÆÕÀûÖÆÒ©--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002600)ÁìÒæÖÇÔì--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000736)ÖÐ½»µØ²ú--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002048)Äþ²¨»ªÏè(002078)Ì«ÑôÖ½Òµ(300094)¹úÁªË®²ú(002836)ÐÂºêÔó(300601)¿µÌ©ÉúÎï(300755)»ªÖÂ¾ÆÐÐ(002683)ºê´ó±¬ÆÆ(002602)ÊÀ¼Í»ªÍ¨(002240)Íþ»ª¹É·Ý(000668)ÈÙ·á¿Ø¹É(002675)¶«³ÏÒ©Òµ(300692)ÖÐ»·»·±£(001979)ÕÐÉÌÉß¿Ú--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(300691)ÁªºÏ¹âµç--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É177.4848Íò¹ÉÉÏÊÐÁ÷Í¨¡¾2020Äê03ÔÂ06ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--ÍøÉÏÖÐÇ©ºÅ¹«¸æÈÕ:2020-03-06¡ôÅä¹É³ýÈ¨»ù×¼ÈÕ¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹ÉËµÃ÷:±¾´ÎÅä¹ÉÒÔ¹ÉÈ¨µÇ¼ÇÈÕ2020Äê2ÔÂ26ÈÕ(RÈÕ)ÉîÛÚÖ¤È¯½»Ò×ËùÊÕÊÐºó¹«Ë¾×Ü¹É±¾614,190,718¹ÉÎª»ùÊý,°´Ã¿10¹ÉÅäÊÛ2.1¹ÉµÄ±ÈÀýÏòÈ«Ìå¹É¶«ÅäÊÛ,¿ÉÅäÊÛ¹É·Ý×ÜÊýÎª128,980,050¹É,Åä¹É»ùÊý:614190718¹É,·¢ÐÐ¼Û¸ñ:±¾´ÎÅä¹É¼Û¸ñÎª 6.97 Ôª/¹É¡£,·¢ÐÐ·½Ê½:ÍøÉÏ¶¨¼Û·¢ÐÐ¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002142)Äþ²¨ÒøÐÐ--ÕÙ¿ª2020ÄêµÚ12´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300629)ÐÂ¾¢¸Õ(300360)¾æ»ª¿Æ¼¼(300010)Á¢Ë¼³½(001965)ÕÐÉÌ¹«Â·(300672)¹ú¿ÆÎ¢(002503)ËÑÓÚÌØ(200030)¸»°ÂB(000030)¸»°Â¹É·Ý(300560)ÖÐ¸»Í¨(300253)ÎÀÄþ½¡¿µ(000711)¾©À¶¿Æ¼¼(300367)¶«·½ÍøÁ¦--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002122)*STÌìÂí(300457)Ó®ºÏ¿Æ¼¼(300687)ÈüÒâÐÅÏ¢--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300074)»ªÆ½¹É·Ý(300663)¿ÆÀ¶Èí¼þ(002813)Â·³©¿Æ¼¼(300745)ÐÀÈñ¿Æ¼¼(300075)Êý×ÖÕþÍ¨(002103)¹ã²©¹É·Ý(300309)¼ª°¬¿Æ¼¼(300143)Ó¯¿µÉúÃü(002267)ÉÂÌìÈ»Æø(300280)×ÏÌì¿Æ¼¼(300673)ÅåµÙ¹É·Ý(002913)°ÂÊ¿¿µ(300563)ÉñÓî¹É·Ý(002129)ÖÐ»·¹É·Ý(002340)¸ñÁÖÃÀ(002506)Ð­öÎ¼¯³É(002559)ÑÇÍþ¹É·Ý(300261)ÑÅ±¾»¯Ñ§(300005)Ì½Â·Õß(300391)¿µÔ¾¿Æ¼¼(002125)ÏæÌ¶µç»¯(002876)ÈýÀûÆ×(300180)»ª·å³¬ÏË(300420)ÎåÑóÍ£³µ(002782)¿ÉÁ¢¿Ë(002886)ÎÖÌØ¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÅä¹ÉÌáÊ¾¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹É³ýÈ¨»ù×¼ÈÕ,10Åä2.1¹É,Åä¹É¼Û¸ñÎª6.97Ôª/¹É¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(002265)Î÷ÒÇ¹É·Ý--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É117.5742Íò¹ÉÉÏÊÐÁ÷Í¨¡ô»ù½ð·ÖºìÅÉÏ¢ÌáÊ¾¡ô¡ñ(169106)¶«·½ºì´´ÐÂÓÅÑ¡¶¨¿ª--ºìÀû·¢·ÅÈÕ,10ÅÉ0.2Ôª¡£¡¾2020Äê03ÔÂ09ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002752)•NÐË¹É·Ý(300083)¾¢Ê¤ÖÇÄÜ(300632)¹âÆÎ¹É·Ý(300511)Ñ©éÅÉúÎï(002589)Èð¿µÒ½Ò©(002586)STÎ§º£(002151)±±¶·ÐÇÍ¨(300602)·ÉÈÙ´ï(300322)Ë¶±´µÂ(000611)*STÌìÊ×--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002564)ÌìÎÖ¿Æ¼¼(300207)ÐÀÍú´ï(002219)ºã¿µÒ½ÁÆ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300609)»ãÄÉ¿Æ¼¼(000061)Å©²úÆ·(002714)ÄÁÔ­¹É·Ý(002392)±±¾©Àû¶û(300578)»á³©Í¨Ñ¶(300811)²¬¿ÆÐÂ²Ä(002163)ÖÐº½ÈýöÎ(000900)ÏÖ´úÍ¶×Ê(000529)¹ãºë¿Ø¹É(000534)ÍòÔó¹É·Ý(002824)ºÍÊ¤¹É·Ý(002782)¿ÉÁ¢¿Ë(002884)ÁèÏö±ÃÒµ(002156)Í¨¸»Î¢µç(002593)ÈÕÉÏ¼¯ÍÅ(300445)¿µË¹ÌØ(002024)ËÕÄþÒ×¹º(002313)ÈÕº£ÖÇÄÜ(002374)ÀöÅô¹É·Ý(300682)ÀÊÐÂ¿Æ¼¼(000639)Î÷ÍõÊ³Æ·(300551)¹Å÷¡¿Æ¼¼(002250)Áª»¯¿Æ¼¼(200488)³¿ÃùB(000488)³¿ÃùÖ½Òµ(300390)Ìì»ª³¬¾»(300462)»ªÃúÖÇÄÜ(300130)ÐÂ¹ú¶¼(002205)¹úÍ³¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ô»ù½ð·ÖºìÅÉÏ¢ÌáÊ¾¡ô¡ñ(169106)¶«·½ºì´´ÐÂÓÅÑ¡¶¨¿ª--³¡ÄÚ·ÖºìÈÕ,10ÅÉ0.2Ôª¡£¡¾2020Äê03ÔÂ10ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÏÂÑ¯¼ÛÅäÊÛÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--Éê¹º´úÂë:300823¡ôÊ×·¢ÐÂ¹ÉÕÐ¹ÉÊé¿¯µÇÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--Éê¹º´úÂë:300823¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÉÏÉê¹º¿ªÊ¼ÈÕ:2020-03-10¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,Éê¹º´úÂë\"300823\",ÍøÉÏÉê¹ºÉÏÏÞ0.9Íò¹É¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300199)º²ÓîÒ©Òµ(300451)´´Òµ»Û¿µ(300242)¼ÑÔÆ¿Æ¼¼(000951)ÖÐ¹úÖØÆû(002746)ÏÉÌ³¹É·Ý(000831)Îå¿óÏ¡ÍÁ(002269)ÃÀ°î·þÊÎ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002092)ÖÐÌ©»¯Ñ§--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300506)Ãû¼Ò»ã(300550)ºÍÈÊ¿Æ¼¼(000933)Éñ»ð¹É·Ý(002569)*ST²½É­(000078)º£ÍõÉúÎï(002044)ÃÀÄê½¡¿µ(300258)¾«¶Í¿Æ¼¼(300615)ÐÀÌì¿Æ¼¼(000751)Ð¿Òµ¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ11ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002458)ÒæÉú¹É·Ý--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300684)ÖÐÊ¯¿Æ¼¼(300725)Ò©Ê¯¿Æ¼¼(000605)²³º£¹É·Ý(000410)*STÉò»ú--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000046)·ºº£¿Ø¹É--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002145)ÖÐºËîÑ°×(002452)³¤¸ß¼¯ÍÅ(002733)ÐÛèº¹É·Ý(300120)¾­Î³»Ô¿ª(002973)ÇÈÒø»·±£--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ12ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÉÏÖÐÇ©ºÅ¹«¸æÈÕ:2020-03-12¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002382)À¶·«Ò½ÁÆ(002587)°ÂÍØµç×Ó(000065)±±·½¹ú¼Ê(000066)ÖÐ¹ú³¤³Ç(002246)±±»¯¹É·Ý(002370)ÑÇÌ«Ò©Òµ(300392)ÌÚÐÅ¹É·Ý(300111)ÏòÈÕ¿û--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002695)»ÍÉÏ»Í(000422)STÒË»¯(002886)ÎÖÌØ¹É·Ý(200012)ÄÏ²£B(000012)ÄÏ²£A(000560)ÎÒ°®ÎÒ¼Ò(300625)ÈýÐÛ¼«¹â(002615)¹þ¶ûË¹(000504)*STÉúÎï(300021)´óÓí½ÚË®(300743)ÌìµØÊýÂë(300591)ÍòÀïÂí(300469)ÐÅÏ¢·¢Õ¹(300732)ÉèÑÐÔº(002298)ÖÐµçÐË·¢(300277)º£ÁªÑ¶(002832)±ÈÒôÀÕ·Ò--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ13ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002809)ºìÇ½¹É·Ý(002930)ºê´¨ÖÇ»Û(000672)ÉÏ·åË®Äà(000797)ÖÐ¹úÎäÒÄ(002911)·ðÈ¼¹É·Ý(002431)×Øéµ¹É·Ý(002456)Å··Æ¹â(300389)°¬±ÈÉ­(300347)Ì©¸ñÒ½Ò©(300495)ÃÀÉÐÉúÌ¬(300676)»ª´ó»ùÒò(300655)¾§Èð¹É·Ý(300810)ÖÐ¿Æº£Ñ¶(300709)¾«ÑÐ¿Æ¼¼(300324)Ðý¼«ÐÅÏ¢(000755)É½Î÷Â·ÇÅ(002493)ÈÙÊ¢Ê¯»¯--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002157)Õý°î¿Æ¼¼--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002243)Í¨²úÀöÐÇ--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300736)°Ù°î¿Æ¼¼(300074)»ªÆ½¹É·Ý(300238)¹Úê»ÉúÎï(000062)ÉîÛÚ»ªÇ¿(300604)³¤´¨¿Æ¼¼(300713)Ó¢¿ÉÈð(002293)ÂÞÀ³Éú»î(300611)ÃÀÁ¦¿Æ¼¼(002511)ÖÐË³½àÈá(300081)ºãÐÅ¶«·½(002917)½ð°Â²©(300483)ÎÖÊ©¹É·Ý(300820)Ó¢½ÜµçÆø(300086)¿µÖ¥Ò©Òµ(300659)ÖÐæÚÐÅÏ¢(000973)·ðËÜ¿Æ¼¼(000333)ÃÀµÄ¼¯ÍÅ(002865)¾û´ï¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ16ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(000089)ÉîÛÚ»ú³¡(300252)½ðÐÅÅµ(002684)*STÃÍÊ¨(002505)´ó¿µÅ©Òµ(000010)*STÃÀÀö(000657)ÖÐÎÙ¸ßÐÂ(300339)ÈóºÍÈí¼þ(002972)¿Æ°²´ï(002625)¹âÆô¼¼Êõ(002548)½ðÐÂÅ©(002413)À×¿Æ·ÀÎñ(000008)ÉñÖÝ¸ßÌú(000961)ÖÐÄÏ½¨Éè(002655)¹²´ïµçÉù(000100)TCL¿Æ¼¼--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300244)µÏ°²Õï¶Ï(002151)±±¶·ÐÇÍ¨(002781)ÆæÐÅ¹É·Ý(300027)»ªÒêÐÖµÜ(000301)¶«·½Ê¢ºç--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300457)Ó®ºÏ¿Æ¼¼(000632)ÈýÄ¾¼¯ÍÅ(000046)·ºº£¿Ø¹É--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000736)ÖÐ½»µØ²ú--ÕÙ¿ª2020ÄêµÚÎå´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000898)°°¸Ö¹É·Ý(300750)ÄþµÂÊ±´ú(300671)¸»Âúµç×Ó(002239)°ÂÌØ¼Ñ(002766)*STË÷Áâ(300297)À¶¶Ü¹É·Ý(002769)ÆÕÂ·Í¨(300688)´´ÒµºÚÂí(300331)ËÕ´óÎ¬¸ñ(002315)½¹µã¿Æ¼¼(002919)Ãû³¼½¡¿µ(002805)·áÔª¹É·Ý(300727)ÈóºÌ²ÄÁÏ(300189)ÉñÅ©¿Æ¼¼(300266)ÐËÔ´»·¾³(300020)Òø½­¹É·Ý(002796)ÊÀ¼Î¿Æ¼¼(002759)Ìì¼Ê¹É·Ý(300815)ÓñºÌÌï(000828)¶«Ý¸¿Ø¹É(002646)ÇàÇàïý¾Æ(000701)ÏÃÃÅÐÅ´ï(002426)Ê¤Àû¾«ÃÜ(300232)ÖÞÃ÷¿Æ¼¼(002437)ÓþºâÒ©Òµ(002798)µÛÅ·¼Ò¾Ó(002544)½ÜÈü¿Æ¼¼(002249)´óÑóµç»ú(300271)»ªÓîÈí¼þ(300422)²©ÊÀ¿Æ(002829)ÐÇÍøÓî´ï(300224)Õýº£´Å²Ä(000589)¹óÖÝÂÖÌ¥(300267)¶û¿µÖÆÒ©(002711)*STÅ·ÆÖ(002386)ÌìÔ­¼¯ÍÅ(000717)ÉØ¸ÖËÉÉ½--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ17ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300033)Í¬»¨Ë³--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300482)ÍòæÚÉúÎï--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300426)ÌÆµÂÓ°ÊÓ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300380)°²Ë¶ÐÅÏ¢(002063)Ô¶¹âÈí¼þ(002689)Ô¶´óÖÇÄÜ(300818)ÄÍÆÕ¿ó»ú(300444)Ë«½ÜµçÆø(300515)ÈýµÂ¿Æ¼¼(300109)ÐÂ¿ªÔ´(002645)»ªºê¿Æ¼¼(002908)µÂÉú¿Æ¼¼(002717)ÁëÄÏ¹É·Ý(002612)ÀÊ×Ë¹É·Ý(000651)¸ñÁ¦µçÆ÷(002765)À¶÷ì´«¶¯(002621)ÃÀ¼ªÄ·(002120)ÔÏ´ï¹É·Ý(002791)¼áÀÊÎå½ð(002873)ÐÂÌìÒ©Òµ--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ18ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300617)°²¿¿ÖÇµç(300496)ÖÐ¿Æ´´´ï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300531)ÓÅ²©Ñ¶(300548)²©´´¿Æ¼¼(002559)ÑÇÍþ¹É·Ý(002650)¼Ó¼ÓÊ³Æ·--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000989)¾ÅÖ¥ÌÃ(300112)ÍòÑ¶×Ô¿Ø(300221)Òøìû¿Æ¼¼(002180)ÄÉË¼´ï(000035)ÖÐ¹úÌìéº(200152)É½º½B--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ19ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300401)»¨Ô°ÉúÎï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002204)´óÁ¬ÖØ¹¤(000727)»ª¶«¿Æ¼¼--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ20ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300620)¹â¿â¿Æ¼¼(002014)ÓÀÐÂ¹É·Ý(300505)´¨½ðÅµ(002054)µÂÃÀ»¯¹¤(300193)¼ÑÊ¿¿Æ¼¼(002136)°²ÄÉ´ï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002085)Íò·á°ÂÍþ(002387)Î¬ÐÅÅµ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002384)¶«É½¾«ÃÜ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002256)Õ×ÐÂ¹É·Ý(002630)»ªÎ÷ÄÜÔ´(300011)¶¦ºº¼¼Êõ--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ23ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002245)°ÄÑóË³²ý(300322)Ë¶±´µÂ(300403)ººÓî¼¯ÍÅ(300121)Ñô¹È»ªÌ©(300231)ÒøÐÅ¿Æ¼¼--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002416)°®Ê©µÂ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ24ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002460)¸Ó·æï®Òµ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ26ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300443)½ðÀ×¹É·Ý--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡¾2020Äê03ÔÂ27ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(000042)ÖÐÖÞ¿Ø¹É--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ30ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002134)Ìì½òÆÕÁÖ--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300288)ÀÊÂêÐÅÏ¢(300136)ÐÅÎ¬Í¨ÐÅ--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê04ÔÂ08ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300759)¿µÁú»¯³É--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£",
    "深圳证券市场创业板交易2020年03月03日公开信息": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 17:40:01\n来源：深交所\n\n如何判断龙头股买点？\n　　【2020年03月03日】　　证券列表　　--------------------------------------------------------------------------------　　证券代码 证券简称              披露原因　　300031   宝通科技 日价格跌幅偏离值达到-7.19%　　300054   鼎龙股份 日价格涨幅偏离值达到8.40%　　300098   高新兴   日价格涨幅偏离值达到8.40%　　300217   东方电热 日价格涨幅偏离值达到8.40%　　300247   融捷健康 日价格跌幅偏离值达到-7.24%　　300328   宜安科技 日价格跌幅偏离值达到-8.70%　　300336   新文化   日价格涨幅偏离值达到8.40%　　300382   斯莱克   日价格振幅达到17.41%　　300555   路通视信 日换手率达到29.86%　　300564   筑博设计 日换手率达到37.52%　　300598   诚迈科技 日价格涨幅偏离值达到8.40%　　300621   维业股份 日换手率达到31.98%　　300654   世纪天鸿 日换手率达到40.73%　　300658   延江股份 日价格振幅达到17.05%　　300658   延江股份 日换手率达到48.93%　　--------------------------------------------------------------------------------　　详细信息　　--------------------------------------------------------------------------------　　日涨幅偏离值达到7%的前五只证券:　　高新兴(代码300098)  涨幅偏离值:8.40%  成交量:25686万股  成交金额: 189068万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　中信证券股份有限公司广州临江大道证券营业部            84462199.29     1047442.84　　华泰证券股份有限公司武汉新华路证券营业部              36670236.00       39516.00　　机构专用                                              22996835.00           0.00　　深股通专用                                            20017375.73    18438369.03　　华泰证券股份有限公司南京庐山路证券营业部              18182167.00    12974706.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　华鑫证券有限责任公司上海宛平南路证券营业部               45970.00    90886165.59　　机构专用                                                     0.00    62787575.62　　金元证券股份有限公司上海徐汇区漕溪北路证券营业部          5936.00    29709222.48　　国联证券股份有限公司上海邯郸路证券营业部               3366691.00    27779919.51　　中国中金财富证券有限公司广州珠江东路证券营业部           58567.00    18886242.01　　诚迈科技(代码300598)  涨幅偏离值:8.40%  成交量:506万股  成交金额: 144002万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　中信证券股份有限公司北京总部证券营业部               107347105.00     1951013.00　　国泰君安证券股份有限公司上海分公司                    43770000.00           0.00　　华鑫证券有限责任公司上海自贸试验区分公司              37932856.00       27436.00　　华泰证券股份有限公司无锡解放西路证券营业部            29231903.78      735810.00　　招商证券股份有限公司深圳福民路证券营业部              23488287.52      814326.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　华鑫证券有限责任公司上海宛平南路证券营业部                   0.00    25932543.00　　华泰证券股份有限公司北京雍和宫证券营业部              23197155.00    21637129.00　　中国国际金融股份有限公司上海黄浦区湖滨路证券营业部     7414206.73    20740760.80　　华鑫证券有限责任公司江苏分公司                               0.00    15073560.78　　华泰证券股份有限公司上海长宁区仙霞路证券营业部         1067452.00    12997066.48　　鼎龙股份(代码300054)  涨幅偏离值:8.40%  成交量:6997万股  成交金额: 88412万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　兴业证券股份有限公司武汉新华路证券营业部              75625267.58     1207768.00　　深股通专用                                            43300920.34    43727095.91　　华鑫证券有限责任公司湖州劳动路浙北金融中心证券营业    39612582.03      625676.00　　海通证券股份有限公司杭州解放路证券营业部              31460435.00       71606.00　　华泰证券股份有限公司武汉新华路证券营业部              28739414.00    10303961.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　深股通专用                                            43300920.34    43727095.91　　国金证券股份有限公司成都温江区柳城商业新街证券营业       29832.00    29008250.00　　华泰证券股份有限公司盐城阜宁城河路证券营业部                 0.00    22060800.00　　机构专用                                                     0.00    20448000.00　　长江证券股份有限公司深圳红荔路证券营业部                     0.00    19283742.00　　东方电热(代码300217)  涨幅偏离值:8.40%  成交量:19451万股  成交金额: 74779万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　国盛证券有限责任公司宁波桑田路证券营业部              34970587.40           0.00　　华泰证券股份有限公司南宁中泰路证券营业部              16246268.00      549228.00　　天风证券股份有限公司福华路证券营业部                  15319063.00           0.00　　招商证券股份有限公司西安曲江新区证券营业部            14976800.00           0.00　　华泰证券股份有限公司辽宁分公司                        14950623.77           0.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　财通证券股份有限公司杭州上塘路证券营业部                  5700.00    19327229.00　　华鑫证券有限责任公司湖州劳动路浙北金融中心证券营业         772.00    19300000.00　　海通证券股份有限公司上海黄浦区福州路证券营业部           13680.00    15635854.00　　兴业证券股份有限公司成都航空路证券营业部                     0.00    12229504.00　　长江证券股份有限公司上海锦绣路证券营业部                     0.00     7527000.00　　新文化(代码300336)  涨幅偏离值:8.40%  成交量:11452万股  成交金额: 70591万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　东方证券股份有限公司上海浦东新区银城中路证券营业部    66725966.85           0.00　　银泰证券有限责任公司上海嘉善路证券营业部              42630122.75           0.00　　东方证券股份有限公司无锡新生路证券营业部              27853814.00           0.00　　兴业证券股份有限公司上海东绣路证券营业部              18128942.02           0.00　　兴业证券股份有限公司成都航空路证券营业部              15545000.00       49900.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　华福证券有限责任公司上海宛平南路证券营业部                   0.00    35603876.00　　东北证券股份有限公司温州新城大道证券营业部              247600.00    24541580.00　　海通证券股份有限公司嵊州西前街证券营业部               1844454.50    13576009.00　　中国银河证券股份有限公司北京知春路证券营业部             11628.00    11107700.00　　招商证券股份有限公司深圳深南东路证券营业部             3467536.50     8132431.45　　--------------------------------------------------------------------------------　　日跌幅偏离值达到7%的前五只证券:　　宜安科技(代码300328)  跌幅偏离值:-8.70%  成交量:5214万股  成交金额: 94919万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　广发证券股份有限公司北京阜成门南大街证券营业部        15816708.53     2794312.40　　国信证券股份有限公司南京洪武路证券营业部              12219783.00    10218601.40　　华泰证券股份有限公司郑州农业路证券营业部              11295064.00      225196.00　　西藏东方财富证券股份有限公司拉萨东环路第二证券营业     6954432.00     9559858.12　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     6851258.11     6633000.80　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　长江证券股份有限公司岳阳建湘路证券营业部                 10606.00    41738844.73　　兴业证券股份有限公司武汉新华路证券营业部                255140.00    31299365.00　　方正证券股份有限公司济南顺河东街证券营业部               14184.00    12541794.52　　国信证券股份有限公司东莞分公司                         4159470.02    11517231.00　　广发证券股份有限公司哈尔滨学府路证券营业部               62981.00    10687294.80　　融捷健康(代码300247)  跌幅偏离值:-7.24%  成交量:8888万股  成交金额: 31559万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　山西证券股份有限公司大同云中路证券营业部               7623632.00       70600.00　　中信建投证券股份有限公司成都马家花园证券营业部         5718516.00     5582111.00　　海通证券股份有限公司深圳分公司红岭中路证券营业部       5700241.00     4598340.00　　中国银河证券股份有限公司北京中关村大街证券营业部       4604526.00       17900.00　　中信证券股份有限公司苏州苏雅路证券营业部               3098259.00      211120.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　中信证券股份有限公司杭州金华路证券营业部                     0.00     6923256.00　　中信建投证券股份有限公司成都马家花园证券营业部         5718516.00     5582111.00　　华泰证券股份有限公司成都蜀金路证券营业部               2187305.00     5343330.66　　海通证券股份有限公司深圳分公司红岭中路证券营业部       5700241.00     4598340.00　　华泰证券股份有限公司郑州经三路证券营业部                 90870.00     4361160.20　　宝通科技(代码300031)  跌幅偏离值:-7.19%  成交量:2360万股  成交金额: 50984万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　机构专用                                               9998294.00           0.00　　海通证券股份有限公司福州群众路证券营业部               8889268.00           0.00　　国信证券股份有限公司上海北京东路证券营业部             8095801.31      315623.00　　财通证券股份有限公司杭州解放东路证券营业部             7129258.67    13496487.51　　中国银河证券股份有限公司丽水证券营业部                 6654214.00       11038.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　国联证券股份有限公司深圳益田路证券营业部                     0.00    60442945.46　　财通证券股份有限公司杭州解放东路证券营业部             7129258.67    13496487.51　　机构专用                                                     0.00    10309378.97　　南京证券股份有限公司江阴澄杨路证券营业部               4249947.00     7684296.33　　东方证券股份有限公司上海浦东新区源深路证券营业部             0.00     5650679.00　　--------------------------------------------------------------------------------　　日振幅值达到15%的前五只证券:　　斯莱克(代码300382)  振幅值:17.41%  成交量:8224万股  成交金额: 71807万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　广发证券股份有限公司上海新松江路证券营业部            24955187.37      605220.00　　华福证券有限责任公司连江丹凤东路证券营业部            21866795.40           0.00　　中信建投证券股份有限公司揭阳黄岐山大道证券营业部      12036995.10      271383.00　　国信证券股份有限公司深圳泰然九路证券营业部            10578009.00     1252167.20　　海通证券股份有限公司长沙五一大道证券营业部            10371254.00       57068.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　中信证券股份有限公司宁波天童北路证券营业部               75073.00    30120448.60　　机构专用                                                     0.00    28638827.00　　天风证券股份有限公司北京东三环北路证券营业部                 0.00    27461857.50　　华鑫证券有限责任公司湖州劳动路浙北金融中心证券营业        9000.00    22268743.89　　机构专用                                                     0.00    19338613.00　　延江股份(代码300658)  振幅值:17.05%  成交量:2055万股  成交金额: 58213万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     8849772.00     6891241.43　　兴业证券股份有限公司南昌青山南路证券营业部             5209135.00        2727.00　　华鑫证券有限责任公司上海惠南镇人民东路证券营业部       4619518.00       13740.00　　华泰证券股份有限公司广州番禺万达广场证券营业部         3913443.00      578638.00　　西藏东方财富证券股份有限公司拉萨东环路第二证券营业     3876691.00     4183574.62　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     8849772.00     6891241.43　　华泰证券股份有限公司麻城融辉路证券营业部                     0.00     6709840.04　　国泰君安证券股份有限公司广州黄埔大道证券营业部         1758194.00     6529269.50　　广发证券股份有限公司北京鲁谷路证券营业部                113920.00     5723488.00　　华鑫证券有限责任公司江苏分公司                               0.00     4855860.00　　--------------------------------------------------------------------------------　　日换手率达到20%的前五只证券:　　延江股份(代码300658)  换手率:48.93%  成交量:2055万股  成交金额: 58213万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     8849772.00     6891241.43　　兴业证券股份有限公司南昌青山南路证券营业部             5209135.00        2727.00　　华鑫证券有限责任公司上海惠南镇人民东路证券营业部       4619518.00       13740.00　　华泰证券股份有限公司广州番禺万达广场证券营业部         3913443.00      578638.00　　西藏东方财富证券股份有限公司拉萨东环路第二证券营业     3876691.00     4183574.62　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     8849772.00     6891241.43　　华泰证券股份有限公司麻城融辉路证券营业部                     0.00     6709840.04　　国泰君安证券股份有限公司广州黄埔大道证券营业部         1758194.00     6529269.50　　广发证券股份有限公司北京鲁谷路证券营业部                113920.00     5723488.00　　华鑫证券有限责任公司江苏分公司                               0.00     4855860.00　　世纪天鸿(代码300654)  换手率:40.73%  成交量:2683万股  成交金额: 52484万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     4589989.00     6010206.00　　西藏东方财富证券股份有限公司拉萨东环路第二证券营业     4451143.50     4318347.50　　国金证券股份有限公司上海奉贤区金碧路证券营业部         2680498.00     1706410.00　　西藏东方财富证券股份有限公司拉萨东环路第一证券营业     2525623.00     1637877.00　　西藏东方财富证券股份有限公司拉萨团结路第一证券营业     2492479.00     3362119.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　西藏东方财富证券股份有限公司昌都聚盛路证券营业部       2347894.00     7135831.00　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     4589989.00     6010206.00　　中泰证券股份有限公司北京学院南路证券营业部                   0.00     5002374.00　　西藏东方财富证券股份有限公司拉萨东环路第二证券营业     4451143.50     4318347.50　　中信证券华南股份有限公司郴州拥军路证券营业部                 0.00     3616477.00　　筑博设计(代码300564)  换手率:37.52%  成交量:938万股  成交金额: 34675万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　湘财证券股份有限公司杭州文二西路证券营业部            11796733.00           0.00　　国泰君安证券股份有限公司保定瑞兴路证券营业部           5692853.26           0.00　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     4838496.56     3172690.00　　中国中金财富证券有限公司上海复兴东路证券营业部         4150600.00           0.00　　光大证券股份有限公司沈阳十一纬路证券营业部             3865931.60           0.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　华鑫证券有限责任公司上海分公司                           11409.00     6139943.84　　东莞证券股份有限公司福建分公司                               0.00     4579056.00　　长城国瑞证券有限公司深圳深南大道证券营业部                   0.00     3705314.00　　财通证券股份有限公司杭州文二西路证券营业部              193189.00     3280521.00　　西藏东方财富证券股份有限公司拉萨团结路第二证券营业     4838496.56     3172690.00　　维业股份(代码300621)  换手率:31.98%  成交量:2097万股  成交金额: 27059万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　西藏东方财富证券股份有限公司昆山前进西路证券营业部    11150799.50       88880.76　　财通证券股份有限公司杭州环城北路证券营业部             8573072.50           0.00　　西藏东方财富证券股份有限公司江苏分公司                 7358838.40     2076865.00　　安信证券股份有限公司深圳宝安海秀路证券营业部           5090945.00      106030.00　　国泰君安证券股份有限公司重庆九尺坎证券营业部           4546055.00      506655.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　东莞证券股份有限公司四川分公司                          130931.00     7797863.00　　华泰证券股份有限公司北京东三环北路证券营业部              2605.00     6462088.12　　华福证券有限责任公司晋江崇德路证券营业部                     0.00     5076639.90　　中国银河证券股份有限公司深圳香林路证券营业部            254165.92     4685201.00　　安信证券股份有限公司上海长寿路证券营业部                     0.00     4355083.50　　路通视信(代码300555)  换手率:29.86%  成交量:5194万股  成交金额: 68851万元　　买入金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　华鑫证券有限责任公司杭州飞云江路证券营业部            27991935.24    10406543.00　　国泰君安证券股份有限公司上海分公司                    26860000.00           0.00　　东方证券股份有限公司上海浦东新区银城中路证券营业部    21100941.20           0.00　　国泰君安证券股份有限公司上海九江路证券营业部          13381924.00      306786.00　　东莞证券股份有限公司厦门分公司                         8278747.00        6715.00　　卖出金额最大的前5名　　营业部或交易单元名称                                  买入金额(元)  卖出金额(元)　　国泰君安证券股份有限公司上海江苏路证券营业部             27292.00    15585732.81　　中国中金财富证券有限公司深圳坪山大道证券营业部               0.00    13053373.00　　申万宏源西部证券有限公司厦门莲前东路证券营业部               0.00    12691139.00　　华鑫证券有限责任公司杭州飞云江路证券营业部            27991935.24    10406543.00　　安信证券股份有限公司上海浦东新区银城中路证券营业部     5141868.50     9818197.24　　--------------------------------------------------------------------------------　　无价格涨跌幅限制的证券:无　　--------------------------------------------------------------------------------　　连续三个交易日内,涨幅偏离值累计达到20%的证券:无　　--------------------------------------------------------------------------------　　连续三个交易日内,跌幅偏离值累计达到20%的证券:无　　--------------------------------------------------------------------------------　　连续三个交易日内,涨幅偏离值累计达到12%的ST证券、*ST证券:无　　--------------------------------------------------------------------------------　　连续三个交易日内,跌幅偏离值累计达到12%的ST证券、*ST证券:无　　--------------------------------------------------------------------------------　　连续三个交易日内,　　日均换手率与前五个交易日的日均换手率的比值达到30倍,且换手率累计达20%的证券:无　　--------------------------------------------------------------------------------　　其它异常波动的证券:无　　--------------------------------------------------------------------------------查看全部网友评论2020-03-04 06:56:55来源：中国证券报2020-03-04 06:52:15来源：证券时报网2020-03-03 18:35:40来源：数据宝2020-03-03 18:45:26来源：金融界网站2020-03-04 07:19:03来源：金融界网站2020-03-03 15:00:06来源：金融界网站2020-03-03 20:14:05来源：选股宝2020-03-04 07:25:55来源：数据宝2020-03-03 19:00:38来源：金融界网站2020-03-04 07:23:02来源：金融界网站2020-03-04 05:40:58来源：金融界网站2020-03-04 07:25:04来源：上海证券报2020-03-03 15:00:10来源：金融界网站2020-03-04 06:53:15来源：证券时报网2020-03-04 05:44:52来源：中证网2020-03-04 06:51:55来源：证券时报网2020-03-04 08:09:35来源：中国证券报2020-03-04 07:15:14来源：金融界网站2020-03-04 07:29:52来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 20:20:32来源：中国证券报2020-03-03 16:31:37来源：金融界网站2020-03-04 07:25:46来源：上海证券报2020-03-04 00:14:15来源：券商中国2020-03-04 07:26:05来源：金融界网站2020-03-04 07:17:16来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 15:00:03来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-04 09:10:20来源：中国基金报2020-03-03 07:06:05来源：数据宝2020-03-03 16:23:50来源：金融界网站2020-03-04 09:27:57来源：金融界网站2020-03-04 07:44:00来源：证券时报网2020-03-04 08:09:50来源：中国证券报2020-03-03 23:38:48来源：金融投资报2020-03-02 21:57:51来源：暴走A股2020-03-04 06:58:35来源：每经牛眼2020-03-04 07:30:24来源：上海证券报2020-03-03 02:12:07来源：证券时报2020-03-04 07:20:12来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 07:27:59来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 07:16:00来源：金融界网站2020-03-04 07:54:20来源：e公司官微2020-03-03 07:17:10来源：证券时报网2020-03-03 08:07:26来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 08:16:08来源：财富动力网2020-03-04 07:24:39来源：上海证券报2020-03-04 08:24:40来源：五谷财经2020-03-03 15:00:07来源：金融界网站2020-03-04 07:42:00来源：证券时报网2020-03-03 14:35:10来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-02 08:36:10来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-03 08:13:13来源：财富动力网2020-03-04 06:38:15来源：中国基金报2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:17来源：大众证券报2020-03-02 07:30:39来源：金融界网站2020-03-03 08:02:07来源：证券时报网2020-03-03 12:41:50来源：数据宝2020-03-03 08:04:15来源：证券时报2020-03-03 21:09:26来源：证券时报2020-03-03 15:00:20来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 07:34:25来源：上海证券报2020-03-04 07:27:37来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 21:27:58来源：金融界网站2020-03-03 00:57:12来源：北京商报2020-03-02 20:01:20来源：证券市场红周刊2020-03-04 07:12:12来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 15:01:21来源：金融界网站2020-03-03 05:25:09来源：金融界网站2020-03-03 08:14:52来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-04 07:27:20来源：超哥说定投2020-03-03 08:05:52来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-04 03:09:34来源：证券时报2020-03-04 08:13:00来源：证券时报网2020-03-03 07:58:15来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-04 07:31:00来源：上海证券报2020-03-04 07:24:21来源：上海证券报2020-03-03 14:20:04来源：金融界网站2020-03-02 06:48:05来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-02 08:12:55来源：金融界网站2020-03-03 23:40:17来源：金融投资报2020-03-03 08:14:42来源：财富动力网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "A股暴涨200多只股涨停！四大万亿级产业或存机会": "\r\n                原标题：A股暴涨，200多只股涨停！四大万亿级产业或存机会\r\n            　　　　A股太给力了！　　虽然海外疫情持续，上周五欧美股市大跌，不过，今天A股顶住了这些压力。　　消息面上，在疫情冲击和经济下行压力下，各省份最近密集推出庞大投资计划。前几天，看到的是超11万亿的投资计划，不过这一数字已增至25万亿。　　今天，A股基建板块发威，建筑、水泥、铁路基建、钢铁等涨幅居前，新基建5G、云计算等表现较好，券商板块也再次上扬。　　建筑板块30只左右涨停，如龙建股份、腾达建设、中国交建等。　　建材板块中水泥股上峰水泥、福建水泥、冀东水泥、天山股份等涨停。　　铁路建设股也多只涨停，如中国通号、中国中铁、中国铁建等。　　新基建5G也是掀涨停潮，20多只股涨停。　　值得注意的是，一些科技股尾盘出现炸板，如云计算产业链中的光环新网、光模块的光迅科技在尾盘涨停均被打开。还有如半导体的北方华创、芯片股韦尔股份在尾盘均回落。　　基建板块掀涨停潮，上涨能持续多久？新基建板块是否机会更大？科技股尾盘出现回落，说明啥？　　根据以往的大行情来看，就算大牛市中的主流热点也有调整的时候，不可能一直涨下去，那么当它们陷入调整的时候，是否应该去挖掘股价处在低位附近的板块呢？　　小编发现，有几个万亿级的产业正受到机构青睐，并且有的估值还便宜。　　追涨翻倍股还是潜伏低位股？复盘板块轮动规律　　A股大爆发，可如果踏错节奏，恐怕也不容易赚到钱。可见，把握市场节奏多么的重要。　　从近几个月的市场来看，宁德时代、雅化集团、TCL科技均是从低位附近走出的牛股，而非芯片、半导体那些老热点，可见，对于那些低位附近的板块是有研究的必要。　　复盘一下历史上的大行情的主流热点可以发现，一般股价率先发力涨了1倍或以上之后，就会出现调整，待调整几个月后，又接着上涨。如2006年的中金黄金、驰宏锌锗，以及2014年~2015年的“一带一路”板块中的青岛中程等。　　有分析人士认为，在大行情的初期，市场资金还不是非常充裕，股价涨幅达1倍左右之后就出现调整的概率还是比较大的，所以，如果这时去追涨那些涨幅巨大的股票，那么有可能短期会错失其它投资机会。而布局低位的个股，不仅安全性高，如果把握准确，还能提高资金利用效率。　　今日，基建板块表现出色，那么后市空间有多大呢？　　星石投资近日认为，周期股的短期反弹，更多是对复工预期升温和逆周期调节政策加码基建稳增长的反应。我们认为对周期股投资而言，传统基建更多是托底的作用，其空间有限，长期来看，新基建才是重要的发力方向。过去几次的重要会议都提到了新基建，新基建加码将给5G、云计算、工业互联网等产业链带来更多业绩支撑。所以长期来看，成长股仍然是一条主要的投资主线。　　A股是全球疫情升级中的真正避险资产？　　A股三大股指今日集体高开高走，沪指、深成指、创业板指收盘涨幅都超过3%。行业板块全线上扬，北向资金净流入68.41亿元。　　从创业板的资金线来看，前期资金线超越2015年历史顶部10%的幅度，上周五又回落到历史顶部，今日细微上涨，因此这次资金线突破历史顶部是否成功，目前具有不确定性，尚需进一步观察。不过能够在2015年的历史顶部上方企稳，也算是一件欣喜的事，如果后市突破幅度达到50%左右，那么创业板步入牛市的概率就会大增。另外从创业板指的上升趋势来看，目前还属于正常的。　　从其它的资金线来看，上证50、沪深300的资金线今日涨幅大于上证指数、深成指、中小板指、创业板指。这表明，资金流向权重股多于中小创。　　“目前A股市场已经具备牛市启动的三大要素：一是局势稳定，资金开始追逐风险资产；二是推动资金入市的制度设计日益完善；三是代表未来发展趋势的优秀企业不断涌现。我们认为2019年的上涨仅仅是一个起点，2020年将迎来全面的牛市行情。我们高度看好新能源、5G应用和半导体产业的投资机会。”榕树投资总经理翟敬勇告诉《每日经济新闻》记者。　　光大证券认为，疫情对于A股的影响将不如海外那么大，一个重要的依据来自于估值水平不同。以股市市值占GDP的比重来衡量，以2003-2019年为考察区间横向比较，截至2019年12月，A股市值占GDP比重为59%，A股+港股占GDP比重为92.9%，均大幅低于美股的172.4%。　　纵向来看，截至2019年12月，A股市值占GDP比重的历史分位为63%，A股+港股占GDP比重的历史分位为56%，略高于50%分位，而美股市值占GDP比重为100%分位。也就是说，从估值水平的角度看，美股处于估值的历史高位，A股则处于历史的中等水平，因此疫情在海外传播所引起的美股等海外市场的调整压力，很可能是高于A股的。　　往后看，我们仍认为A股主要由国内政策经济周期决定，外盘波动仅是短期扰动，难以构成趋势性影响，而且全球疫情虽影响较大但不至于失控，宽松对冲政策已在路上。只要四大风险未全部出现，我们不认为市场有继续大幅下跌和新低的空间，后期国内政策逆周期调节力度加大将继续对市场形成支撑，鉴于市场估值已合理，若后市继续大幅下跌，我们仍建议买进。　　华泰证券认为，A股是全球疫情升级中的真正避险资产。疫情这类特殊风险事件的真正避险资产是战略物资产能+社会治理能力+完整工业体系带来的与全球经济的较低相关性。外围流动性压力缓解之下，A 股所代表的产能是海外疫情升级中的真正避险资产。当前A股上行空间大于下行空间，考虑政策发力点从货币→财政、疫情应对→逆周期调节，短期内基建和新基建逻辑更顺。　　这四大万亿级行业值得关注　　和聚投资指出，坚定投资于新经济。以科技为代表的新型基建是未来一段时期政策发力的重点，财政、地方政府、国有企业等部门会围绕科技基建积极开展工作。在线业态、信息与数据化等内生性的需求也将促进科技基建的发展。新经济领域目前很多子行业处在显著的景气上行阶段，是难得的投资窗口期。　　这次疫情对一些行业造成冲击，但对一些行业带来长期的利好，促进产业升级。以下，小编梳理几个万亿级的行业供投资者参考。　　01　　工业互联网　　业内人士认为，从工业互联网的角度看，这次疫情确实影响了很多企业对工业互联网的研发和应用，但是从另外一个角度看，疫情也强化了人们对工业互联网的理解和认识，大大激发全社会应用工业互联网的热情。　　工业互联网不是一个新概念，最早由GE在2012年提出。根据工业互联网产业联盟测算，2017年中国工业互联网直接产业规模约为5700亿元，按照18%的年平均复合增长率来算，预计2020年将达到万亿元规模。　　通用型工业互联网平台跨多行业多领域，往往会基于自身PaaS层与生态伙伴合作推动在各行业、领域的工业互联网建设。也正是因为其跨行业跨领域特性，工业互联网通用型平台建设难度大，属于资源和资金密集型的机会。　　2019年8月26日，工信部公布2019年十大跨行业跨领域工业互联网平台清单，入选平台分别是：海尔COSMOPlat工业互联网平台、东方国信Cloudiip工业互联网平台、用友精智工业互联网平台、树根互联根云工业互联网平台、航天云网INDICS工业互联网平台、浪潮云In-Cloud工业互联网平台、华为FusionPlant工业互联网平台、富士康BEACON工业互联网平台、阿里supET工业互联网平台、徐工信息汉云工业互联网平台，这十家工业互联网平台即是通用型平台的典型案例。　　天风证券分析师沈海兵表示，政策对工业互联网的支持力度会进一步加大，工业互联网有望成为我国制造业转型升级的重要抓手。另一方面，企业需求也将逐渐产生，行业有望从导入期逐步过渡至成长期。继续看好工业互联网发展前景，平台层重点推荐东方国信、用友网络、宝信软件等，建议关注鼎捷软件、汉得信息、赛意信息等；安全层面重点推荐深信服、启明星辰、格尔软件等，建议关注安恒信息、绿盟科技、山石网科等。　　02　　大飞机　　据第一财经报道，磐耀资产董事长辜若飞分析认为，我们目前着重配置在比如说医药、军工、包括部分科技类的公司。我们认为这三个配置方向，相对来说疫情对这三个行业的影响是比较小的，甚至是有一些个别的细分子行业是受益于整个疫情的影响。　　我们之所以对军工行业有一个相对比较高的配置，是取决于几点。第一，我们比较明确我们做投资是赚什么钱。我们要么是赚上市公司业绩增长的钱，要么是赚上市公司估值波动的钱。而从业绩增长这个角度来看，军工行业就有一个非常明显的优势，整个行业的增长是非常确定性的。配置军工行业的话，你长期来看这些龙头公司，你就是可以赚到长期业绩增长的钱。　　第二，整个军工行业经过过去几年的持续调整，整体估值水平已经回落到了历史相对比较低的水平。我们目前核心配置的一些标的，基本估值水平是在十几倍到三十几倍之间。我们认为，其实做投资来看，它配置的性价比相对来说已经比较明显了。　　对整个军工行业投资，我们认为2020年可能会进入到军工行业价值发现的一个比较重要的时间节点。因为首先就像我刚才说的，它的增速非常确定，估值也到了一个历史底部的区间。同时还有一些短期催化，比如说像空天互联网、像我们的C919大飞机，这两个方向在未来几年都是确定性增长的，我们认为都是值得把握的机会。　　近期，申万宏源指出，军工白马基本面改善明显，将迎来估值修复行情。推荐中直股份、中航沈飞、中航机电、宝钛股份等。　　03　　储能　　新能源汽车、太阳能及储能业务，是特斯拉三大业务，尽管太阳能及储能业务占比较低。国信证券中国特斯拉专题中认为，“储能，将开启下一个万亿大市场”。　　国信证券梳理了储能相关产业链及投资逻辑，建议在光储行业寻找中国的特斯拉，布局光储相关优势标的，建议重点关注阳光电源、宁德时代、天奈科技、国轩高科、亿纬锂能。　　04　　快递　　值得注意的是，高瓴资本近几年在A股市场投资的股票表现都还不错，如美的集团、爱尔眼科、宁德时代等，有分析人士梳理这家公司的好几年投资名单发现，其对快递行业也较为青睐。　　海通证券认为，新冠肺炎疫情对快递行业的影响主要在2020Q1。我们认为，疫情在春节期间蔓延，防疫物资的运送对顺丰速运、京东物流等快递公司业务量增长有较大作用。节后，疫情主要影响快递公司复工率，目前快递公司复工率和实际出勤率仍然较低，我们判断今年3月初，各家快递公司能逐步恢复产能，快递行业供给紧张的现状有望改善。　　中泰证券认为，未来3-5年快递行业仍将保持15-20%的复合增速，主要驱动力在于：1)长尾品类在传统电商的渗透率持续提升，传统电商预计维持20%增长；2)新型电商平台崛起。如，拼多多带动快递市场快递下沉。3)快递市场内部结构性增长贡献新增量。中西部区域以及跨境电商带动国际快递市场增长提速，跨境电商18年交易额保持40%较高增速。（文章来源：每日经济新闻）\r\n                (责任编辑：DF529)\r\n            ",
    "星洲Tiger华教义演·620助鼎华学校筹300万": "（马六甲19日讯）由Tiger呈献，《星洲日报》暨光明日报联办，马六甲鼎华学校主办华教义演订6月20日（星期六）晚上7时，在培风中学礼堂举行。目標300万令吉鼎华学校董事长雷素佩今日在新闻发布会上宣布筹款目标是300万令吉，供兴建4层教学楼及在现有的两层茂辉楼顶上加建1层，充作礼堂。目前简陋的礼堂是跟食堂同在一个空间，平时如欲进行活动时，必须把食堂桌椅搬移，同时，学生对阿姨们准备食物的情况可说一目了然，还有香喷喷的味道，这都会影响他们的专注力。此外，茂辉楼的礼堂正在如火如荼进行中，为照顾学生的安全，工程必须在今年10月完成。雷素佩说，鼎华创立于1937年，最初的校舍是一间亚答屋，后在大吉里望建木板校舍，进而改建成水泥建筑。由于学生逐年增加，课室不敷应用，经董家协发动筹款，在现今地段浮罗加东兴建一座拥有18间课室的校舍。她透露，随后学生人数再增加，董家协再次发动筹款及义卖普洱茶，在2009年建成16间课室的思源楼及2016年又再兴建一座12间课室的普洱楼。学生已达500人她指出，到今天学生人数已达500位，但是还缺教学楼及礼堂。有鉴于此，董家协义无反顾，再次启动筹款运动，为学生提供一个更理想的学习环境。她希望这次通过Tiger星洲华教义演的平台，再加上热爱华教的商家和社会人士的大力支持下，能达到300万的目标。校友会副主席辜莉涵代表建委会主席辜保瑜指出，原本大家的意愿是把礼堂建在校门空地上，但是考虑到庞大的建筑费，还有就是破坏了现有的绿化环境，使学生失去了一个舒适校园，觉得非常可惜，因此，决定拆掉茂辉楼的屋顶，加建一层，辟为礼堂；另外一栋是4层教学楼。她说，目前的图书馆是一间课室，空间不理想，一旦4层教学楼竣工，图书馆将迁入，造福学子。其实，董家协经于去年7月间即开始向社会人募款。辜莉涵表示，目前筹获约48万，距离300万的目标还差一大截。再穷不能穷教育家协主席李忠霖强调，华教是我们的先贤留下的百年基业，捍卫优良的传统，再穷也不能穷教育，因此，我们没有借口推卸责任。他认为我们不只是为今天的学生建校舍，也是为了将来世世代代的学生做好准备，打造永久的校园。李忠霖呼吁本地商家包括社会人士慷慨捐助，让鼎华的礼堂和教学楼如期完成。他也感谢一些家长亲自把捐款交到学校。校长李勤烈说，这次筹款目标最多，而且非常迫切，特别是礼堂的用途。现今一般的家长都不让孩子在烈日下参加活动。呈献精彩演出Tiger星洲华教义演总协调林志文表示，在节目方面将提供最精彩的演出，好让鼎华的筹款早日达到，甚至超出300万。凡是捐款50万或以上为鸣锣人，将芳名刻在聚德碑和石碑及赠送2张义演票劵；捐10万至49,999万为鸣锣人，将芳名刻在聚德碑和石碑及赠送2张义演票劵；捐5000令吉至9,999令吉为剪彩人，芳名刻在石碑及赠送2张义演票劵；捐3000令吉至4,999令吉，芳名刻在石碑及赠送2张义演票劵；捐1000令吉至2,999令吉，芳名刻在石碑，赠送2张义演票劵。至于购席每桌1500令吉，每张票劵150令吉。有意认捐或购席者，可联络董事长雷素佩012-6157745，校长李勤烈012-623 1774，票务主任朱宴仪012-204 5602或副校长黄美莺017-3665030。星洲日报马六甲区经理林尔成，业务促进主任林安和，副校长黄佩珊及文秋燕，老师刘凤仪，苏翠琼，陈荟齐和家长张丽娟皆出席新闻发布会。",
    "逆风而上的春潮——山东民企爱心战“疫”报告": "　　即发集团工人在车间内制作口罩。（□新华社发）　　索尔汽车有限公司工人在生产车间改装救护车。（□新华社发）　　临沂一家民企向湖北武汉等地捐赠优质蔬菜。（□卢鹏杜昱葆报道）　　□ 逄春阶　　看不见的敌人，看得见的战线；全线出击，全民迎战。　　在抗“疫”战场，民营企业是一支重要力量。在齐鲁大地，一批具有强烈社会责任感和家国情怀的民营企业家，以阔大的胸襟和格局，按照省委、省政府的部署，挺身而出，冲在前面：国家有难，我必出手！愿倾我力，添砖加瓦；愿捐我财，驱魔纳祥；愿献我智，护邦安澜。能抗，能扛，能舍，能转；弄潮儿，向涛头立，表现出了厚道山东人的豪迈气概。　　“党委、政府为民企纾困解难，关键时刻，我们就得为社会分忧。”这是我采访的多位民企人说的话。齐鲁民企在抗“疫”中的公益实践，是一曲感天动地的威武壮歌。　　在采写中，我多了些未曾谋面的民企朋友，原本陌生，却一言而熟，友又邀友，一圈圈爱心荡出的涟漪，常让我近乎沙漠化的眼窝湿润。他们有的在疫情一线值班，有的在开车上班或回家的路上，有的在家里办公。我通过固定电话、手机，微信、电子邮件、QQ与他们交流，每个人都特好沟通，从他们的视频、话语、微信留言里，能感受到炙热的情感。　　王阳明说：“虽终日做买卖，不害其为圣为贤。”大道儒商，至诚天下，宽厚纯朴。这次采访，就是想把有血有肉的人物和事儿说囫囵了，记录的是不连贯、片断式的，我只盯紧了一些温暖细节。　　特殊时期的特殊采访，注入了一些特殊感受；非常状态的非常记录，也让记忆非常深刻。　　从齐都发出的“鸡毛信”　　从历史地理概念上讲，这次出发是“齐”援“楚”。1月29日下午3点，三辆满载着齐都药业、蓝帆医疗、英科医疗等临淄多家企业价值300余万元的捐赠物资从临淄向武汉进发。　　此次齐都药业向武汉捐赠的药品价值203.4万元，全部是急需的抗菌抗病毒药物和消毒杀菌类产品。　　看到大众日报淄博记者站站长马景阳提供的临淄区工业和信息化局发出的“命令不像命令、指示不是指示”的“公函”，我忍不住笑了，老马说：“你别笑，这是非常时期的非常产物，是危难时刻催生出的民间智慧。关键是对方还听，还认，‘公函’传递的是信誉，是没有硝烟的战场上的‘鸡毛信’”。　　“鸡毛信”是逼出来的，前方催产急，齐都药业却遇到了难题：原材料采购难，上下游企业复工复产难，防控运输过关卡难……生产洗手消毒液和医用卫生消毒湿巾，需原材料尿囊素，合作企业是陕西帕尼尔生物科技有限公司，因疫情停产。　　临淄区工信局闻讯后，试探着给帕尼尔公司发去公函，说明原委。帕尼尔公司销售总监张婷拿着这不规范的“公函”，来到当地政府部门，“鸡毛信”来了，特事特办！允许开工。2月1日，帕尼尔公司将100公斤原材料寄到了临淄。　　原来“公函”具有如此威力，那就发往全国！于是“鸡毛信”飞到了省内，省外。尽管内容“繁杂”，难题不少，但无一例外都得到了积极响应。来自河北、陕西等地的大货车满载原料而来，满载药品而去。“全国各地，我都能协调！”临淄区工信局副局长崔波有点“小骄傲”。　　“鸡毛信”的威力正在相关领域呈现，2月2日，齐商银行第一时间把1000万元疫情防控物资生产紧急贷款打到了企业账户上。　　眼见一个个难题“迎刃而解”，这让齐都药业的当家人郑家晴信心倍增。在电话里，老郑对我说：“去年我们新上投资13亿元的医药包装材料项目，特别值得一提的是，区委、区政府协调临淄区国有投资公司入股。时任区委书记宋振波和区长白平和明确表示，入股这个项目的主要目的，是表明政府支持企业的决心和态度。这是我的信心来源啊！政府为民企解困，关键时刻，我们就得为社会分忧！”　　医生把患者从鬼门关拉回的速度，与病毒把患者推向死神的速度在较量，“鸡毛信”的价值立显。　　“不能等的，是战袍！”　　“防护服告急！”　　微信群里的这句话，烙得在国外的吴健民心焦，在回国途中，这位女装企业舒朗集团的老总在盘算，咋做防护服？　　一件医用防护服，就是医护人员的“战袍”，从布料变为成衣装箱出厂，制作工序多达近20道，每一关都马虎不得。人命关天，改还是不改？　　“不能等的，是战袍！”1月31日，坐在办公室里的吴健民一拍大腿：“转产”。　　摆在他面前的难题是：技术流程要重构再造，需要尽快学习和适应；时值春节，大多数员工正在放假，生产人手短缺；特殊厂房、资金……最关键的是生产许可的“出生证”。　　2月1日，舒朗集团当即向烟台开发区行政审批局申请于次日成立舒朗医疗公司。开发区行政审批局连夜加班，次日一早，手续办妥。　　新公司成立了，车间一线员工400多人提前复工，但人手还是不够，吴健民在朋友圈发了招工启事。　　厂房在哪里？业达国际生物医药创新孵化中心将二层1400余平方米厂房给新成立的舒朗医疗公司，并减免房租。　　2月4日，在公司成立的第三天，舒朗首批民用防护服缝合下线。　　作为省政协委员，我听过今年省政协会上吴健民的大会发言，给我留下深刻印象的，一是他的大胡子，一是他最后的表态：“头拱地，向前冲，靠创新，靠实干扛过寒冬。”而面对抗“疫”背景，他对我说：“首批下线的民用防护服将全部捐献给一线工作人员。”　　如舒朗一样，“不务正业”的还有山东盛原服装有限公司，这是一家以梭织服装的研发、生产、自营进出口贸易为核心的大型户外服装企业，看到武汉紧缺医疗防护服信息，公司推掉了年前接到的户外服装订单，申请转产防护服。2月15日是转产防护服、隔离衣的第一天。平原县委书记王洪霞现场办公，逐项分析解决转产中遇到的困难。　　“我们的速度正在分秒之间被创造”　　火神山、雷神山医院就跟它的名字一样，带有火急火燎的气息。如霹雳闪电，火速，神速，飞速，建起医院来，把病魔降住！诚如吉狄马加的诗《死神与我们的速度谁更快》说的：“你说死神的速度比我们更快，不！/我不相信！因为我看见这场/与死亡的赛跑正在缩短着距离。/请相信我们将会创造一个新的纪录，/全世界都瞪大着眼睛，在看着我们！/我们的速度正在分秒之间被创造……”　　2月4日上午，武汉火神山医院开始接诊首批病人。山东雅士股份有限公司捐赠的第一批10套医疗净化设备机组在这家崭新的医院投入使用。媒体人在报道时，亲切地称雅士医疗净化设备为“潍坊肺”。　　大年除夕，武汉市政府宣布建设火神山医院和雷神山医院的消息，敲打着敏感的雅士人王建军的心。作为山东雅士的老总，此时他正在安徽滁州。　　公司马上成立了由总经理、副总经理和总工组成的小组，具体指挥协调前后方，与医院建设方华康世纪积极沟通并参与火神山医院手术室、ICU重症监护室专业空调净化项目的建设，同时决定捐赠火神山医院所需的净化专业机组设备。　　由于封城，交通管制，雅士医疗净化设备无法运到武汉。巧合的是，主要负责包括急救手术室、重症监护室、检验室等专业性强的功能性区域的医院承建方江苏环亚集团，是雅士公司的老客户，在年前有雅士医疗净化设备库存，准备发给其他医院，他们临时调用给火神山医院。　　大年初一，雅士公司首批捐赠驰援武汉火神山医院负压ICU的10台套净化空调机组火速发到施工现场。正月初六，所有空调机组全部准备就位。正月初九，空调机组现场调试启动工作。　　火神山医院9天建成，有着山东的“火速”与“神速”：　　没有大型专业空调机组？齐鲁制药一批排风机组12台设备，正准备从制造厂家博纳环境（太仓）有限公司发运济南，而这批设备也正好符合火神山医院需求。得知消息后，齐鲁制药当即决定，把机组调转方向发往武汉。　　作为前年参加山东省民营企业座谈会10个代表之一的齐鲁制药集团总裁李燕给人的印象是干练果断，她在座谈会上说：“面对深刻变化的经济环境，中央和省委不断为民营经济‘打气’‘鼓劲’，让企业家们放下了思想包袱，初心不改，轻装上阵，坚定了心无旁骛发展实体经济的信心。”面对严峻疫情，她和企业用行动来回报社会。　　没有通风设备？初五晚上，由德州亚太集团加紧赶制的337台通风设备装车启运武汉。企业接到订单时，是在除夕夜，距火神山医院启用仅有8天时间，留给企业的生产时间屈指可数。按往常，337台通风设备生产周期在14天左右。企业召集70多名员工复工生产，一天两班，14天的生产任务，5天完成。　　空气过滤器相当于医院的“口罩”，哪里有？德州。德州艾荷过滤设备有限公司紧急生产的1300台空气过滤器以最快的速度运到。　　大量板材急需，哪里有？聊城。冠洲集团重新调整排布生产线，3天时间生产1500吨镀锌钢板。“在接到委托函前，冠洲集团主要产品是出口国外，由于火神山医院建设规格与原有生产规格不一样，我们立即重新排好成产线、规划成产线产品，确保规格达标、质量达标、工期达标。”冠洲集团负责人说。　　缺少箱式房屋？昌乐县中鼎钢结构有限公司大年初一召集100名工人复工生产，第一批2000平方米搭建集成房屋的原材料于第二天就送到武汉。公司总经理曹永刚说：“工人都放假回村，我们专门派车到各个村里接工人上班，做通村委的工作，让村里放工人出行，同时对每个工人进行体温检测。”他们分5个批次往武汉运送集成房屋原材料18000平方米，效率比平时提高了一倍。　　源源不断的还有，仅用半天时间，德州临邑天鼎丰非织造布有限公司织出的第一批2万平方米土工布、巨野县一家医用服饰生产企业加班加点赶制的1300套印有“支援火神山医院”字样的医用物资，都发往同一个方向，同一个地方——武汉！　　争分夺秒赶制“钟馗”　　“口罩是中国开创科学防疫历史新阶段的见证者，是战胜瘟疫的‘钟馗’。”这是解放军报原副总编辑江永红最近在《信心，从新中国防疫史中来》一文中说的话，他的说法源于一个“戴不戴口罩”的生死赌局。　　1911年1月，在哈尔滨暴发的鼠疫防疫战中，出现了在中国防疫史上著名的“赌局”，“赌”啥？要不要戴口罩。一方为东北防治鼠疫总医官、天津陆军军医学堂的副监督（副校长）伍连德博士，他坚持疫区人要戴口罩；另一方为法国名医、天津陆军军医学堂监督（校长）兼首席教授梅斯尼，他坚决反对戴口罩。结果梅斯尼被感染上人传人的肺鼠疫，6天之后不治身亡。他因自己的固执“赌”掉了生命，他的死唤醒了更多人，让伍连德的防疫措施得以顺利实施。　　青岛明月海藻集团旗下子公司明月生物医用材料有限公司的一条基于海藻纤维的新型纺布口罩生产线，原本是他们公司2019年的一个新项目，在2020年的1月23号，也就是腊月二十九，才完成了整个生产线的试机并具备了生产条件，没想到，突遇疫情暴发。　　大年初一，他们立即启动口罩生产线。　　由于设备前期一直处于调试状态，操作人员缺乏连续生产的经验，技术人员实行24小时值班制度，从人到机器均“开足马力”保障口罩供应。　　截至正月初七12时，一条日产1万只左右的生产线赶制出5万多只口罩，公司免费赠送给疫情防控一线。　　青岛明月生物医用材料有限公司总经理肖飞告诉媒体：“我们在对员工进行了解和排查之后，对当地部分一些没有外出，没有接触外来人群的员工，进行了一个紧急召集，我们的党员同志也是身先士卒，冲在了奋战第一线。”　　口罩是啥材料做成的？原料全部是聚丙烯（Polypropylene，简称PP），医疗用口罩是多层结构，一般简称为SMS结构。S表示无纺布纺粘层。道恩集团研发定制聚丙烯纺粘料，就是生产口罩S层的原料。山东道恩集团捐款400万元后，又定制出聚丙烯纺粘料6000余吨，以保障口罩原料供应。最近，他们已着手上马口罩生产线。　　“口罩，口罩……”需求的呼叫声，惊醒了山东威达机械股份有限公司董事长杨明燕，她部署旗下济南第一机床有限公司，紧急调整研发计划，成功研发设计出J1KZ-P全自动口罩生产线，实现口罩生产从材料到成品的全自动化，每小时可产口罩达6000-8000只，为抗疫物资生产提供了优质高效的自动化解决方案。　　同时，威达旗下苏州德迈科公司研发的多条全自动口罩装盒装箱智能包装线已高效应用于国内口罩生产龙头企业。新研发设计的J1KZ-P全自动口罩生产线可配合口罩自动包装线使用，实现从材料、成品、包装的全程无人化运行。　　口罩大省——山东的企业正奋战在战“疫”后防线上。　　来自革命老区的牵挂　　莫言新作《饺子歌》有言：“你五花八门的包容，你千奇百怪的滋味，你赴汤蹈火的英勇，你无私奉献的品德，每当我想起你的名字，就感到生活充满希望。”　　庚子年初，被誉为“新时期的沂蒙红嫂”“最美兵妈妈”的朱呈镕，率领姐妹们用行动诠释了一曲抗疫“饺子歌”。　　作为山东朱老大食品有限公司党支部书记、总经理的朱呈镕，组织200多个姐妹，三天三夜用10吨面，10吨馅儿，手工擀制了20吨水饺，于2月2日早晨7点半送到了武汉。随饺子送出的，还有一摞摞绣有“水乳交融、生死与共”红字的鞋垫。　　十七年前的5月7日，也是朱呈镕，把5吨水饺送到了抗击非典前线的小汤山。　　年过花甲的朱呈镕亲自带车去武汉，她对我说：“我放心不下那些兵娃娃啊！”　　战“疫”正酣，从沂蒙老区走出去的沂河源田园综合体发起人董方军，组织捐款150多万元。2月17日，他与沂源企业家陈长运挑选了20000公斤“沂源红”苹果，日夜兼程送往湖北山东医疗队员所在地，让战斗在抗疫一线的英雄儿女，吃上家乡苹果。　　我跟董方军在省政协会上相识，作为省政协常委的他快言快语，是一个豪爽的山东汉子，他对我说：“果友们得知我们驰援湖北给抗疫一线，以最低价挑最大最甜的苹果卖给我们。”　　这是沂蒙山与大别山的一次山之约，树树皆春色，山山唯朝霞；这是一次黄河大合唱与长江之歌的水之和鸣，黄河长江，两条龙，用最硬的麟披甲……　　爱心在不断传递。2月11日，青岛日辰食品股份有限公司董事长张华君了解到祛毒猪肝可以增强人的免疫力，当即从青岛万福集团订购了3.8吨祛毒猪肝肠。3.8吨，可不是小数目。接到订单后，万福集团公司董事长史蕾连夜调度，2月14日开始生产成品，2月17日下午3点，万福集团完胜交单。下午4点，这些物资启程武汉。张华君说：“祛毒猪肝肠是青岛研发、生产的，咱们的一线医生吃了，能感受到来自家乡的温暖。”　　同样的，为让在黄冈的白衣战士尝到家乡味道，2月13日，禹城市麦香园食品有限公司向湖北黄冈捐赠10万个馒头。馒头多用“个”来数，10万个，就成了馒头山。10万个是具体的，有红枣馒头、麦香大馒头和花卷……　　“瞪羚企业”的年轻人　　是这次新冠肺炎疫情，让我知道了众阳健康科技集团这家提供健康医疗信息技术综合解决方案的“瞪羚企业”，知道了这群年轻人。采访他们的时候，听到最多的话就是“我没可说的，你采访我的同事吧”。　　他们第一时间成立了覆盖研发、技术服务、线上运营及遍布全国子公司、分公司的“全国互联网+健康医疗服务应急服务中心”，提供24小时不间断服务，紧急上线互联网“发热门诊”百余家，为全国112家二级以上医疗机构免费开通互联网“发热门诊”线上咨询服务。　　公司负责人陈伟对我说：“我们先后助力夏津县人民医院、平阴县人民医院、新泰市中医医院等紧急上线‘发热门诊咨询’功能，截至2月10日，全国累计开通700余家，总咨询量11万余人，其中发热相关咨询3万余人。”　　众阳职工1700多人，平均年龄30多岁，这群年轻人遍布全国各地，国内1000多家二级甲等以上的医疗机构使用众阳健康开发的软件，技术人员通过VPN专用网络可以远程连接医院的系统后台，来维护系统。　　我想采访这些年轻人，陈伟帮我介绍了湖北公司的李振军，李振军从大学毕业一直在医疗行业工作，在武汉做了志愿者的他，谦虚地对我说：“我给你推荐两个同事，一个是严立，另一个是粟健梅。”　　通过李振华，我联系上了严立，严立现在湖北天门，公司的互联网“发热门诊”捐赠给湖北各医疗机构，他负责的医院上线了，他得盯着。他给我微信：“我很平凡，你还是写写李振华吧。”　　粟健梅在疫情暴发前离开武汉，出发去俄罗斯，看到武汉疫情严峻物资告急，她和俄罗斯当地的华侨、留学生一起组织捐献物资，并把物资带回国，然后寄回武汉。跟华中科技大学EMBA校友一起通过“全球购”给医院援助物资。粟健梅对我说：“杯水车薪，献一份爱心吧。”粟健梅目前正跟同事们一起投入抗疫中。　　众阳的年轻人互相推荐着自己的同事，诉说着自己同事的果敢和从容，都说自己干得很平常。有时还剖露自己的胆怯：“去医院现场说不害怕是假的，但我去了是真的。”客户服务中心技术人员王百可说。　　还有独角兽企业华熙生物科技，瞪羚企业、准独角兽企业山东世纪开元电子商务，瞪羚企业明仁福瑞达公司的年轻人，他们以善于跳跃和奔跑的敏锐，一路献着爱心。　　省委党校张文珍教授说：“‘瞪羚’‘独角兽’们的担当，让我想到了‘企业公民’这个概念，这个现代概念源于人们对企业期望的改变。企业公民作为一个集体术语，涵盖了企业社会责任，反应能力和绩效等。当新冠肺炎疫情来袭时，正是企业公民大显身手的时候。”　　你能读懂数字吗？　　写这篇“报告”，常常面对枯燥的数字。数字很骨感，很浓缩，也很丰满，数字背后，是站着的人，他们有喜怒哀乐的表情，有汗水泪水甚至血水，有不舍昼夜的坚守，数字就是一幅抽象了的画，就是滤干了水分的曾经摇曳在枝头的白杨的叶子。　　数字是说出来的，更是做出来的，干出来的。不懂的数字请多问一遍，再不明白，就多瞅两眼，你会发现，一串串数字会唱歌，因为它们是心血所凝，智慧所聚……　　“捐！”是一句痛快话！喊出来豪气干云。但再积累，却是平常心，俯首耕耘，一步一个脚印，少一个脚印都不能叫曾经走过。　　请记住这些数字：魏桥集团捐赠3000万元，齐河永锋集团捐款2000万元，东明石化集团捐赠1200万元，山东东岳集团捐赠800万元，景芝酒业通过山东景芝公益基金会，捐赠价值1200万元景致75（75°景芝白干）原浆酒……　　请记住这些数字：湖北省山东商会已协助接受企业捐赠7900万元现金、2550万元物资，会员企业捐赠7565.485万元现金、3318.5万元物资。　　请记住他们：烟台渤海制药集团公司董事长曲宏伟第一时间向武汉、黄冈捐赠了价值2000万元的防风通圣颗粒。世纪金榜集团董事长张泉决定世纪金榜教学资源网、金榜题名APP免费为全国师生无偿提供电子图书、名师视频、试题课件等内容的浏览和下载服务，疫情期间免费开放资源价值2600万元。还有一位我多次打电话都不接，不愿透露姓名的民企负责人捐出1万公斤章丘大葱、1万公斤鲜萝卜。　　数字有时很残酷，商场搏杀，少一分一厘都做不成买卖。平时的锱铢必较，才成就了今天的大方，平时的如履如临，才练就了今天的胆量！数字能逼出皱纹，逼白鬓发，也能逼来不再恐慌的本领！最终绽放出璀璨的人生花朵，结出沉甸甸的累累硕果！　　拳拳的忧国之心　　我们来听听发生在公务员付学申身边的事儿。　　付学申是济南高新区自然资源与规划建设管理局办公室副主任，1月31日在微信上看到老家泗水县的好朋友、企业家王欣在朋友圈发了一条信息：为泗水县13个乡镇和县有关部门捐出一吨75%的医用酒精。　　略一思量，付学申立即拨通了王欣的电话：“为老家捐酒精，为你点赞。济南高新区目前也特别需要，还有没有？”　　王欣爽快地说：“你等着！”　　王欣是济南尚威投资公司董事长兼山东宏大伟业包装股份有限公司总经理，新冠肺炎疫情，让他揪心，看到微信上有人说医用酒精紧缺的消息，他派员工到库房里盘点平时生产用的医用酒精，把能捐出的都捐出去，救一时之急！通过“微公益”平台，王欣将一吨医用酒精，分发到泗水县各个乡镇和有关县直部门。　　得到付学申的请求后，王欣和员工连夜将100桶酒精装车。2月1日一大早，王欣自己驾车三个小时才来到济南，路上要通过不断的测温等关卡。　　王欣握着老朋友的手说：“75%的医用酒精，这是1000斤，有需要，我们再来送。”　　“怎么自己亲自驾车来？”　　“派其他人也不放心，再说，路上也不安全。”　　与付学申一样“疫”弦紧绷的，还有济宁趣创业科技信息公司总经理王震，他是通过王欣和付学申认识，成为朋友的。当正在泰国拓展公司业务的王震在朋友圈看到付学申、王欣正给政府捐赠酒精的事迹后，深受感动。王震迅速购置1000个3M医用口罩和100个护目镜从曼谷寄回了泗水老家。　　湖北，像大旱盼甘霖一样，盼医，盼药，盼医生，盼护士，盼来了远方的亲人！患难见真情，救人如救火，齐鲁民企参与其中，日夜兼程，向西，向南！天上飞的，地上跑的，车流滚滚，春潮滚滚！　　而广袤的山东大地，也是个战场，齐鲁民企做得更多，更多，在他们看来，这是自家的事儿，不必赘述。　　民企的行动透出的是不张不扬的天理良心：跟大爱沾边的举止，很美！很酷！很给力！蕴藏着煮不烂砸不破掰不碎的硬力量！孟子曰：“乡田同井，出入相友，守望相助，疾病相扶持，则百姓亲睦。”绵延数千年的优秀文化传统在新时代依然熠熠生辉，而齐鲁民企，投身到优良传统的阐释、弘扬与重构中，善莫大焉。　　“有多大担当才能干多大事业，尽多大责任才会有多大成就。”祝福山东民企顺利复工复产。自天祐之，吉无不利。　　(作者系本报记者)",
    "中宣部办公厅下发通知 2020年主题出版明确六方面选题重点--传媒--人民网": "登录人民网通行证    立即注册忘记密码？孙海悦\n\t　　◆着眼为党和国家立心，加强习近平新时代中国特色社会主义思想的研究阐释\n\t　　◆聚焦聚力工作主线，营造全面建成小康社会、打赢脱贫攻坚战的浓厚氛围\n\t　　◆大力弘扬科学精神，普及科学知识，加强健康安全和生态保护教育，培育公民文明习惯\n\t　　◆紧紧围绕宣传阐释党中央精神和决策部署，唱响中国经济光明论\n\t　　◆立足培养担当民族复兴大任的时代新人，深化社会主义核心价值观宣传阐释\n\t　　◆提早谋划、提前启动，认真组织做好庆祝中国共产党成立100周年选题编写出版工作\n\t　　中宣部办公厅日前下发通知，就做好2020年主题出版工作提出要求，明确选题重点。\n\t　　2020年是全面建成小康社会和“十三五”规划收官之年。主题出版工作指导思想是：以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持守正创新、稳中求进、务求实效，自觉承担起“举旗帜、聚民心、育新人、兴文化、展形象”的使命任务，牢牢把握学习宣传贯彻习近平新时代中国特色社会主义思想这一首要政治任务，牢牢把握决胜全面小康、决战脱贫攻坚这条工作主线。\n\t　　2020年主题出版六方面选题重点是：\n\t　　着眼为党和国家立心，加强习近平新时代中国特色社会主义思想的研究阐释。把推动习近平新时代中国特色社会主义思想入脑入心、落地生根作为出版工作首要政治任务，认真做好文献精编、权威读本、理论专著、通俗读物等多层次、高质量作品的出版。深化党的十九届四中全会精神学习宣传，推出一批理论读物。\n\t　　聚焦聚力工作主线，营造全面建成小康社会、打赢脱贫攻坚战的浓厚氛围。把记录好、呈现好彻底摆脱绝对贫困、实现全面小康这个伟大壮举，作为贯穿全年工作的主线和必须把握好的主基调，高质量打造一批标志性作品，深入宣传党带领人民脱贫攻坚的伟大成就和成功经验，充分展示全面小康的美好图景和历史意义。\n\t　　大力弘扬科学精神，普及科学知识，加强健康安全和生态保护教育，培育公民文明习惯。全力做好新冠肺炎疫情防控出版工作，出版一批疫情防控、心理疏导的权威普及读物，出版一批加强健康理念和传染病防控知识教育的科普读物，出版一批宣扬生态保护理念、革除滥食野生动物陋习、倡导健康文明生活方式的大众读物，出版一批讴歌一线医护人员和科研人员、展现广大党员干部和社会各界万众一心抗击疫情的优秀作品。\n\t　　紧紧围绕宣传阐释党中央精神和决策部署，唱响中国经济光明论。精心做好形势政策宣传读物的出版，准确阐释党中央关于经济形势的科学判断和决策部署。组织推出一批重点研究著作和通俗读物，全面准确解读新发展理念的科学内涵和实践要求。\n\t　　立足培养担当民族复兴大任的时代新人，深化社会主义核心价值观宣传阐释。加强爱国主义、集体主义、社会主义宣传教育，深入推进社会公德、职业道德、家庭美德、个人品德建设，推出更多启迪心智、温润心灵、文质兼美的优秀读物。\n\t　　提早谋划、提前启动，认真组织做好庆祝中国共产党成立100周年选题编写出版工作。确定一批重点选题，确保如期推出一批扛鼎之作。围绕恩格斯诞辰200周年、列宁诞辰150周年、中国人民抗日战争胜利75周年等重要时间节点，策划推出一批精品力作。\n\t　　通知提出五方面工作要求：加强组织领导，明确路线图、时间表、任务书，稳步推进、逐项完成；强化导向把关，加强选题、内容把关，加强作品整体基调、格调、品位把关；提高出版质量，严格执行“三审三校”制度，加强各环节质量控制；着力开拓创新，提高原创能力，积极探索新载体新路数；严守出版纪律，认真落实重大选题备案工作规定，严禁违规出版。\n\t　　今年中宣部将继续组织主题出版重点出版物评审、宣传推介、展示展销。入选的重点出版物将与国家出版基金项目衔接，经国家出版基金规划管理办公室组织专家评审通过后予以资助。打造具有强大影响力竞争力的新型主流媒体\n　　中共中央总书记习近平在主持学习时强调，推动媒体融合发展、建设全媒体成为我们面临的一项紧迫课题。要运用信息革命成果，推动媒体融合向纵深发展，做大做强主流舆论，巩固全党全国人民团结奋斗的共同思想基础……\n【详细】聚焦第二十九届中国新闻奖获奖作品\n　　众多获奖作品充分运用融媒体优势，不断开拓渠道，锤炼写作能力，提升传播效果；同时关心时代发展，紧跟时代脉搏，深耕社会需求，坚持独立思考，始终坚持社会效果和传播效果并重的原则，涌现出许多主题鲜明……\n【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "固安对接京津打造产业聚集高地": "　　在京南·固安高新区新兴园的一家新型显示企业展厅，工作人员讲解新型显示应用技术。（资料片） 河北日报通讯员 门丛硕摄　　近日，固安县传来喜讯：鼎材科技联合华星光电攻关研发近5年的彩色光刻胶产品，已通过G8.5高世代面板线认证，正式开始量产出货，一举打破国际垄断，填补了国内产业空白。　　固安距北京天安门50公里，距北京大兴国际机场8公里，到天津新港车程1小时左右。拥有得天独厚的地理位置，固安注定成为京津冀协同发展中的重要一环。　　京津冀协同发展上升为重大国家战略5年多来，固安县按照省委、省政府的具体部署，紧紧抓住疏解北京非首都功能“牛鼻子”，在对接京津、服务京津中加快发展自己。　　积极承接京津现代服务业，加快融入京津冀世界级城市群建设　　“经过前期准备，我们复工前的疫情防控物资、设施已筹备到位，这两天就可以开工了。”2月28日，在位于固安县大广高速东湾出口处的永定城项目现场，项目负责人告诉笔者，自去年年底启动实质性建设以来项目进展顺利，目前已有60余名工人返岗，即将复工建设永定城一期项目——京津冀（固安）国际商贸城。　　体量庞大、业态齐全的永定城项目，将集智慧商贸、5G智能物流、时尚文旅度假、全球跨境电商、高端科技社区5大功能于一体，成为以世界标准建设、充满活力的现代服务业产业集聚区。　　项目相关负责人介绍，这里将承载起老北京对“一站式大卖场”的难忘记忆，更致力于为年轻人搭建一个全球时尚产品展示平台。未来，还将辐射带动京津冀三地以至整个北方地区，打造新型现代服务业集聚区。　　京津冀（固安）国际商贸城，是固安承接北京非首都功能疏解的标志性工程之一，也是河北建设全国现代商贸物流重要基地的重要组成部分。“该项目不仅是河北省重点招商引资项目，也是固安积极融入京津冀协同发展战略，加快发展城市经济的重要体现。”固安县委书记王海说。　　随着京津冀协同发展深入推进，固安全力提升城市功能品质，建设配套设施完善的首都卫星城。昔日的小县城，如今渐渐出落成新兴城市的模样。　　在教育领域，固安县政府投资1.7亿元，以高标准新建了固安三小分校、固安第四中学等学校，分享到了北京的优秀教育资源，目前已有北京八中在内的多所中学在固安开设分校，让北京家庭在固安生活的同时，孩子也可以读名校；在商业领域，融百汇时代广场、苏宁易购、聚品荟等大型购物中心相继开业，全面提升了固安的商业配套，让百姓共享“京固同城”红利……　　数据显示，2019年，固安县现代服务业加快发展，租赁商务、信息技术、金融、餐饮住宿等服务业增加值同比增长均超过10%。　　2019年9月25日，北京大兴国际机场正式通航。由机场催生的临空经济区、河北自贸试验区大兴机场片区，为京津冀协同发展增添了强劲的新引擎。王海表示，固安将积极承接北京优质要素和产业转移，积极引导社会资本参与协同发展，发展金融服务、总部基地、商贸物流、高端商务等现代服务业，加快融入京津冀世界级城市群建设。　　搭建京津高端产业承接平台，以创新推动高质量发展　　一个项目，就是一个新的增长点；一批项目，就是一个新的增长极。　　不久前，维信诺（固安）科技有限公司宣布，维信诺（固安）第六代全柔AMOLED生产线实现了国内首批on-cell工艺产品KK级量产，成为我国OLED产业凭借自主知识产权、前瞻设计布局产线实现量产突破新的里程碑。　　2016年从北京落户固安，维信诺目前拥有6300余项OLED相关专利，正在积极打造京津冀新型显示创新中心，通过数字化、网络化方式加强与区域合作伙伴的创新协同。同时，进一步发挥龙头企业的聚集效应，力争实现全产业链协同创新。　　在固安，以维信诺为代表的新型显示产业从零起步，如今集聚起32家上下游企业，营业收入占到了全县工业总营收的38.7%，纳税占到全县工业企业纳税的48.1%，成为该县三大主导产业之首。　　近年来，固安全方位推动与京津地区的对接与合作，通过搭建金融支撑平台、人才激励平台、技术创新平台和创业服务平台，为创新发展提供肥沃土壤。　　新发展理念催生的新成果、新模式在固安次第花开，一批京津产业转移项目正在固安全速推进——投资近300亿元的维信诺第六代AMOLED面板生产线项目正式量产；新型显示、航空航天、生物医药等9大产业园已有600余家大型企业入驻……　　去年5月，中国技术交易所（固安）科创服务中心落户固安，辐射京津冀，提供技术交易、成果转移4大类19项服务；7月，省科技厅对全省168个县（市、区）进行了首次科技创新能力监测评价，全省6个县（市、区）科技创新能力评价得分达到80分以上，确定为A类，其中就有固安县。固安还成功入选“全国投资潜力百强县市”。　　大力优化营商环境，新增签约项目八成来自北京　　“项目未投产，服务先开展。”固安持续优化营商环境，令入驻企业印象深刻。维信诺（固安）项目签约当天，固安县就组建了项目推进小组，县领导一线协调解决问题；短短4个月，工商注册、环评备案、安评备案、土地证、用地规划许可证、工程规划许可证等一系列手续全部办结。　　固安将营商环境作为政府服务水平的核心指标，全力打造对标国际、全国一流的营商环境，以有高度、有速度、有温度的服务，当好服务企业的“店小二”。　　为全面提升行政审批服务效能，固安县深入推进“放管服”改革，推进企业登记全程电子化，实现“不见面审批”；企业开办时间压减至4个工作日，实现企业开办再提速、政务服务再优化；工程建设项目全流程审批时间由220个工作日压减至60个工作日以内；建立“绿色通道”，为重大项目提供“管家式”服务。　　2019年，固安相继出台了《固安县关于支持企业科技创新的若干意见（试行）》《固安县引进高层次人才暂行办法》等10余项含金量很高的政策文件，设立了8只总规模达200亿元的产业基金，扶持企业发展。　　营商环境的持续优化，让固安的发展产生了磁石效应——2019年，固安县新增签约项目32个，总投资约54.47亿元，其中八成来自北京。(记者 米彦泽 通讯员 门丛硕)Copyright © 2000 - 2017 HE.XINHUANET.com　All Rights Reserved. 　   制作单位：新华网股份有限公司版权所有 新华网",
    "辽宁省农业农村厅种业保供企业资质证明（第二批）_要闻_资讯": "",
    "盘前必读公告：上市公司重大消息一览！": "\n具体如下：\r\n公告头条\n亿利洁能：拟7.23亿元收购控股股东旗下光伏资产\n亿利洁能（600277）公告，拟以现金方式向公司控股股东亿利集团收购其持有的张家口京张迎宾廊道生态能源有限公司60%股权和张家口亿源新能源开发有限公司100%股权，标的股权交易金额共计7.23亿元。交易完成后，亿利集团下属光伏发电产业均已进入上市公司，公司并网发电累计装机容量将达到1000MW，其中权益装机容量587.9MW，在建200MW。\r\n全通教育：公司控制权拟发生变更\n全通教育（300359）公告，实控人陈炽昌、林小雅及其一致行动人全鼎资本、峰汇资本，与蓝海国投、东投集团签署协议，蓝海国投、东投集团拟作为主要出资人共同投资设立合营企业，并由合营企业作为普通合伙人新设合伙企业（简称“投资方”），陈炽昌、林小雅、全鼎资本及峰汇资本拟将公司6.89%股份转让给投资方，并将持有的不超过总股本16.6%的表决权委托给投资方，以使得投资方取得公司的控制权。\r\n迪安诊断：引进投资人对凯莱谱增资扩股 启动分拆上市进程\n迪安诊断（300244）公告，为推动质谱业务快速发展，激发员工积极性，公司决定引进投资人对控股子公司凯莱谱增资扩股暨启动分拆上市进程。博遄（上海）企业管理中心拟以现金形式向凯莱谱增资4200万元，认购其新增注册资本399万元，获得凯莱谱增资后9.5023%股权。\r\n武汉控股：发行不超8.7亿元绿色债券获发改委核准批复\n武汉控股（600168）公告，发行绿色债券获得国家发展和改革委员会核准批复，同意公司发行绿色债券不超过8.7亿元，所筹资金0.95亿元用于仙桃市乡镇生活污水处理PPP项目，1.6亿元用于南太子湖污水处理厂扩建工程项目，1.8亿元用于黄梅县乡镇污水处理项目，4.35亿元用于补充营运资金（可用于新冠肺炎疫情防控相关支出）。\r\n业绩预告\n智飞生物：2019年净利23.69亿元 同比增长63.2%\n智飞生物（300122）公告，2019年营收105.87亿元，同比增长102.50%；净利润23.69亿元，同比增长63.20%；基本每股收益1.48元。\r\n迈瑞医疗：2019年净利46.81亿元 同比增长25.85%\n迈瑞医疗（300760）公告，2019年营收165.56亿元，同比增长20.38%；净利润46.81亿元，同比增长25.85%；基本每股收益3.85元。\r\n重大事项\n晨光生物：子公司取得工业大麻种植许可证\n晨光生物（300138）公告，近日子公司云麻生物取得腾冲市公安局核发的《云南省工业大麻种植许可证》。\r\n丰元股份：拟定增募集资金不超4.5亿元\n丰元股份（002805）公告，拟非公开发行募集资金总额不超过4.5亿元，扣除发行费用后将用于“年产10000吨锂离子电池高镍三元材料建设项目”和“补充流动资金项目”。\r\n银江股份：拟定增募集资金不超10亿元\n银江股份（300020）公告，拟非公开发行股票募集资金总额不超10亿元，用于“城市大脑”整体解决方案研发升级、建设、推广和服务项目，交通AI综合治理及一体化运营、推广和服务项目，基于物联网技术的智慧医院平台项目，补充流动资金项目。\r\n新世界：获沈国军及其一致行动人举牌 持股达5.02%\n新世界（600628）公告，截至2月26日，沈国军及其一致行动人沈军燕、浙江国俊有限公司通过证券交易系统集中竞价交易合计持有公司股份3247.98万股，占公司总股本的5.02%。沈国军及其一致行动人未来12个月内不排除继续增持公司股份。\r\n增减持\n能科股份：实控人拟减持不超4.19%股份\n能科股份（603859）公告，公司实际控制人之一赵岚计划通过集中竞价、大宗交易方式合计减持不超过583.2万股，即不超过公司总股本的4.19%。\r\n上海电气：控股股东拟增持不低于1000万股H股股份\n上海电气（601727）公告，公司控股股东电气总公司计划未来12个月内增持上海电气H股股份，累计增持的股份数量不低于1000万股。\r\n风险提示\n铜峰电子：公司不生产超级电容产品 与特斯拉没有任何业务和合作往来\n铜峰电子（600237）公告，公司关注到相关媒体将公司纳入超级电容概念股，经公司核实，公司不生产超级电容产品，公司与特斯拉没有任何业务和合作往来。公司于2014年设立子公司时，曾计划对超级电容器进行研发生产，但综合考虑市场、技术等多方面因素后，该项目已经终止，公司不再打算对该产品进行研发、投入和生产。\r\n免责声明：以上内容仅供参考，不构成具体操作建议，据此操作盈亏自负、风险自担。巨丰财经今天刊登了《盘前必读公告：上市公司重大消息一览！》一文，关于此事的更多报道，请在“聚股票”微信（jugupiao）上免费订阅。【上榜理由】12月09日【金股预测早间版】推荐慈文传媒至2020年1月7日累...",
    "巨·研究| 柔性电路板龙头企业迎来汽车电子、可穿戴设备等增量市场": "导读：\n说起PCB大家都不陌生，2019年上半年，由于5G建设提速，A股多家PCB相关企业大幅上涨，业绩大幅增长。FPC作为PCB中的主要品种，下游手机市场是其主要应用产品。而随着可穿戴市场及未来汽车电子趋势大爆发,FPC迎来增量市场。\r\n印制电路板（Printed Circuit Board，PCB），又称印刷电路板，是指在通用基材上按预定设计形成点间连接及印刷元件的印刷板，其主要功能是使各种电子零组件形成预定电路的连接，是重要的电子部件，是电子元器件的支撑体。\r\n印制电路板的制造品质，不但直接影响电子产品的可靠性，而且影响系统产品整体竞争力，其产业的发展水平可在一定程度上反映一个国家或地区电子信息产业的发展速度与技术水准。\r\nPCB 主要分为刚性板（单面板，双面板，多层板），挠性板（FPC）和刚挠结合板。\r\n手机市场为FPC材料最大应用产品\n柔性电路板（Flexible Printed Circuit，简称 FPC）以其优异的物理特性契合了电子产品小型化、轻薄化发展。\r\n根据 Prismark 数据，2018 年全球 FPC 产值规模达约 128亿美元，预计到 2022 年达到约 149 亿美元，年复增长率 3.87%。\r\n下游应用结构，消费电子产品是 FPC 主要应用领域，其中智能手机和平板电脑分别占比 40%和 16%，占据了 FPC 下游应用市场的绝大部分比重，近年来随着汽车电子迅速发展，对 FPC 需求占比逐步提升，达14%。\r\n\n▲手机是FPC材料主要应用产品\r\n过去 10 年，iPhone 的 FPC 用量显著提升（从iPhone4的10片增长到iPhone 11 约 25片 FPC）。深受苹果手机坚定使用 FPC 板的影响，目前主流品牌均在其产品中引入越来越多的 FPC。智能手机 FPC 板的单机用量均达到了 10-15 片，有效推动了 FPC 板的需求。未来我们有望能看到越来越多的 FPC 出现在各个品牌智能终端，从而带动整个 FPC 产业链的成长。\r\n随着 LCP/MPI 射频天线/前置 3D 结构光/后置 TOF镜头等创新的落地，FPC 在 iPhone 中将有望持续量价齐升态势，叠加 5G 换机潮大势和可穿戴硬件的爆发（TWS 和手表），苹果作为 FPC 行业的单一大客户地位无可撼动，我们预计苹果对 FPC 的需求有望突破 126 亿美金。\r\n汽车电子和可穿戴设备市场成为FPC材料增量市场\nFPC 具备轻薄、可弯曲的特点，与可穿戴设备的契合度最高，是可穿戴设备的首选连接器件，FPC 行业料将成为可穿戴设备市场蓬勃发展最大的受益者之一。\r\n根据 Counterpoint 数据，19 年 AirPods 全球出货量超 6000万部，带动全球 TWS 耳机市场同比增长 160%（19 年 TWS 耳机全球出货量 1.2 亿部）；IDC 预测在 TWS 耳机的带动下，全球可穿戴设备出货量突破 3 亿部，同比增长超 70%；Gartner 预计 20 年全球可穿戴设备市场规模 520 亿美元，较 19 年增长 27%。\r\n\n▲全球可穿戴设备出货量快速增长\r\nTESLA引领汽车电子化趋势，其在 BMS/车身控制线缆（BUSBAR 等）等领域均有采用 FPC 方案的规划，未来单车价值量有望达到 1000 美金量级。未来随着汽车自动化、联网化、电动化趋势的加深，汽车电子占整车成本的比例有望超过 50%。据 Prismark 预测，到 2021 年汽车电子领域的 FPC 产值将达 8.5 亿美元。\r\n\n▲全球汽车领域FPC产值预测\r\nFPC产能向中国转移\n日资企业和中国 台湾地区要 企业占据全球主要 FPC 产能。根据 Prismark 数据，日本旗胜和中国鹏鼎控股为全球前二 FPC 供应企业，也是第一梯队 FPC 制造企业；第二梯队企业包括日本住友、藤仓，三星电机，中国东山精密，中国台郡，市占率在 5%~10%之间。其中鹏鼎、旗胜、东山精密等都是苹果核心供应商。\r\n\n▲2018年全球FPC厂商市场份额\r\n近年，日韩 FPC 大厂衰退，在苹果份额持续萎缩，其资本开支/研发投入/成本管控等逐步掉队；除臻鼎（鹏鼎）外，中国台湾地区 FPC 厂商近年来未有大规模扩产，总份额甚至略微下滑。以东山精密为代表的中国大陆企业乘势而起，利用资本/管理优势大量承接转移优质资产和产能，并持续加大资本开支和研发投入，在苹果和特斯拉的份额显著提升，展望未来预计东山精密/鹏鼎控股将重塑 FPC 竞争格局，上演双龙戏珠新局面。\r\nA股主要上市公司\n东山精密(002384)\n东山精密2016年收购苹果FPC供应商MFLX，2018年收购伟创力旗下PCB子公司Multek，收购完成后，公司成为兼具高精密FPC、HDI和高多层PCB量产能力的全球前十电路板企业。\r\nFPC业务受苹果景气周期驱动，品类和份额望逐步提升。苹果软板体系主要包括超精细FPC、多层FPC及射频FPC三大品类，东山目前依靠在多层FPC的优势占据苹果软板采购约10%-12%份额，而合计占据40%以上份额的日本供应商在逐步退出，东山后续有望依靠在射频FPC（如LAT+dock，LCP等）、超精细FPC（显示触控等）两大赛道的布局有望逐步获得增量份额。\r\n公司在 5G 设备、5G 终端皆有深入前瞻布局，作为国内领先的线路板厂商和 5G 龙头，我们坚定看好公司在 5G 浪潮中的产业战略布局。\r\n鹏鼎控股（002938）\n公司是全球第一大PCB公司，服务的客户包含苹果公司，Nokia，SONY，OPPO，vivo和小米等国内外领先品牌客户。\r\n公司十余年间深度布局智能机、可穿戴等多维度产品 FPC/SLP/HDI 赛道，积累深厚技术底蕴，作为 FPC 龙头，公司在消费电子产业链竞争中具备高度不可替代性，以及领先于产业链其他环节的产业创新趋势跟踪能力。受益苹果 5G 新机光学及射频升级、Airpods、Watch 放量及安卓主板升级趋势，公司在 5G 终端升级及品类扩张中充分受益。\r\n感谢阅读，感谢关注，每个交易日下午4点，“巨·研究”与您不见不散。\r\n(作者：赵玲 执业证书：A0680615040001)\r\n免责声明：以上内容仅供参考，不构成具体操作建议，据此操作盈亏自负、风险自担。巨丰财经今天刊登了《巨·研究 | 柔性电路板龙头企业迎来汽车电子、可穿戴设备等增量市场》一文，关于此事的更多报道，请在“聚股票”微信（jugupiao）上免费订阅。【上榜理由】12月09日【金股预测早间版】推荐慈文传媒至2020年1月7日累...",
    "从雅典到明朝：瘟疫下人类的悲情与抗争": "人类详细记载的第一场大瘟疫公元前430年，雅典人与斯巴达人正处于战争的胶着状态中，搅动整个希腊古典时代的伯罗奔尼撒战争到了关键时刻。但是，谁也没有料到，一场突如其来的大瘟疫，在极短的时间内席卷了雅典。几乎在顷刻之间，从海边到内陆，从城镇到乡村的大片土地，都陷入了巨大的恐慌中，发热、呕吐、极度口渴、失去知觉的人越来越多……死亡的气息蔓延在雅典的每一个角落，一度被视为骄傲的雅典社会治理体系趋于崩溃。史学家修昔底德在《伯罗奔尼撒战争史》记载：“瘟疫是从比雷埃夫斯进入雅典的……比雷埃夫斯是雅典的港口，也是唯一食物及补给的来源。地中海东部的许多地区也有发生瘟疫，但影响较小”。雅典成为疫情的重灾区，几乎有一半的人都病倒了，瘟疫摧毁了人们对生活的希望。修昔底德无限悲痛地记录着当时的惨剧：“这是一场巨大的浩劫，以至于人们不知道接下来会发生什么，对任何法律规则都变得漠不关心……”▌ 西方画作中的雅典瘟疫更可怕的是，面对疫情，人们束手无策，不仅平民百姓大量死亡，连城邦的统治者、著名改革家伯利克里也死于这场瘟疫。修昔底德在史书上记载着：“医生与病人的接触最多，死得最快。在人满为患的雅典，这种疾病导致约25%的人口丧生。看到雅典燃烧的葬礼火柴的场面，斯巴达人撤回了他们的部队，他们不愿冒险与患病的敌人接触……”后世有些研究认为这场瘟疫至少导致雅典一半人口死亡，但不论是四分之一还是一半，这都是一场骇人的人间惨剧。这场瘟疫也改变了雅典的历史，雅典的社会秩序几乎崩溃，在后来与斯巴达的战争中连连失利，最终输掉了这场决定命运的战争。至于这场骇人听闻的雅典大瘟疫结束的原因，民间一直有传言是医生希波克拉底（就是后来所有从医者都需要尊奉的《希波克拉底誓言》的作者）发现雅典很少有铁匠感染瘟疫后，意识到炽热的火焰可以驱赶瘟疫。当雅典人手持火把，几乎要点燃整个城市后，瘟疫终于散去。对这个说法，史学界一直争议不休，起码在修昔底德的《伯罗奔尼撒战争史》中并无相关记载。但不管怎么说，当温度提高时，空气中的病毒就会自然消失，可能是这场瘟疫结束的重要原因。当我们细细观察历史后会发现，有很多类似的瘟疫，都来去匆匆，它们几乎毫无征兆地暴发，又莫名其妙地消失，但在此期间，有太多无辜的生命要付出不必要的牺牲，甚至一些国家或文明都因此陷入无尽的黑暗。▌《伯罗奔尼撒战争史》与战乱相伴相生的瘟疫雅典大瘟疫是人类有史以来详细记载的第一次瘟疫，但事实上，有很多残酷的历史并没有被记录下来，夺去数以万计的生命的可怕病毒，可能只是古籍上一笔带过的一句话，甚至一两个字。在中国，早在三千多年前的殷商时期，甲骨文上就有关于瘟疫的记载，比如“疾年”“疟疾”等词，就曾出现在记载的祭祀占卜活动中。但当时医疗条件落后，发生了瘟疫，人们只能通过鬼神之事来祈求逢凶化吉。那是一个人命微贱的特殊历史时期，当大量奴隶与战俘倒毙在病毒面前时，商王与贵族首先想到的是远离这些可怕的群体，甚至很多人与牲畜一起，都在频繁的祭祀活动中，被当做献给祖先与鬼神的祭品来活埋或斩杀。因此，后人看到上古时期有关瘟疫的记载反而比近代要少，并非因为当时没有严重的疫病，而是记载丢失，或根本不会当成大事来记载。随着对个体生命的重视与科学的进步，人们对瘟疫的记载越来越详细，对防疫的探索也越来越多。但尽管如此，可怕的瘟疫还是会不时出现，尤其是社会秩序混乱或战争期间，更容易暴发严重的瘟疫。比如著名的东汉末期的“建安大疫”，造成了大量人口死亡，“建安七子”有五人没能熬过建安二十二年（公元217年）的这个可怕的冬天。曹植曾写下《说疫气》来描绘当时可怕的景象：建安二十二年，疠气流行，家家有僵尸之痛，室室有号泣之哀，或阖门而殪，或覆族而丧。或以为疫者鬼神所作。夫罹此者，悉被褐茹藿之子，荆室蓬户之人耳。若夫殿处鼎食之家，重貂累蓐之门，若是者鲜焉。此乃阴阳失位，寒暑错时，是故生疫。而愚民悬符厌之，亦可笑。▌ 建安七子《伤寒杂病论》的作者张仲景也有记载：“余宗族素多，向余二百。建安纪年以来，犹未十稔。其死亡者三分有二，伤寒十居其七。”不过，曹植认为穷苦百姓更容易染病，而贵族豪门大多可以躲过一劫，其实不然，一些疫情严重地区甚至十室九空，惨遭灭门者大有人在。只是因为他们大多消失在历史的尘埃中，并没有被史书记录下来。如果能有一面墙列出罹难者的姓名，可以想象，那将是令人惊愕而战栗的“历史纪念碑”。▌ 《伤寒杂病论》与雅典大瘟疫相似，“建安大疫”也发生在战乱期间，曹魏政权即将粉墨登场，魏汉交替的历史正在上演，崩坏的社会秩序亟待重建。当时，几乎没人注意到战争与疫病的关系，因为战场上死掉的将士太多，流离失所、饥寒交迫的老百姓也太多，苟且偷生地活下去，是多数人无奈的选择。当瘟疫摧毁一个地区后，崩溃的不只是当地的行政建制，还有社会伦理。在乱世缺乏合理的动员机制与防控举措，人们只能听天由命。曹魏建立后，随着社会秩序在中原地区的恢复，瘟疫竟又莫名其妙地消失了，而在南方，或许由于地理环境的原因，大规模的瘟疫相对较少，但具体在一个区域的疫情却时常出现，甚至随着不同民族之间的战争与人口流动，病毒也飞速传播，像蜀汉南征西南夷时，经常遭到瘴气的伤害，大量将士患病、死亡，这其实也是小规模的瘟疫。《三国志》中也记载了吴国将士远征海南时遭遇的严重瘟疫：“吴孙权赤乌五年，大疫”，“秋七月，遣将军聂友、校尉陆凯以兵三万讨珠崖、儋耳。是岁大疫，有司又奏立后及诸王”（此处珠崖、儋耳便是今天的海南岛）。但等人们解决了水土不服问题后，病情自然消失，或者说，人们已经产生了免疫力，可以与病毒长期相安无事地并存。在战火横飞的两晋南北朝时期，瘟疫更是频频发生，而且几乎形成了与战乱相生相伴的节奏，每逢恶战，必有瘟疫。比如，西晋末年的永嘉之乱时，不仅大量中原百姓惨遭屠戮，连魏蜀吴三国勋贵后裔，也大多惨死，灭门之祸频频发生。与战争相伴的，是恶性瘟疫。《晋书》有记载：“又大疾疫，兼以饥馑，流尸满河，白骨蔽野。”在侯景之乱时，《资治通鉴》有记载当时南京城内的惨状：“城中积尸不暇埋瘗，又有已死而未敛，或将死而未绝，景悉聚而烧之，臭气闻十余里。尚书外兵郎鲍正疾笃，贼曳出焚之，宛转火中，久而方绝。”《北齐书》记载了北齐政权在565年河南一带的严重灾厄：“是时频岁多大水，州郡多遇沉溺，谷价腾涌；朝廷遣使开仓，从贵价以粜之，而百姓无益，饥馑尤甚，重以疾疫相乘，死者十四五焉。”当乱世遇上灾荒、瘟疫，其状之惨烈，不忍卒读。中国防疫体系的动员机制与南北朝几乎同时，一场可怕的瘟疫沉重打击着西方的拜占庭帝国。从541年到599年，从君士坦丁堡到地中海沿岸的大量城镇，先后暴发了五次严重的瘟疫，史称“查士丁尼大瘟疫”，它至少造成两千五百万人死亡，欧洲人口因此下降了将近一半，甚至在疫情最严重的时候，君士坦丁堡每天都有五千人死亡。正如对拜占庭学研究颇深的历史学者陈志强教授在《世界历史》上曾刊文所讲的：“整个地中海沿岸都成为疫区，其中君士坦丁堡、安条克、罗马和马赛是重灾区，在百年内四度流行鼠疫，而西班牙东南部、高卢和北非地区三度暴发鼠疫，甚至英格兰西部和爱尔兰东部沿海地区也两度感染鼠疫”——这场瘟疫不仅彻底毁掉了拜占庭重建罗马盛世的梦想，也严重波及了欧洲的绝大部分地区，对地缘政治与文明演进都产生了巨大影响。相比之下，在中国发生瘟疫后病毒的传播，更具有相对的封闭性。这一方面与中国特殊的地缘环境有关，另一方面也有历代中央帝国动员机制较强有关。比如，《明英宗实录》记载了景泰六年南京瘟疫暴发时的惨状：“死者相枕连途，生者号啼盈市。弃家荡产，比比皆是；鬻妻卖子，在在有之。”疫情发生后，明廷采取了一系列应对办法，包括开仓赈民、减免赋税，从其他未受灾地区调拨物资，以解决民众之急需。而且，赈灾情况也与当地官员的仕途息息相关，赈灾不力甚至借机贪墨之徒，轻则免职，重则上刑。正如《明史》中讲到的“内外官皆三年为一考，六年再考，九年通考，始行黜陟之典”，有这套管理考核机制在，当地的“父母官”不敢不认真对待，史书上也不乏那些赈灾济民的廉吏的故事。但从根本上说，古代中国已经形成一套较为完备的解决瘟疫与灾荒的行政体制，尽管其中的医疗水平相对落后，且在很大程度上依赖这套行政体制是否运转灵活，但总归是一套行之有效的应急办法。▌ 《明史》经过漫长的历史演进，这些举措在历史上生根发芽，随着近代科学防疫方法从西方传入，到现代建立起一套科学的防疫体系，这些举措不断配合医疗技术的革新而变化。但这套基于中国地缘特点与行政管理方式的防疫体制，却在很早之前就产生了原始的雏形，并随着社会的进步而不断演化。（责编：张玉瑶）",
    "财闻点金：电阻龙头3月起再度大幅提价被动元器件景气向好": "要闻精选\n1.全国春季农业生产工作电视电话会议25日召开，提出了迅速恢复农业生产秩序、加快生产设施现代化建设、加快恢复生猪生产等要求。\r\n2.交通运输部25日召开部务会，提出要努力增加有效投资，分类有序推进在建项目尽快复工，全力推进新建项目开工。\r\n3.海关总署25日出台6条措施，全力支持综合保税区多元化发展，包括支持自贸试验区优先设立综合保税区、加快推进保税港区升级等。\r\n4.据中国卫星导航系统管理办公室介绍，北斗卫星导航系统第47、48、52、53颗卫星已完成在轨测试、入网评估等工作，于近日正式接入系统。\r\n5.北向资金25日净流出48.31亿元，为连续第三日净流出。迈瑞医疗获逆势净买入3.11亿元。\r\n重大事件\n电阻龙头3月起再度大幅提价 被动元器件景气向好\n据媒体报道，继先前大幅调升积层陶瓷电容产品（MLCC）报价五成之后，国巨近期再针对芯片电阻产品（R-Chip）涨价七至八成，3月起生效。不仅涨价幅度远高于MLCC，也比原先预期的涨约五成更高。\r\n点评：天风证券潘暕认为，疫情扩大行业供需缺口，涨价逻辑强化，密切关注日韩供应链进展。另外，未来5G/IOT/电动车供应链需求增长，推升被动元器件景气度。\r\n顺络电子（002138）、麦捷科技（300319）电阻产能位居行业前列；鸿远电子（603267）生产和代理多层片式瓷介电容器。\r\n国常会部署金融支持中小微企业 金融科技有望发力\n25日召开的国务院常务会议提出多项金融支持措施，支持中小微企业复工复产。其中包括：增加再贷款、再贴现额度5000亿元，重点用于中小银行加大对中小微企业信贷支持；下调支农、支小再贷款利率0.25个百分点至2.5%；6月底前，对地方法人银行新发放不高于贷款市场报价利率加50个基点的普惠型小微企业贷款，允许等额申请再贷款资金；国有大型银行上半年普惠型小微企业贷款余额同比增速要力争不低于30%。\r\n点评：作为国民经济发展的生力军，小微企业在稳定增长、扩大就业、促进创新等方面发挥着重要作用。与银行密切合作的金融科技龙头有望在此过程中受益。\r\n安硕信息（300380）主营信贷管理系统，通过融合多种风控手段，为银行客户及时识别、分析各类风险因素；信雅达（600571）以大规模数据处理为依托，为银行、保险、信用卡行业提供中后台业务流程外包，涉及银行会计、信贷、个贷等业务；高伟达（300465）是建行金融科技的主要供应商之一，主打产品包括银行核心业务系统、信贷管理系统、CRM等。\r\n蔚来中国总部落户合肥 速新能源车产业集群发展\n25日上午，2020年合肥市重大产业项目集中（云）签约和江淮蔚来EC6量产项目启动仪式在合肥市江淮蔚来工厂举行。蔚来汽车中国总部项目包括：在合肥成立蔚来汽车中国总部，建立研发、销售、生产基地，打造以合肥为中心的中国总部运营体系。\r\n点评：据悉，该项目计划融资超百亿元，蔚来中国落户合肥5年内将打造一个千亿产值的龙头企业，加速合肥新能源汽车集群发展，引领带动安徽新能源汽车产业进入全国第一方阵。业内人士指出，以蔚来汽车为代表的本土造车新势力在产品定位和营销策略上均有创新，车型以电动车为主，并强调高端智能驾驶配置，从而推动了汽车行业电动化、智能化的进程。\r\n常熟汽饰（603035）是蔚来汽车“智能座舱”核心供应商，配套包括门板、仪表板、副仪表板等智能座舱产品；德联集团（002666）是蔚来汽车精细化学品的重要合作伙伴。\r\n华为发布新一代折叠屏手机MateXS 屏幕材料成本比黄金贵三倍\n在2月24日华为终端产品与战略线上发布会中，华为推出了5G折叠屏手机Mate Xs、笔记本电脑MateBook XPro、平板电脑MatePad、Wi-Fi 6+路由器以及HMS终端云服务系统，全面再现1+8+N战略架构生态蓝图。其中最重磅的产品是—Mate Xs折叠屏手机。\r\n点评：华为MateXs的屏幕采用了双层航天级聚酰亚胺柔性材质，强度比单层提升80%，等重该材料价格比黄金贵3倍。折叠屏手机Mate Xs在外观上延续了鹰翼铰链设计，采用双层聚酰亚胺柔性薄膜提升屏幕强度及耐用性。基于国内面板大厂柔性OLED产能开出，折叠屏正成为3C显示创新的重要方向，折叠屏手机有望加速普及，掀起新的浪潮。\r\n国风塑业（000859）公司年产180吨高性能微电子级聚酰亚胺膜项目产品主要应用于柔性电路板，聚酰亚胺薄膜产品已送客户试用。鼎龙股份（300054）柔显科技主导产品为柔性显示基板用超耐高温聚酰亚胺材料、透明聚酰亚胺材料等，可应用于AMOLED等光电显示技术领域。。\r\n深紫外LED杀菌已跃居热点应用 万亿级市场即将爆发\n据台媒报道，新冠肺炎蔓延来势汹汹，推动UVC LED杀菌应用跃居热点应用，LED业者指出，随着疫情爆发，近日已有多家新接触的台厂、大陆厂商有意导入卫浴、净水或空气杀菌等新品，甚至是由高层直接交办要加入UVC LED杀菌功能。不过受到技术门槛较高、大厂退出以及供应链延迟复工，上游芯片供应严重短缺，既有客户赶着从3月起出货，而新品客户将排到第2季到下半年有望陆续放量。\r\n点评：业内分析认为，深紫外LED应用潜力巨大，深紫外LED如果实现对汞灯的替代，就意味着在未来十年，深紫外产业将会发展成为一个像LED照明一样的新的万亿产业。\r\n国星光电（002449）拥有紫外相关专利30多项，并针对已知有效杀菌波段，开发出多种尺寸UVC LED封装器件产品，并应用在空气净化、水体杀菌消毒、表面杀菌等应用领域。三安光电（600703）是国内领先的深紫外LED芯片供应商。\r\n今日机会\n高阶HDI产能紧俏 相关公司受关注\r\nHDI概念股：中京电子（002579）、超声电子（000823）\r\n下一代超级电容电池将实现规模生产 颠覆能源行业\r\n超级电容概念股：西藏城投（600773）、法拉电子（600563）、江海股份（002484）\r\n华为手机芯片首次转单中芯国际 产业链公司受益\r\n华为概念股：江丰电子（300666）、安集科技（688019）、兴发集团（600141）\r\n供给出现缺口 国巨大幅调涨芯片电阻价格\r\nMLCC概念股：洁美科技（002859）、顺络电子（002138）\r\n蔚来中国总部落户合肥 速新能源车产业集群发展\r\n蔚来概念股：常熟汽饰（603035）、德联集团（002666）\r\n公告精选\r\n时代新材（600458）超级电容隔膜纸基制品处于样品开发和试制阶段。\r\n凌云股份（600480）公司目前是特斯拉供应商之一，2019年公司与特斯拉客户相关的业务主要是尼龙管路产品，产生的营业收入预计不超过4500万元，占2018年营业收入的0.37%。\r\n中元股份（300018）筹划非公开发行股票，募集资 金拟用于电网智能监测与运维系统、智慧医疗信息化系统等项目等。\r\n中核钛白（002145）钛白粉国内客户销售价格上调500元人民币/吨，国外客户出口价格上调100美元/吨。\r\n慈星股份（300307）旗下中天自动化生产的口罩机已开始对外销售。\r\n中国船舶（600150）重大资产重组获得中国证监会核准，核准公司非公开发行股份募集配套资金不超过 38.66亿元。\r\n桂林三金（002275）子公司产品玉叶解毒颗粒列入《广西壮族自治区新型冠状病毒肺炎中医药治疗方案（试行第三版）》。\r\n诚迈科技（300598）2019年净利润1.66亿元，较上年同期增长945.53%；\r\n传音控股（688036）2019年实现净利润17.25亿元，同比增长162.45%。\r\n双林股份（300100）拟新建口罩生产线。\r\n（作者：毕然 执业证书：A0680618110001）\r\n免责声明：以上内容仅供参考，不构成具体操作建议，据此操作盈亏自负、风险自担。巨丰财经今天刊登了《财闻点金：电阻龙头3月起再度大幅提价 被动元器件景气向好》一文，关于此事的更多报道，请在“聚股票”微信（jugupiao）上免费订阅。【上榜理由】12月09日【金股预测早间版】推荐慈文传媒至2020年1月7日累...",
    "方舱医院里的“特种兵”|中日|医疗|新冠肺炎": "原标题：方舱医院里的“特种兵”方舱医院里的“特种兵”陈鼎　　2010年，中日友好医院组建了一支国家紧急医学救援队。这支救援队每年都会定期组织应急演练，以随时为地震、泥石流等自然灾害和突发事件做救援准备。今年2月4日，中日友好医院国家紧急医学救援队（以下简称“中日医院救援队”）按照国家卫生健康委员会的要求驰援武汉，开始了其自成立以来的首次实战。方舱医院里来了“特种兵”　　新冠肺炎疫情暴发之后，武汉建立了多家方舱医院以收治新冠肺炎确诊轻症患者。中日医院救援队的任务，是进入方舱医院收治相对重症的患者，同时辅助其他的省（区、市）医疗队承担相应的医疗护理工作。这支由36人组成的救援队，到达武汉后的第一站是位于武汉东西湖区的武汉客厅方舱医院。这家方舱医院共有1500张床位，是武汉建立的第3家方舱医院。中日医院救援队是第一批进舱接诊患者的医疗队伍，开舱的当天晚上就接诊了217名患者。　　2月16日，中日医院救援队奉命从武汉客厅方舱医院撤出，转战到武汉筹建的第12家方舱医院——光谷科技会展中心方舱医院（以下简称“光谷方舱医院”）。2月17日下午5点半，光谷方舱医院正式开诊，中日医院救援队再次成为第一批进舱接诊患者的医疗队伍。目前，光谷方舱医院尚有近700名患者，中日医院救援队主要负责救治其中病情稍重或合并基础病的患者，并同时协助舱内的其他医疗队进行医疗工作。　　中日医院救援队领队王燕森告诉记者，中日医院救援队以国家紧急医学救援队为班底，“队伍成立时，主要是以承担外伤急救等外科系统治疗任务为主。而这次我们面对的是呼吸系统疾病，因此组队时对人员进行了调整优化。”救援队队员全部是从自愿报名的中日友好医院医务人员中挑选的，除了保留下部分骨干力量，还增加了心脏科和呼吸科等内科系统的医生，其中有16名是共产党员。此外，随队还配有生活车、医技车、水电车和物资车等救援队车辆，可为队伍进行部分自我保障。　　王燕森介绍说，救援队除医生和护士之外，还配有医学检验科室人员、放射科室人员、药学科室人员、救援车和行政管理联络员。这种组合在光谷方舱医院的医疗工作中，体现出了强大的专业优势。“对于新冠肺炎患者来说，判断他们能否出院的两个最重要的检查指标就是核酸检测以及影像学检查。因为一些医疗队里未配备这方面的人员，所以在光谷方舱医院，除了患者的医疗护理任务，整个方舱医院的鼻咽拭子采集培训及核酸检测、CT机房筹建检查、药房建设及药品保障、患者出院转院流程制定梳理等工作，也都是由我们来承担的。我们的救援队得到了来自中日友好医院领导和各部门的支持，虽然队员人数少，但却成为方舱医院医疗工作的中坚力量。我们的医护人员业务水平和综合素质高，团队沟通协调能力强，执行有力，同时队伍里年轻人多，也很有活力。被当地光谷高新区管委会誉为方舱医院里的‘特种兵’”。　　在光谷方舱医院内，中日医院救援队还负责患者的宣教工作。王燕森介绍说：“针对方舱医院里患者的健康需求和他们想了解的健康知识，我们在中日友好医院护理部的大力支持下，建立了光谷方舱医院健康宣教平台，并于2月21日正式上线。入住这家方舱医院的新冠肺炎患者，躺在床上就可扫描二维码进入健康教育微信平台，获取新冠肺炎相关知识，如新冠肺炎呼吸操视频、新冠肺炎常见症状的自我护理、常用检查和治疗的配合要点、休息与营养、心理调试、正确洗手和戴口罩等知识。内容涉及患者从入院到出院可能经历的各个环节，形式多样，图文并茂，深入浅出。提供这样有温度的医疗照护，可以提高患者的依从性，保证治疗与康复效果，并帮他们调整好心态。”我是90后 更是主力军　　在中日医院救援队的36名成员中，有10位90后和8位85后，他们是救援队中的青年力量。高文博是一名90后护师，目前参与光谷方舱医院的患者接收和各项治疗工作，经常穿着防护服在“舱”里连续工作6个小时。“我们目前交替值白班和夜班，具体负责患者的日常生活和治疗。患者治疗包括口服药、肌肉注射、吸氧，还有常规的生命体征监测，包括每天的体温检测、血压监测等。如果患者有基础病，比如糖尿病，我们还会对他们的血糖进行监测”。　　中日友好医院呼吸中心还专门为方舱医院的患者设计了一套“呼吸操”，每天每到锻炼时间，方舱医院内都会准时响起音乐，而高文博便会和其他同事一起带领患者做操。高文博介绍，这套操的活动强度不大，还可以因人而异，不会让患者感到过于劳累，同时又能使患者锻炼肌体和肺部。　　谈起加入救援队来到武汉的原因，高文博说：“2003年‘非典’的时候我还小，现在想想那时是老一辈的医疗工作者在保护我们。现在国家又发生疫情了，我作为90后，是青年，更是主力军。我是学医的，也在急诊科工作过，经验比较丰富，所以我认为我应该来。”　　张博文也是一名90后护师，她比救援队里的其他队员更早来到武汉，在中日医院救援队到达武汉客厅方舱医院之后，与“大部队”会合。大年初一晚上，张博文收到了医院发在微信工作群里招募医生驰援武汉的消息。“看到消息的时候我觉得心跳都快了。那天晚上家人聚在一起，我跟我爸说要去武汉，他转头出去抽了根烟，回来问我，必须去吗？我答必须去。我爸说，那你去吧。我觉得这是一种使命感，这就该是我的工作。我就应该去。”　　张博文回忆说：“2003年‘非典’那段时间，对我们90后来说就像学校放了个长假，没有什么太多的感觉。但是我现在工作了，有能力了，我觉得应该来承担这些事，去帮助武汉和同在武汉的同行。如果我这次没来，我将来肯定会后悔。”我觉得自己的付出真的很值得　　罗斌是中日医院救援队中的一名医师，主要负责方舱医院内常规的诊疗工作。在他看来，方舱医院内的临床工作并不困难，需要更加努力医治的，是患者的内心。　　“有些患者得病后由于对这种疾病不了解，于是产生很大的心理负担，对自己的病情很焦虑、很担心。他们总会想，我能不能被治好？什么时候能好？我好了以后会不会留下后遗症？”罗斌认为，此时对于医生而言，积极有效地与患者进行沟通变得尤为重要。　　在方舱医院工作时，罗斌会到患者的病床边和他们聊天，询问他们的需求和想法，解答他们的疑惑，又或者只是随意地聊聊他们的家庭和朋友。“我觉得对患者心理上的治疗与药物治疗同样重要。我们的患者有10岁的孩子，也有70多岁的老人，不同年龄阶段心理状态也是不一样。医生需要通过和患者沟通，来了解他们内心需要什么或是出现了什么问题，给予他们鼓励和安慰。慢慢地，患者的心理状态就会得到改变。”　　高文博是北方人，由于方言的原因，刚来到方舱医院时他与武汉患者的沟通存在困难。此外，由于防护服的密封性很强，如果说太多话，就会缺氧，头晕恶心。高文博说他刚进方舱医院时甚至不敢说话，一说话就会感到氧气不够用。于是他就先将文字写在纸上，再慢慢尝试与患者沟通，一点点让患者明白自己的意思。“方舱医院里都是轻症患者，他们是可以正常语言交流的，我们需要多跟他们解释这个疾病，多和他们沟通，帮助他们多解决一些心里的疑惑和担忧”。　　在方舱医院紧张繁重的工作中，最能给予救援队队员们安慰的，便是得到患者的配合和理解。张博文回忆说：“在武汉客厅方舱医院时，我们穿着防护服，在院内活动不是很方便。有一位患者，他会拉一个小车，上面摆满桶装水，然后一个一个地给饮水机换水。后来患者们还自发成立了志愿者小队，每天帮忙分饭分东西，带着大家跳操。看看他们的状态越来越好，而且经常会为我们着想，我觉得自己的付出真的很值得。”　　高文博坦言，20多天前当他还在北京的时候，看着不断增长的确诊数字，他的心里是害怕的，他怕的不是自己会被感染，而是怕中国会因为这次疫情遭受巨大的打击。“但是来了武汉之后，我觉得其实并没有什么可怕，这就是一种普通的病毒，而现在从五湖四海又来了那么多的医务工作者，我相信我们很快就可以把它击退。现在的武汉，阳光很灿烂，空气也清新，我知道我很快就能回家了”。中青报·中青网见习记者 陈鼎 来源：中国青年报 2020年03月03日 08 版“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "股海导航2月28日沪深股市公告提示": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。欧美股市再暴跌，A股怎么操作?来新浪理财大学，听开年重磅专栏“交易日财经早报”。　　停牌　　无　　复牌　　600289 *ST信通（维权）　　公告摘要　　【热点】　　七连板铜峰电子：公司不生产超级电容产品 与特斯拉没有任何业务和合作往来　　连续七日涨停的铜峰电子（600237）2月27日晚间公告，公司关注到相关媒体将公司纳入超级电容概念股，经公司核实，公司不生产超级电容产品，公司与特斯拉没有任何业务和合作往来。公司于2014年设立子公司时，曾计划对超级电容器进行研发生产，但综合考虑市场、技术等多方面因素后，该项目已经终止，公司不再打算对该产品进行研发、投入和生产。　　新世界：获沈国军及其一致行动人举牌 持股达5.02%　　新世界（600628）2月27日晚间公告，截至2月26日，沈国军及其一致行动人沈军燕、浙江国俊有限公司通过证券交易系统集中竞价交易合计持有公司股份3247.98万股，占公司总股本的5.02%。沈国军及其一致行动人未来12个月内不排除继续增持公司股份。　　六天五板上海洗霸：闭式空间/环境消毒业务收入占比较小　　六天五板的上海洗霸（603200）2月27日晚间公告，近期投资者较为关注的公司闭式空间/环境消毒业务在公司整体收入中占比较小，其在公司2018年度收入中占比未达5%；公司此前披露的两个私募投资基金（本金合计为3400万元）相关风险事件，可能对公司业绩造成不利影响。　　两连板克劳斯：子公司与聚丙烯装置相关的设备销售收入对公司整体业绩影响很小　　连续两日涨停的克劳斯（600579）2月27日晚间公告，公司关注到近日市场有对公司相关产品的传闻，经核实，公司下属子公司天华化工机械及自动化研究设计院有限公司，目前生产的与聚丙烯装置相关的设备的销售收入对公司营业收入的影响很小，对公司整体经营业绩影响很小，亦不会对公司经营成果造成重大影响。　　【业绩】　　宁德时代业绩快报：2019年净利润43.56亿元 同比增长28.61%　　宁德时代业绩快报：2019年净利润43.56亿元，同比增长28.61%。2019年业绩较上年增加的主要原因如下：随着新能源汽车行业快速发展，动力电池市场需求较去年同期相比有所增长；公司加强市场开拓，前期投入拉线产能释放，产销量相应提升；公司费用管控合理优化，费用占收入的比例降低。　　大华股份业绩快报：2019年净利31.63亿元 同比增25%　　大华股份（002236）2月27日晚间披露业绩快报，公司2019年实现营业总收入260.90亿元，同比增长10.25%；净利润31.63亿元，同比增长25.04%。　　立讯精密业绩快报：2019年净利47.21亿元 同比增73%　　立讯精密（002475）2月27日晚间披露业绩快报，公司2019年实现营业总收入623.80亿元，同比增长74%；净利润47.21亿元，同比增长73.40%。基本每股收益0.88元。　　石头科技业绩快报：2019年净利7.83亿元 同比增155%　　石头科技（688169）2月27日晚间披露业绩快报，公司2019年实现营业总收入42.05亿元，同比增长37.81%；净利润7.83亿元，同比增长154.52%。基本每股收益15.66元。　　华熙生物业绩快报：2019年净利5.85亿元 同比增38%　　华熙生物（688363）2月27日晚间披露业绩快报，公司2019年实现营业总收入18.78亿元，同比增长48.66%；净利润5.85亿元，同比增长38.09%。基本每股收益1.33元。除受益于市场对公司产品的需求增长，公司重点布局终端产品市场，医疗终端产品和功能性护肤品销售收入较上年实现较快增长，同时原料产品持续保持增长势头。　　西部证券业绩快报：2019年净利6.22亿元 同比增长210.14%　　西部证券（002673）2月27日晚间公告，2019年公司实现营业收入36.78亿元，较上年同期增加64.38%；净利润6.22亿元，较上年同期增加210.14%。　　金山办公业绩快报：2019年净利4.03亿元 同比增30%　　金山办公（688111）2月27日晚间披露业绩快报，公司2019年实现营业总收入15.79亿元，同比增长39.80%；净利润4.03亿元，同比增长29.73%。基本每股收益1.09元。报告期内，公司整体经营业绩情况良好，业务健康稳步增长，产品服务升级更新，核心业务板块中办公软件产品使用授权业务的收入涨幅较大，随着付费客户的持续增加，办公服务订阅业务的收入增长势头强劲。　　中微公司业绩快报：2019年净利1.89亿元 同比增108%　　中微公司（688012）2月27日晚间披露业绩快报，公司2019年实现营业总收入19.47亿元，同比增长18.77%；净利润1.89亿元，同比增长107.51%。基本每股收益0.37元。　　乐鑫科技业绩快报：2019年净利1.59亿元 同比增69%　　乐鑫科技（688018）2月27日晚间披露业绩快报，公司2019年实现营业总收入7.57亿元，同比增长59.49%；净利润1.59亿元，同比增长68.83%。基本每股收益2.32元。　　智飞生物业绩快报：2019年净利23.69亿元 同比增长63.2%　　智飞生物（300122）2月27日晚间公告，2019年营收105.87亿元，同比增长102.50%；净利润23.69亿元，同比增长63.20%；基本每股收益1.48元。　　迈瑞医疗业绩快报：2019年净利46.81亿元 同比增长25.85%　　迈瑞医疗（300760）2月27日晚间公告，2019年营收165.56亿元，同比增长20.38%；净利润46.81亿元，同比增长25.85%；基本每股收益3.85元。　　洁特生物业绩快报：2019年净利同比增32%　　洁特生物（688026）2月27日晚间披露业绩快报，公司2019年实现营业总收入2.47亿元，同比增长18.91%；净利润6970.57万元，同比增长31.93%。基本每股收益0.93元。　　昆仑万维：一季度净利预增34%-59%　　昆仑万维（300418）2月27日晚间披露业绩快报，公司2019年实现营业总收入36.89亿元，同比增长3.14%；净利润12.80亿元，同比增长27.25%。基本每股收益1.12元。公司同日披露一季度业绩预告，预计2020年一季度净利润为5.07亿元-6.02亿元，同比增长33.7%-58.7%。　　梅雁吉祥：2019年净利5667万元 同比增159%　　梅雁吉祥（600868）2月27日晚间披露年报，公司2019年实现营业收入2.88亿元，同比增长29.38%；净利润5666.57万元，同比增长158.83%。基本每股收益0.03元。公司拟每10股派发0.1元。　　第一创业业绩快报：2019年净利5.13亿元 同比增313%　　第一创业（002797）2月27日晚间披露业绩快报，公司2019年实现营业总收入25.83亿元，同比增长45.96%；净利润5.13亿元，同比增长312.58%。基本每股收益0.146元。　　*ST康得（维权）业绩快报：2019年亏损58.1亿元　　*ST康得（002450）2月27日晚间公告，2019年营收14.59亿元，同比下滑84.05%；亏损58.1亿元，上年同期盈利2.81亿元。　　分众传媒业绩快报：2019年净利润18.75亿元 同比下滑67.8%　　分众传媒（002027）2月27日晚间公告，2019年营收121.36亿元，同比下滑16.6%；净利润18.75亿元，同比下滑67.8%；基本每股收益0.13元。受宏观经济影响，2019年中国广告市场需求疲软，行业景气度欠佳。公司客户结构中互联网类广告主因市场融资环境等原因调减广告预算，互联网行业广告收入的大幅缩减构成了报告期内公司营业收入下滑的主要原因。　　乐视网（维权）：2019年亏损112.82亿元　　乐视网（300104）2月27日晚间公告，2019年营收4.9亿元，同比下滑69.01%；亏损112.82亿元，上年同期亏损40.96亿元。　　【增减持】　　能科股份：实控人拟减持不超4.19%股份　　能科股份（603859）2月27日晚间公告，公司实际控制人之一赵岚计划通过集中竞价、大宗交易方式合计减持不超过583.2万股，即不超过公司总股本的4.19%。　　上海电气：控股股东拟增持不低于1000万股H股股份　　上海电气（601727）2月27日晚间公告，公司控股股东电气总公司计划未来12个月内增持上海电气H股股份，累计增持的股份数量不低于1000万股。　　【定增】　　丰元股份：拟定增募集资金不超4.5亿元　　丰元股份（002805）2月27日晚间公告，拟非公开发行募集资金总额不超过4.5亿元，扣除发行费用后将用于“年产10000吨锂离子电池高镍三元材料建设项目”和“补充流动资金项目”。　　银江股份：拟定增募集资金不超10亿元　　银江股份（300020）2月27日晚间公告，拟非公开发行股票募集资金总额不超10亿元，用于“城市大脑”整体解决方案研发升级、建设、推广和服务项目，交通AI综合治理及一体化运营、推广和服务项目，基于物联网技术的智慧医院平台项目，补充流动资金项目。　　【并购重组】　　亿利洁能：拟7.23亿元收购控股股东旗下光伏资产　　亿利洁能（600277）2月27日晚间公告，拟以现金方式向公司控股股东亿利集团收购其持有的张家口京张迎宾廊道生态能源有限公司60%股权和张家口亿源新能源开发有限公司100%股权，标的股权交易金额共计7.23亿元。交易完成后，亿利集团下属光伏发电产业均已进入上市公司，公司并网发电累计装机容量将达到1000MW，其中权益装机容量587.9MW，在建200MW。　　【股权变动】　　全通教育：公司控制权拟发生变更　　全通教育（300359）2月27日晚间公告，实控人陈炽昌、林小雅及其一致行动人全鼎资本、峰汇资本，与蓝海国投、东投集团签署协议，蓝海国投、东投集团拟作为主要出资人共同投资设立合营企业，并由合营企业作为普通合伙人新设合伙企业（简称“投资方”），陈炽昌、林小雅、全鼎资本及峰汇资本拟将公司6.89%股份转让给投资方，并将持有的不超过总股本16.6%的表决权委托给投资方，以使得投资方取得公司的控制权。　　【其他】　　迪安诊断：引进投资人对凯莱谱增资扩股 启动分拆上市进程　　迪安诊断（300244）2月27日晚间公告，为推动质谱业务快速发展，激发员工积极性，公司决定引进投资人对控股子公司凯莱谱增资扩股暨启动分拆上市进程。博遄（上海）企业管理中心拟以现金形式向凯莱谱增资4200万元，认购其新增注册资本399万元，获得凯莱谱增资后9.5023%股权。　　武汉控股：发行不超8.7亿元绿色债券获发改委核准批复　　武汉控股（600168）2月27日晚间公告，发行绿色债券获得国家发展和改革委员会核准批复，同意公司发行绿色债券不超过8.7亿元，所筹资金0.95亿元用于仙桃市乡镇生活污水处理PPP项目，1.6亿元用于南太子湖污水处理厂扩建工程项目，1.8亿元用于黄梅县乡镇污水处理项目，4.35亿元用于补充营运资金（可用于新冠肺炎疫情防控相关支出）。　　晨光生物：子公司取得工业大麻种植许可证　　晨光生物（300138）2月27日晚间公告，近日子公司云麻生物取得腾冲市公安局核发的《云南省工业大麻种植许可证》。 责任编辑：田原 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "多年后，我们如何给孩子讲述今天的抗疫故事？": "",
    "烈士妻儿的战“疫”征程：并肩逆行无惧疫情": " 35.239.18.9/cb6fb36 [80001]  2020-03-04 10:36:38 ",
    "凝心聚力共克时艰": "\r\n                原标题：凝心聚力 共克时艰\r\n            　　自新型冠状病毒感染的肺炎疫情发生以来，在中共路北区委的领导下，路北区政协积极响应号召，牢记社会责任，立足职能优势，发挥自身作用，在抗击疫情第一线用实际行动践行为党忠诚、为国履职、为民尽责的政协担当。　　疫情发生后，区政协主要领导多次就防疫工作进行安排部署，要求政协机关干部职工和广大政协委员进一步提高政治站位，强化责任担当，积极当好表率，确保疫情防控措施落实到位。区政协机关全体干部职工积极落实区委关于疫情工作的指示要求，县级领导深入一线，对分包村(社区)进行督导检查。机关党员干部认真落实党员“双报道”要求，轮流到高速西出口、光明街道友谊西社区进行值班，积极协助做好疫情防控各项工作。　　危急时刻彰显政协作为　　分布在全区各条战线的政协委员在不同的岗位、以不同的方式投入全区疫情防控阻击战中，为坚决打赢疫情防控阻击战贡献着力量。　　作为医务工作者，他们义无反顾，冲锋在前。医药卫生界的委员们奋战在疫情防控最前线，奔走在隔离点、医院等各个“战场”，深入开展疫情的防控救治。唐山市新型冠状病毒肺炎救治组组长、区政协委员、唐山工人医院副院长徐刚深入临床一线，组织疑难病例诊治研究，全力救治患者；区政协委员、利康医院院长柴福利，在医院院长的工作岗位上，组织带领全体职工，主动承担社会责任，成为当地抗击疫情的重要力量。此外，还有赵宏艳、史俊玲、佟胜全、吴贵恺、闫振宇、李力更、杨春燕、王静等医疗界委员们坚守岗位，默默地守护着人民群众的生命安全和身体健康。　　作为基层干部，他们日夜奋战，守护防线。面对疫情来袭，政协委员中的街道主任、社区(村)书记们，当好社区(村)里主心骨，为避免与家人接触，吃住在防疫第一线，率先垂范，充分发挥基层组织的动员能力，封闭检查、宣传措施、安抚群众……　　作为企业经营者，他们不计得失、关停运营。毛勋、温建国等餐饮界的委员们克服困难，不计得失，第一时间响应政府号召，关停营业，积极制定应急预案。不忘委员的社会责任，研发健康套餐支援战疫一线，为一线工作者送去了政协委员的温暖，为抗击疫情贡献了力量。　　作为教育工作者，他们坚定教育情怀，践行教育初心和使命。作为各中小学校的领头人，史淑丽、宋丽红、吴晶等区教育界的委员，积极应对，科学宣传，细致部署，带头坚守岗位，担起责任，用暖心的教育驱赶疫情的阴霾，用实际行动诠释了一名教育委员的责任和担当。　　真情义举驰援防控一线　　为防控出力，为政府分忧。自疫情发生以来，面对全区抗疫物资的紧缺，全区广大政协委员纷纷奉献爱心，竭尽所能寻找防疫物资，持续不断为路北抗击疫情捐款捐物。截至2月15日，路北政协委员和政协各参加单位累计捐款644381元，捐赠价值90余万元的25万件医用口罩、消毒液、医用手套等防控物品，并将这些物品送到乡镇、街道、社区(村)防控第一线。　　疫情进入高发期，全区基层防控点医用口罩、消毒用品告急，区政协委员、唐山鼎诚医药股份有限公司董事长田翠艳为全力保障医药供应，1月24日(除夕)起带领其团队轮流值班以满足自提客户用药的需求。1月27日，她亲自带队辗转保定、沧州、北京等地采购疫情期间紧缺药品，经过不懈努力于1月28日带回抗击疫情物资。在区政协的积极联系下，社会爱心企业家杨静霞为路北捐赠了4万余件消毒液、医用手套等防控物品。付胜宇、张克震、罗博扬等委员，奔走各地，多方联系，将筹得医用口罩、消毒液、医用手套等防控物品无偿送往路北的乡镇、街道、社区(村)，为抗击疫情解燃眉之急。柴福利委员为武汉返乡观察者上门出诊，不仅为其院内发热门诊的病患及家属免费提供口罩，还主动对接韩城检查站，免费提供医用口罩和消毒用品，保障检查点工作人员每人有口罩、时时有防护人员；委员赵始杰、缪希，不畏疫情一线危险，积极联系寄递企业，第一时间赶赴工人医院和快递企业，迅速开通寄递“绿色通道”，先后向华中科技大学同济医院驰援两批次防控物资，向唐山援助武汉医务人员寄递爱心包裹，为驰援武汉的防控物资保驾护航。　　建言献策贡献政协智慧　　自疫情发生后，委员们密切关注疫情发展，结合自身工作实际，通过发现的问题，积极思考对策措施，为疫情防控工作建言献策。如针对新冠肺炎传染特性，人民群众应该怎样自我防护，怎样加大防护宣传力度，柴福利委员提出分餐制等具体举措；针对疫情期间企业复工的问题，孙长余委员提出了“做好复工前企业核查工作，实行错时复工。企业需在复工前3日内，向区街道主管部门提出复工申请。报送复工人员行动轨迹、电话及企业地址、所属街道社区、E-mail、联系人、联系方式等相关详细信息。签订疫情防控责任承诺书”等建议，其他委员也就疫情防控、正面引导、宣传等方面提出了相关建议。他们用自身的力量和智慧为全市的抗疫、复工复产建言献策。\r\n                (责任编辑：DF520)\r\n            ",
    "2月27日上市公司晚间公告速递|新冠肺炎": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　【热点】　　七连板铜峰电子：公司不生产超级电容产品 与特斯拉没有任何业务和合作往来　　连续七日涨停的铜峰电子（600237）2月27日晚间公告，公司关注到相关媒体将公司纳入超级电容概念股，经公司核实，公司不生产超级电容产品，公司与特斯拉没有任何业务和合作往来。公司于2014年设立子公司时，曾计划对超级电容器进行研发生产，但综合考虑市场、技术等多方面因素后，该项目已经终止，公司不再打算对该产品进行研发、投入和生产。　　新世界：获沈国军及其一致行动人举牌 持股达5.02%　　新世界（600628）2月27日晚间公告，截至2月26日，沈国军及其一致行动人沈军燕、浙江国俊有限公司通过证券交易系统集中竞价交易合计持有公司股份3247.98万股，占公司总股本的5.02%。沈国军及其一致行动人未来12个月内不排除继续增持公司股份。　　六天五板上海洗霸：闭式空间/环境消毒业务收入占比较小　　六天五板的上海洗霸（603200）2月27日晚间公告，近期投资者较为关注的公司闭式空间/环境消毒业务在公司整体收入中占比较小，其在公司2018年度收入中占比未达5%；公司此前披露的两个私募投资基金（本金合计为3400万元）相关风险事件，可能对公司业绩造成不利影响。　　两连板克劳斯：子公司与聚丙烯装置相关的设备销售收入对公司整体业绩影响很小　　连续两日涨停的克劳斯（600579）2月27日晚间公告，公司关注到近日市场有对公司相关产品的传闻，经核实，公司下属子公司天华化工机械及自动化研究设计院有限公司，目前生产的与聚丙烯装置相关的设备的销售收入对公司营业收入的影响很小，对公司整体经营业绩影响很小，亦不会对公司经营成果造成重大影响。　　【业绩】　　宁德时代业绩快报：2019年净利润43.56亿元 同比增长28.61%　　宁德时代业绩快报：2019年净利润43.56亿元，同比增长28.61%。2019年业绩较上年增加的主要原因如下：随着新能源汽车行业快速发展，动力电池市场需求较去年同期相比有所增长；公司加强市场开拓，前期投入拉线产能释放，产销量相应提升；公司费用管控合理优化，费用占收入的比例降低。　　大华股份业绩快报：2019年净利31.63亿元 同比增25%　　大华股份（002236）2月27日晚间披露业绩快报，公司2019年实现营业总收入260.90亿元，同比增长10.25%；净利润31.63亿元，同比增长25.04%。　　立讯精密业绩快报：2019年净利47.21亿元 同比增73%　　立讯精密（002475）2月27日晚间披露业绩快报，公司2019年实现营业总收入623.80亿元，同比增长74%；净利润47.21亿元，同比增长73.40%。基本每股收益0.88元。　　石头科技业绩快报：2019年净利7.83亿元 同比增155%　　石头科技（688169）2月27日晚间披露业绩快报，公司2019年实现营业总收入42.05亿元，同比增长37.81%；净利润7.83亿元，同比增长154.52%。基本每股收益15.66元。　　华熙生物业绩快报：2019年净利5.85亿元 同比增38%　　华熙生物（688363）2月27日晚间披露业绩快报，公司2019年实现营业总收入18.78亿元，同比增长48.66%；净利润5.85亿元，同比增长38.09%。基本每股收益1.33元。除受益于市场对公司产品的需求增长，公司重点布局终端产品市场，医疗终端产品和功能性护肤品销售收入较上年实现较快增长，同时原料产品持续保持增长势头。　　西部证券业绩快报：2019年净利6.22亿元 同比增长210.14%　　西部证券（002673）2月27日晚间公告，2019年公司实现营业收入36.78亿元，较上年同期增加64.38%；净利润6.22亿元，较上年同期增加210.14%。　　金山办公业绩快报：2019年净利4.03亿元 同比增30%　　金山办公（688111）2月27日晚间披露业绩快报，公司2019年实现营业总收入15.79亿元，同比增长39.80%；净利润4.03亿元，同比增长29.73%。基本每股收益1.09元。报告期内，公司整体经营业绩情况良好，业务健康稳步增长，产品服务升级更新，核心业务板块中办公软件产品使用授权业务的收入涨幅较大，随着付费客户的持续增加，办公服务订阅业务的收入增长势头强劲。　　中微公司业绩快报：2019年净利1.89亿元 同比增108%　　中微公司（688012）2月27日晚间披露业绩快报，公司2019年实现营业总收入19.47亿元，同比增长18.77%；净利润1.89亿元，同比增长107.51%。基本每股收益0.37元。　　乐鑫科技业绩快报：2019年净利1.59亿元 同比增69%　　乐鑫科技（688018）2月27日晚间披露业绩快报，公司2019年实现营业总收入7.57亿元，同比增长59.49%；净利润1.59亿元，同比增长68.83%。基本每股收益2.32元。　　智飞生物业绩快报：2019年净利23.69亿元 同比增长63.2%　　智飞生物（300122）2月27日晚间公告，2019年营收105.87亿元，同比增长102.50%；净利润23.69亿元，同比增长63.20%；基本每股收益1.48元。　　迈瑞医疗业绩快报：2019年净利46.81亿元 同比增长25.85%　　迈瑞医疗（300760）2月27日晚间公告，2019年营收165.56亿元，同比增长20.38%；净利润46.81亿元，同比增长25.85%；基本每股收益3.85元。　　洁特生物业绩快报：2019年净利同比增32%　　洁特生物（688026）2月27日晚间披露业绩快报，公司2019年实现营业总收入2.47亿元，同比增长18.91%；净利润6970.57万元，同比增长31.93%。基本每股收益0.93元。　　昆仑万维：一季度净利预增34%-59%　　昆仑万维（300418）2月27日晚间披露业绩快报，公司2019年实现营业总收入36.89亿元，同比增长3.14%；净利润12.80亿元，同比增长27.25%。基本每股收益1.12元。公司同日披露一季度业绩预告，预计2020年一季度净利润为5.07亿元-6.02亿元，同比增长33.7%-58.7%。　　梅雁吉祥：2019年净利5667万元 同比增159%　　梅雁吉祥（600868）2月27日晚间披露年报，公司2019年实现营业收入2.88亿元，同比增长29.38%；净利润5666.57万元，同比增长158.83%。基本每股收益0.03元。公司拟每10股派发0.1元。　　第一创业业绩快报：2019年净利5.13亿元 同比增313%　　第一创业（002797）2月27日晚间披露业绩快报，公司2019年实现营业总收入25.83亿元，同比增长45.96%；净利润5.13亿元，同比增长312.58%。基本每股收益0.146元。　　*ST康得（维权）业绩快报：2019年亏损58.1亿元　　*ST康得（002450）2月27日晚间公告，2019年营收14.59亿元，同比下滑84.05%；亏损58.1亿元，上年同期盈利2.81亿元。　　分众传媒业绩快报：2019年净利润18.75亿元 同比下滑67.8%　　分众传媒（002027）2月27日晚间公告，2019年营收121.36亿元，同比下滑16.6%；净利润18.75亿元，同比下滑67.8%；基本每股收益0.13元。受宏观经济影响，2019年中国广告市场需求疲软，行业景气度欠佳。公司客户结构中互联网类广告主因市场融资环境等原因调减广告预算，互联网行业广告收入的大幅缩减构成了报告期内公司营业收入下滑的主要原因。　　乐视网（维权）：2019年亏损112.82亿元　　乐视网（300104）2月27日晚间公告，2019年营收4.9亿元，同比下滑69.01%；亏损112.82亿元，上年同期亏损40.96亿元。　　【增减持】　　能科股份：实控人拟减持不超4.19%股份　　能科股份（603859）2月27日晚间公告，公司实际控制人之一赵岚计划通过集中竞价、大宗交易方式合计减持不超过583.2万股，即不超过公司总股本的4.19%。　　上海电气：控股股东拟增持不低于1000万股H股股份　　上海电气（601727）2月27日晚间公告，公司控股股东电气总公司计划未来12个月内增持上海电气H股股份，累计增持的股份数量不低于1000万股。　　【定增】　　丰元股份：拟定增募集资金不超4.5亿元　　丰元股份（002805）2月27日晚间公告，拟非公开发行募集资金总额不超过4.5亿元，扣除发行费用后将用于“年产10000吨锂离子电池高镍三元材料建设项目”和“补充流动资金项目”。　　银江股份：拟定增募集资金不超10亿元　　银江股份（300020）2月27日晚间公告，拟非公开发行股票募集资金总额不超10亿元，用于“城市大脑”整体解决方案研发升级、建设、推广和服务项目，交通AI综合治理及一体化运营、推广和服务项目，基于物联网技术的智慧医院平台项目，补充流动资金项目。　　【并购重组】　　亿利洁能：拟7.23亿元收购控股股东旗下光伏资产　　亿利洁能（600277）2月27日晚间公告，拟以现金方式向公司控股股东亿利集团收购其持有的张家口京张迎宾廊道生态能源有限公司60%股权和张家口亿源新能源开发有限公司100%股权，标的股权交易金额共计7.23亿元。交易完成后，亿利集团下属光伏发电产业均已进入上市公司，公司并网发电累计装机容量将达到1000MW，其中权益装机容量587.9MW，在建200MW。　　【股权变动】　　全通教育：公司控制权拟发生变更　　全通教育（300359）2月27日晚间公告，实控人陈炽昌、林小雅及其一致行动人全鼎资本、峰汇资本，与蓝海国投、东投集团签署协议，蓝海国投、东投集团拟作为主要出资人共同投资设立合营企业，并由合营企业作为普通合伙人新设合伙企业（简称“投资方”），陈炽昌、林小雅、全鼎资本及峰汇资本拟将公司6.89%股份转让给投资方，并将持有的不超过总股本16.6%的表决权委托给投资方，以使得投资方取得公司的控制权。　　【其他】　　迪安诊断：引进投资人对凯莱谱增资扩股 启动分拆上市进程　　迪安诊断（300244）2月27日晚间公告，为推动质谱业务快速发展，激发员工积极性，公司决定引进投资人对控股子公司凯莱谱增资扩股暨启动分拆上市进程。博遄（上海）企业管理中心拟以现金形式向凯莱谱增资4200万元，认购其新增注册资本399万元，获得凯莱谱增资后9.5023%股权。　　武汉控股：发行不超8.7亿元绿色债券获发改委核准批复　　武汉控股（600168）2月27日晚间公告，发行绿色债券获得国家发展和改革委员会核准批复，同意公司发行绿色债券不超过8.7亿元，所筹资金0.95亿元用于仙桃市乡镇生活污水处理PPP项目，1.6亿元用于南太子湖污水处理厂扩建工程项目，1.8亿元用于黄梅县乡镇污水处理项目，4.35亿元用于补充营运资金（可用于新冠肺炎疫情防控相关支出）。　　晨光生物：子公司取得工业大麻种植许可证　　晨光生物（300138）2月27日晚间公告，近日子公司云麻生物取得腾冲市公安局核发的《云南省工业大麻种植许可证》。 责任编辑：陈志杰 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "吉林市疫情防控与经济发展“两不误”": "吉林晨鸣纸业有限公司持续生产吉林高新区航盛宏宇电子有限公司正在对复工人员进行体温检测。　　落实疫情防控措施，大力推进企业复工复产，吉林市在行动！　　超前谋划企业复工复产。吉林市针对企业生产经营实际需求，深入落实国家和吉林省各项政策措施，建立市级领导带头包保的层层包保机制，实行派驻企业联络员制度，做到不漏一户、不落一企，积极协助企业解决复工复产中遇的困难和问题。　　严格落实企业防控措施。吉林市始终把疫情防控作为企业复工复产的首要条件，坚持“严”字当头，建立健全防控制度，实行多格化管理，保障防疫物资供应，加强疫情防控培训，有力保障企业顺利复工复产。　　着力保障企业稳定运行。吉林市立足于全市疫情防控工作的形势变化，深入分析当前复工复产面临的各类安全风险，加强分类指导服务、金融支持和要素保障，优化审批服务，满足用工需求，多措并举减轻企业负担，切实保障企业持续稳定、安全运行，尽快达产达效。　　连日来，全市上下凝心聚力，一手抓疫情防控，一抓好复工复产，努力保持生产生活平稳有序，切实维护正常经济社会秩序，已凝聚起众志成城抗疫情、风雨无阻向前进的坚定意志和强大正能量。　　截至目前，吉林市415户规模以上工业企业中已复产310户，复产率为74.6%；月底前，还有20余户企业将陆续复产，复产率将达到80%以上。全市413户限上商贸企业及大个体中已复工205户，复工率为49.6%；月底前，还有80余户企业将陆续复工，复工率将达到70%以上。　　镜头一：上午8:30，记者来到永吉经济开发区的吉林省维尔特隧道装备有限公司，这是该县春节后最早复工的两家企业之一。大门口醒目位置张贴着“外来人员请登记”的提示牌。从办公楼走到车间，所有的员工都戴着口罩。据讲，公司每天两次对门卫室、进出门司机、车辆和宿舍楼等定时消毒杀菌，不留死角，并做消杀记录。　　“我们现在有76人上班，根据实际情况确定安全人员等级，筛选安全可靠人员进入公司，实行严格的封闭式生产管理，不进不出；其他人员以疫情防控为中心，采取灵活上班机制，每日进行情况统计。”该公司相关负责人说，他们公司全员每日测温两次，并做好记录，录入个人特殊时期专项档案，确保测温“零遗漏”。　　除了维尔特公司，吉林市东升米业有限责任公司也安全复工生产，在职员工已全部到岗，生产线开工率达100%，日产大米90吨。吉林卓远农业发展有限公司也及时恢复生产，扩大产量，公司蔬菜园区全负荷运行，预计2月生产蔬菜5000斤。　　永吉县：力争疫情防控和经济发展“双胜利”　　永吉县针对不同类别企业实际情况精准施策，科学战“疫”，为企业开复工提供有力支持和保障。　　“一对一”包保促生产。永吉县安排机关干部对31户规模以上企业实行“一对一”包保负责，严格落实“十到位、一备案”工作要求，严格执行24小时值班和“日报告”“零报告”制度。截至2月17日，永吉县共有20户规模以上工业企业复工，总复工人数1770人，各企业生产秩序井然。　　保证供应促生产。永吉县采取了加强农产品质量检测力度、狠抓“菜篮子”产品生产和加快新建扩建养殖场开工复工三项保障性举措，确保全县农产品供应量丰质优价稳。蔬菜生产方面，逐步加大生产规模，提高园区产能，增加蔬菜产量；农产品加工方面，全县米业加工企业逐步恢复产能；畜牧生产方面，加强在人员、消毒、物资储备、运送车辆等环节的管理，加强质量监测，逐步恢复生产。　　指导商贸促生产。永吉县商务局印发了《永吉县商贸流通企业复工工作预案模板》，并召开会议针对商贸企业复工工作进行专项部署，指导企业按照模板落实防控措施及复工准备。要求口前镇最大商超——丽辉超市每日消毒、通风、测温，卖场货架及时上货，确保供应。　　服务监管促生产。永吉县市场监督管理局充分发挥“e”窗通服务，利用电话预约、线上平台，保障政务服务工作始终畅通；指导企业食堂实行错时分批供餐制度，落实食堂日清日消制度；严格排查特种设备安全情况，对锅炉、电梯使用企业进行拉网式排查，确保企业在恢复生产力的同时，更要保证生产安全。　　镜头二：走进吉林建龙钢铁有限责任公司看到，各门岗对所有入厂人员进行首次测温，进入厂区后，各分厂还要进行岗前测温；电梯轿厢内设置了专用纸巾，企业内部设有横幅及宣传展板；深入厂房，焦化、炼铁、炼钢、热轧和冷轧等各生产线有序运行，工人们戴着口罩、一次性手套和防护眼镜，一切都井然有序。　　相关负责人介绍，公司春节期间始终连续生产，对所有员工、外协人员按照省外、省内、市内、公司宿舍四个类别进行分类管理，实行管理干部“一对五”责任包保管理，实现了生产、防疫两不误。　　龙潭区：防控复工“两手抓、两不误”　　自全国拉响新冠肺炎疫情防控警报以来，龙潭区下沉工作力量，铺实防疫网格，统筹抓好疫情防控和经济建设，特别是吉林化工园区和龙潭经济开发区，实现疫情防控与企业复产复工“两手抓、两不误”。目前，全区现有规上工业企业71户，其中春节期间持续生产企业26户，节后复工企业29户，累计开复工企业55户，开复工率78%；月底前计划开工企业2户，本月开工企业预计达57户，开复工率80.3%；扣除停产和季节性停工企业8户，开复工率90.5%。　　为保障企业全面复工复产，吉林化工园区加强组织领导，成立新冠病毒防控领导小组，实行部门包保工作机制。园区包保领导带领部门重点排查企业出省返吉员工情况，督导企业全面落实疫情防控主体责任，引导企业有序开展复工。强化宣传引导，深入企业发放新冠病毒防控公告、宣传海报等1200份，提高防控意识。深入企业排查，全面掌握企业外出人员出行情况及身体健康状况。超前谋划准备，提早制定《企业开复工承诺书》，及时督导企业进行开复工备案，全面掌握企业复产计划、生产物资、员工上岗情况。同时，强化物资保障，积极为企业协调防疫所需口罩、医用酒精和84消毒液等物资，为大地化工、吉化北方联腾等23户企业协调医用口罩7000余只，为瑞吉化学、光亚聚合物协调次氯酸钠51桶、255公斤，解决企业复工的后顾之忧。　　吉林化工园区现有规模以上工业企业55户，目前连续开工企业22户，新复工企业21户，累计开复工企业43户，开复工率78%。预计2月末，累计开复工企业46户，开复工率84%。　　龙潭经济开发区一方面监督企业落实好防疫主体责任，要求企业对近期陆续返吉的人员必须严格落实隔离。另一方面，全力保障防疫物资，累计帮助企业解决消杀产品2000余斤、口罩1400个，并全部下发给企业。同时，严格督导检查，按照疫情防控“九到位”进行监督管理，从严督导企业，累计入企检查督导10余次。　　目前，龙潭经济开发区的7户工业企业中，建龙、晨鸣和杭氧等3户企业持续生产，其中建龙产量与去年同期实际产量基本持平，杭氧基本生产产值与去年持平，晨鸣1月生产情况基本正常。另外4家企业预计3月底前全部复工。　　镜头三：2月6日是舒兰市盛美牧业有限公司复工的日子。记者在车间内了解到，公司原有535人，实际到厂235人。这是因为外地人员大部分未返回，返回人员还须进行隔离观察。隔离人员每天发放130元工资，每日专人发放饭菜，体温监测3次并记录。总经理张琦说，此次疫情出现后，公司立即成立防控组，设立督导组、消毒组、接待组、日常监测组和调查组五个小组。在过年休假期间，公司消毒组组长带领消毒组成员未休息，每日进行三次全方位、全覆盖的消毒。作为肉食加工企业，尤其在目前的特殊时期，为了满足市场需求，公司现有人员增加工作时长，努力达到满负荷生产量，践行社会责任。　　据了解，盛美牧业成立于2015年6月18日，是由沈阳市昊明禽业集团投资兴建的全资子公司，曾先后评为《吉林市农业产业化重点龙头企业》《吉林省农业产业化重点龙头》。公司日屠宰肉鸡7万只，生产清真肉鸡产品，年产值近6亿元，销往全国28个省市，解决舒兰周边劳动力450人，带动养殖农户1500余户。　　舒兰市：多措并举确保生产　　舒兰市多措并举，落实疫情防控措施，确保规模工业企业按时复工复产。　　落实网格化包保。舒兰市制定了《全市规模工业企业疫情防控及复工复产包保工作方案》，对全市50户规模工业企业实行市级领导、部门、乡镇街三级包保责任制，形成网格化管理。　　切实加强复工服务。由各包保干部督促指导企业完善疫情防控及复工复产预案，组织群众生活必需品生产相关企业特别是食品生产企业提前启动生产，防止市场供应短缺；督促其他企业提前安排原材料采购和生产物资调运，加强企业复产所需生产要素供应保障工作。截至目前，包保单位和干部已帮助30户应急物资及生活必需品生产、运输企业办理通行证100余张。　　强化督导检查。舒兰市工信局对全市已复工的规模工业企业进行企业复工及疫情防控工作督导检查，确保复工企业疫情防控工作落到实处，同时指导企业落实各项防控措施，坚持做好一手抓生产运行，一手抓防疫安全，做到生产防疫两不误。　　指导复工企业加强安全生产管理。指导企业落实安全生产主体责任，完善生产条件，预防各类安全生产事故；指导企业强化生产场所和人员管控，按要求做好疫情防控工作，为复产重点企业提供消毒液和酒精等必要防控物资。　　截至目前，舒兰市累计排查规模以上工业企业50户，已复工46户，复工率达到92%；在5户企业共排查出从外省返回职工52人，22人已经解除隔离。　　镜头四：在吉林航盛宏宇电子有限公司内，记者看到所有入厂人员须测量体温，综合管理部负责逐辆班车逐人测量体温，私家车驾驶员及车上人员也必须测量体温后才能进入厂区；员工乘车和进入厂区后必须戴口罩（用餐时间除外）。这家公司2月10日正式复工，根据弹性工作制安排，每天上班355人左右，其中一线工人290人左右。行政总监王蕴说，目前公司每日可生产3万只扬声器，都是出口订单，月底预计完成45万只。　　高新区：防控疫情当“店小二”　　吉林高新区党工委、管委会积极督导各单位，严密做好疫情防控工作，稳步推进企业生产经营。　　落实疫情防控包保措施，当好“联络员”。吉林高新区对规模以上工业、服务业企业，由各局（室）助企联络员实行“一对一”包保；辖区内所有商业、商户无论大小，均纳入街道、社区和机关干部网格化、地毯式排查范围。他们编制《企业复工备案登记表》，列出15条复工复产前的防控措施。区直包联干部、社区负责人、街道负责人会同企业负责人现场查验，逐户把关，符合条件的才准许复工。　　严格落实网格化管控措施，当好“排查员”。吉林高新区区直包联干部会同街道、社区，提前与企业对接，对近期返工人员建立台账，针对来吉、返吉人员，实行一对一盯紧包保。2月16日0时20分，6名从疫情重点防控地区返吉人员，刚到高速公路西出口，便被守候在那里的高新区城管执法队员志愿者妥善安排隔离，进行医学观察。　　主动为企业“牵线搭桥”，当好“服务员”。吉林高新区先后组织区内的华微电子和龙鼎电气等企业进行互补式对接，帮助企业解决防疫和复工困难，快速恢复正常生产，尽快实现满负荷生产。目前已为恒源纸业、江南热电、吉福新材料和万丰奥威汽轮等20多户企业提供口罩5000多个；协调联系吉林供电公司和丰满供电公司，特事特办，仅用一天就为东升伟业集团的变电所解决电力故障，为企业恢复生产争取了宝贵的时间。　　目前，高新区规上工业及服务业、限上商贸企业复产复工率达80%，到2月底预计复产复工率达百分之百。（李婷 丁美佳 张添奥） 编辑：王善军 责校：郭聪主编：黄维 监制：王健民",
    "基金早知道| 本周又有一批新基扎堆发行，你打算认购吗？": "绝对值— —今日导读— —在A股持续上涨的带动下，节后两市成交金额已连续3日突破万亿大关，市场交易火热。与此同时，不少基民朋友们纷纷借道新基金积极入市，相关数据显示，年内权益基金募集规模已逼近2000亿元。值得注意的是，本周又有一批新基金扎堆发行，其中权益基金共有11只。打算上车的朋友们，不妨予以多多关注吧！— —早知道必看大事— —1、各路资金积极入市，今年权益基金首募近2000亿2、新基金继续扎堆发行，本周21只“同台竞技”3、市场持续上涨，上周股基净值平均上涨4.70%。4、基金公司青睐科技类ETF，扎堆申报新能源汽车主题产品— —影响投资的重要事件解读— —1、各路资金积极入市，今年权益基金首募近2000亿Wind数据显示，截至2月21日，今年来共有45只主动权益基金成立，总规模接近1553亿元，加上被动权益基金成立规模，权益基金年内募集规模已达1983.18亿元，逼近2000亿元。其中，一日售罄的“日光基”多达15只，睿远均衡价值单日认购高达1224亿元，刷新基金认购纪录；易方达研究精选成立规模接近166亿元。此外，指数基金同样火热，上周发行成立的华夏中证新能源汽车ETF（515033.OF）募集规模高达107.63亿元。2、新基金继续扎堆发行，本周21只“同台竞技”Wind统计显示，本周发行的21只新基金中包含11只权益基金和10只固收产品。权益类基金中，郭斐掌管的交银创新领航和由李恒管理的国泰蓝筹精选将于今日开始发行，前者限额50亿。沪上一家基金公司人士认为新发基金热销局面还将延续，市场向好，投资者入场热情高涨，而且近期不少新发基金的多余认购资金陆续退回，这些资金产生的配置需求还将使新发市场的热度持续一段时间。— —这些基金今日除权除息— —兴业短债C每10份派发红利0.1元兴业短债A每10份派发红利0.1元平安合丰定开纯债每10份派发红利0.3元诺安瑞鑫（000521.OF）定期开放每10份派发红利0.493元华夏鼎康A（006665.OF）每10份派发红利0.133元汇添富中债1-3年国开债A（007097.OF）每10份派发红利0.12元汇添富鑫盛定期开放A每10份派发红利0.08元南方稳利1年C（000720.OF）每10份派发红利0.1元华夏鼎康C（006666.OF）每10份派发红利0.133元东方臻享纯债A（003837.OF）每10份派发红利0.45元汇添富中债1-3年农发债C（007290.OF）每10份派发红利0.1元汇添富中债1-3年农发债A（007289.OF）每10份派发红利0.1元东方臻享纯债C（003838.OF）每10份派发红利1.03元南方稳利1年A（000086.OF）每10份派发红利0.1元汇添富中债1-3年国开债C（007098.OF）每10份派发红利0.12元— —最新基金产品申赎变动— —汇安嘉盛纯债C（007337.OF）、凯石岐短债C（008434.OF）、长盛稳怡添利A（007833.OF）、西部利得中证500（502000.OF）、惠升惠新灵活配置C（008062.OF）、长盛稳怡添利C（007834.OF）、惠升惠新灵活配置A（008061.OF）、凯石岐短债A（008433.OF）于2020-02-24起开放申购，其中汇安嘉盛纯债C的申购起点为1000元，其余基金申购起点为10元；南方ESG主题C（008265.OF）、汇安嘉盛纯债A（007336.OF）、广发科技先锋（008903.OF）、安信价值驱动三年（008477.OF）、南方ESG主题A（008264.OF）、中融聚通3个月定开债于同日起开放申购，申购起点皆为1元。工银瑞信印度市场美元（005801.OF）、华安三菱日联日经225ETF（513880.OF）、工银瑞信新经济美元（005700.OF）、华夏野村日经225ETF（513520.OF）、工银瑞信新经济（005699.OF）人民币、上投摩根日本精选（007280.OF）等12只基金于2020-02-24起暂停申购；凯石岐短债C、光大事件驱动（003704.OF）、交银内核驱动（008507.OF）、惠升惠新灵活配置C、广发小盘成长（162703.OF）、交银经济新动力（519778.OF）、安信量化精选沪深300A则于同日起暂停大额申购，其中广发小盘成长、交银经济新动力、广发科技先锋、广发创新升级（002939.OF）单日申购上限为10万元，广发双擎升级（005911.OF）单日申购上限为5万元，交银内核驱动、惠升惠新灵活配置C、惠升惠新灵活配置A单日申购上限则为1万元。（绝对值 －）{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "126家餐饮企业推广公筷公勺_无锡新传媒网": "",
    "光大银行两支抗“疫”慈善信托持续驰援武汉_无锡新传媒网": "新闻　　近日，光大银行代销的助力武汉地区抗击疫情的慈善类信托“光大信托金鼎13号(2期)集合资金信托计划”上线销售。这是新冠肺炎疫情发生以来光大银行推出的第二款慈善类信托产品。该产品上线销售后目前共筹集善款101.5万元，款项将捐赠给韩红基金会、武汉协和医院、火神山医院等机构，善款所筹物资也将定向支援武汉地区抗击疫情。　　此前，为迅速支持武汉地区抗击疫情，光大银行代销的第一支慈善类信托产品“光信·光筑·浦汇恒鼎尊行-加油武汉集合资金信托计划”于2月4日正式上线发行，上线2天销量即破亿，首期最终募集资金3.69亿元。该产品的销售累计筹集善款1000万元，将专项用于支援武汉地区抗击疫情。　　目前，“光信·光筑·浦汇恒鼎尊行-加油武汉集合资金信托计划”首笔737.8万元捐款已成功划入大爱无疆慈善信托专用账户。大爱无疆慈善信托已向武钢二院捐助了CT球管，向武汉中心医院后湖院区和武汉科技大学附属天佑医院捐助3240套防护服，向火神山医院捐助了急需的生活物资。　　据了解，“光信·光筑·浦汇恒鼎尊行-加油武汉集合资金信托计划”主要投资于流动性较好的标准化金融资产，投资增值超过业绩基准的部分收益投向光大信托管理的“光信善-大爱无疆慈善信托”，由慈善信托将善款专项用于采购防疫物资，以支持武汉定点医院抗击疫情。善款的使用由慈善信托决策委员进行研究、审核和决策，使用情况将在光大信托公司网站公示，信息公开透明，接受公众监督。　　春节期间，面对疫情爆发的严峻形势，光大银行迅速行动，充分发挥金控集团优势，联合光大信托和嘉事堂于第一时间推出“光信·光筑·浦汇恒鼎尊行-加油武汉集合资金信托计划”，短短10天便完成了产品的设计、报备、募集、成立全部流程。该产品将满足客户投资理财需求与支援武汉抗“疫”工作紧密结合，让客户获得稳健投资收益的同时为抗击疫情奉献爱心、贡献力量。　　据了解，光大银行代销的第三支抗击疫情的慈善类信托产品也即将上线。该行相关负责人表示，光大银行将继续发挥集团协同优势，利用优势金融产品，同相关机构持续加大合作力度，不断推出慈善类信托产品，为客户搭建慈善捐赠平台，凝慈善之心，聚全国之力，助力抗疫取得胜利。",
    "巨丰午评：​A股打开低吸窗口": "【盘面简述】\n受外围大跌影响，A股低开2%后震荡反弹，创业板创出新高后大幅跳水。盘面上，医疗、化纤、医药等行业表现强势，旅游酒店、船舶、多元金融、石油、民航机场、港口水运等领跌。题材股方面，口罩、超级真菌、病毒防治、光刻胶、动物疫苗、无人驾驶等涨幅居前，赛马概念、电子竞技、云游戏、转基因、天然气、在线旅游跌幅居前。大盘强势，后市建议逢低关注绩底部优蓝筹股、证券、科技股和新能源汽车板块。\r\n【板块方面】\n口罩概念大幅走高，华升股份、道恩股份、奥美医疗、延江股份、欣龙控股、泰达股份、振德医疗涨停。\r\n【消息面】\n1、稳增长工具充足 财政货币再发力\n多位监管部门人士2月24日在国新办发布会上表示，积极的财政政策将体现更加积极有为的取向，加大政策力度。当前我国货币政策的政策空间和工具充足。稳健的货币政策将更加灵活适度。监管部门将继续密切监测经济运行状况，研究制定相关政策措施预案，并根据形势变化适时出台，确保经济社会平稳运行。\r\n2、富时罗素：未来可能推出更多中国相关指数\n近日，国际指数巨头富时罗素如期提升对A股的纳入因子，3月20日收盘后生效。届时，富时罗素A股纳入第一阶段收官。2月24日，富时罗素亚太区董事总经理白美兰、亚太区指数管理总监杜婉明在接受中国证券报记者专访时表示，大多数A股公司信息披露流程、形式已较为完善，投资者可较为方便地获取信息。\r\n3、风险偏好分层 科技股强者恒强\n昨日，两市上演分化行情，上证指数下跌0.28%，深证成指上涨1.23%，创业板指上涨1.68%。从成交量上来看，昨日两市成交额超过1.2万亿元，连续4个交易日成交额超过万亿元。分析人士表示，中小板和创业板的持续上涨凸显市场赚钱效应，科技板块的强势反应了市场风险偏好的分层。科技股估值虽高，但却不断吸引资金流入，而蓝筹股集中的上证50成分股却遭遇资金流出，风险偏好回落。\r\n【巨丰观点】\n受外围大跌影响，A股低开2%后震荡反弹，创业板创出新高后大幅跳水。盘面上，医疗、化纤、医药等行业表现强势，旅游酒店、船舶、多元金融、石油、民航机场、港口水运等领跌。题材股方面，口罩、超级真菌、病毒防治、光刻胶、动物疫苗、无人驾驶等涨幅居前，赛马概念、电子竞技、云游戏、转基因、天然气、在线旅游跌幅居前。\r\n口罩概念走强，华升股份、道恩股份、奥美医疗、延江股份、欣龙控股、泰达股份、振德医疗涨停，阳普医疗、洁特生物、蓝帆医疗、南卫股份、再升科技、东华能源、天华超净涨逾7%。\r\n5G板块盘中冲高，武汉凡谷、宜通世纪、永鼎股份、会畅通讯、世嘉科技、吴通控股等涨停。\r\n巨丰投顾认为2020年以来新能源汽车、科技股这两条主线近期不断强化。经过连续上涨，创业板春节后已经走出一波技术性牛市。沪市也顺利收复了缺口，重返箱体。近期政策利好以及流动性是推动市场不断上涨的主要因素。市场连续上涨后积累了大量的获利筹码，有调整需求。周一外围市场因疫情而重挫约4%，北上资金出逃87亿，但A股风景独好！周二A股顺势低开，创业板再次创出新高后，科技股大幅跳水，带动市场回调。没有及时上车的投资者，可以寻求低吸机会。后市建议以券商板块为风向标，中线继续跟踪5G、特斯拉产业链。\r\n(作者:丁臻宇 执业证书:A0680613040001)\r\n免责声明：以上内容仅供参考，不构成具体操作建议，据此操作盈亏自负、风险自担。巨丰财经今天刊登了《巨丰午评：​A股打开低吸窗口》一文，关于此事的更多报道，请在“聚股票”微信（jugupiao）上免费订阅。【上榜理由】12月09日【金股预测早间版】推荐慈文传媒至2020年1月7日累...",
    "A股头条：场外配资卷土重来美股再遭血洗三大股指跌超4%": "原标题：A股头条：场外配资卷土重来 美股再遭血洗三大股指跌超4%    来源：金融界网站​A股头条迎来重磅升级： 今年市场迎来重大转折，牛市初现，我们特推出A股头条季度版，优惠价为418元，相当于优惠后月度价格198元的七折，与用户共赢未来。 链接：http://stock.jrj.com.cn/headline/index.shtml一、【要闻速递】 1、中央应对新冠肺炎疫情工作领导小组会议：进一步落实分区分级差异化防控 中央应对新冠肺炎疫情工作领导小组会议召开，会议强调，要进一步落实分区分级差异化防控。抓好重点地区、重点人群疫情防控，企事业单位要落实复工复产疫情防控指南，机关单位要遵守当地防控要求。完善和细化对老年人、儿童的防控措施。各地和相关部门要根据疫情防控情况，将大中小学、幼儿园等开学开园时间原则上继续推迟。 2、证监会：再融资新规披露后市场运行平稳有序，将从严制定战略投资者标准据财新报道，证监会有关人士表示，总体来看，新规披露后再融资市场运行平稳有序，反映了市场对新规的认可。就目前公布的46家上市定增预案中，采取锁价发行的企业有18家，发行对象全部为控股股东、实际控制人及关联方的企业5家（含在审企业3家）；全部为战略投资者的企业7家（含在审企业3家）；发行对象为上述二者的企业6家（含在审企业2家）。 3、百亿私募扎堆扩军备战一级市场投资机构高瓴资本近期通过旗下证券私募平台在渠道展开募资，这也是高瓴资本首次面向个人投资者发行二级市场产品。此外，百亿私募也在扎堆扩军备战。中国证券投资基金业协会备案信息显示，今年仅两个月，淡水泉新备案基金数量已经超过去年一半，景林资产、盘京投资、世诚投资也纷纷备案新基金筹集弹药。分析人士指出，私募基金备案数量受影响因素较多，不可将发行速度提速作为判断市场的绝对信号。 4、科技类ETF买盘汹涌，部分做市商需申购ETF保证流动性本周以来A股ETF持续吸金，多只科技类ETF连获大额资金流入，华夏5G通信ETF本周前3个交易日合计吸金87.41亿元。多位基金人士表示，散户或为近期科技类ETF的买入主力，由于买盘较大，部分做市商已需申购ETF然后卖出，保证流动性。 5、场外配资卷土重来，最高杠杆可达12倍 据媒体报道，随着沪深两市连续7个交易日成交额突破万亿，场外配资已然悄悄尾随。调查发现，场外配资杠杆普遍在1~10倍，最高达12倍，门槛最低500元起，配资最高达5000万元。 6、北向资金净流出39.42亿元，兆易创新获净买入4.39亿元 周四，北向资金净流出39.42亿元，为连续第5个交易日净流出。个股方面，中国国旅、上海机场、格力电器被净卖出额居前，分别为4.66亿元、3.32亿元和3.24亿元；兆易创新、宁德时代、立讯精密获净买入额居前，分别为4.39亿元、4.01亿元和1.39亿元。 7、吉利德开启瑞德西韦最大规模三期临床，结果预计5月揭晓 据第一财经报道，当地时间周三，美国吉利德科学宣布启动两项三期临床研究，以评估瑞德西韦在治疗新型冠状病毒肺炎成人患者中的安全性和有效性。从吉利德科学方面获悉，从今年3月开始，这两项临床试验将入组约1000名患者，结果将于5月份公布。 8、美国出现首例无法确诊病源患者，美股再遭血腥屠戮美国出现首例无法确诊病源患者再度加剧投资者对于新冠病毒疫情的担忧恐慌，美股再遭血腥屠戮，道指跌近1200点跌破26000点，标普失守3000点关口，三大股指跌幅均超4%悉数进入回调区间；抗疫概念股集体走高，科技股全线下挫，特斯拉因在华注册大幅减少重挫逾12%，中概股普遍下跌；黄金期货因十年期国债收益从低点回升，纽约黄金微跌0.04%报收1642.50美元；能源需求担忧施压，纽约原油下跌3.4%报收47.09美元，创一年多新低；欧洲主要股市大幅收跌，泛欧斯托克600下跌3.75%报收389.45点，正式进入回调区域。 二、【市场温度】 周四市场一反常态的小幅高开，开盘之后短暂的回踩翻绿之后再度崛起，快速冲高，并重新站上3000点整数关口。午后市场风格突变，各股指再度出现震荡下行，并重新失守3000点整数关口，个股也是纷纷回踩。整体来看，周四市场虽然最终是红盘报收，但是各股指均是呈现冲高回落的走势；成交量继续萎缩，谨慎的情绪继续升温。环保、特高压、软件等板块领涨；半导体、胎压监测、光刻机等领跌。 短期来看，市场还是一种震荡整理消化的走势。一是疫情在全球蔓延，会带来全球经济疲软的担忧，避险的情绪有所上升；二是近期大涨的科技股，并不能仅仅经历两三个交易日便别消化，还有一些消化的过程；三是作为先行指标的北上资金已经连续五个交易日净流出，这是非常罕见的，也会动摇市场做多的决心；四是市场可能会担忧周末或下月初出台的相关数据。因此，暂时市场大概率还是震荡整理运行。 A股头条推出付费精华版，为您精选市场龙头股并捕捉更多投资机会，投资者可扫码上图二维码或点击文末小程序进行购买。 三、【题材掘金】 锂硫电池：据报道，澳大利亚莫纳什大学研究团队研发出超大容量锂硫（Li-S）电池，据称是世界上最高效的锂硫电池，能够连续5天为智能手机供电，或者让电动汽车在不需重新充电的情况下行驶1000公里以上。与目前市场上的领先同类电池相比，性能可能高出四倍以上。 标的：新金路、西藏城投屏下摄像头：国产手机领先厂商Vivo官方宣布，将于2月28日正式向公众亮相旗下凝聚行业最前沿科技成果的最新一代旗舰手机------APEX 2020。从目前所爆料的消息来看，该机将在屏幕形态实现突破，使用屏下摄像头技术，做到“真全面屏”，实现对未来智能手机屏幕形态的终极进化。 标的：联合光电、联创电子线上职业培训：人力资源社会保障部、财政部决定在2020年至2021年实施职业技能提升行动“互联网+职业技能培训计划”，鼓励支持广大劳动者参加线上职业技能培训。 标的：世纪鼎利、明牌珠宝四、【上市公司】 【重大事项】 新世界：获沈国军及其一致行动人举牌 持股达5.02% 恺英网络：拟计提21.82亿资产减值损失 全通教育：公司控制权拟发生变更 *ST康得业绩快报：2019年亏损58.09亿 上年同期为盈利2.8亿 分众传媒业绩快报：中国广告市场需求疲软 2019年净利润同比下降67.8% 立讯精密业绩快报：2019年净利润47.21亿 同比增长73.40% 【定增重组】 亿利洁能：拟7.23亿元收购控股股东旗下光伏资产 润禾材料：拟非公开发行股票募资不超过3.5亿元 用于35kt/a有机硅新材料项目 蓝盾股份：拟定增募资不超20亿元 银江股份：拟定增募集资金不超10亿元 大康农业：控股股东子公司鹏欣农业拟认购公司非公开发行全部股票 道氏技术：拟定增募集资金不超17.2亿元 丰元股份：拟定增募集资金不超4.5亿元 武汉控股：发行不超8.7亿元绿色债券获发改委核准批复 【业绩报告】 宁德时代2019年净利润43.56亿元 永新股份：2019年净利润为2.69亿 拟10派4元 梅雁吉祥：2019年净利5667万元 同比增159% 华帝股份业绩快报：2019年净利润7.45亿元 同比增长10% 康力电梯业绩快报：2019年净利润2.55亿元 同比增长15倍 石头科技业绩快报：2019年净利7.83亿元 同比增155% 千方科技业绩快报：2019年实现净利润10亿元 同比增长31.6% 久立特材业绩快报：2019年实现净利润4.97亿元 同比增长63.79% 飞荣达业绩快报：2019年净利润3.59亿元 同比增长121% 三联虹普业绩快报：2019年实现净利润1.84亿元 同比增长63.06% 旷达科技业绩快报：2019年净利润为1.63亿 同比下降29.64% 迈得医疗业绩快报：2019年净利4746.65万元 奥美医疗业绩快报：2019年实现净利润3.32亿元 同比增长45.85% 金山办公业绩快报：2019年净利4亿元 同比增长29.73% 南微医学业绩快报：2019年净利3.04亿元 同比增58% 佰仁医疗业绩快报：2019年净利6261万元 同比增长87.46% 心脉医疗：2019年净利1.42亿元 同比增长56% 中微公司业绩快报：2019年净利1.89亿元 同比增108% 当虹科技业绩快报：2019年净利8585万元 同比增长34.36% 映翰通业绩快报：2019年净利5689.77万元 同比增长22.24% 东方生物业绩快报：2019年度净利升25.73%至8218.88万元 华熙生物业绩快报：2019年净利润5.85亿 同比增加38% 湖南黄金业绩快报：2019年净利润为1.58亿 同比下降41.34% 昊海生科业绩快报：2019年度净利降10.56%至3.71亿元 华平股份业绩快报：2019年净利润1839.36万 同比增长24% 新光光电业绩快报：2019年净利6076万元 同比下降16.40% 三达膜业绩快报：2019年净利同比增长51.96% 探路者业绩快报：2019年净利润为1.1亿 同比上涨160.55% 乐鑫科技业绩快报：2019年净利1.59亿元 同比增长68.83% 鸿博股份：2019年净利润同比增554% 拟投资开拓手机等5G产业链 第一创业业绩快报：2019年净利润为5.13亿 同比增长312.58% 沃尔德业绩快报：2019年净利6001.49万元 同比减少9.48% 宝兰德业绩快报：2019年净利6195.61万元 同比增长20.43% 鸿泉物联业绩快报：2019年净利6932.89万元 同比增长21.38% 恒为科技业绩快报：2019年净利6734万元 同比下降35.97% 苏州科达业绩快报：2019年净利9066.47万元 同比下降71.84% 洁特生物业绩快报：2019年净利6970.57万元 同比增长31.93% 铂力特业绩快报：2019年净利7361.47万元 同比增长28.73% 福光股份业绩快报：2019年净利9145.70万元 联瑞新材业绩快报：2019年净利7469万元 同比增长27.98% 虹软科技业绩快报：2019年度净利升31.24%至2.07亿元 蓝思科技：2019年净利26.05亿元 同比增309% 沪电股份：2019年净利同比增长111.41% 大华股份：2019年净利31.63亿元 同比增25% 全信股份：2019年净利同比增长157.8% 双成药业：2019年净利同比增长140.9% 御银股份：2019年净利同比增长170.4% *ST毅昌：2019年净利同比增长118.2% 三变科技：2019年净利同比增长64.6% 西部证券：2019年净利6.22亿元 同比增长210.14% 盐津铺子：2019年净利同比增长81.6% 智飞生物：2019年净利23.69亿元 同比增长63.2% 太阳电缆：2019年净利同比增长73.95% 多氟多：2019年净利同比下降704.3% 乐视网：2019年亏损112.82亿元 顺网科技：2019年净利同比下降74.4% 永和智控：2019年净利同比下降25.6% 【投资事项+其他事项】 迪安诊断：引进投资人对凯莱谱增资扩股 启动分拆上市进程 大名城：24.6亿元竞得福建福州1宗商住用地 长沙银行：将制定并公告稳定股价的具体方案 天药股份：塞来昔布胶囊获得美国ANDA批准文号 铜峰电子：公司不生产超级电容产品 与特斯拉没有任何业务和合作往来 浙江龙盛收到4.2亿元政府补助 酒钢宏兴：原控股子公司被法院宣告破产 中粮资本：拟计提金融资产及应收款项信用减值损失9.05亿 克劳斯：子公司与聚丙烯装置相关的设备销售收入对公司整体业绩影响很小 晨光生物：子公司取得工业大麻种植许可证 中航资本：对“下属子公司分拆上市事项”从未进行过实质性论证 中国医药：盐酸克林霉素胶囊通过仿制药一致性评价 【增持减持】 上海电气：控股股东拟增持1000万股H股 融捷健康：股东金道明及其一致行动人计划减持公司股份1.99% 能科股份：实控人拟减持不超过4.19%股份 沃施股份股东桑康乔拟减持不超1%股份 至纯科技：控股股东拟减持不超1.4%股份 延长化建股东李智计划减持不超过9.16万股 占公司总股本0.01% 五、【交易提示】 解禁股个股24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "亿利洁能开启“保产抗疫” 旗下公司实现“开门红”": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端证券时报记者 王小伟记者从公司处获悉，连日来，亿利洁能（600277）旗下两大循环经济产业园相关生产企业积极开展“保产抗疫”行动。达拉特循环经济产业园建有以 PVC、烧碱 为核心产品的“煤—煤矸石发电—电石—离子膜烧碱、聚氯乙烯（PVC）—合成新材料—工业废渣综合利用生产水泥”的一体化循环经济产业链。拥有年产 64 万吨环保型电石，年产50 万吨PVC、40万吨烧碱以及120万吨工业废渣制水泥的生产能力。疫情爆发后，主营PVC和烧碱的亿利化学，迅速调整生产计划，做好次氯酸钠的增产、提产工作，紧急组织加班加点生产次氯酸钠消毒剂，并第一时间安排车辆运输捐赠给内蒙古各盟市，以缓解医院、公共场所及社区消毒剂急用之需，为防止新型冠状病毒感染疫情扩散贡献力量。目前，公司次氯酸钠原料储备充足，生产装置运行良好，可以满足疫情期间周边地区的需要。随着社会各企业、工厂陆续复工，次氯酸钠的需求量急剧上升，亿利化学还根据防疫工作要求，新建次氯酸钠生产包装线，加大生产投入，面向全社会供应次氯酸钠消毒剂。亿利洁能达拉特分公司（电石公司）则在生产调度和运营管理上，面临一岗多责的考验，物资的调度、员工的调配、生产计划的重新安排、安全的保障和疫情的防护交织在一起，对企业快速适应和调整的能力提出了非常高的要求。但电石公司在总经理魏强的领导下，一手抓疫情防控，一手抓安全生产，做到了“防控有力，生产有序”。魏强表示，电石公司不仅进一步完善应急管理方案，而且充分发挥电石公司“智慧化工厂”的优势，通过无人巡检、出炉机械手、电石锅自动搬运等智能设备，减少人工操作与人员接触，有效保障了生产期间的人员安全、场所安全和生产安全。2月19日，记者在现场看到，电石公司从电石煅烧、出炉、搬运，到中控室巡检、调参、监控……工作人员各司其职做着各自的工作，到处是一片忙碌的景象。2月13日下午，鄂尔多斯市委书记牛俊雁曾来到电石公司，视察督导疫情防控和生产工作。牛俊雁强调，企业要严格落实主体责任，守牢疫情防控和员工健康底线，严防疫情输入扩散，确保企业安全生产。同时，相关政府部门将做好对接服务，主动帮助企业解决原料、产品运输等问题，全力支持和帮助企业渡过难关。亿利洁能库布其循环经济园区，则建有煤基多联产乙二醇、甲醇、肥料、合成氨为核心的循环经济产业链。拥有年产40万吨乙二醇、20万吨甲醇、年产60万吨合成氨、60万吨复合肥的生产能力。疫情期间，亿鼎公司克服疫情导致的人员和原材料短缺等重重困难，一手抓疫情防控、一手抓尿素生产，生产车间开足马力，每天生产的1800吨尿素源源不断地发往河北、天津、内蒙古、东北等地，保障当地春耕期间的化肥需求。公司总经理韩立新表示，“疫情之下，亿鼎公司全体员工攻坚克难、锐意进取，顺利完成了各项指标，实现了2020年开门红。”声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "宝鸡九龙富锶矿泉水公司1批次水不合格西安好又多2批次即食海蜇菌落总数超标": "",
    "公告精选：宁德时代2019年净利润增29%；铜峰电子不生产超级电容产品": "原标题：公告精选：宁德时代2019年净利润增29%；铜峰电子不生产超级电容产品  来源：证券时报·e公司【热点】七连板铜峰电子：公司不生产超级电容产品 与特斯拉没有任何业务和合作往来连续七日涨停的铜峰电子(600237)2月27日晚间公告，公司关注到相关媒体将公司纳入超级电容概念股，经公司核实，公司不生产超级电容产品，公司与特斯拉没有任何业务和合作往来。公司于2014年设立子公司时，曾计划对超级电容器进行研发生产，但综合考虑市场、技术等多方面因素后，该项目已经终止，公司不再打算对该产品进行研发、投入和生产。新世界：获沈国军及其一致行动人举牌 持股达5.02%新世界(600628)2月27日晚间公告，截至2月26日，沈国军及其一致行动人沈军燕、浙江国俊有限公司通过证券交易系统集中竞价交易合计持有公司股份3247.98万股，占公司总股本的5.02%。沈国军及其一致行动人未来12个月内不排除继续增持公司股份。六天五板上海洗霸：闭式空间/环境消毒业务收入占比较小六天五板的上海洗霸(603200)2月27日晚间公告，近期投资者较为关注的公司闭式空间/环境消毒业务在公司整体收入中占比较小，其在公司2018年度收入中占比未达5%；公司此前披露的两个私募投资基金（本金合计为3400万元）相关风险事件，可能对公司业绩造成不利影响。两连板克劳斯：子公司与聚丙烯装置相关的设备销售收入对公司整体业绩影响很小连续两日涨停的克劳斯(600579)2月27日晚间公告，公司关注到近日市场有对公司相关产品的传闻，经核实，公司下属子公司天华化工机械及自动化研究设计院有限公司，目前生产的与聚丙烯装置相关的设备的销售收入对公司营业收入的影响很小，对公司整体经营业绩影响很小，亦不会对公司经营成果造成重大影响。【业绩】宁德时代业绩快报：2019年净利润43.56亿元 同比增长28.61%宁德时代业绩快报：2019年净利润43.56亿元，同比增长28.61%。2019年业绩较上年增加的主要原因如下：随着新能源汽车行业快速发展，动力电池市场需求较去年同期相比有所增长；公司加强市场开拓，前期投入拉线产能释放，产销量相应提升；公司费用管控合理优化，费用占收入的比例降低。大华股份业绩快报：2019年净利31.63亿元 同比增25%大华股份(002236)2月27日晚间披露业绩快报，公司2019年实现营业总收入260.90亿元，同比增长10.25%；净利润31.63亿元，同比增长25.04%。立讯精密业绩快报：2019年净利47.21亿元 同比增73%立讯精密(002475)2月27日晚间披露业绩快报，公司2019年实现营业总收入623.80亿元，同比增长74%；净利润47.21亿元，同比增长73.40%。基本每股收益0.88元。石头科技业绩快报：2019年净利7.83亿元 同比增155%石头科技(688169)2月27日晚间披露业绩快报，公司2019年实现营业总收入42.05亿元，同比增长37.81%；净利润7.83亿元，同比增长154.52%。基本每股收益15.66元。华熙生物业绩快报：2019年净利5.85亿元 同比增38%华熙生物(688363)2月27日晚间披露业绩快报，公司2019年实现营业总收入18.78亿元，同比增长48.66%；净利润5.85亿元，同比增长38.09%。基本每股收益1.33元。除受益于市场对公司产品的需求增长，公司重点布局终端产品市场，医疗终端产品和功能性护肤品销售收入较上年实现较快增长，同时原料产品持续保持增长势头。西部证券业绩快报：2019年净利6.22亿元 同比增长210.14%西部证券(002673)2月27日晚间公告，2019年公司实现营业收入36.78亿元，较上年同期增加64.38%；净利润6.22亿元，较上年同期增加210.14%。金山办公业绩快报：2019年净利4.03亿元 同比增30%金山办公(688111)2月27日晚间披露业绩快报，公司2019年实现营业总收入15.79亿元，同比增长39.80%；净利润4.03亿元，同比增长29.73%。基本每股收益1.09元。报告期内，公司整体经营业绩情况良好，业务健康稳步增长，产品服务升级更新，核心业务板块中办公软件产品使用授权业务的收入涨幅较大，随着付费客户的持续增加，办公服务订阅业务的收入增长势头强劲。中微公司业绩快报：2019年净利1.89亿元 同比增108%中微公司(688012)2月27日晚间披露业绩快报，公司2019年实现营业总收入19.47亿元，同比增长18.77%；净利润1.89亿元，同比增长107.51%。基本每股收益0.37元。乐鑫科技业绩快报：2019年净利1.59亿元 同比增69%乐鑫科技(688018)2月27日晚间披露业绩快报，公司2019年实现营业总收入7.57亿元，同比增长59.49%；净利润1.59亿元，同比增长68.83%。基本每股收益2.32元。智飞生物业绩快报：2019年净利23.69亿元 同比增长63.2%智飞生物(300122)2月27日晚间公告，2019年营收105.87亿元，同比增长102.50%；净利润23.69亿元，同比增长63.20%；基本每股收益1.48元。迈瑞医疗业绩快报：2019年净利46.81亿元 同比增长25.85%迈瑞医疗(300760)2月27日晚间公告，2019年营收165.56亿元，同比增长20.38%；净利润46.81亿元，同比增长25.85%；基本每股收益3.85元。洁特生物业绩快报：2019年净利同比增32%洁特生物(688026)2月27日晚间披露业绩快报，公司2019年实现营业总收入2.47亿元，同比增长18.91%；净利润6970.57万元，同比增长31.93%。基本每股收益0.93元。昆仑万维：一季度净利预增34%-59%昆仑万维(300418)2月27日晚间披露业绩快报，公司2019年实现营业总收入36.89亿元，同比增长3.14%；净利润12.80亿元，同比增长27.25%。基本每股收益1.12元。公司同日披露一季度业绩预告，预计2020年一季度净利润为5.07亿元-6.02亿元，同比增长33.7%-58.7%。梅雁吉祥：2019年净利5667万元 同比增159%梅雁吉祥(600868)2月27日晚间披露年报，公司2019年实现营业收入2.88亿元，同比增长29.38%；净利润5666.57万元，同比增长158.83%。基本每股收益0.03元。公司拟每10股派发0.1元。第一创业业绩快报：2019年净利5.13亿元 同比增313%第一创业(002797)2月27日晚间披露业绩快报，公司2019年实现营业总收入25.83亿元，同比增长45.96%；净利润5.13亿元，同比增长312.58%。基本每股收益0.146元。*ST康得业绩快报：2019年亏损58.1亿元*ST康得(002450)2月27日晚间公告，2019年营收14.59亿元，同比下滑84.05%；亏损58.1亿元，上年同期盈利2.81亿元。分众传媒业绩快报：2019年净利润18.75亿元 同比下滑67.8%分众传媒(002027)2月27日晚间公告，2019年营收121.36亿元，同比下滑16.6%；净利润18.75亿元，同比下滑67.8%；基本每股收益0.13元。受宏观经济影响，2019年中国广告市场需求疲软，行业景气度欠佳。公司客户结构中互联网类广告主因市场融资环境等原因调减广告预算，互联网行业广告收入的大幅缩减构成了报告期内公司营业收入下滑的主要原因。乐视网：2019年亏损112.82亿元乐视网(300104)2月27日晚间公告，2019年营收4.9亿元，同比下滑69.01%；亏损112.82亿元，上年同期亏损40.96亿元。【增减持】能科股份：实控人拟减持不超4.19%股份能科股份(603859)2月27日晚间公告，公司实际控制人之一赵岚计划通过集中竞价、大宗交易方式合计减持不超过583.2万股，即不超过公司总股本的4.19%。上海电气：控股股东拟增持不低于1000万股H股股份上海电气(601727)2月27日晚间公告，公司控股股东电气总公司计划未来12个月内增持上海电气H股股份，累计增持的股份数量不低于1000万股。【定增】丰元股份：拟定增募集资金不超4.5亿元丰元股份(002805)2月27日晚间公告，拟非公开发行募集资金总额不超过4.5亿元，扣除发行费用后将用于“年产10000吨锂离子电池高镍三元材料建设项目”和“补充流动资金项目”。银江股份：拟定增募集资金不超10亿元银江股份(300020)2月27日晚间公告，拟非公开发行股票募集资金总额不超10亿元，用于“城市大脑”整体解决方案研发升级、建设、推广和服务项目，交通AI综合治理及一体化运营、推广和服务项目，基于物联网技术的智慧医院平台项目，补充流动资金项目。【并购重组】亿利洁能：拟7.23亿元收购控股股东旗下光伏资产亿利洁能(600277)2月27日晚间公告，拟以现金方式向公司控股股东亿利集团收购其持有的张家口京张迎宾廊道生态能源有限公司60%股权和张家口亿源新能源开发有限公司100%股权，标的股权交易金额共计7.23亿元。交易完成后，亿利集团下属光伏发电产业均已进入上市公司，公司并网发电累计装机容量将达到1000MW，其中权益装机容量587.9MW，在建200MW。【股权变动】全通教育：公司控制权拟发生变更全通教育(300359)2月27日晚间公告，实控人陈炽昌、林小雅及其一致行动人全鼎资本、峰汇资本，与蓝海国投、东投集团签署协议，蓝海国投、东投集团拟作为主要出资人共同投资设立合营企业，并由合营企业作为普通合伙人新设合伙企业（简称“投资方”），陈炽昌、林小雅、全鼎资本及峰汇资本拟将公司6.89%股份转让给投资方，并将持有的不超过总股本16.6%的表决权委托给投资方，以使得投资方取得公司的控制权。【其他】迪安诊断：引进投资人对凯莱谱增资扩股 启动分拆上市进程迪安诊断(300244)2月27日晚间公告，为推动质谱业务快速发展，激发员工积极性，公司决定引进投资人对控股子公司凯莱谱增资扩股暨启动分拆上市进程。博遄（上海）企业管理中心拟以现金形式向凯莱谱增资4200万元，认购其新增注册资本399万元，获得凯莱谱增资后9.5023%股权。武汉控股：发行不超8.7亿元绿色债券获发改委核准批复武汉控股(600168)2月27日晚间公告，发行绿色债券获得国家发展和改革委员会核准批复，同意公司发行绿色债券不超过8.7亿元，所筹资金0.95亿元用于仙桃市乡镇生活污水处理PPP项目，1.6亿元用于南太子湖污水处理厂扩建工程项目，1.8亿元用于黄梅县乡镇污水处理项目，4.35亿元用于补充营运资金（可用于新冠肺炎疫情防控相关支出）。晨光生物：子公司取得工业大麻种植许可证晨光生物(300138)2月27日晚间公告，近日子公司云麻生物取得腾冲市公安局核发的《云南省工业大麻种植许可证》。 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "陕西新批准上市药品动态调整审核结果": "【版权声明】秉承互联网开放、包容的精神，医药网欢迎各方(自)媒体、机构转载、引用我们原创内容，但要严格注明来源医药网；同时，我们倡导尊重与保护知识产权，如发现本站文章存在版权问题，烦请将版权疑问、授权证明、版权证明、联系方式等，发邮件至pharmnet@netsun.com，我们将第一时间核实、处理。食药法规APP中医药APP",
    "盘后公告集锦|中国船舶重大资产重组获核准诚迈科技2019年净利同比增长逾9倍": "原标题：盘后公告集锦|中国船舶重大资产重组获核准 诚迈科技2019年净利同比增长逾9倍  来源：财联社今日聚焦【中国船舶：重大资产重组获得中国证监会核准】中国船舶公告，发行股份购买资产并募集配套资金暨关联交易事项获得中国证监会核准。具体内容为，核准公司向中国船舶工业集团等发行股份购买相关资产，核准公司非公开发行股份募集配套资金不超过 38.66亿元。【传音控股业绩快报：2019年实现净利润17.25亿元 同比增长162.45%】传音控股发布业绩快报，公司2019年实现营业总收入253.13亿元，同比增长11.78%。实现归属于上市公司股东的净利润17.25亿元，同比增长162.45%。【卓胜微业绩快报：2019年实现净利润4.99亿元 同比增长207.47%】卓胜微公告，公司2019年实现营业总收入15.15亿元，同比增长170.45%。本期实现归属于上市公司股东的净利润4.99亿元，同比增长207.47%。【诚迈科技业绩快报：2019年净利润1.66亿元 同比增长逾9倍】诚迈科技2019年度业绩快报显示，实现营业收入6.4亿元，较上年同期增长20.29%；归属于上市公司股东的净利润1.66亿元，较上年同期增长945.68%。2019年公司完成出售全资子公司武汉诚迈科技有限公司100%股权事项，预计因此获取投资收益1.57亿元。【亚太药业：计提减值准备、确认投资损失合计18.38亿元】亚太药业公告，公司对2019年12月31日存在的可能发生减值迹象的资产，范围包括其他应收账款、存货、固定资产、在建工程、开发支出、其他非流动资产等，进行全面清查和进行减值测试后，2019年度拟计提各项减值准备共计5.98亿元。因上海新高峰及其子公司无法恢复正常经营，公司本期对上海新高峰资产组进行测试，确认投资损失12.4亿元。综上，公司本次计提减值准备、确认投资损失合计18.38亿元。【三连板四川长虹：公司未持有爱联科技股权】四川长虹发布风险提示公告称，近期有媒体报道爱联科技全球首款5G工业互联网模组下线，爱联科技为公司控股股东四川长虹电子控股集团有限公司下属子公司，公司未持有爱联科技股权。定增&融资【鲁北化工：调整定增方案 发行数量不超1.053亿股】鲁北化工公告，对非公开发行股票方案中的发行方式、发行对象及认购方式、定价方式、限售期进行调整，其中发行价格调整为不低于定价基准日前20个交易日公司股票交易均价的80%。鲁北化工此次拟募资不超5.49亿元。【ST爱旭：拟定增募资不超25亿元】ST爱旭公告，拟定增募资不超过25亿元，净额将用于“义乌三期年产4.3GW高效晶硅电池项目”、“光伏研发中心项目”以及补充流动资金。同时，公司披露年报，2019年总营收为60.69亿，同比增长47.74%；净利润为5.85亿，同比增长69.61%。【宜华健康：计划向银行等金融机构申请不超过6亿元疫情防控专项贷款】宜华健康公告，为保证公司的营运资金充足，公司计划向银行等金融机构申请疫情防控专项贷款不超过6亿元人民币。用于疫情防控一线单位的医疗物资设备采购、医疗及医疗后勤防疫人员薪资补贴等相关费用专项支付。【华凯创意：发行股份、可转换公司债券购买资产并募集配套资金方案未获通过】华凯创意公告，公司于今日收到中国证监会核发的《关于不予核准湖南华凯文化创意股份有限公司向南平延平芒励多股权投资合伙企业（有限合伙）等发行股份、可转换公司债券购买资产并募集配套资金的决定》。公司发行股份、可转换公司债券购买资产并募集配套资金方案未获通过。【焦点科技：筹划非公开发行股票】焦点科技公告，为抓住市场机遇，进一步满足公司未来业务发展的资金需求，优化公司资本结构，围绕公司战略发展规划，公司正在筹划非公开发行股票事项。募集资金拟用于基于AI的促进中小企业外贸服务的解决方案，以及基于统一用户的数据中台等方向。减持【青岛金王：股东新能联合及其一致行动人计划减持不超过6%公司股份】青岛金王公告，合计持有公司股份8.09%股份的股东新能联合及其一致行动人计划减持公司股份不超过4145.39万股（占本公司目前总股本的6%）。【凤形股份：两股东合计减持5%股份】凤形股份公告，股东苏州文景、苏州嘉岳通过集中竞价、大宗交易方式合计减持公司股份5%。本次权益变动后，苏州文景持有公司股份0万股。苏州嘉岳持有公司股份459.12万股，占公司总股本的5.22%。【和胜股份：股东霍润和黄嘉辉拟合计减持不超过公司总股本的3%】和胜股份公告，公司持股5%以上股东霍润和黄嘉辉计划自公告发布之日起15个交易日后的90天内以集中竞价交易方式或自本公告发布之日起5个交易日后的90天内以大宗交易方式减持本公司股份合计减持股份数量不超过550.8万股（即不超过公司总股本的3%）。【思特奇：股东山东五岳创业投资计划减持不超过2%公司股份】思特奇公告，持有公司股份818.67万股（占公司剔除回购专户股份后的总股本比例 5.20%）的股东山东五岳创业投资有限公司计划通过集中竞价交易和大宗交易方式合计减持公司股份不超过315.30万股（占公司剔除回购专户股份后的总股本比例2.00%）。【伯特利：股东安徽高新同华基金计划减持不超过1%公司股份】伯特利公告，持有公司2.98%股份的股东安徽高新同华创业投资基金计划通过集中竞价交易方式进行减持公司股份数不超过408.56万股，占本公司总股本的1%。【云南白药：平安人寿减持0.85%公司股份 不再是持股5%以上股东】云南白药公告，公司接到由股东平安人寿的受托管理人平安资产出具通知，称2019年12月13日至2020年2月21日期间，平安资产通过深圳证券交易所以集中竞价交易方式减持受托管理的平安人寿持有的云南白药股份1082.14万股，减持股份数占公司总股本的0.85%。本次权益变动后，平安资产受托管理的平安人寿持有云南白药的股份为6387.01万股，占公司总股本的5%，不再是云南白药持股5%以上股东。业绩快报【科达利业绩快报：2019年净利润2.39亿元 同比增加190%】科达利发布2019年度业绩快报，报告期内，公司实现营业总收入23.18亿元，较上年同期增加 15.90%；实现归属于上市公司股东的净利润2.39亿元，较上年同期增加190.48%。【远方信息业绩快报：2019年净利润1.26亿元 同比增长126.6%】远方信息公告，公司2019年实现营业总收入4.18亿元，同比减少0.91%。本期实现归属于上市公司股东的净利润1.26亿元，同比增长126.6%。【天康生物业绩快报：2019年净利润6.31亿元 同比增加101%】天康生物发布业绩快报，报告期公司实现收入77.97亿元，较上年同期增长47.87%；实现归属于上市公司的净利润6.31亿元，较上年同期增加101.26%，业绩大幅增长的主要原因是食品养殖业务中生猪销售均价较上年有大幅提高，业务毛利率有较大提升，同时公司生猪出栏量有较大增长。【亿联网络业绩快报：2019年净利润12.51亿元 同比增长47%】亿联网络发布2019年度业绩快报，报告期内，公司实现营业收入24.93亿元，同比增长37.31%；归属于上市公司股东的净利润12.51亿元，同比增长46.92%。【新宝股份业绩快报：2019年净利润6.87亿元 同比增长36.70%】新宝股份公告，公司2019年实现营业总收入91.2亿元，同比增长35.86%。本期实现归属于上市公司股东的净利润6.87亿元，同比期增长36.70%。【久远银海业绩快报：2019年净利润1.61亿元 同比增长35.54%】久远银海发布2019年业绩快报，实现营业收入10.16亿元，同比增长17.62%；归属于上市公司股东的净利润1.61亿元，同比增长35.54%。【元隆雅图业绩快报：2019年净利润为1.16亿 同比增长24.14%】元隆雅图发布业绩快报，2019年总营收为15.94亿，同比增长51.63%；净利润为1.16亿，同比增长24.14%。【美亚光电业绩快报：2019年净利润为5.45亿 同比增长21.63%】美亚光电发布业绩快报，2019年总营收为15.05亿，同比增长21.44%；净利润为5.45亿，同比增长21.63%。【葵花药业业绩快报：2019年净利润5.83亿元 同比增加3.52%】葵花药业发布2019年业绩快报，实现营业总收入43.66亿元，同比下降2.37%；归属于上市公司股东的净利润5.83亿元，同比增加3.52%。【新北洋业绩快报：2019年净利润3.32亿元 同比减少12.73%】新北洋发布业绩快报，2019年总营收为24.70亿，较上年同期减少6.27%；实现归属于上市公司股东的净利润3.32亿元，较上年同期减少12.73%。【三钢闽光业绩快报：2019年净利润36.76亿元 同比下降43.51%】三钢闽光发布2019年业绩快报，实现营业收入455.01亿元，同比上升25.53%；归属于母公司所有者的净利润36.76亿元，同比下降43.51%。【台基股份业绩快报：计提商誉减值2.83亿 2019年亏损2.12亿元】台基股份发布业绩快报，2019年度，公司实现营业收入2.64亿元，同比下降36.75%；归属于上市公司股东的净利润-2.12亿元，同比下降347.25%。利润下降原因主要是本期计提商誉减值准备金，预计本期计提商誉减值准备金额为2.83亿元左右。公司经营【富临运业：公司客运业务陆续恢复运营】富临运业公告， 根据各级政府及主管部门关于公路客运行业复工复产工作的部署和要求，公司在确保疫情防控措施落实到位的同时，科学合理做好恢复生产的筹备工作，推动公司客运业务有序恢复运营。目前，公司分布在四川成都、绵阳、遂宁等地区的客运站和客运线路已于近日陆续恢复运营。【张裕A：拟将旗下4家4A级景区向医务工作者等人员免费开放】张裕A公告，公司决定将旗下4家4A级景区（具体包括北京张裕爱斐堡国际酒庄、陕西张裕瑞那城堡酒庄、宁夏张裕摩塞尔十五世酒庄和新疆张裕巴保男爵酒庄），自国家允许恢复运营之日起，至2020年12月31日止，向全国医务工作者、解放军及武警官兵、公安干警免费开放（每位均可携两位家人同行），并在景区内向上述人员提供免费讲解葡萄酒健康养生知识等贴心服务。公司预计，此项活动对2020年度营业收入影响数不会超过人民币1000万元。【中核钛白：钛白粉国内客户销售价格上调500元人民币/吨 国外客户出口价格上调100美元/吨】中核钛白公告，公司价格委员会研究决定从2020年2月26日起，在现有钛白粉销售价格基础上，上调公司各型号钛白粉销售价格，其中：国内客户销售价格上调500元人民币/吨，国外客户出口价格上调100美元/吨。公司将密切跟踪钛白粉价格的走势及供需情况变化，及时做好钛白粉产品的调价工作。公司主营产品销售价格上调有助于改善公司经营状况，对公司整体业绩提升将产生积极的影响。【红太阳：两家子公司获得消毒产品生产企业卫生许可证】红太阳公告，公司全资子公司南京生化、控股子公司山东科信于近日分别获得江苏省卫生健康委员会、德州市行政审批服务局颁发的《消毒产品生产企业卫生许可证》。【桂林三金：子公司产品玉叶解毒颗粒列入《广西壮族自治区新型冠状病毒肺炎中医药治疗方案（试行第三版）》】桂林三金公告，2020年2月24日，广西壮族自治区中医药管理局发布了《广西壮族自治区新型冠状病毒肺炎中医药治疗方案（试行第三版）》。公司全资子公司湖南三金生产的玉叶解毒颗粒被该治疗方案列为中医药治疗医学观察期和临床治疗期（确诊病例）轻型或普通型湿热蕴肺证的推荐用药。【中恒电气回复关注函：公司仅与特斯拉有目的地业务合作 未与特斯拉形成正式协议】中恒电气回复交易所关注函称，公司仅与特斯拉有目的地业务合作，未与特斯拉形成正式协议。TESLA充电桩业务分为超级充电站业务、目的地业务及家庭充电桩业务。目的地业务指在公司办公所在地安装TESLA充电设施，由特斯拉提供充电设备，并纳入TESLA充电网络，该业务不对公司经营产生影响。【九洲药业：子公司目前为停产状态 或会对公司业绩产生一定影响】九洲药业发布股票交易异常波动公告称，公司子公司江苏瑞科因园区唯一供热接入点停止对外供热，目前为停产状态。可能会产生2000万元左右的资产减值，可能会对公司2019年度业绩产生影响。截止本公告日，公司子公司江苏瑞科复产时间尚未确定，可能会对公司业绩产生一定影响。【两连板振德医疗：口罩等防护产品占营收的比重为4.07%】两连板振德医疗发布股票交易异常波动公告称，公司主营业务为医用敷料的研发、生产和销售。公司部分产品涉及医用外科口罩、一次性使用医用口罩、医用防护口罩及日常防护型口罩等。2018年度，公司口罩等防护产品实现销售收入5425万元，占公司主营业务收入3.83%；2019 年前三季度公司口罩等防护产品实现销售收入5188 万元，占公司主营业务收入4.07%，占公司主营业务收入比重较小。近期受新型冠状病毒肺炎疫情的影响，公司口罩等防护用品需求量有所增加。【四连板上海洗霸：中央空调风管清洁消毒服务相关业务收入占比较小】四连板上海洗霸发布股票交易风险提示公告称，公司是国内较早从事中央空调风管清洁消毒服务的供应商，相关业务主要由公司民用事业部负责。但截至目前，该板块业务在公司收入中占比较小。2018年度该板块业务量在公司年度收入中占比未达5%，不构成对公司整体业绩的重大影响。【两连板皖维高新：公司业务中没有卫生防护用品 聚乙烯醇纤维不用于军用防爆】两连板皖维高新发布股票交易异常波动公告称，经公司自查，公司业务中没有卫生防护用品；公司产品中的高强高模聚乙烯醇纤维目前全部出口销售，主要用于环保型建筑材料行业，不用于军用防爆。收购&转让【日盈电子：拟以500万受让众鼎科技27.27%股权】日盈电子公告，公司与众鼎科技及其股东卢明、郭晓强签署《股份转让协议》及《增资协议》，公司拟以自有资金总计500万元通过现金收购及增资方式共计取得众鼎科技27.27%的股权。如本次交易最终实施，公司通过参股众鼎科技部分股权，通过合作提升公司汽车电子产品的研发能力，同时开拓国内零部件厂商及大型整车厂商车载摄像头产品、汽车电动踏板等业务，有助于扩大公司汽车电子业务规模。【江南水务：华锐环境将成为子公司控股股东】江南水务公告，公司控股子公司锦绣江南股东华锐环境拟收购月城投资和南闸投资持有的锦绣江南6%的股权。本次股权转让完成后，华锐环境持有锦绣江南52%股权，为锦绣江南的控股股东，公司仍持有锦绣江南48%股权，2020 年，锦绣江南将不再纳入公司合并报表范围。其他【智慧松德：重组事项26日上会 公司股票停牌】智慧松德公告，证监会并购重组委定于2月26日对公司发行股份及支付现金购买资产并募集配套资金暨关联交易事项进行审核，公司股票2月26日开市起停牌。【飞利信收关注函：说明公司与华为是否开展业务合作】飞利信收关注函，要求公司结合与问天量子合作的具体模式，说明公司在“百兆带宽的传输加密系统产品”产品研发过程中的具体角色；说明该产品主要客户、国内产能及市场竞争情况、核心竞争优势、公司通过该产品已实现的销售收入及占同期营业收入的比重、在手订单情况及对公司2020年业绩的具体影响. 说明厦门精图 KingMap GIS平台获得认证的时间，与华为是否开展业务合作。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "四大一线城市复工后，单车出行数据增加明显": "林小昭在疫情防控关键时期，除湖北之外，各地疫情逐步得到控制。非湖北地区目前是防疫情和复工“两手抓”。2月10日是大多数企业复工的日子。作为外来人口最多的四大一线城市，北上广深城内出行也大幅增长，北京等地甚至有些路段出现堵车现象。与此同时，共享单车、地铁的数据也较大幅度上扬。哈啰出行提供的大数据显示，10日当天与9日相比，以通勤为主的骑行需求有明显上涨。从当日广州地区早高峰（7:00-10:00）市内共享单车使用情况观察，民众骑行需求相比前一日增88%左右，晚高峰（17：00-19：00）涨幅约为50%。10日至12日这三天，尽管广州出现下雨天气，但哈啰出行数据显示，共享单车在广州地区的早高峰民众骑行需求仍出现超40%的涨幅。其他几个一线城市北京、上海、深圳同一时间的骑行需求也出现大幅提升。结合更早阶段的2月3日复工时间点看，3日到10日期间早晚高峰骑行量出现过明显的下降趋势。可见这段时间企业复工仍比较少，复工率比较低。而在2月10日大量企业复工后，相比2月9日早高峰，北京订单增加了104%，广州增加了88%，上海增加了81%，深圳增加了63%。晚高峰方面，北京增加了87%，广州增加了50%，上海增加了52%，深圳为7%。早高峰增长强于晚高峰增长，这也与疫情期间晚高峰时间发生变化、下班时间比较分散有关。从2月10日以来重点城市的长程订单，仅上海有明显上升，其他城市增长并不明显。上海地区的长程订单同比前一周上涨43%。在短途接驳方面，2月10日以来重点城市，北京、上海、广州在办公场所和公交地铁附近的骑行量在2月10日有大幅上升。展望下周，企业的复工率和员工的返岗率还将大幅提升。主营保险和汽车后市场服务的广州鼎聚科技服务有限公司负责人张明告诉第一财经记者，近两天与多位行业内人士交流发现，其所在行业企业到下周一（24日）基本都会复工。“我们做车险行业的都复工的话，就说明越来越多车主都开车出门了，现在广州的几条主干道拥堵程度已经跟平时差不多了。”值得注意的是，在四个一线城市中，深圳的无论是早晚高峰，还是短途接驳等方面的增幅，都是一线城市较低的。背后一大原因在于深圳的人口结构。作为最年轻的一线城市，深圳的外来常住人口占全市人口比重高达65%，这一比例远超其他三个一线城市。另外，由于与湖北同处中南大区，深圳的外来人口中来自湖北的也有不少。此外，2月10日复工后，由于各地的封城封路等原因，深圳还有相当一部分人口没有回到深圳。至2月14日前后，深圳的规模以上工业复工率，在整个广东省是最低的。另一方面，作为外来人口占比最高的城市，深圳的确诊病例是四个一线城市最多的，是唯一一个超过400例的一线城市，此前在较大的防控压力之下，复工率也受到影响。深圳社会主义学院巡视员、副院长谭刚教授对第一财经记者分析，经济产业结构也是一个重要原因。相比其他三个一线城市，深圳的国有经济占比较低，民营经济占比非常高，民企面临的开工难题比较多，比如口罩是否有保障等问题；另外，民企很多员工在省外，返回深圳有很多障碍、交通问题需要克服，面临着不少审批问题。谭刚告诉记者，这几天，随着疫情形势逐渐得到控制，复工复产力度的加大，以及各地解封后外省员工纷纷返程，接下来深圳企业的复工率会有明显上升。 制图/张逸俊 {{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "3月3日港股52周新高、新低统计- 智通财经网": "　　截止3月3日收盘，有27只股票创52周新高，其中德斯控股(08437)、中广核新能源(01811)、先施(00244)创高率位于前3位，分别为24.07%、21.54%、15.52%。另外有68只股票创52周新低，其中聚利宝控股(08527)、正力控股(08283)、四洲集团(00374)创低率位于前三位，分别为-52.83%、-24.24%、-20.40%。　　52周新高排行　　52周新低排行外交部人权事务特别代表：联合国肯定中国在可再生能源利用  (2020-03-03 16:48:12)伟大社会革命语境下党的自我革命  (2020-03-03 16:48:04)人民币对美元中间价上涨295个基点 创近一个月新高  (2020-03-03 16:47:55)京信通信(02342)预期年度归母净利润逾1.4亿港元  (2020-03-03 16:46:38)外交部:62个国家7个国际组织承诺对华捐助抗疫物资  (2020-03-03 16:40:34)",
    "信托业多种手段抗击疫情房地产信托面临考验成立规模收缩_理财资讯_理财": "扫描或点击关注中金在线客服下次自动登录其它账号登录：新浪QQ微信天赢居：补跌之后低位...金宝：2.28金价空头再...疫情下一位途家民宿主...徐小明：周五操作策略 （2.28）沙黾农：小牛是否走向极限江南：高位巨量千万小心趋势：外围重挫大盘会如何惟忠：经济担忧闻基起舞彬哥：防止创业板下跌中继苏渝：不信东风唤不回来五域：躲过初一躲不过十五拾金客：就耐心等待启动泰山：大盘只剩上涨一条路雄鹰：外围重挫今日大考灵枝：预计大涨短线唯一标早盘：注意热点高低切换潘益兵：周五早间市场信息徐小明：周五的操作策略扫描二维码中金在线微信扫描或点击关注中金在线客服闽公网安备 35010002000101号",
    "2020年河南980个重点项目名单：天顺公司风电设备制造项目入列（全名单） - 北极星风力发电网": "",
    "国信证券：疫情催生宅经济兴起掘金正当时": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！　　宅经济：疫情催生宅经济兴起，掘金正当时　　本文由商贸零售、食品饮料、互联网传媒、社服教育、轻工、纺服和医药 7 个行业联合发布，囊括大消费领域主要层面。疫情催生宅经济兴起， 大消费领域面临新机遇，线下线上皆有重要变革。把握时机，掘金当时！　　商贸零售：“宅经济”催化生鲜电商及网红带货发展　　“宅经济”进一步提升电商渗透率，并催化线上新兴业态发展。一是将强化生鲜电商引流获客，推荐具备供应链优势的永辉、家家悦；二是网红电商有望进一步得到平台及商家重视，推荐珀莱雅、网创、阿里等。　　食品饮料：新消费崛起拓宽赛道，食饮品牌拥抱新机遇　　新消费红利持续涌现，品牌依托差异化产品和创新打法有望继续获得高增动力，优选产品布局完善、升级空间较大的行业龙头。重点推荐三只松鼠、汤臣倍健、贵州茅台、重庆啤酒、伊利股份、千禾味业。　　互联网传媒：“宅”生活提升在线时长，拉动需求向上　　用户数和时长是传媒互联网行业成长的核心驱动要素，“宅”生活方式显著提升用户时长、提升消费能力，利好游戏、在线视频、短视频、直播、客厅娱乐等娱乐形态以及与之相伴的新商业模式如网红 MCN 等。　　教育：教育在线流量井喷，商业模式加速进化　　疫情下在线教育较快低成本渗透率提升，继续看好“好赛道+真龙头”的双优品种以及线下线上协同的种子选手，重点推荐中公教育、立思辰， 其次是受益行业大发展的科斯伍德、美吉姆、开元股份等细分领域选手。　　轻工：生活用纸龙头受益于“宅”　　“宅”，对不同细分纸种使用的需求增加和习惯培养均有积极作用。其采购和使用行为的演变，短期和长期均利好于拥有完善产品体系、成熟线上+线下渠道的全国性龙头企业。推荐中顺洁柔、恒安国际、维达国际。　　纺织服装：宅家也要运动，在家健身兴起　　疫情强化居民健康意识，运动鞋服品牌把握机遇积极营销。运动鞋服成长性与竞争格局最优，我国消费发展空间广阔，龙头集中度提升越发显著。重点推荐：供应商申洲国际，品牌安踏体育、李宁，零售商滔搏。　　医药：抗击疫情，当仁不让　　肺炎疫情拉动诊疗需求，加持行业长逻辑：1）分子诊断、第三方实验室受益，推荐凯普生物、迪安诊断等；2）短期静丙库存出清，中期行业供不应求催生涨价预期，利好血制品行业，推荐天坛生物、华兰生物等。　　风险提示　　宏观、政策、疫情、国际摩擦等系统性风险，产品研发、并购整合、管理等不及预期，市场竞争加剧等。　　投资摘要　　商贸零售：“宅经济”催化生鲜电商及网红带货发展　　从零售行业来看，本次疫情催生的“宅经济”将在进一步提升电商渗透率的同时，对行业新兴业态也将起到消费者教育的作用。一是生鲜电商有望受益此带来的引流获客，但也对企业供应链能力提出较大考验，具备较强运营能力的龙头公司有望同时受益需求提振及集中度提升趋势。重点推荐永辉超市、家家悦等；二是网红电商有望进一步得到平台及商家的重视。通过结合高度集中的流量资源，达到从厂商-品牌-用户聚集放大的正向循环，降低用户和商品之间的信任成本，提高了购买转化率，推荐：壹网壹创、珀莱雅、阿里巴巴等。　　食品饮料：新消费崛起拓宽赛道，食饮品牌拥抱新机会。　　新消费人群崛起拓宽行业细分赛道，食饮品牌紧抓消费变革机会，积极承接发展红利。其中，休闲食品 CR3 继续领跑，积极布局新零售，创新营销加强线下渗透；保健品电商渠道契合长尾需求延续高增，需求多元化趋势明显；奶粉行业内资或将发力破局，产品细分化诉求愈加凸显；白酒酒企业解锁电商渠道， 创新模式迎合新人群诉求；啤酒行业紧贴消费升级基调，迈入产品结构升级阶段；调味品高端化和复合化为大势所趋，深度契合新消费习惯需求。预计随着消费升级持续渗透，新消费红利不断涌现，食饮品牌依托差异化产品和创新打法有望获得高增动力，优选产品布局完善、升级空间较广的行业龙头。重点推荐三只松鼠、汤臣倍健、贵州茅台、重庆啤酒、伊利股份、千禾味业。　　互联网传媒：“宅”生活显著提升用户时长和消费意愿，持续看好向上大周期 用户数和时长是传媒互联网行业成长的核心驱动要素，“宅”生活方式显著提升用户时长、提升消费能力，利好游戏、在线视频、短视频、直播、客厅娱乐等娱乐形态以及与之相伴的新商业模式如网红 MCN 等；我们持续看好传媒互联网向上大周期，结合“宅经济”特性，把握如下机会：1）平台/场景推荐，在线视频、客厅娱乐推荐芒果超媒、顺网科技、新媒股份、东方明珠等标的；2） 内容产业受益行业底部反转、下游竞争格局改善，游戏推荐三七互娱、世纪华通、游族网络、吉比特、掌趣科技、金科文化等；电影推荐北京文化和光线传媒，关注华谊兄弟；电视剧推荐华策影视、欢瑞世纪（维权）、慈文传媒；动漫及 VR 内容推荐奥飞娱乐、恒信东方；3）网红 MCN 及营销服务：蓝色光标、华扬联众、天龙集团、麦达数字、中广天泽等标的。　　教育：教育在线流量井喷，商业模式加速进化　　疫情下在线教育较快低成本渗透率提升，龙头依托技术、师资等迎来新机遇， 继续看好“好赛道+真龙头”的双优品种以及线下线上协同发展的种子选手，除好未来、新东方（新东方在线）、跟谁学外，A 股的职教龙头中公教育及大语文赛道立思辰重点关注；其次建议关注中高考补习赛道科斯伍德、早教赛道美吉姆、职业教育与在线课程培（金麒麟分析师）训赛道开元股份等细分领域种子选手；教育信息化领域除技术型巨擘外，可适度关注三爱富、方直科技等垂直类公司。　　轻工：生活用纸龙头受益于“宅”　　短期看，此次疫情促进了防控期间不同种类生活用纸在公共场所和居家的多元场景应用、提高了使用频次，支撑需求。同时，企业成品库存充足；随着头部企业逐步复工和物流恢复，相关需求能够得到有效保障。　　长期看，部分功能更加聚焦、品质更偏中高端的细分品类在我国居民生活中的普及可能加速。随着我国城镇化率提升、居民收入增加、消费习惯和理念发展， 拥有较为完善产品体系和销售渠道、口碑随品质不断沉淀的全国性龙头有望持续受益。建议关注中顺洁柔（002511.SZ）、恒安国际（1044.HK）、维达国际（3331.HK）。　　纺织服装：宅家也要运动，在家健身兴起　　疫情强化居民健康意识，推动宅家运动需求增长。运动鞋服品牌把握机遇积极营销，发布教学内容并推动运动装备购买。在鞋服品类中，运动鞋服成长性与竞争格局最优。我国体育消费发展空间广阔，行业呈现量价齐升的良好趋势。龙头体育品牌凭借营销与研发资源的不断积累形成了深厚的品牌护城河，打造优质产业链资源壁垒，头部品牌的集中度提升越发显著，上游制造龙头和下游零售龙头亦将持续获得超额成长。重点推荐优质龙头：龙头供应商申洲国际、龙头体育品牌集团安踏体育、龙头品牌零售商滔搏、龙头本土品牌李宁，同时我们建议积极关注产业链优质标的特步国际、比音勒芬。　　医药：抗击疫情，当仁不让　　结合病毒感染的诊疗、医院设备的支持、新药研发及防护耗材的供给等方面， 我们认为应关注以下几个板块：1）疫情检测以核酸检测试剂盒为主，分子诊断企业获益；推荐买入凯普生物，关注万孚生物；2）第三方独立实验室助力新冠病毒核酸检测；推荐买入迪安诊断，关注金域医学；3）医疗器械和试剂公司为医院提供设备和试剂，推荐买入迈瑞医疗、鱼跃医疗；4）静丙获多部指南推荐用于新冠肺炎的治疗，利好血制品企业；推荐买入天坛生物、华兰生物；5） CRO/CDMO 企业：业务受疫情影响有限，部分龙头公司参与新药研发生产； 推荐买入泰格医药。疫情可能对短期业绩有拉动作用，但对全年影响不大。建议关注疫情对企业长期逻辑的影响，对于前期涨幅较大的企业，避免情绪性炒作。　　核心假设或逻辑的主要风险　　宏观经济、政策、自然灾害、国际贸易摩擦加剧等系统性风险； 产品和原材料价差出现大幅收窄；产品研发/推出进度不及预期；并购整合不及预期及商誉减值风险； 管理不当及品牌声誉风险；市场竞争加剧风险等。　　商贸零售：“宅经济”催化生鲜电商及网红带货发展　　从零售行业整体来看，本次“新冠”疫情的爆发短期仍将对整个行业带来难以避免的抑制影响，但也会对行业近年来形成的中长期结构性变化起到趋势强化的作用。目前在疫情下的居家闭关防疫、假期延长、各地复工开学时间延后等因素，进一步催热了“宅经济”，并将从商业模式以及商品品类上带来不同的影响。1）从零售业态来看，重点关注电商业态不断成熟下，新兴模式的进一步应用。　　由于疫情导致的线下消费场景缺失，会将消费者一定比例的消费需求向线上传导，虽然前期受到快递发货限制，但随着物流复工的逐步推进，部分积极布局电商渠道的零售企业有望率先实现销售恢复，而预计经过此次疫情后，未来渠道的线上化运营也将得到相关企业更广泛的重视。　　当前我国整体电商渗透率仍有一定提升空间，特别是在低线城市，且在业态上不断成熟，近年 O2O 等新零售模式有望在此次疫情过程中得到进一步的发展， 短视频/直播带货等新模式也将得到进一步的推广。　　2）从商品品类来看，重点关注生鲜品类的刚需属性及其到家模式的加速推广。本身生鲜属于必选消费品，受疫情影响较小，同时“宅”家的生活方式将居民　　饮食消费场景从餐馆回归到了家庭，因此，生鲜品类的需求得到进一步的放大。同时，由于菜市场、商超在疫情管控期间或是关闭或是客流下降，因而有利于生鲜电商的引流获客。但同时对于企业采购、物流、配送等供应链协调能力也提出了较大考验，具备较强运营能力的龙头公司则有望从中长期角度受益由此带来的行业集中度提升趋势。　　生鲜电商：“疫”外崛起的千亿蓝海，“宅经济”催生需求井喷　　“新冠”疫情期间生鲜电商的需求出现井喷。根据《微信战“疫”报告》显示， 2020 年除夕到正月二十，微信小程序超市业态访问人数同比 2019 年增长 115%， 生鲜果蔬业态访问人数大增 168%。此外，据 QuestMobile 发布的《2020 中国 移动互联网“战疫”专题报告》，2020 春节期间，生鲜电商行业日均活跃用户　　规模达到 1009 万，较 2019 年春节大增 91.46%，较 2020 年平日增长 29.86%。公司方面，京东生鲜除夕至初三销量环比节前增长超 370%；除夕到初六，每日优鲜小程序订单量同比增长 309%；除夕到初六，永辉生活·到家福州地区订单同比增长率超过 450%，销售额同比增长超过 600%；美团买菜的平均客单价上涨 70%，鱼虾蟹多卖了 3.5 倍。　　实际上，从 2005 年发展以来，生鲜电商一直被誉为电商行业的最后一片蓝海，吸引了无数资本和创业者，但由于暂未出现较好的盈利和现金流状态，布局生鲜电商企业的发展情况也表现不一。而借助新冠疫情下“宅经济”的崛起，生鲜电商行业在获客端迎来了需求爆发。但能否在完善仓储和冷链物流体系等领域取得优势壁垒，则是企业能否突围的关键。　　Ø 生鲜电商发展概况：空间广增速快，“宅经济”有利于培养消费者习惯　　生鲜电商是农贸市场、超市以外的新兴销售渠道，指利用互联网平台展销，将生鲜产品通过自建物流或第三方物流方式配送给终端消费者的交易模式。目前， 中国生鲜零售市场中的电商渠道占比仍相对较低， 但增长速度较快。据Euromonitor 统计数据，2018 年中国生鲜零售市场总额为 4.95 万亿元，同比增　　长 4.5%。其中农贸市场渠道占比最高，为 53.7%；超市渠道位居次席，为 40.1%。互联网渠道占比虽然仅为 4.9%，但呈现跨步增长态势，渠道占比从 2013 年的0.5%增加至了 2018 年的 4.9%，零售规模从 188 亿元增长至了 2424 亿元，复合增速高达 66.70%。　　生鲜电商自 2005 年发展至今，大致经历了萌芽、崛起和反思中前进三个发展阶段：萌芽阶段以 2005 年易果生鲜成立为标志；崛起阶段以 2012 年 11 月的“褚橙进京”营销事件为标志，而后在经历了一波热潮后，从 2016 年开始逐渐进入稳步前行的阶段。而随着“宅经济”带来的行业催化，以及中长期 Z 世代消费能力的增强、生鲜消费的高频、少量化趋势及物流配送体系的完善，都将驱动生鲜电商实现持续快速成长。　　Ø 经营模式多样，O2O、垂直电商、综合电商并存　　生鲜电商由于背靠万亿生鲜行业，高频刚需流量来源稳定，并契合消费升级趋势，自诞生以来一直以来都是各路资本的布局热点。但目前仍未产生一个相对标准可盈利的商业模式，行业仍然较为分散。整体来看，目前市场上主要形成了 O2O、垂直电商、综合电商三种主流零售模式，各有优劣。　　1） O2O 模式：这类模式包括线上巨头向线下扩展和线下商超开通到家业务两种类型，前者以盒马鲜生、7Fresh 为代表，后者以永辉超市、家家悦为代表。这一模式以前店后仓为主，及门店即做零售也是仓库，以门店为中心服务周边 3 公里内的用户，提供线上线下的一体化体验，同时享受供应链带来的产品充足与丰富优势。不过这一模式也面临人工成本高、配送半径有限等问题。　　2） 垂直电商模式：此类模式深耕生鲜产品领域，挖掘用户需求，大部分可以覆  盖周边 5 公里内的消费者，以每日优鲜、叮咚买菜、易果生鲜等为代表。此类平台往往会采用前置仓模式，即指在离用户最近的地方布局集仓储、分拣及配送于一体的仓储点，将产品配送到家。做到离消费者更近，提升配送效率。但也意味着供应链建设和前置仓布设成本较大，且缺少线下消费体验。　　1） 综合电商模式：此类模式是综合电商平台开设生鲜频道的体现，通过自营或者第三方商家入驻的方式销售生鲜产品。其最突出的优势在于天然享有流量优　　势，具有规模经营、品牌效应特征，且品类丰富，经营范围大。不过这也意味着物流体验较差，且入驻商品品规把控难度高，给消费者带来不好的购物体验。　　Ø “新冠”疫情大浪淘沙，生鲜电商迎供应链大考　　从本次疫情催化下的“宅经济”影响来看，虽然一定程度起到教育消费者，培养线上进行消费习惯的作用，有助于企业降低获客成本。但是生鲜电商另一重要的供应链难题仍有待解决。　　生鲜行业的产业链相对较长，一般包括上游供货方、中游供应商、生鲜商家、物流、终端消费者，各个环节中的损耗相对较大。且生鲜产品高度非标准化的特性对企业的冷链技术、物流管理及仓储设备提出了非常高的要求。因此行业整体呈现低毛利率的特征，不超过 20%。这意味着供应链环节的成本管控将是企业竞争的核心优势所在。　　而从此次新冠肺炎疫情影响下的相关生鲜电商企业表现来看，仍在一定程度上暴露了供应链布局的问题。短时间需求的集中爆发给平台的供应链带来的巨大压力，缺货少货、运力不足问题凸显出来。如界面新闻报告称，每日优鲜表示， 平台水果蔬菜都来自于产地，在过年加疫情的双重情况下，许多产地人员不足； 苏宁小店在节前准备了十五天的肉品，但在初四初五就已经卖完了。此外，盒马鲜生为缓解人手不足，与餐饮企业开启了共享员工模式，并贴出招聘需求。头部平台尚且如此，更多体量较小的生鲜电商平台面临的压力更为明显。　　我们认为，“新冠”疫情对生鲜电商而言，一定程度上检验了企业的前期内功修 炼。只有具备完善供应体系和配送能力的平台才能在这一期间给消费者带来良 好的消费体验，收获更为成熟和忠诚的顾客群，并在日后的发展中进一步提升 市场份额，而无稳定供应渠道和配送体系的一批中小平台将难以承受长期的成 本压力，最终或是倒闭或是被收购。以垂直电商模式为例，艾瑞咨询统计数据显示，2018 年中国垂直生鲜电商市场CR5 占比37.6%，较2017 年增加了12.5%，垂直生鲜电商正在加速向头部平台聚集。　　网红电商：“宅经济”加速新渠道模式教育，重视力度空间提升　　如前文所述，疫情期间，足不出户的生活方式也进一步催热了包括直播、短视频在内的线上娱乐消遣需求。在 2 月 10 日的复工首日，知名网红李佳琦直播间　　就迎来了 1600 万的观看人次。因而在“宅”经济的推动下，网红电商在受众层面得到进一步扩充，同时其远高于传统电商的购买化率，也将刺激商家不断加大对其的投入支持力度。　　Ø 网红电商发展概述：网红经济的发展产物，引领电商业态新模式　　自 2010 年以来电商就一直是消费行业最具活力的渠道，但彼时电商仅仅是作为卖货的渠道，而随着社媒营销的崛起后与电商渠道的深度融合，赋予了其在营销拉新等更多的职能。不但帮助品牌更好的触及到以低线及年轻客群为主的消费群体，更是通过理念传递和消费习惯培养，进一步刺激了消费需求的爆发。　　2013 年，当时的重要流量平台微博的商业化进程加速，微博和淘宝正式宣布合作，电商和网红开始融合，“网红电商”初见端倪。微博通过和淘宝打通，让网红成为了入口，推荐成为渠道，网红商业化之路不断扩展。　　2015 年 8 月 26 日，阿里召开 “网红”现象研讨会，第一次系统梳理“网红经济”，并在 2016 年使得“网红经济”逐步成为风口。网红逐渐开始了商业化的道路， 对前期的积累的粉丝流量进行了变现。2016 年双 11，张大奕的网红店铺成为第一家破亿的淘宝女装店铺，最终销售额位居女装类目第二名。　　2019 年，网红电商在直播带货的推动下，网红产业化和商业化运作空前。2019年“双十一”当天，薇娅直播间观看人数为 4315.36 万，李佳琦直播间粉丝数量为 3683.5 万，当天销售额甚至能达到上海知名商圈一年的销售额。　　在网红经济的所有变现方式下，网红和电商融合这一生态，成为最佳的引爆点。根据前瞻产业研究院的数据显示，网红电商所处的社交电商领域的行业增速高于电商行业整体。特别是其中的直播电商，近年来发展极为迅猛，2019 年中国在线直播用户规模达 5.04 亿人，同比增长 10.6%，同时，预计 2019 年直播电商销售规模将达 4400 亿元，增长势头强劲。　　网红电商生态下，“人、货、场”零售三要素进一步升级　　从“人”来看，网红在社交媒体上分享自己的专业知识和亲身体会，为粉丝们的妆容打扮出谋划策。这种以分享、互动、信任和社群为基础的粉丝经济模式显然比远程的、间接发挥影响的明星经济模式具有更大的经济潜力。网红为个体带来的就是一种个性化的体验，满足对其感兴趣的人的需求。　　从“货”来看，由于网红经济本身是基于网红和粉丝之间的信任，优质的网红/ 网红背后的运营公司通过把控产品的质量，选取符合粉丝实际需求以及高性价比的产品，从而提升粉丝的复购率。　　从“场”来看，场地从线下的货架或者线上的模特产品页面变为了生动的图文、视频乃至直播间。以多元化与丰富直播间为例，直播间可以是工厂、市场、农场、商场等场景，再辅之线上采用抽奖、提问、红包雨等工具，增强与粉丝互动性，从而提高粉丝黏性。　　Ø 网红电商发展两大外力：流量平台变现需求和商家购买转化率提升需求　　1） 内容平台的变现需求，电商是最好的载体　　网红经济的发展离不开网络平台的发展，从微博、微信平台到小红书、抖音、快手等，网红积累人气和粉丝的同时，为这些网络平台创造着巨大的流量，网红之所以长盛不衰，归因与双方共赢的结果。　　而我国的网红经济之所以得到高速的发展，并且在业态上相较于国外更加地多样化，也归因于我国成熟的电商业态。对于小红书、抖音和快手等来看，这些社交内容平台终将殊途同归，商业变现是其终极形态，而电商是最快的变现途径。这些网络平台均选择与电商渠道的进行融合。具体来看，微博、小红书、抖音和快手在商业化进程中，均和淘宝进行了合作。　　同时，在这次疫情中我们也看到各大内容平台在针对受到本次疫情影响的商家扶持政策中，几乎均提到了积极通过直播短视频带货的方式帮助商家恢复经营。因此我们预计在疫情事件的催化影响，以及平台的积极推动下，今年短视频/ 直播电商将得到更加广泛的应用，有望逐步成为品牌布局电商渠道的主流方式之一。　　1） 强大的购买转化率吸引商家不断合作布局　　根据克劳锐咨询数据，从购买转化率来看，传统电商的转化率为 0.37%、社交电商的购买转化率为 6-10%，而顶级网红电商的购买转化率可达到 20%。极高的购买转化率能够有效帮助商家提升投入产出比。　　其次，对于商家而言，社交电商以及网红电商是一个年轻化的渠道，能够帮助品牌获取当前购买力主力年轻消费者。根据艾媒咨询的报告显示，2018 年中国社交电商用户中，24 岁以下和 25-30 岁的用户占比分别为 31.8%和 28.3%，这意味着社交电商中约 60%的用户为 90 后。因此布局社交电商渠道意味着与年轻人建立更加深厚联系，也就掌握了目前国内消费市场的增量客群。　　网红电商两大商业模式：营销带货&自营电商　　网红经济下以商品销售为导向的变现方式主要有广告营销和自营电商两种：1） 广告营销即品牌主选取相应的网红对产品进行推荐，向品牌主的电商网站导流； 2）自营电商的形式即网红在电商平台上成立自己的品牌，为自有品牌带货。　　这也是美股上市公司如涵控股的两种商业模式：从目前如涵的经营情况来看， 两种方式各有优劣，1）电商的方式较为重资产，网红或者网红背后的运营公司需要负责从设计、到制造、物流仓储以及售后的整个供应链，但对产品有较强把控能力但承担了较大的库存风险；2）广告营销的平台业务较为轻资产，灵活度较大，更适合新培育和新孵化的中小网红尽快出道，找到符合她们快速变现的方式。　　具体来看，公司近两年平台业务高速发展，FY2019 年平台业务营收同比增长329.61%至 1.51 亿元，占比 13.80%，而自营业务营收仅同比增长 3.32%至 9.43亿元，占比 86.20%。轻资产的平台业务毛利率较高，FY2019 年平台业务和自营业务的毛利率分别为 54.64%和 27.55%。随着公司从自营转到高毛利的平台业务，2020 财年 Q1 和 2019 年 Q4 公司的净亏损大幅减少。2020 财年的 Q2（对应 2019 年 Q3），公司首次实现了非美准则下的盈利。　　网红电商传播媒介：文案种草、短视频传播到直播带货　　带货是网红和直播的最终目的，带货的营销形式已经从最开始的营销拉新、攒流量，到更为直接的直播转化，整体来看，转化效率正在不断提升，商业模式也更加成熟。　　具体从形式来看：1）文案种草，用图文积攒粉丝导流到网店。通过优质的自媒体宣传文案等方式在朋友圈内实现裂变式分享传播，主要小红书，微信公众号等形式为主；2）短视频传播，主要以抖音、快手等短视频平台为主，单纯的视频展示中，消费者只是一个聆听者或者接受者，并不能参与到交易环节中；3） 直播带货，通过明星 KOL 等主播以直播的方式进行线上直接互动带货，主要以淘宝直播为主。在一个直播间中，主播就是一个导购，时刻在以最专业的知识回答各种关于商品的疑问以及向顾客介绍自己的产品。　　目前来看，直播带货正在高速发展，并成为各大电商平台和视频平台的重要布局领域。根据 CBNData 的数据显示，2019 年天猫双十一预售首日，近 10 万淘宝主播开播，相比起去年预售，今年来自淘宝直播引导的成交金额同比增长超过 15 倍，1.7 万家品牌使用了直播营销渠道。而 2018 年淘宝直播平台就已经实现带货超 1000 亿元，同比增速 400%。与此同时，根据《2019 年淘宝直播生态发展趋势报告》显示，淘宝直播的核心用户数量一直在快速增长，且直播用户的粘性较高，他们在淘宝直播的日均停留时间是 1 小时，并且还在持续提升。　　随着直播电商平台通过直播内容化，内容平台通过直播的方式电商化，入局者越来越多。淘宝直播从 2015 年下半年孵化，16 年 3 月份上线，已经有 3 年多的时间。2019 年，2018-2019 年，直播电商爆发。2019 年，以快手、抖音为代表的直播短视频平台加快商业化布局，带起直播电商的第一波风潮，随之电商平台，京东、洋码头甚至是蘑菇街，纷纷做起直播，孵化主播、达人。而不久前，拼多多 APP 百亿补贴板块上线直播间，入局直播电商。2019 年 11 月底， 小红书宣布通过接入直播、信息流等手段拓宽平台的商业化边界。　　Ø 网红电商的渗透品类：高频刚需，且单价低的产品渗透率较高　　网红电商的带货品类也正在不断进行扩充，包括服装、美妆、日用品、食品、珠宝、电子产品、小家电等，与此同时，网红也越加垂直细分化，如李佳琦就是通过口红试色坐稳了“口红一哥”的地位，从口红开始延申到美妆、日用品领域。根据克劳锐的报告显示，目前网红带货的六大热门品类分别是女装、美妆护肤、食品饮料、生活用品、母婴用品和 3C 电子产品。　　同时，根据克劳锐的资料显示，传统电商营销链路和网红电商营销链路有明显的区别：传统电商营销下，消费者的购物需求明确，消费者会主动搜寻心中明确的同类产品信息，并进行联合评估，最后做出理性的判断；而在网红电商营销下，消费者是内容的被动接受者，如在小红书和抖音视频中，消费者关注的　　网红使用了某个产品或某个穿搭，消费者被网红包装营销后营造出来的产品吸引。那在此背景下，消费者在做出的是感性的判断。　　此外，传统电商和网红电商营销链路的不同也决定了网红电商营销的品类。一般来看，标准化程度相对较低，客单价低且复购率较高产品更适合网红带货。　　具体来看，像服装和美妆等标准化程度低的产品的购买决策更多的是基于消费者的感性认知，因此营销和销售在这类产品购买中的作用较大，这也是网红发挥价值的所在。同时，这种带有消费冲动特质的消费行为，通常需要“全网最低价”作为刺激点，因此，物美价廉的复购率高且客单价低的产品也更适合网红电商。　　投资建议：龙头抢滩新模式，积极布局迎发展　　Ø 生鲜行业： 关注永辉超市、家家悦、阿里巴巴　　综合来看，我们认为“宅经济”的盛行将一定程度上能够帮助生鲜电商培养消费者习惯，降低获客成本，有助于行业整体进一步发展。但从行业内部来看， 供应链成本高企仍是阻碍不少企业发展的核心障碍，行业玩家需要从消费者、上游采购和仓储物流角度出发，完善经营策略以降低经营成本。在这个过程中拥有品牌流量、供应链及优质物流体验的玩家将率先实现突围。　　1） 线下商超龙头：一方面深耕生鲜多年拥有优秀的供应链管理经验，天然具备仓储物流优势，利于降低成本；且享受供应链带来的产品充足与丰富优势及可打造线上线下一体化的购物生态，吸引客流，提升复购率。继续重点推荐永辉超市、家家悦。　　永辉超市（601933）：全国生鲜商超龙头，生鲜供应链管理能力领先。公司积极展店提升市场份额，截至 2020 年 2 月 20 日，在全国 28 个省份拥有 926 家门店，多数门店已接入京东到家平台，同时积极推出“永辉买菜”APP，进一步布局到家业务。　　家家悦：公司是胶东地区生鲜龙头企业，内生展店的同时通过并购青岛维克、张家口福悦祥、受让华润万家山东门店、拟收购安徽淮北市乐新商贸等一系列举措体现公司稳步扩张思路。“生活港”业态实现线上线下全场景覆盖，提供到家服务。　　1） 综合类电商：天然享有流量优势，具有规模经营、品牌效应的特征，随着物流配送效率的提升，消费者生鲜购物体验将大大增强。推荐电商龙头阿里巴巴。阿里巴巴（9988.HK）：天猫、淘宝平台具有丰富的品牌和流量优势，并且拥有　　盒马鲜生这一线上线下融合业态，逾 150 家门店遍布全国 23 个城市，为消费者提供生鲜到家服务。　　Ø 网红电商：关注阿里巴巴、壹网壹创、珀莱雅　　总结来看，网红电商结合高度集中的达人、明星、商铺直播等达到从厂商-品牌　　-用户聚集放大的正向循环，降低用户和商品之间的信任成本，可以极大的提升转化效率，从而对电商平台、代运营服务以及品牌均带来有利影响。　　1） 头部平台的顶部价值得到进一步加强　　在整个网红电商的产业链当中，头部平台方作为产业链的顶部，兼具流量的聚集以及变现通道，其价值在网红电商发展过程中将得到进一步加强。因此，我们继续推荐阿里巴巴。　　阿里巴巴（9988.HK）：公司是全球七大互联网科技巨头之一，业务范围覆盖核心商务、新零售、云计算、数字媒体及创新业务多个板块。公司已经建立起：　　以阿里云为技术基础设施、以蚂蚁金服为支付和金融基础设施、以菜鸟网络为物流“天网”和“地网”、以优酷为 C 端用户抓手、以淘宝、天猫等电商平台为核心变现业务的数字经济体，多元业务协同效应显著，公司具备长期竞争力。根据阿里公布的 2020 财年 Q2 财报显示，目前已有超过 50%的天猫商家正在通过淘宝直播卖货。网红电商有望成为公司零售业务的发展新动力。　　2） 优质代运营商有望助力传统品牌布局新兴平台红利　　对于多数出身线下传统品牌而言，短期直接布局新兴渠道在人才、运营经验及相应技术上不具备优势，同时竞争环境已经较为激烈，不但可能错失红利更可能影响原有业务，因此借力专业的代运营企业是最为实际的选择。因而头部代　　运营服务商有望迎来进一步扩品牌及扩品类的契机。重点推荐壹网壹创。　　壹网壹创（300792）：作为 A 股美妆代运营第一股，具备一定板块稀缺性，整体有望充分分享美妆线上大发展的红利，在与百雀羚七年合作过程中，具备了一定帮助品牌方重塑品牌的能力，这也是公司区别于普通代运营商的核心优势。　　借助自身长期培养下的内容营销及产品开发能力，深入介入上游品牌环节，未来在品牌合作绑定、盈利能力提升以及新品类和品牌的扩张上具备较强看点。　　3） 美妆电商渗透率持续提升下，优质公司品牌和品类拓展有望加速　　从品牌方角度，由于网红电商带动下流量变迁速度不断加快，并且头部化趋势也正在显现，因此要求品牌方具备较强的快速反应能力，同时能够契合自身产品特点精准布局网红电商渠道，才能发挥销售成果的最大化，重点推荐自营电商渠道布局领先，转型新兴模式卓有成效的珀莱雅　　珀莱雅（603605）：作为传统本土品牌，珀莱雅在新兴渠道领域的布局最为领先：去年以来公司通过入股多家内容营销团队，包括入股了专业互联网内容策　　划公司熊客电商，其主要业务在于针对品牌产品特征进行生产内容、匹配达人、提供销售渠道、甚至在明星端合作，提供从流量、内容、数据到转化四个环节全方位的服务品牌。今年进一步加大了相应资本布局，上半年投资了具备新浪　　MCN、红人电商、品牌孵化等业务的杭州万言传媒，逐步形成了围绕内容营销展开的全平台产业链，从而提升营销的动能，更好的支撑公司多渠道的运营。　　食品饮料：新消费崛起拓宽赛道，积极拥抱新机遇　　宏观环境：经济下行消费意愿未减，新人群焕活新趋势　　近年来中国 GDP 增长放缓，但中国消费者信心依然坚挺。中国消费者信心指数在 2018 年下半年出现下滑后，2019 年初重拾升势、创下 10 年新高。当前我国网络零售交易规模从 2013 年 362 万亿元增长至 2018 年 2684 万亿元，7 年CAGR 为 33.14%。2019 年“双 11”天猫交易额再次刷新纪录，达到 2684 亿元，同比增加 25.7%。　　Ø 潜力人群：银发一族、小镇青年、Z 世代。　　数据显示，银发族家庭（指老年单身或夫妇，年龄均大于 45 岁）的食品饮料支出增速（6.9%）明显高于整体平均水平（3.0%）。而且银发家庭在网购上的支出增长惊人，2018 年银发族家庭在食品饮料上的网购支出增速达到 41.8%，远远高于其他渠道，银发一族的网购渗透率仍有较大增长空间。　　互联网的普及使得小镇青年可以接触到未涉足过低线城市的高端品牌，电商渠道有力推动了小镇青年的消费升级，2018 年小镇青年购买品类均价增长指数（小镇青年该品类购买均价增速/整体青年该品类购买均价增速*100）远超 100。　　目前中国的 Z 世代人群（95 后、00 后）已经达到 1.49 亿人，Z 世代人群的消费力快速增长，同比增速远远高于其他年龄段人群。预计到 2020 年，Z 世代将占据我国整体消费力的 40%。　　Ø 产品趋势：老字号、网红、小包装。　　最近几年许多老字号产品逐渐获得消费者的青睐。在天猫上老字号品牌被搜索的总次数已达 10 亿，消费者超 8600 万，其中拥抱新零售的老字号品牌数量占比 60%。根据京东数据显示，许多老字号食品销售额在 2017.5-2018.4 期间同比增加 50%以上，甚至达到 400%，增速惊人。　　受益于社交媒体的影响，网红食品作为一种“新食尚”愈发受到人们的追捧和效仿， 过去的线下抢购风潮也传播到线上，一些以网红为首的店铺受到了很大欢迎， 如李子柒、野食小哥等食品网红的店铺，2018 年网红食品线上销售增速达到1220%。　　目前小包装成趋势，比如“一日型”坚果深受消费者喜爱，近年来销量逐年上升，2018 年“一日型”坚果已经占据了近四分之一的坚果市场。面向新青年群体的小瓶白酒、小罐茶，因其独特设计，备受新青年群体欢迎，2018 年两者的同比增速均达到 100%以上。　　Ø 线上线下齐发力，KOL 效应助力消费升级　　随着线上流量红利的消失，潜在新用户开发难度较高，电商模式边际获客成本持续上升，促使电商平台相继试水线上线下相融合的商业模式。于消费者而言， 对品质、体验和新鲜感的标准越来越高，单一的线上或线下零售模式并不能满足他们的需求，而线上线下融合可以优势互补、相互促进。　　在此背景下，线上食品龙头纷纷开始布局线下门店。截至 2019 年底，三只松鼠已经拥有 108 家线下直营店和 278 家联盟小店，店内装修凸显松鼠特色，打造独特的用户体验场景。百草味宣布重启线下后，第一家零食店于 2019 年 6 月落户杭州。已经拥有 2000 多家线下实体店的良品铺子也计划 IPO 成功募集资金后在 3 年内继续新开设 126 家旗舰店和 250 家标准店。　　目前，微信、微博、淘宝等 APP 整合了大部分消费者的注意，对数字媒体的严重依赖使得 KOL 营销在更加广泛的社会化营销中发挥着关键作用。未来随着KOL 效应前期用户教育成本逐步沉淀，KOL 效应有望开发出新的垂直消费分类， KOL 和电商之间联动可以进一步助力消费升级。　　深度解析：2019 年线上食饮五大行业复盘　　Ø 休闲食品：CR3 稳步提升，积极发力新零售　　随着“互联网+”与休闲食品行业的深度融合，休闲食品线上零售渠道增长迅猛，销售额占比从 2013 年的 2.6%增长至 2018 年的 13.2%。据 frost&sullivan 数据显示，2018 年中国休闲食品电商规模达到 1359 亿元，同比增长 34.4%， 2013-2018 年，CAGR 为 43.69%。这期间，三只松鼠、百草味等抓住坚果市场的机会（2014 年以前，我国坚果的人均消费量远低于日美，市场空间巨大），通过创新营销制造需求；利用线上销售的优势，整合供应链，将上下游打通， 进一步保证产品质量和口味。2012 年-2018 年线上坚果飞速发展，三只松鼠、百草味也逐步拓展自己的市场份额。良品铺子抓住了消费者在零食上追求高品质和好服务的趋势，再及时搭上互联网红利的便车，成为我国高端零食的代表。这三者已经成为我国电商休闲零食三巨头。　　据阿里线上数据显示，休闲食品行业 2019 年 1-12 月销售额 629.5 亿元，同增11.5%，其中量增 11.6%，价减 10.4%，总体来看 2019 年线上休闲食品厂商放价增量，收入依旧保持稳健增长。　　分品牌来看，三只松鼠 2019 年全年销售额 94.30  亿（+35%）；百草味全年销售额 52.10  亿（+35%）；良品铺子全年销售额 37.99  亿（+22%）。2018  年-2019 年主要品牌市占率情况：三只松鼠 11.2%→13.6%、 百草味 6.2%→ 7.5%、良品铺子 5.0%→5.5%、来伊份 0.8%→1%。　　三巨头三只松鼠、百草味及良品铺子继续领跑整个行业，CR3 市占率从 2018 年 22.4%提升至 2019 年 26.6%，集中度提升效果比较明显，仍旧有进一步提升的空间。　　目前线上休闲零食的发展面临着从增量时代向存量时代切换的问题。从过去一年的数据来看，多数企业采用降价策略来吸引消费者，销售额增速也放缓到 11% 左右。而且随着坚果市场的逐渐饱和，线上三巨头也逐步减少对坚果的依赖， 重新优化自己的产品结构。在新零售时代，线上三巨头也开始注重线下的发展， 丰富消费者的购物体验。　　Ø 保健食品：监管趋严直销承压，电商渠道有望高增　　直销占据主导但趋势走弱，电商紧随其后势头强劲。2018 年中国保健品市场规模为 402 亿美元，同比增长 8%，规模仅次于美国（718 亿美元），但人均消费仅为其他国家 1/7~1/3，仍具较大增长潜力。国内保健品销售渠道中直销以 48%的份额占据主导，然而随着“百日行动”等整治活动重拳出击，直销渠道已进入存量规范化期，预计份额将受到挤压。反观电商渠道，借力互联网红利快速崛起，持续挤占药店和商超，并且其丰富的产品高度契合消费者的多样化保健需求，有望继续延续高增长。随着白富美、加班党、健身族等新人群的保健需求被逐步唤醒，并且对服用体验和品质要求逐步提升，预计未来电商渠道保健品消费将逐步呈现出产品形态多元化、功能全面化和品质专业化。　　2019 年保健品阿里系线上全网销售额为 214.15 亿元同增 1.4%，其中销量同降6.6%，均价同增 8.5%，呈现出价涨量跌的情况， 综合来看，2019 年保健品在高压监管和舆论压力下受到一定重创，销量下滑明显，然而头部品牌表现出较强韧性，2019 年 CR5 份额为 20%，提升 2pcts。　　Ø 奶粉母婴：内资向上外资向下，需求&渠道细分化　　内资向上外资向下，龙头国产品牌优势尽显。2018 年国内婴幼儿配方奶粉销售额为 2450 亿元/+11.2%，销量为 120.9 万吨/+10.2%。随着人口红利逐步消退，奶粉行业将逐步进入存量博弈阶段，其中以一二线城市为主战场的外资品牌受冲击更加明显，其份额持续下滑。反观头部内资品牌前瞻性的押宝高端产品， 加之本土化研究领先，不仅充分享受了三四线城市消费升级所带来的红利，还具备了反线上攻一二线城市的充足底气。而外资品牌产品价格线整体偏高，并且预留的渠道利润不高，在下沉市场不具备铺货优势。　　在消费结构升级和科学育儿观念的推动之下，产品细分和渠道细分趋势愈加明显。1）产品细分：随着 90 后年轻妈妈群体的扩大，其对低价产品的需求逐步弱化，开始转向寻求高品质和功能细分化的产品；2）渠道细分：母婴渠道专业度高、消费者粘性强，电商渠道方便快捷、时效性强，不同渠道消费特点存在差异性，为全面迎合消费者需求，渠道商实现细分且精准的布局尤为重要。　　2019 年奶粉阿里系线上全网销售额为 166.9 亿元同增 16.4%，其中销量同增3.5%，均价同增 12.5%，实现量价齐升，受获客成本增加等因素影响，加之高端化持续推进，未来价增依然是主线。细分来看，各线上品牌表现存在一定分化，君乐宝、美赞臣、爱他美等表现强劲，但线上集中度依然分散，2019 年CR3 占比约为 20%。　　Ø 酒类：积极拥抱电商渠道，线上增长空间广阔　　三公消费受限、固定投资增速放缓，导致白酒政务消费规模骤减；加之新一代年轻消费者的崛起，酒类进入多元化和个性化的大众消费时代。这些原因使得白酒行业传统的多层级渠道体系受到冲击，而电商渠道成为新的趋势。近年来酒类电商市场规模迅速扩张，由 2012 年的 38 亿元增加至 2018 年的 767 亿元， CAGR 为 53.6%，预计 2020 年市场规模会达到 1166 亿元。　　目前酒类垂直电商用户规模较小，排名第一的酒仙网也仅有 94.7 万的月活跃用户量。但是电商模式最大的优势是效率，以酒仙网和 1919 吃喝为例，两者都打通了线上线下全渠道，实现线上下单，线下当日送达，甚至部分地区可 20 分钟内送达。借助互联网，酒类的销售更加立体化，线上酒水消费向全国全线铺开的趋势明显。2017 年五六线城市的市场规模已超过 50%，增速超过一二线城市。　　2018 年酒仙网交易额突破 45 亿，净利润 8000 万；1919 吃喝营收突破 40 亿， 同比增长 19.52%，同年还获得阿里 20 亿投资。两者仍会着力布局线下直供店、酒类便利店等。天猫出炉的 2019 年双十一酒类店铺排行榜中，两者的表现也非常亮眼，2018 年排名第二的 1919 官方旗舰店升至第一，酒仙酒位列第 13名。　　白酒方面：据阿里线上数据显示，白酒行业 2019 年销售额 71.02 亿元， 同增53.24%，其中量增 28.53%，价增 19.22%，实现量价齐升。　　分品牌来看，贵州茅台 2019 年全年销售额 13.02 亿（+73.69%）；五粮液全年销售额 7.07 亿（+41.39%）；洋河股份全年销售额 5.25 亿（+32.40%）；山西汾酒全年销售额 2.93 亿（+59.56%），；泸州老窖全年销售额 4.67 亿（+113.11%）。CR3 占比有小幅提升，从 2018 年的 35.5%提升至 2019 年的 35.7%。2018 年-2019 年全年主要品牌市占率情况：贵州茅台 16%→18%、五粮液 11%→10%、洋河股份 9%→7%、山西汾酒 4%→4%、泸州老窖 5%→7%。　　啤酒方面：据阿里线上数据显示，啤酒行业 2019 年销售额 15.92 亿元，同增28.94%，其中量增 26.7%，价增 1.8%，实现量价齐升。　　分品牌来看，百威 2019 年全年销售额 1.8 亿（+7.14%）；哈尔滨全年销售额 1.15 亿（+11.65%），； 科罗娜全年销售额 0.86 亿（+13.16%）；青岛啤酒全年销售额 2.11 亿（+70.16%）。　　啤酒线上 CR3 占比保持稳定，2018 年为 32.01%，2019 年为 31.96%。2018 年-2019 年全年主要品牌市占率情况：百威 14%→11%、青岛啤酒 10%→13%、哈尔滨 8%→7%、科罗娜 6%→5%。　　啤酒行业目前竞争格局稳定，过去各家酒企长期拉锯导致利润率较低，产品结构升级是未来改善利润率的关键。从线上数据来看，2018 年、2019 年啤酒品牌存在提价趋势，分别价增 3.9%、1.8%。根据 Euromonitor 数据统计，中国中高档啤酒（7 元及以上/L）占比已从2011 年的38.4%提升至2017 年的60.9%， 未来仍有进一步提升空间。国产高档啤酒包括燕京啤酒旗下原浆白啤（10 元/500ml）、青岛啤酒旗下奥古特（9 元/500ml）、重庆啤酒旗下国宾醇麦（8 元/500ml）等。近三年上市啤酒企业的净利润均值（剔除 ST 西发）保持 20%的增速，态势良好。　　Ø 调味品：量价双增继续扩容，高端&复合为大势所趋　　量价双增有望持续扩容。2018 年全国调味品行业销售规模为 3426.2 亿元，同比增长 10.62%，预计 2019 年有望持续扩大至 3700 亿元；从各细分品类来看，蚝油、醋、酱油等将持续维持高增长态势，预计 2017-2023 年 CAGR 可达到9%以上。从量端来看，餐饮渠道 10%扩张增速继续托底，人口基础庞大的下线城市渗透将持续扩容；从价端来看，国内调味品的消费粘性高、价格敏感度低，77.8%来源于复购，市场提价基础扎实。　　伴随着消费习惯的转变和新生代消费群体的崛起，调味品行业发展趋势也将呈现出高端化和复合化的特点：1）高端化：在消费升级趋势下，消费者更加愿意为产品的高附加价值支付溢价，对调味品的品质需求逐步提升，如成分健康、功能差异等。2）复合化：复合调味料高度契合餐饮连锁化和外卖崛起的标准化和高时效需求，而“懒人经济”盛行、家庭结构小型化和年轻消费主体烹饪技巧欠缺等也催化了对烹饪便捷性的需求。　　2019 年酱油行业线上销售情况持续高增长，阿里系全网销售额为 5.8 亿元，同比增长 40.2%，其中销售量同增 28.8%，均价同增 8.9%，实现量价齐升。线上集中度持续提升，龙头品牌占据绝对优势，行业 CR3 由 57%提升至 64%　　2019 年醋行业全网销售额 2.58 亿元同增 10.45%，增速回落 30.42pcts，其中销量同增 5.88%，均价同增 4.32%，量端增速回落 23.75pcts。线上市场集中度略有提升，但仍然较为分散，CR3 由 27.09%提升至 29.35%，其中海天和千禾表现较为突出。　　Ø 新人群拉动新消费，新品牌蓄力爆发　　新锐品牌不断涌现，增长势头尤为强劲。伴随着新消费人群的崛起，消费场景不断拓展，带来了更多的行业细分机会。就食品饮料行业来看，新品牌不断涌现瓜分市场份额，2019 年王饱饱、李子柒、三顿半等新锐品牌的半年销售额均达到了千万级别，相较于传统食品品牌增长乏力的态势，新锐品牌势头正猛， 平均复合增长率达到 20%-30%。目前天猫已启动新锐品牌联盟计划，未来 3 年计划在集团子品牌、新生代品牌、网红专属品牌、产业带品牌四条主赛道孵化 500 个以上新锐品牌、贡献至少 1000 亿销售额。　　新品牌单纯复制已有品牌的发展路径很难走通，其核心在于围绕消费人群年轻化、消费需求细分化的特点，直击消费痛点补位空白领域，并依托创新打法塑造品牌形象，建立粉丝圈层从而提升用户粘性：　　挖掘消费者痛点，打造差异化产品：王饱饱火爆全网的关键在于抓住了年轻消费者的痛点，普通麦片的口感缺陷和膨化类麦片高糖高热的局限，找到口感和健康的平衡点，补位空白需求获得消费者高度青睐。此外，三顿半咖啡至今仍是市场上唯一一家能够在冷水当中制作速溶咖啡，并且保证口感不受影响的公司，目前在咖啡类目中仅次于雀巢。　　塑造品牌形象，实现消费人群的圈层化：a如三只松鼠、江小白等为品牌赋予鲜明的人格，“主人么么哒，有什么需要为您服务，欢迎吩咐小鼠~”、“我是江小白，生活很简单”等，通过内容与消费者实现个性化互动，让消费者对品牌产生更强的参与感和归属感，从而提升了其消费粘性和忠诚度。　　Ø 适配渠道切入市场，创新营销助力崛起　　高适配渠道切入，全渠道触达消费者。在平台电商兴起之初、三只松鼠、百草味、良品铺子借力电商强势崛起，随后，开始涉足线下模式，实现从线上到线下的高覆盖。反观元气森林发展初期聚焦线下连锁便利店，借力便利店快速发展，后来逐步走到线上渠道。此外，移动社交蓬勃发展为全渠道导流提供了良好机遇，一方面社交媒体自带传播效应，传播快速并且转化率高，另一方面社交媒体覆盖人群广，可对用户群进行有效补充。　　以渠道为基础，通过高效营销提升消费者粘性亦是打造品牌的关键所在。1）产品外观的创新设计吸引关注度，在新生代消费者 “颜即正义”的导向之下，叠加内容和社交平台成为营销主战场，自带话题性设计的产品具有独特的传播优势，能够提升消费者对产品的认知度，如主打瓦片形状的钟薛高将中国元素融于外形在社交媒体引发关注。2）借助“跨界营销”等手段保持品牌热度，将品牌与其他品牌或 IP 进行融合，彰显新锐的生活态度和审美方式，契合新消费人群的个性化需求，以此获得目标消费群的关注度，实现双向导流。近两年大火的“喜茶”便是跨界玩法的集大成者，在消费者注意力缺乏、内容碎片化的市场环境下，通过频繁的跨界营销，保持了始终新鲜的话题热度。此外，奈雪的茶、大白兔、钟薛高等依托跨界营销也赚足了噱头。　　Ø 技术赋能新零售，直播电商方兴未艾　　当前零售业进入全新的阶段，线上线下深度融合，技术俨然成为新零售时代的核心驱动力，随着 5G 技术逐步发展，物联网、云计算、大数据、人工智能等技术在零售领域应用更加成熟，零售行业的服务场景将继续拓宽，服务效率有望进一步获得提升。以新零售场景的 VR（如天猫试衣等）为例，长时间佩戴设备所产生的眩晕感的原因在于数据传输时间低于人类大脑和眼睛的反应时间， 而 5G 技术可以将延迟时间降低至 1ms，将极大提升消费者的消费体验。　　2019 年是直播电商的元年，在流量增量瓶颈化和存量寻求加快变现的现实需求下，“电商+内容”已成为发展大趋势，预计 2019 年直播电商销售规模将达 4400亿元，增长势头强劲。相较于传统电商，直播电商基于视频形式使消费者更为直观且全面的了解商品信息，并且通过即时互动拉近消费者和商家的距离，在极大程度上唤醒用户的消费欲望，提升用户的购买转化率。　　紧贴直播电商风口，各大平台持续加码。自 2019 年以来不少电商平台和直播平台纷纷加大了“直播+电商”模式的建设力度，诸如淘宝、京东、拼多多、网易等均加大了直播电商领域的布局力度，伴随 5G 时代的到来，“宅经济”持续发酵，预计未来直播电商形式将获得进一步突破，继续维持高增态势。　　投资建议　　Ø 休闲食品：集中度稳步提升，三巨头继续领跑　　受益于消费升级，休闲食品行业规模不断扩大，加之互联网红利的爆发，行业中诞生了像三只松鼠、良品铺子、好想你等知名品牌。近几年来，即使经济处于下行期，我国休闲食品市场规模依旧稳健增长，市场需求额每年超过千亿元。但是休闲食品的发展已经由增量时代转换到存量时代，未来品牌的发展需要不断进行产品创新和营销创新。我们优选渠道渗透仍有潜力的行业，配置具有较　　强发展壁垒、模式覆盖性高、创新意识强、能依靠内生增长支撑中长期发展持续性、吃透行业增长空间的公司。重点推荐品牌力较强、市占率较高且积极备战新零售的三只松鼠。　　Ø 保健品：行业监管加码，线上渠道继续发力　　保健品行业监管力度持续加码，尤其直销类产品承压明显，预计其份额将继续下降，而电商渠道高度契合长尾需求，有望延续高增态势，未来形态多元化、功能全面化、品质专业化的特点将愈加突出。我们认为，随着新生代消费者消费意识成熟，其对于拥有个性化产品、良好口碑和高品质保障的品牌青睐度将大幅提升。重点推荐经营规范、大单品模式持续发展的汤臣倍健。　　Ø 乳制品：细分需求凸显，内资龙头崛起　　头部内资品牌深耕三四线城市，依托前瞻性的产品布局，不仅充分享受低线城市消费升级红利，还具备反线上攻一二线城市的能力；而外资品牌主导一二线城市，受人口红利消退影响深远，并且其市场下沉难度较高。在同质化严重的市场中，通过产品升级、功能裂变、口味焕新等满足消费者的细分化需求，有望带来更稳定的消费增长。重点推荐乳业龙头地位显著、产品持续创新升级、品类多元外延化发展的伊利股份。　　Ø 酒类：行业整体抗风险能力强，关注疫情期抄底机会　　过去一年白酒行业整体表现优异，经过上一轮周期的深度调整，白酒酒企吸取教训，避免制定目标过于乐观、压货导致渠道库存承压等问题，注重市场投放量、节奏及渠道建设和消费者培育。在内部销售队伍管理、营销模式创新如品鉴会及终端门店陈列等方面也做了较多尝试和努力，品牌力有明显提升，终端需求依然稳定，有利于在经济调整期抗击风险。啤酒行业结束各家企业长期拉锯的状态，竞争格局稳定后逐步进行产品结构升级是大趋势。此处春节期间受疫情影响，酒类的销售承受一定压力，但是类比 2003 年非典期间酒类板块的表现，疫情结束后行业会较快复苏。且在非典疫情期间，茅台收入利润不降反升、表现稳定。白酒重点推荐具备较强品牌竞争力、基本面优异、库存状况良好、能够抵御风险的高端酒企贵州茅台。啤酒重点推荐经营能力强、产品结构替代升级、“本地强势品牌+国际高端品牌”双轮驱动的重庆啤酒。　　Ø 调味品：消费升级持续渗透，量价双增继续扩容　　调味品行业增长潜力可观，量价双增有望继续扩容增量空间，在消费习惯和新消费人群的兴起下，高端化和复合化的趋势愈加凸显，一方面消费升级趋势下， 消费者对调味品品质需求逐步提升；另一方面餐饮连锁化和外卖爆发提高了标准化调味需求，且 90 后人群崛起和“懒人经济”催化烹饪便捷性需求。重点推荐超高端赛道稳健发力的千禾味业和国内领先复合调味生产商颐海国际。　　互联网传媒：“宅”生活提升在线时长，拉动需求向上　　宅：时长增长带动互联网行业需求向上　　用户数、在线时长，互联网的关键要素　　用户数，智能终端普及所带来的用户红利推动移动互联网高成长，边际增速正在降低。再智能终端普及推动之下，2011-2016 国内移动互联网用户高增长，　　从而为互联网产业规模的快速扩张奠定基础；而在智能终端快速普及之后，移动互联网用户增速正在边际递减，根据 CNNIC 数据显示，截至 2019 年 6 月， 我国手机网民规模为 8.47 亿人，同比增长 7.5%，手机网民站整体网民比例已高达 99.1%，用户增长红利正在消退。　　用户时长，当前传媒互联网行业成长的重要驱动力。在用户增速边际递减、资本狂热消退之后，传媒互联网增在从传统抢用户的粗放增长模式向提升商业变现价值的精细化运营模式转型，时长逐渐成为互联网用户存量竞争下的重要驱动要素。而从时长增长来看，在用户数增速显著下降的背景之下，2018 年至今用户世行仍保持了较高的增长趋势。　　春节效应、疫情影响验证“宅经济”对传媒互联网的显著拉动作用。根据Questmobile 的统计数据，受春节以及疫情之下的假期延长影响，国内全网用户在线时长相比春节前提升了 21%，提升幅度显著。同时从用户时长占比提升上来看，社交、游戏、短视频、在线视频（长视频）、资讯等传媒互联网应用提升显著。　　宅经济：经历周期考验，游戏行业再迎景气向上时刻　　“宅”，显著提升游戏行业用户时长和流水规模。1）从用户娱乐需求上来看，游戏是非常重要的内容品类之一（其他如长视频、短视频、图文资讯、音乐、文学等等），“宅”时代用户线下活动事件减少，显著拉动游戏时长以及消费投入；2）从春节游戏时长变化来看，在疫情管控之下，线下社交活动急剧减少， 与此对应的是 2020 年春节期间游戏时长相比 2019 年提升 41%、流水规模提升33%，拉动效应显著。　　监管政策环境趋暖奠定游戏行业中长期成长基础　　在经历监管环境变化、版号暂停发放之后。2019 年游戏行业监管政策环境逐步改善：2018 年底游戏版号重启发放，北京市委宣传部发布将把北京打造为国际游戏之都、中宣部领导亦肯定了游戏产品的正面价值，游戏行业在经历行业净化之后，有望走向更加健康的成长之路。　　海外市场四倍于国内市场，游戏出海打开成长天花板　　海外市场是中国自主研发游戏收入的重要收入来源，增速显著高于整体表现。1） 上半年中国自主研发游戏海外市场实际销售收入达 55.7 亿美元，同比增速20.2%，继续保持高速增长。其中角色扮演类、策略类多人竞技类（MOBA）游戏最受欢迎，收入合计占据海外总收入的 83%。中国企业持续布局海外市场，自主研发游戏的海外市场销售收入从 2018H1 的 46.3 亿美元进一步提高至2019H1 的 55，7 亿美元，增速高于自主研发游戏国内市场收入增速；2）而根据 Newzoo 的预计，2019 年全球游戏市场将实现 1521 亿美元销售收入，其中中国市场实现销售收入 365 亿元，占全球市场比重为 24%，中国市场之外孕育巨大潜在市场。　　下游发行平台格局变化利好上游内容研发商　　相比海外市场，国内由于渠道平台在用户流量上的垄断优势，导致游戏流水分成显著利于发行商，严重抑制上游研发商的收益可能（国外 Googleplay 中研发商可以获得 85%流水分成，而在国内安卓平台，硬核联盟、腾讯为代表的发行渠道获取大部分流水分成随着字节跳动的快速崛起，已经成为国内娱乐用户流量的重要一极，2019 年广告收入超越腾讯、仅次于阿里巴巴。在短视频及资讯分发建立显著优势并且在广告市场深度变现之后，游戏有望成为字节跳动下一轮变现的必选项；而且从游戏用户的覆盖及转化上，抖音目前已经成为国内最具价值的游戏广告投放平台。从进展来看，抖音已上线小游戏进行试水并已组建过前人的游戏团队，预计 2020 年开始游戏分发领域将开始迎来变化。　　而在平台竞争之下，国内游戏研发商预计在游戏流水分成比例相比之前会逐步改善，而在边际成本为零的背景下，游戏研发商利润规模天花板也将显著提升。　　宅经济：在线视频平台时长及用户双受益，上游内容底部大周期　　下游需求：用户时长趋于稳定，付费意愿持续提升　　根据 CNNIC 的用户使用时长数据，19 年上半年网络视频在用户使用时长上占比13.4%，仅次于即时通信、依然处于第二的位置，用户需求依然旺盛。从用户数上  来看，2019 年国内长视频用户规模达到 6.39 亿、渗透率达到 75%。　　从收入结构上来看，早期广告收入为主的主要商业模式向会员付费模式迁移，2019     年会员费开始超越广告收入成为第一大收入来源，以爱奇艺为例，2019 年 Q3 会员收入同比增长 30%至 37 亿元，收入占比达到 50%。　　疫情期间在线视频市场提升显著，再次印证刚性需求。春节期间受疫情影响，在线  娱乐需求显著提升。从提升幅度上来看，在线视频提升显著：根据 Quest Mobile 的数据，春节期间在线视频的使用市场占比从平日的 8.5%提升到 12.2%，提升幅度显著。　　供给端出清背景下，上游影视内容再迎向上时刻。在题材限制以及演员限薪、电视剧限价的背景下，电视剧公司面临的经营不确定性显著提升，导致供给端显著收缩，无论是甲证机构数量亦或电视剧备案数量均呈现直线下降的趋势；2019-2021 年度《电视剧制作许可证（甲种）》机构名单共计有 73 家，较 2017年、2018 年的 113 家，减幅高达 35%。　　字节跳动东入局、平台格局有望重塑，上游内容有望再次获益。从西瓜视频春节期间表现来看，《囧妈》的上线显著提升了西瓜视频的用户量级；未来依托字节跳动系强大的流量及资本实力（2019 年收入约 1400 亿元），当前在线视频格局有望重构，新一轮内容及流量战争有望打响，利好上游影视剧行业（参见 14/15 年的量价齐升）；同时从当前进展来看，春节期间字节跳动旗下西瓜视频密集上线多部头部电影，同时部分独播电视剧上线。　　“宅经济”：家庭电视大屏迎成长机遇　　电视大屏：高渗透、低利用。1）作为家庭娱乐场景的中心载体，电视大屏以及相关的服务基本实现对全民的触达，根据广电总局的统计数据，2018 年底国内有线电视接入 2.2 亿家庭、IPTV 接入 2.72 亿家庭，OTT 用户数量亦超过 4 亿；　　2）受在线视频、短视频等新娱乐形态的冲击，电视开机率持续下降，根据 TCL的统计数据，开机率已经不足 50%。　　受假期及疫情影响，电视大屏开机率和累计开机时间提升显著。根据奥维云网的数据，春节期间智能电视开机率整体和平时相比提升了 11%。延长假期内也未出现回落；同时从累计开机时间亦提升显著。　　线上教育强化电视大屏入口价值。受疫情影响全国范围内中小学开学时间普遍延迟，在此背景下，各地采用线上教育的方式“停校不停课”；有线电视、IPTV等成为重要承载平台。　　短视频：顺应内容富媒体化及创作全民化趋势，超长假期加速进程　　纵观中国互联网发展，我们发现两个趋势经久不衰：“内容演变的富媒体化”以及“内容创作全民化”。内容演变的富媒体化扩大了内容的承载力和满足消费者惰性，内容创作则满足了消费者获得他人认同以及自我实现，而短视频正是集大成者。　　从用户数量上看，截止 2019 年短视频用户规模超过 8.2 亿，成为全民级应用； 从用户时长上看，剔除微信等社交时长，短视频成为线上娱乐第一品类，占据移动娱乐市场的37.7%，月人均使用时长1604 分钟，17-19 年时长提升近两倍。短视频不只颠覆了互联网用户的娱乐方式，也加速改变商业生态，广告、直播、电商，未来有望涉及到个多领域。　　短视频是春节期间用户增长最快行业，节后仍保持高用户规模及时长。一方面，新冠肺炎疫情推动线下娱乐线上化；另一方面，短视频加大春节营销力度，其中快手与央视春晚独家合作独揽 639 亿次互动，抖音请全网用户免费观看《囧妈》获得 6 亿播放量。从春节期间日活用户增量行业中，短视频行业增长 8192 万，远超其他线上娱乐方式。在假期延长大环境下，“宅娱乐”推动短视频行业保持 5.7 亿左右 DAU，时长较平日也有明显提升。　　目前广告及直播是短视频平台的主要收入来源，用户数量和时长增长进一步提升行业盈利能力。以广告为例，短视频平台主要广告主来源于游戏、文化娱乐、教育和电商等行业。游戏、在线教育等行业亦受益于假期延长的娱乐需求和“停课不停学”，流量供给增长匹配买量需求提升。　　短视频仍具备无限潜力和商业可能性。相比于其他应用，年轻用户更加喜爱短视频，其年轻用户的比例是全网的 2 倍。年轻一代的娱乐选择更具前瞻性，新世代接受新事物能力更强，其娱乐方式也日渐主流化，短视频的时长占比有望进一步提升，基于短视频的社交、内容表达形式将越来越普及。广告、直播打赏日渐成熟，网红带货方兴未艾，游戏、教育、同城服务等也都蕴育无限可能。　　直播电商：内容电商新风尚，受疫情影响较小，开播逐步常态化　　效率提升是电商模式持续的基本要求，而性价比则是直播电商的重中之重，网红带货可以戏称“人肉聚划算”，网红兼顾了“什么值得买”的买手以及“拼多多”的低价爆款的功能。电商内容化提升转化，内容电商化创造需求，电商直播是内容富媒体化下的必然选择。2019 年直播电商市场规模超 3000 亿，其中淘宝直播 2000 亿以上，快手接近千亿，作为兼顾性价比和内容的电商模式， 高速增长可期。　　春节后开播逐步常态化，流量稳步提升。春节期间物流暂停，开播商家大幅下降，春节后主播开播逐步常态化，截止 2 月 19 日淘宝直播开播主播约 2.8 万，约为 12 月平均开播主播数量的 57%。其中头部主播，薇娅 1 月 31 日开始复工，李佳琦 2 月 5 日复工，单场在售商品数量也逐步恢复至节前水平。淘宝直播流量随着主播供给提升也明显恢复，其中薇娅单场观看量达 1900 万，节前约 1200万；李佳琦单场观看量达 1500 万，节前约 1150 万。受疫情影响，日用、家清、生活必需品等产品销量高涨，消毒用品更多呈现缺货状态。由于供应链、物流网络尚未完全恢复，电商直播仍受到一定影响，商家和主播普遍采用预售、延迟发货等方式，但也有更多实体品牌选择直播方式弥补线下损失。　　直播电商蓬勃发展带动全产业链受益。1）流量平台获得新变现模式，并且帮助自身 up 主商业化，完善生态建设；电商平台，通过直播推动电商内容化，握住用户时长。2）商家可以在直播带货模式下实现薄利多销，提高销售转化率，对于新品等效果更为明显。3）MCN 机构可以通过“人肉聚划算”的定位实现“名利双收”，粉丝得到实惠进一步推动 MCN 的网红获得更多粉丝，又能从商家处获得不菲佣金。由于直播电商的特性，具有先发优势和供应链优势的 MCN 有望强者恒强。4）第三方支持，如有赞、微盟等公司将担起“卖水人”的位置， 获得长足发展。　　投资结论：“宅”生活显著提升用户时长和消费意愿，持续看好向上大周期　　用户数和时长是传媒互联网行业成长的核心驱动要素，“宅”生活方式显著提升用户时长、提升消费能力，利好游戏、在线视频、短视频、直播、客厅娱乐等娱乐形态以及与之相伴的新商业模式如网红 MCN 等；我们持续看好传媒互联网向上大周期，结合“宅经济”特性，把握如下机会：1）平台/场景推荐，在线视频、客厅娱乐推荐芒果超媒、顺网科技、新媒股份、东方明珠等标的；2） 内容产业受益行业底部反转、下游竞争格局改善，游戏推荐三七互娱、世纪华通、游族网络、吉比特、掌趣科技、金科文化等；电影推荐北京文化和光线传媒，关注华谊兄弟；电视剧推荐华策影视、欢瑞世纪、慈文传媒；动漫及 VR 内容推荐奥飞娱乐、恒信东方；3）网红 MCN 及营销服务：蓝色光标、华扬联众、天龙集团、麦达数字、中广天泽等标的。　　教育：相对刚需政策性强，疫情下在线教育迎东风　　在线教育流量红利不期而至，商业模式有望加速进化教育行业相对刚需，政策性强，周期性相对不显。从产业链来看：上游主要包括物业支持、师资支持和技术支持，此外还包括课程体系和教具供应商。中游则主要包括各类培训机构，主要包括课程体系、运营管理体系构建和提供各种类型的课程服务等（大班/小班/一对一，线上或线下，双师模式等）。下游主要包括各类线上+线下渠道等进行推广，最终面向终端消费者（学生或学校等）。　　疫情催化在线教育迎新机遇。受本次新冠疫情影响，1 月 27 日，国家卫健委发布《关于做好托育机构相关工作的通知》，要求各类托育机构、3 岁以下婴幼儿早教机构、亲子园，暂停开展收托、保育服务和线下培训活动。同一天，教育部发布《关于 2020 年春季学期延期开学的通知》；此外，湖北、北京、上海、广东、浙江、江苏、河南、内蒙古等众多省、市教育部门通知，暂停培训机构、托育机构的线下业务。在这种情况下，多数教育培训龙头纷纷线下转线上。　　此前，教育龙头在线教育化提升中，获客成本较高一直制约其盈利成长。但在本次疫情倒逼下，各培训机构能够相对以较低的成本，在短时间内实现在线培训渗透率的较快提升，从而带来行业发展新机遇。其中核心龙头依托内容体系、技术体系以及双师模式下线上线下配合等，在本轮疫情催下在线渗透率较快提升背景中，有望进一步拉开与中小培训机构的差距，进而推动集中度提升。与此同时，提供基础技术架构以及提供教育系统集成和综合服务的教育信息化企业也有望受益。　　职教培训：政策利好，多元赛道，疫情下龙头优势突出　　职教包括学历职业教育与非学历职业教育，其中非学历职业教育可以进一步划分为：1）职业技能培训（东方教育）；2）职业教育培训，以获得资格证书（开元股份）及招录资格（中公教育、华图教育）为目的。职教政策持续利好。2005年以来，职业政策方面，一是将职业教育的定位不断强化提升，二是鼓励社会力量参与职业教育办学主基调不断明确。2019 年以来，《国家职业教育改革实施方案》等政策及政府工作报告均不断强化明确鼓励社会力量参与兴办职业教育；《中华人民共和国职业教育法修订草案（征求意见稿）》进一步落实职业教育“由政府举办为主向政府统筹管理、社会多元办学的格局转变”的要求，利好民企职教龙头成长。　　赛道多元，集中度低，龙头有望跨赛道复制扩张及集中度提升，进而较快成长。职业教育赛道较为多元化、行业集中度较低（2017 年 CR5≈10%），龙头在渠道及研发优势下有望跨赛道复制扩张，提高市占率，近几年部分细分赛道 TOP2中公、华图等依托渠道、课程体系、师资等优势在部分细分领域市场份额有逐步提升的趋势，并通过不断跨赛道复制扩张做大做强。　　在线职业教育：培训机构及平台公司主导，有望迎来发展新契机　　根据艾瑞咨询数据，2019 年中国在线职业教育（包含执业资格考试及部分职业技能）规模为 393 亿元，2012-2019 年复合增速为 22%，预计未来 3 年仍将保持 20%左右的增长。在线职业教育的增长动力主要来自于以下几方面：首先， 政策方面，如前所述，国家重视职业教育发展，持续出台利好政策；第二，技术层面，随着网络、手机、电脑等基础建设及设备的成熟与普及，线上教学的体验逐步改善；第三，职业教育主要面向成人，相对更有自制力，对线上学习的接受能力强，且付费意识逐步养成。　　本来疫情催化下，在线职业教育渗透率有望加速提升。本次疫情背景下，大部分有相关技术支持的职教培训机构均采取阶段转线上培训方式，相当于短期以极低的宣传成本实现短期参培率显著上升，为龙头后续在线职教业务推广提供了良好基础。并且，在线职教本身面对成年人，在通过一定辅助的情况下相对转化率也较高（最早双师模式起源即从事 IT 培训的达内科技在 2006 年即开始尝试线上直播+线下小班辅导双师模式），从而为国内职教龙头在线培训发展提供了新一轮有利契机。　　在线职教产业链：上游主要为技术及设备供应商，下游面向企业和个人在线职业教育的产业链与线下有所不同，主要包括技术及设备供应商、职教培训机构、企业或学校用户以及个人参培学员。　　上游：上游主要包括底层支持（网络基础设施建设、云服务、系统开发等）、软件支持（教研管理、教学管理、教学系统、教务管理、办公管理等，部分职教龙头具有自主研发的能力）、硬件支持和教学内容支持。　　中游：中游主要为职教培训机构，以民企为主，数量较多，集中度相对较低。部分培训机构从单一培训业务起家，在形成了自身的课程体系和管理运营系统后，依托品牌知名度等支持，跨赛道拓展丰富业务。中公（A 股上市）、华图均有在线培训业务，但占收入比重相对不高，均不超过 10%，华图不足 5%。其中华图已在港交所递交招股书，但其旗下的全资子公司华图投资目前已成为 A 股上市公司山鼎设计的实控人，未来也不排除将华图教育资产注入。此外还有粉笔公考等偏线上业务的培训机构，以及腾讯课堂、网易云课堂等平台型玩家。　　下游：下游除了面向个人，还可对接企业和学校。相较线下培训可覆盖的群体更广，复制性和延展性更好。参培学员主要为有就业需求的人群，应届生占比较高，复购率相对较低，但口碑传播可发挥较大宣传推广作用。其中中公教育定义大学毕业三年内的考生均为应届生，应届生占公司培训学员比例大概在 60%左右。2018 年普通本科及研究生毕业生数达 800 万+。　　中公教育：国内职教 NO.1，渠道+研发优势助力规模及客单突出　　中公教育是国内职教考试培训领域的 NO.1，2018 年借壳亚夏汽车登陆 A 股， 主要从事公考招录培训、事业单位招录培训、教师资格及招录培训、考研培训等业务，最早以公考业务为主，但目前积极跨赛道复制扩张，传统公考占比在逐步降低。公司渠道和研发优势突出。渠道方面，公司网点遍布全国多个省市，渠道网点优势突出，截至 2019 年上半年，公司直营分支机构共 880 家，较年初 701 家同增约 26%，渠道持续快速推进，且三四线城市分支机构占比约 60%+，下沉优势明显。研发方面，公司近 4 年研发费用率基本维持在 6.2%-7.7%之间（2017 年高出华图约 5pct），且研发团队规模也在不断扩张，2015 至 2018 年由 722 人迅速增至 1350 人，2019 年上半年增加至 1946 人，为业务的快速拓展打下了坚实的基础。　　短期公考及教师业务支撑，在线机遇下加速渗透，中线关注跨赛道成长支撑。　　2020 年国家公务员招录超预期反弹，共招录 2.4 万人，同比大增 66%，预计面试人数将同比例大增；通过资格审查人数为 143.7 万，同比增长 4.2%。而且国考招录规模通常可作为省考的先行指标。结合我们前期报告分析，短期国考扩招以及省考的或有扩招有望支撑 2020 年公考业务；同时政策利好下教师类培训规模有望继续提升。并且，本轮在线机遇下，中公作为国内职教一线龙头， 渠道优势突出，可以有较好地技术支持和教师教学内容支撑其学员线上转化，且以此进一步抢占其他职业培训机构的市场份额。并且，虽然疫情可能影响短期部分考试的节奏和收入确认节奏，但整体全年来看影响却非常影响，反而对龙头加速线上渗透效应更加显著。中线来看，公司有序布局推动基地建设，加速布局考研、IT 等新赛道，复制拓展可期；同时三四线城市、高校渠道的快速拓展，推进培训基地建设提高产品供给能力，有望支撑公司后续成长。　　华图教育：职教考试培训龙头，渠道研发优势突出，关注上市进展　　华图教育由易定宏及易智利（兄妹）创立于 2003 年，曾在新三板挂牌，主营公务员、事业单位、教师等考试培训，与中公教育为我国职教考试培训的前两大龙头。2017 年华图总收入为 22.4 亿元，市占率 2.3%（中公 4.1%），15-17年收入 CAGR 为 30.4%；2017 年业绩为 3.7 亿元。业务构成来看，面授收入占比 96.7% ， 其 中 公 务 员 、 事 业 单 位 、 教 师 、 其 他 占 比 分 别 为55.0%/13.5%/12.6%/15.5%；线上收入占比 3.3%。公考面授培训贡献公司收入的半壁江山。　　渠道及研发颇具优势，助力跨赛道扩张。近几年华图分支机构也进入较快扩张期，由 2015 年的 212 扩张致 2018 年 10 月的 435，虽较中公稍慢，但仍颇具　　先发优势， 且重视渠道下沉。研发方面， 华图 15-17  年研发费率分别为4.8%/3.3%/2.7%，略有下降趋势，但较其他中小培训机构仍维持在较高水平。在渠道及研发助力下，华图也进行了从公考到事业单位、教师类考试培训的跨赛道扩张。作为职教培训领域的龙头，华图凭借自身先发优势、研发、渠道、师资等优势，未来有望受益于职教行业的发展。　　此外，值得关注的是，华图 2018 年 3 月向港交所递交了招股书，暂未有进展。　　2019 年 11 月 22 日，华图教育的全资子公司华图投资成为山鼎设计实际控制人， 未来不排除将华图教育资产注入上市公司。最新再融资松绑后，如果公司未来拟将华图教育资产注入上市公司，最新再融资新规相对也有利于其整合。此外， 目前在线渗透提升背景下，公司作为龙头依托技术、师资等优势也相对占优。　　K12 培训：刚需支撑空间广阔，疫情下在线渗透加速　　头部集中，区域分化竞争格局，2018 年监管趋严带来新演绎。国内 K12 培训主要包括三大构成：学科类培训、外语类培训及素质类培训。其中，以应试为导向的学科类培训占比最高（应试教育下目的性强，最为刚需），市场份额占比　　约 70%，其次为素质类培训（相对多元化，关注跨赛道）和语言类培训，占比在 18%和 14%左右。由于进入门槛相对不高，行业整体相对分散，目前呈头部相对集中、区域龙头分化格局。但 2018 年以后行业政策监管明显趋严，虽然短期整顿部分影响了龙头扩张速度，也在一定程度上部分提高了其经营成本，但由于重点清理行业不合规机构等，反而对规范龙头中长线成长更为有利，头部效应预计会更加突出，长线行业或趋于哑铃型结构。　　商业模式：线下小班主导，线上双师模式兴起。客观上，企业最理想的商业模式为行业空间大+盈利能力强+模式可复制。K12 培训中教师非常关键，相应成本占比最高（行业平均占成本比 40%），企业必须平衡对教师的依赖，通过系统完善的教学体系，课件体系、考试体系和教师培训体系，形成系统化竞争优势。具体来看，线下小班模式一般能较好平衡人效与体验，故逐步占主导。同时线上+线下联动，双师模式平衡龙头快速扩张中的人效与体验问题，其中 15年以来，好未来、新东方主要通过双师模式自营下沉扩张，而高思则主要通过爱学习平台 2B 方式。考虑国内三四线城市广大市场，双师模式有望成为 K12 培训龙头线上线下融合，依托优秀教师和教学体系快速下沉扩张的重要方式。　　K12 在线培训广泛兴起，本轮疫情有望带来行业全新变局　　2016 年，“加快推进教育信息化”和“优质教育资源共享”成为 K12 领域的政策重点。加上 K12 培训龙头快速扩张中师资等限制，也开始加大线上布局，K12 在线培训较快兴起，逐步成为在线培训的重要构成，渗透率不断提升。结合艾媒咨询等 2019 年预计，2020 年中国 K12 在线教育用户有望突破 3000 万人，渗透率达到 19%。随着 K12 培训在线的兴起，一方面传统 K12 培训龙头纷纷开始线上布局，另一方面部分专注线上 K12 培训龙头也兴起。具体如下图表所示。　　过往在线扩张获客成本高昂影响盈利。在线 K12 培训过去两年面临的最大问题在于获客成本的较高。结合知贝财经、Donews 等媒体报道，2019 年 10 月，跟谁学创始人兼 CEO 分析，行业投资人的经典算法是，一个 K12 大班课 50 元 入口班，大概一个获客成本是 500 到 600 元，行业平均转化率大概率会落在 25%，这意味着一个正价课学生，获客成本大概率是 2000 到 3000 元之间。2019 年暑期，学而思网校、作业帮、猿辅导等为吸引学生，投放了大量的特价课及相关营销费用等。在这种情况下，我们也看到学而思、作业帮、猿辅导和跟谁学等 2019 年的销售费用率等明显较高，从而导致其当期盈利承压。　　本轮疫情助力在线 K12 培训渗透率显著快速提升，有望带来行业成长新变局。受本次新冠疫情影响，国内众多 K12 培训机构线下业务转向线上。学而思网校、猿辅导、跟谁学、立思辰（中文未来）、高思、昂立等公司相继出台针对疫情的教学方案。且本次疫情倒逼下，消费者基本都会选择转线上课程，相比此前高昂的获客成本和在线渗透进出，各培训机构近期可以相对较低的成本，在短时间内实现渗透率的显著提升，从而带来行业发展新机遇。　　培训机构的差距进一步拉开。当然，从本次疫情之后，如何成功有效转化和挽留这些客户成为 K12 培训机构的重中之重，我们倾向于认为有较好师资和内容资源支持、小班服务和维系支持及有效的系统支持的 K12 培训龙头在这个过程中更容易胜出。在这种情况下，我们建议持续关注学而思（网校）、新东方在线、跟谁学等一线龙头的发展战略外，同时可重点关注网易有道（提供在线精品课程等）、立思辰（诸葛学堂）等新兴龙头在在线培训领域的趋势。　　在线教育信息化龙头作为产业链上游，疫情下也有望迎来新的成长机遇。结合2 月 12 日教育部发布的 “停课不停学”通知，将开通国家中小学网络云平台和中国教育电视台空中课堂，提供优质教学资源，其中国家中小学网络云平台由天喻信息提供。从各省市来看，是通过广播电视、网络平台等直接开展在线教学活动（录播课等为主），二是与部分第三方机构合作开展相关教学等（录播+直播等），如拓维信息等综合在线教育系统服务商等。这不仅将短期阶段强化了对教育信息化企业的相关需求，且中长线让教育局等相关部门认识到相关信息化投入的必要性，有助于其后续成长，其中优秀的企业凭借技术优势等还有望迎风而上，不断提升行业集中度水平。除了提供教育信息化基础技术服务的跨领域科技龙头外，立足于教育垂直领域的信息化龙头也值得重点关注。　　行业未来展望：空间广阔，刚需支撑，低线渗透线上联动加速龙头成长　　刚需属性下预计 K12 培训空间广阔，行业稳定增长，周期性不显。综合来看，在高考选拔性考试的必然演绎下，叠加 K12 本身相对刚需属性，K12 培训市场空间广阔。虽然目前暂无官方权威统计数据，但综合搜狐教育、Frost & Sullivan 等的统计，2017-2018 年国内 K12 培训市场规模大致在 5000-6000 亿元左右。具体来看，参考 Frost & Sullivan 的报告数据，2013-2018 年，中国 K12 培训市场同比增速基本在 11-14%左右。并且，K12 培训行业增速近几年一直相对稳定，刚需属性下受经济周期影响较小。我们认为，在日益凸显的升学焦虑和求职就业倒逼的升优质大学压力下，加之群体竞相效应，K12 培训刚需属性凸显， 叠加渗透率的略有提升和稳定广阔的客群基础，我们未来预计未来 3-5 年行业规模仍有望继续保持 10%左右的增长，整体有望弱周期稳定增长。　　疫情加速线上渗透，预计 K12 培训行业龙头依托线上和低线渗透，有望领涨行业，市场集中度有望持续提升。我们整体看好国内 TOP2 龙头成长，兼顾部分特色化龙头。一方面，一线龙头如 TOP2 好未来（包括学而思网校）、新东方（新东方在线）、跟谁学等有望继续强者恒强，另一方面，部分专注某特定区域/赛道的龙头，如立思辰（中文未来）专精语文赛道做深做透特色鲜明，积极线上线下扩张（包括线下 1+3 模式直营加盟扩张），名师资源和有效课程体系有望支撑其快速成长，同时部分区域龙头如科斯伍德、昂立教育、卓越教育、思考乐教育等龙头如果能依托资本支持和有效的战术加强线上线下扩张，也有望获得较快成长。　　轻工：生活用纸龙头短、长期均得利好　　生活用纸产品简介　　生活用纸按照用途可分为厕纸、手帕纸、餐巾纸、面巾纸、湿纸巾、厨房用纸等。其中手帕纸、餐巾纸、面巾纸用途类似有所重叠，在包装方式、产品形态、品质、利润率上有所差异。　　厕纸可分为干厕纸和湿厕纸。干厕纸通常为卷状；湿厕纸含有一定水分，较干厕纸清洁功能和舒适性更佳。湿厕纸与湿纸巾不同，其原材料为原生木浆，能够在马桶中分解；湿纸巾原材料多为无纺布，无法在水中充分分解。　　纸尿裤可分为婴儿纸尿裤和成人纸尿裤，由高吸水性树脂为主要原材料，吸水性优于传统尿布。随着工艺的不断改善，目前纸尿裤已具备防漏、透气、抗菌等多重功能。　　卫生巾是由棉、无纺布、纸浆或高分子复合材料制成的女性卫生用品，按照面层材料可分为干爽网面类、棉柔类、纯棉类等三类。　　湿纸巾由无纺布、纯水、丙二醇和其他添加剂制成，根据其用途进一步分为清洁型、卸妆型、婴儿型、消毒抗菌型等。　　厨房纸吸水吸油性好，比一般纸巾更大更厚，通常用于擦拭炉灶、抽油烟机， 吸干碗碟水分等。　　短期：需求侧小幅增长，供给侧保障充足　　需求侧：防接触功能增加用量；居家多元应用提升各品类需求。公共场合的电梯按钮、门把手、水龙头是病毒可能的传播中介。全国各地的办公和居住场景中，使用纸巾隔离公共接触中介成为广泛选择，相当程度上增加了纸巾的短期需求。　　疫情使得民众居家时间延长。消毒打扫、吃零食、做饭、如厕等居家场景不同类别生活用纸产品的使用人次、频次相应提升，进而带动消毒湿巾、面巾纸、厨房用纸、厕纸等类别的家庭需求。我们认为整体而言，家庭对生活用纸的品质要求高于公共场所。因此短期内拥有较为成熟电商平台的全国性龙头，其中、高毛利率的产品需求有望替代部分低端/区域型企业的市场份额。　　供给侧：库存保障充足，销售环节逐渐畅通。疫情使得企业复工时间推迟或复工不充分，但我们认为现有成品库存能够保障复工前期产能利用率爬坡期的需求。中顺洁柔、维达国际和恒安国际 2019H1 的产成品周转天数分别为 21、46和 45 天。按此周转速度，企业库存可保证一个月左右供货能力。　　疫情期间，全国各地采取了较为严格的网格化管理。纸品的线下渠道销售受到较大影响，线上销售份额可能相应提升。随着湖北省外疫情缓和、各地陆续复工，物流正在逐步恢复正常。2 月 15 日，交通运输部正式发布《关于新冠肺炎疫情防控期间免收收费公路车辆通行费的通知》，自 2 月 17 日零时起至疫情防控工作结束，全国收费公路免收车辆通行费。在此措施下，各家企业的物流成本有望小幅下降。　　长期：市场空间充足，龙头优势显著　　我们认为生活用纸是一个非常长期的优质赛道，几家龙头的市占率提升速度较为缓慢但非常扎实。随着我国城镇化率的提升和经济水平发展，居民对品质更高、功能更聚焦的各品类生活用纸在不同场景下的应用需求，将带动行业量、价长期处于上升通道。　　长期来看，本次疫情对消费者购物渠道、采购模式、产品体验等多方面的培养将起到一定程度的催化作用。利好中高端产品布局完善、品类多元、电商渠道领先的全国性龙头企业。　　生活用纸消费量仍有较大成长空间。中国生活用纸消费量 2005-2018 年由 409　　万吨增长到 901 万吨，CAGRs=6.26%。相比发达国家，中国人均生活用纸消　　费量仍有较大上升空间。生活用纸作为典型的刚需快消品，其人均消费量和国家经济水平、居民可支配收入、城镇化率等因素呈正相关。随着上述因素的持续提升，我国未来人均和总体的生活用纸消费量有望持续增长。　　高毛利的中高端产品结构占比提升。居民消费能力提升和消费观念进步使其对高频低价的刚需日用品价格敏感度下降。更多消费者愈发注重生活用纸的功能区分和产品质量，带动了应用场景更为聚焦的中高端纸品需求快速提升。而中高端的细分产品由于竞争环境相对缓和且产品更加具有品牌价值，毛利率普遍高于卫生纸。　　从我国生活用纸的消费结构占比来看，2012-2017 年间厕用卫生纸消费量占比下降 7%，面巾纸占比则上升 5%。从细分品类复合增速来看，面巾纸、餐巾纸、擦手纸、厨房用纸等细分品类增速显著领先全行业。　　“宅”家有望加速部分细分品类渗透和用户线上购买习惯培养。用户培养大致包括感知、尝试、形成惯性三个环节。目前面巾纸、厨房用纸等非卷纸品类在一二线城市渗透和普及仍旧处于初期，而在三线以下城市和广大农村地区普及度还远低于发达国家。　　在疫情影响下，用户更长时间在家生活，更多接触纸巾、消毒湿巾、厨房纸、湿厕纸等品类，有助于促进消费者状态由感知转为尝试，由尝试转为习惯，采购渠道由线下转为线上；加速用户培养进程。　　龙头品牌效益逐渐形成，渠道布局日趋完善，长期受益于行业发展趋势。线上+ 线下布局增强产品可得性。龙头公司产品质量、口碑、知名度逐渐累积形成的品牌效应优势明显。依托全国布局的产能，线上和线下的渠道布局起步早、经验丰富、运营成熟。电商平台将拥有完善产品体系、高知名度的全国性头部企业的规模优势充分发挥。未来随着物流的下沉，龙头企业品牌和产品的下沉在线下+线上渠道共同发力提高份额的趋势有望逐步兑现。　　推荐标的介绍　　疫情在短期内增加了生活用纸的需求场景和使用频次，并且加速了面巾纸、厨房用纸等细分品类的用户渗透，对用户形成线上购买习惯亦有助力。基于上述原因，建议关注中顺洁柔、恒安国际、维达国际这三家全国性生活用纸龙头。中顺洁柔（002511.SZ）是国内首家 A 股上市的生活用纸企业，公司拥有“洁柔”、“太阳”等国内知名生活用纸品牌，主要产品为卷纸、手帕纸、软抽纸和盒巾纸等。公司在广东、四川、浙江、湖北、河北等地建有生产基地，销售网络辐射全国，产品远销东南亚、中东、澳洲、非洲等海外市场。　　我们维持对公司的“买入”评级。考虑到 2020 年公司新产品渠道端有望放量， 且木浆价格持续处于较低位置，我们小幅上调公司合理估值区间至14.75~15.93 元（前值为 14.0~14.6 元），对应 2020 年 25-27 倍 PE。　　恒安国际（1044.HK）产品包括妇女卫生用品、纸尿裤及家庭卫生用品。公司在中国女性卫生巾及婴儿纸尿裤市场均具有领导地位。　　基于行业向龙头集中的长期趋势、阿米巴改革有望重塑公司渠道和新品端的竞争力、纸尿裤等产品市场空间广阔等因素，我们首次覆盖并给予公司“买入” 评级。　　维达国际（3331.HK）产品包括卫生卷纸、纸巾、盒装面巾、软包抽取式面巾和湿巾、卫生巾等，旗下拥有维达、德宝等著名品牌。　　我们认为公司中高端产品的竞争力突出，产品结构符合我国生活用纸行业发展趋势。同时，公司电商渠道运营成熟，未来旗下两大子品牌有望在销量上实现较快增长。我们首次覆盖并给予公司“买入”评级。　　纺织服装：宅家也要运动，在家健身兴起　　疫情强化居民健康意识，推动宅家运动健身增长　　疫情影响下，居民减少外出活动，选择通过家庭健身提高免疫力。截至 2 月 14日，新浪微博“宅家健康运动计划”的话题，引发网民 3.9 亿次阅读和 29.6 万次讨论。线上健身平台、家庭健身器械装备迎来一波增幅，线下品牌也抓住机遇积极发展在线业务。Keep 作为最大的线上健身平台，春节期间下载量大幅提升；超级猩猩开启线上直播，抖音账号“超猩家里蹲”的直播，高峰（金麒麟分析师）时期 19 万人在线观看；2 月 6 日，阿里体育、优酷少儿联合推出“在家也能上的体育课”；另外根据腾讯新闻等媒体报道，厦门、绍兴、深圳等地的体育老师称有在家教学相关的计划。　　运动鞋服品牌把握宅家健身潮流积极营销。2 月以来，安踏、李宁、特步、361 度，以及 Nike、Adidas、lululemon、UA 等品牌主要通过发布健身动作教学文案视频、直播训练课、在线运动挑战等方式吸引消费者关注，并附上健身装备购买在线链接。国产运动品牌的内容包括：　　1） 安踏：2 月 1 日在微信公众号发布文案，鼓励消费者在家坚持训练增强抵抗力，推出张继科的“在家运动课”，此后陆续推送汤普森、郑慧杰、谷爱凌、关晓彤、刘灵玲等明星内容，阅读持续过万，保持关注热度，并引入在线购买链接；　　2） 李宁：2 月 3 日在微信公众号提出“宅家运动”概念，并推出“助力宅家， 装备免费送”活动，随后发布“健康宅”系列健身操，在抖音上联合网红健身达人发布“居家防疫”系列入门健身操，并在短视频中设置主播同款的购物链接；　　3） 特步：2 月 1 日在微信公众号转发核心训练动作，2 月 6 日发起高抬腿挑战赛，随后发布宅家健身主题+新品预告的推送。此外，特步还在抖音与网红达人联合，发布宅家街舞等视频，并设置视频同款卫衣的购买链接；　　4）361 度：2 月 8 日在微信公众号上推送动图形式的宅家健身方案，讲解详尽，10 天阅读量达 3.7 万；2 月 16 日，361 度在微信公众号发布与阿隆·戈登联名的同款篮球鞋，2 日浏览量达 2.7 万。　　国际运动品牌方面：　　1） Nike：2 月 3 日在微信公众号发布文案，安抚消费者面对疫情可能存在的沮丧和焦虑的情绪，倡导在家保持健康的心态和体魄，推出适应不同训练时长和训练空间的训练系列，并引导消费者下载 Nike Training Club APP， 获得 10 万+阅读量；在抖音上， Nike 推出“把运动，练到家”合集，2 月12 日至 18 日每晚 8 点直播，共有 5144 万播放量；　　2） Adidas：2 月 10 日起， Adidas 微信公众号每隔 5 天发布 1 条训练推送， 其中包括视频讲解、动图拆解和文字解析，获得 10 万+的阅读量。2 月 17 日起，Adidas 三叶草在微博上直播开展时尚、搭配等直播课程，并将于 2 月 21 日与天猫超级品牌日联合发售“超级单品”。　　3） lululemon：2019 年 6 月 11 日，lululemon 与 keep 的合作推出的 6 节线上瑜伽课程，在 keep app 正式上线。8 个月以来，累计有 66.5 万人参加了课程。2月1日至2月7日，lululemon 在与 12 位瑜伽大使合作，在抖音直播 40 余节瑜伽课程；　　4） Under Armour：1 月 31 日至 2 月 3 日，Under Armour 在官方微博上发布《新年训练计划》，包含了体能训练、关节活动等内容。2 月 6 日起，Under Armour 在一直播开启线上直播课程。情人节前夕，Under Armour 在微信公众号上发表“双人宅家健身”推送，内容包括健身动作动图、动作要领文字讲解和视频。　　中国体育行业潜力巨大，增长动能持续释放　　中国居民参与运动以及消费运动鞋服的程度相比发达国家仍有较大提升空间。根据弗若斯特沙利文统计，首先在运动参与程度上，2018 年中国 19 岁以上的居民参与常规运动的参与率为 18.7%，而美国这一数字达到 35.9%（常规体育运动参与率指各年龄段内每周至少参加三次体育活动的人口比例）。其次，在运动鞋服的消费上，2018 年中国居民购买运动鞋服的消费占总鞋服类消费的比例为 12.5%，而美国达到 31.8%，其他发达国家如英国、日本、韩国和德国的这一比例也在 24%-28%之间。相比之下，中国居民无论在运动参与程度，还是运动鞋服的消费程度上，均有较大的提升空间。我们认为，随着运动参与程度的提升、居民消费运动鞋服比例的上升，可以预计在未来中国运动鞋服消费增长将保持高于其他鞋服品类的增速，未被满足的消费需求为中国体育用品行业未来的发展提供了较好的空间。　　国内近年政策大力支持体育产业发展。自 2014 年以来，国务院、国家体育总局等颁布了多项支持中国体育产业发展的政策并提出发展目标，包括到 2020年体育产业规模达到 3 万亿元、人均体育消费占人均居民可支配收入比例超过2.5%、以及到 2025 年中国体育产业规模超过 5 万亿元、健身休闲产业达到 3万亿元等。　　我国居民运动热情持续提高。伴随着大众消费生活水平提升，健身运动意识增强，大型体育赛事的陆续开展，中国居民参与体育活动的热情在持续的提升。以马拉松为例，2014 年中国马拉松赛事仅举办了 51 场，参与人数 90 万人，而到 2018 年这两项数字分别达到了 1441 场和 730 万人的规模，呈现迅猛的增长势头。同时，居民健身也更加普及，2014-2018 年间中国健身俱乐部的数量和会员数量均以年均复合 15%左右的增速增长，到 2018 年全国健身俱乐部会员人数已达到 4750 万人。根据弗若斯特沙利文的统计，足球、篮球、乒乓球、跑步、健身步行等主流体育活动每一项现在在中国都拥有 2-3 亿人的受众。　　中国运动鞋服消费量价齐升，市场规模超 2000 亿。近年随着我国居民消费水平和运动热情的提升，体育用品市场呈现较快增长。根据弗若斯特沙利文的统计，2018 年我国运动鞋服市场规模达到 2357 亿元，过去 5 年复合增速达到12.8%；2018 年我国人均体育用品消费达到169 元，相比5 年前提升了近60%。销量方面，2018 年运动鞋/运动服分别达到 5.3 亿双/8.9 亿件，鞋服总销量 5 年间复合增速达到 8.6%；单价方面，2018 年运动鞋/运动服分别达到 231/129 元， 5 年间复合增速在 3.3%上下。　　头部品牌护城河持续增强，集中度提升更加显著。在过去 10 年，我们将每年前30 品牌集中度分 4 组求和，分为前 2 名、第 3-10 名、第 11-20 名、第 21-30名，可以看到排名越靠前的品牌集中越发显著。前 2 名 10 年间集中度提升了5.1 个百分点，而第 3-10 名合计提升了 2.7 个百分点，也就是说前十名合计提升了 7.8 个百分点；第 11-20 名、第 21-30 名 10 年间均合计提升了 1.2 个百分点，也显示出了集中效应，但幅度远小于前 10 名甚至前 2 大品牌。我们认为， 头部品牌强势的集中效应体现的是资源壁垒的持续强化，资源壁垒一方面来自于体育品牌本身所代表的专业性与体育精神，需要大量的产品研发创新和体育资源营销投入，另一方面也来自于产业链上下游的资源壁垒。　　体育用品头部品牌的集中度较高，而产业链的上下游也处于龙头集中的过程中。Nike 和 didas 公司分别占全球体育用品市场的 16.1%和 11.5%，而以品牌计算二者分别占 15.2%和 11.3%；上游服装制造商申洲国际和鞋履制造商裕元集团，一年的产量分别约为 4 亿件服装和 3.3 亿双鞋；下游渠道商滔搏和宝胜， 在中国运动零售市场的占有率分别约为 15.9%和 11.6%。运动品牌凭借持续的研发和营销的资源投入构建了深厚的壁垒，同样也构建了产业链的资源壁垒。品牌达到世界领先的体量，需要同样是世界级的头部供应商支持，并且在全世界销售也需要与各地区的头部渠道商合作；同样，上游龙头供应商与下游龙头渠道商也倾向于与具有长期成长前景的龙头品牌合作，强强联合是产业链龙头企业保持长期竞争力的方式。　　近十年国际龙头品牌在中国市占率显著提高。在 2008 年北京奥运会后，我国居民对体育用品的需求与日俱增，但品牌间也面临着激烈的竞争，过快的扩张和粗放的管理层导致行业在 2011-2012 年出现库存危机。此后，国际品牌调整较为迅速，而国产品牌进入了 3-5 年不等的调整期，直至 2014 年起安踏率先实现了收入利润的持续增长，随后李宁、特步于近两年完成调整实现复苏。　　在 2009 后的十年间，国际龙头品牌快速增长，直至 2018 年，Nike（含 AJ）、Adidas、 Skechers、New Balance 和 PUMA 占据了中国市场 49.6%的市场份额，国产龙头品牌（安踏、李宁、特步、361 度以及安踏收购的 FILA）在经过调整后保持了相对稳定的占有率，达到 22.6%，其余国际品牌份额也相对稳定在 7%， 而被挤压的主要是中小型国产品牌和无品牌产品的市场空间，两者份额合计从2009 年的 40%下降到 2018 年的 20%左右。　　国际品牌仍保持大中华区快速增长，国产品牌龙头崛起。Nike 和 Adidas 的大中华区持续表现出色，均已实现连续 20 个季度以上的双位数增长。近年，一些龙头国产品牌经历了转型调整后，也恢复了迅猛增长势头。最新的季度运营情况显示，安踏主品牌和 FILA 品牌分别实现了中双位数和 50%-55%的流水增长， 李宁实现了 30%-40%低段的流水增长，特步实现了约 20%的流水增长，在整体社会消费品零售增速稳步放缓的背景下，龙头体品品牌表现出优于大多数其他零售行业的成长性。　　存货周转改善，维持健康水平。中国体育用品市场曾出现严重的库存危机，发生的契机来自于 08 奥运会后的过度扩张、粗放的批发模式以及 2012 年的电商冲击，目前走出危机的品牌均围绕直面消费者的零售战略进行了运营的改革，包括多层分销模式的扁平化、终端门店 ERP 系统的全覆盖、大数据分析下的合理订货和供应链的快反，立足于缩短消费需求的变化到终端产品销售的信息不对称与时间差，并及时捕捉新的消费机会推动增长。在批发模式下品牌的库存无法较为直接的体现全渠道的库存情况，我们选取了应收账款周转、李宁的全渠道库存周转、品牌商的存货减值和应收账款减值来观察国产体育品牌的终端销售情况，可以大致看到：1）安踏的渠道经营情况从 2014 年开始步入正轨；2）李宁的全渠道库存在 2018 年进入相当健康的水平；3）特步 2018 年底开始账期周转改善；4）361 度目前仍维持较长的应收账期。　　投资建议：健康意识强化，聚焦运动鞋服优质龙头　　体育用品行业是消费品中的长青行业，随着经济增长，居民的消费水平提升、对健康生活的追求、对体育精神的向往将持续促使体育用品消费需求的增长。尤其是在中国市场，体育行业正处于蓬勃发展的阶段，较大的市场体量与较快的增长速度带来了良好的投资契机，近期疫情更有望强化居民运动健康意识。目前已有龙头企业展现出多方位的竞争优势，有望为投资者带来长期超额回报。我们结合对产业链格局的判断和公司的核心竞争力分析，重点推荐：　　1） 竞争力世界领先、产能即将释放的龙头供应商申洲国际（2313.HK）；　　2） 本土品牌领先、多品牌格局完善的品牌集团安踏体育（2020.HK）；　　3） 具备格局和效率优势的龙头品牌零售商滔搏（6110.HK）；　　4） 经营改善弹性充足、品牌张力尽显的龙头品牌李宁（2331.HK）；　　同时，我们建议积极关注产业链其他优质公司：　　1） 主品牌回到正轨、多品牌布局长远的特步国际（1368.HK）；　　2） 定位高端运动休闲市场，内生+外延快速增长的比音勒芬（002832.SZ）。　　医药：抗击疫情，医药上市公司的贡献与影响　　疫情检测：以核酸检测试剂盒为主，分子诊断企业获益　　目前国内已有近百家企业参与了新型冠状病毒检测试剂盒研发的工作，各类检测产品纷纷报证，从目前的公开信息上看，此类产品主要是以核酸检测为主、免疫检测为辅。　　核酸检测是目前临床上确诊新型冠状病毒感染的“金标准”，技术方法成熟，灵敏度高。截至目前，已有 7 种检测产品已获得国家药监局产品注册证。这些产品中以实时荧光 RT-PCR 检测方法为主，少数是以基因测序进行诊断。　　华大基因：公司的两款产品一款是基于宏基因组测序（联合探针锚定聚合测序法）的检测试剂盒，另一款是基于 RT-PCR 技术的检测试剂盒。结合 RT-PCR 技术和宏基因组测序两个检测方法，可更快、更全面覆盖 2019-nCoV 病毒检测，并监测新型冠状病毒在传播过程中可能会发生的变异。从实际使用上看， 大多数医院没有测序的设备，且需要生物信息团队来协助测序结果的解读，所以现在的诊断方法以 RT-PCR 为主。但由于新型冠状病毒在传播过程中可能会发生变异，影响 RT-PCR 检测的敏感性，所以华大基因在超高通量测序仪上采用高敏 PMseq-RNA 检测技术，以弥补 RT-PCR 的缺点，有效提高阳性率，并可监测可能的变异。　　之江生物：公司产品是目前已获批产品中唯一可以同时检测三个靶基因的产品， 增加一个病毒基因的检测靶点，可能会因此增加检测实验量，造成检测效能降低，但也可能因此而提升检出率，降低“假阴性”。　　达安基因和另外 3 家企业的检测产品，基本“同质化”，均为依托 RT-PCR 技术检测病毒 2 处靶基因，但结合公司各自检测平台，检测效能可能有所不同。如圣湘生物结合自主研发的全自动核酸提取仪，单批检测样本量可达 96 人份，能实现 1 人 1 机 1 日检测样本量达 1000 人份以上的高通量检测；结合圣湘生物移动分子诊断平台（POCT），最快可在 30 分钟出检测结果，实现现场即时检测。　　处在注册通道中的产品还有达安基因、硕世生物、凯普生物、万孚生物等推出的分子检测和测序试剂盒。　　万孚生物：目前万孚生物研发了三种新冠病毒检测产品，涵盖了核酸、抗原和抗体检测。其中核酸类检测产品有通用型的荧光 RT-PCR 检测试剂，也有配合万孚检测平台的全自动封闭式核酸检测试剂；而胶体金法检测本身对场景要求和检验人员的熟练程度要求均不高，时效上可在 30min 内完成检验，但由于机体感染病毒后，不同检测方法的窗口期（从感染至能够被技术检测出的时间） 不同，一般将抗原、抗体进行联检效果较好。　　凯普生物、贝瑞基因分别推出了基于基因测序技术的诊断产品，加之华大基因的相关测序产品，涵盖了目前第一代（凯普生物）、第二代（华大基因）、第三代（贝瑞基因）基因测序技术。总的来看，一代技术成熟且准确率高，但通量低且成本高，难以进行大规模筛查；二代技术相较一代，通量高且成本低，但技术相对复杂，数据分析需要生物信息学专业人员进行；而三代技术与一代、二代相比，无需 PCR 提升时效，且通量高成本低，但目前技术相对不成熟，准确率有待提升。　　从目前核酸诊断的实际效果看，在感染患者中，阳性率不高，存在着“假阴性” 的情况，其原因可能为：　　1） 检测样品为呼吸道分泌物，且新型冠状病毒主要感染下呼吸道，因此采集部位对检测结果的影响较大，如采样不当，可能产生“假阴性”的结果。目前肺泡、痰液等下呼吸道样本的检测准确率最高，但采集过程需要局部麻醉后将纤维支气管镜插入右肺中叶或左肺舌段的支管，经气管活检孔加入无菌生理盐水，得到灌洗液，采集难度大且操作者容易感染；而鼻咽拭子采样来自口腔黏膜或鼻腔，采样相对方便，但距离下呼吸道感染部位较远， 不是最佳的采样部位。　　2） 患者的病程与病情不同，在相关部位采集不到病毒或采集到的病毒量太少， 也可能产生“假阴性”结果，需要病毒达到一定浓度才能检测到，如果拷贝数低于下限则会检测不出来或者数据不稳定，产生“假阴性”，以圣湘生物的新冠病毒的核酸检测试剂为例，其最低检出限为 200 拷贝/mL。　　3） 标本运输及保存过程中，由于 2019-nCoV 为 RNA 病毒，容易被外源性或细胞破坏后所释放的 RNA 酶降解，而影响最后的检测效率，一般建议采样后 4h 内进行检测，如不能及时检测，一般可置于 4℃保存 24h 或-70℃冻存，但长期保存或反复冻融可能对样品质量产生影响。　　4） 在核酸提取环节中，实验室采用手工提取或机器全自动/半自动提取，不同的提取流程使得核酸提取产物的数量和质量有差异，将直接影响最后的检测结果。　　5） 在核酸扩增环节中，不同厂家试剂中酶、金属离子等成分与质量的差异， 可能影响扩增效率和最后检测结果的灵敏度。　　6） 不同实验室用于 2019-nCoV 核酸检测的仪器种类有所不同，价格上从几万、十几万、数十上百万不等，不同的设备对检测过程中不同温度的控制精度、 对荧光信号检测敏感度等不同，从而可能导致检测结果的差异。　　7） 除了技术方法理论上和疾病本身因素产生“假阴性”结果的原因外，试剂盒的质量也是不容忽视的一个要素。由于此次疫情紧急，许多试剂盒在早期研发的时候，可能没有足够时间如正常流程完成试剂的优化和质控、灵敏度和特异性测试等，因此导致灵敏度不够，检测的结果不稳定。正常情况下 IVD 三类诊断试剂盒从研发到临床再到拿证需要 3-5 年，甚至更久。期间需历经临床预实验来验证试剂盒是否有效，和正式的临床试验来验证试剂盒的灵敏度和特异性是否符合预期，在相关临床试验通过并质检合格后， 才能进行注册审批，进行正式生产和投入临床使用。　　免疫检测产品目前尚未有产品获得医疗器械注册证，相关检测方法尚未列入《新型冠状病毒肺炎诊疗方案》中。目前已有少量公司宣布成功研发出新型冠状病毒免疫检测产品，主要是依赖 ELISA 法和胶体金法，可分别检测病毒抗原和/或抗体，相关产品正处在临床验证或注册审批阶段。由于免疫类检测产品在感染伊始，可能由于机体尚未产生抗体或抗原量少，无法获得阳性结果，因此可作为核酸检测的辅助手段，排除核酸检测中可能出现的“假阳性”或“假阴性”；除此以外，胶体金免疫层析法因其检测时效高、对检测环境和操作人员要求低， 可以作为机场、车站、公路、大型公共场所现场初筛使用。　　2 月 8 日，科技部发布《新型冠状病毒（2019-nCoV）现场快速检测产品研发应急项目申报指南的通知》，该指南旨在面向社会广泛征集新型冠状病毒的现场快速检测产品，突破现有检测技术对人员/场所的限制，缩短检测用时，提升便捷程度，推动诊断前移下移，实现疑似患者的快速诊断和密切接触人群的现场筛查。针对核酸、抗原、抗体的三大类快速检测试剂，该指南分别提出了具体要求：　　新型冠状病毒疫情对 IVD 企业的影响：　　1） 生产情况影响不大：尽管疫情爆发恰逢春节假期，但大部分企业仍保持生产，个别企业如凯普生物、达安基因、万孚生物等在春节期间仍加班加点； 个别企业受产能所限，可能压缩其他产品线的产能用以保证新冠病毒检测产品生产，待疫情过后，其他品类产能将得到恢复。　　2） 常规产品销售全年影响不大：尽管一季度受疫情爆发影响，相关检测产品销量爆发，但同时其他类目下的检测产品，由于患者需求下降，销售会有所下降；待疫情过后，新冠病毒检测产品销量减少，受疫情影响而延迟就诊的患者，特别是慢性病患者，所带动的检测产品销量将得以回升，因此全年来看产品销售影响不大。　　3） 新冠病毒检测产品一季度销售额暴增：目前已有多家上市公司完成产品研发工作，以达安基因为例：新冠病毒检测试剂盒已向全国各地进行供应，售价中枢值在 100 元左右，目前日产能 20 万人份，销售额约 2000 万元/日，最高可以达到每日 50 万人份。　　4） 对具体企业而言：疫情有望提升华大基因、达安基因等已获证企业的销售业绩，而未获批企业视其产品性能存在不确定性，如产品存在明显效能优势则可能带来较大正面影响。　　5） 从长远发展看：本次疫情爆发促使全社会和有关部门认识到传统检测方法效能不足，中心实验室难以满足大规模公共卫生时间爆发时的检测需求， 特别是传染病样本应独立于普通样本检测，不宜在中心实验室进行，从而催生了临床科室对小型、POCT 化检测设备的需求。　　体外诊断行业相关标的中部分标的今年以来有一定涨幅，主要受疫情检测相关影响。考虑到疫情检测试剂盒主要是一季度销售暴增，并且其他常规检测量受门诊量   下降影响可能反而下降，整体来看，对上市公司全年业绩弹性可能有限，建议投资者关注企业的长期投资价值。　　第三方独立实验室助力新冠肺炎核酸检测　　2 月 4 日李克强总理主持中央应对疫情工作领导小组会议，会议指出，为提高检测确诊能力，缩短检测时间，允许符合条件的第三方检测机构开展核酸检测。　　2 月 5 日，湖北省卫建委公布了省内开展新冠病毒核酸检测的 97 家单位，其中包括金域、华大、迪安、凯普、艾迪康等 13 家第三方检测机构，其他省份也陆续公布了参与新冠病毒核酸检测的第三方实验室。　　金域医学、迪安诊断、艾迪康目前是中国第三方医学检验行业前三强，占据全国 70%的市场份额，三家公司在此非常时期，组成“第三方医学实验室同盟”， 集合全国优势资源网络和专业检验人员，为各级政府和医疗防疫结构贡献专业医检力量。　　Ø 金域医学全国有 37 个医学实验室，在本次疫情中，PCR 检验员实行三班倒，24 小时机器连续运转，最快可 3 小时呈现检测结果。广州金域日检测量产能可达 1 万人份以上，武汉金域在不断优化和集团总部的支援下日检测产能可达到 5000 人份，合肥实验室日检测量可达 2500 人份，长沙实验室预计日检测量可达 1000 人份。　　Ø 迪安诊断全国有 38 家实验室，本次在武汉、杭州等多地承接疫情监测，杭州单日检测量产能可达 1 万人份以上。　　Ø 凯普生物全国 20 家实验室，目前有武汉、北京、广州、重庆四家实验室获得冠状病毒检测资质。　　Ø 武汉华大实验室的检测通量为2000 人份/日，理论最高可达4000 人份/日。　　湖北省是疫情重灾区，全省共有 97 家检测机构开展核酸检验检测，2 月 5 日，全省共检测样本 12277 例，其中武汉市检测样本 6500 例；在饱和状态下，全省日检测能力最高可以达到万人份。　　为应对春节后复工可能带来的疫情扩散，全国多地区开展了大规模的核酸检测筛查：　　广东：1 月 29 日起，为阻止疫情社区传播，广东全省启动“三个必查”（重点疫区来粤人员、发热伴呼吸道症状病例、50  岁以上发热患者），广东省疫情防控指挥部办公室明确，为了保证短时间内检测庞大的样本量，发热门诊病例样本、湖北来粤人员排查样本由医疗卫生机构或委托第三方检测，相关第三方检测机构共 4 家，包括金域、达安、凯普等。　　安徽：疫情防控应急指挥部 2 月 7 日决定，在全省集中开展疑似病例和确诊病例的密切接触者核酸检测初筛工作，要求各地对接已确定的第三方核酸检测机构，相关检测机构共 6 家，包括金域、迪安、艾迪康等。　　湖南：按照“政府鼓励、专业支持、企业参与、群众自愿”的原则，为以下 4 类重点群体提供核酸检测服务：确诊病例或疑似病例密切接触者、集中观察的来自疫源地的人员、复工前需要检测的人员和其他有检测需求员工和群众。　　新型冠状病毒疫情对 ICL 企业的影响：　　1） 呼吸道送检样本量提升，有助于提升企业业绩，如华大基因、金域医学、迪安诊断等。　　2） 由于交通管制，常规门诊量减少，非呼吸道送检样本量下降，待疫情过后， 可能回暖。　　3） 本次疫情暴漏了传统诊断实验室检测能力有限，从长远来看，提升了 ICL 在诊断行业内的重要性，但同时出于对检测权威性的要求，行业龙头企业将进一步提高提高市场占有率，利好金域医学、迪安诊断等。　　ICL 行业相关标的今年以来有一定涨幅，第三方医学检验实验室较医院有规模成本优势、检验项目齐全，行业格局清晰，未来将在中国医疗卫生体系中发挥更重要   的作用，继续推荐龙头公司迪安诊断，关注金域医学。　　医疗器械企业支援武汉医院建设　　迈瑞医疗：在本次疫情中，公司为火神山医院装机 1800 余台，其中最多的是输注泵，其他还有监护仪、呼吸机、以及除颤仪、移动 DR ，血球仪，化学发光仪、尿液流水线等。在武汉火神山医院设备采购总额中，迈瑞约占三分之一，约几千万采购金额。除此以外，20 个省约 60 家临时医院陆续开工建设，预计在 2~3 月内交付。因此一季度业绩增速估计国内增速超过 30%，但是全年情况可能受疫情影响不大。　　鱼跃医疗：在本次疫情中，公司产品包括无创呼吸机、雾化器、制氧机等、用于防护的中优利康产品、用于体温检测的额温枪、耳温枪等需求暴涨，因此 Q1 的收入会提高，但同时由于上游供应商价格变化，产品价格维持不变的情况下，利润率可能会下降。从长期来看，公司产品在医院之外也积累品牌效应，提高在民用领域的市占率。　　万孚生物：公司的多项 POCT 检测产品在本次疫情中贡献力量，如 PCT、CR篇免疫荧光检测产品、危急重症中血气监测、常规生化指标检测等产品，相关的检测仪器装机数量 60~70 台。特别是公司的“一平米实验室”项目，在涵盖上述检验功能的同时，所需的空间小、甚至可以放近生物安全柜里，极大的降低了检验人员的操作风险。短期业绩高速增长，但从全年来看，对业绩影响不大。　　万东医疗：在本次疫情中，公司加班加点生产移动 DR 和普通 DR 两个产品， 主要供货给火神山、雷神山、武汉疾控中心等，湖北省 DR 装备量大，待疫情稳定后，需求可能降低。Q1 业绩将比去年同期业绩更佳，并且由于目前是全款订货，公司按要求发货，现金流将优于去年同期，对于全年业绩可能影响有限。不过 DR 作为临床上有效的诊断方法，卫生部门和医院为应对突发的公共事件做准备，可能会加大相关产品的购置需求。　　总体来看，医疗器械和试剂相关公司的一季度业绩短期有好的影响，但全年业绩变化估计不大，从长期来看，国家在基层医疗机构的建设有望继续投入和加强，对于医疗器械的需求有所拉动，促进国产替代国产。　　医疗器械行业相关标的今年以来有较大涨幅，疫情拉动了相关器械的需求，同时   也推动国产替代过程。分级诊疗和基层医院建设本就是大势所趋，推荐相关龙头企   业迈瑞医疗、鱼跃医疗。　　静丙获多部指南推荐用于新冠肺炎的治疗　　免疫球蛋白（静丙，IVIG）在临床上被广泛用于双向免疫调节，既能免疫抑制（抑制免疫系统激活导致的自身免疫疾病和急性炎症反应），也能免疫激活（非特异性诱导免疫系统激活、杀伤包括病毒在内的病原体）。此外，特殊免疫球蛋白（狂免、乙免等）还可以用来治疗、阻断或预防特定疾病（如狂犬病毒感染、乙肝病毒感染）。　　经验性使用免疫球蛋白，有可能促进感染患者免疫系统功能正常化、减轻症状、缩短病程，也有可能提高医护人员的防护能力；但目前尚没有体外或体内试验证据表  明，免疫球蛋白能够阻断或中和2019-nCoV 病毒，因此不建议作为防护2019-nCoV 的针对性用药，但如有并发症可作为对症支持用药。　　静丙获多部指南推荐用于新冠肺炎的治疗。人免疫球蛋白是健康人血浆中抗体的集合，临床应用广泛，包括重症感染、免疫缺陷、自体免疫疾病以及神经性炎症等，在此次应对新型冠状病毒的感染中也有较多应用。2020 年 1 月 25 日的《北京协和医院关于“新型冠状病毒感染的肺炎”诊疗建议方案（V2.0）》的治疗方案中，包括“人免疫球蛋白：重症患者依据病情可酌情早期使用 IVIG 0.25g/kg/d， 疗程  3-5  天”。1  月 29  日发表在《The  Lancet》中的文章《Epidemiological and clinical characteristics  of 99 cases  of 2019 novel coronavirus pneumonia in Wuhan， China： a descriptive study》总结介绍了 99位新冠肺炎患者的流行病学和临床特征，其中有 27 人接受了静丙的治疗；文章表示“对于重症病人，推荐使用静注人免疫球蛋白以增强抗感染能力”。同时， 文章中的数据显示， 患者的平均血浆白蛋白浓度为 31.6g/L （正常范围40.0~55.0g/L），有 98%的患者出现了血清白蛋白降低的情况。　　疫情带动静丙需求增长。按照北京协和医院的诊疗方案中的推荐用量计算，一名重症患者（假设平均体重 65kg）用量 48.75~81.25g（约 19.5~32.5 瓶）。根据 2 月 10 日的疫情统计，全国共累计确诊 40235 例，疑似 23589 例，重症 6484例，假设重症患者均使用静丙进行治疗，则用量约为 13~21 万瓶，对应每年约1200 万瓶的静丙用量，占比约 1.1%~1.8%。另外，对于奋战在一线的医务人员，静丙还被用于预防新冠病毒的感染。受疫情影响，预计血制品企业的静丙库存将快速出清，增厚短期业绩。　　静丙在新冠肺炎中的应用有助于学术推广。静丙适应症广泛，但国内人均用量仅约为美国的 1/10，医生在临床应用中对血制品的认知还有待提高。此次静丙在新冠肺炎中的临床应用有助于静丙的学术推广，打开中长期的终端需求空间。　　行业采浆受到疫情影响。行业采浆受到疫情影响，估计 2020 年全年采浆量同比将出现下滑。以血制品的生产周期以及库存血浆的情况看，血制品企业能够保证肺炎疫情期间血制品的正常生产和供应。但是，受限于采浆量，血制品行业的供给端受到影响，预计行业将从 2019 年下半年的供需紧平衡状态转向供不应求。若行业持续供不应求，在疫情结束之后，血制品涨价预期提升。　　静丙放开进口的可能性不大。国内血制品市场仅白蛋白允许进口（重组类产品除外），我们认为，即使受到疫情影响，静丙出现供不应求的情况，放开进口的可能性也不大，主要原因有：1）可批准使用临床使用后剩余的血浆增加静丙投浆量：中国每年无偿献血近 5000 吨，使用量最大的成分血是红细胞，假设有15%~20%的无偿献血用于生产血制品，对应近 1000 吨。2）可批准调浆增加静丙投浆量：全国每年静丙批签发约 1200 万瓶，以 2000 瓶/吨计算，对应 6000吨血浆（约为 9000 吨采浆的 2/3），主要有两个原因，一是部分血浆用于生产特免，二是部分企业停产或没有静丙批文（广东丹霞等），调整免疫球蛋白生产结构和批准调浆可增加静丙产量。3）科学性上，国内外静丙有差异：静丙与白蛋白不同，产品间有差异性，而差异性与人种和生活环境密切相关。所以海外静丙的组分与国内产品存在一定差异。4）国内静丙价格远低于海外，国外的采浆 100%用于生产静丙并供应海外市场，并无富余，降价进入国内市场的动力不足。　　天坛生物：采浆量国内领先的行业龙头，白蛋白、静丙市占率均为国内第一。 此次疫情对公司的影响更多在促进静丙的学术推广以及中短期的产品涨价预期。　　预计公司的 VIII 因子、PCC 将于今年获批，结合 2021 年上半年永安血制的投产，公司的吨浆收入和利润将会大幅提升。公司未来采浆量、新批浆站的成长性优于行业平均，采浆量的规模优势愈发显著。　　华兰生物：受到疫情影响，估计华兰生物的静丙库存将会快速出清，对一季度血制品的业绩影响在 10%左右；若下半年产品因供不应求而涨价，将会增厚血制品业务业绩。作为国内血制品和流感疫苗的双龙头公司，随着四价流感疫苗渗透率的提升以及华兰生物产能的释放，四价流感疫苗迎来放量黄金期。　　博雅生物：并购罗益生物后，博雅也启动了血制品和疫苗双战略。此次疫情除了拉动短期的静丙需求外，造成原料血浆短缺的情况还可能对博雅本部与博雅广东的改变供浆关系事项起到推动作用；博雅广东库存血浆充足，若改变供浆关系事项可以获批，将会为公司业绩带来巨大弹性。　　血制品板块整体涨幅较大。受到肺炎疫情催化，今年以来血制品板块平均涨幅在 18%，平均市盈率（扣费/TTM）为 67 倍，处于较高水平。从中短期看，疫情的主要影响在于拉动静丙的需求，影响采浆并造成行业性的供不应求进而影响产品的价格；从长期看，疫情期间静丙的广泛使用有助于静丙的学术推广， 为血制品行业长期的成长打开空间。　　CRO/CDMO 企业：业务受疫情影响有限，部分龙头公司参与新药研发生产　　临床 CRO 预计受疫情影响进度有所延后，临床前、数统等业务受影响有限。CRO/CDMO 产业链不同领域均可能在不同程度上受到疫情影响：临床前CRO 及CMO/CDMO 业务复工时间可能受到疫情影响，但整体影响有限。临床 CRO 中临床监查（CRA）、临床试验中心管理（SMO）等可能受到影响略大，尤其对于新项目的开展、患者招募、入组影响较大，对于已在进行中的临床项目影响相对有限。  临床 CRO 中数据统计、医学撰写等业务受影响较小。　　部分 CRO、CDMO 龙头企业参与抗新冠病毒药物研发生产，有望为抗击疫情发挥重要作用。泰格医药作为 CRO 参与了在研新药瑞德西韦的临床试验，博腾股份（维权）作为瑞德西韦中间体的重要供应商，收到吉利德科学的订单。国内 CRO/CDMO 在抗新冠病毒药物研发与生产中发挥积极作用，体现出近年来国产创新药产业链、医药  外包服务产业链取得的快速发展。　　泰格医药作为 CRO 参与瑞德西韦临床研究。根据科技部中国生物技术发展中心公示，两项瑞德西韦（Remdesivir）治疗新型冠状病毒感染的肺炎患者的 III 期临床试验通过遗传办审批，泰格医药作为合同研究组织参与临床试验研究。本次临床研究由中国医学科学院药物研究申办，中日友好医院牵头，在武汉金银潭医院等多家  临床一线接诊新型冠状病毒感染肺炎患者的医院中进行，入组 761 例患者，其中包括轻、中症患者 308 例，重症患者 453 例，研究采用随机、双盲、安慰剂对照方法开展。泰格医药作为国内 CRO 龙头企业，具有丰富的临床试验经验，有望为抗新冠病毒新药研发做出积极贡献。　　Gilead 在研药物 Remdesivir（GS-5734）在临床前模型中被用于多种病毒感染， 并在埃博拉病毒的一项 ph3 篮子临床试验中证明了对病毒复制的抑制效果，但死亡率（53%）高于另外两种中和性抗体（REGN-EB3 为 29%、mAb114 为 34%），因而从后续研究计划中退出。　　Remdesivir 被用于美国新冠肺炎病人的治疗。根据《The New England Journal of Medicine》杂志的报导，美国一位 35 岁的男性新冠肺炎患者在住院后的第五天出现了肺炎特征，氧饱和度下降至 90%。随着病情的恶化，在其住院的第七天，医生决定使用美国的“同情用药”原则，用尚未获批的药物 Remdesivir 进行治疗；而在第八天，这位患者的临床症状出现了立竿见影的改善，氧饱和度恢复至 94%~96%，不再需要吸氧。需要指出的是，这只是一例治疗的孤例， Remdesivir 在新冠病毒感染的治疗中的安全性和有效性仍需要随机对照的临床试验来证实。　　泰格医药国内 CRO 龙头地位稳固，预告 2019 年业绩同比增长 68%~91%。泰格医药是国内领先的临床 CRO，能够为医药产品研发提供临床前、I-IV 期临床试验、数据管理与生物统计、注册申报等全流程的服务，同时通过旗下港股上市公司方达控股实现对临床前 CRO 业务的覆盖。公司预告 2019 年实现归母净利润 7.96~9.02 亿元，同比增长 68%~91%。其中非经常性损益影响 2.5~3.5 亿元，据此计算，2019 年扣非归母净利润 4.46~6.52 亿元，同比增长 25%~83%，取中位数增长 54%，但考虑到公司目前正在筹备港股上市，在金融资产公允价值变动收益和股权转让收益上的会计计量可能有所变化，扣非净利润口径可能并非完全可比。但整体来看，公司延续了近年来的较高增长态势，作为国内 CRO 龙头企业，在行业需求旺盛的背景下，公司具有较强的议价能力，有利于推动毛利率的提升。　　博腾股份获得瑞德西韦中间体订单。博腾股份2 月8 日公告已收到核心客户Gilead Sciences， Inc．（吉利德科学）在研抗病毒药物Remdesivir（瑞德西韦）的中间体订单确认函件。公司于 2015 年开始为吉利德科学提供瑞德西韦的 CDMO 服务，并于 2016 年多次交付临床需求。瑞德西韦目前刚刚开始入组临床，药物疗效仍存在较大不确定性，假设最终试验结果证实瑞德西韦的有效性与安全性，可能导致相  关中间体的需求大幅提升。　　专家建议达芦那韦列入治疗方案，博腾股份为强生达芦那韦核心供应商。中国工程   院院士、国家卫健委高级别专家组成员李兰娟建议将阿比多尔、达芦那韦两种药物  列入国家卫健委《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》。达芦那韦（Darunavir，又名地瑞那韦）是 Johnson & Johnson（强生）研发的抗艾滋病药物，博腾股份是强生达芦那韦的核心供应商，双方在本项目的合作已持续近十年。　　达芦那韦在公司收入中占比较高。2018 年及 2019 年（未经审计），强生达芦那韦相关产品（含中间体及原料药）的收入占比分别为 18%、14%。需要指出的是， 目前达芦那韦治疗新型冠状病毒的研究成果是基于体外细胞实验的初步测试数据，且暂未被列入诊疗方案，其临床效果仍存在较大不确定性。　　博腾股份主要为全球客户提供医药定制研发生产服务，与强生、GSK、吉利德等   大客户建立的合作关系。2017 年以来因大单品需求下降拖累业绩，逐步转型实施“ 3+5+N”战略，在原有的三大核心战略客户的基础上，积极拓展五大潜力客户，同时着力培育中小客户，弥补大客户集中带来的业务波动收入，同时收购美国工艺化学CRO 企业J-STAR 拓展业务范围，对业绩增长形成有效支撑。2019 年公司业绩开始出现拐点，公司预告 2019 年实现收入 15.0~15.8 亿元，同比增长27%~33%，实现归母净利润 1.7~1.9 亿元，同比增长 37~53%。CDMO 行业近年来维持较高景气度的背景下，公司战略转型顺利，订单需求旺盛，叠加此次新冠病   毒疫情可能带来的中间体需求增长，预计公司 2020 年有望维持较高增长。　　综合来看，国内 CRO/CDMO 企业在抗击疫情中发挥积极作用，体现了国产创新药产业链近年来的快速发展。得益于近年来国内创新药产业及医药外包服务行业的崛起，国内 CRO 与 CDMO 龙头公司积累了丰富的研发、生产经验和广泛的客户关系。本次疫情中国内医药外包企业深度参与到瑞德西韦、达芦那韦等新药的研发生产过程中，一定程度上印证了国内 CRO/CDMO 企业的能力， 也预示着行业未来仍将保持较高景气度，龙头公司有望维持高速增长。　　风险提示　　宏观经济、政策、自然灾害、国际贸易摩擦加剧等系统性风险； 产品和原材料价差出现大幅收窄；　　产品研发/推出进度不及预期；　　并购整合不及预期及商誉减值风险； 管理不当及品牌声誉风险；　　市场竞争加剧风险等。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：王涵 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "致敬最美逆行者！广东228家A级景区对医务人员免门票（附名单）": "广东各地市　　自新型冠状病毒肺炎疫情发生以来，全国广大医务工作者奋战在抗疫一线，成为了最美逆行者。　　为表达对广大医务工作者的敬意，广东多地旅游景区向医务人员免费或优惠开放。　　今日（26日），广东省文旅厅发布《关于广东省A级旅游景区向医务工作者提供优惠服务的公告》统计显示，迄今为止，全省共有228家有收费项目的A级旅游景区将在疫情结束并恢复经营后向医护工作者提供免门票、消费折扣等优惠服务（具体优惠细则以各景区公告为准），另已有144家A级旅游景区面向公众免费开放，现予以公告。　　记者从相关名单看到，这些旅游景区几乎囊括了广东所有的山海动植物自然美景，以及园林、博物馆等各式人文景致，优惠时间基本贯穿今年一年，部分收费景区无限期对医务工作者实施优惠或免费，医务工作者凭相关证件便可去游玩。　　链接：228家省A级收费景区向医务工作者提供优惠措施名单（144家）　　1、正佳广场商贸旅游区（正佳海洋馆、博物馆、雨林馆）（广州）　　2、碧水湾温泉度假村（广州）　　3、百万葵园（广州）　　4、九龙湖旅游度假区（广州）　　5、岭南印象园（广州）　　6、石头记矿物园（广州）　　7、广东科学中心（广州）　　8、白水寨旅游度假区（广州）　　9、广州市莲花山旅游区（广州）　　10、宝墨（广州）　　11、南沙滨海湿地景区（广州）　　12、西汉南越王博物馆（广州）　　13、中山纪念堂（广州）　　14、华南植物园（广州）　　15、陈家祠（广州）　　16、南海神庙（广州）　　17、圆玄道观（广州）　　18、南沙天后宫（广州）　　19、沙湾古镇（广州）　　20、广州神农草堂中医药博物馆（广州）　　21、珠江琶醍啤酒文化创意艺术区（珠江--英博国际啤酒博物馆）（广州）　　22、洪秀全故居（广州）　　23、大埔围美丽乡村景区（广州）　　24、广州二龙山花园　　25、广州博物馆（广州）　　26、1978电影小镇（广州）　　27、荔湾博物馆（广州）　　28、从化宝趣玫瑰世界（广州）　　29、丹水坑旅游区（广州）　　30、观澜湖休闲旅游区大地生态艺术园（深圳）　　31、深圳野生动物园（深圳）　　32、青青世界（深圳）　　33、观澜山水田园旅游文化园（深圳）　　34、仙湖植物园（深圳）　　35、水底山旅游度假区九龙潭景区（深圳）　　36、玫瑰海岸文化旅游度假景区（深圳）　　37、地王观光·深港之窗（深圳）　　38、中丝园景区（深圳）　　39、园山风景区（深圳）　　40、珠海市农科中心景区（珠海）　　41、珠海罗西尼工业旅游景区（珠海）　　42、珠海市汤臣倍健透明工厂景区（珠海）　　43、汕头市潮阳区莲花峰风景区（汕头）　　44、汕头市莲华乡村旅游区（汕头）　　45、汕头市南澳生态旅游区（汕头）　　46、汕头市前美古村侨文化旅游区（汕头）　　47、西樵山风景名胜区（佛山）　　48、长鹿旅游休博园（佛山）　　49、南风古灶旅游区（佛山）　　50、佛山市南海湾森林生态园（佛山）　　51、三水荷花世界（佛山）　　52、三水森林公园（佛山）　　53、清晖园（佛山）　　54、祖庙博物馆（佛山）　　55、皂幕山旅游风景区（佛山）　　56、盈香生态园（佛山）　　57、中央电视台南海影视城（佛山）　　58、梦里水乡景区（佛山）　　59、史努比缤纷世界景区（佛山）　　60、碧江金楼景区（佛山）　　61、丹霞山风景名胜区（韶关）   　　62、韶关市曹溪温泉（韶关）　　63、广东大峡谷景区（韶关）　　64、乳源县云门寺佛教文化生态保护区（韶关）　　65、乐昌市古佛洞天景区（韶关）　　66、乳源县丽宫国际旅游度假区（韶关）　　67、南雄市珠玑巷.梅关古道景区（韶关）　　68、新丰县云天海温泉原始森林度假村有限公司（韶关）　　69、韶关市经律论文化旅游小镇景区（韶关）　　70、乳源县天井山森林公园（韶关）　　71、乐昌市三龙谷（龙王潭）景区（韶关）　　72、乐昌市金鸡岭风景区（韶关）　　73、乳源天景山仙门奇峡风景区（韶关）　　74、新丰江源温泉旅游度假山庄（韶关）　　75、南雄市广东帽子峰森林公园（韶关）　　76、始兴县满堂客家大围景区（韶关）　　77、枫日泉生态温泉度假村景区（韶关）　　78、五马寨生态园景区（韶关）　　79、香草世界森林公园（韶关）　　80、江尾农耕文化园景区（韶关）　　81、万绿湖风景区（河源）　　82、河源客天下国际旅游度假区（河源）　　83、巴伐利亚庄园（河源）　　84、叶园温泉旅游度假区（河源）　　85、镜花缘旅游区（河源）　　86、河源市和平温泉之都旅游区（热龙温泉）（河源）　　87、苏家围旅游区（河源）　　88、霍山旅游风景区（河源）　　89、黄龙岩畲族风情旅游区（河源）　　90、越王山风景区（河源）　　91、东江野战俱乐部（河源）　　92、梅州市雁南飞茶田景区（梅州）　　93、客天下景区（梅州）　　94、雁山湖国际花园度假区（梅州）　　95、熙和湾客乡文化游产业园（梅州）　　96、五指石景区（梅州）　　97、蕉岭县长潭旅游区（梅州）　　98、百侯名镇旅游区（梅州）　　99、泰安楼客家文化旅游产业园（梅州）　　100、梅州爱丽丝庄园    　　101、南寿峰健康产业园（梅州）　　102、大观天下文化旅游产业园（梅州）　　103、金穗休闲旅游区（梅州）　　104、曼佗山庄（梅州）　　105、相思谷景区（梅州）　　106、松溪河景区（梅州）　　107、张弼士故居旅游区（梅州）　　108、江畔人家休闲度假村（梅州）　　109、梅州市富大陶瓷工业旅游区（梅州）　　110、大埔县坪山梯田旅游区（梅州）　　111、丰顺县龙归寨瀑布旅游景区（梅州）　　112、益塘水库风景旅游区（梅州）　　113、五华热矿泥温泉山庄     　　114、广东汉光超顺农旅园（五华黄龙基地）（梅州）　　115、罗浮山风景名胜区（惠州）　　116、海滨温泉旅游度假区（惠州）　　117、五矿·哈施塔特旅游小镇（惠州）　　118、南昆山生态旅游区（惠州）　　119、尚天然花海温泉小镇（惠州）　　120、亚维浓生态园（惠州）　　121、惠州海龟湾旅游区　　122、广东航天农业科技生态园（惠州）　　123、广东博罗李艺金钱龟生态园（惠州）　　124、香溪堡旅游区（惠州）　　125、汕尾玄武山旅游区          　　126、汕尾市铜鼎山旅游区     　　127、汕尾凤山祖庙旅游区     　　128、汕尾市海丰莲花山度假村     　　129、汕尾市陆河县螺洞世外梅园旅游区      　　130、汕尾红海湾旅游区遮浪奇观园区 　　131、汕尾市陆河南万花海旅游区　　132、香市文化旅游区（东莞）　　133、可园博物馆（东莞）　　134、南社村和塘尾村古建筑群景区（东莞）　　135、松山湖景区（东莞）　　136、观音山国家森林公园（东莞）　　137、龙凤山庄影视旅游区（东莞）　　138、隐贤山庄（东莞）　　139、粤晖园（东莞）　　140、香市动物园（东莞）　　141、逸颐艺舍博物馆（东莞）　　142、中国圣心糕点博物馆（东莞）　　143、孙中山故里旅游区（中山）　　144、红博城（中山）　　145、詹园（中山）　　146、华艺广场景区（中山）　　147、咀香园工业旅游景区（中山）　　148、伊泰莲娜 DIY地带（中山）　　149、卓旗山庄（中山）　　150、菊城酒厂（中山）　　151、伟丰农场（中山）　　152、大盛陶艺（中山）　　153、帆鲨海洋文化馆（中山）　　154、参宫野山参文化博物馆（中山）　　155、江门市新会古兜温泉旅游度假村 　　156、江门市川岛旅游度假区　　157、江门市山泉湾旅游景区　　158、那琴半岛地质海洋公园（江门）　　159、江门鹤山市古劳水乡     　　160、江门市新会区宝骏小冈香业城      　　161、石板沙疍家风情岛（江门）　　162、恩平泉林黄金小镇（江门）　　163、鹤山市宅梧镇龙潭山风景区（江门）　　164、阳江市海陵岛大角湾海上丝路旅游区 　　165、阳江市凌霄岩景区　　166、阳江市阳西咸水矿温泉景区　　167、阳江市春湾风景区　　168、阳江十八子集团工业旅游示范点 　　169、阳西县沙扒湾海天旅游度假邨      　　170、阳东福兴生态园景区　　171、阳江漆艺院景区    　　172、北洛秘境旅游度假区（阳江）　　173、阳江市海陵岛敏捷欢乐黄金海岸景区 　　174、湛江市湖光岩风景名胜区　　175、湛江海滨火山温泉度假邨     　　176、湛江市广东三岭山国家森林公园 　　177、湛江市雷州茂德公鼓城度假区（含酒店温泉区）        　　178、湛江市南亚热带植物园　　179、湛江市雷州天成台旅游度假村      　　180、吴川市鼎龙湾国际海洋度假区      　　181、湛江市雷州三元塔公园　　182、湛江市金鹿园         　　183、茂名市放鸡岛海上游乐世界　　184、茂名市广东茂名森林公园     　　185、茂名市冼太夫人故里文化旅游景区      　　186、茂名市广垦（茂名）国家热带农业公园　　187、茂名市西江温泉度假村　　188、茂名市天马山生态旅游　　189、高州市仙人洞旅游景区（茂名）　　190、星湖旅游景区（肇庆）　　191、悦城龙母祖庙（肇庆）　　192、德庆学宫（孔庙）（肇庆）　　193、西江酒文化展馆景区（肇庆）　　194、德庆三元塔（肇庆）　　195、广宁茶油博览园（肇庆）　　196、龙山景区（肇庆）　　197、四会市奇石瀑布景区（肇庆）　　198、清远市连州地下河          　　199、聚龙湾天然温泉度假村（清远）　　200、清远市湟川三峡-龙潭文化生态旅游区　　201、清远市黄腾峡生态旅游区     　　202、清远市碧桂园假日半岛故乡里旅游度假区  　　203、清远市清新区玄真漂流景区　　204、清远市广东第一峰旅游风景区      　　205、清远市宝晶宫生态旅游度假区      　　206、清远市溶洞温泉度假区　　207、清远市千年瑶寨景区　　208、森波拉度假森林（清远）　　209、清远市德盈新银盏温泉度景区（清远）　　210、清远市清新区古龙峡原生态旅游区（清远）　　211、清远市洞天仙境生态旅游度假区（清远）　　212、清远市九龙峰林小镇景区（清远）　　213、金子山原生态休闲度假旅游景区（清远）　　214、清远市太和古洞旅游区（清远）　　215、清远市九州驿站英德天门沟景区（清远）　　216、连南“瑶颂·瑶族舞曲”实景演出景区（清远）　　217、英德仙桥地下河景区（清远）　　218、潮州市绿岛旅游山庄（潮州）　　219、潮州市淡浮收藏院（潮州）　　220、潮州市紫莲森林度假村景区（潮州）　　221、潮州市广济桥文物旅游景区（潮州）　　222、广东绿太阳生态旅游度假区（潮州）　　223、凤凰山天池景区（潮州）　　224、潮州市百师园创意馆（潮州）　　225、云浮翔顺金水台温泉小镇景区（云浮）　　226、广东天露山旅游度假区（云浮）　　227、云浮市蟠龙洞省级风景名胜区（云浮）　　228、云浮市大云雾山旅游区（云浮）　　（备注：具体优惠细则以景区公告为准。）　　南方日报记者 李劼\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
    "87股遭高管减持套现24.05亿元- 数据宝": "　　近10个交易日87家公司股份遭高管减持，合计减持量1.12亿股，减持金额24.05亿元。　　深沪交易所披露的董监高股份变动数据显示，近10个交易日(2月18日~3月2日)共录得237条高管减持记录，涉及87家公司，合计减持量达1.12亿股，减持金额为24.05亿元。与期间高管增持金额相比，近10日高管为净减持。　　证券时报·数据宝统计显示，从减持金额看，近10日减持金额最多的是杰瑞股份，累计减持974.49万股，减持金额合计3.72亿元；其次是同花顺，减持量为197.00万股，减持金额2.65亿元；健帆生物近10日遭高管减持2.57亿元，套现金额位居第三。　　减持次数方面，杰瑞股份减持最频繁，近10日共有15条减持记录，安德利、聚灿光电等紧随其后，近10日分别有14条、8条减持记录。期间减持记录较多的还有英维克、金麒麟、多伦科技。　　以减持的高管家数统计，近10日安德利共有9位高管集体减持，高管最为集中；其次是英维克，有8位高管减持；减持高管数居前的还有杰瑞股份、光迅科技等。　　板块分布显示，近10个交易日高管减持股中，主板36只、中小板29只、创业板22只，减持金额来看，主板减持5.26亿元，中小板减持10.32亿元，创业板减持8.47亿元。行业方面，高管减持股主要集中在电子、化工、计算机等行业，分别包含11股、10股、9股。　　市场表现方面，高管减持股近10日平均上涨7.42%，整体强于期间沪指表现(沪指期间下跌0.43%)。个股看，近10日涨幅居前的有和胜股份、上海洗霸、英维克等，涨幅分别为103.88%、75.25%、51.99%。跌幅居前的有富满电子、杰瑞股份等，分别下跌16.95%、15.29%。　　资金流向看，近10日高管减持股中，期间主力资金净流入的有12只，净流入资金最多的是烽火通信，合计净流入资金3.85亿元；资金净流出个股中，净流出资金居前的有大北农、同花顺等，净流出资金分别为8.22亿元、7.90亿元。(数据宝)　　近10日高管减持股一览连续3日净买入 宁德时代获深股通净买入14.73亿元  (2020-03-02 23:33:17)沪股通连续4日净卖出中国国旅 累计净卖出8.63亿元  (2020-03-02 23:33:17)北上资金活跃股名单(3月2日)  (2020-03-02 23:33:17)TCL科技获深股通连续3日净买入  (2020-03-02 23:33:14)三聚环保副董事长再遭被动减持 后续减持不超4913.9万股  (2020-03-02 23:33:11)",
    "哈尔滨市应急管理局：将党旗高高飘扬在“战疫”一线彰显应急本色": "¡¡¡¡´º½ÚÆÚ¼ä£¬ÐÂÐÍ¹Ú×´²¡¶¾¸ÐÈ¾µÄ·ÎÑ×ÒßÇéÔÚ¶àµØÂûÑÓ£¬È«¹úÉÏÏÂ²ÉÈ¡¶àÖÖ´ëÊ©£¬¶ôÖÆÒßÇéµÄÂûÑÓºÍ·¢Õ¹¡£Ãæ¶ÔÑÏ¾þ¸´ÔÓµÄÒßÇéÐÎÊÆ£¬×÷Îª»ú¹¹¸Ä¸ïºóÐÂ×é½¨µÄ²¿ÃÅ£¬¸Õ¸Õ¶È¹ýÒ»ÖÜËêÉúÈÕµÄ¹þ¶û±õÊÐÓ¦¼±¹ÜÀí¾Ö²»Íü³õÐÄÊ¹Ãü£¬¼á¾ö¹á³¹ÂäÊµÊ¡ÊÐµ³Î¯Õþ¸®¾ö²ß²¿Êð£¬ÎÅÁî¶ø¶¯¡¢ÓÂÌôÖØµ£¡¢¸Ò´òÓ²ÕÌ£¬¼á³ÖÒßÇé·À¿Ø¹¤×÷ºÍ°²È«Éú²ú¹¤×÷Á½ÊÖ×¥£¬³É¹¦Íê³ÉÁË30ÓàÆðÓ¦¼±´¦ÖÃÊÂ¼þ£¬±£Ö¤°²È«Éú²ú»ù±¾ÅÌÎÈ¶¨£¬»ý¼«×öºÃ·ÀÊäÈëºÍÓ¦¼±±£ÕÏ¹¤×÷¡£ÔÚÕâ³¡Õ½¶·ÖÐ£¬µ³Ô±Ó¦¼±Í»»÷¶ÓÓëÊ±¼äÈüÅÜ¡¢ÈË²»½â¼×¡¢Âí²»Ð¶°°¡¢ÈÕÒ¹·ÜÕ½£¬½«µ³Æì¸ß¸ßÆ®ÑïÔÚ¡°Õ½Òß¡±Ò»Ïß£¬ÕÃÏÔÓ¦¼±±¾É«¡£\n¡¡¡¡¡¡¡¡ \n\n701\n\n\r\n$(function(){\r\n  function isMobile(){\r\n    var u = navigator.userAgent.toLowerCase();\r\n    var result = undefined;\r\n    if(u.indexOf('android') != -1){\r\n        result = \"android\";\r\n    } else if(u.indexOf('ipod') != -1 || u.indexOf('iphone') != -1 || u.indexOf('ucweb') != -1 || u.indexOf('mobile') != -1){\r\n        result = \"iphone\";\r\n    }\r\n    return result;\r\n}\r\n  var mobile = isMobile();\r\n  if(mobile){\r\n               $(\".img_insert\").css(\"display\",\"block\");\r\n               $(\".img_insert\").css(\"width\",\"100%\");\r\n               $(\".img_insert\").css(\"height\",\"100%\");\r\n }\r\n});\r\n\n\n\n¡¡¡¡³£±¸²»Ð¸£¬×é½¨µ³Ô±Ó¦¼±Í»»÷¶Ó¹¥¼á¿ËÄÑ\n¡¡¡¡2019Äê£¬ÊÇ¹þ¶û±õÊÐÓ¦¼±¹ÜÀí¾Ö×é½¨ºóÈ«ÃæÂÄÖ°µÄµÚÒ»Äê£¬·À·¶»¯½â¸÷ÀàÔÖº¦ÊÂ¹Ê·çÏÕ£¬ÉÆÓÚ»¯Î£Îª»ú¡¢×ªÎ£Îª°²¡¢·À»¼ÓÚÎ´È»£¬ÔÚ¾Ö°à×ÓµÄ´øÁìÏÂ£¬´´ÔìÐÔµØ×ß³öÁËÒ»Ìõ¼«¾ß±ù³ÇÌØÉ«µÄÓ¦¼±¹ÜÀíÐÂÂ·×Ó¡£Îª×öºÃÓ¦¶Ô¸÷ÀàÓ¦¼±´¦ÖÃ¹¤×÷£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÎ´Óê³ñçÑ£¬³£±¸²»Ð¸£¬¾ÖÖ÷ÒªÁìµ¼ÔÚ×¨Ìâ»áÒéÉÏÌá³ö£¬¼¯ÖÐ¾«¸ÉÁ¦Á¿£¬×é³ÉÁË°üÀ¨Å®×ÓÍ»»÷¶ÓÔÚÄÚµÄÈýÖ§¹²¼Æ60ÓàÈËµÄµ³Ô±Ó¦¼±Í»»÷¶Ó£¬ÒÔÈ·±£Ó¦¼±»úÖÆ¸ßÐ§ÔË×ª£¬ËæÊ±Ó¦¶Ô´¦ÖÃÍ»·¢ÊÂ¼þ¡£\n¡¡¡¡Ëæ×ÅÎäºº·â³Ç£¬È«¹úÒßÇéÐÎÊÆÑÏ¾þ¡£1ÔÂ25ÈÕ£¬¹þ¶û±õÊÐÓ¦¼±¹ÜÀí¾ÖÖ÷ÒªÁìµ¼ÒªÇó¾Ö°à×Ó¡¢µ³Ô±Ó¦¼±Í»»÷¶ÓÒªÊ±¿Ì×¼±¸×Å£¬ËæÊ±Í¶ÈëÕ½¶·¡£¹þ¶û±õÊÐÓ¦¶ÔÐÂ¹Ú·ÎÑ×ÒßÇé¹¤×÷Ö¸»Ó²¿³ÉÁ¢Ó¦¼±´¦ÖÃ×é£¬ÒªÇóÊÐÓ¦¼±¾Ö³ä·Ö·¢»ÓÖ°Ôð×÷ÓÃ£¬×÷ÎªÇ£Í·µ¥Î»£¬È«ÃæÍÆ½øÒßÇé·À¿Ø¹¤×÷¡£½Óµ½ÈÎÎñºó£¬Á¢¼´×é³ÉÓÉÊÐÓ¦¼±¹ÜÀí¾ÖÖ÷ÒªÁìµ¼ÈÎ×é³¤¡¢ÊÐÎÀ½¡Î¯¡¢ÊÐ¹«°²¾Ö¡¢ÊÐ½»Í¨¾ÖµÈ²¿ÃÅÁìµ¼ÈÎ¸±×é³¤µÄÓ¦¼±´¦ÖÃ×éÖ¯»ú¹¹£¬Ã÷È·ÁË¸÷²¿ÃÅÓ¦¼±´¦ÖÃ¹¤×÷Ö°Ôð¡£Í¬Ê±¾Ö°à×ÓÈ«Ìå³ÉÔ±ºÍµ³Ô±Ó¦¼±Í»»÷¶Ó¶ÓÔ±ÌáÇ°½áÊø¼ÙÆÚ£¬ÔÚ1Ð¡Ê±ÄÚ¼¯½áÍê±Ï£¬È«²¿Í¶Èëµ½ÒßÇé·À¿Ø¹¤×÷ÖÐ¡£ÕâÖ§¸Ò´òÓ²ÕÌ¡¢¸ÒÓÚÌôÕ½µÄÓ¦¼±Í»»÷¶ÓÎé£¬¹Ø¼üÊ±¿Ì³åµÃÉÏÈ¥£¬Î£ÄÑ¹ØÍ·»íµÃ³öÀ´£¬Îª´¦ÖÃÍ»·¢Çé¿ö´òÏÂÁË¼áÊµ»ù´¡£¬ÕÃÏÔÁËÖ÷Á¦¾ü×÷ÓÃ£¬¹¥¼á¿ËÄÑ£¬ÍüÎÒµØ·ÜÕ½ÔÚÕ½¡°Òß¡±Ò»Ïß¡£\n¡¡¡¡ÓÂÓÚµ£µ±£¬Íê³É¶àÆðÓ¦¼±´¦ÖÃÊÂ¼þ\n \n¡¡¡¡ ¡¡¡¡\n\n\n\n\n¡¡¡¡´Ó´óÄê³õÒ»¿ªÊ¼£¬¹þ¶û±õÊÐÓ¦¼±¾Ö°´ÕÕÊÐÓ¦¶ÔÐÂ¹Ú·ÎÑ×ÒßÇé¹¤×÷Ö¸»Ó²¿µÄ¹¤×÷²¿Êð£¬³Ðµ£ÆðÓ¦¼±´¦ÖÃµÄÖØÈÎ£¬Íê³ÉÁË¶àÆðÓ¦¼±´¦ÖÃÊÂ¼þ¡£´óÄê³õÒ»µ±Ìì£¬¹þ¶û±õÊÐÓ¦¼±¾Ö½Óµ½ÊÐÓ¦¶ÔÐÂ¹Ú·ÎÑ×ÒßÇé¹¤×÷Ö¸»Ó²¿ÏÂ´ïµÄÊ×Æð½ô¼±´¦ÖÃÈÎÎñ£ºµ±ÈÕ21Ê±22·Ö£¬GJ8922º½°à½«ÔÚ¹þ¶û±õÌ«Æ½¹ú¼Ê»ú³¡½µÂä£¬¸Ãº½°à¹²ÓÐÂÃ¿Í90ÈË£¬ÆäÖÐÔÚºþ±±ÏåÑôµÇ»úÂÃ¿Í46ÈË£¬´ËÊ±¾àÀë·É»úµ½¸ÛÖ»ÓÐ²»µ½1Ð¡Ê±µÄÊ±¼ä£¬ÇÒ»ú³¡¾àÀëÊÐ¾ÖÂ·³Ì½ÏÔ¶£¬¼ÓÖ®´ËÇ°È«ÊÐÃ»ÓÐ´¦ÖÃ´ËÀàÊÂ¼þµÄ³ÉÐÍ¾­Ñé¿É¹©²Î¿¼½è¼ø£¬Ïà¹ØºóÇÚ±£ÕÏ¡¢ÎÀÉú·À»¤µÈ´ëÊ©ÉÐ²»ÍêÉÆ£¬´¦ÖÃ¹¤×÷Ò»µ©ÑÓÎó£¬Ò×Ôì³ÉÂÃ¿ÍÊ§¿Ø»òÒßÇé´«²¥£¬ºó¹û²»¿°ÉèÏë¡£20Ê±30·Ö£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÁ¢¼´×éÖ¯µ³Ô±Ó¦¼±Í»»÷¶Ó¾«¸ÉÁ¦Á¿ÔÚÎÞ·À»¤·þ£¬ÎÞ×¨ÓÃ·À»¤¿ÚÕÖµÄÇé¿öÏÂ£¬Á¢¼´¸Ï¸°»ú³¡£¬±ßÐÐ½ø¡¢±ßµ÷ÅäÁ¦Á¿£¬²¿Êð½Ó»ú°²ÖÃµÈ¹¤×÷ÈÎÎñ¡£Ïà¹Ø²¿ÃÅÈËÔ±¡¢³µÁ¾¡¢×°±¸ÓÃ×î¿ìµÄÊ±¼äÔÚ»ú³¡¼¯½áÍê±Ï¡£¾ÖÖ÷ÒªÁìµ¼¾ÍµØ×éÖ¯ÕÙ¿ª½ô¼±»áÒé£¬ÑÐ¾¿½Ó»ú¹¤×÷·½°¸£¬Ã÷È·¸÷²¿ÃÅ¹¤×÷ÈÎÎñ£ºÐ­µ÷ÊÐÎÀ½¡Î¯½ô¼±°²ÅÅÊÐ¼²¿ØÖÐÐÄ¼²¿ØÈËÔ±ºÍ120¼±¾È³µÁ¾¸Ï¸°»ú³¡£¬×öºÃ¼ì²â¡¢µÇ¼Ç¡¢¼±¾ÈºÍÏûÉ±µÈ×¼±¸¹¤×÷£»Ð­µ÷ÊÐ¹«°²¾Ö»áÍ¬ºÚÁú½­Ê¡¹«°²Ìü»ú³¡¹«°²¾Ö¹²Í¬×öºÃ½Ó»úÏÖ³¡¼°Èë×¡¾Æµê°²±£¹¤×÷£»Ð­µ÷ÊÐ½»Í¨ÔËÊä¾Öµ÷ÅÉ2Ì¨´ó°Í³µ¸Ï¸°»ú³¡£¬¸ºÔðÔËËÍ³Ë¿ÍºÍÐÐÀî£»Ð­µ÷»ú³¡¹ÜÀí¼¯ÍÅ×öºÃ»ú³¡ÄÚ²¿½Ó»úÔË×ª¹¤×÷£¬ÎªÔËËÍÂÃ¿Í¿Í³µ¿ªÍ¨ÌØÊâÍ¨µÀ£¬½øÈëÍ£»úÆº´ýÃü¡£È·¶¨½Ó»ú¹¤×÷Á÷³Ìºó£¬¾ÖÖ÷ÒªÁìµ¼µ½ÀÈÇÅ¿ÚÏÖ³¡Ö¸»Ó£¬×éÖ¯¿ªÕ¹ÌåÎÂ¼ì²â¡¢ÇéÐ÷°²¸§¡¢Àë»úµÇ³µµÈ¹¤×÷¡£22Ê±45·Ö£¬44Ãû¹þ¶û±õÂÃ¿Í¾­¼ì²âÌåÎÂÎÞÒì³£²¢µÇ¼ÇÔÚ²áºó£¬×ÔÐÐ·µ»Ø¼ÒÖÐ¾Ó¼Ò¸ôÀë£¬ÓÉÊÐ¼²¿ØÖÐÐÄ¼°¸÷ÇøÏØ(ÊÐ)¸ú×Ù¹Ü¿Ø¡£ÏåÑôµÇ»úµÄ46ÃûÂÃ¿Í£¬¾­¼ì²âÌåÎÂÎÞÒì³£ºóÓÉÊÐ¼²¿ØÖÐÐÄ½¨µµµÇ¼Ç£¬ÓÉ´ó°Í³µÍ³Ò»ÔËËÍµ½ÎÒÊÐÖ¸¶¨¸ôÀë±ö¹Ý¡£26ÈÕÁãÊ±17·Ö£¬µ½´ï±ö¹Ýºó£¬¹¤×÷ÈËÔ±ÔÚÂÃ¿ÍÉíÌåÇ±ÔÚ×´¿ö²»Ã÷£¬Ã°×Å·çÏÕ£¬ÓëÂÃ¿ÍÄÍÐÄ½»Á÷£¬Ðû´«Õþ²ß£¬½â´ðÒÉÎÊ£¬Ö±µ½´ÎÈÕÁè³¿2Ê±£¬ËùÓÐÂÃ¿ÍÈë×¡ºóÈ«²¿°²ÖÃÍê±Ï¡£\n¡¡¡¡´Ëºó£¬ÎªÁËÈ«Á¦×è»÷ÒßÇéÈë¹þ£¬µ³Ô±Ó¦¼±Í»»÷¶Ó²»·ÖÖçÒ¹µØÁ¬Ðø·ÜÕ½ÔÚÒ»Ïß£¬ÓÖ³É¹¦´¦ÖÃÁËÖ£ÖÝÖÁ¹þ¶û±õº½°à¡¢¹ãÖÝÖÁ¹þ¶û±õ¡¢ÑÇ²¼Á¦Ñ©ÏçÂÃÓÎÍÅ¡¢¼ªÁÖ×ÝºáÂÃÓÎÍÅ¼°Á½Æð¾³Íâº½°àµÈ32ÆðÓ¦¼±ÈÎÎñ¡£\n¡¡¡¡ \n\n¡¡¡¡¹Ø»³±¸ÖÁ£¬Ó¦¼±ÈËµÄ¡°¹þ¶û±õÎÂ¶È¡±\n¡¡¡¡ÊÐ¼¶Ö¸¶¨±ö¹ÝÖ÷Òª¸ôÀëÊÕ×¡À´×ÔÒßÇø¼°½üÆÚÔøÍ£ÁôÒßÇøµÄÂÃ¿Í¡£ÔÚÊÕ×¡ºó³¤Ê±¼ä¸ôÀë£¬ÂÃ¿ÍÊÆ±Ø»áÔÚÇéÐ÷ÉÏ¡¢Éú»îÉÏ³öÏÖ¸÷ÀàÎÊÌâ¡£Îª´Ë£¬ÊÐÓ¦¼±¹ÜÀí¾ÖÖ¸ÅÉµ³Ô±Í»»÷¶Ó×¨°à½ø×¤¾Æµê£¬Í³³ïÐ­µ÷£¬×ÛºÏµ÷¶È£¬±£Ö¤¸ôÀëÂÃ¿Í¸÷ÀàÎÊÌâÍ×ÉÆ½â¾ö¡£\n¡¡¡¡ÔÚÈËÔ±°²ÖÃ·½Ãæ£¬²ÉÈ¡²»Í¬Åú´ÎÈë×¡ÈËÔ±·ÖÂ¥°²ÖÃ£¬ÎÞ·¨·ÖÂ¥°²ÖÃµÄ£¬±ØÐë±£Ö¤·ÖÇø°²ÖÃ£¬ÒÔ·À½»²æ½Ó´¥£»ÔÚÒûÊ³·½Ãæ£¬Ö¸µ¼±ö¹Ý·þÎñÈËÔ±¿ÆÑ§ÓªÑøÅä²Í£¬»ý¼«µ÷¼Á»ïÊ³£¬Èý²ÍÑ¡ÓÃ·ûºÏ±ê×¼µÄÒ»´ÎÐÔ²ÍºÐ£¬Ã¿ÈËÃ¿Ìì°´ÕÕ120ÔªµÄ±ê×¼¹©Ó¦£¬¶îÍâ¹©Ó¦Ë®¹ûºÍÄÌÖÆÆ·£¬×î´óÏÞ¶ÈÂú×ãÂÃ¿Í½¡¿µÐèÇó¡£²ÍºóÀ¬»ø£¬ÓÉ×¨Òµ²¿ÃÅÍ³Ò»´¦Àí¡£\n¡¡¡¡Õë¶Ô¸ôÀëÊ±¼ä½Ï³¤µÄÊµ¼Ê£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÐ­µ÷ÎÀ½¡²¿ÃÅ×éÖ¯×¨¼Ò¿ªÕ¹ÐÄÀíÊèµ¼¹¤×÷£¬³ä·ÖÌåÏÖÈËÎÄ¹Ø»³¡£¼á¾öÂäÊµÊ¡ÊÐÁìµ¼²¿ÊðÒªÇó£¬¶½µ¼Ò½»¤ÈËÔ±Ã¿ÌìÂäÊµÁ½´ÎÌåÎÂ¼ì²â¡¢ÏûÉ±·ÀÒß¡¢¶¨ÆÚËÍ¼ì¡¢ÌØÊâÇé¿ö»ã±¨µÈÖÆ¶È£¬È«Á¦ÒÔ¸°×öºÃ¸ôÀëÈËÔ±·À¿Ø¹¤×÷£¬È·±£²»³öÎÊÌâ¡£\n¡¡¡¡ÔÚÓëÂÃ¿ÍÃÇµÄ¹µÍ¨ÖÐ£¬¹þ¶û±õÊÐÓ¦¼±¾Ö»ý¼«»ØÓ¦ËßÇó¡£×Ô¸ôÀëÒÔÀ´£¬ÈºÖÚÌá³öÁË»¼²¡ÐèÒªÒ½ÖÎ¡¢ÔÐ¸¾Ò½ÁÆ×ÉÑ¯¡¢²¸ÈéÆÚÄ¸Ç×·¢ÈÈ¸ôÀëµ¼ÖÂÓ×¶ùÎÞÈËÕÕ¹ËµÈ´óÁ¿ËßÇó£¬ÊÐÓ¦¼±¹ÜÀí¾Ö´Ó´ó¾Ö³ö·¢£¬Ð­µ÷Ïà¹Ø²¿ÃÅ¼°»ú¹¹ÓèÒÔ½â¾ö£¬¶ÔÒ»Ê±ÎÞ·¨½â¾öµÄ¼°Ê±ÏòÖ¸»Ó²¿ºÍÏà¹Ø²¿ÃÅÍ¨±¨Çé¿ö£¬Ö±ÖÁÎÊÌâ½â¾ö¡£¸ôÀëÈºÖÚÔÚ¸ôÀëÆÚ¼ä£¬ÇéÐ÷ÎÈ¶¨£¬Ó¦¼±¶ÓÎéÌåÏÖ³öÀ´µÄÈËÎÄ¹Ø»³£¬ÈÃÂÃ¿ÍÃÇ·Ç³£¸Ð¶¯£¬Ó¦¼±ÈËµÄ¡°¹þ¶û±õÎÂ¶È¡±£¬¸øÓèÁË¸ôÀëÂÃ¿Í¡°¼ÒÒ»°ãµÄÎÂÅ¯¡±¡£\n¡¡¡¡Í³³ï¼æ¹Ë£¬ÒßÇéÊ±ÆÚ×¥ºÃ°²È«Éú²ú»ù±¾ÅÌ\n¡¡¡¡ÒßÇé·À¿ØÐÎÊÆÑÏ¾þ£¬ÈÎÎñÖØ£¬ÔÚ×¥ºÃÒßÇé·À¿Ø¹¤×÷µÄÍ¬Ê±£¬µ³Ô±Ó¦¼±Í»»÷¶Ó¾Û½¹¼ÓÇ¿ÒßÇé·À¿ØÎï×ÊÉú²úÆóÒµ¡¢¸´²ú¸´¹¤ÖØµãÆóÒµ£¬×öºÃ°²È«·þÎñÖ¸µ¼£¬ÑÏ·À·¢Éú¸÷ÀàÉú²ú°²È«ÊÂ¹Ê£¬ÑÏ·ÀÓ°Ïì·ÀÒß¹¤×÷´ó¾Ö¡£\n¡¡¡¡2ÔÂ8ÈÕ£¬¹þ¶û±õÊÐÓ¦¼±¾Ö×éÖ¯ÖÆ¶¨ÁË¡¶¹ØÓÚ×öºÃÈ«ÊÐÒßÇé·À¿ØÆÚ¼ä°²È«Éú²ú¹¤×÷µÄÖ¸µ¼Òâ¼û¡·£¬½øÒ»²½Ã÷È·ÁËÕþ¸®¡¢²¿ÃÅºÍÆóÒµÂäÊµ¡°Èý¸öÔðÈÎ¡±µÄ¾ßÌåÒªÇó£¬Ìá³öÁËÖ÷ÒªÁìµ¼¿¿Ç°Ö¸»Ó¡¢·Ö¹ÜÕ½Ïß×¥ºÃÂäÊµ¡¢ÆóÒµÖ÷Òª¸ºÔðÈËÔÚ¸ÚÔÚÎ»¡¢¼ÓÇ¿¸´²ú¸´¹¤¹ÜÀí¡¢´´ÐÂ¼à¹Ü·þÎñ·½Ê½¡¢ÖÆ¶¨¿ª¸´¹¤ºÍ°²È«Éú²ú¹¤×÷·½°¸¡¢´ÓÑÏ¹Ü¿ØÒ×·¢ÊÂ¹Ê¸÷¸ö»·½Ú¡¢ÑÏ³Í·Ç·¨Éú²úÐÐÎª¡¢¼ÓÇ¿Ó¦¼±ÖµÊØºÍÓ¦¼±´¦ÖÃµÈ13Ìõ¾ßÌå¹¤×÷Òâ¼û¡£\n¡¡¡¡¾Û½¹ÒßÇé·À¿ØÖØµãµ¥Î»¡¢ÖØµãÎï×ÊÉú²úÆóÒµºÍÃñÉúÎï×Ê¹©Ó¦Éú²ú°²È«£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÖ÷Òª¸ºÔðÈË´ø¶Ó£¬Á½Î»¸±¾Ö³¤ÈÎ×é³¤,×é³ÉÁË°²È«Éú²ú·þÎñ×é£¬Ö÷¶¯¶Ô½Ó¡¢»ý¼«¿¿Ç°£¬¼°Ê±¹µÍ¨¹¤ÐÅ¡¢·¢¸Ä¡¢ÉÌÎñµÈ²¿ÃÅ£¬ÕÆÎÕÆóÒµ¸´²ú¸´¹¤Çé¿ö£¬ÏÈºóÉîÈëÈóºãÎïÁ÷¡¢Ê¢ÁúÊµÒµ¡¢´ó»Ä»·Óî¡¢Õý´óÊµÒµ¡¢¹ð¼Î¿Æ¼¼¡¢ÀÏ¶¦·á¡¢ºì¶¹É¼Ò©Òµ¡¢½¨Áú°¢¸ÖÒÔ¼°ÊÐµÚÒ»Ò½Ôº¡¢µÀÀïÇø¸ôÀëÁô¹Û¾ÆµêµÈ30Óà¼Ò·ÀÒß»òÈºÖÚ»ù±¾Éú»îÐèÇóµÄÏà¹ØÆóÒµ£¬¿ªÕ¹¾«×¼·þÎñ£¬°ïÖúÆóÒµ½â¾öÁË°²È«Ïà¹ØÎÊÌâ30ÓàÏî£¬×éÖ¯Ïû·À²¿ÃÅÎªÆóÒµÔùËÍÃð»ðÆ÷²Ä60ÓàÌ×(¼þ)¡£\n¡¡¡¡×öºÃÒßÇé·À¿Ø¹¤×÷£¬ÒªÍâ·À¡°ÊäÈë¡±£¬ÄÚ·À¡°À©É¢¡±¡£¶ø°²È«Éú²ú¹¤×÷Ç¿µ÷ÉîÈëÒ»Ïß¡¢ÏÖ³¡Ö¸µ¼·þÎñ¡£Îª»¯½âÕâÒ»Ã¬¶Ü£¬¹þ¶û±õÊÐÓ¦¼±¾Ö¿ª¶¯ÄÔ½î£¬½áºÏµ±µØÖØµãÐÐÒµ¼°¸´²ú¸´¹¤ÆóÒµÏÖ×´£¬½¨Á¢ÁË¡°Õ½ÒßÆÚ¼äÖØµãÐÐÒµ¡±Î¢ÐÅÈº£¬°ÑÎ£»¯Æ·¡¢Ãº¿ó¡¢·ÇÃº¿óÉ½¡¢ÈËÔ±ÃÜ¼¯³¡Ëù¡¢Ãñ±¬¡¢ÂÃÓÎ¡¢½¨ÖþÊ©¹¤¡¢Ë®µçÆøÈÈ±£ÕÏ¡¢ÑøÀÏ»ú¹¹¡¢Ê³Æ·Ò©Æ·µÈ10Óà¸öÖØµãÐÐÒµÁìÓò²¿ÃÅÄÉÈëÆäÖÐ£¬ÒªÇó¸÷²¿ÃÅ¼°Ê±¸üÐÂ¸´²ú¸´¹¤ÆóÒµÊý¾Ý£¬Í¨¹ýÎ¢ÐÅÈºÊµÏÖÐÅÏ¢¹²Ïí£¬¸÷²¿ÃÅÖ÷¶¯ÈÏÁì£¬Ö÷¶¯¿ªÕ¹°²È«Éú²ú·þÎñ¹¤×÷¡£Í¬Ê±£¬¼ÓÇ¿ÏßÉÏÖ¸µ¼ºÍÐû´«£¬¼°Ê±ÁË½âÓ¦¼±¹ÜÀí²¿¡¢¸÷Ê¡ÊÐ°²È«Éú²ú¹¤×÷ºÃµÄ×ö·¨£¬Í¨¹ýÃ½ÌåÆ½Ì¨ºÍÎ¢ÐÅÈºÃ¿ÈÕÍÆËÍ¸øÐÐÒµ²¿ÃÅ£¬¼ÓÇ¿¶ÔÒßÇé·À¿ØÆÚ¼ä¸´²ú¸´¹¤¹¤×÷µÄ·þÎñÖ¸µ¼¡£½ØÖ¹Ä¿Ç°£¬ÍÆËÍÓÐ¹ØÒßÇé·À¿Ø°²È«Éú²úÀàÐÅÏ¢µã»÷ÔÄ¶ÁÁ¿´ïµ½1.2ÍòÓàÈË´Î¡£¹þ¶û±õÊÐÓ¦¼±¾Ö³ý²ÉÈ¡ÊµµØÖ¸µ¼·þÎñ·ÀÒßÎï×ÊÉú²úÆóÒµÍâ£¬Ã¿ÈÕ»¹¶ÔÎ£ÏÕ»¯Ñ§Æ·Éú²úÆóÒµºÍ¹¤Ã³ÆóÒµ½øÐÐÊÓÆµµ÷¶ÈºÍµç»°µ÷¶È£¬²¢ÐÎ³ÉÁËµ÷¶È¹¤×÷Á÷³Ì£¬¼´£ºÖÆ¶¨Ô¤°¸¡¢Ô¤ÏÈÍ¨ÖªºÍÊµÊ©µ÷¶È¡£Í¨¹ýµ÷¶È£¬¼È¶ÔÆóÒµ·ÀÒß¹¤×÷ºÍ°²È«Éú²ú¹¤×÷×ö³öÌáÊ¾£¬ÓÖ¶ÔÈË»úÁÏ·¨»·¼°Öµ°àÖµÊØµÈ¹¤×÷½øÐÐ³é²é£¬ÓÐÐ§ÃÖ²¹ÁËÌØÊâÊ±ÆÚÎÞ·¨ÊµÊ©ÏÖ³¡¼ì²éµÄ²»×ã¡£ÎªÍÆ¹ãÊÓÆµµ÷¶È¡¢ÍøÂç·þÎñ×ö·¨£¬»¹Â¼ÖÆÁËÐ¡ÊÓÆµ£¬Í¨¹ýÍøÂçÍÆ¼ö¸ø¸÷²¿ÃÅ£¬ÇëÖØµãÐÐÒµ²¿ÃÅ²Î¿¼½è¼ø£¬È·±£ÔÚÒßÇé·À¿ØÆÚ¼ä£¬¼à¹Ü·þÎñ¹¤×÷ÓÐÐ§¿ªÕ¹¡£\n¡¡¡¡¹þ¶û±õÊÐ·ÀÒß¹¤×÷¿ªÕ¹ÒÔÀ´£¬½ØÖÁÄ¿Ç°£¬Î´·¢ÉúÍöÈËÉú²ú°²È«ÊÂ¹Ê£¬È«ÊÐÉú²ú°²È«ÊÂ¹ÊÆðÊýºÍËÀÍöÈËÊý½ÏÈ¥ÄêÍ¬ÆÚ·Ö±ðÏÂ½µ71%ºÍ40%¡£\n¡¡¡¡Í³³ïÐ­µ÷×öºÃ·ÀÊäÈëºÍÓ¦¼±±£ÕÏ¹¤×÷\n¡¡¡¡2ÔÂ15ÈÕ£¬°´ÕÕÊÐÎ¯¡¢ÊÐÕþ¸®ÒªÇó£¬¹þ¶û±õÊÐÓ¦¼±¾Ö×÷ÎªÊÐÖ¸»Ó²¿Ó¦¼±·À¿ØÅÅ²é×é³ÉÔ±µ¥Î»£¬Ç£Í·¸ºÔð·ÀÊäÈëÐ¡×éºÍÓ¦¼±±£ÕÏÐ¡×é¹¤×÷¡£\n¡¡¡¡¹þ¶û±õÊÐÓ¦¼±¾ÖÍêÉÆ¹Ü¿Ø»úÖÆ£¬Ï¸»¯·ÀÊäÈë¹¤×÷Á÷³Ì¡£ÓÉÖ÷Òª¸ºÔðÈËÇ£Í·£¬»áÍ¬ÊÐ¹«°²¾Ö¡¢ÊÐ½»Í¨¾ÖµÈ²¿ÃÅºÍÊ¡»ú³¡¼¯ÍÅ¡¢ÖÐ¹úÌúÂ·¹þ¶û±õ¾Ö¼¯ÍÅ¹«Ë¾£¬ÖÆ¶¨ÁËÌúÂ·¡¢»ú³¡À´¹þÂÃ¿Í×ªËÍ¸ôÀëÁ÷³Ì¡£Í¬Ê±£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÑ¡ÅÉ11Ãûµ³Ô±Ó¦¼±Í»»÷¶Ó³ÉÔ±½ø×¤»ú³¡¡¢»ð³µÕ¾ºÍ½»Í¨¿¨µãÖ¸»Ó²¿£¬´î½¨ÎÞÏßÍ¨ÐÅÍøÂç£¬×éÖ¯Ð­µ÷×ªËÍ¹¤×÷¡£ÌØ±ðÊÇÔÚ»ú³¡¼ÜÉèÁË²¼¿ØÇò£¬Ê¹ÊÐÁìµ¼ÄÜ¹»ÔÚ¹«°²Ö¸»ÓÖÐÐÄ£¬ËæÊ±ÕÆÎÕ»ú³¡¿ÍÁ÷ºÍ×ªËÍÇé¿ö¡£ÎªÁËÓÐÐ§·ÀÖ¹ÒßÇéÊäÈë£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÐ­µ÷ÖÐÌú¹þ¶û±õ¼¯ÍÅ¹«Ë¾ºÍÊôµØÖ¸»Ó²¿£¬¹Ø±ÕÁË¹þ¶û±õ±±Õ¾ÒÔ¼°ËÉ±±Çø¡¢ÉÐÖ¾ÊÐ¡¢±öÏØµÈ10¸öÇøÏØ(ÊÐ)36¸ö»ð³µÕ¾ºÍ¸ßÌúÕ¾¡£»ý¼«µ÷ÅäÔËÁ¦£¬×î´óÏÞ¶ÈËõ¶ÌÂÃ¿ÍµÈ´ýÊ±¼ä¡£×¤»ú³¡¡¢»ð³µÕ¾µÄµ³Ô±Ó¦¼±Í»»÷¶Ó³ÉÔ±Ð­µ÷»ú³¡¡¢ÌúÂ·²¿ÃÅ£¬Ã¿Ìì21Ê±ÊÕ¼¯´ÎÈÕº½°à¡¢»ð³µ³µ´ÎÂÃ¿ÍÊýÁ¿ÐÅÏ¢£¬Óë¹«°²¡¢½»Í¨²¿ÃÅ¹²Í¬ÑÐÅÐºÍ·ÖÎö¹æÂÉ£¬ÖÆ¶¨¿ÆÑ§µÄ×ªÔËºÍ³µÁ¾±£ÕÏ¼Æ»®£¬¾¡Á¿Ëõ¶ÌÂÃ¿ÍµÈ´ýÊ±¼ä£¬Ìá¸ß×ªÔËÖÊÁ¿ºÍÐ§ÂÊ¡£ÎªÍÆ¶¯·ÀÊäÈë¹¤×÷Âäµ½Êµ´¦£¬ÊÐ¼ÍÎ¯¼àÎ¯×¤Ó¦¼±¹ÜÀí¾Ö¼Í¼ì¼à²ì×é×é³¤ÈÎ×é³¤£¬Ã¿Ìì´ø¶ÓÉîÈë»ð³µÕ¾¡¢»ú³¡ºÍ¹«Â·¿¨µã½øÐÐ¶½µ¼¼ì²é·ÀÊäÈë´ëÊ©ÂäÊµÇé¿ö£¬Ð­µ÷½â¾ö¿¨µãÓöµ½µÄÎÊÌâ£¬ÇÐÊµ¹ÜºÃ¡°³ÇÊÐÃÅ¡±¡£\n¡¡¡¡Õë¶Ô¹þ¶«Õ¾ÂÃ¿Í¼¤Ôöµ¼ÖÂÂÃ¿Í¾Û¼¯ÎÊÌâ£¬¹þ¶û±õÊÐÓ¦¼±¾Ö»áÍ¬ÊÐ½»Í¨¾Ö¡¢ÊÐ¹«°²¾ÖÔÚÔö¼Ó6Ì¨¹þ¶«Õ¾ÖÁ»ú³¡´ó°Í³µ£¬14Ì¨×ªÔË³µÁ¾»ù´¡ÉÏ£¬¶½´ÙÃñº½ÏßÂ·ÔËÓª¹«Ë¾ÌìÒí¹«Ë¾ÔÚ¸ß·åÆÚ¼äÔÙÔö¼Ó8Ì¨»ú³¡´ó°Í£¬È«Á¦±£ÕÏÃñº½ÏßÂ·ÔËÁ¦¡£Ð­µ÷ÊÐ½»Í¨ÔËÊä¾ÖµÈ²¿ÃÅÔÚ»ú³¡ºÍ¸÷»ð³µÕ¾¹²±¸ÇÚ³µÁ¾100Ì¨£¬¼°Ê±×öºÃ·ÖÁ÷ÂÃ¿Í×ªËÍ¹¤×÷¡£Õë¶ÔÂÃ¿ÍÓÉÌúÂ·×ª³Ë·É»ú³öÐÐÊµ¼Ê£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÐ­µ÷»ú³¡¼¯ÍÅ°²ÅÅ2Ì¨»ú³¡´ó°Í£¬Ã¿ÈÕ4Ê±¡¢9Ê±¡¢15Ê±µ½Ö¸¶¨¾Æµê½Ó×ª³Ë·É»ú³Ë¿Í£¬È·±£ÓÉ¹þ¶û±õÎ÷Õ¾×ªÔËÖÁÖ¸¶¨¾ÆµêµÄÂÃ¿Í°²È«×¼Ê±µÖ´ï»ú³¡»»³Ë¡£Í¬Ê±Ð­µ÷»ú³¡¹ÜÀí²¿ÃÅÎª¹þ¶û±õ¶«Õ¾µ÷ÅÉ3Ì¨´ó°Í£¬24Ð¡Ê±´ýÃü£¬×÷ÎªÒÆ¶¯ºò»úÌü¡£Õë¶ÔÒ»Ïß¹¤×÷ÈËÔ±ÐÝÏ¢È±ÉÙ´²ºÍ±»ÈìµÄÎÊÌâ£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÖ÷Òª¸ºÔðÈËÖ¸»ÓÁ¬Ò¹µ÷¼¯66ÕÅ´²ºÍ66Ì×±»ÈìËÍµ½»ú³¡£¬±£ÕÏ»ú³¡Ö´ÇÚ¸É¾¯ºÍ¿Í³µË¾»úÐÝÏ¢£¬Îª´ó¹¢¼Ò¼ì²éµãÖ´ÇÚÃñ¾¯ËÍÈ¥12ÕÅÕÛµþ´²¡¢15Ì×±»Èì£¬½â¾öÁËÖ´ÇÚÃñ¾¯»»°àºóÐÝÏ¢ÄÑÎÊÌâ¡£ÔÚÇ°ÆÚÎª¹«°²Ñ²ÌØ¾¯Ö§¶Ó·À¿Ø¿¨µãµ÷²¦ÅÉËÍ28¶¥ÃÞÕËÅñµÄ»ù´¡ÉÏ£¬¸ù¾Ý´óµ½±©Ñ©µÄÆøÏóÔ¤¾¯£¬ÓÖ½ô¼±µ÷²¦27¶¥ÕÊÅñ£¬µ³Ô±Ó¦¼±Í»»÷¶ÓÔ±Çý³µ200¹«ÀïËÍÖÁÈ«ÊÐ15¸ö¹«°²·À¿Ø¿¨µã¡£¸ù¾Ý¼¯ÖÐÇåÀíÁ÷ÀËÈËÔ±ÑÏ¿ØÒßÇéÀ©É¢¹¤×÷»áÒé²¿Êð£¬Á¢¼´×¼±¸Á÷ÀËÈËÔ±¼±ÐèµÄ200Ì×ÃÞÒÂÃÞ¿ãºÍºÍ200Ì×ÇïÒÂ¿ãµÈÎï×Ê£¬µÚÒ»Ê±¼äËÍµ½°²ÖÃÁ÷ÀËÈËÔ±Ö¸¶¨¾Æµê¡£ÎªÊÐ¾Ö¸ºÔð¶½µ¼µÄÍ¨´ï¡¢ÆßÕþ°ìÊÂ´¦¿¨µãÖµ°àÈËÔ±½ô¼±µ÷°ÎÃÞ´óÒÂ40¼þ£¬Îª¸÷ÇøÏØ(ÊÐ)ËÍÈ¥ÃÞ´óÒÂ6700¼þ£¬½â¾öÊÒÍâÖ´ÇÚÈËÔ±±£Å¯ÎÊÌâ¡£´ËÍâ£¬¹þ¶û±õÊÐÓ¦¼±¾Ö»¹¼°Ê±Ð­µ÷Ö¸»Ó²¿Îï×Ê±£ÕÏ×é£¬±£ÕÏÊÐ¼¶¸ôÀë±ö¹Ý¡¢»ð³µÕ¾¡¢»ú³¡ºÍ·À±©Ö§¶Ó×ÛºÏÐ­µ÷µãµÈµãÎ»µÄ·À»¤·þ¡¢»¤Ä¿¾µ¡¢KH85¿ÚÕÖ¡¢Ò»´ÎÐÔ¿ÚÕÖ¡¢Ò»´ÎÐÔÐ¬Ì×¡¢Ò»´ÎÐÔ·À»¤Ã±¡¢·À»¤ÊÖÌ×µÈ×¨Òµ·À»¤ÓÃÆ·ÐèÇó¡£\n¡¡¡¡Ä¿Ç°£¬È«ÊÐ·ÀÒß¹¤×÷ÒÑ¾­½øÈëÁË¹Ø¼üÊ±¿Ì£¬¹þ¶û±õÊÐÓ¦¼±¾Öµ³Ô±Ó¦¼±Í»»÷¶ÓÔÚÕ½ÔÚ¡°Òß¡±Ò»Ïß³ÖÐø·ÜÕ½×Å£¡¼±ÄÑÏÕÖØÈÎÎñ¿¼ÑéÔðÈÎµ£µ±£¬ÔÚ¹þ¶û±õÊÐÓ¦¼±¾Öµ³×éµÄÁìµ¼ÏÂ£¬ÔÚµ³Ô±Ó¦¼±Í»»÷¶Ó³å·æÔÚÇ°¡¢ÂÊÏÈ´¹·¶ÏÂ£¬Ó¦¼±ÈËÄýÐÄ¾ÛÁ¦£¬·ÀÒß¹¤×÷Ìã¼²²½ÎÈ£¬²¢½«¼ÌÐøÍÅ½áÒ»ÖÂ¡¢Ö÷¶¯×÷Îª£¬¼á¾ö´òÓ®Õâ³¡·ÀÒß×è»÷Õ½¡£\n¡¡¡¡´º½ÚÆÚ¼ä£¬ÐÂÐÍ¹Ú×´²¡¶¾¸ÐÈ¾µÄ·ÎÑ×ÒßÇéÔÚ¶àµØÂûÑÓ£¬È«¹úÉÏÏÂ²ÉÈ¡¶àÖÖ´ëÊ©£¬¶ôÖÆÒßÇéµÄÂûÑÓºÍ·¢Õ¹¡£Ãæ¶ÔÑÏ¾þ¸´ÔÓµÄÒßÇéÐÎÊÆ£¬×÷Îª»ú¹¹¸Ä¸ïºóÐÂ×é½¨µÄ²¿ÃÅ£¬¸Õ¸Õ¶È¹ýÒ»ÖÜËêÉúÈÕµÄ¹þ¶û±õÊÐÓ¦¼±¹ÜÀí¾Ö²»Íü³õÐÄÊ¹Ãü£¬¼á¾ö¹á³¹ÂäÊµÊ¡ÊÐµ³Î¯Õþ¸®¾ö²ß²¿Êð£¬ÎÅÁî¶ø¶¯¡¢ÓÂÌôÖØµ£¡¢¸Ò´òÓ²ÕÌ£¬¼á³ÖÒßÇé·À¿Ø¹¤×÷ºÍ°²È«Éú²ú¹¤×÷Á½ÊÖ×¥£¬³É¹¦Íê³ÉÁË30ÓàÆðÓ¦¼±´¦ÖÃÊÂ¼þ£¬±£Ö¤°²È«Éú²ú»ù±¾ÅÌÎÈ¶¨£¬»ý¼«×öºÃ·ÀÊäÈëºÍÓ¦¼±±£ÕÏ¹¤×÷¡£ÔÚÕâ³¡Õ½¶·ÖÐ£¬µ³Ô±Ó¦¼±Í»»÷¶ÓÓëÊ±¼äÈüÅÜ¡¢ÈË²»½â¼×¡¢Âí²»Ð¶°°¡¢ÈÕÒ¹·ÜÕ½£¬½«µ³Æì¸ß¸ßÆ®ÑïÔÚ¡°Õ½Òß¡±Ò»Ïß£¬ÕÃÏÔÓ¦¼±±¾É«¡£¡¡¡¡¡¡¡¡ \r\n$(function(){\r\n  function isMobile(){\r\n    var u = navigator.userAgent.toLowerCase();\r\n    var result = undefined;\r\n    if(u.indexOf('android') != -1){\r\n        result = \"android\";\r\n    } else if(u.indexOf('ipod') != -1 || u.indexOf('iphone') != -1 || u.indexOf('ucweb') != -1 || u.indexOf('mobile') != -1){\r\n        result = \"iphone\";\r\n    }\r\n    return result;\r\n}\r\n  var mobile = isMobile();\r\n  if(mobile){\r\n               $(\".img_insert\").css(\"display\",\"block\");\r\n               $(\".img_insert\").css(\"width\",\"100%\");\r\n               $(\".img_insert\").css(\"height\",\"100%\");\r\n }\r\n});\r\n¡¡¡¡³£±¸²»Ð¸£¬×é½¨µ³Ô±Ó¦¼±Í»»÷¶Ó¹¥¼á¿ËÄÑ¡¡¡¡2019Äê£¬ÊÇ¹þ¶û±õÊÐÓ¦¼±¹ÜÀí¾Ö×é½¨ºóÈ«ÃæÂÄÖ°µÄµÚÒ»Äê£¬·À·¶»¯½â¸÷ÀàÔÖº¦ÊÂ¹Ê·çÏÕ£¬ÉÆÓÚ»¯Î£Îª»ú¡¢×ªÎ£Îª°²¡¢·À»¼ÓÚÎ´È»£¬ÔÚ¾Ö°à×ÓµÄ´øÁìÏÂ£¬´´ÔìÐÔµØ×ß³öÁËÒ»Ìõ¼«¾ß±ù³ÇÌØÉ«µÄÓ¦¼±¹ÜÀíÐÂÂ·×Ó¡£Îª×öºÃÓ¦¶Ô¸÷ÀàÓ¦¼±´¦ÖÃ¹¤×÷£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÎ´Óê³ñçÑ£¬³£±¸²»Ð¸£¬¾ÖÖ÷ÒªÁìµ¼ÔÚ×¨Ìâ»áÒéÉÏÌá³ö£¬¼¯ÖÐ¾«¸ÉÁ¦Á¿£¬×é³ÉÁË°üÀ¨Å®×ÓÍ»»÷¶ÓÔÚÄÚµÄÈýÖ§¹²¼Æ60ÓàÈËµÄµ³Ô±Ó¦¼±Í»»÷¶Ó£¬ÒÔÈ·±£Ó¦¼±»úÖÆ¸ßÐ§ÔË×ª£¬ËæÊ±Ó¦¶Ô´¦ÖÃÍ»·¢ÊÂ¼þ¡£¡¡¡¡Ëæ×ÅÎäºº·â³Ç£¬È«¹úÒßÇéÐÎÊÆÑÏ¾þ¡£1ÔÂ25ÈÕ£¬¹þ¶û±õÊÐÓ¦¼±¹ÜÀí¾ÖÖ÷ÒªÁìµ¼ÒªÇó¾Ö°à×Ó¡¢µ³Ô±Ó¦¼±Í»»÷¶ÓÒªÊ±¿Ì×¼±¸×Å£¬ËæÊ±Í¶ÈëÕ½¶·¡£¹þ¶û±õÊÐÓ¦¶ÔÐÂ¹Ú·ÎÑ×ÒßÇé¹¤×÷Ö¸»Ó²¿³ÉÁ¢Ó¦¼±´¦ÖÃ×é£¬ÒªÇóÊÐÓ¦¼±¾Ö³ä·Ö·¢»ÓÖ°Ôð×÷ÓÃ£¬×÷ÎªÇ£Í·µ¥Î»£¬È«ÃæÍÆ½øÒßÇé·À¿Ø¹¤×÷¡£½Óµ½ÈÎÎñºó£¬Á¢¼´×é³ÉÓÉÊÐÓ¦¼±¹ÜÀí¾ÖÖ÷ÒªÁìµ¼ÈÎ×é³¤¡¢ÊÐÎÀ½¡Î¯¡¢ÊÐ¹«°²¾Ö¡¢ÊÐ½»Í¨¾ÖµÈ²¿ÃÅÁìµ¼ÈÎ¸±×é³¤µÄÓ¦¼±´¦ÖÃ×éÖ¯»ú¹¹£¬Ã÷È·ÁË¸÷²¿ÃÅÓ¦¼±´¦ÖÃ¹¤×÷Ö°Ôð¡£Í¬Ê±¾Ö°à×ÓÈ«Ìå³ÉÔ±ºÍµ³Ô±Ó¦¼±Í»»÷¶Ó¶ÓÔ±ÌáÇ°½áÊø¼ÙÆÚ£¬ÔÚ1Ð¡Ê±ÄÚ¼¯½áÍê±Ï£¬È«²¿Í¶Èëµ½ÒßÇé·À¿Ø¹¤×÷ÖÐ¡£ÕâÖ§¸Ò´òÓ²ÕÌ¡¢¸ÒÓÚÌôÕ½µÄÓ¦¼±Í»»÷¶ÓÎé£¬¹Ø¼üÊ±¿Ì³åµÃÉÏÈ¥£¬Î£ÄÑ¹ØÍ·»íµÃ³öÀ´£¬Îª´¦ÖÃÍ»·¢Çé¿ö´òÏÂÁË¼áÊµ»ù´¡£¬ÕÃÏÔÁËÖ÷Á¦¾ü×÷ÓÃ£¬¹¥¼á¿ËÄÑ£¬ÍüÎÒµØ·ÜÕ½ÔÚÕ½¡°Òß¡±Ò»Ïß¡£¡¡¡¡ÓÂÓÚµ£µ±£¬Íê³É¶àÆðÓ¦¼±´¦ÖÃÊÂ¼þ ¡¡¡¡ ¡¡¡¡¡¡¡¡´Ó´óÄê³õÒ»¿ªÊ¼£¬¹þ¶û±õÊÐÓ¦¼±¾Ö°´ÕÕÊÐÓ¦¶ÔÐÂ¹Ú·ÎÑ×ÒßÇé¹¤×÷Ö¸»Ó²¿µÄ¹¤×÷²¿Êð£¬³Ðµ£ÆðÓ¦¼±´¦ÖÃµÄÖØÈÎ£¬Íê³ÉÁË¶àÆðÓ¦¼±´¦ÖÃÊÂ¼þ¡£´óÄê³õÒ»µ±Ìì£¬¹þ¶û±õÊÐÓ¦¼±¾Ö½Óµ½ÊÐÓ¦¶ÔÐÂ¹Ú·ÎÑ×ÒßÇé¹¤×÷Ö¸»Ó²¿ÏÂ´ïµÄÊ×Æð½ô¼±´¦ÖÃÈÎÎñ£ºµ±ÈÕ21Ê±22·Ö£¬GJ8922º½°à½«ÔÚ¹þ¶û±õÌ«Æ½¹ú¼Ê»ú³¡½µÂä£¬¸Ãº½°à¹²ÓÐÂÃ¿Í90ÈË£¬ÆäÖÐÔÚºþ±±ÏåÑôµÇ»úÂÃ¿Í46ÈË£¬´ËÊ±¾àÀë·É»úµ½¸ÛÖ»ÓÐ²»µ½1Ð¡Ê±µÄÊ±¼ä£¬ÇÒ»ú³¡¾àÀëÊÐ¾ÖÂ·³Ì½ÏÔ¶£¬¼ÓÖ®´ËÇ°È«ÊÐÃ»ÓÐ´¦ÖÃ´ËÀàÊÂ¼þµÄ³ÉÐÍ¾­Ñé¿É¹©²Î¿¼½è¼ø£¬Ïà¹ØºóÇÚ±£ÕÏ¡¢ÎÀÉú·À»¤µÈ´ëÊ©ÉÐ²»ÍêÉÆ£¬´¦ÖÃ¹¤×÷Ò»µ©ÑÓÎó£¬Ò×Ôì³ÉÂÃ¿ÍÊ§¿Ø»òÒßÇé´«²¥£¬ºó¹û²»¿°ÉèÏë¡£20Ê±30·Ö£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÁ¢¼´×éÖ¯µ³Ô±Ó¦¼±Í»»÷¶Ó¾«¸ÉÁ¦Á¿ÔÚÎÞ·À»¤·þ£¬ÎÞ×¨ÓÃ·À»¤¿ÚÕÖµÄÇé¿öÏÂ£¬Á¢¼´¸Ï¸°»ú³¡£¬±ßÐÐ½ø¡¢±ßµ÷ÅäÁ¦Á¿£¬²¿Êð½Ó»ú°²ÖÃµÈ¹¤×÷ÈÎÎñ¡£Ïà¹Ø²¿ÃÅÈËÔ±¡¢³µÁ¾¡¢×°±¸ÓÃ×î¿ìµÄÊ±¼äÔÚ»ú³¡¼¯½áÍê±Ï¡£¾ÖÖ÷ÒªÁìµ¼¾ÍµØ×éÖ¯ÕÙ¿ª½ô¼±»áÒé£¬ÑÐ¾¿½Ó»ú¹¤×÷·½°¸£¬Ã÷È·¸÷²¿ÃÅ¹¤×÷ÈÎÎñ£ºÐ­µ÷ÊÐÎÀ½¡Î¯½ô¼±°²ÅÅÊÐ¼²¿ØÖÐÐÄ¼²¿ØÈËÔ±ºÍ120¼±¾È³µÁ¾¸Ï¸°»ú³¡£¬×öºÃ¼ì²â¡¢µÇ¼Ç¡¢¼±¾ÈºÍÏûÉ±µÈ×¼±¸¹¤×÷£»Ð­µ÷ÊÐ¹«°²¾Ö»áÍ¬ºÚÁú½­Ê¡¹«°²Ìü»ú³¡¹«°²¾Ö¹²Í¬×öºÃ½Ó»úÏÖ³¡¼°Èë×¡¾Æµê°²±£¹¤×÷£»Ð­µ÷ÊÐ½»Í¨ÔËÊä¾Öµ÷ÅÉ2Ì¨´ó°Í³µ¸Ï¸°»ú³¡£¬¸ºÔðÔËËÍ³Ë¿ÍºÍÐÐÀî£»Ð­µ÷»ú³¡¹ÜÀí¼¯ÍÅ×öºÃ»ú³¡ÄÚ²¿½Ó»úÔË×ª¹¤×÷£¬ÎªÔËËÍÂÃ¿Í¿Í³µ¿ªÍ¨ÌØÊâÍ¨µÀ£¬½øÈëÍ£»úÆº´ýÃü¡£È·¶¨½Ó»ú¹¤×÷Á÷³Ìºó£¬¾ÖÖ÷ÒªÁìµ¼µ½ÀÈÇÅ¿ÚÏÖ³¡Ö¸»Ó£¬×éÖ¯¿ªÕ¹ÌåÎÂ¼ì²â¡¢ÇéÐ÷°²¸§¡¢Àë»úµÇ³µµÈ¹¤×÷¡£22Ê±45·Ö£¬44Ãû¹þ¶û±õÂÃ¿Í¾­¼ì²âÌåÎÂÎÞÒì³£²¢µÇ¼ÇÔÚ²áºó£¬×ÔÐÐ·µ»Ø¼ÒÖÐ¾Ó¼Ò¸ôÀë£¬ÓÉÊÐ¼²¿ØÖÐÐÄ¼°¸÷ÇøÏØ(ÊÐ)¸ú×Ù¹Ü¿Ø¡£ÏåÑôµÇ»úµÄ46ÃûÂÃ¿Í£¬¾­¼ì²âÌåÎÂÎÞÒì³£ºóÓÉÊÐ¼²¿ØÖÐÐÄ½¨µµµÇ¼Ç£¬ÓÉ´ó°Í³µÍ³Ò»ÔËËÍµ½ÎÒÊÐÖ¸¶¨¸ôÀë±ö¹Ý¡£26ÈÕÁãÊ±17·Ö£¬µ½´ï±ö¹Ýºó£¬¹¤×÷ÈËÔ±ÔÚÂÃ¿ÍÉíÌåÇ±ÔÚ×´¿ö²»Ã÷£¬Ã°×Å·çÏÕ£¬ÓëÂÃ¿ÍÄÍÐÄ½»Á÷£¬Ðû´«Õþ²ß£¬½â´ðÒÉÎÊ£¬Ö±µ½´ÎÈÕÁè³¿2Ê±£¬ËùÓÐÂÃ¿ÍÈë×¡ºóÈ«²¿°²ÖÃÍê±Ï¡£¡¡¡¡´Ëºó£¬ÎªÁËÈ«Á¦×è»÷ÒßÇéÈë¹þ£¬µ³Ô±Ó¦¼±Í»»÷¶Ó²»·ÖÖçÒ¹µØÁ¬Ðø·ÜÕ½ÔÚÒ»Ïß£¬ÓÖ³É¹¦´¦ÖÃÁËÖ£ÖÝÖÁ¹þ¶û±õº½°à¡¢¹ãÖÝÖÁ¹þ¶û±õ¡¢ÑÇ²¼Á¦Ñ©ÏçÂÃÓÎÍÅ¡¢¼ªÁÖ×ÝºáÂÃÓÎÍÅ¼°Á½Æð¾³Íâº½°àµÈ32ÆðÓ¦¼±ÈÎÎñ¡£¡¡¡¡ ¡¡¡¡¹Ø»³±¸ÖÁ£¬Ó¦¼±ÈËµÄ¡°¹þ¶û±õÎÂ¶È¡±¡¡¡¡ÊÐ¼¶Ö¸¶¨±ö¹ÝÖ÷Òª¸ôÀëÊÕ×¡À´×ÔÒßÇø¼°½üÆÚÔøÍ£ÁôÒßÇøµÄÂÃ¿Í¡£ÔÚÊÕ×¡ºó³¤Ê±¼ä¸ôÀë£¬ÂÃ¿ÍÊÆ±Ø»áÔÚÇéÐ÷ÉÏ¡¢Éú»îÉÏ³öÏÖ¸÷ÀàÎÊÌâ¡£Îª´Ë£¬ÊÐÓ¦¼±¹ÜÀí¾ÖÖ¸ÅÉµ³Ô±Í»»÷¶Ó×¨°à½ø×¤¾Æµê£¬Í³³ïÐ­µ÷£¬×ÛºÏµ÷¶È£¬±£Ö¤¸ôÀëÂÃ¿Í¸÷ÀàÎÊÌâÍ×ÉÆ½â¾ö¡£¡¡¡¡ÔÚÈËÔ±°²ÖÃ·½Ãæ£¬²ÉÈ¡²»Í¬Åú´ÎÈë×¡ÈËÔ±·ÖÂ¥°²ÖÃ£¬ÎÞ·¨·ÖÂ¥°²ÖÃµÄ£¬±ØÐë±£Ö¤·ÖÇø°²ÖÃ£¬ÒÔ·À½»²æ½Ó´¥£»ÔÚÒûÊ³·½Ãæ£¬Ö¸µ¼±ö¹Ý·þÎñÈËÔ±¿ÆÑ§ÓªÑøÅä²Í£¬»ý¼«µ÷¼Á»ïÊ³£¬Èý²ÍÑ¡ÓÃ·ûºÏ±ê×¼µÄÒ»´ÎÐÔ²ÍºÐ£¬Ã¿ÈËÃ¿Ìì°´ÕÕ120ÔªµÄ±ê×¼¹©Ó¦£¬¶îÍâ¹©Ó¦Ë®¹ûºÍÄÌÖÆÆ·£¬×î´óÏÞ¶ÈÂú×ãÂÃ¿Í½¡¿µÐèÇó¡£²ÍºóÀ¬»ø£¬ÓÉ×¨Òµ²¿ÃÅÍ³Ò»´¦Àí¡£¡¡¡¡Õë¶Ô¸ôÀëÊ±¼ä½Ï³¤µÄÊµ¼Ê£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÐ­µ÷ÎÀ½¡²¿ÃÅ×éÖ¯×¨¼Ò¿ªÕ¹ÐÄÀíÊèµ¼¹¤×÷£¬³ä·ÖÌåÏÖÈËÎÄ¹Ø»³¡£¼á¾öÂäÊµÊ¡ÊÐÁìµ¼²¿ÊðÒªÇó£¬¶½µ¼Ò½»¤ÈËÔ±Ã¿ÌìÂäÊµÁ½´ÎÌåÎÂ¼ì²â¡¢ÏûÉ±·ÀÒß¡¢¶¨ÆÚËÍ¼ì¡¢ÌØÊâÇé¿ö»ã±¨µÈÖÆ¶È£¬È«Á¦ÒÔ¸°×öºÃ¸ôÀëÈËÔ±·À¿Ø¹¤×÷£¬È·±£²»³öÎÊÌâ¡£¡¡¡¡ÔÚÓëÂÃ¿ÍÃÇµÄ¹µÍ¨ÖÐ£¬¹þ¶û±õÊÐÓ¦¼±¾Ö»ý¼«»ØÓ¦ËßÇó¡£×Ô¸ôÀëÒÔÀ´£¬ÈºÖÚÌá³öÁË»¼²¡ÐèÒªÒ½ÖÎ¡¢ÔÐ¸¾Ò½ÁÆ×ÉÑ¯¡¢²¸ÈéÆÚÄ¸Ç×·¢ÈÈ¸ôÀëµ¼ÖÂÓ×¶ùÎÞÈËÕÕ¹ËµÈ´óÁ¿ËßÇó£¬ÊÐÓ¦¼±¹ÜÀí¾Ö´Ó´ó¾Ö³ö·¢£¬Ð­µ÷Ïà¹Ø²¿ÃÅ¼°»ú¹¹ÓèÒÔ½â¾ö£¬¶ÔÒ»Ê±ÎÞ·¨½â¾öµÄ¼°Ê±ÏòÖ¸»Ó²¿ºÍÏà¹Ø²¿ÃÅÍ¨±¨Çé¿ö£¬Ö±ÖÁÎÊÌâ½â¾ö¡£¸ôÀëÈºÖÚÔÚ¸ôÀëÆÚ¼ä£¬ÇéÐ÷ÎÈ¶¨£¬Ó¦¼±¶ÓÎéÌåÏÖ³öÀ´µÄÈËÎÄ¹Ø»³£¬ÈÃÂÃ¿ÍÃÇ·Ç³£¸Ð¶¯£¬Ó¦¼±ÈËµÄ¡°¹þ¶û±õÎÂ¶È¡±£¬¸øÓèÁË¸ôÀëÂÃ¿Í¡°¼ÒÒ»°ãµÄÎÂÅ¯¡±¡£¡¡¡¡Í³³ï¼æ¹Ë£¬ÒßÇéÊ±ÆÚ×¥ºÃ°²È«Éú²ú»ù±¾ÅÌ¡¡¡¡ÒßÇé·À¿ØÐÎÊÆÑÏ¾þ£¬ÈÎÎñÖØ£¬ÔÚ×¥ºÃÒßÇé·À¿Ø¹¤×÷µÄÍ¬Ê±£¬µ³Ô±Ó¦¼±Í»»÷¶Ó¾Û½¹¼ÓÇ¿ÒßÇé·À¿ØÎï×ÊÉú²úÆóÒµ¡¢¸´²ú¸´¹¤ÖØµãÆóÒµ£¬×öºÃ°²È«·þÎñÖ¸µ¼£¬ÑÏ·À·¢Éú¸÷ÀàÉú²ú°²È«ÊÂ¹Ê£¬ÑÏ·ÀÓ°Ïì·ÀÒß¹¤×÷´ó¾Ö¡£¡¡¡¡2ÔÂ8ÈÕ£¬¹þ¶û±õÊÐÓ¦¼±¾Ö×éÖ¯ÖÆ¶¨ÁË¡¶¹ØÓÚ×öºÃÈ«ÊÐÒßÇé·À¿ØÆÚ¼ä°²È«Éú²ú¹¤×÷µÄÖ¸µ¼Òâ¼û¡·£¬½øÒ»²½Ã÷È·ÁËÕþ¸®¡¢²¿ÃÅºÍÆóÒµÂäÊµ¡°Èý¸öÔðÈÎ¡±µÄ¾ßÌåÒªÇó£¬Ìá³öÁËÖ÷ÒªÁìµ¼¿¿Ç°Ö¸»Ó¡¢·Ö¹ÜÕ½Ïß×¥ºÃÂäÊµ¡¢ÆóÒµÖ÷Òª¸ºÔðÈËÔÚ¸ÚÔÚÎ»¡¢¼ÓÇ¿¸´²ú¸´¹¤¹ÜÀí¡¢´´ÐÂ¼à¹Ü·þÎñ·½Ê½¡¢ÖÆ¶¨¿ª¸´¹¤ºÍ°²È«Éú²ú¹¤×÷·½°¸¡¢´ÓÑÏ¹Ü¿ØÒ×·¢ÊÂ¹Ê¸÷¸ö»·½Ú¡¢ÑÏ³Í·Ç·¨Éú²úÐÐÎª¡¢¼ÓÇ¿Ó¦¼±ÖµÊØºÍÓ¦¼±´¦ÖÃµÈ13Ìõ¾ßÌå¹¤×÷Òâ¼û¡£¡¡¡¡¾Û½¹ÒßÇé·À¿ØÖØµãµ¥Î»¡¢ÖØµãÎï×ÊÉú²úÆóÒµºÍÃñÉúÎï×Ê¹©Ó¦Éú²ú°²È«£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÖ÷Òª¸ºÔðÈË´ø¶Ó£¬Á½Î»¸±¾Ö³¤ÈÎ×é³¤,×é³ÉÁË°²È«Éú²ú·þÎñ×é£¬Ö÷¶¯¶Ô½Ó¡¢»ý¼«¿¿Ç°£¬¼°Ê±¹µÍ¨¹¤ÐÅ¡¢·¢¸Ä¡¢ÉÌÎñµÈ²¿ÃÅ£¬ÕÆÎÕÆóÒµ¸´²ú¸´¹¤Çé¿ö£¬ÏÈºóÉîÈëÈóºãÎïÁ÷¡¢Ê¢ÁúÊµÒµ¡¢´ó»Ä»·Óî¡¢Õý´óÊµÒµ¡¢¹ð¼Î¿Æ¼¼¡¢ÀÏ¶¦·á¡¢ºì¶¹É¼Ò©Òµ¡¢½¨Áú°¢¸ÖÒÔ¼°ÊÐµÚÒ»Ò½Ôº¡¢µÀÀïÇø¸ôÀëÁô¹Û¾ÆµêµÈ30Óà¼Ò·ÀÒß»òÈºÖÚ»ù±¾Éú»îÐèÇóµÄÏà¹ØÆóÒµ£¬¿ªÕ¹¾«×¼·þÎñ£¬°ïÖúÆóÒµ½â¾öÁË°²È«Ïà¹ØÎÊÌâ30ÓàÏî£¬×éÖ¯Ïû·À²¿ÃÅÎªÆóÒµÔùËÍÃð»ðÆ÷²Ä60ÓàÌ×(¼þ)¡£¡¡¡¡×öºÃÒßÇé·À¿Ø¹¤×÷£¬ÒªÍâ·À¡°ÊäÈë¡±£¬ÄÚ·À¡°À©É¢¡±¡£¶ø°²È«Éú²ú¹¤×÷Ç¿µ÷ÉîÈëÒ»Ïß¡¢ÏÖ³¡Ö¸µ¼·þÎñ¡£Îª»¯½âÕâÒ»Ã¬¶Ü£¬¹þ¶û±õÊÐÓ¦¼±¾Ö¿ª¶¯ÄÔ½î£¬½áºÏµ±µØÖØµãÐÐÒµ¼°¸´²ú¸´¹¤ÆóÒµÏÖ×´£¬½¨Á¢ÁË¡°Õ½ÒßÆÚ¼äÖØµãÐÐÒµ¡±Î¢ÐÅÈº£¬°ÑÎ£»¯Æ·¡¢Ãº¿ó¡¢·ÇÃº¿óÉ½¡¢ÈËÔ±ÃÜ¼¯³¡Ëù¡¢Ãñ±¬¡¢ÂÃÓÎ¡¢½¨ÖþÊ©¹¤¡¢Ë®µçÆøÈÈ±£ÕÏ¡¢ÑøÀÏ»ú¹¹¡¢Ê³Æ·Ò©Æ·µÈ10Óà¸öÖØµãÐÐÒµÁìÓò²¿ÃÅÄÉÈëÆäÖÐ£¬ÒªÇó¸÷²¿ÃÅ¼°Ê±¸üÐÂ¸´²ú¸´¹¤ÆóÒµÊý¾Ý£¬Í¨¹ýÎ¢ÐÅÈºÊµÏÖÐÅÏ¢¹²Ïí£¬¸÷²¿ÃÅÖ÷¶¯ÈÏÁì£¬Ö÷¶¯¿ªÕ¹°²È«Éú²ú·þÎñ¹¤×÷¡£Í¬Ê±£¬¼ÓÇ¿ÏßÉÏÖ¸µ¼ºÍÐû´«£¬¼°Ê±ÁË½âÓ¦¼±¹ÜÀí²¿¡¢¸÷Ê¡ÊÐ°²È«Éú²ú¹¤×÷ºÃµÄ×ö·¨£¬Í¨¹ýÃ½ÌåÆ½Ì¨ºÍÎ¢ÐÅÈºÃ¿ÈÕÍÆËÍ¸øÐÐÒµ²¿ÃÅ£¬¼ÓÇ¿¶ÔÒßÇé·À¿ØÆÚ¼ä¸´²ú¸´¹¤¹¤×÷µÄ·þÎñÖ¸µ¼¡£½ØÖ¹Ä¿Ç°£¬ÍÆËÍÓÐ¹ØÒßÇé·À¿Ø°²È«Éú²úÀàÐÅÏ¢µã»÷ÔÄ¶ÁÁ¿´ïµ½1.2ÍòÓàÈË´Î¡£¹þ¶û±õÊÐÓ¦¼±¾Ö³ý²ÉÈ¡ÊµµØÖ¸µ¼·þÎñ·ÀÒßÎï×ÊÉú²úÆóÒµÍâ£¬Ã¿ÈÕ»¹¶ÔÎ£ÏÕ»¯Ñ§Æ·Éú²úÆóÒµºÍ¹¤Ã³ÆóÒµ½øÐÐÊÓÆµµ÷¶ÈºÍµç»°µ÷¶È£¬²¢ÐÎ³ÉÁËµ÷¶È¹¤×÷Á÷³Ì£¬¼´£ºÖÆ¶¨Ô¤°¸¡¢Ô¤ÏÈÍ¨ÖªºÍÊµÊ©µ÷¶È¡£Í¨¹ýµ÷¶È£¬¼È¶ÔÆóÒµ·ÀÒß¹¤×÷ºÍ°²È«Éú²ú¹¤×÷×ö³öÌáÊ¾£¬ÓÖ¶ÔÈË»úÁÏ·¨»·¼°Öµ°àÖµÊØµÈ¹¤×÷½øÐÐ³é²é£¬ÓÐÐ§ÃÖ²¹ÁËÌØÊâÊ±ÆÚÎÞ·¨ÊµÊ©ÏÖ³¡¼ì²éµÄ²»×ã¡£ÎªÍÆ¹ãÊÓÆµµ÷¶È¡¢ÍøÂç·þÎñ×ö·¨£¬»¹Â¼ÖÆÁËÐ¡ÊÓÆµ£¬Í¨¹ýÍøÂçÍÆ¼ö¸ø¸÷²¿ÃÅ£¬ÇëÖØµãÐÐÒµ²¿ÃÅ²Î¿¼½è¼ø£¬È·±£ÔÚÒßÇé·À¿ØÆÚ¼ä£¬¼à¹Ü·þÎñ¹¤×÷ÓÐÐ§¿ªÕ¹¡£¡¡¡¡¹þ¶û±õÊÐ·ÀÒß¹¤×÷¿ªÕ¹ÒÔÀ´£¬½ØÖÁÄ¿Ç°£¬Î´·¢ÉúÍöÈËÉú²ú°²È«ÊÂ¹Ê£¬È«ÊÐÉú²ú°²È«ÊÂ¹ÊÆðÊýºÍËÀÍöÈËÊý½ÏÈ¥ÄêÍ¬ÆÚ·Ö±ðÏÂ½µ71%ºÍ40%¡£¡¡¡¡Í³³ïÐ­µ÷×öºÃ·ÀÊäÈëºÍÓ¦¼±±£ÕÏ¹¤×÷¡¡¡¡2ÔÂ15ÈÕ£¬°´ÕÕÊÐÎ¯¡¢ÊÐÕþ¸®ÒªÇó£¬¹þ¶û±õÊÐÓ¦¼±¾Ö×÷ÎªÊÐÖ¸»Ó²¿Ó¦¼±·À¿ØÅÅ²é×é³ÉÔ±µ¥Î»£¬Ç£Í·¸ºÔð·ÀÊäÈëÐ¡×éºÍÓ¦¼±±£ÕÏÐ¡×é¹¤×÷¡£¡¡¡¡¹þ¶û±õÊÐÓ¦¼±¾ÖÍêÉÆ¹Ü¿Ø»úÖÆ£¬Ï¸»¯·ÀÊäÈë¹¤×÷Á÷³Ì¡£ÓÉÖ÷Òª¸ºÔðÈËÇ£Í·£¬»áÍ¬ÊÐ¹«°²¾Ö¡¢ÊÐ½»Í¨¾ÖµÈ²¿ÃÅºÍÊ¡»ú³¡¼¯ÍÅ¡¢ÖÐ¹úÌúÂ·¹þ¶û±õ¾Ö¼¯ÍÅ¹«Ë¾£¬ÖÆ¶¨ÁËÌúÂ·¡¢»ú³¡À´¹þÂÃ¿Í×ªËÍ¸ôÀëÁ÷³Ì¡£Í¬Ê±£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÑ¡ÅÉ11Ãûµ³Ô±Ó¦¼±Í»»÷¶Ó³ÉÔ±½ø×¤»ú³¡¡¢»ð³µÕ¾ºÍ½»Í¨¿¨µãÖ¸»Ó²¿£¬´î½¨ÎÞÏßÍ¨ÐÅÍøÂç£¬×éÖ¯Ð­µ÷×ªËÍ¹¤×÷¡£ÌØ±ðÊÇÔÚ»ú³¡¼ÜÉèÁË²¼¿ØÇò£¬Ê¹ÊÐÁìµ¼ÄÜ¹»ÔÚ¹«°²Ö¸»ÓÖÐÐÄ£¬ËæÊ±ÕÆÎÕ»ú³¡¿ÍÁ÷ºÍ×ªËÍÇé¿ö¡£ÎªÁËÓÐÐ§·ÀÖ¹ÒßÇéÊäÈë£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÐ­µ÷ÖÐÌú¹þ¶û±õ¼¯ÍÅ¹«Ë¾ºÍÊôµØÖ¸»Ó²¿£¬¹Ø±ÕÁË¹þ¶û±õ±±Õ¾ÒÔ¼°ËÉ±±Çø¡¢ÉÐÖ¾ÊÐ¡¢±öÏØµÈ10¸öÇøÏØ(ÊÐ)36¸ö»ð³µÕ¾ºÍ¸ßÌúÕ¾¡£»ý¼«µ÷ÅäÔËÁ¦£¬×î´óÏÞ¶ÈËõ¶ÌÂÃ¿ÍµÈ´ýÊ±¼ä¡£×¤»ú³¡¡¢»ð³µÕ¾µÄµ³Ô±Ó¦¼±Í»»÷¶Ó³ÉÔ±Ð­µ÷»ú³¡¡¢ÌúÂ·²¿ÃÅ£¬Ã¿Ìì21Ê±ÊÕ¼¯´ÎÈÕº½°à¡¢»ð³µ³µ´ÎÂÃ¿ÍÊýÁ¿ÐÅÏ¢£¬Óë¹«°²¡¢½»Í¨²¿ÃÅ¹²Í¬ÑÐÅÐºÍ·ÖÎö¹æÂÉ£¬ÖÆ¶¨¿ÆÑ§µÄ×ªÔËºÍ³µÁ¾±£ÕÏ¼Æ»®£¬¾¡Á¿Ëõ¶ÌÂÃ¿ÍµÈ´ýÊ±¼ä£¬Ìá¸ß×ªÔËÖÊÁ¿ºÍÐ§ÂÊ¡£ÎªÍÆ¶¯·ÀÊäÈë¹¤×÷Âäµ½Êµ´¦£¬ÊÐ¼ÍÎ¯¼àÎ¯×¤Ó¦¼±¹ÜÀí¾Ö¼Í¼ì¼à²ì×é×é³¤ÈÎ×é³¤£¬Ã¿Ìì´ø¶ÓÉîÈë»ð³µÕ¾¡¢»ú³¡ºÍ¹«Â·¿¨µã½øÐÐ¶½µ¼¼ì²é·ÀÊäÈë´ëÊ©ÂäÊµÇé¿ö£¬Ð­µ÷½â¾ö¿¨µãÓöµ½µÄÎÊÌâ£¬ÇÐÊµ¹ÜºÃ¡°³ÇÊÐÃÅ¡±¡£¡¡¡¡Õë¶Ô¹þ¶«Õ¾ÂÃ¿Í¼¤Ôöµ¼ÖÂÂÃ¿Í¾Û¼¯ÎÊÌâ£¬¹þ¶û±õÊÐÓ¦¼±¾Ö»áÍ¬ÊÐ½»Í¨¾Ö¡¢ÊÐ¹«°²¾ÖÔÚÔö¼Ó6Ì¨¹þ¶«Õ¾ÖÁ»ú³¡´ó°Í³µ£¬14Ì¨×ªÔË³µÁ¾»ù´¡ÉÏ£¬¶½´ÙÃñº½ÏßÂ·ÔËÓª¹«Ë¾ÌìÒí¹«Ë¾ÔÚ¸ß·åÆÚ¼äÔÙÔö¼Ó8Ì¨»ú³¡´ó°Í£¬È«Á¦±£ÕÏÃñº½ÏßÂ·ÔËÁ¦¡£Ð­µ÷ÊÐ½»Í¨ÔËÊä¾ÖµÈ²¿ÃÅÔÚ»ú³¡ºÍ¸÷»ð³µÕ¾¹²±¸ÇÚ³µÁ¾100Ì¨£¬¼°Ê±×öºÃ·ÖÁ÷ÂÃ¿Í×ªËÍ¹¤×÷¡£Õë¶ÔÂÃ¿ÍÓÉÌúÂ·×ª³Ë·É»ú³öÐÐÊµ¼Ê£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÐ­µ÷»ú³¡¼¯ÍÅ°²ÅÅ2Ì¨»ú³¡´ó°Í£¬Ã¿ÈÕ4Ê±¡¢9Ê±¡¢15Ê±µ½Ö¸¶¨¾Æµê½Ó×ª³Ë·É»ú³Ë¿Í£¬È·±£ÓÉ¹þ¶û±õÎ÷Õ¾×ªÔËÖÁÖ¸¶¨¾ÆµêµÄÂÃ¿Í°²È«×¼Ê±µÖ´ï»ú³¡»»³Ë¡£Í¬Ê±Ð­µ÷»ú³¡¹ÜÀí²¿ÃÅÎª¹þ¶û±õ¶«Õ¾µ÷ÅÉ3Ì¨´ó°Í£¬24Ð¡Ê±´ýÃü£¬×÷ÎªÒÆ¶¯ºò»úÌü¡£Õë¶ÔÒ»Ïß¹¤×÷ÈËÔ±ÐÝÏ¢È±ÉÙ´²ºÍ±»ÈìµÄÎÊÌâ£¬¹þ¶û±õÊÐÓ¦¼±¾ÖÖ÷Òª¸ºÔðÈËÖ¸»ÓÁ¬Ò¹µ÷¼¯66ÕÅ´²ºÍ66Ì×±»ÈìËÍµ½»ú³¡£¬±£ÕÏ»ú³¡Ö´ÇÚ¸É¾¯ºÍ¿Í³µË¾»úÐÝÏ¢£¬Îª´ó¹¢¼Ò¼ì²éµãÖ´ÇÚÃñ¾¯ËÍÈ¥12ÕÅÕÛµþ´²¡¢15Ì×±»Èì£¬½â¾öÁËÖ´ÇÚÃñ¾¯»»°àºóÐÝÏ¢ÄÑÎÊÌâ¡£ÔÚÇ°ÆÚÎª¹«°²Ñ²ÌØ¾¯Ö§¶Ó·À¿Ø¿¨µãµ÷²¦ÅÉËÍ28¶¥ÃÞÕËÅñµÄ»ù´¡ÉÏ£¬¸ù¾Ý´óµ½±©Ñ©µÄÆøÏóÔ¤¾¯£¬ÓÖ½ô¼±µ÷²¦27¶¥ÕÊÅñ£¬µ³Ô±Ó¦¼±Í»»÷¶ÓÔ±Çý³µ200¹«ÀïËÍÖÁÈ«ÊÐ15¸ö¹«°²·À¿Ø¿¨µã¡£¸ù¾Ý¼¯ÖÐÇåÀíÁ÷ÀËÈËÔ±ÑÏ¿ØÒßÇéÀ©É¢¹¤×÷»áÒé²¿Êð£¬Á¢¼´×¼±¸Á÷ÀËÈËÔ±¼±ÐèµÄ200Ì×ÃÞÒÂÃÞ¿ãºÍºÍ200Ì×ÇïÒÂ¿ãµÈÎï×Ê£¬µÚÒ»Ê±¼äËÍµ½°²ÖÃÁ÷ÀËÈËÔ±Ö¸¶¨¾Æµê¡£ÎªÊÐ¾Ö¸ºÔð¶½µ¼µÄÍ¨´ï¡¢ÆßÕþ°ìÊÂ´¦¿¨µãÖµ°àÈËÔ±½ô¼±µ÷°ÎÃÞ´óÒÂ40¼þ£¬Îª¸÷ÇøÏØ(ÊÐ)ËÍÈ¥ÃÞ´óÒÂ6700¼þ£¬½â¾öÊÒÍâÖ´ÇÚÈËÔ±±£Å¯ÎÊÌâ¡£´ËÍâ£¬¹þ¶û±õÊÐÓ¦¼±¾Ö»¹¼°Ê±Ð­µ÷Ö¸»Ó²¿Îï×Ê±£ÕÏ×é£¬±£ÕÏÊÐ¼¶¸ôÀë±ö¹Ý¡¢»ð³µÕ¾¡¢»ú³¡ºÍ·À±©Ö§¶Ó×ÛºÏÐ­µ÷µãµÈµãÎ»µÄ·À»¤·þ¡¢»¤Ä¿¾µ¡¢KH85¿ÚÕÖ¡¢Ò»´ÎÐÔ¿ÚÕÖ¡¢Ò»´ÎÐÔÐ¬Ì×¡¢Ò»´ÎÐÔ·À»¤Ã±¡¢·À»¤ÊÖÌ×µÈ×¨Òµ·À»¤ÓÃÆ·ÐèÇó¡£¡¡¡¡Ä¿Ç°£¬È«ÊÐ·ÀÒß¹¤×÷ÒÑ¾­½øÈëÁË¹Ø¼üÊ±¿Ì£¬¹þ¶û±õÊÐÓ¦¼±¾Öµ³Ô±Ó¦¼±Í»»÷¶ÓÔÚÕ½ÔÚ¡°Òß¡±Ò»Ïß³ÖÐø·ÜÕ½×Å£¡¼±ÄÑÏÕÖØÈÎÎñ¿¼ÑéÔðÈÎµ£µ±£¬ÔÚ¹þ¶û±õÊÐÓ¦¼±¾Öµ³×éµÄÁìµ¼ÏÂ£¬ÔÚµ³Ô±Ó¦¼±Í»»÷¶Ó³å·æÔÚÇ°¡¢ÂÊÏÈ´¹·¶ÏÂ£¬Ó¦¼±ÈËÄýÐÄ¾ÛÁ¦£¬·ÀÒß¹¤×÷Ìã¼²²½ÎÈ£¬²¢½«¼ÌÐøÍÅ½áÒ»ÖÂ¡¢Ö÷¶¯×÷Îª£¬¼á¾ö´òÓ®Õâ³¡·ÀÒß×è»÷Õ½¡£\n\n¡¾×¨Ìâ¡¿°²È«¹þ¶û±õÑÏ¸ñ×ñÊØ±£ÃÜ·¨ÂÉ·¨¹æ£¬ÑÏ½ûÔÚ»¥ÁªÍø·¢²¼ÉæÃÜÐÅÏ¢¡£ºÚÁú½­¶«±±ÍøÂçÌ¨°æÈ¨ËùÓÐ Copyright  2001-2013 WWW.DBW.CN¡¡All Rights Reserved."
}