{
    "吉祥全:公告本公司109年01月底自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債金額等財務資訊": "",
    "【公告】吉祥全109年01月底自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債金額等財務資訊": "\n日　　期：2020年02月27日公司名稱：吉祥全 (2491)主　　旨：吉祥全109年01月底自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債金額等財務資訊發言人：陳碧華說　　明：1.事實發生日:109/02/272.發生緣由:依據發文字號：臺證上一字第1011802188號函辦理。3.財務資訊年度月份:109014.現金及約當現金（單位:仟元）:1,513,5935.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:9,24611.其他會計項目及金額（單位:仟元）:012.因應措施:一、本公司及子公司營運一切正常，與金融機構之各項借貸往來，均依合約條款辦理，借款之本金利息均如期償還。二、透過公司的轉型及多角化經營、組織再造、業務拓展並積極處分各項閒置資產等方向努力，期能持續強化公司財務結構，健全公司體質，俾使提昇公司及產品的競爭力。13.其他應敘明事項:母子公司間應收(付)款項其他應付款-子公司(單位仟元):82,220(個體財報自結數)。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "中國宣傳機器自誇防疫榜樣 學者：習近平在卸責": "（中央社台北3日電）武漢肺炎疫情蔓延全球拉警報，中國當局難辭其咎，政宣部門試圖重塑中國是全球防疫領導者的形象，藉此扳回顏面。但學者質疑，重塑形象是習近平推卸責任之舉，恐將面臨國際社會批評。據紐約時報報導，中國政府讓吹哨人噤聲，隱瞞重要資訊，淡化2019年冠狀病毒疾病（COVID-19）造成的威脅，目前導致全中國已有數千人死亡。報導說，如今中共正試圖修復形象，重塑中國是果斷因應疫情的全球領導者，官方新聞媒體稱讚中國對付疫情是世界的榜樣，奚落美國和韓國等國家在遏制疫情方面效率差。有關中國宣傳機器的這番操作，紐時報導稱，對於中共領導人習近平和當局來說，重塑形象的企圖是一次賭博。專家分析，宣傳運動可能會再度引發世人對中國秘密管理危機的擔憂。報導引述美國外交關係協會（Council on Foreign Relations）資深研究員暨亞洲研究主任易明（Elizabeth C. Economy）表示，隨著病毒在全球蔓延，中國的治理體系未能及時因應並負起責任，將面臨國際社會越來越多的批評，這是習近平面臨的危險。她說，重塑形象似乎是「習近平為推卸責任」，避免國際社會要求他坦承真相的「孤注一擲」之舉。報導表示，中共致力於宣揚愛國主義和犧牲精神，把這場危機重新定位為由習近平掌舵，對抗病毒的英勇戰鬥，派遣數百名記者深入武漢報導抗疫的感人事蹟，創造卡通吉祥物「江山嬌」和「紅旗漫」激發年輕人的愛國情操，但這種做法引發民眾反感。像是武漢華中師範大學教授戴建業便撰文痛批，官媒記者在重災區發回的報導「沒有一篇」能讀得下去，「侮辱人的智商」；共青團力推的「江山嬌」和「紅旗漫」，被批試圖將國家與公民關係，變為娛樂偶像與粉絲關係，數小時後就草草下架。香港大學「中國傳媒研究計畫」（China Media Project）聯席負責人班志遠（David Bandurski）便對紐時表示，中共似乎陷入不知如何應對不斷湧現批評的危機。北京獨立政治分析人士吳強則認為，習近平很可能難以重獲信任，「我相信這場危機對習近平的形象造成了致命打擊，未來的很長一段時間，公眾會對他產生持續的懷疑，這種懷疑是不可挽回的」。（編輯：曹宇帆/繆宗翰）1090303",
    "武漢肺炎》台北杜鵑花季3/14登場 防疫不賣吃不野餐": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆大安森林公園杜鵑花盛開。（台北市觀光傳播局提供）〔記者蔡亞樺／台北報導〕3月14日登場的台北杜鵑花季，受到武漢肺炎疫情影響，比照台北燈節縮減規模，台北市觀光傳播局今日表示，杜鵑花季往年受到好評的千人野餐會、Live House演出等多人群聚或室內的活動，擔心交互感染全取消不辦，同時市集「不賣吃」、取消飲食攤位，活動現場則會配置酒精或洗手液，落實防疫。台北市長柯文哲一手促成的台北杜鵑花季，今年邁入第4屆，北市觀光傳播局今日發布宣傳影片，今年主題為「屬於我們的約定」，台北市政府吉祥物「熊讚」擔任主角穿梭在杜鵑花叢，高人氣的「Hello Kitty」也入鏡，與民眾約定齊到大安森林公園欣賞杜鵑。請繼續往下閱讀...觀傳局規劃今年杜鵑花季從3月14日至4月5日，花季期間將推出一系列的活動，包括3月14日開幕當日規劃音樂會，柯市長將會到場、28日則有花漾幸福嘉年華。因應武漢肺炎疫情，觀傳局長劉奕霆說，杜鵑花季舉辦地點大安森林公園等開闊範圍，活動照辦，但規模比照台北燈節縮減，原訂3月10日舉辦花季發布記者會取消不辦，飲食攤位也取消。觀傳局補充，杜鵑花音樂會的活動現場服務台、醫護站等服務區域，一律配置酒精或消毒水，流動廁所也提供洗手乳或肥皂供民眾使用，各環節落實防疫工作。另呼籲參與活動的遊客佩戴口罩，並注意手部衛生、勤洗手。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。高人氣「Hello_Kitty」參與2020台北杜鵑花季。（台北市觀光傳播局提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例謝絕握手與親吻 武漢肺炎改變全球打招呼方式防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》Windows 7迎換機潮  微軟憂供應鏈出狀況徐旭東評5G競標：要做就要做最好武漢肺炎》婦人搭公車聊起「剛從中國回來」 乘客聞言驚逃南橫公路梅山口至天池段 3/17起週二、四禁止通行\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "鋸木造舟，乘風破浪！師生自製獨木舟下水航行": " 從無到有，鋸木造舟，乘風破浪！慈濟科技大學36位師生親手製作三艘可雙人乘坐的格陵蘭骨架蒙皮舟，從木材切割、接合、組裝，到胚布縫製、彩繪、上防水膠等過程，全由師生共同完成，更前往鯉魚潭下水航行！ 造舟者必須對每根木條位置、每段接點關係都瞭若指掌。透過丈量、切割、綑綁木材、彎曲木片，逐步搭建獨木舟的船舷、肋骨、龍骨等。骨架完成後，還會製作一個小吊飾並懸掛在船身內，這是源自於因紐特人古老的傳統，代表賦予船靈魂，讓船擁有生命力。 資訊科技與管理系一年級學生黃莉娜表示，製作座艙口的邊條時，要將五個木片堆疊成木條，再三人合力彎曲成圓形，如果沒掌握力道，容易把木頭折斷，必須很有默契與耐心。護理系一年級學生游伊融表示，特別用剩下的邊角料製作太陽圖案的裝飾，放在船裡當作吉祥物，祈禱出航時能有好天氣。 海科濱海獨木舟學校指導老師溫志榮表示，做船不難，難在有42根以上木頭要組裝，非常考驗耐心。同時，希望學生發現自己無限的可能性，從造船過程中一步一步改進，達到完美。 經歷連續五天的造舟接力賽，慈濟科技大學師生前往鯉魚潭下水試航。其實，參與學生大多修過通識課程「休閒獨木舟入門暨體驗」，已有划獨木舟的經驗。護理科三年級學生曾姵辰表示，比起一般獨木舟，格陵蘭骨架蒙皮舟速度更快、容易翻船，頗有挑戰性。資訊科技與管理系一年級學生陳秋珍表示，划自己做的船，用不同的方式欣賞花蓮美景，非常放鬆。 全人教育中心助理教授王承斌表示，花蓮擁有適合發展水域休閒運動的天然環境，除了讓學生體驗獨木舟，享受徜徉在水上的樂趣，一系列的獨木舟微型課程，能將休閒運動、造舟工程、海洋環保教育等海洋議題融入課程，培養多元學習能力。（撰文、攝影／宋宛蓉 徐瑩芷）降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "MLB》 太空人春訓首戰被噓爆 主力球員全沒上（影音）": "爆太空人春訓首戰被噓爆。（美聯社）〔體育中心／綜合報導〕太空人隊非法偷暗號被逮後，春訓首場熱身賽被球迷噓爆，場邊充斥各式噓聲與嗆聲，還有許多自製海報和T恤，主力球員都沒有先發，新任總教練貝克（Dusty Baker）表示今天的噓聲還不算太糟，球員們會慢慢習慣，而這場熱身賽開打不久，就因雨宣佈取消。今天賽前，許多球迷高舉自製嗆聲海報，有部分被場邊工作人員沒收，遭球迷狠酸「又再偷了」，美媒報導描述，現場廣播每提到一次「太空人」，球迷就會大聲噓一次，只要是穿著太空人隊球衣的都照噓不誤，連知名球隊吉祥物都被噓。請繼續往下閱讀...而在太空人球員席附近的觀眾，也用盡各種方式嗆聲，除了拍打椅子嘲諷太空人隊敲擊垃圾桶偷暗號，在太空人球員上場打擊時大喊：「他帶了蜂鳴器！」，也不時朝休息區大喊：「作弊者！」，也有球迷直接對艾圖維（Jose Altuve）大嗆：「嘿Altuve！你今天敢不敢上場？」、「你爛透了」場邊球迷海報被沒收。（法新社）Astros getting booed at spring training pic.twitter.com/bIRQT5wQYzAnd then the signs got confiscated by ballpark personnel who said signs weren’t allowed. #astros pic.twitter.com/XNrhkxxo5n此役對國民重演世界大賽對戰組合，但太空人新任總教練貝克讓主力全休，先發名單全排小聯盟球員，對方王牌薛哲（Max Scherzer）先發主投2局無失分，坦言對太空人先發全休有點失望，「我想對決最好的球員，他們的打線很出色，但我能理解，春訓才剛開始，所以還不會看到他們。」總教練貝克解釋，他對年輕球員的狀況比較好奇，也不太認識他們，想看看他們能否在開季、或是季中幫得上忙，有助調度戰力。而對於今天球場噓聲如雷，總教練貝克則認為還不算太糟，球隊得習慣這些噓聲，「可能不管去哪裡，都會得到相同待遇，特別是今年第一次去的時候。你得穿好尿布（免得被嚇到尿褲子），只能試著不被影響，上場打球就好，一切都會過去的。」Astros lineup tonight pic.twitter.com/s0mgbKoGJX太空人主力全休，讓國民王牌薛哲有點失望。（法新社）球賽因雨中斷90分鐘後宣布取消。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "媽祖駕到！維他露PX大甲媽跨界攜手合作- 熱門新訊": "爆維他露P與大甲鎮瀾宮「跨界」聯手，推出媽祖保庇版維他露Ｐ。今天於鎮瀾宮舉行熱鬧的過火儀式，限量發送給在場信眾，就要大家在大甲媽庇佑下，能夠好運旺旺來！不僅擁有百年悠久歷史，香火不絕的大甲鎮瀾宮更是許多善男信女心中最靈驗的廟宇之一，而每年3月的大甲媽祖遶境更是台灣最大盛事，吸引數十萬人朝聖參與。從現在開始到媽祖遶境期間，維他露Ｐ將持續與鎮瀾宮攜手合作，推出媽祖版包裝，讓你平安好福氣。「有拜有保佑」是國人傳統習俗，尤其對供桌上參拜的祭品也十分注重。香甜的維他露P有碳酸汽泡的暢快清涼口感；陽光色的維他露P是維他命天然原色，喝了綻放好活力；金黃色的包裝更帶來富貴吉祥的好彩頭，給你拜拜「金」澎湃！拜拜表誠意就用維他露Ｐ，有Ｐ有保庇！維他露P還加碼促銷，自109/03/09~04/30至全台各大通路購買維他露Ｐ任一系列產品，就可以抽媽祖保庇悠遊卡，內含$8,888保庇金，讓大家喝了不僅有如陽光般的朝氣，還能吉祥平安，好運滾滾發發發！(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "MLB／太空人春訓被噓吉祥物也不放過- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6802586/article-link/ 國民隊春訓前兩戰對手跟去年球季最後一戰相同，與太空人隊重演世界大賽對決，球迷也開始練習「歡迎」太空人隊，就在現場廣播要介紹先發球員時，一念到「休士頓太空人」，全場響起一片噓聲。國民隊與太空人隊從2017年開始共用春訓基地，這是太空人隊在2017年偷暗號事件爆發後第一次出賽，球迷早有準備，每一個穿著太空人隊球衣的人都被噓，包括吉祥物歐比特（Orbit）。只有弊案爆發後才上任的總教練貝克（Dusty Baker），也是前國民隊教頭，受到掌聲歡迎，貝克表示：「這可能是今年到大多數地方會受到的待遇，你只能想辦法成長，自己開啟靜音，打好自己的棒球。」一名球迷舉著「太空人*」的看板，加上「星號」意指2017年太空人隊拿下的世界大賽冠軍是作弊得來的，不過最終看板遭沒收，由於看板跟暗號在英文都是同一個字「sign」，被外界笑說，太空人又開始「偷」了。看到自家球隊爆發弊案，就連太空人隊球迷也看不過去，有球迷受訪時表示：「當我看到報導後，這感覺就像是你的叔叔每年都帶給你很棒的耶誕禮物，結果一年後你發現這些都是偷來的。」另一名球迷希利曼（Matthew Silliman）表示，並不知道攜帶這類標語違反球場規定。他表示：「我是國民球迷，我要讓他們知道作弊是不對的，一群騙子。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6802586世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "慈濟科大師生自製獨木舟下水航行": "▲在船身彩繪喜歡的圖案。(圖:慈濟科技大學提供)從無到有，鋸木造舟，乘風破浪，慈濟科技大學三十六位師生親手製作三艘可雙人乘坐的格陵蘭骨架蒙皮舟，從木材切割、接合、組裝，到胚布縫製、彩繪、上防水膠等過程，全由師生共同完成，更前往鯉魚潭下水航行。造舟者必須對每根木條位置、每段接點關係都瞭若指掌，透過丈量、切割、綑綁木材、彎曲木片，逐步搭建獨木舟的船舷、肋骨、龍骨等。骨架完成後，還會製作一個小吊飾並懸掛在船身內，這是源自於因紐特人古老的傳統，代表賦予船靈魂，讓船擁有生命力。資訊科技與管理系一年級學生黃莉娜表示，製作座艙口的邊條時，要將五個木片堆疊成木條，再三人合力彎曲成圓形，如果沒掌握力道，容易把木頭折斷，必須很有默契與耐心。護理系一年級學生游伊融表示，特別用剩下的邊角料製作太陽圖案的裝飾，放在船裡當作吉祥物，祈禱出航時能有好天氣。海科濱海獨木舟學校指導老師溫志榮表示，做船不難，難在有四十二根以上木頭要組裝，非常考驗耐心。同時，希望學生發現自己無限的可能性，從造船過程中一步一步改進，達到完美。經歷連續五天的造舟接力賽，慈濟科技大學師生前往鯉魚潭下水試航。其實，參與學生大多修過通識課程「休閒獨木舟入門暨體驗」，已有划獨木舟的經驗。護理科三年級學生曾姵辰表示，比起一般獨木舟，格陵蘭骨架蒙皮舟速度更快、容易翻船，頗有挑戰性。資訊科技與管理系一年級學生陳秋珍表示，划自己做的船，用不同的方式欣賞花蓮美景，非常放鬆。全人教育中心助理教授王承斌表示，花蓮擁有適合發展水域休閒運動的天然環境，除了讓學生體驗獨木舟，享受徜徉在水上的樂趣，一系列的獨木舟微型課程，能將休閒運動、造舟工程、海洋環保教育等海洋議題融入課程，培養多元學習能力。",
    "馬祖擺暝鬧元宵| 文化+": "能受評審青睞的作品未必擁有60分到80分的進步差距，更多的是90與90.1的細緻內裡。這些作品用它們的一小步，帶世界看見好設計的未來模樣她在需要「守護傳統」時堅守陣線，在需要「不傳統」的時候勇於造反，在社會需要本土化、需要「和對岸不一樣」的時候勇於嘗試天使般的純淨歌聲、魔鬼般的眩人技巧，現年四十二歲的假聲男高音菲利普．賈洛斯基，以精湛歌藝征服各地樂迷的耳朵法國青年導演朱利安．戈瑟蘭將在四月帶著改編自美國小說家唐．德里羅的三部同名作品《玩家、毛二世、名字》首訪台灣前言：今年冬天異常暖和，暖到農曆過年時，中南部還可穿短袖四處拜年，然而一場從鄰國散開的肺炎疫情，在這不冷又不熱的氣候中悄悄蔓延，嚇得人們從街頭躲到屋裡防疫，原本過年後要舉辦的台北書展，還有學生們的開學，時程都往後挪移。一些從民間信仰衍生的慶典卻未喊卡，元宵節相關的新北市平溪天燈、台南鹽水蜂炮、台東炸寒單照常舉行，盼藉祭典儀式趨吉避凶、祈求平安。距台灣211公里的馬祖，島上的閩東文化雖有別於台灣，但同樣有著元宵慶典，那就是傳承百年的「馬祖擺暝」。擺暝鬧元宵，也盼望眾神保佑，助所有人安然無恙度過肺炎疫情的考驗。源自福州閩東的馬祖擺暝「馬祖擺暝」源自福州，整夜的祭祀與地方廟宇的元宵酬神，緊密結合。馬祖四鄉五島79座宮廟中，有68座會舉辦「擺暝」，可說是馬祖人最隆重的傳統祭典。在北竿、南竿、東引、莒光等地所呈現的祭典型態，除了保留豐富完整的傳統，其中也各具特色。馬祖擺暝除了酬神敬祖、為民祈福，也是凝聚馬祖人的重要節慶。擺暝期間，馬祖人可是一刻都不得閒，婦女負責準備酬神祭品，男人則是活動要角，扛乩、遶境等儀式都得靠壯丁，小孩則負責打鼓板，忙到原本做生意的餐廳店家都得暫歇。這幾年，隨著人口外移，馬祖的軍人也得投入人力，協助舞龍舞獅、遶境等儀式，馬祖上上下下全心投入祭典，在地青年王江捷說，「我們過年不回馬祖沒關係，但擺暝一定要回去，應該要給馬祖人放擺暝假，那幾天忙都忙死了！」我在搭上前往馬祖北竿的飛機時，心中畫了一個大問號，明明四周座位很空，哪像王江捷說的「機位一票難求」？後來知道受武漢肺炎疫情影響，返鄉人少了三分之一，小三通暫停，外來客也變少。相較四、五月的「藍眼淚」季節，馬祖街頭滿是觀光客；擺暝期間，路上卻是在地或返鄉人居多，馬祖人把擺暝看得比過年還重要。文史工作者王花俤說，馬祖受海洋環境影響頗深，早年居民多半討海，冒險犯難，面對大海堅毅不拔，但同時也知應變。海上生活不確定性高，居民寄託神明，精神透過擺暝凝聚，展現台灣典型移民社會面向。擺暝祭典集中舉辦 有助推展文化觀光馬祖擺暝不是只有一天，就像是媽祖遶境一樣，橫跨數週。早年從農曆正月初七到二月初五，在馬祖四鄉五島約79間廟宇，每間都有各自的酬神祭祀，後續為了有效推展地方觀光，擺暝祭典集中在農曆正月初十三到初十五。今年擺暝祭典集中在馬祖北竿，在地居民說，如此能集中資源，也可把祭典辦得更盛大。2019年馬祖擺暝也被文化部文資局登錄為國家重要民俗，意味這項無形文化資產，將被永久保存。今年十三暝（正月初十三）在北竿坂里村舉辦馬糧文化祭，神明遶境祈福、燒馬糧；十四暝（正月初十四）在北竿橋仔村舉辦，可求子嗣、求發財金、求文昌運、解百年籤詩；十五暝元宵節（正月初十五）在北竿蕭王府舉辦祭祀大典，遶境祈福、放煙火，最後再到喜家送喜。一連3天密集祭典，動員全村及在外工作的馬祖人，居民緊密扣連，人情味濃濃。擺暝期間家戶掛風燈 迎神送喜吃食福馬祖擺暝祭典的歷史，推測應有一、兩百年。王花俤說，擺暝與馬祖島嶼四面環海的地理環境有關，早年馬祖先民多半從中國長樂、連江、羅源等縣移民，同時也把信仰文化帶入。「擺暝」用馬祖話發音為「北漫」（bā̤-màng；注音：ㄅㄝˇㄇㄤˋ），「擺」是陳列、擺放的意思，「暝」即是「夜晚」，意味著在晚上擺設好供品祭神的儀式。此習俗源自早期福建福州一帶農村，盛行於馬祖列島與閩東地區，早年承襲舊例，馬祖四鄉五島都有「上彩（綵）暝」掛燈的習俗，也為各村元宵慶典拉開序幕，形成一系列元宵迎神華會。北竿、南竿、東引、莒光等地呈現的祭典文化型態，除了保留豐富完整的傳統做法，也各具特色。擺暝祭典包括多種儀式，從「上彩暝」掛燈開始，宣告元宵節來臨。家家戶戶掛上風燈，全村燈海迤邐、相互輝映，有喜的人家特別高掛喜燈，有送燈添丁之意，燈罩上多有石榴紋飾，象徵多子，喜鵲象徵報喜，以迎來喜神關注綿延子嗣。接著再以「擺暝」邀請四方眾神降臨，共享祭品；再到「迎神」，遶境陣頭巡遊街頭巷弄，鑼鼓鞭炮喧天，神人同歡。激情過後，以「送喜」、「食福」象徵吉祥圓滿，通常在年前結婚或生育的喜家，在迎神遶境後，廟方神乩、香案、鼓板隊組成送喜隊伍，前往喜家道賀，喜家接下神明香爐置於新人床上，象徵傳繼香火，並由長老唸一段「添花」詩詞，觀禮者同時以馬祖話喝采：「好啊！發啊！」，隔天擺暝結束，燒紙箔補充神明財庫，並舉辦「食福」餐敘。王花俤說，對馬祖人而言，「送喜」是重要儀式，「延續子嗣很重要，神明在地方扮演重要角色，從出生、結婚到死亡，廟宇的神明都會介入。」擺暝扛乩文化 神轎靈動代表神明Talking採訪當天，一下飛機先是抵達北竿芹壁村，大清早的，遠方就傳來鞭炮聲。當地人說，農曆正月近乎一整個月，處處都可聽到鞭炮聲，鞭炮聲環繞的每間廟宇，也著自己的獨特文化。北竿的扛乩文化可追溯至閩南，再從閩南傳至閩東，坂里的扛乩則是源於塘岐村的蕭王府。最初蕭王爺透過擲筊下諭，信眾覺得不踏實，請示可否請乩童降駕，幾經研議後，把竹椅和竹棍改成轎，製作出最早的神轎，但竹轎經常破裂，最後改以木製。而扛乩的人則為「乩將」，由4名乩將扛轎，另一人擔任「桌頭」，請神登鑾駕下諭，之後逐漸在北竿各廟宇傳習，成為所謂「扛乩文化」。扛乩的4名乩將多半由神明欽點，每年元宵擺暝會香時，神轎以扛乩方式出巡，有時可看到各廟宇神轎相遇，靈動振擺、相聚盤旋，形成獨特的「神際交流」。當地人說：「這是神明在Talking（聊天）」，聊得越起勁，神轎靈動旋轉地越厲害。一般乩將都由男生扛乩，唯獨橋仔村鳳凰宮的乩將全是女子，因為鳳凰宮祭祀的是臨水夫人、林女帥、三仙姑眾女神，主求生子與小孩平安，乩將也通常由求子成功的還願女子擔任。除了扛乩的乩將外，另有一人為「桌頭」，也就是神明的翻譯官，當神明透過乩轎右側在桌子上畫符寫字時，桌頭則負責傳達神明旨意。30歲的王江捷今年也擔任白馬尊王的乩將。他說，馬祖人從小就參加擺暝遶境，「年紀還小時，在遶境隊伍裡扮演『孩仔』神偶，年紀大一點就加入鼓板隊，結婚生小孩後，神明就會點將，點名由誰來扛將，可以去扛乩是一個榮耀。」過去的王江捷曾經叛逆，曾一度想逃離馬祖這個人際網絡緊密的社會，隨著年紀增長，他的觀念也慢慢轉變，「從小到大，我們的生活都跟廟宇息息相關，婚喪喜慶都脫不了關係，」他笑說，或許是隨著年紀越大，能做的事情也就越多，「對我而言，參加擺暝就是一個不忘本的習俗，」尤其隨著馬祖人口外移與少子化，「能為家鄉做點事，就是繼續傳承這份文化。」睡廟宇和神明連線 祈夢問事求子求事業每年農曆正月29日的「祈夢」是相當罕見的儀式，尤以北竿鄉芹壁村龍角峰五靈公廟為聖地。相傳在這天，福州祈夢神祇九鯉神君會飛渡到芹壁五位靈公廟，透過夢境為信眾解惑。祈夢信眾則是打地鋪睡廟裡，早年信徒會自備棉被，這幾年廟方會備好簡易床被，讓信眾焚香祝禱祈夢事畢後，便可順利入眠。在地居民王傳仁說，想要讓神明入夢，最好是先吃素一天，再來則是不能斷片的昏睡，「睡到打呼那是絕對夢不到，要介於醒與不醒之間，這樣神明才可跟你WIFI連線。」通常來祈夢的信眾，多半以求子、求事業居多，也最為靈驗。王傳仁說，他媽媽當年生了兩個男孩，想求生一女，於是來祈夢，「媽媽夢到她站在街口，有一個穿著卡其襯衫、百褶裙的短髮孩子。」一旦夢到就要趕快起來，把夢境說給「桌頭」聽，經過神明「翻譯官」解夢後，判定這是會懷孕的象徵，果然隔年王傳仁的媽媽就生了女娃。王傳仁說，許多信眾在祈夢後都會再到廟裡還願，還願的方式很特別，有的人會買床、被、枕頭作為回禮，不過他賊賊地回望我一眼說，「期待有一天可以睡到席夢思。」我笑回這樣不就睡得太沉，導致無法跟神明「連線」？王傳仁說，「有時信眾多，快20個人擠在一塊，根本難以入睡，」許多信眾睡了半天都夢不到，但可請廟裡師姐幫忙做夢，祈求神明點亮一盞明燈。燒馬糧「燒馬糧」則為北竿板里十三暝（正月初十三）的特色，白馬尊王歷來是祈雨使神，當地流傳俗諺「坂里白馬王十三暝，普降甘霖泓潤萬物」，指遶境那一夜通常會下起細雨。過去村裡傳言，半夜時常聽到馬蹄聲，認為是尊王騎著白馬代天巡狩，是故遶境時，各家戶必備馬草，焚燒給尊王坐騎食用。元宵節神明大會師 鞭炮炸掉厄運北竿連續好幾天的擺暝祭典，到了元宵節夜晚才是重頭戲，各家神明大會師，凡神明走過的家戶，鞭炮聲不絕於耳，有時不注意，身體還會被炸開的鞭炮噴到。隨著祭典結束，人潮散去，島嶼也恢復原有寧靜，空氣留有迷濛霧氣煙硝，地上滿是鞭炮碎屑殘餘。突然一陣北北風迎身猛刮，吹得寒冷刺骨、頭皮酥麻，今年元宵台北氣溫15度，到了馬祖可就只剩下10，體感溫度更僅有8，當地人說，「今年暖冬，以前這個時候只有2度。」他說完斟滿酒杯，在「食福」宴席上，要我一口把馬祖老酒飲下。陳年老酒暖了身也暖了胃，用古老智慧幫我這個外來人在馬祖打通關。馬祖地理位置馬祖列島位於台灣西北西方，福建閩江口外，隸屬福建省連江縣，全縣分為南竿鄉、北竿鄉、東引鄉、莒光鄉，由南竿、北竿、東引、西引、東莒、西莒、高登、亮島、大坵、小坵等大小36個島嶼組成，總面積29.6平方公里，南竿鄉的介壽村是縣行政中心。（來源：Google Map）馬祖四鄉五島馬祖列島星羅棋布，各島以南、北竿島距離最近，約15分鐘航程可達，東引和東西莒島間距離最遠，需以南竿為轉運站。馬祖與台灣相距約211公里，但馬祖的高登島僅與中國相隔9.25公里，也是馬祖最接近中國的島嶼。（圖片來源：馬祖國家風景區管理處）",
    "藝術家胡嘉蕙「夏雨」個展 17幅畫全數做公益助普中教育儲金「祈福天燈 」「藝」心祈禱": "熱門關鍵字：",
    "陸多地機票白菜價 百元人幣有找": "新冠肺炎疫情下，大陸今年復工期的機票價格普遍走低，甚至出現單程百元（人民幣，下同）以下的「白菜價」；不過，有旅遊代訂平台表示，雖然先前受壓抑的消費需求有逐漸反彈，但目前機票預訂相對分散，且尚處春節後淡季，因此機票價格仍持續探底。另有平台預估，未來大陸境內航班乃至整個旅遊市場可能會出現「U」字形走勢。據《北京商報》報導，旅遊代訂平台飛豬表示，今年復工期的機票價格普遍走低，部分城市的機票均價甚至比去年便宜了50%；該平台提供數據指出，上海、杭州、廣州、北京、深圳是目前旅遊相對集中的目的地，但這些城市的航線平均票價卻是去年同期的20%至50%，甚至有部分航線還出現了單程百元以下的超便宜機票。這個現象不只發生在飛豬，包括攜程、去哪兒網負責人皆表示，當前國內線機票價格持續下探，多個航線都出現罕見的折扣。據攜程數據顯示，河南、四川、安徽等人力輸出大省機票折扣相當明顯，舉例來說，鄭州飛往上海的機票打到2至3折，綿陽至北京的最便宜機票則打到4折。去哪兒網顯示，在2月26日，上海飛重慶的航班最低價只要49元起，不到全價的0.3折，且吉祥航空、南方航空、國航等航空公司均有大量不足百元單程機票；另外，3月初，由北京、上海等城出發的航班也出現了1折左右的機票。有旅遊企業負責人分析，由於目前各地復工客流相對分散，即使平台預訂出現回溫，也僅是小幅反彈，熱度與往年的返程高峰相比還差的遠，因此，有些航空公司會祭出超低價搶客。攜程負責人預估，根據平台數據，下個復工日3月2日的前3天，旅客出遊總量比2月25日至27日已有明顯增加，隨復工量上升，2月底機票銷售將迎一波小高峰；未來，隨疫情轉好，大陸境內航班乃至整個旅遊市場可能會出現「U」字形走勢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "行動佛殿駐錫後龍祈福法會為疫情消災": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【李八方online】大嘥鬼都Work From Hill？拍片提港人行山勿丟口罩垃圾": "武漢肺炎肆虐全港。今時今日出街，戴口罩分分鐘仲緊要過帶手機。八方同唔少港人一樣，雖然明白戴口罩係為咗顧己及人，但總希望可以自由呼吸新鮮空氣，所以近日唔少市民都會趁假日去郊野公園行吓。不過，好多山友覺得山野呢排唔單止多咗人，仲好似多咗垃圾同棄置口罩。相關新聞：【疫情焦點】今日再有6人確診 本港累積個案至81宗（附本港患者關係圖、群組分析）身為環保界KOL嘅鬼鬼仲不忘抽「行山銀行」水，話要同B仔上山執口罩，影返張相證明自己有「Work From Hill」喎。八方就覺得，代表消防處嘅「任何仁」都應該拍返條片，提大家行山時唔好亂掉煙頭，生火後都記得要撲滅火種後先好離開，陣間又有山火就唔好啦！《果GYM》隨身播 　健身壹App過！",
    "（3-3）梅雁吉祥连续三日收于年线之上": "2020年3月3日，梅雁吉祥A股开盘3.75元，全日小涨0.51%，股价收报3.91元。自2020年2月28日以来，梅雁吉祥收盘价连续三日收于年线（250日均线）之上。东方财富Choice数据显示，梅雁吉祥股价前一次连续三日收于年线之上为2019年10月16日，当日收盘价为3.51元（前复权），次日股价出现了下跌。回溯近一年股价，梅雁吉祥共计实现4次连续三日收于年线之上。历史数据显示，次日股价涨跌互现，共计实现上涨2次，最大涨幅为9.92%；遭遇下跌2次，最大跌幅为0.29%。统计2018年8月31日至2019年8月30日的全市场数据，东方财富Choice数据显示，共有3213只个股连续三日收与年线之上9048次，其中4271次第二日股价上涨，4530次股价下跌，247次股价无变动，全市场次日平均收益率为0.02%。若将期限拉长，一个月（20日）、三个月（60日）、六个月（120日）平均收益率分别为1.33%、-0.15%、2.21%。免责声明：本文基于大数据生产，仅供参考，不构成任何投资建议，据此操作风险自担。",
    "《自由》東京直擊！ 解碼奧運主場館DNA": "爆國立競技場外觀，充分展現「和風」特色。（特派記者王元鴻攝）前言：東京奧運將於2020年7月24日開幕，儘管新型冠狀病毒引發的疫情（武漢肺炎）嚴峻，「停辦」、「延期」聲浪時有所聞，奧運能否順利舉行充滿各種變數，但日本為東京奧運投入巨大資源，尤其新建的國立競技場耗資空前，若奧運無法順利舉辦必然血本無歸，因此奧運籌備工作還是加緊腳步沒有停頓，幾乎已是萬事俱備，就怕疫情搗亂，先不管奧運能否如期舉辦，《自由體育》搶先帶領讀者一窺東京奧運預計呈現的風貌。主場館四層平台之上佈建花園，將巴比倫空中花園的想像化作現實。（特派記者王元鴻攝）傳說古代世界七大奇蹟之一的「巴比倫空中花園」，採用立體造園手法，在四層平台之上佈建花園，平台以25公尺高列柱支撐，園中種植各種花草樹木，遠看猶如花園懸在半空中…。巴比倫空中花園是否曾經存在或是其模樣如何，終究只是想像，如果走進2020年東京奧運主場館「國立競技場」（National Stadium），巴比倫空中花園的想像，瞬間化為現實。請繼續往下閱讀...作為奧運開閉幕之用的主場地國立競技場，已完工測試使用，東京奧運籌備會媒體公關加藤謙太郎說，東京奧運新建場地不多，奧運比賽場地有70%是舊有場地整建，過去奧運都有大規模的「奧運公園」（Olympic Park），不會在東京奧運出現。東奧最大規模的比賽場館，就是傾全國之力完成的主場館國立競技場，堪稱整個東京奧運的精神堡壘。國立競技場最初設計案，由英國已故建築師哈迪德（Zaha Hadid）團隊於2012年得標，但建設經費逾日本政府編列預算的2倍，超過3000億日圓，以至遲遲未發包。2015年日本首相安倍晉三拍板放棄原案重新招標，才由日本設計師隈研吾團隊標下，總工程費用約1569億日圓（約新台幣432億元），低於計畫上限1590億日圓，卻仍是日本史上最貴，第一個超過千億日圓的體育場館。舊場館兩面馬賽克磁磚拼圖牆面，鑲嵌於新整建的體育場門外，象徵傳承1964年東京奧運。（特派記者王元鴻攝）位於東京市中心新宿區的國立競技場，緊鄰明治神宮外苑，原址是1964年東奧主場館國立霞丘陸上競技場，2015年拆除重建，於2019年底完工後，12月21日正式啟用。舊場館保留兩面馬賽克磁磚拼圖牆面，鑲嵌於體育場東側的青山門外，一邊是「相撲之神」野見宿禰，另一個是希臘神話勝利女神Nike像，供遊客參觀，象徵1964年東京奧運的傳承。這座地上5層（觀眾席3層）、地下2層的半露天式體育場，各樓層略微仰角的屋簷鋪滿原木，建材來自日本47個都道府縣，並依各自方位整齊排列。每一層樓都有綠化，如果搭電梯上國立競技場5樓頂層看台走廊，沿著體育場外緣栽種的植被，不只花花草草，還有櫻花、楓樹等落葉喬木，植物超過百種，在不同季節將呈現不同風貌，與外側原木飾條相呼應，乃至於支撐屋頂的鋼筋，也都包覆著原木，「天空森林」成為2020東京奧運最令人印象深刻的特色。觀眾席座位以馬賽克手法，營造陽光穿透樹葉的意境。（特派記者王元鴻攝）國立競技場內側像碗狀的觀眾席分為3層，從地面起的傾斜度分別為20度、29度、34度，讓觀眾觀賞賽事時，可獲得最佳視野。奧運時容納6萬人的觀眾席（額外有8000席規劃為媒體座位），座位使用白、黃綠、灰、深綠、深褐等5種自然色不規則排列，深褐色大致都在最底部，這是建築大師隈研吾的巧思，營造陽光穿透樹葉的意境，有趣的是，即使觀眾席上門可羅雀，像馬賽克拼圖的座椅看來總是高朋滿座，不至於太尷尬。國立競技場頂棚為開放式，無法使用空調。（特派記者王元鴻攝）體育場上方有風管設備，引進自然風。（特派記者王元鴻攝）國立競技場原本設計可開閉式屋頂，礙於經費改成開放式頂棚，無法使用空調，利用巧思設計引風自然換氣吹送，體育場上方有風管設備，1、3樓有環繞體育場的「氣流創出扇」185台，涼風扇外型則像是白色砲管。另外在入口共8處設有噴霧設備，利用自然風水解東京夏天的熱。國立競技場內的天然草皮綠草如茵，平時就有固定編制4人呵護。（特派記者王元鴻攝）剛完工的國立競技場天然草皮，在東京酷寒的冬季依舊綠茵蒼翠，原來草皮底下大有乾坤，工作人員表示，草皮底下約30公分的土壤埋有管線，冬季低溫時就幫草皮「加熱」，使用約攝氏13度的相對溫水注入管線溫暖草皮，以免草皮受凍枯黃，夏天時溫度過高，就注入相對低溫的水幫草皮「消暑」，平時體育場固定編制4個人呵護草皮。從遠處看國立競技場，外觀充分展現「和風」特色，冰冷的鋼筋水泥巨型建築，被滿滿的原木包覆著，溫暖而融入自然，林木花草生長其上，在歷屆奧運主場館中前所未見，猶如傳說中的巴比倫空中花園，或者「東京的空中花園」。日本斥鉅資籌辦2020年東京奧運，一路遭遇波折，如今又遭逢武漢肺炎疫情衝擊，讓奧運如期舉辦與否充滿變數，只能期待夏日疫情過去，將「東京的空中花園」風光呈現於世人面前。可容納近2萬人的東京奧運選手村，坐落於填海造陸的新生地上。（特派記者王元鴻攝）要在繁華飽和的東京新建可容納近2萬人的奧運選手村，並不是一件容易的事，2020東京奧運選手村選定離銀座不遠的晴海地區，與房地產開發商合作，在填海造陸的新生地上興建公寓住宅，共21棟14到18層樓的主體建築，奧運期間規劃18000個床位，帕運時改為8000個床，如同大部分奧運選手村，在比賽結束後將重新整理出售。東京都政府派赴東京奧運籌備會設施部的官員佐滕健有希表示，東京都政府負責規劃興建新生地的公共設施，例如道路、下水道、電力系統等，再標售給房地產開發商，興建大規模住宅，2020東京奧運籌備會再向開發商承租作為奧運選手村，主體建築在2019年底已經完工。選手村最特別的是選手睡的床位，是由回收紙壓縮製成的。東京奧運聖火火炬。（特派記者王元鴻攝）2020東京奧運聖火依計畫將於3月26日展開傳遞，起點選在福島縣足球國家訓練中心，日本足球國訓中心與311地震福島核災距離不遠，曾經收容核災、海嘯受災戶，東京奧運與災後重建息息相關，聖火傳遞主題「照亮希望之路」（Hope Lights Our Way），傳遞路線除了日本全境和經典景點，也會特別造訪海嘯與核災重創的紀念性地標。聖火火炬從上面看，就像櫻花花瓣。（特派記者王元鴻攝）東京奧運聖火開始傳遞的時間，正是日本櫻花綻放的季節，聖火火炬的設計概念，便是源自櫻花盛開的五片花瓣，從火炬正上方往下看，可以清楚看到櫻花綻放。火炬以日本新幹線子彈列車頭鑄造技術打造，鋁製材質一體成形，其中約30%的成分是回收鋁，來自日本震災收容災民的組合屋。奧運吉祥物「未來永遠」。（特派記者王元鴻攝）東京奧運吉祥物有點抽象，由日本小學生票選出爐，造型不脫對機器人的嚮往，武士藍的奧運吉祥物稱為「未來永遠」（Miraitowa），結合日語「未來」（Mirai）與「永遠」（Towa），寓意奧運使未來永遠充滿希望。帕運吉祥物「超強大」。（特派記者王元鴻攝）帕運吉祥物的粉紅色娃娃，概念來自日本很受歡迎的染井吉野櫻（Someiyoshino），與英文「超強大」（So Mighty）諧音，象徵參與帕運的殘疾人士勇敢挑戰身心極限，身體和心靈都無比強大。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "費城人可愛「費納寶」因版權說掰掰 新吉祥物春訓揭曉": "▲費城人隊「費納寶」是大聯盟最受歡迎的吉祥物之一。（圖／達志影像／美聯社）\n記者路皓惟／綜合報導費城費城人隊的「費納寶」（Phanatic）是大聯盟最受歡迎的吉祥物之一，擁有巨大魁武的身材，身上全是綠色毛茸，還有一雙大腳，可愛模樣深植人心，不過費納寶因版權訴訟問題，要跟球迷說掰掰了，未來將以全新的造型亮相。根據《NBC Sports》報導，費城人將於今年春訓對戰海盜隊時，揭露全新的球隊吉祥物，意味著全身鮮綠的踩著一雙大鞋、伸縮紅色舌頭的費納寶要跟球迷說掰掰了。更換吉祥物最主要的原因是費城人球團與費納寶的創作者之間的訴訟關係，費城人在1984年向創作人艾瑞克森（Bonnie Erickson）和哈里森（Wade Harrison）購買版權，但根據美國聯邦法律，創作人有權利在35年後重新協議作品版權契約。在去年向紐約聯邦法院提起的訴訟中，費城人球團指控艾瑞克森和哈里森曾在1984年與球隊達成永久使用版權的協議，但現在卻翻臉不認帳，而費納寶35年的版權使用權限已經於2019年6月15日到期，因此費城人今年確定無法再繼續使用。費城人全新的吉祥物造型尚未曝光，不過據美媒掌握的消息，新吉祥物的鞋子和襪子尺寸將有不同的變化。► 一起對抗新冠病毒！必買必囤的75%酒精組～ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "屈臣氏吉祥物「屈仔」爆紅官方出WhatsApp 貼圖教你全套下載": "登入 登入 / 註冊近期大家都在各個網站搶購口罩，屈臣氏的網店排隊和登記系統應該有不少人用過（登記系統最高峰曾有 149 萬人輪候）。而等候進入網站時出現的屈臣氏紙袋公仔 - 「屈仔」，更因此爆紅，網民也拿來製造 WhatsApp Sticker，表達進不了網站的無奈。屈臣氏亦不甘後人，推出官方 Sticker。「屈仔」WhatsApp Sticker在網民製作的 WhatsApp Sticker 不同，官方的 Sticker 當然沒有粗俗語言，但也不失幽默。屈臣氏全套 Sticker 有 26 款，包括「1 盒 Thx」﹑「江湖救急」﹑「無啦無啦」，以及經典的「8 隻腳」跑步動作。屈臣氏以 WhatSticker 製作，iOS 和 Android 手機用家都可以免費下載，這套 Sticker 名為「屈仔表情包 - 『扮工』抗疫篇」，看來屈臣氏有機會推出不同篇章，令大家的手機都是「屈仔」的 Sticker。（Google 圖片）全套 Sticker 下載教學Android 用家非常簡單，只要下載「WhatSticker」App，再點入下方的連結，就可以直接下載到全套 Sticker。iOS 用家會多一點步驟，即放大下圖看 7 步下載「屈仔」WhatsApp Sticker 教學：「屈仔」WhatsApp Sticker 下載連結（按此進入）",
    "白沙屯媽祖9天8夜徒步進香 報名首日湧破萬人": "（中央社記者管瑞平苗栗縣19日電）苗栗縣通霄鎮白沙屯拱天宮媽祖今年前往北港的徒步進香活動，將於3月24日凌晨出發，為期9天8夜，今天的報名首日已逾萬人，踴躍程度未受武漢肺炎疫情影響。白沙屯媽祖徒步前往雲林縣北港朝天宮進香活動，是國內年度宗教盛事，每年吸引數萬名信徒跟隨，經擲筊請示媽祖，今年進香活動將於3月24日凌晨出發，3月27日到北港，4月1日回宮，全程為期9天8夜。白沙屯拱天宮總幹事陳春發表示，去年進香活動與大甲媽「撞期」，仍創下逾5萬人報名的新高紀錄，今年雖遇到武漢肺炎疫情衝擊，但今天受理報名首日，信徒仍相當踴躍，截至下午5時，報名人數已逾萬人。對於全台各地有部分縮短宮廟進香活動行程，或是略減進香團數量；陳春發表示，白沙屯媽祖進香活動會依既定期程進行，過去面對SARS疫情時也未曾改變，若信徒擔心不妨戴上口罩，相信媽祖也會保佑大家。拱天宮表示，即日起到3月23日媽祖出發前的每天上午8時至下午5時，都受理現場報名，民眾填妥報名表後繳交進香公費（每人新台幣700元），並領取衣、帽、臂章後就完成報名手續，廟方會將報名者姓名寫入疏文中，稟報媽祖護佑吉祥。白沙屯媽祖徒步前往雲林北港朝天宮進香是苗栗通霄在地近200年歷史的宗教文化，每年徒步往返約300公里，考驗「香丁腳」體力、耐力，最大特色是無固定期程及路線，全依媽祖旨意而行，2008年登錄為苗栗縣民俗文化資產，2010年獲指定為國家無形文化資產重要民俗，2013年入選台灣宗教百景。（編輯：洪學廣）1090219",
    "NBA／魔術隊吉祥物這一扣 應該可以拿冠軍了吧？": "魔術隊吉祥物Stuff今天在面對獨行俠隊比賽中，中場表演從超過4公尺高的高梯一躍而下後空翻扣籃，讓現場球迷嗨翻，不過最有趣的還是，球迷在推特下留言，「這應該有50分了吧！」此舉讓挑戰灌籃大賽兩次都失利的Aaron Gordon也都相形見絀，不過美國職籃常以這種方式進行中場表演，只是魔術隊吉祥物Stuff還蠻會扣籃的。Aaron Gordon在灌籃大賽曾經使出飛越吉祥物的招式，但最後還是無法奪冠，這次再度以飛越長人Fall的方式，還是無法奪冠。更多 NOWnews 今日新聞 報導 日職／火熱的大王！ 王柏融再敲二壘打貢獻打點 日職／王柏融首打席被三振 打擊率降至5成 日職／王柏融先發扛六棒 官辦熱身賽首度守左外野",
    "世界級花海街道盛放中！台南白河林初埤木棉花道花況、交通懶人包": "▲台南白河林初埤木棉花道。（圖／攝影師《飛翔在天際》提供，請勿隨意翻拍，以免侵權。）\n記者陳涵茵／綜合報導春暖花開，浪漫的林初埤木棉花道盛放中，目前花開約6至7成，木棉花季也已正式登場，公車也已加開，想朝聖「世界最美花海街道」之一的民眾228連假就可出發。台南白河木棉花花道全長866.5公尺、全區含周邊種植約1.7公里，每年吸引大批遊客造訪，今年木棉花季已正式登場，一路持續到3月15日，假日都有一系列活動，包括街頭藝人表演、定點導覽、攝影比賽等，一起歡樂賞花。▲目前約花開六到七成。\n白河區公所會透過官網和臉書公開木棉花即時花況，目前木棉花季已進入第二週，花開約6至7成，2月28日當天有吉祥物蓮花寶寶及後壁區吉祥物米蘭公主出沒，和小朋友們快閃見面。▲花季期間假日公車加開班次方便遊客賞花。\n提醒平日來賞花及攝影的開車民眾，為維護賞花品質，請勿停車於木棉花道前後100公尺處。另外，配合台南白河木棉花季民眾賞花乘車需求，新營客運於2月228、29日及3月1、7、8、14、15日，將加開「黃6-1」假日樂活公車班次，賞花遊客可先上網查詢時刻表。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "加強防疫 台灣國際蘭展照常舉行": "去年曾吸引逾21萬人與會參觀的台灣國際蘭展，今年遇上新冠肺炎疫情蔓延，是否會如期舉辦備受討論，台南市政府27日特別舉辦蘭展啟動記者會，宣布不受新冠肺炎疫情影響，將加強防疫工作，如期盛大舉行。台南市農業局副局長李建裕表示，「2020台灣國際蘭展」將於2020年3月7日至3月16日盛大展出，主辦單位採最高防疫規格，展館採負壓通風設計，室內空氣每100秒換氣一次，已做好最完善準備，邀民眾安心逛蘭展，順遊白河看木棉花，關子嶺泡溫泉、東山喝咖啡。台灣蘭花產銷協會理事長陳澄鐘表示，今年蘭展以「豐饒百年」為主軸，規畫了主題館、競賽館、蘭創館、商洽館、蘭花市集、海外景觀區等6大展區6大主題。主題館全場以竹子巨木為主架構，搭配蘭花綠植造景，營造出台灣古往今來的風貌與特色。主題館中特別介紹台灣的棒球史、台南本地職棒統一獅，3月7日開園當天下午，統一獅吉祥物萊恩將率領兩名球員至主題館辦簽名會，與粉絲同樂。競賽館內則展示國內業者所培育的各品種競賽花，也是以往熱愛蘭花民眾駐足最久的展館，今年主辦單位更設置了「百億奇蹟專區」，展現台灣各類蘭花品種、組合盆藝術與堅強的外銷實力。至於提供蘭花零售業者販賣各項蘭花相關產品的蘭花市集，今年有90個攤位，陳澄鐘說，業者熱情參與，沒有受到疫情影響打退堂鼓。陳澄鐘也說，雖然部分須由香港轉機的參展者很無奈的表示無法與會，但很多歐美、日本參展者表示對台灣防疫有信心，會如期與會。陳澄鐘表示，2月28日將舉辦了第一屆「與蘭有約」半程馬拉松比賽為蘭展熱身，約有1400多人報名，因為人數不多，又在空曠場地，活動照常舉行，但一定會加強防疫工作，讓參賽者安心。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台灣好樂園-好感動計畫完成遊樂之夢": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者圖:台灣好樂園-好感動計畫登場(記者孟憲玉報導)為傳遞溫暖、分享愛，成立13年的「台灣好樂園」再度聯手做公益，發起「台灣好樂園-好感動」計畫，以關懷弱勢為目標，祭出一系列招（優）待社會弱勢族群入園遊方案，並規劃體驗活動，希冀透過服務人員陪同帶領，完成大小朋友的遊樂之夢。台灣觀光遊樂區協會理事長廖俊斌表示，「台灣好樂園」集合全台21家主題樂園業者，除了配合國家各項政策走出國際，這些成員在還沒加入前，早已秉持著快樂不分你我的理念，響應公益、散播幸福，我們更感謝交通部觀光局大力支持及鼓勵樂園的公益活動，讓愛心送暖不間斷，累積許多動人的故事。 　　擁有摩天輪、旋轉木馬、海盜船等設施的麗寶樂園、劍湖山、九族文化村，以及自然生態為主的東勢林場，用同理心傳愛，幫助身障者解決問題；像是麗寶樂園近幾年啟動五心計劃（有心、貼心、溫心、安心與用心），不但邀請盲校同學遊麗寶，行前訓練服務同仁要成為這些小朋友的「眼睛」，帶領搭上摩天輪的同時，一一口述眼前看到的風景與高度，本該是黑暗的世界卻因此獲得開啟，讓這些盲生明明看不到卻一直喊好高、好好玩！ 　　劍湖山去年11月二度配合雲林縣身障者國際日活動，慎重因應，除了開放緊急通道、放慢摩天輪車廂速度，亦出動大批人力安全將身障者抱進車廂，透過服務人員陪同，身障朋友也能體驗劍湖山最新設施-北海星空鏡迷宮，感受浩瀚無比的浪漫星空。東勢林場，也克服地理限制，帶領博愛電動輪椅基金會之友進入深山，飽賞螢火蟲星光交織之美。 　　除了關心身障者，樂園也照顧癌末罕病家庭。六福村、小人國、西湖渡假村則運用自家設施與環境，讓患者忘卻病痛，完成遊樂之夢， 截至目前六福村已邀請超過5萬名特定團體遊園，透過不同主題的包裝，散播歡樂傳遞愛；小人國曾接待腦麻病患，全園無障礙的友善，得以「走跳世界」，飽覽迷你版的全球知名觀光景點；西湖渡假村則配合過卓飛症侯群、罕見家庭紀錄拍攝需求，即便沒有機械遊樂設施，相關同仁精心規劃生態闖關、比手畫腳等活動，也獲得家屬傳來滿滿感謝的影片。 　　「台灣好樂園-好感動」計畫在全台主題樂園遍地開花，花東的遠雄海洋公園善用遊客投向水晶城堡旁的許願井費用回饋地方；烏來雲仙樂園去年舉辦「溫心春遊趣」，提供家扶基金會大小朋友體驗大自然；杉林溪園區透過「愛在偏鄉」活動，四年來帶領26個學校的小朋友一起透過望遠鏡賞星，江南渡假村邀請北台南家扶中心32名兒童參與環境教育課程，收穫滿滿。 　　野柳海洋世界是不少人於學生時期戶外教學或與家人同遊的共通回憶，今年特別規劃招募二手玩具，以「驚喜盒」重新包裝提供給需要的育幼院，讓收到禮物的孩子們驚喜又歡心；小叮噹科學園區貼心的生日活動，透過吉祥物驚喜現身，傳遞祝福及幸福感。 　　泰雅渡假村為獨居老人不斷增加的國姓鄉，至今已舉辦第五屆獨居老人歲末同樂活動，藉由童玩記憶，喚醒每個人生命中的美好時刻。關懷長者不遺餘力的小墾丁渡假村，去年也號召30位60歲以上的偏鄉原住民長輩，接受「水中有氧芭蕾」挑戰，現場歡笑聲不斷，暖心滿點。 　　義大世界是「台灣好樂園」中最年輕的一員，成立以來協助圓夢不遺餘力，無數的感謝信中，有一位小學生寫著：「希望我以後可以幫助更多人」，讓愛得以在成長過程，獲得啟蒙發芽，才是主題樂園寓教於樂的目的。 　　適逢228連假，全台16處遊樂園也推出各項優惠。且因應武漢肺炎疫情，各園區除了執勤人員戴口罩，每日量體溫，並加強環境消毒，防疫措施做到滴水不漏。 未來各家主題樂園也將持續做公益，規劃優惠及許多精彩活動，詳情可至台灣好樂園官網(https://themepark.net.tw/)。圖:台灣觀光遊樂區協會理事長廖俊斌致詞回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "日股上下震盪750點！日銀總裁喊話.注資救市 TVBS新聞網": "隨時掌握完整的時事新聞!小中大疫情持續發燒的日本，截至目前為止，日本國內確診254人，郵輪鑽石公主號705人，武漢包機14人，一共973人；當中最嚴重的北海道，77人確診，不過有日本專家估計，已爆發群聚感染的北海道，到上個月25號，可能已有940人感染。眼看疫情止不住，社會經濟活動停擺，股市跌不停，日本央行總裁今天罕見發表談話，表示將對金融市場供應充裕的資金，第一波將購買5千億日圓國債，日股因此受激勵，最終收盤時拉回200點。擊出全壘打，但聽不到球迷的歡呼聲，球落在空無一人的觀眾席，這是週末日本職棒熱身賽的場景，座位上只有吉祥物孤零零地坐著。中日龍選手會長 京田陽太：「感覺很不可思議，不過能比賽我覺得很好。」中日龍教練 與田剛：「能非常清楚聽到選手的聲音。」廣島鯉魚隊正規賽的售票現場，則要求球迷每人間隔2公尺，站在圓圈的中心排隊，新型冠狀病毒疫情發威下，這些「異常」成了「日常」。九州大分縣這所小學，則出現星期天上學的景象，因為2號起，日本大部分的學校都全面停課；高中一樣混亂，週末教職員召開緊急會議，決定期末考延期，前所未有的事態，老師們也從來沒經歷過，轉身還要向學生說明。高中老師：「(3/2-4/6)的期間一概禁止來學校，期末考將延後實施，延到4月13日以後。」四國香川縣的高中舉行了沒有在校生的畢業典禮，畢業生個個戴上口罩，唱校歌沒有學弟妹伴奏，只能放CD；北海道這所高中的畢業典禮則喊卡，由教職員在台上唱校歌歡送畢業生，早上10點網路直播。高中老師：「恭喜畢業！思考如何歡送學生畢業，就好像在畢業典禮的會場，希望能傳達老師們三年來的想法。」為了防堵疫情，日本社會、經濟活動一團亂，2號東京股市一開盤持續走跌，一度跌300多點，日銀總裁黑田東彥罕見地發表臨時談話，宣布將透過收購國債和ETF指數股票型基金，供應金融市場充裕的資金，首先將收購國債，注入5000億日圓，相當台幣1400億，讓日經指數一天內上下震盪超過750點，最終上揚201點作收。日本防疫經濟對策進入新階段，主要因美股上週暴跌超過12%，是2008年金融海嘯以來最多，美國聯準會主席鮑爾上週五發表緊急聲明，表示必要時會降息支撐經濟；加上日圓兌美元一個多星期，就從112日圓飆到107，就怕日圓升、股價跌的惡性循環，讓日銀連忙採取行動。日相安倍晉三也要加速立法，為最壞的情況做準備。日本首相 安倍晉三：「包含宣布進入緊急狀態，我們要能採取等同流感等對策特別措施法的措施，將盡快進行立法。」不過也有在野黨議員質疑安倍獨斷獨行，讓國民無所適從。立憲民主黨幹事長 福山哲郎：「突然要求活動自我約束，然後隔天宣布全面停課，也不聽專家的意見，大家自然都會問到底為什麼。」安倍政府將動用本年度預備金2700億日圓，約台幣750億，預定10號推出第二波緊急對策，因停課無法工作的家長，一天最多補償8330日圓，相當台幣2300元；而三天前宣布進入緊急狀態的北海道，將由政府向業者購買口罩，提供給北海道民眾。北海道民眾：「除了剷雪都待在家裡，原本是有其他計畫，但全部取消了。大多在家裡，只有去買東西，因為家裡食物減少得很快。」新冠疫情當頭，連暢銷商品也出現變化，超市即食調理包和冷凍食品銷量增加兩到三成，因為能輕鬆上桌，孩子也能做。日本民眾：「我是全職工作，有孩子也能簡單做的東西就好了。」日本官方呼籲不要去通風不良、人多的地方，要讓室內定期通風，快要感冒的人要在家休息，因為日本厚生勞動省對策小組專家，初步分析確診的110例發現，其中四分之三沒有傳染給別人；傳染給2人以上的11例，多是在屋內人多、空氣不流通的密閉環境，當中甚至有1傳9、1傳12的案例；在室外空氣流通的環境，傳染2人以上的只有2例。愛媛縣知事 中村時廣：「我在此宣布縣內出現新冠確診者。」四國的愛媛縣出現第一例確診，就是去了大阪市內的LIVE HOUSE(音樂展演空間)，百人參加的演唱會已有3人確診，很可能發生群聚感染。至於爆發集體感染的郵輪鑽石公主號，1號包括船長在內，所有船員都已下船，最終船上705人確診，等於每5人就有1人感染。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "台南市長黃偉哲參與2020唸戀學甲蜀葵花文化節強調CP值超高明年加一倍經費--上報": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "三地補選拚防疫 首見戴口罩投票": "\r\n新竹縣竹東鎮長、苗栗縣頭份市田寮里長、屏東縣獅子鄉南世村長昨舉行補選，受到新冠肺炎疫情影響，選務人員全程戴口罩、投票民眾進入投開票所前也做好防疫措施，量額溫與用酒精消毒雙手後才能進入投票。\n屏東縣獅子鄉南世村長昨天辦理補選，選務工作人員全部戴口罩。 記者潘欣中／攝影\n頭份市田寮里長昨舉行補選，民眾進入投開票所前，要量額溫、噴酒精消毒雙手。 記者劉星君／攝影\r\n昨天投開票結果，竹東鎮長代理鎮長張順朋勝出，成為該鎮第一個女鎮長；田寮里由前里長羅正田的兒子羅士浩當選，南世村由代理村長楊登福當選。\r\n新竹縣選委會因應新冠肺炎疫情，在七十七個投開票所門口設置檢疫站，由衛生局調派醫護人員為選民量額溫，同時準備酒精消毒液，居家隔離、居家檢疫者不得投票。屏東縣選委會同樣開設簡易檢疫站，村民笑稱：「以往投票都被要求脫下口罩查驗身分再領選票，這次卻是戴口罩才能進投開票所」。\r\n林姓民眾說投票前戴上口罩，遇到疫情還是要配合；有婆婆在排隊等投票時，詢問選務人員「我的口罩有沒有戴對？」才發現戴反了；也有民眾沒戴口罩，看到大家都戴，覺得不好意思。\r\n新竹縣張順朋有縣長楊文科與羅吉祥原有的地方藍營支持，以八九六三票勝出。苗栗縣補選有三名候選人參選，由羅正田的兒子羅士浩以六七○票當選。屏東縣獅子鄉補選全村有三百卅五張選票，投票率八成三，楊登福一百六十票勝出。\n\n                    為考量醫療人力以及第一線醫護人員需要照顧病患，中央流行疫情指揮中心今宣布，醫事人員除報准外，不准出國。有政治人物在臉書猜...                  \n                    新冠肺炎國際疫情快速上升，尤其南韓疫情迅速升溫，確診病例已累積至602例，且多數大邱地區「新天地教會」的集會有關，而我國...                  \n                    新冠肺炎疫情發燒，不過台北市長柯文哲近來卻因確診第24例的「北部女」究竟在哪裡，和衛福部長陳時中槓上，陳時中昨更痛斥柯文...                  \n                    國民黨近日因花蓮立委傅崐萁回復黨籍案鬧分裂，但傅崐萁本人卻一直未公開說明。今天卻在臉書上公布，日前身體有狀況在花蓮慈濟醫...                  \n                    中央流行疫情指揮中心昨公布國內新增兩名新冠肺炎，為一對北部父子，指揮中心研判為一起家庭群聚。國內確診個案來到28例，距離...                  \n                    新冠肺炎疫情持續延燒，不過北市府日前公告居家檢疫失聯者名單，其中有名國籍不明的男子「胡析延」失聯，涉嫌用假身分、惡意填寫...                  \n                    前總統李登輝日前因喝牛奶嗆到，送至台北榮總，至今尚未出院，其健康狀況引發議論。李登輝辦公室主任王燕軍考量醫院防疫工作負擔...                  \n                    228事件至今將滿73週年，嘉義縣政府與台灣基督教長老教會嘉義中會今天下午在祥和教會舉辦228事件追思紀念禮拜，由嘉義中...                  \n                    新冠肺炎還在持續延燒，基隆市長林右昌今天表示，基於降低感染風險，24日起禁止同仁請假出國，他說，「中央地方一條鞭，請大家...                  \n                    台灣基進立委陳柏惟今天表示，台灣作為一個強大且向世界開放的國家，應提供外籍人士醫療服務，讓其納入健保體系；他主張，費率應...                  \n                    高齡98歲的前總統李登輝2月8日因喝牛奶嗆到，護理師擔心引發吸入性肺炎，建議送台北榮總進一步檢查，醫師則建議李登輝留院觀...                  \n                    日本NHK網站將台灣和中國的新冠肺炎疫情新聞放在同一欄位，疑有抹黑台灣之嫌。外交部今天表示，已注意到不當的表列方式，並透...                  \n\n\n\n\n\n",
    "抹茶控開喝第二杯半價！頂呱呱X美國功夫茶全新限定「紅豆抹茶、奶蓋抹茶」不限時第二杯半價，再加碼奉上7間最新、最搶手抹茶甜點清單。 TaipeiWalker．JapanWalker．WalkerLand": "編輯 鄭雅之編輯採訪｜1,985篇報導累積人氣｜107,283,165分享分享抹茶控天天來報到！下午來一杯抹茶手搖飲是許多抹茶控心中的精神糧食，而從美國發跡的超高人氣手搖飲「美國功夫茶」，在春季特別推出全期間限定「抹茶系列」，並在販售時間內帶來抹茶全品項第二杯半價優惠，就是要讓抹茶控天天都想來報到。\n\n\n\r\n全新抹茶系列有「奶蓋抹茶鮮奶、抹茶鮮奶、紅豆抹茶冰沙」三款，其中最經典招牌的奶蓋是選用ZANETTI瑪斯卡邦製作，特別的香濃滑順，鮮奶部分則是主推台灣在地小農生產的許慶良鮮牧場，減緩抹茶微苦的滋味。將在2/27起開始於全台門市販售，並推出抹茶系列同品項飲品第二杯半價優惠，其中「頂呱呱X美國功夫茶」複合門市更是讓你一邊啃頂呱呱炸雞、一邊喝抹茶鮮乳。\n\n\n\n除此之外，近期抹茶控甜點清單也重新大洗版，各家推出期間限定的抹茶甜點，讓抹茶控吃到停不下來，現在就由窩客島再加碼整理7間最新、最搶手抹茶甜點清單！\n\r\n韓國吉那圈Street Churros在台灣也一直是超夯IG打卡甜點之一，先前也曾推出不同口味、不同造型的吉那圈甜點，讓人怎麼吃也吃不膩，而配合抹茶季，Street Churros特別打造全新甜點「抹茶阿啾」，挑戰抹茶啂味冰淇淋搭配吉拿圈，也勢必要在IG掀起全新的打卡風潮。\n\n\r\n全文介紹：抹茶控開吃！堪稱最強吉那圈Street Churros推出隱藏版「抹茶阿啾」，期間限定抹茶冰淇淋吉那圈挑戰抹茶控的IG排行榜。\n\n板橋抹茶控不用出城！\r\n來自日本京都宇治市的吉祥物「茶茶小王子」，是以推廣宇治抹茶、光觀而誕生的超萌吉祥物，自從台灣一號店插旗信義區微風南山之後，為台灣人帶來最經典的宇治抹茶甜品，其中現點現擠的「宇治抹茶霜淇淋」更是抹茶控三不五時想吃的夢幻下午茶。\n\n\r\n全文介紹：板橋抹茶控不用出城了！日本茶茶小王子「宇治抹茶霜淇淋」快閃店進軍板橋愛買，愛買烘焙坊加碼推出「抹茶奶凍捲、抹茶紅豆蛋糕」超級銅板價一定要吃。\n\n抹茶優格手搖飲就怕你沒喝過！\r\n近期手搖飲料「鹿角巷」特別使用許多愛美的少男少女都在喝的酸甜優格，全新推出「YOGURT 輕酸奶」飲品系列，以優格、紫米的經典搭配，再結合白桃烏龍茶、抹茶、或是自由搭配的加料，讓飲料控說什麼都要嚐鮮。\n\n\r\n全文介紹：飲料控喝起來！鹿角巷全新推出「輕酸奶手搖飲」快閃限定1元開賣，飽足系「抹茶紫米、珍珠酸奶」挑戰飲料控極限。\n\n抹茶搭草莓就是夢幻組合！\r\n專業抹茶控就算沒吃過、也一定會知道的經典抹茶甜點店「平安京茶事」，除了店內招牌抹茶生乳捲、抹茶千層之外，這次更特別搭配冬季限定的草莓，推出全新升級版「草莓蛋糕2.0」，結合抹茶、草莓、生巧克力等夢幻元素，強勢挑戰抹茶控的味覺。\n\n\r\n全文介紹：抹茶控嗨到尖叫！平安京茶事「草莓抹茶雙層蛋糕」讓抹茶控搶翻，超浮誇雙層草莓、抹茶卡士達挑戰最邪惡草莓抹茶甜點。\n\n瘋狂洗版IG美食牆！\r\n發跡於陽明山的「好樣 VVG」以森林系玻璃屋的店內環境，成為台北網美最愛的秘境餐廳，隨著陽明山櫻花季的開始，再次和赤峰街人氣名店「時飴 Approprié 千層蛋糕」聯手推出獨家限定「櫻花抹茶千層」，要一次攻下最浪漫的抹茶甜點稱號。\n\n\r\n全文介紹：抹茶控會受不了！瘋狂洗版IG美食牆「好樣VVG X 時飴千層蛋糕」聯名了，超療癒櫻花奶餡「櫻花抹茶千層」攻陷你的甜點胃。\n\n辻利抹茶可麗餅回來了！\r\n身為抹茶控絕對都聽過「辻利茶鋪」的名號，來自日本京都宇治的「辻利茶鋪」承襲老茶舗的製法打造一款款茶味濃郁的抹茶甜點，更被譽為是訪日必吃必敗的甜點名店。這次gelato pique café和「辻利茶鋪」再度聯手推出一系列甜點，身為資深抹茶控絕對要手刀搶吃。\n\n\r\n全文介紹：辻利抹茶可麗餅回來了！gelato pique café聯手「辻利茶鋪」推出「抹茶珍珠可麗餅」，再加碼「辻利抹茶珍珠歐蕾」要逼抹茶控尖叫搶吃。\n\n爆濃限量版「抹茶牛奶布丁」！\r\n來自日本九州的Milch由布院，以半熟起司蛋糕成功打響知名度，不只是原味半熟起司蛋糕，使用靜岡八女抹茶的「抹茶半熟起司蛋糕」也讓抹茶控天天排隊等出爐。這次Milch更將八女抹茶結合人氣甜點牛奶布丁，打造出抹茶控吃也吃不膩的「抹茶牛奶布丁」。\n\n\r\n全文介紹：抹茶控吃起來！爆濃限量版「Milch抹茶牛奶布丁」正式登場，要用抹茶布丁、抹茶果凍、濃厚煉乳挑戰抹茶控的抹茶甜點新歡。\n資訊內容由Walker編輯 鄭雅之 整理編輯 延伸閱讀：現在用手機就可以找到 WalkerLand推薦的附近美食   加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "【預算案】經民聯唔執輸跟大隊促派1萬蚊！避答會否挾反對票施壓": "隨武漢肺炎疫情日益嚴重，多個政黨先後力促下周公佈的《財政預算案》，全民派錢，一直未見支持派錢的經民聯亦加入要求派錢的行列。繼身兼行會成員的林健鋒昨突見傳媒指，若政府未能有合適措施扶助市民，「不如全民派錢」後，經民聯一眾立會議員今日與財政司司長陳茂波會面後見記者，本身為九西直選議員的梁美芬便強調：「（政府）係時候諗開倉派米」，但經民聯未表明會以否決《預算案》來向政府施壓。相關新聞：【預算案】公民黨倡18歲香港居民派一萬蚊經民聯今早與陳茂波會面就《預算案》補交因應疫情擴散後的紓困意見。林健鋒指，受疫症影響，政府亦呼籲市民在家工作，多個行業未能如期復市，所謂「手停口停」，業界「唔知捱得幾耐」，故建議《預算案》提出消費券、退稅、延遲預繳稅，林強調政府「不能一本經書讀到老」，「若果樣樣嘢都做唔到，你點幫我哋香港市民？不如全民派錢啦」。被問到若政府拒絕派錢，會否向《預算案》投下反對票時，林健鋒就推說「唔想話作出太多揣測」，覺得應「畀少少時間政府考慮」。梁美芬就指，經民聯建議《預算案》向全民派每人1萬元，認為政府「係時候諗開倉派米」，而且「要派得直接，唔好咁複雜」，因為各行各業無一不受疫情影響，同時亦應提出公屋免租和私樓租金津貼。相關新聞：【預算案】民建聯又轉軚「要求」全民派錢1萬元至於金融服務界議員經民聯張華峰則埋怨金融界經營困難，但政府未有直接幫助，即使每日仍有千億元計的成交，但經紀的股票買賣收益只得300、400億，要求當局放寬科技券條件。另外，陳茂波昨晚亦於Facebook發表《預算案》宣傳短片，確認《預算案》如期於下周三出爐，hashtag字眼包括「防疫抗疫」、「撐企業」、「保就業」、「振經濟」、「紓民困」，預料新一份《預算案》以抗疫為主；而從影片所見，一隻似是吉祥物的蜜蜂貫穿全片，而陳茂波早前預告，新一個財政年度的預計財赤以金額計可能是歷來最高，但強調政府的財政儲備容許推出逆周期的紓困措施。民主黨引述陳茂波嚴肅考慮全民派錢方案另外，民主黨今午也與勞福局局長羅致光會面，討論預算案及政府如何運用200多億元的防疫基金。該黨主席胡志偉會後指，會上關注會否有行業在政府防疫基金被遺漏不被照顧，他引述羅致光回覆時指，若有行業在基金不獲照顧，「就要喺預算案進一步處理」。胡又指，關注現時不少企業接受了政府「撐企業」的資源後，卻未有「保就業」，以減薪、裁員、無薪假等方式令打工仔受損，他引述羅致光回應時稱，如政府要就上述問題制訂計劃，將會曠日持久。民主黨早前已建議政府向全民派錢一萬元，胡稱，會上聽到陳茂波正嚴肅考慮全民派錢方案，胡希望政府在現時跨黨派共識下，能派錢協助巿民應付現時的生活困難。胡志偉稱政府若在跨黨派共識下仍拒絕派錢，只會釀成政治災難。該黨立法會議員鄺俊宇亦指，面對武漢肺炎疫情下，林鄭政府至今不作為，「關又唔封，口罩又唔派，咁不如直接全民派錢」，力促政府「開倉賑災，但唔好搞到上次派4,000元咁，做到一鑊粥」，又指政府最終若拒全民派錢，將令香港巿民相當失望。記者　呂浩然《果GYM》隨身播 　健身壹App過！",
    "「警界儒將」蔡俊章畫展80幅新作墨韻更圓熟": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "大甲文昌帝君聖誕三獻禮分送壽桃吃平安": "記者陳榮昌／台中報導台中市定古蹟大甲文昌宮甫整修竣工啟用，二十五日首承辦文昌帝君聖誕，熱鬧的舉行祭典活動，清晨六時展開誦經祭典，十時公開慶祝，雖然世界正受武漢肺炎蔓延影響，公所採低調承辦，政界、機關及信仰民眾仍熱烈參與隆重的三獻禮，會後並分享壽桃等，場面十分熱鬧。二十五日是文昌帝君聖誕日，大甲區公所順應民間信仰，原本大甲文昌宮甫整修竣工啟用之際欲擴大舉辦祭典，但區長顏金源考慮肺炎威脅，今年不邀請各校學生參加，但祭典照常舉辦，於清晨六時許，由區長顏金源率主秘李政文、人文課長洪孟棻隨誦經團祭拜帝君聖誕，桌上排滿著豐富的三牲五禮、鮮花素果，而且放置很多應考大學影印的學生證、准考證，及青蔥、蘿蔔、芹菜等吉祥祭品，在誦經團祈福誦經一個多小時結束。上午十時在文昌宮內由大甲國樂團演奏古樂，顏區長主持祭拜文昌帝君儀式、市議員吳敏濟及各界信眾一百餘人參加，獻香、獻果、獻茗及獻帛等三獻禮十分隆重。禮成時顏區長並逐一分送來賓壽桃、麵線，希望大家吃長壽，熱鬧的活動直到中午結束。區長顏金源表示，市定古蹟文昌祠興建百多年，至始就有著發揚地方教育、成就不少莘莘學子，保佑學子金榜題名，深得民眾虔誠信仰，雖然目前市政府以三千多萬元整修完成但遭遇肺炎在各國橫行，文昌帝君聖誕一些祭典活動照辦，但不舖張，全依照原有古禮辦理，祈求大甲下一代都能成龍成鳳，區民身體健康、平安。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "中職／黃柏豪開轟 味全擊敗韓職英雄": "記者王怡翔／綜合報導中華職棒新軍味全龍隊24日在斗六棒球場與韓職二軍來台春訓的高陽英雄進行交手，味全龍在4棒黃柏豪6局全壘打帶起攻勢，單局攻下6分大局的助威下，以10：5擊敗高陽英雄，味全龍拿下今年春訓熱身賽首場勝利。此戰是味全龍今年春訓首度與外國球隊進行交手，推出曾柏融先發，曾柏融對上高陽英雄首局就被打下3分，合計2局投球被打2安打失3分，另有1次三振和1次保送。味全龍則從比賽中段開始追分，4局下攻下3分拉近比數，6局更攻下6分大局逆轉比分，英雄7局追回1分，但味全龍8局再攻下1分，終場以10：5擊敗高陽英雄。味全龍打線發威，3棒選秀狀元劉基鴻4打數2安打貢獻2分打點，黃柏豪則在6局轟出2分砲，郭添信則是3打數3安打跑回2分，曾陶鎔替補上陣2打數1安打。投手部分游宗儒3局接替投球，1局被敲1安打無失分，羅嘉仁1局被敲1安失1分非自責分，另外飆出2次三振，但有1次保送，莊玉彬1局無失分，廖文揚2局被敲2安打其中一支為陽春砲失1分，森榮鴻和呂偉晟各投1局無失分。更多三立新聞網報導中信兄弟踢館培證英雄 大物洋投米蘭達將開箱影／筒香嘉智受訪有亮點 翻譯是台灣人精通多國語言影／樂天桃猿吉祥物現身 向10號隊友徵求命名瘋邦就是狂！用假名當牛仔 參加比賽還贏獎金更多追蹤報導睽違8年！台灣再獲經典賽預賽主辦權米蘭達首實戰148公里 季賽更快兄弟春訓豪打 丘總：選手競爭春訓談薪沒影響？張志豪看法許基宏滑倒受傷 丘昌榮好擔心",
    "一把雕刀刻出蛋中乾坤": "文字／李佳芳　攝影／KRIS KANG誰也沒想到，一顆最普通不過的雞蛋，竟也能成藝術創作的素材。蛋殼藝術在全世界各地皆有，不管是俄羅斯聞名的法貝熱彩蛋、日本自古有的蛋殼貼附漆藝、越南國寶的磨漆畫等，而在臺灣彰化隱藏民間的藝術高人簡長順，更是拿這厚度僅有0.3毫米的易碎材質來雕刻，發展出令人嘆為觀止的蛋雕藝術！輕輕拿起一顆白雞蛋，在一般人眼裡普通平凡的雞蛋，看在觀察力敏銳的簡長順眼裡，卻是具有形形色色外觀的媒材。「不光分成雞蛋、鵝蛋、鴨蛋、鴕鳥蛋、龜蛋，就連雞蛋也是有圓、有扁，與不同表面。」在平凡中見驚奇是簡長順的專長，也是他投入蛋雕藝術的初心。蛋雕藝術家簡長順並非出身藝術背景，年輕時所學的是電工科，就業後從事水電相關工作，所有藝術技法全靠自學而來，早年曾嘗試把蛋殼壓碎來製作拼畫，爾後才漸漸研究起雕刻技法，使用一整顆完整蛋殼來進行創作。1980年簡長順發心研究起蛋殼雕刻，大約歷經十年的摸索期，從工具、技法到質料，不斷研究蛋殼雕刻的可能性，漸漸地發展出各種不同技法，完成獨屬於他的藝術風格。要在厚度僅有0.3毫米的蛋殼上雕刻，是一件相當不容易的事情。簡長順強調，蛋殼不光是易碎而已，它具有硬度且沒有彈性，無法一口氣下刀硬碰硬，必須要很有耐心地反覆劃刀，把蛋殼慢慢削薄了之後，才能割出一條線。簡長順猶記得第一顆蛋雕作品，他在蛋殼上刻了個「忍」字，光是這幾條筆畫就花費許多時間。看著簡長順操刀流暢，可別以為蛋雕技法輕筆，其實手勁並不小，「受力太重也會破皮出血，如果像鴕鳥蛋這麼堅硬的，更是沒辦法連續雕刻三個小時！」從白色的雞蛋開始，簡長順陸續研究鵝蛋、土雞蛋、鴨蛋等，爾後又有欣賞者贈與他各種不同動物的蛋，有白鷺鷥蛋、蒼鷺蛋、鴛鴦蛋，以及田間野外撿到的蜥蜴蛋與壁虎蛋等，使得簡長順不知不覺也成了國內知名的蛋收藏家。2003年簡長順與芎林主題農場（原名金雞蛋休閒農場）合作成立「蛋之藝博物館」，他的作品正式公開亮相，由於蛋雕藝術家在臺灣罕見，簡長順的蛋雕藝術可說是一人自成一家流派，創作題材大部分取材於生活，舉凡臺灣的瓜果、器物、建築、民俗、宗教等，不論是密密麻麻的《篆刻心經》，或是瓜果恣意生長的《瓜藤綿綿》、吉祥寓意的《松鶴長春》等，各種主題都能在他的雕刀下活靈活現。來到位於簡長順住家二樓的工坊，陣列排開的蛋雕作品相當驚人，取材相當多樣化，包括來自臺灣傳統民俗的各式題材，有的還結合色彩與燈光變化，令人難以想像一顆平凡無奇的蛋，竟能幻化出如此精彩的姿態。其中他最引以為傲的作品，就是鴕鳥蛋以鏤空雕刻的《百部天龍》，精細雕琢的一百條蟠龍，是為了千禧年、同時也是龍年的紀念作品。以鴯鶓蛋創作的《事事如意》，取自鹿港廟宇建築元素，利用陰陽刻技法以及鴯鶓蛋的厚度與色澤特性，蛋殼上深藍、淺藍到藍綠的三色，交織出美麗的窗花圖形。還有相當特殊的《蛋中蛋》是用大小不同的十顆蛋來創作，外層最大顆的鵝蛋，向內依序是孔雀蛋、白雞蛋、鴨蛋、火雞蛋、種雞蛋、環頸雉蛋、土雞蛋、鵪鶉蛋，至中心則為小如指甲的鱉蛋，簡長順以精細的鏤空技法，展現出逐層包覆的繁複視覺感，更是令人驚豔。簡長順說，蛋雕下刀訣竅在於「刀不轉，蛋轉」。文章未完，全文請見《鄉間小路》2020年2月號；也可至金石堂、誠品、讀冊生活、博客來購買\n.td_uid_40_5e5ed2437b9f6_rand{min-height:0}\n.td_uid_41_5e5ed2437bb12_rand{min-height:0}.td_uid_41_5e5ed2437bb12_rand{padding-top:80px!important;padding-bottom:60px!important;position:relative}.td_uid_41_5e5ed2437bb12_rand .td_block_wrap{text-align:left}@media (max-width:767px){.td_uid_41_5e5ed2437bb12_rand{padding-top:60px!important;padding-bottom:50px!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_41_5e5ed2437bb12_rand{padding-top:60px!important;padding-bottom:50px!important}}\n.td_uid_27_5e5ed2437bb0e_rand_style>.td-element-style-before{content:''!important;width:100%!important;height:100%!important;position:absolute!important;top:0!important;left:0!important;display:block!important;z-index:0!important;border-color:#fff!important;border-style:solid!important;border-width:0!important;background-size:cover!important;background-position:center top!important}.td_uid_27_5e5ed2437bb0e_rand_style{background-color:#1b6f5f!important}\n.td_uid_42_5e5ed2437bc70_rand{vertical-align:baseline}@media (min-width:768px) and (max-width:1018px){.td_uid_42_5e5ed2437bc70_rand{width:25%!important}}\n.td_uid_43_5e5ed2437bd65_rand{margin-bottom:10px!important}@media (max-width:767px){.td_uid_43_5e5ed2437bd65_rand{margin-bottom:24px!important}}\n.td-theme-wrap .td_uid_44_5e5ed2437c9ca_rand .block-title>*{color:#fff}\n.td_uid_44_5e5ed2437c9ca_rand,.td_uid_44_5e5ed2437c9ca_rand p{font-weight:700!important}.td_uid_44_5e5ed2437c9ca_rand{color:#fff}.td_uid_44_5e5ed2437c9ca_rand h1,.td_uid_44_5e5ed2437c9ca_rand h2,.td_uid_44_5e5ed2437c9ca_rand h3,.td_uid_44_5e5ed2437c9ca_rand h4,.td_uid_44_5e5ed2437c9ca_rand h5,.td_uid_44_5e5ed2437c9ca_rand h6{color:#fff}.td_uid_44_5e5ed2437c9ca_rand a{color:#d93}.td_uid_44_5e5ed2437c9ca_rand a:hover{color:#d93}農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。\n閱讀更多……\n\n.td_uid_45_5e5ed2437d229_rand{vertical-align:baseline}\n.td_uid_46_5e5ed2437d300_rand{padding-top:5px!important;padding-bottom:10px!important}@media (max-width:767px){.td_uid_46_5e5ed2437d300_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_46_5e5ed2437d300_rand{margin-top:-15px!important}}\n.td_uid_46_5e5ed2437d300_rand .tdm-list-text,.td_uid_46_5e5ed2437d300_rand .tdm-list-text a{color:#fff}.td_uid_46_5e5ed2437d300_rand .tdm-list-item i{color:#fff}.td_uid_46_5e5ed2437d300_rand .tdm-list-item:hover .tdm-list-text,.td_uid_46_5e5ed2437d300_rand .tdm-list-item:hover a{color:#fff}.td_uid_46_5e5ed2437d300_rand .tdm-list-item:hover i{color:#fff}.td_uid_46_5e5ed2437d300_rand .tdm-list-item i{font-size:14px}.td_uid_46_5e5ed2437d300_rand .tdm-list-item i{margin-right:11px}.td_uid_46_5e5ed2437d300_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}探索豐年社\n.td_uid_47_5e5ed2437dce8_rand{padding-left:20%!important}@media (max-width:767px){.td_uid_47_5e5ed2437dce8_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_47_5e5ed2437dce8_rand{margin-top:-15px!important}}\n.td_uid_47_5e5ed2437dce8_rand .tdm-list-text,.td_uid_47_5e5ed2437dce8_rand .tdm-list-text a{color:#fff}.td_uid_47_5e5ed2437dce8_rand .tdm-list-item i{color:#fff}.td_uid_47_5e5ed2437dce8_rand .tdm-list-item:hover .tdm-list-text,.td_uid_47_5e5ed2437dce8_rand .tdm-list-item:hover a{color:#d93}.td_uid_47_5e5ed2437dce8_rand .tdm-list-item:hover i{color:#fff}.td_uid_47_5e5ed2437dce8_rand .tdm-list-item i{margin-right:11px}.td_uid_47_5e5ed2437dce8_rand .tdm-list-item{font-size:1.2em!important;font-weight:700!important}新聞影音農觀點鄉間小路豐年雜誌 訊息平台 \n.td_uid_48_5e5ed2437e6ad_rand{vertical-align:baseline}\n.td_uid_49_5e5ed2437e77d_rand{padding-top:5px!important;padding-bottom:10px!important}@media (max-width:767px){.td_uid_49_5e5ed2437e77d_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_49_5e5ed2437e77d_rand{margin-top:-15px!important}}\n.td_uid_49_5e5ed2437e77d_rand .tdm-list-text,.td_uid_49_5e5ed2437e77d_rand .tdm-list-text a{color:#fff}.td_uid_49_5e5ed2437e77d_rand .tdm-list-item i{color:#fff}.td_uid_49_5e5ed2437e77d_rand .tdm-list-item:hover .tdm-list-text,.td_uid_49_5e5ed2437e77d_rand .tdm-list-item:hover a{color:#fff}.td_uid_49_5e5ed2437e77d_rand .tdm-list-item:hover i{color:#fff}.td_uid_49_5e5ed2437e77d_rand .tdm-list-item i{font-size:14px}.td_uid_49_5e5ed2437e77d_rand .tdm-list-item i{margin-right:11px}.td_uid_49_5e5ed2437e77d_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}聯絡我們\n.td_uid_50_5e5ed2437f144_rand{margin-bottom:0!important;padding-left:20%!important}@media (min-width:768px) and (max-width:1018px){.td_uid_50_5e5ed2437f144_rand{margin-top:-15px!important}}\n.td_uid_50_5e5ed2437f144_rand .tdm-list-text,.td_uid_50_5e5ed2437f144_rand .tdm-list-text a{color:#fff}.td_uid_50_5e5ed2437f144_rand .tdm-list-item i{color:#fff}.td_uid_50_5e5ed2437f144_rand .tdm-list-item:hover .tdm-list-text,.td_uid_50_5e5ed2437f144_rand .tdm-list-item:hover a{color:#d93}.td_uid_50_5e5ed2437f144_rand .tdm-list-item:hover i{color:#fff}.td_uid_50_5e5ed2437f144_rand .tdm-list-item i{margin-right:11px}.td_uid_50_5e5ed2437f144_rand .tdm-list-item{font-size:1.2em!important;font-weight:800!important;letter-spacing:1px!important}電話 :  02-23628148\n.td_uid_51_5e5ed2437fa99_rand{margin-bottom:0!important;padding-left:20%!important}@media (min-width:768px) and (max-width:1018px){.td_uid_51_5e5ed2437fa99_rand{margin-top:-15px!important}}\n\n/* custom css */\n.td_uid_51_5e5ed2437fa99_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5ed2437fa99_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5ed2437fa99_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5ed2437fa99_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5ed2437fa99_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5ed2437fa99_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5ed2437fa99_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5ed2437fa99_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n新聞提供 / 投書廣告合作\n\n\n/* inline tdc_css att */\n\n.td_uid_52_5e5ed243803fc_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_52_5e5ed243803fc_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_52_5e5ed243803fc_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5ed243803fc_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5ed243803fc_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5ed243803fc_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5ed243803fc_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5ed243803fc_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5ed243803fc_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5ed243803fc_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n購買雜誌\n\n\n/* inline tdc_css att */\n\n.td_uid_53_5e5ed24380d5f_rand{\nmargin-top:10px !important;\npadding-top:20px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_53_5e5ed24380d5f_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_53_5e5ed24380d5f_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_53_5e5ed24380d5f_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5ed24380d5f_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5ed24380d5f_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5ed24380d5f_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5ed24380d5f_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5ed24380d5f_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5ed24380d5f_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5ed24380d5f_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5ed24380d5f_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n關注我們\n\n\n/* custom css */\n@media (min-width: 768px) {\r\n\t                .td_uid_54_5e5ed243816c4_rand {\r\n\t                    margin-left: -0px;\r\n\t                    margin-right: -0px;\r\n\t                }\r\n\t                .td_uid_54_5e5ed243816c4_rand .vc_column_inner {\r\n\t                    padding-left: 0px;\r\n\t                    padding-right: 0px;\r\n\t                }\r\n                }\r\n\r\n                \r\n                .td_uid_54_5e5ed243816c4_rand {\r\n                    position: relative !important;\r\n                    top: 0;\r\n                    transform: none;\r\n                    -webkit-transform: none;\r\n                }\n\n\n\n/* custom css */\n.td_uid_55_5e5ed24381790_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_56_5e5ed2438185a_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_56_5e5ed2438185a_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5ed2438185a_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_57_5e5ed24382088 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_57_5e5ed24382088:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5ed24382088:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5ed24382088 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#4481fc,#5639e5);background: linear-gradient(180deg,#4481fc,#5639e5);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5ed24382088,\r\n\t\t\t\t.td_uid_57_5e5ed24382088:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5ed2438185a_rand:hover .td_uid_57_5e5ed24382088,\r\n\t\t\t\t.td_uid_56_5e5ed2438185a_rand:hover .td_uid_57_5e5ed24382088:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_58_5e5ed243822e8_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_59_5e5ed2438238e_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_59_5e5ed2438238e_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5ed2438238e_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_60_5e5ed24382bcc {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_60_5e5ed24382bcc:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5ed24382bcc:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5ed24382bcc {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#cc3366);background: linear-gradient(180deg,#f4768a,#cc3366);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5ed24382bcc,\r\n\t\t\t\t.td_uid_60_5e5ed24382bcc:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5ed2438238e_rand:hover .td_uid_60_5e5ed24382bcc,\r\n\t\t\t\t.td_uid_59_5e5ed2438238e_rand:hover .td_uid_60_5e5ed24382bcc:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_61_5e5ed24382e02_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_62_5e5ed24382ecf_rand{\nmargin-top:5px !important;\npadding-top:0px !important;\nwidth:85px !important;\n}\n\n\n\n.td_uid_63_5e5ed24383782 .tdm-title {\r\n\t\t\t\t\tcolor: rgba(255,255,255,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5ed24383782:hover .tdm-title {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5ed24383782:hover .tdm-title {\r\n\t\t\t\t\t-webkit-text-fill-color: initial;\r\n\t\t\t\t\tbackground: transparent;\r\n\t\t\t\t\ttransition: none;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5ed24383782 .tdm-title-sub {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5ed24383782:before {\r\n\t\t\t\t    content: '';\r\n\t\t\t\t    position: absolute;\r\n\t\t\t\t    top: 0;\r\n\t\t\t\t    left: 0;\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t    height: 100%;\r\n                    background-image: url(https://www.agriharvest.tw/wp-content/uploads/2019/08/linex630.png);\r\n                    z-index: -1;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5ed24383782:before {\r\n\t\t\t\t\tbackground-repeat: no-repeat;\r\n\t\t\t\t}\r\n\t\t\t\t \r\n\t\t\t\t.td_uid_63_5e5ed24383782:before {\r\n\t\t\t\t\tbackground-size: cover;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5ed24383782:before {\r\n\t\t\t\t\tbackground-position: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5ed24383782:before {\r\n\t\t\t\t\topacity: 1;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5ed24383782 {\r\n\t\t\t\t\tpadding-bottom: 85px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5ed24383782 {\r\n\t\t\t\t    background-color: rgba(255,255,255,0);\r\n\t\t\t\t}\n\n\n\n/* custom css */\n.td_uid_64_5e5ed24383b8d_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_65_5e5ed24383c3c_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_65_5e5ed24383c3c_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5ed24383c3c_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_66_5e5ed24384486 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_66_5e5ed24384486:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5ed24384486:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5ed24384486 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#dd3333);background: linear-gradient(180deg,#f4768a,#dd3333);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5ed24384486,\r\n\t\t\t\t.td_uid_66_5e5ed24384486:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5ed24383c3c_rand:hover .td_uid_66_5e5ed24384486,\r\n\t\t\t\t.td_uid_65_5e5ed24383c3c_rand:hover .td_uid_66_5e5ed24384486:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n/* custom css */\n.td_uid_67_5e5ed24384714_rand {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_67_5e5ed24384714_rand a {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\nCopyright © AgriHarvest 豐年社 隱私權聲明\n農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。Copyright © AgriHarvest 豐年社 隱私權聲明",
    "竹東鎮長涉選下台 妻子順利贏得補選": "政治中心／綜合報導竹東鎮長補選22日傍晚開票結束，由前竹東鎮長羅吉祥的妻子、現任代理鎮長的張順朋當選，不過先前羅吉祥因賄選案辭職，新竹縣府指派張順朋擔任代理鎮長，在當時就引起不少話題，如今張順朋以8963票順利當選，再度引起各界討論。羅吉祥因涉嫌透過里長綁樁賄選，被新竹地院依違反選罷法交付賄賂罪，判處有期徒刑3年10個月、褫奪公權4年，去年底請辭後，新竹縣長楊文科指派其妻子張順朋代理鎮長一職，引起不少反彈聲浪。然而這些並沒有影響到她的選情，張順朋在這次補選順利拿下8963票當選。張朋順表示，她將持續向縣府爭取資源並配合其建設竹東的政策，讓竹東可以讓更多的年輕家庭願意入住置產，增加課後輔導資源，讓小朋友跟長者都能安心居住。張順朋也說，竹東要發展、竹東要建設、竹東要福利，這些都是我們想要的，但要一步步地落實，真的需要各方單位共同努力，她會秉持著這次選舉的理念精神，以智慧、溫柔、堅毅地態度實踐它，不辜負鄉親的期待與託付。更多三立新聞網報導川普不爽《寄生》奪奧斯卡 74歲女星神回嗆爆！網全跪了延後開學反而出國趴趴走…她批超自私網酸：錢打水漂你捨得邱毅勸吳斯懷勿眷戀立委位子…統一後會笑！網驚：臥底嗎？確診數超過日本…「南韓政府大失敗」？網反推這點根本完勝更多政治相關新聞辦黨校 民眾黨設「國家治理學院」主席補選 投票所設置 郝江有「異」見罷韓總部違法？ 罷韓團體：球員兼裁判疫情延燒 他曝這件事成民進黨最大挑戰三地補選拚防疫 首見戴口罩投票＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "賽事心得／東京馬拉松明年見 一位大叔的心路歷程": "東京馬拉松，是六大賽，國際田徑總會（IAAF）首場白金標（Platinum Label Race）賽事※①，也是大叔初馬所在，第42場全馬，第21場海外全馬。\r\n※①國際田徑總會的賽事級別按照白金標、金標、銀標和銅標排序。\n\r\n因中國武漢爆發的新型冠狀病毒肺炎（COVID-19，下稱武漢肺炎），臺灣各地賽事多場延期及取消（例如2月8日金門&高雄、2月23日新竹&雙溪櫻花馬等），不得不說我也一度擔心東馬取消（後來真的取消了o(〒﹏〒)o）。\n\r\n期間也有多位跑友提出中肯的建議、注意事項及參賽與否的優缺點。例如跑友Colia的粉絲頁「COLIA's space 之人生以旅行為目的」中提到，身為跑者的我們唯一可以控制的就是維持自身健康狀況，擁有健康的身體、好的免疫力抵抗力才能避免病毒細菌入侵!!除了新型肺炎，現在也是流感盛行期，萬一中了流感發燒也是GG阿~~\n\r\n沒錯！賽事是否舉行不是我們可以決定的，把自己的健康狀態管好才是最重要的！「盡人事，聽天命」就是去做我們可以控制的事，將其努力做好，至於結果如何，就不必患得患失了。\n\r\n1月31日與2月6日東馬官網先後發布「關於新型冠狀病毒感染的對策」※②及「關於新型冠狀病毒傳染病的進一步措施」※③。2月10日又再發布「關於新型冠狀病毒傳染病的第三步措施」※④中提到針對新型冠狀病毒傳染病，東馬組委會將實施以下措施。\r\n一、在 EXPO 會場、選手和志願者報到處、以及比賽當天的各個會場配備消毒液\r\n二、在選手報到處以及比賽當天的各個會場，給需要口罩的選手發放口罩\r\n三、在終點區域發放除菌濕紙巾\r\n四、對補給站的食物進行調整\r\n此時此刻，心想大會因應疫情，已有了因應措施，較篤定東馬會如期舉行。\r\n※② https://www.marathon.tokyo/en/news/detail/images/200206_news_ch.pdf\r\n※③ https://www.marathon.tokyo/en/news/detail/news_001555.html\r\n※④ https://www.marathon.tokyo/en/news/detail/news_001567.html\n\r\n有句話說「代誌絕對不是憨人你所想的那麼簡單。」( ￣ c￣)y▂ξ\n\r\n隨著武漢肺炎在日本的疫情持續延燒，至親好友紛紛關切日本東京行，真的大事不妙。\n\r\n2月17日官方公佈「關於新型冠狀病毒感染的第五步措施」※⑤及「關於東京馬拉松 2020 相關活動的取消」※⑥兩則訊息中提到由於東京都內發現了多例確診，有幾萬大眾選手參加的東京馬拉松將很難保證大會的安全舉行。所以，東馬組委會做出以下決定，東京馬拉松2020只舉行馬拉松精英選手和輪椅馬拉松精英選手的比賽。對於原定參加馬拉松的大眾選手們，參賽名額可以延續至2021，還需另付報名費。此次報名費依《報名條約》不予退還。關於2021的報名具體事宜，將在4月1日以後，聯繫各位。\r\n※⑤ https://www.marathon.tokyo/en/news/detail/news_001576.html\r\n※⑥ https://www.marathon.tokyo/en/news/detail/news_001577.html\n\r\n跑馬人的生活，往往就是這麼不樸實無華且不枯燥（＜( ￣︿￣)︵θ︵θ︵θ︵θ︵☆（＞口＜－） 流星拳攻擊），所謂的劇情曲折離奇急轉直下就是這個意思了吧！\n\r\n有許多跑友等待多年才抽中參賽資格，為了這場賽事也努力練習。賽事取消，有種突然間失去訓練目標的感覺。不過馬場一直都在，健康無價！取消了，自己跟身旁的人也大大地鬆了一口氣。\n\n壹、賽事取消還是介紹一下東京馬拉松\r\n2020年第14屆東京馬拉松※⑦是日本改元後首屆東京馬拉松（如果2020年賽事列入計算的話）。2019年9月19日，2020年東京馬拉松抽籤結果出爐，報名總人數293,966人（馬拉松項目293,275人；10公里項目691人），其中全程馬拉松預計抽出26,370名，中籤率僅為8.99%。\r\n※⑦\r\n2020 03/01東  京：2007年起，2020年為第14屆。\r\n2020 04/20波士頓：1897年起，2020年為第124屆。\r\n2020 04/26倫  敦：1981年起，2020年為第40屆。\r\n2020 09/20柏  林：1974年起，2020年為第47屆。\r\n2020 10/11芝加哥：1977年起，1987年因「貝萃斯食品」(Beatrice Foods Company)退出贊助，只舉辦半馬賽事，故2020年為第43屆。\r\n2020 11/01紐  約∶1970年起，2012年因桑迪颱風取消，故2020年為第50屆。\n\r\n關於東京馬拉松，跑友Erica的部落格「時光手帖」中有詳細介紹，連結如下\nhttps://tripper.tw/about-tokyo-marathon/\r\n報名：\r\n東京馬拉松報名教學\r\n東京馬拉松報名。參賽相關。2020年變更事項說明\r\n中籤後：\r\n東京馬拉松中籤後，必做的三件事\r\n東馬5小時/6小時完賽配速手環\r\n海外馬拉松│海外馬拉松行李清單。馬拉松裝備清單\r\n賽事期間：\r\n東京馬拉松EXPO&報到相關。更新2020年東馬報到會場資訊\r\n東京馬拉松應援路線規劃\r\n東京馬拉松2018。完賽紀錄\r\n其他：\r\n東京景點參考\n\r\n雖然家庭跑、友誼跑、1英里跑、馬拉松週等相關活動取消，還是就紀念品購買、已報名的友誼跑及無緣的東馬獎牌幫大家補充一下。\r\n一、紀念品購買\r\n(一)ASICS直營店\r\n優點：不用人擠人的搶，且消費滿5,000日圓以上可以免10%的消費稅（記得帶護照）。\r\n缺點：種類不若EXPO亞瑟士攤位上所販售的多，另直營店與會場不同地點，需專程前往。\r\n(二)EXPO會場\r\n優點：第一天上午商品齊全，之後不保證。\r\n缺點：不可退稅。\r\n以上地點皆是賣完為止，先搶先贏。\n\r\n二、Tokyo Marathon Friendship Run 2020/友誼跑\r\n(一)距離：約4公里\r\n(二)日期時間：2020年2月29日(六)\r\n08:00時領取號碼布、09:00時開幕儀式、09:30時開始、10:30時結束\r\n(三)地點：明治神宮外苑\r\n(四)報名相關：\nhttps://www.marathon.tokyo/en/events/friendshiprun/\r\n2019年12月5日(四)10:00(日本時間)~1月17日(五)17:00(日本時間)\r\n限額人數 3,000人，先報先得，費用4,000日幣\r\n(五)參賽禮：日式頭巾\n\r\n三、2020完賽獎牌設計理念\r\n第14屆東京馬拉松獎牌以自江戶時代以來一直備受喜愛的傳統江戶圖案為主題進行設計。和服領口使用的特色圖案「櫻花」、「七寶」、「青海波」、「麻葉」、「鹿子」※⑧、「工字紋」。他們一起表達了傳承下來的傳統、跑者及其支持者的重疊情感。\n\r\n※⑧\r\n「七宝繋ぎ」是將同樣大小的圓交疊組合出來的文樣。此文樣據說來自於佛教經典中記載的七個寶物「金、銀、瑠璃、珊瑚、瑪瑙、玻璃、據稱能存活千年的硨磲貝」。圓表示圓滿，是代表多子多孫及和諧的「吉祥文樣」。\r\n※「青海波」是表現青藍大海中波浪的圖騰。不僅在日本，埃及及波斯等世界各地都可見到，且日本從古代開始便將此圖騰用於製作和服。此文樣背後的含意為，祈禱像大海中平穩的波浪一般，持續地度過平穩的日子。像這樣蘊含著吉祥含意的文樣又被稱為「吉祥文樣」。\r\n※麻葉是六角形的幾何學文樣，因形狀似麻葉而得名。平安時代開始用於佛像裝飾等用途。麻葉筆直地生長茁壯，因此有「成長」以及「小孩身體健康」的意涵。另外也有除魔的意思，此文樣從古時候開始常用於剛出生嬰兒的衣服或是小朋友的貼身衣物。\r\n※由於模樣似鹿背上的斑點而命名為鹿子。據說鹿為神的使者，平安時代將其視為吉祥吉兆的象徵。另外，絞染的其中一種種類「鹿子絞」從江戶時代開始發展，由於是非常耗費心力的技術，因此以相當高價的和服廣為人知。\n\r\n [デザインコンセプト]\r\n今年で14回目を迎える「東京マラソン2020」の各種メダルは、江戸時代より長きに渡って愛される伝統的な江戸小紋の文様をモチーフにデザインしました。着物に使用される特徴的なパターンである「桜」、「七宝繋ぎ」、「青海波（せいがいは）」、「麻の葉」、「鹿の子」、「工字繋ぎ」を着物の衿に見立て重ね合わせることで、脈々と受け継がれる伝統と、ランナーとそれ を支える応援者の重なり合う想いを表現しています。今大会のメインビジュアルのコンセプトである「走ること」をいろいろな形で楽しむ人たちが東京マラソンという場に集まり、多様なストーリーが東京マラソンで走りだすというメッセージと、東京に伝わる伝統的なモチーフを掛け合わせたオリジナリティ溢れるデザインに仕上げました。\r\nメダルのリボンは「ランナー」「ボランティア」「観衆」の一人一人を表す一本一本の線が、織り重なったタペストリーのような大会ロゴをモチーフにしています。\n\n貳、大叔心得\r\n一、2013\r\n2013年東京馬拉松－初馬、海外馬及六大馬，多個願望一次滿足。跑馬拉松如同人生，會苦一陣子但不會苦一輩子！過了七年，看著當時通過終點的照片，往事歷歷在目，彷彿又回到舊日時光。完賽時的感動依然記得！\n\r\n二、2019\r\n2019年連跑了2月17日京都、2月24日姬路城與3月3日東京3場馬拉松。雖然我跑得不快，且從沒sub5，但限時6小時的京都及姬路城都順利過關。對於限時7小時的東京馬拉松，哪怕大叔所屬的K區是倒數第二區出發，依舊老神在在，沒在怕的啊！當天0845時進分區前才排隊上過廁所，0910時全馬鳴槍起跑。K區約半小時才過起點，加上天冷下雨，淋得全身溼，實在是好想尿尿。起跑後跑去排洗手間花了近20分鐘，導致第一個關門點（5.6km/飯田橋セントラルプラザ前/10:30時關門）及第二個關門點（9.9km/日本橋南詰/ 11:00時關門），差一分鐘關門。還好尿過了，不然真的嚇到挫屎了！\n\r\n害倫家之後去東京經過飯田橋都怕怕的~\n\r\n沿伸閱讀：京都馬拉松 姬路城馬拉松 東京馬拉松之雙京姬路馬與雙京愛情故事https://running.biji.co/index.php?q=review&act=detail&id=36075&subtitle=%E9%9B%99%E4%BA%AC%E5%A7%AC%E8%B7%AF%E9%A6%AC%E8%88%87%E9%9B%99%E4%BA%AC%E6%84%9B%E6%83%85%E6%95%85%E4%BA%8B\n\r\n三、2020\r\n在一開始有提到此次東京馬拉松取消的始末，嚴格來說也不算取消啦！至少針對選手設定參賽門檻，只開放菁英選手參加，成績從2017年起計算，男子選手成績必須在2小時21分以內，而女子選手則是2小時52分以內（遠望~）。2小時21分這時間參照臺灣長跑競技網※⑨可以排在臺灣男子馬拉松歷代百傑第10位，2小時52分則是排在臺灣女子馬拉松歷代百傑第11位。\r\n※⑨ http://milestrials.taiwanathletics.com/stats/alltime\n\r\n人家說機會是給準備好的人，但我卻是有機會來時，才開始準備。說出來不怕你笑，迄今跑了41場全馬，還沒SUB5過。請教身旁的高手們，大家給的建議是吃課表。上網找看看有沒有跑班可以報名參加，剛好看到森林跑站推出的全馬挑戰班（這不是業配文(#￣▽￣#)）適合以東京馬等3月份為目標賽事的人報名。\n\r\n我知道SUB2的Eliud Kipchoge還有跟我同場競技過的設樂悠太及大迫傑。來看一下教練是何許人也（哪裡的妖魔鬼怪）？教練李翰暄、助教謝長原……嗯，沒聽過！教練外號「光頭神童」倒是挺響亮地，來Google一下，哇！是狠角色來著！\r\n（教練 & 助教，我知道錯了，上課時不用特別關照我！怕.jpg）\n\r\n報名前，我相信有專業的教練設計訓練課程，一群同學互相傷害不容易偷懶，讓人能按部就班地吃課表，做好這些練習，體能狀況及成績上一定有所回報。經過基礎、強化、巔峰及比賽等四個時期，共計16週的練習。老實說，在沒有認真吃課表的情況下，自己都可以感覺得到進步與成長。\n\r\n雖然東京馬拉松2020離我而去！在備戰的這段期間，要感謝家人的支持、太太的體諒、教練的教導、助教的協助以及偶爾認真、有時懶散的自己。\r\n謝謝一群晚上上課看不清長像，上課中跑步也無暇聊天打屁，下課後累得只想儘快回家，不太熟但會相互鼓勵的同學們。謝謝這段期間大家一同努力練習，一塊成長茁壯。\n\n\n\r\n只要肯努力，四十三歲的大叔還是會進步！\n\r\n東京馬拉松，我們2021年3月7日見！\n\r\n寫於2020年2月18日\n\n                    東京馬拉松，是六大賽，國際田徑總會（IAAF）首場白金標（Platinum Label Race）賽事※①，也是大叔初馬所在，第42場全馬，第21場海外全馬。\r\n※①國際田徑總會的賽事級別按照白金標、                  \n                    今天中華視障路跑運動協會北中南一共39組107人參與《2020 0216 彰化縣議員盃公益路跑賽》，結合賽後的溪湖糖廠微旅行，是一個運動兼休閒的完美概念，大成功😊😉。一個活動的成行真的不容易，經過                  \n                    新竹香山的青青草原\r\n每到假日都是熱門家庭郊遊的景點\r\n小孩在大草原可以盡情的玩耍\r\n也有不少人來遛狗\r\n\r\n旁邊的大溜滑梯也是很熱門的遊戲區\r\n長度很長\r\n溜下來很刺激\r\n\r\n一開始從櫻花大道路口出                  \n                    上星期日，我們去參加了高樹蜜鄉國際馬拉松。\r\n因為武漢疫情的緣故，所以很多賽事不是延後就是停辦。這場是近期沒有停賽的一場賽事。\r\n\r\n在賽事的前一天，我故意騙比比我們沒有要去跑跑，他聽完之後，馬上扁嘴                  \n\n\n\n\n\n",
    "全台火車票從這裡製造..隱身在中壢火車站的台鐵票務中心": "小小一張火車票，繫著人們乘坐鐵道出遊旅行的回憶，在電子票券普及前，全國各站發售的紙本車票，都由中壢火車站旁的台鐵票務中心負責印製，時至今日也仍保留著傳統的活字版印製技術。台鐵票務中心隱身在車水馬龍的中壢火車站南端，看似不起眼的水泥建築，早年印製全國各站的名片式車票，由於印量龐大且是有價證券，因此有著嚴實的門禁管制，直到面臨電子化票券的浪潮，台鐵票務中心的重任才逐漸釋放。隱身於中壢火車站的台鐵票務中心掌控乘車人數與各站營運狀況的票務，是鐵路運輸管理很重要的一環，不僅對會計和檢核相當重要，也能從車票和其演進窺見時代的更迭與進步。進到台鐵票務中心，動輒五、六十年歷史的老機台，正印製著「永樂」至「和平」的台鐵郵輪二日遊專屬紀念車票，台鐵票務中心主任簡信立介紹，「現在這裡主要負責印製特別的紀念車票，不過在1990 年代開始推行電腦印票前，全國的票券都來自這裡，票務工作相當吃重。」台鐵在1984 年將總務處印刷廠及會計處檢查課印票所整合為「台鐵票務中心」，並將其遷整到中壢火車站。提到落腳中壢的主因，簡信立說，「中壢車站是旅運人數很多的一等車站，且鄰近台北、桃園等大站，有它位置上的優勢。」印好的車票計數確認後，以100 張為一捆用棉線綁妥，必須放入票匣內上鎖，再透過早年所謂的「行包車」運送到全國各站販售。火車票卡的「密碼」「小小一張車票，隱含著許多資訊。」交通部鐵道局南部工程處科長謝明勳，本身也是鐵道專家的他，從國小開始收藏火車票。謝明勳細數著火車票上的密碼，「台鐵車票有專屬的底紋，除了起、訖站與票價等資訊以外，不同顏色代表不同車種，早年的自強號是橘色橫式、莒光號是紅色，普通車則是藍色，火車票有它很吸引人的地方。」另外，孩童、軍人、公務人員或愛心票也會印上不同字樣，車票背面則是由A、B、C、D 四個英文排列組成字頭，跟數字編碼構成的流水號。小票卡見證現代化歷史謝明勳分享，台鐵票務中心所印製的名片式票卡，採用的是「埃德蒙森車票」形式，這個形式是1840 年由英國鐵路站長湯馬斯．埃德蒙森（Thomas Edmondson）發明，進而成為國際車票的標準規格。此外，謝明勳也提及台灣不同時期火車票的故事，像是清朝時期的台灣，由於缺乏印票技術，曾一度以早年在上海印製的龍馬郵票充當車票，簡便的在郵票上以毛筆寫上站名，但由於容易偽造，因此只是一時之計。1895 年後日本統治下的台灣，鐵路票務深受日本的鐵道運輸管理影響，1908 年台灣西部縱貫鐵路全線通車，車票形式就和日本一樣採用名片式車票，直到後來逐漸被電子化票券取代。活字版印票的繁盛榮景台鐵票務中心有一套印票標準流程，印有車票底紋的紙得先放入切票機裡一一裁切成長條狀待印。簡信立表示，「台鐵車票底紋理有台灣島嶼的輪廓，早年車票底紋紙是由票務中心印製，不過目前已外包出去。」另一邊工作人員正在撿字排版，各站站名均已預先鑄造成鉛字，依照票面內容將鉛字排入模具，仔細校對確認後即可試印，經複校確認無誤才能開始正式印刷。此外，為了確保車票品質和印製能量，台鐵票務中心必須統一管控印製排程及票務。一般而言，各站會依運量評估車票需求，並向票務中心提出申請，從接到需求單到印製，通常得經過3個月才能收到車票成品。簡信立轉述票務中心早年印票的盛況，「農曆年前3個月通常是最忙的時候，最高每個月曾有約2,000萬張的待印量，近百位員工就算每天加班，最多也只能產出20萬。」由此可見早年台鐵票務中心的繁盛。保存屬於鐵道旅行的溫度與記憶台鐵在1991年實施電腦售票，售票窗口可直接印製車票，讓台鐵票務中心的重要性逐漸式微，2013年以後台鐵跟進台北捷運，開放悠遊卡等電子票券乘車，更顛覆以往的售票模式。這兩波變革讓台鐵票務中心的印量銳減，並轉為以發行紀念車票為主，例如1993年由謝明勳發想設計的「永保安康」車票，以及後來「追分成功」、「永樂和平」等印有車站諧音的吉祥話車票。鐵路運輸不僅是交通工具，更承載著文化、旅遊等深遠意涵。謝明勳表示，「國際間對於車票有技術文化的共同脈絡，但也會產生有在地特色的變化。」他特別指出，當年特別印上「解救同胞」等反共宣傳標語的車票，距今已有超過一甲子以上的歷史，見證當年的時局變化，從歷史教育而言，這些車票也成為最好的教材，至今這些獨一無二的票卡仍保存在台鐵票務中心的票櫃裡，是雋永珍貴的文化資產。謝明勳指出，「紙本車票有厚度，更保存著旅行的記憶與溫度，台鐵票務中心這套活字版印刷技術，是台灣也是世界鐵道文化珍貴的資產。」簡信立也期許未來台鐵票務中心能動態保存這套傳統技術與機具，延續印製車票的工作成為活資產，見證每一位旅客搭上生命中美好旅程的列車。本文轉載自《桃園誌》。更多精彩內容，請<點此> ",
    "綵燈節動物燈組 屏東公園續展": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆屏東公園重現動物圍歡樂氣氛。\r\n\b（屏東縣政府提供）〔記者羅欣貞／屏東報導〕四、五年級生記憶裡，屏東公園曾經宛如動物園，許多民眾都看過孔雀開屏、猴子抓癢等景像，屏東縣政府近日將綵燈節的九組動物造型燈組搬到屏東公園，昨晚點燈，讓縣民重溫童年歡樂回憶。屏東綵燈節一月六日展演至二月九日，將萬年溪畔打造成宛如夜間動物園，獲民眾熱烈迴響，屏東縣政府傳播暨國際事務處考量動物燈組可以延續觀賞價值，於是精選貓頭鷹、大猩猩、兔子、大象、獅子、袋鼠、河馬、狐狸、長頸鹿等搬移至屏東公園。請繼續往下閱讀...屏東公園開園至今逾百年，見證屏東的發展，公園內有三級古蹟朝陽門、二二八事件紀念碑等，是一處兼具觀光休閒與歷史人文的公園綠地，昨晚六時，配合園內路燈同步亮燈續展，而四月「二○二○全中運在屏東」，縣府還計畫推出吉祥物「驕仔聖火特製款」及「孔雀復刻紀念款」燈組，預計三月間與縣民見面。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "日本最大的航空公司，要為奧運會造一支機器人大軍": "（取自Red Circle Authors）東京奧運會越來越近了。雖然因為疫情，奧運會能否如期舉辦還懸而未決，但日本仍預備著，在這場賽事上呈現迄今為止的最高科技。機器人技術，一直代表著日本智慧技術的前沿。日本最大的航空公司全日空（ANA），就打算於奧運會之前，在東京部署1000個機器人大軍，遍布在人流量大的購物中心、旅遊景點、博物館、醫院等等。這些機器人由全日空航空公司與OhmniLabs合作設計，被稱為「Newmes」。它高150公分，速度為2.9 Km/h，整體看起來，就像一台平板連接起了一個掃地機器人。但Newmes的厲害之處就在於，它能成為一個人新的「化身」。Newmes機器人平板上是一塊10.1吋的螢幕，可以遠程呈現真人的臉，操作的用戶也可以通過其嵌入式全高清2K攝影機，轉向、移動著查看機器人周圍的環境。你可以想像，當你戴上VR設備使用它時，它能代替你去會議室，然後在你的位置上坐好，當你的臉在螢幕上出現，並能旋轉著和周圍同事對話、交流時，就像是參加了一場身臨其境的遠程會議。而它下面那條5英尺（約1.52公尺）高的機械臂，則能夠進行精準的動作控制。這根機械臂可用訂製的設備進行改裝，然後就能實現幫人倒水、幫人釣魚，當機器人手中的魚線被咬時，使用者如果連接更多設備，甚至能感受到釣魚竿的拉力。它甚至還能將摔倒的小孩抱起，代替你將商店裡購買的物品送回家等等。在CEATEC 2019上，該公司還展示了適應更多地形、雙足版本的該類型機器人，它們在戶外，還可以穿越森林、進入到人跡罕至的偏遠地區工作。到時，這些機器人不僅能為遊客在現場提供更多語言、行為上的幫助，它還能讓世界各地行動不便的病人、老年人、殘障人士，也能參與到現實活動中去。因為它背後的概念本身就是：如果你有身體上的限制，則可以傳送自己的意識，擁有一個新的身體，並去交流和擴展自己的能力。這樣想來，1000個機器人倒顯得有點少了。不過它也剛在起步階段，我們還不能看到它實際情況下使用是否真如演示所述。Newmes機器人4月份將開始啓動，短期內在日本使用，屆時人們可以在電腦上登陸該平台控制Newmes機器人。全日空航空公司預計，該機器人應用程式的行動版，會在明年籌備完成，到時世界各地的人們都可以通過門戶網站訪問Newmes。而在奧運會期間，這些機器人主要會在賽場外協助遊客。（取自ANA）除此之外，全日空航空公司還準備在機場，為遊客提供可翻譯74種語言的翻譯設備Pocktalk，它具有觸摸螢幕和降噪麥克風，不僅加強乘客和航空工作人員的溝通，也能讓資訊更便捷地傳達給遊客。另外，還有一種能夠「自動駕駛」的遙控電動輪椅。但它並非真的全自動，目前仍需要有人來遠程控制輪椅，並把一個個輪椅排成行列前進，不過這也有利於讓人們在諾大的機場少走一點路，特別是對於遠程跋涉的老幼人士來說。（取自ANA）這些，都讓遊客能在出行中更加地自如。而在奧運會場內，機器人的種類就更多了。豐田公司為奧運會提供了五種人形機器人，它們能為人類提供更多現場支持。專門設計的吉祥物機器人Miraitowa和Someity，可以移動自己的手臂，向人們打招呼和拍照，它們身上嵌入的鏡頭和感測器，能讓它們響應人類，並與之互動。協助機器人HSR，它將幫助客人在會場找到座位。而遞送支援機器人DSR，能為在平板上下單的人們，提供預定的小吃和飲料。遠程呈現機器人T-TR1能用大顯示螢幕投影出真人大小的圖像，為跨地點的人們提供逼真的虛擬體驗，同時能與運動員進行互動，提供虛擬的，在遊戲中的體驗。全尺寸機器人T-HR3還能跟人進行互動，比如跟運動員擊掌、向遊客提供遠程圖像、聲音等等。賽場上，場地支援機器人FSR，能在標槍、鉛球、鐵餅投擲等賽事中，在這些比賽物件被扔出並記錄數據後，再將其拿到指定的地方，減輕人們的工作負擔，也讓人們遠離傷害。對於日本來說，2020年東京奧運會將是難得的展示機器人技術的機會。而這些在人群中來來往往、與人們友好互動的機器人，也讓技術成了一種流動的存在。拿Newmes來說，ANA的母公司ANA Holdings的總裁兼執行長Shinya Katanozaka就表示：「目前，世界上只有約6％的人正乘飛機飛行，機器人『化身』將能引領全球行動的新時代，連接其餘94％的人們。」根據全日空航空公司代表的說法，如果在月球或海底上設置了機器人，甚至也可以讓人們進行深海和外太空的旅行。就像在電影裡一樣。這或許也是智慧器件最大的魅力，就是讓人們做不到的事情，從此也有了實現的可能。本文為愛范兒授權刊登，原文標題為「日本最大的航空公司，要為奧運會造一支機器人大軍」",
    "六搶一／不為武漢肺炎擊倒 中華隊召開情蒐會議": "由中華職棒大聯盟組成的2020東京奧運最終資格賽（6搶1）中華隊情蒐小組，24日晚間與教練團進行進度會議。 會議中情蒐團隊針對目前已知的幾支對戰球隊提出投手及野手的戰力分析，並與教練團交流意見。後續將針對教練團提出的需求，增加調整分析之項目及內容。 儘管賽程受疫情影響仍有變數，不過為爭取最後一張奧運門票，中華隊後勤團隊仍不鬆懈，按照既定規劃進行，目標就是給予中華隊全力支援，幫助教練團和球員拿下場場精彩勝利。 中華隊情蒐會議。（圖／中職提供）更多 NOWnews 今日新聞 報導日職／手帕王子哭哭！齋藤佑樹3局被打爆下二軍日職／王柏融打擊率破五成 今未先發上陣日職／連續3場熱身賽熄火 陽岱鋼再度陷入危機更多追蹤報導恐疫情波及 台灣情蒐先啟動吳志揚訪春訓 關心前旅外好手兄弟踢館英雄 大物米蘭達開箱黃柏豪開轟廖文揚 味全自辦熱身賽首勝新吉祥物現身 樂天桃猿公布設計理念精彩運動影音",
    "乳酪控必吃8款全聯Ｘkiri法式神級甜點銅板價買回家│ 旅遊頻道│ 三立新聞網SETN.COM": "記者馮珮汶／綜合報導上班壓力加上最近疫情影響，想必有許多小資族只好靠著小確幸來填補悶壞的心情。最近超市、量販店業者以及連鎖咖啡紛紛推出超強新甜點，像是全聯推出2020年首檔歐洲系聯名甜點「We Sweet X kiri法式乳酪饗宴」，8款療癒甜點要搶攻小資族的荷包。全聯We Sweet甜點融合日法風情，推出2020年首檔歐洲系聯名甜點「We Sweet X kiri法式乳酪饗宴」，首度與法國頂級鮮奶油乳酪品牌kiri合作，更力邀2007年西點世界盃日本冠軍隊團長柳正司技術指導端出限定款時尚甜點，2/21~ 3/19期間販售8款療癒系乳酪甜點。▲法式乳酪栗子蒙布朗。（圖／業者提供）▲焦糖巴斯克乳酪。（圖／業者提供）來自法國的頂級kiri鮮奶油乳酪，最初以適合孩童直接食用的乾酪為宗旨，精選來自法國羅亞爾河地區的薩爾特省150km以內契約農場的新鮮乳源，農場距離工廠只有兩小時車程，加上豐富的土壤及得天獨厚的氣候，孕育出獨特香氣的濃郁生乳，在乳源採集後，歷經十五道製作工序和十餘次品質檢驗把關，保證在72小時內新鮮生產，風味清爽。▲法式雙重乳酪燒。（圖／業者提供）▲法式生乳酪蛋糕。（圖／業者提供）這次雙方合作的甜點原料皆100%使用頂級kiri鮮奶油乳酪，減少人工香料及色素，且熱量每人份250大卡以下。全聯觀察發現，消費者對於乳酪、起司風味的甜點接受度高，可說是熱銷常勝軍，因此特別開發各式新品，滿足消費者嘗鮮需求。首推「法式乳酪栗子蒙布朗」，由柳正司為全聯獨家精選，唯一取得海外授權的零售通路。其風味甜度降低符合台灣人口味，並使用kiri乳酪濃郁奶香味引導出栗子的香氣與甜味，輕甜不膩。而好吃的秘訣就是從冰箱取出後，先泡杯烏龍茶或普洱茶，讓蒙布朗稍微退冰，達到最佳賞味溫度10~15度，讓栗子的香氣及乳酪的奶香味完整散發，享用時湯匙從中間一次切到底，一口嘗遍所有滋味。▲法式輕乳酪蛋糕。（圖／業者提供）▲法式經典原味千層。（圖／業者提供）「焦糖巴斯克乳酪」是著名的西班牙甜點，嚴選法國kiri鮮奶油乳酪製出，塗上細火慢焙的手作焦糖醬二次烘烤，呈現焦黑色澤，風味輕柔濃郁。「法式雙重乳酪燒」使用kiri乳酪醬配上奶香味十足的乳酪布蕾液，口感相當滑順。「法式經典原味千層」以日本配方製成奶香濃醇、口感滑嫩的餅皮層層堆疊，餅皮之間鋪上法國kiri乳酪製成的鮮奶油，入口滑順，質地綿密是浪漫下午茶的首選。愛買量販實體通路2/18(三)-3/3(二)祭出春季下午茶大賞，近300款指定沖泡飲品、烘焙、糖果餅乾等商品58折起，70款草莓、抹茶商品限定上市，還有日本京都茶茶小王子網紅抹茶霜淇淋快閃櫃。▲愛買期間限定販售茶茶小王子。（圖／業者提供）愛買量販表示，2/19-3/3「2020年草莓季」推出近60款草莓限定烘焙、糖餅等粉紅幸福商品，草莓口味糖餅新品占2成，更特別進口日本草莓口味果子滿足草莓愛好者。根據銷售數字統計，愛買量販2019年2月草莓季烘焙甜品狂賣8萬個，今年愛買量販一口氣推出14款草莓烘焙商品，有月賣3000多盒的「草莓卡士達蛋糕」、切面擁優雅粉紅色大理石紋理的「草莓吐司」和表面像被粉紅緞帶環繞「草莓瑞士捲」。▲愛買期間限定販售茶茶小王子。（圖／業者提供）此外，量販店特別販售日本京都宇治市的吉祥物茶茶小王子聯名的餅乾、甜點、沖泡飲品系列商品，共16款，「茶茶小王子綜合米餅」每包89元，黑師父與茶茶小王子聯名的「抹茶拿鐵捲心酥」，每桶239元，「茶茶小王子日式蛋捲系列」每盒55元。2/19-3/3 11:30-19:30在愛買新北板橋南雅店和桃園店有設立快閃櫃，販售京都網紅打卡夯品「宇治抹茶霜淇淋」，原價120元/支，嚐鮮價80元/支。另外，愛買烘焙區也有「抹茶奶凍捲」、「抹茶紅豆蛋糕(花蓮店未販售)」等抹茶限定商品。 ",
    "板橋抹茶控不用出城了！日本茶茶小王子「宇治抹茶霜淇淋」快閃店進軍板橋愛買，愛買烘焙坊加碼推出「抹茶奶凍捲、抹茶紅豆蛋糕」超級銅板價一定要吃。 TaipeiWalker．JapanWalker．WalkerLand": "編輯 鄭雅之編輯採訪｜1,985篇報導累積人氣｜107,283,165分享分享板橋抹茶控不用出城！來自日本京都宇治市的吉祥物「茶茶小王子」，是以推廣宇治抹茶、光觀而誕生的超萌吉祥物，自從台灣一號店插旗信義區微風南山之後，為台灣人帶來最經典的宇治抹茶甜品，其中現點現擠的「宇治抹茶霜淇淋」更是抹茶控三不五時想吃的夢幻下午茶。\n\n\n\n\r\n如今首次快閃新北板橋，於今日起至3/3期間，在新北板橋南雅店二樓設置「茶茶小王子」快閃櫃，有超大型的茶茶小王子等這你來合照，還有風靡日本京都街頭的街拍美食「宇治抹茶霜淇淋」也首次在板橋登場，帶有抹茶微苦後回甘的滋味，就是要讓板橋抹茶控不用出城也能吃到最經典的宇治抹茶下午茶。\n\n\n\n\r\n此外，愛買烘焙推出季節限定的抹茶甜點，有帶有雙重口感的「抹茶奶凍捲」、超高CP值只要59元的「抹茶紅豆蛋糕」，以及早餐必備款「抹茶紅豆吐司」，每一款都是超級銅板價，絕對不能錯過。同時愛買也引進「茶茶小王子」聯名餅乾，有黑師父「抹茶拿鐵捲心酥、茶茶小王子日式蛋捲系列、日式大幅」和老楊「京都宇治抹茶酥」等16款聯名零食，於全台愛買同步販售。\n\n\n\n\n\r\n然而在一月初搶先開賣的草莓季烘焙甜品，也是今年熱銷搶手貨。除了有用綜合水果和草莓搭配的草莓夾心、草莓塔任選2個59元之外，還有被網友喻為好市多迷你版草莓卡士達蛋糕的「愛買草莓卡士達」，一上架就被搶光，。\n\n\n\n\n茶茶小王子快閃櫃(愛買南雅店)\r\n地址：新北市板橋區貴興路101號\r\n販售時間：即日起至2020/3/3，每日11:30-19:30 新聞訊息由Walker編輯 鄭雅之 採訪編輯 延伸閱讀：現在用手機就可以找到 WalkerLand推薦的附近美食   加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "NBA明星賽新制叫好又叫座 中職也能更精彩": "NBA甫於2月16日結束一年一度的明星賽，為了紀念不幸在空難意外逝世的球星布萊恩(Kobe Bryant)，今年特別改以「Elam Ending」賽制進行。雙方以第三節領先方分數，再加24分為最終目標，以搶分方式進行，而每一節另算單獨的競賽。這場賽事由原本落後方LEBRON隊在末節大逆轉獲勝，讓明星賽不只是歡愉、個人秀，而是刺激且大展他們明星身手做公益，令球迷感到驚艷又瘋狂。\n\r\n然而回到台灣，所謂的國球「棒球」，今年度可能形成強烈對比，不一定刺激、瘋狂倒是其次，而是可能中職首次停辦明星賽。由於奧運賽事的關係，若中華隊順利晉級，可能比照去年備戰12強賽事，明星賽由中華國手隊與中職聯隊交戰。若未能進軍奧運，為了追趕賽程，讓下半球季賽事順利，將不舉辦明星賽。\n\n中華職棒以往為了行銷明星賽，還請到前大聯盟球星I-Rod(左3)及Giambi(右2)助陣，現在居然連明星賽都可能取消了。 聯合報系資料照片\n\r\n2019年明星賽是最特別的一屆，為了備戰12強，由中華隊總教練洪一中挑選組成，且不限於參與明星賽票選的選手。實際上入選明星賽中華隊的26位球員，順利成為12強國手的僅有11位，打得最好的林益全沒入選，讓這賽事當初用意被削弱許多。唯一的亮點是讓業餘球員吳昇峰參賽，這是明星賽首度讓非中職球員登板。\n\n2019年明星賽由中華隊出戰中職明星隊，也是人氣王彭政閔引退賽，難得賽制有了新變化，但往後的明星賽同樣也需要強大的吸票機。 聯合報系資料照片\n\r\n回顧過去30年的明星賽，1990年是職棒元年，當時為了推廣職棒，連續三年明星賽都是北中南各一場，由戰績分組，但都是龍象對戰獅虎。1993年改為單場比賽，開啟彷彿例行公事般的賽事，觀眾人數逐漸探低。實際上除了2019年由中華與中職對戰外，只有2001年、2017年老將新秀對戰，2013年的選秀對戰，及2015年力量vs.速度之戰，其餘25年都是由2~3隊聯軍分組對抗。聯軍分組對戰的這些年中，有兩種分隊方式，其一為戰績分隊，另一種則是南北對抗。2005年至2012年，就是由北部球隊(紅隊)與中南部球隊(白隊)對戰，僅有因2009年縮隊，及2011年Lamigo北遷而更動，但都仍是一樣的組合模式，這也是台灣大聯盟明星賽的分隊方式。\n\r\n2001年是中職首度推出新玩法，由還是菜鳥的彭政閔、鄭兆行等人，出戰謝長亨及林仲秋領軍的老鳥隊，但這年卻是觀眾人數最少的一年。2013年由兩邊教練團選秀決定先發球員。2015由各守備位置體重區分，分為力量及速度二隊，不過因為守位的因素，速度隊有林益全、陳俊秀等強打，力量隊有不太會開轟的林琨笙、林旺衛等人。2017年則是以亞冠賽組隊資格為分界，可視為另一次老將新秀戰，不過新秀隊還是放入了陳俊秀等旅外歸國未滿三年的不年輕球員。\n\r\n除了現役球員外，2015年及2016年兩年，另舉辦退役職棒球星傳奇明星對抗賽。2015年由味全、興農及統一退役球星組成紅隊，白隊由兄弟、三商及中信合組，包含羅世幸、林仲秋、李居明、曾智偵等都參加，甚至洋將養父鐵都共襄盛舉。2016年則由洪一中、鄭幸生等傳奇球星，搭配較後期退役的球星組成，包含郭勇志、黃欽智、張家浩等。這兩年的傳奇明星賽，雖然只進行三局賽事，但吸引許多資深球迷目光，加上他們的星度夠反而更經典。\n\n中職曾於明星賽時舉辦傳奇明星對抗賽，讓許多球迷回味無窮，或許他們也可以在明星賽中穿插助陣，增加些趣味性。 聯合報系資料照片\n\r\n然而這些年中職明星賽越漸無趣，主要原因因為僅有四隊，若以兩兩分組，就是各隊主力輪流上陣。另一方面球迷數量因素，上半場幾乎為某兩隊之戰，下半場為另外兩隊對戰。除了單場賽事可以看到四隊主力球員，以及吉祥物與啦啦隊的合作與對抗外，整體而言仍少了些變化。另外陳金鋒、彭政閔等人氣球星陸續退役，不再多點花樣，恐怕更難吸引目光，也難培養下一個明星。\n\n\n\r\n目前中職將邁入五隊時期，除了當國家隊的靶子隊外，是可以做些改變。先發球員可考慮由選秀方式產生，或旅外對戰本土等方式，避免造成先發就像某兩隊之戰，增加一些對戰的趣味。賽事中可以多些改變，如穿插傳奇球星在某些局數協戰，加入突破僵局賽制，或是利用激勵及公益獎金等，增加些趣味或刺激。明星賽不應該只是一場比賽，更是能夠吸引球迷及創造球星的地方，聯盟與球團都應該積極舉辦。NBA能夠玩出新花樣，中職也應該多些變化，才讓這場「秀」更有趣。\n\n                    NBA甫於2月16日結束一年一度的明星賽，為了紀念不幸在空難意外逝世的球星布萊恩(Kobe Bryant)，今年特別改以「Elam Ending」賽制進行。雙方以第三節領先方分數，再加24分為最終目標                  \n                    味全龍隊今年首場春訓熱身賽，今天在斗六棒球場迎戰中信兄弟二軍，前中信兄弟砲手曾陶鎔被安排為先發第8棒、指定打擊，對上前東...                  \n                    高中聯賽木棒組第二階段賽事今天落幕，晉級16強的隊伍出爐，其中平鎮高中、穀保家商及高苑工商在本屆賽事維持不敗之身，另外大...                  \n                    中信兄弟隊今年春訓熱身賽火力大放送，今天在屏東中信公益園區對戰富邦悍將隊，單場再揮18支安打，包括4發全壘打，以16：3...                  \n                    去年球季在一軍繳出一張不錯的成績單，羅德隊旅日左投陳冠宇今年迎接第10個旅日球季，他也對自己更有信心，儘管面對牛棚洋投競...                  \n                    火腿隊「大王」王柏融在今年春訓對外熱身賽還在尋求首安，今天在沖繩名護球場對上廣島隊，沒被排進先發陣容中，也是他今年首度被...                  \n                    今年跨海挑戰大聯盟的兩位日本野手，都在春訓首次戶外打擊練習吸引大批人群圍觀，其中加盟光芒的「和製巨砲」筒香嘉智竟然面對第...                  \n\n\n\n\n\n",
    "內外交迫 抗日慘劇重演": "沒想到中華隊相隔20個月再跟日本交手，慘遭血洗結局卻沒改變！中華隊昨在亞洲盃男籃資格賽預賽第1階段遭遇日本，卻在第3節大當機，單節只拿6分，最後遭日本96比57狠狠修理，中華隊長陳盈駿賽後第一句話就是，「沒想到差距這麼大！」上次中華隊在國際賽跟日本交手是2017年7月2日世界盃資格賽，當時場地也在台北和平館，中華隊完全守不住日本隊的歸化球員費茲卡斯，終場68比108慘敗。沒想到昨天換成羅西特，現效力NBA巫師隊的八村壘也沒來，中華隊仍輸得很慘。差距這麼大 陳盈駿自責「當前最重要的是檢討自身，我們從2014年就跟這批日本隊對上，他們進步相當神速，看來我們還有很長很長的路要走，這場比賽輸成這樣，大家都很自責，期望下個階段可以準備更充足，」陳盈駿強調，「期望趕緊找到外援。」光從這場比賽數據來看，中華隊徹底完敗，全場命中率3成56，其中三分命中率更低到1成90。總共抓下26個籃板，比日本整整少21個，日本更傳出22次助攻，中華隊僅8次，這支年輕的中華隊根本還沒準備好面對強大的日本隊。陳盈駿是全隊得分唯一上雙的球員，他拿13分、5籃板及3助攻，「日本從一開賽就施加很大防守壓力，第3節兩隊的內線差距更加明顯，我們大個球員盡力了，但沒有辦法，我們在身高上就是如此吃虧，急需外援頂上這個空缺。」面對強敵 根本沒準備好打完生涯最後1場國家隊比賽的呂政儒也表示，「假如今天我們擁有一個好的外援，或許實力差距不會這麼大。」中華隊教頭帕克也強調，假如有歸化球員幫助，可能會有不同結果，「但我不想找藉口，這場慘敗的責任由我扛，我們是年輕的球隊，總有一天能追上對手的，希望大家給予這支球隊多點耐心。」更多追蹤報導恐疫情波及 台灣情蒐先啟動吳志揚訪春訓 關心前旅外好手兄弟踢館英雄 大物米蘭達開箱黃柏豪開轟廖文揚 味全自辦熱身賽首勝新吉祥物現身 樂天桃猿公布設計理念精彩運動影音",
    "血濃於水同心抗疫愛爾麗送愛到武漢-1111產經新聞": "\n\n2020/2/21 下午 05:21 記者林育如/綜合報導中國爆發武漢肺炎（COVID-19，2019新型冠狀病毒）肆虐全球，疫情持續擴散，目前全球確診病例已累積6萬4437起，死亡人數1383人。疫情持續不斷升溫， 愛爾麗集團 董事長常如山本著「一方有難 八方支持」的大愛精神，更加上臺海兩岸血濃於水，日前出資捐贈的3M醫療防護服、護目鏡各一萬件，醫療急需物資共700箱，支援武漢各級醫院，同舟共濟抗疫，不遺餘力。醫療物資陸續分批安排轉運武漢日前所有醫療物資由臺灣裝箱，由吉祥航空飛達上海，並陸續分批安排轉運武漢，指定直接捐贈給武漢協和醫院以及武漢各級醫院。愛爾麗集團常如山董事長在上海親自驗貨並督導做好援助武漢物資轉運工作。頂級醫療物資除了捐贈給武漢，在台灣各醫美診所的疫情防疫上，也同步無縫接軌的最高規格。高規格醫療院所的防疫措施愛爾麗集團全亞洲醫美診所共56家，台灣有20家門市，在防疫上也拉高警戒，全部走高規格醫療院所的防疫措施，除了提供來店客人酒精和體溫計之外，一線的工作人員，全部都要戴上護目鏡。全罩護目鏡戴緊緊，就是要避免飛沫傳染，客人也被要求戴上口罩，酒精清潔雙手，而門市地板也要用漂白水，一天消毒三次，身為亞洲第一大的醫美典範，防疫不敢輕忽，要把防疫等級拉到最高。    常董代表集團表示：「現在當務之急，就是個人要把自己的工作做好，盡好本分，不實的訊息，不要散播！只要大家同心合意，做好個人衛生與居家護理，有出國旅遊者自行居家隔離14日，深信一定可以打贏這場災疫!」更多求職動態請上1111產經新聞 全球華人股份有限公司(1111人力銀行)版權所有   © 1111 Job Bank All Rights Reserved. 聯絡我們 建議瀏覽器版本為IE8.0以上\r\n\t\t\t\t\t  ◎求職會員服務中心: 週一至週五8:30~21:00 電話:(02)8787-1111轉8 免付費申訴專線:0800-09-1111\r\n\t\t\t\t\t  ◎企業徵才服務中心: 苗栗以北 電話:(02)8787-1111 中部地區 電話:(04)2203-1111 南部地區 電話:(07)958-1111\r\n\t\t\t\t\t  。全球華人股份有限公司(私業許字第2218號) 。全球華人股份有限公司臺中分公司(私業許字第2218-2號) 。全球華人股份有限公司高雄分公司(私業許字第2218-1號)\r\n\r\n      ",
    "新冠肺炎延燒！熊本熊暫停相關活動慶生也延後| 聯合新聞網：最懂你的新聞網站": "\r\n為防止新冠肺炎疫情延燒，日本熊本縣政府決定，熊本縣最知名的吉祥物「熊本熊」將暫停縣內相關表演活動，連原訂下月舉行的「生日祭」也被迫延後。\r\n日本放送協會（NHK）報導，熊本熊每個平常日會在熊本市中央區的「熊本熊廣場」登台表演一次，週末日或國定假日則是一天2場；熊本熊會站上舞台熱舞「賣萌」。\r\n由於熊本縣已出現3例確診病例，受到疫情升溫影響，熊本縣政府決定暫停熊本熊表演活動。\r\n目前已知除了「熊本熊廣場」外，另一處同樣位於熊本市中央區的大型購物中心內的熊本熊表演，「現階段」一樣暫停。\r\n在熊本縣尚未出現確診病例前，熊本熊已經「自制」不跟粉絲握手或擊掌等直接互動，就連原訂3月14日和15日要舉辦記念出道10週年的「熊本熊生日祭」，也已決定要延期舉行。\r\n熊本縣政府表示，有關誕生祭，會來研究改在今年度內合適的時間舉辦。\n                    新加坡聯合早報網報導，當地22日新增三起病例，其中一名32歲本地男子與已出院的一歲男嬰有關。                  \n                    日本共同社報導，厚勞大臣加藤勝信在22日記者會表示，23名從鑽石公主號下船的乘客，自5日下船後為期14天的檢疫期內，都沒...                  \n                    韓聯社報導，南韓22日又增加142例新冠肺炎確診病例，增至346例。                  \n                    路透引述義大利新聞社報導，義大利出現首宗新冠肺炎死亡案例。                  \n                    英國外交大臣拉布（Dominic Raab）表示，英國已派一架專機從停泊日本橫濱港外海的豪華郵輪鑽石公主號載走32名英國...                  \n                    日本22日新增15例新冠肺炎確診，包括：北海道8例、千葉縣2例、東京都1例，和歌山縣1例、熊本縣3例。                  \n                    義大利新聞社（ANSA）今天報導，義大利境內已有第2人死於武漢肺炎併發症。目前義大利全國確診病例累計達到33例                  \n                    韓國中央防疫對策本部通報，今天下午再添武漢肺炎確診病例87例，單日通報達229例，全國累計433例，其中18人治癒解除隔...                  \n                    日本放送協會（NHK）報導，和歌山縣政府今天表示，住在和歌山市的40多歲男性上班族確診武漢肺炎，是之前傳出疑似院內感染的...                  \n                    俗稱武漢肺炎的2019冠狀病毒疾病（COVID-19）出現一個多月以來，一直是「清淨區域」的韓國蔚山地區今天出現確診患者...                  \n                    南韓今天通報單日爆增229起新冠肺炎確診病例，全國17個行政區都已淪為疫區，同時傳出第3名死亡病例，據傳一名駐韓美軍也遭...                  \n                    日本NHK報導，栃木縣政府宣布，一名60多歲女子確診新冠肺炎，是鑽石公主號下船首例確診病例，也是當地首例。該名女子於14...                  \n\n\n\n\n\n",
    "【果燃上架】麥當勞叔叔被失蹤？從漢堡包自由揭示香港失去的自由": "麥當勞，「姓麥名當勞，別號金拱門」——皆因一道金黃色又耀眼的弧線（唔係真係姓麥架！）。但我要強調，麥當勞全名其實係麥當勞公司（McDonald’s），真正譯法我哋或者應該叫佢做「麥當勞的」，有一個「’s」，作為尊重知識產權嘅香港人，不能遺漏這種小細節。而今集，我哋就係要講盡「麥當勞的」一切。（McDonald’s everything）講到少少hardcore歷史始終係少不免嘅。喺1940年，美國嘅一對麥當勞兄弟（Richard and Maurice McDonald），創立咗麥當勞嘅前身，「麥當勞的BBQ餐廳」（McDonald’s Bar-B-Que）。講生意，就好有時悲有時啦，至少當年無「武肺」打擊，尚算中規中矩，但基於兩兄弟巧妙地運用咗速食文化，簡單快捷嘅營運模式兼夾高質量嘅產品，喺當地甚為引人注目。於是呢間「麥當勞的」，就吸引咗當時專賣奶昔機嘅sales雷文洛克（Ray Kroc）要求加盟。呢個雷文洛克，千祈唔好睇小佢係sales仔，佢絕對係現代版呂不韋，深諳「奇貨可居」之道。呢一段往事，美國荷里活電影《大創業家（The Founder）》都曾經記載過，闡述麥當勞初期build up與出售予雷文洛克之後的發展。當年單deal係雷文洛克願意畀錢麥當勞兄弟，仲願意支付每年1%公司營業額作為權利金，但係麥氏兄弟非常念舊，就係唔肯賣出第一家麥當勞總店。Sales仔雷文洛克無計可施之下，亦「撤回」咗1%權利金。最後麥氏兩兄弟甚至失去麥當勞商標權。扯得太遠喇，講番去正史先。當年係1961年，雷文洛克夥同拍擋向麥當勞兄弟提出全購——全面收購麥當勞公司。咁講真，麥當勞兄弟都唔係省油的燈，賣畀你？OK，270萬，美金，仲要係cash！1961年，270萬美金，以現今港紙兌美金7.8算，折合約2,100萬港紙。而喺1967年嘅一則香港樓盤廣告顯示，一棟灣仔軒尼詩道大廈嘅單位都只係賣港紙20,000餘元，連本帶利月供200零蚊。咁，2,100萬港紙喺1960年代，你話發唔發財？anyway，我哋確實難以與今日水平作比較，但係聽落都知道大咬。呢單deal，就算唔使問財經版千頌C，我哋都知係「高手遇着高手」。不過，雷文洛克就係有買貴無買錯，即刻課金。之後嘅歷史我哋都好清楚，因為「麥當勞的」由一個美國小鎮嘅快餐店，快過「武漢肺炎」迅速爆發成為全球知名嘅國際品牌，超過120個國家、超過36,000家分店。從愛情嘅角度嚟講，我哋唔能夠忘記ex嘅存在，因為麥當勞至今亦未忘舊姓。但我哋可以話前度賦予麥當勞「初戀的體會」，而雷文洛克，給予麥當勞「持續多年的高潮」。呢份高潮，令麥當勞成為地球上最大的快餐連鎖店，冇之一，亦冇人夠膽加呢一個「之一」。佢哋嘅招牌菜「巨無霸」（Big Mac），更加稱霸漢堡包界榜首數十年，為饗客帶來久而不散的、舌尖上的高潮。可惜，萬物散聚，高潮有時，着返條褲都有時，住喺香港嘅你有冇發覺，近年、或者踏入千禧後，麥當勞嘅主打餐牌，巨無霸已經再唔係掛頭牌？又有冇發覺，每年偶爾如月經般出現嘅將軍漢堡、新近誕生嘅麥脆雞，統統都已排隊成為主角了？更甚者，70後80後嘅你，有冇發覺，當年我哋細個成日見到嘅麥當勞叔叔，都已經唔見咗，再也沒有人關顧他是否被失蹤了？我哋會關顧所有失聯嘅手足，包括麥當勞叔叔。「相傳」，麥當勞嘅幕後，深諳宣傳之道。當年佢哋嘅第一代吉祥物，係一隻稱之為「Speedee」嘅公仔，顧名思義就係sell「快」，試圖於20秒內製作並賣出一個漢堡包，因而得名。到咗1966年，美國流行馬戲文化，麥當勞因應馬戲團的潮流，另聘高人以小丑形象設計出麥當勞叔叔這個角色。呢位高人就必須要下兩筆介紹喇，佢係一位拉脫維亞人，名叫Michael Polakov，點解佢要將麥當勞叔叔設計成一個小丑？答案就係（唔係堅尼米拿），因為Michael Polakov本身嘅工作，就係一位小丑囉！本來，麥當勞叔叔這個搞笑小丑，深植入我們70後80 後心坎，揮之不去，但2000年左右某些美國媒體，卻以麥當勞叔叔的小丑形象惡搞，更甚者把其小丑形象凶惡化，毁之甚深，崩壞了70後80後90後的整整數代小朋友。如是者，麥當勞幕後當機立斷，讓麥當勞叔叔這號人物，隨着97前後某些東西的淡出，也讓麥當勞叔叔於附近的時間點，消失於香港人的跟前。「雙層牛肉巨無霸，醬汁洋蔥夾青瓜，芝士生菜加芝麻，人人食過笑哈哈。」當年呢個廣告，泛起過一股熱潮，小朋友興孜孜的走到麥當勞員工大姐姐的跟前（小編我當年嘅回憶），嘗試於三數秒內唸出這副急口令，就能換取一個巨無霸，這份「只要付出就能有收穫」的回憶，香港獨家。恕我說當年還未出世的90後千禧後不幸，當年這種尚存的公道、規矩，現今汝不能享有。有時候，我哋追求嘅，唔係一個巨無霸、一啖雪糕、一口薯條，我哋嚮往嘅，係當年呢一份純粹、公道。萬千純粹，化成此集片段，供有心者憶記。小編再講多一個秘密畀你哋知吖，麥當勞，最初曾譯作麥當奴，後期才改作麥當勞。講真，當奴好定當勞好？當勞者，勞有所穫，尚稱天經地義；當奴者，_ _ _ _，諸位填充自便。薯條只能回味，往事也只能回味。一切，還看你有種回味否。----------------------------------------------------------《果GYM》隨身播 　健身壹App過！",
    "承載金門人的思親情 花帔打造地方新意象": "（中央社記者黃慧敏金門縣20日）黑白相間的格子布，對金門人而言有著濃得化不開的情感。它是傳統的育嬰包巾，名叫「花帔」，在地有志之士打算推廣花帔，讓它成為除了風獅爺和高粱酒外，最能代表金門的意象。6尺見方、黑白格紋的棉麻大方巾「花帔」，是金門傳統的育嬰包巾，主要用途在包覆嬰幼兒，為他們擋風遮陽。花帔上用紅棉線繡上一個卍字，有驅邪的功能，並縫上一對圓形鉛片，期許孩子有「人緣」，包巾四個角分別縫有小紅標，稱「四角虎」，寓意吉祥。整塊花帔傳達長輩期盼孩子平安長大的心願。在嫁娶中，花帔是新娘的陪嫁之物，供日後養兒育女所需。另外，加冠、上梁等慶典時節也少不了花帔妝點；演出傀儡戲時，戲台布幕上也會掛有一塊花帔。金門縣商會理事長李有忠說，由於父親是雕刻師傅，擅長製作神輦，他從小看到花帔布，對花帔情有獨鍾；如果在台灣看到有人使用花帔育嬰包巾，八九不離十是金門人。長久以來，李有忠一直思考除了風獅爺，還有什麼是最容易辨識的金門意象。2015年他擔任文化局輔導地區文創產業案總顧問，力推花帔文創品，在他巧思下，花帔化身為野餐墊、保溫包、領帶等文創系列產品，令人驚豔，當時量產了部分花帔產品，但後因預算和人事更迭未能繼續生產。坊間傳說花帔是南宋朱熹擔任同安縣主簿期間，看見婦女在街上露臉出入而發布告示，要求婦女出門必須以布遮臉，後來演變到運用在嬰幼兒身上。但本地文史工作者楊天厚質疑說，早年農業社會，百姓每天為生活忙碌，只要平安無事就好，長輩交代花帔可以避邪，晚輩照做，就這樣代代相傳下去，由來實在不可考。金門知名作家牧羊女最近發表「花帔寂寞花帔不說」散文，形容花帔布的黑白格子是白虎星，細的線條是天羅地網、百邪不侵，十分傳神。而金門歌手流氓阿德創作的歌曲「花帔」，描繪花帔是「母愛編織的天羅地網，蓋著你身軀，保護你遠離世間的妖魔鬼怪」，在在凸顯花帔深深牽引著金門人的思親之情。軍旅退休的呂厝村民林相吉，有感於花帔的深厚文化底蘊，把奶奶生前經營的柑仔店外牆彩繪花帔格紋，吸引不少人打卡拍照。他說，奶奶過世後老屋荒廢多年，直到他2016年回金門定居，才利用文化局經費活化再生，全由他一人粉刷完工。林相吉現在從事文創襪設計製作，他正規劃花帔屋作為文創襪專賣店，盼成為熱門的景點，吸引更多人認識呂厝這個小村落，進而了解金門特有的花帔文化。（編輯：謝雅竹）1090220",
    "製偶師許幃泓巧手縫製夢想": " \n\n\n翻爆 - 優雅讀報新選擇\n\n　世界宗教博物館吉祥物米洛可、QQ大型人偶造型可愛又討喜，另外，資源學習中心展示櫃內的8個手操偶，隨著多場偶劇演出，同樣受到小朋友歡迎，吉祥物及手操偶全都來自於製偶師許幃泓的巧手，他年僅34歲，卻已有18年製作經驗，更是迪士尼音樂劇《獅子王》隨團的木偶技師。　許幃泓靠著興趣、熱情支撐，不斷摸索、試驗與鑽研，隨著時間及經驗累積，加上高中讀美工科，大學讀劇場服裝的學習歷程，成為他製作人偶、戲偶的重要養分與助力，才有躍上世界舞台的成果。　《獅子王》是一齣巡迴全球演出的「木偶音樂劇」，演員和身上的動物角色木偶、面具連成一體。許幃泓說，全劇大概有250幾個木偶，維修、保養或重置，就靠隨團的3位木偶技師。他是台灣少數的年輕製偶師，閒暇時偶而會客串操偶演出。　米洛可是許幃泓生命中製作的第1隻大型人偶，夢想成真的喜悅，讓他忘卻製作期間1天只睡2到3小時的疲累。隨著宗博兒童館「愛的星球」改裝重新啟用，許幃泓替再打造第2隻吉祥物米洛可的妹妹QQ。　宗博館表示，因應「愛的星球」奇幻精靈劇場偶劇的演出需要，2017年再度接受宗博館邀請，量身訂做8個手操偶。許幃泓表示，考量演出的人並非專業的操偶師，必須將手操偶的體積、重量縮小，在精緻度不能變的前提下，難度更高，也是他第一次接受這樣的挑戰。（中國時報／葉書宏） 上一則\t\t\t\t林邊小旅行 呈現美好漁村風情下一則 《桃園》蘿蔔燕丸湯 湯甜肉鮮完美搭配\n\r\n                         最新文章                    \n \r\n\t\t\t防疫不延畢 陸校推視訊論文口試\t\t\n \r\n\t\t\t二水白柚花盛開 清香粉療癒\t\t\n \r\n\t\t\t疫情重創旅遊業 陸月損逾2兆\t\t\n \r\n\t\t\t百貨美食外送 超商網拍免上架費\t\t\n \r\n\t\t\t中原教授 自製簡易熱感儀\t\t\n \r\n\t\t\t10年新高 北市通報1586人放無薪假\t\t\n \r\n\t\t\t五股垃圾山重生 變身綠地公園\t\t\n",
    "挑戰最美設計旅店！Just Sleep捷絲旅台北西門館強勢入圍「國際藝術設計大獎」，加碼推出每房每晚折扣$800優惠活動。 TaipeiWalker．JapanWalker．WalkerLand": "編輯 李維唐編輯採訪｜2,509篇報導累積人氣｜61,637,361分享分享當旅店不只是住宿、休息，更是旅人可以找尋自己的生活、專屬自己回憶的時候，那旅店所能提供的不在只是有型的服務，無形的服務、價值，更是許多旅人所期待的。2019年重新改裝的Just Sleep捷絲旅台北西門館，帶著全新的設計、全新的服務，入選入圍2020美國傳達藝術CA大獎，再一次讓旅店無形的價值被發現。\n\n\r\n全新面貌的捷絲旅台北西門館，被譽為全台灣最潮的網美飯店，在設計面加入了許多「在地鄰里」元素，特別邀請長期關注台灣在地城鄉風貌的在地偏好工作室繪製西門地圖，以俯視的角度描繪熱鬧的西門町。\r\n為詳實呈現西門町的空間特色，設計師Littlesun Girl本人耗費數個月描摩城市地景，細膩呈現每一個街廓、每一棟建築物的樣貌，讓觀看者更「直覺式」的理解西門町獨特街道氛圍。\r\n除此之外，鄰近的淡水河、觀音山、八里、陽明山等也被仔細的安排在地圖當中，縱使是第一次到訪西門町的旅人，透過這張鳥瞰圖也可輕鬆了解大台北區地理位置關係。\n\n\r\n並且為讓旅行身歷其中，展現「孩子氣式」探索樂趣的氛圍，捷絲旅台北西門館推出獨家Just Tour，工作人員化身Just Sleep捷絲旅吉祥物阿J帶領出發，沿路溜達緩緩的經過80年代的Disco舞廳，拜訪刺青街裡超現代塗鴉牆、看看「萬年大樓」裡最新玩具模型，駐足紅樓藝文展演空間，逛累了，還可來杯西門町必喝的消暑聖品成都楊桃冰。\n\n\n\r\n捷絲旅台北西門館為了慶祝入選入圍2020美國傳達藝術CA大獎，特別延長FUN寒假感恩回饋，即日起至3月底推出春遊補助專案，每房每晚直接祭出NT$800優惠折扣，豪華客房最低只要NT$2200元起，請於入住時出示國人身分證件(身分證、駕照、健保卡、護照等)皆可適用。\r\n此外，入住期間更免費提供75%酒精液隨身瓶，讓旅人玩得開心，住得安心。邀請大家抓緊寒假尾巴，享受潮玩西門町樂趣。\n\n\n\n\nJust Sleep捷絲旅台北西門館 國人獨享 春遊補助\r\n1、豪華客房住宿一晚，NT$2200起\r\n2、依住宿人數贈送早餐\r\n3、此專案限透過官網訂房，限定中華民國(臺灣)國籍限制。\r\n4、請於入住時出示國人身分證件(身分證、駕照、健保卡、護照等)，如未能出示證件，將不提供此優惠。\r\n5、享毎房每晚優待$800元折扣，已直接折抵於房價。\r\n6、防疫必備:每房提供75%酒精液隨身瓶乙瓶。\n\n\r\n捷絲旅台北西門館 - Just Sleep Taipei Ximending\r\n地址：台北市中正區中華路一段41號5樓\r\n電話：02-2370-9000而到了西門有什麼不能錯過的特色料理，美食部落客 阿發的簡單幸福 推薦 彌味壽司 (西門店) (原平田壽司) 說：\r\n「彌味壽司」完全有別於一般火車迴轉壽司，所帶給我們家的感受...跑車載著壽司直送到眼前，那充滿速度感的模樣十分吸睛...<全文介紹>\n\r\n推薦  阿發的簡單幸福 粉絲團\n 新聞訊息由 Just Sleep捷絲旅台北西門館 提供 Walker編輯 李維唐 整理編輯\r\n 延伸閱讀：現在用手機就可以找到 WalkerLand推薦的附近美食   加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "台灣好樂園關懷弱勢以愛伴遊公益合體感動接力": "【記者周蘭君/採訪報導】為傳遞溫暖、分享愛，成立13年的「台灣好樂園」再度聯手做公益，發起「台灣好樂園-好感動」計畫，以關懷弱勢為目標，祭出一系列招（優）待社會弱勢族群入園遊方案，並規劃體驗活動，希冀透過服務人員陪同帶領，完成大小朋友的遊樂之夢；另迎接228連假，台灣好樂園也推出多項初春優惠及公共運輸好康方案，邀請民眾開心出門不壅塞，放假一同踏青趣。▲台灣觀光遊樂區協會理事長廖俊斌說明計畫執行成果。(圖/台灣觀光遊樂區協會提供)台灣觀光遊樂區協會理事長廖俊斌表示，「台灣好樂園」集合全台21家主題樂園業者，除了配合國家各項政策走出國際，這些成員在還沒加入前，早已秉持著快樂不分你我的理念，響應公益、散播幸福，我們更感謝交通部觀光局大力支持及鼓勵樂園的公益活動，讓愛心送暖不間斷，累積許多動人的故事。擁有摩天輪、旋轉木馬、海盜船等設施的麗寶樂園、劍湖山、九族文化村，以及自然生態為主的東勢林場，用同理心傳愛，幫助身障者解決問題；像是麗寶樂園近幾年啟動五心計劃（有心、貼心、溫心、安心與用心），不但邀請盲校同學遊麗寶，行前訓練服務同仁要成為這些小朋友的「眼睛」，帶領搭上摩天輪的同時，一一口述眼前看到的風景與高度，本該是黑暗的世界卻因此獲得開啟，讓這些盲生明明看不到卻一直喊好高、好好玩！劍湖山去年11月二度配合雲林縣身障者國際日活動，慎重因應，除了開放緊急通道、放慢摩天輪車廂速度，亦出動大批人力安全將身障者抱進車廂，透過服務人員陪同，身障朋友也能體驗劍湖山最新設施-北海星空鏡迷宮，感受浩瀚無比的浪漫星空。東勢林場，也克服地理限制，帶領博愛電動輪椅基金會之友進入深山，飽賞螢火蟲星光交織之美。除了關心身障者，樂園也照顧癌末罕病家庭。六福村、小人國、西湖渡假村則運用自家設施與環境，讓患者忘卻病痛，完成遊樂之夢，是樂園工作人員最大的回饋。截至目前六福村已邀請超過5萬名特定團體遊園，透過不同主題的包裝，散播歡樂傳遞愛；小人國曾接待腦麻病患，全園無障礙的友善，得以「走跳世界」，飽覽迷你版的全球知名觀光景點；西湖渡假村則配合過卓飛症侯群、罕見家庭紀錄拍攝需求，即便沒有機械遊樂設施，相關同仁精心規劃生態闖關、比手畫腳等活動，也獲得家屬傳來滿滿感謝的影片。▲台北市議員秦慧珠以罕病兒家長身分致詞。(圖/台灣觀光遊樂區協會)「台灣好樂園-好感動」計畫在全台主題樂園遍地開花，花東的遠雄海洋公園善用遊客投向水晶城堡旁的許願井費用回饋地方；烏來雲仙樂園去年舉辦「溫心春遊趣」，提供家扶基金會大小朋友體驗大自然；杉林溪園區透過「愛在偏鄉」活動，四年來帶領26個學校的小朋友一起透過望遠鏡賞星，江南渡假村邀請北台南家扶中心32名兒童參與環境教育課程，收穫滿滿。野柳海洋世界是不少人於學生時期戶外教學或與家人同遊的共通回憶，今年特別規劃招募二手玩具，以「驚喜盒」重新包裝提供給需要的育幼院，讓收到禮物的孩子們驚喜又歡心；小叮噹科學園區貼心的生日活動，透過吉祥物驚喜現身，傳遞祝福及幸福感。泰雅渡假村為獨居老人不斷增加的國姓鄉，至今已舉辦第五屆獨居老人歲末同樂活動，藉由童玩記憶，喚醒每個人生命中的美好時刻。關懷長者不遺餘力的小墾丁渡假村，去年也號召30位60歲以上的偏鄉原住民長輩，接受「水中有氧芭蕾」挑戰，現場歡笑聲不斷，暖心滿點。義大世界是「台灣好樂園」中最年輕的一員，成立以來協助圓夢不遺餘力，無數的感謝信中，有一位小學生寫著：「希望我以後可以幫助更多人」，讓愛得以在成長過程，獲得啟蒙發芽，才是主題樂園寓教於樂的目的。▲台灣觀光遊樂區協會大合影。(圖/台灣觀光遊樂區協會提供)適逢228連假，全台16處遊樂園也推出各項優惠來全力搶攻市場，如入園優惠、兒童免費、親子套票行程、早鳥優惠專案等，以及各項公共運輸措施（詳見活動方案一覽表）。且因應武漢肺炎疫情，各園區除了執勤人員戴口罩，每日量體溫，並加強環境消毒，防疫措施做到滴水不漏，就是要讓每位遊客安心遊玩！未來各家主題樂園也將持續做公益，規劃優惠及許多精彩活動，詳情可至台灣好樂園官網(https://themepark.net.tw/)查詢。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "潑水節、泥漿節，還有番茄節？全球「10大有趣節日」狂歡新體驗| 聯合新聞網：最懂你的新聞網站": "\n想要給平淡的生活增加點調味料嗎？想體驗不同的人生經歷嗎？Skyscanner帶你去香港爬塔搶食甜包、去韓國保寧在泥漿中激情摔跤、去印度感受「五彩節」的繽紛、去西班牙參加「世界上最大的食物大戰」、去泰國體驗潑人與被潑的樂趣、去美國羅斯威爾探討外星人的蹤迹、去俄羅斯見證男人之間真正的較量、去埃及「聞風起舞」、去墨西哥感悟生命的珍貴、去荷蘭high 翻天。沒錯，就在這10個有趣的節日中，讓你放飛自我，盡情狂歡！想要給平淡的生活增加點調味料嗎？想體驗不同的人生經歷嗎？Skyscanner帶你去香港爬塔搶食甜包、去韓國保寧在泥漿中激情摔跤、去印度感受「五彩節」的繽紛、去西班牙參加「世界上最大的食物大戰」、去泰國體驗潑人與被潑的樂趣、去美國羅斯威爾探討外星人的蹤迹、去俄羅斯見證男人之間真正的較量、去埃及「聞風起舞」、去墨西哥感悟生命的珍貴、去荷蘭high 翻天。沒錯，就在這10個有趣的節日中，讓你放飛自我，盡情狂歡！\n\n 🎉 🍻 🎊 香港包山節\n\n📅 舉辦時間：每年農曆四月初八\n🏠 舉辦地點：香港長洲\n\n包山節又稱為太平清醮，起源於18世紀，每年農曆四月初八在太平清醮島上舉行，是「香港傳統文化匯」四大節慶之一， 初衷是爲了撫慰死人的靈魂。節日當天北帝廟前有三個用竹棚搭成且挂滿平安包的包山塔，約60英呎高，塔通身挂滿可以吃的甜包，參加者們爭先恐後攀爬此塔搶食甜包，搶到越多，運氣越好。其中「會景巡遊」是節日的高潮部分， 飘色、醒狮及麒麟队在岛上巡游，小孩装扮成古今人物或传说中的角色，站在支架上，穿梭大小街道，熱鬧非凡。包山節又稱為太平清醮，起源於18世紀，每年農曆四月初八在太平清醮島上舉行，是「香港傳統文化匯」四大節慶之一， 初衷是爲了撫慰死人的靈魂。節日當天北帝廟前有三個用竹棚搭成且挂滿平安包的包山塔，約60英呎高，塔通身挂滿可以吃的甜包，參加者們爭先恐後攀爬此塔搶食甜包，搶到越多，運氣越好。其中「會景巡遊」是節日的高潮部分， 飘色、醒狮及麒麟队在岛上巡游，小孩装扮成古今人物或传说中的角色，站在支架上，穿梭大小街道，熱鬧非凡。\nphoto from：surrealhk@instagram\n🎉 🍻 🎊 韓國保寧泥漿節\n\n📅 舉辦時間：每年7月\n🏠 舉辦地點：韓國忠清南道保寧市大海路897-15\n\n你見過數千人塗滿泥漿在沙灘狂歡嗎？你領略過全身黑泥的性感比基尼女郎嗎？你體驗過在泥漿中激情摔跤嗎？這一切超乎想象的別樣精彩盡在韓國保甯國際泥漿節！「保寧美容泥漿節」不僅是韓國知名的活動，每年更是聚集了許多來自全球各地的觀光客。慶典會場內準備有從使用泥漿的各種趣味遊戲以及體育活動，更有製作紀念品和皮膚管理的特色體驗活動，遊客可隨個人喜好自由選擇。此外，現場還有結合Mud(泥漿)與EDM電子舞曲的MUD-M體驗活動等各種精彩節目。 也不必擔心泥漿會對皮膚有傷害， 保寧的天然泥漿含有大量對皮膚相當好的礦物質，可以幫助皮膚變得更為透亮，趕快去體驗一下吧！你見過數千人塗滿泥漿在沙灘狂歡嗎？你領略過全身黑泥的性感比基尼女郎嗎？你體驗過在泥漿中激情摔跤嗎？這一切超乎想象的別樣精彩盡在韓國保甯國際泥漿節！「保寧美容泥漿節」不僅是韓國知名的活動，每年更是聚集了許多來自全球各地的觀光客。慶典會場內準備有從使用泥漿的各種趣味遊戲以及體育活動，更有製作紀念品和皮膚管理的特色體驗活動，遊客可隨個人喜好自由選擇。此外，現場還有結合Mud(泥漿)與EDM電子舞曲的MUD-M體驗活動等各種精彩節目。 也不必擔心泥漿會對皮膚有傷害， 保寧的天然泥漿含有大量對皮膚相當好的礦物質，可以幫助皮膚變得更為透亮，趕快去體驗一下吧！\nphoto from：dan_bright_korea@instagram\n 🎉 🍻 🎊 泰國潑水節\n\n📅 舉辦時間：每年4月13日-4月16日\n🏠 舉辦地點：泰國（曼谷考山路、席隆路、以及民主紀念碑、皇家田廣場一帶；清邁沿著古城牆護城河一代；芭達亞海灘；蘇梅島查汶大街。 ）\n\n「 潑水節」又稱宋干節 (Songkran)，是泰國與其他東南亞國家包括寮國、緬甸、柬埔寨及中國傣族人的新年，也是最獲外來遊客及當地人喜愛的傳統節日。無論男女老少，無論潑水的還是被潑水的，都濕漉成了落湯雞，臉上衣服上白粉斑斑，大家都沉浸在熱鬧的狂歡中，走在大街上，相互攻擊，大街小巷都充滿著過節的氣氛。潑水預示著辭舊迎新，祝福著吉祥、幸福，被潑的人不但不能生氣，還會微笑以對，是全球最好玩的節日之一，只要去過一次就會上癮！「 潑水節」又稱宋干節 (Songkran)，是泰國與其他東南亞國家包括寮國、緬甸、柬埔寨及中國傣族人的新年，也是最獲外來遊客及當地人喜愛的傳統節日。無論男女老少，無論潑水的還是被潑水的，都濕漉成了落湯雞，臉上衣服上白粉斑斑，大家都沉浸在熱鬧的狂歡中，走在大街上，相互攻擊，大街小巷都充滿著過節的氣氛。潑水預示著辭舊迎新，祝福著吉祥、幸福，被潑的人不但不能生氣，還會微笑以對，是全球最好玩的節日之一，只要去過一次就會上癮！\n\n🎉 🍻 🎊 印度五彩節\n\n📅 舉辦時間：每年三月前後\n🏠 舉辦地點： Uttar Pradesh北方邦的 Mathura 和 Vrindavan，是最具有特色與傳統的慶祝地點 。\n\n五彩節，又稱灑紅節，是印度最古老的慶典之一。節日起源於一段偉大的印度教傳說，百姓們為了慶祝小王子因為毗濕奴的保護，而沒有被加害，便向小王子身上潑撒各種色彩粉末。節日當天，人們播放著印度傳統音樂，忘情地唱歌跳舞，無論大人小孩，全都走上街頭，將彩色粉末，點抹在對方額頭以示祝福，更多人是直接抓起粉末互相噴灑「攻擊」 ，從頭到腳無所不塗，所到之處都是不可思議的缤紛世界，連空氣裡都懸浮著彩色粉末，頑皮的孩子們甚至還加水調合，以水桶、水球或水槍「掃射」每一個遇見的人。如果你不介意被弄髒或弄濕，可以來體驗一下， 也許會成為你人生中一段難忘的回憶！五彩節，又稱灑紅節，是印度最古老的慶典之一。節日起源於一段偉大的印度教傳說，百姓們為了慶祝小王子因為毗濕奴的保護，而沒有被加害，便向小王子身上潑撒各種色彩粉末。節日當天，人們播放著印度傳統音樂，忘情地唱歌跳舞，無論大人小孩，全都走上街頭，將彩色粉末，點抹在對方額頭以示祝福，更多人是直接抓起粉末互相噴灑「攻擊」 ，從頭到腳無所不塗，所到之處都是不可思議的缤紛世界，連空氣裡都懸浮著彩色粉末，頑皮的孩子們甚至還加水調合，以水桶、水球或水槍「掃射」每一個遇見的人。如果你不介意被弄髒或弄濕，可以來體驗一下， 也許會成為你人生中一段難忘的回憶！\n  \n\n🎉 🍻 🎊 西班牙番茄節\n\n📅 舉辦時間：每年8月的最後一個星期三\n🏠 舉辦地點：西班牙布尼奧爾\n\n西班牙番茄節是從1945年傳承下來的一個舉世聞名的傳統節，於每年8月最後一個星期三在西班牙瓦倫西亞的布尼奧爾小鎮舉辦。節日的意義就是讓參加者放飛自我、無所拘束，給人們帶來豐收的喜悅和狂歡的快樂。這一天，成千上萬的人從世界各地趕來參加這場「世界上最大的食物大戰」，100多噸番茄變成最溫柔的「彈藥」，被「發射」到笑鬧著的人群裡，每個人渾身上下都被塗抹上了西紅柿汁，整個小鎮變成一片紅色的海洋，充滿了歡聲笑語。一旦宣布活動結束就不能再扔番茄了。在這期間，小鎮提供數百個公共淋浴間，方便人們沖洗掉身上的番茄醬。你想不想來挑戰一下？西班牙番茄節是從1945年傳承下來的一個舉世聞名的傳統節，於每年8月最後一個星期三在西班牙瓦倫西亞的布尼奧爾小鎮舉辦。節日的意義就是讓參加者放飛自我、無所拘束，給人們帶來豐收的喜悅和狂歡的快樂。這一天，成千上萬的人從世界各地趕來參加這場「世界上最大的食物大戰」，100多噸番茄變成最溫柔的「彈藥」，被「發射」到笑鬧著的人群裡，每個人渾身上下都被塗抹上了西紅柿汁，整個小鎮變成一片紅色的海洋，充滿了歡聲笑語。一旦宣布活動結束就不能再扔番茄了。在這期間，小鎮提供數百個公共淋浴間，方便人們沖洗掉身上的番茄醬。你想不想來挑戰一下？\nphoto from：trippmatch@instagram\n 🎉 🍻 🎊 羅斯威爾UFO節\n\n📅 舉辦時間：每年7月3日-7月6日\n🏠 舉辦地點：美國新墨西哥州羅斯威爾\n\n這個節日的名字聽起來就很有趣，據稱1947年7月，一艘飛碟墜毀在距離羅斯威爾30英里外，已經超過 60 年了，這個謎仍然未解開，所以設立了這個節日。節日期間，人們身穿「外星人」衣服，化妝成「外星人」遊行。熱衷於UFO 研究的人還會聚集在這裡，探討外星人的蹤迹、麥田裏的怪圈及外來生物是否以滅絕等話題。這個節日的名字聽起來就很有趣，據稱1947年7月，一艘飛碟墜毀在距離羅斯威爾30英里外，已經超過 60 年了，這個謎仍然未解開，所以設立了這個節日。節日期間，人們身穿「外星人」衣服，化妝成「外星人」遊行。熱衷於UFO 研究的人還會聚集在這裡，探討外星人的蹤迹、麥田裏的怪圈及外來生物是否以滅絕等話題。\nphoto from：travelingslvrfox@instagram\n 🎉 🍻 🎊 俄羅斯自由拳擊節\n\n📅 舉辦時間：每年2月下旬-3月上旬\n🏠 舉辦地點：俄羅斯莫斯科紅場\n\n你見過一群人眾目睽睽下正大光明「打架」的場景嗎？在信仰東正教的國家中，每年四旬齋前一周都會舉辦一系列有趣的節日，例如俄羅斯這個沒有任何規則約束的自由拳擊節。曾經，拳擊參與者渾身是血，衣服被撕得破爛不堪時，拳擊才算告終。你見過一群人眾目睽睽下正大光明「打架」的場景嗎？在信仰東正教的國家中，每年四旬齋前一周都會舉辦一系列有趣的節日，例如俄羅斯這個沒有任何規則約束的自由拳擊節。曾經，拳擊參與者渾身是血，衣服被撕得破爛不堪時，拳擊才算告終。\nphoto from： toutiao.baike.com\n 🎉 🍻 🎊 埃及聞風節\n\n📅 舉辦時間：每年4月9日\n🏠 舉辦地點：埃及尼羅河畔、金字塔旁\n\n聞風節是埃及的傳統節日，始於公元前3000年左右，傳說是慈善神戰勝凶惡神的日子。節日當天，從清晨起，舉國上下一片歡騰。全國各地數以百萬計的男女老幼潮水般地擁向公園、海濱、尼羅河畔等地共同歡慶，全埃及的郊遊景點遊人如織，到處歡歌笑語。還有繪製面部彩繪，相互贈彩蛋等習俗。人們手持著彩蛋相互碰撞，以此祈求好運和福氣。誰的雞蛋沒有破裂，就意味太陽神將滿足他心中的祝願，在聞風節過後的春天裡，好運和福祉就會像越來越濃密的綠草一樣伴隨著他。聞風節是埃及的傳統節日，始於公元前3000年左右，傳說是慈善神戰勝凶惡神的日子。節日當天，從清晨起，舉國上下一片歡騰。全國各地數以百萬計的男女老幼潮水般地擁向公園、海濱、尼羅河畔等地共同歡慶，全埃及的郊遊景點遊人如織，到處歡歌笑語。還有繪製面部彩繪，相互贈彩蛋等習俗。人們手持著彩蛋相互碰撞，以此祈求好運和福氣。誰的雞蛋沒有破裂，就意味太陽神將滿足他心中的祝願，在聞風節過後的春天裡，好運和福祉就會像越來越濃密的綠草一樣伴隨著他。\nphoto from： toutiao.com\n 🎉 🍻 🎊 墨西哥亡靈節\n\n📅 舉辦時間：每年10月31日-11月2日\n🏠 舉辦地點：帕茲卡羅湖畔、 墨西哥市郊區\n\n說起墨西哥亡靈節的由來就得追朔到數千年前，南美洲千年前的民族阿茲特克、托特克和其他納瓦民族文化，對他們而言人的生命就如週期一樣，死亡只是週期裡的一段，過世的親人或朋友的回憶與靈魂依舊存在，傷心地弔念死者對於他們而言是不敬的行為。而今日的墨西哥亡靈節保留了這些古民族面對死亡的信念，且是結合西班牙殖民前的宗教儀式和天主教的萬聖節。10月31日的晚上，墨西哥人會帶著枕頭、食物與飲料到墓園與過世的親人或朋友一起過夜，並且會以彩色蠟燭、放上亡者麵包、紙雕作品、彩色骷顱頭裝飾墓園，在午夜12點教堂鐘聲響起時，放起鞭炮迎接亡靈們一起回家團聚。說起墨西哥亡靈節的由來就得追朔到數千年前，南美洲千年前的民族阿茲特克、托特克和其他納瓦民族文化，對他們而言人的生命就如週期一樣，死亡只是週期裡的一段，過世的親人或朋友的回憶與靈魂依舊存在，傷心地弔念死者對於他們而言是不敬的行為。而今日的墨西哥亡靈節保留了這些古民族面對死亡的信念，且是結合西班牙殖民前的宗教儀式和天主教的萬聖節。10月31日的晚上，墨西哥人會帶著枕頭、食物與飲料到墓園與過世的親人或朋友一起過夜，並且會以彩色蠟燭、放上亡者麵包、紙雕作品、彩色骷顱頭裝飾墓園，在午夜12點教堂鐘聲響起時，放起鞭炮迎接亡靈們一起回家團聚。\nphoto from:Flickr@Larry Lamsa\n 🎉 🍻 🎊 荷蘭女王節\n\n📅 舉辦時間：每年4月30日\n🏠 舉辦地點：荷蘭各地（阿姆斯特丹運河）\n\n每年的4月30日，是人們最期待的荷蘭女王節，也是荷蘭一年一度的大盛事，荷蘭各地城市都會有慶祝活動 。 慶祝的活動從節日前一天晚上就開始了，大街小巷開始插滿荷蘭國旗、橘色旗幟和裝飾物，人們穿著橘色系衣服，跳蚤市場和 high 翻天的音樂充滿大街小巷，充滿了節日的氣氛。節日期間還有一些遊行的隊伍，以及各種不同的音樂會，非常熱鬧。每年的4月30日，是人們最期待的荷蘭女王節，也是荷蘭一年一度的大盛事，荷蘭各地城市都會有慶祝活動 。 慶祝的活動從節日前一天晚上就開始了，大街小巷開始插滿荷蘭國旗、橘色旗幟和裝飾物，人們穿著橘色系衣服，跳蚤市場和 high 翻天的音樂充滿大街小巷，充滿了節日的氣氛。節日期間還有一些遊行的隊伍，以及各種不同的音樂會，非常熱鬧。\n\n\n\n查看原文\n\n推薦閱讀：去哪裡旅行最熱鬧？全球節慶匯總，嗨翻一整年！\n\n想知道更多精彩熱門旅行資訊，請上「Skyscanner」　\n\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    想要給平淡的生活增加點調味料嗎？想體驗不同的人生經歷嗎？Skyscanner帶你去参加這10個有趣的節日，讓你放飛自我，盡情狂歡！                  \n\n\n\n\n",
    "台灣燈會超過450萬人次! 倒數最後4天 8大必逛主燈區全攻略": "▲台灣燈會美影。（圖／記者李忠憲翻攝，以下同）記者唐詠絮／台中報導2020台灣燈會從2月8日開幕以來，台中后里主展區及文心森林公園副展區，參觀人次累計已超過450萬人次，雖遇2波寒流來襲，賞燈人潮每日仍絡繹不絕，燈會倒數最後4天，即將於23日落幕，交通部觀光局呼籲民眾把握最後機會前往參觀，若賞燈時間有限，提示了主燈區中8大必逛亮點作品攻略。\n\r\n今年燈會不再是欣賞傳統花燈，而是一座座可以與人親近的裝置藝術，3大體驗作品必須先玩玩看。主燈「森森守護-光之樹」再次跳脫12生肖主題，以巨木之姿守護台灣，參觀者可以走進去，大聲呼喊召喚如同希望種子般的大氣球，球體即會向下移動。兩座副燈也暗藏玄機，當民眾走入副燈「福賜大地」裡觸碰圓球燈，即會發出種子掉落的聲音，感受森林之母將種子灑落；也能尋找光影，以雙手承接投影圖文，顯示來自上天的祝福。另一座副燈「爵士好鼠喜迎親」則是被設計成眨眼模式，民眾只要拍攝、上傳照片，照片就會顯示在燈座眼睛。\n\r\n另5大作品則是藝術感十足的美拍亮點，在台中花博時打造的「聆聽花開的聲音」今年燈會中再次開啟，全新升級2.0夜間展演效果，成為「聆聽花開-永晝心」，藉由外投光與動感音樂展演出精彩的藝術動能。副燈「百鳥和鳴慶吉祥」則是資深燈藝師將6種台灣特有種鳥類一同創作，呈現帝雉展翅飛翔、長尾垂地的動態感，倒映水中細緻傳神。\n\r\n再來是「藝術創新燈區」中由新銳藝術家們透過不同媒材，結合光影所創作出的燈藝品，包含地景藝術家游文富的「春雪後」、俄羅斯插畫家卡佳（Катя Молодцова）與台灣燈藝師藍永旗共同創作的「石虎」、知名紙雕藝術家成若涵所創作的「果實味道-萬花國裡的萬花果」，森林感十足，白天欣賞別有風情。\n\r\n2020台灣燈會結合傳統、藝術、設計、科技與趣味，今年突破以往，展區最遼闊，藝術性高，白天賞燈也很過癮，燈會將如期結束，不會延長，提醒民眾把握最後4天時間，前往參觀還能順遊中台灣景點。►他奶奶的美麗小秘訣\n※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "賽後焦點：紅軍墮「馬」未驚過高普堅信晏菲路威力- 吹雪": "唔怕！利物浦周二在歐聯16強首回合作客馬德里體育會，全場7射0中下以0:1敗走，遭逢2020年首敗，各項賽事14場不敗走勢告一段落。不過領隊高普對下月11月次回合信心十足，深信可藉紅軍強大後勁以及主場氣勢反擊，會在晏菲路好好招呼馬體會。文：吹雪相關新聞：避免見紅：高普：文尼深呼吸對手都跌 - 吹雪衞冕的利物浦開賽四分鐘便告失守，馬體會由佐治高基開出角球後，沙奧尼古斯在門前混戰中射入領先1:0。之後利物浦佔盡控球優勢，但7次射門0中框，結果以一球受挫。沙奧尼古斯也保持其馬體會吉祥物本色，只要他入球，馬體會便不敗，累積各項賽事成績為33勝4和。軒達臣拉傷大腿筋相關新聞：名宿狠批：VVD失魂成輸波間接罪人 - 薰爵上屆經典反勝巴塞事實上，晏菲路是紅軍在歐聯固若金湯的堡壘，自高普在2015年10月執教後，球隊近三季的歐聯主場比賽不敗，成績是15戰11勝4和。上一次在歐戰主場落敗，更已是14/15歐聯分組賽主場0:3不敵皇家馬德里，當時仍是由前度領隊羅渣士領軍。",
    "【新冠肺炎】J League停賽網上「扮開波」 球迷狂貼舊相齊齊亂噏": "登入 登入 / 註冊日本政府研究對抗新型肺炎（俗稱武漢肺炎）疫情，認為現正處於控制疫情的關鍵期，要求取消所有大型活動，其中日職聯（J-League）在日前宣布停賽至3月15日。不過，停賽不代表「唔使做」，賽會把握機會施展公關術，與球迷一同應對疫情，亦令氣氛保持熾熱。原定舉行的日本聯賽取消，今日社交媒體卻不斷出現大量惡搞帖文與圖片，球會都參與其中，全因J-League賽會帶頭惡搞。停賽決定來得頗急，J-League賽會於本周二（25日）早上宣布停賽周三的日聯盃停賽，同日下午宣布停賽至3月15日。聯賽第2輪賽事原定在昨日開始，如今全部取消。J-League官方twitter卻在昨日下午，預告鹿島鹿角對神戶勝利船的賽事開波，原來是公關術。賽會為免球迷因停賽「悶親」，甚至失去興致，在帖文中的hashtag加入「air（エア）」，日語中帶有「虛擬、假裝」的意思。延伸閱讀：J League停賽至3月中　日聯盃分組賽宣布延期略施小計，網絡世界變精彩。（J-League twitter）賽會帶頭惡搞，球隊球迷紛紛「跟隊」。今天原定編排7場日職聯及日乙賽事，如期在Twitter「扮開波」。以日乙大宮松鼠對德島漩渦為例，松鼠的官方twitter「假波真踢」，視為本季首仗主場聯賽，出文介紹小食店的新菜單。雙方球迷別出心裁鬥「呃like」，如有球迷表示已到達大宮的主場，相片卻是德島縣車站「阿波大宮」。大宮駅なう。スタメン出てた！NACK5までは歩いてすぐやったよね？キックオフ間に合うな！#エア明治安田生命J2リーグ第2節大宮アルディージャVS徳島ヴォルティス#エアJリーグ大宮vs徳島#エア明治安田生命J2リーグ大宮vs徳島 pic.twitter.com/baDJoB4iq9▼Twitter不斷出現過去對賽的片段或相片，甚至雙方球會均帖文自稱射入兩球，松鼠的入球球員相片卻是現役球員在青年軍時代的舊相。#エア明治安田生命Ｊ２リーグ大宮vs徳島#エアＪリーグ大宮vs徳島 #ardija #大宮アルディージャ #Jリーグ #WINWIN #2020の主役は誰だ #エア1000ゴール77分、途中出場の #23金澤 が追加点！！！🐿️ pic.twitter.com/EEyeIEWVqr▼松鼠表示再有入球，漩渦「唔係咁睇」，宣布贏2：1。#エア明治安田生命Ｊ２リーグ大宮vs徳島 #エアＪリーグ大宮vs徳島GOAL!!! FW 19 垣田 裕暉選手の得点 徳島 2-1 大宮（90分） #vortis pic.twitter.com/u4o4z0tzAC▼FC東京的吉祥物Dorompa步出球場，準備與橫濱水手再演上季冠亞軍對決，不過球場空空如也。🔵🔴#KICKOFFさぁ行くぞ!!!!!#エア明治安田生命Ｊ１リーグFC東京vs横浜FM#fctokyo #tokyo pic.twitter.com/APAbf6YKZu▼北海道札幌岡薩多在貼文稱，與川崎前鋒均會派出吉祥物守龍門，並問「松山光有無機會出場呢」。#エア明治安田生命Ｊ１リーグ川崎Fvs札幌 さて、今日は予想通りGKドーレくん🦉FWチッチ🐴が初スタメン...と✍️🤔松山光くんの出番はあるのか😳✨本日も沢山の応援よろしくお願いします🔥このあと15:00キックオフ！#Ｊリーグ　#consadole #コンサドーレ #エアJリーグ川崎vs札幌 pic.twitter.com/d88evLqpYD▼既然惡搞，想要幾多球都得。名古屋鯨魚的粉絲「目擊」愛隊大炒湘南比馬13：0，澳洲國腳龍門蘭格歷克在補時起連中三元。#エア明治安田生命Ｊ１リーグ名古屋vs湘南FULL TIME名古屋13-0湘南前田直樹 1' 11' 30' 40'阿部浩之 7'山崎凌吾 60' 61' 62' 88' 89'ランゲラック 90+1' 90+2' 90+6'👑MOM 山崎凌吾👑MIP ランゲラック pic.twitter.com/TFzDxfbYBC日職聯預料停賽至3月15日，合計有3輪聯賽受影響，且看接下來有沒有其他新點子，讓日本球迷在疫情中得到歡樂。點擊觀看佳作（點圖放大）賽事取消，球場無人，只好把賽事搬到網絡世界繼續。（FC東京Twitter）",
    "漁旗印染文化復興": "【文/陳婷芳 、攝影/曾信耀】\r\n　　來到位於棧貳庫的山津塢採訪李怡志與張淑雯，兩位年輕的漁旗師傅聊起大漁旗歷史與工藝，顛覆我們原以為傳統工藝老師傅的既定印象。關於漁旗文化，高雄在地人知之甚少，多半是造船廠附近的居民才知相關淵源，然而大漁旗是高雄港重要文化之一，30至40年代起，從日本傳入的漁旗文化，隨著台灣老師傅日漸凋零，這項傳統工藝近乎失傳，山津塢展開全台找尋大漁旗記憶，以及透過台日交流，致力將已式微近半世紀的高雄傳統漁業「大漁旗」文化復興。\n海上漁旗的由來\r\n　　台灣的「大漁旗」是來自日本的傳統，日人稱「大漁旗」、韓國稱「船旗」、台灣人稱滿儎旗。由於船隻造價不菲，下水典禮需風光，船上的漁旗與店家開張的匾額有著相似的意義，除了討吉利的賀詞，數量愈多表示船主的人面愈廣，也愈有面子。\r\n　　傳統漁旗印染製作不僅需要專業知識，也要具備美術造詣，尤其傳統印染工序繁複，職人們將棉紗敷上米糊，以竹枝伸張畫布，再用鬃刷輕輕落筆，引染七彩，色暈繽紛，烘乾洗淨後縫製，從煮糊到引染都是一道道精深的學問與技藝。\r\n　　李怡志提到，70年代台灣進入造船高峰期，傳統工藝師傅來不及應付這麼大量的交船期，於是開始有了網版印刷，現在又改成電腦印刷，有些傳統工具與技藝在與時俱進之下，已成追憶。\n張淑雯解釋，漁旗作畫過程要用竹枝伸張畫布，畫布懸吊以便於翻看上色、上糊的狀態。（攝影/曾信耀）漁旗文字圖畫有意思\r\n　　一般漁旗上常見「滿儎」、「大漁」，與漁業豐收相關連的祝賀詞，值得一提的是用字規則上的有趣意涵，「漁」字必須要三點水，不可以「魚」替代，因為三點水代表漁獲，不單單是一條魚而已；「儎」也必須加上人字旁，代表漁船出港返航，會把人和魚平安載回來。\r\n　　細看台、日兩地漁旗圖畫選擇類型也有分別，台灣漁旗多以旗魚、鮪魚、魷魚、蝦子繪圖，日本傳統漁旗則最常彩繪鯛魚，因為鯛魚的日文有吉祥的寓意，或是在日本有長壽代表的龜、鶴，李怡志笑說，台灣漁船會避免漁旗有龜、鶴，船主可不想「槓龜」、「夕鶴」觸霉頭啊！\r\n　　此外，台灣新船下水時，國旗會掛在船的最高處，依序是船東旗、船廠旗，然後才將親朋好友所送的漁旗掛滿船上各處，船尾還要掛上六面關東旗形式的漁旗，習俗上，這六面漁旗通常是船東的丈人(編按:船東老婆的父親)所送，即表示船東出港的靠山，而日本新船下水文化並沒有這麼多掛旗順序的意義。\n利用漁旗與藝術家、設計師合作創作出色有型的產品。（攝影/曾信耀）新世代漁師的挑戰\r\n　　為了延續這項古老工藝，所幸受高雄大漁旗師傅吳明昌老師的口傳，並且赴日接受龜崎昌大師傅傳授大漁旗工藝。問兩人投入學習最難之處，張淑雯認為漁旗製糊階段有其環境條件限制，往往受限糯米品種不同，以及取得不易，為了找到合適的糯米粉做成米糠製糊，山津塢團隊甚至聯絡台東、桃園的在地碾米廠，只為了訂購原料；李怡志覺得線條最需要下苦功，擠糊步驟其實像寫書法，頓筆、回鋒、起筆、收筆全是技巧，套用老一輩的行話就是「畫一條線要三年四個月的練功」。\r\n　　全台灣只有山津塢專門針對大漁旗製作進行推廣，傳統糊染、上色工序介紹、相關文化採集、生活用品應用都需要更多的投入，山津塢工作室有一張大幅「漁師の祝旗」的背版，對李怡志與張淑雯而言，是傳承、也是祝福。\r\n山津塢\r\n地址：高雄市鼓山區蓬萊路17號（棧貳庫2F）\r\n電話：（07）525-2000＃5650\r\n時間：10：00～21：00、週五六～22：00\r\n【完整內容請見《Takao樂高雄》\n                    學習不因年紀而停止，成長不因離開職場而退步，對於長期擔任老人營養餐食送餐志工的賴淑瑜來說，這一路走來因樂於付出，反而找到更好的自己。                  \n                    來到位於棧貳庫的山津塢採訪李怡志與張淑雯，兩位年輕的漁旗師傅聊起大漁旗歷史與工藝，顛覆我們原以為傳統工藝老師傅的既定印象。關於漁旗文化，高雄在地人知之甚少，多半是造船廠附近的居民才知相關淵源，然而大漁旗是高雄港重要文化之一                  \n                    關於旗山，每每聯想起的總是香蕉王國，這是最為人熟知的旗山印象。當多數城市馬不停蹄地開發與建設，在地人卻慶幸著旗山沒有跟上西部發展，旗山老街是全台保留最完整的歷史建築生活街區，中寮山自然生態觀察區是低海拔山區野生動物僅存的良好棲息地。                  \n                    說起話來搞笑、無厘頭，對人無比熱情的吳比，對於喜歡的事情卻會異常專注的投入，有著超乎同齡孩子的視野和成熟，年僅10歲就代表台灣勇奪「2019寶可夢世界錦標賽」（2019 Pokémon World Championships）電玩遊戲部門（Pokémon VGC）兒童組（Junior）冠軍。                  \n                    高雄市政府都發局選定前金區閒置的舊警察宿舍，整建變身為「老青共居」的社會住宅，預定今年5月完工後，辦理公告招租，所在之處不但交通便捷、生活機能良好，而且室內設備俱全，屆時只要一卡皮箱就可以輕鬆入住！                  \n                    紅色、藍色、橙色、綠色、粉色，畫著圖案的雨傘乘著微風在天空搖晃著，襯著高雄的冬季藍天，宛如葡萄牙阿格達(Agueda)小鎮，讓後驛商圈化身成童話世界般，一來到安寧街就捨不得移開視線。                  \n                    高雄內門除了總舖師、宋江陣廣為人知，還有「火鶴花」並列為內門三寶之一。全台火鶴花年產值高達兩億元，其中以內門為最大宗，更一舉打進日本、澳門等地外銷通路，近年名列台灣外銷十大花卉之一，被譽為內門惡地上的綠金，可說是台灣的外銷奇蹟。                  \n                    出海賞鯨，望見水面隱隱波動，一頭鯨魚瞬間一躍而起的美麗姿態，令人震撼，現在只要走一趟愛河，你也可以親身感受！                  \n                    1代表開始、創新，有領頭羊的意思，更有回歸重新的意味，2020年第一期的《樂高雄》，期許帶著大家用不同的視角，再次認識高雄，這也與本次的主題有關。                  \n                    MLD台鋁晶綺盛宴是高雄頗具人氣的宴會餐廳，負責研發菜色的主廚方緯翔有著滿腹創意發想，這次他分享如何把常見的年節圍爐菜再利用，端出兩道湯品延續年節歡樂氣氛，美味再提升。                  \n                    過年餐桌上絕對少不了澎派海味，H2O水京棧國際酒店京悦軒主廚周黃建文端出烏魚子及大草蝦示範菜，簡單幾個步驟不僅能減少冰箱囤積，更能讓大家輕鬆吃、吃輕爽！                  \n                    誰說年節剩餘的菜餚跟食材只能用中式料理呈現，新的一年別被傳統拘束，讓和逸飯店主廚黃鈺城露一手，帶著大家翻轉傳統味道，年菜不浪費再變身，用西餐手法這樣吃也行！                  ",
    "【武漢肺炎】傑志暫停公眾訂場至3月1日有限度開放予港超球會訓練": "港超聯球會今日公佈，因應疫情的最新情況，傑志足球中心將會繼續暫停公眾訂場節數直至3月1日，其間只有限度開放予其他港超球會作訓練用途。相關新聞：【蘋聞追Click】「03年香港似今日武漢」 退休醫管局高層批港府屢錯判時機：港人負傷抗疫 武漢肺炎在港不斷擴散，康文署場地繼續關閉，而傑志正密切留意有關情況並聽取醫學專家意見後，繼續暫停讓公眾使用場地，除暫定開放給公眾，傑志U11-U18青年軍訓練，亦順延停課期至3月1日，而傑志下周五（28/02），再檢視以上措施之安排。另外，傑志由昨天開始推出「挺身抗疫 從自己做起」的特備環節，透過短劇「唐文字D」及吉祥物「傑仔」的卡通造形，希望讓各位球迷、球員及家長能增強對衛生方面的概念，並強調衛生防疫是每個人每時每刻都要留神的事，面對逆境，我們更應該勇敢面對懼怕，所以傑志從2月初已實施了多項措施面對疫情。相關新聞：【港古佬】亂搞「野味」惹禍上身 光復健康要識「發夢」記者：曾雁平-------------------《果GYM》隨身播 　健身壹App過！",
    "中職／王貞治展 周董與3Q大聊棒球": "記者王怡翔／綜合報導「世界全壘打王」王貞治首次海外展目前正在台中文化部文化資產園區展出，本周末（22日）邀請了「亞洲選球王」周思齊舉辦座談會，新科立委、相當關心棒球運動的「3Q」陳柏惟擔任神秘嘉賓，和周董進行對談。周思齊昨天趁著春訓休假日，造訪台中的王貞治展，與球迷朋友進行互動，周董表示從小就非常喜歡王貞治，也和大家分享了許多偶像王貞治的珍藏品，包含了球賽門票、王貞治結婚照、王貞治出席職棒元年活動的老照片…等等，周思齊對這些珍藏如數家珍，並提到王貞治即使退休後仍對推廣棒球不遺餘力，讓他相當的感佩。最後神秘嘉賓3Q哥陳柏惟驚喜現身，不僅和周思齊一起聊了心目中的王貞治，也分享了許多台灣棒球的現況。本次座談會也特別邀請了罕病基金會的罕見病童們出席，座談會後周思齊與陳柏惟一起陪同罕見病童參觀展場，對於小朋友提出的問題及要求都一一回應，陪伴小朋友們度過一段開心的時光。目前正在台中文化部文化資產園區展出的「王貞治榮光的軌跡」棒球展，是王貞治文物首次到海外展出，這次展覽將展出到3月6日。 更多三立新聞網報導富邦蔣砲開轟成空響 中信兄弟3轟逆轉勝影／連2戰豪打！王柏融打擊率5成 火腿不敵養樂多藤浪晉太郎2局1觸身失3分 廣島14分轟炸阪神影／絕好調！王柏融棒打養樂多 連兩戰敲二壘打送打點更多追蹤報導黃子鵬想攻好球帶 英雄攻7分南韓疫情失控 職棒幸運提前至高雄春訓富邦蔣砲空響 兄弟3轟逆轉勝樂天桃猿吉祥物現身 徵求命名英雄痛打18分 貓總說7分力",
    "鎮廟神獸石狻猊 身世大解謎！": "節目中心／綜合報導廟宇的雕像常以「石」為材料，而雕刻出來的東西，不但堅固也蘊含著許多象徵意義，而「石獅」就是廟宇中常見的雕刻之一。在寺廟門前的石獅，不只是裝飾，更有吉祥之意，今天就由小編來和大家介紹有關石獅的小知識吧！▲雄石獅，手裡拿著錢幣。（圖／寶島神很大）廟宇建築中，是什麼時候開始有石獅的呢？而象徵吉祥的，為什麼是獅子，不是別的動物呢？根據考古研究，中國一開始是沒有獅子這種動物，是後來從西亞傳入中國的，而當時中國稱牠為「狻猊」；也因為獅子不是中國的原生種，所以人們對了獅子也多了一些想像，因此神化了獅子的能力和形象。▲一對石獅（圖／寶島神很大）而石獅通常都是放置一對，按照男左女右的陰陽哲學，左邊是雄獅，右邊是雌獅，也象徵著傳統夫妻的相處之道；兩隻獅子身體扭轉向內，形成護衛的姿勢，也被視為廟宇的守衛兵。雄獅手中拖著錢幣，表示男性扮演著賺錢維持生計的角色；手中的繡球，也蘊含了「圓滿結綵」子孫綿延不息之意。而母獅抱著幼獅，顯示著母親扶養兒女的形象；搖擺的尾巴，也有著歡迎訪客之意。▲母石獅，手裡抱著小獅子。（圖／寶島神很大）獅子也被視為具有避邪能力，據相關研究，這樣的象徵，很可能跟漢魏六朝時期盛行的避邪趨福之說法有關；而南朝的貴族，墓前也有一種獅子，肩上長著翅膀，在古代埃及和西亞的許多國家很普遍，人們常會將牠們放置在陵墓前，以守護死去的親人。欣賞石獅，石材的好壞雖然很重要，但要有生動活潑的石獅，還是全靠師傅的手藝；到廟裡參觀臨走之前，不訪也停下腳步，好好欣賞這具有豐富象徵與意涵的石獅，也能更加認識廟宇藝術之美。（翁苡軒報導）\n劉真病危27天　驚傳腦部缺氧搶救中\n",
    "【運動專欄／李亦伸】搶救台灣籃球大作戰": "2020年2月24日在台北和平籃球館，中華男籃在2020亞洲盃籃球資格賽對日本57：96，輸給日本39分，繼2018年7月2日籃球世界盃資格賽68：108輸日本40分後，又一次慘敗。不管有沒有歸化球員，中華隊都輸給日本39-40分，這當然不是中日籃球差距，中華隊並沒有打出對襯、相符的戰力。這裡頭的原因很有多，包括教練、執行力、球員基本功、團隊組合都有問題，並不只是那個環結出了問題。過去10年我一再強調「籃球職業化」的重要性和影響，台灣籃球眼前需要的不是一個歸化球員或五個歸化球員，台灣籃球必須從基礎和產業環境全面提升，3-5年後才有翻身可能。一個球迷在臉書上問我，「為什麼籃球職業化就可以拯救台灣籃球?目前台灣籃球不能職業化的原因?」我來仔細說明+論述。1、台灣HBL高中籃球為什麼這麼夯，因為「高中籃球職業化」，我們一線高中生一天訓練至少兩次，每天至少4-5小時以上訓練，職業化要求，把籃球打球當職業，學業為輔，很多高中幾乎沒有在上課，球員的職業就是打球，成就今天HBL榮景和基礎。HBL高中生練的比職業球員更多，要求更多，球隊文化就像軍隊，一個口令一個動作，球員心無旁騖專職投入，個人能力自然提升。2、籃球職業化就是要建立這樣的球隊文化+競爭機制，形成一種職籃產業和競爭力，相互感染提升。當每一支職業球隊都要求球員每天投入訓練、自我要求更勝HBL高中生，球員競爭力、體能、基本功、能力都會相對提升。這就是職業化帶來的機制和球隊文化。如果一名高中生每天訓練500次跳投，職業球員一天就要訓練800次以上跳投，這就是職業帶來的激勵作用3、SBL目前五隊情況是大多是拿著接近職業薪水，但接受的是業餘籃球要求和機制，比賽分量不重，訓練量不重，要求也不職業，一年球季只有32場例行賽非常輕鬆。職業化才能給球員目標、夢想、更高薪水，同時更職業化要求和競爭，球員才會成長進步，尋求自我突破，成就夢想，爭取最高薪水。目前台灣男籃、女籃球隊九成以上都是「家天下」在經營，老闆身旁的人輪流執教，嫡系延襲執教，這樣的產業環境和競爭，如何進化產生競爭力，帶來刺激。4、目前台灣籃球為何無法職業化?主要原因是台灣整個體育產業市場太小(連籃球都小，其他運動更慘)，企業球隊太少，更多投資只會虧損更多，企業球隊都害怕投資和職業化。政府也不出面+不投資+多一事不如少一事，獎勵企業投資運動產業方案遲遲下不來，就算通過，對企業投資籃球、運動產業有感無感，有沒有誘因都是問題。政府太懶、政策太慢當然要肩負最大責任。南韓政府在獎勵全國大型企業投資職業運動方面有「高度優惠」，以起亞、三星這種大企業為例，企業中有多支職業團隊，在政府和政策支撐下投資、經營職業運動，培養頂尖運動員，政府和政策給企業的優惠和獎勵，讓企業一年砸10億以上養職業球隊和培養頂尖運動員都不眨眼。我們必須走南韓這條路，台灣運動產業和競爭力才有改變可能和機會。中職四隊都在燒錢，沒有企業賺錢，已經燒了30年，而且競爭愈烈，愈做愈大，愈燒愈多，政策和政府如果不出面暗中獎勵投資，給予企業更多優惠，誰都不願意把錢扔入垃圾桶。裕隆籃球隊一年燒5000萬，幾乎沒有回收效益，他們都快不想再玩下去，還要他們職業化，一切都很困難。SBL五隊玩的心態都是「做公益」、「老闆太愛籃球」、「社會責任」這樣的心態，產業如何變好?更不要談論籃球職業化。我不敢說台灣籃球很有市場，但台灣籃球不應該只有這樣，中華男籃競爭力和球員天賦、努力也不僅止於此。球員盡了全力，但他們需要更多灌溉和支持、投資，給予壓力和更大目標夢想，台灣籃球職業化，一切才有可能和轉機。👉NIKE adidas期間限定38折起👉Levis 買一送一👉宅美食！名店小吃任選$38起更多追蹤報導恐疫情波及 台灣情蒐先啟動吳志揚訪春訓 關心前旅外好手兄弟踢館英雄 大物米蘭達開箱黃柏豪開轟廖文揚 味全自辦熱身賽首勝新吉祥物現身 樂天桃猿公布設計理念精彩運動影音",
    "知识产权护航非遗彝家刺绣送福武汉": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t请使用浏览器分享功能进行分享调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　乐山新闻网讯（记者唐旭鵾）今年，新冠肺炎疫情的肆虐牵动全国人民的心，在抗击疫情取得初步成果的今天，保民生，努力做好务工人员返岗复工已是重中之重。近日，乐山市知识产权局、乐山市知识产权服务促进中心专家服务团到马边为企业抗“疫”期间复工复产提供服务。乔进双梅向专家团成员介绍“吉祥武汉”　　当专家团成员来到马边花间刺绣专业合作社时，工作台上摆放着一幅“吉祥武汉”的绣品吸引了大家的目光。据刺绣专家乔进双梅介绍，这幅作品是她自己设计的图案，用了两天时间连夜赶绣完成，不仅表达对抗击一线医务工作者的敬意，同时也为武汉人民送上彝族绣娘的祝福。在仔细查看了乔进双梅的这幅作品后，专家团成员建议她通过著作权登记、申请外观设计专利、扩大商标注册保护范围等方式对作品（产品）进行全方位保护。 专家团查看马边花间刺绣专业合作社的作品　　据悉，马边彝族地区的“花间刺绣”流传至今已经一千多年，曾是大小凉山妇女主要劳动方式，疫情防控期间更是绣娘们居家就业脱贫增收的好办法。作为“马边花间刺绣”专家非遗传承人，乔进双梅积极响应“大众创业、万众创新”的号召，成立了马边首个刺绣专业合作社——马边花间刺绣专业合作社。合作社由最初的5个成员发展到全县有8个工作室，培训绣娘3000多人，200多名绣娘加入，实现居家就业，年人均创收达8000元以上。　　近年来，乐山市知识产权局、乐山市知识产权服务促进中心积极推动与群众生活密切相关的各种传统文化的知识产权保护，重点加强对以彝绣为代表的传统工艺和技能的知识产权指导，积极鼓励她们在传承和发展传统工艺的基础上，处理好传承与创新的关系，不断研发新产品，不断设计出新的图案、新的款式，并注重以“品牌效应”推动传统手工艺转型升级，真正发挥产品的实用性和功能性，尽快实现产业化生产。在中心专家的帮扶下，马边花间刺绣专业合作社已注册商标1件，成功申报四川省非物质文化遗产，同时正在申报国家非物质文化遗产以及4件商标。　　下一步，乐山市知识产权局、乐山市知识产权服务促进中心将在商标注册、专利申请、著作权登记等方面为马边花间刺绣专业合作社提供全程跟踪服务，助力专合社把创新技术、创新方法、创新思维转化为创新产品，让古老的彝绣产品真正成为有市场价值的工艺品、有市场前景的流行品，让高质量的彝绣产品在知识产权的保驾护航下与时代接轨、与市场接轨，助力乡村振兴、脱贫攻坚，走出小凉山、走向全国、走向世界，让彝绣这一传承千年的民族文化瑰宝重新焕发生机与活力。\n\n\n\n\n\n习近平在北京考察新冠肺炎科研工作钟南山领誓 火线入党决战决胜脱贫攻坚聚焦2020年春运科学应对 齐心协力全力防控新型冠状病毒感染的肺炎疫情庆祝澳门回归20周年福满京城 春贺神州学习贯彻党的十九届四中全会精神",
    "金門人幾乎都被「它」保護過—— 金門人看到會思鄉！繡上特殊紅字就能驅邪的「花帔」是何方神聖？": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼選擇這篇文章？】金門除了威風凜凜的風獅爺雕像和金門高粱，其實還有其他特殊的傳統文化，例如「花帔」。花帔在金門人眼裡，不只是黑白相間的格子布，也代表 家鄉的味道  ，此外，當地更有人把房子彩繪成花帔樣式！如今，金門人還想推廣花帔文化，讓它未來成為金門的代表物。究竟，金門人為何對花帔有如此深厚的情感？（責任編輯：黃梅茹）黑白相間的格子布，對金門人而言有著濃得化不開的情感。它是傳統的育嬰包巾，名叫「花帔」，在地有志之士打算推廣花帔，讓它成為除了風獅爺和高粱酒外，最能代表金門的意象。6 尺見方、黑白格紋的棉麻大方巾「花帔」，是金門傳統的育嬰包巾，主要用途在包覆嬰幼兒，為他們擋風遮陽。花帔上用紅棉線繡上一個卍字，有驅邪的功能，並縫上一對圓形鉛片，期許孩子有「人緣」，包巾四個角分別縫有小紅標，稱「四角虎」，寓意吉祥。整塊花帔傳達長輩期盼孩子平安長大的心願。在嫁娶中，花帔是新娘的陪嫁之物，供日後養兒育女所需。另外，加冠、上梁等慶典時節也少不了花帔妝點；演出傀儡戲時，戲台布幕上也會掛有一塊花帔。金門縣商會理事長李有忠說，由於父親是雕刻師傅，擅長製作神輦，他從小看到花帔布，對花帔情有獨鍾； 如果在台灣看到有人使用花帔育嬰包巾，八九不離十是金門人。長久以來，李有忠一直思考除了風獅爺，還有什麼是最容易辨識的金門意象。2015 年他擔任文化局輔導地區文創產業案總顧問，力推花帔文創品，在他巧思下，花帔化身為野餐墊、保溫包、領帶等文創系列產品，令人驚豔，當時量產了部分花帔產品，但後因預算和人事更迭未能繼續生產。坊間傳說花帔是南宋朱熹擔任同安縣主簿期間，看見婦女在街上露臉出入而發布告示，要求婦女出門必須以布遮臉，後來演變到運用在嬰幼兒身上。但本地文史工作者楊天厚質疑說，早年農業社會，百姓每天為生活忙碌，只要平安無事就好，長輩交代花帔可以避邪，晚輩照做，就這樣代代相傳下去，由來實在不可考。金門知名作家牧羊女最近發表「花帔寂寞花帔不說」散文，形容花帔布的黑白格子是白虎星，細的線條是天羅地網、百邪不侵，十分傳神。而金門歌手流氓阿德創作的歌曲「花帔」，描繪花帔是「母愛編織的天羅地網，蓋著你身軀，保護你遠離世間的妖魔鬼怪」，在在凸顯花帔深深牽引著金門人的思親之情。軍旅退休的呂厝村民林相吉，有感於花帔的深厚文化底蘊，把奶奶生前經營的柑仔店外牆彩繪花帔格紋，吸引不少人打卡拍照。他說，奶奶過世後老屋荒廢多年，直到他 2016 年回金門定居，才利用文化局經費活化再生，全由他一人粉刷完工。林相吉現在從事文創襪設計製作，他正規劃花帔屋作為文創襪專賣店，盼成為熱門的景點，吸引更多人認識呂厝這個小村落，進而了解金門特有的花帔文化。【即將消失的台灣職業】「看板畫師」用 5 顏色畫活千萬電影人物 ，卻無奈勸學生「別來學」【捍衛台灣文化刻不容緩】為「台灣偶戲」赴 50+ 國表演！鄭麗君親飛法國頒獎給「用行動愛台灣」的法國人 【修飛機黑手轉戰成花燈界國寶】獲台灣「匠人魂」稱號！94 歲燈藝師從不構圖，靠 80 年經驗黏「人生」花燈 （本文經合作夥伴 中央社 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈承載金門人的思親情 花帔打造地方新意象 〉。首圖來源： 中央社 。） ",
    "《索尼克AT 2020 東京奧運》5 月7 日正式上線搶先公開15 項競技玩法": "\n（GNN 記者 Jisho 報導） 2020-02-21 18:13:44\n\n達成件數\n道具名\n達成 10 萬件\nBGM：「Ocean View（『TEAM SONIC RACING』）」\n達成 30 萬件\n訓練點數\n達成 50 萬件\n徽章：2020東京奧運吉祥物　未來永遠郎 TM IOC/TOKYO2020/USOC 36USC220506. © 2019 IOC. All Rights Reserved.\n©SEGA.事前登錄頁面官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "神韻重返林肯中心 紐約州近百政要致賀(二)": "24位紐約州參議員向神韻藝術團於2020年3月5日～29日重返紐約林肯中心大衛寇克劇院帶來世界頂級的演出給予褒獎和祝賀。（大紀元合成圖）【大紀元2020年02月26日訊】（大紀元紐約記者站報導）2020年3月5日至29日，美國神韻藝術團將在紐約林肯中心連續上演二十多場演出，紐約州近百位政要發出褒獎信或賀信，恭祝神韻再次蒞臨紐約，並祝賀神韻藝術團成立14周年。紐約州近百名各級政要包括：1位美國國會參議員、10位美國國會眾議員、24位紐約州參議員、44位紐約州眾議員，4位紐約市議員、9位市長和鎮長。從2006年成立以來，神韻藝術團通過純正而歷史悠久的中國古典舞、中西合璧的現場交響樂、復興失傳的傳統美聲唱法、傳統的舞蹈服裝和色彩、傳統的舞台製作、創新的三維動畫天幕以及藝術與精神的結合，將五千年神傳文化所蘊含的神聖之美，呈現在世界各地的觀眾面前。發來這些褒獎的政要有：聯邦參議院少數黨領袖舒默（Charles E. Schumer）；國會眾議員孟昭文（Grace Meng）等10名；紐約州參議院多數黨領袖史都華-考辛斯（Andrea Stewart-Cousins）、州參議員史塔文斯基（Toby Ann Stavisky）等24名紐約州參議員；金兌錫（Ron Kim）等44名紐約州眾議員；陳倩雯（Margaret Chin）等4名紐約市議員和9位地方政府官員等。紐約州參議院多數黨領袖史都華-考辛斯（Andrea Stewart-Cousins）說：「我很高興有此機會歡迎你們來到神韻藝術團——這個世界頂級古典中國舞和音樂團體。我很榮幸參與今晚的慶祝活動。」她表示，「神韻藝術團復甦了五千年的文明，向傳統中國文化注入新的活力，讓觀眾獲得激情澎湃的體驗，並獲得美的視覺享受。」史都華-考辛斯寫道，「鑑於，神韻藝術團是世界頂級中國古典舞蹈和音樂團體，其使命是復興五千年文明以及向傳統中國文化注入新的活力；「鑒於，神韻是由精英藝術家在2006年在紐約市建立，神韻藝術團從2007年的一個團成長為2019年的七個團，他們在全世界同時表演，將舞蹈、服裝、動畫天幕、歌唱和音樂的全新表演帶到150個劇院，而且每個團都擁有90個舞蹈演員、音樂家、歌唱家和劇務人員；「鑒於，神韻的名字意思是『神之韻』，神韻的節目源自於歷史長卷、經典傳奇、不同民族傳統以及普世主題，為觀眾帶來純美的體驗；「鑒於，在邁入巡迴14周年的2020年，神韻藝術團推出全新節目，並巡迴北美、南美、歐洲、亞洲和澳洲，他們在林肯中心、肯尼迪中心和倫敦科列色姆劇場讓數百萬人受益；「鑒於，神韻藝術團將在2020年3月4日回到林肯中心大衛寇克劇場，「因此，我作為紐約州參議員和參議院多數黨領袖，表彰神韻藝術團的重大貢獻和成就，並跟紐約州35參議院選區居民一起，將2020年3月4日定為神韻表演藝術日。」紐約州參議員安德魯·蘭薩（Andrew Lanza）表示，非常榮幸迎接神韻藝術團回到紐約林肯中心大衛·寇克劇院演出！神韻藝術團是由精英華人藝術家在2006年創立，是世界頂級中國舞蹈和音樂團體。神韻的使命是保留古代中國的真正核心，並通過世界級的藝術和舞蹈跟全世界分享。蘭薩說，每年，神韻都推出全新節目。每一個節目都旨在復甦五千年中華文明，帶給人純美的體驗。神韻表演包含民族舞，結合了西方和中國樂器的現場樂隊伴奏，聲樂和樂器獨奏，大約有二十多個單獨節目。神韻是世界上最大的中國音樂和舞蹈組合表演，是唯一的用最純粹形式表現中國古典舞的團體。神韻表演包括描寫上古神話和源自中國五千年歷史的敘事舞蹈。他說，神韻最初是一個團，現在擁有七個團。每個團都包括90個舞蹈演員、音樂家、歌唱家和場務人員。在過去十四年，神韻已經巡迴30個國家和一百多個城市。蘭薩表示，西方的藝術自由讓神韻復甦古老的、根植於美德、信念和道德價值觀的中華傳統，將它們在舞台上復活，不會受到現代中國審查的限制。紐約州參議員喬丹（Daphne Jordan）讚揚神韻藝術團將從3月5日到3月29日，在紐約州林肯中心奉上五千年中國文化；她說，「通過美得驚人的舞蹈和音樂，神韻藝術家講述有關古代中國智慧、文化、佛家、道家以及價值觀的故事，這一切激勵了醫學創新，歌劇，舞蹈，建築，甚至武術（等行業）；「在中國幾十年的共產主義統治之後，大多數神傳文化已經被破壞和遺忘，然而神韻藝術家在紐約州和其它西方地方的藝術自由土壤裡茁壯成長；使得神韻將這種古老傳統在舞台上復活；「神韻在高超的表演中融合了古典中國舞蹈、民族舞蹈和敘事舞蹈，神韻藝術家深懷古代中國的信念：因為為了創造真正的藝術，必須擁有內在的美麗和純粹；「鑑於以上原因，神韻藝術家親自進行打坐，研習經典，在日常生活中遵循古代美德，因此才在舞台上體現出中國文化的博大精深。」紐約州參議員卡魯奇（David Carlucci）表示，神韻藝術團從2020年3月4日到29日，在紐約林肯中心大衛寇克劇院的舞台上奉獻五千年中國文化，他對此進行熱烈祝賀。他表示，神韻藝術團是世界頂級中國古典舞蹈和音樂團體，她努力復甦五千年文明，給傳統中國文化注入新的活力，給觀眾帶來純美的體驗。神韻藝術團世界級的藝術體現了中國五千年歷史和傳統文化的靈魂，後者根植於對神的信仰、注重美德、超越至天國的信念中。最後他說：「在這個吉祥的場合，神韻將宣布慶祝中國傳統文化，堅持她展示古代中國的（文化）精髓並將其與現代世界分享的使命。」紐約州參議員薩維諾（Diane J. Savino）說：「我祝賀神韻藝術團2020年3月回歸林肯中心大衛寇克劇場。」她表示，「神韻為了保存中國傳統的工作受到了關注，對於你們多年來的工作，再多的感謝也不為過。我希望你們享受這場演出。」紐約州參議員柏雷（Jammal T. Bailey）說，「我自豪地表彰神韻藝術團2020年3月4日到29日回到林肯中心大衛寇克劇場。「鑒於，神韻藝術團是世界頂級中國古典舞和音樂團體，在2006年由精英華人藝術家在紐約市建立。神韻的使命是保存古老中國的核心（文化），並通過世界級藝術和舞蹈表演將其與世界分享。「神韻是世界最大的中國音樂和舞蹈表演團，也是唯一以最純粹形式表現古典中國舞的團體，包括描述上古神話和源自於中國五千年歷史的敘事舞蹈。「作為紐約州參議員，我褒獎神韻藝術團2020年3月4日到29日回歸林肯中心大衛寇克劇場。」紐約州參議員特迪斯科（James N. Tedisco）寫道：「鑑於，神韻帶領觀眾暢遊五千年神傳文化之旅，這是一段古老中華美德復甦的旅程；「鑑於，神韻推出世界最美的中國古典舞蹈演員，獨一無二的東西樂器融合的樂隊伴奏，令人眩目的動畫天幕，並將這一切融合為一場激勵人心的、昇華心靈的美妙絕倫的演出；「鑑於，今天神韻藝術家遵循高尚的傳統，親身參與打坐，研習經典，在日常生活中遵從古老美德，所以他們能用美和獨特的深刻方式進行演出，打動觀眾。「作為一位民選紐約州參議員，我代表本州的公民，稱讚和祝賀神韻藝術團為我們州帶來藝術、文化和歷史。」紐約州參議員布魯克斯（John E. Brooks）說，「一個州之所以偉大，是因為那些為社會提供傑出服務的組織偉大，不論是通過獨特的職業成就還是其它努力，或通過畢生的優良服務；「鑒於，這個議會有幸褒獎神韻藝術團——世界頂級古典中國舞和音樂團體，通過重返紐約林肯中心大衛寇克劇場，從而為社會和紐約州提供傑出服務；「鑒於，我相信，當擁有如此崇高目標和成就的組織得到我們關注的時候，我們理應公開稱讚那些教化他人的組織；「作為紐約州參議員，我表彰神韻藝術團是一個值得我們最高尊敬的組織。」紐約州參議員弗拉納根（John J. Flanagan）說，「鑒於，2020年3月4日～29日期間，神韻藝術團在紐約市林肯中心大衛寇克劇場推出全新作品，並慶祝成立14周年；「鑒於，神韻藝術團將真正的古老中國傳統和道德價值觀在舞台上復活，以努力保存古老中國五千年歷史的精髓和靈魂，通過世界級藝術和舞蹈與現代世界分享；「鑒於，神韻藝術團通過將古典舞蹈和技術創新相結合，將真正古代服飾跟令人凝神摒息的天幕相結合，創造出令人驚歎的視覺和情感體驗，從而成為國際轟動現象；「鑒於，神韻藝術團通過獨特優雅、靈動氣質的中國古典舞，描繪出不同民族傳統的不同世界；「鑒於，神韻藝術團將中西方樂器的美麗、表現力與現場樂隊的宏大相結合，創造出華麗而生動的、講述古代文明故事的音樂；「鑒於，神韻藝術團是世界上將音樂和舞蹈結合起來的最大團體，它從2007年的一個團成長為2019年的七個團，每個團擁有90個舞蹈演員、音樂家、歌唱家和場務人員；「因此，在2020年3月4日神韻藝術團慶祝成立14周年之際，紐約州稱讚和祝賀神韻藝術團。」紐約州參議員托馬斯（Kevin Thomas）說，「鑒於，擁有如此崇高目標和成就的個人受到我們的關注，我們理應公開稱讚那些教化他人的個人；「鑒於，（神韻提供的）這樣的服務是紐約社區和整個州的命脈，但卻常常未得到承認和稱讚；「因此，我作為紐約州參議員表彰在神韻藝術團內值得我們最高尊敬的人們。」紐約州參議員馬丁內斯（Monica R. Martinez）說：「我很榮幸地歡迎神韻藝術團回到紐約林肯中心大衛·寇克劇場。「神韻藝術團已經成為國際轟動的團體，表演中融合了傳統中國舞蹈、民族舞、敘事舞蹈，其宗旨是提升觀眾的心靈，為觀眾帶來歡樂。「神韻的使命是保存古代中國的核心和靈魂，並通過技巧高超的演員將之與現代世界分享。我希望你們度過美好時光，將傳統中國文化的精髓帶到紐約市。」紐約州參議員布雷斯林（Neil Breslin）認識到藝術表演的重要性，他說藝術可以通過超越性力量，激勵、啟迪和團結不同文化背景的人民；他表示，「神韻從2020年3月4日到29日在林肯中心大衛寇克劇場呈現五千年中國文化，我對此非常稱讚；「鑒於，神韻表演藝術團是世界頂級古典中國舞蹈和音樂團體，她尋求復興中國文化傳統，同時為觀眾帶來美和激勵人心的體驗；「鑒於，神韻藝術團的節目源自於五千年中國歷史長卷、不同民族傳統、經典傳說和普世主題，通過中西樂器的現場樂隊、創造出一個華美的、令人驚歎的視覺體驗，用最純粹的方式呈現出古典中國舞蹈。」紐約州參議員博伊爾（Philip M. Boyle）寫道，「2020年3月4日到29日，神韻藝術團回到紐約林肯中心大衛寇克劇院，這標誌著他們在紐約登台表演的14周年。「神韻藝術團通過音樂和舞蹈的普世語言，來頌揚五千年中國文化。2006年一群頂級中國古典藝術家，懷著與世界分享中國真正文化的共同願望，聚集在紐約。在藝術自由的激勵下，神韻的演出者和藝術家們得以將真正的古老中國傳統和道德價值觀在舞台上復活。「神韻藝術團已經成為全球性現象。神韻每年巡迴六個月，在20個國家和一百多個城市演出。每一年神韻都推出全新節目，並在世界頂級劇場上演，包括林肯中心、肯尼迪中心和倫敦科利瑟姆劇院。「作為紐約州參議員，我認為，從2020年3月4日到3月29日，所有的紐約人都應該慶祝和感謝神韻藝術團。」紐約州參議員奧特（Robert G. Ortt）祝賀神韻十四周年，他說：「神韻已經成為世界上最大的中國音樂和舞蹈團體，我為此感到無比欣喜。」「神韻為全世界人民復甦真正傳統中國文化的能力，真是令人驚歎。通過描繪歷史、古典傳說、不同的民族傳統以及普世主題來復甦五千年文明，神韻給觀眾帶來一種經驗。我確定，這樣的表演將繼續提高所有人的文化和知識。」紐約州參議員斯塔威斯基（Toby Ann Stavisky）發給神韻榮譽證書，上面寫道：「授予神韻，表彰其14年來展示傳統中國文化1的努力。」\n紐約州參議員卡明斯基（Todd Kaminsky）表示，「鑒於，神韻藝術團自從2006年以來，他們的中國古典舞引起國際轟動，我們對他們的傑出工作進行褒獎；「鑒於，擁有如此崇高目標和成就的個人受到我們的關注，我們理應公開稱讚那些教化他人的個人；「鑒於，（神韻提供的）這樣的服務是紐約社區和整個州的命脈，但卻常常未得到承認和稱讚；「因此，我作為紐約州參議員表彰在神韻藝術團內值得我們最高尊敬的人們。」紐約州參議員蒙哥馬利（Velmanette Montgomery）寫道：「鑒於，神韻藝術團2006年在紐約建立後，已經成為國際轟動現象；神韻高超技巧的表演融合了古典中國舞、民族舞和敘事舞蹈，令各個年齡段的觀眾提升心靈，給他們帶來歡樂。「五千年中國歷史是一種神傳文化和傳統。神韻的使命就是保存古老中華的真正核心和靈魂，並通過精湛的藝術和舞蹈，與現代世界分享。「西方的藝術自由使得神韻表演者和藝術家可以復甦已經湮滅的、根植於美德、信念和道德價值觀的真正古老中華傳統，並讓其在舞台上復活。否則她在中國可能遭到審查。「我作為紐約州參議員，自豪地慶祝神韻2020年3月4日～29日回歸林肯中心大衛寇克劇場。」紐約州參議員麥瑞（Zellnor Y. Myrie）表示，「2020年3月5日，我們為神韻藝術團隆重回歸紐約林肯中心大衛寇克劇院而歡聚一堂，我們表彰神韻為紐約州做出的成就和貢獻。「（神韻）這樣崇高目標和成就的組織引起注意，立法機構理應公開表彰他們教化世人的努力。「神韻藝術團是一個真正傑出的組織，值得社會和紐約州的尊敬，我們向所有神韻的貢獻者們表示感謝。」美國聯邦參議院少數黨領袖、紐約州聯邦參議員：Chuck Schumer；美國國會眾議員：Adriano Espaillat、Carolyn B.Maloney、Eliot L. Engel、Elise  M Stefanik、Grace Meng、Gregory W. Meeks、Hakeem S. Jeffries、José E. Serrano、Lee M. Zeldin和Thomas R. Suozzi；紐約州參議員：Andrea Stewart-Cousins、Andrew J. Lanza、Brad Hoylman、Christopher L. Jacobs、Daphne Jordan、David Carlucci、Diane J. Savino、Jamaal T. Bailey、 James N. Tedisco、James Sanders Jr.、John E. Brooks、John J. Flanagan、Joseph E. Robach、Kevin Thomas、Monica R. Martinez、Neil D. Breslin、Philip M. Boyle、Robert G. Ortt、Susan J. Serino、Thomas F. O’Mara、Toby Ann Stavisky、Todd Kaminsky、Velmanette Montgomery和Zellnor Y. Myrie；紐約州眾議員：Andrew D. Hevesi、Andrew P. Raia、Andrew R. Garbarino、Andrew W. Goodell、Angelo L. Santabarbara、Anthony H. Palumbo、Brian Manktelow、Brian D. Miller、Catalina Cruz 、Charles D. Fall、Clifford W. Crouch、David G. McDonough、Douglas M. Smith、Félix W. Ortiz、Frederick W. Thiele Jr.、Gary D. Finch 、Jeffrion L. Aubry、John T. McDonald III、John K. Mikulin、Joseph R. Lentol、Judith A. Griffin、J.Gary Pretlow、Karl A. Brabenec、Kevin M. Byrne、Kimberly Jean-Pierre、Latoya Joyner、Mark C. Johns、Mary Beth Walsh、Mathylde Frontus、Michael A. Blake、Michael G. DenDekker、Michael J. Fitzpatrick、Michael J. Norris、Mike LiPetri、N. Nick Perry、Pamela J. Hunter、Patricia A. Fahy、Peter Lawrence、Robert J. Rodriguez、Ron Kim、Steve Englebright 、Taylor Darling、Vivian E. Cook和William Colton；紐約市議員：Joseph C. Borelli、Kalman Yeger、Margaret S. Chin和Robert E. Cornegy Jr. 。紐約州的市長和鎮長：Angie M. Carpenter、Chad A. Lupinacci、Ed Romaine、Edward R. Wehrheim、Jay Schneiderman、Judi Bosworth、Laura Curran、Kathy Sheehan和Gary R. McCarthy。（未完待續）責任編輯：張潔#",
    "鞋不合腳「赤腳跑奧運全馬」摘冠！傳奇跑者動完手術再創紀錄 卻敗給車禍": "文／劉善群一九六四年東京奧運會，地主國日本表現相當優異，總共摘下了十六面金牌，排名第一的美國獲得三十六面金牌，蘇聯三十面排名第二。其中最令日本振奮和難忘的金牌，要屬由「東洋魔女」拿下的女子排球冠軍。東京奧運的排球和柔道比賽，都是第一次在奧運會中被列為正式競賽項目，日本在這兩個項目都大放異彩。柔道在四項決賽奪得三面金牌；男、女排球表現也很出色，男子隊獲得銅牌，女子隊摘金。日本政治史上任期最長的眾議會議長河野洋平（1937，曾任日本陸上競技聯盟主席），當被媒體問到當年東京奧運什麼事最令他難忘，河野毫不考慮地回答： 女子排球擊敗蘇聯摘下后冠。\n\n\r\n▲日本女子排球隊1964 年在東京奧運奪得第一面金牌，「東洋魔女」稱號揚威國際。（圖／時報出版提供，請勿隨意翻拍，以免侵權，下同。）率領「東洋魔女」贏得奧運冠軍的關鍵人物是總教練大松博文（1921-1978），這位以魔鬼式嚴格訓練著稱的傳奇教頭，他原本是貝塚紡織廠的採購部經理，與排球的淵源只有在高中時打過排球。但他從選球員、訓練到新創技術，是日本女排能登上世界之巔的主要原因。大松向工廠承諾， 他將會把球隊帶向全日本冠軍和世界冠軍，有人卻不以為然。他從紡織廠一千二百四十二位女作業員挑出十六名球員，這些球員每天從早上八點上班到下午三點半，下午四點開始訓練一直到晚上。\n\r\n大松採用「大強度、高密度」訓練法，訓練過程嚴厲的程度讓女球員各個苦不堪言，甚至一度引起勞工團體的強烈抗議。但大松用日本企業排球賽、全日本綜合排球賽和日本國家體育大會三項冠軍，證實他在球隊成立的當時並非口出狂言。大松博文曾在國際排壇創下連勝一七五場的傲人紀錄， 一九六二年的世界杯和一九六四年奧運，他率領這批球員登上榮耀之巔，贏得世人對他的尊崇。一九六四年東京奧運，日本女排在決賽力克尋求四連霸的蘇聯，贏得奧運史上第一面女子排球金牌，使「東洋魔女」享譽全球。不過「東洋魔女」這個名號在東京奧運之前就有，一九六一年大松博文率領貝塚女排隊巡迴歐洲比賽，連勝二十二場的戰績震撼歐洲排壇，當時的蘇聯媒體就曾經以「東洋魔女」稱呼。\n\n\r\n▲「東洋魔女」魔鬼教頭大松博文，在日本女排擊敗蘇聯贏得金牌，當場流下百感交集的淚水。日本女排贏得奧運冠軍之後，還發生了一起首相做媒的趣聞。當時三十一歲的隊長河西昌枝被安排與當時的首相佐藤榮作（1901-1975）會面，談話中河西昌枝表示，為了爭取奧運最高榮譽，她每天都接受魔鬼式嚴格訓練，根本沒機會談戀愛，甚至都不知道該如何與男性單獨相處。佐藤首相聽到這件事之後決定充當月老，安排河西昌枝和中村和夫相識，結果兩人真的結成連理，留下這段首相做媒的佳話。「赤腳大仙」的故事則發生在日本人最喜愛的馬拉松比賽。來自衣索匹亞的阿貝貝．比奇拉（Abebe Bikila, 1932-1973），他在東京奧運男子馬拉松比賽贏得冠軍，是奧運史上第一個在這個最古老的競賽項目衛冕成功的選手。阿貝貝來自貧窮家庭，父親是牧羊人，他在十七歲時為了節省家中開銷而入伍加入侍衛隊。衣索匹亞的侍衛隊各個都能跑，阿貝貝就是在這裡開啟他的長跑天賦，不過他一直到二十三歲才開始接受正規的長跑訓練。阿貝貝回憶說，當他看到一九五六年澳大利亞墨爾本奧運會的開幕典禮時，他才開始思考將跑步當成一生的志業。一九六○年義大利羅馬奧運會，阿貝貝因為原國家代表隊的選手受傷，幸運地在臨陣換將的情形下取得奧運參賽資格。不過比賽期間，贊助廠商提供的跑鞋不合腳，他索性在馬拉松比賽時打赤腳上陣，引發全球觀眾的好奇，並且以二小時十五分十六秒的成績勇奪馬拉松桂冠，「赤腳大仙」的封號自此全球知名。一九六四年的東京奧運會，阿貝貝再度代表衣索匹亞參加馬拉松賽，這位傳奇人物又有精彩故事。阿貝貝在比賽前四十天才動了盲腸手術，但天賦異秉的他卻以刷新世界紀錄的二小時十二分十一秒衛冕成功，成為奧運馬拉松賽第一位完成連霸的選手，成績比原紀錄快了四分鐘。不過後來阿貝貝因為酗酒導致表現大幅滑落。一九六八年墨西哥奧運他第三度參加奧運馬拉松賽，結果他根本沒跑完，在十七公里的地方就因傷退出比賽。更不幸的是，一九六九年阿貝貝因一起車禍下半身癱瘓，自此必須以輪椅代步。\r\n▲衣索比亞選手阿貝貝贏得1964 年東京奧運馬拉松金牌，成為奧運史上首位衛冕成功的馬拉松冠軍。不過天性樂觀的阿貝貝並沒有被意外擊垮，繼續勇敢面對人生，他開玩笑地向教練說，他會在帕運上拿下馬拉松冠軍。一九七○年他於倫敦治療期間，在身障運動賽會中參加射箭和桌球兩項比賽。阿貝貝曾感性地說過，上帝給他跑步的能力，他接受；上帝給他這場意外，他也接受。一九七三年，阿貝貝因腦溢血去逝，年僅四十一歲。我們在這段開頭曾提到，柔道和排球是一九六四年東京奧運新增的比賽項目，柔道四項決賽日本拿了三面金牌，唯一沒拿到的那面也有故事。柔道在日本屬於傳統競技，在奧運被列為正式比賽項目更是舉國矚目。這屆東京奧運，柔道共設輕量級、中量級、重量級和無差別級四項，前三項日本都已金牌在握。無差別級比賽日期定在閉幕典禮當天，代表日本出賽的選手名叫神永昭夫，對手則是來自荷蘭的安東．吉辛克（Anton Geesink）。神永的身材比平常日本人要魁梧一些，技術更是精湛，但吉辛克身高將近兩百公分，體重一百二十公斤，在體型上吉辛克佔了上風。比賽的地點設在可以容納一萬七千名觀眾的武道館，全日本國民也都守在電視機前看直播，準備迎接神永昭夫為東京奧運帶來完美的關門大喜。但胳臂畢竟扭不過大腿，神永即使在全日本國民集氣下出賽，但終就因體型太懸殊而落敗。神永昭夫輸了比賽，日本人相當難過，甚至有人放聲大哭，吉辛克的荷蘭隊友準備衝上台去舉起吉辛克慶賀，但故事就在這個時候發生。吉辛克揮手阻止了隊友上台，並且轉過身去向神永昭夫深深地一鞠躬，這一幕大大地感動日本觀眾，並且全部起立為吉辛克這個舉動致敬，熱烈的掌聲在武道館繚繞不絕。吉辛克因為這個舉動，也成為全日本最有名的荷蘭人。這段故事曾經在日劇《奧運的美食》中提到。日本人的民族特性也在東京奧運結束後發生憾事，男子馬拉松名將圓谷幸吉和女子跨欄好手依田郁子，都因為表現辜負國人期望，最後都以自殺謝罪。其中圓谷幸吉在馬拉松跑進霞丘國立競技場時，只落後阿貝貝排名第二，但不料在抵達終點之前被英國選手迎頭趕上，銀牌變成了銅牌，全場加油的觀眾也訝異不已。圓谷因這個結果引以為恥，以輕生結束一生。● 《鍵盤大檸檬》提醒您，請給自己機會：\n 自殺防治諮詢安心專線：1925；生命線協談專線：1995－－現在只要購書並完整填寫讀者回函內容，於指定日期前（以郵戳為憑），寄回時報出版，就有機會獲得2020東京奧運官方出品的T-shirt及吉祥物娃娃喔！中獎名單及活動訊息，將於「時報出版｜深度悅讀線」臉書粉絲專頁公布。活動詳情請見本書附錄頁。＊本文摘錄自《東京奧運634：TOKYO 1964．2020》 作者： 劉善群本文由 時報出版 授權轉載未經授權，請勿轉載　野生Her出沒！會員獨享兩件再88折　\n關鍵字：\n大檸檬好夥伴書摘奇聞體育體育賽事日本東京奧運634東京奧運東奧劉善群時報出版東洋魔女赤腳大仙排球柔道馬拉松賽大松博文魔鬼訓練阿貝貝比奇拉Abebe Bikila神永昭夫傳奇人物 即使身體機能一日不如一日、記憶力衰退，他卻能被在野黨國會議員林韓松抓到和舊識相約打高爾夫球，其揮桿的豪邁英姿、計算分數的高超記憶力皆被錄下，讓南韓人民難以相信他真的得到阿茲海默症日本存在已久的「自肅」文化，也就是當某人做出了不符合社會規範的行為時，從個人到所屬團體可能都要一起承擔這些責任，並且做出應對的「謝罪」舉措。他的鬥志卻是沒有人可以否認的，即使手指脫臼，他僅要求隊醫將脫臼的手指掰回，就回到場上拚戰；打到阿基里斯腱都斷裂了，他仍堅持靠著自己的力量…持續更新2019年新型冠狀病毒肺炎(COVID-19 武漢肺炎)事件的相關重點訊息。本日貼心提醒：不需要理會他人對你的評價，時間會幫你證明\t可怎麼跟其他人溝通的時候，我們講摘要又被說講得不清不楚、說我們太混資料不齊全，到底該怎麼做才對？每個人都有不同的意見。動盪的氛圍已經彌漫在四週，雖然本身沒有太大的情緒波動，卻會受到大環境的能量影響，不知不覺帶起各種情緒產生，往往會出現瞬間沒來由的大喜或大悲魚本來是計畫今年初要去泰國的，但……魚取消了，相當心不甘情不願！可是呢，魚靠著接下來要推薦的泰劇走出傷痛了！所以想推薦給有一樣經歷的人～～放空去看劇就對了！事業上勿急躁，必須平穩，可多多表達自身的想法看法，但需要安排規劃整理思緒，才能說出內容。政府為了省錢，有關單位為了解決正式教師的超額問題，第一個想到的就是犧牲代理教師的權益，如果這樣還不算次等公民，那什麼才是次等公民。1886篇文章 \nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
    "巴菲特增持民航股民航板块损失240亿": "　　受新冠肺炎疫情全球扩散影响，市场紧绷之际，全球投资者极为关注的股神巴菲特却开始逢低买进。　　3月2日，伯克希尔哈撒韦递交的最新资料显示，公司利用上周股价大跌的机会对达美航空(DAL.US)进行了增持，上周四以每股45.48美元至47.14美元的价格买入97.65万股达美航空股票，增持动用资金约4530万美元，最新持股数达7188.69万股。　　达美航空公司是美国第三大航空公司，上周该股跌约20%，周一反弹2.23%。在上个月24日，巴菲特接受采访时表示，对航空股整体下注，但不会全额收购。　　对于疫情，巴菲特表示，虽然新冠肺炎疫情的暴发让人望而生畏，但不应影响到投资者在投资组合方面的决策。　　机票卖出“白菜价”　　受疫情影响，国内民航损失惨重，不但客座率大幅下降，而且机票卖出了“白菜价”，多条热门航线机票低至两位数或低于1折。比如，去哪儿网数据显示，3月2日至3月15日，上海至重庆单程机票最低价格均在百元以下，其中3月2日至3月10日最低价格在60元上下，折扣低至0.3折，最高票价也打5.5折。　　再比如，深圳飞成都大概路程1400公里。机票网站显示，3月4日最低仅49块钱，也就是说，不到50元可以飞1400公里。　　中国民航管理干部学院客座教授邱连中运用飞友科技AirSavvi提供的数据估算，中国民航2月份收入损失达到近370亿，3月份行业预计的收入损失会在350亿左右。　　上个月，国际航空运输协会表示，由于新冠肺炎疫情的影响，预计今年全球航空旅行需求将出现自2009年以来首次下滑。根据其估计，疫情对需求的影响将使全球航空业损失293亿美元，其中278亿美元将发生在亚太地区。 　　民航板块市值降240亿　　北上资金整体净卖出　　作为受疫情直接冲击的民航，近期显然得不到资本市场青睐。证券时报·数据宝统计显示，节后北上资金大举增持A股的背景下，整体减持民航机场个股。　　目前A股市场有12只民航机场股，以3月2日北上资金持股，与2月3日持股相比，有8只个股被净减持。具体来看，南方航空、深圳机场、吉祥航空、春秋航空被减持了上千万股。而增持超千万股的仅上海机场一只，增持3100余万股。　　不但北上资金净减持，在融资余额重回万亿的背景下，融资资金同样减持民航机场个股。数据宝统计显示，相比春节前，最新融资余额仅吉祥航空、海航控股、上海机场3只个股出现增长，其他个股均环比减少。其中中国国航、南方航空2只行业龙头融资余额减少超2亿元。　　从节后涨跌幅来看，在沪指整体回补2月3日跳空缺口、且创业板指连创新高的背景下，民航机场绝大多数个股仍未回补2月3日跳空缺口，有5只个股相比年前跌幅仍超10%。节后上涨个股仅海航控股和华夏航空。相比年前，民航机场板块整体市值损失超240亿元。　　为应对疫情冲击，国家已实施部分政策对冲。在2月5日召开的国务院常务会议上，国务院决定自1月1日起暂采取免征民航企业缴纳的民航发展基金。　　航空业仍然有　　较大发展空间　　据2018年财报，南方航空、东方航空、中国国航的民航发展基金费用分别为29亿、22亿、24亿元，占税前利润的比重分别为65%、58%、24%。由于2019年民航发展基金自7月1日起减半征收，因此预计2019年三大民航发展基金费约为16亿元、11亿元、12亿元。　　招商证券认为，航空板块业绩在前两个季度有可能出现明显下跌；但是当新增病例人数呈下降趋势并且疫情得到明显控制后，市场情绪得到缓解，此时航空股估值较低，对中长期投资者来说具备较强投资价值。积极的财政与货币政策以及政府加大对航司的补贴都将在疫情末期加速航空股的反弹。　　民生证券认为，截至2月29日，国内航班客座率回升至60.3%，环比回升5个百分点；飞机利用率回升至2.7小时/天，环比回升44%。此外继续关注由疫情带来的蝴蝶效应。（文章来源：证券时报）\r\n                (责任编辑：DF520)\r\n            ",
    "新冠肺炎蔓延 這5場國際大展變調": "新冠肺炎自1月下旬不斷在全球展開蔓延，由於高度人傳人的傳染力也讓許多一年舉辦一次的年度國際展覽，面臨被迫取消或延期，包括2020世界行動通訊大會（MWC）、日內瓦車展、歐洲杯足球賽、東京奧運、漢諾威工業博覽會等。1.MWC 2020原訂在2月24日至27日舉辦的2020世界行動通訊大會，由於受到新冠肺炎疫情影響，愈來愈多參展公司陸續宣布退展，包括 LG、愛立信（Ericsson）、臉書（Facebook）、輝達（nVidia）、英特爾（Intel）、索尼（Sony）、亞馬遜（Amazon）、NTT Docomo、聯發科（MediaTek）等，大陸廠商有中興通訊、vivo等，隨著越來越多公司宣布退展，主辦單單位GSMA在2月12日宣布取消MWC 2020，由於取消活動是屬於「不可抗力」，因此也不予以退款。MWC 2020主辦單單位GSMA在2月12日宣布取消MWC 2020。（圖／MWC臉書）2.日內瓦車展即將在3月3日至15日舉辦的瑞士日內瓦車展，受到疫情影響，瑞士在3天內確診人數增加9起，累積達15名病例，主辦單位在2月28日宣佈暫停舉辦一次。瑞士政府先前已經宣佈到3月15日為止，禁止1,000人以上的活動舉辦，在這項法令政策下，車展勢必取消。日內瓦車展在官網公布取消活動公布。（圖／日內瓦車展官網）3. 2020歐洲杯足球賽儘管目前歐洲各國仍為晉級歐洲杯足球賽32強資格持續進行賽事，加上適逢歐洲杯足球賽60周年，將採取無主辦國的巡迴比賽，活動舉辦的歐洲各地將提起更熱烈的運動魂，但先前義大利甲組比賽已經延期，未來是否能在6、7月間如期舉辦，也成為備受關注的焦點。歐足聯官方表示，目前還沒限制現場觀看人數，將密切關注新冠肺炎疫情發展。4.日本東京奧運會即將在7月舉辦的日本東京奧運會是否會因新冠肺炎延期或取消，國際奧會委員說，如疫情5月下旬得不到控制，7月舉行的2020年東京奧運會將取消。這一場4年一度的運動盛會預計將有1萬多名的運動選手、帶來1,00萬人的遊客，全球各地人民混雜，極容易出現交叉感染再帶回居住地，大大拉高防疫難度，反之，有一派聲音認為雖然傳染力，但是致死率低，就當另一種流感。目前，東京奧組委主席森喜朗表示，東京奧運不會取消或延期，但私底下也準備必要時採用無觀眾形式，用電視轉播比賽。2020 東京奧運吉祥物由藍白兩色組成，其名字結合日文「Mirai 未來」及「Towa 永恆」兩字而組成，命名為 MIRAITOWA。（圖／中華奧會官網）5.2020漢諾威工業博覽會漢諾威工業博覽會是世界上規模最大的工業技術博覽會，原訂在今年4月20日至24日舉辦，每年都會吸引超過6,000家企業和20多萬名觀眾前來參加。目前展覽如期進行，主辦單位德國漢諾威展覽公司表示：「我們和參展商諮詢委員會及其他協會討論了當下的疫情，目前我們還未收到任何來自參展商的退展通知，我們一致認為作出延期舉行的決定還為時尚早。」預計於3月中旬與衛生部門和參展商諮詢委員會一起對疫情進行二次評估。更多 CTWANT 報導醫嘆：生在台灣真幸福！ 百萬醫療費壓垮孕婦「拔葉克膜」不救了搶拍婚紗照！謝和弦尚未離婚 緊擁婚外戀莉婭高調放閃 鍾南山家世被起底！網揪兒繫「愛馬仕皮帶」：科技權貴階層◤2/26～3/8寵愛女神節◢👉全站3.8折起 眾多好康快來搶👉1元清空購物車 👉特色分會場 帶你輕鬆逛",
    "眼球追蹤實測！抓包丫頭男友精神出軌緊盯巫苡萱騷辣艷舞| 娛樂星聞": "社群中心／許舒婷報導美色當前，嘴巴說不要，身體倒是挺誠實！愛情長跑邁入第8年的小倆口ㄚ頭（詹子晴）和男友William愈愛愈大方，愛情事業兩得意的ㄚ頭近日帶男友上節目考驗男人定力，面對小隻馬女神巫苡萱的性感誘惑，William遭抓包精神出軌！▲ㄚ頭和男友William愛情長跑邁入第8年。（圖／綜藝大熱門）口嫌體正直可泛指男人面對美色誘惑時，身體忠於自我的反應，先前與男友William舊情復燃的ㄚ頭就在節目上爆料他一看到正妹會不由自主地發出「wu～」的音效，被控訴的William誠實以待回應：「雖然道德上得說沒有看，但真的都有在偷瞄」。▲ㄚ頭在節目上爆料男友一看到正妹會不由自主地發出音效。（圖／綜藝大熱門）▲William誠實回應真的有在偷瞄。（圖／綜藝大熱門）William還說自己對於美的人事物都難以抵擋，ㄚ頭也大方表示可接受他精神越界，還說異性緣極佳的William有如吉祥物，爆出很多女生喜歡往他身上摸，在William都一五一十和她說之前，握有情報的ㄚ頭全都知，若是她不主動問，反而令William感到害怕，憲哥直指這都是因為「他在乎」，笑虧William怎麼把ㄚ頭教育到有這種錯誤觀念，讓他緊張到頻結巴冒汗。▲▼ㄚ頭大方表示可接受男友精神越界，還說男友超有女人緣。（圖／綜藝大熱門）▲女生愛摸男友的事，ㄚ頭全都知情，若她不問反而令William感到害怕。（圖／綜藝大熱門）▲憲哥直指這都是因為「他在乎」，在乎好不容易舊情復燃的ㄚ頭。（圖／綜藝大熱門）▲▼憲哥笑虧William，還讓他緊張到結巴。（圖／綜藝大熱門）為了實測男人定力，現場要William裝上精密的眼球追蹤儀，另一頭火力全開的ㄚ頭豁出去拚了，勁歌熱舞超性感的模樣緊勾著William眼球，想不到當女舞者一一上場時，William直接被抓包在偷瞄，壓軸登場的啦啦隊女神巫苡萱穿著一級戰服，低胸狂野辣舞震全場，在女友ㄚ頭和女神巫苡萱之間讓他超掙扎，視線瘋狂左右來回掃射，被笑說「完全沒有辦法決定要看哪裡」，還被憲哥「出代誌了！」。▲ㄚ頭火力全開豁出去拚了，現場火辣熱舞嗨翻全場。（圖／綜藝大熱門）▲正當女舞者一一上場時，William直接被抓包在偷瞄。（圖／綜藝大熱門）▲壓軸登場的啦啦隊女神巫苡萱騷辣艷舞掀高潮。（圖／綜藝大熱門）▲William在女友ㄚ頭和女神苡萱之間超掙扎，視線左右來回掃射。（圖／綜藝大熱門）▲他還被Lulu笑說：「完全沒有辦法決定要看哪裡」。（圖／綜藝大熱門）在儀器檢測下，統計出William一共看了苡萱7次，ㄚ頭分得11次，憲哥笑說他看其他女舞者的次數加總起來也有近10次，憲哥還故意要苡萱彎腰前傾致謝，深邃事業線一覽無遺，讓身處絕佳視角的William瞬間臉漲紅，ㄚ頭還說在得知和巫苡萱合作時心想不妙，因為平時男友私下就常關注她的Instagram，初次和巫苡萱見面的他現場害羞地不敢直視，巫苡萱為答謝喜愛表示要送他寫真書，負責William財產的ㄚ頭也大方要買10本支持，更多精彩內容請訂閱《娛樂星世界》https://bit.ly/2OM1369。▲最終測得William一共看了苡萱7次，ㄚ頭分得11次。（圖／綜藝大熱門）▲憲哥笑說他看其他性感女舞者的次數加總起來也有近10次。（圖／綜藝大熱門）▲憲哥故意要苡萱彎腰前傾致謝，深邃事業線一覽無遺，讓William瞬間臉漲紅。（圖／綜藝大熱門）▲ㄚ頭還說平時男友私下就常關注巫苡萱的Instagram。（圖／綜藝大熱門）▲William初次和苡萱見面，現場害羞地不敢直視。（圖／綜藝大熱門）\n劉真病危27天　驚傳腦部缺氧搶救中\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
    "武漢疫災《推背圖》56象之卦如何解出路？（組圖）": "【前言】神準的預言《推背圖》第56象可能預言了武漢肺炎和出路嗎？談到卦象中時地狀驚人巧合，恰合「武漢肺炎」的種種現象，本文試著從<比卦>來尋索智者預言所示的災難出路。《推背圖》的每一象都配有一卦，例如56象的配卦是<比卦>；一象對一卦，意義深刻。其它預言，如諸葛亮《馬前課》也有每課的卦，卦的重要性就很清楚了。後代解繹《推背圖》的幾乎都忽略卦象、卦辭、爻辭在每一象中的對應義涵，這樣得到的解繹地圖就缺少了一角，失掉全貌，或模糊了焦點。本文從「比」的意義、<比卦>卦序、卦辭、爻辭和古人的典範，去尋求救解。<比>的字形和卦序示意<比卦>（*比音「必」）是什麼含意呢？「比」字是兩兩親密比肩的形象，有親近、緊靠、相並的意思。《說文》說「比」：「密也。二人為从（*從的古字），反从為比。」《說文》說「從」是「隨行」。這就是說「从」和「比」都是親密相從、歸順的關係，那麼「反从」之比有什麼特殊義涵呢？先說卦序，<比卦>（<水地比>）排在<師卦>（<地水師>）之後，並與<師卦>相綜而成一對卦。對卦在《易經》中順序相連，然而在卦象上有的反轉相對，呈現轉機，比如「剝、復」是展現「由剝而復」之轉機的對卦。那麼「師、比」這一對卦是否也展現某種轉機？《雜卦》說「比卦樂，師卦憂」。師是軍隊，古代以二千五百人為一師，「出師」就是聚眾征戰討伐他國，軍隊出戰當然多憂。那麼「比卦樂」，樂從何來？由跟從主子出師爭戰反轉為停止戰爭，放棄爭戰轉為親密相比，才會和樂吉祥，這是「反从為比」才能得樂的一層義涵。那麼推而演之，要消解瘟疫之災，必須要改變「人人為敵」的心態和關係，轉為真心善心容忍為他的關係，才是平安之道。<比卦>卦辭藏解救之道找到了第56象預言的事件對象，那麼在卦中是否也預示轉機和解救之道呢？雖然<坎卦>主凶，其下配合了<坤卦>成了<比卦>，轉為吉卦。因而，這場肺炎瘟疫很可能有轉吉之機。《說卦》說<坤卦>：「地也；順也。」<比卦>中坤地在坎水之下，何晏解說：「水性潤下，今在地上，更相浸潤。」就說坎水遇坤地的慈悲包容之德，有轉凶為安之象，讓人們看到一線希望。那麼如何掌握這個轉機呢？先從卦辭來求解。<比卦>卦辭：「比，吉。原筮，元永貞，无咎。不寧方來，後夫凶。」所以大體而言<比>是吉卦，逢凶化吉，卦象透露天給人一個回頭是岸、堅守大善得救的機會，就看人是否能掌握機會。怎麼掌握呢？掌握的關鍵在於「元永貞」。什麼是「元」？《易·乾卦》解說了：「元者，善之長也」，「善之長」就是「大善」，「元」即「大善」。卦辭大意是說：「筮問得『比』屬吉。大善永遠穩固，不會有罪咎。動亂不安時，遲遲不歸善的，大凶。」《京氏易傳》說<比>：「反本復位……一氣在也。」這是說「返本歸真」歸回善道有後路，相通於上述的「大善永遠穩固，不會有罪咎」。《焦氏易林》說<比>：「九族和睦，不憂飢乏。」這是指停止爭鬥，大範圍的人群相互親愛和睦，不用憂慮活不下去。這是指大善的實踐，和睦相處、互相提攜，體現「比」的原義。以上各家對<比>的解說，都預示了逢凶化吉的解救之路，在於親和守善。<比卦>爻辭藏解救之道<比卦>既有親密比肩同行、比肩相隨之意，那麼要往哪走呢？理想的境地在何處呢？上文從卦辭中找到答案—— <比卦>卦辭：「比，吉。原筮，元永貞，无咎。不寧方來，後夫凶。」關鍵字「元永貞」，指出以大善正道為親比的理想目標。本文，再來看爻辭繫解，找出詳細的對應之道：\n<比卦>爻辭：\n初六：有孚（*誠意）比之，无咎。有孚盈缶（*音「否」，罐），終來有它吉。\n六二：比之自內，貞吉。\n六三，比之匪人。（《周易．象傳》曰：「比之匪人，不亦傷乎！」）\n六四，外比之，貞吉。（《周易．象傳》曰：「外比於賢。」）\n九五：顯比，王用三驅，失前禽。邑人不誡，吉。\n上六：比之无首，凶。綜合前四爻，這是對應自己和親比的做法。災難中的出路首要在自己正心誠意歸「善」，離開大惡的「匪人」轉跟從行大善助人的賢人好人，就沒有罪咎，最終會免除意外災害。「終來有它吉」的「它」是蛇，古人說出門遇到蛇的意外事件叫「有它」，「有它吉」是說意外會有轉機，歸善後終能逢凶化吉。《左傳》昭公二十八年記載「擇善而從之曰比」，也是旁輔說明了<比>的關鍵在於「擇善而從」，以「善」為主，不分你我都歸順在「大善」之內。鬥爭是惡的，導致傷亡，從<師>轉向<比>，「反从為比」，是指棄惡從善。對應到「武漢肺炎」這場瘟疫的現況來說，「反从為比」的實際做法就是從思想意識、從身心裡外完完全全唾棄戰天、鬥地、損人的魔鬼意識形態，轉向「擇善而從」，回到人的正道——善道。續看<比卦>九五爻，這也是<比卦>的關鍵爻，這是給人君的告誡，關聯後果的吉凶：九五：顯比，王用三驅，失前禽，邑人不誡，吉。第五爻辭取用有名的「王用三驅」的典故，明白昭示人君：要施仁政，讓國人不憂不懼，捨逆取順，有好生之德，能吉祥。《周易．象傳》說九五：「位正中也，捨逆取順」；《左傳》道：「慈和遍服曰順，唯順，故天下遍服」。「王用三驅」相應於歷史中，最早可以找到成湯「網開三面」的善典範，這在歷史上是非常有名的例子。《史記．殷本紀》記載，夏朝末年，成湯初為諸侯時，有一次在野外看到有人張了四面網補鳥獸，張網的人口中唸著禱詞道：「從天下四面八方來的都進到我的網中來呀！」湯聽後說道：「哎！這不就趕盡殺絕了呀！」他讓人「網開三面」，只留一面網，然後湯對著網發願：「想去左邊的就去左邊，想去右邊的就去右邊，不想要命的，就進到我的網中來。」諸侯們聽說了這件事，都佩服：「湯的道德境界真是至極呀，仁德廣布遍及禽獸啊！」後來，三千諸侯在亳會商，推舉湯登王位，湯推辭了；他三辭三讓王位，其他諸侯都不受，終才登了王位。人君有好生之德，視「人飢為己飢，人溺為己溺」，慈心嘉惠百姓，和善對待萬物，則天下自然順從他。<比卦>卦象五陰爻向一陽爻，陽爻在九五爻，此爻所示「好生之德」讓國人不憂不懼，才得吉，這也是能否走出這一危難的關鍵之解。再續看第六爻──上六：比之无首，凶。（*无同「無」）<比卦>歸結到上六這一爻是警戒的示現！「比之无首」，結果就不吉，就沒有後路了。上六之爻是對應天地人的天道，從上下卦之間的連帶關係來說也對應第三爻的人道；朱熹解「比之无首」就是指「比之匪人」[1]，即從惡不從善。不從天所指示的善道走，結果乃走上「凶」路。《象傳》說：「比之無首，無所終也」，指出不依順天道就沒有後路。《推背圖》配第56象<比卦>，給人們的警戒就在於此，人在瘟疫災難中，能不能逢凶化吉，關鍵也在於此。如果當政者違反了天道，帶著人民正走向毀滅的深淵，人民還要跟從嗎？能不選擇自己的生命前途嗎？人自己要「擇善而從」！這是<比卦>預示人的自我解救的大道。《易·繫辭》道：「天之所助者，順。」走在神指的善道上能得吉順。掌握<比卦>預示的先機最後說「擇善而從」還有個極關鍵的要點——掌握先機。曹魏時的天才易學大師王弼說「比復好先」，這表示比、復兩個卦的特質在「掌握先機」。人們臨到此卦預警的境地，必須主動「擇善而從」，必須積極表態，時間不等人。一直跟從邪惡「匪人」走，不脫離它的隊伍，終將「自傷」。<比卦>卦辭預警人「不寧方來，後夫凶」！遲遲不下抉擇，直看著大勢已去才急於求解的，只剩「凶」路一條。「上善若水」挹注、潤澤大地上的生命，慈悲給人生機，但是，時間不等人，錯過抉擇還能有追悔的機會嗎？註釋[1] ：見《朱子語類·易·比》：「惟三乃應上（*上爻），上為『比之無首』者，故為『比之匪人』也。」參考資料\n《推背圖》\n《周易》\n《京氏易傳》\n《焦氏易林》\n《說文解字》\n《左傳》\n《史記．殷本紀》\n《朱子語類》\n《周易註》（王弼 作）@（轉自大紀元/責任編輯：張信燕）",
    "真的飛起來了…場邊直擊高登起跳灌籃畫面太驚人": "文╱STeam 高登(Aaron Gordon)本季再一次和灌籃大賽冠軍擦肩而過，讓不少人為他叫屈，不過也再一次讓所有人見識到他那不可思議的彈跳力。近日有球迷分享場邊觀賞高登實戰準備起跳補扣的畫面，雖然沒能成功，但雙腳離地高度不禁讓人瞠目結舌。 Aaron Gordon's bounce is insane 😮(via @JettSzn) pic.twitter.com/bCuKNo5U3a— NBA on ESPN (@ESPNNBA) February 20, 2020 現年24歲的高登，早在進入NBA前就已經是萬眾矚目的體能怪物，他在參加NBA選秀體測時，繳出39吋的助跑垂直起跳高度，雖然這個數字在當年所有參加者中僅名列第9，但一個6呎8吋高的大個兒，能繳出這個數字著實嚇人，在體測史上所有6呎8吋高的球員中高居第三。 Aaron Gordon shows off his vert & speed at NBA draft combine | VIDEO: http://t.co/TkFyvymH3c pic.twitter.com/mi2LCQZGbg— Ballislife.com (@Ballislife) May 18, 2014 外媒Bleacher Report在今年灌籃大賽結束後，在推特上發文寫道，高登的這兩個扣籃絕對可以名列灌籃大賽史上的經典行列。 Aaron Gordon really has two of the best Slam Dunk contest dunks ever 👀 pic.twitter.com/pVUElKdlGB— Bleacher Report (@BleacherReport) February 16, 2020 根據ESPN當時的數據分析，高登在2016年灌籃大賽飛越吉祥物那一扣，離地高度達7呎7吋，已經超越2012年奧運跳高銅牌的7尺6.12吋的紀錄，只能說高登的體能實在超人。 So, Aaron Gordon's dunk would've finished 3rd... in the high jump. At the last Olympics. https://t.co/HXFGT9Y5qd pic.twitter.com/FLAYn5R7ff— Steve Goldstein (@MKTWgoldstein) February 16, 2016👉告別冬日脂肪，UNDER ARMOUR全館5折起👉在家防疫乾糧不能少！熱銷泡麵限時下殺中👉NBA全明星賽新品限量開賣全館7折起 精彩運動影音",
    "肺炎瘟疫《推背圖》56象之卦如何解出路？": "【前言】神準的預言《推背圖》第56象可能預言了武漢肺炎和出路嗎？前文:《推背圖》56象<比卦>預言武漢肺炎驚人巧合 （*點入閱讀）談到卦象中時地狀等，恰合「武漢肺炎」的種種現象，本文試著從<比卦>來尋索智者預言所示的災難出路。《推背圖》的每一象都配有一卦，例如56象的配卦是<比卦>；一象對一卦，意義深刻。其它預言，如諸葛亮《馬前課》也有每課的卦，卦的重要性就很清楚了。後代解繹《推背圖》的幾乎都忽略卦象、卦辭、爻辭在每一象中的對應義涵，這樣得到的解繹地圖就缺少了一角，失掉全貌，或模糊了焦點。本文從「比」的意義、<比卦>卦序、卦辭、爻辭和古人的典範，去尋求救解。<比卦>（*比音「必」）是什麼含意呢？「比」字是兩兩親密比肩的形象，有親近、緊靠、相並的意思。《說文》說「比」：「密也。二人為从（*從的古字），反从為比。」《說文》說「從」是「隨行」。這就是說「从」和「比」都是親密相從、歸順的關係，那麼「反从」之比有什麼特殊義涵呢？換個角度從反卦（綜卦）上綜和來說，<比卦>（<水地比>）與<師卦>（<地水師>）成一對反卦，也叫綜卦、覆卦。綜卦在《易經》中順序相連，然而在卦象上有的反轉相對，呈現互轉，比如「剝、復」是展現「由剝而復」之轉機的反卦。那麼「師、比」這一對是否也展現某種轉機？《易經．雜卦傳》說「比樂，師憂」。師是軍隊，古代以二千五百人為一師，「出師」就是聚眾征戰討伐他國，軍隊出戰當然多憂。那麼「比卦樂」，樂從何來？<比>在<師>卦之後，人們由跟從主子出師爭戰反轉為停戰，由停戰轉為親密相比，才會和樂吉祥，這是「反从為比」才能得樂的一層義涵。那麼推而衍之，要消解瘟疫之災，必須要改變「人人為敵」的心態和關係，轉為真心善心容忍為他的關係，才是平安之道。找到了第56象預言的事件對象，那麼在卦中是否也預示轉機和解救之道呢？<比卦>坤地在坎水之下，<坎>主凶，<坤>乃「地也；順也。」何晏解說：「水性潤下，今在地上，更相浸潤。」就說坎水遇坤地的慈悲包容之德，有轉凶為安之象，讓人們看到一線希望。那麼如何掌握這個轉機呢？先從卦辭來求解。<比卦>卦辭：「比，吉。原筮，元永貞，无咎。不寧方來，後夫凶。」所以大體而言<比>是吉卦，逢凶化吉，卦象透露天給人一個回頭是岸、堅守大善得救的機會，就看人是否能掌握機會。怎麼掌握呢？掌握的關鍵在於「元永貞」。什麼是「元」？《易·乾卦》解說了：「元者，善之長也」，「善之長」就是「大善」，「元」即「大善」。卦辭大意是說：「筮問得『比』屬吉。大善永遠穩固，不會有罪咎。動亂不安時，遲遲不歸善的，大凶。」《京氏易傳》說<比>：「反本復位……一氣在也。」這是說「返本歸真」歸回善道有後路，相通於上述的「大善永遠穩固，不會有罪咎」。《焦氏易林》說<比>：「九族和睦，不憂飢乏。」這是指停止爭鬥，大範圍的人群相互親愛和睦，不用憂慮活不下去。這是指大善的實踐，和睦相處、互相提攜，體現「比」的原義。以上各家對<比>的解說，都預示了逢凶化吉的解救之路，在於親和守善。<比卦>既有親密比肩同行、比肩相隨之意，那麼要往哪走呢？理想的境地在何處呢？上文從卦辭中找到答案—— <比卦>卦辭：「比，吉。原筮，元永貞，无咎。不寧方來，後夫凶。」關鍵字「元永貞」，指出以大善正道為親比的理想目標。\n本文，再來看爻辭繫解，找出詳細的對應之道：\n<比卦>爻辭：\n初六：有孚（*誠意）比之，无咎。有孚盈缶（*音「否」，罐），終來有它吉。\n 六二：比之自內，貞吉。\n 六三，比之匪人。（《周易．象傳》曰：「比之匪人，不亦傷乎！」）\n 六四，外比之，貞吉。（《周易．象傳》曰：「外比於賢。」）\n 九五：顯比，王用三驅，失前禽。邑人不誡，吉。\n 上六：比之无首，凶。綜合前四爻，這是對應自己和親比的做法。災難中的出路首要在自己正心誠意歸「善」，離開大惡的「匪人」轉跟從行大善助人的賢人好人，就沒有罪咎，最終會免除意外災害。「終來有它吉」的「它」是蛇，古人說出門遇到蛇的意外事件叫「有它」，「有它吉」是說意外會有轉機，歸善後終能逢凶化吉。《左傳》昭公二十八年記載「擇善而從之曰比」，也是旁輔說明了<比>的關鍵在於「擇善而從」，以「善」為主，不分你我都歸順在「大善」之內。鬥爭是惡的，導致傷亡，從<師>轉向<比>，「反从為比」，是指棄惡從善。對應到「武漢肺炎」這場瘟疫的現況來說，「反从為比」的實際做法就是從思想意識、從身心裡外完完全全唾棄戰天、鬥地、損人的魔鬼意識形態，轉向「擇善而從」，回到人的正道——善道。續看<比卦>九五爻，這也是<比卦>的關鍵爻，這是給人君的告誡，關聯後果的吉凶：九五：顯比，王用三驅，失前禽，邑人不誡，吉。第五爻辭取用有名的「王用三驅」的典故，明白昭示人君：要施仁政，讓國人不憂不懼，捨逆取順，有好生之德，能吉祥。《周易．象傳》說九五：「位正中也，捨逆取順」；《左傳》道：「慈和遍服曰順，唯順，故天下遍服」。「王用三驅」相應於歷史中，最早可以找到成湯「網開三面」的善典範，這在歷史上是非常有名的例子。《史記．殷本紀》記載，夏朝末年，成湯初為諸侯時，有一次在野外看到有人張了四面網補鳥獸，張網的人口中唸著禱詞道：「從天下四面八方來的都進到我的網中來呀！」湯聽後說道：「哎！這不就趕盡殺絕了呀！」他讓人「網開三面」，只留一面網，然後湯對著網發願：「想去左邊的就去左邊，想去右邊的就去右邊，不想要命的，就進到我的網中來。」諸侯們聽說了這件事，都佩服：「湯的道德境界真是至極呀，仁德廣布遍及禽獸啊！」後來，三千諸侯在亳會商，推舉湯登王位，湯推辭了；他三辭三讓王位，其他諸侯都不受，終才登了王位。人君有好生之德，視「人飢為己飢，人溺為己溺」，慈心嘉惠百姓，和善對待萬物，則天下自然順從他。<比卦>卦象五陰爻向一陽爻，陽爻在九五爻，此爻所示「好生之德」讓國人不憂不懼，才得吉，這也是能否走出這一危難的關鍵之解。再續看第六爻──上六：比之无首，凶。（*无同「無」）<比卦>歸結到上六這一爻是警戒的示現！「比之无首」，結果就不吉，就沒有後路了。上六之爻是對應天地人的天道，從上下卦之間的連帶關係來說也對應第三爻的人道；朱熹解「比之无首」就是指「比之匪人」[1]，即從惡不從善。不從天所指示的善道走，結果乃走上「凶」路。《象傳》說：「比之無首，無所終也」，指出不依順天道就沒有後路。《推背圖》配第56象<比卦>，給人們的警戒就在於此，人在瘟疫災難中，能不能逢凶化吉，關鍵也在於此。如果當政者違反了天道，帶著人民正走向毀滅的深淵，人民還要跟從嗎？能不選擇自己的生命前途嗎？人自己要「擇善而從」！這是<比卦>預示人的自我解救的大道。《易·繫辭》道：「天之所助者，順。」走在神指的善道上能得吉順。最後說「擇善而從」還有個極關鍵的要點——掌握先機。曹魏時的天才易學大師王弼說「比復好先」，這表示比、復兩個卦的特質在「掌握先機」。人們臨到此卦預警的境地，必須主動「擇善而從」，必須積極表態，時間不等人。一直跟從邪惡「匪人」走，不脫離它的隊伍，終將「自傷」。<比卦>卦辭預警人「不寧方來，後夫凶」！遲遲不下抉擇，直看著大勢已去才急於求解的，只剩「凶」路一條。「上善若水」挹注、潤澤大地上的生命，慈悲給人生機，但是，時間不等人，錯過抉擇還能有追悔的機會嗎？註釋[1] ：見《朱子語類·易·比》：「惟三乃應上（*上爻），上為『比之無首』者，故為『比之匪人』也。」參考資料\n《推背圖》\n《周易》\n《京氏易傳》\n《焦氏易林》\n《說文解字》\n《左傳》\n《史記．殷本紀》\n《朱子語類》\n《周易註》（王弼 作）\n@責任編輯：王愉悅",
    "中國肉身不壞的高僧傳奇(組圖)": "在佛教中，修行到高深境界就有望實現圓寂之後肉身不壞。佛教將肉身不壞的軀體稱為「全身舍利」，就是高僧圓寂之後，身體經過多年不但未見腐朽潰爛，而且栩栩如生。能達到肉身不壞的境界，自然不是一般修為可及，因此肉身不壞的僧尼被尊稱為「肉身菩薩」。唐宋之後，相當數量的「肉身菩薩」稱號出現。但遺憾的是，自慧能禪師以下，千載之後，由於文革浩劫，無數名山大川寺毀僧散，肉身菩薩金身多不可保，時至今日，中國大地上的肉身菩薩已然數量稀少，以下是至今仍然保存的著名十大肉身菩薩，以供後人瞻仰。慧能法師（638－713），禪宗六祖慧能大師得傳五祖弘忍大師的衣缽，這一傳說許多人都聽過。「菩提本無樹，明鏡亦非台，本來無一物，何處惹塵埃」這首禪詩正是慧能大師的傳世傑作。關於釋慧能的傳說還有很多很多，大多與禪理相關。釋地藏（公元630－729年），生於新羅國王族，俗姓金，號喬覺。唐高宗永徽四年出家後，即攜白犬善聽航海來華。至九華山，得閔公地建大道場。開元十六年圓寂，時年九十九歲，其屍坐於函中。三年後開將入塔，顏貌如生。舉起則動骨節，若撼金鎖。喬覺被認為是地藏菩薩的化身，遂建一石塔將肉身供於石塔中，尊為「金地藏」，所配殿宇稱「肉身殿」。釋海玉（1497－1623）住九華山山洞一百年整，未下山，未見人，未帶徒弟，直至一百二十六歲，九月十四日上午，他把自己一百年歷史寫好，放在身邊，就圓寂了。釋德清（1546－1623），俗姓蔡，字澄印，號憨山，以號行，全椒（今屬安徽）人。少入江寧（今江蘇南京）報恩寺，十九歲圓戒，師從無極法師，又從雲谷參禪苦修。後雲遊四方。得皇太后所賜《大藏經》及布金，建海印寺，任住持。釋妙智（1888－2003），祖籍福州，1937年，在漳州龍海浮宮鎮鸛石岩寺剃度出家，二十世紀30年代末在福州鼓山湧泉寺；1996年住持於漳浦縣烏石岩紫薇寺、興教寺；1999年經弟子釋法光叩請，常住漳州龍文區香光唸佛堂。慈航法師（1893－1954），俗名艾繼榮，閩北人，17歲在福建大金湖剃度出家，後追隨太虛大師，於全國各地巡迴弘法，後訪南洋，宣傳抗日國策；晚年駐錫於台灣，創辦「台灣佛學院」，開創台灣僧伽教育。1954年在關房中示寂，寂後坐缸，面目如生，五年後開缸檢視，面呈紫色，全身完好。目前，慈航菩薩金身供奉於台灣彌勒內院。大興和尚（1894－1985），字了維，1931年於南京出家，1958年至九華山雙溪寺，1985年2月17日零時5分，口誦「阿彌陀佛」數聲，吉祥臥笑西歸，年九十一。圓寂七日後，盤坐裝缸，後置於新建圓形磚塔內。釋海慶（1909－1991），祖籍河南省泌陽，十八歲出家，1987年到河南省社旗縣來佛寺常住。1989年在白馬寺受菩薩戒。1991年圓寂，住世七十九年，僧臘六十一。同修寺僧將其裝缸入殮，葬於寺產之地。1997年秋，遣骨送回祖地入塔。釋隱蓮（1903－1997），1946年至湖南南嶽，定居永豐參禪悟道。1997農曆十一月初五日圓寂，法體安放在一普通的棺材內，未經任何防腐處理，即存放在塔內。經三年又五個月開棺，見面目如生，肉身完好，肌體有彈性，四肢靈活，終修成肉身菩薩。仁義師太（1911－1995），俗名姜素敏，東北人。1940年奔赴五台山，在顯通寺出家，取法名仁義。出家後一心向道，潛心修持，深入經藏，農禪並重。1995年4月，至九華山通慧禪林，是年初冬，停食7日，安然示寂，年八十五。（轉自看中國/責任編輯：張信燕）",
    "挺身抗疫從自己做起傑志推短片教導衛生概念": "¥u­n¤£±Ñ§Y¥i¥X½uªº³Ç§Ó¡A¬Q¤é©óµ×­^¬×A²Õ³Ì«á¤@³õ¤À²ÕÁÉ¡A¥H4¡G0¤j³Ó¦³³¯¬f¿Å³Q³vªº­»´ä­¸°¨¡AÄ~2017¦Ü18²y©u«á¦A¤J¬O¶µ¬×ÁÉ¨MÁÉ¡C¦¹¥~¡A²y·|¬°¹ªÀy¤½²³©è§Ü·s«aªÍª¢¬Ì±¡¡A§ä¨ÓºX¤U²y­û¯»¾¥µn³õ©çÄá¨¾¬Ìµu¼@¡A²Ä¤G±øµu¤ù¡]https://youtu.be/zzEyCkH3lh4¡^¥ç¤w©ó©x¤èYouTubeÀW¹D¤W±À¥X¡C¡½­»´ä¤å¶×³ø°OªÌ ¾¤¥Ã²h\r·s«aªÍª¢¦bªÀ°Ï¦³½¯©µ¸ñ¶H¡A³Ç§Ó«Å§G¦]À³³Ì·s±¡ªp¡A±N·|Ä~Äò¼È°±¤½²³­q³õ¸`¼Æª½¦Ü3¤ë1¤é¡A¨ä¶¡¥u¦³­­«×¶}©ñ¤©¨ä¥L´ä¶W²y·|§@°V½m¥Î³~¡C¥t¥~¡A³Ç§ÓU11¦ÜU18«C¦~­x°V½m¡]¥]¬AÀsªùU13©MªáªáU13¡^¡A¥ç¶¶©µ°±½Ò´Á¦Ü3¤ë1¤é¡C·|¤è±K¤Á¯d·N¦³Ãö±¡ªp¡A¨ÃÅ¥¨úÂå¾Ç±M®a·N¨£«á¡A¬P´Á¤­¦AÀËµø¥H¤W±¹¬I¦w±Æ¡C\r¦¹¥~¡A¥H¡u¨¬²y§ïÅÜ¥Í©R¡v¬°©v¦®ªº³Ç§Ó¡A§Æ±æ¦b¨¬²y¤ñÁÉ¥H¥~¡A¤]¯à¹ïªÀ°Ï¦³¥¿­±¼vÅT¡C·|¤è±q2¤ëªì¤w¹ê¬I¤F¦h¶µ±¹¬I­±¹ï¬Ì±¡¡A³Ìªñ§ó±À¥X¤F¡u®¼¨­§Ü¬Ì ±q¦Û¤v°µ°_¡vªº¯S³ÆÀô¸`¡A³z¹Lµu¼@¡u­ð¤å¦rD¡v¤Î¦N²»ª«¡u³Ç¥J¡vªº¥d³q³y«¬¡A§Æ±æÅý¦U¦ì²y°g¡B²y­û¤Î®aªø¯à¼W±j¹ï½Ã¥Í¤è­±ªº·§©À¡A¨Ã±j½Õ½Ã¥Í¨¾¬Ì¬O¨C­Ó¤H¨C®É¨C¨è³£­n¯d¯«ªº¨Æ¡A­±¹ï°f¹Ò©M¡u¬Ì¹Ò¡v³£§óÀ³¸Ó«i´±­±¹ï¡C¶¤¤¤¦Ñ±N­ð«Ø¤å¥ç·|¥H¦Ñ¤j­ô¨­¥÷¡A¦bµu¼@¤¤¦V«á½ú³¯®Ê¤@¤ÎÃ¹±êÂ@¶Ç±Â¨¾¬Ì·NÃÑ¡A¥H¤Î¥¿½Tªº¬~¤â¨BÆJ¡C¡u­ð¤å¦rD¡v¼@³õ¥þ¤T¶°¡A³Ì«á¤@¶°±N©ó©P¤G±À¥X¡C¥t¥~¡A¦N²»ª«¡u³Ç¥J¡vªº§Ü¬Ì¥d³q³y«¬ WhatsApp¶K¹Ï¡A¥ç·|ºò±µ©ó©P¤¤±À¥X¡C\rµ×­^¬×¤j¯}­¸°¨¤J¨MÁÉ\r¦Ü©ó¬Q¤Ñªºµ×­^¬×¿W¸}À¸¡A¥u­n¤£±Ñ§Y¥i¥X½uªº³Ç§Ó¡A¾ÌÄ¬¨F¦b61¤Î70¤ÀÄÁ±ö¶}¤G«×¡A¥[¤W¬¥­}¥j´µ¤Î§õ¼Ý³Í©ó72¤Î85¤ÀÄÁ«Ø¥\\¡A¥H4¡G0»´¨ú­»´ä­¸°¨¡A¿w©w¥H¤p²Õ­º¦W¥´¤J¨MÁÉ¡A±N»PB²Õ­º¦Wªº«a©¾«n°Ï©Î´I¤OR&F;ª§«a­x¡C­»´ä­¸°¨¦¹§Ð¥u­n¨ú³ÓÁÙ¦³¥X½u¾÷·|¡A¥i±¤ªù±NÃ¹¹ÒÄf±µ³s¥Xªï¥Ç¿ù¡A¥[¤W¨¾½u¦hµf¥¢»~¡A76¤ÀÄÁ§ó¦³³¯¬f¿Å2¶À1¬õ³Q³v©Û­P¤j±Ñ¡C\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "平衡运力投放不停航吉祥航空力保中欧航线畅通": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n中国民航网讯：中国最大的民营全服务航空公司——吉祥航空近期针对特殊时期洲际航线保障作出安排。吉祥航空将平衡洲际航线运力投放，确保中欧航线畅通。既定的国际化战略将稳步推进。“上海至赫尔辛基航线是吉祥航空首条洲际航线，我们将竭尽全力确保航线的持续运营”，吉祥航空董事长王均金先生说：“吉祥航空支持中国民航局及国际民航组织关于遵循世界卫生组织的建议，维持中欧航线畅通，确保经贸往来和民众健康福祉。”1月30日、2月4日，国际民航组织连续发布公告和新闻，敦促各缔约国政府应遵循世界卫生组织的建议，不采取限制国际旅行和贸易的措施，不强制实施与《国际卫生条例》不符的限制措施，避免导致对国际航空运输不必要的消极影响。针对疫情所带来的冲击，吉祥航空对上海至赫尔辛基航线做出以下调整：2月22日（周六）-3月28日（周六）期间保持每周周六1班；3月29日-4月24日期间保持每周周二、周四、周六3班；4月25日后计划扩充运力至每日1班并拓展目的地至英国曼彻斯特、爱尔兰都柏林与冰岛雷克雅未克。另外，吉祥航空计划于6月开通上海至希腊雅典和土耳其伊斯坦布尔的直飞航线计划不受影响。吉祥航空除了维持上海——赫尔辛基航线运营之外，还和欧洲重要的合作伙伴芬兰航空继续保持协作，搭乘吉祥航空航班的旅客可转搭芬兰航空的航班由赫尔辛基中转至欧洲各地。自疫情发生以来，吉祥航空要求加强客舱消毒和机组个人防护，并率先在海外展开医疗物资采购支援疫区，吉祥航空驻芬兰营业部也在欧洲各地已采购了口罩15万只、防护服近1万3千套已经运抵国内，并对海外捐赠物资提供免费运输服务。",
    "希盟崩盘 行动党南下峇株巴辖林冠英率众汇报新局势|中國報": "（吉隆坡3日讯）民主行动党中央领袖今晚南下峇株巴辖，为柔佛州党员汇报一周以来的政治局势与演变。根据民主行动党全国政治教育主任兼柔佛州主席刘镇东在面子书上载贴文，今晚与会的中委会领袖包括林冠英、林吉祥、杨美盈及张念群，另有陈泓宾、陈正春、拉马克里希南、谢奥马等柔佛州委会领袖。“感谢全柔各地支部的同志们踊跃出席。即便对手以恶劣的手段夺走了联邦与柔州政权，但我们没有因此被打垮，基层依然与行动党和希望联盟共进共退。”他说，一息若存，希望不灭。行动党由始至终坚守在政治中间路线，拒绝玩弄族群对立的零和博弈，也不违背原则与良知。我们将继续培力党的各层级领袖，待下一次重返执政之时，希望联盟将会成为更稳固及永续的政府。星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
    "吉祥航空启动首批7班返工、返学包机": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n《中国民航报》 、中国民航网 记者柏蓓 通讯员金哲 报道：记者获悉，吉祥航空计划使用空客A320系列与波音787系列飞机，自2月26日起陆续执行首批7班包机航班，运送约900名务工人员返回工作岗位。另有超过250名学生将乘坐吉祥航空开学包机返回学校。这也是吉祥航空积极响应国家统筹疫情防控和经济社会发展、有序推进复工复产的重要举措。吉祥航空“点对点”助力包机吉祥航空26日执行HO1710（昆明-盐城）与HO1789（贵州兴义-广东惠州）两个返工包机航班，合计运送335名务工人员。吉祥航空分别筛选业务技能过硬、身体素质较好的人员组成执飞机组，同时安排双乘务长加强客舱力量。在HO1710航班出港前，吉祥航空为该航班单独安排专用值机柜台，提前准备旅客健康信息填报指南，并在值机、登机过程严格执行体温复测工作，同时为航班增配卫生防疫包应对突发事件。航班运行过程中，机组人员严格执行佩戴防护口罩等防护措施执行航班，安排机上防疫广播并指导旅客提前完成进入盐城市的健康申报。机上另配备点心餐盒，降低人员间接触风险。所有务工人员抵达盐城后，再次安排体温检测，随后统一安排大巴车辆转运离开机场。吉祥航空当日另一架返工包机HO1789航班亦执行相同保障标准，安排包括专门值机柜台、复测旅客体温在内的防控措施。吉祥航空助力工友返工自疫情爆发以来，交通运输行业特别是民航运输业首当其冲遭受打击，旅客运输量呈现断崖式下跌态势。吉祥航空通过预订及搜索等大数据，结合除湖北省之外地区疫情逐步得到控制的趋势判断，预计三月中旬市场将逐步回暖。在此之前，采用包机形式应对集中返工客流是最积极有效手段。除2月26日返工包机外，吉祥航空还将执行昆明-盐城、兴义-惠州、上海-昆明等地返工、返学包机，并将首次使用787宽体飞机执行上海-乌鲁木齐返工包机。吉祥航空包机航班所有旅客均享受免费的餐饮服务及免费的行李托运额度作为中国最大的民营全服务航空公司，吉祥航空拥有先进的波音787梦想客机及空客A320、A321系列飞机，可承担不同距离及人数的包机服务。包机航班所有旅客均享受免费的餐饮服务及免费的行李托运额度。",
    "【民航血虧】2000萬張退票金額逾200億": "¨ü¬Ì±¡¼vÅT¡A¯èªÅ¹B¿é¥«³õ¥¿¸g¾ú¦Ç·t®É¨è¡C2¤ë¤W¦¯§¤­¸¾÷©è¹F¤W®üªº¼ï¥ý¥Í¡A¸g¾ú¤F¨£¹L¤¤³ÌªÅ¿ºªº¯è¯Z¡G¡u110¦h®yªº­¸¾÷¤W¥u¦³30¤H¥ª¥k¡A«È®y²v°ò¥»¤W27%¡C°£¤FªÅ©j¹L¨Ó´úÅé·Åµoª««~¡A¥þµ{¨S¤H»¡¸Ü¡A¨S¤H¦Y­¸¾÷À\\¡C¡v§Y«K¨ì²{¦b2¤ë¤¤¤U¦¯¡A«È®y²v¨ÌµM³ô¼~¡AVivian¤p©j¦V°OªÌ®i¥Ü¤F¦o¦b2¤ë18¤é§¤­¸¾÷®É©çªº¾÷¿µ·Ó¤ù¡A°ò¥»¤W¹j±Æ§¤¤]¤£¯à½T«O¨C±Æ¦³¤H¡A«á¿µ°ò¥»¥þªÅ¡A¥Ø´ú«È®y²v¤£¨¬5¦¨¡C\rªÅ¸¨¸¨ªº¾÷¿µ¡AÂà´«¦¨¼Æ¦r«á¥i¥H¬Ý¨ì¯èªÅ¥«³õªº¥¨·l¡C¯èªÅ¼Æ¾ÚªA°È°ÓOAG¼Æ¾ÚÅã¥Ü¡A1¤ë20¤é¦Ü2¤ë17¤é¡A¥þ²y¯èªÅ¤½¥q¨ú®ø¤F¤¤°ê¯è¯Z¤W¤j¬ù170¸U­Ó®y¦ì¡A°ò¥»¤W¦û¹B¤Oªº80%¡A¦P®É¡A¤¤°ê¯è¥q¤]¨ú®ø¤F1,040¸U­Ó°ê¤º¯è¯Z®y¦ì¡C¤¤°ê¥Á¯è§½°Æ§½ªø§õ°·³zÅS¡A¦Û§K¶O°h²¼¬Fµ¦¹ê¦æ¥H¨Ó¡AºI¦Ü2¤ë15¤é¡A°ê¤º¥~¯èªÅ¤½¥q¦@¿ì²z°h²¼2,000¸U±i¡A¯A¤Î²¼­±Á`ª÷ÃB¶W¹L200»õ¤¸(¤H¥Á¹ô¡A¤U¦P)¡C\r¨C¶¡¯è¥ø¤éÁ«¤d¸U¤¸\r¡u200»õ¤¸¡A¦Û¬O¥Ñ¦U®a¯è¥q©Ó¾á¡v¡A¤@¦ì¯èªÅ·~¤º¤H¤h¦V­»´ä¤å¶×³ø°OªÌªí¥Ü¡A¡u¯èªÅ¥«³õ¥»¨Ó´N¬O³W¼Ò¸gÀÙ¡A¥H©¹²H©u¤@±ø¯è½u¨C¤Ñ³£­nÁ«¤W¼Æ¦Ê¸U¤¸¡A²{¦b¦]¬°¬Ì±¡¡A¤C¦Ü¤K¦¨®È«È¨ú®ø¥X¦æ¡A¥¢¥h¤j¶q²{ª÷¬y¡AÁÙ­nÅTÀ³¬Fµ¦§K¶O°h²¼¡Aªì¨B¦ôºâ¤@®a¯èªÅ¤½¥q¨C¤Ñ­n¦ª¤U¤d¸U¯Å§OªºÁ«·l¡C¡v¸Ó¤H¤hºÙ¡A¯èªÅ¤½¥q³Ì§Ò¿Ð°±þÓ¤£­¸¡A¦ý²{¦bª¬ªp´N¬OµLªk­¸¡A¦U¯è¥qªº¸êª÷À£¤O¥i·Q¦Óª¾¡C\r¦Ò¼{¨ì¤¤°ê¬O®È¹C®ø¶O¤j°ê¡A·l¥¢¥ç·|¹ï¥þ²y¥«³õ³y¦¨¼vÅT¡A¾Ú°ê»Ú¥Á¯è²ÕÂ´(ICAO)¤ÀªR¡A±q¤µ¦~2¤ë¨ì3¤ë¡A¦pªG§ë©ñ¤¤°ê¥«³õªº®y¦ì¼Æ´î¤Öªº¤ñ¨Ò«O«ù²{¦bªº°ò¥»±¡ªp¤£ÅÜ¡A®È«È¹B¿é¶q±N´î¤Ö¬ù1,640¸U¤H¦¸¡A2020¦~²Ä¤@©u«×¼ç¦b¦¬¤J·l¥¢¬ù¬°41»õ¬ü¤¸¡F¦pªG§ë©ñ¤¤°ê¥«³õªº®y¦ì¼Æ´î¤Ö´T«×Ä~Äò¼W¥[¡A®È«È¹B¿é¶q±N´î¤Ö¬ù1,960¸U¤H¦¸¡A¼ç¦b¦¬¤J·l¥¢¬ù¬°49»õ¬ü¤¸¡C\r1¤ë¥÷«È®y²v¤w§e¶^´T\r¾¨ºÞ¤j§å­¼«È¨ú®ø­¸¦æ­p¹º©l©ó¬K¸`«e¤i¡A¦ý¤w¼vÅT1¤ë¥÷ªº¼Æ¾Ú¡Cªñ¤é¡A¤¤°ê°ê¯è¡B«n¤è¯èªÅ¡BªF¤è¯èªÅ¡B¦N²»¯èªÅ©M¬K¬î¯èªÅ¬ÛÄ~µo§G¤F1¤ë¹BÀç¼Æ¾Ú¡A«È®y²v¤À§O¦P¤ñ¤U­°3.3%¡B3.7%¡B5.4%¡B6.8%©M7.9%¡C«È¹B¶q¤è­±4®a¤U­°¡A°ê¯è¡B«n¯è¡BªF¯è¡B¦N²»¯èªÅ¤À§O¤U­°4.1%¡B4.6%¡B5.4%©M4.3%¡A¶È¬K¬î¯èªÅº¦4.7%¡C\r¥æ³q¹B¿é³¡²Î­p¡A1¤ë25¤é¦Ü2¤ë14¤é¥þ°ê¦@µo°e®È«È2.83»õ¤H¦¸¡A¤é§¡1348¸U¤H¦¸¡A¦P¤ñ§¡¤U­°82.3%¡A¶È¬°¬K¹B«È¬yªº¤»¤À¤§¤@¡C¨ü¬Ì±¡¼vÅT¡A¹w­p¤µ¦~¬K¹B40¤Ñ«È¬y±N¦P¤ñ¤U­°45%¡C\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "3月上旬，事业爱情全有，吉祥富贵，富甲一方的属相_生肖": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：3月上旬，事业爱情全有，吉祥富贵，富甲一方的属相生肖猴生肖猴的朋友生来属相五行金旺盛，其中80年生的属猴人，纳音为“石榴木”，称为“木猴”，熬到了3月上旬，易得67年“水羊”相助，构建“未水生申木”相生局，好运一到，运势大涨，财运水涨船高，红票子数不清，定能功成名就。此外对于少数生肖猴的朋友而言，最近6天，命宫不巧赶上“贯索”“灾煞”煞星作祟，造成健康运势方面不是太好，要小心颈椎酸痛的问题，同时，对于个别人来说，容易胃口下降，肠胃不适，别整天愁眉苦脸，笑笑心情会更美好。生肖龙属龙的他们进入3月上旬，前脚摆脱瓶颈期，后脚贵人帮、钱进账，一改上个月事业运不太好，努力奋斗收入不成正比的状况，待好运一到，存款变多，美好的生活正在不远处等着他们。另一方面，对于有些属龙之人而言，年前会碰到伯乐，自身的才能可以充分的发挥出来，同时也要意识到，要专注于提高自身技能，哪怕是拼搏到无能为力也不能放弃，相信经过不断摸爬滚打，不用多久，定能岁岁平安。生肖蛇属蛇的他们熬到3月上旬，采听官有“鸿梓”吉星庇佑，因此好运，有机会告别早前一月贵人运一般，甚至多有小人阻碍的现状，届时运势转旺喜事多见，要是接住此番机遇，权力和财力都将到手中，定能捷报频传。另外对于部分属蛇的人而言，可能是吉运联动姻缘，个别人桃花大发，对有打算脱单的人而言，假如想提早脱单，应该多提升自身的情商。返回搜狐，查看更多责任编辑：",
    "竟趁武汉肺炎肆虐搞政变！林吉祥怒斥不负责任政客| 大马": "载入中...2020年 2月 28日 星期五 11:01 上午 MYT张晓真（吉隆坡28日讯）行动党依斯干达公主城国会议员林吉祥认为，在全球面对2019新型冠状病毒（Covid-19，俗称武汉肺炎）危机时，马来西亚制造政治危机是极为不负责任的行为。林吉祥今日发表文告时说，世界卫生组织总干事谭德塞警告，武汉肺炎的爆发已来到“决定性的时刻”，而且具有“大流行的可能性”，世界各国正奋力防止病毒进一步传播。他说，国外确诊病例已经连续两天比中国更多。他说，伊朗和意大利已成为主要的感染中心，从那里旅行的人将病毒传播到更远的地方。“几位备受瞩目的伊朗官员感染了病毒，而伊朗负责妇女和家庭事务的副总统玛苏梅·埃卜特卡尔（Masoumeh Ebtekar）的武汉肺炎检测，呈阳性反应。“可是在马来西亚，不负责任的政治领袖制造了一周的政治危机，分散了对武汉肺炎危机的关注。”他说，人为的政治危机必须在最短的时间内解决，而那些在武汉肺炎危机持续中，制造政治危机的人，应当受全马人民谴责。”他说，现在是为组织全民团结政府而努力的时刻，首先就是要恢复希望联盟政府，全面支持希望联盟为建立新马来西亚所获得的委托，以便重新设定建国政策，使马来西亚重返《马来西亚宪法》和《国家原则》的根本原则。“我们要保障马来西亚的团结、公正、自由、卓越和廉正，拥有三权分立、法治，公共廉正和尊重人权，并实现为建立新马来西亚的五个基本承诺：1. 减轻人民负担；2. 体制和政治改革；3. 促进永续和公平的经济增长；4. 根据《1963年马来西亚协议》，恢复沙巴和砂拉越的地位；以及5.  建立包容、中庸并受全球尊重的马来西亚。载入中...© 2020, 精彩大马, 版权所有.",
    "日教師學生均中招校園恐疫情擴散": "日本昨日新增26宗確診新冠肺炎病例，連同「鑽石公主號」的634宗個案在內，全國累計病例增至763宗。千葉縣政府宣佈，當地新增病例包括一名年約60歲的中學女教師，加上北海道日前亦有一對小學生兄弟確診，令外界憂慮疫情或在校園進一步擴散。\r千葉縣昨日新增兩宗病例，除該名女教師外，另一確診者是位約30歲的女上班族。縣政府表示，女教師在本月12日開始出現噁心等病徵，但她到19日才請假，其間扣除周六日，她在校內共工作5日，並乘坐電車上下班。她發病前兩周無外遊史，亦未發現與其他確診患者有接觸。當局已下令她任教的初中在明日假期後停課兩天，並進行全面消毒。\r熊本縣昨日首次確診3宗病例，分別為一名年約60歲男子及一對父女。據悉該名男子曾在本月2日與朋友前往北海道，懷疑在當地受感染。縣政府同日宣佈，暫停當地吉祥物「熊本熊」的相關表演活動，原訂下月舉行的熊本熊「生日祭」亦將延期。北海道則新增9人感染，包括一名10多歲女童，他們近期均無外遊史。\r東奧義工培訓叫停\r厚生勞動大臣加藤勝信表示，當局正考慮引入富士膠片公司研製的抗流感藥Avigan，用作治療新冠肺炎患者。他強調當局在確認該藥物效用後，會盡可能向各醫療機構分發。\r東京奧組委前日則宣佈，推遲原訂昨日舉行的義工培訓營，但強調此舉不會影響奧運籌備工作，重申無意取消奧運會。 ■綜合報道\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "别样“二月二”，春回大地纳吉祥_青海频道": "    2月24日，农历二月初二。“二月二”又称春耕节、农事节等，是中国民间传统节日。我国民间有“二月二,龙抬头”的谚语,表示春回大地、万物复苏。在青海省城乡，许多人都会在这一天走进理发店剪一个心仪的发型，祈愿新的一年风调雨顺，幸福安康。海东市平安区古城回族乡北村村委会门前，村党员志愿者为村民免费理发。通讯员 祝美甲 摄    突如其来的新冠肺炎疫情让今年的“二月二”显得尤为特别。记者在西宁街头看到，城市生活秩序正在逐渐恢复，沿街的许多商铺已复工营业，理发店也纷纷开门迎客。这一天也有一些志愿者深入街道社区、走进乡村，为坚守在战“疫”一线的基层工作者、行动不便的老人以及困难群众免费理发，为他们献爱心，送温暖。    “您好，请先来这里测量体温，消消毒，进到店里后尽量和别人保持一定的距离，口罩戴好。”在位于西宁市海湖新区文景街的一家理发店，工作人员赵龙重复着今天已经说了数十遍的话。    “前天才开张的，来理发的人比较多，尤其是今天，已经有20多人在排队了。”赵龙测量完顾客的体温，登记了顾客信息，手中一边做着消毒工作，一边介绍着店里的情况。美发师张泉在用酒精对刚刚清洗完的剪刀消毒。    “最近店里配了很多84消毒水和酒精，因为理发店的人流量比较大，所以每隔三四个小时我们就会消杀一次，确保大家的安全。”张泉说道。    记者在走访中看到，在西宁市区沿街的几家理发店都有排队等待理发的市民，理发店门口也都张贴着“今日已消毒”“进店请戴口罩”等字样。这个“二月二”少了一些喧嚣，多了一份严谨，也多了一份安全。    “这两天一直加班，都忘了今天是二月二了，一个多月没理发了，剪完后一下子舒服多了。理发师手艺棒，态度好。”在西宁市城中区礼让街办事处内，刚刚理完发的李宝林连声感谢道。    疫情防控期间，李宝林一直在小区劝返点坚守岗位。“二月二”这天有志愿者来为他们免费理发，他和值守人员们感受到了志愿者的关爱。    据了解，5天前开始，礼让街办事处辖区理发店工作人员自发组建的“逆行义剪志愿者”团队，每天到辖区一线，为各劝返点工作人员义务剪发，以他们最擅长、别人最需要的方式为疫情防控出力，用行动演绎着战“疫”一线最美理发师的角色。    “今天是最忙的一天，一会儿我们还要去社区，争取在天黑前把大家的头发都理好。”王永胜是教场街“蓝之梦”工作室的一名美发师，在疫情防控的关键时刻，她加入了这支志愿团队。    一把剪刀、一把梳子、一把刮胡刀、一条围巾等简单工具，再把板凳往空地一摆，就成了一个临时理发店。场地虽然简陋，但一幅幅剪发的温馨场景，却成了这个“二月二”独特的“风景”。    “各位村民，疫情防控期间，大家理发不方便，需要理发的请到支部书记王贵寿家来，本村党员志愿者服务队今天给大家免费理发。”2月24日上午，海东市平安区古城回族乡北村微信群里发了这样一条暖心的信息。    疫情防控期间，村里不再举行传统的“二月二”活动，北村党支部决定组建临时党员理发志愿服务队，开展“二月二龙抬头，爱心理发进农家”活动，为全村需要理发的村民提供贴心便利的免费理发服务。    “你想剪个什么样的发型？好久没理发了要不要剪短一些？”在村委会门前的广场上，几张凳子凑成的临时理发店人气满满，志愿者李林梅正在和村民李一元进行沟通，希望为这个坚守在村口卡点上的年轻小伙子剪一个最精神的发型。    疫情防控期间，理发成了大多数村民的“头”等大事，不少村民为理发难发愁。此次免费理发活动，得到了村民们的热烈欢迎。“看着他们对自己的新发型很满意，我们也开心。”李林梅说道。    在这个不同于以往的“二月二”，这些平凡且温馨的画面，为人们战胜疫情、回归正常生活带来了更多的信心。（记者 陈曦 罗珺）Copyright © xinhuanet.com　All Rights Reserved. 版权所有：新华网股份有限公司",
    "2020年，广州将加快推进广州花园核心区建设": "文/羊城晚报全媒体记者 甘韵仪 通讯员 王玮图/受访者提供（除署名外）3月3日，广州市召开林业与园林工作会议，总结2019年重点工作，发布2020年工作计划。记者在会上获悉，2019年，广州全市林业园林系统按照省委、省政府和市委、市政府部署要求，大力推进吉祥花城建设，先后获得国家“关注森林活动20周年突出贡献单位”、全国林业信息化率评测城市第一名、全国林业信息化建设市级十佳单位、全国生态建设突出贡献先进集体、全国保护森林和野生动植物资源先进集体等荣誉。2020年，广州将继续实施还绿于民工程，重点建设广州花园，优化一江两岸核心景观区，并增种开花乔木5万株，新增赏花点10个等。【2020年工作计划】实施还绿于民工程持续开展重点项目建设，稳步推进拆违工作。建设广州花园，加快推进广州花园核心区建设，启动广州花园前置区麓湖公园总体环境整治提升。推动海珠湿地品质升级，实施海珠湿地景观品质提升工程、海珠湿地花卉植物研究展示区建设工程、海珠湿地生物多样性保护修复工程，打造高品质城央湿地公园。优化一江两岸三带核心区景观，建设富有岭南特色和文化内涵、体现城市新活力的水陆双线景观。广州白云山实施道路绿化品质提升工程梳理主要道路绿化景观，进行微改造，补齐道路绿化带，规范道路绿化配套设施，优化树种选择，突出主题花树。推进绿道建设，新增绿道40公里，提升绿道219公里，重点建设缓跑径、健身步道等贴近群众需求的绿道。推进立体绿化，强化天桥绿化新优植物品种的选择和推广应用，不断提升桥梁绿化景观品质，确保天桥绿化保持全国领先水平。推进主题花景建设增花添景，增种开花乔木5万株，新增赏花点10个，累计达到140个。加强花卉景观布置。以花境、花带、花箱等形式，保障辖区内重要道路、景观节点、景观片区花卉布置。开展主题花事活动。举办好每年一届的广州园林博览会、广州国际花卉艺术展、簕杜鹃花展，羊城菊展等重点活动。承办第34届全国荷花展为契机，增强夏季花事活动影响力。参加2020年英国伦敦切尔西花展，举办好广州切尔西花展经典展。广州园林博览会现场 甘韵仪摄提升公园服务功能市区两级联动实施“1+11”（市级与11区）公园拆围透绿及景观品质提升，打开休闲步道两侧空间，增加缓跑径、体育游乐设施和科普设施，增种落羽杉等季相变化明显的树种，提升公园景观彩化水平。积极开展公园绿地足球场地建设，扎实推进公园厕所革命和垃圾分类。强化森林资源保护开展森林碳汇建设5万亩，建设2个森林经营重点样板基地，推进大径材和珍贵树种培育。强化森林资源保护。组织好2020年森林督查；加强林业有害生物监测调查，做好产地检疫和调运检疫、强化检疫监管；加强野生动植物保护，全面禁食野生动物，严厉打击非法野生动物交易，完善野生动物救护网络。大力发展生态旅游和森林康养。加强森林公园建设，打造森林公园优势品牌。加大花卉品种创新研发和智慧绿化推广应用。【2019重点工作回顾】全力推进还绿于民建立军地协同、市区联动工作机制，履行市还绿办工作职责。编制印发环境整治总体规划、白云山慢行系统规划、白云山南门区域提升方案等。协调相关区及驻山部队全力推进违法建设拆除工作，全面拆除大钵盂等持续多年的违法建设，拆除违法建设及影响景观建构筑物47.99万平方米。打通6个主要门岗进山通道，完成5个主要门岗整治提升，复绿8.92万平方米。完成5.8公里的云道主体工程，广州花园锣鼓坑片区开工建设。打造绿化景观新亮点推进道路绿化改造提升，规范行道树建设标准，印发行道树技术工作手册。推进二沙岛宏城停车场复绿及景观建设、临江大道华南快速至科韵路景观品质化提升，打造一江两岸核心景观节点；完成7条城市重要道路及机场高速景观提升，高标准建设多条代表广州新形象的园林景观精品线路；完成大学城、麓湖、白云新城等重要片区的园林景观提升，形成高品质城市休闲空间。完善公园基础设施建成开放全国首家城市公园展览馆——广州城市公园展览馆。升级改造越秀区东山湖公园景观，6个公园拆围透绿，全市建成口袋公园51个，其中越秀区建成27个，荔湾区5个欧式风情口袋公园成为网红打卡点。完善动物园、流花湖公园、珠江公园基础设施，完成全市公园绿地7块足球场地设施建设。推进公园景区厕所革命，新建17座、改造7座，13座公园公厕获“广州最美公厕”称号。广州珠江公园一角优化布局增添赏花亮点新增赏花点10个，种植开花乔木5万株，成功打造番禺区莲湖生态公园、黄埔区植树公园等赏花景点，形成多种类、多色彩的四季景观。开展迎国庆70周年系列活动及系列花展花会活动成功举办第26届（国庆专场）广州园林博览会，组织全市重点公园景区举办“爱我中华——花城花园庆国庆”系列活动1000余场，接待游客607.84万人次。开展国庆70周年园林景观布置，全市布置花卉花带50万平方米、立体花坛70座，实现了国庆期间花团锦簇、喜庆祥和。聚焦春秋两季，市区联动塑造花城品牌，举办第25届广州园林博览会、2019广州国际花艺展暨中国插花艺术展、越秀灯会、云台花展、簕杜鹃花展、黄花文化节、从化流溪香雪、石门红叶节，越秀区兰圃兰花展、荔湾区文化公园灯会，海珠区海珠湖主题花海，黄埔区禾雀花旅游文化节、萝岗香雪文化节，番禺区宝墨园樱花等大型花事文化品牌活动，强化花城品牌效应。同时，参加第十三届中国菊花展、2019香港花展、第十二届中国（南宁）国际园林博览会，获得多项金奖。筹备参展第四届中国绿色博览会。搭建粤港澳合作交流平台，成功筹建粤港澳大湾区城市绿化合作联盟，联袂传承弘扬岭南花文化。花农打理园林绿化景观 甘韵仪 摄大力推进森林品质提升构建贯穿城乡、绿量丰富、景观优美的生态廊道，建成生态景观林带40公里，累计建成生态景观林带728公里；新增绿道60公里，全市建成绿道3560公里，全方位展示城乡绿道建设成效。开展林分改造和封山育林建设，建成森林碳汇5.2万亩，累计建成森林碳汇30万亩。打造珠三角林相改造样板示范区，重点打造和龙水库周边林分改造示范工程，开展6个森林经营重点样板基地的建设。完成增城腊布森林公园建设，全市森林公园森林公园达到91个。石门国家森林公园被评为“森林体验国家重点建设基地”。提升海珠湿地景观品质，基本完成四季花门、清水花溪、海珠湖鸟道、湿地南门等节点工程。完成从化流溪温泉湿地公园建设。大力开展森林小镇创建、乡村绿化美化、森林乡村建设，深化落实乡村振兴战略，营造生态宜居乡村环境，成功创建5个森林小镇，绿化美化乡村80条，指导各区申报市2019国家森林乡村14个，全市森林小镇达到12个，乡村绿化美化846个。强化森林资源保护和野生动植物保护严格落实林地定额管理和林木采伐限额管理，全年审批建设项目使用林地131宗、890公顷，有效保障重点项目和民生工程建设需求。核定落实省级以上生态公益林182.75万亩，在全省率先完成渔业类型自然保护区勘界立标工作。启动自然保护地整合优化工作，完成全市90个保护地本底摸查。严格落实林业有害生物防治责任，重大林业有害生物防治工作得到国家林业和草原局充分肯定。开展“绿卫2019”森林执法专项行动和2019年森林督查工作。严厉打击各类非法破坏森林资源和野生动物资源行为，全市共查处各类森林案件287起。狠抓森林防火责任落实，积极有效应对100多天连续干旱少雨的严峻形势，严格落实“五头一口”管控措施，全年未发生大的森林火灾和人员伤亡事故。大力推行绿色惠民举措推进垃圾分类落地落实，越秀公园成为市公园景区绿化垃圾分类示范基地。公园景区开展特色便民服务。落实惠及林农政策，提升生态公益林补偿标准，出台推进林权抵押贷款工作的指导意见。开展政策性森林保险，生态公益林100%参保，商品林参保率达75.33%，连续3年位居全省前列。推进森林康养基地建设，石门国家森林公园和南药马骝山森林公园被省林业局认定为广东省森林康养基地（试点）。不断增强科技支撑能力广州国家城市生态定位观测站加快融入国家网络，基本建成覆盖森林、湿地、公园等各类绿地的城市森林生态效益监测网络体系，生态效益监测工作在全国影响力明显提升。森林碳汇精准计量模型基本形成，为开展碳汇市场化交易奠定基础。完善网上森林和绿化美景系统，加强移动巡查系统和无人机巡查的推广应用，林业园林信息化和应用体系建设位居国家前列，受到国家主管部门高度肯定。 线上门票预订量增速惊人 “安心游防聚集”成焦点 17.18万-24.18万元 广汽丰田威兰达上市 全球第一CEO杰克·韦尔奇去世！享年84岁，创立末位淘汰制  【疫期静思】张吉人：病毒与人的关系，就是自然与人的关系 复工季宅家办公也要好好吃饭 广州餐厅外卖揾食攻略请收藏——掌握这几点，清酒小白也懂行文/羊城晚报全媒体记者 甘韵仪 通讯员 王玮图/受访者提供（除署名外）3月3日，广州市召开林业与园林工作会议，总结2019年重点工作，发布2020年工作计划。记者在会上获悉，2019年，广州全市林业园林系统按照省委、省政府和市委、市政府部署要求，大力推进吉祥花城建设，先后获得国家“关注森林活动20周年突出贡献单位”、全国林业信息化率评测城市第一名、全国林业信息化建设市级十佳单位、全国生态建设突出贡献先进集体、全国保护森林和野生动植物资源先进集体等荣誉。2020年，广州将继续实施还绿于民工程，重点建设广州花园，优化一江两岸核心景观区，并增种开花乔木5万株，新增赏花点10个等。【2020年工作计划】实施还绿于民工程持续开展重点项目建设，稳步推进拆违工作。建设广州花园，加快推进广州花园核心区建设，启动广州花园前置区麓湖公园总体环境整治提升。推动海珠湿地品质升级，实施海珠湿地景观品质提升工程、海珠湿地花卉植物研究展示区建设工程、海珠湿地生物多样性保护修复工程，打造高品质城央湿地公园。优化一江两岸三带核心区景观，建设富有岭南特色和文化内涵、体现城市新活力的水陆双线景观。广州白云山实施道路绿化品质提升工程梳理主要道路绿化景观，进行微改造，补齐道路绿化带，规范道路绿化配套设施，优化树种选择，突出主题花树。推进绿道建设，新增绿道40公里，提升绿道219公里，重点建设缓跑径、健身步道等贴近群众需求的绿道。推进立体绿化，强化天桥绿化新优植物品种的选择和推广应用，不断提升桥梁绿化景观品质，确保天桥绿化保持全国领先水平。推进主题花景建设增花添景，增种开花乔木5万株，新增赏花点10个，累计达到140个。加强花卉景观布置。以花境、花带、花箱等形式，保障辖区内重要道路、景观节点、景观片区花卉布置。开展主题花事活动。举办好每年一届的广州园林博览会、广州国际花卉艺术展、簕杜鹃花展，羊城菊展等重点活动。承办第34届全国荷花展为契机，增强夏季花事活动影响力。参加2020年英国伦敦切尔西花展，举办好广州切尔西花展经典展。广州园林博览会现场 甘韵仪摄提升公园服务功能市区两级联动实施“1+11”（市级与11区）公园拆围透绿及景观品质提升，打开休闲步道两侧空间，增加缓跑径、体育游乐设施和科普设施，增种落羽杉等季相变化明显的树种，提升公园景观彩化水平。积极开展公园绿地足球场地建设，扎实推进公园厕所革命和垃圾分类。强化森林资源保护开展森林碳汇建设5万亩，建设2个森林经营重点样板基地，推进大径材和珍贵树种培育。强化森林资源保护。组织好2020年森林督查；加强林业有害生物监测调查，做好产地检疫和调运检疫、强化检疫监管；加强野生动植物保护，全面禁食野生动物，严厉打击非法野生动物交易，完善野生动物救护网络。大力发展生态旅游和森林康养。加强森林公园建设，打造森林公园优势品牌。加大花卉品种创新研发和智慧绿化推广应用。【2019重点工作回顾】全力推进还绿于民建立军地协同、市区联动工作机制，履行市还绿办工作职责。编制印发环境整治总体规划、白云山慢行系统规划、白云山南门区域提升方案等。协调相关区及驻山部队全力推进违法建设拆除工作，全面拆除大钵盂等持续多年的违法建设，拆除违法建设及影响景观建构筑物47.99万平方米。打通6个主要门岗进山通道，完成5个主要门岗整治提升，复绿8.92万平方米。完成5.8公里的云道主体工程，广州花园锣鼓坑片区开工建设。打造绿化景观新亮点推进道路绿化改造提升，规范行道树建设标准，印发行道树技术工作手册。推进二沙岛宏城停车场复绿及景观建设、临江大道华南快速至科韵路景观品质化提升，打造一江两岸核心景观节点；完成7条城市重要道路及机场高速景观提升，高标准建设多条代表广州新形象的园林景观精品线路；完成大学城、麓湖、白云新城等重要片区的园林景观提升，形成高品质城市休闲空间。完善公园基础设施建成开放全国首家城市公园展览馆——广州城市公园展览馆。升级改造越秀区东山湖公园景观，6个公园拆围透绿，全市建成口袋公园51个，其中越秀区建成27个，荔湾区5个欧式风情口袋公园成为网红打卡点。完善动物园、流花湖公园、珠江公园基础设施，完成全市公园绿地7块足球场地设施建设。推进公园景区厕所革命，新建17座、改造7座，13座公园公厕获“广州最美公厕”称号。广州珠江公园一角优化布局增添赏花亮点新增赏花点10个，种植开花乔木5万株，成功打造番禺区莲湖生态公园、黄埔区植树公园等赏花景点，形成多种类、多色彩的四季景观。开展迎国庆70周年系列活动及系列花展花会活动成功举办第26届（国庆专场）广州园林博览会，组织全市重点公园景区举办“爱我中华——花城花园庆国庆”系列活动1000余场，接待游客607.84万人次。开展国庆70周年园林景观布置，全市布置花卉花带50万平方米、立体花坛70座，实现了国庆期间花团锦簇、喜庆祥和。聚焦春秋两季，市区联动塑造花城品牌，举办第25届广州园林博览会、2019广州国际花艺展暨中国插花艺术展、越秀灯会、云台花展、簕杜鹃花展、黄花文化节、从化流溪香雪、石门红叶节，越秀区兰圃兰花展、荔湾区文化公园灯会，海珠区海珠湖主题花海，黄埔区禾雀花旅游文化节、萝岗香雪文化节，番禺区宝墨园樱花等大型花事文化品牌活动，强化花城品牌效应。同时，参加第十三届中国菊花展、2019香港花展、第十二届中国（南宁）国际园林博览会，获得多项金奖。筹备参展第四届中国绿色博览会。搭建粤港澳合作交流平台，成功筹建粤港澳大湾区城市绿化合作联盟，联袂传承弘扬岭南花文化。花农打理园林绿化景观 甘韵仪 摄大力推进森林品质提升构建贯穿城乡、绿量丰富、景观优美的生态廊道，建成生态景观林带40公里，累计建成生态景观林带728公里；新增绿道60公里，全市建成绿道3560公里，全方位展示城乡绿道建设成效。开展林分改造和封山育林建设，建成森林碳汇5.2万亩，累计建成森林碳汇30万亩。打造珠三角林相改造样板示范区，重点打造和龙水库周边林分改造示范工程，开展6个森林经营重点样板基地的建设。完成增城腊布森林公园建设，全市森林公园森林公园达到91个。石门国家森林公园被评为“森林体验国家重点建设基地”。提升海珠湿地景观品质，基本完成四季花门、清水花溪、海珠湖鸟道、湿地南门等节点工程。完成从化流溪温泉湿地公园建设。大力开展森林小镇创建、乡村绿化美化、森林乡村建设，深化落实乡村振兴战略，营造生态宜居乡村环境，成功创建5个森林小镇，绿化美化乡村80条，指导各区申报市2019国家森林乡村14个，全市森林小镇达到12个，乡村绿化美化846个。强化森林资源保护和野生动植物保护严格落实林地定额管理和林木采伐限额管理，全年审批建设项目使用林地131宗、890公顷，有效保障重点项目和民生工程建设需求。核定落实省级以上生态公益林182.75万亩，在全省率先完成渔业类型自然保护区勘界立标工作。启动自然保护地整合优化工作，完成全市90个保护地本底摸查。严格落实林业有害生物防治责任，重大林业有害生物防治工作得到国家林业和草原局充分肯定。开展“绿卫2019”森林执法专项行动和2019年森林督查工作。严厉打击各类非法破坏森林资源和野生动物资源行为，全市共查处各类森林案件287起。狠抓森林防火责任落实，积极有效应对100多天连续干旱少雨的严峻形势，严格落实“五头一口”管控措施，全年未发生大的森林火灾和人员伤亡事故。大力推行绿色惠民举措推进垃圾分类落地落实，越秀公园成为市公园景区绿化垃圾分类示范基地。公园景区开展特色便民服务。落实惠及林农政策，提升生态公益林补偿标准，出台推进林权抵押贷款工作的指导意见。开展政策性森林保险，生态公益林100%参保，商品林参保率达75.33%，连续3年位居全省前列。推进森林康养基地建设，石门国家森林公园和南药马骝山森林公园被省林业局认定为广东省森林康养基地（试点）。不断增强科技支撑能力广州国家城市生态定位观测站加快融入国家网络，基本建成覆盖森林、湿地、公园等各类绿地的城市森林生态效益监测网络体系，生态效益监测工作在全国影响力明显提升。森林碳汇精准计量模型基本形成，为开展碳汇市场化交易奠定基础。完善网上森林和绿化美景系统，加强移动巡查系统和无人机巡查的推广应用，林业园林信息化和应用体系建设位居国家前列，受到国家主管部门高度肯定。",
    "偷飯賊-信義遠百A13餐廳推薦，台北信義區韓式聚餐、一個人的韓式料理，九宮格小菜+韓式鍋物/燒肉/定食，信義區平價韓式美食(內含偷飯賊遠百菜單)": " 許多台北人閒暇時都喜歡到信義區吃吃喝喝，集結美食、購物、電影院的信義遠百A13開幕後，也成為不想塞車、出遠門的民眾休閒娛樂的好選擇。位於信義遠百A13 4樓的偷飯賊韓式餐廳，是兩班家韓式餐飲集團旗下的韓式定食專賣店，偷飯賊以提供個人套餐為主，提供多樣化的美味韓式料理和多種重口味的韓式定食，定食套餐價格大多都2、3百元且附九宮格小菜，讓人能充分感受享用韓式料理時的豐盛感，而店內的設計讓一個人吃飯也不會奇怪、幾個人聚餐也很歡樂，平板點菜系統還有幫大家把帳目平分計算的功能，大眾化平價消費卻有精緻超值的享受，是很適合犒賞自己或三五好友聚餐的台北信義區平價韓式美食。  台北市信義區松仁路58號的遠東百貨遠百信義A13交通很方便，離板南線捷運市政府站、淡水信義線捷運象山站都很近，捷運族搭紅線捷運從象山站1號出口直走到松仁路右轉再直走，或搭藍線捷運從市府站3號出口走出後直走右轉松仁路後直行，從捷運步行大約7分鐘就能抵達信義遠東百貨A13，再搭電扶梯上4樓就能看到手扶梯旁的偷飯賊；因為B1-B2市機車停車場、B4-B5有汽車停車場，想騎車或開車來遠百信義A13的朋友也不用擔心停車的問題。  兩班家在韓國古時候解釋為貴族，希望顧客能享受到貴族般的服務。兩班家餐飲連鎖集團將韓國傳統製作方式加以改良成台灣人喜愛的韓式風味，偷飯賊밥도둑是兩班家餐飲連鎖集團在台灣自創的韓式料理品牌，位於遠百信義4樓美食街裡的偷飯賊是全台首店也是目前全台灣唯一的分店，偷飯賊是以百貨店中店的型態經營，而因為座位數有限，偷飯賊不開放電話或線上訂位，只接受現場候位喔！  門口的料理虎王是品牌吉祥物，老虎對韓國人來說是寶貴的文化遺產，對國家和民族都有重要的象徵意義，韓國人最崇拜老虎，從立國開始便稱自己的國家為青龍白虎之邦，在朝鮮半島的神話故事裡高麗末代的帝王還在老虎的幫助下登上王位，而偷心也偷飯的料理虎王就是要帶領團隊為大家創造美味的韓式定食饗宴。  店名會取做偷飯賊是因為在傳統韓國菜中重口味、下飯的料理很受歡迎，會讓人胃口大開、大口扒飯，盛飯的速度就像是家裡的飯被偷光了一樣，所以下飯的料理就會被暱稱為是偷飯賊，從品牌名稱就能知道偷飯賊BAB DO DUG希望以吃香喝辣的概念，讓前來享用美食的客人都能品嚐到心目中的偷飯賊。 偷飯賊餐廳裡的裝潢以極簡的黑白和溫潤的木質元素為主，加上溫暖的燈光，讓人感覺時尚又放鬆。剛進門時可以看到一排吧台座位區，單人座位的座椅是可以掀蓋式的筒狀椅子，椅墊掀開後裡面的筒狀空間就可以放包包或隨身物品了。   從吧台區就能看到乾淨的廚房和備餐區，餐點製作的過程和環境都能看見，也讓顧客能吃得更安心。而因為新冠肺炎的因素，偷飯賊用餐區的平板、桌椅每日都會定時清潔消毒，服務人員除了每日定時測量體溫也全面配戴口罩，在門口也有提供酒精噴霧讓消費者做清潔，防疫的每一個細節都不馬虎喔！  這是較裡面的座位區，牆上的料理虎王和城牆似乎呼應從古代宮中流傳下來的風俗。韓國人家裡有老虎的歲畫帶有祈福、吉祥的意涵。  以前聽到「韓式料理」時腦海應該都會浮現大夥一起吆喝用餐的情景吧！而想到偷飯賊吃韓式料理時不用找伴，邊緣人也能一個人說走就走！餐廳裡面蠻多適合一個人單獨坐的位置，高腳椅的座位區也有置物籃能放包包，中間座位區的設計很通透卻用有平板的網架將座位隔開，能遮蔽坐對面用餐者的視線，讓獨自來用餐的朋友一個人也能吃得很輕鬆自在。  除了單獨的座位外，窗邊也有適合朋友聚會、家庭聚餐的四人桌，想要邊用餐邊聊天也很方便。偷飯賊在巔峰時間會限時90分鐘，但沒有客滿的話不會趕客人。像我們當天去時即使後來有遇到用餐時間，但因為還有空位，真的也沒看到店家有在催促客人。  店裡是用iPad訂餐，不過為了縮短大家的思考時間，偷飯賊所以也有提供圖文並茂的精美menu給有需要的朋友參考。偷飯賊結帳時可以選擇付現或刷卡，消費會收10%服務費。  偷飯賊使用嚴選食材來製作餐點，選用黑安格斯品種1855品牌牛肉，和喝梅花湖湧泉水且具有盛克夏血統的國產黑豬肉，雞肉則選用吃玉米長大的鹿野土雞，蛋也選用聽莫扎特音樂生產的大武山雞蛋，除了美味之外也要讓人吃的健康。  偷飯賊有供應韓式石鍋拌飯定食、韓式豆腐煲定食、炙火烤肉定食、特色料理定食和韓風麵食定食，定食的價格從兩百多到三百多都有，即使想要吃好一點的定食套餐也是500元有找，每一個套餐都有附九個小菜。  也有一些韓式炸魚板、韓式糖醋肉、韓式炸雞翅之類的韓式小點可以單點，九宮格裡面的小菜如果有喜歡也可以額外加價追加，而這邊的飲料有提供雪碧、可口可樂、韓國進口水梨汁和韓國進口葡萄汁。  偷飯賊裡面的每個座位都附有一台觸控式螢幕，讓人以自助式的方式點餐，點餐系統還有中文、英文、韓文等不同語言介面可選擇，菜單上的選項電腦上都有而且也有餐點的圖片，讓台灣的朋友及來自各國的觀光客都能輕鬆點餐。  而且偷飯賊非常貼心，在電子菜單設計上很用心，點的餐蛋熟不熟、有沒有要加蔥或加小黃瓜、要什麼辣度，甚至是飲料去不去冰或要餐前上、餐後上，都可以自己選擇，等於是提供客製化料理的概念。  除了點餐的過程一目了然，在結帳頁面還有金額平分計算的功能，就可直接知道每個人要分攤的金額，把聚餐時最麻煩的平分算錢這問題也都解決了，真的很方便。  餐點端上來時我和同桌的朋友們都發出了讚嘆，這樣的定食套餐也太豐盛了吧！  每一道套餐都有附九宮格小菜，吃韓式料理就是要有很多小菜才過癮，當天是溏心蛋、炸豆腐、木耳、年糕、馬鈴薯泥、柚香蓮藕、玉子燒、茄子和泡菜，九個小菜的內容會不定期更換。  泡菜豆腐煲 $320元。泡菜豆腐煲也是韓國很普遍的家常菜，他們家的泡菜豆腐煲除了有一串韓國魚板外，還有豆腐、豬肉、菇類、蛋、蛤蜊，一鍋裡面的用料滿滿。除了冬天適合來一鍋，夏天沒什麽胃口時很建議點這種酸甜開胃的泡菜豆腐煲。  濃郁的湯頭喝起來有香濃的泡菜味，而且這湯喝起來沒有什麼辣度，紅通通的泡菜豆腐煲不但沒有令人難以下嚥的酸辣味，仔細品嘗反而有淡淡的甘甜，裡面的豬肉滑嫩又不會過於油膩，而這鍋煲湯把所有食材的味道都結合在一起且互相提味，真的很鮮香美味。  那麼夠味的豆腐煲當然也要搭配一碗好吃的飯才行！偷飯賊的白飯是用台梗九號米做的，口感Q彈的米粒細嚼後會有淡淡的米香和甜味，和香噴噴的泡菜豆腐煲超速配！酸辣順口的泡菜豆腐煲配上白飯，會讓人不自覺地一口接著一口就把飯吃完。而且偷飯賊的白飯份量很夠，加上九宮格小菜和主餐，一整套吃下來連男生也能吃很飽喔！  烤牛排石鍋拌飯 $490元。這種石鍋拌飯算是很有代表性的韓國料理，除了牛排肉之外有蛋、豆芽、蘿蔔及紫菜、龍鬚菜…之類的配料，裡面的牛排肉厚度很夠而且有蠻多塊的，吃起來相當的過癮。  常看韓劇的朋友應該都知道韓國人喜歡把所有的配菜與飯拌攪在一起，韓式醬料味道微微鹹辣、口感很特別，炙燒後的牛排肉質軟嫩且帶有傳統韓國烤肉的香氣，咀嚼時還能感覺有香甜的肉汁。因為和配菜及醬汁拌攪在一起，石鍋裡面的米飯吃起來Q甜且帶有回甘辣度，香香辣辣的米飯伴隨著多種青菜一起吃口感很豐富，再搭配軟嫩多汁的炙燒牛排，也讓人能瞬間燃起幸福感。  點麵、飯類的韓式定食套餐都會附一碗海帶湯，這碗湯的味道很不錯，能喝到海帶的鮮味和清爽的口感，相當地好喝。  炸醬麵加糖醋肉定食 $290元。炸醬麵在韓國也是人人都愛的國民料理之一，韓劇迷應該很常在韓劇裡發現炸醬麵的蹤影，之前就看過劇中主角們端著大碗，用筷子將又黑又亮的炸醬麵往嘴送，旁邊還有一大盤糖醋肉。這種炸醬麵是一道很韓式的中華料理，也是韓國人外送時很喜歡叫的餐點。  這套炸醬麵加糖醋肉定食除了九宮格小菜之外，還有附一盤糖醋肉、一顆蛋和一碗海帶湯，那一盤糖醋肉單點就要89元，這樣一套套餐只要290元，我個人覺得很超值。  吃之前要先仔細攪拌醬料和麵條，讓麵條均勻沾上濃郁的黑醬料，麵條吃起來相當扎實且Q彈有勁，黑黑稠稠的醬汁看起來很鹹，但因為加入了大量洋蔥，炒熟的洋蔥散發出濃濃的甜味，所以吃起來並沒有想像中鹹，吃起來有濃重醇厚的口感和甜味，跟台式的炸醬麵完全不同，甜甜鹹鹹的黑醬拌著洋蔥丁和碎豬肉末且加上爽口的小黃瓜絲，越吃越順口。  韓國人點炸醬麵時，通常也會點盤糖醋肉一起吃，據說這兩樣是到韓國中餐廳時必點的特色料理。韓式糖醋肉炸的外酥內嫩，上面臨的醬汁味道酸酸甜甜，口感爽脆不油膩，搭配味道濃厚的炸醬麵一起吃，能給人大大的滿足。  韓式泡菜當然是吃韓國料理時不可或缺的角色，微辣的泡菜吃起來非常爽口又很夠味，清脆多汁的泡菜微酸又帶著香辣的口感。  脆脆的蓮藕配上柚子的甜味很搭嘎，帶有柚子香氣的醃漬蓮藕清爽甘甜的口感很特別。  長條狀的年糕是用大米製成，這種韓國年糕不會黏牙，咬起來很Q彈且很能吸醬汁，紅艷艷的炒年糕吃起來有甜甜辣辣的好滋味。  溏心蛋的蛋白口感滑嫩，金色蛋黃流動未熟透、有濃稠綿密的口感，而這溏心蛋因為有泡過蒜頭醬油，所以吃起來還多了些鹹香味。  紮實豐厚的玉子燒濃郁蛋香裡透著微微香甜，飽滿且多汁的玉子燒口感軟嫩卻讓人很有滿足感。 黑木耳的味道鮮美、營養豐富，涼拌黑木耳口感Q彈爽脆，酸酸甜甜的很開胃。  辣味炸豆腐外層豆腐皮還蠻酥的，裡層的豆腐有軟Q的口感，吸附辣醬的炸豆腐和台式炸豆腐吃起來的口感雖然有點不大相同，但甜甜辣辣的炸豆腐還是好吃到快翻掉。  幼綿軟嫩的馬鈴薯泥加上美乃滋，濕潤香甜且帶有綿密滑順的好口感。  有迷人茄香的茄子，表面帶有一點脆度且有微辣的口感，相當地下飯。  在韓式料理重口味的衝擊下，當然要點些清涼可口的飲料來配了！當天我們有喝韓國進口水梨汁$49、韓國進口葡萄汁$49。韓國進口水梨汁有水梨的香氣還喝得到水梨細末，韓國進口葡萄汁裡有一顆顆飽滿剔透的剝皮葡萄、能喝到清甜的果汁還能吃到滿滿果肉，難怪是許多韓國餐廳必備的果汁。  目前偷飯賊店裡有打卡送飲料或甜點二選一，來用餐的客人只要照點餐螢幕指示，在偷飯賊的粉絲專頁給予滿星的鼓勵，就送水梨汁或葡萄汁，也能選擇主廚秘製甜點。  這是當天打卡獲得的主廚現做糖餅，這種巴掌大的韓式糖餅也是很多韓國人熟悉的街頭小吃，外層餅皮的口感有點像台式蔥油餅，但內餡是香甜黏稠的糖汁且帶有濃濃的肉桂香，吃的時候還會咬到南瓜子之類細碎堅果的硬度，有多層次的口感，讓人不用飛韓國就能吃到道地的韓國傳統小吃。  偷飯賊有時尚而悠閒的用餐空間，除了提供一個人也能爽爽獨享的韓式定食，也很適合多人一起享用道地的韓國料理，定食套餐除了主餐外，還會搭配九宮格小菜和海帶湯，而且連小菜、湯品、白飯都很夠水準，連男生都能吃到撐的份量很足夠、價錢也不貴，不管是一人獨自吃飯或和朋友相約聚餐，都能自在地感受到美味韓式料料理的魅力，想吃韓式料理卻怕價格太貴或沒人一起陪吃時，偷飯賊韓式餐廳就是個很棒的好選擇。   偷飯賊 遠百信義A13店電話：02-87805808地址：台北市信義區松仁路58號4樓 (遠東百貨遠百信義A13)營業時間：11：00~24：00偷飯賊 밥도둑粉絲專頁 https://www.facebook.com/babdodug/#一個人韓式料理 #一個人的韓式料理 #信義韓式料理 #台北信義區韓式料理 #信義區平價韓式料理 #一人美食台北 #信義區一個人吃飯 #台北獨食 #獨食餐廳 #邊緣人餐廳 #台北一個人吃飯 #台北區信義韓式美食 #台北信義區韓式聚餐 #韓式定食專賣店 #偷飯賊韓式餐廳菜單 #偷飯賊訂位 #偷飯賊遠百 #偷飯賊評價 #偷飯賊推薦 #偷飯賊餐廳 #偷飯賊電話 #偷飯賊遠百菜單 #偷飯賊服務費 #偷飯賊限時 #台北信義區獨食餐廳 #台北信義區一人美食 #遠百信義偷飯賊 #信義a13美食推薦 #a13必吃 #信義遠百美食推薦 #信義區遠百餐廳 #信義a13美食街 #信義區遠百美食 #信義區平價韓式美食 #信義區韓式定食專賣店  ",
    "﻿食色/开城饺子汤/判答": "　　被疫情隔离的人们，如今只能靠看剧续命。提到时下最火的剧集，几乎没人不知道《爱的迫降》，这部由玄彬和孙艺珍主演的爱情片不仅从开播起就持续霸佔收视王座，还以破历史纪录的成绩完美收官。虽然跟韩国只有一线之隔，剧中神秘的朝鲜生活还是激起了很多人的好奇，那裏的人们，究竟在吃些什麼？　　没错，糖沾锅巴和泡菜地窖都确有其事，但若你真同女主一样“迫降”到这裏，夏天，质樸的朝鲜人会端出闻名全世界的平壤冷麵，而冬天，则要让热气腾腾的饺子汤出场，每当冷风吹起，单纯饱满的味道都会一下子衝淡所有的寂寞，温暖，一碗足矣。　　中国人吃饺子、日本人也爱饺子，但朝鲜的饺子却是放在汤裏。时间回到一九三○年，当时的开城是有名的猪肉产地，人们将猪肉、蔬菜等打成馅料，捏成四角形的“片水”，神似云吞，便是饺子的前身。当时的饺子皮用的还是荞麦粉，黏性不高，稍不留神就会破掉，极考验手艺。把这萌萌胖胖的小圆包放到牛肉汤裏同煮，就是现在朝鲜和韩国冬天都爱的一道家常料理，因为寓意吉祥，连春节期间也要特意吃上一顿。　　和我们常吃的云吞汤不同，开城饺子汤味道清甜，细细品去竟然跟越式牛肉汤有那麼一丝交融。汤中除了大个的饺子，也会放入鸡蛋丝、葱花、黑芝麻等，比起饺子本身，这锅汤倒成了货真价实的主角，人们也习惯称之为锅料理，既能当菜又可以包办主食，让你眼福口福一齐饱。如今在韩国，人们还会在馅裏加入泡菜、豆腐等食材，吃起来更似曾相识。虽然眼前立着一道分界，但爱情也好，美食也罢，都有办法找到彼此，这才是最值得欣慰的吧！",
    "特别策划·战“疫”?丨守一方平安吉祥请记住他们的样子_ 财富生活频道": "　　组织有号召，党员见行动。新型冠状病毒感染的肺炎疫情发生以来，全省各级党组织和广大党员干部紧急动员、勠力同心、担当作为，动员群众、组织群众、凝聚群众、服务群众，成为疫情防控阻击战各条战线的主力军。 　　疫情防控期间，省委组织部电教中心联合浙江新闻客户端推出新媒体特别策划——战“疫”，用短视频展现疫情防控的第一现场，讲述“最美逆行者”的心声故事，为坚决打赢疫情防控阻击战加油鼓劲、凝心聚力！　　今天要讲述的，是坚守在安吉昌硕街道防控第一线默默付出的基层干部的故事。　　义无旁贷，等每一个归来的人　　新冠肺炎疫情发生以来，安吉这座浙北小城，根据疫情发展变化准确识变、科学应变、主动求变，形成了疫情严防严控，复工复产有条不紊的良好局面。　　作为安吉县主城区，昌硕街道是此次疫情县域防控的主战场。在疫情防控得到稳步推进，紧接着又面临返程高峰时，昌硕街道及时重整力量，明确思路方向，通过加快入口分类处置让返工人员“进得来”，“两责”协同管理让返工人员“管得住”。街道、社区工作人员对辖区67000余名外来流动人员重新进行分类梳理，落实“房东同责”，与每个出租户(房东)签订责任书。　　同时，街道组建2300余人的疫情防控队伍，全面推动网格内宣传、摸排、监管三位一体的防控模式，构建“户主动态汇报、网格巡查验证、社区研判落实”自下而上信息反馈及人员管控机制。为满足返程居家隔离人员的生活需求，街道各村社区组建了帮扶小组，为返程人居家隔离人员提供心理疏导、生活用品采购、送餐等服务。返程高峰下，昌硕街道“进的来、管得住、服务好、上岗快”的防控工作目标已取得良好态势。　　非常时期，用“顺便”的方式兼顾家人　　这是1月30日，昌硕街道社区干部权琪与孩子隔窗对望的视频记录。她用这样“顺便”的方式坚持照顾孩子半月有余。同为社区干部的丈夫，自疫情防控工作开始也投身于一线队伍，五岁孩子独自在家，妈妈每日到所住小区服务居家隔离对象时，总会“顺路”经过自家楼下，隔窗看一眼孩子，说上两句安心话，仿佛每日必服的一颗定心丸。　　责有攸归，守所有人一片净土　　坚决打赢疫情防控阻击战，是昌硕街道在疫情防控工作启动之时从上到下迅速形成的共同目标，广大党员干部和群众一同战“疫”，以持续深化网格化管理，群防群治、群防群控，不断强化疫情防控能力，守护美丽的家园。　　街道第一时间建立疫情防控工作领导小组，快速整合党员、网格员、楼道长和志愿者等资源，组建总量超7500人的“防控大军”，高效率建成“精准网格”防控体系，与县卫健、公安、城管、市场监管、卫生院等部门站所，率先实现全局一盘棋指挥。　　党员志愿者向市民宣传防疫知识　　有了这群先锋队，有了这些得力的措施，昌硕街道才能及时为防疫工作竖起坚实的战斗堡垒。　　1582856436000",
    "《安家》今晚开播雷霆孙俪遭遇佛系罗晋-新华网": "    《安家》由耀客传媒、企鹅影视、橙子映像联合出品，六六编剧，安建执导，王柔媗担任制片人，孙俪、罗晋领衔主演，张萌、海清、王自健、孙佳雨、田雷、杨皓宇、张晓谦、王艺哲等主演。全剧讲述了房似锦（孙俪 饰）空降到门店，与徐文昌（罗晋 饰）形成双店长竞争的过程中，作为房产中介的他们在帮助客户买房卖房租房之余，也见证着他们生活中的喜怒哀乐。该剧将于今晚在腾讯视频全网独播，会员每晚22:00跟播卫视，非会员免费延后24小时，北京卫视、东方卫视黄金档每晚19:30播出。    该剧以房屋中介的视角，向观众呈现出当今社会中小人物的生活，例如身怀六甲仍奋战一线的女医生；辛苦大半生只为安家落户的包子店老两口......以中介为媒窥见民生百态，《安家》将以极具共鸣感的本土化故事与观众一同探求“家”的意义。    片方今日曝光的“宾至如归”版群像海报中，安家天下各位员工齐坐门店前迎接开工，各角色间的关系也在画面中清晰呈现。房似锦（孙俪 饰）昂首危坐、气场突出，有着公事公办性格与强悍业务能力的她将如何与“徐姑姑”（罗晋 饰）相处，她与徐姑姑、张乘乘（张萌 饰）这对“女强男弱”配置的夫妻又会发生怎样的情感纠葛？精致利己主义的王子健（王自健 饰）与“门店”吉祥物担当朱闪闪（孙佳雨 饰）这对“欢喜冤家”又会发生怎样的故事，都让人十分期待。除此以外，江湖气满满的楼山关（田雷 饰）、“老油条”谢亭丰（杨皓宇 饰）、名校毕业的职场萌新鱼化龙（张晓谦 饰）也各自穿上职业装做好了开工的准备。在这间小小的门店里会发生怎样的故事，会遇到哪些形形色色的人，都令人期待倍增。    结合此前公布的片花、海报、剧照等可以看出，电视剧《安家》以房产中介为主视角剖开“房子”这一全民命题，以单元故事推动核心剧情展开叙事的形式，充分落地当代都市生活，聚焦每一位小人物的日常，通过最细微、最真实的矛盾冲突，在增强剧集的观看体验的同时让观众在剧中找到属于自己的共鸣。在人物的塑造上，该剧力求摆脱“脸谱化”的传统模式，而以群像式的表现手法刻画出一个个性格鲜明的人物形象。剧中不光孙俪饰演的房似锦有原型，甚至每一个角色都有原型可以追溯。与此同时，该剧想要向观众展现的不仅是上海都市繁华背后的人生百态，更多的是传递以房似锦、徐文昌等人为代表的房屋中介“卖的是房子，肩负的是人生”的职业信念与奋斗精神。安家天下只是当代社会中小人物群体的缩影，在大多数人以自我为中心的生活中，房似锦与徐文昌更是扛起了为每一个家庭传递幸福与温暖的社会责任，谱写了一曲用心用奋斗创造幸福的时代赞歌。",
    "中国民航业兼并重组历史启示：深度整合是关键，国有控股航司是主力": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。本文来自 国泰君安证券。报告导读中国民航业经历数次兼并重组，每一次大型整合都在改变中国航空市场的竞争格局。【投资要点】2002年政府主导联合重组。1986年之前，中国民航局政企合一，既是主管民航事务的政府部门，又是以“中国民航（CAAC）”名义直接经营航空运输业务的全国性企业。1987年民航局按照区域划分设立六家国家骨干航司，实行政企分开，自主经营、自负盈亏、平等竞争。但由于运输能力布局分散，成本居高不下，航司竞争激烈，使得航司盈利能力低、资产负债率高等问题凸显。2002年国务院印发《民航体制改革方案》，对民航局直属9家航空公司进行联合重组。2002年底三大航空集团重组完成，与民航总局脱钩，交由国资委管理。至此，中国民航市场由“三大航空公司——国航、东航、南航”三足鼎立的格局正式形成，并延续至今。2009-2010年两次整合。2007-2009年中国航空市场客座率仅75%左右，需求波动，油价飙升，航司经营压力剧增。期间先后发生两起中型航空公司的整合，边际上改变了中国航空市场的竞争格局。2009年7月东方航空公告换股吸收合并上海航空——上航与东航两家国有控股上市公司以1:1.3换股吸收合并。新东航成为中国第二大航司，且上海主基地份额提升至近47%。2010年3月中国国航公告增资民营航司深圳航空，缓解深航现金流压力。增资后国航成为深航控股股东，持股51%。国航管控优秀，二者战略协同发展。中国民航业兼并重组历史的启示。（1）国有控股航司是整合主力。中国航司约3/4为国有控股，大型航司时刻资源较为丰厚。（2）周期下行催化行业整合。（3）深度整合是关键。整合的效果取决于双方的网络协同度、主导航司的战略能力、安全管控能力等因素。中国航空业集中度仍偏低。中国目前航司数量众多竞争充分，2018年底共60家航司运营。相对于美国而言，中国民航业盈利能力仍处于很低的水平。同时，未上市尤其是地方参股的中小航司盈利能力普遍不佳。中小航司数量快速增长，部分原因在于地方的大力扶持。但部分扶持鼓励政策未能遵循市场经济规律，个别航司非理性行为，有碍行业安全和良性发展，甚至违背公平竞争原则。维持航空业“增持”评级。长期行业供需向好趋势，优质航司内在价值，行业集中整合可能加速会。维持中国国航(00753）、吉祥航空(603885)、东方航空(00670)、南方航空(01055)增持评级，春秋航空谨慎增持评级。目录1.     2002年政府主导联合重组1.1.    1987年组建六家国家骨干航司1.2.    2002年政府主导重组——三大航格局形成2.     2009-2010年的两次整合2.1.    2009年东航上航合并2.2.    2010年国航兼并深航3.     中国民航业兼并重组历史的三点启示3.1.    国有控股航司是整合主力3.2.    周期下行催化行业整合3.3.    深度整合是关键4.     中国航空业集中度仍偏低4.1.    中小航司数量众多，盈利普遍不佳4.2.    地方扶持影响竞争公平5.     维持中国航空业增持评级6.      风险提示报告正文1. 2002年政府主导联合重组1987-1992年民航局按照区域划分设立六家国家骨干航司，实行政企分开。但由于运输能力布局分散，成本居高不下，竞争激烈，使得航空公司盈利能力低、资产负债率高等问题凸显。2002年，国务院印发《民航体制改革方案》，对民航局直属9家航空公司进行联合重组。2002年底三大航空集团重组完成，与民航总局脱钩，交由国资委管理。至此，中国民航市场由“三大航空公司——国航、东航、南航”三足鼎立的格局正式形成，并延续至今。1.1.     1987年组建六家国家骨干航司1986年之前，中国民航局作为管理全国民用航空事业的综合性总局，执行政企合一，既是主管民航事务的政府部门，又是以“中国民航（CAAC）”名义直接经营航空运输、通用航空业务的全国性企业。1987年起，民航开始以\"政企分开、简政放权、机场与航空公司分设\"为主要内容的重大管理体制改革。1987年1月30日，国务院批准民航局《关于民航系统管理体制改革方案和实施步骤的报告》。1987年至1992年间，分别成立了6个地区管理局、6家骨干航空公司、6大机场。各类企事业单位从民航局独立出来，民航局作为主管民航事务的部门，行使行政管理职能，不再直接经营航空运输。6个国家骨干航空公司分别是中国国际航空公司、中国东方航空公司、中国南方航空公司、中国西南航空公司、中国西北航空公司、中国北方航空公司，是将原民航北京、上海、广州、西安、成都、沈阳6个地区管理局的航空运输等相关业务、资产和人员分离出来组建。实行自主经营、自负盈亏、平等竞争。1.2.     2002年政府主导重组——三大航格局形成2002年3月，国务院发布关于印发《民航体制改革方案》的通知，决定对中国民航业进行重组。背景：航司过度竞争，资产负债率高国务院认为：“随着社会主义市场经济体制建立，市场供求关系变化，民航业竞争日趋激烈，我国民航管理体制、运行机制方面的一些深层次矛盾和问题逐步显现。主要表现在：政企不分，行政垄断，运输能力布局分散，成本居高不下，价格形成机制不合理，多数机场长期亏损，航空企业过度竞争，资产负债率高，外债负担沉重，服务质量不高，建立现代企业制度进展缓慢。这些问题严重制约了民航业的发展，尤其是不能适应完善社会主义市场经济体制的要求，不能适应加入世界贸易组织后国际航空业激烈竞争的需要，进一步深化民航体制改革已经成为当前的一项紧迫任务。”方案：联合重组，国资委管理改革的主要目标是：“政企分开，转变职能；资产重组，优化配置；打破垄断，鼓励竞争；加强监管，保证安全；机场下放，属地管理；提高效益，改善服务。”其中，最为重要的改革是“联合重组航空运输公司”。（1）对民航总局直属的9家航空公司进行联合重组，实行政企分开，形成3家大型航空集团公司。政府鼓励其他航空公司在自愿的基础上，根据建立现代企业制度的要求，联合重组为新的航空集团公司，或进入3大航空集团公司，也可以独立自主发展。（2）以中国国际航空公司为主体，联合中国航空总公司和中国西南航空公司，组建中国航空集团公司。集团公司组建后，保留中国国际航空公司的名称，对联合三方进行主辅业分离。航空运输主业及关联资产划入中国国际航空公司，统一使用中国国际航空公司的标识，完成运输主业的一体化；辅业另行重组，由集团公司统一管理。专机部分由中国航空集团公司直接管理，集团公司内部单独核算。（3）以中国东方航空集团公司为主体，兼并中国西北航空公司，联合云南航空公司，组建中国东方航空集团公司。兼并中国西北航空公司，要在征得债权银行同意后，按全国企业兼并破产和职工再就业工作领导小组规定的程序办理。集团公司组建后，保留中国东方航空股份有限公司的名称，对原中国西北航空公司和云南航空公司进行主辅业分离：将航空运输主业及关联资产规范进入中国东方航空股份有限公司，统一使用中国东方航空集团公司的标识，完成集团公司运输主业的一体化；辅业另行重组，由集团公司统一管理。（4）以中国南方航空集团公司为主体，联合中国北方航空公司和新疆航空公司，组建中国南方航空集团公司。集团公司组建后，保留中国南方航空股份有限公司的名称，对原中国北方航空公司和新疆航空公司进行主辅业分离：将航空运输主业及关联资产规范进入中国南方航空股份有限公司，统一使用中国南方航空集团公司的标识，完成集团公司运输主业的一体化；辅业另行重组，由集团公司统一管理。（5）中国航空集团公司、中国东方航空集团公司、中国南方航空集团公司实行国家计划单列，其领导班子成员列入中央管理的范围，党的工作、监事会工作由中央企业工委负责。2002年10月三大航空集团重组完成，与民航总局脱钩，划归国资委管理。至此，中国民航市场由“三大航空公司——国航、东航、南航”三足鼎立的格局正式形成，并延续至今。其中，南航成为中国机队规模与航线数量最大的航空公司。此次航空业联合重组由中央于2002年初决策，而非2003年非典疫情之后。行业兼并重组对象为民航局直属航司，由政府顶层设计主导，而非市场竞争结果。由于当时航司运营区域性明显，整合后航线网络互补性较好，航线网络结构得到优化。以东方航空为例，2002年1-6月,东航与西北航、云南航有竞争关系的航线共计10条,分别为上海-东京-上海、上海-名古屋-上海、北京-南京-北京、南京-长沙-南京、南京-昆明-南京、济南-昆明-济南、合肥-昆明-合肥、成都-昆明-成都、长沙-昆明-长沙、石家庄-昆明-石家庄；所涉及的航线收入仅占东航客运收入的5.8%。经过此次联合重组，三大航从区域性航空公司，初步形成以主要基地为重要节点的全国性航线网络。其中，中国国航以北京、成都、杭州为主要基地，东方航空以上海、昆明、西安为主要基地，南方航空以广州、沈阳、乌鲁木齐为主要基地。2. 2009-2010年的两次整合2007-2009年中国航空市场客座率仅75%左右，需求波动，油价飙升，航司经营压力剧增。期间先后发生两起中型航空公司的整合，边际上改变了中国航空市场的竞争格局。2.1.     2009年东航上航合并背景：上航短期亏损，高负债率上海航空成立于1985年，是我国第一家非民航总局直属航空公司，由上海市财政投资近74％设立，后由国有独资上海联和投资有限公司控股。2002年在上海证券交易所上市。自2007年以来，国际航油价格处于高位运行，对上海航空的运营成本造成较大影响；上海航空新辟多条国际/地区航线尚未形成成熟市场，也尚未能达到理想的收益情况。特别是2008年受到全球金融危机的影响，市场需求大幅萎缩，国际原油价格剧烈波动，以及汶川地震等不利外部环境的影响。上海航空作为历史盈利能力领先的优势航空公司，在2007-08年经历了短期亏损。东方航空和上海航空都是以上海为基地的航空公司，东上合并有助于东方航空建设成以上海为枢纽的枢纽网络型航空公司，有利于增加联程航线数量、增加中转联程旅客的数量、提高市场覆盖率、增强飞行效率，从而获得更好的规模优势，提高竞争力。方案：东航换股吸收合并上航东方航空通过换股方式吸收合并上海航空。东方航空为吸并方、上海航空为被吸并方。换股吸收合并完成后，东方航空作为存续公司，上海航空的法人资格注销，上海航空全部资产、负债、业务、人员、合同及其他一切权利与义务并入东方航空或者其全资子公司。换股吸收合并的对价系由东方航空和上海航空，以双方的A股股票在定价基准日的二级市场价格为基础协商确定。双方同意，作为对参与换股的上海航空股东的风险补偿，在实施换股时将给予上海航空股东约25%的风险溢价，由此确定上海航空与东方航空的换股比例为1:1.3，即每1股上海航空股份可换取1.3股东方航空的股份。换股吸收合并完成后，东方航空新增16.9亿股A股股票，总股本达到112.8亿股。实施：历时一年半完成吸收合并2009年6月8日起东航停牌，公告东方航空和东航集团正在筹划与公司相关的重大重组事宜和进一步降低公司资产负债率的计划安排。2009年7月10日东方航空与上海航空签订《换股吸收合并协议》。2009年7月30日国务院国资委签发原则同意该换股吸收合并方案。2009年8月17日中国民航局签发许可东方航空和上海航空按照该换股吸收合并方案进行联合重组。2009年9月16日商务部反垄断局签发《经营者集中反垄断审查决定》，认为该集中不会产生排除或限制竞争的效果，无需实施进一步审查，从即日起可以实施集中。2009年10月9日东航股东大会审议通过换股吸收合并相关事项。2009年11月18日商务部签发原则批准东方航空吸收合并上海航空。2009年12月29日中国证监会签发核准东方航空换股吸收合并上海航空。2010年1月25日上海航空终止上市。2010年1月28日完成换股。2010年3月26日，上海航空设立上航有限，用于接收上海航空拥有的与公共航空主业相关的资产、负债以及人员。换股吸收合并完成后，上航有限成为东方航空全资子公司。2010年10月22日，上航有限、东方航空和上海航空签署了资产交割清单，对上海航空拥有的股权、物业、商标和商标申请权、航空器(含租赁使用的航空器)进行了交割。2009年10月9日，东方航空在上海证券交易所网站上发布了《中国东方航空股份有限公司关于换股吸收合并上海航空股份有限公司的债权人公告》，告知债权人在换股吸收合并后，上海航空的债务将由东方航空或东方航空指定的全资子公司承继。2010年12月16日，上海市工商行政管理局出具《准予注销登记通知书》，准予上海航空注销。协同效应明显（1）新东航成为全国第二大航司，规模效应提升截止2008年12月31日，东方航空共运营飞机240架，经营国内外客货航线共439条，其中国内航线333条、国际航线89条、地区航线17条，另有台湾常态化包机航线6条；上海航空共运营飞机66架，经营国内外客货航线共180余条。换股吸并完成后，东方航空运营飞机超过300架，机队规模仅次于南方航空。（2）上海主基地市场份额明显提升，竞争趋缓航线网络：国内航线方面，东方航空和上海航空存在较多的重叠，吸收合并后东方航空可以优化国内航线网络布局，提高资源配置和使用效益。国际航线方面，东方航空与上海航空存在互补优势。上海航空主要经营东亚、东南亚地区的国际/地区航线客运业务；东方航空在欧美航线经营方面具有一定的竞争力。东上合并后，作为存续公司的东方航空在上海基地的客运市场份额为46.6%，接近于南航在其广州主基地的市场份额，高于国航在其北京主基地的市场份额。2.2.     2010年国航兼并深航背景：深航大额亏损，控股股东破产深圳航空于1992年由广东广控公司、中国国航等五家公司共同投资设立，2005年深航完成股权转让，成为由汇润投资控股的民营控股航空公司。截至2009年12月31日，深圳航空经审计的资产总计约为人民币224亿元，负债合计约为人民币245亿元，归母所有者权益合计约为人民币-21亿元；2009年度，深圳航空经审计的营业收入约为人民币121亿元，归母净利润约为人民币-8.6亿元。增资是深航缓解现金流压力的迫切需求。汇润投资是深圳航空原控股股东，2009年持股比例为65%。汇润投资是一家根据中国法律注册成立的有限责任公司。因汇润投资不能清偿到期债务，深圳市中级人民法院目前已经受理其债权人对汇润投资提起的破产申请，并指定破产管理人。方案：国航增资控股深航2010年3月，中国国航与全程物流及汇润投资签订增资合同。根据增资合同，国航及全程物流拟向深圳航空增加出资合计人民币10亿元（其中国航出资6.8亿元），汇润投资的破产管理人代表其放弃增资并同意国航及全程物流的增资。本次增资完成后，国航在深圳航空的持股比例将由25%增至51%，深圳航空变成国航的控股子公司。本次增资的对价以深圳航空的资产评估价值为基础，通过股东公平磋商确定。经上海东洲资产评估有限公司评估，深圳航空截至2009年12月31日资产基础法下的净资产评估值为人民币6亿元，其中，长期股权投资、固定资产、无形资产评估前帐面价值分别为2亿元、139亿元、0.5亿元，评估值分别为6亿元、146亿元、16亿元，主要是土地使用权、房屋及建筑物、飞机和发动机及其他相关资产因市场价值变化而增值。增资控股快速完成2010年3月21日国航与全程物流及汇润投资签订《关于深圳航空有限责任公司的增资合同》。2010年4月19日深圳航空完成与上述增资交易相关的工商行政管理部门变更登记手续。本次增资完成后，国航于深圳航空的权益由25%增至 51%，深圳航空成为国航的控股子公司，合并计入国航报表。国航航线网络进一步优化增资深圳航空，将有利于缓解深圳航空现金流不足的压力，改善深圳航空的财务状况；股本结构的变化更加有利于深圳航空与国航的业务合作，完善双方的国内、国际航线网络，巩固双方在珠三角地区的市场地位；通过协同效应的发挥，进一步提升深圳航空和国航的竞争力。中国国航是管控能力最为优秀的航司之一。国航控股深航后，对深航的运营进行了深度的管控，同时协同深航与国航的发展战略。深航的盈利能力得到稳步提升。3. 中国民航业兼并重组历史的三点启示3.1.     国有控股航司是整合主力中国民航业自2004年积极推进票价市场化改革，并在过去三年取得突破性进展。但航司牌照申请、航线时刻获取、飞机购置等供给端方面，中国民航业仍受到严格管制。截止2018年底，我国共有运输航空公司60家。其中，国有控股公司45家，国有控股仍是中国航空公司的主要股权结构。回顾中国航空业历史数次大型整合，航空央企往往是整合主力，整合方案的设计决策多有政府参与或主导。对比已上市航空公司的安全纪录、管理效率和盈利能力，国企和民企都不乏优秀的企业。行业整合者的选择上，也许被优先考虑的是——信任。3.2.      周期下行催化行业整合2002年完成的行业大规模联合重组，背后是行业运输能力布局分散，导致航司盈利能力低和资产负债率高等的问题凸显。2009-2010年的两次整合，则是在周期波动底部发生。全球金融危机、汶川地震、以及油价飙升等，使航空业2008-2009年陷入经营困难。2008年中国航空业亏损超300亿元，2009年仅盈利74亿元。航空业的合并往往提升行业的集中度，降低未来的竞争强度。在行业低迷甚至普遍亏损时推进，更容易获得监管部门的许可。从财务角度，2009-2010年的两次整合，既有因为公司治理和安全管控不佳的公司被接管和控股的情况，也有央企合并地方优质企业的案例。背后的逻辑大不相同，周期的低谷提供了机遇。3.3.      深度整合是关键网络化运营的航空业，具有天然的规模效应与密度经济。理论上讲，公司合并可以提升竞争力、收益水平及盈利能力。而这些效应能否如期显现，高度依赖度于整合的深度。整合涉及各个方面，需要长时间进行，而且耗费资本，是整合活动最困难的环节。以东上合并为例，公司公告其整合计划包括航线网络整合、营销网络整合、运营结算整合、客户资源整合、采购整合、货运物流整合、运行保障整合、财务会计整合、信息系统整合、人事管理整合等至少十大方面。我们认为，双方的网络协同度、主导方的战略能力、管理能力和安全保障能力等，都将影响到整合的实施效果。4. 中国航空业集中度仍偏低4.1.     中小航司数量众多，盈利普遍不佳截止2018年底，我国共有运输航空公司60家。虽然中国民航局已于2016年暂停干线航司新设，但三大航国内市场份额已降至52%。前四大航空集团市场份额超过80%，但是在同一航空集团不同航司之间，业务的协同度参差不齐。过去五年盈利能力远比中国航司强劲的美国航空业，在金融危机后加速兼并重组，目前主要航司为四大航，市场份额超80%。2018年航空公司利润总额250亿元。其中，三大航、春秋、吉祥等5家航司利润总额为221亿元，其余55家航司利润总额不到30亿元。中国作为全球第二大航空市场，航司的股东回报率远远低于美国同行。4.2.     地方扶持影响公平竞争航空具有明显的外部经济性，因此各地方积极参与航空公司设立，以及扶持航空公司在当地运营。近十年，地方对航空业积极通过财政手段鼓励扶持航司开通航线。特别是二线城市直飞洲际航线，未遵循行业规律，导致大量航司远程运力规模增长过快。在不具备消费基础的地方利用巨额财政补贴开通国际航线，实际上是用当地全体纳税人的钱补贴少数高端出行客群。拿到补贴后航空公司往往用低价吸引其它地区旅客，严重拖累了行业整体的盈利能力，也破坏了公平竞争的市场原则。5. 维持中国航空业增持评级疫情不改长期行业供需向好趋势，以及优质航司内在价值，并可能加速行业集中整合。维持航空业“增持”评级。维持中国国航、吉祥航空、东方航空、南方航空增持评级，春秋航空谨慎增持评级。疫情二次扩散风险将可能使暑运航空需求受疫情抑制，将对航司全年经营造成巨大影响。更为重要的是，需要重点关注中国中观经济整体风险。需求风险过去一年航空客运量增速放缓。短期需求将继续受宏观经济预期与居民消费信心影响。考虑到中国航空消费的低渗透率，我们认为航空需求长期空间巨大，且具有一定的内生增长稳定性。汇率风险三大航2019年1月1日经营租赁进表，人民币兑美元汇率敏感度较2018年底明显放大1-1.6倍。人民币兑美元汇率的波动，将产生一次性汇兑损益，影响航空公司当期报表业绩，不影响现金流与航空公司内在价值。油价风险燃油成本是航空公司最大成本项，油价波动将可能直接影响航空公司短期盈利能力，但不影响航空公司长期价值，且在高客座率下，燃油附加费机制将在较大程度上减弱油价上行压力。政策风险中国民航业仍处于政府较为严格的监管下，监管机构的相关政策将可能对行业产生明显影响。安全事故风险中国民航局始终坚持对安全隐患零容忍、严控安全风险的管理原则。中国民航业保持着并在继续创造世界民航发展史上最长安全纪录。（编辑：罗兰）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "为了使命逆行，向着希望进发——福建对口支援宜昌市抗击疫情纪实": "　　新华社福州3月1日电  题：为了使命逆行，向着希望进发——福建对口支援宜昌市抗击疫情纪实　　新华社记者陈弘毅　　得知福建支援队即将到来的消息时，网友们用“宜建钟情”“建宜勇为”这两个形象的谐音，描述福建和宜昌人民因共同战“疫”而生的特殊缘分。　　在两地人民齐心协力下，宜昌市疫情态势整体向好向稳。这段穿越长江和闽江的“千里情缘”仍未完待续。　　“我就是要护着他！”　　2月11日，一张网友自创的漫画在福建和宜昌两地“火”了。无数网友看到漫画感动落泪。　　漫画上，福建和宜昌化身为一大一小两个人，面对肆虐的病毒，福建把宜昌挡在身后：“我就是要护着他！”　　面对“武汉胜则湖北胜，湖北胜则全国胜”的疫情阻击战形势，国家紧急启动了一省包一市、19个省份对口支援湖北省除武汉市外的十六市州及县级市机制。福建和宜昌自此结下一段特殊的“战疫情缘”。　　接到任务，福建省委、省政府高度重视，省委书记于伟国召开省委常委会议进行研究部署，第一时间响应，选派“精兵强将”到支援宜昌防治一线，全力支持宜昌做好疫情防控工作。　　“算我一个”“我是党员，我不上谁上”……报名通知一出，名额很“抢手”。八闽白衣战士纷纷主动请战。不到12小时，一支由福建医科大学附属第一医院医护人员为主，以呼吸科、感染性疾病科、医院感染管理科、重症医学科、精神科等专业的临床医师、一线护理人员等组成的队伍组建完毕。　　“03年非典逢高考，力排众议，还是报了医；08年读研选择呼吸专业，老师说这是硬骨头，还是读了；研究生期间给H1N1病人轮班；在新冠肺炎面前，咱也不能退缩！”福医大附一医院呼吸与危重症医学科主治医师吕晓婷，得知终于可以奔赴前线的消息后，写下这段话。　　在宜昌，八闽支援队前来的消息温暖了这座城。“福建把院长和精英们都‘借’给我们了，打败疫情后，我们一定要完好无损地把他们‘还’回去！”不少宜昌网民说。　　目前，经过数轮增援，福建支援队已有274名队员，其中243名医护人员、22名疾控人员战斗在宜昌抗疫一线。　　没有一个冬天不可逾越　　“我们支援队牢记党和人民的嘱托，坚决落实中央和福建省委、省政府的部署要求，从飞机降落的那一刻起就进入战斗状态，第一时间听取了宜昌市有关疫情及防控情况的介绍，迅速开展防护培训、对接宜昌指挥部和相关医院确定支援方案，所有队员们都争分夺秒，希望以最快速度投入战斗。”前方指挥部总指挥、福建省人民政府副秘书长赖碧涛说。　　经过科学周密制定医疗救治支援方案，医疗队如今全面接管了宜昌市第三人民医院，共管理床位340张；同时，参与市区其他医院重症患者会诊，对县（市、区）定点收治医院进行巡诊，指导开展疾控防疫工作。　　福建医疗队此次支援宜昌，坚持轻重并举、以重为主，防轻并重、促重变轻的救治策略。支援队通过会诊和病例讨论，确定了加强病情监测与评估、实施个体化精准治疗、规范整体化治疗、多学科联合诊治、表单式管理的医疗救治模式，有效推进医疗救治规范化、精准化和同质化。　　“我们前方虽然只有200多人，但我们不是一个团队在战斗。抵达宜昌的第二天，医疗队即打通了宜昌市第三人民医院与福建省新型冠状病毒感染的肺炎防治远程指导中心远程会诊通道。”前方指挥部副总指挥、医疗队领队康德智说。利用远程会诊平台，福建专家组成员累计会诊危重症病例5例，通过优化诊疗方案，更好救治患者。　　如今，支援队已经在宜昌连通了“三个网”，即国家卫健委专家网、福建省远程指导中心和宜昌市13个县（市、区）定点收治医院，成立了以呼吸、危重症为主的27人专家团队和中医治疗组，实现了“两诊”即巡诊、会诊全覆盖，统一了诊疗规范和模式。　　推出首套新冠肺炎患者实用型康复治疗与训练操，加速轻症患者和重症患者康复，缩短住院周期，促进改善预后、医生带领患者在病房里练起中医“八段锦”……医疗队中医治疗组副组长、福建中医药大学附属第三人民医院副主任医师邵岩峰说，通过医患互动，调整了患者的不安和焦虑情绪，康复治疗和中医中药在宜昌抗疫战场上展现了独特魅力。　　医疗队中的疾控人员也在一线持续奋战。截至目前，他们累计参与完成核酸标本检测5127份，重新审核流调报告422份，新发现密切接触者589人，深入宜昌13个县（市、区）指导开展防疫工作。　　待到花开时，共饮两江水　　福建白衣天使在一线冲锋作战，他们的冷暖，宜昌人民惦记在心。　　医疗队到达宜昌的第二天上午，3名当地热心市民默默前来，留下了28筐香甜的草莓，对援助宜昌疫情一线的医护人员表达敬意。　　福建医护人员们也用各种方式让病房不再冷冰冰。2月20日，对福建医疗队和宜昌市三医院来说是令人振奋的一天。这一天，有4名从重症病房转入轻症病房的患者收到来自福建的祝福：一碗热气腾腾的“太平面”，代表吉祥平安。“你们真是和我儿女一样贴心！”一名患者淌下热泪。　　支援队医疗管理组组长、福建医科大学附属第一医院急诊科副主任医师林振吕说：“在前线，一线医护人员一个班次要不吃不喝6小时以上，但是，在福建和宜昌各部门的关怀下，任何时间医护人员交接班回到驻地，都能吃上热乎乎的饭菜。福建口味清淡，宜昌口味偏重，我们来之前都做好水土不服的准备了，结果发现宜昌同胞提前摸透了我们的饮食习惯，餐食调整成清淡的口味。”　　千里之外的福建，各界的爱心捐赠源源不断。截至目前，前方指挥部已累计收到24批次4152余件防护物资、捐赠资金1482万元，全部用于购买和保障医疗救治急需，目前在宜昌4个医院采购了紧缺的医疗设备226台。　　两地人民齐心协力，目前宜昌市疫情态势整体向好向稳。至2月28日，福建医疗队管理住院患者423人，其中重症、危重症患者79人，出院患者213人，危重症转轻症51人。　　在福建支援队的包机上，籍贯宜昌的厦航空姐高锦花哽咽着说出的一段真心话让人泪奔：“我是宜昌人，我想代表家乡父老，跟各位最美逆行者说一句，谢谢你们！待春暖花开，我们再来接大家回家！”",
    "MH370事件为自杀式谋杀？林吉祥促前朝高官回应前澳总理指控| 大马": "载入中...2020年 2月 19日 星期三 01:14 下午 MYT综合报导（吉隆坡19日讯）澳洲前总理阿博特揭露，大马政府最高层相信马航MH370失联案是一起自杀式谋杀，为此，行动党依斯干达公主城国会议员林吉祥认为，该前朝政府“最高级别官员”现在必须说明来龙去脉。他今日发表文告时指出，马来西亚人和澳洲人一定对相关言论感到震惊。“全世界都在等待《天空新闻》于今晚和明晚播出的调查记录片，因为它揭露了马航MH370客机失联事件的重大突破性新详情。”“从吉隆坡飞往北京的途中，这架载有239人的客机从雷达屏幕上消失了。这令航空专家、乘客们的家人和朋友，以及来自世界各地的人们，至今仍感到困惑。”林吉祥也认为，随着阿博特披露有关详情，大马似乎有必要成立一个国际调查委员会，来调查马航MH370客机失联事件。阿博特日前表示，在马航MH370于2014年失联一周内，大马政府“高层”曾告诉他，该客机的机长扎哈里需对此事件负责。“我不会透露消息来源，但我想要清楚地重申，最高层的人士几乎都肯定，这是机长策划的一场大规模自杀式谋杀。”载入中...© 2020, 精彩大马, 版权所有.",
    "打好“组合拳” 精准战“疫魔”_新华网_湖南新闻": "　　湖南日报记者 张尚武  通讯员 田洁　　新冠肺炎疫情发生以来，省财政厅切实履行国有金融资本出资人职责，部署湖南财信金控集团和省融资担保集团2家省属国有金融企业主动作为，以系列专业金融工具全面支持打赢疫情防控阻击战。　　金融“组合拳”全力出击　　在省财政厅的部署下，财信金控集团充分发挥各业务板块专业优势和协同优势，以“集团军”“组合拳”支持抗疫。　　在抗疫的关键时期，财信金控发起设立财信公益基金，集团各子公司、外部金融机构、重要合作伙伴为主要捐赠人，迅速完成首期募资2000万元，并在全球募集医疗物资，火速支援全省抗疫前线。吉祥人寿第一时间行动，发挥保险工具功能，为众多“最美逆行者”提供保障。截至2月25日，共向省内一线医护人员100138人提供保险，保险保障金额达400.6亿元。　　春节前，财富证券会同大连银行与北京金融资产交易所紧密沟通，成功获批全国首批疫情防控债权融资计划——“大连银行-华晨大连2020年度第一期应收账款债权融资计划”。该融资计划总规模8亿元，首期计划发行规模不超过2亿元，资金将用于支持华晨汽车集团生产线建设，满足各地对救护车的需求。　　全力支持战“疫”，湖南股权交易所通过采取免收涉疫企业挂牌费、免收涉疫挂牌企业年费、减半收取挂牌年费、开展线上综合金融服务等10项举措，缓解挂牌企业、会员机构的生产经营困难。　　财信金控旗下其他子公司亦纷纷行动，齐心抗疫。湖南信托公司、财信育才保险代理公司、南华生物积极捐款捐物，爱心联动驰援抗疫一线。　　经济“稳定器”加速运转 　　省融资担保集团充分发挥全省融资担保行业“龙头”带动作用，及时采取一系列举措，帮助体系内融资担保机构和广大在保企业抗击疫情，共克时艰。　　发挥对全省融资担保行业的带动作用，集团迅速出台14条具体措施，对担保和再担保收费给予减免优惠，优化担保业务流程，启动快速风险分担的“绿色审批通道”等，支持中小企业全面抗疫。截至2月24日，集团旗下子公司共为33户企业、金额14095万元完成续保续贷。省融资担保集团下属公司省中小担保，主动对接省工信厅确定的34家重点企业。疫情发生以来，省中小担保已为普瑞康医药、欧亚药业、泰瑞医疗、诺舟大药房、三瑞生物5家抗疫重点企业提供总金额为3300万元的防疫应急担保贷款。　　省融资担保集团与在保企业联手抗“疫”，为疫情防控和一线医务人员捐资捐物，鼓励在保企业为抗疫工作捐资捐物，并对捐赠企业给予担保费减免和担保额度支持等。截至2月24日，省中小担保在保的建南机械厂、永康生物、星邦重工和金牛角王餐饮公司等40多家企业，共计捐赠物资达1510万元。　　疫情防控期间，省融资担保集团与合作银行联合开发了“抗疫贷”等专业化特色产品，专项用于补充受疫情影响企业的资金需求。大力推广线上担保产品，通过手机端、电脑端24小时在线进行业务受理与审批，尽量减少人员流动，避免二次交叉感染。　　省直住房公积金贷款担保提供在线答疑、在线逾期还款功能，对疫期未扣款客户逾期罚息予以减免，客户足不出户即可在微信公众号上进行线上业务咨询和偿还款项，确保融资担保渠道畅通。Copyright © 2001-2018 hn.xinhuanet.com　All Rights Reserved. 　   制作单位：新华网湖南频道版权所有 新华网"
}