{
    "《業績-電腦設備》廣積去年每股賺2.12元，今年營運動能看旺": "工業電腦廠廣積（8050）2019年合併營收38.4億元、歸屬母公司稅後淨利2.55億元，每股盈餘（EPS）2.12元，均創近5年低點。不過，第四季營運動能已見顯著回升、獲利創近3年同期高點，2020年1月營收亦創近4年同期高點，今年成長動能可望顯著回升。廣積董事會上周已通過股利分派案，擬配發每股現金股利2元，其中以盈餘配發1.5元、資本公積配發0.5元，以昨（2）日收盤價43.2元計算，現金殖利率約4.63％。公司將於6月17日召開股東常會，全面改選董事。廣積2019年合併營收38.4億元，年減2.26％，為近5年低點。但毛利率24.75％、營益率3.67％，較前年24.56％、3.36％新低略為回升。不過，因業外收益減少近5成，歸屬母公司稅後淨利2.55億元，年減16.83％，每股盈餘2.12元，低於前年2.58元，雙創近5年低點。不過，廣積2019年第四季營運動能顯著回升，合併營收11.26億元，季增達31.68％、年增13.3％，創近2年高點。毛利率雖降至22.13％新低，但費用控制得宜，營益率1.79％，雖低於第三季3.86％，仍優於前年同期1.55％。廣積去年第四季業外收益0.46億元，較第三季及前年同期顯著由虧轉盈，帶動歸屬母公司稅後淨利0.72億元，季增達4.37倍，每股盈餘0.6元，優於第三季0.11元，並較前年同期虧損0.56億元、每股虧損0.48元大幅轉盈，雙創近3年同期高點。廣積2019年前三季營運明顯偏弱，隨著既有美系客戶積極下單，中高階網通產品專案量產出貨，配合上游零組件供貨遞延干擾排除、高爾夫教學機台開始出貨拉抬，營運動能自去年11月起顯著轉強，帶動第四季營運動能顯著增溫，擺脫前三季疲弱態勢。在訂單需求轉佳下，廣積2020年1月自結合併營收3.72億元，較去年12月3.4億元成長9.34％、較去年同期3.29億元成長13.13％，創近4年同期高點。在網通產品持續拉貨、日系邊緣運算產品及電子看板需求看增下，今年營運展望轉佳，成長動能可望進一步增溫。廣積為配合未來發展需要，去年11月底公告將斥資逾6.8億元，買下正峰新位於桃園平鎮的土地及廠房。據了解，即是因應取得美系網通、日系邊緣運算及智慧零售等新專案訂單需求，目標新產能今年中加入量產。此外，廣積旗下博弈設備廠廣錠走出調整陣痛期，隨著博弈機台設備專案需求增溫，配合攜手美商普威及日商村田切入儲能系統業務，最快2月底可望出貨，可望帶動今年營運谷底反彈，對母公司廣積營運挹注動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "財報：廣積(8050)108年全年淨利歸屬母公司業主2億5543萬元，EPS 2.12元": "【財訊快報／編輯部】廣積(8050)公佈民國108年全年經會計師核閱後財報，累計營收38億4035萬6000元，營業毛利9億5055萬5000元，毛利率24.75%，營業淨利1億4083萬8000元，營益率3.67%，稅前盈餘2億6723萬8000元，本期淨利2億5916萬元，淨利歸屬母公司業主2億5543萬2000元，年增率-16.83%，EPS 2.12元。財訊快報查看新聞來源",
    "《股利-電腦設備》廣積擬配息2元，上季獲利季增逾4倍": "工業電腦廠廣積（8050）董事會通過股利分派案，擬配發每股現金股利2元，其中以盈餘配發1.5元、資本公積配發0.5元，以昨（25）日收盤價43.9元計算，現金殖利率約4.56％。公司將於6月17日召開股東常會，全面改選董事。廣積尚未公布2019年財報，自結合併營收38.15億元，年減3.05％，為近5年低點。按股利公告揭露資訊，歸屬母公司稅後淨利2.55億元，年減16.83％，為近6年低點，每股盈餘（EPS）估約2.12元，盈餘配發率約94.34％。不過，以此推算，廣積去年第四季自結合併營收11.01億元，季增達28.8％、年增達10.82％。歸屬母公司稅後淨利達0.72億元，季增達4.37倍，每股盈餘0.6元，優於第三季0.11元，並較前年同期稅後虧損0.56億元、每股虧損0.48元顯著轉盈。廣積受惠高爾夫球教學機台、美系客戶中高階網通產品專案出貨帶動，帶動去年第四季營運動能顯著躍升，擺脫前三季疲弱態勢。展望今年，在網通產品持續拉貨、日系邊緣運算產品及電子看板需求看增下，今年營運展望轉佳，成長動能可望進一步增溫。此外，廣積旗下博弈設備廠廣錠走出調整陣痛期，隨著博弈機台設備專案需求增溫，配合攜手美商普威及日商村田切入儲能系統業務，最快2月底可望出貨，可望帶動今年營運谷底反彈，對母公司廣積營運挹注動能。廣積2月初宣布實施庫藏股，預計在40～55元間買回2000張股票，近期股價表現相對穩定。今（25）日股價跟隨大盤開低，最低下跌1.37％至43.3元，但隨後在買盤敲進下翻紅，早盤上漲1.25％至44.45元，位居工業電腦（IPC）族群漲勢前段班。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "磐儀進擊 砸4.7億擴產": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "融程電去年獲利 登頂": "融程電董事長呂谷清facebook工業電腦廠陸續公布股利政策，融程電（3416）董事會決議今年將配發3元現金股利，殖利率約為5.4%；廣積預計將配息2元，殖利率為4.5%。\r\n融程電去年全年營收達16.66億元、年增6.5%，稅後純益2.41億元、年增17.5%，改寫歷史紀錄，每股純益3.3元，優於前一年的2.84元。 經濟日報／提供facebook\r\n融程電董事會通過董事長兼總經理呂谷清免兼總經理一職，改由營運長林筠卿出任總經理，但呂谷清仍兼任研發主管職務。\r\n融程電因應成長所需，去年9月決議將投入4.68億元買入位於新北市三重區的土地自蓋廠房，作為未來五至十年擴產使用。融程電長期以來深耕台灣，產品百分百在台生產。\r\n融程電董事長呂谷清日前表示，預期未來一年半有很多生意由中國大陸轉來台灣，公司將積極爭取。融程電將聚焦智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，近年來已有工業電腦大廠研華和醫揚加入董事會，雙方未來在採購、教育訓練方面相互支援。\r\n目前研華持有融程電股權約16.6%，為單一最大法人股東。\r\n廣積董事會決議配息2元。廣積1月營收3.72億元，月增9.34%，年增逾13%，優於預期。廣積旗下博弈設備廠廣錠也繳出亮眼成績，元月合併營收達1.25億元，月增72.15%，年增144.25%，並創同期新高。\r\n廣積本月公告擬買回2,000張庫藏股，買回區間價格為40元至55元，買回股份將轉讓給員工。廣積董事會決議通過，自2月4日至4月3日期間，規劃在集中市場買回2,000張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【公告】廣積董事會決議召集一Ｏ九年股東常會": "\n日　　期：2020年02月25日公司名稱：廣積 (8050)主　　旨：廣積董事會決議召集一Ｏ九年股東常會發言人：許吳椿說　　明：1.董事會決議日期:109/02/252.股東會召開日期:109/06/173.股東會召開地點:台北市南港區園區街3號3樓(南港軟體園區F棟3樓視訊中心)4.召集事由一、報告事項:（一）一○八年度員工酬勞及董監酬勞分配情形報告。（二）一○八年度營業報告書。（三）一○八年度監察人查核報告書。（四）一○八年度盈餘分派現金股利及資本公積發放現金情形報告。（五）一○九年庫藏股轉讓員工辦法。（六）本公司買回股份執行情形報告。（七）修訂本公司「道德行為準則」。（八）修訂本公司「誠信經營守則」。5.召集事由二、承認事項:（一）一○八年度營業報告書及財務報表案。6.召集事由三、討論事項:（一）修訂「公司章程」案（二）廢止「董事及監察人選舉辦法」並訂定「董事選舉辦法」案。（三）修訂「取得或處分資產處理程序」、「資金貸與他人作業程序」、「背書保證作業辦法」案。7.召集事由四、選舉事項:改選董事案。8.召集事由五、其他議案:解除新任董事及其代表人競業限制案。9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1911.停止過戶截止日期:109/06/1712.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:無。14.其他應敘明事項:1.本公司擬訂於民國109年4月10日起至民國109年4月20日止受理董事候選人提名及股東就本次股東常會之提案。2.凡有意提名及提案之股東務請於民國109年4月20日17時前送達並敘明聯絡人及聯絡方式，以利董事會回覆是否將其列入董事候選人名單及是否列入議案結果。請於信封封面上加註『董事候選人提名函件』或『股東會提案函件』字樣，以掛號函件寄送。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "外資觀點：鴻海(2317)3/3舉行法說，美系外資力挺維持評等、目標價105元": "鴻海(2317)將於3月3日下午舉行第一季法人電話說明會，讓投資法人瞭解鴻海今年第一季營運展望，說明外界關注的新冠肺炎疫情對中國大陸廠區影響及復工進度狀況。美系外資在新出爐報告維持力挺鴻海，但外資昨(26)日賣超鴻海12,744張，今(27)日盤中在平盤附近震盪。    美系外資表示，新冠肺炎疫情並沒有加速鴻海在中國產能移出，零組件恢復量能速度也優於預期，加上鴻海具備電動車題材，今年受惠新款iPhone挹注，預估獲利將走揚，加上中國競爭對手立訊精密新增為Apple代工廠，但美系外資認為對於鴻海威脅還需要時間，對於其他EMS的較小廠商風險較大，而鴻海在台灣EMS供應商中因處於更好位置；重申「加碼」評等，目標價維持105元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "疫情影響市場信心 2月來實施庫藏股激增86%": "武漢肺炎疫情蔓延，國際股市動盪不安，國內上市櫃企業實施庫藏股的家數增多，據統計，2月來有13家企業決定實施庫藏股，較1月的7家大增約86%。\n受武漢肺炎疫情重創市場信心影響，台股加權指數2月3日一度滑落至11138.03點，摜破半年線關卡，並創3個多月新低。\n隨著這次疫情風暴中心中國大陸的股市止跌回升，美國股市甚至屢創新高，台股同步出現反彈走勢，一度回升至11854.98點，自低點彈升716.95點。\n只是武漢肺炎疫情不斷擴散，市場信心依然薄弱，國際股市走勢持續震盪，國內上市櫃企業實施庫藏股的家數增多，2月來共有13家企業決定實施庫藏股，較1月大增約86%。\n其中，三陽工業預計買回1.5萬張庫藏股，數量最多；益航也計劃買回1萬張庫藏股，居次，伍豐計劃買回6000張庫藏股。\n廣積、大江與宏遠證預計買回的庫藏股數量最少，不過，仍有2000張規模。隨著實施庫藏股家數增多，台股走勢能否趨於穩定備受關注。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "兒言自得：由搶購潮說起": "\n首頁 » 兒言自得：由搶購潮說起【明報專訊】一場冠狀病毒瘟疫，香港雖然只有數十個確診個案，卻引發了搶購米糧、口罩、消毒液、抹手紙巾和廁紙潮，甚至發生搶劫廁紙的世界奇聞。住在新加坡的朋友給我發短訊，揶揄為何香港人這麼不濟，問我是否需要他郵寄一些廁紙以濟燃眉之急。怎料不旋踵，新加坡也成了「疫埠」，超市搶購潮比起香港不遑多讓，要勞煩李大總理吩咐市民克制。果然，新加坡的搶購潮很快便平息。要知道新加坡和香港不一樣，市民都知道，不聽長官吩咐，後果會比沒廁紙用更不爽。新加坡人口以華人居多，有老外朋友不避嫌，竟問我是否華人社會如香港和新加坡才有此搶購現象。我一時語塞不知如何如實回應，又不失國人體面，怎知為我解窘的，竟是專向國人銷售名牌商品的意大利。不知何故，意大利突然出現了多個冠狀病毒感染個案，成了歐洲「冠感」之都。意大利人平素雖以寫意浪漫著稱，但遇到瘟疫壓境，恐慌之情和我們沒有兩樣。電視上看到意大利人推着購物車，蜂擁在超市門口等開門，真有「天涯若比鄰」的感慨。看來「居安思危」並非國人專利，到了緊要關頭，洋人也不倖免。事實上，當有不幸的大型突發事件尤其是大災難，不論在哪個地方哪個國家，或多或少地都會引起群眾恐慌（mass panic），以及自我保護或自衛本能（self-preservation）的自然反應。因為擔心災難導致物資短缺，甚至斷水缺糧，不惜一切搶購、囤積物資，便是人類自保的自然反應之一，這和古時兩國相爭，守城一方給敵方大軍壓境時，囤糧備戰的心態一樣。1969年，中蘇關係緊張，更發生了在黑龍江珍寶島與新疆的鐵列克提邊防站的邊境衝突戰。那時，蘇聯要動用核導彈攻擊中國的說法甚囂塵上，毛澤東號召全國「深挖洞，廣積糧」備戰，果然短時間內在全國各大、中城市建成了總長度超過萬里長城的地洞網。國人有這樣的動力，除了中央號召外，戰爭威脅帶來的mass panic和self-preservation反應也應記一功。 自保的另一方法是「三十六計，走為上計」。當有災難威脅時，逃亡似乎是合理又最徹底的自保途徑。可是有研究指出，即使在mass panic影響下，選擇一走了之的人並不多，大部分人都用盡其他方法自保，到了山窮水盡，無他計可施時才想到一走了之，但到時才走往往已太遲。這就是為什麼即使在發達國家，遇上好像山火、地震、洪水氾濫等天災，政府呼籲受災地區居民疏散，甚至出動軍警「協助」，也有不少人選擇留守家園，甚至犧牲性命。事實上，逃亡的代價實在太大，不但要離鄉別井，還要放棄事業、離開親人朋友。看來，不論在內地或香港，因冠狀病毒而移民的人不多，想短暫離開的也不容易，因為許多個國家已把我們看成不受歡迎人物，其他的例如日、韓，本身已是「瘟疫大國」，避之則吉。自保還有一個途徑，就是互助。17年前的SARS瘟疫，香港遭逢大劫，但也體現了港人的互助精神。那時我們在前線打拼，每天都收到市民捐助物資、金錢及打氣信息。不同政見的人士及黨派，也放下歧見，以抗疫為目標。今次的冠狀病毒瘟疫，不同組織也發揮了互助精神，派口罩、送保護衣。港人能上下一心，一定會戰勝瘟疫。文：霍泰輝（兒科專科醫生）\n  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){\n  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),\n  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)\n  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');ga('create', 'UA-4717822-25', 'auto');ga('send', 'pageview');\n\n\nfunction r(e){/in/.test(document.readyState)?setTimeout(\"r(\"+e+\")\",9):e()}r(function(){var e=document.createElement(\"script\");e.type=\"text/javascript\",e.src=\"https://pns.goresponse.net/BrowserPushSDK\",e.onload=null,e.onreadystatechange=function(){\"complete\"==this.readyState&&null()},document.getElementsByTagName(\"head\")[0].appendChild(e)});\n\n\n",
    "投資女王李宏瑋 眼光精準": "李宏瑋facebook紀源資本管理合夥人李宏瑋被市場譽為「投資女王」，但她並不認可自己被貼上性別標籤，「做創投沒有女士優先，只有能者為王」。\r\n去年11月，金山辦公在科創板上市，成為紀源資本管理投資企業中，第一個在科創板上市的公司。走上投資之路18年，去年12月，李宏瑋入選2019全球最具影響力女性榜。\r\n在紀源資本工作期間，李宏瑋主導投資並幫助九家公司成功在那斯達克、紐交所、科創板和港交所上市，並有大量投資透過併購退出。\n經濟日報提供facebook她目前擔任流利說和牛電科技的董事，同時在教育科技、金融科技、物流、機器人和人工智慧領域的多家公司擔任董事。\r\n19年前，互聯網泡沫破裂，美國發生911事件，李宏瑋選擇放棄在新加坡的高薪穩定工作，借錢還了向政府申請的獎學金，獨自一人赴大陸發展。\r\n如今，李宏瑋的投資標的多達40餘個，除了金山辦公，還包括海輝軟體國際集團、YY、小牛電動車、英語流利說、51信用卡等多家上市公司，還包括Keep、作業幫、UCWEB等創新企業。\r\n回顧自己步入投資行業的心路歷程，李宏瑋兒時夢想是想做太空人或基因工程師。1989年高中畢業後，她一個人背著一個包，到美國念大學。在美國留學期間，認識了風險投資行業。\r\n在康乃爾大學求學時期，李宏瑋專攻電氣工程學。一次偶然機會到MBA上課時，當時22歲的她發現還有個職業叫風險投資，因此結識了行業內的創業者，後來還當上這門課的班輔導。\r\n科技專業背景，加上對新事物尤其科技驅動類的產品的理解和期待，李宏瑋覺得，有一天自己應該也能做一個好的風險投資人。\r\nMBA畢業後，李宏瑋也有創業的衝動，當時她在矽谷成立一個從事無線技術的小企業，不過最後還是失敗了。李宏瑋笑笑說，失敗也是一種財富，在矽谷和芝加哥摸索的二年，對她從事風險投資這一行是個很好的鍛煉。\r\n1994年，李宏瑋決定試著從工程師轉入風投業，後來在新加坡科技工程公司、摩根士丹利、集富亞洲累積營運和金融工作經驗，讓她與許多科技業創業者惺惺相惜，並廣積人脈。2005年，李宏瑋進入紀源資本，單槍匹馬從零開始，打造紀源資本的中國辦事處。\r\n李宏瑋說，她在大陸經歷過五到六個市場周期，做風險投資是長線的業務，要耐得住寂寞，要保持自己投資的目標，戰略和思路，不要受同行氛圍影響。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "謝金河：美股跌千點，台股為什麼沒跌？": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2020-02-26作者: 謝金河▲（圖／資料室）25日上午台股開盤前，很多人都覺得台股相對跌幅至少300點以上，但開盤沒幾分鐘，台股最多只下跌119.4，最後收盤居然上漲5.36，大多數人直覺一定又是政府在護盤！這是大家的刻板印象，市場最後的投資價值仍然得靠基本面。台股最大的憑藉是高的殖利率！我看到元大投信最近要募集的新基金，打出的口號是「月月配息，年終再配」！這是很有創意的設計。台股為什麼不跌？這兩天，美國10年期公債殖利率只剩下1.37%，30年期殖利率也只有1.833%，一般人把錢放在定存，利息也只有1%多，而此時台股滿地都是5%或6%殖利率的公司。像是剛剛在資訊觀測站公告的森鉅配4元現金，殖利率6.74%，三福化工配2.5元，殖利率5.43%，工業電腦的廣積配2元，殖利率4.54%，還有今天股價漲停板的醫揚，EPS10.88元，配8.5元現金，殖利率5.5%，股價開盤就漲停。（延伸閱讀：謝金河：貪婪又戰勝恐懼，深滬股市戴著鋼盔向前衝！）根據元大投信的統計，過去10年台股現金殖利率平均4.23%，高居全球第一，領先英國的4.2%，也比深滬股市平均2%殖利率高出一倍多，也比南韓的1.54%，日本的1.8%，美國的2.36%高出許多。但是，大多數民眾把台灣看得太衰，我們常常說中國大陸有多好，卻把自己說得一無是處，也讓股價一直處在相對較低的水平，散戶更害怕長期投資，一有差價就想賣出，台股也一直都在相對較低的本益比。但是台灣因為保留盈餘要課稅，這些年企業的年度盈餘都拿出來分配，這是台股高殖利率的主因。▲（圖／翻攝自謝金河臉書）而這些年，台灣的企業經營者耐磨耐操，很多企業都是隱形冠軍，像台灣的半導體產業，手機變焦鏡頭，鞋業及成衣代工，PC，NB及白牌伺服器，台灣都居領先地位，而且很多企業的毛利率都有很顯著的提升。而且在競爭力及高殖利率的誘因下，外資占台股的比重已超過42%，這是台股的優勢。這次元大投信設計的基金，不但從企業競爭力下手，更重視高殖利率，這對於逐漸走向老齡化的社會，或者是沒有時間看盤的人來說，月月配息，年終再配，實在是很有創意的設計。（延伸閱讀：謝金河：黃金大漲敲響亂世的警鐘）今天有好幾個老朋友打電話來問我，大家都在問台股為什麼沒有跌？大家都不太相信，我除了把台股的優勢說一下之外，其實台股還有很多便宜的公司，像台灣的楠梓電有上海滬電股份12.84%股權，滬電今天漲停30.8元人民幣，市值531.2億人民幣，單是楠梓電持有滬電股份的價值就有298億台幣，而今天楠梓電市值只有71.7億台幣...類似這樣的公司很多。這次台灣除了抗疫可圈可點外，台灣的好公司更應好好疼惜！關鍵字 :\n                      謝金河、台股、股市、美股\n從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "美股連跌三天 謝金河：台股靠殖利率撐盤": "\r\n美股本周風雲變色，三天跌掉2,000點，不少投資人擔心連動台股的表現，對照美股急挫的走勢，台股似乎相對有撐，財訊傳媒董事長謝金河日前在臉書上直言，「台股最大的憑藉是高的殖利率」，「在競爭力及高殖利率的誘因下，外資占台股的比重已超過42%，這是台股的優勢。」\n\r\n美股上周曾寫下歷史新高，本周卻是連跌三天，周一更是暴跌1,031點，兩天就跌掉1,911點，加上周三續跌123點，三天蒸發2,034點，分析師認為，美股重挫，除了新冠肺炎疫情之外，還有美國大選不確定性、美股價位已高、公債殖利率創新低、衰退疑慮再起等因素。\n\r\n台股本周以來也是下跌的表現，但是在美股重挫逾千點的隔天，大盤指數盤中最多只跌了119點，與大多數人擔心可能要跌個300點的情況不同，謝金河就在臉書上以「美股跌千點，台股為什麼沒跌？」為題貼文表示，台股不但在25日未下跌，收盤還上漲5.36點，大多數人直覺一定又是政府在護盤！但他認為，「這是大家的刻板印象，市場最後的投資價值仍然得靠基本面」。\n\r\n謝金河強調：「台股最大的憑藉是高的殖利率！」，台股為什麼不跌？這兩天，美國10年期公債殖利率只剩下1.37%，30年期殖利率也只有1.833%，一般人把錢放在定存，利息也只有1%多，此時台股滿地都是5%或6%殖利率的公司。\n\r\n他舉例說，例如森鉅配4元現金股利，殖利率6.74%；三福化工配2.5元，殖利率5.43%；工業電腦的廣積配2元，殖利率4.54%；醫揚EPS10.88元，配8.5元現金，殖利率5.5%。\n\r\n謝金河表示，根據元大投信的統計，過去10年台股現金殖利率平均4.23%，高居全球第一；領先英國的4.2%；比深滬股市平均2%殖利率高出一倍多；比南韓的1.54%；日本的1.8%；美國的2.36%高出許多。\n\r\n謝金河說：「大多數民眾把台灣看得太衰，常常說中國大陸有多好，卻把自己說得一無是處，也讓股價一直處在相對較低的水平，散戶更害怕長期投資，一有差價就想賣出，台股也一直都在相對較低的本益比」。但是台灣因為保留盈餘要課稅，這些年企業的年度盈餘都拿出來分配，這是台股高殖利率的主因。\n\r\n謝金河強調，台灣的企業經營者耐磨耐操，很多企業都是隱形冠軍，像台灣的半導體產業、手機變焦鏡頭、鞋業及成衣代工、PC、NB及白牌伺服器，台灣都居領先地位，而且很多企業的毛利率都有很顯著的提升；在競爭力及高殖利率的誘因下，外資占台股的比重已超過42%，這是台股的優勢。\n\r\n謝金河說，大家都在問台股為什麼沒有跌？（指2月25日）大家都不太相信，他表示，除了把台股的優勢說一下之外，其實台股還有很多便宜的公司，這次台灣除了抗疫可圈可點外，台灣的好公司更應好好疼惜。\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n\n\n\n\n\n",
    "日本異國情調初體驗：引領「南蠻」時尚的織田信長": "日本戰國時代，南蠻人的容姿。翻拍自《日本之美》，小學館。 圖／作者提供\n\n日本戰國時代，曾借用所謂「中華思想」來強調文化的主體性。比如說早年，南蠻之地係指奄美大島和東南亞，後來則稱歐洲人為南蠻人。戰國時代，日本虛心吸納西方優點，並以東洋大國面對歐洲，從而讓江戶初期的鐵砲（火繩槍）水準名列世界前茅。\n\r\n南蠻文化能夠傳入日本，要歸功於葡萄牙商人和傳教士。1547年，耶穌會神父方濟沙勿略（Francisco de Xavier）在馬來半島的馬六甲市巧遇日本人池端彌次郎，兩人相談甚歡，尤其對於他的求知欲大為讚賞。曾在印度、東南亞傳教的沙勿略，此後決定前往日本傳教。\n\r\n彌次郎出身於薩摩藩，因殺人而潛逃到東南亞經商，兩年後，歸國偕同沙勿略，由鹿兒島登陸，藩主島津貴久非但沒有追究刑責，反而大為激賞。薩摩位於日本邊區，向來跟明國、琉球貿易通商，傳教士沙勿略獻上鐵砲、生絲、火藥、玻璃製品，顯然，藩主已經嗅到商機，尤其進口洋槍洋砲，壯大武力，何樂而不為。此後，沙勿略以合法身分在薩摩藩傳教。\n\r\n有趣的是，石川明人在《基督教與日本人》指出，來自印度的沙勿略，基於誤解，起先被認為是「佛教的一支」，宣教師叫「僧」，而基督教義為「佛法」，因此吸引不少老百姓信仰基督教。但有些僧人卻向島主進言，希望早日查禁。\n\n大阪堺市在日本戰國時代，是馳名遠近的鐵砲（火繩槍）製作中心。 圖／維基共享\n\n火繩槍傳到日本\n\r\n1543年，葡萄牙商人登陸種子島，並傳來火繩槍。島主時堯接納之後，請來刀工師傅開始研發。隔年，滋賀近江國友村開始模仿，進而量產。當時，有位叫伊平次的師傅，手藝精良，受到將軍足利義輝的延聘，到了京都本能寺研發製作火繩槍。\n\r\nNHK大河劇大多以戰國時代的故事為焦點，今年《麒麟來了》正式亮相，首播便敘述明智光秀遭到土匪的火繩槍突襲，險些喪命之餘，點燃他啟動「堺之旅」，目的就是購買火繩槍。\n\r\n大阪堺市，當今有鴻海郭台銘收購的SHARP工廠，但早在戰國時代已是自由城，其中諸多豪商結合南蠻商人與耶穌會傳教士，大舉進口洋槍洋砲。接著開始國產化，此後國友（滋賀）、根來（和歌山）、堺市，乃成為馳名遠近的鐵砲製作中心。\n\r\n堺是自由市，如同文藝復興時期的佛羅倫斯和威尼斯。堺市內部由內部豪商組成的「町合會」（自治委員會），擬定政策，管理市民，平時挖溝壕，廣積糧，並聘請傭兵擔任護衛。經過應仁之亂後，京師地區戰火頻仍，民不聊生。足利將軍本身勢單力薄，需要各軍團的背後支持，尤其細川晴元、松永久秀、三好長慶。\n\r\n各個勢力頻繁內鬥，細川晴元落敗。1565年，松永久秀之子松永久通、三好長慶之養子三好義繼率兵攻打將軍府，斬殺足利義輝，但護衛隊長細川藤孝到興福寺，救出正在出家的弟弟義昭，並擁立他為大將軍，逃亡近江。信長從尾張、近江，到京都，一路過五關斬六將，擺平敵對勢力，進而掌控堺市。同時，表面奉義昭為大將軍，率領部隊進京。\n\r\n早期，臨近京都的堺市，豪商今井宗久、津田宗及一直視松永久秀為主子，平時還會獻上軍費。但從此以後，這些大商家便臣服織田軍團。\n\n戰國武將織田信長。 圖／維基共享\n\n織田信長的南蠻啟蒙\n\r\n1492年，哥倫布發現美洲新大陸，啟動大航海時代，西班牙、葡萄牙先後派遣軍艦，前往中南美攻城略地。馬丁路德（Martin Luther）掀起宗教改革，使得基督教的一言堂開始分裂。隨後，所謂「新教」如喀爾文教派（Calvinism）、英國國教派（Anglican）也亮相。\n\r\n教皇坐鎮於天主教總部梵蒂岡，萌生危機感，並欽定耶穌會開始反攻。耶穌會會長羅耀拉（Ignatius of Loyola）早年出身行伍，一度負傷，但修養期間領受到天主的靈光，日後跟一群同好在巴黎成立耶穌會。這些傳教士大多具有軍人背景，他們信仰天主教（舊教），唯教皇之命是從，並結合西葡兩國勢力，分兩路勇往直前，一路前往中南美洲，另一路則馳往亞洲。對他們而言，傳教、貿易、情蒐是另類的三位一體。\n\r\n信長好奇心旺，求知欲盛，曾經和耶穌會巡查使范禮安（Alessandro Valignano）對談。范禮安贈送地球儀，告知渡日旅程的點滴，也敘述一路如何遇到海盜。信長不只得知世界是圓的，且頻頻接觸這些老外之後，也了解了西方情報和物流系統。日後，信長不管思維和穿著，也開始親炙南蠻時尚，並允許神父傳教和建立神學校。\n\r\n信長研發創新能力，堪稱一流。他跟德川家康曾經被武田信玄打敗，落荒而逃。1575年，他倆組成聯軍，在長篠之戰大敗武田軍團，他下令五人一組，個個手持火繩槍，裝填火藥耗費時間，但這五人輪流射擊裝藥，足以應付並建構如同強大的機關槍火網。激戰過程，勝賴旗下的騎兵，一一落馬，結果非傷即死。自火繩槍傳來日本，多年後，國產化的武器在這場戰役展現亮麗的成績。\n\n1575年，織田信長在長篠之戰大敗武田軍團。 圖／維基共享\n\n戰國時代的南蠻時尚\n\r\n論及時尚，除了服飾外，也是讓我們跟社會互動的媒介。時尚可以展現一個人的人生觀和世界觀，而日常生活中，也經由服飾來跟他者衍生關係。如何表述自己，除了靠口才，服飾也扮演重要的角色，或是說，如何教別人認知自己，沒有比身體更為到位。\n\r\n歷來畫家，如荷蘭的林布蘭（Rembrandt）、德意志的丟勒（Albrecht Dürer）、普普藝術家安迪沃霍（Andy Warhol），每每經由自畫像來探索自己，但素人裝扮自己，也算是一幅道道地地的「自畫像」。以宏觀角度而言，大航海時代來臨，冒險家帶領船隻，順著海水往前邁進，便是迎合潮流。影響所及，織田信長掌握時代精神，識得歐洲文化的生命力，引領時尚，顯然是位「潮哥」。\n\r\n在大河劇《江：公主們的戰國》中，豐川悅司飾演的信長，有一集身穿南蠻服飾，如六分蓬鬆褲、洋蔥領、小禮帽、天鵝絨斗篷。而武將上戰場，也愛好洋風，信長頭戴洋頭盔，伊達政宗身上則套上洋戰甲。此後，南蠻時尚一時之間，受到日本人青睞。此外，耶穌會神父也創設工房，推出宗教畫，以及武家熱愛的洋畫，日本人也從中學到洋人的繪畫技巧。\n\r\n知名畫家狩野內膳，以日本傳統技法，創作《南蠻屏風》，畫中南蠻人的魅力和容姿展露無遺。尤其葡萄牙商人騎著阿拉伯馬，而大象、異獸、黑人隨從也十分吸睛。顯然，信長的開放精神，逐漸烙印在日本人的深層意識，雖然德川政權啟動鎖國，但到了明治維新，門戶又再度開放。\n\n葡萄牙商人騎著阿拉伯駿馬。翻拍自《日本之美》，小學館。 圖／作者提供台灣大學外文系畢業，曾任教東吳大學英文系。退休之後，邁入專業寫作，內容聚焦於日本文化與流行時尚。著有《日趣》、《東京讀書筆記本》、《時尚考》、《布爾喬亞》、《漫遊書海》、《寫作的秘密》，譯作有波特萊爾《惡之華》、《巴黎的憂鬱》。",
    "日本異國情調初體驗：戰國時代的「南蠻」時尚": "日本戰國時代，南蠻人的容姿。翻拍自《日本之美》，小學館。 圖／作者提供\n\n日本戰國時代，曾借用所謂「中華思想」來強調文化的主體性。比如說早年，南蠻之地係指奄美大島和東南亞，後來則稱歐洲人為南蠻人。戰國時代，日本虛心吸納西方優點，並以東洋大國面對歐洲，從而讓江戶初期的鐵砲（火繩槍）水準名列世界前茅。\n\r\n南蠻文化能夠傳入日本，要歸功於葡萄牙商人和傳教士。1547年，耶穌會神父方濟沙勿略（Francisco de Xavier）在馬來半島的馬六甲市巧遇日本人池端彌次郎，兩人相談甚歡，尤其對於他的求知欲大為讚賞。曾在印度、東南亞傳教的沙勿略，此後決定前往日本傳教。\n\r\n彌次郎出身於薩摩藩，因殺人而潛逃到東南亞經商，兩年後，歸國偕同沙勿略，由鹿兒島登陸，藩主島津貴久非但沒有追究刑責，反而大為激賞。薩摩位於日本邊區，向來跟明國、琉球貿易通商，傳教士沙勿略獻上鐵砲、生絲、火藥、玻璃製品，顯然，藩主已經嗅到商機，尤其進口洋槍洋砲，壯大武力，何樂而不為。此後，沙勿略以合法身分在薩摩藩傳教。\n\r\n有趣的是，石川明人在《基督教與日本人》指出，來自印度的沙勿略，基於誤解，起先被認為是「佛教的一支」，宣教師叫「僧」，而基督教義為「佛法」，因此吸引不少老百姓信仰基督教。但有些僧人卻向島主進言，希望早日查禁。\n\n大阪堺市在日本戰國時代，是馳名遠近的鐵砲（火繩槍）製作中心。 圖／維基共享\n\n火繩槍傳到日本\n\r\n1543年，葡萄牙商人登陸種子島，並傳來火繩槍。島主時堯接納之後，請來刀工師傅開始研發。隔年，滋賀近江國友村開始模仿，進而量產。當時，有位叫伊平次的師傅，手藝精良，受到將軍足利義輝的延聘，到了京都本能寺研發製作火繩槍。\n\r\nNHK大河劇大多以戰國時代的故事為焦點，今年《麒麟來了》正式亮相，首播便敘述明智光秀遭到土匪的火繩槍突襲，險些喪命之餘，點燃他啟動「堺之旅」，目的就是購買火繩槍。\n\r\n大阪堺市，當今有鴻海郭台銘收購的SHARP工廠，但早在戰國時代已是自由城，其中諸多豪商結合南蠻商人與耶穌會傳教士，大舉進口洋槍洋砲。接著開始國產化，此後國友（滋賀）、根來（和歌山）、堺市，乃成為馳名遠近的鐵砲製作中心。\n\r\n堺是自由市，如同文藝復興時期的佛羅倫斯和威尼斯。堺市內部由內部豪商組成的「町合會」（自治委員會），擬定政策，管理市民，平時挖溝壕，廣積糧，並聘請傭兵擔任護衛。經過應仁之亂後，京師地區戰火頻仍，民不聊生。足利將軍本身勢單力薄，需要各軍團的背後支持，尤其細川晴元、松永久秀、三好長慶。\n\r\n各個勢力頻繁內鬥，細川晴元落敗。1565年，松永久秀之子松永久通、三好長慶之養子三好義繼率兵攻打將軍府，斬殺足利義輝，但護衛隊長細川藤孝到興福寺，救出正在出家的弟弟義昭，並擁立他為大將軍，逃亡近江。信長從尾張、近江，到京都，一路過五關斬六將，擺平敵對勢力，進而掌控堺市。同時，表面奉義昭為大將軍，率領部隊進京。\n\r\n早期，臨近京都的堺市，豪商今井宗久、津田宗及一直視松永久秀為主子，平時還會獻上軍費。但從此以後，這些大商家便臣服織田軍團。\n\n戰國武將織田信長。 圖／維基共享\n\n織田信長的南蠻啟蒙\n\r\n1492年，哥倫布發現美洲新大陸，啟動大航海時代，西班牙、葡萄牙先後派遣軍艦，前往中南美攻城略地。馬丁路德（Martin Luther）掀起宗教改革，使得基督教的一言堂開始分裂。隨後，所謂「新教」如喀爾文教派（Calvinism）、英國國教派（Anglican）也亮相。\n\r\n教皇坐鎮於天主教總部梵蒂岡，萌生危機感，並欽定耶穌會開始反攻。耶穌會會長羅耀拉（Ignatius of Loyola）早年出身行伍，一度負傷，但修養期間領受到天主的靈光，日後跟一群同好在巴黎成立耶穌會。這些傳教士大多具有軍人背景，他們信仰天主教（舊教），唯教皇之命是從，並結合西葡兩國勢力，分兩路勇往直前，一路前往中南美洲，另一路則馳往亞洲。對他們而言，傳教、貿易、情蒐是另類的三位一體。\n\r\n信長好奇心旺，求知欲盛，曾經和耶穌會巡查使范禮安（Alessandro Valignano）對談。范禮安贈送地球儀，告知渡日旅程的點滴，也敘述一路如何遇到海盜。信長不只得知世界是圓的，且頻頻接觸這些老外之後，也了解了西方情報和物流系統。日後，信長不管思維和穿著，也開始親炙南蠻時尚，並允許神父傳教和建立神學校。\n\r\n信長研發創新能力，堪稱一流。他跟德川家康曾經被武田信玄打敗，落荒而逃。1575年，他倆組成聯軍，在長篠之戰大敗武田軍團，他下令五人一組，個個手持火繩槍，裝填火藥耗費時間，但這五人輪流射擊裝藥，足以應付並建構如同強大的機關槍火網。激戰過程，勝賴旗下的騎兵，一一落馬，結果非傷即死。自火繩槍傳來日本，多年後，國產化的武器在這場戰役展現亮麗的成績。\n\n1575年，織田信長在長篠之戰大敗武田軍團。 圖／維基共享\n\n戰國時代的南蠻時尚\n\r\n論及時尚，除了服飾外，也是讓我們跟社會互動的媒介。時尚可以展現一個人的人生觀和世界觀，而日常生活中，也經由服飾來跟他者衍生關係。如何表述自己，除了靠口才，服飾也扮演重要的角色，或是說，如何教別人認知自己，沒有比身體更為到位。\n\r\n歷來畫家，如荷蘭的林布蘭（Rembrandt）、德意志的丟勒（Albrecht Dürer）、普普藝術家安迪沃霍（Andy Warhol），每每經由自畫像來探索自己，但素人裝扮自己，也算是一幅道道地地的「自畫像」。以宏觀角度而言，大航海時代來臨，冒險家帶領船隻，順著海水往前邁進，便是迎合潮流。影響所及，織田信長掌握時代精神，識得歐洲文化的生命力，引領時尚，顯然是位「潮哥」。\n\r\n在大河劇《江：公主們的戰國》中，豐川悅司飾演的信長，有一集身穿南蠻服飾，如六分蓬鬆褲、洋蔥領、小禮帽、天鵝絨斗篷。而武將上戰場，也愛好洋風，信長頭戴洋頭盔，伊達政宗身上則套上洋戰甲。此後，南蠻時尚一時之間，受到日本人青睞。此外，耶穌會神父也創設工房，推出宗教畫，以及武家熱愛的洋畫，日本人也從中學到洋人的繪畫技巧。\n\r\n知名畫家狩野內膳，以日本傳統技法，創作《南蠻屏風》，畫中南蠻人的魅力和容姿展露無遺。尤其葡萄牙商人騎著阿拉伯馬，而大象、異獸、黑人隨從也十分吸睛。顯然，信長的開放精神，逐漸烙印在日本人的深層意識，雖然德川政權啟動鎖國，但到了明治維新，門戶又再度開放。\n\n葡萄牙商人騎著阿拉伯駿馬。翻拍自《日本之美》，小學館。 圖／作者提供台灣大學外文系畢業，曾任教東吳大學英文系。退休之後，邁入專業寫作，內容聚焦於日本文化與流行時尚。著有《日趣》、《東京讀書筆記本》、《時尚考》、《布爾喬亞》、《漫遊書海》、《寫作的秘密》，譯作有波特萊爾《惡之華》、《巴黎的憂鬱》。",
    "新冠肺炎風暴》病毒和你都喜歡城市生活！人類生活習慣，註定讓疫情一再爆發": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t武漢肺炎（新冠肺炎）疫情在伊朗快速爆發，圖為伊朗清潔人員消毒大眾運輸工具。（AP）\n\t\t\t\t\t\t你應該知道的是：當人類學習用農業養活整個社會，傳染病從此離不開人類；高密度人口聚居城市，加上全球化帶來的貿易、旅遊習慣，又為傳染病蔓延全球提供了極大的便利。為什麼農業的興起會觸發群聚傳染病的演化？其中一個原因是，比起狩獵─採集的生活型態，農業得以養活十倍甚至一百倍以上的人口。第二個原因是，狩獵─採集部落經常搬遷營地，留下富含微生物和幼蟲的糞便。但採定居型態的農夫生活圈不出自己的污水排放區，等於是為微生物提供一條侵入人體和水源的捷徑。有些農業社群收集自己的糞便和尿液灑在農田裡當肥料，使細菌和原蟲更容易找到感染的對象。農田灌溉和養魚的池塘對攜帶血吸蟲的蛇和水蛭而言，簡直是天堂。因此，農夫的生活周遭是糞便，所儲藏的糧食也會吸引鼠輩前來。非洲農夫在森林中開闢的空地也成為瘧蚊繁殖的樂園。如果農業的濫觴是微生物興旺之因，城市的興起則使微生物更加繁盛。城市人口稠密加上環境污濁，對微生物的繁衍而言，再好不過了。一直到二十世紀初，歐洲市區的人口終趨於穩定：在此之前，都市由於群聚疾病，不斷地有人死亡，不足的人口就由鄉村的健康農民補足。對於微生物而言，另一個榮景是世界貿易路線的發展。截至羅馬時代為止，歐、亞、北非各路人馬匯聚在這條路上，成為微生物遠征五湖四海的最佳途徑。公元一六五年和一八○年之間，人稱安東尼瘟疫（Plague of Antonius）的天花來到羅馬，因此喪生的羅馬市民高達好幾百萬人。另一次類似事件是首次出現在歐洲的腺鼠疫（A.D. 542-543），人稱查士丁尼瘟疫（Plague of Justinian）。但瘟疫一直到公元一三四六年才在全歐肆虐，也就是黑死病。當時，歐洲與中國的陸路貿易形成一條便捷的通路，加上歐亞大陸的陸軸便於東西傳播，帶有病菌的跳蚤使得疾病隱藏在動物毛皮中，源源不斷從瘟疫蔓延的中亞來到歐洲。以今天的美國而言，由於利用航空運輸的美國人激增，加上移民日多，使得美國成為不折大扣的「微生物大融爐」，遠方國度的病菌輕而易舉就可來到新世界。例如，一九九一年阿根廷航空公司在利馬搭載了好幾十個染上霍亂的乘客，不消一天，這些人已經來到我住的洛杉磯了。因此，人口的龐大和集中到某一個程度，群聚疾病就只會在人類社群之間傳播。到了這個歷史階段，群聚疾病已走不出人群。城市生活越來越吸引人類，也造就一次又一次大規模疾病爆發的溫床在十幾個來自舊世界的惡性傳染病在新世界佔得一席之地同時，卻沒有一項致命病菌是從美洲傳到歐洲的。唯一的例外可能是天花，但天花的起源仍有爭議。群聚疾病不是在人口數量龐大且稠密的地區更容易發展嗎？為什麼病菌反倒從擁擠的舊世界猛朝空曠的新世界進軍？為什麼會有這種嚴重失衡的現象？如果最近估算出來的前哥倫布時代的人口才是正確的，新世界人口的稠密其實不下於歐亞大陸。墨西哥的特諾奇提特蘭就是當時世界數一數二的大城市。為什麼特諾奇提特蘭沒有致命的病菌可以送給自己送上門來的西班牙人？會有這種結果可能是因為新世界的人口發展要比舊世界來得晚。另一個原因是當時美洲人口最為稠密的三個中心—安地斯山區、中美洲和密西西比河谷，從未連結成繁忙的貿易網路，如在羅馬時代串連起來的歐洲、北非、印度和中國，成為微生物繁衍的天堂。然而，這幾個因素仍無法解釋為何新世界沒有發展出致命傳染病。（根據文獻報告，有人在秘魯印第安人的千年木乃伊身上發現肺結核菌的DNA。但這種辨識程序並不能判斷到底是人類肺結核，還是在野生動物間頗為流行的近親病原牛結核桿菌〔Mycobacterium bovis〕。）為什麼致命傳染病不能在美洲興起？這個問題其實可以另一個簡單的問題來回答：這些病菌是從什麼微生物演化來的？歐亞大陸的群聚傳染病是從牲口身上來的。歐亞大陸可豢養的牲畜不少，但在美洲馴化的只有五種：墨西哥的火雞、美國西南的駱馬（或羊駝）、安地斯山區的天竺鼠、南美熱帶的古俄羅斯鴨（Muscovy dudk）和遍布於全美洲的狗。美洲不像歐亞大陸、沒有連結各城市的貿易網絡，野生動物也遠較貧乏，因而成為疾病傳入的重災區話說回來，新世界馴化動物之少反映一個事實：野生物種的貧乏。在最後一次冰期，約當一萬三千年前，八○％的美洲大型哺乳動物已經滅絕，剩下可供馴化的動物寥寥無幾，根本不可能和群聚疾病的來源如牛、豬等相提並論。古俄羅斯鴨和火雞都沒有成群結隊的生活習慣，也不是像小綿羊般可讓人摟摟抱抱的寵物。天竺鼠則可能是卻格司氏病（Chagas’s disease或稱南美洲錐蟲病）或利什曼病（Ieishmaniasis）的禍源，但未有定論。安地斯山區的駱馬（或羊駝）乍看之下和歐亞大陸牲畜最為類似，讓人不得不驚訝的是人類疾病沒有一種是源於這種動物。有四個地方可看出為什麼牠們不利於人類病原體的發展：一，不像綿羊或山羊那麼大量飼養；二，由於駱馬從未翻山越嶺到安地斯山以北的地區，總數和歐亞大陸的牲口相比只有九牛之一毛；三、人們不喝駱馬的奶，因而不會被藏在駱馬奶的病菌感染；四、駱馬不是在家裡豢養的動物，和人類的關係沒有那麼親密。反觀新幾內亞高地的女人還會以自己的奶餵小豬，而豬跟牛也常常和農夫住在一個屋簷下。本文獲授權轉載自槍炮、病菌與鋼鐵：人類社會的命運責任編輯：周岐原，小標及引述為編輯所加◎加入《下班經濟學》粉絲團，給你更多財經資訊◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "后疫情时期的领导力大考：不筑墙、广积粮、缓称王_详细解读_最新资讯_热点事件": "编者按：本文来自微信公众号“盒饭财经”（ID:daxiongfan），作者：何伊凡，36氪经授权发布。虽然企业在疫情中哀嚎一片，可真正的冲击往往是默然无声的，丰年与饥荒，总是交替降临，只是有时丰年若持续太久，常常令人忘了还有饥荒。关于疫情对经济的影响，已无需赘言，每个人都有切肤之痛。2月22日清华大学国家金融研究院院长、IMF原全球副总裁朱民先生进行了一场“2020年经济发展新形势”的在线讲座，盒饭财经已全文转载。朱民认为，与非典相比，影响总人口占比非典才18%，这次是63%；GDP比重，非典时期才影响26%，这是占到74%；零售消费额的比例，非典时期只占25%，这次影响71%。所以它是整个供给面的一个大规模的受到了影响。从总供给的角度来看，新冠疫情的影响区域将大幅超过“非典”。2020年本来就是产业分水岭之年，5G，人工智能，物联网，区块链等构成的新一代基础设施已然成型，必将引发剧烈的商业地壳运动。人口红利与流量红利出现双衰竭，跑狂飙增长的黄金岁月终结，国际贸易摩擦系数增大，国内消费呈现非连续性增长，一个高度不确定的时代到来了。美剧《美国众神》中的故事将在现实中上演商业版：红极一时如今却堕落的“旧神”们，联合起来去对抗包括由科技组成的美国“新神”。新神的崛起已经挤压了旧神的生存空间，因为神的力量来源于人类的崇拜和信仰，旧神失去信徒便失去神力，沦为常人，有些甚至跌至社会底层。与此同时，感知到威胁的新神们也伸出了魔爪，新旧神之间的大战在所难免。疫情将再次削弱了旧神的力量。个体的工作、生活习惯，个体与组织之间的契约，乃至人与自然之间的关系都会重构，那些依附于旧世界的神祗会茫然不知所从，可谁又能成为新神？虽然企业在疫情中哀嚎一片，可真正的冲击往往是默然无声的，大规模的陨落与新生将发生在后疫情时代的“长尾效应”中——如果疫情都不能把你倒逼出舒适区，能让你离开的就只有死亡了。关于什么是企业家精神，定义一直含混而多元，但疫情是终极大考，你在疫情中的思考与行动，所体现出的领导力与执行力，界定自己是”企业家“还是”商人“的座标系。664年前，朱元璋在徽州问计学士朱升，如何才能问鼎天下，朱升留下了著名的九字三诀：“高筑墙，广积粮，缓称王。”将其略作变形，可以成为后疫情时期的参照。与冷兵器时代不同，不筑墙，开放才是最好的护城河。2020年2月6日，支付宝发布十大社会紧缺疫情服务和开发者“英雄帖”，一周之内，就有超过1200位个人开发者和服务商报名参战，投入开发用户和机构急需的疫情服务相关小程序，群防群控小程序是其中之一。服务涵盖了政务民生类、法律服务、医疗类、公益类、疫中便民生活类、物流配送类、疫中疫后恢复商家经营类等几大刚需场景。服务商开发的小程序模板，经过机构需求方简单配置就上线一款自己的小程序。这就是开放的力量，在 VUCA(美军的概念，即volatile(动荡）/uncertain（无常）/complex（复杂）/ambiguou（模糊）)的世界里，再强大的孤立堡垒也能够被轻易摧毁。我很认同陈春花老师的理念：今天，连接比拥有更重要，协同比分享更有价值。开放边界、共生成长是领先企业的核心特征。中国互联网行业的第一次开放始自2011年，360与腾讯2010年爆发著名的3Q大战后，整个中文互联网圈开始了一场集体反思，各大企业纷纷宣布开放平台战略。4月12日，百度应用平台正式全面开放；7月28日，新浪微博开放平台正式上线；9月19日阿里巴巴旗下淘宝商城宣布开放平台战略。作为主角之一的腾讯，2011年上半年连续进行10场诊断会，邀请媒体、互联网、法律、知识产权等各行业72位资深人士开展对腾讯“自由建议与批评”，并把当时的八大平台和数亿活跃用户都向第三方合作伙伴开放，自此每年举办一次“开放大会”。当时开放的含义，主要是平台通过种种接口向第三方开放用户关系和用户行为数据，通过用户之间的互动、个性化和精准化传播和推广各种服务和信息。有人评价，3Q大战后整个中文互联网世界都从封闭走向开放，跳过十年站在2020年看，未免夸大了其影响，在全面进入移动互联网之后，巨头并没有打开藩篱，而是形成了各自的生态帝国，也不乏以开放之名，收割入口之实的动作。当然，对此不应该从道德层面上简单的评价，毕竟适度的垄断更容易实现保证利润的可持续增长。疫情重新定义了“开放”，盒马鲜生与云海肴、青年餐厅（北京）等餐饮企业“共享员工”，即满足了盒马自己激增的订单需求，又能帮助餐饮企业消化成本。美团买菜也迅速跟进，与莆田餐厅、鹿港小镇、小南国等餐饮企业达成“共享员工”合作，而沃尔玛、生鲜传奇、京东、苏宁、联想、58同城等很多企业相继推出类似的“共享员工”措施。阿里、 腾讯、百度、字节跳动、快手、京东、拼多多等公司这次在疫情期间都有出色的开放表现，没有它们的高效协作，有钱也难以整合各种社会资源。头部企业向来扮演造风者的角色，疫情之后，商业世界会进入开放2.0阶段。不仅要对外拆墙，对内也要借机打掉劳资之墙，让企业的空气更湿润。一切顺风顺水时，公司内部自然士气高涨，不过遇到挫折，抱怨、不满、担心等种种情绪就会滋生蔓延。2019年年初，曾有一场过关于“996”的大讨论，背景也是因为增长放缓，公司希望提高产出，而员工觉得受到了剥削。疫情对劳资关系的冲击更重，公司会陷入不减薪，不裁员就难以生存的境地，员工也是上有老下有小，背负着车贷房贷。如果强硬处理，都站在自己一端思考，高筑心墙，则必然是双输，乃至“同归于尽”。此刻要与员工坦率的交流意见，创业者都是孤独的，但此刻要和员工分享困境，并练习说出最难开口的话，即有可能薪资减少，而活可能做的更多了。不能只要求员工共度时艰，也要做出补发薪资，或者薪资转化为债权、期权的正式承诺。阿里巴巴2003年在非典中崛起，淘宝上线的故事，最近被屡屡提及。但是很多人忽略了，当时阿里比一般公司更有死掉的可能。因为当时阿里有一位女员工被感染，这也是杭州为数不多的公司，全公司500多人在5月份突然要求被隔离。此时阿里平时反复挂在嘴边的价值观，转换为惊人的组织能力与动员能力，服务一天也没有中断，很多客户甚至都不知道它出现了疫情。有很多公司，平时文化建设搞得轰轰烈烈，老板与管理者称兄道弟，基层员工也打成一片，可一旦遇到困难就溃不成军，而老板却觉得难以理解，感叹世态炎凉。这种公司文化是“瓷器”，外表漂亮，一碰就碎，真正强大的文化是“磁器”，看起来没那么花哨，但能够聚沙成塔。患难之中才能见人心，疫情恰好可以给组织“挤水”，不必挽留不愿意一起划桨的人。但同时也不能考验人性，只要人心混乱的征兆稍有显现，创业者就应认真反省，如何与员工重建信赖关系。信任的基础在重逢，此时需要与员工有更频繁、更高质量互动，哪怕有些动作看起来并不能产生实际效果。1914年，探险家沙克尔顿带领27名船员，开始了跋涉3000公里跨越南极洲的远征。远征的轮船命名为“坚忍号”，这个名字源自于他的家训“坚忍之心，征服一切”。但是没想到，他们遭遇了被困冰川、轮船沉没、浮冰破碎、物资不足等一系列厄运，历经近700天极端环境被困，最后依靠沙克尔顿的卓越领导力居然全部生还，创造了人类生存史上的奇迹。相对应的是，1913年8月，一支由加拿大探险家菲尔加摩尔·史蒂芬逊率领的探险队乘坐“卡勒克”号探险北极，同样受困于冰川，结果这些探险队员就变成一群自私、散漫的乌合之众，撒谎、欺骗和偷窃成为家常便饭。最终，11名探险队员全部殒命于荒芜的北极地带。沙克尔顿与史蒂芬的领导力差别在哪里？前者就是特别善于在危机时刻拆除与员工间隔阂的领导者。当船被冻住，业务停滞时，即使船无法移动，沙克尔顿仍坚持让所有人开展日常工作，包括刷洗甲板和船身、组织和配给物资、训练雪橇犬、防止锚链生锈并时刻观察冰层的变化，他还在浮冰上跳起了华尔兹，以此娱乐大家。当供给发生短缺后，他组织了一次“作弊”的抓阄，让所有的基层船员都抓到了更保暖的羊毛睡袋，所有的领导层则都抓到普通睡袋。2月25日，港股上市公司微盟集团发布公告称，SaaS业务数据遭到一名员工“人为破坏”，导致大面积服务集群无法响应，生产环境及数据遭受严重破坏。此事件导致一天时间内，微盟集团市值约蒸发约9.63亿港元。事件缘由，是微盟研发中心运维部核心运维人员贺某，2月23日晚18点56分通过个人VPN登入公司内网跳板机，因个人精神、生活等原因对微盟线上生产环境进行了恶意的破坏。微盟为此付出了沉重代价，公司称将吸取教训。“对因远程办公而疏忽对员工的精神状态的关注而深表痛惜！”这真是史蒂芬团队的现代演绎版，人心最复杂，在与员工沟通上一时偷懒，付出十倍的勤奋也未必能弥补。广积粮，就是要把口袋变得更深，不管明天有多美好，你总要先让兜里的钱熬到下一个发薪日。日本经营之圣稻盛和夫，一生经历过上世纪70年代的石油危机，80年代的日元升值危机，90年代的泡沫破裂的危机，2000年代IT泡沫破裂的危机，以及2008年的雷曼金融危机，但他创建的京瓷却始终没有让萧条打到，却越来越强大。稻盛和夫在总结自己能挺过萧条的经验时，曾谈到对策之一是：彻底削减成本。萧条时期竞争愈加激烈，眼看着订单数量、单价不断下降，这时仍要维持盈利，就必须彻底削减成本，成本的下降程度要大于价格的下降才行。但平时在削减成本方面已经做过很大努力，再要大幅削减成本，一般人都认为“太难了，不可能”，但这不对！认为不可能的时候才是真正意义上的开始！看似干的毛巾还要再用力绞，要努力彻底削减成本。稻盛和夫认为人工费不可能随便降低，因此除了提高每个人的工作效率外，一切都要重新审视，各方面的费用都必须彻底削减。例如“现在的制造方法真的是最好的吗？有没有更便宜的材料？”对过去的做法从根本上进行重新研究改进，坚决进行全面性变革，不仅是制造设备等硬件，在组织的统合、废除等软件方面也要动手术，彻底地推进合理化，坚决削减成本。就是说在萧条期，在价格低、销售额低的情况下仍能产生利润，这种肌肉型的企业体质一旦形成，当景气复元、销售额恢复时，就会成为高收益企业。萧条期正是增强企业体质的好机会。景气好的时候订单很多，为了完成这些订单已经忙得不可开交。即使想要削减成本，员工们也不会认真实行，但到了萧条期，全体员工都会非常认真，努力降低成本。从这个意义上说，只有萧条才是企业彻底削减成本的唯一的机会。如果这样思考问题，那么萧条降临，企业努力削减成本，这不是迫不得已的、消极的对策，而是企业为了再次飞跃而采取的积极主动的改进经营的对策。相反，“因为是萧条，亏本也是没办法的事”，束手无策，不积极应对，那么即使景气复元，也只能取得很少的利润。这种企业的经营只会像走钢丝一样不断左右摇摆。广积粮，无非是开源与节流。疫情突然降临，临时想转型恐怕来不及。一面销售困难，原料进不来，产品出不去，收入锐减甚至归零，另一面资金周转不畅、债务到期债务或还贷压力绷紧、工资、社保、房租物业、水电等刚性支出很难减少。再加上春节之后，刚发完年终奖，结完供应商账款，还要为一季度大干一番备人备工备料，本来就是现金荒的时候，若现金储备低于生存线，恐怕难以实现自保自救。后疫情时期，企业仍然要以最坏的打算来捂紧钱袋子，想尽一切办法减少现金损耗，从开支的最大部分入手，但是连打印纸和卫生纸这种小细节也不要放过。同时积极缩短回款周期，对原材料、半成品也可以做货币化处理，同时与投资人积极沟通，可以适度降低估值，或者采取股转债等多元资本策略，并尽快完成交易。虽然说自助者天助，但疫情这种不可抗拒力，已非企业自己能扛过去。目前各级政府、各部委和各金融机构都相继密集出台了一系列应急扶持政策。如人民银行从2月1日开始，已经对流动性、贷款、贷款的利率水平、专项贷款的安排，出台了系列政策，推动基础设施、重点项目的建设，加大对重点领域和复工复产的信贷保障，银保监会对于内部资金转移、对于不良贷款、对于贷款逾期等也做了相对宽容的调整。财政部从定向财政补贴、减税降费、提前下达地方债的额度、企业所得税的税前扣除、贴息、补息等方面，发改委从物资供应，审批程序等方面，交通部从整体运输方面，商务部从对外包项目的管理和安排等方面都做出了力度的支持。地方上，湖北省人民政府出台18条政策支持中小微企业，在湖北省政策的基础上，2月22日，武汉市政府发布应对疫情支持中小企业经营发展的21条措施，有效期至2020年12月31日。北京、上海、澳门、苏州、青岛、上海、四川、福建等地，也都先后出台与中小企业共渡难关的政策意见。可以说，当前的抗疫政策覆盖面与力度，都已经很好了，不过，政策的落地会有一个过程。此刻不要抱怨，而是要主动将政策吃透，主动与相关部门沟通，把各方力量用足。在高速增长时期，中国创投圈更流行的是京东持续亏损却依然能持续获得资本市场支持的故事，或者把亚马逊创始人贝索斯的建议视为圭泉。在2004年贝索斯致股东信中，他告诉投资者：不应只重视利润表，现金流量表同样应得到重点关注。亚马逊一开始就放弃短期盈利目标，将重点放在每股自由现金流的长期增长上。但彼时，尽管巴菲特每年一度给股东的信都躺在许多人的收藏夹内，却只有极少数人将他关于“留存收益”的建议当回事，而巴菲特在2020年致股东公开信中依然强调了这一点。2019年伯克希尔·哈撒韦公司(BRK-A)(BRK-B)的现金储备继续增长，在第三季度末坐拥1280亿美元的巨额现金，巴菲特喜欢现金流量稳定的公司。只是2018之前，在机会窗口期往往不超过两个月的中国，这无疑显得过于保守。实际上自2018年共享单车泡沫破灭后，创投圈已开始反思什么是保守。稻盛和夫的另一则关于应对萧条建议是关于现金储备。他谈到瓷随时可以使用的现金约有7000亿日元，因为有如此充裕的储备，不管遭遇怎样的萧条都不会很快动摇京瓷经营的根基。“但是，有人对我的经营方针提出了异议，他们看重股东资本利润率，即所谓ROE。以美国为中心的投资家们有意见，他们认为我上述的经营方针是不正常的。”ROE就是相对于自有资本能产生多少利润，从重视ROE的投资家看来，不管你有多么高的销售利润率，你只是把赚到的钱储存起来，用这么多的自有资金却只能产生这么低的利润，他们就判断为投资效率差。受他们的影响，不少经营者也开始认为“必须提高ROE。”因此，将辛苦积攒起来的内部留存去并购企业，购买设备，或通过购买本公司股票后实施退股来减少自有资本，去追求短期利润最大化，使ROE达到高值。这样的经营会在美国式资本主义世界受到好评。京瓷的经营高层在美国、欧洲开投资说明会，总会听到这样的意见：“京瓷的自有资本比例实在太高，而ROE大低，存这么多钱干什么呢，应该去投资，应该去使用，好赚更多的钱，给股东更多的回报，这是我们投资家的要求。”听到经营干部们的汇报，我就说：“完全不必按那些投资家的意见去办。”当“ROE高的企业就是好企业”这种观点成为当今的常识的时候，我的意见或许是谬论。但是，我认为，这种所谓常识，归根到底，不过是短期内衡量企业的尺度。就是说，现在买进股票，一旦升值马上抛出，这样就能轻松赚钱。对于这样思考问题的人来说，当然ROE越高越好，但我们要考虑的是企业长期的繁荣，对于我们来说，稳定比什么都重要，企业应该有足够的储备，才能承受得起任何萧条的冲击。就这样，稻盛和夫从很早开始就以高收益经营为目标，并不断积累企业内部留存。他认为这就是准备应对萧条，是对付萧条最有效的预防策略，对这一点我深信不疑。这可能与很多人的认知不一样，他们认为深蹲后是为了跳的更高，而且最好第一个跳起来，这样才能收割反弹后最丰盛的果实。2010年开始火爆的团购，因为门槛低，资本和创业者都扎堆进入，美团、拉手网、F团、团宝网、窝窝团纷纷上线，BAT均亲自下场，同时大举收购。这是移动互联网史上第一场“狂飙突进”运动，开O2O烧钱之先河。到2011年8月，全国团购网站已超过5000家，广告投放起始门槛抬高到2亿元。泡沫已如此膨胀，破灭已是早晚的事。服务质量直线下降，用户与商家都积怨如山，进入2012年，每周都有数家团购网站倒闭，易观国际数据统计，截至2014年6月，团购网站已锐减至176家，存活率低至3.5%，最后，幸存者名单上几乎只剩下了美团。美团为何会成为幸存者？拉手网最疯狂的时候广告铺天盖地，但这种花钱效率非常低，特别是在线下，平均获客成本很高，而美团的策略集中采购线上流量，类似这样的打法看起来不够热闹，但资金效率却最高；别人都把资源投入到扩张时，美团却在搞创新，大多数对手都模仿Groupon的一天一单，美团2012年年初开启一日多团的模式；千团的多数玩家靠的都是最土的团购模板，美团却在开发自己的后端上下功夫，精细化管理地面团队，建立内部管理系统。它的策略就如同跑马拉松，确保自己在第一梯队，但不当头也不让第一名落下太多，等对手已呈现疲态时，它再出手封喉一剑。自2018年年中，那些坚持长期主义与用户价值的公司，更容易活下来，活的好。一级市场的钱没那么多了，二级市场管理更规范，用户中连最硬核的韭菜都要觉醒了，即使没有疫情，未来五年的主基调也是去泡沫化，走向更理性的繁荣。深度思考能力、精细化管理能力、供应链管控能力等基本功，过去没时间练，或者不屑于练，但在后疫情时代的生存标配。回归价值，回归成本，回归商业本质，才能从属于自己的细分市场切下一块蛋糕。瑞幸咖啡是2019年令人最印象深刻的增长案例，创立十八个月就上市的它，看起来是缓称王的反面案例。但你所不知道的，可能是其创始人陆正耀二十余年对成本结构、战略节奏、用户需求和融资能力的积累。我曾数次在陆的办公室内看到他摆弄自己的一堆表格，他以此为乐，并坚信”以重为轻“，从资产到技术上构建自己的基础能力，并且在做好充分准备之前绝不展示肌肉，一旦发力就以碾压式的速度狂奔。疫情引发的物理隔断，令”在家“与”到家“大爆发，在线教育，在线办公，在线医疗等各种产业都实现了超过100%的增长，我朋友圈中微商的数量都翻了不止三倍， 企业数字化与生活数字化的新一轮高潮已经启动，并且有理由相信在疫情结束后，会养成新的全民在线习惯。从大逻辑上，这当然没错，不过当一个人陷入宏大叙事，往往会对自己的能力产生错觉：机会如同渔汛，随便下网就绝不会空手而归。2019年陷入瓶颈期的生鲜电商，疫情中突然跳过春天就进入到夏天。它具备刚需、高频、高客单的特征，根据36氪的报道，“叮咚买菜在大年三十当肉的订单量较上月增长了超300%，近期整体客单价增长约70%，每天有近3万用户自然流入。永辉超市到家业务全国订单量也在2月初爆发，并在一周之内，日单量峰值从20万单快速爬升到30万单。微信小程序官方数据则显示：从除夕到初七，微信小程序生鲜果蔬业态交易笔数增长149%，社区电商业态交易笔数增长322%。”个推大数据显示，今年春节期间生鲜类APP平均日活同比增幅为107.17%，与2019年的春节期间相比，2020年春节京东到家和叮咚买菜的平均日活增幅分别为247.84%和213.50%。资本与创业者都在跃跃欲试加码生鲜电商，但实际上，除了在前置仓、冷链物流、最后一公里等关键环节都已打通的巨头，其他公司依然会受到旧疾的困扰，而且由于资源向头部企业集中，蒙眼入场只能血本无归。我们在因果关系上，常常会戏剧化某些场景，如认为2003年的非典，导致了电商大发展。但只要熟悉那一段商业史，就不难知道，在此前后，电商飞跃的基础条件已具备。今天的疫情，对数字化当然是推进器，但回归到个体，要在其中分一杯羹，松土、浇水、施肥的工作一样也少不了，而且谁有能知道，疫情就是2020年最后一只黑天鹅。前两天，与我的好友，合伙人杨铄今先生，谈到了疫情中的心态，他总结了“四慎”，我认为切中了危机时刻领导力的核心：慎独：是否会变得懒散抱怨？还能否面对自己的承诺？慎初：是否还记不记得自己曾经想成为什么样的自己？慎微：以小见大。从“后脑勺”才会看出一个人的品质，一个员工值不值得培养？最重要的一点是“慎友”：危机时环境的重要性，团队是不是彼此可以信任？还是“以利相交，利尽则散？以势相交，势去则倾？”以此四慎，作为“三诀”的注脚。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。TA还在犹豫如何开场人们正在通过一款游戏，创造着不可能。2020-02-27为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "《台北股市》庫藏股護盤，2月來增14家": "\n【時報-台北電】隨新冠肺炎疫情延燒，影響全球股市動盪加劇，台股25日指數震盪達151點，且半年線失而復得，2月以來已新增14家庫藏股自力護盤，近期即有宏遠證 （6015） 、岱宇 （1598） 、凱羿-KY （2939） 等新加入庫藏股行列，隨疫情不明朗及盤勢不穩，庫藏股可望持續升溫。\n　新冠肺炎疫情持續延燒，尤其是鄰近台灣的韓、日兩國近期確診病例數大幅攀高，韓國累計確診病例數即將破千例，而24日美股四大指數全面重挫（尤其道瓊指數跌逾千點），為新冠肺炎疫情擴散以來首見重挫行情。台股25日也呈現跳空開低弱勢行情，所幸台積電持穩帶動低檔買盤承接，指數收11,540.23點，但當日高低檔震盪151點；自2月來波段高低檔11,138點到11,854點，震盪更達716.95點。\n　隨2月盤勢大幅波動，上市櫃公司積極祭出庫藏股措施自力護盤股價，從2月3日三陽工業、廣積兩家公司宣布庫藏股，各將買回1.5萬張、2千張；接續5日有益航、信音、安國、伍豐等四家公司跟進庫藏股，益航為1萬張，伍豐為6千張，信音及安國都是5千張；6日大江宣布實施2千張庫藏股。\n　上周東亞地區的韓、日兩國新冠肺炎疫情開始明顯擴散，台股盤勢震盪走弱，周K線中止連兩紅翻黑；麗嬰房在10日董事會通過買回5,000張庫藏股，11日曜越宣布買回3千張庫藏股，台翰及志信兩公家在12日董事會決議實施庫藏股，數量各為4千張、3千張。接續還有宏遠證、岱宇及凱羿-KY等陸續在20、21以及24日加入庫藏股行列，宏遠證為2千張，岱宇為3千張，凱羿-KY則為1,900張。\n　該14檔2月來新實施的上市櫃庫藏題材股中，信音、大江、麗嬰房、凱羿-KY等25日股價震盪收漲，高價股大江收高236.5元大漲3.28％，信音、麗嬰房及凱羿-KY也各上揚0.79％、0.54％、0.34％。以25日股價計算，大江將斥資4.73億元買庫藏股最多，三陽工業3.09億元居次，投入庫藏股資金超過億元還有伍豐1.90億元、凱羿-KY 1.67億元、岱宇1.11億元等。（新聞來源：工商時報─林燦澤／台北報導）【時報-台北電】隨新冠肺炎疫情延燒，影響全球股市動盪加劇，台股25日指數震盪達151點，且半年線失而復得，2月以來已新增14家庫藏股自力護盤，近期即有宏遠證 （6015） 、岱宇 （1598） 、凱羿-KY （2939） 等新加入庫藏股行列，隨疫情不明朗及盤勢不穩，庫藏股可望持續升溫。　新冠肺炎疫情持續延燒，尤其是鄰近台灣的韓、日兩國近期確診病例數大幅攀高，韓國累計確診病例數即將破千例，而24日美股四大指數全面重挫（尤其道瓊指數跌逾千點），為新冠肺炎疫情擴散以來首見重挫行情。台股25日也呈現跳空開低弱勢行情，所幸台積電持穩帶動低檔買盤承接，指數收11,540.23點，但當日高低檔震盪151點；自2月來波段高低檔11,138點到11,854點，震盪更達716.95點。　隨2月盤勢大幅波動，上市櫃公司積極祭出庫藏股措施自力護盤股價，從2月3日三陽工業、廣積兩家公司宣布庫藏股，各將買回1.5萬張、2千張；接續5日有益航、信音、安國、伍豐等四家公司跟進庫藏股，益航為1萬張，伍豐為6千張，信音及安國都是5千張；6日大江宣布實施2千張庫藏股。　上周東亞地區的韓、日兩國新冠肺炎疫情開始明顯擴散，台股盤勢震盪走弱，周K線中止連兩紅翻黑；麗嬰房在10日董事會通過買回5,000張庫藏股，11日曜越宣布買回3千張庫藏股，台翰及志信兩公家在12日董事會決議實施庫藏股，數量各為4千張、3千張。接續還有宏遠證、岱宇及凱羿-KY等陸續在20、21以及24日加入庫藏股行列，宏遠證為2千張，岱宇為3千張，凱羿-KY則為1,900張。　該14檔2月來新實施的上市櫃庫藏題材股中，信音、大江、麗嬰房、凱羿-KY等25日股價震盪收漲，高價股大江收高236.5元大漲3.28％，信音、麗嬰房及凱羿-KY也各上揚0.79％、0.54％、0.34％。以25日股價計算，大江將斥資4.73億元買庫藏股最多，三陽工業3.09億元居次，投入庫藏股資金超過億元還有伍豐1.90億元、凱羿-KY 1.67億元、岱宇1.11億元等。（新聞來源：工商時報─林燦澤／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "高筑墙广积粮长城开年连下印泰两基地全球战略大开局": "\r\n                原标题：高筑墙广积粮  长城开年连下印泰两基地  全球战略大开局\r\n             　　从全球产业的角度筹谋布局，对车企来说已越来越重要。疫情当前，汽车业面临着巨大考验，从零部件供应到生产再到销售，每一个链条的停顿都是企业无法言说的痛。　　在国内汽车业面临巨大考验的时候，长城汽车却屡屡传来令业界振奋的好消息。继2月5日印度车展上发布全面进军印度市场的战略后，2月17日，长城汽车宣布与通用汽车达成了收购泰国罗勇府制造工厂的合作意向，该协议计划在2020年底完成交易和最终移交。　　接连布局印度和泰国市场，长城汽车不仅实现了全球化版图的加速扩张，研产销体系也得到进一步升级。　　未雨绸缪海外寻增量　　随着全球化战略的进一步落地，长城汽车在全球市场的竞争力也随之提升。截至目前，长城汽车全球共有11个全工艺生产基地以及5大组装工厂，随着印度工厂在2020年内交易完成，其在海外的影响力将进一步扩大，海外市场也将成为该品牌新的增长点。　　值得一提的是，不同于以往中国品牌进军海外单纯的产品输出形式，长城汽车在印度车展上还正式发布了一揽子的投资计划，将扎根印度，建立涵盖研、产、供、销的全业务生态链。同样，根据长城汽车与通用汽车签署的条款书，包括罗勇府汽车工厂和动力总成工厂在内的通用汽车泰国公司都将移交给长城汽车。　　对于进军泰国市场的初衷，长城汽车方面表示，泰国拥有世界一流的汽车制造和供应基地，是发展中的汽车市场，也是前景可观、潜力巨大的市场，未来长城汽车将以泰国为中心，辐射整个东盟地区，将产品出口到东盟其他国家及澳大利亚等国。据了解，汽车行业是泰国最重要的行业之一，占2018年泰国GDP的9%，也是泰国最大的出口行业，占出口总值的15%。2019年泰国汽车产销201.4万辆，其中出口100.6万辆。同时泰国市场对皮卡和SUV需求较强，由于政府的税收优惠和柴油补贴，皮卡一直是市场的主导，且泰国经济复苏下，SUV市场份额也有所增加。而之所以选择收购通用的泰国罗勇府工厂，长城汽车主要是看重工厂的整车和发动机生产能力、本地化团队运营能力以及其优势的地理位置，这与长城汽车进军泰国市场的战略布局需求相契合。据长城汽车方面透露，收购完成后，长城汽车将立足罗勇府工厂现有的生产线，结合自身实际生产需求决定是否将开展对工厂的规划改造工作。未来工厂生产的车型情况目前尚未确定，但随着全球化战略的持续深入，长城汽车旗下全球化车型将日益增多和丰富。　　长城全球化版图的扩张，从俄罗斯图拉工厂开始，之后印度塔里冈工厂宣布在印度打造完整的研、产、销体系，将以印度为基地，出口产品到其他国家，实现印度研发和生产，全球销售。而此次泰国罗勇府工厂继上面两个海外工厂后，成为长城汽车在海外第三个、全球第十一个全工艺整车制造基地，成为长城全球化的又一落子。目前，长城汽车已经在全球60多个国家建立500余家优质经销网络，产品遍布全球各个角落。2019年，长城汽车在海外市场累计销量6.5万辆，同比增长38.68%，增幅远显著高于中国市场的销量表现。尤其是俄罗斯图拉工厂，作为长城汽车海外首个全工艺整车工厂，投产当年就以289%的超高增长率跃居俄罗斯市场中国汽车品牌销量榜首。　　军中有粮心中不慌　　2月12日，长城汽车公布了今年1月销量数据，1月虽然受到春节和新型冠状病毒的影响，但是整体销量依旧突破8万辆达到80261辆，保持了长城汽车一贯的强大实力。由于疫情还处于关键期，不少车企的复工采取的都是分拨分批到岗，工厂一时半刻也未能满状态运行，多数采取的是渐进式复产。记者了解到，2月11日，长城汽车泰州整车项目经批准，开始正式复工。2月17日，专门往返运送长城汽车员工的保定公交定制班车也已启动，全天运送人次达300人。　　疫情来袭，部分供应链的停摆对各家车企都产生了或多或少的影响。但在长城汽车这里，却可以将这种影响降至最低。原因就是，长城整车的零部件有50%至60%的自产率，用长城汽车董事长魏建军的话说，“现在我们开发一款车，不出保定就能做完”。　　“危机就是价值”，这是魏建军的名言。善于洞悉产业变化，并有着强大执行力的魏建军，早在两年前就做了一件今天看来再明智不过的决定：剥离零部件公司，并让剥离出的四个零部件公司进入开放市场竞争，都发展壮大为产业链上的优秀供应商。于是，在2018年至2019年的短短一年半内，长城汽车及旗下投资公司通过投资并购，分别成立了蜂巢易创、蜂巢能源、未势能源、上燃动力、诺博汽车、精工底盘6家汽车零部件公司。上述这些汽车零部件公司的所在地，亦主要围绕保定、重庆、江苏、上海、天津等汽车产业较为发达的地区布局。　　汽车行业，得零部件者得天下，得技术者走到哪儿都不怕。通过梳理长城汽车旗下的6家零部件子公司可以发现，在传统汽车领域，业务范围涵盖了动力系统(包含发动机、电驱动单元、变速箱、汽车智能化等)、汽车内饰件、汽车底盘等；新能源汽车领域，业务涉及新能源汽车充电、电池Pack等多个单独业务单元，以蜂巢易创为例，该公司自主开发了三合一产品，即电机、电控、减速器合一；在智能驾驶领域，蜂巢易创开发了L3-L4级的智能系统。值得注意的是，6家子公司的世纪控股人均为长城汽车和董事长魏建军。也就是说，这样的体系架构，既能化整为零，在特殊时期也能化零为整。长城打造的正是丰田的雁阵模式。旗下零部件公司不仅可以支持长城汽车长久稳定的发展，增加整车利润率，还可以通过和其他整车厂的合作，外售零部件来实现利润增长。　　那么，作为全球化的一部分，长城汽车未来是否有计划收购海外核心零部件企业？或者说旗下零部件公司是否有计划同步出海？对此，长城汽车方面表示，目前长城汽车已具备发动机、变速器等核心零部件的自主配套能力，未来是否收购将视企业战略需求而定。　　可以看到，2019年的法兰克福车展，蜂巢易创、蜂巢能源、诺博汽车系统、曼德电子电器携一系列技术创新成果，首次登陆这一全球瞩目的行业盛会。而在前不久的印度车展，长城汽车再次将多项核心零部件产品引入世界舞台，与国际巨头同台竞技，其野心可见一斑。的确，作为一家连续4年销量突破百万辆的中国车企来说，其未来的发展坐标，必然是海外市场。\r\n                (责任编辑：DF134)\r\n            ",
    "新冠肺炎》跟動物生活，人類越來越多病！從天花、結核到瘧疾，你不知道的疾病史": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t2020年中國武漢肺炎（新型冠狀病毒肺炎）疫情恐將重創中國經濟（AP）\n\t\t\t\t\t\t你應該知道的是：歐亞大陸居民密集聚居、農耕的生活模式，令原本動物身上的細菌和病毒得以跨越物種藩籬，成為人類殺手。大多數人對貓、狗等寵物的愛都是柏拉圖式的。人類社會對綿羊等牲口表現出極不尋常的喜愛，人類豢養的畜生數目就是證據。數字會說話。根據最近一次澳洲的人口普查，澳洲的人口有一千七百多萬，但是他們養了一億六千多萬頭綿羊。有些成人會從因寵物而得到傳染病，兒童更容易被傳染。通常沒什麼大礙，但有時則演化成非常嚴重的疾病。近代史上的人類殺手有天花、流行性感冒、肺結核、瘧疾、瘟疫、痲疹和霍亂等—這些傳染病都是由動物的疾病演化而來。奇怪的是，引起人類傳染病的微生物現在幾乎只在人類社群中流行。對人類來說，疾病一直是最可怕的殺手，也是歷史形成的關鍵角色。第二次世界大戰之前，在戰亂中蔓延的微生物比槍炮刀劍更恐怖，奪走的性命更多。所有的軍事史只知歌頌偉大的將領，而忽略一個讓人洩氣的事實：在過去的戰爭中，並非有傑出的將領和最卓越的武器就可所向無敵，事實上，勝利者常常是那些把可怕的病菌散播到敵人陣營的人。「近代史上的人類殺手有天花、流行性感冒、肺結核、瘧疾、瘟疫、痲疹和霍亂等—這些傳染病都是由動物的疾病演化而來。」病菌在歷史上的角色，最可怕的一個例子，就是歐洲人征服了美洲。一四九二年哥倫布發現新大陸，西班牙人的征服大業從此開始。西班牙征服者固然手段毒辣，殺人無算，但是他們帶來的病菌，殺死的美洲土著數量更驚人。病茵比人還要惡毒。為什麼歐洲與美洲之間惡毒病菌的交流會這麼不對等？為什麼美洲土著身上的病菌不曾消滅西班牙「征服者」，並傳播到歐洲，一舉消滅九五％的歐洲人口？在歐亞大陸發源的病菌不單只在美洲猖狂，許多其他地區的土著也是擋者披靡。在非洲、亞洲的熱帶地區，歐洲拓殖者卻沒有像西班牙「征服者」一樣的勢如破竹，反而難以穿越當地的病菌壁壘。為什麼？為什麼有些微生物演化的目的在使我們生病，其他大多數的生物就不會對人類造成這種影響？還有，為什麼我們最熟悉的傳染病會成為流行病，如目前的愛滋病和中世紀的黑死病（腺鼠疫）。然後，我們將研究為什麼微生物的始祖從動物宿主轉進人體後，就不離開人類社群？最後，我們來看看源於動物的人類傳染病是否可作為借鏡，幫助我們解釋歐洲人和美洲土著的病菌傳播為何會嚴重失衡？很自然地，我們是從人類的觀點來看疾病：如何殺死那些微生物以自保？別管這些微生物的動機，先趕盡殺絕再說！知己知彼，百戰百勝，醫學特別是如此。因此，暫時把人類的偏見放下，從微生物的觀點來看疾病吧。畢竟，微生物和人類一樣是物競天擇的產物。微生物以各種奇怪的方式使我們生病，如生殖器潰爛或腹瀉。這麼做在演化上有什麼優點？為什麼微生物演化必須置人於死地？微生物殺害宿主，自己也沒有活路，這種同歸於盡的做法，又有什麼好處？基本上，微生物的演化和其他物種沒什麼兩樣。演化選擇繁殖效率最好的個體，再幫它們傳布到適合生存的地方。對微生物而言，傳播的定義可用數學來表示，也就是從頭一個得病的病人開始算起，總共感染了多少人。數字多寡端賴每一個病人能再傳染給多少人而定，還有微生物是否可迅速從一個受害者侵入到下一個。微生物在人類社群之間傳播，以及從動物傳播到人類社群，演化方式各有不同。傳播能力愈高強的病菌，產生的後代愈多，在天擇上愈有利。很多「症狀」代表的意義其實就是我們身體或行為被詭詐的微生物改變了，使我們不得不被病菌利用。就病菌的傳播而言，最不費力的方式就是一動也不動地等著被送到下一個宿主體內。靜靜地待在一個宿主身上，被下一個宿主吃進肚裡，正是這個策略的運用。例如，沙門氏菌（salmonella）的感染是因吃了被污染的雞蛋或肉類，旋毛蟲（trichinella）則隨著沒有煮熟的豬肉進入人體作怪，而日本人和美國人有時會感染的線蟲肉芽（anisakiasis線蟲造成的感染，一種線蟲的幼蟲鑽入胃壁後形成的肉芽）就是生魚片造成的，那些寄生蟲就是從魚肉進入人體的。但在新幾內亞高地流行的克魯病（Kuru和中樞神經病變有關，症狀為運動失調、震顫和發音障礙等），則是由吃人肉造成的。食人族的母親剖開了病死者的腦殼，還沒下鍋，一旁的小孩已迫不及待地把手指伸進人腦，在吸吮手指的同時，也吸入致命的病毒。有些微生物就沒有那麼被動了，它們會利用昆蟲唾液這個便車。昆蟲咬了上一個宿主後，微生物就在其唾液中伺機而動，跳到下一個宿主身上。蚊子、跳蚤、蝨子、采采蠅等都可讓微生物搭便車，以傳播瘧疾、鼠疫、傷寒和嗜睡症。微生物最下流的手段就是利用母體的子宮做垂直感染，使胎兒在生下來的時候，已經受到感染，梅毒、德國痲疹和愛滋病的病毒都會這種伎倆。其他病菌可說是掌控一切的陰謀者。它們藉著修改宿主的構造或行為來加快傳播速率。從人類的觀點來看，像梅毒這種生殖器潰爛的性病真是奇恥大辱。但以微生物的角度來看，請原來的宿主幫忙移入新宿主體腔，有什麼不好？天花也是一種接觸傳染，皮膚上的瘡疤會直接將微生物傳播出去。這種傳染途徑也可以極其迂迴，例如美國白人為了消滅頑冥的美洲土著，就送給他們天花患者蓋過的毛毯。流行性感冒、一般感冒和百日咳的微生物則更兇猛，使受害者咳嗽或打噴嚏的剎那間噴出一大群微生物，奔向新宿主。又如造成嚴重腹瀉的霍亂菌，會進入水源造成更多感染。而造成朝鮮出血熱（Korean hemorrhagic fever）的病毒（譯註：即漢他病毒Seoul hantavirus）則是利用鼠尿傳播。就改變宿主行為而言，狂犬病病毒的功力最高強，不但潛藏在狗的唾液中，而且使狗瘋狂咬人，造成更多受害者。以蟲子而論，鉤蟲和血吸蟲最為賣力，在前一個宿主的糞便中孵化，在水中或從土壤鑽入下一個宿主的皮膚。因此，從人類觀點來看，生殖器潰爛、腹瀉和咳嗽都是「病症」，但病菌的觀點則不同，這是因應傳播需要的演化策略。這也就是病菌「使人生病」的原因。但病菌為何演化出與宿主同歸於盡的策略？從病毒的觀點來看，這個結果純屬意外，是積極傳播的副產品（人類該因此覺得舒坦多了吧）。霍亂患者若得不到治療，狂瀉幾天後，就一命嗚呼了。但在病患還活著時，霍亂菌則大量進入水源，企圖染指下一個受害者。因此，隨著第一個宿主死亡的霍亂菌可說「犧牲小我，完成大我」，只要找到下一個感染目標，霍亂菌永遠不死！本文獲授權轉載自槍炮、病菌與鋼鐵：人類社會的命運責任編輯：周岐原，小標為編輯所加◎加入《下班經濟學》粉絲團，給你更多財經資訊◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "周日話題：撤回湖北港人背後的生命政治- 20200301 - 副刊": "【明報專訊】當世人都害怕新冠肺炎時，卻有些人好像不怎麼害怕，也許，我們能換個角度，從他們不怕的少數來理解大多數的害怕。信念堅定，信仰虔誠，甚至被人認為有點狂熱的人好像不怕。韓國最近突然確診個案急升，源自一個名為「新天地」的新興基督教會聚會，正統教會稱之為異端，甚至有人直接稱它為邪教。他們很明顯不太理會確診個案與日俱增，直至出現幾百名教友及其親友感染，以及政府干預，才肯停止宗教聚會。另一個例子是韓國基督教總聯合會代表會長牧師全光勳領導的「文在寅下台泛國民鬥爭本部」，他們不聽政府勸喻，仍然於22及23日舉行集會，有參與者說一點也不怕，說是「帶着必死的決心出來的」。當然，更令人震驚的是中東地區如伊朗，仍然有不少人朝聖，不懼當地極高的死亡率。西方社會歷史學家說，現代歷史就是（基督教）信仰退化成個人事務的歷史，歐洲在18世紀後幾乎再沒有宗教戰爭，政教也分離。上帝已死，取而代之的是個人主義、民族認同、國家意識、革命思想等等，世俗政治與文化雖然也有狂熱時刻，但終究是非常態，日常的生活，是現代科技、科層體制、資本主義經濟、文化工業打造的平和及沉悶的理性秩序。所以，從事聖戰的伊斯蘭原旨主義者總讓我們這類俗人害怕，無法理解，甚至覺得是全球大患。有人不太理會公共衛生、防疫措施，忠於自己信仰生活及宗教儀式的人，相信神的國度等着他們，我們這些戴着口罩的俗人覺得他們不太正常。世俗社會裏神不在中心，人彷彿才是，但是，不要誤會我們已昂然進入高舉人權的年代，真正深入現代社會骨髓的，是圍繞着個體生命及人口的管治及意識，公共安全成為現代人的宗教，我們覺得它比神可靠，法國哲學家傅柯稱之為生命政治，這也是公共衛生知識進步的基礎。它比我們常說的普世價值更普及，口裏否定西方普世價值的中共也不能例外。今年一月中前，中央至地方官僚還想大事化小，能僥倖地把病毒及傳染病瞞過去，最後也不得不在手忙腳亂中應付驚人疫情。生命政治並不是人道主義，不是以人為本，它關心的是個體與人口的正常與病態，發展與變異，人口不單是一個統計學對象，它還是一個種族或族群化的集體，時刻害怕病變與死亡，要保衛社會群體安全，排除、監視、界定、改造偏差者，對社會進行規範。對此，傅柯甚至稱之為內部種族主義，意圖不斷純化一個無法純化的社會。遇上傳染病，生命政治的第一個反應是邊界控制，防堵有問題的人群越界，這既符合醫學衛生，也脗合群眾的恐懼，有很大的正當性。可是，社會不是醫院診所，有更複雜的空間與社會關係，有種種非醫學因素混在其中，有隱蔽複雜的等差秩序，儼如族群統治。台灣武漢撤僑的爭議是個明顯例子。在日趨惡化的兩岸政治中，「陸配」（中華民國國籍的大陸配偶）及「陸配子女」的身分受質疑，執政民進黨中有人指他們不該在優先名單上。甚至有少數人認為，他們根本不是「僑」，不應特別接他們回台灣。亦有指控第一班包機上既有大陸「加塞」的乘客，又有一名確診者，懷疑大陸故意把病毒放進來，形容為「木馬屠城」。至於那名負責協調包機的國民黨中央委員徐文正，竟然也被人向法院告發違反「反滲透法」。至今撤僑問題還在吵鬧之中膠着，早幾天讀到朋友王智明教授與黃文倩教授呼籲「救無別類」，反對「別以防疫包裝歧視」，我深表認同之餘，他們只是空谷足音，人權呼聲遭人譏議為不着邊際的高調。比起台灣那邊的吵鬧，香港就着撤回湖北港人卻相對寧靜得多，但也靜得有點奇怪。輿論最初只聚在「封關」二字。我試過去搜尋新聞關鍵詞，過去一個半月以來，「封關」是最常出現的關鍵詞之一，共有3000多篇新聞或評論，我查過Google trend也有類似情况，這當然因為2月初的醫護工會罷工提出訴求，防堵北面來的病毒，威脅我們的醫療系統，才是公眾及媒體心繫所在。近3000位的湖北港人，因為大陸政府封城，困在最接近病毒爆發的中心，又缺乏醫療支援及物資支援，但在相當長時間裏，他們求救的聲音卻沒有得到相應的關注。在公眾的認知中他們是模糊的，我們每天在媒體上看到武漢及湖北等地的凶險情况，想着的是政府何時封關，以及家中是否有足夠口罩及漂白水，奉行高築牆廣積糧原則，卻沒有太多人想到那些遙遠的「港胞」。我也搜尋過，包含「湖北港人」、「武漢港人」的新聞加起來，只有300多篇（是「封關」的十分之一），還是近兩周才增加的。並不是沒有人呼籲政府包機接人，但在最初只是零星報道及網上關注，1月底，田北辰與譚文豪可能是最早提出要求的政治人物，2月10日左右，有公民黨的聲明，以及區諾軒撰文批評政府。接着，建制派政黨也漸漸開始跟着政府步伐，提出有序地接他們回港。這種難得的壓力與共識來得遲，也相當脆弱。其實，早有少數本土意識高漲的小團體及網媒評論人公開反對政府接載湖北港人回來，以免加重本地醫療負擔，增加社區爆發風險。有台灣的前車，我相信，如果包機回來的人有確診個案，又或有些所謂可疑的港人身分，情况肯定又會再反覆。政府拖了個多月才籌劃包機接走港人，有人批官員發夢，慢十拍，我相信，內裏除了衛生安全考量，也有許多不大見得光的理由，涉及中港之間的齷齪尷尬的關係，不管如何，林鄭政府都是活該捱罵的。政府固然反應慢，但我們社會（包括我自己）的反應又何嘗不是慢熱？我以為經去年一役，香港共同體意識高漲，香港人落難他方，我們應該眾志成城要救人於危難，但很明顯，我是過於天真。碰上疫情，許多人心裏想到的是內外有別，區分、區隔內外人群才最重要。在香港城內，還有不少人大聲反對集中管理的隔離檢疫中心設在家門附近，鄰避意識極強，對在湖北坐困愁城的港人，許多人即使開不了口拒人於千里之外，也不會安心讓人回來。甚至遠方求救的港人一時間也顯得並不那麼「香港人」。我在某網上論壇看到人說，「湖北港人」竟然回去大陸探親，甚至長居武漢，算「港人」嗎？留在大陸做「支那人」好了！就如台灣人的陸配或有陸配的台灣人一樣，他們的族群屬性、公民資格都要被大打折扣。世俗社會似乎是安全得多，防治傳染病的能力也的確較高，但沒有神的光照，靠着剎那榮光，我們不一定得到救贖。不幸成為被區隔的人群，更會時刻感到心寒。fb﹕http://www.facebook.com/SundayMingpao",
    "一个民族要走向世界，首先给世界贡献的是世界观": "一个民族要走向世界，首先给世界贡献的是世界观一个民族要走向世界，首先给世界贡献的不是国内生产总值（GDP），而是世界观。如果一个民族没有比以前引领世界的民族更先进的世界观，这个民族就无法走向世界，更不能引领世界。我们过去常说英国走向世界是由于英国的工业革命。这个说法不够准确。实际上，英国人当时提供给世界的首先是在以往优秀文化——比如今天流行于西方的文官制度后面就有中国唐朝科举制的影子——基础上创新出的更为进步的世界观及相应的文化和制度。马克思说：“资本主义社会的经济结构是从封建社会的经济结构中产生的，后者解体使前者的要素得到解放。”上古时期的罗马、中世纪中国、近代英国以及现代苏联、美国，它们都分别为世界治理提供了较以前更进步的文化观念并由此成为时代文明——尽管美国做得不是太好，时间也不太长——的引擎，而中世纪曾以金钱和拳头豪走天下的西班牙和蒙古，最后在历史中留下的仅是一段“土豪金”的传说。中国的世界观产生于中国人固有的实事求是精神中世纪的中国曾在整个中世纪的世界史中成为文明的引擎，它提供了包括制度文明在内的完整的世界观，中国文化就曾受到欧洲文艺复兴思想家的热捧。实践性是中华文化的重要特征。与“读”在中国文化传统中始终和“耕”联系在一起的道理一样，中华文明始终与以民族生存与发展为中心的社会实践紧密相联。比如，中国人对“福”的理解既有唯物论又有辩证法，它本身就是“节制”思想的再阐发。“福”，示（礻） 字旁，《说文》：“示，神事也。”崇拜之意；“畐（fú），满也”，不求多。中国人为什么要拜一口田？有一口田就饿不死，当然也撑不死。没有吃的会饿死，这叫唯物论；但吃多了会撑死，这叫辩证法。这个道理用于国家治理就是国家之福在于节制：不屈服也不扩张；深挖洞，广积粮，不称霸。这就是中国文化及建立其上的中国战略，也是中国人的世界观。曹操在《龟虽寿》中说“盈缩之期，不但在天；养怡之福，可得永年”，说的既是养生又是战略。毛泽东说：“曹操这首诗有辩证法的观点。”围绕着“福”字形成的有节制的世界观使中华民族有很强的韧性，中华民族坚守“一口田”，又决不扩张，这个特征使得古老的中华民族“周邦虽旧，其命维新”，五千多年来生生不息，至今仍焕发着强大的生命力。与西方的“马太效应”和“上帝选民”的价值观不同，中国国家战略本身就是一种基于节制和平衡认识的国家“养生”的思想，平衡和节制是贯穿养生学问始终的观念，也是中国古今战略思想的核心。历史上但凡有生命力的民族都是注重实事求是的民族，同理，将实事求是注入民族灵魂的民族则一定是青春常在的民族。中华民族就是这样的民族。中国先进的世界观产生于中国人固有的实事求是精神。孔子说“不知生，焉知死”，现实的总要高于天边的。天下道理，须出自“实事”，天下“致知”必先“格物”，中国人常说“事情”“事理”等，不管是“情”还是“理”，在中国人这里都得让位于现实中的“事”。事成情至，人的感情是靠事业联系在一起的，而成功的事业更是联系人心的纽带。这显然比西方的所谓“契约”关系更为先进，尽管“契约”关系又比封建的宗法（血缘）关系更为先进。要干事，就必须团结。团结就必须是一个中心。所以中国人自古就知道一个中心为忠，两个中心为患。董仲舒说：“心止于一中者，谓之忠；持二中者，谓之患。患，人之中不一者也。”忠不是没有“对立”即矛盾，在中国文化中处理矛盾的目的是为了统一，所以中国人不喜欢“二”，“二”数的内容中国人多用“双”“俩”来表达，其感情倾向也是强调事物的统一性。《荀子·议兵篇》说：“权出一者，强，权出二者，弱。”而西方人喜欢康德的“二律背反”，结果欧洲版图被弄得支离破碎。先进的知识都是来自生死经验而非天国的“呼唤”。西方人也经历了国家分裂的苦难，也渴望统一，但中国人对于统一的认识要比西方来得早而且深刻，这是由于中国人比欧洲人先经历了国家分裂的苦难。周朝末期，中国有许多知识人对分封制有极大的兴趣，当时“少正卯”之类的知识分子只看到国家分裂带来的个性释放，而看不到分裂给人民带来的痛苦。当时孔子就为了阻止国家走向分裂而四处疾呼。今人只看到孔子复旧，却没有看到孔子复旧的目的是为了统一。二百多年的战国经历让中国人深深地认识到分裂没有任何好处，由此统一的要求才深入人心。我们一些人认为秦统一中国是“暴政”的结果，其实那是人民支持的结果。没有人民的支持，纵使秦始皇有三头六臂，也完成不了统一中国的任务。中国人民从二百多年的分裂战乱中认识到统一的价值。西方从古罗马开始有九百多年的和平期，这使欧洲人——与中国周朝末期的人一样——不珍惜大一统的价值，也热衷于搞分封（分裂）并赞扬其中的个性释放。罗马帝国解体后，欧洲经历了一段战乱期，与秦始皇的历史作用一样，查理大帝再次将欧洲统一，但由于查理大帝没有做好秦朝那样的制度保障，结果它的帝国又重蹈中国周王朝解体后果。公元843年，在欧洲版图的中心地带分裂出法国、德国和意大利——当时欧洲人欢欣鼓舞，认为这下能有自己的“国家”了，也有机会当当“国家领导人”了。从中心地带分裂的国家最难复合。中国二百多年的战国时代就是从即“三家分晋”开始的——司马光的《资治通鉴》正是选择这个事件为开篇。欧洲也是从意大利北部和德国南部的交界处三分天下的。统一后的中国，一个大王朝接着一个大王朝，罗马之后的欧洲越分版图越碎，国家越来越多，以至成了两次世界大战的温床，而且迄今我们还看不到欧洲统一的前景。与亚洲中间国家大、周边国家小的地缘政治特点正好相反，欧洲中间国家小，周边国家大。为什么？兄弟阋于墙，外人得利。美国怎么起来的？就是由于当年欧洲内斗。1803年法英宣战，拿破仑就把路易斯安那抛给美国；1853年俄国跟英法打克里米亚战争，俄国失败后又将阿拉斯加抛给美国，让美国这个“渔翁”捞了大便宜。世界治理的中国方案将日益为更多的人接受1848年，面对资本主义大危机，马克思、恩格斯在批判资本主义基础上提出了未来治理世界的新世界观，一百多年的实践证明，英国以来的资本主义世界观——美国金融资本主义曾对它修正并使其略有延缓——已入穷途。今天的历史已经到了需要整体性改革现有世界治理体系的时刻，各国政治家都在思考世界治理的新方案。习近平主席提出的“人类命运共同体”的思想是和中国方案紧密结合的，中国并不拒绝以往人类的文明成果，中国方案并不是要彻底否定而是要改进以往的西方提供给世界的治理方案，并且融合出新的世界观，这个世界观既有中国共产党的理念，还有东方传统元素，当然也融入人类文明的优秀成果。1960年5月8日,毛泽东对拉丁美洲的朋友说：“西方国家和美国的逻辑同我们的是两套。朋友们，哪个对，将来看吧！总有一天，美国人民不喜欢帝国主义制度。”随着全球化的加深，融合东西方文明优点和中国共产党理念的中国逻辑将日益为世人所接受。总之，文明交流交融才能共创人类美好未来。（作者为北京航空航天大学战略问题研究中心教授）",
    "青岛房企积极应对疫情，看各家营销端如何“广积粮”？ - 青岛新闻网": "2月18日,除湖北以外地区新增确诊病例连续第14天下降,全国疫情防控已经取得阶段性成效,切实抓好疫情防控的同时统筹做好经济社会发展,成为各地的新课题。房地产作为国民经济发展的支柱产业,受此次疫情冲击,线下售楼处被迫关闭,观望情绪上升,销售陷入停滞,行业如何“破冰”,备受关注。01、青岛最新政策出炉 降息信号传出近期青岛、杭州、西安、郑州等地纷纷出台针对房地产的支持政策,新政基本集中在以下几点:下调房企拿地的保证金比例,允许土地款分期、延期支付;延迟缴纳或部分减免房企的相关税费;放宽房企的开工和预售条件;推行更加宽松和积极的贷款支持政策,暂缓贷款偿付;部分租赁企业可申请补助。可以看出,上述政策支持的对象是房地产企业,重点缓解企业资金压力,保障供应端的平稳。青岛政策主要在延期签订土地出让合同、分期及延期缴纳土地出让金等土地端政策。 针对需求端,即便市场短期遇冷,但坚持“房住不炒”的基调不会弱化,重点城市限购、限售、限价政策几无推出可能,但未来政策边际放松成为大概率事件,尤其是贷款政策。2月17日,央行下调1年期中期借贷便利(MLF)利率10BP,正符合市场预期,这也是房贷降息的强信号。02、春节成交同环比均暴降 土地暂停供应疫情给房地产市场按下了“暂停键”,新房、二手房、土地市场均受到不同程度的冲击。根据克而瑞监测数据显示,2月以来,青岛全市新建商品住宅零供应,成交仅2.2万 ㎡ ,同比减少 73.8%。1月至2月上旬,全市新建商品住宅供应80.3万 ㎡ ,同比减少 57.9%;成交64.3万 ㎡ ,同比减少 33.5%。由于建筑工程属于劳动密集型行业,复工时间较晚,对一季度的市场供应将产生较大影响,一季度全市新建商品住宅供求量缩减规模呈放大趋势。二手房方面,2月1日-16日,全市二手住宅成交177套,同比减少62.2%。疫情发生之后,中介门店歇业,购房信心下挫,相比新房,二手房市场遇到的挑战更大。 土地方面,2月至今青岛未供新地,1月至2月上旬,全市商住用地成交建面193.8万 ㎡ ,不及去年 1月单月成交量。 03、各城市营销线上直播花样百出 青岛营销手段较为保守全国各地线上直播,花样百出。其中南京誉峰苑置业顾问带网红哈士奇“洋菠萝”做直播,讲解楼盘的过程中送影城套票、口红,发三轮支付宝红包。  合肥蓝光林肯公园置业顾问与健身教练组 CP、与萌娃互动等场景直播在园区与样板间的美好生活。  东莞万科抖音视频,金牌顾问讲解居家装修干货,融入项目卖点。当下青岛各家房企纷纷开展线上营销,但营销方式雷同,基本是网上看房、直播卖房,在限时优惠的刺激下,保利、中海等旗下楼盘传出认购喜讯,但成交数量有限,线上营销更大的效用还是为疫情过后的市场恢复积蓄客户。 从绝大多数项目促销政策可以看出,折扣、优惠并没有出现大幅调高的局面,多是在原有的优惠基础上小幅升级,并引入限时无理由退房政策刺激成交,相比恒大的退房政策保守很多。恒大近期启动全国75折促销,对青岛而言影响较弱,首先恒大在青岛在售项目少,仅有的2个住宅项目也非热销盘;而恒大在去年便推出全国85折促销,这次优惠升级有了基础,其他房企若要效仿阻力很大,市场出现复制恒大75折的现象可能性小。04、做好疫情期间的营销准备 等到春暖花开时绽放做好团队营销人员的心理建设工作、保持团队的积极性和稳定性,进行团队专业能力的培训及再提升。线下看房通道关闭,需不断的保持线上声音,进行线上购房平台重点深化打造,例如增强VR实景看房、优惠同步释放、付款流程、小工具等开发和运用;网上售楼借鉴网红带货的成功销售经验,例如进行贴标签个人包装,并将直播主题设定的更加趣味性,场地最好选择售楼处或者样板间,直播的各个环节之间增加故事衔接,提升内容完整性,直播人员有效配合,建立直播福利群,发 放红包、购房优惠券、抽取热门色号口红等方式,后续最新折扣也可在群进行宣传;虽线上直播短期销售业绩无显著提升,但是可以为项目积攒意向客户,待疫情结束后进行客户成交转化;老客户维护及关怀,并做好客户购房信心的重建工作,例如通过与疫情相关的防护措施及参与直播、福利的分享,传达小区的物业服务的优势,提升客户服务的满意度;促回款并对现有货源中滞销货源进行促销保持现金流,对新品进行产品测试以便及时调整产品定位;疫情解除前,品牌宣传作用大于项目宣传,对物业服务进行重点宣传,并做好现场的消杀安全工作,凸显服务价值提升客户信赖度;渠道的重新整合,对渠道人员进行业务培训,疫情解除后,做好新的渠道铺排,增强线上客户转线下的概率,并进行新的渠道嫁接;增加疫情后客户对住房新需求的价值点推广,如绿色、生态住房、宽敞生活客厅、软件物业及社团活动、运动主题景观、医疗配套等方面的价值点的再提炼;恒大的鲇鱼效应显现,近期陆续各家将会推出无理由退房、优惠促销等活动提前锁定客群。-END-【相关阅读】6天30盘场场火爆！下午1:00青岛新闻网线上看房车再探西海岸线上看房车实探高新区 装修洋房13000/㎡送车位 限量特价房抢购中鲁商蓝岸丽舍山景新品起价43500元/㎡ 业主坦言“地段令我果断入手” \n作者：\r\n责编：王亚男\n识别二维码关注青岛新闻网房产微信qingdaonewsFC\r\n",
    "止步不止学——华世洁开展“空中课堂”培训新模式": "",
    "美国制裁中国企业的法律天网": "EAR一览2013年，棱镜门事件爆发，普（chi）罗(gua)大(qun)众听到了一个恐怖的消息：美国正在监控全世界。棱镜门几分真几分假我们暂且不说，我们要说的是，美国在工业制造业领域那实实在在的天网-ExportAdministrationRegulation,简称EAR，翻译为（美国）出口管制法。然后，不负众望的，中兴华为的遭遇就是和这个有关。美国是个很爱管闲事的国家，这源于它自认为的一种责任感。二战后，世界秩序由美苏来奠定。最近30年，美国一家独大，所以它认为自己有责任来维持这个秩序。因此美国会对美资企业有这样的要求——不可以将美国制造的东西，尤其是那些与生化武器的，核武器，导弹技术相关的技术、零部件和产成品，提供给敌对国家或“恐怖主义势力”。而除了对美国本国企业有这样的要求，在“长臂管辖”的理念下，它也对购买或使用美企产品及知识产权的外国企业施加管控。这其实就是我今天要分享的EAR《出口管制法》。这个EAR最早源于二战之后召开的巴黎统筹委员会（简称巴统）。巴统上签约的各国一致认定，西方国家的产品、技术不能留给社会主义阵营。冷战背景下，赤裸裸的技术封锁，也无可厚非。到了1994年，前苏东地区一片苍凉。社会主义国家最强大的中国，在美国看来完全无法构成丁点的威胁，其它诸如古巴，朝鲜，越南，那更是上不了牌桌。显然，巴统没有存在的必要了，取而代之的是1996年签订的瓦森纳协议，当前《出口管制条例》的依据，主要就来自于瓦森纳协议。EAR明确对以下四点做了要求：根据外交政策，对古巴、伊朗、苏丹、刚果，任何商品的出口都被禁止（这是根据2011年、2012年收的数据，现在可能有变动）。出于反恐的需求，将世界上约900多个企业以及组织，列入黑名单。对于一些比较敏感的矿产、放射性物质等可能用于核武器研发制造的物品，予以禁止。对中国、俄罗斯、委内瑞拉、伊朗等对美国安全构成潜在威胁的国家，进行武器禁运。制定，修改并执行EAR的，是美国商务部（DepartmentofCommerce）下面的工业及安全部门（BureauofIndustryandSecurity）,他的网站是：https://www.bis.doc.gov/EAR中，把大量的产品分为9类，涵盖了从核子，军用，化学，通信等广泛领域。这是个巨长的清单，被称为CCL（commodityclassificationlist）。上面每一种产品（比如说某一类内存）都会有一个编号，称为ECCN码。比如说迪卡侬里商品上的那个电子标签，一般都会用EEPROM（一种可擦写存储）来制作，而它的编号是3A991b.1.b.1(不是绝对的，要看产品的具体参数以及具体用途).CCL将美国以外全球国家分为四类：A类为美国战略合作伙伴；B类为较少限制国家和地区（如中国香港）；D类为受关注的国家（如中国）；E类为支持恐怖主义国家（如古巴、伊朗、北朝鲜、苏丹和利比亚等）。自然是和EAR一脉相承的那么作为一家中国企业，如果需要购买/贩卖美国的产品，需要做什么呢？首先你要先想好你要买什么，然后去CCL上看，如果没有，那么恭喜你，请尽情买买买/卖卖卖吧。如果不是，那么麻烦且危机四伏的后续事件就来了。作为买家，你最好的途径是成为VEU——ValidatedEnd-User（经授权最终用户），就是说美国可以放心地卖东西给你了。这个需要和美方反复确认，接受评估和审核。才能有这一资格。坑爹的是，VEU也分类与级别，拿到了以后并不能使你真正敞开了买。作为卖家，就更坑爹了。为了使你的美国商品畅销无阻，你一定希望你的客户是个VEU。不然，你每卖一件产品，你都要做一次企业内审，即ICP——InternalComplianceProgram。你需要记录好你的产品，对应的ECCN，卖给谁，批次，数量等。这件事不需要去向美国商务部报备，但是人家会定期来查，也就是企业外审。而中兴、华为之所以被查，一句话，根据美国人的裁定，他们的ICP没过关。你们贩卖了含有美国产品专利的东西到伊朗，居然没有自己查出并制止，你们还想不想混了。同样坑爹的是，你还不能所有东西都生产/卖。使用了美国器材/设备/产品/专利的公司，只能按照自己从BIS取得的权限来生产/销售。在半导体领域，台积电和三星权限较高，可以生产军民两用的产品。而大陆的一众执行ICP的厂商只能生产纯民用的。如果我的产品是在非美国地区制造的，是不是就可以规避EAR了呢？不好意思，在长臂管辖之下，很多敏感部件（当年是很敏感的，其实现在看来也无所谓，但是这些部件都被冠以敏感两字，所以它的出口比例是受到限制的）比如说电脑CPU，在出口的CPU中所含有美国部件/美国专利的价值，占总价值之比不能超过25%，才可以出口到世界上大部分国家（CCL上的D类国家，包含中国在内）。至于E类，则只有10%。（被制裁的另算，比如最严厉的时候伊朗和朝鲜都是0）。而如果你是个VEU的话，这个比例就能大于25%，你可以买纯美国进口的CPU、FPGA这些东西。有人会说，25%这个比例不高，很容易达到。比如一块芯片，日本、中国台湾、中国大陆、韩国、菲律宾、还有欧洲可能都参与了，把美国的占比控制在25%以下，那还不容易？还真不是那么容易，有个东西叫专利，我们想象不到美国在半导体方面占据一种垄断性、压倒性的姿势。硅谷对于半导体的统治力有多可怕？就算它不亲自生产，但它在这方面拥有大量专利的。这个专利费恐怖到什么程度？在2004年、2005年，家父的公司正好帮忙从香港到上海托运一块芯片模组。当时别人问起说这块芯片多少钱？家父实话实说，提问者差点把眼珠子都瞪出来：同体积（注意是同体积，不是同重量）的黄金都没那么贵！为什么？都是专利费。不仅有专利费，为了制作这一块芯片模组，要用到光刻机、蚀刻机、各种封装测试设备，这些设备它的采购成本和折旧费用，以及设备本身的专利费也要统统算在里面，因此这个25%其实相当之难。可以说，常态下，只要从美国本土卖出来的产品，这个比例是不会低于25%的。所以如果想要进口美国的电子产品，那对不起，你最好老老实实的接受EAR并努力称为VEU。然后为了卖的时候不提心吊胆，还得努力做好自己的企业内审，也就是ICP。看到没，人家不仅管你买啥，还管你卖啥，卖给谁。那么我能不能耍个小聪明呢？在之前与卢大的交流中，我提到了一个80年代的经典例子，大家可以拿来跟今天的中兴、华为作对比。它就是东芝，确切说是东芝电机。当时东芝电机作了一次死，他们把四台无比精密的数控机床卖给了苏联。当时他们卖的时候觉得好划算，以高过市场价两倍的价格卖给了苏联大老粗，高管们弹冠相庆。具体操作的时候，则是刷了个小聪明，篡改了ICP信息，并且还通过第三国（挪威）转运。结果呢？1987年事件败露，负责人被捕入狱，企业花了1亿日元，在欧美各大报纸上登道歉信，连日本首相都公开出来道歉，可见后果的严重。前苏联虽然有非常强大的核潜艇基础，第一艘核潜艇早在1957年就下水了，但是一直以来没法解决的问题就是噪声太大。这么大的噪声，人家在上百海里外都能发现你。潜艇的噪声主要来自螺旋桨转时产生的空泡，这跟螺旋桨的粗糙程度有关，越粗糙越容易产生空泡。反过来说，只有将螺旋桨叶片削出完美的弧度和表面，才能最大程度地减少空泡。这就必须用到数控机床。除了联邦德国外，当时只有日本拥有这种精密的数控机床。这笔订单，东芝觉得自己占了大便宜，但是前苏联借着这四台机床，成功的把自己的潜艇拉升了一个大档次。1986年在直布罗陀，美军跟前苏联的潜艇差点撞上。为啥？因为两边都太安静了，都没发现对方。等到发现，已经到眼前了。这个例子就想跟大家说是，在这一方面，美国人也不是存心要找中国人的茬，即便是自己的盟友，该整也得往死里整，这一点看看现在的东芝电机，或者看看东芝这家公司的主体现在是什么鬼样子就知道了。中兴-华为中兴：我为鱼肉我们把视角切换到中兴和华为。在被制裁这件事情上，两家态度非常不一样。这么说可能会得罪一些人，但我感觉中兴作为一个大型国企，有个很大的问题，就是没有任正非这样的人物，领导人没有足够的担当，谁都不敢拍板做决策。等到事情来了，集体甩锅。所以2018年，当事件发生的时候，中兴慌得一比，当时甚至有负责人出来说，“再不恢复供货的话，中兴就要休克了”，这是什么话！而华为在这件事情上则表现得相当硬气。当然，这也是因为华为吸取了中兴的经验，做了相对充足的准备。说华为的准备工作之前，先说说在伊朗这件事情。中兴、华为被制裁，真正且唯一的原因，就是因为他们在伊朗受到制裁的那段时间，向伊朗出售了设备。当时的规定是，含有美国企业的产品、技术、专利等比例并不是25%，是所谓的片板不得进入伊朗。有人会质疑，爱立信、诺基亚、三星，它们也卖设备，为啥没被抓？这就得补充一个概念了。美国商务部下面的BIS，即工业及安全部门为此制定了一个概念叫IVL——IndividualValidateLicense。这个是对VEU发的，VEU可以去申请，比如说我要向朝鲜出口什么东西？如果批下来了，商务部会给你一个IVL，你这个IVL，只能让你这一家VEU，卖你所申请的东西到朝鲜，中间不得经过第三方转手，全过程商务部得监控。那大家的疑惑就解开了，诺基亚、爱立信、三星、甚至美国思科，他们要么是有了IVL，要么就是没被抓。中兴、华文他们其实也申请了IVL，只不过10来年了，一直到现在都没批下来，而上面那些欧美企业可能一个月就批下来了，就这么回事，亲爹和干爹罩着。现在，让我们聚焦没有IVL的中兴。看看中兴的表现吧。2017年第一次被罚8.92亿美金（中兴年净利润才7亿美金，2017年数据）。乖乖交了罚金后，一愣神，2018年又被罚14亿美金，原因是2017年的BIS给中兴下的判决除了缴纳罚金以外，还包括要处罚相关负责人。而中兴没这么做，还私底下给负责人等付了奖金（卖乖被人知道了，怪谁）。中兴在是如何应对事件的呢？我错了，我认罚，我什么都认。乖乖交了罚金，把该处罚的人解职，甚至不惜高层大清洗。然后接受了美国商务部下面BIS派遣的、雇佣的人进驻中兴。你不是做不好ICP么？那么美国来帮你做。讽刺不？前一阵子有国外的报道说，中国政府强制好多外企成立党支部，而中兴事件你感觉反过来了，八路军来了个洋政委。当然，这对普通员工也不能说完全是坏事，之前员工申请加班，流程上有人有意或无意地疏忽了，加班费没及时批下来。洋政委来了以后，加班费批得特别快。但问题是，从此以后，你的一举一动真的就在美国商务部眼皮子底下了。其实两次受罚的时候，中兴都发声了：不合理，坚决反对反对有用吗？华为：迎刃而上华为不是国企，而其掌门人任正非显然是个很有想法的企业家。在我看来，华为的发展借鉴了朱升给朱元璋（当时还叫朱重八）提的那金句，不信你看：高筑墙：开发并拥有大量业内知识产权广积粮：全球多个国家极为广泛的供货源缓称王：低调发展多年不上市对比中兴，华为就显得非常硬气。当然，也跟中兴处罚在前华为在后有关。在中兴被处罚的这段时间，华为是一直看着并准备着的。比如：一是大量备货，到美国各种买买买，以至少高于当前需求的3~5倍的这种量，向美国企业大肆采购，问赛灵思（全球最大的可编程芯片厂商）买FPGA（可编程芯片），问高通和博通买通信芯片，然后问Avago，Qorvo，Skyworks（都是模拟半导体设备的供应商）买模拟前端的产品。二是改变供货方式。前面说的Avago等公司，它们是卖模拟前端的。很遗憾，这个领域80%的份额都是美国企业在做，那么剩下20%就成了华为的主要进货渠道。这20%中有百分之十几是日本的一家企业，叫村田制造所（Murata），正是华为扶正的“备胎”。这家企业很有意思。我是第一次看到一个公司把自己的创始人（村田昭）的故事画成漫画放在主页上的（2018年的主页）。最后的百分之几，就是大量从中国台湾以及内地扶持起来的企业，以上是硬件方面。在系统方面，早前秘密进行的鸿蒙系统即将推出。在系统架构方面，华为早早的买断了ARM的V8。但是问题是以后的版本你怕是用不了了。就像是你只能买到windows7，以后的Win10、Win20都不给你了。截至目前，还有很多领域依然是空白，除了美国外别无他家能有效供货。华为只得靠库存苦苦支撑。华为的做法就是以拖待变，尽可能扩大库存，拓宽自己的进货源。同时，在一些对外依赖度较大的领域适当收缩止损。从2017到2019年，我相信他们一定是每天都有点惴惴不安地等待着。终于，美国动手制裁了。美国：华为，我要制裁你，断你供华为：不怕，我有备胎，我的库存也足美国：我会让所有盟友都把你拒之门外华为：我的5G订单数量世界第一美国：那我抓个孟晚舟华为：镇定中美国：将来我考虑不允许你用swift华为：你！美国其实已经动用了足以整垮一个国家的经贸手段来对付华为了，而华为表现的就像个不肯认错的孩子，一边挨打，一边咬牙坚持。就看是美国先打不动了，还是华为先吃不住痛了。怎么办？在华为的上游企业中，台积电被很多媒体称赞，因为台积电在那个时候宣布不断货。台积电的产品中不含有美国专利或零部件么？还真有，但是台积电很硬气，我这个比例就是没超过25%。这个25%是有个公式的，对于某个产品来自美国的价值，这个价值可以是产品，专利，相关技术的估价。而分母中的某些成本为美国之外发生的人力、水电等固定费用。按照国人的固有思维，大家会想着，别人来查我，我是要如实回答，还是说想办法蒙混过关？当每年美国商务部派人来审你的ICP的时候，人家是不可能一件件产品来审的，这就必然产生一些应试技巧。如果你是华为的上游供应商，审核时正好碰上要卖给华为东西，该怎么说呢？很简单，如实说，什么对你有利，你就说什么。而且得非常有信心，理直气壮，所有证据都拿出来，摆在他眼前（当然不能甩他脸上，甩他脸上吃不了兜着走）。越是有准备的证据，以及有信心的解释说，按照我这样的计算方式，这个比例是低于25%的，对方也会相信你。越是躲躲藏藏，对方越是怀疑，很可能要事后再派出力量来查。台积电在这方面就显得非常理直气壮，或者说理不直气也壮。他们用他们自己的模型算出了供给华为的7纳米的芯片的价值构成（也就是麒麟芯片在华为海思设计，在台积电制造的那几款），不要说25%了，甚至都低于20%。他们有自己一套计算模型，连美国顾问都无话可说。老美毕竟是客人，对台积电没那么熟悉，要美国人当场拿出个模型驳斥说，你这个是坨屎，我这个才是真正意义上的模型，这点美国人也短期内做不到。相反，你要遮遮掩掩，美国人是真可能花几个月帮你算这个比例，代价是你这几个月可能没法好好生产销售了。然而，华为虽然对外宣称得很强硬，还是悄悄把16/14纳米制程的芯片从台积电转移到了刚刚有14纳米能力的中芯国际，可见形势的严峻。更严峻的是，美国商务部宣称，正在考虑把给华为供货的红线从25%压低到10%，进一步收紧套在脖子上的绳索。当前台积电16/12纳米及以前的制程（台积电没有14纳米，因为被三星抢先注册了14纳米所有专利），‘美国含量’在15%到20%之间。中国大陆的各公司，含量相对较低。但是要低于10%，还是有不少难度的。可以说，为了给华为供货，需要从上到下一系列的替代。甚至日韩欧的替代品都不一定合适，因为人家背后也多多少少有美国专利。国产化（乃至专利）替代势在必行。不然，在曙光到来之前，华为就倒下了。2019年下半年，特朗普突然宣布说，我们要尽快恢复对华为的供货。他所谓的恢复是什么？是美国企业申请IVL，还记得吗，IndividualValidateLicense，用于对华为供货的单独的IVL要放行了。目前为止第一个被放行的是美光Micron（就是把福建晋华给整垮了的那个美光）。世界第三大存储制造商，前两大是三星以及STHynix，两家都韩国的（这意味着，美光在这个领域，对华为而言不是唯一），第三才到美光。美光是没办法，它的利润，恨不得30%都是来自于华为，一下子把它最大的客户给砍了，他怎么办？于是他这边过了。美光之后，陆续也有一些企业过了，比如高通、英特尔，微软也快过了。但不难发现，那些国内没法做出来的元器件，无法从其他第三国能到的相同质量元器件的厂家，美国不可能放行。比如说安卓就不行，再比如说赛灵思的FPGA（FPGA是AI之魂，没有FPGA的AI就像没有脑子一样），也迟迟都没有放行，因为世界上根本找不到替代品。华为现在只能一边扶持国内企业，一边靠库存在那里支撑着。另外，美国之外的华为供货商，如果“美国含量”大于等于25%，也可试试向商务部申请IVL以恢复对华为供货。只不过IVL啥时候批下来嘛，呵呵。对于中美在科技领域的差距，大家可能理解得没有像对商贸那么深刻。在科技界，尤其是半导体业，相当一部分国人可能没有意识到这整个领域几乎都是美国开创的。没有半导体，我们的电脑可能还是1945年那样堆满几个屋子的个头，而性能却还不如一台智能手机。正是因为硅谷半导体的发展，我们才能够把电路越做越小，在那么小的一块芯片上集成了亿级的电路。安利一本书，《硅谷的历史》，你会发现那些有名的企业家其实都是硅谷那一带的人，包括乔布斯和比尔盖茨。如今他们的代表是ElonMusk，特斯拉和SpaceX的创始人。我们开一下脑洞，如果华为再这样被禁下去会怎么样？如果微软把华为禁了，那对不起，华为不能用Windows系统，那你用什么写架构呢？LINUX？别忘了LINUX也是从美国出来的。我之前说到了ARM，ARM的架构只能用你买下的那个版权的。那这玩意有可以替代的有吗？有，你看阿里平头哥现在正在研发RISK-V的架构，但很遗憾RISK-V又是个美国产品，虽然它是开源的。这是个多么可怕的现实，你生活的世界，都是美国那帮人给编织的，入你每一个毛孔。要脱离这个世界，那简直是一种刮骨疗毒。除非我们回到1945年信息革命之前，那你才有可能对他不那么的依赖。当然也不是完全没有办法。答案就是，不脱离的情况下，另起炉灶。大家知道为什么生物电脑（就是所谓的第五代电脑），为什么一直以来都没有显著的发展吗？因为既得利益集团的强力打压。生物电脑用的不是二进制，而二进制是计算机甚至半导体的基础，所有和智能有关的东西，都得基于二进制。而生物电脑，用的是DNA结构来存储运算。真正等它能够商用的时候，二进制的半导体信息产业在它面前不堪一击。那么问题又来了，全世界学计算机理论出身的人，他们怎么办？坐等失业？这就好像让美国的外交政策，如果突然转向为联俄？那不得都反了天。为什么特朗普上台的时候说要联合俄罗斯，到最后要转舵了呢？因为研究外交关系的那群人，对抗苏联（俄罗斯）是他们从上学时形成的基本思维定势，你这么一改变外交策略，让这些人过往几十年的付出瞬间变得滑稽可笑。扯远一点，当前的计算机、AI，我们用的都是silicon——硅，是基于硅来制作的人工智能。而我们生命体，由蛋白质构成的生命体是碳基生命。有机物必须是含碳的。这话有点那种宗教色彩，其实这也就注定了当前的所有基于硅的这些人工智能，说到底它不是真正的artificialintelligence，它只是Augmentedintelligence增强智能，仅此而已。真正的人工智能，鄙人认为只能由生物电脑引领。同样有前景的还有量子领域。比如说，前几年，中国第一颗量子卫星——”墨子号”上天。量子其实就是一个非常有意思的突破口。因为在这个领域谁都没有压倒性的专利。如果这个东西不是骗人的，那么当它的技术被广泛应用开，说不定能打败当前的IT。面对EAR这张天网，我们没必要躲躲藏藏。既然是人家定的规则，遵守即可。因为只有当你认可游戏规则了，等你将来一旦制定规则，才能让别人也乖乖遵守。专利是制造业最后的堡垒。攻不克这座堡垒，则规则永远是别人制定，而我们只能给别人打工。一旦攻克，我们取代美国，成为新的rulemaker.为此，对知识产权/专利的尊重，使我们必须要培养的。我们期待，在未来那一天，中国可以拥有科技领域绝大部分专利，并能输出并有效管理自己的专利。只有到了那一天，我们才可以将其称之为科技界“一带一路”的开始。 +1+1关注全球经济形势，包括经济动态、最新经济政策以及建立在经济现象基础上的专业分析。高寒王希哲格丘山芦鹤章立凡沁霈在2月28日，当我开始关注到此事时，第一反应便是觉得现在有些粉丝真是脑袋一热就喜欢向国家有关部门举报自己不喜欢或不赞成的东西，结果引国家之力来处理圈内的矛盾和口角。而对于这些行为可...EAR一览\r\n2013年，棱镜门事件爆发，普（chi）罗(gua)大(qun)众听到了一个恐怖的消息：美国正在监控全世界。棱镜门几分真几分假我们暂且不说，我们要说的是，美国在工业制...  首批滞鄂台胞2月3日顺利搭包机返台后，蔡当局对滞鄂台胞施以“名单注记管制”，禁止剩余滞鄂台胞自行搭机返台。有台媒3日报道称，目前有近百名滞鄂台胞要自费，跨海请台湾律师...过去半年，受修例风波及防疫工作备受批评影响，香港社会蔓延不信任港府的氛围。不过，自财政司司长陈茂波发布新一份财政预算案后，港府的支持度及民意调查评分有所提升。近日，香港新冠肺炎确诊...孙杨被禁赛八年，连日来一直令大陆网民群情激愤。\r\n3月2日，被尊称为老师的资深体育记者贺晓龙写的分析文，经新浪新闻转载扩散后成为反转焦点。\r\n此外，对比孙杨和姚明面对外国羞辱时的不...",
    "大华李柯卸任，「空降」总裁为何又「火速」离场？丨附独家专访": "0大华股份的李柯时代正式宣告结束。担当1031天改革操盘者的李柯，于今天正式卸任大华股份董事与总裁职务；同时，大华股份创始人傅利泉回归接任。而这，距离他在大华的首份三年期任职合同到期还有65天。在正式递交辞职申请的前一个月时间里，李柯的微信朋友圈发布的大部分内容都还与大华股份相关。他的火速离职，也瞬间引发了行业热议。得知这一消息后，雷锋网AI掘金志第一时间联系到了李柯本人。对于突然离职的原因，他解释，“有些信息不便透露，目前还是想先休息一阵子。”对于离开大华后的未来规划，他告诉雷锋网AI掘金志：“后面还是会选择自己熟悉的ICT行业中基于大数据算法以及区块链等技术在行业中的机会看看。”此前在接受雷锋网专访时，我问李柯：“你最终想把大华带到怎样的高度？”“5年之后，如果大华在视频物联这个大产业能够排到全球前五，我们就是一家伟大的公司，我希望可以去见证。”他答道。今天来看，未来大华的辉煌与否，他都无法参与见证了。如果说傅利泉是大华从0到1开拓绕不开的人物，那李柯就是大华从1到N发展的重量级嘉宾。2017年4月， 李柯空降大华，出任公司董事、总裁。在此之前，他曾在华为任职21年，最高官至南美区总裁、集团副总裁。2019年10月，李柯在接受雷锋网(公众号：雷锋网)专访时首次公开谈及加入大华的原因：1、我硕士期间的研究课题便是人工智能，面向神经网络并行计算和识别方面课题，一直以来，对AI都比较熟悉，也比较感兴趣。2、离开华为以后，我希望能够操盘一个产业，而这个产业一定是经济、技术的发展趋势才行。3、受邀参观大华展厅后很心动，这些摄像头就是视频大数据的入口，是宽带物联网感知端；另一方面，各行各业数字化、智能化转型是一定未来的趋势。大华的平台非常好。在操盘大华两年多时间里，他做出了可圈可点的成绩，将这家老牌安防企业原有的基因成功激活，也给安防市场添上了绚烂的一笔。一、他领导下的大华，提出了“AIoT＋SDTV”双引擎战略。他曾提到，行业技术持续进化，用户需求也在不断更新，无论是技术、产品还是方案，必须转化为实际产生的可衡量价值，客户才会有兴趣付费，而这些除了硬件和产品还取决于软件和算法。AIoT强调以视频为核心的感知和智能的能力，实现对真实场景的全面感知；SDTV强化客户的业务理解，围绕数据的价值计算，去打造软件和算法，通过AIOT+SDTV构建面向用户价值链的闭环。AloT和SDTV是支撑大华HOC落地的技术路线和架构，也是他们的业务规划和方向。二、他领导下的大华，业绩稳步提升。过去两年，受限于经济下行、部分PPP项目清理、海外贸易摩擦等因素，安防市场遭遇不小冲击，增长速度相对放缓。而在李柯带领下的大华，却在较为低迷的市场环境中保持稳定增长。今日，大华发布2019年度业绩快报，报告期内公司实现营收260.90亿元，较上年同期增长10.25%，实现营业利润34.42亿元，较上年同期增长27.47%，实现利润总额34.46亿元，较上年同期增长24.27%，实现归属上市公司股东净利润31.63亿元，较上年同期增长25.04%。大华业绩的稳步增长，得益于其对安防市场的整体把握。自李柯上任以来，其不断推动大华从硬件思维向解决方案转型，研发端引入市场评估体系，产品交付开始走向前台，“城市之心”战略便是典型的以应用为核心的软硬一体化解决方案。2018年，大华推出“大华HOC（Heart Of City）城市之心”战略，在“全感知、全智能、全计算、全生态”支撑下，为城市、行业和消费者市场提供系列化解决方案与产品。对于城市级业务解决方案，大华股份提出“1+2+N”为整体框架，即一个平台——大数据平台，两个中心——城市运营管理中心、城市安全中心，N类行业应用。业务版块上，2019年大华将中国区业务划分成了四大版块。分别是以政府为核心的 To G 业务，以大企业为核心的 To B 业务，以中小企业为核心的 To SMB 业务和以消费者为核心的 To C 业务。除此之外，他们还积极布局海外市场，加大高端产品的投放力度。典型的项目包括：匈牙利边境线项目，丹麦大型智慧停车项目等。三、他领导下的大华，积极变革、力求突破。此前，他曾告诉雷锋网，传统安防市场正在发生着深刻变化，这个变化一方面是技术的驱动，另一方面也是行业业务转型的驱动。在这个变化过程中，不再是原来安防产业所经历的模拟到数字，标清到高清这样的升级变化，而是产业边界的模糊与外延的扩大。行业在变革，企业也必须变革。不管是传统的安防企业还是新进入的独角兽企业，也包括关注这个产业已久的ICT互联网巨头，解决方案不再是产品的组合，而是需要理解客户的业务场景，销售模式也不再是为了卖产品而卖产品。由此，他带领下的大华通过培训、赋能、实战等各种方式，帮助大华跟上行业转型的高速列车。当然也有适应不了快速转型的人，所以看到，大华李珂时期，员工离职率相比傅利泉时期会略高一些，包括管理干部的流失。以下是去年安博会期间，雷锋网对李柯的专访实录，印象中的他，谈起AI安防，有着说不完的话。他对技术落地、应用了然在心；对于行业大势、企业定位娓娓而谈。在接受雷锋网AI掘金志专访的一个半小时里，他谈到了当下、超越、矛盾、未来，从事件到人物、从人物到故事、从故事到变革，从模拟时代讲到IP时代，再讲到今天的人工智能时代。从某种意义来说，当李柯把真实的自我带入AI安防角色中的那一刻，他就已回到主场。雷锋网：两年前，你加入大华执掌帅印的契机是什么？李柯：主要有三点。1、我硕士期间的研究课题便是人工智能，面向神经网络并行计算和识别方面课题，一直以来，对AI都比较熟悉，也比较感兴趣。2、离开华为以后，我希望能够操盘一个产业，而这个产业一定是经济、技术的发展趋势才行。3、受邀参观大华展厅后很心动，这些摄像头就是视频大数据的入口，是宽带物联网感知端；另一方面，各行各业数字化、智能化转型是一定未来的趋势。大华的平台非常好。雷锋网：所以你认为当下的安防还是一个风口？李柯：今天的安防已经不是过去传统意义的安防，业务范围不仅仅是安全防护。确切讲是视频物联或者基于视频的人工智能发展是未来的方向。雷锋网：你之前演讲的时候提到：大华是一家人工智能公司，这是口误吗？   李柯：不是，这是指导我们公司发展的战略方向。首先AIoT是未来的趋势。大华未来发展方向就是基于视频及相关感知领域智能化，从而把物理世界改变成数字孪生世界。并通过大数据的碰撞和计算实现业务的智慧协同的智慧孪生世界。雷锋网：接掌帅印两年后，你有什么新感触？你给大华带来了哪些变革或者新元素？李柯：大华不知不觉就从一条小溪汇入了大海，风会更大、雨会更大，遇到的挑战也会更大。在这个过程中，首先要活下来，要清晰定义自己的业务逻辑和边界，并持续聚焦到这些领域。 我在华为工作了近21年，从研发到产品到行销到管理，应该能够带来一些新的思想和理解。雷锋网：作为中国最早几批从事AI研究的高材生，你怎么看眼下人工智能的落地进程，不少人对它的落地速度及质量稍显失望。李柯：今天的很多人工智能应用距离产业化还有一段距离。人工智能是技术，技术需要产品化、需要产生价值，做产品也好、做解决方案也好，不能做半吊子工程。雷锋网：什么是AI半吊子工程？李柯：用商业思维去衡量，落地之后，能给客户增收或者降本增效就不是半吊子工程，否则就是。雷锋网：你觉得目前市面上的AI算法公司做得怎么样？李柯：价值有，但估值过高。任何企业都需要有产品、有客户、有渠道、有市场，客户永远不会只为技术买单。未来会有一部分能活下去，但也许不一定都是现在看到的这些。雷锋网：那AI芯片创业呢？李柯：这不一定是一个很好的选择，集成电路是一个高壁垒、高投入、高迭代的产业，不像大家通常理解的用几个开源的IP做个SOC就行了，这是个系统工程。雷锋网：大华好像也有芯片相关部门，在做一些类似的工作？李柯：我们现在有一个三百人左右的芯片团队，同时我们和海思、安霸等芯片厂商也有很好的合作。雷锋网：这个芯片团队的具体作用是？李柯：正如我前面讲过的芯片是个高投入的产业，我们自己做的主要满足个性化需求，如果说海思等厂商提供的是主食，我们要做的就是味精和豆瓣酱，能让菜肴更美味。雷锋网：那么这些豆瓣酱和味精，大华如何决策做还是不做？李柯：还是商业思维，要学会算账，别人能做好的，成本更低的，我们就拿来用。雷锋网：后期芯片这块，会不会受到国内相关公司的掣肘？李柯：不会，产业链的复杂度不是想象的那么简单。雷锋网：你提倡竞争吗？现在最大的竞争对象是谁？李柯：没有竞争就没有进步。还是原来的逻辑，因为重合度太高，所以必然会有竞争。雷锋网：你怎么看现在的行业竞争？这个赛道已经有不少跨界者闯入了。李柯：这两年市场的舆论过热了，现在环境的竞争关系不是简单的0和1的关系。未来的市场更多的还是竞合关系，产业链越长，亦是如此，优秀的企业需要有能力构建合理的技术生态和商业生态。在这个过程中，当局者应该在考虑竞争的同时，更重要的是加强自身内力修炼，为客户创造价值从而增加客户黏性。雷锋网：你预测未来会沿袭现在的产业结构吗？还是会有新一轮的洗牌？李柯：一个产业的格局演变取决于各个玩家的战略选择，战略是有时效的，当前安防产业的变迁对于各个厂家的战略选择都是一个挑战，因为战略决定方向，方向决定未来，所以现在还没有办法预估未来的事，就我个人的观察，大家的战略选择未来肯定会有差别。对于大华来说，还是会坚定自己的步伐，持续在自己聚焦的领域进行投入，高筑墙、广积粮。雷锋网：听说这一段时间大华离职率相较去年同期会高一些，包括管理干部的流失。李柯：行业在变革、企业也必须变革。我们要做的是通过培训、赋能、实战，帮助大家跟上大华现在高速转型的这辆列车，但是不能保证每个人都跟上这辆列车。适应不了快速转型的人、没有学习意愿的人，那就没有岗位给到。雷锋网：如何变革？李柯：一方面，增强自己的能力，大华自身也面临数字化和智能化挑战和变革，比如IT架构方面、业务流程重组等，逐步提高运营效率；另一方面聚焦客户，从客户需求出发来指引研发的精准投入。 雷锋网：你如何理解当下的安防市场？有什么不一样的洞察？李柯：行业技术持续进化，用户需求也在不断更新，无论是技术、产品还是方案必须转化为实际产生的可衡量价值，客户才会有兴趣购买，而这些除了硬件和产品还取决于软件和算法，基于此，大华提出了AIoT＋SDTV双引擎战略。AIoT强调以视频为核心的感知和智能的能力，实现对真实场景的全面感知；SDTV我们可以讲业务是龙头，所以首先是强化客户的业务理解，围绕数据的价值计算，去打造软件和算法，通过AIOT+SDTV构建面向客户价值链的闭环。雷锋网：那么AloT、SDTV与大华HOC城市之心之间的关系又是什么？李柯：AloT和SDTV是支撑大华HOC落地的技术路线和架构，也是我们的业务规划和方向。去年讲大华HOC城市之心的时候，蕴含大华的产品和解决方案规划的逻辑和市场和客户业务运作的逻辑，今年我们发布的是基于HOC这个架构的支撑体系，也就是基于全感知+全智能实现的场景智能感知，就是AloT。计算产生价值，加上生态合作，就是SDTV的逻辑。这样两条腿诠释了我们是怎么布局、怎么发展的。雷锋网：AloT和SDTV这两条腿和其他家的有什么分别？李柯：我们的数据库是一套架构，技术引擎也不一样，强调的是具有足够的灵活性和适配性。有些厂家是一个数据库一个架构， 在真实的客户业务场景中，后期数据碰撞时就会遇到灵活性和适配性的问题。雷锋网：大华HOC城市之心与其他厂商提出的概念又有什么本质区别？李柯：品牌包装是为了方便记忆，技术最终要服务业务，而业务的成功要有资源 、要懂客户、要有技术，这三个要素缺一个不可。大华HOC强调聚焦客户场景、深入理解客户需求，实现技术、产品和方案创新发展跟客户价值的平衡与耦合，时刻感知客户业务脉搏，实现面向客户价值闭环。雷锋网：宇视通过和阿里云合作从硬做到软，华为也一直在寻找合作伙伴，大华通过自身能力去补齐短板，而非合作，这种方式妥当吗？性价比高吗？李柯：其他企业的战略我不过多评价，大华的战略很多人理解有误。我们讲的是客户价值的闭环，而非大华自身闭环。大华HOC里AloT和SDTV技术体系蕴含了产品规划的逻辑，我们强调灵活性就是技术架构要灵活，能够吸引业界的合作伙伴，而强调适配性就是可以融入合作伙伴的生态，我们可以和阿里云、华为云合作，我们的强项是视频的处理能力。雷锋网：大华的业务边界在哪里？李柯：界定大华的业务边界，我们有一个核心圈，就是前面提到的2个战略，我们会持续加强 ；核心圈之外有一个外围区域，我们会持续跟踪。 根据资源和排序圈定我们的核心战略圈 。雷锋网：AIoT＋SDTV双引擎战略，你预计这个布局大概多久能见到成效？李柯：有些事情的周期会长一点，有些事情的周期会短一点。这个布局是2017年就开始，今天发布是因为已经落地一些并有一定成果，未来也会不断强化这两方面的落地。雷锋网：从硬件到软件，这是一次革命性的转变，你对这次转型或者变革足够自信吗？很多业内人士认为传统安防厂商在运营大数据这一块还缺了些基因。李柯：信心很足。在这个视频物联产业里头，大华的优势能做到软件和硬件效能协同，为客户贡献更大价值。我们基于大数据治理和服务能很好与客户业务场景结合，从而形成面向客户价值闭环。先活下去，再谈其他雷锋网：日常管理中，你会比较喜欢研究哪家公司的管理模式？李柯：这世界上没有完全可以套用的管理模式，所有能活下来的公司都有值得我们学习的地方，然后我们要结合大华的业务实际去撬动企业的管理模式的转型，但不能为了转型而转型，所有我们内部的变革和我们前面讲到的逻辑一样，也要对准企业的价值。雷锋网：你最终想把大华带到怎样的高度？李柯：我曾经说过，5年之后如果大华在视频物联这个大产业能够排到全球前五，我们就是一家伟大的公司，我希望可以去见证。雷锋网：有信心吗？李柯：首先得健康地活下来。雷锋网：你现在最关注什么？李柯：我做CEO，就要保证公司的大方向不能错。雷锋网：AI时代，未来大华要怎么走？李柯：具体来说，就是AIoT、SDTV两条腿走路，在竞争中成长，在成长中合作，并随时保持灵活性和开放性。同时，要形成未来能够持续增长的能力，当然这个过程非常痛苦，需要足够的战略定力，也许洞察好的方向不能马上产生效益。雷锋网原创文章，未经授权禁止转载。详情见转载须知。编辑扫描关注作者微信下载雷锋网客户端Copyright © 2011-2020 雷锋网 深圳英鹏信息技术股份有限公司 版权所有 粤ICP备11095991号\n                  \n                \nICP证粤B2-20150332\n\n\n\n重发邮箱修改邮箱",
    "管清友:2020年的经济可能没有很多人想象的那么悲观": "【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】　　来源：家族企业杂志 管清友　　如是金融研究院院长、首席经济学家　　01　　疫情对经济的影响评估　　在坚持科学防控的基础上，尽快恢复疫后重建，整个经济大部分是能够追回来的。　　往年经济真正动起来大概要从3月初开始，疫情对一季度的冲击和过去普遍存在的一季度的低基数其实是重叠在一起的。因此，通过后三季度的努力，2020年的经济可能没有很多人想象的那么悲观。　　02　　　投资者如何应对疫情　　债券市场的牛市相对而言比较确定，股权市场压力比较大，而股票市场的形势不算悲观，对疫情的积极应对有利于股票市场总体向好发展。　　股票市场面临的最大风险在于流动性的停滞，所以，适时开市能够保证整个市场的流动性，再加上疫情加快了货币政策宽松的步伐，为市场的流动性提供了较为宽松的宏观环境，因此目前股票市场运行平稳。　　具体而言，建议长线投资可以重点关注消费、金融领域以及一些科技龙头企业，短线资金可以关注受疫情冲击小或是受益于疫情的行业，如医疗健康、居家经济、在线教育等，也可以关注弹性大、受流动性影响大的科技板块股票。　　目前资本市场的风险偏好降低，行业投资偏重线上项目，线下项目受疫情影响较大。对于武汉而言，由于武汉是半导体和汽车零部件的重要生产基地，此类产业链条的相关项目可能面临相当艰巨的疫后重建工作。　　03　　企业家如何应对疫情　　接近50%的企业账面现金不能维持6个月职工薪酬，约30%的企业现金/薪酬比小于3个月。　　保卫中小企业的资金链，就是保卫中小企业的“生命线”。　　因此，对于现金流相对充裕、能够进行持续融资的企业而言，疫情对业务运行的冲击相对较小，但对于一些面临较大现金流压力的中小企业，疫情带来的冲击确实是“直接的、剧烈的，甚至是摧毁性的”。　　企业要学会“高筑墙、广积粮、缓称王、不称霸”，应该积极地开展生产自救，结合企业现金流，按最坏情况、中等情况、乐观情况进行分析。　　给中小企业的三点建议：　　第一，企业首先要学会创新营业模式。企业家的智慧是无穷的。比如，在应对疫情的过程中，盒马鲜生与多家餐饮企业的合作不仅解决了自己的问题，也帮助伙伴企业解决了问题。少数有条件的企业还可以拓展与防疫有关的业务。　　第二，要做好融资。一方面可以借助本地政府对于企业的支持，通过政府的组织、协调、沟通去争取VC、PE机构、银行以及非银行金融机构的金融支持；另一方面还要充分用好资本市场。　　第三，这个时期，也是同行业实现并购、重组的一个机会。　　04　　　政策建议　　政府、企业和个体，要有基本共识：既要考虑到企业和个人所受冲击，也要考虑到财政的压力；既要有短期应急举措，也要有长期改革方略。　　对此，管清友提出四点建议：　　1． 构建中央统筹、地方补充，政府兜底、市场补充的中小企业疫情扶助体系。此次体现了全国人民的齐心协力，同样，扶助中小企业渡过危机，也需要全员配合、共同发力。　　建议中央政府统筹保障宏观基本面，地方政府根据地域特色，补充中央政策无法覆盖的领域，为中小企业提供兜底性保障。同时动员银行、保险、租赁等市场主体创新提供中小企业扶助产品，形成全员总动的扶助体系。　　2． 重视政策细化落地，实施信息公示强化监督。疫情中，湖北红十字会所表现出的不当行径、信息不公开等情形，为舆论所诟病，已经做出了警示。　　各地政府更应该重视扶助政策的细化落地，中小企业的扶助条件、扶助标准、操作流程应当形成实施细则并予以公示，做到便民利民、阳光施政。　　3． 中小企业努力自救，是渡过难关的主要动力。扶助政策应当“救急不救贫”，更多地还靠中小企业自身，去努力渡过难关。　　在保障员工安全的基础上，积极调整业务模式和工作方式，探索新的利润点，进一步精耕细作。此时，真正考验的是中小企业的生存能力。　　4． 及时做好政策动态优化、储备和升级。疫情对我国经济影响是暂时性、阶段性的，但要做好最坏的准备。企业应做好应对各种结果的预案，关注实时动态并及时、尽快做出正确反应。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：唐婧 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "十问|罗臻毓：信心是最好的疫苗": "\n金融界首页 > 房产频道 > 房地产动态 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-28 16:36:06\n来源：乐居财经\n\n如何判断龙头股买点？\n　　撰文|杨蕾　　出品|乐居财经查看全部网友评论2020-03-03 12:31:02来源：中新经纬2020-03-03 20:24:20来源：每日经济新闻2020-03-03 09:34:50来源：券商中国2020-03-03 20:37:23来源：券商中国2020-03-03 07:52:42来源：大猫财经2020-03-03 20:32:46来源：财联社2020-03-03 09:05:48来源：央视新闻2020-03-03 18:02:46来源：中国政府网2020-03-03 08:09:07来源：金融界网站2020-03-03 02:02:26来源：证券时报2020-03-03 12:16:23来源：上海证券报・中国证券网2020-03-03 07:17:33来源：中新经纬2020-03-03 09:51:15来源：三言财经2020-03-03 15:36:15来源：金融界网站2020-03-02 13:17:12来源：中新经纬2020-03-03 11:08:33来源：金融界网站2020-03-03 09:46:00来源：蓝鲸财经记者工作平台2020-03-03 07:16:54来源：中新经纬2020-03-04 01:33:23来源：金融界网站2020-03-03 23:39:00来源：证券日报2020-03-03 23:39:00来源：证券日报2020-03-03 23:33:49来源：新华网2020-03-03 11:49:00来源：中国证券报・中证网2020-03-03 11:36:58来源：金融界网站2020-03-03 09:45:40来源：金融界网站2020-03-03 09:16:55来源：金融界网站2020-03-03 05:48:56来源：中国证券报2020-03-03 00:48:02来源：北京商报网2020-03-02 09:50:24来源：FX1682020-03-02 09:12:22来源：FX1682020-03-01 20:10:00来源：证券日报网2020-03-01 16:05:04来源：金融界网站2020-02-28 07:53:40来源：证券时报网2020-02-27 08:38:16来源：中新经纬2020-02-24 00:12:05来源：券商中国2020-02-18 01:05:10来源：北京商报2020-02-13 07:39:02来源：上海证券报加载更多",
    "贝仕达克：首次公开发行股票并在创业板上市招股说明书_股票频道": "²é¿´¹«¸æÔ­ÎÄ",
    "九元航空董事长:飞行每小时都在亏但飞起来才有收入": "　　原标题：战“疫”专访丨九元航空董事长纪广平：飞行每小时都在亏，但飞起来才有收入才有希望　　来源：每日经济新闻　　每经记者 吴泽鹏   　　突如其来的新冠疫情，给所有早已为春运准备就绪的交通运输企业闷头一棒。2月18日，为期40天的2020年春运结束。交通运输部数据显示，1月10日至2月18日，全国铁路、道路、水路、民航累计发送旅客14.76亿人次，比去年同期下降50.3%。其中，民航发送旅客3839万人次，同比下降47.5%。　　作为我国中南地区首家低成本模式航空公司，九元航空目前已成功运营五年，在去年底的五周年专题形象片发布会上，公司董事长纪广平就介绍，2020年春运，九元航空将新增近20%的广州进出港航班，新增运力将主要分布在大本营广州往返长沙、海口、武汉等春运旅游及返乡热点城市。　　但受疫情因素影响，九元航空交出的2020年春运成绩单为：40天内，共取消航班1237班，飞机利用率为7.82；共执行航班2579班，客座率70.66%，后两项数据同比分别下降26.56%、21.15%。2月份，九元航空飞机利用率预计仅为5.04，远低于其2020年计划飞机利用率（不低于12.88）。　　2月19日，纪广平接受了《每日经济新闻》记者（以下简称NBD）专访，谈论了春运、复工复产、企业自救、对疫情一线的帮扶等话题。他表示，特殊事件影响下，行业经历“剧痛”，但今年的数据与往年没有可比性，“疫情冲击对民航业短期的影响无疑是巨大的，九元航空还好。”　　疫情之后，纪广平预计行业的需求爆发不会很快到来，但需要做好准备，静待危机过后蓝天事业振兴之时。　　九元航空董事长纪广平 图片来源：企业供图　　行业“剧痛”，飞行每小时都在亏　　纪广平提到，疫情影响下，航空公司的航班基本停了80%以上，正常执行的航班，客座率最好也只有六七成，“（即使没人）还得保证不断航，有时候就和其他航空公司协商，‘你飞几班，我飞几班’，保证不断航。”　　“这个时候，行业无序撤退、恶性竞争都没意义，反正大家都不赚钱，都是赔钱的，需要共同撑一撑。”纪广平表示，疫情毕竟是小概率事件，今年春运数据与往年没有可比性。　　NBD：2月18日是春运最后一天，感觉今年春运情况怎么样？　　纪广平：很糟糕，疼痛感是“剧痛”的。实际上，不止民航，包括旅游、商场、餐饮这些行业都是直接受到冲击。不过，今年的数据与往年也没有可比性，因为疫情是小概率的爆发性事件。　　NBD：到目前，九元航空航线运行怎么样？　　纪广平：我们在广州的航线上，基本上还保持着每天一班。作为民航，你不能全停，该撑的还得撑，要尽量保持公共运输。因为要保复工，尽可能要保证所有航点不断航，包括国际国内航点。　　现在，基本上广州出发的飞机都是空的，没人出去。回来主要有一些复工的乘客，基本上能坐个百分之六七十。但是广州这么大的城市，原来十几二十个航班的航线，现在一天就两三班甚至一班。　　NBD：可以说是“不飞也亏，飞也亏”，有没有计算飞一趟亏多少钱？　　纪广平：现在基本上没有赚钱的航线，连全成本能够收回来的都没有。飞一个小时至少要亏两三万。没有飞的话，飞机趴在地上也是要承担固定成本，停场费还是小事，飞机停下来它不能形成收入，那么飞机的租金或者折旧、人员工资这些成本是巨大的，所以还是要飞起来，飞起来才有收入。　　NBD：最近一些企业表示受疫情影响，资金流动出现问题。作为航空公司，除了面对航班取消，还要面对旅客退票，甚至是全额退款，资金压力无疑更大，九元航空有没有这方面压力？　　纪广平：疫情冲击对民航业短期的影响无疑是巨大的，但九元航空还好。首先，我们是均瑶集团旗下，有强大后盾能挺过撑过寒冬。另外，我们前几年的效益不错，有一点积累。我们企业2017年实现盈利，那时候管理团队就提出高筑墙、广积粮，提升了企业的抗风险能力。　　疫情的爆发对民航企业的打击不仅仅是经济上的，对民航从业者心理健康方面的影响更是不容忽视。我们也通过企业内刊及时向员工传递正能量及利好消息，增强员工的信心和向心力。　　推成本价包机，不为赚钱只为“起飞”　　传统春运结束，但各地正抓紧复工复产，为助力各地政企单位有序复工复产，2月18日晚，九元航空等十多家国内航空公司不约而同宣布推出返工临时或短期包机业务。　　《每日经济新闻》记者了解到，临时包机为有偿服务，根据具体航线确定合理市场价格。定制包机旅客可享受分散就座、现场值机引导、全程严格消毒、返工特别行李运输等服务。　　“成本价，能飞起来就行；我们还在计划，把几个城市串起来，一起拉回广州或者其他城市去。比方说途径成都、重庆、贵阳、长沙，把旅客运到广州来。”纪广平接受《每日经济新闻》记者专访时表示，疫情对航空运输业的影响是巨大的，预计短期内市场迎来需求爆发性增长不太乐观，“估计到六七月份会好起来，也希望旺季能够延续。”　　NBD：2月18日公司发了消息，说现在提供政企包机服务。　　纪广平：对，这个包机服务我们也有一个优势，就是我们的成本低，（低成本模式）比别人能够少20%的成本。也就是说，对企业而言，我们能够提供更低的服务成本。我们的结构模型好，而且飞机座位多。　　NBD：做这个赚钱吗？　　纪广平：不赚钱，都只算成本，大家都不赚钱，现在不是赚钱的时候。说实话，能有这些业务做其实也是好事，不赚钱就是赚钱，能做就好。　　NBD：预计接下来民航客运发展将呈现何种走势？　　纪广平：当谈到新冠肺炎疫情对民航产业的冲击，不少人会拿2003年非典作比较，但今年新冠肺炎疫情对中国民航业打击较非典当年情形而言是更为严重的。首先运输规模天差地别，中国民用航空局公布的数据显示，非典疫情之前的2002年，中国民航运输规模在全球排第五，而2019年，中国民航运输规模已连续15年位排名全球第二。就拿旅客运输量来看，2002年是8594万人次，2019年达到6.6亿人次，是2002年的7.7倍。　　疫情影响的时期也大不相同，2003年非典主要影响的是春运过后、暑运来临之前的民航传统出行淡季，而此次疫情直接冲击的就是民航运输的春运旺季。因此，此次疫情对民航业界影响的程度更深、范围也更广，预计将来恢复时间也可能会更长。　　我个人对短期之内迎来“需求爆发式增长”不是太乐观，估计到六七月份后会好起来，六七月本来也是旺季，希望旺季能够一直延续到年底，当然也希望爆发式需求越早越好。　　面对疫情爆发危机，我们看到行业低潮期的“危”，更需抓住“机”，历练自我、磨练意志、做好准备，静待危机过后蓝天事业振兴之时。　　发债贷款有限，需要更多融资渠道　　实际上，新冠肺炎疫情发生以来，包括九元航空在内的航空企业，也参与到“抗疫”之中，作为交通运输企业，它们承担着大量紧急救援人员和物资运输的任务，搭建起空中运输生命线。　　另一方面，航空公司受“退票”政策、为疫区提供运输服务、保证不断航等因素影响，现金流压力加剧，融资诉求更加迫切，如厦门航空、深圳航空均发了疫情防控债。　　不过，航空运输企业一般企业资产负债率较高。纪广平介绍，航空企业负债率保持在80%以下即是正常水平，因此疫情防控债、银行贷款等融资相对有限，“希望政策放开些，支持条件良好的上市航空公司的子公司分拆上市，增加融资渠道，让优秀的企业更好活下去，尽快恢复元气。”　　NBD：九元航空两次合计捐赠3500套防护服，而您提到目前是“捐钱不难，买防护物资太难”，九元航空遇到的困难在哪儿？　　纪广平：防护物资目前在全球范围内都是紧缺的。加上不少国外航空公司相继宣布暂停或减少飞往中国的航线航班，即使在当地采购到救援物资，怎么运送回中国也是困难重重。　　NBD：所以公司的国际航线“帮了大忙”？　　纪广平：对，我们国际航线资源确实发挥了重要作用，我们第一批免费运送回国的国际救援物资，就是九元航空进入国际市场开通的首条航线（广州直达曼德勒），协助缅甸华人华侨及旅游业界代表从当地紧急采购5万只医用外科口罩运送回国支援一线。我们购置回来支援广东抗疫一线的A类防护服也是运用集团及九元航空开通的国际航线从东南亚、日本等地采购回来的。　　NBD：面对突发疫情，您认为企业还需要哪些政策帮扶以共渡难关？　　纪广平：在疫情防空期间，我们希望能对民航一线人员给予特殊补贴；从国家层面上，组织机场能适当免除起降费等航空性业务收费，对服务费等非航业务收费采取减半，及疫情后延期支付方式；地方财政方面，对企业和个人所有税收省级财政及以下部分能够免除或适当减免；建议中航油给予航油折扣和延迟几个月付款的支持。　　在疫情有效得到控制之后，为拉动出行需求，希望有关部委能建议各省根据实际情况给予额外假期，各地景区减免门票；民航局在各地机场能适当增加高峰时刻，适当开放夜航；请求协调政府给予航司贴息贷款；请求协调中航油系统对航司航油款账期适当延长。　　另外，因为民航企业一般资产负债率都不低，发债也发不了多少，否则资产负债率很容易过高。还希望可以增加些融资渠道，例如是不是可以支持条件良好的上市航空公司的子公司分拆上市，免受同业竞争影响的约束。实际上像九元航空，低成本模式和母公司是不一样的，我们有不同的客户群，主运营基地也不一样，不构成同业竞争。责任编辑：赵慧芳 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}