{
    "加工區25家企業已受惠 廠房微整型工程續補助": "高雄、楠梓、以及台中等3個加工區，因成立已超過50年，經濟部加工處啟動老舊園區進行廠房整建與綠美化，迄今已有全台晶像等25家區內廠商完成更新，加工處今年將續撥經費，補助區內企業，進行廠房微整型工程。加工處2日表示，為了促進加工區廠房外觀更新、提升整體美學，經濟部加工處自2015年起，每年編列經費，補助楠梓、高雄、台中等老舊園區，進行廠房整建維護及周邊綠美化，5年來補助總金額已達1,250萬元，共計25家廠商，美化廠房面積合計逾33,000平方公尺，並吸引廠商投入近1億元進行整建。加工處指出，由於高雄、楠梓和台中等3處加工區，建區至今超過50年，部分廠房老舊，需要整建更新與美化，其中，2019年高雄園區的全台晶像公司二度申請，2年間共申請超過230萬元補助，陸續完成廠房立面修繕及空地綠美化，大規模改善公司廠房外觀，高雄園區的安天德百電公司及裕威電子公司，也完成標準廠房立面粉刷。台中園區數泓科技公司完成首宗聯合申請案例，共整合6家廠商，完成廠房外觀整建工作，獲得超過100萬元補助；楠梓園區則有炫興公司及建傑企業，進行標準廠房外觀整體粉刷。加工處強調，雖然老舊廠房更新相當困難，卻是園區脫胎換骨的契機，加工處已決定將園區建築景觀及風貌型塑改善，列為長期工作，2020年度已編列預算，持續推動老舊廠房風貌形塑的補助計畫，希望公、私協力，打造永續優質的園區環境與幸福園區。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "加工區廠房微整形拚新風貌 補助申請開跑": "加工出口區管理處為促進區內廠房外觀更新、提升整體美學，今年續辦補助方案，申請作業正式開跑，管理處歡迎區內廠商一起協力打造優質的園區環境。\n\r\n加工處表示，由於高雄、楠梓和台中等三處加工區，建區至今超過50年，部分廠房老舊需要整建更新與美化，加工處自104年即以公、私部門共同協力的方式推動，公部門除了進行區內公共設施更新外，5年來亦補助私部門廠房進行風貌形塑，獲得區內廠商大力支持，109年度補助活動已舉行廠商說明會，並於2月正式公告受理申請。\n\r\n加工處進一步說明豐碩的成果，包括去年高雄園區全台晶像公司為二度申請，於2年間共申請超過230萬元補助，陸續完成廠房立面修繕及空地綠美化，大規模改善公司廠房外觀，另安天德百電司及裕威電子公司，亦完成標準廠房立面粉刷。\n\r\n台中園區數泓科技公司完成本處首宗聯合申請案例，共整合6家廠商完成廠房外觀整建工作，獲本處超過100萬元補助；楠梓園區亦有炫興公司及建傑企業，進行標準廠房外觀整體粉刷，三處加工區皆完成亮眼更新。\n\r\n加工處強調，雖然老舊廠房更新相當困難，卻是園區脫胎換骨的契機，加工處已決定將園區建築景觀及風貌型塑改善列為長期工作， 109年度已編列預算持續推動老舊廠房風貌形塑的補助計畫，並公告申請廠商受理，同時持續推動園區基盤設施更新與功能提升，以公、私協力方式打造永續優質的園區環境與幸福園區。\n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    勞動部今召開跨國勞動力政策協商諮詢小組會議，通過放寬營造業移工申請門檻，原訂公共工程計畫經費需達100億元以上才能申請移...                  \n                    台資企業麗寶生醫（廈門）生物科技入選大陸新冠肺炎病毒核酸檢測的第三方廠商檢測機構，將就近服務福建省外返崗的復工人員，開展...                  \n                    新冠肺炎疫情衝擊，桃園市飯店、旅宿業者業績直直落，市長鄭文燦今天中午前往桃園喜來登飯店視察防疫，與桃園觀光旅宿業者座談了...                  \n                    新冠肺炎疫情衝擊全球經濟，台經院院長張建一今表示，目前景氣還未落底，不會用「V型反轉」來形容，內部預估會走向「U型反轉」...                  \n                    苗栗縣在地企業，紡織界喻為台灣機能紡織代名詞儒鴻企業股份有限公司，發揮產業特質，捐贈運動級彈性機能布的餘料共150袋（每...                  \n\n\n\n\n\n",
    "沒有Robin就沒有牛排館 晶華董事長首創以員工命名餐廳": "▲晶華酒店二樓的ROBIN’S Grill是以資深員工劉文秀的英文名Robin來命名。（圖／晶華酒店提供）記者黃士原／台北報導欣葉國際餐飲集團日前新品牌「欣葉・鐘菜」正式進駐台北萬豪酒店中城廣場1樓，這是以副董事長鐘雅玲姓氏掛名的品牌。不過如果要提到以員工名的餐廳，晶華酒店的ROBIN’S Gril是全台第一家，董事長潘思亮曾經說過，「沒有ROBIN，就沒有現在的ROBIN’S Grill」。Robin劉文秀，ROBIN’S Grill的前資深協理，ROBIN’S Grill前身Steak House可說是他一手規劃，來到晶華之前，他曾在美軍軍官俱樂部及希爾頓工作，之後被台北麗晶酒店(今台北晶華酒店)創辦人潘孝銳延攬過來負責牛排館，從菜單規劃、服務流程都是他主導。▲ROBIN’S Grill的前資深協理Robin劉文秀。（圖／晶華酒店提供）2001年牛排館大改裝後，想重新有個名字，董事長潘思亮認為Robin劉文秀不管是在牛排館經營還是客人的掌握都很好，同時也認為「沒有他，就沒有這家牛排館」，因此決定用Robin來命名改裝後的牛排館。由於過去在國內外餐廳向來都是用主廚或老闆來命名，以員工為名的「ROBIN’S Grill」成為全台第一家。身為外場的Robin劉文秀，與客人互動密切，把客人當成朋友來款待，每個餐期一定會跟每一桌的客人打招呼，客人用餐完一定會問是否滿意今日餐點。晶華副總張筠還說，Robin還會記得每位客人的喜好，像是客人是左撇子，就會特多把刀子放在左邊，因此他也培養出許老客人，甚至老客人的第三代都喜歡來ROBIN’S Grill用餐，主要原因就是「要來看Robin叔叔」。就是把客人當朋友，無微不至的服務，晶華副總張筠說，Robin在2015年辭世時，許多老客人還主動到告別式致意。▲新台菜品牌「欣葉・鐘菜」是以副董事長鐘雅玲姓氏掛名的品牌。（圖／欣葉提供）另外，新台菜品牌「欣葉・鐘菜」也是以副董事長鐘雅玲姓氏掛名的品牌。欣葉集團副董事長鐘雅玲，也是欣葉最資深的員工（第3號員工），她1977年進入欣葉，一待就是42個年頭，從最基層的外場服務人員做起。欣葉品牌總監方苓說，要以副董事長鐘雅玲的姓來命名新品牌，執行董事李鴻鈞已在心中醞釀很久，主要是感謝鐘雅玲全心全力的付出，也欣賞她對菜品、食材、服務的很多堅持，以及她以真情相待、擄獲客人心的本事及靈活作法。不過，副董事長鐘雅玲第一聽到要以她的姓當作新品牌名稱反應是「母湯喔」，直接反應出台灣傳統老員工不敢越位的態度。▲欣葉集團副董事長鐘雅玲，也是欣葉最資深的員工（第3號員工），她1977年進入欣葉，一待就是42個年頭。（圖／欣葉提供）同樣身為外場的鐘雅玲，同樣也是把客人當朋友，店協理黃麗姝，副董事長介紹菜色或是配菜時，總是以客人的角度來想，依人數及喜好來配菜，並不會為了業績刻意點貴一點菜。鐘雅玲能擄獲客人的心，還有她的細心與貼心，方苓說，能記住老客人喜好的副董事長，常常店裡進了新食材、做了某個燉湯是客人的最愛，她就打電話給客人「我準備了你最愛的湯，明天要來吃喔！」▲雲品酒店粵菜廳KEN CAN菜色「上湯焗海蝦佐鍋巴」 。（圖／雲品酒店提供）雲品於日月潭設立「KEN CAN By Ken Chan」，這是以台北米其林三星餐廳「頤宮」主廚陳偉強英文名KEN為名的全新餐廳，以主廚命名，除了一圓廚師夢想，更是肯定主廚多年努力的 光榮。同時這也是台灣第一間飯店餐廳以主廚命名，更是第一家渡假酒店有米其林主廚進駐。Ken是陳偉強英文名，雲品粵菜餐廳取名「KEN CAN」，除了宣告在雲品溫泉酒店也能吃到米其林三星主廚陳偉強「強哥」的菜，同時也肯定主廚多年努力。►偷偷分享少女秘密！►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram\n ※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "粉紅小物上身 我就是最美櫻花": "\r\n春季屬於櫻花綻放的季節。但受新冠肺炎疫情衝擊，打亂了每年3、4月最浪漫的櫻花季旅遊盛事，不過雖然疫情緊繃，不少人的賞櫻行程也泡湯了，收藏限定的粉紅逸品，也成為民眾賞花的另一種方式，各式各樣的櫻花小物，還是可以讓心情美麗一下喔！\n櫻花淨白面膜 我的美麗日記\r\n藥妝通路康是美的櫻花季美妝小物陸續推出，像是2020年我的美麗日記全新推出的「櫻花淨白柔嫩面膜」，包裝設計特別呈現八重櫻恣意綻放的柔美，亦是每年春天巴黎街頭常見的美好景緻。同時，面膜裡頭還添加萃取源自日本吉野櫻的保養成分。此外，還有「雅漾舒護活泉水2020櫻花限定四入組」，不僅有限定的浪漫瓶身設計，還有1500元的優惠價格（原價2600元）。\nCLIO珂莉奧「絕美女伶柔霧保濕脣膏」櫻花限定包裝。 圖／康是美提供\r\n除了有櫻花保養品外，各種以櫻花為靈感的彩妝品也是美不勝收。CLIO珂莉奧人氣商品「絕美女伶柔霧保濕脣膏」全新推出2020櫻花限定包裝，漂亮的櫻花花瓣搭上金色質感文字，共推出優雅玫紅色、個性深紅色、亮眼深粉色、內斂橘紅色四款新色。\n七彩櫻花眼彩盤 口罩以上我最美\r\n最近因為新冠肺炎影響，全民都開始認真戴口罩，在口罩遮住大半個臉的同時，眼妝便成了一大重點。WAKEMAKE「七彩櫻花限量口袋眼彩盤」同時具霧面與珠光眼影，且一盤七色不僅是實用的眼影色，還是絕美的櫻花粉色系。\n「輕霧渲染頰彩」新色「PK822冷櫻粉」。 圖／Visée提供\r\n3月甫上市的Visée「晶緞璃花眼影盒」採用精緻時尚感的璃花圖騰，搭配日本傳統花色的四色眼影，柔順奶霜眼彩搭配三色漸層色系實用百搭，全系列八色中「PK-4甚三紅櫻粉」就是櫻花色系；Visée「輕霧渲染頰彩」的新色「PK822冷櫻粉」是略帶藍光具提亮感的櫻花色，且訴求質地服貼，不沾口罩，輕鬆打造大人味的自然紅潤雙頰。\n櫻桃色、草莓紅 腳上功夫也粉潮\r\n春櫻漫舞的時刻，不少時尚品牌也紛紛呼應櫻花「粉」潮，推出甜美系單品。丹麥鞋履品牌ECCO全新「MULTI-VENT翱翔系列」、「SOFT 7 RUNNER柔酷7號路跑系列」，以及「ST.1適動系列」，用櫻桃紅色與泡泡糖粉色的繽紛撞色勾勒出不同於以往的甜粉潮流感。\n法國軍靴品牌PALLADIUM爆紅鞋款-「PALLASHOCK 巧克力鞋」，呼應櫻花季的浪漫氛圍，推出全台限量的草莓奶昔配色。 圖／PALLADIUM提供\r\n此外，法國軍靴品牌PALLADIUM爆紅鞋款-「PALLASHOCK 巧克力鞋」，亦呼應櫻花季的浪漫氛圍，推出全台限量的草莓奶昔配色，不僅可以穿出裸粉色系的柔和甜美氣息，雙倍厚度巧克力大底搭配側踝低筒剪裁設計，巧妙修飾腿型打造高挑比例，還能瞬間增高5公分，也能展現歐美時尚獨有的率性俐落。\n櫻花美學經濟 限量零食好胃口\r\n7-ELEVEn也看好「櫻花美學經濟」，自即日起展開「櫻花季」主題專案架，主打超過20款獨家櫻花零食、飲料及櫻花卡通肖像新品，當中像樂天小熊、日本黑雷神巧克力、日本格力高百琪棒、樂事洋芋片、品客洋芋片皆推出季節限定口味與櫻花包裝，且今年更讓櫻花氣息延伸至傘、面膜、面紙、用品、收納小物等多元商品。\r\nCITY CAFE今年則推出「櫻花風美莓拿鐵」，使用果實肉質顏色飽滿，甜度香甜的美國品種草莓，製作成草莓濃縮原汁，融合拿鐵，並撒上草莓果乾，表面呈現櫻花花瓣視覺感，是一杯少女心噴發的網美咖啡。全國限量30萬杯。另外，自即日起至3月10日，一次購買2杯CITY系列飲品大杯以上 （不含Espresso），任選第二杯七折。\r\n星巴克也推出「春櫻蜜桃巧克力紅茶那堤」，茶香混合可可的香醇，帶著蜜桃的甜美，混合成專屬春的浪漫滋味。本季同步上市以美麗春天櫻花包裝的「春讚綜合咖啡豆」，這款結合青草氣息的巴布亞新幾內亞咖啡豆、明亮帶有核果香氣的哥倫比亞咖啡豆，黑櫻桃風味的日曬衣索比亞咖啡豆及具有雪松香氣的陳年蘇門答臘咖啡豆，共四款各具特色的咖啡豆，能品嚐到層次豐富，如黑櫻桃般醇厚的咖啡香氣。\r\n此外，星巴克也推出多款櫻花系列商品，浪漫的粉與夢幻的紫，將落櫻繽紛的風景在杯盤與休閒包袋等商品上繽紛盛開，總計60款以上的櫻花商品，滿滿的櫻花氛圍。\n春櫻蜜桃巧克力紅茶那堤。 圖／星巴克提供\n日本格力高9袋入櫻花抹茶百琪棒。 圖／7-ELEVEn提供\n                    創業於2006年3月的廊香Les Champs歐風創意料理，近期於官方臉書宣佈，預計將於3月31日劃下休止符，結束15年...                  \n                    繼珍珠奶茶之後，下一波「台灣味」是什麼？發跡於中台灣的連鎖茶飲TEATOP台灣第一味看準手搖飲品時興「懷舊」趨勢，以富有...                  \n                    金車柏克金科隆啤酒KÖLSCH，2019年同時摘下英國WBA世界啤酒大獎(World Beer Awards)台灣冠軍(...                  \n                    設計師Stella McCartney的秀，揭開了巴黎2020秋冬時裝周3月2日的序幕。延續一直以來自由精神，本季作品保...                  \n                    巴黎時裝周原訂當地時間3月2日下午要走的秀，其中包括台灣設計師品牌夏姿陳，許多都因為疫情取消。不過由藝人肯伊威斯特（Ka...                  \n                    名列澳洲十大自然景觀其中的波浪岩，是一個像海浪的巨岩，除了壯觀景緻，其實還藏著一個拓荒者家族打拚的故事。                  \n                    不同於台灣農曆過新年的習慣，馬祖最重要的節慶，反而是農曆正月十五前後的「擺暝」盛事。源自於中國福州的擺暝，發音似「北慢」，是從白天至夜晚，舉辦整夜的祭神、擺筵活動。隨著文化傳承，還有扛乩、送喜等等不同的元素。在馬祖的4鄉5島的大小宮廟中，現有68間會舉行擺暝活動，而且儀式、時間各有不同，讓整個擺暝活動長達近半個月。包括正月十三日在坂里所舉行的「坂里十三暝」，還有橋仔十四暝、塘岐十四暝，以及塘岐十五暝、芹壁二十九暝等活動。今年馬祖擺暝更被文化部登錄為全國第21項國家級的重要民俗，更具特殊意義。                  \n                    市面上很多電捲棒都訴求「超簡單」、「手殘也能用」，但實際使用時，還是常讓人覺得與造型師弄出來的樣子就是差了那麼一點。英國...                  \n                    城市人的步調緊湊，郊區小旅行、咖啡店打卡、朝聖演唱會等行動是不少人慣常放鬆自己的必要手段。去年初夏問世的實驗性空間「森3...                  \n                    巴黎時裝周昨日上演了一場「末日浩劫啟示錄」，由BALENCIAGA指導、演出，淹水的秀場配上詭譎的投影效果，震撼度十足。                  \n                    饗賓餐飲旗下的中式連鎖餐廳「開飯川食堂」，預計將於3月3日進駐京站小碧潭。為慶祝開幕，推出拍照贈送免費的金黃香酥銀絲卷、...                  \n                    如何把抽象的聲音變成具象的服裝？這是ISSEY MIYAKE三宅一生在巴黎時裝周所回答我們的問題。在這次全新的系列作品中...                  \n\n\n\n\n\n",
    "對抗「新冠肺炎」疫情 這些飯店選在此刻「升級」": "新冠肺炎疫情重挫觀光業，星級飯店除了大打住房優惠戰，將客房或會議室改成包廂，或是開啟外送外賣新戰線等尋「開源」，也有些飯店關閉部分樓層或餐廳來「節流」。市場消費低迷的此刻，也有飯店趁此時儲備戰力，包括硬體重整，或是軟體升級，期待疫情過後，春天再來。\n\r\n‧亞都麗緻／全台首見「侍茶師」團隊服務\n\n\n\r\n台北亞都麗緻天香樓去年完成整修，今年再推「侍茶師」服務，獨步星級飯店。\n\r\n負責培訓的茶人池宗憲表示，這不僅是台灣首見，也是全球第一；目前飯店自行培育的侍茶師共13位，經過半年共1,440小時的密集培訓，從盲測飲水、茶的歷史、地理環境、烘焙與濕度的課程，進而搭配餐點，侍茶師們必須能依據每道料理的風格特性，解構內容，流暢配搭最合適的茶款，讓「茶」不再是餐食中的配角，而是料理昇華的推手。\n\r\n天香樓也是全球唯一獲星的米其林杭州料理，共珍藏30款茶款，囊括6大茶類，除了頂級的白茶、岩茶，也藏有碧螺春、東方美人、紅烏龍與鐵觀音等多款台灣特色茶的豐富多元，展現台灣茶實力。\n\r\n「侍茶師」加入團隊後，天香樓的Tea Pairing不限套餐，80道單點杭饌皆可搭配侍茶服務，若依料理特性搭配共4款茶，每人800+10%。不僅如此，巴黎廳1930 x 高山英紀也將成為全台第一間提供專業侍酒與侍茶師服務的法式Fine Dining餐廳，搭配每季套餐共6款茶飲毎人1,800+10%。\n\n\n\r\n‧華泰王子九華樓／成本高3倍的「九華味」\n\r\n華泰王子大飯店九華樓，是台北具指標的經典粵菜餐廳。在講求健康、天然的餐飲趨勢下，廚藝總監黃傳明耗時半年研發出以瑤柱、香菇、雞胸肉等純天然食材製成調味粉，取代一般廚師常用的雞粉，此舉除了耗時費工，成本也高出3倍，保存時間更短僅15天。\n\r\n黃傳明這項發想來自參訪集團旗下頂級爐烤牛排餐廳TK SEAFOOD & STEAK，他說，當時一道香檳茸蘑菇奶油濃湯讓他印象深刻，主廚用了5種食材提出湯頭甜鮮，他當下想「重鹹鮮味的粵菜，是不是也可以更貼近食物原味？」他試過蝦米、冬菜、昆布、牛肝菌、甘草粉等材料，不是味道太重，就是淡而無味，或與粵菜料理風格不搭，經過「至少50次」的失敗，最後才找出最合適的三味─日本瑤柱、南投埔里香菇、埔里土雞胸肉，以慢火烘烤兩天後研磨成粉，再以特殊比例調和出獨家「九華味」。\n\r\n這個調味粉不外賣，「配方」也依菜色比例不同，黃傳明透露，像是湯品與青菜類就不適合放香菇粉，海鮮與肉類則以3粉依比例調配，滋味更鮮。新菜色還有一項變革，就是「要讓年輕人也愛拍愛吃」，黃傳明推薦的「好拍粵菜」有避風塘醬燒蝦球、鎮江醋排骨、韭黃肉絲炒麵、鳳城鹹水餃、美白菊花盅等，當然，九華樓的金字招牌「華泰片皮鴨」必推。\n\r\n‧晶華酒店／把「專業說菜」帶回家\n\r\n疫情蔓延下，外帶與外送市場持續增溫，台北晶華酒店將外帶市場「升級再優化」，強調「可以將美食當成禮品」，熱騰騰送到家之外，還附加「線上食藝文解說服務」。\n\r\n購買「乾隆十全婆蔘食補湯」與「慈禧養生鮑魚八珍湯」兩款湯品，透過QR Code掃描，就能身歷其境的觀看菜餚解說，就連「說菜服務」也外送到家，湯品售價每款3,800元，加入「晶華會」可享85折優惠。\n\r\n台北晶華酒店董事總經理吳偉正表示，外送美食市場競爭激烈，要想勝出必需有特色。他認為，把晶華中餐廳最有名的「食藝文解說服務」on line化，食客透過連結的影片同樣可享名菜解說服務，從菜餚的歷史典故、發想設計、食材選用、特殊吃法到烹調方式等，在簡短的時間內以生動有趣的故事、深入淺出講解，「希望把五星級酒店的用餐服務，更深刻的傳遞到客人家的餐廳。」天香樓提供30款餐茶搭配，道道皆精彩。圖／台北亞都麗緻大飯店提供九華樓知名的華泰片皮鴨。圖／華泰王子大飯店提供「慈禧養生鮑魚八珍湯」除了外送商機，也搶攻送禮市場。圖／台北晶華酒店提供華泰大飯店集團中餐品牌廚藝總監黃傳明，獨家調配「九華味」。圖／華泰王子大飯店提供鎮江醋排骨，好吃也好拍。圖／華泰王子大飯店提供\n                    美式賣場好市多（Costco）商品物美價廉經常吸引消費者購買，日前有網友逛好市多發現謎樣商品，遠看還有點像「檳榔」，直到看見價格吊牌才得知是「紐西蘭迷你奇異果」，不少人買過直呼，「香甜又好吃」。                  \n                    燒肉餐廳「樂軒」宣佈，旗下的「YKNK club」以及「鉄火牛排」，將進駐京站小碧潭，並且於3月3日開始試營運。為慶祝開...                  \n                    近年南韓掀起一股「牛奶淨膚」的保養風潮，透過科技的萃取，牛奶成為相對溫和的保養品，具有淨膚效果，還能促進肌膚代謝老廢角質...                  \n                    穿得有個人特色才是王道！Levi's最懂得箇中訣竅，這一季不做拿手的牛仔褲，而是推出全新褲款，讓消費者更能全面混搭各種單...                  \n                    佳士得（Christie’s）2020年第一個網上鐘表拍賣「網上鐘表：新的十年」（Watches Online: A N...                  \n                    不只大人需要奢華衣裝，FENDI延續2020春夏系列的設計，將童裝與Mini me的Baby限定系列打造出華麗的風貌，搭...                  \n                    無懼景氣影響，瑞士腕表品牌ORIS於遠百信義A13的 Watch & Coffee複合式專賣店，今日正式開幕。現場除展出...                  \n                    鞏固會員與發展電商，是目前百貨業再創成長動能的兩大重點發展項目。SOGO百貨去年針對自營超市「Fresh Mart」成立...                  \n                    228三天連假即將來臨，全聯福利中心為消費者準備好一系列優惠活動，不論是開車出遊需要應援的現煮咖啡，還是適合與三五好友分...                  \n                    讓女生有更好的生活品質！由於英國有近2成以上的青春期女性生理期無力購買生理產品，英國要求全國學校免費提供衛教產品。蘇格蘭則率先宣布，蘇格蘭政府會在全區提供免費的生理產品供民眾取用，讓女性生理期可以安心                  \n                    女性消費力不論在實體或虛擬通路都是主流，除了要負責幫忙採買家庭用品之外，願意花錢犒賞自己的女性也愈來愈多，帶動精品、美妝...                  \n                    最近太陽越來越大，得要為皮膚的白皙提前做準備。透亮白的肌膚，美力時代來臨，針對紫外線及長期忙碌工作的女性們，膚色不均、暗...                  \n\n\n\n\n\n",
    "2020上半年8款面膜新品！從淨膚、美白到保濕敷出好臉色| ET Fashion 手機版MobileWeb": "台灣女生愛敷面膜保養出了名，2020年到來當然也有許多面膜新品推出，包括THE BODY SHOP、ORBIS、L’OCCITANE歐舒丹、Giorgio Armani、LANEIGE蘭芝、Kiehl’s契爾氏、黛珂都有，而且從片狀到塗抹式，甚至是晚安面膜都有，讓大家新的一年都能敷出好臉色！THE BODY SHOP大麻籽密集修護面膜，75ml，NT$850THE BODY SHOP 2020年新春推出全新晚安滋養凍膜，蘊含法國大麻籽精華油及豐沛保濕成分如天然維他命原B5及甘油等等，質地豐潤不黏膩，在睡眠期間充分修護肌膚，一覺醒來肌膚感覺更柔嫩舒緩，水潤觸感長達72小時。ORBIS酵美人晚安面膜2020年版65g，NT$1,000（限量）迎接2020年東京奧運，ORBIS將世界3大養顏美容聖品，包括荔枝、真珠、米糠同時調配入今年的限量酵美人晚安面膜。融合古代美女御用的美顏成份與現代科技的發酵萃取，將美容精華像層隱形的保鮮膜鎖入肌膚。可以在夜間保養步驟最後薄擦一層或睡前針對容易乾燥的部位補強，持續利用睡眠時間替肌膚密集保濕、溫和煥亮，一覺醒來散發彈潤光澤。歐舒丹蠟菊精華瞬效修護面膜+白皇后勻亮淨白面膜，4入，NT$1,520（限量）\nL’OCCITANE歐舒丹選在2020年開春推出全新急救型片狀面膜，1片等於1整瓶精華液，只要10分鐘立即有感。藍色的「蠟菊精華瞬效修護面膜」，採用100%全棉天然纖維面膜，並蘊含高濃度的蠟菊精華油，使肌膚舒緩保濕、澎彈水潤，使用完隔幾天仍然感受到肌膚Q嫩。白色的「白皇后勻亮淨白面膜」、針對亞洲女性需求量身訂製，以嶄新突破科技發掘繡線菊極佳美白功效，結合繡線菊淨白晶透因子、白桑根精萃與維他命C衍生物，深度密集修護，淨白肌膚，使肌膚更加水潤晶亮。Giorgio Armani黑曜岩新生奇蹟賦活黑面膜，50ml，NT$7,500\n2020年1月推出的黑曜岩新生奇蹟賦活黑面膜，主打作為保養第一步使用，一次達到活膚亮采、補水柔嫩與深層淨膚的頂級面膜功效，並且加速後續保養更易吸收。除了含有高濃度「黑曜岩精萃」與「重生密蘿蘭」兩大明星成份，還有首次加入的「火山精萃」與含有超過80%精純「火山豆精油萃取」。這罐黑面膜更運用獨家的三重賦活轉換科技，在使用過程中，會感受從凝膠到精油、奶霜三種質地的轉換。剛敷上是有如星光般閃耀的黑色果凍凝膠，含有高濃度的火山精萃能深入肌底淨化，接著透過指尖輕輕按摩，又會變成油分子迅速導入肌膚，最後加水乳化，又會變成如奶霜般的綿密觸感，除了能溫和去除老廢角質，也能卸除彩妝，發揮深層潔膚的作用。LANEIGE蘭芝白茶保濕2分鐘面膜，100片，NT$1,050\n蘭芝2018年推出「白茶保濕牛奶水」，首創結合化妝水與乳霜的優點，在韓國創下每25秒賣出一瓶的佳績，2019年在台灣推出也廣受好評。因此蘭芝進一步在2020年1月推出縮時保養法寶「白茶保濕2分鐘面膜」。白茶保濕2分鐘面膜吸收了整瓶牛奶水乳液在其中，採用100％的天絲棉材質，具有比純棉及人造絲更強的吸濕性和皮膚粘合性，能更有效將保濕成分密集輸送到肌膚中。只要2分鐘，迅速改善乾燥脫皮。而且每片直徑7公分的圓形設計，可直接敷在蘋果肌上方、眼睛下方的「W」區與額頭等等，快速打造肌膚局部立體光。全台僅限量推出500組。Kiehl’s六胜肽精準撫紋三角面膜，（一盒6張*4），NT$1,300\nKiehl’s契爾氏的「皮膚科醫師配方系列」，在2020年1月推出抗老面膜「六胜肽精準撫紋三角面膜」，以六胜肽、玻尿酸這兩大高效抗皺成份，幫助放鬆因緊繃而產生皺紋的肌肉，並提升肌膚保濕度，讓肌膚重回膨潤緊緻的年輕感。比較特別的是一張面膜設計成四片的三角形形狀，能針對細紋部位分區重點加強，不管是眼下、眼尾、眉間、法令處，只要有在意的紋路出現都能方便敷上。由於採用水凝膠質地，建議一片要敷上30分鐘。黛珂LIPOSOME肌活全能面膜，20ml*6，NT$2,250黛珂保濕美容液上市28年至今仍廣受大家喜愛，因此黛珂持續研究當中的「多重層微脂囊體」，終於研發出片狀面膜專用多重層微脂囊體，讓面膜在10分鐘內將保養效果發揮到極致。2020年1月推出的「LIPOSOME肌活全能面膜」，面膜載體採用最高規格的高彈力棉質並使用三層式構造製成，伸縮彈性好，敷的時候宛若第二層肌膚般緊貼肌膚輪廓，讓多重層微脂囊體以及紫黑米淬取液、蜂王乳淬取液等美肌成份能一點一滴深入肌膚深處，10分鐘讓肌膚宛若喝飽水般，由內而外滿溢潤澤。Text／Marie Claire美麗佳人　Photo／Marie Claire美麗佳人【本文出處，更多精采內容請上《美麗佳人》官方網站；《美麗佳人》官方粉絲團。未經授權，請勿轉載！】延伸閱讀：● 即刻抗老！5支改善法令紋、細紋的「抗皺精華筆」，日本認證用起來真有感● 睡前做這3件事幫助你更好睡，結合放鬆減壓「助眠好物」：精油、香氛蠟燭…療癒疲憊身心靈● 【美妝編輯來推薦】5招拯救疲憊肌，保濕、妝前、局部保養缺一不可，睫毛與紅唇是關鍵關鍵字：",
    "晶華住房送消費券大賣 集團11家飯店跟進「最高6000送8000」": "▲晶華酒店推買6000送8000大受歡迎，3天訂房200間。（圖／晶華酒店提供）記者黃士原／台北報導台北晶華酒店日前推出「買6000，送8000」住房專案，短短3天內即創造超過200間訂房紀錄，晶華集團旗下另外11家飯店也於即日起至3月31日全面跟進，像是台南晶英買6000送6000、太魯閣晶英買8000送8000。這次晶華酒店及集團11家酒店推出的送消費券住房專案，專案期間入住集團旗下參與活動的任一酒店，均可獲得1,000元起不等的餐飲消費抵用額度，和獲得麗晶精品消費抵用券。▲太魯閣晶英酒店頂樓峽谷無邊際泳池。（圖／記者黃士原攝）台北晶華酒店買6000送8000住房專案（豪華客房兩天一夜），另贈送3,000元台北晶華餐飲消費抵用額度、3,000元麗晶精品消費抵用券、1,000元住宿抵用券 (於下次入住時使用)、1,000元台北晶華沐蘭SPA抵用券。台南晶英則是6000送6000住房專案，送2,000元台北晶華餐飲消費抵用券，太魯閣晶英買8000送8000住房專案，送3,000元太魯閣晶英餐飲消費額度，高雄晶英行館也有買9000送6000，晶泉丰旅買6000送6000。而全台7家捷絲旅，除了礁溪館買4000送4000，台北林森館買2000送2000，其他都是買3000送3000，有送館內住宿券、台北晶華餐飲消費抵用券、台北晶華沐蘭SPA抵用券，或是麗晶精品消費抵用券。\r\n ※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "麗晶精品加入新生力軍 ISSEY MIYAKE旗下三品牌進駐": "有「全國精品首府」美名的麗晶精品，自即日起至3月15日集結館內上百款的璀璨珠寶、時尚華服、星級美饌與精品級伴手禮推出「春饗」購物活動，同時還將於3月17日迎來日本殿堂級時裝「三宅一生ISSEY MIYAKE」旗下ISSEY MIYAKE、ISSEY MIYAKE MEN、HaaT三大品牌。\n\r\n三宅一生ISSEY MIYAKE並將於3月12日至4月14日進行ISSEY MIYAKE 「Air 風動飄彿系列」展覽。\n\r\n此外，配合「春饗」購物節，麗晶精品也備妥多款滿額贈禮，單日消費滿2萬元（含）以上，即可兌換限量晶華鳳梨澄沙奶黃（四入裝）乙盒；單日消費滿5萬元（含） 以上，可兌換限量BVLGARI玫瑰金漾女性乳液200ml乙個；單日消費滿10萬元（含） 以上，可兌換限量晶華栢麗廳平日下午茶四人劵乙份；單日消費滿15萬元（含） 以上，可兌換限量BVLGARI玫瑰金漾女性淡香精50ml乙個；單日消費滿30萬元（含） 以上，可兌換限量HARRY WINSTON絲巾乙個。\n\r\n另，麗晶精品的「春饗」購物節亦推出不少美食饗宴。像是米其林一星新創餐廳IMPROMPTU BY PAUL LEE，翻玩各式料理食材，提供道道意想不到的板前饗宴；保留江戶前傳統壽司精髓的高CP值日式板前無菜單料理-初魚鮨，以職人傳統刀工將每日新鮮食材變化出各式美味；CAVIAR HOUSE & PRUNIER魚子醬1月中成立全台獨家專賣店後，陸續推出多樣化的頂級魚子醬套餐；北海道人氣排隊鬆餅椿TSUBAKI SALON，呼應季節推出每日限量的草莓鬆餅。\n\r\n除了享用美味的星級料理外，麗晶精品亦有多種精緻伴手禮選擇，像是榮獲德國iF Gold Award並廣受日客喜愛的台灣伴手禮CHARM VILLA金魚茶包推出粉嫩可愛的巧園禮盒；百年餅店舊振南則推出互動性的漢餅手作體驗及迷你下午茶組合；JEAN-PAUL HEVIN特別組合出法式甜心10入綜合馬卡龍禮盒；貴婦級甜點LADY M則獻上充滿夢幻感櫻花莓果千層蛋糕，洋溢著花香與草莓的甜美氣息；台畜精品肉舖ROU by T-HAM推出台畜經典台灣味禮盒。ISSEY MIYAKE新裝總是讓人感到無窮的新穎創意。 圖／麗晶精品提供HaaT融合傳統工藝與無限創意，重現熱帶天堂。  圖／麗晶精品提供\n                    創業於2006年3月的廊香Les Champs歐風創意料理，近期於官方臉書宣佈，預計將於3月31日劃下休止符，結束15年...                  \n                    繼珍珠奶茶之後，下一波「台灣味」是什麼？發跡於中台灣的連鎖茶飲TEATOP台灣第一味看準手搖飲品時興「懷舊」趨勢，以富有...                  \n                    金車柏克金科隆啤酒KÖLSCH，2019年同時摘下英國WBA世界啤酒大獎(World Beer Awards)台灣冠軍(...                  \n                    設計師Stella McCartney的秀，揭開了巴黎2020秋冬時裝周3月2日的序幕。延續一直以來自由精神，本季作品保...                  \n                    巴黎時裝周原訂當地時間3月2日下午要走的秀，其中包括台灣設計師品牌夏姿陳，許多都因為疫情取消。不過由藝人肯伊威斯特（Ka...                  \n                    名列澳洲十大自然景觀其中的波浪岩，是一個像海浪的巨岩，除了壯觀景緻，其實還藏著一個拓荒者家族打拚的故事。                  \n                    不同於台灣農曆過新年的習慣，馬祖最重要的節慶，反而是農曆正月十五前後的「擺暝」盛事。源自於中國福州的擺暝，發音似「北慢」，是從白天至夜晚，舉辦整夜的祭神、擺筵活動。隨著文化傳承，還有扛乩、送喜等等不同的元素。在馬祖的4鄉5島的大小宮廟中，現有68間會舉行擺暝活動，而且儀式、時間各有不同，讓整個擺暝活動長達近半個月。包括正月十三日在坂里所舉行的「坂里十三暝」，還有橋仔十四暝、塘岐十四暝，以及塘岐十五暝、芹壁二十九暝等活動。今年馬祖擺暝更被文化部登錄為全國第21項國家級的重要民俗，更具特殊意義。                  \n                    市面上很多電捲棒都訴求「超簡單」、「手殘也能用」，但實際使用時，還是常讓人覺得與造型師弄出來的樣子就是差了那麼一點。英國...                  \n                    城市人的步調緊湊，郊區小旅行、咖啡店打卡、朝聖演唱會等行動是不少人慣常放鬆自己的必要手段。去年初夏問世的實驗性空間「森3...                  \n                    巴黎時裝周昨日上演了一場「末日浩劫啟示錄」，由BALENCIAGA指導、演出，淹水的秀場配上詭譎的投影效果，震撼度十足。                  \n                    饗賓餐飲旗下的中式連鎖餐廳「開飯川食堂」，預計將於3月3日進駐京站小碧潭。為慶祝開幕，推出拍照贈送免費的金黃香酥銀絲卷、...                  \n                    如何把抽象的聲音變成具象的服裝？這是ISSEY MIYAKE三宅一生在巴黎時裝周所回答我們的問題。在這次全新的系列作品中...                  \n\n\n\n\n\n",
    "「不怕疫情」飯店衝業績 活龍蝦吃到飽大降價": "接下來就是228連假檔期了，但今年受到武漢肺炎影響，不只觀光客銳減，連台灣人也不敢出門旅遊，讓飯店業瞬間掉入景氣寒冬，為了挽救業績，飯店全力拚促銷。像是君品酒店以美食吸客，推出龍蝦吃到飽活動，下殺四折，有效帶動訂位率，另外華國飯店、晶華酒店也都先後祭出住房專案，就是希望讓人流回升。（民視新聞／林苡婕、邱顯復）",
    "關閉樓層、集中排房！飯店業祕而不宣的「節流」法則": "受疫情影響，日前高雄老字號漢來飯店關閉10層樓，強調是「集中排房」，節省非必要開支。飯店業者私下表示，這早已是祕而不宣的「節流」法則，在景氣不佳或淡季時普遍的做法，業者私下透露，「只是漢來一次關閉一半的樓層，可見疫情影響有多大」。\n\r\n新冠肺炎（COVID-19）來勢洶洶，業者已有「長期抗戰」的心理準備，除了各家釋出罕見的最殺優惠，也紛紛推出外帶外送；前一波多家星級飯店調整餐廳營業時間，甚至暫時關閉自助餐廳，以此「節流」，最近則是一波波「關閉樓層」浮上檯面。\n\r\n除了高雄漢來，高雄國賓飯店也關閉4個樓層，藉此時進行維修、設備升級。華園飯店草衙館整修至4月底；麗景酒店也暫不接客，旅客轉單免費升等至麗尊酒店，飯店業盼開源節流，度過疫情帶來的寒冬。\n\r\n漢來飯店總經理林子寬日前透過媒體表示，2月初住房率急遽下降，觀光客、商旅客大幅減少，住房率約3成，因此關閉10個樓層約200多間房間，節省能源及人力等開支，並且鼓勵員工多休假、加強教育訓練、整修，另推出專案住房優惠。至於未來飯店市場，林子寬個人覺得「不是太樂觀」。\n\r\n台北星級飯店趁此時「升級設備」的也不少，像是寒舍集團旗下的台北喜來登大飯店、寒舍艾美酒店、寒舍艾麗酒店自2月起也已關閉部分樓層。集團表示，每年旗下飯店都會做客房設備升級或更新，現在僅是將往年例行的工程提早開始，並同時進行員工訓練。\n\r\n台北晶華則是將本來就有的整修客房計畫，提前進行，目前已有一個樓層開始作業。雲朗集團旗下的雲品酒店，也有整修計畫，但業者表示，目前尚未規劃時程與進度。\n\r\n開幕26年的花蓮老字號美侖飯店也在日前封館1周，23日恢復訂房，但逐樓客房整修工程會到6月30日，預計增加親子套房，讓飯店更符合現代旅人需求。\n\r\n據業者透露，全台旅宿市場「至少掉一半」，星級飯店則約減損兩到三成住客。台北晶華酒店提前進行客房整修計畫，並推出「入住晶華酒店豪華客房，您花6000、我送8000」的優惠。圖／晶華酒店提供facebook飯店業積極開源節流，期能度過寒冬。圖／台北喜來登提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "2020年氣墊粉餅推薦！一拍就是迷人水光、還能兼具高遮瑕的8款新品集合": "\nby\nChiao Hung\n - \n02 MAR 2020\n更新\nPhoto/Lancome蘭蔻、LAURA MERCIER 蘿拉蜜思、CHANEL香奈兒、ESTEE LAUDER雅詩蘭黛、SHISEIDO資生堂、PONY EFFECT、CNP、I'M MEME2020氣墊粉餅新品推薦蘭蔻近期剛推出重量級保養新品「極光水」超極光活粹晶露，緊接是一年一度的粉底液與氣墊粉餅新品，同樣有著極光水的影子，延續當中的法國山毛櫸芽萃取及植萃精油。氣墊粉餅中還多家了高山雪絨花、千葉玫瑰精粹及美白成份維生素CG等等，有效阻黑、綻放水亮。超極光精華氣墊粉餅還有「微分子空氣粉體」科技，能加倍反射光源，以光線修飾肌膚瑕疵，還有「多孔透氣」特色，有效吸收肌膚油光，讓妝感輕盈有光澤感、又能全天持久不粘膩脫妝。妝感：有遮瑕力的光澤型氣墊粉餅。色號：容量與價格：NT1,900元(蕊+盒)上市時間：2020/3/6上市。延伸閱讀：LAURA MERCIER 蘿拉蜜思首次推出氣墊粉餅！這款煥顏氣墊粉餅主打「雙效氣墊」，一次擁有水鑽光澤 、 微霧光感。輕拍一層是輕透的水鑽光澤，自然又透亮。若想要妝容更完美無瑕，就疊擦第二層，讓妝感變成微霧高遮瑕光澤。今年1月在韓國上市時，已造成IG轟動，被譽為2020上半年最令人期待的雙效氣墊。獨特的水鑽型的雙材質粉撲，一面為膠面氣墊，能均勻沾取氣墊粉底。另一面為細緻短絨毛面，以疊壓方式呈現 霧面妝感。其水鑽 般切角及加寬緞帶能輕易控制粉撲，且輕鬆深入鼻翼、眼角等細節。妝感：一拍水鑽光澤、二拍微霧光感色號：共6色，#CASHEW、#CRÈME、#IVORY、MACADA、#PEARL IVORY、#SHELL容量與價格：15g，NT1,900元、補充粉蕊NT1,600、粉撲2入，NT500上市時間：2020/3光外表就很粉嫩！擁有粉紅色上蓋，打開來的氣墊也是淡淡粉紅色，裡頭的配方採用維生素 B 衍生物，能提亮肌膚、勻淨膚色，使肌膚重拾乾淨勻亮。搭配智慧補光科技和珍珠光校色粒子，一拍能提亮氣色，同時帶給臉部舒適膚觸以及長效保濕水感，點亮肌膚的玫瑰紅潤光澤。這款氣墊用途多元，可在底妝前當作妝前修飾，讓膚色更顯勻淨並提升亮度，也可以單獨使用、塑造健康好氣色，當然隨時補妝也沒問題。妝感：提亮的光澤色號：僅一色容量與價格：SPF30/PA++，NT2,250上市時間：2020年2月28日起於香奈兒全櫃點上市延伸閱讀：以雅詩蘭黛最熱賣的「粉持久完美持妝粉底」所推出的「粉持久完美持妝氣墊粉餅」，滿滿注入粉持久完美持妝粉底，當然也承襲粉持久的「完美膚控持妝科技」，能24小時防水抗汗；還有「持色微膠囊技術」以微膠囊包覆粉體與油脂，讓粉底不因氧化變色，所以全天候控油不暗沉，向來是油肌救星的它，想必又會成為大家春夏最愛的底妝。另外，遮瑕力也是粉持久氣墊的強項，以超微柔焦隱形粉體完美揉合「全新完美貼膚科技」，一拍高效遮瑕力神隱毛孔、痘痘、泛紅等肌膚瑕疵，猶如開啟換美肌模式，輕鬆打造無痕柔霧輕妝感。妝感：強調高遮瑕的光澤妝感色號：共有6色號，#1C0、#1W1、#1W2、#2C0、#2W0、#3W1容量與價格：30ml，NT1,950上市時間：2020年3月1日於全台雅詩蘭黛專櫃上市延伸閱讀：超進化底妝系列推出全新氣墊粉餅，外觀是大紅色非常亮眼。有別於2019年推出的超進化持久氣墊使用動態煥新科技，2020年「超進化光感氣墊」進化成智慧感應科技，內含時間調控粉末加上極致亮化粉末，可依膚況調節光線反射，預防出油、黯沉，有效遮瑕，跟超進化持久氣墊呈現的霧感相比，妝容更加透亮。 妝感：亮感色號：共8色，#N1、#N1.5、#G2、#N2、#G3、#N3、#G4、#N4容量與價格：13g，NT1,750、粉蕊NT1,300、外盒NT450、粉撲NT300上市時間：2020.1.1延伸閱讀：PONY EFFECT「小紫盒」持極水透光氣墊粉餅，主打水光感，將熱銷單品「水透光妝前防護乳」當中滿滿的保濕因子注入氣墊粉餅中，還有高濃度植萃精華油與保濕配方(積雪草、荷荷芭油、洋甘菊Ｍ)調和出與肌膚油份相似膏體，拍出高度服貼妝感，同時幫助肌膚提亮。一拍爆水、二拍聚光，讓肌膚由內而外透出自然光澤，後續不需再用打亮產品，就能拍出韓妞令人稱羨的水透光圈肌。妝感：水光色號：共2色，#002 PORCELAIN明亮白、#003 VANILLA自然色容量與價格：15g*2，NT1,200上市時間： 2020/1/15延伸閱讀：在韓國被稱作「IU氣墊」 的 蜂膠能量彈潤氣墊粉餅，將蜂窩淬鍊的蜂膠成份，完整收入氣墊中，輕拍就能呈現細緻的妝感，如同將整罐蜂膠安瓶擦上般閃耀透亮，並有強大遮瑕力加乘效果，目前已經穩坐韓國藥妝店的銷售寶座。連粉撲也不同，針對氣墊粉餅使用者對於氣墊粉撲不易清潔感到困擾，CNP研究室特別研發新型態氣墊粉撲，指尖接觸面使用特殊布料，若沾到內容物時可輕鬆去除、不染色。妝感：光澤感色號：共2色，#21、#23容量與價格：1正貨+1補充盒，NT1,350上市時間：2020/2/20全台寶雅正式上市堪稱開架第一款「面膜氣墊」，一顆富含60%水分精華，內添加具保濕效果的白樺葉和積雪草、蘆薈葉、洋甘菊、綠茶與薰衣草等5種有機萃取成份，上妝的同時彷彿是替疲勞肌膚進行一套舒適的保濕SPA，並形成一層薄膜防止水分流失，讓底妝透亮又服貼，擁有如韓妞般掐得出水的精緻光澤「輕透雪酪肌」。挑選韓系氣墊粉餅最常遇到色選太過偏白的問題，因此I’M MEME特別針對亞洲膚色調出兩色(#001明亮白、#002自然色)，偏黃肌膚也適用。妝感：水感光澤色號：共2色，#001明亮白、#002自然色容量與價格：13g，NT790上市時間：2020/2/19另外雖然DIOR迪奧、YSL目前還沒有推出氣墊粉餅新品，但也針對最熱賣的氣墊推出了2020年的限量包裝，像是Dior的超完美柔霧光氣墊粉餅經典緹花版、YSL恆久完美氣墊的銀河星光版與銀河黑鑽版，也都非常值得入手。延伸閱讀：蘭蔻極光精華氣墊粉餅SPF50+/PA+++，NT1,900LAURA MERCIER 蘿拉蜜思煥顏氣墊粉餅 SPF 50/PA+++(共6色)，NT1,900、補充粉蕊NT1,600、粉撲2入，NT500香奈兒珍珠光感亮妍氣墊粉餅SPF30/PA++，NT2,250(限量)雅詩蘭黛粉持久完美持妝氣墊粉餅SPF45/PA+++(共6色)30ml，NT1,950資生堂超進化光感氣墊SPF23(共8色)13g，NT1,750、粉蕊NT1,300、外盒NT450、粉撲NT300PONY EFFECT極水透光氣墊粉餅15g*2，NT1,200CNP Laboratory蜂膠能量彈潤氣墊粉餅SPF50+PA+++(共2色)，NT1,350I'M MEME我愛水凝雪酪氣墊粉餅(共2色)13g，NT790免責聲明：肌膚保養品使用後狀況會依個人使用方法及肌膚狀況而有所不同，並請配合正確使用方法。訂閱 美麗佳人 時尚電子報",
    "義大利疫情引發恐慌 謝金河：金融市場的殺戮真的來了！": "義大利疫情嚴重。圖為戴口罩的義大利軍人在米蘭主教座堂廣場巡邏。 美聯社facebook\r\n在股票市場上，投資人最不願意見到的大殺戮終於來了！2月24日美股盤前道瓊指數已大跌772點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場跌勢愈來愈重，最後收盤道瓊指數下跌1031.61點，跌幅達3.56%，標普跌111.86，跌幅達3.36%，Nasdaq跌355.31，跌3.71%，台灣人最關注的費城半導體指數跌89.82，跌幅達4.75%。\n\r\n新冠疫情蔓延以來，大家只看到中、港、台三地股市都是在新春開紅盤日大跌外，其後的表現都很平穩，美國股市也只在元月31日下跌603點，其後美股不斷創新高，中國深圳股市甚至又回到疫情前的高點，創新高的個股不在少數。我心中覺得有點納悶，因為中國這場疫情蔓延全世界，除了產業鏈斷鏈外，各國疫情也散播開來。\n\n黃金、美元罕見同步走高\n\r\n當疫情從日本、南韓，擴散至義大利、伊朗的時候，這已是全世界的大事，換句話說，戴起口罩的國家超過半個地球，資本市場要自外於瘟疫外，看起來有點困難，於是該面對的總要面對，金融市場的殺戮真的來了，首先是黃金與美元走勢向來都是背離的，這回金價一口氣上衝到1689.29美元，美元指數跑到99.638，黃金、美元同步走高，這個現象過去並不常見，也代表市場上的恐慌意識正在往上竄升。\n\r\n這當中最有代表性的是VIX恐慌指數，在疫情傳聞之初，VIX最高只來到18.62，後來降到13.72，24日VIX指數衝高到26.35，這可以看出市場投資人信心真的動搖了，先前我們看到Tesla股價不停大漲，Apple、Amazon、微軟、Google形成的MAGA四大天王不停地創新高，以為美國投資人不在乎這次疫情，這回果真出現急殺的走勢。\n\r\n除了黃金、美元大漲外，我們看到美國債市殖利率再度走低，美國十年期公債殖利率創了1.37%的新低，三十年債也創了1.833%的新低，而且，一個月、兩個月及一至五年期債券殖利率都超過十年債，這是債券利率倒掛的現象，債券價格再度大漲，可以看出市場投資人正迎接疫情蔓延巨浪，快速拋出風險資產跑到固定收益資產避難。\n\r\n當市場上避險意識衝高，股市的壓力也就來了！24日美國重量級的MAGA個股中，微軟下跌7.7美元、跌幅4.31%，收盤是170.89，如果從高檔算下來，微軟已跌掉20美元；Apple下跌14.87美元，跌幅4.75%，收盤是298.18美元，是Apple首度跌破300元的重要關卡；Amazon近期漲勢凌厲，但24日大跌86.68美元，跌幅是4.14%；Google也跌63.52美元，跌幅是4.28%。\n\r\n四大天王跌幅都超過4%，而大家熟悉的Tesla下跌67.21美元，跌幅高達7.46%，收盤是833.79美元，FB跌9.46美元，跌幅4.5%，中國在美國掛牌的阿里巴巴下挫3.02%，收盤是206.16美元，算是近期新低。\n\n美股半導體成了重災區\n\r\n在美股大殺戮中，半導體是重災區，單是費城半導體指數就下跌近五％，Nvidia、AMD都跌了超過7%，Intel、Avago、NXPI都跌4%以上，ASML跌幅超過5%，美光也跌3.47%，台積電ADR跌2.64%，收盤54.12美元，沒有跌破元月30日53.6美元的低點，台灣在美國掛牌的ADR也都無一倖免，像UMC ADR跌2.29%，日月光ADR也跌2.7%，慧榮（SIMO）也跌4.21%。\n\r\n從這個態勢看，台股當然也會承受很大壓力，24日全球股市都出現重挫走勢，例如歐洲的德國股市下跌544.09，跌幅4.01%，瑞士跌3.18%，荷蘭跌3.89%，法國、比利時跌三．九四％，希臘重挫八．三六％，瑞典跌4.31%，亞洲的泰國跌3.98%，南韓在24日跌3.87%，日經在25日開盤就下跌逾千點，全球市場的恐慌都在這一天呈現。\n\r\n這次疫情剛剛開始，大家可能覺得這是發生在武漢的一場肺炎傳染病，後來全中國蔓延，接著是鑽石公主號郵輪讓日本破表，然後是南韓天地教會集會成了大傳染源，接著泰國、新加坡也遭殃，但真正最震撼人心的是中東的伊朗成了破口，歐洲最大災情在義大利，歐洲人幾千年來對瘟疫、傳染病一直保持高度警惕，這回義大利疫情讓歐洲大起恐慌，也讓新冠肺炎成了全世界大瘟疫，金融市場必然難逃這場恐慌洗禮。\n\r\n25日的亞股要看最強勢的深圳股市如何反應？2月3日中國股市開紅盤，深圳A股暴跌8.41%，當天收在1683.17點，此後的14個交易日當中，只有兩日下跌，而且創下三年來新高，照理說，深圳、上海是這次疫情核心，但深圳、上海股市都表現可圈可點，顯然政府護盤功夫了得，但這個政策市撐起來的牛市，未來恐怕面臨更多的考驗。\n\n深滬股市終究面臨考驗\n\r\n台股在24日下挫151.48點，跌幅1.3%，從2月以來，台股經歷了元月30日紅盤696.97點的大跌後，加權指數最低跌到11138，從此台股呈現區間狹幅盤旋走勢，這回可能再下探前波低點11138。大瘟疫襲來，也是台股再一次考驗個股基本面的重要時刻，個股的強弱其實很清楚。例如，疫情受益概念股的康那香、恆大、毛寶、南六，敏成、新麗、美德醫仍然十分強勢。相對最慘的是餐飲、酒店、旅遊股，像晶華、國賓，美食KY、雄獅、王品、瓦城、雲品、寒舍都受到極大衝擊，受益股與受害股呈現分明的走勢。（全文未完）\n\r\n全文及圖表請見《先探投資週刊2080期》便利商店及各大書店均有販售\r\n或上http://weekly.invest.com.tw有更多精彩當期內文轉載\r\n◎封面故事：氮化鎵才料迎來新應用\r\n◎特別企劃：生技防疫仍是重中之重\r\n◎焦點議題：封測及伺服器廠老神在在\r\n◎中港直擊：香港經濟慘遭中國毒害\r\n◎國際趨勢：全球股債匯三市波動加劇\r\n◎產業脈動：特斯拉供應鏈兩樣情\r\n◎生技園地：低價轉機股異軍突起\r\n【最新活動看板】\r\n◎2020產業冠軍班招生中！\r\n◎2020車電總覽 強勢登埸！\r\n◎2020年財訊快報理財年鑑 隆重登埸！\r\n◎生技總覽~挖掘明日之星~\r\n◎2020上市櫃春季總覽~投資策略大公開！\r\n◎訂《先探》一季13期送《存股輕鬆學》乙書\r\n◎訂《先探》52期送《康寧陶瓷不鏽鋼真空保溫壼1130ml黑色》\nfacebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【Y晚報】美股重挫台股腳軟 三王全黑回測半年線支撐": "\n（開盤日15:30出刊）【今日盤面特色】FED副主席Richard Clarida於昨日(25)發言時表示，雖然疫情可能影響經濟，但因無法猜測規模、時程，短期持續監控但尚不考慮採取降息政策。加上CDC警告，武漢肺炎恐擴大成為全球瘟疫，恐慌殺盤再度令VIX飆逾10%，美股四大指數終場全數收黑，跌幅介於2.77%~3.15%，其中道瓊至收盤跌879點，跌幅最重。金價於美股收盤時亦回落至1,630美元/盎司價位附近，終場跌幅1.47%。美股道瓊大砍，並於昨日(25)一度回測年線支撐的背景下，令今日(26)台股開低震盪，雖然盤中跌幅出現收斂並嘗試站穩半年線，但終場仍跌逾百點，暫收於半年線下。OTC櫃買指數早盤開低試圖上攻平盤站上季線，但同受大盤拖累，後續賣壓浮現並在午盤時跌幅擴大，終場失守季線。三大類股指數同步開低震盪。29大類股仍然造紙獨強，類股指數漲幅達4.96%，資訊服務類股次之，指數終場漲逾1%。賣壓聚焦電子零組件，終場類股指數殺破2%。權值股方面，蘋概三王全倒，其中鴻海(2317)傳出將聘僱鍾南山做為防疫顧問，並在龍華園區導入口罩生產，著手力拼復工，但今日(26)股價走勢仍然保守，持續在年線上震盪整理。台積電(2330)消息多空陳雜，雖然1Q20有5奈米將量產，以及與意法半導體攜手合作GaN的利多，但由於2/28時美國將決定是否失壓華為，市場傳出海思半導體為分散風險，原委由台積電(2330)生產的「麒麟710處理器」可能轉單交由中芯國際生產，今日走勢依舊保守，試圖守住2/4的多方缺口低點價位，後續2/28若美決定限制技術比，失守缺口將不排除有續弱可能。族群方面，被動元件華新科(2492)於昨日(25)法說會上表明，被動元件有出現供需吃緊情況，激勵昨日股價上攻，但今日(26)國巨(2327)於股東會上提及，確實發生供需吃緊調漲價格，庫存水位亦低於30天，復工仍同時帶動需求急單。但股東會上並未提及價格漲幅，加上董事長陳泰銘對於整體市場估算需求可能衰退20%，令股價盤中跌幅一度達9.9%幾近跌停，終場未能收斂跌勢，跌幅9.07%。並同步帶弱華新科(2492)終場跌幅達8.05%，回吐昨日漲幅並失守月線。跌深族群散熱重回資金焦點，由於5G建置需求腳步未停，加上中國聯通提出，1H20完成10萬台基地台，並提前一個季度，在3Q20完成25萬台基地台的年度建置目標，一掃疫情陰霾。利多消息激勵散熱起漲，其中泰碩(3338)、力致(3483)先行亮燈表態，族群指標雙鴻(3324)、超眾(6230)終場亦雙雙收紅，漲幅分別為2.41%、1.69%。惟後續仍應留意復工率，以及原料供應能否跟上生產需求。整體而言，武漢疫情持續影響，油市關注3月初OPEC+的風向球。本週FED前2位官員於發表談話中表明暫無降息預期，但後續有Robert Steven Kaplan、Neel Kashkari的談話仍應留意。台股今日(26)拉回半年線，外資續賣超332億，短線個股仍可能維持強者恆強的態勢，但同時外資站賣方，高檔破線應留意嚴守停損，並適時將營收動能轉弱持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。後續逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 華新科(2492)、群創(3481)、金像電(2368)、原相(2368)、中美晶(5483) 2. 強勢股: 圓展(3669)、瑞基(4171)、易威(1799)、榮成(1909)、圓剛(2417) 3. 弱勢股: 鈺創(5351)、鈺齊-KY(9802)、群光(2385)、巨大(9921)、貿聯-KY(3665)【法人動向】三大法人合計： -341.16億元外資：-332.01億元投信：+7.41億元【盤面焦點新聞】 1. 遭謀殺800點…美媒爆川普驚嚇內幕 2. 生醫多頭暫時休息，個股表現為主 3. 5G旗艦晶片第一回合爭霸戰，高通先馳得點 4. 陸工紙漲勢蠢動，造紙股指飆近17月新高 5. 利多鈍化！國巨盤中重挫逾7％ 6. 疫情帶動，網家Q1戰同期新高 7. 疫情舉升黃金行情，外資喊2000美元 8. 豪宅回溫，華固天鑄再現交易 9. 國巨今開股臨會 股價高檔拉回 10. 疫情引發恐慌 3大商品逢低搶進以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "回測支撐嚴選轉單受惠股": "文．洪寶山 中美貿易戰爆發，美國對中國加徵關稅，涵蓋二千五百億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，文．洪寶山 「追求『自由』做股票比較能夠賺錢，為了『賺錢』做股票，得失心太重，反而容易賠錢。我就是比較喜歡自由，所以加入這場遊戲，幸運地選對套路，我在意的不是錢，就文．洪寶山 好巧！道瓊二九五六八高點、那斯達克九八三八高點、美元指數九九．九二高點，正好同時面臨三萬、一萬、一百點整數關卡，這次COVID-19新冠病毒傳染力驚人，文．莊孟翰 三二九檔期一向都被各界視為房市景氣觀察的重要指標，惟在武漢肺炎仍未歇止情勢下，不只三二九檔期泡湯，五二○檔期也不容樂觀，主要原因除原預測二．七二％的經濟降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "3倍工資、一線員工流失率30% 封測廠春節難開工": "【樂川／愛集微】\n\r\n今年春節，新冠病毒爆發引發一系列連鎖反應，連帶半導體產業也遭受不可預估的影響，其中尤以封測廠商的復工狀況廣受業界人士關注。「封測不復工，設計企業只能乾等著。」晶圓廠上下游的客戶都在觀望封測廠的復工和產能情況，否則都不敢下單。產業鏈人士紛紛表達自己的擔憂。儘管每年春節期間是產業淡季，但是自去年Q3以來，受產業回暖和各類終端市場帶動，中國國內封測廠大多訂單充足，產能接近滿載。晶圓廠都全年無休，為何封測廠要部分停工甚至完全停幾天？\n\r\n晶圓廠一般情況下全年365天不停工，不會有春節假期導致停工或關閉的情況，可能只是在出貨淡季會進行短暫的機台設備維修與更新。在高階邏輯晶片的製造過程中，一片晶圓要在晶圓廠中從一台設備移到另一台設備，涉及的工藝步驟可能多達1000步以上，設備或工藝過程中的任何瑕疵或波動都可能導致晶圓發生缺陷，進而影響良率和產量。此外，晶圓廠都是無塵潔淨室，要求恒溫恒濕，因此運轉以後，很少會停工，一旦停工再啟動，不但費時，更會造成巨大經濟損失。「估計至少兩周才能達到停工前的良率。」一位代工業廠務主管表示。\n\r\n與晶圓廠不同的是，封測廠停產，產線也需要重調，大多數也不可能完全停。其中，專業測試廠的設備和流程相對簡單一些，停機影響不大；封裝廠就不行。ATE設備供應商Chroma中國區總經理范宏春表示，具體來看，封測大廠像長電、通富微電、日月光等過年期間都是不完全停工，但是今年華天停了三天，一些小廠和專業測試廠是停工的，比如利揚晶片、安博等都停了幾天。\n\r\n因此，封測廠每年會視訂單情況和客戶需求而定是否停工，停多少比例的產線。產能方面，中國這兩年封測業高速成長，只要是品管、品質做得好的企業，基本都是產能爆滿的。「一些小的封裝廠，可能用的是之前淘汰下來的LED設備，甚至一些是用二手設備的，在產品品質、員工專業程度方面都過不了關，這次受疫情影響就會大一些，真正規模在一兩個億以上的企業，受影響都不是很大。」四川明泰電子總經理鄭渠江認為。\n\r\n「如果產能開滿，過年期間不停工也是能盈利的，但是如果只開一小部分，那還不如休息幾天呢。晶圓測試廠偉測就開著，說明他們的產能利用率比較高的。」範宏春表示。偉測總經理駢文勝向記者確認了這一點：「我們過年沒放假，一直在開工，完全沒停工。」\n人力成本、一線員工流失是停工主要因素人力成本、一線員工流失是停工主要因素\r\n從產能、訂單等客觀因素來看，封測產線「允許」企業停工，但是決定最終企業是否停工的因素，一線員工的情況起了很大決定作用。「像封測廠這種勞動力密集型製造業，一些做低階產品的封測廠，他的客戶對價格會很敏感，這類封測廠對員工工資就很敏感，所以春節期間三倍工資，可能很難盈利。」範宏春表示。\n\r\n據集微網瞭解，在封測企業產品成本結構方面，人工成本和設備折舊分別占百分之十幾，剩下的五成到六成是原材料成本。記者查詢幾家中國國內封測企業A股上市公司2018年年報發現，他們的一線員工比例占總員工數量超過60%，通富微電高達86%以上；平均年薪資最高為長電，超過161000元（人民幣，下同），最低的華天也超過62000元；薪資占比在總體員工薪資占比中均超過63%。對於薄利的封測企業，高昂的用工成本，尤其是位於沿海城市的廠，也很難負擔金額龐大的額外工資支出。\n圖１. 中國大陸A股封測企業一線員平均年薪情況 (單位：元／人民幣)\r\n鄭渠江指出，一個管理比較好的封裝廠，人均年產值在40~60萬元之間，產值越高企業的效益就越好，如果低於50萬元，公司效益可能就不怎麼好，如果低於40萬元，可能就是做一些低階產品，這個公司的效益會非常差。晶圓廠就不一樣，人均產值會非常高。所以從這方面來看，節假日期間三倍工資會大幅提升封裝廠的人工成本，從經濟效益來看就不划算了。\n\r\n他以自己公司為例解釋，封裝廠是一個資金、技術、勞動密集型企業，稍微大一點的廠可能都有上千個一線工人，明泰自己都有近400人。「春節期間三倍工資，很多廠是承受不住的，所以法定假日期間寧可停工三天。」他指出，「另外，春節是中國人最重要的傳統節日，員工基本上都要回家過年，因此即使像長電、華天、通富微電這些大廠，也可能只是一部分人上班，大部分還是要放假的。現在在疫情影響下，想要再讓這些員工返回崗位開工，還真不是那麼容易。目前明泰員工復工率已經有90%以上了，一部分員工因為自身原因暫時回不來，還有一小部分本來就準備過完年辭職的。沿海一帶的封測廠，在人員復工上可能相對會麻煩一些。」\n\r\n一方面，沿海城市的一線工人基本都是外來人口，這次受疫情影響就比較難返回工作地。另一方面，部分產業工人是過完年就不再回去的，封測廠這類製造業本身員工流失率也會比較高一些。他表示，春節後員工流失率會達到30%左右，今年因為疫情影響就會更高了。「另外，目前的產業工人群體基本上都是獨生子女，很多人上有老下有小，因此最終還是要回到本地工作。現在中國內地封測產業也發展得很好，招商引資、新項目很多，很多產業工人都能在離家更近的城市找到工作，工資水準如果與沿海地區相去不遠，對他們就更有吸引力了，每一年往沿海去打工的產業工人可能會少幾個百分點。」\n\r\n對封測廠而言，穩定的產能需要非常穩定的一線員工。新招的員工通常需要培訓兩三個月，簡單的產品可以立馬上手，但是有些經驗是需要積累和摸索的，因此要想品質上有保障，具有一群穩定的一線員工也有非常大的關係。「如果員工流失率高，經常換新，可能會帶來一些災難性的後果。」鄭渠江指出。\n\r\n所以在他看來，封測廠要想做好，員工特別是一線操作員的本土化非常重要。「為什麼三大封測廠華天的效益會相比其他兩家更好，因為他的員工本地人（甘肅）比例比較高。」但是對沿海地區的封測廠，這一點估計很難實現了。\n物流問題也是個大麻煩物流問題也是個大麻煩\r\n受各地嚴格防疫管控措施的影響，各個省市境內都出台了嚴格的高速公路等交通管制，企業的生產物料運輸，需要企業提前將物料運輸資訊 (出發到達時間、路線、車上人員身份證號、車牌號等) 層層上報，也要有關部門開具通行證等，十分繁瑣，不熟悉情況的外地司機很可能被臨時關閉的高速路口困住，這對封測企業的原物料運輸產生了十分不利的影響。\n\r\n產能恢復到九成的明泰表示，如果在十天之內原物料物流問題還沒好轉，可能庫存就要告急了，包括封裝基板、框架、半導體材料等等。現在該公司推出了一些鼓勵供應商儘快恢復供應的措施來解決問題，包括非常吸引人的付款策略等等。「如果能儘快恢復到滿產水準，今年利潤還會有機會創新高。」鄭渠江說。\n\r\n對於封測設備廠商Chroma而言，也還沒有完全恢復正常上班，部分工程師還沒有到崗。「目前暫時還沒有客戶維護設備的需求，但是接下來都開工以後就會有了。已經跟客戶打過招呼了，請他們自己注意保養設備，如果需要維修，我們的工程師可能這段時間是沒法去現場的。」他解釋說，「公司所在的上海和蘇州，如果出市區再返回都要隔離14天，也就等於是不能出去了。如果客戶的設備出現狀況，只能是將壞的部件寄到公司來，儘快修復以後再寄回去。但是在物流方面可能又會被耽擱。」\n※ 本文由愛集微授權北美智權報刊登\n\n【詳細內容請見《北美智權報》255期；歡迎訂閱《北美智權報》電子報】\n\n                    「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。                  \n                    今年春節，新冠病毒爆發引發一系列連鎖反應，連帶半導體產業也遭受不可預估的影響，其中尤以封測廠商的復工狀況廣受業界人士關注。「封測不復工，設計企業只能乾等著。」晶圓廠上下游的客戶都在觀望封測廠的復工和產能情況，否則都不敢下單。產業鏈人士紛紛表達自己的擔憂。儘管每年春節期間是產業淡季，但是自去年Q3以來，受產業回暖和各類終端市場帶動，中國國內封測廠大多訂單充足，產能接近滿載。晶圓廠都全年無休，為何封測廠要部分停工甚至完全停幾天？                  \n                    據集微網先前報導，在中國本土三大封裝廠中，保守估計至二月中旬至少共有1.3萬名生產工人沒有返廠復工，給復工產能的提升帶來很大掣肘。雖然有封裝廠考慮增加員工倒班次數和工時，逐漸提升產能，但原輔材料緊缺，使得封裝廠正面臨不確定的斷料風險。                  \n                    聯合新式樣和衍生設計都是擴大設計保護範圍的制度，可是，如果申請人選擇不以聯合新式樣或衍生設計來保護同一設計概念發展之近似設計，而是將數個近似設計分別申請為單獨之設計專利，這兩種不同的申請方式核准公告後，其專利權範圍以及近似範圍的解讀與法律效果是否相同，還是截然不同？                  \n                    2020年1月，美國 CAFC在Koninklijke Philips N.V. v. Google LLC案裁定兩項關於PTAB在決定成立IPR案件時，和續行審理中是否受當事人請願理由拘束的爭點，包含：（1）PTAB決定是否成立IPR案件時，應受請願人（即舉發人）決定審理範圍的拘束，「不得擴張」審理範圍至請願人未在請求狀提出的無效理由；（2）PTAB審理IPR時，法律雖明定無效理由基礎僅包含以先前技術審查新穎性和進步性，惟按案例法所建構的標準流程，在審查專利進步性時，當然應將所屬技術領域中具有通常知識者所理解的事物「納入」系爭請求項的解釋與限制。                  \n                    過去4G以下的行動通訊標準，主要應用在智慧型手機、平版電腦、電視、機上盒、基地臺、路由器等。但5G的興起加速物聯網的發展，由於物聯網的相關產品更廣泛，因此需要授權的廠商比起過去4G時期多很多。在5G標準必要專利的時代，需要為這些新加入的家電和汽車廠商，也制訂一個公平合理的授權方式。歐盟CEN/CENELEC工作坊於2019年6月正式公布了「5G和物聯網標準必要專利授權原則和指引」。                  \n                    2020年1月，湖北武漢出現引人注目的肺炎疫情。據不完全統計，包括阿里巴巴、京東、百度、騰訊、網易、搜狗、360、快手等在內的大陸數十家互聯網企業，第一時間紛紛伸出援手。有的捐款，有的捐物，還有的依託自身物流優勢，投身一線疫情提供免費服務。                  \n\n\n",
    "營收黑馬股成新寵 台股區間整理盤布局首選": "本報系資料庫facebook\n\r\n繼漲價題材之後，營收黑馬股成為市場新寵，而生產原料藥、學名藥與抗生素的個股，在陸廠來不及復工下，潛在轉單效應也是一大利多。\n\r\n台股在媒體仍舊恐慌的負面氛圍下，拉出了十個交易日的反彈波，一度站上均線糾結區，可惜撐不過兩天再度失守，加權指數大概率將進入區間橫向整理。\n\n指數進行區間整理  個股反應財報預期\n\r\n目前回首一看，第一季最好賺的行情恐已結束。其實我們在2月5日當周就明確指出，在鼠年台股開盤與陸股開盤兩輪驚恐打擊下，台股雖未達信心崩潰的地步，但雖不中亦不遠矣，一般投資人爭相出場，只會出現一種效應，就是沒信心的籌碼將換到願意中長期持有者手上，尤其是去年第四季大量獲利出場的壽險法人。\nfacebook\r\n本刊並明白點出，不是所有的族群都有條件再創高的，漲價題材族群中首要追蹤的屬CIS影像感測元件族群，例如原相(3227)、晶相光(3530)、勝麗(6238)、精材(3374)等；目前已得到驗證，日前大部分都再創波段新高。當然，等到成為市場焦點，籌碼也亂了，短線上再去追高是討不到便宜的，反而容易被市場修理，這就是金融市場。\n\r\n事實上，台股還不是本波反彈行情最強的，包含日、韓在內的亞洲股市，在三～十二個交易日內，都陸續回升至疫情爆發前的指數位置。其中，中國大陸的深圳綜指還創下超過一年半的波段新高。顯然，股市走勢一向不會與市場一面倒的看法相同，符合市場心理學的論點。\n\r\n接下來的一個月，是行情的盤整修復期，亦是疫情是否受控的關鍵期，因為這攸關亞洲製造業供應鏈復工之進度，也關係著首季財報下修之程度。\n\r\n總之，投資人應該先降低交易的頻繁度，留意外資買賣超之慣性，並追蹤下游復工進度與實際需求之變化，這樣在回溯中游、上游之訂單需求時，才不至於誤差過大。\n\n美股短線拉回機率開始增加\n\r\n全球資本市場除了聚焦中國疫情的發展以外，也同時關注美國聯準會(Fed)之貨幣政策是否有改變，因為全世界人口最大的兩個國家，印度及中國，其消費者物價指數CPI不約而同地快速拉升。\n\r\n中國1月份消費物價(CPI)年增率攀高至5.38%，不但高於市場法人預期的4.9%，也遠高於前期的4.46%，並創下八年餘的新高。\n\r\n無獨有偶，印度因2019年第四季出現異常降雨量，大幅影響農作物產量，食品類價格劇增，急速推升通膨壓力，1月消費者物價指數年增率攀高至7.59%，比中國大陸有過之無不及。\n\r\n幸虧Fed主席鮑威爾日前重申，美國經濟穩健，當前的貨幣政策是適當的，只要經濟情況維持目前趨勢，聯準會將維持利率不變。若經濟數據不如預期或前景產生重大變化，聯準會將採取應對措施，並密切關注中國COVID-19疫情發展。\n\r\n不過，Fed主席鮑威爾也同時表示，隨著美國短期融資市場流動性緊縮問題緩解，聯準會也將逐步退出回購操作並減緩國債購買的步伐。這句話很重要，是否將促使美股短線拉回，投資人需要留意謹慎。\n\r\n另外，鮑威爾也對美國債務持續上升表示擔憂，認為美國政府應把聯邦財政保持在可持續的水準，以便未來經濟出現衰退時，可有餘裕提出刺激措施穩定經濟。\n\r\n可惜的是，但美國財政赤字仍在持續擴大中，2020財會年度的前四個月(2019年10月～2020年1月)累計財政赤字已達三八九一．八五億美元，較2019財會年度同期增加二五．四四％，美國財政部預估2020財年的財政赤字將達到一．○五兆美元，高於2019財年的9843億美元。財政赤字快速擴張，有其不可持續性，這是投資人中長期需要謹慎留意的金融市場灰犀牛。\n\r\n至於美國本身的一月消費者物價指數(CPI)，則由前月的二．三％上升至一月份的二．五％，仍在預估範圍之內。一月零售銷售月增長○．三％，高於2019年十二月下修後的○．二％，為連續第四個月成長；年增率為四．三八％，雖較前期略為下降，但擴張力道仍符合預期。\n\r\n這也是Fed維持利率不變的原因之一。短線上對美股不利的因素還有第一季的GDP增速，根據CNBC針對11名分析師進行調訪發現，美國首季GDP成長率平均估值僅為1.2％，比去年第四季的2.1％，大減近1個百分點。\n\r\n在該調查中，瑞銀對美國首季GDP成長率的估值最低，只有○．四％。德銀則預測，基於肺炎影響，將使美國首季成長率削減○．三個百分點，波音危機則令美經濟再減少○．四個百分點。\n中國內需受衝擊  影響台灣GDP\n\r\n再把焦點拉回台灣，由於中國大陸為台灣出口的最大占比區域，且本次疫情對大陸內需之衝擊非同小可，再加上中國大陸GDP占全球比重已由2003年的四．三％擴增至目前的一六．三％，其對全球的影響力已不可同日而語。\r\n雖然主計總處估計，這一波新冠病毒疫情對經濟成長的衝擊將低於SARS，不會高於○．五個百分點，不過衝擊性依舊不容小覷。\n\r\n觀察台灣2019年對中國出口占整體出口的四成，其中又以電子零組件、光學器材的占比皆高達六成以上，潛在受影響程度高於其他類別；另外，中國已實施旅遊禁令、台灣也暫緩中國、港澳人士來台，將影響台灣近四成國外旅客來源。\n\r\n據觀光局調查，中國、港澳遊客的每人每日平均消費額高於整體平均一九一．七美元，是台灣國外觀光客消費主力，加上亞洲確診病例提高，各國均提出旅遊警示，將降低國際旅遊活動，勢必衝擊台灣觀光業。\n\r\n主計處對第一季及第二季的商品與服務出口年增率預估，下修至一．九％及一．二六％，大於其他支出的下修幅度；並將今年首季經濟成長由三．○二％大幅下修至一．八％，創下2016年第三季以來最低，民間消費成長率更跌至○．七五％，創下2009年第四季金融海嘯以來最低。\n\r\n民間投資方面，國內半導體先進製程、台商回流、5G網路建設等投資將持續擴增，但仍將間接受到疫情影響，主計處對今年首季民間投資年增率預估下修○．九七％，且因2019年比較基期較高，整體2020年民間投資預估年增率下修至三．一％。\n\n元月營收優於預期   展旺有機會異軍突起\n\r\n由於今年農曆春節落在元月，工作天數較少，整體上市櫃公司元月營收衰退至二．六三兆元，年減一一．三三％，月減一七．九九％。不過，仍有部分個股的元月營收年增率擴張力道強勁，值得追蹤。\n\r\n例如展旺(4167)，其為抗生素製程開發、原料藥(API)生產、針劑充填的專業一貫廠，且是全球少數能穩定生產「培南類抗生素(碳青黴烯)」的公司，更具備培南類新藥製程開發與量產的能力。\n\r\n一月營收為一億三二二七萬元，較2019年1月的九二三九．六萬元相較，年增率為四三．一六％。展旺在苗栗竹南鎮、台南共有五個廠。\n\r\n竹南一廠主要生產美洛培南的API，竹南二廠為行政中心，並在近年陸續完成非培南藥品的新廠設置、及台灣與美國的查廠。\n\r\n台南一廠則生產亞胺培南的API、並規劃有培南類之新藥的研發代工，台南二廠則是厄它培南與新美洛培南的原料藥廠，台南三廠為針劑充填廠。\n\r\n展旺亦擁有獨特的原料藥、長效針劑、奈米長效針劑技術平台，故除了培南類抗生素外，目前亦跨入培南類之新藥製程開發量產，及非培南類學名藥之針劑生產。\n\r\n法人預估展旺2020年營收約十八．七億元，年增率約四三％，EPS預估約一．二三元，由虧轉盈，值得追蹤。\n\r\n※理財周刊1017期更多精采文章：\r\n◎發行人語＞禍不單行 \r\n◎封面故事＞台股區間整理盤布局首選 \r\n◎理財我最大＞環遊世界不是夢，小資理財趴趴走\r\n◎全球理財觀＞愛國情操迸發 陸股國產芯片狂漲 \r\n◎理周幫幫忙＞華為風暴再起 供應鏈恐受衝擊 \r\n◎理周幫幫忙＞武漢病毒肆虐 善用美元套利 \r\n◎房地產會客室＞人口老化快速 共生宅應運而生(一) \r\n◎產業脈動＞熱像技術對抗新冠肺炎 MIT科技建立防疫網 \r\n◎理善大家來＞海洋基隆帶給移工最體貼的關懷\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "益氣生津湯水《花旗參豬展湯》尤其適合煙酒人士 (附影片)": "男士們為生意要應酬，煙酒過多，最啱。 愛夫號 要動動手了，敷花露水都無大作用，煲個“花旗湯”比他飲下啦。 此湯有助: 控制血糖, 益氣生津 , 去肝火 尤其適合煙酒人士 請follow以表支持 https://www.facebook.com/Small-House-Cooking-100484494785037/ YouTube: https://www.youtube.com/channel/UCo_B_hmuTuxEo5MtVpFeUmQ?sub_confirmation=1製作時間: 1小時內份量人數: 3-4人食材花旗參 1 兩豬展肉 5兩3清水 1500 ML玉竹頭 1 兩作法:1 ： 先把豬展肉在滾水中汆水，豬肉內的血水迫出來，再用水沖走。2 ： 凍水放入 花旗參、玉竹頭。3 ： 然後滾水放入豬展肉。4 ： 明火煲 10 分鐘，再轉中火煲35分鐘。5 ： 5. 關火焗20分鐘。再開火弄熱，即可飲用。- 食譜來源 : https://cook1cook.com/recipe/48325- 發掘更多美食 : https://cook1cook.com",
    "《店頭市場》新晶投控2月27日上櫃，頂晶科同日終止買賣": "【時報-台北電】櫃買中心表示，新晶投資控股公司 （3713） 普通股於2月27日上櫃暨頂晶科技公司 （3562） 上櫃普通股同日終止櫃檯買賣。櫃買中心指出，頂晶科技公司依據企業併購法規定轉換為新晶投資控股公司之子公司，核有櫃買中心證券商營業處所買賣有價證券業務規則應終止有價證券櫃檯買賣之情事，依規公告自2月27日（股份轉換基準日）起終止櫃檯買賣，同日新晶投資控股公司普通股上櫃。(新聞來源：工商時報─林燦澤／台北報導)",
    "俗又大碗！網友激推台日韓「平價彩妝」美到包色也不心疼": "記者林芷卉／台北報導誰說一定要用專櫃化妝品，其實不少開架式化妝品，用起來也是不輸專櫃品質，今天就來盤點幾個「網友都說讚」的平價彩妝品牌，讓你變美也不用花大錢！▲網友激推台日韓平價彩妝品牌。（圖／品牌提供）台灣知名保養彩妝品牌UNT，以高CP值為號召，這次找來日本知名潮流品牌「NYA-」聯名，正式宣布發表黑系彩妝新品，以「健康彩妝」為出發點，這次推出粉餅、眉筆還有極為特別的「黑色」潤唇膏，呼應聯名主角，雖說是黑色質地，不過塗在唇上卻是透明潤澤與淡粉氣色。▲台灣平價彩妝品牌UNT推出黑色潤唇膏。（圖／記者林士傑攝影）代言人Lulu最推薦的則是「眉筆」裏頭含有保濕成分，卻不會輕易掉色，Lulu也認為女生眉毛最重要，會讓人感覺到氣色的好壞，也提到自己如果只能選一個部位化妝出門，她二話不說回答就是「眉毛」，UNT高質感的外觀卻也仍舊維持高CP值的親民價格。▲ Lulu黃路梓茵出席「UNT x NYA- 聯名彩妝記者會」。（圖／記者林士傑攝影）▲台灣平價彩妝品牌UNT。（圖／記者林士傑攝影）日系品牌也是很多化妝初學者會購入的，像是Visée最經典的晶緞光漾眼影盒推出升級款，⁣宛如進階版色彩協奏曲般重新誕生而出⁣的「晶緞璃花眼影盒」 ，顏色美到讓人想要一次全包色！▲Visée晶緞璃花眼影盒，全系列共8色。（圖／翻攝自品牌IG）還有人發現到，即將在3月全新上市的「Visée晶緞璃花眼影盒」配色竟和GUCCI有著高達9成的相似度！融合低調奢華般的優雅光澤，兼具瑩透漸層的顯色色彩，擁有柔潤的霜狀質地漸層三色，宛如融入肌膚般的滑順觸感⁣，一抹推開超容易就上色，呈現出帶點晶亮、透明感的細緻眼妝。⁣▲Visée晶緞璃花眼影盒，全系列共8色。（圖／翻攝自品牌IG）韓系彩妝大舉進軍台灣，風靡不少少女，ETUDE HOUSE去年推出韓國官網限定販售的Kit Kat聯名，引發台灣及海外各國話題，今年和HERSHEY’S簽訂全球合約，延續近兩年甜點、飲料系眼彩趨勢，這次特別推出兩款不同口味的巧克力系眼彩盤，演繹冬末春初巧克力色系眼彩感。▲ETUDE HOUSE巧克力眼影盤。（圖／品牌提供）分為牛奶巧克力與可可巧克力兩個系列，「可可巧克力」集合可可色和棕紅色，充滿大地色系的溫柔質地，就像把濃郁的巧克力擦上眼窩，讓眼神飽滿又深邃；而「白色牛奶巧克力」則是偏向自然溫柔感的黃橘色調，米色又帶點珠光，為眼妝提升甜美感。▲ETUDE HOUSE 誘吻任霧蜜唇粉 ＃BR401 榛果巧克力。（圖／品牌提供） \n「黃安們」漲健保　劉樂妍酸：快修法\n",
    "16檔「四強」撐腰 帶大盤反攻": "新冠肺炎在亞洲蔓延，台股遭外資連二賣，市場對後市多空看法莫衷一是，神達、可成等16檔擁有全年業績看好、領先站回季線、股價逆勢增量上漲、法人與大戶提前進場卡位等「四強」撐腰， 躍為下周反攻季線的主引擎。\r\n台新投顧總經理李鎮宇、華南投顧董事長儲祥生表示，全球資金重新布局美元資產，調節新台幣相關部位，昨天外資對台股連二賣超合計117億元，台股震盪走低，終場跌38點收11,686點，台指期淨多單也下降至2.6萬口的今年來低檔區，透露外資對後市趨於觀望，因此短線操作宜回歸基本面，並注意籌碼面、技術面等多空訊號。\r\n包括神達、榮成、南電、可成等16檔，在基本面上，法人看好營運不受疫情影響、全年展望佳；技術面部分，股價領先大盤站回季線；籌碼面上，三大法人本周逆勢加碼逾1,900張；交易面上，本周單日均量增且股價逆勢走強，意味大戶、業內買盤開始轉進。\r\n兆豐國際投顧董事長李秀利分析，這些人氣鼎沸股主要集中在蘋果供應鏈、特斯拉、5G、矽晶圓等利基型族群，受新冠肺炎疫情影響，各公司所受衝擊不一，許多以台灣為主要生產基地個股，在新春開紅盤遭市場錯殺後，低檔就易吸引法人、大戶注意，相關個股在法人籌碼未鬆動前，都是可留意標的。\r\n分析師表示，像可成就傳出再接獲蘋果機殼大單，並與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2；神達受惠5G產業長期成長趨勢；南電考量ABF產品供需吃緊，加上中長期受惠5G等新產品需求帶動產業獲利提升；台勝科則受惠日本矽晶圓大廠SUMCO看好需求回溫。\n\n                    新冠肺炎疫情延燒，影響台股本週走勢震盪，分析師王兆立預期，台股短線可能維持區間震盪整理走勢，疫情後續發展與供應鏈斷鏈情況...                  \n                    新冠肺炎疫情延燒，內外資持續賣股避險，台股昨（21）日拉回38點，周線終止連二紅下跌1%。法人認為，下周面對中小學開學的疫情壓力測試、MSCI明晟調降台股權重生效，盤勢偏向震盪整理，疫情發展主導多空走向。                  \n                    統一證券昨（21）日指出，參股大陸合資證券公司──金圓統一證券有限公司，已經於2月17日取得中國證監會正式核准設立，將成為兩岸第一家合資證券公司。                  \n\n\n\n\n\n",
    "一年前說南進像慢火燉肉 疫情讓童子賢開啟大火 和碩宣布前進越南": "去年1月，被問起是否投資越南，和碩董事長童子賢表示「布局東南亞就像燉牛肉，要文火慢慢燉。」今年2月和碩加快前進越南。（攝影／鄭國強）蘋果手機代工大廠和碩科技17日宣布，將投資1.5億美元（逾45億元台幣）設立越南子公司，成為此波中國武漢肺炎疫情擴散之後，第一家宣布大規模南進的電子廠。有趣的是，去年一月和碩董事長童子賢對媒體說考慮布局越南，並言「布局東南亞就像燉牛肉，要文火慢慢燉。」如今面對疫情快速蔓延，此舉等於趕快開大火了。電子代工大廠和碩董事會17日宣布重大訊息，將投資1.5億美元投資越南，設立100％持股子公司PEGATRON VIETNAM COMPANY LIMITED，成為中國爆發武漢肺炎疫情後台灣電子廠中最大手筆的轉進，雖然如此，和碩的步伐已經落後仁寶等其他廠甚多。童子賢原說南進需慢火，現在疫情擴散太快非去不可2018年美國總統川普開始發動貿易戰，「南進投資」成為許多在中國布局許久的電子廠選項之一，但當時台廠立場大多觀望，去年1月，和碩董事長童子賢表示2018年在印尼巴丹擴廠產品才出貨，至於何時投資越南，他說，「前進東南亞要像慢火燉牛肉，就如同台商20、30年前西進中國大陸也不是3分鐘把肉燉熟，工資從人民幣1千元到5千元，再跨過5千元。」到了去年11月第三季線上法說會上，和碩才表示不排除在越南、印度設廠，擴大生產彈性、分散風險，顯然當時董事會還沒有達成前進越南共識。沒想到12月起中國官方正式公布武漢肺炎確診病例起，疫情一發不可收拾，多個省、城鎮封城，工廠停工，復工又產生群聚感染案例。今年1月，媒體開始報導和碩將前進越南，彭博社在1月22日前後報導，指稱和碩將在越南北部尋找新工廠，且已在越南北部海防市租下一處獨立設施，可能在該處為三星生產智慧手機用的觸控筆。當時和碩僅回應，東南亞設廠評估中，一切以公告為準。仁寶轉進速度快，廣達前進泰國擴大生產2月17日和碩公司正式宣布前進越南，不過，相較於其他電子廠，步伐已經慢半拍，電子大廠中，在第一波貿易戰後就積極布局越南的首推仁寶。仁寶在2007年曾經赴越南設廠，當時吃了大虧，但2018年美中貿易戰興起，越南投資環境也比當年成熟，仁寶重返越南，2018年底重啟越南產線，生產低階產品，據了解，去年第一二季間，仁寶只花不到4個月就試產出貨，原來是藉由整批中國工人移地到越南訓練當地員工，培養出種子生產大隊，去年12月，仁寶公司正式公告將透過旗下控股公司，對 100％ 持有的越南子公司增資 3700 萬美元 (約 11.28 億元)，擴大越南網通產品產線布局。去年10月，廣達也宣布斥資10億泰銖（10億台幣）買下泰國老廠「世界電子」正式前進泰國，為大客戶惠普電腦產線作為準備。電子大廠紛紛前進越南，但越南的疫情也越趨嚴重12月，緯創宣布以美金4500萬元（約新台幣13.56億元）於越南投資新設成立子公司 Wistron InfoComm (Vietnam) Co., Ltd.。英業達也在同月份宣布擴大位於馬來西亞檳城的廠區，取得檳城州檳島西南沿海地區的Lite Kabel廠房，建物面積達12986平方公尺、約近4000坪。和碩、緯創等市值排名百大公司的轉進動向引起外界高度關注，實際上除了電子業，包括傳統產業的旺旺控股也靜聲前進越南，台灣上百家原本評估貿易戰衝擊效應小的公司，在這波武漢肺炎肆虐後，也紛紛轉進他國，體會分散風險的重要。但台商也不能太早放下鬆懈，專家估計，越南的肺炎疫情也將轉惡化，台商可能還得再經歷一次挑戰。更多內容鴻海證實在台自建口罩生產線 侯友宜：全力支持「我們都是中國人..」蔡衍明眼光精準 旺旺去年12月揮軍前進越南更多信傳媒報導受中國疫情衝擊蘋果下修本季財測 蘋概股跟跌大立光慘綠美國擬阻止晶圓廠供應晶片給華為 台積電連2日跳空下挫",
    "新冠疫情影響下的電子元器件漲價-財經新聞": "\n來源：吉森電子研究投資組合：京東方A、TCL科技、兆易創新、匯頂科技、深南電路、聖邦股份、卓勝微、樂鑫科技、捷捷微電。核心公司：重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、瀾起科技、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、TCL科技、三利譜、銳科激光、柏楚電子等；受益標的：聞泰科技、北京君正、三安光電、歌爾股份、工業富聯、領益智造等。本周投資主題：新冠疫情影響，電子元器件價格持續上漲受新冠影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。上周調研及報告年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷風險提示：武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。     1股票組合及其變化1.1、本周重點推薦及推薦組合重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、三利譜、銳科激光、柏楚電子；受益標的：TCL集團、聞泰科技、歌爾股份、領益智造。     2分析及展望2.1、對板塊發展的總體分析半導體：當前半導體行業景氣度上行，再加上華為事件后，半導體國產化全面提速，我們認為國內半導體行業迎來歷史性發展機遇，半導體行業是未來3-5年的科技投資主線。面板行業：我們認為LCD行業洗牌將逐步完成，TV-LCD漲價將超市場預期，受武漢疫情影響，部分面板廠商產能將受到短期影響，將刺激LCD面板供需加速走向平衡點。國內OLED產能逐步釋放，價格更加合理，OLED滲透率將隨著下游應用的爆發而快速提升。消費電子：受到武漢疫情影響，2020年Q1傳統消費電子受到的衝擊將相對明顯，但不會改變產業趨勢。我們認為2020年仍將是5G手機全面爆發的一年，5G手機整體零部件價值將比4G手機有明顯題搞，核心供應商將充分受益。其他行業：其他方面，我們認為2020年PCB行業、激光行業同樣有比較好的機會。受新冠影響影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。2.1.1、 重點公司或者板塊異動點評在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。半導體板塊受疫情在世界擴散影響嚴重。PCB：本周由於新冠肺炎在全球範圍內的蔓延，全球市場情緒較為悲觀，電子板塊整體下跌8.77%，從細分行業來看，PCB行業整體較為穩定，其中生益科技、滬電股份均保持了正增長，分別上漲5.36%/2.55%。我們認為，5G建設在疫情影響背景下仍將保持較快的增速，疫情背景下雲辦公、網上教學等方式對5G技術的需求更為迫切，除了基站需求，消費電子產品的輕薄化、功能創新、新型技術發展以及可穿戴設備、AR/VR、汽車電子等新興市場都將是未來PCB增長的重要發力點。根據Prismark預測，未來5年全球PCB市場將保持溫和增長，預計2018至2023年之間以3.7%CAGR成長，到2023年全球PCB行業產值將達到747.6億美元。此外預計未來5年中國將繼續主導全球PCB市場的發展，預計中國大陸PCB行業未來5年將保持3.7%的復合增長，遠超其他國家。     面板：受全球市場對新型肺炎疫情的悲管情緒影響，本周面板行業企業普遍下跌，國內LCD龍頭TCL科技和京東方A本周漲幅分別下跌11.84%和8.41%，偏光片供應商三利譜和深紡織A分別下跌9.01%和4.8%，我們認為，肺炎疫情在全球範圍的蔓延不會改變LCD產能向中國大陸集中的趨勢，LCD主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，價格增速顯著，對面板產商的利潤率有積極影響；OLED方面，京東方A剛獲得了華為摺疊屏旗艦手機MATE XS的柔性OLED獨供，同時確認將增設10條產線為蘋果2021年IPHONE供應OLED屏幕，TCL華星光電則成功進入了小米新旗艦手機小米10的AMOLED供應商名單。我們認為LCD行業受益於韓國產能退出，即使受到疫情短期衝擊，上漲周期仍將開啟，OLED逐漸成為高端智能手機的標配，伴隨著京東方進入IPHONE供應鏈，未來滲透率隨著成本優勢將持續上升，我國OLED產業前景可期。     2.1.2、 行業估值水平（PE/PB/ROE）/國內同行     2.2、行業動態跟蹤2.2.1、 行業重要新聞、數據及我們的點評（重要+異動）半導體持股24% 國家大基金投資興科半導體近日，興森科技與科學城集團、國家大基金、興森眾城共同投資設立合資公司廣州興科半導體，註冊資本為10億元。計劃總投資金額為16億元，首期註冊資本為10億元。其中，國家大基金認繳出資額為2.4億元，占註冊資本的24％，興森科技認繳出資4.1億元，持股比例41%；科學城集團認繳出資2.5億元，持股比例25%，興森眾城認繳出資1億元，持股比例10%。據悉，興森科技與各方成立合資公司主要是為建設半導體封裝產業項目，該項目投資總額約30億元，首期投資約16億元；二期投資約14億元。興森科技承諾，合資公司於存續期間內將作為興森快捷及其關聯方從事封裝基板和類載板產品業務（但興森快捷體系內的S1已規劃產能除外）（此處興森快捷體系內的S1指公司現有的IC封裝基板產線）和建設項目的唯一平台。（來源：全球半導體觀察）格芯宣布eMRAM可批量生產，MCU進入新時代格芯今天宣布，其基於其22nm FD-SOI 平台的嵌入式、磁阻型非易失性存儲器(eMRAM)已投入生產。而公司正在接洽多家客戶，計劃2020年安排多次生產流片。據格芯介紹，他們的eMRAM產品旨在替代高容量嵌入式NOR快閃記憶體(eFlash)，幫助設計人員擴展現有物聯網和微控制器單元架構，以實現28nm以下技術節點的功率和密度優勢。所謂eMRAM 技術是自旋電子學（Spintronics，2007 年諾貝爾物理學獎）發展的重要產物。不同於傳統半導體存儲器如 DRAM、SRAM 和 NAND 快閃記憶體等利用電子的電荷特性進行數據存儲，eMRAM 是利用電子的自旋特性實現數據存儲。其核心存儲器件為磁性隧道結 MTJ，主要包含一個自由層、一個參考層和一個夾在兩者中間的絕緣層，參考層的自旋磁化方向固定不變，自由層的自旋磁化方向可以改變成和參考層相同或相反，這兩種截然不同的電阻狀態可以分別用來代表二進位數據「0」和「1」。作為一種新型存儲，eMRAM 具有非易失性、讀寫速度快、能耗低、集成密度高、耐久力強、天然抗輻射和隨工藝節點等比微縮等優點。（來源：全球半導體觀察）2.2.2、 其他行業重要新聞面板京東方正增設10條生產線專為蘋果公司提供OLED屏幕模塊生產服務 韓國媒體ETNews向外界透露，京東方正在計劃增設10條生產線，專為蘋果公司提供OLED屏幕模塊生產服務，這些生產線位於中國四川的工廠內。消息還指出，京東方為蘋果公司生產的屏幕部件，要等到明年才會出現在iPhone手機上。因為蘋果公司的審核程序非常嚴格，要對零部件供應商進行全方位的評估。此外，蘋果在確定好供應商之後，供應商開始投入生產之後，還要達到蘋果公司制定的高標準良品率，所以新生產線建成到可以正常供應部件，還需要等待一段時間。另外，消息顯示，雖然蘋果方面目前還未與京東方簽訂正式的合同，但是蘋果公司已經要求京東方方面做好大規模投產的準備，這似乎是一件板上釘釘的事了。那麼，蘋果公司為什麼要選擇京東方供應屏幕，難道三星提供的OLED不好嗎？然而事實並不是這樣的。最關鍵的是，三星公司生產的OLED屏幕，絕對是行業內數一數二的質量，但是三星OLED屏幕的價格沒有京東方生產的屏幕實惠，後者生產的OLED屏幕比前者便宜20%，所以蘋果完全有理由將京東方列為供應商。（來源：ETNews、OLEDindustry）5G及其它1月國內5G手機出貨546.5萬部2月24日，中國信通院發佈《2020年1月國內手機市場運行分析報告》，數據顯示，2020年1月，國內手機市場總體出貨量2081.3萬部，同比下降38.9%，上市新機型34款，同比增長6.3%。其中，5G手機出貨量為546.5萬部，新上市5G手機8款。截至2020年1月，國內5G手機出貨量為835.5萬部，新上市5G手機24款。此外，三大運營商也公佈了今年5G手機銷售目標：中國電信：2020年實現5G終端6000萬(5G終端不等於5G手機)，VR終端300萬、智慧家庭終端3600萬、NB模組2000萬；中國移動：2020年將打造超百款5G手機，市場總銷量目標超過1億部；計劃銷售5000萬部泛終端產品；中國聯通：計劃全渠道手機銷售目標1.1億台，包含5G手機銷售目標3300-6000萬台，全渠道銷售泛智能終端銷量1億台。（來源：中國信通院、5G產業圈）2.3、重點公司跟蹤2.3.1、重點公司重要新聞公告及我們的點評蘋果下單京東方OLED屏據韓媒ETNews報導，近期有業內人士透露，京東方決定為蘋果投資專屬的OLED模塊線，並已開始在工廠和設備方面進行投資。據悉，京東方計劃在其位於四川綿陽的B11 OLED工廠中新建10條模塊線，而此次投資是其最近與蘋果溝通后所做的後續決定。去年，蘋果測試了BOE成都工廠生產的LCD屏，蘋果喜歡屏幕的高質量和低價格。據報導，BOE的LCD屏比三星的便宜20%。在新冠狀疫情的影響下，三星和LG受到不同程度的影響，有業內人士表示，這可能是京東方進入蘋果供應鏈的一個絕好時機。去年，市場就一度傳出京東方有望為蘋果新機供應屏幕的消息，但事實是，主要參與者仍圍繞著Samsung Display和LG Display這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。（來源：芯通社）點評：我們認為，蘋果公司一直在尋求其製造商來源的多樣化。蘋果最初只使用三星生產OLED顯示屏，但為避免對單一供應商的依賴，同時為了降低成本，蘋果在2018年增加了LG作為其供應商。去年，蘋果主要供應商圍繞著三星和LG這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。OLED已經成為高端手機的標配，隨著5G換機潮來臨，OLED滲透率將持續提升，目前限制OLED繼續滲透的因素是產能不足，絕大部分供應來自於三星。京東方此次首次進入蘋果手機屏供應鏈，說明其產品已得到全球頂級手機製造商的認可，與韓國廠商在品質上的差距正逐步縮小，同時京東方的屏幕更具有成本優勢，未來在大客戶OLED產品的滲透率有望進一步提升。2.3.2、公司公告         3重要子行業分析3.1、感測器需求爆發，CIS封測行業將深度受益下游市場需求爆發，CIS感測器高速增長。2019年，全球CIS（CMOS圖像感測器）需求出現了爆髮式增長，而這一態勢肯定會延續到2020年。據IC Insights預測，2020年CIS銷售額將年增4%，至161億美元，有望連續9年刷新紀錄。隨著手機廠商越來越多地將拍照功能作為手機賣點，多攝像頭手機的滲透率逐步提升。據IDC數據顯示三攝和四攝的滲透率還在快速提升中；而在安防和汽車市場，CIS的需求同樣火爆，預計到2023年安防用CIS市場規模為18.6億美元，2018~2023年復合增速預計為14.4%。     封測廠復工率較低，目前CIS封測產能供不應求。受疫情影響，無論是晶圓廠還是封測廠，都受到了開工率不足的影響，但短期內需求並沒有減少，因此短期內市場上CIS供給不足的局面恐怕會進一步加劇。根據新聞報導，豪威半導體通過優化生產線員工加班模式，本月底產能可以恢復到約70%，預計在3月份將恢復到100%。中國大陸CIS封測產能將大幅擴充。在手機鏡頭、安防監控、汽車電子等市場需求旺盛的帶動下，國內CIS封測龍頭企業晶方科技、華天科技，目前，晶方科技和華天是每月兩萬片8英寸的產能，12英寸產能方面，晶方為15000片左右，華天5000片。由於12英寸的利潤率較高且供不應求，兩家企業紛紛擴充12英寸產線，預計三季度產能得到釋放。我們認為，如果我國疫情按照目前趨勢快速好轉，封測行業開工率迅速回升，產能重新滿轉，CIS封測行業將深度受益。3.2、鴻蒙車機將至，華為賦能車聯網鴻蒙車機將至，低時延是強項。2月 27 日，奇瑞新能源汽車官方微博發佈稱奇瑞新能源S61 配備全球領先的鴻蒙車機系統及 L2.99 級別自動駕駛輔助系統，說明了華為鴻蒙系統正在車機領域不斷探索，並已開始與本土車廠展開了深度的合作。去年8月9日，鴻蒙系統作為安卓系統備胎被轉正，隨後華為聲明鴻蒙系統要面向物聯網領域，將先後應用在智慧屏、可穿戴設備、智能音箱、車機等智能設備中，微內核相對於宏內核，有分佈架構、天生流暢、內核安全、生態共享的特性，在自動駕駛、遠程醫療等低時延場景有更好的適用性。     5G時代車聯網加速發展，華為賦能車聯網充滿優勢，國內汽車電子產業鏈有望受益。2019年10月，華為發佈了「一個架構為基礎、三個平台為發展重點、聯接和雲服務並舉」的汽車業務布局，一個架構是指代表計算+通信的「CC 架構」，三個平台分別指 MDC 智能駕駛平台、CDC 智能座艙平台和 VDC 整車控制平台。聯接是指華為的智能網聯解決方案，解決車內、車外網路高速連接問題，雲服務是指基於雲計算提供的服務，比如在線車主服務、娛樂和 OTA 等。按照功能劃分，車機系統對應的自然屬於智能座艙，以及「聯結」智能網路解決方案。就是說，華為並非像其他汽車供應商只做車機系統，它更大的野心是成為車企的軟體解決方案供應商，諸如 ADAS、高級別自動駕駛、雲服務等都在它的目標之中。我們認為，鴻蒙問世意味著華為在物聯網領域完成對5G傳輸、操作系統和終端設備的垂直布局，華為作為全球頂級5G技術提供商，同時在消費電子領域有深厚的積累，或將在車聯網時代複製其在消費電子領域的成功經驗，為汽車電子產業鏈國產化添磚加瓦。     4報告及數據4.1、上周報告及調研回顧年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷4.2、行業跟蹤數據一覽（圖表）受疫情全球持續擴散影響，上周電子板塊下跌8.77 %，滬深300指數下跌5.05%4。年初至今，電子板塊累計上漲19.69%，滬深300指數累計下跌3.82%，電子板塊跑贏同期滬深300指數25.25個百分點。上周，中小板綜指數下跌5.6%，電子板塊跑輸同期中小板綜指數3.17個百分點。年初至今，中小板綜指數累計上漲9.4%，電子板塊跑贏同期中小板綜指數10.28個百分點。上周，創業板綜指數下跌6.96%，電子板塊跑輸同期創業板綜指數1.81個百分點。年初至今，創業板綜指數累計上漲15.21%，電子板塊跑贏同期創業板綜指數4.48個百分點。     上周所有申萬一級行業中，漲幅靠前的三個板塊分別為：紡織服裝（1.66%）、建築材料（0.74%）、建築裝飾（-0.48%）。在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。     截至2月21日，申萬電子行業市盈率（TTM整體法，剔除負值）為44.27倍，高於2019年年初21.15倍市盈率低點，目前整體動態市盈率仍然處於歷史中低位區間。     電子本周漲幅前十從個股漲跌幅來看，上周電子行業個股漲幅較大的個股為銅峰電子（31.82%）、東尼電子（28.77%）和得潤電子（26.75%）；上周跌幅較大的個股是聯得裝備（-25.82%）、蘇州固鍀（23.87%）和乾照光電（-23.19%）。     5風險提示武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。新時代電子團隊吳吉森 18621573667曾   萌 13162529770聲明特別聲明    《證券期貨投資者適當性管理辦法》、《證券經營機構投資者適當性管理實施指引（試行）》已於2017年7月1日起正式實施。根據上述規定，新時代證券評定此研報的風險等級為R3（中風險），因此通過公共平台推送的研報其適用的投資者類別僅限定為專業投資者及風險承受能力為C3、C4、C5的普通投資者。若您並非專業投資者及風險承受能力為C3、C4、C5的普通投資者，請取消閱讀，請勿收藏、接收或使用本研報中的任何信息。因此受限於訪問許可權的設置，若給您造成不便，煩請見諒！感謝您給予的理解與配合。分析師聲明    負責準備本報告以及撰寫本報告的所有研究分析師或工作人員在此保證，本研究報告中關於任何發行商或證券所發表的觀點均如實反映分析人員的個人觀點。負責準備本報告的分析師獲取報酬的評判因素包括研究的質量和準確性、客戶的反饋、競爭性因素以及新時代證券股份有限公司的整體收益。所有研究分析師或工作人員保證他們報酬的任何一部分不曾與，不與，也將不會與本報告中具體的推薦意見或觀點有直接或間接的聯繫。\n來源：吉森電子研究投資組合：京東方A、TCL科技、兆易創新、匯頂科技、深南電路、聖邦股份、卓勝微、樂鑫科技、捷捷微電。核心公司：重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、瀾起科技、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、TCL科技、三利譜、銳科激光、柏楚電子等；受益標的：聞泰科技、北京君正、三安光電、歌爾股份、工業富聯、領益智造等。本周投資主題：新冠疫情影響，電子元器件價格持續上漲受新冠影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。上周調研及報告年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷風險提示：武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。1股票組合及其變化1.1、本周重點推薦及推薦組合重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、三利譜、銳科激光、柏楚電子；受益標的：TCL集團、聞泰科技、歌爾股份、領益智造。2分析及展望2.1、對板塊發展的總體分析半導體：當前半導體行業景氣度上行，再加上華為事件后，半導體國產化全面提速，我們認為國內半導體行業迎來歷史性發展機遇，半導體行業是未來3-5年的科技投資主線。面板行業：我們認為LCD行業洗牌將逐步完成，TV-LCD漲價將超市場預期，受武漢疫情影響，部分面板廠商產能將受到短期影響，將刺激LCD面板供需加速走向平衡點。國內OLED產能逐步釋放，價格更加合理，OLED滲透率將隨著下游應用的爆發而快速提升。消費電子：受到武漢疫情影響，2020年Q1傳統消費電子受到的衝擊將相對明顯，但不會改變產業趨勢。我們認為2020年仍將是5G手機全面爆發的一年，5G手機整體零部件價值將比4G手機有明顯題搞，核心供應商將充分受益。其他行業：其他方面，我們認為2020年PCB行業、激光行業同樣有比較好的機會。受新冠影響影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。2.1.1、 重點公司或者板塊異動點評在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。半導體板塊受疫情在世界擴散影響嚴重。PCB：本周由於新冠肺炎在全球範圍內的蔓延，全球市場情緒較為悲觀，電子板塊整體下跌8.77%，從細分行業來看，PCB行業整體較為穩定，其中生益科技、滬電股份均保持了正增長，分別上漲5.36%/2.55%。我們認為，5G建設在疫情影響背景下仍將保持較快的增速，疫情背景下雲辦公、網上教學等方式對5G技術的需求更為迫切，除了基站需求，消費電子產品的輕薄化、功能創新、新型技術發展以及可穿戴設備、AR/VR、汽車電子等新興市場都將是未來PCB增長的重要發力點。根據Prismark預測，未來5年全球PCB市場將保持溫和增長，預計2018至2023年之間以3.7%CAGR成長，到2023年全球PCB行業產值將達到747.6億美元。此外預計未來5年中國將繼續主導全球PCB市場的發展，預計中國大陸PCB行業未來5年將保持3.7%的復合增長，遠超其他國家。面板：受全球市場對新型肺炎疫情的悲管情緒影響，本周面板行業企業普遍下跌，國內LCD龍頭TCL科技和京東方A本周漲幅分別下跌11.84%和8.41%，偏光片供應商三利譜和深紡織A分別下跌9.01%和4.8%，我們認為，肺炎疫情在全球範圍的蔓延不會改變LCD產能向中國大陸集中的趨勢，LCD主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，價格增速顯著，對面板產商的利潤率有積極影響；OLED方面，京東方A剛獲得了華為摺疊屏旗艦手機MATE XS的柔性OLED獨供，同時確認將增設10條產線為蘋果2021年IPHONE供應OLED屏幕，TCL華星光電則成功進入了小米新旗艦手機小米10的AMOLED供應商名單。我們認為LCD行業受益於韓國產能退出，即使受到疫情短期衝擊，上漲周期仍將開啟，OLED逐漸成為高端智能手機的標配，伴隨著京東方進入IPHONE供應鏈，未來滲透率隨著成本優勢將持續上升，我國OLED產業前景可期。2.1.2、 行業估值水平（PE/PB/ROE）/國內同行2.2、行業動態跟蹤2.2.1、 行業重要新聞、數據及我們的點評（重要+異動）半導體持股24% 國家大基金投資興科半導體近日，興森科技與科學城集團、國家大基金、興森眾城共同投資設立合資公司廣州興科半導體，註冊資本為10億元。計劃總投資金額為16億元，首期註冊資本為10億元。其中，國家大基金認繳出資額為2.4億元，占註冊資本的24％，興森科技認繳出資4.1億元，持股比例41%；科學城集團認繳出資2.5億元，持股比例25%，興森眾城認繳出資1億元，持股比例10%。據悉，興森科技與各方成立合資公司主要是為建設半導體封裝產業項目，該項目投資總額約30億元，首期投資約16億元；二期投資約14億元。興森科技承諾，合資公司於存續期間內將作為興森快捷及其關聯方從事封裝基板和類載板產品業務（但興森快捷體系內的S1已規劃產能除外）（此處興森快捷體系內的S1指公司現有的IC封裝基板產線）和建設項目的唯一平台。（來源：全球半導體觀察）格芯宣布eMRAM可批量生產，MCU進入新時代格芯今天宣布，其基於其22nm FD-SOI 平台的嵌入式、磁阻型非易失性存儲器(eMRAM)已投入生產。而公司正在接洽多家客戶，計劃2020年安排多次生產流片。據格芯介紹，他們的eMRAM產品旨在替代高容量嵌入式NOR快閃記憶體(eFlash)，幫助設計人員擴展現有物聯網和微控制器單元架構，以實現28nm以下技術節點的功率和密度優勢。所謂eMRAM 技術是自旋電子學（Spintronics，2007 年諾貝爾物理學獎）發展的重要產物。不同於傳統半導體存儲器如 DRAM、SRAM 和 NAND 快閃記憶體等利用電子的電荷特性進行數據存儲，eMRAM 是利用電子的自旋特性實現數據存儲。其核心存儲器件為磁性隧道結 MTJ，主要包含一個自由層、一個參考層和一個夾在兩者中間的絕緣層，參考層的自旋磁化方向固定不變，自由層的自旋磁化方向可以改變成和參考層相同或相反，這兩種截然不同的電阻狀態可以分別用來代表二進位數據「0」和「1」。作為一種新型存儲，eMRAM 具有非易失性、讀寫速度快、能耗低、集成密度高、耐久力強、天然抗輻射和隨工藝節點等比微縮等優點。（來源：全球半導體觀察）2.2.2、 其他行業重要新聞面板京東方正增設10條生產線專為蘋果公司提供OLED屏幕模塊生產服務 韓國媒體ETNews向外界透露，京東方正在計劃增設10條生產線，專為蘋果公司提供OLED屏幕模塊生產服務，這些生產線位於中國四川的工廠內。消息還指出，京東方為蘋果公司生產的屏幕部件，要等到明年才會出現在iPhone手機上。因為蘋果公司的審核程序非常嚴格，要對零部件供應商進行全方位的評估。此外，蘋果在確定好供應商之後，供應商開始投入生產之後，還要達到蘋果公司制定的高標準良品率，所以新生產線建成到可以正常供應部件，還需要等待一段時間。另外，消息顯示，雖然蘋果方面目前還未與京東方簽訂正式的合同，但是蘋果公司已經要求京東方方面做好大規模投產的準備，這似乎是一件板上釘釘的事了。那麼，蘋果公司為什麼要選擇京東方供應屏幕，難道三星提供的OLED不好嗎？然而事實並不是這樣的。最關鍵的是，三星公司生產的OLED屏幕，絕對是行業內數一數二的質量，但是三星OLED屏幕的價格沒有京東方生產的屏幕實惠，後者生產的OLED屏幕比前者便宜20%，所以蘋果完全有理由將京東方列為供應商。（來源：ETNews、OLEDindustry）5G及其它1月國內5G手機出貨546.5萬部2月24日，中國信通院發佈《2020年1月國內手機市場運行分析報告》，數據顯示，2020年1月，國內手機市場總體出貨量2081.3萬部，同比下降38.9%，上市新機型34款，同比增長6.3%。其中，5G手機出貨量為546.5萬部，新上市5G手機8款。截至2020年1月，國內5G手機出貨量為835.5萬部，新上市5G手機24款。此外，三大運營商也公佈了今年5G手機銷售目標：中國電信：2020年實現5G終端6000萬(5G終端不等於5G手機)，VR終端300萬、智慧家庭終端3600萬、NB模組2000萬；中國移動：2020年將打造超百款5G手機，市場總銷量目標超過1億部；計劃銷售5000萬部泛終端產品；中國聯通：計劃全渠道手機銷售目標1.1億台，包含5G手機銷售目標3300-6000萬台，全渠道銷售泛智能終端銷量1億台。（來源：中國信通院、5G產業圈）2.3、重點公司跟蹤2.3.1、重點公司重要新聞公告及我們的點評蘋果下單京東方OLED屏據韓媒ETNews報導，近期有業內人士透露，京東方決定為蘋果投資專屬的OLED模塊線，並已開始在工廠和設備方面進行投資。據悉，京東方計劃在其位於四川綿陽的B11 OLED工廠中新建10條模塊線，而此次投資是其最近與蘋果溝通后所做的後續決定。去年，蘋果測試了BOE成都工廠生產的LCD屏，蘋果喜歡屏幕的高質量和低價格。據報導，BOE的LCD屏比三星的便宜20%。在新冠狀疫情的影響下，三星和LG受到不同程度的影響，有業內人士表示，這可能是京東方進入蘋果供應鏈的一個絕好時機。去年，市場就一度傳出京東方有望為蘋果新機供應屏幕的消息，但事實是，主要參與者仍圍繞著Samsung Display和LG Display這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。（來源：芯通社）點評：我們認為，蘋果公司一直在尋求其製造商來源的多樣化。蘋果最初只使用三星生產OLED顯示屏，但為避免對單一供應商的依賴，同時為了降低成本，蘋果在2018年增加了LG作為其供應商。去年，蘋果主要供應商圍繞著三星和LG這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。OLED已經成為高端手機的標配，隨著5G換機潮來臨，OLED滲透率將持續提升，目前限制OLED繼續滲透的因素是產能不足，絕大部分供應來自於三星。京東方此次首次進入蘋果手機屏供應鏈，說明其產品已得到全球頂級手機製造商的認可，與韓國廠商在品質上的差距正逐步縮小，同時京東方的屏幕更具有成本優勢，未來在大客戶OLED產品的滲透率有望進一步提升。2.3.2、公司公告3重要子行業分析3.1、感測器需求爆發，CIS封測行業將深度受益下游市場需求爆發，CIS感測器高速增長。2019年，全球CIS（CMOS圖像感測器）需求出現了爆髮式增長，而這一態勢肯定會延續到2020年。據IC Insights預測，2020年CIS銷售額將年增4%，至161億美元，有望連續9年刷新紀錄。隨著手機廠商越來越多地將拍照功能作為手機賣點，多攝像頭手機的滲透率逐步提升。據IDC數據顯示三攝和四攝的滲透率還在快速提升中；而在安防和汽車市場，CIS的需求同樣火爆，預計到2023年安防用CIS市場規模為18.6億美元，2018~2023年復合增速預計為14.4%。封測廠復工率較低，目前CIS封測產能供不應求。受疫情影響，無論是晶圓廠還是封測廠，都受到了開工率不足的影響，但短期內需求並沒有減少，因此短期內市場上CIS供給不足的局面恐怕會進一步加劇。根據新聞報導，豪威半導體通過優化生產線員工加班模式，本月底產能可以恢復到約70%，預計在3月份將恢復到100%。中國大陸CIS封測產能將大幅擴充。在手機鏡頭、安防監控、汽車電子等市場需求旺盛的帶動下，國內CIS封測龍頭企業晶方科技、華天科技，目前，晶方科技和華天是每月兩萬片8英寸的產能，12英寸產能方面，晶方為15000片左右，華天5000片。由於12英寸的利潤率較高且供不應求，兩家企業紛紛擴充12英寸產線，預計三季度產能得到釋放。我們認為，如果我國疫情按照目前趨勢快速好轉，封測行業開工率迅速回升，產能重新滿轉，CIS封測行業將深度受益。3.2、鴻蒙車機將至，華為賦能車聯網鴻蒙車機將至，低時延是強項。2月 27 日，奇瑞新能源汽車官方微博發佈稱奇瑞新能源S61 配備全球領先的鴻蒙車機系統及 L2.99 級別自動駕駛輔助系統，說明了華為鴻蒙系統正在車機領域不斷探索，並已開始與本土車廠展開了深度的合作。去年8月9日，鴻蒙系統作為安卓系統備胎被轉正，隨後華為聲明鴻蒙系統要面向物聯網領域，將先後應用在智慧屏、可穿戴設備、智能音箱、車機等智能設備中，微內核相對於宏內核，有分佈架構、天生流暢、內核安全、生態共享的特性，在自動駕駛、遠程醫療等低時延場景有更好的適用性。4報告及數據4.1、上周報告及調研回顧年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷4.2、行業跟蹤數據一覽（圖表）受疫情全球持續擴散影響，上周電子板塊下跌8.77 %，滬深300指數下跌5.05%4。年初至今，電子板塊累計上漲19.69%，滬深300指數累計下跌3.82%，電子板塊跑贏同期滬深300指數25.25個百分點。上周，中小板綜指數下跌5.6%，電子板塊跑輸同期中小板綜指數3.17個百分點。年初至今，中小板綜指數累計上漲9.4%，電子板塊跑贏同期中小板綜指數10.28個百分點。上周，創業板綜指數下跌6.96%，電子板塊跑輸同期創業板綜指數1.81個百分點。年初至今，創業板綜指數累計上漲15.21%，電子板塊跑贏同期創業板綜指數4.48個百分點。上周所有申萬一級行業中，漲幅靠前的三個板塊分別為：紡織服裝（1.66%）、建築材料（0.74%）、建築裝飾（-0.48%）。在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。截至2月21日，申萬電子行業市盈率（TTM整體法，剔除負值）為44.27倍，高於2019年年初21.15倍市盈率低點，目前整體動態市盈率仍然處於歷史中低位區間。電子本周漲幅前十從個股漲跌幅來看，上周電子行業個股漲幅較大的個股為銅峰電子（31.82%）、東尼電子（28.77%）和得潤電子（26.75%）；上周跌幅較大的個股是聯得裝備（-25.82%）、蘇州固鍀（23.87%）和乾照光電（-23.19%）。5風險提示武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。新時代電子團隊吳吉森 18621573667曾   萌 13162529770聲明特別聲明    《證券期貨投資者適當性管理辦法》、《證券經營機構投資者適當性管理實施指引（試行）》已於2017年7月1日起正式實施。根據上述規定，新時代證券評定此研報的風險等級為R3（中風險），因此通過公共平台推送的研報其適用的投資者類別僅限定為專業投資者及風險承受能力為C3、C4、C5的普通投資者。若您並非專業投資者及風險承受能力為C3、C4、C5的普通投資者，請取消閱讀，請勿收藏、接收或使用本研報中的任何信息。因此受限於訪問許可權的設置，若給您造成不便，煩請見諒！感謝您給予的理解與配合。分析師聲明    負責準備本報告以及撰寫本報告的所有研究分析師或工作人員在此保證，本研究報告中關於任何發行商或證券所發表的觀點均如實反映分析人員的個人觀點。負責準備本報告的分析師獲取報酬的評判因素包括研究的質量和準確性、客戶的反饋、競爭性因素以及新時代證券股份有限公司的整體收益。所有研究分析師或工作人員保證他們報酬的任何一部分不曾與，不與，也將不會與本報告中具體的推薦意見或觀點有直接或間接的聯繫。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "貿易戰再升級 台股比氣長": "美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。蘋果因大陸疫情缺工調降降首季財測、美國政府又有意對輸往中國晶片改以申請許可，對於台股三王台積電、大立光、鴻海等都具有一定程度影響，使得台股要回補農曆年後跳空下跌缺口難度提高，只能偏向個別股調整。蘋概股受影響較大了。不過在美中兩大股市同步強勢下，台股低檔仍具有一定支撐。全世界兩個焦點─美、中股市近一周表現都相當搶眼，美國四大指數陸續創新高，在持續降低的失業率以及企業財報超過七成優於預期下，包括道瓊、標普、Nasdaq及費半指數都屬於創新高拉回再創新高的多頭走勢。包括微軟、亞馬遜、谷歌、臉書等都相當不錯；晶片股輝達及ＡＭＤ也強勢；最新預估美國企業今年獲利將可成長八％，而資金持續集中在科技總市值高個股。微軟、谷歌以及今年補漲強勁的亞馬遜，總市值都超過一兆美元，強大吸金能力，吸引全球ＥＴＦ資金不斷湧進推升總市值。最近甚至有分析師認為總市值第二名的微軟股價（目前在一八五美元附近）將挺升至二一二美元，對於微軟Azure雲端業務發展前景深具信心，認為三年後微軟商業雲端業務營收將超過一千億美元。而另一看好要素是５Ｇ的運用與串流，使微軟在遊戲市場上重新獲得投資人的關注。其實微軟只是一例，包括亞馬遜、谷歌、臉書等，隨著總市值不斷擴大，幾乎吸引矽谷各方好手進駐，花費很大心力在雲端這塊。總市值越高越在科技業中不管是併購或發言權都將享有極大優勢，呈現大者恆大。美股強勢ＶＳ中國股市破底翻隨著美元指數登上九九之上，顯示資金還是流向美國，而且即便是新冠疫情影響全球消費，聯準會還有降息可刺激經濟，所以美股還是強，如同川普所言，四大總市值上兆美元公司，就是令美國再次偉大的表徵。美股有多頭總司令川普坐鎮，在今年底選舉前看起來多頭還是占優勢，尤其是中國突發疫情，壓抑與美國競爭的本錢。四大指數近期都創歷史新高，惟日ＫＤ值也來到歷史高峰，短線有拉回壓力，但只要月線─標普三三○○點、道瓊二九○○○點、Nasdaq九四○○點、費半一九○○點不破都屬強勢。未來可能很快看到四大指數挑戰整數價位，如道瓊三萬點、Nasdaq一萬點、費半兩千點。相對美國目前享有近二○年來的繁榮經濟，中國就遇到麻煩，新冠肺炎的延燒仍是進行式，確診及死亡人數持續上升，但中央已放出近三兆人民幣資金，以防企業停工引發營運倒閉。而豬肉價格持續大漲，元月份消費物價指數竟然超過五％，內需及外銷卻面臨很大壓力。不過對於股市則是國家隊繼續拉抬，其中深圳股市呈現Ｖ型反轉拉升，已穿越近兩年高點一八二九點，走破底翻穿頭模式。不過本周最新消息，儘管中國大陸正在為了新冠肺炎疫情而封城，川普政府卻現正考慮對中國大陸採取新的貿易措施。這次華府把矛頭指向了晶片製造設備，研議禁止中國大陸企業使用美國的晶片製造設備，此舉是為切斷大陸取得關鍵半導體技術的可能而產生的最新措施。商務部正計劃修改外國直接產品原則，也就是限制外國企業採用美國用於軍事或者國家安全的技術，如果想要使用美國的設備製造晶片提供給華為的話，要求全球的晶片廠商必須申請使用許可。這跟先前限制含有美國技術從二五％降至十％不同，似乎只要含美國技術賣給華為就需要美國同意，也就是全憑美國認定可以或不可以賣，此舉令中國科技股又出現危機。美國對中國出招台積電為指標美中兩國股市值續競飆，也令油價脫離跌破四九美元危機，市場對於風險性資產燃起信心。而先前兩周巴西、泰國、菲律賓等已降息，中國大量釋金給企業超過一兆人民幣，等同降息，並且近期中國人民銀行、銀保監會等金融部委再推組合拳，以「應貸盡貸、應貸快貸」原則，再降企業融資成本。推出對企業加速發放優惠貸款、降低擔保費率並擴大擔保規模、允許銀行進一步提高不良貸款容忍度等多項措施。日本調降經濟成長率，擴大寬鬆政策是必然。若聯準會再降息，市場資金將是滿滿。資金走在景氣之前，不管國際貨幣基金會調降經濟成長率，全球股市除了東南亞較弱外，表現都不錯。但台股最近較麻煩，十六日傳出新增病例且死亡，對於人心影響較大，是否社區傳染待觀察；再則美國果真祭出要賣給中國半導體晶片需其同意，要知道包括矽晶圓、半導體設備及機器、伺服器晶片乃至DRAM、晶圓代工等等，或多或少都含有美國技術，若美國對中國半導體業嚴格控管，這些相關公司如美光、三星、海力士等等賣到中國就須美國許可，股價聞訊都更跟著出現較大幅度拉回，台灣的台積電、聯電也不例外。短線上台積電日ＫＤ值交叉向下，可能需要一段時間消化利空，等待技術指標落底。惟科技發展是向前進，台積電擁有最先進製程，整理後未來還是首選個股，這次已經填補跳空下跌缺口三三三元再拉回，預計低檔三一○至三二○元將有支撐，中長線逢低還是可以注意。另需注意外資是否持續大賣台股，若如此對台股不利。中國廠停工的確會影響今年獲利，蘋果首當其衝，外資開始對於電子業遲遲未能復工恢復正常生產做出獲利下調評估報告，包括穩懋、聯發科、譜瑞ＫＹ、精測等都在名單中，外資假設科技廠第一季營收衰退二○至四○％，毛利率與固定營運開支沒有改變，台股電子股今年全年獲利恐將減少七至十五個百分點，推測市場目前已經預期電子產業第一季獲利表現不優，而中國延後開工也將影響到民間消費，且對於今年全球手機銷售都下修超過二成，根據研究機構TrendForce最新報告，受疫情影響，預估今年首季智慧手機生產量將較去年同期衰退約十二％，為歷年同期最低，今年全年生產總量預估為十三．八一億支，年減一．三％，為一六年來新低，若疫情持續升溫，不排除持續下修數據。熱門的５Ｇ手機銷售從預估可賣二．四八億支，下修至一．九六億支。TrendForce也大幅下修今年第一季全球筆電出貨量的預估值，季減幅度則從原估的二成以下擴大至約三～四成。台灣內需也呈現急凍，政府預計將推升類似消費券刺激措施救經濟。現階段資金行情勝過基本面。中國的兆易創新、中興通訊、風華高科、中芯半導體、藍思科技、長電科技等股價創高，對照回台股的旺宏、華邦電、聯電、日月光、華新科、國巨、台積電及蘋概股等科技股卻表現未如中國像似族群，所以說不是中國科技股太高就是台股相對偏低！短線上大盤日ＫＤ值高檔向下，指數正在跌破季線及月線，市場對於一一八五○至一一九五○點壓力還是擔心。低檔一一五○○點具支撐。依據SARS經驗發現，當疫情還沒完全獲得控制之前，股市隨消息面變化，而當疫情獲得控制、狀況趨穩時，行情則會重新回升到起跌點，何況還有美國動作干擾。雲端伺服器迎來利多輝達及ＡＭＤ業績好，主要是都推出新晶片以及受惠谷歌、亞馬遜、臉書、微軟等超級總市值且有錢公司擴增資料中心，對相關晶片需求旺，而這也對伺服器需求增；而經過這次疫情，像是阿里巴巴就發展遠端辦公，以及學生透過網路學習，雲端伺服器更將確認具有主流地位，對伺服器相關股是利多，先前緯穎股價已大漲超過七五○元，接下來代工的華擎、微星、技嘉、勤誠，未來業績可望看好，這系列可留意。矽晶圓主要產能都在中國以外，且中國投入晶圓代工廠增多，對於矽晶圓需求只多不少，日本的高勝及信月展望看好且股價逆勢先漲，對於台灣的環球晶具加分作用，詳見前文。傳產內需股這次觀光、餐飲、旅館、航空等受疫情殺傷力最大，政策已在計畫發行類似消費券以彌補，依過去經驗，一旦疫情過後，將有報復性消費出現，對於這些受害股，利空中也可留意食品股的聯華、大成。和益擁利差＋受惠清潔用品量大增新冠肺炎疫情延燒尚未見到高峰期，政府衛生主管機構不斷提醒進出重要醫院、地區時須戴口罩，除此並不一定要戴口罩，但是台灣口罩廠廠被徵用，口罩依然是防疫熱點；其實最重要是是勤洗手、消毒，所以也造成消毒水搶購，諸如乾洗手等清潔用品市場需求量大。防疫股因為疫情而股價大漲，先是口罩再來是清潔用品股，如恆大、康那香、毛寶等等，一個半月股價都上漲超過一倍。清潔用品需求旺，相對對上游有關原料烷基苯、非離子界面活性劑用量就會提高。最近跟非離子界面活性劑有關的磐亞股價從十元以下，大漲至十四．二五元，元月營收雖年減十二．八％，但二月可能增幅不少。再則可注意就是和益，和益主要產品為烷基苯、壬酚，烷基苯主要作為為民生化學用品中家用洗衣粉、清潔劑之必需上游原料，農曆年後因疫情擴散，大陸廠商復工延後關係，據了解原本接單能見度由第一季拉長到第二季，現在已經到第三季，也對烷基苯價格有所刺激，每噸報價來到一千二百美元，相對原料苯價格隨油價走低而下跌至六百多美元，中間利差可觀。該公司元月營收雖月減六．七％，但是看看去年十二月營收八．二六億元，是近年來少見高峰，年增高達四四．三％；且元月營收儘管營運天數少，但較去年同期增加二四．二％，可以預期二月營收將持續上升，三月以後各級學校正式開學後，對清潔用品需求量更大，和益烷基苯年產能約十二．三萬噸，台灣市占率為九八％，全球市占率二．九九％，算是很高，第一季乃至上半年業績將會更好，最重要是獲利因利差會明顯上升，這將是很久沒見到。去年該公司ＥＰＳ約○．五元，每股淨值十四．二九元，預估今年有機會向一．五至二元挑戰，目前股價還低於淨值，且近農曆年後股價漲幅不到二成，成為防疫股大漲後的遺珠，逢低可注意。全文及圖表請見《先探投資週刊2079期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "官方認證粉絲團體！星際大戰501st軍團登《電競讚起來》": "\n\n新頭殼newtalk \n\n你也是星戰迷嗎？狼谷競技台《電競讚起來》本週五（2/21）播出當集，主持人SoBaD、安娜李邀來星際大戰501st軍團成員Roberto、Bounce、Vicky，當他們聊到《星際大戰》的種種時，眼睛發出晶亮的光芒，對他們來說，《星際大戰》已超出興趣，成為鍾愛一生的副業！你也是星戰迷嗎？狼谷競技台《電競讚起來》本週五（2/21）播出當集，主持人SoBaD、安娜李邀來星際大戰501st軍團成員Roberto、Bounce、Vicky，當他們聊到《星際大戰》的種種時，眼睛發出晶亮的光芒，對他們來說，《星際大戰》已超出興趣，成為鍾愛一生的副業！\n\n\nRoberto手中拿的是每個軍團成員的角色卡片。 圖：狼谷競技台／提供\n\n\n也許你知道電影《星際大戰》，但對星際大戰501st軍團有點陌生。自1977年星際大戰上映之後，全美掀起一股星戰熱潮，許多影迷自製盔甲道具，逐漸變成一個團體，還獲得盧卡斯影業的認可，成為官方授權的粉絲團體，至今已有15年歷史，目前全世界有1萬5千多個成員，連人數都進行編制，每位成員都有自己專屬的號碼，相當具有組織性，除了推廣星際大戰，也推行許多公益慈善活動，也許你知道電影《星際大戰》，但對星際大戰501st軍團有點陌生。自1977年星際大戰上映之後，全美掀起一股星戰熱潮，許多影迷自製盔甲道具，逐漸變成一個團體，還獲得盧卡斯影業的認可，成為官方授權的粉絲團體，至今已有15年歷史，目前全世界有1萬5千多個成員，連人數都進行編制，每位成員都有自己專屬的號碼，相當具有組織性，除了推廣星際大戰，也推行許多公益慈善活動，\n\n\nRoberto展示501軍團總隊隊徽（右）及台灣軍團的隊徽（左）。 圖：狼谷競技台／提供\n\n\nRoberto提到，若想成為軍團成員，基本條件一定要熱愛《星際大戰》，以及擁有一套電影中角色的裝備或盔甲。成員們對於盔甲要求高，考究電影裡的造型細節，像是Bounce的坦克兵盔甲是在電影中開坦克打仗，身上有許多戰損油漬，也如實地製作出來，用心程度連主持人安娜李都驚訝：「從作品的精細度可以看出對星戰的愛有多濃！」Roberto提到，若想成為軍團成員，基本條件一定要熱愛《星際大戰》，以及擁有一套電影中角色的裝備或盔甲。成員們對於盔甲要求高，考究電影裡的造型細節，像是Bounce的坦克兵盔甲是在電影中開坦克打仗，身上有許多戰損油漬，也如實地製作出來，用心程度連主持人安娜李都驚訝：「從作品的精細度可以看出對星戰的愛有多濃！」\n星際大戰501st軍團成員組織裡有不同的官階，分別擁有不同的任務。擔任指揮官的Roberto說：「因為是很認真的興趣，所以須與工作、家庭都做好安排與協調。」軍團裡有不同的分工 ，像是公關官負責接洽活動，商品官負責徽章製作，網路服務官負責回覆網路訊息或更新網頁等，讓主持人SoBaD也讚嘆軍團的超強組織力！星際大戰501st軍團成員組織裡有不同的官階，分別擁有不同的任務。擔任指揮官的Roberto說：「因為是很認真的興趣，所以須與工作、家庭都做好安排與協調。」軍團裡有不同的分工 ，像是公關官負責接洽活動，商品官負責徽章製作，網路服務官負責回覆網路訊息或更新網頁等，讓主持人SoBaD也讚嘆軍團的超強組織力！\n\n\n本集大合照：安娜李、Roberto、Bounce、Vicky、SoBaD。 圖：狼谷競技台／提供\n\n\n除了大力推廣星際大戰，他們也用心做慈善活動。Roberto提到近幾年萬聖節會到醫院探訪病童，看到小朋友長期住在醫院，心裡頭都很難過，尤其自己有小孩後更是感同身受。最印象深刻的一年，有個小男生看到他們來了，說：「你們終於來了，我去年就看過你們，等你們很久了。」讓Roberto聽了心很酸，原來他們的到訪是病童在一年中唯一的希望，安娜李聞言超感動：「加入501軍團，可以將興趣轉換成給大家勇氣，給予實質上的力量真的很棒！」除了大力推廣星際大戰，他們也用心做慈善活動。Roberto提到近幾年萬聖節會到醫院探訪病童，看到小朋友長期住在醫院，心裡頭都很難過，尤其自己有小孩後更是感同身受。最印象深刻的一年，有個小男生看到他們來了，說：「你們終於來了，我去年就看過你們，等你們很久了。」讓Roberto聽了心很酸，原來他們的到訪是病童在一年中唯一的希望，安娜李聞言超感動：「加入501軍團，可以將興趣轉換成給大家勇氣，給予實質上的力量真的很棒！」\n本集《電競讚起來》於本周五（2月21日）晚上9點，於狼谷競技台播出，收看頻道為中華電信MOD 210台，與有線電視168台。各節目完整版也將陸續於官方YouTube頻道上架，可訂閱「狼谷娛樂 Wolves Valley」收看。本集《電競讚起來》於本周五（2月21日）晚上9點，於狼谷競技台播出，收看頻道為中華電信MOD 210台，與有線電視168台。各節目完整版也將陸續於官方YouTube頻道上架，可訂閱「狼谷娛樂 Wolves Valley」收看。降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "武漢肺炎持續延燒 歐股再度重挫": "（中央社倫敦25日綜合外電報導）由於武漢肺炎持續在全球延燒，市場擔心疫情可能會嚴重衝擊世界經濟，歐股今天收盤再度重挫。倫敦FTSE 100指數繼昨天大跌3.34%，今天再重挫1.9%，以7017.88點作收。法蘭克福DAX 30指數昨天大跌4.01%，今天再重挫1.9%，收在12790.49點。巴黎CAC 40指數昨天大跌3.94%，今天再重挫1.9%，收5679.68點。（譯者：陳政一）1090226",
    "憂武漢肺炎疫情衝擊全球經濟 日經暴跌逾1000點": "（中央社東京25日綜合外電報導）武漢肺炎蔓延衝擊全球股市，投資人擔心新型冠狀病毒疾病爆發將重創經濟成長，東京股市尾隨前一天的歐美股市重挫，日經225指數今天開盤暴跌逾1000點。日經225指數開盤旋即狂洩1051.53點，跌幅深達4.5%，報22335.21點。東證一部指數則慘跌70.88點或4.23%，報1603.12點。（譯者：劉文瑜/核稿：劉淑琴）1090225",
    "國巨臨時股東會強化防疫 董座陳泰銘親自主持": "被動元件大廠國巨今天(2/26)上午舉行臨時股東會，現場防疫高規格，包括量額溫、酒精消毒、主動提供口罩，講台區和台下股民座位區，距離更拉大到兩公尺以上，國巨董事長陳泰銘親自主持，聚焦今年市場展望。陳泰銘指出，國巨主要產能，中國占七成，台灣占三成，儘管國巨是中國允許復工重點企業之一，但因為招工挑戰不斷，目前產能利用率僅來到35到38%，另外，在春節期間也砸三倍人力成本趕工，目前庫存維持約三十天，但因為市場供需不平衡，成本上揚，陳泰銘也強調，會在價格上適度調整。(民視新聞/ 李雯珂 莊柏驊 台北報導)",
    "憂武漢肺炎 道瓊跌227點 費半跌幅近3%": "由於投資人對新冠病毒疫情感到憂慮，再加上經濟數據不佳，美股全面收黑，道瓊下挫227點、創兩週來最差表現，費城半導體跌幅近3%，美債殖利率跌到1.89%的歷史新低。終場：道瓊指數下跌227.57點，或0.78%，收28992.41點。標普500指數下跌35.48 點，或1.05%，收3337.75點。那斯達克指數下跌174.38 點，或1.79%，收9576.59點。費城半導體指數下跌58.20點，或2.99%，收1891.05點。3大指數週線收黑，是3週來首見，跌幅都超過1%。道瓊指數本週下跌1.4%，標普500和那斯達克指數單週跌幅分別達1.3%、1.6%。3大指數從歷史高點拉回，但回檔幅度都不到3%。",
    "口罩還不夠！ 面罩遮全臉 電商：月銷增4成": "口罩還不夠！ 面罩遮全臉 電商：月銷增4成",
    "高通、展銳晶元齊發5G晶元商用進入「戰國時代」-財經新聞": "\n　　原標題：高通、展銳晶元齊發 5G晶元商用進入「戰國時代」 　　來源：21世紀經濟報導 　　雖然今年的MWC通信大會取消了，但是科技巨頭們的5G晶元的面世節奏依舊照常，只是選取了線上發佈會的形式。2020年的5G備受關注，因為業內普遍認為這會是建設規模提升、5G市場崛起的關鍵時點。 　　如今疫情之下，5G晶元市場卻熱度不減，近兩周新品頻發。2月26日，紫光展銳發佈了旗下新一代5G SoC晶元虎賁T7520，同一天高通發佈了驍龍XR2平台、8cx 5G晶元組。2月18日，高通還對外發佈了第三代5G數據機及射頻系統驍龍X60。 　　集邦諮詢分析師姚嘉洋向21世紀經濟報導記者表示：「在5G SoC性能方面，可以分成幾個層面：CPU本身對於應用程序的處理性能、AI算力、以及內建的5G Modem（數據機）的下載速度，這三個部分會是各大廠的比拼重點。廣泛的說，將5G SoC與4G SoC進行比較，這三個部分的表現都有顯著的提升，2020年，各大廠原則上也會以這三方面的性能來進行強化。」 　　在性能提升的同時，各家也加速了5G晶元商用的速度，高通、華為、紫光展銳、三星、聯發科的5G晶元都已經在手機上進行了商用。 　　新一輪5G晶元競爭 　　目前來看，已經推出手機5G基帶晶元的公司分別是華為、高通、三星、聯發科和紫光展銳。除了高通之外，其他四家都推出了集成了基帶晶元的5G SoC晶元。 　　其中，5G基帶晶元有高通的驍龍X50、驍龍X55、最新發佈的X60；華為的Balong5G01、Balong5000；紫光展銳的春藤V510、聯發科的Helio M70、Exynos Modem 5100等。 　　已經發佈的5G SoC晶元主要有華為麒麟990；三星Exynos 980、Exynos 990；聯發科天璣1000、天璣800；紫光展銳虎賁T7520、T7510。 　　最新進入的產品則是高通的X60和紫光展銳的虎賁T7520。 　　紫光展銳方面表示，虎賁T7520是紫光展銳第二代5G智能手機平台，採用6nm EUV製程工藝，性能提升的同時，功耗再創新低。同時，虎賁T7520支持全場景覆蓋，支持5G NR TDD+FDD載波聚合，以及上下行解耦技術，可提升超過100%的覆蓋範圍。支持 Sub-6GHz 頻段和NSA/SA雙模組網，也支持2G至5G七模全網通，在SA模式下，下行峰值速率超過3.25Gbps。 　　姚嘉洋向記者分析道：「由於這一處理器採用了台積電的6nm EUV製程，是目前業界第一顆確定採用此製程的5G SoC，至少可以確定紫光展銳在先進位程方面，已經可以追上高通與華為等大廠的腳步。不過，以目前華為與高通接下來的產品規劃來看，應該會以5nm EUV為主，所以紫光展銳雖然已經追上高通等大廠的腳步，但要與之並肩，可能還需要一點時間。」 　　他還表示，從CPU與GPU的配置以及6nm EUV等規格的搭配來看，紫光展銳的策略應該還是先鎖定中端與中低端市場，加上5G Modem的規格仍未支持mmWave，綜合來看，T7520所鎖定的應該是中國的中端5G手機市場。 　　再看高通驍龍X60，據介紹，驍龍X60是全球首個採用5nm工藝，同時也是全球首個支持聚合全部主要頻道及其組合的5G基帶，支持的頻道包括毫米波和6GHz以下的FDD和TDD頻段。在速率方面，驍龍X60能夠實現最高達7.5Gbps的下載速度和最高達3Gbps的上傳速度。與不支持載波聚合的解決方案相比，獨立組網模式下的6GHz以下頻段的載波聚合能夠實現5G獨立組網峰值速率翻倍。 　　高通表示，計劃於2020年第一季度對驍龍X60進行出樣，而採用驍龍X60的智能手機預計於2021年初推出。 　　而今年高通在手機的商用還是以X55搭配起基帶晶元為主，姚嘉洋告訴記者：「以2020年的5G手機市場發展來看，有處理器與5G Modem的搭配，以及5G SoC（整合5G Modem）這兩種， 865+x55隻是其中一種組合，像765/765G也會是高通今年重要的主力5G產品。X60相較於X55，嚴格來說，沒有太多規格的升級，大致就是製程上的升級，以及mmWave與sub-6GHz的載波聚合的技術的導入。」 　　商用比拼升級 　　一方面5G晶元的技術在更新，姚嘉洋向記者表示：「長期來看，5G晶元還是會朝向集成的路線發展，外掛的方式目前是過渡期的做法。我們認為，5G SoC的發展，大家會陸續跟上高通的腳步，嘗試將mmWave的功能整合進5G SoC中，同時採用更為先進的製程。若技術發展，整合5G Modem的5G SoC，應該能在2021年成為主流。」 　　同時，廠商在發佈會上也更多地提及商用情況和用戶體驗，這些晶元也逐步走向手機、CPE、PC以及AR/VR的商用。 　　手機是目前最廣泛的應用終端，至今手機廠商們共推出了十多款5G手機，紫光展銳也首次宣布其5G晶元將搭載在海信F50手機中，而高通在安卓界的應用最為廣泛。 　　Strategy Analytics最新發佈的研究報告指出，到2020年，全球5G智能手機出貨量將達到1.99億台。但是新型冠狀病毒肺炎疫情的影響和全球經濟放緩將限制今年5G智能手機的銷量。 　　Strategy Analytics總監Ken Hyers表示：「2020年全球5G智能手機出貨量將從2019年的1900萬台增長超過十倍，達到1.99億台。5G細分市場將成為今年全球智能手機行業增長最快的部分。消費者希望更快的5G智能手機能夠體驗更豐富的內容，例如視頻或遊戲。我們預測5G滲透率將從2019年全球所有智能手機出貨量的1%增長到2020年的15%。」 　　Strategy Analytics執行總監Neil Mawston補充說：「2020年上半年5G智能手機市場規模要比預期弱得多，但我們預計，如果疫情得到控制，下半年5G智能手機市場將會強勁反彈。」 　　手機之外，華為、展銳等均推出CPE產品，而高通還發佈了VR/AR眼鏡中的第二代5G晶元平台——驍龍XR2，與應用在ARM PC端的5G晶元組——驍龍8cx。 　　姚嘉洋向記者分析道：「XR2在高通的定位中屬於高階產品，同樣8cx在5G PC領域也是屬於高階產品，我們認為，目前5G市場的發展仍處在萌芽期的階段下，即便能商用，但整體數量還是相對有限。我們認為VR/AR與5G PC市場的成熟，保守估計或許要等到2021年，消費市場逐漸接受5G所能帶來的便利性后，才有機會慢慢普及。」 　　隨著晶元越來越成熟，誰能夠最終更快地降低功耗、降低成本，成功卡位商用，成為第一梯隊，也是5G移動時代大家關注的焦點。\n　　原標題：高通、展銳晶元齊發 5G晶元商用進入「戰國時代」　　來源：21世紀經濟報導　　雖然今年的MWC通信大會取消了，但是科技巨頭們的5G晶元的面世節奏依舊照常，只是選取了線上發佈會的形式。2020年的5G備受關注，因為業內普遍認為這會是建設規模提升、5G市場崛起的關鍵時點。　　如今疫情之下，5G晶元市場卻熱度不減，近兩周新品頻發。2月26日，紫光展銳發佈了旗下新一代5G SoC晶元虎賁T7520，同一天高通發佈了驍龍XR2平台、8cx 5G晶元組。2月18日，高通還對外發佈了第三代5G數據機及射頻系統驍龍X60。　　集邦諮詢分析師姚嘉洋向21世紀經濟報導記者表示：「在5G SoC性能方面，可以分成幾個層面：CPU本身對於應用程序的處理性能、AI算力、以及內建的5G Modem（數據機）的下載速度，這三個部分會是各大廠的比拼重點。廣泛的說，將5G SoC與4G SoC進行比較，這三個部分的表現都有顯著的提升，2020年，各大廠原則上也會以這三方面的性能來進行強化。」　　在性能提升的同時，各家也加速了5G晶元商用的速度，高通、華為、紫光展銳、三星、聯發科的5G晶元都已經在手機上進行了商用。　　新一輪5G晶元競爭　　目前來看，已經推出手機5G基帶晶元的公司分別是華為、高通、三星、聯發科和紫光展銳。除了高通之外，其他四家都推出了集成了基帶晶元的5G SoC晶元。　　其中，5G基帶晶元有高通的驍龍X50、驍龍X55、最新發佈的X60；華為的Balong5G01、Balong5000；紫光展銳的春藤V510、聯發科的Helio M70、Exynos Modem 5100等。　　已經發佈的5G SoC晶元主要有華為麒麟990；三星Exynos 980、Exynos 990；聯發科天璣1000、天璣800；紫光展銳虎賁T7520、T7510。　　最新進入的產品則是高通的X60和紫光展銳的虎賁T7520。　　紫光展銳方面表示，虎賁T7520是紫光展銳第二代5G智能手機平台，採用6nm EUV製程工藝，性能提升的同時，功耗再創新低。同時，虎賁T7520支持全場景覆蓋，支持5G NR TDD+FDD載波聚合，以及上下行解耦技術，可提升超過100%的覆蓋範圍。支持 Sub-6GHz 頻段和NSA/SA雙模組網，也支持2G至5G七模全網通，在SA模式下，下行峰值速率超過3.25Gbps。　　姚嘉洋向記者分析道：「由於這一處理器採用了台積電的6nm EUV製程，是目前業界第一顆確定採用此製程的5G SoC，至少可以確定紫光展銳在先進位程方面，已經可以追上高通與華為等大廠的腳步。不過，以目前華為與高通接下來的產品規劃來看，應該會以5nm EUV為主，所以紫光展銳雖然已經追上高通等大廠的腳步，但要與之並肩，可能還需要一點時間。」　　他還表示，從CPU與GPU的配置以及6nm EUV等規格的搭配來看，紫光展銳的策略應該還是先鎖定中端與中低端市場，加上5G Modem的規格仍未支持mmWave，綜合來看，T7520所鎖定的應該是中國的中端5G手機市場。　　再看高通驍龍X60，據介紹，驍龍X60是全球首個採用5nm工藝，同時也是全球首個支持聚合全部主要頻道及其組合的5G基帶，支持的頻道包括毫米波和6GHz以下的FDD和TDD頻段。在速率方面，驍龍X60能夠實現最高達7.5Gbps的下載速度和最高達3Gbps的上傳速度。與不支持載波聚合的解決方案相比，獨立組網模式下的6GHz以下頻段的載波聚合能夠實現5G獨立組網峰值速率翻倍。　　高通表示，計劃於2020年第一季度對驍龍X60進行出樣，而採用驍龍X60的智能手機預計於2021年初推出。　　而今年高通在手機的商用還是以X55搭配起基帶晶元為主，姚嘉洋告訴記者：「以2020年的5G手機市場發展來看，有處理器與5G Modem的搭配，以及5G SoC（整合5G Modem）這兩種， 865+x55隻是其中一種組合，像765/765G也會是高通今年重要的主力5G產品。X60相較於X55，嚴格來說，沒有太多規格的升級，大致就是製程上的升級，以及mmWave與sub-6GHz的載波聚合的技術的導入。」　　商用比拼升級　　一方面5G晶元的技術在更新，姚嘉洋向記者表示：「長期來看，5G晶元還是會朝向集成的路線發展，外掛的方式目前是過渡期的做法。我們認為，5G SoC的發展，大家會陸續跟上高通的腳步，嘗試將mmWave的功能整合進5G SoC中，同時採用更為先進的製程。若技術發展，整合5G Modem的5G SoC，應該能在2021年成為主流。」　　同時，廠商在發佈會上也更多地提及商用情況和用戶體驗，這些晶元也逐步走向手機、CPE、PC以及AR/VR的商用。　　手機是目前最廣泛的應用終端，至今手機廠商們共推出了十多款5G手機，紫光展銳也首次宣布其5G晶元將搭載在海信F50手機中，而高通在安卓界的應用最為廣泛。　　Strategy Analytics最新發佈的研究報告指出，到2020年，全球5G智能手機出貨量將達到1.99億台。但是新型冠狀病毒肺炎疫情的影響和全球經濟放緩將限制今年5G智能手機的銷量。　　Strategy Analytics總監Ken Hyers表示：「2020年全球5G智能手機出貨量將從2019年的1900萬台增長超過十倍，達到1.99億台。5G細分市場將成為今年全球智能手機行業增長最快的部分。消費者希望更快的5G智能手機能夠體驗更豐富的內容，例如視頻或遊戲。我們預測5G滲透率將從2019年全球所有智能手機出貨量的1%增長到2020年的15%。」　　Strategy Analytics執行總監Neil Mawston補充說：「2020年上半年5G智能手機市場規模要比預期弱得多，但我們預計，如果疫情得到控制，下半年5G智能手機市場將會強勁反彈。」　　手機之外，華為、展銳等均推出CPE產品，而高通還發佈了VR/AR眼鏡中的第二代5G晶元平台——驍龍XR2，與應用在ARM PC端的5G晶元組——驍龍8cx。　　姚嘉洋向記者分析道：「XR2在高通的定位中屬於高階產品，同樣8cx在5G PC領域也是屬於高階產品，我們認為，目前5G市場的發展仍處在萌芽期的階段下，即便能商用，但整體數量還是相對有限。我們認為VR/AR與5G PC市場的成熟，保守估計或許要等到2021年，消費市場逐漸接受5G所能帶來的便利性后，才有機會慢慢普及。」　　隨著晶元越來越成熟，誰能夠最終更快地降低功耗、降低成本，成功卡位商用，成為第一梯隊，也是5G移動時代大家關注的焦點。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "重播節目不是蘋果Style！庫克： Apple TV+只播原創節目": "蘋果 (AAPL-US) 執行長庫克週三(26 日) 在年度股東大會上表示，Apple TV + 影音串流服務將只提供原創節目，不會像其他同業推出重播節目，如 AT＆T 即將推出的服務 HBO Max。蘋果去年底推出 Apple TV+，報導稱其用於原創角色和新節目的預算為 60 億美元。本週稍早 AT&T 的 HBO 宣布，HBO Max 將播放《六人行》，一位股東在大會上提問，為何 Apple TV + 不爭取播放該影集。庫克表示，「我們愛《六人行》，誰不愛看呢？但那不是 Apple TV + 要播放的，Apple TV + 要播的是原創節目。蘋果推重播節目是不對的，那一點都不蘋果了。我們將聚焦在原創節目。」庫克稱 Apple TV + 的訂閱人數處於「強勁的起步階段」，但他沒有透露具體訂閱人數。蘋果提供購買蘋果設備的消費者免費一年 Apple TV + 訂閱服務，此點有助於快速建立用戶群，對此庫克表示，「我們這樣做很瘋狂。」",
    "“发烧”的额温枪：“倒爷”狂炒、厂商加码生产、上游传感器缺货……": "\n                      “新冠高架路”不吉利，网友要求改名？官方回应来了\n                    \n                      不测不报！美国本土第15号新冠肺炎病例，捅出一个大漏洞…\n                    \n                      机构评估上证50公司新冠疫情应对：上海机场等9家公司优秀 总体优良\n                    \n陈鹏丽\n\n公司频道记者\n\n                  文章总数\n                  548篇\n                \n      每经记者 陈鹏丽    每经编辑 汤辉 梁枭    \n    疫情之下，口罩、消毒酒精等防疫物资成了人人必备的抢手货。以口罩为例，3月2日，国家发改委披露，全国口罩日产能及日产量均突破1亿只，供需矛盾进一步缓解。而现在，还有一样防疫物资比之前的口罩还难买，这就是额温枪，正式点儿可以称为“手持式红外线测温仪”，是利用热辐射原理快速测量体温的设备。发热是新冠肺炎的主要临床表现之一，在各地逐步复工的大背景下，额温枪变得“一枪难求”，而“出门一‘枪’，去办公室一‘枪’，进超市一‘枪’，回家还要补一‘枪’”也已成为生活常态。无利不起早。一些投机者嗅到了“商机”，摇身一变成了“庄家”、“倒爷”，一条“炒额温枪的资金黑链”浮出水面。“这几天我算是知道了，额温枪这玩意儿，全是‘倒爷’。”在倒卖额温枪的某微信群里，有人这样说道。目前来看，这些“倒爷”们异常活跃，搅得额温枪市场不得安宁。现在已是3月，中国的抗疫形势也越来越好。尽管在使用过程中仍会遇到些小尴尬——比如女生的粉底就对测量精度有影响——但在对抗新冠肺炎的战“疫”中，额温枪仍然功不可没。额温枪搜索指数一路飙升。数据来源：百度指数尽管身处国内最大的额温枪生产制造基地深圳，李敏（化名）一直到现在都未能如愿买到额温枪。李敏的工厂有几十名员工，计划配备两把额温枪，但在筹备复工过程中她发现，额温枪比口罩还难买。在复工复产过程中，额温枪是企业必备产品，不少企业为求通过复工审核，不惜以600元甚至700元的高价买一把额温枪（编者注：疫情前京东、天猫等电商平台普通款额温枪价格约为100元）。李敏眼看着额温枪价格被炒高，最后拿出家里小孩儿用的额温枪支援工厂。企业复工、公共场所防疫是额温枪的两大重要需求来源。《每日经济新闻》记者注意到，从2月份开始，一些地方的基层防疫队伍就已在到处寻找额温枪。2月18日，湖南邵阳市洞口县共青团委员会在网上发起倡议，呼吁当地群众捐献家庭自备电子额温枪，“县上的超市、执勤点等公共场所急需电子测温枪，而目前市场无法正常采购。”根据赛迪顾问医药健康产业研究中心的统计，在2019年之前，国内手持红外体温计的产量一直在20万把至30万把之间，整体市场规模并不大。而2020年新冠肺炎疫情暴发后，额温枪订单突然剧增，出现“一枪难求”的局面。那么，市场上额温枪到底有多紧缺？根据工信部2月初披露的数据，手持式红外测温仪的市场缺口约为55万把。根据上述数据简单计算，这个需求缺口是过去两年产量的总和。全面缺货的背景下，额温枪与口罩自然成了部分投机者眼中的“大生意”。在某额温枪口罩信息交流QQ群里，每天都有为数众多的“中介”进群、退群。群主“小鸣”是群信息管理者，同时也是额温枪倒卖的“中介”。这个群大部分时间处于禁言状态。每天中午，小鸣一般会放开半个小时的群成员发言权，并告诉群内600多名“中介朋友”可以自由发布交易信息。其他时间可以找他付费发布信息，一条收费10元。刚一放开发言权，群里的“中介”们瞬间涌出，各种交易消息刷屏。这些“中介”一般分两种，有现货的“中介”和求现货的“中介”。有现货的“中介”声称，自己手上有几百到十几万把现货，工厂直销，需要红头文件购买。而收购现货的“中介”话术一般是“要现货，能拍暗语视频，不要没看到货就谈订金。”交易广告发出后，买卖双方对接需求私聊。实际上，类似的微信群、QQ群多如牛毛，每一个稍有活跃度的群都是一个额温枪倒卖“小江湖”。记者了解到，在众多倒卖群里，“倍尔康”是出现次数较多的叫得出来的品牌，但蹊跷的是，不同的“中介”在不同的群里发的“倍尔康”产品图一模一样，都是同一张带有闲鱼账号水印的图片，但他们的报价却不尽相同。额温枪倒卖群信息截图。更蹊跷的是，早在2月12日，广州市倍尔康医疗器械有限公司（以下简称倍尔康）就在官网发布过一则打假消息，强调“倍尔康产品不会在微信群或者朋友圈等社交平台销售，切勿上当。”广州南沙官方微信也发文辟谣。据了解，倍尔康是国内知名的智能体温计生产商之一。广州南沙官方微信发文辟谣。小鸣对额温枪“倒卖内幕”也了如指掌，他在群里直言，“你们谁有现货的，靠谱可以走平台那种，可以找我给你们卖。像那种几万、几十万（现货量）的那种，别来了。那种都是四五手。”而在另一个倒卖额温枪的微信群里，有人直言：“被骗怕了，（所谓的中介）99%是没货的。”还有人感叹，“这几天我算是知道了，额温枪这玩意儿，全是‘倒爷’。”2月25日，九安医疗董事长刘毅也在自己朋友圈转发一篇“额温枪黑市”相关文章时评论道，额温枪全国能批量供货的企业不超过三家，根本满足不了这么大的防疫需求，特别是短时间的需求。“我每天微信群里询单量都巨大，都说有政府采购文件，都不是业内人士。大家想想，政府渠道还不通畅？需要通过中介来找货？”他还无奈地表示：“每天还有人在工厂门口拍我司出货视频。”赛迪顾问发布的红外体温检测仪行业报告显示，目前全国范围内生产该类产品的厂商约70家。《每日经济新闻》记者梳理发现，A股上市公司中，九安医疗（002432，SZ）、鱼跃医疗（002223，SZ）及乐普医疗（300003，SZ）是国内额温枪的生产“主力军”。面对额温枪市场需求的井喷，“主力军”们纷纷进击，大力扩产。九安医疗今年大年初四就在刘毅的号召和带领下复工，所有在天津的员工及员工家属走上生产一线，昼夜两班倒赶生产。刘毅告诉记者，目前九安（iHealth）额温枪日产已突破1万台，对比去年同期，产能足足提升了3倍左右。九安医疗已经推迟京东、天猫旗舰店及线下商业渠道合计14万台已收款货物的发出时间，暂停一切商业渠道，尽全力优先保障公共卫生防疫需求。刘毅还表示，公司也正在积极扩大产能，计划第一步达到日产1.5万台，第二步是达到日产3～4万台。据了解，iHealth额温枪是九安医疗2016年与小米合作开发的红外体温计产品。九安医疗方面透露，目前公司的400服务热线最高单日询单量超过一百万。“从当前订单量的情况来统计，预计今年公司额温枪的产量或同比增长5倍以上。”另一家上市公司鱼跃医疗也对外透露，公司额温枪2月份内10天的产量就超过公司过去3年的产量。据《丹阳日报》报道，丹阳中专首批70余名师生2月26日上午加入鱼跃医疗集团生产线，紧急支援生产额温枪。原有厂商大力扩产，新进者也加速涌入。2月19日晚，昌红科技（300151，SZ）发布公告称，公司全资子公司柏明胜的经营范围增加“口罩与额温枪的生产经营”。万邦德（002082，SZ）也于2月21日晚宣布，公司将通过控股子公司投资建设一次性医用防护用品及10万红外额温枪生产线项目，项目总投资为3464.7万元，预计今年4月建成。额温枪在抗疫一线成了抢手货，资本市场嗅觉灵敏的资金不会放过这个炒作的机会，上述上市公司的股票自然成了香饽饽。鱼跃医疗2月的月涨幅达到42.28%，而鱼跃医疗和九安医疗的总换手率均超过了100%。前期走势不温不火的鱼跃医疗股价近期创出新高。此外，一些外行也在涌入行业。记者了解到，部分企业看到额温枪紧缺，也立马“赶鸭子式”开项目：半天出外观设计、三天出结构设计、一周后“投模”、预计三月中旬便能出货。记者了解到，目前国内稍有技术实力的额温枪厂商，产能基本上都已由政府调配，紧急生产用于公共场所防疫的额温枪订单。其他商业渠道的订单需求暂时难满足。这也是为什么目前全网都没法儿以合理价格买到一把额温枪的原因。另一方面，医用额温枪是精密测量仪器，涉及百余种原材料，供应链长也是额温枪缺货现状短期难以缓解的重要原因。事实上，额温枪上游传感器、芯片的元器件也普遍缺料。作为国内专业体温计生产厂家，倍尔康年前就已经采取紧急方案，清空库存保障供应。不过，在其2月12日发布的《关于广州市倍尔康医疗器械有限公司关于不实消息声明》中，公司也大倒苦水：“然而非接触式红外体温计零配件众多，短期无法配齐物料，难以大批量上线投产，产能极其有限”、“近期少量生产仅供政府机关、学校防疫部门等单位”。2月23日，刘毅在接受《每日经济新闻》记者采访时也表示，在全面复工之前，公司部分上游供应商无法及时复工，产能不足。但目前，随着主要供应商陆续复工，供应压力缓解了很多。现在公司逐步扩大日产能，塑胶壳、MCU、传感器等上游原材料会出现供应紧张，缺料情况一直在动态变化。“目前影响产能的最大因素是供应商的上游供应商，一些元器件的原材料企业产能不足，以至于我们的供应商无法足量生产元器件，这带来了一轮新的挑战。”刘毅表示，一些进口元器件无法及时运输到位也是影响公司产能的一个因素。为了保证供应不掉队，九安医疗自己也想了很多应对办法，现在原材料缺货的情况在逐步好转。额温枪生产厂商健奥科技的相关人士也告诉记者，目前公司仅接政府订单，暂不接收外来订单；乐普医疗方面的相关工作人员向记者表示，每天都会接到很多询单电话，但也只能帮忙把电话转到深圳工厂，工厂能不能接单很难说。芯海科技测量&健康IoT产品经理廖文忠2月25日接受记者采访时称，成立“红外测温项目”技术攻关组后，公司核心技术骨干加班加点展开工作，充分利用内外部资源，耗时20天成功推出红外体温计的一站式解决方案（芯片+算法+应用方案）。此外，由于传感器供货紧张，芯海科技为适应市面上现有的各种型号的传感器，自研了传感器适配平台，帮助IDH（独立设计公司）快速服务客户。据廖文忠透露，目前芯海科技的红外测温芯片已大规模出货。廖文忠告诉记者，芯片的生产周期长，这是额温枪上游芯片缺货的重要原因。“芯片的生产周期最快是两三个月，封装可能需要四五个月的时间。我们也是应急，拿我们应用到别的产品上较高端现货芯片应用于红外测温枪，支援防疫产品额温枪的原材料供应。”红外测温枪是防疫“第一关”。但是在实际使用时，额温枪又总会遭遇尴尬。比如，测不准。刘明（化名）告诉记者，自从公司复工后，他每天进出公司都需要测量体温，但是每次测量结果都让他哭笑不得。他公司采购的是国内某知名品牌额温枪，但每次测量，仪器很少可以给出准确的体温数据，“一般都是34℃～36℃左右波动，极少上过36℃，负责测量记录的人也很无语。有时候多人排队测量，仪器还‘罢工’。”赛迪顾问医药健康产业研究中心高级分析师王宁2月21日接受《每日经济新闻》记者采访时表示，红外体温枪的工作原理是，自然界一切温度高于绝对零度（-273.15℃）的物体都会依据自身温度高低对外发射红外辐射能量，体温计中传感器将采集到的红外线辐射转换为电信号，电信号经过进一步处理后最终以数字信号的形式显示在液晶显示屏上。在这个转换过程中，元器件的精密度，体温枪自身算法，以及外界环境都是影响测量结果的重要因素。“外部环境光线强弱，温度高低，甚至人的不同肤色、女生脸上有没有擦粉底，都有可能影响人体红外线辐射能量。”刘毅向记者表示，国内红外额温枪所选用的其他大部分元器件，包括芯片等其实大多是国产品牌，在国产品牌量不足的情况下会考虑选择进口品牌补充。对于红外温度计而言，影响测量准确度的因素主要有四个，分别是：用户的实际操作要准确，需按照说明书操作；对测量条件有要求，比如当被测者额头经历冷热风吹、有汗水、刘海或者帽子等遮挡，或者刚经历剧烈运动时，额头温度会暂时变化；仪器所处环境温度要稳定；仪器要保养消毒，探头除尘。另外，从制造端的角度，仪器对生产厂商的要求也较高。“主要核心器件如测温传感器要选择灵敏度高、性能稳定的品牌，红外辐射采集的通路设计要最大限度保证多采集、少干扰，MCU的处理能力要满足医用标准，补偿算法及临床验证的能力要充分满足，这些是基础能力。此外还要尽可能对用户的测量操作有纠错和补偿能力，才能保证产品设计上的准确度。”刘毅补充道。此外，刘毅还表示，厂商需要在产品生产过程中要对关键工艺做到100%全检验证，特别是测量精度的检测。刘毅认为，“影响准确度最大的因素在于环境、体温计和被测者的稳定状态，从硬件角度来看，传感器的抗温度冲击能力越强、性能越稳定会越好，芯片没有太大影响。”他进一步告诉记者，在影响体温计性能最大的硬件——热电堆传感器上，国内外的技术差距主要体现在内部晶圆，其制造工艺是核心技术瓶颈，该技术主要被德国掌握，所以市场上的进口传感器和国内一线传感器都在使用德国制造的晶圆。“除晶圆选择之外受德国工艺限制外，其他（技术）差别不大。”王宁则在接受记者采访时表示，国内企业最早开始关注额温枪是2003年非典，人们逐渐发现，非接触式的体温计可以大大减少交叉感染的几率。当年，国内也基本上没有可以自主生产的额温枪，上游传感器等元器件完全是处于被境外厂商“卡脖子”的状态。17年过去，国内的红外体温计技术有了不少突破，但是由于市场需求的问题，规模一直不大。王宁告诉记者，这17年来，国内的红外体温计应用从工业层面逐渐到医用层面，测量精度也在不断提升。记者手记丨额温枪“倒爷”——巨大供需矛盾下的“畸形”产物写完这组报道时，QQ群和微信群的“倒爷”们还在奋力“买卖”着口罩、额温枪等防疫物资。他们大多手上根本没有现货，自然极少有真正成功交易案例。在“倒爷”这个链条中，极少有真正的买家，有的只是一手倒一手的需求，一手倒一手的供应。似乎水很浅，又似乎水很深。随着这种“倒爷”现象被曝光，用他们的话来说，“现在真正有现货的，都觉得现货就是烫手山芋”。因为他们不知道额温枪的产能什么时候能完全跟上，正规渠道什么时候有货，他们高价拿到的一丁点现货会不会就砸在了自己手上。有上市公司董事长告诉我，“我现在每天微信询单都超过百万台，持续两周多，熟悉的不太熟悉的、朋友或者朋友的朋友。”他说，额温枪的这种乱象，是巨大供求矛盾下的产物。可见，额温枪市场的供需矛盾依然十分尖锐的。又或者说，正是因为这些“倒爷”等各色“中介”的存在，进一步吹大了整个额温枪的需求量？在这次新冠肺炎疫情发生之前，额温枪是个小行业、小市场。疫情发生后，“倒爷”涌入使得这个行业得到空前的关注，也使得这个行业空前的“乱”。“倒爷”们冲着利益而来，在这个行业搅了一趟浑水，最后拍拍屁股离开。最终谁来为这些乱象埋单？希望不是消费者，希望不会是整个行业。视觉：张维薇排版：汤辉 卢祥勇全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。"
}