{
    "科思創成立創投基金投資新創企業": "科思創將透過科思創創投基金（Covestro Venture Capital，簡稱：COVeC）結合本身組織的目標以及新創企業在融資階段、專業知識和網路方面等需求，以確保永續創新的長期性發展。科思創創投基金預計投資五個不同領域的新創公司，第一階段投資已完成。科思創營運長蘇智雅（Sucheta Govil）表示，我們致力於發展以永續作為根基的創新，並藉由與年輕企業的合作，導入它們的先進技術及解決方案，將能使科思創邁出決定性的一步。而我們也能透過業務合作，開拓新的服務領域，提供更創新的解決方案，為客戶帶來競爭優勢。科思創近期的投資，即為與法國新創技術公司Crime Science Technology （C.S.T）的合作。透過此項投資專案，科思創獨家獲得可適用於聚碳酸酯和聚氨酯材料的光學變色薄膜（O.V.M）技術，並強化其應用於身分證件的特殊薄膜業務。此外，該項由C.S.T開發的創新技術更可達成新的安全辨識特徵功能，提升防偽的可能性。科思創的研發流程始終以聯合國的永續發展目標為根基，因此這些目標在選擇投資新創企業的過程中即扮演著重要的角色。為此，COVeC則清楚定義包含生物基原材料與生物技術、增材製造（如：3D列印）、循環經濟、數位技術、現有核心業務的新市場和新技術，等五項重點投資領域。在選擇新創企業時，科思創主要關注處於A輪與B輪融資階段的企業。科思創戰略與業務組合發展負責人Dietrich Firnhaber表示，我們的投資重點十分明確，即在於幫助新創企業於成長階段擴大規模，而不是投資全新的企業。不過，我們亦不排除在初期階段與新創企業展開各項合作。為此，我們採取行之有效的開放式創新的做法。科思創計畫於單項專案的初期融資階段中投資高達500萬歐元的創投基金，並審視各項專案的情況決定是否參與後續融資。而融資項目必須獲得董事會批准。目前，科思創尚無計畫為創投活動設立獨立基金。科思創已於去年注入其創投基金並在德國新創公司Hydrogenious LOHC Technologies GmbH的B輪融資中購買了股份。科思創預計與這家年輕的企業攜手合作，積極推動國際氫能基礎設施建設，促進替代能源的發展。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "東京馬拉松大迫傑創日本新紀錄 可望取得東奧出賽資格": "（中央社東京1日綜合外電報導）日本長跑名將大迫傑今天在東京馬拉松跑出2小時5分29秒好成績，打破自己保持的2小時5分50秒日本紀錄，只要琵琶湖馬拉松沒有日本人創新紀錄，大迫傑就能取得東京奧運出賽資格。由於日本境內武漢肺炎疫情持續延燒，東京馬拉松主辦單位日前取消一般跑者參賽，只讓菁英選手下場。東京馬拉松每年大約有3萬8000人參賽，今年東京馬拉松男女菁英選手合計約200人。日本朝日新聞報導，兼具東京奧運日本代表選拔會功能的東京馬拉松今天舉行，大迫傑跑出2小時5分29秒，打破自己保持的2小時5分50秒紀錄，是日本選手第一名、所有國家參賽跑者的第4名。大迫傑今天的好成績讓自己向僅剩的最後一個東奧馬拉松出賽資格往前邁一大步，只要接下來在8日舉行的琵琶湖馬拉松沒有日本跑者能破大迫傑今天的紀錄，大迫傑就能取得出賽資格。日本為選拔代表參加2020年東京奧運馬拉松賽事的選手，去年9月在東京都明治神宮外苑舉辦Marathon Grand Championship（MGC）賽事，男子組方面由中村匠吾以2小時11分28秒奪冠、服部勇馬以8秒之差屈居第2；大迫傑則落後服部勇馬5秒，以2小時11分41秒屈居第3名。由於去年選拔會男女都取前2名篤定獲得出賽東奧資格，也各剩一個名額給敗部復活的跑者爭取，但男女各有以下條件限制。男子組選手必須在今年指定賽事中，打破大迫傑創下的2小時5分50秒日本男子跑者紀錄；如果沒有選手打破紀錄，第3個名額將由MGC第3名的大迫傑拿下。女子組選手則必須在今年指定賽事中，跑出低於2小時22分22秒的成績，才能拿走第3個參賽名額，否則第3張門票將由MGC第3名的小原伶拿走。（譯者：黃名璽/核稿：曾依璇）1090301",
    "研華投資銳鼎20%股權智慧工廠邁大步- 熱門新聞": "2020年03月04日星期三立刻輸入Email，獲取最新的資訊：為落實金屬加工與手工具領域的智慧工廠，日前物聯網廠商研華宣布投資銳鼎科技公司20%股權，藉此形成平台供應商與系統集成商的合作模式，並共同推動行銷，達到WISE-PaaS及Industrial Application(I.App)解決方案的銷售目標。集結銳鼎多年落地執行I.App的經驗，研華可望加速推廣Webaccess及WISE-PaaS平台。研華以現金投資銳鼎的20%股權，促使銳鼎成為研華在大中華及東南亞地區的合作夥伴，採取平台供應商與系統集成商之上下游協同共創(Co-Creation)模式，共同推動金屬加工及手工具領域的智慧工廠。合作的下一步，即是透過共同行銷來銷售WISE-PaaS與I.App解決方案，同時結合銳鼎在金屬加工及手工具工廠的多年製造執行系統(Manufacturing Execution System, MES)開發、系統集成之經驗，搭配研華的工業4.0解決方案、WISE-PaaS物聯網雲平台，提供模組化的服務，使其降低門檻及成本而能快速導入市場。銳鼎科技董事長游祥鎮表示，思考如何將MES透過演算法的指揮系統落實開發，以及AI的應用方向發展，提出應對方案均是迫在眉睫；有鑒於業界快速的變動，産業間相互合作是面對動態變化最好的方法。",
    "前進日本東北借鏡找出台灣地方創生路": "【吳詩禹 吳湘屏 日本宮城縣】2019年是台灣地方創生元年，這項被定位為國家安全戰略層級的國家政策，其實是仿效日本所推行，主要希望達成國內人口移動，與均衡台灣的目標，並盤點出134處鄉鎮市區，包括客庄25處在內的優先推動地區，然而源自日本的地方創生，真是解決偏鄉問題的萬靈丹嗎？記者吳詩禹、吳湘屏，在去年台灣地方創生元年結束之際，特地前進日本東北農業鄉鎮，近距離觀察日本人，如何看待他們的地方創生政策，並且有哪些值得台灣借鏡分享，客家新聞今天起一連5天，推出地方‧創生ing專題報導，現在就來看日本的地方創生觀點。記者 吳詩禹：「來到人來人往的仙台車站，這裡是日本東北第一大站，從這裡只要坐新幹線。」最快90分鐘就可到東京，東京是全日本最熱鬧，也是人口最密集之處，根據2019年11月的統計數據，全日本的人口數有1.26億多人，不過卻有將近1400萬人在東京生活，因此我們可以說東京，是全日本的經濟與政治中心，也是最繁華的都市，相對來說，日本東北6個縣，最熱鬧的地方就在仙台市，目前仙台市的人口，大概是100多萬人，再看日本東北6縣，人口大約有800多萬人，當中有4分之1的人口，都集中在宮城縣，另外宮城縣的人口，有一半都集中在仙台市，像這樣的情況，對主要是發展農業的，日本東北地區來說，農村人口老化與勞力缺乏的問題，將可能會面臨更嚴峻的挑戰。宮城縣白石市 市長 山田 裕一：「日本有1800多個鄉鎮，這些鄉鎮都面臨人口減少的課題，因此這些鄉鎮互相合作，也互相競爭，吸引年輕人到地方，大家絞盡腦汁，來阻止人口減少的現象。」搶人大作戰，現在成為日本各鄉鎮的進行式，因為沒有人，就根本沒有所謂地方發展，因此地方創生政策順勢而生。岩手縣花卷市副市長 長井 謙：「日本特別著力於地方創生，是從2014年開始，當時地方創生有3支箭，提供3種援助方式，第1箭是財政的支援，第2支箭就是資訊的提供，第3支箭就是人才的支援。」隨著日本政府，推動地方創生第一階段5年後，整體來看雖然多少有達到，青年在地就業率，外國觀光人口，農林產業輸出等部分成長，但不可否認的是人口，還是依然集中在東京，因此日本第2階段，邁向下個5年的地方創生任務，重點將指向關係人口，促進都會居民，與地方交流等等的中長期計畫。岩手縣花卷市副市長 長井 謙：「我認為在台灣的地方創生政策應該也是類似的，地方也是因為長期人口遷移，造成衰退，因為是經過很久的時間才造成衰退情況，如果只花1年、3年的時間就要讓它恢復原狀，是非常難的。」當地方創生成為日本甚至是台灣，解決經年累月的人口問題良藥，甚至期望能短時間達標同時，思考地方人口外移原因，制訂出符合地方發展內容，或許地方課題，才更有機會出現曙光。熱門關鍵字：",
    "光點華山開影視學堂 資深影人分享實務經驗": "（中央社記者陳秉弘台北3日電）資深影人分享影視產業實務經驗的好機會－「光點華山電影實務學堂」今年是第3年開設，但首次將影劇製作技術面規劃放入課程，並邀請業界工作者分享後期行銷、法律實務的操作。「光點華山電影實務學堂」邁入第3年，今年將開設「電影美術與空間的語法」、「導演的選角功課」、「隱身畫外的現場錄音」、「燈光實務分享」、「創作者的千里眼、順風耳—數據」及「影響創作面的法律Q&A;」。課程將邀請影視產業的資深工作者，與學員分享影劇製作的各項工作細節，並將實務經驗傳授學員。光點華山電影館今發布新聞稿指出，今年的實務學堂師資陣容堅強，包括電影「返校」、「我們與惡的距離」、「花甲男孩轉大人」等作品的影劇工作者，都會分享經驗；今年課程中也將內容延伸至影劇製作中的技術層面，包括美術、選角、錄音以及燈光，都是過去未曾開設的課程。「電影美術與空間的語法」，邀來在許多知名電影中擔任美術指導的王誌成授課，他曾與許多國際聞名的導演合作，包括侯孝賢、馬丁史柯西斯（Martin Scorsese）與盧貝松（Luc Besson），去年票房大賣的電影「返校」以及目前公視的旗艦戲劇「天橋上的魔術師」，也都由他擔任美術指導。王誌成將透過此次的實務學堂課程，帶領學員探討電影美術的空間敘事，如何從無到有創造出穿越時空的場景，讓空間、場景能貼合影像、劇情的敘事，圓滿編導筆下劇情的發展。實務學堂中其他的課程，也邀請如「花甲男孩轉大人」的導演李青蓉分享選角經驗；「我們與惡的距離」現場錄音師李昶憲，講述現場錄音的實務工作細節；知名燈光師葉明廣從「紅衣小女孩」、「血觀音」等作品實例，解析戲劇燈光設計。這次實務學堂也有行銷課程，透過業界資深工作者分析網路時代的數據應用，如何與影視產業結合；並且也開設文創產業法律的課程供學員進修，邀來擁有文創產業法律實務的律師黃秀蘭主講。「光點華山電影實務學堂」將於12日起開始報名，課程時程的安排於4月份開始，詳情可上「光點華山電影館」官網查詢。（編輯：屈享平）1090303",
    "居家隔離再升級：邁特電子攜手新創司圖科技打造「定位追蹤系統」，為防疫盡一份心力": "中國武漢肺炎疫情持續延燒，目前國內已累計 26 例確診、1 例死亡。為了防堵社區感染的可能性，中央流行疫情指揮中心明定，自中港澳入境之旅客，需施行個別居家隔離、居家檢疫及自主健康管理等措施；其中居家隔離、居家檢疫者必須在家中休養 14 天且不得外出，期間由衛生單位落實每日至少兩次的體溫監測。但隨著疫情升溫、須居家檢疫14天的民眾數量暴增，設備與人力面臨供不應求的困境。例如中央提供的2000支定位監控手機不敷使用；負責管制的防疫人員數量有限，工作壓力卻日益升高；就技術面而言，目前尚未取得受管制人員在室內平行與垂直移動的位置資訊；實務上，也有民眾未遵守將手機隨身攜帶的情況；而不定時訪查，也難以立即提供獨居隔離者協助。在南科TAIRA、StarFab加速器的促成下，新創司圖科技（Spatial Topology）與具三十年的電子研發和製造經驗邁特電子合作、共同打造 COVID-19「居家隔離個人定位追蹤系統」，在隔離者的居所設置體溫監測平台，透過自動化回報過程，減少防疫人員奔波壓力，進而解決防疫追蹤的漏洞。包含光學鏡頭、光達（LiDAR）、超音波等感測設備；透過室內定位運算系統，於遠端了解隔離民眾是否外出，減少里長和警察需實體拜訪的次數；搭配串雲科技所研發的「全世界最小雲端無線定位裝置」；以及愛微科的「全世界最小體溫貼片」（通過TFDA醫療級檢測），只要民眾佩戴體溫貼片，就能輕鬆、持續測量體溫，若出現發燒警示，也能在第一時間聯絡醫護人員前往協助。針對此次因疫情而促成的合作，邁特創新基地 CEO 戴憶帆表示：「TAIRA 協助新創團隊和創客走過『從零到一』、『一到一百』的過程，讓原本只是構想的產品得以量產，也意外讓政府與企業有新科技武器，此次與司圖科技合作將足以解決邁特工廠、辦公室等大範圍高風險區域的溫度管理，期待『居家隔離個人定位追蹤系統』能投入目前COVID-19疫情共抗嚴峻挑戰。」另一方面，促成此次合作的 StarFab 執行長劉晏蓉也提到： 「TAIRA 以南部科學園區作為場域，運用 StarFab 獨創的以大帶小（大企業帶著新創）創新模式，結合南台灣資源與企業提供的驗證場域，協助與服務所有世界各地的新創企業和團隊，到台灣尋求擴大市場商機、增加投資的機會。」她認為，透過台灣新創與產業前輩攜手推出符合需求的技術與服務，得以將危機化為轉機，共同解決國家與社會的重大議題。司圖科技於2015年正式成立，共同創辦人背景涵蓋室內定位、機器人平台、影像圖學、機器學習、雲端運算等領域。團隊致力於研發「定位感測系統」，搭載光學鏡頭、光達（LiDAR）、超音波感測器等設備，蒐集樓層平面圖之移動路徑上的每個定點，以及該點所感應到的無線訊號，藉此累積大量且全面的數據；在過濾掉無意義的雜訊之後，建置出精準的平面圖及所有參考訊號源，如藍牙、Wi-Fi AP等的位置數據，作為定位算法使用。提供自動化整合的室內定位系統（Indoor Positioning System），即便歷經時間周遭訊號的改變，也無須額外人力成本或重建定位系統，藉此幫助場域主有效管理場域。除了室內導航功能，團隊所蒐集的大筆「位置數據」也藏有非常珍貴的價值。這些線下的行為數據經過AI分析以後，就如同線下版的Google Analytics網站分析；進一步結合去識別化的Unique ID，就能在無個資綁定連結、不侵犯隱私權的情況下，估測使用者行為，未來可應用於商業消費、品牌經營、場域動線、公共安全等廣泛領域。了解更多關於創業小聚的資訊，歡迎透過以下服務：",
    "新住民真愛臺灣全球女皇文化公益選美3/1彰化登場| 台灣英文新聞": "密碼設定成功，請使用新密碼登入\n                邁向第5屆真愛臺灣「全球女皇文化交流饗宴暨公益活動」，是社團法人臺灣新住民人權展望協會舉辦的臺灣選美盛事，邀請世界各地選美佳麗來臺參與本次活動。活動將於2020年3月1日下午4點在彰化名富宴會餐廳舉行賽前舉行，由執行長黎氏王燕主辦規劃本次交流活動，並得到本會全國理事長張晉祥(6屆選美評審)及中華全球百業文創交流協會創會理事長謝春芬全力支持。更隆重邀請黎玉宣(2019年馬來西亞選美比賽國服冠軍)，阮玉蕙（2019臺灣選美比賽冠軍），黎慧宜(2018年臺灣選美比賽冠軍)，阮明明(2018年歐洲盃選美比賽亞軍)，武玉嬌（2019年臺灣選美才藝比賽冠軍）參與盛事。真愛臺灣「全球女皇文化交流饗宴暨公益活動」交流目的是為了5月份選美大賽作為交流活動與宣傳「美麗與智慧同行，內在與外在兼備」，讓臺灣新住民有機會交流與表演舞台，拉近臺灣人與新住民距離，也結合政府各級單位與民間團體力量，未來也將繼續和世界各地選美女皇合作，推出更多元的選美公益活動，也讓台灣有愛，讓愛在世界流動。4月份選美大賽是在建立一個公平、 公正、公開的公益活動，由來自全國各地的新住民中選拔出的女皇，女皇與佳麗須展現「美麗、大方、熱心」，肩負起宣揚臺灣之美的重責，加強推廣新住民人權發展，全力推廣文化、觀光、慈善等公益，具體有效的提昇臺灣新住民的尊嚴，早日融入臺灣，減少文化、種族、語言、法律、與日常生活的差異性，讓世界看見臺灣，也讓新住民感受到臺灣就是我們的家，為我們臺灣社會做出最佳的貢獻，更有機會站上國際舞台綻放光芒。（新聞轉載自新住民全球新聞網）更新時間 : 2020-03-04 05:13 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "中科去年營業額達7800 億創新高，2020 拼人文美學入園、展多元風貌": "中部科學園區開發 16 年來營業額年年屢創新高，108 年營業額超越新台幣 7,800 億元，成功引進 206 家高科技廠商，並有 145 家廠商入區營運，從業員工數達 50,817 人創歷史新高，展望 109 年可望挑戰 8,000 億元大關。而為因應高科技產業發展的趨勢，在科學園區設管條例修正後，已放寬進駐資格，不再侷限於工業生產，更朝向科學創新與前瞻技術發展前進。中科管理局在二月初正式名稱刪除「工業」二字後，象徵園區邁向新的里程碑，放寬進駐園區的組織類型，將有利於引進多元類型的創新研發科學事業進駐。對於目前新冠狀疫情是否會影響廠商供應鏈，中科局長許茂新表示從疫情第一天他就充分掌握狀況，也隨時與廠商聯繫瞭解近況，「由於原物料、生產都在台灣，中科內 20 大廠商短期內不受影響。」除了營業額成長亮眼，中科局也長年投注園區景觀藝術及設施美化，希望園區能在生產、生活及生態面平衡發展。自 98 年起啟動公共藝術設置計畫，目前共已邀請台灣、以色列、保加利亞及法國等藝術家團隊創作，已在台中園區完成 8 件園區在地特色及場域精神的大型藝術作品，預計 2020 年第 2 季會再於后里園區完成 2 件地標型作品。此外，中科管理局也結合科技，推動「藝遊中科」－環景數位典藏導覽系統，透過 3D 影像 360 度視角讓訪客不受天候、時段及空間的限制，在家透過網路或直接用手機掃描 QR CODE 就能仿如現場欣賞中科公共藝術創作和各處秘境美景，及實境訪覽中科多處特色場域的內部空間和現場設備；導覽系統提供智慧地圖遊程推薦服務，協助民眾規劃親自造訪的交通路線，以及連結鄰近商業服務資訊。而針對園區的訪客也可藉由互動螢幕操作體驗進行導覽。中科也積極擺脫過去冷冰冰的科學園區形象，特別舉辦『發現中科之美』攝影比賽，透過活動讓各界深入探究發掘出中科園區的多元美麗的風貌，同時也讓民眾在網路就可欣賞到精采作品，一睹中科園區之美，進而吸引更多朋友走進中科、親近園區，共同體驗感受中科景觀綠美化、公共藝術及建築等多元風貌的美力。許茂新表示，這次比賽相當熱烈，總共從 1,061 件作品參賽選出 40 件獲獎佳作，總獎金超過 24 萬元，首獎獎金 10 萬元，前三名作品分別為趙令級「科技與休閒」、卓錫隆「綠能科技遇到親子遊」、李祐村「台中園區之美」，中科管理局同時也將得獎作品公布在「悠遊中科」 FB 供大家欣賞。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "Oak Stone Limited就騰訊支持的創投公司微醫發佈報告，該公司計畫在香港首次公開發售- 美國商業資訊": "\r\n\t香港--(美國商業資訊)--總部位於香港的金融管理公司Oak Stone Limited就騰訊控股支持的創投公司微醫(WeDoctor)發表評論。該公司現在是中國最著名的線上醫療保健初創公司之一，致力於利用科技為醫療保健提供助力。\nOak Stone Limited的分析師指出，微醫建議的計畫表示，該公司將聘請新的CFO（財務總監）進行其在香港的首次公開發售。\nOak Stone Limited的研究人員評論表示，微醫將與其他同樣尋求佔領醫療保健行業市場份額的科技巨頭相抗衡。該公司已有從線上保單到醫療用品及線上預約的許多應用程式。\nOak Stone Limited公司權益業務主管Michael Pearson評論道：「微醫的首次公開發售最早可能在今年底或2021年初進行。微醫的目標是在首次公開發售完成後獲得100億美元的估值，略低於其先前修訂的55億美元估值的兩倍。」\r\n\t在亞洲由於Covid-19疫情而日趨緊張的情況下，該國的醫療保健體系急需消除對大城市內大型醫院的依賴。微醫初創公司於1月下旬啟動專門用於援助冠狀病毒病例的線上計畫平臺，從那時起，該公司已幫助完成逾140萬件醫生應診。\r\n\tOak Stone Limited財富管理主管James Burnley評論道：「像微醫這樣的初創公司，可對全國推動醫療保健行業邁入現代的努力產生重大影響。Oak Stone Limited的分析師估計，僅中國大陸的醫療保健行業就價值約16兆元人民幣（2.3兆美元）。」\r\n\t微醫成立於2010年，在吸引數百萬線上用戶方面已產生顯著影響，且公司仍面臨來自如阿里巴巴集團控股有限公司等醫療保健行業大型公司的激烈競爭。\n關於Oak Stone Limited\r\n\tOak Stone Limited於2014年底在香港金融中心成立，現已成長為亞太地區服務個人客戶和機構的一流財富管理公司。\r\n\t原文版本可在businesswire.com上查閱： https://www.businesswire.com/news/home/20200302005710/en/\r\n\t免責聲明：本公告之原文版本乃官方授權版本。譯文僅供方便瞭解之用，煩請參照原文，原文版本乃唯一具法律效力之版本。\n聯絡方式：\r\n\tYuan Cui，研究與分析主管\nyuan.cui@oakstonemanagement.com \r\n\tOak Stone Limited，香港灣仔皇后大道東213號胡忠大廈34層上海市江寧路167號新城大廈1502室+86 21 5239 8905sh@businesswirechina.com51/F Hopewell Centre, 183 Queen's Road EastWan Chai, Hong Kong+852 3602 3091hk@businesswire.com ",
    "華銀去年獲利新高 董座仍不滿意 列出六大業務重點": "爆華銀去年獲利新高，董座仍不滿意，列出六大業務重點。（記者陳梅英攝）〔記者陳梅英／台北報導〕華南銀行去年獲利創下歷史新高，董事長張雲鵬雖肯定經理人努力，但認為放款與外匯業務仍需加強，張雲鵬今日並對全行經理人列出今年六大項須努力的業務重點，期許今年營運再創佳績。華銀原訂於今日（27日）舉行的「109年度全行經理人業務研討會議」暫緩舉行，因新型冠狀病毒疫情，改以視訊方式召開「109年度全行業務重點宣導視訊會議」。董事長張雲鵬、副董事長林知延、總經理張振芳、總行各單位主管透過全行視訊會議方式，向海內外營業單位經理人佈達今年度各項業務重點。張雲鵬首先肯定全體經理人的努力，2019年華銀盈餘雖創歷史新高，惟放款及外匯等業務相較同業仍有待加強，應思考同業經營策略持續強化業務，並提出今年度尚需努力之六項業務重點，包含：「擴大吸收臺、外幣存款」、「積極拓展海外業務」、「提升金融商品投資績效」、「爭取中小企業放款及理財業務往來」、「落實授信審核，確保本行債權」及「強化土建融及房貸業務」。總經理張振芳則接著說明華銀今年度的營運主軸為「承啟新世局 齊心創佳績」。張振芳說，去年是華銀成立100週年，全行的盈餘表現也續創新高，今年是邁向下一個里程碑的開始，期勉海內外各單位經理人團隊齊心協力，展現華銀的衝勁與活力，不畏外在的競爭與威脅，共同穩健擴大資產規模，再創獲利新高，開啟下一個100年的盛世。張振芳並提出2020年三大業務策略方向，包括「擴張存放款規模」、「鞏固手續費收益」及「提升財務操作績效」，期許達成獲利目標。張振芳也特別提醒全行經理人，因應目前新冠肺炎的疫情，各單位務必要落實防疫措施，留意同仁安全與健康狀況，期勉全行經理人發揮齊心向前的動力，面對今年艱辛的外在環境，持續努力，再創佳績。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "（專訪）17歲新秀8lak創神曲 高爾宣當老師籲「保持善良」": "爆8lak進入音樂圈得到許多貴人幫助。（記者潘少棠攝）〔記者吳孟倫／專訪〕17歲嘻哈新秀8lak目前就讀大安高工3年級，被問到取名原因，他表示以前比較黑，因此綽號是「Black」，但他認為若直接當成藝名有點歧視的感覺，因此將c拿掉，並把B改成8，唸法為英文的Black，至於是否常有人不知道他的名字該怎麼唸？他笑說：「以前比較多，現在習慣了。」8lak成年後最想獨自出國玩。（記者潘少棠攝）8lak去年與學弟Juice boy合作歌曲《Paradise》爆紅，「頑童MJ116」的瘦子曾轉發他們的作品，更邀請他們一起吃飯，回想當時的心情，他笑說非常受寵若驚，也感謝瘦子教導他許多在演藝圈該知道的事情。8lak透露曾私訊還未竄紅的高爾宣，邀請他當社團老師，但高爾宣爆紅後變得太忙，因此只當他一個人的饒舌老師，他表示高爾宣常給予音樂上的意見，並告訴他在演藝圈發展一定要「保持善良」。8lak也說之後最想與金曲新人ØZI合作，大讚他的歌曲非常新穎，而且有許多小細節，最重要的是會不斷創新。8lak（右）請高爾宣當他的饒舌老師。（翻攝自IG）8lak從國中開始聽饒舌歌曲，之後便嘗試創作，坦言現在要兼顧課業及音樂，讓他感到有些壓力，平時會藉由打球及健身發洩情緒，被問到會不會在意網友批評？他表示剛開始看到負評有點難過，但經過這段時間的調適，他認為做自己最重要，「音樂這種東西蠻主觀的，被批評不代表作品不好，只是頻率對不太上而已。」今年將邁入18歲，8lak成年後最想做的事情是一個人出國玩，笑說以前雖然也曾獨自出國過，但免不了被爸媽「監控」，由於他不想花父母的錢，所以正在努力存錢當旅遊基金，並說自己很喜歡海島國家，會把馬爾地夫當成旅遊地點。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "從亞洲邁向世界！ BIO Asia-Taiwan 2020 將於七月底在台北展開！": "\n\n小\n\n大\n\n\n\n\n\n\n\n2020 亞洲生技大會（BIO Asia-Taiwan 2020）為亞洲最大規模的生技大會之一，將於 7月 22 日至 26 日在台北南港展覽館 2 館盛大舉辦。為期五日的大會將邀請北美、歐洲和亞洲的生物技術和製藥產業高階主管及投資者，與台灣新興的生物技術產業會面並共同討論且開創更多商機，也預計將吸引來自 30 多個國家/地區的 3500 多名生物醫學學術和產業等各領域與會者參加。為期五天的展會將包含亞洲和世界各地的公司展望說明會（Company Presentations）、BIO 的全球一對一媒合（One-on-One Partnering）、研討會、生技論壇和工作坊及展覽會等豐富活動。透過公司展望說明會將幫助新創公司有效並迅速建立人脈及尋找投資人，或者協助成熟穩健公司讓其產品及服務邁向下一個階段。另外，今年大會將再次採用 BIO 著名的全球一對一商機媒合系統，幫助生技業者更有效率的製造媒合機會並提供獨立媒合空間。該系統是一種容易使用的線上會議安排平台，可幫助與會者檢索和辨識潛在的合作夥伴、合作者、投資者以及內外許可機會。然後，雙方可在約定會議時段到專門分配的會議間中舉行面對面會議。回顧 2019 年，國內外的生技業者透過該系統進行 2000 多場次的媒合機會。今年預計將創造超過 3500 場次的媒合機會。展覽會規劃 1700 多個展位，開放讓 600 多家公司或官學研等單位參與，展出各公司或單位的理念、創新、產品、服務等，並且與該產業中的專業人士共同聚會與交流。大會也將於今年 3 月中開放線上報名，到 6 月 20 日前皆享有早鳥報名優惠，全球生物協會（BIO）會員及台灣生物產業發展協會（Taiwan BIO）團體會員皆享報名八折優惠。更多相關資訊請見：https://bioasiataiwan.com/zhtw©www.geneonline.news. All rights reserved. 基因線上版權所有 未經授權不得轉載。合作請聯繫：[email protected]現階段我們對基因的了解還停留在一知半解的認知上，而亞洲目前仍欠缺專業談論基因領域的新聞媒體。「基因線上」的專業團隊，追蹤全球基因產業的科技發展及文獻探討，即時提供全球華人醫師、生技人員及新聞媒體，最即時的基因科技與生醫資訊。並持續介紹基因相關科技與亞洲領先的基因產業相關報導，用深入淺出的文字，帶領大眾快速吸收基因與生醫相關新知。CONTACT歡迎蒞臨基因線上官方網站\n會議曝光、業務合作或參展訊息，請洽：\n服務信箱 [email protected]\n連絡電話 +886-2-2514-0360",
    "客戶追單 立積今年營收估增25%": "爆〔記者卓怡君／台北報導〕射頻IC設計廠立積（4968）昨日召開法說會，釋出相當樂觀看法，針對武漢肺炎疫情來襲，法人關心該公司客戶是否出現砍單現象，立積表示，客戶訂單沒有任何修正，大客戶持續追單，今年表現一定優於去年，全年營收年增目標上看25%，毛利率維持在35%左右的水準。立積總經理王是琦指出，去年WiFi FEM（射頻前端模組）營收佔比已拉到50%，公司從WiFi 5持續邁向WiFi 6、WiFi 7發展，除了WiFi外，也拓展物聯網與手持裝置的市場，持續鞏固市場地位，由於各周邊產品都在布建WiFi，市場成長相當強勁。立積去年打入華為供應鏈，供應網通相關應用產品，今年跨入手機領域，提供華為最新手機的WiFi 6 FEM新品，將自第2季開始出貨，立積預估，今年WiFi 6產品營收比重將大幅提升至20%以上，手機用FEM佔比今年會提高至10%以上。法人關心武漢肺炎對於訂單影響，立積強調，客戶訂單沒有任何修正，大客戶持續追單，看好今年表現一定優於去年，至於後段封測產能吃緊狀況，正持續紓解，後端測試設備問題在第2季末就會解決。立積去年下半年因打入華為供應鏈，營運大幅成長，去年營收年增3.8%，創歷史新高，稅後淨利1.91億元，年增7.6%，每股稅後盈餘3.13元，董事會決議每股配發1.94元現金股息。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "北流音樂中心人事底定董事長黃韻玲執行長彭季康": "行政法人台北流行音樂中心今天(3日)召開第一屆第一次董監事聯席會，通過北流中心組織架構，並通過通過由資深音樂人彭季康出任首屆執行長，北流中心正式邁向啟動里程碑。北流即將於今年4月掛牌、6月開幕，董事長由黃韻玲出任，董事共計15名、監事5名，今天董監事會則通過執行長彭季康任命案，未來北流中心將由董事長與董事會負責擘劃營運方向，透過執行長操作執行營運。之後也將設立內容與研發、行銷與溝通、物業與技術以及資源與管理部等相關部門，打造北流中心成為匯聚流行音樂、流行文化展演、教育及培育產製的重要基地，以開創流行音樂新局勢。彭季康為國內資深音樂詞曲創作者、製作人、台北市音樂創作職業工會(MCU）常務理事、音樂文創公司負責人，熟悉國內流行音樂創作及發展動態，並且長期投身協助流行音樂著作權議題，未來希望可以借重其管理經營及法律方面的經驗，以及對國內外流行音樂發展趨勢的洞察，為北流營運模式奠定穩定的地基。接下重任的彭季康亦表示，北流工作團隊的願景是希望可以打造一個靈活運轉、扁平化但具效能管理的組織，充分為音樂人和社會大眾服務；國際化則是另一項重要的工作項目，他參與創始的「APMA亞太音樂創作者聯盟」，為聯合國轄下的音樂組織，是台灣音樂人和國際接軌的重要渠道，未來北流將透過APMA等國際組織與各國音樂人串連。董事長黃韻玲表示，北流營運掌舵需要集結各董、監事們的經驗智慧，她個人將負責串聯大家，並為了場館靈活經營與集結音樂人意見，同時也會成立諮詢小組，從流行音樂多元面相領域發展，打造北流中心為匯聚流行音樂、流行文化展演、教育及培育產製的重要基地。",
    "利物浦邁向英超封王 週末想先刷新連勝紀錄": "（法新社倫敦28日電） 英超戰績獨走的利物浦有望在29日作客瓦特福一戰，刷新最長連勝紀錄再創歷史，並朝隊史首座英超王座邁進。利物浦正在主帥克羅普（Jurgen Klopp）帶領下奔向冠軍寶座，但英超裡拚戰下季歐冠門票的領先群，以及避免降級的落後群，仍得要奮戰到最後一刻才能見分曉。切爾西、曼聯、熱刺與狼隊本週仍有望拚搶歐冠門票；西漢姆聯、諾威治、波茅斯、瓦特福等則要為保級奮戰。利物浦除要一圓隊史首座英超冠軍外，週末作客瓦特福之戰若取得勝利還具有另一大里程碑－刷新英超連勝紀錄。紅魔利物浦24日3比2逆轉擊敗西漢姆聯，追平曼城在2017年8月到12月締造的英超18連勝紀錄，週末只要戰勝目前倒數第二的瓦特福就能寫下歷史新頁。目前還剩11場比賽要踢的利物浦，只需再添4勝就能封王。",
    "RSA大會2020創新沙盒冠軍出爐，SECURITI.ai新創聚焦隱私合規": "隱私保護解決方案持續成焦點，近日RSA大會期間舉辦的Innovation Sandbox競賽活動，由主打AI、自動化隱私保護合規的SECURITI.ai獲得評審青睞，奪得冠軍。擷取自RSAC 2020全球資安盛會RSA大會近日登場，在2月24日到28日於美國舊金山舉行，而每年舉辦的Innovation Sandbox（創新沙盒）競賽活動，也是RSA大會熱門的重頭戲之一，不僅給予資安新創業者大顯身手的舞臺，同時也讓關心資安領域發展的人，不論是資安技術人員或是投資者，能夠獲得更多創新的啟發，以及觀察市場風向與挖掘新的潮流。關於Innovation Sandbox，這項資安創新計畫邁入第16年，今年持續選出十大入圍者，並在RSA大會期間進行決賽，每家入圍的公司各有3分鐘時間介紹自己的公司與產品，之後現場評審將進一步提問，瞭解更多產品特色與細節。今年入選的10大創新資安公司，包括AppOmni、BluBracket、Elevate Security、ForAllSecure、INKY Technology、Obsidian Security、SECURITI.ai、Sqreen、Tala Security與Vulcan Cyber。最終，冠軍是由主打隱私合規解決方案的SECURITI.ai獲選，成為本年度大會最具創新性的資安新創公司。關於SECURITI.ai，成立於2018年11月，總部位於美國加州矽谷，主要推出的解決方案是聚焦在隱私合規的自動化，該公司經過一年多的發展，目前已經發布6款產品。身為該公司的創始人兼CEO的 Rehan Jalil，在24日的決賽現場，介紹了他稱之為PrivacyOps的解決方案，當中說明了他們特有的People Data Graph技術，可以借助AI與機器人自動化，在跨系統的在結構化與非結構化系統中發現個人資訊，並且能夠以安全的方式去識別擁有者。簡單來說，就是透過AI與自動化，快速檢視企業的隱私狀況與合規風險，幫助企業因應相關法遵面的需求。同時，產品本身也結合了自然語言（NLP）處理能力，讓使用者可在產品介面上，能以普通對話的方式，來獲得各式資料與擁有者的資訊。值得一提的是，本競賽的2018年冠軍BigID，也是致力於隱私保護方案，這也顯示隱私保護的安全技術發展，持續受到相當大的重視。身為SECURITI.ai創始人兼CEO的Rehan Jalil，從RSA大會計畫委員會主席Hugh Thompson手中，獲頒年度最具創新性的資安新創公司。另外，從這次其他入選的新創業者來看，多少也能反映今年資安技術創新的關注焦點。除了隱私保護解決方案的SECURITI.ai，在其他9家公司中，有兩家是發展雲端安全SaaS Security相關解決方案，例如，AppOmni與Obsidian Security，有兩家是發展DevSecOps安全開發相關，例如BluBracket與ForAllSecure，前者聚焦程式碼安全，後者聚焦模糊測試，至於其他新創業者，分別是提供資安意識培訓的Elevate Security，郵件安全的INKY Technology、應用程式安全的Sqreen、網站安全的Tala Security，以及弱點管理的Vulcan Cyber。 iThome Security2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "第3屆亞太社創高峰會 輸出台灣經驗「想響亞洲」": "在台灣社創領域深具指標的「亞太社會創新高峰會」邁向第3屆，繼前屆於台中、高雄舉辦後，此次落腳桃園，並將於5月16至17日在桃園市中央大學舉行。行政院政務委員唐鳳表示，本次主題「想響亞洲」是期望能透過高峰會「想」像亞洲未來社會創新影「響」力，發掘台灣社會創新經驗，以此席捲出世界各地社會創新組織者更大的動能。\n\n第三屆亞太社會創新高峰會「想響亞洲」 將對準六項SDGs指標，挖掘更多台灣社會創新經驗。 圖／社企流提供\n\r\n2018年亞太社會創新高峰會首度在臺中舉行，邀請15國、30多位國際講者共同探討亞洲重要的社會議題。2019年於高雄舉辦，首次與「社會企業世界論壇」（Social Enterprise World Forum）聯名，策動20多場平行活動，集結全臺60家優質社企，累計參與民眾超過千人。\r\n唐鳳表示，亞太社會創新高峰會每年都選擇不同的城市舉辦，原因是期盼透過滾動式主辦方式，讓大家看到台灣各地發展社會創新的成果。本次活動以「想響亞洲」為題，一方面取以「想像」諧音，希望能透過社會創新開啟亞洲的新想像；另方面則是以聯合國永續發展目標（SDGs）為主軸，以此思考如何創造出更多社會創新「影響力」，帶動更多能量。\n\n唐鳳表示「想響亞洲」除了開啟亞洲新想像，也希望創造更多社會創新「影響力」。 圖／社企流提供\n\r\n此次籌辦亞太社企高峰會，Impact Hub Taipei的創辦人陳昱築指出，除了希望透過這場高峰會共同建構亞太地區社會創新生態系統外，也期許透過台灣社會創新案例分享，將相關經驗輸出海外，成為亞太地區代表性社企峰會。\r\n本次高峰會「地主」桃園市市長鄭文燦說，桃園在2017年便已率全國之先，成立首間專責的社會企業中心。除了不斷推出各項完善社企發展環境的政策外，今年也期盼藉由舉辦高峰會與社企界關注的議題相連結，支持社會創新成為改變台灣的新動力。\r\n今年高峰會活動將緊扣聯合國永續發展目標（SDGs）的六大議題—「良好健康與福祉」、「性別平等」、「氣候行動」、「優質教育」、「良好工作與經濟成長」以及「促進目標的夥伴關係」。並邀請60多位國內外知名講者，包含來自荷蘭標榜「零奴隸100％slave-free」之巧克力品牌「東尼巧克力Tony'sChocolonely」發言人、全球最大的社會創新與影響力創業者網路Impact Hub全球執行董事，預計攜手超過100個社會創新組織、500位相關從業者、逾1,400位峰會參與者共襄盛舉。\r\n第三屆亞太社會創新高峰會明日起開放報名，更多資訊請見官方網站。\n\n\n\nTake action！加入《倡議+》\n\n\nTake action！加入《倡議+》\n\n「一個人為社會付出很辛苦，但一群人就不會寂寞。」每個人都可以用自己的方式成為倡議家：\n\r\n立即加入【倡議+】社團：\r\n立即加入【倡議+】社團：\n\n",
    "毛豆產品外銷屢創新高連3年破8000萬美元": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n高雄區農業改良場今天表示，去年毛豆外銷產值再創 29 年來的新高，貿易額達 8453 萬美元（約新台幣 26.1 億元），已經連 3 年破 8000 萬美元，是「正港」的台灣綠金產業。高雄區農業改良場表示，去年毛豆貿易額已連續 12 年銷日冠軍，並促成 7 家冷凍食品公司在國內建新廠或擴廠，投資達新台幣 30 億元以上，創造上千個就業機會。農改場表示，農委會每年都輔導台灣區冷凍蔬果工業同業公會及毛豆加工業者參加「日本東京國際食品展」，並召開「日台冷凍農產品貿易懇談會」，積極爭取外銷訂單，已連續 3 年破 8000 萬美元，今年是毛豆產品外銷邁入 50 週年，農委會將輔導業者力拚外銷產值能超過 79 年 8553 萬美元，再創 50 年來歷史新高。高雄區農業改良場長戴順發表示，雖然產品外銷日本仍需課徵 6 %關稅，但台灣毛豆以品質把關及創新研發勝出，跳脫削價市場競爭，並努力開發新市場，去年外銷量高達 3 萬 8915 公噸，其中 83.8 %銷往日本，其餘則銷往美國、加拿大等 24 個國家。他說，冷凍毛豆產品的產值在日本市占率達 45.0 %，已連續 12 年銷日冠軍，分別為競爭對手泰國及中國輸日產品的 1.59 及 2.02 倍，平均每公斤價格為 248 日圓，較中國 188 日圓高 31.6 %，在日本市場競爭力一枝獨秀。戴順發表示，高雄區農業改良場領航品種研發，推出「高雄 9 號-綠晶」及「高雄 11 號-香蜜茶豆」等高產優質的毛豆品種授權產業界應用；並與各授權廠商合作，在高屏地區推動「毛豆大農場機械化及智慧化精準生產」。戴順發表示，農改場輔導豆農擴大農場規模，邁向科學化管理及企業化經營，有效降低生產成本，建立優質安全的毛豆外銷產業體系，至今年春作高屏地區毛豆外銷專區的面積已達 2760 公頃，春、秋 2 作合計 5520 公頃。戴順發說，農改場並輔導農民利用高效率的機械採收及新穎加工設備，可在 4 小時內加工完成健康、美味的產品，大幅提升我國冷凍毛豆產品在國際市場的競爭力。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 高市新上國小裝紅外線感測器 量體溫能快速通關下一篇文章 滯留武漢台人 陳時中：返台都要包機且隔離檢疫\n\n\n最新消息 \n\n \n武漢肺炎拉美延燒 阿根廷智利同日淪陷 \n \n強烈龍捲風奪至少22命 部分田納西州像戰區 \n \n各國央行表態將介入抗疫情衝擊 歐股收高 \n \n聯準會撐經濟 緊急降息2碼防武漢肺炎衝擊 \n \n研究：空汙嚴重肆虐 全球人均少活3年 \n",
    "高中木聯／平鎮邁向16強 仁義創7年來最佳成績": "\n▲高中木棒聯賽，平鎮張宥鈞。（圖／學生棒聯提供）記者楊舒帆／高雄報導高中木棒聯賽19日第二階段24強賽事，平鎮高中與仁義高中都確定晉級，此戰調整戰力，平鎮以8比0輕取對手，2連勝分組第一晉級，仁義則為分組第二晉級。平鎮首局利用黃勇傳安打推進，李灝宇高飛犧牲打進帳1分，2局上也是先利用保送及安打攻佔得點圈，張宥鈞高飛犧牲的再下一城，5局上陳佳樂二壘安打帶動後段棒次，呂東翰、張宥鈞延續火裡此局進帳3分。6局上黃兆維二壘安打，然後連兩棒獲得保送，張宥鈞再掃二壘安打追加2分，7局上董子恩、宋晟睿安打帶回1分，提前7局迎接勝利。平鎮投手採車輪戰，賴延峰、吳秉恩各投2局，再由洪宸毅、張鈞翔及陳冠宇各投1局完成比賽。平鎮將拚二連霸，陣容仍相當完整，此戰調整投打戰力，第一階段扭傷腳踝的林子豪也先休息未先發。仁義雖然難敵平鎮，但前一戰擊敗屏中仍確定1勝1敗晉級，本屆脫胎換股，搶進16強，上一次晉級16強已經是101學年度，相隔6年再迎接第三階段賽事，接下來將迎接更高強度的隊伍，總教練吳秉倫表示，「這場主力投手保留下來，畢竟這場少輸為贏。」▲高中木棒聯賽，仁義高中。（圖／學生棒聯提供）►24h限時搶購！資生堂百優乳霜75ml加大版大特價～ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "邁向大學4.0 屏東大學一口氣拿下4項USR計畫": "教育部推動大學社會責任（USR）計畫，引導大學整合相關知識、技術與資源，協助地方解決區域問題，國立屏東大學今年揮出漂亮全壘打，申請4件USR計畫全數通過，累計自107年迄今，屏大已拿下約3000萬元經費補助，成績亮眼，為「大學4.0」又邁前一步。\n\r\n今年申請的4件計畫包括：「搖滾社會力：在地關懷為導向的社會企業與公益實踐培力計畫」、「讓生命不同凡「想」-屏東身心障礙成人服務友善環境的建置」、「朱雀先驅:屏東偏鄉三師共學模式」與「多元文化產業推進器-屏東地方創生實踐計畫」。\n\r\n屏東大學校長古源光表示，屏東大學將發展成為「大學4.0」之未來大學，他說，「大學1.0」注重教學；「大學2.0」為「教學+研究」；「大學3.0」為「教學+研究+產學合作」；「大學4.0」則為｢教學+研究+產學合作+社會責任｣，善盡大學社會責任，貢獻在地，貫徹｢屏東大學扎根鏈結地方｣的理念。\n\r\n截至目前為止，屏大已與高屏在地13個鄉鎮區公所簽署「地方創生合作意向書」，並已協助9個公所提案申請行政院國家發展委員會補助「地方創生計畫」，其中4個公所已順利爭取1.5億元經費，這項成績全國第一，將投入地方發展。國立屏東大學今年一口氣拿下4項USR計畫，圖為屏大USR團隊。圖／屏東大學提供\n                    泰晤士報高等教育特刊（THE）今天公布2020年新興經濟體大學排行榜，台灣大學排名第8，比去年的第10名上升。台灣今年有...                  \n                    英國泰晤士報今公布「2020新興經濟體大學排名」，台灣15所大學挺進全球200大，「中亞聯大」的中國醫藥大學、亞洲大學雙...                  \n\n\n\n\n\n",
    "病毒疫情延燒 黃金ETF再創新高": "金價和黃金ETF持倉量俱創新高白線：黃金ETF持倉量（對應右縱軸，單位：公噸）藍線：黃金現貨（對應左縱軸，單位：美元／英兩）橫軸：時間facebook新冠肺炎疫情持續蔓延，使全球投資人的避險意識升高，買進避險資產，爭先恐後擁抱黃金。\n\r\n彭博資訊報導，隨著股市下跌，全球黃金ETF 25日的吸金規模，為逾一個月來最高水準，並已連續吸金25天，黃金持有量更攀抵2,624.7噸，皆創紀錄新高。\n\r\n黃金價格去年一共上揚18%，隨時序邁入2020年，也延續這股漲勢，更寫下2013年以來新高。如今中國大陸爆發新冠肺炎疫情，可能會擴散並導致經濟成長趨緩，所以許多人紛紛湧向避險資產。\n\r\n高盛集團表示，如果疫情造成的衝擊延續到第2季，國際金價可能站上每英兩1,850美元，現貨黃金25日盤中升抵每英兩1,649.82美元。\n\r\n穆迪分析首席經濟學家Mark Zandi表示，若新冠肺炎疫情全面擴散，全球經濟衰退不無可能。他說，目前全球經濟衰退的機率已從20%升至40%。\n\r\n摩根史丹利的報告指出，因病毒衝擊造成經濟成長持續放緩的威脅，可能會支撐金價持續上漲。摩根史丹利也表示，只要實質利率為負值，資金會持續流入黃金ETF。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "已經確定晉級季後賽 公鹿創近15年最快紀錄": " Getty Imagesfacebooktwitterpinterest戰績居聯盟之首的公鹿隊今天（24號）雖沒比賽，但因巫師隊敗給公牛隊而提前拿到季後賽門票，根據美國媒體數據統計，公鹿締造至少15年來最快晉級季後賽的紀錄。公鹿隊目前戰績48勝8敗，由於今天排名東區第9的巫師吞敗、戰績成20勝35敗，就算接續例行賽27場全勝，勝場數也追不上公鹿，讓公鹿在季後賽55天前就提前晉級。公鹿本季除有機會邁向單季70勝，也有機會改寫1995到96年球季公牛隊完成的72勝成績，甚至挑戰2015到16年球季勇士隊締造的史上最佳73勝紀錄。上季摘下MVP的「希臘怪物」安戴托昆波（Giannis Antetokounmpo）是公鹿戰績長紅主角，他今年場均上場30.9分鐘，就能繳出30分、13,6籃板、5.8助攻、1.1抄截和1.1阻攻的全能成績；根據數據統計資料，他的球員效率質（PER）達32.49，高居史上第一，有機會寫下MVP二連霸。",
    "再一次成為「創隊元老」曾豪駒從配角化身為主角": "自La New熊創隊以來就擔任主力外野手的曾豪駒，在熊隊北遷桃園之後，地位也慢慢被詹智堯及鍾承祐等新生代戰力取代，加上從兄弟交易來的陳冠任，以至於曾豪駒在未滿35歲的情況就宣布轉任教練，原本一直擔任洪總副手的他，今年球季選擇勇於挑戰，嘗試一次當主角的機會。請繼續往下閱讀中華職棒總教練大風吹，近年來已經是司空見慣的事，但這陣風卻因為洪一中總教練的離隊，也吹到了桃猿隊這裡來，剛好就在樂天接手Lamigo企業的建隊元年，由新任總教練「龍貓」曾豪駒來執掌兵符，帶領猿隊邁向職棒31年。 說真的，如果不是富邦球團相當有誠意地開出了三年的複數約，我相信洪一中總教練也不會輕易離隊，生涯執教超過800勝的他，早在2004年下半季就走馬上任，15年間帶領熊+猿隊勇奪7次總冠軍，可以說是打造「桃猿王朝」的最大推手。 不過，也別忘了，由洪總帶領的冠軍教練團班底，同樣是「頂港有名聲，下港有出名」，其中最響亮的當屬打擊教練曾豪駒了，自從接下猿隊一軍打擊教練後，協助打者調整的功力受到多數球員好評，Lamigo在他任期內拿下了四座總冠軍，團隊打擊率年年突破三成，這是過去熊+猿隊11年來從未發生的情形。 我想這也是為什麼，在洪一中出走之後，他會是第一個被劉玠廷扶正並拼命想留住的人選。 畢業自台北體院的曾豪駒，原本的名字是「曾恆彰」，大學畢業後參與了中華職棒第一屆的代訓選秀會，名聲並不響亮的他，是在第七輪才被剛從台灣大聯盟合併過來的第一金剛隊給選中，役畢後雖然第一金控售出球隊，但接手的La New仍完成了曾豪駒的簽約，正式開啟了他與熊隊的緣分。 外號「龍貓」的他，在學生時代體重曾胖到破百公斤，連眼睛都胖到瞇起來，剛好龍貓這部卡通在那個年代相當火紅，就被學長們暱稱為「龍貓」，即使後來瘦身有成，這個外號還是一路伴隨他到職棒，甚至到現在。 在「熊隊草創」的當年，連同前身第一金剛時期，從2003-05年整整三個球季都是墊底，而曾豪駒雖然與蔡建偉及黃龍義共同扛下三個外野的守備任務，但自己的打擊成績也不太理想，平均的OPS+都落在65上下，明顯是低於聯盟平均的普通打者。 但自從2006年熊隊簽下了「台灣巨砲」陳金鋒之後，聲勢也跟著如日中天，曾恆彰也是在這年正式改名為「曾豪駒」，結果整季繳出OPS+133.7的成績，相比前兩年足足成長了一倍之多，球隊更是拿下上、下半季的冠軍，最終在台灣大賽擊敗了統一獅隊，勇奪隊史第一座總冠軍。 這一年隨隊出征「亞洲職棒大賽」的曾豪駒，還在預賽面對日本北海道火腿隊時，從「新人」武田勝手中揮出一發陽春砲，一度幫助熊隊以1比0領先了火腿長達七個半局，當時日本媒體對於他也相當好奇，紛紛詢問這位打者到底是誰？ 用棒子穩固住自己的地位後，曾豪駒接下來也一直常駐熊隊的先發左外野手，隨著熊隊東征北討，在台灣大賽多次遭遇統一獅隊，他也曾對媒體透露，2007年G5的劉芙豪開轟之後引起眾熊將不悅，連老大哥陳金鋒都回應「他有很會打全壘打嗎？」那一場的火藥味讓他至今都難以忘記。 可惜2009年黑象事件爆發後，熊隊也因為捲入職棒簽賭案，包括張誌家、黃俊中等昔日明星皆讓球迷傷透了心，大大打擊了熊隊的戰績與士氣，讓老闆劉保佑做出的搬遷主場的決定，從高雄澄清湖北上到桃園的青埔棒球場，也將球隊正式改名為Lamigo桃猿隊。 更名後的猿隊，在球員的選擇上也慢慢有了「換血」的意味，新生代的詹智堯及鍾承祐竄起，曾豪駒的先發地位也慢慢被取代，2011年還有99場出賽的他，隔年瞬間被砍半，僅剩下44場的一軍出賽機會。 當年真正威脅到曾豪駒的，應該是余德龍及陳冠任這兩位選手，前者是猿隊選秀會上第三輪指名，代訓期間表現亮眼，防守穩定且本身又自帶「超級工具人」的特性，後者則是2011年底被兄弟象交易過來後，守備位置與龍貓重疊，打擊的穩定性也優於他，自然獲得比較多的先發機會。 年過而立之後的曾豪駒，縱然打擊不算退化太多，仍然在新生代的擠壓下逐漸轉為專職代打，也慢慢離開了一軍舞台，2013年雖然仍有54場的出賽，但整季打擊率僅剩0.212，最終在球隊的安排下轉任教練職務，球員生涯僅維持了10年就悄悄結束。名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "PMOLED雙雄新品放量 智晶奔漲停、錸寶開紅": "被動式有機發光二極體（PMOLED）廠智晶（5245）近年由於穿戴裝置邁入高原期，營運缺乏亮點，不過，近期發表OLED面板整合觸控解決方案，加上高穿透率透明及曲面顯示器新品即將放量，引來市場關注，推升近期股價上秀，今（3）日在櫃買指數翻紅激勵下，買氣續旺，盤中直奔35.3元亮燈漲停。錸寶（8104）也受到激勵，同步開紅。\r\n智晶推出的OLED面板整合觸控解決方案，可搭配In-Cell觸控技術，實現更薄更輕的外型尺寸，簡化製程優勢、縮短製造時間，主要目標鎖定家電、工控應用市場，日前在德國紐倫堡嵌入式電子與工業電腦應用展展出。\r\n智晶也用五年研發完成高穿透率的透明及曲面顯示器，並於去（2019）年第四季送樣。\r\n錸寶2018年風光上市後，遇到中美貿易戰、電子菸被禁售等因素影響，表現較冷，公司自去年起，攜手錼創科技，積極投入小尺寸Mini／Micro LED等新品開發，目標獲利優於去年。\r\n錸寶執行長王鼎章表示，新品已經準備就緒，力拚今年正式打進市場。\n",
    "《英雄傳說創之軌跡》公布以黎恩為中心的新VII 組成員及帝國相關用語": "\n（本新聞經日本 4Gamer.net 同意授權轉載） 2020-03-02 15:34:16 原文出處\n\n「我將以八葉一刀流『劍聖』之名，送你上路！」\n「我不是說過了嗎，現在的『VII 班』也是我重要的 “歸屬”。」\n「我要去尋找殿下――尋找賽德利克。」\n「你這人還是老樣子這麼吵鬧，實在不是個特務該有的樣子。」\n「不論第一名或最後一名，我都能成為教官希望的名次」\n「哼，我可是玩樂的專家。鍛鍊方式跟你不一樣。」 （C）2020 Nihon Falcom Corporation. All rights reserved.《英雄傳說 創之軌跡》官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "台灣綠金 毛豆外銷產值創29年新高": "毛豆堪稱台灣綠金產業，根據統計，2019年毛豆外銷產值再創29年來新高，貿易額達8453萬美元，折合新台幣約26.1億元，已連續12年銷日冠軍，並促成7家冷凍食品公司於國內建新廠或擴廠，投資達30億元以上，創造上千個就業機會。高雄區農業改良場表示，今年是毛豆產品外銷邁入50周年，農委會將持續輔導業者努力開發新市場，積極爭取外銷訂單，力拚外銷產值能超過1990年的8553萬美元，再創50年來歷史新高。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "創生二年12提醒 「莫以旅客為重，住民才是關鍵」": "還記得2018年5月21日，由當時的行政院長賴清德，召開第一次行政院「地方創生會報」。當天重頭戲，除了由國發會報告我國地方創生國家戰略初步構想」之外，也在會議中正式宣布—2019年為「台灣地方創生元年」。\r\n那刻起，「地方創生」瞬間成為台灣社會流行語。有趣的是，即使就此擴散，但從中心到地方，從公務員到農人，似乎都沒有人能精確說出新名詞背後所代表的關鍵精神，或箇中要義。\n\n已熄燈的屏東枋寮F3鐵道藝術村，由枋寮鄉公所提出地方創生計畫，規畫打造自給自足的文創基地。 圖／聯合報系資料照片\n\n\r\n如今祭出「創生」大旗，並不是為實行已久的「社區總體營造」找下台階或新門路，而是為了迎戰困擾台灣許久的「國安問題」。\r\n在政策邁向二年，能否讓我們暫時停下腳步思考，如果有一天，有形無形的障礙皆被排除，那會是一個怎麼樣的台灣？真的有辦法，持續透過擴大補助為誘因，鼓勵年輕人增加生育？真有辦法，把創業視為創生解藥，持續挹注資源與誘因，引導年輕人靠近土地，創業、移居，最終走向城鄉均衡發展的理想境界？\n\r\n若果真如此，那事情的背後，到底是在追求著什麼？當聯合國永續發展目標（SDGs）成為日本在談論創生的基本款；當智慧城市（Smart City）也成為解決城、鄉嘗試人力問題的解藥。\n\r\n這些直指，人們不再如以往，僅守著單一的生活型態價值觀，不再把移動視為畏途，而能隨著狀態進行流動。當「返鄉」與「留城」不再倒向任何一方，工作及生活的平衡成為一種新的生活渴望，我們也更加見證「安居樂業」這四字的重要性，而這也是地方創生的總目標，兩者缺一不可。\n\r\n歷經過去一整年的觀察，我嘗試提出以下提醒，期盼能拋磚引玉，與一路同行的不同領域夥伴共勉，如何透過跨域整合，來直指這塊未來生活的願景畫布，讓創生的目標可以持續下去。\n日本政府在2014年提出了「地方創生」一詞，強化地方經濟圈的拉力，以政策造成核心都市（即東京）的推力。 路透社\n給創生二年的12點提醒：\n\n提醒1.創造真正公民，角色確立分進合擊\r\n創生是眾人之事，急需官方民間通力合作，公部門的角色，除了在制度法規條整，還包含基礎建設，生活支援系統優化，並儘早完成區域綜合計畫，其他的，請信任並交給民間的活力。\n提醒2.需要投資思維，不忘文化根基與返鄉初心\r\n捨棄補助路線，倡議投資思維來引動地方的自發性投入，讓商業邏輯來減少依賴強化永續性，但在過程中，不忘投入的初心，以及故鄉愛，而文化元素及地方DNA的挖掘，也才是得以獨一無二的關鍵。                           \n提醒3.持續台日交流，啟動逆輸出，激盪思維做法\r\n台灣在以創生為題的行動上剛好有五年的差距，日本的經驗是台灣行動的絕佳養分，但台灣的民間動能，卻創造出許多日本沒有的效果，因此如何強化交流，把台灣的經驗帶出去，刺激將帶來進步的動力。\n提醒4.加速地方資源盤點，厚植在地支持系統\r\n一地的高齡化比率到底是多高？至今台灣依舊缺乏很詳實的地方基礎資料，因此如何持續進行系統式的盤點，強化TESAS（地方創生資料庫）可用性，並把資源花費在地方基礎工程的提升上，才能有效提高留鄉定居的可能性。\n提醒5.引入新觀念手法，持續活化創意設計擾動\r\n當地方停滯不前，沒有生氣，這時候急需一系列擾動，來創造出活化可能的契機，這時候引進各式不同模式，無論是策展，行銷及品牌策略，讓地方能感受到些許的改變，讓創造力帶動地方得以前進。\n提醒6.地方品牌，形塑在地獨有的生活型態 \r\n能否讓地方更具有存在感，透過品牌的打造讓地方不再自卑，而願意回身了解自己，並看到地方獨特的價值感，當地方能因而被看見，有更多人的注目，後續發展就會有所機會，而內容將成為驅動地方前進的動力。\n提醒7.以故鄉愛為基底，引動結集異質夥伴\r\n能否找到更多對於地方具有強烈認同感的同好，而彼此的異質性有助於在返鄉過後，建構一個更為多元的生態系，而在這樣之下所發展出的地方支持系統，將有助於在行動過程中，相互扶持並得以相互加乘努力。\n提醒8.與利害關係人，行跨區串連，引動移動創造\r\n能否打破以往地域既有疆界及社區範疇的領域性，而能擴大規模延伸整合數個地方自治體，以中核心城市(Compact city)為共生圈的目標，此外，善用交通便捷之下，移動所能創造出的流動及交會性，創造更多連結。\n提醒9.持續引領地方起業，引入未來發展可能\r\n持續為地方帶入活化，透過引進新的內容模式，讓地方能更有朝氣，所有的創造及建置，都需要從永續的角度出發，不僅要能兼顧在地環境生態，也要顧及人群間的平衡感，以未來為靶，一步一腳印進行實踐。\n提醒10.鏈結關係人口，以交流為骨幹，推動二地居住\r\n善用地方魅力所創造出的連結性，有效盤點與地方有深度連結的關係人口並定期進行維繫，凡是從交流角度進行思考，而不是短線的觀光，最終透過推動二地居住的可能，透過吸引嚮往不同生活型態的人願意一期一會的前來。\n提醒11.擬定以住民為中心，宜住為基底的創生策略\r\n過往的地方發展政策，主要都是以旅客為目標，而忽略了住民才是地方存在的關鍵，因此如何建構以住民為中心的思維及企劃，努力打造一處優質的生活環境，讓環境轉而成為一項誘因，增加移住的可能性。\n提醒12.落實「移住戶數」及「關係人口」雙指標\r\n在大力吸引人們返鄉創業之外，移住的推動及支援也刻不容緩，否則以台灣的尺度大小，流動性讓人群間的移動十分便利，而關係人口的盤點，聯繫與經營，對於地方十分重要，而透過這兩處指標，將可強化人才回流的實質可能。\n\r\n讓我們一起帶著這十二點提醒，來走一條持續在探索及優化的「創生二年」希望之道，唯有把馬步紮得更紮實，一棒接著一棒，地方創生下的未來社會，才更加值得期待。\n 圖／Pixabay\n\n\n\n\nTake action！加入《倡議+》\n\n\nTake action！加入《倡議+》\n\n「一個人為社會付出很辛苦，但一群人就不會寂寞。」每個人都可以用自己的方式成為倡議家：\n\r\n立即加入【倡議+】社團：\r\n立即加入【倡議+】社團：\n\n\n",
    "『邁向成功，成就不凡』-彰化縣成功高中籃球隊": "成立第五年的彰化成功高中，隊伍共計三十餘人，直到近兩年才有室內場地能夠練習，前幾屆的學長姊在日曬下磨練出球隊的「韌性」，也為球隊打出了知名度，不僅連續四年闖入南區複賽，更在前年打下隊史最佳的全國第六名，這對教練來說真的是一大欣慰，也獲得學校和家長們的一致肯定。\r\n請繼續往下閱讀名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "台區塊鏈新創庫幣科技 B輪投資將進軍日本市場": "爆庫幣科技宣布B輪投資成果與企業願景發展計畫。左起為金融科技協會理事長蔡玉玲、國發會主任委員陳美伶、庫幣科技執行長歐仕邁、庫幣科技營運長葉一伶、Bitsonic執行長慎進煜 （Jinwook Shin）。（庫幣科技提供）〔記者陳炳宏／台北報導〕台灣區塊鏈新創庫幣科技（CoolBitX）今日宣布完成 1675 萬美元（約新台幣5億元的B輪融資，由日本SBI集團領投，國發基金、韓國加密貨幣交易所 BitSonic 與日本 Monex 金融集團注資。新一輪資金將用以推展2020年營運策略，庫幣科技創辦人暨執行長歐仕邁表示，今年將在日本成立 Sygna的實體據點，積極與當地利益相關人對話。庫幣科技積極推廣「Sygna」加密貨幣解決方案，為全球各地的虛擬資產服務供應商（VASP），提供市場首見的符合聯合國旗下防制洗錢金融行動工作組織（FATF）規範的解決方案，在個人化的加密貨幣資產存儲產品方面，庫幣科技則持續優化硬體錢包 CoolWallet S，提供優質安全防護與多元功能。庫幣科技表示，目前全球已有超過10家交易所與庫幣科技簽署合作備忘錄（MOU），加入虛擬資產服務供應商聯盟 Sygna Alliance 的行列，並開始佈建或考慮採用 Sygna Bridge 系統。聯盟成員包括 SBI VC Trade（日本）、Coincheck（日本）、Bitbank（日本）、DMM Bitcoin（日本）、BITPoint（日本）、BitSonic（韓國）、MaiCoin（台灣）、BitoPro（台灣）、Ace（台灣）和亞太各地其他交易所。歐仕邁也指出，庫幣科技已開發出必要的工具和基礎架構，藉由Sygna和CoolWallet S兩產品，拉近加密貨幣與主流市場之間的差距並協助產業成熟，讓虛擬資產為大眾所採用，而這次成功募資就是對庫幣願景的肯定與鼓舞。國發會主委陳美伶指出，台灣國家發展基金旨在加速創新並促進經濟轉型，以支持台灣的經濟成長，而 CoolBitX是台灣新創產業中的明日之星，能夠在這樣的台灣本土企業加速邁向全球舞台的進程中給予支持，國發會也感到很自豪。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【從軍心主張】努力不懈 邁向高峰": "單位：陸軍第43砲指部階級：中士姓名：潘景瑞迷彩心情：回想當年還是懞懂小兵，如今已成為帶領部隊的幹部；未來將繼續帶領著他們邁向更高的巔峰，完成更多演訓任務。中士潘景瑞（單位提供）",
    "失去中國，獲得人生顏漏有：為台灣做這件事": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n從勤業戰將到創業校長，顏漏有相信，「我在爬人生第二座山。」\n 圖片來源：王建棟攝\n\n                    15年前，顏漏有被任命為Deloitte德勤中國華北區負責人，空降掌管約500人菁英團隊。台灣同事對他又怕又敬，說他是四大會計師事務所中性格強韌、做事嚴謹的將才。但在北京的風霜雪雨中，顏漏有卻自問：我在追求什麼？如今，他是新創圈口中親切、溫暖、助人的「顏校長」，他告訴《天下》，離職那年，他聽見內心的聲音，所以現在要爬人生第二座山。\n                2004年冬天，深夜十點，北京王府井附近辦公樓，49歲的顏漏有一身西裝領帶走出辦公室，在寒夜中形影單隻、風塵僕僕。那年，他被派到北京擔任Deloitte德勤中國華北區負責人。那是中國剛加入WTO，經濟高速成長的黃金年代。他是帶領500名精銳會計師的華北總司令，但面對當地陸幹的競爭和業務壓力，「空降」的他夜深人靜，「會懷疑自己在追求什麼？」一眨眼，15年歲月如白駒過隙，一樣冬夜。2019年12月下旬，台北東區巷弄內一家餐酒館，超過60位「AAMA台北搖籃計劃」青年創業家、創業導師擠爆這家小店，大家挨著肩吃飯舉杯，人聲雜沓、笑語喧嘩。64歲的顏漏有，頭戴小巧紅色聖誕帽，一會兒被新創學員圍繞高喊拍照、一會兒難得見面的產官學界老朋友拉手聊天。當顏漏有站上台前，台下學員尖叫歡呼鼓掌，高喊「校長」！「聖誕快樂！」他笑得臉都紅了，說這是全家族的溫馨聚會，台北AAMA就像個大家庭，彼此扶植、一起成長！AAMA台北搖籃計劃聖誕派對，顏漏有（中）與新創一起慶祝。（王建棟攝）從冷冽北京拚搏奮鬥的總經理，到扶植新創青年的熱心校長。顏漏有退休後身分大轉換，拿著《覺醒的年代》一書對記者描述人生三階段：求學準備期、事業奮鬥期、退休轉換期。那本書許多頁面都貼了彩色標籤標示重點，其中有個貼在：「第三階段，是使自己成為『不一樣的人』的機會。」顏漏有之名「漏有」（漏了又有），其實是他父親50多歲老來又得子，表達的喜悅之情，「但我父親其實在我初中就過世了，所以我哥哥有點像父親角色，雖只大我10歲，但我的學費都是哥哥出的，他從來沒有第二句話。」顏漏有說，「哥哥小學第一名畢業、很會讀書但沒再升學，就去工作，一路照顧我到大學，所以我覺得自己很幸運，要珍惜。後來也體悟：到了第三人生，你應該手心向下。 」研究所畢業後，顏漏有原規劃出國念博士，再回來教書。但當年他先到成大會計系當講師，才發現教書累壞了，「一週我上了40鐘頭的課，我就想：假如教書是這種狀況，那不是我要的！」因此，當了一年講師，他就轉換跑道進入職場，到勤業會計師事務所，從基層查帳員做起。奮鬥期的他，嚴謹、紀律、有效率、充分展現拚搏精神。只用九年時間，就從基層查帳員爬到事務所合夥人之位。怎麼做到的？他想了想，舉了個例子：當年事務所重要客戶ICBC（中國工商銀行）的查核團隊約十人，顏漏有只是其中一位審計員，「主管只交代我負責其中四分之一工作、其他四分之三沒有委派給我。對一般人而言，也就不可能了解所有環節，就把自己的部份好好做完。但我會把其他人的工作，也全都搞懂。」顏漏有當時不只把自己的工作做完，還把其他人的工作和所有文件都帶回家看，一年後，他能擔任整個工作的主管。「我是那種願意利用自己時間來投入的人，去掌握住：如果有一天我要擔任負責人，我是可以準備好、隨時接下一個重要職位，」顏漏有說。這樣的衝勁讓他很快脫穎而出，一年後勤業創辦人宋作楠就找他進辦公室，問他進公司一年的心得？還鼓勵他好好學習，「未來你會有很多發展機會！」當時的所長王景益也老早注意到這個高潛力人才。1988年，王景益鼓勵顏漏有申請前往全球最大會計師事務所安達信（Arthur Andersen）芝加哥總部，參加一年半培訓計劃。一位在勤業服務逾30年的資深高層笑著說，「我們大家一直看得出來，王景益有重點栽培顏漏有！」該名高層說，「顏漏有當年表現出來的能力、企圖心都非常強，有時大家（同事、部屬）還有點怕他，是敬佩的那種。不管他去芝加哥，或後來去大陸，都是人生地不熟也去了，這需要勇氣！」顏漏有在芝加哥依然拚戰，每天份內的事一做完，就去敲各部門主管的門，主動問「我還可以做什麼？」安達信對國外來的高潛力經理人，抱持開放心態，鼓勵了解公司文化，也給你工作做，但顏漏有說，「我會要求更多機會！」有次他聽到保險公司合夥人說，想用電腦分析客戶資料，「我就說我可以做！其實我也沒有很懂電腦。但就跑去電腦中心坐一星期，把程式搞懂，搞到做出來為止！」「每件事我都認為是學習機會，我從不自我設限，我會要beyond the limit！」顏漏有強調。顏漏有在美國學習到最新的「顧問」業務，發現比審計有趣，因此主動報名培訓計劃，沒想到後來顧問業務成為重要職涯轉捩點。回台後，顏漏有先接下台中分所主持合夥人之位，隨後事務所就決定發展管理顧問業務，王景益將顏漏有調回台北，由他負責。果不其然，顏漏有五年內就將原本10人左右的團隊發展至200人規模，還拿下101的BOT案、公賣局公司化、客運民營化等重要業務。一位不具名的勤業高層說，「他是真正能從很少資源，還能把它（顧問業務）玩大的優秀人才。可以在四大（會計師事務所）把顧問部門管理到與真正科技顧問公司相比肩的水準，甚至還做到SAP、甲骨文的生意，在那個年代，真的很不簡單！」但2003年受美國安隆案影響，原屬安達信在台會員事務所的勤業會計師事務所和德勤國際組織合併為「勤業眾信」，顏漏有的團隊也因全球總部調整，被異動、合併、賣掉。經歷過那個年代的一名勤業資深人士描述，「合併案後，顏漏有變成一個組的負責人，但他是那種從一開始就被訓練要做大事的人，讓他做一個組的負責人，怎麼可能安於現狀？」顏漏有回憶，「坦白說，那半年我不快樂，所以一聽說公司要發展中國市場，我就想嘗試。」「我不會在小市場滿足，我願意多走那另外一哩路，去挑戰大市場！」他說。2004年，他被派往北京，任德勤中國華北區主管合夥人。「到大陸，就不只是單純審計業務，還包括稅務、顧問等各項事務要負責，這眼界也完全不同！」一勤業高層說，「顏漏有的眼界不只是台灣，才願意去擔任大陸華北區總司令。」但中國大陸職場冷冽得高處不勝寒。外人看他單槍匹馬闖蕩中原無比佩服，顏漏有談起那段歲月，記憶中卻總回到那年1月北京的風霜雨雪，「其實，到某個階段你就會想：假設有選擇，你會想選擇什麼？」當年中國經濟蓄勢待發，事務所業務正逢爆發期，在地職員和香港幹員強烈競爭。顏漏有空降過去、沒帶人，從零開始，初期住在破舊的王府大飯店，晚上加班至10點，那時正是1月寒冬，走出辦公大樓返回飯店時，常看到一大堆乞丐在酒店門口徘徊、瑟縮顫抖。「你一個人孤零零地在北京，那個心情，」顏漏有頓了一下，「你要去熬過那個過程，才有辦法生存，才真正會對那裡產生深刻經歷。所以，看大陸可以看到很好的一面，但同時也有很多你無法想像的事。」顏漏有舉例，當年北京500名員工有8輛公務車，每台車每年修理費達5萬人民幣，「你知道裡面一定有鬼，但沒人敢動！那你要不要動？我就決定開除4個人、把車子賣掉。」憤怒的司機不是省油的燈，霸佔他的辦公室不走，要他給交代，「那你怎麼辦？你得面對！我就說：你們想在這裡辦公，我就出去！但我幾點會回來，到時候：再不出去，我就叫警察！」印象最深刻的是當地人的狼性，「有一年為了讓業務成長，我併購一家當地事務所。那個事務所負責人後來成為我的副手，但進來半年就對我說：你什麼時候要離開？我要你的位置！他就這樣赤裸裸地講。」顏漏有在當地努力拓展市場和業務，四年內也成功讓原本500人團隊拓展至2000人，但同時深受當地職場狼性文化衝擊，「待遇雖然好，但很多事你不能完全自主，你就是在一個當地文化與大環境下，不會那麼自在，只能把它當成一種人生歷練。」「2011年我就決定不想再過這樣的生活：每天被追業績、壓力很大、飛來飛去。所以我休息半年。那時還沒退休，但也不想回來，我那時想：有什麼事情，可以讓我再做20年？」像是聽到內心召喚，顏漏有從想要回台，到遞辭呈約只有兩週，「其實整個大陸客戶跟市場壓力一直都在，但人都是這樣，到一個階段，才去聽內心的聲音。當你靜下來，你會聽到那個聲音！」顏漏有在中國就曾擔任AAMA（Asia America Multi-Technology Association）會長，並參考德勤「導師制」（Mentor），2006年在北京、2010年在上海陸續創設搖籃計劃，協助輔導具潛力的創業家。他發現，北京和上海搖籃計劃仍充分反映當地價值觀，年輕人創業相當競爭、商業利益導向、充滿商戰策略。但辭職後，顏漏有某次參與台灣新創圈固定聚會「創業小聚」並擔任創業評審，注意到台灣新創圈更著重經驗分享、交流與人情味，讓他興起開創「台灣版創業搖籃」思維，2012年AAMA台北分會於焉誕生。搖籃計劃每年邀請10多位科技、商業、金融界菁英擔任導師，招募、甄選20位具潛力的創業家，進行為期兩年的一對一、一對多、多對多交流學習。迄今AAMA台北搖籃計劃已推動七期，共有71位導師、174位創業家參與，知名新創如AI新星Appier、大數據分析公司威朋（Vpon）、旅遊體驗與行程線上平台KKday、綠色髮妝品牌歐萊德（O'right）等。茶籽堂創辦人趙文豪、顏漏有、承億輕旅共同創辦人陳瑄筑（由右至左）。（王建棟攝）KKday創辦人陳明明就是AAMA第一期成員，KKday要做國際化時，顏漏有就給予鼓勵，強調台灣市場小、網路發展和商業模式勢必要邁向國際，「這對我們做國際化的決心，給了很大的激勵。」陳明明說，顏漏有常分享個人經驗、討論成功方程式，跟大家交流，但不會一步步教你怎麼做，「其實導師就是這樣，不會去下指導棋，比較多的是策略和心靈層面，是比較形而上地去加強你的信心，像是他鼓勵助人的精神，會讓我們也覺得自己要彼此幫助、串聯資源，例如KKday業務已經發展到海外，若其他台灣創業圈伙伴也想去，我們會覺得要彼此幫助、樂意分享經驗，大家一起打造一個生態圈去海外。」去年9月，顏漏有也和國發會帶了AAMA台北搖籃計劃19家新創團隊赴日參訪，還在東京舉辦Demo Day，吸引逾百家知名日本企業、創投參與，如Cool Japan Fund、Line、NTT DoCoMo Ventures、Mitsubishi、東京電力、三井住友、野村證券、瑞穗銀行等。顏漏有表示，台灣文化和新創公司在日本大有可為。陳明明也認為，那次日本交流活動，是讓台灣新創可用團體戰方式嘗試征日，為台灣新創業者帶來更多機會，無論是商業拓展或創投支持，校長都在為大家連結難得的國際資源。成為顏校長後，顏漏有快樂多了，「我現在有很多時間在旅行、爬山，探索一些自己以前想學沒有學的，想去卻一直沒時間去的地方。」他有時上午六點踏上自行車，沿淡水河騎到大稻埕碼頭，一路欣賞粼粼水灣、晨光雲夕。又或者，與朋友相約爬五分山，登高望遠、賞秋芒浪白。2019年，他至少爬了六座3000公尺以上高山，「我現在就像是在爬人生第二座山，追求的不再是職位多高，而是尋找生命意義，是連結、幫助下一代年輕人。」他說，人生第一座山是自我成就，是一年賺多少、扮演好職位，讓人家看你的身分地位，「我的第一座山受到很多人幫助，第二座山是探索自己內心的過程。」對他而言，是成就他人，協助青創實現夢想，「我希望讓AAMA正式成為一個基金會，讓未來的人能長遠地走下去。」就像他常邀集AAMA的青年一起爬山，在流汗攀峰、共同努力的過程中，看他們如何循著自己的經驗與足跡向上走著，爬上巔峰，去共創、共賞這世界美好風景與想望。（責任編輯：洪家寧）看更多【第三人生】精彩故事林月慎：42歲考中醫、60歲後考船員、拿文學獎！最潮阿嬤：做自己永不嫌晚劉峯松：民主鬥士改做媒人公　「雞婆」精神撮合300多對夫婦顏博文：被慈濟「挖角」的前聯電執行長：上人說要「週修」二日方新舟：不怕死神三度敲門 翻轉教育推手，讓偏鄉孩子人手一平板●更多精彩內容，請購買《天下雜誌》690期《第三人生：為自己活一次》\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "爸媽，我得獎了！": "文：張淯｜文字編輯：陳湘｜責任編輯：林玟玟有人說成功不是必然，但，凡所有成功背後，都絕非偶然。若成功須要十二分的努力，那麼少數成功人士中的佼佼者，則是花了十二萬分的付出，方能成為出類拔萃的傑出菁英。曾經的老媒體，如今因為筆者的一股善念，不但在媒體界站開始穩腳步，更展風華，這一切實在不容易……去年，筆者站上國際舞台上，在馬來西亞的亞洲風雲人物頒獎典禮上，抱回兩項大獎，這份榮耀不是靠筆者一個人的努力所能達成，而是背後不離不棄的員工同仁和夥伴們的支持和付出，方能成就。2019年12月19日，對筆者而言，是個尋常卻又不平常的日子。排除萬難，放下手邊繁重的事務，風塵僕僕地飛往馬來西亞的吉隆坡萬隆酒店，雖然行程滿檔，但內心無比喜悅，因為筆者站上了一年一度舉辦的「亞洲風雲人物獎」頒獎盛典的舞台，在皇家評審團的見證之下，從馬來西亞唯一華裔皇子登姑穆哈默惍鐿颯手中，接下「傑出媒體貢獻獎」和「傑出媒體女總裁風雲人物獎」兩項大獎，瞬間，心中百感交集、千頭萬緒，除了欣喜，還有更多的是感謝與感恩。感謝這社會上有那麼多人，無怨無悔的付出奉獻，願意伸出援手幫助弱勢，為亂象頻生、悲劇頻傳的臺灣增添溫暖、注入正能量，為了讓臺灣更美好付出一份心力，與《獨家報導》的精神不謀而合，《獨家報導》也十分榮幸能採訪報導他們真善美的故事與行善事蹟，接棒傳播擴散這股善意與正念。雖然在這每一期雜誌的背後，都承載許多巨大的壓力，但，行所當行，止所當止，在充滿扒糞文化的現世裏，要做一股清流，十分艱辛，但，將事實的真相報導出來，這是媒體人責無旁貸的天職，是信念，而非信仰！筆者相信是《獨家報導》的這份善念，筆者才能一舉領到兩大獎項，因此這份光榮不只屬於筆者，更屬於《獨家報導》的每一份子以及默默在背後支持筆者的天使投資人。誰說清流一定孤單？自筆者接手《獨家報導》經營權以來，一直秉持著「報真導正、報真導善」的精神，刊載的內容皆以追求真善美、為弱勢發聲、散播正能量為出發點，而今這股清流也成為主流，這可以從筆者這兩年獲得的榮譽得到驗證。2018年筆者用道家文化打造媒體傳奇獲得「中華易經十大名師」殊榮！而引領筆者深入了解道家文化底蘊的重要人物，正是享譽全球的國際級風水命理界教父謝沅瑾。舉凡筆者在傳承道家文化方面貢獻，除了長期無懼風雨與烈日地進行「堪天輿地」，親自用文字拍攝記錄整個歷程之外，更深入梳理大中華道家文化精髓，並彰顯千年來的智慧與氣度，更極力促成南北道家名師大會師，凝聚了台灣道家文化的力量，發揮媒體的影響力。「2017年由於筆者長期致力推廣中西文化藝術交流，在美國獲頒傑出榮譽！」美國亞利桑那州頒發中西文化藝術交流貢獻獎以及聯邦眾議員David Schweikert特別頒贈國會特別讚譽證書給筆者，主要表彰筆者長期以來致力於推廣真善美的文化藝術與中西文化交流，貢獻有目共睹，並獲美國極大肯定。筆者當時除了長期透過鏡頭親率採訪團隊越洋採訪，更全程隨團訪問的一系列報導，讓全世界看見每一位旅美的臺灣藝術家，是如何憑著一身本事在國際上發光發熱，佔有一席之地！回想當年，蒙創辦人沈野看重，並在財經名人、政要及藝文領域深耕。多年來，親炙不知凡幾的名人、企業家和藝術大師，從他們身上，筆者看見這些名人一路從摸索，乃至鑿出一方天地，如同自身參與了無數個企業與品牌的創建。「接下《獨家報導》經營者這個重責大任，讓我戰戰兢兢，如臨深淵，如履薄冰。」十二年來，筆者拼了命，用盡全力經營《獨家報導》，期間，經歷了殘酷的背叛，惡意的欺瞞，也嚐盡人情的冷暖，現在想起，仍覺心如刀割……如何在這個已轉動三十四年的軀殼裡，讓新生的力量，站在巨人的肩膀上，啟動下一波革命，每一步已不是如履薄冰可以形容……獲獎固然開心，但，也只表示一個階段任務完成，接下來，還有更多挑戰要去突破，然而，筆者心中沒有畏懼，因為身後有一群認真努力和值得信賴的夥伴與同仁支持著。2020年，《獨家報導》邁入第35年頭，筆者就拿下「傑出媒體貢獻獎」和「傑出媒體女總裁風雲人物獎」雙料鍍金成為良好開端，未來，《獨家報導》將傳遞更多真善美的故事，美化讀者的心靈，期許第35年頭的《獨家報導》繼續叱吒風雲！製作人、文：張淯 社長｜文字編輯：陳若雪｜攝影：林晟威｜責任編輯：林玟玟｜核稿編輯：陳曉玫 最近席捲各大媒體頭條的就是武漢肺炎，人們驚恐的狀態已經到了人人自危的地步製作人：張淯 社長｜文：陳湘｜圖：編輯部｜責任編輯：林玟玟｜核稿編輯：陳曉玫 在馬來西亞皇家評審團的見證下，2019年第9屆「亞洲風雲人物大獎」在馬來西亞吉隆坡的全製作人：張淯 社長｜文：石雨鑫｜圖：編輯部｜責任編輯：林玟玟｜核稿編輯：陳曉玫 在馬來西亞皇家評審團的見證下，2019年第9屆「亞洲風雲人物大獎」在馬來西亞吉隆坡的製作人：張淯 社長｜文：陳湘、簡淑芬、徐偉珍｜圖：編輯部｜責任編輯：林玟玟｜核稿編輯：陳曉玫 雙料鍍金！在馬來西亞皇家評審團的見證下，馬來西亞史上唯一的一位華裔皇子降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "《滬深兩市》上證重上3000點深成創板半日升2.1%-3.7% 基建股續升多隻5G概念股漲停": "憧憬內地新型肺炎疫情漸見緩和下，人匯上升，上證深成今早高開高走。滬綜指半日升40點或1.4%，收報3,011；深成指升243點或2.1%，收報11,624；滬深300指數升51點或1.3%，報4,121；創業板指數升78點或3.7%，報2,214。滬深兩市半日成交分別2,841億元人民幣(下同)及4,473億元。中資金融股靠穩，國壽(601628.SH)、中國平安(601318.SH)、建行(601939.SH)升0.4%-0.6%。券商股造高，華創陽安(600155.SH)、國元證券(000728.SZ)、錦龍股份(000712.SZ)、國投資本(600061.SH)、東方財富(300059.SZ)升3.4%-8.5%。相關內容國資委：央企所屬4.8萬戶子企業復工率為91.7%基建股續升，龍建股份(600853.SH)、寧波建工(601789.SH)漲停。騰達建設(600512.SH)、中國交建(601800.SH)、中國鐵建(601186.SH)分別揚9.5%、4.6%、3.2%。5G概念股持續上揚，中貝通信(603220.SH)、佳力圖(603912.SH)、沃特股份(002886.SZ)、武漢凡谷(002194.SZ)、東方電熱(300217.SZ)、富春股份(300299.SZ)均漲停。港口股走強，錦州港(600190.SH)、連雲港(601008.SH)、南京港(002040.SZ)均漲停。廣州港(601228.SH)、寧波港(601018.SH)、大連港(601880.SH)升3.3%-6.7%。相關內容據報微軟及谷歌加快將生產線遷離中國農業股造好，荃銀高科(300087.SZ)揚9.5%。大北農(002385.SZ)、登海種業(002041.SZ)、新農開發(600359.SH)升3.4%-5.5%。國家廣播電視總局在北京召開電視電話會議，啟動全國有線電視網絡整合和廣電5G建設一體化發展工作。廣電系個股集體上漲，路通視信(300555.SZ)、吉視傳媒(601929.SH)漲停。天威視訊(002238.SZ)、廣電網絡(600831.SH)、廣西廣電(600936.SH)升4.6%-6.6%。(ta/a)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "《產業》疫情延燒，百貨外送提前開打": "\n【時報-台北電】搶攻宅經濟，繼SOGO去年與美食外送平台foodpanda合作，推出外送服務後，百貨龍頭新光三越也創美食外送服務入口skm eats，攜手Uber Eats與近百家餐飲業者三方合作，將在信義新天地等六店先行試營運，後續擴大至foodpanda等外送業者與全台15家店數百家餐飲業；在新冠肺炎延燒之際，百貨外送服務大戰提前開打。\n　新光三越強調，新光三越線上APP原本就為220萬會員串連美食餐廳訂候位、預約取餐等服務多年，預計今年第三季才要推出外送服務，目前因疫情衝擊下，意外提前開打，與一般美食外送平台不一樣的是，透過新光三越線上APP入口，品嚐熟悉的知名餐飲味道。\n　首波信義新天地六店外送服務中，包括美式餐廳GB吉比鮮釀、人氣茶餐廳添好運、Maisen邁泉豬排、日本平價牛丼松屋、日本連鎖丼飯金子半之助、到新加坡必吃美食黃亞細肉骨茶、排隊鍋物星野肉肉鍋、新派川菜料理酒吧PACKIE銀杏川酒菜館、PABLO半熟起司塔、繼光香香雞等，從知名餐廳到國民小吃、網美甜點等皆囊括在內。\n　新光三越自2018年起即於APP架構「美食地圖」，提供24小時線上查詢、即時訂位、以及現場候位、美食外帶多重服務，一年超過158萬名會員使用，尤其是信義區四個館因應信義區上班族使用率最高，服務會員、服務廠商，也進一步把日常消費衝擊降到最低。\n　SOGO則自去年10月起與美食外送平台foodpanda合作，全台45家SOGO百貨專櫃美食，均可以透過foodpanda外送到家。包括美食街餐飲NARA Thai、九如、灶紅了、胡同燒肉丼、漢來蔬食、韓舍等異國料理，原本會員還不太知道，在疫情來襲後，外送美食詢問高，也將陸續新增餐廳，以供應需求。\n　至於擁有商辦大樓租戶的龐大上班族外食問題，包括台北101購物中心即針對租戶優惠，推出42個品牌百元便當、五折優惠與外帶優惠；而汐止iFG遠雄廣場也為服務周邊上班族，搶攻外帶便當市場，推出爭鮮、鮮五丼等餐廳便當選擇。（新聞來源：工商時報─李麗滿／台北報導）【時報-台北電】搶攻宅經濟，繼SOGO去年與美食外送平台foodpanda合作，推出外送服務後，百貨龍頭新光三越也創美食外送服務入口skm eats，攜手Uber Eats與近百家餐飲業者三方合作，將在信義新天地等六店先行試營運，後續擴大至foodpanda等外送業者與全台15家店數百家餐飲業；在新冠肺炎延燒之際，百貨外送服務大戰提前開打。　新光三越強調，新光三越線上APP原本就為220萬會員串連美食餐廳訂候位、預約取餐等服務多年，預計今年第三季才要推出外送服務，目前因疫情衝擊下，意外提前開打，與一般美食外送平台不一樣的是，透過新光三越線上APP入口，品嚐熟悉的知名餐飲味道。　首波信義新天地六店外送服務中，包括美式餐廳GB吉比鮮釀、人氣茶餐廳添好運、Maisen邁泉豬排、日本平價牛丼松屋、日本連鎖丼飯金子半之助、到新加坡必吃美食黃亞細肉骨茶、排隊鍋物星野肉肉鍋、新派川菜料理酒吧PACKIE銀杏川酒菜館、PABLO半熟起司塔、繼光香香雞等，從知名餐廳到國民小吃、網美甜點等皆囊括在內。　新光三越自2018年起即於APP架構「美食地圖」，提供24小時線上查詢、即時訂位、以及現場候位、美食外帶多重服務，一年超過158萬名會員使用，尤其是信義區四個館因應信義區上班族使用率最高，服務會員、服務廠商，也進一步把日常消費衝擊降到最低。　SOGO則自去年10月起與美食外送平台foodpanda合作，全台45家SOGO百貨專櫃美食，均可以透過foodpanda外送到家。包括美食街餐飲NARA Thai、九如、灶紅了、胡同燒肉丼、漢來蔬食、韓舍等異國料理，原本會員還不太知道，在疫情來襲後，外送美食詢問高，也將陸續新增餐廳，以供應需求。　至於擁有商辦大樓租戶的龐大上班族外食問題，包括台北101購物中心即針對租戶優惠，推出42個品牌百元便當、五折優惠與外帶優惠；而汐止iFG遠雄廣場也為服務周邊上班族，搶攻外帶便當市場，推出爭鮮、鮮五丼等餐廳便當選擇。（新聞來源：工商時報─李麗滿／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台南總圖新館年底營運 將成新亮點": "備受矚目的台南巿立圖書館總館預定今年10月竣工、12月開館營運，目前施工進度達71.56％，台南市長黃偉哲27日上午前往視察，他說，市圖新總館是永康砲校遷移轉型創意園區後，區域內首座興建完成的公共建築，肩負帶動在地區域發展重任，台灣最老百年公共圖書也宣告在此展開下一個百年基業。成立於1919年9月的台南市立圖書館，去年邁入創館100年，館舍老舊空間改造同時，台南市政府也啟動新總館闢建工程，斥資18.88億、6層樓高，位於永康砲校舊址的台南巿立圖書館總館，未來將容納60萬件館藏、提供1000種期刊及1座40萬冊圖書，4樓也規畫名人專區。黃偉哲說，市圖新總館除了圖書館功能，另也包含演藝廳、空中花園、會議廳、咖啡館等。尤其，動線設計考量不同年齡層使用，堪稱是外觀造型及實用性兼具的多功能圖書館建築，除了提升圖書館服務品質，日後也勢必將成為民眾休憩好去處。隨著外觀漸漸接近完成，也吸引不少民眾目光，其中，金色外牆採鋁隔柵，相當雅緻，看似簡單的7個重複窗花紋由數千枝鋁料組成，每支紋樣彎折位置不同，文化局指出，建築師取材台南老屋窗花紋，象徵串聯過去與今日台南。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "教學「無間」——邁向機械人世代": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "應廣今年營收拚新高": "應廣董事長唐燦弼 記者鐘惠玲／攝影facebook微控制器（MCU）廠商應廣（6716）搶攻熱門的TWS真無線藍牙耳機應用，並布局觸控與充電盒應用，主攻白牌客戶，今年相關出貨量希望翻倍成長，隨著新產品及新客戶帶動，力拚今年營收再創新高。\r\n應廣將於今（25）日舉行上櫃前業績發表會，該公司預計3月下旬掛牌。雖然有新冠肺炎疫情因素干擾，應廣董事長唐燦弼表示，今年業績希望邁向雙位數成長。\r\n應廣去年合併營收5.21億元，創歷史新高，年增11.7％，稅後獲利7,142萬元，年減7.8％，每股純益3.57元。關於新冠肺炎疫情對於營運影響，唐燦弼表示，到上周還有客戶尚未復工，接下來就看客戶端復工的情況好不好，預計3月初較明朗。\r\n應廣成立於2005年，2018年登錄興櫃，目前資本額約2.01億元，其MCU產品共有5大應用領域，包括消費性電子、智慧家電、智慧散熱風扇、觸控與無刷馬達應用，去年最大產品線是A／D微控制器，占比超過四成，應用在家電、遙控玩具、氣壓計等，其次是I／O微控制器，占比約35％，應用在互動玩具、無人機等消費性電子產品。\r\n應廣的MCU主力是8位元產品，該公司規劃今、明年會開始發展32位元產品，主要是無刷直流馬達（BLDC）相關領域。去年應廣BLDC應用MCU的業績占比約23％，法人預期，今年相關比重上看三成。\r\n應廣持續深耕MCU相關應用的創新，提供高性價比的解決方案，預期未來包括家電、馬達控制與觸控等應用是發展重點。在TWS真無線藍牙應用方面，應廣同時布局觸控與充電盒應用，主攻白牌客戶，也持續布局大品牌客戶， 今年相關出貨量希望邁向倍數成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "成大創新圓夢計畫徵件 台灣獨角獸等您圓夢": "成功大學學生一直以來都是企業的最愛，為鼓勵學生新創，近年以實際行動培育跨域、跨學、跨知識人才，並鼓勵校園學生如何實現其嶄新發想(idea)、實際運用研發技術打造新產品，或用創意，解決現行企業所面臨的問題。由成大技轉育成中心與教務處共同辦理的第三屆「成大創新圓夢計畫」，目前徵件報名開放至3月18日，歡迎有夢的年輕學子，一同來圓夢。\n\r\n成大技轉育成中心表示，所推動的「Dreams Come True。成大創新圓夢計畫」，兩年來吸引超過百隊學生報名，並補助近50組新創團隊投入超過半年的時間，以驗證創業題目，近15組團隊成立新創公司，其中不乏優質研發成果及具前瞻性的技術團隊，甚至有機會培養出台灣獨角獸。\nfacebook\r\n有別於國內大專院校園創業競賽，成大為發掘出更多校內具潛力、且技術研發具前瞻開發性的技術研究團隊，邁入第三屆的「Dreams Come True。成大創新圓夢計畫」，今年徵案分為「學生組」、「實驗室研發成果組」，另為使有技術研發能量的團隊，將所學應用實際場域，亦可挑戰「企業出題組」，選拔會當天，將邀請企業創業家擔任評審委員，並給予團隊指導。\n\r\n脫穎而出的團隊，學校將再投入資金協助團隊產品邁入市場化，並於年底成果展中，爭取創業獎金。\n\r\n成大技轉育成中心指出，在「學生組」部分，成功輔導的團隊如Lasty食物包，不但短短一個月內，在募資平台上募得1300多萬資金，成功吸引各界目光，最終在募資平台上以近2000萬募資目標，刷新成大新創團隊紀錄。\n\r\n在「技術創業」部分，醫視科技在第一屆創新圓夢計畫輔導下，聚焦於整合學術研發量能及醫療臨床未被滿足等需求，研發出「上消化道再出血即時監測系統」，技術不僅獲得市場矚目，近期更獲得市場資金挹注，該公司並在2019年，獲選進入RESI final 30，在美國費城進行展示發表，全台僅有三隊獲選，後續成長動能看漲。\n\r\n成大技轉育成中心強調，「創新圓夢計畫」在成大創新、創業種子發芽茁壯的生態系中，扮演一個很重要的「推手角色」，未來將持續規劃提升校內跨領域的創新氛圍，並將創業、創新、創意融入課程中，讓學子不是只有在國內具有競爭優勢，在國際也更具競爭力，並期望種下學生創新種子，協助台灣產業能更多元發展與成長。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【疫情衝擊】道瓊收盤狂跌1190點亞股全倒日股最多下殺逾千點": "冠狀病毒可能正在美國擴散令投資人感到憂心，加上企業和分析師紛紛示警，美國股市周四遭受重創，4大指數收盤全部跌逾4%，道瓊工業指數收盤報25766.64點，重跌1190.95點，創史上最大點數跌幅，累積近4個交易日跌3225.77點，S&P; 500指數寫下2011年8月18日以來最差單日表現。分析師指投資人在連番重挫下被迫斷頭，市場信心備受打擊。亞洲股市今全面重挫，日本、南韓、澳洲和香港股市都已從高點回跌逾10%，進入修正，日本日經225指數今盤中最多暴跌逾1000點。自1月20日冠狀病毒疫情首次開始成為投資人憂慮以來，全球股市市值已至少蒸發6兆美元。相關新聞：疫情衝擊大　2020國際澎湖灣燈光節延9/19開幕",
    "中國新證券法上路推IPO註冊制- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6815329/article-link/ 歷時四年多，中國新「證券法」1日上路，除了簡化證券發行條件外，取消核准制走向全面註冊制是最大亮點，提高資本市場效率；專家預期，兩、三年內，A股有望全面實行IPO註冊制。2020年是中國資本市場建立30周年，新「證券法」有助完善資本市場體制。北京商報報導，新「證券法」規定，以全面推行註冊制為證券發行的基本定位，不再規定核准制，取消發審委，並對公司債券的發行條件大幅度簡化。相比舊制，註冊制的全面推行能夠提高資本市場運行效率；並通過加強供給，改善當前資本市場的定價機制，引導市場資金「價值投資」。新「證券法」加快推行註冊制，為中國資本市場發展注入更多活力。新「證券法」從核准制走向全面註冊制，需一段過渡期。第一財經報導，武漢科技大學金融證券研究所所長董登新預估，在科創板試點註冊制的基礎上，今年將在創業板實施註冊制，隨後，將在中小板和主板推行註冊制。估計兩、三年內，A股市場有望全面實行IPO註冊制。董登新分析，新「證券法」有兩大特點：一是確立IPO註冊制合法地位，讓市場機制發揮決定作用，還原A股的市場屬性，並真正實行IPO定價市場化與IPO節奏市場化，A股向前邁大步；二是增加證券違法犯罪成本。值得注意的是，新法3月1日生效，是一個分水嶺，恰逢上市公司披露2019年財報及2020年第1季財報，既是對註冊制改革人大授權有效期的對接，也與今年4月底前年報和季報披露工作對接。且新規對信息披露違規及財務造假加重罰處，對上市公司具威懾效果，利於提高財報的資訊質量。中國新證券法實施後，滬深交易所1日也同步修訂公司債券發行制度，由核准制改為註冊制、取消淨資產40%限制、不再實施公司債券暫停上市制度。分析稱，這意味著公司債券市場進入提升服務實體經濟能力的新階段。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6815329世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "華銀全行經理人會議 聚焦六業務": "因應目前新型冠狀病毒的疫情，華南銀行「109年度全行經理人業務研討會議」改以視訊方式召開「109年度全行業務重點宣導視訊會議」，董事長張雲鵬提出今年度努力的六項業務重點，包含：「擴大吸收臺、外幣存款」、「積極拓展海外業務」、「提升金融商品投資績效」、「爭取中小企業放款及理財業務往來」、「落實授信審核，確保本行債權」以及「強化土建融及房貸業務」。「109年度全行經理人業務研討會議」除了董事長張雲鵬參與之外，副董事長林知延、總經理張振芳、總行各單位主管透過全行視訊會議方式，向海內外營業單位經理人佈達本年度各項業務重點。張振芳也說明華南銀行今年度的營運主軸訂為：「承啟新世局‧齊心創佳績」，去年是華南銀行成立第100週年，全行的盈餘表現也續創下新高，而今年是邁向下一個里程碑的開始，張振芳表示今年的營運主軸，是要期勉海內外各單位經理人團隊大家齊心協力，展現華南銀行的衝勁與活力，不畏外在的競爭與威脅，共同穩健擴大資產規模，再創下獲利新高，開啟下一個100年的盛世。張振芳於會中針對去年度績效執行情形與今年度的業務目標向全行經理人做了詳盡的報告，提出109年度「擴張存放款規模」、「鞏固手續費收益」及「提升財務操作績效」等三大業務策略方向，以達成獲利目標，並且特別提醒全行經理人，因應目前新冠肺炎的疫情，各單位務必要落實防疫措施，留意同仁安全與健康狀況，期勉全行經理人發揮齊心向前的動力，面對今年艱辛的外在環境，持續努力，再創佳績。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢肺炎撞香港 估創史上首見「連兩年」經濟衰退": "",
    "LinkedIn創辦人：為什麼不要在個人檔案放某公司「行銷副總」這種職稱？": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.職業生涯規劃中，「ABZ 計畫」是提倡試錯的調適型規畫，讓你積極追求正面效益，並防範可能的負面風險。2.致力投入某件事很棒，但當那件事變成你的一切，你又必須轉為執行B計畫時，就很容易產生身分危機。2.致力投入某件事很棒，但當那件事變成你的一切，你又必須轉為執行B計畫時，就很容易產生身分危機。A、B、Z 計畫 大家習慣以「你的降落傘是什麼顏色？」的方法來做職業生涯規畫，ABZ 計畫可彌補其中的缺失，它是提倡試誤法（try and error）的調適型規畫，讓你積極追求正面效益，並防範可能的負面風險。所以，A、B、Z 計畫究竟是什麼？A 計畫是你現在正在做的事，是你目前落實的競爭優勢。執行A 計畫時，你要邊學邊做，同時進行些微調整，並經常反覆試驗。B 計畫是你需要改變目標或方法時所採取的應變對策，它大致上和A計畫差不多。改用B計畫有時是因為A 計畫行不通，或是因為發現更好的新機會，無論是什麼原因，你都不需要寫出太詳盡的B 計畫，因為存在著太多變數，但你的確需要考慮到相關的行動和替代方案。一旦你改採B 計畫，並堅持下去，那就變成你新的A 計畫。20 年前，桑德伯格的A 計畫是世界銀行的工作，如今她的A 計畫是Facebook 的工作。至於Z 計畫則是救援方案，也就是你的救生艇計畫。無論是事業或生活，大家都希望能夠順遂發展下去。萬一失敗了，必須流落街頭，那是無法接受的慘劇。所以若是你的生涯計畫毀了，或是你想大幅改變人生，你有什麼可靠穩健的計畫？那就是Z 計畫。Z 計畫的穩定能讓你承擔A、B 計畫的不確定性及風險。我們先來看一些能套用在職業生涯各階段，無論A、B、Z 計畫都適用的發展技巧。基本上，你需要清楚列出達成計畫的所有必要條件，因為它們能引導你採取具體行動。公司通常都有一些大方向的任務要完成，如讓股東價值最大化，但傳奇CEO 傑克．威爾許（Jack Welch）說過，股東價值最大化「無法告訴你每天上班該做什麼」。同樣地，你對自己的事業發展可能有一些宏觀的大方向，如「幫助有趣的人做有趣的事」或「設計人脈網絡」等，但真正的規畫需要思考，實現抱負需要具體步驟。可惜的是，對很多人來說，大學畢業以後，他們就不再專注學習。他們鑽研股票和債券，而不是讀書增長智慧。他們和同儕比較薪資，而不是比較學到的經驗。他們投資股市，卻忘了投資自己。總之，他們專注於硬性資產，而非軟性資產。但這是錯的，當然這不代表要永遠當個邋遢的窮學生，你也的確需要賺錢、累積經濟資產，但你更應該盡可能把握機會，將了解自己與世界的學習計畫列為優先要務。這樣一來，長期而言不但可以賺得更多，職業生涯也會更加充實。你應該自問：「哪些計畫可以更快幫我累積軟性資產？」或者更簡單的問法是：「哪些計畫能開啟我最多學習潛能？」在Flickr，他們原本預期多人線上遊戲能夠吸引最多用戶，等到遊戲推出後，實際評估用戶反應，每隔幾週就開發相片分享等的新功能，團隊才知道真正的機會在哪裡。在LinkedIn 創立初期，我們的計畫是讓用戶以電子郵件邀請信賴的人脈加入，這種邀請機制可增進用戶數的成長，但後來我們發現，迅速擴展用戶的最佳方式，其實是讓用戶直接上傳通訊錄，看誰已經加入。職業生涯也是如此，你要試過才知道最好的計畫是什麼。所以，你應該邊做邊學。不確定能不能進製藥業嗎？到輝瑞大藥廠（Pfizer）實習6 個月、拓展人脈，看看會發生什麼事。不確定行銷或產品開發是不是比現在的工作更適合你嗎？如果公司正好有那些部門，你可以主動表示你願意免費幫忙。當你用這種實驗方法來規劃職業生涯時，偶爾會發生失誤，那正是試「誤」法中的「錯誤」。但這些錯誤不是永遠的，好的A 計畫可以中止、回復原狀，或是順利轉成B 計畫，使失敗成本降到最低。別將所有籌碼押在同一處，而是逐步反覆試驗，從經驗中學習。若你想轉換跑道，先從測試階段開始，保留正職工作。ABZ 計畫能彌補失敗，只要失敗能帶給你真正的啟示。規劃與調適的用意，都是為將來做打算。高薪或高職位的工作機會一出現就馬上接受，或許能帶來立即的滿足，卻不見得能創造有意義的職業生涯。目標太容易達成，就不是那麼有意義、有抱負。管理大師克雷頓．克里斯汀生（Clayton Christensen）曾告訴哈佛商學院的畢業生：「如果研究商業危機的根本原因，你將一再發現，災難之所以發生，通常是因為大家傾向挑選能帶來立即滿足的選項。」但也別因此就想得太遠，因為你會改變、世界會變，競爭狀況也會改變，這也是這個架構沒有C、D、E 計畫的原因。最好的做法是提前思考與規劃兩步。如果你希望從分析師升任合夥人，在踏進老闆辦公室要求升遷之前，你可能得先和現在的合夥人打好關係，或晚上去進修高階財務管理技巧。邁向目標的第一步有時很簡單，比方說，大家偶爾會問我們一個問題：「擠進矽谷新創企業的最佳方式是什麼？」方法當然有很多種，第一步就是先搬來這裡！如果你不確定第一步或第二步要採取什麼行動，你應該挑選價值高的第一步，也就是能創造多種選項的行動。管理諮詢顧問就是擴充「選擇性」的經典職業選項，它需要的技巧和經驗能套用在眾多後續步驟上，即便你還不確定後續步驟是什麼。良好的A 計畫應該富有彈性，能讓你應變成多種可行的B 計畫。同樣地，好的第一步也能衍生許多可能的第二步。2008 年11 月，以嘲諷、惡搞聞名的《洋蔥報》（The Onion）刊了一篇妙文。文中提到，歐巴馬競選總部的人員，自從歐巴馬勝選後，不是躺在公園長椅上，就是在城市街頭漫無目的地遊走，他們的生活變得欠缺意義，還需要出動醫務人員協助他們。當然，這只是則笑話，但它實際上也凸顯了一個重點：致力投入某件事情的確很棒，但當那件事變成你的一切，你又必須轉為執行B 計畫時，就很容易產生身分危機。你應該建立一個獨立於雇主、城市、產業以外的身分。舉例而言，不要把LinkedIn個人檔案的標題設為XX 公司行銷副總等特定職稱，而是設成個人品牌或資產導向的稱謂，如創業家、產品策略家、投資者等。開一個部落格，開始培養公信力，並累積與特定雇主無關的工作成果。如此一來，你在轉換工作時，就有一個帶著走的專業身分。你是自己的主人，是人生的創業家。 (來源：《第一次工作就該懂》，天下雜誌出版提供)\n\n\n\n書籍簡介\n\n\n\n\n\n第一次工作就該懂（新編版）：人生是永遠的測試版，組合被需要的優勢，培養盟友，每次轉換都加分The Start-up of You: Adapt to the Future, Invest in Yourself, and Transform Your Career作者： 雷德‧霍夫曼 , 班‧卡斯諾查 原文作者： Reid Hoffman, Ben Casnocha譯者： 洪慧芳出版社：天下雜誌 出版日期：2020/03/04作者簡介雷德．霍夫曼 Reid Hoffman全球最大專業社群網站LinkedIn創辦人，也是矽谷頂尖創投公司Greylock Partners 的合夥人。霍夫曼是矽谷創投界的領軍人物，投資包括Airbnb、Facebook、Flickr和遊戲業者Zynga等。他也是數家營利和非營利組織的董事會成員，包括微軟、自駕車公司Aurora、微型貸款組織Kiva.org和輔助創業者的Endeavor等。近年擔任原創播客節目「規模大師」主持人，也是Amazon暢銷書《閃電擴張》、《聯盟世代》的共同作者。擁有牛津大學哲學碩士學位和史丹佛大學符號系統學士學位。班．卡斯諾查 Ben Casnocha矽谷獲獎創業者暨作家，曾服務於LinkedIn 和Greylock Partners，擔任雷德的幕僚長。卡斯諾查是政府網路化軟體公司Comcate的創辦人，也是創投公司village global的共同創辦人。他曾入選PoliticsOnline 的「網際網路與政治領域25名最富影響力人士」名單， 並獲《商業週刊》（Businessweek）譽為「美國頂尖的年輕創業者之一」。卡斯諾查經常獲邀發表有關人才管理和創新的主題演講，邀請者包括十多個國家的數百家公司和專業組織。另與雷德．霍夫曼合著《聯盟世代》。\n第一次工作就該懂（新編版）：人生是永遠的測試版，組合被需要的優勢，培養盟友，每次轉換都加分The Start-up of You: Adapt to the Future, Invest in Yourself, and Transform Your Career作者： 雷德‧霍夫曼 , 班‧卡斯諾查 原文作者： Reid Hoffman, Ben Casnocha譯者： 洪慧芳出版社：天下雜誌 出版日期：2020/03/04作者簡介雷德．霍夫曼 Reid Hoffman全球最大專業社群網站LinkedIn創辦人，也是矽谷頂尖創投公司Greylock Partners 的合夥人。霍夫曼是矽谷創投界的領軍人物，投資包括Airbnb、Facebook、Flickr和遊戲業者Zynga等。他也是數家營利和非營利組織的董事會成員，包括微軟、自駕車公司Aurora、微型貸款組織Kiva.org和輔助創業者的Endeavor等。近年擔任原創播客節目「規模大師」主持人，也是Amazon暢銷書《閃電擴張》、《聯盟世代》的共同作者。擁有牛津大學哲學碩士學位和史丹佛大學符號系統學士學位。班．卡斯諾查 Ben Casnocha矽谷獲獎創業者暨作家，曾服務於LinkedIn 和Greylock Partners，擔任雷德的幕僚長。卡斯諾查是政府網路化軟體公司Comcate的創辦人，也是創投公司village global的共同創辦人。他曾入選PoliticsOnline 的「網際網路與政治領域25名最富影響力人士」名單， 並獲《商業週刊》（Businessweek）譽為「美國頂尖的年輕創業者之一」。卡斯諾查經常獲邀發表有關人才管理和創新的主題演講，邀請者包括十多個國家的數百家公司和專業組織。另與雷德．霍夫曼合著《聯盟世代》。責任編輯：洪婉恬蒐羅與財經、職場、生活相關書籍內容介紹及書摘，協助讀者快速閱讀書籍精彩內容。",
    "政大推動跨國USR 與日本千葉大學合作": "政治大學USR計畫「興隆安康．共好文山」大學與社區共善計畫，主軸分為新住民關懷、兒少與家庭服務、法律扶助與教育、經濟弱勢支持等項目，依據不同主軸各有合作系所及課程，引導及鼓勵學生以自身專業提供場域服務。兩年多來深耕臺北市文山區的安康社區，豐碩成果獲得教育部的支持與肯定，並於2020年邁入了新的里程碑，在深耕社區的基礎上，更進一步連結國際社會實踐經驗。\n千葉大學來訪貴賓拜會本校社科院，左起：鄭力軒教授、田島翔太教授、鈴木雅之教授、江明修院長、黃東益副院長、王信實教授、陳志輝教授。 政大/提供。facebook\n\r\n目前日本文部科學省認知到大學應做為地方智庫的潛力，致力於推動「大學COC事業」（Center of Community），匹配社區需求及大學職能，希望學生透過學術知識在社區場域的實踐，加深對當地問題的認識，並培養能夠主動解決問題的能力，為區域振興奠定基礎；而這樣的認知也與目前我國教育部積極推動的大學社會責任實踐計畫的理念不謀而合。\n\r\n日前，日本千葉大學國際教養學部教授鈴木雅之、大學院工學研究科教授田島翔太造訪政大USR團隊並一同商議兩校在社會實踐、地方創生的國際合作。而鈴木教授及田島教授均為「Creative・Community創立據點・千葉大學」（クリエイティブ・コミュニティ創成拠点・千葉大学）的成員，以大學做為千葉地區的科學及教研中心，與地方政府、社會企業及NPO（非營利組織），一同推動並落實鄰里間的社區關懷及再生計畫。\n千葉大學來訪貴賓與政大USR計畫團隊於會議中合影，左起：田島翔太教授、鈴木雅之教授、王信實教授、陳志輝教授、鄭力軒教授。 政大/提供。facebook\r\n未來兩校團隊除了將定期互訪與交流等具體合作事項，此次會議中也討論未來暑期進行學生跨國課程與實習的細節。今年暑假將由本校團隊規劃兩校老師共授課程，透過此種跨國學習，為本校的社區深耕注入嶄新的國際視野。該課程主題為「政大USR PBL課程」（NCCU USR Project-based Learning），將開放本校及千葉的學生，以小組協作模式共同參與，預定於8月深入本校USR合作場域：安康社區、大稻埕、三峽甘樂文創等地，由學生找尋社區面臨的難題，同時進行觀察及研擬解決方案。\n\r\n千葉大學一行人拜會政大社科院，交流兩校在社會實踐的經驗與成果。院長江明修特別提到，與社科院合作的臺灣社會企業、地方非營利組織已多達800多個，且不仰賴政府補助下獨立運作，期盼未來共同推動本校形成支持地域振興的教學研究及產學合作平台。\n\r\n與社科院交流後，政大USR團隊亦安排鈴木教授及田島教授走訪安康社區，實地解說本校在此社區的執行方案及認識社區合作夥伴。「共好文山」USR計畫執行長王信實向兩位教授說明安康平宅轉型為興隆公宅的沿革，並介紹該計畫在原安康居民面臨搬遷及轉型的過程中，所提供的系統性協助，同時也討論了未來可能的政策倡議。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "跑上聖母峰的台灣第一女子 陸承蔚的生活學": "在46歲時成功挑戰聖母峰馬拉松的陸承蔚，她不是職業運動員，而是和大多數人一樣奔波於工作、生活與家庭之間，從開始跑步到在聖母峰上奔馳，只花了3年，期間還完成人生第一場全馬、戈壁超級馬拉松，以及喜馬拉雅環道等旁人眼中的種種「壯舉」。即將邁入第二人生的她，堅毅地朝向理想生活邁進。陸承蔚表示人生可以退而不休；目前的她，除了原有文創相關工作事業，最大興趣是思考將多年IP品牌發展、授權專業，與熱愛的運動去進行不同面貌產業端結合。陸承蔚是台灣首位成功挑戰聖母峰馬拉松的女跑者。 圖／聖母峰馬拉松官網挑戰才能激勵自己往前陸承蔚說，自己是個熱愛挑戰的人，不論是在職場或運動，她認為，要有挑戰才會成長，才能往理想中的自己推進。她說當面對一個目標的時候，不會先想說自己做不到，而是會先分析、評估現況，再思考說用什麼方法可以達到，最重要的是要「懂得享受」其中，讓熱情驅使自己向前邁進。如何克服運動的惰性？陸承蔚說：「設定目標後，就會有強烈的動機，再幫自己找到許多可愛的熱忱吧！」以當初練車為例，她認為唯有凌晨3點半起床，利用兒子還在熟睡的時候練車，如此才有辦法兼顧訓練及孩子。一開始她也不要求自己要做到多滿，每天騎20、30公里就好，先查好要去的地方、規劃路線，把每天的練習當作「探險」，漸漸地發現自己喜歡騎車，原來自己可以做的事情比想像中的多，也開始想要嘗試其他挑戰。運動是為了離理想更近陸承蔚認為，運動是修煉自己、邁向理想生活的工具，無論騎車、跑步還是游泳，都可用來檢視目前狀態，還有哪裡需要調整、進步的空間，這樣才能離理想中的自己更近一步。陸承蔚也不吝分享近來的體悟，她說，一直覺得自己太緊繃，需要「放鬆」，而這點自己則在游泳上獲得驗證與練習。「游泳就是要學習怎麼放鬆，否則無法游得更好、更快，不是嗎？」，陸承蔚說。陸承蔚也表示，過去對「年紀」的感受並不深，然而近期深受更年轉變的影響，經過調整現在是以淡然態度看待，這也是接觸運動的體悟，她期許自己即使年紀大也能活得光彩，因為那會帶給人希望。她說，每一時期訓練會遭遇的瓶頸都不盡相同，會因當時生活、身體狀況及心理因素而有不同的『檻』要過，如同人生不同階段，該如何與自己對話，正向面對挑戰，發掘其中樂趣，並找到方法達成。對於退而不休的第二人生規劃，陸承蔚除了要繼續運動維持健康身、心，她還想學習更多自己以前不常接觸或不懂的事物，譬如：理財、持續創作；甚至將自己喜歡的運動與目前文創事業結合。她說：「這些渴望不只是一張人生清單，它們彼此之間環環相扣，生活對我而言不是平面，它是立體、具象並變動的！」運動讓自己有足夠的體力、腦力去學習，同時保持旺盛的好奇心在人生中繼續探索。陸承蔚興奮地說：「我想運用過去文創操作IP品牌、授權的專業與運動結合。這是好玩的事，我想做的事，都是可以累積、做一輩子的！」【延伸閱讀↘↘↘】。以謙卑之心勇往最高峰 62歲丁博慶：「這輩子與山結緣了！」。世界壯年羽球金牌 吳昶潤：還能打到80歲以上。國手翻出新人生 打造兒童體操王國。50歲開始為自己而活！賴宜珊醫療界退休轉舞蹈界  為自己而學 橘世代來了！ 為自己而學 橘世代來了！ 【歡迎加入】建立自己的學習進修清單，充實精彩人生2.0，鑽研興趣、挑戰新領域、豐富生活，逐一實現手裡的那張學習清單！【歡迎加入好學橘FB社團】",
    "武漢肺炎風暴》一夕激增500例！義大利1694人確診、34例死亡 亞洲外災情最慘重": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t武漢肺炎：義大利疫情一發不可收拾，成為亞洲外確診人數最多的國家（AP）\n\t\t\t\t\t\t義大利新冠肺炎（武漢肺炎）疫情一發不可收拾，當局１日公布，義國單日確診病例數暴增逾200例，累計確診人數來到1694例，死亡病例則增加5例，達到34起。義大利倚重的旅遊業受嚴重衝擊，政府也準備祭出價值新台幣逾千億元的紓困方案提振經濟。義國確診病例有9成集中於北部的倫巴底（Lombardy）、威尼托（Veneto）、艾米利亞-羅馬涅（Emilia-Romagna）三個大區，義大利政府指出，病毒檢測呈陽性的確診者中，絕大多數沒有出現症狀。Italy has the most coronavirus cases of any country outside of Asia, and reported a 50% increase in cases on Sunday. https://t.co/ivmU35mPX7為了防堵疫情蔓延，這些大區約有10萬居民遭限制進出，學校及大學停課邁入第二週，當局也下令禁止大型公眾集會，義大利足球甲級聯賽（Serie A）近二周的多場比賽也宣布延期。米蘭薩科（Sacco）醫院的傳染病科主任加里（Massimo Galli）告訴義大利媒體《晚郵報》（Corriere della Sera），暴增的確診病例對該國醫療系統造成「海嘯般」的影響：「老實說，從衛生系統的觀點來看，現在（面臨的）是緊急狀況。」此外，在受創最慘重的倫巴底大區，醫護人員染病者佔當地確診病例總數10%。當地衛生首長蓋列拉（Giulio Gallera）2月29日強調，當局正依循世界衛生組織（WHO）的意見進行評估，研擬是否設置新冠肺炎專用醫院，「重要的是必須保持醫療人員的健康。」旅遊業是支撐義大利經濟的重要產業，佔據國內生產毛額（GDP）13%之多，日益嚴峻的疫情使米蘭斯卡拉（La Scala）歌劇院在內等設施被迫停擺、博物館限制遊客數量，也讓義國旅遊業遭遇重挫，旅館訂單面臨雪崩式滑落。2月29日，美國國務院將義大利的旅遊警示調升至第三級「慎重考慮」（Reconsider Travel），與南韓列為同級，呼籲國民非必要勿前往旅行。美國是義國第二大旅客來源國，每年估計有高達560萬人次造訪，平均消費額更高居第一，達美航空（Delta Air Lines）亦宣布暫停往返米蘭的航班至5月為止，土耳其則自1日起喊停所有往返義大利的航班。義大利原已疲弱的經濟前景，再因疫情蒙上一層陰霾，義國經濟部長嘉提葉里（Roberto Gualtieri）表示，內閣將在近日通過一項36億歐元（約合新台幣1195億元）的紓困方案，幫助企業度過難關，受創最嚴重的地區將先獲得價值9億歐元的援助。看更多【武漢肺炎疫情】最新報導： http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請鍾巧庭喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟》美國聯準會緊急降息救市！各國央行料將跟進\n\n國際中心\n\n2020-03-04 07:00\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "安南醫院7年有成再展新翼、全面防疫守護無數大台南市民朋友健康": "安南醫院7年有成再展新翼、全面防疫守護無數大台南市民朋友健康(中央社訊息服務20200303 09:17:12)臺南市立安南醫院防疫總動員，將原訂舉辦的七周年院慶取消，全院齊力投入新冠肺炎防治工作，採以海報方式展出醫療成果。在全國疫情緊繃的氛圍中，展示安南堅強醫療實力、優異照護品質，穩定民心；許多病人駐足觀賞表示肯定，也向醫護同仁致敬。 安南醫院醫療服務量能同步俱進，邁入第七年，以「先進醫療微創介入」為特色醫療定位，精進開院初期重點任務-急重症醫療外，更延伸先進高科技的醫療應用，以及癌症、消化器、脊椎、外科、腦血管、心血管等周邊血管等微創介入醫療。「先進醫療微創介入」此二項核心專業猶如安南醫院新翼，展望未來，不僅守護鄉親健康，更期許能帶動、整合南部整體醫療資源更高的可近性。七年的成長，安南醫院站穩營運腳步的同時，不斷致力於更專業、更優質的醫療服務。 以「救腦、救心、救命」為專業醫療服務理念的臺南市立安南醫院，是全國第一家由地方政府承辦的BOT案，102年2月2日正式開幕營運迄今，不斷投入各項最先進醫療設備和治療技術，爭取各專業領域頂尖醫師人才加入；七年有成，因應服務量日益成長，安南醫院在108年陸續啟用了第三醫療大樓和第二門診中心，連結並打通了整個醫療院區的動線，串連三棟醫療大樓的服務更即時與便捷，頗獲民眾好評。 院長林瑞模表示，秉持中國醫藥大學體系蔡長海董事長勉勵「建立有特色、以病人為中心之一流醫院」的使命，安南醫院不斷自我成長、迎向挑戰，在體系資源的挹注下，率先嘉南地區取得先進的「細胞治療」資格醫院後整合癌症治療，設立細胞治療醫學中心，為癌症病友之治療提供新曙光。 安南醫院成立多個各特色醫療中心，以病人為中心，整合多專科醫師團隊提供連續性、全方位的治療計畫，包含連續2年獲得國家品質標章(SNQ)的心臟外科團隊，即以友善的血透通路管理模式造福病人；以及最「挺」骨鬆患者的骨鬆治療團隊，以跨專業整合照護及個案管理追蹤，有效攔阻骨折發生，收案病人再骨折率低於1%，獲得世界骨質疏鬆協會(International Osteoporosis Foundation, IOF)評定為最佳執業認證銀獎，也是大台南地區唯一獲獎之醫療機構。 林聖哲副院長表示，七年來安南醫院醫療成果有目共睹，例如骨科微創脊椎手術至今已拯救7,422人，心血管中心每年施行超過1,100例心導管手術、D2B中位數54分鐘的最佳成績、24小時胸痛中心綠色通道保心肌梗塞病人最佳預後。而腦神經外科-動脈內取栓治療為大台南地區除成大奇美外第三家後送醫院、台南第一例巴金森病人腦部施行深層刺激術，足部傷口照護中心108年成功搶救馬來西亞會計師雙足免除截肢奇蹟。 此外，心臟外科開院七年來共執行7,448例廔管介入、1,350例下肢動脈與靜脈介入、453例開心手術、226例主動脈大支架、62例葉克膜維生。泌尿科引進迷你腎臟鏡取石手術、最新電子式軟式輸尿管鏡，兩者在在都是目前治療複雜腎結石的最先進醫療利器， 展望未來十年，林瑞模院長表示安南醫院將持續秉持「專業、效率、團隊」精神，提供大台南地區朋友更先進醫療服務，並朝整合多層級醫療照護方向努力。訊息來源： 中國醫藥大學本文含多媒體檔 (Multimedia files included)：http://www.cna.com.tw/postwrite/Detail/269447.aspx",
    "中年失業後，人生如何再贏一次？你可以做這4件事": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t中年時期縱使遇到失業的困境，也只是人生的小波浪。（示意圖非本人/つるたま@pakutaso）\n\t\t\t\t\t\t你應該知道的是：若面臨中高年失業，如何善用中高齡者及高齡者就業促進法，並調整心態，化危機為轉機。中關年失業大不幸卻不能失志，若是把自己起來作繭自縛，不進則退之外，還會對自己與家人造成傷害。中年人累積了許多人生閱歷與智慧，休息一下養精蓄銳之後再出發，不管是謀職還是創業，都還有人生下半場可以盡情揮灑，危機也可以是轉機！中年失業是人生一大打擊，千萬不能灰心喪志向下沉淪，必須要能靜下心來重新省視過往人生與妥善規劃未來的出路。就經濟面來看，至少需思索以下三個層面：1. 檢視先前的工作：該工作是否適合自己？被前雇主解僱是否合法？如不合法，可考慮提起確認僱傭存在的訴訟，或可保住原來的工作與薪水。另應檢視前雇主是否已結清其應付款項（如未結工資與資遣費），爭取應得權益以度過這段失業空窗期（註 1）。2. 尋求失業時期的經濟來源：如屬非自願離職，可向政府勞保單位申請失業給付。另為補足將來職場所需技能，可參加職業訓練或自主學習（註 2）。3. 積極尋找下一份工作：要在原產業繼續謀職還是轉換跑道？如果找不到合適的工作職務，是否考慮要另行創業？中年失業後到謀得新職的空窗期固然可利用這段時間好好沉澱思考，也需要有經濟支援好過活，可依賴既有的積蓄、前雇主發的資遣費，以及政府的失業給付來度小月。但終日無所事事終非長久之計，勢必還需整裝再出發。可考慮在原先的產業裡換一家公司應徵，也可能轉換跑道從事自己有興趣且願意重新學習的新工作。許多高階職位是透過獵人頭公司媒合適切的人才與新東家，高階人才通常領取高薪且有談定高額的資遣費，甚至因企業併購而離職者還有黃金降落傘，所以不怕空窗期，反倒是以逸待勞、待價而沽。然而並非人人都位在人才金字塔的頂端，對於失業一陣子的中年人來說，找工作談何容易？雇主會有所顧慮的原因可能有：年紀較長者的薪水要給多少？適合何種職位？如給的薪水多，不知其能力與表現是否能符合薪資水準？如給的職位低，其年輕主管在領導統御上不知是否會有障礙？此外，由於依現行勞基法制度要解僱員工須有法定事由，雇主會擔心請神容易送神難，對於曾失業一陣子的中年人，雇主會質疑應徵者當初離職的原因，怕接到別人丟出來的燙手山芋後就被賴著不走。雇主若無正當理由而有年齡歧視情事，則涉嫌違反就業服務法。因此，中年謀職時需考量雇主的心態，應於履歷表與面談時釐清可能疑慮並強化以下幾點：不要因過往有一些不堪的工作或空窗期而省略或虛偽記載，人事主管其實有相當經驗得以洞悉履歷的不完整性，且現今資訊發達，要查核驗證也相對容易，與其造假欺瞞，不如坦誠相告，最好還能強調自己在待業期還有參加進修以強化專業技能，並沒有留白。雖然自己履歷有不光彩的過去，但對於自己的優點，不管是個性、能力、工作實績等，都要能凸顯，最好還能在面試說出一番道理，讓人事主管覺得你仍有可取之處。雇主通常會關心最近一次離職的原因，對此問題要能合理說明，但盡量不要帶著埋怨別人怪東怪西的態度，最好是能展現深刻反省及力圖改進的態度。不要只做表面陳述，要能以誠相待，才能獲得理解與尊重。往事如煙，過去不如意的事就讓它隨風而去，面對未來的工作，要展現企圖心，表明願意適應新環境及迎接新挑戰。這就像離過婚的人再追求新伴侶，要讓對方瞭解你願意用心經營新的婚姻關係，一起努力共創美好的未來。立法院於去（2019）年11月間三讀通過《中高齡者及高齡者就業促進法》，明文禁止年齡歧視，保障中高齡者及高齡者勞動權益，透過各項措施促進就業，排除就業障礙，以建構友善就業環境。其立法緣起係考量：我國現正面臨少子化及高齡化之人口結構變化，15歲至64歲工作年齡人口逐年減少，且55歲以上勞動力參與率明顯偏低，65歲以上者則更低，遠低於日本、韓國、新加坡等鄰近國家，故促進中高齡者及高齡者就業，已成為當前因應勞動市場變化及充分運用人力資本之重要議題。依就業服務法第24條第1項規定，中高齡者為政府致力促進就業之特定對象，勞動部已積極推動各項協助措施，如職涯輔導、就業諮詢、推介媒合等個別化就業服務，並運用職務再設計及獎勵雇主進用；且該法第5條亦規定雇主對求職人或所僱用員工，不得以年齡為由予以歧視，惟實務上仍有對中高齡者及高齡者之年齡歧視情形。又現行對於在職中高齡者延後退休或退休後重返職場之協助作法，多為行政機關研訂之方案或計畫，且高齡者之就業促進措施亦有強化之必要，實應制定專法統籌國內各項促進中高齡者及高齡者就業措施及資源，明文保障中高齡者及高齡者就業權益，使其享有公平之工作機會，以強化人力資本，促進勞動力發展與再運用。依勞動部對外說明，有鑑於年滿45歲之中高齡者及65歲以上高齡者就業主要面臨年齡歧視、社會刻板印象等問題，因此《中高齡者及高齡者就業促進法》訂定「禁止年齡歧視」專章，禁止雇主因年齡因素歧視求職或受僱之中高齡者及高齡者。此外，為協助中高齡者及高齡者續留職場，未來也會強化運用職務再設計、職業訓練、創業輔導等措施協助在職、失業及退休之中高齡者及高齡者傳承智慧經驗與技術，促進世代交流與合作。再者，考量65歲以上勞工需求，放寬雇主以定期契約僱用65歲以上高齡者，增加勞雇雙方彈性，且也將運用獎勵補助提高雇主僱用誘因。尤其，未來將整合中央與地方政府資源共同推動銀髮人才服務，設立銀髮人才服務中心或據點，宣導倡議中高齡及高齡人力運用及延緩退休，開發短期性、臨時性、部分工時等工作機會，並建置退休人才資料庫，促進退休人力再運用。中年失業者倘若已邁入45歲大關，可適用部分新法，65歲以上者適用範圍則更廣，期待因此讓中高年級生有心力投入職場者更有力，而在職場上的年輕人與中高年級生共事也能共融共榮，世代之間不該爭鋒相對築起仇恨的高牆，而應互相體諒架起仁愛的長橋！創業可不是年輕人的專利，曾經的意氣風發的竹科新貴也可能中年轉行做甜點賣咖啡，其實晶圓製造與鬆餅、咖啡同樣重視材料的選擇與製程的控管，觸類可以旁通。中年失業者雖然年紀大了些，但畢竟累積了豐富的人生閱歷以及在產業打滾的資歷，還有不少的積蓄與人脈資源，談創業並非癡人說夢話。我們常說：活到老，學到老。但可不希望老了還要做到死，必須要有合作夥伴。政府鼓勵青銀 共創，更何況頭髮還沒斑白的中年人，戰鬥力還在且可經驗傳承。中年創業最好也能與青年合作，由年長擔任導師提供資源與引導方向，而由青年苦幹實幹並把所學到最先進的知識應用在新時代環境。年長者不倚老賣老，年輕者願意虛心求教，世代間的合作互補也能發揮魚幫水、水幫魚的綜效。以下兩則中青共創的小故事或能引發一些迴響。老陳四十幾歲了，他擁有美國名校經濟學博士學位，相繼在國內大學任教以及在財金產業界服務。隨著大數據與Fintech 浪潮興起，老陳在幾年前決定離開象牙塔與舒適圈出來創業，打算將財務金融理論與資訊科技結合，推出理財機器人，讓自己還有大家都能發大財。老陳的專長是經濟與財務金融，對於資訊科技雖有涉獵但並非其所擅長，特別是近來人工智慧進展到第三波浪潮，而資料科學與演算法也進入新的里程碑，老陳嗅到從大量的財金及股市資料挖掘出有價值的資訊，再輔以經濟及財務理論模型以進行量化投資及建構交易策略的商機，但獨木難撐大局，他需要有專長於電腦科學與資訊科技的年輕人助拳。經過線上與線下專業社群的尋覓與懇談，老陳找到幾位具有相當學識但不想進大公司為人賣肝的年輕高手。他們這一組老少配在 FinTech 創新園區的一間辦公室裡進行腦力激盪與指尖研發，歷經好幾個月的嘔心瀝血終於開發出一個Beta 版，可用來回測過往投資的交易策略，再加以改善模擬，進而建構新的交易策略。他們保留核心技術秘密後廣發英雄帖邀眾家高手前來賜教並改良，也預計在FinTech 展覽會上推出他們共同創作的1.0版理財機器人，從0到1，猶如父母喜獲新生兒與世人分享的興奮。至於未來這家新創公司將走向何方？是否會成長上市還是被併購出場？繼續看下去吧！老張五十幾歲了，年輕時跟曾幫父母一起經營住家附近的傳統店舖（比柑仔店好一些的雜貨店）。但隨著各式連鎖加盟店、量販店，以及網路電商的發展，傳統店舖經營不下去而收掉了。老張後來赴大陸做生意賺了一些錢後回來臺灣，已經可以退休與老婆過著閒雲野鶴的生活，但終究放心不下自己的寶貝兒子，因為現今世道不好，年輕人很難找到一份不錯的正職。老張因緣際會下跟朋友合開了一間公司，專門自大陸採購進貨，再於臺灣的網路店商平台上架銷售。老張當老闆，讓兒子當總務從做中學。雖然老張曾經營過實體商店，但電子商務有很多眉角，沒繳學費的他其實也是一知半解。父子倆這一對門外漢從一開始慘澹經營，雖曾被行家拐騙，但終於一路摸索出採購與銷售的門道，業務也蒸蒸日上。老張回首父子倆共同創業的過程，曾經賭氣吵架，還好沒鬧翻，希望兒子接手後能體會父親的苦心！中年失業者重返職場不容易，有的是另尋新東家繼續寄人籬下謀得一職，有的是另起爐灶開創新事業，也有的是夾在中間加入共享經濟與零工經濟的行列開Uber 或經營Airbnb 出租房屋，接案計酬，處於僱傭與承攬光譜兩端之間的灰色地帶。中年失業再出發，除了經濟上求得溫飽或是希望能夠發大財之外，更希望心理上能平靜安穩，順利銜接到老年生活。孔子說：四十而不惑，另有云：人生七十才開始，那麼在中年時期縱使遇到失業的困境，也只是人生的小波浪，要能乘風破浪也希望隨遇而安！【附註】1.  參見本刊第405期《人生下半場：中年失業的危機與轉機》一文。2. 參見本刊第407期《中場休息：中年失業不失志》一文。作者/陳佑寰（執業律師）本文獲授權轉載自會計研究月刊，原標題：老兵不死：中年失業再出發責任編輯/周岐原◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}Bossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n對抗病毒，這些打掃習慣超NG！根本不能防疫的5大居家清潔法，你也做錯了嗎？\n\n信義居家\n\n2020-03-03 11:26\n一款遊戲衝出2.7兆AR市場：你忙著四處抓寶，竟讓寶可夢公司年營收400億！\n\n尼爾・梅達、帕爾・德托賈、阿迪亞・加傑\n\n2020-03-03 10:50\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n「不應只考慮前10%學生」  北一女教師：把學測成績當錄取學生第一順位，是大學端的怠惰\n\n吳尚軒\n\n2020-03-03 08:20\n【下班經濟學】這樣沖就對了！100%成功手沖咖啡技巧 多一個步驟美味立刻升級\n\n下班經濟學\n\n2020-03-02 18:00\n買了它躺著也能賺進百萬美元！不用被抽佣金還能節稅的無腦投資法\n\n麥可．勒巴夫\n\n2020-03-02 12:28\n新冠肺炎風暴》官方這次沒灌水？中國製造業指標創歷史新低！\n\n中央社\n\n2020-03-02 11:25\n市場動盪就買債券，固定配息又保本？錯，你沒看到這類債券有3大風險\n\n副總裁的理財日誌\n\n2020-03-02 10:01\n新冠肺炎風暴》病毒和你都喜歡城市生活！人類生活習慣，註定讓疫情一再爆發\n\n賈德・戴蒙\n\n2020-03-02 09:07\n【金融人的華爾街】為什麼迪士尼執行長，是全世界最重要的職位？\n\n金牛幫幫忙\n\n2020-03-01 15:51\n一顆三角飯糰年銷五千萬個！「超級大麥」日本正夯，台超商引進搶賺億元商機\n\n陳暘、任婉鵑\n\n2020-03-01 13:53\n旅遊業冰河期？一口氣裁員12%、新冠肺炎燒全球...有自家app就有望突破困境？ \n\n張鎔千、任婉鵑\n\n2020-02-29 16:15\n武漢肺炎日增5例！4個案皆為案34醫院接觸者　北部3護理師、1清潔員確診　\n\n中央社\n\n2020-02-29 14:42\n我是媽媽也是女孩，福原愛：就算結婚生子也要有自己的小天地\n\n福原愛、彭薇霓\n\n2020-02-29 12:20\n武漢肺炎．股市恐慌》道瓊指數再挫357點　單周崩跌12%近12年來最糟\n\n中央社\n\n2020-02-29 09:06\n買房先看公設比就對了？不，這些「小角落」正是建商灌水的大金庫\n\n李奕農\n\n2020-02-28 12:30\n為什麼你越存股越賠？從中鋼、中華電、神腦、聯強股價，戳破散戶最大迷思\n\nJet Lee的投資隨筆\n\n2020-02-28 08:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "疫情拖累…經濟數據不看好 美股恐續探底": "股票投資人甫經歷史上最險峻一周，分析師警告說，標普500指數修正速度創有史以來最快，但隨著新冠肺炎的損害開始蔓延至即將發布的經濟數據，美股本周還將繼續挫跌。\r\n美股本周可能仍在探底，因投資人忙於應付可能受疫情拖累的經濟。供給管理協會（ＩＳＭ）二日將發布最新的製造業景氣數據，許多人預期美國製造業將受疫情打擊；此外，聯準會（Ｆｅｄ）四日將發布有關美國最新經濟情勢的褐皮書。美國銀行首席美國經濟學家邁爾說：「注意ＩＳＭ的調查與褐皮書，以了解新冠肺炎影響的初期跡象。」\r\n分析師擔心疫情的連鎖效應會衝擊即將發布的經濟數據，美國元月ＩＳＭ製造業指數升至五十點九，但美銀預期，二月會跌回至景氣榮枯線五十。中國大陸二月製造業採購經理人指數大跌至卅五點七，遠低於元月的五十以及經濟學家預期。\r\n美銀表示，Ｆｅｄ褐皮書可能提供新冠肺炎疫情對美國經濟影響的「初期了解」。\r\n隨著疫情導致供應鏈斷裂與需求減少，本周投資人也可能忙於應付大企業發出的更多預警，蘋果、微軟、Nike等公司已均調降其獲利與營收指引 。\r\n華爾街策略師上周迅速下修企業獲利和股市的預測。巴克萊預期標普500指數到年底將升至三千點，低於之前的預估三千三百點。該銀行預計今年企業獲利將下降百分之二。高盛預期今年美國企業的獲利將零成長。\r\n然而，本周的前景可能會因新冠肺炎疫情或央行的某種干預而改變。華爾街正在升高對Ｆｅｄ可能採取因應措施的預期。Ｆｅｄ主席鮑爾上周五說，央行正在監控疫情並保證在必要時採取行動。市場交易行情也顯示，Ｆｅｄ在三月決策會議降息的機率為百分之百。\n\n                    新冠肺炎全球蔓延，市場擔憂升溫，星展（UBS）認為，負面因素已充分反映在美股股價上，現階段市場可能已經超賣，為投資人帶來...                  \n                    愈來愈多企業進軍創投領域，2019年全年創投投資規模改寫歷史新高，且非科技企業成為創投新面孔，例如星巴克、7-Eleven等，凸顯企業藉由投資新創公司，尋找新成長機會。                  \n                    美國奇異（General Electric）公司2日表示，前執行長威爾許（Jack Welch）過世，享壽84歲。                  \n                    新冠肺炎疫情衝擊全球股市，對此，日本銀行總裁黑田東彥2日罕見承諾會「確保金融市場有充足的資金供給」，亞洲股市應聲而漲，其中上海證券交易所綜合股價指數上漲3.2%。英格蘭銀行日前也表示，將盡力維持金融和貨幣的穩定性，而美國聯準會則是在上周透露將在3月降息。                  \n                    CNN報導，美國上月29日和本月1日共新增24例新冠肺炎確診，病例來自俄勒岡、羅德島、華盛頓州和佛州，累計全國89例。                  \n                    西雅圖夜難眠？新冠肺炎疫情在美國蔓延，華盛頓州1日驚傳第2例確診死亡，一名70多歲男子在療養院病故，目前全美共80例確診。華盛頓州州長英斯利（Jay Inslee）已經於通報第一起死亡病例後，宣布進入                  \n                    美國與阿富汗塔利班耗時18年的戰事，終於在2月29日達成停戰協議，但阿富汗總統甘尼1日公開拒絕美國與塔利班私下達成交換囚犯的協議，使阿富汗的和平之路依然漫長。但阿富汗女性擔心女權倒退，重回過去被禁止工                  \n                    鑽石公主號郵輪乘客船員於船上隔離，卻疑似造成新冠肺炎交叉感染。在疫情嚴峻的此時，郵輪業績明顯受到影響，神戶市一間經營餐廳...                  \n                    新冠肺炎疫情導致飛航旅行需求下滑之際，美國航空集團（AmericanAirlines Group Inc）今天表示，新購...                  \n\n\n\n\n\n",
    "【藝術文化】天空下 草草戲劇節戶外登場": "爆〔記者陳昱勳／台北報導〕由阮劇團主辦的「草草戲劇節」，將於3月7日在嘉義縣表演藝術中心登場，由於武漢肺炎疫情影響，許多藝文活動被迫取消或延期，阮劇團團長汪兆謙表示，今年戲劇節如期舉辦，雖然部分活動受到影響，但仍邀請各地民眾到訪這個相對溫暖、不用人擠人的活動共襄盛舉，以藝術舒緩緊張的人心。邁入第12屆的草草戲劇節，今年以「天空」為主軸，以「移動的一群人」、「一起友善環境」、「一起創生傳統」、「一起實驗當代」、「一起分享藝術」、「一群人一起完成一件事」六大核心價值，分別進行展、學、演三大類型活動，包含靜態與互動展覽、生活市集、講座、工作坊以及國內外各類型表演，在為期兩個週末的時間內舉行400餘場活動。此次除香港的兒童劇團無法來台外，今年首度引進台灣當代鋼管舞表演、漫才團體「達康.come」、馬來西亞現代舞、泰國另類音樂表演等，其中更有介紹越南與台灣檳榔文化活動、傳說故事演出等，有得玩又有得學。為了防疫，除將所有活動移至戶外舉辦，為確保參與者健康，劇團也進行工作人員的防疫訓練，園區入口處增加防疫人力，協助民眾手部酒精消毒、測量體溫，園區內增設6處洗滌區，宣導民眾勤洗手、配戴口罩自我保護。受疫情影響，汪兆謙預估今年戲劇節將會減少4至5成參觀人數，募款也不順利，但汪兆謙認為，文化藝術最能夠撫慰人心，經劇團研商之後，決定團內的行政同仁與部分主管只領半薪，相關表演團體也同意延期1至2月給薪，讓活動如期辦理。只有原定於嘉義縣表演藝術中心實驗劇場的5場青少年劇場，決定延至10月演出。活動詳情可至阮劇團官方粉絲團查詢。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "戀戀魯冰花 國際學生遊客庄 和窯體驗台灣慢活": "桃園市政府主辦之「2020戀戀魯冰花」活動，22日邀請國際學生至三和展區(和窯文創園區)，與桃園市長鄭文燦一起體驗製茶技藝並品味在地茶滋味，深度體驗客庄文化，享受純樸自然的魯冰花秘境。鄭文燦表示，今年結合休閒農業區及振興客家文化兩大政策，辦理戀戀魯冰花活動，今年的花海區分為大北坑及三和展區，和窯文創園區即位於三和展區，自103年創立以來，秉持減法哲學、崇尚自然的樸實精神，吸引大批遊客前來參觀體驗。為讓外國朋友透過魯冰花季認識客家文化，今日特邀就讀在地大專院校之國際學生體驗製茶文化，透過親手揉捻及焙茶的製茶過程，了解桃園在地客庄風情，期藉由國際青年之交流互動，吸引更多年輕世代及多元族群來桃園體驗樸實茶鄉文化及悠然客庄之美。未來也將持續將休閒農業區與地方創生相結合，推動茶鄉深度之旅，形成龍潭地區特色活動。今日活動共邀請俄羅斯、越南、泰國及印度等10名國際青年到和窯文創園區進行一日體驗活動，參與製茶體驗的學生，皆認真地將手中茶葉從片狀揉成條狀，來自越南的范氏垂蓉說：「揉茶要揉2個小時」，她邊揉邊說，從來沒接觸過製茶，茶農真的很辛苦，「製茶過程，需要很溫柔的對待茶葉」。桃園市政府副秘書長邱俊銘指出，三和社區曾獲「全國金牌農村」之殊榮，為鼓勵青年返鄉，結合在地資源投入地方創生，該社區近年力邀在地青年組成「和和和青年」與社區長者一同推展地方創生，傳承客家文化。這兩年更有來自歐美、南亞、東南亞等地區的大專青年，深入三和社區協力打造與大自然和諧共處的農村聚落，成為兼具美麗生態和傳統文化的學習場所，也帶動在地的農村產業發展邁向永續。 詳情請至2020戀戀魯冰花活動官網\n（http://hakkadata.tycg.gov.tw/eventWeb/2020lupinus/index.aspx）查詢，也可至臉書搜尋「大北坑休閒農業區-戀戀魯冰花」追蹤活動最新消息喔！桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
    "〈工業技術資訊月刊〉智慧醫療心服務": "《工業技術與資訊》月刊，現為工研院發行之全院性對外出版品，刊物發行於1991年，目前每期發行數量約為6,000份；對象含括全國具研發單位的中小企業、立法委員、政府官員、媒體等。",
    "台灣區塊鏈新創庫幣科技獲千萬美金B輪投資": "聚焦區塊鏈安全的台灣企業庫幣科技（CoolBitX）致力於縮小加密貨幣產業與主流市場距離，立足台灣並放眼國際。日（24）前庫幣科技宣布完成1,675萬美元——相當於5億台幣的B輪融資，由日本金融巨頭SBI集團領投，國家發展基金、韓國加密貨幣交易所BitSonic與日本Monex金融集團注資。新一輪資金將用以推展2020年營運策略，持續深耕亞洲並取得市場優勢，庫幣科技更積極推廣「Sygna」加密貨幣解決方案，為全球各地的虛擬資產服務供應商（VASP），提供市場首見的符合聯合國旗下防制洗錢金融行動工作組織（FATF）規範的解決方案。在個人化的加密貨幣資產存儲產品方面，庫幣科技則將持續優化旗艦產品硬體錢包CoolWallet S，持續提供最頂級的安全防護與多元功能。\n庫幣科技舉辦總部喬遷暨企業願景與戰略分享會，宣布B輪投資成果與企業願景發展計畫。左起為金融科技協會理事長蔡玉玲、國發會主任委員陳美伶、庫幣科技執行長歐仕邁、庫幣科技營運長葉一伶、Bitsonic執行長慎進煜 (Jinwook Shin)。 庫幣科技/提供facebook\n大型金融機構跨足虛擬資產領域比例增 庫幣科技打造市場首例企業解決方案Sygna因應國際監管願景\n\r\n隨著愈多大型金融機構跨足虛擬資產業務，金融資安與洗錢防制規範成為企業更加嚴謹看待的必要一環。2019年6月，防制洗錢金融行動工作組織（FATF）為打擊洗錢與資助恐怖分子的行動，對其第16項建議（Recommendation 16），也就是所謂的「轉帳規定」（Travel Rule）進行了修訂。規範加密貨幣交易所必須在交易時蒐集並傳送消費者的個人可識別資訊（PII）。這樣的規範除了讓交易所面臨額外的成本外，既有系統架構的限制、消費者個資的安全性、與各國不一致的標準也讓交易所在遵守規範上有一定的困難度，也可預見將會對其日常營運造成不小的影響。因此，庫幣科技於去年底推出Sygna Bridge，為業界首個針對 「轉帳規定」（Travel Rule）的企業解決方案，讓虛擬資產服務供應商能輕鬆且全面地符合FATF規範。\n\r\n目前全球已有超過10家交易所與庫幣科技簽署合作備忘錄（MOU），加入虛擬資產服務供應商聯盟Sygna Alliance的行列，並開始佈建或考慮採用Sygna Bridge系統。目前聯盟成員包括SBI VC Trade（日本）、Coincheck（日本）、Bitbank（日本）、DMM Bitcoin（日本）、 BITPoint（日本）、 BitSonic（韓國）、MaiCoin（台灣）、BitoPro（台灣）、Ace（台灣）和亞太各地其他交易所。庫幣科技創辦人暨執行長歐仕邁表示：「Sygna的發展持續與亞洲各地加密貨幣實名認證（KYC）與反洗錢（AML）法規的進程同步，尤其是在日本，庫幣科技今年將在日本成立Sygna的實體據點，積極與當地利益相關人對話。」\n\r\n歐仕邁提到：「我們認為區塊鏈與加密貨幣產業正處於關鍵時刻，綜觀全球市場，從過去一年間的法規進度與投資熱潮即可證明亞洲地區的開放與創新潛力。在那些監管制度健全、並積極推廣反洗錢防制的地區，已經可以看到大型傳統金融業者踴躍跨進加密貨幣領域，產業規模化已指日可待，並可望成為全球監管機構的先行者。我們很自豪已開發出必要的工具和基礎架構，藉由Sygna和CoolWallet S兩項產品，拉近加密貨幣與主流市場之間的差距、協助產業成熟，讓虛擬資產為大眾所採用，而這次成功募資就是對庫幣願景的肯定與鼓舞。」\n庫幣科技今日宣布B輪投資成果、聚焦加密貨幣國際洗錢防制的Sygna系統之突破發展，以及未來願景與日本投資方的深度合作計畫。圖為庫幣科技創辦人暨執行長歐仕邁。 庫幣科技/提供facebook\n全球投資夥伴看好加密貨幣與安全認證前景 庫幣科技獲5億台幣規模B輪投資\n\r\n庫幣科技近日完成1,675萬美元的B輪投資，注資各方包括領投的日本金融機構SBI集團、行政院國發基金、韓國加密貨幣交易所BitSonic，以及同樣來自日本的Monex金融集團。SBI集團社長北尾吉孝（Yoshitaka Kitao）表示：「身為庫幣科技早期的投資人之一，SBI集團很高興看到庫幣科技團隊，積極推進加密貨幣普及並有所突破，因此我們很榮幸對庫幣科技投入第二輪資金。數位資產具有無國界的本質，因此需要不受地理界線所限制的解決方案，我們很自豪能與庫幣科技成為合作夥伴，共同為全球提供安全又簡便的服務。」\n\r\n國家發展委員會主委陳美伶指出：「CoolBitX庫幣科技及其創辦人歐仕邁，從台灣區塊鏈產業發展初期就一直參與其中，也伴隨著產業的不斷發展日益成長著。台灣國家發展基金旨在加速創新並促進經濟轉型，以支持台灣的經濟成長，而CoolBitX是台灣新創產業中的明日之星，能夠在這樣的台灣本土企業加速邁向全球舞台的進程中給予支持，我們也感到很自豪。」\n\r\nMonex集團創辦人暨執行長松本大（Oki Matsumoto）指出：「我們看到庫幣科技在不斷變化的快節奏環境中持續創新的潛力，庫幣科技已證明自己的市場靈敏度，並有能力與各種單位攜手合作，透過符合FATF規定的Sygna企業解決方案，我們相信將有助於提升加密貨幣產業應用的普及率。」\n\r\nBitSonic執行長愼進煜（Jinwook Shin）則認為：「BitSonic身為南韓加密貨幣交易所的龍頭之一，擁有強健的社群黏著力。而做為Sygna Alliance的一員，現在也是庫幣科技的投資人，我們已第一手見識Sygna Bridge的效能，期盼未來結合BitSonic的優勢與庫幣的潛力，共同成為更緊密的合作夥伴。」\n\r\n庫幣科技2014年成立於台灣，現已成為台灣加密貨幣與金融科技的領導性企業。創辦人暨執行長歐仕邁長期投身台灣科技金融產業，他目前也在家族企業智慧光科技（SmartDisplayer Technology）擔任董事長，這家興櫃公司成立已近20年，是金融安全解決方案的先驅業者。智慧光科技同時也是庫幣科技產品的製造商。\n\n\n【關於庫幣科技】\r\n庫幣科技（CoolBitX）為一國際性的區塊鏈安全公司，致力於打造必要基礎架構，以縮小加密貨幣產業與主流市場之間的差距。2014年由執行長歐仕邁創立，並獲日本SBI金融集團的支援。庫幣科技為快速變遷的區塊鏈產業提供解決方案，且透過CoolWallet S和Sygna兩大產品推動虛擬資產的大規模普及。CoolWallet S是一款信用卡大小的硬體錢包，能透過藍牙進行使用者手機配對；Sygna則是專為虛擬資產服務供應商（VASP）量身訂做的合規產品，能簡化流程，讓業者可以符合傳統金融產業法規，同時提升虛擬貨幣產業的聲譽。有關庫幣科技更多資訊請見：https://coolbitx.com/。\n\n【關於Sygna Bridge】\r\nSygna Bridge是庫幣科技專為虛擬資產服務供應商（VASP）量身訂做的合規產品，這款使用簡便又安全的資料交換合規解決方案，讓虛擬資料服務供應商能交換各種合規資訊以因應各國現有或即將發佈的法規。對全球200個遵循防制洗錢金融行動工作組織建議（FATF Recommendations）的地區裡，已獲得授權或登記有案的虛擬資產服務供應商來說，這套系統針對FATF建議中的「轉帳規定」（Travel Rule）以及銀行保密法（BSA）之轉帳規定的法遵流程進行了優化，簡化其中各種複雜且勞力密集的工作。Sygna Bridge是專為縮小加密貨幣產業與主流市場在合規標準上之差距而開發。有關Sygna更多相關資訊請見：https://sygna.io/。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "好萊塢齊左膠？美國總統大選中的娛樂圈「政治鐘擺」": "好萊塢老牌英雄——克林伊斯威特——突然從支持川普轉向力挺彭博，但能否轉換為實質選票仍令人困惑。從好萊塢與白宮的依存關係下，星光燦爛的「政治鐘擺」是否真有勝選神效？圖為克林伊斯威特主演的《火線狙擊》，飾演負責甘迺迪的護衛的特勤局特工。 圖／1993《火線狙擊》劇照facebook\n\r\n「好萊塢明星都是自由派『左膠』？」為角逐2020年美國總統大選提名，民主黨初選的「超級星期二」進入激烈廝殺的勝負時刻。一向與好萊塢娛樂圈關係緊密的民主黨，這次卻因為參選人的勢力分歧，眾多明星的支持對象也跟著分流；其中最引人注目的是好萊塢老牌英雄——克林伊斯威特——突然從支持川普轉向力挺彭博，但能否轉換為實質選票仍令人困惑。另一方面，聲勢看好的桑德斯，卻也發生了經典嘻哈團「全民公敵組合」（Public Enemy）為了站台演出而內鬨分裂的插曲。明星光環對於政治選戰的魅力何在？從好萊塢與白宮的依存關係下，星光燦爛的「政治鐘擺」是否真有勝選神效？\n\r\n「川普不行了，這次我選彭博。」好萊塢堪稱當代傳奇的克林伊斯威特（Clint Eastwood），在民主黨正為候選人提名激烈辯論的時刻，突然政治風向大轉，捨棄過去支持的川普，公開表態「希望彭博出馬」。至今仍創作不斷的電影鐵漢，為何會突然改變長年來的共和黨立場？引發美國的各種輿論效應。明星光環的加持對參選人有沒有實質幫助？好萊塢有如家常便飯的政治表態，究竟能發揮多少效益？在瞬息萬變又複雜的美國政治角力中，卻往往很難照導演和劇本的安排。\n\n好萊塢堪稱當代傳奇的克林伊斯威特，在民主黨正為候選人提名激烈辯論的時刻，突然政治風向大轉，捨棄過去支持的川普，公開表態「希望彭博出馬」。圖為2007年的彭博（左）與克林伊斯威特（中）。 圖／法新社facebook\n\r\n現年89歲的克林伊斯威特是好萊塢著名演員兼電影導演，從60年代活躍至今仍創作不輟，堪稱影史活傳奇。最近的作品是2019年改編真實歷史的《李察朱威爾事件》（Richard Jewell）——這是伊斯威特「老當益壯」的第38部執導作品，也想透過這個1996年的炸彈案告訴觀眾：媒體輿論的力量驚人，別對他人太早下定論。不過比起電影的話題，外界恐怕更關心他的政治風向，急著尋找這位電影鐵漢、同時也是共和黨員的選舉定見。\n\r\n根據《華爾街日報》的專訪，身為共和黨人的克林伊斯威特，風向一轉，公開支持民主黨正在角逐提名的前紐約市長彭博（Mike Bloomberg）。\n\r\n「現在最好的選擇，就是讓彭博上。」克林伊斯威特向《華爾街日報》表示。21日報導出刊後，果然引起軒然大波，過去支持川普、力挺共和黨的伊斯威特，是什麼改變了他、轉向力挺民主黨的彭博？\n\n過去支持川普、力挺共和黨的伊斯威特，是什麼改變了他、轉向力挺民主黨的彭博？ 圖／1993《火線狙擊》劇照facebook\n\r\n談到轉變的理由，克林伊斯威特的台詞又變得像電影演出時一樣少。「川普應該要更溫和一點，別老在推特上對人指名道姓。」伊斯威特話說得委婉，但對於這位銀幕鐵漢來說，川普為人處事的風格似乎令他不甚滿意，也補充批評了一句「現在國會搞得烏煙瘴氣」。不過挺彭博的具體動機和理由，卻仍曖昧不清。\n\r\n正因為沒說清楚，各種臆測也就開始風生水起。有人「直觀」地認為八成和錢脫不了關係——「伊斯威特想賣電影到中國，抓住彭博發大財」、「拍片太燒錢，趕快找個穩當金主？」也有猜測，兩人本來就是「支持槍枝管制」，也許在對抗擁槍派上一拍即合。這些說法都缺乏有力論述，而一頭霧水的各家媒體旁敲側擊，也未能挖出更深的內情。\n\r\n克林伊斯威特是在1952年22歲時註冊加入共和黨，青年時代的伊斯威特當時一心想支持艾森豪（Dwight D. Eisenhower）。當時的他還沒料想到，隔年艾森豪成立了美國新聞總署（USIA），透過這個軟實力單位，準備收編好萊塢產業界的資源和人才，為宣傳美國民主主義、對抗共產主義效力。藉由影視娛樂圈的協助，白宮也和好萊塢形成彼此互相依存的關係，影響持續至今，其中也少不了克林伊斯威特的身影。\n\n艾森豪成立了美國新聞總署（USIA），透過這個軟實力單位，準備收編好萊塢產業界的資源和人才，為宣傳美國民主主義、對抗共產主義效力。藉由影視娛樂圈的協助，白宮也和好萊塢形成彼此互相依存的關係，影響持續至今。圖為1952年艾森豪與媒體友人的聚會。 圖／美聯社facebook\n\r\n伊斯威特從影之後，以沉默寡言的鐵漢形象著稱，不過對於政治表態倒是不吝於多說幾句，也更是身體力行——1986年當選加州濱海卡梅爾市（Carmel-by-the-Sea），短暫地踏入從政之路。對於同樣演員出身的加州州長阿諾史瓦辛格，伊斯威特也樂於貢獻他的明星光環來加持。\n\r\n近年克林伊斯威特較為人所熟知的，則是幾次總統大選時的立場表態。例如2008年替共和黨的老朋友馬侃（John McCain）站台，不過歐巴馬勝選的結局雖然不如伊斯威特所預期，但他也還是風度翩翩地祝福歐巴馬。\n\r\n時至2012年的總統大選，在8月底共和黨的全國代表大會上，82歲的克林伊斯威特是大會的壓軸嘉賓，現身支持總統候選人羅姆尼（Mitt Romney）。伊斯威特的出現原本應該是一場驚喜，但最後卻變成驚恐——他的致詞「演出」是對著一張空椅子說話，假裝和時任總統歐巴馬對談，言詞間諷刺歐巴馬的無能，但這段工作人員事前也不知情的內容，卻讓在場眾人感到有些尷尬。空椅子事件評價兩極，但無論何種政黨立場，都出現類似的看法：克林伊斯威特的表現自毀形象，有些事情、有些台詞還是留給電影比較好。\n\n\n\r\n儘管伊斯威特支持的候選人多以失敗收場，不過到2016年的選舉，公開支持川普的他總算是壓對了寶。當時他仍不忘批評民主黨：「希拉蕊一定會重蹈歐巴馬的覆轍」，川普雖然有諸多爭議、在好萊塢的圈子裡也不像柯林頓夫婦那樣受到明顯歡迎，伊斯威特依舊逆風相挺。但就結局而言，更多好萊塢明星支持的希拉蕊，也並未能如願拿下勝利。\n\r\n好萊塢裡的政治表態是家常便飯，政治人物也樂於和明星打交道，只不過像是克林伊斯威特這樣的公開支持，是否具足關鍵影響力？每次競選的情境不盡相同，南加大研究好萊塢與政治關係的歷史學者羅斯（Steven J. Ross）認為，明星加持就算無法兌現選票，也能帶來極大的聲勢吸引力與捐款贊助。\n\r\n成功的經典案例之一，是2007年歐普拉（Oprah Winfrey）為歐巴馬的民主黨初選站台，根據馬里蘭大學的研究資料，歐普拉把民主黨內原本支持希拉蕊的中高齡女性，票源成功轉向歐巴馬，堪稱一次明星拉抬的勝利。但這種模式並不能保證成功——素來和好萊塢保持良好關係的柯林頓夫婦，特別是希拉蕊在2016總統大選時勤於拉攏明星，最終仍在敗在幾乎沒有星光加持的川普手上。當時極力相挺的Lady Gaga等明星一陣「崩潰哀嚎」，甚至還成了共和黨支持者們的笑談。\n\n2007年歐普拉（Oprah Winfrey）為歐巴馬的民主黨初選站台，成功將民主黨內原本支持希拉蕊的中高齡女性，票源成功轉向歐巴馬，堪稱一次明星拉抬的勝利。 圖／法新社facebook\n南加大研究好萊塢與政治關係的歷史學者羅斯（Steven J. Ross）認為，明星加持就算無法兌現選票，也能帶來極大的聲勢吸引力與捐款贊助。圖為2008年時力挺歐巴馬的歐普拉。 圖／法新社facebook\n\r\n但誠如學者羅斯所說，好萊塢對於政治人物而言依然是助選良伴，至少像民主黨的選戰策士卡瑞克（Bill Carrick）所坦言的，「明星們總是重要的募款來源」。\n\r\n美國政治和娛樂有著彼此依存、互相藉勢的複雜關係。50年代的艾森豪之後、到甘迺迪總統任內，白宮與好萊塢的關係又更為親密，以甘迺迪為例，一方面受惠於父親老甘迺迪（Joseph P. Kennedy）早年投資影視製片的鋪路，一方面甘迺迪任內更強化擴大了USIA的權力，透過USIA密切與美國影視製作、明星演員接觸；儘管當時的任務目標主在對外的公眾外交，而被美國大眾當成政治偶像的甘迺迪，本人的確特別喜好周旋在影視圈（其中不乏女明星的桃色緋聞），而這種明星與政治的交往，到了同樣是好萊塢出身的雷根總統時代，更持續邁向高峰期；往後的柯林頓、歐巴馬也都是典型的「好萊塢友好總統」。\n\r\n對好萊塢來說，這種關係也有利於人際關係和投資的媒合，又或者如喬治克隆尼（George Clooney）這類希冀能藉此實現個人政治理想、影響政策。但是這樣的共生關係，卻也更鞏固了背後龐大的金權結構，這也是為什麼偏向左翼的桑德斯（Bernie Sanders）和華倫（Elizabeth Warren），對於政壇老是和好萊塢富豪們閉門聚會、召集大型募款的習慣，多所批判和不滿。\n\n到甘迺迪總統（右）任內，白宮與好萊塢的關係又更為親密。圖左為紅極一時的著名歌星法蘭克辛納屈（Frank Sinatra），曾經幫甘迺迪策畫就職晚會。 圖／美聯社facebook\n\r\n從桑德斯的背景也可以看出，一向與影視圈打好關係的民主黨，也未必每個人都同意這種依存關係。同樣的，學者羅斯也指出，看似一片「自由派」的好萊塢明星們，並不是個個都只支持特定政黨與候選人，「好萊塢的政治鐘擺，始終會隨著時空環境變化。」50年代在冷戰與反共氛圍下的好萊塢，半世紀以來已有世代差異、關注的議題也各有不同。\n\r\n例如克林伊斯威特，雖然是老共和黨人，但是他曾就因為支持同性婚姻，而反過來批評黨內的保守派。此外，與他荒野大鏢客銀幕形象相去甚遠的是——伊斯威特在70年代就公開支持槍枝管制，希望透過合法註冊管理，降低槍枝武器的殺傷事件。\n\n「好萊塢的政治鐘擺，始終會隨著時空環境變化。」圖為克林伊斯威特飾演的經典電影：《荒野大鏢客》。 圖／1964《荒野大鏢客》facebook\n伊斯威特在70年代就公開支持槍枝管制，希望透過合法註冊管理，降低槍枝武器的殺傷事件。圖為克林伊斯威特的《緊急追捕令》（Dirty Harry），飾演舊金山重案組警察「骯髒哈利」。 圖／1971《緊急追捕令》facebook\n\r\n儘管左翼的桑德斯批判白宮與好萊塢的金權結構，但並不代表桑德斯就放棄了娛樂造勢。3月1日桑德斯的洛杉磯造勢大會上，找來美國知名嘻哈團體「全民公敵組合」（Public Enemy）演出助陣，但卻發生意外插曲，創團員老之一的Flavor Flav，因為不滿被用做桑德斯的政治站台，和老夥伴Chuck D內鬨，結果Flavor Flav被開除、讓歌迷粉絲極為震驚，「桑德斯不僅要分裂美國，現在還要來分裂我們嘻哈？」有全民公敵組合的如此批評，不過就Chuck D的聲明來看，也多少反映了娛樂名人的政治分歧。\n\r\n這個分歧差異在本次的民主黨初選中，又更為突顯。《法新社》報導指出，好萊塢眾多支持民主黨的明星們，對於到底該支持拜登、桑德斯、還是華倫，目前都還沒有參選人形成支持優勢，參加初選的陣營各有不同的明星捐款贊助。回到轉向支持彭博的克林伊斯威特，就目前的戰況來說似乎沒有太多實質幫助；共和黨的川普支持者們對此反應平平，而民主黨之中，又有誰會響應荒野大鏢客的召喚？如今拜登的聲勢後來居上，被圍剿的彭博要突破重圍，恐是難上加難。\n\n圖為桑德斯找來美國知名嘻哈團體「全民公敵組合」（Public Enemy）演出助陣，但卻發生因為政治站台，老夥伴內鬨開除的意外插曲。 圖／美聯社facebook",
    "宏碁BeingLife創作大賽參賽作品創新高施振榮勉學子加入智聯行列": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "高績效教練／隨經濟的消費體驗": "最近有個新名詞叫「隨經濟」（Ubiquinomics），是指在隨處科技（Ubiquitous Technology）下的新商業文明，也就是在「互聯網×大數據×人工智慧」的驅動下，隨著科技、社會、商業、組織、價值之五種現象的變化，形塑了隨時（anytime）、隨地（anywhere）、隨緣（anyone）、隨終端（any device）、隨支付（any payment）、隨通路（any channel）六種模式，進而創造出「消費者全方位消費體驗」的全新商業世界，得帳戶者得天下。\r\n有人說這是C2B逆商時代，有人說這是超連結時代，其實，能夠以思維模型代替商業模式，掌握第二曲線的「拐點」開始十倍速成長，才能贏者全拿。不過，千萬不要「贏了所有的競爭對手，卻輸給了時代」。\r\n台灣科技大學管理學院盧希鵬教授，研究聚焦在電子商務、隨經濟、創新管理、人工智慧…等領域，在《隨經濟》這本書中揭櫫的重點有：\r\n一、商業模式不是一成不變：過去和現在的商業模式，不保證未來的成功；紅利、管理及創新是企業成長動力，在紅利散盡、管理極致後，「不創新，即死亡」。\r\n二、思維模型的革新：大學教育，記得的叫知識，忘記的變氣質；氣質的表達，就是一種思維模型；77個思維模型，能做到毫不費力的精準，做N個，賺N2個，再創成長的第二曲線。\r\n三、再創成長的第二曲線：企業應該在登峰造極之際，利用第一曲線的資源，率先帶領企業進入第二曲線，因為「你不革自己的命，就等別人革你的命。」許多衰敗的產業就是沒有在對的時間，邁向第二曲線。\r\n《隨經濟》不是一本教科書，沒有深奧的術語與艱深難懂的文字，反而用了許多生活上的例子，解釋在隨處科技下的新商業文明，並主張「時間」與「弱連結」是新經濟活動中的有限資源。\r\n盧希鵬認為，互聯網的活動中有很多弱連結，沉澱了許多數據，成為決策的新基礎。不過，這些數據很亂、很雜、很多，透過人工智慧的運用，最終將是企業物種大爆發。此外，在C2B逆商業時代，把最好的數位商品服務賣到最便宜；經濟主體除了出得起1,000元的VIP外，還有願意出10元的長尾；而長尾更是新經濟、新零售的原動力。\r\n創新工場董事長李開復說 :「本書直指現代商業本質的各種改變，提出了許多極具價值的顛覆性思考，不僅對企業轉型有很大的幫助，也能對個人思考未來有很好啟發。」相信各位看完本書後，必定大驚小叫了77次：「啊哈！這個我過去怎麼沒想過？」\n（作者是資深企管顧問）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "多頭寄望軋空反攻 17檔融券回補概念股出列": "\r\n台股盤勢震盪，今（24）日下跌151.48點、收11,534.87點，然而現今市場游資充沛，配合時序邁入融券回補高峰期，群創（3481）、長榮航、精材、敦泰等，在融券回補行情護體下，多頭仍寄望藉由軋空題材反攻。\n\r\n台新投顧副總黃文清表示，台股短線多空震盪，在新冠肺炎疫情干擾下，市場獲利回吐賣壓出籠，不過國際股市仍處高檔整理，且市場資金熱錢充裕，大盤回檔修正將有助「先蹲後跳」走勢蘊釀；短線因股東會逼近，融券回補題材值得留意。\n\n「在股東會前融券須強制回補的法令規定下，多頭莫不寄望軋空行情反擊，高券資比個股近期股價逆勢抗跌，隨著除權息前融券回補的逼近，空方勢必面臨軋空壓力。」黃文清說。\n\r\n所謂「融券回補」，是指上市櫃公司在每年召開一次股東常會之前約前兩個月，融券即空單要強制進行回補，否則就算違約交易。\n\r\n為何融券要強制回補呢？這是因為公司在股東會之前，要造當年度的「股東名冊」，必須確認股票的擁有人到底是誰，以便舉行股東會或配發股息股利。\n\r\n根據統計，即日起至4月1日的清明節之前，計有92檔個股，因即將除權息，合計約4.1萬張的融券，必須要強制回補，分布在半導體、光電、零組件等電子股，以及航運、百貨、金融等傳產族群。\n\r\n觀察目前融券餘額在千張以上的個股，計有群創、長榮航、精材、敦泰、台郡、景碩、金居、揚明光、家登、中壽等；其他融券逾500張的個股，還包括聯鈞、台積電、奇鋐、慧洋-KY、創意、台虹、世界。\n\r\n進一步分析這些即將回補融券個股的券資比狀況，以家登、長榮航、精材等，券資比相對較高、超過20%；另外，包括揚明光、台郡、景碩、敦泰、創意等個股的券資比，也都在10%以上。\n\r\n兆豐國際投顧董事長李秀利指出，近期在市場買盤陸續翻多操作下，高融券勢必成為軋空助力，回補買盤勢必陸續進場，增添股價表現想像空間。\n\r\n若從股價走勢觀察，部分具有轉機味道較濃、或公司派主導的個股等，近期股價表現相對大盤亮眼，一旦融券最後回補日逼近，將有利除權息前的融券軋空行情啟動。\n\r\n分析師表示，從籌碼面、資金面觀之，今年上市櫃公司的融券回補、股息雙題材所帶動的除權息行情，在市場游資充沛引領下，仍可樂觀看待，但因時序也將進入年報公布期，選股上宜搭配基本面檢視較佳。\n\n\n\n                    新冠肺炎疫情在全球擴散，帶動市場恐慌情緒上升，台股今天開盤跳跌71點，多頭信心動搖且買盤意願不高，盤中下挫超過160點、跌幅逾1.4%，台股呈現三連黑。                  \n                    新冠肺炎全球疫情擴大，市場對經濟產業衝擊的疑慮加深，重創國際股市，台股今天同步走跌，盤中一度重挫逾170點，最低1151...                  \n\n\n\n\n\n",
    "〈工業技術資訊月刊〉工研院鏈結資源點亮南臺灣": "《工業技術與資訊》月刊，現為工研院發行之全院性對外出版品，刊物發行於1991年，目前每期發行數量約為6,000份；對象含括全國具研發單位的中小企業、立法委員、政府官員、媒體等。",
    "生物感測器開啟穿戴式醫療輔具新紀元:醫療輔具,生物感測器,機電裝置,穿戴式,義肢,仿生": "\n【作者： 吳雅婷】   2020年03月03日 星期二\n用餐、梳洗、滑手機，這些看似瑣碎的日常動作，其實蘊含著肌肉與神經的精密合作才得以實現。醫療專用的穿戴式輔具將機電裝置連接至神經系統，讓截肢者與癱瘓者能夠更自在地生活。而這項技術的關鍵就在感測器的智慧化，開發者又是如何創造出這般智慧的呢？智慧化，是開發未來科技產品的目標之一，甚至可能成為判斷產品實用性與市場價值的重要指標。然而，智慧化指的是什麼呢？人工智慧演算法？連線功能？感測功能？或者以上皆是？就智慧型感測器而言，其智慧特別展現在硬體的感測及連接功能，亦即攸關裝置如何連接到具備智慧演算法的邏輯單元，以及裝置獲取環境資訊的能力。用於醫療輔具領域，這些重要資訊就包含穿戴者的生理狀態（例如體溫或血壓）及動作，也包括周遭環境的溫溼度、地面高度或質地等。換句話說，人工智慧的醫療應用有賴於系統的建立—從感測、運算到控制單元之間的協作機制。慶幸的是，隨著晶片製程的技術持續精進，精巧的微機電系統正逐步嵌入至這類穿戴式醫療裝置，實現感測、邏輯與控制功能集於一體的特定應用。跨出第一步：實現多自由度的微機電系統不論是上肢或下肢，手腳的運作牽涉了相當複雜的神經與肌肉系統。由此可知，感測和控制是構成醫療輔具裝置的兩大支柱。其中，控制元件尤為舉足輕重，它決定了裝置能否有效輔助穿戴者進行肢體運動，進而改善截肢者或癱瘓者的生活品質與活動安全性。傳統的穿戴式輔具（義肢或外骨骼）是單一輸入與單一輸出的控制系統，因此多個訊號的耦合效應會被視為訊號干擾。以上肢輔具為例，手指的各個關節（或稱軸）以往需要分別控制，除了訊號處理的問題外，訊號延遲也導致輔具在生活應用場域的限制。穿戴者若想要做出需要近乎同步控制多關節的動作，像是比手勢、拉拉鍊或握筆，就難以達成。運用非線性控制（nonlinear control）中的被動控制（passivity-based control）系統，醫療輔具的控制就能更快速、更精確且更省力。非線性控制考量了非線性輸入訊號的不確定性，並利用回饋（feedback）及濾波來控制輸出訊號，實現回饋線性化（feedback linearization）。被動控制便是利用回饋系統來確保整體系統訊號的穩定性。藉著全新的控制演算法，操控義肢變得更彈性、簡易且快速。英國仿生手臂廠商Open Bionics便開發了三馬達及四馬達的平價上肢輔具Hero Arm，分別能支援四種及六種抓握模式（grip mode），穿戴者能夠打鼓、翻書、使用梳子或筆；其精準的控制系統甚至具備比例控制（proportional control）功能，能在接收感測器傳來的肌電訊號後，調整輸出的力道，視生活應用場景調整握力，提升穿戴者的生活便利性。邁向智慧化：打造腦機介面穿戴式醫療輔具的特點之一，就是它是結合機械學及生物學技術的產物。而智慧化的穿戴式醫療輔具不僅改良了控制系統及演算法，更將感測器的線路連接至人體的神經系統，甚至可能實現大腦即使用者介面，讓穿戴者以意念操作裝置。機械與人類之間的密語：肌電訊號對於中風、神經受損、罹患肌肉萎縮症或其他疾病的癱瘓者來說，他們的肌肉系統往往因為長期癱瘓而無力，這時候，外骨骼（exoskeleton）就能提供行動時必要的結構支撐。要讓穿戴者控制外骨骼的方法之一是透過藍牙連線功能，如此，他們就能在行動裝置APP上自行調整步伐頻率、大小和角度。另一種方法是透過肌電（electromyoelectric；EMG）感測器。當穿戴者想要移動或者進行某個動作時，大腦會發送訊號至周圍神經，雖然癱瘓者因為神經或肌肉系統受損而無法執行動作，但透過裝設感測器，外骨骼或義肢卻能擷取這些訊號，並利用演算法來處理雜訊，將肌肉活動所產生的電位變化轉換成肌電訊號，進而驅動穿戴式醫療輔具，執行大腦原先下達指令的動作。這類的感測器分為侵入式與非侵入式，前者以貼片電極的形式貼合在穿戴者的皮膚，後者將微型纜線及訊號放大器植入穿戴者的腦部。非侵入式的感測器目前已成功應用在人體上，尤其是截肢者。目前的外科手術技術已能實現最大可能保留肌肉與神經組織的截肢手術，不論是上肢或下肢，截肢者若保留了上臂或大腿部位，感測器就能在這些部位接收到大腦發送的神經訊號。相對而言，侵入式感測器的危險性較高，在將感測器植入腦部與處理訊號的技術上仍處於開發階段。目前的研究結果顯示，植入侵入式感測器的穿戴者能夠移動四肢之一，但仍無法步行。智慧化的智慧所在：大腦那麼回到最初提出的問題，穿戴式醫療輔具的智慧化到底指的是什麼呢？人工智慧演算法的導入想必是個頗具說服力的答案。舉例而言，運用深度學習，就可以進一步研究如何改善肌電訊號處理的準確度。在2019年IEEE國際測量與控制論壇上，德州大學達拉斯分校就發表了運用深度學習來優化以肌電訊號控制義肢手的技術。該發表的重大突破在於利用創新的卷積神經網路，不需經過特徵萃取（feature extraction）和特徵描述（feature description）的步驟，就能建立模型。該研究計畫主持人Mohsen Jafarzadeh表示，這項突破對日後發展端到端優化（end-to-end optimization）有很大的助益。也因為智慧演算法持續發展，邁向更富智慧的感測器及控制器的開發之路就更近一步了。這些智慧化的穿戴式醫療輔具將能直接連接至人體神經系統，到達指令輸出中心—大腦，同時也是整體系統的智慧所在。以大腦作為使用者介面的概念持續在驗證中，透過結合大腦神經和電子元件的線路，以意念執行動作就可能成為現實。而目前相關研究的重點之一，就是如何建立腦機介面（brain-machine interface；BMI）—由於神經系統的複雜性，如何連接人體與機械、區分訊號與雜訊、放大及轉換訊號都是嚴峻的挑戰；另一方面，這類新興的醫療輔具開發也在法規和倫理方面頗具爭議性，要實現臨床應用甚至是普及化仍有一大段路要走。結語儘管面臨了諸多挑戰，智慧化的穿戴式醫療輔具甚至是仿生義肢（bionic prosthesis）仍持續發展中。在控制與感測方面，利用回饋控制系統，目前已發展出讓穿戴者從義肢重獲觸覺的技術。只要在義肢仿生的部位裝上觸覺感測器，並將線路連接至相應的神經，義肢所感測到的觸感就會傳遞至穿戴者的神經系統，因而在斷肢處產生觸覺。而在製造成本方面，3D列印技術扮演了舉足輕重的角色。工研院目前已擁有能夠製造義肢與醫療輔具的3D列印技術，更與新竹馬偕紀念醫院合作建立「3D列印設計服務共創平台」，逐步實現輕巧、低價且客製化的醫療輔具。**刊頭圖（source：openbionics.com）AD",
    "《英雄聯盟》帶你認識PCS聯賽隊伍及戰隊特點 - 台港澳戰隊篇": "大家安安，我是Mr.1c，叫我依稀就好惹，《英雄聯盟》PCS聯賽因應疫情部分已決定於2/29日火熱開打！所謂的PCS就是由台灣、香港、東南亞的10隻戰隊爭奪冠軍，相較於之前的LMS（台港澳賽區）競爭更為激烈。PCS聯賽賽制為BO1雙循環賽制，意思就是每隻隊伍將在常規賽碰到其他隊伍兩次，每次遇到都是一場決勝負，季後賽則為新的雙敗淘汰制。比賽內容可以透過Twitch以及Youtube線上觀看。在上篇文章中，我們介紹了來自東南亞地區的戰隊，接下來讓我們回過頭來看看台港澳的戰隊們吧！上篇回顧→【《英雄聯盟》帶你認識PCS聯賽隊伍及戰隊特點 - 東南亞戰隊篇】J Team - LMS 2019夏季賽冠軍LMS老牌戰隊之一，前身為S2世界冠軍TPA，奪冠後與中華民國電子競技推廣協會拜訪立法院，爭取電子競技列為正式運動項目之一，替台灣電子競技產業向前邁向一大步。2016由杰藝文創公司取得經營權並改名為J Team，周杰倫為戰隊精神領袖，2019中國信託贊助JTeam更名為CTBC J Team（中信J Team），並在LMS夏季冠軍賽以3:1擊敗AHQ拿下了LMS冠軍並以賽區第一種子身分參加2019世界大賽。facebookTOP ─ RestJG ─ Hana ／ LauvaMID ─ NesteaBOT ─ LilvSUP ─ WoodyJT原本的明星選手FoFo在S9世界賽結束後前往LPL發展，此時引進高端知名玩家雀巢檸檬茶Nestea填補中路空缺，Nestea曾停滯一年經營直播並以個人實力碾壓菁英場玩家。打野HANA在LMS夏季賽團戰參與率高達79.2%且經濟佔比僅18%，當初FOFO給予對方線上的壓力養成了HANA的進攻性，導致不論何時HANA覺得有機會便嘗試做開戰的動作，相對的風險也極高，若隊友沒有第一時間意識到，常常發生白給的狀況，期待Nestea的進駐讓HANA的打法產生新的化學校應。下路小V因魔器事件而不被看好，去年已證明自己的能力在沒有魔器的情況下足以勝任世界賽AD位。17年Rest由2隊轉自1隊後，雖然成績稍顯落後，但在兩年賽事洗禮後，成績也大幅躍升至前段班，其致命的缺點為BM（bad manner），慣性卡A抖動、主堡爆裂後的角色抽動，若能改善定能上升一個檔次。AHQ E-Sports - LMS 2019夏季賽亞軍LMS老牌戰隊之一，標誌為赤色天馬，母公司為競酷數位股份有限公司，該公司擅於培育電競新星與後勤，將職業電競體系帶入校園，橫掃各大業餘賽事鋒芒畢露。AHQ戰隊以不科學會戰聞名LMS，且S5、S6、S7皆參與過世界大賽，在2019年LMS夏季冠軍賽以1:3惜敗JTEAM獲得亞軍參加2019世界大賽，國際賽經驗相當豐富。facebookTOP ─ Ziv ／ LeakyJG ─ Kongyue ／ HushaMID ─ Apex ／ Uniboy ／ HuskyBOT ─ Wako ／ DoggoSUP ─ YseraAHQ去年引進了Apex並將Wako調度到AD的位置，該決策在去年夏季賽也印證了Wako是個被MID耽誤的AD。不過新進駐成員Doggo也不容小覷，在各式業餘賽事中大放異彩，但因其年紀較小，跨不過心態問題容易碎念，估計得在候補區磨一段時間。Uniboy、KongYue老將不多闡述，Husky與Leaky以及Husha則在ECS及業餘賽事中取得前段班的佳績躍升至此，PCS合併後，確實有許多情況下適合磨練新人；而Kongyue的加入，即便練兵的情況下新人也能有一定的影響力。Uniboy角色池的短缺以及Ziv的操作老化、Wako腦衝、Kongyue嗜血的打法對於隊伍發展方向有一定的影響，但是以AHQ教練團來說，基本上各式問題都能在短時間內解決，期待新血成長嶄露鋒芒。Hong Kong Attitude - LMS 2019夏季賽季軍香港電子競技有限公司（Hong Kong Esports Limited）創立的戰隊「HKES」，其成員主要來自台灣、香港，該戰隊為香港電競之父鐘培生所有。戰隊成立於 2013 年，並在 2014 年 10 月以HKE／HKES名義參與各賽事，後續改用現名Hong Kong Attitude並於2019區域選拔賽以3:0擊敗GRX參加2019世界大賽。facebookTOP ─ 3z JG ─ Kabuu ／ Holo MID ─ Chase ／ Jimien BOT ─ MnM SUP ─ Wing HKA去年以0敗之姿取得世界大賽資格，目前除了3z、MnM常駐於LMS，其餘成員過去幾乎在ECS保持著前中段班的成績，並在這季拉上了一隊。3z目前在HKA的定位相當重要，以數據層面觀看3z，去年的HKA的打法讓3z較著重於分帶且個人對線能力強，相對的團戰參與率較低，今年的打法或許會因應新隊員的加入而變化。另外，在對線之餘若是還要引導隊員溝通地圖物件的爭奪，也許會讓他專注力下降，這樣一來對線能力將會因此下滑。期待MnM能站出來替3z分擔重任，開賽期隊伍打法及磨合將是HKA將面臨的課題。Machi E-Sports - 2018 Rift Rivals季軍Machi Esports由台灣知名嘻哈歌手黃立成所創立，過去有不少次的季後賽與JT打得難分難捨，2018年底宣布解散並將參賽權轉讓給Alpha Esports，近期G-Rex宣布退出PCS後由Machi接手其PCS參賽權，連選手也一併帶回來，由此可知麻吉大哥對於電競產業的熱情。挖欸麻吉底堆D+D+，大哥是對的！facebookTOP ─ PKJG ─ GeminiMID ─ MissionBOT ─ BruceSUP ─ Koala綜觀Machi收錄的都是經驗老道的選手，值得一提的是AD位Bruce以素人之姿直接空降LMS，數據層面不論輸出佔比、團戰參與率、分鐘數經濟各項數據竟能超越2019年的Unified、Breeze、Betty，十分了得。Gemini的數據也相當驚人，包含團戰參與率75.4%、團隊傷害占比19.7%、且團隊經濟量僅有17.7%，以最低限度經濟做最多的事情，個人預估仍以中野為中心，盡可能的將B/P留給夏季賽神仙Mission或18年新人王做Couter Pick，讓中野的優勢在前中期能滾動至上路控制住地圖物件。下路Bruce與Koala基本上不會有下路視野受到控制的問題，倘若Koala在做視野的同時被抓，JG可能會掉節奏去Cover Bruce，該隊伍雛型相當明顯，而中路Mission因應世界賽表現而被輕視是好事，若其他隊伍有相同認知將會吃點悶虧。Alpha Esports - LMS 2019夏季賽第7名2018年底從Machi Esports取得PCS參賽權，成績方面為中後段班，對於大賽經驗及國際賽事經驗較少，目前成員除了Rock，基本都是練習生或次級聯賽晉升至一隊，期待在PCS高壓環境累積經驗迅速成長。facebookTOP ─ Rock JG ─ Ko1eee ／ Catjug MID ─ Senbon ／ Assassin BOT ─ Atlen SUP ─ Kino 該隊伍除了Rock、Assassin、Catjug、Kino擁有些許一級聯賽的經歷，剩餘隊員基本都是次級聯賽中後段班躍升至此，對於地圖物件爭奪與否的臨場判斷，以及個人能力和長期在一級聯賽琢磨之隊伍相比，可能稍微有些落差。另外，隊伍選手角色池不夠深將限制隊伍組合多樣性的選擇，希望選手在PCS的環境之下成長能夠更加迅速，持續累積賽事經驗並反撲一線隊伍。Talon Esports 2019年底從MAD Team 取得PCS參賽權，各成員經歷豐富，是一支全新隊伍但成員皆是經驗豐富的選手，在PCS能否擁有一席之地將取決於中野前中期的表現。facebookTOP ─ Hanabi JG ─ River（KR） MID ─ Candy（KR） BOT ─ UnifiedSUP ─ Kaiwing該隊伍韓援中路Candy，過往的團戰參與率78.7%、團戰輸出佔比34.4%、團隊經濟量22.3%，粗估該隊伍將以中路為核心。下路Unified個人操作無庸質疑，Kaiwing個人賽事經歷豐富，對於開戰與否等臨場判斷能力及視野的佈置皆有一定實力，下路雙人組令人放心不少。該隊伍與MCX性質類似，選手質量高，真要說差異在於中路Candy更為穩定。隊伍可以等待中野碰撞後打出破口，將優勢帶給Unified控制地圖物件，並依靠Kaiwing控制視野，等待對方因視野佈置導致失誤進而擴大優勢。Hanabi所扮演的角色跟當年類似，為團隊犧牲做犧牲選擇功能性的角色（鄂爾、卡瑪等），前中期對線扛壓，並適時的TP給予幫助，加速滾動中野雪球製造團隊優勢，壓縮Unified撐到大後期的時間點。facebook",
    "疫情升溫恐致「通膨」還是「通縮」？ 台股開低走高 造紙疫起竄紅": "武漢肺炎疫情在全球蔓延，也影響國際股市行情，在228連假期間，美股道瓊工業指數2天跌掉1500點，台股今（2）日開盤則是上演補跌行情，開盤大跌百點後持續下深，一度重挫超過200點，年線恐支撐不保。\r\n德信證券台股策略分析師林信富表示，由於疫情影響，通縮現象會逐漸明顯，像是國際油價大跌、民眾消費力減少等，是和通膨相反的概念，通縮會讓整體物價水準持續下降。\r\n針對美股表現，林信富指出，美股在上週單週狂瀉3583餘點、跌幅逾12%，是美股在金融海嘯以來最劇烈的崩跌走勢，也是創近百年來單收跌幅最大的紀錄。\r\n提及投資人在這波疫情的選股標的，林信富建議，投資人應先檢視手中持股，而非貿然投入不熟悉的產業，以市場趨勢來看，電子業目前仍是以5G為大宗，5G將從今年開始正式邁入成長期，像是韓國、德國、泰國等國都陸續發放5G執照，台灣電信日前也才完成競標，因此未來發展可期，此外，非電子業則是以造紙業為潮流，由於疫情影響，中國大陸廢紙回收困難，造成紙價上漲，漲幅走勢仍然持續。\r\n（封面示意圖／Pixabay）\r\n  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "找工作別再靠感覺！三個實用方法，大幅提升你找到適合工作的機率": "女人迷 womany.net日文系畢業後到日商上班，後來又考日本研究所，換了一份新工作⋯⋯。Ariel 如何在峰迴路轉的仕途中找到自己的理想？文｜麥可故事貿易公司\r\n圖片｜PAKUTASO加拿大 UBC 學士學位、日本東京大學研究所畢業的 Ariel，擁有人人稱羨學歷的她，看似必定走向人生成功的康莊大道，但其實也在畢業後面臨台灣大多數畢業生的問題——不知道自己興趣在哪、選錯第一份工作的經驗。這次麥可故事貿易公司特別邀請到目前在東京新創公司工作的 Ariel，用她自身在日本職涯上跌跌撞撞的經驗，來分享職涯選擇上我們可以避免的錯誤，並用她第一線在日本工作的角度，帶大家一窺日本的轉職與派遣職場文化。這次，就讓我們透過 Ariel 的故事，走進她東大畢業後的人生。「在過去不論是選擇科系或是工作，總是挑我喜歡或輕鬆一點的路走，而沒想過為什麼我要怎麼做、未來發展如何，讓我開始工作後，吃盡苦頭。」\r\n圖片｜PAKUTASO因 Ariel 很喜歡日本，即使在加拿大 UBC 大學唸書也是從日文系畢業（主修日文，副修經濟），回台灣後則在知名日商 YKK 開始工作，但卻發現工作一年多，日文還是沒多大的進步，加上對日本生活的憧憬，便下定決心考日本研究所。（推薦閱讀：我沒有特定興趣，該選什麼科系？）翻開入學簡章，發現東京大學當時的公共政策所剛成立沒幾年、錄取率相對高，在沒特別思考未來可以做什麼的情況下，Ariel 便開始全力衝刺，除了在短短半年的準備就成功考上，更獲得日本交流學會的獎學金，卻孰不知這是她人生挑戰與艱困的開端。「或許是因為女生、又是外國人身份，有加分的效果。在自認當時面試不太好的情況下，還是幸運錄取東京大學公共政策所」Ariel 表示。但入學後，最常令她思考的問題就是：「同學真的都好強、我真的適合念這科系嗎、搭電車時看到隔壁大學生打扮的漂漂亮亮，自己卻只能埋首於唸書試圖追上課堂進度，沒時間打扮自己，這真的是我想要的生活嗎？」\r\n圖片｜PAKUTASOAriel 回首當時的生活與掙扎，在採訪過程中深一口氣表示：「追逐夢想可以，但應該把自己的夢想想的更深，而不是只有想去日本唸書就沒了，要想一下為什麼要念這科系、未來可以做什麼工作，當你好好思考一遍，遇到挫折時便比較不會自我懷疑或忘記來這裡的初衷。」在職涯的選擇上，永遠都不應該只是因為喜歡與輕鬆而已，更應該好好想一下現實面。即使擁有東大的亮眼學歷，Ariel 當年也如大多數學生一樣，在找工作前沒想好自己真正想要做什麼，而當時的她更不想經歷過於身心俱疲的求職過程（日本大公司從面試到錄取，常要經過至少 4 輪以上的面試，且還要各種性向測驗），因此 Ariel 從東大畢業後選擇了一份只要一次面試，且校園說明會公司宣稱內部有很多東大畢業生也在這上班的公司，擔任業務販賣土木工程繪圖軟體。\r\n圖片｜PAKUTASO但進去公司後才發現跟當初工作說明的完全不一樣，自己更是公司唯二的東大畢業的女性，不符合預期的職務內容與與不友善的職場環境，讓 Ariel 工作不到一個月就想要離職，並開始在轉職艱困的日本職場試著轉換跑道，下班後更去各家公司面試，終於苦撐了半年才正式提出離職。（延伸閱讀：翻轉職場霸凌！九句英文帥氣冷回應）在日本，婚後女性有一種風氣是從事派遣工作，通常可以準時下班、工作量適中，薪水也不錯（派遣類型通常分兩種，一種是事務職，如：文書處理，一種是專業職，如：行銷、工程師，薪水跟正式員工不會相差多少，但通常少了交通費、住宿費的補助，與取消公司提供給正職的相關福利），因此成為許多婚後女性的理想工作選項之一。Ariel 在結婚後，為了能花更多時間照顧家庭，也去化妝品公司做市場調查的派遣工作。但工作的兩年多，卻發現在日本職場，只要是派遣員工，公司都會把你當局外人，不會給你太多的工作，也代表著不會給你重要的工作讓你執行，若工作表現過於突出，更容易引起正職員工的厭惡，更不用說升遷加薪的機會。而平常在公司正職員工和派遣員工更常有種無形的界線，中午用餐時間，雖去同個地方買便當回來，但還是會習慣正職和派遣的同事各坐一邊。Ariel 經歷第一份工作的不適合、派遣員工無法好好表現的壓抑，才發現自己原來事業心很強，並想透過工作得到成就感，因此開始萌生出要重新找一份正職的想法。\r\n圖片｜Wantedly官網 提供在轉職不易的日本，自己又做過派遣員工一陣子，因此 Ariel 這次選擇新創公司為她的目標，並善用過去在化妝品公司累積行銷的經驗，很快透過 Wantedly 這新創求職平台找到工作。目前在新創公司從事數位行銷的工作雖包山包海，但每天都進步的感覺與來自世界各國的同事合作，讓 Ariel 工作越來越上手，也開始帶領團隊與負責公司重要的任務。Ariel 東大之後的人生，或許不像日劇上演的東大畢業生那樣轟轟烈烈，但這其實才是職場最真實的縮影。不論學歷高低、家庭背景，每個人都有相同對未來的迷惘，並試圖在煩惱中走出屬於自己的一條路。而前年從政大商學院畢業的我，也在工作不到一年就離開自己第一份工作，當初也常煩惱是不是自己不夠好或在一開始就沒選擇好適合自己的工作，但漸漸才發現，身邊許多同學也離開了第一份工作，甚至有人開啟了第三個職涯，但這些故事通常不會被說出來，我們聽見的、被流傳的故事總是一切無懈可擊、符合社會大眾期待，又或是家長所想像出來的故事，因此麥可故事貿易公司的成立主旨，就是想寫下這些不為人知的真實故事，為大家在迷惘中帶來一盞明燈！採訪 Ariel 的過程中，也發現許多學生都像當年的Ariel，憑藉著直覺或自以為喜歡這領域，就貿然投入各產業，進去後才發現跟想像不一樣或不適合自己，而失去當初對工作的熱忱，或是重新花了好多年才終於找到適合自己的工作，這邊特別分享 Ariel 三個實用的方法，幫助你找到適合工作的機會。\r\n圖片｜PAKUTASO台灣大學生畢業約在 6、7 月，很多學生真的都等到畢業後才開始正式投履歷、找工作，但實際上許多上市櫃公司都在三、四月就釋放職缺，五、六月就已經開始寄發錄取通知，而部分外商更是會提早到前一年的十一、十二月就開始招募。如果你能提早投履歷，就能提早面試，提早了解公司與產業概況。如果中途發現真的不適合，也能即時轉換求職方向，但若等到畢業後才開始找工作，可能會發現許多身旁的朋友都已經開始工作，心中便會開始焦慮，就容易屈就於時間與同儕壓力，而選擇了一份不適合自己的工作。雖說網路資訊發達，很容易透過求職網站找到各公司的評價、企業文化、工作實際經驗分享，但我們在找尋自己有興趣的工作時，常常會放大那工作的優點，並自動忽略相關的缺點，又或是資訊分享者的職位與經歷過於豐富，在分享過程中忽略新鮮人求職所會遇到的問題與考慮的面向。而透過親身與相關產業的朋友詢問，較容易得到客製化的回覆，內容也會更全面與真實一點，不像網路文章常會過度美化優點。或許很多人會想自己是社會新鮮人，哪有認識什麼已在產業工作的朋友，這時 Ariel 也建議可以透過閱讀各領域專家的部落格、粉專，在得知他們的聯絡方式，整理好自己的問題，禮貌性地透過私訊或 email 主動出擊聯絡，常可以得到意想不到的收穫，甚至是見面聊聊。舉例而言：數位行銷、電商、公關媒體、科技⋯⋯等領域都有很多專業人士會在 Medium、個人部落格、各大媒體擔任專欄作家發表自己的看法或趨勢洞見，透過閱讀此類的文章，也可以對產業的發展與工作行略知一二。而如果不知道那領域的專家有哪些，也通常代表自己連最基礎的功課與資料蒐集都沒做，更別說你真的對這產業是有興趣或了解。（推薦閱讀：面試補帖：應徵新創公司前，你要知道的幾件事）我也曾透過臉書粉專私訊，意外得到許多大神的問題親自回覆，甚至有一次更跟獵人頭相關工作的人士見面，幫我看履歷並給許多求職建議。日本跟台灣職場有一點很不一樣，日本公司由於具備終身工作制與完善的新人培訓計畫，在挑選人才上不只是看學經歷背景，更非常看重你的性格是否符合公司文化，與未來的可塑性、發展能力，在專業能力上的考量反而較少，因此在日本求職階段，許多求職者都會去坊間購買求職性向必考題等書籍，了解之後在公司筆試時要如何作答，而在準備過程中，也較容易透過題目與測驗結果來思考自己的個性與真正想從事的領域。\r\n圖片｜Google 圖庫在台灣公司雖沒有如此看重性向測驗，但大家也不妨利用學校職涯中心的資源或教育部提供的性向測驗，透過專業工具來了解自己的性向，像是如果各種測驗的結果都顯示出你是很業務型人格，喜歡與人相處，但自己工作卻找研究型的工作，或許就會比較不適合。我自己之前在求職的過程中，也透過多面試同產業的不同公司，了解到產業習性與工作型態，如：廣告投放公司，去面試的過程中才發現在這產業，由於是花顧客的錢幫忙代操投放，所以廣告一發生成效大不如預期的狀況，客戶可能會隨時打電話過來叫你處理，因此即使在休假時，也要帶電腦隨時 on call（當然不同廣告投放公司規定不一樣），那時才發現即使對這產業有興趣，但在工作與生活的平衡上是無法接受的。Ariel 分享的這三個方法真的非常實用，且也只要願意投入心力與時間，就能得到巨大的收穫，並減少走冤枉路的機率。Ariel 在一次聽 Podcast 的節目，發現原來有些人透過經營個人品牌的方式，可以邊旅行邊工作，深受啟發，讓她也想著如何透過經營個人品牌來打造獲利模式。近期她也在 IG、Medium 同步發文日本數位行銷的案例，試著透過累積作品集，讓更多人認識他，並目標 2 年後可以成為一位 freelancer，能為自己工作。而她也分享在台灣的線上課程已逐漸蓬勃發展，如：Hahow、Yotta，但在日本卻很難叫出幾間有知名度的線上課程，讓她認為這是一個藍海市場。相信在未來的幾年，可以看見 Ariel 打造出自己的個人品牌，並推出她的第一個線上課程。Ariel 東大畢業後的人生，像所有人一樣都會遇到各種挫折，但她並未因名校的光環而讓自己停留不前，而是勇於踏出舒適圈接受各種挑戰，從在日本第一份工作失利，到現在已成為獨到一面的新創公司行銷經理，而未來更是邁向經營個人品牌之路，她未來精彩的故事，不斷持續著。\n\n                  執行編輯　女人迷編輯 雅彤\n\n\n                  核稿編輯　女人迷編輯 JT\n吾思傳媒致力提供公開平台，提供多元與共融視角，本文代表作者觀點，幫助更多人成為自己，歡迎你投稿。你的天職在哪裡\n    如果你也相信文字的力量，邀請你以知識為支點，撐起世界。\n\n    本網站中所有內容均由 女人迷 womany.net 與其他權利人依法擁有其智慧財產權，若欲引用或轉載網站內容，請與本公司相關部門人員接洽（請來信：[email protected] )，違者依法辦理。\n  ",
    "世外桃源——泰國清邁- 晴報- 生活副刊- 旅遊": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n很多人一提到去泰國旅遊，首先想到曼谷、芭提雅、布吉島等地方，而我首先想到是清邁，為甚麼呢？自然而然，是因為這個城市給我留下了深刻的印象--寧靜宜人、風景秀麗、人文厚重。台灣歌星鄧麗君小姐生前就特別喜歡這座恬靜的城市，曾長居於此休養。清邁位於泰國北部城市，環境優美，氣候涼爽，以玫瑰花著稱，素有「泰北玫瑰」的雅稱。而且這座城市歷史悠久，文化古迹眾多，曾長期作為泰國首都，至今仍保留着很多珍貴的歷史和文化遺迹，城區內有代表着泰北燦爛歷史文化的古老寺廟。為此，如果你去泰國玩，怎麼能不到清邁呢？這裏是一個非常適合喜歡慢節奏生活人的城市，沒有曼谷的喧囂，在泰國北部的山中平原區，是一個被山林包圍的清幽古都，古城裏保留了許多歷史的寺廟城牆，是一窺古老王朝遺迹的好去處。寧曼區充滿設計風的咖啡店與文創小巷，可以一覽泰國的文創氛圍。如果不喜歡城市的氛圍那也沒關係，周邊是大自然的山林美景，清邁郊區有非常多的美麗山景、梯田、叢林景色，也有着緬甸、雲南少數民族的風情。白天去森林探險，晚上回來夜市吃泰國特色小吃，無論在清邁待幾天，總會給你不一樣的驚喜。在此，特別向你推薦寧曼路，這裏代表着整個清邁城市的氣質。到了這裏，不管你行程怎麼安排，都不可錯過寧曼路。寧曼路之於清邁，就像鼓浪嶼之於廈門，南鑼鼓巷之於北京，武康路之於上海，代表一個城市超然的氣質。寧曼路與其說是路，不如說是幾道交叉的街道。除了主幹道，附近的支路也有非常美麗的風景和有趣的店舖，完全值得我們去探索。在寧曼路，最重要的其實並不是打卡某一家網紅店，而是在步行中找到探索的感覺，發現這個城市的味道。（本欄隔周四刊登）\r\n撰文:\r\n鄒鋒\r\n悅中旅遊創始人，一個熱愛並享受旅遊的旅遊從業者。一直期望延續關鍵旅遊多年的精神，繼續為香港市民創造更多美好的旅遊回憶。\r\n\r\n欄名: 旅遊鋒\n",
    "道瓊崩跌1,031點 兩年來最大跌點 全球疫情有擴散之虞": "美國股市周一崩跌，道瓊工業指數跌逾千點，標普500指數創2018年2月以來最大跌幅，市場憂心政府難以阻止冠狀病毒在中國以外散播。美國公債和黃金等避險資產飆升。\n\r\n美國三大主要股指均下跌超過3%。道瓊工業平均指數和標普500指數回吐今年的所有漲幅。引領今年上漲的FANG大型科技股下跌了4%以上。\n\r\n標普500指數收盤大跌3.4%，至3,225.92點，創下三周多以來的最低點以及兩年來的最大跌幅。道瓊工業平均指數大跌1,031.61點，跌幅3.6%，至27,960.80點，為近11周最低，並創約兩年來最大跌點。那斯達克綜合指數下跌3.7%，至9,221.28點，為三周多以來最低，創近15個月來最大跌幅。費城半導體指數跌4.8%。AMD一度崩跌超過10%，收跌7.8%，率在大陸曝險的晶片製造商下挫。\n\r\n波動率指數勁揚至24.20，邁向去年8月來最高水平。\n\r\n隨著新型冠狀病毒蔓延到30多個國家，避險情緒變得更加堅定。南韓公布的感染人數激增，義大利封鎖了米蘭附近擁有50,000人口的地區。中國周一宣布放寬武漢封城力度，僅在數小時後又撤回該聲明，加劇市場的疑慮。\n\r\n保德信金融集團（Prudential Financial）首席市場策略師 Quincy Krosby說：「市場反應是典型的先賣再說。如果疫情持續，對全球成長和企業獲利影響如何，才是接下來的問題。」\n\r\nIndependent Advisor Alliance首席投資官Chris Zaccarelli表示：「全球股市開始消化全球債券市場過去幾周一直在向我們傳遞的信息，那就是由於對冠狀病毒的疑慮，全球成長有可能會受到實質性影響。」\n\r\n在企業紛紛就病毒對商業和全球供應鏈的潛在影響發出新的警告之後，避險資產上周大漲。\n\r\n「市場討厭不確定性，冠狀病毒是多年來市場所面臨的最不確定的總體經濟風險，」FEST Russell全球市場研究董事總經理Alec Young說：「投資人也敏銳意識到，許多人在早期誤判了該病毒的經濟嚴重性，這使他們現在更容易考慮最糟糕的情境。」\n\r\n道瓊工業指數多家成分股跌幅最多逾5%，包括蘋果（Apple）、埃克森美孚（Exxon Mobil Corp.）、美國運通（American Express）等。蘋果收跌4.8%。\n\r\n美國航空（American Airlines）崩跌8.5%，萬豪酒店集團（Marriott）大跌5.9%。\n\r\n防疫股大漲。Gilead Sciences大漲4.6%，世界衛生組織（WHO）官員對該公司實驗用藥 redesivir 表示樂觀。防護服和口罩製造商Alpha Pro Tech的股價飆漲25%以上。\n                    新冠肺炎對全球經濟威脅日增，投資人恐慌加劇，美股上演「黑色星期一」，道瓊指數崩跌1031點，創兩年來最糟表現，年初以來漲...                  \n                    新冠肺炎蔓延衝擊全球股市，投資人擔心新型冠狀病毒疾病爆發將重創經濟成長，東京股市尾隨前一天的歐美股市重挫，日經225指數...                  \n                    中國海關總署宣布解除30月齡以上的美國牛肉進口禁令。中國在美中首階段貿易協議中，曾承諾擴大採購美國農產品，和放寬進口的牛...                  \n                    由於市場對武漢肺炎疫情打亂經濟成長的憂慮加深，美股今天與全球股市同陷頹勢，收盤狂跌                  \n                    新冠肺炎疫情擴散至其他地區及期間不確定性提高。美國聯合航空公司（United Airlines Inc）擔憂疫情恐全面影...                  \n                    有「末日博士」之稱的紐約大學經濟學教授羅比尼(Nouriel Roubini)警告，新冠肺炎疫情將撼動中國經濟之外，還有幾隻「白天鵝」在前頭， 將威脅全球經濟。                  \n                    24日全球股市暴跌，美股崩盤，道指跌千點，為兩年來最慘，歐股也哀鴻遍野。彭博資訊24日引述專家指出，這顯示投資人終於開始體認到去年底開始在中國爆發的新冠肺炎疫情，在全球的衝擊擴大，與他們對景氣「V型翻轉」的期望之間，有著明顯的差異。中國的繁榮發展充當火車頭，在過去20年帶旺全球經濟後，如今新冠肺炎疫情對中國成長的抑制效應，也將波及全球。                  \n                    中國經濟受到新型冠狀病毒疫情重創之後，漣漪效應是否讓全世界都遭殃，備受關注。到目前為止，首當其衝的產業包括高檔車、科技業、能源業、觀光旅遊業，但與一般消費者日常生活息息相關的中小企業，事實上同樣深受其害，而且影響層面遍布全球各地。                  \n                    線上旅遊業者Expedia表示，在「令人失望」的2019年後，將裁員約3,000人，約總人力的12%。                  \n                    美國媒體今天報導，線上旅遊公司Expedia形容2019年營運成果「令人失望」後，將大砍全球3000個職位，占總員工數1...                  \n                    美國股市周一（24日）崩跌，道瓊工業指數跌逾千點，標普500指數創2018年2月以來最大跌幅，美國三大指數均下跌超過3%，市場憂心政府難以阻止冠狀病毒在中國以外散播。東京股市25日尾隨前一天歐美股市重挫，日經225指數開盤暴跌逾千點。                  \n                    受新冠肺炎疫情影響，美國股市三大指數周一（24日）暴跌，問題是，金融市場為何到現在才對疫情有強烈反應？美國有線電視新聞網...                  \n\n\n\n\n\n",
    "光隆精密第三代搭檔 光榮轉型": "\r\n光隆精密-KY傳承老牌光隆鑄造廠厚實的技術基礎，全力發展各類金屬精密加工業務，現在由第三代呂皇甫接任董事長，掌舵管理。\r\n1974年次的呂皇甫，在專業金屬加工領域算是非常年輕的董事長，也擁更多新思維及創新的經營理念，除積極投入綠能產業，如風力發電的零組件加工產品。\n第三代接班 推動上市\r\n雖是含金湯匙出身，呂皇甫一開始並沒有意願加入家族營運團隊，但在父親呂崇文不斷推波助瀾下，呂皇甫決定與表弟黃雨亭一起攜手闖江湖，並推動公司邁向上市，預計本（3）月掛牌。\r\n光隆可說是傳統產業推動高質化的轉型成功的案例，現在已經由第三代接手，呂皇甫在金屬精密加工算很年輕，許多金屬精密加工董事長都是在進入公司後，從基層的經營企畫專員做起，逐步調到每個部門始熟悉營運概況。\nSARS疫情 打亂了職涯\r\n呂皇甫就讀法律系，原本打算要到中國大陸發展，因當時大陸發生SARS疫情，家人不放心，他前往大陸發展的計畫也跟著喊停。\r\n當時也不想進入家族企業任職，想要到從事法律相關工作，加上畢業那年遇到台灣有史以來最大的法條大翻修，大學攻讀四年書恐怕不夠用，他還努力把不足的部分補足，才走入法律相關職場，進入一家金融機構的法務部門工作，負責相關法務事務。\n家族企業 注入新血輪\r\n後來金融機構出現大整併，原本任職的機構也將併入其他的金融體系。就在這時，呂皇甫的父親呂崇文表示自己年事已高，希望公司能有年輕的第三代加入，便由兒子呂皇甫與外甥黃雨亭加入分擔工作量   ，兩人後來也陸續到光隆任職。五年前，呂崇文且正式把經營權交棒給呂皇甫。\r\n呂皇甫跟黃雨亭不只是表兄弟，更是從小玩到大，可說是穿同一條褲子長大，現在更是工作好夥伴。黃雨亭成為福建廠的總經理，該廠是光隆的重要生產基地，占光隆營收比近70%，兩人各自發揮專長，在工作領域上相互支援，一起把公司的營運規模做大。\n引創投資金 攻商用車\r\n呂皇甫全力發展各類金屬精密加工業務，並推動往商用車新能源市場（電動商用車）邁進，也決定引入創投資金，隨著資金到位、進一步擴大營運規模，今（2020）年成功推動光隆進入資本市場，以達企業永續經營的百年企業理念。\n呂皇甫小檔案 製表／黃淑惠\n\n                    受到新冠肺炎（COVID-19）在日、韓、義等國病例激增等因素，國際原油價格大跌，中油自明（2）日凌晨零時起汽、柴油價格...                  \n                    台灣中油公司表示，明（2）天凌晨零時起汽、柴油價格每公升各調降0.8及0.9元，調整後的參考零售價格分別為92無鉛汽油每...                  \n                    星宇航空昨（29）日依計畫在桃園國際機場舉行飛機修護棚廠興建工程動土典禮，星宇表示，該棚廠預計兩年內、2021年完工，未來將積極擘畫更大規模廠區，以爭取台灣逾600億元飛機維修商機。                  \n                    新冠肺炎疫情持續肆虐，航空業受到極大衝擊，台灣桃園機場客運量持續下滑，華航、虎航等國航營運遭受極大壓力，3月起是否會放無薪假，值得關注。                  \n\n\n\n\n\n",
    "元大新基金 拚四項第一": "元大投信近年多所創新，日前再獲玉山品牌大獎肯定，一舉囊括四項大獎。 玉山獎主辦單位／提供facebook元大投信近年多所創新，營運迭創新高，日前再獲玉山品牌大獎肯定，一舉囊括四項大獎，在國內金融產業位居前列。近期元大投信可望再寫台股主動式投資新頁，發行元大台灣高股息優質龍頭基金，可望再創台股投資四項「第一」紀錄。\r\n元大投信在2019年一舉拿下國家品牌玉山獎之「傑出企業」、「傑出企業領導人」、「最佳產品」與「人氣品牌」四項大獎，多年在台灣之耕耘與投入深獲肯定。今年元大投信把焦點重回拉回台股市場，元大投信董事長劉宗聖表示，台股為國內民眾之重要投資「主場」，近期台股在萬點之上持續創高，即使在疫情肆虐之下仍保持一定之穩定度，台股企業內涵紮實程度由此可見一斑，再加上台股近十年現金殖利率高達4.23%，高居全球之冠，亦為外資競相投入之標的。但近年在境外基金、高收債等產品侵蝕下，台股投資卻逐漸淡出台灣民眾的視野。\r\n劉宗聖認為為有效發揚台股核心價值，應設計創新機制，引導台灣民眾積極投入國內股市。元大投信近期擬推出之台灣高股息優質龍頭基金，即有效發揮元大投信多年研發與積累之創新內涵，為台股主動式投資再寫五項「第一」紀錄。\r\n首先，元大台灣高股息優質龍頭基金為國內首檔採穩定月配息機制之台股基金，近年台灣人口結構已正式邁入老年化社會，金融收益率枯竭，民眾求息若渴，台股擁十年現金股息殖利率高居全球龍頭之優勢，藉由穩定月配息機制之設計，讓民眾不論台股行情高低，均可獲得穩定之現金流，可有效舒緩國內息收偏低之窘境。而其月配息模式亦可與元大投信現有之元大台灣卓越50 ETF的半年配與元大台灣高股息ETF的年配搭配運用，構成台幣計價之配息投資組合。\r\n其次，該基金除創新穩定月配息機制之外，也是台灣首檔設計有年終配加碼機制之台股基金。民眾布局該基金除可享受優質龍頭企業之穩定配息，亦可參與資本增值之利得，投資人投入該基金之資金，每年可確實落袋為安，不需擔心行情上下震盪過度侵蝕先前獲利表現。\r\n第三，元大台灣高股息優質龍頭基金也是首次在台股基金運用「收益平準金」機制，過往配息產品最擔心的就是配息前大量搭便車之投資人湧入，稀釋配息部位，對長期布局投資人不公之情事，該基金導入「收益平準金」機制可避免息收因配息前，大量投資人湧入而被稀釋的可能，讓配息機制更臻完善。\r\n第四、該基金亦可能為全國內管理費費最優惠之台股主動式基金，為有效彰顯台灣股票市場高股息之優勢，替國內民眾投資台股創造穩健之布局管道，將基金獲利忠實回饋客戶，創造民眾長期布局台股可能之複利效果。元大投信在基金管理費上特別採取階梯式級距之設計，基金規模越大，其管理費率越低，若基金規模達到50億以上，其管理費僅有0.88%，堪稱為台股產品首屈一指的「普惠基金」。\r\n劉宗聖期望藉由新種台股基金產品的推出，配合創新機制的設計與規劃，與優惠的收費架構，能夠再一次彰顯台股投資價值，擴大國內資本市場的參與並為國內民眾創造財富。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "7-ELEVEN打造社區公益服務平台，推募款、助青年望永續發展| 聯合新聞網：最懂你的新聞網站": "\r\n2020年，聯合國永續發展目標（SDGs）即將邁向下個關鍵10年，許多企業早已悄悄地將永續經營DNA植入企業經營理念與行動中，而在台成立超過40年的統一超商透過7-ELEVEN門市據點打造社區公益服務平台，串聯公益團體、統一超商好鄰居文教基金會，推動關懷弱勢長輩的公益募款，以及活用7-ELEVEN門市據點推動的「青年深根計畫」，幫助弱勢長輩提升生活品質、協助青年在地創生與實現夢想，以回應聯合國「全球永續發展目標」中的「健全生活品質」與「城市與社區的永續」2大目標，如今公益募款推動32年來幫助弱勢團體募集新台幣42億元，青年深耕計畫於去年拍攝的2支紀錄短片今年首度入圍「2020 第四屆台北金鵰微電影獎」8個優等獎項肯定。\n\r\n7-ELEVEN公益募款自2014年起關注高齡化、長照議題，募款提供關懷弱勢長輩的公益團體推動相關服務外，更串聯門市據點、店長與夥伴的力量，推動獨有的好鄰居送餐隊、幾點了咖啡館等公益服務。2020年第一季公益募款與天主教中華聖母基金會合作的「老老重擔，有你救好」計畫對應聯合國「全球永續發展目標」SDGs #3確保健康及促進各年齡層福祉的願景，第一季的愛心捐款預估將幫助20萬人次弱勢長輩改善生活品質。\n統一超商好鄰居文教基金會青年深根計畫，與統一超商攜手合作，以遍佈全台、從城市到偏鄉的7-ELEVEN門市為青創平台，推出「OPEN!青春同樂會」。圖/7-ELEVEN 提供。\r\n此外，由統一超商於1999年捐助成立「財團法人統一超商好鄰居文教基金會」，自2017年啟動「青年深根計畫」與在地青年為伍推動地方發展，年前發表「一起洄遊吧」與「我在你左右」兩部支持花蓮及苗栗青年返鄉創生的真實紀錄片，紀錄在地7-ELEVEN門市據點與青年們結合，分別推出知識型的小小店長活動-「小小魚達人」，及「OPEN!青春同樂會」大地好朋友青農市集創2大新做法，影片首次參展即入圍下2020台北金鵰微電影展8個優等獎項。\n\r\n統一超商好鄰居文教基金會表示，「青年深根計畫」源自於統一超商經營秉持著「取之於社會，回饋於社會」的精神，長年來鮮食研發透過在地共同採購採買新鮮農產品，以2018年為例，採購台灣地區農產品數量佔總體近7成的使用量，更積極透過契作、提升在地採購比例的方式，鼓勵在地農業發展、降低整體環境足跡。\n\r\n延續鼓勵在地發展的理念，並觀察到台灣面臨高齡化、少子化的衝擊，在地文化與產業面臨生存壓力，「青年深根計畫」為好鄰居文教基金會與7-ELEVEN攜手合作、實踐社區好鄰居的角色，2020年將攜手專業顧問團隊，並結合7-ELEVEN被消費者倚賴的服務平台的理念，陪伴青年返鄉、尋夢踏實、落地深耕，讓返鄉青年成果能倚賴7-ELEVEN，就近取得展演舞台，同時帶動地方創生、創造企業與環境、社會三贏局面，更具體落實聯合國「全球永續發展目標」SDGs #11城市與社區的永續發展項目。\n\n                    F IS FOR⋯ FENDI 推出最新在 FENDI 羅馬總部屋頂天台進行的表演《Doodling FENDI ROMA》，在羅馬的天空下完美融合創意、街頭藝術與 FENDI 的 DNA。繼Pokras Lampas、六名藝術家創作出的《The Ring of The Future》、來自羅馬的八位街頭藝術家創作出的《GraFFiti》皆在 FENDI 羅馬總部屋頂天台進行演出之後，FENDI 藉由 Mr. Doodle 創作的全新招牌演出，重申其與塗鴉藝術之間獨一無二的密切關係。                  \n                    「我希望人們來到浮動的水都威尼斯，走進台灣館能夠瞬間寧靜下來，有一種安定的感覺。」自然洋行建築設計團隊總監曾志偉表示。由...                  \n                    酵素保養，對愛保養的人來說都不陌生，台灣人多數從日本保養品知道酵素保養，其實全球保養界也都跟上這股酵素保養風潮，而且研究...                  \n                    就像香菜、芋泥一樣，鹹蛋黃也始終擁有一群死忠的愛好者，如果你愛吃鹹蛋黃或流沙口感，現在可以大飽口腹之慾！7－ELEVEN...                  \n                    好萊塢女星艾兒芬妮（Elle Fanning）這幾年可說是備受時尚品牌青睞，清新可愛的形象特別適合女孩子氣、娃娃風的造型...                  \n                    原本在迪士尼家族中不太高調的奇奇蒂蒂、小鹿斑比，今年頻頻出現當主角，繼7－ELEVEN櫻花季集點之後，HOLA特力和樂將...                  \n                    被稱為大陸美妝第一帶貨網紅李佳琦，最近受到疫情影響，也只能宅在家，日前他上大陸節目「嘿！你在幹嘛呢？」，在節目上透露了自...                  \n                    4大超商迎戰228連假，不僅強化備貨量，更推出咖啡、鮮食、冷凍食品等優惠。由於防疫期間許多人減少出門頻率，超商也鎖定「宅...                  \n                    當紅的韓國女團BLACKPINK一起登上韓國時尚雜誌封面，由曾為精品品牌古馳、Cardi B和Selena Gomez等...                  \n                    CALVIN KLEIN釋出全新的丹寧、內衣系列形象廣告，由性感爆棚的泫雅和大陸饒舌歌手王琳凱（小鬼，Lil Ghost...                  \n                    最近受到新型冠狀病毒疫情影響，大家出門都隨身攜帶口罩，尤其搭乘大眾交通工具時更是要注意。口罩成了這陣子最必要的配件，這時...                  \n                    世界上有兩個地方總充滿魅力，並帶動無數珠寶與腕表設計師的綿延靈感。其一正是紐約的第五大道、另一則是花都巴黎的芳登廣場。                  \n\n\n\n\n\n",
    "今年營收可望挑戰雙位數成長？應廣：以公告為準": "公開資訊觀測站重大訊息公告(6716)應廣-澄清媒體報導1.傳播媒體名稱:(1)工商時報(Commercial Times)第B06版上市櫃4／期貨(2)經濟日報(Economic Daily News)第C03版市場焦點(3)自由時報(The Liberty Times)第C02版證券新聞2.報導日期:109/02/253.報導內容:(1)工商時報(Commercial Times)第B06版上市櫃4／期貨 節錄如下:「微控制器…，…。法人預估，應廣2020年合併營收將可望挑戰雙位數成長，相較2019年業績更上層樓。」「應廣創立…，可望在2020年3月掛牌上櫃，…。」「供應鏈指出，…，最快預期在下半年將有機會開始量產出貨，推高營收及毛利成長。」「應廣2017年…，….。法人看好，2020年在TWS、資料中心等散熱推動下，MCU出貨數量及業績都將可望繳出雙位數成長的成績單。」(2)經濟日報(Economic Daily News)第C03版市場焦點 節錄如下：「微控制器…，力拚今年營收再創新高。」「應廣將於…，該公司預計3月下旬掛牌。雖然…..，今年業績希望邁向雙位數成長。」「應廣持續…，…。在TWS….，今年相關出貨量希望邁向倍數成長。」(3)自由時報(The Liberty Times)第C02版證券新聞 節錄如下：「微控制器IC…預計3月下旬掛牌上櫃，…..，力拚今年營運再創新高；….，今年將挑戰12-13億顆的目標。」「唐燦弼看好…，內部希望今年營運可較去年有兩位數百分比成長，…。」4.投資人提供訊息概要:不適用。5.公司對該等報導或提供訊息之說明:上述內容純屬媒體推測，本公司並未對外界提供任何預測性財務資訊，有關本公司財務業務、新產品時程、出貨量等資訊及實際掛牌上櫃時程之相關資訊，仍將以本公司對外公告為準，特此聲明。6.因應措施:發布重大訊息澄清。7.其他應敘明事項:無。 資料來源-MoneyDJ理財網",
    "疫情延燒拖累經濟前景 債券型基金獲青睞": "爆瀚亞投信則指出，目前全球負利率資產規模居高不下，在低利環境下，新興市場各類型債券仍有3.8%～7%殖利率，在景氣預估正向的情況下，建議偏好高殖利率的投資人可以挑選新興市場債基金作配置。（示意圖，法新社資料照）〔記者吳佳穎／台北報導〕全球主要央行頻頻放水，為市場注入流動性，加上武漢肺炎疫情，加深市場經濟趨緩憂慮，市場避險情緒升溫，資金持續湧入債券型基金；根據最新EPFR資料，上週（2/6～2/12）整體債券型基金湧入236.17億美元，創近20年來最大單週淨流入，連續吸金週數邁入第58週。投信建議，在低利環境下，投資人可適時增持高收債、新興債等景氣連動度高的標的，參與多頭行情。摩根環球債券收益型產品經理陳若梅表示，全球主要央行持續為市場注入流動性，壓抑美國30年期公債殖利率，上週來到歷史新低水位，加上武漢肺炎疫情，加深全球經濟趨緩憂慮，驅使大量資金湧進債券型基金，其中「投資級企業債」基金買氣最旺，單週淨流入擴大至140億美元；高收益債券也吸引逾40億美元流入。陳若梅分析，儘管美國企業獲利優於預估，且市場預期未來疫情好轉後，V型復甦，利率將面臨走升壓力，但考量聯準會去年以來持續在貨幣市場注入流動性，加上疫情、供需因素影響能源價格走低，抑制通膨預期，美國10年期公債殖利率將於區間來回震盪，建議投資人透過多元債配置策略，並適時增持如高收債與新興債等與景氣連動度高者，參與多頭行情。瀚亞投信則指出，目前全球負利率資產規模居高不下，在低利環境下，新興市場各類型債券仍有3.8%～7%殖利率，在景氣預估正向的情況下，建議偏好高殖利率的投資人可以挑選新興市場債基金作配置。瀚亞投信引述Bloomberg統計資料，近期新興市場各類型債券表現中，以新興亞高收債殖利率最高，平均達7.15%，新興美元債與新興本地債亦有5%的殖利率表現，至於新興公司債、新興主權債跟新興亞洲債殖利率則約在4%上下，相較於成熟市場，今年以來美元十年期公債殖利率始終維持在2%以下，短期內要回到2%～3%的機率不高，「持有新興債等標的，有助投資人提升收益率。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "打開營區！ 新北將活化國軍閒置營地": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 新聞匯流 > 打開營區！ 新北將活化國軍閒置營地▲（照／新北市城鄉發展局提供）匯流新聞網記者許淑芬／新北報導活化公有土地，為城市帶來新面貌。如新北景美人權文化園區，見證台灣邁向民主過程所經歷的道路，也是台灣歷史記憶重要的部分。新北市政府為落實公有土地活化政策及配合地方都市發展需要，於2月與國防部軍備局簽訂合作協議書。新北市城鄉發展局表示，先期由國防部提供新北市境內所轄建議須檢討變更之閒置營區土地共計6處(板橋區2處、中和區3處及永和區1處，面積總計約2.8公頃)，後由新北市政府委託規劃現場盤點及綜合評估規劃，並協助辦理都市計畫用地變更之相關作業。城發局長黃一平表示，本次新北市轄國防部管有營區土地專案通盤檢討案之目的在於活化國軍閒置營區土地使符合當地實際發展需求，促進土地利用與開發。黃一平說，國防部除可將所管有土地活化再利用外，新北市政府將就營區土地所在區位通盤考量其現況、交通、周邊環境、人口、產業結構及發展、土地利用等方面綜合評估，透過分階段辦理都市計畫變更，以創造更加適宜、便利及安全的生活環境及更優質的公共服務空間，後續期盼藉由國防部與新北市政府之合作，共創雙贏。照片來源：新北市城鄉發展局【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "樂手巢講座紀錄》音樂持續發聲：首屆屆樂手巢創作新秀獎頒獎／吹音樂、樂手巢同台開講(獎": "從2015走到2020的樂手巢，從音樂新聞網站邁向實體雜誌，從邀請神團四分衛到新銳小清新The Fur. 合作，渴望與巢友有更深刻連結的我們，以樂手為出發點持續開創樂團系列議題。正值一年之初，在樂團時代系列講座最終場，繞回樂手巢音樂媒體身份，邀請台灣兩大音樂媒體樂手巢與吹音樂編輯首度同台，並在2020樂手巢雜誌特刊《樂手巢創作新秀獎特輯》發行之際，榮幸創辦第一屆樂手巢創作新秀獎頒獎大賞，邀請封面人物八組創作新秀現身開獎，相信著，樂團時代一直都在。2020樂手巢雜誌特刊你拿到了嗎：\n出刊訊息》2020樂手巢雜誌特刊《樂手巢創作新秀獎特輯》\n【樂手巢創作新秀獎「開獎」之音樂編輯來「開講」】活動現場光怪陸離吹音樂  VS. 神秘資深巢主編看似夢寐以求的完美工作，卻是造就音樂媒體的種種累積，從事出版與採訪編輯多年，自樂手巢開站起至今的樂手巢主編，以資深經歷述說著編輯的一天：每天觀看不同網站是例行公事，再來過濾國內至海外之樂團、專輯、活動等合作邀請，並整理出需要的訊息。若用一句話形容，或許音樂編輯的工作「就是篩選與挑惕，而後挑選樂手巢讀者喜歡的訊息」。▲ 樂手巢邀請兩位講師聊「音樂媒體」：左起吹音樂編輯Omoi、樂手巢主編菌任職吹音樂五年的Omoi，卻用另種幽默形容工作內容大部分都在「聊天」，互相交流溝通對音樂編輯非常重要！有時候以資深編輯，有時候以大家熟悉的身份─P!SCO貝斯手，透過聊天了解每個人的音樂取向、想法與意見，並產出華語獨立音樂圈專題、音樂祭、樂團消息等的新聞與深度專文，為獨立音樂圈持續發聲。兩位編輯也有志一同鼓勵台下讀者，其實想成為音樂媒體從業人員不難，先從培養對於音樂趨勢的敏銳度開始，「觀察、大量閱讀、聆聽」！第一屆樂手巢創作新秀獎頒獎大賞，創作新秀一躍封面人物樂手巢邁入第六年，在最特別的時刻，2019年舉辦第一屆樂手巢創作新秀獎，並評選八組優秀創作者，榮獲報導並登上1月15日現正發行雜誌特刊《樂手巢創作新秀獎特輯》外，活動當晚頒發樂手巢自製可愛巢雞獎座/獎牌，恭喜得獎者，並持續期待多元整合能給予樂團、樂手、音樂人、創作新秀展現的平台。第一屆樂手巢創作新秀獎得獎名單▲樂手巢創作新秀獎首獎樂團Blueburn.▲樂手巢創作新秀獎頒獎，台上為獲佳作獎的江東成名、行草樂團、曾一軍、飛鴻、我走指南路成員。2020 樂手巢Ｘ創作新秀持續發聲 接下來2020整年度，樂手巢將持續規劃不同類型、風格計畫與活動，並將邀請八組新秀樂團於不同形式共創演出，於此同時，八組音樂人新專輯、發片巡迴等籌劃持續進行，相信音樂便存在價值的我們，繼續相信也繼續發聲。▲ 第一屆樂手巢創作新秀獎金獎Blueburn 現場演出。樂手巢【樂團時代系列講座】：樂手巢講座紀錄》樂團時代還會再來嗎？多面向相談音樂樂手巢講座紀錄》樂團、音樂祭策展人、展演空間來解答：樂團新秀如何出頭天？講座紀錄》別忘了結尾彩蛋：樂團時代還會再來嗎？跨世代樂團碰撞會樂手巢講座紀錄》走入音樂聖地Live House：玩樂團當樂迷，不可或缺的存在！",
    "《熱門族群》宅經濟當道，神達、鈊象權證高人氣": "【時報-台北電】新冠肺炎疫情蔓延，民眾減少外出，宅經濟當道，遊戲族群被視為概念股之首，其中，類股股王鈊象 （3293） 挾元月營收創新高，單月稅前淨利也亮眼，股價在20日法說會前夕持續攀高，而神達 （3706） 則因雲端伺服器產業今年成長看好、與關係企業聯手搶攻北美雲端伺服器商機，同樣享宅經濟效應。上述兩檔宅經濟概念股19日雙漲逾半根停板，鈊象股價上漲5.19％，收547元，成交量較前一日增約五成、逾3,000張；神達上漲6.01％，以33.5元作收，成交量雖小幅日減，但仍在4.5萬餘張以上，交投持續熱絡，現貨市場的高人氣也蔓延至權證市場，成為熱門標的。鈊象自去年下半年開始，營收成績不斷創高，今年元月在傳統旺季下，單月營收再下一城，堂堂邁入6億元大關、達6.16億元，月增7.25％、年增1.06倍，創單月歷史新高，自結稅前淨利達2.86億元，每股稅前盈餘4.06元；公司20日將舉行法說會，股價已提前上演行情，19日收歷史新高，最高觸550元。神達與關係企業新聚思（Synnex）攜手搶攻北美雲端伺服器商機頗有斬獲，元月營收31億元，年增14.1％、月減6％。雖二月在疫情影響下，神達訂單出現推遲狀況，惟市場看好今年雲端伺服器產業成長性，加上疫情擴大宅經濟效應，使資料中心建置更殷切，有利神達營運發展。（新聞來源：工商時報─方歆婷／台北報導）",
    "《股利-半導體》立積去年每股賺3.13元，配息1.94元": "【時報-台北電】射頻IC廠立積 （4968） 27日公告2019年財報，全年稅後淨利1.91億元，寫下歷史新高，每股淨利達3.13元，股利政策也同步出爐，每股將配發1.94元現金股利，每股配發現金股利創歷年來高點。立積公告2019年全年營運成果，合併營收為27.50億元、年成長3.8％，平均毛利率為35.8％、年增3.2個百分點，稅後淨利年增約7.9％至1.91億元，合併營收及稅後淨利皆寫下歷史新高，每股淨利達3.13元。立積亦同步公告股利政策，每股擬配發1.94元現金股利，每股配發金額為歷年以來高點，總配發金額達1.21億元，以立積27日收盤股價158元計算，現金殖利率約為1.23％。法人認為，由於立積目前股價為反映市場對公司2020年營運期待，因此現金殖利率才會偏低。立積預定將於5月29日舉行年度股東常會，屆時將會針對2019年營運報告及股利分派等議案進行討論及表決。對於立積2020年展望，法人指出，在5G、WiFi 6及中國智慧手機搭載FM晶片等趨勢帶動下，立積將可望藉此推動射頻前端模組（FEM）及FM晶片出貨更上一層樓，帶動業績再度締下新猷。供應鏈表示，雖然近期由於新冠肺炎疫情影響，系統廠復工進度延後，使IC設計廠出貨表現普遍不佳，對於上游廠商的2月合併營收勢必將造成衝擊，不過從當前狀況來看，3月將可望回復正常水準，屆時系統廠拉貨將邁向正常水準，立積業績自然將有機會大幅升溫。立積2020年1月合併營收達2.65億元、月增1.1％、年成長65.6％，創歷史同期新高佳績。法人認為，由於2月合併營收可能將與2019年表現相仿，3月業績再度迅速升溫，因此預期第一季合併營收依舊可望繳出正常長成績單。立積不評論法人預估財務狀況。在新產品開發上，由於已經有國外大廠針對最新的WiFi 6E規格開發出新晶片，因此立積也正在瞄準最新WiFi 6領域研發新品，法人看好有機會搶在2021年完成研發，並開始搶攻這波商機。(新聞來源：工商時報─蘇嘉維／台北報導)",
    "2020年台北當代藝術館年度計畫公佈新任駱麗真館長展現企圖心與能量": "loading...2020-02-25｜撰文者：台北當代藝術館/非池中藝術網編輯整理台北當代藝術館。圖／台北當代藝術館提供 於去年(2019年)11月新就任為台北當代藝術館館長的駱麗真，為美國紐約大學藝術創作碩士、國立交通大學新媒體藝術博士，專長在當代藝術、新媒體藝術研究與創作、藝術創作與評論、數位行銷與趨勢研究、藝術教育與幼兒發展等，具有藝術家、策展人、藝術行政及學院教師等跨域經驗，將在當代藝術的專業上持續推動館務運作，承繼開創當代新視野。  一、2020年度重點發展項目：  (一)  館校合作共創共好： 本館與建成國中的館校合作計畫已邁入十年以上，除了與校方藝術人文課程教師及跨學科領域教師合作，三方共同開發與在地文本結合的創意議題，實踐美術館在社區推廣藝術的教育角色外。雙方同時在空間運用上也開啟友善的互動，在2019年<災難的靈視>、2020<合力組裝米克斯>兩檔展覽活動，都打開校園空間，納入藝術家延伸創作場域。 (二)  當代館MOCArd 好厝邊串聯： 當代館位於南西多元消費的藝文商圈內，為打造優質的文化體驗，當代館今年啟動MOCArd會員好厝邊計畫，與商圈內各店家夥伴類型包括選物、吃喝、生活、住宿、展演等商家，目前已累計有29家特約商店加入本計畫，將陸續提供MOCArd會員獨家優惠服務，享受南西商圈獨有的藝文消費體驗。 (三)  門票分眾品質提升： 博物館的經營管理是一個相當勞力密集且需要經費支持的產業，從開館服務、佈卸展、教育推廣、研究、展覽及典藏等業務，也都需要預算來支持。本館自民國106年起與專家學者開始討論，並於館內進行消費者調查(兩次均超過75%支持調整)、及參考其他博物館票價，最後採用「票價分眾策略」，經評估調整一般觀眾參觀門票為100元整，並同時提供多種優惠方案，對台北市民、學生、軍警等身份別觀眾提供優惠票價，開放更多元民眾參觀本館。台北當代藝術館「票價分眾策略」修正對照表如下： (四)  空間提升品牌再造 作為一個即將邁入20年的館舍，當代館本身多年累積的展覽經驗，不僅是台北市文化品牌的一員，也是亞洲重要的當代藝術品牌之一。為了與時俱進，當代館在既有的展覽空間運用，與品牌意象上，除了延續過往累積的經驗，將重新提升定位，期許當代館在展望2021年之際，接續創意潛能成為國際當代藝術的能量交換站，媒合多元文化和跨界創意，邁向下一個輝煌的二十年！  二、2020年的展覽規劃：  共計規劃5檔主題策展、11檔實驗型展覽，檔期表如下  三、2020年五檔主題策展分別介紹如下：  台北當代藝術館，合力組裝米克斯計畫，主視覺。圖/台北當代藝術館提供 (一)  主展一「合力組裝米克斯計畫」 策展人：陳愷璜  2020/2/22~5/10 「這不是一個展覽！這是一場產生新思想的運動！」「合力組裝米克斯」計畫嘗試以台灣的多元族群與文化，來勾勒出台灣具有的政治與文化潛能，並集不同領域的意見，生成出台灣當代認同的岐異樣貌。在此，將以「教室」的空間想像來作為某種學習的場域，對社會、社群播散影響力。 計畫發起人：陳愷璜、安魂工作隊 、吳叡人 、思嘎亞・曦谷 、徐文瑞、書寫公廠 X 獨立臺灣會 、高俊宏 、陳泊文 、藍保・卡路風 、未竟影展 (二)   主展二 「穿孔城市」　策展人：黃海鳴  2020/5/23~8/9 面對全球化布局下，人類面對不斷變動的集體命運及城市必然的循環下，揭露城市夾縫中關於公寓聚落、族群遷徙、人鬼異族、政治傷痕、底層移民等行為活動的記憶與想像。 預計參展藝術家：吳奇育、陶亞倫、朱駿騰、許惠晴、姚瑞中、顏忠賢、張徐展、梁廷毓、郭俞平、林弈綺、黃立慧、鄧堯鴻、洪譽豪、陳毅哲、陳伯義、唐唐發與他的印尼朋友、郭弈臣、黃彥超、吳宜樺、海星星(鄧雯馨)、陳宣誠 (三)   主展三1F　「讀衣V」  2020/8/22~11/1 2011年，台灣書法藝術家董陽孜《無聲的樂章》為一百幅墨作品，在輕重疾徐的運筆過程中，留下飛白、濃淡等不同的筆跡，與音樂流動的節奏、韻律性相通，故取名為《無聲的樂章》。董陽孜老師期望運用這些線條與服裝設計師跨界合作，自2016年起設定為舉辦五次的跨界展覽，將千年書法線條之美，結合時裝，讓更多人接觸、感受及欣賞，並傳承這獨有的文化藝術。 預計參展設計師：蔡宜芬、陳劭彥、詹朴、周裕穎 (四)   主展三2F 「陶亞倫個展」  2020/8/22~11/1 以4件VR虛擬實境新作展現了「一切皆在此時此刻」的身體經驗，使得當代新媒體藝術已成為一種「在場」的藝術，一種呈現（presentation）的藝術，而不是表現（expression）與再現（representation）的藝術。此展以「空間」、「時間」的角度探討「虛擬實境」的研究與理論。 (五)   主展四  「液態之愛」  2020/11/14~2021/1/24 註：本系列展覽由「液態之愛」、「聲經絡」和「話鼓電臺」組成；展覽由臺北當代藝術館、立方計劃空間（2018年國藝會策展專案）共同舉辦 1F展區：「聲經絡」（Sound Meridians） 策展人｜鄭慧華、羅悅全、達鴦・雅洛拉（Dayang Yraola，菲律賓）、迪娜+依爾凡・達拉加特（Syafiatudina Saja，簡稱Dina＋Irfan R. Darajat，印尼）、區秀詒（馬來西亞） 本計畫將由來自東南亞四個不同地區——臺灣、印尼、馬來西亞、菲律賓——的策展人（團隊）參與，各以其國家／地方的特定聲響文化為題，策畫各自不同但相互呼應的展出。「聲經絡」來自中國傳統的觀念——認為人類生命跡象是透過體內的能量（氣血）於「經絡」裡的運行而得以維持，雖然西方解剖學無法證明經絡的存在，但在非西方的經驗主義裡卻有其可驗證的道理。本計畫將這種身體觀作為意象比喻：全球不同地方的文化如何透過聲響來傳播、流動、甚至形成動態的、溝通的公共場域，以及在此之中，聲響文化如何得以作為歷史拓樸的媒介與原料，來映現出一個地方的特殊歷史與文化進程。 2F展區：「液態之愛」（Liquid Love） 策展人｜鄭慧華 預計參展藝術家｜王郁媜、吳其育、倪灝、姚仲涵、哈桑．汗（Hassan Khan）、水田拓郎（DJ Sniff）、希朵．史戴爾（Hito Steyerl）等。 這項藝術展覽計畫企圖探討關於當今由資本運作與科技技術結合主導之電訊社會，如何在無所不在的演算法、大數據、海量訊息的包圍控制下，深刻地影響當代生活——在其中，人們享受資本主義科技發展所帶來的好處與速度感，但也同時因為人類欲望的擴張對技術、訊息的追逐而面對著各種失序的狀況。在這個訊息碎散、社會與個人之間關係益加地流動、短暫且不穩固的時代裡，我們如何可以再次以藝術實踐、另類知識的生產作為個體之間的溝通手段，進而尋找出當代社會與時代精神中新的「共同」與「共享」，同時想像多種未來的可能性。 網路電臺頻道：「話鼓電臺」（talkingdrums.tw） 策展人｜孫以臻、羅悅全 與當代館展場的主題呼應，「話鼓電臺」將製作第四季的線上廣播節目。   四、2020年「全齡導覽計劃」與兒童體驗空間「U12 小玩藝教室」：  當代館為落實「博物館近用」的理念，在教育推廣計畫上將延續推動「全齡導覽計劃」，除原有的兒童導覽外，更開發樂齡 (銀齡) 導覽及身心障礙導覽。 U12小玩藝空間為當代館針對12歲以下的兒童觀眾，打造的當代藝術教室場域，今年度邀請纖維藝術家康雅筑，打造北歐森林藝術場域，以織物勾勒心中的世界地圖，同時開設兒童限定的手作工作坊，作為當代藝術創作的萌芽體驗。  五、「社區藝術化、藝術社區化」：  為當代館長年經營在地文化的理念，持續每年度與國內不同領域的青年獨立策展人合作，邀請視覺及表演藝術家進駐建成公園與週邊社區，媒合當代藝術的創意能量與老舊社區的文化底蘊。 為增進社區友善關係，推出設籍大同區區民每日12:00前憑身分證免票參觀主題展優惠措施，期許能透過藝術普及實際作為提昇全民藝術參與的機會，藉以活絡社區氛圍，拉進民眾與當代藝術的距離。    台北當代藝術館。圖／台北當代藝術館提供 於去年(2019年)11月新就任為台北當代藝術館館長的駱麗真，為美國紐約大學藝術創作碩士、國立交通大學新媒體藝術博士，專長在當代藝術、新媒體藝術研究與創作、藝術創作與評論、數位行銷與趨勢研究、藝術教育與幼兒發展等，具有藝術家、策展人、藝術行政及學院教師等跨域經驗，將在當代藝術的專業上持續推動館務運作，承繼開創當代新視野。(一)  館校合作共創共好： 本館與建成國中的館校合作計畫已邁入十年以上，除了與校方藝術人文課程教師及跨學科領域教師合作，三方共同開發與在地文本結合的創意議題，實踐美術館在社區推廣藝術的教育角色外。雙方同時在空間運用上也開啟友善的互動，在2019年<災難的靈視>、2020<合力組裝米克斯>兩檔展覽活動，都打開校園空間，納入藝術家延伸創作場域。 (二)  當代館MOCArd 好厝邊串聯： 當代館位於南西多元消費的藝文商圈內，為打造優質的文化體驗，當代館今年啟動MOCArd會員好厝邊計畫，與商圈內各店家夥伴類型包括選物、吃喝、生活、住宿、展演等商家，目前已累計有29家特約商店加入本計畫，將陸續提供MOCArd會員獨家優惠服務，享受南西商圈獨有的藝文消費體驗。 (三)  門票分眾品質提升： 博物館的經營管理是一個相當勞力密集且需要經費支持的產業，從開館服務、佈卸展、教育推廣、研究、展覽及典藏等業務，也都需要預算來支持。本館自民國106年起與專家學者開始討論，並於館內進行消費者調查(兩次均超過75%支持調整)、及參考其他博物館票價，最後採用「票價分眾策略」，經評估調整一般觀眾參觀門票為100元整，並同時提供多種優惠方案，對台北市民、學生、軍警等身份別觀眾提供優惠票價，開放更多元民眾參觀本館。台北當代藝術館「票價分眾策略」修正對照表如下： (四)  空間提升品牌再造 作為一個即將邁入20年的館舍，當代館本身多年累積的展覽經驗，不僅是台北市文化品牌的一員，也是亞洲重要的當代藝術品牌之一。為了與時俱進，當代館在既有的展覽空間運用，與品牌意象上，除了延續過往累積的經驗，將重新提升定位，期許當代館在展望2021年之際，接續創意潛能成為國際當代藝術的能量交換站，媒合多元文化和跨界創意，邁向下一個輝煌的二十年！共計規劃5檔主題策展、11檔實驗型展覽，檔期表如下台北當代藝術館，合力組裝米克斯計畫，主視覺。圖/台北當代藝術館提供 (一)  主展一「合力組裝米克斯計畫」 策展人：陳愷璜  2020/2/22~5/10 「這不是一個展覽！這是一場產生新思想的運動！」「合力組裝米克斯」計畫嘗試以台灣的多元族群與文化，來勾勒出台灣具有的政治與文化潛能，並集不同領域的意見，生成出台灣當代認同的岐異樣貌。在此，將以「教室」的空間想像來作為某種學習的場域，對社會、社群播散影響力。 計畫發起人：陳愷璜、安魂工作隊 、吳叡人 、思嘎亞・曦谷 、徐文瑞、書寫公廠 X 獨立臺灣會 、高俊宏 、陳泊文 、藍保・卡路風 、未竟影展 (二)   主展二 「穿孔城市」　策展人：黃海鳴  2020/5/23~8/9 面對全球化布局下，人類面對不斷變動的集體命運及城市必然的循環下，揭露城市夾縫中關於公寓聚落、族群遷徙、人鬼異族、政治傷痕、底層移民等行為活動的記憶與想像。 預計參展藝術家：吳奇育、陶亞倫、朱駿騰、許惠晴、姚瑞中、顏忠賢、張徐展、梁廷毓、郭俞平、林弈綺、黃立慧、鄧堯鴻、洪譽豪、陳毅哲、陳伯義、唐唐發與他的印尼朋友、郭弈臣、黃彥超、吳宜樺、海星星(鄧雯馨)、陳宣誠 (三)   主展三1F　「讀衣V」  2020/8/22~11/1 2011年，台灣書法藝術家董陽孜《無聲的樂章》為一百幅墨作品，在輕重疾徐的運筆過程中，留下飛白、濃淡等不同的筆跡，與音樂流動的節奏、韻律性相通，故取名為《無聲的樂章》。董陽孜老師期望運用這些線條與服裝設計師跨界合作，自2016年起設定為舉辦五次的跨界展覽，將千年書法線條之美，結合時裝，讓更多人接觸、感受及欣賞，並傳承這獨有的文化藝術。 預計參展設計師：蔡宜芬、陳劭彥、詹朴、周裕穎 (四)   主展三2F 「陶亞倫個展」  2020/8/22~11/1 以4件VR虛擬實境新作展現了「一切皆在此時此刻」的身體經驗，使得當代新媒體藝術已成為一種「在場」的藝術，一種呈現（presentation）的藝術，而不是表現（expression）與再現（representation）的藝術。此展以「空間」、「時間」的角度探討「虛擬實境」的研究與理論。 (五)   主展四  「液態之愛」  2020/11/14~2021/1/24 註：本系列展覽由「液態之愛」、「聲經絡」和「話鼓電臺」組成；展覽由臺北當代藝術館、立方計劃空間（2018年國藝會策展專案）共同舉辦 1F展區：「聲經絡」（Sound Meridians） 策展人｜鄭慧華、羅悅全、達鴦・雅洛拉（Dayang Yraola，菲律賓）、迪娜+依爾凡・達拉加特（Syafiatudina Saja，簡稱Dina＋Irfan R. Darajat，印尼）、區秀詒（馬來西亞） 本計畫將由來自東南亞四個不同地區——臺灣、印尼、馬來西亞、菲律賓——的策展人（團隊）參與，各以其國家／地方的特定聲響文化為題，策畫各自不同但相互呼應的展出。「聲經絡」來自中國傳統的觀念——認為人類生命跡象是透過體內的能量（氣血）於「經絡」裡的運行而得以維持，雖然西方解剖學無法證明經絡的存在，但在非西方的經驗主義裡卻有其可驗證的道理。本計畫將這種身體觀作為意象比喻：全球不同地方的文化如何透過聲響來傳播、流動、甚至形成動態的、溝通的公共場域，以及在此之中，聲響文化如何得以作為歷史拓樸的媒介與原料，來映現出一個地方的特殊歷史與文化進程。 2F展區：「液態之愛」（Liquid Love） 策展人｜鄭慧華 預計參展藝術家｜王郁媜、吳其育、倪灝、姚仲涵、哈桑．汗（Hassan Khan）、水田拓郎（DJ Sniff）、希朵．史戴爾（Hito Steyerl）等。 這項藝術展覽計畫企圖探討關於當今由資本運作與科技技術結合主導之電訊社會，如何在無所不在的演算法、大數據、海量訊息的包圍控制下，深刻地影響當代生活——在其中，人們享受資本主義科技發展所帶來的好處與速度感，但也同時因為人類欲望的擴張對技術、訊息的追逐而面對著各種失序的狀況。在這個訊息碎散、社會與個人之間關係益加地流動、短暫且不穩固的時代裡，我們如何可以再次以藝術實踐、另類知識的生產作為個體之間的溝通手段，進而尋找出當代社會與時代精神中新的「共同」與「共享」，同時想像多種未來的可能性。 網路電臺頻道：「話鼓電臺」（talkingdrums.tw） 策展人｜孫以臻、羅悅全 與當代館展場的主題呼應，「話鼓電臺」將製作第四季的線上廣播節目。 當代館為落實「博物館近用」的理念，在教育推廣計畫上將延續推動「全齡導覽計劃」，除原有的兒童導覽外，更開發樂齡 (銀齡) 導覽及身心障礙導覽。 U12小玩藝空間為當代館針對12歲以下的兒童觀眾，打造的當代藝術教室場域，今年度邀請纖維藝術家康雅筑，打造北歐森林藝術場域，以織物勾勒心中的世界地圖，同時開設兒童限定的手作工作坊，作為當代藝術創作的萌芽體驗。為當代館長年經營在地文化的理念，持續每年度與國內不同領域的青年獨立策展人合作，邀請視覺及表演藝術家進駐建成公園與週邊社區，媒合當代藝術的創意能量與老舊社區的文化底蘊。 為增進社區友善關係，推出設籍大同區區民每日12:00前憑身分證免票參觀主題展優惠措施，期許能透過藝術普及實際作為提昇全民藝術參與的機會，藉以活絡社區氛圍，拉進民眾與當代藝術的距離。 10000本寂-5，2018阿姆斯特丹水手聚會處 Amsterdam Montelbannstoren，1996方格桌巾上的靜物180725-2，2017play soccer [含框]，2018Q版提琴手，2019惠安公園Holy family，2016裊繞，2012幻，1997靠近，2017家菊欣穎 Merry Chrysanthemum ，2018紅花序曲4 ，2016桔花藍蝶，2018MAGIC OF JAZZ 2\t，2009光的吶喊，2019(NEW)黑色系列：寵愛狗狗 #8，2019Autumn Color，2018冬夜中的搖籃曲，201+姐妹 . 鐵橋，2019三色堇之愛 Pansy Love，19932018-12-01｜撰文者：台北當代藝術館 25602019-06-14｜撰文者：台北當代藝術館/非池中藝術網編輯整理11872020-03-03｜撰文者：林侑澂612020-03-02｜撰文者：文化部/非池中藝術網編輯整理1742020-03-02｜撰文者：文化部文化資產局/非池中藝術網編輯整理842020-02-27｜撰文者：文化部/非池中藝術網編輯整理962",
    "暖冬導致「熊出沒」增加日本9個月捕殺近5700隻熊創新高": "雖然熊本熊部長深受歡迎，但日本不時發生熊襲擊人的事件。每年因在鄰近市區地點出波等不同原因而遭捕熊的數目持續上升。據日本共同社報道，2019年4至12月日本捕殺亞洲黑熊和棕熊的數目更創歷年新高，多達5,667隻，本年度尚未結束就已創下歷史新高。據統計，日本自2007年度起，保持捕殺1,000至3,000多隻， 2018年度為3,446頭，但19年度尚未結束，已創下新高，較18年度增加39.1%。熊的主要食物是堅果、胡蜂、魚等。日本專家分析，可能與熊的分布地區擴大、食物減少有關。報道又指，去年進入12月熊的冬眠期後，仍有逾200隻熊被捕殺，專家估計可能是因為天氣暖導致熊的冬眠期推遲，因而四出覓食。2019年度至12月底為止，「熊出沒」事故的受害人達155人，其中20人受傷，包括一名70多歲老翁被熊襲擊至重傷。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "音樂挑戰賽喊卡改為線上徵稿讓更多人聽見！ | 音樂": "近期疫情持續延燒，因此舉辦大型活動恐有擴散的疑慮。在經過審慎評估後，已邁入第九年舉辦比賽的「咖啡廣場站出來音樂挑戰賽」，日前遺憾宣佈，為了學生們的健康安全著想，今年「咖啡廣場站出來音樂挑戰賽9」確定取消！\n\r\n過去八個年頭，「咖啡廣場站出來音樂挑戰賽」，在學生樂團圈中，是一年一度的音樂盛事之一，也是少數秉持幫助學生音樂創作者為宗旨，持續舉辦近十年的品牌比賽。主辦單位強調，今年比賽雖取消，但會將資源轉換成在網路上，以專文、影片等各種形式宣傳學生們的投稿作品，一定要確保學生們的創作不受疫情影響，依舊發光發熱！\n\n\n\n\n 圖／張小雯 提供\r\n比賽取消的貼文一出，粉絲團上網友雖哀鴻遍野，卻也大讚品牌「超強危機處理」、「我投稿了，受不了，一定要」！主辦單位表示，現已收到許多優秀作品投稿，如曾參與聲林之王比賽的呂學瀚自創曲、以及各種橫跨搖滾、饒舌、電音等各種曲風的多件作品，歡迎學生們持續投稿，只要在2月29日前投稿原創音樂作品，不用經過比賽的過關斬將，就有機會獲得咖啡廣場免費宣傳的機會！\n\n$(function(){$('.content_title_2').parent().parent().remove();})\n\r\n主辦單位透露，要不要停辦比賽內部真的討論了很久，一方面很希望學生們的創作，能夠在專業舞台上被聽見、看見；但又憂心群聚活動對學生與觀眾們健康的影響太難評估。經過多次討論後，最終決定仍以健康為重，取消比賽，但改為既能幫助學生創作人且又沒有群聚風險的方案，讓更多學生們的優秀作品都能有機會被更多人認識！\n\r\n你也是有夢的創作音樂人嗎？別再猶豫，快把握機會投稿，站出來!我們咖啡廣場見！\n\r\n大專組投稿傳送門：http://bit.ly/2vLR0Id國高中組投稿傳送門：http://bit.ly/2P3eNds",
    "納入摩根大通指數 陸國債將添4,300億活水": "摩根大通發布公告稱，以人民幣計價的高流動性大陸政府債券，28日起將被納入摩根大通旗艦全球新興市場政府債券指數系列，納入將在十個月內分步完成。\r\n高盛估算，債券「入摩」十個月期間，每月將帶來約30億美元的被動增量資金，增量資金總計達人民幣千億元（約新台幣4,300億元）。\r\n中國證券報報導，這是繼彭博2019年4月1日宣布以人民幣計價的356檔大陸國債和政策性銀行債券正式納入彭博巴克萊全球綜合指數後，大陸債券再次納入全球債券指數。\n外資機構人士認為，今年大陸債券有吸引力的票息與資本利得收益，將繼續吸引外資進場。\r\n路博邁固定收益基金經理黃智海表示，目前人民幣匯率相對穩定。在全球負利率債券急增背景下，大陸國債收益率具有優勢。\r\n大陸國債與世界其他債券品種間相關性低，也是國際機構分散投資的重要選擇，外資機構從2018年開始就已成為大陸境內利率債品種重要參與者。\r\n目前，在岸市場方面，外資機構可透過QFII/RQFII、銀行間債券市場、債券通三種管道投資大陸債券。自2017年7月債券通開通以來，債券通數據顯示，外資透過上述三個管道持有債券總額從2017年7月底的人民幣8,824億元，增至今年1月底的2兆2,023億元，創歷史新高。\r\n瑞銀資管亞太固定收益主管Hayden Briscoe近期重申看好大陸債券市場的態度。他表示，2019年全球負利率資產規模激增，大陸國債已成新的避險天堂，雖受新冠肺炎疫情影響，但依然看好大陸債券。\n\n                    根據中物聯鋼鐵物流專業委員會調查及最新發布的報告，2月大陸國內鋼鐵行業PMI指數為36.6，較1月下降10.5個百分點，...                  \n                    受新型冠狀病毒肺炎疫情短期影響，2月大陸官方製造業PMI創有統計以來的新低紀錄，專家認為，2月PMI大幅下降後，3月的改...                  \n                    在中美貿易戰備受攻擊的中國電訊巨擘華為集團，27日宣布將在法國新建通信設備工廠。據悉投資額超過2億歐元，將雇用約500人。法國政府尚未正式確定是否允許新一代通信標準5G的通信網採用華為品，華為此舉似乎有意彰顯對地區經濟的貢獻，進而促使法國採用自家品。                  \n                    大陸國務院李克強28日考察國家新冠肺炎藥品醫療器械應急平台時說：什麼時候你們可以讓大家都能摘下口罩，這時候疫情防控才算是...                  \n                    受新冠肺炎疫情衝擊，大陸國家統計局今（29）日上午公布2月製造業PMI為35.7，較1月大幅下降14.3個百分點，遠遜於...                  \n                    摩根大通發布公告稱，以人民幣計價的高流動性大陸政府債券，28日起將被納入摩根大通旗艦全球新興市場政府債券指數系列，納入將在十個月內分步完成。                  \n                    阻止新冠肺炎疫情蔓延，大陸教育部延後今年春季學期開學時間，提出「停課不停學」的政策，2億多名學生集體透過線上學習，連原本經營線上教育的企業趁機推出免費線上課程爭取流量、搶市占，股市多檔相關概念股也大漲，但暴增流量，一度造成線上課程用戶端崩潰。                  \n                    大陸國家統計局昨（28）日發布2019年國民經濟和社會發展統計公報，全年國內生產總值為人民幣99兆865億元(約新台幣433.3兆元)，年增6.1%。                  \n                    新冠肺炎疫情爆發後，生鮮電商成了維持「宅人」日常生活的重要幫手，也讓以往一直處於尷尬地位翻身。                  \n                    「今天你搶到菜了嗎？」2020年的春節起，「搶菜」成為大陸社交網路上的熱門話題和問候語，被新冠肺炎疫情限制在家無法出門的人們，紛紛開啟線上買菜模式。                  \n\n\n\n\n\n",
    "推動校園健康蔬食玄奘大學雲來會館深受好評": "",
    "朱宗慶／動態歷程裡的變與不變": "\r\n在多年來的演出與教學經驗中，我觀察到，一個演奏家的訓練歷程，會因成長階段及經驗累積，追求的目標也會隨之轉變。而在我從事藝術工作的過程中，也有類似的發現。\r\n學習音樂的入門階段，我們往往會要求初學者蹲好馬步，掌握好節奏、旋律、和聲、音色等組成音樂四大要素，將基本能力建立得穩固與牢靠。但若要進一步朝傑出音樂家的方向邁進，基本功就只是重要的必備條件。\r\n因此，我常會鼓勵學生，演奏一首曲子前，除了專注於技巧的磨練外，應進一步地對作品進行研究，以音樂美學的角度做分析、現象學的觀點切入，放空自我，客觀地看待，瞭解作曲家、作品的歷史創作背景，進而對整首曲子的結構、曲式、風格有更全面性的理解，方能更真誠地表達作曲家的意念。甚至是融合環境、情緒與自身經驗，將演出昇華為自我的詮釋。\r\n對演奏家而言，這樣的演出就不再僅是技巧的展現，而是個人對藝術極致的挑戰，以技巧為基礎，理解與詮釋再加乘，進而讓作品的呈現更加細膩、完整與寬廣。\r\n同理，延伸看待民間表演藝術團隊的經營，也有異曲同工之妙。一個團隊的誕生，往往源自於一群藝術家的熱情與專業，但在追求的路上，慢慢會發現，單有熱忱與好作品遠遠不夠，團隊要永續發展，有賴於許多藝術工作者與資源的投入。\r\n從好的演出者、作品作為演出的核心與起點，其他專業劇場藝術夥伴的加入，能讓演出更完整。然而，以上都只是維持生存的基本條件，一般來說，光靠演出帶來的「票房」仍難以支持團隊長遠運作。除持續提升自我、拓展觀眾源外，還是需要爭取補助、贊助、創造各項資源，並和藝術行政工作者共同努力，透過演出、企劃、行銷、行政等各方面的相輔相成，才能讓以專業與熱情奠基的表演團隊全力發揮。\n\r\n由此來看，做好一個「表演」相對容易，但運作好一個「團隊」，可就必須歷經千辛萬苦。而好的作品、藝術家與藝術行政所組成的團隊，要持續向上提升，更是個動態的過程，伴隨經驗增長的不會是平穩及安逸，而是更多的承擔及挑戰，因此勢必要從不斷的感悟與累積中，思考變與不變的可能。\r\n以我創辦的打擊樂團為例，今年邁向第卅五年，從創團初始至今，每五到十年，就會啟動一次大變革，各部門分進合擊，在專業、熱情與核心價值不變的前提下，打破舊有的模式，從思維、結構、角色與流程上求變，最後集結力量突破、整合、再出發。不斷地打破重來，讓團隊的體質更有機、更健全，方能探索更多的可能性，發揮更大的影響力！\r\n我以多年來在音樂演奏、教學與藝術行政工作的經驗與大家分享，不管是身為演奏家，或藝術工作者，讓自己永恆的道理是相同的，在變與不變中，不斷的體悟、感知與積累，才能使自身益發紮實與茁壯！\n                    中央流行疫情指揮中心提升到一級開設，行政院長蘇貞昌裁示，指揮官仍由衛福部長陳時中擔任。約略同時，大甲鎮瀾宮改變昨天的堅持...                  \n                    對抗新冠肺炎的戰爭開打已一個半月，專家預測兩個「拐點」都過去了，疫情未見有趨緩跡象。台灣面對抗新冠戰爭，一些跡象顯示防疫...                  \n\n\n\n\n\n",
    "曾任統戰團幹部被洗腦 現在她要幫助台灣「重返世衛」！": "【文．王君瑭】\r\n很多人都會講說，這樣一直戳中國，哪天中國如果打過來的話，那年輕人敢上戰場嗎？但現在重點已經不是你敢不敢上去，而是你有沒有意識到，這個戰爭型態已經轉換了？很多人都講說中共的滲透是假的，但它確實確實是存在，因為我自己就真的經歷過。\n\n\n\n\n90後年輕人　政治超冷感\n\r\n張珮歆今年才23歲，曾就讀長庚大學生物醫學系，也是民間組織「台灣世衛外交協會」的發言人，更曾因為赴港參加反送中而爆紅，年紀輕輕社運經驗卻十分豐富，但她卻坦言：「我曾經把自己當作局外人。」\n\r\n從小就常聽長輩講「政治很骯髒」，並不斷告訴她「好好讀書最重要」，而張珮歆也不負家人期望考上台中女中，政治兩個字在那時候對她來說十分遙遠。直到高二那年，遇上318太陽花學運，警察和學生爆發衝突的畫面讓她非常震撼，也是第一次意識到「讀書以外世界，原來有其他事情正在發生」，雖然張珮歆因此開始養成了看新聞爬資料的習慣，但她依然感覺「置身事外」。\n\r\n「我們學校哪時候有一群學生，包了幾台遊覽車直接跑去立法院，我就覺得『天啊！你們好激進喔！』、『天啊！你們好蠢，明天要考試欸！』那時候我是那種人。」\n\n陸「圓夢計畫」吸引大批台灣年輕人才\n\r\n高中畢業之後，和許多學生一樣，張珮歆也希望豐富自己的人生履歷，非常積極德參與各種比賽與活動，當時朋友分享了一個「圓夢計畫」，只要通過提案比賽，就能夢想成真到中國進行各種參訪交流。\n\r\n「我的家境很一般，學貸也是自己在背，所以能有機會出國真的非常吸引我，而且不同於有些人覺得跟中國勢不兩立，在我的生命經驗中，跟他們並沒有過節，所以我想要去親眼看看他們的世界到底是什麼樣子，我想要自己做評斷。」\n\r\n張珮歆是三類的學生，對生醫與醫材特別有興趣，因此當時提案想要去蘇州最大的醫材廠做參訪，但卻被評審委員因「台灣醫療相對比中國發達」作為理由，在評審評分的關卡敗陣下來，所幸後來還有一關是組內學生互評推薦，張珮歆才又敗部復活，雖然無法如願到蘇州參訪，卻因此得到了「幹部訓練」的機會。\n\n思想改造？　她差點被洗腦\n\r\n在帶團實習之前，張珮歆和其他幹部被招待道南京進行為期一周的「幹部訓練」，不但遊歷了許多南京著名的景點外，也參訪了許多企業園區，讓從小幾乎沒離開過台灣的張珮歆對眼前的大山大河和悠久的歷史為之嚮往。\n\r\n張珮歆回憶道，參訪外大部分的時間，組織也安排了非常多的課程，有些是非常實用的，例如：刊物編輯、商業企劃等相關的講座，有些則是中國相關的歷史、文化、經濟課程等等。「雖然他沒有直接教毛語錄什麼的，但是他們其實就是把那些思想都拆解在課程中，像我們上歷史課，他先告訴你中華民族五千年是怎麼走到這邊，再說我們清末民初的時候被打壓得多慘，現在終於靠自己的力量翻轉過來，成為世界的第二大強國，現在要邁向第一大，需要人民的大家一起的齊心努力……。」\n\r\n不只訴諸情感，在許多講座中也摻雜了這些思想宣導，「像我們在上中國經濟學，他就會講要怎樣在集權下又可以達到高經濟，要怎樣在共產主義下又可以達到資本，很完整的一套說法，聽完之後我就覺得其實、其實好像可行……，而台灣現在選擇跟中國靠攏的話，我們就可以搭乘這一波一起邁向國際高峰。」張珮歆說當時他的情緒一度非常激動，滿滿的民族榮譽感都被激發，這種民族歸屬感對台灣這樣，經歷過許多殖民史的國家來說，尤其深刻強烈，「這是在集權國家才有辦法做到的事情，民主沒有辦法，因為民主大家都是自由的個體，而且有很多不同的聲音。」\n\r\n這也讓張珮歆開始動搖，懷疑是不是其實一直以來被洗腦的是台灣人，「會不會民主自由根本就不好？明明都是一家人，為什麼台灣要搞個民主自由藉機分裂出去？只會天天在立院打架這樣真的比較好？」種種的問題在張珮歆心中開始發酵。\n\r\n還有一件事讓張珮歆印象很深刻，在某趟參訪午餐時，公司裡的電視正播出習近平接見他國元首的畫面，直到元首彼此相互握手那一幕，公司與餐廳中的所有人竟都激動鼓掌，「那時候我真的有種『我們國家正在欣欣向榮』的感覺，情緒整個很溫馨、很激動，然後我就想到在台灣，吃午餐的時候我應該是看著誰又罵著誰、藍綠惡鬥，我那時候還發了一篇文，說中國這樣真的蠻好的，想起來真的很荒謬。」\n\r\n「我一直到回台灣之後，我才慢慢發現，啊，那些原來就是所謂的中國特色社會主義。」\n\n實習參訪　還有薪水拿？！\n\r\n幹部訓練之後，便是要從台灣帶著其他學生組團到中國進行企業實習與交流參訪，當時他們參訪的是位在重慶的水力的總部，「一進到那個總部裡的時候，整面的數據牆自動監測各個地方，尤其在山城要如何運送分配水資源，這一切都讓我們大開眼界，覺得中國實在是太進步了！」\n\r\n實習交流團不只讓台灣的學生見識中國的先進硬體與企業實力，更以高規格款待學生們，「一個人就可以住一晚幾千元的飯店雙人房，吃飯的餐廳，餐餐都像在皇宮一樣，我們在那邊過著非常好的生活，到處去吃喝玩樂，然後甚至是還有薪水。他會營造一種，你只要來這邊之後，你的生活會比原本的生活圈還要精彩。」張珮歆說，許多人在這樣的「洗禮」之下，「新中國夢」也漸漸影響了很多人，反而會質疑台灣的其他朋友是土包子、沒見過世面、不知道中國的富強，「我那時候也覺得，你們看人家過得多好，只有你們台灣還在這邊受到意識形態洗腦，被民主自由綁架。」\n\r\n她回憶當時甚至在參訪即將結束前的餐會上，參訪團中一個年紀只大她兩歲的大三學生，竟直接在台上高聲呼喊「兩岸統一萬歲」，台下學生也頓時歡聲雷動，至今想起來仍覺得不可思議。\n\n台商也有KPI？　釋利多吸引人才\n\r\n但張珮歆也坦言，其實加上幹部訓練和實習參訪，一連近五十天的日子下來，其實真的讓她學到很多，也增廣見聞不少，也因為張珮歆在幹部中表現相當優異，也讓不少台商私下邀請她吃飯，以豐富的台商組織資源吸引她，甚至還邀請他參與當地的文化創生計畫，並表明現在加入他們，未來有機會上看百萬人民幣的年薪。\n\r\n「他們其實不是希望我留在中國，而是希望我回台灣，運用在學生圈的動員力，從中牽線帶更多的台灣學生過來！像我在中國曾有過不少機會在那邊辦活動，我拿到的每一份企劃書，第一條最大的目的，就是以兩岸和平統一為目的，想要進入組織，拿到更多的資源，就要經過這樣很強烈的思想審查。」\n\r\n有些台商黃湯下肚後開始打開話匣子，甚至直接和她坦承「台灣就是應該回歸祖國，我們就是要找像你這樣，台灣年輕一代的優秀人才，希望我們可以完成祖國統一的大業！」\n\r\n這讓張珮歆愈聽愈不對勁，開始思考自己遭遇的這一切是否背後都是有目的性的呢？張珮歆說，每一年都有一梯，中國有多少省，就會有多少團，一團的幹部約有四到六人，在幹訓的時候就給你這種高強度的思想改造，一年就有上百人，而每一團又會再帶30-40個人，這還只是一個組織做的事，問題是，台灣有多少組織在做這件事？」講到一半她突然停下動作，打了個好大的冷顫，「現在回想起來，我還是覺得毛骨悚然，因為連我都動搖過！」\n\r\n「這件事情講來很令人無奈，他會跟你講說政治本來就是複雜的，在這邊做生意多少要做一些妥協，但其實很多台商享受著中共龐大的資源，他們是真心地相信中國，他們雖然不會直接跟你講說，這就是統戰，你明明就是知道他就是這樣運作，但你又不能直接扣上個帽子。」\n\r\n「還親口跟我說，他們有台灣健保、有投票權，他們可以利用投票權去影響台灣的政權，而且你知道嗎？他們還有KPI呢！」\n\n低端切除計畫　平行世界引反思\n\r\n但究竟是什麼原因，讓張珮歆從這場新中國夢中清醒呢？\n\r\n「我是一個很喜歡探險的人，在重慶的期間，我常常一個人到處亂走，去了很多當地的小村落，但我發現他們的生活，跟我在重慶的生活，就像是兩個截然不同的平行世界。」\n\r\n她形容在一個水利如此完善的地方，竟然還有人過著必須去挑水的生活、有人吃不飽、有人活得甚至不像人，讓她不禁反思「為什麼我一個台灣人在這裡都能過上這麼好的生活，但中國自己的人民卻沒有辦法呢？」\n\r\n求知慾激起她「翻牆」上網查詢更多有關中國的資料，卻意外看見台灣媒體正在報導一則關於北京人口清洗「低端切除」的新聞，問身邊的中國朋友，他們竟全然不知，同一個國家內竟然在發生著這樣的事，這才讓她徹底清醒。\n\r\n「這個國家內，有一群人過得如此奢華，卻有另外一群人連生存的權利都要被剝奪，如果今天我不是台灣人，活在這面牆內，我根本看不到這個新聞！對我來說我更在意的事情是人權，在台灣才有可能去為了人權發聲，因為我們有言論自由，可以發出自己的聲音，被打壓的那些人有辦法表達自己的感受，在中國他們是沒有辦法做到的。」\n\n眼見香港殞落　反送中覺醒\n\r\n回台後張珮歆開始接觸、參與許多人權運動與社會議題，也更深入地去了解兩岸的歷史，後來直到反送中爆發，更是讓張珮歆堅定的踏上守護台灣的路…….。\n\r\n「反送中百萬人遊行那天，我朋友就被抓，直到6月11號放出來，他就跟我們說，隔天香港會出大事，因為子彈已經開始運進香港，所以我放棄了我的期末考，凌晨五點訂了一張單程機票，就過去了。」\n\r\n張珮歆坦言一開始她只是秉持著自己生醫的專業，也許可以在現場協助醫療人員，但實際抵達香港後，混亂的場面讓她一度嚇得不知所措，「我不知道能幫香港什麼，只好拿起手機一直拍、一直上傳，想辦法讓更多人看到。」她的紀錄引起許多人更加關注且瞭解香港情勢，短短時間IG更是湧入47萬的追蹤者，不僅如此，她也和其他香港朋友，在許多場混亂的衝突中，扛著生理食鹽水，幫助被催淚彈襲擊的人們，她回憶道：「當時候所有人都往後跑，最後我們變成第一線，直接跟防暴警察面對面，他們全副武裝，拿著警棍和胡椒彈，那樣凶狠的在逼迫我們，當下的那個畫面讓我很震驚……警察竟然可以這樣子合法暴力的去欺壓我們，讓我更加確信，在極權之下，是不可能有人權的，這樣比較之下，你才會更確信，台灣走的路是正確的。」\n\r\n張珮歆在反送中期間還遇見了一名老兵，自稱曾經是共產黨的紅衛兵，他向這群台灣的來的年輕人說道「就像今天的港警一樣，他們叫示威者蟑螂，打了多少蟑螂，就有多少功績，當年，我也以為我是為黨做事，所以很拼命，直到有天，我讓一個兒子親手殺了自己的父親……我才意識到我錯了！大錯特錯！」\n\r\n老兵邊流淚邊拿出一張泛黃的照片，照片上是他和當年一起逃出來的黨員們，如今只剩下他還活著，在香港隱姓埋名、苟且偷生的活了下來，老兵向張珮歆一行人說，一直到這次反送中，讓他覺得他不能再繼續躲藏了，反送中發生這段時間，他每天上街去找年輕人去講自己的故事，即便知道可能會有生命危險，但是他還是願意站出來，「我希望台灣跟香港不要再步上我們的後塵，我用一輩子的血淚，只為了告訴你們一件事，不要相信共產黨！」\n\r\n「這件事情對我來說很震撼，我原本以為歷史課本翻過去就過去了，原來那些曾經被時代壓過的人，他們現在還再現在的角落，依然沒有辦法見光…….為什麼我們要一直不停的去講這些故事，或者重複去講台灣價值的重要性，很多人講說這是選舉提款機，但不是這樣的！就是因為台灣的先烈受苦付出，才換來我們現在的生活，如果我們不把故事繼續說下去，如果不一直去提醒大家自由的價值，就換我們的後輩要去吃這些苦。」\n\r\n自由民主，對張珮歆來說，從一個課本上的詞彙，變成了生活、便成了生命的信仰，她也從「局外」，走進「局內」，代表著新一帶的年輕族群，她想試著告訴更多人，「台灣是一個很了不起的國家，正因為我們走過，成就我們是誰。」\n\n讓世界看見我們　Taiwan can help要求重返世衛　\n\r\n在這次新冠肺炎（簡稱武漢肺炎）的全球疫情中，台灣始終被排除在WHO之外，也讓張珮歆感到不平，「台灣的醫療是世界著名，但中國卻因為兩岸政治情勢打壓台灣，不只讓台灣人處於危險之中，也讓世界上其他地方的人無法得到台灣的幫助，搞清楚，健康可是人權啊！」在這要焦慮的心情之下，張珮歆於是加入了去年才新成立的民間NGO團體「台灣世衛外交協會」，希望自己在生醫方面的專業可以有機會幫助台灣重返世衛。\n\r\n台灣世衛外交協會是由台大醫院整合醫療科的醫師姜冠宇所發起，去年張珮歆也跟著該組織前往WHA在日內瓦的會議現場，並在場外安排策展，針對該年度世衛提出的世界公共醫療衛生問題的各個項目，提出醫療白皮書，說明以台灣目前的醫療技術、環境可以提供怎麼樣的協助與方針，就是希望藉此讓更多與會的人能看見台灣的醫療實力，並在國際上幫台灣發聲。\n\r\n張珮歆表示，經歷了這一連串的事件，她現在最相信的，就是台灣的民主自由和人權，最大的願望就是台灣的主權能被世界肯認，並成功重返WHO，目前她們也正在籌備今年的醫療白皮書和策展計畫，尤其在武漢肺炎疫情全球蔓延的當下，「我們要讓世界知道，Taiwan can help，想要防疫，世界就不能缺少台灣！」\n\n延伸閱讀》\n中共滲透國際組織！謝金河：WHO秘書長面對武漢肺炎的激情演出　可能喚起全球面對此問題\n蔡英文談反滲透法　「不影響自由　不侵犯人權」　強調是反滲透　並非反交流\n台灣已進入準戰爭狀態？ 專家揭秘中共對台資訊戰背後秘密\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】\n\n                    很多人都會講說，這樣一直戳中國，哪天中國如果打過來的話，那年輕人敢上戰場嗎？但現在重點已經不是你敢不敢上去，而是你有沒有意識到，這個戰爭型態已經轉換了？很多人都講說中共的滲透是假的，但它確實確實是存在，因為我自己就真的經歷過。                  \n                    隨著疫情一路延燒，身處鬧區商圈、最仰賴人流的各大百貨，成為首當其衝的受害產業。                  \n                    電影院做為密閉空間，可說是武漢肺炎爆發後，最無力可施的業者之一。據統計，今年春節5天假期，全台電影院票房平均較往年跌了3成，曾經傳出疫情的高雄等地，更跌了4成。                  \n                    當時，距離武漢封城還有兩天，多數企業還沒意識到嚴重性，但台灣大車隊執行長楊榮輝得知疾管署1月20日成立中央疫情中心，立刻繃緊神經，隔日召集應變小組開會，自己擔任組長。                  \n                    新冠肺炎疫情蔓延，台海上空也相當不平靜。就在2月9日台灣官方宣佈第18例確診病例，而且是台灣首位「無症狀感染者」，引起內部防疫漏洞擔憂的同一天，國防部發佈新聞稿證實解放軍殲-11、空警-500、轟-6等軍機繞台飛行，國軍則以F-16戰機監控伴飛；不到24小時，再傳出中共軍機繞台飛行，且短暫飛越海峽中線的消息。此為中共今年度繼1月23日後，再度執行遠海長航訓練。                  \n                    在國際醫學領域享有極高聲譽的雜誌《刺胳針》（The Lancet）2月17日刊登社評《2019年新冠肺炎挑戰》（Challenges of coronavirus disease 2019），這篇簡短卻態度鮮明的評論指出，不負責任的謠言是如何渲染恐慌氛圍並干擾醫務人員的努力，同時它還直接肯定了大陸政府在控制和消滅疫情以及應對謠言時所表現的積極姿態。                  \n                    面對武漢肺炎，不須焦慮恐慌，現在反而是重新檢視健康飲食、運動習慣的關鍵時刻。靠著調節免疫力，居家運動解悶，重建防疫新生活。                  \n                    群龍無首的國民黨，擬於3月7日投票，將從前副主席郝龍斌和立委江啟臣中選出一人出任主席，郝、江都強調，擔任主席後的首要任務，是改革國民黨、尋找能讓國民黨再起的「中興之主」，讓國民黨接上地氣，重新獲得人民信任、找回年輕人的支持以爭取再次執政。一場敗選，讓國民黨眾如同大夢初醒，個個倏忽都嚷著要改革、貼近主流民意，並隨著輿論所好，指兩岸論述的檢討是重點。                  \n                    大陸國務院2月13日公佈，國務院港澳事務辦公室（簡稱港澳辦）主任張曉明免任，改任港澳辦分管日常工作的副主任，保留正部長級。港澳辦主任一職由大陸全國政協副主席、秘書長夏寶龍兼任。香港中聯辦新任主任駱惠寧、澳門中聯辦主任傅自應分別兼任大陸國務院港澳辦副主任。這是在香港修例風波之後，北京對於港澳治理體系的重大結構性調整。                  \n                    國民黨在2020年總統大選中大敗，如何「改革」成為迫在眉睫的難題。當前兩位角逐黨主席補選者，包括現任立法委員的江啟臣，以及前台北市長郝龍斌，不約而同，皆將國民黨的兩岸論述視為改革核心要點。郝龍斌對於國民黨的兩岸論述改革走向，雖強調自己守護中華民國的信念，卻一改藍營過去在兩岸交流事務上的「溫良恭儉」，大炮重批北京不正視中華民國的存在，更不惜以斷絕兩岸三通作為要脅手段。                  \n\n",
    "傷口打包真空化 整外醫師：負壓抽吸治療促癒合": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆郭綜合醫院整形外科醫師陳振琨主任表示，負壓抽吸輔助治療，可助一些慢性傷口提早癒合。（記者王俊忠翻攝）〔記者王俊忠／台南報導〕85歲李老先生患有高血壓等多種慢性病，近半年來臥床，1回因叫不醒及壓瘡傷口惡化、發燒送醫急診，後來住院會診外科處理壓瘡。醫師發現患者薦部壓瘡8*9公分、開始化膿，診斷為薦部4度壓瘡併疑壞死性筋膜炎，住院期間經整形外科醫師清創兩次後傷口才穩定下來，後來遺留下薦部缺損也在門診利用負壓抽吸輔助治療，傷口在短期內得到癒合。台灣已邁入高齡社會，65歲以上老年失能者已達80多萬人，其中糖尿病足、壓瘡、周邊動脈阻塞疾病等慢性傷口者有20多萬人。郭綜合醫院表示，每天2至3次換藥都是惡夢時間，漫長且頻繁的住院更是心理折磨，該醫院利用負壓抽吸新型輔助治療方式，讓這些慢性傷口提早癒合。請繼續往下閱讀...郭綜合醫院整形外科醫師陳振琨主任指出，負壓抽吸傷口治療是指使用負壓原理幫助局部傷口癒合，提供濕潤的傷口癒合環境，會促進傷口癒合是多重機轉作用的結果，負壓抽吸作用於細胞膜，使之擴張、扭曲，細胞就認為是損傷，傳導損傷信息給細胞核，通過信號轉換、引起細胞分泌前癒合生長因子，刺激組織生產更多的新生血管。陳振琨醫師表示，負壓抽吸治療法適應症有壓瘡、急性和慢性開放性傷口（如停滯性潰瘍與糖尿病性潰瘍）、網狀皮膚移植、皮瓣移植、裂開切口、創傷、燒傷，在急性或重度出血下，如果服用抗凝劑，在困難的情況下傷口出血等情形。陳醫師說，此療法目前健保給付條件是（1）慢性潰瘍經皮膚移植皮瓣轉移重建手術仍無法癒合者、（2）褥瘡病灶深度必須達第3度以上，且傷口經清創、死骨移除與皮瓣手術後仍癒合不良者，但所有病例須檢附病灶前照片事前報備，經同意後才能使用健保。相反地，若自費全額以1週換藥2次算，完整療程以兩週估算，基本需耗費2萬元。負壓抽吸傷口治療，是新型輔助治療方式（敷料+抽吸），可大幅減少換藥次數，也便於攜帶，方便患者趴趴走，是病患福音。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n微創內視鏡小傷口1次完成雙術式 慢性病老翁免動2次刀落枕 遠端取穴可緩解防疫新寵》輕豪宅標配「當層排氣」罹自體免疫疾病 勿擅停藥 胡亂吃補 恐加重病情妹C肝治療2個月 成功捐肝救兄徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "避險當道 金價站穩1,600美元": "黃金。 路透。facebook國際黃金價格站穩每英兩1,600美元，逼近2013年高點，因市場憂心新冠疫情擴散將波及全球經濟成長，推升投資避險需求。此外，鈀金又刷新歷史新高價位，盤中突破每英兩2,800美元，反映市場預期鈀金供應短缺情況擴大。facebook\r\n紐約黃金現貨價格19日盤中上漲0.4%至每英兩1,608.41美元；該商品18日收盤已站穩1,600美元關卡。金價1月初曾觸抵1,611.42美元，為2013年來最高，當時爆發地緣政治緊張局勢。隨著新冠疫情推波助瀾，全球由黃金擔保的指數股票型基金（ETF）持有量也創新高。\r\n全球投資人正評估新冠疫情對經濟成長與風險胃納的影響，市場更推測美國聯準會面臨的降息壓力增加。聯準會曾表示疫情已為經濟展望增添「新風險」。\r\n黃金投資期刊黃金通訊主編朗汀（Brien Lundin）表示：「黃金18日大漲不是因為市場擔心疫情大幅衝擊經濟，而是預期央行推出一波刺激措施。」他說從技術面來看，金價正邁向1,665美元，從基本面來看也是可輕易達成的目標。\r\n花旗集團19日也將黃金6至12個月的目標價格調高至每英兩1,700美元，報告指出：「黃金是低名目與負實質殖利率環境的直接受惠者…若疫情風險影響供應鏈與美企獲利動能，黃金會有進一步的表現。」\r\n鈀金是用於汽車觸媒轉換器的金屬材料，19日大漲6.14%至每英兩$2,791.45美元，盤中一度漲逾8%，今年累計逾40%，因市場預期更嚴格的環境法規將促使鈀金在汽車領域的用量更高，使早已供不應求的情況加劇。英美礦業白金公司估計，預期鈀金短缺量將從去年的110萬英兩擴大至190萬英兩。澳洲聯邦銀行分析師達爾說，目前鈀金的短缺量，相當於今年鈀金市場預料可維繫水準的20%，這有助於解釋價格的飆漲。」此外，中國大陸推出刺激措施也可能助長鈀金漲勢。\n",
    "【WEC】讓規則淺顯易懂 WEC擬更改排位賽賽制": "為了讓耐久賽龍頭WEC更容易吸引觀眾，WEC執行長Gerard Neveu於近日受訪時表示，未來不排除將現行的平均單圈成績制排位賽進行大幅度修改。請繼續往下閱讀由於ACO主席Pierre Fillon曾在2012年富士6小時耐久賽中反應大車隊的策略讓排位賽內容過少，WEC於2013年啟用了LMP與GT兩級分組進行20分鐘，以兩位車手平均單圈成績作為排列起跑順位依據的排位賽（利曼24小時耐久賽除外），雖然這樣的賽制保證了排位賽的內容豐富度，但成績計算方式也造成了一定程度的困擾。「這就是我們目前在思考的問題」，WEC執行長Neveu於近日受訪時表示，「因此我認為排位賽賽制有大幅更改的必要，如果我們只是一昧對參賽車隊處處受限，那改制就沒意義了。」「我希望能在排位賽看到車手們如何將自己與賽車性能發揮到極致，這對參賽車隊、車手與我們主辦方來說都有益處，雖然這無法與充滿變數的決賽過程混為一談，但相信排位賽能證明哪些車隊其實能做得更好。」為了改善排位賽過程沉悶的問題，利曼大賽主辦單位ACO將在今年起採用已成為賽車運動主流的淘汰制（Elimination qualifying），WEC則是仍在討論階段。「如果我們想改變賽制，我們必須確保兩點，一點是豐富比賽內容，另一個是讓規則淺顯易懂」，Neveu表示。由於各項規則修改都需經過FIA耐久賽委員會通過，並送至世界賽車運動議會（WMSC）表決，加上WMSC在2020/21年開季前僅有3月6日於瑞士日內瓦與6月19日在泰國清邁的兩輪會議，WEC要在近期內完成新排位賽賽制的難度相當大。名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "新冠肺炎衝擊汽配展延至10月 牽動逾2,000億產值": "外貿協會主辦的AMPA三展確定延期，貿協今（26）日宣布，台北國際汽車零配件展（Taipei AMPA）」、「台北國際車用電子展（Autotronics Taipei）」、「台灣國際機車產業展（Motorcycle Taiwan）」原訂於今年4月15日至18日辦理，為顧及參展廠商及買主參展效益及健康安全，外貿協會經審慎評估後，決定將今年AMPA 三展延期至今年10月21日至24日在南港展覽二館辦理。\n\r\n台灣汽車零組件產業供應鏈完整，2019年前11個月出口值達1,960 億元，為我國極具競爭力之優勢產業；而已邁入第36屆的AMPA 三展也隨著我國汽配產業發展，成為我國業者向國際市場展現研發及生產實力的最佳平台。\n\r\n近年，AMPA三展的展覽規模及買主到訪數每屆均創新高，每年吸引近1,400家參展廠商使用近4,000個攤位，及來自逾140國7,000名國際買主來台參觀採購，已躍升為全球第四大汽配展，亦為全球最重要汽機車產業採購必訪展覽之一。\n\r\nAMPA三展延至本年10月辦理，展覽除規劃原有的汽車零配件、車用電子、機車及零組件展區之外，更因應汽車產業電動化、智慧化及無人駕駛趨勢浪潮，將更聚焦於智慧運輸系統及車聯網、電動車及充電樁、和環保照明科技等展示項目，結合傳統工業及未來科技，提高買主一站式購足服務。\n\r\n展覽期間亦將同時辦理電動車及智慧運輸產業論壇、一對一採購洽談會及新產品發表會，更特別籌畫自駕車試乘等活動。\n\r\n主辦單位外貿協會除亦將全力動員全球63個海外駐點，力邀國際汽機車大廠及重量級買主來台參觀採購，將所蓄積產業及展覽能量，於本年10月21日於南港展覽二館舉行。\n                    事業涵蓋房地產、飯店、百貨與餐飲的國揚集團，去年1月起多了一位新面孔，創辦人侯西峰的二女兒被視為呼聲最高的接班人，她將如何寫下屬於自己的成績單？                  \n                    疫情黑天鵝來襲，企業淘汰賽提前開打！當中國人流、物流斷鏈，世界加速供應鏈移出中國，誰會被淘汰，誰又能抓住亂局中的新機會？                  \n                    台灣首家掛牌廣告集團格威傳媒昨（25）日公告，母公司為日本第二大廣告集團博報堂的台北博報堂擬以每股69元，溢價13.6%，最高斥資18.53億元公開收購格威傳媒，目標成為格威傳媒單一最大股東。                  \n                    3D列印的牛排好吃嗎？食品科技中心NovaMeat預估，明年可在餐廳見到3D列印的牛排；壬色列理工學院也以3D列印製造出皮膚，未來可望造福燒燙傷的病患；紐約的公司SQ4D更僅花8天時間，以3D列印建造出一棟1,900平方米的房子；太空產業也紛紛以3D列印製造材料。                  \n                    台北市政府捷運局今天公開標售位於新北市三重菜竂捷運站44戶全新共構宅，國內資產管理產業龍頭台灣金聯資產管理公司看好下半年...                  \n                    防疫物資備援啟動，經濟部號召台灣成衣廠生產隔離衣，儒鴻、聚陽與台南企業內部成立專案小組，3家公司今天均回應，全力配合政府...                  \n                    台灣的科技人才是難得的「軟硬兼具」人才，在近期因為新冠肺炎成為重災區的中國大陸，台灣新創更發揮了軟硬合一的資通訊長才                  \n                    台灣每日口罩生產量到底多少？台灣區工具機暨零組件公會理事長許文憲上午指出，在工具業同業協助下打造的60條產線已有20多條...                  \n                    在商界，速度很重要，許多決策和行動是可以逆轉的，不需要大量廣泛的研究，我們重視有謀畫的冒險。                  \n                    中天集團授權報喜，旗下新藥公司合一生技昨（25）日公告，收到國際藥廠支付新藥研發合作「議約金」400萬美元（約新台幣1.2億元），為該公司新藥開發重要里程碑。                  \n                    中鋼一級以上主管大調動，全面朝年輕化發展，涵蓋高層、行政、營業、企劃、生產、工程、財務等部門，共涉及16項人事派令，為歷年少見。其中行政助理副總黃一中任總經理特別助理，營業處長黃凱民升業務助理副總兼營業處長，事業發展處處長陳冠富升任企劃助理副總為三大亮點。                  \n                    日本第二大廣告行銷集團博報堂看上格威傳媒什麼？一位產業人士分析，博報堂強項在品牌運作、廣告開發及媒體購買，而格威傳媒這幾年在會展及公關操作擅長，雙方具有互補性，可能是博報堂收購的真正目的。                  \n\n\n\n\n\n",
    "Garmin去年EPS登高今年每股估賺4.6美元| 聯合新聞網：最懂你的新聞網站": "穿戴品牌Garmin去年營運表現亮眼，全年稀釋後每股盈餘達4.45美元的新高點，年成長21%，看好航海、戶外、健身休閒3大領域今年續發威，預估今年稀釋後每股盈餘4.6美元。\r\n跨足「航空、航海、車用、戶外、健身休閒」5大領域的Garmin，在品牌創立邁向30個年頭的2019年展現強勁成長動能，推出多款產品，整體營運創佳績。\r\nGarmin今天公布2019年第4季全球財報，總營收、營業利潤與稀釋後每股盈餘都創下品牌歷史新高點，全年總營收與前年相比成長12%，達37.58億美元。\r\n其中，Garmin健身休閒、戶外、航空、航海事業體表現亮眼，營業利潤9.46億美元，年成長21%；稀釋後每股盈餘（EPS）達4.45美元的新高點，年成長21%。\r\n展望2020年，Garmin對於航海、戶外、健身休閒3大領域的產業發展充滿期望，預期在品牌更多創新技術研發下，3大領域的產品銷售成長率能達10%，看好全年營收再成長6%，達40億美元，預估2020年全年度毛利率59.2%、營業利潤率23.5%，稀釋後每股盈餘4.6美元。\n                    新冠肺炎疫情延燒，韓國疫情加劇，市場關注台灣記憶體廠能否受惠轉單。集邦科技指出，韓國記憶體廠供貨不受影響，DRAM及NA...                  \n                    被動元件MLCC供給緊俏，加上新冠肺炎疫情影響，法人預估到3月供給仍面臨不足，第1季現貨價格上揚，到第3季是原廠漲價週期...                  \n                    5G競標落幕，業者積極為第3季5G開台備戰，台灣大哥大與韓國SK電訊（SKTelecom），今天宣布簽署2020合作備忘...                  \n                    台灣首次5G競標結果出爐，5G設備商機也正式引爆，中華電公告國內首張5G設備採購訂單，由中華電向諾基亞及愛立信分別下訂新...                  \n\n\n\n\n\n",
    "2020年臺灣產業趨勢展望觀點勤業眾信：市場挑戰增添產業轉型柴火全面朝智慧化發展": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "汽配三展喊卡 延10月舉行": "新冠疫情延燒，導致多個國內外國際大展取消或延期，貿協昨（26）日宣布，汽配三展將延到10月舉行，牽動逾2,000億元產值，而糕餅公會主辦的台北國際烘焙展同樣延期舉辦；海外部分，全球第三大的食品展「東京食品展」決定取消，衝擊近百家台灣食品廠。\r\n市場人士說，今年以來受疫情波及，包括西班牙MWC、中國數控機床展及台北自行車展等國際大展都已延期或取消。\r\n外貿協會主辦的AMPA三展，包括台北國際汽車零配件展、台北國際車用電子展、台灣國際機車產業展，確定延期。原訂於今年4月15日至18日辦理，因疫情不明，貿協審慎評估後，決定將今年AMPA三展延期至今年10月21日至24日舉行。 圖／經濟日報提供\r\n台灣汽車零配件產業在國際間具有競爭力，去年前11個月出口值達1,960億元，全年產值逾2,000億元，其中，汽配三展今年邁入第36屆，為台灣各大汽配廠向國際夥伴展出產品的重要平台。\r\n近年，AMPA三展的展覽規模及買主到訪數每屆均創新高，每年吸引近1,400家參展廠商使用近4,000個攤位，及來自逾140國7,000名國際買主來台參觀採購，已躍升為全球第四大汽配展，亦為全球最重要汽機車產業採購必訪展覽之一。往年國內包括保險桿大廠東陽、車燈廠帝寶以及大咖秀山、琦玉及南晃等皆有參展紀錄，車用電子則包括車王電子、凱銳光電等。\r\n至於由台北市糕餅公會主辦的台北國際烘焙暨設備展，則從今年3月延至7月。不過，由於疫情不明，統一表示，今年不參加烘焙展，希望能減少群聚機會。南僑也表示今年不參展。食品股王、烘焙原料大廠德麥雖然參展，但規模可能縮減。\r\n台北市糕餅商業同業公會理事長、阿默企業董事長周正訓說，由於展覽延期至7月底，6月又有國際食品展，所以多少有一些影響，有的參展者則是擇一參加，目前確定統一和南僑今年皆退出烘焙展。\r\n另外，日本能率協會主辦的東京國際食品展，原訂3月10日在東京幕張展覽館登場，主辦單位昨日也宣布取消。台灣原訂由貿協率團前往參展的180家台灣食品廠中，原本有逾半數仍規劃前往參展，如今只好期待主辦單位能退回展覽費用。\r\n東京食品展是全球規模第三大食品展，僅次於科隆、巴黎食品展，為亞洲第一大，該展去年來說有94個國家館，3,316家參展廠商，使用4,554個攤位，吸引8.4萬名買主，台廠在該展接單就逾40億元，是含金量極高的國際大展。\n\n                    新冠疫情延燒，導致多個國內外國際大展取消或延期，貿協昨（26）日宣布，汽配三展將延到10月舉行，牽動逾2,000億元產值，而糕餅公會主辦的台北國際烘焙展同樣延期舉辦；海外部分，全球第三大的食品展「東京食品展」決定取消，衝擊近百家台灣食品廠。                  \n                    就在全球華人，開始開心迎接2020年舊曆新年之前，中國大陸武漢地區爆發了群聚性的新冠病毒肺炎（COVID-19）疫情。此一事件，不但造成全球民眾的心裡恐慌，各國政府也開始擔心疫情一旦失控，可能會重創該國的經濟。                  \n                    新冠肺炎延燒，中央大學台灣經濟研究發展中心今天公布2月消費者信心指數（CCI）調查，總數為83.93點，與上月相較下降1.37點，六項指標全降，下降幅度最多為「投資股市時機」，下降最少為「就業機會」。                  \n                    經濟部統計處今（27）日公布「當前經濟情勢概況」，特別示警，雖有5G通訊、物聯網、人工智慧等新興科技應用需求日增，以及台商回台擴廠趨勢延續，有助推升我國生產及出口成長動能，但近期新冠肺炎疫情蔓延，恐將不利需求及供給表現。                  \n                    冠肺炎（COVID-19）疫情持續延燒，台北市議員王鴻薇指出，發生疫情以來，經查台北市各商圈和夜市來客人數、主要捷運站運...                  \n                    國際疫情新冠肺炎疫情升高，觀光旅宿業災情慘重。台中市議會民進黨團今邀業者、市府單位開記者會，業者指出尤其在大甲媽祖遶境延...                  \n                    中央大學台灣經濟發展研究中心今公布2月份消費者信心指數(CCI)調查，受到新冠肺炎疫情影響，2月CCI為83.93點，由...                  \n                    台灣是國際汽配零組件重鎮，汽配三展延期，對各大參展的汽車廠而言，失去了一個向國際展示新品的機會，不過主辦單位外貿協會無奈的說，新冠肺炎疫情影響，這是不得已的決定，會盡一切努力，協助業者繼續爭取訂單。不可否認，今年台灣展覽生意將會失色不少。                  \n\n\n\n\n\n",
    "杜指升157點邁向三萬PPI勝預期納指再破頂": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情下，多個行業受衝擊，連穩定高收入的律師和大狀也大呻莫財。司法機構連續五星期只處理緊急及重要案件，大部份私人執業大狀和律師被逼「量地」，收入勁減。大律師公會致函律政司和法律援助署，要求盡快給外聘大狀...2020-03-04沙漠蝗蟲大軍已肆虐東非，並進軍至巴基斯坦及印度等國構成威脅。面對蝗災的步步進逼，中國專家和官員亦率先至巴基斯坦協助當地防蝗災，一探之下發現：今次蝗災非同少可。專家話，目前蝗蟲正進入交配繁殖階段，今次蝗...2020-03-04美國和塔利班在卡塔爾首都多哈簽署和平協議後短短四十八小時，塔利班便單方面撕毀協議，揚言會恢復攻擊阿富汗政府軍部隊。最新的事態顯示，阿富汗的和平之路鋪滿荊棘。\n在簽署該項和平協議之前，塔利班和駐阿富汗的美軍都同意大幅減少暴力行動，而塔利班也有信守承諾，但簽署了協議之後，該組織突然改變態度，要求阿富汗政府釋放五千名塔利班囚犯，否則該組織不會與政府展開會談，而塔利班武裝分子將會恢復攻擊政府軍部隊。\n阿富汗總統加尼周日對記者說，他的政府不會答應釋放囚犯的要求。外界估計，現時有大約一萬名塔利班成員在阿富汗被囚禁。\n美國總統特朗普日前警告塔利班，必須遵守和約條款，否則美國會在阿富汗恢復...2020-03-04柏傲灣臨荃灣西海旁而建，不少單位對正海景，加上與港鐵荃灣西站近在咫尺，自用及投資收租都有市場。是次為大家介紹的3房1套放盤，實用面積904方呎，全屋間隔四正實用，並以木系及白色為主調。\n位於荃...2020-03-04新冠肺炎疫情全球擴散，美國聯儲局昨晚突然宣佈，下調基準利率0.5厘，到1至1.25厘，理由是新型冠狀病毒構成不斷變化的風險。另一方面，七國集團（G7）表示，將採取一切適當政策工具，緩衝疫情對經濟影響，...2020-03-04祖雲達斯在上周歐聯十六強首回合不敵里昂，鋒將C朗拿度今年的連續入球紀錄亦在該仗斷纜。不過這名葡萄牙射手豪言無損信心，並會助球隊在今晚意大利盃四強次回合延續主場強勢，擊敗近況差強人意的AC米蘭入決賽。\nC朗踏入二○年腳風大順，頭九場有份上陣的各賽事都有士哥共入十三球，直至上場歐聯作客0:1不敵里昂，其連續入球走勢才告終。這位葡萄牙星將強調︰「我的責任是不斷入球，當做到了固然開心，但是輸掉比賽更令人失望。現在首要目標是在下一場賽事取得勝利，希望可以協助球隊殺入意大利盃決賽。」\n同時此子對AC米蘭的腳風特別順，近四次各賽事與紅黑軍團交手共入三球，包括首回合十二碼建功作客1:1逼和...2020-03-04那邊廂「財爺」公佈新一年《財政預算案》，有關電動車未來發展未見具體方案，沒有驚喜之際，這邊廂起亞代理忽然在港推出新一代Soul EV電動車，「一換一」車價$298,800起，即日起於灣仔告士打道39號...2020-03-04現年40歲的林峯於去年底宣佈婚訊，直認已娶拍拖1年多的29歲內地模特兒張馨月為妻，至於他曾經「好愛」的舊愛吳千語亦不愁寂寞，前年火速搭上百億富三代施伯雄（Brian），雖然兩人一度傳「分」訊，但去年1...2020-03-04大家或許以為，糖尿病跟認知障礙症「大纜都扯唔埋」。原來，過高的血糖水平會釋放化學物質破壞血管壁，增加血管硬化的機會，如果腦部的微絲血管因為高血糖的破壞而引起血點，血點就會有機會塞在微絲血管而造成腦部損傷，當腦部負責決策的部位受損，就有機會造成「血管性認知障礙症」。\n早期的認知障礙患者會變得無記性，一旦病情惡化，行為、思考及記憶力會拾級而下，出現非常大的偏差。然而，不少家人對此警覺性不高，認為患者只是性情改變，或是脾氣隨年紀老化而變差，漸漸造成不必要的糾紛，不止影響家庭關係，更令患者無法得到適當治療。\n當認知障礙症步入晚期，患者甚至會變得不懂得吞嚥及大小便失禁，需要家人全天候...2020-03-04今期賽事除了頭兩場屬亂局之外，其餘六場形勢都算清晰，而且有不少筆者的跟進馬列陣，選馬可不用太偏鋒、太刻意求冷。不過缺點當然是分頭不會吸引，所以不妨考慮博六環彩或過關。\n第四場四班一六五○米。「好計」上季曾一再在三班與強手跑近，而今季甫落四班亦只僅負於季內三捷的「一舖成名」，本以為是一匹很快可開齋的馬，誰料一月份再回到四班後，跑過三仗俱無功而回，看來此匹「范高爾」子嗣的性能有別於其他在港同父馬，五歲已稍有退化。不過看牠上仗在谷草千八米取得的第六名，雖然在發揮上已無大錯，即沒太大藉口，不過該仗頭六名馬總算已彈甩了其他對手，而亞軍的「醉醒神」及第五名的「明月光」再出串位置Q，證明...2020-03-04",
    "大學合作美化 內壢里社區重生": "桃園市中壢區內壢里人口老化凋零，社區景觀不佳，經與元智大學合作地方創生後，學生們以裝置藝術讓老舊破敗的社區重生。\r\n中壢區內壢里位於省道旁，1967年興建中華新村，早期相當繁榮，2003年眷村改建後，大部分居民遷出，現今仍保有部分眷村遺跡─水牛路，走進小巷後，猶如闖入迷宮，傳統市場、眷村廢墟、菜田、花園、水圳或公寓大廈，甚至靈骨塔都包容在一個小社區中。\r\n由於內壢里是早期開發地區，人口老化凋零，不願拆遷，都更不易，狹小曲折的社區巷弄，加上居民大多是外來人口，社區意識淡薄，天黑後容易形成犯罪的溫床，無家可歸的藥癮者等族群在此聚集。\n元智藝設系師生 10年來以藝術創作 為社區注入暖流 \r\n2010年3月現任里長林勝傑寄給元智大學的一封信有了轉機，開啟了元智大學藝術設計系與內壢里的美化計畫，由系主任陳冠華帶領學生篳路藍縷，點亮社區每處斑駁的角落，到現由黃琬雯老師接棒，持續以藝術創作為社區注入暖流，至今邁入第10個年頭。\r\n其中里內某一路段因房屋一角突出，常造成行經車輛視線不佳，意外頻傳，學生葉力安聽聞後，透過里長與屋主商議削平房屋角，並建造裝置藝術藍色街梯，完成後交通意外減少了，此處也成了居民聊天聚集的場所。\n也透過活動串連 找回里民對社區認同感\r\n藝術設計系也陸續在社區裡發起廢棄物馬賽克拼貼、巷弄彩繪、活動中心整建與各式手作DIY等活動。透過藝術活動串連起社區居民與學生之間的互動情誼，找回里民對社區的認同感。\r\n「我們缺少什麼只有我們最知道，我們自己找方向」，林勝傑為10年來的社區美化下了註解。他表示，未來將持續與元智大學合作美化環境，凝聚社區意識，賦予里民成就感及使命，大家一起努力，把快樂極大化。\n\n                    桃園市原民局今天下午舉行原住民敬老卡啟用記者會，市長鄭文燦宣布，今年3月2日起申請桃園市原住民敬老卡，年齡由原65歲下降...                  \n                    文化部指定為國家重要無形文化活動資產，苗栗縣通霄鎮白沙屯拱天宮媽祖雲林縣北港朝天宮徒步進香，去年創下5萬人隨香紀錄，今年...                  \n                    今天農曆2月初2土地公生日，桃園市多座大小「福德正神」土地公廟都可以看見信徒備好供品祈福，有的土地公廟搭戲台酬神，也有的...                  \n                    因應新冠病毒疫情持續延燒，生產春風家庭用品的正隆公司竹北廠今天起免費提供附近居民消毒水(次氯酸鈉水)，幫大家做好環境消毒...                  \n                    2020台灣燈會今天在台中閉幕，2021台灣燈會由新竹市接棒舉辦，今晚2020台灣燈會閉幕式舉行交接儀式，由新竹市副市長...                  \n\n\n\n\n\n",
    "百年寺廟文創產品，背後很有故事的金鐘罩羊毛帽": "這個鐘形毛帽加上圖騰是不是讓你聯想到當年包租婆用獅吼功對付火雲邪神時的大喇叭呢？不過這口大鐘的故事來自於日本家喻戶曉「安珍與清姬」的傳說。帥和尚安珍就是在這口鐘裡被愛慕者清姬所燒死。據說後來這口鐘流落到現今位在京都的妙滿寺，而這頂帽子就是參考它的樣子而設計的，連上方吊掛鐘的掛環都一起設計進去，在家也可以享受敲鐘的樂趣(誤)。 也可以把帽沿折起來有不同風格的造型。  售價3520日元這裡有賣。",
    "咖啡館主打「老物維修」 嘿！愛地球別貪新": "創客（maker）不只是生活中自己動手做的趣味，他們正在改變世界。近年許多DIY達人在YouTube教人自己動手維修3C產品、家電、編織和改造家具，專家指出，這正是循環經濟中公民意識提升的一股重要趨動力。\r\n中山大學永續發展與社會創新微學程日前邀請歐洲循環經濟專家鄭一青及馬丁·查特（Martin Charter）到訪高雄，分別在中山大學及地球公民基金會舉辦工作坊和講座。他們分享目前歐盟循環經濟的政策和發展現況，同時介紹國際具體案例，說明循環經濟在海廢的解決方案，以及全球熱門的「維修咖啡館」（Repair Cafe）如何在社區捲動民眾，成為循環經濟的草根公民行動。\n\n\n\n\n\n以維修取代丟棄 延長產品生命週期 減廢又省錢\r\n英國創意藝術大學永續設計中心執行長查特表示，維修咖啡館是以重製、再製、維修去中心化的作法，發揮低碳循環的潛力。其代表的是草根創新力，也使創客的改造、維修風潮興起。\n\r\n維修咖啡館的公民行動大約已有10年歷程，鼓勵民眾把家中故障的產品拿到社區基地，由志工幫忙維修，以維修取代丟棄，減少資源浪費和廢棄物的產生。目前全球已有1973個維修咖啡館。（推薦閱讀：為什麼壞了就丟？不是維修？歐盟要向電子垃圾宣戰）\n\r\n查特以其在英國設立的第一個維修咖啡館非營利機構為例，他們在每月固定時間舉辦工作坊，民眾可以把家中需要修理的物品帶來登記，接著由志工協助進行診斷，並找到可修理的人或店家，協助完成維修。\n\r\n查特說，從2015年至今該維修咖啡館共舉辦了55次工作坊，參與人次有2700多人，總計維修完成1100餘個物品，品項有小家電、機械手錶、腳踏車、家具、衣物等等，維修率達到65%。實際統計維修物品的效益，共減少了三噸垃圾進入掩埋場、30噸的碳排放，並且為市民省下大約1萬1000英鎊的花費。\n\r\n「不管是從經濟或社會的角度，維修咖啡館都發揮了功能。」\n 圖／截至TODAY youtube 頻道(http://bit.ly/39V46lz)\n\n維修高手在民間 創客共享空間提供知識與技術交流\r\n查特說，很多商品看似無法維修，生命短暫，但是社區裡其實就有這些維修的技術。「高手就在民間，社區裡有厲害的退休專業人士或工程師，他們喜歡修理改造東西、解決問題，也樂於回饋，參與其中。」\n\r\n這些維修好手，因為維修咖啡館而現身。查特認為，社區擁有的維修技術人才和智慧，是循環經濟的重要基礎，過去我們沒有善加利用，現在更不應該任其流失。\n\r\n第二個促成公民參與循環經濟的趨勢，是許多提供自造、動手做的新空間場域誕生，例如FabLab、Hackspaces等。也有技職和科技大學打開大門，讓學生或民眾使用學校的設備來「做東西」，這些空間共享維修的設備器材，使知識和技術得以在實際的空間交流和合作。\n\r\n在這些公共空間，眾人一起合作、解決問題，這便是循環經濟的社會效益，促使更多公民參與其中。\n\n英國創意藝術大學永續設計中心執行長查特說明，商品對環境的影響80%在設計階段就已經決定。 圖／李育琴攝影\n在產品設計階段 就應把循環的價值思考進去\r\n「以維修取代丟棄」是循環經濟很重要的概念。在過去的線性思維之下，很多產品是設計成壞了就丟棄，然而今天能資源越來越稀缺，廢棄物逐漸塞爆掩埋場和焚化爐，產品設計必須翻轉和改變。\n\r\n查特指出，「產品對環境的影響，80%在其設計階段就已經決定。因此，落實循環經濟，在產品設計的階段，就應該把循環的價值思考進去。」\n\r\n必須重新思考產品每一個階段的價值，如何能一再獲得利用。查特強調，「循環經濟並非只是解決廢棄物的問題，而是要改變對於價值的觀念及語言。如何在系統內把價值保留下來，產品的每一個環節，從生產原料、零組件到產品本身，要從線性引導成迴圈，讓每個環節的價值都能夠一再被利用。」\n\n海廢回收再循環 新創企業開發商業模式\n由15噸在地廢塑料垃圾打造而成的鯨魚環境藝術裝置「愛河．愛之鯨」，昨起在七賢橋愛河段正式亮相。 記者劉學聖／攝影\r\n以海洋廢棄物的解決來說，要改變想法「用價值取代丟棄」。許多業者已開發創新技術，將海廢轉變成商業機會。\n\r\n聯合國報告指出，海洋廢棄物的主要來源之一是廢棄漁具漁網，漁網成分複雜，回收不易，因此廢棄後通常以掩埋或焚燒處理，有些漁民乾脆直接丟入海中。根據不同的統計數字顯示，廢棄漁具漁網占海廢的比例高達10%–70%。\n\r\n去年歐洲議會已訂定新法，其中便針對漁具提出生產者延伸責任的要求，就和電子廢棄物、汽車及塑膠一樣，在其產品生命週期結束後必須回收再循環。這項法令歐盟各國將在四年後全面執行。\n\r\n新創企業提出了許多解決方案，將廢棄漁具循環再生，發展循環經濟。例如將漁網回收後編織成鞋子，製作成地毯、手環等；或以化學回收，先將漁網降解成尼龍，做成新的纖維，再生產新產品，如泳衣、襪子、地毯等；也有將漁網成分壓成塑膠粒，由射出成形的工廠重新製作成滑板、太陽眼鏡或椅子，以及3D列印的材料等。這是看見了廢棄漁網的再利用價值。\n\r\n永續創新實驗室執行長鄭一青則提到，許多大型企業考量其對全球能源的依賴，或是對鋼鐵等物質的高成本占比，為了降低成本、提升產業的經濟效益，也都積極加入循環經濟的行列，例如P&G;、NIKE、雷諾汽車等。表示循環經濟並非沒有經濟規模的創意行動。\n\n循環經濟的社會面 如何讓各社會領域參與其中\r\n鄭一青擔任歐盟大型創新研究計畫Horizon 2020的專業顧問。她指出，計畫初始是歐盟為確保歐洲未來的競爭力，思考如何推動永續創新，要把循環經濟融合到社會、環境和經濟的各個面向。\n\r\n她解釋，「歐盟的循環經濟強調要做到系統性的創新思考，包括資源、廢棄物、能源、水資源和土地的最佳化利用。歐洲將之視為工業的再復興，邁向低碳零廢棄的新發展方向。而在社會面，必須是跨社會各領域的權益相關人一起參與的。」\n民眾關心循環經濟，齊聚地球公民基金會聽歐盟實務的分享。 圖／李育琴攝影\r\n維修咖啡館所訴求的便是循環經濟的社會面向。查特再次強調，循環經濟不只是解決廢棄物的問題，而是要改變對於價值的觀念和語言。\n\r\n「在系統中，如何讓公民意識提升，有意願和興趣付諸行動；如何建構基礎建設，朝向循環經濟改變；如何把處理重製的工廠，與傳統製造的工廠並行；如何用社會創新，鼓勵民眾參與維修咖啡館這種行動。」\n\r\n這需要政府、社會和企業一起建立平台來討論。查特說，「我們無法改變、轉型，除非社會各領域的人可以一起參與進來。」\n\r\n會後地球公民基金會執行長李根政回應表示，「在循環經濟裡可以看見，每個人都能找到自己的位置，從自我出發，參與修復地球的重大任務。」\n中山大學社會系副教授邱花妹表示，未來將推動在地維修咖啡館。 圖／李育琴攝影\r\n講座主辦者中山大學社會系副教授邱花妹說，二位講者的分享和經驗讓人深受啟發。「只要修理，透過技術和知識的分享，就可以讓產品延長生命週期。發自草根的維修咖啡館，全球響應，我們應思考如何推廣及擴大。」\n\r\n她表示，後續將結合該校USR課程，催生在地的維修咖啡館，並進行魚繩漁網的調查，推動高雄在地循環經濟的創新案例。\n\n\n\r\n本文轉載自《環境資訊中心》（原文標題：創客如何改變世界 維修咖啡館：循環經濟的草根公民行動）。\n\n\n\n\nTake action！加入《倡議+》\n\n\nTake action！加入《倡議+》\n\n「一個人為社會付出很辛苦，但一群人就不會寂寞。」每個人都可以用自己的方式成為倡議家：\n\r\n立即加入【倡議+】社團：\r\n立即加入【倡議+】社團：\n\n",
    "個股：台灣大獨家取得Riot Games遊戲台港澳代理，打造電競產業鏈生態系": "\n【財訊快報／記者劉居全報導】新冠肺炎疫情蔓延，全球宅經濟正夯，台灣大哥大(3045)搶攻5G電競商機，今(27)日宣布與發行《英雄聯盟（League of Legends）》的遊戲開發商Riot Games簽署合作備忘錄，成為Riot Games所開發遊戲於台灣、香港、澳門的獨家代理合作夥伴，也為台灣大佈局5G、跨足電競遊戲邁出第一步，未來將打造電競上下游產業鏈生態系。　　台灣大表示，與Riot Games的異業聯盟，將建立屬於《英雄聯盟》的新宇宙，預計4月底率先由承襲《英雄聯盟》世界觀、於全球電腦與手機雙遊戲平台上架的《符文大地傳說》卡牌遊戲，擔任首發開路先鋒。　　台灣大哥大總經理林之晨表示，與全球領先的遊戲開發商Riot Games合作，迎接5G世代，首重「速度」電競遊戲，將是台灣大體現未來5G、創造亮點價值不可或缺的一環。在5G超高速、低延遲網路支持下，不僅遊戲開發走向更多元甚至朝雲端邁進，帶動玩家體驗再升級；加上近期全球疫情擴大宅經濟逆勢爆發，遊戲產業成長後勢看好。透過5G網路特性，加上台灣大過去累積豐富遊戲營運經驗，可望為Riot Games玩家帶來最極致的飆網快感與遊戲體驗。台灣大獨家代理Riot Games的第一支《符文大地傳說》卡牌遊戲已在封測階段，預計4月底正式開放下載。很高興和Riot Games建立長期且緊密的合作關係，共同提供玩家同步全球的服務品質與遊戲體驗。　　而Riot Games東南亞、香港與台灣區總經理Justin Hulog表示，手遊產業發展潛力無窮，這次與台灣電信業領先品牌合作，令人興奮。Riot Games花費許多心力，評估有能力提供玩家優質服務的合作夥伴。台灣大不僅承諾將提供玩家最佳遊戲體驗，同時更擁有綿密周延的網路服務、市場洞察與新創服務能量。Riot Games非常期待與台灣大合作，提供台、港、澳地區的玩家絕無僅有的遊戲新感受。　　Riot Games成立於2006年，2009年發行享負盛名的《英雄聯盟》風靡全球，創下全球每月活躍玩家超過1.5億名、高峰時段超過750萬人同時在線的驚人紀錄，也開啟全球電競賽事運動化、職業電競戰隊成立的風潮。即使《英雄聯盟》發行迄今已逾10年，仍為全球電競玩家最愛的遊戲之一，更於去年風光拿下《The Game Awards 2019：Best Esports Game》大獎，並摘下遊戲軟體影音串流平台twitch電競賽事觀看年度冠軍。【財訊快報／記者劉居全報導】新冠肺炎疫情蔓延，全球宅經濟正夯，台灣大哥大(3045)搶攻5G電競商機，今(27)日宣布與發行《英雄聯盟（League of Legends）》的遊戲開發商Riot Games簽署合作備忘錄，成為Riot Games所開發遊戲於台灣、香港、澳門的獨家代理合作夥伴，也為台灣大佈局5G、跨足電競遊戲邁出第一步，未來將打造電競上下游產業鏈生態系。　　台灣大表示，與Riot Games的異業聯盟，將建立屬於《英雄聯盟》的新宇宙，預計4月底率先由承襲《英雄聯盟》世界觀、於全球電腦與手機雙遊戲平台上架的《符文大地傳說》卡牌遊戲，擔任首發開路先鋒。　　台灣大哥大總經理林之晨表示，與全球領先的遊戲開發商Riot Games合作，迎接5G世代，首重「速度」電競遊戲，將是台灣大體現未來5G、創造亮點價值不可或缺的一環。在5G超高速、低延遲網路支持下，不僅遊戲開發走向更多元甚至朝雲端邁進，帶動玩家體驗再升級；加上近期全球疫情擴大宅經濟逆勢爆發，遊戲產業成長後勢看好。透過5G網路特性，加上台灣大過去累積豐富遊戲營運經驗，可望為Riot Games玩家帶來最極致的飆網快感與遊戲體驗。台灣大獨家代理Riot Games的第一支《符文大地傳說》卡牌遊戲已在封測階段，預計4月底正式開放下載。很高興和Riot Games建立長期且緊密的合作關係，共同提供玩家同步全球的服務品質與遊戲體驗。　　而Riot Games東南亞、香港與台灣區總經理Justin Hulog表示，手遊產業發展潛力無窮，這次與台灣電信業領先品牌合作，令人興奮。Riot Games花費許多心力，評估有能力提供玩家優質服務的合作夥伴。台灣大不僅承諾將提供玩家最佳遊戲體驗，同時更擁有綿密周延的網路服務、市場洞察與新創服務能量。Riot Games非常期待與台灣大合作，提供台、港、澳地區的玩家絕無僅有的遊戲新感受。　　Riot Games成立於2006年，2009年發行享負盛名的《英雄聯盟》風靡全球，創下全球每月活躍玩家超過1.5億名、高峰時段超過750萬人同時在線的驚人紀錄，也開啟全球電競賽事運動化、職業電競戰隊成立的風潮。即使《英雄聯盟》發行迄今已逾10年，仍為全球電競玩家最愛的遊戲之一，更於去年風光拿下《The Game Awards 2019：Best Esports Game》大獎，並摘下遊戲軟體影音串流平台twitch電競賽事觀看年度冠軍。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "綠能屋頂新風貌 聖約翰科大將申請世界綠能大學": "設置太陽光電發電設備全台最大，總設置容量高達1113.7瓩的聖約翰科技大學，今（2020）年將申請世界綠能大學，讓世界看見聖約翰，讓國際看見台灣之「光」，積極邁向國際化菁英大學之路。聖約翰科大不僅是全台設置太陽光電發電設備最大的學校，也積極培育相關技術人才，成立「太陽電池模組產製中心」在新能源領域的豐碩成就，吸引邦交國大使參訪取經。圖為聖約翰科大校長艾和昌（右一）接待友邦大使。 聖約翰科大／提供facebook\n\r\n聖約翰科大校長艾和昌表示，聖約翰科大位處北台灣日照充足、風速強勁地區的，擁有充沛的陽光和風力，加上工科背景起家，且位於淡水擁有地利之便，發展太陽能及風力等綠能與智慧節能是學校所擁有的科技優勢與辦學特色。因綠色能源已成為台灣產業發展主軸，故學校響應政府綠能政策，提高綠電比例，從2018年起陸續推動太陽光電發電系統設備設置計畫，提供屋頂空間裝設太陽能板，至今年總設置容量已達1113.7瓩，平均每年可產生約110萬度綠電，不僅能獲得場地回饋金、增加學校收入，更可改善屋頂防水功能，嶄新的綠能屋頂風貌也成為各國貴賓參觀必訪之處。聖約翰科技大學設置太陽光電發電的總設置容量高達1113.7瓩，是目前全台最大的學校，平均每年可產生約110萬度綠電。 聖約翰科大／提供facebook\n\r\n總務長張銘崑說，學校除在卓民樓及工管大樓新埔共創基地屋頂自設太陽光電發電設備、設置容量49.6瓩外，並分兩期標租場地，第1期與勝陽能源公司合作，於百齡堂、埔園餐廳、學生第五及第六宿舍設置太陽光電發電設備，設置容量為380.6瓩，回饋金為售電收入的8%；第2期則與尚新能源公司合作，目前正向能源局申請許可中，總設置容量683.5瓩，採景觀型設計，回饋金為售電收入的10%；設置地點涵蓋圖資大樓、機械大樓、機械工廠、商管大樓、電資大樓、電子大樓、老服系館、實習旅館、百齡堂、埔園及5棟學生宿舍的建物屋頂。學校建築物鋪設太陽能板，不但可以改善屋頂防水功能，綠能屋頂亦呈現嶄新風貌。 聖約翰科大／提供facebook\n\r\n艾和昌指出，聖約翰科大不僅是全台設置太陽光電發電設備最大的學校，也積極培育太陽光電技術人才。2019年陸續建置「太陽電池模組產製中心」及「太陽光電型植物工廠」，「太陽能空中花園與無毒魚菜共生系統」也即將啟用。這些成果充分展現學校在太陽光電及新能源領域的豐碩成就，吸引同屬海島國家的索羅門群島、吉里巴斯及馬紹爾群島等3邦交國大使參訪取經。聖約翰科大與廠商合作，於學生宿舍頂樓設置太陽光電發電設備，可獲得場地回饋金、增加學校收入。 聖約翰科大／提供facebook\n\r\n國合會更委託學校承辦2019拉丁美洲、加勒比海地區及海地等友邦職訓計畫「電機工程實務技術班」，國際化實力備受肯定。學校今年將申請世界綠能大學，讓世界看見聖約翰，讓國際看見台灣之「光」。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}