{
    "任賢齊木棒聯賽為東體加油勉球員享受棒球人生(圖)": "108學年度高中棒球聯賽（木棒組）4強賽1日舉行，歌手任賢齊（前右3）看滿9局幫台東體中加油，他表示，過去曾打過棒球，看到球員們場上表現很精彩，勉勵球員好好享受棒球人生。中央社記者謝靜雯攝 109年3月1日",
    "龜身兔面像蘇信豪的終極收藏": "\nJump to navigation\n\n                              日期：2020-03-02        \n\t記者高維奇／報導\n\n\t埃及的獅身人面像、希臘神話中的人頭馬，讓後世人類充滿想像，台南的烏龜收藏家蘇信豪則收藏一只不銹鋼的「龜身兔面像」，是「嘉義鐵孩子」裝置藝術家賴銘傳的作品，沒有謎一樣的神話故事，純粹自己熱愛烏龜而生肖屬免，也以龜兔賽跑的故事結局警惕自己。\n\n\n\t人與動物之間的關係，除了物質生活層面，遠古以來也深入神話及宗教信仰，最負盛名的就是埃及的獅身人面像，又稱獅身人面獸，位於卡夫拉金字塔旁，外型是獅子的身軀和人的頭，是現今已知最古老的紀念雕像，其建造年代、外型甚至建造者是誰都充滿爭議。經4、5千年的風化，人面的鼻子與鬍鬚已脫落。到埃及旅遊參觀金字塔，導遊會告訴遊客，獅身代表勇氣，人面象徵智慧，是埃及法老王完美的化身。除獅身人面，古埃及神話中也有羊頭獅身、鷹頭獅身。\n\n\n青龍、白虎、朱雀、玄武是中國傳說中四大神獸，是古代神話與天文學結合，有人說烏龜就是古代的玄武，也有人表示龜和蛇合體才是玄武。在台灣民間普遍供奉的玄天上帝神像左腳踩龜，右腳踩蛇，也充滿神話故事。蘇信豪喜歡烏龜，倒不是迷上玄武神話，而是緣於幼年時期一次邂逅，從此愛上烏龜。長大後除了養龜，也廣泛蒐羅烏龜相關物件，包括各種材質的塑像、公仔、圖畫及生活上的烏龜造型用具等達上萬件，得闢專室陳列，迄今仍在增加中。\n\n\n\t他說，希望蒐集更多藝術創作的作品，因此找上裝置藝術家賴銘傳，以不銹鋼廢料焊接方式完成一隻烏龜。以「嘉義鐵孩子」闖出名號的賴銘傳，擅長以金屬廢料形塑動物造型，完成蘇信豪的不銹鋼烏龜後，靈機一動以相同的手法完成「龜身兔面像」造型，原本是賴銘傳想完成十二生肖其中的兔子，卻被蘇信豪看中，只好割愛重新再做了，但不再是龜兔合體，純粹是兔子造型，因此龜身兔面像可能是賴銘傳創作及蘇信豪收藏的唯一。烏龜與龜兔合體的雕塑品，都是以小片金屬圓板焊接而成，費工費時，作品非常精緻。\n\n\n\t住嘉義賴銘傳高職唸美工，以招牌看板為主業，卻掩不住對藝術創造的熱愛，近年開始不誘鋼廢料切割、焊接、烤漆、彩繪等手法完成各項裝置藝術品，在不到一年的時間完成了鐵雕瓢蟲、乳牛、蜻蜓，蜂王、猫，及人物等多件作品，對蘇信豪的烏龜造型，自是得心應手。\n\n\n\n\t除了造型特殊，也因自己生肖屬兔而愛上龜身兔面像，蘇信豪也以老掉牙的龜兔賽跑故事來自勉。在瘋狂蒐集的年代，蘇信豪手中的金屬烏龜，大都是量產化的物件，種類數量雖多，卻沒有背後的創作故事，因此最近都找藝術家合作，讓作品融入藝術，融入生活。\n\n\t \n目前尚無招募訊息 我要當志工組織找志工 ",
    "MLB／洋基折損王牌 凱許曼：內部解決不補強": "根據美國媒體報導，紐約洋基王牌賽維利諾（Luis Severino）確定連兩年開季因傷缺席，這次更嚴重的是賽維利諾右手肘確定開刀，原因是韌帶部分撕裂。賽維利諾缺席2020賽季消息對洋基來說是毀滅性打擊，已經有很多球迷在討論可以交易或簽下哪些投手來替陣容止血。然而，洋基總管凱許曼（Brian Cashman）淡化了從組織外部增加奧援的可能性。凱許曼認為這個時機點要談交易補強或是從自由市場上找投手都不是洽當時機，因此尋求內部投手深度來解決投手戰力問題是比較預期的，這個時期仰賴自家投手深度是最有可能的。除了賽維利諾外、左投派瑟斯頓（James Paxton）背傷最快也要到球季中才會復出。目前洋基的第五號人選可能會從長中繼選項中找尋，包含西薩（Luis Cessa）、洛伊西加（Jonathan Loaisiga）、金恩（Mike King）甚至是賈西亞（Deivi Garcia）。👉NIKE adidas期間限定38折起👉Levis 買一送一👉宅美食！名店小吃任選$38起",
    "【好人好事】李嘉誠親到紐西蘭購保護衣N95口罩到港贈醫護|健康好人生health": "28/02/2020【好人好事】李嘉誠親到紐西蘭購保護衣   N95口罩到港贈醫護新冠肺炎疫情持續擴散，李嘉誠基金會於全球搜購口罩和防護物資，首批贈送予香港醫護的N95口罩已經到港。醫護界亦流傳出一張照片，指李嘉誠親自由紐西蘭帶回一批保護衣，作為送予前線醫護的「手信」。 李嘉誠基金會在其社交網站發帖指，首批N95口罩已運抵本港，並將送予醫管局。李嘉誠基金會繼早前捐資一億港元支援武漢醫護後，又在全球搜購口罩和防護物資，第一批物資已到港並向十三個社福機構及六間長者院舍派送共二十五萬個口罩。 基金會指，全球的高防護醫用物資供應非常緊張，該會將持續在各地採購和物色合乎標準的相關物資，希望支援緊守崗位的前線醫護。 基金會一直與醫管局作出緊密溝通，確保捐贈物資符合規格及適用，由加拿大戴爾豪斯大學（Dalhousie University）微生物與免疫學院助購的高規格防護衣及阿聯酋贈送的N95醫療口罩，料將陸續運抵香港，並由醫管局統籌送予前線醫護。 資料來源: 李嘉誠基金會Facebook 面對疫境，我們更加需要互勉互勵。「健康集氣 友享有賞」讀者留言活動即將於etnet新型肺炎專輯推出，敬請期待。  《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。留心站留心站留心站留心站梁若芊．臨床心理學家石鏡泉葉子僑 Bella．美好生活主義者健康解「迷」健康解「迷」留心站留心站留心站etnet編輯部etnet編輯部etnet編輯部etnet編輯部\ngagachan: Hi lolo,\n\r\n需...  \r\n\t\t\t\t\t【路路愛自煮】蜜餞碌柚理氣潤喉\n\nOrchids: 希望石某可以少分享怎樣打人地個仔的見解！...  \r\n\t\t\t\t\t中醫怎治新冠肺炎（二）\n\nPatrickYIP: 希望石sir可以分享財經的見解...  \r\n\t\t\t\t\t中醫怎治新冠肺炎（二）\nvia mobile \nsmallstone: 我愛中國,我愛香港,我愛講道理的人....  \r\n\t\t\t\t\t看見陽光\n\noshioshi: 多此一舉...  \r\n\t\t\t\t\t【疫情速報按時更新】 本港確診與疑似個案「破百」；累計36人出院（附確診者資料圖表）\n\nMs_Dolphin: 石Sir好文共賞析！加油！！~ ^0^...  \r\n\t\t\t\t\t看見陽光\n\nOrchids: 我看到五毛，看一個，就用文字打一個，他們一個蠢過一...  \r\n\t\t\t\t\t看見陽光\n\nUknowy: 我會見一隻拍一隻踩一隻， 為民除害...  \r\n\t\t\t\t\t看見陽光\nvia app \nUknowy: 唔係咩呀，大美國喎！ 厲害了，阿美爸爸變形蟲，不測...  \r\n\t\t\t\t\t看見陽光\nvia app \nOrchids: 看見石某文章是經濟通的大不幸，無中醫識寫了嗎？搵過...  \r\n\t\t\t\t\t看見陽光\n\nOrchids: 五毛真好笑，人人皆見石某謆惑打人，你有冇見我做過什...  \r\n\t\t\t\t\t中醫怎治新冠肺炎（二）\n\n逍遙子: 是的！我們能再看到石先生的文章，就是我們的幸運！<...  \r\n\t\t\t\t\t看見陽光\nvia mobile \n逍遙子: 那你呢？？？你有什麼好人品？好行為？好學養？你是否...  \r\n\t\t\t\t\t中醫怎治新冠肺炎（二）\nvia mobile \nGreatChinese: 曱甴是殺之不盡的，還好曱甴只存在於不見陽光的黑暗處...  \r\n\t\t\t\t\t看見陽光\n\naidang: 更對不住他那些會被入罪的元朗黑社會兄第/爪牙！？？...  \r\n\t\t\t\t\t看見陽光\nCopyright 2020 ET Net Limited. http://www.etnet.com.hk ET Net Limited, HKEx Information Services Limited, its Holding Companies and/or any Subsidiaries of such holding companies, and Third Party Information Providers endeavour to ensure the availability, completeness, timeliness, accuracy and reliability of the information provided but do not guarantee its availability, completeness, timeliness, accuracy or reliability and accept no liability (whether in tort or contract or otherwise) any loss or damage arising directly or indirectly from any inaccuracies, interruption, incompleteness, delay, omissions, or any decision made or action taken by you or any third party in reliance upon the information provided. The quotes, charts, commentaries and buy/sell ratings on this website should be used as references only with your own discretion. ET Net Limited is not soliciting any subscriber or site visitor to execute any trade. Any trades executed following the commentaries and buy/sell ratings on this website are taken at your own risk for your own account.《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。用經濟通App睇實股價   一按買入/賣出直達銀行或券商App落盤【etnet社創SolN】有種‧成長之和「孩」共處同樂日 – 立即報名【etnet新春賞你】LEE GARDENS利園區「迎春接福利是封」一套",
    "郝龍斌接受廣播節目專訪 (圖)": "國民黨主席候選人郝龍斌（圖）24日接受廣播節目專訪，回應有關國民黨改革、世代交替、黃復興黨部等問題。中央社記者謝佳璋攝 109年2月24日",
    "剛開議林淑芬就槓上張景森 批政院通過的國土計畫是為開發業者修法": "以「敢言」出名的民進黨立委林淑芬，近日因為《國土計畫法》修正案，再度槓上張景森。（圖片來源／信傳媒編輯部）行政院在20日除了通過因應武漢肺炎的特別條例外，也通過由政委張景森審查整理的《國土計畫法》修正草案，遭質疑該法令變成「空白授權」，變成行政院要開發什麼就開發什麼，且還有機會球員兼裁判，連民進黨自己人都不支持此法案。張景森說不修法是災難，林淑芬剛開議就槓上自己人整體而言，政院修法草案的爭議在於縣市國體計畫延期至「一定期限」，也就是沒有一個法定期限；還有「經行政院核定之國家重大建設」即可隨時變更國土計畫，但連「國家重大建設」都沒有明確定義。日前張景森才在臉書發文表示，《國土計畫法》不修不行，並強調政府提出合理的法律修正，是避免國土計畫立法美意變成一場國土的災難，呼籲大家支持修法。張景森認為，過去針對國土的「藍圖式歸劃」讓人民被迫變成罪犯，台灣最多最大的犯法案件就是「違反土地使用規定」。這番言論讓林淑芬痛批張景森，拿人民當擋箭牌，更直呼此修法「跟開發業者有關而已」。林淑芬還在臉書暗酸張景森，「有權又免受立院監督的大政委很爽吧！」其實張、林曾在《礦業法》、亞泥展延案以及《原基法》相關議題上有所衝突，不過國會甫開議就槓上自家人，再度凸顯兩人分歧嚴重。林淑芬一向以「敢言」出名，經常為了自己堅持的理念而與黨內有所爭執；但也因為這樣的作風，讓她深受地方選民支持，得票率幾乎都在6成上下，這也讓林淑芬有更多籌碼對抗黨內提出的政策。林淑芬、洪申翰都呼籲行政單位提出明確定義像是這次政院提出的《國土計畫法》修正案，林淑芬表示，若地方政府準備不及，要延期，她沒有意見，但是總不能「無限延期」吧？林淑芬指出，內政部也只是希望延1年，到了張景森手上卻變成沒有明訂期限、空白授權的法條，林痛批是在架空《國土計畫法》。針對「國家重大件事」，林淑芬質疑，具體內涵是什麼？滿足重大建設的要件是什麼？像是要投資多少金額以上、帶來多少就業機會、增加多少GDP。林淑芬痛批，一個連定義都沒有的重大建設，為什麼可以耍特權超車走捷徑，卻又不告訴大家車上到底載的是什麼？環團26日與跨黨派立委一同召開記者會時，不只林淑芬表示，修法通過等於《國土計畫法》被架空；同樣為民進黨籍立委洪申翰也呼籲行政單位，制定更明確的規範和遊戲規則，顯然兩位關心環境的綠委都對此修正案頗有微詞。內政部贊同把定義講清楚至於延期的問題，地球公民基金會專員吳其融指出，根據他們的研究，有些縣市政府其實故意在「以拖待變」，用偷懶的方式來延宕時程；因此政院要提出修法之前，最基本的是要求各縣市政府提出檢討報告。時代力量立委陳椒華認為，部分縣市的產業園區、農地、濕地、山坡地的開發尚未規劃好，還沒有完成開發程序，因此不願意去定縣市的國土計畫。台灣民眾黨立委蔡壁如則以「突襲」形容此修正案，她表示目前全民投入防疫，政院卻提出欠缺社會溝通《國土計畫法》修正案，究竟是為誰而開？值得注意的是，與會的內政部政務次長花敬群表示，贊同把「國家重大建設計畫」定義講清楚，也坦言擔心土地淪為草地、圈地皮，與張景森的看法也有差異。延期的部分，花敬群則說，內政部目標是今年4月30日完成縣市國土計畫審議，雖然實務上展延一年也可行，但後續的國土功能分區圖涉及人民產權，須給地方政府多一點時間，因此政院版草案才明定是「一定期限」，內政部還是會嚴格管控期程。更多內容武漢肺炎陰霾籠罩 亞洲航空公司收入大減逾270億美元 體質差恐倒閉國進民退又一樁！ 資產被掏空後 海航集團即將被海南省府接管更多信傳媒報導國進民退又一樁！ 資產被掏空後 海航集團即將被海南省府接管國土計畫法被失蹤？政院：今天已召開第三次會議",
    "找黃明志行銷高雄韓國瑜充當主持人訪問- Yahoo奇摩新聞": "記者會晚了約45分鐘，不過曾有遲到經驗的韓國瑜一點都不在意。",
    "賭命下毒咒因果報應真實不虛(圖) - 民俗與傳說": "\n\n\n搜索\n\n善有善報，惡有惡報，不是不報，時候未到。（圖片來源：Adobe Stock）\n 看中國網站 禁止建立鏡像網站 。 \n處在資訊發達的時代，網路上朋友圈傳來傳去的文章很多，學佛的朋友也經常傳來一些關於因果報應的例子。某一天看到這個「賭命下毒咒，害人不成反喪命」的案例，讓我感觸良深！\n 看中國網站 禁止建立鏡像網站 。 \n這一代許多中國人自小在中共「無神論」的環境下長大，幾十年間接受現代的「科學教育」，告訴他「人在做，天在看」「舉頭三尺有神明」「善有善報，惡有惡報，不是不報，時候未到」，這些話他們是不相信的，甚至會嗤之以鼻。\n作者說，「作為85後」的他，原本也是不相信這些鬼神之說的，可是小時候親身經歷的這件奇事，對他的震撼很大，漸漸地，神佛的思想對他產生很大的影響，使他後來從無神論者變為虔誠的佛教徒。\n佛教修「善」，作為佛弟子，期勉自己多行善事是必然的。然而，有人高調行善，哪天做了什麼好事唯恐大家不知道，時不時就要拿出來「吹噓」一番；也有人默默行善，不僅不去「宣傳」，不祈求別人的誇耀，自己也不放在心上，就這樣積了許多陰德。在關鍵時刻，暗地裡積存的功德可能就發揮了作用，福澤被及自身或親人身上，給自己或家人後代開創了美好的未來。\n神佛本來就存在，不是因為你信或不信，祂就存在或不存在。人生而有「信仰」的自由，只要是正教，不走入邪魔歪道，人們能夠依照自身的緣分牽引去追求自己的信仰，找到心靈的依歸，都是好事。而不管信奉哪一種宗教，不變的真理是：與人為善，多行善事！以下就以第一人稱和大家分享這個故事。\n姐姐送醫 疑似中邪\n我是在農村長大的小孩，爸爸在城裡工作，家裡只有媽媽一個人帶著我和姐姐過活，我十幾歲的時候，家鄉流行痢疾，許多人都受到傳染，人心惶惶。\n當時，姐姐上初中三年級，有一天早上她吃過飯去上學，沒過多久媽媽接到學校通知，說姐姐因為上廁所便血不止，不知道是不是感染了痢疾，已經送醫院去了。\n媽媽非常焦急，馬上跑到鄉醫院去看姐姐，因為鄉醫院的院長是我奶奶的乾兒子，和我們家本來就很熟，因此對我姐姐特別關照。但是在醫院做了許多檢查，就是查不出來病因，醫生判斷並不像是痢疾。後來情況惡化，輸液的時候輸不進去，只要一插針血液就往回流，然後姐姐的肚子不明原因鼓得高高的，接著就一直昏迷不醒了。\n媽媽慌得六神無主，爸爸又不在身邊，沒有人好商量，就去找大姑了。大姑趕到醫院一看我姐姐的情況，就發現不對勁兒，搖搖頭對媽媽說：「二妹，我瞧這孩子的樣子不是生病了，好像是中邪了。」\n我媽一聽可急了，也不知道該怎麼辦，大姑就出個主意說找她師父幫忙看一看吧！大姑有一位師父，我們稱做「神婆」，住在我們鄰鄉。\n神婆卜卦 準備法事\n大姑的師父來到醫院一看，很肯定的說是中邪了，於是把姐姐接回家，準備做一場法事，但是神婆說做法事並不保證一定能救活我姐姐，是禍是福，可否轉危為安，一切要看我姐姐的造化了。\n法事剛開始做的時候，神婆說要先起三卦，看看卦是陰是陽來推斷，如果陰卦多，恐怕我姐姐此劫難逃，救不回來了。\n由於爸爸不信鬼神，媽媽不敢把這事告訴他讓他回來，所以家裡只有我和媽媽參與法事，我們的心裡都很緊張。媽媽在主屋裡配合神婆，神婆讓媽媽多點一些油燈，好照亮姐姐魂魄回來的路，而且這些油燈一個也不能熄滅，所以要讓人看顧著，當然這個任務就落在我身上了。\n我家院子裡面擺了一圈油燈，那個年代的燈芯是草紙做的，我緊緊的盯著它們，害怕燈一滅我姐姐就回不來了。幸好那天老天爺很眷顧，沒有吹風，我把燈芯弄好以後，就好奇的看著整個法事的進行。\n神婆起了卦，起先是陰卦，我們心裡都非常緊張，不住地祈求上蒼，一直到卜卦結束的時候是三陰三陽，看來還有一半的希望。神婆面色凝重地說這樣的不好救，要花很大的功夫才行，意思就是要加錢來做這個法事。\n媽媽也急了，連忙說只要能救回孩子，要花多少錢都沒關係。後來整場法事做完以後，我印象中大約花了390元左右，這對90年代一個鄉下的人家來說，可不是一筆小數目。\n行善積德 化險為夷\n那時我年紀還小，雖然不太明白是怎麼回事，但整個法事的過程我都全神貫注的看著，印象至今仍然十分深刻。\n法事一開始，神婆的聲音就變了，變成另外一個很粗獷的聲音，似乎是大仙附體似的。神婆說她已經抵達陰曹地府，要問問閻羅王這是怎麼一回事？神婆說見到閻羅王了，並且報上我姐姐的姓名和生辰八字，以及住家的地址，然後問我姐姐還能不能救回來，當時閻羅王沒有直接回答。接著，閻羅王說了一些我和媽媽都不知道的事情，後來也因為這些善事才救回了我姐姐。\n神婆說我爸爸在城裡工作的時候，經常出錢出力幫助過很多人，不管對方是什麼身分，只要遭遇困難而我爸爸有能力幫忙的，他都豪不猶豫伸出援手幫忙人家，而且不求回報，也從來不對任何人提起。\n所以當神婆詢問我媽媽是否有這些事情的時候，媽媽一臉茫然，表示並不清楚，確實爸爸回家以後從不提及他幫助過別人的事，而且爸爸一直在城裡工作，非常忙碌，只有每年新年才回來幾天而已。\n後來等姐姐病情痊癒之後，媽媽才問爸爸是否有這些事情，爸爸也只淡淡的述說了一下。因為姐姐這件事情，改變了爸爸原本不信神的思想。\n拿命下注 施以毒咒\n神婆告訴我們，因為爸爸經常幫助別人，而且「為善不欲人知」，不去對人宣講，所以積了功德。神婆說閻羅王已經答應，我姐姐能夠救回來，但是姐姐好了之後，我家附近不久就會死一個人，而且是突然暴斃。因為姐姐生病的原因是被人下了毒咒，是要讓姐姐死的，不然那個下毒咒的人自己就會死。\n神婆還說起先那個下毒咒的人只想讓我姐姐生病而已，但是後來看我姐姐正常上學，根本沒有任何反應，我們家裡一切也很正常，於是起了很大的嗔恨心，十分不滿，索性拿自己的生命來下毒咒，不是我姐姐死就是她死！這實在是太可怕了！\n在我們村子裡，誰家裡生了孩子大家都知道，所以那個下毒咒的人知道我姐姐的生辰八字，而我是計畫生育以外超生的孩子，媽媽躲在外婆家附近的深山裡偷偷地生下我，所以村裡的人並不知道我是什麼時候出生的，於是那個充滿憎恨的人就對我姐姐下了毒咒。\n是什麼樣的過節能夠讓一個人變得這麼惡毒？我想像不到！當年我家究竟和誰有這種深仇大恨，要置我姐姐於死地，不僅是年紀幼小的我，連爸媽也完全不得而知。媽媽是個老實本分的村婦，每天要張羅許多活兒，很能幹，也很辛苦，爸爸常年在外，媽媽是一個婦道人家，從來也不去過問人家的是非，只是帶著我和姐姐尋常的過著生活，同時經常告訴我們不能害人，寧可人負我，也不要做出對不起別人的事。\n法事順利的做完以後，神婆所言不差，姐姐果然在凌晨就甦醒了，媽媽摟著她高興的淚流滿面，直說撿回了一個孩子。從此以後，媽媽更加相信要做一個善良的人才會有福報。\n阿婆暴斃 恩怨勾消\n之過，不到一個月，有一天晚上，鄰近一個四合院裡有一個老阿婆突發腦溢血死了，前一秒還在院子裡吃飯呢！說著說著就倒地死了，事前沒有任何徵兆。\n我姐姐的事情，全村子的人都知道，後來這個老阿婆死了，大夥兒也就明白是怎麼一回事了。四川的夏天十分炎熱，那個老阿婆的屍體很快發臭，屍水流得滿地，可是她的兒子在廣州因為偷盜坐牢，不能回來處理，家裡面只有一位老阿公也無能為力，只好請求村裡的善心人士幫他把老阿婆抬上山去埋，但是沒有人願意讓他從院子裡面經過，不得已繞了很遠的路才抬到山上去掩埋掉。\n我們全家自始至終都不知道她和我家有什麼紛爭，也許是上一代或更早的祖先與老阿婆家中有恩怨，業力積重難消，才波及到無辜的姐姐身上吧！也或許冥冥之中是姐姐的業報或劫難。\n後來我學佛以後，遇到寺院有做佛事的時候，我就經常寫上老阿婆的名字，幫她超度，因為這樣做壞事想要害死人的，肯定不會有好去處，希望她受完自己應得的那一份果報以後，了結恩怨，也能早日到美好的地方去。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n看中國版權所有,轉載須申請。嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "林书豪苦训并发文自勉:等待的每一天都极具价值": "网易体育2月26日报道：尽管因为新型冠状病毒疫情的爆发，2019-20赛季CBA联赛不得不延迟进行，但球员们并没有就此放松，而是在有限的条件下进行着自我状态的保持。近日，北京队后卫林书豪就通过社交媒体，晒出了自己进行苦训的照片，并且配上了一段长文，期待用这种方式自勉。林书豪在社交媒体上晒出了自己近来在健身房的训练照片，除此之外，他还附上了一段长文，“当我还在等待因为新型冠状病毒的影响，本赛季CBA将何去何从的结果之时，我已经泡在健身房里面进行训练了。虽然一切都充满了不确定性，但时间仍然是极具价值的。我可以好好利用这段时间调整自己的身体状态，让我能够重新审视自己的比赛，以及调整自己的心态。没有了闪光灯的闪耀，没有了镁光灯的环绕，没有了观众的关注，只是不断的训练，无论是身体方面还是精神方面。人们只会谈论最终的结果，但过程中的每一天、每一步都是极具价值的。这段时间让我想起了2011年NBA停摆的那段时光，没有人有着太高的预期（现在人们同样没有太高的预期），但我们都知道接下来会发生些什么。”在文末，林书豪还配上了“等待比赛”的话题。除了通过社交媒体发文自勉之外，休赛期期间，林书豪还曾发布自己的训练教学视频，教导在家中的球迷和网友如何利用简单的器械进行训练，书豪的贴心举动，也曾在社交媒体上引发热议，球迷们纷纷为他的暖心举动点赞。“”继续追梦，继续训练，继续支持武汉！既是林书豪的心声，也是所有球迷想法的写照。本赛季至今，林书豪共为北京队出战了24场比赛，在场均35分钟的上场时间里，他可以交出24.2分、5.8个篮板、5.8次助攻、1.8次抢断的成绩单。目前北京队以19胜11负的成绩暂列积分榜第6位。作者：木子(责任编辑：马必乐_NS4800)"
}