{
    "貿澤攜手TE推電子書探索機器人發展新趨勢- 產業動態": "2020年03月04日星期三立刻輸入Email，獲取最新的資訊：貿澤電子(Mouser)日前宣布與TE Connectivity攜手推出全新電子書，書中將重點介紹工業機器人的最新功能與應用。在機器人與機器人控制解決方案這本書中，貿澤與TE的工程師和主題專家透過深入解讀的文章，介紹適用於製造業領域的最新機器人技術。這本電子書特別著重於工業物聯網(IIoT)技術，點出許多利用機器人讓工廠和倉庫徹底轉型的方法。隨著市場對彈性化生產的需求不斷提高，製造商在機器人的協助下，能維持高品質並同時提供大量的客製化服務。貿澤與TE出版的最新電子書探索了工業自動化和IIoT所需要的一些關鍵技術，包含高效能連線、數位雙胞胎和協作機器人。機器人與機器人控制解決方案電子書同時也為讀者介紹大量的產品資訊，著重介紹像是TE的Intercontec連接器系列，多功能的Intercontec連接器採用模組化架構，能讓工程師透過眾多可能組合打造最合適的解決方案。電子書提供多款不同連接器系列的詳細指南，完整調查TE針對機器人連線推出的解決方案。電子書包含TE產品的快速連結與訂購資訊，包括Micro Motor連接器與AMPLIMITE D-Sub連接器。貿澤所供應的TE Connectivity耐用型產品系列也包含感測器、繼電器、開關，以及適用於工業、醫療、通訊和其他應用的有線管理解決方案。",
    "贸泽与TE Connectivity联手推出全新电子书探索机器人发展趋势": "原标题：贸泽与TE Connectivity联手推出全新电子书探索机器人发展趋势近日，专注于引入新品推动行业创新的电子元器件分销商贸泽电子 (Mouser Electronics) 宣布与TE Connectivity合作推出一本全新电子书Solutions for Robots and Robot Control（机器人与机器人控制解决方案），重点阐述工业机器人的新功能及应用。在本书中，Mouser和TE的工程师和专家通过深入解读的文章，介绍适用于制造领域的最新机器人技术。这本电子书重点关注工业物联网 (IIoT) 技术，介绍了利用机器人改造工厂和仓库的多种方式。本文引用地址：http://www.eepw.com.cn/article/202002/410273.htm随着市场对柔性生产的需求快速提升，机器人正在协助制造商在提供大规模定制的同时保持高质量。贸泽和TE联手推出的这本全新电子书探讨了工业自动化和IIoT所需要的一些关键技术，包括高性能连接、数字孪生和协作机器人。《Solutions for Robots and Robot Control》电子书还为读者提供大量的产品信息，重点介绍TE的Intercontec连接器系列。多功能的Intercontec连接器采用模块化架构，让工程师能够通过多种可能的组合来实现合适的解决方案。这本电子书提供多个不同连接器系列的详细指南，为你全面阐述TE的机器人连接解决方案。另外，书中还包含TE产品的快速链接和订购信息，包括微型电机连接器和AMPLIMITE D-Sub连接器。贸泽供应的TE Connectivity耐用型产品系列还包括传感器、继电器、开关以及适用于工业、医疗、通信和其他应用的有线管理解决方案。贸泽电子拥有丰富的产品线与贴心的客户服务，积极引入新技术、新产品来满足设计工程师与采购人员的各种需求。我们库存有海量新型电子元器件，为客户的新一代设计项目提供支持。Mouser网站Mouser.cn不仅有多种高级搜索工具可帮助用户快速了解产品库存情况，而且网站还在持续更新以不断优化用户体验。此外，Mouser网站还提供数据手册、供应商特定参考设计、应用笔记、技术设计信息和工程用工具等丰富的资料供用户参考。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "TE设计安全扭矩传感器，以提高协作机器人的功能安全性_物联网新闻_新闻中心": "当前位置：RFID世界网 > 新闻中心 > 物联网新闻 > 正文\n\n标题内容综合搜索\n\n作者：Angel  来源：传感器专家网   2020-02-28 08:58:55 摘要：为了满足制造业对安全协作机器人日益增长的需求，全球连接和传感器领域的领导者TE Connectivity（TE）设计了一种安全扭矩传感器，具有集成和改进的功能安全性，同时提高下一代协作机器人的准确性和速度。关键词：扭矩传感器[1篇]  　　为了满足制造业对安全协作机器人日益增长的需求，全球连接和传感器领域的领导者TE Connectivity（TE）设计了一种安全扭矩传感器，具有集成和改进的功能安全性，同时提高下一代协作机器人的准确性和速度。　　TE的环形安全扭矩传感器可以集成在每个机器人接头上，这得益于两个电气隔离通道没有常见故障，因此能够满足ISO13849类别4 PLe的新安全要求。同时，安全扭矩传感器的其他优点包括：　　低交叉负载敏感性。TE的安全扭矩传感器主要为协作机器人应用而设计，并装配在谐波驱动齿轮箱上，导致高度复杂的应力状态。然后对传感器设计进行优化，以减少轴向、径向负载和倾斜力矩敏感度，从而提高精度。　　可定制的机械接口。像机器人这样的系统需要高度集成的组件，安全扭矩传感器可定制机械接口。这种薄型传感器的总高度低于20毫米，但在尺寸和传感范围方面很容易适应，以满足客户的应用要求。如有需要，传感器可作为密封壁密封齿轮箱，同时保持高过载能力，以帮助防止传感器故障。　　数字I2C电气接口。标准电气接口为I2C串行数字接口，通信速率为400kHz，便于集成，其他电气接口可根据客户要求设计。　　创新的微熔技术。微熔技术消除了传统称重传感器设计中使用的对老化敏感的有机环氧树脂，从而提供了更长的使用寿命以及由于树脂老化而导致的零稳定性问题。取而代之的是，使用TE久经验证的微熔技术将应变仪粘结到机械零件上。　　TE力和扭矩传感器产品经理里卡多·加西亚（Ricardo Garcia）表示：“提供新一代传感器解决方案以满足安全关键应用仍然是我们在TE连接性方面的首要任务。我们的安全扭矩传感器平衡了对安全性的需求和准确性和速度，因为它与人类机器人协作有关。该传感器具有低串扰敏感性、可定制的机械接口和标准I2C数字输出，易于集成和调整，以满足客户的要求。”上一篇：英国开发出可监测有毛动物生命体证的新型传感器相关新闻：关键字搜索：技术文章：扭矩传感器[0篇]  成功应用：扭矩传感器[0篇]  解决方案：扭矩传感器[0篇]  图片新闻：热点专题人物访谈数字化、智能化、可视化是很多品牌连锁企业关注的方向。如何有效的提高门店的坪效，如何让实体门店的经营更加智能、高效，这些都是线下门店在做智慧化改造急需解决的问题。此次新零售视界采访到了专注于“人、客、场”研究的每人店联合创始人及CMO殷雄舟，在实体门店的智能化改造方面，每人店通过自己多年的经验跟新零售视界讲解了如何更好的助力线下门店的升级。2017年，是无人零售最疯狂的一年，随着2018年试水无人零售的企业纷纷折戟，无人零售再次成为探讨的焦点。新零售视界开展了无人零售探讨的系列采访，此次采访的是深圳友朋智能商业科技有限公司合伙人邱俊波，让我们了解一下友朋智能对无人零售的看法。最新发布产品推荐新闻",
    "MULTI-BEAM PLUS 电源连接器-电子技术资料下载-EET电子工程专辑": "TE Connectivity的MULTI-BEAM Plus电源连接器，每个电源端子最高承载100A，或四个相邻电源端子中每个端子最高承载 100A，满足市场对更高功率和更高性能的需求。"
}