{
    "仁寶 強攻折疊平板NB": "仁寶（2324）新開發出一款折疊平板筆電FlexBook，這款產品設計理念，類似微軟的Surface Neo和聯想的ThinkPad X1折疊電腦，隨著ODM代工廠推出新一代產品，若聯想與戴爾等品牌業者未來採用推出，將為仁寶增添新成長動能。\r\n據了解，仁寶的FlexBook展開尺寸為13吋，側面有兩個揚聲器，兩邊各有一個USB-C接口，側面有音量按鈕。這款平板電腦可以對折，因為它配備可折疊的AMOLED螢幕，以及零間隙平板鉸鏈。當平板折疊時，該設備可以用作筆電，下面的螢幕會變成虛擬鍵盤。\n 經濟日報提供facebookFlexBook的外側和底巴處採用皮革材質。同時該折疊筆電還支持手寫筆，為內容創作者提供更多創作工具。\r\n目前仁寶尚未公布FlexBook的詳細配置，也沒有公布量產時間。在今年的美國消費性電子展（CES）中，聯想曾宣布ThinkPad X1折疊筆電將會在今年中出貨，若仁寶的產品獲得品牌業者採用，將有機會在下半年出貨，並成為第一款上市的折疊筆電。\r\n仁寶是2019年筆電全球市占率第一名，筆電出貨量4241萬台，全球市占率25.25%，等於每四台筆電，就有一台是仁寶製造。\r\nIDC預估，今年全球筆電出貨量將衰退，英特爾中央處理器（CPU）缺貨至少到今年底，超乎市場預期，因此，仁寶保守估計今年筆電出貨量，預期持平，希望多做高階筆電，將低CPU缺貨影響，並專心改善效率，把獲利往上提升。折疊筆電，由於單價高，加上是新產品，預期對提升仁寶獲利將有直接幫助。\r\n在其他產品方面，例如5G模組，仁寶也投入5G的模組設計，是台灣最領先的，客戶包括中移動及中聯通等，目前仁寶的5G網通模組，除了賣給旗下智易與鋐寶，也與中國大陸的電信營運商合作，並做為5G架構的一部分，隨著營運商核准之後，預期明後年，5G相關產品會有幾百萬台出貨量，目前5G產品獲得營運商核准，是代表技術、供應、品質與產品競爭力的肯定。\r\n在車用電子方面，仁寶目前是做車用娛樂，通訊模組，ADAS 感應器等產品。目前主要出貨給二線業者，等到有出貨實績之後，一線客戶就會來看工廠，未來將直接與一線客戶合作。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "散熱廠陸續復工 超眾、雙鴻、力致3月苦盡甘來？": "",
    "免出國冒險！新竹、台中賞櫻正好": "\r\n疫情發燒，賞櫻未必要搭飛機出國，新竹和台中都有賞櫻景點，近日櫻花陸續綻放；新竹縣尖石鄉後山的司馬庫斯部落，超過2000株櫻花，最大宗的昭和櫻開始怒放；台中福壽山農場的昭和櫻也綻放，在農場果樹觀察區步道與鴛鴦湖步道交接處櫻花林目前約開2成，2月底到3月初是最佳觀賞期。\r\n司馬庫斯部落位於尖石鄉玉峰村，海拔約1500公尺，過去交通不便不易抵達，被稱「上帝的部落」，近年聯通道路開放，已成旅遊熱點，除最知名的巨木群景觀，部落20年來共栽種超過2000株櫻花，初春粉紅花海，讓司馬庫斯成為賞櫻熱點。\r\n部落櫻花有台灣原生種，也有日本品系，包含原生山櫻花、八重櫻、普賢象櫻、霧社櫻、吉野櫻、關山櫻、松月櫻等，花季2月初到3月中旬；部落入口兩旁粉紅色櫻花已盛開，再往迦南停車場的巨木群登山口櫻花也綻放中。\r\n民眾要注意是車輛管制時段，從內灣駕車需2個半小時至3個小時，上山時間建議在中午12點40分前、下午3點後，下山時間為下午2點前、4點20分後，也可安排兩天一夜小旅行，提前預訂部落小木屋。\r\n台中福壽山農場的昭和櫻開始綻放，在果樹觀察區步道與鴛鴦湖步道交接處有櫻花林，以昭和櫻為主，目前約開2成，2月底、3月初是最佳觀賞期；福壽山農場千櫻園裡另有富士櫻、昭和櫻，一片粉紅花林。\r\n台中后里的泰安櫻花季櫻花目前花開約5成，緊鄰的泰安派出所提醒遊客，櫻花盛開應在本月底，且今年櫻花季活動期間沒安排接駁車，有交通管制，民眾需遵行疏導方向停放，再走到櫻花季徒步區賞花，派出所旁的公共停車場活動期間不開放。\n\n                    台灣高鐵行駛速度快搭乘時間短，加上近年推出定期優惠票，成為不少民眾的交通首選，但有網友疑惑為何台中高鐵站設在烏日，而不選擇設在海線城市，如清水、沙鹿、大甲、梧棲等區域藉此平衡發展，引來許多網友熱議。                  \n                    立法院副院長蔡其昌日前接受廣播訪問，批評現在台灣社會肯定政府對疫情的控制能力，但高雄市長韓國瑜卻在打疫情，只會讓罷免更危...                  \n                    新冠肺炎疫情延燒，開學在即，為讓師生能有安全的學習環境，台中市環保局即日起至2月23日，動員中市各區清潔隊，消毒轄內高中...                  \n                    台東一名醫師昨在群組貼文，提到香港入境返台男子咳嗽症狀看診，未滿居家隔離天數，未戴口罩，提醒大家留意；衛生局獲悉後查證不...                  \n                    台南市政府勞工局表示，轄區事業單位足額提撥退休金比率去年已達99.2%，期望所剩的0.8%業者也能依法提撥，實現全市10...                  \n                    新冠肺炎疫情蔓延，衝擊台灣餐飲業，台中永豐棧酒店的穎火鍋餐廳2月10日至4月30日暫停營業，飯店表示，由於穎火鍋餐廳採共...                  \n                    去年底日月光投控集團與高市杉林區公所簽署合作備忘錄，預計以5年時間協助打造杉林成為智慧化城市。今天上午，計畫執行人員參訪...                  \n                    雲林縣唯一擁有專業裁縫教室的虎尾國中，邀請知名的縫紉老師張春美，教導多樣化的自製口罩，從簡單型、立體到多功能型，依個人臉...                  \n                    防疫升溫，尤其學校即將開學，耳、額溫槍難買，雲林縣麥寮鄉不僅新生兒補助最國最高，幼兒園上學也免費，為加強保護兒童，還為幼...                  \n                    下周就要開學了，彰化縣加強校園防疫今天都在進行校園環境消毒，預計23日前完成全部學校消毒工作，教育處長陳逸玲表示，開發後...                  \n                    新冠肺炎疫情持續，新北市交通局配合中央統一調度分散風險原則，考量需長期管控口罩供應量，自下周一起，個人計程車行運將，原本...                  \n                    又到了適合種花的季節，為讓汐止智慧溪沿岸的環境更好，市議員廖先翔除了代為向市府申請苗木，昨(19)日將五十株的櫻花載到大同里的智慧溪岸，並且和里長一起種下櫻花樹，希望明年花開，就能賞櫻。                  \n\n\n\n\n\n",
    "中國PCB股強勢反彈 華通、聯茂有望跟進": "",
    "《台北股市》盤中焦點股：格威傳媒、撼訊、合一、泰碩、榮成、正隆": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。\n  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。\n  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。\n  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。\n  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，\n  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。\n  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。\n  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。\n  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。\n  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。\n  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。\n  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。\n  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。\n  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。\n  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。\n  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。\n  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。\n  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。\n  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。\n  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。\n  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。\n  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。\n  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。\n  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。\n  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。\n  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。\n  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。\n  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。\n  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。\n  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。\n  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。\n  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。\n  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。\n  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。\n  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【Y晚報】美股重挫台股腳軟 三王全黑回測半年線支撐": "\n（開盤日15:30出刊）【今日盤面特色】FED副主席Richard Clarida於昨日(25)發言時表示，雖然疫情可能影響經濟，但因無法猜測規模、時程，短期持續監控但尚不考慮採取降息政策。加上CDC警告，武漢肺炎恐擴大成為全球瘟疫，恐慌殺盤再度令VIX飆逾10%，美股四大指數終場全數收黑，跌幅介於2.77%~3.15%，其中道瓊至收盤跌879點，跌幅最重。金價於美股收盤時亦回落至1,630美元/盎司價位附近，終場跌幅1.47%。美股道瓊大砍，並於昨日(25)一度回測年線支撐的背景下，令今日(26)台股開低震盪，雖然盤中跌幅出現收斂並嘗試站穩半年線，但終場仍跌逾百點，暫收於半年線下。OTC櫃買指數早盤開低試圖上攻平盤站上季線，但同受大盤拖累，後續賣壓浮現並在午盤時跌幅擴大，終場失守季線。三大類股指數同步開低震盪。29大類股仍然造紙獨強，類股指數漲幅達4.96%，資訊服務類股次之，指數終場漲逾1%。賣壓聚焦電子零組件，終場類股指數殺破2%。權值股方面，蘋概三王全倒，其中鴻海(2317)傳出將聘僱鍾南山做為防疫顧問，並在龍華園區導入口罩生產，著手力拼復工，但今日(26)股價走勢仍然保守，持續在年線上震盪整理。台積電(2330)消息多空陳雜，雖然1Q20有5奈米將量產，以及與意法半導體攜手合作GaN的利多，但由於2/28時美國將決定是否失壓華為，市場傳出海思半導體為分散風險，原委由台積電(2330)生產的「麒麟710處理器」可能轉單交由中芯國際生產，今日走勢依舊保守，試圖守住2/4的多方缺口低點價位，後續2/28若美決定限制技術比，失守缺口將不排除有續弱可能。族群方面，被動元件華新科(2492)於昨日(25)法說會上表明，被動元件有出現供需吃緊情況，激勵昨日股價上攻，但今日(26)國巨(2327)於股東會上提及，確實發生供需吃緊調漲價格，庫存水位亦低於30天，復工仍同時帶動需求急單。但股東會上並未提及價格漲幅，加上董事長陳泰銘對於整體市場估算需求可能衰退20%，令股價盤中跌幅一度達9.9%幾近跌停，終場未能收斂跌勢，跌幅9.07%。並同步帶弱華新科(2492)終場跌幅達8.05%，回吐昨日漲幅並失守月線。跌深族群散熱重回資金焦點，由於5G建置需求腳步未停，加上中國聯通提出，1H20完成10萬台基地台，並提前一個季度，在3Q20完成25萬台基地台的年度建置目標，一掃疫情陰霾。利多消息激勵散熱起漲，其中泰碩(3338)、力致(3483)先行亮燈表態，族群指標雙鴻(3324)、超眾(6230)終場亦雙雙收紅，漲幅分別為2.41%、1.69%。惟後續仍應留意復工率，以及原料供應能否跟上生產需求。整體而言，武漢疫情持續影響，油市關注3月初OPEC+的風向球。本週FED前2位官員於發表談話中表明暫無降息預期，但後續有Robert Steven Kaplan、Neel Kashkari的談話仍應留意。台股今日(26)拉回半年線，外資續賣超332億，短線個股仍可能維持強者恆強的態勢，但同時外資站賣方，高檔破線應留意嚴守停損，並適時將營收動能轉弱持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。後續逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 華新科(2492)、群創(3481)、金像電(2368)、原相(2368)、中美晶(5483) 2. 強勢股: 圓展(3669)、瑞基(4171)、易威(1799)、榮成(1909)、圓剛(2417) 3. 弱勢股: 鈺創(5351)、鈺齊-KY(9802)、群光(2385)、巨大(9921)、貿聯-KY(3665)【法人動向】三大法人合計： -341.16億元外資：-332.01億元投信：+7.41億元【盤面焦點新聞】 1. 遭謀殺800點…美媒爆川普驚嚇內幕 2. 生醫多頭暫時休息，個股表現為主 3. 5G旗艦晶片第一回合爭霸戰，高通先馳得點 4. 陸工紙漲勢蠢動，造紙股指飆近17月新高 5. 利多鈍化！國巨盤中重挫逾7％ 6. 疫情帶動，網家Q1戰同期新高 7. 疫情舉升黃金行情，外資喊2000美元 8. 豪宅回溫，華固天鑄再現交易 9. 國巨今開股臨會 股價高檔拉回 10. 疫情引發恐慌 3大商品逢低搶進以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "港股回穩升72點舜宇造好升逾4%（不斷更新） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 黑期跌約175點 道指期貨升84點（不斷更新）港股在重磅股騰訊\t\t\t\t（00700）\n支撐下，倒升72點，表現令人意外。不過，美股早段反彈約180點後急挫，反映避險情緒的債價再升，令美十年期債息進一步回落至不足1.33厘，美股因而受挫，道指瀉逾300點；港夜期走勢亦因而轉差，暫報26498點，跌256點，低水395點。【00：05】美十年期債息進一步回落至不足1.33厘，美股彈後再急挫港夜期走勢亦因而轉差，暫報26498點，跌256點，低水395點。\n\n【22：45】美股急瀉後反彈，道指段最多升180點，惟港股夜期跌幅卻加大，暫跌116點，報26638點，低水255點。\n\n​【20：10】環球各國新增確診數目不斷增加，市場擔心新冠肺炎疫情會對全球經濟構成重大衝擊，歐股中段升轉跌，本港夜期跌幅擴大，跌逾百點。【香港經濟】港府經濟顧問：社會事件單季經濟損失150億元渣打降本港今年GDP預測至縮2.4% 料經濟將呈U型走勢【黃金牛市！】黃金無懼美股暴力式跌市 金價有何因素支撐？\n\n【17：30】夜期早段未能延續升勢，暫回吐70點，報26684點，低水209點。【16：40】黑期轉跌約70點，報26804點；道指期貨升幅收窄至158點，報28126點。【16：30】即月期指收報26754點，升91點或0.3%，低水139點。新冠肺炎（武漢肺炎）疫情持續蔓延，市場憂慮將令環球經濟步向衰退的憂慮，美股下挫，道指瀉逾千點，至於港股今早低開近100點後，早段倒升，惟之後受A股表現影響，大市走勢反覆。\n\n【16：14】道指期貨升229點，報28197點。【16：12】恒指回穩，收報26893點，升72點或0.3%；國指收報10579點，升11點或0.1%。主板成交1141億元。舜宇\t\t\t\t（02382）\nU盤升幅再擴大，最終以接近全日高位133.3元收市，升4.1%，為表現最好藍籌；聯通\t\t\t\t（00762）\n逆市跌1.7%，藍籌中最差。新經濟股造好，騰訊\t\t\t\t（00700）\n升2.9%；美團\t\t\t\t（03690）\n升2.8%；小米\t\t\t\t（01810）\n升2.6%；阿里\t\t\t\t（09988）\n升0.7%。【15：55】港股臨近尾市升幅擴大至約70點，試26900點水平。【15：50】Tesla概念股造好，其中贛鋒鋰業\t\t\t\t（1772）\n升8.8%；比亞迪\t\t\t\t（01211）\n升3.8%。報道指，Tesla開始向部分客戶發送電郵，確定將於3月份向客戶交付Model Y跨界SUV。【15：35】舜宇\t\t\t\t（02382）\n升幅擴大至3.7%，高見132.8元；瑞聲\t\t\t\t（02018）\n亦升1.8%。另外，丘鈦\t\t\t\t（01478）\n升1.8%；通達\t\t\t\t（00698）\n反彈8%。【15：20】教育股新東方在綫\t\t\t\t（01797）\n獲招商證券首予「中性」評級，目標價33.5元，股價升5.8%。另外，卓越教育\t\t\t\t（03978）\n升2.2%；楓葉教育\t\t\t\t（01317）\n升1.8%。【15：10】「ATM」 3股造好，騰訊\t\t\t\t（00700）\n、美團\t\t\t\t（03690）\n升別升3%；阿里巴巴\t\t\t\t（09988）\n升1%。港股午後回穩，升約50點。【15：01】上證綜指收報3013點，跌0.6%；深證成指午後倒升，收報11856點，升0.7%。創業板指收報2287點，升1%。【14：35】海航系拉升，其中於本港上市的海航科技投資\t\t\t\t（02086）\n飈兩成，高見0.56元，成交113.9萬元。【14：30】騰訊\t\t\t\t（00700）\n呈報復式反彈，股價升幅擴大至近3%，收復昨日全數失地，為升幅最大藍籌。【14：20】日經225指數收跌3.3%，報22605點，跌781點。【14：10】手機孖寶午後升幅擴大，舜宇\t\t\t\t（02382）\n升2%；瑞聲\t\t\t\t（02018）\n升0.8%。【14：05】港交所\t\t\t\t（00388）\n將於明日公布業績，股價績前向下，跌近1%，跌穿260元水平。【13：56】騰訊\t\t\t\t（00700）\n升逾2%重上400元水平，高見401.4元。大市靠穩微升1點。【13：40】比亞迪\t\t\t\t（01211）\n抽升半成，高見52.7元。中金將比亞迪目標價上調29%，至64.5元。【13：12】內地股市午後跌幅收窄，上證跌1.6%，深證跌0.9%。【13：09】比亞迪\t\t\t\t（01211）\n曾升4.4%，高見52.3元，最新升3.4%。【13：05】藍籌當中，騰訊\t\t\t\t（00700）\n撐市，午後最新升1.9%，個股貢獻大市61點。【13：02】港股午後初段窄幅上落，恒指於26800點水平上落。【12：55】日股午後續跌逾3%，報22609點，跌776點或3.3%。【12：07】道指期貨最新升189點或0.7%，報28157點。【12：00】恒指中午收報26799點，跌21點或近0.1%；國指中午收報10539點，跌29點或0.3%。主板成交647億元。騰訊\t\t\t\t（00700）\n反彈高見398.8元，半日升2%，中午收報298.2元，成交43.5億元，為升幅最大藍籌；中海油\t\t\t\t（00883）\n跌1.7%，藍籌中表現最差。【11：40】騰訊\t\t\t\t（00700）\n升幅擴大至2.1%，高見398.8元，上試重上400關口。騰訊帶動下，大市跌幅收窄至約20點。【11：30】內地股市下挫，上證綜指中午收報2970點，跌2%；深證成指中午收報11567點，跌1.7%。創業板中午收報2219點，跌2%。【11：26】昨日造好的中興\t\t\t\t（00763）\n今早破頂高見36.7元後，倒跌4%；鐵塔\t\t\t\t（00788）\n亦倒跌1.5%。【11：11】內地股市跌擴大，上證跌2.7%，深證跌3.3%，拖累港股跌逾百點，回落至26700水平。【11：00】大市再度轉跌，恒指最新報26740點，跌80點。A股下跌，其中上證綜指跌1.9%；深證成指跌2%。【10：44】日經225指數半日收報22686點，挫700點或3%。【10：24】港股升幅擴大至約70點，試26900點水平。【10：24】融創 \t\t\t\t（01918）\n 發盈喜，股價升逾3%。融創預期去年度純利按年增超過50%，主因物業銷售交付面積有所增加。【企業盈喜】融創料去年純利增逾50%【10：22】ATM 3股回穩，阿里巴巴\t\t\t\t（09988）\n升0.4%；騰訊\t\t\t\t（00700）\n升1.6%；美團\t\t\t\t（03690）\n升1.3%。【10：11】濠賭股見反彈，藍籌銀娛\t\t\t\t（00027）\n升0.8%；金沙\t\t\t\t（01928）\n升0.9%。【09：54】黃金相關股見回吐，中國黃金\t\t\t\t（02099）\n跌3.5%；紫金\t\t\t\t（02899）\n跌3.4%；招金\t\t\t\t（01818）\n跌2.3%；SPDR金ETF\t\t\t\t（2840）\n跌1.1%。【09：45】微盟\t\t\t\t（02013）\n跌逾3%。微盟宣布SaaS 業務生產環境和數據遭到集團研發中心運維部一位核心運維員工人為破壞，導致公司當前暫時無法向客戶提供 SaaS產品。董事會目前預計 SaaS 生產環境和數據破壞將會對SaaS 業務營運帶來一定的負面影響。微盟SaaS業務遭員工蓄意破壞【09：42】5G股續升，中興\t\t\t\t（00763）\n續升近4%，破頂高見36.45元；鐵塔\t\t\t\t（00788）\n升1%。【09：38】大市早段倒升，恒指最新報26823點，升2點。【09：34】騰訊\t\t\t\t（00700）\n升幅擴至1%，高見394.4元。【09：24】道指期貨升逾200點，高見28186點。【09：20】恒指開報26722點，跌98點或0.4%；國指開報10536點，跌32點或0.3%。騰訊\t\t\t\t（00700）\n逆市靠穩升0.1%；滙豐\t\t\t\t（00005）\n跌0.9%；中移動\t\t\t\t（00941）\n平開；港交所\t\t\t\t（00388）\n跌0.3%；友邦\t\t\t\t（01299）\n跌近0.5%。【09：16】人民幣中間價較上日調升14點子，至7.0232。【09：15】即月期指開報26582點，跌81點或0.3%，低水238點。至於道指期貨升165點或0.6%，報28133點。【08：30】日股復市，日經225指數跌935點或4%，報22450點。韓股靠穩，首爾KOSPI指數微升0.075%，報2080點。【08：29】物管股興業物聯服務 \t\t\t\t（新上市編號：09916）\n 今日起招股，興業物聯服務計劃發行1億股，每股招股價介乎1.5元至2元，每手2000股，1手入場費4040元，興業物聯服務將於3月9日上市。【新股IPO】興業物聯服務今招股 招股價1.5元至2元【08：06】黑期跌約175點，報26634點；道指期貨回穩，升84點，報28052點。【08：05】新加坡土木工程公用事業工程承建商偉源控股\t\t\t\t（新上市編號︰01343）\n今日起招股，偉源控股計劃發行2.66億股，每股招股價介乎0.48元至0.6元，每手5000股，1手入場費3030元，偉源控股將於3月12日上市。【新股IPO】偉源控股今起招股 入場費3030元【07：00】美股下挫，道指午市曾暴挫1079點，低見27912點，最終跌1031點，或3.6%，點數及跌幅為2018年2月以來最大，報27960點；標指跌111點，報3225點，跌幅3.3%；納指跌355點，報9221點，跌幅3.7%港股ADR收報26485點，跌335點或1.3%；恒指夜期收報26443點，跌220點或0.8%。道指瀉1031點港股ADR跌335點 油價跌近4%責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "科技新基建大幕开启公募基金已将这些个股揣入囊中": "　　“科技新基建”大幕开启，公募基金早已将这些个股揣入囊中！（附个股名单）　　来源：金融1号院 　　原创 果小桃 　　近日，工信部召开“加快推进 5G 发展”会议，强调“要加快 5G 商用步伐”，“特别是独立组网建设步伐”，“加快推动 5G+工业互联网融合应用”“深化 5G 与工业、医疗、教育、车联网等垂直行业的融合发展”。　　紧接着，中国联通召开“全国疫情期间投资建设工作推进视频会”表示，三季度力争完成全国 25 万基站建设，提前一个季度完成全年目标。中国 5G 迎来加速发展阶段，“科技新基建”大幕开启！　　在诸多机构纷纷表示看好新基建投资机会时，“金融1号院”发现，新基建早已被许多“聪明钱”揣入囊中。据“金融1号院”统计发现，有988只基金的最新重仓股中出现了52只5G概念股的身影，公募基金的持仓数量合计约11.59亿股，持仓总市值达345.81亿元。（下附个股名单）　　什么是“新基建”？　　2018年底中央经济工作会议首提“新型基础设施建设”。2018年底中央经济工作会议指出，“加快5G商用步伐，加强人工智能、工业互联网、物联网等新型基础设施建设”，“新型基础设施建设”的提法由此产生。　　2020年开年首次国务院常务会议提出“出台信息网络等新型基础设施投资支持政策”。截至目前，已有25个省市的政府工作报告提及新型基建，其中21个地区表示推动5G建设与布局等相关工作，并有8个地区明确规划了年内计划新建5G基站的数量，合计约27.6万个。　　为方便理解和测算，广发证券把“新基建”理解为两个口径，一是狭义新基建（“重创新”），二是广义新基建（“补短板”）。　　（一）“狭义新基建”。它指的是以科技创新、产业升级为核心领域的配套基础设施建设，这也是通常提到“新基建”大家所能联想到的几大领域。从政策文件、专项债细分项目、发改委批复情况等方面梳理，狭义“新基建”具体行业大致有以下几类：　　①5G及相关电子信息领域配套设施（如物联网/车联网、人工智能如AI医疗等、大数据中心、云计算等）　　②传统基础设施的信息智能改造领域（如智慧城市、智慧交通、智慧园区、智慧农业、智慧警务、智慧消防等）　　③新能源新材料及其应用领域配套设施（如光伏、生物质能、清洁供热、垃圾发电、高端制造）　　④无人化配套设施（如无人机、无人配送物流系统、无人化防疫系统）　　⑤卫星太空基建等以及这些领域对应的园区项目，以及⑥医药园区、⑦军民融合产业园等科技行业专有园区。　　（二）“广义新基建”。它包括了“狭义新基建”以及存量规模相对大部分传统基建行业较小，未来增量空间较大的领域，也就是所谓的“补短板”领域，通常为某传统基建领域的新兴细分子行业，主要有：　　①交通运输短板领域（轨道交通、冷链物流等）　　②能源行业短板领域（核电、特高压、充电桩、加氢站、锂电创新、工业供汽等）　　③环保基建（污水处理、垃圾处理等）　　④市政建设短板领域（停车场等）　　⑤民生基建（公共卫生、教育、养老、医养结合等）　　⑥特色小镇、文旅配套设施、现代农业园区、旧改、新旧动能转换园区等。　　简言之就是狭义新基建重创新，广义新基建补短板。　　“新基建”的价值不止在于优化基建投资本身结构，更重要的是它对新兴制造业和服务业投资有带动作用，即有一部分贡献会统计在制造业投资中。　　星石投资表示，传统基建更多是托底的作用，其空间有限，长期来看，新基建才是重要的发力方向。过去几次的重要会议都提到了新基建，新基建加码将给5G、云计算、工业互联网等产业链带来更多业绩支撑。　　5G概念股“吸金”　　5G建设作为新基建的核心产业，早已被许多”聪明钱”揣入囊中了！　　据“金融1号院”统计发现，有988只基金的最新重仓股中出现了52只5G概念股的身影，公募基金的持仓数量合计约11.59亿股，持仓总市值达345.81亿元。　　公募基金前十大5G重仓股依次是：中兴通讯、信维通信、东山精密、大华股份、卓胜微、鹏鼎控股、海格通信、深南电路、沪电股份、生益科技。持有这些上市公司的基金持股市值最多达83.68亿元，最少的也有10.52亿元。　　数据来源：WinD资讯 制表人：王思文　　在“吸粉”榜单中，排在持股机构数量前十名的依次是：中兴通讯、信维通信、东山精密、大华股份、沪电股份、生益科技、鹏鼎控股、卓胜微、星网锐捷、海格通信。持有这些上市公司的基金数量最多达212只，最少的也有27只。　　数据来源：WinD资讯 制表人：王思文　　机构怎么看？　　安信证券夏庐生团队在研报中表示，工信部和运营商的类似决定和表态意味着中国5G 将迎来加速发展阶段，利好5G 从芯片、网络到应用的整个产业链。坚定看好“5G 科技新基建”，5G+工业互联网方兴未艾。全球视角下，更高自动化、无人化的制造企业享受了技术红利，国工业内智能制造将更受到重视。　　国金证券表示，2020年5G基站建设有望超预期，5G建设将进入加速阶段，使得5G产业链充分受益5G建设加速的红利。从产业链来看，上游天线、射频器件（PCB、射频芯片、滤波器等）、光模块等细分行业将优先受益于5G基站的建设。　　工业互联网乘东风　　从产业链来看，工业互联网包括：　　1）上游硬件设备，包括传感器、芯片、智能机床、工业机器人等；　　2）中游平台建设：数据分析采集、设备自动化、软件开发、网络安全等；　　3）下游应用行业：包括文件指出的轻工家电、工程机械、钢铁、建筑、电子信息、船舶、电力、高端装备八大领域。　　“金融1号院”发现，被公募基金重仓较多的工业互联网个股依次有：三一重工、汇川技术、广联达、深信服、宝信软件、光环新网、用友网络、卫士通、徐工机械、绿盟科技。持有这些上市公司的基金持股市值最多达107.76亿元，最少的也有78.36亿元。　　数据来源：WinD资讯 制表人：王思文　　持股机构数量较多的依次是：三一重工、汇川技术、徐工机械、光环新网、广联达、宝信软件、深信服、东方国信等。　　数据来源：WinD资讯 制表人：王思文　　机构怎么看？　　2020年2月25日，工信部公布2019年工业互联网试点示范项目，网络、平台、安全三个层面共81个项目。国盛证券分析师宋嘉吉指出，中长期看，在当前经济形势下，人口红利逐步退去，我国传统制造业面临转型，强调提质增效，工业互联网的工具属性越发突显。例如宝信软件的钢铁信息化业务，实现生产制造执行管理多环节打通，为钢铁企业极大提高运营效率，降本增效。短期来看，疫情带来的复工压力，进一步凸显了工业互联网的重要性。　　天风证券分析师沈海兵表示，政策对工业互联网的支持力度会进一步加大，工业互联网有望成为我国制造业转型升级的重要抓手。另一方面，企业需求也将逐渐产生，行业有望从导入期逐步过渡至成长期。继续看好工业互联网发展前景，平台层重点推荐东方国信、用友网络、宝信软件等，建议关注鼎捷软件、汉得信息、赛意信息等；安全层面重点推荐深信服、启明星辰、格尔软件等，建议关注安恒信息、绿盟科技、山石网科等。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：王帅 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "5G网络发展加速上游元器件受益确定性高": "\r\n                原标题：5G网络发展加速，上游元器件受益确定性高丨牛熊眼\r\n            　　工信部办公厅发文要求，各地通信管理局要组织基础电信企业持续加大宽带网络和4G/5G基站建设力度，不断提升学校网络带宽条件，为各级各类学校开展在线教学提供网络支撑。　　同时，广东预计将在今年三季度末完成5万座5G基站建设，力争全年建设6万座，全省5G用户数达到2000万。广东省通信管理局局长苏少林表示，截至2019年年底，广东省已经开通5G基站36988个，完成5000个20户以上自然村光网覆盖。　　此外，我国自主研发5G微基站射频芯片流片成功，目前正在进行封装测试。据介绍，YD9601不光覆盖700MHz广电频段，也兼容了工信部2月初刚刚颁发许可的3.3-3.4GHz的电信、联通、广电共享室内频段，可以说是为5G时代室内共享微基站量身定做的芯片。　　华创证券指出，从基本面角度看，海外疫情的影响主要体现在海外产业链上下游供需疲软导致出口型企业的业绩受影响。根据产业链调研，暂未广泛发现通信行业公司受到海外原材料短缺和海外客户订单取消的影响，但海外疫情对通信出口企业的影响是短期的。通信行业 “危”中有“机”，建议持续关注 5G、云&流量基建、物联网、车联网等板块近期的配置机会。　　申港证券认为，2020年，我国5G网络将开始大规模建设。政府层面上再次强调要加快我国5G网络发展速度，明确要加快5G独立组网的建设步伐，为5G产业链打入强心剂，运营商资本开支进入加速上升通道，2020年Q4有望带来超出运营商规划的建设增量。预计2020年5G基站总出货量有望达70-80万站，上游元器件受益确定性高，例如PCB、滤波器、功放、光模块、天线及天线阵子。推荐关注5G无线及传输设备厂商中兴通讯、烽火通信，核心器件供应商世嘉科技、武汉凡谷、中际旭创、新易盛。　　东吴证券表示，政策落地，加快5G发展步伐，推动信息通信业高质量发展，5G标准必要专利全球领先，中国已经从跟跑者到并跑者再到如今的领先者，我国5G产业已建立竞争优势。电信业务拐点已至，DOU回暖，持续看好主设备商、光模块及云计算等投资机会。对比国外市场，当前国内处于网络建设高峰期，同时运营商招标陆续落地，IDC、光模块和主设备商等板块的表现优于国外市场。建议关注组合：　　PCB:崇达技术、深南电路、生益科技、沪电股份；　　天线射频：通宇通讯、硕贝德；　　光模块：烽火通信、光迅科技、华工科技、新易盛；　　IDC:宝信软件、奥飞数据、城地股份、南兴股份；　　服务器/路由器/交换机：兴森科技、紫光股份、浪潮信息。\r\n                (责任编辑：DF524)\r\n            ",
    "阿公用App訂菜 上班族在家視訊會議 8歲小孩線上看教學直播 一場武漢肺炎逼出中國的「非接觸經濟」": "60多歲的老人們不太熟練地摸索著在手機上用訂菜APP採購，30多歲的中年人穿著睡衣啃著麵包邊用筆記型電腦開遠程視訊會議，8歲的小孩開著平板電腦在網路上收看教學直播。誰又能想到，2020年春節過後，以上場景成為了中國千家萬戶的日常生活。一場武漢肺炎意外逼出了中國「非接觸經濟」。2010年前後，中國進入移動互聯網時代，共享經濟的應用場景也從基本的衣食住行延伸到了關係社會發展的醫療、金融等領域，滴滴出行、摩拜、ofo和共享充電寶等正是其典型代表。 共享經濟的誕生和發展一方面有賴於移動互聯連接的廣泛性和便捷性，這種連接使得大規模的共享成為可能。另一方面也源於人們對物品使用權和所有權觀念的改變，這種改變使得人們更願意去接受「共享」這一概念。 然而隨著人們開始關注個人私密空間，共享進入了一個階段性發展的瓶頸，此時非接觸性經濟開始嶄露頭角。 何謂之「非接觸經濟」？簡單來講，就是利用現代的資訊技術手段，通過互聯網平台，達到人與人之間、人與物之間不需要通過接觸就可以實現目的的經濟活動或者方式。 例如在我們日常生活中常常用到的線上會議、無人零售、線上教育等系統。 當下疫情肆虐之際，少出門、少聚集，隔離防護是迫不得已之策，但現實社會還需要一如既往地運轉。遠端辦公、線上教育、遠端醫療、無人零售等一系列無接觸的經濟活動場景打破了這一難題。現實社會的隔離，間接成為了無接觸經濟發展的催化劑。 本次新型冠狀病毒肺炎疫情期間，中國約有2億人次線上辦公，移動辦公應用「釘釘」下載量首次超過微信，位居排行榜第一。 其他遠端辦公軟體下載量也出現大幅增加。原本在教室一本正經上課的老師變身「十八線」主播，線上給學生授課。網上也出現了許多老教師因為不太熟悉直播軟體的使用而鬧出的一系列搞笑片段，毫無疑問，遠端應用的用戶群體這段時間大大地被拓寬了。 除遠端辦公、線上教育以外，包括線上醫生諮詢平臺、無人機測溫、無人機送外賣、無接觸超市配送等一系列具有創新性的「無接觸」經濟活動輪番在中國上演，例如京東和菜鳥的配送機器人、亞馬遜的無人機配送都已經開始運作。 「非接觸經濟」活動的發展潛力在資本市場上也得到了充分體現，春節過後的兩個星期內，中國A股市場的雲辦公、線上教育、智慧醫療、智慧物流板塊分別上漲了20%、15%、15%、8.7%。 因為疫情的影響，短期「非接觸」經濟得到了快速發展，我們應該思考的是，這種「非接觸」經濟的爆發性增長，是曇花一現，還是將成為社會長期的生活方式？將來「非接觸經濟 是否會接力共享經濟成為下一個風口？ 毫無疑問「非接觸經濟」的大規模發展應用是需要技術支撐的，比如數億人同時線上辦公帶來的流量暴增問題，線上醫療所需要的極低時延問題，智慧物流需要大量的人、物互聯。 如果說4G是移動互聯網和共享經濟的助推器，那麼即將來臨的5G將會是「非接觸經濟」的最重要推手。 4G解決了共享經濟所需要的移動互聯網速率和流量問題，從而使得共享經濟進入百花齊放的時代。而5G恰好完美解決「無接觸經濟」所需要的高頻寬、低時延、海量人、物連接問題，可以說，5G時代是為「無接觸經濟」的發展奠定了技術基礎。 從非接觸經濟的發展前景看，我們可以考慮幾點投資的方向。一是無人零售很有可能加速發展。由於疫情的特殊，我們可以看到許多商超都在疫情期間選擇了關門來應對，無人零售變得更受青睞。 在10多天內建成的武漢火神山醫院裡，就有一家無人零售超市，沒有收銀員等工作人員，客戶購完商品掃碼付款即可。有利於無人零售龍頭企業京東（美股）、阿里巴巴（美股）、蘇甯易購（A股）。 二是遠端應用軟體的需求將會大幅增加，在中國人民宅在家的期間，線上教育、遠端辦公、線上醫療需求增加，流量爆發。 武漢的疫情，通過在外地的專家會診、科研、手術指導等都能夠遠端完成。疫情過後將加速推廣和普及遠端應用，包括遠端辦公、線上教育和線上醫療。有利於國內遠端辦公軟體騰訊（H股）、金山辦公（A股）；線上教育企業新東方線上（美股）和線上醫療企業衛甯健康（A股）、平安好醫生（H股）、阿里健康（H股）。 三是促進了物聯網的發展。無論是無人零售、 物流配送機器人還是智慧巡邏機器人，物聯網是其核心的技術，同時物聯網也是「非接觸經濟」的最佳載體。物聯網技術極有可能成為移動互聯網後又一個促進社會進步的重大科技載體。有利於物聯網企業中興通訊（A股、H股）、中國聯通（A股、H股）等。 更多今周刊文章曾被吐槽「口罩日產量超過300萬，我頭給你！」　經濟部如何3周開60條產線拚千萬產能？流感1週15死　30歲女就醫當天不治更多財經相關新聞拍板600億銀彈 蘇內閣搶救3大產業蘋果難達標 華爾街最擔心的狀況成真了藏壽司營收創高 入市中國因疫情推遲年後轉職意願低 疫情影響景氣、營運肺炎黑天鵝 渣打下修全球經濟成長預測＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】貸款金額還款期",
    "中国联通发力eSIM 打造数字化生活基础设施（附受益股）": "\n金融界首页 > 股票频道 > 机会情报 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-21 07:44:46\n来源：金融界网站\n\n如何判断龙头股买点？\n中国联通官方微博最新显示，中国联通已向合作伙伴发出eSIM产业合作邀请信。中国联通已首家获得所有物联网领域的eSIM业务许可。2020年，中国联通表示将大力推进eSIM应用与泛智能终端产业发展，携手合作伙伴打造360°数字化生活基础设施。　　中国联通(行情600050,诊股)官方微博最新显示，中国联通已向合作伙伴发出eSIM产业合作邀请信。中国联通已首家获得所有物联网领域的eSIM业务许可。2020年，中国联通表示将大力推进eSIM应用与泛智能终端产业发展，携手合作伙伴打造360°数字化生活基础设施。 　　eSIM是电子化的SIM卡，以其灵活性和便捷性成为新型终端和硬件产品上代替传统SIM卡的一大趋势。在即将到来的物联网时代，eSIM卡的需求或将迎来爆发式增长。根据麦肯锡、IHS、GSMA等机构预测，全球将在2021年实现50亿个连接数；年复合增长95%，2022年度eSIM市场规模将达到54亿美元。　　相关上市公司：　　美格智能(行情002881,诊股)：拥有成熟的eSIM技术，相关智能终端产品已批量交货。 　　恒宝股份(行情002104,诊股)：运营商SIM卡、eSIM及连接管理平台核心提供商。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：中国联通 eSIM \n查看全部网友评论2020-03-04 06:56:55来源：中国证券报2020-03-04 06:52:15来源：证券时报网2020-03-03 18:35:40来源：数据宝2020-03-03 18:45:26来源：金融界网站2020-03-04 07:19:03来源：金融界网站2020-03-04 07:25:55来源：数据宝2020-03-03 20:14:05来源：选股宝2020-03-03 15:00:06来源：金融界网站2020-03-03 19:00:38来源：金融界网站2020-03-04 07:23:02来源：金融界网站2020-03-04 05:40:58来源：金融界网站2020-03-04 07:25:04来源：上海证券报2020-03-04 06:53:15来源：证券时报网2020-03-03 15:00:10来源：金融界网站2020-03-04 06:51:55来源：证券时报网2020-03-04 08:09:35来源：中国证券报2020-03-04 05:44:52来源：中证网2020-03-04 07:15:14来源：金融界网站2020-03-04 07:29:52来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-04 07:26:05来源：金融界网站2020-03-04 07:25:46来源：上海证券报2020-03-03 16:31:37来源：金融界网站2020-03-04 00:14:15来源：券商中国2020-03-03 20:20:32来源：中国证券报2020-03-04 07:17:16来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 15:00:03来源：金融界网站2020-03-04 09:10:20来源：中国基金报2020-03-03 08:08:10来源：大众证券报2020-03-04 09:27:57来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 16:23:50来源：金融界网站2020-03-04 08:09:50来源：中国证券报2020-03-04 07:44:00来源：证券时报网2020-03-03 23:38:48来源：金融投资报2020-03-02 21:57:51来源：暴走A股2020-03-04 06:58:35来源：每经牛眼2020-03-04 07:30:24来源：上海证券报2020-03-03 02:12:07来源：证券时报2020-03-04 07:54:20来源：e公司官微2020-03-04 07:20:12来源：金融界网站2020-03-03 07:27:59来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 08:18:00来源：证券时报网2020-03-03 07:16:00来源：金融界网站2020-03-03 07:17:10来源：证券时报网2020-03-04 08:24:40来源：五谷财经2020-03-04 07:24:39来源：上海证券报2020-03-03 08:07:26来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 08:16:08来源：财富动力网2020-03-03 15:00:07来源：金融界网站2020-03-04 07:42:00来源：证券时报网2020-03-03 14:35:10来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-02 08:36:10来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-04 06:38:15来源：中国基金报2020-03-03 08:13:13来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:17来源：大众证券报2020-03-02 07:30:39来源：金融界网站2020-03-03 08:02:07来源：证券时报网2020-03-03 12:41:50来源：数据宝2020-03-04 07:27:37来源：上海证券报2020-03-03 21:09:26来源：证券时报2020-03-03 08:04:15来源：证券时报2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 07:34:25来源：上海证券报2020-03-04 07:12:12来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 07:31:35来源：上海证券报2020-03-03 00:57:12来源：北京商报2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 15:01:21来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 08:14:52来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-04 07:27:20来源：超哥说定投2020-03-03 08:05:52来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-04 03:09:34来源：证券时报2020-03-03 07:35:57来源：上海证券报2020-03-04 08:13:00来源：证券时报网2020-03-04 07:31:00来源：上海证券报2020-03-04 07:24:21来源：上海证券报2020-03-03 07:58:15来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-03 14:20:04来源：金融界网站2020-03-02 06:48:05来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-02 08:12:55来源：金融界网站2020-03-04 08:22:10来源：五谷财经2020-03-03 23:40:17来源：金融投资报加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "中国联通与广和通签约全球首发5G+eSIM模组": "原标题：中国联通与广和通签约 全球首发5G+eSIM模组  来源：中证资讯\n              e公司讯，26日，中国联通和广和通线上战略合作签约仪式正式开启，并发布全球首款5G+eSIM模组FG150和FM150。未来，中国联通将继续加大与广和通的合作范围，致力加速5G模组落地各行业领域。数据显示，全球eSIM出货量预计将在2021年急速增长，渗透率或可达60%。中国联通抢先抓住发展机遇，极速在eSIM领域实现首发并进一步推广。相关公司包括：恒宝股份、东信和平、天喻信息等。            24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "為「宅」家解困1.5萬部影音資源免費看": "在新冠肺炎疫情持續下，好多活動停止、店舖關閉，為使被困在家中的人不無聊，安徽省多個頻道開放免費網絡給群眾觀看精選電影電視、線上展覽、精品課程等節目來解困。除此之外，多數付費頻道也根據疫情防控需要，開啟了臨時免費模式。如安廣網絡免費開放全部215套直播節目和部分互動點播節目。中廣有線蕪湖、蚌埠、馬鞍山分公司免費開放所有付費頻道。\r據悉，為疫情期間「宅」在家的安徽群眾，經統籌協調省屬文化企業和三大運營商，該省加大影視動漫、線上教育等優質內容資源的免費開放力度，使安徽省網絡電視和廣電網絡新增免費影音資源近1.5萬部。其中，電信IPTV新增《中國機長》、《攀登者》、《哪吒之魔童降世》等免費影音資源6,800部，觀眾可點播的免費內容佔比超過80%。電信IPTV用戶通過點擊首屏的戰疫專題，即可看到精彩免費看、宅家健身課、停課不停學等專區。\r而移動網絡電視除了免費優質的劇集，體育頻道內容也全部免費，音樂頻道提供500首收費K歌限免使用；教育頻道將「新東方全量課程」、「學而思全科內容」兩大品牌教育內容轉為免費服務。聯通IPTV則推出「空中課堂」、「優秀影視作品」等免費專區，新增免費影音資源約5萬小時。\r此外，為滿足不同群體的文化需求，安徽還安排公共文化機構和省屬文化企業，結合各自工作特色，分別提供微信公號或App看戲劇、看展覽、看經典繪本的服務，節目包羅萬有！ ■文︰新華社\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "万亿板块掀起涨停潮！“新基建”站上风口机构一致看好这些低估值基建股": "\r\n                原标题：大爆发，万亿板块掀起涨停潮！“新基建”站上风口，机构一致看好这些低估值基建股（名单）\r\n            　　全球股市开盘红，A股领涨，机构看好大基建、“新基建”。　　全球股市反弹，A股基建板块大涨　　上周全球股市大跌后，本周较早开盘的日本、韩国、香港、新加坡等股市低开高走，提前开市的欧美股指期货也全部收红，全球股市迎来反弹。　　同样，今日早盘，沪深两市集体高开，创业板指冲高回落后震荡上行，截至中午收盘，沪指涨2.94%，深成指涨3.39%，创业板指涨2.87%，三大指数均站上20日均线。沪股通净流入23.04亿，深股通净流入20.18亿，合计净流入超40亿元，为近7个交易日首次净流入。市场氛围明显好转，前期大涨的口罩板块出现分化，大基建板块掀起涨停潮，环保、通信设备、造纸等板块也涨幅居前。　　机构一致看好的低估值基建股　　今日发布的数据显示， 2月财新中国制造业采购经理人指数即PMI为40.3，创2004年4月调查开启以来的最低纪录，甚至低于2008年11月全球金融危机爆发时的40.9。　　在新冠肺炎疫情影响下，制造业指数的大幅下滑，增加了政府刺激经济举措的确定性。在目前的形势下，机构一致预期基建将是政府加大投资的方向，这也是今天基建板块大涨的投资逻辑。　　中泰证券认为，新一轮基建周期在疫情之后开启是非常确定的，即使政府降低或放弃原有的经济增长目标，基建的扩张底线是由就业压力和加速疫情之后的经济恢复过程决定的。在基建细分领域选择上，铁路、水利、市政、城市轨道交通保持一定增长。　　兴业证券认为，基建投资的回升叠加集中度提升将在供需两端利好建筑龙头央企，装配式建筑推广有望带动钢结构渗透率持续提升，行业景气度向上，钢结构板块龙头企业将受益，业绩稳健增长叠加估值持续下行，设计龙头配置性价比凸显，再融资政策的部分放松对于建筑民企影响较大，在资金面、估值、业绩端均有利好。　　证券时报·数据宝梳理基建板块发现，以滚动市盈率为估值标准，估值较低的个股有中国建筑、葛洲坝、中国铁建、中国中铁、中国交建、中材国际、嘉寓股份、天山股份、宁夏建材、安徽建工、上峰水泥、万年青等。　　从机构给出的一致预测上涨空间看，获不少于4次买入型评级的个股中，机构预测上涨空间最大的是全筑股份，上涨空间达80%，公司是专业从事建筑装饰工程服务的综合性企业集团。机构一致预测上涨空间超20%的还有中材国际、金螳螂、中国中铁、中国建筑、中国铁建、中国交建、安徽合力、金隅集团。　　从基建的细分领域看，A股上市公司中，央企主要有中国铁建、中国中铁、中国建筑、中国化学、中国交建、葛洲坝等，钢结构主要有东南网架、精工钢构、鸿路钢构、富煌钢构、杭萧钢构等，设计主要有苏交科、中设集团等。　　机构看好具有科技属性的“新基建” 　　机构在看好大基建板块的同时，结合今年火爆的科技股行情，提出了“新基建”的概念，即以5G网络为基础的信息化建设，信息化建设兼具科技与基建的双重属性。　　多家券商机构分析师认为，逆周期政策大概率会持续加码，在加码基建的同时，以5G网络为基础的“新基建”将成为重点，在需求端，信息化建设是提高生产效能的最强动力，在此次疫情爆发期间，信息化的需求和应用都得到广泛重视。　　中泰证券认为在传统基建领域外，5G、智慧城市、教育医疗等新基建也可以发力促进经济增长。　　广发证券认为，从爆发力、发展阶段、市场空间、竞争格局、确定性五个维度看，在“新基建”领域的投资优先级可分为三档，第一档：5G网络建设、IT基础设施(IDC)；第二档：医疗信息化、云计算、各类IoT设备、信息安全、远程办公；第三档：金融信息化、政务信息化、工业互联网。　　太平洋证券预测，5G将成为新基建的抓手，基站建设规模将会超过运营商上报的投资规模，预计资本开支至少增长10%以上。　　据通信行业市场动态，5G基建也已被多家通信领域公司提上今年的投资重点，如中国移动、中国联通等运营商的5G二期招标在即，预计3月上旬左右，相应招标结果预计不晚于4月上旬揭晓。　　今日早盘，5G板块大涨，中贝通信、武汉凡谷、烽火通信、大富科技涨停，烽火电子、中兴通讯等跟涨。（文章来源：数据宝）\r\n                (责任编辑：DF358)\r\n            \nA股强劲反弹 半天飙升2.25万亿！大基建通信券商大爆发\n03月02日 13:17\nA股总动员 率先摆脱恐慌情绪！三大股指大幅反弹 科技、基建领涨 北向资金加盟！\n03月02日 13:50\nA股率先摆脱恐慌情绪！三大股指大幅反弹 科技、基建领涨！北向资金加盟\n03月02日 12:44\n巨丰投顾：大基建助主板市场逆袭\n03月02日 11:43\n大基建板块掀涨停潮！机构瞄准“新基建”方向 相关主题基金春天来了？\n03月02日 11:34",
    "港股窄幅內房濠賭股反彈| 錢財事": "港股窄幅波動，主要股份窄幅乏方向，內房及濠賭股反彈，油股續疲弱。恒指現跌4點或0.96%，報26815點，今早低開98點，報26722，曾跌106點，報26713點，為暫時低位，早上9:37AM止跌回升，至10:24暫時見最多升76點或0.03%，報26897。國指現跌22點或0.2%，低開32點或0.3%，報10536點。即月期指現升58點或0.22%，報26721點，今早低開81點報26582點，較上日現貨收市低水239點。國企指數期貨低開27點報10520，低水48點。資料圖片港股通（滬、深合計）淨流入20.61億元人民幣，滬股通淨流出4.03億元人民幣，深股通淨流出5.45億元人民幣。騰訊（700）報394.6元，升1.08%，升幅居藍籌股第二位 ; 阿里巴巴（9988）跌0.09%，報205元 ; 中國鐵塔（788）報1.96元，無升跌。其他主要股份，美團點評（3690）報101.4元，升0.9% ; 小米集團（1810）跌0.65%，報12.24元 ; 中國平安（2318）跌0.4%，報88.3元 ; 友邦保險（1299）跌0.07%，報77.3元 ; 滙控（005）跌0.44%，報56.55元 ; 盈富基金（2800）跌0.19%，報27元 ; 港交所（388）報261.8元，升0.38%。資料圖片5G概念股續有追捧，中興通訊（763）升1.43%，報35.45元 ; 中國鐵塔（0788）報1.96元，無升跌 ; 長飛光纖光纜（6869）跌0.12%，報16.54元 ; 京信通信（2342）報3.13元，無升跌 ; 中國通信服務（552）報6.28元，升0.97%；摩比發展（947）跌1.74%，報1.13元 ; 昂納科技（877）升0.72%，報4.21元。晶片股個別發展，中芯國際（981）升2.19%，報15.84元 ; ASM太平洋（0522）跌0.74%，報94.15元 ; 華虹半導體（1347）跌0.33%，報18.32元 ; 上海復旦（1385）升0.41%，報7.31元。內房股靠穩，碧桂園（2007）升1.74%，報10.52元，為表現最佳藍籌股 ; 融創中國（1918）升3.88%，報42.8元，股價跑贏同業，公司昨發盈喜，料年度多賺50% ; 綠城中國 （3900）升1.59%，報10.22元 ; 世茂房地產（813）升1.86%，報27.35元 ; 華潤置地（1109）升1.01%，報34.9元 ; 中海外（688）報26.5元，無升跌 ; 龍湖集團（960）升1.53%，報36.55元 ; 萬科企業（2202）升1.51%，報30.3元 ; 中國奧園（3883）升2.02%，報11.12元 ; 中國金茂（817）升1.41%，報5.75元。資料圖片濠賭股反彈，銀河娛樂（027）跌1.67%，報54.8元 ; 金沙中國（1928）升1.05%，報38.5元 ; 永利澳門（1128）跌0.48%，報16.76元 ; 美高梅中國（2282）升1.63%，報11.26元 ; 澳博（880）升2.01%，報9.14元 ; 新濠（200）升2.12%，報17.38元。瑞信發表報告，料2 月澳門賭收大跌90%，但長遠增長仍正面。油股跑輸大市，中海油（883）跌1.36%，報11.58元，為表現最差藍籌股 ; 中石化（386）跌1.21%，報4.07元 ; 中石油（857）跌0.93%，報3.19元。資料圖片中資電訊股弱勢，中聯通（762）跌1.22%，報6.5元，跌幅僅次中海油，中移動（941）跌0.84%，報64.9元 ; 中電信（728）挫1.62%，報3.03元。藥業股向好，金斯瑞生物科技(（1548）預期截至去年12月底止年度虧損約1.14億至1.44億美元，而2018年度錄純利約2080萬美元。該股早段曾跌近3%，低見16,48元，最新倒升1.18%，報17.18元 ; 其他同類股份造好，中生製藥（1177）報11.12元，升1.09% ;石藥（1093）報18.52元，升0.22% ; 藥明康德（2359）升2.68%，報122.6元 ; 藥明生物（2269）升3.83%，報119.3元 ; 康哲藥業（867）跌2.35%，報9.98元 ; 國藥控股（1099）跌1.18%，報25.15元 。玖龍紙業（2689）中期盈利微升0.5%至22.79億元人民幣，但毛利率增1.4百分點至17.1%，股價今早最高見過8.98元，升3.9%，現造8.88元，升2.78%，成交金額7350萬元 理文造紙（2314）則跌0.97%，報6.12元 ; 晨鳴紙業（1812）跌0.63%，報3.16元。 Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20港股下跌，恒指收報26284，跌6點或0.03%；國企指數收報104 ... 美國聯儲局突然大手減息半厘，聯邦基金利率減至1厘至1.25厘。 公開 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "相互宝启动“爱心接力”功能，包括21种罕见病": "36氪获悉，相互宝启动“爱心接力”功能，目前只有相互宝的罕见病成员可以申请“爱心接力”，成员捐款资金会直接到达受助人或其法定监护人的支付宝账户。当前，相互宝保障的100种重疾中，包括21种罕见病。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "5G获政策力挺千亿龙头罕见暴涨最全5G产业链名单曝光机构重仓这些股": "\r\n                原标题：5G获政策力挺，千亿龙头罕见暴涨，最全5G产业链名单曝光，机构重仓这些股\r\n             　　5G概念股全线爆发，龙头中兴通讯股价距离历史高点近在咫尺。　　三月份首个交易日，A股迎来开门红，沪指大涨3.15%。科技题材卷土重来，其中5G概念股出现涨停潮。5G通信龙头中兴通讯今日一度涨停，尾盘收涨9.2%，距离再创历史高点近在咫尺，其A股市值再次回到2100亿元以上。盘后数据显示，中兴通讯成交额再次罕见突破百亿元，达到121.3亿元。　　进入2020年后，中兴通讯股价持续走强，根据其业绩预告数据，公司去年净利润预计为43亿元至53亿元，同比增长1.62倍至1.76倍。公开资料显示，中兴通讯是全球领先的综合性通信制造业上市公司，是近年全球增长快速的通信解决方案提供商。据中兴通讯官网消息，公司5G战略全球专利布局超过5000件，位列第一阵营。中兴通讯是全球5G技术研究和标准制定的主要参与者和贡献者，向全球标准组织提交7000+ 5GNR/5GC提案。　　政策扎堆出台，5G发展步入快车道　　随着新冠肺炎疫情得到逐步控制，在复工复产的大形势下，5G的发展将占据经济恢复的重要地位。2月22日，工信部召开“加快推进5G发展、做好信息通信业复工复产工作电视电话会议”。这一系列动作无不昭示了5G的重要地位。　　相关会议与文件，对5G发展提出了明确要求。首先，是要加快5G网络的发展，其中，在3GPP完成R.16之后，重点推动独立组网的建设步伐；其次，利用5G助力疫情防控以及复工复产，要将相应的产品和经验进行复制并持续推广；第三，推动5G赋能重点垂直行业，如工业、医疗、教育、车联网等领域。　　近日，工业和信息化部印发了《关于有序推进企业复工复产的指导意见》，指出要加强产业链协调，充分运用新一代信息技术，全面支持疫情科学防控和企业复工复产，并优先支持汽车、电子等带动能力强的产业，重点支持5G、工业互联网等战略性新兴产业的发展。　　财通证券分析师赵成指出，2019年12月开始的新冠肺炎疫情对我国和全球的经济增长产生较大的影响，因此在疫情还未迎来拐点之时，工信部的发文意味深长。目前以科技为代表的新型基建将在推动经济建设中发挥极为重要的作用，而5G网络则是未来信息技术的核心支撑。在多种因素叠加之下，判断2020年5G投资将加速。　　5G产业链公司全名单出炉　　伴随着5G建设浪潮的到来，5G产业链公司业绩将逐步得到验证。在二级市场上，对5G概念的炒作从未间断，概念股数量也是持续增加。不过根据券商机构和上市公司的资料，5G产业链受益股到底有多少呢？数据宝梳理发现， 5G产业链股票共计50只，包括基站天线、射频器件、光模块、终端配件、物联网等多个细分领域。具体名单见下表：　　从2月以来的股价表现来看，5G产业链公司股价整体表现不俗。2月以来这些公司股价平均涨幅为14.54%，武汉凡谷、剑桥科技、紫光股份、新易盛、中兴通讯、天孚通信、星网锐捷、和而泰等股累计涨幅在30%以上。武汉凡谷累计涨幅42.16%排在首位，公司是跻身国际一流的移动通信天馈系统射频器件独立供应商，今日早盘大幅高开后便迅速封上涨停板。　　截至目前，5G产业链公司A股市值合计1.46万亿元。A股市值超千亿元的分别是立讯精密、中兴通讯、中国联通、三安光电，立讯精密为连接器龙头，中兴通讯为基站设备龙头，中国联通为三大运营商之一，三安光电为LED芯片龙头。　　部分5G产业链公司获活跃资金加仓　　资金面上，融资客和北上资金对5G产业链公司青睐有加。数据显示，2月以来融资客亿元加仓12家公司，分别是立讯精密、中兴通讯、和而泰、高新兴、杰赛科技等，其中立讯精密获融资客加仓金额7.33亿元居首。而北上资金则在同期重点加仓了东山精密、星网锐捷、通鼎互联、和而泰、亨通光电等股，其中东山精密获加仓超千万股，加仓股数最多，北上资金持有该股市值8.31亿元。　　从业绩数据来看，受益于5G行业的高增长，多家5G产业链公司去年业绩预喜。数据显示，新易盛、爱施德、杰赛科技、中兴通讯、飞荣达等公司预计去年净利润翻倍增长。新易盛业绩快报显示，公司中高速率光模块营业收入及毛利率较上年同期显著增长，去年净利润为2.13亿元，同比增长5.69倍。　　根据5家以上机构一致预测数据，今年有17家公司一致预测净利润增幅超过20%，其中通宇通讯净利润预测增幅最高，券商机构一致预测其今年净利润为2.92亿元，同比增长10.58倍。通宇通讯是一家一直专注于移动通信系统中的基站天线、微波天线以及射频器件等设备的研发、生产和销售的公司。（文章来源：数据宝）\r\n                (责任编辑：DF142)\r\n            ",
    "2月中国披露37个区块链应用防疫项目占比超六成": "下载新浪财经app，追踪全球币市行情　　原标题：月报 | 2月中国披露37个区块链应用，防疫项目数量占比超六成　　文丨互链脉搏·梁山花荣　　疫情之下，2月份国内区块链防疫应用出现大爆发。　　根据互链脉搏研究院（IPRI）不完全统计，2020年2月，全球共披露区块链应用项目42个，其中防疫应用项目26个，占比高达61.9%。　　从地域分布来看，中国披露的区块链应用项目37个，环比增长27.6%。相比较之下，海外市场颇为冷清，2月份国外披露的区块链应用项目仅5个，其中日本有2个，俄罗斯、法国和阿联酋各有1个。　　从项目主体类型来看，2月份42个项目中，民营企业数量最多，其次是政府部门和高校。互链脉搏研究院统计数据显示，42个应用项目中，主体类型为民营企业的有14个，政府部门和高校分别有7个和6个。　　从行业分布来看，2月份披露的区块链应用项目覆盖了12个领域。其中医疗、政务类应用项目最多，占比分别为24%和19%，其次是企业服务、金融和公益三个领域，项目占比分别为14%、14%和12%。剩余17%的项目分布在房地产、建筑业、供应链金融、贸易等7个领域。　　在医疗、企业服务、公益和政务领域，区块链应用主要以疫情防控为主。互链脉搏研究院统计数据显示，在这四个领域的29个项目中，防疫应用项目占比高达八成。　　在医疗领域，西安交通大学为西安交大第二附属医院紧急开发出一套免费在线健康咨询、问诊与“新冠”病毒风险筛查系统。而东华软件建立了基于区块链技术的健康档案和健康数据共享平台，解决了医院之间相同症状病人的数据对比和患者治疗横向信息共享的难题。　　在企业服务方面，区块链应用主要以帮助企业复产复工为主。比如中国联通研究院与中国联通江西分公司、江西工业互联网分院研发出了全国首个基于区块链的复工复产备案申报平台；另外，江苏迪普思科技联合江苏众享金联科技也推出了基于区块链的“战疫数字员工”智能公益软件，用于企业员工返程行程疫情风险筛查。　　在公益领域，区块链应用项目主要集中在物资捐赠管理、慈善卷款溯源等方面。比如趣链科技联合复星集团、雄安集团等共同发起的基于联盟链技术的慈善捐赠管理溯源平台；北京大学信息科学技术学院区块链研究中心开发建设了医疗物资捐赠存证公益平台。　　而在政务方面，广州南沙区科工信局相继推出了南沙区疫情防控协同系统和帮助企业复工复产的“云复工”系统。而苏州相城区渭塘镇也推出了 “战疫宝”APP，帮助近200家企业复工达产。　　除了防疫应用外，政务领域也出现了一些其它方面的应用。比如国家财政部上线了基于区块链等技术的全国PPP综合信息平台；航天信息股份有限公司在惠州市惠城区推出了智慧政务一体化商事登记秒批系统。　　另外，2月份金融领域也出现了不少典型的应用项目。比如中国光大银行郑州分行推出了福费廷区块链交易平台；兴业银行推出了基于区块链等技术的金融服务云平台；太原市城区农村信用合作联社则上线了基于区块链技术的电子保函平台。　　互链脉搏研究院认为，2月份国内在防疫领域虽然出现了大量的区块链应用，但这些防疫项目同质化相当严重，并且实际应用落地情况尚有待进一步验证。另一方面，大量区块链企业扎堆防疫应用，也侧面说明了当前整个区块链行业亟待找到能够规模化应用落地的场景。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：唐婧 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "出行复工有凭证上海“随申码”应用多": "王海邱智丽应新冠肺炎疫情防控的需求，2月17日下午，上海版健康码“随申码”正式上线。“随申码”是“一网通办”为上海市民、企业提供的工作、生活的服务码。通过汇聚卫健、公安、交通等各部门的数据，以及电信运营商、航空、铁路等企业的数据，再进行数据建模、分析评估，测算出红色、黄色、绿色三种风险状态，相当于一张疫情期间的个人通行电子凭证。绿色说明是未见异常或已解除医学管理措施的人员。黄色说明是重点地区来沪未满14天的人员。红色说明是未解除医学管理措施、确诊未出院、疑似未排除等人员。全体外地返沪人员、市民、居民都可上支付宝、“随申办”APP申领。申领成功后，可在工作园区、街镇、社区等多处使用。这是上海利用数字化防疫助力复工复产的有效措施。上海市黄浦区五里桥街道覆盖了80个小区，人口约8.26万人。在随申码上线之前，该街道对于小区业主采用测量体温、小区出入证进行管理；对于返沪人员，采用测量体温、填写来沪返沪人员登记表、扫描二维码填写问卷星等形式来进行管理。“通过随申码可以快速了解出入人员的身体状况。但是出于谨慎起见，原有的人工登记、测量体温等流程仍然保留，随申码相当于增加了一道安全系数。”黄浦区五里桥街道一位工作人员告诉第一财经记者，随申码对物业管理最大的好处在于，可以对快递小哥的管理更方便，因为他经常在外面跑，风险系数比较大。不只是小区管理，行政服务中心也对随申码展开应用。黄浦区行政服务中心一位工作人员告诉第一财经记者：“服务中心自2月3日开始对外服务，日均线下平均接待200多人，随申码的使用率在92%~95%之间，个别人的手机调不出随申码或者老年人不会用，会采用原有的方式来处理。”上述工作人员所说的原有的方式，指的是用户发送短信到移动、电信、联通的运营商，进而查询近15天内的定位数据，了解用户的活动轨迹，有无前往疫区。记者了解到，当前黄浦区行政服务中心进入流程分为三步：测量体温、居民身份证机器读取登记、出示随申码。在疫情开始前，该行政服务中心日均线下接待人数在600多人。3月2日，黄浦区行政服务大厅接待共306人次，“随申码”使用293人次。黄浦区行政服务中心正在积极引导用户线上办理业务，比如将一些高频事项的操作流程放到公众号来进行释疑。上述工作人员表示：“对于大量存在的咨询类事项，通过微信、电话、邮件等形式来解决，这样人们就不用到线下办事大厅来咨询。上周线上办理咨询的事项将近千次。”在上海市普陀区就业促进中心入口处，印有“随申码”的易拉宝竖立在门口，上面清晰介绍了如何使用“随申码”，及不同颜色“随申码”的含义，想要进入就业促进中心办理业务的市民需要测量体温，并出示“随申码”，只有显示绿色界面，即未见异常或已解除医学管理措施的人员，才能进入大厅。上海市普陀区人社局党建科负责人黄芊芊告诉第一财经，普陀区人社系统所有大厅于上周已经全部引导使用“随申码”，以就业促进中心为例，该中心每天接待人次不到100人，一周下来超过80%的市民成功使用了“随申码”，对于一些不会操作的老年人群等，中心内设有专人进行引导操作，而如果手机功能不匹配，则会按照大厅既有防疫措施进行保障。在上海，多家餐厅、理发店、民宿都引入了“随申码”。位于上海九六广场的渝利火锅店2月29日复工开店，所有顾客进店前需要登记、测温、消毒并检验“随申码”，店内的桌位均相隔一段距离，员工和菜品也都做了精简。在顾客孙先生看来，“随申码可以通过微信、支付宝进行操作，使用起来很方便。”据了解“随申码·健康”服务上线以来，目前总访问量超4716万次，访问量逐日在增加。伴随疫情防控工作的进一步加强，如今居住小区、园区、工厂厂区、商务楼宇以及各级行政服务中心、医疗卫生机构、电信银行服务网点等场景，“随申码”的应用日渐普及。{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "《全日總結》恆指升125點中移及騰訊領漲東亞漲逾2%": "中國企業陸續恢復生產，中國新型冠狀病毒疫情憂慮減退，港股造好。恆指低開43點後倒升，盤中曾升167點一度高見27,697點，全日升125點或0.5%，收27,655點；國指升103點或1%，收10,908點。大市全日成交總額883.61億元，滬、深港通南下交易錄得淨流入金額分別為9.7億及2.96億元人民幣。新能源車電池股成為市場焦點。市傳美國電動車生產商特斯拉(Tesla)或採用寧德時代的無鈷電池，電動車電池生產商比亞迪(01211.HK)  -0.650 (-1.310%)    沽空 $8.25千萬; 比率 17.106%   全日股價升6.3%報48.1元。生產鈷金屬的洛陽鉬業(03993.HK)  0.000 (0.000%)    沽空 $2.98千萬; 比率 22.064%   股價挫8.7%報3.58元。滙控(00005.HK)  -1.250 (-2.379%)    沽空 $9.41億; 比率 39.319%   公布業績後持續受壓，全日跌1.3%報57元，恆生(00011.HK)  -6.700 (-4.311%)    沽空 $4.10億; 比率 46.393%   跌0.1%報163.7元。中銀香港(02388.HK)  -0.650 (-2.444%)    沽空 $9.86千萬; 比率 39.095%   跌0.2%，東亞(00023.HK)  +0.300 (+1.799%)    沽空 $5.48百萬; 比率 29.407%   中午收市後公布去年純利超預期，股價收市升2.7%。渣打(02888.HK)  -1.840 (-3.358%)    沽空 $1.07億; 比率 37.063%   股價升1.1%。此外，友邦(01299.HK)  -0.150 (-0.199%)    沽空 $1.22億; 比率 5.168%   平收報79.8元，港交所(00388.HK)  -2.200 (-0.856%)    沽空 $9.27千萬; 比率 7.757%   升0.1%，三大中資電訊股造好，中移動(00941.HK)  +0.750 (+1.236%)    沽空 $3.10億; 比率 14.734%   升2%，聯通(00762.HK)  0.000 (0.000%)    沽空 $3.40千萬; 比率 20.624%   及中電信(00728.HK)  0.000 (0.000%)    沽空 $9.49百萬; 比率 8.946%   各升1.6%及1.9%。四大內銀建行(00939.HK)  +0.020 (+0.310%)    沽空 $9.83億; 比率 32.972%   升1.2%，工行(01398.HK)  +0.010 (+0.185%)    沽空 $4.06億; 比率 23.551%   、中行(03988.HK)  +0.010 (+0.322%)    沽空 $1.58億; 比率 17.779%   及農行(01288.HK)  +0.020 (+0.623%)    沽空 $2.02億; 比率 31.923%   各升0.6%至1.3%。中資券商股海通證券(06837.HK)  -0.020 (-0.233%)    沽空 $1.89千萬; 比率 10.301%   、廣發証券(01776.HK)  +0.010 (+0.105%)    沽空 $1.42百萬; 比率 2.164%   及中國銀河(06881.HK)  +0.040 (+0.917%)    沽空 $4.17百萬; 比率 4.172%   各升2.3%至3.2%。內險股中國平安(02318.HK)  +0.450 (+0.514%)    沽空 $4.98億; 比率 17.591%   及國壽(02628.HK)  -0.080 (-0.438%)    沽空 $3.90千萬; 比率 5.235%   各升0.4%及1.1%，新華保險(01336.HK)  -0.300 (-1.024%)    沽空 $1.45千萬; 比率 4.472%   升2.1%。科網股方面，阿里巴巴(09988.HK)  -1.800 (-0.886%)    沽空 $13.63億; 比率 34.725%   平收報214元，騰訊(00700.HK)  -1.200 (-0.305%)    沽空 $23.17億; 比率 26.841%   升0.8%報411.4元，美團(03690.HK)  0.000 (0.000%)    沽空 $1.68億; 比率 7.165%   跌0.2%。美圖(01357.HK)  +0.010 (+0.562%)   及眾安在線06060.HK)各升4.3%及4.7%。內房股上升，龍湖(00960.HK)  +1.100 (+3.043%)    沽空 $4.05千萬; 比率 22.683%   、萬科(02202.HK)  +0.250 (+0.813%)    沽空 $2.34千萬; 比率 14.452%   及世茂(00813.HK)  +0.800 (+2.827%)    沽空 $1.50千萬; 比率 7.215%   各升1.8%至2.3%。建材股中國建材(03323.HK)  +0.050 (+0.515%)    沽空 $8.05千萬; 比率 14.263%   及金隅(02009.HK)  0.000 (0.000%)    沽空 $6.11百萬; 比率 12.614%   各升2.5%及1.8%。多隻內需股反彈，萬洲(00288.HK)  -0.050 (-0.621%)    沽空 $8.88百萬; 比率 4.307%   升3.7%。安踏(02020.HK)  +0.300 (+0.468%)    沽空 $3.18千萬; 比率 6.340%   及日清食品(01475.HK)  +0.140 (+2.144%)    沽空 $1.29百萬; 比率 7.921%   各升2%及2.2%，百威亞太(01876.HK)  +0.400 (+1.717%)    沽空 $9.90千萬; 比率 45.069%   及潤啤(00291.HK)  +0.500 (+1.379%)    沽空 $2.43千萬; 比率 12.074%   各升3.3%及4.1%。紙業股急升，玖龍紙業(02689.HK)  -0.210 (-2.303%)    沽空 $3.68千萬; 比率 20.182%   及理文造紙(02314.HK)  -0.020 (-0.329%)    沽空 $1.85百萬; 比率 6.382%   各升8.9%及4.6%。金價突破1,600美元，金礦股受捧，招金(01818.HK)  +0.320 (+3.437%)    沽空 $6.97百萬; 比率 9.387%   、山東黃金(01787.HK)  +0.680 (+3.575%)    沽空 $1.65百萬; 比率 1.313%   及靈寶黃金(03330.HK)  +0.020 (+1.613%)   各升2.3%至3.2%。澳門賭場午夜後重開，新濠國際(00200.HK)  -0.400 (-2.509%)    沽空 $8.24百萬; 比率 17.853%   及信德(00242.HK)  +0.020 (+0.604%)    沽空 $23.68萬; 比率 1.561%   股價均升3.2%。卓悅(00653.HK)  -0.002 (-1.695%)   今日再跌6.2%。(fc/w)(報價延遲最少十五分鐘。沽空資料截至 2020-03-03 16:25。)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "【3662】奧園健康料去年盈利增逾八成| 錢財事": "奧園健康(03662)發盈喜，預料截至去年底止全年淨利潤按年增長不少於80%。公司指預期盈利上升，主要由於集團提供服務的預售陳列單位及銷售辦公室數量增加；來自集團物業管理服務中在管物業建築面積增加；以及來自商業運營服務中新開設的購物商場數目，及集團在管購物商場建築面積增加。奧園健康2018年度盈利為7814.4萬元人民幣。(ms)Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20財新公布2月份中國通用服務業經營活動指數(服務業PMI)，按月下跌2 ... 現貨金新報1643.23美元一盎司，升2.33美元或0.14% 。期 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "【3883】奧園料去年核心盈利增逾50% | 錢財事": "中國奧園(03883)公布，預期截至去年全年核心淨利潤按年增長逾五成；該增長主要是期內交付予買家的總建築面積增加所致。2018年同期核心淨利潤30.7億元(人民幣，下同)，股東應佔盈利24.09億元。(ms)Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20滙控（005）連續下跌11天，今再破底，最低見52.5元，收報52. ... 中國生物製藥(01177)公布，旗下附屬江蘇正大豐海製藥開發的預防和 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "历史性底部科技股名单，北上资金频频扫货, 机构也扎堆看好这些股": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端历史性底部科技股名单科技股能否继续上涨？昨日盘面出现巨大振幅，创业板指V型反转，收盘再创反弹新高。科技股的牛市行情仍在进一步深入，市场板块轮动的特征或将体现出来，目前仍在底部的科技股，有望在未来跑赢大盘。证券时报·数据宝统计显示，传媒、电子、通信、计算机等4大典型科技行业中，最新价较历史高点下跌超50%且去年初以来最大涨幅不足50%的个股，合计共有110多只。其中，传媒股最多，合计52只，计算机股25只，通信股22只，电子股16只。小市值的股票占了多数，百亿市值以上的股票仅18只。其中，中国联通市值超过千亿元位居首位。分众传媒市值超800亿元位居次席。航天信息和巨人网络市值均超过400亿元分列第三位和第四位。此外，东方明珠、同方股份、中国电影、中南传媒、二三四五等个股市值均超过200亿元。部分个股节后得到了北上资金的青睐。数据显示，二三四五、神州泰岳、联络互动、达实智能、东方网力等个股北上资金节后增持股数均超过千万股。其中，二三四五持股数超过8700万股，较节前增持超过3323万股。此外，海能达、海联金汇、通鼎互联、蓝盾股份、盛路通信等个股增持均超过500万股。从机构关注度来看，较高的股票有中国联通、分众传媒、视觉中国、中国电影、海能达、凤凰传媒等，均有10家以上机构评级；中南传媒、东方明珠、航天信息等个股，均有5家以上机构评级。从机构一致预测目标价上涨空间情况来看，凯文教育机构预测上涨空间最大。数据显示，两家机构评级的凯文教育，机构一致目标12.63元，较现价有近100%的机构预测上涨空间。此外，中嘉博创和新智认知两只个股机构预测上涨空间超过50%，凯撒文化、凤凰传媒、北巴传媒等个股机构预测上涨空间超过30%。机构关注度最高的是中国联通，万联证券2月17日发布了深度研报。预计2019、2020、2021年公司分别实现归母净利润49.82亿元、65.54亿元、88.65亿元，对应EPS分别为0.16元、0.21元、0.29元，对应当前股价的PE分别为36.69倍、27.89倍、20.62倍。公司目前仍属于相对低估标的，故首次给予公司“增持”评级。目标价方面，国盛证券、海通证券两家券商给与目标价超过8元。另外，分众传媒、视觉中国、海能达等个股2月以来也均有券商研报。其中，海能达有天风证券、招商证券、中信建投等多家券商评级。天风证券认为，公司作为国内专网龙头，全球综合竞争力和市场份额持续提升，收入规模持续增长，历经“变革.夯实”之后，看好公司长期发展，未来高质增长值得期待。考虑公司短期毛利和费用压力，调整公司2019-2021年净利润为5.5亿、7.2亿和9.1亿元（原值为6.29亿、8.45亿和11.1亿元），对应20年PE为18x，维持“买入”评级。龙虎榜追踪 资金最青睐这些个股2月25日龙虎榜中机构及营业部席位资金净买入13.23亿元，其中净买入的个股有25只；净卖出的个股有22只。净买入前三名个股分别是中环股份、欧菲光、蓝色光标等，净买入金额占当日成交额比例达6.38%、3.91%、15.59%。从盘口资金流向来看，主力资金净流入超五千万且龙虎榜净买入个股共有10只，其中赣锋锂业、欧菲光、中环股份等个股资金净流入金额最大。净流入力度最大的个股有申华控股、康盛股份、佛塑科技，净流入力度分别为29.71%、16.56%、15.65%。123只个股连续上涨超过五日证券时报•数据宝统计显示，截至2月25日收盘，两市共有596只个股连续上涨超过三个交易日，123只个股连续上涨超过五个交易日，连涨天数最多的前三名分别是北玻股份（15天）、和胜股份（15天）、思源电气（12天）。连涨个股期间累计涨幅最大前三名分别是北玻股份（162.66%）、海陆重工（114.55%）、乾照光电（104.85%）。值得注意的是，596只连续上涨个股中，82只个股期间主力资金累计净流入超过亿元。其中，累计资金流入最多的为东方财富，主力资金累计流入29.97亿元。13只股走稳 短期均线现金叉截至最新收盘，有13只A股的5日均线主动上穿10日均线，其中健康元、*ST凯瑞、金发科技等个股的5日均线较10日均线距离最大，分别达0.93%、0.89%、0.53%。值得注意的是，均胜电子、金发科技、辽宁成大等个股主力资金净流入居前，分别达到2.59亿元、1.32亿元、0.86亿元。62只股出现阳吞阴形态最新数据显示，两市共有62只个股日K线出现阳吞阴形态，当天涨幅最大的是康盛股份、常山北明、未名医药，涨幅分别为10.11%、10.04%、10.04%。值得注意的是，赣锋锂业、宁德时代、亿纬锂能等个股主力资金净流入最多，分别达到73913.40万元、37540.48万元、20330.05万元。注：本资讯后4张表格已剔除近一年上市新股。声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "强悍实力成绩说话iQOO 3开卖首日全网销售额破亿_焦点直击_智能生活": "3月2日，全新5G性能旗舰iQOO 3手机正式开卖。截止中午11点，iQOO 3全网销售额破亿，并斩获京东手机3000-4000元价位段销量&销售额双冠军、天猫平台行业单品销售额冠军、苏宁安卓手机3000+价位段销量销售额双冠军三项桂冠，再次用成绩证明了iQOO品牌基因的生而强悍，同时也奠定了iQOO 3 5G性能旗舰的行业地位。针对不同用户的差异化需求，iQOO 3提供了6G+128G、8G+128G、12G+128G 、12G+256G四个版本可供选择，价格分别对应3598元、3798元、3998元和4398元。经过将近一周时间的预售，iQOO 3网络人气暴涨，开售后仅一小时，全网销售额就突破一亿元。一方面，这是iQOO 3自身的强悍素质决定的，另一方面，也与各位酷客们的支持密不可分。iQOO 3是一台性能强悍的旗舰级手机，全系标配骁龙865+UFS 3.1+LPDDR5一流硬件，在安兔兔跑分软件中可以跑出61万分的高分，是目前市售骁龙865平台中跑分最高的手机之一。之所以有这种表现，骁龙865处理器这颗大心脏功不可没。而作为辅助，行业首家UFS 3.1和LPDDR5内存的使用，让iQOO 3跑得更快、功耗更低。不仅硬件性能强悍，iQOO 3在5G方面的表现也丝毫不逊色。iQOO 3支持双模六频全网通，除了支持SA、NSA双模组网外，还支持n1/n3/n41/n77/n78/n79等六个频段，支持移动、联通、电信三大运营商5G网络，双卡双待功能更可以让用户实现无缝切换，畅享5G高速网络带来风驰电掣的使用快感。为了满足年轻用户群体高强度使用需求，iQOO 3采用了55W超快闪充和4440mAh超大电池的电源组合方案，在0电量的情况下，可以15分钟充满50%。在电量100%的情况下，可以播放视频19小时不间断。iQOO 3真正做到了回血快、续航久，可以让用户彻底摆脱电量焦虑。据悉，现在购买iQOO 3最高可以享受24期免息分期，以及加赠半年碎屏宝等优惠政策，各位酷客们感兴趣的话可以出手选购了。美国国际消费电子展(CES)于本周1月6日在拉...[详细]够快云库做为高效的企业文件管理平台。希望...[详细]",
    "“全国一网“整合箭在弦上，广电5G产业链关注哪些标的？丨火线解读": "一财资讯国家广播电视总局2日在京召开电视电话会议，启动全国有线电视网络整合和广电5G建设一体化发展工作。根据方案，“全国一网”整合将由中国广播电视网络有限公司主导，联合各省级网络公司、战略投资者共同组建，形成按现代企业制度管理的“全国一网”股份公司。重磅文件来袭，“全国一网”加速部署2月25日，中宣部等九部委联合印发《全国有线电视网络整合发展实施方案》，提到进一步加快推进有线电视网络整合与广电5G的融合发展，开创我国广电事业发展新局面。根据这份文件，“全国一网”股份公司成立后，实行母子公司制架构，将建成统一的运营管理体系，以有线电视网络整合为契机，深入实施智慧广电战略，加快以全国互联互通平台为基础的有线电视网络IP化、智能化改造。据新华社，2日召开的电视电话会议上介绍，推动全国有线电视网络整合和广电5G建设一体化发展，将形成一个多功能的国家数字文化传播网，建设一个兼具宣传文化和信息服务特色的新型网络，成为建设网络强国、数字中国的重要基础设施，成为推动数字经济的骨干力量。政策密集落地助力广电5G，涉及这些上市公司梳理相关时间线，自2018年以来，为促进有线电视网络转型升级，实现全国一网与5G的融合发展，相关部门早已开始进行谋划布局。2018年12月，我国第一个基于5G技术的国家级新媒体平台在中央广播电视总台开建，与华为公司在北京共同签署合作建设5G新媒体平台框架协议。2019年6月6日，工信部向中国电信、中国移动、中国联通、中国广电发放5G商用牌照。2019年10月，中国广电5G试验网建设实施方案公布。1月3日至4日，全国广播电视工作会议在京召开，强调2020年主要工作之一是推动全国有线电视网络整合和5G建设一体化发展、构建智慧广电发展体系等。“全国一网”及5G商用将是20年广电工作的重点内容。2月10日，工信部向中国电信、中国联通及中国广电颁发无线电频率使用许可证，同意三家企业在全国范围共同使用3300-3400MHz频段频率用于5G室内覆盖。值得一提的是，“全国一网”整合方案不仅牵涉到各省广电系公司，还涉及11家广电系上市公司。据银河证券梳理，目前已上市的广电系上市公司包括：东方明珠、电广传媒、贵广网络、华数传媒、湖北广电、广电网络、歌华有线、江苏有线、广西广电、吉视传媒、天威视讯。“全国一网”建设势在必行，产业链标的迎投资良机申港证券认为，本次文件的印发对广电全国一网整合给出了正式方案，并且也有明确截止日期，即十三五末期，也就是今年内。一旦整合完毕后，国网将建设具有广电特色的5G网络并赋能有线电视网络，完成以全国互联互通平台为基础的有线电视网络IP化、智能化改造，促进有线电视网络转型升级，实现全国一网与5G的融合发展，建成统一运营的管理体系，在提升规模效益降低成本的同时，增强有线电视网络的产品和服务供给能力，提高有线电视网络的竞争力。标的上，机构推荐优先关注整合难度较小，广电资产占比高，业务相对集中于广电核心业务的公司，如贵广网络、广电网络、湖北广电、广西广电、吉视传媒、江苏有线、歌华有线、天威视讯。银河证券指出，从收入体量上来看，广电系收入体量大幅低于三大运营商目前的收入规模，但随着5G、VR、8K、人工智能物联网等新兴技术的快速发展，广电系收入规模有望实现大幅突破。未来广电将加快这些高新技术的运用，教育、医疗、民生、电子政务等目前具有一定基础的业务未来会覆盖面会更广。随着5G技术的快速推进，预计未来广电平台将与政府实现更多民生方面的合作，预计To G业务为重点发展对象增量可期。建议关注5G业务发展领先，具有先发优势的歌华有线、华数传媒、东方明珠、贵广网络等。东吴证券表示，“全国一网”建设势在必行，2020年将是中国广电5G建设的关键之年。5G与有线融合核心网，通过端到端网路切片，网络与服务资源统一调度，可以有效支撑“智慧广电”和垂直行业服务，因此机构认为实现更多的应用创新，与5G更深层次的融合是关键。从产业链角度来看，中国广电加快5G布局以及完善有线电视网络部署，有望带动有线广播电视以及5G基站产业链环节的投资机会:上游环节：主设备商：中兴通讯、瑞斯康达；光模块：中际旭创、天孚通信，新易盛；PCB：崇达技术、深南电路、沪电股份；服务器、路由器/交换机：兴森科技、星网锐捷、紫光股份；IDC：光环新网、宝信软件、数据港；云计算：优刻得、网宿科技；广电设备商：初灵信息、烽火通信、万隆光电、亿通科技、数码科技、天威视讯；下游应用环节：网络可视化：中新赛克、恒为科技；高清视频：淳中科技、当虹科技；物联网：中科创达、移为通信、移远通信；工业互联网：工业富联、日海通讯、天源迪科。{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "36氪暖冬计划| 公司宝推出企业扶持政策查询平台，工商注册免服务费助力企业度难关_详细解读_最新资讯_热点事件_36氪": "一场悄然而至的疫情打乱了很多企业发展的节奏，无疑使现阶段面临下行压力的中国雪上加爽。很多企业顽强自救，各地政府陆续推出政策为企业解压减负，政企联合，给2020年的春天渲染了不一样的色彩。机遇一直都在，在疫情中很多企业迎难而上，很多行业迎来了新的生机。因为人们始终坚信，困难是占时的，经济向好的基本面没有变。待到疫情结束时，这里仍然是一个充满力量与机遇的市场。免费政策查询平台，及时了解信息不再焦虑。在此背景之下，公司宝作为拥有14年企业服务行业解决经验的老牌服务机构，从现阶段企业需求出发，设身处地的为疫情中的各类企业开发并推出了【新冠肺炎期间企业扶持政策查询平台】，将来源于全国各地的官方政策，细分为行政措施、金融贷款、税收优惠、租金减免、人力资源五个模块，用户可以根据企业所在省市、所在行业进行查询，省时省力解决信息获取难题，受到众多中小企业的好评。 免服务费工商注册，疫情结束之日，就是公司开业之时。同时，公司宝在工商大数据分析与广泛客户调研后发现，虽然疫情中很多企业艰难度日，叫苦不迭，但真正有注销公司意愿的企业仅占客户样本统计中的3%。这充分说明了企业自救的作用和不断出台的政策的及时有效性。公司宝联合36氪暖冬计划，希望能带给更多创业者福利。即日起至2020年5月1日推出，工商注册0元服务费，参与城市及区域：1、北京（朝阳、海淀、东城、西城、丰台、通州、顺义）2、上海（崇明，奉贤、杨浦，嘉定）3、杭州市区区域4、成都（锦江，高新，武侯，成华，天府新区；锦江区提供免费政府合作注册地址，优先享受政府扶持政策。）5、深圳（南山、宝安、福田、罗湖）6、广州（除南沙，从化，增城和花都的广州其它区域）7、天津市（注：服务费不包含地址费、刻章费，由于各地政策不同，具体详情和所需材料提供以咨询结果为主。）免费开放商标查询系统知圈圈，及时了解知识产权信息。为做好疫情防控工作，保障企业员工和社会公众的健康安全，让更多的中小微企业平稳渡过疫情难关，北京市中小企业公共服务平台精选互联网、移动办公、金融、专业服务等云服务产品，免费提供给中小企业，减轻疫情带来的经营压力，其中公司宝知圈圈产品入围，知圈圈SAAS系统是一站式商标服务平台。其中功能包括：1）商标检索2）商标监控3）商标注册4）商标交易。 随着疫情的演变，从中央到地方、从民间到军队、从官员到民众，几乎全员加入到这场抗疫战斗中。特殊时期，公司宝为抗击新冠肺炎贡献绵薄之力，从企业自身服务模式出发，持续解决广大企业现阶段面临的问题和难题。病毒无情，人间有爱，公司宝有信心也有决心，和广大企业一起渡过难关！疫情当前，责任在肩。公司宝与您在一起，共努力，共迎春天！汉唐信通（北京）咨询股份有限公司 , 是国家高新技术企业、中关村高新技术企业。“公司宝”作为“汉唐咨询”的战略核心品牌，依托汉唐信通14年丰富行业经验， 是基于数据化、智能化应用的“全生命周期的一站式企业服务平台”。通过自主研发多款 SaaS 企业服务生态系统，将服务商与终端用户有效连接，并将智能化系统、标准化产品和流程赋能给生态伙伴服务商，为终端用户提供 500+ 项的标准化服务产品。帮助企业解决工商、财税、知产、资质审批等企业经营过程中的“刚需”难题。我们始终坚持用科技方式创新科技服务，核心成员均来自 IT、互联网行业的顶尖人才，拥有员工500 余名，始终坚持以企业用户需求为导向。服务范围以北京、上海、广州、深圳、成都等多家分子公司为核心，辐射300多个国内城市、200多个国际地区。我们的知名客户有：中国移动、中国联通、大唐电信、三星电子、华为、新浪、搜狐、华谊兄弟、中国石化、国家电网、深圳航空、盛大游戏、LG 电子、中国普天等国内外多家知名企业，业务范畴覆盖全球。                 企业帮助企业 创新帮助创新战“疫”之下，暖冬计划，期待需要帮扶的中小企业或有能力帮扶的大企业的加入。点击此处链接加入计划或领取所需权益：https://wj.qq.com/s2/5352452/24b1/原创文章，作者：36Kr企服管家。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。给创业者一支“超级团队” | 微信：chuangfu36kr这场芯片战争，会决定谁能占领马里亚纳2020-02-26为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "中原大易科技有限公司：大易物流“无车（无船）承运人服务平台”_学术研究_中国物流与采购网": "\n您当前的位置：\n首页\n>\n学术研究\n>\n企业案例\n>\n正文\n\n发布时间：2020-03-04 09:14:58\n\n                \n                中国物流与采购网\n              \n一、应用企业概况（一）企业简介中原大易科技有限公司成立于2016年9月，2017年7月正式运营，注册资本：1.5亿，是国家首批无车承运试点企业，无船承运企业，国家综合AAAA级物流企业，2018年中国物流十佳成长型企业，中国物流与采购联合会理事单位，河南物流企业50强，河南省物流协会常务理事单位，2019年3月被列为我省重点科创板上市后备企业。主要从事铸造、水泥、煤电、铝业、矿产品等大宗原材料及产成品专业整车运输管理运营、软件开发、销售、互联网信息服务、货运场站服务、货运代理、物流服务、仓储服务、货运车辆租赁等服务。公司布局以河南为平台运营中心，目前运输业务覆盖到河南、山东、辽宁、陕西、山西、内蒙、江苏、天津等20多个省、市、自治区，在焦作、平顶山、郑州、南阳、三门峡、商丘、阜阳、巩义、江苏邳州、乌鲁木齐、石家庄、山西运城等地设立分公司和办事处，同时与300多家大型货主型企业集团、570家承运商建立合作关系。公司组建专业的信息技术研发团队，在河南郑州、汝州设立双研发中心，公司自主研发，建设并运营在国内具有领先地位的大易物流平台，集物流服务、物流过程管理和协作流程对接为一体的“互联网+物流”平台。公司成立至今，一直秉承“自动化、可视化、可控化、智能化、网络化、便利化”的企业理念，以“创造行业价值，实现企业发展”为宗旨，引领、推动中国物流行业的转型升级。二、企业发展理念及平台运营模式（一）企业发展理念大易科技依托传统货主企业区域、资源优势，巩固优化供应链上下游的协作关系，以货源运输需求为切入点，利用信息技术支撑，以货带车推动运输货源车源整合，创新经营发展模式，先整合后发展，线上线下运营相结合，为整个供应链经营体系的上下游客户提供“物流+互联网”的高效透明、多元化、综合性的服务，提升客户粘性，为客户降本增效提供更大的帮助，以服务为宗旨，创新发展大易独有的运营模式，优化运输结构，拓展线上线下交易、金融、保险、理财、融资租赁、轮胎批发等相关服务，积极发展多式联运、甩挂等运输组织方式，打造围绕实体企业为主线，构建立体化的供应链物流生态圈，超常规发展，力争三到五年把公司打造成为国内“互联网+物流”行业的知名企业。（二）平台运营模式1、社会运力资源整合大易物流平台是采用轻资产业务模式，推动无车承运【网络货运平台】标杆建设。通过IT 系统整合运力和货主资源，从而达到对货主运输管控的提升、行业、区域运力的增值应用。截至2018年底，平台累计总运量达4297万多吨，已拥有合作车辆14万余辆，合作用户15万余人，平台资源不仅具备高度的业务活跃度，同时经过长期的业务合作具有更高的诚信度和运输能力。平台标准化的货运管理服务，不仅帮助货主制定不同的发货计划，同时能够充分利用回程车资源，降低空载率，帮助承运司机获得线路预报，平台依托整合的运力资源，为客户提供运力撮合与交易服务。货主通过平台发布货源计划，利用货源资源吸引，将散乱的车辆信息汇集于平台，形成平台运力池货运信息直达车主，大大提高了货与车的高效匹配，同时利用第三方支付通道，实现货主签收自动联动司机收款，将实际物流交易业务产生的信息流、商流、资金流、车流归集与平台，真正做到车与货相结合、业务与资金相结合、信息与人相结合。2、自助注册对账开票流程线上化将车辆相关数据、司机身份证、驾驶证信息、银行卡信息等首先进行系统简易标准化，方便注册司机用户点选输入并结合自动识别技术，将信息很便利快捷的录入系统，并利用第三方的多元素认证和交通部开放车辆、驾驶证双重验证审核，可以自主方便进行过期档案的变更、手机号码、银行卡的更换，同时结合大宗货物的特殊性，签收回单与实际结算的偏差，利用平台技术与企业ERP、供应链、计量系统衔接，实现回单数据与计量数据的自动对账，实现对账的自主自动化，并将权限下发到货主企业，其可以自助进行付款及开票申请，大易科技后端客服人员审核后自动传递到税务平台进行发票的打印，实现了对账开票的自助自动化。3、服务上游货主能力的提升，利用大数据分析技术，对运营全过程进行监控大易物流平台利用北斗、手机GPS定位技术连接上下游，实现业务的全程可视化、可控化跟踪，通过连接发货企业单位、实际承运人，打通消息流，对车辆、司机进行全程监控，发货单位可通过大易物流平台为各单位分配的账号，下载手机端APP进行派单发货、对运输运单的在途监控等需求管理。平台同时根据所在位置进行货、车的高效匹配，通过自动预警功能，向承运司机发送轨迹定位异常提醒，货主可通过手机随时查看货物运输状态，无需时时通过电话跟踪货物运输情况，大易物流后台智能分析系统，并针对各环节所需要的内容提供服务，用户可根据业务全流程运单的节点状态、车辆位置、付款进度、开票进度等情况，针对异常运单情况，在系统后台根据运单进行在途车辆实时监控及历史轨迹回放，对脱离监控的司机预警并予以纠正。4、平台安全教育及路况新闻发布利用平台进行司机的安全教育宣传、路况，可实时对平台的数万名司机推送信息方便高效的开展安全教育、新闻宣传、路况提醒等便利功能。5、依托线上商城对保险、油料、保理、交易等金融服务体系进行支撑大易科技将依托物流平台优势，结合物流互联网产品及其他金融服务，建立基于互联网运营的保险经纪业务平台、运费垫付平台、油料运营平台、商城交易平台。通过此平台，实现为物流及其内外部客户提供保险方案、询价报价、投保、协商售后保全与理赔的保险经济业务模式，同时结合既有物流企业、货车司机资源开展保险代理销售业务，公司将与各大保险公司密切合作以快速切入保险市场，构建物流保险生态圈，后期将融入更多异业合作模式，丰富产品范围、拓宽合作渠道，增进在新领域的竞争能力。为切实服务货主和实际承运人，大易科技已与中石油、中石化、中海油、安联程通、中物联、山东高速、中交兴路、中国联通、阿里云、中国人保、百望、宝付等单位在支付、油料、路桥费、通信等方面达成战略合作，最大限度地为客户提供增值服务，降低税负成本。（三）平台的功能及业务开展基本流程平台采用JAVA作为基本开发语言，开发工具有myeclips2014、android studio、webstorm8、Xcode、photoshop等，整体架构由Nginx代理服务来完成动态和静态资源的分离，对基础数据和静态资源单独处理，为提高系统性能，采用redis缓存技术来极大提高系统响应，在网络流畅的情况下，保证用户请求在1~5秒内得到响应。应对高并发的方案主要是采用软负载均衡即Nginx来实现，根据平台技术方案，平台具有高度可扩展性及弹性，平台通过Nginx的智能分发机制分散压力到后端应用系统，Nginx支持上万台服务器的集群应用，相应的处理在互联网平台已经属于成熟技术解决方案。针对高压力下动态扩展，在技术架构有效支撑前提下，只需应用方提前扩展应用服务器数量，按照每应用服务器支撑＜200并发来计算所需应用服务器（虚机）数量。平台通过将身份证、驾驶证、手机号、银行卡、车辆信息与第三方平台身份证银行卡多元素、交通部数据进行实时校验认证，只要校验通过的才能参与运营和支付结算，同时货主或实际承运人注册平台时需与公司分别签订协议，利用平台技术优势，注册车辆电子加盟协议约定托运方与实际承运方职责车辆相关，发货单、收货回单、货运合同电子化的线上运营明确双方责任和义务，实现从线下到线上的无缝衔接。平台依实名制为交易对象，在日常的线上运营中，必须货主发布线上计划，司机线上接单，在接单过程中要进行提货、卸货、回单签收几个主要动作且必须上传对应的照片，运输过程有北斗、GPS定位证明运输业务的真实，货主签收后，直接进行在线的支付，司机即可收到款项，为保证货物的安全，与中财险合作，提货即自动生成保单，保证了运输过程的安全，实行货主签收评价，有信用问题的司机将不能参与平台运输。大易科技开通全国统一客服电话、APP端以及微信公众号接受货主、收货人、承运商和司机的各类问题咨询、运单信息查询以及服务质量投诉。三、无车承运业务成效（一）经济效益货主可通过平台进行全过程的可视监控，通过手机即可随时查询货物状态及历史状态回放，同时为货主提供车辆管理、运单管理、财务自助对账开票申请，提升了效率，节省了人力成本和管理效益，对司机来说利用平台的快速撮合匹配，等装货时间大大缩短，多拉快跑，降本增效，从平台积累几年的数据分析来看，车辆实载率提升到68%，配载时间降低至10小时内，运输成本抛除市场环境因素降低了3-6%，司机收入降低货主企业运输成本。为企业降本增效依陕西铜川到汝州某水泥厂数据为例，此线路运输里程约600公里，在平台没上线之前月均运价为165元/吨，车辆平均装卸车时间在12个小时以上，通过平台运营后连续6个月数据分析，装卸车等待时间降低到8小时之内，单车月转趟数从3趟提升到5趟，车辆利用率提升了20%，月有效工作天数增加了4天，运费也从165元/吨降低到150元/吨。（二）社会效益利用平台定位技术、电子运单，线上支付保证运输过程的真实有效，为税务部门提供无缝数据权限，对运输过程实时掌控，把控税收风险。政府部门通过大易物流平台优化了政务管理体系，扩大应税基数，增加财政收入，稳定收入来源，协助地方政府及交通主管部门着力打造交通领域大数据项目，在驾驶员安全教育、政府监管方面提供数据支撑和辅助手段。大易物流平台符合国家相关政策，具有合法性、合理性和可行性，对于促进和保障当地社会经济发展以及企业自身的壮大都具有重要意义，大易物流平台充分发挥管理优势、资金优势、人才优势和技术优势，带动地方经济发展，增加就业岗位，保持社会稳定。四、项目实施过程中的主要体会、经验、教训随着无车（无船）承运服务项目实施，公司在无车（无船）承运服务领域的建设和发展已经卓有成效。回顾整个无车（无船）承运服务业务及物流信息化建设过程，主要的经验体会有以下几方面：1、提升公司的服务水平公司管理经验丰富，货物资源丰富，且有运用信息化的基础，管理模式已获得多方认可。物流管理参考大量同行经验，并进行了适当调整。对于系统功能设计及流程设计，业务部门和调度人员都欣然接受且很快熟练操作。虽然无车（无船）承运人系统是一个新项目，但通过改进项目，能很大程度上提升公司各方面的服务水平。2、逐步打破传统物流运输业务模式，引导客户进行转变中国传统物流运输业务模式在大部分企业中根深蒂固，对于无车（无船）承运服务心得物流运输模式还处于尝试阶段，并没有完全接纳，所以在项目实施过程中存在一定的阻力，对于企业引进无车（无船）承运服务模式时，应分步实施、循序渐进、逐步转变传统物流运输业务模式，让企业能够有时间、有空间去适应新的无车（无船）服务模式。3、紧密围绕用户需求是平台成功的基础在业务快速的拓展下，在进行业务实施时，公司项目团队共同对用户需求进行提炼，并综合考虑未来业务增长可能发生的变化，从而在系统设计时进行全方位的衡量，使系统的功能设计、操作流程能够满足客户需求，系统界面设计简洁、操作简易、且具有拓展性。在系统运营时，体现出良好、稳定的性能，获得广大用户的高度好评。\n最新案例\n\n点击排名\n地 址：北京市丰台区菜户营南路139号1号楼     电 话：83775696     传真：83775696     E-mail：web@chinawuliu.com.cnCopyright 2000-2019 in 中国物流与采购联合会、中国物流学会版权所有     技术支持：中国物流与采购联合会网络事业部中国物流与采购网：京ICP备05024070号     中国物流联盟网：京ICP备05037064号京公网安备 11010202007563号",
    "开卖一小时销售额破亿iQOO 3到底有何魅力？": "3月2日，全新5G性能旗舰iQOO 3手机正式开卖。截止中午11点，iQOO 3全网销售额破亿，并斩获京东手机3000-4000元价位段销量&销售额双冠军、天猫平台行业单品销售额冠军、苏宁安卓手机3000+价位段销量销售额双冠军三项桂冠，再次用成绩证明了iQOO品牌基因的生而强悍，同时也奠定了iQOO 3 5G性能旗舰的行业地位。针对不同用户的差异化需求，iQOO 3提供了6G+128G、8G+128G、12G+128G 、12G+256G四个版本可供选择，价格分别对应3598元、3798元、3998元和4398元。经过将近一周时间的预售，iQOO 3网络人气暴涨，开售后仅一小时，全网销售额就突破一亿元。一方面，这是iQOO 3自身的强悍素质决定的，另一方面，也与各位酷客们的支持密不可分。iQOO 3是一台性能强悍的旗舰级手机，全系标配骁龙865+UFS 3.1+LPDDR5顶级硬件，在安兔兔跑分软件中可以跑出61万分的高分，是目前市售骁龙865平台中跑分最高的手机之一。之所以有这种表现，骁龙865处理器这颗大心脏功不可没。而作为辅助，行业首家UFS 3.1和LPDDR5内存的使用，让iQOO 3跑得更快、功耗更低。不仅硬件性能强悍，iQOO 3在5G方面的表现也丝毫不逊色。iQOO 3支持双模六频全网通，除了支持SA、NSA双模组网外，还支持n1/n3/n41/n77/n78/n79等六个频段，支持移动、联通、电信三大运营商5G网络，双卡双待功能更可以让用户实现无缝切换，畅享5G高速网络带来风驰电掣的使用快感。为了满足年轻用户群体高强度使用需求，iQOO 3采用了55W超快闪充和4440mAh超大电池的电源组合方案，在0电量的情况下，可以15分钟充满50%。在电量100%的情况下，可以播放视频19小时不间断。iQOO 3真正做到了回血快、续航久，可以让用户彻底摆脱电量焦虑。据悉，现在购买iQOO 3最高可以享受24期免息分期，以及加赠半年碎屏宝等优惠政策，各位酷客们感兴趣的话可以出手选购了。作者：正骨水 赞\n\t\t\t\t\t\t\t\t865最低价！iQOO 3首销：3598起\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tiQOO Neo火了：首日销售额破亿\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tvivo iQOO 3谍照曝光：或采用极小挖孔屏\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t骁龙865+UFS 3. ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t双模 5G零感网络切换 性能旗舰iQOO 3已开启预售\n\t\t\t\t\t\t\t",
    "南安“点对点”迎接企业员工返工-中新网福建": "¡¡¡¡ÖĞĞÂÍø¸£½¨ĞÂÎÅÍø3ÔÂ2ÈÕµç (ÁÖÖ¾¶«ËÕãÙÔª)2ÔÂ29ÈÕÉÏÎç£¬ÄÏ°²ÊĞÕş¸®Ê×ÌË¡°µã¶Ôµã¡±½Ó·µÔ±¹¤×¨ÁĞ´Ó¹óÖİ±Ï½ÚÕ¾³ö·¢£¬Í¾¾­Í­ÈÊÄÏÕ¾£¬×¼Ê±ÓÚµ±Íí22£º20×óÓÒµÖÄÏ¡£ÄÏ°²ÊĞ19¸öÏçÕò61¼ÒÆóÒµµÄ211Ãû¹óÖİ¼®Ô±¹¤³Ë×ø¸Ã×¨ÁĞ´Ó¹óÖİÖ±´ï»Ø¡°¼Ò¡±¡£¡¡¡¡¾İ½éÉÜ£¬Îª×öºÃ´Ë´Î½Ó·µ¹¤×÷£¬ÄÏ°²ÊĞÓÚ2ÔÂ28ÈÕÅÉ³öÒ»¸ö¹¤×÷×é¸°¹óÖİ¶Ô½Óµ±µØÈËÉç²¿ÃÅ£¬×öºÃÀÏÔ±¹¤½Ó·µ¼°ĞÂÔ±¹¤ÕĞÒı¹¤×÷¡£¸ÃÊĞÈËÉç¾Ö¡¢×Ü¹¤»á¼°ÖĞ¹úÁªÍ¨ÄÏ°²·Ö¹«Ë¾ÏÖ³¡»¹ÎªÃ¿Î»¹óÖİ¼®Ô±¹¤ËÍÉÏ¡°Å¯ĞÄ´óÀñ°ü¡±£¬°üÀ¨¿ÚÕÖ¡¢ÎÀÉúĞû´«²ÄÁÏ¼°³äµç±¦µÈ¡£¡¡¡¡µ±Ç°£¬Í³³ï×öºÃÒßÇé·À¿ØºÍÆóÒµ¸´¹¤¸´²ú³ÉÎªĞÂµÄ¿¼Ñé¡£ÎªÈ«Á¦Ö§³ÖÆóÒµ¸´¹¤ÎÈ¸Ú¹¤×÷£¬ÄÏ°²ÊĞÖÆ¶¨¡¶¹ØÓÚÓ¦¶ÔĞÂ¹Ú·ÎÑ×ÒßÇéÔúÊµ×öºÃÎÈ¾ÍÒµ¹¤×÷±£ÕÏÆóÒµÓÃ¹¤µÄÍ¨Öª¡·¡¢¡¶ÄÏ°²ÊĞÖ§³ÖÆóÒµÒßÇé·À¿ØÆÚ¼ä¸´¹¤ÎÈ¸ÚÊ®ÁùÌõ¹¤×÷´ëÊ©¡·µÈÏµÁĞÔ®ÆóÎÈ¹¤Õş²ß£¬´Ó½Ó·µÔ±¹¤¡¢ÕĞ¹¤Òı²Å¡¢ÎÈ¶¨¾ÍÒµ¡¢ÈË²Åµ½¸ÚµÈ¶à·½Ãæ¸øÓè½±Àø¡£¡¡¡¡³ıÁËÂ½Â·Íâ£¬°ü»úÒ²³ÉÎªÄÏ°²Ó­½ÓÆóÒµÔ±¹¤·µ¹¤µÄÖØÒª´ëÊ©¡£¡¡¡¡¡°»¶Ó­»Ø¼Ò£¡Â·ÉÏĞÁ¿àÁË£¡¡±25ÈÕ19Ê±20·ÖĞí£¬ÍÏ×Å´ó´óĞ¡Ğ¡ĞĞÀîµÄ180ÃûÔÆÄÏ¼®Ô±¹¤ÉíÓ°Â½Ğø³öÏÖÔÚÈªÖİ½ú½­¹ú¼Ê»ú³¡ºò»úÌü£¬ÈªÖİÄÏ°²ÊĞÈËÉç¾Ö¡¢ÊĞ×Ü¹¤»áºÍÏà¹ØÆóÒµµÄ¹¤×÷ÈËÔ±ÃÇÂíÉÏÉÏÇ°ÎªËûÃÇËÍÉÏ×°ÓĞĞ¡Ê³Æ·¡¢ÒûÁÏµÄÅ¯ĞÄĞ¡Àñ°ü¡£¡¡¡¡¡°Æ½Ê±Ò»°ãÊÇ×ø¶¯³µ»ØÀ´£¬µÚÒ»´Î×ø·É»ú·µ¹¤¡£¡±Àî½¨¾üÀ´×ÔÔÆÄÏÊ¡ÁÙ²×ÊĞÓÀµÂÏØ£¬½ñÄê52ËêµÄËûÒÑ¾­ÔÚÄÏ°²ÆóÒµ¾ÅÄÁ³øÎÀ¹¤×÷6Äê¡£¡°Ö®Ç°ÎÒ»¹ÔÚµ£ĞÄÔõÃ´·µ¹¤£¬Ã»Ïëµ½Õş¸®°ü»úÀ´½ÓÎÒÃÇ£¬»¹×¨ÃÅÅÉ³µµ½ÎÒÕòÉÏÈ¥½Ó£¬¸Ğ¾õĞÄÀïÅ¯Å¯µÄ¡£¡±ËûĞ¦×Å¶Ô¼ÇÕßËµ¡£¡¡¡¡Îª°ïÖúÆóÒµ½â¾öÔ±¹¤¸´¹¤ÄÑÎÊÌâ£¬2ÔÂÖĞÏÂÑ®£¬ÄÏ°²ÊĞ¼°Ê±ÓëÏÃÃÅº½¿Õ¹«Ë¾¾Í¸´¹¤ÔËÊäĞèÇóµÈÎÊÌâ½øĞĞ¶Ô½Ó£¬ÓÉÏÃº½Äâ¶¨°ü»ú·½°¸£¬¼Æ»®½«500ÓàÃûÔÆÄÏ¼®·µ¸ÚÔ±¹¤·ÖÅú´ÎÔËËÍÖÁÈªÖİ¡£µÖ´ïÈªÖİºó£¬ÏÃº½»¹×¨³Ìµ÷¶È9Á¾´óĞÍ¿Í³µÎª·µÄÏÔ±¹¤ÃÇÌá¹©»ú³¡µ½¹¤³§µÄ¡°µã¶Ôµã¡±½ÓËÍ·şÎñ£¬²¢ÅÉ×¨ÈËÒıµ¼·µ¸ÚÔ±¹¤ÓĞĞò»»³ËÂ·Ãæ½»Í¨£¬½â¾öÁË»ú³¡µ½¹¤³§µÄÔËÊäÄÑÌâ£¬È·±£¡°ÂÃĞĞ¹ı³ÌÁã¸ĞÈ¾¡±¡£¡¡¡¡¡°ÕâÒ»´Î¾ÅÄÁ»ØÀ´µÄÔ±¹¤ÓĞ144Ãû£¬°üº¬ÁËºÜ¶àÌØÊâ¹¤ÖÖ£¬ËûÃÇµÄ·µ¸Ú¶ÔÆóÒµÀ´ËµÓĞºÜ´óµÄ´Ù½ø×÷ÓÃ¡£¡±¾ÅÄÁÎå½ğÊÂÒµ²¿ÕĞÆ¸ÈËÊÂÖ÷¹ÜÕÅ¶÷Æ½¶ÔÕş¸®µÄ°ïÖú±íÊ¾¸ĞĞ»¡£¾İ½éÉÜ£¬ÕâÒ»ÅúÔ±¹¤·µ¸Úºó¾ÅÄÁµÄ·µ¸ÚÂÊ½«´ï80%¡£¡¡¡¡¡°¸´¹¤ÔÚ¼´£¬ÎÒÊĞ×éÖ¯°ü³µ¡¢°ü»úµÈ·½Ê½¡®µã¶Ôµã¡¯µÄ½Ó·µÔ±¹¤£¬¾ÍÊÇÎªÈ·±£ÆóÒµ¸´¹¤ÎÈ¸ÚºÍÒßÇé·À¿Ø¡®Á½²»Îó¡¢Á½´Ù½ø¡¯£¬ÖúÁ¦ÆóÒµ½¡¿µ·¢Õ¹¡£¡±ÄÏ°²ÊĞ¾ÍÒµºÍÈË²ÅÈËÊÂ¹«¹²·şÎñÖĞĞÄÖ÷ÈÎËÕÒã¾ü¸æËß¼ÇÕß£¬2ÔÂ23-24ÈÕ£¬ÄÏ°²ÊĞµÚÒ»Åú°ü³µ6Á¾µ½½­Î÷¸ÓÖİ¡¢ÉÏÈÄ¡¢¼ª°²µÈµØ½Ó·µÔ±¹¤¹²120ÈË£¬2ÔÂ25ÈÕ-28ÈÕ°ü»ú4¼Ü½Ó·µÔÆÄÏ¼®Ô±¹¤717ÈË£¬»¹×éÖ¯ÆóÒµ¡°µã¶Ôµã¡±½Ó·µÔ±¹¤23Åú´Î798ÈË£¬¹²29Åú´Î1846ÈË¡£¡¡¡¡ÏÂÒ»²½£¬ÄÏ°²ÊĞ½«¸ù¾İÆóÒµºÍÔ±¹¤·µ¸ÚÇé¿ö£¬¿ªÕ¹µÚ¶şÂÖ¼¯ÖĞ½Ó·µ¹¤×÷£¬°ïÖúÆóÒµ½â¾ö¸´¹¤ÓÃ¹¤ÎÊÌâ¡£Ô¤¼Æ½ØÖÁ3ÔÂ6ÈÕ£¬ÄÏ°²ÊĞµÚÒ»ÂÖ¼¯ÖĞ½Ó·µµØÎªÔÚÄÏÎñ¹¤ÈËÔ±×î¶àµÄÔÆÄÏ¡¢¹óÖİ¡¢½­Î÷Èı¸öÊ¡£¬½«½Ó·µÔ±¹¤´ï2100ÈË¡£(Íê)°æÈ¨ËùÓĞ(C)ÖĞ¹úĞÂÎÅÉç¸£½¨·ÖÉç | ±¾Õ¾ÖĞÎÄÊµÃû:ÖĞ¹úĞÂÎÅÍø|¸£½¨   ÍøÖ·:\r\n    www.fj.chinanews.com.cn\n¼¼ÊõÖ§³Ö£ºÖĞĞÂÍø¼¼Êõ²¿ [ÃöICP±¸13000383]Copyright ©1999-2016 chinanews.com. All Rights Reserved",
    "5年投资2万亿！这类建设将迎大反弹（概念股名单）": "\r\n                原标题：5年投资2万亿！这类建设将迎大反弹（概念股名单）\r\n            　　年报后市盈率改善的5G概念股名单　　业内人士预测，疫情对宏观经济的影响需要加大基础设施投资力度来对冲，5G将是其中首选。　　春节前后的新冠肺炎疫情对国内经济有所影响，但疫情终将过去，国内经济增长的基本面并未改变，下游需求在疫情期间得到的快速增长也将助力5G建设迎来新的高峰。高通中国区董事长孟樸表示，疫情会给中国经济发展带来一些短期的不确定因素，但一些经济新业态会在5G技术的赋能下得到进一步推动和升级发展。　　中国联通表示，截止2月20日，中国联通已累计开通5G基站6.4万个。今年上半年与中国电信力争完成10万基站的建设任务，三季度力争完成全国25万基站建设。如果国内5G行业中国联通承建比例不变，那国内的5G基站数量将增长3倍，相应的行业空间预计也将比现在多出3倍。　　中国移动也表示，疫情对2020年第一季度的影响较大，短期抑制之后将会迎来爆发，中国移动2020年5G建设规划未改变，2020年仍然会是5G发展的重要节点。　　如果说之前人们对于5G的认识还停留在高速通讯上，那么疫情就让大家见识到了5G更多的优秀面。最让大家称道的是四千万网友对火神山、雷神山医院建设的“云监工”，引发了整个社会极大的反响，而这场满足数千万人同时在线的直播盛况，正是得益于5G的技术支持。　　业内人士预测，疫情过后，5G产业将会迎来经济反弹，尤其是与防疫相关的垂直行业，如医疗、应急、交通物流、安保等，将有大量需求涌现。预计政府在疫情结束后也会推动加速5G建设步伐，疫情对宏观经济的影响需要加大基础设施投资力度来对冲，5G将是其中首选。　　天风证券表示，受疫情影响宏观经济压力增大，同时企业和消费者将更多使用线上功能。因此国家再次强调要加快5G建设、丰富5G应用，一方面通过5G新基建拉动投资，另一方面将5G作为新经济的引擎，促进一系列新商业模式的落地，释放消费潜力。　　2019年三大运营商5G基站建设规划为总投资约350亿，拟建设约8万个基站。以单个5G基站建设成本约45万元估算，业内人士预测未来5年中国5G基站建设每年投资金额为3000-5000亿，5年总投资超过2万亿。　　证券时报·数据宝统计显示，截至目前，55只5G概念股已发布2019年业绩预告，业绩向好(预增、略增、扭亏、续盈)占比69%，显示5G板块基本面的整体情况较好。同时5G也获得了外资的认可，节后35只个股获北上资金加仓，占比70%(剔除仓位不变个股)。　　数据宝统计显示，以2019年归母净利预告中值计算个股预测市盈率，有13只5G概念股市盈率低于50倍；因归母净利同比增长，有33只个股预测市盈率获得改善，鸿博股份预测市盈率为119.46倍，仅为当前市盈率的18.48%，改善幅度较大的还有润欣科技、中恒电气、杰赛科技、卓胜微、新易盛等。　　连涨且主力资金大幅流入股揭秘　　最新数据显示，两市共有476只个股连续上涨超过三个交易日，388只个股连续上涨超过五个交易日，连涨天数最多的前三名分别是北玻股份(13天)、和胜股份(13天)、阿石创(13天)。连涨个股期间累计涨幅最大前三名分别是北玻股份(117.01%)、乾照光电(94.66%)、天银机电(82.04%)。　　值得注意的是，476只连续上涨个股中，54只个股期间主力资金累计净流入超过亿元。其中，累计资金流入最多的为东方财富，主力资金累计流入29.95亿元。　　龙虎榜追踪资金最青睐这些个股　　2月21日龙虎榜中机构及营业部席位资金净买入15.5亿元，其中净买入的个股有26只；净卖出的个股有8只。净买入前三名个股分别是四维图新、利欧股份、光弘科技，净买入金额占当日成交额比例达11.81%、8.19%、13.98%。　　从盘口资金流向来看，主力资金净流入超五千万且龙虎榜净买入个股共有12只，其中四维图新、长盈精密、中科创达等个股资金净流入金额最大。净流入力度最大的个股有紫江企业、新力金融、四维图新，净流入力度分别为56.40%、46.22%、30.9%。　　三七互娱等短期均线现金叉　　截至2月21日收盘，有131只A股的5日均线主动上穿10日均线，其中精华制药、威唐工业、亿通科技等个股的5日均线较10日均线距离最大，分别达3.26%、2.56%、2.25%。　　值得注意的是，三七互娱、隆基股份、天汽模等个股主力资金净流入居前，分别达到2.31亿元、2.17亿元、1.95亿元。　　宁波中百等均线近日呈多头排列　　截至2月21日，330只个股5日、10日、20日、60日四条均线近日呈多头排列。其中宁波中百、洪城水业、南京聚隆股价与60日均线的乖离率最小，分别为3.04%、6.12%、7.27%。　　另外，191只个股不但上述四条均线呈多头排列，120日、250日均线也呈多头排列。数据显示，这些个股中信捷电气、孚日股份、凯恩股份与250日均线的乖离率最小，分别为14.42%、17.78%、19.13%。　　在5日、10日、20日、60日四条近日形成多头排列的个股当中，100只2019年年度业绩净利润同比增幅超过五成，闻泰科技、智动力、牧原股份等个股业绩增幅最大，分别为21.53倍、17.87倍、10.92倍。（文章来源：数据宝）\r\n                (责任编辑：DF513)\r\n            \n三部委印发《养老服务体系建设中央补助激励支持实施办法》\n02月21日 18:58\n中国铁塔推动5G建设相关工程项目稳步有序复工复产\n02月21日 09:02\n多部门发文加快推进上海国际金融中心建设和金融支持长三角一体化发展\n02月14日 17:05",
    "山西多个景区平稳有序恢复开放-新华网": "　　原标题：我省多个景区平稳有序恢复开放　　除皇城相府景区外，各开放景区均不接待团队旅游　　3月1日，我省太原、大同、晋中、晋城、运城、忻州等多个市的景区恢复开放。山西晚报记者从多家景区了解到，开放首日各景区准备充分，全部采取了健康检查、园区消毒等疫情防控措施，同时在游览管理、异常情况处置等方面也不同程度作了详细周密预案安排。总体来看，开放首日平稳有序，由于多数游客仍处于观望状态，各景区没有出现游客量暴涨现象。　　业内人士表示，虽然不少景区已先行开放，但疫情防控仍是当前的关键。广大游客要结合自身实际情况量力而行，不要蜂拥至景区，增加防控风险。暂时也可考虑利用在线云旅游等方式，满足游览的乐趣。　　开放首日　各景区秩序井然　　3月1日，天气晴好。10时35分，山西雁门关景区恢复开园，景区迎来首批游客。省内自驾来景区的曹女士一家，经过体温测量、游客登记、自助扫码购票、身份证验票等步骤，一家人无接触式快速便捷入园游览。随后到达的游客也相继按此流程安全、有序进入景区。截至当日16时，雁门关景区共接待游客14人，全部来自省内，分别来自忻州、大同、朔州3市。　　与雁门关景区一样，山西晚报记者从晋城皇城相府、运城解州关帝庙、晋中常家庄园、晋中介休绵山等景区了解到，开放首日，各景区全部秩序井然，防疫措施严格。　　据统计，开放首日，绵山共接待游客105人，其中大部分游客来自介休市，其余来自临汾、大同、延安、太原、天津等地的游客共计25人。张壁古堡全天接待游客294人，常家庄园接待游客量超过200人。　　开放首日，皇城相府共接待游客93人。相关负责人介绍，该景区周末的平均日接待量为5000—6000人，平日的日接待量为1000人左右。3月1日的游客中，晋城当地游客占比约7成，还有个别游客来自省内的晋中、长治和河南的焦作、郑州。　　解州关帝庙从开放之日起一周内，门票价格按10元优惠政策执行，因此，景区开放首日的接待量较其他景区略多。当日，景区共接待游客558人。按景区日最大游客承载量为7.2万人来算，瞬时最大承载量为1.8万人来算，当日游客接待数不足景区日最大承载量的1%，即使当日游客同时在景区，人数也仅相当于瞬时最大承载量的3%。　　太原市晋祠博物馆、晋祠公园等露天区域景区恢复开放，游客可以按照新冠肺炎相关防控工作的安排，有序参观。　　按照大同市政府决定，在严格落实疫情防控工作的前提下，3月1日，云冈石窟景区正式对外恢复开放，开园首日迎来游客130人。　　游客想进入景区　要过好几关　　根据山西省文旅厅发布的《山西省低风险区域旅游景区开放新冠肺炎疫情防控工作指南》，针对游客入园提出了详尽要求。山西晚报记者了解到，开放首日，各景区按照上述指南全部做了细致部署，尤其在入园防控措施上非常严格。游客想要进入景区，必须过好几关。　　以解州关帝庙景区为例。景区实行了“行程查询、体温测量、实名登记、人员消毒、购票入园”的五步进入制度。第一关，进入景区前，在关帝庙广场的预检点，工作人员会告知游客佩戴好口罩，并且须扫描“疫行查询码”，通过中国移动、中国电信、中国联通大数据平台，进行行程查询，确定游客来自低风险区域时方可放行，若游客来自中风险及以上区域，景区会对其进行劝返。第二关，游客须在提问监测点进行体温检测，体温正常（37.3℃以下）的游客允许进入，如遇体温超过37.3℃的游客，将采取隔离、上报、处理等措施。第三关，游客须在《游客情况登记表》上实名登记，内容包括姓名、联系方式、身份证号、来源线路、交通工具等信息，确保客源和行踪可追溯。第四关，景区消毒组人员会对每一位游客进行消毒。第五关，提前在线实名制购票的游客可在工作人员指引下入园，未提前购票的游客须扫描现场摆放的购票易拉宝上的二维码，进入景区官网进行无接触式实名制购票，排队游客之间须保持1.5米以上。　　为尽可能避免游客近距离接触，各景区加强了出入口的统一管控。例如，绵山景区实行景区入口、出口分离统一的出入口管理制度，进口为游客中心中厅左门，出口为游客中心中厅右门；皇城相府景区关闭北门，只开放南门，散客开放通道由之前南北门的8个缩减为1个。　　防控到位　确保游览无忧　　疫情之下，如何更加安全地游览景区，无疑是不少游客最为关心的。山西晚报记者了解到，各个景区围绕此方面也做出了详细安排。　　3月1日，绵山景区有近200名工作人员上岗，分布在25平方公里的不同岗位。在景区内的醒目位置，处处可看到疫情防控须知和告示牌，提醒游客遵守佩戴口罩、隔距游览等相关防控要求、常识和注意事项，同时在上面公布本地、本景区的疾病控制中心电话。在景区内游览，每隔1000米就有废弃口罩回收专用箱（桶）。　　皇城相府景区实行一日三次的环境卫生消杀制度，对景区售票大厅、游客服务中心、休息区等公共区域及基础设施进行定时消毒，在各景点均设置体温检测点和临时隔离点。　　为充分降低游客间的接触，保障游览的安全性，解州关帝庙景区内春秋楼大殿的主门暂时关闭，只开东、西两个隔扇门，游客为单行方向游览，西隔扇门进，东隔扇门出。景区内严格按照“一日两清理两消毒”制度进行消毒，消毒时间为上午8时30分、下午4时，景区内、停车场、办公场所等地及外围都会进行全面消毒。　　常家庄园景区内垃圾桶、公共卫生间等均由专人定时清理、消毒。所有的公共卫生间内均设有消毒点，提供消杀套装，其中包括酒精、一次性消毒棉等，固定消毒点均设有标识。　　张壁古堡景区设有临时隔离点，体温异常并伴有咳嗽、乏力等症状的游客，景区会对其进行暂时隔离。景区工作人员严格按照防疫要求，每天对景区进行两次清理和消毒。　　雁门关景区游客中心、出入口等醒目位置，有各种形式的疫情防控知识的宣传内容，并有工作人员现场实时督促游客务必在游览过程中必须戴好口罩。　　特殊时期　游览景区要量力而行　　尽管不少景区已经恢复开放，但由于目前仍处于疫情防控的关键时期，因此广大游客在游览景区时，还是有很多需要注意的地方。　　山西晚报记者了解到，除皇城相府景区外，各景区目前均不接待团队游游客，而皇城相府也仅接待30人以下的团队。　　目前，各景区均严格执行《工作指南》中对日接待量不超过日最大承载量50%的要求。此外，景区虽已开放，但某些景区内的个别景点、项目仍处于关闭状态。游客前往景区之前，最好提前向景区咨询。对于自驾游的游客来说，各景区对车辆实行分区停放、隔位停放，目前，多数景区的停车场均正常收费。　　另外，多位业内人士也表示，目前一些景区虽然开放，游客前往还需要结合实际情况量力而行。不妨利用现在比较流行的“在线云旅游”方式满足游览乐趣。目前，省内像云冈石窟、大同方特欢乐世界等景区均利用自身官方微信、官方网站或联合国内顶尖在线旅游机构平台等，推出了360度全景游览的云旅游方式。通过在线视频及虚拟现实技术，游客也能享受到丰富多彩的文化生活，同时利用网络直播，也能让游客跟着网红主播一起“云旅游”。因此，大家最好量力而行，不要因景区已陆续开放蜂拥而至，为疫情防控增加风险。（记者　胡斌　赵丽娜　张彩云　柴旭晖　孙轶琼）　　特写　　乔家大院恢复开放首日未见扎堆现象　　3月1日，周末，祁县晴空如洗，古朴典雅的乔家大院在阳光下显得熠熠生辉。这一天，包括乔家大院景区在内的晋中8个景区有序恢复开放。　　当天一早，山西晚报记者在乔家大院景区牌楼广场看到，为了确保景区安全有序开放，这里设立了两处游客体温检测点，还贴上了1.5米安全隔离地贴，由专人负责游客体温检测。游客填写了包括姓名、身份证号、联系方式、始发地等《游客健康状况登记表》的内容后，还要向民警出示证件核验身份信息，以便高效追踪管控。　　9时30分许，陈乾一家三口经过测量体温、实名登记以及扫描身份证进行身份核实后，走进了乔家大院景区，成为了这里恢复营业后的首批游客。“我是榆次人，第一次来乔家大院。”陈乾是长春师范大学的一名大四学生，自疫情发生以来一直宅在家几乎没出过门。　　陈乾说，早早赶来是想趁人少拍一件关于乔家大院的视频作品，“来之前也有些担心，但看到景区这么严格的防控措施后安心了许多。”陈乾觉得，现在还是不能大意，要做好自我防护，避免聚集，配合景区防控工作。　　陈乾一家人进入景区不久，一位背着单反相机的小伙走进了人们的视野。“我来之前关注了晋中最近几天的疫情防控情况，觉得刚恢复营业游客不会太多，就想来拍一些图片。”这位从太原过来的摄影爱好者经过各项检测后，在售票处进行实名购票，仅仅几个步骤，无需过多接触，便进入景区。　　售票处的工作人员说，景区实行实名制购票和游览，售票处要留下游客详细信息并做好登记，游客要刷身份证入园。景区导游讲解时也要与游客保持1.5米的距离，同时提醒游客分散游览，严控人员聚集。　　10时20分许，当一位男性游客经过各项检测走进景区时，不少工作人员有些激动。原来，这位游客是景区刚开门不久首位驾车驶入停车场的游客，他在停车场和景区入口的《游客登记表》上填写的始发地均为河北省石家庄市。　　这位游客真是一大早从邻省省会赶来旅游的吗？山西晚报记者采访得知，这位姓何的游客常年在石家庄生活、工作，“现在还没正式复工，还有时间来转转，等上了班就得全身心投入到工作中了。”何先生说，他一大早从石家庄来到景区停车场后，先在车里休息了一会儿，“还去周边找了找饭店，想吃点东西，但都没开业。”他这才赶到景区游览。（记者　张杨）Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved. 　   制作单位：新华网股份有限公司版权所有 新华网",
    "融通基金管理有限公司关于网上直销平台费率优惠的公告": "原标题：融通基金管理有限公司关于网上直销平台费率优惠的公告　　为更好的满足广大投资者的理财需求，融通基金管理有限公司（以下简称\"本公司\"）决定自2020年3月3日起至2020年12月31日，在网上直销平台已有业务费率优惠的基础上，调整以现金宝货币基金转购的支付方式定投前端收费模式开放式基金的费率优惠方式，具体方案如下：　　一、适用基金范围　　本公司所管理的已开通网上直销交易方式的开放式基金。　　二、适用支付方式　　本公司网上直销支持：银行借记卡在线支付方式、现金宝货币基金转购支付方式、汇款支付方式。　　截止公告日，银行借记卡在线支付方式支持工商银行、建设银行、招商银行、农业银行、中国银行、交通银行、民生银行、平安银行、第三方支付“兴业汇收付”（包含兴业银行、浦发银行、广发银行、中信银行、光大银行、上海银行、北京银行、华夏银行等）、第三方支付“银联通”（包含中国银行、交通银行等）。　　三、费率优惠　　1、认/申购、定投业务费率优惠　　（1）以银行借记卡在线支付方式，在网上直销平台认/申购、定投前端收费模式的开放式基金，费率优惠因支付银行而异，具体情况如下：　　■　　（2）以现金宝货币基金转购支付方式，认/申购、定投前端收费模式的开放式基金，享0费率优惠。　　（3）以汇款支付方式，在网上直销认/申购前端收费模式的开放式基金，享0费率优惠。　　投资者认/申购、定投费率优惠前为固定费用的，则按原固定费用执行，不享有上述三条说明中的费率优惠。　　2、转换费率优惠　　基金转换费用由转出基金的赎回费和转出与转入基金的申购补差费两部分构成，具体收取情况视每次转换时两只基金的申购费率差异情况和赎回费率而定。　　（1）融通现金宝货币基金与其他基金互相转换的费率优惠　　融通现金宝货币基金转换为其他基金，无须支付赎回费，申购补差费率优惠与上述现金宝货币基金转购支付方式认/申购前端收费模式的开放式基金一致。　　其他基金转换为融通现金宝货币基金，申购补差费率享4折优惠，赎回费率优惠根据转出基金基金合同规定的赎回费归属基金财产的不同比例，有所差异，最低享4折优惠，具体如下：　　■　　（2）除融通现金宝货币基金以外的其他基金相互转换，申购补差费率享4折优惠，赎回费率优惠根据转出基金基金合同规定的赎回费归属基金财产的不同比例，有所差异，最低享4折优惠，具体见上表。　　四、其他需要提示的事项　　1、本公司今后新增基金的认购、申购、定投、转换业务，自动参与网上直销平台上述费率优惠。　　2、上述费率优惠仅限于本公司网上直销开放式基金前端收费模式，后端收费模式不参与费率优惠活动。　　3、本公司网上直销方式包含本公司官网销售平台、融通基金官方APP（融通定投宝）及融通基金官方微信公众号。　　4、请投资者在进行基金交易操作前详细阅读基金合同、招募说明书（更新）等法律文件，若本公告内容存在与基金法律文件相冲突的地方，以基金法律文件的要求为准。　　5、本公司可对上述基金范围、支付方式及费率优惠进行调整，并依据相关法规要求进行公告，敬请投资者留意。　　6、本公告有关基金网上直销交易业务的解释权归融通基金管理有限公司所有。　　7、 投资者可通过以下途径了解或咨询详请:　　本公司官方网站:http://www.rtfund.com　　本公司全国统一客户服务电话: 400-883-8088，0755-26948088　　本公司客户服务邮箱:service@mail.rtfund.com　　8、 风险提示　　本公司承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证基金一定盈利，也不保证最低收益。投资者投资于基金前应认真阅读基金的基金合同、招募说明书等文件。敬请投资者注意投资风险。投资者申请使用网上交易业务前，应认真阅读有关网上交易协议、相关规则，了解网上交易的固有风险，投资者应慎重选择，并在使用时妥善保管好网上交易信息，特别是账号和密码信息。　　特此公告。　　融通基金管理有限公司　　2020年3月3日　　融通通鑫灵活配置混合型证券投资　　基金暂停大额申购、转换转入业务的公告　　公告送出日期：2020年3月3日　　1公告基本信息　　■　　2 其他需要提示的事项　　1、本基金自2020年3月3日起暂停接受单日单个基金账户对本基金累计申购、转换转入金额超过100万元(不含100万元)的申请（申购、转换转入的申请金额合并计算）。如单个基金账户日累计申请金额超过100万元，则单笔金额超过100万元的申请（若有）均不予确认，其余申请按金额从大到小进行排序，逐笔累加至符合不超过100万元限额的申请给予确认，其余不予确认。针对单笔业务申请，仅有确认和不予确认两种处理方式，不存在对单笔申请的部分确认。敬请投资者及早做好交易安排，避免因上述申购、转换转入超限带来不便及资金的损失。期间，本基金的赎回业务正常办理。恢复上述100万元以上的申购、定期定额投资和转换转入业务的具体时间将另行公告。　　2、本公告涉及上述业务的最终解释权归本公司所有。　　3、投资者可以通过拨打融通基金管理有限公司客户服务热线400-883-8088（免长途电话费）、0755-26948088，或登陆本公司网站www.rtfund.com了解相关情况。　　风险提示:本基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证基金一定盈利，也不保证最低收益。基金的过往业绩及其净值高低并不预示其未来业绩表现。投资有风险，敬请投资者在投资基金前认真阅读《基金合同》、《招募说明书》等基金法律文件，了解基金的风险收益特征，并根据自身的风险承受能力选择适合自己的基金产品。敬请投资者在购买基金前认真考虑、谨慎决策。　　特此公告。　　融通基金管理有限公司　　二○二○年三月三日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "Sensor Tower：《Pokémon Home》移动端首周下载量达到130万次| 互联网数据资讯网-199IT | 中文互联网数据研究资讯中心": "Sensor Tower 商店情报数据显示，宝可梦公司最新发布的云端存储服务《Pokémon Home》在移动端的首周下载量达到130万次。自2月12日上市以来，《Pokémon Home》在美国市场获得44.4万次下载，占首周总下载量的34%。日本本土作为该应用的第2大市场，贡献了29.9万次下载，占比23%。英国市场排名第3，贡献7.4万次下载，占5.7%。从目前《Pokémon Home》的收入来看，该服务有望成为宝可梦公司的主要收入来源之一。《Pokémon Home》提供了3种服务方案，分别定价2.99美元，4.99美元和15.99美元。上市首周，该服务在移动端的收入已经达到180万美元，占宝可梦公司同期收入的94.7%（不包括《精灵宝可梦GO)。收入前三的市场仍是美国，日本和英国，分别贡献40.8%，35.3%和3.7%。开创云服务付费模式？《Pokémon Home》满足了“宝可梦训练师”将在不同平台，不同游戏中收集到的宝可梦存储到云端，这个独特的概念不仅是宝可梦系列的一大革新，更有望推广至整个游戏领域。《Pokémon Home》的推出，不仅改变了玩家在宝可梦系列手游的体验，在《宝可梦：剑/盾》等主机游戏中同样发挥了巨大的影响力。这项服务对宝可梦系列粉丝来说，已经不只是一个辅助工具，或许会成为必备工具。如果《Pokémon Home》的数据能与《精灵宝可梦GO》联通，其影响力无疑将进一步扩大。若这项云服务持续取得商业上的成功，这一模式将有望普及到MMORPG等跨平台游戏，成为一项新的付费模式。\n\n\n\n\r\n(adsbygoogle = window.adsbygoogle || []).push({});\r\n\n 感谢您支持199IT的发展199IT官方微信公众账号199IT官方小程序\n欢迎大家微信扫码查阅更多数据京公网安备 11010802026978号",
    "5G基站建设目标确定产业链未来5年将新增2万亿市场蛋糕": "\r\n                原标题：5G基站建设目标确定，产业链未来5年将新增2万亿市场蛋糕丨牛熊眼\r\n            　　2月24日午后，通信设备概念掀涨停潮，截至发稿，宜通世纪、天孚通信、中兴通讯等15股涨停，大富科技逼近涨停，其余多股纷纷跟涨。　　2月22日，工信部召开加快推进5G发展、做好信息通信业复工复产工作电视电话会议，会议提出，基础运营商要做好5G发展和复工复产工作，加快5G(特别是SA)步伐，切实发挥5G建设对“稳投资”、带动产业链发展的积极作用。截至目前，全国建设开通5G基站数超过15万个。　　日前，中国联通方面称，今年上半年与中国电信力争完成10万基站的建设任务，三季度力争完成全国25万基站建设。此外，中国移动方面表示，力争2020年底5G基站数达到30万。　　据悉，中国联通与中国电信达成5G共建共享协议以来，在全国31省开通5G共建共享，已经实现了全国50多个城市的5G正式商用。截至2月20日，中国联通已累计开通5G基站6.4万个，网络覆盖所有直辖市、主要省会城市，以及京津冀、长三角、大湾区等区域的重点城市。　　2月20日，中国联通与中国电信就加快推进5G网络建设召开专题会议，就加快5G网络建设达成高度共识，确保5G建设目标不降低，上半年完成广东、浙江、江苏以及共建城市既定的5G建设任务，第三季度完成全国的既定建设任务。　　据悉，中国移动已全面完成5G一期工程建设，在50个城市实现5G商用。近期已全面启动5G二期工程设备测试和采购等工作，力争2020年底5G基站数达到30万，确保2020年内在全国所有地级以上城市提供5G商用服务。截至1月底，中国移动已开通5G基站7.4万个，5G套餐用户数已经达到673.6万户。　　此外，2019年三大运营商5G基站建设规划为总投资约350亿，拟建设约8万个基站。以单个5G基站建设成本约45万元估算，业内人士预测未来5年中国5G基站建设每年投资金额为3000-5000亿，5年总投资超过2万亿。　　中信建投认为，政府再次强调要加快5G网络建设，要加快5G独立组网建设步伐，要切实发挥5G建设对“稳投资”、带动产业链发展的积极作用，这些都让市场再次确认即使疫情影响，中国5G建设不会低于预期。不仅如此，5G作为“稳投资”、“带产业”的重要推动力，属于国家倡导的新基建范畴，因此对于中国2020年5G实际的建设节奏、建设规模依然存在超预期可能。对此，该机构认为对5G基建与5G应用形成利好。　　中信建投建议持续关注：5G(中兴通讯、烽火通信、华工科技、光迅科技、生益科技、华正新材、深南电路、沪电股份、新易盛、天孚通信、中国联通)；；云计算(中际旭创、新易盛、天孚通信、紫光股份、星网锐捷、光环新网、奥飞数据、科士达、数据港)；北斗军工信息化(七一二、海格通信、上海瀚讯)；物联网(和而泰、拓邦股份、移为通信)；网络可视化(中新赛克、恒为科技、迪普科技)；云视讯及专网(亿联网络、海能达风险提示疫情恶化；国际环境变化；5G/云计算等投资不及预期等。　　天风证券表示，国家再次强调要加快5G建设、丰富5G应用，一方面通过5G新基建拉动投资，另一方面将5G作为新经济的引擎，促进一系列新商业模式的落地，释放消费潜力。同时，国资委在疫情防控新闻发布会上也强调要通过5G技术助力疫情防控。该机构认为，在经济增长和疫情压力下，5G建设和商用落地有望加速，看好产业链发展趋势。　　天风证券指出，未来3年行业景气持续向上，5G迎来大规模建设期，从2019年2季度开始，行业业绩开始“U”型反转，预计收入和净利润未来大概率有望持续多个季度同比快速增长趋势，因此，继续看好板块未来走势。建议关注如下：　　1、5G相关设备器件：　　1)主设备：烽火通信；　　2)天线射频领域：重点推荐：沪电股份、世嘉科技、通宇通讯、深南电路、科创新源、俊知集团(港股)；建议关注：胜宏科技、生益科技、华正新材、天和防务等；　　3)光通信领域：重点推荐：中际旭创(全球数通光模块龙头，5G重要突破)、新易盛、太辰光、剑桥通信、天孚通信(上游器件龙头)、光迅科技(全产业链龙头，高端芯片有望自主化)、博创科技等；　　2、5G边缘生态：　　重点推荐：星网锐捷、华体科技、中国铁塔(港股)、天源迪科、中嘉博创；建议关注：三维通信、宝信软件(计算机团队覆盖)、网宿科技、城地股份、数据港等。　　3、5G应用端：　　1)云计算/云视频：重点推荐：亿联网络、光环新网、梦网集团、深信服(天风计算机团队联合覆盖)；　　2)物联网：重点推荐：移为通信、移远通信、广和通、拓邦股份、高新兴、日海智能、和而泰(机械团队覆盖)；建议关注：金卡智能等；　　4、专网通信：重点推荐：海能达；　　5、军工通信领域：推荐：海格通信、红相股份。\r\n                (责任编辑：DF526)\r\n            ",
    "54只股遭北向资金减仓超30%": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端上证指数昨日上涨0.11%，收报2991.33点。当天，北向资金合计成交963.86亿元，成交净卖出39.41亿元。最新持股数据变动显示，陆股通共持有2062只个股，环比上一日，增持的有480只，减持的有885只。证券时报•数据宝统计显示，截至2月27日，根据香港交易所公布的陆股通持股记录，陆股通共持有2062只个股，合计持股量738.32亿股，相比上一个交易日，持股总量减少5.86亿股。陆股通高比例减持股陆股通减持个股中，持股量环比降幅在30%以上的共有54只，环比降幅最大的是盾安环境，陆股通最新持有3041.00股，持股量环比降幅达86.80%，昨日该股上涨2.23%，全天换手率为2.52%，主力资金净流入881.16万元；其次是威派格、美利云，陆股通最新持股量分别为1.62万股、104.91万股，环比降幅为85.31%、70.33%，位居减仓榜第二、第三位。持股量环比下降超30%的个股中，所属行业来看，主要集中在有色金属、计算机、国防军工行业，上榜个股有5只、5只、5只。有7股已经公布了业绩快报，净利润增幅较高的有仙坛股份、盾安环境，增幅为149.72%、106.37%。公布年度业绩预告的共有33只，业绩预告类型来看，预增有7只，预盈有5只。以净利润增幅中值来看，净利润增幅最高的是旋极信息，预计净利润中值为2.69亿元，同比增幅为527.10%。陆股通持股量环比降幅榜陆股通减持数量居前个股以陆股通持股量增减进行统计，313只股昨日持股量减少100万股以上，持股量减少最多的是中国联通，最新持股量7.57亿股，环比减少1465.70万股；其次是京东方Ａ、中国建筑，持股量环比减少1462.03万股、1436.31万股。单日减持百万股以上的个股中，从环比变动幅度看，降幅在20%以上的有73只，降幅在10%~20%之间的有64只，降幅在10%以内的有176只。以所属板块统计，中小板有67只，创业板有31只，主板有215只。陆股通持股量减少较多个股陆股通减持比例排行榜陆股通减持个股中，最新持股比例较前一日减少0.3%的共有62只，减少比例最多的是三六零，陆股通最新持股量为2659.11万股，占流通股比例为2.42%，持股占比较上一日减少4.22%；其次是英唐智控，持股比例较上一日减少1.25%；持股比例减少较多的还有益生股份等。（数据宝）陆股通持股比例减少幅度排行\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "又一世界500强项目落户河西！嘉华国际中心选址河西南": "好房就要淘\n\n*手机号或验证码错误日期：2020/03/02 18:40:31  来源：365淘房365淘房 西妹 近日，一场香港、北京、上海、南京等地多方连线的“云端”集中签约仪式在建邺区举行。嘉华国际集团有限公司、甲骨文（中国）软件系统有限公司及其授权运营商南京汤姆一通智能科技有限公司与建邺区人民政府、河西管委会通过“屏对屏”顺利“牵手”，嘉华国际中心、甲骨文（南京）人工智能数字科技人才创新中心正式落户建邺。一、又一世界500强项目落户建邺甲骨文公司是全球最大的信息管理软件及服务供应商，为世界500强公司之一，也是第一家进入中国的世界软件巨头。落户于建邺的甲骨文（南京）人工智能数字科技人才创新中心，将以甲骨文最新的数据库软件、云计算、人工智能、区块链技术成果及技术人才培养、教育资源为依托，加快产业赋能，助力建邺产业发展。项目将围绕区域人才培养、双创项目孵化、软件外包、产业聚集、文化创意等方面，构建信息产业生态链，推动区域新旧动能转换。利用自身优势，打造完整的人工智能产业生态系统平台，孵化及吸引人工智能数字科技产企业项目落户建邺。二、投资90亿！嘉华国际中心将选址河西南部中心区域据悉，嘉华国际中心将选址河西南部中心区域，占地约163亩，总建筑体量约48万平方米，总投资约90亿元人民币。除利用入驻项目的资源优势打造人工智能产业生态系统平台外，中心将聚焦高端总部办公、当代艺术展览馆、精品酒店及公寓式酒店、特色商业、儿童益智教育中心、精品公寓和住宅等方面，打造具有国际领先理念、先进技术标准的“生产、生活、生态”相融合的未来社区标杆。三、上个月！京东区域总部落户河西南2月18日，建邺区新签一重磅总部——京东集团区域总部，总投资约40亿！   京东集团区域总部正式落地南京建邺，这也是建邺区农历鼠年签约的第一个重大项目！拟落户河西南！ 2月18日下午，京东集团与建邺区人民政府、河西新城开发建设管委会以视频连线方式签署战略合作协议，京东集团区域总部落地南京建邺。此次签约的京东区域总部拟落户河西南部，总投资约40亿元人民币。 目前，京东区域总部选址待定，据媒体报道，有两种选址可能： ①毗邻阿里巴巴江苏总部、小米华东总部； ②位于河西南CBD地块，靠近海峡城、鱼嘴金茂悦、润府项目。 （最终选址以土地招拍挂为准）四、厉害了！河西已落户省级以上总部117家近年来，建邺区重点发展以金融业和科技服务业为代表的现代服务业，加快布局以人工智能为代表的未来产业，主导产业梯次接续发展的良好格局加快构建，全区现代产业体系逐步形成。数据显示，建邺区金融业在第三产业中占比最高，预计达35%以上，已成为全区经济增长的主引擎。目前全区集聚金融类机构超600家，其中金融法人总部15家，省级以上总部117家，一批科技金融企业相继落户。 建邺总部（不完全盘点） 去年9月建邺金洽会上，省农行总部大厦项目、中江国际总部办公项目、恒宝股份智慧物联总部项目、优飞数科科技全国总部项目、华东科创总部、康佳集团全球互联网总部项目、京东物产总部、中科闻歌华东总部、AME出版社全国总部、蜂巢互联全国研发总部、数联铭品科技有限公司华东区域总部。 去年4月，又有嘀嘀华东区总部、360智慧科技区域总部、天翼智慧家庭总部、连尚网络运营总部、科大讯飞智慧城市华东总部、越博动力新能源汽车智能研创中心、联通5G智慧城市产业发展项目及WeWork项目等8个数字经济总部、研发中心项目与建邺区签约。 早前确定落户的总部有：阿里巴巴江苏总部、小米科技华东总部、宝龙集团总部办公项目、中国金茂南京区域（苏皖）总部入驻河西项目、网易有道江苏总部、洋河全国总部大厦项目、中建铁投华东总部，国际水协会全球运营中心、腾讯首个云启基地、美国TestAmerica亚太区总部暨研发基地、国投源通江苏总部、有品线上线下全国总部…… 报名成功您还未登录 msgmsgmsg",
    "全市教育系统春季开学工作视频会议召开": "　　东北网鹤岗3月2日讯 (记者沈剑威)1日上午，全市教育系统春季开学工作视频会议召开。市委常委、市委宣传部部长陈延良及市教育局党委班子成员在市教育局四楼会议室参加会议，两县六区主管教育的领导及全市中小学校各校长通过移动云视讯视频会议系统参加会议。　　会上，绥滨县、萝北县、兴安区、市教师进修学院、第一中学、第三中学、宝泉岭第一高级中学、第二中学、第二十四中学、宝泉岭局直小学等学校分别汇报了师生摸排工作和开学后网络教学的准备情况。　　听取汇报后，陈延良指出，各县区和各学校对师生摸排情况比较清楚，对线上教学工作准备比较充分，对开学前的防控工作的保障工作也比较到位，移动、联通和电信三大运营商和龙江网络对线上教学给予了很大的支持。就做好线上教学工作，陈延良强调，县区要协调好区域内职能部门给予学校防疫物资方面的支持，协调落实好对特殊学生的各项帮扶政策，为线上教学提供有力的服务和保障。教育部门要做到疫情防控和线上教学管理两不误，把线上开课工作落实落细。市县教研部门要为线上教学提供必要的资源支撑，各中小学校要加强教师教学及辅导工作管理，要关注特殊学生群体的线上学习，加强家校合作。我市网络运营部门要为线上教学提供有力的平台支持，保证用户端网络顺畅，确保师生用网高峰期的网络畅通，全面实施好线上教学工作。　　据了解，按照教育部和省教育厅关于学生开学工作的相关要求，从2日起，我市中小学均采取网络教学形式开学，网络教学期间教师会合理安排学生作息时间，增大休息间隔，保护学生视力。",
    "安信证券：5G网建号角吹响数据中心产业成长可期": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 14:07:19\n来源：金融界网站\n\n如何判断龙头股买点？\n全球5G网建号角吹响，美国、中国、韩国和欧洲均加速基建投资力度。伴随硬件终端和软件应用的迭代创新，线上业务和数据流量持续增长。从目前发展趋势看，制造业工业互联网、企业远程办公和学校在线教育需求被挖掘，信息消费活力充分释放。　　来源 安信证券　　■“云经济”打造信息新消费，数据中心产业链成长可期　　全球5G网建号角吹响，美国、中国、韩国和欧洲均加速基建投资力度。伴随硬件终端和软件应用的迭代创新，线上业务和数据流量持续增长。从目前发展趋势看，制造业工业互联网、企业远程办公和学校在线教育需求被挖掘，信息消费活力充分释放。阿里旗下在线办公平台钉钉和腾讯会议等开启“云办公”新风尚。“云经济”与“硬科技”相辅相成相互促进，长期看好网络流量带动的数据中心及服务器产业链。　　■互联网厂商担当主力军，资本开支企稳回升　　互联网厂商是数据中心建设主力军，根据2018年数据中心白皮书，亚马逊和谷歌负责超过一半的超大规模数据中心新建项目，巨头CAPEX一定程度上反映了数据中心产业链景气度，Intel作为全球x86服务器CPU龙头，其数据中心（DCG）业务收入也是行业景气度先验指标。2018Q1~2019Q1北美云计算厂商CAPEX增速放缓，2019Q2起重回正增长。Intel DCG业务增速自2018年Q4以来持续下滑、2019年上半年连续两个季度负增长后Q3开始出现回升。国内阿里、腾讯和百度2019Q3 CAPEX合计同比下降14%，降幅较Q2（-15%）小幅收窄。我国数据中心市场节奏整体滞后于全球，仍将长期处于加速发展阶段。　　■“硬科技”服务器代际升级，供应链同步受益　　服务器在数据中心硬件采购成本中占比最高，达到70%左右（参考中国产业信息网）。根据IDC，2018年全球服务器出货量1185万台，同比增长15.68%。目前服务器市场均价为8000美元/台，为满足更高数据传输速率的需求，服务器平台持续升级，内部核心元件价值量同步提升，带动整机单价走高。服务器核心组件包括CPU、GPU、DRAM、内存接口芯片、SSD、BMC、I/O接口、PCIe插槽、PCB主板和电源等。其中，CPU决定算力大小，PCIe总线标准帮助CPU识别并认识设备，实现高速数据传输。CPU、GPU和DRAM是主要成本项，合计占比约32%，在更高性能的服务器中甚至高达50%-83%（根据IDC）。　　■DRAM：库存消化价格见底回升，国产替代进行时　　随着库存消化进入尾声，叠加全球服务器和5G智能手机出货量的乐观预期，DRAM市场开始供给紧平衡，价格也呈现回稳向上的趋势。DRAM市场三星电子、SK海力士和美光科技三足鼎立，中国厂商兆易创新(行情603986,诊股)加速布局。根据公司公告，2017年10月与合肥产投签署协议，开展12英寸晶圆存储器研发项目；2019年4月以可转债对项目投资3亿元。合肥长鑫官网显示已于2019年9月正式投产19nm工艺8Gb DDR4，预计2021年完成17nm技术研发。2019年9月，兆易创新公告拟定增33.2亿元用于DRAM芯片自主研发及产业化。　　■内存接口芯片：DDR5升级可期，国产实力强劲　　内存接口芯片是服务器CPU存取内存数据的必由通路，主要作用是提升内存数据访问的速度及稳定性。根据澜起科技(行情688008,诊股)招股说明书，2018年内存接口芯片市场达到5.7亿美元，约占全球服务器市场0.81%。行业参与者主要有澜起科技、IDT和Rambus。根据澜起科技公告，公司正进行Gen 1.0 DDR5寄存时钟驱动器芯片和Gen 1.0 DDR5数据缓冲器芯片研发，目前已完成第一子代工程版芯片流片及功能验证，正积极参与DDR5内存接口JEDEC标准的制定，并持续优化相关产品设计。　　■主板PCB：PCIe 4.0推动高速板材持续升级，本土厂商顺利卡位　　PCIe是计算机扩展总线和接口标准，从1.0（2.5GT/s）、到2.0（5GT/s）、到3.0（8 GT/s）、到4.0（16 GT/s）、到5.0（32 GT/s）围绕传输速率持续演进升级。在目前PCIe 3.0接口情况下，服务器主板PCB 8~12层即可满足要求，对应基材CCL Df值在0.014~0.02之间。对于PCIe 4.0和5.0接口，PCB层数需要进一步增加，CCL Df值也需同步降低。2019年5月PCIe 5.0正式发布，考虑到服务器接口标准和平台升级，以及出货量回暖，我们测算2019~2021年服务器主板高速PCB市场规模分别为106亿元、142亿元和186亿元，高速CCL市场规模分别为67亿元、92亿元和124亿元，3年CAGR分别为32%和36%。全球PCB厂商众多，但掌握多层高速PCB工艺技术的有限，国内参与者主要有沪电股份(行情002463,诊股)、深南电路(行情002916,诊股)、东山精密(行情002384,诊股)（Multek）和生益科技(行情600183,诊股)（生益电子）等。高速CCL市场松下、依索拉、联茂和台耀四家占据近65%左右份额（根据Prismark 2018），国内厂商也已实现技术突破。根据公告，生益科技高速产品已于2018年通过客户认证并实现销售，华正新材(行情603186,诊股)也已实现技术突破，计划投资6亿元建设年产650万平米高频高速CCL项目。　　■投资建议：半导体和PCB下游应用广泛，均有大周期品属性。从历史数据来看，二者在产值增速上具备较高的协同。我们长期看好网络流量带动的数据中心及服务器产业链，结合服务器元件价值量、技术迭代以及行业格局，我们认为半导体和PCB有望借助本轮5G和云计算大周期，迎来行业高增长。半导体重点推荐兆易创新，建议关注澜起科技，PCB和上游CCL重点推荐深南电路、沪电股份、生益科技和华正新材。　　■风险提示：5G基站建设不及预期；互联网厂商资本开支不及预期；PCB/CCL市场竞争加剧；国产替代不及预期。　　前言：云经济与硬科技，数据中心服务器产业链迎来新一波增长红利　　全球5G网络建设的号角已经吹响，美国、中国、韩国、日本和欧洲均加速基建投资力度。伴随硬件终端和软件应用的迭代创新，线上业务和数据流量持续增长。从目前发展趋势看，制造业工业互联网、企业远程办公和学校在线教育需求被挖掘，信息消费活力充分释放。根据阿里旗下在线办公平台钉钉数据显示，2月3日，全国上千万企业、近两亿人开启了“云办公”模式。我们认为“云经济”与“硬科技”相辅相成，相互促进，长期看好网络流量带动的数据中心基础设施及相关硬件产业链。　　 1月29日，阿里旗下移动办公应用“钉钉”发布支持在家办公的全套免费解决方案，包括远程视频会议、日程共享、任务协同、在线文档协同、远程打卡等。2月5日， 钉钉跃居苹果APPStore排行榜第一，成为苹果应用商店历史上第一个占据榜首的办公软件。根据腾讯网，钉钉2月3日扩容1万台服务器，2月4日再度扩容1万台。　　 去年底，华为云推出WeLink协同办公软件。据华为2月13日消息，WeLink服务于全国数千家各级卫健委、疾控中心、政府单位，支持4K超高清会议，单次会议最大支持1000方接入，一天支持万余场跨国视频会议。　　 据腾讯网，1月29日~2月6日，腾讯会议每天都在进行资源扩容，日均扩容云主机接近1.5万台，8天总共扩容超过10万台云主机，共涉及超百万核的计算资源投入。　　 据36氪，2月11日百度Hi企业智能远程办公平台对外开放，免费为疫区企业提供高清音视频会议、企业云盘、企业IM和应用中心平台等多项服务。据百度方面介绍，百度Hi企业智能远程办公平台能够支持50方在线高清语音电话、企业云盘加密传输、web视频会议等远程办公协同功能。　　 1月29日，京东“应急资源信息发布平台”在京发布，对外免费开放。该平台由京东云与AI加急研发、发布，致力于帮助政府和医疗机构实现物资供求信息的精准对接，快速联动供应链各环节，提升整体供应链效率，缓解疫情压力。　　1． “云经济”打造信息新消费，数据中心产业链成长可期　　1.1． 5G时代万物互联，流量增长不停歇　　5G时代用户体验速率提高至0.1~1Gbps，峰值速率达到20Gbps，相比4G提升近10倍。数据传输速率提升，带动流量需求同步迅猛增长。据MSIT、Strategy Analytics，2019年6月韩国5G用户平均数据使用量达到24GB，是4G的2.6倍。思科预测，5G连接数有望从2019年的1300万增长到2023年的14亿，增长100倍以上。根据2018年公布的《思科云指数报告（2016-2021）》，2016年全球流量总量为6.8ZB，预计2021年将达到20.6ZB，年平均复合增长率为25%。5G加持，全球流量有望持续高增长。工信部部长苗圩表示，5G应用是二八分布，即20%用于人与人通信，80%应用于物与物通信。如果说3G/4G移动互联网依赖人口流量红利，5G时代，物联网将带来更大的流量增长空间。　　2019年是5G商用元年，2020年将迎来5G更大规模商用。从全球各国进展来看，韩国、中国和美国最为迅速。截至2019年底，韩国5G个人用户渗透率接近10%，中国5G个人用户渗透率接近1%。　　韩国： 2019年4月3日，正式推出5G商用服务，是全球首个宣布5G商用的国家。据Strategy Analytics，2019年11月，韩国平均5G使用量为27.3GB/月，5G流量已占到移动连接总流量的21%。据太平洋(行情601099,诊股)电脑网，截至2019年底，韩国三家运营商在5G网络方面合计部署约19万站（AAU），覆盖85%的城市和93%的人口，5G用户规模到达到500万（截至2019年6月为100万），渗透率接近10%。　　中国：2019年6月6日，5G牌照正式发放，10月31日，三大运营商举行5G商用启动仪式。据工信部，到2019年底全国共建成5G基站超13万个，国内市场5G手机出货量超过1377万部，5G个人客户数量突破1000万，渗透率不到1%。　　美国：2019年4月Verizon使用毫米波推出5G，正式启动5G商用服务。2019年美国所有运营商都已经或即将推出5G服务。　　1.2． 云数据中心站上舞台，超大型和边缘计算数据中心快速发展　　伴随流量的持续增长，数据中心建设需求和服务器扩容需求将不断提升。根据腾讯网，1月29日~2月6日，腾讯会议每天都在进行资源扩容，日均扩容云主机接近1.5万台，8天总共扩容超过10万台云主机，共涉及超百万核的计算资源投入。短期流量的迅猛增长与互联网厂商计算资源的大力投入，说明“云经济”时代，“硬科技”作为基础资源支撑将迎来广阔发展，其中数据中心和服务器是核心受益环节。　　数据中心（IDC）是集中计算和存储数据的场所，主要提供互联网基础服务。由于服务器具有相同的环境要求和物理安全需求，采用数据中心的集合方式有望降低维护成本。因此，数据中心不仅是服务器的简单集合，还需具备完善的硬件及服务，包括高速互联网接入带宽、高性能服务器、可靠的机房环境等。　　目前数据中心的发展呈现三大核心趋势：一是传统数据中心向云数据中心过渡，实现更灵活的资源应用方式和更高的平台运行效率；二是超大规模数据中心取代小型数据中心成为发展主流；三是边缘计算（MEC）提升运营商数据中心建设需求。　　根据思科云指数报告，2021年，云流量在全球流量中的占比将高达95%。到2021年，云数据中心将处理94%的工作负载和计算实例，6%将由传统数据中心处理。从2016年到2021年，数据中心的整体工作负载和计算实例将增长2.3倍；同一时期，云工作负载和计算实例将增加2.7倍。　　云计算推动全球数据通信市场步入发展新阶段，IDC开始走向整合，数量不断减少，超大型IDC成为主流趋势。根据Gartner统计，全球IDC数量于2015年达到45万个顶峰，于2016年开始下降，到2017年或已下降至44.4万个，预计到2020年或进一步降至42.2万个。而机架数量则呈稳健增长趋势，2017年底机架数量达493.3万架，预计2020年全球机架数量超过498万架。根据思科云指数，超大规模数据中心将从2016年338座增长至2021年628座，超大规模数据中心所支持服务器的市场份额将从2016年的27%增至2021年的53%。到2021年，超大规模数据中心将支持：所有数据中心服务器的53%（2016年为27%），占所有数据中心处理能力的69%（2016年为41%），数据中心存储的所有数据中有65%（2016年为51%），所有数据中心流量的55%（2016年为39%）。　　5G时代更多的数据、全新的网络架构（边缘计算MEC）推动运营商建设更多的数据中心。5G网络单站容量预计将达到4G的40倍，因此仅考虑移动宽带，高速的5G网络有望推动数据流量进一步大幅增长。而5G应用场景除了增强型移动宽带，还包括海量物联网连接和低延时高可靠通信。为达到降低时延的目标，移动边缘计算（Mobile Edge Computing， MEC）有望成为5G重要创新。MEC是一种将移动网与互联网深度融合的技术，利用无线网向电信用户就近提供IT服务和云端计算功能，如加速网络中各项内容、服务及应用的快速下载。MEC推动核心网下沉，边缘数据中心将大量建设。核心网从省网下沉到城域网，电信数据中心将规模增加，主要由核心网侧的大型数据中心、城域网侧的大型数据中心和本地网侧的中小型数据中心组成。边缘中小型数据中心是边缘云网络的载体，承担边缘云计算、CDN等功能，承接大量本地化业务计算需求。　　1.3． 互联网厂商担当主力军，资本开支企稳回升　　互联网云计算厂商是数据中心建设的主力军。根据我国2018年数据中心白皮书，2018年亚马逊和谷歌负责超过一半的新超大规模数据中心项目。数据中心占地面积最大亚马逊、微软、谷歌和IBM，每家公司都至少有55个数据中心。AWS云在全球运营55个可用区，每个可用区由一个或多个数据中心构成；IBM云数据中心遍布全球，数量达到60个。总体来看，全球市场份额位居前列的云计算厂商主要有亚马逊、微软、谷歌、阿里巴巴、IBM、Facebook等。国内方面，阿里以绝对优势领先，市占率持续达40%以上，往后依次递减为腾讯、中国电信、华为、亚马逊AWS、金山等，前六大厂商市占率之和超过70%。　　互联网巨头资本开支的变动一定程度上反映了数据中心产业链的景气度。互联网厂商资本开支主要购买的是服务器、存储器等 ICT 设备。云数据中心流量的快速增长驱动了云计算数据中心基础设施的需求增长。同时Intel数据中心业务收入是行业景气度的先验指标。我们统计了2017年Q1以来主要互联网巨头资本开支增速、Intel DCG（数据中心业务）收入增速以及全球服务器收入增速，发现这三者呈现高度相关关系，其中Intel DCG业务收入增速与服务器行业收入增速的相关性更强，因此服务器行业景气度的预判，可以通过观测互联网厂商资本开支计划、Intel DCG收入增速实现。　　从北美云计算厂商的资本开支增速看，亚马逊、谷歌、微软、Facebook整体资本支出呈波动态势，2017Q1~2018Q1，四大云厂商CAPEX增速持续上升，2018Q1~2019Q1 CAPEX增速放缓，2019Q2起重回正增长。Intel是全球数据中心服务器芯片核心供应商，从Intel数据中心业务营收增速看，其与北美云计算巨头资本开支增速几乎趋于一致，在经历2018Q2的峰值以后回落至2019Q2的-10%的负增长，自2019Q3开始起出现回升。　　从国内互联网巨头的资本支出看，百度、腾讯、阿里的资本支出增速在2019Q3呈现出拐点，三者资本支出分别为12、66、92亿元，同比分别为-45%、+11%和-21%，合计同比-14%，整体资本支出降幅相较于二季度（-15%）小幅收窄。　　我国数据中心市场发展节奏整体滞后于全球和美国。美国数据中心市场在2001~2011年高速增长，大、中、小型数据中心均加速建设；自2012年以来，呈现出单体建设规模增加、而总数量减少的趋势。我国数据中心发展进程则相对落后，自2013年才开始进入快速发展期，根据中国信通院白皮书，2017年我国数据中心总体数量达到1844个，规划在建数量为483个，其中大型数据中心占比50%左右。2012~2017年，我国IDC市场年均复合增长率额为32%。当前我国仍处于加速发展阶段，数据中心数量和市场规模保持高增长，且以大型数据中心为主。　　2． “硬科技”服务器代际升级，基础设施同步受益　　2.1． 产业链解构：基础设施、硬件和运维，三位一体　　数据中心产业链由上游基础设施及硬件设备商、中游运营服务及解决方案提供商、下游终端数据流量用户构成。　　上游：基础设施和硬件设备，包括土地建设及配套设备、IT设备（服务器、交换机、路由器、光模块、软件等）、电力设备（UPS、变压器等）、制冷设备、机柜和光纤光缆等。在基础设施环节，成本由IDC运营商承担，供电及楼宇为 IDC 建设中较为关键的因素；在IT硬件环节，主要分为服务器、网络设备（交换机和路由器）、存储设备，成本由下游客户承担。　　上游参与者主要包括：　　 IT设备供应商：华为、思科、浪潮信息(行情000977,诊股)、联想、戴尔、中兴通讯(行情000063,诊股)、新华三、星网锐捷(行情002396,诊股)、深信服(行情300454,诊股)、中际旭创(行情300308,诊股)、新易盛(行情300502,诊股)等；　　 电力及温控设备供应商：施耐德、艾默生、英维克(行情002837,诊股)、科士达(行情002518,诊股)、科华恒盛(行情002335,诊股)等；　　 软件服务商：东软、用友、清华同方、金蝶、中软国际等；　　 基础运营商：中国电信、中国移动、中国联通(行情600050,诊股)；　　 其他基础设施供应商：土地、机柜、机架设备等生产制造商。　　中游：IDC集成/运维，提供运营服务及解决方案。一般由运营商和第三方提供集成和运维服务，运营商提供互联网带宽资源和机房资源，以互联网厂商为代表的云服务商通过租用或自建数据中心的方式来提供云服务。运营商基于资本、网络带宽和客户规模等优势在数据中心布局上力度最大，新增数据中心主要以自建为主。第三方数据中心多利用民营资本，建设数据中心，提供数据中心托管及增值服务。云计算厂商由于业务需要，多采用自建或定制化模式进行数据中心及相关 IT 设备的部署。　　 IDC基础架构商（第三方）：世纪互联、光华新网、数据港(行情603881,诊股)、万国数据、奥飞数据(行情300738,诊股)等；　　 IDC服务商：基础电信运营商和云计算服务商。基础电信运营商：中国电信、中国移动、中国联通；云计算服务商：阿里、腾讯、亚马逊AWS、华为云、金山云等。　　下游：是数据计算与存储的应用终端。参与者众多，主要包括互联网企业、金融机构、制造业及软件企业、政府部门等。5G商用和应用创新驱动流量持续增长，消费端云游戏云视频直播和VR/AR等带动流量增长，政企端远程教育、远程办公、远程医疗和工业互联网需求崛起。下游流量需求增长催生数据中心建设需求，进而带动上游供应链增长。　　2.2． 服务器定位“硬科技”，硬件成本占比最高　　数据中心成本包括投资成本（CAPEX）和运营成本（OPEX）两块。投资成本计入固定资产后经折旧摊销，如数据中心建设成本和硬件采购成本等；运营成本是设备投入实际运行后的日常开销，如电费、维修改造费等。在硬件采购成本中，服务器占比最大，根据中国产业信息网，服务器、网络设备（交换机和路由器）、存储设备、安全设备和光模块/光纤等分别占数据中心设备采购成本的 69%、11%、6%、9%和 5%，不同方案略有不同，但总体上服务器成本占IDC硬件成本70%左右。　　3． 算力就是“生产力”，服务器产业链全面革新　　服务器好比数据中心的“心脏”，其本质是一种性能更高的计算机，作为网络节点，属于互联网基础硬件，在网络中为其它客户机（如PC机、智能手机、ATM等终端甚至是火车系统等大型设备）提供计算、存储及应用服务。相较于普通计算机，它具有更高速的CPU计算能力、更强大的I/O外部数据吞吐能力和更好的扩展性，运行更快、负载更高、价格也更加昂贵。　　为实现客户定制化的功能和需求，服务器种类众多，近年来AI服务器进入大众视野，相较于普通服务器，AI服务器在基本组件上没什么差别，主要在为满足各种数据的收集与整理，通过异构形式，根据应用的范围采用不同的组合，如CPU+GPU、CPU+TPU、CPU+其他的加速卡等。总体来看，服务器大致有以下三种分类：　　 按照CPU基础体系架构可以分为X86服务器和非X86服务器。其中x86服务器主要基于CISC架构，采用Intel x86指令集和windows操作系统，定位中低端市场，用于中小企业和非关键业务中。其CPU的主要供应商为Intel，根据IDC数据，Intel服务器芯片占据全球市场90%以上份额。非x86服务器基于RISC或EPIC架构，采用unix和其他专用操作系统，适合金融、电信等大型企业的核心系统，其CPU的供应商包括IBM、Intel等等。　　 按照服务器形态可以大致分为整机柜服务器、机架服务器、刀片服务器和塔式服务器。机架式服务器按照服务器高度可以分为1U、2U、4U等规格，其中U是1个高度单位，1U相当于44mm。一般而言，1U、2U等小尺寸服务器内部扩展性比较差，搭载的处理器数量少，但节约空间；4U及以上服务器搭载的处理器和热插拔部件更多，性能和可扩展性也更强。根据ZDC统计的数据，2018年中国x86服务器中机架式最受关注，占据服务器的半壁江山（54%）。　　 按照服务器中CPU数量可以分为普通机、小型机和大型机。其中普通服务器一般分为双路、四路和八路，采用CISC架构。小型机和大型机属于非X86服务器，小型机一般为16路、32路及以上，大型机则一般以定制化独立封闭系统为主。总体来看，目前服务器市场以云计算厂商购买的双路（普通）服务器为主，根据ZDC数据显示，2018年在中国x86市场中，双路服务器受到47%的关注。　　根据IDC，目前服务器市场均价为8000美元/台。根据中国产业信息网，低端服务器价格1857美元/台，高端服务器则超过10000美元/台。为满足更高数据传输速率的需求，服务器平台持续升级，内部核心元件价值量同步提升，带动服务器单价走高。从服务器出货量和服务器收入的数据看，根据IDC，2017年Q3以来收入增速远高于出货量增速；从服务器市场规模和出货量倒推单价，2017年Q3以来服务器单价开始持续走高，单台服务器的价值量持续提升，2019年Q1约为8000美元。　　虽然服务器种类、性能和价值量不一，但核心组件相同，包括CPU（中央处理器）、GPU（图形处理器）、DRAM（动态随机存取存储器）、内存接口芯片、SSD（固态硬盘）、BMC（基板管理控制器）、I/O（输入/输出）接口、PCIe（高速串行扩展总线）插槽、PCB主板和电源等。其中，CPU是服务器的核心器件，决定算力大小。PCIe总线标准帮助CPU识别并认识设备，从而实现高速数据传输。CPU、GPU和DRAM三大芯片是主要成本项，且成本占比随着服务器性能提高而上升。根据IDC，芯片成本在基础型服务器中约占32%，在更高高性能的服务器中，芯片相关成本占比高达50%-83%。　　1．中央处理器CPU：负责接受解释指令并处理数据，是运算核心和控制中心，其性能通过工作频率（每秒钟工作次数）判断，频率越高性能越好。一台服务器中可以有多个CPU，其个数称为路数，1个CPU即为四核。企业级服务器配置主要有两种：一般服务器配备2~4个CPU，内存16~256G；对接虚拟化宿主机的服务器，配备4~8个CPU，内存48~128G。行业参与者有Intel、AMD、IBM、IDT、Cyrix、华为海思等，根据DRAMeXcahnge，Intel X86占据90%以上的市场份额。　　2．内存DRAM：起到临时储存数据的作用，是CPU与硬盘的数据中转站，储存数据效率高但有丢失风险。经常访问的数据一般都被存储在内存中，各类程序一般也在内存中运行。内存越大，操作系统、应用程序和对接客户机的读取、运行速度越快，效率越高。DRAM市场主要由三星、海力士、美光三家占据。　　3．显卡GPU：显卡提供显示功能，一般集成于主板上。NVIDIA和AMD负责显卡GPU的设计和生产，参与者还有华硕、技嘉、微星、泰索、影驰等。　　4．硬盘：和内存的区别在于，硬盘永久存放数据且不会丢失，但效率较低。硬盘可以分为机械硬盘（HDD）和固态硬盘（SSD）两种，根据不同需要，有IDE、SCSI、SAS、SATA几种接口，目前市面上已不再使用IDE和SCSI接口的硬盘。按照两种分类标准，共有四类硬盘，其性能排序为SAS接口固态硬盘 >SATA固态硬盘 >SAS机械硬盘 >SATA机械硬盘。参与者有Seagate、西部数据 WDC、 Toshiba、三星、海力士等。　　5．主板：连接服务器其他所有组件的一个电路板。另外，主板上一般都有PCIe接口，用以连接外部设备，比如显卡和网卡。配合PCIe接口的代际升级，主板PCB层数和基材CCL需要同步提升。由于材料和工艺壁垒，行业内服务器高速PCB厂商格局相对集中，我国上市公司沪电股份和深南电路具备一定竞争力，生益科技和华正新材在上游高速CCL领域也持续获得突破。　　6．散热风扇：帮助降低服务器工作产生的热量，保证服务器持续稳定工作。参与者有AVC、CoolerMaster、FOXCONN、Thermaltake和Native等，我国上市公司英维克亦有所布局。　　7．电源：保障电力供应，是服务器稳定长时间工作的基础。实际场景中，为保障服务器稳定工作，一般使用双电源，并且接入不同的线路。参与者有台达、艾默生、光宝科技、康舒科技、高效电子、全汉电源等。　　3.1． 整机：行业趋于集中，浪潮信息市占率持续提升　　根据IDC，2018年全球服务器整机出货量1185万台，同比增长15.68%，其中中国市场出货量为331万台，同比增长25.92%，增速超过全球平均增速，且出货量占全球总出货量的28%。　　根据IDC发布的数据，2019Q3全球服务器厂商收入同比下降6.7%，为220亿美元，出货量同比下降3%，为307万台，但降幅开始收窄。2019Q3中国市场X86服务器出货量同样降幅收窄，营业收入（市场规模）微增，出货量约占全球的28%，营业收入约占全球的22%。　　服务器属于技术和资金密集型行业，进入壁垒较高，品牌厂商和ODM厂商为主要参与者。服务器市场集中度呈上升趋势。从全球范围看，整机厂商戴尔DELL、惠普HPE、浪潮Inspur依次位列市占率前三，ODM厂商凭借成本优势抢占市场份额。国内市场中，浪潮以绝对优势占据第一，据IDC，浪潮2019Q3国内市场份额达33%，其后依次为华为、戴尔、新华三H3C、联想和中科曙光(行情603019,诊股)，国内ODM直销市场份额较低。　　以国内服务器整机龙头厂商浪潮信息为例，公司服务器及部件占营收比重始终在95%以上。近年来公司大型互联网客户收入占比大幅提升。2017~2018年受益于云计算行业增长，公司营收增速均保持在80%以上；2019年前三季度营收382.3亿元，同比增长14%，增速有所放缓，主要是受互联网资本开支下滑的影响；但仍实现营业利润6.68亿元，同比增长38.5%，毛利率小幅提升0.29pct。　　3.2． CPU：Intel独领风骚，下一代更高速平台呼之欲出　　CPU是服务器的“大脑”，全球服务器CPU市场Intel一家独大，长期占据数据中心服务器芯片市场95%左右的份额。根据Gartner数据，2018年，Intel在全球服务器CPU市场份额高达96.70%，排在第二的AMD市占率为2.98%。　　Intel于2006年发布 “Tick-Tock”战略模式，“Tick-Tock”寓意钟摆的摆动周期，“Tick”代表晶体管密度增大、芯片工艺提升，制程升级；“Tock”代表核心架构升级。“Tick-Tock”是芯片开发的完整周期，为期两年，工艺升级和架构更新交替进行，一方面避免二者同时更新带来的失败风险，降低潜在损失，另一方面起到不间断刺激市场地作用，提升品牌竞争力。从22nm芯片到14nm芯片，Intel都采用的“Tick-Tock”战略，每两年发布一代制程。然而该战略基于摩尔定律（IC晶体管每隔18个月翻一番），由于摩尔定律效用放缓，工艺升级变慢，2016年前后，Intel顺应改变终止了“Tick-Tock”模式，转而采用“制程-架构-优化”（PAO）三步走战略，更加注重于核心架构更新。　　从Intel芯片发布的进程看（SP和X系列适用于服务器，S、Atom系列适用于桌面，H、U和Y系列适用于笔记本），近年来Intel服务器CPU发布较为密集，未来2年，Intel服务器 CPU新品发布将显著刺激服务器的更新与升级需求。　　Intel的业务大致可以划分为客户计算CCG、数据中心DCG、物联网IOTG、非易失性存储器问题解决方案NSG、可编程系统PSG。Intel 2019年第四季度收入超出预期，其中DCG业务收入占比超过30%，2019年Q3开始扭转自2018年Q3以来持续下滑的态势，连续Q3和Q4两个季度增长，预示下游服务器需求企稳回升。　　 CCG业务主要为PC业务包括笔记本电脑、台式机、平板电脑、无线和有线连接产品以及移动通信组件等。收入占比自2014年以来一直维持在50%以上，2019年营收贡献为371亿美元；　　 数据中心DCG业务主要针对云、企业和政府等细分市场设计的平台和相关产品。业务持续稳步增长，逐渐成为公司另一重要收入支柱；　　 物联网IOTG业务主要是为物联网细分市场（零售，工业，智能基础设施和视觉等）而设计的平台产品。该业务带来的收入虽占比不高，但维持了较高的增长速度。　　 易失性存储器问题解决方案NSG业务主要为固态驱动器的内存和NAND闪存等产品；可编程系统PSG业务产品主要为可编程半导体产品。NSG和PSG业务作为近几年刚刚起步的新业务，2019年营收有所下滑，增速放缓。　　3.3． DRAM：库存消化价格见底回升，国产替代进行时　　CPU直接从硬盘抓取数据耗时比较长，拖慢系统运算速度，内存DRAM（动态随机存取存储器）作为中介，先从硬盘中复制数据供CPU使用，大大加快了运算效率。内存属于易失性储存器，负责临时储存数据，其储存和读取速度快，容量相对较小。　　根据技术和应用领域的不同，DRAM可以分为DDR系列、GPDDR系列和LPDDR系列等。其中DDR（Double Data Rate，双倍速率）为普通DRAM，主要用于普通PC；GPDDR（图形用双倍数据传输率存储器），是一种与高性能显卡同时使用随机存取存储器，主要用于高带宽需求计算机；LPDDR（低功耗双倍数据传输率存储器），主要用于便携设备。　　DDR系列围绕传输速率和运行效能持续升级，目前DDR和DDR2已逐渐被淘汰，较为常见的技术架构是DDR3、DDR4和LPDDR系列，同时行业内各大厂商正致力于DDR5的研发、量产和上市。　　DRAM下游应用主要包括移动设备、普通PC、服务器和便携式消费电子等。从下游出货量来看，移动设备是最主要的应用领域，虽然目前以智能手机为代表的移动端需求增速放缓，但单机容量提升仍将支持该市场的可持续增长；而服务器下游需求有望持续提升，成为DRAM增长的重要驱动。　　2016~2018年，DRAM出货量依次为894、948和1063亿GB，增速分别为5.3%、6.0%和12.1%。根据中国产业信息网，预计未来2~3年DRAM需求量仍将保持8%左右的年均增速，长期看仍有进一步大幅提升的空间。根据IC Insights数据，自2013年DRAM市场规模总体上升，2018年全球DRAM市场规模达989亿美元，占存储市场58%。　　2018年下半年以来，内存价格指数持续下滑，DRAM价格进入下行周期，主要原因是移动端出货量持续放缓，影响DRAM下游需求，出货量维持稳定的同时行业供大于求。随着库存消化进入尾声，叠加全球服务器和5G智能手机出货量的乐观预期，DRAM市场开始供给紧平衡，价格也呈现回稳向上的趋势。　　DRAM行业早期竞争激烈，参与者众多，70年代是市场分水岭。1972年，Intel凭借1K DRAM研发取得成功，迅速占领市场。同时期，IBM和德州仪器也开始入局。1973年，PC需求放缓对半导体产业造成冲击。德州仪器和各大日本厂商抓住时机进入内存市场，Intel市场份额快速下降。80年代，日本厂商凭借低价的优势份额持续提升，韩国三星也在此时开始布局DRAM。1984年，Intel开始退出市场；1998年，德州仪器将存储业务出售给美光；1999年IBM也将合资工厂出售给东芝并退出市场。　　目前DRAM市场呈现三星电子、SK海力士和美光科技三足鼎立的格局，中国厂商兆易创新加速布局。　　 三星电子于1969成立，是韩国三星集团旗下最大的子公司。初期主要生产家用电子产品，70年代逐渐将业务扩展至通讯、电子等领域。1983年进军DRAM市场并逐步实现全球领先。其半导体产品主要有DRAM、SRAM、闪存、ASIC、CPU和面板等。　　 SK海力士前身为韩国现代电子，该公司成立于1983年，经过多年整合公司已经转型为专业的存储器制造商，致力于DRAM和NAND Flash。根据SK海力士（中国）官网介绍，公司目前在韩国有1条8英寸晶圆生产线和2条12英寸生产线，在中国无锡有一条12英寸生产线。　　 美光科技（Micron Technology）于1978年成立于美国，是全球最大的半导体储存和影像产品制造商之一，主要产品有DRAM、NAND闪存和CMOS影像传感器等，广泛应用于移动、计算机、服务、汽车、网络、安防、工业、消费类以及医疗等领域。　　 兆易创新（603986.SH）成立于2005年，是我国本土存储器、控制器芯片设计公司。产品包括NOR Flash、NAND Flash及MCU，广泛应用于移动终端、消费电子、个人电脑、电信医疗及办公设备、汽车电子及工业控制设备等。目前，公司正加紧在DRAM领域的布局。根据公司公告，2017年10月公司与合肥产投签署合作协议，开展12英寸晶圆存储器研发项目，切入DRAM产品线。2019年4月，公司与合肥产投、长鑫集成签署《可转股债权投资协议》，以可转股债权方式对项目投资3亿元人民币。在合作模式上，公司与合肥长鑫为代工关系，公司自研消费类电子、工业控制以及汽车类DRAM利基型产品，合肥长鑫主要针对大客户做通用型的产品（根据兆易创新年报及公告）。合肥长鑫是大陆首家DRAM IDM生产商，2016年成立，2017年与兆易创新合作建设12英寸DRAM晶圆厂；2018年1月一期厂房建设完成；2018年底推出8Gb DDR4 工程样片；2019年9月正式投产19nm工艺的8Gb DDR4；预计2021年完成17nm技术研发（根据合肥长鑫官网）。　　2019年9月，兆易创新定增预案拟募集资金约43亿元，其中33.2亿元用于DRAM芯片自主研发及产业化项目。根据公司公告，该DRAM项目拟采用自主研发团队，持续研发创新，并进行1Xnm级（19nm、17nm）工艺DRAM芯片的设计，开发DDR3、LPDDR3、DDR4、LPDDR4系列DRAM芯片并实现产业化。根据增发预案反馈意见，兆易计划于2020年完成首款DRAM 芯片产品定义和流片工作，确保样片设计符合规范并通过系统验证，2021年完成客户验证和量产，2022~2025年开展多系列产品的研发和量产工作。　　3．4． 内存接口芯片：DDR5升级可期，国产实力强劲　　内存接口芯片是服务器内存模组（又称“内存条”）的核心逻辑器件，作为服务器CPU存取内存数据的必由通路，其主要作用是提升内存数据访问的速度及稳定性，满足服务器CPU对内存模组日益增长的高性能及大容量需求。　　内存接口芯片需与内存厂商生产的各种内存颗粒和内存模组进行配套，并通过服务器CPU、内存和OEM厂商针对其功能和性能（如稳定性、运行速度和功耗等）严格认证，才能大规模商用。因此，研发此类产品不仅要实现内存接口的核心技术突破，还要达到服务器生态系统的高准入门槛。目前行业内能够提供内存接口芯片的主要有三家公司，澜起科技、IDT和Rambus。　　澜起科技招股说明书透露，公司正在进行Gen 1.0 DDR5寄存时钟驱动器芯片和Gen 1.0 DDR5数据缓冲器芯片的研发。根据公司公告，目前已经完成第一子代工程版芯片流片及功能验证，各项指标和功能符合预期。公司积极参与DDR5内存接口JEDEC标准的制定，并且将根据JEDEC第一子代DDR5最终标准持续优化相关产品设计。　　根据澜起科技招股说明书，2016年来，内存接口芯片市场规模快速增长，2018年达到5.7亿美元，占全球服务器市场的0.81%。全球服务器市场的进一步扩张，或将带动内存芯片市场规模增长。　　3.5． 主板：PCIe 4.0推动高速板材持续升级，本土厂商顺利卡位　　2019年CPU市场两大龙头企业Intel和AMD均发布新一代处理器芯片，PCIe接口升级至4.0版本，正式实现商用。2019年5月，PCI-SIG发布最新的PCIe5.0，并向下兼容3.0和4.0设备。　　PCI-Express（peripheral component interconnect express，简称PCIe）是一种高速串行计算机扩展总线和接口标准，由英特尔在2001年提出，由PCI-SIG（PCI特殊兴趣组织）认证发布，旨在替代旧的PCI，PCI-X和AGP总线标准。PCIe属于高速串行点对点双通道高带宽传输，所连接的设备分配独享通道带宽，不共享总线带宽，主要支持主动电源管理、端对端可靠性传输和热插拔等功能，具有数据传输速率高的优势。PCIe有多种规格，从x1到x32，能满足将来一定时间内出现的低速设备和高速设备的需求。　　从1.0（2.5GT/s）、到2.0（5GT/s）、到3.0（8 GT/s）、到4.0（16 GT/s）、到5.0（32 GT/s），PCIe总线标准围绕传输速率持续演进升级，每条串行线路的数据传输率翻倍增加，带宽也随之翻倍。自2011年的HD 7000系列显卡最先开始使用PCIe 3.0标准（2010年发布）起， PCIe 3.0标准广泛应用。2017年，PCI-SIG发布PCIe 4.0标准，2019年5月发布PCIe 5.0。　　由于PCIe标准决定服务器传输速率，对服务器主板PCB层数和基材要求较高。服务器主板PCB为高速多层板（大多为8层以上板），是由多层导电图形和低介电损耗（Df）的高速CCL材料压制而成的。CCL是一种由玻纤布浸以树脂，覆以铜箔热压而成的专用于PCB制造的特殊层压板，主要承担导电、绝缘和支撑三大功能。就高速PCB而言，一方面，PCB层数越多，设计的灵活性越大，可以起到电路阻抗的作用，从而实现芯片组间高速电路信号的高速传输。另一方面，原材料CCL的Df越低，信号传输的损耗越小。伴随服务器平台的升级，数据传输速率的进一步提升，PCB层数需要不断增加，CCL材料Df值也需同步降低。　　在目前普遍使用PCIe3.0接口的情况下，信号传输速率为8Gbps，服务器主板PCB在8~12层时就可以满足要求，相对应的CCL材料Df值在0.014~0.02之间。未来，对于PCIe4.0接口16Gbps的传输速率，PCB层数需要相应提高到12~16层，CCL材料Df值在0.008~0.014之间，以 FR4为主，处于中损耗等级；而对于36Gbps传输速率的PCIe5.0接口，PCB层数需要达到16层以上，CCL材料Df值需要低于0.008。　　考虑到服务器主板PCB升级，以及服务器出货量回暖，经我们测算，2019~2021年服务器主板高速PCB市场规模分别为106亿元、142亿元和186亿元，高速CCL市场规模分别为67亿元、92亿元和124亿元。具体测算假设为：　　（1）根据IDC，2018年全球服务器出货量为1135万台，同比增长15.68%，2019年前三季度出货量为838万台，同比下降5%，从全球互联网厂商资本开支以及Intel DCG业务收入来看，服务器市场自2019年Q4开始回暖向上，Intel DCG Q3和Q4收入分别同比增长4%和19%（此前连续多个季度下滑），因此保守假设2019年~2021年全球服务器出货量分别同比增长0.04%、10%和15%，即1140万台、1254万台和1442万台；　　（2）PCIe5.0标准落地，但距离芯片商产品兼容尚需时日，目前Intel Purely和Whitley平台分别兼容PCIe3.0和4.0，兼容5.0的Eagle平台正在开发中，因此假设2019年服务器产品以低等级的3.0为主，到2020年Whitley平台渗透率可提升至50%，到2021年Eagle平台实现落地商用；　　（3）服务器主板PCB使用规格受服务器类型的影响，从全球服务器发货量来看，双路服务器占据主导位置，因此我们采用保守估计的方法，按照双路服务器45cm*45cm的规格计算主板PCB使用需求；此外，服务器内除主板外、I/O板、硬盘和背板等也是高速PCB的关键应用场景。　　根据Prismark，2018年服务器/存储设备PCB市场规模为50亿美元，占PCB总规模的8%，预计2018~2022年CAGR为4%，仅次于汽车和无线基础设施。从产品类型来看，服务器/存储设备PCB以6层以上高多层为主，其中6层板、8~16层板和18层以上板分别占比23.70%、23.25%和9.9%，其次是芯片封装基板，占比13.1%，FPC和HDI分别占比9.7%和6.3%。即服务器/存储设备中6层以上刚性PCB合计市场规模约为28.5亿美元。结合我们的测算，未来每年有50%左右的高多层PCB存在升级需求。　　3.5.1． 高速PCB生产难度大，价格和毛利率高于普通PCB　　受信号传输性能和使用的基材差异的影响，PCB大致分为普通板、高速板和高频板三种。高速板的典型特征是层数要求高，一般在8层以上，需要使用Df更低的CCL材料。高速板的生产难度相比普通板更大。一方面，特定厚度的高速基材CCL，提高了PCB生产商对材料的应用要求；另一方面，PCB层数越多，对对位精度、阻抗控制等提出更高的要求，相应生产设备的配置要求也更高，工艺流程更加复杂，生产时间也更长。　　从工艺流程看，PCB是在基材上按照原先设计好的点之间连接和印刷元件的基板，流程一般包括下料、内层图形、内层蚀刻、层压、钻孔、沉铜、电镀、外层图形、外层蚀刻、防焊、丝印字符和表面处理等。其中，下料、钻孔（背钻、深微孔、埋盲孔）技术等是关键，在高速板的制作工艺中，孔径要求足够小，布线密度要求足够大，线宽线距也到达到一定精密度。　　PCB行业内一般采用成本加成的定价模式，即根据直接材料和生产成本，结合供需、层数及工艺难度、订单规模以及客户交货期要求，与客户协商定价。而高速板需要使用Df更小的CCL材料，CCL材料成本相较普通板更高；同时，工艺难度与加工时间的提高也使高速板厂商的成本更高，根据成本加成定价原则，高速板公司的产品售价更高，毛利率水平也相对较高。　　全球PCB厂商众多（根据NTI估计，超过2000家），但掌握多层高速PCB工艺技术的厂商有限，因此供应商的议价水平较高。根据Prismark统计，2016年中国大陆在 4层板、6层板及8至16层板市场的产值占比分别为19.1%、13.5%和10.4%，我国大部分PCB厂商仍以8层以下PCB为主，因而国内高多层高速PCB供需态势紧张，其价格和毛利率均高于普通PCB产品。国内多层高速PCB的参与者主要包括沪电股份、深南电路、东山精密（Multek）和生益电子等。　　3.5.2． 高速CCL材料和配方难度大，等级越高附加值越明显　　CCL是PCB的上游关键原材料，其Dk（介电常数）和Df（介电损耗因子）值直接决定PCB性能。高速CCL 具有更低的Df值，信号传输损耗更小。　　CCL由增强材料（玻纤布等）浸泡树脂加工，并以一面或双面覆盖铜箔经热压而制成。一般而言，降低Df主要通过树脂、基板及基板树脂含量来实现。普通CCL主要使用FR-4等级的环氧树脂（Epoxy），高速CCL则需要在主体环氧树脂的基础上改性或加入PP0/PPE等树脂材料。各种树脂按照Df由大到小，依次包括环氧树脂、特殊树脂/改性特殊树脂、PTFE/碳氢化物树脂/PPE树脂。普通环氧树脂Df值在0.01以上，而PTFE和碳氢化合物树脂（两种典型的高频材料）Df值在0.002以下，高速材料所用树脂的Df介于高频材料和FR-4之间。　　CCL行业起源于上世纪40年代，在80年发展历程中，各大厂商累计了技术优势、资金优势和客户资源等优势，逐渐建立起行业准入门槛，行业集中度不断提升，根据Prismark，建滔化工、生益科技、南亚塑料、松下电工、台光电子和联茂电子为全球前六大厂商，2017年合计市场份额超过50%。　　高速CCL加工难度较大。一般CCL生产流程包括调胶（玻纤布与树脂）、上胶含浸、半固化片切片、上料铜箔热压和裁切等。其中树脂改性、层压和界面处理工艺是核心工艺环节。相较于环氧树脂，PTFE和碳氢化合物树脂的加工难度会更高，对工艺、配方的要求也更高。　　 配方门槛：覆铜板树脂填充物包含多个品类可以因不同的场景改善性能。例如PTFE成型温度过高、加工困难以及粘接能力差， 因此需采用共混改性、填料改性等方法淡化PTFE材料的缺点，如罗杰斯RO3000系列覆铜板中添加了陶瓷填料。每个厂商的配方都是在多年的生产实践中形成的，难以在短时间内完成。　　 工艺门槛：不同树脂体系的加工难度不同，例如PTFE比环氧树脂更软、钻孔难度更大，需要培育专门的核心员工。　　目前，高速CCL市场主要参与者包括松下（Panasonic）、依索拉（Isola）、联茂（ITEQ）、台耀（TUC）、台光（EMC）、南亚塑胶（NY）、生益科技（SY）和华正新材等。根据Prismark的数据，2018年前四家占据了近65%左右的份额。松下的市场份额最高，2017~2018年稳定在25%~30%之间，高速CCL口碑好。其次是依索拉、联茂和台耀，平均市占率在10%~15%之间。当前，国内厂商也已经实现技术突破，不断抢占更高市场份额。根据公司公告，生益科技高速产品已于2018年通过服务器客户认证并实现销售，华正新材也已经实现技术突破，2019年发布定增预案，计划投资6亿元用于建设年产650万平米的高频高速CCL青山湖制造基地二期项目。　　4． 重点推荐服务器产业链，坚定看多半导体和PCB核心资产　　全球5G网建号角已经吹响，美国、中国、韩国和欧洲均加速基建投资力度。伴随硬件终端和软件应用的迭代创新，线上业务和数据流量持续增长。从目前发展趋势看，制造业工业互联网、企业远程办公和学校在线教育需求被挖掘，信息消费活力充分释放。阿里旗下在线办公平台钉钉和腾讯会议等开启“云办公”新风尚。我们认为“云经济”与“硬科技”相辅相成，相互促进，长期看好网络流量带动的数据中心服务器产业链。　　服务器在数据中心硬件采购成本中占比最高，达到70%左右（参考中国产业信息网）。目前服务器市场均价为8000美元/台，为满足更高数据传输速率的需求，服务器平台持续升级，内部核心元件价值量同步提升，带动整机单价走高。服务器核心组件包括CPU、GPU、DRAM、内存接口芯片、SSD、BMC、I/O接口、PCIe插槽、PCB主板和电源等。其中，CPU决定算力大小，PCIe总线标准帮助CPU识别并认识设备，实现高速数据传输。CPU、GPU和DRAM是主要成本项，合计占比约32%，在更高性能的服务器中甚至高达50%-83%（根据IDC）。　　结合元件价值量、技术迭代情况，以及行业格局，我们认为半导体和PCB有望借助本轮5G和云计算大周期，迎来行业增长。半导体和PCB下游应用广泛，均有大周期品属性。从历史数据来看，二者在产值增速上具备较高的协同。　　4.1． 半导体：重点推荐兆易创新，建议关注澜起科技　　4.1.1． 澜起科技：全球内存接口芯片龙头，基因优秀的“中国芯”力量　　公司是一家Fabless内存接口芯片设计商，下游客户是以三星、海力士和美光为代表的内存模组制造商。内存接口芯片行业具有市场规模小、集中度高的特点。2018年市场规模为5.7亿美元，份额主要为澜起科技、IDT和Rambus三大厂商所有，公司位列行业龙头，份额高达45%（根据澜起科技招股书）。目前，公司除继续巩固在内存接口芯片的市场地位外，规划布局服务器CPU平台，Intel参股公司10%股权。　　公司以内存接口芯片为切入点，以服务器CPU为业务拓展方向，同时布局AI芯片，符合行业整体发展趋势，具备极高的成长性。虽然目前内存接口芯片作为公司的核心产品，收入占比高达99%，但是公司在津逮服务器CPU的项目研发上已经取得突破性进展，当前正处于市场推广阶段，未来如果实现大规模销售，或将极大地丰厚公司业绩。　　2018年公司实现营业收入17.58亿元，同比增长43.19%，2016年~2018年年均复合增长率为44.24%。2018年公司实现归母净利润7.37亿元，同比增长115.85%，2016年~2018年年均复合增长率高达181.51%。根据公司最新发布的业绩快报，公司2019 年度实现营业收入17.38亿元，同比减少1.13%；归属于母公司所有者的净利润9.33亿元，同比上升26.60%。净利润增长的主要原因是DDR4内存接口芯片新子代产品（DDR4 Gen 2 plus）销售占比的提升；利息收入、投资收益、政府补助增加。　　公司毛利率和净利率的提升主要来自业务结构的调整。2017年及以前公司营业收入主要由内存接口芯片和消费电子芯片两大业务组成，毛利率水平差异较大，其中内存接口芯片毛利率超过60%，且受益于新产品迭代逐年稳步上行，消费电子芯片毛利率则不足30%。公司不断下调消费电子芯片业务比重，到2018年将其完全转让出去。此外在退出消费电子芯片业务的过程中，公司期间内费用率同步下降，在毛利率提升的基础上提高了净利率。　　风险提示：新产品开发不及预期；服务器需求不及预期。　　4．1.2． 兆易创新：半导体国产替代龙头，加速DRAM布局　　公司成立于2005年，是一家全球化芯片设计公司。公司致力于各类存储器、控制器及周边产品的设计研发。公司产品包括NOR Flash、NAND Flash及MCU，广泛应用于手持移动终端、消费类电子产品、个人电脑及周边、网络、电信设备、医疗设备、办公设备、汽车电子及工业控制设备等各个领域。2016年以来，公司存储芯片销售占营收比重持续超过80%，为公司营业收入最重要的来源。2018年，存储芯片销售收入18.38亿元，占比82%；微控制器收入4.04亿元，占比18%。　　2014~2018年，公司营业收入从9.47亿元上升到22.46亿元，CAGR达24%。公司归母净利润从0.98亿元到4.05亿元，CAGR为43%。2019年前三季度，公司实现营业收入22.04亿元，同比增长28.04%，归母净利润为4.50亿元，同比增长22.42%。根据公司2019年度业绩预告，由于报告期内市场需求增加，公司不断拓展新客户、新市场，导入新产品，优化调整产品结构，预计2019年归母净利润约为6~6.5亿元，同比增加48.15%~60.49%。　　目前，公司正加紧在DRAM领域的布局。根据公司公告，2017年10月公司与合肥产投签署合作协议，开展12英寸晶圆存储器研发项目，切入DRAM产品线。2019年4月，公司与合肥产投、长鑫集成签署《可转股债权投资协议》，以可转股债权方式对项目投资3亿元人民币。　　2019年9月，公司通过定增预案，拟募集资金43.2亿元，其中33.2亿元用于公司DRAM芯片自主研发及产业化项目。根据增发预案反馈意见，兆易计划于 2020 年完成首款DRAM 芯片产品定义和流片工作，确保样片设计符合规范并通过系统验证，2021 年完成客户验证和量产，2022-2025 年开展多系列产品的研发和量产工作。　　风险提示：新产品开发不及预期；市场竞争加剧。　　4.2． PCB/CCL：重点推荐华正新材、生益科技、深南电路和沪电股份　　根据Prismark，2018年全球PCB产值为611亿美元，同比增长3.84%，预计到2022年PCB行业增速保持在2%~4%；2018年中国PCB产值为312.5亿美元，占全球总产值的51%，产值增速为5.01%，受益于产业转移和产能升级，未来增速略高于全球。根据Prismark，2018年全球CCL市场规模为129亿美元，占当前PCB总市场规模的21%。　　4.2.1． 华正新材：发力高频高速覆铜板，紧握5G战略机遇　　公司成立于2003年，于2017年在上交所A股上市，是国内最早从事研发生产环氧树脂覆铜板的企业之一。公司主营业务包括覆铜板、热塑性蜂窝板、绝缘材料、导热材料等，其中覆铜板业务收入占比最高，连续多年超过60%。2018年，覆铜板业务收入11.06亿元，占比66%，热塑性蜂窝板、绝缘材料、导热材料分别占比13%、11%和9%．　　2014~2018年，公司营业收入从9.21亿元上升到16.78亿元，CAGR为16.18%。2018年，公司覆铜板业务收入达到11.06亿元，占主营业务收入的66%。公司归母净利润从2014年的0.23亿元到2018年的0.75亿元，CAGR为34.38%。2019年前三季度，公司实现营业收入14.89亿元，同比增长20.83%，归母净利润为0.78亿元，同比增长36.74%，主要原因是覆铜板业务销量增加、生产工艺优化、良率提升。　　2020年1月21日，公司定向增发获证监会核准批复，预计募集资金6.5亿元用于年产650万平米高频高速覆铜板青山湖制造基地二期项目和补充流动资金。项目达产后，将形成年产650万平方米高频、高速覆铜板的产能，满足高频通信对于覆铜板材料提出的新需求，顺应5G、物联网发展的新趋势。　　风险提示：定增项目进度不及预期；新产品客户认证不及预期；市场竞争加剧。　　4.2.2． 生益科技：国产CCL龙头，成长可期　　公司成立于1985年，1998年在上交所上市。公司主要从事覆铜板（CCL）、粘贴片（PP）和印制电路板（PCB）业务，其中PCB由子公司生益电子运营（股权占比78.67%）。　　 根据公司最新公告，生益电子正筹划分拆至科创板上市，助力母公司进一步聚焦主营，同时推动生益电子在PCB领域不断融资壮大。2019上半年，生益电子实现营业收入12.83亿元，实现净利润1.93亿元，同比增长127.06%。　　 根据Prismark统计，2016年公司CCL市场占有率达到11%，位列国内第一、全球第二。高频CCL方面，公司是国内少数拥有相关技术并通过下游客户认证的厂商，根据公司公告，主导产品已获得华为、中兴、诺基亚、博世、联想、索尼、三星、飞利浦等知名企业认证。　　2014~2018年，公司营业收入从74.18亿元上升到119.81亿元，CAGR为12.73%。归母净利润从5.15亿元上升到10.01亿元，CAGR为18.07%。公司归母净利润在2018年同比下降6.9%，主要受市场需求疲弱影响。根据2019年业绩快报，全年实现营业收入132.41亿元，同比+10.52%；实现归母净利润14.58亿元，同比+45.73%。主要受益于CCL销量提升和产品结构持续优化，盈利性更强的高速CCL销售占比提升，同时子公司生益电子高频PCB受益于5G出货量大幅增长。　　利润率方面，公司毛利率自2014年以来持续上升，在2018下半年至2019上半年覆铜板行业周期下行时，仍能凭借公司在CCL行业深耕多年积累的追踪上游原材料价格趋势、采取合理备库策略的能力以及成本转嫁能力，采取上游协商压价、开拓国产供应商，并优化生产管理成本等措施，使得毛利率逆势提升。　　受益于云经济和互联网厂商资本开支回升，数据中心服务器需求回暖向上，带动高速CCL需求增长；同时服务器PCIe标准向4.0和5.0升级，新一代Intel服务器平台Whitley（PCIe 4.0）加速渗透，下一代平台Eagle（PCIe 5.0）也在稳步推进，推动信号传输速率达到16Gbps甚至32Gbps，要求主板PCB使用Df（介电损耗）更低的高速CCL，材料升级带动价值量显著提升。公司高速CCL已经通过一系列服务器厂商认证，自2018年以来实现批量供应（根据2018年年报），同时不断加大研发力度，推动跟高等级的产品认证和导入进度。叠加到国产替代主旋律，公司高速CCL业务有望维持高景气，产能储备充足，预计2020年收入占比进一步提升，提高整体盈利能力。　　风险提示：传统覆铜板价格下滑；生益电子分拆上市进度不及预期；新产品客户认证不及预期；市场竞争加剧。　　4.2.3． 深南电路：一站式PCB龙头，IC封装基板国之重器　　公司成立于1984年，2017年在深交所上市，主营PCB、封装基板及电子装联三大业务，其中PCB是公司收入占比最大的业务，2019上半年印制电路板收入35.28亿元，占比74%，电子装联、封装基板占比分别为12%和10%。2015~2018年间公司PCB收入CAGR达29.51%。公司是我国PCB龙头企业，在通信设备制造商、航空航天及医疗设备领域建立了稳定的大客户供应关系。　　2014~2018年，公司营业收入从36.38亿元上升到76.02亿元，CAGR为20.23%；归母净利润从1.91亿元上升到6.97亿元，CAGR为38.21%。根据2019年业绩预告，预计2019年度公司归母净利润11.5~12.9亿元，同比增长65%~85%，主要原因是公司产能利用率处于较高水平，同时南通数通一期工厂贡献新增产能，使得营业收入比上年同期有所增长；此外，公司深化开展专业化产线建设，持续投入技术改造，提升生产效率及技术能力，提高工厂运营水平，盈利能力亦有所提升。　　2020年1月，公司通过发行可转债募集资金15.2亿元用于数通用高速高密度多层印制电路板投资项目（二期）和补充流动资金（根据公司公告）。未来公司将凭借在通信领域的深厚技术积累和与主要客户的长期规模化合作占据服务器用PCB市场领先地位。　　风险提示：5G基站建设不及预期；PCB竞争加剧；新增产能投产不及预期。　　4.2.4． 沪电股份：深耕数通PCB，ADAS需求释放刺激新增张　　公司成立于1992年，2010年在深交所上市。公司是老牌PCB生产商，目前主导产品为14-38层企业通讯市场板、中高阶汽车板，并以办公及工业设备板等为有力补充。2019上半年企业通讯市场板业务收入占比71%，其次为汽车板22%和办公及工业设备板7%。　　在企业通讯市场板领域，公司5G产品已向全球主要的通讯设备厂商批量供货，5G产品快速成长；数据中心的高速运算服务器、数据存储、交换机和路由器相关PCB产品持续稳定增长，产品结构进一步优化。在汽车板领域，公司加快新技术的研发投入改善生产效率和品质、持续优化产品结构，不断扩大竞争优势。　　2014~2018年，公司营业收入从32.92亿元上升到54.97亿元，CAGR为13.68%。2014年由于处在昆山新厂、老厂搬迁交替以及黄石沪士PCB项目建设的特殊期间，有一定程度亏损，后随着产品结构优化、客户认证完成等，归母净利润快速上升，2018年归母净利润达5.70亿元。　　根据公司最新发布的2019年业绩快报，实现营业收入71.29亿元，同比增长29.68%。实现归母净利润12.06亿元，同比增长111.41%，落于业绩预告中枢（11.50~12.50亿元），符合预期。受益于5G基建，营收增速创2011年以来新高。公司全年实现营业收入增速较上年同期增加10.87pct，并创下2011年以来最高记录。营收高增长，主要是受益于全球5G基建开启，基站高频PCB需求增长。2019年Q1以来，公司5G业务收入占比持续提升。单季度来看，2019年Q4实现营收21.19亿元，环比增长12.24%，同比增长28.58%。根据工信部，2019年我国5G基站建设量约为13万站。根据2月21日中国联通和中国移动公布的建设规划，2020年我国5G基站有望达到75万站的规模。需求高增长有望推动公司5G业务收入占比持续提升。2019年Q1以来，受益于产品结构改善，公司毛利率水平迈上新台阶，Q1~Q3毛利率分别为25.92%、31.74%和31.01%。　　风险提示：5G基站建设不及预期；PCB竞争加剧；服务器采购需求不及预期；新增产能投产不及预期。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：数据中心 \n查看全部网友评论2020-03-04 06:56:55来源：中国证券报2020-03-04 06:52:15来源：证券时报网2020-03-03 18:35:40来源：数据宝2020-03-03 18:45:26来源：金融界网站2020-03-04 07:19:03来源：金融界网站2020-03-04 07:25:55来源：数据宝2020-03-03 20:14:05来源：选股宝2020-03-03 15:00:06来源：金融界网站2020-03-03 19:00:38来源：金融界网站2020-03-04 07:23:02来源：金融界网站2020-03-04 05:40:58来源：金融界网站2020-03-04 07:25:04来源：上海证券报2020-03-04 06:53:15来源：证券时报网2020-03-03 15:00:10来源：金融界网站2020-03-04 06:51:55来源：证券时报网2020-03-04 08:09:35来源：中国证券报2020-03-04 05:44:52来源：中证网2020-03-04 07:15:14来源：金融界网站2020-03-04 07:29:52来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-04 07:26:05来源：金融界网站2020-03-04 07:25:46来源：上海证券报2020-03-03 16:31:37来源：金融界网站2020-03-04 00:14:15来源：券商中国2020-03-03 20:20:32来源：中国证券报2020-03-04 07:17:16来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 15:00:03来源：金融界网站2020-03-04 09:10:20来源：中国基金报2020-03-03 08:08:10来源：大众证券报2020-03-04 09:27:57来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 16:23:50来源：金融界网站2020-03-04 08:09:50来源：中国证券报2020-03-04 07:44:00来源：证券时报网2020-03-03 23:38:48来源：金融投资报2020-03-02 21:57:51来源：暴走A股2020-03-04 06:58:35来源：每经牛眼2020-03-04 07:30:24来源：上海证券报2020-03-03 02:12:07来源：证券时报2020-03-04 07:54:20来源：e公司官微2020-03-04 07:20:12来源：金融界网站2020-03-03 07:27:59来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 08:18:00来源：证券时报网2020-03-03 07:16:00来源：金融界网站2020-03-03 07:17:10来源：证券时报网2020-03-04 08:24:40来源：五谷财经2020-03-04 07:24:39来源：上海证券报2020-03-03 08:07:26来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 08:16:08来源：财富动力网2020-03-03 15:00:07来源：金融界网站2020-03-04 07:42:00来源：证券时报网2020-03-03 14:35:10来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-02 08:36:10来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-04 06:38:15来源：中国基金报2020-03-03 08:13:13来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:17来源：大众证券报2020-03-02 07:30:39来源：金融界网站2020-03-03 08:02:07来源：证券时报网2020-03-03 12:41:50来源：数据宝2020-03-04 07:27:37来源：上海证券报2020-03-03 21:09:26来源：证券时报2020-03-03 08:04:15来源：证券时报2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 07:34:25来源：上海证券报2020-03-04 07:12:12来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 07:31:35来源：上海证券报2020-03-03 00:57:12来源：北京商报2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 15:01:21来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 08:14:52来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-04 07:27:20来源：超哥说定投2020-03-03 08:05:52来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-04 03:09:34来源：证券时报2020-03-03 07:35:57来源：上海证券报2020-03-04 08:13:00来源：证券时报网2020-03-04 07:31:00来源：上海证券报2020-03-04 07:24:21来源：上海证券报2020-03-03 07:58:15来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-03 14:20:04来源：金融界网站2020-03-02 06:48:05来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-02 08:12:55来源：金融界网站2020-03-04 08:22:10来源：五谷财经2020-03-03 23:40:17来源：金融投资报加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "央企战疫纪实③丨央企效率战瘟神，打响疫情防控阻击战--中国央企新闻网": "µÇÂ¼ÈËÃñÍøÍ¨ÐÐÖ¤    Á¢¼´×¢²áÍü¼ÇÃÜÂë£¿\n\t¡¡¡¡ÎäººÎ÷ÄÏµÄÖªÒôºþÅÏ£¬ÅºÌÁÃÜ²¼£¬ÇðÁêÆð·ü£¬ÆÄÓÐÌïÔ°Ö®Ê¤¡£\n\t¡¡¡¡1ÔÂ23ÈÕ£¬ÎªÁËÊÕÖÎÈÕÒæÔö¼ÓµÄÐÂ¹Ú·ÎÑ×²¡»¼£¬ÎäººÌá³ö£¬ÒªÔÚÕâÀï½¨ÆðÒ»×ùÇ§ÕÅ´²Î»¡¢ÈýÍòÆ½Ã×µÄ¡°Ð¡ÌÀÉ½¡±Ê½Ò½Ôº¡£\n\t¡¡¡¡¹¤ÆÚ10Ìì£¡\n\t¡¡¡¡½Óµ½Ö¸ÁîÄÇÒ»¿Ì£¬ÎÞÂÛÊÇÉè¼ÆÕß¡¢½¨ÉèÕß¡¢²ÎÓëÕß£¬µÚÒ»·´Ó¦¶¼ÊÇ¡°²»¿ÉÄÜ¡±¡£\n\t¡¡¡¡¡°3Íò¶àÆ½·½Ã×£¬´î½¨ÁÙÊ±ÐÔ½¨Öþ¶¼ÐèÒªÒ»¸öÔÂ£¬¸üºÎ¿öÊÇÐÂ½¨Ò»×ù¹úÄÚÊ×ÇüÒ»Ö¸µÄºôÎüÏµÍ³´«È¾²¡Ò½Ôº£¿¡±ÖÐ½¨Èý¾ÖÈý¹«Ë¾ÏîÄ¿¾­Àí·½Ïè¸ù¾Ý¶àÄêµÄ¾­ÑéÅÐ¶ÏËµ¡£\n\t¡¡¡¡ÓÐÈËËµ£¬17ÄêÇ°£¬7ÌìÄÜ½¨³ÉÐ¡ÌÀÉ½¡£ÏÖÔÚ¿Æ¼¼·¢´ï¡¢ÊµÁ¦Ç¿´óµÄÖÐ¹ú£¬ÔõÃ´»áÍê²»³É£¿\n\t¡¡¡¡¿ÉÊÇ£¬Ð¡ÌÀÉ½½¨ÓÚ4ÔÂ·Ý£¬ÖîÊÂË³ÊÖ¡£¶ø´Ë¿ÌÎäºº·â³Ç£¬Ô­ÁÏ²É¹º¡¢ÎïÁ÷ÔËÊä¡¢¹¤ÈËÕÐÆ¸¡¢³ÔºÈ¹©¸ø£¬¶¼ÃæÁÙ×Å¾Þ´óµÄÀ§ÄÑ¡£\n\t¡¡¡¡×Ü²¿¾ÍÔÚÎäººµÄÖÐ½¨Èý¾ÖÁÙÎ£ÊÜÃü£¬Ó­ÄÑ¶øÉÏ£¬³ÉÎª´Ë´Î´ó»áÕ½µÄÇ£Í·µ¥Î»¡£\n\t¡¡¡¡¡°±£ÎÀÈËÃñ¡¢±£ÎÀ¼ÒÔ°¡¢±£ÎÀ´óÎäºº£¡¡±ÖÐ½¨Èý¾Öµ³Î¯Êé¼Ç¡¢¶­ÊÂ³¤³Â»ªÔªÏòÈ«Ìå²ÎÕ½½«Ê¿·¢³öºÅÕÙ¡£\n\t¡¡¡¡¡°ÈÎÎñ½»¸øÎÒÃÇ£¬±ØÐëÈ«Á¦ÒÔ¸°£¡¡±ÖÐ½¨Èý¾Öµ³Î¯¸±Êé¼Ç¡¢×Ü¾­Àí³ÂÎÀ¹úÁ¢ÏÂ¡°¾üÁî×´¡±¡£\n\t¡¡¡¡ÕýÔÚÖÐ½¨Èý¾Ö¼¯½áÁ¦Á¿£¬Í¶Éí»ðÉñÉ½¹¤µØÖ®¼Ê£¬ÎäººÓÖÌá³ö£¬Òª½¨ÉèÒ»×ù¹æÄ£Á½±¶ÓÚ»ðÉñÉ½µÄÀ×ÉñÉ½Ò½Ôº¡£\n\n\t¡¡¡¡°Ù¼Ó½ïÒ×£¬Ç§¼ÓÁ½ÄÑ¡£Á½µØ×÷Õ½£¬ÈçºÎ¼æ¹Ë£¿\n\t¡¡¡¡1ÔÂ25ÈÕÏÂÎç4µã¶à£¬Ã¦ÂµÖÐµÄÖÐ½¨Èý¾ÖÒ»¹«Ë¾×ªÕ½À×ÉñÉ½£¬ÏÆ¿ªÁË¡°Á½É½¡±Í¬½¨µÄÐòÄ»¡£\n\t¡¡¡¡Í¨¹ýÈý´óÔËÓªÉÌ¿ªÍ¨µÄ¶à¸öÍøÂçÖ±²¥Æ½Ì¨£¬ÉÏÒÚÍøÓÑ¡°ÔÆ¼à¹¤¡±Ç×ÑÛ¼ûÖ¤ÁËÆæ¼£µÄ³öÏÖ£º\n\n\t¡¡¡¡2ÔÂ4ÈÕ£¬Ò½»¤ÈËÔ±½«»¼ÕßËÍÈëÎäºº»ðÉñÉ½Ò½Ôº²¡·¿£¨ÎÞÈË»úÕÕÆ¬£©¡£ÐÂ»ªÉç¼ÇÕß Ð¤ÒÕ¾Å Éã\n\t¡¡¡¡2ÔÂ2ÈÕ£¬»ðÉñÉ½Ò½ÔºÈçÆÚÍê¹¤½»¸¶¡£\n\t¡¡¡¡2ÔÂ8ÈÕ£¬¿ªÉè1600ÕÅ´²Î»µÄÀ×ÉñÉ½Ò½Ôº½»¸¶Ê¹ÓÃ¡£\n\t¡¡¡¡ÓÐ½¨ÖþÐÐÒµÈËÊ¿ÆÀ¼ÛËµ£¬¡°ËüÃÇ²¢²»ÊÇÎª´«ÊÀ¶ø½¨£¬µ«ÒòÎªÌØÊâµÄÊ±¼äµã£¬ÒÔ¼°Ö±²¥ÖÐµÄÈ«Ãñ¼ûÖ¤£¬ËüÃÇ¿ÉÄÜ±»ÔØÈë½¨ÖþÊ·²á¡£¡±\n\t¡¡¡¡ÁîÈË¾ªÌ¾µÄ¡°Ææ¼£¡±±³ºó£¬Àë²»¿ªµ±µØÕþ¸®ºÍ¹úÎñÔº¹ú×ÊÎ¯µÄÍ³³ïÐ­µ÷£¬ÊýÊ®¼ÒÖÐÑëÆóÒµµÄÍÅ¶Ó×÷Õ½¡¢¾¡Èñ³öÕ½¡¢Ð­Í¬×÷Õ½¡¢Õ½ÒÛ±£ÕÏ¡¢¶àµã¿ªÕ½¡£¿ÉÒÔËµ£¬ÕýÊÇ¡°ÑëÆóËÙ¶È¡±³É¾ÍÁË¡°ÖÐ¹úËÙ¶È¡±¡£\n\n\t¡¡¡¡ÍÅ¶Ó×÷Õ½\n\t¡¡¡¡Ê±¼ä½ô¡¢ÈÎÎñÖØ£¬¼È¸Ï¹¤ÆÚ£¬ÓÖ±£ÖÊÁ¿¡£»ðÉñÉ½¡¢À×ÉñÉ½¡°Ææ¼£¡±µÄ±³ºó£¬¼ÈÓÐÏà¹Ø²¿ÃÅµÄ¿ÆÑ§Í³³ï£¬Ò²ÊÇÏà¹ØÑëÆóÏÈ½øµÄ¹ÜÀíÄÜÁ¦ÔÚÖ§³Å¡£\n\t¡¡¡¡×÷ÎªÇ£Í·µ¥Î»£¬ÖÐ½¨Èý¾ÖÒªÍ³³ïÖÆ¶¨¡°Â·ÏßÍ¼¡±£¬ÅÅ³ö¡°Ê±¼ä±í¡±£¬½«Ã¿Ò»²½Ê©¹¤¼Æ»®¾«È·µ½Ð¡Ê±ÄËÖÁ·ÖÖÓ¡£Í¬Ê±£¬Òª·ÖÍ·Ð­µ÷Á½¸ö¹¤µØÉÏ°Ù¼Ò×¨Òµ·Ö°üµ¥Î»£¬²¢¸ù¾ÝÏÖ³¡Çé¿öÊµÊ±¾ÀÆ«Ö¸Áî¡£\n\n\t¡¡¡¡ÔÚ»ðÉñÉ½£¬ÎªÁË¹æ±Ü´º½ÚÆÚ¼ä²ÄÁÏÐÍºÅ²»È«´øÀ´µÄÀ§ÈÅ¡£ÖÐ½¨Èý¾ÖµÄÎï×Ê²É¹ºÍÅ¶ÓµÚÒ»Ê±¼ä½«ÏÖÓÐÄÜ²É¹ºµ½µÄÎï×ÊÉè±¸¼°Ê±·´À¡µ½Éè¼ÆÔº£¬ÓÐµÄ·ÅÊ¸µØ¸ù¾ÝÏÖÓÐ²ÄÁÏÉè±¸³öÍ¼¡£\n\t¡¡¡¡ÔÚÀ×ÉñÉ½£¬ÖÐ½¨Èý¾Ö×éÖ¯Ê®¶àÃû×¨ÒµÈËÔ±½ø×¤Éè¼Æµ¥Î»£¬ÌôµÆÒ¹Õ½£¬¹²Í¬Éè¼Æ¡£¹²°ïÖúÉè¼Æ³öÍ¼15ÕÅ¡¢»æÖÆ½Úµã´óÑùÍ¼32¸ö¡£\n\t¡¡¡¡´º½Ú¼ÙÆÚµþ¼ÓÎäºº·â³Ç£¬³ï¼¯Îï×ÊºÍ×éÖ¯ÈËÊÖ³ÉÎª¾Þ´óÄÑÌâ¡£\n\t¡¡¡¡Á½¸öÏîÄ¿Ö¸»Ó²¿ÔÚÈ«¹ú·¶Î§ÄÚÁªÏµ»õÔ´Õ÷¼¯Îï×Ê¡£ÒÔÀ×ÉñÉ½µÄÏäÊ½°å·¿ÎªÀý£¬ÍâÇøµ¥Î»¹©»õÉÌ¾Í¹©Ó¦ÁË80%µÄ»õÔ´¡£ÎªÁËÕÐ²Éµ½³ä×ãµÄÇ¦°å¡¢Ç¦²£Á§£¬ÉõÖÁ°ÑÆäËûµØ·½¸Õ¸Õ×°ÉÏµÄÇ¦°å¡¢Ç¦²£Á§²ðÏÂÀ´ÔËµ½À×ÉñÉ½\n\t¡¡¡¡»ðÉñÉ½¿ª½¨Ê±£¬ÓÐÈË¶Ô¸öÈË·À»¤³äÂúÒÉÂÇ¡£¸ºÔðÏîÄ¿ÕÐ²É¹¤×÷µÄº«½¨Ó¢Ã¿ÌìÒª½Ó´ò80¶à¸öµç»°¡£ËýËµ£º¡°ÎÒºÜÄÜÀí½âËûÃÇµÄ¹ËÂÇ¡£ÎÒÄÜ×öµÄ¾ÍÊÇÌá¹©Ò»ÇÐ×ÊÔ´°ïÖú¹¤ÓÑÉÏ¸Ú£¡¡±\n\t¡¡¡¡À×ÉñÉ½¿ª½¨Ê±£¬Ô­±¾·ÜÕ½ÔÚ»ðÉñÉ½ÏîÄ¿ÏÖ³¡µÄÖÐ½¨Èý¾ÖÒ»¹«Ë¾½ü900ÈËÕû½¨ÖÆ×ªÒÆÖÁ´Ë¡£µ«Õâ»¹Ô¶Ô¶²»¹»¡£\n\t¡¡¡¡Ç°ÏßÓÐÐèÇó£¬ÖÐ½¨Èý¾ÖÆäËûËùÊôÆóÒµÔÚººÈËÔ±½ô¼±Ö§Ô®£»ÖÐ½¨¼¯ÍÅËùÊô¸÷¾Ö¸÷×¨Òµ¹«Ë¾½ô¼±Ö§Ô®£»ÖÐ¹úÌú½¨¡¢ÖÐ¹úÖÐÌú¡¢ÖÐ½»¼¯ÍÅµÈÐÖµÜÑëÆóÒ²·×·×Ö§Ô®¡£\n\t¡¡¡¡Ò»Ê±¼ä£¬¼¸ºõËùÓÐµÄ¡°»ù½¨¿ñÄ§¡±ÉíÓ°¶¼³öÏÖÔÚ»ðÉñÉ½¡¢À×ÉñÉ½¹¤µØÉÏ¡£×î¸ß·åÊ±£¬»ðÉñÉ½×÷ÒµÈËÔ±½ü5000ÈË£¬À×ÉñÉ½½Ó½üÒ»ÍòÈýÇ§ÈË¡£\n\n\t¡¡¡¡³¡µØÏÁÕ­£¬ÈÕÒ¹¸Ï¹¤£¬ÕâÃ´¶àÈËÈçºÎÔÚÂÝòÏ¿ÇÀï×öµÀ³¡£¿\n\t¡¡¡¡ÖÐ½¨Èý¾ÖµÄ»Æµ²Óñ¸ºÔð»ðÉñÉ½¹¤³ÌµÄÐÅÏ¢¹ÜÀí¹¤×÷¡£ÉÏÈÎºó£¬ËûÖÆ¶¨ÁËÒ»·Ý¡°Ð¡Ê±ÖÆ¡±×÷Õ½µØÍ¼£¬´ÓÉè±¸µ½ÈËÔ±µ½Îï×ÊÔÙµ½¹¤³ÌÊµ¿ö£¬ÈÎºÎÒ»¸ö»·½ÚµÄÊ©¹¤ÐÅÏ¢¶¼Ò»Çå¶þ³þ¡£Ã¿ÌìÉÏÎç10µãºÍÍíÉÏ6µã£¬°´Ð¡Ê±½øÐÐÍ¨±¨¿¼ºË¡£\n\t¡¡¡¡ÔÚÀ×ÉñÉ½£¬ÖÐ½¨Èý¾ÖÍ¨¹ýÃ¿ÌìÁ½´ÎµÄÏÖ³¡Ð­µ÷»á£¬×öºÃ¹¤ÐòºÍ¹¤ÒÕµÄ´©²åÁ÷³Ì£¬ÎªËùÓÐ²Î½¨µ¥Î»Ìá¹©¸üºÃµÄ·þÎñºÍÊ©¹¤°²ÅÅ£¬±£Ö¤Ã¿¼Òµ¥Î»¶¼ÄÜ×î´ó»¯·¢»Ó×¨ÒµÓÅÊÆ£¬±£³Ö¸÷µ¥Î»µÄÊ©¹¤½Ú×à²½µ÷Ò»ÖÂ¡£\n\t¡¡¡¡¾¡Èñ³öÕ½\n\t¡¡¡¡´ÓÈ·¶¨ÐÂ½¨»ðÉñÉ½Ò½ÔºµÄ1ÔÂ23ÈÕ£¬µ½À×ÉñÉ½Ò½Ôº½»¸¶µÄ2ÔÂ8ÈÕ£¬ÎäººÊÐÈ·Õï²¡Àý´Ó495ÈËÔöÖÁ14982ÈË£¡\n\t¡¡¡¡ÔõÃ´°ì£¿\n\t¡¡¡¡µ³Ô±¸É²¿ÉÏÒ»Ïß£¬¾«±øÇ¿½«ÉÏÒ»Ïß¡£ÎªÁË¡°Á½É½¡±ÏîÄ¿£¬ÖÐ½¨Èý¾ÖºÍÏà¹Ø²ÎÕ½ÆóÒµ¾¡Èñ³öÕ½¡£\n\t¡¡¡¡ÔÚÖÐ½¨¼¯ÍÅµÄÍ³³ïÐ­µ÷ÏÂ£¬¸÷×ÓÆóÒµÈ«Á¦Ð­×÷£º\n\n\t¡¡¡¡ÖÐ½¨Î÷²¿½¨ÉèËùÊôÖÐ½¨ÉÌíÅÃæ¶Ôµã¶àÃæ¹ãµÄÏÖ³¡Çé¿ö£¬±£Ö¤±Ã³µ²»Í£°Ú¡¢»ìÄýÍÁ²»¶Ïµµ¡£\n\t¡¡¡¡ÖÐ½¨²ÆÎñ¹«Ë¾Ñ¸ËÙ²¿Êð£¬¼Ó°à¼ÓµãÐ­µ÷¡¢´òÍ¨×Ê½ð»ã»®Í¨µÀ£¬¼°Ê±Îª»ðÉñÉ½Ò½Ôº½¨Éè²¦¸¶¿¹ÔÖ½¨Éè×Ê½ð5ÒÚÔª¡£\n\t¡¡¡¡2ÔÂ3ÈÕ£¬ÖÐ½¨¶þ¾Ö½ü°ÙÃû¹ÜÀíÈËÔ±ºÍ400ÓàÃû¹¤ÈËÁ¬Ò¹¸°ºº£¬Í¶ÉíÀ×ÉñÉ½Ò½Ôº¸ôÀë²¡·¿½¨Éè¼°Á¬ÀÈ°²×°¹¤×÷ÖÐ¡£\n\t¡¡¡¡Õù·Ö¶áÃë£¡²ÎÕ½ÈËÔ±Íü¼ÇÁËº®·ç´Ì¹Ç£¬Íü¼ÇÁË¾Ù¼ÒÍÅÔ²¡£\n\n\t¡¡¡¡ÖÐ½¨Èý¾Öµ³Î¯¸±Êé¼Ç¡¢×Ü¾­Àí³ÂÎÀ¹úÔÚÒ»ÏßÁ¬ÈÕ·ÜÕ½£¬ÂúÑÛÑªË¿¡¢É¤×ÓË»ÑÆ¡£³ýÏ¦Ò¹£¬ËûÊÇ¸úÍ¬ÊÂÃÇÒ»ÆðÔÚ¹¤µØÉÏ¹ýµÄ¡£\n\t¡¡¡¡±»ÆÀÎªÎäººÊÐ¡°´ó³Ç¹¤½³¡±¡¢ÔøÈÎÎäººÌìºÓ»ú³¡T3º½Õ¾Â¥ÏîÄ¿¾­ÀíµÄÁõ¾ü°²À´ÁË¡£×÷ÎªÁÙÊ±µ³Ö§²¿µ³Ô±ÏÈ·æ¸Ú¸ºÔðÈË£¬ËûÉíÏÈÊ¿×ä´øÁìÏîÄ¿×é»ðËÙÍê³É3¶°°å·¿µÄÍâÇ½Æ´×°£¬ÎªºóÐø×÷ÒµÃæÓ®µÃÁË±¦¹óÊ±¼ä¡£\n\t¡¡¡¡¡°¾£³þ¿¬Ä£¡±¡°¾£³þ¹¤½³¡±Ð¤ÄÜÎÄºÍËûµÄ¶ù×ÓÐ¤»ÔÀ´ÁË¡£¸¸×ÓÁ©ÔÚÍ¬Ò»¸ö¹¤Çø¹¤×÷£¬¸¸Ç×Öµ°×°à£¬¶ù×ÓÖµÒ¹°à£¬ÈçÆÚÍê³ÉÊ©¹¤ÈÎÎñ¡£\n\t¡¡¡¡90ºóµÄÎäººÐ¡»ïµË¿µ£¬ÊÇÖÐ½¨¶þ¾ÖÒ»¹«Ë¾µÄÒ»Ãûµç¹¤¡£2ÔÂ3ÈÕÒ»Ôç£¬µË¿µÂ÷×Å¼ÒÈË£¬Ëæ¹«Ë¾Ò»Æð³ÛÔ®À×ÉñÉ½¡£\n\n\t¡¡¡¡×óÒ»£º¸ç¸çµËÂ¶£¬×ó¶þ£ºµÜµÜµË¿µ£¬ÓÒÒ»£º¸¸Ç×µË²ý±ó\n\t¡¡¡¡Ã¦ÂµµÄ¹¤×÷ÈÃµË¿µÎÞÏ¾¼°Ê±»Ø¸´¼ÒÈËÃÇÒ»±é±éµÄ¹ØÐÄ£¬»¹²»µ½Á½ÌìËûµÄ»ÑÑÔ±ãÂ¶ÏÚÁË¡£¸¸Ç×µË²ý±ó¼ÈÐÄÌÛÓÖ¸Ðµ½£¬Ëû¸É´à´øÉÏ´ó¶ù×ÓµËÂ¶Ò»ÆðÈ¥ÁËÀ×ÉñÉ½¡£¡°ÉÏÕó¸¸×Ó±ø£¬ÎÒÃÇÒ¯ØíÒ»Æð¸É£¡¡±\n\t¡¡¡¡ÔÚÕ½ÒßÖÐ£¬¼ÒÍ¥ÄæÐÐ¡°È«¼ÒÉÏÕó¡±µÄÇé¿öºÜ¶à£¬ÉÏÕóµÄ²»½öÓÐ¸¸×Ó±ø£¬»¹ÓÐ·òÆÞµµ¡¢ÐÖµÜÁ¬¡­¡­ÕâÐ©ÑëÆóCPµÄÐ¡¼ÒÇ×ÇéÉý»ªÎªÕ½ÓÑÉúËÀÖ®½»¡£ºÍËûÃÇ²¢¼çÕ½¶·µÄ£¬»¹ÓÐÒ»ÁÐÁÐ¾üÈË¡¢Ò»¶Ó¶Ó°×ÒÂÌìÊ¹¡­¡­ËûÃÇÊÇÐÂÊ±´ú×î¿É°®µÄÈË£¡\n\t¡¡¡¡Ð­Í¬×÷Õ½\n\t¡¡¡¡½¨ÉèÒ»×ùÏÖ´ú»¯µÄºôÎüÏµÍ³´«È¾²¡Ò½Ôº£¬½öÓÐÆ¯ÁÁ¡¢¼á¹ÌµÄ½¨ÖþÎï±¾Éí£¬Ô¶Ô¶²»¹»¡£Í¨µç¡¢Í¨Æø¡¢Í¨ÐÅ¡¢Í¨·ç¡¢Ïû¶¾¡¢ÅÅË®µÈµÈ£¬¶¼ÒªÔÚ½»¸¶Ç°Í¬²½ÅäÌ×¡¢ÃÜÇÐÅäºÏ¡£\n\t¡¡¡¡ÖÐ½¨¼¯ÍÅÏò¸÷Ïà¹ØÑëÆó·¢³öÁËÇëÇó¡£\n\t¡¡¡¡ÈË¡¢²Æ¡¢Ò©¡¢Æ÷¡¢ÖÇ£¬Ñ¸ËÙÏò¡°Á½É½¡±¹¤µØ¼¯½á£¡\n\t¡¡¡¡ÊÕµ½ÇëÇó78·ÖÖÓÖ®ºó£¬¹ú»ú¼¯ÍÅËùÊôÖÐ¹úÖÐÔª¾Í½«17ÄêÇ°Ð¡ÌÀÉ½µÄÉè¼Æ·½°¸·¢µ½ÁËÎäºº¡£79ËêµÄ»ÆÎý­G²©Ê¿´øÁìÉè¼ÆÍÅ¶Ó»¹¶Ô·½°¸½øÐÐÁË¶à´¦ÓÅ»¯£º²¡ÇøµØÃæÒªÓÐ¸ß²î·ÀÖ¹»ýË®£¬×îºÃÄÜ¼Ó¸öÕÚÓêÅï£¬ÒªÔö¼ÓÍ¨·çÁ¿¡­¡­\n\t¡¡¡¡1ÔÂ23ÈÕ15Ê±£¬Îäºº¹©µç¹«Ë¾ÊÕµ½Í¨Öª£ºÎª»ðÉñÉ½Ò½Ôº½¨Éè¹©µçÉèÊ©¹¤³Ì¡£\n\t¡¡¡¡²ÌµéÇø¹©µç¹«Ë¾¹¤³Ì·Ö¹«Ë¾¾­Àí¡¢ÖªÒôµ³Ô±·þÎñ¶Ó¹²²úµ³Ô±ÖÜÎÄ½Ü¸ø¼ÒÀïÄê½ü°ËÊ®µÄÄ¸Ç××¼±¸ºÃ´º½ÚÆÚ¼ä±Ø±¸µÄÎï×Ê£¬Ò»ÔÙ¶£ÖöÆÞ×ÓÕÕ¹ËºÃ¼ÒÀïºó£¬ÓÚµ±Ìì16Ê±30·Öµ½´ï»ðÉñÉ½¹¤µØ¡£\n\t¡¡¡¡Í¬Ê±µÖ´ïµÄ£¬»¹ÓÐ²ÌµéÇø¹©µç¹«Ë¾200¶àÃûÊ©¹¤ÈËÔ±¡£½öÓÃÁËÁ½¸öÐ¡Ê±£¬ËûÃÇ¾Í²ð³ýÁËÖ÷¹©ÏßÂ·£¬±£ÕÏÁËÖ®ºó´óÐÍÉè±¸µÄ½ø³¡¡£\n\n\t¡¡¡¡1ÔÂ31ÈÕÏÂÎç£¬¾­¹ýÊ©¹¤ÈËÔ±ÎåÌìÎåÒ¹µÄ·ÜÕ½£¬»ðÉñÉ½Ò½ÔºÍ¨µç¡£¶øÔÚ´ËÇ°Á½Ìì£¬À×ÉñÉ½Ò½ÔºÒÑ¾­Í¨µç¡£ÆÚ¼ä£¬ÎªÁËÇÀ¹¤ÆÚ£¬Îäºº¹©µç¹«Ë¾ÏòÉç»á·¢³ö½ô¼±Îï×Ê¹©»õÍ¨Öª£¬²¢ÒªÇó1ÔÂ25ÈÕÍí12Ê±Ç°±ØÐëÍê³É¹©»õ¡£\n\t¡¡¡¡ÖÐ¹úµç½¨ËùÊôºþ±±×°±¸¹«Ë¾Ö÷¶¯ÇëÓ§¡£¾­¹ý8¸ö¶àÐ¡Ê±µÄ½ôÕÅ·ÜÕ½£¬½«¼±ÐèµÄ6Ì¨ÏäÊ½±äµçÕ¾ÓÚ2020Äê1ÔÂ25ÈÕ23Ê±ËÍ´ïÀ×ÉñÉ½Ò½ÔºÊ©¹¤ÏÖ³¡¡£\n\t¡¡¡¡ÓëµçÁ¦½¨ÉèÍ¬²½ÍÆ½øµÄ£¬ÊÇÍ¨Ñ¶ÉèÊ©µÄ½¨ÉèÓëÍ¶ÓÃ¡£\n\n\t¡¡¡¡1ÔÂ23ÈÕÍí£¬ÖÐ¹úÌúËþºþ±±·Ö¹«Ë¾Ö÷¶¯ÏòÊ¡Î¯Ê¡Õþ¸®¡¢Ê¡Í¨ÐÅ¹ÜÀí¾ÖÇëÃü¡£ÔÚ1ÔÂ26ÈÕÍê³ÉÎäºº»ðÉñÉ½Ò½ÔºÍ¨ÐÅ»ùÕ¾»ù´¡ÉèÊ©½¨ÉèÈÎÎñºó£¬ÖÐ¹úÌúËþÎäºº·Ö¹«Ë¾µ³Ô±Í»»÷¶Ó£¬ÓÖÂí²»Í£Ìã¸ÏÍùÀ×ÉñÉ½Ò½ÔºÍÆ½øÒÆ¶¯¿í´øÍøÂçÀ©ÈÝ¹¤×÷¡£\n\t¡¡¡¡1ÔÂ24ÈÕ20Ê±£¬¾­¹ýÁ¬ÐøÒ»ÖçÒ¹µÄ¸ßÇ¿¶È×÷Òµ£¬ÖÐ¹úµçÐÅÂÊÏÈÌáÇ°¿ªÍ¨»ðÉñÉ½Ò½Ôº5GÍøÂç¡£ÓÈÆäÖµµÃÒ»ÌáµÄÊÇ£¬ÖÐ¹úµçÐÅÂÊÏÈÐ¯ÊÖÑëÊÓÆµ£¬¿ªÍ¨ÁËÕë¶Ô»ðÉñÉ½Ò½Ôº£¬À×ÉñÉ½Ò½ÔºÊ©¹¤¹ý³ÌÖÐµÄÂýÖ±²¥£¬ÉÏÒÚÍøÓÑÔÚÏß¡°¼à¹¤¡±£¬¿ª´´ÁËÍøÂç»¥¶¯µÄÈ«ÐÂÊ±´ú¡£\n\n\t¡¡¡¡ÖÐ¹úÁªÍ¨¹¤×÷ÈËÔ±ÔÚ»ðÉñÉ½¹¤µØÉÏµÄÄêÒ¹·¹¡£\n\t¡¡¡¡À×ÉñÉ½Ò½ÔºÎ»ÓÚ¾üÔË´åÒÔ±±µÄ¿ÕµØ¡£×÷Îª2019¾üÔË»áµÄÍ¨ÐÅ±£ÕÏÔËÓªÉÌÖ®Ò»£¬ÎäººÁªÍ¨ÔÚ¾üÔË´å¼°ÖÜ±ßµÄÍøÂç¸²¸Ç¹¤×÷ÉÏÒÑ¾­´òÏÂÁËÁ¼ºÃµÄ»ù´¡¡£ÔÚ´Ë»ù´¡ÉÏ£¬ÎäººÁªÍ¨½¨³ÉÁË±ÈÏÖÓÐ¸²¸ÇÈÝÁ¿ÌáÉý60%µÄÍ¨ÐÅÍøÂç£¬È·±£Ò½ÔºÖÜÎ§ËùÓÐÁªÍ¨ÓÃ»§µÄÐèÇó¡£\n\t¡¡¡¡ÔÚ´Ë¹ý³ÌÖÐ£¬ÖÐ¹úÌúËþ¡¢ÖÐ¹úÒÆ¶¯¡¢ÖÐ¹úµçÐÅ¡¢ÖÐ¹úÁªÍ¨Ç°·½µ¥Î»ºÍÖÐ¹úµç×Ó¡¢ÖÐ¹úÐÅ¿Æ¡¢Åµ»ùÑÇ±´¶û¡¢ÖÐ¹úÆÕÌìµÈºó·½ÆóÒµ½ôÃÜÅäºÏ¡¢Ð­Í¬×÷Õ½¡£\n\n\t¡¡¡¡2ÔÂ4ÈÕÉÏÎç10Ê±40·Ö£¬Ëæ×ÅÒ»´ØéÙÉ«»ðÃçÈ¼Æð£¬ÎäººÀ×ÉñÉ½Ò½ÔºÈ¼Æø¹ÜµÀË«ÏòÆøÔ´ÕýÊ½Í¶ÈëÊ¹ÓÃ¡£Õâ±³ºó£¬ÊÇ»ªÈóÈ¼ÆøÒ»Ö§36ÈË×é³ÉµÄ¡°À×ÉñÍ»»÷¶Ó¡±¼°ºóÇÚ±£ÕÏ50ÈË£¬6Ìì5Ò¹Õù·Ö¶áÃëµÄ¸¶³ö¡£\n\t¡¡¡¡×÷ÎªÖÐ½¨Èý¾ÖµÄ¹©Ó¦Á´Õ½ÂÔºÏ×÷»ï°é£¬ÖÐ¹ú»ªÄÜÉÏº£µçÉÌ¹«Ë¾Ö÷¶¯ÓëÆä¶Ô½ÓÎï×ÊÐèÇó¡£ÔÚ»ñÖªÀ×ÉñÉ½Ò½ÔºICU²¡·¿¹¤³ÌÓÃ·½¹ÜµÄÐèÇóºó£¬¸Ã¹«Ë¾Í¨¹ý¹©Ó¦Á´´óÊý¾ÝÏµÍ³+ÍÅ¶ÓÏßÏÂËÑÑ°µÄÐÎÊ½£¬·¢ÏÖÔÚÌì½ò´óÇñ×¯ÓÐ»õ£¬Á¢¼´°²ÅÅ×¨ÈË½øÐÐ¶Ô½Ó¡£\n\t¡¡¡¡Ò½ÔºÐèÒª´²Î»£¬ÖÐ»¯¼¯ÍÅËùÊô½ðÃ¯ÎäººÔÚÖÐ½¨Ò»¾ÖºÍÎå¿ó¶þÊ®ÈýÒ±Á½¼Òµ¥Î»µÄÖ§³ÖÏÂ£¬½öÓÃÒ»ÌìÊ±¼ä£¬¾ÍÍê³ÉÁË220¼äËÞÉá¡¢880¸ö´²Î»µÄÐÐÀîÇåÀíºÍËÞÉáÌÚÍË¡¢Ïû¶¾¡¢ÒÆ½»¡£\n\n\t¡¡¡¡ÔÚÇ°Ïß¡¢ÔÚºó·½£¬»¹ÓÐÎÞÊýÑëÆóÈËÎª´ËÄ¬Ä¬¹±Ï×£ºÖÐ¹úÊ¯ÓÍ¡¢ÖÐ¹úÊ¯»¯¡¢ÖÐ¹úÖÐ»¯ÎªÁ½¼ÒÒ½Ôº²ÎÕ½³µÁ¾Ãâ·Ñ¼ÓÓÍ£»ÖÐ¹ú±¦ÎäËùÊôÆóÒµ¿ª×ãÂíÁ¦ÎªÁ½¼ÒÒ½ÔºÌá¹©ÑõÆø¡¢¸Ö²Ä£»¹úÍ¶ÉúÎï¾èÔùÁË¾Æ¾«£¬¹©Á½¼ÒÒ½ÔºÏû¶¾£»À´×ÔÖÐ¹ú½¨²ÄµÄÊ¯¸à°å¡¢Áú¹Ç£»ÖÐ¹úÍâÔËËÍÀ´µÄCT£»ÖÐÁ¸¼¯ÍÅ¾èÔùµÄÁ¸ÓÍ¡­¡­\n\t¡¡¡¡Õ½ÒÛ±£ÕÏ\n\t¡¡¡¡¡°À×ÉñÉ½Ò½ÔºµÄ½¨ÔìËÙ¶È±ÈÍ¨³£µÄ´«È¾²¡Ò½ÔºÖÁÉÙÌá¸ßÁË100±¶¡±£¬¸ºÔðÀ×ÉñÉ½Ò½ÔºÉè¼ÆµÄÖÐÄÏ½¨ÖþÉè¼ÆÔºÓÐÏÞ¹«Ë¾¸±×Ü½¨ÖþÊ¦ÕÅËÌÃñ³Æ¡£\n\t¡¡¡¡¿ì¹¤ÄÜ³öÏ¸»îÃ´£¿\n\n\t¡¡¡¡40ËêµÄÕÅÓñÖùÈÏÎª¿ÉÒÔ¡£Ëû¸ºÔð»ðÉñÉ½µÄ°²È«·ÀÒß¹¤×÷£¬Ä¿µÄÊÇÈ·±£½¨ÉèÆÚ¼ä²»³öÒ»Àý¸ÐÈ¾£¬Ò»Æð°²È«ÊÂ¹Ê¡£\n\t¡¡¡¡Îª´Ë£¬Ëû×é½¨ÁËÁ½¸ö°²È«Ð¡×é£¬24Ð¡Ê±²»¼ä¶ÏÑ²²é£»²¢½¨Á¢ÁË¡°5384¡±·ÀÒß¹¤×÷ÌåÏµ£º5´¦¹Ì¶¨µÄºìÍâÏß²âÎÂÒÇ£¬3´¦Á÷¶¯²âÎÂµã£¬8ÈËÑ²²é²âÎÂ£¬ËùÓÐ×÷ÒµÈËÔ±Ã¿Ìì¼à²âÌåÎÂ²»ÉÙÓÚ4´Î¡£\n\t¡¡¡¡À×ÉñÉ½Ò½ÔºµÄ¹ÜÀíÄÑ¶È¸ü´ó£ºÉè¼ÆÁ½´Î´ó¸Ä£¬´²Î»´Ó1300ÕÅÔö¼Óµ½1500ÕÅ£¬ÔÙµ½1600ÕÅ¡£\n\t¡¡¡¡Îª´Ë£¬ÖÐ½¨Èý¾Ö×é½¨ÁË300ÓàÈËµÄ¹ÜÀíÍÅ¶Ó£¬ÉèÖÃÁËÖÊÁ¿¹ÜÀí²¿ÃÅ£¬ÔÚ½¨Éè¹ý³ÌÖÐ½øÐÐÑÏ¸ñ¼àÀí£¬±£Ö¤Ê©¹¤¸÷½×¶ÎµÄË³ÀûÊµÊ©¡£\n\t¡¡¡¡Ç£Í·µ¥Î»ÑÏ¸ñÒªÇó£¬²Î½¨µ¥Î»×ÔÎÒ¼ÓÑ¹¡£\n\t¡¡¡¡ÖÐÌú¿Æ¹¤¸ºÔðµÄÏîÄ¿ÖÐ£¬Ô±¹¤ÐèÒªÍ½ÊÖ°áÔËÖØ´ï300¹«½ïµÄµçÀÂºÍ¹ÜÏß£¬ÐèÒªÔÚÖ»ÓÐ35ÀåÃ×¸ßµÄ·ìÏ¶ÀïÙéÙëÅÀÐÐÇ£ÒýµçÀÂÏß¡£ºÜ¶àÈËÊÖÉÏÄ¥³öÁËÑªÅÝ£¬¼ç°òÄ¥ÆÆÁËÆ¤£¬¼¸ºõÃ¿ÌìÒªÁ¬Ðø·ÜÕ½½ü20Ð¡Ê±¡£\n\t¡¡¡¡ÖÐÌú¿Æ¹¤µÄ¹¤×÷Ð§ÂÊºÍ¹¤³ÌÖÊÁ¿ÊÜµ½¸÷·½¸ß¶ÈÆÀ¼Û¡£ÏÖ³¡Ö¸»Ó²¿¾ö¶¨½«ÓàÏÂÎ¬±£¹¤×÷ÈÎÎñÈ«²¿½»ÓÉÖÐÌú¿Æ¹¤¸ºÔð¡£\n\t¡¡¡¡ÎªÁËÏû³ý×÷ÒµÈËÔ±µÄºó¹ËÖ®ÓÇ£¬ÖÐ½¨Èý¾Ö½¨Á¢ÁËÒ»¸ö300¶àÈËµÄºóÇÚ±£ÕÏ×é£¬¸ºÔðÏÖ³¡ÓâÍòÃû½«Ê¿µÄÒ»ÈÕÈý²ÍºÍÏû¶¾·ÀÒß£¬ËùÓÐÈËÔ±Ö»Òª½ø³ö¹¤µØ¶¼¡°ÎÞËÀ½Ç¡±²âÎÂ£¬ËùÓÐ³¡µØÃ¿ÌìÏû¶¾²»ÉÙÓÚ4´Î£¬Ã¿ÈËÃ¿ÌìÖÁÉÙ¸ü»»Ò»´Î¿ÚÕÖ¡£\n\n\t¡¡¡¡ºóÇÚ±£ÕÏ×éµÄÖì½ø£¬ÊÇÒ»Ãû³øÊ¦¡£ËûÃ¿Ìì¸ºÔðµÄºÐ·¹´Ó60·Ý£¬Ôö¼Óµ½½üÁ½°Ù·Ý¡£ËûÈ´¸ßÐËµØËµ£º¡°ÓÖÓÐ¹¤ÈËÀ´ÁË£¬¹¤ÆÚÓÐ±£ÕÏÀ²£¡¡±\n\n\t¡¡¡¡»ðÉñÉ½Ò½ÔººÍÀ×ÉñÉ½Ò½ÔºµÄÒ½ÁÆ·ÏË®ºÍÒ½ÁÆ·ÏÎï»á²»»áÔì³ÉÎÛÈ¾£¬ÊÇºÜ¶àÈË¹Ø×¢µÄÎÊÌâ¡£\n\t¡¡¡¡Îª´Ë£¬ÈýÏ¿¼¯ÍÅÉÏº£Ôº½ô¼±·¢À´ÁËÓÃÓÚ»ù´¡·ÀÉø²ãÊ©¹¤µÄÍÁ¹¤ºÏ³É²ÄÁÏ£»ÐÂÐËÖý¹Ü½öÓÃ15Ð¡Ê±£¬ÔËÀ´ÁË½ü60ÖÖ¹æ¸ñµÄ¸÷Àà¹Ü²Ä£»Çå»ªÍ¬·½ËùÊôÆóÒµÉú²úµÄ½à¾»¿Õµ÷²úÆ·±»°²×°ÔÚICU²¡·¿¡£\n\t¡¡¡¡²£ÏË¿ÕÆøÂËÖ½ÊÇ¿ÕÆø¾»»¯ÐÐÒµµÄÖ÷Òª¹ýÂË²ÄÁÏ¡£ÖÐ¹ú½¨²Ä¼¯ÍÅËùÊôÄÏ¾©²£ÏËÔºÄ¤²ÄÁÏ¹«Ë¾Éú²úµÄ¸ßÐ§²£ÏË¿ÕÆøÂËÖ½¿ÉÒÔÓÐÐ§½µµÍ²¡¶¾´«²¥·çÏÕ¡£Ä¿Ç°£¬¸Ã¹«Ë¾ÒÑÏò»ðÉñÉ½¡¢À×ÉñÉ½½»¸¶ÊýÊ®¶Ö¸ßÐ§²£ÏË¹ýÂËÖ½£¬Ó¦ÓÃÓÚÎÞ¾úÊÒ¼°ÆäÅäÌ×ÓÃ·çÁÜÊÒºÍ´«µÝ´°¡¢¿Õµ÷»ú×é¼°ÅÅ·çÏµÍ³¡¢¾È»¤³µ¸Ä×°¹ýÂËÆ÷µÈ¹¤³Ì¡£\n\t¡¡¡¡Çå»ª´óÑ§µÈµÚÈý·½»ú¹¹ÆÀ¹À³Æ£¬¡°Á½É½¡±ÏîÄ¿Éè¼ÆÏÈ½ø£¬ÄÜ¹»ÊµÏÖÎÛË®²»ÍâÁ÷¡¢¿ÕÆø²»Ð¹Â¶¡¢À¬»ø²»ÍâÔË¡£\n\t¡¡¡¡¶àµã¿ªÕ½\n\t¡¡¡¡»ðÉñÉ½¡¢À×ÉñÉ½ÏîÄ¿ÊÇÈ«¹ú½¹µã£¬µ«²¢·ÇÐÂ½¨¡¢¸ÄÔì¿¹ÒßÒ½ÔºµÄÈ«²¿¡£ÔÚºþ±±£¬ÔÚÆäËûÊ¡·Ý£¬ÀàËÆµÄÒ½ÔºÈ«¹ú¿ª»¨¡£\n\n\t¡¡¡¡2ÔÂ21ÈÕ£¬ÎäººÊÐÓÐ¹Ø¸ºÔðÈË±íÊ¾£¬ÎäººÄ¿Ç°ÒÑ¾­ÓÐ13¼Ò·½²ÕÒ½Ôº¿ª²Õ£¬¿ÉÌá¹©¾ÈÖÎµÄ´²Î»´ïµ½ÁË13348ÕÅ£¬¼Æ»®ÔÙ½¨Éè19¼Ò·½²ÕÒ½Ôº¡£µ½2ÔÂ25ÈÕ£¬ÎäººÊÐ´¢±¸µÄ·½²ÕÒ½Ôº´²Î»Òª´ïµ½3ÍòÕÅ¡£\n\t¡¡¡¡ÖÐ¹ú½¨Öþ¡¢ÖÐ¹úÄÜ½¨¡¢ÖÐ¹úµç½¨¡¢ÖÐ¹úÖÐÌú¡¢ÖÐ¹úÌú½¨¡¢Îå¿óÖÐÒ±¡¢ÖÐ½»¼¯ÍÅµÈ½¨ÖþÑëÆóÎÅÁî¶ø¶¯£¬¼Ó°à¼Óµã¼Ó½ôÊ©¹¤£¬ÇÀ½¨¡°·½²ÕÒ½Ôº¡±¡£\n\n\t¡¡¡¡ÎäºººéÉ½ÌåÓý¹ÝÒª¸Ä½¨Îª·½²ÕÒ½Ôº¡£2ÔÂ4ÈÕÁè³¿Áãµã37·Ö£¬ÖÐ¹úÒ»Ò±µÄ¹¤×÷ÈËÔ±¼¯½áµ½ÏÖ³¡£¬Ò»±ß²ß»®Ê©¹¤·½°¸£¬Ò»±ßÕ÷¼¯ÁËÔÚººÏîÄ¿²¿µÄ´æÁ¿Îï×Ê£¬ÒÔ½â¡°·½²ÕÒ½Ôº¡±ÏîÄ¿µÄÈ¼Ã¼Ö®¼±¡£\n\t¡¡¡¡´Ó½Óµ½ÃüÁîµ½³·Àë£¬ÖÐ½»¶þº½¾Ö½öÓÃÁË38Ð¡Ê±18·ÖÖÓ£¬¾Í¸ÄÔìÁËÒ»×ùÄÜÈÝÄÉ400ÈËµÄ·½²ÕÒ½Ôº¡£\n\t¡¡¡¡Õë¶Ô²¿·ÖÖ°¹¤ºÍ¼ÒÊôÔÚ¿¹»÷ÒßÇé·½Ãæ´æÔÚµÄÀ§ÄÑ£¬Îä¸Ö¼¯ÍÅÒ»·½Ãæ¼ÓÇ¿ÓëµØ·½Õþ¸®Ð­µ÷£¬È·±£»¼²¡Ô±¹¤ÄÜ¼°Ê±ÈëÔºÖÎÁÆ£¬ÁíÒ»·½Ãæ×¼±¸ÅäºÏÇøÀï½¨Èý¸ö¸ôÀë¹Û²ìµã£¬¿ÉÌá¹©´²Î»Ô¼1300ÕÅ¡£\n\t¡¡¡¡2ÔÂ2ÈÕÖÐÎç£¬¿µ¼Ñ¼¯ÍÅ³¤É³·Ö¹«Ë¾¿ìËÙÏìÓ¦£¬»ý¼«Í³³ïÐ­µ÷²ÆÎñ¡¢ÎïÁ÷¼°ÊÛºó²¿ÃÅ£¬ÔÚµ±ÌìÏÂÎç6µã½«100Ì¨¿µ¼ÑµçÊÓ×°³µÅäËÍµ½Ö¸¶¨µØµã¡£Ëæºó£¬ÊÛºóÈËÔ±¼Ó°à°²×°¡¢³¹Ò¹µ÷ÊÔ£¬ÔÚ3ÈÕÁè³¿3µã½«ËùÓÐ²¡·¿µÄµçÊÓ°²×°µ÷ÊÔÍê±Ï¡£\n\t¡¡¡¡2ÔÂ5ÈÕ£¬±£Àû·¢Õ¹ÉÌÒµ¹«Ë¾½«×Ü¼ÛÖµ3600ÍòÔªµÄ165ÀàÉú»îÎï×Ê£¬°üÀ¨10543ÕÅ´²ÆÌ¡¢¼Ò¾ß¡¢¿ÍÓÃÆ·¡¢Ï´Êþ°ü¡¢ÖÆ·þµÈ£¬ÎÞ³¥Ö§Ô®Îäºº¡°·½²ÕÒ½Ôº¡±µÄ½¨Éè¡¢ÔËÓª¡£\n\t¡¡¡¡2ÔÂ20ÈÕ£¬ÖÐ½»¶þº½¾Ö²ÎÓë½¨ÉèµÄÖÐ¹ú¹â¹ÈÈÕº£·½²ÕÒ½ÔºÑéÊÕÍ¨¹ý£¬²¢ÕýÊ½½»¸¶Ê¹ÓÃ£¬¿ÉÌá¹©¸ôÀë´²Î»3690ÕÅ¡£\n\t¡¡¡¡·½²ÕÒ½ÔºÏàµ±ÓÚÒ½ÔºµÄ×¡Ôº²¿£¬ÄÇÃ´ÃÅÕï²¿ºÍ»¯ÑéÊÒÔÚÄÄ£¿\n\n\t¡¡¡¡2ÔÂ3ÈÕÍí£¬ÖÐ¹úº½Ìì¿Æ¹¤ËùÊôËÕÖÝ½­ÄÏÑ¸ËÙµ÷¼¯9Ì¨Ì×¡°ÒÆ¶¯Ò½Ôº¡±×°±¸£¬½ô¼±×éÖ¯ÆðÒ»Ö§7ÈË·þÎñ±£ÕÏ¶ÓÎé£¬ËæÍ¬ÓÐ¹ØÊ¡ÊÐµÄ½ô¼±Ò½Ñ§¾ÈÔ®¶ÓÒ»Æð³ÛÔ®Îäºº¡£ÕâÌ××°±¸Õ¹¿ªºó¾ÍÏàµ±ÓÚÒ»Ëù¶þ¼¶¼×µÈ×ÛºÏÒ½Ôº¡£\n\t¡¡¡¡Ä¿Ç°£¬ÔÚºþ±±Ò»Ïß¿ªÕ¹¾ÈÖÎµÄºÓÄÏ¡¢ºþÄÏ¡¢Õã½­µÈ½ü¶þÊ®¸öÊ¡ÇøÊÐ¹ú¼Ò½ô¼±Ò½Ñ§¾ÈÔ®¶Ó¶¼ÒÑ×°±¸Õâ¿î¡°ÒÆ¶¯Ò½Ôº¡±¡£\n\t¡¡¡¡ºþ±±»Æ¸Ô¡¢¾£ÖÝ¡¢»ÆÊ¯¡¢ÒË²ý¡¢ÏåÑô£¬ºÓÄÏÖ£ÖÝ¡¢ÉÂÎ÷Î÷°²¡¢¹ã¶«ÉîÛÚ¡­¡­×¨ÃÅÊÕÖÎÒ½Ôº¸÷µØ¶¼ÓÐ¡£ÎÞÒ»ÀýÍâµØ£¬¶¼ÓÐÑëÆóµÄÉíÓ°²ÎÓëÆäÖÐ¡£\n\n\t¡¡¡¡±ÈÈç£¬ÖÐ½¨¶þ¾Ö³ý²ÎÓë»ðÉñÉ½¡¢À×ÉñÉ½½¨ÉèÍâ£¬»¹Ö÷µ¼¡¢²ÎÓëÁËÉòÑôµÚÁùÈËÃñÒ½ÔºÀ©¸Ä½¨Ê©¹¤¹¤³Ì£¬°ö²ºÊÐµÚÒ»ÈËÃñÒ½Ôº·¢ÈÈÃÅÕïË«Í¨µÀ¸ÄÔì¹¤³Ì£¬ÄÏÄþÊÐÃ©ÇÅÖÐÐÄÐÂ¹Ú·ÎÑ×¹Û²ì²¡·¿¹¤³Ì£¬¹ã¶«Ê¡µÚ¶þÈËÃñÒ½ÔºÐÂ¹Ú·ÎÑ×Ò½ÓÃ¸ôÀëËÞÉá½¨Éè¹¤³ÌµÈ¡£\n\t¡¡¡¡ÕÐÖ®ÄÜÀ´£¬À´Ö®ÄÜÕ½£¬Õ½Ö®ÄÜÊ¤¡£»ðÉñÉ½Ò½Ôº¡¢À×ÉñÉ½Ò½Ôº£¬È«¹ú¿ª»¨µÄ¡°Ð¡ÌÀÉ½¡±Ä£Ê½£¬¶àÍ·²¢½øµÄ·½²ÕÒ½Ôº£¬ÔÙ´ÎÕ¹Ê¾ÁËÖÐÑëÆóÒµÓÈÆäÊÇ»ù½¨¿ñÄ§ÆóÒµÃÇ½üºõÆæ¼£µÄ½¨ÉèËÙ¶È¡£ÕâÒ²ÎªÎÒÃÇ´òÓ®ÒßÇé·À¿Ø×è»÷Õ½£¬Ìá¹©ÁË×î¼á¹ÌµÄ±¤ÀÝ¡£\n\t¡¡¡¡£¨Ô­ÌâÎª¡¶ÑëÆóÐ§ÂÊÕ½ÎÁÉñ£¬´òÏìÒßÇé·À¿Ø×è»÷Õ½¡·£©\nÄÏ·½ÎåÊ¡Çø»ý¼«ÍÆ½øµçÁ¦ÊÐ³¡»¯½»Ò×¡¡¡¡6ÔÂ29ÈÕ£¬¹ãÎ÷µçÁ¦½»Ò×ÖÐÐÄÕýÊ½³ÉÁ¢£¬ÖÁ´Ë£¬ÄÏ·½ÎåÊ¡£¨Çø£©ÒÑÐÎ³É³õ¾ß¹æÄ£µÄµçÁ¦ÊÐ³¡»¯½»Ò×Æ½Ì¨¡£´ËÇ°£¬¹ã¶«µçÁ¦½»Ò×ÖÐÐÄÓÚ6ÔÂ28ÈÕ¹ÒÅÆ¡¢¹óÖÝµçÁ¦½»Ò×ÖÐÐÄÓÚ4ÔÂ21ÈÕ³ÉÁ¢¡£\t½ñÄê1ÖÁ5ÔÂ£¬ÄÏ·½µçÍøÍê³ÉÊ¡ÄÚÊÐ³¡»¯½»Ò×µçÁ¿502ÒÚÇ§ÍßÊ±£¬Õ¼ÍøÄÚ¡­¡¾ÏêÏ¸¡¿\nÑëÆó½üÆß³ÉÎª»ìºÏËùÓÐÖÆ¡¡¡¡6ÔÂ30ÈÕ£¬¹úÎñÔº¹ú×ÊÎ¯Ö÷ÈÎÐ¤ÑÇÇìÊÜ¹úÎñÔºÎ¯ÍÐ£¬¾Í¹úÓÐ×Ê²ú¹ÜÀíÓëÌåÖÆ¸Ä¸ïÇé¿öÏòÈ«¹úÈËÃñ´ú±í´ó»á³£ÎñÎ¯Ô±»á×÷±¨¸æ¡£±¨¸æÏÔÊ¾£¬½ØÖÁ2015Äêµ×£¬È«¹ú¹úÓÐÆóÒµ×Ê²ú×Ü¶î119.2ÍòÒÚÔª¡¢ËùÓÐÕßÈ¨Òæ40.1ÍòÒÚÔª£¬·Ö±ðÎª2012ÄêµÄ1.5±¶ºÍ1.¡­¡¾ÏêÏ¸¡¿AR¿´¡°ÊóÒ§Ìì¿ª¡±×ß½ü\"³ÇÊÐÃÀÈÝÊ¦\"ÁúÊ¨¡¤´«³Ð½³ÐÄÖý´É»ê",
    "顶梁柱关键时刻顶得住！国资央企全力投入疫情防控阻击战中国日报网2020-02-25": "",
    "11万亿“金蛋”砸来！A股“新基建”起爆？": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　【相关阅读】野村首席：警惕借疫情呼唤新一轮大规模刺激基建、地产和汽车计划机构瞄准“新基建”方向 国内宽松的刺激环境仍在　　基建板块再度强势，这背后底气是11万亿的巨额投资！而相比更偏向托底的老基建，专业机构更看好智能电网、5G基站、云计算机房为代表的“新基建”！　　2月27日三大指数勉强收阳，但基建板块再度登上领涨榜单。　　11万亿的强逻辑　　这背后是高达11万亿的逻辑支撑。　　据证券时报，为抢回因肺炎疫情而失去的时间，近日各地频频推出巨额基建项目，据统计，各地累计公布的重大项目投资超11万亿！　　比如福建省发改委发布《关于印发2020年度福建省重点项目名单的通知》，名单共列重点项目1567个，总投资3.84万亿元。　　云南实施基础设施“双十”重大工程，总投资约3.6万亿元。　　河南公布980个重点建设项目，总投资3.3万亿元。　　上海公布今年重大工程计划，总投资达1500亿元，再创世博会以来新高。　　而以传统基建为代表的“老基建”逻辑也十分简单：低估值+财政宽松　　民生证券指出，钢铁、煤炭、地产、建筑行业估值均接近2019年1月初市场底部水平，短期资源品和基建地产板块性价比占优　　招商证券表示，2020年年初发行专项债额度较2019年同期有显著增加。在消费、出口等行业受较大冲击的背景下，下半年财政政策或将保持适度宽松，基建地产相关产业链有望受益。　　机构：新基建才是发力方向　　而相比传统的“老基建”，科技新基建更受专业机构青睐。　　百亿私募星石投资表示，传统基建更多是托底的作用，其空间有限，长期来看，新基建才是重要的发力方向。过去几次的重要会议都提到了新基建，新基建加码将给5G、云计算、工业互联网等产业链带来更多业绩支撑。　　国金证券也表示，国内经济结构转型中，当前积极财政投向“新基建”优于“老基建”。　　而目前实实在在看得到的“新基建”有哪些呢？　　新基建一：智能电网　　2月27日智能电网板块爆发涨停潮。　　消息面上，国家电网公司近日印发2020年重点工作任务，详细规划了电网建设、输配电成本、增量配电等十大类31项具体工作内容，其中电网建设部分内容再超预期。　　招商银行研报指出，2019 年国家电网明确提出“三型两网”转型升级目标，“两网”为坚强智能电网、泛在电力物联网。　　从下图可以看到，2010年以来国家电网投资规模不断攀升，同时投资增速也从2017以来迎来拐点。　　华创证券指出，特高压设备技术难度大且行业集中度高，国网多项特高压基建项目近期重启，GIS、换流阀等相关制造商有望受益。　　具体来看，特高压输电工程可分为特高压交流输电和特高压直流输电，两者配合使用共同构成输电骨干网架。　　特高压直流项目的核心设备为换流阀和换流变，主要供应商分别为国电南瑞、许继电气和中国西电、特变电工。在直流控制保护系统方面，许继电气和国电南瑞占据主要市场份额。　　特高压交流项目的核心设备为GIS和交流变，主要供应商分别为平高电气、中国西电、新东北电气和中国西电、特变电工和保变电气。　　除了设备建设，电网“信息化、智能化”也是机构关注重点。　　海通证券则表示，纵观近期国网董事长视察发言及国网文件，在疫情防控之外，“加大基础设施领域补短板力度”、“推进特高压项目建设”、“信息化、智能化”是关键词。　　关注电网“特高压”、“信息化、智能化”主要标的：　　1、加快特高压等基建项目投资。关注特高压直流核心标的：国电南瑞、许继电气、中国西电等。特高压交流核心标的：平高电气、中国西电等。　　2、改革背景下，电网优化成本结构，提升经营效率是重点。关注能源互联网、信息化核心标的：国电南瑞、岷江水电、炬华科技等。　　新基建二：5G基站　　除了智能电网，5G基站建设也是“新基建”的重头戏之一！　　2月26日，工信部透露，2020年1月国内手机市场总体出货量2081.3万部，其中5G手机546.5万部。工信部表示，将稳步推进5G网络建设，并且重点加快独立组网的5G网络建设。　　5G实实在在地来了！那么5G基站的建设也提上议事日程。　　中信建投通信行业首席分析师阎贵成预测算，未来5G基站建设到2025年要超过600万个。　　这与此前工信部原部长李毅中此前公开提到的用大概7年时间建设600万个5G基站的说法相差无几。　　019年全国已经建成约13万个5G 基站，以7年建设623万个为目标，则大概能测算出每年5G基站数量。　　而近期多省市也纷纷明确了2020年的5G基站建设规划。　　比如广东省通信管理局局长苏少林2月24日介绍，广东今年将加快5G发展，基本实现珠三角中心城区连续覆盖，粤港澳大湾区实现县区以上覆盖，所有地级市实现5G网络覆盖，该省计划建设5G基站5万座，累计总数超10万座。　　三大电信运营商也铺开5G基站的布局。　　据媒体报道，截至2月20日中国联通累计开通5G基站6.4万座，网络覆盖所有直辖市、主要省会城市，以及京津冀、长三角、大湾区等区域的重点城市。　　中国移动此前也表示，截至1月底，公司也已开通5G基站7.4万座。　　受益股方面，国金证券表示，2020年5G基站建设有望超预期，5G建设将进入加速阶段，使得5G产业链充分受益5G建设加速的红利。　　从产业链来看，上游天线、射频器件（PCB、射频芯片、滤波器等）、光模块等细分行业将优先受益于5G基站的建设。　　此外，5G发挥其作用的应用场景和行业将成为5G商用落地的重点。随着后续5G商用的不断推进，5G与工业、教育、医疗、车联网等行业应用落地将得到进一步推动。　　新基建三：IDC数据中心　　而除了5G基站，IDC数据中心也是十分重要的新基建标的之一。所谓IDC数据中心是指集中计算、存储数据的场所。　　数据中心主要提供互联网基础服务，一般需具备完善的硬件及服务，如：高速互联网接入带宽、高性能服务器、可靠的机房环境等。　　IDC服务商为客户提供互联网基础平台服务（服务器托管、虚拟主机、邮件缓存、虚拟邮件等）以及各种增值服务（场地的租用服务、域名系统服务、负载均衡系统、数据库系统、数据备份服务等）。　　国内云市场处于高速增长阶段。根据信通院《云计算发展白皮书（2019）》，2018年中国公有云市场规模为437.4亿元，同比增长65.2%，预计到2022年市场规模将达到1731.3亿元，2015-2021年CAGR为49.8%。　　私有云市场规模达525.4亿元，同比增长23.1%，预计到2022年市达到1171.6亿元。　　云服务商同时也是IDC的重要客户，云计算的蓬勃发展将激发IDC需求。　　2014年中国IDC业务市场总规模372.2亿元，2018年中国IDC业务市场总规模达1228亿元，同比增长29.8%。预计2020年市场规模将突破2000亿元。　　目前国内IDC市场由基础电信营业商所主导，2018年国内三大电信运营商合计占据71.97%的市场份额，中国电信、中国联通、中国移动分别占据41.34%、21.42%和9.21%的市场份额。　　第三方数据中心服务商虽然市场份额占比较小，但由于业务布局较为专一，业务重点更为清晰，同时未来增量可期。　　比如光环新网，2018年底运营机柜数约2.2万台，通过并购科信盛彩100%的股权增加8100个，其他新增大概6000个，2019年大概机柜数月4.4万个，通过持续的并购和整合，未来计划形成10万台机柜的保有量。　　又比如宝钢控股的宝信软件，2019年交付机柜3万个，2019年预计能再落地2-3w个新指标，对应2020年能有5w个左右。　　再比如数据港，深度绑定阿里。2019年底投入运营的机柜数约2万个，在手订单全部建成投产后，预计2020年可达近30000台的规模。钉钉用的主要是数据港的IDC。　　延伸阅读　　中字头频频异动 基建股春天来了吗？ 　　基建板块近期开始受到市场关注，中字头近期频频异动，周五中钢国际涨近7%，中国交建、苏交科、塔牌集团、中国铁建、中国电建等逆市上涨。　　周四南玻A、伟星新材、金螳螂、百利科技、上峰水泥（维权）、广田集团、亚翔集成、亚厦股份、金圆股份、中材国际、中国铁建、森特股份、中化岩土等个股出现北向资金逆市净买入。南玻A北向资金净买入357.59万股。　　阶段性看，上周五以来，福莱特、上峰水泥、浦东建设、百利科技等外资加仓幅度靠前。　　相对而言，房地产板块昨日仅万业企业、中天金融、金科股份、招商蛇口、滨江集团等少数个股外资净流入。新湖中宝、荣盛发展、大名城、万科A等出现外资大幅净流出。上周五以来，也只有迪马股份、光大嘉宝、招商积余、福星股份等少数个股外资小幅加仓。总体而言，截至昨日，外资对基建板块加仓仍不明显。　　光大证券预计，2020年基建增速需达到10%左右增速可对冲疫情影响，对应新增基建投资1.7万亿。　　国泰君安认为，基建春天来临，钢结构弹性最大，复盘历史，经济下行压力期财政货币政策转向宽松且加码基建托底经济，建筑指数实现超额收益。疫情导致经济下行压力大，政治局会议再加码稳增长，财政货币后续仍可期待。考虑LPR降息/1月社融信贷好转/新增专项债已陆续拨付且投向基建比例明显提升，将修复基建资金来源，看好Q2起基建增速提升；未来存在可能的货币政策上降息降准、财政政策上上调专项债额度/上调赤字率/发行特别国债等或加码，看好基建趋势行情。基建趋势行情来临，基建央企稳健，钢结构弹性最大。1）基建央企推荐中国铁建/中国中铁/中国建筑/中国化学/中国交建；2）钢结构渗透率将实现从7%到30%跃迁，是业绩弹性最大、最具前景朝阳行业，是建筑第三次α翻倍行情，推荐东南网架/精工钢构/鸿路钢构/富煌钢构/杭萧钢构；3）设计推荐苏交科/中设集团等，园林推荐岭南股份/东珠生态等。　　中泰证券认为，短期来看，基建板块的核心逻辑尚不在复工层面，复工目前还是比较缓慢的，而刺激政策的出台可能需要等到疫情逐渐平息、复工达到一定程度、政府对疫情冲击得出一定评判后才会慢慢浮出水面，所以目前基建股短期的上涨更多是市场风格的切换，而并非主逻辑的兑现。基建板块目前处于绝佳的“左”侧位置，应该从小周期的角度审视基建股，目前正处于新一轮小周期启动的前期。经过2019年的磨底与一季度疫情的冲击，新一轮基建周期已经箭在弦上，政策博弈的延伸空间较大，基建投资在上升阶段可能形成短期强脉冲，而头部企业收入增速从二季度开始再上台阶是比较确定的。目前板块估值接近历史绝对底部，央企PE普遍在6倍左右、国企10倍以内、设计龙头10倍上下。建议做中期配置，而非短期交易，推荐基建核心资产中国中铁、中国铁建、中国建筑、中国交建、中设集团、苏交科；部分园林企业存在底部出清风险的机会，建议关注诉求明确、寻求转型、受益再融资放松的文科园林、岭南园林等。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "滨江：“静”心恒温服务“动”态施策赋能": "\r\n                原标题：复工记丨滨江：“静”心恒温服务 “动”态施策赋能\r\n            　　在杭州市高新区(滨江)，一场“静”心防疫与“动”态复工的战斗，正有序地进行——　　8∶45，东方通信科技园门口，人们排队等候防疫检查：红外测温、人脸识别、鞋底消毒……　　12∶15，在金润科技园食堂，凭杭州健康绿码和手机动态二维码取餐。餐余垃圾均按分类要求处理。　　15∶35，在贝莱胜电子、宇视科技等物资生产企业，技术员们戴着口罩缜密测算。　　17∶45，龙湖天街、宝龙城等商场的餐饮外卖渐次送出……　　截至2月25日，全区共21364家企业复工，复工率91.9%。其中，规上工业197家企业全线复工；规上服务业企业复工997家，复工率97%。“国际滨”有序“动”了起来。　　“我们复工复产能够‘提速’，靠的是战‘疫’不忘‘三服务’。”该区区委主要负责人介绍，一手抓防疫，“静”心恒温服务，众志成城管住人、守住门；一手抓复工，“动”态施策赋能，组织生产到位、搞活实体经济，再现滨江“加速度”。　　党员冲锋，数据“画像”　　复工复产心中有谱　　把“防火墙”筑在复工复产的大潮前，滨江“三服务”走在了人们返城返工的脚步前。　　1月23日起，高新区(滨江)陆续发布《企业开复工防疫导则1.0》等措施，近400名机关党员对接园区楼宇、巡查排摸企业。同时，该区以数据赋能，助力社区“守门”、企业“重启”。　　区经信局一方面对接移动、联通、电信、华数等运营商，利用通信大数据筛选返杭人员信息近万条，做到精准防控；另一方面，联合国家电网杭州供电公司，推出“电社工”小程序，利用电力大数据统筹复工节奏。　　区委组织部迅速开发了“e起战疫”智能系统，免费应用于东方通信、海创基地、中控科技园等23个园区，做到了人员排查、进出登记、信息统计、上门配送等服务在线办理，全流程有迹可循。　　和春天一起到来的，还有求职大潮。每年约有3万人通过招聘到滨江就业。区人社局紧急推出“零接触面试”，让外地人才敲定“饭碗”再买机票车票。　　借助“人防”+“技防”，高新区(滨江)在楼宇、园区、企业中织密织细复工复产的防疫“天网”。　　靠前服务，政策供给　　复工复产恒温保障　　“上岗员工每日测量体温是否不少于2次？食堂是否落实色标管理？每餐每样菜肴留样量是否达到125克？”　　高新区(滨江)出台《员工出入、在岗管理工作指南》、《帮助企业复工复产专项政策兑现指南》等9项防控工作相关指南，作为机关党员干部服务企业的规定动作；还建立了区领导联系企业、园区(楼宇)服务工作机制，派驻机关干部包企包园包楼；区委主要领导8次走访调研企业，并在微信群办公，第一时间帮助东方通信解决员工返岗等问题。　　滨江有领导干部在线破题，更有实实在在的政策支持。该区推出“关爱人才、服务复工复产”24条举措，对“5050计划”企业兑现资金2000余万元。　　为了让更多企业享受到“三服务”的阳光雨露，高新区(滨江)出台《关于坚决打赢疫情防控阻击战帮助企业复工复产的若干意见》。5亿元专项资金用于税费减免、房租补贴、融资问题等方面。截至2月25日，该区已兑现各级资金3.72万元，惠及企业2287家。　　2月24日，该区科技局把15个科技政策项目的2.03亿元在10天内全部兑现完毕，为1588家中小企业缓解疫期资金流压力。　　除了真金白银帮扶，还有踏实的靠前服务。区经信局等部门为海康威视协调了2所宾馆，为600多名返工职员提供了临时的“家”；区住建局则积极与市公交集团对接，明确50%的补贴方案，相继开通博世电动、阿里巴巴等20条“通勤专线”。区知识产权综合服务中心，则免费向社会开放了新型冠状病毒防控专利专题库，助力企业防疫科研攻关，彰显了“智慧高地”的应有之义。\r\n                (责任编辑：DF515)\r\n            ",
    "IDC行业横评：谁起大早赶晚集？谁有爹不拼靠自己？": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　谁起大早赶晚集？谁有爹不拼靠自己？IDC行业横评：光环新网、数据港、宝信软件、鹏博士 | 风云主题　　来源：市值风云　　作者 | 虎猫　　前言：“有朋自远方来，必诛之”　　在近期线上办公的热潮期间，钉钉、企业微信、金山等均对服务器资源大幅扩容，表明此前我国云基础设施的投入仍显不足。　　在5G、云计算、人工智能等下游产业发展的推动下，作为上游基础设施的IDC（数据中心）持续受益，后续可能将进入扩容的快车道。　　这个行业生意模式是什么？主要参与者们竞争状况如何？本文将对比研究四家A股上市公司：分别是光环新网（300383.SZ）、数据港（603881.SH）、宝信软件（600845.SH）和鹏博士（600804.SH）。　　说到这里，风云君就像见到老朋友一样亲切了，简直就是“有朋自远方来，必诛之”啊。　　来来来，大家先来回忆一下风云君“笔下老友”们：　　光环新网：多次并购配套股东减持大戏，《一出好戏：减持套现、并购重组“双轮驱动”下的光环新网与巨额商誉》；　　鹏博士：业务缩减高管撤退的窘境，《鹏博士：业绩与人事共震荡，利好与减持同一色》，对其财务及资本运作等细节进行详尽而分析。　　当然，市值风云作为国内还比较少见的独立第三方，研究态度的核心准则是实事求是，有一说一，好就说好，不好就说不好，笔下当然就不可能尽是套路先生们，也有很多价值投资的好同志们嘛，比如宝信软件有爹不拼非要靠自己努力的励志故事，《明明可以拼爹，偏要自己很努力的宝信软件：疫情时期的办公软件服务企业横评》。　　所以，本文选取的四家横评公司，风云君已经深度研究过其中的3家了，质地基本摸得一清二楚，是骡子是马也不用遛了，多说已然无益。还没有研究到的数据港，也可以通过市值风云开发的“吾股”大数据评级系统查出个大概。　　（图片来自市值风云吾股大数据系统）　　因此，本文将从另外一个角度入手：　　着重研究并比较该四家公司IDC业务的规模、业务模式、合同签订情况等，并且在财务分析部分会进行全局性的对比，从而使各位老铁对第三方IDC这个细分行业有一个清晰的了解。　　一、IDC简介　　IDC（Internet Data Center）即互联网数据中心，是集中存放计算、储存和网络设备的机房，为客户提供包括服务器托管、资源租用这样的基础性服务以及增值服务。　　作为支撑信息技术产业高效稳定运行的核心基础设施，技术的迭代、流量和数据的增长不断对IDC的计算、存储、传输能力提出更高的要求。　　根据IDC圈的统计，2018年全球IDC业务市场规模近515亿美元，同比增长10.5%。　　2018年中国IDC业务市场总规模达1228亿元，同比增长29.8%，远高于全球水平。　　（来源：IDC圈）　　近年来，研究IDC的发展史，需重点关注以下3个时间段：1、2010年放宽IDC牌照审核门槛，许多企业得以进入IDC业务领域并快速拓展市场，因此增长到达一个高峰（金麒麟分析师）； 2、2014年，4G业务经营许可权发放，移动互联网流量入口扩展，催生更多应用需求； 3、2016年，短视频技术广泛应用，5G正式商用之前，将保持现有流量量级，应用市场维持平衡格局，IDC业务市场规模增速相对放缓。　　当下，一方面5G技术即将大规模商用，结合应用层不断升级，带来的流量增长将使IDC产业受益；另一方面，国内云计算市场的高速发展也在持续拉动IDC行业的需求。　　（来源：CISCO）　　（一）云计算厂商、互联网企业是主要需求者　　根据中国数据中心产业发展联盟的统计，云计算厂商、互联网企业、金融机构和政府机关是IDC市场上的主要需求方。　　（来源：中数盟、招商银行研究院）　　对IDC需求最大的当属各大云计算厂商，占比37%，该领域的玩家基本都是巨头，主要包括阿里、腾讯、中国电信、亚马逊等。　　云服务对使用者而言，是可以根据需求随时调用的软硬件资源，但是对于云计算厂商来说，IDC基础设施就是它们的生产资料。　　其次是各类互联网公司，占比25%，微信这样的软件能支持每天上亿人同时使用，若非倚靠强大的服务器支持根本无法做到。　　但并非所有互联网公司都是IDC需求方。随着云计算发展，小型互联网公司越来越不需要拥有自己的IDC数据中心，直接购买公有云服务是更合算的选择，因此大型互联网公司将逐渐成为该客户群的主流。　　金融信息系统是当代金融业的核心基础设施，因此金融机构也是IDC行业重要的客户，目前占比12%左右；　　政府类客户对IDC的需求主要为各级政府部门提供数据交换、备份、储存等服务，其需求很大程度以政策为导向，目前占比17%。　　以上是目前的存量市场格局，在未来的增量市场中，由于云市场的规模持续高速增长，7年的年均增速高达52.34%，云计算厂商和大型互联网将是拉动需求的主力。　　（二）基础电信运营商是传统巨头，第三方IDC厂商竞争力凸显　　按照服务对象划分，整个市场可以分为对外服务和自建自用两类，对外服务的数据中心服务主要由基础电信运营商和第三方数据中心服务商提供。　　（来源：信通院）　　三大电信运营商在网络资源、政府、资金方面实力强大，一直以来都是数据中心建设主力军，但是近年所占份额有所下降。　　2018年，中国电信、中国联通、中国移动三大运营商的市场份额为51.6%。　　而第三方IDC厂商的力量正逐渐崛起，它们更加灵活专业，能够提供定制化服务，相对于基础运营商能快速适应新兴技术和客户需求变化。　　主要第三方运营商包括万国数据、世纪互联、宝信软件、鹏博士、光环新网、数据港，合计占比约14%。　　其他类的市场份额为34.1%，包括自建自用和中小型第三方IDC公司。　　2019年11月，上海批准的6个新增IDC项目，只有1个由电信运营，其它5个均为第三方IDC企业建设。　　（三）PUE值较高的IDC建设受一线城市限制　　IDC属于重资产行业，该行业生意模式其实很简单，即前期先投入建设机房，搭建完毕后根据客户使用的带宽、机柜等资源的数量收取租金。　　IDC厂商的成本主要由固定资产折旧（CAPEX）和运营费用（OPEX）两部分构成。固定资产支出包括土地、建筑、设备等前期投入，运营费用则以电费为主。　　以数据港的成本分析为例，52%的成本来自于电费（OPEX），而房租和设备折旧占比39%（CAPEX），其它包括人力成本等。　　当然，不是所有厂商都有大额的房租支出，这取决于厂房是自建还是租赁。　　由于一线城市拥有大量大型网络骨干节点，网络覆盖全，而且互联网公司、金融机构总部（IDC主要用户）大多位于一线城市，数据中心离用户越近，处理和查看数据的速度越快，北京、上海、广州和深圳对IDC的需求无疑最大。　　然而，数据中心需要使用大量土地和电力资源，北京、上海、深圳三地已经出台政策限制IDC建设，下表是最新政策文件。　　（PUE = 数据中心总设备能耗/ IT设备能耗）　　据中国信通院报告显示，2018年北京地区IDC机柜需求量30万，而可用机柜仅18.6万，上海、广深供需缺口亦在4-5万，可见一线城市的IDC资源十分宝贵。　　接下来看看能耗问题，数据中心是高能耗产业，其一方面直接关乎运营成本，另一方面使得IDC企业受到政策限制。那么它到底有多耗电呢？　　2018年，全国数据中心耗电1608.89亿千瓦时，占中国全社会用电量的2.35%（不含港澳台），超过上海市全年用电量1567千瓦时。　　上表中的PUE 是一个比值，越接近1表明能效水平越好。　　2019年1月，工信部等三部委发布《三部门关于加强绿色数据中心建设的指导意见》，目标到2022年，新建大型、超大型数据中心的电能使用效率值达到1.4以下。　　根据产业信息网数据，2018年国内IDC厂商的平均PUE超过2。相对新近建设的数据中心，早期的数据中心能耗水平要高得多。　　二、公司介绍　　除三大运营商外，IDC行业集中度低，上文统计数据中市占率为4.1%的万国数据（GDS）和占比4%的世纪互联（VNET）均在美股上市。　　A股市场上份额较高的有以下几家：光环新网、宝信软件、鹏博士和数据港，接下来逐一介绍。　　（一）光环新网　　光环新网成立于1999年，2014年在深交所上市，是国内专业的数据中心及云计算服务提供商，实控人为耿殿根。　　（来源：公司官网）　　光环新网业务规模的扩张与亚马逊息息相关。2013年12月，亚马逊宣布将推出中国云计算平台，光环新网成为亚马逊AWS（Amazon Web Services）在中国云计算业务的互联网数据中心业务基础资源提供商。　　此后公司大力投建云计算基地，目前在北京、上海及周边地区拥有酒仙桥、科信盛彩等多个自建数据中心。　　1、收入构成　　光环新网的主营业务为IDC及其增值服务和云计算业务。　　云计算业务主要是向国内客户提供基于AWS技术的云服务，包括IaaS、PaaS、SaaS及相关技术服务。　　IDC及增值服务就是服务器托管、租用和运维业务。此外，公司还提供IDC运营管理服务，是指为其他数据中心输出运营管理服务。　　公司营收近年处于高速增长期，2015-2018年，整体营收从5.92亿增至60.23亿，复合增长率高达116.7%。　　增长动力主要来源于云计算业务，但IDC业务的增速也不容小觑，2015-2018年IDC及其增值服务年均复合增长率为63.8%。　　2、相关投资　　早在上市之初（2014），光环新网就将云计算和数据服务作为未来发展重心，上市募投项目由“宽带接入服务拓展项目”变更为“收购上海明月光学有限公司”，用于建设上海嘉定绿色云计算基地项目。　　之后，公司的投资和收购几乎全部围绕云计算和IDC业务展开。　　2015年6月，以1.21亿收购德信致远100%股权，德信致远负责实施建设房山绿色云计算基地。　　2015年9月，耗资29亿元收购中金云网和无双科技的100%股权。其中，中金云网100%股权价格为24.1亿元，其主营业务是数据中心外包服务和私有云服务业务，截至2015年8月拥有8790台机柜。　　2016年3月，以1.6亿元收购亚逊新网100%股权，利用其位于朝阳区房屋扩建酒仙桥数据中心。　　2018年2月，以11.48亿元收购科信盛彩85%股权，科信盛彩拥有的亦庄绿色互联网数据中心规划机柜数量8100个。　　2019年9月，以9000万收购昆山公司42.85%股权，交易完成后对其进行增资，公司将实际拥有其63%表决权。昆山公司负责实施公司昆山美鸿业绿色云计算基地项目，规划建设1.4万个2N标准机柜。　　由于连续大额的并购，截至2019年三季度，公司账面商誉已高达24亿，占总资产比重19.6%，需警惕商誉减值风险。　　3、重大合同　　公司的IDC业务采用的是零售模式，2018年前五大客户占比20%左右，包括AWS、三星、美团、小米、中国移动等。　　截至2018年底，光环新网已签订重大销售合同情况如下：与北京移动签订IDC及其增值服务订单总额10.8亿，尚未履行金额为6.03亿。 与北京联通签订IDC及其增值服务订单总额4.23亿，尚未履行金额为1.36亿。 与北京三快科技签订IDC及其增值服务订单总额1.9亿，尚未履行金额为4405万；与北京三快云计算签订IDC及其增值服务订单1.39亿，尚未履行金额为1.13亿。 子公司中金云网分别与华夏银行、中国农业银行、新华人保签订数据中心外包服务合同，总金额2.88、2.9、2.07亿，尚未履行金额5072万、5597万和1.86亿。　　4、分红与募资　　可以看到，为发展云计算和数据中心，公司近年来毫不吝啬地买地自建数据中心或进行并购。　　那么钱从哪里来呢？　　公司上市以来一共进行了两次非公开发行，分别是2015年收购中金云网、无双科技和2018年收购科信盛彩。　　除了以发行股份支付交易对价，还额外募集配套资金29亿和5.8亿，用于支付现金对价和建设云计算基地项目。　　而分红方面，根据“吾股大数据”系统，公司上市6年共分红7次。　　累计分红2.1亿，累计股权募资64.8亿，目前从股东手上募集的钱远超分红。　　（二）数据港　　数据港是几家公司中最年轻的一位，成立于2009年，2017年登陆A股市场。控股股东为上海市静安区国资委。　　公司的经营模式是深度绑定BAT，2013-2015年，来源于百度、阿里巴巴和腾讯的营收超过总营收90%，近年有所下降。　　其中，尤其与阿里巴巴的合作更为紧密，阿里云第一个数据中心就是数据港建于2009年的536数据中心。　　公司数据中心业务起源于上海和杭州两地，后陆续新增河北张北、北京房山、江苏南通、广东河源、内蒙古乌兰察布等数据中心。　　（来源：阿里巴巴）　　另外，值得一提的是，2018年数据港的平均PUE已经达到1.4，达到发达国家水平。其他几家公司未公布此数据。　　1、业务构成　　自成立以来，公司主要营收来源于IDC业务，2018年新增了IDC解决方案业务收入。　　IDC解决方案收入主要来源是中标常山北明的常山云数据中心项目一期工程建设项目，合同金额2.65亿元。项目内容包括机房楼、动力中心设计、施工、调试交付以及后期运维60个月。　　2015-2018年，公司销售收入从3.35亿增至9.1亿，复合增长率为39.5%。　　2、重大合同　　数据港的IDC业务采用的是批发模式，通过与电信运营商长期服务于阿里巴巴、腾讯、百度国内三大互联网公司，2018年前五大客户占比87.4%左右。　　2019年3月，与阿里云签订《业务合作协议》，公司将在 6 年合作期间内，承销总金额不低于人民币 4.35 亿元的阿里云产品/服务。　　2019年3月，与阿里巴巴就ZH13 等项目签订合作备忘录，合作建设ZH13、 GH13、JN13、NW13、HB41数据中心，如果电费由公司缴纳，则服务费总金额约82.8亿元，合同期限为10年。　　2019年12月，收到阿里巴巴新的需求意向函，合作建设HB41、HB33、GH13、JN13数据中心，总金额约24.4亿，合同期限为10年。　　以上项目产生的收入及利润将根据项目交付时间及进展情况在10年运营服务期内分期确认。　　3、分红与募资　　根据“吾股大数据”系统，公司上市3年，分红3次。　　累计分红0.6亿，累计股权募资4.1亿，公司上市时间较短，截至目前募资额全部来源于IPO。　　（三）宝信软件　　宝信软件是宝钢股份控股的上市软件公司，成立于1996年，2001年借壳上海钢管上市，总部位于上海自由贸易试验区。　　自成立以来，宝信软件一直为宝钢集团提供信息化建设方面的服务，目前已成为工业信息化领域龙头之一，主要服务于钢铁、交通、化工、金融、水利、有色、制药等行业。　　2013年开始，公司开始大力推进IDC业务，建设宝之云一~四期，凭借宝钢集团的强大资源，迅速在IDC市场站稳脚跟。　　IDC服务最终客户包括欧冶、BFC外滩金融中心、阿里巴巴、上海医药、周大福、中国化工集团公司等。　　1、业务构成　　宝信软件的主营业务包括软件开发及工程服务、服务外包和系统集成三大部分。　　自2013年下半年起，服务外包新增云计算运营服务和IDC业务，之后成为服务外包增长主要动力。　　2015-2018年，宝信软件总收入从39.4亿增至54.7亿，年均复合增长率为11.58%；而服务外包从7.2亿增至16.9亿，复合增长率为33%。　　2、相关投资2013年以非公开发行的方式募资6.5亿元，用于宝之云IDC一期项目； 2015年以非公开发行的方式募资11.8亿元，用于宝之云IDC三期项目； 2017年以公开发行可转换债券的方式募资16亿，用于宝之云IDC四期项目； 2019年1月，公司与武钢集团等共同出资设立武钢大数据产业园，公司持股20%，认缴出资4亿元。　　IDC 中心区规划选址位于武钢厂区内，地块总面积约 135 亩，第一阶段到2019年底，拟投建2千个标准机柜；第二阶段为2020-2021年，拟投建6千个标准机柜；第三阶段为2021-2023年，拟投建1万个标准机柜。　　3、重大合同2013年10月，与上海电信签订数据中心租赁协议，上海电信租用宝之云IDC一期项目数据中心资源（3752个机柜），协议到2023年12月31日止，总金额25~26亿元； 2014年6月，与上海移动签订定制化服务合同，建设宝之云IDC二期项目（3800个机柜），合同第一阶段到2024年11月30日止，第二阶段到2025年12月1日止，总金额25~26亿元； 2015年10月，与上海电信签订定制化服务合同，建设宝之云IDC三期1号楼项目（4000个机柜），合同至2025年12月31日止，总金额25~26亿元； 2016年8月，与上海电信签订定制化服务合同，建设宝之云IDC三期2号楼项目，合同至2026年3月31日止，合同总金额12~13亿元；建设宝之云IDC三期3号楼项目，合同至2026年7月31日止，总金额14~15亿元。 2017年6月，与中国太保签订合同，按标准和需求定建数据中心服务，建筑面积4万平方米，分4个机房模块，合同期限为20年，总金额不超过55亿元。 2019年9月，与上海电信签订宝之云IDC四期2、3号楼定制化服务合同，于2019年9月30日前交付，合同期限10年，总金额不超过31.11亿元。　　4、分红与募资　　根据“吾股大数据 ”系统，宝信软件上市26年，一共分红15次。　　累计分红13.1亿元，超过85.1%的上市公司。累计股权募资19.5亿，稍高于分红金额。 　　（四）鹏博士　　鹏博士成立于1985年，1994年于上交所上市，2007 年以前主营业务是特钢冶炼。　　2007年5月收购北京电信通电信工程有限公司，自此进入电信网络增值服务领域。2012年通过收购全资控股长城宽带，成为规模最大的民营电信增值服务上市公司。　　公司的数据中心业务是作为电信增值服务提供的，早在2007年鹏博士就已经拥有3个国家A级标准的数据中心。　　鹏博实业持有鹏博士13.11%股权，是公司的控股股东，目前累计质押比例100%。公司实控人为杨学平，其2002年6月至今一直担任公司董事长。　　1、收入构成　　鹏博士的业务主要由互联网接入、数据中心业务以及专网构建运营等增值服务组成。　　2015-2018年总收入从79.3亿元降至68.6亿，欠缺成长性。　　互联网接入业务收入自2017年起开始下滑，主要是因为原先大量创收的长城宽带业绩一泻千里导致。　　数据中心业务不是鹏博士最大的收入来源，近年仍能维持增长，2015-2018年复合增长率为14%。　　2、重大合同　　2014年1月，与KT公司（韩国最大电信运营商）签署《战略合作备忘录》，在IDC业务方面进行深入合作。　　2014年7月，与中国移动签署战略合作协议，约定在数据中心、宽带业务、行业信息化方面进行战略合作，但公司未披露更多细节。　　2015年，与腾讯签署合作协议，鹏博士为腾讯提供本网带宽、IP地址、设备端口以及机房环境等。　　3、重大收购　　公司近10年的发展以通信业务、宽带业务为核心，关于IDC的投资较少。　　2011年12月，公司以10.8亿元成功竞买长城宽带50%股权和4.8亿债权，2012年底又以7.12亿完成对长城宽带剩余50%股权收购。　　2015年4月，公司以不超过900万美元价格收购美国Vertex100%股权，该公司从事电信运营业务，对公司开展国际 OTT 融合通信业务有协同补充作用。　　2016年，以1500万美元收购美国Giggle Fiber100%股权，是从事互联网接入和电话视频服务的运营商。　　2017年，以9000万美元收购PLD 93%股权，该公司是为建设PLCN海缆项目设立的，该项目于2015年底开始筹备，最初预计2018年完工，但目前仍未建成投产，至今已经投入25.6亿元。　　（来源：公司官网）　　历年收购导致账面产生了不少商誉，2019年三季度商誉高达20.89亿，占总资产9.1%。　　4、业绩预告　　值得关注的是，鹏博士在2019年的业绩预告中表示，2019年净利润将亏损51-58亿元。　　预亏的主要原因是固定资产减值和商誉减值，初步确定计提固定资产减值准备约30亿元-38亿元，计提商誉减值准备约20亿元。　　这次的大额减值无疑是洗大澡，自鹏博实业入主公司2002年至今累计净利润为47.7亿元——这一次亏完了18年赚的钱。　　以本次预计减值金额最高的子公司长城宽带为例，公司将对其计提商誉减值达14.8亿，固定资产减值在20-24亿之间。　　其营收、净利润近年来持续下降，2018年从盈利变为亏损，但是公司过去对其累计计提商誉减值仅5千万，固定资产减值损失则计提更少。　　5、分红与募资　　根据“吾股大数据”，公司上市26年，分红11次。　　累计分红11.9亿，累计股权融资26.4亿。2017年6月和2018年4月，公开发行公司债券募集资金共20亿元。　　以上介绍了IDC行业的格局和特点，以及在A股上市的IDC业务业务规模最大的四家公司，接下来将对这四家公司进行对比。　　三、数据中心规模及IDC业务收入　　（一）数据中心规模　　光环新网：采用自有土地自建数据中心，在北京及其周边拥有东直门、酒仙桥、太和桥、光环云谷、房山，亦庄数据中心；在上海拥有上海嘉定计算基地。　　目前运营机柜数量超过3万个，建成机柜上架率达80%左右。　　正在筹划及建设的项目包括房山二期、河北燕郊三期、燕郊四期、上海嘉定二期、江苏昆山园区等云计算基地项目。上述各项目全部达产后（未来3-5年），公司将拥有约10万个机柜的服务能力。　　数据港：截至2019年上半年，数据港共运营15个自建数据中心，覆盖河北张北、上海、杭州和深圳，共部署 1.05万个机柜，10.67万台服务器。　　在建工程包括HB33、JN13、HB41、GH12、ZH13、NW13数据中心项目、张北数据中心2A-3等项目。　　宝信软件：宝之云IDC第一、二、三期均已完工，2018年在运营机柜数达1.75万台，均位于上海。　　截至2019年上半年，宝之云IDC四期正在建设，投入占预算已达48.2%，宝之云项目完工后规划总机柜数为2.65万台。　　武钢大数据中心完工后将新增1.8万台机柜。　　鹏博士：目前在北京、上海、广东、四川、湖北等地共设有20余个数据中心，总机柜数约3万个，服务器总装机容量超过33万台。　　从现有规模来看，鹏博士的数据中心数量最多，覆盖地域最广。　　未来的建设和扩张方面，光环新网未来明确将扩张至10万台机柜，宝信软件和数据港分别也有大量在建的数据中心项目，而鹏博士则比较少。　　由于机柜的功率不一，我们再从收入来看看各公司IDC业务规模。　　（二）IDC业务规模及其增速　　此处要说明几点，宝信软件的IDC业务收入数据借鉴了券商的测算方式，因为年报披露中IDC业务和传统服务外包被一起归为服务外包业务，没有直接披露。　　因此，假设公司的传统服务外包市场营收增速与其行业增长速度一致，剩余的收入划分为IDC业务收入；　　2017年及以前，鹏博士IDC业务是计算在“互联网增值服务”以内的，2018年单独列出互联网增值服务仅占比0.3%，因此考虑到IDC业务占比极大，我们将2017年及以前的互联网增值服务收入视为IDC收入；　　数据港的收入来源主要为数据中心托管服务收入及数据中心EPC总包收入，此处用的是其全部营业收入。　　2018年，鹏博士IDC业务收入为13.53亿，紧随其后的是光环新网12.7亿，宝信软件估算收入为10.64亿，数据港收入规模最小，为9.1亿。　　那收入的增速如何呢？　　IDC业务增长有波动性，但整体处于一个高速增长期，过去四年中没有一家公司出现负增长。　　其中，宝信软件IDC业务增速比较稳定，且均持60%以上的增速；而鹏博士的IDC业务在2017-2018年间增速明显放慢，低于10%。　　上文提到，2018年我国IDC市场规模较上年增长近30%，以此为标准，除鹏博士以外的三家公司IDC业务的增速均超过市场增速。　　四、财务状况对比　　（一）吾股大数据评分　　根据“吾股大数据”系统，我们可以快速获得以上四家公司近三年的财报评分和市场排名。　　光环新网得分从69上升至79.1分，市场排名亦从后1/3上升至前1/3，表明公司财务状况逐渐改善；　　数据港和光环新网情况相似，2018年评分略低于光环新网，为78.3分，高于行业平均75分；　　宝信软件是四家公司评分最高的，2018年达88.4分，全市场排名48名，已属优秀；　　鹏博士是唯一一家评分下降的公司，市场排名也在不断往后靠，由于业绩巨额预亏，这一趋势可能将在2019年延续。　　（二）收入结构　　下表是2018年四家公司的总收入和收入结构，光环新网、宝信软件和鹏博士的收入规模相当，数据港规模远小于其他几家公司。　　从收入结构来看，除了数据港，其他几家公司的IDC业务都不是其占比最高的业务。　　光环新网的IDC业务是服务于其云计算而发展起来的，宝信软件和鹏博士的主营业务分别是软件开发和互联网接入。　　（三）盈利能力　　1、IDC业务毛利率高　　单看IDC业务，光环新网的毛利率最高，保持50%以上，且还在持续增长。宝信软件和鹏博士该项业务毛利率也都能保持在40%以上。　　数据港的毛利率低一些，尤其是2018年未达30%，这是由于一方面自有IDC业务毛利率有所下降，2018年为37.24%，另一方面当年新增占比26.4%的IDC解决方案毛利率仅12%，大幅拉低整体水平。　　为何数据港的IDC业务毛利率更低？　　光环新网土地和厂房均为自有（通过收购获得），前期投入大，但比租房便宜，宝信软件用于建造数据中心的厂房不少是自有旧钢厂改造，成本最低。 　　（来源：光环新网公司公告）　　（来源：宝信软件公司公告）　　数据港则是租赁土地自建或由客户阿里提供土地建成厂房后再租用，成本相对较高。　　（来源：数据港公司公告）　　此外，数据港作为批发型厂商，客户集中度高，主要客户是阿里巴巴这样的大型云计算厂商，客户议价能力强。　　数据港位于河北的张北数据中心是与阿里巴巴直接签订合同（未经基础电信运营商），毛利率仅21.6%　　除数据港外，另外三家公司都有较大占比的其他业务，我们再来看看公司综合毛利率对比。　　与IDC业务有明显区别的是，各公司综合毛利率呈平稳或下行趋势。　　光环新网的综合毛利率最低，近三个报告期在20%左右，这是由于其占比73%的云计算业务近年毛利率仅10%~11%。　　对宝信软件而言，占比64%的软件开发业务毛利率逐年下降，2018年为20.7%，因此综合毛利率也低于IDC业务，在26%~33%之间。　　鹏博士的综合毛利率最高，是由于其互联网接入业务毛利率高，基本在50%以上。但毛利率最高的它最赚钱吗？　　2、净利率以及资产收益率　　净利率最高的是以IDC业务为主的数据港，2015-2017年净利率在20%左右，2018年起有所下滑，仍高于其他三家公司。　　光环新网、数据港和宝信软件的净利率从近年来有所集中。而综合毛利率最高的鹏博士，净利率则自2018年起呈断崖式下跌。　　接下来，再从净资产收益率的角度来考察各公司股东权益的盈利能力。　　我们发现，专注于IDC业务的数据港ROE水平也领先于其他三家公司，但近年有所下降，从2015年超过20%到2018年仅为14.25%。　　光环新网和宝信软件的ROE在2018年分别为8.9%和10.12%，不算高，自2016年起都在持续增长。　　鹏博士的ROE在过去几年中持续下滑，2018年下滑至5.52%，原因就是净利润快速下滑。　　（四）现金流分析　　接下来，我们通过对公司的现金流分析来观察几家公司的盈利质量以及扩张情况。　　近5个报告期内，四家公司的经营活动净现金流均为正，表明公司是可以通过经营活动赚到真金白银。　　从净现比来看公司盈利质量，光环新网的数值较低，只有2016年大于1；其他三家公司的净现比均长期高于1，表明净利润确实能体现公司的盈利水平。　　鹏博士的净现比长期高于4.5，是由于其宽带业务的业务模式使得每年的预收款项较大导致的。　　接下来看看广义经营活动净现金流情况。　　光环新网、数据港和鹏博士近5个报告期的广义经营性现金流净额大部分为负。自2015年至2019年三季度，光环新网合计净流出30.77亿、数据港净流出15.2亿、鹏博士净流出32.93亿。　　这表明尽管几家公司都有能力从经营活动中持续盈利，但每年在投资方面都有较大支出，现金流仍然非常紧张，只能通过不断筹资来维持业务扩张。　　宝信软件是唯一一家广义经营现金流长期净流入的公司，根据上文，它也进行了大量的投资建设，但相对于同行的财务状况，其扩张速度仍相对保守。　　糟糕的广义经营活动净现金流意味着公司要通过借债来进行扩张，我们进一步分析公司的资产结构和偿债能力来看这样的扩张是否会有债务风险。　　（五）资产结构与偿债能力　　四家公司中，鹏博士的资产负债率最高，常年稳定地处于68%以上。　　数据港的资产负债率也比较高，2017年曾下降到47%，是由于当年年末账上没有短期负债和长期应付款。　　宝信软件和光环新网的资产负债率则处于较低水平。　　宝信软件在2017年因账上存在12.7亿元应付债券，有短暂的跃升，次年即下降到28.3%。　　然而，光环新网和鹏博士在资产端存在较大金额的商誉，由于该项目并非具有真实价值的资产，实际资产负债率其实更高。　　去除商誉影响后，鹏博士的资产负债率达到76%左右，而光环新网也不是再资产负债率最低的公司。　　接下来看看流动比率，作为流动资产与流动负债的比值，该数值可以反映公司的短期偿债能力。　　从数值对比情况看，鹏博士的流动比率最低，自2015年以来未曾超过0.5，也没有明显提升，偿债能力不佳。　　主要是因为鹏博士的流动负债中有大量预收款项，2016-2018年，预收账款占流动负债比重分别为52.7%、63.8%和66.7%。　　数据港的流动比率基本在0.7至1倍之间，2019年三季度还有明显下滑，主要是由于短期借款增加导致。　　光环新网的流动比率在1.2至2.7倍之间波动，宝信软件的短期偿债能力最强，基本能保持在2倍以上。　　从资产结构和偿债能力来看，宝信软件出现债务风险的可能最小，而鹏博士和数据港的债务压力相对较大。　　总结　　目前我国IDC市场份额近半还在三大运营商手中，第三方IDC服务商占比虽较为分散但竞争力日益增强。　　通过对各个公司的分析，发现整个行业确实处于快速发展期。　　具体表现为不论IDC业务占总收入比重多少，其都是各家公司增速最快、毛利率最高的业务，光环新网、数据港和宝信软件近几年IDC业务的复合增长率均超30%。　　光环新网搭上了亚马逊的快车，是过去几年营收成长最快的公司，IDC业务主要覆盖北京地区，预计在未来3-5年内将达成10万个机柜的服务能力。　　其发展模式是大量收购子公司来进行厂房建设，前期投资成本较高，作为零售型数据中心，单机柜租金较高，但合同期较短，收入存在不确定性。此外，账面存在较大商誉，鉴于公司净利率不高，若发生减值将对业绩产生很大影响。　　数据港与阿里巴巴持续深入合作，目前的需求意向函和合作备忘录若能成功签订合同，将带来超百亿的服务费收入。虽然IDC业务毛利率相对较低，但是公司业务纯粹，整体盈利能力在四家公司中最好。　　宝信软件的数据中心多位于上海，主要是与客户签订合同后进行定制化建设，整体上架率高，收入相对容易预测。现金流情况在四家公司中最好，主营业务收入能够覆盖投资建设的支出，偿债压力也小。　　鹏博士的IDC业务起步最早，近年发展速度却最慢的。原因是因为公司近年发展重心放在海外业务，与谷歌和facebook合建PLCN海缆项目累计投入了25.5亿，目前未建成达产。　　而且由于子公司长城宽带业绩下滑严重，是唯一一家总营收持续下滑的公司。巨额投资叠加业务收缩，鹏博士的盈利能力下滑、资产负债率最高、偿债能力弱，控股股东质押率高达100%，公司整体的不确定性和风险较大。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：王帅 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "“新基建”投资加速5G与工业互联网再乘东风": "\r\n                原标题：“新基建”投资加速 5G 与工业互联网再乘东风\r\n            　　近日，工信部召开了加快推进5G发展做好信息通信业复工复产工作电视电话会议。会议强调，要加快5G商用步伐，推动信息通信业高质量发展，加快推动“5G+工业互联网”融合应用。业内人士表示，2020年5G进入规模商用，着重优化ToB保障，极大提升了通讯技术的可靠性和适用场景的宽泛性，促使工业互联网这一工具从“能用”走向“好用”。随着科技新基建的推进，5G和工业互联网成为拉动经济增长的重要动力，相关行业景气度将持续提升。　　1　　工业互联网：产业升级重要抓手　　2020年2月25日，工信部公布2019年工业互联网试点示范项目，网络、平台、安全三个层面共81个项目。有分析指出，项目内涵再有提升，5G、平台、安全将是未来最重要的方向：对比2019和2018年的试点示范项目可以发现，2019年的项目内涵有所提升。首先，“5G+工业互联网”的方向是首次提出；第二，平台层面更细化为新技术融合应用、数据集成应用、模式创新三大方向；第三，安全层面项目数量同比大幅增长。5G、平台、安全将是工业互联网行业未来最重要的三大方向。　　这是继2017年底国家推出工业互联网顶层规划后又一次重点提及工业互联网，工业互联网将进入实质性落地阶段。可以看到，“工业互联网”在2012年被提出，2019年被写入《政府工作报告》。根据赛迪报告，2019年我国工业互联网市场规模将突破6000亿元，年复合增长率约为13.32%。　　国盛证券分析师宋嘉吉指出，中长期看，在当前经济形势下，人口红利逐步退去，我国传统制造业面临转型，强调提质增效，工业互联网的工具属性越发突显。例如宝信软件的钢铁信息化业务，实现生产制造执行管理多环节打通，为钢铁企业极大提高运营效率，降本增效。短期来看，疫情带来的复工压力，进一步凸显了工业互联网的重要性。　　此外，新技术产业化初期投入巨大但回报需要时间，商业模式不够成熟，需要自上而下的强力推动。这有点类似企业信息化、云化的进程，在推行过程中可能面临正常业务运转受影响，投资回报甚至2-3年维度才可见，决策层的意愿和决心都面临考验。在政策持续鼓励的大环境下，企业端的认知度、回报率都会提升，企业对于工业互联网的投资意愿将增强。整体来看，工业互联网发展有望提速，政策加码还将持续。　　天风证券分析师沈海兵表示，政策对工业互联网的支持力度会进一步加大，工业互联网有望成为我国制造业转型升级的重要抓手。另一方面，企业需求也将逐渐产生，行业有望从导入期逐步过渡至成长期。继续看好工业互联网发展前景，平台层重点推荐东方国信、用友网络、宝信软件等，建议关注鼎捷软件、汉得信息、赛意信息等；安全层面重点推荐深信服、启明星辰、格尔软件等，建议关注安恒信息、绿盟科技、山石网科等。　　潜力股精选　　东方国信(300166)电信业务稳定增长　　公司上市至今横向收购扩大联通市场份额，纵向收购弥补运营商产品线，技术并购布局Hadoop技术，跨行业并购从电信拓展到金融、工业、政府、公共安全、农业领域。并购需要的大量资金也是公司优势之一。目前电信仍然是收入贡献的最大业务，工业互联网和政府业务增速最快。申万宏源证券指出，公司电信业务的增长来源存量市场的增量需求，工业互联网是0到1的全新需求，前者的增量远小于后者。电信业务是公司的安全边际，随着电信业务稳定增长，安全边际不断提升。公司的工业互联网平台CLOUDIIP处于第一梯队，被工信部评为第二名。　　用友网络(600588)软件服务业龙头　　公司是企业软件服务行业龙头，2018年在国内ERP行业市占率居于首位。当前国内企业正积极拥抱云转型，公司处于企业数字化升级、国产化和国际化三大趋势叠加的风口。公司云业务增速快、空间大、后劲足，未来有望领军企业云服务行业。中金公司指出，企业数字化转型大势所趋，三浪叠加为公司提供历史性机遇。首先，国内云服务的理念逐渐深入人心，企业云转型需求旺盛；其次，国际局势变幻，信创工作大趋势为国内厂商带来发展契机；最后，国内企业走向海外，带来软件国际化需求。整体来看，公司依靠在软件行业多年的技术积累及市场经验，公司向云业务的转型进展顺利。　　宝信软件(600845)智能化业务竞争力强　　公司传统业务主要包括信息化、自动化、智能化业务，公司MES、EMS、冷连轧、运维服务等产品和服务在钢铁领域市场占有率第一。招商证券指出，上海计划2018-2020年每年增加约2万个左右机柜，且拟分批次发放相应能耗指标，剩余部分将于2020年发放。上海能耗指标申请竞争激烈，IDC机柜资源稀缺性显著。公司首批获得5000个机柜能耗指标，证明了公司IDC实力。公司背靠宝钢，且拥有优秀的IDC建设及运维能力，公司在申请能耗指标中具备强劲的竞争实力，看好公司持续获得能耗指标的能力及未来的长期发展。　　赛意信息(300687)智能制造方案需求大增　　公司是一家企业级信息化及智能制造综合解决方案服务提供商，主要客户包括华为集团、美的集团、唯品会、老板电器、欧派家居、视源电子等行业知名企业。公司主要产品及服务为泛ERP及智能制造方案。近年公司自主研发投入力度不断加大，2019年三季度研发投入占营业收入比例上升至8.19%。国盛证券指出，近期新型肺炎危机下，无人化和在线化需求激增。多项大趋势下，公司智能制造方案在无人化工厂场景的需求将提升，如SMOM V8.0解决方案、“工业手环”等，且本轮疫情期间公司与华为云密切合作在企业级客户中推进WeLink的使用及部署。　　深信服(300454)完成软硬件平台布局　　公司从信息安全的利基市场起家，通过先“减”再“加”的差异化战略成为收入体量第一大的安全+云厂商， 拥有同类公司中最好成长性和现金流。公司靠技术实力的积累，通过裂变的方式全面发展ICT业务，如华为、BAT都是以单个业务起家的综合发展模式。两次战略调整，从“安全”到“安全+云+基础IT”，不断突破原有业务的天花板。申万宏源证券指出，虽然产业处于发展早期，业绩贡献也有限，但公司意在长期布局，目前产品从硬件到软件到平台都已经布局完成。长远看，可形成“云+安全的基础设施”+“物联网应用”的业务布局，前者终将是IT的基础架构，在此之上架构物联网平台及应用。　　启明星辰(002439)主流产品市占率靠前　　公司是国内最早从事信息安全的公司之一，其客户以大中型机构为主，包括政府、运营商、能源、金融等。由于公安部对信息系统进行分类保护，往往对大中型机构的审核要严于小型机构，因此等保2.0对大中型机构信息安全投入节奏影响会更加明显。另外，公司信息安全产品和服务覆盖齐全，主流产品市占率靠前，并且领先于市场在工控安全和安全运营服务上面布局。凭借良好的客户基础和齐全的产品和服务能力，公司有望持续受益于行业高景气度。招商证券指出，公司商业模式由单纯提供运营服务变化为同步提供产品，更有利于公司加速收入确认，为公司业绩提供新的增长动力。　　2　　5G:逆周期重要调节手段　　近日，工信部印发《关于有序推动工业通信业企业复工复产的指导意见》，提出要在确保疫情防控到位的前提下，推动非疫情防控重点地区企业复工复产，努力实现今年工业通信业发展目标任务。工信部强调将重点支持5G等战略性新兴产业。财通证券分析师赵成指出，2019年12月开始的新冠肺炎疫情对我国和全球的经济增长产生较大的影响，因此在疫情还未迎来拐点之时，工信部的发文意味深长。目前以科技为代表的新型基建将在推动经济建设中发挥极为重要的作用，而5G网络则是未来信息技术的核心支撑。在多种因素叠加之下，判断2020年5G投资将加速。　　国内疫情虽然有所缓解，各行业正进行有序复工，但国外的疫情开始严峻，从而带来大盘大幅波动。渤海证券分析师徐勇表示，目前政策面出台一些政策，明确指出要加快5G独立组网建设。这是国家为了对冲今年的经济下滑，加码国内的信息基建投资，而5G网络建设被当成是领头羊，这将给进一步提升通信产业链的需求，即对基站及其配件、交换机、高阶路由器、OTN、光模块的需求大增。　　西部证券分析师邢开允也表示，在近期新冠肺炎疫情的冲击下，各项消费、生产活动受不同程度的影响，宏观经济或承压，5G新基建投资有望成国家逆经济周期调节的重要手段。根据产业调研情况，代表性运营商中国移动的5G网络设备发货要求仍将按计划在今年三季度前完成。同时，通信产业供给端目前受疫情影响有限，各地区厂商正陆续复工、加速生产发货，全年来看能够满足建设需求。在对冲经济下行压力的要求下，预计2020年国内5G基站建设投资大概率超预期。　　回顾历史，当中国经济发展遇到外力干扰可能减速时候，通信建设投资都会成为拉动经济的调节手段。此次工信部明确提出“加快5G特别是独立组网建设步伐，切实发挥5G建设对”稳投资“、带动产业链发展的积极作用”，正是看中了5G对经济和产业的强大拉动效应。太平洋证券分析师李宏涛指出，2020年初虽然受疫情影响复工延迟，但后续追加投资及加速赶工仍可以实现推动5G快速落地的目标，对通信产业链公司全年业绩不必悲观。继续看好通信逆周期调节作用，政策催化5G加速，无线侧仍然为运营商建设重点。重点推荐中兴通讯、盛路通信、大富科技、通宇通信、光迅科技、华工科技等。　　潜力股精选　　中兴通讯(000063)看好公司全球成长逻辑　　公司定增落地助力财务改善及技术保持优势，5G全产业链布局保障公司收入确定性增长。长江证券指出，2020全球5G规模建设正式开启，通信大周期投资抬升趋势确立，身处全球5G通信主设备第一阵营，公司受益确定性最高，有望开启新一轮增长。国内运营商2020年资本开支或将加速回升，公司5G商用测试一路领先，5G先锋战略显现成效，有望延续4G国内强势地位切下5G更大蛋糕。海外市场超预期恢复，公司成长将不仅局限于国内5G建设，2021年及未来有望充分受益全球5G加速部署浪潮，坚定看好公司全球成长逻辑。　　盛路通信(002446)技术有一定稀缺性　　公司聚焦“通信设备、汽车电子、军工”三大业务，形成了较为完善的通信天线、汽车电子和微波技术产业链。针对5G发展进行了多方位和多领域的布局，公司拥有毫米波有源相控阵天线技术，技术有一定稀缺性。随着我国5G商用以及军工信息化加速，业务迎来行业发展机遇。华泰证券指出，5G基站引入大规模阵列天线，有望带动天线产业迎来新增长。公司基站天线业务连续中标中移动项目，显示公司产品竞争实力。从产品类型上，公司基站侧产品除了窄带物联网天线和微波天线外，目前正在研发4488天线以及5G Sub-6GHz天线。新老产品共同发力，有望助力基站天线业务持续增长。　　通宇通讯(002792)爱立信与中兴重要伙伴　　公司业绩持续改善，5G领域布局领先，有望受益逐步加速开启的5G大潮。天风证券指出，在5G产品的布局方面，公司持续投入研发，2017年公司作为首家天线研发企业加入中国移动5G联合创新实验中心；2018年8月公司中标工信部的“2018年工业强基工程‘分包1’5G中高频通信大规模MIMO天线”项目。随着以美、日、韩为第一梯队的国家引领5G网络建设逐步升温，同时中国的工信部也在2019年6月6日正式向三大运营商发放5G商用牌照，预计公司作为爱立信和中兴的重要合作伙伴，将重点受益这些市场的建设率先受益。　　华工科技(000988)市场份额稳步提升　　公司高管团队出手增持，以自有资金491.93万从二级市场增持公司股份23.67万股。华泰证券指出，此举将公司的发展与管理团队的利益形成了有效的正向循环，本次高管团队增持公司股份是对上述承诺的履行，也彰显了其对公司未来发展的信心，是对公司长期价值的看好。光模块方面，2020年5G前传网络建设将拉动前传光模块需求提升，公司相关产品齐全，产能准备充足，夯实业绩增长基础。激光设备方面，行业在经历了2019年的下行之后，有望在5G手机的驱动下迎来拐点，在大客户中份额有望稳步提升，未来有望受益于市场恢复和份额提升带来的机遇。　　中际旭创(300308)全球数通光模块龙头　　全球光模块行业正处于新周期起点，预计未来两年高景气度可见，行业迎来配置窗口期。公司作为A股乃至全球数通光模块龙头，产品结构持续优化，高速率产品占比提升。受益于需求上行+产能扩张顺利，内外共振，进入高速增长期。国盛证券指出，作为北美数通光模块的核心供应商，公司以销定产，对于下游客户需求极为敏感。从公司1月23日公布的变更募投项目部分募集资金用途可侧面反映下游客户需求旺盛。公司将尚未使用的 4 亿元募集资金用于建设新增“400G光通信模块扩产项目”，达产后预计将实现年产能 50 万只400G光模块。　　光迅科技(002281)未来增长空间已打开　　公司2019年前三季度实现营业收入同比增长6.46%，其中第三季度实现营业收入同比增长15.74%。5G建设加速，数通市场逐渐回暖，公司光模块产品需求增加，重点客户不断突破，公司业绩有望迎来新增长。万联证券指出，5G进入网络建设元年，与4G相比，5G网络架构中增加中传部分，这将打开光模块需求空间。公司实现前传、中传、回传环节5G光模块产品全覆盖，在前传环节已实现产品批量交付，在中回传环节产品已得到推广和验证。另外，在数通市场中，公司400G多模产品取得突破，已具备小规模交付能力，可见公司已打开未来增长空间。（文章来源：金融投资报）\r\n                (责任编辑：DF520)\r\n            ",
    "市“三复”疫情防控监督检查组赴鄞州明查暗访": "【专题】宁波打赢防疫阻击战发展总体战　　中国宁波网记者董小芳 鄞州日报记者汪敏　　“我们企业很多是湖北籍员工，短期回不来；我们有一个技术骨干过年回老家了，一时不能返岗，关键生产环节被卡住了……”企业主急切的呼声，让连日来奔走在基层一线的市“三复”疫情防控监督检查组成员心急如焚，这是当前企业复工复产急需解决的难题，怎么办？　　“我们来，不光是检查发现问题，更是来帮助解决问题”　　与时间赛跑，抢时间争效益，一刻也不能停。第五监督检查组发挥综合协调优势，各成员分头联系职能部门，兵分几路实地深入了解。针对一个个困难和难题，多方协调联系，集体研究“会诊”，开出了一张张“处方”。　　“请协调有关省市放宽对返甬复工人员限制；请协调企业或职能部门包车赴外省市统一接复工人员；请属地政府安排工作人员随同前往，及时对接当地政府解决困难；一时不能返甬的技术骨干，可借助5G通讯实现‘线上’精准复产……”　　精准、务实的意见对策，很快有了回报。“多亏有你们协调，朱正华通过图纸‘云传输’‘云校准’，对模具实时校准确认，公司生产效率提升了20%，产能也恢复到80%。”宁波宝捷模具有限公司总经理王参其激动地对前来回访的监督检查组组长王宏说。　　此前，该公司技术骨干朱正华，因回老家湖北过年，目前无法返甬复岗，致使该公司最重要的生产图纸没人校准，很多产品无法生产。　　市“三复”疫情防控第五监督检查组通过多方协调指导，鄞州区东吴镇想方设法联系有关部门，积极会同电信公司，联通朱正华湖北老家与宁波宝捷公司的5G通讯，实现居家视频上岗，做到“线上+线下”精准对接，实时校准模具图纸，第一时间交付生产。　　“要有好的办法解决问题，还要把好的经验做法总结推广。”　　“36.1度，正常。消毒杀菌不要忘。生意要红火，疫情防控这根弦更不能松。”2月28日，鄞州区五乡镇蟠龙商业街“埠头湾烟酒店”店主傅科法，手持额温枪给沿街商铺员工测量体温，一边记录一边叮嘱。商铺复工后，他多了个“身份”——蟠龙桥北段“铺长”，负责协调36家商铺疫情防控工作。　　发挥商家主体作用，实现群防群治的疫情防控、复工复产两手抓两战赢。这一创新，得益于第五监督检查组几赴实地、反复研究、不断优化，最终指导该镇蟠龙商业街推出“自治联盟+铺长制”模式。　　2月21日，第五监督检查组在蟠龙商业街明查暗访时发现，部分商铺没有额温枪，有的连消毒液也没有，疫情防控存在较大隐患。了解到商铺自身购买困难后，监督检查组当即现场联系有关部门，协调解决部分额温枪、消毒液。　　但是，防疫物资紧张是普遍问题，一时无法实现每家商铺配足。第五监督检查组副组长王明经过反复思考后提议，由镇里出面，具体村里牵头，安排一家或几家店铺负责，统筹人力、统筹物资，群防群治开展体温检测、消毒杀菌等防疫工作。这一提议，很快得到组内其他成员一致认可，当即反馈给五乡镇。　　2月22日，五乡镇工商、城管、卫生、村在协商具体细节后，当天就通过公开推举方法，在126家商铺中选出3名店主担任“铺长”，每天早晚两次，分片负责，协助各家店铺做好测温、消毒等疫情防控。　　2月23日，该自治模式在该街区全面实行。　　“这个方法好，各店铺主非常支持，现在整个街区疫情防控更加规范了，生意也越来越红火，大家都很高兴。”2月25日，监督检查组来到该街区“回头看”落实情况时，听到各家店铺主连声称赞。　　“自治联盟模式，已在全镇推广，其他镇街得知后，也前来了解情况，准备参照实施。”五乡镇党委书记郑杰兴奋地告诉王宏，他们计划把“自治联盟+铺长制”模式，推广到垃圾分类等其他基层治理中去，区里也计划在更大范围推广，把盆景变为更加动人的风景。　　“排查隐患、解决困难要全覆盖，不留死角、不留盲区”　　2月15日以来，市“三复”疫情防控第五监督检查组赴170个点位实地开展明查暗访，发现督促整改问题104个，向当地党委发送《反馈单》4份，提出意见建议68条。期间，第五监督检查组还指导鄞州区各级纪检监察组织成立监督检查组，对基层疫情防控和复工复产开展更加聚焦、更加精准、更加全面、更加深入的排查，对发现的问题，及时督促整改，帮助解决困难。　　下沉一线察实情，千方百计解难题。全覆盖的监督检查、服务指导，助力鄞州区连续18日无新增确诊病例、连续18日复工人数高增长。　　“我们将继续深入基层，监督检查督促疫情防控和经济社会发展各项政策措施落实落细。”监督检查组表示，截至目前，该区复工企业45939家，复工率98.7%；其中，规上工业企业1002家，100%复工，工人到岗率87.4%；限上服务业企业2059家，99.7%复工，工人到岗率95.5%。编辑： 陈奉凤纠错：171964650@qq.com教育部：着力扩大今年硕士研究生招生规模首份新冠遗体解剖报告：肺纤维化及实变没有非典严重三大运营商向支援湖北的一线医护人员每人赠送1000元话费全球疫情升级 多国新冠肺炎确诊数攀升疫情让欧洲体坛陆续按下“暂停键” 欧洲杯面临停办风险韩国新增256例新冠肺炎确诊病例 累计2022例市“三复”疫情防控监督检查组赴鄞州明查暗访稿源： \r\n\r\n中国宁波网\r\n2020-02-28 17:50:00　　中国宁波网记者董小芳 鄞州日报记者汪敏　　“我们企业很多是湖北籍员工，短期回不来；我们有一个技术骨干过年回老家了，一时不能返岗，关键生产环节被卡住了……”企业主急切的呼声，让连日来奔走在基层一线的市“三复”疫情防控监督检查组成员心急如焚，这是当前企业复工复产急需解决的难题，怎么办？　　“我们来，不光是检查发现问题，更是来帮助解决问题”　　与时间赛跑，抢时间争效益，一刻也不能停。第五监督检查组发挥综合协调优势，各成员分头联系职能部门，兵分几路实地深入了解。针对一个个困难和难题，多方协调联系，集体研究“会诊”，开出了一张张“处方”。　　“请协调有关省市放宽对返甬复工人员限制；请协调企业或职能部门包车赴外省市统一接复工人员；请属地政府安排工作人员随同前往，及时对接当地政府解决困难；一时不能返甬的技术骨干，可借助5G通讯实现‘线上’精准复产……”　　精准、务实的意见对策，很快有了回报。“多亏有你们协调，朱正华通过图纸‘云传输’‘云校准’，对模具实时校准确认，公司生产效率提升了20%，产能也恢复到80%。”宁波宝捷模具有限公司总经理王参其激动地对前来回访的监督检查组组长王宏说。　　此前，该公司技术骨干朱正华，因回老家湖北过年，目前无法返甬复岗，致使该公司最重要的生产图纸没人校准，很多产品无法生产。　　市“三复”疫情防控第五监督检查组通过多方协调指导，鄞州区东吴镇想方设法联系有关部门，积极会同电信公司，联通朱正华湖北老家与宁波宝捷公司的5G通讯，实现居家视频上岗，做到“线上+线下”精准对接，实时校准模具图纸，第一时间交付生产。　　“要有好的办法解决问题，还要把好的经验做法总结推广。”　　“36.1度，正常。消毒杀菌不要忘。生意要红火，疫情防控这根弦更不能松。”2月28日，鄞州区五乡镇蟠龙商业街“埠头湾烟酒店”店主傅科法，手持额温枪给沿街商铺员工测量体温，一边记录一边叮嘱。商铺复工后，他多了个“身份”——蟠龙桥北段“铺长”，负责协调36家商铺疫情防控工作。　　发挥商家主体作用，实现群防群治的疫情防控、复工复产两手抓两战赢。这一创新，得益于第五监督检查组几赴实地、反复研究、不断优化，最终指导该镇蟠龙商业街推出“自治联盟+铺长制”模式。　　2月21日，第五监督检查组在蟠龙商业街明查暗访时发现，部分商铺没有额温枪，有的连消毒液也没有，疫情防控存在较大隐患。了解到商铺自身购买困难后，监督检查组当即现场联系有关部门，协调解决部分额温枪、消毒液。　　但是，防疫物资紧张是普遍问题，一时无法实现每家商铺配足。第五监督检查组副组长王明经过反复思考后提议，由镇里出面，具体村里牵头，安排一家或几家店铺负责，统筹人力、统筹物资，群防群治开展体温检测、消毒杀菌等防疫工作。这一提议，很快得到组内其他成员一致认可，当即反馈给五乡镇。　　2月22日，五乡镇工商、城管、卫生、村在协商具体细节后，当天就通过公开推举方法，在126家商铺中选出3名店主担任“铺长”，每天早晚两次，分片负责，协助各家店铺做好测温、消毒等疫情防控。　　2月23日，该自治模式在该街区全面实行。　　“这个方法好，各店铺主非常支持，现在整个街区疫情防控更加规范了，生意也越来越红火，大家都很高兴。”2月25日，监督检查组来到该街区“回头看”落实情况时，听到各家店铺主连声称赞。　　“自治联盟模式，已在全镇推广，其他镇街得知后，也前来了解情况，准备参照实施。”五乡镇党委书记郑杰兴奋地告诉王宏，他们计划把“自治联盟+铺长制”模式，推广到垃圾分类等其他基层治理中去，区里也计划在更大范围推广，把盆景变为更加动人的风景。　　“排查隐患、解决困难要全覆盖，不留死角、不留盲区”　　2月15日以来，市“三复”疫情防控第五监督检查组赴170个点位实地开展明查暗访，发现督促整改问题104个，向当地党委发送《反馈单》4份，提出意见建议68条。期间，第五监督检查组还指导鄞州区各级纪检监察组织成立监督检查组，对基层疫情防控和复工复产开展更加聚焦、更加精准、更加全面、更加深入的排查，对发现的问题，及时督促整改，帮助解决困难。　　下沉一线察实情，千方百计解难题。全覆盖的监督检查、服务指导，助力鄞州区连续18日无新增确诊病例、连续18日复工人数高增长。　　“我们将继续深入基层，监督检查督促疫情防控和经济社会发展各项政策措施落实落细。”监督检查组表示，截至目前，该区复工企业45939家，复工率98.7%；其中，规上工业企业1002家，100%复工，工人到岗率87.4%；限上服务业企业2059家，99.7%复工，工人到岗率95.5%。 纠错：171964650@qq.com 编辑： 陈奉凤国家卫健委：27日新增确诊病例327例 湖北新增318例廖国勋任上海市委副书记 曾任浙江省委常委、组织部部长全球疫情升级 多国新冠肺炎确诊数攀升各地上演“表格抗疫”迎检大战 多地整治形式主义中国宁波网(宁波网传媒有限公司)版权所有Copyright(C) 2001-2019 cnnb.com.cn　All Rights Reserved",
    "财闻点金：网络安全行业盛会即将召开云和数据安全成为热词": "\r\n                原标题：财闻点金：网络安全行业盛会即将召开 云和数据安全成为热词\r\n            　　要闻精选　　1、1月份人民币贷款增加3.34万亿元，同比多增1109亿元。社会融资规模增量5.07万亿元，高于市场预期的4.5万亿元。　　2、新一期贷款市场报价利率(LPR)报价出炉，1年期下调10个基点，5年期以上下调5个基点。这将对降低实体经济融资成本发挥积极作用。　　3、据财政部介绍，截至2019年底，中央层面已经完成四批81家中央企业和中央金融机构国有资本的划转工作，划转国有资本1.3万亿元。　　4、本周前3个交易日，科技类ETF累计吸金额接近40亿元，其中国泰CES半导体ETF获得资金流入16.66亿元。　　5、北向资金20日净买入38.97亿元。个股方面，贵州茅台、宁德时代、中国国旅分别被净买入7.25亿、4.52亿、3.47亿元。　　重大事件　　网络安全行业盛会即将召开云和数据安全成为热词　　网络安全行业盛会RSAC 2020将于2月24日至28日在旧金山召开。从会议中各主题演讲和参展机构所涉安全领域的关键词来统计，云安全、数据安全、网络安全、黑客与威胁是出现频率排名前四位的热词，人工智能与机器学习新进入本届热词TOP10。　　点评：安信证券胡又文认为，云计算打破了边界，在传统安全威胁之上又叠加了全新的挑战。5G时代下，万物皆可成为“靶点”。加上物联网应用加速泛化，现有安全体系无法应对来自全方位的安全威胁，需求端的升级将进一步打开网安行业市场空间。从政策层面看，基于《网络安全法》框架，后续细化的法规条例密集出台。以等保2.0为例，防护对象大幅扩充，带来网安市场规模显著扩容。　　北信源(300352)的主机监控与审计系统、即时通讯信源豆豆两款产品已完成与华为鲲鹏桌面云的兼容性测试；东方通(300379)是华为鲲鹏计算产业生态中深度合作的中间件厂商。　　商务部将推进一步稳定汽车消费措施行业复苏可期　　商务部20日举行网上新闻发布会，市场运行司副司长王斌表示，商务部将会同相关部门研究出台进一步稳定汽车消费的政策措施，减轻疫情对汽车消费的影响。同时，鼓励各地根据形势变化，因地制宜出台促进新能源汽车消费、增加传统汽车限购指标和开展汽车以旧换新等举措，促进汽车消费。　　点评：目前我国汽车限购地区包括北京、上海、广州、深圳、海南省等9个省市，限购地区去年的总许可额度约80万辆。根据长城证券孙志东测算，若限购城市新增50%购车指标，对整体车市的拉动约为1.9%。此外，税制改革将使汽车销售成为地方政府的重要增收项目，继而有望推动地方政府解除限行限购政策，从而刺激消费。　　上汽集团(600104)是国内乘用车龙头，自主品牌已实现持续性增长；伯特利(603596)是国内少有的在智能驾驶感知、决策、执行等领域全面布局的供应商；万里扬(002434)是国内自主变速器优秀企业，今年1月乘用车变速器销量同比增长58.83%。　　华为即将发布全新折叠屏手机玻璃减薄市场空间大　　华为20日宣布，将于24日发布新款5G折叠屏手机Mate Xs，支持65W快充，搭载麒麟990 5G处理器。去年10月23日，华为发布了折叠屏手机MateX，售价16999元。　　点评：天风证券潘暕认为，折叠手机的难点在于一体的折叠屏，折叠屏上游材料中柔性材料难度较大，特别是盖板材料，属于高壁垒高价值量环节。UTG(超薄玻璃)有望成为重要的新方向，2020年有望被部分机型采用，后续渗透率持续提升。玻璃减薄是UTG产业链中两个核心环节之一，市场空间将提升。相关公司方面，长信科技(300088)为玻璃减薄行业龙头，沃格光电(603773)主营超薄电子玻璃等产品。　　中国联通发力eSIM 打造数字化生活基础设施　　中国联通官方微博最新显示，中国联通已向合作伙伴发出eSIM产业合作邀请信。中国联通已首家获得所有物联网领域的eSIM业务许可。2020年，中国联通表示将大力推进eSIM应用与泛智能终端产业发展，携手合作伙伴打造360°数字化生活基础设施。　　点评：eSIM是电子化的SIM卡，以其灵活性和便捷性成为新型终端和硬件产品上代替传统SIM卡的一大趋势。在即将到来的物联网时代，eSIM卡的需求或将迎来爆发式增长。根据麦肯锡、IHS、GSMA等机构预测，全球将在2021年实现50亿个连接数；年复合增长95%，2022年度eSIM市场规模将达到54亿美元。　　美格智能(002881)拥有成熟的eSIM技术，相关智能终端产品已批量交货。恒宝股份(002104)是运营商SIM卡、eSIM及连接管理平台核心提供商。　　华为新设HMS主管部门相关公司受益HMS建设提速　　据媒体报道，华为消费者业务(CBG)新设了一个二级部门：消费者BG全球生态发展部，主管华为HMS(华为移动服务)生态建设。HMS是华为应对美国谷歌终止为华为提供生态服务(谷歌禁令)的应对举措，这是华为自行研发的手机生态系统。另外，华为将于2月24日举行线上1+8+N全场景发布会。　　点评：华为消费者业务CEO余承东致员工2020新年信中称，坚定打造HMS和鸿蒙生态，重建赛道。业内认为，HMS生态一旦成熟，将为鸿蒙系统的推出提供了条件。华为应用市场覆盖超过170个国家或地区，其月活用户达到3.7亿。一旦搭载了鸿蒙的华为手机正式推出，将会改变目前手机操作系统安卓和苹果一统江湖的市场竞争格局，相关合作伙伴有望受益。　　梦网集团(002123)与华为软件签署了合作协议，共同推进华为操作系统生态建设，包括但不限于华为最新推出的自主产权操作系统——鸿蒙系统的生态建设。北信源(300352)与华为旗下的子公司鼎桥通信签署了战略合作协议，共同推动安全移动应用生态的建设与发展。　　今日机会　　苹果跟踪设备Tags今年夏季发布 UWB迎来重大机遇　　UWB概念股：浩云科技(300448)、中海达(300177)、环旭电子(601231)　　联通eSIM服务年内将实现全球能力部署行业需求望迎来爆发式增长　　eSIM卡概念股：天喻信息(300205)、恒宝股份 (002104) 、澄天伟业(300689)　　科学家发明可折叠石墨烯电池展现出非常规超导电性　　石墨烯概念股：新金路(000510)、大富科技(300134)、德尔未来(002631)　　无惧谷歌首款搭载华为移动服务系统手机将问世　　华为概念股：梦网集团(002123)、北信源(300352)　　商务部将推进一步稳定汽车消费措施行业复苏可期　　汽车概念股：上汽集团(600104)、伯特利(603596)、万里扬(002434)　　公告精选　　露笑科技(002617)筹划非公开发行股票事项，募资用于碳化硅晶体材料和制备项目。　　会畅通讯(300578)拟投资1.5亿设立子公司，布局5G和超高清云视讯。　　兴蓉环境(000598)获长江环保集团及其一致行动人三峡资本举牌，持股5.00%。　　易见股份(600093)控股股东拟协议转让公司8%股份。若云南工投被确定为公开征集的受让方，可能导致公司控制权变更。　　紫江企业(600210)拟分拆子公司紫江新材料至科创板上市。　　北京利尔(002393)拟定增募资不超4.365亿元，投建绿色耐火材料项目。　　中密控股(300470)拟非公开发行股票募资不超6.5亿元，用于收购新地佩尔100%股权项目、机械密封产品数字化转型及智能制造项目等。　　益盛药业(002566)人参、生脉注射液产品被列入《新型冠状病毒肺炎诊疗方案(试行第六版)》。　　康隆达(603665)股东东大控股拟将其持有的18.75%股份转让给张惠莉。　　同益股份(300538)目前公司光刻胶产品国内部分客户已进入材料打样测试认证阶段，后续公司将根据项目进度配合客户逐步实现量产。\r\n                (责任编辑：DF526)\r\n            ",
    "停课不停学，小沃科技“学而思王卡”正式上线！": "疫情之下网课成为了刚需。联通在线小沃科技(以下简称“小沃科技”)联合好未来集团旗下教育品牌“学而思轻课”，首推面向学生的“家课高效”教育产品——学而思王卡。2019年小沃科技进军在线教育领域，通过整合运营商资源，以小沃科技强大的营销推广渠道和用户聚合能力，打造出一个内容丰富、体验完善、具备一定行业影响力的知识付费产品。同时，小沃科技与行业龙头企业好未来集团达成深厚合作，通过促进教育资源的整合和优化配置，实现强强联手。因疫情影响，小沃科技充分响应全国教委“停课不停学”的号召，第一时间联合好未来集团旗下教育品牌“学而思轻课”、腾讯王卡中心，重磅上线面向3-12岁学生的教育+上网管理的学习产品——学而思王卡，为学生提供学而思轻课海量课程权益，涵盖语数外及综合类的课程内容，力求让全国任何地区的小学生都可以享受到高品质的“在线轻学习”服务。例如，在语文课程方面，除了全国统一部编版同步教材，另外包含诗词学习、文化传承、阅读培养、多角度专题课、多方位内容生态，帮助孩子扩展知识;数学课程方面，涵盖同步课、数学思维基本功课、数学专题课，丰富教学内容，全面提升学习;英语课程方面，除人教版PEP教材同步课，还包含励步英语课、ABC Time牛津外教课、ABC Reading课;综合课程上，则包含品质课堂、理科百科、大师课、漫知识、魔币、通知课等海量课程。通过以上课程设置，小沃科技“学而思王卡”大力拓展优质学习内容，为用户奉上了高质量的学习大餐。值得一提的是，除了海量的精品课程内容，“学而思王卡”还包含了40G腾讯专属流量，赠送腾讯推出的成长守护宝权益，守护孩子上网，劳逸结合，科学管理孩子的学习情况。鉴于疫情期的特殊情况，“学而思王卡”的办理完全可以通过“线上开卡、送卡上门”的模式进行业务开通，让孩子可以在家享受同步课程辅导及素质培养教育，给孩子们一场特殊而又令人难忘的学习经历。\r\n\t\t\t\t郑重声明：本文版权归原作者所有，转载文章仅为传播更多信息之目的，如作者信息标记有误，请第一时间联系我们修改或删除，多谢。\r\n\t\t\t教育新闻网 所刊载内容之知识产权为界限网络及/或相关权利人专属所有或持有。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。",
    "收藏级！50场精美展览“云上看”（博物馆篇）": "　　疫情当前，各位看官在家鱼缸钓鱼，还是给猫讲课？快来给你的“宅战疫”“加点料”！　　近日，文化和旅游部艺术司和国家文物局博物馆与社会文物司联合全国众多美术馆、博物馆，发起50场线上展览，为公众奉上云端“文化盛宴”，并授权人民网首发。　　绘画、书法、篆刻、雕塑、摄影，美术门类一应俱全；青铜器、陶器、玉石器、金银器，精品文物琳琅满目……VR全景、360°无死角，让你宅在家中，观在“云端”。快来识别二维码，带你直抵“现场”！　　1　　全景故宫　　展览单位：故宫博物院　　展览简介：官网全新改版上线的“全景故宫”已涵盖故宫所有开放区域，打开网页或是手机，空无一人的壮美紫禁城尽收眼底，调整到VR模式，更可以拥有沉浸式体验。未来，“全景故宫”还将通过记录不同季节、天气、时间里的故宫，为古建筑打上“时间的烙印”。　　展览网址：　　2　　回归之路——新中国成立70周年流失文物回归成果展　　展览单位：中国国家博物馆　　展览简介：流失海外的中国文物是中国文化遗产不可分割的组成部分，党和政府一贯高度重视流失文物回归工作，并取得了令人瞩目的成绩。“回归之路——新中国成立70周年流失文物回归成果展”，通过流失文物回归故事，从一个独特侧面讲述中华民族从站起来、富起来到强起来的历史进程，有力地弘扬了爱国主义精神。此次展览以新中国成立以来文物回归典型案例为呈现重点，以流失文物追索返还工作制度建设为串联主线，通过回归文物和文献影像等辅助展品的展示呼应，勾勒描绘出流失文物七十载回家之路的壮丽图卷。　　展览网址：　　3　　铭记光辉历史 开创强军伟业——庆祝中国人民解放军建军90周年主题展览　　主办单位：中国人民革命军事博物馆　　展览简介：“铭记光辉历史 开创强军伟业——庆祝中国人民解放军建军90周年主题展览”展厅面积5000平方米，展出照片图表1100余张，文物实物近1300件/套，采用流水式展线，南进北出，设置重点景观井冈山会师、论持久战、攻克锦州、开国大典、上甘岭战役、华北军事演习、九八抗洪、进驻港澳、抗震救灾、全军政治工作会议、习近平主席给新调整组建单位授予的军旗等重点展项，同时集中展出60余件武器装备模型、22件现役单兵武器装备。此外，展览大楼南广场4个展区共2300平方米，展出陆海空火箭军共16型18件主战装备实装。　　展览网址：　　4　　恭王府博物馆虚拟游览　　展览单位：恭王府博物馆　　展览简介：恭王府博物馆是集文物保护、博物馆建设、旅游开放、文化空间营造、文化产业开发等职能为一体的综合性公共文化机构。恭王府是全国重点文物保护单位，国家一级博物馆，国家AAAAA级旅游景区，为清代规模最大的一座王府，历经了清王朝由鼎盛而至衰亡的历史进程，承载了丰富的历史文化信息，故有“一座恭王府，半部清代史”的说法，曾先后作为和珅、永璘的宅邸。1851年恭亲王奕訢成为宅子的主人，恭王府的名称也因此得来。恭王府规模宏大，占地约6万平方米，分为府邸和花园两部分，拥有各式建筑群落30多处，布局讲究，气派非凡。　　展览网址：　　5　　“做一天马可·波罗：发现丝绸之路的智慧”主题展览　　展览单位：中国科学技术馆　　展览简介：古代丝绸之路绵亘万里、延续千年，是东西方文明交流的大动脉。自古以来，以马可 波罗为代表的旅行家们，在丝绸之路上留下了历史的足迹，以他们的行动架起了东西方之间和平与合作的桥梁，其影响惠及世界。从古代丝绸之路到今天的“一带一路”，各国人民在科技领域上互学互鉴，在文化上开放包容，实现了人文精神的交流互动，使各国人民民心相通，凝结着属于全人类的“智慧”。“做一天马可 波罗：发现丝绸之路的智慧”主题展览由中国科技馆自主研发，以第一人称视角代入的方式，使观众化身古代旅行家，切身感受沿丝绸之路传播的古代科技与物质文明，进而体会到丝绸之路在传播科技、联通人文等方面的重要作用。　　展览网址：　　6　　首都博物馆网上体验馆　　展览单位：首都博物馆　　展览简介：首都博物馆新馆于2005年12月开始试运行，2006年5月18日正式开馆。首都博物馆以其宏大的建筑、丰富的展览、先进的技术、完善的功能，成为一座与北京“历史文化名城”“文化中心” 和“国际化大都市”地位相称的大型现代化博物馆。　　首都博物馆网上体验馆，是利用虚拟现实技术对首都博物馆在网络上的真实再现，参观者可在首都博物馆进行漫游，通过文字、图片、视频、三维展示等方式了解主要展项，并具有实时互动及其他个性化的功能。　　展览网址：　　7　　伟大胜利 历史贡献——纪念中国人民抗日战争暨世界反法西斯战争胜利70周年主题展览　　展览单位：中国人民抗日战争纪念馆　　展览简介：展览共分“中国局部抗战”“全民族抗战”“中流砥柱”“日军暴行”“东方主战场”“得道多助”“伟大胜利”“铭记历史”等8个部分，总面积6700平方米，展出照片1170幅、文物2834件。展览以丰富的史料，展现了全民族抗战的光辉历史；展示了中国共产党在抗战中发挥的中流砥柱作用；表现了中国作为东方主战场，为世界反法西斯战争胜利作出的历史性贡献。　　展览网址：　　8　　战国雄风——古中山国　　展览单位：河北博物馆　　展览简介：战国中山国是战国时期五个“千乘之国”之一，是仅次于战国七雄的诸侯国。但由于中山国为游牧民族所建，历史短暂，史载缺略，遗迹湮没于地下，两千多年来鲜为人知，故称“神秘王国”。《战国雄风——古中山国》展示面积1845平方米，展出文物1400件（套）。第一展厅“古国风貌”分为国史、国都、经济、文化、征战、王陵6个单元，展示了中山国独特的历史、文化和民俗风情；第二展厅“王室宝藏”分为青铜器、陶器、玉石器3个单元，展出了战国中山国带有鲜明游牧民族风格的礼器、武器、日用器具、装饰品、明器等众多文物精品。展览全面展示中山国遗址出土的精美文物，完整体现纵横捭阖的中山雄风和昂扬不羁的战国精神。　　展览网址：　　9　　壁上乾坤——山西北朝墓葬壁画艺术展　　展览单位：山西博物院　　展览简介：北朝时期，山西是北魏和东魏北齐的核心统治区域，是民族融合的熔炉、文化汇聚的舞台。平城和晋阳地区大量的北朝文物遗存，越千年而熠熠生辉，其中墓葬壁画颇为引人瞩目。　　北朝壁画初期以草原风格为主，后来汲取南朝优长，融合西域画风，兼容并蓄，形成特色。上承汉晋，下启隋唐，在中国绘画史上留下了光辉的篇章。此次展览特选取娄睿墓壁画、九原岗墓壁画、水泉梁墓壁画，呈现1500年前的绘画华章。　　展览网址：　　10　　大辽契丹——辽代历史文化陈列　　展览单位：内蒙古博物院　　展览简介：展览分为“契丹肇兴”“因俗而治”“开放交融”“崇释尚儒”“事死如生”“消亡之谜”六个部分。通过全面解读契丹民族起源，“因俗而治”的政治体制，开放包容的文化特征，萨满教与儒释道并行的宗教政策，礼法中原的丧葬制度，民族消亡的不解之谜以及女真族的崛起等方面的内容，综合运用最新的考古发掘与研究成果，采用全方位、多角度、数字化的展示手段，讲好契丹人“从哪里来”“去了哪儿”的故事，让观众在无限接近历史真相，直观感受历史事件的过程中，厘清中华文化多元一体格局的演进历程。　　展览网址：　　11　　又见大唐　　展览单位：辽宁省博物馆　　展览简介：展览由“盛世画卷”和“浩荡书风”两大部分组成，共8个单元，分别以珍贵的绘画和书法展品为主线。此次展览的展品以辽宁省博物馆收藏与唐代有关的绘画、书法为主，辅以故宫博物院、上海博物馆、旅顺博物馆收藏的传世书画和新疆发掘绢画，展品共计100件，其中56件为辽宁省博物馆的珍贵藏品。　　唐代传世书法、绘画寥寥无几，更难有机会得见。此次辽宁省博物馆将馆藏唐代书画倾囊而出，38件一级文物集中展现，是建馆以来的首次。闻名于世的《萧翼赚兰亭图》《曹娥诔辞》《簪花仕女图》《虢国夫人游春图》《万岁通天帖》《仲尼梦奠帖》《古诗四首》等中国绘画史、书法史上的重要传世作品一一活起来，讲述唐代图景，令观众大饱眼福。　　展览网址：　　12　　丹青宝筏——董其昌书画大展　　展览单位：上海博物馆　　展览简介：晚明书画家董其昌（1555－1636）集前人之大成，融会贯通，在创作实践与理论上双双得以超越，翻开了文人画史上的新篇章，具有承上启下的重大历史意义。展览以上海博物馆藏品为主，遴选海内外15家重要机构的相关藏品计154件（组），分为三个部分：董其昌和他的时代、董其昌的艺术成就与超越、董其昌的艺术影响与作品辨伪。在展览辅助方面，首次通过电子数据手段将上述学术观点予以重点演绎。　　展览旨在呈现艺术性、经典性与学术性的高度统一，为推动学术研究的深入，提供一个开放的讨论平台。期望于系统梳理、重新理解董其昌及其时代的书画艺术成就与意义方面有进一步的突破。　　展览网址：　　13　　兄弟王——从满城汉墓到大云山汉墓　　展览单位：南京博物院　　展览简介：在中国考古发掘的汉代诸侯王陵中，最有影响的、出土文物极其丰富的，当不外乎河北满城汉墓中山王陵和江苏大云山汉墓江都王陵等寥寥数座。展览以西汉时期的“江都王”刘非和“中山王”刘胜为背景，让“兄弟王”去阐述汉文明、讲述中华文化故事，给公众提供反映西汉文明的文化大餐。展览分为“诸侯王权”“王室仪轨”“事死如生”“永生之梦”四个部分，充分体现了中国古代劳动人民的勤劳智慧和工匠精神，它既是对比展，更是合璧展。在展览中，可以看到的不仅是精美的出土文物，也是文物背后的王和兄弟，更是汉文明中的先进文化与传统精神，是中华文化中精致的代表。　　展览网址：　　14　　丝路岁月：大时代下的小故事　　展览单位：中国丝绸博物馆　　展览简介：“丝路岁月：大时代下的小故事”展览分为序章、草原丝绸之路、沙漠丝绸之路和海上丝绸之路4个部分，共14个单元，展品500余件/套。展览通过13个时代、民族、身份、人生经历不同的人物所遗留下来的“小故事”，重塑丝路岁月中大小人物或精彩似传奇，或平凡如你我的一生。他们的生活和经历展示出和平合作、开放包容的“大时代”，多视角地再现不同时期丝绸之路沿途不同地区的时代特征及文化碰撞，充分体现“文明因多样而交流，因交流而互鉴，因互鉴而发展”的丝绸之路精神。　　展览网址：　　15　　大象中原——河南古代文明瑰宝展　　展览单位：河南博物院　　展览简介：展览是河南博物院主展馆维修期间的基本陈列。共展出文物精品200余件/套，分为“家园”“寻根”“天工”“文脉”四个单元，按照历史发展的脉络通过不同时期的文物精品，文化解读，深入解读从远古时期到宋金元时期中原文明的起源与进程和辉煌的文明创造，充分展示了河南古代文明的辉煌成就。　　展览网址：　　16　　湖北省博物馆5G智慧博物馆　　展览单位：湖北省博物馆　　展览简介：湖北省博物馆现有藏品24万余件，国家一级文物近千件。以屈家岭文化、石家河文化为代表的史前陶器，盘龙城和曾侯乙墓为代表的青铜器，春秋中期楚墓到汉墓出土的大量漆器，曾侯乙墓、郭店楚墓、望山楚墓、包山楚墓、云梦秦墓出土的大量竹简，梁庄王墓、郢靖王墓出土的藩王文物最具特色，是馆藏文物的代表。其中，郧县人头骨化石、越王勾践剑、曾侯乙编钟和元代青花四爱图梅瓶被誉为湖北省博物馆的四大“镇馆之宝”。　　湖北省博物馆目前举办有《楚文化展》、《曾侯乙墓》、《梁庄王墓——郑和时代的瑰宝》等十个基本陈列，每年还引进十几个临展，以满足广大观众的需求。　　展览网址：　　17　　根·魂——中华文明物语　　展览单位：湖南省博物馆　　展览简介：展览以历史发展进程为序，精心遴选出30件（套）在中国古代文明中具有标杆性的文物作为物证，简明地勾勒出中华文明发展历程。分“文明起源”“青铜时代”“文明奠基”“天下一统”“文化交融”“大唐气象”“宁静致远”、“太和盛平”“开启新纪元”九个部分。展览最大的亮点在于突破传统的陈列模式，着力于解读方式，将每一件展出文物置于立体的时空当中，从展品的材质造型、社会功用、艺术演变脉络、社会影响等多个角度进行全方位解读。　　展览网址：　　18　　惊世大发现——南昌汉代海昏侯国考古成果展　　展览单位：江西省博物馆　　展览简介：南昌汉代海昏侯国考古是近年来全国瞩目的热点文化事件。自2011年以来，经过五年多科学调查和发掘，发现了以紫金城城址、历代海昏侯墓园、贵族和平民墓地等为核心的汉代海昏侯国一系列重要遗存。以紫金城城址为代表的汉代海昏侯国都城和以历代海昏侯墓为代表的墓葬区，是我国目前发现面积最大、保存最好、内涵最丰富的汉代侯国聚落遗址；同时抢救性发掘了第一代西汉海昏侯刘贺墓，发现了我国迄今为止保存最好、结构最完整、功能布局最清晰、拥有最完备祭祀体系的西汉列侯墓园，出土了金器、青铜器、铁器、玉器、漆木器、陶瓷器、纺织品和简牍等各类珍贵文物1万余件（套）。这一系列重要遗存的发现，众多精美文物的出土，极大地丰富了人们对江西汉代历史文化的认识，为西汉政治、经济、社会、文化的研究提供了全新资料。　　展览网址：　　19　　大哉孔子展　　展览单位：孔子博物馆　　展览简介：大哉孔子基本陈列，由序厅和五个部分构成，序厅通过多媒体投影对孔子进行了总括性介绍，五个部分内容分别为孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明。通过展览，观众可系统地、全方位地了解千古文化圣人——孔子其时、其人、其思、其泽；可切身感受“天下第一家”——孔府的尊荣显赫、诗礼传家；可近距离观赏跨越中华五千年文明史的精美绝伦的文物以及当代艺术家对儒家经典故事的解读与创作。　　展览网址：　　20　　“国强”的生活——庆祝新中国成立70周年重庆生活变迁物证展　　展览单位：重庆中国三峡博物馆　　展览简介：展览以新中国成立70年来，重庆城市发展进程为背景，以“国强”的个人成长经历为主线，通过“新生”“青春”“家业”“小康”四阶段，由“国强”的生活变化，来反映70年来，重庆在经济、政治、文化、社会和生态文明等方面的建设成就。　　展览展出各式纪念西南解放胜利纪念章、20世纪50年代重庆市人民政府印、修筑成渝铁路时使用的钢轨等实物3000余件（套），并有老虎灶、坝坝电影、知青卧室、高考教室等实物复原场景16个。　　展览网址：　　21　　发现三星堆：三星堆与巴蜀考古　　展览单位：四川广汉三星堆博物馆　　展览简介：展览荟萃三星堆和具有代表性的巴蜀文化遗址、墓葬出土自新石器时代晚期至战国文物共286件（套），包括大石璧、神树底座、四节玉琮、象首耳卷体夔纹铜罍、水陆攻战纹铜壶、虎钮錞于……其中三星堆遗址祭祀坑出土“祭山图”玉边璋、青关山台地出土资料等为首次公开展出。勾勒自1929年广汉南兴月亮湾玉石器发现以来三星堆与巴蜀考古的重要历史节点，反映各个历史阶段的巴蜀考古与研究成果，揭示其推动中华文明发展进程的有力实证，彰显三星堆与巴蜀考古事业的蓬勃发展态势。　　展览网址：　　22　　陕西古代文明　　展览单位：陕西历史博物馆　　展览简介：三秦大地是中华民族生息、繁衍，华夏文明诞生、发展的重要地区之一，中国历史上最为辉煌的周、秦、汉、唐等十三个王朝曾在这里建都。丰富的文化遗存，深厚的文化积淀，形成了陕西独特的历史文化风貌，被誉为“古都明珠，华夏宝库”的陕西历史博物馆则是展示陕西历史文化和中国古代文明的艺术殿堂。　　展览展示上起远古人类初始阶段使用的简单石器，下至1840年前社会生活中的各类器物，时间跨度长达一百多万年。文物不仅数量多、种类全，而且品位高、价值广，其中的商周青铜器精美绝伦，历代陶俑千姿百态，汉唐金银器独步全国，唐墓壁画举世无双。可谓琳琅满目、精品荟萃。　　展览网址：　　23　　“敦煌艺术走出莫高窟”数字敦煌展　　展览单位：敦煌研究院　　展览简介：利用敦煌石窟数字化资源，对资源进行整合和设计，展览主题紧紧围绕敦煌壁画和彩塑艺术图像，凸显丝绸之路历史文化，内容以数字敦煌资源为主，经过精心策划，创意设计，制作丰富的实物展品。利用壁画数字化成果，借助洞窟三维扫描数据，等比例复制洞窟模型，真实再现洞窟实景；选取敦煌石窟经典壁画图像，利用高保真技术进行壁画复制，并对壁画中重要的情节内容解读说明，通过3D打印技术，对彩塑进行三维重建艺术复原，高还原度展示精美的敦煌石窟彩塑；借助艺术摄影，展示莫高窟及周边与丝绸之路风貌和地址特点；将壁画通过策划设计，制作成分层立体壁画进行展示；动漫数字节目，结合多种的展示模式，借助高科技手段，动静结合、虚实结合，让观众可视、可听、可感的体验敦煌艺术，展示丝绸之路上的明珠——敦煌，将蕴含了中国传统文化的敦煌艺术带到千里之外。　　展览网址：　　24　　历史的见证——庆祝中华人民共和国成立70周年献礼展　　展览单位：西藏博物馆　　展览简介：展览展示了从距今5000多年的卡若文化所展现的新石器时代青藏高原与黄河流域的密切关系，到汉晋唐元等历史时期，西藏人民通过高原丝绸之路、和亲与祖国各民族进行交往交流交融，以及和平解放以后，中国共产党团结带领西藏各族人民取得了“短短几十年、跨越上千年”的发展成就。展览遴选了200多件珍贵文物，阐释了西藏与祖国源远流长、血浓于水、密不可分的关系，见证了中华民族共同奋斗、共同走向繁荣进步的光辉历程。　　展览网址：　　25　　西域历史的记忆——新疆历史文物陈列　　展览单位：新疆维吾尔自治区博物馆　　展览简介：“西域历史的记忆——新疆历史文物陈列”展览分为西域文明的曙光、金石之光耀天山、汉统西域开先河、群雄逐鹿趋融合、大唐雄威治安西、漠北回鹘迁天山、蒙古西征立汗国、大清一统治新疆八个部分，系统、形象、生动地讲述了新疆历史、新疆民族发展史和新疆宗教演变史。展览巧妙地将新疆的历史发展进程和丝绸之路融为一体。它即是古代新疆物质文明和精神文明全面、系统的写照，又从不同侧面展现了世界几大古代文明在丝绸之路上碰撞时擦出的绚丽火花。　　展览网址：",
    "近八成营收依赖大客户直真科技IPO毛利低于行业均值": "　　随着全球各个国家都在加大对5G的研发投入，5G俨然已经成为这两年最重要的技术风口。正在A股IPO排队中的北京直真科技股份有限公司(下称直真科技)，则将重点放在提前布局5G和物联网的运营支撑体系上。　　招股书显示，直真科技是一家专注于电信及IT运营管理产品和解决方案的高新技术软件企业，致力于面向广电、铁路和金融等行业客户和大中型企业的IT运营管理市场，提供IT运营管理产品和解决方案。并依靠其运营策略、技术和创新方式满足企业用户对于IT运营管理的需求。　　直真科技日前更新的招股书显示，此次，其拟于中小板上市，公开发行不超过2000万股，占发行后公司总股本的比例不低于25%。本次募集资金将分别用于“下一代基础网络综合支撑系统”(8559万元)、“新一代家庭客户业务端到端支撑保障系统”(8450万元)、“新一代集团客户业务端到端支撑保障系统”(8771万元)、“企业平台化经营管理支撑系统”(5333万元)、“研发中心”(4987万元)和“补充流动资金”(9100万元)中。　　《投资时报》研究员从查阅该公司招股书注意到，2016—2018年及2919年上半年(下称报告期)该公司存在主营业务收入过度依赖大客户，并且在报告期内毛利大幅波动、应收账款回收压力大等问题。　　同时，直真科技拥有7家控股子公司，但其中6家最近两年净利润为负，分别为北京直真软件技术有限公司、北京直真系统集成技术有限公司、北京直真数据服务有限公司、深圳勤数据科技有限公司、上海悍兴科技有限公司和直真科技(香港)有限公司。　　对前五大客户过度依赖　　报告期内，直真科技各期前五大客户收入占比一直在80%以上，其中来自第一大客户中国移动通信有限公司(下称中国移动)的收入占比高达50%以上，显示出其客户相对较为集中。　　《投资时报》研究员注意到，直真科技的下游客户主要集中于中国移动、中国电信、中国联通等三大电信运营商。报告期内，其前五大客户带来的主营业务收入分别为1.75亿元、3.15亿元、3.21亿元和1.21亿元，占该公司主营业务收入的比例分别为82.18%、87.59%、86.30%和90.74%。　　与同行业上市的神舟泰岳(300002.SZ)、亿阳信通(600289.SH)、科大国创(300520.SZ)和宝兰德(688058.SH)的前五大客户收入占比情况相比较，除宝兰德外，直真科技的前五大客户收入占比均处于较高的位置，显示出其主营业务收入来源相对集中。　　报告期内，中国移动为直真科技带来的收入分别为1.21亿元、1.60亿元、2.12亿元和8530.75万元，占当期主营业务收入的比例分别为56.59%、44.30%、57.11%和64.14%。从占比来看，直真科技对中国移动存在很大的依赖性。其中，直真科技的软件开发及技术服务业务的收入中，近七成来自中国移动。　　虽然这几年依靠中国移动，直真科技的发展势头较好，但招股书中也承认，如果直真科技在未来5G时代中不能保持竞争优势，亦或在未来依赖大客户而创新动力不足，都将会对该公司的业绩产生不利影响，从而带来经营风险。　　据了解，证监会在给直真科技的首发申请文件反馈意见中，也提到了依赖大客户的问题。对此，证监会要求直真科技说明与主要客户的交易情况和客户集中的原因。　　直真科技主营业务收入构成情况数据来源：公司招股书　　营收增速放缓　　直真科技的主营业务包括ICT运营领域的软件开发及技术服务、系统集成、第三方软硬件销售。其中，软件开发及技术服务是该公司的核心业务，收入占每年总营业收入的五成以上。　　《投资时报》研究员发现，2016年至2018年，直真科技营业收入分别为2.2亿元、3.67亿元、3.76亿元，2017年及2018年同比增幅分别为66.82%和2.45%；同期净利润分别为4135万元、6052万元和7527万元，2017年及2018年同比增幅分别为46.36%和24.37%。　　可以看出，2017年直真科技的营收和净利增速较高，而2018年，其营收和净利增速大幅放缓，说明该公司成长能力和盈利能力并不稳定。　　从2016年至2018年的财务数据来看，其系统集成业务收入波动巨大，分别为189.73万元、1.18亿元、4278.66万元；而软件开发及技术服务与第三方软硬件销售业务收入在2018年虽然上升，但因为系统集成业务收入断崖式下滑，导致整体经营业绩不佳。　　除了营收放缓之外，直真科技还面临着毛利率上下波动的情况。　　报告期内，直真科技综合毛利率分别为60.27%、48.58%、53.21%和57.51%，出现了较大幅度的波动。招股书显示，其毛利主要来源于软件开发及技术服务，毛利率分别为70.38%、74.57%、76%和70.48%，系统集成及第三方软硬件销售业务实现的毛利占比较小。　　与同行业上市的神舟泰岳(300002.SZ)、亿阳信通(600289.SH)、科大国创(300520.SZ)和宝兰德(688058.SH)相比，除2016年度外，直真科技的主营业务毛利率均低于行业平均值；而与同行业上市公司类似业务的毛利率相比，除2018年，直真科技的软件开发及技术业务带来的毛利低于同行业上市公司均值。　　直真科技主营业务毛利率与同行业上市公司比较情况数据来源：公司招股书　　应收账款攀升　　报告期各期末，直真科技应收账款账面价值分别为8015.72万元、1.23亿元、1.57亿元和1.26亿元，占总资产比例分别为20.39%、26.39%、33.34%和28.97%。而2016至2018年，各年应收账款占当年营业收入比例分别为36.45%、33.48%和41.82%。　　随着公司规模的扩大，其应收账款金额和占营收的比重也随之增加，这可能会使直真科技现金流压力增加，并增加经营风险。　　而与同业上市公司的坏账准备计提比例相比，账龄在3年以上的部分，直真科技所计提的坏账比例处于中上水平。　　招股书中显示，中商国华商贸有限公司因未按照约定向直真科技支付货款，被列为单项金额重大并单独计提坏账准备。因涉及纠纷而存在收回风险，507万元货款中的253.5万元将计提为坏账，这部分收入或将无法收回。　　此外，直真科技在2019年9月时发现北京汉能光伏投资有限公司、汉能移动能源控股集团有限公司出现了信用恶化的情形，未能按照合同约定付款，涉及应收款项余额分别为253.23万元和189.90万元。这部分资金也面临无法收回的压力。（文章来源：投资时报）\r\n                (责任编辑：DF526)\r\n            ",
    "河南省2020年度省重点建设项目发布实施": "\r\n                原标题：河南省2020年度省重点建设项目发布实施\r\n            　　为贯彻落实党中央、国务院和省委、省政府决策部署，抓住重点，统筹兼顾，坚决夺取疫情防控和实现经济社会发展目标的双胜利，努力将疫情对经济社会发展不利影响降到最低，2月13日省发展改革委印发实施2020年度省重点建设项目名单。这批项目共980个，总投资3.3万亿元，年度计划完成投资8372亿元，项目安排紧紧围绕黄河流域生态保护和高质量发展、四张牌、五区联动、四路协同、先进制造业发展、乡村振兴、大运河文化保护传承、民生保障等方面，涵盖了产业转型发展、创新驱动、基础设施、新型城镇化、生态环保、民生和社会事业六大领域，其中计划竣工项目147个、续建项目481个、计划新开工项目335个、前期项目17个。　　在产业转型发展领域，着力抓好中原鲲鹏生态创新中心、许昌黄河牌服务器和PC机生产基地、海康威视郑州科技园、国家超级计算郑州中心、郑州科学谷鲲鹏软件小镇等30个数字经济项目；着力实施华锐光电第五代薄膜晶体管液晶显示器件、郑州恒大新能源动力电池、宝武铝合金铸造及深加工一期、上海汽车零部件产业园、宇通新能源汽车电驱动及动力电池等353个先进制造业项目，建成投产上汽乘用车郑州基地二期、洛阳格力中央空调智能制造基地、平煤神马己内酰胺二期、银隆新能源客车生产基地等一批项目，积极推进空港合晶240万片300毫米硅单晶抛光片前期工作；着力加快建设郑州经开综合保税区B区、许昌多式联运物流港、开封恒大文化旅游、郑州中欧健康产业城等266个现代服务业项目；加快推进驻马店国际农产品加工产业园、光山国家油茶综合示范园区等25个现代农业项目。　　在创新驱动领域，着力加快推进国家技术转移郑州中心、国家生物育种产业创新中心、互联网医疗系统与应用国家工程实验室、郑州大学省部共建食管癌防治国家重点实验室、中科基因郑州科技产业基地等41个双创平台和研发平台项目，积极推进洛阳国家农机装备创新中心项目前期工作。　　在基础设施领域，重点抓好米字形铁路网、高速公路双千工程、郑州机场三期、十大水利工程、青电入豫工程、中石化洛阳1800万吨炼油扩能改造一期、LNG应急储备中心、铁路专用线等116个项目，谋划推进呼南高铁豫西通道、沿大别山高速公路信阳段、沿黄河北岸高速公路、沿太行山高速公路、桃花峪水库、外电入豫第三通道等项目前期工作。　　在新型城镇化领域，主要是围绕推进郑州国家中心城市、郑州大都市区、洛阳副中心城市、区域中心城市建设，加快实施郑州、洛阳轨道交通，许昌、平顶山、南阳、周口高铁站前广场建设和百城提质等58个项目。　　在生态环保领域，着力推进黄河干流生态廊道、南太行生态保护修复、全省静脉产业园、生活垃圾焚烧发电等59个项目，谋划推进黄河国家公园前期工作，加快实施一批黄河、黄河故道、大运河沿岸国家和省级国家湿地公园。　　在社会民生领域，着力实施大运河文化传承保护项目、黄河滩区迁建、高校集群建设、区域医疗中心建设、公共服务能力提升等32个项目，计划建成省科技馆新馆等项目，加快建设中国黄河文明博物馆、殷墟国家考古遗址公园、鄂豫皖首府景区改造提升工程、省直青年人才公寓等项目，加快实施隋唐大运河国家遗址公园和隋唐大运河博物馆、宋都古城保护修缮、新乡百泉文化遗产保护、郑州至开封段水系联通等一批大运河文化保护传承利用标志性工程。　　下一步省发展改革委将会同有关方面把抓好这批省重点项目建设推进，作为应对疫情影响，稳投资、稳增长、稳预期、提信心的关键举措，非常时期采取非常措施，在抓好疫情防控基础上，全力推动项目尽早复工开工，全力保障项目加快实施，确保全年投资目标不变，投资力度不减。（文章来源：中国发展网）\r\n                (责任编辑：DF398)\r\n            ",
    "物流业复工促上下游产业链“动起来”": "\r\n                原标题：物流业复工促上下游 产业链“动起来”\r\n            　　2月25日，徐州经开区的徐工智联物流基地内一派忙碌，满载线束、轴承、车灯 、仪表、制动阀、驱动轴等徐工集团基层公司生产所需的各种零配件，正通过徐工智联的物流系统，源源不断地输往各大生产基地。这个智慧物流园区，带动了徐州市内128家产业链上下游企业恢复了生产供应链，保障了徐工各主机生产企业复工复产的顺利进行。　　目前，我市规模以上工业企业陆续复工复产，作为我市主产业之一的装备制造业，往往有复杂的上下游产业链。一家企业只是产业链上的其中一环，如果企业上下游没有复工，单个企业就很难有复工的条件。因此，物流业成了制造业企业复工的关键一环。为推动物流企业复工，市疫情防控指挥部经济运行保障组、市发改委专门成立督导帮扶小组，指导企业建立复工工作清单制度，督促复工企业落实各项防控措施，协助复工企业解决各类难题。截至目前，上药控股徐州医药物流、徐州安得物流、江苏宝通物流、平安电商物流、金驹物流、五洲公路港等重点物流运输园区均逐步开始复工。　　在积极实现复工的同时，重点物流企业也认真做好防疫工作。“员工每天至少测量两次体温，由专人负责测量，做好登记，公共区域每天都会进行消毒，最重要的是，我们要求员工必须佩戴口罩。此外，我们给外来的员工配备了宿舍、食堂，解决他们的后顾之忧，安心上班。”江苏宝通物流董事长黄友静说。　　制造业复工，打开物流通道是关键　　市疫情防控指挥部12号通告的及时发布，极大促进了我市企业的人流动、物流通，但是受疫情防控的影响，正常生产生活秩序处于从禁锢期、坚冰期向逐渐松动、融通的过渡阶段，整个产业链的上下游、供需端依然不畅，从“双二百”企业包挂督查时反映的问题看，产业链上下游配套问题主要集中表现在交通物流受限和原材料供应不足等方面。　　位于徐州经开区的天虹银联纺织有限公司反映，企业原材料外购和商品运输涉及浙江、广东等省份，受当前交通影响，企业还存在“原料进不来、产品出不去”的问题，影响了企业正常生产；沙尔夫矿山机械公司反映，交通运输行业目前尚未恢复正常，长途车司机仍存在异地被隔离或被劝返的顾虑，接单意愿不强，影响了企业原材料和产品的运输流通。　　部分店铺开始复工的徐州金驹物流园，结合徐州“中国工程机械之都”的产业特点，将园区打造成为淮海经济区主要的钢材等大宗物资原材料采供中心、全国主要的工程机械展销仓储中心和全国工程机械配件交易及加工中心。疫情期间，金驹物流利用“互联网++”模式转型，园区电商平台率先突破，让金驹形成了两大平台依托：线上电商平台和线下园区配套服务平台，从而构建起O2O电商为支撑的园区业务新体系。针对企业复工过程中存在的运力短缺问题，金驹电商平台表示，复工后，有合规资质并有大宗运输需求，但因为疫情影响司机与货车不能及时到位的企业，金驹可以为其提供需求发布渠道，让更多有(货)车司机看到需求，提高成交效率。　　为了构筑保障徐工集团全球化生产高效运行的钢铁长城，徐工智联布设全球采购供应链网络，辐射近700余家国内外行业优质供应商，高效配置采购资源，保障全球制造体系稳步扎根。“在推进产业向高端、智能化发展过程中，现代化供应链体系发挥着重要的支撑作用，智慧引领、创新驱动、产业联动成为装备制造业供应链发展的新趋势。”徐工智联总经理蒋大为说，基于此，徐工智联以独有的徐工“智+”供应链信息化体系为依托，通过物联网、移动互联网、云计算、大数据等信息技术应用，聚焦跨界产业链，打造集采购物流、仓储物流、无车承运、物流金融、车辆后市场于一体的平台化、多元化、一站式供应链服务能力，带动产业转型发展。　　2月25日，记者在徐州开发区美的安得综合物流园看到，4幢面积近10万平方米的大型钢结构仓储库房十分壮观。货场前来拉货的车辆排起了队，仓库内各种专业车辆有序装卸。据介绍，目前美的安得综合物流园的普通仓库主要用于家电等大宗货物的仓储配送一体化，立体仓库主要用于精密零部件的仓储，并安装了自动化设备，客户主要分布在家电、快速消费品和家居建材行业。整个园区将利用先进的物联网技术、RF无限射频等现代信息技术，提高物流运作效率，降低物流成本。　　位于云龙区新城片区的苏宁物流园，疫情期间积极有效地进行淮海经济区民生保障物资的运输生产工作，并做好最后一公里配送服务。苏宁物流在大年初一到初三期间安排三分之一的员工保障生产，初四到初七安排近一半的员工进行运作，初八以后因业务量需求，基本上全员到岗工作。现在，小件超市快消品发货占比57%，基本上以米面粮油为主，物流配送辐射徐淮连宿及周边淮北、宿州、枣庄、临沂、商丘等地市。苏宁物流旗下天天快递2月10日起全网恢复正常运营。苏宁通过全球供应链资源捐献防疫物资、联合开辟物流“绿色通道”、补贴稳定物价保障物资。截至目前，末端快递员返岗率达到90%以上。　　畅通『绿色通道』，陆续保障复工复产　　连日来，从国家部委到省市疫情指挥部，陆续推出政策组合拳，多策齐发破除交通物流梗阻，严禁封路断路，畅通绿色通道，开行用工专列专机专车，有序恢复城市公交等交通运输服务，保障车通人行；物流业也率先复工复产齐力驰援，加大生产物资运输力度。交通运输部指导各地畅通“绿色通道”，对应急物资运输车辆实行不停车、不检查、不收费、优先通行；各地交通部门继续加大对企业需求物资的运输力度，全力保障企业尽快复工复产。　　2月14日10时，一辆满载50车集装箱的徐工集团工程机械压路机、装载机产品的“徐州号”中欧班列自徐州铁路货运中心鸣笛启程，将经满洲里发往莫斯科沃罗腾斯克车站。这是新冠肺炎疫情期间徐州开行的首趟出口班列。　　2月17日，在徐州双楼物流园区，发往日本东京的水运外贸集装箱经徐州海关现场检查后，装船出海。这是近期外贸班轮的第二次起航。正在建设中的徐州淮海国际陆港，正在以铁路港、公路港和内河港为核心，联通空港和海港并整合保税加工及国际邮件互换功能，构建铁、公、海、水、空多式联运体系，建成集多式联运、临港产业、综合服务功能、物流增值、贸易交割、综合保税等多种功能于一体的淮海经济区国际中转枢纽陆港，形成“一港双核、港城一体、多点联动”的发展格局，从而更好地促进徐州工商业企业复工复产。　　1月25日，徐州市启动公共卫生事件一级响应后，上药徐州医药物流园作为徐州市短缺药品储备单位和徐州市新冠肺炎疫情防控应急指挥部的物资后勤保障组成员，主动承担起社会责任。自1月23日至2月3日，采取轮岗工作制，公司高管、采购部、销售部、物流中心等各相关部门负责人带领部分员工，每天加班加点，加大各类防疫治疗药物、防护用品的储备，承担对全市各级医疗机构药品和物资的供应。自2月3日起，公司全员到岗。在做好为各医疗机构服务的同时，下属子公司徐州中健药房连锁有限公司14家门店每天保证正常营业，在做好消杀防护措施的前提下，及时调配各门店防疫物资，保障徐州市民日常防疫物资的需求。　　徐州雨润公司充分发挥保供农业龙头企业的作用积极响应，为保障市民“菜篮子”，第一时间组织复工经营，发动蔬菜、肉禽蛋、粮油等市场商户尽早开市营业，组织全体雨润员工放弃休假，加班加点，年初二、初三市场交易量近2000余吨，截至目前，蔬菜、果品市场经营商户复工率达90%，肉禽蛋、粮油、冷库、干调副食等市场经营商户复工率在50%左右，整体复工率为65.31%，交易量每天4000至5000吨。按照规委会批准的二期方案，食品谷核心区将再建设16万吨现代化冷库，7万平方米果蔬交易市场，3万平方米中央大厨房和商办配套设施，加快整合相关批发市场资源，向淮海食品谷集聚。 　　最近，交通运输部门指导运输企业推行“点对点、一站式”直达运输，已陆续开行多趟包机、专车、专列，开启了高效率的复工复产。随着各地陆续复产复工，大量物流需求随之产生，其中生产资料等原材料的运输需求将激增。但目前物资调配压力大、物流人力资源也不足，物流供应链保障需要进一步升级。随着各项政策措施陆续落地实施，交通物流业正在逐步恢复中。市发改委服务业处处长刘建生表示，如果一些物流仍然不复工，或者不能及时复工的话，下一步的主要问题有可能会从“车难行”“路不通”变为“人不够”。交通物流是劳动密集型产业，如果货车司机、快递小哥、仓储管理人员无法正常到岗、上路，将导致运力和服务能力短缺，无法全面满足全市复工复产的需要。\r\n                (责任编辑：DF398)\r\n            ",
    "炒线上办公，用2003年的概念，收2020年的智商税_详细解读_最新资讯_热点事件": "编者按：本文来自微信公众号“华商韬略”（ID:hstl8888），作者 陈子良，36氪经授权发布。无论情况有多糟糕，投资人都想找出当下的受益者从而将利益最大化。在这场疫情之下，他们又找到了新的风口——线上办公。2月3日，远程复工第一天。大壮在被窝里刚睡醒，睡眼惺忪；安安一边哄着孩子，一边给面包涂上果酱；Selina躺在摇椅上，在撸着猫追剧……在开工的号角之下，他们一齐涌入了各大在线办公平台。平时日活只有1亿的钉钉在这一天的九点涌入翻倍的流量，通过多年“双十一”大考的阿里云竟然也败下阵来，服务器一度崩溃。线上涌入是流量，盘上涌入的则是资金，资本市场概念股也随之开始了狂欢。金蝶国际、三五互联、会畅通讯、齐心集团等多家远程办公概念股票多日出现涨停，累计涨幅均超过20%；金山办公涨幅更是接近30%，市值破千亿。投资者们一如既往的不放过每一个将资本利益最大化的机会，开始寻找着疫情之下的新机会，新风口。敏锐的资本就像猫儿，厨房的窗户刚开了一条缝，就嗅到了里面的鱼腥味。在看到线上办公的火爆场景之后，他们开始回忆起17年前相似的场景：非典疫情成就了淘宝，成就了今天中国辉煌的电子商务。他们相信总有人、总有行业可以因祸得福，可以从疫情中得到正面影响，继而获得长足发展。而近日来最火爆的线上办公，就是下一个风口。谁先入场，谁就是飞得最高的那只猪。飞应该是还能飞，但是和他们预想的一飞冲天，可能会不太一样。因为支撑他们做出“起飞”判断的依据，出了点问题。用“2003疫情下的淘宝”类比“2020疫情下的线上办公”，这个观点，并不能站住脚。先从时间上来看。非典从2002年年底开始，2003年3月到5月是疫情高峰，7月底正式结束（世卫组织将中国大陆移出疫区）。而淘宝的注册成立时间是2003年5月，到疫情正式结束只有短短两个月的时间了。要知道，哪怕是在10年后的2012年，滴滴都花了两年多的时间才真正让用户建立起使用网约车的习惯，在消费互联网近乎于一片荒漠的2003年，只用两个月的时间培养出用户的网购需求，这可能吗？实际上，中国电子商务的先行者是1999年5月在北京成立的8848。同样在这一年的8月，邵亦波与谭海音在上海创办了易趣。到2002年年底非典蔓延时，易趣已经和eBay结盟，注册用户超过500万。如果以今天的“非典成就电子商务”观点来看，那么当时已经初具规模的8848和易趣才应是疫情下最大的受益者。但现在谈论起“非典成就电商”这个话题时，大家显然都只记得2003年成立的淘宝和2004年成立的京东，却根本不记得那时国内电商平分秋色的是8848和易趣——一个在当年年底即宣告破产，另一个则被卖身给eBay迅速泯然于江湖，根本没有在非典的疫情中“捞着一分钱好处”。在时代的风口下，只有成功者才有资格成为商业经典被口口相传。而那些失败者，甚至连成为一个“反面案例”的机会都不配拥有。至于易趣为什么被半路杀出的淘宝干趴，离不开阿里推出的另一大王牌产品——支付宝。早期在淘宝上交易，最大的问题是信用。买家在没有收到货物的情况下，把钱打给几千公里外的陌生人，这样的场景在17年前听起来实在是太过于荒诞和魔幻。正是由于信用问题一直无法解决，淘宝前几个月的GMV（成交总额）一直都不高。直到2003年10月18日，疫情结束后三个多月，淘宝上才首次推出支付宝服务。将每一笔未完成的交易资金先放入支付宝委托保管，用支付宝和淘宝商城的信誉为每一笔交易做背书。通过这种中心化模式，淘宝迅速解决了电商交易中的信任问题。可以说，淘宝真正步入正轨就是从这一刻开始的。而从成单到走向盈利，淘宝又花了三年多的时间。从最早作为现金支柱的B2B订单，到吸引商家入驻搭建C2C平台，到后来推出天猫商城B2C业务，再到现在建立起“淘宝-支付宝”驱动的消费生态体系……阿里人用了十几年的时间才真正将电商业务吃透，才真正摸索出一个成熟的、适合中国的消费互联网商业模式，这背后是几代阿里人的开拓进取和全国无数个商家的协力共进。而这一切，和“非典”本身都不存在任何关系。阿里的历任高管也从未在任何场合、以任何方式做出过“是2003年的非典成就了淘宝”这样的表述。而刘强东在非典期间的线上生意，仅仅是通过QQ和BBS联系到老主顾帮他们送货上门，和当时小饭店的电话订餐一个性质，也根本不能称之为“新的商业模式”。所谓的“中国电商生于非典”，只不过是资本急于论证疫情下会出现风口机遇，媒体为了安慰大众出现新的经济增长点，一厢情愿编造出来的“历史经验”与“励志故事”而已。但，2003年并非是国内的电商元年，却恰恰是线上办公的元年。17年前，是硬件驱动的线上办公1.0时代；17年后，变成了软件驱动的线上办公2.0时代。当下热炒的线上办公概念，不过是“似曾相识燕归来”。2003年春天，当时的全球视频会议王者Polycom接到了来自中国的一笔大额订单。客户是中国联通。当时的北京正是非典疫情的重灾区，各政府部门都要求政府干部在家中隔离办公。但是政务工作的日常运转不能停，救灾工作也需要高效有序的保障协调，如何保障政令下达和执行推进，就成为一个很棘手的问题。在这样的背景下，中国联通借由Polycom的硬件和自己的网络优势，建立了中国第一个视频会议运营网络——“宝视通”视频会议网络。最先应用“宝视通”的卫生部，远程完成了针对非典的情况沟通和任务安排；紧接着国资委和其他部委也通过这张网络设备，完成了特殊时期的工作安排，有力保障了各部委关键工作得以开展。Polycom从中赚了个盆满钵满，在中国视讯市场上的占有率从前一年的不足10%，快速飙升至2003年的32.6%，利润增长超过70%。很快，地方政府也开始沿用视频会议这一办法。广东电信的“新视通”视屏会议系统，从3月21日到4月29日共计被政府部门租用28次，使用率较非典爆发前增长近10倍。当年4月底，北京市东城区政府特批300万元，紧急设立了26个会议点，5月3日，东城区政府召开了第一次电视电话会议。远程视频会议，开启了中国线上办公1.0时代。2003年夏，非典得到全面遏制，疫情散去。但围绕着视频会议应用的畅想，并没有随着疫情的结束而褪去，反而更加方兴未艾。人们迫不及待地盼望视频会议得到更广泛的应用，并畅想着它能够成为提高办公生产力的新引擎。“在很短的时间里，视频通信走向市场并得到社会各界的广泛认可，这已经充分证明了它有巨大的商业潜力。”——《中关村》7月刊“电视会议系统可以为更多的企业提供更加高效的通讯方式，自由享受远程沟通和办公，真正做到不用集中办公，实现企业正常运转和发展。”——《中国多媒体视讯》5月刊《电子科技》杂志则更为乐观，在其刊登的一篇名为《“非典”之后，新沟通方式能持否？》的文章里，既表达了对视频办公未来前景的看好，更大胆畅想了这一技术应用于在线教育：“宝视通”宽带视讯课堂正是这样一种可以为考生和优秀教育专家实现远程“面对面”交流的多媒体互动教学平台。彼时彼刻，恰如此时此刻。在满怀希望的憧憬背后，线上办公1.0的市场又交出了一份什么样的答卷呢？2003年，中国视频会议市场的增长率达到了“空前绝后”的42.61%，2007年增速下降到28.26%，2015增速进一步下降到12.9%，2019年，这一数字是5.9%，根据IDC预测，视频会议市场的增速将长期跌破6%。相较于人们曾经的期望，这份增长数据并不能令人满意。网络技术进步、通讯成本下降，再加上中小企业数量的爆发式增长，几种因素的共同作用下，视频会议市场的增速应该远不止于此。横向对比一下，淘宝双十一前五年的成交额增长率可分别为1772%、455%、267%、83%、63%。视频会议不温不火的市场增长率告诉所有人，对绝大多数公司而言，视频会议系统并不是开展工作的必需品。会议是工作安排和执行中的重中之重，如果连视频会议都可有可无，那或许就意味着，线上办公并不是企业的刚需。十七年前炒热的概念，十七年后依然在“旧瓶装新酒”的畅想潜力，问题出在哪里？服务于数家世界500强公司的差旅供应商Certify曾经做过一项调研，公司在差旅费用上每支出1美元，将会得到9.5美元的营收增长和2.9美元的利润增长。对500强企业而言，差旅并不仅仅是面向外部客户的销售和服务，也包括员工在企业内部的出差，如参加会议、跨区域项目等，所以这个数字可以理解为“创造出面对面沟通的机会”。这说明，即便是在互联网时代，面对面高效沟通依然具备巨大的价值。尽管要花费不菲的时间和金钱成本，但是对提升企业经营效率上，这仍然是一笔划得来的买卖。并非所有员工都具备线上沟通的能力；线上沟通的感染力和专注度会相较于线下大大降低；线上沟通不利于建立深度信任的关系……无论是1.0时代的视频办公系统，还是当下2.0时代的线上办公软件，都无法真正解决上述这些问题，最终也导致沟通效率大打折扣。除了沟通效率外，另一大问题是工作效率。抛开家中家人干扰、办公环境不舒适、网络设备较差等这些“可以解决”的客观问题，导致效率降低的另外一个原因是人自己的惰性。自主安排时间、灵活的工作方式，很多人在家办公初期可能颇为享受。但长期以往，在失去办公室范围和规矩的约束下，人的效率通常会大大降低。在陆家嘴某个付费自习室中，近10000名会员在调查问卷上回答了自己来这里的原因，90%的人都选择了“为了找到高效率的学习环境”和“在家中学习效率较低”。对于绝大多数人而言，他们需要在一个良好的“专注氛围”中才能效率最大化，而非是“舒适而安逸”的家中。毕竟惰性是人的天性，只有极少数人才有把握战胜它。公司当然想要尽全力避免出现这种情况，所以通过各种管理手段，杜绝员工出现懒散懈怠，保证在家工作效率最大化。于是，各种激进的管理手段和抱怨也就一起出现了。“以前下班回家以后工作消息可以心安理得的不回，但现在群体消息轰炸不断，@超过多少次不回就要罚款”；“现在一天要打卡三次汇报手头工作，每天要开晨会，晚上要开总结会，每天还要交周报，每天一半的时间浪费在这种事情上”；“群里下达的任务半个小时内必须要给回应，一周之内超过三次没及时回电话按旷工一日处理”；某大厂甚至还出现了视频上班的做法，要求在工作期间全员必须打开电脑前置摄像头，并有“督察组”进行监督抽查……本以为在家办公可以更加自由，但却在高压的管理下更加不堪重负。企业为了预防低效办公带来的过度监管，稍一失衡即变为另一场矫枉过正。长期以往，整个公司的业务推进和人员管理都会出现大量的无用工作，这种内卷式消耗将大大牵扯公司和员工的精力，最终反而会导致办公效率的降低。智联招聘的调研数据显示，在疫情期间不同行业选择在家办公的比例呈现出极大的差异性。通信电子、互联网行业选择在家办公的比例最高，达到33%；其次是商业服务、文化传媒、娱乐体育行业，选择在家办公的比例也超过25%。传统行业在家办公比例则相对较低，占比倒数的行业包括农林渔牧、汽车制造、房地产和建筑业，刚过10%。显然易见的是，第三产业对线上办公的依赖程度较高，而一二产业，受困于生产工具和生产方式的限制，绝大多数岗位的绝大多数工作注定需要现场办公。当现场办公无法满足时，他们只能退而求其次、甚至是被动地选择线上办公这一暂时的替代方式。伙伴办公的工作人员表示：“估计80%都是首次开通企业。”所以在疫情当下，做到B端用户的短期陡增并不难，难的是下一步——留存。对于制造业而言，加快数字化建设本身就是生产力提升的切实需求。从劳动密集向智能化生产转变，也是大势所趋。应用数字化、信息化、智能化技术进行生产变革，推动自动化办公（即OA，Office Automation），是制造业的刚需所在。但线上办公只是其众多数字化应用需求中的一项而已。而且，疫情下这种只能居家办公的线上办公，也不是常态需求，特别是对于一些相对传统的一二产业公司而言，更是如此。当现场办公恢复之后，企业的沟通和即时协作都能在线下得到满足时，他们很可能不会延续对办公软件的使用。如何延长他们的使用期，乃至从免费试用到开通付费功能。这是摆在平台面前真正的难题。而“留客”这道门槛并不好迈。企业微信背靠个人微信，更适合服务销售型的企业和个人；华为云WeLink主要为华为产业链的上下游提供服务，适合供应链协同；字节跳动的飞书独有业务进展公开功能，利于互联网项目上线和迭代期的协调保障……即便各平台使出了浑身解数，其有限的功能依然难以满足企业“近乎于无限”的需求。正如网易云信资深产品经理杨狄所言，远程办公最重要的是基于线下管理协作经验的即时协作，但各个企业管理模式和流程都不同，很难有一款工具能完全适用每一家企业。中国黄金CIO周朝林也持有相同的看法：“各类平台的服务侧重点不同，而各类企业的办公流程、协作需求更是独立且复杂的，即使是互联网巨头开发的办公平台，也很难深入彻底地满足各类企业的线上办公需求。”多样和小众的需求使得长尾效应愈发凸显出来，即便是阿里和腾讯这样的巨头公司也没有办法满足所有B端需求。在细分赛道上，仍然存在众多具有较强竞争力的垂直软件，如专注于财务ERP的金蝶，主要为政府提供服务的小鱼易链。所以钉钉、企业微信等巨头办公软件，需要扮演好平台角色，在即时协作功能基础上开放接入第三方服务商，形成一个功能完善的平台，从而探索拓展自身应用的边界。这也从侧面说明，在线办公这一领域还并未有一个真正清晰而完善的商业模式浮出水面。与此同时，还有相当大一块的市场份额已经被企业“内部锁定”。有相当一部分的企业，尤其是头部企业，选择自行开发线上办公系统。比如龙湖地产就研发出自有办公软件龙信。内部员工表示，虽然能明显感觉到功能没有企业微信成熟，但是在信息安全上做得更好，采用了大量的内部数据保护功能，比如部分工作文件不能转出且无法下载。还有DHL自研的办公软件Bipo，尽管并非是用于业务活动中的OA系统，但所有的内部管理，包括流程审批、公告发布、文件分享等等，DHL全都要求员工在Bipo上完成。显然，应用三方软件所导致的信息泄露风险一直是很多企业的后顾之忧，而能解决这个隐忧的唯一手段就是要“自力更生”。所以尽管传统行业的软件研发能力有限，但在安全面前仍然坚持选用内网软件。毕竟李书福就曾半开玩笑地公开表示：不会在微信上谈工作，怕Pony会知道。当越来越多的企业意识到信息安全问题，并对外部软件投下“不信任票”时，第三方软件想要抢夺这一块蛋糕就变得更加困难了。而那些已在细分领域内做到头部的办公软件，会不会成为大企业内部系统的外包公司？这都是有可能出现的事情。讨论在线办公这一市场前景时，需要将其一分为二地看：视频会议硬件和在线协作软件。1.0时代的视频会议硬件，市场多年增长率下降，再加上天生硬伤，注定只是属于小众人群的需求。真正让外界抱有巨大想象空间的，其实是2.0时代的在线办公软件。但即便如此，疫情之下的爆发式增长也只是一个不可持续的短暂现象。想要真正检验这个市场的成色，还需要等疫情过去后，看企业是否存在常态化的需求。钉钉和企业微信这两个巨头级应用才推出不过四五年的时间，其背后所依托的“产业互联网”概念更是2018年才被提出。消费互联网跑了将近15年后才成熟，而更加复杂的产业互联网，摸索出清晰的商业模式或许需要更长的时间。线上办公这个市场真正的进步与成熟，最需要的不是炒热概念与资本信心，而应该要抓住企业的需求进行持续产品迭代。就像在2005年时，我们绝对无法预料滴滴、美团、淘票票的产品形态与市场空间。它们走到今天，靠的是越来越精准的定位和越来越好用的产品。线上办公的风口还需要多久能来？这股风又能吹多大？今天的资本和媒体说了不算，业内的企业一步一个脚印做好自己的产品后，市场会给出答案。1.《远程办公罗生门》：距离之下，是自由还是信任危机 何书瑶、郭雅琼 DT财经2020年2月5日2.《疫情中的复工季，远程办公能大显神威吗？》国泰君安通信团队2020年2月3日本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。聚焦标杆企业（企业家）及产经热点“成分护肤”大风已过，国货美妆打起了“配方”的主意。2020-03-02为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "2月26日主力资金净流出472亿元_证券时报网": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端沪指2月26日下跌0.83%，主力资金全天净流出471.69亿元，已连续4个交易日资金呈净流出状态。其中，中小板主力资金净流出144.82亿元，创业板主力资金净流出114.68亿元，沪深300成份股主力资金净流出113.61亿元。申万所属的28个一级行业中，今日涨幅居前的行业为建筑装饰、房地产，涨幅为3.91%、2.17%。跌幅居前的行业为电子、计算机，跌幅为6.71%、4.72%。行业资金流向方面，今日有6个行业主力资金净流入，建筑装饰行业主力资金净流入规模居首，全天净流入资金10.94亿元，其次是房地产行业，净流入资金为4.30亿元。主力资金净流出的有22个行业，电子行业主力资金净流出规模居首，全天净流出资金145.84亿元，其次是医药生物行业，净流出资金为54.37亿元。23股全天净流入资金超亿元个股来看，共有23只个股主力资金净流入超亿元，网宿科技主力资金净流入3.09亿元，净流入资金居首；旋极信息、中国联通紧随其后，全天净流入资金分别为2.87亿元、2.70亿元；全天净流入资金较多的还有新希望、中国交建等。股价表现方面，净流入资金超亿元个股今日平均上涨5.39%，表现强于大盘，涨停的有恺英网络、中国中冶、高鸿股份等。跌幅较大的个股有四维图新等，跌幅分别为4.69%。所属行业来看，上述净流入资金较多的个股中，上榜个股居前的行业有通信、建筑装饰、计算机行业，上榜个股有5只、4只、3只。主力资金净流出个股中，京东方Ａ主力资金净流出11.35亿元，净流出资金最多；其次是TCL科技、中环股份，净流出资金分别为9.08亿元、8.99亿元。主力资金净流入排名主力资金净流出排名主力资金连续流入个股证券时报•数据宝统计显示，截至2月26日收盘，共有32只个股主力资金连续5个交易日以上持续净流入，连续流入天数最多的是斯达半导，该股已连续14个交易日净流入；连续净流入天数较多的还有大连圣亚、瑞芯微等，主力资金分别连续流入13天、12天。从股价表现看，主力资金连续流入期间，上涨的个股共有31只，涨幅居前的有斯达半导、瑞芯微、湘电股份等，涨幅分别为279.83%、214.09%、77.41%。跌幅居前的有英联股份，跌幅分别为4.88%。资金连续流入股期间股价表现与沪指相比，强于大盘的有28只。业绩方面，主力资金连续流入股中，有4股已经公布了年报业绩快报，净利润增幅较高的有桃李面包、浦发银行，增幅为6.37%、5.36%。公布去年业绩预告的共有18只，业绩预告类型来看，预增有6只，预盈有2只。主力资金连续流入个股主力资金连续流出个股中，连续流出天数最多的是老白干酒，该股已连续26个交易日净流出；连续净流出天数较多的还有辰欣药业、ST安通等，主力资金分别连续流出20天、18天。从连续流出期间资金净流出金额来看，主力资金净流出金额最多的是中国平安，资金累计净流出28.11亿元，主力资金净流出资金居前的还有浪潮信息、格力电器、洛阳钼业等。主力资金连续流出个股\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "智能汽车创新发展战略正式落地助力亚太股份加速发展智联创新中心": "\r\n                原标题：智能汽车创新发展战略正式落地 助力亚太股份加速发展智联创新中心\r\n            　　2月24日，国家发改委、工信部、科技部等11个部委联合盖章正式发布《智能汽车创新发展战略》(以下简称《战略》)。与2018年发布的征求意见稿相比，正式版《战略》不再强调对智能汽车技术自主可控，更强调协同开放。　　《战略》指出，发展智能汽车不仅有利于加速汽车产业转型升级，更有利于加快建设制造强国、科技强国、智慧社会，增强国家综合实力。中国在汽车产业体系逐渐成熟完善的基础上，在信息通信领域实力雄厚，网路规模、5G通信、基础设施各领域皆有全面保障。　　牵头设立智联汽车创新中心　　据了解，作为国汽智联研究院(国家级智能网联汽车创新中心)浙江省唯一股东单位，亚太股份(002284)在2019年年底就牵头设立了浙江省智能网联汽车创新中心(以下简称创新中心)。该创新中心是亚太股份联合浙大创新创业研究院、新吉奥集团、容大智造等7家高校、科研院所、企业共同发起，以联通浙江分公司、零跑汽车、华为通信、腾讯云等企业为支持而组建的智能网联汽车创新共同体。　　“浙江省智能网联创新中心采用‘公司+联盟’新模式，合力打造优势互补的智能网联汽车创新共同体。”创新中心总经理杨爱喜表示，创新中心将以“引领浙江智能汽车产业发展”为目标，以智能网联汽车技术的研发、成果转化、试验、检测、产业化等功能与定位，带动浙江省智能网联汽车产业链条延伸和高端化升级，助推行业技术协同发展　　此外，杨爱喜还表示，该创新中心以智能网联汽车产业发展需求为引导，以分布式线控底盘、无人驾驶汽车、无人无轨城市公交等智能汽车整车及核心零部件设计制造；基于5G技术的道路数字化、人-车-环境系统综合态势感知系统、高精度地图与定位、人工智能与类人驾驶决策等车联网及车路协同关键共性技术研发；车联网监管监控平台、智能网联汽车试制、试验、检测认证等公共服务平台建设为主要建设内容。　　产业化开发工作有序进行　　记者注意到，此次发布的《战略》中提出，到2025年，中国标准智能汽车的技术创新、产业动态、基础设施、法规标准、产品监管和网络安全体系基本形成。智能交通系统和智慧城市相关基础设施取得积极进展，LTE-V2X无线通信网络实现区域覆盖，5G-V2X新一代车用无线通信网络在部分城市、高速公路逐步开展应用。　　亚太股份副总经理施正堂介绍，亚太目前已成功研发出77GHz前向毫米波雷达，77GHz盲区雷达，前视觉系统，自动泊车系统，车联网模块等产品。目前正在研发自动驾驶域控制器，可接入毫米波雷达、摄像头、超声波雷达、卫星定位、数据网络信息，实现车辆周围的环境感知，基于卫星定位的路径规划和车辆导航，目前已实现规定区域内L3级自动驾驶和低速无人驾驶的基本功能，正在进行产业化开发工作。　　渤海证券方面表示，智能网联汽车领域未来市场空间巨大，根据麦肯锡预测，到2025年无人驾驶汽车可产生2000亿到1.9万亿美元的产值。其中，涉及到具体应用端领域，根据智研咨询数据，2018年我国汽车电子市场规模已增长至5584.50亿元，据测算到2020年国内汽车电子市场规模将超9000亿元，ADAS市场规模预计超千亿。此次《战略》的发布将进一步推动产业发展，产业链各环节包括汽车、信息通信、电子、互联网等都将加快合作和转型升级，市场空间将加速释放。\r\n                (责任编辑：DF526)\r\n            ",
    "A股明日风口：商务部鼓励各地出台举措稳定汽车消费": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　新浪财经讯 2月20日消息，行业利好密集出台，有8大板块有望成为A股明日风口。　　1、商务部：研究出台进一步稳定汽车消费的政策措施　　商务部表示，下一步将会同相关部门研究出台进一步稳定汽车消费的政策措施，减轻疫情对汽车消费的影响。鼓励各地因地制宜出台促进新能源汽车消费、增加传统汽车限购指标等举措。　　利好板块：汽车整车 汽车销售　　相关概念股：东风汽车、上汽集团、长城汽车、厦门信达、广汇汽车　　2、交通运输部：积极促进交通有效投资，努力完成公路水路1.8万亿年度目标任务 　　2月20日，交通运输部部长李小鹏主持召开部务会暨部应对新冠肺炎疫情工作领导小组会议、联防联控机制会议、复工复产机制会议。会议要求，全力恢复交通秩序和运输服务。精准实施道路交通管控，及时恢复路网畅通。积极促进交通有效投资，努力完成公路水路1.8万亿年度目标任务。按照“抓在建、促新开、强储备、扩资金”的思路，推动在建项目尽快复工，提前启动一批符合国家重大战略、符合规划方向的建设项目，抓紧研究论证一批重大项目，加快推动下达今年第二批投资计划。 　　利好板块：大基建 高速公路　　相关概念股：中工国际、龙元建设、四川路桥、山东高速、粤高速A　　3、台积电：加速氮化镓（GaN）制程技术的开发　　2月20日，台积电与意法半导体共同宣布，双方携手合作加速氮化镓（GaN）制程技术的开发，并将分离式与整合式氮化镓元件导入市场。　　利好板块：氮化镓GaN 半导体　　相关概念股：台基股份、富满电子、亚光科技、三安光电、和而泰　　4、华为：已获得91个5G商用合同 启动5G合作伙伴创新计划　　华为常务董事、运营商BG总裁丁耘表示，截至目前，华为已获得91个5G商用合同（其中欧洲47个，亚洲27个，其他17个），5G Massive MIMO AAU（Active Antenna Unit）模块发货超过60万个。发布会现场，丁耘还宣布启动“5G合作伙伴创新计划”。当前，华为与全球合作伙伴进行了多个5G项目合作，涉及新媒体、园区、医疗和教育等众多领域。　　利好板块：华为产业链 5G　　相关概念股：东山精密、光弘科技、华工科技、亨通光电、春兴精工　　5、中国联通向合作伙伴发出eSIM产业合作邀请信　　中国联通已首家获得所有物联网领域的eSIM业务许可，并向合作伙伴发出eSIM产业合作邀请信。2020年，中国联通表示将大力推进eSIM应用与泛智能终端产业发展，携手合作伙伴打造360°数字化生活基础设施。　　利好板块：物联网　　相关概念股：美格智能、恒宝股份、二六三、天喻信息、东信和平　　6、广电：禁止拍摄制作中有人为“注水”和过高片酬行为　　国家广播电视总局日前印发《关于进一步加强电视剧网络剧创作生产管理有关工作的通知》。各影视制作公司和播出机构要进一步夯实剧本创作，完善拍摄制作备案公示有关内容，在申报备案公示时承诺已经基本完成剧本创作，并合理安排电视剧网络剧投入成本计划，优化片酬分配机制，禁止发生拍摄制作中有人为“注水”和为过高片酬推波助澜的不健康行为。　　利好板块：影视　　相关概念股：金逸影视、中国电影、光线传媒、华录百纳、唐德影视　　7、农村农业部：抓早抓好春耕备耕各项工作，推动低、中风险地区全力恢复农业生产　　今日，农业农村部部长韩长赋主持召开部常务会议。会议强调，要抓实抓细夏季粮油田管，立足实际搞好分区分类精准指导，推动低、中风险地区全力恢复农业生产，对湖北及周边等疫情较重地区专门制定方案，帮助解决实际困难。要抓早抓好春耕备耕各项工作，进一步压紧压实“米袋子”省长负责制，保持粮食播种面积和产量稳定，督促各地加快农资企业复工复产，提前做好农资调运储备工作。 　　利好板块：农业种植　　相关概念股：北大荒、苏垦农发、登海种业、敦煌种业、丰乐种业　　8、中央指导组：部分医用消耗品短缺显现 医疗救治设备将纳入保障范围　　今日，国务院新闻办公室在湖北武汉举行新闻发布会。中央指导组成员、国家发改委副主任连维良表示，现在不少医院，帽子、手套、长筒鞋这些一次性医用消耗品需求也在快速增加，短缺的问题开始显现。随着对救治病人需要的增加，越来越多的医院需要增加呼吸机、心电监测仪等医疗救治设备，这些都将纳入我们保障的范围。　　利好板块：医疗器械　　相关概念股：和佳股份、鱼跃医疗、宝莱特、乐普医疗、迈瑞医疗责任编辑：陈志杰 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "罕见！超11万亿的投资计划来了！这类股估值处于历史底部，万亿产业规模，正悄然启动！应对海外疫情升级，应配置“纯内需”？": "\n                      武汉“解封”3.5小时，究竟有多少人“抢跑”出城？\n                    \n                      发放抗疫补助，医院领导竟高过支援武汉的医护？安康市中心医院：名单已撤回\n                    \n                      记者京汉两地实地追踪H女士：确系刑满释放人员，女儿在京工作\n                    东兴证券认为，C919进入“6机4地”大强度试飞阶段。2020年可以认为是大飞机元年，按照商飞预测，中国民机市场规模约每年4000亿元。此次一二三航空公司的成立是继成都航空和天骄航空后的又一家以国产飞机为主的航空公司。在5~10年的时间维度看，在较弱的宏观经济背景下，航空主机厂的订单和行业景气度明显向上。\n      每经记者 吴永久    每经编辑 何剑岭    \n     今天，有一个好消息是，2月27日上午，广州医科大学举办疫情防控专场新闻通气会。会上，国家卫健委高级别专家组组长钟南山表示，我们有信心，四月底基本控制疫情。还有一个重磅消息值得重视，据证券日报报道，近期，中央及地方出台政策积极推动企业复工复产，推动重大项目开工建设。据不完全统计，近日，北京市、福建省、河南省、云南省、江苏省等地发布了2020年重大项目投资计划清单，总投资额合计逾11万亿元，其中基建投资仍是重要部分。国内疫情逐步得到控制，市场风险偏好提升，这在今日的盘面上也有所体现，固废处理、特高压、酒店餐饮、食品饮料、大飞机等涨幅居前，前期热门的半导体、芯片、光刻机等科技股板块今日继续调整。有分析人士认为，从去年12月以来，一些科技股已经翻倍，这些个股存在获利抛压，目前追涨这些个股不可取，它们需要一段时间来消化获利盘，还有一个则是，目前的大盘是否结束调整具有不确定性。因此，明智的选择是，目前布局那些尚在底部的，并且有利好催化而刚刚启动的个股则胜算更高。还有哪些低位的行业值得挖掘呢？今日，我们就来梳理一番。消息面上，据证券日报报道，近期，中央及地方出台政策积极推动企业复工复产，推动重大项目开工建设。据不完全统计，近日，北京市、福建省、河南省、云南省、江苏省等地发布了2020年重大项目投资计划清单，总投资额合计逾11万亿元，其中基建投资仍是重要部分。而从这几天的盘面来看，半导体、芯片等前期热点开始持续回调，而基建、地产等内需板块开始崛起。装修公司东易日盛已经3个涨停，宏润建设、合肥城建、山东路桥、交建股份已经2个涨停。今日，特高压、酒店餐饮、固废处理开始启动，国电南自、许继电气、长高集团、风范股份等涨停，酒店餐饮的华天酒店、西安饮食涨停，固废处理的雪浪环境、中金环境、侨银环保涨停。从去年12月以来，创业板指涨幅已达30%，而两市一些科技股也走出了翻倍行情，对于投资者来说，目前也有点茫然，是继续去追那些涨幅巨大的热门股、还是悄然潜伏低位股呢？中金公司认为，我们今年策略配置建议“新”为主线、“老”择时机。年初至今无论在A股和港股，科技相关、医药、先进制造等新经济领域在市场领先，而传统老经济板块受疫情等因素影响则相对落后。当前海外疫情有升级迹象，而中国疫情控制取得积极进展、复工在继续深化、海外疫情演绎可能使得中国政策更加重视非贸易部门或“纯内需”相关的领域来稳定中国的增长，并考虑到大部分传统领域的估值相对较低，我们认为这些“纯内需”板块可能会具备阶段性配置机会。新经济短期波动加大，中期仍是主线，包括科技、新能源车产业链、先进制造及消费医药等。那么哪些低位板块值得挖掘呢？消息面上，5G无疑是“新基建”之一。值得注意的是，除了能源、交通等传统基建领域项目，5G通信网络建设、物流体系升级改造建设等“新基建”项目也成为今年的发展重点。据媒体报道，中国移动2020年底5G基站数达到30万个的目标不变，中国联通和中国电信将力争前三季度提前完成全年25万座基站的建设目标。5G板块已经炒了1年以上，其中的龙头中兴通讯涨幅巨大，从2018年的11元底部，目前已经涨至50多元；沪电股份从2018年3元多，最高涨至30元附近；生益科技从8元附近涨至30元附近。制造5G手机显示器的TCL科技最近几个月也是涨幅翻倍。那么还有没有值得关注的细分领域呢？东吴证券认为，我们回溯光模块的历史估值情况，共出现两个高峰期：第一阶段：2007年-2009年中，电信市场需求是行业景气的主要驱动力，光模块受益于3G建设，带动板块估值逐步向上；第二阶段：2013年末-2018年末，电信市场率先启动，拉动板块估值向上，拉动行业持续景气；第三阶段：2019年起至今，基站基建板块市场已经超预期显现，我们认为未来受移动流量、云厂商资本开支等因素影响，5G光模块行业景气周期更长。2019年起，流量增速开始逐步下滑，但是当前5G网络建设伊始，移动互联网流量尚未进入爆发阶段，增速下滑趋势或将继续延续至2020年年中，第三季度或者第四季度将实现流量增速的提升。我们预计5G移动网络流量将是4G时期50倍。5G时期流量的指数级增加将进一步拉动云计算需求的增加，因此我们认为5G时期云厂商资本开支更高。为何要说云厂商的开支呢，这里解释一下，在云计算领域中的数据中心也会用到光模块。回顾近三年光模块市场份额变化情况，前五大巨头分别为Finisar、Lumentunm、光迅科技、中际旭创以及Oclaro，其中Finisar稳居行业龙头，市场份额稳定保持14%以上，从后四大厂商来看，竞争比较激烈，份额差距不大。另外一个板块是大飞机板块，消息面上，据中国商飞官网，2020年2月26日，东航旗下一二三航空有限公司正式揭牌成立，未来将主要运营ARJ21、C919等国产飞机。东航表示，这既是当前东航复工复产的重点任务，也是落实高质量发展的重要一环，标志着其在新一代国产民机的商业运营上先行一步，开启市场化运营国产飞机的新征程。去年9月，中国商用发布2019~2038年民用飞机市场预测年报。年报指出，随着中国运输行业持续高速增长，特别是航空运输占交通运输业比重越来越大，未来二十年，中国航空市场将接收50座以上客机9,205架，市场价值约1.4万亿美元（以2018年目录价格为基础），折合人民币约10万亿元。其中，50座级以上涡扇支线客机交付958架；120座级以上单通道喷气客机交付6119架；250座级以上双通道喷气客机交付2128架。东兴证券认为，C919进入“6机4地”大强度试飞阶段。2020年可以认为是大飞机元年，按照商飞预测，中国民机市场规模约每年4000亿元。目前中国民航飞机保有量约4000架，如果逐步替代30%-50%存量，C919大飞机将持续放量。C919大飞机今年完成6架试飞，预计最迟2021年完成整个适航取证流程进入量产，目标年产100架。根据商飞官网统计，目前C919累计客户已达28家，订单总数超过1000架。此次一二三航空公司的成立是继成都航空和天骄航空后的又一家以国产飞机为主的航空公司。在5-10年的时间维度看，在较弱的宏观经济背景下，航空主机厂的订单和行业景气度明显向上。航空工业集团下属中航飞机、中航沈飞、洪都航空、中直股份等公司均已复工，其主要员工均为本地人员，生产经营基本不受疫情影响。军工主机厂目前订单饱满，由于产供销自成一体，各公司的生产、交付、试飞等均正常进行。2019年四季度至今，军品订单显著复苏。估值方面，四家主机厂目前均在历史底部区域。按照20%的保守增速测算，我们预测2020年中航沈飞PE估值37倍（10.7亿利润），中直股份PE估值39倍（7.5亿利润）。中航飞机资产置换后保守估计增加利润3亿元，按20%增长预测今年PE估值41倍（11.7亿利润）。上述三家公司中，中航飞机是C919产业链的主要参与者，民机市场空间更为广阔。民生证券认为，目前我国国产航发技术水平相对落后，军机、民机航空发动机仍部分依赖进口，国产化率较低，核心技术急需实现自主可控。2018年我国航空发动机市场规模为470.9亿元，2013~2018年复合增速达到18.24%。根据我们测算，未来20年我国军用航发市场空间将达到3500亿元，叠加民用航发国产替代，国产航发市场空间广阔。涉足航空发动机领域的公司有航发动力、炼石航空等。另外，近期，申万宏源指出，军工白马基本面改善明显，将迎来估值修复行情。近期军工总装及白马标的持续回调，我们认为市场短期风格切换是主要原因，行业及公司基本面均持续向好改善，订单有望持续快速增长。2019年年报业绩前瞻显示白马业绩预计仍持续高增长，景气度处于向上通道。叠加当前军工总装及白马标的估值已处于历史底部（中直股份2020年PE仅29倍，中航机电仅为21倍，中国重工PB仅为1.2），预计市场短期热点切换后，行业总装及白马标的将迎来估值切换行情，当前重点标的2020年估值中枢仅29倍，配置价值凸显, 推荐中直股份、中航沈飞、中航机电、宝钛股份等。从今日的行情来看，一些军工股开始启动。（声明：投资有风险，独立判断很重要。本文仅供参考，不构成买卖依据，入市风险自担。）全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。",
    "100万存支付宝每天收益多少算清这笔账就知道了-股城理财": "近段时间多家银行与支付宝展开合作，不少人都想知道将100万存支付宝每天收益有多少。据了解，近期支付宝余额宝万份收益平均为0.7，若有100万存支付宝，那么每天产生的收益为70元。同时，当支付宝余额宝万份收益发生变化时，大家可以通过这个公式进行计算，即(本金/10000)x当日余额宝万份收益。若当前宝余额宝万份收益能够保持一年不降低，那么预计全年收益为25900元。从这里可以看到，将100万存入支付宝的收益大于银行活期存款收益，看来支付宝让我们的生活方式变得越来越简便、快捷了。如果你手中有100万元，那么会不会将其存入支付宝呢？进入2020年后，手中有闲钱的朋友开始考虑如何进行投资。如今，恒大全国楼盘75折销售，大家都在想着买房和存钱哪个更划算，如何做好2020年理财投资规划？事实上，…支付宝在完成实名认证后，买东西付款就能够获得一定的积分。如今支付宝已经成为了主流移动支付工具之一，所以拥有支付宝积分的小伙伴们肯定不少。那么，2020年支付宝积…近日，多家券商发布3月金股报告，“新基建”、“地产”等成为关键词。多家券商的“金股池”调仓换股，加入了水泥、…国内爆发疫情，面对恶劣的情况，第一个伸出援手的国家是日本，对中国多次捐赠物资，相信大家还记得这件事情。而日本…近段时间，受到新冠肺炎疫情的影响，不少行业都受到了一定的冲击，但在疫情结束之后，各行业肯定可以快速复苏。一些…因新冠肺炎疫情关系，在日常中大家出门是必须要佩戴口罩的，毕竟戴口罩能够有效预防疫情病毒侵袭。但是如今口罩也是…近几个月时间里，国内关注的焦点话题无疑是新冠肺炎疫情了，虽然对于美国爆发的流感疫情鲜有报道，但的确是真实发生…根据伊朗发布的数据，伊朗新冠肺炎疫情确诊人数已经超过1500人，死亡人数66人。伊朗目前虽然不是全球确诊患者…最近伊朗也爆发了新冠疫情，然而他们并不感到紧张，伊朗期盼高温能够杀死病毒，但是新冠病毒害怕高温吗？受制裁影响…受到疫情的影响，许多行业都蒙受了一定的损失，其中餐饮业和旅游业受的影响是最大的。那么，2020餐饮业多久恢复…问：现在的信托是否可以用来投资我并…问：我虽然也有投资过股票，但是股票…问：现在的理财类型非常的多，就连保…问：相信觉得都知道，银行的相关业务…问：投资过股票的朋友们应该都知道，…问：我听说过基金，但是从来没有真正…问：因为平时不怎么接触转账方面的事…问：现在的投资理财专业术语非常的多…问：现在很多国际货物专用术语，因为…问：我有一张交通银行的信用卡，我申…问：我很久没有接触过股票投资方面的…问：我从来没有投资国外汇，所以不清…问：现在国内也是有股市的，但是我不…问：股票里面是有一个什么空头，寸头…问：虽然现在国债是可以用来投资的，…问：现在有钱就可以用来投资理财，但…问：相信大家都知道，现在的银行是有…问：众所周知，不管是投资还是理财，…问：因为平时很少接触p2p方面的事…问：我很少接触指数方面的事情的，因…footer();网站地图",
    "罕见黄金坑？机构抢筹科技股名单曝光科技主题基金还有戏吗？": "原标题：罕见黄金坑？机构抢筹科技股名单曝光 科技主题基金还有戏吗？    来源：天天基金网　　2月26日，创业板指跌超2%，科技板块集体下挫，国产软件、国产芯片、5G概念跌幅居前。　　近期，科技股的牛市行情仍在进一步深入，市场板块轮动的特征或将体现出来，机构预测目前仍在底部的科技股，有望在未来跑赢大盘。　　统计发现，在通信、电子、计算机行业的股票中，有53只股票获10家以上基金持有，且基金合计持股比例占流通股超5%。根据10家以上机构一致预测数据，2020年及2021年净利润预测增幅均超过30%的基金抱团股，共计21只。　　对于投资者而言，随着全球5G产业周期、全球云服务周期、全球新能源汽车周期、全球半导体周期的展开，具有中长期业绩及市场人气支撑的科技类ETF将受到长线资金的偏好，既能避免个股踩雷、减少波动，又可以享受到科技产业周期的红利。历史性底部科技股名单 北上资金频频扫货　　科技股能否继续上涨？　　昨日盘面出现巨大振幅，创业板指V型反转，收盘再创反弹新高。科技股的牛市行情仍在进一步深入，市场板块轮动的特征或将体现出来，目前仍在底部的科技股，有望在未来跑赢大盘。　　证券时报·数据宝统计显示，传媒、电子、通信、计算机等4大典型科技行业中，最新价较历史高点下跌超50%且去年初以来最大涨幅不足50%的个股，合计共有110多只。其中，传媒股最多，合计52只，计算机股25只，通信股22只，电子股16只。小市值的股票占了多数，百亿市值以上的股票仅18只。其中，中国联通市值超过千亿元位居首位。分众传媒市值超800亿元位居次席。航天信息和巨人网络市值均超过400亿元分列第三位和第四位。此外，东方明珠、同方股份、中国电影、中南传媒、二三四五等个股市值均超过200亿元。　　部分个股节后得到了北上资金的青睐。数据显示，二三四五、神州泰岳、联络互动、达实智能、东方网力等个股北上资金节后增持股数均超过千万股。其中，二三四五持股数超过8700万股，较节前增持超过3323万股。此外，海能达、海联金汇、通鼎互联、蓝盾股份、盛路通信等个股增持均超过500万股。　　从机构关注度来看，较高的股票有中国联通、分众传媒、视觉中国、中国电影、海能达、凤凰传媒等，均有10家以上机构评级；中南传媒、东方明珠、航天信息等个股，均有5家以上机构评级。从机构一致预测目标价上涨空间情况来看，凯文教育机构预测上涨空间最大。数据显示，两家机构评级的凯文教育，机构一致目标12.63元，较现价有近100%的机构预测上涨空间。此外，中嘉博创和新智认知两只个股机构预测上涨空间超过50%，凯撒文化、凤凰传媒、北巴传媒等个股机构预测上涨空间超过30%。机构关注度最高的是中国联通，万联证券2月17日发布了深度研报。预计2019、2020、2021年公司分别实现归母净利润49.82亿元、65.54亿元、88.65亿元，对应EPS分别为0.16元、0.21元、0.29元，对应当前股价的PE分别为36.69倍、27.89倍、20.62倍。公司目前仍属于相对低估标的，故首次给予公司“增持”评级。目标价方面，国盛证券、海通证券两家券商给与目标价超过8元。　　另外，分众传媒、视觉中国、海能达等个股2月以来也均有券商研报。其中，海能达有天风证券、招商证券、中信建投等多家券商评级。天风证券认为，公司作为国内专网龙头，全球综合竞争力和市场份额持续提升，收入规模持续增长，历经“变革。夯实”之后，看好公司长期发展，未来高质增长值得期待。考虑公司短期毛利和费用压力，调整公司2019-2021年净利润为5.5亿、7.2亿和9.1亿元(原值为6.29亿、8.45亿和11.1亿元)，对应20年PE为18x，维持“买入”评级。基金抱团的科技股有戏吗？　　记者统计发现，在通信、电子、计算机行业的股票中，有53只股票获10家以上基金持有，且基金合计持股比例占流通股超5%。　　从持股占比来看，去年四季度末基金持有亿联网络占流通股比例最高，公司34.99%的流通盘已被基金占据，数据显示，去年末59只基金持有亿联网络，其中55只去年四季度增持。持股比例位居次席的是视源股份，21只基金持股2143万股，占流通股比30.61%。　　从期末持股市值来看，最多的股票是立讯精密。数据显示，去年末558只基金持有立讯精密12.79%的流通股，合计持股市值达到249.53亿元。海康威视位居次席，271只基金拿下了6.53%的流通股，持股市值达到172.59亿元。此外，兆易创新、中兴通讯、亿纬锂能、歌尔股份、三安光电5只股票去年末基金持股市值也超50亿元。　　基金抱团的科技股表现强势，统计显示，春节后开市以来，上述53只股票平均涨幅超过24%，同期上证指数涨1.84%，创业板指涨17.44%。其中卫宁健康大涨55%居首，新易盛、深南电路、浪潮信息等股大涨超40%。　　从走势上看，基金抱团的科技股多数呈不断突破新高的走势。数据显示，春节后的16个交易日中，有30只曾创出历史新高，占比近六成。具体来看，中新赛克有9次创历史新高，深信服曾8次创历史新高，新易盛、深南电路、兆易创新、亿纬锂能、亿联网络均有7次创新高。　　未来基金抱团股业绩表现如何？在此不妨引入机构预测数据，越多的机构预测业绩，说明机构的观点越一致，预测数值的准确性也可能越高。数据宝统计显示，根据10家以上机构一致预测数据，2020年及2021年净利润预测增幅均超过30%的基金抱团股，共计21只。　　其中，云计算概念股浪潮信息获得31家机构预测，预测机构家数最多，机构一致预测今年、明年净利增速达到46.44%、35.38%。预测净利润增速最高的是长电科技，24家机构一致预测今年净利增速超5倍，明年净利增速超80%。科技ETF狂飙 投资者还能参与吗？　　科技股热度持续高涨，科技主题的ETF基金表现强势，周一成交额超过10亿元的4只科技类ETF均创下历史新高。其中，5G ETF(证券代码515050)大涨8%，指数点位和成交量均刷新纪录。莫尼塔指出，年初至今股票型ETF基金份额合计增加237亿，科技类ETF基金增加的份额占全部股票型ETF基金的八成以上。　　此外，科技股还是新基金建仓的主要方向。据报道，近期市场上出现了招商科技创新、建信科技创新、永赢科技驱动等科技类“日光基”。2月以来发行的10只主动偏股型基金中，名称中带有科技、创新等字眼的基金占据了半壁江山。　　分析认为，科技类ETF和科技类新基金的火爆代表着增量资金对科技股前景的看好，科技股行情有望持续。爆款基金与调整魔咒？　　年初成立的广发科技先锋基金，一天时间获得认购金额922亿元，配售比例不足9%；陈光明领衔的睿远基金，在2月18日发行公司旗下第二只公募基金产品睿远均衡价值三年持有期基金，计划限定规模60亿元，单日认购资金就超过1200亿元，将基金发行的火爆场面推向了高潮。东方财富Choice数据显示，2月3日至今，共新成立了130只基金，有效认购金额突破了1300亿元。从基金募集期看，有25只基金认购天数不足5天，其中12只基金发行当天即结束募集，大部分为科技主题基金。　　数据来源：东方财富Choice数据　　在发行市场火热的背景下，近日，普通股票基金也再现超百亿规模基金。不过，基金市场热情高涨，资金跑步入场之时，关于“爆款基金是市场见顶信号”的担忧再度兴起。　　实际上，经过统计观察，爆款基金的出现仅能代表市场热度较高，并非一定是市场见顶下跌的充分条件。买基金有可能取代炒股吗？　　近两年，公开数据显示上交所新增股票账户在2018-2019年期间显著低于2016-2017年之间，但是主动权益类公募基金发行规模却显著增加，2019年更是近十年来仅次于2015年的第二发行高峰。仅2020年1月，基金发行规模就达到915亿元，显著高于2019全年的平均水平(490.1亿元)，这也表明，基金入市在居民储蓄存款搬家的方式转变中扮演着越来越重要的角色。　　数据来源：天风证券，东方财富Choice数据　　其中原因，除了“结构性牛市”导致的股票赚钱效应分化，而受财务造假、业绩暴雷、强制退市等因素影响，个股爆雷情况较多，公募基金产品在很大程度上可以帮助居民投资者分散风险之外，公募基金历年真实的投资获胜概率和收益表现也正逐步吸引“大妈”跑步进场。先来看一下10年来不同行情下股票和股票型基金的表现：获胜概率上：　　2013年假熊市，68.81%的股票上涨，88.46%的股票基金上涨；　　2015年铁牛市，91.22%的股票上涨，98.5%的股票基金上涨；　　2017年假牛市，32.79%的股票上涨，87.40%的股票基金上涨；　　2018年铁熊市，虽然两者几乎全军覆没，但是股票基金有15.54%上涨，股票涨率仅8.85%；　　2019年结构市，98.63%的股票基金上涨，而股票只有73.30%；历年行情下，公募基金几乎都是在全面碾压，除了2011年股票型基金和股票几乎都全军覆没之外，其他9年中，股票基金上涨的比例均超过股票。　　数据来源：东方财富Choice数据收益率上：　　如果每年选中中位数涨幅的股票和中位数涨幅的基金来进行投资，10年复合年化收益率如下：　　如果每年都能选中中位数收益的股票进行投资，10年复合年化收益率能达到7.14%；　　如果每年都能选中中位数收益的股票型基金进行投资，10年收益率达41.15%；　　相同投资周期内，投资上证指数，将会亏损-12.80%。公募基金的10年复合收益率对比股票依然是绝对性碾压。　　数据来源：东方财富Choice数据　　数据说明：股票基金统计范围为普通股票型基金和偏股混合型基金通过ETF基金参与科技股　　未来长线资金持续入市是大势所趋，在大的科技产业周期下，科技类ETF基金更受资金青睐。指数基金则具备三大优势：一是成本优势，费率很低；二是风险分散；三是透明度高，编制方法简单，标的清晰，诸如“闪崩”“造假”之类的道德风险大大降低。　　而随着全球5G产业周期、全球云服务周期、全球新能源汽车周期、全球半导体周期的展开，具有中长期业绩及市场人气支撑的科技类ETF将受到这类长线资金的偏好，既能避免个股踩雷、减少波动，又可以享受到科技产业周期的红利。　　目前，科技主题ETF基金总份额已超过360亿份，仅节后开市当天，份额增加即超过8亿，显示市场对科技主题类ETF依然长期看好。　　而从最近三个月的基金申报情况来看，还有8家公募基金的14只科技类ETF基金在审批中或者审批完待发行，涉及半导体芯片、人工智能、云计算与大数据、区块链等科技主题。随着长线资金持续进入到科技ETF，大量的科技类ETF将发行，吸引更多的增量资金涌入科技板块，从而进一步推动科技板块上行，形成赚钱效应的正向循环。\n\n\n\n\n\n\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "央企战疫纪实|央企|国资委|新冠肺炎": "　　原标题：独家│央企战疫纪实　　国资报告记者 刘青山 闫永　　2020年2月8日，元宵节。武汉“封城”已经16天。　　这个元宵节，武汉的人民经历着刻骨铭心的记忆，驰援武汉的队伍心急如焚。此刻，这座九省通衢的名城，重心发生了转移。　　在蔡甸区火神山工地，在江夏区雷神山工地；在武汉协和医院、金银潭医院等定点收治医院；在武汉国际会展中心等方舱医院……万千医护人员昼夜奔忙，数不清的央企建设者废寝忘食。　　他们忘了，这天本该是火树银花、鱼龙欢舞，本该是欢笑声声、红灯串串。　　他们眼中，只有呼吸困难的病患，依旧肆虐的病魔。他们，要与时间赛跑，跟死神抢道！　　顶梁柱，顶得住！成千上万奔赴抗疫一线的“逆行者”大军中，央企干部员工冲锋在前，在方方面面发挥砥柱中流的作用，如同“SARS”肆虐之时，如同汶川地震之后。每逢国家有难，中央企业总是冲锋在前。　　自疫情发生后一个多月的时间内，中央企业闻令而动，勇挑重担，把疫情防控工作作为当前最重要的工作来抓，充分组织动员企业广大党员干部争当先锋、勇作表率，在坚决打赢疫情防控阻击战和经济保卫战中发挥了关键作用。　　面对危难，中央企业有一个坚定的信念：急难险重，首战用我，用我必胜！　　（一）　　央企担当顶梁柱　　打好抗疫总体战　　武汉告急！湖北告急！全国多地告急！　　2019年底，一个黑暗的幽灵在江城武汉徘徊，又被汹涌人潮带向全国，全世界。　　病床紧张、收治困难。我们怎么办？感染者在发问。　　普遍易感、口罩缺货。大家怎么办？老百姓在担心。　　某国停航、某国撤侨。中国怎么办？全世界在关注。　　这次新冠肺炎疫情，是新中国成立以来，在我国发生的传播速度最快、感染范围最广、防控难度最大的一次突发公共卫生事件。　　疫情发生后，习近平总书记亲自指挥、亲自部署。　　1月25日，大年初一，习近平总书记主持召开了中央政治局常委会，对疫情防控工作再研究、再部署、再动员。　　“要把人民群众生命安全和身体健康放在第一位”。　　“把疫情防控工作作为当前最重要的工作来抓”。　　“一定能打赢疫情防控阻击战”！　　2月3日，习近平总书记再次主持召开中央政治局常委会，连续部署疫情防控工作，强调疫情防控要坚持全国一盘棋，着力做好重点地区疫情防控工作，全力以赴救治患者，保障医疗防护物资供应，加大科研攻关力度，切实维护正常经济社会秩序，提高处理急难险重任务能力。　　2月12日，习近平主持召开中央政治局常委会会议指出，当前疫情防控工作到了最吃劲的关键阶段，要突出重点、统筹兼顾，分类指导、分区施策，努力把新冠肺炎疫情影响降到最低，保持经济平稳运行和社会和谐稳定。　　党中央、国务院对疫情防控工作作出部署后，国务院国资委不折不扣地部署落实，打响了一场国资央企的疫情防控总体战。　　国务院国资委党委书记、主任、应对新冠肺炎疫情工作领导小组组长郝鹏要求，中央企业要按照党中央统一决策部署，提高政治站位，切实履行好经济责任、政治责任和社会责任，把疫情防控工作作为当前最重要的工作来抓，在打赢疫情防控阻击战中作出国资委和中央企业应有贡献。　　中央有号令，人民有需要，国资央企挺身而出，勇挑重担。　　行动早　　1月21日，国务院国资委党委书记、主任郝鹏主持召开国资委党委会议，对国资委和中央企业做好疫情防控工作进行布置。督促驻地在武汉的东风公司、中国信科、三峡集团、中国宝武集团等企业进一步做好应急准备；督促国药集团、中国医药等涉药企业做好病毒检测试剂和有关医疗物资储备工作。　　1月22日，国资委党委印发紧急通知，要求中央企业第一时间迅速行动，干部职工坚守岗位，加班加点，全力抗击、防止疫情扩散。　　1月26日，国资委成立应对新型冠状病毒感染肺炎疫情工作领导小组，统筹负责疫情防控各项工作。　　从1月20日（腊月二十六）开始，三峡集团、中国中车、中国宝武、中国普天、东风公司、中国石油、航天科技、中国铁物等企业或召开会议，或下发通知，或作出批示，或组建机构，就疫情防控工作进行部署。　　1月20日，保利集团党委召开紧急远程会议，成立了集团疫情防控领导小组和工作小组。在国外出访的保利集团党委书记、董事长、领导小组组长徐念沙第一时间对防范工作做出批示。　　1月20日，中国中车印发了《关于做好新型冠状病毒肺炎防范工作的通知》，1月24日正式启动应急管理机制。　　1月22日，就任中国石化董事长、党组书记第六天的张玉卓组织召开视频会，听取驻湖北企业疫情汇报，提出防控要求。随后，中国石化成立由张玉卓任组长，总经理、党组副书记马永生任副组长的疫情防控工作领导小组，积极统筹一切资源，尽最大努力做好疫情防控工作。　　到了大年初一，几乎所有央企都组建了由主要负责人担任组长的疫情应对领导小组，并启动相关预案。　　提前部署，及时应对，中央企业在这场突如其来的疫情遭遇战中尽量抢抓主动。　　力度大　　郝鹏明确要求，中央企业要以最严肃的政治态度、最有力的保障、最严格的纪律、最务实的作风抓实抓细疫情防控工作。　　各央企在相关会议、通知中一致提出，要把疫情防控工作作为当前最重要的工作来抓，以更坚决态度、更严格举措、更果断行动，切实把党中央各项决策部署落到实处，坚决打赢疫情防控阻击战。　　国药集团是我国医药行业的“国家队”，在疫情防控中肩负重任。1月22日，国药集团党委书记、董事长刘敬桢召开党委扩大会议，强调要以最有力的组织领导、最严密的工作措施，精心做好疫情防控的各项工作。　　新兴际华是唯一一家将应急产业视同主业管理的央企。新兴际华党委书记、董事长张雅林提出，相关企业要坚决摒弃“不可能”“不可行”等消极思维方式和行为模式，拿出“往前走、向上冲”的劲头，努力承揽更多应急生产任务。　　“抗击疫情如救水火，我们必须与时间赛跑，对疫情不能放松任何警惕。”这是中化集团董事长、中国化工董事长宁高宁对员工们的严肃提醒。　　“我们必须不惜代价、不讲条件，哪里有党和政府召唤就冲锋向哪里，哪里有人民需要就出现在哪里，召必至、战必胜！”这是中国联通董事长王晓初对“战士们”的殷殷嘱托。　　在实践中，各央企结合自身特点，制定了各自的抗疫方案。　　国家电网、国投分别发布十项举措，助力抗击疫情。哈电集团提出，用“真心”“用心”“贴心”传递打赢疫情防控阻击战的必胜信心。中国能建党委印发文件，开展“六个一”行动。国家电投共采取了十二项措施防疫情、保生产。　　作风实　　《国资报告》记者注意到，国资央企在做好统筹部署工作的同时，相关负责人在疫情凶猛的春节期间，深入生产经营一线，实地调研生产保障、疫情防控工作。　　1月29日，1月31日，2月2日，2月7日，2月11日，郝鹏分别到中国建筑、中国电科、国药集团、国家电网、国家电投、中国移动、中国联通、中国电信、中国石油、中国石化、中国海油、中粮集团、中储粮集团、国机集团、通用技术集团、新兴际华集团、国药集团中国生物研究院、中盐集团等等承担疫情防控重要保障任务的中央企业调研指导，实地督导疫情防控和保供工作情况，了解存在的问题和困难，同时视频连线慰问防控一线干部职工，勉励党员领导干部和职工群众坚决贯彻习近平总书记重要指示批示精神，抗击疫情、共克时艰，为打赢疫情防控阻击战作贡献。　　受国资委党委的委派，国资委副主任任洪斌参加国务院应对新型冠状病毒肺炎疫情联防联控机制每日例会，沟通情况、反映问题、落实要求。国资委办公厅副主任范建林、国药集团副总经理曾兵赴武汉参加中央指导组工作，确保国资委、中央企业与湖北省及武汉市有效衔接。　　春节期间，火神山医院、雷神山医院的建设进度牵动着全国人民的心。　　1月28日，中建三局雷神山医院项目指挥部火速成立临时党委，并为党员突击队、青年突击队授旗。郑学选在动员讲话中指出，这是个不平凡的春节，越是艰难，越能体现三局人的担当和精神。　　2月1日，中建集团党组书记、董事长周乃翔赶赴武汉，与郑学选一起调研火神山医院工地。周乃翔提出，要不辱使命、不负众望、不惜代价，以高标准、高质量圆满建成火神山医院的实际行动，为打赢疫情防控阻击战贡献中建力量。　　1月27日（大年初三），中国电科董事长、党组书记熊群力紧急上岗，召集党组会，部署防疫工作。此后每天坚守在工作岗位上。中国电科总经理吴曼青1月27日开始主持密切接触者测量仪研发工作，并一直奋战在一线。　　疫情如火，齐齐哈尔市的部分医用物资告急。驻地在此的中国一重多方筹措。中国一重董事长刘明忠紧急协调医用医护用品生产企业赶制千余套防护用品，连夜由长春运抵齐齐哈尔市。　　党性强　　1月26日，1月29日，2月3日，2月14日，国资委分别召开党委会议，传达学习习近平总书记重要指示、批示精神。会议提出，要充分发挥中央企业党的领导的政治优势，各级党委（党组）要在疫情防控中充分发挥领导作用，党员领导干部要坚守岗位、靠前指挥，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用。　　按照党中央国务院和国资委党委的部署，各大央企采取有效措施，注重发挥党员干部在抗击疫情中的表率作用，让党旗在防控疫情的一线高高飘扬，打响了一场依靠干部职工的人民战争。　　“我是党员我先上”，“我是党员我带头”……　　在央企医院，在一线工地，在保障后方，这样的声音此起彼伏，央企的党员干部们，用实际行动践行在党旗下的庄严承诺。　　他们中，有伏枥老骥：　　79岁的全国勘察设计大师、国机精神楷模、中国中元顾问总建筑师黄锡璆在请战书中写道：“本人是共产党员，与其他年青同事相比家中牵挂少，具有非典小汤山实战经验。本人向组织表示，随时听从组织召唤，随时准备突击参加抗击工作。”　　厂区要张贴标语，88岁的原际华3542厂长、退休共产党员杨雄拄着拐，带着毛笔墨盒来了。“要快点写好贴出去，一分钟不能耽误”。　　大年初一，通用技术集团中纺新材料公司组织开工复产。67岁的老党员李仕傑让女儿把他从北京送到厂里检查、维护生产设备，“疫情防控有需要，咱共产党员就要发光发热！”　　他们中，有砥柱中流：　　“随时准备为党和人民牺牲一切！”黄冈疫情防控形势严峻。供电公司成立封闭值班队伍，至少要在单位封闭值守14天。青年职工房兆欣在请战书上按下手印后，在朋友圈写下了这样一句话。　　各央企都在一线成立了党员突击队。　　中国石化化工销售公司华中分公司合成树脂党支部委员、党员突击队负责人邓霞到处恳求下游合作伙伴：“为了口罩，请马上开工吧！原料我们提前组织，保障你的生产！”　　在湖北省，中国铁塔成立了党员先锋队突击队529支，组织近万名党员参与疫情防控、群防群治、通信保障。　　“要把投身防控疫情第一线作为共产党员践行初心使命、体现先锋模范作用的试金石和磨刀石。”1月31日，中国诚通党委书记、董事长朱碧新在所属企业调研时表示。　　火炼真金，石砺锋刃。　　在先锋模范的感召下，不少人火线申请入党。　　曲慧是鞍钢总医院呼吸专科医院护士，奉命援助武汉。到达后，她第一时间递交了入党申请书。她说：“我真的没有想的太多，人生不就是这样吗，接受一个平凡而普通的自己。但，也偶尔感觉自己是名英雄。”　　“我志愿加入中国共产党，拥护党的纲领，遵守党的章程，履行党员义务，执行党的决定……”　　在火神山、雷神山工地上，中国中铁科工的朱睿、周超、王彦辉、李通辉；国网武汉供电公司的叶晖；中建三局总承包公司的金晖、潘吉建、张克强等多名央企员工火线入党。　　金晖说，“入党是一份光荣，更是一份责任，我们愿同大家一道，不忘初心，不计回报，逆风而行”。　　广大员工不甘落后。　　“往武汉‘怼’一趟吧，为国家做点贡献！”疫情发生后，中国物流河南公司员工娄根生向公司领导积极表态。　　2月2日，当得知湖北黄石地区婴幼儿奶粉紧缺，急需从郑州调配时，娄根生立刻准备动身。拦不住他的妻子，只好给他准备了面条、馒头、方便面、水果等食物，以及万千叮咛。　　经过严格的消毒和身体检查，娄根生带着通行证，只身上路。为了减少交叉感染，娄根生吃住都在司机室。“基本上都是一天一顿饭。”　　2月3日，娄根生比原计划提前5个小时到达目的地，将3990件（箱）26吨婴幼儿奶粉交给经销商。返程后，娄根生主动进行了隔离，吃住一直在车上。　　逆行人潮中，有娄根生孤胆英雄，也有夫妻档、兄弟连、全家上。　　疫情就是命令。新兴际华所属的鄂钢医院骨科主任周拥军和康复科护士曹美兰双双应战。17年前，他们曾携手抗击过非典疫情。17年后，青丝变白发，红心永不改。两人所在科室都被改造为隔离区，人在咫尺不能见面。周拥军请同事转告爱人：“一定要保护好自己”。 　　在深圳南山区，招商局旗下招联金融的双胞胎兄弟王启超、王毅超是职场新人，可这两个“95后”却不约而同地放弃了春节假期，选择坚守客服岗位，为疫情高发区上百位用户解决了问题。　　吴尔斌和妻子、儿子、儿媳都是中铁四局市政公司的基层员工。疫情发生后，他们一起到附近的一家药械厂当义工，做医用酒精、消毒剂的外包装工作。　　亲人变战友，小家为大家。疫情当头，央企人坚守着最平凡的岗位，做着最普通的工作，却在关键时刻，展现了大国顶梁柱的担当精神。　　（二）　　央企力量总动员　　依靠群众打人民战争　　武汉是我国科教重镇，医疗资源丰富、水平先进。　　但是，疫情的爆发式扩散，让疫情高发区的武汉不堪重负、岌岌可危。　　孝感、随州、黄冈、鄂州，包括湖北之外的一些城市，比如河南信阳、南阳，也出现了大批感染者。这些原本就医疗资源基础薄弱的城市，无疑是雪上加霜、苦不堪言。　　医生告急！口罩告急！防护服告急！消毒液告急！　　求助信息一日三传，牵动着全国人民的心。　　关键时候看央企！　　中央企业各级党组织紧紧依靠广大干部职工，发挥自身优势，团结一切力量，与武汉人民、湖北人民、全国人民并肩作战，面对新冠病毒这个共同的敌人，打响了一场新时代的人民战争。　　央企医护人员紧急驰援湖北　　通用技术集团、华润集团、国药集团等13家中央企业所属医院积极响应号召，先后抽调了500余名医护人员从全国各地驰援湖北。17家央企所属医院医护人员数万人就地投身战斗，打响了一场疫情防控的阻击战。　　1月27日，是航空工业通用医疗三〇二医院呼吸内科医生吴泽坤的生日。这一天，他告别家人，踏上前往湖北抗疫的征程。　　“爸爸要出去救人了，我们在家等他回来。”高洁告诉六岁大的儿子。作为吴泽坤的爱人，同时也是一名医务工作者，她理解并支持丈夫的选择。　　1993年出生的中核集团核工业总医院重症医学科护士周晓晨，原本计划于2月15日举办婚礼。疫情出现，他主动请战，并跟妻子协商延迟婚礼。“她特别理解，让我平平安安回来再举办婚礼。” 　　有人千里支援，有人就地上岗。　　中央企业在湖北的17家医疗机构，全部被纳入当地发热门诊定点医院和疑似病例收治医院。截至2月15日，共计接诊发热病人10877人。　　位于疫情重灾区的武汉普仁医院是原中国一冶职工医院，作为全市61家发热门诊之一，这个春节，已连续三年没有在家过年的疼痛科医生黄晓霞原打算带男友回河南商丘老家见父母。1月20日，接到通知后，她毫不犹豫地退掉了火车票。　　华润医疗旗下武钢总医院的护士长黄萍，奉命第一批支援武汉市金银潭医院。到岗后才发现，她要面对的不止是感染风险，还有超负荷工作量和沉重的防护装备。　　“衣服湿了又干，干了又湿，眼镜片总是起雾，口罩压得鼻梁生疼，呼吸也越来越急促，感觉自己像在桑拿房里被一直汗蒸，总是不由自主想用手拉下口罩，大口大口地呼吸……”进驻隔离病房的第二日，黄萍在备忘录中写下了这段话。　　疫情暴发后，华润医疗紧急部署，全国共5000余名医护人员奋战在发热门诊和隔离病房，其中仅在武汉的参战医护人员就超过1300人。　　国药集团在湖北抗疫一线的医护人员大约4000人，全国范围内则超过1.3万人。时值春节，不少人结束休假立即上岗：　　国药葛洲坝中心医院护士王馨，接到通知时正在恩施。动车停了，大巴停了，她费尽周折，才找到一辆愿意回宜昌的车，并自费支付了1800元车费。　　“医护人员？一路绿灯！”　　国药葛洲坝中心医院护士薛莹，接到命令时距离宜昌25.5公里，路封了，怎么办？她将个人信息和身份证交给交警，没想到交警专门给她开了绿色通道。她说，“从没有这样一种经历，为自己的职业感到骄傲！”　　湖北航天医院普外科护士梅定得知科室人手不够时，毅然踏上了从江苏昆山转到河南再到孝感的返院之路。为了她，公安机关和铁路工作人员经过协商，临时为她在孝感站停了一分钟。　　中央企业紧急复工转产重点医疗物资　　解决防护用品急缺问题，最终还是要靠自己。2月5日，国资委成立医疗物资专项工作组，专门负责中央企业医疗物资保障工作。　　2月10日，郝鹏主持召开疫情防控有关药品研制生产专题视频会，组织通用技术集团、华润集团、国药集团和新兴际华集团等4家涉医涉药企业紧急研究、专项部署，加快做好磷酸氯喹等药品生产储备工作。　　2月11日，郝鹏协调广东省国资委提供生产图纸和工艺说明，明确兵器工业集团、航空工业集团、中国船舶集团各确定1家牵头生产子企业，加快组织落实口罩机、压条机等紧缺设备仿制生产工作。　　各央企克服春节期间人手不足、原料运输不便等困难，改造、调整生产线，加快紧缺物资的生产，打响了一场疫情防控攻坚战，不断为前方奋战的医护人员送去更多“武器”。　　国机集团所属恒天嘉华大年初二实现复工复产，以最快速度转产医用口罩，2月13日已开通11条平面口罩生产线，形成日产110万只口罩的生产能力。　　新兴际华集团得知医用防护服供应紧张的情况后，迅速组织下属多家企业与地方政府对接，主动请缨承担防护服紧急生产任务。截至2月24日，新兴际华集团医用防护服突破日产10万套大关。　　“我有熔喷布，谁有口罩机？”2月6日下午，中国石化在社交媒体发布一条消息，引起社会强烈反响。　　据悉，2月7日中午，中国石化已与合作伙伴对接完成11条口罩生产线，即将进入设备安装程序。初步估算，2月29日实现新增产能至60万只每日，3月10日实现至100万只每日以上。　　通用技术集团也公开向社会征集防护服面料和成衣生产企业，目前与10多家企业展开密切合作。　　为保障新型冠状病毒检测产品的应急审批工作，中国国新集团所属国新健康紧急抽调安排多名技术骨干，为国家药品监督管理局审批新型冠状病毒检测试剂产品全力做好技术支持。　　大年初三，中国化学工程所属天辰公司组建起一支平均年龄不足35周岁的研发小分队，紧急攻关可用于空气消毒的过氧乙酸。8天内取得重大突破。　　中国石油吉林石化克服物料平衡难、工艺调整复杂等困难，认真研究调整了生产方案，计划月增产次氯酸钠100吨。　　中国海油迅速行动，满负荷生产防疫物资所需原料和消毒液原液。截至2月10日，中国海油已累计生产可用作消毒剂容器和医用包装生产原料的聚丙烯和聚乙烯产品32500吨和一批用作病毒消杀的次氯酸钠原液。　　中国化工所属沈阳橡胶院从1月31日启动“隔离服”开发。仅用了6天时间就完成了从取得资质到交付产品的全部流程。　　医药央企加快研制生产药品器械　　国药集团所属中国生物率先研制出新型冠状病毒核酸分子检测试剂盒，2月16日生产能力达到20万人份，累计生产100万人份；医药类央企加快抗疫药物“磷酸氯喹”生产储备，通用技术集团2月底前可生产出制剂产品，华润集团在现有氯喹相关产品库存32.5万盒基础上还在增加储备；中国生物还提出制备恢复期血浆用于临床治疗的建议，经国家紧急立项，已在武汉进行临床试验。　　据了解，目前在缺乏疫苗和特效治疗药物的前提下，采用特免血浆制品治疗，可大幅降低危重患者病死率。　　截至2月20日，14个康复者血浆捐献点正式投入使用。包括央企员工在内的一些康复者，纷纷自愿捐献血浆，做出了良好的示范。　　2月15日，华润武钢总医院泌尿外科的副主任医师黄飞，在刚刚度过治愈后的隔离期后，赶到了设在湖北省人民医院的爱心献血屋，捐献了400毫升的血浆。　　2月23日，长安汽车携手中国生物发出倡议，将为献浆者全程提供免费接送服务。　　国家还成立了科技攻关组，发挥全国一盘棋的体制优势，目前正在通过多项技术路线同时着力疫苗研发。无论是“原汁原味”（灭活疫苗），还是“蜡像”（重组蛋白疫苗），还是“图纸”（mRNA疫苗），再或者用“从良”病毒（病毒载体疫苗），都在高速并跑。　　科技部“863计划”疫苗项目首席科学家、中国生物董事长杨晓明等疫苗研发专家在接受采访时表示：“多个技术路线并行就是为了早点研制出能够抗击疫情的疫苗。” 　　国资委副秘书长、新闻发言人赵世堂表示，下一步国资委会进一步指导、支持、督促相关央企加大相关有效药物和疫苗的研制和生产工作，为打赢这场疫情攻坚战、阻击战贡献力量。　　相关央企全球撒网采购医疗物资　　疫情突如其来，各种医疗物资库存远远不能满足一线需求。已在海外落地生根的央企机构，开始了一场全球医疗物资采购接力。　　1月28日，中核集团控股同方股份第一时间联系合作医疗企业和海外资源，开启“全球购”模式。　　国家电投招标中心及成套公司几十名员工集体放弃春节休假，与国内外1800多家生产厂商不断联络，推进货源寻找及相关采购工作。　　国投负责管理的央企扶贫基金投资企业鄂尔多斯控股集团从日本采购了42.6万个医疗外科口罩和2000套医疗防护服。　　山川异域、风月同天。国内的局势，央企海外员工感同身受：　　中国能建所属安哥拉凯凯水电站项目部的一对中国情侣，几经周折购买了两万多只医用口罩等物资捐给一线。　　中旅集团所属中免国际柬籍员工Kiri Pina 奔波5天，行程上千公里，从柬埔寨到泰国采买口罩并发往国内。该批物资也是武汉接收的第一批海外捐赠。　　2月10日，一批来自约旦的2.7万只口罩陆续运抵凯晨，这是中化钾肥最亲密的战略合作伙伴——约旦阿拉伯钾肥公司（简称“APC”），为中化农业送上当前最为紧缺的防疫物资。　　当地时间2月14日19时，一架从葡萄牙波尔图起飞的航班，飞行超过1万公里，最终降落在广州白云机场。一起抵达的，还有4吨重、20多万件的医疗物资。这是葡萄牙最大的能源企业——葡萄牙电力公司（简称“葡电”）在欧洲医疗物资紧缺的情况下，在葡萄牙本国、西班牙和巴西等地“海淘”筹集的。这场跨越万里的战“疫”支援，由葡电的重要战略合作伙伴、也是葡电单一最大股东——三峡集团负责。　　身处疫情高发区的东风商用车有限公司，密集地收到来自缅甸等世界各地海外经销商和合作伙伴的美好祝福和抗疫物资援助。　　中国中车唐山公司控股公司意大利BLUE公司总经理埃迪先生积极发动员工在意大利、比利时等地购买口罩数万只发往国内。他说，“危难之时，一声呼唤，将竭尽全力。”　　国资委充分发挥国药集团、通用技术集团、华润集团三个国家重要采购平台的作用，积极从国内外采购各类防护服、口罩、护目镜、手套等保障物资，交由国家统一调度。截至2月17日，已向湖北疫区捐赠海外采购的医用口罩174.4万只、医用防护服6.18万套、医用护目镜2.7万副、医用手套34.8万双。　　航空物流央企海陆空天紧急联运　　城封路断，如何在最短时间内将这些物资运到前线？寒潮大风中，凌晨朝阳里，交通、物流央企昼夜不息，开辟了一条条运输生命线。　　截至2月19日，招商局旗下的中国外运“灾急送”平台已累计发运抗疫物资2612吨，提供的免费服务逾171万元。　　迎着寒潮大浪，1月28日凌晨3时，装载有34.88吨进口医用防护服生产原料的“中远海运人马座”集装箱船舶，比原计划提前20多个小时抵达宁波海域。　　海陆并进还嫌慢？万米高空作战场！　　2月9日，四川第六批援助湖北医疗队伍出征。四川航空的英雄机长刘传健再度请缨执飞。　　刘传健是电影《中国机长》的主人公原型。疫情发生后，他一直关注着事态进展。2月2日，他已将一批四川援助武汉的医疗队员和物资成功送达武汉。　　“英雄送英雄！”网友们评价说。　　“只要祖国需要，随时可以起飞！”飞行员们说。　　2月9日，东航一天之内集结了18架包机，从6个机场向武汉运送医护人员。　　截至2月16日，三大航空企业执行飞往湖北专项包机任务159架次，运送医疗物资875.3吨、运送医护人员17840人。　　2月13日，空军出动6架运20和2架运9在内的3型11架运输机，向武汉空运军队支援湖北医疗队员和物资。运20和运9均是航空工业自主研制的运输机。这也是运20首次参与非战争军事行动。　　航空工业研发的直八运输机、中国电科研发的无人机、兵器工业主导的北斗平台，相继投入到战“疫”之中。　　万里奔波，千人接力。　　2月3日，中交集团所属中国港湾埃及公司筹集了340箱紧缺物资，准备发往国内。但是，由于多国航空公司突然取消中国航班，川航又没有足够的空间，这批货物将不能及时送到武汉。　　中交集团总经理宋海良得知此事后，第一时间跟交通运输部、民用航空局沟通情况。在民航局党组书记、局长冯正霖的建议下，川航将这批物资调整为最高优先级，全部装舱、一次运抵。　　货物落地前，成都城建公司已安排了年轻党员张小松担任这次转运的护送员。2月6日，辗转7000多公里，总价值282万元的14000件防护衣和16000个护目镜如期分发给武汉各大医院。　　科技央企自主创新支撑抗疫一线　　疫情防控中，中央企业充分发挥科技创新排头兵的作用，将大数据、人工智能、5G技术、云计算等“新武器”投入到实战中，取得了较好的防控效果。　　1月26日，基于中国电信四川公司5G双千兆网络，四川大学华西医院与成都市公共卫生临床医疗中心成功完成全国首例新冠肺炎急重症患者的远程会诊。　　疫情发生后，中国电信依托5G技术、医疗影像云平台、超声机器人技术，支持武汉火神山、安徽省立医院、浙江省人民医院、张家港第一人民医院完成了一例又一例新冠肺炎病患的远程评估、诊疗。　　1月29日，中国普天与合作伙伴在上海市公共卫生临床中心联合启动运营“5G动态体温监护系统”。一旦病患体温升高，该系统会自动预警，提示医护人员第一时间对病患采取救治措施，能降低医护人员的职业风险，有效地保护医护人员安全。　　航空工业所属企业研制生产的移动CT影像车已投入疫情防控之中。该产品可以快速有效地对疑似病例进行肺部CT筛查和专业化的分析诊断，并可通过网络和大数据实现网上阅片、远程诊断和分析研判。　　兵器装备集团湖南云箭利用3D打印技术储备，紧急研制生产医用护目镜。2月7日下午，首批3D打印FDM-1型医用护目镜获得市场准入资格。　　按照有关部门的要求，中国移动、中国电信、中国联通和中国电科、国家电网，以及国投所属的美亚柏科，中国电子控股的奇安信，中国普天所属企业，分别发挥各自优势，通过大数据分析，为政府部门做好疫情防控提供支撑。　　航旅纵横开发了“新型冠状病毒确诊患者同航班自动通知系统”，第一时间向有确诊患者航班的所有旅客发送疫情通知，劝导同机旅客尽快采取相应的隔离措施，有效减少了相关旅客二次传播的可能性。　　作为国有资本运营公司，中国国新投资了一批位于重要行业和关键领域的领先企业。疫情发生后，相关企业生产的数字化移动DR、全智能工作流的低剂量CT、四色高灵敏新型冠状病毒检测试剂盒、一体化医疗废水处理专业设备等高科技产品发挥了积极作用。　　当前，中国移动、美亚柏科等企业研发的智能机器人，正在昼夜执勤；中国电科、中国联通、中国电信、中国移动、中国通号等企业推出的非接触式热成像人体测温系统值守在各地火车站等人流聚集区……　　有关央企特殊保障服务大显身手　　在这次疫情防控阻击战中，中央企业一些不大为人熟知的业务，一些独特而稀缺的服务，在防控保障中大显身手。　　中国节能所属公司加强垃圾、医废危废品收纳、运输、处置等全过程中的技术要求和生产操作规范，严格防范过程中污染事故，确保生产安全和员工安全。　　2月10日，由兵器工业所属企业承制的两台医疗废物转运车顺利交付湖北孝感。该车可在30-45分钟内灭杀车内医疗废物中的微生物、细菌，将被应用于重点医院医疗废物转运工作。　　中国船舶所属中船绿洲研制的移动式医疗垃圾焚烧方舱可实现每日焚烧医疗垃圾5吨，目前已在武汉投用。　　中国航油是国内最大的航油供应企业，为全球180多家航空公司提供供油服务。疫情发生后，救灾飞机飞到哪里，中国航油就加油到哪里。　　中核集团所属企业、中国广核所属企业、中国黄金所属企业开辟灭菌绿色通道，为疫情防护物资提供免费灭菌服务。　　康佳集团互联网事业部主动发挥自身优势，在屏保和关机等众多广告位上线了防控知识科普内容，为4000多万观众带来温馨提醒。　　同处武汉的华侨城旗下武汉玛雅嘉途酒店，中国能建旗下葛洲坝美爵酒店不约而同提出，将为一线医护人员提供免费的食宿服务。目前共安置医护人员近600人。　　中国建设科技集团组织编制了《办公建筑运行管理和使用的应急措施指南》，为办公建筑在疫情期间的安全健康运行提出了一系列应急措施。　　1月31日，中国联通宣布对赴湖北医护人员中的联通用户每人赠送520元话费。同时，联通各省级分公司将对上述号码用户实行免停机操作，全力确保医护人员联通手机号通信畅通。　　农村区域广阔，联防联控困难。中国电信的农村综合信息服务平台“村村享”的大喇叭功能，可以一键喊话，循环播放，为乡村筑起防疫屏障。　　举国动员、全球援手。此次疫情防控战，既是一场需要全民动员的人民战争，又是一场对我国医疗能力、制造实力、科技潜力的大考。作为国之重器，中央企业面对重大考验，充分彰显了改革发展多年来积蓄的强大力量。逆行的央企战士们，就是我们打赢这场全民战“疫”的底气。　　（三）　　央企效率战瘟神　　打响疫情防控阻击战　　武汉西南的知音湖畔，藕塘密布，丘陵起伏，颇有田园之胜。　　1月23日，为了收治日益增加的新冠肺炎病患，武汉提出，要在这里建起一座千张床位、3万平米的“小汤山”式医院。　　工期10天！　　接到指令那一刻，无论是设计者、建设者、参与者，第一反应都是“不可能”。　　“3万多平方米，搭建临时性建筑都需要一个月，更何况是新建一座国内首屈一指的呼吸系统传染病医院？”中建三局三公司项目经理方翔根据多年的经验判断说。　　有人说，17年前，7天能建成小汤山。现在科技发达、实力强大的中国，怎么会完不成？　　可是，小汤山建于4月份，诸事顺手。而此刻武汉封城，原料采购、物流运输、工人招聘、吃喝供给，都面临着巨大的困难。　　总部就在武汉的中建三局临危受命，迎难而上，成为此次大会战的牵头单位。　　“保卫人民、保卫家园、保卫大武汉！”中建三局党委书记、董事长陈华元向全体参战将士发出号召。　　“任务交给我们，必须全力以赴！”中建三局党委副书记、总经理陈卫国立下“军令状”。　　正在中建三局集结力量，投身火神山工地之际，武汉又提出，要建设一座规模两倍于火神山的雷神山医院。　　百加斤易，千加两难。两地作战，如何兼顾？　　1月25日下午4点多，忙碌中的中建三局一公司转战雷神山，掀开了“两山”同建的序幕。　　通过三大运营商开通的多个网络直播平台，上亿网友“云监工”亲眼见证了奇迹的出现：　　2月2日，火神山医院如期完工交付。　　2月8日，开设1600张床位的雷神山医院交付使用。　　有建筑行业人士评价说，“它们并不是为传世而建，但因为特殊的时间点，以及直播中的全民见证，它们可能被载入建筑史册。”　　令人惊叹的“奇迹”背后，离不开当地政府和国务院国资委的统筹协调，数十家中央企业的团队作战、尽锐出战、协同作战、战役保障、多点开战。可以说，正是“央企速度”成就了“中国速度”。　　团队作战　　时间紧、任务重，既赶工期，又保质量。火神山、雷神山“奇迹”的背后，既有相关部门的科学统筹，也是相关央企先进的管理能力在支撑。　　作为牵头单位，中建三局要统筹制定“路线图”，排出“时间表”，将每一步施工计划精确到小时乃至分钟。同时，要分头协调两个工地上百家专业分包单位，并根据现场情况实时纠偏指令。　　在火神山，为了规避春节期间材料型号不全带来的困扰。中建三局的物资采购团队第一时间将现有能采购到的物资设备及时反馈到设计院，有的放矢地根据现有材料设备出图。　　在雷神山，中建三局组织十多名专业人员进驻设计单位，挑灯夜战，共同设计。共帮助设计出图15张、绘制节点大样图32个。　　春节假期叠加武汉封城，筹集物资和组织人手成为巨大难题。　　两个项目指挥部在全国范围内联系货源征集物资。以雷神山的箱式板房为例，外区单位供货商就供应了80%的货源。为了招采到充足的铅板、铅玻璃，甚至把其他地方刚刚装上的铅板、铅玻璃拆下来运到雷神山。　　火神山开建时，有人对个人防护充满疑虑。负责项目招采工作的韩建英每天要接打80多个电话。她说：“我很能理解他们的顾虑。我能做的就是提供一切资源帮助工友上岗！”　　雷神山开建时，原本奋战在火神山项目现场的中建三局一公司近900人整建制转移至此。但这还远远不够。　　前线有需求，中建三局其他所属企业在汉人员紧急支援；中建集团所属各局各专业公司紧急支援；中国铁建、中国中铁、中交集团等兄弟央企也纷纷支援。　　一时间，几乎所有的“基建狂魔”身影都出现在火神山、雷神山工地上。最高峰时，火神山作业人员近5000人，雷神山接近一万三千人。　　场地狭窄，日夜赶工，这么多人如何在螺蛳壳里做道场？　　中建三局的黄挡玉负责火神山工程的信息管理工作。上任后，他制定了一份“小时制”作战地图，从设备到人员到物资再到工程实况，任何一个环节的施工信息都一清二楚。每天上午10点和晚上6点，按小时进行通报考核。　　在雷神山，中建三局通过每天两次的现场协调会，做好工序和工艺的穿插流程，为所有参建单位提供更好的服务和施工安排，保证每家单位都能最大化发挥专业优势，保持各单位的施工节奏步调一致。　　尽锐出战　　从确定新建火神山医院的1月23日，到雷神山医院交付的2月8日，武汉市确诊病例从495人增至14982人！　　怎么办？　　党员干部上一线，精兵强将上一线。为了“两山”项目，中建三局和相关参战企业尽锐出战。　　在中建集团的统筹协调下，各子企业全力协作：　　中建西部建设所属中建商砼面对点多面广的现场情况，保证泵车不停摆、混凝土不断档。　　中建财务公司迅速部署，加班加点协调、打通资金汇划通道，及时为火神山医院建设拨付抗灾建设资金5亿元。　　2月3日，中建二局近百名管理人员和400余名工人连夜赴汉，投身雷神山医院隔离病房建设及连廊安装工作中。　　争分夺秒！参战人员忘记了寒风刺骨，忘记了举家团圆。　　中建三局党委副书记、总经理陈卫国在一线连日奋战，满眼血丝、嗓子嘶哑。除夕夜，他是跟同事们一起在工地上过的。　　被评为武汉市“大城工匠”、曾任武汉天河机场T3航站楼项目经理的刘军安来了。作为临时党支部党员先锋岗负责人，他身先士卒带领项目组火速完成3栋板房的外墙拼装，为后续作业面赢得了宝贵时间。　　“荆楚楷模”“荆楚工匠”肖能文和他的儿子肖辉来了。父子俩在同一个工区工作，父亲值白班，儿子值夜班，如期完成施工任务。　　90后的武汉小伙邓康，是中建二局一公司的一名电工。2月3日一早，邓康瞒着家人，随公司一起驰援雷神山。　　忙碌的工作让邓康无暇及时回复家人们一遍遍的关心，还不到两天他的谎言便露馅了。父亲邓昌斌既心疼又感到，他干脆带上大儿子邓露一起去了雷神山。“上阵父子兵，我们爷仨一起干！”　　在战疫中，家庭逆行“全家上阵”的情况很多，上阵的不仅有父子兵，还有夫妻档、兄弟连……这些央企CP的小家亲情升华为战友生死之交。和他们并肩战斗的，还有一列列军人、一队队白衣天使……他们是新时代最可爱的人！　　协同作战　　建设一座现代化的呼吸系统传染病医院，仅有漂亮、坚固的建筑物本身，远远不够。通电、通气、通信、通风、消毒、排水等等，都要在交付前同步配套、密切配合。　　中建集团向各相关央企发出了请求。人、财、药、器、智，迅速向“两山”工地集结！　　收到请求78分钟之后，国机集团所属中国中元就将17年前小汤山的设计方案发到了武汉。79岁的黄锡璆博士带领设计团队还对方案进行了多处优化：病区地面要有高差防止积水，最好能加个遮雨棚，要增加通风量……　　1月23日15时，武汉供电公司收到通知：为火神山医院建设供电设施工程。　　蔡甸区供电公司工程分公司经理、知音党员服务队共产党员周文杰给家里年近八十的母亲准备好春节期间必备的物资，一再叮嘱妻子照顾好家里后，于当天16时30分到达火神山工地。　　同时抵达的，还有蔡甸区供电公司200多名施工人员。仅用了两个小时，他们就拆除了主供线路，保障了之后大型设备的进场。　　1月31日下午，经过施工人员五天五夜的奋战，火神山医院通电。而在此前两天，雷神山医院已经通电。期间，为了抢工期，武汉供电公司向社会发出紧急物资供货通知，并要求1月25日晚12时前必须完成供货。　　中国电建所属湖北装备公司主动请缨。经过8个多小时的紧张奋战，将急需的6台箱式变电站于2020年1月25日23时送达雷神山医院施工现场。　　与电力建设同步推进的，是通讯设施的建设与投用。　　1月23日晚，中国铁塔湖北分公司主动向省委省政府、省通信管理局请命。在1月26日完成武汉火神山医院通信基站基础设施建设任务后，中国铁塔武汉分公司党员突击队，又马不停蹄赶往雷神山医院推进移动宽带网络扩容工作。　　1月24日20时，经过连续一昼夜的高强度作业，中国电信率先提前开通火神山医院5G网络。尤其值得一提的是，中国电信率先携手央视频，开通了针对火神山医院，雷神山医院施工过程中的慢直播，上亿网友在线“监工”，开创了网络互动的全新时代。　　雷神山医院位于军运村以北的空地。作为2019军运会的通信保障运营商之一，武汉联通在军运村及周边的网络覆盖工作上已经打下了良好的基础。在此基础上，武汉联通建成了比现有覆盖容量提升60%的通信网络，确保医院周围所有联通用户的需求。　　在此过程中，中国铁塔、中国移动、中国电信、中国联通前方单位和中国电子、中国信科、诺基亚贝尔、中国普天等后方企业紧密配合、协同作战。　　2月4日上午10时40分，随着一簇橘色火苗燃起，武汉雷神山医院燃气管道双向气源正式投入使用。这背后，是华润燃气一支36人组成的“雷神突击队”及后勤保障50人，6天5夜争分夺秒的付出。　　作为中建三局的供应链战略合作伙伴，中国华能上海电商公司主动与其对接物资需求。在获知雷神山医院ICU病房工程用方管的需求后，该公司通过供应链大数据系统+团队线下搜寻的形式，发现在天津大邱庄有货，立即安排专人进行对接。　　医院需要床位，中化集团所属金茂武汉在中建一局和五矿二十三冶两家单位的支持下，仅用一天时间，就完成了220间宿舍、880个床位的行李清理和宿舍腾退、消毒、移交。　　在前线、在后方，还有无数央企人为此默默贡献：中国石油、中国石化、中国中化为两家医院参战车辆免费加油；中国宝武所属企业开足马力为两家医院提供氧气、钢材；国投生物捐赠了酒精，供两家医院消毒；来自中国建材的石膏板、龙骨；中国外运送来的CT；中粮集团捐赠的粮油……　　战役保障　　“雷神山医院的建造速度比通常的传染病医院至少提高了100倍”，负责雷神山医院设计的中南建筑设计院有限公司副总建筑师张颂民称。　　快工能出细活么？　　40岁的张玉柱认为可以。他负责火神山的安全防疫工作，目的是确保建设期间不出一例感染，一起安全事故。　　为此，他组建了两个安全小组，24小时不间断巡查；并建立了“5384”防疫工作体系：5处固定的红外线测温仪，3处流动测温点，8人巡查测温，所有作业人员每天监测体温不少于4次。　　雷神山医院的管理难度更大：设计两次大改，床位从1300张增加到1500张，再到1600张。　　为此，中建三局组建了300余人的管理团队，设置了质量管理部门，在建设过程中进行严格监理，保证施工各阶段的顺利实施。　　牵头单位严格要求，参建单位自我加压。　　中铁科工负责的项目中，员工需要徒手搬运重达300公斤的电缆和管线，需要在只有35厘米高的缝隙里匍匐爬行牵引电缆线。很多人手上磨出了血泡，肩膀磨破了皮，几乎每天要连续奋战近20小时。　　中铁科工的工作效率和工程质量受到各方高度评价。现场指挥部决定将余下维保工作任务全部交由中铁科工负责。　　为了消除作业人员的后顾之忧，中建三局建立了一个300多人的后勤保障组，负责现场逾万名将士的一日三餐和消毒防疫，所有人员只要进出工地都“无死角”测温，所有场地每天消毒不少于4次，每人每天至少更换一次口罩。　　后勤保障组的朱进，是一名厨师。他每天负责的盒饭从60份，增加到近两百份。他却高兴地说：“又有工人来了，工期有保障啦！”　　火神山医院和雷神山医院的医疗废水和医疗废物会不会造成污染，是很多人关注的问题。　　为此，三峡集团上海院紧急发来了用于基础防渗层施工的土工合成材料；新兴铸管仅用15小时，运来了近60种规格的各类管材；清华同方所属企业生产的洁净空调产品被安装在ICU病房。　　玻纤空气滤纸是空气净化行业的主要过滤材料。中国建材集团所属南京玻纤院膜材料公司生产的高效玻纤空气滤纸可以有效降低病毒传播风险。目前，该公司已向火神山、雷神山交付数十吨高效玻纤过滤纸，应用于无菌室及其配套用风淋室和传递窗、空调机组及排风系统、救护车改装过滤器等工程。　　清华大学等第三方机构评估称，“两山”项目设计先进，能够实现污水不外流、空气不泄露、垃圾不外运。　　多点开战　　火神山、雷神山项目是全国焦点，但并非新建、改造抗疫医院的全部。在湖北，在其他省份，类似的医院全国开花。　　2月21日，武汉市有关负责人表示，武汉目前已经有13家方舱医院开舱，可提供救治的床位达到了13348张，计划再建设19家方舱医院。到2月25日，武汉市储备的方舱医院床位要达到3万张。　　中国建筑、中国能建、中国电建、中国中铁、中国铁建、五矿中冶、中交集团等建筑央企闻令而动，加班加点加紧施工，抢建“方舱医院”。　　武汉洪山体育馆要改建为方舱医院。2月4日凌晨零点37分，中国一冶的工作人员集结到现场，一边策划施工方案，一边征集了在汉项目部的存量物资，以解“方舱医院”项目的燃眉之急。　　从接到命令到撤离，中交二航局仅用了38小时18分钟，就改造了一座能容纳400人的方舱医院。　　针对部分职工和家属在抗击疫情方面存在的困难，武钢集团一方面加强与地方政府协调，确保患病员工能及时入院治疗，另一方面准备配合区里建三个隔离观察点，可提供床位约1300张。　　2月2日中午，康佳集团长沙分公司快速响应，积极统筹协调财务、物流及售后部门，在当天下午6点将100台康佳电视装车配送到指定地点。随后，售后人员加班安装、彻夜调试，在3日凌晨3点将所有病房的电视安装调试完毕。　　2月5日，保利发展商业公司将总价值3600万元的165类生活物资，包括10543张床铺、家具、客用品、洗漱包、制服等，无偿支援武汉“方舱医院”的建设、运营。　　2月20日，中交二航局参与建设的中国光谷日海方舱医院验收通过，并正式交付使用，可提供隔离床位3690张。　　方舱医院相当于医院的住院部，那么门诊部和化验室在哪？　　2月3日晚，中国航天科工所属苏州江南迅速调集9台套“移动医院”装备，紧急组织起一支7人服务保障队伍，随同有关省市的紧急医学救援队一起驰援武汉。这套装备展开后就相当于一所二级甲等综合医院。　　目前，在湖北一线开展救治的河南、湖南、浙江等近二十个省区市国家紧急医学救援队都已装备这款“移动医院”。　　湖北黄冈、荆州、黄石、宜昌、襄阳，河南郑州、陕西西安、广东深圳……专门收治医院各地都有。无一例外地，都有央企的身影参与其中。　　比如，中建二局除参与火神山、雷神山建设外，还主导、参与了沈阳第六人民医院扩改建施工工程，蚌埠市第一人民医院发热门诊双通道改造工程，南宁市茅桥中心新冠肺炎观察病房工程，广东省第二人民医院新冠肺炎医用隔离宿舍建设工程等。　　招之能来，来之能战，战之能胜。火神山医院、雷神山医院，全国开花的“小汤山”模式，多头并进的方舱医院，再次展示了中央企业尤其是基建狂魔企业们近乎奇迹的建设速度。这也为我们打赢疫情防控阻击战，提供了最坚固的堡垒。　　（四）　　央企责任稳大局　　合力打赢经济保卫战　　中华民族伟大复兴的历程中，2020年是具有里程碑意义的一年：这一年，将全面建成小康社会，实现第一个百年奋斗目标。　　突如其来的疫情，为这一年的经济开局带来了一层阴霾。但是，凛冬总会过去，暖春必将到来。　　在这样一个特殊年份，中央企业一手抓疫情防控，在积极向前线运送各类紧缺物资的同时，还向一线捐赠善款达25.645亿元（至2月17日），国药集团、通用技术集团还分别设立10亿元专项基金，用于疫情防控；一手抓复工复产，努力满足疫情防控需要，全力保障人民群众的正常生活，为确保实现今年经济社会发展目标任务做出积极努力。　　保供食住行娱，不让民生失稳　　手中有粮，心中不慌。在武汉封城之初，多家央企提前谋划，确保重要民生商品“不停工、保生产、保供应”。　　目前，中储粮湖北分公司管理的中央事权粮食可满足湖北人民半年以上的供应。中储粮还积极向有关加工企业投放原粮，保障市场供应。　　经主动沟通，中粮集团向武汉市政府申请开通米面油肉运输绿色通道，目前每天发往武汉市的大米超过200吨、面粉面条约50吨、食用油约300吨。　　按照中央部署，2月10日起，中粮集团要陆续调运2000吨应急储备肉至武汉。　　承担此次运输任务的，是中远海运集团所属武汉集运。该公司在最短时间内安排好集装箱卡车，选派经验丰富、熟悉线路的司机，完成车辆消毒。2月11日上午，首批冻猪肉顺利送至武汉中央储备库。　　华润万家目前在全国各地共设有36个配送中心，全国配送中心每天运输量达到2530车次，最高吞吐量达到2200万箱，确保满足全国各门店的生鲜供应。　　中国石化旗下2.7万座易捷便利店，中国石油所属两万家昆仑好客便利店均承诺，店不打烊、物不涨价。　　在武汉封城前，中盐集团已向武汉调运食盐1000余吨，目前武汉库存各类食盐近5000吨，供应稳定充足。　　数亿群众宅在家中。不停电、不断网显得异常重要。　　“欠费不停电！”　　国家电网用最简洁的话语，化解市民忧虑。截至2月9日，湖北已有75.8万户居民欠费不停电。　　作为用电客户诉求集中受理通道，也是国网公司系统集中办公人数最多的单位，国网客服中心日均上岗1500人。他们一手抓电话服务，一手抓在线服务，确保服务不中断、质量不降低。　　南方电网和中国电信、中国联通、中国移动，以及华润集团、中国石油，相继承诺疫情防控期间欠费不停电、不停机、不停气，保障居民正常生活。　　央企中，保利集团、华侨城、招商局、中建集团所属企业中均有物业公司。　　春节期间，央企物业人坚守岗位。除做好疫情防控、检测工作外，还负责为行动不便、隔离的居民代买生活用品、倒垃圾。华侨城物业集团还联合“上馨心理”，为华侨城的全体业主和员工推出免费的疫情防控心理咨询。　　武汉封城，市民出行不便。东风汽车组建东风出行应急车队，承包了武汉市汉阳、硚口、江岸三区共280个社区的出行服务。　　“一汽出行”公司在所覆盖的所有城市，组织“特别爱心车队”，由当地政府统一调度使用。　　武汉宣布停止全市公共交通后，31岁的中国电建地产集团员工黄晓民决定充当志愿者，为医护人员提供出行服务。　　每天早上7点到晚上7点，黄晓民与他的“战友”们顾不上吃一顿安稳饭。手被酒精、消毒水泡出了一道道印记，脸颊被寒风吹得通红。他们的“123救援队”，被称为武汉的“天使摆渡人”。　　中交集团、中国铁建等企业所属高速公路工作人员配合地方防疫部门、交警等多方联合设置监测检查点。　　为丰富群众生活，中国移动、中国联通、中国电信和康佳智能电视等企业纷纷推出付费影视内容免费收看等服务。　　三大通讯运营商和中核集团、中国国新、中国建筑等多家中央企业还免费提供“云课堂”“名师直播课堂”等多种远程教育产品和在线培训服务项目，持续为公众释放温暖力量。　　“中央提出‘六稳’，第一位就是稳就业。国资委和央企将做好用人招聘工作，做到‘隔离不隔心、封城不封岗’。国务院国资委宣传局局长、新闻发言人夏庆丰表示。　　2月18日，国投集团投资企业河北雄安人力公司正式启动“河北雄安新区2020年春风行动网络招聘会”。首日即吸引58家企业发布了140个岗位，计划招聘人数达3640人。　　2月20日，中国电子旗下麒麟软件推出了2020年度千人招聘计划，面向全球公开诚聘各类人才。　　2月24日，三峡集团发出开工动员令，宣布在广东、江苏等地开工建设总装机规模392万千瓦、总投资580亿元的25个新能源项目，建设期预计提供各类就业岗位约1.7万个。　　……　　保供春耕畜牧，不让农业失时　　一年之计在于春，农时备耕不等人。相关央企采取多种举措，助力稳住农业基本盘，发挥“三农”压舱石作用。　　疫情发生后，中化集团所属的中化农业第一时间对春耕困境进行了调研、分析。结论是，物流运输受阻；生产开工延期；农服业务无法正常执行。　　为此，中化农业所属的化肥、农药、制种等工厂在春节期间加班加点，开足马力，全面对接上游供应商，采购后续保障货源。截止目前，中化农业在全国主要农业省份准备了化肥500万吨；玉米种子2000万公斤、水稻种子3000万公斤；农药2万多吨，全力保障农民春耕需求。　　中化农业还率先探索新型农资生产服务模式：联手中储智运，线上线下联动，打通“农村最后一公里”微物流；利用各种线上直播、小视频等新媒体，丰富对农民的沟通渠道、服务方式；还联手农机企业组织农机喷药，在多地开展集中消毒杀菌。　　春耕在即，位于湖北的中国海油所属大峪口公司在全力防控疫情、支援一线的同时，积极组织化肥生产和发运，保障农民春耕用肥。目前平均每天铁路发运量达25车，日均发运化肥1500吨左右。　　央企扶贫基金合作企业心连心集团抓紧化肥生产，目前每天生产化肥可满足60万亩耕地的需求。　　疫情发生后，湖北省家禽业协会发出紧急呼吁：“我省家禽养殖命悬一线，大部分规模养殖场将立马‘断粮’！”　　“存粮”告急的，尚有湖北的1692万头存栏生猪。　　1月27日，中粮集团接到求援信息后，组织超过11万吨玉米、4万吨豆粕驰援湖北地区。　　中储粮集团充分发挥垂直管理体系全国“一盘棋”优势，组织调运饲料支援湖北。截至记者发稿时，中储粮已累计向湖北发运豆粕16696吨，另有一船1600吨豆粕正装船待发，目前到港12259.66吨。　　“疫情面前，中储粮始终把保供稳市作为首要职责。各地直属企业做到疫情期间销售价格与春节前保持一致，坚决不涨价，带头维护粮食市场稳定。”中储粮集团公司相关负责人说。　　国投贸易向湖北调运玉米3万余吨，发运进口乌克兰大麦2万余吨。　　保供生产原料，不让工业失速　　中央企业多半分布在实体经济领域，尤其是集中在产业链的中上游。其产品能否及时供应，往往会影响终端企业的生死存亡。　　作为综合能源企业，三峡集团为湖北供应了四分之一的电，三分之一的天然气。为了满足疫情防控需求，1月24日至2月7日，三峡-葛洲坝梯级电站共调增出力18次，累计增发电量达到1524万千瓦时。　　疫情发生后，中广核在湖北省的19个在运风电、光伏场站及时建立疫情监控网络，同时全力确保疫区电力供应安全。自1月24日0时至2月12日0时，中广核在鄂19个在运项目累计上网电量9102万千瓦时。　　1月31日下午，中国大唐所属大唐绍兴江滨热电公司接到紧急函件，绍兴雅泰药业要生产抗病毒药品，急需恢复供热。热电公司立即制定了雅泰制药单独供热的运行方式和技术措施，并组织运行人员快速恢复供热。　　雅砻江水电春节期间公司共输送清洁电能15亿度，高于去年同期。　　中国石油、中国石化、中国海油、中化集团四家石油央企一手抓防控，一手抓保供。疫情暴发至今，四家企业5万多座加油站始终正常营业，湖北境内的2658余座加油站24小时“不打烊”，全力保障市场油气供应。　　当前，除湖北以外的全国各地已陆续复工。中央企业在确保做好疫情防控工作的同时，积极复工稳产。　　2020年是白鹤滩水电站工程建设高峰年。春节期间，5000名建设者坚守一线，全力推进工程建设。目前，白鹤滩电站建设持续推进，正按2020年蓄水验收计划安全有序推进。　　中铝集团提出，在疫情防控上突出“紧”字，确保不留死角，不落一人；在生产经营上突出“稳”字，保障生产的稳定性和连续性。航空工业是高科技制造行业，产业链长、关联度高、辐射带动作用大。　　航空工业董事长谭瑞松强调，面对战争，航空人需要履责担当，弘扬“航空报国”精神，以优质航空武器装备保家卫国；面对疫情，航空人同样需要牢记初心使命，统筹抓好改革发展稳定各项工作。　　中远海运董事长许立荣提出，航运物流企业是国家重要物资运输的主力。“只有集团先动起来，才能更好地带动全社会各产业、各行业动起来。”　　“要按照‘四个全力’抓生产，统筹做好疫情防控和生产经营‘双保障’。”中国联通董事长王晓初说。　　截至2月20日，中央企业所属4.8万户子企业复工率为86.4%，其中生产及对外经营性子企业2万余户，复工率为88.4%。　　一批央企“两手抓、两不误”，开出了好局、迈出了新步。　　1月份，中国一重营业收入同比增长23.9%，利润总额同比增长82%，新增订货同比增长51%。　　1月份，国家能源集团的商品煤产销量、发电量、铁路运输量等指标均全面超额完成月度计划，实现首月开门红。　　1月份，中远海运集团实现净利润11.4亿元，生产经营持续平稳，显示出“大国船队”的坚强战斗力。　　携手全产业链，不让企业失血　　疫情持续，小微企业叫苦不迭。中央企业积极作为，多策并举，与产业链上下游各类企业通力合作、共渡难关。　　“我们不涨价！”这是众多央企给全国抗疫一线许下的郑重承诺！　　国药集团、新兴际华、中国石油、通用技术集团等十余家央企宣布，次氯酸钠、防护服面料、口罩等医用物资不涨价，为相关企业开工达产吃下定心丸。　　中国电信、中国联通、中国移动等企业面向公众提供提供免费的“云平台”，为相关企业远程办公提供便利。　　招商局、华润、华侨城、保利、中建等企业旗下的写字楼、购物中心，均提出了租金减免计划，与遭受疫情冲击的广大商户风险共担。其中，仅华润万家一家减免的租金，就惠及了全国1.4万家商户，减免的金额达到了1.3亿元。　　比如，中海环宇商业提出，将对旗下全国购物中心项目各品牌商户2020年1月24日至2020年2月23日期间租金减半。　　1月27日，中国旅游集团旗下三亚国际免税城发布公告，对商户租金及物业费实行全免政策，持续到正式恢复营业。　　中国电子中电光谷园区自持物业也对中小微企业的部分租金和部分园区服务费实施减免，预计减免总额2000万元，2000多家中小微企业将受益。　　2月10日，由中国联通与招商银行共同组建的招联消费金融公司启动了“抗疫时期减息关爱行动”。一个月内，一线的医护、警务人员、外卖和快递小哥，以及面临家庭生活周转难题的小微企业主，只要信誉良好，都可以申请3-14天不等的免息借款券，缓解消费压力。　　2月18日，东航宣布，为企业客户提供“定制包机”和“特约专车、国内接送”服务。第二天就收到近60个包机订单。　　国家电网出台八项举措，坚决落实阶段性降低用电成本政策，减免电费约489亿元，支持大工业和一般工商业企业。　　南方电网提出，2月1日至6月30日期间将为一般工商业和大工业企业减免电费106亿元。　　华润燃气研究出台六项措施，惠及工商业用户超过23.6万户，切实支持工业、商业用户复工复产。　　为有效解决物资供需不对称问题，2月14日，由国资委科创局、国资委新闻中心指导，新华网客户端联合央企电商联盟发起，国网电商公司提供技术支持和对接服务的企业复工复产供需对接平台正式上线。　　在这个平台上，只要企业在生产设备、工厂、仓储物流或原材料方面存在缺口或者有供应能力，都可以通过搜索功能来匹配供需。　　1月22日，中国电科党组副书记、总经理吴曼青挂帅，集中所属电科云、太极、创新院等单位的精兵强将，全力研发疫情防控大数据平台——密切接触者测量仪，并主动对接国务院办公厅电子政务办、卫健委等上级机关。2月8日，该产品的公众版正式上线运行。　　随着多地逐渐复工复产，2月20日，中国电科又在此基础上，面向公众推出了“一网畅行” 疫情防控与复工复产大数据系统。该系统汇总了铁路、民航、公路和卫健委等权威数据，搭建了劳务输入和劳务输出的对接平台，为复工复产复学保驾护航。截至2月22日24时，该系统累计查询人次达到2.02亿。　　截至2月26日记者发稿时，各央企还在陆续公布相应举措，致力于推动社会经济发展回到正常轨道。　　“越是在这个时候，越是要携起手来同舟共济，共渡难关。不仅国企间有合作，更重要的是在贯彻落实国家有关对中小企业支持的政策过程中，在产业链特别是基础供应的保供上，都有大量的合作。”国务院国资委党委委员、秘书长、新闻发言人彭华岗表示。　　保障全球供应链，不让经济失序　　面对疫情带来的冲击，中央企业全力维护全球供应链正常运转，保障国际贸易和产能合作平稳进行。　　2月10日，复工首日，中国铁建盾构机顺利出厂按时发往俄罗斯、土耳其，优先保障海外项目和紧急重点项目复工。　　中国建材、中国华电、中国普天、国家电投等企业海外项目稳步推进、运转正常；中国化学工程、长安汽车、中铁重工等企业加紧生产，保障出口产品正常履约。　　中国电子所属深科技是金士顿、希捷、西部数据等行业巨头的重要供应商，一旦停产将会对全球市场产生重大影响。全面复工后，深科技咬紧牙关保障产能，尽全力保证全球产业链的安全稳定。　　在中铁装备郑州总装基地，出口澳大利亚、波兰以及巴黎的盾构设备正在组装。“虽然我们不能做抗疫战场的逆行者，但我们做好经济领域的生力军。”中铁装备盾构公司副总工程师何其栋表示。　　2月17日上午，满载41车40英尺集装箱的中欧班列由南昌国际陆港驶向俄罗斯莫斯科、白俄罗斯明斯克，标志着由中远海运运营的“南昌-莫斯科、明斯克”中欧班列全面恢复常态化开行。　　……　　荆楚内外同悲喜，风雨兼程见初心。　　当灾难突如其来，作为党和国家最可信赖的依靠力量，中央企业一定会迎难而上，没有别的选择。　　这场疫情防控战，有可能是一场持久战。在未来的战斗中，一千多万央企干部职工，将在思想上政治上行动上自觉同以习近平同志为核心的党中央保持高度一致，疫情防控、生产经营两手抓，全力以赴听指挥，昼夜奋战盼春来！　　来源：国资报告责任编辑：张义凌 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "上市公司复工复产大打“科技牌”": "　　上市公司加快推进复工复产，“安全”成为关键词。为确保有序复工复产，相关企业采取多种手段严格防控疫情，AI等技术手段被广泛采用，成为企业安全复工复产的重要抓手。　　多措并举促安全复工　　上市公司多措并举，一手抓复工复产，一手抓疫情防控。在厂区、办公楼及车间入口处，对出入人员、车辆严格检查，包括测温以及消毒等措施，尤其是餐饮、住宿等环节，更是重中之重。　　在实施上述一系列措施的过程中，科技成为重要的辅助手段。以金风科技为例，为了确保复工复产安全开展，公司设立专人，除了在园区进出环节检测体温、定期消毒这些传统手段外，同时采取线上健康小程序打卡的措施，及时了解员工动态。目前，公司实现复工的工厂已超过10家。　　办公区域和厂区的消毒方面，无人机等智能装备派上用场。比如，在大疆防疫志愿服务队的协助下，比亚迪对公司位于深圳市龙岗区宝龙工业城的60万平方米工业园通过无人机进行消毒作业，确保园区复工复产安全展开。　　减少车间工人集聚是重要手段，智能工厂在此方面发挥了重要作用。比如，精研科技的精密零部件制造车间基本不需人员值守，而是采用百度和微亿智造基于AI技术联合打造的“表面缺陷视觉检测设备”等设施，生产安全有保障，同时生产效率大大提升。　　一些上市公司凭借科技优势对外赋能。比如，浙大网新利用AI、大数据技术，开发推出疫情防控系统，为企业复工复产提供技术服务。公司上线的“人社大数据疫情防控系统”，可对重点地区用工企业进行精准提示，提醒相关企业关注疫情防控形势，合理安排员工返工复工时间。中国联通凭借自身在5G技术方面的优势，与中国建筑打造“5G智慧工地”项目。运用5G可移动建筑职业健康分析系统，现场检测入场人员的体温、血压、心电等多项生理参数，即时出具体检报告，判别人员健康状况是否符合作业要求，并实现多维记录可追踪。　　此外，隆基股份在所有厂区、办公楼及车间入口处设置了疫情检查点，对出入人员、车辆进行测温、检查和病毒消杀工作；确保所有生产基地、办公区域每日两次消毒，尤其在餐饮、住宿等关键环节加强消毒措施。西安饮食暂停经营网点店堂营业，同时加强外卖食品安全管理，强化一线员工个人卫生行为和个人防护等。达刚控股营销人员全员到岗，通过电话回访、视频联络、资料发送、在线咨询服务等方式与客户沟通，不采取上门拜访的形式减少接触。　　科技手段保驾护航　　对于企业复工复产过程中存在的痛点，百度等科技企业利用领先的AI等技术，为安全复工复产保驾护航。　　佩戴口罩是不少企业开展安全复工复产的必要条件。有的企业员工数量多，如何快速判断工区员工是否佩戴口罩，如何识别戴口罩的人脸并进行测温等，成为这些企业面临的痛点。　　在此背景下，百度飞桨宣布免费开源业内首个口罩人脸检测及分类模型。该模型可以在密集人流区域有效检测出是否携戴口罩。开发者和企业厂商可通过免费开源的AI模型，快速完成软件开发，助力企业顺利复工复产。　　据百度研发工程师介绍，口罩人脸检测及分类模型，由两个功能单元组成，可以分别完成口罩人脸的检测和口罩人脸的分类。对于实际场景中的光照、口罩遮挡、表情变化、尺度变化等问题，使用该模型能够在多种设备上实时检测出来。　　上述AI模型已被企业实际应用。北京中油瑞飞基于百度飞桨核心框架及飞桨迁移学习工具——PaddleHub，结合油气行业数据集，近日成功实现了人脸口罩检测AI应用的升级、优化和应用，可对未佩戴口罩的人员及时提示并报警，识别率达96.5%以上，满足实际应用需求。　　办公区人员的体温检测方面机器人派上了用场。猎豹移动和猎户星空推出了“红外测温版智能疫情防控协作机器人”，可以代替人工手持体温枪的操作，实现非接触式的体温测量，比人工测温效率更高。　　确保员工安全返回　　员工安全返回到工作所在地，是企业顺利复工复产的重要环节。交通等有关部门携手相关企业，共同构筑防线，确保员工安全返回工作岗位。　　交通运输部运输服务司司长徐亚华在2月11日的新闻发布会上介绍，为确保人员出行，为复工复产做好交通运输保障，交通运输部将坚决防止通过交通运输工具传播疫情。交通运输部为此采取了一系列措施，包括做好交通运输场站和交通运输工具的消毒、通风、卫生清洁工作，加强交通场站进出站旅客的测温，严格控制交通运输工具的客座率，做好乘客信息的登记溯源工作，做好途中和事后的疫情防控，加强交通运输一线从业人员自身的防护，避免交叉感染等。　　在旅客进出站的测温环节AI技术派上用场。百度开发的AI测温系统，通过非接触、可靠、高效且无感知的方式，对体温超出一定阈值的流动人员，系统会发出预警，遏制疫情传播。据介绍，百度AI测温系统使用基于人脸关键点检测及图像红外温度点阵分析算法，可在一定范围对人流区域多人额头温度进行快速筛选及预警，解决了佩戴口罩及帽子造成的面部识别特征较少的问题。该方案已落地应用于北京北部新的综合交通枢纽清河火车站。　　此外，交通行业上市公司全力配合安全出行。山东高速表示，免费通行期间，重点做好四方面工作。其中，继续将疫情防控作为当前最重要的工作，密切配合驻地卫生、公安等部门开展车辆、人员监测工作。（文章来源：中国证券报）\r\n                (责任编辑：DF522)\r\n            ",
    "盘前必读丨宁德时代200亿定增发力主业，多地重大项目计划出炉": "一财资讯欧美市场表现周三，道琼斯工业平均指数收盘下跌逾120点，延续了本周跌势，报26957.5点，盘中一度上涨460点。连同本日跌势，道指3个交易日累计跌逾2000点；标普500指数收盘下跌0.38％至3116.3点，早盘一度涨超过1％，已连续5个交易日录得下跌，为2019年8月初以来首次。纳斯达克综合指数收涨0.17％，报8980.7点。大型科技股多数收涨，苹果涨1.59%，亚马逊涨0.35%，奈飞涨5.32%，谷歌涨0.3%，Facebook涨0.22%，微软涨1.25%。微博跌4.59%，新浪跌3.4%。财经日历：16:00 西班牙2月CPI同比18:00 欧元区2月经济、工业景气指数、消费者信心指数终值21:30 美国第四季度实际GDP年化季率修正值、截至2月22日当周初请失业金人数23:00 美国1月季调后成屋签约销售指数环比分配股权登记：无► 央行召开电视电话会议，部署金融支持中小微企业复工复产工作。在前期已经设立3000亿元疫情防控专项再贷款的基础上，增加再贷款再贴现专用额度5000亿元，同时，下调支农、支小再贷款利率0.25个百分点至2.5%。2020年6月底前，对地方法人银行新发放不高于LPR加50个基点的普惠型小微企业贷款，允许等额申请再贷款资金。► 财政部发布2020年立法工作安排，力争年内完成增值税法、消费税法、关税法、政府采购法（修订）、政府采购法实施条例（修订）、国有金融资本管理条例的起草工作，及时上报国务院。开展全国社会保障基金投资管理暂行办法、道路交通事故社会救助基金管理办法的修订工作，适时发布实施。对国有资产管理、政府非税收入管理、财政转移支付、预算绩效管理等领域开展立法研究。► 商务部服贸司司长冼国义表示，疫情催生新的服务模式加快发展。一是线下向线上加速发展。生活服务业的数字化程度得到了较大提升。二是服务的标准化、工业化程度提升。同时服务多个餐饮门店、餐饮企业的中央厨房在快速发展，标准化的生鲜配送，标准化的半成品配送都在迅速增长。三是行业融合互助。不同行业之间，平台企业和商户之间抱团取暖，相互融合、相互支持。四是全面推广无接触配送。► 银保监会办公厅发布关于进一步规范健康保障委托管理业务有关事项的通知指出，保险公司开展健康保障委托管理业务，收取的管理费用应当覆盖委托管理业务的各项成本。保险公司不得对委托资金提供各种形式的增值保证。► 国家卫健委等10部门印发《医疗机构废弃物综合治理工作方案》要求，解决医疗废物集中处置设施不足的问题。未达标省份要在2020年底前实现每个地级以上城市至少建成1个符合运行要求的医疗废物集中处置设施；到2022年6月底，实现每个县（市）都建成医疗废物收集转运处置体系。► 国家卫健委发布《关于加强医疗机构药事管理促进合理用药的意见》的通知表示，规范医疗机构用药目录；完善医疗机构药品采购供应制度；完善药事管理与药物治疗学委员会制度；加强医疗机构药品安全管理。► 中共中央办公厅、国务院办公厅近日印发了《关于全面加强危险化学品安全生产工作的意见》要求，全面开展安全风险排查和隐患治理。制定实施方案，深入组织开展危险化学品安全三年提升行动。► 东京奥组委回应“3个月内，即5月底前再定夺东京奥运会是否举办”的论调，不是国际奥委会的官方见解，也不是国际奥委会所有成员的集体意见。对此，国际奥委会发言人表示，国际奥委会正为东京2020年奥运会如期成功举办而不断努力，国际奥委会委员迪克·庞德的言论很好地解释了这一点。除此之外，一切言论均属猜测。► 世卫组织总干事谭德塞在日内瓦表示，25日中国境外上报的新冠肺炎新增病例数首次超过中国新增病例数，目前意大利、伊朗、韩国的情况令人十分担忧。► 中国联通和广和通线上战略合作签约仪式正式开启，并发布全球首款5G+eSIM模组FG150和FM150。未来，中国联通将继续加大与广和通的合作范围，致力加速5G模组落地各行业领域。数据显示，全球eSIM出货量预计将在2021年急速增长，渗透率或可达60%。中国联通抢先抓住发展机遇，极速在eSIM领域实现首发并进一步推广。相关个股：恒宝股份(002104)、东信和平(002017)、天喻信息(300205)。► 近日，北京、河南、云南、江苏等地发布了2020年重大项目投资计划清单，总投资额合计逾11万亿元，其中基建投资仍是重要部分。日前，政治局会议再次提出要积极扩大内需，稳定外需，加快推动建设一批重大项目。机构认为，政策已明确在一方面抓紧防控疫情的情况下，一方面抓紧经济建设基建将成为主要的逆周期调节手段，全面复工后，有望看到基建投资明显增长。相关个股：徐工机械(000425)、万年青(000789)、西藏天路(600326)。山西证券：在基本面修复逻辑下，可以重点关注三个方向，作为中长线配置，逢低介入，提前布局： 一是，受益于逆周期调节发力的大基建以及汽车、地产龙头企业。二是，前期超跌后估值处于底部的出口型企业。三是，行业洗牌、市场集中度提升背景下的各行业龙头。华泰证券：随着疫情逐步得到控制、保复工和逆周期调节政策开始发力、3-4月年报季和宏观经济数据验证期到来，市场或将迎来风格收敛的契机，关注景气、估值与逆周期政策共振方向。► 截至2019年12月31日，133家证券公司总资产为7.26万亿元，净资产为2.02万亿元，净资本为1.62万亿元，客户交易结算资金余额（含信用交易资金）1.30万亿元，受托管理资金本金总额12.29万亿元。► 乘联会报告显示，中国2月17-23日当周乘用车市场零售达到日均5411辆，同比增速下降83%，第三周环比第二周的零售增长32%。► 1月份，邮政行业业务收入（不包括邮政储蓄银行直接营业收入）完成747.5亿元，同比下降12.4%；业务总量完成1081.6亿元，同比下降8.6%。► 根据群智咨询数据显示，2019年笔记本面板出货量1.88亿片，同比增加2.0%。沪深港通资金流向（来源：Wind）宁德时代：拟定增募集资金不超200亿元，用于宁德时代湖西锂离子电池扩建项目、江苏时代动力及储能锂离子电池研发与生产项目（三期）、四川时代动力电池项目一期、电化学储能前沿技术储备研发项目、补充流动资金。雅克科技：子公司拟购买LG化学下属彩色光刻胶资产文化长城：公司被诈骗一案获公安局立案贵州茅台：推荐涂华彬、王晓维为公司副总经理人选海航创新：无应披露未披露事项吉宏股份：2019年营收30.03亿元，同比增长32.34%；净利润3.25亿元，同比增长52.27%。拟10转7派1莎普爱思：公司控制权拟发生变更申华控股：公司暂无与特斯拉合作的计划江淮汽车：公司与蔚来汽车之间不存在除已披露外的其他合作计划福田汽车：收到7亿元国家新能源汽车推广补贴健友股份：获得美国肝素钠注射液USP药品注册批件国祯环保：股东铁路基金拟协议转让所持10.59%股份美的集团：拟注册债务融资工具总规模合计不超200亿元北特科技：拟非公开发行股票 募集资金总额不超过7.5亿元牧原股份：2019年净利润同比增1075% 拟10转7派5.5元上海莱士业绩快报：2019年净利6.2亿元 同比扭亏为盈华兴源创业绩快报：2019年净利润1.78亿元 同比下降26.77%仙坛股份业绩快报：2019年净利同比增150%歌尔股份业绩快报：2019年净利13.07亿元 同比增长50.59%澜起科技业绩快报：2019年净利9.33亿元 同比增27%申通快递业绩快报：2019年净利同比下降30%道道全：已耗资2.01亿元回购5.02%股份中信国安：拟出售三六零部分股票 数量不超4436.91万股维尔利：与上海市政工程设计研究总院签订7450万元采购合同 {{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "收评：港股恒指跌1.79%失守27000点国企指数重挫2%": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　2月24日消息，美股上周五低开，大市拾级向下，道指中段扩大至跌逾300点，纳指的跌幅曾超过2%。日本、韩国及意大利等多国都受新冠肺炎病毒困扰，其中韩国疫情转趋严重，或影响电子设备生产的供应链；日本方面，还有不足半年便举行的东京奥运亦可能受影响，这将进一步损害全球经济。今日早盘，恒指低开低走，失守27000点。截至收盘，恒指跌1.79%，报26820.88点；红筹指数跌1.86%，国企指数跌2.06%。　　国际金价大涨，贵金属股上涨，中国黄金国际涨8.48%，山东黄金涨6.47%，灵宝黄金、招金矿业等大涨。　　手机设备股集体遭遇重挫，通达集团大跌近12%，比亚迪电子跌4%，富智康跌2.36%，比亚迪电子跌3.17%。受疫情影响，苹果或许会错过春季发布iPhone 9/SE2的计划。无法实现大规模量产，需等到3月底才能达到产量正常标准。韩国手机产业界也对于产业链复工情况担忧。　　明星科网股集体走低，其中，小米集团重挫3.14%，报价12.32港元，市值不足3000亿港元；美团点评跌2.62%，一度失守100港元大关；阿里巴巴跌3.48%，报205.2港元；腾讯跌2.64%，失守400港元关口。　　5G建设步伐加快，中兴通讯A股强势涨停，H股大涨9.22%。此外，中国联通A股涨5%，中国铁塔涨6.52%，中国通信服务涨4.71%。不过三大运营商在香港走低。中金发表报告表示，国家工信部上周六（22日）召开了加快推进5G发展做好信息通信业复工复产工作电视电话会议，中电信（0728.HK）、中移动（0941.HK）、联通（0762.HK）、中国铁塔（0788.HK）和中国广电参与会议。会议强调，要加快5G商用步伐，加快5G特别是独立组网建设，以推动产业链发展和丰富应用场景，发挥5G“稳投资”和促进信息消费的积极作用。　　特斯拉上海工厂不仅复工 还可能扩张产能，特斯拉概念股集体回调，洛阳钼业跌6.91%，比亚迪跌6.18%。特斯拉防疫联络员、临港新片区管委会高新产业和科技创新处主任科员孙筱和称，预计超级工厂将实现每月12000辆左右的产能。孙筱和还表示，“这个数字还会逐渐上升，今年的产量一定是一个上扬的趋势。　　专家观点：　　华盛证券高级分析师 Louis表示，疫情确诊个案在多国急剧增加，拖累美股上星期五大跌至近低位收市。更触发大量资金为避险而走入债券市场，造就债券息率亦跟急挫。30年期息率更创出历史低位1.8843厘水平。10年期息率也跌破1.5厘水平，低见1.429厘。同时再出现3个月债息高过10年期债息的孳息率倒挂现象，更持续四日。亦是反映出经济将走入衰退的预先警号。最主要为市场担心疫情可拖累复工而影响供应链问题，跟随再影响全球经济增长。相信问题会持续至疫情受控，始会出现转机。　　港股上午收跌404点，午后延续早上升势，继续在低位窄幅徘徊。由于内地工信部表明年内会加快5G发展。相关股份齐逆市造好。（763）中兴通讯股价高见35.60元，并创出52周新高。（788）铁塔高见1.97元，亦创出月内高位。（2342）京信通信股价也高见3.21元，但仅接近高位，仍未能破顶。近期公布多项经济数据有欠理想，加上疫情加快扩散，令到投资者也欠缺方向。在准备踏入3月，为业绩公布期，市场上也预期难有惊喜。在跌穿27000后，相信会再向下试低位，但估计可以力守26000关口吧。　　现时中国债券市场仅向证劵、基金及期货等企业开放。上周财政部及人民银行联合公布，批准商业银行及保险公司，可以在国债市场参与交易。首批可参与的银行包括工商、农业、中国、建设及交通等五大国有银行。也印证金融市场会适时加大开放。银行及保险业齐可以投资债券市场，能够在风险管理上作出平衡 ，也可以吸引更多资金流入，对增加市场之流通量或增加交易额，都有莫大的裨益。投资者估计，在未来的日子，将会再批准境外机构投资者参与。午后沪深股市变动不大，上证曾经反弹小升，但在欠缺动力下，最终仍要跌收市。深证及创业板则维持升势至收市。　　大华继显执行董事梁伟源认为，农历新年后内地股市表现强势，但要注意近期公布业绩的上市公司，不少对首季表现保守，“阿里开到声首季收入可能显著放缓”，导致市场观望气氛转趋浓厚。　　光大新鸿基财富管理策略师温杰认为，人民银行上周下调5年期市场贷款报价利率（LPR）幅度未如市场预期，利好气氛难以在本周维持；日本、南韩新冠肺炎确诊个案急升，市场忧虑亚太区供应链受影响，他料恒指今周有机会下试27，000点水平。　　温氏续指，美元强势不利港股走势。美汇指数持续上升，上周四（20日）曾高见99.91，创近3年新高。人民币走弱影响以人民币结算的本港上市公司的盈利表现。若美元持续强势，不利亚洲资金流，他不排除港股会跌穿27，000点。　　除了新冠肺炎疫情发展、企业对今年首季营运表现的指引外，本周公布的香港经济数据同样受市场关注，包括1月进出口数字、去年第4季及全年本地生产总值（GDP）等，港府周三（26日）亦会发表2020至2021年度财政预算案责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "盘前必读：商务部将“出招”稳定汽车消费华为大动作频频": "\r\n                原标题：盘前必读丨商务部将“出招”稳定汽车消费，华为大动作频频\r\n            欧美市场表现　　周四美股三大股指集体收跌。截至收盘，道指跌128.05点，跌幅0.44%，报29219.98点。纳指跌66.21点，跌幅0.67%，报9750.96点。标普500指数跌12.92点，跌幅0.38%，报3373.23点。大型科技股普跌，苹果跌1.03%，亚马逊跌0.79%，奈飞跌0.05%，谷歌跌0.52%，Facebook跌1.34%，微软跌1.53%。特斯拉跌近2%。热门中概股也多数收低，阿里巴巴跌1.85%，京东跌3.42%，百度跌2.47%。　　COMEX 4月黄金期货收涨0.54%，报1620.50美元/盎司，续创7年来收盘新高。　　财经日历：　　07:30 日本1月全国CPI年率　　17:00 欧元区2月Markit制造业PMI初值　　18:00 欧元区1月CPI年率 (未季调)终值　　22:45 美国2月Markit制造业PMI初值　　李克强2月20日主持召开中央应对新冠肺炎疫情工作领导小组会议，会议审议了企事业单位复工复产疫情防控措施指南，要求加强员工健康监测和个人防护，做好工作场所、宿舍等防控，减少员工聚集，各地各部门要统筹疫情防控和经济社会发展，分区分级精准做好疫情防控，尽快有序提高复工率。　　央行2月20日公布1月多项金融数据：　　- 1月M2余额202.31万亿元，同比增长8.4%；　　- 1月社会融资规模增量为5.07万亿元；　　- 1月份人民币贷款增加3.34万亿元。　　- 1月份，沪市日均交易量为2793.82亿元，环比增长38.49%，深市日均交易量为4224.29亿元，环比增长35.41%。　　国新办20日就阶段性减免企业社保费、医保费和缓缴住房公积金有关情况举行发布会，多部委就相关问题答记者问：　　- 医保局：已提前拨付专项资金171.29亿元；　　- 财政部：预计养老金减收4714亿元，但是影响总体可控；　　- 人社部：对中小企业三项社保缴费实行免征，不超过5个月；养老保险基金中央调剂比例将提高到4%；阶段性减免三项社保费用预计总额在5000亿以上。　　商务部20日召开网上新闻发布会，会上相关发言人表示，疫情对汽车行业的影响是阶段性的，将研究出台进一步稳定汽车消费的政策措施；疫情对一季度消费影响最大，预计二季度消费市场仍将处于恢复期。　　交通运输部部长李小鹏20日表示，积极促进交通有效投资，努力完成公路水路1.8万亿年度目标任务；努力减轻企业负担，全面落实好疫情防控期间收费公路免收车辆通行费政策，推动尽快制定出台相关配套支持措施。　　2月20日消息，国家广播电视总局日前印发《关于进一步加强电视剧网络剧创作生产管理有关工作的通知》。《通知》要求，电视剧拍摄制作提倡不超过40集，鼓励30集以内的短剧创作。如确需超过40集，制作机构需提交书面说明，详细阐释剧集超过40集的必要性并承诺无“注水”情况。　　2月20日下午，海航集团党委书记、董事长陈峰深入工作一线，调研疫情防控工作，检查生产恢复情况。陈峰认真听取了工作汇报并做出重要指示，务必将医疗物资运输、包机护送医护人员赴湖北等工作做实做好。　　在华为伦敦产品与解决方案发布会上，华为常务董事、运营商BG总裁丁耘表示，现在是运营商重新定义其5G商业模式的关键时机。目前，华为已获得91个5G商用合同，其中欧洲47个、亚洲27个、其他区域17个，5G Massive MIMO AAU模块发货超过60万个。发布会现场，丁耘还宣布启动“5G合作伙伴创新计划”。当前，华为与全球合作伙伴进行了多个5G项目合作，涉及新媒体、园区、医疗和教育等众多领域。　　华为即将发布新款折叠屏手机，柔性OLED显示屏厂商是最直接的受益者。据中国证券报记者获悉，京东方A将独家供应华为Mate Xs的柔性折叠屏。　　据报道，华为消费者业务(CBG)新设了一个二级部门：消费者BG全球生态发展部，主管华为HMS(华为移动服务)生态建设。HMS是华为应对美国谷歌终止为华为提供生态服务(谷歌禁令)的举措，是华为自行研发的手机生态系统。业内认为，一旦搭载鸿蒙的华为手机正式推出，将会改变目前手机操作系统安卓和苹果一统江湖的市场竞争格局，相关合作伙伴有望受益。梦网集团与华为软件合作；北信源与华为旗下子公司鼎桥通信战略合作。　　近日英国伦敦大学学院的科学家创造出一种能够存储能量的新型石墨烯折叠装置。这种超级电容器最多可180度对折而不损失性能，且在经过5000次充电后仍可保持97.8%的电容。新成果解决了电池制造中反复出现的问题：难以在小空间中存储大能量，将带来储能产业的重大突破。相关公司：新金路、大富科技、德尔未来　　据报道，2020年中国联通将大力推进eSIM应用与泛智能终端产业发展，并携手合作伙伴打造360度数字化生活基础设施。eSIM卡又称嵌入式SIM卡，是将传统SIM卡直接嵌入设备芯片，用户无需插入物理SIM卡。随着联通等运营商的推广及物联网技术的成熟，eSIM卡需求望迎来爆发式增长。天喻信息公司eSIM卡产品已批量出货；恒宝股份eSIM卡业务已通过三大运营商备案测试；澄天伟业具备eSIM卡生产能力。　　天风证券：大盘整体处在震荡区间当中；本周开始疫情新增逐渐走低，很多企业陆续复工，领涨板块大多和“复工”主线相关。当前金融市场流动性整体处于偏宽松的环境，今年整体判断还是结构性行情，最近再融资新规的落地，利好有融资需求的中小市值的成长股。今年看好板块：TMT，新能源汽车，军工和券商等，中短期看好产品涨价的相关标的：面板、被动元器件、PCB以及新能源汽车上游。　　西南证券：当前行情正在向各个板块全面扩散。随着复工潮的到来，之前受到压制的消费板块有望实现补充上涨。其中有两个方向值得投资者重视。其一，是疫情褪去后消费的延迟与复苏，将带动白酒等消费股估值的提升。当前白酒作为各个板块中的滞涨板块，在未来消费反弹的催化下，有望形成一轮上涨。其二，是汽车等可选消费品的底部反转。相应的汽车股、汽车产业链配套，特别是与新能源汽车相配套的生产厂商存在业绩反转的可能性，值得布局。在成长股方面，机构依然看好5G相关以及新能源汽车相关产业链。电子、计算机、传媒等行业中的优质标的，如深南电路、生益科技、沪电股份、兆易创新、顺网科技、用友网络、捷成股份、游族网络、中科曙光等都值得关注。而新能源汽车的上下游产业链，如天齐锂业、赣锋锂业、宁德时代、比亚迪等也值得关注。　　2月20日，数据统计显示，两市共有33只个股发生59宗大宗交易，总成交额约为17.74亿元。从溢价率来看，易见股份、泛微网络两家公司溢价成交，溢价率分别为4.08%、1.7%。从折价率来看，居前三的股票分别是桃李面包、领益智造、财通证券，折价率分别为16.25%、13.83%、13.02%。从成交金额来看，排名前三的股票分别为正泰电器、桃李面包、大北农，成交额分别为4.01亿元、3.75亿元、1.61亿元。　　证券时报统计显示，智能电网涉及57只相关题材概念股，个股表现也相对强势。2月以来平均涨幅超5%，近七成个股跑赢大盘。从2019年度业绩预告情况来看，有33股公布业绩预告，其中超七成业绩预喜，包括8股预增、8股略增、5股扭亏、3股续盈。其中，朗新科技预计2019年实现净利润为9.55亿元至10.1亿元，同比增长409.63%至438.98%。　　沪深港通资金流向　　合锻智能三连板：与特斯拉无直接合作和供应关系；　　银邦股份：2019年间接向特斯拉供货约3000万元对业绩影响较小；　　旷达科技：尚未对特斯拉正式供货；　　紫江企业：拟分拆紫江新材料至科创板上市；　　兴蓉环境：获长江环保集团及其一致行动人三峡资本举牌；　　智云股份两涨停：实控人或通过协议转让方式减持股份；　　奥特佳三连板：再融资事项目前处初步探讨阶段；　　爱迪尔：与数秦科技战略合作拟建立珠宝钻石行业区块链联盟；　　*ST步森：子公司拟扩建及改造部分产能生产防护服；　　大北农：捐赠消毒剂、现金等物资累计金额772.74万元；　　光莆股份：修订非公开发行股票预案；　　露笑科技：筹划非公开发行股票事项募资用于碳化硅晶体材料和制备项目；　　通润装备：拟泰国设子公司建立海外制造基地；　　现代投资：拟竞拍长韶娄高速公路公司挂牌底价约38亿元；　　海思科：环泊酚乳状注射液拟被纳入优先审评；　　安迪苏：控股股东终止认购证券投资基金；　　江苏神通：2月11日复工本地配套企业复工近30家；　　名家汇：终止收购永麒照明45%股权；　　华安证券：公开发行可转债申请获证监会核准；　　普洛药业：捐赠“百士欣”乌苯美司胶囊10万盒价值约1100万元；　　紫江企业：拟分拆紫江新材料至科创板上市；　　中国平安：2019年净利1494亿元，同比增长39.1%；　　- 平安好医生累计注册用户量超3.15亿；　　- 汽车之家2019年净利同比增10.7%；　　- 中国平安：全年股息为每股2.05元同比增19.2%；　　阳光照明业绩快报：2019年净利润同比增21.39%；　　漫步者业绩快报：耳机产品收入的增加 2019年净利大增130%；　　恒邦股份业绩快报：硫酸价格下降 2019年净利同比下滑23% ；　　珠江啤酒业绩快报：2019年净利同比增35%；　　西南证券：母公司1月净利4519.52万元；　　西部牧业：1月份自产生鲜乳产量同比增22%；　　中国太保：1月份保费收入696.17亿元；　　长江健康：杨树创业拟减持公司不超6.42%股份；　　美力科技：股东广州力鼎拟清仓减持公司股份；　　易联众：与数字政通就网格化公共卫生安全解决方案达成合作。\r\n                (责任编辑：DF524)\r\n            ",
    "海通证券修订200亿元定增方案定增规模无变化": "2月25日晚间，海通证券通过上海证券交易所官网，发布了《海通证券非公开发行A股股票预案(二次修订稿)》 等10份公告，其成为证监会发布再融资新政之后，首家提出定增方案修改的A股上市券商。需要注意的是，方案尽管经过多项内容的修订，但定增计划的规模没有变化，仍然是不超过200亿元、不超过约16.18亿股。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "全系标配顶尖配置iQOO 3具备重新定义5G性能旗舰实力": "2月25日，iQOO 3新品发布会将正式举行，距iQOO 3真机曝光倒计时一天。结合之前公布的数据，iQOO 3是一台全新的5G性能旗舰，全系标配的骁龙865+UFS 3.1+LPDDR5等顶尖配置具备“重新定义性能旗舰”的实力。著名跑分软件安兔兔之前公布，iQOO 3后台跑分数据甚至接近60万分，是目前跑分最快的骁龙865手机。作为一台5G性能旗舰，iQOO 3具备“双模六频全网通”实力，用户可以在移动、联通、电信三家运营商的5G网络下自由切换，并且iQOO 3还支持双卡双待。电源部分，iQOO 3采用55W超快闪充和4440mAh超大电池的组合方案，充电快、续航久，可以彻底解决用户的电量焦虑，让手机摆脱充电宝的束缚。作为一台性能强大的手机，iQOO 3在KPL近乎严苛的测试环境中顺利通过，再次成为KPL官方比赛用机，可为电竞选手提供沉浸式游戏体验。iQOO 3在平均每分钟温度波动、卡顿次数、Wi-Fi平均延迟、平均每分钟耗电量、平均FPS等方面均有不错的表现，这是vivo与KPL合作的四年时间里，iQOO 3再次取得的骄人成绩。拍照部分，iQOO 3除了保留前作备受好评的超广角、超级逆光、超级夜景模式外，还创新的加入了50mm专业人像镜头，让iQOO 3“拍人更好看”。而产品外观的设计理念，则继续沿用之前的速度美学，将夸张的线条细化为内敛风格，将大众审美和小众用户完美囊括。细节方面，iQOO 3创新的加入了机械键盘模式，可以模拟类茶轴、类红轴、类青轴键盘的敲击手感和声音，让文字输入享受触感和听感的双重享受。另外，iQOO 3还保留了3.5mm耳机插孔，具备独立DAC解码芯片，通过Hi-Res认证，可提供Hi-Fi音质表现。现在，距离iQOO 3新品正式曝光还有24小时，本次发布会要邀请到王自健一起“定义新速度”，让我们共同期待这部5G性能旗舰的诞生吧。\r\n\t\t\t\t郑重声明：本文版权归原作者所有，转载文章仅为传播更多信息之目的，如作者信息标记有误，请第一时间联系我们修改或删除，多谢。\r\n\t\t\t教育新闻网 所刊载内容之知识产权为界限网络及/或相关权利人专属所有或持有。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。",
    "国网福建电力“e战疫”助力全省45项输变电工程复工-中新网福建": "¡¡¡¡ÖĞĞÂÍø¸£½¨ĞÂÎÅ2ÔÂ21ÈÕµç(Ö£Ö¾ÖÒ ÁÖÀöÆ½ ÒüÔª)¡°Ê©¹¤ÈËÔ±15ÌìÄÚ¡¢16-30ÌìÔøµ½·Ã¹ıµÄµØÇø£¬ÊÇ·ñÊÇÃÜÇĞ½Ó´¥ÕßµÄĞÅÏ¢Ò»Ä¿ÁËÈ»¡£¡±2ÔÂ18ÈÕ£¬ÔÚ¸£ÖİÌØ¸ßÑ¹±äµçÕ¾-ÈıÑô500Ç§·üÏßÂ·¹¤³ÌÉ³ÏØ¶ÎÏîÄ¿²¿£¬¹¤³ÌÏîÄ¿¾­ÀíÒ¶ÕñÑôÕıÍ¨¹ı·ÀÒßÓ¦¼±ÏµÍ³(¼ò³Æ¡°eÕ½Òß¡±)ÉóºËÊ©¹¤ÈËÔ±µÄ¸´¹¤ÉêÇë¡£Èç½ñ¡°eÕ½Òß¡±ÒÑ³ÉÎª¸£½¨µçÍø¸´¹¤½¨ÉèÕÆÎÕÊ©¹¤ÈËÔ±½¡¿µĞÅÏ¢ºÍÃ¿ÈÕ³öĞĞÇé¿öµÄ¡°ÕÆÖĞ±¦¡±¡£¡¡¡¡Ä¿Ç°£¬¸´¹¤¸´²úÖ®ºóµÄÔ±¹¤·µ¸Ú£¬ÒßÇé¹Ü¿Ø³ÉÎªĞÂµÄÄÑÌâ¡£ÎªÓĞĞòÍÆ½ø¸´¹¤¸´²ú¡¢×öºÃÒßÇéÁª·ÀÁª¿Ø¹¤×÷£¬¹úÍø¸£½¨µçÁ¦ÔËÓÃÊı×Ö¼¼Êõ£¬×éÖ¯¿ª·¢ÁË¡°eÕ½Òß¡±£¬Îª¼°Ê±ÕÆÎÕÔ±¹¤¡¢ÍâĞ­¶ÓÎé½¡¿µĞÅÏ¢ºÍ³öĞĞÇé¿ö£¬ºÏÀí°²ÅÅÈËÔ±¸´¹¤Ìá¹©ÁË¡°·ÀÒß+¸´¹¤¡±½â¾ö·½°¸¡£¡¡¡¡¾İ½éÉÜ£¬Ä¿Ç°¡°eÕ½Òß¡±ÒÑÉÏÏßÈËÔ±±£ÕÏºÍ¹Ü¿ØÏà¹ØµÄÖØµã¹¦ÄÜ£¬°üÀ¨ÈËÔ±ĞÅÏ¢¡¢ÀúÊ·ĞĞ³Ì¡¢Ã¿ÈÕµÇ¼Ç¡¢¸´¹¤ÉêÇëÓëÉóÅúµÈ£¬ÆäÖĞÀúÊ·ĞĞ³Ì¹²ÏíÁËÖĞ¹úµç¿Æ¡°ÃÜÇĞ½Ó´¥Õß²éÑ¯¡±µÄ¸öÈË¼ÇÂ¼ºÍÒÆ¶¯¡¢µçĞÅ¡¢ÁªÍ¨ÔËÓªÉÌÌá¹©µÄ¸öÈË³öĞĞ¹ì¼££¬¿É¾«×¼ÕÆÎÕÏà¹ØÈËÔ±½¡¿µĞÅÏ¢ºÍ³öĞĞÇé¿ö¡£¡¡¡¡¡°Óë´«Í³µÄÈË¹¤ĞÅÏ¢µÇ¼ÇÏà±È£¬¡®eÕ½Òß¡¯ÀúÊ·ĞĞ³Ì¹²ÏíÁËÈ¨ÍşµÄ¸öÈË³öĞĞ¹ì¼£ºÍÃÜÇĞ½Ó´¥ÕßĞÅÏ¢£¬¿ÉÒÔ½ÏºÃÈ·±£Ê©¹¤ÈËÔ±¸´¹¤Ç°µÄ³öĞĞ¹ì¼£ºÍ½¡¿µÇé¿öµÈĞÅÏ¢µÄÕæÊµ¡¢×¼È·¡¢ÍêÕû£¬¶øÇÒ·½±ã¡¢¿ì½İ£¬Ò»¼ü¼´¿ÉÕÆÎÕÇé¿ö£¬ÓÖ¿ÉÒÔ¿ìËÙÉóÅú£¬ÕæÕıÊµÏÖÁËÒßÇé·À¿ØµÄÔÚÏß¹Ü¿Ø¡£¡±Ò¶ÕñÑôËµ£¬Ê©¹¤ÈËÔ±·µ¸ÚºóµÄ³öĞĞÒ²ÊÇËûÃÇ¹Ü¿ØµÄÒ»´óÄÑµã£¬²»¹ıÏÖÔÚÓĞ¡°eÕ½Òß¡±µÄÃ¿ÈÕµÇ¼Ç£¬Ê©¹¤ÈËÔ±µÄµ±Ìì½¡¿µ×´¿ö¡¢Ëù´¦µÄÎ»ÖÃ¡¢³öĞĞ·½Ê½¶¼ÒªÔÚ¡°eÕ½Òß¡±ÉÏÈçÊµ½øĞĞµÇ¼Ç£¬È·±£ÁËÊ©¹¤ÈËÔ±·µ¸ÚºóÃ¿ÌìµÄĞĞ¹ì¼£ºÍ½¡¿µÇé¿öÒ²ÄÜ¾¡ÔÚÕÆ¿Ø¡£¡¡¡¡Ä¿Ç°£¬¹úÍø¸£½¨µçÁ¦¡°eÕ½Òß¡±ÒÑÀÛ¼Æ×¢²á6.5ÍòÈË£¬º­¸ÇÖ÷Òµµ¥Î»¡¢²úÒµµ¥Î»ºÍÍâĞ­¶ÓÎéÒÔ¼°ºóÇÚµÈÀÍÎñÍâ°üÈËÔ±£¬×öµ½ÁËÈËÔ±È«¸²¸Ç¡¢ĞÅÏ¢È«ÕÆÎÕ¡£¡¡¡¡¡°eÕ½Òß¡±Îª¸£½¨µçÍø¹¤³ÌµÄ¿ìËÙ¸´¹¤Ìá¹©ÁËÖØÒªÖ§³Å¡£½ØÖÁ2ÔÂ18ÈÕ£¬¹úÍø¸£½¨µçÁ¦µÄ¸£Öİ500Ç§·ü±äµçÕ¾Ö÷±äÀ©½¨¹¤³Ì¡¢¸£Öİ´óÁ·µºº£ÉÏ·çµç220Ç§·üËÍ³ö¹¤³Ì¡¢ÄÏÆ½¹âÔó¶¦Ê¢¡«Õ¯Àï110Ç§·üÏßÂ·¹¤³Ì¡¢áéÄşÌúÂ·ÄşµÂ½¶³ÇÇ£Òı±ä110Ç§·üÍâ²¿¹©µç¹¤³ÌµÈ45ÏîÊä±äµç¹¤³ÌÒÑ¾­°²È«ÓĞĞò¸´¹¤£¬¸´¹¤ÏßÂ·929¹«Àï¡¢±äµçÈİÁ¿448ÍòÇ§·ü°²¡£¡¡¡¡ÏÂÒ»²½£¬¹úÍø¸£½¨µçÁ¦»¹½«½øÒ»²½ÍêÉÆ¡°eÕ½Òß¡±£¬Öğ²½ÉÏÏß·ÖÎöÍ³¼Æ¡¢·ÀÒßÎï×ÊÅÌµã¡¢ÌØÊâÈËÔ±ÖØµã¹ÜÀí½¡¿µÍ¨ĞĞÖ¤ºÍ·ÀÒßĞû´«µÈ¹¦ÄÜ£¬ÊµÏÖ·Öµ¥Î»·ÖÈËÔ±ĞÔÖÊ£¬¿ÉÊÓ»¯Õ¹Ê¾ÏµÍ³Ó¦ÓÃ¡¢·ÀÒß¹¤×÷¿ªÕ¹Çé¿öºÍ¸´¹¤½ø¶ÈµÈ£»Ã¿Ìì¸ù¾İÔ±¹¤¸öÈËµÄ½¡¿µ×´Ì¬¡¢³öĞĞÇé¿ö¡¢½Ó´¥Ê·ĞÅÏ¢ºÍ¸´¹¤ÉóÅú¼ÇÂ¼£¬×Ô¶¯Éú³Éµç×Ó½¡¿µÍ¨ĞĞÖ¤£¬ÓÃÓÚ½ø³ö°ì¹«´óÂ¥ºÍ¸÷ÀàÊ©¹¤×÷ÒµÏÖ³¡µÄÍ¨ĞĞÆ¾Ö¤£¬ÎªÒßÇé·À¿ØÌá¹©ÈËÔ±¶¯Ì¬¼à²â¡¢¾ö²ß²ÎÄ±µÈÖ§³Å¡£(Íê)°æÈ¨ËùÓĞ(C)ÖĞ¹úĞÂÎÅÉç¸£½¨·ÖÉç | ±¾Õ¾ÖĞÎÄÊµÃû:ÖĞ¹úĞÂÎÅÍø|¸£½¨   ÍøÖ·:\r\n    www.fj.chinanews.com.cn\n¼¼ÊõÖ§³Ö£ºÖĞĞÂÍø¼¼Êõ²¿ [ÃöICP±¸13000383]Copyright ©1999-2016 chinanews.com. All Rights Reserved",
    "中金：5G建设有望加速跃进，推动产业应用融合创新": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。本文来自 微信公众号“钱凯TMT研究”。行业近况工信部2月22日召开了加快推进5G发展做好信息通信业复工复产工作电视电话会议，中国电信（00728）、中国移动（00941）、中国联通（00762）、中国铁塔（00788）和中国广电参与会议。会议强调，要加快5G商用步伐，加快5G特别是独立组网建设，以推动产业链发展和丰富应用场景，发挥5G“稳投资”和促进信息消费的积极作用。评论加快5G独立组网建设，以网络发展带动产业链。工信部要求各地方通信管理局与地方政府做好协调，基础电信企业优化5G网络建设计划，加快5G特别是独立组网建设步伐，发挥5G建设对“稳投资”、带动产业链发展的积极作用。从建设规模看，我们预计运营商今年将建设60至70万5G基站以在340个地市开通5G服务，且运营商有继续增加5G资本开支扩大建设规模的可能性;从建设进度看，我们判断运营商将以5G独立组网为目标，因此大规模建设将在今年中R-16标准确定后启动，运营商在年中可能上调5G资本开支。根据中国联通日前部署，上半年将与中国电信在47个地市完成10万基站建设，3季度建成25万基站，较原全年计划提前1个季度。由于5G建设开支陡升，我们建议有更明确的配套政策帮助运营商加快网络建设，包括：1)给予5G建设补贴(深圳地区已出台)；2)帮助运营商发行专项债，以补充资金并降低融资成本；3)给予5G网络用电优惠，降低网络运行费用；4)协调5G站址规划，解决5G基站防护和进场问题。推动产业链协同发展，丰富5G应用生态系统。我们认为网络建设规模的快速扩张，有助于5G应用的开发创新;工信部计划从两个方面推动5G生态建设：1)促进产业融合发展，推动5G与工业、医疗、教育、车联网等垂直行业的融合发展;2)丰富应用场景，从新冠疫情中涌现的远程医疗、在线教育和远程办公着手，继续探索和丰富5G应用场景，释放新消费潜力，扩大网络消费和信息消费。我们认为全民远程模式驱动了短期内新的互联网应用迅速发展，用户习惯也加速养成;之后对运营商和应用开发者而言就是因势利导，巩固现有用户基础，加速应用功能的升级和延展。目前运营商已领头搭建了5G生态联盟，推动产业链上下游共同加速5G应用创新，或改善5G面临应用缺乏的困境。利好5G产业链，建议关注5G组网建设和应用开发相关标的。我们认为5G建设加速，产业链有望整体受益，我们建议关注：1)上游5G网络建设相关标的，5G产业链上游市场份额相对集中，随运营商5G资本支出快速扩张，释放业绩的确定性高;2)互联网配套服务商，如云计算、IDC和CDN，5G有望推动数据流量的第二次爆发式增长，同时高清传输、AR/VR对网络性能的要求也明显提升，上游网络配套服务行业有望受益;3)物联网行业，我们判断物联网是5G应用开发的重点，物联网将加速渗透工业、能源、家电等行业，物联网下游应用均有望受益;4)5G赋能的远程模式在工业、教育、医疗等领域已小试牛刀，我们认为5G网络的完善有助于远程模式和AI、VR/AR进一步融合，加速应用功能升级。估值与建议建议关注5G上游组网建设和下游应用开发相关标的。维持看好中国铁塔、中国通信服务（00552）、和而泰、拓邦股份；建议关注下游5G应用(梦网集团(未覆盖)、号百控股(未覆盖)、IDC(万国数据(未覆盖)、宝信软件(未覆盖))和CDN(网宿科技)；维持对运营商的中性观点。风险5G技术发展和组网规划尚存在不确定性，下游应用开发仍然处于早期。图表：5G产业链24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "怀柔村干部战“疫”情有妙招儿--北京频道--人民网": "登录人民网通行证    立即注册忘记密码？\n\t人民网北京2月23日电 手绘战“疫”地图巧部防控力量、接听战“疫”热线为返京人员排忧宽心、制作战“疫”台账科学布控阵线……在这场新冠肺炎防控阻击战中，怀柔区村干部结合村情实际，因地制宜总结并推广很多实用、好用、管用的妙招绝招，齐心合力战“疫”情，共克时艰保平安。\n怀柔镇郭家坞村党支部书记齐爱国\n手绘地图巧战“疫”\n\t人熟地熟是守住村级防线的资源优势。怀柔镇郭家坞村党支部书记齐爱国，就凭借对村里情况的熟悉，结合网格化管理，手绘了一张战“疫”地图。依据此图，巧部防控力量，织就了一张严密的防疫网。\n\t郭卧路贯穿怀柔镇水库上游的郭家坞、红军庄、孟庄五、兴隆庄、卧龙岗五个村，郭家坞更是联通五村内出外进的必经之地。守住这条防线，不仅对于本村安全意义重大，对于其他四村来说同样重要。疫情出现后，为了能在第一时间贯彻落实各项防疫工作，齐爱国就手绘了一张战“疫”地图，虽不是专业级别，但直观明了，哪儿需要重点防控，哪儿是薄弱环节，一目了然。\n\t摊开这张战“疫”地图，上面标注了出租房屋户、生产经营单位、来返京人员等信息。“我是参照村里网格规划图画的，目的是把村里防控重点部位及所在位置都标出来，方便排兵布阵，精准部署防控力量，同时查缺补漏。”齐爱国说。\n\t依图而防，照图而控。图画好了，齐爱国就与村两委干部一起，细化排查、巡查、宣传等各项防控工作，并将此图夹在笔记本里随身携带，发现问题及时标记。得益于这张图，郭家坞村疫情防控网越织越细，各项防控工作精准推进。\n\t在此基础上，齐爱国带领村两委干部和村里党员坚守防疫一线，每天早晚对各路口值班情况全面检查，做好登记、宣传、提示等工作。同时，充分发挥党员先锋模范作用，组建5支由村两委干部和党员志愿者构成的工作组，全天24小时轮班值守，不间断开展摸排、劝导、消毒等工作，并通过党务公开栏、微信群、广播、标语等载体平台，及时宣传最新防控要求、科学防护知识。\n雁栖镇乐园庄村村主任李照金\n战“疫”热线宽民心\n\t“李主任，我是咱村279号租户，现在山西老家，单位通知上班，但房东打电话通知先别回来，该咋办？”“返京回来得居家观察14天，但你租的这个院还有2家人没走，大家住一块风险太大，你看看能不能让单位帮着解决一下，到时再办出入证……”疫情防控期间，雁栖镇乐园庄村村主任李照金的手机就没闲着，俨然成了一条战“疫”热线。\n\t一个电话刚撂下，另一个紧跟着打进来。这些天，李照金的手机随时开机，充电宝时刻紧贴，每天接听战“疫”热线百余个。\n\t乐园庄是人口“倒挂村”，春节过后，返工人员增加，疫情防控新挑战随即而来。如何既守住基层防线，又不影响返京人员的生产生活？李照金干脆当起了接线员，全天候解答问题，他说：“我现在电话是24小时开机，有村民问的、有租户问的，也有个别脾气急的，咱都理解。只能是掰开了、揉碎了讲政策，说道理，争取配合。”\n\t除了宣传政策外，他还积极协调，为返工人员解决实际问题。来自黑龙江的租户武先生是开发区某企业员工，接到公司复工通知后，武先生携妻带子返回怀柔，但因其租住的房屋不具备居家隔离条件，公司集中隔离点也已经满员，住宿问题就成了一大难题，武先生无奈电话求助李照金。接到诉求后，李照金与镇包片领导联系，协调镇里集中隔离点儿，安排其入住，还为其承担了一部分费用，武先生非常激动得说，“新冠肺炎疫情让我们这些外地回京人员居家隔离成了难题，是镇村干部为我们排忧解难，太感谢了”。随着怀柔科学城企业的陆续复工复产，近来的“热线”电话也更多了，李照金说：“我会继续接听好这条‘热线’电话，疫情不退，‘热线’不断……”\n桥梓镇北宅村党支部书记谢长明\n战“疫”台账严防控\n\t桥梓镇北宅村是有近3000人常住的大村，人口多且复杂，而且到北宅村买菜、购物、看病的周边村民往来不断，疫情防控工作异常严峻。\n\t针对这一实际情况，年前刚做完双眼白内障手术的村党支部书记谢长明，本该在家避光恢复，但他毅然选择戴上墨镜冲锋向前，第一时间组织村两委干部一起，研究制定北宅村疫情防控台账，成立12组共70人的路口盘查、流动岗巡查防控队伍，每天24小时对进村人员测量体温、登记盘查，劝止村民聚众聊天、出门走访等行为。同时，对村企业就业、居住、经商的外来人口逐门逐户核实登记，包括户籍地、出租房户主姓名、身份证号、电话、离京和进京时间等信息，使村里疫情防控情况一目了然。\n\t“通过台账精细化登记，我们村现在实现了外地返京人员、村内常住人员和每天出入村人员等分类管理全覆盖、无死角，各组各片干部能够快速、精准识别管控。”谢长明介绍，村干部和党员还通过敲门入户开展宣传防疫知识，对村内空巢老人、低保户等群体实际困难摸底走访，告知村民尽量不出门、出门戴好口罩、家中勤通风、注意个人卫生等防疫知识，并在台账上标注清楚，及时帮助解决。应对新型冠状病毒肺炎疫情 北京在行动应对新型冠状病毒肺炎疫情，北京启动突发公共卫生事件一级响应机制，北京市政府发布关于加强新型冠状病毒感染肺炎防控的通知。【详细】探访大兴国际机场首都博物馆",
    "零次跑腿在线办结电子证明": "\r\n                原标题：零次跑腿  在线办结  电子证明\r\n            　　2月19日，记者从市应对疫情工作领导小组办公室获悉，由市大数据发展局牵头组织联通遵义分公司、数投公司建成的遵义市外出务工人员新冠肺炎防控查询服务平台(以下简称“服务平台”)正式启用。该平台将为外出务工人员和用工企业免费提供个人新冠肺炎防控查询结果服务及核验服务，充分发挥大数据的便捷和重要作用，助力企业复工复产和经济社会发展。　　“该服务平台整合了市直有关部门的数据资源。在疫情防控期间，可为遵义市外出务工人员提供集约化服务，准确查询获悉个人新冠肺炎防控信息。”市大数据发展局有关负责人说，通过该服务平台还能全面准确掌握遵义外出务工人员数量及前往地信息，也为政府决策做好数据支撑，真正实现“零次跑腿、在线办结、电子证明”。　　据了解，该服务平台在市政府门户网站(市新冠肺炎防控综合服务平台)及多彩宝APP(遵义节点)提供服务平台主入口，在市大数据局、市公安局、市卫健局、市人社局、市扶贫办网站提供服务平台链接。　　外出务工人员通过PC端或手机端登录服务平台，在线填写姓名、身份证号、现居住地等基本信息后，可获得个人新冠肺炎防控查询结果。该结果还包含了疫情期间查询人是否前往过湖北省、在遵期间是否进行新冠肺炎核酸检测、在遵期间是否进行集中隔离医学观察、在遵期间是否进行发热门诊留观等重要信息。同时，用工企业也通过PC端或手机端登录服务平台，在线填写企业名称、务工证明编号和手机号，再通过手机号验证码输入后，即可核验务工人员提交的查询结果内容。　　目前经过多次测试，该服务平台已部署完成并同步启动以上两项功能，服务于外出务工人员和用工企业。同时，服务平台所产生的数据全量实时接入市数据共享平台。除了服务平台的建设维护和稳定运行外，遵义数投公司还将提供云上遵义云资源，全力保障服务平台数据安全。　　服务平台主入口　　市政府网站入口：http://www.zunyi.gov.cn/　　遵义市新冠肺炎防控综合服务平台：　　http://www.zunyi.gov.cn/zyzzccdxyqfkz\r\n                (责任编辑：DF527)\r\n            ",
    "一起定义新速度iQOO 3新品发布会倒计时1天": "2月25日，iQOO 3新品发布会将正式举行，距iQOO 3真机曝光倒计时一天。结合之前公布的数据，iQOO 3是一台全新的5G性能旗舰，全系标配的骁龙865+UFS 3.1+LPDDR5等顶尖配置具备“重新定义性能旗舰”的实力。著名跑分软件安兔兔之前公布，iQOO 3后台跑分数据甚至接近60万分，是目前跑分最快的骁龙865手机。作为一台5G性能旗舰，iQOO 3具备“双模六频全网通”实力，用户可以在移动、联通、电信三家运营商的5G网络下自由切换，并且iQOO 3还支持双卡双待。电源部分，iQOO 3采用55W超快闪充和4440mAh超大电池的组合方案，充电快、续航久，可以彻底解决用户的电量焦虑，让手机摆脱充电宝的束缚。作为一台性能强大的手机，iQOO 3在KPL近乎严苛的测试环境中顺利通过，再次成为KPL官方比赛用机，可为电竞选手提供沉浸式游戏体验。iQOO 3在平均每分钟温度波动、卡顿次数、Wi-Fi平均延迟、平均每分钟耗电量、平均FPS等方面均有不错的表现，这是vivo与KPL合作的四年时间里，iQOO 3再次取得的骄人成绩。拍照部分，iQOO 3除了保留前作备受好评的超广角、超级逆光、超级夜景模式外，还创新的加入了50mm专业人像镜头，让iQOO 3“拍人更好看”。而产品外观的设计理念，则继续沿用之前的速度美学，将夸张的线条细化为内敛风格，将大众审美和小众用户完美囊括。细节方面，iQOO 3创新的加入了机械键盘模式，可以模拟类茶轴、类红轴、类青轴键盘的敲击手感和声音，让文字输入享受触感和听感的双重享受。另外，iQOO 3还保留了3.5mm耳机插孔，具备独立DAC解码芯片，通过Hi-Res认证，可提供Hi-Fi音质表现。现在，距离iQOO 3新品正式曝光还有24小时，本次发布会要邀请到王自健一起“定义新速度”，让我们共同期待这部5G性能旗舰的诞生吧。免责声明：市场有风险，选择需谨慎!此文仅供参考，不作买卖依据。\n2020-02-25\n\n2020-02-25\n\n2020-02-25\n\n2020-02-25\n\n2020-02-25\n\n2020-02-25\n\n2020-02-25\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-24\n\n2020-02-23\n\n2020-02-23\n\n2020-02-23\n\n2020-02-23\n\n2020-02-22\n\n2020-02-22\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-21\n\n2020-02-20\n\n2020-02-20\n\n2020-02-20\n\n2020-02-20\n\n2020-02-20\n\n2020-02-20\n\n2020-02-20\n\n2020-02-20\n\n2020-02-19\n\n2020-02-19\n\n2020-02-19\n",
    "广发策略戴康：拥抱全球第三次场景革命5G商用加速是投资主线": "\r\n                原标题：重磅！【广发策略】拥抱全球第三次场景革命——“场景革命”系列报告（一）\r\n            　　报告摘要　　●5G商用加速是今年的投资主线　　20世纪末以来，全球场景革命沿着“PC互联网场景革命时代-移动互联网场景革命时代”路线演绎，接下来将迈向全球第三次场景革命——“万物互联场景革命时代”。本文是我们“场景革命”系列报告首篇。　　● 什么是场景革命？　　场景革命就是先前全社会形成固定模式的各类日常场景习惯发生巨大变化。20世纪末以来已发生两次场景革命，PC互联网带来的场景革命和移动互联网带来的场景革命。对场景革命的理解可以类比对工业革命。二者的主要共同点在于核心驱动力来源于供给端重大科技进步，主要差异点在于变革领域不同。　　● 前两次场景革命均带来资本市场大级别行情。　　伴随着PC互联网场景革命的浪潮，美国科技股在95-00年迎来科网牛市行情。随着移动互联网场景革命的推进，A股市场在13-15年迎来创业板牛市，美股16年以来呈现科技股牛市。　　● 新一轮场景革命—“万物互联场景革命”即将爆发。　　连接“技术是前两轮场景革命的关键点。4G升级到5G是”连接技术质的飞跃，以5G为代表的重大技术进步推动，有望对当前各类场景带来颠覆性变革。　　● “万物互联场景革命”的内涵与外延　　5G三大广义应用场景是增强移动宽带场景、高可靠低时延通信和大规模机器通信。　　● 策略视角下：　　①为什么今年要重视场景革命？从基本面看，今年是5G的第二年，有望迎来应用场景端基本面的加速拐点；从流动性看，预计20年货币延续宽松，对成长属性强的应用场景端标的更有利；从估值看，应用场景端的估值仍处于历史相对较低水平；从交易层面基金配置看，公募基金对以传媒/计算机为代表的应用场景端配置仍处历史低位；②为什么当下推荐？NCP疫情成为这一轮场景革命的催化剂，疫情推动新场景的需求增加，场景变革速度相较于疫情前明显提速；③我们有哪些与众不同的观点？很多投资者认为疫情结束后因疫情爆发的在线需求会逐渐消失，我们认为对需求端应用场景破壁具有催化作用，部分新场景会成为新的习惯而延续下来；很多投资者认为应用场景只是概念炒作，我们认为这一赛道有望诞生新的科技独角兽巨擘；④如何把握节奏？方法之一是按“eMBB—uRLLC—mMTC”把握应用场景大的投资节奏，今年有望率先落地的是高清视频、云游戏、在线教育、AR等。方法之二根据六大类催化剂把握阶段性场景革命投资节奏；⑤如何评分分档？根据5G应用落地顺序、盈利预期、估值水平、基金配置进行评分分档，第一档：高清视频、在线教育、云游戏。第二档：AR/VR、云办公、车联网/自动驾驶。第三档：远程医疗/医疗信息化、工业互联网。　　前言　　人们往往高估一年的变化，却低估十年的变化。　　在这篇文章开始之前，先问几个问题：你有多长时间没用过现金了？你有多长时间没有写过信了？你有多长时间没发过短信了？你还记得用CD机听音乐的时光吗？相信多数人会发现，生活已经发生了巨大的变化。这种变化，就是场景变化。而全社会形成固定模式的大规模日常场景习惯发生巨大变化，就是场景革命。　　20世纪末以来全球已发生两次场景革命，PC互联网带来的场景革命和移动互联网带来的场景革命。这两次场景革命均带来资本市场大级别行情。第一次场景革命——PC互联网场景革命催生了1995-2000年科网行情，第二次场景革命——移动互联网革命催生A股13-15年创业板牛市和美股15年以来的科技牛。　　所有人都知道5G时代即将到来，但对于5G时代的社会还是处于懵懵懂懂的认识。我们认为，5G将带来20世纪末以来的第三次场景革命，2020s是一个全球性场景革命大时代的起点。除5G之外，云计算、大数据、AI等多领域科技进步将形成合力，为新一轮场景革命提供动力，新一轮场景革命的颠覆程度甚至有可能超越前两轮场景革命。　　在5G推动的第三次场景革命——万物互联时代场景革命中，哪些应用场景将出现较大变革？资本市场将如何演绎？如何布局把握这一轮场景革命？　　本文作为“场景革命”系列首篇，将对上述问题进行深入分析。后续我们将推出系列“场景革命”报告，对5G时代下的各类应用场景投资机会进行持续追踪。　　报告正文　　一、什么是场景革命　　(一)场景与场景变化　　所谓场景主要是指广义生活领域，包括具体的日常生活/工作/学习场景等。日常生活中的衣/食/住/行/社交/购物等，甚至像乘坐电梯等，这些都是一个个场景。此外，像就医/旅行等也都是可以归于广义的生活场景。　　(二) 20世纪末以来的两次场景革命　　场景革命就是先前全社会形成固定模式的各类日常场景习惯发生巨大变化。20世纪末以来已发生两次场景革命，PC互联网带来的场景革命和移动互联网带来的场景革命。就中国本土来看，21世纪第一个十年可大致划分为PC互联网场景革命时代，21世纪第二个十年可大致划分为移动互联网场景革命时代。　　1。第一次场景革命——PC互联网场景革命　　互联网始于1969年，美国四所大学在美军ARPA资助下实现了主要计算机的互联，1974年TCP/IP协议正式推出，1989年欧洲粒子物理研究所提出WWW构想，极大地推动了互联网的应用普及。中国自1989年开始建设互联网，其五年计划目标是国家级四大骨干网络联网，1994年中国建成第一个全国性 TCP/IP 互联网CERNET示范网。1997年起网易、搜狐和新浪三大门户网站先后成立。　　但20世纪90年代PC互联网离我国国人的生活普遍较为遥远，并未给社会带来太大改变，从2000年前后开始，PC互联网开始逐渐改变全社会生活，迎来了一场真正的PC互联网场景革命。1999年腾讯推出QQ，之后10年成为风靡全国的即时通讯工具，一度对手机短信业务形成冲击；2000年百度成立，自此以百度为代表的搜索引擎彻底改变了人们搜索查询信息的方式；2000年前后，网吧开始在全国范围内火爆起来，端游尤其是联网游戏对街机游戏形成了冲击，街机游戏厅逐渐式微；2003年淘宝网创立，自此相当一部分线下购物被PC网购所取代；伴随着PC网购，支付宝等第三方在线支付方式发展长大起来。整个21世纪前十年，搜索、社交、娱乐、电子商务、餐饮、媒体等诸多领域发生了巨大变化，这构成了21世纪的第一次场景革命。　　2。第二次场景革命——移动互联网场景革命　　2007年苹果公司发布第一代iPhone，同年谷歌正式推出Android操作系统，成功占领移动终端市场，标志着移动互联网时代的正式开启。2008苹果正式推出应用商店App Store，带动了整个互联网开发和应用模式的重大变革。中国移动互联网萌芽于2000年，中国移动推出了移动互联网业务品牌“移动梦网”，涌现出一大批基于梦网的服务提供商，用户可以通过短信、彩信、手机上网等模式享受移动互联网服务。2009年，工业和信息化部为中国移动、中国电信和中国联通发放第三代移动通信牌照，标志着中国正式进入3G时代，移动网速的大幅提升初步破解了手机上网带宽瓶颈，移动智能终端丰富的应用软件让移动上网的娱乐性得到大幅提升。　　2010年以后随着智能手机的全面崛起，中国移动互联网得到飞速发展，更加深入地改变着人们的日常生活，迎来了移动互联网场景革命。2010年国内微博迎来春天，基于微博平台的政民沟通、公益参与、信息公开体系迅速发展；2011年腾讯推出为智能终端提供即时通讯服务的应用程序微信，2012年微信朋友圈上线，彻底改变了传统的社交方式；2013年余额宝上线，大幅降低理财门槛，唤醒了公众的理财意识。尤其是2013年工信部正式发放了4G牌照，网速的大幅提高推动互联网应用全面发展。2014年“滴滴打车”上线，改变了传统的扬招叫车模式，“互联网+”交通出行深入人心；各大网游公司纷纷推出各类手游，抢占市场份额，其便捷性与移动性对端游造成较大冲击。在21世纪的第二个十年，社交、电子商务、餐饮出行、教育等领域出现了前所未有的变化，构成了本世纪第二次场景革命。　　(三)场景革命与工业革命　　对场景革命的理解可以类比对工业革命。二者的主要共同点在于核心驱动力来源于供给端重大科技进步，主要差异点在于变革领域不同。　　场景革命和工业革命的共同点在于主要驱动力均来源于供给端，即由重大科技进步推动。工业革命主要指供给端由于科学技术领域的重大突破，以全新的生产方式或使用能源为载体，极大地推动了生产力的发展，进而使经济、社会等各方面呈现出崭新面貌。场景革命多数也是由供给端推动的，即重大科技进步推动，往往以新产品或新服务为载体，通过降低交易成本或者激发潜在需求等方式，引发全社会多种生活场景的变革。此外也有可能出现需求端推动的临时场景习惯变化，比如近期疫情影响消费者行为变化，临时出现了场景习惯的变化。　　场景革命和工业革命的主要差异之一在于变革领域不同，工业革命主要针对工业生产领域，场景革命主要针对广义日常生活领域。顾名思义，工业革命主要是针对工业生产领域的一系列变革。第一次工业革命进程得益于蒸汽机的发明与改进，传统依赖人力与手工完成的工作被机械化大生产取代，人类社会进入“蒸汽时代”；第二次工业革命过程中发电机的问世和内燃机的广泛使用，大力推动了电力和石油化工的发展，人类社会进入“电气时代”；第三次工业革命以原子能、电子计算机、空间技术和生物工程的发明和应用为主要标志，不仅推动了人类社会经济、文化领域的变革，而且也影响了人类生活方式和思维方式。场景革命主要针对广义日常生活领域的变革，20世纪末以来的第一次场景革命以PC互联网为主导，在搜索、社交、娱乐、电子商务、媒体等诸多领域引起了巨大变化；第二次场景革命围绕移动互联网为中心，智能手机的迅速普及，“互联网+”概念的盛行极大地方便了人类衣食住行的各个方面。　　二、前两次场景革命均带来资本市场大级别行情　　(一)第一次场景革命：PC互联网场景革命催生1995-2000年科网行情　　伴随着PC互联网场景革命的浪潮，美国科技股迎来牛市行情。1994年互联网商业化标志Netscape诞生，同年雅虎创立，很快获得了风险投资的青睐，全球第一门户由此起步。1995年亚马逊、eBay上线，网景公司IPO，开盘价是28美元，开盘仅一分钟，股价就冲到了70美元，被视为互联网商业化浪潮起点。1996年Hotmail正式开始商业运作，所有用户都可以通过网页浏览器收发电子邮件，1997年末被微软收购，开创了互联网的又一个财富神话。1998年谷歌诞生，成为专业搜索服务商。1999年美国投向网络的资金达1000多亿美元，超过以往15年的总和，纳斯达克指数走出一波大牛市。　　从行业层面上来看，1990年至1994年间美股消费表现最突出，1995年至2000年间美股科技股表现一骑绝尘。1990年至1994年间，标普500行业指数中的必需消费板块涨幅为60.44%，表现最好，非必需消费板块涨幅为40.45%，位居第三，以年度的视角来看，消费板块表现最突出；在此期间，信息技术板块涨幅为54.56%，位居第二，1994年的第四季度，信息技术板块已经开始发力。1995年到2000年间美股标普500信息技术的表现远超其它板块，涨幅达到了707.44%，医疗板块和通信设备板块涨幅分别为226.78%和222.81%，位居第二、三名。　　(二) 第二次场景革命：移动互联网革命催生A股13-15年创业牛和美股科技牛　　随着移动互联网场景革命的推进，A股市场在13-15年迎来创业板牛市，美股16 年以来呈现科技股牛市。2010-2011年乔布斯遗作iPhone4/4s依次发布，两年间苹果手机销量分别增长92.8%和81.2%，被视作永恒的经典；2011年腾讯推出即时通讯应用程序微信，极大地改变了传统的社交方式；2013年工信部发放4G商用牌照，移动互联网全面发展，余额宝上线，移动低门槛理财占领巨大市场，同年被称为“手游元年”，腾讯天美工作室推出“天天系列”手游，《炉石传说》被网易带进中国极大地冲击了端游、页游市场；2014年滴滴打车上线，各类网约车使人们出行更加便利。在此背景下，A股市场率先体现了这次场景革命，并在2013-2015年间走出一波创业板牛市，美股16年以来呈现出科技牛。　　从行业层面上来看，这一轮资本市场表现A股从时间上领先于美股，在2010年至2012年间A股消费行业表现较好，在2013年至2015年上半年间A股TMT行业表现大幅领先。2010年至2012年间，A股市场普遍表现不佳，仅有食品饮料行业上涨7.47%，涨幅居首；其它行业均呈现下跌，医药生物，家用电器等消费行业表现相对较好，跌幅分别为2.78%和12.86%。2013年至2015年上半年，A股TMT行业发力，涨幅最高的分别是TMT行业中的计算机、传媒和通信行业，涨幅分别为578%，521%和363%。　　在2010年至2015年间美股科技股表现处于中等水平，在2016年至2020年间美股科技股表现大幅领先。在2010至2015年间，美股表现最好的是非必需消费板块，涨幅为164.18%，信息技术板块处于第四位，属于中等水平，涨幅为94.62%。在2016年至2020年间，美股信息技术板块表现大幅领先于其它板块，涨幅为123.31%，而位居二、三位的金融板块和非必需消费板块涨幅仅为58.59%和58.82%。　　三、新一轮场景革命“万物互联场景革命”即将爆发　　20世纪末以来，全球场景革命沿着“PC互联网场景革命时代-移动互联网场景革命时代”路线演绎，接下来将迈向“万物互联场景革命时代”。　　(一) 新一轮场景革命的核心推动力之一——5G为代表的连接技术　　“连接”技术是前两轮场景革命的关键点。就像每一轮工业革命的核心推动力都是重大科技进步，每一轮场景革命的核心推动力也是重大科技进步。PC互联网场景革命和移动互联网场景革命的关键点都在于“连接”技术。①PC互联网时代，计算机和网络互连技术的先后发明和普及，使得某些固定场景(比如家里/公司/学校等)的生活/工作/学习方式发生重大变化。单独一台计算机能做的事情是有限的，而大量计算机连接在一起，就发生了第一次量变引起质变；②移动互联网时代，智能手机的普及叠加通信技术升级，某些移动场景的传统习惯也发生了重大变化。以前只是固定场景通过计算机连接，移动互联网下LBS(Location Based Services，基于位置的服务)，将移动的人连接在一起，引发了第二次质变。　　4G升级到5G是“连接”技术质的飞跃，以5G为代表的重大技术进步推动，有望对当前各类场景带来颠覆性变革。4G升级到5G所带来的进步，在“连接”方面有质的飞跃：①速率更快，5G理论传输速率可达4G的数百倍；②海量机器连接，5G支持大规模物联网终端低功耗运行；③连接更可靠、时延更低，比如自动驾驶所需要的传输时延10ms以内、且可靠性要求极高，这在4G时代是无法实现的。上述这些方面的改变，可以说是由量变引发的质变。这使得以前难以完成的功能可以在5G时代下轻松实现。　　(二) 新一轮场景革命的核心推动力之二——云计算为代表的计算分析技术　　除5G之外，云计算、大数据、AI等多领域科技进步将形成合力，为新一轮场景革命提供动力，新一轮场景革命的颠覆程度甚至有可能超越前两轮场景革命。如果以人体系统作为类比，云计算类似于大脑中的计算区域，大数据类似大脑中的记忆区域，AI类似于大脑中的分析区域，5G网络类似于遍布人体的外围神经网络，通过5G网络连接的物联网传感器类似于视觉、听觉、嗅觉、味觉器官，车联网及联网机器等类似四肢。　　PC互联网及移动互联网时代，云计算和大数据已经有所发展，但由于“连接”质量有限(速率慢、连接数量受限、可靠度低、时延长)，整个系统实际上是笨拙迟缓的，而5G时代极大改善了连接质量，并且可以通过海量连接反馈成数量级提升的海量大数据，进一步发挥云计算的功能，并且可以为AI提供更多有用信息，形成一个良性循环。如果用人的成长作为比喻，PC互联网时代类似人的婴儿时期(躺在摇篮)，移动互联网时代类似人的幼儿时期(蹒跚学步)，接下来的万物互联时代则将迈向人的少儿时期(四处跑动)。从婴儿到幼儿到少儿的变化有多大，从PC互联网场景革命到移动互联网场景革命再到万物互联场景革命的变化就有多大。　　四、“万物互联场景革命”的内涵与外延　　(一)5G时代三大广义应用场景　　5G移动通信技术具有超高速率、超低时延、超高密度特性，相比4G提供更好的用户体验。根据中国信通院《5G经济社会影响白皮书》，面向移动数据流量的爆炸式增长、物联网设备的海量连接和垂直行业应用的广泛需求，5G在提升峰值速率、移动性、时延和频谱效率等基础上，新增用户体验速率、连接数密度、流量密度和能效四个关键能力指标。　　●用户体验速率：5G峰值速率为10-20Gbps，提升了10-20倍，用户体验速率将达到0.1Gbps-1Gbps，提升了10-100倍；　　●连接密度：5G可达100万个/平方公里，提升了10倍；频谱效率方面，5G相对于4G提升了3-5倍；　　●流量密度：5G可达10Mbps/平方米，提升了100倍；网络能效方面，5G提升了100倍；　　●传输时延：5G可达毫秒量级，提升了10倍，满足车联网和工业控制的严苛要求。　　物联网技术与5G的联合将极大改变社会生产和经济活动，实现“万物互联”。5G时代场景革命的覆盖度更广、延展性更强。根据ITU官方规划，5G包含增强移动宽带、高可靠低时延通信、大规模机器通信这三大广义应用场景：　　●增强移动宽带场景(eMBB)：指在现有移动宽带业务场景的基础上，对于用户体验等性能的进一步提升，代表应用包括：4K高清视频、虚拟现实、增强现实、远程教育、外场支援等。　　●高可靠低时延通信(uRLLC)：此类场景通常涉及到对信号传输的低时延要求很高的安全领域。以车联网为例，车联网目的是拥有V2X的通信能力，即实现车与人、车与车、车与路测设施、车与网络的通信。　　●大规模机器通信(mMTC)：可实现万物设备互联，代表应用包括工业物联网(通过物联网设备实现工厂设备自动化、智能化)、智慧城市(通过对城市基础设施包括照明、安全、能源、等实现联网和数据采集，提升城市管理效率)、智能家居(通过将空调、冰箱、电视等家具联网，再通过APP去控制)。　　(二)场景革命与行业层面的映射关系　　5G代表性应用之一：高清视频　　●5G网络商用化为超高清视频行业带来发展契机。5G网络将给超高清视频行业的各个环节都带来改变，带来新一轮数字内容产业的升级。①5G的高带宽特性能够支持传输多幕超高清直播信号，支持用户在不同机位的画面之间自由切换。②5G与超高清相结合，将驱动新的业务场景诞生，为视听创新业务提供数据分发、智能计算和沉浸交互服务，促进超高清行业技术标准、内容制播、传输分发、终端屏幕持续发展。③高速且低延迟的5G将突破云渲染的宽带和延迟瓶颈，解决阻碍实时云渲染发展的问题，图像信息的处理可直接在云端实时完成，实时云渲染技术将可广泛应用于每一个联网屏幕，实现PC、手机等移动设备在实时3D渲染画面上的同步。　　5G代表性应用之二：云游戏　　5G高带宽以及低时延特性满足云游戏网络需求。根据信通院《云游戏产业发展白皮书(2019年)》，eMBB为高质量游戏需要的高清视频传输提供了更快的传输通道，mMTC的实现在真正意义上做到了游戏载体的无处不在，uRLLC开拓了对时延极其敏感的应用场景。三大场景结合，将云游戏的可移动性大幅提升。　　●5G大带宽支持4K高清云游戏。5G个位数的时延表现实现设备与服务器端瞬间交互，高达Gbps的带宽单位满足FHD分辨率游戏的传输。4K高清云游戏需要高速带宽(80Mbps)、稳定网速(抖动小于1%)以及低延迟(端到端50ms)，5G用户峰值体验速率达到1Gb/s，5G空口时延1毫秒，高速且低延迟的5G网络将解决阻碍4K高清云游戏发展的问题。　　●边缘计算减少网络侧时延。在3GPPSA2下一代网络架构研究(TR23.799)、以及5G系统架构(23.50①中将边缘计算作为5G网络架构的主要目标予以支持。5G网络为了支持边缘计算可以根据终端的签约信息、用户位置、应用功能(AF)提供的相关信息以及其它的策略及路由规则等为终端用户选择一个位置更近的UPF，并通过数据分流满足对本地边缘网络以及业务应用的接入和访问。　　5G落地应用，云游戏有望成为千亿级市场。谷歌、腾讯、网易等行业巨头纷纷布局云游戏产品。艾媒咨询报告显示，2020年中国云游戏用户将达到2.47亿人，同比增长114.8%，预计2023年增至6.58亿；预计云游戏市场规模在2020年将达到68亿元，并在2023年增至986亿元。此外，根据Newzoo报告，预计全球云游戏用户规模将从2020年的7.3千万人，上升至2022年的1.25亿人，释放出庞大的市场规模。随着5G商用化进程加速，云游戏将是整个产业格局的重塑和产业价值的重估。　　5G代表性应用之三：AR/VR　　虚拟现实(VR)是基于计算机模拟虚拟环境从而给人以环境沉浸感；增强现实(AR)技术是一种将虚拟信息与真实世界巧妙融合的技术，构建虚拟信息模拟仿真后，应用到真实世界中。网络传输速度制约VR/AR行业发展。4G网络实际传输速度十几兆，信息传递速度低，同时还存在视野范围小、分辨率低、渲染能力不足图像质感差以及终端移动性差等问题。5G技术的应用将弥补VR/AR的通信传输短板，提升VR/AR设备的体验感。　　●高速传输。5G通过云端计算，在边缘云上做大量处理，用高CPU/GPU处理功耗较少，通过5G的快速连接可以迅速的传到本地，有力提升VR/AR产品体验。5G频率远高于4G网络，频率越高，频段越宽，单位传输量大幅度提升，进而带来超高速的传输速率的提升。　　●微基站优化体验。5G网络主要采用微型基站，5G采用移动边缘计算机制，将处理逻辑下沉到网络的边缘，即更靠近用户的基站上。用户发出请求，数据会在极短时间内传输到基站，基站也快速予以反馈，让VR/AR应用在移动终端的时延极大地缩短。　　●应用场景更加广泛。根据IDC最新发布的2019年VR/AR市场十大预测，技术革新与应用是VR/AR市场19年的重要发展趋势，目前行业应用正在进一步展开和深入，细分领域消费场景不断得到丰富，未来将会有更多的产业领域向VR/AR技术伸出橄榄枝。　　现阶段VR/AR主要应用在游戏中，未来融入5G的VR/AR产业将进入互动娱乐、智能制造、医疗健康、智能城市、智能零售、智能教育6大领域，为客户带来全新体验，推动全新商业模式的产生。根据《IDC全球增强与虚拟现实支出指南》，至2023年中国VR/AR市场支出规模将达到652.1亿美元，较2019年的预测(65.3亿美元)增长10倍。同时2018-2023年年复合年增长率(CAGR)将达到84.6%。　　5G代表性应用之四：工业互联网　　政策落地推进工业互联网发展。工信部《“5G+工业互联网”512工程推进方案的通知》指出，到2022年，将突破面向工业互联网特定需求的5G关键技术，同时提升创新应用能力、资源供给能力。“5G+工业互联网”的产业支撑能力显著提升；加快垂直领域“5G+工业互联网”的先导应用，内网建设改造覆盖10个重点行业；打造一批“5G+工业互联网”内网建设改造标杆、样板工程，形成至少20大典型工业应用场景；培育形成5G与工业互联网融合叠加、互促共进、倍增发展的创新态势，促进制造业数字化、网络化、智能化升级，推动经济高质量发展等。　　5G带来工业互联网发展新机遇。随着接入工厂内网的车间设备数量增多，4G网络带宽小和时迟高导致精度不足和接入数量有限。5G技术切合了传统制造企业向基于数字智能工厂转型，高带宽、低延迟和多终端接入实现工业环境下设备互联和远程交互应用需求。在物联网、物流追踪、工业AR、工业自动化控制、云机器人等工业应用领域，5G已经成为智能工厂的关键支持技术，为制造业转型升级带来历史性的发展机遇。　　●智能生产：智能制造柔性生产过程中，定制化车辆通过云端智能信息系统动态调整生产线，AGV自主移动，完成生产布局。在生产过程中AGV之间协同和无碰撞作业。动态产线可根据在线订单拆分、组合，满足不同车型和配置的需要，快速实现车辆定制化的生产，而汽车传统平台在灵活度上很难满足高度定制化的需求，并且定制化生产周期较长。　　●工业机器人：5G使机器人通过相互合作，完成过去单个机器人无法独立完成的复杂任务。机器人在人机交互过程中实时感知人员动作和物品位置，及时反馈和配合，实现快速、安全地与现场人员合作。　　●云平台：互联设备实时与云平台通讯联系，管理者及时掌握工厂整体情况，并且结合研发计划、新品试产、原材料采购、生产线调试等现场数据分析，合理地调度安排新的生产线，从而使工厂能以最优的组合方式和较低的生产成本运行。　　5G代表性应用之五：车联网(自动驾驶)　　5G解决车联网车物互通问题。①4G无线网络延迟等问题，制约车联网在现实生活中的应用。5G网络超低时延的特性，可以更好解决车联网车物互通问题。②V2X的通讯延时降低，将成为自动驾驶系统的有效补充。在自动驾驶系统认知到周围环境、车辆和行人的状态改变的同时，V2X也会通过直接通讯向车辆发送同样的信息，确保自动驾驶系统探测和决策的准确性。③驱动传统汽车行业变革。现已经实现的单车智能系统以摄像头、超声波雷达等环境感知传感器为基础的智能驾驶解决方案将融合至车联网体系中，彻底解决单一汽车孤岛无法与外界通讯，无法实现多车互动互联驾驶、车路协同技术等问题。　　V2X将迎千亿美元市场空间。据Markets and Markets预测，全球V2X市场规模将从2016年的226亿美元增加到2025年的996亿美元，年复合增速为17.9%。V2X是物联网领域中最具产业潜力、市场需求最明确的细分行业，近年各国政府和企业积极推动技术标准制定和产业化进程，推动V2X商业化落地。根据5G汽车联盟对于欧盟地区发展状况的预测，2020年开始V2X渗透率将开始打开上升渠道，并有望于21世纪40年代超过90%。根据ABI Research预测，到2025年5G连接的汽车将达到5030万辆。　　5G代表性应用之六：医疗　　●终端层：智能化医疗设备终端。5G 智慧医疗解决方案以PACS影像数据为依托，通过大数据+人工智能技术方案，构建 AI 辅助诊疗应用，对影像医学数据进行建模分析，对病情、病灶进行分析，为医生提供决策支撑，提升医疗效率和质量。　　●平台层：医疗信息化、远程医疗平台升级。①远程会诊：5G网络高速率的特性，能够支持 4K/8K 的远程高清会诊和医学影像数据的高速传输与共享，提升诊断准确率和指导效率，促进优质医疗资源下沉。②远程超声：5G的毫秒级时延特性，将能够支持上级医生操控机械臂实时开展远程超声检查。相较于传统专线，5G网络能够解决基层医院和海岛等偏远地区专线建设难度大、成本高，及院内 WiFi 数据传输不安全、远程操控时延高的问题。③远程手术：5G网络简化手术室内网络环境，降低网络的接入难度和建设成本。利用5G网络切片技术，可快速建立上下级医院间的专属通讯通道， 有效保障远程手术的稳定性、实时性和安全性，降低患者就医成本，助力优质医疗资源下沉。\r\n                (责任编辑：DF064)\r\n            提示：键盘也能翻页，试试“← →”键\n广发策略戴康：疫情“消化中后期”的配置策略\n02月17日 13:36\n广发策略戴康：定增春天对资本市场的影响 A股再融资新规解读\n02月16日 10:53\n广发策略戴康：科技成长估值能否突破“均值”？\n02月14日 08:37\n广发策略戴康：上周北上大幅流入 两融融资平稳\n02月12日 08:45\n广发策略戴康：若疫情迎来拐点 配置什么？\n02月10日 08:07",
    "国泰君安：火爆的在线办公背后谁真正跑通了商业模式": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。非常时期，企业如何破“疫”困局？危机之下，企业如何制定自救计划？新浪理财大学特邀知名财经作家吴晓波为你解读，欢迎免费收听。　　原标题：火爆的在线办公背后，寻找真正跑通商业模式的那个领域 | 国君计算机　　来源：国泰君安证券研究　　疫情之下，各行各业正加速进入在线办公时代。　　然而事到临头我们才发现，在线办公的内涵远比开几场视频会议，进行一些在线协作要丰富得多。事实上，我们离实现真正的全数字化办公，还有很远的路要走。　　就拿合同签署这件事来说。　　如果到现在，一个合同内容敲定了还需要盖章后发给客户的话，那么既不知道法务有没有上班，也不知道快递要走几天，合同生效遥遥无期。也因此，越来越多的企业开始考虑，是否要拥抱电子合同？　　国泰君安计算机团队近期推出了数字化办公系列报告，分析了从OA到电子政务，再到看起来并不起眼的电子合同等方方面面。　　实际上，虽然当下钉钉、企业微信这些办公软件是在线办公界的网红，但真正有可能借此一役实现跨越式发展的，反而是如电子合同这样的细分领域。　　因为它们已经跑通了商业模式，万事俱备，只欠东风。　　01　　人在家中坐　　合同线上签　　电子签名并不是一个新物种。　　2012年，NBA球星Deron Williams（德隆·威廉姆斯）在iPad上轻轻一划，就和Brooklyn Nets（布鲁克林篮网队）签署了一份长达5年、价值9800万美元的合同。　　当时Williams使用的，正是SignNow数字签名应用。　　此后，国际上更是掀起了一阵使用电子签名的热潮。2018年4月，美国电子签名巨头DocuSign成功上市，据其招股说明书显示，当时已经有超过90%的世界500强在使用他们的产品。　　然而在国内，这一趋势还在酝酿之中。　　根据国泰君安计算机团队对行业的测算，目前全国电子合同的市场规模不到20亿元，市场空间渗透率仅为4.6%。　　而在众多企业还对电子合同安全性表示担忧的时候，对时效性非常敏感的金融企业成为了市场上第一批敢于吃螃蟹的人。　　以太平洋保险为例，目前其90%的业务都是走电子合同。客户在投保时，只需要在Pad上签名，在后台由电子签名系统做保证。　　▼电子合同产品逻辑　　客户只负责发起合同　　由电子合同公司完成后续所有工作　　和传统纸质文件相比，电子合同在时间和资源上的节约优势十分突出。太平洋保险以前一张保单的签署成本高达将近三十块钱，而现在签一张保单的电子合同签署费只需几毛钱，加上运营成本的两三块钱，仅此每年节省的成本就可以达到2000万。　　▼第三方电子合同具备优势　　02　　“法律等效”　　电子签名安全性如何保证？　　不过，大部分企业对电子合同的观望也并非没有原因。　　因为和纸质合同相比，网上存储的电子合同更容易发生数据被截获、被篡改的情况。　　因此，保证电子合同有效性和合法性最关键的一步，是确保电子签名的安全性。　　电子签名本质上是一种电子数据。我们平时见到的制图软件生成的签名图片，不属于法律意义上的电子签名。　　▼ 制图软件生成的签名图片　　并不是法律意义上的电子签名　　根据《中华人民共和国电子签名法》规定，一个真正可靠的电子签名，应当同时具有四种属性：　　1、真实身份：电子签名制作数据用于电子签名时，属于电子签名人专有；　　2、真实意愿：签署时电子签名制作数据仅由电子签名人控制；　　3、签名未改：签署后对电子签名的任何改动能够被发现；　　4、原文未改：签署后对数据电文内容和形式的任何改动能够被发现。　　▼《电子签名法》第三章　　可靠的电子签名和手写签名具有同等的法律效力　　“真实身份”、“真实意愿”，在签名时通过刷脸、录屏、手机验证等方式就可以实现，而“签名未改”、“原文未改”则需要数字签名技术+时间戳+CA机构颁发的数字证书一起保证。　　这其中，“数字签名技术”是核心，因为时间戳和数字证书的实现也需要用到它。　　那么，“数字签名”技术到底是什么？　　如果我们稍微花一点时间展开来介绍的话，数字签名技术是一种联合运用非对称算法和哈希算法的应用。　　首先，非对称算法可以生成一对密钥。这对密钥，一个称为共钥，一个称为私钥——　　公钥是公开的，互联网中任何人都可以取得所有他人的公钥；　　私钥是私密的，只有持有人自己才能使用。　　在使用过程中，签名方A首先使用自己的私钥加密文件。B收到后，使用A的公钥来解密文件。如果能够解密的，证明文件一定来源于A。　　▼签名方的签名工作原理　　是使用私钥对哈希值进行加密　　而哈希算法，我们称之为数据的数字指纹。　　假设一个用户A执行了电子合同签约，则服务端先对电子合同原文进行哈希算法，得到电子合同原文的哈希值，然后使用用户A的私钥对哈希值进行加密，把加密得到的数字签名连同电子合同一起发送出去。　　用户B收到带数字签名的电子合同后，先对原文用哈希算法得到哈希值，然后使用用户A的公钥对数字签名进行解密（*用户A的公钥可信度是由CA机构的数字证书来保证，只要是国家认证的CA机构颁发的数字证书都认为是可信的，在此不展开讲解）。　　▼为了验证签名有效性　　需要使用签名方的公钥对数字签名进行解密　　解密得到的哈希值与原文用哈希算法得到的哈希值进行比对，如果哈希值一致，则证明电子合同确实是A所签署的，并且没有被纂改过，也就达到验证“签名未改、原文未改”的目的。　　在整个过程中，用户A把私钥保留在自己手里，把公钥给到第三方机构。这个负责核验传输公钥的第三方机构，便是CA机构（Certificate Authority 证书授权机构）。　　03　　两类玩家，格局已分　　在中国，电子合同的玩家主要分为两大类。　　1、CA机构　　在国内，每个省都有自己的CA机构，有些垂直的部委也有自己的CA机构，包括一些大的互联网公司、联通、移动都有CA牌照（电子证书发放牌照）。　　2、互联网玩家，如行业领军公司上上签、法大大、E签宝等。　　公司基因和证书成本的差异，导致了两者商业模式的根本不同。　　# 公司基因　　上海CA、北京CA（数字认证）本身有牌照优势，原来就有大量的存量政企客户，因此现在还是以项目制为主，目标是大型企业，采用的销售方式还是以前针对国企预算报价的方式，客户有100万预算，就报价100万。　　而法大大、上上签是互联网创业公司（E签宝是老牌的电子签章企业，现在也转成互联网模式），以公有云打法为主，也可以提供私有化解决方案——　　公有云直接按合同签署量收费，有一个套餐包，主要针对小微企业。　　私有云方案一般会先收取一个实施部署费用（20万人民币左右），然后再按照每年的合同签署量收费（现在头部公司价格战激烈，如果签署量在10万份以内可能会免费，看跟销售谈的结果）。　　# 证书成本　　中国和美国的电子合同制度不太一样，美国一直就没有公章的存在，签名本身就有法律效力。而中国因为存在公章，做电子合同的企业就得向CA机构采购数字证书来取代公章。　　因此，CA机构的成本明显更低，因此光卖证书就够挣钱了。　　而像法大大、上上签这些公司，也是上海CA和北京CA的下游（法大大后来收购了云海CA），成本上不具备优势，所以没有办法采用卖数字证书的商业模式。　　但从行业上来看，CA机构在长尾市场上其实已经竞争不过创业公司。　　1、从产业链角度说，一家互联网电子签名公司的上游可以是多家CA，不存在受到上游钳制的可能。　　而CA机构收取的是数字证书的费用，而不是按照合同用量收费，所以极大的限制了其客单价，因为一个数字证书可以开出无数张电子合同。　　2、从业务扩展速度来看，创业型公司已经全面胜出，互联网的打法（低价拓展客户，通过客户数量高增长进行融资，短期不考虑盈利）是传统CA机构所不具备的。　　▼某互联网创业公司的私有云报价方式有价格优势　　（多项免费赠送）　　3、传统CA机构具备产业链一体化的优势，在CA证书上能够实现低成本，但因为CA行业以往是依靠牌照吃饭，能否看准电子合同这个大型市场，迅速转身成为服务型企业，是对企业掌舵人的考验。　　04　　跑马圈地，方兴未艾　　从行业格局来看，美国的数据签名行业已经一家独大，而中国还在群雄混战。　　在美国，目前DocuSign坐拥主要的市场份额，唯一可能的威胁来自传统大厂Adobe。　　2011年Adobe就收购了电子签名创业公司EchoSign，并在自己的PDF软件中集成了电子签名的功能。不过2018年DocuSign还是成功上市，这说明Adobe并没有能够真正抑制DocuSign的崛起。　　同样，在中国，福昕软件在其PDF软件中集成了DocuSign的电子签名，但丝毫没有影响到上上签、法大大、E签宝等创业公司兴起。　　目前，上上签、法大大和E签宝的客户数量占优，而且已经站队IT巨头。　　2018年8月，上上签完成3.58亿元C轮融资，老虎基金领投；　　2019年3月，法大大完成3.98亿元C轮融资，老虎基金和腾讯领投；　　2019年10月，E签宝完成6.5亿元C轮融资，蚂蚁金服领投。　　▼电子商务领域　　第三方电子签名市场高度集中　　据国泰君安计算机团队的预计，未来这个行业也可能通过并购整合，形成类似DocuSign这样的巨头。　　▼每个公司都有头部大客户　　目前中国电子合同市场渗透率不足10%，且在快速提升中，从头部公司的格局来看，可能已经越过了拐点——　　2019年7月31日，上上签宣布与另一家电子签名平台“众签”战略合并，打响了新一轮行业整合的第一枪。　　而数字认证等传统CA机构通过稳扎稳打做项目的方式攻城略地，随着电子合同的高速渗透，也会有很多大企业考虑到CA机构的权威性和稳定性而采用其服务，从而实现业务的高增长。然而由于单个客户对其贡献的营收有限，数字认证等公司的业绩弹性需要依靠客户数量增加实现快速爆发。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：陈志杰 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "最新公告透露利好15只个股有望爆发（03.02）_个股资讯_市场": "扫描或点击关注中金在线客服下次自动登录其它账号登录：新浪QQ微信展锋：别怕，结构牛或...天赢居：二浪调整八天下周大盘将在这里大反击！看什么股下周展开反弹，创业板3月份将继续创新...道指止跌A股能否开门红？ 黾农：处于“余震”阶段罗惟忠：跟进行业轮动盘口雄鹰：市场短线仍有余震一狼：一个超跌反弹时间窗益兵：周一早间市场信息趋势：数据公布引市场热点黄河：周一分享只口罩股龙头：需留意止跌企稳信号一哥：股市真的会崩盘吗風雲：光脚加仓下周等信号中和：逃顶我们是认真的车轩：可怕因素或跌破两千浩瀚：下周可以进场抄底扫描二维码中金在线微信扫描或点击关注中金在线客服闽公网安备 35010002000101号",
    "涉多个环保项目2020年宁夏重点项目全名单- 北极星水处理网": "",
    "2020年河南980个重点项目名单：涉及多个煤电、垃圾发电项目- 北极星火力发电网": "",
    "周五早间市场信息_潘益兵_新浪博客": "",
    "勠力同心守土尽责——全区农村牧区基层党组织筑起阻击疫情“红色屏障”-新闻中心": "最可能的原因是：• 您正在试图非法攻击。• 您访问的URL地址不被允许。",
    "2020河西大爆发！超级总部大联盟来了！": "好房就要淘\n\n*手机号或验证码错误日期：2020/02/19 16:48:26  来源：365淘房365淘房 西妹 鼠年河西首个总部级项目签约落定、三大重点项目被列入江苏省2020年重大项目投资计划中，河西总部企业越来越庞大，超级总部大联盟来了！1、2月18日，建邺区新签一重磅总部——京东集团区域总部，总投资约40亿！京东集团区域总部正式落地南京建邺，这也是建邺区农历鼠年签约的第一个重大项目！拟落户河西南！2、厉害了！除了京东集团，还有约80个之前已对接的项目在线上跟进，全力推进项目落地。目前全区集聚金融类机构超600家，其中金融法人总部15家，省级以上总部117家，一批科技金融企业相继落户。3、超级重磅！就在昨天，《江苏省2020年重大项目投资计划》出炉，共安排省重大项目240个，包括实施项目220个、储备项目20个。河西3大重磅项目在列：国家工业信息安全研究所南京人工智能产业研发基地、南京阿里巴巴江苏总部、南京小米华东总部。40亿！京东集团区域总部正式落户河西河西新年第一场总部签约是以一种特殊的方式进行：云签约2月18日下午，京东集团与建邺区人民政府、河西新城开发建设管委会以视频连线方式签署战略合作协议，京东集团区域总部落地南京建邺。此次签约的京东区域总部拟落户河西南部，总投资约40亿元人民币。目前，京东区域总部选址待定，据媒体报道，有两种选址可能： ①毗邻阿里巴巴江苏总部、小米华东总部； ②位于河西南CBD地块，靠近海峡城、鱼嘴金茂悦、润府项目。 （最终选址以土地招拍挂为准）早在去年7月份，就有消息称58集团华东总部等4个总部项目组团进驻。7月15日，河西总部大军又添重磅成员，优必选江苏总部、滴滴华东总部、58集团华东总部、南京天安中心等4个总部成功签约。作为互联网头部企业，58集团将在建邺区打造五八区域华东总部，业务范围包括本地生活、同城互联网，并引入集团战略投资、孵化及上下游产业链，打造互联网产业集群。已落户省级以上总部117家117家近年来，建邺区重点发展以金融业和科技服务业为代表的现代服务业，加快布局以人工智能为代表的未来产业，主导产业梯次接续发展的良好格局加快构建，全区现代产业体系逐步形成。数据显示，建邺区金融业在第三产业中占比最高，预计达35%以上，已成为全区经济增长的主引擎。目前全区集聚金融类机构超600家，其中金融法人总部15家，省级以上总部117家，一批科技金融企业相继落户。建邺总部（不完全盘点）去年9月建邺金洽会上，省农行总部大厦项目、中江国际总部办公项目、恒宝股份智慧物联总部项目、优飞数科科技全国总部项目、华东科创总部、康佳集团全球互联网总部项目、京东物产总部、中科闻歌华东总部、AME出版社全国总部、蜂巢互联全国研发总部、数联铭品科技有限公司华东区域总部。去年4月，又有嘀嘀华东区总部、360智慧科技区域总部、天翼智慧家庭总部、连尚网络运营总部、科大讯飞智慧城市华东总部、越博动力新能源汽车智能研创中心、联通5G智慧城市产业发展项目及WeWork项目等8个数字经济总部、研发中心项目与建邺区签约。早前确定落户的总部有：阿里巴巴江苏总部、小米科技华东总部、宝龙集团总部办公项目、中国金茂南京区域（苏皖）总部入驻河西项目、网易有道江苏总部、洋河全国总部大厦项目、中建铁投华东总部，国际水协会全球运营中心、腾讯首个云启基地、美国TestAmerica亚太区总部暨研发基地、国投源通江苏总部、有品线上线下全国总部……河西的吸引力杠杠的！还有80个项目正在跟进建邺区投促局负责人表示：为了降低疫情对招商工作的影响，春节后就第一时间开始线上招商工作。除了京东集团，还有约80个之前已对接的项目在线上跟进，全力推进项目落地。南京的未来在哪？看产业地标，可以看出未来的人群！河西的产业地标：金融+总部经济+人工智能南京未来的含金量高的产业就在这了，有了产业有了人才，河西的重要性不言而喻。三大项目被列为江苏省2020年重大项目建邺区引进的项目含金量都非常高！三大项目被列为江苏省2020年重大项目，分别为国家工业信息安全研究所南京人工智能产业研发基地、南京阿里巴巴江苏总部、南京小米华东总部。河西超级工程阿里巴巴江苏总部一期2023年建成阿里巴巴江苏总部项目位于南京市建邺区，北至庐山路，西至友谊街，南至中和路，东至宜悦街。项目紧邻河西有轨电车1号线以及地铁7号线、宁和城际线换乘站，周边有河西中央商务区、青奥村、国青中心等高端现代服务业产业支持。阿里巴巴江苏总部是省、市重点关注、重点打造的产业重大项目，是河西•建邺加快推进区域经济发展的重要载体。项目总建筑面积约85万平方米，总投资约81亿元，预计一期2023年9月建成，可容纳3万人办公。据中建四局消息，2019年4月17日中建四局中标阿里巴巴江苏总部项目，4月29日开始进场筹备，5月26日正式开工。阿里巴巴效果图：阿里巴巴江苏总部园区以“ALIBABA INSIDE”为业务、场景、技术、服务全方位驱动为目标，建设基于智慧建筑理念的互联网产业社区，支撑阿里巴巴本地化落地和产业链发展，打造阿里巴巴与南京高水平发展平台。阿里巴巴将对于南京区域进行产业深耕，以阿里经济体为业务龙头，通过网络协同和数据智能的未来经济双引擎，充分带动信息服务业、新零售、新金融等强弱生态圈企业共同发展，并以阿里资源为养分带动产业链发展。同时，阿里巴巴将以新零售商业场景为依托完成以数据驱动人货场的全面重构。通过以消费者为中心的思考，改善供应链效率，并以品牌及业态的跨界和深度互动体验为触手，以时尚新趋势的聚合场为目标将阿里巴巴江苏总部园区内的新零售商业场景打造成为消费者与商品相遇相知相爱相守的地方。智慧连廊在空间设计上，从阿里与生态间的业务交互场景，产业与商业的功能交互场景为出发点，增强产业与产业之间、产业与商业之间、人与人之间的连接与偶遇；并结合场地条件，通过地下空间、地面步行和空中连廊，打造三维的立体化空间联通网络。新零售商业枢纽、人才租赁公寓阿里巴巴还将物联传感、数据计算、人工智能融入智慧建筑及社区基础设施，在社区内构建智慧物流体系和无人驾驶接驳系统，将科技无感体验、数据化运营渗透进社区各方面，最终打造一个具备感知能力、分析思考能力、服务能力的数字运营社区。小米科技华东总部全国重要战略性项目2019年5月21日，小米以底价2亿拿下河西南NO.宁2019GY07（河西南19号地块）。小米科技华东总部与阿里巴巴江苏总部地块仅一街之隔。位于地铁S3号线永初路地铁站旁，S3号线直达南京南站，仅需十几分钟。未来7号线通车后将在永初路站进行换乘，十分方便。地块实景图，地块平整，地铁口紧挨着↓小米科技华东总部将带来什么影响？小米与建邺区签署的华东总部项目，是小米在全国重要的战略性项目。依托南京、建邺的区位、产业、人才、配套、服务等方面的优势，小米科技华东总部将致力于新技术、新业态的突破和智能硬件、IOT（物联网）的发展，通过整合上下游产业和企业，打造小米生态链。未来，小米华东总部所发挥的作用，决不局限于江苏或者长三角，而是影响全国、全世界。小米落户南京历时20余月↓2017年9月，建邺金洽会，小米之家正式签约河西。2017年10月，南京市河西新城管委会、建邺区人民政府和小米科技正式签约，小米科技华东总部项目正式落户建邺。2018年2月8日，南京《市政府关于批转市发改委2018年全市经济社会发展重大项目计划的通知》中也提及小米科技华东总部；2018年3月，小米科技华东总部首期将有300人团队正式入驻；2018年4月，又一小米系企业南京小米电商有品信息科技有限公司落户南京新城科技园，雷军持股比例达70%，公司地址是南京市建邺区白龙江东街8号3栋9层；2018年5月，小米有品全球首家旗舰店开到新城科技园，是一家占地600多平的高颜值旗舰店。国家工业信息安全研究所南京人工智能产业研发基地2019年年初消息，中国人工智能学会会员服务中心江苏站和国家工业信息安全发展研究中心人工智能产业研发总部基地相继落户南京市建邺区的新加坡·南京生态科技岛。南京计划在这里打造“智慧江岛”，成为整个长三角地区的人工智能产业协同平台。中国工程院院士、中国人工智能学会理事长李德毅表示，生态科技岛有地理生态和基础设施优势，人工智能示范区对长三角区域经济发展有举足轻重的作用。服务中心计划将智慧农业、智能制造、无人驾驶、智慧医疗、智慧金融、智能交通等方向的研究成果在岛上落地，成为一个先进人工智能技术的“试验田”，并以此为中心辐射整个长三角地区。据悉，南京计划通过3-5年的发展，让“智能”成为该市生态科技岛的新名片。该岛将借鉴新加坡的智慧发展经验，启动国内首个人工智能岛顶层设计，通过人工智能技术连接产业发展、城市管理、生活配套等，规划建设人工智能智慧城市，促进各领域产业的蓬勃发展，打造中新智慧城市示范区。2019年5月，中新南京生态科技岛首批人工智能应用场景正式对外发布。 建邺！一直努力变得更优秀从2019年建邺区奋斗目标来看，盯准目标，铆足劲，这5项都已初具成效：1.积极打造区域金融中心。2.积极打造总部经济中心。3.积极打造高端会展中心。4.加快发展科技服务业。5.加快推动人工智能示范区发展规划落地。从建邺2019年成绩单来看，首次迈上千亿元新台阶：2019岁末，建邺区频传捷报——预计全年地区生产总值突破1000亿元，增长8%以上，首次迈上千亿元新台阶；一般公共预算收入143.7亿元，实现22.8%较高速增长。建邺区委书记，南京市河西管委会主任、党组书记沈剑荣曾说过：“建邺将以高企突破、新研倍增和人才倍增为目标，跑出创新发展加速度。建功立‘邺’，到此莫愁！”建邺早就打开了南京人民的心，未来建邺将面向全国、走向世界，宝藏建邺要藏不住了！报名成功您还未登录 msgmsgmsg"
}