{
    "新普2月營收減二成": "電池模組廠新普（6121）昨（2）日公布2月營收，儘管新冠肺炎肆虐，影響中國大陸各地工廠出貨狀況，新普全力趕工下，2月營收38.2億元，月減20%，年減3.4%，優於市場預期。法人看好，隨著中國大陸陸續復工，新普2月營收可望為近期低點，之後將逐步攀升回穩。\r\n新普製造據點主要在大陸重慶、江蘇。新普表示，近期積極努力出貨，客戶端拉貨需求強勁；前二月營收為86億元，年減約7%。\r\n法人指出，新普一直以來營收、獲利表現均優於同業，本季營運雖然遭逢新冠肺炎疫情影響，但仍可望展現產業龍頭優勢，獲利表現值得期待。新普昨日收平盤價283.5元。\r\n新普去年前三季每股大賺14.54元，外資法人推估，該公司去年可望賺逾二個股本，儘管去年基期已經拉得很高，但是新普內部仍訂出今年業績要超越去年的成長目標。\r\n此外，新普往年盈餘配發率不低，前年度盈餘配發率為66%，隨著去年獲利有望創新高，股利也具想像空間。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "順達明日法說會 去年賺逾半個股本": "電池模組廠順達（3211）明日應券商邀請舉行法說會，該公司自結2019年每股盈餘達5.61元，以公司往年的盈餘發放比率，對照目前的股價位階，隱含殖利率頗為突出。順達1月營收達7.07億元，月減46.3％、年減48％，為罕見跌破雙位數的營收水準，由於順達近年轉型也聚焦非IT領域，朝電動車、資料中心備援電池轉型，隨著轉型力道擴大、陸續交出成績單，頗有小新普的味道，去年度獲利自結數公告之後，股價一舉超越小尺寸電池模組廠商興能高（6558）。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "蘋果飆漲逾9% 台股蘋概族群價量齊揚": "\n（中央社記者韓婷婷台北2020年3月3日電）降息預期推動道瓊狂飆近1300點，創史上最大單日漲點，蘋果飆漲9.31%，激勵今天台灣蘋果供應鏈全面反彈價量齊揚，股王大立光 (3008) 漲近5%帶頭衝。蘋概三王大立光及台積電 (2330) 、鴻海 (2317) 今天領軍，帶領相關供應鏈全面勁揚，大立光上漲逾200元，上漲4.9%表現一馬當先，台積電及鴻海漲幅也在2%以上。欣興 (3037) 、臻鼎-KY (4958) 、玉晶光 (3406) 、康控 (4943) 、嘉聯益 (6153) 、台郡 (6269) 、華通 (2313) 等漲幅領先，早盤漲幅都超過4%，新普 (6121) 、穩懋 (3105) 、可成 (2474) 、正崴 (2392) 、GIS-KY (6456) 、緯創 (3231) 等漲幅也在2%以上。蘋果主要組裝廠商鴻海及部分零組件廠商在農曆春節過後復工狀況並不理想，蘋果在18日發出警告，稱中國需求受武漢肺炎疫情影響，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。隨著上週大陸工廠復工加速，不少廠商陸續傳出返工狀況進入加速期，從原本非常悲觀的態度逐漸轉向信心持續提升，武漢重災區也傳出3月10日準備開始陸續復工。根據外媒報導，蘋果執行長庫克（Tim Cook）週四接受外媒採訪時也表示，對中國的疫情管控感到樂觀，且位於中國的蘋果工廠正陸續開放，相信產能會逐步恢復。他指出，蘋果的中國零件工廠已重新開放中，相信足以應付目前的情況，產能也在恢復中，他認為這就像是恢復正常的「3階段過程」，而蘋果目前已來到第3階段。法人表示，供應鏈逐步復原中，儘管後續疫情發展仍存在變數，同時對消費面的衝擊有多大仍需進一步觀察評估，不過現在階段在美股急跌出現反彈之下，配合市場預料央行救經濟的預期下，對台股短線反彈有正面推動效果。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股殺…散戶搶逃命！專家曝2大止血關鍵": "上周全球股市仍壟罩在新冠肺炎的恐慌情緒中，大陸尚未到達有效控制疫情的拐點，全球疫情也持續擴散，包括南韓確診病例數快速超過3千例，美國疾病管制與預防中心（CDC）也警告，美國可能會發生社區感染，美股道瓊指數周線崩跌3583點，跌幅達12.36%，僅有4個交易日的台股加權指數，周線跌幅也有3.89%，本周台股即將面臨前低11138點關卡保衛戰。2003年SARS期間的台股走勢，一直都是多方拿來對照當前台股的樂觀說法：當年4月台股創下波段低點4044點之後，年中疫情受到控制，台股一路漲升到11月高點6182點，漲幅高達52.8%，當年的非經濟利空衝擊，是否能再次在當前的台股發生「報復性反彈」？值得以下列二項重要指標來做觀察。第一：Bloomberg統計，2003年大陸GDP僅占全球GDP的4%，今年占比已達17%左右，即使短期有效受到遏制，2020年第一季大陸GDP也將下滑至4.5%，創下1992年以來最低，並波及到全球各國GDP都同步下修，即使遞延效應之下，使接下來的各季度GDP高成長，大陸全年GDP也會下修到5.7%，低於原先未爆發前5.9%的預估數，更低於2019年的6.1%，但如果疫情持續較長，全球經濟將遭受更大的衝擊，因此，新冠肺炎疫情非經濟利空的說法已不成立。第二：2003年SARS期間，外資不畏3到4月疫情仍在嚴峻階段，買超金額分別是253億元、314億元，5月到8月，買超金額更是擴大到738億元、726億元、747億元、842億元，反觀今年2月，外資賣超金額累計為1300億元，其中在最後一周的四個交易日擴大賣超達944億元，台股成為外資提款機之下，短線止跌難度還是略為辛苦些，外資何時由賣轉買，反而才是台股能否穩住的重點。時序進入3月初，疫情仍在影響股市，即將公告的上市櫃2月營收，由於大陸復工進度緩慢，也是影響個股走勢的利空因子，操作建議上，要有紮實的底部，必須經由利空不斷淬鍊之後成型，尊重趨勢，在外資尚未轉買超之前，不要猜底摸底，當外資轉為連續性的買超、盤勢明確落底後，再擇優積極偏多操作，可留意的族群建議以大型指標股，尤其是今年趨勢成長的產業龍頭為主，如5G和蘋果供應鏈的：台積電、聯發科、新普、可成、臻鼎-KY等。※小編提醒：本文非任何投資建議與參考，請自行審慎判斷評估風險。（本文作者為中華財經台分析師陳昆仁）(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "配息逾10元 七檔率先出列": "上市櫃陸續揭露2019年股利政策，至2月27日止，有七家每股配發逾10元股息。法人推測，去年股息發放王應仍由大立光拿下，但因今年變數多，配逾10元公司可能低於前一年的41家。經濟日報提供facebook\r\n統計至目前為止，1,700多家上市櫃公司中，約有135家公布去年股利政策，其中有29家掛零，83家介於0～5元間，23家在5元以上，其中配發10元以上的高股息個股則有七檔。\r\n2018年配發21元、股息排名第六的不斷電系統廠旭隼，2019年更上一層樓，決議配發現金23.2元，暫居排行榜首；其次為百貨股王寶雅，擬發放17.1元，創下連續十年股息遞增的紀錄，也已連續20年發出股息。\r\n國巨、聖暉、祥碩、精測、朋億等五檔，則決議配發15元至10元不等，其中，被動元件大廠國巨受制於產業景氣循環，去年每股純益（EPS）從前一年的80.3元驟降至16.35元，股息也由44.8元下滑至15元。\r\n大立光已公布去年EPS 210.69元，創新高，以最近三年股息發放率約35%至40%推算，法人預估可望配發約74元至84元股息，改寫台股新紀錄的機會頗高，也可望坐穩股息發放王寶座。\r\n法人指出，2018年上半年矽晶圓、被動元件等漲價概念股景氣仍在高點，全年獲利亮麗，當年計有41家配發逾10元的高股息公司，但去年美中貿易戰等因素干擾，加上今年疫情等變數增多，推測家數續增機會不大。\r\n以去年獲利來看，估計牧德、精華、環球晶、信驊、裕日車、緯穎、瓦城、群聯、數字、譜瑞-KY、和泰車、麗豐-KY、長華、新普、德麥、儒鴻、伸興、鈊象、復盛應用、崑鼎、尚凡、廣隆、漢唐、鼎翰、可寧衛、億豐等多家公司，仍有實力配發超過10元股息。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "iPad Pro傳導入觸控板鍵盤台系鏈上半年添旺": " 外傳蘋果（Apple Inc.）新一代iPad Pro將在下個月現身，如今有消息指出，新款iPad Pro可能導入果粉期待已久，附觸控板的鍵盤，為將來取代筆電鋪路，可望為組裝廠鴻海（2317）、仁寶（2324）上半年營運添動能。",
    "川普新貨幣規則 一隻牛剝兩層皮？": "\r\n過去兩年多時間，美國總統川普對貿易夥伴，特別是針對「頭號競爭對手」中國，發動超高加徵關稅戰，所造成自我經濟社會損失，正嘗試透過運用「新的貨幣規則」來彌補。\r\n不過，知情的跨國智庫針對川普新做法，預判結果反會造成國際及美國本身經濟秩序的更大破壞。同時認為，川普用「加徵關稅」發動的貿易戰，一直執著於兩種想法：一是「門羅主義式」貿易保護主義，才能確保「美國優先」的國家利益；二貿易夥伴都會透過「人為降低」貨幣匯率方式「做出欺詐美國的經濟行為」。現在川普要把這「兩迷思」化為實際行動，應用到新貨幣規則，可能引發更多貿易緊張危險，同時破壞美國與中國、日本和歐盟的經貿關係。\r\n根據半島電視台報導，美商務部二月上旬針對新貨幣規則進行最後文本修改；商務部長羅斯更聲稱，新貨幣規則是可確保美國「改善不公平貿易作法」的重要步驟。\r\n依新貨幣規則，美國可單方面決定向「低估本國貨幣價值的國家」徵收費用，理由是：理論上，這些「廉價貨幣」國的貨品或服務的出口價格，在與美製商品競爭時，可取得「價格」優勢。\r\n藉由這項新貨幣規則，祇要這些產品服務輸美國家，堅持要用「低於市場價格」報價，美國就能徵收「廉價貨幣稅」，通常就是專門針對這些輸美貨品徵收「反補貼稅」；此外，商務部也可據以決定針對「降低本國貨幣價值」國家，加徵進口關稅，可說是「一隻牛剝兩層皮」。\r\n依川普行事作為，他當然認為人民幣、歐元或日圓等外幣都被低估。回顧一九八○年代日本，由於擁價值相對低廉日圓，成為世界出口大國，直接威脅美國製造強國地位，最終被《一九八六廣場協議》徹底降伏。\r\n不過，最新外交政策雜誌分析認為，川普新貨幣規則可能也會像「超高加徵關稅壁壘戰爭」一樣，落得「績效不彰也不成功」的下場，因為，多數貿易大國貨幣，都在市場自由流通，因此很難斷定某貨幣貶值幅度，是否小於其價值和金額；再者，新貨幣規則僅限於「廉價貨幣」商品徵「反補貼稅」，亦不妥，因美國法令規定，對廉價進口產品加徵收反補貼稅，應是針對受益於政府特殊支持者。\n\n                    克林伊斯威特的執導手法一向是靜水流深，儘管如今有關美國本土的故事不再像過去那麼吸引人，但這部電影中的造神現象、媒體搶快亂象，及非黑即白的群體盲從效應，有著傳統說故事的魅力，不狗血地將一個小人物的事件拍出。這種樸實手法，在市場上不討好，但更合乎浮誇世道中一樁悲劇的賞味期限。                  ",
    "川普施壓降息 新台幣盤中勁揚逾2角": "新冠肺炎疫情嚴峻，持續衝擊全球股匯市，美股跌跌不休，台股也持續重挫，但受到美國總統川普再度向美國聯準會（Fed）施壓呼籲降息影響，美元指數走弱，股匯表現不同調，新台幣開高走高，盤中重返30字頭，勁揚逾2角。\r\n相較於台股開盤不久大跌200多點，新台幣今天早盤以30.250元兌1美元、升值8分開出。\r\n受到美元指數跌破98激勵，主要亞幣呈現升值態勢，人民幣中間價今天報6.9811元，較前一個交易日中間價大升255基點，韓元一度來到1,199.21韓元兌1美元價位，日圓則是一度升至107.25價位。\r\n匯銀人士指出，盡管外資近期在台股大賣超，但匯市並未看到外資大幅匯出的壓力，以上周而言，還看到外資匯入態勢，主要原因應是市場高度預期Fed將提前到3月降息。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "股匯脫鉤！川普促美聯準會降息新台幣早盤飆升逾2角| 數位理財": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/column_970x90_pu_2', [[970, 90], [300, 250], [970, 250], [320, 100]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  數位理財\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n股匯脫鉤！川普促美聯準會降息　新台幣早盤飆升逾2角\n\n\n                                        記者顏真真／台北報導                                         - \n\n2020-03-02 09:59:58\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲台北股、匯市表現脫鉤，新台幣兌美元3月2日早盤強升逾2角。（圖／NOWnews資料照）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n武漢肺炎疫情持續在全球蔓延，美股跌不停，台股今（2）日早盤一度重挫逾200點，不過，在美國總統川普再度向美國聯準會施壓籲降息，美元指數走弱，新台幣兌美元早盤開高走高，並升破30.2元，一度來到30.12元、升值2.1角之多，目前在30.162元震盪。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n美股跌跌不休，美國總統川呼籲美國聯準會（Fed）降息，美元指數跌破98，亞洲主要貨幣韓元、人民幣等兌美元今日早盤都升值，其中韓元一度來到1199.21韓元兌1美元，人民幣兌美元中間價 也來到6.9811元，較前一交易日中間價大升255基點，日圓也一度升至107.25日圓兌1美元。\n至於新台幣匯率，匯銀人士指出，雖然台股早盤一度跌逾200點，但新台幣兌美元在亞洲貨幣兌美元走揚下，新台幣今日早盤開高走高，更連續升破30.3及30.2元，一度來到30.12元、升值2.1角，目前在30.162元震盪。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字人民幣台股川普新台幣日圓武漢肺炎美元美股韓元 \n\n\n\n\n想看更多\n\n\n\n\n\n                    美聯準會為武肺疫情「突降息2碼」　道瓊聞聲暴漲300點                  \n\n\n\n                    影／電話隔空遙控　「美食外送員」秒變醫生                  \n\n\n\n                    武漢肺炎打亂旅遊行程　產險業相關理賠累計逾1500萬                  \n\n\n\n                    Gokube共享電動車力挺高雄防疫　醫護人員免費騎乘一個月                  \n\n\n\n                    中職／因應武漢肺炎　中信兄弟球團宣布暫時不幫球迷簽名                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/column_300x250_pu_2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n武漢肺炎疫情持續在全球蔓延，美股跌不停，台股今（2）日早盤一度重挫逾200點，不過，在美國總統川普再度向美國聯準會施壓籲降息，美元指數走弱，新台幣兌美元早盤開高走高，並升破30.2元，一度來到30.12元、升值2.1角之多，目前在30.162元震盪。美股跌跌不休，美國總統川呼籲美國聯準會（Fed）降息，美元指數跌破98，亞洲主要貨幣韓元、人民幣等兌美元今日早盤都升值，其中韓元一度來到1199.21韓元兌1美元，人民幣兌美元中間價 也來到6.9811元，較前一交易日中間價大升255基點，日圓也一度升至107.25日圓兌1美元。至於新台幣匯率，匯銀人士指出，雖然台股早盤一度跌逾200點，但新台幣兌美元在亞洲貨幣兌美元走揚下，新台幣今日早盤開高走高，更連續升破30.3及30.2元，一度來到30.12元、升值2.1角，目前在30.162元震盪。",
    "《台北股市》13檔落後補漲股，買盤撿便宜": "\n【時報-台北電】13檔落後補漲概念股，醞釀報復性反彈！受新冠肺炎疫情干擾，國際股市不太平，惟美股及陸股頻頻創高，反觀台股卻明顯超跌，國際中橡 （2104） 、國票金 （2889） 等13檔KD指標黃金交叉，且本周股價不動或下跌者，法人趁機進場搶便宜，後續吹響反攻號角的機率高。\n　隨著疫情利空逐漸鈍化，投資重心回歸基本面。因美國企業財報出色，加上大陸積極救市，帶動美股四大指數、陸股上綜與深圳指數等接續收復「新冠缺口」，相較之下，台股至今仍望塵莫及，價值遭嚴重低估，落後補漲行情蠢蠢欲動。\n　投顧專家認為，台股補漲契機浮現，其中，國際中橡、國票金、世芯-KY、新普、富喬、宏盛、菱生、京鼎、德律、立積、聚鼎、矽力-KY、臺鹽等13檔KD指標黃金交叉，且本周股價還未展開攻擊，吸引法人低檔進場補貨，下周可望成為多頭反攻的先鋒部隊。\n　台新投顧副總黃文清指出，疫情重災區的陸股此波強彈，主要是因為跌幅已深，本周台股盤勢趨向震盪，短線宜篩選低基期的族群，操作時相對安全，同時若搭配基本面穩健、利基型題材等條件，將能大幅提高勝率。\n　保德信金滿意基金經理人朱冠華表示，短期內台股受到疫情影響，預期將持續震盪整理，未來須密切關注肺炎患病人數及傳播速度。展望台股後市，宜留意績優權值股，尤其權王台積電為市場觀盤重點，一旦權值股轉強表態，將是多頭反攻的重要訊號。\n　朱冠華也強調，目前台股最具優勢之處在於散戶籌碼乾淨，若疫情有所控制，台股仍將隨5G發展上行，特別是台股擁有4％的高殖利率優勢，當優質電子股面臨修正整理之際，投資人可逢低加碼布局。(新聞來源：工商時報─記者廖育偲／台北報導)【時報-台北電】13檔落後補漲概念股，醞釀報復性反彈！受新冠肺炎疫情干擾，國際股市不太平，惟美股及陸股頻頻創高，反觀台股卻明顯超跌，國際中橡 （2104） 、國票金 （2889） 等13檔KD指標黃金交叉，且本周股價不動或下跌者，法人趁機進場搶便宜，後續吹響反攻號角的機率高。　隨著疫情利空逐漸鈍化，投資重心回歸基本面。因美國企業財報出色，加上大陸積極救市，帶動美股四大指數、陸股上綜與深圳指數等接續收復「新冠缺口」，相較之下，台股至今仍望塵莫及，價值遭嚴重低估，落後補漲行情蠢蠢欲動。　投顧專家認為，台股補漲契機浮現，其中，國際中橡、國票金、世芯-KY、新普、富喬、宏盛、菱生、京鼎、德律、立積、聚鼎、矽力-KY、臺鹽等13檔KD指標黃金交叉，且本周股價還未展開攻擊，吸引法人低檔進場補貨，下周可望成為多頭反攻的先鋒部隊。　台新投顧副總黃文清指出，疫情重災區的陸股此波強彈，主要是因為跌幅已深，本周台股盤勢趨向震盪，短線宜篩選低基期的族群，操作時相對安全，同時若搭配基本面穩健、利基型題材等條件，將能大幅提高勝率。　保德信金滿意基金經理人朱冠華表示，短期內台股受到疫情影響，預期將持續震盪整理，未來須密切關注肺炎患病人數及傳播速度。展望台股後市，宜留意績優權值股，尤其權王台積電為市場觀盤重點，一旦權值股轉強表態，將是多頭反攻的重要訊號。　朱冠華也強調，目前台股最具優勢之處在於散戶籌碼乾淨，若疫情有所控制，台股仍將隨5G發展上行，特別是台股擁有4％的高殖利率優勢，當優質電子股面臨修正整理之際，投資人可逢低加碼布局。(新聞來源：工商時報─記者廖育偲／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美國疫情混亂：華盛頓州6死集中，柯克蘭安養中心的「病毒傳染陷阱」": "截至周一深夜為止，全美累積確診105例，其中6人死亡。但死亡的6例，全發生在美國西北華盛頓州的西雅圖都會區；其中2日新增通報的4死，皆來自柯克蘭市（Kirkland）的一間長照安養機構「人生照護中心」。 圖／路透社facebook\n\n\n\n\n\n【2020. 3. 3 美國】\n美國疫情混亂：華盛頓州6死集中，柯克蘭安養中心的「病毒傳染陷阱」\n\r\n「為什麼美國的死亡病例都出現在華盛頓州？」美國本土的武漢肺炎疫情，2日已進入全新階段的防疫危機。截至周一深夜為止，全美累積確診105例，其中6人死亡。但死亡的6例，全發生在美國西北華盛頓州的西雅圖都會區；其中2日新增通報的4死，皆來自柯克蘭市（Kirkland）的一間長照安養機構「人生照護中心」。目前該長照中心已暫時封院，但院內已至少50人疑似發病；與此同時，地方協助醫療後送的20多名消防員，以及數十名曾往來院內志工服務的大學生，都已連帶被隔離，部分通報更已傳出發燒症狀。已因防疫進入「緊急狀態」的華盛頓州表示：疫情為何會在柯克蘭爆發？當局目前還不知道；但病毒悄悄入境社區潛伏的時間，「很可能早已超過6個星期。」\n\n▌前情提要：〈美國疑爆「社區感染」：川普派副總統當「防疫總指揮」的自爆與升級〉▌前情提要：〈美國疑爆「社區感染」：川普派副總統當「防疫總指揮」的自爆與升級〉\n\r\n美國疾管中心表示，截至2日晚間為止，全美的武漢肺炎累積病例，一共有105人確診、6人死亡。確診案例中，48例屬「境外移入病例」（武漢撤僑、鑽石公主號...等），57例為「本土感染病例」；但死亡6例都是本土通報、無明確海外經歷與接觸史，且全數集中在華盛頓州的西雅圖都會區。\n\r\n「我們也不知道病毒從何而來...但既然出現疫情了，就只能全力面對！」華盛頓州表示，目前全州的已知確診人數僅有18例，但死亡病例卻有6例；其中5人為高齡人士與慢性病患者，但另外1人則為40歲出頭、疑似是長照看護的壯年男性。然而在2日的疫情更新中，4名新增死者皆來自柯克蘭市的長照機構「人生照護中心」（Life Care Center），目前中心內還有50多人出現上呼吸道與發燒症狀，因此當局在擴大檢驗的同時，也極為擔心院內感染擴散到社區的高度風險。\n\n\n\n\n來自柯克蘭市的長照機構「人生照護中心」（Life Care Center）目前中心內還有50多人出現上呼吸道與發燒症狀，因此當局在擴大檢驗的同時，也極為擔心院內感染擴散到社區的高度風險。 圖／歐新社facebook\n\n\n\n\n\r\n人生照護中心的疫情狀況之所以讓美國政府高度緊張，主要原因在於「感染途徑的邏輯不詳」。因為在地的疫情並沒有明確的海外經歷，病例與病例之間的接觸史也不明朗。再加上爆發群聚感染的「人生照護中心」與西雅圖都會區的社區接觸緊密，除了院內190名受照護者與大批長照員工，更有大批頻繁往來的院外人士——像是受照者的親友家屬、教會、附近高中大學的服務志工、往來的醫療器材廠商，甚至是第一時間協助患者後送醫院的消防大隊，目前都只能自主隔離靜候篩檢。\n\r\n《紐約時報》報導，柯克蘭的「人生照護中心」目前已成為全美高度關注的疫情引爆點。但由於疫情擴散的速度與分布點，遠超過美國疾管中心的基本預期，因此分配到各地的病毒檢測試劑的「前置數量」並不足夠。這也讓地方通報與圍堵的防疫節奏，沒辦法即時提速。\n\r\n「我的先生被『困在』人生照護中心裡，院方逕自宣布封院，但對外通訊全無消息，院外的家屬無法知道住院親人的健康狀況！」院內受照者的太太波尼．霍斯塔德（Bonnie Holstad），憤怒地在封鎖線外向《CNN》抗議。\n\r\n波尼表示，自己的丈夫因為行動不良而入院。但他本身罹患帕金森症與失智症，且近日開始出現咳嗽症，在長照中心爆發群聚感染的同時「我的先生應該屬於高風險族群」。但地方政府與長照中心方面，卻認為波尼的先生「只有咳嗽沒有發燒，並不具備新型冠狀病毒的『所有發病症狀』...因此現階段無須檢測病毒。」\n\n\n\n\n\n柯克蘭的「人生照護中心」目前已成為全美高度關注的疫情引爆點。但由於疫情擴散的速度與分布點，遠超過美國疾管中心的基本預期，因此分配到各地的病毒檢測試劑的「前置數量」並不足夠。這也讓地方通報與圍堵的防疫節奏，沒辦法即時提速。 圖／美聯社facebook\n\n\n\n\n\r\n「周六我才進院裡和我先生共進午餐，可事實上當時院內早已通報群聚感染、應該要進行封院——但現場沒有人通知家屬？封院之後，院裡也沒人回我電話？請問我們該怎麼辦？我連我先生早上的體溫都不知道，那親人們被困在院裡又該怎麼辦？」波尼激動的表示：\n\r\n「這是在演災難電影嗎？寧靜的小鎮村爆發了危險的瘟疫，然後上上下下沒有人知道該怎麼辦？然後失控？然後感染大爆發？」\n\r\n取得州內患者檢體的西雅圖頂尖醫學機構——福瑞德哈金森癌症研究中心——表示：根據採檢取得的病毒分析，他們發現華盛頓州的州內病例病毒，屬於比較前期的變異版本，「其結構特徵與1月中旬的病毒狀態較為類似，因此華盛頓州的疫情很可能早就潛伏入境、本地傳染甚至可能早在6星期前就已經開始。」\n\r\n華盛頓州的疫情狀況，讓全美各地都提高了防疫戒備。但在美國疾管中心提高檢測範圍的同時，紐約、新罕布夏、喬治亞....等地，卻也紛紛通報了「本地確診疫情」。儘管各地的確診數據依舊零星，但逐漸擴散甚至有「遍地開花」之勢的通報趨勢，卻也讓美國防疫網路的破口變得更細更亂、更難防堵。\n\n\n\n\n\n\n儘管各地的確診數據依舊零星，但逐漸擴散甚至有「遍地開花」之勢。圖為之前美國的撤僑班機。 圖／美聯社facebook\n\n\n\n\r\n目前華盛頓州以向美國聯邦緊急請求防疫預算與防疫裝備的支援，而被總統川普任命為「防疫總指揮」的副總統彭斯（Mike Pence）亦召集了各大藥廠組成「戰疫明星隊」，試圖動用所有藥學菁英、在最短時間內開發出新型冠狀病毒的解藥與疫苗。\n\r\n但在聯邦政府強勢動員的同時，各州政府對於檢測試劑不足、防疫政策不清的問題卻不斷抱怨，甚至與聯邦衛生署多有摩擦。像是德州的聖安東尼奧市，就針對市內「鑽石公主號」的德州隔離中心發出了強烈且激動的抗議。\n\r\n聖安東尼奧表示，上周末曾有一名確診陽性的「武漢撤僑女性」，在兩次檢驗陰性後結束隔離。誰誰知在該員「出關」後，第三家負責檢驗的實驗室才回報美國疾管中心「該女體內還有病毒，檢體測出『弱陽性』」。但疏漏之中，該女已在聖安東尼奧的旅館、百貨公司、購物美食街活動長達12個小時，往來接觸者更達數百市民。\n\r\n儘管美國疾管中心強調「該女的接觸範圍，引爆感染的風險極小」，但錯愕且憤怒的聖安東尼奧市卻因此頒布了「防疫緊急狀態」，除了極為不滿地要求美國疾管中心必須「承擔所有的後果與責任」，更要求當局應該重新釐清檢測標準，並該對即將於本周出關的100多名鑽石公主號隔離者，「重新檢驗才可放行！」\n\r\n「我們在此嚴肅地要求聯邦政府——特別是疾管中心——不要再亂搞了！」聖安東尼奧市長不滿地抱怨。但對此，美國疾管中心僅表示「會再修正檢測標準」，但也強調「在當時狀態下，政府確實沒有理由與權力，去阻止兩次陰性的該女出關。」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n圖為加州的洛杉磯國際機場，加州是目前美國本土確診最多的州。 圖／法新社facebook\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  ",
    "武漢肺炎》川普：冠狀病毒就是民主黨攻擊我的新騙局": "爆〔財經頻道／綜合報導〕美國近期的武漢肺炎確診病例增加至63例，新增案例皆在北加州，亦有無法確認感染來源的病例；同時美股本週也因疫情出現金融海嘯以來最大跌幅。美國總統川普表示，民主黨正大力利用病毒疫情來攻擊他以及美國政府。《CNBC》報導，川普在南卡羅來納州一場造勢集會上稱，民主黨正將新型冠狀病毒政治化。「民主黨想用通俄門來打擊我，效果不怎麼好，他們辦不到。他們又想用彈劾騙局，而這（病毒疫情）就是他們的新騙局。」川普也談到美國政府的防疫措施，大讚政府和全球最優秀的專業人員共同組成出色的防疫陣線，美國政府已做好萬全準備，竭盡所能防止病患和帶原者進入美國。「我們別無選擇，無論是正在談論的病毒或是其他公衛威脅，民主黨的開放邊界政策都直接威脅所有美國人的健康和福祉。」相關新聞請見︰ 武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "台幣強升訊號 老謝：今腰桿挺最直的個股準備迎甜頭": "爆財信傳媒董事長謝金河（資料照）〔財經頻道／綜合報導〕台股今一度重挫200餘點，失守年線，相較於台股的弱勢，新台幣則大幅飆升，午盤升2.38角，財信傳媒董事長謝金河在臉書上po文指出，新台幣今天強升，特別有意思，此波疫情中心在中國，但深滬股市漲勢凌厲，反而給了全世界枱面上政治人物更大的啓示，川普對美股一向敏感，他不太可能放任美股崩盤大跌，今晚美股開盤大家就會知道這個端倪，而全球降息中，台股高殖利率優勢會率先被看見，今天腰桿挺最直的，率先爬起來的個股，未來會有看頭！謝金河指出，上週外資大賣台股，如果資金是淨匯出，加上台股大跌，台幣可能重貶，但台幣不貶反升，一方面是美元下跌，一方面也代表賣掉股票的外資，並沒有把資金匯出，仍然留在台灣，只是伺機等候較低的買點。上週的歐美股市瘋狂殺戮，應該是1987年以來全球股市最大跌勢，全球股市市值蒸發約7兆美元，最大推力來自全球ETF執行對大型股的追殺，使得跌勢加劇。但金融市場已成國力競賽的主戰場，今天人民日報指出中國將以洪荒之力阻止疫情對經濟造成的影響，人行大力放錢，今天深滬股市大漲近3%。日本的黑田東彥也說要放錢，南韓壓力更大。這個時候說過美股大跌，總統應該放進加農炮射向太陽的川普，如果挺不起美股，這一役就輸得屁股光光了。因此，可以預見聯準會必有降息動作，美國放錢一定不會手軟。這時全球基本面仍然要面對考驗，但資金依然寬鬆，疫情中心在中國，但深滬股市漲勢凌厲，反而給了全世界枱面上政治人物更大的啓示，川普對美股一向敏感，他不太可能放任美股崩盤大跌，今晚美股開盤大家就會知道這個端倪。而全球降息中，台股高殖利率優勢會率先被看見，今天腰桿挺最直的，率先爬起來的個股，未來會有看頭！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "MLB》巨嬰性格不改 普伊難覓新東家": "昔日道奇猛將普伊(Yasiel Puig)至今沒有人要，去年他歷經紅人、印地安人兩隊，雖然繳出20多轟，但他給球隊帶來的麻煩超過他的價值。去年開季首場打架事件，普伊演出「一打十」的勇猛鏡頭，轉到印地安人之後又有拒跑一壘的風波，他讓每個教練都很頭痛。普伊是古巴人，綽號「野馬」，菜鳥年(2013)獲選新人王第2名，但他的糟糕性格也展現無遺。普伊在一次衝本壘時惡意推開對方捕手孟泰洛(Miguel Montero)，當時普伊已經出局(被觸殺)卻還是伸手推人，簡直豈有此理。孟泰洛說：「如果這人是我的隊友，我會好好教他不要敗壞自己的名聲。」其實普伊還是很愛面子，他被三振的時候會故意按著身上某個部位，表示他身體不舒服才被三振。球隊教練都看在眼裡，講好聽一點是赤子之心，說白了就是很幼稚。後來他跟人衝突是家常便飯，馬林魚投手厄瑞納(José Ureña)曾批評他「跟嬰兒一樣。」總之，普伊去年10月成為自由球員，他今年恐怕不容易拿到複數年的好合約，大概還要簽1年短約證明自己會乖乖聽話。他今年29歲，只用1年簽下一位有力量的外野手，還是有球隊願意的，比如說傷了外野手的洋基就可以考慮他。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《台北股市》中小型題材股輪動攻堅，櫃買周K連三紅": "\n【時報-台北電】由於新冠肺炎疫情持續延燒，外資操作轉趨保守影響加權指數整理格局，反觀投信法人拚績效及中實戶作價，推升中小型股輪動攻堅，推升櫃買指數逆勢行情，繼站穩月線及季線後，21日收147.82點相對高檔，周K線拉出連三紅，下周有機會持續朝149.17點新冠缺口邁進，博智 （8155） 、鈊象 （3293） 等法人加碼股呈現強漲行情。\n　\n　新冠疫情持續延燒，尤以韓國及日本21日確診病例爆增，衝擊美股及主要亞股走勢。台股受制外資動能減弱，加權指數退到月線及季線下震盪，但法人及短線資金買盤轉進中小型題材股，近期櫃買指數強過加權指數，周指數上揚0.38％，周K線連三紅；矽晶圓、半導體、生技等類股維持輪動格局，櫃買指數下周有機會續強。\n　檢視三大法人本周來主要買超上櫃股中，前三大元太、勝麗、環球晶等本周來累計買超量各為4,960張、2,316張及2,210張，鈊象、博智、合晶、宣德、新普、神盾、富喬、凡甲等，周買超量介於1,171張到1,930張間；展旺及原相兩檔的法人周買超量也破千張，為1,152張、1,066張。\n　其中，博智、鈊象兩檔強勢股本周來股價漲幅達兩位數，博智大漲20.65％，鈊象也強漲12.45％；尤以元太、原相、博智、鈊象、環球晶、神盾、凡甲等，21日收盤價或是盤中高檔都創波段新高價，表現搶眼。\n　大展投顧總經理賴建承指出，大盤技術線型11,138點及11,423點低檔連結上升趨勢線，跌破後已轉為壓力，位置約在11,850點，下方11,550點具支撐。中小型股持續獲投信等機構法人拚績效及中實戶作價，櫃買指數守在月線及季線上，21日展現抗跌，周K線拉出連三紅，也將持續朝149.17點新冠缺口邁進。(新聞來源：工商時報─記者林燦澤／台北報導)【時報-台北電】由於新冠肺炎疫情持續延燒，外資操作轉趨保守影響加權指數整理格局，反觀投信法人拚績效及中實戶作價，推升中小型股輪動攻堅，推升櫃買指數逆勢行情，繼站穩月線及季線後，21日收147.82點相對高檔，周K線拉出連三紅，下周有機會持續朝149.17點新冠缺口邁進，博智 （8155） 、鈊象 （3293） 等法人加碼股呈現強漲行情。　　新冠疫情持續延燒，尤以韓國及日本21日確診病例爆增，衝擊美股及主要亞股走勢。台股受制外資動能減弱，加權指數退到月線及季線下震盪，但法人及短線資金買盤轉進中小型題材股，近期櫃買指數強過加權指數，周指數上揚0.38％，周K線連三紅；矽晶圓、半導體、生技等類股維持輪動格局，櫃買指數下周有機會續強。　檢視三大法人本周來主要買超上櫃股中，前三大元太、勝麗、環球晶等本周來累計買超量各為4,960張、2,316張及2,210張，鈊象、博智、合晶、宣德、新普、神盾、富喬、凡甲等，周買超量介於1,171張到1,930張間；展旺及原相兩檔的法人周買超量也破千張，為1,152張、1,066張。　其中，博智、鈊象兩檔強勢股本周來股價漲幅達兩位數，博智大漲20.65％，鈊象也強漲12.45％；尤以元太、原相、博智、鈊象、環球晶、神盾、凡甲等，21日收盤價或是盤中高檔都創波段新高價，表現搶眼。　大展投顧總經理賴建承指出，大盤技術線型11,138點及11,423點低檔連結上升趨勢線，跌破後已轉為壓力，位置約在11,850點，下方11,550點具支撐。中小型股持續獲投信等機構法人拚績效及中實戶作價，櫃買指數守在月線及季線上，21日展現抗跌，周K線拉出連三紅，也將持續朝149.17點新冠缺口邁進。(新聞來源：工商時報─記者林燦澤／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "與塔利班簽署協議川普：即刻自阿富汗撤軍| 國際": "­­美國與阿富汗民兵組織塔利班（Taliban）終於成功簽署協議，川普今天表示，首批美軍自阿富汗撤離「立刻」展開。他還說，近期內他會親自與塔利班一些領導人會面。美國投入阿富汗戰爭已有18年，如今與塔利班談判代表簽署協議，可為將來全面撤軍鋪路，朝結束戰爭的目標再往前邁進。法新社報導，川普被問到根據這項協議，美軍撤離將從何時開始，他答說：「今天就行，好嗎？今天。他們將立刻開始。」川普在白宮記者會中表示，此項協議將可讓美國在阿富汗駐軍人數由1萬3000人降至8600人。路透社報導，至於撤軍人數是否可能超過此數，川普並未透露。但他說，若有需要，美軍也可以很快地重返阿富汗。川普稍後在馬里蘭州郊區一場保守派政治集會中致詞表示，若塔利班能實現諾言，戰爭將會「結束」。Thanks to @POTUS Trump’s leadership, we are finally making substantial progress toward ending our nation’s longest war. Today’s release of the Joint Declaration between Afghanistan and the U.S. marks a pivotal moment in the #AfghanPeaceProcess. #ForAfghanistan #WeAreNATO pic.twitter.com/pWjgiUv6mj\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：法國武漢肺炎確診破百 疫情未解總理拋退休改革震撼彈武漢肺炎美國首傳本土死亡病例 華盛頓州長照中心疑有院內感染點選關鍵字看更多 :   ",
    "科學人雜誌": "文章分類製造數公尺以上的「原子波動」，有助於探索暗物質與重力波。撰文／伍德（Charlie Wood）翻譯／宋宜真製造數公尺以上的「原子波動」，有助於探索暗物質與重力波。撰文／伍德（Charlie Wood）翻譯／宋宜真研究人員即將透過微小尺度審視大自然，他們把超冷原子放進100公尺高的真空管中，讓它們擴展至數公尺。這項實驗要探索原子的波動性，藉此在奇異的量子領域中尋找漣漪：暗物質的蹤跡以及新的重力波頻率。\r\n八家機構的研究人員合力把美國伊利諾州的礦井改造成世上最大的原子干涉儀「物質波原子梯度儀干涉感測器」（MAGIS-100）。在設計定案後，他們預計於2021年組裝這部儀器，接著利用雷射把微觀的鍶原子擴展為巨觀的「原子波動」。MAGIS-100位於費米實驗室，首席研究員普倫凱特（Rob Plunkett）表示：「2021年夏天，將出現驚人進展。」\r\n這項計畫總計獲得政府和私人資助1230萬美元，結合了精密研究的趨勢，銜接位於一所大學中的「桌上型」實驗以及數十億美元的多年任務，例如大強子對撞機（LHC）和雷射干涉儀重力波觀測站（LIGO）。要尋找暗物質可能具有的性質和大質量，未參與MAGIS計畫的加拿大圓周理論物理研究院研究人員阿凡尼塔齊（Asimina Arvanitaki）評論：「還需要進行一些小規模研究，別孤注一擲。」\r\nMAGIS-100將測量原子雲在雷射操控下自由落下的情況。當雷射脈衝照射到單個原子時，原子基於量子特性，可能既吸收又不吸收雷射的能量，一如薛丁格的貓既生又死的「疊加」狀態。就量子力學而言，從光子到棒球等所有事物都具有波動性，儘管這種性質在較大的物體上通常較為微弱。當MAGIS的雷射適當激發原子雲後，波動性使原子雲在空間中拉伸，吸收到雷射的那一部份運動速度較快。\r\n這部10公尺高的MAGIS原型機位於史丹佛大學，是當今世上最大的儀器之一，已產生超過半公尺的原子波動，創下紀錄；費米實驗室建造的MAGIS-100應能產生數公尺以上的原子波動。當原子波動沿著礦井傳播時，第二道雷射脈衝讓原子雲速度較快與較慢的部份再次重合。研究人員藉由測量這兩部份之間的干涉，精準算出原子雲下墜的加速度。由於原子雲整個過程都是自由落下，地震或地面上卡車引起的震動並不影響測量結果。\r\nMAGIS-100將同時沿礦井的上下半部發出100萬個原子波動，測量大量干涉圖樣（原子雲上半部和下半部之間的干涉），因而能在足球場的距離內偵測出牴觸已知物理定律的微小差異。換句話說，原子雲落下時的任何微小異象，都將顯露有其他物體造成影響，例如原子雲在落下過程中遭遇新粒子。史丹佛大學的物理學家霍根（Jason Hogan）說：「觀察原子雲落下的時間越長，測量結果就越精準。」\r\n至於可能佔宇宙物質約80%的暗物質，雖然難以透過常規方式偵測，卻可能在這項實驗中引發顯著效應。大多數暗物質搜尋計畫皆是尋找已預測的較重的粒子，也就是「弱作用大質量粒子」（WIMP），但科學家遲遲找不到這類較重的粒子，因而必須展開新的計畫。\r\n在為數眾多的暗物質模型中，假設性的超輕粒子（普倫凱特稱之為「未開發的大陸」）備受關注。約翰霍普金斯大學理論物理學家拉詹卓（Surjeet Rajendran）也參與MAGIS，他認為這些粒子可能以幾種方式影響我們已知的粒子。MAGIS-100應該能夠偵測到兩種現象：基本常數的變動以及假設性的第五種基本作用力（可能源自比電子輕盈1021倍的粒子）。與現有儀器相比，MAGIS-100對這些現象的靈敏度將高出數百到數千倍。\r\n有些研究人員偏好尋找理論所預測的特定性質粒子，有些則希望在技術允許範圍內盡可能佈下天羅地網。高能粒子對撞機已經澈底搜索交互作用較強的重粒子，但是粒子物理學標準模型似乎仍然缺少關鍵資訊。未參與MAGIS的華盛頓大學物理學家瑞卡（Gray Rybka）評論：「有些人認為，較低質量的粒子會是較容易發現的目標。就我所見，持這類想法的人數在過去十年來已成長數倍。」\r\n阿凡尼塔齊表示，即使不知道明確目標，MAGIS仍將「大幅擴展當前實驗能達到的搜尋範圍」。\r\nMAGIS-100無法用於揭露暗物質的作用機制，卻可以用於構思未來的重力波探測器。儘管MAGIS-100無法偵測到重力波，卻能用於測試並開發未來升級的技術：讓原子雲落下時擴展至上下相距一公里，以探測更小的空間擾動。這種新技術可以偵測特定範圍的重力波頻率，比LIGO所能偵測的低，又高於未來太空探測器「雷射干涉儀太空天線」（LISA）的偵測範圍，例如黑洞和中子星碰撞前產生的重力波。「MAGIS-1000」可為望遠鏡提供兩個天體即將碰撞的預警。\r\n研究人員期待藉由MAGIS-100，開闢尋獲超輕暗物質的新途徑。美國西北大學專研雷射系統的物理學家科瓦奇（Tim Kovachy）說：「我們必須竭盡所能，澈底調查一切。」【欲閱讀更豐富內容，請參閱科學人2020 年第 217 期 03 月號】物理環狀量子位元物理增豔潛水照物理質子半徑確實比較小物理用聲波做量子計算物理奇特的魅夸克物理畫作中的熵其他期刊論文不能盡信其他無法逃脫的經濟賭場生命科學新冠病毒知多少？其他對抗新冠病毒 台灣科學家串連行動物理巨大的原子雲總編輯的話是蝠？是禍？其他期刊論文不能盡信其他無法逃脫的經濟賭場生命科學新冠病毒知多少？其他對抗新冠病毒 台灣科學家串連行動物理巨大的原子雲總編輯的話是蝠？是禍？訂戶服務雜誌訂閱電子雜誌科學人知識庫雜誌勘誤當期問卷訂閱電子報關於科學人遠流出版公司　|　 遠流博識網　|　 Best100　|　 遠流俱樂部　|　 科學少年　|　 遠流部落格　|　 智慧藏　|　 華山文創　|　 台灣雲端書庫",
    "美國疫情擴大 川普政府忙出招安定人心": "\r\n武漢肺炎疫情持續在美國擴散，川普政府忙著安定人心，宣布將對入境旅客進行篩檢，並承諾加速口罩及檢測套組的生產工作。\r\n全球爆發俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19），市場陷入恐慌，擔心疫情會引發全球經濟衰退。路透社報導，官員今天試著緩解恐慌情緒，表示大眾反應過度，憑著美國的經濟實力，股市必然會反彈回升。\r\n官員表示，美國境內武漢肺炎死亡首例是華盛頓州一名50多歲男子，生前有潛在疾病，目前還找不到感染源。華盛頓州今天並且證實先前2起初步檢驗病例為確診病例，同時封鎖一間長照中心，該中心也有一名住戶和一名員工病毒檢測呈陽性反應，中心內另外50名住戶和員工也紛紛出現症狀。\r\n根據法新社報導，美國衛生部長艾薩（Alex Azar）表示，當局正在大規模調查首例死亡患者待過的長照機構和醫院，追溯其接觸史，試著判斷感染源為何及可能的傳播方式。\r\n美國至今已通報約70起確診案例，多數集中在西岸，但芝加哥（Chicago）地區和羅德島州（RhodeIsland）也傳出新病例。\r\n總統川普今天表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢。不過，他並沒有詳細說明疫情高風險國家是哪些國家。\r\n達美航空公司（Delta Air Lines Inc）今天表示，5月前暫停飛往義大利通報最多確診病例的北部城市米蘭（Milan）航班，不過飛往羅馬航班不受影響。美國航空集團（American Airlines Group Inc）昨天晚間也宣布類似措施。\r\n副總統彭斯（Mike Pence）和艾薩今天上遍談話性節目，傳達多數美國民眾感染風險仍低的訊息，也承諾會對檢測套組短缺問題做出補救措施。\r\n艾薩今天在美國廣播公司（ABC）「本週」（ThisWeek）節目上表示，美國目前有7萬5000套冠狀病毒檢測套組，數量將會在接下來幾週「激增」。\r\n彭斯則表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。\r\n彭斯也告訴福斯新聞（Fox News），冠狀病毒疫苗臨床實驗將在6週內展開，但本季可能無法提供疫苗。\r\n上週獲川普指派掌握白宮武漢肺炎因應工作的彭斯表示，美國將出現更多病例，但「絕大多數」感染者會平安康復。\r\n彭斯在國家廣播公司（NBC）訪談節目「會晤新聞界」（Meet the Press）上表示：「民眾要瞭解，感染這種冠狀病毒的個人所在地區以外，一般美國民眾的感染風險仍低。我們已經準備好了。」\r\n此外，美國已經對曾造訪伊朗的旅客實施入境限制，並呼籲民眾避免前往義大利和韓國疫情重災區。\r\n由於墨西哥傳出4起武漢肺炎確診病例，川普昨天表示，美國正在考慮關閉南部與墨西哥接壤的邊境，以防病毒擴散：「我希望我們不必這麼做。」\r\n墨西哥外交部昨天表示，美墨兩國政府「正密切有效率地溝通，尤其是衛生部門」。\n                    紐約州禁塑令1日正式生效，曼哈頓華埠許多商家仍在為顧客免費提供塑膠袋，並把大量袋子掛於收銀台前，讓民眾在付款後索要；不少民眾表示，華人留存購物袋已是傳統，況且盛放蔬菜瓜果的連卷塑膠袋等不在禁令範圍，購物小推車和環保袋作用無異。                  \n                    聯邦衛生福利部部長阿查爾(Alex Azar)1日說，篩檢新型冠狀病毒的工作延宕數周後，美國終於有足夠的檢測試劑，可以篩檢7萬5000人，並將陸續追加；而疫情持續延燒，陷入恐慌的民眾紛紛搶購口罩來囤積備用；全美公共衛生署長亞當斯(Jerome Adams)推文呼籲民眾「不要再買口罩了！」                  \n                    美國食品藥物管理局（FDA）前局長高特里布說，新冠肺炎至少已在美國2個州、可能多達4個州進入社區傳播，恐已漏掉數百或數千...                  \n                    民主黨總統初選最年輕參選人、印第安納州南灣(South Bend)前市長布塔朱吉(Pete Buttigieg)1日傍晚宣布退選，他從政治無名小卒躋身角逐白宮的活力參選人，雖然選戰未達終點但他已創造歷史性成就。                  \n                    民主黨總統參選人，前紐約市長、媒體大亨彭博(Michael Bloomberg)砸錢買下黃金周日電視廣告時段，播放一段三分鐘長的宣傳廣告，以新冠肺炎疫情談川普政府的領導能力，預估花費125萬至300萬元。                  \n                    前副總統白登原本陷入低迷的選情，在南卡羅來納州初選鹹魚翻身。重振士氣的白登1日在國家廣播公司(NBC)「 面對新聞界」(Meet the Press)節目中，對於初選以來連連告捷的民主黨佛蒙特州聯邦參                  \n                    美國老年人進入70歲的「黃金時代」，原本應悠哉享受退休生活；但過去20年間，債務卻急速暴增543%                  \n                    據薪資網站「玻璃門」(Glassdoor)最新報告，針對國內各大城市的失業率、就業率成長、生活開銷及其他因素等進行分析發現，今年找工作的最佳去處都落在中等規模城市；第一名為北卡羅來納州首府洛麗(Raleigh)，光是今年1月在「玻璃門」網站上就有逾5萬2000個職缺                  \n                    消費者金融保護局公布的報告顯示，雖然大多數學貸借款人的年齡在18至39歲之間，但60歲以上長者卻是學貸債務增長最快的族群                  \n                    斯里蘭卡泰米爾族男子杜拉西加(Vijayakumar Thuraissigiam)自墨西哥非法入境、尋求庇護遭拒案，2日在最高法院審理。由於此案的裁決結果，可望成為川普政府全面驅逐數百萬在美無證移民的依據，因而備受關注                  \n                    由艾美獎視后伊莉莎白‧摩斯(Elisabeth Moss)主演的恐怖電影「隱形人」(The Invisible Man)，本周末勇奪票房冠軍，並獲得好評。                  \n                    華盛頓特區的聯邦地區法官1日做出裁決，認為川普政府任命古辛納利(Ken Cuccinelli)出任美國公民及移民服務局(U.S. Citizenship and Immigration Services,簡稱USCIS)代理局長的決定不合法，並廢止他在擔任代局長期間發布的政策和指令                  \n\n\n\n\n\n",
    "強尼戴普家暴案頻逆轉 有望回歸「神鬼奇航6」": "56歲強尼戴普與前妻安柏赫德鬧出家暴醜聞，他更因此被迪士尼影業切割，不讓他繼續演出「神鬼奇航」系列續集，不過隨著上個月有媒體公開安柏自白毆打強尼的錄音檔，讓這起事件獲得轉機，更有外媒傳出迪士尼已經再度與他接洽，希望他能回歸「神鬼奇航6」。\n\r\n英媒「每日郵報」指出，強尼戴普雖在「神鬼奇航」系列飾演性格瘋癲的史傑克船長深獲影迷喜愛，但隨著2016年安柏指控他家暴，更秀出自己眼睛瘀青的照片，讓強尼的形象一夕之間跌落谷底，隨著「神鬼奇航5」在2017年上映之後，遲遲沒有續集消息，有消息指出迪士尼認為強尼的形象過於負面，考慮直接砍掉他的角色，不過隨著家暴案件出現對他有利的證據，讓強尼有望再度回歸演出。\n\r\n「神鬼奇航」系列是迪士尼的搖錢樹，全球票房總計45.2億美金(約新台幣1372億)，續集也已經討論多年，只是連劇本、導演都未有定數，近期有消息指出，片商希望能透過「神鬼奇航6」帶出新一代的女性主角蕾德，史傑克船長則變成配角，目前開始在接洽一些年輕女星演出，將這系列賣座電影延續下去。",
    "希拉蕊為新紀錄片現身柏林影展批川普民主危機| 聯合新聞網：最懂你的新聞網站": "美國前國務卿希拉蕊‧柯林頓今天痛斥總統川普是「民主危機」（dangerto democracy），並為她在紀錄片中嚴厲批評前競爭對手、目前在民主黨初選聲勢領先的桑德斯提出辯護。\n\r\n希拉蕊（Hillary Clinton）警告，俄羅斯將再試圖影響美國2020年總統大選，還說自己會支持任何出馬挑戰川普的候選人。\r\n她在柏林影展（Berlin Film Festival）告訴記者：「我會支持我們政黨提名的人，因為我認為，我國現任總統顯然已對我們的民主和未來構成危機。」柏林影展播映一部關於希拉蕊人生的新紀錄片。\r\n截至目前，希拉蕊仍拒絕替任何特定參選人背書，說她要把一切「留給選民（決定）」。\r\n希拉蕊在紀錄片中把桑德斯（Bernie Sanders）批得體無完膚，除了看不慣他的競選手法，還說他是沒能力的聯邦參議員，一事無成，沒人喜歡他，刻薄言論成為媒體焦點。桑德斯昨天在內華達州初選拿下關鍵勝利，而在今年民主黨總統提名戰取得領先優勢。\r\n希拉蕊在4段系列紀錄片中說：「沒有人喜歡他，沒有人想跟他共事，他一事無成，是職業政客。」\r\n她今天為這番言論辯護時說：「政治是一項近身肉搏的運動，人們什麼話都會說，他們肯定也是講了各種與我相關的事情。」\n                    「她是美國NASA的女英雄。」前NASA天文數學家、同時也是電影《關鍵少數》原型的凱薩琳．強森（Katherine Johnson），24日在美國維吉尼亞州的住家過世，享嵩壽101歲。強森是美蘇太空競賽時期，將美國太空人首度送上地球軌道的幕後大功臣。在種族隔離與性別不平等的60年代，強森「黑人」、「女性」的身分標籤，讓她蒙受不少冷眼歧視，但靠著數學天才與不服輸的韌性，強森不只突破社會束縛，成為NASA聘雇的第一批非裔女性科學家，更是美國太空夢裡頭，最重要的「關鍵少數」之一。                  \n                    「90多位受害女性挺身而出，卻只有2項成罪？」掀起美國 #MeToo 風暴的好萊塢金獎製片哈維．溫斯坦（Harvey Weinstein），24日在紐約判決結果終於出爐，判處溫斯坦2項性犯罪成立，可能面臨5至29年的徒刑。長年利用權勢在好萊塢影視圈性侵騷擾女星的溫斯坦，更是狼狽地當庭被逮捕拘留，然而雖然經過多年審理終於首度判決有罪，被認為是美國 #MeToo 運動的勝利里程碑，但成立的2項罪名——三級強暴罪和一級性犯罪——都不是溫斯坦最重的指控，另外被控的兩項「掠奪性性侵罪」和一級強暴罪皆未成立，讓溫斯坦逃過可能終身監禁的命運。溫斯坦仍決定繼續上訴，在紐約的判決之後，名聲與事業已然重挫的溫斯坦，接下來還要面對洛杉磯的法庭判決、以及多項民事訴訟案的攻防。                  \n                    「#MeToo」運動指標性案件、好萊塢影視大亨溫斯坦（Harvey Weinstein）性侵案24日確定兩項罪名成立，面...                  \n                    根據聯邦公報（Federal Register）今天公布的資料，外國領袖對美國總統川普、其家人與高層官員似乎不像過去那麼...                  \n                    美國國防部今天宣布，武裝部隊使用人工智慧已採用「道德原則」，這項措施目的在於勸服美國科技巨擘與軍方合作                  \n                    美國白宮國家安全會議（NSC）今天表示，美國正考慮對中國上週驅逐美國記者的「過份行為」做出回應                  \n                    新冠肺炎疫情持續在全球延燒，瑞士聯邦公共衛生辦公室25日證實，該國出現首宗確診案例。                  \n                    美國人能夠接受一位社會主義總統嗎？高舉社會主義的大旗的桑德斯，目前在民主黨內3州的初選中領先，甚至在一對一民調PK中也勝過川普，然而根據數份民調，多數美國人並不希望出現一位社會主義總統。《Vox》分析，主要是桑德斯主張全民健保制度、高等教育免費等，吸引了許多對既有政治體制不滿的選民。                  \n                    最高法院於24日決議，將受理天主教慈善組織(Catholic Charities)是否應開放同性夫妻申請成為寄養家庭一案；該案最主要的爭議在於，若由法律強迫宗教機構接受同性夫妻的申請是否違反宗教自由。                  \n                    民主黨總統參選人25日將在南卡羅來納州舉行辯論，前副總統白登24日表示，他對贏得南卡州初選充滿信心，眾院民主黨黨鞭柯里本(Jim Clyburn)在南卡州選舉前夕宣布為白登背書。                  \n                    川普政府對「使用公共福利」的移民，限制其取得綠卡和入籍的法規已於24日生效，維權人士宣稱這種規定已促使移民紛紛放棄他們或他們的子女可能有資格獲得的社會福利，以免被美國驅逐出境，美國公民及合法居留者都已受到影響。                  \n                    沒有她，人類就不會有現在的太空科技發展！NASA女黑人科學家強森25日過世，享年101歲。她是NASA少見的女性黑人員工，當時利用超級電腦計算出正確的太空船繞行軌道，讓人類首次太空任務能成功完成。她的故事也被翻拍成電影「關鍵少數」，獲得奧斯卡殊榮時她也在場，接受奧斯卡表揚她對女權的貢獻。                  \n\n\n\n\n\n",
    "普廷稱俄羅斯無戰爭意圖 武器研發只為「戰略平衡」": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆俄羅斯總統普廷（Vladimir Putin）指出俄羅斯在進攻打擊系統上遙遙領先美國，但俄羅斯未具挑起戰爭的「意圖」，圖為俄羅斯總統普廷。（路透）〔即時新聞／綜合報導〕俄羅斯總統普廷（Vladimir Putin）今年就任已滿20年，日前接受媒體長達3小時的專訪，在昨天發布的部分內容中，普廷指出，俄羅斯在進攻打擊系統上遙遙領先美國，但俄羅斯未具挑起戰爭的「意圖」，俄國研發的武器系統僅是為了保持其在全球的「戰略平衡」及「戰略穩定」，同時，普廷亦指出俄羅斯軍隊現代化這20年來已由6%增長到70%。根據美國《軍事時報》（Military Times）報導，普廷先前接受俄國通訊社《塔斯社》的專訪，專訪中普廷指出，俄羅斯在未具挑起戰爭「意圖」（intention）的情況下，研發出獨特進攻武器，並指出該武器的研發僅是為了保持俄國在全球的「戰略平衡」以及「戰略穩定」，他說，「我們沒有要對抗任何人，我們是要創造出一個沒人想攻擊我們的條件」。請繼續往下閱讀...普廷指出，俄羅斯遙遙領先美國，已經打造出世界未見的進攻打擊系統，他所提到的「新高超音速進攻系統」，飛行速度較音速快27倍，去年已展開實際操作，他也指出俄羅斯軍隊現代化這20年來已由6%增長到70%，他說「現在是一個獨特的狀況」，俄國發展出這些武器系統後，使俄羅斯得以保持「戰略穩定」與「戰略平衡」。《軍事時報》（Military Times）指出，普廷長達3小時的專訪被分為20個部分，並且將在未來幾週內發布，每一部分皆為一個獨立的議題。在已發布的內容中，普廷談到最近的政府改組、烏克蘭議題、現代科技的運用以及先前莫斯科爆發的大規模抗議活動。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n還權於民！俄「反普廷大將」忌日 逾2.2萬人上街致敬軍情動態》美國宣布出售荷蘭先進魚雷 金額達25億元防疫新寵》輕豪宅標配「當層排氣」軍情動態》美俄再談削減核武、飛彈協議 川普要中國加入軍情動態》對美軍機「雷射致盲」 專家揭解放軍「161編隊」面紗徐旭東評5G競標：要做就要做最好軍情動態》美太平洋艦隊：解放軍朝美軍機發射「軍事雷射」普廷證實曾討論替身計畫 強調「我是真的普廷」武漢肺炎》武漢3城管圍毆善心蔬果店員  中國當地網友質疑執法動機武漢肺炎》韓國終於想到了！ 透過健保系統避免口罩重複搶購\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "防疫新措施高危國家來美旅客登機前、降落後雙重篩檢- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6815957/article-link/ 川普總統1日表示，從「高風險國家」前往美國的民眾，上飛機前以及降落後，都將接受新型冠狀病毒篩檢；主導防疫措施的副總統潘斯(Mike Pence)則說，美國感染人數一定會增加，但目前一般國人感染風險仍低，且政府正「竭盡全力防堵病毒傳播」。潘斯1日上國家廣播公司新聞網(NBC News)「會見新聞界」(Meet the Press)節目說：「病例一定會增加，毫無疑問」；但他也說：「絕大多數」國人就算感染，「也將接受妥善治療然後康復。」潘斯強調，川普政府採取「整體政府方式」；「多位最知名的傳染病專家明天就會在白宮西廂加入我的團隊；我們將召集最頂尖的科學家與專家，每天通力合作控制疫情，治療感染病患；我非常相信我們已經做好準備，我也知道我們一定能順利度過這場疫情。」被問到學校為因應疫情而關閉的可能性時，潘斯說：「川普總統將尊重各州與地方層級作出的任何決定。」被問及上周股市大跌後、企業非必要的關閉或因應行動是否可能減緩經濟發展時，潘斯回答：「國家經濟基礎堅強；川普總統擔心的是國人的健康與安全。」聯邦衛生福利部部長阿查爾(Alex Azar)也讚揚川普總統面對新冠病毒的因應措施，以及針對疫情大規模蔓延國家頒布旅行限制的決定。外界批評川普政府防疫物資供應慢，一開始還試圖淡化疫情嚴重性；阿查爾說川普總統是「為了平衡用語，以避免國人陷入沒有根據的恐慌。」聯邦疾病防治中心(CDC)將南韓、義大利、中國和伊朗列入第三級旅遊警示，建議國人非必要應避免前往。川普總統1日推文說：「新冠病毒：來自特定高風險國家、或這些國家內部分地區的旅客，除了『上飛機前』須接受篩檢外，抵達美國時也要接受篩檢。」此前川普在美國出現第一起新冠病毒死亡個案時，已宣布其他旅遊限制措施，包括延長目前針對伊朗的旅行禁令，如今適用於曾在過去14天內造訪伊朗的任何外籍人士；針對義大利與南韓的旅遊警示層級也提高。川普也說正在考慮在美國南部邊界頒布限制令，而墨西哥外交部稍後指出，該國境內新冠病毒感染個案比美國還少。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6815957世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "川普首訪印度前夕 德里再爆抗議新公民法衝突": "印度德里巴哈杜上師醫院(Guru Teg Bahadur Hospital)院長卡拉醫師(Rajesh Kalra)今天(25日)告訴路透社，24日在印度首都新德里(New Delhi)因抗議公民身分法修正案(Citizenship Amendment Act)而爆發的衝突中，造成至少5人喪生，約90人受傷。卡拉表示，有些傷者受到槍傷。數千名支持與反對公民身份法修正案的示威者爆發衝突。警察使用催淚瓦斯和煙霧彈，但仍難以驅離投擲石塊的抗議人群。在暴亂中喪生的人包括1名警官。這場衝突發生在美國總統川普(Donald Trump)首訪新德里的前夕。川普和印度總理莫迪(Narendra Modi)預定今天，在距衝突發生地點幾英哩外的會場舉行會談。新德里今天部分地區局勢仍然緊張，新聞報導指仍會發生新衝突，分地區的學校因此持續關閉中，新德里最少有5處地鐵站關閉。24日的衝突是德里自12月初以來，反對公民身份法修正案的抗議活動中，最嚴重的衝突之一。印度首都一直是此項修正案的抗議熱區。該法放寬讓穆斯林佔多數的3個印度鄰國中的非穆斯林，更容易獲得印度公民身分。這導致外界指控莫迪和他領導的民族主義印度人民黨(BJP)，正在損害印度的世俗化傳統。印度人民黨則否認對印度超過1.8億穆斯林人口有任何的歧見偏見。原始連結",
    "美增4例死亡！世衛警告：他國新增確診為中國9倍": "",
    "「歷史」一直換著面貌在重演著- 熱門新訊": "爆神韻演員李寶圓在《濟公搶親》中扮演「濟公」。唐太宗在魏徵死後，感嘆的對群臣說：「以銅為鑑，可以正衣冠，以人為鑑，可以知得失，以史為鑑，可以知興替。」在這次疫情的出現、傳播、因應，我們看到歷史一直是在重演的，如果我們丟棄了那些傳統的普世價值，人，還是會不斷的犯同樣的錯誤。 17世紀中期的黑死病，最後大規模爆發於英格蘭，倫敦四分之一人口為之喪命。初期疫情只侷限在英格蘭的南部地區，1665年夏天，一個倫敦商人把裹有跳蚤的布料樣品寄給了亞姆村的裁縫，瘟疫就此傳播開來。擔心黑死病會蔓延到北部，亞姆村的村民在牧師威廉的帶領下，決定將自己隔離起來，用石頭壘起一圈圍牆，發誓絶不會越過圍牆，當中包括沒有染病跡象的人。很多人預先在自己的墓碑上留言，牧師的箴言是「善良需要流傳下去」。一直到1666年8月疫情消失，344個村民壯烈犧牲了267個，但他們成功的把瘟疫擋在英國中北部的「大門」外。時序進入21世紀，歷史再度重演。越來越多的證據顯示，共產黨為了維護政權隱瞞真相，卻讓疫情迅速蔓延全中國，並禍延世界近60個國家。首先發佈傳染病訊息的吹哨人李文亮醫師在簽署被訓誡書之後也因傳染而辭世了。前文化部長龍應台寫到：「悲憤若是深沉的社會醒覺，轉化成巨大的改變力量，他的死，重如泰山。」新聞媒體鋪天蓋地的報導，讓世人見識到「無神論」國土上每天光怪陸離的發生。相較於亞姆村的犧牲小我，這種只為活命、沒有信仰的行為，完全體現了人格分量的輕重！幾千年來，史冊上留下無數可歌可泣的故事，蘊含其中的聖賢之道，都是艱難中的實踐。古訓：「窘視其所不為，貧視其所不取」，就是期許人類在面對最窘困的境遇時，還能堅守人的道德。這些文化傳承，傳的就是維繫人類社會的終極信仰，做人的原則和底線。亂世中、人道沉淪之際，總有聖潔的靈魂依著那樣的精神信仰，身體力行地展現出「雖千萬人吾往矣」的高貴情操，然後，這樣的事蹟又得以代代相傳。 歷史留給人們的教訓與學習，都是以精采的故事來呈現，比起直截了當地說教更能深入人心。來自美國的神韻藝術團，就是以古典舞、中西合璧的音樂來說歷史故事。曾8次捧得「有聲書奧斯卡獎」—奧迪獎的英國資深女演員 Barbara Rosenblat在觀賞神韻的演出之後讚嘆不已，她說：「這些經典永恆的歷史故事是文化的盛宴，精采奇妙同時易於領會，動人心弦，發人深省，而且生動有趣。她能夠讓觀眾的靈魂和精神得到昇華，這是來自上天的洗禮。」「神韻藝術團」領舞演員李寶圓。神韻的領舞演員李寶圓會決定加入，就是因為看到神韻演出岳飛的故事，「我從舞蹈中看到了他的英勇忠誠，這讓我覺得古典舞這門藝術很了不起。」他憶起在神韻演出的第一個角色——濟公，濟公預知村莊即將遭遇大難，為了逼迫村民趕緊離開，出於無奈地搶了新娘，「他不在意別人誤會他，心中只想著要救下他們。這對我來說是有啟發的，作為一位演員，我們也要有這種犧牲奉獻精神，自己付出很多，吃很多苦，把美好的演出帶給觀眾。」李寶圓坦言在學習古典舞的過程中，他才瞭解到它背後深邃悠遠的文化。在深入故事主角的內心世界後，才能以同樣感覺的身韻去感染觀眾，發揮文化的影響力。Helmut Sendlmeier曾任職全球最大廣告集團公司之一，麥肯德國總裁十多年。負責過可口可樂、雀巢、歐萊雅等國際品牌的行銷，被媒體稱為德國最有權勢的廣告巨頭。他說：「我們生活在一個非常膚淺，節奏非常快的時代。能夠重新觸碰到人的靈魂、重新喚醒潛藏在每個人心底的價值觀，對現今的時代非常有意義。今天我們在舞台上感受到的價值觀，應當更加重視，更多地身體力行。」今年是神韻第14度來台，4/9–5/6在全台五大城市巡演，每年一套全新的節目總能為觀眾帶來一場難忘的心靈饗宴，還沒看過的，不要再錯過了！2020年1月12日，美國神韻巡迴藝術團在義大利那不勒斯的演出深受觀眾喜愛。今年是神韻第14度來台，4/9–5/6在全台五大城市巡演，每年一套全新的節目總能為觀眾帶來一場難忘的心靈饗宴，還沒看過的，不要再錯過了延伸閱讀一. 巡迴途中什麼才是我最喜歡的二. 每日輕鬆拉筋－舞蹈演員指南！三. 舞蹈演員總會發光(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "股市上漲 生活更好？": "【蔡佑駿╱北美智權報 專欄作家】\n\r\n川普政府引導美國股市上漲，還有希望美國家庭透過收入轉投資，然後給予免稅，變相鼓勵美國家庭增加儲蓄，從這個角度來看，確實是立意良善，在全球化和資本主義浪潮下，勞工的收入成長可能跟不上企業的經營利潤成長，但是勞工可以成為公司的股東，企業營運獲利持續成長，反應在股價上，同時是股東的勞工，也能跟著分享企業的利潤。\n\r\n根據美國蓋洛普（Gallup）資訊公司在2020年1月16日至29日進行的一項民意調查，受訪的美國民眾有61%認為，他們過的比3年前還要更好，從1992年以來的調查來說，覺得更好的美國民眾比例，難得突破六成，這是非常高的比例，如果跟2016年的美國民眾說，Trump施政3年後，美國景氣和美國人財務會好轉，我想超過一半的2016年的美國人不會相信這會發生，但現實是，「It has occurred to USA」，52%的美國人認為，有更多美國人的財政狀況比過去更好，到商店購物更能負擔了，這個比例也是1992年以來最高。\n（資料來源：https://news.gallup.com/poll/285593/say-better-off-past-elections.aspx?fbclid=IwAR2o1DhQYU7MUWbuf0MGqS53Cjp4EgELECG-qx4BEK45YRdWlaMDZQTfwm4）\n （資料來源：https://news.gallup.com/poll/285593/say-better-off-past-elections.aspx?fbclid=IwAR2o1DhQYU7MUWbuf0MGqS53Cjp4EgELECG-qx4BEK45YRdWlaMDZQTfwm4）\n經濟表現好，川普年底連任贏面大經濟表現好，川普年底連任贏面大\r\n這些民調對於即將在2020年11月尋求連任的川普（Donald Trump）顯然非常有利。對於很多美國人來說，川普執政後，財務好轉和變得更有錢非常重要。2017年1月20號，S&P500;指數收盤是2265點，截至2020年2月14號是3380，美國股市漲幅逼近50%，這是非常驚人的漲勢。美國房地產價格也全面攀升，但是這段時間裡，美國人的負債佔個人可支配所得比重，持續維持近40年來低點，2019年第四季，美國人家庭淨資產比2007年Q3的金融海嘯高點還增加63%，全體美國人變得更富裕了。川普上任3年，美國就業人口在創歷史新高的情況下，又增加了600萬以上的就業人口，更多的美國人認為，川普在經濟改善方面，甚至做得比歐巴馬好，這也讓川普在2020年底的選情相對樂觀，因為競爭對手甚至在民主黨陣營還處於難產的局勢。\n圖1：1980年至今美國家戶負債佔可支配所得比重\n圖2：1990年至今美國家戶淨資產\r\n美國勞工有「社會安全保險」（Social Security）基金和傳統的401（k）退休儲蓄計畫，這對於美國人來說，是政府主導的強制生涯儲蓄規劃，尤其是401（k）退休儲蓄計畫，這讓美國人可以跟著美國強大的企業營運效益一起財富成長，只要美國股市成長，美國人的退休金都會跟著成長。川普政府甚至提出新的規劃，希望鼓勵一般美國家庭更加積極投資股市，例如所得低於20萬美元的家庭，把一部分所得用於傳統401（k）退休儲蓄計畫以外的投資，這筆所得就能免稅，投資一萬美元，就能享有一萬美元免稅額。美國家庭也不是不願意投資股市，只是投資股市獲利需要繳稅，降低了投資誘因；如果這項政策能夠通過，將可以激勵美國中產家庭投資股市的意願。\n圖3：2000年至今401（k）基金規模 （資料來源：https://www.ici.org/401k/faqs/ci.faqs_401k.print）\r\n事實上，因為美國實體經濟比以往有更多成長，企業生產效率也比過去更高，包含S&P500;在內的企業每股盈餘（EPS）創新高，民間企業資本擴張和成長速度不斷攀升，經濟長期維持成長和產業不斷創新。美國股市百年來長期呈現多頭成長，從2009年以來，美國企業創造或研發出不少有利提升企業營運和管理效率，或能大幅降低企業營運成本的新創新，如美國頁岩油開發技術的提升，雖然導致國際油價和天然氣價格驟跌，不過好處是，所有使用能源的美國企業和家庭，使用成本大幅下降，相對於歐洲亞洲國家，美國企業可以使用價格低廉的天然氣能源，這等於直接降低營運成本和間接提升獲利。\n技術與管理革新，提升美國企業競爭力技術與管理革新，提升美國企業競爭力\r\n企業管理方面的效率提升更為明顯，大數據（Big data）和電子商務持續提升美國企業在生產和銷售的效率，企業減少更多無效生產，在消費市場的銷售更為精準，這也是為何美國民間消費不斷創新高，但美國企業的商品存貨持續維持在低水平，甚至有更多企業靠高效率管理達到「零庫存」的境界。\n\r\n網路結合行動裝置帶給人類商業模式大轉型，未來汽車或家電結合網路還能再帶給人類社會更多商業轉變。投資人如果能預見這些「具體」或「管理」帶來的效益，在證券市場的投資信心也能更為增強，因為企業營運的效率成長，還是會反映在股票價值的成長，這也是為何著名投資人巴菲特（Warren Buffet）看好美國道瓊（Dow Jones）指數長線有機會攀到十萬點的環境背景。早在2017年，巴菲特就說，因為美國經濟現階段的活力「強勁到令人難以置信」，雖然美國經濟成長將會上上下下，但總是會復甦並獲得最後勝利，實體的經濟成長會帶給證券市場維持多頭火力。巴菲特在2017年度股東信中公開表示，美國經濟將持續出現「不可思議的」榮景，最好的買股策略是長時間持續買進股票。美國道瓊指數已經超過百年的歷史，長時間的驗證，美國的經濟成長、生產力、股市確實長期創高。\n\r\n但是大多數人們很難有遠眺的投資眼界。像是1990年前後，美國進入網路科技時代初期，當時的證券市場投資人如果用1987〜1992年的經濟運行思維，很難領先市場看見柯林頓執政時期帶來的生產力提升榮景，那是一個鼓勵研發與創新，資訊科技蓬勃發展的時代，美國整體勞動力效率和研發水準躍進，企業生產效能全面提升，當時的美股投資人，如果抱緊股票到2000年，財富可望大豐收，就算投資人錯過了那波美股的多頭，甚至經歷2002年的網路科技泡沫和2008年的金融海嘯，但將耐心持續到2020年，投資人依然很有機會在證券市場上獲得豐富收益。\n\r\n川普政府引導美國股市上漲，還有希望美國家庭透過收入轉投資，然後給予免稅，變相鼓勵美國家庭增加儲蓄，從這個角度來看，確實是立意良善，在全球化和資本主義浪潮下，勞工的收入成長可能跟不上企業的經營利潤成長，但是勞工可以成為公司的股東，企業營運獲利持續成長，反應在股價上，同時是股東的勞工，也能跟著吃到企業的營運利潤。當然，股市有時會低估，有時會高估，投資人必須做好長期投資的心理準備，就像提撥收入的一部分到退休金帳戶，變相長期儲蓄，這樣才能有效的克服短期股市波動帶來的風險。\n\r\n對於民間消費為主體的美國來說，股市的成長，房地產價值的成長，會間接帶動美國大量勞工的退休金成長，家庭財富也會穩定成長，優化了家庭債務問題，家家戶戶自然願意穩定的進行消費擴張，然後消費穩定成長，又反過來帶動美國經濟成長，就業持續提升，民眾收入也能成長，繼續挹注消費成長，每個環節都能有正面增強的效益，對於美國的景氣正向循環，也會更有幫助。\n\n【詳細內容請見《北美智權報》255期；歡迎訂閱《北美智權報》電子報】\n\n                    本文承接北美智權報251期《美國專利適格性實務最新發展：抽象概念之分類－Ｉ 》一文，在數學概念之後，繼續探討PEG Oct update中抽象概念的第二個類型 － 組織人類行為的特定方法 (Certain Methods of Organizing Human Activity)。                  \n                    川普政府引導美國股市上漲，還有希望美國家庭透過收入轉投資，然後給予免稅，變相鼓勵美國家庭增加儲蓄，從這個角度來看，確實是立意良善，在全球化和資本主義浪潮下，勞工的收入成長可能跟不上企業的經營利潤成長，但是勞工可以成為公司的股東，企業營運獲利持續成長，反應在股價上，同時是股東的勞工，也能跟著分享企業的利潤。                  \n                    近來3.5mm耳機孔逐漸從智慧型手機新品上被淘汰，更高規格的無線藍牙耳機成為3C愛好者的新寵！蘋果在2019年接連推出AirPods2與AirPods Pro，今年1月台灣開賣AirPods Pro後，官網至今仍然缺貨中。不讓蘋果專美於前，Google也跨足真無線耳機戰場，號稱AirPods最大勁敵的Pixel Buds，即將在今年春季上市。                  \n                    目前新冠病毒已於全球多個國家肆虐，各國的疾病防控部門 、藥物研究機構都已針對國內外公開且進入臨床試驗或臨床前研究階段的各種藥物開展了廣泛的篩選試驗工作，希望可以以最短的時間找出及產出高效的抗新冠肺炎藥物。像中研院便在極短的時間內成功合成高純度的「瑞德西韋」。當然，疫情最嚴重的中國在這方面更是積極。值得一提的是，中國不管在發展什麼「產業」，智財專利一定先行。像這次為了支援抗新冠肺炎藥物的研發，中國國家知識產權局「抗擊新型冠狀病毒肺炎專利資訊分析課題組」於2月14日即發表了《抗擊新型冠狀病毒肺炎專利信息研報》，內容鉅細靡遺，看來除了為科研人員技術攻關提供資料支撐外，其完善專利布局的企圖也不容忽視。                  \n                    2019年底，日產前董事長卡洛斯戈恩（Carlos Ghosn）於保釋期間上演一齣驚世逃亡劇，從大阪關西機場搭乘私人飛機成功脫逃出境。此舉不但躍上國際新聞的頭版，也讓日本檢警與海關顏面盡失。而正好在戈恩被捕的半年前，日本剛導入刑事協商制度，與本案發展息息相關。本文介紹此協商制度的特點以及其對於戈恩案的影響。                  \n                    大陸國家知識產權局（CNIPA）發佈2019年大陸發明專利授權量排行榜，據統計，2019年大陸審結發明專利申請102.3萬件、實用新型專利申請198.1萬件、發明專利申請量為140.1萬件，華為、中國石油化工、OPPO是2019年大陸發明專利授權量最多的三大企業。                  \n                    商標法賦予商標權人防止他人以行銷為目的而不當利用其商標，該不當行為略分為三類：（1）於同一商品或服務中使用相同的商標；（2）於類似之商品或服務中使用相同的商標；（3）於同一或類似之商品或服務中使用近似的商標；其中後二者行為必須導致消費者混淆誤認相關商品或服務來源。不過，商標法第36條規定四類商標權效力所不及的事項，其中之一是「權利耗盡原則」，即「附有註冊商標之商品，由商標權人或經其同意之人於國內外市場上交易流通，商標權人不得就該商品主張商標權」。不過，若為防止商品流通於市場後，發生變質、受損，或有其他正當事由者，商標權人仍能主張權利。                  \n                    專利權的核心功能，在於排除對手的使用權利，並且索取賠償金。因此，若訴訟的勝算愈大、權利人能取回的賠償金愈多，自然愈能創造專利申請量。這也是台灣的設計專利申請為什麼這幾年出現大幅成長，甚至吸引國際級大車廠來台布局的主要原因。                  \n                    自從營業秘密法在2013年加入刑責條款後，侵害營業秘密就從原本的私人財產爭議，升級成損害國家產業競爭力的犯罪行為。那麼，當國家公權力介入其中後，企業的營業秘密有因此得到更完善的保護嗎？現今的營業秘密法制，又有哪些可以改進之處呢？                  \n                    「我們生活在一個智慧財產權的時代，到處都充滿專利與商標，甚至手機一打開，我們都會成了侵害智慧財產權的預備犯。現在在5G及AI的帶動下，大家同時也活在ABCD的時代(AI、Blockchain、Cloud、Big Data)，這些創新的科技對日常生活產生很大影響。」德勤商務法律事務所法律科技創新服務負責人熊誦梅如是說。然而，當5G及AI這些ABCD創新科技光速發展的同時，相關法令是否能適時跟上？企業的研發創新及智財保護又能否做到與時俱進？                  \n                    「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。                  \n                    聯合新式樣和衍生設計都是擴大設計保護範圍的制度，可是，如果申請人選擇不以聯合新式樣或衍生設計來保護同一設計概念發展之近似設計，而是將數個近似設計分別申請為單獨之設計專利，這兩種不同的申請方式核准公告後，其專利權範圍以及近似範圍的解讀與法律效果是否相同，還是截然不同？                  \n\n\n\n\n\n",
    "新款13吋MacBook Pro最快下月現身供應鏈上半年添旺": " 外電傳出，蘋果（Apple Inc.）繼去年第4季推出16吋MacBook Pro後，可能在3月發表新款13吋MacBook Pro，主要升級為英特爾10代Ice Lake處理器，以取代當前的Coffee Lake處理器。台廠包括廣達（2382）、可成（2474）等供應商可望受惠。",
    "川普新政策 4國移民禁令生效 社區恐慌": "川普總統上月宣布，將停止緬甸、奈及利亞、吉爾吉斯和厄立特里亞的親屬移民，並對蘇丹和坦尚尼亞的移民加以限制，因為上述國家不能滿足最低的安全標準。這項新政策定21日生效，但已在移民社區引起混亂、恐慌和悲憤。\n\r\n麻州一家緬甸餐館的緬甸裔員工表示，他為兄弟和妹妹全家辦親屬移民，等了12年終於進入最後面試的階段，卻接到面試延期通知，而沒說面試何時重約。政策的變化使他和家人團聚的期待破滅，擔憂可能再等12年。\n\r\n移民維權組織和律師接到大量有關新政策的諮詢，波士頓一家緬甸教會試圖寬慰憤怒不安的教徒，芝加哥一家非裔維權組織舉辦法律講座，向人們介紹可做何種選擇。\n\r\n川普政府的新政策無疑將面臨司法挑戰，但維權組織在網路發起遊說，要求國會通過禁令制止法，以阻止川普限制移民的權力。\n\r\n2018會計年度，奈及利亞、厄立特里亞、吉爾吉斯和緬甸約1萬人領到移民簽證，其中逾半數是奈及利亞人，美國的奈及利亞裔約38萬，他們對川普新政策的反應尤為激烈。\n\r\n奈及利亞裔是美國受教育程度最高的族裔之一，25歲以上的人逾60%擁受過大學以上的教育，超過美國29%平均水平的兩倍。\n\r\n在芝加哥當護士的艾拉德爾說，他給在奈及利亞的妻子申請移民簽證，原以為今年耶誕節可以團聚，但現在變得渺茫，他只能期待和祈禱。\n\r\n與以前的旅行禁令不同，川普政府此次新禁令的範圍縮小，是停止四個國家的移民簽證，包括親屬移民和雇主資助的移民。四國還被排除在抽籤移民之外，蘇丹和坦尚尼亞也不能參加抽籤移民。但禁令對上述國家的臨時遊客、學生和已在美的移民沒有影響。\n\r\n川普政府以國安為由叫停四國的移民簽證受到質疑，新禁令也被認為是像與旅行禁令一樣的穆斯林禁令，蘇丹和吉爾吉斯都是穆斯林國家，全球人口第七大國的奈及利亞是穆斯林占多數。\n                    美國官員表示，總統川普24日開始訪問印度，期間會受到相較於近年來訪外國領袖最大規模公眾歡迎，這可能有助於掩蓋兩國不斷增長...                  \n                    民主黨總統參選人皮特（Pete Buttigieg）在初選首戰一戰成名，擊敗眾多大咖對手，拿下勝利。                  \n                    川普政府執政以來加強移民執法和取締無證移民，但白宮代理幕僚長穆瓦尼19日晚在英國的一個私人場合表示，美國經濟在持續增長，若要維持這個勢頭，亟需更多移民；這個論點明顯和川普不同調。                  \n                    先前曾因對方不說英語而攻擊亞裔指甲店員工的全美房車改裝賽(NASCAR)前賽車手坎妲絲‧穆西尼(Candace Muzny)日前被發現陳屍在家中；在經過調查和驗屍後，法醫當局20日表示死因為意外溺斃。                  \n                    負責川普總統通訊安全的國防資訊系統局(DISA)，被爆出去年5月至7月間有社會安全碼等個資遭駭。事情在當局寄給外洩受害者的信件遭曝光後浮上檯面，預估約20萬人受到影響。                  \n                    拉斯維加斯知名大型連鎖賭場飯店「米高梅國際酒店集團」(MGM Resorts International)19日坦承去年夏季遭駭，雖然MGM未說明有多少人受影響，但監控資安的業者認為至少有1060萬人的個資外洩；受害者包括政商名流、科技界執行長等。                  \n                    川普總統上月宣布，將停止緬甸、奈及利亞、吉爾吉斯和厄立特里亞的親屬移民，並對蘇丹和坦尚尼亞的移民加以限制，因為上述國家不能滿足最低的安全標準。這項新政策定21日生效，但已在移民社區引起混亂、恐慌和悲憤。                  \n                    編譯黃秀媛／綜合20日電                  \n                    編譯林育正／綜合20日電                  \n                    記者顏伶如／綜合報導                  \n                    記者胡玉立／綜合報導                  \n                    編譯黃秀媛／綜合20日電                  \n\n\n\n\n\n",
    "壓力好大！ CNBC：「川普漲幅」16天縮水近37％": "爆川普漲幅16天縮水近37％，CNBC報導指這肯定讓川普非常不悅。（美聯社）〔即時新聞／綜合報導〕武漢肺炎疫情蔓延到美國，美國總統川普還一度稱這是民主黨「政治化」的「新騙局」，而《CNBC》報導，川普如此「暴怒」有其原因，因為自從2016年底川普當選總統以來，截至2月12日美股曾昂揚61%之多，但由於上週美股的慘烈拋售，現在「川普漲幅」只剩38.6%，漲幅「被縮水」了36.7%以上。今年2月12日，美股道瓊指數盤中一度達到29568的歷史高點，較川普當選以來增加了61%，但在上週，美股經歷了10年前金融風暴以來未曾有的大拋售，28日道瓊指數以25409.36點作收，漲幅只剩38.6%，若從川普就職那天起算的話，更只有28.8%的漲幅。美股道瓊指數上週下挫12%、標普500指數下挫11.5%，雙雙都是2008年金融風暴以來未曾有的單週下挫幅度；該報導補充，標普500指數若逢修正，通常會下滑13.7%，然後約4個月後才能回補。由於「經濟、股市」一向是川普最重視的一塊，因此報導指出川普明顯對此感到震怒，讓川普大肆批評民主黨煽動經濟恐慌，並強調民主黨上台，經濟或有衰退風險，甚至脫口稱肺炎疫情是民主黨製造的「騙局」。事實上，據《美國之音》報導，高盛（Goldman Sachs）專家認為，美國股災、衝擊企業獲利，確實有讓川普連任失敗的危險。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "美股暴跌與疫情無關？「新債王」岡拉克：是桑德斯害的": "爆雙線資本（Doubleline Capital）創辦人岡拉克（Jeffrey Gundlach）。（彭博）〔財經頻道／綜合報導〕武漢肺炎疫情持續在全球蔓延，導致美股近3個交易日累計跌福超過2000點。不過有華爾街「新債王」之稱的雙線資本（Doubleline Capital）創辦人岡拉克（Jeffrey Gundlach）26日將矛頭指向民主黨總統參選人桑德斯（Bernie Sanders），認為美股大跌並非與疫情有關。《CNBC》報導，岡拉克表示，如果此次美股暴跌完全是由疫情引起，「那為何美國聯合醫療集團（United Healthcare）的跌幅遠大於標普500？為何醫療行業整體表現不佳？這些問題的答案是：市場正在消化1個事實，即桑德斯贏得民主黨總統候選人提名的機率超過50%」。岡拉克分析，隨著桑德斯崛起，市場出現膝跳反射式的下跌，但市場的下跌使得桑德斯的民調因其拒絕市場經濟而上升，這又使市場再往下跌，並重複循環。岡拉克此前曾表示，桑德斯是2020年金融市場的最大風險。桑德斯自認是民主社會主義者，他正推動一系列政策，包括對富人增稅、拆分大銀行、提高目前每小時15美元的最低工資，他還誓言對抗製藥業，他所提倡的「全民聯邦醫療保險」（Medicare for all）將終止聯合醫療集團提供的私人健康保險。根據美媒民調，在全國範圍內，桑德斯持續以兩位數的領先優勢領先他在民主黨總統初選中的其他競爭對手。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【紀元頭條】僅等5日毒肺換新肺江蘇換肺手術遭質疑": "中日關係近年轉暖，習近平原定四月官式訪問日本，與天王會見拉進關係，但卻因武漢肺炎疫情而推遲。江蘇給新冠肺炎患者換肺手術成功，卻引來大量質疑。大家好，今天是3月2日，星期一。歡迎來到紀元頭條，我是雪兒。中國國家主席習近平原定4月訪日，因疫情嚴重，現被遲到秋季。日本媒體報道說，中日雙方商談後表示疫情當前，難以取得有成果的訪問，因此需要推遲。不過，2月28日中共國務委員楊潔篪訪日，曾與日本外相茂木敏充會談，茂木面向記者表示「習主席訪日行程不變」。日本外交評論人士表示，多種原因表明，習近平訪日之行難產，是中方希望日本主動提出，「給習主席一個台階下」。《產經新聞》2月29日報道，新冠病毒疫情已影響到兩國，習近平訪日環境已不具備，雙方決定推延訪問日程，將推遲到東京奧運會後的秋季。日本《產經新聞》上個月29日引述多名日本政府官員的消息說，習近平訪日之行，「來與不來都是地獄般處境，習希望日本提出推遲」。日本外交評論家宮家邦彥，作客日本電台的時政評論節目時表示，「在左右為難時，習自己不想開口提出推延訪日之事，希望從日方口中說出。」自從新疆人權問題被揭示，以及香港反送中運動開始以後，日本社會批評中共破壞人權狀況的聲音不斷，要求取消習近平以國賓身份訪問日本。隨後這聲音在安倍的自民黨內部應起共鳴，安倍晉三重要的政治智囊、國會議員青山繁晴曾向安倍提出意見書，他表示鑑於香港、新疆、西藏以及活摘器官等人權問題，反對習近平以國賓身份訪日。美國總統特朗普，2月29日轉推了美國共和黨參議員Tom Cotton接受Fox News的採訪，內容包括中共對疫情的處理、美國相應的措施，和特朗普在處理疫情方面的成效。我們來看一下，Tom Cotton在採訪時說了些甚麼。有關中國新型冠狀病毒肺炎爆發，他表示中共在疫情處理上顯然不到位，開始時處理嚴重失當，然後加上欺騙和不誠實。他認為，若非如此中國不單可以有效保護自己的人民，疫情也不至於這樣廣泛散播全球。他認為，中共目前仍對中國民眾隱瞞，也仍然在向世界撒謊。他表示，這也是為甚麼美國必須重新檢視美中關係，尤其是重新檢視兩國貿易關係的原因，因為美國很多醫療的儀器、用品、基本藥物都在中國製造。較早時，特朗普採取封關措施，曾被民主黨參議員Nancy Pelosi和Chuck Schumer嚴厲批評，認為反應過度，不過現在民主黨開始批評特朗普反應不夠強硬。對此Tom Cotton說，當時疫情已經在美國開始擴散，而特朗普在防疫方面，最有成果和最有價值的，是立即對中國大陸封關。民主黨參議員Joe Biden，指責特朗普是仇外心理（xenophobia），《華盛頓郵報》批評特朗普反應過度。但是，本來反對這項防疫措施的專家，現在也承認這些措施為美國爭取了重要時間，防止了疫情在美國快速廣泛地擴散，也讓美國有時間可以準備相關的醫療物資和儀器、藥物、疫苗，和前線的測試套件。今次特朗普轉推Tom Cotton的採訪內容，顯示他非常認同Tom Cotton的說法。美國資深媒體人、作家Bill Gertz，也在其Twitter上向特朗普提出一項建議：讓北京當局來支付因武漢肺炎引起的損失。他說，中共有幾萬億外匯儲備，新型病毒造成的全球感染，應該要由他們負責。在中國，號稱「肺移植手術第一人」的陳靜瑜，成為中共官媒宣傳的焦點，但她的所作所為，也引起了極大批評和質疑。陳靜瑜的團隊，最近進行了一個「全球首例新冠肺炎病例雙肺移植手術」，為因為感染武漢肺炎的病人，直接更換肺這個器官。據《北京青年報》報道，2月29日，在江蘇省衛健委支持下，南醫大無錫市人民醫院副院長陳靜瑜團隊，對一新冠肺炎病例進行了雙肺移植手術。報道稱，一名59歲的男子，1月23日發病，1月26日確診為新冠肺炎，2月7日氣管插管，2月22日使用ECMO，2月24日轉至無錫市傳染病醫院。病人經氣管插管+ECMO和藥物治療後，連續核酸檢測呈陰性，但雙肺功能已嚴重受損且不可逆。陳靜瑜為這位患者換了一個新肺。不過，這位患者從到無錫傳染病醫院，到接受雙肺移植手術，僅僅用了5天時間，那雙被移植過去的肺是哪裏來的？官方報道說移植手術的肺源系「外地腦死亡患者愛心捐獻」。《北京日報》的報道說，本次雙肺移植手術的活體肺源來自廣西。兩名醫護人員乘坐東航MU5538航班，從桂林將肺源送達浙江大學醫學院附屬第一醫院。根據官媒報道，無論是當地政府還是民航系統，都為這次移植手術大開綠燈。目前，中共當局要求各地加強宣傳疫情中的感人事跡，而這則「全球首例新冠患者雙肺移植術」的官方消息，在網上也成為人們談論的熱點話題。但網民對這宗雙肺移植，提出了疑問：「肺移植一般患者承擔不起，肺源是最短缺的，有的患者等了10年了！有的沒等到就去世了。一個死一個生，這個病人很幸運的在這麼短的時間裏就找到了合適的供體。」「雙肺已經完了，只能換肺才能正常生活，但是肺源是可遇不可求的，不是大家想的這麼容易，除了配型相符的概率低之外，還得看錢，一個肺移植及術後用藥，需要200萬，不是一般家庭承受的起的。」「這名患者得多大的背景，才能等到合適的雙肺，很多人也是肺病，等不到就沒了。我只想弱弱地問一句肺源和移植患者是誰？甚麼身份？方便說嗎？」「雙肺功能已嚴重受損且不可逆，說明這名重症患者就算換肺，也無法解決根本問題，因為新冠病毒已擴散全身，除非該患者僅僅是普通肺炎患者而非宣傳中的新冠病毒感染者。」根據公開資料顯示，陳靜瑜現任南京醫科大學附屬無錫人民醫院副院長，同時還兼任胸外科主任、無錫市肺移植中心主任、中華器官移植學會委員等職。陳靜瑜於2008年任中共人大代表，享受中共國務院特殊津貼。近10餘年來，海外患者流行到中國大陸去做器官移植手術，其特點是在大陸無需耗費等候器官的時間，所需配型的器官幾乎隨要隨到。HLA匹配度越高，移植的安全性越高，但HLA配型完全相符的概率非常低，僅為十萬分之一，直系親屬之間HLA完全配型的概率是25%～50%；而一般非血緣關係人群中搜尋相匹配的供體的概率在千分之一到數萬分之一。上述大陸媒體看似平凡的報道，其背後器官的供體卻來源不明，尤其能在極短時間找到這麼多個合適器官。一個普遍的懷疑就是，中國存在一個龐大活人器官供體庫，隨時能因應病人的情況摘取器官。海外追查迫害法輪功國際組織（簡稱追查國際），於2014年9月27日發表公告，追查中國超過800家醫院的，涉嫌參與活體摘取法輪功學員器官的醫務人員。追查國際表示，他們將對中國大陸參與器官切取或移植的相關醫務人員，進行全面追查取證，「無論時間長短，絕不停止」。其中，無錫市人民醫院以及陳靜瑜、鄭明峰、吳波等人，都在這份追查名單中。#",
    "新罕州首宗確診醫院員工從義大利旅遊回美- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6817528/article-link/ 新罕布夏州在2日傳出第一起新冠肺炎的感染案例，病患是一名剛從義大利旅遊回來的男性；據該州流行病學專家詹恩(Benjamin Chan)表示，該名患者症狀輕微，目前在格拉夫頓郡(Grafton County)自家中進行隔離。該病患經確認為達特茅斯─希區考克醫學中心(Dartmouth-Hitchcock Medical Center)的員工，由聯邦疾病防治中心(CDC)正式確認檢驗的結果，仍需要等待幾天的時間，因此該醫院已先成立事故指揮中心。該州所有衛生局處的官方人員，2日參加新罕州長蘇努努(Chris Sununu)和該州民主黨議員的會議，各單位表現抗疫合作的精神；民主黨籍參議員沙欣(Jeanne Shaheen)說：「我們會密切合作，盡可能向民眾報告疫情的最新消息，雖然我們不知道接下來幾周疫情會如何發展，但更重要的是我們已經做好萬全的準備。」隨著新冠肺炎疫情在全國各地蔓延，至今各州感染人數加總已超過100人，因此檢疫的人數和程序也不斷地增加；華盛頓州2日上午宣布新增四名死亡案例，全國累積死亡人數已經達到六人。為提高防疫警戒，除了華州金恩郡(King County)郡長康斯坦丁(Dow Constantine)宣布進入緊急狀態，新冠肺炎防疫總指揮副總統潘斯(Mike Pence)表示，每周都會和各州州長進行電話會議持續更新疫情發展；此外川普也和各大藥廠接洽，討論疫苗研發的進度。搭乘鑽石公主號郵輪的120名美籍旅客，目前仍持續在德州聖安東尼奧市(San Antonio)進行檢驗，因期間誤放一名新冠肺炎確診病患，該市市長奈倫伯格(Ron Nirenberg)宣布進入緊急狀態。CDC近日擴大篩檢範圍，即使沒有到疫區旅遊但出現類似感染症狀的人也必須接受檢驗；專家表示增加檢驗人數後確診人數也會跟著增加，但這並不代表疫情正在加快擴散速度，而是更準確掌握先前未能掌握的資訊。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6817528世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "木棒聯賽／「穀保剋星」賴延峰封鎖普門 平鎮拚二連霸": "108學年度高中棒球聯賽木棒組四強戰今天開打，平鎮高中派出「穀保剋星」賴延峰提前登板對決普門中學，以八局失一分、十次三振的好投，幫助球隊以2：1驚險晉級冠軍賽。\n\r\n平鎮高中打線僅在首局靠著林子豪高飛犧牲打以及董子恩的二壘安打攻下兩分，隨後陷入沈默，也是本屆賽事得分最少的一場比賽，總教練吳柏宏表示，最近兩場比賽都贏得辛苦，打擊狀況沒很好，「對方投手球速不算快，但掌握得不好。」\n\r\n不過先發投手賴延峰成功壓制普門中學打線，除了三局下被敲兩安丟掉一分，四局下出現最大危機，無人出局被攻占滿壘，但靠著三振加對手跑壘失誤，一口氣取得兩出局，隨後用外野飛球出局下莊，八局失一分，加上後援的吳秉恩投一局無失分，守下勝利。\n\r\n吳柏宏表示，今天能夠贏球都靠賴延峰，面對滿壘時原本希望只失一分解決危機，沒想到運氣不錯。\n\r\n賴延峰去年年末在長華盃、黑豹旗都在冠軍戰先發，兩場都對上穀保家商，合計14局僅失一分，穀保也是平鎮在本屆賽事冠軍戰最大假想敵，不過今天在四強戰提前登板，吳柏宏表示：「「因為沒有今天就沒有明天，他是最穩定的投手，加上沒有對過普門，近期也太常對上穀保，算是另一種思考。」\n\r\n明天要拚木棒聯賽二連霸、隊史第三冠，吳柏宏沒有特別叮嚀球員，「因為今天這場比較重要，今天打好才有明天。」\n                    旅美教士隊投手胡智為今天熱身賽與紅人隊交手6局中繼登板，總計投1局被敲出1支安打、無失分，熱身賽連2場出賽無失分；教士隊...                  \n                    富邦悍將隊今天在官辦熱身賽第2戰對戰味全龍隊，洋投羅力先發上陣，主投4局，被敲2支安打，送出6次三振，沒有失分，羅力自認...                  \n                    富邦悍將隊今天官辦熱身賽晚場對戰味全龍隊，打線在比賽後段才回溫，第9局將比數扳平，但因跑壘失誤沒再多添分數，終場與龍隊以...                  \n                    富邦悍將隊今天在官辦熱身賽對戰味全龍隊，羅力先發4局，送出6次三振，沒有失分，但打線沒有發揮，前8局打完還以1：3落後，...                  \n                    富邦悍將隊今年4名洋投都是熟面孔，1月底就全數抵台報到是一軍4隊最早，儘管包林傑因腳傷還未登板實戰，但開季3洋投仍未定，...                  \n                    35歲外野手吳宗峻去年加入新軍味全龍隊，成為全隊最年長的選手，以職棒老經驗帶領龍隊年輕球員，儘管「代溝」難免，吳宗峻笑說...                  \n                    中信兄弟隊與統一獅隊在中職官辦熱身賽首度交手，中信五發全壘打逆轉敲出三轟的獅隊，以13：4拿下二連勝，統一獅則慘吞三連敗...                  \n                    今年有不少高中生好手即將投入中職選秀，光是穀保家商就至少有六人，其中五人有U18世界盃國手資歷，林子崴與林辰勳、何恆佑約...                  \n                    富邦悍將隊今天在官辦熱身賽對戰味全龍隊，賽前出現難得的畫面，悍將隊總教練洪一中不僅在場邊幫高國輝調整打擊，還擔任球隊打擊...                  \n                    東大體中雖然在今年高中棒球聯賽木棒組四強戰以3：6敗給穀保家商，不過挺進四強創下隊史在木棒聯賽的最佳成績，也因此迎來一位...                  \n                    富邦悍將隊高國輝目前在熱身賽的調整狀況不盡理想，讓總教練洪一中也十分替他擔心，但看著高國輝訓練完後還持續加強的認真態度，...                  \n                    108學年度高中棒球聯賽木棒組四強賽，以U18世界盃國手為主體的穀保家商，以6：3擊敗東大體中，冠軍賽將再度遭逢宿敵平鎮...                  \n\n\n\n\n\n",
    "川普接連任命盟友任情報頭子 再惹爭議": "（中央社華盛頓28日綜合外電報導）美國總統川普今天宣布任命共和黨籍聯邦眾議員雷克里夫為國家情報總監，掀起新一波爭議。此一重要職位已懸缺數月。法新社報導，前任國家情報總監柯茨（Dan Coats）去年7月離職後，雷克里夫（John Ratcliffe）身為川普的忠實盟友，一度獲提名接任，但因在野的民主黨猛烈批評他的資格、共和黨要角的態度又不太積極，最後退出提名案。川普轉而任命反恐專家馬奎爾（Joseph Maguire）為代理總監，負責監管17個情報機構，包括中央情報局（CIA）及國家安全局（NSA）。但川普於2月20日把馬奎爾解職，因為一名高階情報官員在閉門簡報中告訴國會議員，俄羅斯再度介入今年11月的總統大選，要支持川普連任。於是旋轉門又轉了起來，川普兩週前任命他的另一名忠實盟友、駐德國大使格瑞尼爾（Richard Grenell）代理國家情報總監，但格瑞尼爾並無情報相關經驗，這項任命被視為具有高度政治性。一些情報專家認為，雷克里夫獲得任命，是川普的一種策略，為的是確保格瑞尼爾維持代理總監不受相關法規限制的狀態。依規定，國家情報總監由總統任命，經參議院認可，而代理總監無須獲得參議院同意。根據法規，馬奎爾的代理總監效期最多只能到3月11日，川普必須在此日期之前任命新的正式或代理總監，而臨時接替馬奎爾的格瑞尼爾的代理效期也是到3月11日截止。德州大學國安法教授佛拉戴克（Steve Vladeck）說：「雷克里夫的提名案一旦正式提交，格瑞尼爾將可在3月11日之後繼續代理國家情報總監，若雷克里夫人事案被否決或退出，（格瑞尼爾）還可再代理210天。」53歲的雷克里夫向來直言捍衛川普，他經常上福斯新聞頻道（Fox News）節目傳播陰謀論，並否認情報界關於俄羅斯企圖拉抬川普在2016年總統大選選情的結論。報導提到，川普打定主意要任命一名政治上與他立場相近的人擔任情報頭子，他認為情報界對他並不友善，且有很多人洩密。（譯者：曾依璇/核稿：盧映孜）1090229",
    "巴菲特的波克夏Q4新買進ETF 買的是哪兩檔？": "「股神」巴菲特的波克夏公司正對規模4.6兆美元的指數股票型基金（ETF）「稍試水溫」，而且買的都是美股ETF。根據監管文件，波克夏在去年第4季新買進先鋒標普500 ETF，以及SPDR S&P; 500 ETF兩檔基金。\n\r\n波克夏投資這兩檔基金的總額為2,500萬美元，在該公司投資中相對是小規模投資，但為波克夏最近一次13F申報文件唯一公開揭露持有的ETF。根據巴菲特助手博桑尼克（Debbie Bosanek）指出，上述投資是該公司退休基金計畫中的一部分。\n\r\n由於波克夏持有創紀錄的1,280億美元現金與美國國庫券，巴菲特先前也常被問到為何不將公司閒置資金投入指數型基金。89歲的巴菲特去年在年度股東大會上表示，他認為波克夏必須要有能夠迅速動用的一些現金，以便在機會來臨時能進行大型收購，即便他認為持有指數型基金，會比持有美國國庫券更好。當時巴菲特說，他在2007年時，原本認為波克夏的股價表現會優於標普500指數。\n\r\n彭博行業研究分析師包楚納斯（Eric Balchunas）表示：「第4季的增持可說是對ETF的『終極背書』。」他說，大型機構通常會將資金停泊在ETF中，維持對市場的持有部位，同時縮減投資組合中的現金拖累（cash drag），這可能是波克夏已著手處理創紀錄的現金部位\n\r\n包楚納斯說：「他們幾乎是利用ETF當成一種暫時的停泊點，我認為他們受到流動性吸引。」\n                    為支撐受新冠肺炎重擊的經濟，新加坡政府公布1997年以來最大規模的預算赤字，盼能撒錢救急，幫助企業和民眾挺過這波疫情危機。                  \n                    日相安倍晉三在二○一三年提出號稱「安倍經濟學」的經濟政策，誓言以大膽貨幣寬鬆、靈活財政政策與重振民間投資的「三支箭」來重振經濟成長，脫離廿年通縮的泥沼，但實施七年來成效有限，去年第四季國內生產毛額（ＧＤＰ）成長年率更因調漲消費稅而萎縮百分之六點三，當前又因新冠肺炎帶來的新衝擊，使得多數分析師認為，日本恐陷入連兩季萎縮的技術性衰退窘境。                  \n                    美國通用汽車公司（General Motors）17日宣布出售位於泰國的工廠後，泰國勞工部官員今天表示，通用汽車將於6月...                  \n                    日本政府19日宣佈連續第3個月的貿易逆差，總金額為1.3兆日圓，其中包括對中國及歐盟的貿易量大幅下滑，即便對美國的貿易迎來近5個月首次成長，數字卻僅有細微的0.3%。專家分析，亞洲整體貿易量蕭條是受到美中貿易戰影響...                  \n                    病情稍緩，讓亞股喘口氣！亞洲股市19日收盤擺脫前陣子的跌勢，幾乎都呈現小漲。歐洲股市也是小漲，但歐股與歐元匯率在德國經濟可能受到疫情影響下...                  \n                    日本厚生勞動省19日表示，「鑽石公主號」郵輪上新冠肺炎感染者最多的是日本人，達到247人，其次為美國的77人，另外還有加...                  \n                    美國德州達拉斯一棟辦公大樓，日前進行爆破拆除卻失敗，中間電梯井屹立不搖，被網友戲稱是「達拉斯斜塔」，意外成了當地的熱門打...                  \n                    紐約時報報導，美國總統川普在美東時間18日中午左右發出推文，公開反對美國政府內部以國家安全為名、限制美國技術售予中國大陸...                  \n                    中國武漢肺炎疫情持續，蘋果5G版iPhone進展備受關注。分析師預估，若疫情在3月顯著改善，估今年下半年新iPhone出...                  \n                    阿富汗總統甘尼（Ashraf Ghani）確定贏得第2任期，若美國同意撤軍，他將負責與民兵組織塔利班（Taliban）協...                  \n                    美國國務院資深官員18日宣布，將5家中國大陸媒體列入「外國使團」，包括新華社、中國環球電視網、中國國際廣播電台、中國日報...                  \n                    蘋果公司表示，武漢肺炎疫情恐致本季營收低於預期。美國衛生部助理部長卡德里克今天示警，蘋果非唯一仰賴中國市場企業，疫情若持...                  \n\n\n\n\n\n",
    "川普任命新代理國家情報總監": "【新唐人北京時間2020年02月21日訊】美國總統川普，週三宣布，任命美國駐德國大使 格倫內爾，為新的代理國家情報總監，接替馬奎爾。週三，格倫內爾在副總統彭斯監督下宣誓，就任代理國家情報總監。美國副總統 彭斯：「我支持並捍衛美國憲法。」代理國家情報總監 格倫內爾：「我支持並捍衛美國憲法。」格倫內爾是川普的忠實擁護者，擁有大量活躍的保守派追隨者。格倫內爾曾任前美國駐聯合國大使波頓的發言人，以言辭直率著稱。格倫內爾在任駐德國大使期間，曾批評德國對伊朗及華為的立場。美國保守派網絡雜誌及播客「聯邦主義者」撰稿人溫加騰週三推文說：「格倫內爾的偉大功績是，他在與伊朗、中國華爲5G 、俄羅斯北溪天然氣2號管道、北約及其它許多方面，頑強地征服了德國人。」川普週三晚發推文說：「格倫內爾曾非常傑出地代表我們國家，我期待與他共事。我還要感謝馬奎爾的出色工作，我們期待與他緊密合作，也許是政府的另一個職位！」按法律規定，海軍上將馬奎爾將在數週內離任。格倫內爾接替他進入內閣，負責監督美國的17個情報機構。新唐人記者易文、田瑞綜合報導",
    "皇普建設高雄大案「摩天100」今公開 狂賣百戶": "營建股上市建商皇普建設（2528）今年將大翻身！高雄總銷26億元「皇普摩天100」今（27）日正式公開銷售，標榜南台灣第一棟正負壓抗菌清淨宅，為皇普重返高雄推案的代表作。皇普建設副總經理林淑華表示，皇普此次「回娘家」推案，也特別帶了「伴手禮」，即五加五膠合玻璃，正負壓抗菌清淨宅等，提供更好的品質。皇普建設董事長蘇永平表示，總計376戶，今已售百戶，為今年首季熱銷案。皇普自2017年三月傳出寶佳建設機構「少東」林家宏、遠安投資董事長蘇永平等人正式入主後，股價大漲1.5倍，經營團隊也連推六大案。皇普近兩年來在新董事長蘇永平積極衝刺業績下，連推六案，且2020年即將有兩大案開始完工交屋，包括：台南總銷10億元的「皇普文苑」、楊梅總銷18億元的「皇普鉑苑」，兩大案總銷約28億元，預計2020年第三季完工交屋。皇普表示，新團隊接掌以來，已陸續推出「皇普文苑」、「皇普鉑苑」、「皇普MVP」、「皇普雲鼎」、「皇普莊園」、「皇普摩天100」。2020年重頭戲，是今天正式公開的高雄大案「皇普摩天100」，總銷約26億元，預計2023年完工交屋。新皇普團隊推出的新案，有幾個亮點，像是在台南推出首座恆溫恆濕抗ＰＭ2.5住宅案「皇普文苑」，還有霸氣提供客戶安心防水保固十年的保證，包括在楊梅「皇普鉑苑」等，「摩天100」更是轟動高雄，送出首座正負壓清淨宅，以重新擦亮皇普的招牌。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "川普不滿《寄生上流》奪奧斯卡發行公司諷：看不懂字幕| 聯合新聞網：最懂你的新聞網站": "南韓電影《寄生上流》今年榮獲奧斯卡最佳影片獎，成為首部拿下最佳影片的非英語電影。美國總統川普20日在科羅拉多州舉行的造勢活動上批評此一結果。\n\r\n川普說，「今年的奧斯卡金像獎到底有多爛？你看到沒？贏家是一部來自南韓的電影。這到底是怎麼回事？」。\n\r\n他接著說，「我們和南韓在貿易方面已經發生夠多問題了，而他們（影藝學院）還把今年的最佳影片頒給他們（南韓）。這部電影好不好？我不知道」。川普還抱怨說，明明有那麼多很棒的美國電影，應該讓《亂世佳人》、《日落大道》這樣的電影得獎。\n\r\n民主黨嘲諷說，《寄生上流》描述超富階級毫不瞭解勞動階級的辛苦，因為要看兩小時的字幕，川普當然討厭這部片。發行公司NEON也挖苦說，川普看不懂字幕。\n\nTrump goes off on the Oscars for giving Best Picture to Parasite because it's a South Korean movie pic.twitter.com/GUGKdExTbw— Claudia Koerner (@ClaudiaKoerner) February 21, 2020 Trump goes off on the Oscars for giving Best Picture to Parasite because it's a South Korean movie pic.twitter.com/GUGKdExTbw\n\n                    美國官員表示，總統川普24日開始訪問印度，期間會受到相較於近年來訪外國領袖最大規模公眾歡迎，這可能有助於掩蓋兩國不斷增長...                  \n                    民主黨總統參選人皮特（Pete Buttigieg）在初選首戰一戰成名，擊敗眾多大咖對手，拿下勝利。                  \n                    川普政府執政以來加強移民執法和取締無證移民，但白宮代理幕僚長穆瓦尼19日晚在英國的一個私人場合表示，美國經濟在持續增長，若要維持這個勢頭，亟需更多移民；這個論點明顯和川普不同調。                  \n                    先前曾因對方不說英語而攻擊亞裔指甲店員工的全美房車改裝賽(NASCAR)前賽車手坎妲絲‧穆西尼(Candace Muzny)日前被發現陳屍在家中；在經過調查和驗屍後，法醫當局20日表示死因為意外溺斃。                  \n                    負責川普總統通訊安全的國防資訊系統局(DISA)，被爆出去年5月至7月間有社會安全碼等個資遭駭。事情在當局寄給外洩受害者的信件遭曝光後浮上檯面，預估約20萬人受到影響。                  \n                    拉斯維加斯知名大型連鎖賭場飯店「米高梅國際酒店集團」(MGM Resorts International)19日坦承去年夏季遭駭，雖然MGM未說明有多少人受影響，但監控資安的業者認為至少有1060萬人的個資外洩；受害者包括政商名流、科技界執行長等。                  \n                    川普總統上月宣布，將停止緬甸、奈及利亞、吉爾吉斯和厄立特里亞的親屬移民，並對蘇丹和坦尚尼亞的移民加以限制，因為上述國家不能滿足最低的安全標準。這項新政策定21日生效，但已在移民社區引起混亂、恐慌和悲憤。                  \n                    編譯黃秀媛／綜合20日電                  \n                    編譯林育正／綜合20日電                  \n                    記者顏伶如／綜合報導                  \n                    記者胡玉立／綜合報導                  \n                    編譯黃秀媛／綜合20日電                  \n\n\n\n\n\n",
    "新冠病毒登陸五大洲 韓國新增確診超過中國": "(德國之聲中文網) 新冠肺炎在海外迅速擴散，中國以外全球各國單日確診病例總數在26日首度超越中國境內單日新增確診人數，世界衛生組織對此表示狀況令人擔憂。世界衛生組織秘書長譚德塞說，世衛組織團隊本周末將前往伊朗勘察疫情。目前，中國以外疫情最嚴重的國家是韓國。截至當地時間周四傍晚（2月27日），韓國的累計感染病例已經達到1766例，13人因新冠肺炎去世。該國在過去24小時裡有505人確診感染新冠肺炎，是單日增幅最大的一天，這也讓該國新增病例超過中國（433例）。據路透社等多家媒體報道，美國和韓國周四（2月27日）宣布，推遲聯合軍事演習，以限制新冠病毒的傳播。截至周四，同樣位處東亞的日本累計有超過900例確診病例。其首相安倍晉三宣布未來兩周暫停舉辦藝文活動。因為疫情原因，安倍晉三周四要求日本所有中小學停課至3月底，以遏制病毒傳播。據美聯社報道，這將波及該國1280萬中小學生、3萬多所學校。意大利確診人數持續攀升，周四已經有470例確診。現在許多國家的確診病例也被發現有意大利旅游史，比如巴西出現的第一個確診病例就是曾經到意大利旅游的男子。巴西此時正值國內舉行嘉年華，也是國內旅游的高峰期。巴西股市應聲下跌。新增多例確診的德國表示，要追蹤所有的傳染途徑幾乎是不可能的。德國衛生部長施潘(Jens Spahn)呼籲地方政府、醫院和雇員檢視他們的防疫計劃。在伊朗，疫情繼續發酵。根據該國官方通報，截至當地時間周四晚間，伊朗26人因為新冠肺炎死亡，24小時內新增106例確診，累計病例達到245例。據伊朗官媒IRNA(伊斯蘭共和國通訊社)報道，該國會拒絕中國公民入境。此外，為了遏制病毒傳播，伊朗當局呼籲民眾盡量減少旅行。在伊朗爆發疫情之後，中東其他國家也陸續有伊朗旅游史的人回國後確診。此前，中國媒體報道稱，中國2月26日首次錄得境外傳入病例。據報道，一名患者從伊朗出發、途經俄羅斯之後抵達中國，先在上海停留，最後回到寧夏回族自治區。2月27日，多國出現新冠肺炎確診首例，顯示出新冠病毒進一步傳播的情形。現在除了南極洲，其他五大洲都已經有新冠肺炎的確診病例。- 亞洲: 巴基斯坦、阿富汗26日出現首例。此前已經有確診病例的包括: 中國、香港、澳門、台灣、韓國、日本、泰國、新加坡、馬來西亞、越南、菲律賓、印度、伊朗、尼泊爾、斯裡蘭卡、柬埔寨、印度、以色列、黎巴嫩、阿拉伯聯合大公國、伊拉克、科威特、巴林、阿曼、土耳其。- 歐洲: 挪威、希臘、羅馬尼亞、北馬其頓26日出現首例。此前已經有確診病例的國家為: 意大利、西班牙、德國、法國、英國、奧地利、瑞士、瑞典、芬蘭、比利時、克羅埃西亞、俄羅斯。- 北美洲: 美國、加拿大。- 南美洲: 巴西26日出現首例，為拉丁美洲第一個出現確診首例的國家。- 大洋洲: 澳洲- 非洲: 埃及、阿爾及利亞美國現在有60個確診病例，大部份是曾經搭乘過鑽石公主號的美國人。疫情在全球擴散也讓美國社會出現恐慌，美股連續兩天下跌。美國總統特朗普在周三開始用推特譴責媒體和民主黨制造恐慌，傷害美國金融市場。雖然美國衛生專家警告，疫情擴散是無法避免的，但是特朗普在周三晚上的記者會上反駁這種說法: 「我不認為這是無法避免的。我認為它有機會變得更糟……，但是沒有什麼事是無法避免的。」在記者會上，特朗普說美國的准備「非常、非常充足」，他也說他准備好用任何適當的方式來打這場防疫戰。他在本周稍早告訴幕僚，政府需要花25億美金來對抗病毒。特朗普現在指派副總統彭斯擔任防疫總指揮。羅法/王凡/鄒宗翰(綜合報導)",
    "擴大華為限制 川普政府11日討論": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆路透報導，川普政府將於三月十一日召開內閣層級會議，討論美國技術出售中國華為的新限制，其中一個議題是擴大美國政府權限，以遏阻具有美國技術的外國產品出貨華為。（路透檔案照）〔編譯魏國金／綜合報導〕路透報導，川普政府將於三月十一日召開內閣層級會議，討論美國技術出售中國華為的新限制，其中一個議題是擴大美國政府權限，以遏阻具有美國技術的外國產品出貨華為。遏阻具有美國技術外國產品 出貨華為報導指出，美國商務部長羅斯、國防部長艾斯培、國務卿龐皮歐及財政部長努勤料將出席會議，這場原訂二月底舉行的會議，旨在回應美國部分高層對於無法切斷供貨華為的疑慮。華為去年五月被美國當局以「國安風險」為由列入貿易黑名單。請繼續往下閱讀...圍堵全球最大電信設備製造商華為已成為美國民主、共和兩黨的共識。美國參議院一月廿七日通過法案，同意撥款十億美元，協助用戶少於兩百萬人的電信營運商替換華為與中興通信設備，該案之前已獲眾議院通過。提案的參議員威克（Roger Wicker）指出：「來自某些敵對國家的電信設備，對我們國家安全、經濟繁榮以及美國在先進無線技術的領導地位上造成重大威脅，透過建立『去除並更換』（rip and replace）計畫，這項立法將對我們的通訊網絡提供有意義的安全保障。」該法案也禁止使用聯邦公帑採購或維修來自「不可信任」供應商的電信設備。疫情衝擊 北京對美採購承諾恐將打折另，《南華早報》報導，中國前商務部副部長魏建國指出，中國「肯定」尊重一月與美國簽署第一階段貿易協議中的農產品採購承諾，但隨後爆發的疫情或許意味，對於其他計畫中的採購品項「若部分無法達成」，中國可能必須訴諸協議中的「不可抗力」條款。他補充，一旦疫情流行結束，北京將加倍努力履行協議，中國完全有能力達成同意的美國農產品進口量；但他沒有提及製造業產品與能源等非農產品的採購。這是北京圈內首度證實中國或許考慮行使協議中因「天災或其他不可預見、無法控制之事，致使一方延遲履行義務」，雙方將進入磋商的條款。根據協議，未來兩年中國將增加採購兩千億美元美國產品與服務，包括三二○億美元農產品。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中英對照讀新聞》Drive-thru clinics: Korea’s new weapons in virus fight得來速門診：南韓的抗疫新利器世衛︰全球風險「非常高」中國疫情主要透過家庭傳播\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "川普新政策4國移民禁令生效(圖) - 留學移民": "\n\n\n搜索\n\n美國川普總統上月宣布，將停止緬甸、吉爾吉斯、奈及利亞和厄利垂亞的親屬移民，並對蘇丹跟坦尚尼亞的移民加以限制。資料照。(圖片來源:視頻截圖)\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月23日訊】美國川普總統上月宣布，將停止緬甸、吉爾吉斯、奈及利亞和厄利垂亞的親屬移民，並對蘇丹跟坦尚尼亞的移民加以限制，因為上述的國家不能滿足最低的安全標準，此項新政策定21日生效。\n 看中國網站 禁止建立鏡像網站 。 \n據海外中文媒體報導，麻州一家緬甸餐館的緬甸裔員工表示，他幫兄弟和妹妹全家辦親屬移民，等12年了終於進入最後面試的階段，卻接到面試延期的通知，而且沒說面試何時重約。政策的變化使他跟家人團聚的期待破滅，擔憂可能會再等12年。\n移民維權組織與律師接到大量有關新政策的諮詢，波士頓的一家緬甸教會試圖寬慰不安的教徒，芝加哥一家非裔維權組織也舉辦法律講座，向人們介紹可做出何種選擇。\n2018會計年度，厄利垂亞、奈及利亞、吉爾吉斯和緬甸大約1萬人領到移民簽證，其中逾半數為奈及利亞人，美國的奈及利亞裔大約38萬，他們對川普新政策的反應激烈。\n奈及利亞裔為美國受教育程度最高的族裔之一，25歲以上者逾60%擁受過大學以上的教育，超過美國平均水平29%的兩倍。\n在芝加哥當護士的艾拉德爾表示，他給在奈及利亞的妻子申請移民簽證，原本以為今年耶誕節可以團聚，可是現在變得渺茫，他只能期待和祈禱。\n跟以前的旅行禁令不同，川普政府這次新禁令的範圍縮小，停止四個國家的移民簽證，包含親屬移民和僱主資助的移民。四國還被排除於抽籤移民之外，蘇丹與坦尚尼亞也不能參加抽籤移民。但是該禁令對上述國家的臨時遊客、學生與已在美的移民沒有影響。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:許天樂\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "川普出新招！中國5大媒體列入「外國使團」 人員更新都須報備": "▲美國將中國5間主要媒體列入「外國使團」。（圖／達志影像／美聯社） 記者張方瑀／綜合報導美國國務院18日表示，決定將在美國境內營運的5間中國媒體，列為「外國使團」，這些媒體必須依照《外國使團法》規定，向美國政府登記人事變動、租賃辦公空間等。不願具名的國務院資深官員表示，「事實上這些媒體100％都是替中華人民共和國政府，以及共產黨服務的，是他們的宣傳武器。」根據CNN與《路透社》報導指出，兩名不願具名的國務院資深官員表示，美國準備將5間中國的主要媒體，列為「外國使團」（foreign missions），必須遵守1982年《外國使團法》（Foreign Missions Act）相關規定，不論是購買、租賃辦公空間或人事變動，都必須向美國政府進行登記據悉，這5間媒體為新華社、中國環球電視網 (中國國際電視台)、中國國際廣播電台、中國日報，以及人民日報海外版的美國總代理海天發展公司；國務院也在18日以書面通知了這些媒體。國務院官員表示，在中國國家主席習近平的任內，對於媒體內容的控制不斷加強，「事實上這些媒體100％都是替中華人民共和國政府，以及共產黨服務的，是他們的宣傳武器。」不過，官員也強調，此舉並非為了限制這些媒體的員工，也不是為了改變他們的工作方式，而是為了增加透明度。►美考慮禁售中國C919發動機　耿爽：少些無理攪局\n►美商務部擬祭新招　WSJ：限制用美國設備為華為製造晶片\n►貿易戰延長賽？　美國擬禁售飛機引擎給中國「防逆向偷技術」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※停泊在日本橫濱港的「鑽石公主號」截至18日已確認船上總共542人感染新冠肺炎（COVID-19），今（19）日解除隔離期，約500名乘客陸續下船，預計全部的下船程序會於21日前完成。根據厚生勞動省說法，郵輪上的感染者中有24人為重症患者，有些人在加護病房接受治療。日本放送協會（NHK）整理出542人的國籍與年齡如下：App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【民企爆煲】曾擁590億身家「青島首富」爆煲中融新大拖延還債息": "根據《彭博》數據，在經濟和貿易緊張局勢放緩的壓力下，中國企業在2019年開始，已連續第二年創紀錄，出現高達1,376億元（人民幣‧下同）債券違約事件。由山東省青島市首富王清濤持有、從事物流清潔能源及礦產資源開發的中融新大，未能支付於2018年發行、5年期7.5厘的15億元票據利息，中融新大集團公告已在會議通過由上海清算所的場內支付變為場外支付。上海清算所隨後表示，截至3月2日，仍未收到中融新大集團支付的付息兌付資金，因此無法代理進行付息。中融新大的控股股東王清濤為軍人出身，退伍後1985年當起煤炭生意發達，之後更投資於投資銀行、保險公司，包括由中融新大出手、2017年1月以71.88億元投資去年被山東省接管的恆豐銀行。於2018年，王清濤以590億元身家，佔據胡潤百富榜第31位，成為青島首富。投資於金融界，令王清濤2018年開始面對資金問題，去年7月，其持有中融新大全部股權遭凍結。據公司微信公眾號去年7月發佈的訊息，中融新大在山東民營企業100強中位列第八。中融新大自2018年12月底起就未能在公開市場發債融資，但公司並未放棄阻止自身違約，去年據報道曾說服投資者不對一隻債券行使回售權，同時變更兩隻債券的交易方式，以避免公開披露交易兌付情況。中融新大有多隻債券在2020年面臨回售，其部份債券價格亦下跌。據中債估值，中融新大去年底已有2隻債券在交易所的成交價跌至50元以下，至今未見任何成交。另外，今年10月到期的美元債去年年中後亦不斷下挫，現已跌至歷史新低。根據西南證券去年發布的報告，中融新大的償債壓力巨大。今年將面臨約百億元兌付壓力，而其貨幣資金對於短期債務覆蓋逐年下降，且其中受限比例高達90%。該集團有約120億元人民幣境內債券和5億美元境外債券待償還，合計負債已高於同省另一家長期承壓並有多次債券違約事件的西王集團。去年7月聯合資信將中融新大信用等級從AAA下調至AA+，原因是融資糾紛增多等，稱公司償債能力已削弱。而標普去年兩次將公司長期發行人信用評級從B下調至CCC-。北京桑德出售新債 以抵舊債另一間從事廢物管理的北京桑德環境工程亦面臨債務壓力，公司指武漢肺炎爆發令其流動性緊張，導致未能按時償還3月6日到期的債券票據，因此計劃出售價值約人民幣5億元的新債券。根據北京桑德向上海票據交換所提交的文件，集團表示將發行一年期票據，以取代目前其持有的6.5%利率的5億元人民幣債券。而新債券的票面利率為7%，將於12月6日發行。集團透露，將在6月6日支付新票據本金的20%，並在9月6日支付另外30%。",
    "川普訪印 暴力抗議相伴": "據德新社周二（2月25日）從警方獲得的信息，自本周一以來爆發的抗議行動已導致至少5人死亡。抗議浪潮的背景是印度總理莫迪力主通過《公民身份修正法案》。批評者們指控該法歧視穆斯林。據德新社周二（2月25日）從警方獲得的信息，自本周一以來爆發的抗議行動已導致至少5人死亡。抗議浪潮的背景是印度總理莫迪力主通過《公民身份修正法案》。批評者們指控該法歧視穆斯林。\n\n抗議行動中，汽車和商店被焚燒、數十人被磚石擊傷，扔石塊者分別來自該法的贊同及對立派別。抗議行動中，汽車和商店被焚燒、數十人被磚石擊傷，扔石塊者分別來自該法的贊同及對立派別。\n\n據美國政府圈內人士稱，在為期兩天訪問中， 川普計劃在閉門會議上鼓勵印度國內有更多寬容和宗教自由。據美國政府圈內人士稱，在為期兩天訪問中， 川普計劃在閉門會議上鼓勵印度國內有更多寬容和宗教自由。\n\n一般認為，在川普以總統身份對印度的這次首度國事訪問期間，不會達成重大政治協議或新的經貿合同。一般認為，在川普以總統身份對印度的這次首度國事訪問期間，不會達成重大政治協議或新的經貿合同。\n\n政治會談\n\n周二，川普和印度總理莫迪舉行了有關兩國間關系的政治會談。美國政府圈內人士事先透露，兩人的會談議題廣泛，包括軍火項目、在能源領域強化合作、磋商在不久的將來談判完成雙邊貿易協定。周二，川普和印度總理莫迪舉行了有關兩國間關系的政治會談。美國政府圈內人士事先透露，兩人的會談議題廣泛，包括軍火項目、在能源領域強化合作、磋商在不久的將來談判完成雙邊貿易協定。\n\n訪印第二天及最後一天，川普先會晤了印度總統科溫德（Ram Nath Kovind），接受三軍儀仗隊的致意；之後，川普攜夫人前往印度獨立運動英雄甘地陵墓吊唁。訪印第二天及最後一天，川普先會晤了印度總統科溫德（Ram Nath Kovind），接受三軍儀仗隊的致意；之後，川普攜夫人前往印度獨立運動英雄甘地陵墓吊唁。\n\n當地下午晚些時候，川普舉行記者會。晚上，川普將出席印度總統為他舉行的國宴，並結束此次訪問。當地下午晚些時候，川普舉行記者會。晚上，川普將出席印度總統為他舉行的國宴，並結束此次訪問。\n\n本周一，川普在莫迪總理陪同下，在印度西部城市艾赫邁達巴德（Ahmedabad）的板球場向10萬人發表了演說。隨後，川普夫婦繼續飛往北部城市阿格拉（Agra），瀏覽著名的泰姬瑪哈陵（Taj Mahal）。亞穆納河（Yamuna）畔的這座白色大理石壯麗宮陵收入聯合國教科文組織的世界文化遺產名錄。本周一，川普在莫迪總理陪同下，在印度西部城市艾赫邁達巴德（Ahmedabad）的板球場向10萬人發表了演說。隨後，川普夫婦繼續飛往北部城市阿格拉（Agra），瀏覽著名的泰姬瑪哈陵（Taj Mahal）。亞穆納河（Yamuna）畔的這座白色大理石壯麗宮陵收入聯合國教科文組織的世界文化遺產名錄。\n\n【 本文章由德國之聲授權提供】\n                    日本厚生勞動大臣加藤勝信今天表示，現在談論是否因2019年冠狀病毒疾病（COVID-19，武漢肺炎）取消2020東京奧運...                  \n                    「90多位受害女性挺身而出，卻只有2項成罪？」掀起美國 #MeToo 風暴的好萊塢金獎製片哈維．溫斯坦（Harvey Weinstein），24日在紐約判決結果終於出爐，判處溫斯坦2項性犯罪成立，可能面臨5至29年的徒刑。長年利用權勢在好萊塢影視圈性侵騷擾女星的溫斯坦，更是狼狽地當庭被逮捕拘留，然而雖然經過多年審理終於首度判決有罪，被認為是美國 #MeToo 運動的勝利里程碑，但成立的2項罪名——三級強暴罪和一級性犯罪——都不是溫斯坦最重的指控，另外被控的兩項「掠奪性性侵罪」和一級強暴罪皆未成立，讓溫斯坦逃過可能終身監禁的命運。溫斯坦仍決定繼續上訴，在紐約的判決之後，名聲與事業已然重挫的溫斯坦，接下來還要面對洛杉磯的法庭判決、以及多項民事訴訟案的攻防。                  \n                    以色列與巴勒斯坦的衝突，23日上午在加薩走廊邊境發生了極其爭議的戰爭罪事件。以色列軍方周日下午宣稱，在加薩走廊邊境，擊斃了兩名疑似在以巴邊界埋設爆裂物的「巴勒斯坦恐怖分子」。但隨後以軍卻派出了戰車與推土機，強行開過邊界，從巴勒斯坦民眾手中奪走屍體...                  \n                    馬來西亞政局於2月24日傳出大地震，其中最令人震驚的莫過於人民公正黨開除署理主席阿茲敏阿里。隨著他被逐出黨外，也正式宣告...                  \n                    NHK報導，日本德島縣出現新冠肺炎確診首例，是一名60多歲女性，也是鑽石公主號乘客，並無症狀。這也是四國地區首例。                  \n                    國際奧會最資深的委員龐德（Dick Pound）告訴美聯社，受到新冠肺炎疫情衝擊，東京奧運籌委會還有三個月時間來決定是否...                  \n                    韓聯社報導，南韓大邱市副市長辦公室一名職員在25日下午被確診感染了新冠肺炎。目前，該員工上班的大邱市政廳已被臨時關閉，數...                  \n                    美國政府對中國通訊設備公司華為的抵制絲毫沒有松懈。川普總統提醒印度在建設新一代移動網絡方面必須謹慎。周二（2月25日），川普在與印度總理莫迪（Narendra Modi）舉行會談時強調， 5G技術應該是實現「自由、進步與繁榮的工具，而不應該成為壓迫和審查的手段。」                  \n                    為對抗專制中國崛起威脅自由世界，美國總統川普與印度總理莫迪今天會談後強化軍事合作，決定振興美印澳日「四邊會談」，從反恐、...                  \n                    路透報導，奧地利25日證實，出現新冠肺炎頭兩例確診病例。                  \n                    世界三大男高音之一的多明哥（Placido Domingo）面臨多項性騷擾指控。他今天為對指控者造成的「傷害」道歉，並且...                  \n                    經濟命脈被掌握，中亞對新疆議題沉默！同為信奉伊斯蘭教的中亞各國對維吾爾族人遭受迫害不聞不問，當地社運人士表示，在「一帶一路」計劃下，各國經濟完全依賴中國，「主體意識已慢慢被侵蝕。」日前一份報告則揭露，中國以威脅利誘等方式，要求各國政府將流亡人士遣返。                  \n\n\n\n\n\n",
    "法國武漢肺炎確診破百 疫情未解總理拋退休改革震撼彈": "（中央社記者曾婷瑄巴黎29日專電）法國武漢肺炎疫情進入第二階段，衛生部公衛署長今晚宣布，累計確診100例。總理菲力普則援引憲法條款，表示不需要國會辯論即可通過退休改革草案，為政局增添不穩定因素。（延伸閱讀：武漢肺炎義大利確診破千 盧森堡愛爾蘭通報首例）法國今天單日新增確診病例43例，使累計病例從28日的57例突增為29日的100例。公衛署長沙羅孟（Jerome Salomon）今晚在每日疫情說明會上宣布，法國2019年冠狀病毒疾病（COVID-19，武漢肺炎）確診人數達到100人，其中2人喪生、9人情況危急，人數驟增與巴黎以北的瓦茲省（Oise）群聚感染有關。現正追查當地的感染源頭，也就是「零號病人」。目前懷疑與省內的空軍基地有關，基地中有至少10名人員確認感染。衛生部長維宏（Olivier Veran）今天下午宣布，即日起禁止任何5000人以上的密閉空間集會，包括巴黎國際農業博覽會最後一天、安錫（Annecy）嘉年華都將取消，原訂明日舉辦的巴黎半程馬拉松也緊急喊卡。維宏28日宣布新增19名病例後隨即宣布：「疫情正式進入第二階段，即病毒已在國內散播，我們必須遏制傳播。」總統馬克宏（Emmanuel Macron）今早召開跨部會特別會議，統整疫情狀況。總理菲力普（Edouard Philippe）會後重申疫情管控已進入第二階段，且政府準備好面對病毒流行傳播。然而，今天菲力普出其不意在國民議會中宣布，將援引法國憲法第49.3條「政府責任承擔」，讓飽受爭議的退休改革統一制草案，在不用國會辯論的程序下加速通過。根據法條，議員有24小時的時間提出「不信任動議」，並可以在接下來的48小時內對此進行辯論。若動議通過，則草案退回、政府解散；若動議失敗，則草案順利通過，不需再經過國民議會表決。此舉引發法國民眾不滿，今晚已有近千名民眾聚集在國民議會前抗議，認為政府在危機時刻企圖強渡關山，行為可議。根據2009年的H1N1新型流感，法國政府將流行病分為三階段。第一階段為「避免病毒」，此時病毒未在一般民眾間傳播。第二階段為「避免傳播」，表示已出現相當數量的群聚感染，必須著重防堵與遏制病毒傳播。至於第三階段，此時的策略已不是獨立單位，而是整體的資源協調與應用，以確保醫療體系不會因過度飽和而崩解。（編輯：郭中翰）1090301",
    "奇異前執行長威爾許辭世 川普悼念提果斷裁員作風": "（中央社紐約2日綜合外電報導）美國奇異公司（General Electric Co.）前執行長傑克．威爾許今天離世，享壽84歲。美國總統川普在推特寫道：「沒有哪一位企業領袖像『中子』傑克那樣有魄力。」● 5年裁員逾11萬人 獲中子傑克稱號威爾許（Jack Welch）生前曾大刀闊斧裁員，因而獲得「中子」傑克稱號，但他對這個惡名一點也不在意。他在自己的回憶錄中提到，在他擔任執行長的頭5年，奇異人力從41萬1000人減至29萬9000人。川普提到威爾許時說：「他是我的朋友、也是支持者。我們一起談成了很棒的交易。我們永遠不會忘記他。」威爾許是美國共和黨的堅定支持者。威爾許出生於麻薩諸塞州，在1960年獲得博士學位，並在同年以化學工程師身分加入奇異塑膠部門，之後一路平步青雲於1979年晉升為副董事長，兩年後擔任執行長。威爾許1980到1990年代在企業界掀起滔天巨浪，將奇異公司從一般的燈泡與洗衣機製造商，搖身變成市值最高的美國上市公司。● 掌舵奇異20年 市值從120億衝至4100億美元威爾許買賣許多事業並擴展奇異版圖涵蓋金融服務，為公司帶來穩定成長的利潤。威爾許治理有成，讓其他執行長得以施展金融魔法改善盈餘，令華爾街讚嘆。在威爾許擔任執行長20年期間，奇異市值從120億美元攀升至4100億美元，使他成為他那個時代最具指標性的企業領袖之一。不過，威爾許的創新作風，包括殘酷無情的人事管理、成本削減與境外外包，為他離開後公司遇到的諸多問題埋下禍患。歐洲監管當局否決奇異試圖併購另一個美國工業集團漢威公司（Honeywell）的行動，讓威爾許遭遇痛苦的失敗。● 2001年退休交棒 奇異榮景不再威爾許在2001年離開奇異，將發展健全的公司交給繼任者伊梅特（Jeff Immelt），幾天後，美國發生蓋達組織（Al-Qaeda）發動的911攻擊事件。伊梅特擔任執行長時，奇異經歷911事件、網路泡沫破滅與全球金融危機，迫使他必須將美國國家廣播環球集團（NBCUniversal）出售給有線電視新聞服務供應商康卡斯特公司（Comcast Corp.），而陷入次級房貸危機的奇異資融（GE Capital），必須一個接一個地清算資產。奇異如今正在掙扎求生，已慘遭華爾街股市基準指數道瓊工業平均指數剔除，在現任執行長卡普（Larry Culp）掌管下，市值僅剩950億美元。● 昔日拓展策略與作風 漸失人心威爾許併購新事業，豪不猶豫地裁減人力並透過外包精簡人事，有時候讓業界變得殘破不堪並遭人怨恨。在境外外包與關閉美國工廠上，他目空一切的態度讓他遭受諸多批評，尤其是在他從奇異退休之後，而在川普當選美國總統後，這個話題變得更加熱門。美國工業地帶現在布滿奇異縮編留下的殘跡。舉例來說，奇異巔峰時期曾在紐約州申尼塔第（Schenectady）幅員廣大的合併工廠雇用3萬人，而現在工作人員僅剩不到3000人。威爾許的管理作風以及追求擴展奇異的策略已變得不受青睞。下令大量裁員的執行長，現在都在橢圓形辦公室發出的推文中遭受攻擊，華爾街也對企業集團失去興趣。威爾許也將奇異變成孕育企業領袖人才的訓練場，積極提倡開除績效不佳的員工。他2001年接受「紐約客週刊」（The New Yorker）訪問時說：「如果他們是墊底的倒數10名，他們不會獲得加薪、股票選擇權、不會得到一丁點紅利、什麼都沒有。」密西根大學（University of Michigan）羅斯商學院（Ross School of Business）助理教授高登（Erik Grodon）說：「他在商學院廣受讚譽，許多執行長視他為楷模，但今日很少人讚賞他的治理手法。他把一個爛攤子留給繼任者。奇異從企業巨人走下神壇，變成一艘殘破不堪的破船。」（譯者：張曉雯/核稿：劉文瑜）1090303",
    "日圓退位？美元正在成為新的「安全貨幣」": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：Shutterstock\n\n                    截至2019年，安全貨幣的代表是日圓。但在日本，新型肺炎的感染者正在增加，而且日本2019年10～12月的實際增長率大幅下滑。由於景氣度的差距和新型肺炎的影響，安全貨幣正在變為美元。\n                美元作為「安全資産」正在吸引全球資金。顯示美元綜合價值的指數於2月19日創出2017年5月以來的新高。其背景是有觀點認為，在世界範圍內，美國經濟堅挺和利率高的情況較為突出，同時新型肺炎的負面影響相對輕微。與此前被視為安全貨幣的日圓相比，美元更受追捧，日圓匯率時隔約9個月貶值至1美元兌111日圓水準。美國洲際交易所（ICE）發佈的美元名義有效匯率19日上升至99.72。從市場對新型肺炎的警惕加強的1月下旬起，美元漲勢加強，在1個月裡上升約2％。超過中美對立加強的2019年10月初的水平，創出自2017年5月以來、時隔2年零9個月的高點。美國布朗兄弟哈里曼公司的Win Thin指出，美元「作為安全資産的需求和投資價值都在發揮作用」。美國目前僅有10多名新型肺炎感染者，而且在中美對立加深的2019年美國內需也保持強勁。因此，美元被視為應對市場動盪的貨幣的趨勢再次加強。此外，美國長期利率在已開發國家之中較高，在利率差方面也容易吸引資金。Win Thin認為今後美元會繼續升值。截至2019年，安全貨幣的代表是日圓。但在日本，新型肺炎的感染者正在增加，而且日本2019年10～12月的實際增長率大幅下滑。由於景氣度的差距和新型肺炎的影響，安全貨幣正在變為美元。而在股票市場，美國股市比日經平均指數和新興市場國家股市更為堅挺。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 與此同時，美元相對於資源型國家貨幣的升值幅度也很突出。與市場對肺炎的警惕開始加強的1月17日相比，美元兌巴西里爾、俄羅斯盧布和紐西蘭元均升值3～5％左右。越來越多觀點認為，由於中國的需求減少，原油和銅的價格將大幅下跌，將給資源型國家的經濟造成打擊。此外，新興市場國家的降息也在産生影響。出於對新型肺炎的警惕，2月泰國和菲律賓等相繼降息。泰國的基準利率降至歷史最低的1.00％。存在新興市場國家的降息「多米諾」進一步提高美元利率吸引力的一面。對新興市場國家而言，降息會刺激經濟，但另一方面，也有著資金外流加強、美元計價債務的償還負擔增加的副作用。而對美國來説，美元升值將給出口帶來逆風。美國總統川普此前多次發出不喜歡拉低出口的美元升值的言論。美元指數距離川普就任後的最高水平只剩下4％左右。今後，為了給美元升值踩下煞車，川普有可能再次加強要求美國聯邦儲備委員會（FRB）降息的壓力。美聯儲主席鮑威爾11日指出，「新型肺炎或將對世界經濟産生影響」。有觀點認為美聯儲對在3月等近早降息仍持慎重態度，但在金融市場，認為最早2020年內重啟降息的猜測正在浮出水面。日本經濟新聞（中文版：日經中文網）後藤達也 紐約（本文轉載自日經中文網，不代表本社立場）日經中文網是日本最大財經媒體《日本經濟新聞》的中文網站。日經中文網洞悉東亞經濟動態，聚集政治、文化、國際關係熱點。\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "【英格蘭足總盃】英超新敗再迎車路士利物浦拒怪責麾下(23:00) - 20200303 - 體育": "利物浦日前英超被破不敗身，周三凌晨接戰英格蘭足總盃16強作客車路士，領隊高普賽前拒絕責難麾下上仗不濟，又證實後衛祖高美斯及中場占士米拿可復出。主隊領隊林柏特則相信紅軍不會再派副選，而是強陣襲境。車路士vs.利物浦 體通天下 明晨03：45直播利物浦日前大熱倒灶，吞下護級球隊屈福特三蛋，跨季44場英超不敗斷纜外，亦無緣創出聯賽19連捷紀錄，但高普未有為此怪罪球員：「若我像連輸10仗後的喝斥他們，便會是一件怪事。這需要的是分析及再分析，而非宣泄情緒。這班球員將會以行動回應敗仗。」高普又證實紅軍沒有新的傷兵，占士米拿及祖高美斯亦可復出，後者上仗避戰下，頂替他的洛夫雲被屈福特前鋒尼迪譏諷防力弱。另外，尼迪的隊友中場迪路菲奧該仗前十字韌帶斷裂及半月板撕裂，被迫今季提早收咧。近5仗僅1勝的車路士之情况比紅軍差，領隊林柏特埋怨傷兵不斷，更相信紅軍將以最強陣容應戰，他說：「我不知道此際是否對陣利物浦的最佳時候。或者不是，有誰知道。他們已在英超表現出強大實力。但足總盃是重要的賽事，踢夜波會是另一種氣氛。」車路士今季英超首循環主場以1：2不敵紅軍。其他報道：【英格蘭足總盃】阿仙奴挫樸茨茅夫晉8強　阿迪達讚新秀「控制戰局有點不真實」其他報道：【英格蘭聯賽盃】曼城2：1小勝阿士東維拉取三連霸　哥帥稱展現足球哲學同樣重要相關字詞﹕體育 足總盃 英超 利物浦 車路士 編輯推介 ",
    "還權於民！俄「反普廷大將」忌日 逾2.2萬人上街致敬": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆俄國「反普廷大將」涅拇佐夫（Boris Nemtsov）遇刺身亡滿5年，今（29）日俄反對派號召逾2萬2千人走上首都莫斯科街頭，除致敬涅姆佐夫外，亦對普廷修憲為總理擴權、準備接任的計畫表達強烈不滿。（彭博）〔即時新聞／綜合報導〕俄國「反普廷大將」涅拇佐夫（Boris Nemtsov）遇刺身亡滿5年，今（29）日俄反對派號召逾2萬2千人走上首都莫斯科街頭，除致敬涅姆佐夫外，亦對普廷修憲為總理擴權、準備接任的計畫表達強烈不滿。據《路透》報導，俄國反對派「反普廷大將」、前第一副總理、下議院副議長涅拇佐夫（Boris Nemtsov），2015年2月27日晚間在莫斯科遇刺身亡。請繼續往下閱讀...今年涅姆佐夫逝世已滿5年，反對派今（29）日號召逾萬群眾走上街頭，除向他致敬外，也對俄國總統普廷（Vladimir Putin）欲修憲為總理擴權、準備接任「永世統治」俄羅斯的計畫表達強烈抗議。負責遊行場控的NGO「白色計數器」（White Counter）指出，有超過2萬2千人參與這次遊行。許多民眾舉起涅姆佐夫的布條致敬，其他則高舉在普廷頭上畫X的圖片，並喊出「向永世普廷說不！」、「向篡奪民權說不！」等口號。民眾遊行期間舉起布條，向「反普廷大將」涅拇佐夫致敬。（路透）俄國遊行民眾高舉在普廷頭上畫X的圖片，並喊出「向永世普廷說不！」、「向篡奪民權說不！」等口號。（法新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n軍情動態》俄羅斯蘇-34戰機逼近日俄爭議島嶼 日機緊急出動攔截普廷證實曾討論替身計畫 強調「我是真的普廷」防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》不顧北京反對！俄拒絕停止對中「歧視性預防」傳俄國將干預總統大選 美議員呼籲「立即」制裁俄國徐旭東評5G競標：要做就要做最好武漢肺炎》莫斯科祭出臉部辨識系統 揪出滯俄中國人普廷修憲遭斥「為永世統治鋪路」 反對派2月底大規模抗爭\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "左派桑德斯聲勢望 民主黨憂他出征恐難打敗川普": "美國民主黨總統參選人桑德斯在內華達州民主黨黨團會議獲得壓倒性勝利，若干民主黨人卻擔心他立場過於偏左，恐不得主流中間派選民歡心，代替民主黨出征未必能打敗川普。\n法新社報導，佛蒙特州聯邦參議員桑德斯（BernieSanders）力挫黨內溫和派競爭者，為他逐鹿白宮之路注入新動力，迎向下一場關鍵戰役。\n桑德斯氣勢如虹，展現他跳脫僅獲左翼青睞的狹隘界限、建構多元化選民聯盟的能力，也削弱了若干溫和派對他無法彌合進步主義者和中間派之間鴻溝的看法。\n曾角逐總統提名戰的前民主黨全國委員會主席狄恩（Howard Dean）告訴美國有線電視新聞網（CNN）：「他昨晚展現出，他能為我們核心鐵票區注入更多活力。」\n截至今晚，在清點72%選區的選票後，桑德斯在內華達州初選支持率遙遙領先對手。\n現年78歲的桑德斯目前以47.1%得票率大幅取得絕對性領先，落後他一大截的前副總統拜登（Joe Biden）以20.9%居次，印第安納州南本德市前市長布塔朱吉（Pete Buttigieg）則以13.6%排名第3。\n麻州聯邦參議員華倫（Elizabeth Warren）和明尼蘇達州聯邦參議員克羅布查（Amy Klobuchar）則分別以9.7%和3.9%苦追在後。\n桑德斯火速宣稱勝選，說他建立的「多世代、多種族聯盟正在席捲整個國家」。\n接下來舉行初選的是2月29日的南卡羅來納州；再來就是3月3日的「超級星期二」，屆時將有14個州同時舉行初選，決定民主黨超過1/3的黨代表票歸屬。\n打著進步主義大旗的桑德斯提倡全民健保、提高富人稅和調漲最低工資等政策，引起了數以百萬計美國人的共鳴。\n然而，若干民主黨人擔心，這些政策將使他輕易成為現任總統川普的攻擊目標，被貼上激進左派標籤，假如他在11月代表民主黨出征，民主黨將遭遇重大挫敗。\n川普昨天在推特以諷刺口吻，恭賀他口中的「瘋狂伯尼」（Crazy Bernie）在內華達州初選大獲全勝。\n詢及如果桑德斯在11月成為川普的競爭對手，是否可能威脅到民主黨在眾議院的多數黨地位，南卡羅來納州聯邦眾議員、眾議院民主黨黨鞭柯里本（JamesClyburn）不排除有這種可能。\n柯里本說：「在我們必須好好表現的這些州或國會選區，這確實會成為我們的重擔。」\n「在那些地區，假如必須給出接受一個自稱為民主社會主義者的理由，要維持這些席次將變得相當困難。」\n布塔朱吉恭賀桑德斯在內華達州初選表現亮眼的同時也嚴厲警告，不要選出一個認為「資本主義是萬惡之源」的人來挑戰民粹主義的總統。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "害怕華為：川普就5G網絡向印度施壓": "美國政府對中國通訊設備公司華為的抵制絲毫沒有松懈。川普總統提醒印度在建設新一代移動網絡方面必須謹慎。周二（2月25日），川普在與印度總理莫迪（Narendra Modi）舉行會談時強調， 5G技術應該是實現「自由、進步與繁榮的工具，而不應該成為壓迫和審查的手段。」美國政府對中國通訊設備公司華為的抵制絲毫沒有松懈。川普總統提醒印度在建設新一代移動網絡方面必須謹慎。周二（2月25日），川普在與印度總理莫迪（Narendra Modi）舉行會談時強調， 5G技術應該是實現「自由、進步與繁榮的工具，而不應該成為壓迫和審查的手段。」\n\n川普沒有提及5G技術領先的華為公司的名字。但是，他的話顯然是在明確要求新興國家在進行網絡建設時不要使用華為的技術。美國政府懷疑華為是中國共產黨領導層的間諜工具。華為堅決否認這些指控。 G5技術對於未來的戰爭也很重要，因此被五角大樓列入其優先項目清單。川普沒有提及5G技術領先的華為公司的名字。但是，他的話顯然是在明確要求新興國家在進行網絡建設時不要使用華為的技術。美國政府懷疑華為是中國共產黨領導層的間諜工具。華為堅決否認這些指控。 G5技術對於未來的戰爭也很重要，因此被五角大樓列入其優先項目清單。\n\n美國政府正在向全球盟國施加壓力，要求他們尤其在擴建快速網絡時將華為技術排除在外。目前華為的5G技術在全世界遙遙領先，而且價格低於為數不多的競爭對手。美國政府正在向全球盟國施加壓力，要求他們尤其在擴建快速網絡時將華為技術排除在外。目前華為的5G技術在全世界遙遙領先，而且價格低於為數不多的競爭對手。\n\n印度尚未就5G的建設做出最後決定，但是已經允許華為進行首批網絡試驗。印度尚未就5G的建設做出最後決定，但是已經允許華為進行首批網絡試驗。\n\n美國總統川普希望通過為期2天的國事訪問，與全球人口最多的民主國家印度建立更緊密的關系。美國認為這是遏制中國共產黨控制整個亞洲地區的權力欲望不斷增強的重要籌碼。美國總統川普希望通過為期2天的國事訪問，與全球人口最多的民主國家印度建立更緊密的關系。美國認為這是遏制中國共產黨控制整個亞洲地區的權力欲望不斷增強的重要籌碼。\n\n【 本文章由德國之聲授權提供】\n                    日本厚生勞動大臣加藤勝信今天表示，現在談論是否因2019年冠狀病毒疾病（COVID-19，武漢肺炎）取消2020東京奧運...                  \n                    「90多位受害女性挺身而出，卻只有2項成罪？」掀起美國 #MeToo 風暴的好萊塢金獎製片哈維．溫斯坦（Harvey Weinstein），24日在紐約判決結果終於出爐，判處溫斯坦2項性犯罪成立，可能面臨5至29年的徒刑。長年利用權勢在好萊塢影視圈性侵騷擾女星的溫斯坦，更是狼狽地當庭被逮捕拘留，然而雖然經過多年審理終於首度判決有罪，被認為是美國 #MeToo 運動的勝利里程碑，但成立的2項罪名——三級強暴罪和一級性犯罪——都不是溫斯坦最重的指控，另外被控的兩項「掠奪性性侵罪」和一級強暴罪皆未成立，讓溫斯坦逃過可能終身監禁的命運。溫斯坦仍決定繼續上訴，在紐約的判決之後，名聲與事業已然重挫的溫斯坦，接下來還要面對洛杉磯的法庭判決、以及多項民事訴訟案的攻防。                  \n                    以色列與巴勒斯坦的衝突，23日上午在加薩走廊邊境發生了極其爭議的戰爭罪事件。以色列軍方周日下午宣稱，在加薩走廊邊境，擊斃了兩名疑似在以巴邊界埋設爆裂物的「巴勒斯坦恐怖分子」。但隨後以軍卻派出了戰車與推土機，強行開過邊界，從巴勒斯坦民眾手中奪走屍體...                  \n                    馬來西亞政局於2月24日傳出大地震，其中最令人震驚的莫過於人民公正黨開除署理主席阿茲敏阿里。隨著他被逐出黨外，也正式宣告...                  \n                    NHK報導，日本德島縣出現新冠肺炎確診首例，是一名60多歲女性，也是鑽石公主號乘客，並無症狀。這也是四國地區首例。                  \n                    國際奧會最資深的委員龐德（Dick Pound）告訴美聯社，受到新冠肺炎疫情衝擊，東京奧運籌委會還有三個月時間來決定是否...                  \n                    韓聯社報導，南韓大邱市副市長辦公室一名職員在25日下午被確診感染了新冠肺炎。目前，該員工上班的大邱市政廳已被臨時關閉，數...                  \n                    美國政府對中國通訊設備公司華為的抵制絲毫沒有松懈。川普總統提醒印度在建設新一代移動網絡方面必須謹慎。周二（2月25日），川普在與印度總理莫迪（Narendra Modi）舉行會談時強調， 5G技術應該是實現「自由、進步與繁榮的工具，而不應該成為壓迫和審查的手段。」                  \n                    為對抗專制中國崛起威脅自由世界，美國總統川普與印度總理莫迪今天會談後強化軍事合作，決定振興美印澳日「四邊會談」，從反恐、...                  \n                    路透報導，奧地利25日證實，出現新冠肺炎頭兩例確診病例。                  \n                    世界三大男高音之一的多明哥（Placido Domingo）面臨多項性騷擾指控。他今天為對指控者造成的「傷害」道歉，並且...                  \n                    經濟命脈被掌握，中亞對新疆議題沉默！同為信奉伊斯蘭教的中亞各國對維吾爾族人遭受迫害不聞不問，當地社運人士表示，在「一帶一路」計劃下，各國經濟完全依賴中國，「主體意識已慢慢被侵蝕。」日前一份報告則揭露，中國以威脅利誘等方式，要求各國政府將流亡人士遣返。                  \n\n\n\n\n\n",
    "美制裁華為會議 擬延期": "消息人士指出，川普政府官員已把原定上月28日召開，討論限制對華為和中國大陸新禁令的會議改期。另外，川普當局接下來的貿易政策將聚焦於促成明年與英國、歐盟和肯亞的貿易協議，以及推動世界貿易組織（WTO）改革。\r\n華府原定上周五舉行部長級會議，討論有關華為的新措施，預定與會者包括商務部長羅斯、國防部長艾思博、國務卿龐培歐和財政部長米努勤。消息人士表示，會議將改至3月11日舉行，可能討論擴張美國的權力，禁止更多採用美國技術的產品出售給華為。\r\n另外，美國貿易代表署（USTR）在28日提交國會的年度報告中指出，WTO成員國應檢討已無法反映經濟現況的「過時關稅架構」，USTR抨擊WTO已偏離原本使命和目的，也稱2019年是美國貿易歷史性的一年，與大陸和日本達成貿易協議，國會也批准新版北美自貿協定。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "川普投顧的推特來了，疫情的領先指標及落後指標，決定台股不同位置的U型買點…": "原本美股創新高，覺得COVID-19是中國的事，離歐美很遠，但是2/21日本朝日電視台在節目中用誇張的語氣爆料，稱美國疾病控制與預防中心（CDC）指出在美國國內1.4萬因流感死亡的人中，部分可能是死於新冠病毒，當天美股休市，CDC 2/22火速回應：「到目前為止，沒有證據支持朝日電視台的相關猜測」。美國看似雲淡風輕，但2/24就造成歐美股市星期一大崩跌。\n\n2/24歐美股市闇黑星期一\r\n新冠肺炎擴散到韓、義的擔憂席捲金融市場，華爾街「闇黑星期一」降臨，恐慌指數 VIX 飆升50％，突破1/31的高點19.99到26.35，收盤大漲46.5％，美股掀起猛烈拋售潮，所有類股均慘遭大屠殺。疫情延燒全球，中國境外約 29 個國家及地區淪陷，尤其是伊朗、義大利和南韓病例激增，觸發全球投資人避險情緒，美元、日圓、金價揚升，美債殖利率驟降。\n\r\n30 年美債殖利率摔至歷史新低 1.89％，10 年期美債殖利率跌至 1.369％，接近歷史最低，3 個月和 10 年期殖利率曲線倒掛加深。高盛將Q1美國 GDP 成長預期從 1.4％ 下調至僅 1.2％。美股隨著債市警鈴持續大作，金融股重創，原油暴跌，能源股挫跌，蘋果帶頭下殺，晶片股重創，完全忽視SONY及華為各自又推一支新的5G手機。終場四大指數全面收黑，費半崩4.75％，道瓊狂瀉1031點(3.56％)，道瓊、標普兩大指數經歷 2 年來最大單日跌幅，抹去今年以來漲幅，Nasdaq迎來 2018 年 2 月以來最糟交易日，大跌3.71％。由於市場擔心，新冠狀病毒疫情也擴及義大利了，歐股同步重跌，倫敦FTSE 100指數大跌3.34％，法蘭克福DAX 30指數重挫4.01％，巴黎CAC 40指數跌3.94％，不過台股原本相對弱，2/25反而和韓股都逆勢收小紅，加權指數小漲5點(0.04％)，盤中最低的11415點，有一點像第二支腳，穩不穩呢？\n\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》1374期】\n\r\n◎ Part 2 A股狂漲，科技股破疫\n\n\r\n歡迎您到全國7-11統一超商及各大書局購買當期最新的萬寶週刊\r\n【訂閱完整內容請見《萬寶週刊電子版》】\n\r\n《萬寶週刊1374期》\r\n更多精彩文章延伸閱讀：\r\n◎社長論劍：冏媽：創造電影新模式\r\n◎封面故事：防疫概念股總體檢\r\n◎封面故事：華人第一殯葬品牌：龍巖\r\n◎投資總監：中國科技股熱 看好誰？\r\n◎台股照明燈：封測股淡季不淡 看好誰？\n\r\n【最新優惠活動】\r\n《萬寶週刊訂購》66期特惠價$9,988元\n\nfacebook\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "準確預測30年美國大選！學者警告：肺炎恐壓垮川普「連任之路」 | 國際": "武漢肺炎（COVID-19）疫情衝擊全球政治情勢，過去曾準確預測1984年至今9次美國總統大選結果的學者希特曼（Allan Lichtman）警告，這次武漢肺炎疫情大爆發，可能是壓垮美國總統川普連任之路的「最後一根稻草」。英國《獨立報》報導，於美利堅大學（American University）任教的政治史學者希特曼表示，這次新型冠狀病毒危機可能會逐漸解除，但也可能開始在全球流行，恐怕將導致美國經濟衰退，「這將成為川普的判決書」。美國總統大選於11月即將到來，這波疫情也成為經濟的極大隱憂。希特曼表示，沒有人能準確預測疫情的發展，但許多大型企業、權威機構都已經大幅調降他們今年的經濟預測。針對川普的個人特質，希特曼則認為，他缺乏成功的重大外交政策、持續傳出醜聞，且2018年中期選舉共和黨損失慘重；因此面對這場選戰，川普的連任之路可說是困難重重。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：現場直擊>蔡英文頒發回復名譽證書 228受難者家屬向英靈獻花致敬加利利傳來的福音？以色列科技部長：武漢肺炎病毒疫苗數周內就緒桂民海遭重判、黎智英被逮  王定宇批中共忙著「政治維穩」點選關鍵字看更多 :   ",
    "中職／撤回薪資仲裁達成共識 張志豪新球季月薪56萬": "中信兄弟球團今日(29 日)公佈球員調薪結果 ，去年拿下金手套獎項的張志豪，雖於日前提出薪資仲裁，但已與球團達成共識撤回仲裁，月薪由50萬調升至56萬，調幅 12%。去年也拿下金手套獎項的王勝偉，月薪由42萬調升至44萬，調幅 4.76%；另外拿下最佳九人獎項的詹子賢，月薪由23萬調升至40萬，調幅高達73.91%中信兄弟球團對於表現傑出球員皆予以加薪肯定,目前全數談約完成，全力備戰新球季！",
    "為何我們對新冠疫情仍所知有限？": "Elisabeth Rosenthal曾是一名急診室醫生，後轉行成為記者。她曾為時報工作，是《An American Sickness: How Healthcare Became Big Business and How You Can Take It Back》一書的作者，也是凱撒健康新聞的主編。歡迎在Twitter上關注她 @RosenthalHealth。翻譯：鄧妍點擊查看本文英文版。2020年2月27日2020年2月25日2020年2月19日2020年1月31日免費下載 紐約時報中文網iOS 和 Android App",
    "為川普3小時訪問，莫迪砸了3億..疫情中也要見，美國能拉攏印度對抗中國？": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.川普2月底出訪印度，光是為了3小時的訪問，印度總理莫迪就砸下新台幣3億元經費安排整趟活動。2.川普宣布超過30億美元對印度的軍售案，同時印度官方也公布美國將超越中國成為印度最大貿易夥伴。3.川普本次也特別提到400萬印度裔美國人在美國的貢獻，這些占比美國人口超過1%，平均收入高的族群，透過美印此次的宣告，將對川普選情有正面幫助。我和許多人一樣，都久聞印度，卻未曾踏足。這次，因為採訪美國總統川普對印度的國是訪問，見證了不只觀光客，甚至連印度人都沒見過的印度。一路從甘地的故鄉艾哈邁達巴德，到泰姬瑪哈陵，再到印度首都新德里，並且再次有機會提問川普，短短幾天，有很多文化震撼，感受異常強烈，將來希望能在「白宮義見」和各位分享。廣告\n\n\n\n這期，我想聚焦，從一個中文媒體記者角度出發，專談川普的「東遊記」——全球人口第二多的印度和人口第三多的美國，是否從印度洋到太平洋串成一線，形成了一股合圍中國之勢？這是川普任內第一次到印度訪問。對於這位不愛出國的「宅男總統」，一次出國就只去一個國家訪問，基本罕見，而且這次光單程飛機就要飛上近20小時，他的重視程度可見一番。當然，印度總理莫迪也是使盡全力邀請，還拿出印度的「特產」——人口，當籌碼。在行前，川普一開始說，莫迪告訴他，屆時會有700萬人夾道歡迎他，假如是真的，這將是印度史上最大規模的歡迎，可能在近代歷史上都十分罕見。而沒多久，川普又硬生生加碼到1000萬人。在一場造勢活動上，川普對全場幾千人表示：「莫迪總理說，我們會有1000萬人歡迎您，但是有個問題，（歡迎的）球場全塞滿人了，還有成千上萬的人進不去啊，（而且球場）這些觀眾遠看將小的像花生米一樣！」印度人口是多，但川普這話，也讓印度人很困惑。他要去的艾哈邁達巴德只有560萬人口，就算全城動員，還要從外面運來4、500萬人，這可不是開玩笑的工程。印度媒體認為，川普可能把印度特殊的計數單位「十萬」，理解成了百萬。不管怎麼說，艾哈邁達巴德所在的古特拉吉邦政府，真的是很認真的準備，花了將近3億新台幣，約整個邦的1.5%年度預算，就為了讓川普三小時不到的訪問，印象深刻。他們給城市大幅整容，還幫川普「實現夢想」——蓋牆，只不過是蓋來把貧民窟擋起來的。這城市這麼做飽受批評，但「遮羞」卻是可以理解的，我抵達後沿途所見確實震撼，有些孩子衣不蔽體在瓦礫中玩耍，而沿路牛群就在馬路上爭搶著吃垃圾，一頭牛嘴邊卡著塑膠袋，似乎吞不下去也吐不出來，一直晃著頭嚎叫。令人震撼的，還有無數的歡迎標語，我採訪川普近四年，從沒如此密集的看到川普的照片，真的是在主要幹道上開了20分鐘，每一秒都能看到他和莫迪的照片，搭配英語、印地語和古特拉吉語，看到我的密集恐懼症都快犯了。在川普造訪期間，印度街頭隨處可見他與總理莫迪的合照。 (來源：張經義提供)就在我和Uber司機看得眼花撩亂之際，一頭巨牛橫空出世，橫擋在馬路中央，幸好司機反應快，要不，人出車禍還算小事，萬一傷害到牛，這印度教司機恐怕吃不完兜著走。然後，就到了第二天的重頭戲，川普到訪艾哈邁達巴德、印度總理莫迪的家鄉，在全球最大的板球場發表講話。這世界最大板球場，可以一次容納高達11萬人，原先據傳川普將為球場開幕剪綵，但似乎無法趕工完成，在活動前一天甚至還傳出入口坍塌事件，但這都不影響這場盛大的歡迎會。在這叫做Namaste Trump，也就是「歡迎川普」活動的現場，又屢屢感到震撼。首先是十幾萬人密密麻麻的塞滿每一個空間，在視覺上，確實相當驚人，而且這座球場相當現代，與周遭破舊半傾的房子相比，反差極大。印度總理莫迪向美國總統川普宣稱，會有700萬印度人等著迎接他的到來。 (來源：張經義)另外，我是真心感受到印度民眾的熱情，我還是第一次發現麥克風像蜂蜜一樣，一拿出來，就吸引了蜜蜂一般的人群搶著要受訪，他們告訴我，這是「宇宙最大」歡迎儀式，而莫迪和川普都是「神賜予」他們的禮物。現場熱情的表演，與震耳欲聾的音響，讓在30多度艷陽下暴曬的印度人民載歌載舞，有種十幾萬人演唱會的既視感。只不過，這「演唱會」的兩大主角，是加起來超過140歲的老先生，遲了一小時，兩人上台熱情擁抱，並且發表講話。現場宛如川普印度版選舉造勢大會，川普在現場的講話，就我觀察有兩大重點。一是對外的，他宣布對印度超過30億美元的軍售，實際上，就在當天印度官方也公佈，美國超越中國，成為印度最大貿易夥伴。更重要的是對內，也就是第二點，川普也特別提到400萬印度裔美國人在美國的貢獻，他們可佔了美國1%以上的人口，平均收入高，人多又有錢，對川普的連任能起到很大的幫助，川普的印度造勢，完美地出口轉內銷。接著川普就前往了泰姬瑪哈陵，記者們也急著趕著上飛機，飛到兩小時外的新德里，因為川普面子是有了，但實際的裡子，就看第二天，川普此行外界最關注的，就是雙方究竟能不能達成貿易協議，就算是迷你版貿易協議。第二天，印度方面一樣在新德里給予了他盛大的歡迎儀式，他並且在雙邊會談後，和莫迪舉行了聯合聲明發表會。我們在記者會上都在等著結果，然後，川普說了這麼一句：「我們的團隊在全面的貿易協議上做出巨大進展，我對於達成協議是樂觀的，這將有利於我們兩國。」也就是，他婉轉地說，沒有協議。其實，川普在印度版造勢大會上曾經說了一句：「莫迪是強硬的談判者」，預告著不會有協議。而雙方的貿易協議一直談不下來，癥結點有許多，總的來說，卡在兩點上：一，他們都要求對方減關稅；二、他們都希望向對方擴大出口自己的產品。像是美國作為農業大國，想賣農產品給印度，同樣是農業大國，全國一半人口務農的印度也想賣農產品給美國，但同時間，印度和美國為了保護各自的產業都提高了關稅，也就是說，談判時沒有可以交換的條件，等於是僵局。實際上，原先還傳出貿易協議不成沒關係，美國還能賣民用核能反應器給印度，但也沒談成。因此，這次美國媒體對川普印度行的普遍評價都是：象徵意義大於實質。但是，川普的東遊記還是有些實質的，不只是拉了選票，也拉近了美印關係，特別是在他任內推出了印太戰略。而這回兩國的關係正式升級為「全面全球戰略夥伴」，除了原先海事合作，兩國的合作還進一步拓展到太空領域等等。實際上，有專家就指出，美國積極拉攏印度，目的就是希望印度在21世紀，扮演20世紀時英國這樣的「美國跟班」的角色。就此，我也在記者會上，提問了川普。川普回答：「我想印度將來，不對，現在就是主要的大國了，但在接下來半世紀，一個世紀，我們談論一個擁有最多人口，一個擁有驚人傳統和潛力的國家，現在他們有巨大潛力。」美國在1990年代開始，就一步步拉攏印度。不過，在冷戰時期就強調不結盟運動的印度方面，是不是這麼想的呢？我這次，也採訪了前印度外長辛格，曾在2004年到2005年出任印度外交部長、現年91歲的他，見證了印度獨立，見過甘地，第一份工作就是派駐北京，他也因此和毛澤東與周恩來等人都交流過。他對我說：「我們必須和中國保持良好關係，他們是我們的鄰居，我們不會為了取悅美國在自家門口放火，我們是不會掉到這樣的陷阱裡的。」21世紀的印度要崛起，需要美國，也需要中國，缺一不可。責任編輯：陳慶徽核稿編輯：洪婉恬我和許多人一樣，都久聞印度，卻未曾踏足。這次，因為採訪美國總統川普對印度的國是訪問，見證了不只觀光客，甚至連印度人都沒見過的印度。一路從甘地的故鄉艾哈邁達巴德，到泰姬瑪哈陵，再到印度首都新德里，並且再次有機會提問川普，短短幾天，有很多文化震撼，感受異常強烈，將來希望能在「白宮義見」和各位分享。這期，我想聚焦，從一個中文媒體記者角度出發，專談川普的「東遊記」——全球人口第二多的印度和人口第三多的美國，是否從印度洋到太平洋串成一線，形成了一股合圍中國之勢？這是川普任內第一次到印度訪問。對於這位不愛出國的「宅男總統」，一次出國就只去一個國家訪問，基本罕見，而且這次光單程飛機就要飛上近20小時，他的重視程度可見一番。當然，印度總理莫迪也是使盡全力邀請，還拿出印度的「特產」——人口，當籌碼。在行前，川普一開始說，莫迪告訴他，屆時會有700萬人夾道歡迎他，假如是真的，這將是印度史上最大規模的歡迎，可能在近代歷史上都十分罕見。而沒多久，川普又硬生生加碼到1000萬人。在一場造勢活動上，川普對全場幾千人表示：「莫迪總理說，我們會有1000萬人歡迎您，但是有個問題，（歡迎的）球場全塞滿人了，還有成千上萬的人進不去啊，（而且球場）這些觀眾遠看將小的像花生米一樣！」印度人口是多，但川普這話，也讓印度人很困惑。他要去的艾哈邁達巴德只有560萬人口，就算全城動員，還要從外面運來4、500萬人，這可不是開玩笑的工程。印度媒體認為，川普可能把印度特殊的計數單位「十萬」，理解成了百萬。不管怎麼說，艾哈邁達巴德所在的古特拉吉邦政府，真的是很認真的準備，花了將近3億新台幣，約整個邦的1.5%年度預算，就為了讓川普三小時不到的訪問，印象深刻。他們給城市大幅整容，還幫川普「實現夢想」——蓋牆，只不過是蓋來把貧民窟擋起來的。這城市這麼做飽受批評，但「遮羞」卻是可以理解的，我抵達後沿途所見確實震撼，有些孩子衣不蔽體在瓦礫中玩耍，而沿路牛群就在馬路上爭搶著吃垃圾，一頭牛嘴邊卡著塑膠袋，似乎吞不下去也吐不出來，一直晃著頭嚎叫。令人震撼的，還有無數的歡迎標語，我採訪川普近四年，從沒如此密集的看到川普的照片，真的是在主要幹道上開了20分鐘，每一秒都能看到他和莫迪的照片，搭配英語、印地語和古特拉吉語，看到我的密集恐懼症都快犯了。在川普造訪期間，印度街頭隨處可見他與總理莫迪的合照。 (來源：張經義提供)就在我和Uber司機看得眼花撩亂之際，一頭巨牛橫空出世，橫擋在馬路中央，幸好司機反應快，要不，人出車禍還算小事，萬一傷害到牛，這印度教司機恐怕吃不完兜著走。然後，就到了第二天的重頭戲，川普到訪艾哈邁達巴德、印度總理莫迪的家鄉，在全球最大的板球場發表講話。這世界最大板球場，可以一次容納高達11萬人，原先據傳川普將為球場開幕剪綵，但似乎無法趕工完成，在活動前一天甚至還傳出入口坍塌事件，但這都不影響這場盛大的歡迎會。在這叫做Namaste Trump，也就是「歡迎川普」活動的現場，又屢屢感到震撼。首先是十幾萬人密密麻麻的塞滿每一個空間，在視覺上，確實相當驚人，而且這座球場相當現代，與周遭破舊半傾的房子相比，反差極大。印度總理莫迪向美國總統川普宣稱，會有700萬印度人等著迎接他的到來。 (來源：張經義)另外，我是真心感受到印度民眾的熱情，我還是第一次發現麥克風像蜂蜜一樣，一拿出來，就吸引了蜜蜂一般的人群搶著要受訪，他們告訴我，這是「宇宙最大」歡迎儀式，而莫迪和川普都是「神賜予」他們的禮物。現場熱情的表演，與震耳欲聾的音響，讓在30多度艷陽下暴曬的印度人民載歌載舞，有種十幾萬人演唱會的既視感。只不過，這「演唱會」的兩大主角，是加起來超過140歲的老先生，遲了一小時，兩人上台熱情擁抱，並且發表講話。現場宛如川普印度版選舉造勢大會，川普在現場的講話，就我觀察有兩大重點。一是對外的，他宣布對印度超過30億美元的軍售，實際上，就在當天印度官方也公佈，美國超越中國，成為印度最大貿易夥伴。更重要的是對內，也就是第二點，川普也特別提到400萬印度裔美國人在美國的貢獻，他們可佔了美國1%以上的人口，平均收入高，人多又有錢，對川普的連任能起到很大的幫助，川普的印度造勢，完美地出口轉內銷。接著川普就前往了泰姬瑪哈陵，記者們也急著趕著上飛機，飛到兩小時外的新德里，因為川普面子是有了，但實際的裡子，就看第二天，川普此行外界最關注的，就是雙方究竟能不能達成貿易協議，就算是迷你版貿易協議。第二天，印度方面一樣在新德里給予了他盛大的歡迎儀式，他並且在雙邊會談後，和莫迪舉行了聯合聲明發表會。我們在記者會上都在等著結果，然後，川普說了這麼一句：「我們的團隊在全面的貿易協議上做出巨大進展，我對於達成協議是樂觀的，這將有利於我們兩國。」也就是，他婉轉地說，沒有協議。其實，川普在印度版造勢大會上曾經說了一句：「莫迪是強硬的談判者」，預告著不會有協議。而雙方的貿易協議一直談不下來，癥結點有許多，總的來說，卡在兩點上：一，他們都要求對方減關稅；二、他們都希望向對方擴大出口自己的產品。像是美國作為農業大國，想賣農產品給印度，同樣是農業大國，全國一半人口務農的印度也想賣農產品給美國，但同時間，印度和美國為了保護各自的產業都提高了關稅，也就是說，談判時沒有可以交換的條件，等於是僵局。實際上，原先還傳出貿易協議不成沒關係，美國還能賣民用核能反應器給印度，但也沒談成。因此，這次美國媒體對川普印度行的普遍評價都是：象徵意義大於實質。但是，川普的東遊記還是有些實質的，不只是拉了選票，也拉近了美印關係，特別是在他任內推出了印太戰略。而這回兩國的關係正式升級為「全面全球戰略夥伴」，除了原先海事合作，兩國的合作還進一步拓展到太空領域等等。實際上，有專家就指出，美國積極拉攏印度，目的就是希望印度在21世紀，扮演20世紀時英國這樣的「美國跟班」的角色。就此，我也在記者會上，提問了川普。川普回答：「我想印度將來，不對，現在就是主要的大國了，但在接下來半世紀，一個世紀，我們談論一個擁有最多人口，一個擁有驚人傳統和潛力的國家，現在他們有巨大潛力。」美國在1990年代開始，就一步步拉攏印度。不過，在冷戰時期就強調不結盟運動的印度方面，是不是這麼想的呢？我這次，也採訪了前印度外長辛格，曾在2004年到2005年出任印度外交部長、現年91歲的他，見證了印度獨立，見過甘地，第一份工作就是派駐北京，他也因此和毛澤東與周恩來等人都交流過。他對我說：「我們必須和中國保持良好關係，他們是我們的鄰居，我們不會為了取悅美國在自家門口放火，我們是不會掉到這樣的陷阱裡的。」21世紀的印度要崛起，需要美國，也需要中國，缺一不可。責任編輯：陳慶徽核稿編輯：洪婉恬張經義，31歲成為白宮記者協會百年來第一個中文媒體記者成員，現SMG白宮記者兼美國新聞中心主編。完整經歷12與16年美國大選，期間也至歐洲現場，報導英國脫歐公投、法國大選、德國選舉，及俄羅斯大選等。粉絲團：https://www.facebook.com/YisViewsOnWhiteHouse/最新著作：白宮義見：首位華人白宮記者直擊！美國權力核心的真實面貌",
    "在紅襪鬥走教練跟媒體衝突 普萊斯轉戰道奇好開心": "▲道奇資深左投普萊斯。（圖／達志影像／美聯社）\n記者路皓惟／綜合報導在紅襪交易貝茲交易案中，投手普萊斯（David Price）連同被交易到了道奇，來到陽光明媚的加州洛杉磯，普萊斯顯然很享受，對比過去待了4年的波士頓，他說：「整個都不一樣，就像白天跟黑夜的差別。」這名34歲的資深老將在接受手腕手術後的6個月，日前開始進行首次的投打練習，而他在春訓期間也注意到了洛杉磯媒體和波士頓媒體的不同，這段時間都沒有受到媒體的騷擾。「那天對我來說是個大日子。」普萊斯表示，「我進到休息室，脫下球衣、沖澡，再回到更衣櫃前，站在那10到15分鐘，旁邊大概只有2、3個記者在跟其他人說話，然後，沒有人來問我那天的情況，我真是不敢相信。」「就像在我和貝茲在道奇體育場參加加盟記者會，當所有事情都結束之後，我們就直接離開了球場，貝茲還說：『就是這樣而已喔？這是在開玩笑嗎？』」普萊斯表示。普萊斯在2017年季後傳出「逼宮」，鬥走總教練法瑞爾（John Farrell），且曾多次被爆與媒體關係不佳，賽季中多次與記者發生爭執，成了球團頭痛的對象。現在來到新環境，與過去在紅襪被大批媒體包圍不同，讓他感覺非常自在。「我來到這裡只有幾周的時間，但我實在是再開心不過了。」普萊斯表示，「聽著，這不是說我很想要被交易，我很感激過去在紅襪4年的時間，我們贏了冠軍，但是如果是聯盟排名前3、4名的球隊，我會想被交易，洛杉磯肯定在內。我很榮幸能成為道奇隊的一員，成為球隊歷史上的一員。」防疫不敢出門？228連假在家搶保養神物小棕瓶！ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "標普：全球主權債總規模今年將創53兆美元新紀錄": "標普全球評級（S&P; Global）周四推估，全球政府的負債規模，今年底前將躍升至創紀錄的53兆美元，其中8.1兆美元是在今年內借入。\n\r\n標普表示，這8.1兆美元裡，約70%或5.8兆美元將用於長期債務的到期再融資，其他的2.3兆美元為新增債務，相當於全球國內生產毛額（GDP）的2.6%。\n\r\n標普稱，負債增加反映大國的借貸需求上升。今年借入的債務，美國占3兆美元，日本為1.75兆美元，兩國是迄今為止全球最大的借款國，合計占今年內借入總規模的60%。\n\r\n分析師Karen Vartapetov和Roberto Sifon-Arevalo撰寫的報告指出：「我們預測，到2020年底，所有主權國家的商業負債規模將比2019年增加5%，達53兆美元新紀錄，比2015年增加30%。」\n\r\n標普推測中國大陸今年將發債約6,360億美元，其次是義大利、巴西和法國，發債規模預期都在2,500億美元。分析師預估，今年全球主權債總規模將達53兆美元新高。圖為2017年美國國債鐘顯示的數據。 路透facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "軍情動態》美俄再談削減核武、飛彈協議 川普要中國加入": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國要將中國納入削減武器條約。圖為美總統川普（左）、中國國家主席習近平（右）。（路透）〔即時新聞／綜合報導〕美俄於2010年新簽署的「新削減戰略武器條約」（New START）期效至2021年，預料將就延長條約一事展開談判。有鑑於全球局勢變化劇烈，中國已成全球軍力最強大國家之一，美、俄遂有意將中國納入。《美聯社》報導，依照「新削減戰略武器條約」規定，條約年限到期後可再延長5年，俄國已要求美方就延長事宜展開協商，並建議應將中國納入條約之中。美俄已經進行三場雙邊會談，美中也對此議題展開初步談話，但三邊一同坐下來談判將是首次。請繼續往下閱讀...美國總統川普去年曾提到，「俄國渴望談妥削武協議，控制各式武器和核武數量，這是聰明的決定，我們也有同樣的想法，好事一件」、「無論是現在或是未來，我們一定會讓中國加入。」中國擁有核武、彈道飛彈及製造化學、生化武器的能力，外界預料未來10年，中國的武器庫將是現有的兩倍之多。中國雖然也有簽署許多有關武器的國際協定，但沒有一個是與限制核武有關的。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n軍情動態》對美軍機「雷射致盲」 專家揭解放軍「161編隊」面紗一路向南》印度的核武發展之路防疫新寵》輕豪宅標配「當層排氣」軍情動態》美國安顧問：儘快與俄展開核武談判軍情動態》劍指俄國！美軍潛艦部署新型核彈頭徐旭東評5G競標：要做就要做最好軍情動態》美軍最新核武實力曝光！1750枚核彈頭備戰狀態美國炸伊朗不炸北韓 外媒點出最大關鍵\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "美國確診數破百、6死！武漢肺炎川普「沒在怕」是為救選情？": "川普左打媒體「過度炒作」武漢肺炎，右批民主黨人將疫情「政治化」，但他自己面對疫情也有政治考量。（圖片來源／FB@DonaldTrump）《華盛頓郵報》指出，美國總統川普（Donald Trump）公開發言時粉飾武漢肺炎的嚴重性，不僅是為了恢復市場信心，也是為了控制潛在政治危機。同時，《華郵》訪問了20幾位相關行政官員，他們表示白宮面對疫情陷入一團混亂，猶如無頭蒼蠅，而川普發言與美國疾病管制暨預防中心（CDC）不同調，更加深人們困惑。根據CDC，美國確診病例以破百達105例（包括武漢撤僑3人，鑽石公主號45人）、6例死亡，遍布全美10個州。不過今（2）日也傳出好消息，美國副總統彭斯（Mike Pence）指治療藥物最快今年夏、秋問世，但疫苗還得等到明年。川普「裝沒事」救經濟先2月25日CDC宣布加州出現美國第一位無海外旅遊史確診者，CDC國家疫苗暨呼吸道部門主任梅森尼爾（Nancy Messonnier）警告社區感染已經不是「會不會發生」，而是「何時會發生」的問題。然而26日川普召開記者會時並未提及該病例，推翻梅森尼爾和其他衛生官員的說法，表示「我不認為（疫情爆發）無可避免」，還暗示武漢肺炎不久就會在美國銷聲匿跡。川普這番話遭批過度樂觀、輕率且容易誤導人。他「裝沒事」粉飾太平，或許是出於「救市」考量，畢竟他政績主打經濟牌，市場飄搖對其選情不利，然而許多衛生部職員表示他們擔憂政府「經濟優先」會勝於公衛考量。《華郵》指出美國股市暴跌讓川普極為沮喪，美股上週出現12年來最糟單週走勢，道瓊指數暴跌3600點、跌幅達到12%，直到3月2日因投資人預期各國央行出手救盤，道瓊回升千點、漲幅5.09%，標準普爾漲4.6%、那斯達克綜指漲4.49%。不過也有企業逆風高飛，週末全美各地好事多（Costco）紛紛湧現驚人搶購潮，民眾囤積水、衛生紙、衛生用品、米、麵條、果乾等日常用品，此舉帶動好事多股價，2日收309.14美元、漲9.96%，創下11年來最高單日漲幅。美國這次沒有「武漢肺炎沙皇」川普2月26日任命彭斯擔任防疫總指揮，撤換原總指揮美國衛生部長艾薩（Alex Azar），不過他仍是白宮武漢肺炎防疫工作小組主席。日前艾薩等人至參院匯報疫情時，表示將投入25億美元進行防疫，被參議員批評預算過低。然而根據《華郵》，有消息指出艾薩就是因要求更多防疫預算而和白宮的國內政策會議（Domestic Policy Council）及管理及預算局（Office of Management and Budget）發生衝突。川普並未如前幾任政府，指派一名主控疫情措施的「沙皇」（czar），消息人士向《華郵》指出，這是因為川普認為從白宮外尋求外援是失敗之舉，且也難保此人能對他效忠。目前防疫團隊領導層有彭斯、艾薩和前國務院抗擊愛滋病大使博克斯（Deborah L. Birx），彭斯上任總指揮後，白宮所有疫情相關資訊都得經由副總統辦公室發布。川普砍CDC預算沒成功，但是…CDC與華府不同調雖代表其具有一定獨立性，但白宮對它仍有舉足輕重的影響力，例如預算。民主黨總統參選人拜登（Joe Biden）、華倫（Elizabeth Warren）、彭博（ Mike Bloomberg）等人抨擊川普縮減CDC預算，不過根據闢謠網站Snopes，川普政府在2021年預算提案中確實刪減CDC對抗慢性病的資金，但國會「並未通過」該預算案，因此CDC在2021年的預算額度尚未確定。雖然往往遭國會兩黨一致駁回，川普政府屢次嘗試刪減公衛預算，畢竟讓流行病相關單位處於比較艱難的環境，CDC武漢肺炎防疫幾次「出包」，也有人歸咎於此。例如，誤放一名檢驗結果出現弱陽性的女性僑民離開隔離中心，導致德州聖安東尼奧市（San Antonio）2日進入公衛緊急狀態；衛生部職員接待第一批武漢撤僑民眾時既沒有穿著防護裝備，也沒有接受適當訓練；早期試劑盒有缺陷，拖慢檢疫速度等等。此外，川普2018年裁撤國安會的「全球健康安全小組」，曾提議制定防衛流行病及生化攻擊的前國土安全顧問博塞特（Tom Bossert）也遭解職。鍾南山：中國疾控中心地位太低另一方面，中國疾控中心也有自己的困境。中媒《人民網》3月2日引述中國防疫專家鍾南山日前在廣州市的發言，指各級疾控中心雖能掌握當地疫情，卻沒有對外發布權力，必須逐級「請示匯報」，導致資訊流通遲緩，耽誤疫情防治。因此，鍾南山建議提高疾控中心層級，並賦予它們一定行政權；其他專家也警告疾控中心地位過低，缺乏話語權至於台灣，歷經2003年SARS危機洗禮，政府修訂了《傳染病防治法》、〈衛生署疾病管制局組織條例〉，對疾管局編制和權責進行改革、增加防疫醫師名額，爆發疫情時由「中央流行疫情指揮中心」統一指揮。從指揮官陳時中人氣高漲、蔡政府民調攀升來看，此機制成效目前還令台灣人滿意。更多內容陳柏惟國會質詢處女秀「台味」十足 全程台語還大酸「舔共藝人」再添1例！案42為案34同病房陪病家屬》全台醫護口罩、醫療資源夠嗎？專家這樣看更多信傳媒報導中國像一個「大型監獄」 上千中國公民選擇大排長龍辦延簽、滯留印尼峇里島1501確診、66死 伊朗會成為全球第一個被武漢肺炎擊倒的政權？",
    "川普談美國疫情「有很高的機會你不會死」 - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6807856/article-link/ 美國總統川普與政府衛生官員今晚將針對防疫2019新型冠狀病毒向大眾說明，盼讓市場與美國民眾相信疫情不致對美國造成重大威脅；美國疾管中心卻說，疫情在美蔓延已無可避免。「紐約時報」報導，川普今天推文：「我會就這個議題，今晚6時在白宮舉行新聞記者會。」他表示，美國疾病管制暨預防中心（CDC）的代表也將一同與會。川普並痛批媒體竭盡所能將新型冠狀病毒描述得恐怖，無視美國政府正在做的「絕佳努力」。他昨天在印度一場記者會時談到疫情爆發時還說「有很高的機會你不會死」。川普想安撫 CDC卻說美要及早因應爆發法新社報導，川普這次出訪印度時在當地告訴隨行媒體「專家們很快就要研發出疫苗」，迫使白宮官員隨後得出面澄清，川普指的是伊波拉病毒的疫苗，不是這次的新型冠狀病毒。CDC今天稍早時警告，病毒在美國傳播將不可避免，可能對世界第一大經濟體的美國產生嚴重影響；這番說法與幾日川普的態度形成反差。CDC警告發出之後，美國股市跌至12週以來新低，標普500指數4天累計下跌7.6%。紐時指出，雖然2019新型冠狀病毒疫情在最初爆發的中國有降溫趨勢，但全球各地卻頻傳新增病例，大有蔓延全球態勢。向來以邊界開放自豪的歐洲，除義大利疫情大爆發，法國、奧地利、克羅埃西亞、德國、希臘、西班牙與瑞士陸續傳出新增病例。防疫款項 白宮認知與民主黨差近7倍伊朗和南韓的確診案例激增，巴西今天宣布第一位新冠病毒確診，成為拉丁美洲首例；世界衛生組織（WHO）今天指出，中國以外全球各國單日新增的確診病例總數（427例），超越中國單日新增確診人數（411例），這樣的情況令人擔憂。美國衛生部長艾薩（Alex Azar）今早告訴國會議員，CDC已將早先聯邦政府撥出的1.05億美元緊急應變資金用盡，他打算先從其他衛生計畫挪用1.36億美元支應新冠病毒疫情。白宮已要求國會撥12.5億美元作為新一筆因應疫情的資金，但參議院民主黨龍頭舒默（Chuck Schumer）今天提議，款項應大幅增為85億美元。兩黨議員也都批評川普政府淡化疫情危機，因應危機的資金過少。CDC：全美醫院與學校該就爆發做準備了CDC國家免疫暨呼吸道疾病中心主任梅森尼爾（Nancy Messonnier）告訴媒體，新冠病毒在美蔓延「已是何時發生而非是否發生的問題」後，防疫政策出現大調整。她指出，醫院與學校應開始準備因應疫情爆發，甚至已告訴家人「我們生活會產生巨大影響」。紐時引述知情人士披露，川普近日已感到新冠病毒威脅，也將悲觀情緒透露給身邊一些幕僚，他也正物色一名能統合政府因應疫情的總指揮；目前這個工作暫時由衛生部長艾薩擔任。國會議員已對川普政府至今還沒任命一位白宮層級的抗疫總指揮提出警告；2014年時任總統的歐巴馬為因應伊波拉病毒就有這麼做。此外，就連國家安全會議裡的全球衛生專家也已懸缺多年。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6807856世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "好萊塢齊左膠？美國總統大選中的娛樂圈「政治鐘擺」": "好萊塢老牌英雄——克林伊斯威特——突然從支持川普轉向力挺彭博，但能否轉換為實質選票仍令人困惑。從好萊塢與白宮的依存關係下，星光燦爛的「政治鐘擺」是否真有勝選神效？圖為克林伊斯威特主演的《火線狙擊》，飾演負責甘迺迪的護衛的特勤局特工。 圖／1993《火線狙擊》劇照facebook\n\r\n「好萊塢明星都是自由派『左膠』？」為角逐2020年美國總統大選提名，民主黨初選的「超級星期二」進入激烈廝殺的勝負時刻。一向與好萊塢娛樂圈關係緊密的民主黨，這次卻因為參選人的勢力分歧，眾多明星的支持對象也跟著分流；其中最引人注目的是好萊塢老牌英雄——克林伊斯威特——突然從支持川普轉向力挺彭博，但能否轉換為實質選票仍令人困惑。另一方面，聲勢看好的桑德斯，卻也發生了經典嘻哈團「全民公敵組合」（Public Enemy）為了站台演出而內鬨分裂的插曲。明星光環對於政治選戰的魅力何在？從好萊塢與白宮的依存關係下，星光燦爛的「政治鐘擺」是否真有勝選神效？\n\r\n「川普不行了，這次我選彭博。」好萊塢堪稱當代傳奇的克林伊斯威特（Clint Eastwood），在民主黨正為候選人提名激烈辯論的時刻，突然政治風向大轉，捨棄過去支持的川普，公開表態「希望彭博出馬」。至今仍創作不斷的電影鐵漢，為何會突然改變長年來的共和黨立場？引發美國的各種輿論效應。明星光環的加持對參選人有沒有實質幫助？好萊塢有如家常便飯的政治表態，究竟能發揮多少效益？在瞬息萬變又複雜的美國政治角力中，卻往往很難照導演和劇本的安排。\n\n好萊塢堪稱當代傳奇的克林伊斯威特，在民主黨正為候選人提名激烈辯論的時刻，突然政治風向大轉，捨棄過去支持的川普，公開表態「希望彭博出馬」。圖為2007年的彭博（左）與克林伊斯威特（中）。 圖／法新社facebook\n\r\n現年89歲的克林伊斯威特是好萊塢著名演員兼電影導演，從60年代活躍至今仍創作不輟，堪稱影史活傳奇。最近的作品是2019年改編真實歷史的《李察朱威爾事件》（Richard Jewell）——這是伊斯威特「老當益壯」的第38部執導作品，也想透過這個1996年的炸彈案告訴觀眾：媒體輿論的力量驚人，別對他人太早下定論。不過比起電影的話題，外界恐怕更關心他的政治風向，急著尋找這位電影鐵漢、同時也是共和黨員的選舉定見。\n\r\n根據《華爾街日報》的專訪，身為共和黨人的克林伊斯威特，風向一轉，公開支持民主黨正在角逐提名的前紐約市長彭博（Mike Bloomberg）。\n\r\n「現在最好的選擇，就是讓彭博上。」克林伊斯威特向《華爾街日報》表示。21日報導出刊後，果然引起軒然大波，過去支持川普、力挺共和黨的伊斯威特，是什麼改變了他、轉向力挺民主黨的彭博？\n\n過去支持川普、力挺共和黨的伊斯威特，是什麼改變了他、轉向力挺民主黨的彭博？ 圖／1993《火線狙擊》劇照facebook\n\r\n談到轉變的理由，克林伊斯威特的台詞又變得像電影演出時一樣少。「川普應該要更溫和一點，別老在推特上對人指名道姓。」伊斯威特話說得委婉，但對於這位銀幕鐵漢來說，川普為人處事的風格似乎令他不甚滿意，也補充批評了一句「現在國會搞得烏煙瘴氣」。不過挺彭博的具體動機和理由，卻仍曖昧不清。\n\r\n正因為沒說清楚，各種臆測也就開始風生水起。有人「直觀」地認為八成和錢脫不了關係——「伊斯威特想賣電影到中國，抓住彭博發大財」、「拍片太燒錢，趕快找個穩當金主？」也有猜測，兩人本來就是「支持槍枝管制」，也許在對抗擁槍派上一拍即合。這些說法都缺乏有力論述，而一頭霧水的各家媒體旁敲側擊，也未能挖出更深的內情。\n\r\n克林伊斯威特是在1952年22歲時註冊加入共和黨，青年時代的伊斯威特當時一心想支持艾森豪（Dwight D. Eisenhower）。當時的他還沒料想到，隔年艾森豪成立了美國新聞總署（USIA），透過這個軟實力單位，準備收編好萊塢產業界的資源和人才，為宣傳美國民主主義、對抗共產主義效力。藉由影視娛樂圈的協助，白宮也和好萊塢形成彼此互相依存的關係，影響持續至今，其中也少不了克林伊斯威特的身影。\n\n艾森豪成立了美國新聞總署（USIA），透過這個軟實力單位，準備收編好萊塢產業界的資源和人才，為宣傳美國民主主義、對抗共產主義效力。藉由影視娛樂圈的協助，白宮也和好萊塢形成彼此互相依存的關係，影響持續至今。圖為1952年艾森豪與媒體友人的聚會。 圖／美聯社facebook\n\r\n伊斯威特從影之後，以沉默寡言的鐵漢形象著稱，不過對於政治表態倒是不吝於多說幾句，也更是身體力行——1986年當選加州濱海卡梅爾市（Carmel-by-the-Sea），短暫地踏入從政之路。對於同樣演員出身的加州州長阿諾史瓦辛格，伊斯威特也樂於貢獻他的明星光環來加持。\n\r\n近年克林伊斯威特較為人所熟知的，則是幾次總統大選時的立場表態。例如2008年替共和黨的老朋友馬侃（John McCain）站台，不過歐巴馬勝選的結局雖然不如伊斯威特所預期，但他也還是風度翩翩地祝福歐巴馬。\n\r\n時至2012年的總統大選，在8月底共和黨的全國代表大會上，82歲的克林伊斯威特是大會的壓軸嘉賓，現身支持總統候選人羅姆尼（Mitt Romney）。伊斯威特的出現原本應該是一場驚喜，但最後卻變成驚恐——他的致詞「演出」是對著一張空椅子說話，假裝和時任總統歐巴馬對談，言詞間諷刺歐巴馬的無能，但這段工作人員事前也不知情的內容，卻讓在場眾人感到有些尷尬。空椅子事件評價兩極，但無論何種政黨立場，都出現類似的看法：克林伊斯威特的表現自毀形象，有些事情、有些台詞還是留給電影比較好。\n\n\n\r\n儘管伊斯威特支持的候選人多以失敗收場，不過到2016年的選舉，公開支持川普的他總算是壓對了寶。當時他仍不忘批評民主黨：「希拉蕊一定會重蹈歐巴馬的覆轍」，川普雖然有諸多爭議、在好萊塢的圈子裡也不像柯林頓夫婦那樣受到明顯歡迎，伊斯威特依舊逆風相挺。但就結局而言，更多好萊塢明星支持的希拉蕊，也並未能如願拿下勝利。\n\r\n好萊塢裡的政治表態是家常便飯，政治人物也樂於和明星打交道，只不過像是克林伊斯威特這樣的公開支持，是否具足關鍵影響力？每次競選的情境不盡相同，南加大研究好萊塢與政治關係的歷史學者羅斯（Steven J. Ross）認為，明星加持就算無法兌現選票，也能帶來極大的聲勢吸引力與捐款贊助。\n\r\n成功的經典案例之一，是2007年歐普拉（Oprah Winfrey）為歐巴馬的民主黨初選站台，根據馬里蘭大學的研究資料，歐普拉把民主黨內原本支持希拉蕊的中高齡女性，票源成功轉向歐巴馬，堪稱一次明星拉抬的勝利。但這種模式並不能保證成功——素來和好萊塢保持良好關係的柯林頓夫婦，特別是希拉蕊在2016總統大選時勤於拉攏明星，最終仍在敗在幾乎沒有星光加持的川普手上。當時極力相挺的Lady Gaga等明星一陣「崩潰哀嚎」，甚至還成了共和黨支持者們的笑談。\n\n2007年歐普拉（Oprah Winfrey）為歐巴馬的民主黨初選站台，成功將民主黨內原本支持希拉蕊的中高齡女性，票源成功轉向歐巴馬，堪稱一次明星拉抬的勝利。 圖／法新社facebook\n南加大研究好萊塢與政治關係的歷史學者羅斯（Steven J. Ross）認為，明星加持就算無法兌現選票，也能帶來極大的聲勢吸引力與捐款贊助。圖為2008年時力挺歐巴馬的歐普拉。 圖／法新社facebook\n\r\n但誠如學者羅斯所說，好萊塢對於政治人物而言依然是助選良伴，至少像民主黨的選戰策士卡瑞克（Bill Carrick）所坦言的，「明星們總是重要的募款來源」。\n\r\n美國政治和娛樂有著彼此依存、互相藉勢的複雜關係。50年代的艾森豪之後、到甘迺迪總統任內，白宮與好萊塢的關係又更為親密，以甘迺迪為例，一方面受惠於父親老甘迺迪（Joseph P. Kennedy）早年投資影視製片的鋪路，一方面甘迺迪任內更強化擴大了USIA的權力，透過USIA密切與美國影視製作、明星演員接觸；儘管當時的任務目標主在對外的公眾外交，而被美國大眾當成政治偶像的甘迺迪，本人的確特別喜好周旋在影視圈（其中不乏女明星的桃色緋聞），而這種明星與政治的交往，到了同樣是好萊塢出身的雷根總統時代，更持續邁向高峰期；往後的柯林頓、歐巴馬也都是典型的「好萊塢友好總統」。\n\r\n對好萊塢來說，這種關係也有利於人際關係和投資的媒合，又或者如喬治克隆尼（George Clooney）這類希冀能藉此實現個人政治理想、影響政策。但是這樣的共生關係，卻也更鞏固了背後龐大的金權結構，這也是為什麼偏向左翼的桑德斯（Bernie Sanders）和華倫（Elizabeth Warren），對於政壇老是和好萊塢富豪們閉門聚會、召集大型募款的習慣，多所批判和不滿。\n\n到甘迺迪總統（右）任內，白宮與好萊塢的關係又更為親密。圖左為紅極一時的著名歌星法蘭克辛納屈（Frank Sinatra），曾經幫甘迺迪策畫就職晚會。 圖／美聯社facebook\n\r\n從桑德斯的背景也可以看出，一向與影視圈打好關係的民主黨，也未必每個人都同意這種依存關係。同樣的，學者羅斯也指出，看似一片「自由派」的好萊塢明星們，並不是個個都只支持特定政黨與候選人，「好萊塢的政治鐘擺，始終會隨著時空環境變化。」50年代在冷戰與反共氛圍下的好萊塢，半世紀以來已有世代差異、關注的議題也各有不同。\n\r\n例如克林伊斯威特，雖然是老共和黨人，但是他曾就因為支持同性婚姻，而反過來批評黨內的保守派。此外，與他荒野大鏢客銀幕形象相去甚遠的是——伊斯威特在70年代就公開支持槍枝管制，希望透過合法註冊管理，降低槍枝武器的殺傷事件。\n\n「好萊塢的政治鐘擺，始終會隨著時空環境變化。」圖為克林伊斯威特飾演的經典電影：《荒野大鏢客》。 圖／1964《荒野大鏢客》facebook\n伊斯威特在70年代就公開支持槍枝管制，希望透過合法註冊管理，降低槍枝武器的殺傷事件。圖為克林伊斯威特的《緊急追捕令》（Dirty Harry），飾演舊金山重案組警察「骯髒哈利」。 圖／1971《緊急追捕令》facebook\n\r\n儘管左翼的桑德斯批判白宮與好萊塢的金權結構，但並不代表桑德斯就放棄了娛樂造勢。3月1日桑德斯的洛杉磯造勢大會上，找來美國知名嘻哈團體「全民公敵組合」（Public Enemy）演出助陣，但卻發生意外插曲，創團員老之一的Flavor Flav，因為不滿被用做桑德斯的政治站台，和老夥伴Chuck D內鬨，結果Flavor Flav被開除、讓歌迷粉絲極為震驚，「桑德斯不僅要分裂美國，現在還要來分裂我們嘻哈？」有全民公敵組合的如此批評，不過就Chuck D的聲明來看，也多少反映了娛樂名人的政治分歧。\n\r\n這個分歧差異在本次的民主黨初選中，又更為突顯。《法新社》報導指出，好萊塢眾多支持民主黨的明星們，對於到底該支持拜登、桑德斯、還是華倫，目前都還沒有參選人形成支持優勢，參加初選的陣營各有不同的明星捐款贊助。回到轉向支持彭博的克林伊斯威特，就目前的戰況來說似乎沒有太多實質幫助；共和黨的川普支持者們對此反應平平，而民主黨之中，又有誰會響應荒野大鏢客的召喚？如今拜登的聲勢後來居上，被圍剿的彭博要突破重圍，恐是難上加難。\n\n圖為桑德斯找來美國知名嘻哈團體「全民公敵組合」（Public Enemy）演出助陣，但卻發生因為政治站台，老夥伴內鬨開除的意外插曲。 圖／美聯社facebook",
    "墨西哥也出現武漢肺炎病例 川普考慮關邊界": "（中央社華盛頓29日綜合外電報導）美國總統川普今天表示，考慮關閉與墨西哥邊界，以防堵武漢肺炎疫情擴散。與此同時，川普政府宣布對有伊朗旅遊史者實施新限制，並建議勿前往義大利與南韓疫情重災區。墨西哥政府昨天表示，3名男性確診俗稱「武漢肺炎」的2019年冠狀病毒疾病（COVID-19），使得墨西哥成為拉丁美洲第2個淪陷的國家。確診的這3人最近都曾赴義旅遊。在白宮記者簡報會被問到是否考慮關閉美墨邊界時，川普表示：「是的，我們正考慮南部邊界問題。」但後來在記者簡報會上川普卻淡化對美墨邊界限制的可能性：「我們正在考慮所有邊界，我們必須考慮那個邊界，但…現在看起來這個邊界問題不是很大。希望不必那樣做。」今天稍早路透社引述國土安全部兩位官員報導，川普政府正考慮對美墨邊界實施入境限制。（譯者：鄭詩韻/核稿：盧映孜）1090301",
    "申請入籍時隱匿重大犯罪司法部新單位撤銷公民資格- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 福斯新聞網(Fox News)26日報導，川普政府將在司法部移民訴訟辦公室(Office of Immigration Litigation)旗下成立新單位，專責處理申請入籍時隱匿重大犯罪事實的外國出生人士，恐怖主義及戰爭犯罪都包括在內，撤銷已經取得的美國公民資格。報導指出，已經完成入籍的外國出生者，如果當初填寫N-400表格時並沒有如實申報犯罪前科紀錄，將遭到撤籍。司法部調查人員必須證明當事人以非法手段取得公民資格，或者當事人申請入籍時刻意隱瞞事實或不實陳述。N-400表格上，填寫人必須回答是否曾經參與種族屠殺(genocide)、酷刑(torture)等重大犯罪。填寫人也必須答覆是否涉及恐怖主義行動、極權主義組織、納粹政府，或者曾經因為犯罪遭到判刑而服刑。報導指出，如果對於N-400表格這些問題曾經做出不實回答，便會遭到司法部調查人員鎖定，釐清是否符合撤籍條件。助理司法部長韓特(Jody Hunt)指出：「當恐怖份子或性侵犯靠著不實陳述而成為美國公民時，儼然是對我們制度體系的公然侮蔑，對於這些罪犯的受害者來說，更是嚴重冒犯。」韓特指出，新成立的撤籍小組(Denaturalization Section)有助於司法部加強查緝非法取得公民的不肖人士，並且對於造假行為者確實究責。福斯新聞網報導，遭到撤籍之後並不會遭到遣返，而是回到擁有永久居留權的身分。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6807844世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "憂武漢肺炎疫情 川普延後會晤東協領袖": "（法新社華盛頓28日電） 美國官員今天表示，擔憂武漢肺炎疫情擴散，美國將延後與東南亞國家協會（ASEAN）國家領袖會晤。峰會原定3月14日舉行。美國總統川普去年11月未出席東協在曼谷舉行的峰會，他之後邀請東協的10個成員國領袖在拉斯維加斯會談。法新社和路透社報導，不具名官員表示，美國已決定延後這場原定3月14日舉行的峰會。（譯者：黃靖貽/核稿：盧映孜）",
    "網球》最萌身高差！日本新網球王子爭冠驚見大亮點": "爆西岡良仁和冠軍奧普卡身高差了41公分。（取自Tennis World）〔體育中心／綜合報導〕ATP250美國德拉海灘站落幕，日本新「網球王子」西岡良仁以5：7、7：6（4）、2：6輸給美國211公分巨人奧普卡（Reilly Opelka），屈居亞軍，有趣的是兩人賽後合影，網友發現身高170公分的西岡良仁站在奧普卡旁邊有如小鳥依人。24歲左手持拍的西岡良仁身材矮小，但以體能和速度取勝，只是今天仍不敵奧普卡發球最快達到229公里的發球，西岡今天最快僅發188公里，雙方差了40公里。請繼續往下閱讀...西岡拿下亞軍後，最新單打世界排名上升到第48名，生涯首度闖入前50，進逼日本老大哥錦織圭的第31名。而22歲的奧普卡則是上週才在紐約敗給台灣的莊吉生，這次拿下冠軍是ATP生涯的第二冠，最新世界排名來到第39名。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "擔憂疫情在北京蔓延 美股4大指數收黑": "爆〔即時新聞／綜合報導〕武漢肺炎疫情持續影響市場，此前有關中國和其他國家新增武漢肺炎感染病例的報導，加劇人們對疫情傳播及其對全球經濟影響的疑慮，20日美國股市走低，科技股領跌，道瓊工業指數下跌128點。綜合媒體報導，中國北京首都醫科大學附屬復興醫院與北京大學人民醫院，20日皆爆發院內群聚感染，此項消息讓投資人感到不安，引發了人們對中國首都北京感染人數可能增加的疑慮；另外，此前日本報告2例新增死亡病例，南韓報告新感染病例增加，這些消息也令投資人坐立不安。研究顯示，病毒傳播的速度比之前認為的更快。中國最近放寬貨幣政策，美國上市公司第四季財報大多優於預期，加上人們寄望武漢肺炎帶來的經濟衝擊不會持續太久，這些因素推動華爾街主要指數在最近幾週屢創新高。標普500科技股指數當日下跌1%，微軟、蘋果和亞馬遜20日下跌，對標普500指數的拖累最大。億創理財（E*TRADE Financial）暴漲21.8%，此前摩根士丹利提出以130億美元的股票交易收購該公司，這是自金融危機以來華爾街銀行進行的最大收購案。維亞康姆（ViacomCBS）暴跌17.9%，因該公司完成合併後首次公布的財報顯示，獲利和營收均未達預期。今日美股收盤，道瓊工業指數下跌128.05點或0.44%，報29219.98點。標普500指數下跌12.92點或0.38%，報3373.23點。那斯達克指數下跌66.22點或0.67%，報9750.97點。費城半導體指數下跌30.24點或1.53%，報1949.25點。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "〈財經週報-國際財經〉為求績效 ESG基金大買科技股": "爆標榜自己從事可持續投資的基金，因為關注環境（environment）、社會（social）和公司治理（governance）等議題，而被稱作ESG基金，但這類基金如今未必會鎖定那些對抗氣候變遷、開發風力發電機或促進董事會多元化的企業，反而基於績效考量，買進大型科技股股票。根據RBC Capital Markets的一項分析，去年秋季，主動式管理的ESG基金最常持有的5檔史坦普500指數成分股是微軟、Google、Visa、蘋果和思科；而關注再生能源、乾淨水、種族和性別多元化等議題的企業，上述基金的持股比重相對較低。例如，總部位於美國佛羅里達州的新紀能源公司（NextEra Energy），是全球最大風力和太陽能電廠營運商，但在RBC Capital Markets羅列的ESG基金最常持有股票名單中，該公司並未名列其中，亞馬遜和臉書反而在名單上。上述情況是所謂社會責任投資（socially conscious investing）最令人詬病之處，即缺乏具體規範來決定ESG基金應該投資哪些企業。有些ESG基金經理人會剔除掉特定產業的所有公司，如石油和天然氣，然後鎖定在乾淨能源或董事會多元化等議題上走在前面、規模較小且知名度較低的公司，但這類投資的風險之一就是報酬率可能大幅落後大盤。因此，大型ESG基金的母公司通常會採取另一種策略，試圖藉由創造一種投資組合，將旗下基金與大盤走勢的偏離度降至最低，這類投資組合在很大程度上與如今由科技股主導的史坦普500指數類似，只不過剔除了每個產業中在ESG議題上表現最差的公司。投資顧問公司ClientFirst Strategy總裁戈德堡（Mitch Goldberg）表示，這些基金經常會投資那些並不具有ESG概念的股票，投資人不能只看ESG美好的一面，必須了解基金經理人究竟買了什麼股票。ESG基金最常持有的許多科技股股票，在分析師評估企業實踐ESG時會考慮的多種因素方面，經常獲得很高的評分。指數供應商MSCI明晟公司在ESG實踐上，就給微軟AAA評級，這是最高的評分，軟體和服務業中只有4%的企業獲得這樣的高分，理由是微軟在隱私和數據安全、公司治理、沒有腐敗和不穩定、以及乾淨技術創新能力方面表現搶眼。然而，其他常被ESG基金持有的科技公司，因為倍受爭議而令投資人感到訝異。MSCI明晟在隱私、數據安全和員工管理方面給予臉書和亞馬遜較低的評級，但即便如此，很多大型ESG基金還是持有這2家公司股票，因為他們滿足其他標準。例如，Brown Advisory旗下的可持續成長基金（Sustainable Growth Fund）會剔除非因醫學目的而對動物進行實驗的公司，卻持有石化燃料儲備的公司、與透過爭議性武器獲得收入的公司，或違反「聯合國全球契約原則」的公司，該公司章程中並未寫入會剔除在隱私權或勞權有爭議公司的措辭。投資研究公司CFRA的信託基金和ETF研究主管羅森布魯特（Todd Rosenbluth）表示：「什麼是好的ESG股票，指數供應商的看法不同。」目前，小眾ESG基金越來越多。例如，道富環球顧問公司旗下的SPDR SSGA性別多元指數ETF，代碼是SHE，持有大型企業股票，這些企業的董事會至少有1名女性，或執行長是女性。景順投信旗下的Solar ETF只持有太陽能股票，如SolarEdge Technologiesc和第一太陽能公司（First Solar）。但和那些與史坦普500指數聯繫更密切的ESG基金相比，這些基金吸引的資金微不足道。羅森布魯特表示：「檢視1檔ESG ETF的持股，經常會看到微軟、蘋果等公司股票，而別的投資人在投資的傳統基金中，通常也會有這些股票；然後你會想，投資ESG基金有什麼額外好處？」不同公司對ESG的定義可能天差地別，這個情況引起美國證管會（SEC）的注意，該機構已致函投資公司，詢問如何確定什麼是社會責任投資。SEC的共和黨籍委員皮爾斯（Hester Peirce）不僅批評這種ESG投資，還批評企業制定ESG評級和給分的方式。皮爾斯在去年6月的一場演說中表示：「ESG的定義寬廣到可代表任何事情。」儘管定義不明確，投資人仍高度青睞這類基金。根據晨星的數據，去年美國的可持續投資基金規模達到創紀錄的210億美元，為2018年的近3倍。\b\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "經濟學人：桑德斯會讓美國陷入另一場噩夢": "美國總統選舉民主黨初選決戰於今天「超級星期二」14州同時舉行。「經濟學人」形容參選人桑德斯（Bernie Sanders）會讓美國像是陷入一場醒不過來的噩夢，美國人得趕緊清醒。\r\n美國50州目前已有4州舉行初選，聯邦參議員桑德斯在新罕布什爾州勝出、幾乎奪下愛阿華州、在內華達州輕鬆輾壓對手，在南加州雖輸給前副總統拜登（JoeBiden），目前仍占上風。\r\n英國廣播公司（BBC）指出，從1976年以來，在愛阿華州勝出的民主黨參選人只有2人最後沒有代表民主黨出戰總統大選；然而，這次拿下愛阿華州的布塔朱吉（Pete Buttigieg）只贏過桑德斯0.1個百分點，現在更已經宣布退選，桑德斯出線機率大增。\r\n然而「經濟學人」報導表示：「有時候你從一場噩夢中醒來，卻發現其實還在做夢，噩夢還在持續。美國越來越有可能面對這種情況。民主黨候選人桑德斯即將把美國從川普的第一任期這場噩夢中喚醒。」卻陷入另一場叫做桑德斯的噩夢當中。\r\n桑德斯提倡全民健保、提高富人稅和調漲最低工資等政策，引起諸多美國人的共鳴。但溫和派的民主黨人擔心，這些政策將使桑德斯被貼上激進左派標籤，在對決川普時輸掉大選。\r\n「經濟學人」指出，若美國最後不得不在川普和桑德斯中間二選一，這兩個選項都糟糕透頂，不會有好結果。桑德斯有個危險的傾向，就是他會為了目的不擇手段。對於已被川普以仇恨攪亂的美國政界而言，桑德斯的選戰將會進一步滋養仇恨。\r\n報導說，桑德斯認為美國的資本主義強取豪奪，因此需要被極端削弱。在這方面，同樣左派的英國工黨黨魁柯賓（Jeremy Corbyn）和他簡直無法相比。\r\n桑德斯主張拿走公司20%股份，交由員工掌控。在貿易方面，他和川普同樣討厭開放市場。他還計畫讓政府預算翻倍，但沒辦法說明錢要從哪裡來。在美國失業率創下歷史新低的此時，桑德斯要改革經濟的訴求，對於美國困境並沒有對症下藥。\r\n「經濟學人」表示，桑德斯有一種信仰堅定者有的「眼裡容不下一粒沙」的特質。他提倡減少貧窮、全民健保，但試圖達成這些目標的政策卻又充斥不合理的極端。\r\n像是桑德斯主張大學免學費，這和他想要消弭貧窮相違背，因為免學費的最大獲益者，仍舊會是相對富裕的階級。而他要禁止核能發電，又和打造零碳排經濟的目標相斥。\r\n不過，美國的政治分化讓川普當初成為總統候選人，現在也在幫助桑德斯崛起。左派民主黨人認為桑德斯的革命主張令人心動，他們相信只要沒有新自由主義派的民主黨人阻撓，桑德斯就能夠坐上總統大位。因此他們對於民主黨競爭對手的憎惡，幾乎等同對於共和黨的憎惡。\r\n「經濟學人」指出，這說明桑德斯的政治風格。當面對意見不同的人時，桑德斯的直覺反應是打造陰謀論，又或說他的對手只是一時困惑，將會被他的政治傳道所感召。像是當被問到要如何說服國會同意消滅私人健保公司時，桑德斯的回答是，他會在那些反對的參議員所屬州發起遊行，直到他們妥協為止。\r\n報導說，大約有3/4的主流民主黨人已經開始說服自己，桑德斯或許沒那麼糟。有些人說，反正桑德斯承諾的大部分事情都無法辦到，這些藉口聽起來驚人地似曾相識。川普的第一任期已經展現，當一個想掌權者說他想要做些什麼時，其他人最好不要輕忽。\n\n                    美國田納西州納希維爾市（Nashville）及鄰近多個郡，今天慘遭龍捲風侵襲，至少造成9人死亡、40棟建築倒塌                  \n                    川普政府針對移民的「公共負擔」(Public Charge)新規在上路後，拒絕發合法永久居留的證件綠卡給可能需要醫療補助計畫(Medicaid)、租屋券和糧食券等福利的移民；移民權益人士表示，此新規讓已住在美國的移民產生困惑，導致他們因為害怕被盯上並被驅逐出境，而放棄享有這些福利的合法權利；專家說，後果就是全美糧食不足的人數會以驚人速度增加。                  \n                    3月為全國「婦女歷史月」(Womens History Month)，表彰婦女對美國歷史和文化作出的貢獻，理財網站Wallethub2日發布「2020年最宜女性生活州」(2020s best states for women)排行榜，麻州奪冠，路易斯安納州墊底，以民主黨為主要代表的藍州，其女性待遇要高於以共和黨為代表的紅州；紐約州則位列排行榜第12位，該州女性藍領工人的收入為全國倒數，不過卻擁有全美第五長壽的平均壽命及第三低的女性自殺比率。                  \n                    聯邦衛生當局2日公布的準則，敦促全美大多數成人接受C型肝炎檢查，這種疾病會持續損害肝臟數十年。                  \n                    實境秀節目「朱迪法官」(Judge Judy)將在播出第25季後結束，而主演者席德林(Judy Sheindlin)將製作一個新節目代替。                  \n                    「擊破川普，唯有拜登！」挑戰2020美國總統大選的民主黨提名初選，3日即將進入關鍵對決的「超級星期二」（Super Tuesday），以加州、德州等超級大州為首的15州將同步選出提名支持者，並一口氣決定1,357張黨代表票——將近全美的三分之一票數——將票落誰家。然而在決戰前夜，民主黨內兩名溫和派的明星參選人布塔朱吉（Pete Buttigieg）與克羅布查（Amy Klobuchar）卻先後退選，並轉向公開支持前美國副總統拜登...                  \n                    在過去的幾個月裡，美國民主黨總統初選候選人在電視直播上相互辯論、嘲笑甚至羞辱對手。他們用盡全力希望成為民主黨2020年總統候選人。                  \n                    民主黨美國總統初選，4強鼎立！隨著民主黨總統初選的「超級星期二」到來，桑德斯、彭博、拜登與華倫都加強宣傳腳步，希望爭取大州選民支持，獲得提名權。目前桑德斯在加州保持領先，拜登雖然在德州居首，但領先幅度逐漸縮小；還有最後才參選的彭博靠著龐大資本挹注竄起，最終誰將贏得初選還很難說。                  \n                    在新型冠狀病毒持續擴散之際，聯邦疾病防治中心(CDC)要求病患待在家別外出，低薪員工恐面臨遵守規定或外出賺錢的兩難抉擇，形成防疫漏洞。而一旦感染新冠肺炎，從檢測、住院和隔離相關費用應由誰支付，受到許多民眾關切。                  \n                    華盛頓州連日來已出現六起新型冠狀病毒死亡案例，「紐約時報」報導，目前美國是否能應付疫情大流行，已引發各方質疑；以下為未來當局和民眾將面臨的幾項難題：                  \n                    美國民主黨總統提名初選的「超級星期二」3日登場，14州將同日投票，決定民主黨全國代表大會的逾三分之一選舉人票。                  \n                    美國民主黨的溫和派趕在今天（3日）「超級星期二」之前合力要拱前副總統拜登出線。這位正爭取黨提名的候選人2日稍晚得到兩位剛退選的競爭對手背書。                  \n\n\n\n\n\n",
    "國際產經：川普叫停對陸實施晶片等新禁售措施，重重打臉鷹派": "\n【財訊快報／陳孟朔】美國總統川普週二拒絕美國國會限制中國貿易的提議，他說「美國國家安全」不可以被當作施加貿易限制的擋箭牌，罕見重重打臉對華鷹派。　　川普叫停華府對中國禁售奇異電器(GE)飛機引擎的計畫以及其它限制美國出口的擬議措施，宣稱國家安全這個藉口被他手下人用得太過頻繁，限制企業與中國做生意的能力。　　川普週二透過推特發文寫道，「那只會讓訂單跑到別的地方去。我希望中國買美國的飛機引擎，這是全世界最棒的。」　　川普稍後再提到，他不會「以虛假的國家安全名義」來犧牲美國企業和成長。「那些與晶片製造商和其他企業有關的提議，與國家安全無關。我對華為非常強硬，但這並不意味著對誰都必須強硬。我們希望能夠銷售所有這些令人難以置信的技術。」【財訊快報／陳孟朔】美國總統川普週二拒絕美國國會限制中國貿易的提議，他說「美國國家安全」不可以被當作施加貿易限制的擋箭牌，罕見重重打臉對華鷹派。　　川普叫停華府對中國禁售奇異電器(GE)飛機引擎的計畫以及其它限制美國出口的擬議措施，宣稱國家安全這個藉口被他手下人用得太過頻繁，限制企業與中國做生意的能力。　　川普週二透過推特發文寫道，「那只會讓訂單跑到別的地方去。我希望中國買美國的飛機引擎，這是全世界最棒的。」　　川普稍後再提到，他不會「以虛假的國家安全名義」來犧牲美國企業和成長。「那些與晶片製造商和其他企業有關的提議，與國家安全無關。我對華為非常強硬，但這並不意味著對誰都必須強硬。我們希望能夠銷售所有這些令人難以置信的技術。」台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "量子網絡戰略：特朗普的新賭注": "登入 登入 / 註冊2月20日，中國內地如《澎湃》等媒體開始關注美國最新的量子科技計劃，該計劃稱美國聯邦政府將在推動早期量子信息科學研究、引導國家研發活動時發揮重要作用，推動量子網絡的開拓。經各內地媒體對此事之報道，2月21日滬深A股量子通信概念股集體上漲，截至當日午間收盤，「萬得資訊」所整理的量子技術指數上漲5.20%。前沿科技在資本市場的吸引力由此可見一斑。白宮在2月發佈這份《美國量子網絡戰略構想》（A Strategic Vision for Americas Quantum Networks），明確提出美國將開闢量子互聯網，並設立了未來5年和20年的兩個目標和計劃。實際上，這不是這屆白宮第一次提出對量子計算以及相關應用的注意。這份構想是來自美國總統特朗普（Donald Trump）在2018年12月簽署成法的《國家量子倡議法》（NQIA）以及相關的科研機構推動。去年10月，特朗普下總統令籌建白宮科學技術委員會，再度提及量子計算的重要性。本月，在特朗普正式發佈2021年聯邦預算提議案，2月11日白宮特別釋放新聞稿強調，預算案提高了聯邦研發經費，其中人工智能（AI）技術和量子計算的相關投入未來將會「翻倍」。從以上來看，特朗普相當重視聯邦政府對美國科技的推動，然而在美國一些其他科技領域看來則並非如此。對於「太空軍」、「量子網絡」這類聽之頗為高端的項目，特朗普一直頗願意投入研發資源。（Reuters）科技預算增加 有人歡喜有人憂儘管白宮稱，2021年的預算案中，對研發經費的投入有6%的增長，但是這背後白宮的計劃有明顯的優先選項和次要選項。美國科學促進會（AAAS）在預算案公布之後刊文《特朗普的2021年預算再次讓科學機構陷入赤字》，其中列舉了在AI和量子計算獲得巨大投資的同時，美國國家衛生研究院（NIH）、國家科學基金會（NSF）、能源部（DOE）科學辦公室、農業部（USDA）的農業研究服務、國家標準與技術研究院（NIST）、國土安全部（DHS）的科技部門等研究經費均被削減。尤為讓外界關注的是白宮對環境保護部門以及氣候變暖相關研究經費的削減。已經備受詬病的美國環境保護署（EPA），此次預算中科技部門經費削減高達37%，138頁的預算案之中，竟然對「氣候」一詞一次也沒有提及，讓環保主義者再次大跌眼鏡。和前沿科技一樣「幸運」的，還有美國農業部下屬的國家糧食與農業研究所（NIFA），研究經費將增幅11%。雖然這份預算案几乎不可能被民主黨控制的眾議院通過，但是它的內容仍然體現了特朗普的心思。類似EPA在內的其他機構預算逐年降低，AI和量子計算研究經費何以如此受到青睞呢？商人總統的投資邏輯量子計算可能徹底改變人類對計算機的應用，特朗普同樣重視的5G通訊技術、AI技術，也很可能是未來第四次工業改革的突破口，這些科技在市場應用上的範圍極為廣泛，的確是美國在未來繼續引領全球科技所必須重視的，聯邦政府的投入和協調必不可少。不過，這應當不是特朗普這筆投資的全部理由。除了5G技術和量子計算，人工智能技術也是特朗普政府的優先投入方向之一。（Getty）從貿易戰中對關税的偏愛、向別國索要軍費的強硬，在軍售上親力親為，都能看出特朗普在運作政府時採用的商人邏輯。特朗普把以上這些當作是美國的「收入」，同時也是他獲取更多政治資本的通道。特朗普在自己的「資產負債表」上錙銖必較，總是力求用最小的投入得到最多成績。把關税當作白宮的收入，那麼預算對他來說，也就是一種投資。前沿科技上的投資帶來的政治效益，比環境保護、氣候變化方面的研究要大得多。去年10月，隨着特朗普的總統令，白宮在官網轉載文章《美國如何實現了「量子霸權」》，凸顯美國在量子技術上的領先態勢。在近期發佈的《美國量子網絡戰略構想》裏，提到「1969年，美國國防部高級研究計劃局演示了首個網絡（ARPANET），最終引領了我們今天的互聯網。當時，人們很難想象它會成為全球經濟增長和生活質量最強大的驅動力。」這樣「重回往日輝煌」的暗示，非常符合「讓美國再次偉大」的口號。同時，加大前沿科技的投入也符合特朗普大國競爭的戰略。雖然在書面並沒提到包括中國在內的其他國家量子計算的突破，但是根據美國之音報道，2月10日白宮預算案的簡報會上，白宮官員稱，美國的對手們正在這量子網絡跟AI技術上加緊研發。從5G技術競爭在美國國內引起的巨大反向來看，其他前沿科技未必不會成為下一個大國競爭的場域。反之，加大環保和氣候變化的研究，不僅少了一些「成為全球經濟增長驅動力」的光環，而且還可能對支持政府的能源企業以及相關的藍領工人不利，這種風險是特朗普不願承擔的，特別是在2020美國大選年內。這份預算案的其他方面也是同理，比如繼續加大軍費、減税措施的延伸、對農業問題的相對重視，都和特朗普的選票息息相關，削減的教育、民生項目經費則都是民主黨更為關心的。無論是外交政策還是國內預算，特朗普的優先選項都體現了他獨特的商人思維，這種思維也必將影響美國未來的科技研發。",
    "2019皇普每股虧損0.38元 今年兩案入帳盼轉虧為盈": "皇普（2528）今（27）日公布2019年財報，由於去年沒有新案可供認列，去年每股虧0.38元。不過，皇普今年預計推出推出三大建案，且第三季預計有台南「皇普文苑」及桃園楊梅「皇普鉑苑」交屋認列，力拚轉虧為盈。\n\r\n2019年皇普合併營收136.1萬元，稅後虧損9,424萬元，每股稅後虧損0.38元。由於2017年由董事長蘇永平入主皇普建設以來，尚未有新案可供認列，去年財報持續虧損。\n\r\n不過，蘇永平表示，新團隊進駐後，兩年多來推案量累計高達220億元，今年第三季可望認列台南「皇普文苑」及桃園楊梅「皇普鉑苑」，力拚營運轉虧為盈，同時也將積極推出三案，包括昨(27)日開案的「皇普摩天100」、台中「皇普莊園」及桃園青埔一案。\n\r\n此外，蘇永平指出，目前手上資金有限，且無土地庫存，皇普26日董事會決議，將於8月發行私募1萬張，讓公司有更多的資金可以運用，加上第三季交屋入帳後，將持續獵地推案，下一塊地瞄準新北市，確切地點目前並沒又設限。皇普今日收在20.25元，下跌0.15元。\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    國巨董事長陳泰銘昨（26）日表示，新冠肺炎疫情蔓延，旗下大陸工廠產能利用率僅約35%至38%，但供給仍遠低於客戶端需求，國巨訂單出貨比（B/B值）超過2，意味手中訂單量是實際出貨的兩倍。隨供應缺口擴大，導致成品庫存銳減，目前已低於30天，是十年來最低。                  \n                    本周因疫情逐漸於全球擴散，美股湧現大逃殺走勢，資金轉向具避險概念的美債，美國10年期公債殖利率一度觸及 1.3055低點，30年期殖利率更創下歷史新低。台股雖有八大行庫銜命買超，以抵禦外資在期、現貨市場龐大倒貨壓力；兆豐期貨分析師郭偉政表示，仍須提防疫情惡化，外資賣壓繼續擴大，進而逼迫市場停損賣壓潮湧現的走勢出現。                  \n                    台灣證交所宣布，今（2020）年10月26日可在盤中買賣零股，既有盤後零股交易仍依現行機制維持運作。                  \n                    電信股長期發放股利，股價相對穩定，又是民生概念股，深受存股族喜愛，但近年4G、5G龐大的競標費用，加上資費便宜化的趨勢，獲利不斷衰退，存股族如打算進場布局，可能要多加考慮。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n                    受新冠肺炎疫情擴散衝擊全球，美股短線再度受挫影響，亞股昨（26）日全面走跌，台指期開低後一路橫盤震盪，指數終場下跌逾百點；期貨商指出，昨日新台幣走升，台股在疫情延燒全球避險賣壓再度出籠下，短線將續測底部支撐。                  \n                    近期美國疫情控制中心表示，美國出現新型冠狀病毒社區感染已是不可避免事情，導致美股投資人擔憂疫情擴散，道瓊指數兩天跌掉了1,900點，成為2008年10月以來最大連續兩天跌幅。                  \n                    新冠肺炎疫情延燒全球，美國聯邦疾病控制和預防中心預告疫情恐進一步擴散，美國恐爆社區傳染，此番言論促使美股短線爆量下殺，道瓊指數繼24日狂瀉逾千點後，25日以平高盤開出，賣壓再次湧現，盤中一度摜破27,000點整數關卡，終場大跌約879點，兩天狂瀉超過1,900點，連四黑，滑落到近三個月新低，美股四大指數皆跌破去年封關水準。                  \n                    電信三雄陸續公布今年財測及股利政策，外資也關注5G高額頻譜標金是否影響電信三雄股利政策，遠傳日前宣布每股配息3.25元，盈餘分配率121%，中華電信昨（26）日董事會通過每股配發4.226元現金股利，盈餘分配率99.99%，盈餘分配率創2013年以來新高。                  \n                    國巨昨（26）日公布去年第4季獲利季減56.3%，每股純益2.1元；去年每股純益16.35元，優於法人預期的15元，連續二年賺逾一個股本。董事會決議去年度盈餘每股擬配發15元現金股利，為歷史第三高，配息率92%。                  \n\n\n\n\n\n",
    "不懂英文殘障福利更難領了！川普政府新規4月生效- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6808533/article-link/ 川普政府繼對聯邦扶貧計畫增加工作規定和限制後，本周又擬定新法規，對不懂英文的人獲得社會安全殘障福利加強限制。社會安全署24日宣布新法規，預定4月27日開始從申請人的教育評估刪除英文能力項目。就像教育程度一樣，會不會講英語是社安署用以評估申請人有無能力找到不受他們的醫療情況影響的工作的考量因素之一。社安署長表示，擁有符合當今現實的殘障計畫很重要，工作人力和工作機會都已改變，過時的管制法規也必須修改以反映當今世界。刪除英文能力考量，將使不會講英語的人更難獲得協助。全美估計有850萬人因疾病或傷害無法工作而領取殘障福利金，每個人每個月平均獲得1200元。這些經費有部分由社安薪資稅提供。領取殘障福利金的人大部分年紀較大，或有嚴重身心殘疾；約有75%年逾50歲，有將近35%已滿60歲。這些年紀較大受益人的死亡率是同齡人口的三至六倍，許多人獲得補助才幾年即去世。新法規立即遭到民主黨人抨擊，宣稱每年估計將有超過萬名「嚴重殘障」者因此申請補助受到限制，而無法以英文溝通已使得找工作更為困難，新法規卻使社安署不再考慮這種障礙。這是川普政府限制殘障資格的最新做法。今年稍早它提議為目前的「持續殘障審核制度」成立一個新類別，以確定獲得殘障福利的人身心仍有問題無法工作。多久審核一次視殘障嚴重程度，以及當事人仍有能力工作的可能性而定。估計有440萬人屬於擬議的第四類別「醫療情況可能改善」，必須每兩年接受一次審核。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6808533世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "美股堅挺？高盛：標普500其實無成長 全靠5家在撐": "爆高盛報告稱，標普500的成長都靠5家公司貢獻。（法新）〔財經頻道／綜合報導〕美股近期仍在歷史高點徘徊，在各企業陸續公佈財報之後，更能看出美股漲勢「體質」如何。高盛集團（Goldman Sachs）的新報告指出，以標普500指數來看，其漲勢基本上都由「FAAMG」推動，若少了這5家公司標普500並無成長。「FAAMG」便是臉書、亞馬遜、蘋果、微軟、Alphabet（谷歌母公司），佔標普500成分市值的18%，今年迄今股價表現都贏過大盤的4%漲幅。而高盛彙整目前397家已公佈去年Q4財報的公司，發現「FAAMG」的Q4營利年增16%，標普500總體則增加2%。高盛報告稱，大盤與小盤的收益優劣勢形成鮮明對比，若看專門追蹤小盤股的羅素2000指數（Russell 2000）成分股，其Q4收入下降7%，因為許多較小的公司難以吸收不斷上漲的工資和其他成本。《CNBC》指出，上次市場動能集中在5家公司是2000年的科技泡沫時期，當時5家公司為微軟、思科、通用電氣、英特爾、埃克森美孚。但高盛股票策略長科斯丁（David Kostin）表示，這次市場組成看來更加堅實，因企業的成長預期、估值較低，再投資比率則較高，表明當前5巨頭趨勢更可持續。微軟是目前標普500指數中最大的公司，市值為1.4兆美元，接著是蘋果的1.39兆美元、亞馬遜的1.07兆美元、Alphabet的1.04兆美元、臉書的6190億美元。路孚特（Refinitiv）數據則顯示，本季截至目前有71%公司收益超過預期，有65%公司營收超過預期。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "限制「使用公共福利者」拿綠卡和公民！ 最高法院裁決新規24日上路- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6801111/article-link/ 聯邦最高法院21日晚上排除川普政府向移民施行「財富檢驗」的最後障礙，讓美國更容易拒絕可能成為「公共負擔」的移民入境或居留。負責處理綠卡和入籍申請的公民及移民服務局立刻通告：24日開始施行新法規。根據新政策，已在美國合法居留的移民如經常使用醫療補助(Medicaid)、糧食券或住房補助之類的公共福利，或被認定日後可能仰賴這些福利，將列為可能的公共負擔。雖然這種政策還在較下級法院打官司，可是大法官以五票對四票做成裁決，推翻阻止新標準生效的最後一項司法命令。批評者指責，新法規將對來自非英語國家的貧窮移民造成負擔。\n\n\n\n醫療補助（Medicaid，也稱白卡）屬於公共福利之一。（歐新社）\n最高法院的裁決推翻一名法官禁止政府在伊利諾州施行新標準的禁制令。大法官上個月也以五票對四票，推翻紐約一名法官禁止在美國其他地方施行新規定的禁制令。四名自由派大法官，在這兩項表決中都投反對派。➤➤➤ 申請綠卡、轉換身分 年齡收入均列審查！ 公共負擔新規 2月24日起施行新的聯邦法規為哪些人可能成為仰賴政府福利的「公共負擔」建立新的標準，使他們無法獲得綠卡和入籍；這項計畫原定去年10月開始施行，可是因較低級法院阻止而拖延至今。新標準也為移民官審核綠卡申請提供應考慮的「正面」和「負面」因素，負面因素包括當事人失業、沒有唸完高中，或英文不好等。反對者辯稱懲罰需要財務協助的合法移民，會危害移民家庭的健康和安全，包括在美國出生並擁有美國公民權的孩子，也可能對州和地方政府、企業、醫院、糧食銀行造成數百萬元計的緊急醫療開支和其他費用。\n\n\n\n各種形式的糧食券都屬於公共福利之一。(Getty Images)\n新法規一出就在全國各地引發官司，一些地區法官也下達了全國禁制令。川普政府提出反對，而大法官戈薩奇在上個月的裁決中表示，全國禁制令已經失控。他說，正如本案所顯示，動不動就發布全面禁制令根本不可行，對兩造、政府、法庭，以及所有受到這些互相牴觸裁決影響的人製造混亂。但是，大法官薩多馬友反對這種說法，並批評保守派大法官迎合缺乏耐心的政府，阻止正常的法庭程序進行。➤ 報稅、受雇機率 都影響綠卡申請 不僅看是否拿福利\n➤ 公共負擔新規…棄白卡保綠卡？移民健康恐受影響➤ 原訂15日生效…公共負擔移民新規 法院叫停\n➤ 公共負擔新規「曾用過福利綠卡者 10月15日前快回美」\n\n\n\n川普政府不准造成公共負擔的移民入境，24日開始實施。(Getty Images)\n\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6801111世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "武漢肺炎》疫情衝擊 標普示警：中國銀行壞帳恐翻倍": "爆中國武漢肺炎疫情，干擾中國經濟活動，將導致個人或企業面臨債務償還困難，導致中國銀行體系不良貸款（nonperforming loans, NPLs ）比率翻倍成長。（示意圖，美聯社資料照）〔記者吳佳穎／台北報導〕中國武漢肺炎疫情，干擾中國經濟活動，將導致個人或企業面臨債務償還困難，導致中國銀行體系不良貸款（nonperforming loans, NPLs ）比率翻倍成長。疫情爆發前，國際信評機構標普全球評級（S&P Global Ratings）推估中國不良貸款比率約為6.5～7.5％，但受疫情影響，以標普基本假設，比率可能升至10.5％～11.5％，壞帳金額將增加7.8兆人民幣（約新台幣34兆元）。標普根據集團經濟預測模型，及去年中國人行銀行業壓力測試報告，做成疫情對銀行業影響評估；標普以中國在今年三月控制疫情，做為基本假設，武漢肺炎疫情對中國經濟影響，主要在今年第1季，經濟復甦則將在第3季前穩定實現，中國今年全年經濟成長為5％，中國不良貸款佔總貸款比率將提高至6％，備抵呆帳覆蓋率則可能從去年第4季186％，減至58％。其他情境下，標普指，最糟情況，若疫情在4月份達峰值，中國全年經濟成長率將減至4.4%，不良貸款佔總貸款比例增至7.8％，比率為12.3％～13.3％，金額增至人民幣10.1兆元（約新台幣43.4兆元）；最佳情況，疫情於2月達峰值，中國全年經濟成長率為5.5％，比率可能升至9％～10％，不良貸款占總貸款比例約為4.5％，金額將增加人民幣5.8兆元（約新台幣24.9兆元）。不過，標普強調，該預測值未納入中國政策回應，標普全球評級信用分析師Ryan Tsang認為，過去日本、台灣在天災過後，企業可能會以寬容標準處理不良貸款。標普預估，中國銀行業可能會對4％不良貸款採取相關標準，標普認為，一旦放寬不良貸款的確認標準，及財務報表品質，可能要花費數年時間才能恢復，長期將影響中國銀行業信譽（creditworthy）。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "華州再增4死12州淪陷… 新冠疫情相當於大流行- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6817639/article-link/ 新型冠狀病毒疫情在美國持續擴散，至今已12州淪陷，其中華盛頓州2日再增加4人死亡，並使全美增至6例死亡；目前佛州與華盛頓州已宣布進入緊急狀態，喬治亞州出現兩起確診病例，衛生官員警告，疫情恐已達到相當於大流行的程度，聯邦急難管理局(FEMA)內部已為川普總統下令緊急狀態展開準備。華盛頓州一個多月前出現全美第一個新冠病毒感染個案，隨後數周內無人被驗出陽性，但出現數十起疑似病例；聯邦疾病防治中心(CDC)上周擴大篩檢條件，納入不明原因嚴重呼吸道症狀患者，不只是病情嚴重且去過中國或接觸過已知感染病患的人；此後，華盛頓州確診人數激增。華盛頓州在周末連續發生兩起死亡病例後，2日4名死者都在西雅圖郊區柯克蘭(Kirkland)的長青健康(EvergreenHealth)中心，其中至少有70多歲的一男一女已有其他疾患。全美確診已達103例，有線電視新聞網(CNN)報導，包括從鑽石公主號接回的45人、近期自中國武漢返美的3人、據信在旅行途中感染的17人、以及在境內被傳染的37人，其中部分無法確定感染來源。佛州與華盛頓州都宣布進入緊急狀態。佛州新增的兩起個案，包括希爾斯博羅郡(Hillsborough)一名曾造訪義大利的居民，以及一名沒有出境記錄的民眾。喬治亞州州長坎普(Brian Kemp)2日晚間宣布，喬州出現兩起新冠肺炎確診病例，其中一名男性曾遊訪義大利米蘭，兩人都住在富頓郡(Fulton)，在同一住宅內隔離，呼籲民眾毋須恐慌。喬州公共衛生官員表示，此人一直到返回亞特蘭大才出現症狀並就醫。另外，麻州出現第一起推定陽性病例，這名20多歲的女性曾隨著麻州的第一個推定病例患者，參加學校團體的義大利旅遊團。這是麻州自2月28日以來，第一個確診病例；若CDC證實此人為新冠病毒陽性，將成為麻州第二起確診陽性的新冠肺炎個案。麻州衛生當局表示，這名女性住在諾福克郡(Norfolk)，她從義大利返美後，出現症狀並在家中休養。全國過敏和傳染病研究所所長佛奇(Anthony Fauci)警告，新冠病毒恐怕已經達到相當於大流行的程度；「我們現在面對的是持續變動的情勢；大流行的許多種定義包括，全球多個地區持續出現多人傳波傳染力強的病原。」佛奇也說，美國也許須要考慮實行社會減災措施，包括關閉學校以及禁止在狹窄空間內舉行眾人聚集的活動；「我們目前在這方面還沒準備好，但須考慮這種可能性。」NBC News根據內部文件報導，聯邦急難管理局正在作準備，因為川普總統可能宣布全國進入「傳染病緊急狀態」。川普可望利用1988年生效的史塔福法(Stafford Act)，讓FEMA為各州與地方政府提供更多救災基金，以及醫療支援團隊、移動式醫院、軍方交通等多種聯邦協助，協助防疫工作；根據最新公布的數據，FEMA目前有約340億元救災基金。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6817639世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "妨礙國會調查 川普親信史東判刑40個月": "（中央社華盛頓20日綜合外電報導）長期擔任美國總統川普顧問的史東（Roger Stone）今天因妨礙國會調查罪名，遭判刑40個月。本案引發外界對於川普以政治力介入司法體系的怒火。法新社報導，身為川普親信兼「老友」之一的史東，去年11月被判有罪，罪名包括欺騙國會、干擾證人，以及阻礙眾議院調查川普2016年總統大選是否曾與俄羅斯串通等。聯邦法官傑克森（Amy Berman Jackson）在宣判時指出：「真相依舊存在。真相依舊要緊。史東堅稱它（真相）不要緊，他的好戰姿態、他在本身謊言中展現的傲慢，對於我們最基本的制度和我們民主的根基構成威脅。」4名檢察官之前對史東求刑7至9年後，川普透過推特（Twitter）譴責「審判不公」，接著司法部就介入本案，認定檢方量刑「極端且過分」導致這4名檢察官退出本案表達抗議。被指派本案的新檢察官之後提交的量刑備忘錄，建議求處史東3至4年徒刑。川普馬上又在推特讚揚這項決定，還稱讚司法部長巴爾（William Barr）介入本案。巴爾後來反擊，說川普應停止針對司法案件發推文。「華盛頓郵報」報導，由於川普對司法部的刑事調查案指手畫腳，巴爾考慮請辭。（譯者：徐崇哲）1090221",
    "新北議員金中玉攜手普瑞公司 分送消毒噴霧給新店國小師生": "新北市新店區新店國小明開學，因應新冠肺炎（COVID-19）疫情，普瑞概念國際股份有限公司透過新北市議員金中玉，表示願意免費提供全校師生消毒用乾洗手噴霧，以防師生被疫情感染。\n\r\n新北各國國小學開學在即，面對新冠肺炎持續延燒，防疫單位希望學生到校上課都能戴上口罩、勤洗手等防疫作業。\n\r\n但礙於口罩及消毒酒精貨源缺少影響，許多人因買不到而備感困擾，對此，與金中玉常有互動的普瑞公司為解決此問題，決定分送師生隨身攜帶的瓶裝稀釋酒精消毒液。\n\r\n目前發送對象以新店國小全校師生為優先，今上午11時已送達學校，準備在學生上課當天發法，金中玉也呼籲學生家長，對防疫工作要特別重視。為預防疫情感染，普瑞公司透過議員金中玉表示願意免費提供消毒用乾洗手噴霧。圖／新北市議員金中玉服務處提供為預防疫情感染，普瑞公司透過議員金中玉表示願意免費提供消毒用乾洗手噴霧。圖／新北市議員金中玉服務處提供\n                    明天開學，各校都積極展開防疫措施，不過宜蘭有一所國小卻搬出帳篷，入校學生經過量溫出現發燒症狀就「入帳隔離」，等候家長帶回...                  \n                    明天就是開學日，嘉義市長黃敏惠昨天在臉書上貼出嘉義市各校準備防疫的影片，影片中31位國中小校長「接力」對家長信心喊話，強...                  \n                    高中職以下各級學校明天將開學，教育部長潘文忠今天到新北市板橋高中，視察學校防疫物資及防疫流程。除了陸港澳學生外，由於日本...                  \n                    淡水區淡水國小開學前夕，今(24)日進行模擬防疫推演，包括設置發燒隔離室及訂定班級消毒政策，還有摸擬各種狀況的發生，希望透過最後的程序確認，把關每一位學生的健康安全。                  \n                    開學在即，為協助校園防疫工作，三重先嗇宮除捐贈大批抗菌洗手乳和次氯酸水，也轉贈90枝額溫槍給三重區的各級學校使用。先嗇宮董事長李乾龍指出，這90枝額溫槍得來不易，很感謝在地廠商的愛心，在額溫槍嚴重缺貨的時候，還願意捐出來幫助別人。                  \n                    明(25)日就是開學日，新北市立萬里幼兒園更是不敢輕忽，在防疫演練中由老師充當學生，了解學生動線及可能碰上的狀況，此外園長鍾綺芬還貼心帶來縫紉機與布料，為教職員縫製口罩套，解決老師們上班較難去排隊購買防疫口罩的不便，藉此減少口罩的使用。                  \n                    全國各級學校明天將開學，國立東大學共有13位從港澳返台學生，接受14天居家檢疫，也在今天中午之後陸績「出關」結束檢疫，學...                  \n                    明天是學生開學日，為求積極防範新冠肺炎疫情，高市岡山農工師生團隊研發體溫即時監控系統、水龍頭把手罩與噴霧式茶樹酒精。校長...                  \n                    明天就是開學日，新北市教育局今邀集9大分區中心學校校長及教育局相關同仁召開防疫視訊會議，透過前瞻計畫建置的5間新北專用的...                  \n                    明天就是開學日！教育部長潘文忠今(24)日至新北市板橋高中視察學校防疫整備，潘文忠表示，全台有約400多萬學生將回到校園...                  \n                    因應明天開學，雲林縣各校都緊繃神經，總動員作最後防疫準備，連搭載學生人數最多的台西客運學生專車也全面消毒，客運司機說，他...                  \n                    桃園市長鄭文燦今天上午主持防疫專案會議，面對學校明天開學，鄭文燦將今天列為公共運輸消毒日，要求交通局完成校車、公車等公共...                  \n\n\n\n\n\n",
    "券商公會理事長賀鳴珩：經濟成長有感的解方在台股": "This process is automatic. Your browser will redirect to your requested content shortly.Please allow up to 5 seconds…",
    "又傳莫斯科干預大選暗助連任 川普和俄羅斯否認": "（中央社華盛頓21日綜合外電報導）媒體披露美國情報官員上週在一項祕密簡報中告訴國會議員，俄羅斯正在干預美國2020年大選，暗助總統川普連任。川普和莫斯科當局今天雙雙否認。民主黨人則痛批川普背叛民主。法新社報導，代理國家情報總監馬奎爾（Joseph Maguire）上週在機密簡報中向國會議員提出警告，指出俄羅斯正在干預美國大選。馬奎爾19日遭川普解職，改由缺乏情治背景的駐德大使格瑞尼爾（Richard Grenell）接任；格瑞尼爾是川普的忠實盟友，自2018年駐德迄今。美國情治單位的報告結論顯示，俄羅斯利用各種手法介入美國2016年大選，包括操縱社群媒體。據報，馬奎爾揭露莫斯科當局希望川普連任，並干預民主黨的黨內初選。川普一直對俄羅斯暗助他入主白宮的說法感到惱怒，他抨擊這個最新說法是對手政黨幹的好事。川普在推特上寫著：「又一個國會民主黨人發動的假新聞事件，說俄羅斯青睞我，而非一事無成民主黨的任何一位參選人。愛阿華州初選投票兩週後，計票還沒完成…騙局第7號。」克里姆林宮發言人培斯科夫（Dmitry Peskov）表示，這項指控「如同常見的偏執宣言一般，不幸地，隨著選舉越來越近，會越來越多。」曾在美國前總統小布希和歐巴馬執政時任職的前中央情報局（CIA）局長布瑞南（John Brennan）推文說，美國已經進入「全面的國安危機」。他表示：「川普透過阻止情報流向國會，配合俄羅斯的祕密行動，讓他繼續留任，以符合莫斯科的利益，而不是美國。」爭取民主黨總統候選人提名資格的聯邦參議員華倫（Elizabeth Warren）在美國有線電視新聞網（CNN）內華達州的論壇中表示，俄羅斯干預2020年大選的消息凸顯出「巨大的挑戰」，「我們所有人都應該擔心，我們現在所處的美國，有個政黨似乎認為外國的干預對他們的選情有利」。民主黨籍聯邦參議員范霍倫（Chris Van Hollen）砲轟川普任命沒有情報背景的「素人」擔任情報單位首長，也抨擊參議院杯葛民主黨提出的選舉改革法案。范霍倫推文說：「我們的情報單位說蒲亭干預選舉暗助川普。這不叫叛國，什麼叫叛國？」（譯者：劉淑琴/核稿：曾依璇）1090222",
    "被指與俄羅斯有對價關係 川普團隊告紐時": "（中央社紐約26日綜合外電報導）美國總統川普連任團隊今天針對指稱川普與俄國有對價關係的專欄版（OpEd）文章控告紐約時報，這是常批評紐時是「不及格報紙」與其他傳統媒體的川普，首次採取類似法律行動。「川普總統公司」（Donald J. Trump for President, Inc.）提出的告訴指出，紐時2019年3月27日標題「川普－俄羅斯真正對價關係」（The Real Trump-Russia Quid Pro Quo）的專欄版文章，是「蓄意刊登造假與誹謗說法」。此文作者是紐時前總編輯佛蘭克爾（Max Frankel）。佛蘭克爾文中寫道：「川普團隊和（俄羅斯總統）蒲亭（Vladimir Putin）寡頭政府間的選舉勾結無庸贅述，因為他們有個包羅萬象的協議：幫忙對付希拉蕊的選戰，換取親俄的新外交政策。」川普團隊在由律師簽名的文件中指稱：「時報刊登這些說法時，非常了解它們全非事實。」「然而，在知道這些是不實說法，知道這是不實訊息、會誤導讀者的情況下，時報仍然刊登了這些說法，因為時報極度偏頗，對團隊深惡痛絕，且熱中於對」川普競選連任的2020年大選帶來「不當影響」。文件並未明白指出此文刊登於紐時觀點版（Opinion）下的專欄版，專欄版一般是由編輯部之外的寫手或名人以署名方式所撰寫之時事評析。（譯者：鄭詩韻/核稿：嚴思祺）1090227",
    "成長中「像被丟入冰冷水池」的被排擠經驗，讓他奪下童書界普立茲獎": "\n                為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n            服務時間：週一～週五：9:00~17:30　 客服信箱：parenting@cw.com.twCopyright © 親子天下 翻轉教育. All rights reserved. 版權所有，禁止擅自轉貼節錄 {{ content.data.title }}✎ {{ article.content }}",
    "強尼戴普為柏林影展添星光 「寄生上流」依然話題焦點": "第70屆柏林影展由於是近40多年來第一次比奧斯卡金像獎晚舉行，關注度大幅下滑，加上不少地區受到新冠肺炎疫情衝擊，一些大型娛樂活動與典禮都延後或取消，柏林影展照常舉辦也曾被網友攻擊會增加「群聚感染」的風險。開幕至今雖有雪歌妮薇佛、強尼戴普等大牌新作陸續首映，星光不至過於黯淡，討論熱度卻沒有太大的起色。\n\r\n名導賈樟柯帶著最新執導的紀錄片「一直游到海水變藍」出席世界首映會，片子以賈平凹、余華、梁鴻等中國大陸作家的回憶，反映半世紀來的民眾生活。賈樟柯坦言面臨人民最困難的時刻，出發時都不確定能否準時抵達柏林，但覺得電影此時應該和人一起存在著，不能缺席，所以還是來了。雖然此片未參與正式競賽，還是吸引不少影迷進場先睹為快，賈樟柯在片中運用的戲曲元素也讓觀眾頗為印象深刻。\n\r\n強尼戴普新片「水俁」則將日本60多年前社區爆發水銀中毒的駭人事件頒上銀幕，他表示這個故事需要被公眾知道、了解，片中也參與演出的真田廣之同樣現身柏林首映會，成為亞洲媒體關注焦點。今年柏林影展除蔡明亮「日子」和洪尚秀「逃走的女人」分別代表台灣與南韓殺進正式競賽外，李安也會和是枝裕和在新設立的單元上針對電影藝術展開討論，各自名作「斷背山」、「下一站，天國！」也將再次呈現觀眾眼前，不過「寄生上流」揚威奧斯卡依舊是影展上最熱門的話題之一，各方都好奇非英語片是否能在北美地區有更好的機會？賈樟柯未被新冠肺炎疫情影響，照計畫出席柏林影展活動。（歐新社）",
    "川普政府要預算抗疫 眾院撥款委員會批挖東移西": "（中央社華盛頓24日綜合外電報導）美國白宮今天說，總統川普政府正請國會匡列25億美元（約新台幣768億元）預算，以抗快速蔓延的武漢肺炎疫情，其中10多億美元將投入研發疫苗。眾議院撥款委員會（House Appropriations Committee）民主黨籍主席羅伊（Nita Lowey）在聲明中表示，川普政府的經費要求「遠遠不足以保護美國人民免受致命冠狀病毒疫情影響」。聲明說：「儘管國會和公共衛生界多次緊急警告，川普政府花了好幾週才請求撥出這些緊急資金。他們現在的回應作法是在挖東牆補西牆，挪用國會已指定撥給其他重要公衛優先事務的經費，令人深感不安。更糟糕的是，他們的整體要求仍然未達政府全面有效因應所需的程度。」「民主黨眾議員將迅速行動，制定一套健全的方案，在不讓政府竊取其他必要計畫資金的情況下，全力因應這個全球緊急事件。」路透社報導，擔憂武漢肺炎將重創全球經濟的情緒席捲金融市場，川普政府迫切地想證明已準備好對抗疫情。不過目前美國確診病例累計53例還不算多，其中境內有14例，另外39例是從中國武漢市和停泊日本的鑽石公主號郵輪撤離的美國人。除了中國以外，全球約有29個國家和地區出現武漢肺炎病例，南韓、義大利和伊朗最嚴重。白宮管理及預算局（OMB）發言人塞梅爾（Rachel Semmel）在聲明中說：「川普政府一直都非常認真看待2019年冠狀病毒疾病（COVID-19，俗稱武漢肺炎）蔓延情況。今日，政府將25億美元追加經費案送交國會，以加速疫苗研發、支援整備和因應活動，以及採購急需的設備和用品。」白宮表示，這筆錢將用於療法、疫苗研發，以及儲備口罩之類的個人防疫用品。川普政府請求國會撥出25億美元抗疫，其中15億美元是新預算，其餘來自國會早已編列的經費，例如尚未使用的伊波拉（Ebola）病毒抗疫經費。川普政府請國會批准將那筆錢重新調配給武漢肺炎抗疫項目。（譯者：盧映孜/核稿：張曉雯）1090225",
    "工商社論》對美關係是新歐盟領導人的新危機": "對甫於去年底之前，全員到齊的歐盟新領導團隊來說，2020年將是內憂外患的一年。外患是美中貿易戰正式告一段落，美國總統川普「劍指歐盟」，除了開闢新的關稅戰場，要求意見分歧的歐洲盟友，必須強力限制華為5G系統的採用，是不可承受之重。內憂則有，歐盟決議通過英國脫歐。法國總統馬克宏從去年12月到今年1月，推動將勞工全額退休金的領取年齡從62歲提高到64歲的制度改革，所引發的街頭抗爭不斷延燒，愈演愈烈，難以善終。而更重要的恐怕還是，德國總理梅克爾指定的黨內接班人AKK，她在2月上旬宣布辭掉基督教民主聯盟的主席職務、而且不會參與角逐下任德國總理的寶座。兩個重大事件，讓歐盟前兩大經濟體的國家領導人政治威望為之重挫。歐洲聯盟，做為多層次治理（multi-level governance）的超國家典範，政治中心雖然在比利時的布魯塞爾，金融中心則是在倫敦。在英國脫歐之後，德國和法國基於經濟實力，從法蘭克福、巴黎、或是折衷的荷蘭首都阿姆斯特丹，在經濟中心的多元化過程當中，經濟邏輯是以「GDP說話」為主，再以雖不滿意、但能夠共同接受的「折衷次佳選擇」為輔，在大國主導下，義大利和西班牙兩個GDP第二領先集團扮演的角色有限。在政治邏輯上，去年歐盟新領導梯隊上位的角力，梅克爾與馬克宏是最大贏家，既是政治現實，也反映出：非創始成員國家的前蘇聯加盟共和國，始終是歐盟政治的邊緣人。正由於歐盟的超國家治理，政治結構複雜，以政經實力的硬標準來說，「玩家」門檻高，主權獨立國家之間的權力不對等，也因此，爭議性高的歐盟政策，對於成員國家的約束力也有限。就這點而言，無論是美國總統川普，屢次強調要提高北約組織軍事費用之共同分擔金額，或是禁止華為5G業務在歐洲的發展，乃至於希望冷回應中國大陸的一帶一路，成員國家都有自己選舉和經濟願景的不同考量。以2月中旬舉行的愛爾蘭下議院選舉為例，早年愛爾蘭共和軍的政治代表「新芬黨」，此次躍居第二大黨，前三大政黨的席次都沒有超過25％，聯合內閣勢在必行；這對於愛爾蘭政府在英國脫歐、北愛爾蘭與歐盟邊境的談判細節問題上，可謂徒增紛擾。此外，波蘭今年5月就要舉行總統大選，但卻因為加強對於新聞媒體與法院控制的司法改革，在去年12月與匈牙利被歐盟進行調查。雖然不會危及做為歐盟成員國家的身份，卻足以顯示傳統西方國家與東歐國家在政治價值上的巨大鴻溝。至於2020年內憂外患的最大挑戰，還是在於歐盟與美國在兩個重大政策上的南轅北轍，伊朗核協議的舊怨及今年衍生出來的爭議，以及被兵臨城下的關稅。就前者而言，歐盟當局和德國與法國絕對不樂見，1月份美國和伊朗幾乎擦槍走火的局面再現；但美國總統川普「無限施壓，自由開火」的政治性格，變幻莫測，在11月美國大選前，等於就是活生生的「重磅級」未爆彈。就後者來說，涉及到各國不同產業的關稅開徵，在川普各國擊破的貿易談判策略下，歐盟領導人的角色有限，反而是成員國家的領導人，必須自求多福。法國去年底宣布針對美國GAFA的高科技業者開徵「數位服務稅」（digital service tax），而美國的反制則是就法國的酒類（不含葡萄酒）、乳酪課徵最高100％的關稅。最後，一個沒有英國的新歐洲，未來究竟要向下給予成員國家更大自主權，或是再向上發展成為法國總統馬克宏主張的歐洲合眾國（United States of Europe），尚在未定之天。但可以確定的是，歐盟走自己的路，與美國「老大哥」所組成在2019年屆滿70周年的準軍事同盟－北約組織（NATO），將很難再扮演重要的角色。德國總統史登麥爾在2月14日，於慕尼黑安全會議（Munich Security Conference）的開幕演講，對於川普「讓美國偉大」頗不以為然，而美國與俄羅斯和中國大陸彼此的互不信任，將會引發核武競賽，「德國應該增加國防支出，為歐洲的安全做出貢獻」。有鑒於由國家元首組成的歐盟高峰會所提名、歐洲議會通過任命的歐盟「總理」，歐盟執委會主席范德賴恩去年剛從德國國防部長卸任，新歐洲未來5年的國防和外交政策，已經明顯反映出「去美國化」的政治走向。目前最刻不容緩的政治議程，除了法國總統馬克宏必須安然渡過因為社會問題引爆的政治危機，莫過於德國總理梅克爾，她要如何重新選定推出另一位能夠在2021年勝選的接班人。面對內憂外患2020年的新挑戰，寄望歐盟新的領導團隊有能力將危機化為轉機！中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "美國擬禁止飛機引擎出口中國？川普貼文駁斥此事| 科技": "《華爾街日報》近日報導，美國政府正考慮禁止CFM國際（CFM International）公司出口飛機引擎到中國，以阻斷中國的航太科技發展。不過，美國總統川普在推特貼文駁斥這項說法，強調國家安全不應成為限制外國購買美國產品的藉口。據報導，美國政府之所以考慮禁止，是因為擔心中國會透過逆向工程（藉由分析成品來推斷產品的設計原理）獲得製造噴射機引擎的技術，藉此打入全球噴射引擎市場，傷害美國的商業利益。不過，川普在推文上駁斥了這項說法，強調「美國不能也不會變成一個外國很難購買我們產品的地方，即使是以國家安全為由。我們不想讓（外國）與我們做生意變得困難，那只會意味著訂單將轉到其他地方。我已經看到一些法規正在流傳，包括國會正在考慮的那些，這些法規很荒謬。我想讓（外國）容易與美國做生意，而非困難，我領導的政府中每個人都受到這樣的指導，美國一直是對外開放的，沒有任何藉口！」川普更在貼文中表示，希望中國購買美國所製造、世界上最好的引擎。川普的發言讓很多人大感意外，因為同樣做為中國企業，這和他對待華為等中國電信商的方式大相逕庭。或許是川普有信心自家的技術不可能輕易被解析，也可能是此事純屬商業無關國安，因此他將經濟利益做為關注重點。據報導，美國政府將於20日召開會議，討論是否停止向CFM國際發許可證，禁止其向中國出口LEAP 1C引擎。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：美國擬限制企業出口晶片給華為　台積電、蘋果、高通首當其衝美國阻斷中國航太科技發展  擬禁止飛機引擎出口中國點選關鍵字看更多 :   ",
    "病例新增趨緩史指那指創新高- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6795500/article-link/ 由於科技股大漲，同時投資人評估新型冠狀病毒疫情趨緩，史坦普500指數和那斯達克綜合指數創下歷史新高。史指上漲15.82點或0.47%收3386.13點，突破歷史最高位3385.09點。而那指上漲84.44點或0.87%收9817.18點。同時，道瓊工業平均指數上漲115.84點或0.4%收2萬9348.03點。蘋果股價上漲1.45%，為漲幅做出貢獻。追蹤史指科技類股的科技特選SPDR ETF上漲1.19%，創歷史新高。與此同時，在Piper Sandler分析師將目標價從每股729元調高至928元後，特斯拉股價上漲6.88%。中國國家衛生委員會表示，全中國新增1749例冠狀病毒確診病例。這是1月下旬以來新確診病例的最低新增數。Alpine Macro新興市場和中國戰略家王燕表示，「過去一周令人鼓舞的跡象顯示，中國的冠狀病毒爆發已被遏制。」「中國嚴格的檢疫要求可能很快會放鬆，重點將迅速從遏制病毒轉移到支持經濟。」彭博社引述知情人士的話報導，中國正在考慮透過現金注入和合併的方式來紓困受到疫情衝擊的航空業。Sevens Report聯合創始人伊薩耶(Tom Essaye)表示，蘋果在宣布無法達成本季展望低標的同時未提供新的展望目標，可能意味著「該公司無法評估疫情衝擊有多大」。但是，他指出，只要影響僅限在2020年第1季，市場就會忽視任何利空。企業消息方面，由於業績優於預期，Garmin股價上漲6.74%。與此同時，Groupon上季業績嚴重低於預期，股價暴跌44.26%；該公司還公布了反向分拆股票的提議。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6795500世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "法國議員挺台灣入世衛 新衛生部長兩度以國家相稱": "（中央社記者曾婷瑄巴黎18日專電）法國政府今天總質詢，國民議會友台小組副主席高第耶就支持台灣參與世界衛生組織與否質詢總理以及新任衛生部長維宏，雖然未獲正面回覆，但維宏答詢時兩度稱台灣為「國家」。共和黨議員高第耶（Jean-Jacques Gaultier）質詢時首先表示，加拿大總理杜魯道日前已親自對此問題表達支持台灣參與世界衛生組織（WHO）的立場。高第耶說：「健康優先於政治，衛生是全球議題... 然而，排除台灣，衛生安全網絡就會有缺口。」他接著強調，台灣曾在2009至2016年期間參與世界衛生組織的工作，但自2017年起，便不再受邀。在2019年冠狀病毒疾病（COVID-19）疫情威脅全球之際，「總理菲力普（Edouard Philippe）先生，台灣參與世界衛生組織，您是支持還是反對？」剛接下衛生部長一職的維宏（Olivier Véran）答詢時並未正面回覆。他首先同意高第耶所說的「健康優先於政治」，但表示面對武漢肺炎，國家應要有共識。接著維宏談及法國在七大工業國集團（G7）以及世界衛生組織中的積極參與。值得注意的是，維宏在描述台灣的疫情狀況時，二度稱台灣為「國家」，並指出台灣為5個已傳出死亡病例的國家之一。他言語中強調，法國與所有受到疫情威脅的國家都保持緊密聯繫。法國政府總質詢每週兩小時，由各黨團分配，發言時間寶貴。總質詢問題多以法國當下內政議題為主，鮮少提及國外事務，更遑論涉及敏感的兩岸關係議題。一般友台議員多以書面或致函方式質詢。上次以台灣為專題提出總質詢為24年前，即1996年3月的台海飛彈危機。（編輯：陳永昌）1090219",
    "馬杜羅挫咧等！川普：將對委內瑞拉石油部門加重制裁": "爆美國總統川普。（歐新社）〔財經頻道／綜合報導〕美國總統川普25日表示，美國正準備對委內瑞拉石油部門實施更多制裁，以試圖遏阻委內瑞拉總統馬杜羅（Nicolas Maduro）政府的資金來源。《路透》報導，印度新德里的1場記者會上，川普被問到是否會對委內瑞拉或從第3方購買委國石油的印度企業實施更多制裁時回應「可能會有非常嚴厲的制裁，在不久的將來，大家會看到這方面的一些發展」，不過他並未透露細節。美國上週對俄羅斯國家石油公司Rosneft旗下的石油貿易公司Rosneft Trading SA祭出制裁，指控該公司是委內瑞拉石油銷售的重要中間人。《路透》獲得的油輪數據顯示，印度和中國是委內瑞拉石油的重要買主，2019年印度每日從委內瑞拉進口約34.2萬桶石油。美國委內瑞拉特使艾布蘭（Elliott Abrams）24日曾透露，美國針對委內瑞拉石油部門的新制裁，將更加嚴厲地懲罰違反制裁的公司和個人。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "川普信心喊話 蘋概三王勇敢挺身率先翻紅": "武漢肺炎恐慌加劇，美股暴跌逾千點，蘋果股價大跌4.75%。不過美國總統川普信心喊話，稱疫情可控、股市情況很好，為台股增添勇氣，蘋概三王率先由黑翻紅，吸引短線資金快速回防。\n川普出面喊話，稍稍化解原本恐慌指數，加上台股已先反映疫情在昨天下跌，蘋概股今天在蘋概三王台積電、大立光及鴻海翻紅穩盤帶動下，類股吸引低接買盤進場。\n大立光今天以小跌30元開出後，隨即在買盤進場推升下翻紅，包括台積電及鴻海均同步由黑翻紅，維持在平盤上下震盪，帶動包括穩懋、精測、臻鼎、GIS-KY、聯德控股-KY等跟著翻紅。\n武漢肺炎對全球經濟威脅日增，投資人恐慌加劇，美股上演「黑色星期一」，道瓊指數崩跌1031點，創2年來最糟表現，年初以來漲幅跌光。川普透過推特發文表示，新冠肺炎疫情在美國可控，「新冠肺炎在美國得到很好控制，我們在與各方和相關國家保持聯繫。美國聯邦疾病控制和預防中心（CDC）和世界衛生組織（WHO）一直在努力工作、而且很機警。在我看來，股市開始變得很好！」\n天風國際證券分析師郭明錤24日最新報告指出，由於5奈米製程為蘋果未來12至18個月新產品核心技術，他認為武漢肺炎疫情不但不會影響蘋果對5奈米的投資，反而會促進蘋果加單或提前拉貨5奈米設備，驅動中華精測獲利增長。\n郭明錤認為，蘋果在未來12至18個月推出的新產品將配備5奈米製程的處理器，包含2020下半年推出的新款5G iPhone、mini LED iPad，以及預計2021年上半年推出採用自家處理器的Mac，這些都是蘋果的重要產品與技術策略。\n法人表示，雖然科技產業因供應鏈及需求面的衝擊受到影響，但因具過去相關經驗，市場需求應只是遞延而非消失，包括5G、半導體等仍為中長線看好趨勢，而今年資本支出成長對於工具機及設備產業的復甦，仍可望在疫情受控制後逐漸回溫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "4個月燒4億美金！彭博的辯論初陣，遭民主黨群雄「猛襲圍毆」": "美國2020總統大選的民主黨提名初選，19日進入了新一波肉搏戰的開端。最晚登記參選，且直接跳過初選前4州的前紐約市長——世界第9富豪，彭博——周三晚間終於首度參戰民主黨的初選辯論會。 圖／路透社facebook\n\n\n\n\n【2020. 2. 20 美國】\n4個月燒4億美金！彭博的辯論初陣，遭民主黨群雄「猛襲圍毆」\n\n\r\n「花錢又怎樣？美式勝利就是資本主義。」美國2020總統大選的民主黨提名初選，19日進入了新一波肉搏戰的開端。最晚登記參選，且直接跳過初選前4州的前紐約市長——世界第9富豪，彭博——周三晚間終於首度參戰民主黨的初選辯論會。雖然自掏腰包狂買廣告的彭博，近期透過「廣告閃電戰」民調大振，但缺少辯論經驗的他，卻遭到桑德斯、華倫、布塔朱吉等競爭對手輪番修理。各路車輪戰的激辯攻勢，也全都集中火力砲轟彭博的形象弱點：「除了比較不好笑以外...彭博就是另一個川普。」\n\n▌延伸閱讀：〈誰來戰川普？民主黨初選：桑德斯慘勝新罕布夏，楊安澤退選〉▌延伸閱讀：〈誰來戰川普？民主黨初選：桑德斯慘勝新罕布夏，楊安澤退選〉\n\r\n民主黨的初選列車，目前已完成了愛荷華州（41張黨代表票）、新罕布夏州（24票）的「關鍵頭兩戰」；接下來的投票時程為2月22日的內華達州（36票）與2月29日的南卡羅萊納州（54票），然後才是至關重要、一口氣15大州同步連選的「超級星期二」（1,344票）。\n\r\n曾一度宣布不選，最後卻在2019年10月閃電登記的彭博（Michael Bloomberg），現年78歲。目前富豪榜排名世界第九、個人身價超過555億美金（新台幣1兆6,650億元）的他，是2020年民主黨總統選戰中僅次於79歲桑德斯的「第二老」，比74歲的死對頭川普（Donald Trump）都還年長4歲。過去他曾擔任紐約市長，並曾多次在民主黨、共和黨之間變換黨籍，是政壇著名且自引為豪的「重商中間派」。\n\r\n在過去，曾多次表態「有意參選總統」未果的彭博，在2019年10月民主黨初選登記的最後時刻前，以「截止日壓線」之姿閃電參選。但由於參選表態的時機較晚，且彭博在民主黨內的政治人脈沒有眾對手綿密，因此彭博才決定冒險「放棄初選前四州」，一口氣直攻至關重要的「超級星期二」。於是直到2月19日，籌謀以久的彭博才終於入陣，登上民主黨激烈死鬥的初選巡迴辯論舞台。\n\n\n\n\n雖然自掏腰包狂買廣告的彭博，近期透過「廣告閃電戰」民調大振，但缺少辯論經驗的他，卻遭到桑德斯、華倫、布塔朱吉等競爭對手輪番修理。 圖／法新社facebook\n\n\n\n\r\n然而初登板的彭博卻顯得出師不利，本身形象就有些有點像「說教老爺」的他，不僅台上表現頗為生硬；以「左翼女武神」華倫（Elizabeth Warren）與「年輕黑馬」布塔朱吉（Pete Buttigieg）為首的兩大對手，更是死纏著彭博「往死裡打」，猛烈且激動地對彭博的從政經歷與「富豪言行」發動猛攻。\n\r\n砲火四射的華倫，先是針對彭博在紐約市長任內推動，但之後涉及違憲而遭廢除的警察執法權限「Stop and frisk」（攔截盤查，警方可依靠「經驗直覺」隨機臨檢，並當場逮捕任何拒絕配合盤查的民眾。但在此一政策中，卻出現紐約警察大量盤查「有色人種」的偏差結果，最後在無顯著改善整體治安且違反人權的狀態下，因違憲而遭廢除），之後又猛攻彭博在企業內的「對女性慣出穢語」，放任男性高層職場性騷擾，甚至出手付錢封口大批性侵疑雲和解案。\n\r\n華倫的猛轟讓「久疏戰陣」的彭博難以招架，除了再度坦承「Stop and frisk」確實是令他懊悔的錯誤政策外；但對於縱容公司性騷擾、職場性別歧視的問題，他則是難堪的閃爍其詞，「那些已經簽好了『保密協議』的案子，我們於法不得多提。」\n\r\n與此同時，另一位磨刀霍霍、意圖找彭博「祭旗」的，則是初選表現超乎預期的「黑馬」布塔朱吉——年僅38歲的布塔朱吉，年紀還不及彭博的一半，但在辯論現場卻多次猛攻彭博投下重金「想用金錢『買贏』選戰」。\n\n\n\n\n彭博在擔任紐約市長時，曾推出攔截盤查——警方可依靠『經驗直覺』隨機臨檢，並當場逮捕任何拒絕配合盤查的民眾。但卻出現紐約警察大量盤查「有色人種」的偏差結果。圖為彭博以「有色人種」支持者為主題的競選活動。 圖／美聯社facebook\n與此同時，另一位磨刀霍霍、意圖找彭博「祭旗」的，則是初選表現超乎預期的「黑馬」布塔朱吉——年僅38歲的布塔朱吉，年紀還不及彭博的一半，但在辯論現場卻多次猛攻彭博投下重金「享用金錢『買贏』選戰」。 圖／法新社facebook\n\n\n\n\r\n在19日的辯論之前，自掏腰包所以不須遵守選戰獻金限制的彭博，已於宣布參選後的短短4個月內，花費了4億800萬美金的選戰支出——之中，絕大部份的投資都變現成「競選廣告」，並集中在過去一個月內瘋狂放送，試圖在最短時間內打響聲量、一舉拿下「超級星期二」穩住選戰排名。\n\r\n像是在2月3日的「NFL超級盃」中場廣告時段，彭博就拿出了1,000萬美金為自己買下了60秒的廣告。但這樣空前絕後的「銀彈」攻勢，不僅遠超民主黨其他對手的經費規模；比起川普在2016年選戰的6,500萬美金總支出，更顯得極其「奢侈」而誇張。因此在辯論初陣中，包括桑德斯（Bernie Sanders）、甚至是拜登（Joe Biden），都鎖定著彭博的權貴標籤攻擊。\n\r\n「是否太過荒謬，我們是要拋棄資本主義了嗎？我們以前不是有試過，其他國家也有試過——那就叫做『共產主義』！醒醒吧，那套根本行不通。」被桑德斯圍攻到上火的彭博如此反擊：「現在全美國最知名的社會主義者就坐在這裡，然後他剛好是個百萬富翁還擁有三套房產...這在唱社會主義？我錯過什麼了嗎！」\n\r\n「我不能代表所有億萬富豪說話。但我明白我只是比較幸運，僥倖賺到了一些錢，但我也同時把這些錢拿出來、試著讓美國這個國家變得更好——甚至還捐了不少，試著讓民主黨變得更好，不是嗎？」在辯論中，彭博試著如此辯白。而他確實也在卸任市長後，將大筆私產投入綠能、反全球暖化的科技推廣倡議，甚至曾揚言要把「身家財產全部投資給能擊敗川普的民主黨候選人」，以阻止美國的價值道統被「川普的下一個4年任期給毀滅」。\n\n\n\n\n在2月3日的「NFL超級盃」中場廣告時段，彭博就拿出了1,000萬美金為自己買下了60秒的廣告。 圖／美聯社facebook\n\n\n\n\r\n然而彭博的辯論表現，卻在民主黨人群起圍攻的狀態下，成了眾人打一把的「選情沙包」。《金融時報》與《華盛頓郵報》皆同意：比起眾人都晚開機的彭博，並不曾碰過這種「多人混戰的高強度辯論」。距離他上一次登台比政見，已是11年前的紐約市長一對一辯論，長年當大老闆的他，在眾人你爭我搶、不斷插嘴打斷的破碎節奏下，顯得頗為死板而卻少突破僵局的形象新意。\n\r\n相反地，透過「修理狠揍彭博」，原本選情告急的華倫，卻贏得了極大量的媒體曝光與網路聲量；甚至是年輕清新的布塔朱吉，都能透過彭博的慌亂反擊，打出自己年輕、中性的選戰形象。\n\r\n《路透社》表示，在這場辯論中，桑德斯反而「無傷而退」漁翁得利，因為當眾人顧著猛轟彭博的富豪形象之際，「桑德斯的左翼形象，看起來反而更為合理、更像是溫和主流。」考慮到目前他在初選中的大好聲勢，彭博的混亂登場反而顯現了桑德斯「一枝獨走」的樂觀趨勢。\n\r\n相對的，與彭博形象交錯、支持者結構重疊的另一巨砲——拜登——在19日的辯論會裡，不斷被眾人邊緣化，甚至多次得高喊「拜託讓我好好說一句！」才能爭回發言時間。目前，拜登極需在22日的內華達29日的南卡羅萊納取得好成績，否則照此事態很可能會在3月3日的「超級星期二」裡遭到棄保，甚至被拉開差距、提前淘汰。\n\r\n根據民主黨的初選規則，要篤定獲得黨內提名，至少需要1,990張黨代表票。而目前初選僅選完兩州，各路候選人的得票排名分別為：布塔朱吉22票、桑德斯21票、華倫8票、克羅布查7票、拜登6票。至於關鍵的「攪局者」彭博，則得等到3月3日的超級星期二，才會出現在初選選票上正式參戰。\n\n\n\n\n\n\n\n\n\n\n\n《金融時報》與《華盛頓郵報》皆同意：比起眾人都晚開機的彭博，並不曾碰過這種「多人混戰的高強度辯論」。距離他上一次登台比政見，已是11年前的紐約市長一對一辯論， 圖／路透社facebook\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  ",
    "民主黨逐鹿白宮無共主好萊塢銀彈助選也瘋狂": "法新社今天(1日)報導，從影帝湯姆漢克斯(Tom Hanks)到女星史嘉蕾喬韓森(Scarlett Johansson)，對於決心看到美國總統川普下台的好萊塢A咖明星來說，在砸錢以銀彈力挺誰來披上民主黨戰袍一事嚴重分裂。民主黨參選爆棚 好萊塢名流各有所好針對聯邦捐款記錄的搜尋顯示，影帝湯姆漢克斯簽支票給美國前副總統拜登(Joe Biden)；而「黑寡婦」史嘉蕾喬韓森則捐款給參議員華倫(Elizabeth Warren)。「歡樂酒店」(Cheers)的泰德丹森(Ted Danson)捐給華倫2,800美元，但他的妻子史汀柏格(Mary Steenburgen)支持拜登。至於「星際爭霸戰」(Star Trek)男星喬治．武井(George Takei)則根本無法下定決心，因為他捐款給拜登和曾任印地安納州南本德市(South Bend)市長的布塔朱吉(Pete Buttigieg)。洛杉磯的民主黨策略分析師卡里克(Bill Carrick)說，在任何其他年度來看，這些分裂的忠誠度和多樣化的捐款都不尋常，但在2020年大選卻是普通的事。民主黨今年無共主 好萊塢忠誠度分裂好萊塢向來是總統候選人競選募款的重要來源，「但這次有點不一樣」，部份是因為角逐民主黨初選人數爆棚，許多捐款人向多達3名參選人拋銀彈。對加州策略分析師馬維格里歐(Steven Maviglio)來說，這些巨星和一般人一樣，對於誰才是擊敗川普的最佳人選感到茫然困惑。今年的混亂與2016年形成鮮明對比，當時的國務院希拉蕊(Hillary Clinton)明顯受到好萊塢的青睞。「我不認為現在有誰能達到上次希拉蕊在好萊塢這裡享有的標準。」事實上，有部份聲勢領先的民主黨參選人，大致上並未參與好萊塢浮華的私人籌款活動。像是支持率領先的佛蒙特州參議員桑德斯，他的競選訊息吸引了包括蘇珊薩蘭登(Susan Sarandon)在內的名人。迪克．凡、戴克(Dick Van Dyke)、莎拉席佛曼(Sarah Silverman)、以及美國嘻哈樂團「全民公敵」(Public Enemy)，將出席他3月1日在洛杉磯的造勢活動。至於華倫則吸引了前歌手約翰傳奇(John Legend)的支持。桑德斯華倫不走好萊塢路線 追求小額捐款然而，桑德斯和華倫都曾抨擊好萊塢典型的閉門、超級富豪式聯誼會，主張他們追求的是大量的小型網路捐款。卡里克說，這些參選人沒有把時間投入到好萊塢，因為他們心中並未考慮到籌款目標。而紐約前市長、億萬富豪彭博(Michael Bloomberg)則是自籌資金，他的逐鹿白宮更大部份要聚焦在加州民選官員的支持，而非電影明星。這也為拜登和布塔朱吉等參選人，留下了豐厚的洛杉磯雞尾酒會、晚餐和午餐資源。其中，拜登已著手動員他在擔任參議員和副總統期間所建立的好萊塢人脈—他曾在2016年奧斯卡頒獎典禮露面，並計劃出席4日由電影公司派拉蒙(Paramount)前老闆蘭辛(Sherry Lansing)主持的一場大型籌款活動。不過，拜登未能在好萊塢引起像是希拉蕊或前總統歐巴馬所享受的熱誠。至於布塔朱吉則取得一系列名流的青睞，包括莎朗史東(Sharon Stone)、凱文柯斯納(Kevin Costner)和麥可福克斯(Michael J Fox)。由於加州將在3日的超級星期二(Super Tuesday)展開初選，這意味著加州應該對民主黨選戰的整體結果產生更大的影響力。因此，焦點較少集中在確保好萊塢的捐款上，而更多地聚焦在說服加州的選民。反川普的好萊塢熱潮何去何從？馬維格里歐表示，在過去，參選人來到加州，在好萊塢舉行募款活動，然後離開，再前往新罕布夏州和愛荷華州造勢。但現在他們留在這裡和選民一起，實際上去做些攸關人民的活動，好比桑德斯龐大的競選網絡，以及布塔朱吉在加州農村的集會。卡里克說，隨著11月大選的臨近，富裕的電影公司高層、螢幕上的明星、長袖善舞的經紀人─帶著他們龐大的客戶名單，將會變得更有價值，而且要燃起這些人的熱情應該沒有問題。克里克表示，對於好萊塢在籌款方面的貢獻，最重要的催化劑就是川普，他在這裡非常不受歡迎。然而即使如此，馬維格里歐說，好萊塢自2016年大選以來的反川普熱潮，也已淡化了名人在民主黨初選的影響力。他表示，這種情緒已經有些無味了，因為人們每天、在每個層面都看的到反川普，看到都打哈欠了。他說，「因為他們沒有鎖定支持一位候選人，所以他們帶來的差別並不大。」"
}