{
    "光寶科純益 三年高點": "光寶科技總執行長陳廣中 記者劉芳妙／攝影facebook\r\n光寶科技（2301) 昨（26）日公布去年第4季稅後純益達24.07億元，季減22.5%，年減4.5%，每股純益1.03元。累計去年全年稅後純益93.8億元，為三年來高點，年增18%，每股純益4.03元。\r\n光寶科昨天舉行法說會，公布上一季營運成果。針對新冠肺炎疫情影響，光寶科技總執行長陳廣中表示，因為疫情影響出貨，本季營運「比淡季更淡」，能見度偏低，估計本季營收年減二至三成。\n\n 經濟日報提供facebook他坦言， 目前仍觀察復工後疫情能否控制，及下游是否齊料，拉貨都有變數，目前保守看待上半年營運，惟因春節前備料充足，「3月中旬以前不太會缺料」。\r\n陳廣中表示，因為疫情的關係，中國大陸所有的銷售都停頓下來，目前通路的庫存高，加上有些新產品的推出凍結，預計第2季供應鏈狀況才會較為明朗。\r\n光寶科昨天同時召開董事會，決議去年度盈餘擬配息3.2元，12年來最高，配息率79%，現金殖利率7.3%。\r\n光寶科近期因外資法人連五日賣超，股價遭摜壓，昨天股價最低觸及43.15元，為去年7月以來低點，終場收43.45元，下滑0.5元。目前光寶科大陸的生產基地在廣州、常州等地，約二、三萬名員工。陳廣中說，估計至2月底復工率約五至六成，3月底復工率八至九成。\r\n光寶科去年第4季因淡季出現營收下滑，惟因營運主軸產品包括光電LED、雲端運算及AI等應用成長，產品組合優化，毛利率維持前一季的16.2%水準，為九年來單季高點。去年受惠於雲端運算、LED光電產品與5G、人工智慧及物聯網（AIoT）等主要營運部門與市場應用占總營收超過三成，獲利貢獻占比逾四成。\r\n法人關注光寶科是否會加速移轉產能至大陸以外地區。陳廣中回應，先前主要著眼美中貿易戰長期考量，光寶科在大陸投資30年，這次疫情是滿大的意外，生產據點的考量必須由上下游供應鏈盤點，他對於移動廠區持保留態度，由於過去兩年在台灣及越南等地都有較大的設廠等支出，估計今年資本支出不會比去年高。\r\n【記者程士華／台北報導】私募股權業者貝恩資本（Bain Capital）收購光寶科（2301）旗下二家子公司股權，公平會昨（26）日召開委員會審議通過決議，不禁止雙方結合行為。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "光寶科陳廣中：口罩是否足夠影響復工情況": "爆光寶科副董事長暨總執行長陳廣中。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕老牌電子大廠光寶科（2301）今日舉辦法說會，對於眾所矚目的復工進度，副董事長暨總執行長陳廣中表示，「口罩是否足夠，會影響復工情況」到2月底復工率達5成以上，3月會到8、9成，全面復甦可能要到下半年。陳廣中表示，光寶科在中國有2、3萬員工，一個月需要50、60萬個口罩，「口罩是戰略物資」，公司是中國當局首先協助加速復工的企業，到2月底復工率達5成以上，3月會到8、9成，全面復甦可能要到下半年。儘管武漢肺炎影響中國製造業程度高，陳廣中表示，公司沒因疫情有轉移產地計畫，先前所做的越南和高雄新廠投資，是因貿易戰才做的布局，他表示，「疫情雖是意外，但不是常態化事件，光寶科在中國投資30多年也才碰到這1次，且移動還要計算物流、生態系的整體成本，不會貿然移動」。陳廣中說，中國整體經濟活動趨緩，後續對世界經濟造成的雪球效應慢慢浮現，像是運輸活動減少，國際油價已經開始走跌，但對光寶科影響多少，要到3月份、或武漢肺炎情況沉澱後，所做的全年預測才有參考價值。陳廣中認為，武漢肺炎若發生在其他國家，情況也好不到哪裡去，中國把疫情控在武漢內，還是控制得很不錯的，重要是復工後，人、物、車流動多很多，疫情是否能控制住，動態管理就很重要，「中國工廠開工後，每天就要交很多報告，也會有APP追蹤每個員工軌跡」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "〈光寶科法說〉去年每股賺4.03元近3年高 擬配息3.2元創13年新高": "",
    "光寶科去年每股賺4.03元 配息3.2元": "光寶科技（2301）今（26）日召開法說會，公布去年第4季稅後純益24.07億元，每股淨利（EPS）1.03元。累計全年營業淨利93.5億元，年增25%，稅後純益93.8億元，年增18%，每股純益4.03元，為三年新高。\n\r\n光寶科表示，去年受惠雲端運算、LED光電產品及5G、人工智慧及物聯網等主要營運部門及市場應用占總營收逾三成，獲利貢獻占比逾四成。\n\r\n公司同時召開董事會，決議去年度盈餘擬配發現金股利3.2元，配息率79%、現金殖利率7.3%。\n                    PCB族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！                  \n                    新冠肺炎疫情蔓延，市場恐慌氣氛升高，美股道瓊指數連兩天跌幅超過3%，台積電今天股價表現疲弱，開盤跳空達新台幣317元，跌...                  \n                    訊連（5203）自2018年開始啟動大轉型，營運逐步回溫，去年全年業績表現佳，接下來將憑藉訂閱制PC-Create（B2...                  \n                    宏達電VR解決方案搭上防疫需求，加上今年確定要推出5G手機，有望搶攻首波換機潮，激勵今天股價回神，在台股大盤走弱下，逆勢...                  \n\n\n\n\n\n",
    "光寶科去年每股賺4.03元創3年高 殖利率逾7%": "（中央社記者韓婷婷台北26日電）光寶科技今天法說會公布去年每股盈餘4.03元，年增18%，創3年來新高，董事會決議每股配發3.2元現金股息，以今天收盤價43.45元估算，殖利率約7.36%。光寶科2019年全球合併總營收新台幣1779.54億元，受惠於精實聚焦有成，產品設計與組合優化，全年毛利率和營業利潤率攀升至15.4%及5.3%，分別較前年增加2.3個百分點及1.7個百分點。營業淨利93.5億元，年增25%；稅後淨利93.8億元，年增18%，每股稅後盈餘（EPS）4.03元，年增18%，創下3年來新高。當季淨現金部位約372億元。光寶科表示，2019年受惠於雲端運算、LED光電產品與5G、人工智慧及物聯網（AIOT）等主要營運部門與市場應用占總營收超過3成，獲利貢獻占比逾4成。其中第4季營收441.55億元，季減8%、年減13%，來自於電源管理與光電產品應用於雲端運算、5G+AIOT以及遊戲機等市場需求成長，推動毛利率來到16.2%，與上季持平，年增2.8個百分點；營益率5.8%，年增2.1個百分點；稅後純益24.07億元，年減5%，每股純益1.03元。觀察各事業部第4季表現，光電部門第4季營收占比為17%；其中，光電部門LED元件受惠於5G、人工智慧及物聯網（AIOT）等應用需求帶動，營收同比持續增長。資訊產品部門占整體營收70%，雲端運算、網通設備電源管理系統與伺服器機殼，以及AI智慧居家設備電源產品需求穩定。鍵盤、滑鼠等電腦週邊產品市占率持續提升。此外，儲存裝置部門占總營收8%。展望第1季，光寶科指出，因新冠肺炎（COVID-19）疫情帶來新的不確定性，正積極應變、機動調度產能因應全球客戶需求，期望能在最短時間回復整體穩健營運。在配息政策上，光寶科表示，反映獲利能力提升、營運活動所產生豐沛的自由現金流，維持歷年來持續高配息政策，董事會通過每股配發3.2元現金股利，配息率79%、現金殖利率近7.36%。（編輯：張均懋）1090226",
    "外資看衰 光寶科目標價40元": "亞系外資首次評等光寶科（2301），認為光寶科因IT產品價格下修，加上存儲產品需求大幅調整，光寶科利潤率將從去（2019）年第四季開始逆轉，因此給予評等「賣出」，目標價40元。\r\n亞系外資說，光寶科股價從2018年底低點以來已上漲35%，主要是受惠事業重整及資訊產品漲價挹注獲利，不過，光寶科毛利率和營業利益率上升趨勢從去年第四季開始反轉。\r\n亞系外資預估，光寶科今年營收將減少4%，至於2021年營收將成長1%。\r\n隨著陸智慧機客戶下修財測，加上新冠疫情導致生產受阻，亞系外資預估，光寶科光電產品需求回溫時間將從今年第一季延後至下半年；首評光寶科「賣出」評等，目標價下看40元。光寶科將於下周四舉行法說會。\n\n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    鴻海證實中國大陸主要廠區復工受疫情波及，進度謹慎，對全年營收有負面影響。鴻海今天盤中低檔震盪，跌破82元，最低來到81....                  \n\n\n\n\n\n",
    "《業績-電腦設備》光寶科去年獲利亮眼": "【時報-台北電】光寶科 （2301） 去年獲利亮眼，稅後獲利達93.8億元，EPS為4.03元，創三年來新高，也因此，光寶科董事會通過，每股配發3.2元現金股利，比往年股利多在2～3元間略為增加，盈餘配發率為79％、略低於去年的85％，若無疫情干擾，光寶本來有信心今年的毛利率、營益率都可優於去年。光寶去年獲利佳，但外資不領情，農曆年開紅盤起即是賣多買少，最近六個交易日賣超張數超過2.65萬張，三大法人中只有自營商捧場，最近六個交易日買超1,647張。27日光寶科股價收在43.85元，上漲0.92％。（新聞來源：工商時報─吳筱雯／台北報導）",
    "光寶淡季更淡歐系外資調降目標價": "光寶科剛結束法說會，由於受到疫情影響，銷貨生產都減少，使得第1季出現淡季更淡狀況，對後市看法也難以捉摸。歐系外資出具報告，將光寶科降低評價，由原本52元目標價降低為48元。",
    "個股：光寶科(2301)2/26舉辦108年第4季法人說明會": "\n光寶科技舉辦108年第4季法人說明會符合條款第四條第XX款：12事實發生日：109/02/261.召開法人說明會之日期：109/02/262.召開法人說明會之時間：14 時 00 分 3.召開法人說明會之地點：本公司4.法人說明會擇要訊息：本公司108年第4季財務業務情形5.其他應敘明事項：因應新型冠狀病毒防疫，與會者須全程配戴口罩，並於入場前配合測量額溫、手部消毒。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。光寶科技舉辦108年第4季法人說明會符合條款第四條第XX款：12事實發生日：109/02/261.召開法人說明會之日期：109/02/262.召開法人說明會之時間：14 時 00 分 3.召開法人說明會之地點：本公司4.法人說明會擇要訊息：本公司108年第4季財務業務情形5.其他應敘明事項：因應新型冠狀病毒防疫，與會者須全程配戴口罩，並於入場前配合測量額溫、手部消毒。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【公告】光寶科技舉辦108年第4季法人說明會": "\n日　　期：2020年02月25日公司名稱：光寶科 (2301)主　　旨：光寶科技舉辦108年第4季法人說明會發言人：朱崑城說　　明：符合條款第四條第XX款：12事實發生日：109/02/261.召開法人說明會之日期：109/02/262.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：本公司4.法人說明會擇要訊息：本公司108年第4季財務業務情形5.其他應敘明事項：因應新型冠狀病毒防疫，與會者須全程配戴口罩，並於入場前配合測量額溫、手部消毒。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "雙高族群 扮反攻先鋒": "台股昨（3）日強勢反彈，指數收復11,300點關卡。現階段市場聚焦股息效應，聖暉（5536）、聯陽、光寶科等「雙高」族群，因現金股息、股息殖利率齊步耀眼，躍居盤面領漲攻堅指標。\r\n美股大漲逾千點，激勵台股強彈大漲。台股昨天開盤拉高，盤中遇5日均線面臨反壓，隨後買盤力道進駐，一舉突破來到最高11,390點，尾盤賣壓出籠，終場指數收11,327點，大漲157點。\r\n台新投顧副總黃文清表示，隨著股東會旺季即將登場，近期上市櫃公司也相繼公布股息配發狀況，加上近年來高配息趨勢受到青睞，預估今年高股息、高殖利率的個股，將是除權息行情的主要焦點。\r\n根據統計，已公布股利政策的上市櫃個股中，現金股息達3元以上、且現金股息殖利率超過3%的個股，包括：聖暉（5536）、聯陽、光寶科、德律、全國電、豐興、美律、研揚、豐祥-KY、世界等十檔個股。\r\n黃文清指出，投資人在選股的同時，不應只著眼於現金股息發放的高低，而應考量個股股價、產業前景、公司競爭力等條件，因為不具發展優勢的個股，在股價漲高的同時，反而可能遭逢不易填息疑慮。\r\n日盛投顧總經理鍾國忠認為，在微利時代、股市上衝下洗的不確定環境中，高股息、高殖利率的股票，已成為投資人最愛，其「穩健成長、路遙知馬力」的特性，能為股東帶來豐厚收益、並額外創造推升股價機會。\n\n                    台股昨（3）日強勢反彈，指數收復11,300點關卡。現階段市場聚焦股息效應，聖暉（5536）、聯陽、光寶科等「雙高」族群，因現金股息、股息殖利率齊步耀眼，躍居盤面領漲攻堅指標。                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計昨（3）日漲幅前十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多，更飆出9.7%漲幅，直逼一根停板，高居第一；對此群益投信表示，ETF溢價已經超過6%，呼籲投資人留意。                  \n                    台股昨（3）日隨國際股市強彈157點，終止連三黑走勢，今年營運展望正向的世芯-KY（3661）等台積電概念股，受惠於短多點火，股價反彈收紅，多檔重登5日線關卡。                  \n                    包括聯準會（Fed）在內等重要央行陸續表態，願意適時採取作為支持市場後，美股2日出現反彈行情，四大指數全數收紅，其中道瓊更是上漲約1,300點，一掃過去一周陰霾。                  \n                    新冠肺炎疫情打亂市場節奏，法人布局策略也多做調整，投信資金轉進中小型利基股，嘗試避開外資在權值股的殺盤，包括博智（8155）、南電等標的在投信資金持續敲進下，後市可望扮演多方反攻要角。                  \n                    台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。                  \n                    美股上演報復性反彈，激勵台北股匯市歡慶雙漲，昨天台股上漲一五七點，匯市盤中更一度升值一點六角，但新台幣連續升值五天，外資卻持續把台股當成提款機，昨賣超台股一三五億元，連八日賣超金額逼近一千四百億元，這波熱錢匯入卻未買股，恐遭中央銀行關切。                  \n                    台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測...                  \n                    台股今（3）日早盤受到美股大漲激勵，加上新台幣持續維持升值走勢，早盤出現開高後，隨即震盪走高，盤中大漲逾200點，不過，...                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計今（3）天漲幅十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多...                  \n                    鴻海（2317）董事長劉揚偉今（3）日在電話法說會上提到，鴻海積極布局EV（電動車）產業應用，目前EV的布局都相當順利，...                  \n                    台股今（3）日在美股大漲帶動，以高盤開出，雖指數受制於上檔5日線反壓，但在權王台積電（2330）走勢穩健下，終場指數大漲...                  \n\n\n\n\n\n",
    "財報：光寶科(2301)108年全年淨利歸屬母公司業主93億7489萬元，EPS 4.03元": "\n【財訊快報／編輯部】光寶科(2301)公佈民國108年全年經會計師核閱後財報，累計營收1779億5416萬6000元，營業毛利273億3766萬4000元，毛利率15.36%，營業淨利93億4522萬2000元，營益率5.25%，稅前盈餘123億6383萬8000元，本期淨利94億0551萬7000元，淨利歸屬母公司業主93億7489萬9000元，年增率17.82%，EPS 4.03元。【財訊快報／編輯部】光寶科(2301)公佈民國108年全年經會計師核閱後財報，累計營收1779億5416萬6000元，營業毛利273億3766萬4000元，毛利率15.36%，營業淨利93億4522萬2000元，營益率5.25%，稅前盈餘123億6383萬8000元，本期淨利94億0551萬7000元，淨利歸屬母公司業主93億7489萬9000元，年增率17.82%，EPS 4.03元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "永豐金、台積 公股狂敲": "對抗外資八連賣，八大公股行庫連八買，總計近八個交易日，公股最愛的個股依次為永豐金、台積電、聯電、開發金及鴻海。分析師指出，除注意這些大型電子股與金控股等政策護持指標股外，也可留意2月營收優、及高殖利率族群。\r\nCMoney統計，近八個交易日來，公股銜命護盤台股天天買超，買盤大舉挺進永豐金，累計買超張數達38,769張，再來是台積電的21,118張、聯電的14,193張。另外，開發金獲9,000多張買超，鴻海獲買超逾8,000張。台泥、台塑、光寶科、華邦電、南亞科同樣是受到青睞的標的。\r\n永豐金證券表示，上市櫃公司近期將陸續公布2月營收，預期數字也不會太好看，但利空總有結束的一天，對疫情的焦慮感也會逐漸適應，本月中國大陸復工將漸入佳境。\r\n此外，本月下旬起，上市櫃公司將陸續召開董事會，股利政策將陸續公布。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "殖利率超越4%族群 吸睛": "儘管上周五美股出現止跌契機，但是連日跳水式的崩跌，台股本周仍可能回測年線11,054點支撐。\r\n儘管如此，法人指出，光寶科、聯電等已公布去年股利政策的61家上市櫃公司，股息殖利率逾4%，在美國聯準會降息機率升高的情況下，相對具有吸引力，有望獲得買盤青睞。\r\n台新投顧副總經理黃文清表示，台股殖利率向來在全球排名數一數二，尤其近日指數大幅拉回後，拉高殖利率水準，穩健投資人或存股族不妨在這波修正行情中，擇優挑選買進營運展望正向的高股息殖利率個股。\r\n統計至2月27日止，已公布股利政策的135家上市櫃公司中，高達61家股息殖利率逾4%。\r\n包括聯電集團旗下的聯陽、光寶集團旗艦光寶科，以及IC通路商文曄等，更是超過7%。\r\n如果以配發逾3元現金股息的公司來看，晶達、惠普、聯陽、敦陽科、光寶科、艾訊、朋億、台名、德律、森鉅、世豐、瑞穎、一零四、杰力、融程電、遠傳、宏觀、研揚、豐祥-KY、安心、世界、誠品生活、宜鼎等23家，殖利率均逾4%，優於台股平均水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤中〉電子權值領軍 報復性反彈逾200點": "",
    "〈台股盤後〉資金效應發威日K終結連3黑 終場收斂漲勢5日線得而復失": "",
    "《台北股市》權值股成外資提款機，短期仍看空": "【時報-台北電】上周外資把台積電等權值股視為提款機，單是賣超台積就逾10萬張，今（3月2日）持續大動作調節台積電、國泰金、兆豐金、富邦、遠東新及台塑等權值股，顯示外資短期看空大盤架構未變。\n　不過，國家隊與官股券商等法人也不甘示弱，上周以來持續逢低大撿便宜貨，買超已逾200億元，使台股在低檔看似無撐，實則只要歐美等國際股市大環境初步止跌，與新冠肺炎疫情稍獲趨緩，則大盤甩開非經濟因素影響的疫情干擾，回基本面行情仍審慎樂觀。\n　由於權值股表現弱勢，使台股開低之後，始終在盤下整理，唯跌幅明顯收歛，因盤一度大跌逾200點，年線也告失守，但終場守住年線外，也屹立在11100點之上，加權股價指數收報11170.46點，下挫121.71點，單日跌幅1.08%，成交1996.58億元。\n　周一的權值股，僅聯發科力守榮面，而中華電與台泥兩股也守住平盤，餘台積電、鴻海、股王大立光、第一金、國泰金、富邦金、兆豐金、中信金、統一、亞泥、遠東新、台玻、長榮、和碩、台灣大、台達電、台塑四寶、中鋼、南亞科巷、長榮航、華航、聯電、日月光投控、廣達、仁寶、友達及群創等，悉數下挫。\n　台股雖演出不佳，但新台幣兌美元卻大幅升值，今早市以來的匯市，開高登高，迄午盤竟大升2.38角，暫報30.092，顯示外資在台股賣超的資金，似多在場外觀望，伺機而動。此外，亞洲地區主要股市，包括日本、南韓、大陸深滬兩市、香港、新加坡、菲律賓與印度等地股市，周一都已止跌反彈，加以上周五美股盤後的道瓊等三大期指勁揚，且今早道瓊等期指開市後續揚，顯示美股短線止跌反彈可期。\n　由於日本、大陸、歐洲與美國FED（聯準會）等地央行，未來為刺激景氣，持續或大幅祭出金融寬鬆政策可期，且FED主席還對美經濟前景信心喊話，使投資人恐慌心態可望獲緩解，使台股後市伴隨國際股市逐漸止跌回穩契機，不必過分看淡。（新聞來源：工商即時 梅中和）【時報-台北電】上周外資把台積電等權值股視為提款機，單是賣超台積就逾10萬張，今（3月2日）持續大動作調節台積電、國泰金、兆豐金、富邦、遠東新及台塑等權值股，顯示外資短期看空大盤架構未變。　不過，國家隊與官股券商等法人也不甘示弱，上周以來持續逢低大撿便宜貨，買超已逾200億元，使台股在低檔看似無撐，實則只要歐美等國際股市大環境初步止跌，與新冠肺炎疫情稍獲趨緩，則大盤甩開非經濟因素影響的疫情干擾，回基本面行情仍審慎樂觀。　由於權值股表現弱勢，使台股開低之後，始終在盤下整理，唯跌幅明顯收歛，因盤一度大跌逾200點，年線也告失守，但終場守住年線外，也屹立在11100點之上，加權股價指數收報11170.46點，下挫121.71點，單日跌幅1.08%，成交1996.58億元。　周一的權值股，僅聯發科力守榮面，而中華電與台泥兩股也守住平盤，餘台積電、鴻海、股王大立光、第一金、國泰金、富邦金、兆豐金、中信金、統一、亞泥、遠東新、台玻、長榮、和碩、台灣大、台達電、台塑四寶、中鋼、南亞科巷、長榮航、華航、聯電、日月光投控、廣達、仁寶、友達及群創等，悉數下挫。　台股雖演出不佳，但新台幣兌美元卻大幅升值，今早市以來的匯市，開高登高，迄午盤竟大升2.38角，暫報30.092，顯示外資在台股賣超的資金，似多在場外觀望，伺機而動。此外，亞洲地區主要股市，包括日本、南韓、大陸深滬兩市、香港、新加坡、菲律賓與印度等地股市，周一都已止跌反彈，加以上周五美股盤後的道瓊等三大期指勁揚，且今早道瓊等期指開市後續揚，顯示美股短線止跌反彈可期。　由於日本、大陸、歐洲與美國FED（聯準會）等地央行，未來為刺激景氣，持續或大幅祭出金融寬鬆政策可期，且FED主席還對美經濟前景信心喊話，使投資人恐慌心態可望獲緩解，使台股後市伴隨國際股市逐漸止跌回穩契機，不必過分看淡。（新聞來源：工商即時 梅中和）貸款金額還款期",
    "統一證券：台股上檔壓力重重，多頭空間不大": "\n【昨日盤勢】：\n受到228連假期間美股重挫影響，台股昨日以下跌107點至11184點開出，在權值股台積電、大立光、台達電、華碩、儒鴻及和泰車等回檔下，指數震盪壓低一度重挫243點達11049點。在碰觸年線支撐後，指數隨陸股走揚反彈，雖盤中一度收斂跌幅至下跌10點，但仍不敵上檔賣壓持續出籠，中場後逐步走低。終場指數下跌121點，收在11170點，成交量能為1996億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.06%、0.98%及1.34%。在次族群部份，以汽車、電腦及食品等走勢最弱，分別下跌2.77%、1.78%及1.73%。\n【資金動向】：\n三大法人合計賣超183.6億元。其中外資賣超196.9億元，投信買超1.7億元，自營商買超11.6億元。外資買超前五大為和桐、旺宏、中石化、彩晶、金像電；賣超前五大為台積電、中信金、國泰金、鴻海、光寶科。投信買超前五大正隆、南電、聯電、金像電、榮成；賣超前五大為群創、欣興、友達、晶電、旺宏。資券變化方面，融資增1.18億元，融資餘額為1355億元，融券增0.16萬張，融券餘額為84.6萬張。外資台指期部位，多單減碼1569口，淨多單部位19009口。借券賣出金額為36.2億元。類股成交比重：電子81.1%、傳產15.6%、金融3.2%。\n【今日盤勢分析】：\n雖然武漢肺炎在中國確診病例有逐漸下降；但是在中國以外地區則是越演越烈，除了日、韓染病外，更擴及歐美，且造成上周美股大重挫。在國際股市跌跌不休下，對台股後市分析如下：第一、G7全都淪陷，疫情已危及今年景氣。就在中國封城、封省之際，肺炎疫情在近期快速向全球蔓延。首先是日本、韓國及義大利，尤其是韓國在新天地教會疫情失控後，確診病例一發不可收拾，東北亞宣佈淪陷。而歐洲也因中國的移民天堂義大利疫情爆發下，使得英國、德國也相繼淪陷，法國亦不樂觀。再則，美國在上周發生33個確診病例後，更造成首起死亡案例。至此，無論是G7或G2均已淪陷，其中G2中國與美國GDP佔全球高達40%，影響整體經濟甚鉅，恐已造成全球今年經濟傷害。第二、台灣二月景氣對策燈號將轉黃藍燈。上周四(27)國發會發布今年1月景氣對策信號為代表穩定的綠燈。這是因為元月下旬大陸爆發新冠肺炎疫情，台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上的原故。但是下次要公佈的二月份景氣對策燈號就無如此樂觀，在中國二月份製造業及非製造業PMI均重挫下，預期台灣二月份的景氣對策燈號將轉為景氣趨弱的黃藍燈。第三、趨勢走空、上檔壓力重重。台股在上周跌破半年線後，在型態上已造成12000點元月及11700點二月之雙套牢區，且從去年十一月至今的頭尖頂益發明顯，在此頭部型態形成之際，上檔壓力重重，多頭空間不大，且季線以降之各期均線均呈空頭排列，多頭操作不易，應逢反彈站在賣方，逢高調節。第四、疫情持續延燒、生技股漸升溫。在武漢肺炎疫情持續延燒全球，在目前尚無疫苗與解藥下，疫情短時間內將無法停止。生技股將是未來資金逐步加碼對象，其中最大受惠者是檢驗試劑及疫苗廠商，如瑞基、國光及高端。再則，醫療設備及製藥股將是下波受惠對象，可以留意醫材的熱映、泰博、豪展及製藥的南光等。\n【投資策略】：\n全球疫情蔓延迅速，G7各國相繼淪陷，甚至美國也傳出死亡案例。WHO已將此疫情列為非常高風險，將對全球經濟造成傷害。考量全球企業持續調降財測，且台股技術面季線以降各期均線均已形成空頭排列，上檔壓力重重，雖然今晨美股跌深大幅反彈，但預估的FED寬鬆仍將難以挽救疫情，建議不追高，逢反彈站在賣方，保守操作。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n【昨日盤勢】：受到228連假期間美股重挫影響，台股昨日以下跌107點至11184點開出，在權值股台積電、大立光、台達電、華碩、儒鴻及和泰車等回檔下，指數震盪壓低一度重挫243點達11049點。在碰觸年線支撐後，指數隨陸股走揚反彈，雖盤中一度收斂跌幅至下跌10點，但仍不敵上檔賣壓持續出籠，中場後逐步走低。終場指數下跌121點，收在11170點，成交量能為1996億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.06%、0.98%及1.34%。在次族群部份，以汽車、電腦及食品等走勢最弱，分別下跌2.77%、1.78%及1.73%。【資金動向】：三大法人合計賣超183.6億元。其中外資賣超196.9億元，投信買超1.7億元，自營商買超11.6億元。外資買超前五大為和桐、旺宏、中石化、彩晶、金像電；賣超前五大為台積電、中信金、國泰金、鴻海、光寶科。投信買超前五大正隆、南電、聯電、金像電、榮成；賣超前五大為群創、欣興、友達、晶電、旺宏。資券變化方面，融資增1.18億元，融資餘額為1355億元，融券增0.16萬張，融券餘額為84.6萬張。外資台指期部位，多單減碼1569口，淨多單部位19009口。借券賣出金額為36.2億元。類股成交比重：電子81.1%、傳產15.6%、金融3.2%。【今日盤勢分析】：雖然武漢肺炎在中國確診病例有逐漸下降；但是在中國以外地區則是越演越烈，除了日、韓染病外，更擴及歐美，且造成上周美股大重挫。在國際股市跌跌不休下，對台股後市分析如下：第一、G7全都淪陷，疫情已危及今年景氣。就在中國封城、封省之際，肺炎疫情在近期快速向全球蔓延。首先是日本、韓國及義大利，尤其是韓國在新天地教會疫情失控後，確診病例一發不可收拾，東北亞宣佈淪陷。而歐洲也因中國的移民天堂義大利疫情爆發下，使得英國、德國也相繼淪陷，法國亦不樂觀。再則，美國在上周發生33個確診病例後，更造成首起死亡案例。至此，無論是G7或G2均已淪陷，其中G2中國與美國GDP佔全球高達40%，影響整體經濟甚鉅，恐已造成全球今年經濟傷害。第二、台灣二月景氣對策燈號將轉黃藍燈。上周四(27)國發會發布今年1月景氣對策信號為代表穩定的綠燈。這是因為元月下旬大陸爆發新冠肺炎疫情，台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上的原故。但是下次要公佈的二月份景氣對策燈號就無如此樂觀，在中國二月份製造業及非製造業PMI均重挫下，預期台灣二月份的景氣對策燈號將轉為景氣趨弱的黃藍燈。第三、趨勢走空、上檔壓力重重。台股在上周跌破半年線後，在型態上已造成12000點元月及11700點二月之雙套牢區，且從去年十一月至今的頭尖頂益發明顯，在此頭部型態形成之際，上檔壓力重重，多頭空間不大，且季線以降之各期均線均呈空頭排列，多頭操作不易，應逢反彈站在賣方，逢高調節。第四、疫情持續延燒、生技股漸升溫。在武漢肺炎疫情持續延燒全球，在目前尚無疫苗與解藥下，疫情短時間內將無法停止。生技股將是未來資金逐步加碼對象，其中最大受惠者是檢驗試劑及疫苗廠商，如瑞基、國光及高端。再則，醫療設備及製藥股將是下波受惠對象，可以留意醫材的熱映、泰博、豪展及製藥的南光等。【投資策略】：全球疫情蔓延迅速，G7各國相繼淪陷，甚至美國也傳出死亡案例。WHO已將此疫情列為非常高風險，將對全球經濟造成傷害。考量全球企業持續調降財測，且台股技術面季線以降各期均線均已形成空頭排列，上檔壓力重重，雖然今晨美股跌深大幅反彈，但預估的FED寬鬆仍將難以挽救疫情，建議不追高，逢反彈站在賣方，保守操作。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股收盤速報\b 大盤走弱國巨、聯發科維持漲勢": "3月2日台股大盤指數下滑。加權指數收盤在11,170.46點，下跌121.71點，跌幅1.08%，成交量1,999.91億元。\n\r\n指標股走勢一片墨綠，國巨、聯發科、中華電、永豐金、台泥、彰銀、聯電、中鋼、統一超、南亞、廣達、開發金、中租-KY、遠東新、亞泥、台塑、富邦金、大立光、兆豐金、可成、台塑化、南亞科、元大金、國泰金、鴻海、玉山金、華南金、正新、台新金、台達電、豐泰、台化、新光金、台積電、遠傳、中壽、合庫金、日月光投控、上海商銀、台灣大、華碩、中信金、第一金、光寶科走勢高漲；中華電、永豐金、台泥、彰銀、平盤；研華、和泰車、和碩、寶成、統一、台灣高鐵、光寶科、第一金、中信金、華碩、台灣大、上海商銀、日月光投控、合庫金、中壽、遠傳、台積電、新光金、台化、豐泰、台達電、台新金、正新、華南金、玉山金、鴻海、國泰金、元大金、南亞科、台塑化、可成、兆豐金、大立光、富邦金、台塑、亞泥、遠東新、中租-KY、開發金、廣達、南亞、統一超、中鋼、聯電重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資再砍192.84億 盤中狂拉ETF避險 台積電11天遭提款近20萬張": "",
    "〈台股盤中〉一度重挫逾240點 政府基金護盤跌點大幅收斂 重回11200點": "",
    "《台北股市》多殺多，高殖利率股成明燈": "\n【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。\n　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。\n　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。\n　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。\n　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。\n　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。\n　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。\n　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "SARS後西進增4.4倍 疫情重創台經濟": "爆記者吳佳穎／專題報導武漢肺炎疫情重創中國經濟活動，中國官方二月份製造業採購經理人指數（PMI）大降到三十五．七，萎縮速度比金融海嘯時期更快，也創下歷史最低。中經院今將公布台灣PMI指數，雖預期應可維持在五○的榮枯線以上，但因台灣與中國經濟關係連結緊密，台資西進較十七年前的SARS期間大增四．四倍，貿易總額占比也從二十三．八％增加到三十．九％，中國經濟重創對台灣經濟衝擊也將超過SARS期間。我國自一九九一年開放台商申請赴中投資，到爆發SARS疫情的二○○三年底，投審會累積核准赴中投資金額約一兆二九○億元，但到去年底已大增到約五．五兆元；象徵台灣各產業領域實力的台股上市櫃公司西進「更勇」，十七年來錢進中國金額更是大增七．一倍。早年台資西進中國有種種審核限制，馬政府在二○○八年上台後，先是鬆綁投資中國四十％淨值上限提高到六十％，企業總部在台者完全不設限，接著又開放營建業西進，推升上市櫃公司在二○一一年匯出中國金額達一八八二億元新高，而後又放寬金融業西進，在二○一四年再以匯出一八八五億元而改寫新高。目前除了半導體產業製程得落後在台製程一個世代及在台得對等投資等限制，還有銀行業西進曝險不得超過其淨值一倍外，幾乎台灣各行業及產業龍頭都已西進投資。另SARS疫情當年，中國（含香港）占我出口比重約三十五．九％，到去年已增加到四十．一％，中港占我進口比重也從十％增加到二十％，若以貿易總額來看，更從二十三．八％提高到三十．九％。不管是進出口，中國都是我國最大的貿易夥伴，若中國經濟得肺炎、台灣恐難免會重感冒。★5.5兆台資押中 大增4.4倍從1991年開放台商可赴中國投資以來到2019年底，投審會累積核准台資赴中投資金額達1865億美元（約5.5兆台幣），較累積到2003年底的343億美元，大增4.4倍。★上市櫃西進大增7.1倍到2019年Q3底，上市櫃公司錢進中國累積金額已逾新台幣2.4兆元，較SARS時的2003年底的2968億元，大增近7.1倍。★產業龍頭產能大舉西遷☆IT產業︰除晶圓代工的台積電、聯電與封測龍頭的日月光，在中國產能比重僅約5到10%，還有光學鏡頭龍頭的大立光產能全在台灣外，EMS大廠鴻海、和碩，還有電源供應器大廠的光寶科及台達電，都有高達7到8成產能在中國。☆傳統產業︰水泥大廠台泥與亞泥，有65%到70%產能在中國；台塑四寶中的台化、台塑及南亞也有逾4成產能在中國；食品大廠統一、味全及南僑估有45%、60%及63%營收是由中國市場貢獻。★中占台出口4成、貿易總額3成財政部海關進出口統計，去年中國（含香港）占我國總出口達40.1%，第2名的美國占比約14%，2003年時中國占我出口比重15.2%、香港占20.4%，合計約35.9%；中國也是我國最大進口來源國，占我總進口達20.4%，其次才是美國的12.2%，2003年中國占我進口8.6%、香港約1.5%。若以貿易總額來看，2003年中國（含香港）占比約23.8%，到去年已提高到30.9%。★中國占全球GDP比重增3倍2003年SARS時，中國GDP為1.66兆美元、占全球GDP比重約4%，到2019年已擴張到14.4兆美元、占比約16%，占比增加3倍。製表整理︰記者高嘉和\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "南山人壽董座杜英宗申報轉讓1萬張持股": "圖為南山人壽大樓。 本報系資料庫facebook南山人壽目前暫時停職的董座杜英宗繼元月17日申報大舉轉讓3萬張股票洽特定人後，時隔才一個月，上周五（21日）公告申報轉讓1萬張持股給「朋城股份公司」。杜英宗今年以來累計申讓南山人壽股票已達4萬張，假設以去年現增價16元估算，市值高達約6.4億元，申讓後持股降至37萬497張，雖然杜英宗僅遭金管會暫時停職二年，但連番申讓股票給親友，引發市場揣測。\n\r\n據了解，朋城股份公司與泛新光集團有關係，負責人是王自展，他在包括大台北瓦斯、新光傑仕堡商旅、新光傑仕堡健身、台新金控、台新銀行等都任董監事。他本身是新光傑仕堡商旅、新光傑仕堡健身的代表人與負責人。南山人壽表示，此為杜英宗個人財務操作，不便置喙。\n\r\n杜英宗上次申報3萬張股票的對象則分別為光寶集團二代、光寶科董事長宋恭源的子女的宋明峰、宋妍儀與宋慧玲，各轉讓了3,500張、3,500張與3,000張股票；另外也轉讓自己的堂妹、自行車大廠捷安特董事長杜綉珍登記在自己名下的元新投資公司有2萬張。此次申報轉讓10,000張，預計申讓對象為朋城股份，預計申讓日為2月21日至2月23日。\n\r\n目前南山人壽為未上市櫃股票。杜英宗手上原本共持有南山人壽逾4.1億股股份，占南山人壽總股份的3.2％以上，申讓後降至3.8億股，此次又再度申讓1,000萬股後剩3.7億股，累計申讓4,000萬股占他手上將近一成。若以南山人壽去年辦理245億元現金增資，以每股認購價16元來假設計算，這4萬張股票的市值大約高達6.4億元，但杜英宗洽特定人認購價並未對外公告。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股開高走低失守二整數關卡 終場大跌141點收11,292": "\r\n美股開高反彈後翻黑，終場四大指數漲跌互見，亞股今（27）日則跌多漲少，其中台股以小漲開出後，多頭一度吹起反攻半年線號角，惟政府宣布中央疫情指揮中心提升至一級開設，加上MSCI季度調整將於今日盤後生效，影響多頭信心，隨即空方勢力大增，指數翻黑跌破11,400點整數關卡，而午盤過後再現一波跌勢，11,300點關卡也失守，尾盤因MSCI季度調整影響爆出246億大量，終場以11,292.17點作收，大跌141.45點、跌幅1.24%，成交量2,013.42億元。\n\r\n美股開高走低，道瓊指數雖然一度反彈近460點，但是市場對新冠肺炎疫情的擔憂仍揮之不去，終場四大指數漲跌互見，道瓊三個交易日累計下跌超過2,000點。\n\r\n今日亞洲主要股市表現也跌多漲少，陸股開高震盪走高逾0.5%，企圖站穩3,000元大關，日股則續下挫逾1%，台股、韓股、港股也有逾0.5%的跌勢。\n\r\n今日盤中權值股表現仍相當疲弱，重量級的聯發科走跌逾2.2%，大立光走跌逾1.6%，台積電、鴻海也有近0.5%的跌幅，其餘如南亞科、國巨、可成盤中皆走跌逾3%等，僅光寶科逆勢走揚逾1.5%，傳產股表現較為強勢，包括亞泥、統一超、台泥、台化、統一、南亞也同步逆勢走揚。整體盤面上仍以防疫概念股表現較有族群性，其餘則個股各自表現。\n\r\n國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上昨日外資大賣台股，種種因素使得台股今日開高後無法有效往上攻擊，且台股連續兩日下跌量增，因此短線上盤勢上將維持弱勢走勢。\n\r\n後續留意國際新冠肺炎疫情沒有明顯趨緩，另2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n\n\n\n\n\n",
    "〈台股盤中〉連假前量縮走跌站不回半年線 防疫、宅經濟族群獨秀": "",
    "台股紅翻黑 下測11,300點": "台股，示意圖。 報系資料照facebook政府宣布中央疫情指揮中心提升至一級開設，加上MSCI季度調整將於今（27）日盤後生效，影響多頭信心，台股開高後，空方勢力大增，盤中下探11,300點關卡。\r\n昨日美股開高走低，道瓊指數雖然一度反彈近460點，但收盤漲幅收斂，道瓊3個交易日累計下跌超過2,000點。亞洲股市中，陸股開高震盪走高逾0.5%，上證指數企圖站穩3,000點大關，日股則續下挫逾1%，台股、韓股與港股跌幅也逾0.5%。\r\n盤中聯發科（2454）走跌逾2.6%，大立光走跌逾2%，台積電、鴻海也有近0.5%的跌幅，其餘如南亞科、國巨、可成盤中皆走跌逾3%等，僅光寶科逆勢走揚逾1.5%；傳產股表現較為強勢，包括亞泥、統一超、台泥、台化、統一、南亞同步逆勢走揚，盤面上仍以防疫概念股表現較有族群性。\r\n國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上昨日外資大賣台股，種種因素使得台股今日開高後無法有效往上攻擊，且台股連續兩日下跌量增，短線盤勢將維持弱勢走勢。2月營收將於下周陸續公布，短線仍有不利因素，投資人持股不宜過度追價。\r\n台北股匯今天表現兩樣情，相較於股市的疲弱，台幣今天開盤小幅貶值之後，持續走高，盤中一度升值逾1角，匯銀人士表示，國際美元走弱，帶動亞幣抬頭，台幣在內外看好的推動下，匯價逐步攀升。\r\n美股昨天仍跌100多點，拖累台股大盤指數今天走低，連續兩天收盤升值的台幣，今天早盤以30.390元兌1美元，貶值0.7分開出；早盤開低之後，隨即反彈上向上。\r\n亞幣部分，人民幣兌美元中間價今天來到7.0215元，貶值89基點；韓元一度來到1209.27附近，並持續在1215韓元附近盤正，日圓則來到110.17至110.42區間震盪。匯銀人士表示，國際美元走弱，帶動亞幣抬頭。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》贖回賣壓＋MSCI雙降，台股多殺多": "\n【時報-台北電】海內外基金湧現投資人贖回賣壓，加上MSCI雙降台股季度調整在27日盤後生效，外資27日持續賣超台股232億元，引爆市場投資人多殺多賣壓，其中大賣台積電2.4萬張、提款76.37億元成重災區。\n　統計外資近六個交易日賣超台股累計金額達1,061.5億元，年初迄今賣超金額也達1,726.6億元，外資賣超前十大標的，集中在電金權值股，包括台積電、新光金、鴻海、開發金、聯電、永豐金、光寶科、國泰金、長榮航及旺宏，套現意味濃厚。\n　施羅德投信投資長陳朝燈分析，外資賣不完的原因，應是因應新冠肺炎疫情擴散的不確定性，進行保守性調整，此一策略不是只有在台灣，包括被動性基金及股票型基金，皆有投資人贖回套現的動作。\n　陳朝燈認為，疫情在境外擴散，以及美股連五日下跌，使投資人心態轉趨保守，台股因臨近大陸疫區，在這一波回檔已先行修正，但市場從剛開始反映對大陸廠區復工率疑慮，到近日對科技產品需求面下調考量，兩大不確定因素交互影響，讓有些投資人先贖回再說。\n　外資除應付基金贖回外，台股27日亦有MSCI權重雙降影響因素，尾盤買盤大單急拉中鋼、合庫、仁寶、彰銀、南亞、台化、正新、群光、陽明、中鼎，成交額246億元，使加權指數拉升11點，縮小跌幅。\n　兆豐投顧董事長李秀利指出，市場避險動作尚未告一段落，大盤在失守半年線後，後續須視疫情發展而盤整測底。大盤止穩觀察五指標，首先是疫情控制狀況，除大陸之外，境外疫情擴散的情形，也要密切留意。其次是美股不再開高走低、美債殖利率不再破低、期貨逆價差收斂，以及2月財報數字。\n　第一金投顧董事長陳奕光指出，外資期現貨偏空操作，台股續往前低11,138點測試，由於2月新冠肺炎疫確診人數暴增發生在大陸，3月疫情末升段則預期在歐美伊朗等地出現，台股與兩者皆關係接近，隨疫情發展走勢可能「以跌止跌」、「先下後上」。(新聞來源：工商時報─李娟萍／台北報導)【時報-台北電】海內外基金湧現投資人贖回賣壓，加上MSCI雙降台股季度調整在27日盤後生效，外資27日持續賣超台股232億元，引爆市場投資人多殺多賣壓，其中大賣台積電2.4萬張、提款76.37億元成重災區。　統計外資近六個交易日賣超台股累計金額達1,061.5億元，年初迄今賣超金額也達1,726.6億元，外資賣超前十大標的，集中在電金權值股，包括台積電、新光金、鴻海、開發金、聯電、永豐金、光寶科、國泰金、長榮航及旺宏，套現意味濃厚。　施羅德投信投資長陳朝燈分析，外資賣不完的原因，應是因應新冠肺炎疫情擴散的不確定性，進行保守性調整，此一策略不是只有在台灣，包括被動性基金及股票型基金，皆有投資人贖回套現的動作。　陳朝燈認為，疫情在境外擴散，以及美股連五日下跌，使投資人心態轉趨保守，台股因臨近大陸疫區，在這一波回檔已先行修正，但市場從剛開始反映對大陸廠區復工率疑慮，到近日對科技產品需求面下調考量，兩大不確定因素交互影響，讓有些投資人先贖回再說。　外資除應付基金贖回外，台股27日亦有MSCI權重雙降影響因素，尾盤買盤大單急拉中鋼、合庫、仁寶、彰銀、南亞、台化、正新、群光、陽明、中鼎，成交額246億元，使加權指數拉升11點，縮小跌幅。　兆豐投顧董事長李秀利指出，市場避險動作尚未告一段落，大盤在失守半年線後，後續須視疫情發展而盤整測底。大盤止穩觀察五指標，首先是疫情控制狀況，除大陸之外，境外疫情擴散的情形，也要密切留意。其次是美股不再開高走低、美債殖利率不再破低、期貨逆價差收斂，以及2月財報數字。　第一金投顧董事長陳奕光指出，外資期現貨偏空操作，台股續往前低11,138點測試，由於2月新冠肺炎疫確診人數暴增發生在大陸，3月疫情末升段則預期在歐美伊朗等地出現，台股與兩者皆關係接近，隨疫情發展走勢可能「以跌止跌」、「先下後上」。(新聞來源：工商時報─李娟萍／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "外資大買這檔防疫股 權值股仍是提款機": "台股今（27）日收11,292.17點，三大法人賣超301.6億元，尤以外資賣超232.24億元最多，統計已連續6個交易日賣超台股，今日買賣超前十大個股來看，仍持續由權值股提款，但買超標的則朝向防疫及個股題材，其中買超恆大（1325）2,918張，居買超第四名；台積電則是連續十天遭到賣超。\n\r\n美股持續下跌，台股今日開震盪走低，權值股走弱，指數一連失守11,400點、11,300點，終場以11,292.17點作收，下跌141.45點，成交量2,013.42億元；三大法人賣超301.6億元，其中外資及陸資（不含外資自營商）賣超232.24億元，投信賣超9.99億元，自營商賣超（合計）59.35億元。\n\r\n台股月線、周線都是連二黑，外資已連續六天賣超，合計賣超1,061.59億元；統計外資今日賣超前十大依序是元大S&P;原油正2、台積電、新光金、鴻海、元大台灣50、開發金、聯電、元大S&P;石油、永豐金、光寶科等，仍以權值股居多。\n\r\n外資單日賣超台積電24,122張，累計連十賣，合計賣超16萬1,888張，台積電今日收在316元，下跌2.5元，跌幅0.78%；本周下跌9元，跌幅2.77%；鴻海也遭到外資賣超15,986張，連二賣，今日以80.3元收盤，下跌0.8元，跌幅0.98%。\n\r\n群益長安基金經理人王耀龍表示，新冠肺炎疫情短期對市場信心造成衝擊，也影響總體經濟需求，後續仍需持續關注各國疫情擴散的情況，但此波疫情導致的下跌並非由經濟面因素所造成，因此中長線來看並未改變基本面循環向上的格局。\n\r\n他說，近日外資雖賣超台股，新台幣卻逆勢走揚，顯示外資賣超但沒有馬上匯出，應是欲觀察市況而定，若疫情未明顯惡化，不排除出現回補契機，另一方面全球通膨仍處於低檔，各國央行寬鬆政策陸續出台，市場流動性充足，也都有助支撐風險性資產表現，因此對於台股中長期表現仍不看淡。\n\r\n證券分析師張陳浩表示，台股今日爆量，推估應是三天連假效應，投資人擔憂美股及疫情的發展，不願意抱股過周末，目前在強勢股如被動元件、矽晶圓等漲價題材股走弱、美股下跌及疫情的不確定性下，建議投資人可多保留現金，伺機等待買點。\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n\n\n\n\n\n",
    "美股連兩天大跌 台股連動程度受矚目": "新冠肺炎疫情延燒，雖然台股昨天開低收小紅，未受美股大跌逾千點影響，但美股道瓊工業指數今天又大跌879.44點，台股是否連動受到市場關注。\r\n台股昨天收在11540.23點，上漲5.36點，成交值新台幣1538.15億元。三大法人合計賣超111.2億元，其中自營商買超6.03億元、投信賣超4.39億元、外資及陸資賣超112.84億元，連兩天大額賣超。\r\n宏遠投顧副總經理陳冠升指出，台股昨天雖遇到美股重挫逾千點，開盤跳空大跌仍收小紅，主因前一交易日台股已領先下跌，但美股再大跌879.44點，台股難免還是會受影響，畢竟現階段盤整，還是要看美股臉色，並跟著疫情消息走。\r\n陳冠升認為，近期許多本益比較低及成長型的個股，若有因利空再回測前兩次低點的股價，不管破不破前低，應該是短線不錯的投資點，包含印刷電路板（PCB）、銅箔基板（CCL）、記憶體、面板股，以及中長線成長趨勢性產業，5G加人工智慧（AI）與雲端、電動車、晶圓代工及晶圓材料、眼球經濟受惠股。\r\n今天上市櫃公司動態方面，被動元件廠國巨舉行股東臨時會、合晶股東臨時會、光寶科舉行法人說明會。\n\n\n                    新冠肺炎疫情延燒，美股道瓊指數24日狂瀉逾千點，台股昨（25）日開盤重挫百餘點，不過，盤中在政府相關基金、公股行庫、壽險基金等三大銀彈為首的買盤進場護盤的情況下，點火蘋概三王，激勵指數開低走高，終場由黑翻紅，在亞股中表現相對突出。                  \n                    雖然新冠肺炎疫情升溫，美股昨天大跌逾千點，今天又重挫879.44點，但台股表現抗跌，早盤跌破半年線約11448點位置後，...                  \n                    在股票市場上，投資人最不願意見到的大殺戮終於來了！二月二十四日美股盤前道瓊指數已大跌七七二點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場跌勢愈來愈重，最後收盤道瓊指數下跌一○三一．六一，跌幅達三．五六％，標普跌一一一．八六，跌幅達三．三六％，Nasdaq跌三五五．三一，跌三．七一％，台灣人最關注的費城半導體指數跌八九．八二，跌幅達四．七五％。                  \n                    防疫概念股南六、康那香、恆大與毛寶今天早盤開高，隨後漲勢收歛，南六更是由紅翻黑                  \n                    新冠肺炎疫情延燒，雖然台股昨天開低收小紅，未受美股大跌逾千點影響，但美股道瓊工業指數今天又大跌879.44點，台股是否連...                  \n                    滬深兩市今（26）日縮量下跌，成交額總再破人民幣兆元，已連續6個交易日破兆。北向資金（外資）連續4個交易日淨流出，是自去...                  \n                    新冠肺炎疫情升溫，恐慌情緒加深，造成美股連兩天大跌，台股今天盤中跌勢一度收斂，終場仍下挫106.61點，跌破半年線約11...                  \n                    今年以來國際政治摩擦、新冠肺炎疫情等衝擊不斷，美公債、美投資級債以及新興市場美元債等三大債券指數表現持續受投資人青睞，漲...                  \n                    大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人...                  \n\n\n\n\n\n",
    "疫情衝擊全球股市 連乾文：謹慎操作": "美國疾病管制與預防中心官員表示，武漢病毒可能全球大流行，在美國大爆發只是時間問題，引發恐慌，全球確診國家已增至39國，仍是衝擊全球股市不利變數。品豐大中華投顧總經理連乾文認為，3月底前公布年報及4月中旬前公布第1季GDP都是變數，因此，此際謹慎操作。\n\r\n台股若能出現錘子線最好，錘子線就是當日出現下影線夠長，隔日再出現紅Ｋ線，這代表多方反抗力道增強，且能主導全局，較可確認趨勢由空轉多。\n\r\n台廠如：致茂、光寶科、漢平等法說會將登場，後續可留意族群有宅經濟概念族群的宇峻、橘子、鈊象等；CMOS概念股的原相、晶相光、同欣電、精材等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資賣超逾232億元投顧：美股能否止跌成關鍵| 聯合新聞網：最懂你的新聞網站": "外資及陸資今天賣超台股新台幣232.25億元，本週累計賣超944.37億元，減碼標的以蘋概股、金融股和油價連動概念股為主。投顧認為，新台幣走勢和股市暫時有點脫鉤，後續需觀察美股能否止跌。\r\n今天盤中傳出投資人對武漢肺炎恐慌再度擴大，導致台股拉回翻黑，盤中連續失守11400點、11300點關卡，尾盤成交量能逾246億元，加權指數終場收在11292.17點，下跌141.45點，跌幅1.24%，成交值2013.42億元。\r\n自營商今天賣超59.35億元，投信賣超10億元，外資及陸資賣超232.25億元；三大法人合計賣超301.6億元。\r\n觀察外資賣超前10名個股，連動油價的元大S&P;原油正2以3.96萬張高居第1，元大S&P;石油賣超1萬張、排名第8。\r\n蘋果概念股也成為外資提款主力，其中台積電賣超2.41萬張、鴻海賣超1.6萬張，分居第2、4名；權值電子股聯電、光寶科賣超1.13萬張、8891張，登上外資賣超榜第7、10名。\r\n金融股的新光金、開發金、永豐金遭外資大砍2.28萬張、1.2萬張、9415張，排在賣超榜第3、6、9名。元大台灣50賣超1.26萬張，排名第5。\r\n華南投顧董事長儲祥生表示，外資一向跟著美股操作，本週美股3個交易日就跌了6%以上，外資當然跟著賣，這是無法避免的，加上疫情有點難控制，因此資金撤出亞洲，甚至從股市流向債市，但是新台幣走勢跟股市暫時有點脫鉤。\r\n儲祥生認為，政府應該有在關心股市，但是否進場很難說，目前為止大盤還沒跌到不可控的程度，也沒有出現恐慌性賣壓，國內資金仍很充足，有低接布局的需求。後續如果美股不重跌，外資或許不會賣太多，但同時也要觀察中國和其他國家是否因疫情而減少經濟活動，可能會影響終端消費需求。\n                    不過就在去年底的聖誕節行情一如既往的到來，市場又再一次的選擇性遺忘，提醒大家，美債倒掛的預測時間，通常為二十個月，如今已過了一年多，換言之，美國的十一月總統大選日，會不會就是多頭主力的收割時？                  \n                    新冠肺炎疫情重創投資人信心，台股加權指數元月大跌逾4%，但據金管會保險局最新統計，壽險業台股市值僅較2019年底減少211億元，減幅1.36%，壽險持台股部位若無變動，市值理應隨大盤下跌，減少600多億元，市場法人估算壽險業在元月股市急挫時，持股市值比大盤減幅少400億元，很可能逢低撿便宜汰弱換強，並未看壞台股。                  \n                    不過就在去年底的聖誕節行情一如既往的到來，市場又再一次的選擇性遺忘，提醒大家，美債倒掛的預測時間，通常為二十個月，如今已過了一年多，換言之，美國的十一月總統大選日，會不會就是多頭主力的收割時？                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.296元，升8.7分，成交金額6.42億美元                  \n                    中國信託商業銀行昨（26）日與資誠聯合會計師事務所共同發布「2020台灣高資產客群財富報告」，結果顯示，受到中美貿易戰影響，東協國家逐漸取代中國，成為台灣高資產客群的投資新亮點。                  \n                    永豐金控今年全面改選戰事提前，永豐金25日董事會決議，今年股東常會提早到5月13日召開，應選董事席次並從現有九席縮減至七席，一舉拉高當選門檻，並有利達成金管會自然人董事要求，距離改選加碼僅剩下不到十個交易日，之前持股7%的寶佳集團與公司派會否把握時間加碼，市場高度關注。                  \n                    美股連二日重挫，全球股市一片哀號，台北股匯市昨（26）日各吹各的調，新台幣因出口商拋匯而逆勢走揚，終場收在30.383元兌1美元，升值1.9分，為連續二個交易日升勢，成交量總計14.37億美元。                  \n                    壽險業買賣股票若有獲利，以後得要多提列特別盈餘公積，金管會上周發布函令，2019年度開始，依外匯價格變動準備金規定提列特別盈餘公積，提列基礎須納入「本期稅後淨利以外項目」，例如部分買賣股票損益等。                  \n                    新冠肺炎疫情加重美債利率的下行壓力，國際板債券爆提前贖回潮，壽險業為其中交易大戶。                  \n\n\n\n\n\n",
    "〈台股盤後〉疫情升溫蘋概三王走弱 大跌151點失守11600點": "",
    "【群益投顧】指數開高走低持續重挫，半年線支撐失守，形態上成探測前低及年線11124點趨勢": "",
    "台股收盤速報\b 大盤走弱國巨、豐泰維持漲勢": "2月21日台股大盤指數下滑。加權指數收盤在11,686.35點，下跌38.74點，跌幅0.33%，成交量1,238.91億元。\n\r\n指標股走勢國巨、豐泰、可成股價上漲，分別漲3.17%、1.4%與1.18%；光寶科跌2.15%、聯電跌1.53%、聯發科跌1.52%下跌。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【Y晚報】外資續賣192億 台股萬一、年線有守": "\n（開盤日15:30出刊）【今日盤面特色】上週五(2/28)受到WHO提高武漢的疫情等級，令VIX再度飆逾20%，美股重挫，引爆市場避險情緒，資金移往日圓，債市，黃金出現部分獲利了結修正，但Powell暗示降息激勵科技股收斂跌幅，美股四大指數終場漲跌互現，漲跌幅介於 -1.39%~+2.21%之間，其中道瓊跌幅最重，四大指數週線全數收黑。本週聚焦大、小非農的數據。市場持續留意疫情擴張狀況，但由於Powell暗示令市場期待降息，今日(2)台股亦受激勵，早盤開低跌逾200點後，一路收復失地，但回攻平盤未果，終場跌幅1.08%。成交量1996億。OTC櫃買指數相對強勢，在盤中一度翻紅，但買盤力道未能延續，終場回幅收黑，小跌0.37%。三大類股指數全數收黑，其中僅電子在盤中一度翻紅。29大類股指數整體跌多漲少，汽車類股仍遭賣壓摜殺，終場類股指數跌逾2%。權值股部份，蘋概三王全數收黑，其中鴻海(2317)獲大摩升評的利多，再由小摩點名復工期影響僅限短期，並不影響5G iPhone的產業前景，並且明確點出立訊搶市佔空間不大，零組件部門復工進度優於市場預期，並預估營收將於2Q20回溫，但今日(2)股價仍向下往10/22的多方缺口尋找支撐。台積電(2330)在7奈米製程供不應求為營收帶來支撐，今日盤中一度翻紅，但買單追價意願不高，終場跌幅1.58%，失守2/3低點，仍可能向下往半年線尋找支撐。族群方面，矽晶圓廠今日(2)起漲腳步一致。其中嘉晶(3016)受惠於6吋SiC磊晶製程品質提升、5G應用有望帶動Power IC epi的需求放量，率先由黑翻紅並於盤中強攻漲停。漢磊(3707)亦因GaN題材持續發酵成為搶漲先鋒，開低走高一日帶量回攻所有均線上方，終場漲幅6.36%。而武漢疫情在日本確診案例持續增加，市場觀望是否影響信越化學和SUMCO的營運，加上大陸矽晶圓廠營運受到衝擊，合晶(6182)表示轉單有感目前產能滿載，6吋矽晶圓的中小尺寸產品報價亦有調漲，今日(2)終場漲幅近4%。 個股方面，由於5G發展腳步不受疫情影響，不但大陸工信部持續鼓勵5G建設，大陸主要電信商亦加速5G基站的建設進度。仍有望因5G基地台及伺服器帶動需求的聯茂(6213)，中高階的產能主要位在台灣，於大陸雖無位於湖北的生產產區，但仍受客戶端復工率波及影響拉貨動能，今日(2)開低走高，盤中一度漲逾5.5%，但買單追價意願不足，終場漲幅收斂至5.23%。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目，但仍應留意大、小非農數據公布。台股今日(2)外資續賣超192億，盤中嘗試回攻平盤未果，後續可能在萬一整數關卡與年線雙支撐附近嘗試整理，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】1. 熱門股: 群創(3481)、晶電(2448)、華新科(2492)、金像電(2368)、光寶科(2301)2. 強勢股: 和益(1709)、茂矽(2342)、瑞基(4171)、雅博(4106)、合世(1781)3. 弱勢股: 東科-KY(5225)、力致(3483)、網龍(3083)、力山(1515)、鈺齊-KY(9802)【法人動向】三大法人合計：-179.18億元外資：-192.83億元投信：+2.00億元【盤面焦點新聞】1. 衛廚浴設備廠凱撒衛去年衰退 將年配發現金股利1.7元2. 利基型磊晶前景看旺，嘉晶、漢磊大漲3. 疫情下業者急拉貨、催料 台2月製造業PMI續呈擴張4. 擬每股20.8元私有化下市，台紙放量穩揚5. 看好各國央行救市，日股反彈走高6. 陸疫情降溫＋聯準會降息預期，韓股勁揚1％7. 截至2月底 陸酒店逾9成恢復營業8. 防疫掛帥，晶相光、原相喊衝9. 豆府集團去年獲利創新高 擬配發5.2元現金股利及0.3元股票股利10. 中鋼Q2銷量看增＋世紀鋼迎風，鋼鐵股抗跌以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《科技》相機模組，iPhone供應鏈意外弱點": "【時報-台北電】一旦新冠肺炎疫情在韓國失控，iPhone零組件中的「照相模組」也難逃缺貨襲擊！韓國LG Innotek是iPhone主相機、整合FaceID與相機鏡頭的前相機模組供應商，多在韓國生產，受限於製程與設備的不同，蘋果要在短期內大量轉單也有困難，讓相機模組成為不起眼、卻要命的關鍵零組件。業內指出，多鏡頭成為主相機模組主流後，相機模組供應商光在中國就有一大堆，如歐菲光、丘鈦、舜宇，以及從光寶科買下手機相機模組事業部後跨足手機相機模組的立訊等。但多數相機模組業者都只承接Android陣營生意，啃不到蘋果，主要因為iPhone相機模組製程與眾不同，採用專門設備。業者如投入高昂設備，卻未拿到蘋果訂單，也無法改裝設備來承接Android陣營客戶，投注資金等於全泡湯。長期以來，iPhone主鏡頭相機模組訂單均由LG Innotek、索尼分食，前鏡頭模組供應商則是以夏普與LG Innotek為主，LG Innotek的占比還是多於夏普。新冠肺炎疫情如在韓國擴大，LG Innotek鏡頭模組訂單出貨很難不受影響，而索尼與夏普這類日系業者通常不願大幅提高產能、只為了應付短期的供應缺口，加上製程與設備的差異，蘋果一時半刻也無法轉單給其他人，這成為iPhone供應鏈的意外弱點。（新聞來源：工商時報─記者吳筱雯／台北報導）",
    "杜英宗今年來累計「申讓4萬張南山人壽股票」！遭停職2年卻連番脫手 引市場注意": "▲南山人壽前董事長杜英宗。（圖／記者湯興漢攝，資料照）記者楊絡懸／台北報導南山人壽前董事長杜英宗因「境界」新系統連環出錯，遭金管會停職2年，卻在今年1月17日經洽特定人申報轉讓3萬張股票，時隔1個月，南山人壽又於2月21日公告，杜英宗申報轉讓1萬張持股給「朋城股份公司」。杜英宗今年累計申讓南山人壽股票共4萬張，連番申讓股票，引起市場注意。南山人壽總保戶數高達623萬人，是國內第2大壽險公司，也是未上市櫃的公開發行公司。根據公開資訊觀測站上顯示持股轉讓日資訊，杜英宗今年累計申讓南山人壽股票達4萬張，申讓後持股降至37萬497張。杜英宗於1月17日經洽特定人申報轉讓3萬張股票，受讓人分別為光寶科董事長宋恭源的子女宋明峰、宋妍儀與宋慧玲，各轉讓3500張、3500張與3000張股票；另轉讓給元新投資公司共2萬張股票。時隔1個月，杜英宗2月21日又申報轉讓1萬張股票，受讓人為朋城股份有限公司，2月23日已完成申讓。杜英宗因「境界」新資訊系統連環失控，遭金管會停職2年，今年卻連番申讓股票，引起市場諸多揣測。據了解，杜英宗手上原本共持有南山人壽逾4.1億股，占南山人壽總股份逾3.2%，上次申讓後降至3.8億股，此次再申讓1000萬股剩3.7億股，累計申讓4萬張股票，相當於4000萬股，占原持有股數近10%。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣社會現今多為雙薪小家庭，一旦發生家庭成員生病住院，就必須要思考事故風險後的照護工作。有鑑於此，南山人壽首度推出「短期照護終身保險」，按照住院天數給付看護保險金，與出院後的短期照護保險金，提供民眾住院期間或出院療養。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "台股收盤速報\b 大盤走弱國巨、可成維持漲勢": "2月24日台股大盤指數下滑。加權指數收盤在11,534.87點，下跌151.48點，跌幅1.3%，成交量1,385.68億元。\n\r\n指標股走勢一片墨綠，國巨、可成、南亞科、廣達、彰銀、亞泥、豐泰、台泥、正新、開發金、統一、華碩、永豐金、新光金、中鋼、中華電、華南金、合庫金、台新金、遠傳、遠東新、國泰金、台塑化、台灣高鐵、玉山金、鴻海、第一金、南亞、台塑、寶成、中信金、兆豐金、富邦金、和碩、台積電、台化、聯電、中壽、日月光投控、台灣大、元大金、台達電、上海商銀、研華、和泰車走勢高漲；廣達、彰銀、平盤；中租-KY、光寶科、聯發科、大立光、統一超、和泰車、研華、上海商銀、台達電、元大金、台灣大、日月光投控、中壽、聯電、台化、台積電、和碩、富邦金、兆豐金、中信金、寶成、台塑、南亞、第一金、鴻海、玉山金、台灣高鐵、台塑化、國泰金、遠東新、遠傳、台新金、合庫金、華南金、中華電、中鋼、新光金、永豐金、華碩、統一、開發金、正新、台泥、豐泰、亞泥重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤後〉權值股領軍反攻 大漲逾百點 站回5日線、月線": "\n美股周二雖下挫惟拉回幅度不大，且那斯達克指數再創高，激勵台股今 (19) 日由電子三雄領軍，上演大反攻，傳產權值股台塑四寶走強表態，金融權值股全數也站穩盤上，指數開高走高，站回 11700 點之上，終場大漲 109.86 點，收在 11758.84 點，站回 5 日線、月線，成交量 1368.8 億元。台股今日上市股族群中，僅百貨指數收黑，其餘均收紅，其中又以汽車族群表現最強勢、漲逾 2.3%，其次為造紙族群，漲幅近 2％。櫃買市場今日同樣開高走高，終場上漲 1.63 點，以 147.29 點作收，成交量約 365.5 億元；上櫃指數全數收紅，以遊戲族群表現最強勢，上漲逾 3%，其次為文創族群，漲幅 2.17%。電子三雄方面，台積電昨 (18) 日遭受兩利空襲擊股價下挫，失守季線，今日回神反彈，上漲 1.39%，收在 326.5 元，站回季線；股王大立光為三雄中表現最強勢，上漲 2.05%，收在 4725 元；鴻海股價開低走高，盤中黑翻紅，終場小漲 0.47%，收在 83.8 元，站回 10 日線。盤面由權值股強勢領漲，電子權值股國巨、大立光漲幅超過 2%，光寶科、南亞科、和碩、日月光投控、台達電、可成漲幅均超過 1%。傳產權值股由和泰車強漲 3% 領軍，台塑四寶表現也不俗。金融權值股方面，玉山金漲逾 2%，兆豐金、永豐金、華南金、台新金也上漲超過 1%，金融族群全數收紅。IC 設計族群表現亮眼，點晶、尼克森、聚積上漲逾 4%，富鼎、致新漲逾 3%，新唐、譜瑞 - KY、群聯、原相、通嘉、金麗科也有超過 2% 的漲幅。PCB 族群則再度轉強，楠梓電、慶生、先豐、育富漲逾 2%。國泰證期分析師蔡明翰指出，美股周二修正，但未明顯拉回，激勵台股強彈，目前受疫情影響，電子產業復工情況慢於預期，預期短線指數在月、季線之上，仍會面臨壓力，待中國復工回歸正軌後，才有帶量轉強機會，估短線將維持月、季線附近量縮震盪整理格局。更多鉅亨報導分析師：台股靜待下半年遞延性買盤拉抬〈台股盤前〉利空已反應 估呈現反彈震盪走勢台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "閣員投資偏愛科技股 唯有沈伯「博愛」一籮筐": "台股示意圖。 報系資料照facebook根據監察院最新公務人員財產申報資料，各財經官員投資分配包括股票、基金等，行政院部會首長現有手上持股金額都不高，但可以從他們持有的零股看出過去的「投資軌跡」與偏好。\n\n\n\r\n其中有「技轉王」、「新創推手」之稱的科技部長陳良基，在事業投資申報逾新台幣400萬元，均用在鼓勵過去任教時的學生創業。\n\n\n\r\n陳良基台股投資申報總價額為834.4萬餘元，主要為晶睿通持有768,278股，其餘則為中華電信、裕民航運。\n\n\r\n陳良基在事業投資部分申報419萬餘元，均為鼓勵學生創業，包括睿緻科技、多方科技、太和光、美聖醫電。\n\n\n\r\n行政院秘書長李孟諺申報的國內股票投資總價額29.1餘萬元，股票投資範疇從電子、科技、生技、金融 、傳產類股都有，相當多元。\n\n\n\r\n經濟部長沈榮津台股申報總價額143.3萬餘元，包括仁寶、兆豐金、宏洲纖維 、亞泥、明安國際、南亞科、第一金、敦南科技、智寶電子、彰化銀、錸德科技、瀚宇彩晶等科技、金融與傳產類股。\n\n\n\r\n科技政委吳政忠，申報有債券價值新台幣66.2萬餘元，分別各半來自美國蘋果、威瑞森公司債；基金共申報35.8萬餘元，偏好醫療基金、美元型、永續能源基金等。\n\n\n\r\n財經政委龔明鑫申報股票總價額5.4萬多元 ，包含有仁寶、台積電、技嘉、日月光、和碩、欣錩、力特光電等股票，持股數以力特光電3,331股為最大宗，其次為日月光、台積電。\n\n\n\r\n數位政委唐鳳申報債務1,887萬元，用途包括在投資指數型投資理財、購置不動產與周轉金。\n\n\n\r\n內政部次長花敬群基金投資申報99萬餘元，購買廣受國內ETF投資者歡迎的產品「元大寶來台灣卓越50指數股票型基金」。另外，花敬群也申報黃金存摺價值8.9萬元。\n\n\n\r\n財政部次長吳自心基金申報153.7萬餘元，涵蓋新興科技、電子、澳洲基金、新興市場、歐元、俄羅斯股票基金與永續能源等類型。\n\n\n\r\n在股票投資申報總價額為60.6餘萬元 ，吳自心申報包括亞泥、統一、南亞、台化、東元電機、光寶、聯電、中華開發金控、國票金、日月光、合晶科等科技、傳產與金融類股。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資3天大賣380億 金融股成了最大提款機": "作者：陳唯泰【外資創下近16個月最大單日賣超】今天下午，TVBS的節目企製，緊急發了一個通告給我，因為外資忽然對台股轉為大賣超，單日賣超台股263.4億，創下2018/10/11以來的單日最大賣超。針對這件事，我的第一個直覺反應是 :「該來的終於還是來了」。我們從農曆年之後的行情看法，一直都是相對保守，甚至建議觀望。理由很簡單，武漢肺炎的疫情持續在全球漫延，亞洲區已經漫延至日本及韓國，而歐洲首當其衝的是義大利，義大利最負盛名的面具節都因為武漢肺炎的影響，參加人數大幅度減少，日本東京馬拉松沒有取消，但因為武漢肺炎，主辦單位把參賽者精挑細選200名，留下來繼續比賽，徒留一個型式而少了些原本的主辦意義。【外資3天大賣380億】對於產業界的影響，莫過於中國各廠停工或是延後復工，所帶來的缺工、缺料的影響。而這些影響將直接衝擊到上市櫃公司的營收，甚至今年要推出的5G手機，因為MWC的停辦，而埋下了一個極大的變數。這種種的負面因素，就是造成美股近日連續下挫的原因，而美股下挫，外資自然而然地就賣股套現囉。這3天外資大賣超過380億，到底賣超了哪些個股，把哪些個股當提款機呢？我們一起來看看吧。表一、近3日外資賣超大於10000張個股群創(3481)、台積電(2330)、旺宏(2337)、開發金(2883)、鴻海(2317)、合庫金(5880)、玉山金(2884)、兆豐金(2886)、華南金(2880)、中鋼(2002)、富邦金(2881)、國泰金(2882)、臺企銀(2834)、光寶科(2301)、第一金(2892)、英業達(2356)、遠傳(4904)、彩晶(6116)、台泥(1101)、聯電(2303)、中壽(2823)、永豐金(2890)、統一(1216)、遠東新(1402)、寶成(9904)【金融股成了最大提款機】附表一是近3日外資賣超大於10000張個股，總共有25檔，其中金融股佔了11檔，電子股佔了9檔，傳產股只有5檔。可見本次外資的台股提款機，就是金融股。講到這裡，我不禁替那些今年才開始存股金融股的朋友，感到憂心。原本是寄望金融股股價的低波動性，這次卻成了外資的提款機，我只希望護盤的買盤能夠對於金融股加強買進的力道了。若是從外資連續賣超天數的角度來看，亞東集團似乎是外資持續賣超的傳產股，包括遠東新(1402)及遠傳(4904)，不知道除了既定調節的張數、比重之外，今年國內5G頻譜的投標結果，是否也是外資看壞亞東集團的原因呢？【留意美國是否也出現疫情】未來必須要觀察的是，美國本土境內是否也傳出武漢肺炎的確診病例，若有疫情擴大，甚至影響到華爾街的運作，那才是真正可怕的利空。國內的疫情雖然沒有像日本、韓國一樣出現失控，但是確診人數持續上升是事實，這代表著一但有一個環節沒有注意到，很可能就會出現疫情的破口，屆時台灣民眾的恐慌可能比病毒擴散地更快，台股可能面臨了另一波恐慌性賣壓，投資人不得不提防。如果你還想閱讀更多投資文章歡迎參觀陳唯泰的「部落格」：部落格：老摸與蛙董的面面臉書粉絲專頁：跟著我擇機入市Telegram 頻道：跟著我擇機入市 作者簡介：從事金融證券業超過15年，合格證券分析師，現任仲英財富投資長、CMoney全曜財經顧問、財經主筆，並且是證基會、中正社區大學、中山社區大學以及明星雲學苑講師，Yahoo理財專欄、商周財富網特約作者。投資心法首重總體經濟的多空循環，並結合基本面選股與技術面操作；認為「擇機入市」才是股市投資的獲利法門。目前有2本著作：「相信我，你的錢賺不完」、「台股股民曆」。更多財經相關新聞東區近30間店家出走 里長：降租也沒救疫情導致缺原料 優衣庫下月恐斷貨西部慘歇業放無薪假 花東飯店8成滿房市有3大支柱 不會重演SARS急凍情況肺炎全球蔓延 外銀仍看好亞太貨幣今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "【Y晚報】湖北復工延宕 利空衝擊三王表現 台股暫失11700點": "\n（開盤日15:30出刊）【今日盤面特色】雖然武漢肺炎在新確診病例數據持續下降，但受到南韓進入社區傳播階段，加上日本疫情延燒，仍引起市場避險情緒。而Richard Clarida強調目前短期並不預期降息亦推波助瀾，避險情緒轉強令昨日(20)黃金再度延續上漲態勢，創下波段高。美元亦走強，收漲0.28%，但美股四大指數全數收跌，跌幅介於0.38%~1.53%，其中道瓊一度跌落10日線，短線聚焦美國Markit製造業、服務業PMI初值。在美股全數收黑的背景下，加上湖北復工期延宕至3/10，復工率再度引起市場擔憂情緒，台股今日(21)開低震盪，盤中一度翻紅，受到武漢疫情影響，加上權值股熄火，終場仍然微幅收黑，小跌0.33%，以11,686點作收。成交量1,235億，量能續減。OTC櫃買指數早盤開高，但受大盤拖累，表現較為壓抑，終場微幅收黑。三大類股指數終場全數收黑，29大類股指數整體跌多漲少，買盤依舊聚集在造紙類股，其他電子、電機機械2類股指數走勢較弱。權值股部分，蘋概三王跌多漲少，僅大立光(3008)終場收紅，鴻海(2317)由於鄭州廠的增產速度受到缺口與零組件短缺，影響增產速度，且遭法人評估1Q20營收恐創11季新低，營收下修幅度恐達45%，鴻海(2317)雖未評論，但公開證實疫情將影響年度營收，加上iPhone出貨量下修的利空未除，今日(21)股價跳空開低，終場跌幅達1.33%。台積電(2330)傳出與意法半導體協手開發GaN製程，期望搶食電動車市場，早盤開高但仍受大盤拖累，終場收黑小跌0.15%，暫處季線下方整理腳步。可成(2474)1月合併營收79.1億，年增61.1%優於市場預期，加上市場傳出吃下iPhone 2款5G的機殼訂單，在5G機殼上天線數目增加，加上需穩定散熱效能，市場預估在2Q20將因良率優勢將逐步接獲訂單，擺脫Apple減少認列NRE的利空。天風證券郭明錤分析師亦在報告中表明，立訊精密有望打入iPhone供應鏈，提前成為首家iPhone組裝廠，明指可成(2474)有望成為關鍵供應商，今日股價再受買單點火跳空開高，盤中一度漲逾4%，但短線漲多加上逢前段壓力區，盤中追價意願不足，終場漲幅收斂至1.18%族群部分ABF盤中起漲腳步一致，終場僅南電(8046)亮燈一枝獨秀。由於ABF載板有望全年度滿載，AiP產品亦有望在4Q20量產，加上短線疫情利空，對於中高階產能大多在台灣的南電(8046)影響甚微，法人預估全年度營收有機會挑戰雙位數成長，獲利有望挑戰近6年高點，持續受買單點火。而欣興(3037)由於在湖北黃石區設有廠房，加上復工期再度延宕，雖然ABF產能仍集中在台灣，湖北黃石廠在2H19營收佔比僅3~5%，但股價持續震盪整理，今日終場微幅收黑，小跌0.71%。整體而言，雖然日前中國人行降準如期，美國施壓華為疑雲暫除，但受到Richard Clarida表示短期無降息預期，武漢疫情隱憂未解等利空相抵。中東地緣緊張持續未油價帶來支撐，後續關注3月初OPEC+的風向球，台股元月營收已全數公告完畢，短線上陸股已搶先回補疫情缺口，大盤仍在消化1/30長黑壓力，短線個股強者恆強，族群部分缺貨的CMOS、被動元件、矽晶圓開始輪漲，亦可多留意低基期績優股，但仍應嚴守停損，並適時將營收動能轉弱並破線的持股汰弱留強。【前5名指標股】1. 熱門股: 群創(3481)、友達(2409)、華邦電(2344)、臺企銀(2834)、南電(8046)2. 強勢股: 毛寶(1732)、熱映(3373)、亞諾法(4133)、高端疫苗(6547)、優盛(4121)3. 弱勢股: 百和(9938)、統新(6426)、光寶科(2301)、冠德(2520)、世芯-KY(3661)【法人動向】三大法人合計：-43.75億元外資：-34.49億元投信：-1.04億元【盤面焦點新聞】1. 美股遇神秘賣壓 他警告蘋果、特斯拉恐暴跌20％2. 被老美追殺華為嚇怕？ 傳台積電祭狠招保命3. 外資狂砍電金 匯市大震盪後重貶逾1角4. 營運看升，南電放量飆3月高價5. 非IT訂單波動少，外資喊信邦目標價158元6. SEMI：1月半導體設備出貨月減5.9％，中止連3揚7. 圓剛搭上宅經濟，空中商務＆教學落實零接觸8. 抗疫概念股威猛，生醫族群鍍金9. 傳寧德搭上特斯拉，凡甲翹首以待10. 聯詠短線恐受新冠影響，長線5G大餅仍吃得到以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥": "\n【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。\n  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。\n  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。\n  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。\n  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。\n  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。\n  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。\n  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。\n  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。\n  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。\n  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。\n  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。\n  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。\n  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。\n  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。\n  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。\n  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。\n  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。\n  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。\n  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。\n  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。\n  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。\n  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。\n  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。\n  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。\n  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。\n  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。\n  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。\n  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。\n  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。\n  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。\n  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。\n  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。\n  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。\n  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。\n  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。\n  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。\n  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。\n  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。\n  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。\n  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。\n  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。\n  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【Y晚報】三王領軍多方 台股收復11300點": "\n（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142) 2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732) 3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】 1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛 2. 連虧13年！bossini放棄台灣業務 7月底關51家分店 3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班 4. 瑞銀：全球經濟Q1重擊後，將快速反彈 5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多 6. 看好大立光領先地位，外資重申買進 7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策 8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需 9. 陸復工、美鋼價續漲，鋼市Q2漸旺 10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【德國直擊】專門製造塑膠的石化龍頭，竟敢組成...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n把塑膠重新變成原油，是全球石化業對塑膠問題提出的最新解方。\n 圖片來源：巴斯夫提供\n\n                    150多年來，為全世界供應塑膠的全球石化龍頭巴斯夫，正在實驗以垃圾取代石油，成為新原料。他們串聯塑膠供應鏈的上中下游，從源頭做起，讓產品最終能還原為原料，真正解決海洋垃圾問題。從吃穿、冰箱到汽車，垃圾做成的塑膠製品，即將出現在你我的日常生活。\n                寶特瓶、保麗龍只是海洋垃圾的一部份，剩下看不清原貌與材質的塑膠垃圾怎麼辦？《天下》團隊來到德國萊茵河畔的路德維希港，1965年，全球化工龍頭巴斯夫在這裡建立以石油為原料的輕油裂解廠，是世界最大的石化園區之一，2018年營收627億歐元，約2兆台幣。巴斯夫一年的研發費用約20億歐元。強大的研發能力讓許多技術與產品獨步全球，例如台積電用的半導體廠特用化學品。現在園區有近4萬名員工，光共享單車就有1萬5千輛，大部份的人都依賴共乘電動車作為交通工具，並且盡可能把所有廢熱等資源回收、利用，例如拿來發電。這個吃了半世紀多石油的石化園區，還正在實驗改吃另一種原料：垃圾。（延伸閱讀：【跨國採訪】芬蘭小鎮企業，如何打造人人賺錢的垃圾減碳奇蹟？）以前，萊茵河的船，運來原油提煉的輕油作為原料；現在，一輛輛垃圾車送來腐爛、破碎的塑膠垃圾，經由堆高機、輸送帶進入熱化學製程，變成了塑膠原料的原始狀態，類似輕油。接著，再透過傳統的塑膠製程，做成透明冰箱隔板，展開一段新的產品週期。巴斯夫的處理方法，跟一般寶特瓶的物理回收不同，而是一種化學循環。簡單來說，就是回到原料狀態，所以投資與生產成本比較高。當塑膠垃圾變成石油，就能再製成各種塑膠製品，不受原本的物理性質限制。（吳靜芳攝）巴斯夫產業倡議及環境政策主管維治托克（Klaus Wittstock）解釋，物理性回收會出現品質劣化現象，最好的方法，就是回到最上游的製程重新再來，才能確保品質。以寶特瓶來說，最多只能回收再利用6次，接著就得當垃圾來處理。這時，巴斯夫製程就能派上用場。被大海經年沖刷、或埋在土裡混了各種雜質、分辨不出原貌的塑膠，都能透過這套製程展開新生命，比單獨回收寶特瓶，更能有效解決廣泛大量的海洋垃圾問題。但維治托克說，挑戰在於「該如何把像是南印度的塑膠垃圾，帶回我們的生產基地？」同時，還不能跟現有完善的回收體制搶原料（垃圾），例如寶特瓶。巴斯夫的解方是，不把所有垃圾都運回德國，投資挪威塑膠垃圾廢料熱解提煉公司QuantaFuel 2000萬歐元，並在丹麥興建先導工廠。去年，丹麥已經開始把垃圾預處理成液體原料，再運回巴斯夫總部裂解為塑膠原料。「這是我們目前覺得最好的方式，建立地區型的預處理廠，收集周邊的塑膠垃圾轉換初級原料，再送到大型化工廠處理，比運垃圾容易，」他說。以前人們鑽探石油來作為石化廠的原料，現在收集垃圾替代石油，維治托克說，「我們製造化學品，為全世界供應塑膠；但我們也看到塑膠被丟棄、最後到海裡不然就是掩埋。我們要把產品生命週期的兩端拉起來形成一個迴圈，讓這些廢棄的塑膠不會進到環境裡。」（延伸閱讀：【跨國採訪】同樣是燒垃圾，為什麼瑞典可以發電又環保，台灣卻不能？）這個使命，不是巴斯夫獨力完成，而是全球企業共同行動。2019年1月，巴斯夫與全球近30家企業共同成立「終結塑膠垃圾聯盟」（AEPW），涵蓋塑膠上中下游供應鏈，從製造到全球性食品、生活用品、美妝龍頭業者都加入了。成員之一德國化工大廠科思創（Covestro）全球永續長韓思樂（Christian Haessler）說，AEPW的四大主軸是創新、基礎建設、清潔活動以及教育，採取比較積極的角度去處理塑膠垃圾議題。 德國科思創全球永續長韓思樂。（劉國泰攝）把塑膠垃圾重新變成原料，是很複雜的挑戰。根據2018年麥肯錫報告，全球塑膠回收及再利用率可在2030年達到50%，其中巴斯夫這種化學式循環的比率，可望從目前的1%成長至17%，一年回收7400萬噸塑膠垃圾。但這僅解決一部份問題。全球一年生產約4億噸塑膠，因此巴斯夫除了讓塑膠再生，也開發植物做的塑膠原料，以及生物可分解產品，如洗碗機用洗劑。另外還有PolyTHF 1000，一種新世代的生物纖維，主要用糖來製造彈性布料。科思創則用二氧化碳替代了20%以石油原料製成的泡棉，目前已跨出實驗規模，有了5000噸的年產量。下一步盼能從先導進入商業化，建立20萬到30萬噸產量。韓思樂說，回收塑膠、生物原料與二氧化碳，這三大來源最有潛力替代石油，根據麥肯錫報告，20年內，半數以上的塑膠會是非石油來源。一場翻天覆地的塑膠革命正在歐洲展開。從飲料包裝到汽車零件，垃圾做成的塑膠即將出現在你的日常生活。（看更多：你還在「文青式減塑」？別再誤會紙吸管比較環保了）全由垃圾做成的塑膠產品乍聽之下有點遙遠，但實際上，這件事情可能比你想像的還要快。歐洲是第一批擁抱這種新材質的市場。2018年7月，全球塑膠產業重量級展會「K秀」（K Fair）上，巴斯夫宣布與歐洲包裝大廠蒙迪（Mondi）集團合作研究，以化學回收技術，用100%的塑膠垃圾開發出果昔飲料袋材質裡的的薄膜。除了飲料包裝，巴斯夫也與車商捷豹路虎（Jaguar Land Rover）合作開發100%垃圾回收製成的車架零件。此外，德國包裝緩衝材公司Storopack、德國薄膜包裝公司Südpack以及全球能源管理巨頭施耐德電機（Schneider Electric）也都宣布，將使用這種垃圾做成的塑膠。巴斯夫（BASF）小檔案\n成立／1865年\n執行長／布魯德穆勒（Martin Brudermüller）\n主要業務／化學品、材料、工業解決方案、表面處理技術、營養和護理，以及農業解決方案\n經營成績／2018年營收2兆台幣\n關鍵idea／開發化學循環技術，使塑膠垃圾再生成為原料●【愛地球，有賺頭！海洋塑膠新解】完整報導圖解海廢經濟》\n【越洋直擊】愛地球，有賺頭！一張圖看海洋塑膠新解方\n回收率不到一成、垃圾恐比魚還重！5張圖速懂海廢多嚴重\n你還在「文青式減塑」？別再誤會紙吸管比較環保了\n不減塑，就淘汰》\n雖然台灣去不了　光寶「鍵盤」救國，登聯合國氣候峰會\n跨越1萬5千公里　一支寶特瓶遠渡太平洋，到台灣變名牌衣！\n台南人輸了　德國人連衣服都是糖做的\n拯救世界的創新商機》\n銘安科技虧十年不放棄　生物愛吃的塑膠，賣進美國星巴克、蘋果\n塑膠也有膚色歧視？賤民塑膠寄生上流歐洲餐廳\n喝手搖飲不再有罪惡感　七年級生推容器租賃，幫懶人做環保\n捨億元營收，轉行用5倍價收寶特瓶　前紡織老闆在想什麼？\n不想吃到塑膠微粒！台灣大學生研發出各國搶問的過濾方法 （責任編輯：曹凱婷）\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "Temp Pal智慧體溫貼片有效解決醫院體溫監測難題": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "次氯酸水是抗疫神水？忽略這一點效果不如漂白水| 消費生活| 產業": "日前三重先嗇宮捐出6000公升次氯酸水給學校。 圖／聯合報系資料照片facebook\n搶不到酒精 改搶次氯酸水\r\n新冠肺炎疫情延燒，又快開學，消毒防疫物資搶翻天，酒精供不應求，不少民眾轉而搶次氯酸水，許多廠商、機關、宮廟、甚至里長都贈送次氯酸水防疫，但次氯酸水到底是什麼？到底有沒有用？\n九份老街商圈協會緊急調派次氯酸水及噴桶，發送給店家消毒。 圖／九份老街商圈協會提供facebook\r\n醫師表示，次氯酸水具消毒、殺菌作用，但接觸陽光、空氣易氧化失去作用，也不建議接觸肌膚，民眾購買或使用要注意。基隆市立醫院院長王慧珺直言，瓶裝的次氯酸水噴出來一接觸空氣就氧化了，一氧化就剩下鹽巴和水，沒作用了。\n次氯酸水遇光就氧化，必須用不透明容器裝。 圖／九份老街商圈協會提供facebook\n食農專家：水加食鹽再電解 可殺菌殺病毒\r\n次氯酸水隨著新冠肺炎防疫爆紅，許多單位都贈送次氯酸水防疫，坊間也出現各種相關產品，甚至標榜有乾洗手功能，讓人眼花撩亂。臉書「韋恩的食農生活」作者韋恩，是台大食品科技研究所碩士，也兩度臉書撰文解釋次氯酸水，韋恩提到，次氯酸水是將添加食鹽的水，經過電解生成，次氯酸溶於微酸性的水中，具氧化性，有殺菌、殺病毒效果。\r\n韋恩指出，次氯酸水偏弱酸性，比起同樣用在環境消毒的漂白水刺激性低。是個不錯的環境清潔消毒劑，也可幫助防疫抗病毒，但是千萬不要將它神話。\n醫師：遇光遇空氣就氧化 消毒作用就沒了\r\n市面上次氯酸水濃度多在100到200ppm（每公升的溶液中含有的毫克數），基隆市立醫院院長王慧珺表示，次氯酸水穩定性差，怕光、怕熱，且水中的次氯酸會隨時間濃度下降，消毒效果也變差，因此保存期限不長，噴灑過程中，接觸空氣也會很快氧化，一旦氧化就還原成水跟鹽巴，沒有作用。\n次氯酸水穩定性差，且濃度會隨時間下降，消毒效果會變差。 記者游明煌／攝影facebook\r\n基隆市衛生局吳澤誠局長表示，食藥署建議次氯酸水若要消毒食品，僅限生食蔬菜、生食水產品等無法加熱殺菌的生鮮、即食食品，消毒後且必須要用飲用水沖洗至次氯酸水濃度小於1ppm。王慧珺建議，使用次氯酸水清洗食物時，一定要再次用清水洗滌，確保不會對肝腎造成傷害，如果消毒裝食物的器皿，也要再沖洗。\n基隆市衛生局長吳澤誠（左）、市立醫院院長王慧珺（右），專業解答次氯酸水的各項疑慮。 記者吳淑君／攝影facebook\n次氯酸水噴手殺菌？勤洗手才是王道\r\n此外也有許多次氯酸水產品宣傳可噴在手上，但韋恩指出，次氯酸水還是一種強氧化劑，可能對皮膚有刺激性。皮膚科醫師邱品齊也撰文指出，目前國內沒有次氯酸產品用於皮膚殺菌的相關規範，常常噴在皮膚上，可能造成皮膚炎。\r\n基隆市衛生局秘書莊慧文表示，勤洗手才是王道。基隆市疾病管制科長郭香蘭說，洗手五時機分別是吃東西前、照顧小孩前、看病前後、上廁所後、擤鼻涕後，使用肥皂並遵照「內外夾弓大立腕」口訣，依序清洗手掌、手背、指縫、指背、大拇指、指尖、手腕。至少約需20到40秒才能有效清潔，洗完後最好用擦手紙，因毛巾易潛藏細菌，讓洗淨的雙手沾上細菌。\n洗手須使用肥皂，並遵照「內外夾弓大立腕」口訣。 圖／聯合報系資料照片facebook\n酒精、漂白水怎麼調？衛福部教你\r\n不方便洗手時可用酒精、乾洗手等產品代替。基隆市西藥商業同業公會理事長邱禮儀說，酒精消毒效果最佳濃度就是市售75%酒精，若買不到75%酒精，可參考衛福部臉書粉絲團分享，先將95%酒精用量米杯或多多杯量4次，再量1次純水，「酒水比例4：1」，即可調配出75%酒精。\n衛福部臉書粉絲團分享自行配製75%酒精的方法。 圖／取自衛福部臉書粉絲團facebook\r\n如果要消毒環境，可稀釋市售含氯漂白水，一般市售含氯漂白水濃度為500ppm，家中消毒環境或物品，可用1：100的比例，將10cc漂白水加入1公升清水，即稀釋完成，若身邊沒有量杯，市售礦泉水一瓶約500到600cc，而寶特瓶蓋約5到6cc，可用一瓶水搭配一瓶蓋漂白水稀釋，24小時內未能使用完應丟棄。\n衛福部臉書粉絲團分享漂白水稀釋的方法。 圖／取自衛福部臉書粉絲團facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《類股》瑞基搭上防疫列車，替農科股打強心針": "\n【時報-台北電】新冠肺炎疫情高燒不退，日韓確診人數持續攀升，市場擔憂疫情擴大，影響全球經濟，衝擊上周五美股四大指數全盤皆墨，亞股早盤同聲哀號，台股匯市亦難倖免呈現雙殺，台股在雙王台積電 (2330) 、大立光 (3008) 齊繳械下大跌逾百點，摔落11,600點。盤面上仍為防疫概念股的天下，包括亞諾法 (4133) 、恆大 (1325) 、優盛 (4121) 、高端疫苗 (6547) 、毛寶 (1732) 、合世 (1781) 、美德醫-DR (9103) 同步亮燈漲停，瑞基 (4171) 亦搭上防疫列車連拉兩根漲停，替農科股打了一劑強心針，包括茂生 (1240) 、惠光 (6508) 、達邦蛋白 (6578) 均小跌1%內，表現相對大盤抗跌。\n 瑞基 （4171） 受惠非洲豬瘟與禽流感疫情持續延燒，畜產檢測試劑熱銷，帶動1月合併營收以5,257萬元寫新猷，交出年增49.2％佳績。加以積極投入新型冠狀病毒肺炎（COVID-19）檢測試劑開發，期待未來也能加入協助政府防疫陣容，激勵股價連拉兩根漲停，站上逾5年高峰。瑞基表示，已由美國國家生物資訊中心及全球共享禽流感數據倡議組織基因庫，取得新型冠狀病毒之基因序列，並積極著手進行適用於POCKIT技術平台相關檢測試劑之研發。瑞基2019年營收3.65億元，年成長率95.2％，以前三季EPS已達1.64元分析，法人預估全年EPS應達2元以上。\n　大陸新冠肺炎疫情延燒，達邦蛋白 (6578) 新建的漳州廠，目前已開始運作並接到新單，新冠肺炎停工帶來的影響在可控範圍，二月底可望完全恢復正常。剛完成的第一條線產能達1200噸，規劃中的第二、三條預計下半年動工，屆時產能可達2400噸，合計漳州廠產能可達3600噸。另外，因2019年底取得食品益生菌廠登記證，開發水產動物用益生菌「達邦來富」測試發現，搭配達邦胜(月太)蛋白投餵，能有效壓制午仔魚鏈球菌病情、提升魚隻活力、明顯增重2-3成、達到減抗70%。達邦蛋白 (6578) 近期股價沿5日線爬升，早盤受到大盤重挫影響量縮小跌0.7%，守在21元及五日線，表現相對有撐。(編輯整理：龍彩霖)【時報-台北電】新冠肺炎疫情高燒不退，日韓確診人數持續攀升，市場擔憂疫情擴大，影響全球經濟，衝擊上周五美股四大指數全盤皆墨，亞股早盤同聲哀號，台股匯市亦難倖免呈現雙殺，台股在雙王台積電 (2330) 、大立光 (3008) 齊繳械下大跌逾百點，摔落11,600點。盤面上仍為防疫概念股的天下，包括亞諾法 (4133) 、恆大 (1325) 、優盛 (4121) 、高端疫苗 (6547) 、毛寶 (1732) 、合世 (1781) 、美德醫-DR (9103) 同步亮燈漲停，瑞基 (4171) 亦搭上防疫列車連拉兩根漲停，替農科股打了一劑強心針，包括茂生 (1240) 、惠光 (6508) 、達邦蛋白 (6578) 均小跌1%內，表現相對大盤抗跌。 瑞基 （4171） 受惠非洲豬瘟與禽流感疫情持續延燒，畜產檢測試劑熱銷，帶動1月合併營收以5,257萬元寫新猷，交出年增49.2％佳績。加以積極投入新型冠狀病毒肺炎（COVID-19）檢測試劑開發，期待未來也能加入協助政府防疫陣容，激勵股價連拉兩根漲停，站上逾5年高峰。瑞基表示，已由美國國家生物資訊中心及全球共享禽流感數據倡議組織基因庫，取得新型冠狀病毒之基因序列，並積極著手進行適用於POCKIT技術平台相關檢測試劑之研發。瑞基2019年營收3.65億元，年成長率95.2％，以前三季EPS已達1.64元分析，法人預估全年EPS應達2元以上。　大陸新冠肺炎疫情延燒，達邦蛋白 (6578) 新建的漳州廠，目前已開始運作並接到新單，新冠肺炎停工帶來的影響在可控範圍，二月底可望完全恢復正常。剛完成的第一條線產能達1200噸，規劃中的第二、三條預計下半年動工，屆時產能可達2400噸，合計漳州廠產能可達3600噸。另外，因2019年底取得食品益生菌廠登記證，開發水產動物用益生菌「達邦來富」測試發現，搭配達邦胜(月太)蛋白投餵，能有效壓制午仔魚鏈球菌病情、提升魚隻活力、明顯增重2-3成、達到減抗70%。達邦蛋白 (6578) 近期股價沿5日線爬升，早盤受到大盤重挫影響量縮小跌0.7%，守在21元及五日線，表現相對有撐。(編輯整理：龍彩霖)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台廠智慧體溫貼片快狠準武漢搶下單防疫| 聯合新聞網：最懂你的新聞網站": "\r\n台灣的科技人才是難得的「軟硬兼具」人才，在近期因為新冠肺炎成為重災區的中國大陸，台灣新創更發揮了軟硬合一的資通訊長才。\r\n生技物聯網新創愛微科（iWEECARE）設計出號稱全球最小智慧體溫貼片添寶（Temp Pal），可以雲端大量監測多位患者體溫，不需要專人量測，獲得來自中國、日本代理商洽詢合作，已經出貨到南京市協助隔離檢疫工作，並即將運用於武漢的防疫醫院中。\nTemp_Pal體溫貼片僅郵票大小，貼附於腋下即可長時連續監測體溫。 圖／愛微科提供\n產品痛點來自備孕\r\n添寶體溫貼片號稱世界上最小的連網智慧體溫計，一開始的設計就是希望長期記錄、觀察體溫。例如對不少想懷孕的女性來說，每天清晨5、6點醒來不能「亂動」，要趕快先用體溫計測量基礎體溫並做紀錄，掌握體溫變化好預測排卵期，是許多備孕女性經歷過的歷程。若家有新生兒，更可能為了照顧嬰幼兒，常常起床量一次體溫、觀測退燒情形，判斷是否服用退燒藥，還要擔心孩子在保母家是否發燒，是許多父母必經歷程。\n\r\n備孕與照顧生病兒，上述兩大狀況就是執行長曾軍皓、副執行長張和逸兩位共同創辦人親身經歷。曾軍皓與太太想要自然懷孕，光是要測量記錄正確的基礎體溫就頗花時間，而張和逸與太太照顧小孩，半夜頻頻起身為孩子量體溫，夫妻白天都帶著熊貓眼上班。這兩大痛點，讓他們共同創辦了愛微科。\n\r\n添寶體溫貼片搭配自動、遠距、連續監測體溫與預警的系統，僅郵票大小的軟式貼片，利用微小化技術打造高感應度的體溫感應計，貼附在腋下皮膚即可長時間透過藍牙傳輸體溫資料至手機APP與雲端後台，呈現即時溫度變化，並可設定警示，在開始發燒時立即進行醫療處置。同時相關數據可以傳給醫生、或是授權其他人（如保母）讀取，爸媽更可以遠端監控孩子的體溫是否正常。\n使用於醫療院所情境 圖／愛微科提供\n從3C變醫材多等兩年時間\r\n張和逸說，先前只打算做成3C科技產品，沒想過是醫療器材。不過研發出產品後，有前輩「指點」：只要是量體溫、利用數據輔助診斷，就是屬於醫療第二類的器材，例如額溫槍、耳溫槍。他們還找了官員討論，獲得同樣的意見。\n\r\n這項建議讓原本想要早日推動產品上市的創業團隊，放慢腳步開始轉向醫療認證方向，這一來就花了快兩年的時間申請認證。張和逸說，這項商品要打國際市場，最早接觸歐盟市場，也是因為朋友認為能夠長期穩定正確測量體溫，協助醫生判斷用藥和疾病診斷，看好商品未來發展，科技產品要「速戰速決」，是否還要等待？\r\n他們決定進行訪查，結果調查結果顯示，消費者認為體溫計如果經過醫療認證，會比較相信相關數據，如果只是 3C產品，可信度就不夠。因此他們花了兩年時間，開始回頭對研發、生產等過程申請認證，光是工作天就花了225天，這還不包含送件、補件等各種文書往來時間。\nTemp_Pal_即時體溫監測與傳統照護方式比較 圖／愛微科提供\r\n這項商品去年6月取得台灣TFDA及歐洲CE Medical Devices醫療器材許可證，不過等待有價值，因為申請認證，產品有說服力，去年3月獲得新加坡創投Verge HealthTech Fund、矽谷創投Translink Capital、台灣達盈管理顧問投資的100萬美元Pre-A輪投資。\r\n利用這筆資金，產品在台灣量產上市，並透過歐洲代理商於西班牙、英國、波蘭、德國等地建立銷售通路。東南亞最大的私人醫院集團去年底也開始採用添寶群體監測體溫系統。該醫院目前在泰國各城市有40家分院，以往體溫正常者平均每4小時護理人員要量測病患體溫一次，體溫異常者則每1小時需量測一次，而採用Temp Pal群體監測體溫系統後，智能體溫貼片每次充電可使用長達36小時，每日最高可減少23次的體溫量測頻次，估計省下每日每單位護理人員2.5小時以上的時間。\nTemp_Pal_雲端體溫監測服務 圖／愛微科提供\n小體積、高精確度敲開疫區大門\r\n新冠肺炎疫情近期擴及全球，讓愛微科拿到成立以來最大一筆訂單。張和逸指出，新冠肺炎的傳染力很強，各國的策略都是要減少與病患接觸，但最大的問題是醫護人員在病房監測病人、反覆量體溫的過程，讓醫護人員風險升高。但透過添寶貼片與雲端平台和管理平台，利用中控中心就可以看到所有貼片在誰身上、長期體溫紀錄、體溫警示，甚至誰沒好好戴上貼片都能管理。\n\r\n他指出，以南京市的狀況來說，就是因為疫情嚴重，要大規模的居家隔離又要管控，除了封城以外還要管理各區，必須有好的監控系統做全面管理，最重要的是體溫數據作為管制中心的評量。\r\n中國官方要委外科技廠商找到健康照護平台解決方案，委外廠商在看到報導、產品報告後，與經銷商聯繫，找上了愛微科，在2月22日出貨量已經達10萬顆，而這只是部分區域的「試驗」訂單，後續訂單幾乎已經在手。\n\r\n在台灣，針對疫情部分，愛微科也透過醫院管道，開始與部分醫院進行合作，利用科技產品協助台灣疾病管制單位進行有效的居家隔離與體溫監控。\n\r\nTemp Pal添寶是台灣研發、台灣製造的MIT產品，大陸不乏類似的體溫貼片產品，愛微科的「添寶」憑什麼脫穎而出？張和逸說，在市場上看過的大陸競爭品有3-4 家，但大陸產品的實測結果，溫度準確性不夠，體積又大，要戴在腋下很不舒服。而添寶貼片具有微小化晶片製造專利，先天就能「瘦身」，加上創辦團隊與廠商不厭其煩嘗試各種材質設計晶片，即使想要仿製也有極高門檻。\n\r\n張和逸說，如果有對手想要仿製，光是添寶晶片的結構一體成形和小體積，「我敢講如果大陸要破解，大概3-5年時間少不了」。一塊小晶片，耗費研發和專利技術，就連內部的電池也是特殊設計；如果要兼顧溫度精確性，更牽涉到隔熱、天線、晶片、內部韌體與軟體的技術，加上一些內部設計的特殊材質，大陸廠商要仿造出精確的仿品，可說「沒有機會」。\n\r\n張和逸說，要申請醫材認證時，產品要經過精確度認證，他們做過100多個案例，貼在各處的溫度與額溫、耳溫槍等器材測出的溫度，誤差在0.05度左右，甚至連月子中心剛出生的小嬰兒，還在「變溫動物」的不穩定階段，晶片也能測出精確的體溫。\n愛微科團隊成員照片中，後排左四是共同創辦人暨執行長曾軍皓，後排右三是共同創辦人暨副執行長張和逸。  圖／愛微科提供\n生技新創，資金與宣傳很重要\r\n愛微科成立於2014年，但直到去年才開始正式推出商品，主要的原因是在等待認證。張和逸說，對生技型的新創來說，重要的是資金和宣傳，資金的主要用途就是為了申請認證。\r\n包括產品、產線都要認證，但一般新創都是小規模，要說服廠商開單獨產線、還要一起申請認證，成本很高，認證過程中還需要臨床資料，也要與醫院合作。愛微科順利地打進了打進聯合醫院系統和台大醫院，進行合作，但體溫資料要用來驗證疾病、能作為臨床資料，需要非常長的時間，至少1-2年。\n\r\n張和逸說，這也是醫材科技產品與消費電子產品的差異，一兩年的時間可能3C產品都改朝換代好幾次，但醫院要的是穩定與準確有效，因此進入門檻與時間都比較長，也建立了對手的進入障礙。不過這些認證與臨床改進，對新創來說也是資金的考驗。\n\r\n另外，有效的曝光和宣傳，對生技新創也是一個挑戰。特別是生技產品一開始就要打全球市場，愛微科也因此要到各地去參加醫材相關展覽活動。他們跟著外貿協會一同出海，打開歐洲與泰國等地的商機，前年參加拉斯維加斯的CES展，也有相當曝光度。張和逸說，這次打進中國市場，也是因為科技廠商看到了愛微科的宣傳和產品說明，主動上門洽談，促成了這次商機。\n\r\n打開大市場固然讓新創鼓舞，但最讓愛微科覺得受到肯定的一個「通路」，是在英國的科學博物館覽、銷售。英國科學博物館的特色是展示各種科學、醫學、資通訊和工程技術的硬體，包括曾上過太空的阿波羅10號指令艙、第一部蒸汽火車頭等科學指標展品，但重要的是必須具備「新奇科技」，特殊的展覽品可以在博物館銷售。\r\n愛微科的丹麥代理商主動向博物館展示添寶晶片與系統，經過館方評估同意，在去年7、8月起加入展覽，證明產品結合醫學和資訊，館方也允許在館內銷售，是兩個創辦人最欣喜的一個「特殊通路」。\n                    事業涵蓋房地產、飯店、百貨與餐飲的國揚集團，去年1月起多了一位新面孔，創辦人侯西峰的二女兒被視為呼聲最高的接班人，她將如何寫下屬於自己的成績單？                  \n                    疫情黑天鵝來襲，企業淘汰賽提前開打！當中國人流、物流斷鏈，世界加速供應鏈移出中國，誰會被淘汰，誰又能抓住亂局中的新機會？                  \n                    台灣首家掛牌廣告集團格威傳媒昨（25）日公告，母公司為日本第二大廣告集團博報堂的台北博報堂擬以每股69元，溢價13.6%，最高斥資18.53億元公開收購格威傳媒，目標成為格威傳媒單一最大股東。                  \n                    3D列印的牛排好吃嗎？食品科技中心NovaMeat預估，明年可在餐廳見到3D列印的牛排；壬色列理工學院也以3D列印製造出皮膚，未來可望造福燒燙傷的病患；紐約的公司SQ4D更僅花8天時間，以3D列印建造出一棟1,900平方米的房子；太空產業也紛紛以3D列印製造材料。                  \n                    台北市政府捷運局今天公開標售位於新北市三重菜竂捷運站44戶全新共構宅，國內資產管理產業龍頭台灣金聯資產管理公司看好下半年...                  \n                    防疫物資備援啟動，經濟部號召台灣成衣廠生產隔離衣，儒鴻、聚陽與台南企業內部成立專案小組，3家公司今天均回應，全力配合政府...                  \n                    台灣的科技人才是難得的「軟硬兼具」人才，在近期因為新冠肺炎成為重災區的中國大陸，台灣新創更發揮了軟硬合一的資通訊長才                  \n                    台灣每日口罩生產量到底多少？台灣區工具機暨零組件公會理事長許文憲上午指出，在工具業同業協助下打造的60條產線已有20多條...                  \n                    在商界，速度很重要，許多決策和行動是可以逆轉的，不需要大量廣泛的研究，我們重視有謀畫的冒險。                  \n                    中天集團授權報喜，旗下新藥公司合一生技昨（25）日公告，收到國際藥廠支付新藥研發合作「議約金」400萬美元（約新台幣1.2億元），為該公司新藥開發重要里程碑。                  \n                    中鋼一級以上主管大調動，全面朝年輕化發展，涵蓋高層、行政、營業、企劃、生產、工程、財務等部門，共涉及16項人事派令，為歷年少見。其中行政助理副總黃一中任總經理特別助理，營業處長黃凱民升業務助理副總兼營業處長，事業發展處處長陳冠富升任企劃助理副總為三大亮點。                  \n                    日本第二大廣告行銷集團博報堂看上格威傳媒什麼？一位產業人士分析，博報堂強項在品牌運作、廣告開發及媒體購買，而格威傳媒這幾年在會展及公關操作擅長，雙方具有互補性，可能是博報堂收購的真正目的。                  \n\n\n\n\n\n",
    "市場懷疑G7商討武漢肺炎防疫成效 日股收黑": "（中央社東京3日綜合外電報導）七大工業國集團（G7）各國財長近日召開會議，商討防堵武漢肺炎疫情的措施。但投資人對G7會議商討防疫措施的成效感到懷疑，日本東京股市今天無法延續早盤漲勢終場收黑。日經225指數下挫261.35點或1.22%，收21082.73點。東證一部指數下跌20.75點或1.36%，收1505.12點。（譯者：李宛諭/核稿：陳彥鈞）1090303",
    "【Y早報】官股加碼逾200億護盤 入手15檔個股": "\n（開盤日09:00出刊）5G手機陸續亮相，台廠PCB供應鏈受惠；十大建商不畏疫情，擁500億建案搶房市；東奧若停辦，電視、投影機換機潮恐消退。平均得分：3.5分國際股市：6分1. 道瓊指數下跌幅度為1.39 %，以25409.36點作收2. 日經指數下跌幅度為3.67%，以21142.96點作收3. 上證指數下跌幅度為3.71%，以2880.3點作收台股籌碼變化：1分4. 外資: -232.23 億5. 投信: -10億6. 自營: -59.35億7. 融資餘額: 1353.85 億(-21.07億)8. 融券餘額: 84.49萬張(-0.19萬張)法人買賣超前五名 買超前5 外資 投信 自營商緯穎6669 群聯8299 華新科2492原相3227 聯茂6213 兆豐金2886奇力新2456 台燿6274 台勝科3532大立光3008 台積電2330 國巨2327信驊5274 世紀鋼9958 台泥1101賣超前5 外資 投信 自營商台積電2330 華新科2492 聯發科2454鴻海2317 奇力新2456 玉晶光3406國巨2327 南亞科2408 群聯8299聯發科2454 聯發科2454 台積電2330華新科2492 華通2313 聯茂6213消息面多空：利多： 電阻價 漲風四起5G手機線上連發 PCB族熱舞十大建商握500億案量 蓄勢待發雙利多 譜瑞晶片出貨全年看增雙位數搶去美化商機 祥碩 高速傳輸新單有望到手工業紗、環保紗轉單 新纖、力麗 營運進補陸祭出降稅、減產 鋼鐵股迎補貨行情國家隊出手 15檔政府護盤 穩軍心利空：四寶Q1慘澹 台塑化恐陷虧損東奧若停辦 電視、投影機不妙 今年出貨將持續衰退郭明錤：玉晶光面臨3大挑戰 不利今、明年展望註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台灣研發「智慧體溫貼片」能自動量體溫、上傳雲端，降低醫護人員感染風險| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這則新聞】武漢肺炎疫情肆虐，「量體溫」是醫護人員的頭痛任務，不僅有感染風險，還耗費大量工時與人力。台灣物聯網新創 iWEECARE 愛微科推出智慧體溫貼片 Temp Pal 添寶，可自動量測體溫並上傳雲端，不僅降低感染風險，還可釋出醫護人力，提升照護與防疫品質。目前該貼片已在南京用於隔離檢疫，並即將在武漢的防疫醫院使用；台灣新創站上前線，為防疫盡一份力量！（責任編輯：郭家宏）武漢肺炎疫情持續，台灣科技將立大功！物聯網新創 iWEECARE 愛微科所推出全球最小智慧體溫計 Temp Pal 添寶，由於可以雲端大量監測多位患者體溫，不需要專人量測，因此獲得來自中國、日本代理商洽詢合作，將供應大量體溫貼片產品與整合雲端體溫監測系統協助當地防疫工作，目前已出貨南京協助隔離檢疫工作，並即將運用於武漢的防疫醫院中，期望透過最新科技大幅降低感染醫護人員風險，減緩醫院與檢疫的超量人力負擔。TO 相關報導：\n研發全球最小智慧溫度計，台灣醫療新創愛微科獲得 100 萬美元的跨國投資！武漢肺炎防疫工作形成各國政府與防疫組織的挑戰，中國和日本陸續傳出醫護人員因為高頻率接觸確診病患也感染的新聞，根據中國疾病管制中心調查，截至 2 月 11 日，共有 3019 名中國醫護確診或疑似感染新冠肺炎。同時，醫護人力過度消耗也造成防疫後續工作困難。而大量有傳染疑慮的居家隔離與檢疫的民眾，量測體溫的工作也隱藏感染與人力不足的風險。以台灣為例，目前每天需要追蹤的自主隔離約 5000 人，乘上追蹤期 14 天，等於需要 7 萬人次的追蹤人力，更遑論疫情已社區感染的中國和日本。Temp Pal 添寶是世界上最小的連網智慧體溫計，可提供自動、遠距、連續監測體溫與預警的功能。僅郵票大小的軟式貼片，運用台灣微小化技術打造高感應度的體溫感應計，貼附在腋下皮膚即可長時間透過藍牙傳輸體溫資料至手機 APP 與雲端後台，呈現即時溫度變化，並可設定警示，在開始發燒時立即進行醫療處置。Temp Pal 添寶應用於疫情防治，可減少頻繁量測體溫的人力，降低接觸頻率與感染風險，適合醫療院所與居家隔離使用：1. 運用於醫療院所與隔離檢疫區 一人可監控上百位病患或高風險族群的體溫，減少醫療人員與病患接觸頻率，降低傳染醫護風險，並舒緩醫護人力負擔。目前即將出貨中國武漢，用於當地防疫醫院病患的體溫監測。2. 運用於居家隔離 可以讓政府或防疫單位遠端從雲端大量監控居家隔離或檢疫人士的體溫，不需派人上門量測，有發燒症狀可第一時間掌握並進行處置。目前已出貨至中國封城的南京市，協助居家隔離的雲端體溫監測工作。東南亞最大的私人醫院集團在去年底也開始採用 Temp Pal Group System（添寶群體監測體溫系統），該醫院目前在泰國各城市有 40 家分院。以往體溫正常者平均每 4 小時護理人員要量測病患體溫一次，體溫異常者則每 1 小時需量測一次，而採用 Temp Pal 群體監測體溫系統後，智能體溫貼片每次充電可使用長達 36 小時，每日最高可減少 23 次的體溫量測頻次，估計省下每日每單位護理人員 2.5 小時以上的時間。此外，iWEECARE 也與南科管理局新創基地的新創公司司圖科技推出的「居家隔離個人定位追蹤系統」合作，該系統結合光學鏡頭、光達（LiDAR）、超音波等感測設備的室內定位運算系統，並透過 Temp Pal 體溫貼片，既能夠有效幫助居家隔離者，輕鬆地紀錄體溫，又能有效且自動化回報人員定位，在遠端了解隔離民眾是否外出，減少防疫人員奔波壓力，也降低防疫追蹤的漏洞。Temp Pal 添寶是台灣研發、台灣製造的 MIT 產品，運用了台灣的微小化技術，並在工業局技術支援下首創在軟板上設置天線。曾獲國發基金天使計畫支持，並評選為科技部 32 強新創團隊，去年取得新加坡創投 Verge HealthTech Fund、矽谷創投 Translink Capital、台灣達盈管理顧問投資的 100 萬美金 Pre-A 輪投資。產品已取得台灣與歐盟醫療設備雙認證。（本文訊息由 愛微科 iWEECARE 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）疫情來襲，懂數據行銷的企業能突破銷售困境！2 個實戰方案給你參考 \n武漢肺炎病毒長怎樣？美國科學家公布電子顯微鏡影像 \n【台灣防疫隱形冠軍】去年就發現疫情苗頭，中衛用「三七法則」讓口罩產能提升 3 倍 一步驟提升管理效率，不讓 IT 人員疲於奔命《即刻了解》 ",
    "自駕巴士創新實驗計畫三階段開跑！5 月起於信義路公車專用道上路測試": "從北市信義路公車專用道到北士科實證場域，台北市政府兩年多來持續推動自駕巴士做為公共運輸應用，今（27）日再宣布啟動「台北市信義路公車專用道自駕巴士創新實驗計畫」，攜手新創公司台灣智慧駕駛，展開為期一年的三階段實驗，預計 5 月會在信義路公車專用道進行夜間測試，9 月開放民眾試乘體驗。台北市去年跟台灣智駕公司簽訂合作意向書後，向經濟部申請無人載具科技創新實驗計畫，於北市信義路公車專用道進行夜間自駕巴士測試。該計畫在今年 2 月 18 日核准通過後，立即展開為期一年三階段實驗：第一階段為前置整備工作，4 月底前需建置高精地圖、路口偵測設施、充電站、路側安全告示牌；第二階段預計 5 月開始，屆時自駕巴士將乘載測試人員上路運行測試；第三階段會在 9 月進行，將依據前一階段的測試結果，逐步開放夜間載客測試。過去台北市政府也曾與另一業者合作，在總距離約 463 公尺的信義路公車專用道上進行夜間測試。這次計畫的自駕測試路線則是「信義中山南路口」到「信義基隆路口」的公車專用道，雙向 8.5 公里、途經 19 處路口，自駕巴士能否準確辨識交通號誌、安全通過路口，為這次試運行的一大重點。台灣智駕公司執行長沈大維指出，自駕車光靠感測器去偵測交通號誌，可能會因為夜間光源不足或對向強光影響而產生誤差，因此需要備援機制判斷路口號誌秒數，讓自駕巴士安全通過路口。台灣智駕公司於是跟資拓宏宇合作，透過短距離無線通訊機制，將每個路口號誌的即時秒數資訊傳給自駕巴士，以掌握路況提前決策判斷；另外也會在路口加裝橫向感測器，偵測是否有橫向來車進入、及早應變。這次計畫所採用兩款車輛是由創意能源科技所協助打造，分別是做為實驗主力的 6 米中型巴士兩台，以及備援用的 4 米小型巴士一台，續航里程可達 150 公里。沈大維表示，整台車的硬體自製率接近七成，自駕系統則是由台灣智駕公司百分之百自主開發，過去兩年先後在桃園農博封閉園區、台中麗寶樂園、台南沙崙等地進行測試，已累積行駛 1.4 萬公里、共 3.2 萬人次搭乘。沈大維也提到，自駕巴士有三段障礙物偵測機制，距離目標物 10 公尺、8 公尺和 5 公尺會有不同的減速控制，若 5 公尺內突然衝出障礙物就會緊急煞停。這次計畫的測試將不分晴雨，測試時間會在每日凌晨 0 點 30 分至 2 點 30 分進行。基於安全考量，實驗初期自駕巴士將以 10 至 20 公里時速運行，之後將視階段測試結果逐步放寬、調整行駛時速與測試時間。台北市為補足夜間公共運輸缺口、解決駕駛人力不足問題，近年積極媒合產學研單位推動台灣自駕車產業技術升級，從 2017 年 8 月在信義路公車專用道進行五天夜間測試，開創全台首例，接著隔年推動台北市北士科自駕車實驗場域測試計畫，協助業者和研究單位申請測試自駕車有關技術，後來也配合中央法規修訂，直到現在又啟動新實驗計畫。交通部表示，期望透過實驗克服技術瓶頸、加速推動自駕巴士落地，以滿足市民對公共運輸的需求。（首圖來源：台北市政府；圖為 4 米小型巴士可載客約 10 人。）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "外資大逃殺 台股重摔151點拉回11,534": "受制義大利、伊朗、南韓與日本等全球新冠疫情持續升溫，外資對新興市場的投資也呈持續大撤退狀況，如周一亞股包括南韓、香港、台灣、新加坡、菲律賓、馬來西亞、泰國、越南、印度及印度等股市，都臉色鐵青，僅日本、大陸等市場相對抗跌，深圳A股還逆勢大漲。台股今在蘋果供應鋌鏈概念股、金融與傳產龍頭等重量級藍籌股表現不佳下，呈開低殺低窘境，檯面上權值股如台積電、鴻海、股王大立光、台塑四寶、國泰金、富邦金、兆豐金、中信金、統一、和碩、聯發科、台達電、第一金、台灣大及中華電等，都欲振乏力，市場聯想不排除外資持續大逃殺，相對新台幣在匯市也居弱勢地位。集中交易市場加權股價指數收盤大跌151.48點，報11534.87點，單日跌幅1.3%，成交1381.88億元。另外，店頭市場不過，具題材股票包括防疫概念恆大、康那香、新麗、高端疫苗、毛寶與熱映等，宅經濟之鈊象、網龍等，與缺貨之被動元件國巨、華新科、大毅；光學元件之亞光；物流業需求的工業用紙使造紙類股獲青睞，如正隆、台紙與榮成等及DRAM之南亞科、矽晶圓之嘉晶等，都逆勢演出，顯示具題材股票，進可攻退可守，仍普被市場認同。業內人士指出，台股短期受疫情變化影響，使市場追價意願普遍退縮，加上美股是否自高檔拉回修正待觀察，短線投資或暫宜保守。不過，疫情仍屬非經濟之心理因素影響，雖使終端需求遞延，但全球朝5G、電動車、AI與物聯網等未來科技化趨勢不變，加上政策面不偏空，台股後市不必過分悲觀。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "14檔獲利護體 市場明燈": "新冠肺炎疫情衝擊台廠供應鏈，台股呈現盤跌走勢。投資專家指出，漲時重勢、跌時重質，此時的投資布局，可留意去年第四季每股獲利（EPS）優異股，據統計，包括光洋科、寶雅、富邦媒等14檔，去年第四季EPS逐季增或虧轉盈，全年EPS多繳出亮眼成績單，有獲利基本面護體的個股，將扮演市場明燈。呈現盤堅格局的美股上周五大跌超過200點，陸股則在政策強力主導下向上回升，短期台股走勢多空混沌。富蘭克林華美高科技基金經理人郭修伸表示，台灣科技產業上游受影響程度有限，前波中美貿易戰、台廠已具充足準備與全球運籌能力，而台股具高股息特色3.6～4％，對比全球其他股市具吸引力，故並不擔心基本面。上市櫃公司將於3月底前公告去年第四季財報，隨著股價大幅修正，去年獲利優異的個股，搭配高殖利率題材，將成為第二季市場投資焦點。依CMoney最新公告，計有光洋科、景碩、寶雅、力旺、創意、盛群、科懋、富邦媒、鉅明、是方、金居、金麗科、慧洋-KY及世界等14檔，去年第四季EPS呈現逐季增。其中，光洋科單季EPS跳增至1.31元，全年EPS達到2.35元，景碩虧轉盈、金麗科也由虧轉為損益兩平；台股500元及300元級高價寶雅及富邦媒，近日股價分別突破歷史新高，主因獲利基本面優異，吸引法人買盤進駐，推升股價一路攻堅，這二檔個股也是疫情下的受惠股，法人對上半年營運持續看旺。郭修伸分析，上游半導體類受疫情影響小，其他產業如光通訊、面板、印刷電路板等有待觀察，目前中國各地復工率約40～50％，一級大城市復工率達80％以上，供應鏈是否持續受疫情影響，仍待觀察兩到三周；建議操作以科技股為主如半導體、網通與資料中心等，避開消費性產業如手機、非必需品類，而少數受抗疫需求帶動的生技、製藥與化學等類股，也有表現機會。元大投信認為，從資金面來看，各國維持寬鬆貨幣政策，中美貿易轉單效應持續發酵，回台資金增加，外資連續四個月匯入，消息面則有疫情促成宅經濟、宅理財發酵，更加推動AI、5G發展，建議可留意相關個股。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【越洋直擊】愛地球，有賺頭！一張圖看海洋塑膠新解方｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n30年後，下一代從海裡撈起的，恐怕不是魚，而是塑膠垃圾。\n 圖片來源：吳宙棋攝\n\n                    危機就是商機，《天下》直擊德國石化龍頭巴斯夫，將塑膠變回油品；一支海地寶特瓶，跨越太平洋，在台灣做成國際名牌衣；更有台灣大學生發明塑膠微粒過濾機，闖進矽谷、可望外銷！聰明減塑，不是瘋買玻璃吸管、帆布袋，而是重複使用現有的，把塑膠回收變成獲利絕招。\n                新的一年來臨，你還會參加淨灘嗎？去年，全台灣共舉辦了322場淨灘，總計1.8萬人參加，清出37公噸的海洋廢棄物，從政府、企業到民間團體，大家都挽起袖子想拯救海洋。可是你知道嗎？光淨灘根本救不了海洋，因為你看見的海廢，只是冰山一角。據聯合國環境署與海洋保護協會統計，全球每年有860萬噸廢棄物排入海中，但淨灘活動只能撿起1萬噸，僅佔約千分之一。如不改變，最快到了2050年，海洋裡的塑膠垃圾會變成當前的4倍，比海洋中魚的重量更重。問題出在我們生產太多、回收太少。世界經濟論壇（WEF）預估全世界的塑膠產量，在未來15年，會增加2倍；聯合國2018年的報告指出，全球每年生產的塑膠僅9%被回收，除了禁用塑膠，還應該以課稅或其他手段來避免造成更多污染。為了減塑，超過100個國家頒布塑膠袋相關法規，也盯上拋棄式塑膠製品。每個國家都在比誰更急，歐盟、加拿大規劃2021年禁用免洗餐具等拋棄式塑膠製品；印度為了總理莫迪的2022禁塑願景，曾在2019年10月宣布第一波禁令，禁用吸管、塑膠杯等6大塑膠容器，引起民生產業兵荒馬亂後才急轉彎宣布暫緩。這是危機，也是商機。全球掀起的減塑革命，孕育了新產品、新公司。從台灣到全球企業都迎上了這波浪潮，紡織、石化到提供解決方案的中小企業各顯神通。最快在2024年開始，愛迪達、Nike等大品牌都要全面使用回收原料製造衣服。台灣紡織業跑得很快。一支支加勒比海寶特瓶，正飄洋過海來台灣做成了布料，最後成為全球性品牌的成衣。台灣布料、成衣代工龍頭旭寬企業執行董事黃冠華說，「大家現在都想要用回收寶特瓶做成的布料，以往談價格、講交期與高彈性都成了其次，誰能讓地球永續，誰才有資格談訂單。」現在，會分解、用得壞的塑膠開始普及化，日本三井集團跑到雲林虎尾科學園區，投資名不見經傳的銘安科技，要把台灣生產的可分解塑膠袋賣向全世界。塑膠被海洋經年累月沖刷成了比頭髮還小的微粒，也成為商機。在桃園，有大學生發明塑膠微粒過濾機，拿下創業比賽亞軍，吸引東南亞國家上門合作。一場101登高賽要消耗掉6萬8千個紙杯，改成環保杯、減少了垃圾，衍生出「租賃杯子」的生意，小兵也能立大功。全球性的企業當然更是首當其衝。石化業的標竿是德國巴斯夫（BASF）。《天下》在德國萊茵河畔，直擊「吃塑膠垃圾」的石化廠，把丹麥的城市塑膠垃圾加工成輕油原料，運到德國再重生為塑膠。不只是單一企業，全球各行業龍頭組成了「終結塑膠垃圾聯盟」（AEPW，Alliance to End Plastic Waste），從消費品的寶僑、百事可樂到塑膠原料的巴斯夫、科思創，共同營造一個生態圈。未來，不因應全球海廢革命的企業，恐怕將被全球供應鏈排擠在外。《天下》追蹤一支寶特瓶跨越太平洋到台灣，揭開國際如何合作對抗海洋垃圾。對台灣的啟示是，拯救海洋的革命不只是淨灘、禁用吸管，更要知道，未來是從每個人的生活習慣改變，大量減塑；而對企業而言，更將是一場讓地球永續才能獲利的生存戰。（責任編輯：曹凱婷）淨灘過後，澎湖海灘清出了保麗龍山，但這只是冰山一角。全球淨灘活動只能撿起千分之一的海洋垃圾。（吳宙棋攝）●【愛地球，有賺頭！海洋塑膠新解】完整報導圖解海廢經濟》\n【越洋直擊】愛地球，有賺頭！一張圖看海洋塑膠新解方\n回收率不到一成、垃圾恐比魚還重！5張圖速懂海廢多嚴重\n你還在「文青式減塑」？別再誤會紙吸管比較環保了\n不減塑，就淘汰》\n雖然台灣去不了　光寶「鍵盤」救國，登聯合國氣候峰會\n跨越1萬5千公里　一支寶特瓶遠渡太平洋，到台灣變名牌衣！\n台南人輸了　德國人連衣服都是糖做的\n拯救世界的創新商機》\n銘安科技虧十年不放棄　生物愛吃的塑膠，賣進美國星巴克、蘋果\n塑膠也有膚色歧視？賤民塑膠寄生上流歐洲餐廳\n喝手搖飲不再有罪惡感　七年級生推容器租賃，幫懶人做環保\n捨億元營收，轉行用5倍價收寶特瓶　前紡織老闆在想什麼？\n不想吃到塑膠微粒！台灣大學生研發出各國搶問的過濾方法\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "亞股走揚、台積電回神 台股大漲109點收11,758": "台股今（19）日開盤小漲6.39點，盤中漲點逐步放大，在亞股走揚以及權王台積電（2330）回神下，帶動市場信心，指數漲逾百點，終場上漲109.86點、漲幅0.94%，指數收在11,758.84點，成交量達1,368.8億元。\n\r\n觀察權值股表現，台積電昨日跌破季線後，今日快速回神，終場上漲4.5元；大立光也漲95元收在4,725元；鴻海也小幅上漲作收。\n\r\n櫃買指數持續表現強勢，終場漲1.12%，最大功臣仍在於矽晶圓族群，中美晶與環球晶走揚超過3%，穩懋也在多日修正下出現反彈，另外大江、寶雅、鈊象等各擁題材，帶動股價持續走揚。\n\r\n【中央社／台北19日電】\r\n台北股市今天開高走高，收盤漲109.86點，為11758.84點，漲幅0.94%，成交金額新台幣1368.80億元\n\r\n加權指數開盤為11655.37點，盤中最高11783.43點，最低11654.16點；不含金融股指數9906.29點，漲91.82點。\n\r\n八大類股漲跌幅：泥窯股漲0.43%、食品股漲0.04%、塑化股漲1.04%、紡織股漲0.19%、機電股漲1.00%、造紙股漲1.99%、營建股漲0.84%、金融股漲0.99%。\n\r\n委買張數1224萬6254張，委賣張數716萬7508張，成交張數474萬3624張。\n\r\n收盤時上漲670家，下跌170家，持平108家。\n\r\n成交量前5名個股為旺宏、元大S&P;原油正2、群創、元大滬深300正2、富邦VIX。\n\r\n漲幅前5名個股為奇偶、泰山、台勝科、海華、矽力-KY。\n\r\n跌幅前5名個股為美德醫療-DR、聖馬丁-DR、旺宏、倫飛、晨訊科-DR。\n\n\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    新冠肺炎疫情蔓延，導致蘋果公司（Apple）示警難達財測，投資人關注蘋概股走勢。法人認為，台股套牢區反壓力道不輕，且疫情...                  \n                    蘋果公司示警財測恐難達標，台股昨天已反映利空，今天開高反彈，蘋概股指標台積電回穩，漲價概念股的矽晶圓族群走高，但大盤仍面...                  \n\n\n",
    "【Summer專欄】新冠肺炎韓國淪陷了！首爾加強防疫中\b，這5種貼心設施必須知道": "跟著旅居首爾的韓國通 Summer 發現生活大小事新冠肺炎（covid 19、俗稱武漢肺炎）疫情升高，韓國旅遊警示升成第三級，先前連總統府青瓦台都正式宣布：全國淪陷！甚至連青瓦台內都有5位感染者😰得知當下立馬聯絡韓國朋友，想確定一下生活上的不便與首爾的嚴重性。朋友說，其實現在生活一切正常，大家還是每天都會出門吃飯喝酒，街上確實少了很多觀光客，但整體來說，當地人都是堅強的：「不管38度或零下15度的首爾，都可以活下來的我們，這次一定也可以度過！」朋友們這樣告訴我。隨著全球疫情擴大，這陣子不太適合旅行，韓國也要好一陣子才能再訪，電話中不禁和朋友大聊首爾那些常常讓我感到「文化衝擊」的街頭設施，這次還緊急為市民製作的防疫APP，這些原本覺得微不足道的城市小發明，現在發現其實滿貼心。下次大家到韓國旅行時，也能注意看看。在全世界都爆發口罩與酒精之亂時，首爾的地下鐵居然出現了免費使用的服務，但根據朋友的消息指出，去領取的人非常少，走在路上戴口罩的人都不貪心，沒有戴的也只會去索取一片，先別管暴露在空氣中的口罩是否安全，這裡看的是韓國人滿滿的同胞愛呀。夏天筆記：在疫情爆發之前，韓國最愛戴口罩的族群，就是備受韓星機場時尚影響的年輕人們。 全民一起抵抗病毒的決心，在企業治國的韓國更是落實執行，最近幾週就有許多民間企業自發性的開發監控傳染源的app，其中這一款是我朋友最推薦，只要輸入要前往的地名，就可以馬上知道附近的最新情況。我用英文地名輸入做測試，雖然結果顯示的依然是韓文，但用數字辨別感染源的多寡，也算是方便理解。夏天筆記：這裡可追蹤 這一整櫃在地鐵站裡的防毒面具，隨著疫情升溫更加顯眼。但請大家冷靜！防毒面具，原本就一直擺在車站裡，不是為了疫情準備，而是一直以來都有的便民設施（？）長期飽受戰爭威脅的南韓，最害怕的是北韓用上不理智的生化戰，時時刻刻都是備戰狀態，尤其在首爾龍山區（美軍基地駐紮）的各個地鐵站，更隨處可見防毒面具櫃，在學校的課程裡也都有教小孩們關於生物化學戰與配戴防毒面具的相關知識。韓國的醫院分級非常嚴格。在韓國只有「醫院」沒有「診所」， 所以生病時必須先確定自己的症狀，再前往分級的醫院。1級醫院等同於台灣的診所，只提供單科的治療，例如牙科，眼科，耳鼻喉科等。2級醫院的規定是要有4科以上。3級醫院是大型的教學醫院，例如台灣的，台大，榮總，長庚醫院。將病人進行分流除了節省看病時間之外，也不會浪費醫療資源。夏天筆記：韓國人也有健保，保費是用薪水與不動產總額做計算。在韓國滯留的超過6個月的外國人（不包含學生），每個月則必須繳約新台幣3000元的保費（韓幣11萬）박진숙 🙋삼성생명 GFC（@jin_sook__park）分享的貼文 於 PST 2020 年 2月 月 18 日 上午 12:49 張貼夏天在韓國的紅綠燈都可以看見大型的遮陽傘，這是各個行政區為了市民健康而設置，除了對抗中暑與酷夏之外，也滿足韓國人追求美白肌的決心。夏天筆記：不只便利市民，值勤中的警察也可以撐傘巡邏，站崗的軍人，旁邊也配有傘兵。除了一開始在公車亭設置擋風布，嘉惠通勤族之外，2019年底更開始設置超級貼心的加熱座椅，只要溫度低於14度，座椅就會自動開啟加熱功能，讓清晨外出的市民，在厭世的冬天也被溫暖包圍。夏天筆記：韓國的公車上，禁止飲食！除了寶特瓶跟保溫杯之外，任何的外帶飲料都不能帶上車。清晨的消毒車。不只是個人衛生很重要，目前已經升級為旅遊警戒3級的韓國，上班上學前，街道必須全面消毒，這種消毒車在電影寄生上流中也有出現，其實象徵了某種意義。 解析《寄生上流》韓國人才懂的10個象徵！市場消毒。首爾的傳統市場，不只是地方媽媽的愛，也是很多觀光客的必訪地點，在不影響生意開市前，消毒！消毒！消毒！ 全副武裝地鐵站消毒。韓國通勤族很多，上下班時間都是密閉式的空間，每一個角落都不能放過，嚴格執行消毒計畫！光化門廣場的警示。光化門廣場向來都是舉辦大型造勢活動，跨年活動或世足賽直播的地方，附近不只有大量的辦公室，也有許多觀光景點，是江北生活圈的中心，現在廣場的巨型看板則用韓文與英文不停歇的播送防疫資訊。必遊景福宮也全面防疫。穿韓服遊景福宮算是必排行程，雖然已經升級為二級警戒區，但還是有很多已經出發在韓國的遊客，穿上韓服也不要忘記口罩。禁止入國，立即實施！病毒藉由飛機傳播的更快速，讓韓國人民覺得非常不安，不只在網路上連署請願，更坐在光化門廣場舉牌抗議，希望政府即刻實行「禁止入國」這個政策。冷清的光化門廣場。以往被遊客淹沒的光化門，現在 只剩下當地上班族在街上移動。景福宮警衛的華麗口罩。景福宮外的警衛，也戴上口罩，但原本就有規定不能靠他們太近，所以他們佩戴了必較花俏的版本，可以搭配服裝。大家還是要以安全的三層防護版為主呀！hello! 我是 SUMMER專欄作家｜網美攝影師環遊世界, 旅居首爾喜歡拍照 寫字。INSTAGRAM",
    "友善生態的生物農藥從單一用藥，跨入有害生物綜合防治": "文．圖／謝建元 國立高雄師範大學生物科技系教授　王惠亮 國立高雄師範大學生物科技系榮譽教授生物農藥的未來發展趨勢，是在「有害生物綜合防治」（Integrated Pest Management, IPM）框架下，生物農藥可與化學農藥相容，並儘速開發殺蟲性生物農藥與其製劑配方。生物農藥屬農藥的一種，就用途來看皆是預防、去除農林作物或其產物的病害、蟲害及雜草；但廣義上，凡能調節農林作物生長及影響其生理作用，或是調節有益昆蟲生長者均屬於此範疇。至於分類上有殺菌劑、殺蟲劑、除草劑、殺螨劑、殺鼠劑、殺線蟲劑、植物生長調節劑、除螺劑與除藻劑等。在防治病蟲害及提升農作物產量的共同目標下，生物農藥的優缺點幾乎和化學農藥成互補，以下分別介紹生物農藥具備的優缺點。生物農藥優點包括：第一，無藥劑殘留問題，有利於農產品食用安全，有機栽種產品在市場上售價高，對農民可提高收入；第二，普遍都具專一性強的特質，生物農藥控制有害生物的作用，主要是利用某些特殊微生物或微生物的代謝產物所具有的殺蟲和抑制病害功能，只對標的病蟲害有作用，一般對人、畜及各種有益生物（包括動物天敵、昆蟲天敵、蜜蜂、傳粉昆蟲及魚、蝦等水生生物）比較安全；第三，對生態環境影響小，大部分生物農藥存在於自然，也極易被陽光或環境中的各種因子干擾而失活，不會破壞生態平衡；第四，產生標的害蟲流行病，一些生物農藥品種（昆蟲病原真菌、昆蟲病毒、昆蟲微孢子蟲、昆蟲病原線蟲等），具有在害蟲群體中的水平或經卵垂直傳播能力，若田間條件適合，則具有成為標的害蟲流行病的能力，發揮控制作用。生物農藥主要缺點則有：第一，可使用的生物農藥種類少，不像化學農藥種類涵蓋面廣；第二，專一性高，只對標的害蟲有毒殺作用，對其他種害蟲則無，常常需使用一種以上的殺蟲藥劑；第三，對溫、溼度有較高需求，適宜微生物農藥使用的溫度在20～30℃，溫度太高或太低都會降低藥效。溼度方面，施用的環境溼度越大，藥效越佳；第四，對紫外線敏感，紫外線對微生物源農藥有致命的殺傷作用，最好選擇陰天或傍晚施藥。如施藥後遇到下雨，因雨水沖洗，需經常性補施藥；第五，藥效慢，用藥後病蟲害不會立即見效，施藥時間應較化學農藥提前兩至三天等，若要達到較好防治效果，建議採預防式施用；第六，生物農藥製作、施用皆有技術門檻，價格也較化學農藥稍高；第七，非農民慣行用法，農民需重新接受生態與施藥教育。一、天然素材農藥天然產物不以化學方法精製或再加以合成者，如香茅油、印度苦楝萃取物、大蒜萃取物、曼陀羅、橙油、茶樹萃取物、羅勒、檸檬草等植物，其許多二次代謝產物均可被用作殺蟲劑。使用最廣泛的植物化合物是從印度苦楝萃取出的印度苦楝油和被用作殺蟲劑的除蟲菊酯。二、生化農藥生化農藥也稱為化學信息素，動植物以防禦為目的或物種之間訊息傳遞，而分泌出的化合物或其合成類似之產品，包括昆蟲費洛蒙等以生物性素材經過化學萃取或合成，如甜菜夜蛾費洛蒙、斜紋夜蛾費洛蒙等。三、農用微生物製劑用於作物病原、害蟲、雜草防治或誘發作物抗性的微生物或其有效成分經由配方所製成的產品，其微生物來源一般由自然界分離所得如蘇力菌、黑殭菌、枯草芽孢桿菌、液化澱粉芽孢桿菌、木黴菌。四、天敵昆蟲天敵昆蟲是一類寄生或捕食其他害蟲的友善昆蟲。它們可以長期生存於農田、林區和牧場中控制害蟲的發展。 捕食性天敵昆蟲如瓢蟲、捕食蟎、花蝽科、盲蝽科、姬獵蝽科的蝽、草蛉。寄 生性天敵昆蟲，可將卵產於害蟲的卵或幼蟲體內，如寄生蠅與寄生蜂。近來，將其寄生蜂「平腹小蜂」利用蟲卵寄生荔枝椿象，防治效果佳。甘藍黑腐病是甘藍類蔬菜主要的病害之一，常見與軟腐病共同發生，會造成甘藍類大面積死亡，同時也會危害花椰菜、蘿蔔、白菜、芥菜和蕪菁等。甘藍黑腐病近年有加劇趨勢，在溫暖、潮溼的季節最容易發生，最適溫度為25～30℃，高溫多雨、蟲害嚴重及連作地往往發病嚴重，且臺灣平地幾乎終年可見，尤以6～11月最為嚴重，夏季高冷地區甘藍亦普遍發生。種子帶菌是本病重要感染途徑，會在種子內潛伏感染或在病殘體上越冬，病菌可從幼苗真葉葉緣的水孔或傷口侵入，幼苗很快死亡。成株期病菌則進入維管束，造成系統感染。除可藉種子的攜帶而傳播外，田間病株尚可藉雨水、灌溉水、農具或昆蟲等作遠距離傳播。發病初期開始施藥，採用全株均勻噴施，每隔七天施藥一次，連續四次。遇雨延後一到兩天施藥，是否須再施藥則視病害發展和藥劑的持效期而定。清晨或黃昏溫度較低時施藥，考慮藥效及農民施用藥劑成本，建議以 Bacillus velezensis BF（強強菌，亞亮生技）可濕性粉劑稀釋600倍，每公頃的藥液量為1,000ml/ha，藥劑量為1.66公斤，防治率達80％左右。甘藍第四次施藥後14天之黑腐病發生情形。未來智慧化農業在有害生物綜合防治的實施架構圖。生物農藥的未來發展趨勢，是在「有害生物綜合防治」（Integrated Pest Management, IPM）框架下，生物農藥可與化學農藥相容，並儘速開發殺蟲性生物農藥與其製劑配方。對未來的生物農藥趨勢本文提出以下三個方向。高師大研發的三個生物農藥菌種，由左到右為貝萊斯桿菌BF、液化澱粉桿菌BACY與A1，都與化學農藥有較佳的相容性。一、在IPM的框架下考量生物農藥的存在是與化學藥劑合作，成為有害生物綜合防治的主角，未來生物農藥需考慮能與化學農藥有較佳的相容性。依國立高雄師範大學生物科技系農藥團隊所研發的三個生物農藥——貝萊斯桿菌BF、液化澱粉桿菌BACY與A1，研發測試過程除了對嘉磷塞除草劑無法共用外，這三株菌與現行化學農藥相容性高。其中A1菌技轉承接廠商為百泰生物科技公司，商品名為「火山寶」，已取得生物農藥證（製字第06362號），此產品為雙專利上市產品。貝萊斯桿菌BF技轉承接廠商為亞亮生技，商品名為「強強菌」，已完成生物農藥登記所需的審查工作，於近日可取得生物農藥登記證上市，也是具有雙專利的產品。二、應開發殺蟲的生物農藥目前市面上的生物農藥種類不多，在臺灣有機耕作也都依賴蘇力菌來進行害蟲防治，為讓友善環境耕作的農民有更多選擇，下述為可行的未來發展。首先昆蟲核多角體病毒，對鱗翅目昆蟲有很好的防治效果，另外蟲生真菌如黑殭菌、白殭菌，以及蟲生線蟲等病原微生物，也都有防治不同種類害蟲的功能。至於微生物「光桿菌」擁有殺蟲和抑制植物病原菌的雙效功能，利用人工培養基大量醱酵後，對小菜蛾有很高的殺蟲活性。圖左為健康的小菜蛾幼蟲和中毒後幼蟲，圖右為本土所篩選到的光桿菌。三、製劑配方的開發生物農藥在室溫保存的製劑配方，是生物農藥能否商品化成功的重點，一般最好能有12個月的室溫保存期限，一些蟲生真菌如黑殭菌、木黴菌與非產孢細菌類，都面臨到活性保存問題。另一方面，田間施藥時，常發生有效果的活菌數不足之問題，主要是無適當的製劑配方保護和輔助資材來強化菌體增質，這部分可針對特定防治對象建立規範，包括抗紫外線配方、強化增質配方和搭配輔助資材使用，此類逆境的配方亦是另一個未來發展重點。在紫外線照射下的微膠囊製劑配方。 更多文章請見《豐年雜誌》2020年2月號\n\n.td_uid_40_5e5eb624e4a59_rand{min-height:0}\n.td_uid_41_5e5eb624e4b7e_rand{min-height:0}.td_uid_41_5e5eb624e4b7e_rand{padding-top:80px!important;padding-bottom:60px!important;position:relative}.td_uid_41_5e5eb624e4b7e_rand .td_block_wrap{text-align:left}@media (max-width:767px){.td_uid_41_5e5eb624e4b7e_rand{padding-top:60px!important;padding-bottom:50px!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_41_5e5eb624e4b7e_rand{padding-top:60px!important;padding-bottom:50px!important}}\n.td_uid_27_5e5eb624e4b79_rand_style>.td-element-style-before{content:''!important;width:100%!important;height:100%!important;position:absolute!important;top:0!important;left:0!important;display:block!important;z-index:0!important;border-color:#fff!important;border-style:solid!important;border-width:0!important;background-size:cover!important;background-position:center top!important}.td_uid_27_5e5eb624e4b79_rand_style{background-color:#1b6f5f!important}\n.td_uid_42_5e5eb624e4ced_rand{vertical-align:baseline}@media (min-width:768px) and (max-width:1018px){.td_uid_42_5e5eb624e4ced_rand{width:25%!important}}\n.td_uid_43_5e5eb624e4de7_rand{margin-bottom:10px!important}@media (max-width:767px){.td_uid_43_5e5eb624e4de7_rand{margin-bottom:24px!important}}\n.td-theme-wrap .td_uid_44_5e5eb624e5a68_rand .block-title>*{color:#fff}\n.td_uid_44_5e5eb624e5a68_rand,.td_uid_44_5e5eb624e5a68_rand p{font-weight:700!important}.td_uid_44_5e5eb624e5a68_rand{color:#fff}.td_uid_44_5e5eb624e5a68_rand h1,.td_uid_44_5e5eb624e5a68_rand h2,.td_uid_44_5e5eb624e5a68_rand h3,.td_uid_44_5e5eb624e5a68_rand h4,.td_uid_44_5e5eb624e5a68_rand h5,.td_uid_44_5e5eb624e5a68_rand h6{color:#fff}.td_uid_44_5e5eb624e5a68_rand a{color:#d93}.td_uid_44_5e5eb624e5a68_rand a:hover{color:#d93}農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。\n閱讀更多……\n\n.td_uid_45_5e5eb624e6283_rand{vertical-align:baseline}\n.td_uid_46_5e5eb624e6354_rand{padding-top:5px!important;padding-bottom:10px!important}@media (max-width:767px){.td_uid_46_5e5eb624e6354_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_46_5e5eb624e6354_rand{margin-top:-15px!important}}\n.td_uid_46_5e5eb624e6354_rand .tdm-list-text,.td_uid_46_5e5eb624e6354_rand .tdm-list-text a{color:#fff}.td_uid_46_5e5eb624e6354_rand .tdm-list-item i{color:#fff}.td_uid_46_5e5eb624e6354_rand .tdm-list-item:hover .tdm-list-text,.td_uid_46_5e5eb624e6354_rand .tdm-list-item:hover a{color:#fff}.td_uid_46_5e5eb624e6354_rand .tdm-list-item:hover i{color:#fff}.td_uid_46_5e5eb624e6354_rand .tdm-list-item i{font-size:14px}.td_uid_46_5e5eb624e6354_rand .tdm-list-item i{margin-right:11px}.td_uid_46_5e5eb624e6354_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}探索豐年社\n.td_uid_47_5e5eb624e6d50_rand{padding-left:20%!important}@media (max-width:767px){.td_uid_47_5e5eb624e6d50_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_47_5e5eb624e6d50_rand{margin-top:-15px!important}}\n.td_uid_47_5e5eb624e6d50_rand .tdm-list-text,.td_uid_47_5e5eb624e6d50_rand .tdm-list-text a{color:#fff}.td_uid_47_5e5eb624e6d50_rand .tdm-list-item i{color:#fff}.td_uid_47_5e5eb624e6d50_rand .tdm-list-item:hover .tdm-list-text,.td_uid_47_5e5eb624e6d50_rand .tdm-list-item:hover a{color:#d93}.td_uid_47_5e5eb624e6d50_rand .tdm-list-item:hover i{color:#fff}.td_uid_47_5e5eb624e6d50_rand .tdm-list-item i{margin-right:11px}.td_uid_47_5e5eb624e6d50_rand .tdm-list-item{font-size:1.2em!important;font-weight:700!important}新聞影音農觀點鄉間小路豐年雜誌 訊息平台 \n.td_uid_48_5e5eb624e76f9_rand{vertical-align:baseline}\n.td_uid_49_5e5eb624e77c0_rand{padding-top:5px!important;padding-bottom:10px!important}@media (max-width:767px){.td_uid_49_5e5eb624e77c0_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_49_5e5eb624e77c0_rand{margin-top:-15px!important}}\n.td_uid_49_5e5eb624e77c0_rand .tdm-list-text,.td_uid_49_5e5eb624e77c0_rand .tdm-list-text a{color:#fff}.td_uid_49_5e5eb624e77c0_rand .tdm-list-item i{color:#fff}.td_uid_49_5e5eb624e77c0_rand .tdm-list-item:hover .tdm-list-text,.td_uid_49_5e5eb624e77c0_rand .tdm-list-item:hover a{color:#fff}.td_uid_49_5e5eb624e77c0_rand .tdm-list-item:hover i{color:#fff}.td_uid_49_5e5eb624e77c0_rand .tdm-list-item i{font-size:14px}.td_uid_49_5e5eb624e77c0_rand .tdm-list-item i{margin-right:11px}.td_uid_49_5e5eb624e77c0_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}聯絡我們\n\n\n/* inline tdc_css att */\n\n.td_uid_50_5e5eb624e815b_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_50_5e5eb624e815b_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_50_5e5eb624e815b_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_50_5e5eb624e815b_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5eb624e815b_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5eb624e815b_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_50_5e5eb624e815b_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5eb624e815b_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5eb624e815b_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5eb624e815b_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n電話 :  02-23628148\n\n\n/* inline tdc_css att */\n\n.td_uid_51_5e5eb624e8ad8_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_51_5e5eb624e8ad8_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_51_5e5eb624e8ad8_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5eb624e8ad8_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5eb624e8ad8_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5eb624e8ad8_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5eb624e8ad8_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5eb624e8ad8_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5eb624e8ad8_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5eb624e8ad8_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n新聞提供 / 投書廣告合作\n\n\n/* inline tdc_css att */\n\n.td_uid_52_5e5eb624e946c_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_52_5e5eb624e946c_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_52_5e5eb624e946c_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5eb624e946c_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5eb624e946c_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5eb624e946c_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5eb624e946c_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5eb624e946c_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5eb624e946c_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5eb624e946c_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n購買雜誌\n\n\n/* inline tdc_css att */\n\n.td_uid_53_5e5eb624e9e16_rand{\nmargin-top:10px !important;\npadding-top:20px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_53_5e5eb624e9e16_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_53_5e5eb624e9e16_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_53_5e5eb624e9e16_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5eb624e9e16_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5eb624e9e16_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5eb624e9e16_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5eb624e9e16_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5eb624e9e16_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5eb624e9e16_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5eb624e9e16_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5eb624e9e16_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n關注我們\n\n\n/* custom css */\n@media (min-width: 768px) {\r\n\t                .td_uid_54_5e5eb624ea760_rand {\r\n\t                    margin-left: -0px;\r\n\t                    margin-right: -0px;\r\n\t                }\r\n\t                .td_uid_54_5e5eb624ea760_rand .vc_column_inner {\r\n\t                    padding-left: 0px;\r\n\t                    padding-right: 0px;\r\n\t                }\r\n                }\r\n\r\n                \r\n                .td_uid_54_5e5eb624ea760_rand {\r\n                    position: relative !important;\r\n                    top: 0;\r\n                    transform: none;\r\n                    -webkit-transform: none;\r\n                }\n\n\n\n/* custom css */\n.td_uid_55_5e5eb624ea842_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_56_5e5eb624ea90f_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_56_5e5eb624ea90f_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5eb624ea90f_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_57_5e5eb624eb176 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_57_5e5eb624eb176:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5eb624eb176:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5eb624eb176 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#4481fc,#5639e5);background: linear-gradient(180deg,#4481fc,#5639e5);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5eb624eb176,\r\n\t\t\t\t.td_uid_57_5e5eb624eb176:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5eb624ea90f_rand:hover .td_uid_57_5e5eb624eb176,\r\n\t\t\t\t.td_uid_56_5e5eb624ea90f_rand:hover .td_uid_57_5e5eb624eb176:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_58_5e5eb624eb402_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_59_5e5eb624eb4ab_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_59_5e5eb624eb4ab_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5eb624eb4ab_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_60_5e5eb624ebce3 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_60_5e5eb624ebce3:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5eb624ebce3:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5eb624ebce3 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#cc3366);background: linear-gradient(180deg,#f4768a,#cc3366);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5eb624ebce3,\r\n\t\t\t\t.td_uid_60_5e5eb624ebce3:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5eb624eb4ab_rand:hover .td_uid_60_5e5eb624ebce3,\r\n\t\t\t\t.td_uid_59_5e5eb624eb4ab_rand:hover .td_uid_60_5e5eb624ebce3:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_61_5e5eb624ebf1a_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_62_5e5eb624ebfe7_rand{\nmargin-top:5px !important;\npadding-top:0px !important;\nwidth:85px !important;\n}\n\n\n\n.td_uid_63_5e5eb624ec8a5 .tdm-title {\r\n\t\t\t\t\tcolor: rgba(255,255,255,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5eb624ec8a5:hover .tdm-title {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5eb624ec8a5:hover .tdm-title {\r\n\t\t\t\t\t-webkit-text-fill-color: initial;\r\n\t\t\t\t\tbackground: transparent;\r\n\t\t\t\t\ttransition: none;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5eb624ec8a5 .tdm-title-sub {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5eb624ec8a5:before {\r\n\t\t\t\t    content: '';\r\n\t\t\t\t    position: absolute;\r\n\t\t\t\t    top: 0;\r\n\t\t\t\t    left: 0;\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t    height: 100%;\r\n                    background-image: url(https://www.agriharvest.tw/wp-content/uploads/2019/08/linex630.png);\r\n                    z-index: -1;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5eb624ec8a5:before {\r\n\t\t\t\t\tbackground-repeat: no-repeat;\r\n\t\t\t\t}\r\n\t\t\t\t \r\n\t\t\t\t.td_uid_63_5e5eb624ec8a5:before {\r\n\t\t\t\t\tbackground-size: cover;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5eb624ec8a5:before {\r\n\t\t\t\t\tbackground-position: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5eb624ec8a5:before {\r\n\t\t\t\t\topacity: 1;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5eb624ec8a5 {\r\n\t\t\t\t\tpadding-bottom: 85px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5eb624ec8a5 {\r\n\t\t\t\t    background-color: rgba(255,255,255,0);\r\n\t\t\t\t}\n\n\n\n/* custom css */\n.td_uid_64_5e5eb624ecc72_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_65_5e5eb624ecd1f_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_65_5e5eb624ecd1f_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5eb624ecd1f_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_66_5e5eb624ed50d {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_66_5e5eb624ed50d:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5eb624ed50d:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5eb624ed50d {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#dd3333);background: linear-gradient(180deg,#f4768a,#dd3333);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5eb624ed50d,\r\n\t\t\t\t.td_uid_66_5e5eb624ed50d:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5eb624ecd1f_rand:hover .td_uid_66_5e5eb624ed50d,\r\n\t\t\t\t.td_uid_65_5e5eb624ecd1f_rand:hover .td_uid_66_5e5eb624ed50d:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n/* custom css */\n.td_uid_67_5e5eb624ed797_rand {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_67_5e5eb624ed797_rand a {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\nCopyright © AgriHarvest 豐年社 隱私權聲明\n農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。Copyright © AgriHarvest 豐年社 隱私權聲明",
    "【群益投顧】短中期型態再次轉偏空，指數回測尋求築底機會": "",
    "UBA男子8強賽 中州科大勝輔仁大學（2） (圖)": "108學年度大專籃球聯賽（UBA）男子組8強賽26日繼續在台北體育館舉行，中州科大終場以74比67扳倒輔仁大學，其中陳柏宏（持球者）全場拿下12分。中央社記者張新偉攝 109年2月26日",
    "【統一證券晨訊】短線利空掀波瀾 拉回恰是好買點": "\n日期：2020年 2月19日※盤勢分析短線利空掀波瀾、拉回恰是好買點※昨日盤勢受亞股走弱及APPLE下修財測影響，台股昨日以下跌62點至11700點開出後，在權值股台積電、大立光、聯電、和泰車等等回檔下，連帶拖累早盤強勢的被動元件、面板等族群，指數盤中逐步走低，櫃買指數也由紅翻黑，表現較佳僅有金融股撐盤，而盤中日股、韓股跌勢加大，全場台股開低走低收最低，再度失守十日線，終場指數下跌114點，收在11646點，成交量能為1387億元。觀察盤面變化，三大類股漲跌互見，其中金融類股上漲0.36%，電子及傳產分別下跌1.78%、0.01%。在次族群部份，以造紙、運輸、電機機械等走勢最強，分別上漲0.90%、0.83%及0.76%。※資金動向三大法人合計賣超227.02億元。其中外資賣超212.13億元，投信賣超3.92億元，自營商賣超10.98億元。外資買超前五大為中信金、群創、神達、榮成、華通；賣超前五大為台積電、旺宏、南亞科、仁寶、聯電。投信買超前五大聯電、南亞科、華邦電、台勝科、聯鈞；賣超前五大為群創、友達、奇力新、旺宏、晶電。資券變化方面，融資增14.5億元，融資餘額為1347億元，融券增0.4萬張，融券餘額為74.6萬張。外資台指期部位，多單減碼5188口，淨多單部位31665口。借券賣出金額為21.9億元。類股成交比重：電子72.7%、傳產22.5%、金融4.6%。※今日盤勢分析雖然新冠肺炎議題逐漸淡化，但美國再度對華為出手，加上APPLE證實難以達到財測目標，造成昨日盤勢走弱。但在中國復工率持續上升，加上各國央行偏向寬鬆政策，台股昨日拉回係屬短空影響，對台股後市分析如下：第一、受中國延期開工影響，APPLE證實先前第一季財測將難以達成，對市場帶來一定的恐慌，但以目前情況來看，電子產品第一季本難以達標，考量目前中國積極擴大消費、加速復工，加上中國近期擴大消費力道，其中特別提到5G手機、電商、網路娛樂、汽車等終端消費。APPLE執行長庫克也說明疫情對業務影響只是暫時性的，後續將回歸正軌。若短線供應鏈出現不理性下跌，應為逢低承接的好時機。第二、美國有意再度對華為實施制裁，美國商務部正草擬修訂外國直接產品規定的提案，對全球晶片工廠提出要求，若使用美國設備替華為製造晶片，必須取得許可，但上周美國再寬限華為臨時出口許可45天，加上歐洲各國均表態後續將限制華為5G設備應用範圍，相較去年的全面禁止已有明顯放寬，美國此舉，應為對後續貿易戰再度找尋籌碼，也將加速先前中國去美化的受惠股帶來良好契機。第三、技術面觀察，短線台股仍在收復1/30日長黑，昨日在利空衝擊下，跌破短期均線，但仍堅守2/4、2/6日兩大長紅棒攻擊量，於此波反彈未明顯轉弱。目前台股均線60、120及240等中、長期均線仍為上行走勢。短期指數仍在1/30日大黑K棒10421-10933點間區間震盪。第四、盤面觀察，疫情經濟仍為盤勢焦點，高端疫苗宣布與美國合作肺炎疫苗研發，股價仍強勢，宅經濟概念股富邦媒也逆勢上揚，此外，被動元件再掀漲價潮，信昌電、光頡仍為盤面表現較佳個股。在武漢肺炎疫情持續下，兩岸民眾減少外出時間，改變消費習慣，宅經濟發酵，電商業績轉強之訊號明確，建議持續作多富邦媒及網家等電商股。※投資策略APPLE下修財測，加上傳出美國再度制裁華為，引發電子股賣壓。但考量電子股下修財測本為停工影響，但後續需求將補上，加上中國企業陸續復工，供應鏈及民眾生活逐漸回歸正常，連疫情中心的上綜指數及深圳指數仍持續創短高。目前台股明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》盤中焦點股：格威傳媒、撼訊、合一、泰碩、榮成、正隆": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。\n  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。\n  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。\n  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。\n  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，\n  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。\n  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。\n  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。\n  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。\n  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。\n  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。\n  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。\n  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。\n  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。\n  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。\n  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。\n  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。\n  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。\n  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。\n  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。\n  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。\n  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。\n  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。\n  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。\n  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。\n  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。\n  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。\n  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。\n  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。\n  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。\n  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。\n  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。\n  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。\n  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。\n  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "盤後分析：台積電及鴻海走低，台股收黑，櫃買相對強勢": "\n【財訊快報／研究員方亞申】美國股市受到川普否認要對中國進一步制裁以及新冠病毒增加人數下降影響，四大指數全面上漲，科技股指數再創新高，不過亞洲股市漲跌互見，台股在開高後，台積電(2330)開高走低，偏向個股表現，指數終場下跌33.75點，收在11725.09點，成交量為1324.12億元。櫃買指數則還在季線之上。市場對於中國復工相當重視，但追高意願不強。　　美國總統川普推特談話顯示，在規範與中國的貿易方面，川普的立場與內閣及國會並不相同，相較於國安，他更重視貿易平衡，是針對指稱華府可能會限制對陸出售噴射引擎的報導。而原本又要對中國半導體祭出嚴格出口，似乎又沒有，而美股NASDAQ及費半指數持續上漲，費半指數創歷史新高。兩者趨勢上都指向整數關卡挑戰，分別是NASDAQ 1萬點、費半2000點。而包括AMD及輝達加上應材股價持續大漲。四大總市值也是上漲，美股的強勢也是歐美重返高檔，法國及西班牙都創今年新高點。不過值得注意，美元指數達99.7，距離100大關已近，吸金中對於亞洲貨幣較不利，所以週四包括韓國、新加坡、香港股市都是下跌。　　而中國人民銀行最新定調，春節後的超常規3兆元人民幣資金投放告一段落，鼠年開紅盤至今已回籠人民幣2.5兆元。且在岸和離岸人民幣兌美元匯率昨日相繼失守「7」關口，而深滬股市成交量則創近10個月新高，超過1兆人民幣。而週四深滬股市則進入高檔震盪，深圳股市已演出破底翻升，技術指標已來到高檔，隨時有拉回可能，但趨勢向上已形成。　　台股週三外資持續賣超台積電，雖美國禁止擁有美國科技晶片輸往中國確認無此事，但三星搶走高通電單，的確今年台積電雜音變多，台積電股價開高走低。加上市場傳出中國復工狀態不是很好，蘋果下修財測就是此因，鴻海(2317)偏弱，台股一度攻上季線卻又失守，這次在歐美中日股市都回補大跳空缺口中，台股相對較弱。外資2月以來賣壓較大，新台幣也回貶，在此狀況下市場比較小心，而日KD值在高檔隨時交叉向下，也令追高意願下降。不過只要全球股市未連續大跌，台股即使回檔，預計11600點上下支撐也相當強。櫃買指數站在季線之上，續創反彈新高點，顯見市場以中小型股為主。　　個股上，大股壓回，但中小型股半導體族群的原相(3227)、晶相光(3530)、大中(6435)、杰力(5299)、富鼎(8261)、尼克森(3317)、愛普(6531)、台勝科(3532)、宜鼎(5289)、新唐(4919)、十銓(4967)、信驊(5274)、雍智科技(6683)、世芯-KY(3661)、光罩(2338)表現較強。被動元件的國巨(2327)、勤凱(4760)及矽晶圓的環球晶(6488)、台勝科(3532)等姿態還是高。其他如宅經濟的鈊象(3293)、富邦媒(8454)、玉晶光(3406)、緯穎(6669)、晶技(3042)、聯茂(6213)、台虹(8039)、南電(8046)、博智(8155)、京鼎(3413)、台嘉碩(3221)轉強。傳產的寶雅(5904)表現佳；金融股創新高的玉山金(2884)及兆豐金(2886)續強。【財訊快報／研究員方亞申】美國股市受到川普否認要對中國進一步制裁以及新冠病毒增加人數下降影響，四大指數全面上漲，科技股指數再創新高，不過亞洲股市漲跌互見，台股在開高後，台積電(2330)開高走低，偏向個股表現，指數終場下跌33.75點，收在11725.09點，成交量為1324.12億元。櫃買指數則還在季線之上。市場對於中國復工相當重視，但追高意願不強。　　美國總統川普推特談話顯示，在規範與中國的貿易方面，川普的立場與內閣及國會並不相同，相較於國安，他更重視貿易平衡，是針對指稱華府可能會限制對陸出售噴射引擎的報導。而原本又要對中國半導體祭出嚴格出口，似乎又沒有，而美股NASDAQ及費半指數持續上漲，費半指數創歷史新高。兩者趨勢上都指向整數關卡挑戰，分別是NASDAQ 1萬點、費半2000點。而包括AMD及輝達加上應材股價持續大漲。四大總市值也是上漲，美股的強勢也是歐美重返高檔，法國及西班牙都創今年新高點。不過值得注意，美元指數達99.7，距離100大關已近，吸金中對於亞洲貨幣較不利，所以週四包括韓國、新加坡、香港股市都是下跌。　　而中國人民銀行最新定調，春節後的超常規3兆元人民幣資金投放告一段落，鼠年開紅盤至今已回籠人民幣2.5兆元。且在岸和離岸人民幣兌美元匯率昨日相繼失守「7」關口，而深滬股市成交量則創近10個月新高，超過1兆人民幣。而週四深滬股市則進入高檔震盪，深圳股市已演出破底翻升，技術指標已來到高檔，隨時有拉回可能，但趨勢向上已形成。　　台股週三外資持續賣超台積電，雖美國禁止擁有美國科技晶片輸往中國確認無此事，但三星搶走高通電單，的確今年台積電雜音變多，台積電股價開高走低。加上市場傳出中國復工狀態不是很好，蘋果下修財測就是此因，鴻海(2317)偏弱，台股一度攻上季線卻又失守，這次在歐美中日股市都回補大跳空缺口中，台股相對較弱。外資2月以來賣壓較大，新台幣也回貶，在此狀況下市場比較小心，而日KD值在高檔隨時交叉向下，也令追高意願下降。不過只要全球股市未連續大跌，台股即使回檔，預計11600點上下支撐也相當強。櫃買指數站在季線之上，續創反彈新高點，顯見市場以中小型股為主。　　個股上，大股壓回，但中小型股半導體族群的原相(3227)、晶相光(3530)、大中(6435)、杰力(5299)、富鼎(8261)、尼克森(3317)、愛普(6531)、台勝科(3532)、宜鼎(5289)、新唐(4919)、十銓(4967)、信驊(5274)、雍智科技(6683)、世芯-KY(3661)、光罩(2338)表現較強。被動元件的國巨(2327)、勤凱(4760)及矽晶圓的環球晶(6488)、台勝科(3532)等姿態還是高。其他如宅經濟的鈊象(3293)、富邦媒(8454)、玉晶光(3406)、緯穎(6669)、晶技(3042)、聯茂(6213)、台虹(8039)、南電(8046)、博智(8155)、京鼎(3413)、台嘉碩(3221)轉強。傳產的寶雅(5904)表現佳；金融股創新高的玉山金(2884)及兆豐金(2886)續強。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【Y早報】漲價概念股爆大量 股價卻上沖下洗": "\n¡]¶}½L¤é09:00¥X¥Z¡^Ä«ªG¤U­×°]´ú¤Þ°_®£·W¡A¤´¥¼¬å¥x¨t¨ÑÀ³¼t­q³æ¡F¤j³°ÀsÀY¼t©µ«á¶}¤u¡AÄ²±±Âù¶¯¦³±æªïÂà³æ¡F³°¼t°±¤uÂ_³f¡A¥x¯¼Â´¼t¨ü´fÂà³æ¼é¡C¥­§¡±o¤À¡G2¤À °ê»ÚªÑ¥«¡G3¤À 1. ¹DÃ£«ü¼Æ¤U¶^´T«×¬°0.56%¡A¥HÂI§@¦¬ 2. ¤é¸g«ü¼Æ¤U¶^´T«×¬°1.4%¡A¥H23193.8ÂI§@¦¬ 3. ¤WÃÒ«ü¼Æ¤Wº¦´T«×¬°0.05%¡A¥H2984.97ÂI§@¦¬ ¥xªÑÄw½XÅÜ¤Æ¡G1¤À 4. ¥~¸ê: -212.13 »õ 5. §ë«H: -3.92»õ 6. ¦ÛÀç: -10.98»õ 7. ¿Ä¸ê¾lÃB: 1346.96 »õ(+14.5»õ) 8. ¿Ä¨é¾lÃB: 74.62¸U±i(+0.36¸U±i) ªk¤H¶R½æ¶W«e¤­¦W ¶R¶W«e5 ¥~¸ê §ë«H ¦ÛÀç°Ó¤¤«Hª÷2891 °ê¥¨2327 ¥x¿n¹q2330¤W»È2049 ¤Í¹F2409 ¯«¹F3706¯«¹F3706 ¥xªí¬ì6278 ¥xªí¬ì6278«H÷~5274 ÃÐ·ç-KY4966 ¤W»È2049µØ³q2313 µØ·s¬ì2492 ·s¤é¿³3376½æ¶W«e5 ¥~¸ê §ë«H ¦ÛÀç°Ó¥x¿n¹q2330 Ã­À·3105 µØ·s¬ì2492°ê¥¨2327 ¥É´¹¥ú3406 «Â­è3260¤j¥ß¥ú3008 ¥x¿n¹q2330 ¦PªY¹q6271Ã­À·3105 ¥x°p6269 «n¨È¬ì2408µØ·s¬ì2492 ºë§÷3374 ÂE®ü2317 ®ø®§­±¦hªÅ¡G§Q¦h¡G  ¦w°Õ ¥b¾ÉÅéÃì¡GÄ«ªG¨S¬å³æ ¥­»ù´ÚiPhone ¶Ç3¤ë©³µoªí ¼Úµá¥ú´_¤u©µ«á Ä²±±Âù¶¯¥i±æªïÂà³æ ³Q°Ê¤¸¥ó¶Çº¦»ù ¦hÀÉÃz¤j¶q ¤j¼¯½Õ¤É¯S´µ©Ô¦Ü1200¬ü¤¸ ¯S´µ©ÔªÑ»ùº¦¹O6% ªF¶ø§U«Â ¤¤µØ¹q½Ä5G¥Ó¸Ë¼é §»ùÖ¼ÖÄÖ¥­ªOGrandPad ¤W¥b¦~­^°ê¶}½æ ¾Öº¦»ùÃD§÷ ­±ªOÂùªêÀò¤Éµû ³°¯Ê®ÆÂ_³f ¯¼ÅÖ¼tÀòÂà³æ¶i¸É§QªÅ¡G Ä«ªG°]´ú¤U­× ·§©ÀªÑÀ³Án­Ë ¬üÀÀ¥þ²y¥dµØ¬° ¥x¿n¹q®£¾D¬o ³°»Ý¨D­°·Å ¹s²Õ¥ó¥þ­wµù:ºî¦X¤À¼Æªí¥Ü·N¸q:8¤À¥H¤W¡A·t¥Ü¦æ±¡¦³¹L¼öºÃ¼{5¤Àªí¥Ü¦æ±¡¤¤©Êµo®i2¤À¥H¤U¡A·t¥Ü¦æ±¡®£¹L«×´dÆ[¥H¤W¤º®e¥ÑYahoo!©_¼¯ªÑ¥«»PCMoney²z°]Ä_ Áp¦X´£¨Ñ¥xªÑ¸ê®Æ¨Ó·½»OÆWÃÒ¨é¥æ©ö©Ò¡B»OÆW´Á³f¥æ©ö©Ò¤Î°]¹Îªk¤H¤¤µØ¥Á°êÃÒ¨éÂdÂi¶R½æ¤¤¤ß¡C°ê»ÚªÑ¥«¸ê®Æ¨Ó·½½Ð°Ñ¦ÒYahoo Finance¡C¨Ï¥ÎYahoo©_¼¯ªÑ¥«ªA°È«e¡A½Ð±z¸Ô¾\\¬ÛÃö¨Ï¥Î³W½d»PÁn©ú¡C",
    "​【台股盤中】季線反壓沉重鴻海等權值股下跌拖累盤勢": "台股今日盤勢呈震盪，早盤一度上漲不久又翻黑下殺，再度失守月線、季線，權值股以鴻海走勢最為疲弱，跌幅超過1%，大立光相對抗跌，台積電呈現微幅下滑走勢，指數盤中回探至11660點附近。",
    "聯合醫院病房研改建負壓房": "源柏樑表示，計畫率先將聯合醫院邵逸夫大樓一間病房改建成負氣壓病房。　　(星島日報報道)新冠肺炎傳染性高，現時香港所有確診病人均須入住醫院隔離病房接受治療。隨着確診個案日趨增加，傳統隔離設施將近飽和，為應付公共衛生需要，醫管局聯同機電工程署研究將一般病房改建成為符合國際標準的隔離設施，並於聯合醫院推行先導計畫。工程主要包括加裝間隔門和抽氣扇，如有需要可添置專業過濾抽風裝置，預計一間可容納三十六名病人的普通病房，改裝費用最高需要一百萬元，工程可於兩星期內完成。　　根據美國疾控中心標準，負壓隔離病房的「換氣量」須每五分鐘將整個病房內的空氣徹底換一次，而且氣流須朝單方向排出室外，不作循環。醫管局高級行政經理（工程）源柏樑表示，計畫率先將聯合醫院邵逸夫大樓十四樓一間三十六人普通病房，改建成負氣壓病房，但目前項目仍屬先導階段，尚未正式投入服務。　　病房共有六個間房，每個間房提供六個牀位，工程人員於每個間房的窗上安裝兩把抽氣扇，增加病房的「換氣量」，由每十分鐘換一次至每五分鐘一次，加快速度將受汚染的空氣帶走。關閉病房的空氣循環系統，只容許空氣由鮮風入口或走廊流入病房。工程人員最後會在病房正門後加裝一道門，防止走廊和病房空氣直接接觸而抵消負氣壓，穩定氣流單方面朝抽氣扇排出窗外。　　醫管局已跟機電工程署聯手合作，設計製造超過十部過濾抽風裝置，每部造價約五萬元。以聯合醫院的三十六人病房為例，改裝需要十二部過濾抽風裝置，連同加裝隔門和其他工程細節，工程費用約一百萬元。現時非緊急服務使用量下降，較多病房空置騰出，故改建工程可於兩星期內完成。至於改裝規模以及會否在聯網其他醫院推行計畫，將視乎醫管局根據疫情發展而決定。不過，改裝負氣壓病房同時會大量抽走冷氣，導致病房室溫較高，故不能完全替代傳統隔離病房。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【日盛投顧】季線附近仍有壓力": "",
    "權值3王走弱台股失守季線": "美股回跌，加上武漢肺炎疫情蔓延，鴻海復工進度恐不如預期，導致投資人信心不足，台股昨開盤小跌3點，隨盤中賣壓湧現，台積電、大立光同步翻黑，再度失守月線、季線，終場小跌38.74點，收11686.35點，成交值1236億元，周線下跌129.35點。相關新聞：日圓失寵 美元成避風港短線保守因應",
    "馳援湖北戰疫的“五彩之光” ——揚州堅決打贏打好疫情防控阻擊戰": "“故人西辭黃鶴樓，煙花三月下揚州。”一句千年經典詩句，道出了揚州與武漢、與湖北特殊且深厚的情感。豈曰無衣？與子同袍、與子同澤、與子同裳。馳援湖北，揚州責無旁貸、風雨兼程。在此，我們梳理馳援戰疫一線的揚州擔當，看看發生在身邊的抗疫“五彩之光”：白衣飄飄，醫護人員逆行而上；企業復工，藍色口罩等急需物資生產開足馬力；捐款捐物，大愛之城湧動暖心的紅色；文藝戰疫，貴于黃金的必勝信念點燃了希望之燈；綠色通道，抗疫物資源源不斷地運往千里之外的湖北……君住江上游，我居江之尾；同心戰疫病，共飲一江水。 256位“白衣戰士”勇敢逆行，“鏖戰”在湖北最前線“通過ECMO技術已救治了多名患者。”2月8日元宵節，正在武漢戰疫前線的蘇北人民醫院重症醫學科主任鄭瑞強欣慰地說，“這是我們收到的最好禮物。”1月23日，鄭瑞強作為國家衛健委專家組成員，最早趕往武漢，第一時間投入了抗擊疫情的戰鬥。截至目前，揚州共有七批次共256名專家、醫護人員奮戰在武漢多家醫院抗擊疫情。國有戰，召必至。每次收到調集消息，全市30多家醫療單位的醫護人員紛紛響應。這就是揚州醫護人員的速度，千里之外，戰疫一線，更看他們的風采。“這裡的醫護人員確實非常辛苦，每次從病房出來，渾身都濕透了。”正在武漢江夏區第一人民醫院奮戰的揚州大學附屬醫院重症醫學科醫生鄭慶斌說，他們三名醫生管理治療60名左右患者，查房、調整治療方案、觀察病人情況，一天下來，累得話都不想說。蘇北人民醫院呼吸科副主任閔淩峰介紹，他們除了在武漢江夏區第一人民醫院承擔正常臨床工作外，還多次承擔急救任務，成為病區的“急救別動隊”。“儘管比較辛苦，但是大家鬥志昂揚。”在患者眼裡，這群來自揚州的“白衣戰士”就是他們的希望。“心與心的距離沒有那層防護服。”這是蘇北人民醫院重症醫學科護士袁良才2月8日寫在武漢日記上的話。當天，一位武漢阿姨對他說：“小夥子，你等會進來，我在吃東西，沒戴口罩，千萬別傳染你。”一句話，飽含著湖北人對揚州醫護人員的愛。愛，讓人堅強、讓人有力。現在，在戰疫一線的醫護人員形成了默契——每天上班前，大家穿好防護服後都會拍張合照，一起大聲喊：“武漢加油，湖北加油，中國加油！” 從藍色醫用口罩到應急物資，在馳援湖北中彰顯揚州擔當如果說防控疫情是一場沒有硝煙的戰爭，那麼一隻只藍色的醫用口罩便是“鎧甲”和“護身符”。多生產一隻口罩，就是對百姓和醫護人員多一重保護，就是為打贏疫情防控阻擊戰貢獻一份力量。作為國內醫療器械重要生產基地，頭橋的生產企業第一時間緊急復工。1月26日，恒健、正譽兩家醫療器械企業恢復生產。正譽公司為了完成保供任務，企業開出3倍工資緊急召回工人，並實行24小時不停歇生產。目前，全市13家有生產資質的口罩企業已全部復工，產能達到最高值，產品源源不斷運往湖北戰疫一線。戰疫，消毒用品就是“利刃”和“硬核武器”。為了供應消毒和防護用品，揚農集團推遲裝置檢修時間，迅速開足馬力生產次氯酸鈉，加緊生產消毒物資，還配合中化農業事業部分別向黃岡市、荊門市等地捐獻45噸次氯酸鈉。與疫魔賽跑，與時間賽跑。1月27日上午，儀征市易力土工合成材料公司將兩台價值1萬多元的塑焊機寄往武漢雷神山、火神山醫院。6輛“揚州造”防疫專用車奮戰在武漢街頭，對垃圾桶進行全封閉式殺菌消毒，並可對垃圾桶月臺和污染區域進行消殺。越來越多的揚州企業投入到這場沒有硝煙的戰爭中。28日深夜，寶應縣寶勝集團一批電纜發往武漢火神山醫院；30日，阿珂姆野營用品生產車間緊急生產6000頂應急帳篷；2月1日，揚州英奧車業有限公司生產270台武漢疫區負壓救護車車頂；2月8日，10000平方米隔斷板材運往孝感漢川用於醫院改造…… 心是紅的、血是熱的，大愛揚州凝聚起助力湖北的“紅色力量”2月9日，一位老人來到邗江區楊壽鎮政府民政科拿出一遝用橡皮筋包紮著的一萬元現金，並遞上一張字條：“共產黨是我親爹娘，心存感恩。武漢遭災，國家有難，（我個人）理應擔責。”工作人員讓其留下姓名和電話，老人連連擺手，轉身離去。面對這場來勢洶洶的疫情，揚州人情系湖北，廣大黨員幹部身先士卒，亮出“紅色身份”，普通百姓也紛紛加入愛心捐贈隊伍。豐樂社區收到84歲金奶奶的一萬元捐款，留言“為抗疫盡微薄之力——入黨68年的中共黨員”； 93歲老人謝根生來到汶河街道皇宮社區，遞交一萬元的“抗疫特殊黨費”；大橋鎮啟於村黨支部微信群裡發出倡議，48名黨員繳納特殊黨費24550元匯至武漢慈善總會……一個個“紅色細胞”凝聚抗疫“紅色力量”。愛心不分多少，各地紛紛開展愛心募捐活動，虎豹集團捐贈100萬元，揚傑科技捐贈50萬元，豐尚智慧科技定向捐款60萬元。愛心不分年齡，三元橋小學的謝藍一同學捐出一隻裝有495元的小黃鴨儲蓄罐，附上字條“武漢加油！”，登上了當日微博熱搜第一。愛心不分遠近，遠在英國愛丁堡大學留學的季同學前往多家超市採購防護用品併發往武漢醫院。愛心不分形式，23歲的市民嚴莉通過朋友圈發動親友募集6萬元，採購了3500套防護物資寄往武漢…… 文藝戰疫，貴于黃金的必勝信念，在人們心中點燃了希望之燈近日，歌曲《最美逆行者》被中宣部“學習強國”選中向全國推廣。來自揚州職大的作曲者徐光慶說，揚州職業大學的11名畢業生參與了此次馳援武漢的工作，他為他們和所有優秀醫護工作者的精神感動。正如歌曲所唱：文藝的力量如同一座燈塔，在黑暗中發射出金色的光芒，彙聚溫暖，點亮前路。面對這場牽動著全國人民心弦的戰疫，揚報集團製作MV《逆行之光》，好評如潮。揚州發佈推出《文藝戰“疫”》專題，累計發佈作品46篇，涉及詩歌、漫畫等多種形式，總點擊量200萬+。其中有“一家三口齊上陣”的故事，“揚劇王子”李政成和著名揚劇演員葛瑞蓮夫妻演唱揚劇戲歌《開在紙上的花朵》，葛瑞蓮和其子李瑞然創作揚劇《眾志成城》，兩首作品先後被“學習強國”轉發。揚州曲藝、木偶等獨具揚州特色的地方藝術形式也未缺席。揚州清曲《別樣的美麗》、對口評話《一級回應》、揚州評話《白衣戰士》《底線》、揚州彈詞《疫情無情人有情》、快板《全民動員抗肺炎》等多部作品，以接地氣的方式科普疫情防控知識，致敬一線工作者。揚州書畫家、作家、詩人們拿起了筆，創作有溫度、有力量的文藝作品。自《致全市文藝家、文藝工作者的倡議書》發佈以來，揚州的文藝工作者創作詩歌、散文、書畫等投稿作品百餘篇（幅），用文字、書畫的形式謳歌抗擊疫情的英雄模範，宣傳防控疫情的正能量。星星微芒，彙聚成光。一部部文藝作品勾勒出一個個平凡英雄英勇奮鬥的身影，也彙聚成一道道希望之光。 與時間賽跑，揚州的“綠色通道”直達湖北、直抵戰疫一線生活中，綠色常與暢行關聯，與希望相伴。馳援湖北，就是一場與時間賽跑的行動，刻不容緩。揚州全力保障一條快捷高效的“綠色通道”。往返1700多公里、30個小時，這是揚州郵政開通防疫救援物資“綠色通道”以來，駕駛員魏紅忠日夜兼程的逆行之路。2月9日中午，魏紅忠安全回揚。當天上午，身披“綠色戰袍”的駕駛員宋安安又接過“接力棒”，駕駛著裝載第四批防疫物資的綠色郵車奔赴“戰場”。口罩、一次性醫用手套及腳套、消毒棉、消毒液……1月25日至2月9日，揚州郵政累計收寄（承運）疫情防控物資18422件。凡符合標準的救援物資，免費運送，同時開通“綠色直達專車”，定向定點運送愛心企業捐贈的大批物資。“我來跑！”“我也行！”……每次接到任務，揚州郵政公司郵區中心局微信群裡頓時熱鬧起來，所有駕駛員都爭著報名。今年50歲的老黨員高貴昌有著20年駕齡，2月12日，他將負責把第五批防疫物資送達湖北。“向湖北運送保障物資，我們使命必達。”他說。戰疫期間，揚州泰州國際機場全力保障藥品、消毒物品、防護用品、醫療器械等防疫物資順利運輸，並為援助物資提供優先運輸及免費運輸服務。廣告 | 關於我們 | 聯絡我們國際日報版權所有 提醒：國際日報業者若未經許可，擅自引用本網內容將面對法律行動第三方公司可能在國際日報網站宣傳他們的產品或服務。不過您跟第三方公司的任何交易與國際日報網站無關，國際日報將不會對可能引起的任何損失負責",
    "大陸至少25名醫護死於抗疫一線": "3月1日凌晨，武漢市中心醫院甲狀腺乳腺外科主任、主任醫師江學慶，因感染新冠肺炎而去世。至此，僅官方統計，大陸至少有數千人感染病毒，至少有25名醫護人員死於「抗疫一線」。綜合中共官方披露的消息，截至3月1日，據不完全統計，大陸至少有12名醫護人員死於新冠肺炎，除江學慶外，還有：2月23日，武漢市協和江北醫院（武漢市蔡甸區人民醫院）消化內科女醫生夏思思，因感染新冠肺炎去世，年僅29歲；2月23日，湖北省孝感市中心醫院呼吸內科副主任醫師黃文軍，因感染新冠肺炎去世，終年42歲；2月23日，海南省瓊中黎族苗族自治縣陽江農場醫院醫生杜顯聖，也死於新冠肺炎，終年55歲；2月20日，武漢市江夏區第一人民醫院（協和江南醫院）呼吸與危重症醫學科醫生彭銀華，死於新冠肺炎，也年僅29歲；2月18日，武漢市武昌醫院院長劉智明，因感染新冠肺炎去世，終年51歲；2月14日，武漢市武昌醫院護士柳帆，死於新冠肺炎，終年59歲，其父母及弟弟也因感染而先後離世；2月13日，湖北省鄂州市中醫醫院明塘分院原院長、中醫主任醫師許德甫，死於感染新冠肺炎，終年63歲；2月10日，華中科技大學附屬同濟醫院器官移植研究所副主任醫師林正斌，死於新冠肺炎，終年63歲；2月8日，武漢市紅十字會醫院普外科醫生肖俊，死於新冠肺炎，終年50歲；2月7日，武漢市中心醫院眼科醫生李文亮，死於新冠肺炎，終年34歲；他曾在朋友群裏發疫情警告，而被武漢警方「訓誡」；1月25日，湖北省中西醫結合醫院耳鼻喉科醫生梁武東，死於新冠肺炎，終年62歲。另外，還有至少13名醫護人員死於突發腦出血、心肌梗塞、過度疲勞、車禍等，包括：2月28日，河南省寶豐縣中醫院院長助理、寶豐縣中醫院新冠肺炎醫療救治專家組副組長袁洋洋，加班至凌晨返家後心臟驟停，經搶救無效去世，終年36歲；2月28日，廣西賀州市八步區靈峰鎮衛生院副院長鍾進杏，因勞累過度猝死在衛生院宿舍，終年32歲；2月22日，江蘇省啟東市南陽鎮社區衛生服務中心病房組長朱崢嶸，因全身多臟器功能衰竭去世，終年48歲；2月10日，湖北省襄陽市龍王鎮肖集村村醫魏安君，因過度疲勞去世，終年67歲；2月10日，河南省長葛市董村鎮新王莊村村醫王土成，因突發急性心肌梗塞去世，終年37歲；2月7日，江蘇省南京市中醫院副院長徐輝，因突發疾病去世，終年51歲；2月4日，河南省郟縣塚頭鎮北街村村醫姚留記，突然暈倒後經搶救無效去世，終年68歲；2月3日，湖南省衡山縣東湖鎮馬跡衛生院藥劑組副組長宋英傑，因勞累過度引發心源性猝死，終年28歲；1月31日，雲南省保山市隆陽區青華街道太平社區衛生室醫生宋雲花，在防疫工作中因車禍去世，終年46歲；1月28日，江西省贛州大余縣疾控中心艾防科副科長蔣金波，因勞累過度突發心肌梗去世，終年58歲；1月27日，內蒙古科右前旗察爾森鎮沙力根嘎查的村醫包長命，突發腦出血去世，終年50歲；1月25日，福建蒲城縣仙陽鎮中心衛生院副院長毛樣洪，在防疫測溫工作中遭遇車禍去世，終年 51歲；1月23日，江蘇省泰州市人民醫院感染科醫生姜繼軍，在赴發熱門診查房時，突發心臟驟停去世，終年 51歲。據中共官媒報道，截至2月24日，全國476家醫療機構中有3,387名醫務人員感染了新冠肺炎，其中確診病例2,055例，臨床診斷病例1,070例，疑似病例157例；90%以上（3,062例）的醫務人員來自湖北。但外界認為，實際感染的醫護人員遠遠高於中共官方的數據，可能高出官方數據多倍。2月22日，旅居海外的蔣小姐對《大紀元》披露，她從內部渠道獲悉，武漢大學人民醫院本院和東院（光谷院區）這兩院的職工和家屬，至少有500多人感染新冠肺炎，並且都是有名有姓的。蔣小姐說，醫院把受感染的職工及家屬隔離在外科大樓和眼科大樓的頂層，內部治療。但是不向外公佈，也不向外報人數。該院唯一一次向外報通報人數是1月24日，報了大概147人感染，但是現在的人數已經遠遠超過這個數字。其實，中共官方瞞報感染病例，已成常態。即使中共官方自己公佈的數據，也是先後矛盾，兩者之間相差幾十倍。2月17日，中共疾病預防控制中心在《中華流行病學雜誌》刊發的論文顯示，去年12月31日前，武漢和湖北就可能已出現了104名新冠病毒感染者。但武漢市衛健委12月31日首次公開發佈通報時稱，目前僅發現27例病例。兩者相差近5倍。該論文說，全國確診病例1月1日至10日裏增加了653人（其中88.5%在湖北省內）。但武漢市衛健委1月11日通報稱，截至1月10日24時，初步診斷病例僅有41例。兩者之間相差約15倍。該論文還說，1月11日到20日之間，全國又暴增5,417例（77.6%在湖北省內），達6,174病例 。但中共國家衛健委通報數據是：截至1月20日18時，全國共有217例確診病例（武漢市198例）。全國少報28倍，武漢少報22多倍。#",
    "今天截至全日收市主板之證券賣空成交量-3": "",
    "今天截至上午收市主板之證券賣空成交量-3": "",
    "深市三大股指漲幅逾1% 兩市成交破1.2萬億元": "廣告 | 關於我們 | 聯絡我們國際日報版權所有 提醒：國際日報業者若未經許可，擅自引用本網內容將面對法律行動第三方公司可能在國際日報網站宣傳他們的產品或服務。不過您跟第三方公司的任何交易與國際日報網站無關，國際日報將不會對可能引起的任何損失負責"
}