{
    "神達轉型有成 營收衝高": "神達董事長苗豐強facebook神達（3706）近年積極轉型，著手調整產品組合，旗下兩大事業體伺服器廠神雲科技及車用電子廠神達數位，營運漸穩，去年（2019年）全年合併營收約358.3億元，年成長達16.6%，為近兩年新高；今年1月不受農曆新年縮短工作天數影響，延續成長動能，單月合併營收約31億元，年增14.1%。\n資料來源：公開資訊觀測站、大富資訊facebook神達轉型邁入「收割期」，吸引市場買盤回籠，激勵其股價從去年（2019年）10月以來，節節高升。今年2月中旬起，三大法人更是頻頻加碼力挺神達，進一步推升表現走強，上周維持在高檔震盪，周四（27日）盤中一度攻上36元波段高點，最後雖因大盤走弱收黑，遭遇賣壓，仍守在34元之上，收34.05元。\r\n觀察神達均價，除了5日線，10日線、月線、季線、以及年線，皆呈向上成長；5日均價34.53元，大於10日均價33.24元，10日均價大於20日均價。籌碼面方面，在外資和投信積極作多下，三大法人截至上周，連十買，近五日買超1萬2,104張，替其股價增添上漲動能；其中，外資連十買，持股比率衝破21%，為去年6月以來頭一遭。\n資料來源：公開資訊觀測站、大富資訊facebook神達為2013年由神達電腦以股份轉換方式設立的投控公司，主要營收來自神雲科技及神達數位，神達電腦則轉為其100%持股子公司。伺服器代工部分，客戶包括戴爾（Dell）、IBM等大廠，神雲科技亦經營自有品牌「泰安（TYAN）」；車用電子也有Mio、Magellan、Navman等自有品牌銷售產品。\r\n神達去年第3季稅後純益約9.5億元，每股純益（EPS）0.89元，單季成績為近六季最佳；累計前三季每股純益約18.6億元，EPS為1.75元。\r\n展望今年，神達總經理何繼武曾表示，大型資料中心及車聯網需求看旺，雲端和車用電子相關業務，可望有兩位數成長。\r\n受新冠肺炎疫情衝擊，神達位於中國大陸的順達廠、昆山廠，以及研發為主的上海環達電腦，相繼延後復工時程，伺服器代工和車用電子兩大業務皆受影響，甚至已有訂單遞延，即便陸續恢復營運，但對其2月業績可能帶來傷害。神達表示，延後復工對公司實質帶來的影響，可能要等3、4月供應鏈狀況明朗，才會更清楚。\n資料來源：公開資訊觀測站、大富資訊facebook神達雖被疫情影響業績，市場依舊對其前景樂觀，尤其對伺服器業績有高度期待。法人表示，近期因疫情導致中國資料中心流量需求大增，包含遠距教學、遠距辦公、視頻流量提升，神達為浪潮伺服器主要供應商， 預期將受惠，有機會帶動其第1季營收成長，第2季另有美系中型資料中心新客戶放量，可望帶來正面助益，後市看旺。\r\n神雲科技旗下伺服器品牌泰安，日前發表支援第二代Intel Xeon可擴充處理器的新產品線 ，近期也將參展Embedded World 2020，展出嵌入式主機板產品以衝刺業績。\n選股原則\r\n神達（3706）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超逾1萬張，入選本周熱股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "神達雙引擎熱轉 營運衝": "神達投控（3706）昨（25）日公布，旗下神達電腦獲資訊安全管理系統驗證；神雲科技的泰安（TYAN）品牌也推出新產品線，雙管齊下衝刺集團業績。\r\n神達電腦在神達投控集團主要負責發展智能服務、智慧製造與後勤管理營運支援，昨天舉行ISO 27001資訊安全管理系統驗證的授證儀式。\r\n神達投控總經理何繼武表示，現今IT技術實現企業的全球化、更有效率與便利的管理，但同時帶來重大的風險，為評估資訊管理作業流程可能遭遇的風險，持續進行改善並減少風險發生，確保客戶資料安全、妥善保護各項營運資訊，神達投入ISO 27001輔導與驗證流程，未來將推動更嚴謹的資訊安全防護網，確保研發、營業秘密及相關資訊的安全。\r\n神雲科技旗下伺服器通路品牌泰安也發表支援第二代Intel Xeon可擴充處理器的新產品線 。\r\n神雲科技泰安產品事業體副總經理許言聞指出，無論是資料中心或企業客戶，都面臨如何從資料洪流中獲取更多有價值性內容的挑戰，促使IT基礎架構需要更短的資料處理周期及更高的儲存容量。\n\n                    武漢肺炎恐慌加劇，美股暴跌逾千點，蘋果股價大跌4.75%。不過美國總統川普信心喊話，稱疫情可控、股市情況很好，為台股增添...                  \n                    市場擔憂武漢肺炎疫情衝擊全球經濟，美股和日股大跌千點，台股早盤一度下跌逾百點後收斂，鴻海相對有撐，早盤股價翻紅，來到81...                  \n                    新冠肺炎疫情擴散全球，昨（24）日亞股同步開低走低，台股期現貨同步失守11,600點大關，台指期終場下跌155點收11,508點。期貨商指出，新冠肺炎疫情再度延燒恐慌，市場避險賣壓再度出籠，目前在新台幣不斷走貶下，短線台股將續測區間底部支撐。                  \n                    蘋果下修財測後，美國華爾街日報在2月17日刊出文章，指出美國政府將祭出新的政策工具，對使用美國生產的半導體設備，祭出更嚴格的管制，美國政府將在2月28日對此一政策進行討論。這將影響包括台積電（2330）在內各家半導體製造商的生意。                  \n                    上周利比亞發生軍事衝突地緣政治風險升高，加上美國能源情報署（EIA）所公布的原油庫存增幅低於市場預期等因素，支撐國際輕原油期貨沿短期均線緩步反彈。                  \n\n\n\n\n\n",
    "神達 帶量上攻": "神達總經理何繼武。 本報資料照片facebook神達（3706）逐漸度過轉型期，今年延續成長動能，1月營收約31億元，年增14.1%，近期因子公司神達數位可望上市櫃的話題帶動，成為三大法人投資標的。神達今（20）日表現持續搶眼，連續第三個交易日成交量破4萬張，激勵股價上攻，盤中一度漲至35.05元波段高點。\r\n伺服器廠神雲科技及車用電子廠神達數位，為神達旗下兩大營收主力，神達則負責智慧製造與智能服務，去（2019）年業績回神，全年合併營收約358.3億元，年增16.6%。\r\n法人預期，神達今（2020）年在資料中心挹注，以及車用產品持續往B2B（企業對企業）拓展業務的發展方向下，營收有機會挑戰雙位數成長。但由於新冠肺炎疫情，神達2月訂單有推遲狀況，可能受到影響。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "神達 公布股利2.2元": "神達投控 （3706）今天董事會通過去年財報，去年營收358.32億元，稅前盈餘30.83億元，每股稅後純益 2.65元。董事會決議，擬配發每股2.2元股利，其中包含現金股利1元，以及股票股利1.2元。\n\r\n神達投控表示，去年第4季成長動能，來自資料中心客戶以及車用產品及專業平板出貨暢旺，今年首季雖然受到新冠肺炎疫情影響，2月以後訂單往後遞延，但預估營收仍可維持年增。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "神達(3706)第4季每股純益EPS0.9元": "神達(3706)第4季稅後純益為9.39億，每股純益(EPS)0.9元，本季營收103.19億元。\n\r\n神達公佈第4季財報，累計前4季合併營收358.32億，累計營收年增多達16.56%；累計稅後純益27.74億元，比去年同期成長7.74%，累計每股稅後純益2.65元，營收持續成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《電腦設備》神達獲ISO 27001認證，資安防護大幅升級": "\n【時報記者任珮云台北報導】作為神達 (3706) 集團負責發展智能服務、智慧製造與後勤管理營運支援的神達電腦，積極導入ISO 27001資訊安全管理系統驗證並於108年12月順利通過，今日(2/25)舉行授證儀式，由SGS台灣暨東北亞區資深副總裁黃世忠頒發證書，神達投控暨神達電腦總經理何繼武先生領證。\n  ISO 27001是國際間認可的資訊安全標準，幫助組織建立一套用於實施、操作、監控、審查與改進的資訊安全管理流程。神達為提供設計研發、製造、測試、組裝、行銷及服務的跨國集團，據點與客戶遍及全球，所有的資訊活動由總部資料中心統籌管理，加上行動化管理已經是趨勢，更加突顯資訊安全防護的重要性。\n  總經理何繼武表示：「現今的IT技術已經讓我們實現了全球化、更有效率與便利的管理，但同時帶來了重大的風險，為評估資訊管理作業流程可能遭遇之風險，持續進行改善並有效減少風險發生，確保客戶資料安全、妥善保護各項營運資訊，並達到企業營運不中斷的目標，我們上下一心積極投入ISO 27001的輔導與驗證流程，很高興總部資料中心獲得ISO 27001的認證，向我們的客戶與合作夥伴證明公司對於資安管理的實力與承諾，我們會持續推動更嚴謹的資訊安全防護網，確保研發、營業秘密以及相關資訊的安全，保障公司、客戶與相關利害關係人的權益。」【時報記者任珮云台北報導】作為神達 (3706) 集團負責發展智能服務、智慧製造與後勤管理營運支援的神達電腦，積極導入ISO 27001資訊安全管理系統驗證並於108年12月順利通過，今日(2/25)舉行授證儀式，由SGS台灣暨東北亞區資深副總裁黃世忠頒發證書，神達投控暨神達電腦總經理何繼武先生領證。  ISO 27001是國際間認可的資訊安全標準，幫助組織建立一套用於實施、操作、監控、審查與改進的資訊安全管理流程。神達為提供設計研發、製造、測試、組裝、行銷及服務的跨國集團，據點與客戶遍及全球，所有的資訊活動由總部資料中心統籌管理，加上行動化管理已經是趨勢，更加突顯資訊安全防護的重要性。  總經理何繼武表示：「現今的IT技術已經讓我們實現了全球化、更有效率與便利的管理，但同時帶來了重大的風險，為評估資訊管理作業流程可能遭遇之風險，持續進行改善並有效減少風險發生，確保客戶資料安全、妥善保護各項營運資訊，並達到企業營運不中斷的目標，我們上下一心積極投入ISO 27001的輔導與驗證流程，很高興總部資料中心獲得ISO 27001的認證，向我們的客戶與合作夥伴證明公司對於資安管理的實力與承諾，我們會持續推動更嚴謹的資訊安全防護網，確保研發、營業秘密以及相關資訊的安全，保障公司、客戶與相關利害關係人的權益。」台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈熱門股〉神達轉型效益顯現 周漲15%登逾5月新高": "",
    "個股：神達Q4營收獲利勁揚，連3年採高股票股利，Q1不畏疫情，業績估勝同期": "\n【財訊快報／記者王宜弘報導】神達(3706)公告去年財報，全年稅後28.18億元，較前一年減少14.5%，EPS 2.65元。其中，年度合併營業利益逾5億元，較前一年成長近5成。　　董事會決配發2.2元股利，含股票1.2元。這是神達連續第三年採高股票股利方案，其股價在近期一輪猛攻後，不但完成去年度的填權息，也一舉完成2018年的填權息。資料顯示，該公司去年配股3元，含1.5元股票股利，2018年配股2.8元，亦含1.5元股票股利。　　神達主要業務來自於旗下神雲科技的雲端伺服器，近年處於調整狀態，攜手關係企業新聚思(Synnex Corp.)搶攻北美雲端資料中心商機已有斬獲，即將在今年顯現；旗下的行動通訊部門分割獨立成為的神達數位，除行車記錄器品牌穩健成長外，在工業平板專案市場也有成績，拿下多項專案，包括日本計程車行逾萬台大單，推升營運成長動能。　　儘管今年首季面臨新冠肺炎疫情衝擊，但神達元月合併營收仍在農曆春節長假之下，以31億元較去年同期成長逾14%，表現超乎預期。2月雖因大陸廠延後開工影響恐將使業績下滑，但公司表示，2月以後的訂單往後遞延，首季營收仍可望維持同比成長格局。　　根據財報，神達第四季合併營收重回百億大關，以103.19億元創高，單季營業利益逾3億元，較上季大增61.7%，同比更成長一倍，稅後9.56億元，較上季略增，年增率達39%，EPS 0.9元，主要成長動能來自資料中心客戶以及車用產品及專業平板的出貨暢旺。【財訊快報／記者王宜弘報導】神達(3706)公告去年財報，全年稅後28.18億元，較前一年減少14.5%，EPS 2.65元。其中，年度合併營業利益逾5億元，較前一年成長近5成。　　董事會決配發2.2元股利，含股票1.2元。這是神達連續第三年採高股票股利方案，其股價在近期一輪猛攻後，不但完成去年度的填權息，也一舉完成2018年的填權息。資料顯示，該公司去年配股3元，含1.5元股票股利，2018年配股2.8元，亦含1.5元股票股利。　　神達主要業務來自於旗下神雲科技的雲端伺服器，近年處於調整狀態，攜手關係企業新聚思(Synnex Corp.)搶攻北美雲端資料中心商機已有斬獲，即將在今年顯現；旗下的行動通訊部門分割獨立成為的神達數位，除行車記錄器品牌穩健成長外，在工業平板專案市場也有成績，拿下多項專案，包括日本計程車行逾萬台大單，推升營運成長動能。　　儘管今年首季面臨新冠肺炎疫情衝擊，但神達元月合併營收仍在農曆春節長假之下，以31億元較去年同期成長逾14%，表現超乎預期。2月雖因大陸廠延後開工影響恐將使業績下滑，但公司表示，2月以後的訂單往後遞延，首季營收仍可望維持同比成長格局。　　根據財報，神達第四季合併營收重回百億大關，以103.19億元創高，單季營業利益逾3億元，較上季大增61.7%，同比更成長一倍，稅後9.56億元，較上季略增，年增率達39%，EPS 0.9元，主要成長動能來自資料中心客戶以及車用產品及專業平板的出貨暢旺。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "神達 瞄準價內外10%": "神達（3706）在三大法人買盤助攻下，股價逆勢攀上波段新高，合計近五日三大法人一共買超逾3萬張。神達在營運面上，逐漸度過轉型期，1月營收約31億元，月減6%，年增14.1%，今年可望延續成長動能。\r\n神達與關係企業新聚思（Synnex Corp.）攜手搶攻北美雲端伺服器商機，今年雲端伺服器產業成長性看好，由於遇到新冠肺炎疫情影響，法人預期會擴大宅經濟效應，對於資料中心的建置需求可望更加殷切。\r\n看好神達後市的投資人，不妨布局價內外10%內、距到期日90天以上權證。（富邦證券提供）\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "神達自結108年合併每股盈餘2.65元": "\n公開資訊觀測站重大訊息公告\n(3706)神達新聞稿-神達投控公佈民國一百零八年財務報告、股利配發案\n1.事實發生日:109/02/272.公司名稱:神達投資控股股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:神達投資控股股份有限公司(TWSE: 3706) 今日召開董事會後，公佈一百零八年自結財務報告。全年合併營收為358.32億元，稅前淨利為30.83億元，每股稅後盈餘(EPS) 2.65元。會中通過盈餘分派案，將配發股東紅利每股2.2元，其中包含現金股利1元，以及股票股利1.2元。6.因應措施:無7.其他應敘明事項:無\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n公開資訊觀測站重大訊息公告(3706)神達新聞稿-神達投控公佈民國一百零八年財務報告、股利配發案1.事實發生日:109/02/272.公司名稱:神達投資控股股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:神達投資控股股份有限公司(TWSE: 3706) 今日召開董事會後，公佈一百零八年自結財務報告。全年合併營收為358.32億元，稅前淨利為30.83億元，每股稅後盈餘(EPS) 2.65元。會中通過盈餘分派案，將配發股東紅利每股2.2元，其中包含現金股利1元，以及股票股利1.2元。6.因應措施:無7.其他應敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "神達股利：現金1元、股票1.2元": "\n公開資訊觀測站重大訊息公告\n(3706)神達公告本公司董事會決議股利分派\n1. 現金股利經董事會決議、增資配股經董事會擬議日期：109/02/272. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：　(1)盈餘分配之現金股利(元/股)：1.00000000　(2)法定盈餘公積、資本公積發放之現金(元/股)：0　(3)股東配發之現金(股利)總金額(元)：1,077,282,847　(4)盈餘轉增資配股(元/股)：1.20000000　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0　(6)股東配股總股數(股)：129,273,9425. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n公開資訊觀測站重大訊息公告(3706)神達公告本公司董事會決議股利分派1. 現金股利經董事會決議、增資配股經董事會擬議日期：109/02/272. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：　(1)盈餘分配之現金股利(元/股)：1.00000000　(2)法定盈餘公積、資本公積發放之現金(元/股)：0　(3)股東配發之現金(股利)總金額(元)：1,077,282,847　(4)盈餘轉增資配股(元/股)：1.20000000　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0　(6)股東配股總股數(股)：129,273,9425. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "個股：神基台、越產能支援，Q1業績估勝同期，今年營收獲利可望續創新高": "\n【財訊快報／記者王宜弘報導】神基(3005)去年財報繳出佳績，台系龍頭券商評估，在新冠肺炎疫情影響下，其2月大陸廠區產能利用率僅約50%，3月則上看70%，因此下修其首季與全年業績分別8%與2%，但首季業績仍可望以近60億元的規模，年增逾5%。　　其中，轉投資持股逾三成的金屬機構廠華孚(6235)，因昆山廠爆燃事件導致全年每股大虧3元，神基去年提列近1.8億元損失，隨著今年華孚可望脫離虧損，將擴大神基獲利規模；法人評估，在強固電腦出貨成長拉抬毛利率之下，今年EPS估4.34元創歷史新高。　　新冠肺炎疫情重創全球供應鏈，神基大陸廠區包括昆山廠、常熟廠都受到影響，2/10陸續開工後，面臨缺工狀態，產能利用率僅能漸次提升，預估3月有機會達70%。不過，包括台灣與越南廠區的開工產出的狀況均正常，因此相對和緩新冠疫情的衝擊程度。　　該券商雖下修神基首季與全年業績規模，但預計到下半年傳統旺季，神基的出貨可望火力全開，單季營收在第三季即可望突破80億元大關，全年突破290億元，挑戰300億元。【財訊快報／記者王宜弘報導】神基(3005)去年財報繳出佳績，台系龍頭券商評估，在新冠肺炎疫情影響下，其2月大陸廠區產能利用率僅約50%，3月則上看70%，因此下修其首季與全年業績分別8%與2%，但首季業績仍可望以近60億元的規模，年增逾5%。　　其中，轉投資持股逾三成的金屬機構廠華孚(6235)，因昆山廠爆燃事件導致全年每股大虧3元，神基去年提列近1.8億元損失，隨著今年華孚可望脫離虧損，將擴大神基獲利規模；法人評估，在強固電腦出貨成長拉抬毛利率之下，今年EPS估4.34元創歷史新高。　　新冠肺炎疫情重創全球供應鏈，神基大陸廠區包括昆山廠、常熟廠都受到影響，2/10陸續開工後，面臨缺工狀態，產能利用率僅能漸次提升，預估3月有機會達70%。不過，包括台灣與越南廠區的開工產出的狀況均正常，因此相對和緩新冠疫情的衝擊程度。　　該券商雖下修神基首季與全年業績規模，但預計到下半年傳統旺季，神基的出貨可望火力全開，單季營收在第三季即可望突破80億元大關，全年突破290億元，挑戰300億元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "15檔優質股 將率先反彈": " 本報資料照片facebook\r\n新冠肺炎疫情延燒，台股面臨年線保衛戰，法人認為，3月將在半年線至年線來回打底，疫情逐漸退燒才會出現報復性反彈，南電、神達等15檔5G、伺服器等六大族群優質股，將扮反攻領頭羊。（政府基金買台股 2,000億上膛）\r\n美股連日崩跌，所幸上周五美聯準會（Fed）主席鮑爾出面信心喊話，市場預期3月降息機率升高，道瓊與S&P500;指數跌勢收斂，費城半導體與那斯達克指數收紅，讓多頭暫時鬆一口氣。\r\n統一投顧董事長黎方國分析，台股年線11,054點仍具有強力支撐，但在新冠肺炎疫情獲得控制前，指數將在半年線11,456點至年線間來回震盪，現階段切勿進場摸底，因為美股是全球股市的定海神針，若美國疫情未進一步擴大，才有利多方展開反攻。\r\n凱基投顧董事長朱晏民指出，新冠肺炎疫情在中國大陸境外持續擴散，較原先預期嚴重，但最壞情境對今年企業獲利只影響5%，股市已經過度反映，隨供應鏈逐漸復工，隨時有機會展開報復性反彈。\r\n綜合大型法人機構看法，台股下波反彈行情可望由5G、伺服器、IC設計、被動元件、自動化、陸韓斷鏈受惠概念等六大族群領銜演出。\r\n篩選六大族群股價仍位於季線以上，2月三大法人買超的優質個股，包括南電、聯茂、神達、緯穎、原相等，挾今年營運展望正向、籌碼穩定等優勢，近半數上周股價走勢較大盤抗震。\r\n時間拉長到鼠年開紅盤後至今，生產基地在台灣的PCB廠博智狂飆42%，表現不亞於防疫概念股，至於神達、原相兩檔也都逆勢大漲逾一成，扮演盤面多方要角。\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "◆外資連續5日買超個股": "",
    "中小型股 投信敲進": "新冠肺炎疫情打亂市場節奏，法人布局策略也多做調整，投信資金轉進中小型利基股，嘗試避開外資在權值股的殺盤，包括博智（8155）、南電等標的在投信資金持續敲進下，後市可望扮演多方反攻要角。\r\n觀察法人動向，今年開年至農曆年前，投信於集中市場小買超3億元，於櫃買市場賣超10億元；新冠肺炎在農曆年間加劇後，投信新春開紅盤以來賣多買少，集中市場賣超93億元，買超櫃買市場35億元。\r\n統計1月30日至昨日止，投信買超千張以上的標的有：友達（2409）、南電、神達等63檔，產業主要分布在半導體、印刷電路板、金融等。\n\n                    台股昨（3）日強勢反彈，指數收復11,300點關卡。現階段市場聚焦股息效應，聖暉（5536）、聯陽、光寶科等「雙高」族群，因現金股息、股息殖利率齊步耀眼，躍居盤面領漲攻堅指標。                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計昨（3）日漲幅前十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多，更飆出9.7%漲幅，直逼一根停板，高居第一；對此群益投信表示，ETF溢價已經超過6%，呼籲投資人留意。                  \n                    台股昨（3）日隨國際股市強彈157點，終止連三黑走勢，今年營運展望正向的世芯-KY（3661）等台積電概念股，受惠於短多點火，股價反彈收紅，多檔重登5日線關卡。                  \n                    包括聯準會（Fed）在內等重要央行陸續表態，願意適時採取作為支持市場後，美股2日出現反彈行情，四大指數全數收紅，其中道瓊更是上漲約1,300點，一掃過去一周陰霾。                  \n                    新冠肺炎疫情打亂市場節奏，法人布局策略也多做調整，投信資金轉進中小型利基股，嘗試避開外資在權值股的殺盤，包括博智（8155）、南電等標的在投信資金持續敲進下，後市可望扮演多方反攻要角。                  \n                    台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。                  \n                    美股上演報復性反彈，激勵台北股匯市歡慶雙漲，昨天台股上漲一五七點，匯市盤中更一度升值一點六角，但新台幣連續升值五天，外資卻持續把台股當成提款機，昨賣超台股一三五億元，連八日賣超金額逼近一千四百億元，這波熱錢匯入卻未買股，恐遭中央銀行關切。                  \n                    台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測...                  \n                    台股今（3）日早盤受到美股大漲激勵，加上新台幣持續維持升值走勢，早盤出現開高後，隨即震盪走高，盤中大漲逾200點，不過，...                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計今（3）天漲幅十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多...                  \n                    鴻海（2317）董事長劉揚偉今（3）日在電話法說會上提到，鴻海積極布局EV（電動車）產業應用，目前EV的布局都相當順利，...                  \n                    台股今（3）日在美股大漲帶動，以高盤開出，雖指數受制於上檔5日線反壓，但在權王台積電（2330）走勢穩健下，終場指數大漲...                  \n\n\n\n\n\n",
    "神達(3706)股價持續抬升 股價上漲1.6元報價33.2元": "神達(3706)19日11點28分股價上漲1.6元，漲幅5.06%，盤中報價33.2元，成交張數24張，成交總量30,639張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "神達:公告本公司董事會決議新增對神雲科技(股)公司資金貸與額度新台幣30億元。": "",
    "16檔「四強」撐腰 帶大盤反攻": "台股。 報系資料照facebook新冠肺炎在亞洲蔓延，台股遭外資連二賣，市場對後市多空看法莫衷一是，神達、可成等16檔擁有全年業績看好、領先站回季線、股價逆勢增量上漲、法人與大戶提前進場卡位等「四強」撐腰， 躍為下周反攻季線的主引擎。\r\n台新投顧總經理李鎮宇、華南投顧董事長儲祥生表示，全球資金重新布局美元資產，調節新台幣相關部位，昨天外資對台股連二賣超合計117億元，台股震盪走低，終場跌38點收11,686點，台指期淨多單也下降至2.6萬口的今年來低檔區，透露外資對後市趨於觀望，因此短線操作宜回歸基本面，並注意籌碼面、技術面等多空訊號。\nfacebook\r\n包括神達、榮成、南電、可成等16檔，在基本面上，法人看好營運不受疫情影響、全年展望佳；技術面部分，股價領先大盤站回季線；籌碼面上，三大法人本周逆勢加碼逾1,900張；交易面上，本周單日均量增且股價逆勢走強，意味大戶、業內買盤開始轉進。\r\n兆豐國際投顧董事長李秀利分析，這些人氣鼎沸股主要集中在蘋果供應鏈、特斯拉、5G、矽晶圓等利基型族群，受新冠肺炎疫情影響，各公司所受衝擊不一，許多以台灣為主要生產基地個股，在新春開紅盤遭市場錯殺後，低檔就易吸引法人、大戶注意，相關個股在法人籌碼未鬆動前，都是可留意標的。\r\n分析師表示，像可成就傳出再接獲蘋果機殼大單，並與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2；神達受惠5G產業長期成長趨勢；南電考量ABF產品供需吃緊，加上中長期受惠5G等新產品需求帶動產業獲利提升；台勝科則受惠日本矽晶圓大廠SUMCO看好需求回溫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《股利-電腦設備》神基配息2.8元，殖利率約5.7％": "\n【時報-台北電】強固型工業電腦品牌廠神基科技 （3005） 2019年度在四大產品線業績齊揚下，全年營收站上13年新高，惟因受到認列轉投資之華孚科技 （6235） 虧損影響，獲利未和營收同步增長反衰退，每股盈餘（EPS）為3.67元，表現仍然優於法人預期。\n　神基27日亦於董事會中通過2019年度股利發放案，預計配發每股2.8元現金股利，發放總額約達16.33億元，配發率達76％以上。以27日收盤股價48.8元估算，現金殖利率約達5.7％。\n　去年營運步調一度受美中貿易戰影響，不過受惠客戶提前拉單，帶動神基強固型電腦產品在第二季就湧現客戶備貨潮下，單季營收即衝上70億元關卡，後續並因進入傳統出貨旺季，抬抬其營收逐季走升。\n　在強固電腦本業持續增溫，加上來自複合機構件、汽車機構件及航太扣件等主要業務之全年營運亦皆向上揚升下，總結神基2019年度合併營收達269.53億元、年增9.15％，合併營業利益29.76億元，較前一年度增長逾12％，亦拉抬其去年度營業利益率回升至11％以上。\n　惟自第二季以來受到認列旗下機殼廠華孚之虧損，拖累神基業外表現，儘管華孚之營業虧損逐季皆有相當幅度之收斂，仍影響神基去年度稅後淨利出現小幅年減3.76％、來到21.29億元，EPS則為3.67元，為歷年來第三高。\n　展望今年第一季，除適逢產業出貨淡季外，受到自中國爆發的新冠肺炎疫情影響相關供應鏈復工進程緩慢，法人預估神基旗下四大產品線的交期，多將會向後遞延，預期若是疫情受控的情況良好，第二季中即可望有較明顯的回復。\n　以1月營收表現來看，神基單月營收19.79億元、來到近10個月低點，月減幅度近19％，並較去年同期年減3.95％，亦為近3年來同期新低。(新聞來源：工商時報─翁毓嵐／台北報導)【時報-台北電】強固型工業電腦品牌廠神基科技 （3005） 2019年度在四大產品線業績齊揚下，全年營收站上13年新高，惟因受到認列轉投資之華孚科技 （6235） 虧損影響，獲利未和營收同步增長反衰退，每股盈餘（EPS）為3.67元，表現仍然優於法人預期。　神基27日亦於董事會中通過2019年度股利發放案，預計配發每股2.8元現金股利，發放總額約達16.33億元，配發率達76％以上。以27日收盤股價48.8元估算，現金殖利率約達5.7％。　去年營運步調一度受美中貿易戰影響，不過受惠客戶提前拉單，帶動神基強固型電腦產品在第二季就湧現客戶備貨潮下，單季營收即衝上70億元關卡，後續並因進入傳統出貨旺季，抬抬其營收逐季走升。　在強固電腦本業持續增溫，加上來自複合機構件、汽車機構件及航太扣件等主要業務之全年營運亦皆向上揚升下，總結神基2019年度合併營收達269.53億元、年增9.15％，合併營業利益29.76億元，較前一年度增長逾12％，亦拉抬其去年度營業利益率回升至11％以上。　惟自第二季以來受到認列旗下機殼廠華孚之虧損，拖累神基業外表現，儘管華孚之營業虧損逐季皆有相當幅度之收斂，仍影響神基去年度稅後淨利出現小幅年減3.76％、來到21.29億元，EPS則為3.67元，為歷年來第三高。　展望今年第一季，除適逢產業出貨淡季外，受到自中國爆發的新冠肺炎疫情影響相關供應鏈復工進程緩慢，法人預估神基旗下四大產品線的交期，多將會向後遞延，預期若是疫情受控的情況良好，第二季中即可望有較明顯的回復。　以1月營收表現來看，神基單月營收19.79億元、來到近10個月低點，月減幅度近19％，並較去年同期年減3.95％，亦為近3年來同期新低。(新聞來源：工商時報─翁毓嵐／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "熱門股：神達(3706)、達爾膚(6523)、泰博(4736)、博智(8155)、台勝科(3532)": "\n　　神達(3706)：與關係企業新聚思(Synnex Corp.)攜手搶攻北美雲端伺服器商機，加上雲端伺服器產業今年成長看好，以及新型冠狀病毒疫情將擴大宅經濟效應，資料中心的建置將更為殷切。早盤股價再創波段新高32.65元，漲勢凌厲。　　達爾膚(6523)：昨日股東臨時會通過以資本公積配發現金股利每股10元。今日股價開高走高，早盤最高價來到97.6元，上檔壓力落在99-105.5元。　　泰博(4736)：主力血糖檢測產品出貨量回升，2、3月營收將逐月攀升，單季挑戰11億元，年增率拚增一成。早盤開高走高，創下波段新高160.5元，攻上漲停板價位。　　博智(8155)：公司廠區皆位於台灣，下游在中國生產的客戶佔比僅約一成，目前訂單能見度更達6週，營運狀況無虞。近期股價沿五日線上攻，早盤再創波段新高141.5元。　　台勝科(3532)：新型冠狀病毒疫情延燒，影響原物料正常供應，矽晶圓報價喊漲。外資連日買進，早盤再創波段新高140元。(呂季展)　　神達(3706)：與關係企業新聚思(Synnex Corp.)攜手搶攻北美雲端伺服器商機，加上雲端伺服器產業今年成長看好，以及新型冠狀病毒疫情將擴大宅經濟效應，資料中心的建置將更為殷切。早盤股價再創波段新高32.65元，漲勢凌厲。　　達爾膚(6523)：昨日股東臨時會通過以資本公積配發現金股利每股10元。今日股價開高走高，早盤最高價來到97.6元，上檔壓力落在99-105.5元。　　泰博(4736)：主力血糖檢測產品出貨量回升，2、3月營收將逐月攀升，單季挑戰11億元，年增率拚增一成。早盤開高走高，創下波段新高160.5元，攻上漲停板價位。　　博智(8155)：公司廠區皆位於台灣，下游在中國生產的客戶佔比僅約一成，目前訂單能見度更達6週，營運狀況無虞。近期股價沿五日線上攻，早盤再創波段新高141.5元。　　台勝科(3532)：新型冠狀病毒疫情延燒，影響原物料正常供應，矽晶圓報價喊漲。外資連日買進，早盤再創波段新高140元。(呂季展)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "外資與大盤對作 連8賣近1400億元 再大買富邦VIX": "",
    "個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元": "強固型工規筆電品牌商神基(3005)公告去年財報，全年合併營收達269.53億元創高，年增9.15%，稅後盈餘21.29億元，年減3.76%，EPS 3.67元。    神基週四(27日)召開董事會，通過去年度財報之外，也決定股利政策。今年預計配發2.8元現金股利，並於5/29召開股東常會。以週四該股收盤價48.8元計算，股息殖利率5.7%。    神基強固型工規筆電品牌業務因市佔擴張，逐年穩健增長，而汽車零組件業務也蒸蒸日上，綜合機構件則在碳纖維應用滲透率提升之下也有好表現，僅旗下金屬機殼廠華孚(6235)去年因昆山廠爆燃停工事件衝擊營運為負面因素，不過全年合併營收仍創歷史新高。    就第四季而言，神基合併營收70.28億元，季減2.5%，年增8.5%，營業利益為7.91億元，季減9.3%，年增6.2%，稅後突破7億元，達7.01億元，季增18.8%，年增15.7%創高，EPS 1.21元；累計全年合併營收達269.53億元創高，年增9.15%，合併營業利益29.76億元，亦改寫紀錄，年增率12.2%，稅後盈餘21.29億元，年減3.76%，EPS 3.67元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\r\n            ►興櫃：凱勝綠能(2246)完成1.6億元增資，獲三案附加價值率核定\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "13檔高殖利率股 法人搶抱": " 台股示意圖。報系資料照facebook台股昨（2）日回測年線有撐，今（3）日隨著美股大舉反彈，不過，在新冠肺炎疫情警報尚未解除前，台股後續上漲仍有壓力。法人表示，現階段選股可緊扣高殖利率題材，如台虹（8039）、文曄、神基、敦陽科等13檔，現金殖利率高於4%，且近期獲得法人青睞，可望成為盤勢震盪之際的避風港。（延伸閱讀：殖利率超越4%族群 吸睛）\n13檔法人青睞高殖利率股。資料來源／CMoney 製表／葉子菁facebook隨著上市櫃公司陸續公布去（2019）年財報，股利政策也相繼出籠。CMoney統計，統計至昨日，已有166家公司公布去年度股利，其中，台虹、文曄、福懋科、神基、京城銀、敦陽科、零壹、聯陽、格威傳媒、世豐、鈞寶、德律、聖暉等13檔，現金殖利率達4%-9%，近五日獲得法人買超5,400-100張不等。\r\n敦陽科去年除本業持續成長，業外也有處分股票收益，帶動去年每股純益達4.2元，創金融海嘯以來高點，今年將持續受惠半導體新建廠、Fintech、台商回流與企業因應5G環境到來而增加IT投資等，今年營運展望正面，其殖利率高達7%，也支撐近期股價走勢強勁。\r\n法人提醒，篩選高殖利率時，可以儘量挑選至少連續三年配發高股息，此外，該公司營運與產業展望要處於穩定成長的狀態，再搭配毛利率、獲利成長率；若去年維持一定成長率，代表今（2020）年配息的空間才有望提升，另外，今年獲利也要有成長力道，這攸關是否能順利填息，不致於賺了股息卻賠了價差。\n",
    "焦點股：亞泰(4974)擬配發3.3元現金股利，殖利率逾6%，股價開高走揚": "影像感測器(CIS)廠亞泰(4974)董事會決議配發3.3元現金股利，以昨天收盤價53.8元計算，現金殖利率為6.13%，今天受惠美股反彈大漲及高殖利率題材下，股價開高走揚，早盤大漲逾3%。    亞泰影像2019年營收、獲利雙創高，合併營收為38.08億元，年增4%，營業淨利4.16億元，年增率21%，稅後淨利約3.58億元，年增6%，每股盈餘4.94元，年增6%。    亞泰影像目前產能分布在深圳及緬甸，隨著美中貿易戰及新冠肺炎疫情，積極提高緬甸廠CIS模組產能，產能規模已達每月110萬套，大陸深圳廠產能比重約占60%，未來希望能進一步降至50%。    亞泰過去3年配息率都維持在66%左右的水準，由於目前帳上約當現金有新台幣20.14億元，董事會決議通過配發3.3元現金股利，盈餘配發率仍維持66.8%。亞泰估計今年資本支出約在1億元左右。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "15檔券商點將 還會漲": " 本報資料照片facebook\r\n新冠肺炎衝擊，台股於季線下方震盪，投資人選股難度攀高之際，摩根士丹利、高盛、凱基等國內外十大機構精選耐震力及成長性兼具的中信金、環球晶等15檔潛力股，還有高點可期，為操作抗跌跟漲首選。\r\n全球感染新冠肺炎病例已逼近8萬人，摩根大通預測，2月底恐還有4、5萬新增病例，總感染數上看12萬人。國際市場對疫情反應雖轉淡，但企業獲利尚未顯現實質衝擊，為股市埋下變數。\r\n統計自本波疫情爆發，摩根士丹利、摩根大通、瑞士信貸、花旗、美銀、高盛、里昂、凱基、統一、永豐等券商及投顧逆勢喊進，搭配法人買超、股價抗跌，包括中信金、神達、國巨、環球晶、聯鈞、博智、京城銀、鈊象、緯穎等15檔。\r\n中信金近十個交易日獲法人買逾7萬張，花旗分析，中信金具股價低基期、高殖利率、體質穩健等特色，整體獲利挑戰新高。\r\n神達伺服器強勁出貨，受惠疫情帶旺遠距辦公、遠距教學、視頻流量，機構調查，騰訊、抖音等資料中心需求擴張，神達能見度提升。\r\n國巨報價、股價「雙漲」循環再起，繼特定規格MLCC調漲三到五成，摩根大通預期第2季還有新一波調漲，持續供不應求。漲價概念股焦點還有矽晶圓大廠環球晶，高盛證券首次給目標價達530元。\r\n美銀證券則力挺緯穎為新千金股，資料中心擴建讓緯穎今明年還有機會賺四到五個股本。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資對14檔個股 不離不棄": "新冠肺炎疫情全球蔓延，國際股市接力走跌，外資雖然連六日賣超台股，累計提款1,061億元，但對於神達、大國鋼等不離不棄，逆勢連續買超逾八天，相關個股展現抗跌力道。\r\n外資上周調節力道加大，單日賣超金額大幅擴增至116億至332億元間。不過，包括大國鋼、南寶等14檔個股，仍在逆風中獲得外資青睞，統計連續買超逾八天，主要分布於低基期的傳產股，僅元太、神達、良維、仲琦為電子股，本國大型投顧認為，台股將回測年線支撐，生技醫療股，以及低基期、低估值的個股有機會領先反彈，籌碼穩定個股也可望展現抗震力道，建議搶短稍安勿躁，逢低分批承接。\n\n                    228連假期間美股持續走低，累計四大指數全數重挫，使台股今（2）日開盤下跌107.51點，開在11,184.66點，權值...                  \n                    新冠肺炎疫情衝擊全球資本市場，近來美股道瓊指數連番重挫，台股也表現弱勢。但盤面上黃金、稀土、比特幣等相關族群相對抗震逆風，「避險概念股」成為投資人關注焦點之一。                  \n                    新冠肺炎疫情讓美股道瓊工業指數寫下金融海嘯以來最慘跌幅，亞、歐股同樣中槍，台股上周雖228連假休市躲過一劫，今天恐會出現...                  \n                    技嘉、健策1月營收表現不俗，技嘉主要來自春節前的提前備貨需求，健策是來自全球電動車及油電混合車銷售穩定成長，目前新冠肺炎全球延燒，後續業績走勢將持續觀察。                  \n                    新冠肺炎疫情衝擊產業需求，法人認為稀土概念族群相對抗震，點名被動元件廠信昌電、中釉、東元等；其中信昌電因生產MLCC上游介電陶瓷粉末，當中含有稀土元素，在中國大陸也擁有陶瓷粉末廠，早被視為稀土概念股之一。                  \n                    新冠肺炎疫情在全球延燒，全球股市震盪加劇，外資現貨進出及期貨淨多單水位偏向保守，今年以來賣超已逾千億元之際，市場資金急尋避風港之際，「避險概念股」成為市場矚目的焦點。                  \n                    台股短期有新冠肺炎、中期有美中貿易戰因素干擾，盤勢震盪下，從事貴金屬回收再利用的光洋科、佳龍、金益鼎受惠於黃金可能成為投資人資金避風港，在避險考量，加上三家業者基本面好轉，成為盤面的避險概念股，股價相對抗跌。                  \n\n\n\n\n\n",
    "管它美股狂跌 外資仍在買這12檔台股": "\r\n受到新冠肺炎疫情影響，台股農曆年後跌掉826.54點，跌幅6.82%，同段時間外資則是賣超1,653.36億元，近期不少權值股淪為外資提款機。\n\r\n統計外資農曆年開紅盤以來，賣超前十大依序台積電、開發金、旺宏、新光金、華邦電、中石化、臺企銀、國泰金、合庫金、群創等，主要為權值股及金融股；其中台積電年後遭外資合計賣超達21萬1,347張，27日以316元收盤，開紅盤以來跌幅達5.11%。\n\n 經濟日報提供\n\r\n不過這段期間，仍有不少個股被外資青睞，統計獲外資買超的冠軍為友達，榮成買超第二大，買超前20名個股中也出現電機、營建及食品等傳產股。\n\r\n隨著新冠肺炎疫情擴散，對全球股市的衝擊也不斷，美股連日下挫，台股27日收在11,292.17點，下跌141.45點，成交量2,013.42億元，三大法人賣超301.6億元，其中外資賣超232.24億元最多，投信賣超9.99億元，自營商賣超（合計）59.35億元；外資已連續六個交易日賣超1,061.59億元，主要是受美股持續下跌的影響。\n\n\n外資六天賣千億 台股淪為提款機\n公股買超族群 相對穩\n\n\n\r\n群益長安基金經理人王耀龍表示，新冠肺炎疫情短期對市場信心造成衝擊，也影響總體經濟需求，後續仍需持續關注各國疫情擴散的情況，但因此波疫情導致的下跌並非由經濟面因素所造成，因此中長線來看並未改變基本面循環向上的格局。\n\r\n王耀龍說，近日外資雖賣超台股，新台幣卻逆勢走揚，顯示外資賣超，但沒有馬上匯出，應是欲觀察市況而定，若疫情未明顯惡化，不排除出現回補契機，另一方面全球通膨仍處於低檔，各國央行寬鬆政策陸續出台，市場流動性充足，都有助支撐風險性資產表現，因此對於台股中長期表現仍不看淡。\n\r\n王耀龍表示，短期在疫情干擾下，大盤仍有震盪風險，但針對不同族群，考量股價基期位置，後續展望影響程度，差異化表現可望擴大，因此在投資布局上，建議仍以選股為主，產業方面，可著重產業新趨勢與新規格相關類股、景氣循環股及具備高殖利率的成長股等，包括5G相關、iPhone手機新規格題材、伺服器、記憶體、被動元件與矽晶圓等。\n\r\n外資在農曆年後呈現賣超，近期賣超力道相當重，主要賣超標的以權值股、金融股為主。\n\n這段時間買超前20大個股依序是友達、榮成、景碩、神達、智邦、台郡、敦泰、嘉聯益、技嘉、大同、華通、力成、日電貿、達欣工、環球晶、致茂、佳格、世芯-KY、元太、奇力新等；其中，買超逾萬張的有12家。\n\n 經濟日報提供\n\r\n在這些個股中，以榮成在這段時間內漲幅達20.93%最高，另外，景碩、神達、敦泰、日電貿、達欣工等也是上漲；榮成子公司江蘇榮成環保科技已正式復工，其餘工廠預計在3月可全面復工；亞系外資點名看好正隆及榮成，認為具有產業五大利多題材，包括可反應原料漲價拉升獲利，具價格優勢，台灣廠獲利持續創高，加上中國廢紙持續短缺所帶動的漲價等；外資年後除了大買榮成，正隆的累計買超也達7,184張。\n\r\n神達去年合併營收358.32億元，稅前淨利30.83億元，每股純益2.65元，董事會通過盈餘分派案，將配發股東紅利每股2.2元，其中包含現金股利1元，及股票股利1.2元；今年第1季雖因新冠肺炎影響，2月以後訂單遞延，但預估營收仍可維持年增。\n\r\nIC載板廠景碩去年營收223.27億餘元，稅後虧損20.25億，每股虧損4.52元，但去年第4季營運業績轉正，董事會決議每股擬發1元現金股利；今年1月營收18.88億元，年減11％，月減13.53％，預估今年第1季約持平，但仍需觀察疫情的影響，蘇州廠據點營運正常，今年整體業績有機會轉盈。\n\r\n歐系外資給予智邦優於大盤表現評等，目標價210元；法人看好智邦可受惠於雲端資料中心交換器、及電信白牌等需求，在超大型資料中心訂單推升，加上三大業務同步成長，預估智邦今年營收可望維持雙位數成長。\n\r\n驅動IC廠敦泰去年營收91.6億元，毛利率21.76%，稅後淨損2.06億元，較前一年淨損24.88億元明顯減少，每股虧損0.63元；去年下半年連兩季獲利，展望今年，在整合觸控暨螢幕驅動IC（IDC）放量出貨下，將帶動毛利率走揚，挹注營運表現。\n\r\n大同子公司尚志資產董事會決議將配發現金股利148.87元，將可挹注大同今年上半年的獲利，今年董事將改選，經營權爭奪戰仍在持續中，統計農曆年後，外資買超12,436張。\n\r\n證券分析師張陳浩表示，長假效應加上強勢股走弱，美股下跌等都影響投資人信心，後續大盤恐仍受到新冠肺炎疫情及美股表現的影響，現階段高持股水位的投資人建議減碼，等待買訊出現；短線若要搶反彈，可以注意跌深的5G相關股包括散熱、PA、PCB等族群，長線則可以留意半導體相關，包括晶圓代工、記憶體、封測等可逢低布局。\n                    美股再現恐慌賣壓，道瓊指數崩跌1190點，日股盤中也重挫750點。法人表示，新冠肺炎疫情擴散，近期台股將進入震盪，有向下...                  \n\n\n\n\n\n",
    "14檔三資齊買 抗亂流": " 記者余承翰／攝影facebook\r\n美股跌不停，台股面臨年線保衛戰，市場急尋避險標的，篩選外資、投信、自營商聯手買進，包括神達、榮成等14檔多頭金鐘罩護體，線型強勢翻上，有望為擊退大盤亂流焦點。（名師看台股 高點延至Q4）\n\r\n因新冠肺炎病例急增，美股持續暴跌，台股面臨外資出逃考驗。凱基投顧統計，美股近75年26度從高點回落10%，平均下跌13.7%，近期美股跌幅達13%，已見跌深，台股有風險但再跌應有限，投資人可伺機回補。\n\r\n根據外資、投信、自營商於台股大跌期間，看好業績前景不斷買超，線型領先走多的強勢股，包括神達、榮成、南電、晶技、正隆等14檔，值得關注。\n 經濟日報提供facebook\r\n榮成、正隆、永豐餘為台灣三大造紙廠，里昂證券調查，大陸疫情延燒刺激紙箱需求激增，大陸紙箱板用紙看漲，造紙股看俏。券商預估造紙族群第1季獲利將彈升，以榮成升幅上看雙位數最佳。\n\r\n晶技的大陸廠不停工，復工率達到九成，對手大陸石英元件廠停工，推升成熟產品供不應求。晶技自結1月獲利0.7億元，年增36%，法人預期轉單、日廠退出，本業在今年成長三成，評價挑戰高峰。\n\r\n花旗指出，葡萄王整頓三大事業體有成，可望擺脫長年大陸競爭低谷，加上保健意識提高，葡萄王搖身為疫情受惠股；預估集團今、明年獲利成長10%～15%，較近三年的低個位數跳高，升評為「買進」。\n\r\n滙豐證券表示，買盤明顯轉進非電子股，電子股由於業績考驗，震盪恐還沒完。下周起，上市櫃公司將開始發布2月營收，緊接著財報出爐，分散布局才能提高勝率。 》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "20200303 盤後-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "外資上週賣超近千億 大賣台積電近10萬張": "武漢肺炎疫情在中國以外地區快速擴散，造成全球股災，上週台股才4個交易日就下跌394.18點，外資賣超上市股票新台幣944.35億元，個股賣超台積電最多，高達9.91萬張。\n外資上週大賣台股，雖因週五適逢228假期，只有4個交易日，但平均每天賣超逾235億元，大型權值股成為提款機，外資上週賣超前20名股票均為大型權值股，包括晶圓代工龍頭台積電、聯電，蘋果手機最主要組裝廠鴻海，還有中鋼等，而金融股就高達12檔。\n上週外資自集中市場賣超最多的前20名上市公司依序為台積電、群創、新光金、開發金、聯電、元大金、永豐金、鴻海、中鋼、友達、台泥、國泰金、玉山金、合庫金、富邦金、中壽、華南金、台企銀、亞泥、兆豐金。\n另外，上週外資自集中市場買超最多的前3名上市公司依序為榮成買超1萬2125張、神達買超9411張、晶技買超7262張。\n台灣證券交易所統計，上週外資在集中市場賣超944.35億元，自今年初至2月27日止，外資累計賣超1726.64億元。外資總持有股票市值為14兆5008.84億元，占全體上市股票市值的42.39%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "內外資力挺 16檔個股放閃": "新冠肺炎疫情擴大，美股自高檔回落兩天，台股再度回測半年線，而近期外資也呈現賣超動作。法人說，股市受到疫情影響短線震盪，而此際在資金帶動下，不建議投資人放空，可透過震盪低接強勢股，選股可以朝籌碼面強勢，外資、投信同步買超的個股進行操作。\r\n根據CMoney統計，截至昨日，外資、投信同步買超前16檔有：神達（3706）、榮成、南電、金像電及華新科等。\r\nPCB、被動元件、IC設計股近期持續吸金，PCB受惠需求不墜，加上可望迎來轉單效應，南電、博智股價維持在高盪，領先大盤指數站穩5日均線，金像電、台郡則呈現震盪整理。\r\n被動元件具有轉單和漲價題材，被動元件市場供給有點緊，華新科及奇力新受到法人的青睞；IC設計股的原相和世芯-KY續熱，原相受惠CIS喊缺，股價創九年新高。\r\n另外，神達逐漸度過轉型期，吸引近五日外資、投信聯手買超22,399張；智邦儘管股價跌破短期均線，但籌碼面仍然有撐，台勝科受惠轉單效應，股價逆勢上漲。\r\n聯鈞受惠ToF、5G需求佳，股價盤中翻紅。\r\n在傳產方面，造紙的榮成股價表現強勁，復工題材加上受惠紙價上揚，股價今日盤中一度亮燈；生技股葡萄王也受惠疫情推升，民眾對具有增加免疫功能的益生菌需求。\r\n世紀鋼在籌碼面挹注下，股價逆勢走強。唯一一檔金融股京城銀股價維繫高檔震盪，今日盤中在多方帶動由黑翻紅。\n\n\n                    新冠肺炎疫情延燒，美股道瓊指數24日狂瀉逾千點，台股昨（25）日開盤重挫百餘點，不過，盤中在政府相關基金、公股行庫、壽險基金等三大銀彈為首的買盤進場護盤的情況下，點火蘋概三王，激勵指數開低走高，終場由黑翻紅，在亞股中表現相對突出。                  \n                    雖然新冠肺炎疫情升溫，美股昨天大跌逾千點，今天又重挫879.44點，但台股表現抗跌，早盤跌破半年線約11448點位置後，...                  \n                    在股票市場上，投資人最不願意見到的大殺戮終於來了！二月二十四日美股盤前道瓊指數已大跌七七二點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場跌勢愈來愈重，最後收盤道瓊指數下跌一○三一．六一，跌幅達三．五六％，標普跌一一一．八六，跌幅達三．三六％，Nasdaq跌三五五．三一，跌三．七一％，台灣人最關注的費城半導體指數跌八九．八二，跌幅達四．七五％。                  \n                    防疫概念股南六、康那香、恆大與毛寶今天早盤開高，隨後漲勢收歛，南六更是由紅翻黑                  \n                    新冠肺炎疫情延燒，雖然台股昨天開低收小紅，未受美股大跌逾千點影響，但美股道瓊工業指數今天又大跌879.44點，台股是否連...                  \n                    滬深兩市今（26）日縮量下跌，成交額總再破人民幣兆元，已連續6個交易日破兆。北向資金（外資）連續4個交易日淨流出，是自去...                  \n                    新冠肺炎疫情升溫，恐慌情緒加深，造成美股連兩天大跌，台股今天盤中跌勢一度收斂，終場仍下挫106.61點，跌破半年線約11...                  \n                    今年以來國際政治摩擦、新冠肺炎疫情等衝擊不斷，美公債、美投資級債以及新興市場美元債等三大債券指數表現持續受投資人青睞，漲...                  \n                    大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人...                  \n\n\n\n\n\n",
    "外資加碼股 反攻要角": "新冠肺炎疫情延燒全球，美、歐、亞股震盪加劇，其中道瓊本周連續重挫，連累外資全周賣超達944億元，全月賣超1,300億元，加速對台股提款之際，也有外資提前為後市布局，逆勢加碼友達（2409）、中信金等個股，成為大盤反攻半年線聚焦點。\r\n新冠肺炎在中國大陸境內疫情似已獲得初步控制，但在東北亞日、韓，歐洲義大利、芬蘭、瑞典、希臘、挪威等，中東伊朗，南美巴西等地，都陸續傳出疫情，且呈逐漸擴大趨勢，歐美股市震盪加劇，美國10年期公債殖利率持續走低，本周盤中一度來到1.2988%歷史新低，在全球資金轉向黃金等避險資產下，外資本周連四賣台股金額達944億元，為去年12月30日當周以來單周新高。\n 經濟日報提供facebook\r\n外資2月全月賣超1,300億元，是去年5月以來單月最大賣超，觀察外資動向，在大賣台積電、旺宏等半導體族群，以及開發金、新光金、兆豐金等大型金控之餘，也逆勢布局下一波潛力股，包括友達、中信金、榮成、景碩、神達、智邦、嘉聯益等十檔，全月買超均逾1萬張。\r\n國泰證期顧問處協理簡伯儀表示，從本周四個交易日走勢來看，大盤大致延續下跌回檔走勢，不過量能卻一天比一天大，且指數已續創鼠年開紅盤回檔以來新低，整體量價結構不利多方，另外從法人動態來看，外資近期受國際股市氣氛不佳影響持續大賣台股，代表整體量價、指標、法人動態目前相當保守，但從另一角度來說，外資此時逆勢加碼個股，將是後市反彈時焦點。\r\n法人機構指出，友達方面，由於面板價格從2019年11月觸底至今年2月以來已上漲一成，且預估3月有望進一步上漲5%~10%，第1季有望上漲15%~25%，優於市場原先預期的15%漲幅，有利業績表現。\r\n榮成方面，由於大陸肺炎疫情，使造紙原料、人工、物流等都受影響，加上民眾減少出門增加網購需求，也推動原紙、紙板價格上調。近日大陸又有多家紙廠再度漲價人民幣200元，還出現原紙限供、甚至停供情況，市場看好近期業績動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》盤中焦點股：泰山、鈊象、優群、葡萄王、神達、敦陽科": "\n【時報-盤中焦點股】1.漢平 (2488) ：擬配息2.3元，現金殖利率超過6%，市場捧場，今早走高3%。\n  2.勝麗 (6238) ：車用訂單放量、安控訂單回升，成長動能可期，外資本週天天買超，今早反攻到185元。\n  3.泰山 (1218) ：龍邦近期頻買持股，股價今早再創高，為逾20年來高點。\n  4.格威傳媒 (8497) ：台北博報堂收購效應延續，今早持續抗跌走高，漲幅達2%。\n  5.鈊象 (3293) ：寒假結束、228長假接力，加上2月成績單受期待，今早再創歷史天價，逼近650元。\n  6.榮成 (1909) ：江蘇榮成環保科技25日復工，紙箱需求攀升，亞系外資點名看好，外資和投信同步大舉買超，股價漲2.49%。\n  7.合晶 (6182) ：明顯感受轉單效應，台灣兩座廠產能滿載，看好本季營運可望優於上季，第2季持續成長，股價漲0.56%。\n  8.茂林-KY (4935) ：銅鑼廠減資65%，陸廠積極拉高復工率，法人看好今年三大成長動能，股價漲1.09%。\n  9.優群 (3217) ：春節前即利用淡季積極建立庫存，在此次新型冠狀病毒疫情停工衝擊相對較低，目前陸廠也陸續復工，股價漲停。\n  10.正隆 (1904) ：紙箱需求大增，三大法人同步買超，股價漲5.29%。\n  11.倉和 (6538) ：三大法人同步買超，股價漲1.37%。\n  12.寶隆 (1906) ：亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，股價漲停。\n  13.泰鼎-KY (4927) ：生產基地集中在泰國，去年EPS 4.46元，今年樂觀，股價漲3.15%。\n  14.達邦蛋白 (6578) ：站在無抗養殖浪頭上，前景看好，早盤震盪走揚2%，彈上半年線。\n  15.昇達科 (3491) ：近日獲外資偏多操作，早盤逆勢揚升1.5%，站穩月線。\n  16.葡萄王 (1707) ：擴新廠拚百億年產值，並擬配息6.5元回饋股東，利多消息發酵，晨盤逆勢走揚1%，站上9個月高點。\n  17.大學光 (3218) ：連兩日獲外資翻多買超，早盤價量俱揚彈高3%，收復五日線。\n  18.寶齡富錦 (1760) ：買盤點火，早盤帶量上攻4.5%，重返季線。\n  19.艾訊 (3088) ：擬配息4元，殖利率7.04%，早盤續走揚近1.5%，創年後新高價，站穩所有短均。\n  20.互億 (6172) ：外資連3日買超，股價逆勢開高走高，強漲逾4%，觸及21.5元之近3個月高價。\n  21.神達 (3706) ：伺服器產業長線展望並未改變，外資連9日買超2.5萬張，晨盤上攻2%，登36元之波段新高價。\n  22.茂矽 (2342) ：1月獲利轉盈，Q1訂單看佳，營運可期，不畏列注意股，早盤仍震盪上揚逾2%，持穩高檔。\n  23.世芯-KY (3661) ：自營商、投信仍續買超，晨盤帶量續漲逾2%。\n  24.敦陽科 (2480) ：去年EPS 4.2元，三大法人昨擴大買超，早盤跳漲逾3%，創波段新高。\n  25.零壹 (3029) ：去年EPS 2.85元，三大法人連3日買超，早盤漲逾3%，收復5日線。\n  26.新光金 (2888) ：獲利前景不明、美銀降評，三大法人昨賣超逾3.2萬張，早盤跌落平盤。\n  27.上銀 (2049) ：湧急單猶吞大補丸，2月接單、出貨看俏，早盤小漲。\n  28.日成-KY (4807) ：去年第四季有望轉盈，全年虧損收歛，多方慶賀，直攻漲停板。\n  29.新晶投控 (3713) ：今日上櫃，股價表現未受疫情影響，逆勢走高7%以上。【時報-盤中焦點股】1.漢平 (2488) ：擬配息2.3元，現金殖利率超過6%，市場捧場，今早走高3%。  2.勝麗 (6238) ：車用訂單放量、安控訂單回升，成長動能可期，外資本週天天買超，今早反攻到185元。  3.泰山 (1218) ：龍邦近期頻買持股，股價今早再創高，為逾20年來高點。  4.格威傳媒 (8497) ：台北博報堂收購效應延續，今早持續抗跌走高，漲幅達2%。  5.鈊象 (3293) ：寒假結束、228長假接力，加上2月成績單受期待，今早再創歷史天價，逼近650元。  6.榮成 (1909) ：江蘇榮成環保科技25日復工，紙箱需求攀升，亞系外資點名看好，外資和投信同步大舉買超，股價漲2.49%。  7.合晶 (6182) ：明顯感受轉單效應，台灣兩座廠產能滿載，看好本季營運可望優於上季，第2季持續成長，股價漲0.56%。  8.茂林-KY (4935) ：銅鑼廠減資65%，陸廠積極拉高復工率，法人看好今年三大成長動能，股價漲1.09%。  9.優群 (3217) ：春節前即利用淡季積極建立庫存，在此次新型冠狀病毒疫情停工衝擊相對較低，目前陸廠也陸續復工，股價漲停。  10.正隆 (1904) ：紙箱需求大增，三大法人同步買超，股價漲5.29%。  11.倉和 (6538) ：三大法人同步買超，股價漲1.37%。  12.寶隆 (1906) ：亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，股價漲停。  13.泰鼎-KY (4927) ：生產基地集中在泰國，去年EPS 4.46元，今年樂觀，股價漲3.15%。  14.達邦蛋白 (6578) ：站在無抗養殖浪頭上，前景看好，早盤震盪走揚2%，彈上半年線。  15.昇達科 (3491) ：近日獲外資偏多操作，早盤逆勢揚升1.5%，站穩月線。  16.葡萄王 (1707) ：擴新廠拚百億年產值，並擬配息6.5元回饋股東，利多消息發酵，晨盤逆勢走揚1%，站上9個月高點。  17.大學光 (3218) ：連兩日獲外資翻多買超，早盤價量俱揚彈高3%，收復五日線。  18.寶齡富錦 (1760) ：買盤點火，早盤帶量上攻4.5%，重返季線。  19.艾訊 (3088) ：擬配息4元，殖利率7.04%，早盤續走揚近1.5%，創年後新高價，站穩所有短均。  20.互億 (6172) ：外資連3日買超，股價逆勢開高走高，強漲逾4%，觸及21.5元之近3個月高價。  21.神達 (3706) ：伺服器產業長線展望並未改變，外資連9日買超2.5萬張，晨盤上攻2%，登36元之波段新高價。  22.茂矽 (2342) ：1月獲利轉盈，Q1訂單看佳，營運可期，不畏列注意股，早盤仍震盪上揚逾2%，持穩高檔。  23.世芯-KY (3661) ：自營商、投信仍續買超，晨盤帶量續漲逾2%。  24.敦陽科 (2480) ：去年EPS 4.2元，三大法人昨擴大買超，早盤跳漲逾3%，創波段新高。  25.零壹 (3029) ：去年EPS 2.85元，三大法人連3日買超，早盤漲逾3%，收復5日線。  26.新光金 (2888) ：獲利前景不明、美銀降評，三大法人昨賣超逾3.2萬張，早盤跌落平盤。  27.上銀 (2049) ：湧急單猶吞大補丸，2月接單、出貨看俏，早盤小漲。  28.日成-KY (4807) ：去年第四季有望轉盈，全年虧損收歛，多方慶賀，直攻漲停板。  29.新晶投控 (3713) ：今日上櫃，股價表現未受疫情影響，逆勢走高7%以上。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "雙題材護身族群 優選": "台股周線連二黑，指數回檔修正並回測年線；法人昨（1）日表示，全球股市近期震盪加劇，在新冠肺炎疫情全球持續擴散下，市場操作轉趨保守，建議投資人短線擇股應首選「能度見高」與「成長性佳」等兩大題材。\n經濟日報提供facebook受新冠疫情影響，台股2月月線收黑，上周四（2月27日）指數下跌141點，加權指數收11,292點，成交量因MSCI明晟調整權重盤後生效，放大至2,034億元。\r\n富蘭克林華美投信認為，受全球疫情擴散影響，連帶美股與歐股擔憂衝擊消費端，使需求面減少，國際股市不免修正格局，台股雖基本面本質良好，但短線仍受連帶影響，建議審慎操作。\r\n受到新冠疫情影響，亞股相對美股疲弱，但陸股因政策支撐表現穩健，台股近一周開低走低，跌破周線、月線，加上季底結帳因素，上周四表現收跌。\r\n富蘭克林華美投信認為，國際供應鏈受疫情擴大衝擊，大盤拉回修正，目前擔心消費端影響，除建議繼續觀察消息面變化外，待疫情緩解與受控制後，建議短線操作選股應相對謹慎，多方觀察留意。\r\n台新投顧副總經理黃文清則表示，短線新冠肺炎疫情持續主導盤勢多空發展，指數震盪相對較大，選股仍是因應波動的關鍵。現階段投資人應以兼具「能度見高」與「成長性佳」的族群，為布局主軸。\r\n這些「能度見高」與「成長性佳」兩者兼備族群，普遍具備長期競爭力、展望正向與產業獲利可期等特點，股價較有表現機會。例如神達（3706）、晶技、大成鋼、聯茂、世紀鋼、元太、泰碩、葡萄王、泰鼎-KY、京城銀等，法人預估今年的每股純益（EPS）都將超過2元，且近期股價表現抗震、且獲法人買盤的青睞。\r\n富蘭克林華美高科技基金經理人郭修伸分析，台灣目前疫情仍可控制，未來建議觀察疫情變化是否有效控制、感染人數是否轉下降。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《熱門族群》15檔中低價股，成外資避風港- Yahoo!": "\n【時報-台北電】15檔中低價家族成外資避風港！新冠肺炎疫情延燒亞洲、歐洲多國，海外市場變數遽增，境外投資出現匯回跡象，再加上外資雖爆量賣超台股，但卻未馬上匯出，促使27日股匯上演脫鉤戲碼，資金急於尋找停泊港灣，外資偷偷進駐榮成 （1909） 、神達 （3706） 等15檔中低價股，成盤面另類亮點。\n　全球市場仍沉浸在恐慌情緒中，迫使外資加快調節速度，大型權值股因流動性相對佳，淪為外資提款機；反觀中低價股，由於股價位階不高，外資減碼壓力相對小，下檔空間有限。觀察本周外資買超上市櫃企業張數，排行前10大當中，50元以下中低價股高居7檔。\n　進一步篩選外資本周逆勢敲進的中低價族群，包含榮成、神達、晶技、國際中橡、大成鋼、恆大、台虹、達欣工、文曄、元太、合晶、台中銀、宏達電、嘉聯益及中興電等15檔，電子及非金電族群占各半。\n　其中，外資單周大買榮成1.2萬張，主因疫情造成中國造紙廠復工進度緩慢，加上網購需求不停增溫，整體供給吃緊的情況下，中國指標造紙廠紛紛調漲原紙價格，且漲價效益有機會外溢至台廠，帶動造紙類股自2月下旬走入多頭格局。\n　群益長安基金經理人王耀龍表示，台股此波下跌非由經濟面因素所致，以中長線來看，基本面循環向上格局不變。近日外資雖賣超台股，但台幣卻逆勢走揚，顯示外資仍未撤出台灣，應是欲觀察市況而定，後市若疫情未明顯惡化，不排除出現回補契機。\n　國泰證期顧問處經理蔡明翰認為，股匯不同調對台股來說是正向訊息。全球股市反映疫情利空，台灣疫情控制相對佳，外資並未大幅流出，儘管台股因美股殺盤而走低，但匯市為先行指標，目前已率先止穩，未來只要美股不再出現連續性崩盤，則台股上演反彈指日可待。(新聞來源：工商時報─廖育偲／台北報導)【時報-台北電】15檔中低價家族成外資避風港！新冠肺炎疫情延燒亞洲、歐洲多國，海外市場變數遽增，境外投資出現匯回跡象，再加上外資雖爆量賣超台股，但卻未馬上匯出，促使27日股匯上演脫鉤戲碼，資金急於尋找停泊港灣，外資偷偷進駐榮成 （1909） 、神達 （3706） 等15檔中低價股，成盤面另類亮點。　全球市場仍沉浸在恐慌情緒中，迫使外資加快調節速度，大型權值股因流動性相對佳，淪為外資提款機；反觀中低價股，由於股價位階不高，外資減碼壓力相對小，下檔空間有限。觀察本周外資買超上市櫃企業張數，排行前10大當中，50元以下中低價股高居7檔。　進一步篩選外資本周逆勢敲進的中低價族群，包含榮成、神達、晶技、國際中橡、大成鋼、恆大、台虹、達欣工、文曄、元太、合晶、台中銀、宏達電、嘉聯益及中興電等15檔，電子及非金電族群占各半。　其中，外資單周大買榮成1.2萬張，主因疫情造成中國造紙廠復工進度緩慢，加上網購需求不停增溫，整體供給吃緊的情況下，中國指標造紙廠紛紛調漲原紙價格，且漲價效益有機會外溢至台廠，帶動造紙類股自2月下旬走入多頭格局。　群益長安基金經理人王耀龍表示，台股此波下跌非由經濟面因素所致，以中長線來看，基本面循環向上格局不變。近日外資雖賣超台股，但台幣卻逆勢走揚，顯示外資仍未撤出台灣，應是欲觀察市況而定，後市若疫情未明顯惡化，不排除出現回補契機。　國泰證期顧問處經理蔡明翰認為，股匯不同調對台股來說是正向訊息。全球股市反映疫情利空，台灣疫情控制相對佳，外資並未大幅流出，儘管台股因美股殺盤而走低，但匯市為先行指標，目前已率先止穩，未來只要美股不再出現連續性崩盤，則台股上演反彈指日可待。(新聞來源：工商時報─廖育偲／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "20200302 盤後-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "伺服器出貨 下季回穩": "新冠肺炎疫情衝擊中國大陸電子供應鏈，但相對助長網路瀏覽及下載需求量，加上伺服器第2季出貨可望恢復正常，法人預期今年出貨量成長率仍維持5%水準，看好緯穎（6669）等八檔個股。\r\n法人表示，新冠肺炎疫情造成大陸生產活動中斷，下修第1季伺服器出貨量至季減25%，但遞延訂單可望於第2季後逐漸補上，加上去年第1季基期較低，今年全年仍可維持出貨量年增5%，約達1,320萬台的預估量。\n 經濟日報提供facebook今年美國伺服器需求成長力道將較大陸強勁，主因是臉書、亞馬遜、微軟、谷歌等超大型數據中心業者，今年資本支出年增率均達雙位數，英特爾今年雲端運算事業群需求也預估成長5%至10%，加上疫情增溫反而造就大陸網路需求明顯增長，有助拉升出貨量。\r\n生產方面，因應美中貿易戰，多數伺服器組裝廠去年已將部分主機板SMT與組裝產線遷往台灣、墨西哥及捷克等地，法人預估今年約30%至50%出貨來自大陸以外地區，由於組裝廠約有一至二個月庫存，如果大陸零組件供應鏈於3月復工，影響程度將低於消費性IT產業。\r\n法人認為，5G應用是美系超大型內容服務供應商（CSP）今年需求復甦的主要推手，英特爾Whitley新平台上線、超微積極搶攻市占率亦有助益，預估白牌／ODM自建出貨成長率將持續高於產業平均值，占今年市場總需求30%至35%；二線CSP與電信業者，未來幾年也可望提供成長動能。\r\n法人評估，伺服器供應鏈投資首選以CSP為重心的組裝廠，以及可受惠Whitley／Eagle Stream平台規格升級的零組件供應商，其中包括緯穎、廣達、英業達、神達、嘉澤、智邦、聯茂、譜瑞-KY等八檔個股，評價具吸引力，業務展望良好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三大法人賣超275億元 外資避險情緒升溫連兩日大買富邦VIX逾21萬張": "",
    "《各報要聞》13檔三低一高，亂世英雄": "\n【時報-各報要聞】新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。\n　\n　凱基投顧董事長朱晏民表示，大盤因疫情目前仍在擴散階段，尚未見到有效控制，買盤相對觀望，維持區間整理格局。不過，全球景氣復甦步調持續，且整體資金面偏向寬鬆，預期疫情降溫後將見到較為強勁的反彈力道，業績穩健、評價偏低個股有上漲空間。\n　進一步統計，上市櫃個股之中符合本益比（PE）、股價淨值比（PB）皆低於大盤16.5倍及1.77倍水準，且產業受疫情影響程度有限，獲得三大法人積極加碼條件的共有可成、神達、正隆、元太、大成鋼、京城銀、定穎、康舒、強茂、泰鼎-KY、楠梓電、達欣工、順達等13檔，具三低一高優勢，有機會抵禦短線疫情延燒風暴。\n　市場傳出陸廠立訊精密將提前打入iPhone供應鏈，可成將是主要機殼供應商，在利多訊息助攻下，帶動土洋法人回補持股，股價連日帶量墊高；朱晏民認為，蘋果雖示警本季營收難以達標，但預期換機需求並未消失，可望遞延至下半年集中顯現，並看好今年蘋果新機有機會吃下部分華為市占，在陸銷售占比提高。\n　神達以伺服器代工為主要業務，法人看好今年受惠雲端運算及行動通訊需求暢旺，包括浪潮、亞馬遜等資料中心客戶的伺服器需求維持強勁，業績估雙位數成長，整體出貨動能不受新冠肺炎疫情干擾，目前股價淨值比僅0.94倍。\n　另外，PCB族群中的定穎、楠梓電因在中國大陸湖北設有廠區，先前股價已提前修正，本益比分別回到8.5倍及11.5倍，隨著大陸新增確診病例下降，工廠陸續復工，受干擾程度逐漸減少，吸引買盤逢低進場卡位。(新聞來源：工商時報─記者陳昱光／台北報導)【時報-各報要聞】新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。　　凱基投顧董事長朱晏民表示，大盤因疫情目前仍在擴散階段，尚未見到有效控制，買盤相對觀望，維持區間整理格局。不過，全球景氣復甦步調持續，且整體資金面偏向寬鬆，預期疫情降溫後將見到較為強勁的反彈力道，業績穩健、評價偏低個股有上漲空間。　進一步統計，上市櫃個股之中符合本益比（PE）、股價淨值比（PB）皆低於大盤16.5倍及1.77倍水準，且產業受疫情影響程度有限，獲得三大法人積極加碼條件的共有可成、神達、正隆、元太、大成鋼、京城銀、定穎、康舒、強茂、泰鼎-KY、楠梓電、達欣工、順達等13檔，具三低一高優勢，有機會抵禦短線疫情延燒風暴。　市場傳出陸廠立訊精密將提前打入iPhone供應鏈，可成將是主要機殼供應商，在利多訊息助攻下，帶動土洋法人回補持股，股價連日帶量墊高；朱晏民認為，蘋果雖示警本季營收難以達標，但預期換機需求並未消失，可望遞延至下半年集中顯現，並看好今年蘋果新機有機會吃下部分華為市占，在陸銷售占比提高。　神達以伺服器代工為主要業務，法人看好今年受惠雲端運算及行動通訊需求暢旺，包括浪潮、亞馬遜等資料中心客戶的伺服器需求維持強勁，業績估雙位數成長，整體出貨動能不受新冠肺炎疫情干擾，目前股價淨值比僅0.94倍。　另外，PCB族群中的定穎、楠梓電因在中國大陸湖北設有廠區，先前股價已提前修正，本益比分別回到8.5倍及11.5倍，隨著大陸新增確診病例下降，工廠陸續復工，受干擾程度逐漸減少，吸引買盤逢低進場卡位。(新聞來源：工商時報─記者陳昱光／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "市場懷疑G7商討武漢肺炎防疫成效 日股收黑": "（中央社東京3日綜合外電報導）七大工業國集團（G7）各國財長近日召開會議，商討防堵武漢肺炎疫情的措施。但投資人對G7會議商討防疫措施的成效感到懷疑，日本東京股市今天無法延續早盤漲勢終場收黑。日經225指數下挫261.35點或1.22%，收21082.73點。東證一部指數下跌20.75點或1.36%，收1505.12點。（譯者：李宛諭/核稿：陳彥鈞）1090303",
    "【統一證券晨訊】疫情全球擴散下探支撐 弱勢震盪": "\n日期：2020年 3月 2日※盤勢分析疫情全球擴散、下探支撐、弱勢震盪◎昨日盤勢疫情影響使歐美股市再度收跌，台股周五以小漲3點開出後，在MSCI調整權重及疫情漫延恐慌情緒上升，台股賣壓湧現，權值股大立光、聯發科、南亞科、旺宏及面板雙虎、被動元件等大跌，使指數一路下探跌破11300點，並以長黑K作收，半年線失守。終場指數下跌141點，收在11292點，成交量能為2017億元。觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.7%、0.63%及0.65%。在次族群部份，以塑膠、橡膠及食品類股走勢最強，分別上漲0.29%、0.09%、0.03%。◎資金動向三大法人合計賣超301.6億元。其中外資賣超232.23億元，投信賣超10億元，自營商賣超59.35億元。外資買超前五大為群創、晶技、恆大、奇力新、國際中橡；賣超前五大為台積電、新光金、鴻海、開發金、聯電。投信買超前五大為榮成、正隆、神達、聯茂、中信金；賣超前五大為群創、友達、聯電、華通、南亞科。資券變化方面，融資減21.07億元，融資餘額為1353.85億元，融券減0.19萬張，融券餘額為84.49萬張。外資台指期部位，多單減碼880口，淨多單部位20581口。借券賣出金額為46.88億元。類股成交比重：電子76.6%、傳產17.0%、金融6.4%。◎今日盤勢分析武漢肺炎全球擴散，恐影響終端市場消費需求，使全球景氣與企業獲利面臨修正壓力，並導致金融市場遭受波及。在全球股市受疫情影響重挫下，台股技術面短中期轉空，將使台股陷入整理期拉長。對台股後市行情分析如下：第一、武漢肺炎風暴擴散至全球，引發經濟衰退擔憂。韓國、義大利、伊朗及日本，疫情嚴重，目前中國以外地區單日新增確診人數，已超越中國。全球累積確診人數已突破8萬人，超過60個國家遭受波及，引發全球大流行恐慌，並且多國啟動管制措施，此舉將對消費需求造成衝擊。Apple與微軟已率先下修1Q20財測，而截至2/21Factset與路孚特分析資料也持續下修1Q20企業獲利至成長1.5%及3.2%YoY(1/17報告預期分別成長4.3%及5.8%)，企業獲利下修將對股市帶來壓力。第二、中國製造業PMI創新低。中國各地延後開工，導致製造業活動低迷，2月中國製造業PMI跌至35.7，遠低於市場預期的45。其中，生產指數、新訂單及就業指數大幅下滑，顯示製造業活動萎靡。雖然此現象反應2月中國廠商復工速度緩慢，據Bloomberg經濟預測，2月底中國工廠產能復工率達60%~70%，隨復工率回升，預期3月數據將明顯改善。第三、技術面部分。台股指數上週五收長黑並帶量下殺，半年線正式失守，且季線也開始反轉，使短中期均線全數下彎，技術面形成短空。短期台股指數外資賣壓沉重，下跌成交量增顯示賣壓尚未減輕等因素，加上技術面轉空，將使指數持續下探，且陷入弱勢震盪格局。第四、疫情擴散全球，消費性電子類股重挫。週四手機族群重跌，反應疫情蔓延下，市場擔憂未來消費需求恐將受創。大立光、聯發科、京元電、欣興、聯詠、華通、可成、穩懋、雙鴻等，下跌逾3%。後續觀察AppleiPhoneSE2是否如期發表銷售、三星與陸系新機發表後銷售數據及中國供應鏈復工進度，將牽動手機市場銷售。◎投資策略武漢肺炎疫情全球擴散，市場不確定性風險升高，恐將導致全球景氣與企業獲利下修，對股市造成壓力。雖川普促FED降息，但貨幣政策無法遏止疫情持續蔓延。全球主要股市跌破年線，台股技術面面臨修正壓力，在全球疫情尚未有效控制下，台股將下探支撐，進入弱勢震盪，建議保守操作。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "20200302 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "14檔2月勇 法人狂敲": "台股2月月線跌203點，三大法人更是大賣超1,525億元，寫下107年11月以來、近16個月最大賣超；惟盤面上仍有中信金、榮成等14檔個股，2月逆勢獲三大法人大買1～5萬張，2月月線也收紅，表現可圈可點，有機會成為台股3月行情的多頭指標。受到日韓及歐美受疫情擴大、全球股市崩跌的衝擊，台股上周周線大幅下修3.4％，2月月線因而轉為下跌1.76％。日盛投顧總經理鍾國忠指出，儘管法人2月大賣超，但仍看好疫情結束後有機會強彈、美國10月總選大選政策作多及聯準會降息機率升高等利多題材，逢低積極進場，而法人此時低檔布局的個股值留意。2月台股下跌，三大法人同步偏空操作，賣超擴大至1,525億元，僅次於107年10月紅色大屠殺（當時合計賣超1,628億元），創下近16個月來最大單月賣超。而今年2月外資為最大元兇，共賣超1,300億元，為去年6月來最大單月賣超。根據統計，1,700多檔上市櫃股中，2月共有425檔、約四分之一個股不畏大環境利空，股價仍逆勢上漲1％至1倍以上，若進一步篩選2月股價漲、法人買超股，則有中信金、榮成、神達、南電、景碩、大同、技嘉、原相、嘉聯益、敦泰、正隆、台郡、晶技及大成鋼等。台新投顧總經理李鎮宇分析，上述個股主要以新冠肺焱疫情有關的防疫受惠股及宅經濟股，以及因疫情而出現的轉單題材股、5G概念股、具高殖利率及避險題材的金控股等。舉例來說，台郡、嘉聯益等蘋果供應鏈有大陸轉單至台灣效應；榮成、正隆也因疫情發燒，紙箱需求大增而受惠。李鎮宇表示，市場擔心疫情將影響需求端，目前較看好IC設計、記憶體、封測等半導體族群，即使疫情再壞，半導體營運都有5％以上成長，另也持續看好因疫情而發燒的宅經濟及疫情受惠股。美股2月27日重挫1,190點，市場一片悲觀，然鍾國忠認為，台股這波在國際股市相對理性，也具有指標性意義，特定買盤看好疫情結束後台股將回到原本的軌道，逢低承接基本面穩健的好股票；另美國未來降息機率上升，高殖利率股將成市場資金避風港。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "產業：新冠疫情延燒，法人力挺雲端伺服器產業，估Q1全球出貨仍維持年增": "\n【財訊快報／記者王宜弘報導】新冠肺炎疫情延燒，不過，法人對雲端伺服器需求的看法依然維持正向樂觀。台系法人認為，首季雖遭遇新冠肺炎停工衝擊，但因去年首季基期較低，預估全球出貨仍將年增，第二季之後恢復正常出貨，維持全年出貨年增5%的評估。　　此外，因去年美中貿易戰使製造商將生產線移出中國，評估今年來自非中國地區的出貨達30-50%，供應鏈中斷將由廠商1-2個月的庫存支應，如中國供應鏈3月復甦則影響有限。　　該法人認為，一線雲服務供應商(CSP)的需求回升，加上疫情導致網路需求成長也對伺服器產業產生助力。因此，一線白牌伺服器製造商廣達(2382)、緯穎(6669)、英業達(2356)將受惠此一趨勢，而神達(3706)、技嘉(2376)、華擎(3515)等，將亦將受惠二線CSP與電信業者需求的上揚而成長，其中，預估技嘉與華擎今年伺服器營收將年增逾20%。【財訊快報／記者王宜弘報導】新冠肺炎疫情延燒，不過，法人對雲端伺服器需求的看法依然維持正向樂觀。台系法人認為，首季雖遭遇新冠肺炎停工衝擊，但因去年首季基期較低，預估全球出貨仍將年增，第二季之後恢復正常出貨，維持全年出貨年增5%的評估。　　此外，因去年美中貿易戰使製造商將生產線移出中國，評估今年來自非中國地區的出貨達30-50%，供應鏈中斷將由廠商1-2個月的庫存支應，如中國供應鏈3月復甦則影響有限。　　該法人認為，一線雲服務供應商(CSP)的需求回升，加上疫情導致網路需求成長也對伺服器產業產生助力。因此，一線白牌伺服器製造商廣達(2382)、緯穎(6669)、英業達(2356)將受惠此一趨勢，而神達(3706)、技嘉(2376)、華擎(3515)等，將亦將受惠二線CSP與電信業者需求的上揚而成長，其中，預估技嘉與華擎今年伺服器營收將年增逾20%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "高殖利率股 買盤搶進": "台股昨（19）在外資回流、內資進擊下，強彈百點作收，其中，買盤搶進瞄準金融、漲價供應鏈、宅經濟概念股等高殖利率股，激勵環球晶（6488）、中信金等股價率先飛越12,197點紀錄，甚至創新高，躍居盤面強勢焦點。\n\r\n台股昨由權值股領攻，熱門題材股跟漲，被動元件、矽晶圓、記憶體、金融股、新冠肺炎受惠的宅經濟概念股等勁揚，使盤面多達32檔個股先大盤突破高點創下逾一年高價，過半也是殖利率破4%的高殖利率股。\r\n包括十銓（4967）、復盛、崑鼎、玉山金、鈊象創下掛牌新高；台勝科、兆遠、昱泉、神達、海韻電等漲逾半根停板；中美晶、環球晶、健策、慶生、智冠、兆豐金等也刷新波段紀錄。\r\n殖利率來看，十銓、台勝科、環球晶、兆豐金、中信金、第一金等去年現金殖利率達4~8%。\r\n相關也不乏穩定高配息存股標的，除金融股，慶生近十年平均殖利率近7%，海韻電6.4%、崑鼎5.3%等，均炒熱高股息題材。\r\n投顧主管分析，市場氣氛受到疫情和科技股景氣不明，買盤優先布局能見度高、穩定度高、下檔風險低個股，這些基本面有後盾股普遍也具備高配息力，部分如景氣循環漲價概念股和疫情帶旺營運的題材股，預期今年成長、明年配息更好，也產生吸引力。\r\n被動元件領漲漲價供應鏈，摩根大通分析，日前被動元件傳出超乎預期將調漲50%，應集中特定規格產品；以大陸供應鏈出貨減量，價格上漲三、四成最有可能，且最快3月下游供應鏈將起「漲」。\r\n瑞信證券指出，環球晶受惠韓國廠增產、記憶體庫存去化的雙重效益不變，伴隨動能提升，環球晶長約議價能力也提高，支撐今、明年復甦。\r\n該券商對環球晶預估每股純益（EPS）重申29.8元、32.1元，年均殖利率均逾5%。\r\n至於金融股躍居外資回流首選，特別是中信金昨獲熱錢狂掃1.9萬張，玉山金也超過萬張，與面板雙虎群創、友達並列外資單日買超五強。\r\n花旗分析，中信金銀行獲利穩健，玉山金股東權益報酬率提升，都具備優先關注價值。\n\n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。                  \n                    美國總統川普逆轉限制華為供貨態度，讓多方鬆一口氣，台股昨（19）日反彈109點重登月線。法人認為，新冠肺炎疫情變數尚待釐清，短期指數恐在季、月線上下震盪整理，操作宜選股不選市。                  \n                    開學在即，民眾搶口罩似乎搶得更兇，財信傳媒董事長謝金河提醒投資人搶口罩的時候要想到買股票，在投資市場上，總有一些聰明的投...                  \n\n\n\n\n\n",
    "外資大逃殺單日賣超332億 這類股最吸金": "台股示意圖。 本報資料照片facebook台股失守半年線，今（26）日收在11,433.62點作收，下跌106.61點，外資賣超332.01億元，創2014年2月5日以來單日最大賣超金額，擴大從台股提款，主要賣超股為權值股、金融及傳產龍頭股，台積電更是遭到九連賣；不過，從買超前十大個股來看，3檔紙類股榮成（1909）、正隆、永豐餘進榜，成為外資買超新寵，買超冠軍則是富邦VIX，外資單日買超98,978張。\n\r\n美股重挫，拖累台股今日開低震盪走低，一度下滑至11,408.06點，權值股、金融股、傳產龍頭股走弱，蘋概三王同步收黑，半年線宣告失守，終場以11,433.62點作收，下跌106.61點，成交量1,757.25億元。\n\r\n統計三大法人合計賣超341.16億元，其中，外資及陸資（不含外資自營商）賣超332.01億元，投信買超7.41億元，自營商賣超（合計）16.56億元；外資賣超持續，統計已連續5個交易日賣超，今日賣超金額創下2014年2月5日單日賣超443億元以來的最大金額。\n\r\n統計外資賣超前十大依序是元大S&P;原油正2、群創、台積電、新光金、友達、聯電、鴻海、台泥、開發金、中鋼等，電子股、權值股、金融股及傳產龍頭股成為外資主要提款機。\n\r\n統計外資買超前十大個股依序是富邦VIX、元大滬深300正2、榮成、神達、富邦上証正2、世紀鋼、宏達電、正隆、永豐餘、敦泰等；紙類股成為外資買超重要標的，榮成獲外資買超10,495張。\n\r\n台積電今日股價收在318.5元，下跌3.5元，跌幅1.08%，外資賣超35,595張，投信買超277張，自營商買超391張，合計三大法人賣超34,927張；外資持續賣超台積電，已連續9個交易日賣超，合計賣超13萬7,766張。\n\r\n鴻海今日股價收在81.1元，下跌1.2元，跌幅1.45%，統計外資賣超12,744張，投信買超137張，自營商賣超1,071張，合計三大法人賣超13,678張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股大跌151.48點 外資大賣263.39億元": "新冠肺炎疫情擴散，帶動市場恐慌情緒上升，加上美國期貨電子盤走跌，使今（24）日台股震盪走低，終場大跌151.48點或1.29%，收在11,534.87點，成交量1,381.88億元，且外資大幅賣超263.39億元。\n\r\n統計三大法人買賣超情況，外資及陸資（不含外資自營商）賣超263.39，外資自營商賣超0.03億元，投信買超2.6億元，自營商（自行買賣）買超3.9億元，自營商（避險）賣超18.8億元，三大法人合計賣超275.55億元。\n\r\n受到恐慌因素影響，台股由權值股領跌，台積電帶量走跌5元或1.5%，且近期就籌碼面來看，外資、投信皆呈現賣超、而股王大立光跌幅2.7%，股價在4,600元關卡有守，收在4610元、鴻海跳跌回測年線有撐，收跌1.2%。\n\r\n而今日逆勢抗跌股主軸在防疫概念股以及造紙類股，另外，鈊象、神達、友達、南電等股價因各擁題材，紛紛呈現逆勢上漲。\n                    新冠肺炎疫情在全球擴散，帶動市場恐慌情緒上升，台股今天開盤跳跌71點，多頭信心動搖且買盤意願不高，盤中下挫超過160點、跌幅逾1.4%，台股呈現三連黑。                  \n                    新冠肺炎全球疫情擴大，市場對經濟產業衝擊的疑慮加深，重創國際股市，台股今天同步走跌，盤中一度重挫逾170點，最低1151...                  \n\n\n\n\n\n",
    "官股妙操盤 大盤破底翻": "台股25日再度上演破底翻走勢，逆轉頹勢來自於政府等官方力量的護盤以及台積電的帶領，根據統計今年鼠年開春以來以矽晶圓、被動元件、防疫概念股及官股護盤的金融股為強勢股，力抗新冠疫情帶來的亂流。25日台股反應費城半導體指數重挫4.75％的利空，開盤跌破2月10日低點11,423點，一度最低達11,415點，所幸控盤者在台指期積極拉抬及八大官股行庫連四買77.6億元，加上權王台積電重回6月以來上升趨勢線，台股25日從低點到收盤共計拉了124.76點，終場收在11,540.23點，守穩半年線，八大官股行庫25日再度展現鐵了心護盤氣勢，台股完美度過歐美股市崩盤影響的第一天。德信證券副總吳文彬認為，台股控盤者的實力越來越堅強，尤其善於利用盤面上強勢股及題材股操作，維繫市場人氣，不讓資金散去，也吸引退場觀望的資金再度回流台股，吳文彬建議投資人，盤面熱門股持續熱絡的前提下，台股不能看太空。事實上，大陸武漢因新冠疫情爆發封城至今已經超過一個月，意外的黑天鵝干擾全球股市，台股守穩半年線最大功臣除了台積電外，占權值的個股中以台勝科、富邦媒、國巨、神達、葡萄王、南電、日友、裕隆、華新科、京城銀、緯穎、技嘉、彰銀、大同、中保科等漲幅績效勝過大盤。台新投顧副總黃文清認為，漲價概念股的矽晶圓、被動元件從去年底開始貫穿整個台股的交易重心，資金密集往這兩個組群靠攏，台勝科1月30日以來漲幅達24.89％，國巨漲幅達16.73％，是穩住台股軍心的救星。康和證券投資總監廖繼弘指出，台積電穩住6月以來上升趨勢線及台股穩在10,500點之上，季線尚能持續上揚。反之一旦台股跌破10,500點並無法快速收復，季線將扣抵高值容易反轉向下，屆時台股陷入整理時間會拉長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【Y早報】不畏疫情股價創今年新高 法人青睞這幾檔概念股": "\n（開盤日09:00出刊）全球唯一量產5奈米晶圓，台積電全拿下半年訂單；特斯拉噴漲，台系供應鏈和大、貿聯同樂；搭上伺服器商機，新唐打入美超微供應鏈。平均得分：7.5分國際股市：8分1. 道瓊指數上漲幅度為0.4%，以29348.03點作收2. 日經指數上漲幅度為0.89%，以23400.7點作收3. 上證指數下跌幅度為0.32%，以2975.4點作收台股籌碼變化：7分4. 外資: +38 億5. 投信: -8.47億6. 自營: +25.86億7. 融資餘額: 1353.06 億(+6.11億)8. 融券餘額: 73.89萬張(-0.73萬張)法人買賣超前五名 買超前5 外資 投信 自營商國巨2327 神達3706 台積電2330緯穎6669 矽力-KY6415 可成2474環球晶6488 群聯8299 大立光3008大立光3008 鈊象3293 聯鈞3450中信金2891 鴻海2317 鈊象3293賣超前5 外資 投信 自營商旺宏2337 旺宏2337 旺宏2337台積電2330 華新科2492 台表科6278聯發科2454 聯發科2454 上銀2049可成2474 同欣電6271 新日興3376穩懋3105 台光電2383 台郡6269消息面多空：利多： 台積5奈米訂單 提前爆滿!特斯拉轉向無鈷電池 類股飆特斯拉一路飆 和大、貿聯同樂GaN快充熱 MOSFET廠營運俏新唐打入美超微供應鏈 出貨衝ABF載板夯 欣興、南電吃補轉投資報喜 晟德吃大補丸16檔創今年新高 避疫先鋒利空：新iPhone量產延遲 台廠受創復工緩慢 鴻海Q1營收恐掉45％小米大砍電視面板訂單註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台積電站回季線 台股收漲逾109點": "蘋果公司下修財測利空消化，台積電今天站回季線，領軍台股反彈，加上矽晶圓族群受惠漲價題材走揚，指數收漲逾109點。分析師認為，需觀察台股中長線能否站回月線和季線之上。\n台股加權指數今天開高，盤中連續突破10日線11715點、5日線11755點和月線11755點，終場收在11758.84點，上漲109.86點，漲幅0.94%，成交值新台幣1368.8億元。電子股漲1.02%，金融股漲0.99%。\n蘋概股指標台積電終場上漲1.4%，收在326.5元，站回季線之上，成交張數逾3.86萬張；股王大立光上漲2.05%，收在4725元；鴻海開低走高翻紅，終場小漲0.48%，收83.8元，成交張數逾2.53萬張。\n漲價概念股的矽晶圓族群表現強勢，台勝科收在漲停144元，總量逾1.24萬張；中美晶漲4.98%，收在116元；環球晶漲3.89%，收在454元。\n金融股普遍收紅，富邦金漲0.76%，收46.35元；國泰金漲0.6%，收41.75元；兆豐金漲1.67%，收33.45元。\n神達上漲6.01%，收33.50元，大同上漲4.93%，收23.40元。\n啟發投顧分析師楊基政表示，在台積電回穩情況下，搭配漲幅較大的個股例如神達、大同等，對台股發揮撐盤效果；目前台股進入月線爭奪戰，中長線若能站回月線和季線之上，仍有操作布局空間。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "臺灣證券交易所：上週外資在集中市場賣超944.35億元| 台灣英文新聞": "密碼設定成功，請使用新密碼登入\n                根據台灣證券交易所統計，上週（2020/2/24~2020/2/27）外資在集中市場總買進金額為1,392.83億元，總賣出金額為2,337.18億元，賣超為944.35億元，另統計自2020年年初至2月27日止，外資總買進金額為1兆2,682.06億元，總賣出金額為1兆4,408.70億元，累計賣超為1,726.64億元。外資總持有股票（包括原始股東持股及自集中市場買進之持股）市值為14兆5,008.84億元新台幣，占全體上市股票市值的42.39%，較2月21日的15兆1,292.01億元新台幣，減少6,283.17億元。就個股比較部分：　上週外資自集中市場買超最多的前三名上市公司為：第一名：榮成：買進27,583千股，賣出15,458千股，買超12,125千股。第二名：神達：買進19,131千股，賣出9,720千股，買超9,411千股。第三名：晶技：買進10,280千股，賣出3,018千股，買超7,262千股。上週外資自集中市場賣超最多的前三名上市公司為：第一名：台積電：買進63,400千股，賣出162,521千股，賣超99,121千股。第二名：群創：買進155,784千股，賣出240,558千股，賣超84,774千股。第三名：新光金：買進56,681千股，賣出124,703千股，賣超68,022千股。更新時間 : 2020-03-04 03:45 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "【統一證券晨訊】美國科技股止穩台股半年線有撐- Yahoo!": "\n日期：2020年 2月27日※盤勢分析美國科技股止穩、台股半年線有撐◎昨日盤勢受到美國四大指數連續第二天全數重挫拖累，台股昨日以下跌72點至11468點開出後，隨即持續下探至最低11408點，驚險守住11400點整數關卡，半年線展現強力支撐，加上買盤進場承接權值股台達電、英業達、仁寶、聯強、健鼎等，推升指數震盪守穩。終場指數小幅跌破半年線，指數下跌106點，收在11433點，成交量能為1760億元。觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.17%、0.66%及0.45%。在次族群部份，以造紙、資訊服務、電器電纜類股走勢最強，分別上漲4.96%、1.3%、0.81%。◎資金動向三大法人合計賣超341.38億元。其中外資賣超332.04億元，投信買超7.2億元，自營商賣超16.56億元。外資買超前五大為榮成、神達、永豐餘、宏達電、百和；賣超前五大為群創、台積電、新光金、友達、聯電。投信買超前五大為正隆、榮成、泰碩、金像電、泰鼎-KY；賣超前五大為群創、友達、旺宏、世界、兆豐金。資券變化方面，融資增7.72億元，融資餘額為1374.91億元，融券增4.25萬張，融券餘額為84.68萬張。外資台指期部位，多單減碼5993口，淨多單部位21461口。借券賣出金額為38.14億元。類股成交比重：電子78.51%、傳產15.66%、金融5.83%。◎今日盤勢分析儘管武漢肺炎有全球擴散跡象，並導致金融市場遭受波及，但是最重要市場美國疫情仍有效控制、中國災情逐漸收斂，而且台灣景氣穩健，技術型態即將反轉向上，台股無須過度悲觀。對台股後市行情分析如下：第一、武漢肺炎風暴仍仍在有效控制中。武漢疫情延燒到歐洲，義大利於已經出現逾200起確診病例、7起死亡病例，義大利總理宣布全國進入緊急狀態，伊朗、以色列亦陸續傳出災情，美國疾管署更於2/25表示美國發生社區傳播的機率甚高，一連串負面訊息導致美股重挫、十年期美債殖利率跌至歷史新低；不過，美國疾管署目的只是呼籲民眾做好防疫準備，並表示已經採取具體措施因應，白宮亦立即澄清美國目前有效控制疫情，加上中國災情逐漸收斂，金融市場可望逐步回穩。第二、台灣經濟景氣可望維持穩健。國發會將於今日發布2020年1月份景氣報告，雖然武漢肺炎恐將對經濟發展造成衝擊，加上1月工作日數少6日，不利於景氣綜合判斷分數表現，但是由於2019年12月該分數為27分，市場預期要一口氣減5分才會降為黃藍燈的機率不高，因此台灣1月景氣對策信號可望維持綠燈。此外，南韓的電子產業與台灣多屬競爭關係，武漢疫情導致南韓面板與記憶體產業受挫，台灣相關供應鏈如友達、群創、南亞科等皆可望受惠。第三、技術面部分。雖然昨日台股指數受到2/24、2/25美國道瓊指數合計重挫逾1800點的拖累，跌破短中期支撐的半年線，但是中長期均線持續走揚，加上指數逐漸形成技術型態的第二隻腳，預期近日內指數將向上突破並守穩半年線。第四、昨日盤面分析。市場關注中國習近平強力宣示積極發展5G基建，散熱族群可望受惠，激勵超眾、奇鋐、雙鴻聯袂收紅，泰碩更強勢漲停；武漢肺炎使大陸廢紙原料短缺日益嚴重，導致工紙報價持續走揚，帶動榮成與寶隆漲停，華紙、正隆、永豐餘皆漲逾4%。◎投資策略雖然武漢肺炎在全球擴散，衝擊金融市場發展，拖累美股道瓊今晨再度下挫，但是跌幅已經逐漸收斂，科技股也見回穩。美國疫情將有效控制、中國災情漸趨和緩，台灣經濟表現穩健。在台股技術型態半年線仍呈走揚，震盪後可望回穩向上，無須過度恐慌。投資建議逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "個股：聯電配息佳，貢獻矽統(2363)今年每股淨利約0.39元": "晶圓代工二哥聯電(2303)今年所配發的股息是近四年新高，達0.75元；值得注意的是，矽統(2363)持有聯電甚多股權，遂將有大筆股息入帳，預計可貢獻矽統今年每股淨利0.39元。    聯電去年業內業外表現均亮眼，全年歸屬母公司獲利達到97.08億元，年增37.2%，全年每股淨利0.82元，創下4年來新高，而聯電董事會通過配發去年發0.75元現金股息，更是9年來最佳配息紀錄。    值得注意的是，矽統持有聯電2.85億股，依比例可自聯電端取得2.14億元股息，而矽統目前股本55.4億元，取自聯電的股息，將貢獻矽統今年每股淨利達到0.39元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "台股有點慌 跌逾150點": "\r\n新冠肺炎疫情在全球擴散，帶動市場恐慌情緒上升，台股今天開盤跳跌71點，多頭信心動搖且買盤意願不高，盤中下挫超過160點、跌幅逾1.4%，台股呈現三連黑。終場加權指數台股收在11,534.87點，跌151.48點，成交金額為1,381.88億元。\r\n上周五美股開低走低，四大指數收盤全數下跌，尤其科技股的那斯達克指數跌幅1.79，費城半導體跌幅2.99%。今天美國期貨電子盤延續跌勢，跌幅在1%至2%間，連帶使亞洲股市壓力重重。疫情嚴重的韓國股市跳空大跌超過3%，陸股結束連日漲勢，上證、深證指數震盪走低。港股早盤跌幅逾1.6%，日股今天休市。\r\n台股半導體指數下跌超過1.6%，台積電盤中跌幅約1.5%。大立光跌幅超過3%，4600元關卡形成多空攻防。鴻海跌幅逾1.3%回測年線。其他權值股的光寶科、中租KY、聯發科跌幅超過2%。\r\n受到恐慌氛圍影響，恐慌指數拉高，富邦VIX今天跳漲站上季線，大漲超過12%，成交量在午盤前挑戰40萬張。逆勢抗跌股主軸在防疫概念股以及造紙類股，防疫的恆大、熱映、毛寶、高端疫苗、美德醫療DR等盤中亮燈漲停，康那香、松翰等股價也漲逾5%。造紙指數強漲將近2%，受惠需求帶動，包含正隆、台紙、永豐餘、榮成等漲幅超過1%。另外，鈊象、神達、友達、群創等股價因各擁題材，紛紛呈現逆勢上漲。\r\n宏遠投顧副總陳國清表示，近期股市震盪加劇，操作不宜追高，採區間操作比較好。中長線投資成長趨勢性產業看好，5G、AI、雲端、電動車、晶圓代工及晶圓材料、眼球經濟等趨勢成長受惠股，可待漲多回跌時，再切入投資。\n\n                    新冠肺炎疫情在全球擴散，帶動市場恐慌情緒上升，台股今天開盤跳跌71點，多頭信心動搖且買盤意願不高，盤中下挫超過160點、跌幅逾1.4%，台股呈現三連黑。                  \n                    新冠肺炎全球疫情擴大，市場對經濟產業衝擊的疑慮加深，重創國際股市，台股今天同步走跌，盤中一度重挫逾170點，最低1151...                  \n\n\n\n\n\n",
    "1分鐘讀財經》美公債殖利率爆新低 全球經濟拉警報": "小編精選《工商時報》5件不可不知財經大事，帶讀者掌握今天（28日）財經重點。【1】美公債殖利率史上新低美國26日證實境內可能出現第一起社區傳播病例，加劇新冠肺炎全球擴散的疑慮，帶動避險買盤湧進債市，10年期美債殖利率跌破1.3％，再創歷史新低。【2】疫情失控 4月Fed恐降息眼看新冠肺炎疫情在中國大陸以外地區持續擴散，就連美國也浮現社區感染疑慮，令全球資金一窩蜂湧入債市避險，使美國公債殖利率短線連連破底，投資專家表示，若疫情不退，債市殖利率將持續下滑。【3】疫情蔓延 全球經濟慘兮兮牛津經濟研究院27日指出，日本、香港等亞洲主要經濟體去年第四季GDP已急劇收縮，國際研究機構紛紛調降其2020年GDP年增率估值，新冠肺炎疫情使景氣情況更糟，再度調降日本2020年GDP年增率至0.2％，香港則是會出現第二年的GDP成長衰退，2020年GDP恐衰退2.4％，依照該院預測模型推估，2020年亞洲經濟將因此跌到10來的最差。【4】15檔中低價股 成外資避風港15檔中低價家族成外資避風港！新冠肺炎疫情延燒亞洲、歐洲多國，海外市場變數遽增，境外投資出現匯回跡象，再加上外資雖爆量賣超台股，但卻未馬上匯出，促使27日股匯上演脫鉤戲碼，資金急於尋找停泊港灣，外資偷偷進駐榮成（1909）、神達（3706）等15檔中低價股，成盤面另類亮點。【5】贖回賣壓＋MSCI雙降 台股多殺多海內外基金湧現投資人贖回賣壓，加上MSCI雙降台股季度調整在27日盤後生效，外資27日持續賣超台股232億元，引爆市場投資人多殺多賣壓，其中大賣台積電2.4萬張、提款76.37億元成重災區。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "慘！ 外資提款落跑 五天內已賣超825億": "美股前兩天加起來暴跌1900點，今（26）台股儘管有政府護盤也守不住半年線了！由其是台積電驚傳被華為砍單，拖累台股收在11433點。外資更是在五個交易日賣超825億，不過還是有4檔股票被外資連買五天，來看我們的整理。 外媒CBC主播：「股市收盤鐘聲更像警鐘，因為道瓊跌掉880點。」美股的黑色星期二道瓊閃崩，蘋果也重挫3.3%，26日台股跟著憔悴，一度崩跌132點，終場收斂也跌了106點，收在11433點失守半年線，三大法人合計賣超341億，其中外資連5賣，5天就賣超825億，但對這些股情有獨鍾。 ▼26日台股跟著憔悴，一度崩跌132點，終場收斂也跌了106點。（圖／東森新聞資料畫面） 東森財經記者林佑之：「疫情影響復工，大陸的廢紙現在是沒人在回收的，也讓這些紙箱、包裝紙價格是節節高升，所以現在造紙類股，就成為外資買超的市場新寵兒。」原料短缺紙價喊漲，看到外資連續5天買超個股，榮成紙業上榜，另外還有神達電腦，富邦VIX跟中信金都是外資近期最愛。 ▼蘋概股的表現卻不太理想。（圖／東森新聞資料畫面） 分析師李永年：「可以看得很清楚就是，政府基金是積極的護盤，希望大盤不要跌破11000點，短期內比較安全比較穩的可能還是金融股。」蘋概股的表現卻不太理想，華為驚傳為了分散風險，要把麒麟710處理器的訂單轉給中芯國際生產，26日台積電下跌3.5元，收318.5元，另外鴻海跌1.2元，大立光也跌50元，但專家說還不建議低接。 分析師李永年：「斷鏈的危機還是存在，所以現在就要去接蘋果的蘋概股的話，我覺得可能還是早了一些。」不過這也還說不準，因為26日新台幣收在30.383元，還微幅升值1.9分，在亞幣中算是強勢，顯示外資也不是全然看淡台股。東森電視 版權所有 ©2017 EBC All Rights Reserved。 更多東森財經新聞報導救買氣！ 「龍蝦吃到飽」拚戰 牛腹肉丼飯1.3折爆發！ 韓若採「陸式停工」 恐釀記憶體漲價慘！ 疫情衝擊缺工產能低 國巨庫存十年新低",
    "從疫情嚇壞中回神 歐股跌勢放緩": "（中央社倫敦26日綜合外電報導）武漢肺炎擴散掀起疫情衝擊經濟的擔憂，導致歐美股市昨天重挫，不過歐股今天跌勢已趨緩。法新社報導，倫敦FTSE 100指數今天上漲0.4%，以7042.47點作收。法蘭克福DAX 30指數今天下跌0.1%，收在12774.88點。巴黎CAC 40指數今天上揚0.1%，收5684.55點。（譯者：陳正健）1090227",
    "【統一證券晨訊】美股重挫台股下檔支撐先看半年線- Yahoo!": "\n日期：2020年 2月25日※盤勢分析全球股災，台股下探尋求支撐※昨日盤勢受到上周五美股回檔及韓國疫情擴大影響，台股昨日以下跌71點至11615點開出，在權值股台積電、大立光、聯發科、台達電、環球晶、瑞昱、研華及和泰車等回檔下，指數震盪走低一度重挫174點達11512點，盤中指數並無像樣反彈，弱勢震盪直至尾盤。終場指數下跌151點，收在11534點，成交量能為1385億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.37%、1.2%及1.2%。在次族群部份，以汽車、光電及電機等走勢最弱，分別下跌2.11%、1.61%及1.61%。※資金動向三大法人合計賣超275.43億元。其中外資賣超263.43億元，投信買超2.79億元，自營商賣超14.83億元。外資買超前五大為友達、欣興、景碩、晶技、百和；賣超前五大為群創、台積電、開發金、中信金、富邦金。投信買超前五大為南電、聯茂、神達、旺宏、欣興；賣超前五大為世界、群創、奇鋐、全新、兆豐金。資券變化方面，融資增7.09億元，融資餘額為1357.66億元，融券增5.25萬張，融券餘額為79.2萬張。外資台指期部位，多單加碼87口，淨多單部位26756口。借券賣出金額為34.08億元。類股成交比重：電子72.54%、傳產20.93%、金融6.53%。※今日盤勢分析由於市場擔憂肺炎疫情擴大，今晨美股道瓊指數重挫逾千點，台股今日表現恐將受波及，下檔半年線支撐性備受考驗；但以中國目前的復工情形及韓國可能的轉單情形研判，綜合考量各方情形，對台灣未必不利。台股指數拉回恰好提供進場良機，對台股後市分析如下：第一、中國積極加速復工，將有效提振經濟。習近平於近期疫情防控會議中再次提出減稅降費、穩健貨幣等八點要求，強烈支持企業復工。且中央政治局陸續召開四次會議，已從疫情防控轉向修復經濟，政策支持力度更強。其中表示財政政策要「更加積極有為」，貨幣政策要「更加靈活適度」，強調要擴大有效需求，疫苗研發、5G網路、工業互聯網加快發展，及再次降準。第二、台灣元月景氣對策燈號將亮綠燈。本周四(27)國發會要發布今年1月景氣對策信號可望連亮三個綠燈。雖然元月下旬大陸爆發新冠肺炎疫情，但台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上，故此次燈號連續三個月亮出綠燈的機率高。由於美中初步達成貿易協議，5G通訊、AI持續擴張及中國工廠陸續復工，將有助出口回復。第三、遇壓震盪、台股下探支撐。目前台股在均線分佈方面，5、10、20及60日季線均呈下彎，但半年線及年線仍呈上揚多頭。上檔壓力在季線11800點位置，下檔支撐在半年線11431點附近。今晨國際股市重挫，將考驗下檔半年線支撐。第四、韓國疫情嚴重、電子股受益多。韓國的電子產業與台灣多屬競爭關係，如今南韓已宣佈全國疫情已升至最高之紅色等級。包括面板、手機、記憶體等，均有程度不等的轉單效益，其中就記憶體而言，三星在Dram市佔率44%，一但三星供貨出問題，台系Dram廠以南亞科受惠最大。在面板廠而言，由於南韓近來關廠，且大陸京東方湖北及廣東廠供貨受阻下，有利友達及群創後市營運。※投資策略受到武漢肺炎疫情擴散影響，今晨美股四大指數全面重挫，將拖累台股向下尋求支撐。不過，考量主要疫區中國則有趨緩跡象，復工比率逐日增加，上綜指數亦沿五日均線盤堅，顯見最壞情況已過，目前觀察下檔半年線支撐是否守穩，可逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "三大法人買超台股55.01億元": "台股今天漲109.86點，收在11758.84點，成交值新台幣1368.80億元。三大法人外資及陸資買超、投信賣超、自營商買超，合計買超新台幣55.01億元。\n自營商買超25.85億元，投信賣超8.42億元，外資及陸資買超37.58億元。\n啟發投顧分析師楊基政表示，在台積電回穩情況下，搭配如神達、大同等漲幅較大的個股，對台股有撐盤效果；台股中長線若能站穩月線和季線，仍有操作布局空間。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【Y早報】漲價概念股爆大量 股價卻上沖下洗": "（開盤日09:00出刊）蘋果下修財測引起恐慌，仍未砍台系供應廠訂單；大陸龍頭廠延後開工，觸控雙雄有望迎轉單；陸廠停工斷貨，台紡織廠受惠轉單潮。平均得分：2分國際股市：3分1. 道瓊指數下跌幅度為0.56%，以點作收2. 日經指數下跌幅度為1.4%，以23193.8點作收3. 上證指數上漲幅度為0.05%，以2984.97點作收台股籌碼變化：1分4. 外資: -212.13 億5. 投信: -3.92億6. 自營: -10.98億7. 融資餘額: 1346.96 億(+14.5億)8. 融券餘額: 74.62萬張(+0.36萬張)法人買賣超前五名買超前5外資 投信 自營商中信金2891 國巨2327 台積電2330上銀2049 友達2409 神達3706神達3706 台表科6278 台表科6278信驊5274 譜瑞-KY4966 上銀2049華通2313 華新科2492 新日興3376賣超前5外資 投信 自營商台積電2330 穩懋3105 華新科2492國巨2327 玉晶光3406 威剛3260大立光3008 台積電2330 同欣電6271穩懋3105 台郡6269 南亞科2408華新科2492 精材3374 鴻海2317消息面多空：利多：安啦 半導體鏈：蘋果沒砍單平價款iPhone 傳3月底發表歐菲光復工延後 觸控雙雄可望迎轉單被動元件傳漲價 多檔爆大量大摩調升特斯拉至1200美元 特斯拉股價漲逾6%東奧助威 中華電衝5G申裝潮宏碁樂齡平板GrandPad 上半年英國開賣擁漲價題材 面板雙虎獲升評陸缺料斷貨 紡纖廠獲轉單進補利空：蘋果財測下修 概念股應聲倒美擬全球卡華為 台積電恐遭殃陸需求降溫 零組件全趴註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供",
    "釋放5000在押神學士阿富汗有異議- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6815921/article-link/ 釋放神學士戰士與解除對神學士頭目的制裁，是美國與神學士上月29日簽署的具有里程碑意義的和平協議的一部分。但阿富汗總統阿什拉夫·加尼1日表示，他的政府沒有承諾釋放5000名神學士在押戰士。加尼在喀布爾的一個記者會上表示，釋放神學士反叛犯人的要求，不能是開啟與神學士的阿富汗各方和平談判的「先決條件」。他堅稱，神學士的要求可以包括在即將舉行的對話的議事日程上。但他說：「釋放在押人員的權力在阿富汗政府，而不是美國。」加尼還補充說，他的政府將不會屈服於任何壓力。在約20個國家高級代表見證下簽署的美國與神學士和平協議，要求阿富汗衝突各派3月10日左右開始直接談判，達成一項永久停火及未來分享權力的協議。不過，在後續對話中要求採取的一些步驟，包括釋放最高達5000神學士在押人員以及由神學士關押的1000名政府安全部隊人員。神學士領導人在卡達首都多哈舉行的簽署儀式上對記者表示，華盛頓致力於促成在押人員交換，堅稱阿富汗內部談判只有在神學士在押人員獲釋後才會開始。阿富汗總統加尼未批評美國與神學士的協議，但表示，「閉門簽署的協議」在落實上面臨基本的問題。加尼總統政府沒有參與美國與神學士長達18個月和平談判，也不是多哈協議的簽署方。根據美國與神學士達成的協議，美方致力於在14個月內撤離阿富汗，在頭135天內將駐軍從1萬3000減少到8600人。協議要求神學士不向國際恐怖組織提供庇護，並打擊阿富汗領土上的伊斯蘭國恐怖分子。川普總統為與神學士達成的協議辯護，表示實現了他結束美國時間最長戰爭的競選承諾之一。他在白宮表示，他相信神學士將信守反恐怖主義承諾，但接著警告說，「如果糟糕的情況發生」，美國部隊將快速重返阿富汗。美軍與神學士達成的最初七天減少暴力的協議預計將繼續，直到阿富汗各方談判開始，希望將此轉變為全國範圍的停火。美國及盟友近19年前攻入阿富汗，懲罰神學士統治者窩藏發動2001年「九一一」恐怖襲擊的凱達組織及其領導人。僅過去10年，阿富汗戰爭便導致15萬人喪生，10萬多阿富汗平民受傷。阿富汗戰爭耗費美國將近1兆美元，致使2400名美軍陣亡。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6815921世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "20200226 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "疫情影響 上週外資大砍上市股逾333億": "在新冠肺炎疫情籠罩下，外資法人上週大賣台股，造成台股行情較大的波動。證交所最新統計，上週外資在集中市場賣超333.38億元，賣超最多的個股是旺宏，大賣8.83萬張，其次是台積電，賣超6.1萬張。聯電排名第三，單週減碼3.1萬張。其他遭外資提款的個股還包括鴻海、華邦電、開發金、合庫金、中石化、兆豐金等等，賣超張數都是1萬多張。疫情升溫中，外資買盤分散操作。證交所統計上週外資買超第一大是中信金，大買6.1萬張；其次是神達、榮成、景碩、群創等個股，買超張數1萬多張。累計今年元月以來到上週為止，外資在集中市場共賣超782.29億元，持有上市股票的市值約15.12兆，占全體上市股票市值42.75%。（中廣記者張佳琪報導）（圖：取自證交所）中廣新聞網查看新聞來源",
    "【群益金鼎證券】群益權證週報": "",
    "2/22重要財經新聞一覽": "爆中國商務部外貿司長李興乾昨指出，疫情導致企業延後復工與物流問題，可能使一、二月進出口成長大幅下滑。圖為2月17日中國吉林省長春一家汽車組裝廠復工。（美聯社）中國商務部外貿司長李興乾昨指出，疫情導致企業延後復工與物流問題，可能使一、二月進出口成長大幅下滑。路透報導，中國是全球最大商品輸出國，外銷占ＧＤＰ（國內生產毛額）近二十％，疫情造成的供需衝擊恐使中國第一季ＧＤＰ成長從上季的六％腰斬。新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。台灣第一次5G頻譜競標終於完成。國家通訊傳播委員會（NCC）昨（21）日進行第二階段的「位置」競價作業，中華電信20.8億元搶下3.5GHz的「黃金魚肚」區段，遠傳20.3億元拿下「偏魚肚」，台灣之星與台灣大未出價，分別取得頻段頭、尾。5G頻譜競標兩階段總標金貢獻國庫高達1,421.91億元。新冠肺炎疫情海外擴散，避險情緒高漲，且本港上市活動亦趨淡靜，帶動港匯脫離強方區域，昨日一度低見7.7939，創逾一個半月新低。港元拆息（HIBOR）亦全線回落，其中與樓按相關的1個月拆息報1.7厘，呈現三連跌，創約4個月低位。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "20200226 盤後-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "任天堂發表玩家最花時間前30款遊戲，《薩爾達傳說》屹立不搖": " 時光飛逝，感覺還很新的Nintendo Switch，今（3）日已經迎來發售三週年的生日，任天堂也在在官方網站公開了 2019 年內，玩家平均花了最多時間的前 30 款遊戲。 當然，這 30 款遊戲可以說是某種的人氣指標，而且最適合想要一片玩很久的玩家。不過很讓人意外的，無論是《瑪利歐賽車8 豪華版》以及《瑪利歐奧德賽》都沒有入榜，反倒是和主機同樣發售三年的神作《薩爾達傳說 曠野之息》依然榜上有名。此外一些推出已久的經典作品，移植到 Switch 上也依然能獲得不錯的成績。 除了 2019 年內，任天堂並未說明更詳細的採記方式與相對排名，這 30 款遊戲如下： 《勇者鬥惡龍10》\n《要塞英雄》\n《超級機器人大戰T》\n《SD鋼彈G世代火線縱橫》\n《勇者鬥惡龍創世小玩家2 破壞神席德與空蕩島》\n《Minecraft》\n《漆彈大作戰2》\n《聖火翔魔錄 風花雪月》\n《巫師3》\n《信長之野望 大志》\n《暗黑破壞神III 奪魂之鐮》\n《勇者鬥惡龍 11S》\n《NBA 2K20》\n《任天堂明星大亂鬥 特別版》\n《黎明死線》\n《寶可夢 劍》\n《寶可夢 盾》\n《符文工廠4 》\n《上古卷軸5》\n《FIFA 19》\n《龍族教義 黑暗再臨》\n《遊戲王 遺產之決鬥：連結進化》\n《薩爾達傳說 曠野之息》\n《妖怪手錶4 我們仰望著同一片天空》\n《魔界戰記5》\n《異度神劍2》\n《FINAL FANTASY X/X-2 HD Remaster》\n《刀劍神域 奪命凶彈》\n《波西亞時光》\n《露露亞的鍊金工房〜亞蘭德之鍊金術士4》  \n        Tags:\n            #NintendoSwitch\n#薩爾達傳說\n#聖火降魔錄\n#精靈寶可夢劍／盾\n#漆彈大作戰\n#Minecraft\n#要塞英雄\n#巫師3\n#勇者鬥惡龍\n#勇者鬥惡龍創世小玩家2\n\n遊戲資訊\n",
    "【Y早報】外資連5日賣超逾800億 傳產股成資金避風港": "\n（開盤日09:00出刊）5G基地台訂單強勁，法人看好聯鈞聯亞；上銀(2049)打入歐美市場，加碼投資擴產能；華新(1605)轉投資公司破產，恐損失逾16億。平均得分：3.5分 國際股市：5分 1. 道瓊指數下跌幅度為0.46 %，以26957.59點作收 2. 日經指數下跌幅度為0.79%，以22426.19點作收 3. 上證指數下跌幅度為0.83%，以2987.93點作收 台股籌碼變化：2分 4. 外資: -332.04 億 5. 投信: +7.2億 6. 自營: -16.56億 7. 融資餘額: 1374.91億(+7.72億) 8. 融券餘額: 84.68萬張(+4.25萬張) 法人買賣超前五名 買超前5 外資 投信 自營商倉和6538 泰碩3338 台積電2330世紀鋼9958 原相3227 兆豐金2886榮成1909 茂林-KY4935 世紀鋼9958神達3706 正隆1904 超眾6230葡萄王1707 聯茂6213 合晶6182賣超前5 外資 投信 自營商台積電2330 群創3481 國巨2327國巨2327 友達2409 華新科2492華新科2492 華新科2492 鴻海2317玉晶光3406 台表科6278 神盾6462環球晶6488 國巨2327 中美晶5483 消息面多空：利多：  外資倒貨 332億元 傳產一枝獨秀 5G基建題材發威 散熱股勁揚 5G建設不熄 聯鈞聯亞法人挺 上銀大銀湧急單 營運吃補 三晃處分資產 估進帳3億 南亞科資本支出 年增逾三成 國巨被動元件庫存 十年最低 CIS供不應求 「同欣電將大擴產」利空：疫情衝擊 東奧概念股剉咧等華新轉投資寶德電化材聲請破產 估損失16.8億元禾伸堂支付和解金 重傷去年Q4獲利註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "20200225 盤後-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【群益投顧】短中期型態再次轉偏空，指數回測尋求築底機會": "",
    "20200225 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "20200224 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "20200224 盤後-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【統一證券晨訊】台股多頭格局不變 擇優佈局偏多操作": "\n日期：2020年 2月24日※盤勢分析台股多頭格局不變，擇優佈局偏多操作※昨日盤勢受到美股走弱拖累，台股上周五以下跌4點至11721點開出後，由於市場預期美國聯準會2020年底前降息一次之機率高於九成，資金行情可望延續，推升指數由黑翻紅至最高11755點；但是受到美國CDC將台灣列入社區傳播地區影響，投資人擔心國內疫情是否有擴大疑慮，權值股台積電、鴻海、聯發科、聯電等紛紛走弱，指數再度翻黑並下挫至最低11661點。尾盤在盤下震盪整理，終場指數下跌38點，以11686點作收，成交量能為1238億元。觀察盤面變化，三大類股漲全數下跌，電子、傳產、金融分別下跌0.32%、0.22%及0.58%。在次族群部份，以造紙、生技醫療、玻陶走勢最強，分別上漲1.44%、0.73%及0.66%。※資金動向三大法人合計賣超43.96億元。其中外資賣超34.45億元，投信賣超1.25億元，自營商賣超8.22億元。外資買超前五大為榮成、可成、神達、國巨、百和；賣超前五大為旺宏、華邦電、群創、友達、聯電。投信買超前五大為南電、華邦電、可成、聯鈞、景碩；賣超前五大為聯電、晶電、群創、奇鋐、兆豐金。資券變化方面，融資減4.12億元，融資餘額為1350.57億元，融券減0.06萬張，融券餘額為73.95萬張。外資台指期部位，多單加碼855口，淨多單部位26662口。借券賣出金額為25.78億元。類股成交比重：電子76.56%、傳產17.94%、金融5.5%。※今日盤勢分析美國FOMC公布的一月會議記錄顯示，美國經濟持續樂觀，市場預期2020年底前將降息一次，資金可望維持寬鬆，加上美中關係朝正向發展，台股技術面維持多頭格局，台股偏多看待。台股後市行情分析如下：第一、美國FOMC於2/19公布一月份會議紀錄，副主席Richard  Clarida表示美國經濟基本面依舊強勁增長，失業率徘徊在 50 年低點，且物價穩定，通膨水平接近  Fed 設立目標，整體情況很好，因此對美國經濟抱持樂觀態度。儘管提及2020年可能不會再降息，但是在發布會議紀錄後，市場預期2020年底前至少降息一次的機率提升至九成以上，明顯高於發布前，降息兩次的機率則約六成，顯示投資人解讀美國聯準會將持續採取寬鬆貨幣政策不變，有利資金行情延續。第二、利空因素逐漸鈍化，儘管義大利、比利時傳出新冠病例，日、韓肺炎疫情擴大，但是對經濟影響層面較大的中國感染情況則逐漸改善，大部分電子業者於2/10陸續復工，而且須隔離14天的返崗工人將在本周陸續出關，復工率可望由20%躍升至50%。此外，白宮原訂於2/28內閣會議中將決定是否擴大對中國企業的限制措施，包括切斷華為所有晶片來源及限制飛機引擎出口至大陸，不過，川普於近日推文暗示將不會限制與中國之間的貿易，顯示美中關係短期內並無疑慮。第三、技術面觀察。台股自2月中迄今呈現沿著季線上下震盪走勢，雖然昨日仍未向上攻克季線，但是指數正處於2/3迄今所形成的上升軌道之下緣，加上中長期均線維持多頭排列，台股技術面偏多格局不變。第四、昨日盤面觀察。被動元件再度成為盤面熱點，漲價議題帶動國巨、奇力新、華新科紛紛走強；美國CDC旅遊建議，把台灣、日本、韓國列為社區傳播地區，激勵防疫概念股紛紛飆漲，毛寶、亞諾法、熱映、高端疫苗、優盛強勢衝上漲停板，康那香、恆大、美吾華、國光皆漲逾4%。※投資策略美國聯準會對美國經濟展望保持樂觀，市場預期2020年底前降息一碼的機率逾9成，有利全球資金行情延續。雖然義大利、比利時傳出肺炎疫情，日、韓確診人數增加，恐影響近日台股表現；但是大陸廠區復工情況逐漸改善，加上美股及陸股維持強勢格局，台股當前明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《金融》外資上周賣超330億元，新台幣30.5元岌岌可危": "\n【時報記者任珮云台北報導】根據證交所統計，2月21日外資賣超34.49億元，累積過去一周，外資賣超逾330億元。未來外資動向仍待關注。在技術面，大盤挑戰季線及11850點失利，連兩日收跌，接下來季線支撐是關注重點。此外，上周五新台幣匯價貶破30.4元，本周將挑戰30.5元支撐區。\n  安聯台灣科技基金經理人廖哲宏表示，台股大致在17000點上下盤整。由於隨著近日疫情出現新的發展，相關消息持續干擾市場，加上時序上接近2月營收公布時間，復工期延後對2月營收的影響，也讓稍早已先反映的市場走勢，再度因為近日雜音而出現盤整格局。\n  上周外資買超前5名分別為FBVIX (00677U) 、中信金、原油正 (00672L) 及滬深2X (00637L) 和神達控 (3706) ；至於賣超前5名則有:旺宏 (2337) 、台積電 (2330) 、聯電 (2303) 、台灣50 (0050) 及鴻海 (2317) 等。\n  廖哲宏表示，短期股市反映疫情的不確定而有所拉回，反而有助於中長期布局時點的浮現。中長期而言，仍看好5G趨勢、半導體及2020年資本支出成長帶動工具機以及設備產業的復甦與成長。\n  傳產金融方面，安聯台灣大壩基金經理人蕭惠中表示，短期股價受傷於疫情的就是觀光餐飲，反映旅遊消費減少，表現相對較佳的有自動化設備以及防疫概念股。歷史經驗顯示，過去疫情嚴重之際，防禦型的電信以及金融為資金避風港，但考慮此次疫情，各國防疫態度快速拉高、搭配醫療進步，有助於市場逐漸回歸基本面。\n  至於在觀察方向上，安聯台灣智慧基金經理人鍾安綾表示，接下來，與供應鏈相關、復工後的人與原物料，何時可以回復到正常運作？庫存回補狀況，都是關鍵。【時報記者任珮云台北報導】根據證交所統計，2月21日外資賣超34.49億元，累積過去一周，外資賣超逾330億元。未來外資動向仍待關注。在技術面，大盤挑戰季線及11850點失利，連兩日收跌，接下來季線支撐是關注重點。此外，上周五新台幣匯價貶破30.4元，本周將挑戰30.5元支撐區。  安聯台灣科技基金經理人廖哲宏表示，台股大致在17000點上下盤整。由於隨著近日疫情出現新的發展，相關消息持續干擾市場，加上時序上接近2月營收公布時間，復工期延後對2月營收的影響，也讓稍早已先反映的市場走勢，再度因為近日雜音而出現盤整格局。  上周外資買超前5名分別為FBVIX (00677U) 、中信金、原油正 (00672L) 及滬深2X (00637L) 和神達控 (3706) ；至於賣超前5名則有:旺宏 (2337) 、台積電 (2330) 、聯電 (2303) 、台灣50 (0050) 及鴻海 (2317) 等。  廖哲宏表示，短期股市反映疫情的不確定而有所拉回，反而有助於中長期布局時點的浮現。中長期而言，仍看好5G趨勢、半導體及2020年資本支出成長帶動工具機以及設備產業的復甦與成長。  傳產金融方面，安聯台灣大壩基金經理人蕭惠中表示，短期股價受傷於疫情的就是觀光餐飲，反映旅遊消費減少，表現相對較佳的有自動化設備以及防疫概念股。歷史經驗顯示，過去疫情嚴重之際，防禦型的電信以及金融為資金避風港，但考慮此次疫情，各國防疫態度快速拉高、搭配醫療進步，有助於市場逐漸回歸基本面。  至於在觀察方向上，安聯台灣智慧基金經理人鍾安綾表示，接下來，與供應鏈相關、復工後的人與原物料，何時可以回復到正常運作？庫存回補狀況，都是關鍵。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "2月20日盤前／台股超跌價值低估，擇優佈局偏多操作": "昨日盤勢\r\n受到美股那斯達克指數再創新高激勵，台股昨日以小漲7點至11655點開出，但是受到蘋果調降財測影響，相關國內蘋果供應鏈一度急跌，導致指數下挫至最低11654點。不過，傳出川普推文表示將鬆綁華為，低接買盤進場承接台積電、鴻海、大立光、南亞科、國巨等重量級權值股，推升指數強勢走揚至最高11783點，由於季線壓力區沉重，指數小幅回吐漲幅、但仍守住20日均線。\n\r\n終場留下長紅K棒，上漲109點、以11758點作收，成交量能為1371億元。觀察盤面變化，三大類股漲全數上漲，電子、傳產、金融分別上漲1.02%、0.78%、0.99%。在次族群部份，以汽車、造紙、光電等走勢最強，分別上漲2.34%、1.99%及1.68%。\n\n資金動向\r\n三大法人合計買超55.43億元。其中外資買超38億元，投信賣超8.47億元，自營商買超25.86億元。外資買超前五大為中信金、群創、玉山金、友達、百和；賣超前五大為旺宏、聯電、中環、仁寶、技嘉。投信買超前五大為神達、南電、榮成、鴻海、友達；賣超前五大為旺宏、華新科、華邦電、華通、兆豐金。\n\r\n資券變化方面，融資增6.11億元，融資餘額為1353.06億元，融?減0.73萬張，融券餘額為73.89萬張。外資台指期部位，多單減碼337口，淨多單部位31328口。借券賣出金額為27.22億元。類股成交比重：電子79.97%、傳產14.85%、金融5.19%。\n\n今日盤勢分析\r\n武漢肺炎疫情衝擊逐漸收斂，投資目光再度回到實質經濟層面，由於美國經濟數據佳、美國FED偏鴿、中國政府積極推出利多政策，皆有利股市走強。對台股後市分析如下：\n\r\n第一、武漢肺炎對全球金融市場的衝擊持續鈍化，儘管疫情仍持續，但是大陸地區嚴格封城措施已見成效，各國防疫措施不斷改進，而且武漢肺炎致死率低、治癒率已經明顯高於死亡率、口罩等防疫產品越來越充足，加上大陸政府積極推出救市場、拚復工的相關配套措施，習近平亦宣示擴大5G終端產品消費與放寬汽車限購，大陸融資新規上路與人行調降MLF利率等政策利多，市場投資信心可望逐漸回復。\n\r\n第二、市場把投資焦點回歸到經濟基本面，美國景氣受到武漢肺炎的影響有限，經濟數據表現依舊亮眼，最新公佈2月密大消費者信心初值，意外由99.8升至100.9，係2018年美中貿易戰開打以來的新高，優於市場預期，顯示美國終端消費持續強勁，此外，目前標普500企業有406家公布財報，300家優於預期，優於預期比率為75.19%。而且川普在推特上對華為制裁及出售予中國飛機引擎等事宜鬆口，並預計在9月宣布減稅2.0計畫，加上美國聯準會態度持續偏鴿，皆有利美股續強。\n\r\n第三、技術面觀察。台股指數自2/3開始逐漸形成一個上升軌道，而且昨日強勢填補2/18向下跳空缺口，雖然遭遇季線強力反壓而在尾盤小幅拉回，但仍站上20日均線；目前中長期均線維持多頭排列，KD指標向上走揚，台股技術面偏多格局不變。\n\r\n第四、昨日盤面觀察。儘管蘋果財測示警，但是目前台積電7奈米產能持續吃緊、公司方面表示並沒有調整營運展望，激勵股價重新站上季線，帶動半導體類股環球晶、嘉晶、中美晶等皆漲逾2%；金融股玉山金、兆豐金、華南金等漲逾1%，對支撐大盤功不可沒。\n\n投資策略\r\n武漢疫情利空逐漸鈍化，投資重心回到經濟基本面。由於美股企業財報亮眼，川普可望鬆綁華為及推出減稅方案，加上中國政府救市及企業陸續復工，利多訊息帶動美股四大指數及上綜及深圳指數持續創高。考量目前台股明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《盤前掃瞄-基本面》DRAM正式終結衰退；台積5奈米訂單提前爆滿": "\n【時報-盤前掃瞄】基本面：\n  1.前一交易日新台幣以30.152元兌一美元收市，貶值2.7分，成交值為10.45億美元。\n  2.集中市場19日融資增為1353.06億元，融券減為738882張。\n  3.集中市場19日自營商買超25.86億元，投信賣超8.47億元，外資買超38.05億元。\n  4.復工緩慢，鴻海Q1營收恐掉45％。\n　5.集邦：合約價進入上漲周期，DRAM正式終結衰退。\n  6.小米大砍電視面板訂單。\n  7.台積5奈米訂單提前爆滿!\n  8.宅經濟當道，神達、鈊象權證高人氣。\n  9.金價七年高，概念股鍍金。\n  10.電子業下周啟動大陸復工潮。\n　11.GaN快充熱，MOSFET廠營運俏。\n　12.巨大、美利達大陸廠區全復工。\n　13.三引擎點火，生技族群領航。\n　14.ABF載板夯，欣興、南電吃補。\n　15.外資避風港，裕隆和泰車領漲。【時報-盤前掃瞄】基本面：  1.前一交易日新台幣以30.152元兌一美元收市，貶值2.7分，成交值為10.45億美元。  2.集中市場19日融資增為1353.06億元，融券減為738882張。  3.集中市場19日自營商買超25.86億元，投信賣超8.47億元，外資買超38.05億元。  4.復工緩慢，鴻海Q1營收恐掉45％。　5.集邦：合約價進入上漲周期，DRAM正式終結衰退。  6.小米大砍電視面板訂單。  7.台積5奈米訂單提前爆滿!  8.宅經濟當道，神達、鈊象權證高人氣。  9.金價七年高，概念股鍍金。  10.電子業下周啟動大陸復工潮。　11.GaN快充熱，MOSFET廠營運俏。　12.巨大、美利達大陸廠區全復工。　13.三引擎點火，生技族群領航。　14.ABF載板夯，欣興、南電吃補。　15.外資避風港，裕隆和泰車領漲。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "憂武漢肺炎疫情擴散 日股開低": "（法新社東京26日電） 武漢肺炎疫情持續擴散，引發投資人憂慮，東京股市今天開低。日經225指數早盤下滑1.21%或273.56點，來到22331.85點；東證一部指數下跌1.16%或18.77點，來到1599.49點。（譯者：徐睿承）",
    "權證教戰／避險債喊燒 ETF吸金": "美國PMI數據不佳與疫情在中國以外地區的擴散，歷經創新高走勢的美股上周五出現拉回，道瓊與費城半導體指數又一次出現測季線的可能，美元指數在上周五也漲多回檔，出現2月以來最主要的拉回，但如果把目光移向美國債券市場與黃金現貨市場，走勢就相對令人不安。\nfacebook\n美國長債攻勢猛\r\n美國拆款市場的利率仍然偏高，但長債攻勢猛，30年美債上周五收1.91%，創下歷史新低，30年券是唯一有正的養券利差的標的；黃金現貨則收復了2013年第二季的主跌段，重新進入2011年第四季至2013年第一季的歷史高位區下緣，避險性資產的走勢是投資人必須重視的發展。\r\n台股市場生技、生醫、防疫、宅經濟成為主要上漲的族群，PCB與MOSFET在電子次產業表現較佳，上櫃族群上周相對占優勢。不過，本周搭配美股的變化，投資人恐又要面對再一次的半年線與年線支撐考驗，以及多空與持倉周期的決策問題。\nETF權證 資金避風\r\n中國人行的寬鬆放水，陸股上周不僅收復了大跳空缺口，並且進一步突破了所有中長期均線的反壓，加上油金價格的積極表現，ETF族群在上周權證的發行標的中同樣表現亮眼，陸股相關包括00643、00633L、00639、00637L與00655L；能源與貴金屬族群則也括00708L、00672L與00738U等均有5%以上的標的漲幅。但是台股操作的資金避險需求，則在上周五出現六檔債券ETF進入外資買超前十大標的，並捲走了45億以上的買超金額，繼1月底後，又現明顯的透過初級申購的買超規模。\n成交日均量再上升\r\n整體權證市場的交投狀況，成交量日均再度上升0.82億至31.8億，成交市占比逾1%的標的降至19檔，較上周占比上升的除台積電外，上銀、國巨與鈊象的增幅較顯著，可成與群聯成交占比逾1%。其\r\n他交易轉熱的標的包括亞德客、博智、聯鈞、神達、同欣電、合晶與大江等。總市值則較前一周略降，但台積電、國巨、玉晶光的增額相對明顯，上周00637L、可成、0050與雍智科技的市值突破了1%，總市值同樣出現市場集中度增強的現象。\n多空看區間上下緣\r\n整體投資人部位變動上，認購加碼了37萬張，權利金增持1.09億，認售小量回收不到5萬張，合計偏多操作1.15億，權利金加碼逾1億。上周的投資人多空操作，主要受認購部位變動與認售減碼影響，認購加碼中台積電高達1.3億，顯示一定程度的反彈期待。\r\n台股已經經歷了長達14個交易日的區間收斂，目前季線與半年線收斂到約270點的區間，這樣的期間收斂，也把短天期的均線全部擠壓入該區間，就算持續壓抑在窄幅區間內，偶而逸出式的突破也很容易發生。對投資人與交易者而言，以中長期均線作為逆向操作的參考點，也會因為區間實際收斂而逐步產生過度交易的問題；如果區間再收斂，以上下緣突破作為多空方停損點，或許可以作為持股比率調整的參考依據。\nfacebook\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "路人意外在二手雜貨店發現舊相簿，一打開來嚇歪「整本都是好萊塢巨星」網路爆紅！": "（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n\n\n\n\n\n\n有時逛一下國內外的二手雜物店，或許你會有完全出乎意料之外的驚喜發現。國外一名網友就在比利時城市莫策爾當地一家專門販售雜貨的小商店，意外挖角到了照片中這本相簿，驚人的是，內容全都是一位神秘的金色捲髮老太太與各式各樣好萊塢、樂壇巨星的昔日合照，卡司陣容強大到令他直呼：「翻閱這本相簿，簡直像是在坐時光機！」\n▼「X教授」派崔克史都華。\n\n\n\n\n\n\n\n\n▼從年輕俊朗的強尼戴普，到後來開始蓄鬍並留起鬍子的風格，這位神秘的國外大媽完美蒐集了不同時期的強尼戴普合照。\n\n\n\n\n\n\n\n\n強尼戴普談愛女莉莉蘿絲出櫃宣言「我永遠站在她那一邊」\n\n\n\n\n\n\n\n▼還有頭髮的好萊塢動作片巨星布魯斯威利。\n\n\n\n\n\n\n\n\n\n\n▼「鋼鐵人」小勞勃道尼。\n\n\n\n\n\n\n\n\n御用攝影師曝光超珍貴《鋼鐵人》片場照，引網友驚呼：原來漫威也有實景拍攝的時候！\n\n\n\n\n\n\n\n▼主演奇幻史詩大片《魔戒三部曲》（The Lord of the Rings）的男主角伊利亞伍德（Elijah Wood），照片中他還只是個小童星模樣，事實上現在的伊利亞伍德已經39歲。\n\n\n\n\n\n\n\n\n▼《星際大戰》、《印地安納瓊斯》好萊塢資深男演員哈里遜福特（Harrison Ford）。\n\n\n\n\n\n\n\n\n▼好萊塢一線女星安潔莉娜裘莉（Angelina Jolie）。\n\n\n\n\n\n\n\n\n▼「殺神」基努李維年輕時代的樣貌。\n\n\n\n\n\n\n\n\n▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ 有時逛一下國內外的二手雜物店，或許你會有完全出乎意料之外的驚喜發現。國外一名網友就在比利時城市莫策爾當地一家專門販售雜貨的小商店，意外挖角到了照片中這本相簿，驚人的是，內容全都是一位神秘的金色捲髮老太太與各式各樣好萊塢、樂壇巨星的昔日合照，卡司陣容強大到令他直呼：「翻閱這本相簿，簡直像是在坐時光機！」▼「X教授」派崔克史都華。\n\n\n\n\n\n\n\n\n▼從年輕俊朗的強尼戴普，到後來開始蓄鬍並留起鬍子的風格，這位神秘的國外大媽完美蒐集了不同時期的強尼戴普合照。\n\n\n\n\n\n\n\n\n強尼戴普談愛女莉莉蘿絲出櫃宣言「我永遠站在她那一邊」\n\n\n\n\n\n\n\n▼還有頭髮的好萊塢動作片巨星布魯斯威利。\n\n\n\n\n\n\n\n\n\n\n▼「鋼鐵人」小勞勃道尼。\n\n\n\n\n\n\n\n\n御用攝影師曝光超珍貴《鋼鐵人》片場照，引網友驚呼：原來漫威也有實景拍攝的時候！\n\n\n\n\n\n\n\n▼主演奇幻史詩大片《魔戒三部曲》（The Lord of the Rings）的男主角伊利亞伍德（Elijah Wood），照片中他還只是個小童星模樣，事實上現在的伊利亞伍德已經39歲。\n\n\n\n\n\n\n\n\n▼《星際大戰》、《印地安納瓊斯》好萊塢資深男演員哈里遜福特（Harrison Ford）。\n\n\n\n\n\n\n\n\n▼好萊塢一線女星安潔莉娜裘莉（Angelina Jolie）。\n\n\n\n\n\n\n\n\n▼「殺神」基努李維年輕時代的樣貌。\n\n\n\n\n\n\n\n\n▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼從年輕俊朗的強尼戴普，到後來開始蓄鬍並留起鬍子的風格，這位神秘的國外大媽完美蒐集了不同時期的強尼戴普合照。\n\n\n\n\n\n\n\n\n強尼戴普談愛女莉莉蘿絲出櫃宣言「我永遠站在她那一邊」\n\n\n\n\n\n\n\n▼還有頭髮的好萊塢動作片巨星布魯斯威利。\n\n\n\n\n\n\n\n\n\n\n▼「鋼鐵人」小勞勃道尼。\n\n\n\n\n\n\n\n\n御用攝影師曝光超珍貴《鋼鐵人》片場照，引網友驚呼：原來漫威也有實景拍攝的時候！\n\n\n\n\n\n\n\n▼主演奇幻史詩大片《魔戒三部曲》（The Lord of the Rings）的男主角伊利亞伍德（Elijah Wood），照片中他還只是個小童星模樣，事實上現在的伊利亞伍德已經39歲。\n\n\n\n\n\n\n\n\n▼《星際大戰》、《印地安納瓊斯》好萊塢資深男演員哈里遜福特（Harrison Ford）。\n\n\n\n\n\n\n\n\n▼好萊塢一線女星安潔莉娜裘莉（Angelina Jolie）。\n\n\n\n\n\n\n\n\n▼「殺神」基努李維年輕時代的樣貌。\n\n\n\n\n\n\n\n\n▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ 強尼戴普談愛女莉莉蘿絲出櫃宣言「我永遠站在她那一邊」▼還有頭髮的好萊塢動作片巨星布魯斯威利。\n\n\n▼「鋼鐵人」小勞勃道尼。\n\n\n\n\n\n\n\n\n御用攝影師曝光超珍貴《鋼鐵人》片場照，引網友驚呼：原來漫威也有實景拍攝的時候！\n\n\n\n\n\n\n\n▼主演奇幻史詩大片《魔戒三部曲》（The Lord of the Rings）的男主角伊利亞伍德（Elijah Wood），照片中他還只是個小童星模樣，事實上現在的伊利亞伍德已經39歲。\n\n\n\n\n\n\n\n\n▼《星際大戰》、《印地安納瓊斯》好萊塢資深男演員哈里遜福特（Harrison Ford）。\n\n\n\n\n\n\n\n\n▼好萊塢一線女星安潔莉娜裘莉（Angelina Jolie）。\n\n\n\n\n\n\n\n\n▼「殺神」基努李維年輕時代的樣貌。\n\n\n\n\n\n\n\n\n▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ 御用攝影師曝光超珍貴《鋼鐵人》片場照，引網友驚呼：原來漫威也有實景拍攝的時候！▼主演奇幻史詩大片《魔戒三部曲》（The Lord of the Rings）的男主角伊利亞伍德（Elijah Wood），照片中他還只是個小童星模樣，事實上現在的伊利亞伍德已經39歲。\n\n\n\n\n\n\n\n\n▼《星際大戰》、《印地安納瓊斯》好萊塢資深男演員哈里遜福特（Harrison Ford）。\n\n\n\n\n\n\n\n\n▼好萊塢一線女星安潔莉娜裘莉（Angelina Jolie）。\n\n\n\n\n\n\n\n\n▼「殺神」基努李維年輕時代的樣貌。\n\n\n\n\n\n\n\n\n▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼《星際大戰》、《印地安納瓊斯》好萊塢資深男演員哈里遜福特（Harrison Ford）。\n\n\n\n\n\n\n\n\n▼好萊塢一線女星安潔莉娜裘莉（Angelina Jolie）。\n\n\n\n\n\n\n\n\n▼「殺神」基努李維年輕時代的樣貌。\n\n\n\n\n\n\n\n\n▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼好萊塢一線女星安潔莉娜裘莉（Angelina Jolie）。\n\n\n\n\n\n\n\n\n▼「殺神」基努李維年輕時代的樣貌。\n\n\n\n\n\n\n\n\n▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼「殺神」基努李維年輕時代的樣貌。\n\n\n\n\n\n\n\n\n▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼另一大好萊塢巨星威爾史密斯，誰能想到多年後他會化身為藍色精靈？\n\n\n\n\n\n\n\n\n威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事\n\n\n\n\n\n\n\n▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ 威爾史密斯大讚李安打造沈浸式觀影體驗！關於《雙子殺手》你應該知道的五件事▼被影迷封為是「地表最強老爸」的連恩尼遜（Liam Neeson）。\n\n\n\n\n\n\n\n\n▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼一代好萊塢帥哥男神休葛蘭（Hugh Grant）。\n\n\n\n\n\n\n\n\n▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼《鐵達尼號》女主角凱特溫絲蕾。\n\n\n\n\n\n\n\n\n▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼一代好萊塢巨星尼可拉斯凱吉（Nicolas Cage）。\n\n\n\n\n\n\n\n\n▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ▼不過照片中這位還能夠與邦喬飛（Jon Bon Jovi）近距離合照的金髮老奶奶，究竟是何方神聖呢？原來她可是好萊塢外國記者協會 HFPA 的前成員 Maria Snoeys-Lagler，這個總是舉辦金球獎的知名組織，能夠見到各式各樣的好萊塢巨星是很自然的。不過老奶奶的相簿最後怎麼會間接被賣到二手雜物商店，這倒是一大謎團。\n\n\n\n\n\n\n\n\n（本文經《Juksy》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]（本文經《Juksy》網站授權，未經許可請勿轉載）金球獎之六大之最 感謝老天有這些超妙大咖！\n徹底讓電影薰陶人心！2019最不能錯過的10大傑作\n奧斯卡2020之最！你也嚇／笑到下巴都掉下來了嗎？ ",
    "歐美股市持續走跌 道瓊再跌879點": "新冠肺炎震盪歐美股市威力不減，25日收盤再度重挫，美國3大指數持續下跌，英國、法國、德國、義大利等歐洲國家股市也走跌收盤。美國道瓊工業指繼昨天重跌千點後，今天再跌879.44點，以27081.36點作收，跌幅3.15％。標準普爾指數下跌97.68點，收在3128.21點，跌幅3.03％。那斯達克指數跌255.67點，收在8965.61點，跌幅2.77％。歐洲股市方面，倫敦FTSE 100指數繼昨天大跌3.34%，今天再重挫1.9%，以7017.88點作收。法蘭克福DAX 30指數昨天大跌4.01%，今天再重挫1.9%，收在12790.49點。巴黎CAC 40指數昨天大跌3.94%，今天再重挫1.9%，收5679.68點。更多 CTWANT 報導若無新冠肺炎…名嘴爆陳時中原本下場「是這樣」 鄭弘儀傻眼【惡女大翻身2】20年前清新出道 酒醉走鐘令人失望【就是不公開1】姚元浩王心恬 摸黑約會裝不熟",
    "1分鐘讀財經》打臉外媒傳聞 台積電5奈米提前爆單": "小編精選《工商時報》5件不可不知財經大事，帶讀者掌握今天（20日）財經重點。【1】台積電5奈米訂單 提前爆滿！晶圓代工龍頭台積電5奈米製程將於第二季正式進入量產，預期下半年亦將是全球唯一可提供5奈米量產的晶圓代工廠。據設備業者消息，下半年台積電5奈米接單已滿，除了蘋果新一代A14應用處理器，還包括華為海思新款5G規格Kirin手機晶片，以及高通5G數據機晶片X60及新一代Snapdragon 875手機晶片。法人看好台積電今年營收逐季攀高，應可順利達成年初法說會提出的業績展望目標。【2】復工緩慢 鴻海Q1營收恐掉45％新冠肺炎疫情干擾產銷，美商蘋果（Apple）下修首季財測，身為蘋果最大代工廠的鴻海首當其衝。儘管鴻海中國主要廠區相繼取得復工許可，但進程緩慢，法人推測最快也要到3月初才可望全面生產，動能回穩則要等到第二季，今年首季營收季減幅度恐創新高，達45％，較去年首季的季減率41.7％，高出逾3個百分點。【3】川普對中髮夾彎 台股給漲聲被視為對中國強硬的美國總統川普又有驚人「髮夾彎」之舉。川普美東時間18日發推文，批評以「國安」為藉口來限制與中國之間貿易很「荒謬」，暗示不會加大對晶片限制，且想看到中國購買美國飛機引擎。【4】11檔高殖利率 外資追捧一年多次配發上路，提前發動零星高殖利率股題材漲勢，興富發（2542）20日除息1元，近日獲外資連六買，19日股價收小漲0.33％，市場參與除息意願不弱，據統計，近五年平均股息殖利率逾5％，且外資連二買以上、買超達1,000張以上的個股計有11檔，後市行情看俏。【5】16檔創今年新高 避疫先鋒美國總統川普推文表示，反對政府內部以國家安全為名，限制出售產品予外國公司，台股19日反彈109.86點，且16檔個股不畏疫情，創金鼠年新高價且三大法人周買超的個股，包括中信金（2891）、神達（3706）、玉山金（2884）、榮成（1909）、第一金（2892）等16檔，避疫最強。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "20200221 盤後-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "20200221 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "上周外資大賣逾333億台積電被大賣6萬張": "農曆開盤日以來，外資持續賣超，根據證交所統計，上週外資賣超為333.38億元，是今年以來，繼開盤日當周賣超353億元之後，第2次外資周賣超超過300億元。累計今年初至上周五，外資累計賣超為782.29億元。",
    "20200220 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "《台北股市》盤中焦點股：聚積、博智、擎邦、達爾膚、高端疫苗": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資倒貨賣超40,790張，且昨夜ADR跌3.45%，惟今早承接買盤積極進場，股價開高走高至324.5元。\n  2.南亞科 (2408) ：TrendForce表示DRAM合約價首季將正式終結衰退，雖昨遭三大法人昨聯手賣超萬餘張，今早股價一度漲至84.4元，惟賣壓仍強。\n  3.日月光投控 (3711) ：股價連跌3日後，今承接買盤轉熱，小幅彈升約1%。\n  4.精材 (3374) ：昨獲外資逆勢買超28張，今早股價一度彈升至88.9元，漲逾2.5%。\n  5.中鋼構 (2013) ：昨外資逆勢買超，加上風電題材護體，今早股價強彈逾2.5%，收復月線、觸及季線。\n  6.裕隆 (2201) ：外資連三日買超計1800張，早盤股價續漲約1.5%，達20.5元。\n  7.矽力-KY (6415) ：出貨升溫，業績季季拚高，外資連6日買超，早盤上漲近3.5%。\n  8.旺宏 (2337) ：上季毛利季減3成，EPS季減近6成，去年全年EPS為1.64元，快閃記憶體前景有烏雲，股價爆量下跌近5.5%，創兩個月來低點。\n  9.世芯-KY (3661) ：不畏列入警示股，上月EPS年增226.32%、上季EPS年增318.43%，晨盤反彈漲近2%。\n  10.祥碩 (5269) ：外資連6日買超力挺，早盤跌深反彈近2%。\n  11.技嘉 (2376) ：投信連7日買超、外資亦回頭相挺，股價帶量上漲逾2%，寫波段新高價。\n  12.神達 (3706) ：雲端業務攜手新聚思邁大步，三大法人連3日轉進18946張，晨盤續衝近2.5%，再飆短波高點。\n  13.聚積 (3527) ：布局Mini LED腳步快，營運走強，內資積極，早盤續漲逾6%，一度觸及122元。\n  14.貿聯-KY (3665) ：特斯拉大陸門市陸續開市，增添拉貨力道，股價在5日線上方強勢震盪，漲幅近2%。\n  15.致茂 (2360) ：友達溢價收購凌華，身為大股東潛在轉投資帳上收益可期，近來股價守在高檔，今早上漲1%穩於160元。\n  16.橙的 (4554) ：傳估第1季虧損較去年同期收斂、全年營運有望再優於去年，雖公司澄清未公布財測，但股價續漲逾5%。\n  17.美利達 (9914) ：山東廠復工，返工率估達七成，三次下探160元附近有守，今早走揚1%以上先拚回5日線。\n  18.昱泉 (6169) ：去年12月每股純益0.73元，較前年同期成功轉盈，加上宅經題材，今早一度漲停。\n  19.國揚 (2505) ：今年預計有四個建案完工入帳，可望降低疫情對業績的衝擊，早盤上漲1%，穩於5日線。\n  20.全球傳動 (4540) ：自動化產業谷底回升，早盤小漲，向50元靠攏。\n  21.高力 (8996) ：三大法人昨轉買超725張，早盤挾量續漲逾6%。\n  22.協易機 (4533) ：不受新冠肺炎影響，積極申請陸廠復工，早盤一度觸及漲停。\n  23.擎邦 (6122) ：工程訂單利多持續發酵，帶動早盤亮燈漲停，登波段新高。\n  24.開發金 (2883) ：擬延長併購中壽，三大法人連8日賣超，早盤落至平盤。\n  25.中美晶 (5483) ：全球矽晶圓大廠SUMCO上季財報表現優於預期，股價漲3.17%。\n  26.博智 (8155) ：佈局半導體晶圓相關測試設備PCB板有成，第1季營運可望優於去年同期，股價漲6.9%。\n  27.群創 (3481) ：預計3月將分割車用顯示面板部門，成立子公司群豐駿公司，外資買超2日計16121張，股價漲1.37%。\n  28.GIS-KY (6456) ：陸最大觸控面板廠歐菲光復工遲延，可望迎轉單商機，股價漲0.97%。\n  29.健策 (3653) ：1月營收創單月歷史新高，主要廠區在台灣，佔整體營運比重達80%到90%，且大園新廠產能又將於4月正式量產，股價漲2.58%。\n  30.達爾膚 (6523) ：配息10元利多激勵，繼昨日強勢攻頂後，晨盤續揚8%，站上1個月高峰。\n  31.訊聯 (1784) ：多頭發動快攻，早盤急彈7%，進逼季線。\n  32.智擎 (4162) ：獲外資連3日買超相挺，今日放量衝高7%，強取季線。\n  33.高端疫苗 (6547) ：開發新冠肺炎疫苗助威，股價連拉兩根漲停慶賀，早盤帶量續揚8%，登上市後次高價。\n  34.泰博 (4736) ：耳溫槍需求暴增，將帶旺2月業績，晨盤火速攻頂，來到9個月高點。\n  35.新纖 (1409) ：屬泛防疫概念股，近日獲外資偏多操作，早盤價量俱揚彈升近3%，站穩月線。\n  36.大江 (8436) ：防疫概念看俏，Q2起業績可望回升，晨盤反彈3%，站穩月線關口。【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資倒貨賣超40,790張，且昨夜ADR跌3.45%，惟今早承接買盤積極進場，股價開高走高至324.5元。  2.南亞科 (2408) ：TrendForce表示DRAM合約價首季將正式終結衰退，雖昨遭三大法人昨聯手賣超萬餘張，今早股價一度漲至84.4元，惟賣壓仍強。  3.日月光投控 (3711) ：股價連跌3日後，今承接買盤轉熱，小幅彈升約1%。  4.精材 (3374) ：昨獲外資逆勢買超28張，今早股價一度彈升至88.9元，漲逾2.5%。  5.中鋼構 (2013) ：昨外資逆勢買超，加上風電題材護體，今早股價強彈逾2.5%，收復月線、觸及季線。  6.裕隆 (2201) ：外資連三日買超計1800張，早盤股價續漲約1.5%，達20.5元。  7.矽力-KY (6415) ：出貨升溫，業績季季拚高，外資連6日買超，早盤上漲近3.5%。  8.旺宏 (2337) ：上季毛利季減3成，EPS季減近6成，去年全年EPS為1.64元，快閃記憶體前景有烏雲，股價爆量下跌近5.5%，創兩個月來低點。  9.世芯-KY (3661) ：不畏列入警示股，上月EPS年增226.32%、上季EPS年增318.43%，晨盤反彈漲近2%。  10.祥碩 (5269) ：外資連6日買超力挺，早盤跌深反彈近2%。  11.技嘉 (2376) ：投信連7日買超、外資亦回頭相挺，股價帶量上漲逾2%，寫波段新高價。  12.神達 (3706) ：雲端業務攜手新聚思邁大步，三大法人連3日轉進18946張，晨盤續衝近2.5%，再飆短波高點。  13.聚積 (3527) ：布局Mini LED腳步快，營運走強，內資積極，早盤續漲逾6%，一度觸及122元。  14.貿聯-KY (3665) ：特斯拉大陸門市陸續開市，增添拉貨力道，股價在5日線上方強勢震盪，漲幅近2%。  15.致茂 (2360) ：友達溢價收購凌華，身為大股東潛在轉投資帳上收益可期，近來股價守在高檔，今早上漲1%穩於160元。  16.橙的 (4554) ：傳估第1季虧損較去年同期收斂、全年營運有望再優於去年，雖公司澄清未公布財測，但股價續漲逾5%。  17.美利達 (9914) ：山東廠復工，返工率估達七成，三次下探160元附近有守，今早走揚1%以上先拚回5日線。  18.昱泉 (6169) ：去年12月每股純益0.73元，較前年同期成功轉盈，加上宅經題材，今早一度漲停。  19.國揚 (2505) ：今年預計有四個建案完工入帳，可望降低疫情對業績的衝擊，早盤上漲1%，穩於5日線。  20.全球傳動 (4540) ：自動化產業谷底回升，早盤小漲，向50元靠攏。  21.高力 (8996) ：三大法人昨轉買超725張，早盤挾量續漲逾6%。  22.協易機 (4533) ：不受新冠肺炎影響，積極申請陸廠復工，早盤一度觸及漲停。  23.擎邦 (6122) ：工程訂單利多持續發酵，帶動早盤亮燈漲停，登波段新高。  24.開發金 (2883) ：擬延長併購中壽，三大法人連8日賣超，早盤落至平盤。  25.中美晶 (5483) ：全球矽晶圓大廠SUMCO上季財報表現優於預期，股價漲3.17%。  26.博智 (8155) ：佈局半導體晶圓相關測試設備PCB板有成，第1季營運可望優於去年同期，股價漲6.9%。  27.群創 (3481) ：預計3月將分割車用顯示面板部門，成立子公司群豐駿公司，外資買超2日計16121張，股價漲1.37%。  28.GIS-KY (6456) ：陸最大觸控面板廠歐菲光復工遲延，可望迎轉單商機，股價漲0.97%。  29.健策 (3653) ：1月營收創單月歷史新高，主要廠區在台灣，佔整體營運比重達80%到90%，且大園新廠產能又將於4月正式量產，股價漲2.58%。  30.達爾膚 (6523) ：配息10元利多激勵，繼昨日強勢攻頂後，晨盤續揚8%，站上1個月高峰。  31.訊聯 (1784) ：多頭發動快攻，早盤急彈7%，進逼季線。  32.智擎 (4162) ：獲外資連3日買超相挺，今日放量衝高7%，強取季線。  33.高端疫苗 (6547) ：開發新冠肺炎疫苗助威，股價連拉兩根漲停慶賀，早盤帶量續揚8%，登上市後次高價。  34.泰博 (4736) ：耳溫槍需求暴增，將帶旺2月業績，晨盤火速攻頂，來到9個月高點。  35.新纖 (1409) ：屬泛防疫概念股，近日獲外資偏多操作，早盤價量俱揚彈升近3%，站穩月線。  36.大江 (8436) ：防疫概念看俏，Q2起業績可望回升，晨盤反彈3%，站穩月線關口。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "外資買超前5名-財經": "（中央社台北26日電）台股今天跌106.61點，收在11433.62點，成交值新台幣1757.25億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣341.16億元。自營商賣超16.56億元，投信買超7.41億元，外資及陸資賣超332.01億元。外資買超前5名：富邦VIX、元大滬深300正2、榮成、神達、富邦上証正2。1090226降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "不只「新天地教」！韓國邪教還有這些": "國際中心／綜合報導南韓爆發武漢肺炎（COVID-19、新冠肺炎）危機，一夕新增142名病例，全國確診人數來到346人，面臨史無前例的嚴峻考驗，確診病患多數與大邱「新天地耶穌教會」有關，其中一名「超級傳染者」因參加聚會而爆發集體感染，同時也使該組織受到外界關注。據了解，新天地教會一直以來爭議不少，甚至被韓國基督教聯合會視為「邪教」，但事實上這還只是韓國「邪教」權勢中的冰山一角！眾所周知，韓國是基督教比例最高的國家，但實際上有許多人所信仰的教派，並不是正統的基督教，而是批著基督教外皮的「偽宗教」，因韓國強調宗教自由，單一做出斂財、洗腦、剝削等行為，但尚不能稱作邪教，只有「破壞性膜拜團體（destructive cult）」才能稱作「邪教」，否則只能稱其為「新興宗教」。南韓教會遍地開花，其中被外界視為「邪教」的組織還包含：萬民中央教會、世界以利亞福音宣教會、基督教福音宣教會（又稱耶穌晨星教會、攝理教）、世界基督教統一神靈協會（全能神）、達米宣教會、天尊會等。據了解，「萬民中央教會」教主李載祿（Lee Jaerock），自1982年創立教會，如今信徒多達13萬人，前年因對8名女信徒涉及多起強暴案，遭判處15年徒刑；而「耶穌晨星教會」教主鄭明析，自稱「重新降臨人間真正的基督耶穌」，將邪教魔掌伸入大學，尤其以女大生為主，後因性侵多名女信徒被判刑10年。根據韓媒報導，因受到武漢肺炎疫情影響，首爾特別市市長朴元淳昨（21）日已對外宣佈「禁止光化門集會，並關閉首爾新天地教會」，因部分集會活動中60歲以上老人相當多，為了保護容易受到感染的老年人，將根據《傳染病預防和管理法》暫時停止光化門、首爾廣場、清溪廣場的集會活動。看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1x 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922更多三立新聞網報導韓邪教爆群聚感染…教宗：是魔鬼的忌妒 網狂轟：你才魔鬼異端邪教害慘南韓疫情 邪教教主自稱「靈與肉體保惠師」正宮逆襲！活逮夫攜小三吃頓平價牛排 千萬透天厝飛了網傳北部6旬婦收治忠孝醫院？院方發聲明：不實訊息更多國際相關新聞擔心僑民散播病毒 烏國民眾放火擋車隊公主號撤離 18港人遭拒登機日方道歉不只「新天地教」韓國邪教還有這些為運毒異想天開…竟自製潛水艇躲警察阿富汗18年戰爭終點在望？美方這樣說＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "【Y晚報】三王回神 台股走高百點重返月線": "\n（開盤日15:30出刊）【今日盤面特色】由於俄羅斯石油旗下子公司與委內瑞拉往來，遭美國制裁。加上疫情恐影響Apple產品需求與生產，先行發布營收預警。並且在武漢疫情死亡數持續攀升，境外陸續出現死亡案例的三大利空背景下，避險情緒令黃金現貨持續強攻，站上1,600美元整數關隘，昨日(18)美股跌多漲少，漲跌幅介於-1.40%~0.02%，其中費半盤中一度回測10日線支撐，終場跌幅最重。台股未跟隨美股腳步，今日(19)大盤開高走高，終場以11,758點作收，成功收復月線，成交量1,368億。OTC櫃買指數強於大盤，終場漲幅1.12%，幾乎收復昨ㄖ失土。三大類股指數盡皆開高走揚，電子走勢最強，金融次之。29大類股指數中，僅貿易百貨類股指數獨黑，微幅收跌0.06%，其餘類股指數終場收紅，資金買超專注在汽車、造紙、光電、生技醫療等四大類股，漲幅皆逾1.5%。權值股部分，蘋概三王一吐怨氣，終場全數收紅。其中台積電(2330)試圖擺脫昨日(18) Apple財測、美國施壓華為兩大利空，但在法人報告中提及，Apple對於台積電(2330)的訂單主要集中在2H20，AMD的訂單需求穩健，加上台積電(2230)在1Q20財測未變，仍預估為淡季不淡，令股價一路走揚，終場收漲1.4%，搶回季線上方。大立光(3008)受到亞系外資下修目標價至5,750元，但仍看好iPhone銷售動能可自2Q20恢復，股價開高走揚，終場漲幅2.05%。族群部分漲價概念股矽晶圓、被動元件皆有表現，但整體矽晶圓走勢仍強於被動元件。由於SUMCO對於今年展望，在5G、數據中心的需求帶動下，整體需求樂觀，並表明需求有望在2H20回溫，武漢肺炎後復工率仍未趕上，有望迎來轉單，兩大利多吸引買盤關注，SUMCO子公司台勝科(3532)先行漲停表態。在12吋矽晶圓續強並帶動8吋矽晶圓需求的背景下，環球晶(6488)、中美晶(5483)亦獲買盤青睞，終場漲幅分別為3.89%、4.98%。被動元件雖有漲價利多，但受到蘋果調降財測影響，盤中族群龍頭國巨(2327)一度下跌2%回測10日線，但盤中買盤進場順利翻紅，終場漲幅2.22%，但整體族群未能跟上。而在金價節節攀高的背景下，黃金概念股亦有動作，佳龍(9955)早盤一度漲逾7.5%，金益鼎(8390)跳空開高盤中飆逾4%，但兩者買單追價意願皆不高，佳龍(9955)、金益鼎(8390)終場漲幅分別收斂至3.31%、2.01%。整體而言，市場持續關注OPEC+在3月初的部長會議，以及2/20 FOMC的貨幣政策會議紀要、美國加大施壓華為一事，油市部分關注明晨的API庫存數據，台股元月營收已全數公告完畢，但疫情影響池續，加上台股仍在消化1/30長黑等待站回季線，短線可多留意低基期的績優股，但仍應嚴守停損，並適時將營收動能轉弱並破線的持股汰弱留強。【前5名指標股】 1. 熱門股: 旺宏(2337)、群創(3481)、友達(2409)、神達(3706)、玉山金(2884) 2. 強勢股: 泰博(4736)、台勝科(3532)、兆遠(4944)、明基材(8215)、嘉基(6715) 3. 弱勢股: 華邦電(2344)、萊德(2349)、創意(3443)、云辰(2390)、浩鑫(2405)【法人動向】三大法人合計：+55.01億元外資：+37.58億元投信：-8.42億元【盤面焦點新聞】 1. 達邦蛋白新建漳州廠獲新單，2月底可望恢復正常 2. 正崴：若疫情獲控，3月起生產恢復正常 3. 高盛：標普500指數獲利成長，全歸功FAAMG 4. 威剛推第二款高速外接式固態硬碟 5. 轉單題材挺，矽晶圓族群hi漲 6. 多頭意興闌珊，營建中小股當家 7. 今年營收拚增2位數，得力站回雙線 8. 7-ELEVEN母親節預購24日開跑，業績拚增10％ 9. 陸晶圓代工廠復工慢，台廠有機會迎轉單 10. 華為法律戰吞敗 法官：美有權限制業務往來以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "20200219 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "加油再等等 下週油價估計降四角": "新冠肺炎疫情延燒全球，再次影響油價，預估下周汽、柴油零售價格每公升可能各調降0.4、0.5元。專家表示，由於最近一周在日本、南韓與義大利等工業國家的新冠肺炎確診病例激增，引發市場隱憂，國際油價一度跌到一年多以來最低點。依據中油公式，國際油價的周均價為54.36美元，比上周下跌2.55美元。而新台幣匯率比上周0.221元。依浮動油價調整機制作業原則，以及不考量亞鄰競爭國最低價及平穩措施的條件下，預估下周汽、柴油零售價格每公升約各調降0.4、0.5元。",
    "個股：漢唐(2404)傳利多，今年配息上看12元，全年營收獲利續挑戰新高": "無塵室廠務工程大廠漢唐(2404)傳出今年所配發的去年現金股利，將達到12元，創下歷史新高，而展望2020年，在大客戶台積電(2330)強勁的擴產力道加持下，今年營收與獲利有望續創歷史新高，意味著明年的配息還會更好。    受惠於半導體業者的擴產，漢唐去年營收達239.21億元，年增32%，法人圈估算，漢唐去年每股淨利可達14元，營收與獲利均創新高，若依照漢唐配息慣例，今年配息金額可以達到12元，以目前股價來計算，現金殖利率達到6%到7%。    展望2020年，台積電致力於擴充5奈米、3奈米製程產線，又將新增一個後段封測廠，讓漢唐已經大單在握，尤其市場傳出，漢唐目前在手訂單已經達到500億元到600億元，受此利多加持下，漢唐今年營收與獲利將再創歷史新高。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "TYAN伺服器平台更新支援第二代Intel Xeon可擴充處理器新產品線:TYAN": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年02月25日 星期二\r\n\t\t\t\t\n隸屬神達集團，神雲科技旗下伺服器通路品牌泰安（TYAN），發佈支援第二代Intel Xeon 可擴充處理器的新產品線(Cascade Lake-SP Refresh)。TYAN全系列高性能運算（HPC）、雲端運算和儲存伺服器平台，將繼續為企業、雲端和大規模資料中心提供更優異的性能與硬體強化的安全性。神雲科技泰安產品事業體副總經理許言聞指出，無論是資料中心或是企業客戶，皆面臨如何從資料洪流中獲取更多有價值性內容的挑戰，此需求趨勢促使IT基礎架構需要提升至更快的I/O吞吐量、更短的資料處理週期及更高的儲存容量。透過第二代Intel Xeon可擴充處理器在CPU時脈，核心和快取各方面的提昇，讓我們客戶可以在雲端運算、高性能運算和儲存應用方面享受性能上的躍進。搭配最新一代Intel Xeon可擴充處理器的新產品線，TYAN Thunder HX產品系列利用內建的Intel深度學習加速技術（Intel Deep Learning Boost）來滿足更快速的機器學習應用部署。TYAN的高性能運算和AI優化平台可搭配不同GPU數量的組合，能為最嚴苛的工作負載需求，例如視覺應用、模擬運算、資料分析、AI推論和深度學習等應用提供流暢的運算能力。 TYAN Thunder SX/CX產品系列也受惠於Intel針對大數據應用時代所推出的Cascade Lake-SP Refresh產品線，透過整合Intel Optane DC持續型記憶體技術，TYAN的儲存和雲端運算平台，包含4U配置100個硬碟的高容量冷數據儲存伺服器、2U混合型物件導向儲存伺服器、1U高性能全快閃儲存伺服器和2U多節點超融合架構伺服器平台，為資料中心和企業用戶提供多樣分層儲存架構的實現方案。通過TYAN網站進行簡單BIOS更新後，TYAN全線高性能運算、雲端運算和儲存伺服器平台都可以支援新產品。AD",
    "20200219 盤後-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "2月25日盤前／全球股災，台股下探尋求支撐": "昨日盤勢\n\r\n受到上周五美股回檔及韓國疫情擴大影響，台股昨日以下跌71點至11,615點開出，在權值股台積電、大立光、聯發科、台達電、環球晶、瑞昱、研華及和泰車等回檔下，指數震盪走低一度重挫174點達11,512點，盤中指數並無像樣反彈，弱勢震盪直至尾盤。終場指數下跌151點，收在11,534點，成交量能為1,385億元。\n\r\n觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.37%、1.2%及1.2%。在次族群部份，以汽車、光電及電機等走勢最弱，分別下跌2.11%、1.61%及1.61%。\n\n資金動向\r\n三大法人合計賣超275.43億元。其中外資賣超263.43億元，投信買超2.79億元，自營商賣超14.83億元。外資買超前五大為友達、欣興、景碩、晶技、百和；賣超前五大為群創、台積電、開發金、中信金、富邦金。投信買超前五大為南電、聯茂、神達、旺宏、欣興；賣超前五大為世界、群創、奇鋐、全新、兆豐金。資券變化方面，融資增7.09億元，融資餘額為1,357.66億元，融券增5.25萬張，融券餘額為79.2萬張。外資台指期部位，多單加碼87口，淨多單部位26,756口。借券賣出金額為34.08億元。類股成交比重：電子72.54%、傳產20.93%、金融6.53%。\n\n今日盤勢分析\r\n由於市場擔憂肺炎疫情擴大，今晨美股道瓊指數重挫逾千點，台股今日表現恐將受波及，下檔半年線支撐性備受考驗；但以中國目前的復工情形及韓國可能的轉單情形研判，綜合考量各方情形，對台灣未必不利。台股指數拉回恰好提供進場良機，對台股後市分析如下：\n\r\n第一、 中國積極加速復工，將有效提振經濟。習近平於近期疫情防控會議中再次提出減稅降費、穩健貨幣等八點要求，強烈支持企業復工。且中央政治局陸續召開四次會議，已從疫情防控轉向修復經濟，政策支持力度更強。其中表示財政政策要「更加積極有為」，貨幣政策要「更加靈活適度」，強調要擴大有效需求，疫苗研發、5G網路、工業互聯網加快發展，及再次降準。\n\r\n第二、台灣元月景氣對策燈號將亮綠燈。本周四(27)國發會要發布今年1月景氣對策信號可望連亮三個綠燈。雖然元月下旬大陸爆發新冠肺炎疫情，但台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上，故此次燈號連續三個月亮出綠燈的機率高。由於美中初步達成貿易協議，5G通訊、AI持續擴張及中國工廠陸續復工，將有助出口回復。\n\r\n第三、遇壓震盪、台股下探支撐。目前台股在均線分佈方面，5、10、20及60日季線均呈下彎，但半年線及年線仍呈上揚多頭。上檔壓力在季線11,800點位置，下檔支撐在半年線11,431點附近。今晨國際股市重挫，將考驗下檔半年線支撐。\n\r\n第四、韓國疫情嚴重、電子股受益多。韓國的電子產業與台灣多屬競爭關係，如今南韓已宣佈全國疫情已升至最高之紅色等級。包括面板、手機、記憶體等，均有程度不等的轉單效益，其中就記憶體而言，三星在Dram市佔率44%，一但三星供貨出問題，台系Dram廠以南亞科受惠最大。在面板廠而言，由於南韓近來關廠，且大陸京東方湖北及廣東廠供貨受阻下，有利友達及群創後市營運。\n\n投資策略\r\n受到武漢肺炎疫情擴散影響，今晨美股四大指數全面重挫，將拖累台股向下尋求支撐。不過，考量主要疫區中國則有趨緩跡象，復工比率逐日增加，上綜指數亦沿五日均線盤堅，顯見最壞情況已過，目前觀察下檔半年線支撐是否守穩，可逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股重返11700點大關 分析師：仍有操作空間": "影音評論健康【大紀元2020年02月19日訊】（大紀元記者莊麗存台灣台北綜合報導）台股19日漲109.86點，收在11758.84點，成交值新台幣1368.80億元。不過，蘋果公司下修財測利空消化，領軍台股反彈，台積電終場上漲1.4%，收在326.5元，站回季線之上。分析師認為，需觀察台股中長線能否站回月線和季線之上。啟發投顧分析師楊基政表示，在台積電回穩情況下，搭配漲幅較大的個股例如神達、大同等，對台股發揮撐盤效果；目前台股進入月線爭奪戰，中長線若能站回月線和季線之上，仍有操作布局空間。近期全球股市雖受到新冠肺炎疫情衝擊，台灣證交所表示，台股基本面佳，股利殖利率居高，且台灣上市公司在獲利後的配息意願高，使台股殖利率在全球名列前段班。證交所說，台股體質相較其他新興國家穩健，一向受到國際資金的青睞，目前已有53家上市公司通過股利採季配或半年配，新股利分配制度有助優化市場資金流動性，投資人領取獲配股利後回頭加碼台股，將為台股注入另一波資金活水。證交所將持續推動各項活絡股市措施，並密切注意疫情發展，以期能夠吸引更多資金投入我國股市，增進經濟成長動能。責任編輯：英禎",
    "舌痛、無法說話竟是腦瘤醫師「神診斷」解除警報": "【健康醫療網／記者李依如報導】腦內瘤竟引起經常性舌頭痛，疼到無法講話，嚴重影響人際關係！臺中慈濟醫院神經外科醫師林英超收治一位女病人，曾因經常性舌頭痛，無法說話而影響人際交往，曾動過手術，沒想到卻變成頭部不同部位輪著痛，時間長達一年半。後來經由林醫師抓出病根，診斷為「腦內皮上瘤」，因手術後殘餘的瘤脂肪緊貼三叉神經，才會「痛不欲生」，徹底清除瘤脂肪後，重拾彩色人生。 罹患「腦內皮上瘤」 脂肪組織刺激神經林英超醫師表示，蘇女士的確罹患「腦內皮上瘤」，就像青春痘長在腦裡面，是毛囊裡的一些囊腫，類似脂肪組織。如果刺激到神經，就會有神經症狀。腦內皮上瘤長得很慢，很多人是在年紀很大的時候才發現。發現原因通常是刺激到神經，在後顱產生症狀，大部分是疼痛、頭痛、眩暈，如果在大腦就可能出現癲癇或視力模糊。 脂肪組織貼靠三叉神經 造成舌痛無法說話蘇女士查出疾病也動了手術，為何會「疼痛亂竄」？林英超解釋，蘇女士的瘤長在小腦的耳咽神經旁邊，剛好貼靠三叉神經，沿小腦邊一路長下去，包著三叉神經、顏面神經，然後往下走到顱顏。第一次在他院手術，就像打開潘朵拉的盒子，較大程度的破壞瘤膜，致使脂肪一直流出來，整個靠在神經上，造成持續疼痛，而且痛到無法忍受。 細心刮除瘤細胞與脂肪 患者重拾彩色人生林英超醫師再次手術，細心刮除瘤細胞與脂肪，順利解除他的疼痛，重拾正常生活。蘇女士表示：「林醫師讓他下半輩子從黑白變彩色，非常感恩。」林英超提醒，如果透過醫學檢查發現腦內長了皮上瘤，其實不必擔心，腦內皮上瘤只要適當清除，症狀都能解除，而且手術危險性相對較低，很快就可以恢復正常生活。千萬不要苦忍疼痛，傷害日常生活品質。【延伸閱讀】肺癌末期以抗PD-1抑制劑一搏 病情獲穩定控制降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "統一證券：台股震盪築底，無需過度恐慌": "\n【昨日盤勢】：\n受到美股標普、那指及費半指數再創新高激勵，台股昨日以上漲27點至11785點開出後，受到日韓股市集體拉回、亞幣走貶所拖累，盤面短線調節賣壓較重，導致指數迅速走弱翻黑。權值類股以鴻海、台塑四寶、和泰車、南亞科等走勢承壓，使指數於平盤之下狹幅震盪，月線關卡得而復失，但仍守住10日均線支撐。終場指數以黑K下跌33點、11725點作收，成交量能為1324億元。觀察盤面變化，三大類股漲全數下跌，電子、傳產、金融分別下跌0.19%、0.58%及0.1%。在次族群部份，以造紙、生技醫療、化學生醫類走勢最強，分別上漲0.62%、0.44%及0.36%。\n【資金動向】：\n三大法人合計賣超70.98億元。其中外資賣超82.7億元，投信賣超2.07億元，自營商買超13.83億元。外資買超前五大為中信金、華邦電、友達、技嘉、百和；賣超前五大為旺宏、群創、兆豐金、台積電、合庫金。投信買超前五大為神達、旺宏、南電、原相、華通；賣超前五大為南亞科、泰鼎-KY、聯詠、華邦電、兆豐金。資券變化方面，融資增1.63億元，融資餘額為1354.69億元，融券增0.12萬張，融券餘額為74萬張。外資台指期部位，多單減碼5521口，淨多單部位25807口。借券賣出金額為25.3億元。類股成交比重：電子76.55%、傳產17.47%、金融5.98%。\n【今日盤勢分析】：\n國際市場投資情緒隨武漢肺炎疫情緩和而回溫，重新聚焦於產業題材及經濟數據表現，在各國央行持續偏鴿、美股續創新高格局下，台股走勢仍應樂觀看待。針對台股後市分析如下：\n第一、台積電5奈米訂單提前滿載，後勢展望強勁。多家設備業者對媒體指出，在2Q20台積電5奈米製程將正式量產，且國際大廠包括蘋果、高通、AMD、華為等均積極投片；雖近日傳出高通新一代數據晶片X60訂單被三星搶單，但高通分散代工廠為過去常態，且在台積電技術仍遙遙領先下，5奈米製程可望延續7奈米達到市佔率90%以上，因此仍對台積電維持樂觀正向展望。\n第二、流動性挹注激勵，陸股強勢回升格局延續。中國銀行同業拆款中心前日公布2月份一年期貸款市場報價利率(LPR)為4.05%，人行如期調降10個基點，也為去年11月以來首度下調一年期LPR利率；為預防疫情導致經濟成長壓力，不僅針對LPR展開降息，人行更有望再度調降存款準備金率，此消息也帶動陸股強勢走揚，上證更收復3000點大關，可望逐步回歸疫情前指數位階。\n第三、技術面觀察。台股指數昨日雖在市場買氣放緩下再呈量縮震盪，未能站穩季線關卡，但10日均線成為支撐；考量各期均線仍逐步轉為多頭排列，震盪築底無需過度恐慌，應趁低擇優布局。\n第四、昨日盤面觀察。台積電全年資本支出預計再創新高，帶動半導體設備相關供應鏈股價走強，家登、京鼎、帆宣、弘塑、漢唐等表現均優於大盤；各家國際大廠推出5G手機紛紛導入GaN技術快充插頭，引發對MOSFET族群題材想像空間，尼克森、杰力、大中、富鼎等股價走強。\n【投資策略】：\n昨日台股下跌，再度失守月線關卡。但考量武漢肺炎疫情已逐步控制，電子股開始拉貨，將帶動電子股評價回升，且美股及陸股維持強勢格局，台股當前明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n【昨日盤勢】：受到美股標普、那指及費半指數再創新高激勵，台股昨日以上漲27點至11785點開出後，受到日韓股市集體拉回、亞幣走貶所拖累，盤面短線調節賣壓較重，導致指數迅速走弱翻黑。權值類股以鴻海、台塑四寶、和泰車、南亞科等走勢承壓，使指數於平盤之下狹幅震盪，月線關卡得而復失，但仍守住10日均線支撐。終場指數以黑K下跌33點、11725點作收，成交量能為1324億元。觀察盤面變化，三大類股漲全數下跌，電子、傳產、金融分別下跌0.19%、0.58%及0.1%。在次族群部份，以造紙、生技醫療、化學生醫類走勢最強，分別上漲0.62%、0.44%及0.36%。【資金動向】：三大法人合計賣超70.98億元。其中外資賣超82.7億元，投信賣超2.07億元，自營商買超13.83億元。外資買超前五大為中信金、華邦電、友達、技嘉、百和；賣超前五大為旺宏、群創、兆豐金、台積電、合庫金。投信買超前五大為神達、旺宏、南電、原相、華通；賣超前五大為南亞科、泰鼎-KY、聯詠、華邦電、兆豐金。資券變化方面，融資增1.63億元，融資餘額為1354.69億元，融券增0.12萬張，融券餘額為74萬張。外資台指期部位，多單減碼5521口，淨多單部位25807口。借券賣出金額為25.3億元。類股成交比重：電子76.55%、傳產17.47%、金融5.98%。【今日盤勢分析】：國際市場投資情緒隨武漢肺炎疫情緩和而回溫，重新聚焦於產業題材及經濟數據表現，在各國央行持續偏鴿、美股續創新高格局下，台股走勢仍應樂觀看待。針對台股後市分析如下：第一、台積電5奈米訂單提前滿載，後勢展望強勁。多家設備業者對媒體指出，在2Q20台積電5奈米製程將正式量產，且國際大廠包括蘋果、高通、AMD、華為等均積極投片；雖近日傳出高通新一代數據晶片X60訂單被三星搶單，但高通分散代工廠為過去常態，且在台積電技術仍遙遙領先下，5奈米製程可望延續7奈米達到市佔率90%以上，因此仍對台積電維持樂觀正向展望。第二、流動性挹注激勵，陸股強勢回升格局延續。中國銀行同業拆款中心前日公布2月份一年期貸款市場報價利率(LPR)為4.05%，人行如期調降10個基點，也為去年11月以來首度下調一年期LPR利率；為預防疫情導致經濟成長壓力，不僅針對LPR展開降息，人行更有望再度調降存款準備金率，此消息也帶動陸股強勢走揚，上證更收復3000點大關，可望逐步回歸疫情前指數位階。第三、技術面觀察。台股指數昨日雖在市場買氣放緩下再呈量縮震盪，未能站穩季線關卡，但10日均線成為支撐；考量各期均線仍逐步轉為多頭排列，震盪築底無需過度恐慌，應趁低擇優布局。第四、昨日盤面觀察。台積電全年資本支出預計再創新高，帶動半導體設備相關供應鏈股價走強，家登、京鼎、帆宣、弘塑、漢唐等表現均優於大盤；各家國際大廠推出5G手機紛紛導入GaN技術快充插頭，引發對MOSFET族群題材想像空間，尼克森、杰力、大中、富鼎等股價走強。【投資策略】：昨日台股下跌，再度失守月線關卡。但考量武漢肺炎疫情已逐步控制，電子股開始拉貨，將帶動電子股評價回升，且美股及陸股維持強勢格局，台股當前明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "盜用AV女神明日花綺羅寫真照 行銷公司告情趣用品業者": "記者楊佩琪／台北報導前日本AV女優明日花綺羅的寫真集，因遭情趣用品店業者「情趣夢天堂Toys」盜用，行銷公司「又水」提告違反著作權法。台北地檢署偵結，將情趣用品業者騰邦實業劉姓負責人起訴。▲明日花綺羅日前才宣布引退。（圖／翻攝自明日花綺羅IG）號稱日本AV天后級女優的明日花綺羅，在台又被稱為「D槽女神」，曾因與棒球界男神達比修有被出戀情，引發喧然大波。日前才透過推特宣布自AV界引退。還未引退前，又水行銷看準AV女友在台市場，多次邀請明日花綺羅等女優來台，並拍攝寫真集。不過又水發現，劉姓負責人在未經授權下，自網路下載明日花綺羅的寫真照，並於2018年11月間，刊登於其「情趣夢天堂Toys」臉書粉絲專頁，因此提告侵害著作權。\n劉真病危27天　驚傳腦部缺氧搶救中\n"
}