{
    "武漢肺炎》中、泰出口禁令 成全球口罩商的大麻煩": "爆許多在中國、泰國有產線的口罩生產商被政府要求禁止出口。（法新社）〔財經頻道／綜合報導〕武漢肺炎疫情肆虐，防疫物資緊張，包含台灣在內已有多國祭出口罩出口禁令，也包含中國、泰國，不過《日經新聞》報導指出，由於全球許多口罩生產商把產線設在中、泰2國，因此這些外國廠商也受牽連，導致「貨出不去」，報導指出，這反映了過度仰賴亞洲地區所謂「世界工廠」所衍生的風險。據報導，包含加拿大口罩商麥迪康（Medicom）、捷克口罩商Respilon的中國產線，以及日本口罩商Koken的泰國產線在內，外國口罩商均被要求只為國內生產，不得出口，讓許多企業感到措手不及，KOKEN發言人還稱，泰國的要求另他們感到「至為驚訝」。Koken子公司Siam Koken在泰國生產的N95口罩過去只供日本使用，後在泰國政府「逐案討論」、「確保國內不致缺貨」的情況下，允許Siam Koken部份口罩出口。而中國甚至向Uniqlo母公司迅銷要求，其中國產線改生產防護服及口罩等，但報導也提到，日本政府也要求家電商夏普（Sharp）多生產些口罩。報導指出，這也反映了過度仰賴亞洲生產的風險，德勤（Deloitte）高級經理赤尾聰就表示，現在對企業而言，促進供應鏈多樣性已比什麼都重要，若僅佈局在亞洲地區是不夠的；慶應義塾大學商學院教授大林厚臣也表示，企業平時就必須為緊急情況發生時，政府進行干預的情況做準備。中部大學教授細川昌彥更認為，當跨國公司意識到不可預測的政治風險，可能會導致投資亞洲卻步，進而動搖亞洲地區世界工廠的地位。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "顧好基本學力 強調多元探索發展：公立國中6大嶄新樣貌": "\r\n【文 / 王惠英】\r\n新課綱促使學校快速改變。曾被認為是「流氓學校」的新北市新莊區福營國中，在校長李文旗帶領下，從品德、閱讀及國際教育三大方向成功翻轉。學生不再染髮、玩手機，更專注於課業學習，升學率大好，也吸引近百位學生轉回就讀，九年級全部滿班。 \n\r\n去年該校畢業生約500人，多達20人考上北北基前三志願，逾半數學生錄取公立高中職。但別以為這是一群死讀書的孩子，因為只要走進校園就會發現，這裡有很多探索興趣和動手實作的空間。包括可食的地景、創意實驗室與創意工場、職業試探中心及媲美職業等級的棒球練習場。 \n\n\n\n國中教育逐漸鬆綁 \n\r\n新課綱加上「實驗教育三法」的通過，讓台灣的教育創新更具動能，也逐漸鬆綁僵化的國中教育。在六都中，台北市最積極推動實驗國中，繼芳和、民族國中之後，濱江國中將成為全國第一所採用IB課程的實驗國中。五常國中首創的「未來教育實驗班」，則希望培養出有語文溝通表達、國際移動、創業思惟等能力的學生。 \n\r\n此外，台北市教育局中等教育科科長諶亦聰表示，目前已著手推動「台北市國民中學形塑校園新文化新精神實施計畫」，一般公、私立國中皆可提出申請，預定補助15所國中，每年至多補助40萬元。該計畫鼓勵學校針對考科進行「專題探究」或「經典閱讀」的跨域課程，並列入定期評量成績。 \n\r\n公立國中真的開始不一樣了。《未來Family》透過雙北、台中等六都教育局的訪談，整理出以下6大嶄新的學習樣貌： \n\r\n新樣貌1.   推動閱讀，鼓勵跨域學習 \n\r\n新課綱強調素養，指的是一個人在面臨現在與未來各種問題時，具備足以應對的生活能力。有良好的閱讀能力，才能不斷吸收新知，邁向自主學習、終身學習。因此，大力推動閱讀教育成為公校的新氣象之一。 \n\r\n以新北市的公立國中為例，提升學校的藏書量、推動讀報教育、設計與閱讀相關的多元化活動，以及老師透過閱讀文本為主軸，進行跨領域、跨學科的整合與合作等，都是提升學生閱讀力的做法。 \n\r\n李文旗分享，福營國中的藏書多達4、5萬冊，平均每個學生約30本；每週有2次晨讀時間，鼓勵學生讀報及接觸中長篇、不同類型的書籍，訓練思考力。他談到，「閱讀販賣」是跨領域課程，七年級新生學會如何利用圖書館資源後，找一本要推銷的書，在美術課製作看板、表演藝術課練唱歌或演戲等。 \n\n\n\r\n新樣貌2.   外師進駐，注重雙語課程 \n\r\n桃園振聲中學前校長張湘君指出，用外師上英語課，是私校招生時的大賣點。不過，新課綱與雙語教育聯手出擊下，有愈來愈多外師進駐公校，協同學校老師一起授課、設計課程；有的學校在英語課採全英語授課，有的則在部分學科或領域採英語授課。 \n\r\n其中，台北市的雙語教育跑得愈來愈快。諶亦聰表示，2020年8月，北市推出雙語課程的公立國中將一口氣增為8所，除了原有的格致國中外，加入至善、西湖、三民、懷生、北安、長安及誠正等國中。前5所是大學區學校，優先招收原劃定學區的學生，並開放給設籍台北市的學生申請就讀。 \n\r\n近幾年，台中市積極推動國際教育，第二外語學習也從高中延伸到國中階段。惠文高中是完全中學，設有第二外語中心，與大墩、大業、向上、安和、黎明、至善等國中結為策略聯盟學校，共同將第二外語列為校訂課程或社團活動課程，包括日語、德語、法語、西班牙語四種語言，國一、二學生自由選讀一種語言。 \n\n\n\r\n新樣貌3.   科技教育，硬軟雙管齊下 \n\r\n新課綱在國中新增科技領域，包含資訊科技、生活科技兩門科目，屬於必修課程。從硬體建置、師資培訓到課程規劃，科技教育逐漸翻轉公校的學習樣貌，為培育AI時代的人才積極做準備。 \n\r\n「在公立國中大力配置智慧教室，讓很多家長感到更有信心，」桃園市教育局國中教育科科長蔡聖賢談到，現在每所國中都設置了智慧教室，並持續普及中。老師運用觸控面板輔助上課，搭配平板行動車，改變單向的教學方式，跟學生有更多互動。目前通過智慧學校認證的有大有、光明兩所國中。 \n\r\n又如新北市，將矽谷最熱門的設計思考結合生活科技課程，目前已建置9所D. School旗艦學校，包括青山國中小、中山、福和、永和、中正、新泰、明志、板橋、北大高中等國中，鼓勵孩子多試探、多動手做做看。「有孩子從作品中獲得成就感，開始變得喜歡上學，」中等教育科專員劉雅琪說。 \n\r\n新樣貌4.   強調在地，發展特色課程 \n\r\n新課綱的「校訂課程」賦予學校更多彈性空間，發展適合自己的多元課程。在地化的特色課程，讓每所學校因地方特色而與眾不同，也帶給學生熟悉親切的學習歷程。 \n\r\n例如台中市大甲的日南國中，位處自行車產業重地，不但有成績亮眼的自由車隊，還創立「BIKE機械社團」，讓學生學習單車維修技術，並在自行車活動中為騎士免費單車健檢。又如台南市忠孝國中，結合在地美食略帶甜味的獨有風格，發展統整性探究課程「府城的甜蜜日常」，探討「台南小吃為什麼是甜的」等問題。 \n\r\n南投縣爽文國中教師、夢的N次方總召集人王政忠曾在受訪時指出，在課程設計上回歸「從本土出發去連結世界」，是相當令人感到自豪的事。愈在地、愈國際，每個學生都應認識自己的家鄉、社區及生活文化。 \n\r\n新樣貌5.   學力UP，拔尖更要扶弱 \n\r\n批評新課綱的聲浪之一，就是擔憂大談難懂的素養，反而忽略顧好基本能力。清大榮譽教授李家同甚至在演講中強調：「只要國文、英文、數學等科目學好，未來就能面對科技快速變化。」 \n\r\n新北市教育局中等教育科科長何茂田坦言，新課綱的落實，較少人提到基本學力的確保，容易被誤解為只重視學校的多元特色發展。因此，新北市率先於去年編列獎金及計畫經費共6百萬元，針對國中推動「學力UP」計畫。其中根據過去5年會考成績大數據，邀請9所「增A」（指會考基礎級(B)人數偏多）學校、15所「減C」（指會考待加強(C)人數偏多）學校參與，學校組成學力監控小組，教育局則網羅學者專家團隊協助學校進行學力診斷，並檢視各校提升學力的作戰策略，給予專業建議。 \n\r\n「學力不是突然變壞的，可能在小學三年級就開始發生了，國中小需要一起檢討，」高雄市教育局國中教育科科長楊智雄指出，透過基本學力提升計畫，派遣英語、數學到校支持團隊，現在全市待加強的國中已從將近30所降為一半。 \n\r\n新樣貌6.   跨域跨校，教師共備成長 \n\r\n台中市教育局國中教育科科長李真玲談到，新課綱上路後，公立學校更加注重校長和老師的專業成長及增能，會組成跨校聯盟一起共備，這是目前成長的很大能量，也是私校比較難融入的。 \n\r\n台南市推動新課綱專案辦公室執行祕書陳思瑀表示，台南市目前透過策略聯盟工作圈，將62所公立學校分成14個工作圈，每個工作圈約有3～5所學校，促成學校協力同行，校校成為前導學校，不希望有任何一所學校落後。 \n\r\n此外，台南市校長與教師每年一次的公開授課及專業回饋，在108學年就一次到位，藉以形塑同儕共學的教學文化。「老師打開自己的教室，能夠讓更多人一起備課，一起看到他的教學、學生的學習，並給予正向的鼓勵和專業的建議，」陳思瑀說。 \n\r\n李真玲認為，私校注重考科與紙筆測驗，但現在的素養考題愈來愈靈活，透過學校之間的共備交流，對孩子比較會有幫助。 \n\r\n「我們目前觀察到，設有自造教育及科技中心的學校，這兩年會考成績後段的學生已大幅減少，」李真玲指出，新課綱甫上路，公、私校學生的學習表現，可能要等3年後的會考成績才能進一步的分析探討。 \n\n                    2020初始，日本從中央到地方都動起來，要解決年輕人對網路、電玩遊戲過度使用的問題。                  \n                    本期主題探討新課綱推動前後，小學及國、高中階段，學校的樣態起了哪些主要的變化？選擇什麼樣的學校就讀時，又該思考哪些問題？幫助家長在教育環境百花齊放、眾聲喧譁的現在，和孩子一起選擇適合的教育之路。                  \n                    一直以來，私立學校擁有一定的「客群」。新課綱上路之後，念私校會比較吃香嗎？新課綱對公、私校辦學帶來哪些影響？公校和私校之間，是否將出現此消彼長的情況？                  \n                    小孩升上國中，就近入學是一大原則。不過，很多家長考量升學表現、同儕環境及 個人需求等因素，仍會多方打聽、實地觀察，希望選擇一所適合孩子的「好」學校。 新課綱上路後，公立國中的選擇也變得愈來愈多元了。                  \n                    研究指出，如果父親能夠正向的參與陪伴與照顧孩子，孩子在學業表現、情緒管理、人際互動等方面，都能有更出色的表現。                  \n                    《未來Family》本期主題探討了以下重要議題：台灣學生最值得重視的心理健康議題、父親在情緒教養中的角色及重要性、從出生到青春期該有的情緒教養對策、如何透過閱讀培養韌性，以及從家庭、學校到社區，該怎麼教出小孩的社會情緒力。提供關心社會/情緒教育的父母、老師，更全面開闊的視野，以及具體可行的做法。                  \n                    學習歷程的重要性，現在高一家長大概都清楚了。108新課綱上路，連動三年後的大學考招變革，有7個與學習歷程有關的新觀念，家長一定要知道。                  \n\n\n\n\n\n",
    "梅拿首征史丹福橋：車仔非強者": "【Now Sports-體育】拜仁慕尼黑在周二歐聯作客車路士，前鋒湯馬士梅拿賽前口出狂言。「車路士擁有天才橫溢的年輕球員，是一支具質素令你受傷害的球隊，我們一定要好好備戰。不過，他們現在不是歐洲最強球隊，我們不用害怕，我有信心。」湯馬士梅拿（Thomas Muller）說。 30歲的梅拿征戰歐聯多年，原來從未作客史丹福橋：「當你踢了超過100場歐聯比賽，你會以為自己已經見過所有歐洲偉大球場，但我從未在史丹福橋踢球，所以十分期待。」 拜仁慕尼黑曾在2012年歐聯決賽不敵車路士，當時梅拿曾跟現時藍戰士領隊的林柏特過招，「他踢的是實用足球，技術、射術、長傳很強，他知道做甚麼可以勝出比賽，是一名我十分認同的球員。」更多now.com體育新聞及英超、西甲精華，請按此",
    "手指拗出？美斯大仔最愛C朗": "【Now Sports-體育】美斯跟基斯坦奴朗拿度向來被塑造為死敵，但美斯大仔Thiago的偶像正是C朗。美斯（Lionel Messi）跟太太安東妮娜育有3名兒子Thiago、Mateo、Ciro，最大的Thiago已經7歲，「Thiago常常提及蘇亞雷斯，我們兩家人的關係很好。在基斯文、維達爾加盟巴塞隆拿後，他也會說到他們的髮型。」 除了巴塞球員之外，Thiago也有留意其他球員，美斯說：「安巴比、基斯坦奴朗拿度、尼馬，他全部都認識，經常會問關於他們的問題，而且很喜歡他們。」 作為球王之子，Thiago、Mateo現在也有參與不少足球比賽，Ciro則仍然太年少，「年長的兩名小孩很喜歡足球，他們會去到球場及訓練場，而且跟我很親近。」 巴塞隆拿VS艾爾巴 Now TV 632台22/02 23:00直播 Now TV 611台4K直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此"
}