{
    "三大法人賣超台股147.76億元": "（中央社台北3日電）台股今天漲157.26點，收在11327.72點，成交值新台幣1616.24元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣147.76億元。自營商賣超21.15億元，投信買超8.99億元，外資及陸資賣超135.6億元。日盛投顧總經理鐘國忠認為，現階段市場預期各國祭出寬鬆貨幣政策救市，預期心理推升股市走高，不過目前即將進入2月營收公布期，受到中國大陸延遲復工影響，預計各家公司2月營收全面衰退，問題在於衰退幅度，若衰退逾4成，恐怕會下修，2月營收成為台股上漲的不確定因素。1090303",
    "因應新冠肺炎疫情 澳洲降息至0.5%歷史新低": "澳洲央行「澳洲儲備銀行」今天宣布降息一碼，利率來到歷史低點0.5%，力圖降低新冠肺炎疫情對經濟的衝擊。澳洲央行總裁洛威表示，新冠肺炎疫情影響下，全球今年上半年的經濟成長力道預計會減緩，對澳洲經濟也會有「重大影響」。洛威聲明表示，由於情況持續演變，目前很難預料衝擊效應會有多大多久。他表示，一旦疫情控制住，預料澳洲經濟將會重返成長趨勢。",
    "政府基金買台股 2,000億上膛": "新冠肺炎疫情陰影籠罩台股，但美中貿易戰首階段達成協議，加上各國央行續行寬鬆貨幣政策，台灣又受惠貿易轉單效應、台商回流及半導體投資擴增等效益，台股仍是政府退休基金必備配置，預估今年勞動基金加上退撫基金，整體至少逾2,000億元可布局台股，將伺機分批進場撿便宜。\r\n據了解，勞動基金今年新增布局台股部位約900億元，其中640億元現進行公開委外招標，將徵求八家投資機構代操，預計4月中決標；加上已決標、未撥款490億元，再加上代操的國保基金今年估近百億元布局台股，合計逾1,400億元。\r\n勞動部勞動基金運用局官員表示，勞動基金布局台股新增900億元，將採絕對報酬委外代操。至於勞動基金已決標尚未撥款，包括ESG相對報酬280億元、絕對報酬210億元，未來會視台股情況撥款進場。\r\n公教人員退撫基金趕在去年底評選出安聯投信、復華投信、國泰投信、野村投信等四家業者，每家取得50億元國內股票型委託額度，總計200億元，若加計去年已決標、未撥款400億元，退撫基金今年至少有600億元可布局台股。\r\n退撫基金管理委員會表示，去年底200億元委外採絕對報酬，已決標、未撥款400億元則採相對報酬，須視不同情況撥款。官員表示，依退撫基金資產配置，加碼台股的確還有空間，但已決標、未撥款的600億元將優先進場。\r\n美中貿易戰首階段達成協議，加上各國央行續行寬鬆貨幣政策及部分國家推出擴張財政政策，有助穩定全球經貿環境，卻突然殺出新冠肺炎疫情這個程咬金，打亂今年開春以來全球金融市場步調。\r\n勞動基金運用局認為，疫情影響在所難免，短期市場行情及收益的確會受到干擾，但勞動基金是看中長期布局，因此會伺機進場台股「撿便宜」。\r\n退撫基金認為，過去二、三十年，台灣產業外移，但美中貿易戰帶動台商回台投資，台灣經濟將邁入下一個階段，二、三十年的榮景可期待，也為台灣產業轉型、高階製造中心注入強心劑，但突遇新冠肺炎疫情延燒，兩岸及全球供應鏈短期勢必受衝擊，但台灣部分廠商也會獲得轉單，中長期台商也會將產能自大陸移出，對台灣經濟轉型是正面發展，因此退撫基金也會持續布局台股。\n\n                    新冠肺炎疫情陰影籠罩台股，但美中貿易戰首階段達成協議，加上各國央行續行寬鬆貨幣政策，台灣又受惠貿易轉單效應、台商回流及半導體投資擴增等效益，台股仍是政府退休基金必備配置，預估今年勞動基金加上退撫基金，整體至少逾2,000億元可布局台股，將伺機分批進場揀便宜。                  \n                    武漢肺炎疫情擴散，企業在中國產能利用率偏低，製鞋大廠寶成已示警復工和缺料危機；投信分析，大陸企業開工率僅50%至60%，...                  \n                    新型冠狀病毒疫情擴散至中國大陸以外國家，包含日、韓、義大利、美國等國確診案例上升，市場擔憂疫情影響全球經濟，美股四大指數、南韓Kospi指數與亞洲多國股市大跌，台股同步受挫。                  \n\n\n\n\n\n",
    "美股大漲逾千點 台股早盤勁揚逾180點": "（中央社記者潘羿菁台北3日電）美股大漲逾千點，刺激台股開盤上漲逾180點，期待各國央行祭出救市政策，帶動資金回籠，提前上演反彈走勢。在上市八大類股包括水泥製窯、食品、塑化、紡織纖維、機電、造紙、建材營造與金融保險全數翻揚。蘋果公司（Apple）股價飆漲9.3%，收在298.81美元，表現在道瓊工業指數30檔成分股中居首，觀察蘋概股的台積電以開盤上漲6.5元，來到317.5元，大立光開漲195元。至於下午即將舉行法說會的鴻海上漲1.6元；國巨上漲逾13元，來到432元，重量級個股早盤漲幅逾2%。1090303",
    "一日行情！? 懷疑G7應對新冠肺炎成效 日股收黑": "七大工業國集團各國財長今晚將召開會議，商討防堵新冠肺炎疫情措施。但投資人似乎對G7會議防疫措施成效感到懷疑，東京股市今天無法延續早盤漲勢終場收黑。日經225指數下挫261.35點或1.22%，收21082.73點。東證一部指數下跌20.75點或1.36%，收1505.12點。",
    "5分鐘看台股/2020/03/03早盤最前線": "降息救市 道瓊漲逾千點 美期續漲潘斯樂觀看疫情:對民眾風險仍小!執行長庫克信心喊話 蘋果大漲逾9%中國穩經濟 砸近25兆民幣拚基建!新熱錢大舉匯入 新台幣將衝2字頭勞動基金力挺台股 210億伺機進場台積電先進製程 挑客戶.分配產能鴻海獲得任天堂Switch遊戲機急單三星QLED TV出貨增 友達將吃補!DRAM漲聲響起 南亞科威剛營運補國巨海外募資 GDR、ECB兩路並進七大民營金控防疫 法說會改線上",
    "儲蓄險利率跌「2字頭」 保戶荷包恐縮水": "新冠肺炎疫情全球大爆發，國內壽險業也受到衝擊，尤其是以儲蓄險為主的利變型保單，宣告利率持續探底，最低已經到百分之2，專家預測，如果下半年疫情持續升溫，恐怕連2字頭都守不住，保戶荷包也將再縮水。",
    "華航內部信：疫情雪崩式衝擊 籲員工休假": "新冠肺炎重挫航空業，華航今天發出一「給員工的公開信」，指出這次的疫情已經造成雪崩式的衝擊，而且比SARS和金融風暴更危急，除了希望同仁主動休假，或是放寬留停申請，信件裡面更提到，如果營運狀況更惡化，公司還可能會再推出其他應變方案。",
    "【5G 時代半導體寵兒】氮化鎵有高頻寬、高功率優勢，是通訊與電源管理的關鍵材料| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】5G 時代來臨，氮化鎵（GaN）具有高頻、高功率、較寬頻寬等特性，成為半導體界的寵兒。然而氮化鎵除了應用於 5G 產品射頻之外，在電源管理上也具有體積小、高功率的優勢，可發展快充；市場研究公司 Yole 預估， 2024 年，氮化鎵電源市場產值將超過 3.5 億美元（約新台幣 105 億元）。（責任編輯：郭家宏）由於 2 月 13 日小米在新品發表會中，除了推出小米 10 系列外，更宣佈採用氮化鎵（GaN）作為原料的充電器，一時間原本 GaN 在射頻領域熱燒的話題，快速延燒至電池產業。GaN 是極為穩定的化合物，又是堅硬和熔點高的材料，其熔點為高達 1700℃。同時，GaN 有較高的電子密度和電子速度，其高電離度也是在三五族化合物中最高的，因此受到高頻、高功率類別電子產品的青睞。GaN 目前主要的應用就在微波射頻、電力兩大領域。具體而言，微波射頻包含 5G 通訊、雷達預警、衛星通訊等應用；電力則包含智慧電網、高速軌道交通、新能源汽車、消費電子等。GaN 的射頻零組件具有高頻、高功率、較寬頻寬、低功耗、小尺寸的特點，能有效在 5G 世代中節省 PCB 的空間，特別是手機內部空間上，且能達到良好的功耗控制。在 5G 產品中，GaN 主要應用在 Sub-6GHz 基地台和毫米波（24GHz 以上）的小基地站。Yole 預估，GaN 射頻市場將從 2018 年的 6.45 億美元（約新台幣 194 億元）成長 2024 年的 20 億美元（約新台幣 600 億元），CAGR 達 21%，這主要受電信基礎設施及國防兩大領域所推動，而衛星通信、有線寬頻和射頻也有一定的貢獻。在要求高頻高功率輸出的衛星通訊中，市場預估 GaN 將逐漸取代 GaAs 成為新的解決方案。而在有線電視和民用雷達市場與 LDMOS 或 GaAs 材料相比，GaN 的成本仍高，短期內大量取代的情況不易見。在 GaN 射頻領域主要由美、日兩國企業主導，其中，以美商 Cree 居首，住友電工、東芝、富士通等日商緊追在後，中國廠如三安光電、海特高新、華進創威在此領域雖有著墨，但與國際大廠相比技術差距大。在 600 伏特左右電壓下，GaN 在電源管理、發電和功率輸出方面具有明顯的優勢，這使 GaN 材料的電源產品可更為輕薄、高效率，且 GaN 充電插頭體積小、功率高、支援 PD 協定，有機會在未來統一 NB 和手機的充電器市場。因為材料特性的差異，矽在高於 1200V 的高電壓、大功率具有優勢，而 GaN 製的產品更適合 40～1200V 的應用，特別是在 600V/3KW 能發揮最大優勢。因此，在伺服器、馬達驅動、UPS 等領域，GaN 可以挑戰傳統 MOSFET 或 IGBT 的地位。Yole 預計，2024 年 GaN 電源市場產值將超過 3.5 億美元（約新台幣 105 億元），CAGR 達 85%，當中，GaN 快充是推動產業高成長的主要力量。此外，GaN 還有望滲透進入汽車及工業和電信電源應用中。從生產端來看，GaN 功率半導體已開始少量出貨，但由於其價格過於昂貴，是影響現階段發展受限的主要因素。價格不親民是因為目前 GaN 製晶片仍以 6 吋及以下的晶圓廠生產為主，尚未顯現規模效應，若未來成本能再大幅下降，市場需求就會爆發。在 GaN 功率領域中，市場主要由 Infineon、EPC、GaN Systems、Transphorm，及 Navitas 等公司主導，其產品是由 TSMC，Episil、X-FAB 進行代工。中國新興代工廠中，三安光電和海特高新具有量產 GaN 功率零組件的能力。雖然 GaN 有著許多優勢，但因為產品價格偏高，這是現在消費性電子產品未大量採用的主因。反而在衛星、軍事這類對價格敏感度低的產業，GaN 零組件對其有極大的吸引力。不過，從意法半導體與台積電之間的合作可以看出，在 5G 世代中，GaN 已經是不可缺少的重要原料，特別是在車電領域（與手機等消費性電子相比，價格敏感度低），將是國際大廠搶進重點領域之一。（本文經合作夥伴 鉅亨網 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈〈分析〉 一文看懂：GaN 在射頻、電力產業潛力 〉。首圖來源：Pxhere CC Licensed）台積電搶攻電動車市場，與意法合作開發「氮化鎵」製程與積體電路 \n半導體材料邁入第三代：「氮化鎵」具備寬頻特性，是 5G 時代的台灣代工新領域 \n傳統的矽難以克服高頻能量損耗，「碳化矽」將是 5G 世代的關鍵半導體材料  ",
    "肺炎衝擊，全球經濟「雷曼時刻」來了？台灣經濟成長保2有困難": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.武漢肺炎疫情席捲全球，對世界經濟的衝擊也逐漸浮現，從主計總處數據來看，今年台灣經濟成長率「保2」將有難度。2.德國知名智庫示警，2019年冠狀病毒疾病已超越美中貿易戰和英國脫歐，成為當前全球經濟的最大威脅，甚至可能是「雷曼時刻」，德國、韓國、台灣、日本、美國的製造業都可能被拖累。武漢肺炎疫情蔓延，對全球經濟衝擊效應逐漸擴散，國際貨幣基金（IMF）等國際機構表示今年全球經濟成長恐因疫情受阻；從主計總處數據來看，疫情對輸出、民間消費以及物價衝擊已經顯現，台灣今年經濟成長率能否「保2」，恐怕還是未定數。\n1月23日，中國武漢封城的訊息傳開，2019年冠狀病毒疾病（COVID-19，武漢肺炎）確診個案擴及新加坡、越南等其他國家，疫情陰影迅速籠罩全球；台灣宣布提高防疫層級，政府如臨大敵的舉動，讓民眾嗅到山雨欲來的不安氣息。\n短短1個月內，台股經歷史上最慘紅盤日，單日重挫近700點；中國一線城市北京、上海接連宣布實施猶如半封城的「封閉式管理」，引爆業界對於供應鏈「斷鏈」的憂心；日本、韓國疫情連環爆，加劇市場對亞洲地區經濟前景蒙塵，不只日圓避險光環失色，熱錢更撤離亞洲市場，亞幣應聲重挫。廣告\n\n\n\nIMF認為，武漢肺炎疫情已傷害中國經濟成長，若進一步擴散至其他國家，恐令今年原已預期「高度脆弱」的全球經濟復甦進展受阻。\n德國知名智庫、基爾世界經濟研究所（IfW）所長費爾伯邁爾（Gabriel Felbermayr）更示警，2019年冠狀病毒疾病已超越美中貿易戰和英國脫歐，成為當前全球經濟的最大威脅，甚至可能是「雷曼時刻」，德國、韓國、台灣、日本、美國的製造業都可能被拖累。\n中國外溢效果重傷台出口 民間消費靠宅經濟支撐武漢肺炎疫情蔓延，對全球經濟衝擊效應逐漸擴散，國際貨幣基金（IMF）等國際機構表示今年全球經濟成長恐因疫情受阻；從主計總處數據來看，疫情對輸出、民間消費以及物價衝擊已經顯現，台灣今年經濟成長率能否「保2」，恐怕還是未定數。1月23日，中國武漢封城的訊息傳開，2019年冠狀病毒疾病（COVID-19，武漢肺炎）確診個案擴及新加坡、越南等其他國家，疫情陰影迅速籠罩全球；台灣宣布提高防疫層級，政府如臨大敵的舉動，讓民眾嗅到山雨欲來的不安氣息。短短1個月內，台股經歷史上最慘紅盤日，單日重挫近700點；中國一線城市北京、上海接連宣布實施猶如半封城的「封閉式管理」，引爆業界對於供應鏈「斷鏈」的憂心；日本、韓國疫情連環爆，加劇市場對亞洲地區經濟前景蒙塵，不只日圓避險光環失色，熱錢更撤離亞洲市場，亞幣應聲重挫。IMF認為，武漢肺炎疫情已傷害中國經濟成長，若進一步擴散至其他國家，恐令今年原已預期「高度脆弱」的全球經濟復甦進展受阻。德國知名智庫、基爾世界經濟研究所（IfW）所長費爾伯邁爾（Gabriel Felbermayr）更示警，2019年冠狀病毒疾病已超越美中貿易戰和英國脫歐，成為當前全球經濟的最大威脅，甚至可能是「雷曼時刻」，德國、韓國、台灣、日本、美國的製造業都可能被拖累。2003年SARS時期，國人深陷對疫情的恐慌，更親身經歷消費蕭條、房市築底的慘況，也因此，武漢肺炎爆發以來，市場擔憂台灣經濟將再陷低谷。主計總處2月中旬發布經濟預測，下修2020年經濟成長率預測值0.35個百分點，降至2.37%；並以2019年冠狀病毒疾病的疫情控制在3個月內為前提，估疫情帶來的負面衝擊約0.35至0.5個百分點，且「對輸出影響尤其大」。根據IHS資料庫，2003年中國大陸GDP占全球比重為4.26%，2019年躍升至16.27%；國發會官員坦言，中國如今影響力大增，不只是消費大國，也是全球重要的生產基地，對其他國家及台灣造成的外溢效果，會比SARS時期更為明顯。主計總處綜合統計處處長蔡鈺泰分析，中國造成的影響可分為兩大面向，一是中國經濟體規模龐大，當中國因疫情衝擊、需求降低時，會削弱台灣出口表現；二是台灣與中國供應鏈緊密，中國因疫情嚴峻，許多城市封城、封閉式管理，造成人流、物流受阻，廠商復工及供貨都有問題，台灣上下游產業鏈都會受影響。從主計總處最新發布的經濟預測來看，2020年實質輸出成長率為1.73%，較去年11月預測值大幅下修0.96個百分點。至於民間消費實質成長率為1.58%，較上次預測值下修0.44個百分點。中央大學台灣經濟發展研究中心執行長吳大任分析，「宅經濟」當道，現在網購盛行，即便不出門，也可以在家購物，多少有助於減緩疫情帶來的衝擊。觀察行業細項，吳大任分析，餐飲業可以透過外送平台取得訂單，零售業若有經營線上通路，衝擊也可望減緩，但交通運輸、觀光、百貨等業別，以實體服務為主，恐怕傷害還是很大。儘管主計總處2月中旬發布的經濟預測已納入疫情衝擊，仍被詬病「過於樂觀」，一名國民所得評審委員私下吐苦水，直言疫情發展仍是進行式，且中國經濟數據、疫情、復工等資訊不夠透明，「影響多少，目前真的很難掌握」。談起SARS時期，許多人都會有印象，原本已向下修正的房市，因疫情雪上加霜，下殺至谷底；回想當時市況，住商不動產企研室經理徐佳馨形容：「不只是一攤死水，根本是像沼澤。」徐佳馨表示，當時已經是空頭市場，又爆發聞所未聞的大規模流行疾病，死亡數持續攀高，「大家完全被嚇到」；景氣不好、人人自危的環境下，根本沒人要買房，台北市大安區安和路的公寓，一坪只要20萬元左右，和如今每坪動輒80萬元的市價是天壤之別。至於當前市況，台經院研究員劉佩真分析，房市自2016年的低點緩步成長至今，又處在資金豐沛、超低利率的環境，賣方抗壓性遠比SARS時期要好，預估今年第1季房市「量縮價穩」，儘管成交量減少，賣方對於讓利幅度還是有堅持，較難出現大跌價的局面。徐佳馨指出，建商經歷房市十餘年的多頭，口袋深了、體質也變好，因此目前房市氛圍並沒有SARS時期的低迷；劉佩真則說，台灣疫情和其他國家相比，並不算嚴重，不過市場能否逐步回溫，仍得關注疫情後續發展。有了對抗SARS的經驗，今年2019年冠狀病毒疾病爆發的消息一出，台灣民眾高度戒備，人人搶買口罩、酒精，甚至意外掀起「衛生紙之亂」的烏龍事件，除了擔心買不到，也害怕價格會愈炒愈高。主計總處專門委員邱淑純解釋，疫情對物價的影響，主要是需求減緩，導致消費者物價指數（CPI）年增率走低，但不至於發生通貨緊縮；她也說明，現在民眾搶買的口罩，政府統一徵收並調配定價，不會有價格哄抬的情況。不過中國最新公布的1月CPI年增5.4%，創下逾8年新高，其中，食品價格年增20.6%，豬肉價格上漲116%。中國人民銀行副行長范一飛還特別強調，大規模通膨的事情「絕對不會」出現。元大寶華董事長梁國源指出，中國之所以談到通貨膨脹，除了疫情引發民眾囤物資，非洲豬瘟墊高豬肉價格、農曆春節的基期因素也有關係；回到台灣的物價情勢，不只沒有通膨問題，在疫情還不是非常嚴重的情況下，對通貨緊縮也不須過度擔憂。責任編輯：陳慶徽希望透過更好的報導與文章品質，讓台灣社會向上提昇。",
    "【德智庫：武漢肺炎是全球經濟最大威脅】比中美貿易戰、英國脫歐更慘！主計總處曝2 原因讓台產業「難逃衝擊」": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼選擇這篇文章？】武漢肺炎疫情迫使中國廠商停工，導致全球供應鏈面臨斷鏈風險，不僅拖垮跨國企業大廠，像是美國蘋果、韓國現代汽車等，國際貨幣基金（IMF）23 日更發出 警告 ，武漢肺炎恐會使原就脆弱的全球經濟難以復甦。武漢肺炎除對全球經濟產生衝擊，台灣主計總處透過數據表示， 2020 年經濟成長率恐因中國對台的 2 大影響「難保 2」。一起來看為什麼？（責任編輯：徐子捷）武漢肺炎疫情蔓延，對全球經濟衝擊效應逐漸擴散，國際貨幣基金（IMF）等國際機構表示今年全球經濟成長恐因疫情受阻；從主計總處數據來看，疫情對輸出、民間消費以及物價衝擊已經顯現，台灣今年經濟成長率能否「保 2」，恐怕還是未定數。《BO》編按：台灣 2019 年的經濟成長率為 2.73%，位居亞洲四小龍之首。1 月 23 日，中國武漢封城的訊息傳開，2019 年冠狀病毒疾病（COVID-19，武漢肺炎）確診個案擴及新加坡、越南等其他國家，疫情陰影迅速籠罩全球；台灣宣布提高防疫層級，政府如臨大敵的舉動，讓民眾嗅到山雨欲來的不安氣息。短短 1 個月內，台股經歷史上最慘紅盤日，單日重挫近 700 點 ；中國一線城市北京、上海接連宣布實施猶如半封城的「封閉式管理」，引爆業界對於供應鏈「斷鏈」的憂心；日本、韓國疫情連環爆，加劇市場對亞洲地區經濟前景蒙塵，不只日圓避險光環失色，熱錢更撤離亞洲市場，亞幣應聲重挫。IMF 認為，武漢肺炎疫情已傷害中國經濟成長，若進一步擴散至其他國家，恐令今年原已預期「高度脆弱」的全球經濟復甦進展受阻。德國知名智庫、基爾世界經濟研究所（IfW）所長費爾伯邁爾（Gabriel Felbermayr）更 示警 ，2019 年冠狀病毒疾病已超越美中貿易戰和英國脫歐，成為當前全球經濟的最大威脅，甚至可能是「雷曼時刻」，德國、韓國、台灣、日本、美國的製造業都可能被拖累。2003 年 SARS 時期，國人深陷對疫情的恐慌，更親身經歷消費蕭條、房市築底的慘況，也因此，武漢肺炎爆發以來，市場擔憂台灣經濟將再陷低谷。主計總處 2 月中旬發布經濟預測，下修 2020 年經濟成長率預測值 0.35 個百分點，降至 2.37%；並以 2019 年冠狀病毒疾病的疫情控制在 3 個月內為前提，估疫情帶來的負面衝擊約 0.35 至 0.5 個百分點，且「對輸出影響尤其大」。根據 IHS 資料庫，2003 年中國 GDP 占全球比重為 4.26%，2019 年躍升至 16.27%；國發會官員坦言，中國如今影響力大增，不只是消費大國，也是全球重要的生產基地 ，對其他國家及台灣造成的外溢效果，會比 SARS 時期更為明顯。主計總處綜合統計處處長蔡鈺泰分析， 中國造成的影響可分為兩大面向，一是中國經濟體規模龐大，當中國因疫情衝擊、需求降低時，會削弱台灣出口表現；二是台灣與中國供應鏈緊密，中國因疫情嚴峻，許多城市封城、封閉式管理，造成人流、物流受阻，廠商復工及供貨都有問題，台灣上下游產業鏈都會受影響。從主計總處最新發布的經濟預測來看，2020 年實質輸出成長率為 1.73%，較去年 11 月預測值大幅下修 0.96 個百分點。至於民間消費實質成長率為 1.58%，較上次預測值下修 0.44 個百分點。中央大學台灣經濟發展研究中心執行長吳大任分析，「宅經濟」當道，現在網購盛行，即便不出門，也可以在家購物，多少有助於減緩疫情帶來的衝擊 。觀察行業細項，吳大任分析，餐飲業可以透過外送平台取得訂單，零售業若有經營線上通路，衝擊也可望減緩，但交通運輸、觀光、百貨等業別，以實體服務為主，恐怕傷害還是很大。儘管主計總處 2 月中旬發布的經濟預測已納入疫情衝擊，仍被詬病「過於樂觀」，一名國民所得評審委員私下吐苦水，直言疫情發展仍是進行式，且中國經濟數據、疫情、復工等資訊不夠透明，「影響多少，目前真的很難掌握」。談起 SARS 時期，許多人都會有印象，原本已向下修正的房市，因疫情雪上加霜，下殺至谷底；回想當時市況，住商不動產企研室經理徐佳馨形容：「不只是一攤死水，根本是像沼澤。」徐佳馨表示，當時已經是空頭市場，又爆發聞所未聞的大規模流行疾病，死亡數持續攀高，「大家完全被嚇到」；景氣不好、人人自危的環境下，根本沒人要買房，台北市大安區安和路的公寓，一坪只要 20 萬元左右，和如今每坪動輒 80 萬元的市價是天壤之別。至於當前市況，台經院研究員劉佩真分析，房市自 2016 年的低點緩步成長至今，又處在資金豐沛、超低利率的環境，賣方抗壓性遠比 SARS 時期要好，預估今年第 1 季房市「量縮價穩」，儘管成交量減少，賣方對於讓利幅度還是有堅持，較難出現大跌價的局面。徐佳馨指出，建商經歷房市十餘年的多頭，口袋深了、體質也變好，因此目前房市氛圍並沒有 SARS 時期的低迷；劉佩真則說， 台灣疫情和其他國家相比，並不算嚴重，不過市場能否逐步回溫，仍得關注疫情後續發展。有了對抗 SARS 的經驗，今年 2019 年冠狀病毒疾病爆發的消息一出，台灣民眾高度戒備，人人搶買口罩、酒精，甚至意外掀起「衛生紙之亂」的烏龍事件，除了擔心買不到，也害怕價格會愈炒愈高。主計總處專門委員邱淑純解釋， 疫情對物價的影響，主要是需求減緩，導致消費者物價指數（CPI）年增率走低，但不至於發生通貨緊縮；她也說明，現在民眾搶買的口罩，政府統一徵收並調配定價，不會有價格哄抬的情況 。不過中國最新公布的 1 月 CPI 年增 5.4%，創下逾 8 年新高，其中，食品價格年增 20.6%，豬肉價格上漲 116%。中國人民銀行副行長范一飛還特別強調，大規模通膨的事情「絕對不會」出現。元大寶華董事長梁國源指出，中國之所以談到通貨膨脹，除了疫情引發民眾囤物資，非洲豬瘟墊高豬肉價格、農曆春節的基期因素也有關係；回到台灣的物價情勢，不只沒有通膨問題，在疫情還不是非常嚴重的情況下，對通貨緊縮也不須過度擔憂。【防疫做再好，也難逃經濟衝擊】台、韓工廠停擺，美企被迫休店！武漢肺炎為全球經濟「敲響警鐘」【中國「新」經濟災難將來襲】武漢肺炎斷光供應鏈！開工日「人、物、金」3 荒讓中國湧現第 1 波倒閉潮 【中國經濟將比 SARS 時更慘】受貿易戰、武漢肺炎夾擊！中國創 30 年最慢經濟成長，銀行業恐遇「5.6 兆人民幣」不良貸款 （本文經合作夥伴 中央社 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈全球經濟的雷曼時刻 武漢肺炎疫情影響一次看懂 〉。首圖來源：Pexels，由 Kateryna Babaieva 攝影。） ",
    "《幻想大陸戰記：盧納基亞傳說》確定6 月25 日與日本同步推出繁體中文版": "\n（GNN 記者 犬拓 報導） 2020-02-27 17:44:25\n \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "2020年臺灣產業趨勢展望觀點勤業眾信：市場挑戰增添產業轉型柴火全面朝智慧化發展": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "全球經濟的雷曼時刻 武漢肺炎疫情影響一次看懂": "武漢肺炎經濟衝擊效應專題（中央社記者潘姿羽台北23日電）武漢肺炎疫情蔓延，對全球經濟衝擊效應逐漸擴散，國際貨幣基金（IMF）等國際機構表示今年全球經濟成長恐因疫情受阻；從主計總處數據來看，疫情對輸出、民間消費以及物價衝擊已經顯現，台灣今年經濟成長率能否「保2」，恐怕還是未定數。1月23日，中國武漢封城的訊息傳開，2019年冠狀病毒疾病（COVID-19，武漢肺炎）確診個案擴及新加坡、越南等其他國家，疫情陰影迅速籠罩全球；台灣宣布提高防疫層級，政府如臨大敵的舉動，讓民眾嗅到山雨欲來的不安氣息。短短1個月內，台股經歷史上最慘紅盤日，單日重挫近700點；中國一線城市北京、上海接連宣布實施猶如半封城的「封閉式管理」，引爆業界對於供應鏈「斷鏈」的憂心；日本、韓國疫情連環爆，加劇市場對亞洲地區經濟前景蒙塵，不只日圓避險光環失色，熱錢更撤離亞洲市場，亞幣應聲重挫。IMF認為，武漢肺炎疫情已傷害中國經濟成長，若進一步擴散至其他國家，恐令今年原已預期「高度脆弱」的全球經濟復甦進展受阻。德國知名智庫、基爾世界經濟研究所（IfW）所長費爾伯邁爾（Gabriel Felbermayr）更示警，2019年冠狀病毒疾病已超越美中貿易戰和英國脫歐，成為當前全球經濟的最大威脅，甚至可能是「雷曼時刻」，德國、韓國、台灣、日本、美國的製造業都可能被拖累。中國外溢效果重傷台出口 民間消費靠宅經濟支撐2003年SARS時期，國人深陷對疫情的恐慌，更親身經歷消費蕭條、房市築底的慘況，也因此，武漢肺炎爆發以來，市場擔憂台灣經濟將再陷低谷。主計總處2月中旬發布經濟預測，下修2020年經濟成長率預測值0.35個百分點，降至2.37%；並以2019年冠狀病毒疾病的疫情控制在3個月內為前提，估疫情帶來的負面衝擊約0.35至0.5個百分點，且「對輸出影響尤其大」。根據IHS資料庫，2003年中國大陸GDP占全球比重為4.26%，2019年躍升至16.27%；國發會官員坦言，中國如今影響力大增，不只是消費大國，也是全球重要的生產基地，對其他國家及台灣造成的外溢效果，會比SARS時期更為明顯。主計總處綜合統計處處長蔡鈺泰分析，中國造成的影響可分為兩大面向，一是中國經濟體規模龐大，當中國因疫情衝擊、需求降低時，會削弱台灣出口表現；二是台灣與中國供應鏈緊密，中國因疫情嚴峻，許多城市封城、封閉式管理，造成人流、物流受阻，廠商復工及供貨都有問題，台灣上下游產業鏈都會受影響。從主計總處最新發布的經濟預測來看，2020年實質輸出成長率為1.73%，較去年11月預測值大幅下修0.96個百分點。至於民間消費實質成長率為1.58%，較上次預測值下修0.44個百分點。中央大學台灣經濟發展研究中心執行長吳大任分析，「宅經濟」當道，現在網購盛行，即便不出門，也可以在家購物，多少有助於減緩疫情帶來的衝擊。觀察行業細項，吳大任分析，餐飲業可以透過外送平台取得訂單，零售業若有經營線上通路，衝擊也可望減緩，但交通運輸、觀光、百貨等業別，以實體服務為主，恐怕傷害還是很大。儘管主計總處2月中旬發布的經濟預測已納入疫情衝擊，仍被詬病「過於樂觀」，一名國民所得評審委員私下吐苦水，直言疫情發展仍是進行式，且中國經濟數據、疫情、復工等資訊不夠透明，「影響多少，目前真的很難掌握」。SARS時期房市慘淡 2020年第1季量縮價穩談起SARS時期，許多人都會有印象，原本已向下修正的房市，因疫情雪上加霜，下殺至谷底；回想當時市況，住商不動產企研室經理徐佳馨形容：「不只是一攤死水，根本是像沼澤。」徐佳馨表示，當時已經是空頭市場，又爆發聞所未聞的大規模流行疾病，死亡數持續攀高，「大家完全被嚇到」；景氣不好、人人自危的環境下，根本沒人要買房，台北市大安區安和路的公寓，一坪只要20萬元左右，和如今每坪動輒80萬元的市價是天壤之別。至於當前市況，台經院研究員劉佩真分析，房市自2016年的低點緩步成長至今，又處在資金豐沛、超低利率的環境，賣方抗壓性遠比SARS時期要好，預估今年第1季房市「量縮價穩」，儘管成交量減少，賣方對於讓利幅度還是有堅持，較難出現大跌價的局面。徐佳馨指出，建商經歷房市十餘年的多頭，口袋深了、體質也變好，因此目前房市氛圍並沒有SARS時期的低迷；劉佩真則說，台灣疫情和其他國家相比，並不算嚴重，不過市場能否逐步回溫，仍得關注疫情後續發展。疫情激起民眾恐慌 主計總處：不至於通貨緊縮有了對抗SARS的經驗，今年2019年冠狀病毒疾病爆發的消息一出，台灣民眾高度戒備，人人搶買口罩、酒精，甚至意外掀起「衛生紙之亂」的烏龍事件，除了擔心買不到，也害怕價格會愈炒愈高。主計總處專門委員邱淑純解釋，疫情對物價的影響，主要是需求減緩，導致消費者物價指數（CPI）年增率走低，但不至於發生通貨緊縮；她也說明，現在民眾搶買的口罩，政府統一徵收並調配定價，不會有價格哄抬的情況。不過中國最新公布的1月CPI年增5.4%，創下逾8年新高，其中，食品價格年增20.6%，豬肉價格上漲116%。中國人民銀行副行長范一飛還特別強調，大規模通膨的事情「絕對不會」出現。元大寶華董事長梁國源指出，中國之所以談到通貨膨脹，除了疫情引發民眾囤物資，非洲豬瘟墊高豬肉價格、農曆春節的基期因素也有關係；回到台灣的物價情勢，不只沒有通膨問題，在疫情還不是非常嚴重的情況下，對通貨緊縮也不須過度擔憂。（編輯：林淑媛/黃國倫）1090223",
    "遠離大陸成定局台商迎接新時代": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【社論】慎防詐騙陷阱務實財務管理| 社論": "　近年來詐騙案件層出不窮，令人憂心。由於現今網路發達及電子通訊普及化，衍生多種形態詐術，諸如網路交友購物、購買線上遊戲點數、租借金融帳戶洗錢等，都在彈指之間即可完成。因此，國軍官兵應建立正確理財觀念，體認天下沒有不勞而獲的事，在面對暴利及美色誘惑時，摒除貪念慾望，避免誤蹈法網而自毀前程，共同維護國軍得來不易的優質形象與榮譽。　以網路詐騙言，在科技快速發展的時代，智慧型手機早已人手一支，完全改變人們的生活習慣，包括獲得資訊內容、娛樂和消費行為等，行動上網、社群行銷快速帶動數位經濟發展，卻也衍生新的詐騙陷阱和犯罪手法。許多年輕人沉迷手機和線上遊戲，購買遊戲點數遭詐騙的案件，也時有所聞。　軍隊成員來自社會，平日戮力戰訓工作的軍職人員遭到網路詐騙，造成鉅額財物損失，令人不捨。根據警政署犯罪防治中心分析，此類詐騙手法，詐騙集團往往以遠低於市價的「虛擬寶物」或「代為儲值」服務，以各類話術吸引被害人，要求購買點數，將白花花的銀子送入別人口袋。　有官兵弟兄因沉迷手機線上遊戲，為提升遊戲角色能力，主動透過網路聊天室找尋賣家，並依約前往超商購買高額遊戲點數；超商店員察覺有異報警，經勸說始驚覺被詐，立即停止交易，幸未落入詐騙圈套；也有家中長輩沉迷手機博弈遊戲，賭輸了就開口向兒女借錢，還要兒女預支薪水，供其遊戲儲值。　國軍官兵肩負保家衛國重大使命，在戰訓之餘從事個人休閒娛樂無可厚非，適度舒壓之餘，應注意切勿沉溺網路及線上遊戲，更要預防網路詐騙，維護個人財務健全。在資訊爆炸的時代裡，各項投資與理財的管道多元，唯有認清自身的財務來源、掌握自身的收支情形，有效配置個人的財富資產，才能使自己與家人的人生，不會因金錢透支而陷入泥淖。　同樣的，以理財詐騙言，國軍官兵來自社會各地，因個人生長背景與家庭環境均有所異，加上社會各種借貸管道五花八門，對於少數涉世未廣的國軍官兵，易遭借貸廣告的表面吸引而身陷危機，亦或交友不慎、不當貸保等因素，賠上個人畢生存款。　多年前有官兵因沉迷博弈網站，向地下錢莊借貸數十萬元賭金，無力償還賭債，在營內吸收下線，賺取佣金藉以償還賭金，遭警破獲，依涉賭博罪移法偵辦。某預財士也因沉迷網路簽賭，致積欠龐大賭債，藉職務之便，以偽造印鑑章開立國庫支票提領現金、侵占支付廠商貨款、幹部墊付款及詐領官兵搭伙費等方式，挪用公款，經查證屬實，當事人核予撤職處分，並依貪務治罪條例移法偵辦。　現今無論投資理財、網路博奕或金錢借貸等訊息隨處可見，少數官兵在未加求證或誤信饞言的情形下，逐步邁入金錢陷阱之中，致難以抽身而影響日常生活。各級幹部除要求戰訓本務之外，亦應引導正確理財觀念，避免官兵接受錯誤資訊，陷入財務危機；另應了解每月金錢支出異常官兵財務運用情形，必要時可配合家屬協助合理之規劃建議，避免入不敷出、負債累累，終致追悔莫及。　事實上，官兵薪餉收入穩定，有關金錢支用與投資理財等決策更應審慎，確保個人財務狀況健全，才能專注於工作本務，恪遵軍紀營規，鞏固部隊戰力。此外，國軍人員應專心職志，不得兼職兼差，從事本務以外的經營商業或投機事業，即使公餘或休假皆然。平日應確實執行法定職務，善盡保家衛國、守護人民的責任。　官兵平時生活在一起、工作在一起，平日朝夕相處、榮辱相依，戰時生死與共、相互扶持。質言之，國軍就是一個緊密的戰鬥體，同袍之間應彼此多關懷問候，許多潛藏危安因素便能消弭於無形；各級幹部亦應適時了解及掌握單位人員財務運用，除協助人員財務分配外，也要維護部隊純淨與戰力，達到小則護己，大則衛國的目的。　綜言之，網路時代裡，詐騙案件屢見不鮮。國軍官兵在面對外界財色誘惑時，更應冷靜思考其合理性與可行性，以及可能衍生的不良後果。只要肯多思考，定能看出端倪，進而遠離是非。國軍提供良善的服役環境，無非希望官兵能專注於戰訓任務，扎實地為國防實力打下穩固根基，以不負保國衛民的神聖使命。國軍官兵平常可依個人理財規劃，妥適運用國軍同袍儲蓄會提供之理財服務，除可避免金錢支用不當，肇生個人資產滅失與血本無歸的局面，亦能建立正常財務管理觀念，腳踏實地，累積財富並進而構築美好人生。\n",
    "媽祖遶境等宗教活動是否停辦 陳時中：會商討論": "（中央社記者余曉涵台北24日電）韓國因宗教大型集會導致武漢肺炎群聚感染，外界擔心媽祖遶境也成防疫漏洞。中央流行疫情指揮中心指揮官陳時中今天說，內政部及相關宗教領袖會討論，找出大家可以接受的方法。武漢肺炎疫情持續升溫，讓外界擔憂即將登場的清明節、媽祖遶境等宗教民俗活動，將成防疫漏洞。陳時中在記者會中表示，看到韓國大型集會，讓他們也很擔憂，內政部會與相關宗教領袖及相關團體會商討論，找出大家可以接受的方法。至於即將來到的清明節，陳時中指出，清明節部分，希望3月1日前地方關懷服務體系能建構完全，只要未來基本的體系準備好，對社區防疫都有所幫助。（編輯：管中維）1090224",
    "閃避武漢肺炎 蘋果三種新品的部份生產轉移至台灣": "為閃避武漢肺炎，蘋果三種新品的部份生產轉移至台灣。（圖片來源／網路截圖）武漢肺炎肆虐中國，郭文貴爆料中國死亡人數超過25萬人，在死亡陰影下，工廠復工非常困難，富士康鄭州廠等蘋果供應鏈的復工率不如預期，並受7.5億中國人受到封城封小區的影響，中國需求也下降，使得蘋果下修本季財測。蘋果產品將有MIT陸媒實拍顯示，富士康鄭州廠本周4天返工不到千人，仍不能滿足兩條生產線需要的人力。IHS分析師李懷斌指出，鄭州富士康的復工率若還達不到50%，將影響SE2手機的備貨。為了避免其他2020年新品受疫情延誤，目前傳出蘋果一部分新一代 AirPods、iPad 和 Apple Watch轉移至台灣組裝生產，未來市面上蘋果產品不再只有MIC（中國製）、MIV（越南製），還有MIT（台灣製）。根據《DigiTimes》報導，蘋果已開始將2020年上半年新品的生產轉移到台灣，包括新一代AirPods Pro Lite，iPad和Apple Watch，來因應新冠病毒對中國產線的限制。蘋果逐步提高台灣的生產比例為閃避大陸疫情，蘋果規劃分散供應鏈，近日開始逐步增加在台灣生產的比例，包括一部份的MacBook Air和MacBook Pro組裝也已轉移至台灣生產。《9to5Mac》網站報導，由於新冠病毒在大陸快速傳播，嚴重影響蘋果產品在中國的生產。蘋果正規劃供應鏈產地的多元化，蘋果打算逐步提高台灣的生產比例，同時努力保持與兩岸供應商合作。但大多數零部件製造商仍位於中國，這意味著組裝產線的零部件恐面臨不足的情況。蘋果下修本季財測根據預測，今年第一季中國至少有三分之一的蘋果生產線將處於閒置狀態，在2月底之前，不可能恢復到正常的生產水準。產線是否可以在3月最初10天恢復正常生產，也同樣令人懷疑。此外，最近的報導表明，新冠肺炎繼續影響富士康中國廠區iPhone的生產，預期可能要到4月份才能恢復正常生產。蘋果公司最近也承認，中國疫情對本季的營收產生負面影響，其問題包括全球iPhone供應疲軟以及中國的銷售疲軟。中國第一季智慧手機的出貨量可能大減50％蘋果稱，由於疫情蔓延，在中國的3C零售店不是關門就是營業時間有限。蘋果本季表現將較為疲軟，遭遇智慧手機銷量低迷，可穿戴設備和筆記本電腦銷量下降等問題。因此，蘋果預計本季營收無法達到630億－670億美元目標區的低標。不只蘋果銷售展望黯淡，華為、小米等中國手機廠商也遇到冷風。路透引述科技研究機構Canalys的一份報告預計，中國第一季智慧手機的出貨量可能大減50％。調研機構「TrendForce」也預期今年全球的智慧手機出貨可能創5 年新低，較先前的預估大砍 16%。未來中國製造業產量下降程度的多寡，最終將取決於武漢肺炎疫情持續多長時間。世衛組織（WHO）周四通報，在過去的24小時內，新增確診1909病例和98例死亡，幾乎所有這些病例都在中國；全球確診總數達到73,332例，死亡總共1,873例，評估中國的風險為「非常高」。更多內容全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒行政院拍板武漢肺炎特別條例 觀光、運輸占大宗 個人防疫隔離可申請補償更多信傳媒報導全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒5年441位獨董辭職…外界視為「肥貓」的獨董其實有五大深水區"
}