{
    "雞蛋不放同籃部會準備好了- 焦點要聞": "為避免新冠肺炎疫情造成政府或企業癱瘓，中央部會均在規畫「異地辦公」措施，原本同一單位的人可能分散到幾個地方辦公，「避免所有雞蛋放在一個籃子」，若有人確診，單位還是可維持運作。經濟部已規畫把部本部旁的訓練教室作為備用辦公室，如果政院啟動異地辦公，會把各單位一半人力調到此處，以免如果有人感染或隔離，業務整個停擺。居家辦公 線上報稅分流經濟部表示，如果疫情嚴重，則會啟動「居家辦公」，約有三分之一人力可在家工作。至於其他外單外如工業局、商業司等依此原則自行規畫。外界最關切的是5月正逢報稅季，若疫情更嚴重，財政部規畫大幅提高線上報稅便利度，進行分流，如以前自然人憑證、健保卡報稅須讀卡機，今年報稅自然人憑證透過手機便可申辦認證，不再需要讀卡機；此外，過去要取得查詢碼都需跑一趟國稅局，今年以自然人憑證或健保卡加上密碼，透過4大超商的KIOSK，取得查詢碼後，搭配身分證統一編號及戶籍謄本的戶號，透過申報系統下載所得及扣除額資料，即可網路申報。盤點展場 啟動數位貿協受疫情影響，貿協取消許多展覽，早已啟動數位貿協因應，並做好在異地辦公準備，盤點展場，包括世貿一館、國貿大樓，南港展覽館1、2館，都是異地辦公場所，屆時有三分之ㄧ員工到分處上班，每個單位處長、副處長規定分開兩地。貿協董事長黃志芳上任後就力推「數位貿協化」年，去年12月底貿協迎來50周年慶，黃志芳更揭櫫由裡到外朝「數位化」、「智慧化」前進，將導入AR、VR「數位展示間」協助數位貿易、內部進行數位文化轉型，目標成為「數位科技領航者」，也因此，如果有疫情，剛好是測試時機，同仁只要帶著筆電就可在分處上班。視訊聯繫 首長分開上班教育部有本部、聯合辦公大樓、徐州路及忠孝東路等辦公場所，初步想法是，原本同一個單位的人拆成二部分以上，分散到各地上班。農委會人事室主任周威廷說明，如有人確診，先啟動「分組上班」，把大樓內分成東、西兩側，並以隔板隔開，分為A組、B組辦公，所屬各機關也會採類似的模式辦理，也有在研擬異地辦公。科技部指出，異地辦公分3階段，初步階段，在科技大樓分層辦公，進行區域權限的設定，如果疫情比較嚴重，部分人力進駐不同機構分區辦公。衛福部表示，若中央流行疫情指揮中心宣布啟動異地辦公的應變措施，部長、次長、署長、副署長等分開上班，可由VPN、視訊會議系統聯絡。交通部政務次長王國材說，有規畫異地辦公，但仍要等中央疫情中心的指示。環保署指出，已經安排好樓層分散辦公以及遷到第二辦公大樓的準備。勞動部政務次長林明裕表示，研究過異地辦公，但是目前還不到實施的程度。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【向101Win進發】余伯今晚雙「駒」齊飛第五場秤先巴度嗰隻！": "「神駒」系馬主余潤興養馬多年，加上買馬不計成本，可算是馬圈其中一位超好人馬主。呢系馬早前就以「勇猛神駒」勝出余家在港養馬以來第100Win，人稱「余伯」嘅余潤興當然開心。不過頭馬唔嫌多，加上呢系馬現役仲有十駒，要將頭馬數目增多唔難。今期（26日）谷草夜馬，余伯名下兩駒「協霸神駒」同「協勝神駒」就一齊跑第五場一班谷草1650米，後駒季內已贏馬交代，所相信前駒戰意更盛。「協霸神駒」上仗跑三級賽大慢閘致敗不能作準，是次回配巴度之餘，賽前試番課1700米谷閘跑第二，匹馬有晒狀態，更抽得1檔之利，贏馬機會不錯。",
    "企排挑戰賽／台電男女雙取一勝 1日展開第二輪關鍵對抗": "▲台電男女排都拿下第一勝。（圖／中華排協，下同）記者謝孟儒／綜合報導企聯挑戰賽進入第二天冠軍戰賽程，此次採三戰兩勝的五局制競賽規程，若同隊連續拿下兩場勝利，便能成為此次挑戰賽冠軍。台電女排四局（25：18、25：19、24：26、25：16）擊敗極速超跑；台電男排同樣四局（25：17、25：20、29：31、25：22）擊敗長力。台電女排與極速超跑，在冠軍賽首戰碰頭，雙方皆卯足全力搶分。台電女排執行教練王前鑌表示，愈接近挑戰賽，愈減少球隊戰術練習，因過去一個月南征北討，球員需要多點休息時間，反而多關注在建立球員自信心、鼓勵喊話。王前鑌說，「今天我想我們能贏下來的關鍵，就是球員在發球、接發球以及攔網的部分有做好，當然超跑也是表現得很好，但我們就是把握住前排的防守，就能順利地拿下勝利。」而在男子組的戰況，台電仍舊完美發揮攔網本領，前二局在張善源、王明浚的火力支援下，順利取得聽牌權，但在第三局後林宜暉在發球上頻頻掛網失誤，球權交換後多次讓長力男排黃世豪抓住機會，強勁的跳發成功破壞台電接發球，進而展開攻勢在第三局duece到31：29分才拿下。在第四局比賽中，長力男排進攻砲火仍舊不減，除了在攻擊上有所收穫外，在攔網上也多次回敬台電，但台電靠著著名的攔網高牆，成功在第四局中守下分數，以3分領先(25:22)取得一勝。男女四支隊伍，將在1日早上11點開始第二次的對抗，若台電男、女排再取勝，便成功在今年度挑戰賽封王冠后，反之由超跑、長力拿下，便將進入下午第三輪賽程，對四支隊伍來說將是關鍵一戰。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "兩岸連線祈福 同祭炎帝神農氏": "昨天上午，「兩岸同祈福，神農佑中華」海峽兩岸炎帝神農文化線上交流活動，在中華民族始祖炎帝神農氏陵寢聖地、湖南省炎陵縣炎帝陵，和台灣中華神農大帝協進會部分神農宮廟同時舉行。在炎陵縣炎帝陵祖廟，守陵人與台灣神農宮廟代表，共同拜謁炎帝神農氏。\r\n兩岸攜手共同舉辦本次消災除疫祈福活動，為兩岸同胞祈福，祈福兩岸平安，為中華民族祈福。擊鼓九通，鳴金九響。昨天上午十點半，祈福活動正式開始。行禮亭內，禮樂聲中，炎帝陵守陵人李園平和社會各界代表，向炎帝敬獻貢品與花籃。焚香祝告，虔誠肅穆。炎帝聖像前，守陵人李園平恭讀祝文，為兩岸祈福，祈禱早日戰勝疫情。\r\n同一時間，台灣中華神農大帝協進會，在新北市瑞芳青雲殿舉辦「西元2020年，歲次庚子，海峽兩岸同祭神農炎帝祈福除疫大典」，線上共有5個宮廟和3千餘名信眾參加；另有線下15個宮廟舉行活動，觀禮規模超過5千人。從恭迎神農炎帝祖廟聖駕入殿駐駕安座，到優人神鼓演奏盤古開天－初之心，再到祈福除疫獻禮儀式，活動過程莊嚴肅穆。\r\n海峽兩岸對此次活動進行了線上視頻直播，4萬多名觀眾觀看了大陸視頻直播；台灣視頻直播觀眾5萬多名，合計近10萬觀眾。\r\n儀式結束後，李園平站在祖廟大殿炎帝聖像前，與台灣中華神農大帝協進會理事長游炎川微信視頻連線，共祝本次兩岸祈福除疫活動圓滿成功，並共同祈禱炎帝神農氏福佑中華，早日徹底祛除災疫。\r\n炎帝神農氏作為中華族的始祖之一，深受兩岸同胞共同推崇和敬仰，在台灣信眾多達30餘萬，全台有270多家神農宮廟。而湖南株洲市炎陵縣，是炎帝神農氏的安寢聖地。\r\n新冠肺炎疫情發生後，不斷有台灣民眾向湖南捐資捐物，有效緩解防疫物資緊缺的困難。而湖南省台辦疫情防控工作領導小組積極指導各市台辦，主動與台胞台企及台資企業協會的聯繫，保障在湘台胞基本生活、出行條件的同時，深入了解和梳理匯總台資企業復工生產遇到的防疫、用工、資金、訂單、物流等方面的困難問題，主動對接有關職能部門，及時為台企提供支持幫助，讓台企復工生產。截至2月28日，湖南省符合條件且已復工生產的台企有242家。\n\n                    日媒報導，中國國家主席習近平4月訪日行程，日本首相安倍晉三傾向「延後」，因為以保守派為中心的訪日反對論擴大，加上日中均忙於處理新型冠狀病毒肺炎疫情，使習近平訪日之旅能否成行蒙上陰影。                  \n                    昨天上午，「兩岸同祈福，神農佑中華」海峽兩岸炎帝神農文化線上交流活動，在中華民族始祖炎帝神農氏陵寢聖地、湖南省炎陵縣炎帝陵，和台灣中華神農大帝協進會部分神農宮廟同時舉行。在炎陵縣炎帝陵祖廟，守陵人與台灣神農宮廟代表，共同拜謁炎帝神農氏。                  \n                    武漢女子監獄發燒的黃姓女受刑人(後來確診新冠肺炎)出獄後，突破「封城」從武漢抵達北京引起關注。有媒體揭發，黃女並非封城以來唯一能離開武漢的刑滿釋放人員，至少三人「獲開綠燈」先後離開武漢，其中有人經由法院申請通行證...                  \n                    據貴州省紀委監委網站2月29日通報，因黔東南州劍河縣南哨鎮出現200多名村民圍觀鬥牛，鎮黨委書記、鎮長均被免職...                  \n                    日本讀賣新聞引述日本政府消息人士指，大陸國家主席習近平原定4月的訪日行程，可能延後至秋天。                  \n                    香港有網友號召昨晚在太子站外紀念8.31事件半周年，事件演變成警民衝突。港記協發聲明指，警方驅散現場市民期間，再次粗暴對...                  \n                    香港旺角昨晚發生警民衝突，警方多次發射催淚彈驅散市民，有便衣警員舉槍，有市民向警方扔水瓶，有警員發射胡椒球槍。                  \n\n\n\n\n\n",
    "跟進學生籃球 SBL下半季閉門戰": "爆〔記者梁偉銘／綜合報導〕武漢肺炎疫情嚴峻，為防止群聚感染風險，體育署建議HBL、UBA等高中及大學籃賽「閉門戰」後，本週六板橋體育館重燃戰火的第17季SBL下半季也已跟進，昨宣佈配合中央政策暫不開放觀眾入場，原訂學生推廣日及週末學校申請免費觀賽等活動也取消。這陣子休兵期間，SBL各隊補強洋將戰力，九太科技網羅身高203公分的艾凡斯，璞園簽下被譽為「小KD」的米勒，至於老字號裕隆更找回「印度姚明」布拉， 加上本土球星積極調整，下半季戰況精彩可期，但我國籃協接獲體育署來函，決定同樣採取「閉門戰」，以維護選手、工作人員健康。「防疫視同作戰，非常時期大家都要配合。」籃協人士表示，上月亞洲盃男籃資格賽改成「閉門戰」，票房損失慘重，SBL下半季共6週賽程，包括板橋、彰化、高雄巨蛋三地場館，只能遵循相同模式，周邊相關活動都暫停，已購票球迷即日起到4月20日，可至年代售票系統辦理全額退費。請繼續往下閱讀...東奧亦研議「閉門戰」這波疫情也嚴重衝擊鄰近日本，尤其東京奧運倒數4個多月，各界高度疑慮之餘，國際賭盤都已開盤能否順利登場。英國《每日郵報》報導，英國自由車協會主席帕克建議下，東奧相關人士已在討論「閉門戰」可行性，當成最後備案，畢竟轉播權已談好，就算沒觀眾至少減低損失。目前日本職業運動賽事，像職棒、足球J聯盟、賽馬，甚至大相撲春季大賽等，都破天荒無觀眾進行。而國際奧委會已表態，東奧不會延期或更改地點，是否舉辦最遲5月底定案。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "越南水果到廣西 1小時輕鬆上桌": "廣西中國鐵路南寧局集團有限公司（以下簡稱「南寧局集團」）從越南同登開出的24502次列車於24日晚順利抵達廣西憑祥。這趟載著越南火龍果的列車是大陸首趟跨境水果專列，通關時間從原來的一天縮短到約1小時，今後東南亞優質水果走上廣西人的餐桌將更方便。南寧局集團於2月12日和20日開行了兩趟跨境水果專列的試營運班列，運輸的也都是火龍果。24日晚抵達憑祥的24502次列車，從越南同登站透過鐵路運輸，直達國鐵憑祥口岸物流中心，通關時間由原來一天壓縮到了現在1小時左右。這也標示著進境水果鐵路聯運將基本形成常態化。國鐵憑祥口岸物流中心是廣西首個口岸性質鐵路物流中心，是大陸通往東協國家最便捷的陸路鐵路大通道，集海關、邊檢、鐵路貨運功能於一體，實現進出口業務一站辦理，過境貨櫃貨物無需換車換裝。去年8月，這裡又成功建成進境水果指定監管場地，是廣西唯一的鐵路口岸指定監管場地。有了這個進境水果指定監管場地，國鐵憑祥口岸物流中心可實現進境水果直通班列常態化運輸，越南乃至東協各國進口水果透過鐵路國際聯運進入國內市場將更加高效便捷，能更好地滿足民眾對優質進口水果的需求。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢肺炎／防疫車隊將上路 11日起居家檢疫者違規可罰百萬": "（中央社記者余曉涵台北3日電）交通部長林佳龍在臉書宣布防疫車隊4日上路。交通部補充，規劃以排班計程車與租賃車提供點對點服務，11日起若居家檢疫者仍搭乘大眾交通工具返家，將處10萬到100萬元罰鍰。林佳龍昨天在臉書上宣布成立防疫車隊，他說，「居家檢疫者自機場返家交通規畫方案」將在4日上路，由交通部協調計程車、租賃車合作組成的「防疫車隊」，將肩負起接送任務，協助將接觸人數減到最少。林佳龍表示，根據統計，目前從中、港、澳、韓、義、伊朗入境的旅客，每天接近1000人，扣除親友接送，約600人有搭乘防疫車隊的需求，其中又以桃園機場最大宗。林佳龍指出，桃園機場入境的居家檢疫旅客可以優先親友接送，若無親友方便接送，短程則由計程車跳表計費，長程搭乘租賃車，計價方式比照高鐵票價2倍向乘客收費，政府也將另外補助鼓勵協助的車隊夥伴。航政司長葉協隆今天在中央流行疫情指揮中心記者會補充，此方案從明天上路後將有一週的宣導期，11日起，若需要居家檢疫的對象仍搭乘大眾交通工具返家，將依法開罰新台幣10萬到100萬元。葉協隆也說，各航空站已妥善規劃入境旅客動線、乘車程序，加強標示，並作必要引導，其中短途旅客（目的地於機場所在縣市計程車營業區範圍內），以排班計程車服務，旅客仍以計程車跳表方式付費。葉協隆指出，長途旅客（目的地於計程車營業區範圍外者），以桃園機場為主，將由機場公司以包月方式租賃小客車提供服務，並由旅客以高鐵票價2倍費用付費，不足1000元以1000元計，其他機場則仍由排班計程車提供服務，旅客付費方式同桃園機場，旅客支付車資不足租賃費用及計程車資部分，將由政府補貼。台東及離島居民部分，葉協隆說，居家檢疫的旅客必須以搭乘國內海空運航班為限，也就是須搭乘機場排班計程車至松山、台中、高雄機場、基隆港或高雄港轉搭國內海空運航線至台東或離島地區，再搭乘計程車或由親友接送返家。（編輯：管中維）1090303",
    "【同「神駒」系鬥旺】有匹南非自購馬未勝！苗廐時刻想令幕後「歡樂」": "苗禮德馬房最近當旺，由上周日（2月23日）開始，一連三期分別贏取「怡昌飛駒」及「翡翠精選」（2月23日田日）、「金津輝煌」（2月26日谷夜），以及「真妙星」（3月1日田日）。其中，「怡昌飛駒」是南非自購馬，跟牠同主的「怡昌福星」上周日敗走田草1200米，將於周三（4日）晚在谷中B欄五班1000米，以王牌馬身份捲土重來，爭取盡快打開勝門。當晚苗廐亦有南非自購馬落場，主角「歡樂神駒」縱是首戰谷草，也有機會脫穎而出。這匹六歲賽駒上季起在港服役，當時兩戰皆於1600米入位，展示本身有實力兼適應新環境。「神駒」系主要馬主余潤興上周三（2月26日）在谷夜一班一哩贏「協霸神駒」（沈集成馬房），累積名下四駒季內均曾獲勝共取五Win，帶旺了整個「神駒」系陣營。如今輪到由其子余國賢持有的「歡樂神駒」，接力跑谷夜三班一哩，自然讓人有所憧憬，相信連苗禮德本人也希望牠可順利開糊。",
    "泰昇-KY去年獲利、股利 創掛牌以來新高": "泰昇-KY（8480）公布去年財報，去年合併營收19.77億元，年增13.3%，稅後淨利3.45億元，年增15.5%，全年每股純益8.79元，是掛牌以來的新高。泰昇董事會也決議，每股擬配發6.2元現金股利，也是掛牌以來最佳水準，以2日收盤價計算，股息殖利率約4.5%。\r\n泰昇表示，去年第四季受惠主要市場東協國家需求快速成長、原物料成本持續下跌，以及公司內部效率提升計畫逐漸發揮效益，毛利率逐月往上彈升至約33.7%達近三年新高，帶動去年第四季合併營收5.55億元，年增14.3%，稅後淨利1.09億元，獲利年增大幅成長36.4%，單季每股純益2.79元，達成單季營收、獲利同創歷史新高紀錄。\r\n展望今年，泰昇表示，近期雖多數產業受到肺炎疫情影響巨大，但公司因主力市場位於東協新興國家，故並未受太大波及，目前市場消費力道穩定正常，市場銷售預估可持續高成長；今年元月適逢農曆春節假期，工作及出貨天數相較去年同期大幅減少，因而營收呈現年減的情況，預估2月出貨天數正常即可恢復成長表現。\r\n在供應鏈方面，泰昇表示，公司對大陸地區供應商已有掌握，不會有斷料的情況。整體來看，今年第一季公司將維持去年第四季高成長步調，預估營收、獲利都可達雙位數以上成長。\r\n法人指出，泰昇所處東協新興市場國家具發展潛力，且未受這次新冠肺炎風波影響，看好其營運表現續強，預估今年獲利可望超過一個股本。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "76歲老婦人整夜不見人 員警同理心退勤仍幫忙找到人": "苗栗警察分局南苗派出所今天上午7點50分接獲葉姓市民報案，他焦急萬分，因昨天下午3點多外出上班，行動不便的母親（76歲）還在家，今天凌晨零點20分下班返家，母親不見人影，他徹夜搜尋都沒有發現，因整夜氣溫驟降，擔心母親發生意外，請求警方協助尋找。\n\r\n警員陳建勳受理報案，向南苗派出所副所長洪斌源報告，陳建勳今天上午8點退勤，仍與洪斌源、實務訓練警員徐明彤，分析研判葉母可能行走路線，並沿途查訪鄰居，沒有人看見，陳建勳研判沒有走遠，因此到住家附近一條雜草叢生、寸步難行的小徑搜尋，終於在雜木草叢中發現葉母。\n\r\n葉母躺在地上，雙眼無神但意識仍算清楚，警方攙扶到路旁，待命救護車送醫院，檢查後身體無恙，家屬對警方積極協尋並在報案後不久尋獲，表達十分感佩及謝意。\n\r\n苗栗警察分局賴分局長銘助表示，陳建勳擔服深夜勤務，退勤後見家屬心急如焚，設身處地犧牲休息時間，與洪斌源、徐明彤能積極協助尋獲葉母，發揮同理心的精神值得嘉許。苗栗市76歲老婦人整夜不見人 家屬心急如焚，員警同理心幫忙找到人。記者范榮達／翻攝\n                    劉姓男子前晚到台中市東勢區大甲溪畔附近一處工地，開挖土機進行農地回填工程，突聽到一陣哀嚎，劉下車查看，赫然發現在工地坑洞內拾荒的李姓男子被怪手波及，經過送醫搶救，李左小腿斷掉遭截肢、右髖骨變形，幸無生命危險。                  \n                    高雄消防救護車前天下午才傳出遭19歲男機車騎士撞上，昨晚間再傳意外，在大寮區鳳林、內厝路口，一輛消防救護車又遇上車禍。                  \n                    桃園市昨凌晨發生一起殺人案，29歲蘇姓男子自稱和同樣姓蘇的21歲友人有債務糾紛，找來陳姓、林姓同夥約出蘇談判，但雙方未達...                  \n                    高齡91歲的朱姓老翁在高雄住家附近散步時不慎跌倒，頭、手輕微擦傷，路過民眾見到朱翁情況，擔心報警。員警到場時，發現朱不停...                  \n                    年約31歲的吳姓傳播小姐昨天凌晨到新北市板橋一處民宅陪酒，席間疑似喝下客人準備的毒品咖啡包出現不適，休息數小時後，下午在...                  \n                    一名國中3年級男學生今天下午5點左右，戴安全帽騎自行車在苗栗市電台道、國華路聯絡道口，人翻落約一層樓下方的苗栗高商校園，...                  \n                    台北市消防局今天晚上8點3分獲報，士林官邸老舊宿舍火警，到場發現一樓外牆起火，10多分鐘就撲滅火勢，無人傷亡。警消研判是...                  \n                    高雄桃源國有林地發生森林大火，在空勤直升機協助灌救下，今天下午2點左右，翠綠山林不再冒出白煙。林務局屏東林管處表示，林地...                  \n                    嘉義縣番路鄉與阿里山鄉山美村交界處，林務局嘉義林管處的102林班地昨晚8時許發生森林大火，民眾看到遠方有火光緊急聯繫嘉義...                  \n                    台中市大里區新甲路與甲園街中午發生機車與貨車碰撞事故，造成騎機車的賴姓女騎士重傷，現在加護病房觀察中。對於地方人士反映當...                  \n                    苗栗警察分局南苗派出所今天上午7點50分接獲葉姓市民報案，他焦急萬分，因昨天下午3點多外出上班，行動不便的母親（76歲）...                  \n                    基隆市1名60多歲婦人今天搭公車時，與人聊天時提到她剛從中國大陸湖南回台，其他乘客聽到急著下車，並告知司機。司機回報後，...                  \n\n\n\n\n\n",
    "居家檢疫期間失聯亂跑 林東京遭重罰100萬": "（中央社記者郭宣彣新竹縣3日電）新竹縣男子林東京日前應配合居家檢疫卻失聯亂跑，新竹縣政府今天表示，因林東京行為影響民眾層面甚廣且惡意高，加上參酌他的經濟能力與配合度，決議從重開罰100萬元罰鍰。新竹縣政府表示，林東京在2月25日搭乘廈門航空班機返台，應居家檢疫至3月10日。防疫人員在2月27日與林東京聯繫後，林東京卻多次變更居家檢疫地址，但防疫人員查訪找不到人，只好公布林東京個資請民眾協尋，隔日由家屬聯繫找到人。新竹縣竹北警分局指出，經六家派出所長葉日仁策動家屬尋找林東京自行到案後，28日晚間林東京自行開車從台北回新竹，到六家派出所報到。經查林東京在失聯期間曾到台北市萬華區、信義區，也開車到白沙灣。衛生局長殷東成表示，林東京明知應配合居家檢疫14天，卻刻意不配合還到處跑，況且在2月25日起，總統已發布「嚴重特殊傳染性肺炎防治及紓困振興特別條例」，並在2月27日生效，限定該特別條例在防疫期間取代原來的「傳染病防治法」，可罰新台幣10萬到100萬元。殷東成表示，林東京無視居家檢疫法令亂跑，甚至失聯、謊報更改居家檢疫地址等行為，衛生局考量林東京經濟狀況與行為等，決定從重開罰到最高100萬元，也提醒民眾防疫期間視同作戰，民眾應配合政府各項防疫措施，全民共體時艱度難關。（編輯：李錫璋）1090303",
    "免驚！貿協加強防疫 邀民眾安心看展": "因應新冠肺炎疫情，外貿協會19日表示，將祭出多項措施與主辦單位共同為防疫把關！貿協表示，除了要求活動主辦單位第一線工作人員全程配戴口罩、每日量測額溫2次，定時消毒展位外，並在世貿一館展館主要入口處架設紅外線感測儀，輔以酒精噴灑、額溫量測，增加空調換氣頻率，加速室內空氣循環等防護措施，致力跟辦展單位攜手，共同建構安心逛展購物的環境！貿協表示，近期仍有多項會展將如期舉行，例如從2月21日起，就陸續有婚紗珠寶、家具、藝術、寵物及連鎖加盟展，將在世貿一館展出，邀請民眾安心前往參觀。貿協指出，以本周五（21日）在世貿一館登場的「2020台北婚紗珠寶大展」為例，主辦單位就在展場入口設置「次氯酸水噴霧機」加強防疫。業者表示，今年適逢西元2020年諧音「愛你愛妳」，預約看展的結婚新人達1,500對，較去年同期大幅成長三成，可見準新人逛展熱度不減。據業者介紹，該展展出內容包括人氣婚紗攝影品牌、喜餅、婚禮佈置、婚禮小物、新娘秘書、婚禮錄攝影等婚禮必備品，並有多樣翡翠、鑽石、紅藍寶、珊瑚、珍珠、金飾等珠寶飾品，現場還設有一日新娘體驗、塔羅牌占卜等活動，滿足新人們「一站購足」的成家需求。貿協指出，同檔亦有「2020家具家飾展暨藝術家博覽會」熱鬧登場，展出時尚家具、燈具、精工衛浴等多元商品。值得一提的是，該展也首度舉辦「藝凳傳情—彩繪總統板凳公益活動」，並結合如黃子佼、吳淡如等演藝人員的創作，舉行藝術畫作義賣活動，配合公益拍賣贊助慈善機構，歡迎各界共襄盛舉。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "入境居家檢疫，搭大眾運輸回家要開罰了！交通部推「計程車載你回家」": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.跨部門動起來！交通部加入防疫，推「計程車從機場載你回家」的入境措施。2.台灣新增1例武漢肺炎確診個案，為北部醫院50餘歲確診婦女同病房、不同病室的陪病家屬。交通部長林佳龍在臉書宣布防疫車隊4日上路。交通部補充，規劃以排班計程車與租賃車提供點對點服務，11日起若居家檢疫者仍搭乘大眾交通工具返家，將處10萬到100萬元罰鍰。林佳龍昨天在臉書上宣布成立防疫車隊，他說，「居家檢疫者自機場返家交通規畫方案」將在4日上路，由交通部協調計程車、租賃車合作組成的「防疫車隊」，將肩負起接送任務，協助將接觸人數減到最少。林佳龍表示，根據統計，目前從中、港、澳、韓、義、伊朗入境的旅客，每天接近1000人，扣除親友接送，約600人有搭乘防疫車隊的需求，其中又以桃園機場最大宗。廣告\n\n\n\n林佳龍指出，桃園機場入境的居家檢疫旅客可以優先親友接送，若無親友方便接送，短程則由計程車跳表計費，長程搭乘租賃車，計價方式比照高鐵票價2倍向乘客收費，政府也將另外補助鼓勵協助的車隊夥伴。航政司長葉協隆今天在中央流行疫情指揮中心記者會補充，此方案從明天上路後將有一週的宣導期，11日起，若需要居家檢疫的對象仍搭乘大眾交通工具返家，將依法開罰新台幣10萬到100萬元。葉協隆也說，各航空站已妥善規劃入境旅客動線、乘車程序，加強標示，並作必要引導，其中短途旅客（目的地於機場所在縣市計程車營業區範圍內），以排班計程車服務，旅客仍以計程車跳表方式付費。葉協隆指出，長途旅客（目的地於計程車營業區範圍外者），以桃園機場為主，將由機場公司以包月方式租賃小客車提供服務，並由旅客以高鐵票價2倍費用付費，不足1000元以1000元計，其他機場則仍由排班計程車提供服務，旅客付費方式同桃園機場，旅客支付車資不足租賃費用及計程車資部分，將由政府補貼。台東及離島居民部分，葉協隆說，居家檢疫的旅客必須以搭乘國內海空運航班為限，也就是須搭乘機場排班計程車至松山、台中、高雄機場、基隆港或高雄港轉搭國內海空運航線至台東或離島地區，再搭乘計程車或由親友接送返家。疫情指揮中心今天宣布，台灣新增1例武漢肺炎確診個案，為北部醫院50餘歲確診婦女同病房、不同病室的陪病家屬。國內目前有42例確診個案。醫院群聚案累計7人。交通部長林佳龍在臉書宣布防疫車隊4日上路。交通部補充，規劃以排班計程車與租賃車提供點對點服務，11日起若居家檢疫者仍搭乘大眾交通工具返家，將處10萬到100萬元罰鍰。林佳龍昨天在臉書上宣布成立防疫車隊，他說，「居家檢疫者自機場返家交通規畫方案」將在4日上路，由交通部協調計程車、租賃車合作組成的「防疫車隊」，將肩負起接送任務，協助將接觸人數減到最少。林佳龍表示，根據統計，目前從中、港、澳、韓、義、伊朗入境的旅客，每天接近1000人，扣除親友接送，約600人有搭乘防疫車隊的需求，其中又以桃園機場最大宗。林佳龍指出，桃園機場入境的居家檢疫旅客可以優先親友接送，若無親友方便接送，短程則由計程車跳表計費，長程搭乘租賃車，計價方式比照高鐵票價2倍向乘客收費，政府也將另外補助鼓勵協助的車隊夥伴。航政司長葉協隆今天在中央流行疫情指揮中心記者會補充，此方案從明天上路後將有一週的宣導期，11日起，若需要居家檢疫的對象仍搭乘大眾交通工具返家，將依法開罰新台幣10萬到100萬元。葉協隆也說，各航空站已妥善規劃入境旅客動線、乘車程序，加強標示，並作必要引導，其中短途旅客（目的地於機場所在縣市計程車營業區範圍內），以排班計程車服務，旅客仍以計程車跳表方式付費。葉協隆指出，長途旅客（目的地於計程車營業區範圍外者），以桃園機場為主，將由機場公司以包月方式租賃小客車提供服務，並由旅客以高鐵票價2倍費用付費，不足1000元以1000元計，其他機場則仍由排班計程車提供服務，旅客付費方式同桃園機場，旅客支付車資不足租賃費用及計程車資部分，將由政府補貼。台東及離島居民部分，葉協隆說，居家檢疫的旅客必須以搭乘國內海空運航班為限，也就是須搭乘機場排班計程車至松山、台中、高雄機場、基隆港或高雄港轉搭國內海空運航線至台東或離島地區，再搭乘計程車或由親友接送返家。疫情指揮中心今天宣布，台灣新增1例武漢肺炎確診個案，為北部醫院50餘歲確診婦女同病房、不同病室的陪病家屬。國內目前有42例確診個案。醫院群聚案累計7人。希望透過更好的報導與文章品質，讓台灣社會向上提昇。",
    "府院防疫 積極分散風險！異地辦公備戰": "新冠肺炎疫情延燒，政府提前布署，規畫分區或異地辦公。行政院人事行政總處上周已要求各部會人事主管，備妥人、事、時、地、物「查核清單」，一旦疫情指揮中心發布採取「異地隔離」命令，需即刻採取作業。總統府亦加強防疫與因應作為，將視疫情發展需要，採分區、分組辦公。分區分組 保護政府運作國際疫情擴散，為避免影響政府運作，政院發言人Kolas Yotaka說，政院祕書長李孟諺已擇「特定地點」，一旦疫情需要，政院及各部會將調整上班地點。在科技進步下，即使異地辦公，可採視訊開會無礙聯繫。人事總處說，查核清單內容包括盤點設備、做好設定，包括什麼人、到什麼地方、何時到等，所有人事時地物都要準備，分成兩組異地辦公，各機關「緊急連絡名單」也要備妥，務必做到「一旦要動，大家都可配合」。Kolas說，屆時會有部分人員留院本部，部分離開，目前規畫方向是「拉大空間、疏散人潮、分散風險」為主，留院本部的人也會在不同棟辦公，疫情嚴峻時刻，包括發言人室也不排除分兩組作業。視訊開會 無礙聯繫應變上任後大力推動「數位貿協」的貿協董事長黃志芳也早指示幕僚，盤點好南港展館等4處展館空間，騰出備用基地，萬一疫情升級，即啟動三分之一人力異地辦公。此次疫情正是測試「數位貿協」的時機，目前貿協主管與同仁多用ZOOM會議軟體視訊開、公文線上化，一旦疫情升級，同仁只要帶筆電就可赴分處上班。總統府祕書長陳菊昨主持府務會議，要求府內做好防疫說，她已請各單位主管向同仁宣導防疫期盡量不出國，也請各單位妥善準備，倘若疫情升溫必要的分區、分組辦公等人力調度規畫。由於總統府屬「日字形」建築群，分屬不同區域和棟別，也各有不同空調系統，必要時將規畫人員分組、分層、分棟在不同區域辦公。總統在哪 辦公室就在哪至於蔡英文總統和陳建仁副總統辦公環境，府發言人張惇涵說，遵照專家指示，全力進行防疫；總統職責是24小時掌握國內外大事，「總統在哪，她就會在哪工作」。亦即沒有固定場所辦公問題。張惇涵表示，一旦疫情升溫，府會視疫情發展，研擬人力替代相關方案，包括分區或分組辦公模式。民進黨立委鍾佳濱建議，總統與副總統行程應盡可能分流，避免兩人同時出現。總統府發言人丁允恭說，他們大部分行程本就各自規畫，只有比較特定的儀典，如最近敞廳談話，總統才會邀副總統出席。Kolas也表示，總統、院長盡量不出席同活動是一直以來原則，防疫期間也一樣。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【弱陽性小狗】愛協發聲明呼籲主人切勿棄養：動物身上發現病毒不表示已受感染": "今晨（28日），漁護署發新聞稿指，首次有確診武漢肺炎患者同住的狗隻，對新型冠狀病毒測試呈弱陽性反應。愛護動物協會同日發聲明強調，現時未有證據指出狗隻受感染，呼籲主人切勿棄養。相關新聞：【武漢肺炎】隱形病人瞞報防不勝防！救護員工會促追究 納武肺為職業病《果GYM》隨身播 　健身壹App過！",
    "便衣警涉揮棒打爛露宿者用品牧師批侮辱促道歉": "登入 登入 / 註冊一群警方便衣人員，被指上周一（2月24日）在深水埗通州街公園附近，粗暴對待及辱罵一群露宿者，期間有人拿起鐵鎚破壞露宿者的物品，並用腳踏人下陰。牧師林國璋、神父甘浩望今（3日）聯同數名深水埗民協區議員到通洲街公園抗議，批評警方周一粗暴對待露宿者，斥警方行為可恥。露宿者阿山憶述，上周一有數名便衣警到通州街公園截查他們，並用用棍將其糧油打爛，其中椅子、膠箱以及豉油樽等全遭損毀。阿山稱自己損失不多，「但點解要對我吔咁，太過分」。協助露宿者的牧師林國璋表示，警方應友善對待露宿者，要求他們道歉及賠償；民協深水埗區議員譚國僑表示，稍後會在區議會提聯署，要求警方交代上周一事件。在通州街公園涼亭露宿1年的阿山表示，周一晚上7時，突然有5至6名便衣警員到公園截查露宿者。當時他與另外3人遭警方搜查物品及身份證，其間有警員用高爾夫球棍砸向他們的罐頭、豉油樽、米和椅子等，不少玻璃樽被掃在地上，米亦散落一地，警方擾攘近20分鐘後離去。露宿者稱損失非重點　「點解要對我吔咁？」阿山稱自己當時不敢岀聲，因警方強調有權這樣做。阿山更指，在搜查期間有警員稱他藏有一把刀，並將其手壓在刀柄上，及後更將他打傷，導致他手骨斷裂。阿山無奈說，「唔係講緊嗰啲錢，係點解要對我吔咁，太過分！」林國璋指，據當日露宿者說，有女警將其中一名男露宿者壓坐地上，用左腳踩其下體。他批評警員目的是侮辱露宿者而非執法。區議員促停止驅趕無家者  區議員徐溢軒稱，警方有公權力執法定，沒有公權力發洩情緒，促他們不要向社會弱勢人士岀手，以私怨發洩情緒。區議員何啟明則指，政府驅趕無家者是無補於事，應該做的是安置他們，促警方停止驅趕行為。警察公共關係科回覆查詢時表示，當日警方在通州街公園進行反罪惡行動，行動中沒有人被捕。警方表示，過去3個月，深水埗警區在通州街公園一帶共進行570次反罪惡行動，共拘捕9名男子，涉嫌販毒及藏毒。至於露宿者所說的情況，警方表示何人士如認為於警方處理事件時受到不合理對待，可向投訴警察課作出投訴。投訴警察課會考慮相關證據，按既定程序公平公正處理。 ",
    "想提早退伍…2役男差點同婚": "\n國軍出現同性袍澤為請婚假試圖「假結婚」案例。一名有穩定交往女友的軍事訓練役男，和入伍才認識的同連袍澤盼以辦理同性結婚登記為由，藉此請婚假提早退伍，女友甚至也同意男友這樣做；家長攔不住，最後透過管道求援，部隊才知悉緊急攔下。\n陸軍司令部昨證實此案，表示役男家長透過軍中人權促進會「黃媽媽」陳碧娥協助，向軍中反映此事，經找來兩造役男協談，在父母親不同意婚事下，兩人取消請假，事件圓滿解決，不涉及任何處分。\r\n陳碧娥在臉書披露，前不久她接到一位四個月訓練役男父親電話，請求幫忙勸阻他兒子。這位役男已服役三個多月，剩廿幾天即將退伍，竟為了想要十四天婚假，和另一位同袍相偕辦理同性結婚登記，不管家人如何勸導責備，都無法改變其主意。這名父親說，兒子已有一位相交四年的女友，為何作此決定，令他百思不解。\r\n陳碧娥受訪表示，她受家長委託，緊急向部隊反映，部隊以父母未同意、不准假方式，攔下這起婚事。\r\n事件在社群引發網友辯論，有網友認為，軍事訓練役期僅四個月，除非有特殊理由，例如為完成癌末愛人的心願，有時間的急迫性，否則，沒有理由同意婚假。而此案與本質上與同志人權無關，是故意逃避義務問題。\r\n但也有網友認為，婚假是合法人權，當事役男已廿二歲，只要兩造到戶政事務所登記，軍隊憑什麼不讓他們請假？\r\n軍方則表示，此案雖研判恐涉假結婚，但父母不同意，經商談後部隊也沒有准假，不涉任何處分。\n\n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    軍中出現軍事訓練役男為請婚假試圖「假結婚」的案例。陸軍司令部今證實此案表示，役男家長透過軍中人權促進會黃媽媽協助向軍中反...                  \n                    海巡署艦隊分署發布決標公告，配合新艦成軍，將以9147萬4900元預算，向國防部軍備局生產製造中心第205廠多款輕兵器，...                  \n                    國防部在近一個半月內密集公告西部所有愛國者飛彈陣地的禁限建區域，大台北地區原萬里、新店陣地，不在公告範圍內。位於萬里原用...                  \n                    新冠肺炎（COVID-19）疫情案例續增加中，流行疫情指揮中心全力防堵社區感染擴大，軍方針對大台北中樞要塞、隧道包括衡山...                  \n                    路透引述義大利當局報導，義大利新冠肺炎確診人數暴增至1128例，感染新冠肺炎而死亡人數累計至29人。                  \n\n\n\n\n\n",
    "案27已完整追蹤檢疫專車安心回家| 聯合新聞網：最懂你的新聞網站": "\r\n「案例27已結案。」疫情中心指揮官陳時中3日報告，案27相關群聚接觸者828人，共採檢183人，其中5人陽性(案28至32)、其餘皆為陰性，完成所有追蹤工作。疫情中心並公告了檢疫者「安心回家方案」，公布從機場回家的權益及違規罰則；也分析了確診疫調公開與否的利弊。\r\n此外，3日新增第42例新冠肺炎確診，為案34確診前同病房、不同病室已出院病人的50多歲女性陪病家屬。\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n「從機場到回家的路，大眾會有一些恐慌，但也不能不顧及民眾回家的權益與效率。」陳時中介紹《居家檢疫者自機場返家交通方案》表示，居家檢疫者自機場返家，將以排班計程車及租賃車提供點對點交通服務，仍搭乘大眾運輸者，將處以10萬元以上、100萬元以下罰鍰，訂自4日起開始實施，宣導為期1週。\r\n「旅客仍然以跳表計程車計收，不會增加旅客負擔，候車時間短。」交通部航政司長葉協隆補充，也能保護居家檢疫者的隱私，不會大幅增加交通費用負擔。設立採檢地點要有完整評估，不只有採檢評估，還要能做流感快篩，還有X光檢測，還要避免在收治過程中造成院內感染，以一人一室收治為原則。\r\n「如果你知道你會被公開，你願意坦誠以對嗎？如果因此造成防疫破口，這樣對社會划算嗎？」陳時中說，防疫有幫助的資訊都會公開，全面的自我防護可能更重要，公開了相關地點後，知道並沒有幫助，反而有害，會讓大家通報時變得很遲疑，這樣的傷害會更大。\n\n\n【更多精采內容，詳見】  疫情整理包  \n\r\n此外，3日新增第42例新冠肺炎確診，為案34確診前同病房、不同病室已出院病人的50多歲女性陪病家屬。\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n「從機場到回家的路，大眾會有一些恐慌，但也不能不顧及民眾回家的權益與效率。」陳時中介紹《居家檢疫者自機場返家交通方案》表示，居家檢疫者自機場返家，將以排班計程車及租賃車提供點對點交通服務，仍搭乘大眾運輸者，將處以10萬元以上、100萬元以下罰鍰，訂自4日起開始實施，宣導為期1週。\r\n「旅客仍然以跳表計程車計收，不會增加旅客負擔，候車時間短。」交通部航政司長葉協隆補充，也能保護居家檢疫者的隱私，不會大幅增加交通費用負擔。設立採檢地點要有完整評估，不只有採檢評估，還要能做流感快篩，還有X光檢測，還要避免在收治過程中造成院內感染，以一人一室收治為原則。\r\n「如果你知道你會被公開，你願意坦誠以對嗎？如果因此造成防疫破口，這樣對社會划算嗎？」陳時中說，防疫有幫助的資訊都會公開，全面的自我防護可能更重要，公開了相關地點後，知道並沒有幫助，反而有害，會讓大家通報時變得很遲疑，這樣的傷害會更大。\n\n\n【更多精采內容，詳見】  疫情整理包  \n\r\n「從機場到回家的路，大眾會有一些恐慌，但也不能不顧及民眾回家的權益與效率。」陳時中介紹《居家檢疫者自機場返家交通方案》表示，居家檢疫者自機場返家，將以排班計程車及租賃車提供點對點交通服務，仍搭乘大眾運輸者，將處以10萬元以上、100萬元以下罰鍰，訂自4日起開始實施，宣導為期1週。\r\n「旅客仍然以跳表計程車計收，不會增加旅客負擔，候車時間短。」交通部航政司長葉協隆補充，也能保護居家檢疫者的隱私，不會大幅增加交通費用負擔。設立採檢地點要有完整評估，不只有採檢評估，還要能做流感快篩，還有X光檢測，還要避免在收治過程中造成院內感染，以一人一室收治為原則。\r\n「如果你知道你會被公開，你願意坦誠以對嗎？如果因此造成防疫破口，這樣對社會划算嗎？」陳時中說，防疫有幫助的資訊都會公開，全面的自我防護可能更重要，公開了相關地點後，知道並沒有幫助，反而有害，會讓大家通報時變得很遲疑，這樣的傷害會更大。\n\n\n【更多精采內容，詳見】  疫情整理包  \n\r\n「旅客仍然以跳表計程車計收，不會增加旅客負擔，候車時間短。」交通部航政司長葉協隆補充，也能保護居家檢疫者的隱私，不會大幅增加交通費用負擔。設立採檢地點要有完整評估，不只有採檢評估，還要能做流感快篩，還有X光檢測，還要避免在收治過程中造成院內感染，以一人一室收治為原則。\r\n「如果你知道你會被公開，你願意坦誠以對嗎？如果因此造成防疫破口，這樣對社會划算嗎？」陳時中說，防疫有幫助的資訊都會公開，全面的自我防護可能更重要，公開了相關地點後，知道並沒有幫助，反而有害，會讓大家通報時變得很遲疑，這樣的傷害會更大。\n\n\n【更多精采內容，詳見】  疫情整理包  \n\r\n「如果你知道你會被公開，你願意坦誠以對嗎？如果因此造成防疫破口，這樣對社會划算嗎？」陳時中說，防疫有幫助的資訊都會公開，全面的自我防護可能更重要，公開了相關地點後，知道並沒有幫助，反而有害，會讓大家通報時變得很遲疑，這樣的傷害會更大。\n\n\n【更多精采內容，詳見】  疫情整理包  \n\n\n\n【更多精采內容，詳見】  疫情整理包  【更多精采內容，詳見】 \n                    國內新冠肺炎院內感染又增一例，中央流行疫情指揮中心公布，昨天新增國內第四十二例新冠肺炎確診病例，患者是與第卅四例同病房、不同病室的病人家屬。這位五十多歲陪病女性，她照顧的家人於案卅四確診時已出院，但指揮中心研判，目前仍局限於病房內相關者群聚感染，疫情尚未擴大，但因案卅四造成的北部醫院群聚確診個案達七例。                  \n                    立法院在野黨昨天針對新冠肺炎特別預算編列是否浮濫，與行政院長蘇貞昌率領的內閣團隊進行攻防。在野黨立委質疑衛福部相關預算約為一六九億六千萬元，占全部特別預算不到三成，預算結構嚴重失衡，而這次新冠肺炎特別預算勞動部卻是零編列。                  \n                    國內首起新冠肺炎院內感染事件，累積病例已達七人，而我國目前確診病例中，尚未找到感染源的案廿四和案卅四在同一家醫學中心，指揮中心不排除病毒定序，釐清傳染先後順序。但專家認為，應盡速釐清是院內感染源頭，但也不能排除社區感染，影響整體防疫方向。                  \n                    為圍堵新冠肺炎，我要求陸港澳、南韓、義大利及伊朗等地的入境民眾，須居家檢疫兩周。為降低傳播風險，交通部今起將以機場排班計程車、租賃車，提供居家檢疫者「點對點」交通服務，居家檢疫者自機場返家將不得再搭乘大眾運輸，宣導期一周，三月十一日起若違反規定，將處以十萬元以上、一百萬元以下罰鍰。                  \n                    新冠肺炎疫情撼動全球公衛體系，台灣生技原創力辦理相關講座時，專家均不諱言，我國疫情目前只在「大流行前階段」，因無症狀就具...                  \n                    上月底新加坡政府宣布，總統、總理、內閣成員、部長和政治職務人員削減一個月薪水，讓前線醫護人員多獲得一個月的特別獎金，以聲援新加坡國內新冠肺炎疫情。這個作法，我政府會效法嗎？行政院長蘇貞昌昨天表示，公務員很努力，不會談減薪，但贊成第一線人員不管任何崗位的防疫人員都給予獎勵。                  \n                    新冠肺炎爆發醫院內群聚感染，醫護人員壓力增大，台灣護師醫療產業工會理事長陳玉鳳昨天指出，高雄某醫學中心規定護理人員只要出國，返台就要自我健康管理十四天不能上班，且請事假沒薪水，護理人員認為不合理而引發反彈，三名護理師集體離職；擔心隨著疫情擴大，將引發離職潮。                  \n                    新冠肺炎疫情嚴峻，下個月就是清明節，為避免人潮聚集傳染，台北、桃園等縣市取消法會、音樂會等大型活動，也建議民眾清明節提前掃墓，分散人潮；或者不要全家出動掃墓，改由家族代表祭祖。                  \n                    因應新冠肺炎疫情，新北市副市長謝政達昨天邀新北市轄內卅六家地區及專科醫院代表，在衛生局召開「新北市醫院防疫精進會議」，重申目前防疫重點務必加強「社區監測」及「醫院感染控制」，全力防堵爆發社區感染及保護第一線醫護人員。此外，各醫院應重新訂定並落實執行縮短病房探視時間規範。                  \n                    新冠肺炎在全球有大流行之勢，由於傳播力強，致死率不比ＳＡＲＳ，專家預估未來可能朝向流感化發展。新竹市衛生局長王宗曦提醒，即使新冠肺炎日後可能成為另一個流感，在尚未找到治療藥物和疫苗前，還是應該全力圍堵，做好準備、爭取時間。                  \n                    長庚醫院日前宣布，十四天內有九大旅遊警示區旅遊史者，將暫緩探病，並延後非急迫需求的醫療或檢查。昨天無論台北長庚或林口長庚，一早院外就出現人龍，人手一張健保卡，等候入院就醫，不少民眾在等候期間露出疲態，但防疫當前，大多願意配合。                  \n                    新冠肺炎疫情持續延燒，高雄市防疫小黃本周上路，首批7名正、備取司機平均年齡30歲，月薪約9萬元。有司機說，對防護措施有信心，有高薪資誘因，又能助人，覺得有意義，但昨天教育訓練時，有1人因家人強烈反對，臨時退出。屏東縣昨天開防疫會議，要求全縣運輸業者出勤前量體溫，提升自我防護，也保護他人。                  \n\n\n\n\n\n",
    "企排／Matea成首位外籍得分后 28日挑戰賽對戰組合出爐": "▲Matea 。（圖／中華排協，下同）記者謝孟儒／綜合報導企聯15年女子組賽程在23日中纖與台電分別以直落三的局數，向愛山林及臺北鯨華要下勝利後，也全數落幕。而兩組對戰組合今日三局比數分別是：中纖以25：13、25：20、25：18取勝；台電則是以25：17、25：13、25：17，終止鯨華近二週來的連勝腳步。在女子組得分排行榜上，則是首度由外援居后座，中國人纖隊Matea Magdic為企業聯賽目前為止，女子組首位奪下得分排行殊榮的外籍球員，今年賽季共繳出314分。隨著例行賽程結束，女子組挑戰賽對戰組合，也同時訂定。由排行第一名的台電女排，出戰位居第四名的臺北鯨華；另一場由中國人纖對上極速超跑。▼本季回歸賽場的陳菀婷，便奪得得分排行第二。而來自克羅埃西亞的中纖外援Matea Magdic，首次在企業聯賽亮相，便持續穩居女子組得分排行首位，而在例行賽程全數結束之餘，也實至名歸將得分后頭銜帶回。而排行第二及第三名的球員，分別是本次賽季回歸球場的「阿非」陳菀婷，以及此次擔任愛山林隊的隊長「小鋼砲」許菀芸。首場女子組賽事，由排行榜上第二名的中國人纖出戰愛山林。在企聯15年，中纖女排以14勝6敗的戰績做結，愛山林隊則是1勝19敗，其中這唯一的一勝，便是在第二週對上中纖時所奪得，15年最終場戰役，卻在傷兵頻傳的情況下，沒能再次創造逆轉奇蹟。但小將也因一整季以賽代訓的模式，進行技術上的磨練、默契上的磨合，以利六月底出征U19賽事。女子組最後一場比賽，則是由臺北鯨華對上台電女排，連續奪得五場比賽勝利的鯨華女排，今日同樣積極尋求斷電機會。鯨華女排蕭湘凌、台電女排陳姿雅，兩位分別擔任自家得分要角，在攻擊方尋求突破，但臺北鯨華在三局斷電失敗。兩隊將在2月28日再度碰頭。▼愛山林隊長許菀芸。► 一起對抗新冠病毒！必買必囤的75%酒精組～ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "台灣保育史上最慘案件！ ​​東北角7海龜同天死亡被冲上岸": "圖文／CTWANT \n\r\n海巡署第二岸巡隊人員昨（23日）在新北市貢寮區龍洞灣沿岸，發現6具的保育類綠蠵龜、及1具欖蠵龜遺體，這也是台灣史上最重大保育海龜集體死亡事件，引起海洋保育人士震驚。海巡署以及研究人員調查，近期海浪較大，洋流較強，造成近日有較多海龜撞擊到岩石死亡後被冲上岸，死亡的海龜其中一隻為欖蠵龜，其餘六隻均為綠蠵龜，待後續研究人員解剖完畢，將由海巡人員協助就地掩埋。第二岸巡隊呼籲，為關懷海洋永續及保育海洋生態，若民眾於岸際發現相關情事，請多利用「118」免費報案專線，海巡署接獲通報後將立即派員前往協處，以利相關學術單位進行研究，共同維護海洋生態。更多 CTWANT 報導\n網紅直播「躺著賺」吸34萬　粉絲喊：回去睡覺，否則退追！\n27歲男神遭闖紅燈撞飛！腦出血住加護病房　老闆劉品言崩潰：在開玩笑嗎\n網美冒死飛韓國代購！返台疑肺炎住隔離病房「吐舌自拍」　醫爆氣開罵\n關鍵字：\n周刊王、\r\n                                      欖蠵龜、\r\n                                      綠蠵龜、\r\n                                  ※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※\r\n                          App新玩法更新囉！用少少點數換Apple watch等大獎！                        \r\n                          國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。                        \r\n                          寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n                        電話：+886-2-5555-6366東森新媒體控股股份有限公司  版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.",
    "林鄭：港確診遜星日韓措施有效醫協：應歸功市民聽專家非特首意見- 20200302 - 要聞": "【明報專訊】本港新型冠狀病毒病確診個案持續上升。特首林鄭月娥昨於facebook稱，香港確診數字比日韓、新加坡等低，防疫工作堅持以科學為證及理據為本，「措施是有效的」，又說政府「已採取果斷的出入境和衛生檢疫措施」。公共醫療醫生協會會長馬仲儀認為，香港確診個案比其他國家低，應歸功於市民聽醫生、專家意見，一呼百應戴口罩、減少群體聚會等措施，以及一面倒沒聽特首「不用戴口罩」的呼籲。香港目前有百宗個案。林太於facebook稱，香港毗鄰內地，人員往來頻繁，城市密度又高，但確診數字比日韓、新加坡低，亦遠低於意大利和伊朗，點名感謝政府專家顧問團4名成員梁卓偉、袁國勇、福田敬二和許樹昌，在抗疫過程中提供重要意見。林太說，隨着上周病毒在多國蔓延，政府已採取果斷出入境和衛生檢疫措施，防止病毒從國外傳入。馬仲儀稱，政府遲遲未「封關」，令內地到港者走入社區，成傳播鏈源頭。她稱，香港有外來輸入源頭，但社區無大規模爆發，「掹車邊都可以話同她（林太）有關係，因她叫市民做的事市民都不聽，如年初一她叫市民不用戴口罩，仲要自己去高危、開會地方都不戴口罩」。她説，今次防疫多得袁國勇教授、何栢良醫生等人多次公開呼籲戴口罩及勤洗手等，亦幸得市民聽專家意見，「如果市民聽特首講，不戴口罩，香港疫情定比日韓嚴重」。相關字詞﹕袁國勇 何栢良 新型冠狀病毒 林鄭月娥 ",
    "一批市民到教協旺角會址 抗議沒有譴責何栢欣帖文": "一批市民今早到教協位於旺角的會址外抗議，就早前孔聖堂中學署理副校長涉及在個人社交平台帖文辱警一事，無譴責有關教師。到場抗議的約有20人，部分手持寫有「敗壞學風、毀人不倦」等字句的標語及橫額。活動負責人張先生在教協門外宣讀抗議信，批評教協成為「 發表鼓吹仇恨同詛咒言論老師的保護罩」，認為教協破壞教師專業形象。抗議人士在教協門外放下一個印上「教協道德已死」的祭祀道具，高叫口號後離去。",
    "《業績-其他》泰昇去年每股盈餘8.79元，擬配息6.2元": "東協紙尿褲品牌大廠泰昇-KY(8480)2019年合併營收為19.77億元，年增13.37％，稅後淨利3.45億元，年增15.56％，每股盈餘為8.79元，去年整年營收及獲利雙雙創高。泰昇董事會決議擬配發每股6.2元現金股利，以近日收盤價134元計算，現金殖利率約4.63%。泰昇2019年第4季受惠主要市場東協國家需求快速成長、原物料成本持續下跌以及公司內部效率提升計畫逐漸發揮效益，毛利率逐月往上彈升至約33.7%為近三年新高，帶動第4季合併營收為5.55億元，年增14.35％，稅後淨利1.09億元，獲利年增大幅成長36.45％，單季每股盈餘2.79元，達成單季營收獲利同創歷史新高紀錄。展望今年第1季，泰昇近期雖多數產業受到肺炎疫情影響巨大，但公司因主力市場位於東協新興國家，故並未受太大波及，目前市場消費力道穩定正常，市場銷售預估可持續高成長；在供應鏈方面，公司對大陸地區供應商已有掌握，不會有斷料之虞。整體而言，今年第1季公司將維持去年第4季高成長步調，預估營收獲利皆可達雙位數以上成長。法人指出，泰昇所處東協新興市場國家發展潛力十足，且未受這次武漢肺炎風波影響，看好其營運表現續強，預估今年獲利可望超過一個股本。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "「小明父母看利益選國籍」 李正皓：疫情爆發回不來，只能自己擔": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t草協聯盟發起人李正皓（見圖）表示，小明的父母為了自身利益而沒有選擇台灣籍，現在遇上疫情爆發回不了台灣，也只能自己承擔。（資料照，盧逸峰攝）\n\t\t\t\t\t\t陸配子女返台政策一日數變，引發網路熱議。對於陸委會「小明」故事引發軒然大波，草協聯盟發起人李正皓表示，大部分「小明」的父母，其實都是為了自身利益而沒選擇台灣籍，現在遇上疫情爆發回不了台灣，也只能自己承擔。李正皓19日在《鄉民大會》節目中表示，很多人談「小明」都把2件事搞混，小明其實有2種，第1種是台灣人和中國人生的小孩，但後來沒有選擇台灣籍，而是選擇中華人民共和國的國籍；另外1種則是中國人和同是中國籍的前配偶生出來的小孩，這些小孩本來是中國人，所以不能選擇台灣籍，需要排隊領身分證。但李正皓表示，從現在已知的消息來看，大部分的小明是第1種，是自己決定保留北京或上海等中國戶頭的，也是因為這樣的有力人士，才能影響部分藍營立委和陸委會主委陳明通的決策。李正皓說，真實的狀況就是，有1種小明，他的父親幫他選了北京籍或上海籍，這是出於利益的考量，「那你做出這樣的選擇，沒有人會譴責你，因為你想要享有這樣的權利，就要付出相對應的義務」，既然當初選擇了北京籍或上海籍，不用在台灣服兵役，還可以享有台灣健保、隨時出入台灣，現在只是疫情爆發的時候，暫時限制你出入台灣，「有什麼問題？」李正皓指出，很多台灣人對「小明的故事」不滿的癥結點，就是因為第1種小明的父母，過去看好中國的發展，認為北京比台北更好，所以選擇中國籍，而現在小明卻回不了台灣，李正皓直言「台灣人現在的情緒剛好而已啦。」看更多【武漢肺炎疫情】最新報導：http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請朱冠諭喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}觀點投書：國民黨的流寇性格\n\n方述斌\n\n2020-03-04 06:00\n觀點投書：百年老店，重新裝潢？\n\n陳靖\n\n2020-03-04 05:40\n觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "NBA／與湖人同主場冰球隊全體換穿這件熱身向Kobe致敬": "湖人傳奇Kobe Bryant上個月底因墜機事故辭世，全球體壇為之震驚，紛紛向Kobe致敬，其中與湖人共用主場史坦波中心的NHL洛杉磯國王隊，在今日對愛民頓油人的賽事前，全隊換上紫金配色24號的熱身球衣。https://twitter.com/YahooSports/status/1231775776803938304?s=20Kobe Bryant生涯效力湖人20個球季，期間都以史坦波中心為主場。Kobe一生對籃球的奉獻，讓他成為體育界最有影響力的球員之一，而他的追思會將在2月24日(美國時間)於史坦波中心舉行。最終洛杉磯國王以2:4不敵愛民頓油人，國王隊本季以22勝35敗在聯盟倒數第2。更多 NOWnews 今日新聞 報導 NBA／鵜鶘狀元表現太猛 讓勇士主帥想起此傳奇名將 NBA／威金斯落腳金州是好事？ 勇士名將：完美的一部分 NBA／神偷！有望超越名將皮朋 保羅抄截總數登上歷史第7",
    "賞花不小心走散 警方用照片即時尋獲": "何冠嫻／苗栗報導銅鑼鄉的銅鑼環保公園炮仗花、櫻花盛開，吸引各地遊客朝聖，台中市陳姓夫妻利用228連假賞花，在下午3點妻子找尋不到先生身影，傍晚報警求救，警方利用照片線索，終於找到先生，幸無發生意外。67歲陳姓男子因發生過交通事故，身體不適行動不便，賞花到一半想先休息，並與妻子各自賞花，但妻子下午3點返回原處不見先生蹤影，自己找尋了2個小時仍找不到，眼見接近傍晚，擔心先生走路跌倒發生意外，傍晚5點向警方求助。苗栗警分局銅鑼分駐所副所長余增文、警員謝榆嫻、黃盈星接獲報案後，立即趕赴現場，詢問陳男的穿著衣物特徵，妻子並將她與先生稍早賞花拍攝的照片給警方協尋，警方利用照片線索，規畫路線分頭尋找，約20分鐘後一眼辨認出坐在公園椅子休息的為走散的陳姓男子，妻子接獲訊息前往會合，感謝警方立即尋獲。苗栗警分局長賴銘助表示，正值賞櫻季節，假日出遊民眾甚多，年長者或幼童易在人群中走失，應冷靜請警方及現場服務人員協助，並詳述身形特徵、衣著樣式顏色或可提供照片以便找尋，並肯定這次同仁發揮同理心，積極協尋，共同營造安全及幸福的生活環境。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【武漢肺炎】已去信林鄭提議買奧運播映權霍啟剛：全城支持對運動員士氣好重要": "武漢肺炎疫情肆虐，東京奧運前景茫茫，港協暨奧委會副會長霍啟剛周五與傳媒茶敍，席間他透露已去信特首林鄭月娥，建議政府牽頭競投奧運播映權，以營造全城支持本地運動員的氣氛，期望借轉播盛事凝聚社區，振興經濟。相關新聞：【武漢肺炎】隱形病人瞞報防不勝防！救護員工會促追究 納武肺為職業病奧運盛事四年一度，過去多屆本港皆有電視台購下播映權，然而近兩年經濟不景，加上播映權叫價極高，東京奧運播映權成未知之數，去年有消息指無綫放棄叫價2.7億購買播映權，即使當時nowTV和ViuTV初步有意合作競投，時至今年二月仍不了了之。港協暨奧委會副會長霍啟剛今日冒疫情相約傳媒茶敍，他表示全民觀看奧運對推廣體育非常重要，建議政府牽頭競投，先出資買下播映權，容後再與本地傳媒商討播映細節，「我都帶過隊，運動員真係好想大家睇到佢哋比賽，全城支持對運動員士氣好重要，我提議政府出錢買播映權。大家都好清楚過去本港有傳媒都有提出買播映權，但而家贊助雪上加霜，傳統公司好難出手，政府可以牽頭攞咗播映權先，之後再同本地傳媒傾商業同傳播嘢。」他表示已去信特首解釋建議，暫時未獲回應，未來會約見政府高層，希望政府正視。現時疫情肆虐，霍啟剛認為百業蕭條，社會充斥負面氣氛，認為全城觀看奧運有助凝聚民心，「而家市面低迷，飲食業同商場都無生意，如果到時商場搞運動員打氣活動，舉例維園又搞社區直播，娛樂加運動嘅方式可凝聚社區打氣。」他指假如政府落實購入播映權，應以「全餐」方式買下全數共5000小時的轉播權，因為「散餐」200小時或不包括港將比賽片段。同場出席的單車名將黃金寶認同由政府牽頭的建議，他指未來數月如疫情好轉，全民支持運動員能為處低谷的社會注入正能量。相關新聞：【法政奄列】沒有Court開的日子（劉偉聰）翻查紀錄，前年商務及經濟發展局局長邱騰華曾書面答覆立法會議員提問，表示國際大型體育賽事轉播由主辦單位安排，現時已有機制確保市民可免費收看部分世界盃和奧運賽事，各地政府一般不會介入，香港亦不例外。記者、攝影：洪量丰-------------------《果GYM》隨身播 　健身壹App過！",
    "專協邀18台灣社團共慶元宵": "紐英崙中華專業人員協會(專協)等19個社團近百人參加2020新年餐會，共慶元宵。(艾瑞娜/大紀元)【大紀元2020年02月22日訊】（大紀元記者艾瑞娜貝德福鎮報導）紐英崙中華專業人員協會(專協)等19個社團近百人，2月15日聯合在竹葉青餐廳舉辦2020新年餐會，共慶元宵。專協會長康雅雰本來擔心會受武漢肺炎疫情影響，但實際來人超過預期，餐廳只好在部分餐桌上加座。波士頓經文處處長徐佑典夫婦、僑務委員蔣宗壬夫婦、僑教中心主任歐宏偉、經文處科技組組長謝水龍、專協理事長蔡明機等出席共慶。餐會提供新年特別吃到飽自助餐和抽獎活動，開場由哈佛研究生陳伯羽表演小魔術，並與在場賓客互動。之後陳耀祥武術健身學院的舞獅表演及燈謎達人袁尚賢主持的猜謎遊戲，使整個年會氣氛融洽輕鬆，大家笑聲連連。各參與的社團在餐會上也交流了各自的工作和推廣活動。徐佑典祝大家新年順利，並表示如果在新年，各位所屬的團體有活動，需要經文處支持的都可以提出。致詞後徐處長為大家抽獎，但第一次就抽中他自己，引得大家開懷大笑。歐宏偉主任戲稱自己是紐英崙的梁朝偉，並祝大家新年快樂。袁尚賢的燈謎巧妙的用「戊戌聖人詠 不俗之飄雪」當字謎，讓大家猜康雅雰會長的名字。這位僑界知名才子還分享了猜字五章，即「斷章取義、歪打正著、牽強附會、切忌犯面、力求典雅。」。 在此抄錄幾則謎題分享：「銀髮族一起上課」猜稱呼三個字——老同學；「塗黑了你的小冊子」猜外國城市名三個字——墨爾本；「三寸釘一郎打虎英雄二郎」猜地名二個字——武漢。當天參加的社團除專協外還有客家鄉親會、台師大校友會、建中校友會、台大校友會、台學聯、台灣影展、台灣同鄉會、北一女校友會、成功大學校友會、台灣龍舟隊、劍橋合唱團、玉山科技協會、紐英崙青少年中文夏令營、新英格蘭大波士頓台灣商會、慈濟基金會、TAP、全球玉山科技協會。紐英崙中華專業人員協會於一九七八年在波士頓成立，迄今已有四十一年的歷史。是非營利組織。協會的宗旨是促進會員間科學知識與人文觀點的交流、提升及運用，進而促使台灣、香港、中國大陸及美國的學術、技術、科學和社會文化的交流。目前協會主要是促進台灣與美國的各項的交流。協會成員由學有專精的學者、教授、醫師、工程師、學生及各行各業頂尖專家所組成，他們多擁有碩士博士學位並具有許多專業管理經驗，是社會的中堅，對美國及台灣供獻良多。會員分佈分佈於紐英崙六州 。◇責任編輯：馮文鸞",
    "武漢肺炎／染疫外籍看護是非法移工 曾接觸另一醫院和病人": "（中央社記者陳偉婷台北26日電）台灣今天確診武漢肺炎的個案為一名印尼籍臨時看護工，因為非法移工，行蹤一度成謎，經警政單位協尋，4小時找到人，但她人已在另一家醫院照顧另一名病人。北部80餘歲老翁武漢肺炎群聚案再擴大，中央流行疫情指揮中心指揮官陳時中下午在記者會宣布，北部老翁住院期間的30餘歲女外籍臨時看護感染武漢肺炎，為台灣第32例確診個案。這名看護為印尼籍，且是非法移工。她在老翁住院的2月11日至16日間協助照顧。老翁在23日確診。衛生單位在老翁確診後，因看護工行蹤成謎，透過警政系統協尋，花數小時尋找，24日晚間尋獲送往醫院採檢並住院隔離，今天確診。陳時中說，外籍移工和老翁的同醫院院內接觸者都已採檢，且醫護都是陰性；院外接觸者則還在追。如果疫調不容易掌握相關接觸者，不排除公布其行蹤。指揮中心正調查移工2月16日至24日間的活動史，指揮中心應變官莊人祥在記者會後表示，因此看護工是非法移工，行蹤比較難掌握，但發現她時，她已在另一家醫院照顧另一名病人，正在進行相關接觸者調查和採檢。確診個案症狀輕症，目前在醫院隔離。（編輯：管中維）1090226",
    "卡位緬甸內需商機 外貿協會指路": "緬甸地處中南半島，西北臨孟加拉、印度，北連接中國大陸，東部連接泰國，同時接壤東南亞及南亞地區，是東南亞大陸面積最大的國家。緬甸是東協十國之中的一員，又與柬埔寨、寮國及越南同屬東協新四國（又稱CLMV），加入全球經濟整合的時間較晚。緬甸早於1995年就加入世界貿易組織，但政權因長期掌控在軍政府的手上，國內政治相對動盪不安；又1997年起受到歐美國家經濟制裁的因素，國際地位孤立，比起東協新四國的其他三國長久以來緬甸經濟長期停滯不前。國內動盪再加上受國際經濟制裁的局勢，在2008年緬甸軍政府制定新憲法後看到了曙光。新憲法的制定迎來逐步的政治改革推動，2010年緬甸首次舉行國會大選，從早期專制的軍政府轉變成現在的政治民主化，也讓歐美等國陸續解除對緬甸的經濟制裁，並於2011年正式擁抱自由市場。市場開放後，緬甸經濟表現亮眼，國內生產總值自5.6％成長至2018年的6.4％，期間更有達8.0％的優異表現。為提升競爭力並與國際接軌，緬甸政府近年亦持續打造友善的經商暨投資環境，另陸續修改或制定有效法規，以期吸引更多外國企業進入，除了促成與當地企業的合作，更藉此刺激國內企業的競爭能力。儘管緬甸政府積極改善法規、投資環境等，然過去長年的鎖國經濟，是造成緬甸產業發展落後鄰國的主要因素。從產業結構來看，雖然緬甸製造業動能逐年成長，但因基礎建設、電力不足及法規不全等因素，尚未發展出完整的產業供應鏈，是多數外資對緬甸市場卻步的主要原因。因此，未開發完全的內需市場才是吸引多數外資相繼進入緬甸卡位的誘因。本次市場調查主要針對緬甸政府提出之指標政策宗旨，即包括透過支持產業發展及升級，優化政府各方面效能，達到國家經濟自主及永續目標，就緬甸內需市場挖掘出緬甸具市場發展活力與需求之產業。再藉由與當地企業、進口商、通路商及工商協會等的訪談中，蒐集當地產業、市場、供需等面向之相關資訊，另了解相關產業市場競爭者資訊，並掌握與當地產公協會合作之機會。同時透過當地企業的市場經營經驗分享，並整理分析此次市場調查的資訊，提供臺商進入緬甸市場可能遇到的障礙，另針對產業與工業、金流、通路與物流的情況，提供有意進入緬甸市場的國內業者寶貴建議。更多經貿叢書網址：https://www.trademag.org.tw/。（資料來源：外貿協會「緬甸內需產業」市調報告）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "居家檢疫失聯亂跑 男子被罰100萬元": "【記者賴月貴／新竹報導】新竹縣男子林東京2月25日自大陸返台，應配合居家檢疫，卻失聯亂跑，28日遭縣府公告姓名協尋，所幸幾個小時後，林男前往新竹縣六家派出所報到，但新竹縣政府衛生局認為其配合度差，已引起民眾恐慌，且浪費人力資源，決定開罰100萬元，以儆效尤。新竹縣政府表示，林東京在2月25日搭乘廈門航空班機返台，應居家檢疫至3月10日。防疫人員2月27日與林東京聯繫後，林東京卻多次變更居家檢疫地址，但防疫人員查訪卻找不到人，只好公布林東京個資，請民眾協尋，隔日由家屬聯繫而找到人。新竹縣竹北警分局指出，經六家派出所長葉日仁策動家屬尋找林東京自行到案後，28日晚間林東京自行開車從台北回新竹，到六家派出所報到。經查林東京在失聯期間曾到台北市萬華區、信義區，也開車到白沙灣。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n新竹縣政府衛生局長殷東成表示，林東京明知應配合居家檢疫14天，卻刻意不配合，還到處跑，況且2月25日起，總統已發布「嚴重特殊傳染性肺炎防治及紓困振興特別條例」，並在2月27日生效，限定該特別條例在防疫期間取代原來的《傳染病防治法》，可罰10萬元至100萬元。殷東成表示，處罰的真正目的是希望民眾能重視疫情嚴峻，為自己也為他人著想。他呼籲，民眾無論居家隔離、居家檢疫、自主健康管理，都要遵守政府規定，切勿觸法，防疫期間視同作戰，希望全民共體時艱、共度難關。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "2019-20 NBA中央組3/4球季戰報：歸來的少主": "一超強一強三弱格局不變，中央組排名就這樣維持了四分之三球季...請繼續往下閱讀東區中央組態勢沒變，三隻墊底球隊依舊沒起色，公鹿還是很強，最重要是溜馬王牌Victor Oladipo久違的踏上球場，並且賞給龍頭公鹿本季對同組球隊的首敗！前部分球季回顧，請參閱：2019-20 NBA中央組1/2球季戰報：都給公鹿玩就好了！；2019-20 NBA中央組1/4球季戰報：一支獨秀的公鹿。跟同組對戰還沒輸過的公鹿，終於在明星賽前對溜馬吃下第一敗。吃了這一敗對公鹿來說無傷大雅，整季勝率穩穩維持在80%，例行賽對公鹿而言已沒有多大意義，季後賽才是他們著眼的地方。全隊只有Antetokounmpo一人上場時間在30分鐘以上，不算剛揮棄的Dragan Bender，總共有12人上場時間在10分鐘以上。休生養息的打法，各司其職的角色球員，加上固若金湯的防守，公鹿創下史上最快拿下季後賽門票的紀錄。已經很強的公鹿，在交易市場上沒收穫，不過簽下了被黃蜂揮棄的前鋒Marvin Williams，可說是相當不錯的補強。身高6-8的Marvin，是一位活動力不錯且具備三分投射的球員。從老鷹出道，在黃蜂打了6季，三分命中率是38%。他的移動能力和投射比Ersan Ilyasova來得出色，雖然不具Ilyasova製造進攻犯規的特殊技能(詳見：進攻犯規製造機：土耳其帥哥Ersan Ilyasova)，但應該能吃掉一些上場時間。雖然Marvin已經不再年輕，護框能力有限，但只要不像去年Nikola Mirotić在季後賽投籃準星完全跑掉，應該攻守上都對公鹿有幫助。Marvin的加入，也讓本來禁區防守就很強的公鹿再添助力。公鹿禁區有多可怕？問問傷癒歸隊的狀元郎Zion Williamson可能最清楚。從膝蓋傷勢痊癒復出以來，Zion的體能雖然還不到100%，但已經殺爆各隊的禁區，多次爆扣籃框不說，效率更是可怕的驚人。Zion唯一吃鱉的一場，就是面對公鹿的比賽。美國時間2.4鵜鶘面對公鹿，Zion雖然罰進10球拿下20分，但比賽內容非常難看。上籃直接被希臘怪物封阻不說，整場兩分球只有16投5中，跟其他比賽動輒60%的超高命中率截然不同。由Lopez兄弟築起高牆，搭配字母哥四周巡弋，還有體能不錯的側翼協防，公鹿著實讓Zion好好上了一課。雖然有風聲說公路有望70勝，但對公鹿來說，有勇士73勝最後卻氣力放盡的例子在前面，70勝並不重要。剩下例行賽變得有點無聊，教練團得花心思讓球員螺絲不要鬆掉。經過漫長的等待，睽違一年的時間Victor Oladipo終於回來了。1.29主場面對同組公牛，第一節剩下4分12秒時，溜馬主場響起如雷的歡呼聲。一年多前在主場倒下的Oladipo，終於再次踏上球場。久違的少主小試身手拿下9分4助攻，讓球隊順利取勝。不過接下來的故事沒有那麼美好，一年多沒上場需要一些時間適應比賽的強度，這段期間溜馬吞下本季最長的六連敗，直到明星賽前對到聯盟龍頭公鹿，靠著T.J. Warren用超高命中率攻下35分，外加希臘怪物缺賽，才在主場終止連敗，順便賞給公鹿面對中央組隊伍賽季首敗。對NBA球員來說，從這種大傷歸隊，基本上需要超過一季的時間才有機會回到原來水準。Paul George這樣，Gordon Hayward狀況大同小異。對溜馬高層而言，本季剩下賽程是讓Oladipo找回身手為主。少主歸來固然令人振奮，但很明顯地看出Oladipo的體能跟過去有一段落差，外線手感也需要時間調整，罰球次數更是少了許多。溜馬使用Oladdipo非常小心，控制上場時間只是基本，二連戰的第二場讓他休息。Oladipo還沒回復過去身手前，溜馬還是依靠平均的團隊攻擊為主，由Malcolm Brogdon控場，新科明星球員Domantas Sabonis和中鋒Myles Turner坐鎮禁區，側翼有T.J. Warren、Jeremy Lamb和Justin Holiday，加上外線射手Doug McDermott，得分火力相當平均。現在溜馬戰績穩居東區第六，要追上前面的七六人或熱火並不容易，但要被後面的籃網、魔術給追過機會也不大，戰績壓力並不大，剛好多花點時間給Oladipo調整。不過二月下旬Jeremy Lamb因傷報銷，而且看來是休息會超過一年的大傷。下次有得分後衛要加盟溜馬可能要好好考慮一下了。名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "協尋胡析延！北市男居家檢疫填假資料 12日入境失聯至今": "北市府公布居家檢疫失聯者名單，姓名為「胡析延」的民眾，於1月8日持美國護照入境台灣， 同（1）月15日前往美國，後來在本（2）月12日再度入境台灣，屬於受居家檢疫之人員，不過卻惡意填寫不實資料，導致無法履行居家檢疫義務，目前北市府透過警政系統協尋，卻沒有結果，因此認定「胡析延」入境時就蓄意填寫不實資料。 ★【東森財經】臉書粉絲團  ▼胡析延惡意填寫不實資料，導致無法履行居家檢疫義務。（圖／台北市政府民政局提供）（封面圖／東森新聞） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "職場達人－璞雲創意水墨書畫院院長 林家同推廣藝術文化 兩大恩師力挺": "2月18日這一天，對現代藝術家、璞雲創意水墨書畫院院長林家同而言，意義格外不同！原擔任霧峰林家宮保第「國藝術中心」第一副院長的林家同，在逢甲大學董事長高承恕與眾多藝文界人士見證下，正式接任2020-2022年「國藝術中心」院長一職。林家同本身是博士企業家，投入專業生技新藥研發產業長達22年，目前身兼企業家與藝術家等身分。2020年當代三大藝術家，有「章同迎三藝」之稱，指的就是蔡俊章、林家同、王迎春！林家同對水墨創作及書法美學的布局興趣著墨，畫中以雲朵最能帶出韻涵意境。水墨創意畫作師承國際水墨大師－葛憲能的「台灣葛式風格」；至於書法，則師承故宮收藏的台灣國寶級書法大師-周良敦，畫作及書法皆以新創意為主。林家同的山水畫作以五行構圖，佐以山水入境，大寫意之「瞬間創下永恆」。林家同秉持水墨始祖齊白石精神，妙在似與不似之間，形成大寫意風格；也時而破墨、潑墨、交錯合併創作，自然、自由、自在，結合並融入西方真善美以及中國禪學，布局陰陽五行正能量結構引進能量、氣動、氣場輪。在擔任第一屆國藝術中心第一副院長時，林家同曾書寫代表性的銅牌匾額「霧峰林家宮保第林祖密將軍協進會以及霧峰林家宮保第國藝術中心」字樣，成為百年古蹟「藝術起點」的代表性字樣。在接任國藝術中心新任院長後，林家同為推廣「藝術宮保第」，禮聘兩大藝術總監與五大藝術顧問，各個都是藝壇翹楚與名人！其中，水墨藝術總監與書法藝術總監，分別由恩師葛憲能與周良敦擔任。五大藝術顧問團隊，包括旅法近20年的抽象藝術家陳朝寶、前台中市文化局長陳志聲、在兩岸藝術交流逾40年的洪得寶、景薰樓總裁林振廷及蔡俊章。值得一提的是，兩大恩師力挺林家同，周良敦預計於國藝術中心舉辦全國書法比賽；而葛憲能將打頭陣、舉辦首檔藝術創作展。恩師以實際行動力挺，讓林家同感動不已。林家同強調，在霧峰林家第九代林義明、李克定理事長及國藝術中心創會院長廖文潭的規畫方向與指導下，國藝術中心建構十大部會、十大主委，以及七大專業社長。以十大部長所領導的十大方向對外、十大主委對內融合，關心聯誼所有藝術家會員及企業家會員。未來二年，林家同規劃多項推廣藝術文化任務，包括推動百大藝術家、畫家認證、專業文物藝術鑑賞課程等，引導協會朝著「公益宮保第」、「藝術宮保第」的目標願景邁進。達人小檔案出生：1963年學歷：Ph.D.博士學位學程國立台灣大學EMBA碩士上海復旦大學EMBA碩士國立成功大學經歷：受邀中國「四川美術學院」與六位水墨名師現場揮毫畫作「月渝美景天下揚」，為學院所收藏義大利波隆那展覽台北市議會展覽獲獎事蹟：2020年韓國第48屆亞細亞美術展及國際名家藝術展參賽，畫作「天瞳」獲得水墨國畫組「大賞」最高榮譽殊榮；2019年日本東京都美術館，國際聯合展覽「天勢」、「天禮」獲得日本「銀質獎」等休閒嗜好：咖啡、運動、書法、藝術創作達人座右銘盡自己的努力，專注做好每一件事林家同認為「做甚麼就要像甚麼」，一件事就要一路鑽研到底！就像當年學國畫，除了買書來研讀外，就是拜師學藝。為了認識名師，他透過各種方式努力達成，深入了解藝術名家的思想與創作過程。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "反應表材不織布報價上漲 泰昇評估Q2調高產品售價": "",
    "【武漢肺炎】北角康勝閣46歲男覆檢後無中招鄰居勁驚染疫：而家同武漢都無咩分別": "北角健康村康勝閣昨（1日）有一名46歲男病人初步確診武漢肺炎，經醫院及衞生署覆檢後，檢測結果呈陰性。《蘋果》記者今到達康勝閣，大廈外已貼上告示，業委會於昨日以告示通知住戶大廈有確診個案，並指管理處會安排全幢大廈清潔消毒。此外，現場亦見清潔工人穿上保護衣噴灑清潔劑消毒，有住戶對於大廈有人確診感到憂心，但亦有住戶不感擔心，「沙士嗰陣都係咁過」。相關新聞：【姐姐●抗疫】菲語詳解家居抗疫7件事 4語《家居抗疫手冊》免費下載馮生馮太於昨日得悉大廈有人確診，直言「梗係擔心會傳染啦，最驚就係傳染到，有後遺症好慘，唔死都一身殘」。馮生指得知大廈今日已先後全面清潔消毒兩次，但仍感憂心，「你唔知佢用咩嚟抹，不過應該都OK，始終呢啲樓有房協睇住」。馮生指一家人自疫情爆發後已減少外出，馮太大約4、5日才外出一次，馮生笑言「而家同武漢都無咩分別，惟有做好自己」。方婆婆本身並不知道大廈有人確診，得悉後表示「我無擔心過，沙士我都係咁過啦，最緊要take care好自己」。她指在有確診個案前，大廈日常清潔足夠，街坊外出時亦有佩戴口罩，「但有（確診個案）都唔係佢想」。方婆婆指自近日爆發疫情後，盡量避免在街上久留，「買完餸都返屋企，少去人多嘅地方」。相關新聞：【疫境爸媽】公院生仔強制戴口罩 37周媽媽焦慮爆燈：老公無得陪產 遺憾一世另一名稱不便透露名字的住戶特地買外賣回家，對於大廈有人確診，他指無法擔心太多，「而家周圍都係㗎啦，除非唔出街啦，日日都好小心」。他認為大廈的清潔工作足夠，每日仍會外出一次。《果GYM》隨身播 　健身壹App過！",
    "企排／台電20連勝收下第六冠 李興國坐擁本季得分王": "▲台電本賽季完勝      。（圖／中華排協，下同）記者謝孟儒／綜合報導企聯15年最後兩場賽事，由男子組桃園臺灣產險隊出戰台電男排，同時也是替下週挑戰賽做賽前熱身。不同於以往，桃園臺產今日面對台電後續三局皆險些斷電成功，但終場仍由台電男排以局數3比1(25：19、26：28、29：27、26：24)收下15年完勝殊榮。例行賽男子組賽事由台電男排以20場勝場，迎來第六座企聯例行賽冠軍獎座，同時也將在下週二二八連假挑戰賽，迎戰排名第四的桃園臺灣產險隊；而另一場挑戰賽對戰組合，將是由在最後一週爬升至第二名的雲林MIZUNO對上長力男排。而conti隊在今年則是以1勝19敗坐收，名列第五。最後一場男子組賽事，則是由conti對上雲林MIZUNO，今年甫回歸企聯賽場的李興國，除了躍居得分王頭銜，在五局戰後以3比2(25：20、23：25、22：25、25：20、15：9)，收下15年例行賽終場勝利。▼李興國拿下得分王寶座。\n\r\n在得分排行榜上，今年則是由睽違一年回歸球場的李興國，坐擁本季得分王殊榮；第二名則是由昔日前得分王，台電男排黃建逢奪得；第三名由長力男排潘均儒名列其後。彷彿為下週挑戰賽做熱身的桃園臺產與台電男排，在今日比賽，桃園臺產在第二至四局使出渾身解數，三局比賽都將台電公司逼近deuce，但在今日還是未能突破台電攔網，終場以1：3的局數落敗。桃園臺產執行教練陳克舟表示，回去將會針對這場比賽想出新的應戰策略，好來迎戰下週挑戰賽，「最後是舉球員執行的戰術，剛好都跟我下達的相反，所以才差那麼一點，但是今天整體大家的表現都還不錯。」15年例行賽最終場，則是上演了五局鏖戰。由conti和雲林MIZUNO在五局比拚後，由雲林MIZUNO擊碎conti在本賽季尋求第二勝的希望，3比2收下本季第12勝。▼桃園臺產舉球員黃仁威。► 一起對抗新冠病毒！必買必囤的75%酒精組～ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "爆醫院感染！一圖看懂台灣42名確診個案關係": "生活中心／綜合報導　【  03/03 14：50發稿​ 】2019武漢肺炎（COVID-19、新冠肺炎）擴散全球，疫情嚴峻，中央流行疫情指揮中心今(3)日公布國內第42例COVID-19(武漢肺炎)確診病例，為案34確診前同病房、不同病室已出院病人的陪病家屬(50多歲女性)。指揮中心表示，案42近期無國內外旅遊史，2月23日曾因全身倦怠及咳嗽至診所就醫，3月1日衛生單位進行風險對象病人及陪病者追蹤採檢時，因發現個案有呼吸道症狀，隨即安排就醫採檢通報，並收治負壓隔離病房，經檢驗於今日確診。《三立新聞網》也特別為您整理國內最新武漢肺炎確診狀況。▲武漢肺炎台灣確診死亡人數目前累計42名確診。（圖／中央流行疫情指揮中心提供）台灣疫情狀況：累計通報：2450名個案排除：2,135名排除，餘隔離檢驗中(154名初驗陰性、其餘待檢驗)。確診：42名。 (確診個案中，1名死亡、12名已出院、其餘個案病況穩定，持續住院隔離中。)▲疾管署記者會，衛福部長陳時中。（圖／記者林士傑攝影） 四十二名確診案例：●首例：南部50多歲女台商 （已經痊癒出院）21日公布我國確診首例境外移入嚴重特殊傳染性肺炎個案，為居住南部50多歲女性，於中國大陸武漢工作，由武漢搭機入境，因有發燒、咳嗽、呼吸急促等症狀，由機場檢疫人員安排後送就醫，X光檢查顯示有肺炎，檢驗確認為新型冠狀病毒陽性，持續於醫院負壓隔離病房治療中。●第2例：50歲陸客團女遊客1月21日入境；1月23日因發燒就醫。●第3例：50歲男性高雄台商個案入境前（20日）即有發燒及上呼吸道等症狀，並在大陸就醫服感冒藥。21日自武漢搭機返台從高雄小港機場入境，搭乘捷運至巨蛋站家人載送返家，個案於回到高雄22日就醫時並未交代活動史，並在當日下午到金芭黎舞廳消費。直到23日到耳鼻喉科就醫時以耳朵不適時才說明有武漢活動史等，被通報疑似武漢肺炎個案，直到24日疾管署確診為武漢肺炎。●第4例：50多歲北部女性　（已經痊癒2／20出院）1月13日至15日曾有武漢旅遊史，未前往華南海鮮市場，也未出現明顯發燒症狀，1月16日至25日至歐洲旅遊，個案於1月22日起有咳嗽症狀，25日咳嗽症狀加劇，同日獨自一人返台，於機上全程佩戴口罩及填寫「防範新型冠狀病毒肺炎旅客入境健康聲明卡」，並於入境時主動告知機場檢疫人員，隨即後送至醫院負壓隔離病房治療，經通報檢驗於26日確診。●第5例：50多歲中部女性　（已經痊癒2／19出院）去(2019)年10月下旬赴中國大陸武漢工作，無華南海鮮市場活動史及禽畜接觸史，今年1月20日返台，25日出現發燒及肌肉痠痛症狀就醫，院方隨即通報並收治負壓隔離病房，27日確診，目前個案病情穩定。●第6例、第7例：皆為 70多歲陸籍女性　（第7例已痊癒出院）三人同行的自由行遊客，武漢封城（23日）前一天1月22日同行抵台入境觀光，1月25日同時出現發燒症狀就醫，院方隨即通報並收治負壓隔離病房，經檢驗兩人於28日確診，目前病情穩定，同行的另一名陸客已列為接觸者，正在隔離檢驗中。●第8例：50多歲中部男性（國內首起本土案例／第５例之丈夫）（已經痊癒出院）該患者為先前確診第5例境外移入個案之同住家人（丈夫），於1月26日出現咳嗽症狀就醫，經檢驗於28日確診，研判為家戶感染，也是國內首起本土感染。目前個案病情穩定，醫院及地方衛生單位已依循相關處置流程進行接觸者追蹤等防治工作。●第9例：中部40多歲女性（第二起本土案例）（已經痊癒出院）第9例確診個案遭丈夫傳染，丈夫在武漢工作，1月12日返台後出現感冒咳嗽及流鼻水症狀，但當時因為照X光沒有肺炎症狀，加上當時的通報定義得符合三要件，有武漢旅遊史、有發燒還有呼吸道症狀、當時個案丈夫並沒有吻合也以為是單純感冒所以沒有進行病毒篩檢，而且很快就痊癒，不過這段期間太太卻受到感染，所以研判個案應屬家庭群聚，目前第9例病情穩定。●第10例：中部40多歲男性（第９例之丈夫）（已經痊癒出院）為１月30日公布第9例個案之丈夫，原列為接觸者，經衛生單位進一步調查發現其去(2019)年9月至中國大陸武漢工作，今年1月12日返台，於1月21日出現上呼吸道症狀，22日曾就醫檢查無肺炎情形故診斷為一般感冒，衛生單位30日進行採檢，31日檢出新型冠狀病毒陽性確診，研判第9例個案是遭本個案感染，為一起境外移入個案導致之本土家庭群聚事件。●第11例：50多歲男性台商 （首批滯留武漢返國台商）（已經痊癒出院）新確診病例來自3日深夜抵台的首批247名武漢台商之中，其中有3人發現症狀被收治負壓隔離病房，檢驗結果出爐，兩名陰性，不過有一名年約50多歲的男性台商鼻咽試劑檢查發現是陽性確診。●第12例：北部40多歲男性 （已經痊癒2／22出院）男性個案去(2019)年12月至武漢工作，1月17日自武漢前往遼寧，2月2日自遼寧省大連市返台，3日出現發燒、咳嗽、頭痛等症狀，4日就醫。個案均診斷有肺炎情形，經通報檢驗確診，目前均收治隔離病房，病情穩定。●第13例：20多歲女性（已經痊癒出院）女性個案長住武漢，1月21日自武漢經深圳返台，2月1日出現咳嗽有痰及胸悶症狀，4日就醫。個案均診斷有肺炎情形，經通報檢驗確診，目前均收治隔離病房，病情穩定。●第14例：50多歲男性（與15例為夫妻關係）●第15例：50多歲女性（與14例為夫妻關係）14例與15例兩人為夫妻，1月22日與另2名家人一同自香港轉機至義大利旅遊，2月1日自香港轉機返台。兩人分別於1月26日及28日出現咳嗽情形，其中案1（男性）返國入境時有發燒症狀，當日至診所就醫診斷為感冒，因症狀未改善，因此於2月4日再次就醫，經檢查有肺炎情形故通報；案2（女性）入境時無發燒症狀，2月3日就醫時診斷為一般感冒，因其丈夫已於4日通報，因此院方建議其一併採檢通報，經檢驗兩人均確診感染新型冠狀病毒，目前住院隔離中；其同行家人目前均無疑似症狀。●第16例：40多歲女性 （已經痊癒出院）南部40多歲女性，1月21日至24日與另3位家人一同至澳門旅遊，個案2月1日出現發燒、寒顫、喉嚨痛、流鼻水、走路會喘等症狀，3日就醫時經檢查因不符通報條件，因此就醫後返家，因症狀持續，個案於5日再次就醫收治負壓隔離病房並採檢，經檢驗確診。目前個案病情穩定，持續治療中。●第17例：20多歲男性（14例、15例兒子）（已經痊癒出院）2月6日晚間公布北部50多歲夫婦確診病例之兒子(原列為接觸者，20多歲)，個案1月22日至31日隨父母一同至義大利旅遊，2月1日經香港轉機返台，衛生單位於接觸者調查時發現，個案於1月27日在義大利旅遊時出現咳嗽症狀，因此7日安排採檢並住院隔離，8日檢驗確診。個案症狀已改善。●第18例：20多歲男性（14例、15例另一個兒子；全台首例「無症狀感染」）2月6日晚間公布北部50多歲夫婦確診病例之兒子(20多歲)，個案1月22日至31日隨父母一同至義大利旅遊，2月1日經香港轉機返台，該個案無疑似症狀，經衛生單位安排隔離並住院採檢，檢驗結果為陽性。●第19例：60多歲男性（首起死亡個案）個案為中部60餘歲男性，有B型肝炎及糖尿病病史，無出國旅遊史，亦非確診病例之已知密切接觸者。於1月27日出現咳嗽，2月3日因呼吸急促赴醫院就醫，診斷為肺炎。當日收治於負壓加護病房治療，個案已於2月15日晚間因肺炎合併敗血症死亡，其遺體經家屬同意，將依法定傳染病規定進行火化，並保留部分檢體以供進一步檢驗。●第20例：50多歲男性（第19例弟弟）第19例之50餘歲男性家人，進行採檢後確診，目前個案無症狀，收治於負壓隔離病房。●第21例：80多歲女性（第19例、20例母親）●第22例：30多歲男性（第19例、20例外甥女婿）中央流行疫情指揮中心今17日公布國內新增2例COVID-19(武漢肺炎)病例，為中部 80多歲女性(案21)及30多歲男性(案22)，同時也是昨日公布案19(指標個案)及案20之親人。衛生單位於昨日進行接觸者調查時發現，案21曾於2月6日出現症狀就醫，案22則於1月28日至2月6日間出現發燒、咳嗽等症狀，兩人經採檢均於今日確診。由於案22與其他3位平時並未同住，研判是過年期間家族聚會時遭到指標個案傳染，為一起家庭群聚。●第23例：60歲女性（第19例妹妹、第22例岳母）案19妹妹，60歲，指揮中心表示，個案23在2月5號出現發燒咳嗽的症狀，因為本身有慢性病史，期間有因為心律不整就醫，直到白牌司機確診後，追溯接觸者，才將妹妹採檢，其中採檢結果一採陰性，二、三採都是弱陽性，四採陽性確診。●第24例：北部60歲女性國內第24例COVID-19(武漢肺炎)確定病例，為北部60多歲女性，近2年無出國史， 1月22日出現發燒、咳嗽等症狀，於22日至29日四度至診所就醫，因症狀加劇且出現呼吸急促情形，於29日晚間前往醫院急診，經檢查診斷為肺炎，於30日收治住院，因病情惡化，2月10日轉入加護病房，並於2月17日因該院配合指揮中心的流感併發重症檢體檢驗結果為陰性者進行通報採檢，故轉收至負壓隔離病房，於今日（19）確診；個案目前持續隔離治療中。●第25例：20歲女性（第24例外孫女）案25（外孫女）於1月28日出現咳嗽症狀，31日因發燒就醫，由於持續有咳嗽症狀，又於2月4日、11日就醫；案25未與案24同住，但曾於2月12日至醫院探視案24，感染源調查中。●第26例：40多歲女性（第24例小女兒）案26（次女）與案24為同住家人 ，無發燒或呼吸道症狀，因食道逆流情形曾於2月9日及13日就醫。列為案24接觸者，由衛生單位安排採檢並住院隔離，於今日確診。●第27例：80多歲男性​案27本身為具高血壓、糖尿病等慢性病之洗腎病人，近期無出國史。案27於2月6日出現咳嗽、流鼻水等症狀，9日因發燒、診斷為肺炎而收治單人病房治療，16日出現呼吸急促情形轉至加護病房，20日由於懷疑結核病轉負壓隔離病房，並於21日通報COVID-19，並採檢送驗確診。●第28例：50多歲男性​（第27例兒子）案28因工作關係頻繁往返中國大陸地區，最後一次為108年12月2日自廣州返台，且過年期間亦曾與具中國旅遊史之友人聚餐，感染源釐清中。並曾於1月31日出現發燒、流鼻水及喉嚨痛等症狀，2月4日至門診就醫，8日因持續發燒至急診就醫被診斷為肺炎，後返家自主健康管理，並於11及18日2次回診，21日通報並隔離採檢，亦於今日確診COVID-19(武漢肺炎)陽性。由於案28與案27白天同住，研判為密切接觸者傳染，為一起家庭群聚。●第29例：40多歲男性​（第27例小兒子）案29於1月29至30日出現喉嚨不適症狀，但未就醫，23日因列為確診個案之密切接觸者，而收治入院採檢，於24日確診，目前於醫院單獨病房隔離治療中。該個案因工作關係，頻繁往返中國大陸武漢及其它地區，最後一次為去(2019)年12月2日自廣州返台，且過年期間亦曾與具中國大陸旅遊史之友人聚餐，目前感染源釐清中。●第30例：70多歲女性​（第27例妻子）案30於2月6日因身體不適前往就醫，經診斷為急性咽炎，10日至19日間因呼吸道症狀4度就醫，22日因列為確診個案之密切接觸者收治隔離採檢，於24日確診，目前無發燒亦無不適症狀，仍於醫院單獨病房隔離治療中。●第31例：11歲男童​（第27例孫子、第28例兒子）案31為11歲國小生，曾於2月11日及19日至醫院探視案27，無疑似症狀，2月23日進行接觸者採檢，今日確診後已收治醫院隔離觀察。●第32例：30多歲女性外籍看護​（第27例看護）國內第32例COVID-19(武漢肺炎)確定病例，為案27在2月11日至16日住院期間之30多歲女性外籍看護，衛生單位於案27確診後，即透過警政單位協尋該名個案，於2月24日晚間尋獲後送往醫院採檢通報並住院隔離，個案當時有輕微喉嚨不適，經檢驗於今（26）日確診。指揮中心指出，由於案32為臨時看護，衛生單位已針對其2月16日至24日間之活動史調查，並將這段期間個案所照顧的其他病人、同病室病人及照顧者等匡列為接觸者進行採檢。針對案27相關群聚事件，截至目前共掌握接觸者744人，並採檢153人，其中5人陽性(案28至32)、141人陰性，其餘檢驗中。●第33例：北部30多歲男性案33於2月17日至22日與另外21人跟團至日本大阪旅遊，返國後於25日出現咳嗽、喉嚨癢情形，因症狀持續，於26日至醫院急診就醫採檢後返家，27日醫院通報送驗，於今日確診，目前個案已由衛生單位安排收治負壓隔離病房治療；依個案活動史研判，於日本感染的可能性較高，為境外移入個案。●第34例：50多歲女性案34有糖尿病、心血管疾病等慢性病史，2月14日因低血糖、全身倦怠情形就醫並收治住院，當時無呼吸道症狀，21日起出現咳嗽、喉嚨痛及發燒症狀，26日診斷有肺炎情形，由醫院通報送驗，於今日確診；由於個案近期無國外旅遊史，研判於國內感染，接觸者疫調正積極展開中。針對案33，將持續追蹤個案同旅行團團員、親友、職場等接觸者健康情形。另由於案34平時皆待在家中未外出，同住家人均無疑似症狀，將進一步調查其同住接觸者活動史，及住院期間曾接觸之病患、醫護人員等，以釐清感染源。●第35例：50多歲女性（清潔工跟案34接觸）於醫院急診工作時曾接觸案34，案35為清潔人員，指揮中心推測，有可能是在清理病房或從事相關工作時，因接觸到沾有病毒的物品而遭感染，不過詳情仍得做更完整的疫情調查。●第36例~第38例（案34確診前住院病房之護理人員）案36（30多歲）、案37（20多歲）、案38（40多歲），3人均為案34確診前住院病房之護理人員，陸續於2月18至25日間出現咳嗽、流鼻水、發燒等症狀，並於案34確診後列為接觸者採檢，於今日確診，為一起群聚事件。●第39例 　北部60多歲女性北部60多歲女性，1月29日至2月21日與親友跟團至杜拜、埃及旅遊（同團旅客除個案外共36人），2月20日於埃及旅遊時出現喉嚨痛及咳嗽症狀，21日返國後至診所就醫，26日咳嗽加劇且出現胸悶、肚子不適及嘔吐症狀，在28日就醫並採檢通報，經檢驗於今日確診，目前已收治負壓隔離病房治療。●第40例 　北部70多歲女性　（鑽石公主號患者回台三採確診）個案為先前鑽石公主號經日方檢驗陽性後住院者，26日返台直接安排入住負壓隔離病房採檢，於今日確診。指揮中心說明，個案於1月20日自日本參加鑽石公主號旅遊，2月4日抵達日本後持續留置船上，15日檢驗陽性(當時無呼吸道症狀)，隔日安排住院隔離；25日經2次採檢陰性，於26日搭機返台。個案返台搭機時，全程配戴口罩，座位前後2排皆無安排其他旅客；抵台後，亦由專人協助完成入境檢疫作業程序，由救護車載送醫院進行隔離採檢；經3次採檢，於今日確診。返台至今，個案的接觸者，包含入境檢疫、醫院相關醫護人員等，皆有完善防護裝備，無須採檢。指揮中心表示，與個案同遊之丈夫，2月7日曾經日方檢驗為陰性，目前仍在日本飯店進行隔離中。●第41例 　北部20多歲女性（案34婦人女兒）案34女兒(20多歲)，近期無旅遊史，除自身有過敏體質外，無任何不適症狀。案41於2月15日至26日間曾多次至病房陪伴案34及協助盥洗，2月28日經衛生單位安排接觸者採檢及住院隔離，一採陰性，但二採呈現陽性，於今日確診。●第42例 　北部50多歲女性（案34確診前同病房、不同病室已出院病人的陪病家屬）國內第42例COVID-19(武漢肺炎)確診病例，為案34確診前同病房、不同病室已出院病人的陪病家屬(50多歲女性)。指揮中心表示，案42近期無國內外旅遊史，2月23日曾因全身倦怠及咳嗽至診所就醫，3月1日衛生單位進行風險對象病人及陪病者追蹤採檢時，因發現個案有呼吸道症狀，隨即安排就醫採檢通報，並收治負壓隔離病房，經檢驗於今日確診。看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1★ 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922 \n伊朗爆23議員確診　全員暫停見民眾\n",
    "黃丙喜》企業善意是社會發展硬道理": "人類社會之所以可愛溫暖，是因為人們除了有利己心外，還有非常強的同情心、同理心和慈悲心，特別是在社會出現重大危難的時候。旺旺集團眼看這次新型冠狀肺炎疫情擴散，人心不安，主動在全台免費發送微酸性電解次氯酸水給民眾，卻遭北市府質疑廣告不實，讓協助抗疫的活動停止，也使善良的美意落入了柏拉圖說的「囚徒的影子」。「囚徒的影子」是人類經濟學和倫理學上一個發人深省的故事。希臘先哲柏拉圖用它來提醒每一職業人不能把自己囚禁在專業的囚室中，老只看到自己映在牆上的影子，看不到任何真實的事務和人世的價值。近代自由貿易的鼻祖亞當．史密斯將這個故事詮釋在他的兩本著作中。他在《國富論》中論述資本主義的生產關係，重視經濟人的謀利心理，強調「利己」行為。他在《道德情感論》中則強調倫理、心理、法律和道德情感對一個健全社會中的重要。諾貝爾經濟學獎得主密爾頓‧弗利曼讀了這兩本書後說「利他才是問心無愧的利己」，一語道出了經濟和倫理兼備，社會才能祥和發展的道理。善和惡一直是人類歷史上哲學、宗教、科學等諸多領域探索不休的議題。人類現存最古老的文學作品《吉爾伽美什史詩》說，吉爾伽美什的半神性和安基度的獸性是人性的兩面，當他們融合之後，世間出現同時擁有著理性思維和感性情感，有血有肉、有欲望、有信仰的人—真正的人。企業雖然以盈利為目的，正如人有欲望，然而，它的可愛也正是同時有信仰。捷克經濟教授賽德拉切克在《善惡經濟學》上說：「經濟和倫理適度就是善，過與不及就是惡。」政府的職能就是要鼓勵企業追求經濟和倫理適度的善。旺旺集團捐獻有助防疫的電解次氯酸水給民眾是該鼓勵的事，而產品上宣稱防病毒效用，依據第三方的SGS等檢驗報告也確實具有，雖然其功效為20%，不如抗病菌的功能達80%以上。北市府衛生局若對比率有疑義，也不必率爾開罰，又令公益捐贈活動停止。行政官員應依法行政，沒錯，但裁決的考量不應只有法，應該兼顧情理、倫理和正義；否則，等於將自己變成是影子的推測者。完全相信自己影子的囚徒，其悲哀是，久居囚室，反而令他無法相信外在世界的一切真實事務和其中的變化，同情心及同理心也進而消失了。新冠肺炎在台灣的疫情看來還要一段時間才能終止。微酸性電解次氯酸水是國際公認的消毒抗菌液，在日本、德國等也普遍使用。企業本來就不是活在真空之中，需要互相提供愛、感恩、友誼和尊敬的幫助，社會才會繁榮發展和充滿快樂。公益是支撐社會真善美結構裡的中流砥柱。我們身為公益社會的一員，理直氣壯地為旺旺集團捐贈次氯酸水的善行發聲按讚。（作者為國家公益發展協進會理事長）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "經典賽／明年3月決戰邁阿密 台灣承辦A組預賽": "\r\n2021世界棒球經典賽公布賽程，比賽時間從3月9日進行至23日，台灣為A組預賽場地，決賽則在美國邁阿密馬林魚主場進行。\n\r\n明年經典賽將是第五屆舉辦，比賽隊伍從16支擴編至20支，第一輪分為四組進行小組賽，每組取前兩名晉級，台灣為A組東家，將在3月9日至13日於桃園及台中棒球場開打，這也是我國暌違八年再度承辦經典賽。\n\r\nB組場地則是在日本東京，這同時也是A、B組第二輪晉級賽的舞台；C、Ｄ組都在美國，分別為亞利桑納響尾蛇主場和邁阿密馬林魚主場，後者同為晉級賽場地。\n\r\n目前確定參賽的國家已經有台灣、日本、南韓、大陸、澳洲、加拿大、美國、古巴、哥倫比亞、多明尼加、委內瑞拉、墨西哥、波多黎各、以色列、義大利、荷蘭16隊，剩下四隊名額會透過資格賽產生。\n\r\n上屆經典賽中華隊和南韓、以色列及荷蘭同組，在預賽苦吞三連敗後遭淘汰，最後冠軍則是由美國以8：0完封波多黎各，拿下隊史首冠。\n\n經典賽A組預賽在台灣 主辦公司已約棒協開會\r\n【中央社／台北26日電】\r\n美國職棒大聯盟今天宣布2021年世界棒球經典賽分組預賽地點，台灣將進行A組賽事，賽事主辦權是由一家運動行銷公司拿下，棒協表示細節不便多透露，不過主辦公司已約棒協開會。\r\n雖然之前棒協和中職都已經表態不會主辦經典賽分組預賽，不過大聯盟今天宣布賽事地點，A組預賽將在台灣的台中洲際棒球場及桃園棒球場舉行，一組共有5隊，總共有4組，其他3組在日本東京、美國鳳凰城、美國邁阿密。\r\n棒協秘書長林宗成今天表示，雖然去年上半年已經婉拒大聯盟主辦經典賽預賽，不過各國運動行銷公司都有權可以和MLB標案。「今年農曆年前後，大聯盟就來跟我們說，有一家行銷公司標下了。」\r\n林宗成指出，過往棒協和大聯盟一直有密切來往，所以大聯盟也先告知這項訊息，希望棒協能給予協助。\r\n這家行銷公司外傳是「雷萬鈞」，不過林宗成說：「這家公司不方便由我們透露，而是他們自己來宣布，不過他們已經有跟棒協約時間開會，討論哪些部分需要棒協協助，我們也在等待中。」\r\n林宗成指出，由於主辦權是行銷公司拿下，所以聯繫窗口應會由他們自己處理，棒協扮演的角色主要為賽務部分，不過一切都要等開過會，才會清楚。\n                    中華職棒例行賽已進入倒數階段，今年各隊都換上新的總教練，新的教練團藉由自辦熱身賽及交流賽已經測試不少選手，其中本土投手競爭更是激烈，在洋將佔據主要先發名額的情況下，如何脫穎而出登上一軍開季，成為球員間                  \n                    25歲投手曾仁和目前無合約在身，是6搶1奧運資格賽中華隊觀察名單之一，今天他也隨中華隊總教練洪一中領軍的悍將隊參與自辦熱...                  \n                    隊史握有9冠傲視HBL各隊，女甲勁旅淡水商工上度闖進決賽卻已是104學年，今年球員完全沒有台北小巨蛋比賽經驗，備戰最後兩...                  \n                    歐力士隊張奕今天在26歲生日當天先發出賽，在自辦熱身賽對上西武隊，主投3局失1分，儘管他自認內容沒有很好，但場場出賽都有...                  \n                    八強賽最後一天才驚險「吊車尾」拿到108學年男甲四強門票，南山高中備戰決賽除了球場上的調整，球員心態成為教練團備戰最後兩...                  \n                    中信兄弟連兩天與韓職英雄隊交手，昨天以1：3落敗，今天打擊發揮扳回一城，全場共敲出13支安打，儘管挨了對手3發全壘打，終...                  \n                    受到新冠肺炎影響，各國職棒紛紛商討防疫配套措施，日本職棒今天就召開臨時會議，決議接下來的72場官辦熱身賽都「閉門打」，不...                  \n                    統一獅隊新洋投費爾本今天首度在熱身賽亮相，對戰味全龍隊先發2局沒有失分，打線則有林靖凱繳出單場3安「猛打賞」演出，儘管比...                  \n                    中華職棒新球季官辦熱身賽將在28日於台南、斗六棒球場開打，因應新冠肺炎疫情，中職也加強防疫工作，入場也將量體溫、體溫超過...                  \n                    日職歐力士隊今天在自辦熱身賽對上西武隊，今天過26歲生日的旅日投手張奕，獲得今年首次先發機會，也是他今年首場對外實戰，主...                  \n                    新冠肺炎（COVID-19）疫情在東北亞暴衝，即將開打的棒球季可能受影響，日本與南韓職棒都將在近期決定是否延後開打，也有...                  \n                    2021世界棒球經典賽公布賽程，比賽時間從3月9日進行至23日，台灣為A組預賽場地，決賽則在美國邁阿密馬林魚主場進行。                  \n\n\n\n\n\n",
    "【投資導航】債務危機企業盈警貿協找數恒指恐續尋底": "武漢肺炎疫情持續，內地經濟活動近乎停擺，但港股急跌後迅速反彈，坊間亦以03年沙士疫情作比較，反映市場認為疫情僅為一次性事件。然而，中國內憂外患不絕，今年正值債務到期高𥧌年，能否償還及發新債成疑，同時產業鏈、消費斷裂，中港企業隨時出現盈警潮，加上首階段中美貿易協定要找數，三大隱患隨時因武漢肺炎而爆煲，恒指恐要尋底。相關新聞：物管科技股靜雞雞牛三彭博數據顯示，今年3月，中國有約21億美元、最少15厘息的境外票據到期，以現今中國的經濟狀況，能否如期還款，以及再借新債作投資成疑。數據顯示，7月及10月亦分別有30.4億美元及15.4億美元同類型債券到期，即使今次疫情如政府想像，會在天熱時減退，債券到期問題仍然持續。一、中國迎還債高峯二、疫情損企業盈利三、人幣貶值陷兩難",
    "武聖夜市將於4月底熄燈？ 黃偉哲：協尋適合地點": "台南市3大觀光夜市之一的「武聖夜市」，傳出即將於4月底熄燈，引發眾多市民鄉親的不捨。市府都發局表示，武聖夜市熄燈傳聞，可能是個別地主因素，市府仍按程序辦理都市計畫檢討中，並未收到任何訊息。市長黃偉哲則表示，為保留民眾對臺南夜市獨有記憶，已指示市府經發局全力協助尋找適合的地點，輔導該夜市攤販未來能在更適合的用地內。市府都發局指出，市府於去年10月31日公告公開展覽臺南市都市計畫公共設施用地專案通盤檢討，本次共有原市轄區（臺南市主要計畫、東區、中西區、南區、北區、安南區細部計畫）、將軍（漚汪地區）、佳里、新市、仁德（文賢地區）、鹽水、白河、六甲、玉井、楠西、虎頭埤特定區、大內等全市17處都市計畫區同時辦理公展，已於去年11月15日起依各轄區陸續辦理21場公開展覽說明會；武聖夜市變更案屬於臺南市主要計畫及中西區細部計畫案公開展覽內容。都發局表示，武聖夜市變更案係配合內政部公共設施保留地檢討解編政策，將沒有使用需求的文小55（2.38公頃）及文中51用地（2.47公頃）辦理檢討解編，公開展覽草案係將公有地集中規劃為文中51，其中1.3公頃完全為公有地，仍維持學校用地不解編；其餘面積約3.55公頃辦理解編為住宅區及道路用地等公共設施，也配合規劃為文中用地（1.39公頃）讓變更後學校用地併同原公有地整體面積可以達到2.69公頃，並以跨區市地重劃方式併同中西區其餘9處公設保留地(公兒、機關、停車場、市場用地等)辦理開發。都發局說，公展展覽時市府依規定以掛號信通知武聖夜市變更案50餘位地主，目前全案於台南市都市計畫委員會審議中，預計後續尚需經由內政部都市計畫委員會審議及辦理市地重劃開發作業，至少仍需一段時間。黃偉哲市長則表示，武聖夜市歷史悠久，為保留民眾對臺南夜市獨有記憶，已指示市府經發局全力協助尋找適合的地點，輔導該夜市攤販未來能在更適合的用地內。  更多新聞推薦● 武漢肺炎／韓國病例暴增 指揮中心：2/27起台人自韓返台須14天居家檢疫",
    "臺灣新增1例羣聚感染機場接送「防疫車隊」11日上路": "【希望之聲2020年3月3日】（本台記者斐珍綜合報導）臺灣今天（3日）又新增一確診病例，與北部醫院羣聚感染案有關，是先前確診第32例50餘歲婦女同一病房不同病室的陪病家屬 。此醫院羣聚案累計7人。初步調查，同院先前染疫的3位護理師曾與個案有短暫接觸，將進一步釐清感染源。截至今天，臺灣累計共42例確診個案。指揮中心指揮官陳時中今天公佈新增第42例武漢肺炎確診病例，該患者近期並無國內外旅遊史，2月23日因全身倦怠及咳嗽至診所就醫，3月1日衛生部門進行風險對象病人及陪病者追蹤採檢時，因發現個案有呼吸道症狀，隨即安排就醫採檢通報，並收治負壓隔離病房，經檢驗於今日確診。陳時中還提到，第42例的先生當時住院，但經採檢是爲陰性。陳時中表示，當事人曾於2月17日到24日陪病住院家人，經相關醫療部門初步調查，發現36例及37例（護理人員）在確診前，曾於2月21日至23日照顧42例家人，其中36例曾與42例短暫接觸，37例未與42例接觸，42例的可能感染源將進一步釐清。針對本起羣聚，截至目前已掌握接觸者共295人，採檢247人，其中6人陽性（35例至38例及案41、42例）、206人陰性、其餘仍在檢驗中。今天下午的記者會上，臺灣交通部航政司長葉協隆表示，明天（4日）即將執行的「居家檢疫者自機場返家交通規劃方案」將有一週的宣導期。3月11日起，若需要居家檢疫的對象仍搭乘大衆交通工具返家，將被開罰新臺幣10萬到100萬元。葉協隆也說，各航空站也已妥善規劃入境旅客動線、乘車程序並加強標示以及做必要的引導。若爲短途旅客（目的地於機場所在縣市計程車營業區範圍內），以排班計程車來提供服務，旅客仍以計程車跳錶方式付費。葉協隆指出，長途旅客將由桃園機場公司以包月方式租賃小客車提供服務， 其他機場則仍由排班計程車提供服務，旅客付費方式同桃園機場，旅客支付車資不足租賃費用及計程車資部分將由政府補貼。有關臺灣口罩產能的部分，日前指揮中心也宣佈，自3月5日起實名制口罩每人可多買1片，成人口罩購買量增加爲7天內3片，兒童口罩增加爲7天內5片。 全臺各據點（含全民健康保險特約藥局及衛生所）成人口罩每日提供量由400片增爲600片，兒童口罩絕大部分據點都有剩餘，維持每日提供200片，仍限13歲以下兒童以健保卡購買，其餘成人和兒童口罩購買原則和價格不變。責任編輯：雲天",
    "金山警尋犬鍥而不捨 終與飼主團圓返家": "一名遠從基隆而來的王姓民眾焦急的跑來金山分局野柳派出所尋求警方協助，表示其飼養的愛犬於前一晚（1月26日）遭兒子帶來野柳漁港遊玩時不慎走失，因犬齡已高及擔心其安危，焦急的不知如何是好。經野柳派出所所長曾鐘錡瞭解該民走失之愛犬，特徵為年邁的母犬，綽號「妹妹」，下巴泛白、頸部繫有紅繩及福袋、尾巴局部修剪且已結紮，隨後便協請所內同仁，利用執行家戶訪查、犯罪預防宣導及巡邏等勤務機會加強注意及探詢。經過近1個月的協尋，所長曾鐘錡近日於執行轄區探訪時，在走失地點周圍發現特徵相符、惟體型相對瘦弱且局部受傷的犬隻。經試著叫喚犬名「妹妹」後，該犬立即貼近撒嬌，當下曾員的第六感直覺告訴他，該犬隻應該就是王姓民眾走失的愛犬，立即帶回所內，並聯繫王姓飼主到所確認。待王姓飼主來到派出所，該犬見王女入所便興奮的飛撲入懷，王女一眼就認出眼前這隻體態瘦弱的犬隻就是其走失多日的愛犬，失而復得的人犬互動及思念畫面，讓在場派出所同仁甚為感動。警察工作包羅萬象，能夠替民眾找回走失愛犬，辛苦也值得，當事人亦對警方能協助其找回愛犬，再三表達誠摯的謝意。分局長陳永昌表示，同仁能發揮同理心結合各式勤務積極協尋，助民順利尋得走失寵物，讓居住外地的飼主感到窩心，足堪同仁表率。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【武漢肺炎】中國有份台灣怕怕奧運棒球資格賽延至6月開波": "自去年年尾武漢肺炎疫情於中國境內爆發後，現時全球多國已經有出現多宗確診個案，亦令各國大大小小出現人群聚集的文娛及體育項目相繼取消或延期。而本來在4月初於台灣上演的東京奧運棒球資格賽，亦因受疫情影響，決定延至6月中開波。相關新聞：【東奧爆破危機】取消僅1.67倍熱到辣手 外國博彩公司睇死東奧搞唔成原定4月初於台中及雲林縣斗六市展開的東京奧運棒球資格賽，將由中華台北、中國、荷蘭、澳洲，以及美洲資格賽的亞軍及季軍6支球隊，爭奪最後一個的奧運棒球正賽的參賽資格。周一中華職棒表示，經過與世界棒壘球總會商討後，考量到新型冠狀病毒對教練選手、工作人員以及觀眾健康安全的影響，決定延期至6月17日至6月21日舉行。但中華棒協亦指出，若未來疫情更為影響，賽事可能會取消。同時間，原定於3月14日開季的中華職棒新球季，現時亦會延期至3月28日才開季。而現時正在開打的熱身賽，並未有效法日本閉門作賽，繼續開放球迷入內觀賞比賽，但入場前需要探熱並必須戴上口罩。-------------------《果GYM》隨身播 　健身壹App過！",
    "黃金財視導基訓部隊 關懷官兵生活| 國防焦點": "記者李德威／綜合報導　憲兵指揮部指揮官黃金財中將昨日至慧敏營區慰勉基訓部隊，關懷官兵生活及訓練狀況，強調基地訓練首重體能、射擊及裝備維保等實務工作，須循序漸進、持之以恆，同時做好官兵生活照顧，使官兵朝共同目標而努力。　黃指揮官表示，幹部應以身作則，善盡職責本務，充分掌握與協處官兵疑難；同袍間須抱持同理心，相互關懷、彼此支持，以營造溫馨和諧工作環境，凝聚向心、團結士氣。另強調，軍紀是軍隊的命脈，更攸關部隊戰力良窳，再三叮囑軍紀安全無假期，全體官兵須恪遵軍、法紀規範，並以身為憲兵自我惕勵，知法守法，以確維軍譽及部隊整體戰力。\n",
    "派出所長叫一聲「妹妹」牠撒嬌 1個月後找回民眾愛犬": "基隆市王姓婦人飼養多年綽號「妹妹」的狗，在大年初二時，因兒子帶去野柳漁港遊玩時不慎走失，時隔1個月，金山警分局野柳派出所長曾鐘錡加強查尋，日前執行轄區探訪時，發現體型瘦弱且受傷的犬隻，經試著叫喚「妹妹」後，牠立即貼近撒嬌，終於找回王女的愛狗。     \n\r\n上月27日晚上，從基隆來金山萬里遊玩的王姓婦人，焦急地跑到金山分局野柳派出所尋求警方協助，她表示，飼養的愛犬，在前一晚兒子帶到野柳漁港遊玩時不慎走失，因犬齡已高及擔心其安危，焦急的不知如何是好。     \n\r\n野柳派出所所長曾鐘錡說，王女走失的愛犬，特徵為年邁的母犬，綽號「妹妹」，下巴泛白、頸部繫有紅繩及福袋、尾巴局部修剪且已結紮，協請員警利用執行家戶訪查、犯罪預防宣導及巡邏等勤務機會加強注意及探詢。\n\r\n經近1個月的協尋，曾鐘錡日前在執行轄區探訪時，在走失地點周圍發現特徵相符、惟體型相對瘦弱且局部受傷的犬隻。經試著叫喚犬名「妹妹」後，該犬立即貼近撒嬌，當下曾員的第六感直覺告訴他，該犬隻應該就是王女走失的愛犬，立即帶回所內，並聯繫她到所確認。\n\r\n王女一到派出所，該犬便興奮地飛撲入懷，王女一眼就認出眼前這隻體態瘦弱的犬隻就是其走失多日的愛犬，失而復得的人犬互動及思念畫面，讓在場派出所員警也很感動，王女再三向員警表達謝意。\n\r\n分局長陳永昌表示，員警能發揮同理心結合各式勤務積極協尋，助民順利尋得走失寵物，讓居住外地的飼主感到窩心，足為表率。「妹妹」派出所長叫一聲牠撒嬌，1個月後找回民眾愛犬。圖／金山警分局提供\n                    一名有多項性騷擾紀錄的卓姓男街友昨天涉嫌在台鐵中壢火車站廁所強拉女子，並提出要與女子做愛而遭逮捕；經過調查後，男子被依違...                  \n                    37歲顏姓女子日前到台北市中正區一間男公關店消費後，與一名張姓男公關一同返家，兩人吸食毒品K他命後相繼入睡，張男晚上11...                  \n                    網路近來瘋傳新北市警察局一輛警用拖吊車拖吊故障警車行經國道，卻遭國道公路警察局第九大隊，以「拖有非於高速公路故障之車輛行...                  \n                    新北市新莊區後港一路傳出有人輕生，新莊警分局趕往瞭解，竟然是林口警分局明志派出所的同事（33歲），疑似感情因素，休假於租...                  \n                    警政署今午發生一起墜樓事件，37歲保六總隊陳姓警員在大樓樓頂執行降旗勤務時，因不明原因墜樓，導致其頭部、腿部受傷，當場失...                  \n                    新竹市一處重劃區的建案今天晚上7點發生火警，現場火勢猛烈，濃煙直竄天際，新竹市消防局獲報，趕緊派水車與雲梯車趕往現場，出...                  \n                    建國中學一名高一張姓男學生今天下午5時許因不明原因自2樓墜落至地面，警消獲報後到場處理，張男意識清楚，但身上有多處擦傷，...                  \n                    拿救命專線開玩笑！屏東縣政府消防局統計，108年度民眾無故撥打及謊報119電話共有4034通，無故或惡意騷擾電話經119...                  \n                    建國中學一名張姓男學生今天下午5時許因不明原因自2樓墜落至地面，警消獲報後到場處理，張男意識清楚，但身上有多處擦傷，目前...                  \n                    新北市板橋區一名張姓老翁（90歲）一早5時許出門散步，原本想要搭乘公車返家，豈料搭錯車到土城區石門路上公車調度站，客運司...                  \n                    男子變裝財神爺下手偷東西？有民眾在臉書社團「小港人七嘴八舌聚集區」Po文，指開設的店面居然遭到「財神爺行竊」，店內零錢被...                  \n                    曾姓男子今天下午在礁溪鄉瑪僯路的一間冷凍發泡廠工地作業時，室內鷹架突然倒塌，從7米高鷹架跌落重傷，消防局獲報後把人送往陽...                  \n\n\n\n\n\n",
    "港都盃／林祐賢挺過肌腱撕裂200M準決賽平PB 盼快點追上學長": "▲林祐賢 。（圖／記者謝孟儒攝）記者謝孟儒／高雄報導2020年港都盃全國田徑錦標賽29日賽程，在公開男子200公尺準決賽中，台灣最速男楊俊瀚決賽不參賽，不過仍有400欄一哥陳傑，以及小將林祐賢競爭，兩人都進入明天的決賽。其中林祐賢更是以21秒37平個人最佳成績，但傷後復出的他已經很滿意。就讀楠梓高中的林祐賢在高中就跑出不錯成績，不過卻在2018年全中錦100公尺出賽時左後腿肌腱撕裂傷，「連走路都會痛，根本沒辦法跑，本來全中運要比，但真的沒辦法就只能放棄，一直休息到暑假，直到去年10月才開始復出，但都沒辦法達到21秒。」▼  港都盃200公尺，林祐賢          。（圖／田協提供）林祐賢今天在200公尺準決賽衝出追平自己最佳成績的21秒37，「是對自己的肯定吧。」談起休息這快一年時間，「最困難的就是心理壓力，訓練那些都還好，但心裡面那一關很難，因為我是在比賽中受傷，很擔心會不會又受傷，但現在跨過去了，就朝下一個目標邁進，希望快點追上學長們的腳步。」目前就讀國立體育大學的林祐賢說，「其實我受傷時一度想要放棄，但在朋友和教練的鼓勵下，加上我自己又很喜歡田徑，希望出國比賽，站上國際頒獎台。」而在準決賽和陳傑同組，林祐賢笑說，「壓力很大！不過大家的目標不一樣，我是想達標，但學長是要檢驗冬訓成果。」林祐賢笑說，但「和陳傑比起來，和楊俊瀚同組壓力更大，那個氣場完全不一樣！心裡會很忐忑，之前和學長（楊俊瀚）同組過，就一直想著我能撐多久才被超過，學長什麼時候要超過我，也是一種激勵自己衝更快。」雖然覺得一路走來很不順，「但我希望朝著全大運還有亞青獎牌努力。」▼ 港都盃200公尺準決賽，林祐賢（右一）和陳傑（左二）同組 。（圖／記者謝孟儒攝）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "滯湖北台人勞權恐受損 陸委會籲雇主同理心看待": "（中央社記者賴言曦台北27日電）陸委會表示，國人如因滯留大陸而導致勞工權益受損，可洽各縣市勞動局或勞動部，並呼籲雇主應多同理心看待。大陸委員會今天下午舉辦例行記者會，有媒體提問，滯留中國大陸湖北國人因未能返台復工，恐有工作不保之虞。陸委會發言人邱垂正在回答時，作上述表示。邱垂正表示，根據勞動部意見，如果勞工因雇主指派到大陸工作而致滯留，不應苛責勞工，並應給予薪資，雇主不可對勞工有扣薪曠職等不當處置。如勞工因私人行程赴陸而遭遇滯留，也非勞工所能預見，雇主應「多同理心看待」。邱垂正指出，國人如因疫情滯陸，導致勞工權益受損，隨時可洽各縣市地方政府勞工主管機關或勞動部協處。媒體在記者會上進一步追問，有關接返滯湖北台人的第2班包機協商進度，邱垂正僅回應，包機問題皆交由中央流行疫情指揮中心說明，「沒有進一步說法」。（編輯：邱國強）1090227",
    "【立法會選舉】民協、工黨有意參選者曝光CY「仇家」擬戰新西": "登入 登入 / 註冊立法會選舉9月舉行，民主派內部正蘊釀舉行初選，決定出線人選，但暫未有定案，要得到一眾政治素人認可亦甚有難度。各大政黨目前均處於黨內初選階段，但個別泛民政黨的部署已見眉目。目前在立法會未有議席的民協，銳意在老巢九龍西捲土重來，其中民協副主席、深水埗區議員何啟明參選意向明顯。民協亦考慮由黨主席施德來出戰九龍東，但會先與民主派協調是否出戰。工黨方面，黨主席郭永健將鐵定出選新界東，但新界西之位出現競爭，據聞職工盟主席吳敏兒及荃灣區議員趙恩來將「爭出線」，透過黨內甄選機制擺平。至於盛傳有意參選港島區的副主席麥德正，據悉已放棄參選。據悉，該黨主席施德來（左二）及何啟明（左三）都有機會參選9月的立法會選舉。（資料圖片/高仲明攝）有民協中人透露，該黨在九龍西參選之位已幾乎毫無懸念，將由副主席何啟明出戰，原因是同屬九龍西的另一副主席楊彧無意參選。楊彧早前已成為深水埗區議會主席，按民主派不成文規定，有意參選立法會者，都不會擔任區議會要職，以免公務過於繁忙。至於九龍東之位，民協正考慮是否由該黨主席、黃大仙區議員施德來披甲參戰，但他並非肯定會參選，將視乎民主派協調的結果，再作定奪。工黨主席郭永健（右二）幾乎肯定會在新界東參選，從現任議員張超雄手中接棒。（資料圖片）工黨方面，已成為了執委的職工盟主席吳敏兒及荃灣區議員趙恩來，兩人同樣有意在新界西參選，據了解，該黨3月中將召開特別黨員大會，屆時將商討最終的參選名單，由黨內定奪最終誰人參選。吳敏兒曾任英航空組，早於2003年成立英航香港員工的工會，就扣薪問題與公司對簿公堂，因而投身工運。吳敏兒近年開始為人熟識，源於前特首梁振英女兒「行李門」事件，她有份統籌機艙服務員提出的司法覆核官司，最終勝訴，自此與梁振英結下「牙齒印」。梁振英不時在Facebook狙擊對方，例如早前有醫管局員工罷工，吳敏兒亦有出席記者會，質疑對方與醫護毫不相干，卻鼓吹醫護罷工，是為了「和病人攬炒」。工黨去年底曾列出4名有意參選名單，本身是東區區議員的麥德正，一度表明有意參選香港島選區，但據悉他已決定放棄。",
    "【出一分力】利穎怡口罩存貨屬「基層級」 黃耀英見市民買不到感心酸": "利穎怡與黃耀英（Darren）兩位電視主持今天於彩虹邨派口罩，為香港聾人協進會移交2萬口罩及2千5百支酒精搓手液，穎怡指自己的口罩數量屬於「基層級」，暫時家中還有兩盒，近期他們四出拍攝有關疫情對民生影響的節目，穎怡說：「我哋有去過探訪露宿者同弱智人士，訪問佢哋嘅時候覺得好慘，作為父母要照顧佢哋又冇口罩，會因為佢哋嘅堅強自己都會喊。」Darren也因為工作關係要接觸不同階層的市民，有的更令他感到心酸，他說：「好多平民百姓買唔到，感覺好差同內疚，好想幫佢哋但自己要做嘢，好心酸！我哋幫得就幫，出一分力。」穎怡又謂市場的口罩量已有增加，不過價格還是較高，很多人也負擔不起，問到覺得政府派一萬元幫到手嗎？Darren說：「一萬蚊都唔係小數目，點用就要視乎個別嘅人，希望可以幫到人。疫情幾時停大家都唔知，希望社會可以平衡啲。」穎怡則說：「多多少少都好過冇，足唔足夠就因人而異。」《果GYM》隨身播 　健身壹App過！",
    "國軍台北中樞地下要塞啟動防疫阻隔措施": "新冠肺炎（COVID-19）疫情案例續增加中，流行疫情指揮中心全力防堵社區感染擴大，軍方針對大台北中樞要塞、隧道包括衡山指揮所、海軍司令部戰情中心與台北市地底下十字型連結大直要塞區的隧道，也布下體溫量測關卡，確保病毒不會入侵這些指揮作戰的場所。\n\n憲兵指揮部日前發布招標案，預計以2338萬7063元預算，針對位於北市中山北路5段的「梅莊營區」營舍進行整修。營區目前是憲兵228營營部，憲兵202指揮部等單位在當地負責通往大直要塞地下隧道安全維護。\n\r\n憲兵部署重兵在梅莊，當初是為維護士林官邸安全，曾與國安局共同設立士林中衛區協管中心，當年由憲兵226營攜同兵器連進駐；而梅莊後的隧道，是「梅莊支洞」，通往主要位於圓山山區下的地下隧道。據了解，隧道十分寬敞，足能讓車輛進入。前行政院長郝柏村在院長任內，因中山北路塞車，車隊就曾經借道入洞，穿出大直。\n\r\n而在侍衛任務告一段後，梅莊營區目前由憲兵202指揮部228營與憲砲連駐守，營區有裝甲車進駐，主要拱衛「梅莊支洞」入口，此入口可通往110「東西道」洞口。\n\r\n這個地下十字型隧道至今未開放過，東西道由海軍司令部通往士林官邸的園藝所，南北道則可由大直通往東吳附近的軍方高層職務宿舍，東西道有支道通往梅莊營區。各處洞口各有憲兵駐防，目前也啟動防疫措施。憲兵指揮部日前發布招標案，預計以2338萬7063元預算，針對位於北市中山北路5段的「梅莊營區」營舍進行整修。圖/國防部\n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    軍中出現軍事訓練役男為請婚假試圖「假結婚」的案例。陸軍司令部今證實此案表示，役男家長透過軍中人權促進會黃媽媽協助向軍中反...                  \n                    海巡署艦隊分署發布決標公告，配合新艦成軍，將以9147萬4900元預算，向國防部軍備局生產製造中心第205廠多款輕兵器，...                  \n                    國防部在近一個半月內密集公告西部所有愛國者飛彈陣地的禁限建區域，大台北地區原萬里、新店陣地，不在公告範圍內。位於萬里原用...                  \n                    新冠肺炎（COVID-19）疫情案例續增加中，流行疫情指揮中心全力防堵社區感染擴大，軍方針對大台北中樞要塞、隧道包括衡山...                  \n                    路透引述義大利當局報導，義大利新冠肺炎確診人數暴增至1128例，感染新冠肺炎而死亡人數累計至29人。                  \n\n\n\n\n\n",
    "蕾哈娜變身同色控 紫色奢華蕭邦珠寶戴滿身": "不知道怎麼打扮的時候，如果都選擇同色系裝扮自己，是最不會出錯的一種方式，沒想到這一招在美國流行樂天后Rihanna （蕾哈娜）身上竟然也會看到！日前她出席第51屆「美國全國有色人種協進會形象頒獎禮」（NAACP Image Awards）時，就以一身紫現身：紫色禮服、紫色珠寶、紫色晚宴包，一種紅到發紫的概念就對啦！不知道怎麼打扮的時候，如果都選擇同色系裝扮自己，是最不會出錯的一種方式，沒想到這一招在美國流行樂天后Rihanna （蕾哈娜）身上竟然也會看到！日前她出席第51屆「美國全國有色人種協進會形象頒獎禮」（NAACP Image Awards）時，就以一身紫現身：紫色禮服、紫色珠寶、紫色晚宴包，一種紅到發紫的概念就對啦！因為榮獲大會頒發的主席獎，要出席領獎的蕾哈娜當然得盛裝上場，她以浪漫風情的褶襉晚裝，搭配鑲有各色彩寶的蕭邦Temptations系列、Haute Joaillerie系列耳環以及同系列戒指，從頭到尾都是一片紫，還紫到手指耳朵，真的是很用心啊！蕾哈娜選擇大而明顯的蕭邦Temptations系列18K白金耳環，鑲有紫水晶，藍寶石，紅寶石，粉紅色寶石和帕拉依巴碧璽、垂吊在耳旁的蕭邦Haute Joaillerie系列鈦金耳環，鑲嵌紫色和粉紅色寶石，兩者戴在一起完全無違和感。與Haute Joaillerie耳環同系列的18K白金及鈦金屬戒指，則鑲有9.96克拉圓形祖母綠、2.99克拉沙弗萊石，藍寶石，石榴石，藍色碧璽，紫水晶和祖母綠；另一枚Haute Joaillerie系列18K白金鑲鑽戒指，更鑲有12.46克拉橢圓形紫色尖晶石，鑽石，以及欖尖形切割鑽石，是不是好閃亮的行頭？相信這樣昂貴的同色控行頭，可不是一般人可以效法得了的呀（苦笑）。更多鏡週刊報導《愛的迫降》孫藝真慶功宴俐落穿搭 駝色大衣接軌軍裝與千金昆凌訂製幸福My ABCDior背帶 老公兒女全部隨身袋著走木村女兒猿人頭上身 光希示範BAPE X COACH聯名系列",
    "離婚同住／勒死前妻 棉被裹屍 五金行小開逃1天收押": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆在花蓮市經營五金行的謝姓男子涉嫌殺前妻被送\r\n辦，五金行案發後大門深鎖。\r\n（記者王峻祺攝及翻攝）〔記者王峻祺／花蓮報導〕花蓮市47歲謝姓五金行小開，與45歲曾姓妻子長期感情不睦，互相懷疑對方外遇，年初雙方剛談妥離婚但仍同住，21日晚間疑又發生爭吵，謝男一時氣憤，以電線勒斃前妻，棉被裹屍，畏罪逃到基隆，還向友人透露「失手殺妻」，警方前晚逮捕謝男，昨依殺人罪嫌移送花蓮地檢署，檢方向法院聲押獲准。謝男是家中獨子，家境優渥、平日以名車代步，他與父母在花蓮市經營五金行多年，10多年前結婚，育有1對子女。請繼續往下閱讀...據親友透露，夫妻倆近年疑似感情出現裂痕，日前謝男還因太晚回家，妻子暴怒報警，又各自懷疑對方外遇，導致婚姻破裂，曾女還聲請保護令。年初，2人協議辦妥離婚，但仍同住五金行店面後方、登記在女方名下的住家，21日晚間，曾女的媽媽因電話聯繫不到女兒而報案，並趕往女兒3樓房間，發現女兒被棉被和衣物蓋住全身，已無氣息。警消獲報發現，曾女上半身衣著完整，下半身僅著內褲，脖子被電線纏繞已明顯死亡。因死因不單純，警方懷疑同住的前夫謝男涉有重嫌，但謝男手機關機失聯，調閱監視器查訪，得知謝男21日晚間7時戴口罩匆忙出門，畏罪搭火車北上基隆寄宿友人家，還向友人透露自己「失手殺妻」。藏匿友人家 透露「失手殺妻」 警方表示，22日晚間10時發現謝男藏匿基隆，協請基隆警方拘提後，花蓮警方連夜偵訊，已鎖定相關事證，犯案動機是感情或金錢糾葛待釐清，全案依殺人罪嫌移送地檢署偵辦。花蓮地檢署檢察官複訊後，認為謝男嫌疑重大，所犯為重罪，且有逃亡之虞，向花蓮地院聲請羈押獲准。據鄰居轉述，夫妻倆經濟生活優渥，但與旁人鮮少互動，感情狀況不是很了解，雙方離婚後，房子歸曾妻，但還是住在一起。鄰居還透露，曾女死後，她的媽媽重回住處崩潰大哭，咆哮親家沒保護好自己的寶貝女兒，對夫妻倆感情失和，卻未妥善協助處理無法接受。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n專家︰離婚怨偶勿同住 避免衝突防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "熊厚基視導部隊防疫作為| 國防焦點": "記者蕭佳宜／綜合報導 空軍司令熊厚基上將昨日由戰訓處長盧少將及士督長劉金國一等長等業務部門主管陪同，赴新北地區視導所屬防空部隊防疫作為，除宣達軍紀要求事項，並頒發加菜金（如右圖，空軍司令部提供），肯定留守官兵戮力戰備、堅守崗位的辛勞。　熊司令首先了解單位防疫整體規劃，重申國防部長嚴德發「防疫視同作戰」的決心，落實自主健康管理，強化所屬衛教宣導，並針對人員進出頻繁處所綿密消毒作業，確保防疫無死角。　熊司令亦要求確遵各項軍、法紀規定及內部管理要求事項，建立守法守紀觀念，主動發掘潛在危安因子，並適時介入協處，維護部隊戰力。\n",
    "《荊棘滿途問題越滾越大林伯特陷入困境旋渦》 - fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "直擊野味陷阱愛協：害人害物": "武漢肺炎疫情持續，在寒冬爆發的這場瘟疫正值中國人食野味季節，《蘋果》發現一種俗稱「野豬套」的新型捕獸器近年登陸本港，這種配備彈弓及鋼索的捕獸器多數埋在山徑大樹旁，當動物踏中鋼索便即時被困，動物掙扎鋼索會將腳套得更緊，嚴重可致缺血壞死，而這種捕獸器位置隱蔽令時下喜歡爆林的行山人士成為受傷高危族。今年1月本港至少發現18個同類捕獸器，曾有野豬及流浪狗中招被夾，反映情況嚴重。有獸醫警告，武漢肺炎可能經由野生動物傳到人類，在這個高危時期，市民捕食野豬等野生動物極可能感染包括豬流感等傳染病，建議不要搵命博。相關新聞：【野味陷阱】秋冬食野味進補 野豬果子狸龜蛇箭豬都係獵物記者：廖怡德   關英傑這款俗稱「野豬套」的彈弓型鋼索捕獸器最早於2018年2月在香港郊野發現，當中一個於11月中在西貢赤徑發現，當時愛協人員到場救出一隻被鋼索套住的小黑狗。由於當時人員不熟悉捕獸器原理，便剪斷鋼索連同黑狗帶返診所救治。經常進行郊野拯救動物的愛護動物協會指，當年全年該會只撿獲7個彈弓型鋼索捕獸器，至去年急增至16個，由去年年底至今年1月更大幅增加，單是聖誕節一日內已在大埔林村撿獲13個新型捕獸器，而今年1月內已撿獲18個同類捕獸器，估計仍有大量埋於郊野山林，擔心有更多動物中招。《蘋果》發現這款新型捕獸器分為腳踏及彈弓鋼索兩部份，腳踏呈長方型，長8吋、闊10吋，用法是先將裝置中的Ｘ型支架壓平，扣住踏板後平放地面，然後將連上彈弓鋼索的鋼線圈固定在已壓平的Ｘ型支架外圍，將彈弓拉緊固定放在地面埋藏，另一端綁於大樹。當動物踩中踏板，Ｘ型支架會彈起放出鋼線套住動物的前或後腳，動物用力掙扎反會令鋼圈越縮越細，令動物肢體越套越緊。記者在多個內地網站發現有售賣這款俗稱「野豬套」的捕獸器，售價由103元至202元人民幣(116港元至228港元)，其中一個網站介紹時否認用於捕獵，只是「供散養動物的養殖戶抓自家養殖動物，不是讓買家拿去野外胡搞。」每年11月至翌年3月是非法獵人放置捕獸器的高峰期，不少捕獸器放置於野豬等熱門野味出沒的地點，過去捕捉野豬主要利用蓮花夾或大鐵籠，上月17日一隻野豬在荃灣城門下村遭新型捕獸器索住右前腳，另外去年12月25日聖誕節，愛協人員在大埔林村一處山林發現17個捕獸器，當中13個便是新型捕獸器，反映新型捕獸器在本港郊野日益增加，估計不少動物已中招成為獵物。記者日前跟隨愛協督察Bob Sir重返林村現場，當日未再發現捕獸器，他指野豬套多數埋放於隱蔽山林，並即場示範野豬套的操作原理，並指傳統的蓮花夾對動物傷害很大，「夾住不止有傷口，分分鐘夾斷手腳...這種最新是塑膠嚟，主要靠鋼索捉動物。」現場所見，「野豬套」主要埋於大樹旁空地，獵人會在地面放樹葉遮掩，一般每隔一至兩米設一個，最多是以三至四個為一組，即使動物僥倖逃過「第一劫」，還有第二、第三、甚至第四劫在後面，動物只要走進陷阱區，基本上難逃被捉。他補充，去到現場他們會用木棍探路，並留意大樹旁有無鋼索，以免自己中招。他又指，近年不少行山人士喜愛獨行「爆林」走入隱蔽山林，擔心他們誤中新型捕獸器被夾，加上隱蔽地點電訊接收微弱，可能難以求救。對有新型捕獸器在本港出現，獸醫黎昌生指這款捕獸器在外國常見，且有不同大小型號，在俄羅斯及加拿大有獵人使用同款的大型裝置捕捉野熊，現時本港出現的屬中型，可捕捉野豬或狗隻；另有小型裝置可捕捉雀鳥。他指這款捕獸器的即時殺傷性較小，不會當場夾斷腳，但動物猛力掙扎會令鋼索越套越緊，若動物未能及時獲救，極可能因肢體缺血壞死，動物為求脫身身甚至會自殘咬斷被夾的手腳。他補充，武漢肺炎懷疑經由野生動物傳予人類，而捕捉野味或近距雜接觸野生動物都是高危。2003年SARS爆發，廣東人最愛的野味果子狸被指是Sars冠狀病毒主要載體；今次新型捕獸器目標獵物之一的野豬亦是熱門野味，而野豬身上有不同病毒和細菌，除09年全球爆發的豬流感病毒，野豬亦是近年肆虐內地的非洲豬瘟的病毒宿主，認為接觸野豬或食用野豬肉都可能感染病毒。據《野生動物條例》，任何人未經許可使用捕獸器狩獵野生動物，可被罰款10萬元及監禁1年。另外，根據《防止殘酷對待動物條例》，虐待動物最高可被罰20萬及監禁3年。",
    "【武漢肺炎】確診富婆狗隻口鼻含病毒疑舔帶毒飛沬愛協籲勿因謠言棄養": "口腔鼻腔均呈弱陽性反應相關新聞：【武漢肺炎】隱形病人瞞報防不勝防！救護員工會促追究 納武肺為職業病漁護署表示，周三（26日）接獲衞生署轉介，指一名確診者的狗隻需交予漁護署。漁護署人員同日傍晚到大坑一住所接走有關狗隻，隨即送往港珠澳大橋口岸動物居留所，並從其口腔、鼻腔及肛門抽取樣本進行武漢肺炎病毒測試。其中，該狗隻的口腔及鼻腔的樣本在測試中，竟然均呈弱陽性反應，但現時並無任何相關病徵。漁護署無指明該名確診者的身份，但至今所有確診者當中，只有第85宗個案、即馬匹「富萬家」馬主周巧兒及其家傭居於大坑瑞士花園，網上亦可找到周與寵物狗合照的相片，相信呈陽性的狗隻就是周巧兒的寵物。據衞生防護中心昨（27日）公佈，周巧兒在22日曾到訪灣仔昌明街6號，資料顯示，該地址地舖正是跑馬地獸醫診所及醫院。相關新聞：【法政奄列】沒有Court開的日子（劉偉聰）根據記錄，周巧兒於周一（24日）開始住院，翌日確診，至周三（26日）她的家傭也告確診。而周巧兒的丈夫及兒子因是密切接觸者，已被送去檢疫中心接受隔離。經化驗狗隻肛門沒帶病毒據悉，周巧兒的狗屬細狗，根據世界動物衞生組織（OIE）的資料，暫時沒有紀錄有人類以外的哺乳類動物被驗出新型冠狀病毒，故今次本港是全球首宗人類以外哺乳類動物被驗出有新型冠狀病毒。據知目前漁護署的評估，是周巧兒的狗於口腔及鼻腔被驗出有新型冠狀病毒，但不代表狗隻已受感染或病毒已入侵狗隻的細胞，可能只是因狗隻周圍舔，而令口及鼻帶有病毒；而經化驗狗隻肛門沒帶病毒，顯示病毒沒進入消化系統，故相信目前狗隻未受感染。暫時相信因狗隻與確診病人同住，若病人打噴嚏或咳嗽，飛沬停留在家中環境，狗隻舔有關地方便帶有病毒，又或是病人抱著狗隻，對著狗咳嗽等，都會令狗隻沾上病毒。漁護署沒證據顯示狗隻會向人播毒據悉，漁護署日內會再為該狗隻化驗，了解狗隻是否受到感染。狗隻需被隔離最少14日，要經測試證實體內沒有病毒及沒有病徵，才可離開。若狗隻出現病徵，署方的獸醫會研究治療方案，也需狗主同意。漁護署強調，目前港珠澳大橋口岸動物居留所內只有上述狗隻接受檢疫，並無其他動物。署方人員會加強清潔消毒居留所內的設施。雖然署方現時未有數據證明，寵物會感染而發病或傳播新型冠狀病毒，但署方會密切監察上述狗隻，並進一步抽取樣本化驗，以確定該狗隻是已感染該病毒，或只是其口及鼻部從環境中沾染病毒。署方會繼續為有關狗隻進行反覆測試，待測試結果呈陰性後，才會把狗隻交還。漁護署表示，為確保公眾及動物的健康，署方強烈建議確診者的寵物（哺乳類動物）接受檢疫。牠會被送往漁護署指定動物居留設施，接受為期14天的檢疫和獸醫學監察，及按情況進行新型冠狀病毒測試。署方又提醒寵物主人須經常保持良好衞生習慣，與寵物接觸後，應使用肥皂和水或酒精搓手液徹底清潔雙手；主人外出應佩戴口罩，如發現寵物的健康狀況起變化，應盡快尋求獸醫意見。就有新型冠狀病毒確診者的狗隻對病毒測試呈弱陽性反應，食物及衞生局局長陳肇始今日表示，漁護署目前沒有數據證明有關狗隻感染或發病傳播新型冠狀病毒，當局會繼續為有關狗隻做檢測，直至檢測結果陰性才會將狗隻發還。她又指有關狗隻會於港珠澳大橋口岸的動物居留所接受14天檢疫，獸醫會作醫學監察，反覆檢測唾液、鼻液及環境樣本等，並提醒有養寵物人士要注意衞生。如證實感染或屬全球首宗動物感染香港愛護動物協會發表聲明，提醒寵物主人現時沒有證據顯示寵物可以受到新型冠狀病毒（COVID-19）感染或者成為人類感染的來源，指寵物與主人同住一屋簷下，在動物身上發現此病毒不足為奇，因病毒可能已隨確診的主人散播在他生活環境四周。愛協呼籲寵物主人放心，不應因為謠傳及錯誤解讀資訊而作出任何魯莽及不智的決定，例如絕對不應棄養自己的寵物；又提醒寵物主人採取額外的預防措施以提升寵物的清潔程度。對於狗隻，寵物主人應使用溫水及溫和的寵物洗髮用品來清洗腳掌、臉孔、鼻子和身體，尤其是在散步後。愛協會副總監（獸醫服務）及首席獸醫桂珍表示，在動物身上發現新型冠狀病毒，並不表示這病毒會令動物感染及生病。愛協又引述漁護署指，目前該狗隻沒有任何病徵，當局將為牠作進一步測試。獸醫學會及城市大學的獸醫專家本月中亦曾呼籲寵物主人，至今沒有證據顯示貓隻及狗隻會因新型冠狀病毒而患病，就坊間有謠言，引致某些寵物主人因擔心個人健康而棄養寵物，強調謠言毫無根據，目前沒有已知的風險顯示人類會從寵物身上感染新型冠狀病毒。世衞早前亦表示，目前尚未有證據顯示家貓、家犬會受到新型冠狀病毒的感染，至今並無2019新型冠狀病毒會傳染給寵物的案例報告。至於會否是病毒變種而傳染給其他動物，暫時未有案例，意味香港這宗寵物犬疑感染新冠狀病毒的事件，很可能也是全球首例。寵物避疫貼士資料來源：《蘋果》資料室《果GYM》隨身播 　健身壹App過！",
    "遏止居家檢疫失聯黃偉哲:擬收協尋費用協尋費自己付黃PO文擬失聯者自行負擔": "造謠卡拉OK店小姐確診 前員工:聽說的　訊息轉傳引發顧客恐慌 前員工遭法辦扯!居家檢疫資料搞錯 林小姐變\"姓何\"　輸入出包 姓名.身分證字號.班機全錯素蘭小姐出嫁陣\"全員戴口罩\" 成防疫奇景　陣頭戴口罩成亮點 民眾笑歪:一輩子沒看過",
    "防疫情漏洞！隔離者住新北日租套房 可重罰百萬": "新冠肺炎疫情爆發後，不少縣市都有公布「失聯者」，還有失聯者在雙北趴趴走，新北觀旅局指出，目前已形同進入「準社區感染」階段，若隔離或檢疫措施者入住日租套房，經查獲可以防疫紓困條例重罰100萬元，也能對業者開罰80萬元。\n\r\n新竹縣有名居家檢疫失聯的男子原需居家檢疫到3月10日，但經過家訪卻找不到該男，最後警政單位協尋之下，發現該男在雙北趴趴走，甚至還入住萬華某家日租套房，也讓日租套房成為防疫的漏洞。\n\r\n新北觀旅局指出，台灣已進入準社區感染階段，即日起查獲日租套房者，就依發展觀光條例、行政裁量罰款從10萬到80萬元，並勒令歇業、情況嚴重的將會報請公安小組，斷水斷電。\n\r\n觀旅局說，如果投宿日租套房的旅客，有違反傳染病防治法隔離或檢疫措施者，不排除依剛通過的防疫紓困條例移送，通報民政、衛生單位，移送疾管署開罰旅客，最高可罰100萬元。\n\r\n觀旅局表示，日租套房就是非法旅宿，多數隱匿營業在社區大廈中，且出入份子複雜，新冠肺炎疫情升溫，日租套房毫無旅客登記，也不可能發生狀況會主動通報，除了公安上的疑慮，防疫也是一大漏洞。\n\r\n觀旅局呼籲，現在是全民防疫，只要發現有日租套房經營情形，可蒐集訂房廣告及門牌地址等相關資訊，撥打新北市政府1999市民熱線檢舉。新北觀旅局指出，目前已形同進入「準社區感染」階段，若隔離或檢疫措施者入住日租套房，經查獲可以防疫紓困條例重罰100萬元，也能對業者開罰80萬元。圖／新北觀旅局提供新北觀旅局指出，目前已形同進入「準社區感染」階段，若隔離或檢疫措施者入住日租套房，經查獲可以防疫紓困條例重罰100萬元，也能對業者開罰80萬元。圖／新北觀旅局提供\n                    日前公布的感染源不明之新冠肺炎確診五旬退休婦人（案24），目前還在加護病房治療中，今傳出近日院內感染之指標個案案34六旬...                  \n                    中央流行疫情指揮中心今公布國內新增一例新冠肺炎確定病例（案41），指揮官陳時中表示，個案為案34的女兒，曾到醫院照顧，一...                  \n                    新冠肺炎疫情陸續傳出本土案例，甚至發生從案34衍伸出的院內群聚事件，三名護理師及一名清潔工遭感染。為防院內感染，指揮中心...                  \n                    傳出有赴以色列的11名台灣旅遊團，與一名確診為新冠肺炎的以色列乘客同機，遭所搭乘的土耳其航空要求全團直接出境，整趟旅程沒...                  \n                    近一個月來，每天收看「中央流行疫情指揮中心」記者會，已經成為我的日常。如果沒看到直播，就從官方line帳號「疾管家」全程補看。藉此我得以精準掌握最新疫情訊息、接收完整的衛教，也學習到防疫的正確心態。                  \n                    新冠肺炎疫情讓民眾人心惶惶，由一群程式設計師發起的台灣線上社群「g0v」推出一個可以檢查你是否接觸過肺炎患者的網站，只要有開啟手機的Google自動定位，就能比對你與新冠肺炎病患是否曾經接觸過。\r\n\r                  \n                    新冠肺炎疫情持續升溫，第二批武漢包機因兩岸對誰派飛機遲無共識，無法成行，讓千名國人至今仍滯留武漢。民進黨立委王定宇昨在臉書開直播提出一個方案，指大陸應該讓台商自行前往有航點的城市自行搭機返台，台灣海關                  \n                    大甲鎮瀾宮媽祖遶境活動日前掀起熱議，高雄市長韓國瑜今主持防疫會議後，建議千人以上戶外及百人以上室內活動，最好能夠緩辦，即...                  \n                    鑽石公主號武漢肺炎痊癒者屢傳再度陽性狀況。中央流行疫情指揮中心專家小組召集人張上淳今天說，台灣採檢相當嚴格，目前沒有出院...                  \n                    台灣今天新增1名無症狀的武漢肺炎確診者，疫情指揮中心指揮官陳時中說，科學有極限，擔心極限以外的事情僅徒增恐慌。大家應避開...                  \n                    新冠肺炎疫情延燒，台中有工廠還因員工接觸確診死亡案例而間接停工14天居家隔離，北市內湖區有負責學校午餐的即食餐食業者也因...                  \n                    防範新冠肺炎，台大公衛學院今天提出了通勤分流，以及活動規劃須拉開人際間距達一公尺建議。對此，中央流行疫情指揮中心指揮官陳...                  \n\n\n\n\n\n",
    "中和關懷居家檢疫者 228連假不停歇": "新冠肺炎疫情升溫，新北市中和區公所成立「中和區居家檢疫關懷中心」，228連假期間不停歇，持續給予檢疫者心理支持。中和區長賴俊達表示，至今（29日）止區內尚有166位居家檢疫者，除了關懷外也提供送餐、採買等服務，讓檢疫者獲得良好的照顧。中和區居家檢疫關懷中心成員除了公所各業務單位編組外，還包含衛生、警政、環保等各機關及里、鄰長、志工等社區人力，並視疫情發展隨時增加人力、物資做好應變。賴俊達表示，2月居家檢疫者一度逾500位，至今（29日）止尚有166位居家檢疫者，每天早上、下午各1通電話，提醒居家檢疫者注意自身檢康狀況，另外，也會詢問是否還需要其他協助，里幹事也會代為採買食材、藥品等生活用品。賴俊達表示，每一位居家檢疫者都會發放市府製作的居家防疫關懷包，內有口罩、衛教宣導及14天免費的影音帳號等，讓居家檢疫者在家不無聊。另外，隨著日本、韓國疫情升溫，賴俊達表示，會依據中央流行疫情指揮中心通報，不排除居家檢疫者人數會再增加。再者，連假期間清潔隊持續加強區內環境消毒，包含各醫療院所及各捷運站周邊等。賴俊達呼籲，為有效扼止疫情蔓延，居家檢疫者要遵守防疫相關規定，在檢疫的期間不能外出，如果連繫不上，就會立即通報警察協尋，也呼籲民眾以同理心體諒居家檢疫者，給予支持與關懷，攜手共渡防疫期。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "國際汽車零配件展 延後半年": "新冠肺炎持續延燒，貿協繼國際自行車展後，26日再度把原定4月中舉辦的「台北國際汽車零配件展」三個展延後半年，到10月底辦理，這是該展在SARS停辦過一次後首次延期，牽動近2000億元產值。經濟部3月本有「台灣資安大會」、「全球系統整合商大會」兩場大型活動，現也決定延長到8月後辦理。貿協主辦的AMPA展涵蓋有「台北國際汽車零配件展」、「台北國際車用電子」、「台灣國際機車產業展」，都是國內汽機車零組件向國外爭取訂單的重大展覽，原定4月15日至18日舉行。貿協表示，迫於廠商與買主健康，決定延到10月21日至24日在南港展覽2館同地辦理。台灣汽車零組件產業供應鏈完整，去年前11個月出口值就高達1960億元。國際汽配展邁入第36屆，三展每年吸引近1400家參展廠商、近4000個攤位，有逾140國7000名國際買主來台參觀採購，為全球第四大汽配展。今年延期，是繼2003年SARS停辦後，首次因疫情延期。今年汽配展除規畫原有的汽車零配件、車用電子、機車及零組件展區外，也聚焦於智慧運輸系統及車聯網、電動車及充電樁、和環保照明科技等展示項目，提高買主一站式購足服務。經濟部工業局主辦的資安大會自2015年開始，是一個有250家以上國際大廠與台灣自主研發資安品牌、30多國8000名與會者參加的大型活動，因為出席單位與人數廣泛，率先延後到8月舉辦。「全球系統整合商大會」全球有超過20國、200家系統整合商參與，也確定延到8月後。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "警察先生阿公不見了警迅速動員即刻協尋": "【記者方笙楠臺北報導】臺北市北投分局光明派出所日前接獲一名女性外籍看護報案，稱其所照顧之爺爺被公車載走了，經由警方聯繫公車業者並沿線追查，於半小時內協助找回爺爺，民眾十分感謝警方的熱誠服務。日前中午，一名印尼籍看護帶著其照顧的爺爺一起搭乘大南客運266號公車至北投公園，因下車人潮眾多，導致行動不便的爺爺沒有跟上，遭公車載走，看護便跑向光明派出所報案，心急如焚的外籍看護因言語不便，只能著急的一直向值勤員警說：「阿公被公車載走了!!!」，值勤員警立即安撫該名外籍看護的情緒，並仔細詢問了解經過及其所搭乘的班次、車號，另由值勤員警立即聯繫大南客運通知司機，詎料經大南客運聯繫，公車駕駛表示該名爺爺已經下車。警員林志偉接獲值班派遣後，偕同該名外籍看護沿著中和街細心尋找，最終在中和街復興公園附近找到爺爺，對警方秉持著同理心、細心處理案件，並有效率地協助，再三表達感謝之意。警方呼籲，家中如有攜帶年長者外出，應多加留意照料，以避免危險及憾事發生。 圖锐說:臺北市北投分局光明派出所警員林志偉。",
    "馬來西亞政治風暴：首相馬哈迪請辭、執政聯盟分裂，「希望」在哪裡？ ｜ Mark Lin／五道口男子職業技術學校｜ 換日線Crossing": "馬來西亞近日政治局勢動盪，甚至被媒體形容為「 2018 年後馬國最大政治風暴」： 由於 2018 年後取代國陣執政的「希望聯盟」出現嚴重分裂情況，首相馬哈迪在 2 月 24 日宣布辭去首相職務、解散內閣，也辭去自己領導的土著團結黨總裁一職。當日由最高元首委任為過渡時期首相。同時間，執政聯盟「希望聯盟」中的公正黨部分派系成員、（過去）由馬哈迪領導的土著團結黨等，亦相繼退出執政聯盟。馬來西亞的政治前景，如今正陷入諸多不確定因素當中。究竟發生了什麼事，導致馬國「 2 月政爭」的發生與擴大？馬來西亞未來將由誰出任新首相？ 2018 年因大選「變天」的馬來西亞，又將如何渡過這波政治風暴？多數人認為，上述種種問題的答案，目前仍大多取決於現年 94 歲的馬哈迪身上──如今馬哈迪的政治抉擇，將影響大馬未來 10 年、甚至更長時間的政治走向。但筆者認為，無論馬哈迪的決斷如何，最終唯有馬來西亞選民手上的選票，才是徹底解決這次「宮廷政爭」的終結者。背景：類英國西敏寺制度的政治體制下，各黨矛盾選後浮上檯面在談論這次的政治風暴前，先簡述一下馬來西亞的政治制度與政爭背景：馬來西亞是近代自英國殖民下獨立的國家之一，其政治體制與英國西敏寺制度非常接近──馬來西亞最高元首蘇丹的政治象徵意義，類似英國國王（女王）；馬國下議院的選制，則與英國下議院幾乎一致。至於首相職權，兩者則有所差異。另外，英國是老牌民主國家，馬來西亞在比較政治學的界定中則長期屬威權政體，而且社會異質性高，不如英國社會的相對高同質性。最鮮明的例子是：馬來人族群享政治特權（馬來人優先）、華人則握有經濟實力。至於政治現實面上，馬來西亞獨立後，巫統及國陣（國民陣線）的「一黨（聯盟）獨大」長期執政，亦頗令人詬病。但到了 2018 年大選，馬來西亞出現首次的「政黨（聯盟）輪替」，也撼動了長期以來的政治結構──馬哈迪正是當中的關鍵人物：作為曾是巫統與國陣威權領袖的馬哈迪，與反對黨共組希望聯盟，成功扳倒前首相納吉領導的國陣聯盟。納吉當年曾是馬哈迪出任第四任首相（1981－2003）時一手栽培的國陣「指定接班人」之一；但近年馬哈迪「不忘初心」，抨擊納吉政權貪污腐敗不遺餘力，因此亦被戲稱為「師徒反目」。到了 2018 年，馬哈迪宣示「重出江湖」、自組政黨並與在野各黨結成聯盟，造成國陣分裂，最終在大選中，也導致納吉政府被迫交出政權。同時間，馬哈迪在 2018 大選時，選擇與另一位「亦敵亦徒」的馬國重要政治人物安華（Anwar bin Ibrahim）合作──安華是 1991 至 1998 年間馬哈迪內閣的財政部長，也曾被視為馬哈迪的接班人之一，但隨後卻因「雞姦案」遭起訴，並被馬哈迪本人革職送辦。安華兩度進出牢獄（1999、2015），期間成為反對黨最具政治實力的指標性領袖，他組成「人民聯盟」長期與執政聯盟國陣抗衡。2018 年馬哈迪「重出江湖」後，與（當時保外就醫的）安華「大和解」：據稱當時馬哈迪曾保證，「若當選首相，自己只會做一半（兩年）任期，接著將交棒給安華。」大馬「變天」之後，馬哈迪亦依約特赦安華。爭端：繼任人選「喬不攏」，成當今政壇亂局導火線但 2018 年看似風光大勝的結果，卻也同時間種下了今日希望聯盟分裂的種子：馬哈迪與其接班人（安華）有過極不愉快的政爭，加上馬哈迪儘管貴為首相，但「希望聯盟」中的各黨實力、意識形態落差並不小。各黨在取得權力前「為奪權而合作」、取得權力後「為分配而決裂」，遂成為如今馬國政爭的主旋律。「希望聯盟」的主要政黨成員，包括人民公正黨、民主行動黨、土著團結黨和國家誠信黨。其中，由安華領導的人民公正黨，占國會下議院席位最多，共有 50 席；馬哈迪自己率領的土著團結黨有 26 席；民主行動黨與國家誠信黨則分別有 42 席與 11 席。這次政爭的導火線，正在於隨著「據稱馬哈迪承諾的交棒日期」越來越近，執政聯盟各派系的矛盾也日趨明顯──馬國經濟部長阿茲敏．阿里（Mohamed Azmin bin Ali）正是風暴的中心之一：阿茲敏名義上隸屬安華領導的人民公正黨，但近來頻頻表達對同黨領導人「安華接棒」表達不滿，並力爭由自己擔任馬哈迪接班人的權利。屢屢在「執政聯盟」中的「最主要政黨」中，形成內鬥風波。至於馬哈迪本人的意向如何？則一直在他的（刻意）保持沈默中，讓眾人霧裡看花：不少人認為馬哈迪的沈默、正代表他打算「毀約」，支持阿茲敏取代安華；也有不少人認為馬哈迪是為了「聯盟和諧」因而不願表態；另一派意見則是，馬哈迪其實老謀深算，打算利用人民公正黨的內鬥，成功營造出讓自己第三度擔任首相的局勢。無論上述哪種猜測為真，馬哈迪無疑都是影響希望聯盟未來走向的核心──而隨著他突然拋出政壇震撼彈，無預警請辭首相與土著團結黨總裁，更讓這波政治風暴越演越烈。回顧：「馬國政壇教父」與「新加坡開國總理」的鬥爭史事實上，馬哈迪縱橫馬國政壇數十年，處理（或造成）與當前情況類似的大小政爭，從未少過：喜歡他的人認為他深諳運籌帷幄、調和鼎鼐，懂得與時俱進；反對他的人則認為他工於心計，是不折不扣的「老狐狸」。但若回顧馬哈迪政壇路上琳瑯滿目的「鬥爭史」，當中最為人津津樂道的，則無疑仍是他與新加坡開國總理李光耀間的「宿敵故事」：李光耀與馬哈迪兩人各自擔任星、馬兩國首相期間，時常針鋒相對。這與 1965 年馬來西亞「強迫新加坡獨立」有關：政治強人如李光耀，當時也流下不甘心的眼淚，讓他所領導的人民行動黨（原為馬來西亞政黨之一）帶領新加坡走向獨立自主的道路。隨著新加坡從百廢待舉到日趨繁榮，李光耀在國際政治領袖的圈子內人望甚高──唯獨馬哈迪實在稱不上李光耀的朋友。因為其實在新加坡尚屬馬來西亞聯邦時，兩人就結下了樑子：李光耀年輕時便以律師身份從政，名滿星馬地區；馬哈迪則以醫師身份，在 1964 年當選馬來西亞國會議員，和李光耀相比算是後輩。儘管兩人當時皆是國會同僚，但由於政黨立場的不同，血氣方剛的兩人就經常在議會上「開嗆」：例如最讓李光耀難忘的「舊恨」，是日後他於回憶錄中提到的一段：「（後來擔任馬來西亞首相的）馬哈迪，曾在 1965 年國會辯論中，公開聲稱人民行動黨親華人、有共產主義傾向，並且只允許華人投資、馬來人則僅能擔任勞力工作⋯⋯這些不實指控，對我們傷害很大。」馬哈迪也曾接受專訪，在《你所不知道的李光耀──李光耀是狐狸？還是刺蝟？》一書中，稱李光耀「絕非池中物、也不滿於現狀，李光耀曾有抱負成為整個馬來西亞的首相一職，卻引起馬來人與華人糾葛多年的民族主義情緒⋯⋯。」迄今，部分巫統內的極端分子，仍將李光耀比喻成馬來西亞的「公敵」。馬哈迪更始終認為，新加坡人其實「不太喜歡李光耀」，他曾說李光耀和人民行動黨是利用集選區制的「作弊行為」，長期壟斷新加坡政權。李光耀時常在國際社會「推廣亞洲價值、實則累積個人聲望」，馬哈迪尤其不以為然。兩人分別主政星馬期間，從隔空喊話的相互叫陣、國際場合的互別苗頭，到互訪禮節的斤斤計較，更可說「相恨相殺，刀刀見骨」。回顧馬哈迪在馬來西亞的政治生涯，亦堪稱經典：如今已是馬來西亞政治教父級別，沒人敢忽視馬哈迪高超的政治手腕。但其實「青年馬哈迪」同樣火爆：他初出茅廬時，就公開與當時效力的巫統對幹過──馬哈迪在政治生涯初期遭遇挫敗時，撰寫了《馬來人的困境》一書，公開指責在馬來西亞被尊稱為「國父」的開國首相東姑阿都拉曼施政缺失，甚至要求他下台，導致自己被巫統開除黨籍。但隨著 1970 年東姑辭職下台，馬哈迪於 1972 年獲准重新加入巫統，當年就當選巫統最高理事會成員。此後，馬哈迪迅速成為政治明星，並於 1981 年當選巫統主席和首相，從此成為馬來西亞的領導人──馬哈迪掌權長達 22 年，直到把政權交棒給納吉（兩人任期間還穿插著「短命首相」阿布都拉．巴達威，但同樣是在馬哈迪的強大壓力下，巴達威很快卸任）為止。但接下來正如前文所言，馬哈迪接著又因不滿納吉擔任首相之後的表現，特別是政府貪腐問題過於嚴重，再次重出江湖並勝選擔任首相。解決政爭之道？馬國選民希望政府重選而非私相授受馬來西亞獨立建國之後，在外交成就上其實不容小覷：馬來西亞是聯合國會員國，也是環印度洋區域合作聯盟、亞洲太平洋經濟合作組織、大英國協、東南亞國家協會、不結盟運動以及伊斯蘭會議組織等區域重要組織的成員國。同時，馬國也是東南亞國協（ASEAN）、以及伊斯蘭會議組織的創立國之一，並曾擔任聯合國安理會等聯合國系統機構的理事國。事實上，馬來西亞基於其人口結構和地理位置，堪稱東協 10 國集團的最大緩衝國，亦為伊斯蘭文化、佛教文化及儒家思想的交會處──馬來西亞不僅在東南亞的地緣政治中極其重要，多數馬來西亞人更認為，自己遠比新加坡人更有資格談「亞洲價值」。然而，在同時間，由於長年下來的「一黨（執政聯盟）獨大」下私相授受、貪腐弊案、政治鬥爭曾出不窮，也讓天然資源、人口與地理條件均遠較新加坡為優的馬來西亞，卻經常在許多國際評比中落後，也造成許多馬國人民的不滿。馬國「變天」之後，許多人民曾一度視希望聯盟和「回歸初心」的馬哈迪為希望。但如今隨著政治局勢的演變，各種交易、算計、鬥爭等現實政治戲碼也一一浮上檯面，不少人開始對世局感到失望，人民對當前執政聯盟的滿意度亦不斷下滑。再次重登首相大位的馬哈迪到底有無政治承諾交棒給安華，如今彷彿成為「政治懸案」，但「希望聯盟」雖仍單獨在下議院席次過半，隨著內部鬥爭白熱化，未來顯然不可能再如 2018 年時強勢領導。如今，許多馬國人民期待的，其實已經不再是個人的強勢領導、或「誰上誰下」，關鍵在於體制的改革：希望聯盟在 2018 年勝選後發佈的「希望宣言」，堪為其中代表。該宣言如同強勢的政綱，直指馬國首相集權所衍生的問題需要改革，於是宣言內宣誓三點承諾：第一，現有首相署的 10 名正部長名額縮減至 3 人；其次，首相署的撥款從現在的 170 億減至 80 億；第三，把首相署轄下功能重疊的機構轉移至相關的部門，盡可能減少直屬首相的機構。而政黨輪替後的馬來西亞，國會同意權的行使確實顯著提昇，例如人權委員會、選舉委員會、反貪污委員會和司法委任委員會等，必須由國會級別的委員會核准，以避免首相一人擁有上述職位的任命權。但「希望宣言」的相關改革未來是否能持續落實，還有賴時間和全民檢驗。如今，各界都在看馬來西亞能否成功化此次政爭的危機為轉機，讓馬國正式成功轉型為實質意義的民主政體──此次突如其來的政爭，儘管讓馬來西亞群眾沸騰，但或許正如部分論者指出，此刻的政爭風暴，也是加速改變的契機。筆者認為，如今讓這波風暴落幕的最好方式、也是許多馬來西亞選民心中的盼望，是藉機重新舉行選舉，好回歸民意，徹底解決執政聯盟間各黨的矛盾──讓選民們自己決定馬來西亞的命運，而非一如既往，讓縱橫政壇數十年、如今身為過渡首相的馬哈迪（或其他政治菁英），再次私相授受，「喬」好一切。執行編輯：邱佑寧\r\n核稿編輯：張翔一Photo Credit：Shutterstock\n台北出生、高雄長大、北京委身。專長為私募股權基金研究，曾任職政府產經智庫及外商顧問諮詢，就讀過台大政治學系國際關係組、北大公共行政暨政策研究所、清大經濟學系博士班，兼讀北京清華大學公共管理學院博士班。\n有感華人世界仍無法擺脫製造業思維的包袱，重視有形財富，忽視無形價值，宜自主建立一套世界觀及哲學觀。此外，體悟到凡事不能囿於兩岸關係的利益，台灣青年必須要培養全球化競爭的能力。\n台北出生、高雄長大、北京委身。專長為私募股權基金研究，曾任職政府產經智庫及外商顧問諮詢，就讀過台大政治學系國際關係組、北大公共行政暨政策研究所、清大經濟學系博士班，兼讀北京清華大學公共管理學院博士班。有感華人世界仍無法擺脫製造業思維的包袱，重視有形財富，忽視無形價值，宜自主建立一套世界觀及哲學觀。此外，體悟到凡事不能囿於兩岸關係的利益，台灣青年必須要培養全球化競爭的能力。\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "搶每年逾5000億美元化妝品商機貿協辦國際美容展6月登場": "為協助國內美妝廠商與國際趨勢接軌，貿協主辦台灣國際美容展將於6月登場，此外，今年也特別於台中及台北各辦理一場「2020美粧產業：新南向推廣策略及社群行銷」說明會，針對「新南向美粧市場商機」、「社群行銷策略」、「跨境電商實戰經驗」以及「美粧國際市場開發」等四大面向進行專題說明。",
    "防疫優先台灣國際蘭展延期舉行": "記者李文生／台南報導防疫視同作戰，為防制武漢肺炎，台南市長黃偉哲表示，2020台灣國際蘭展延期舉行，感謝台灣蘭花產銷發展協會，也感謝台中市長盧秀燕共同宣佈在台中舉行的世界蘭展也延期，讓各級單位及海內外蘭花產業業者統一因應。台南市長黃偉哲表示，即將於3月7日起舉辦的台灣國際蘭展，2019年吸引21萬民眾前往觀賞，適值武漢肺炎疫情延燒，居於防疫優先原則，台灣蘭花產銷發展協會建議延期，決定配合中央防疫政策，今年的國際蘭展延期舉行。台灣蘭協秘書長曾俊弼表示，延至下半年度配合花期辦理，屆時將隨疫情控制，有效帶動蘭花外銷回溫。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【武漢肺炎】姚子羚落區派口罩及酒精搓手液：只是小小心意": "登入 登入 / 註冊姚子羚跟慈善機構去派發防疫物資。（IG：@elaine_yiu）武漢肺炎疫情仍未受控，好多低下階層以及殘障人士，嚴重缺乏口罩及各類防疫產品，唔少人紛紛伸出援手，好似姚子羚呢日就同慈善機構，親身落區兼洗樓，將物資送到老人家及視障人士手上。姚子羚落手落腳派發防疫物資。（IG：@elaine_yiu）身穿黑色衛衣，戴上CAP帽及口罩嘅姚子羚，同朋友囓慈善基金，帶同口罩、酒精搓手液、餅乾、洗手液等物資，親自落區派發俾有需要人士。子羚落手落腳派發，又同老人家傾計慰問，相當有心。姚子羚同老人家有講有笑。（FACEBOOK：@豪劻國際慈善基金）姚子羚留言話：「謝謝好友Freddy和豪劻國際慈善基金的安排把大家捐贈的口罩、酒精搓手液、餅乾等物資送到「伸手助人協會」和「香港失明人協進會」雖然只是小小心意，但看到這些老友記的笑容，讓我過了一個有意義、有愛的星期六 #齊心抗疫 #互助互愛 #人間有情 #伸手助人協會 #香港失明人協進會」",
    "嚴防院內感染！指揮中心宣布探病2人為限，醫院進出設動線管理": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.嚴防肺炎疫情發生院內感染，中央疫情指揮中心今日宣佈，醫院必須啟動進出動線管理，未來將分3類人員做進出控管。2.訪客方面，將限制探病特定規範，探病人員數量限制2名，長時間陪病看護數量限制1名，所有訪客都須採登記制。3.伊朗旅遊建議即刻升級至第二級旅遊警示。4.台灣北部老翁家庭群聚感染再添1人，確診者的外籍看護染疫，全台累計32確診案例。因應武漢肺炎，指揮中心今天宣布對進出醫院3類人員進行管制，包括病人動線分流、探病者採登記制且限額、非醫事人員的醫院外包人員一率遵守院內感控。中央流行疫情指揮中心下午召開記者會，衛生福利部醫事司司長石崇良表示，因應武漢肺炎（COVID-19，2019年冠狀病毒疾病）疫情發展，醫院方面超前部署，昨天已邀集各級醫院代表、院長、感控專家開會討論，作出相關決議。石崇良說，為了強化院內感染控管，進入醫院前不論急診、住院、門診都需分流動線，有不同出入口。廣告\n\n\n\n訪客方面，必須按照醫院規範時段來訪，只有特定時段可探病，每個住院病人限2名，長時間陪病者如看護，每名只有1名陪病者，所有訪客都須採登記制，避免院內感染。外包人員方面，今天將發布相關指引，所有醫療機構委託外部承攬者廢棄物清理、保全、交通車、照服員、太平間等在醫療機構內工作的非醫事人員，加強相關管理事項，必須一致性遵守醫療機構內所有感染管制程序，也規劃出入口動線、遵守旅遊史調查、體溫監測及追蹤，工作時必須配戴口罩。此外，教育訓練方面，醫療機構必須辦理感染管制教育訓練，包括防護裝備穿脫、相關手部衛生等，新訊息需視同員工傳達。石崇良說，因應疫情發展，為了對所有醫院工作者能有適當紓壓，也要求各醫院必須設置人員關懷紓壓機制，落實健康管理。台灣北部老翁家庭群聚感染再添1人 外籍看護染疫因應武漢肺炎，指揮中心今天宣布對進出醫院3類人員進行管制，包括病人動線分流、探病者採登記制且限額、非醫事人員的醫院外包人員一率遵守院內感控。中央流行疫情指揮中心下午召開記者會，衛生福利部醫事司司長石崇良表示，因應武漢肺炎（COVID-19，2019年冠狀病毒疾病）疫情發展，醫院方面超前部署，昨天已邀集各級醫院代表、院長、感控專家開會討論，作出相關決議。石崇良說，為了強化院內感染控管，進入醫院前不論急診、住院、門診都需分流動線，有不同出入口。訪客方面，必須按照醫院規範時段來訪，只有特定時段可探病，每個住院病人限2名，長時間陪病者如看護，每名只有1名陪病者，所有訪客都須採登記制，避免院內感染。外包人員方面，今天將發布相關指引，所有醫療機構委託外部承攬者廢棄物清理、保全、交通車、照服員、太平間等在醫療機構內工作的非醫事人員，加強相關管理事項，必須一致性遵守醫療機構內所有感染管制程序，也規劃出入口動線、遵守旅遊史調查、體溫監測及追蹤，工作時必須配戴口罩。此外，教育訓練方面，醫療機構必須辦理感染管制教育訓練，包括防護裝備穿脫、相關手部衛生等，新訊息需視同員工傳達。石崇良說，因應疫情發展，為了對所有醫院工作者能有適當紓壓，也要求各醫院必須設置人員關懷紓壓機制，落實健康管理。北部80餘歲老翁（案27）武漢肺炎群聚案擴大，老翁住院時臨時聘用30餘歲女外籍看護。老翁確診後，疫調單位透過警政單位協尋看護，看護確診前也曾照顧其他病人，接觸者調查中。中央流行疫情指揮中心指揮官陳時中下午在記者會公布，國內第32例COVID-19（武漢肺炎）確定病例，為老翁2月11日至16日住院期間的30多歲女性外籍看護。因此看護為臨時看護，衛生單位在老翁確診後，透過警政單位協尋該名看護，在2月24日晚間尋獲後送往醫院採檢通報並住院隔離，個案當時有輕微喉嚨不適，經檢驗於今天確診。衛生單位已針對看護在2月16日至24日間的活動史展開調查，並將這段期間個案所照顧的其他病人、同病室病人及照顧者等匡列為接觸者進行採檢。針對案27相關群聚事件，截至目前共掌握接觸者744人，並採檢153人，其中5人陽性（案28至32）、141人陰性，其餘檢驗中。武漢肺炎延燒中東，中央流行疫情指揮中心宣布，伊朗武漢肺炎病例數及死亡病例快速增加，即日起提升伊朗旅遊疫情建議至第二級警示，提醒民眾至當地應加強防護措施。指揮官陳時中表示，伊朗近日武漢肺炎病例數及死亡病例快速增加，目前確診病例數已達95例，15例死亡，病例擴及13省分，死亡病例數僅次於中國大陸，且輸出病例至阿曼、伊拉克、科威特、阿拉伯聯合大公國及加拿大等多國。陳時中說，中東多國已關閉對伊朗邊界，由於該國疫情明顯擴大，指揮中心即日起提升伊朗旅遊疫情建議至第二級警示（Alert），提醒民眾至當地應採取加強防護措施。指揮中心指出，因應國際武漢肺炎疫情發展，目前已將中國大陸（含港澳）、韓國列旅遊疫情建議第三級警告；日本、新加坡、義大利、伊朗列第二級警示；泰國列第一級注意。指揮中心將嚴密監控疫情變化，隨時調整流行地區及旅遊建議範圍。責任編輯：陳慶徽希望透過更好的報導與文章品質，讓台灣社會向上提昇。",
    "孫楊遭禁賽8年無緣東京奧運選手生涯恐終結- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com 「超級星期二」(Super Tues ...有沒有必要搶購民生用品？是否需要戴口 ...中國籍男子甘賢斌(Xianbing ...芝加哥大學醫院3日早上發出聲明，一名 ...國際家庭用品協會(The Inter ...維州科技大學(Virginia Te ...喬治亞州州長坎普(Brian Kem ...新澤西州府2日宣布，新增一名新型冠狀 ...麻州3日進行總統大選初選，州務卿加爾 ...創全美先例的「安全注射站」(safe ...西北佛州創新的社區組織Innov8 ...麻州牛頓北高中(Newton Nor ...每年都有成千上萬的人移居德州北部，他 ...位於艾爾帕索與聖安東尼奧間的布魯斯特 ...北德州因應新冠肺炎疫情擴散，德州歐文 ...因受新冠肺炎（COVID-19）疫情 ...世界華人工商婦女企管協會美南分會，3 ...法庭紀錄顯示，由於警方延遲移送檢察官 ...哈瑞斯縣（Harris County ...一名釣客在依撒貝爾港（Port Is ...位於達拉斯西北方30哩的西湖市（We ...3月3日(周二)是初選最後投票日，斯 ...休士頓僑社謠傳某借用僑教中心的社團成 ...河南女婿Jon Menefee欲競選 ...上百名從鑽石公主號郵輪（Diamon ...新冠肺炎疫情持續蔓延，南灣聖他克拉拉 ...聖馬刁縣衛生局（SMC Health ...中半島柏林甘（Burlingame） ...在灣景區遭搶走汽水瓶罐及凌辱的拾荒老 ...蘇諾瑪縣2日公布第二起新型冠狀病毒（ ...新冠肺炎疫情正在全美擴散，NBA目前 ...新冠肺炎確診病例在美國持續增加，引起 ...過去數天，美國的疫情急轉直下，死亡和 ...灣區新冠病毒確診人數持續增加，部分華 ...市長布里德（London Breed ...由於選前許多變數，直至3日總統初選前 ...美國疾病防治中心(CDC)近日惹來不 ...聯邦衛生當局2日公布的準則，敦促全美 ...戴口罩、勤洗手是防疫時期的重要步驟， ...●不吃澱粉、拚命運動，為什麼體重還是 ...●新冠肺炎疫情持續，許多長者因此緊張 ...3月8日至14日是世界青光眼周。喻為 ...56歲曾女士因罹患乾燥症，服用免疫調 ...讀者問：\n我是2015年持旅遊 ...讀者問：\n我媽2019年9月來 ...讀者問：\n母親持B簽證來美，今 ...讀者問：\n我目前持J-1簽證， ...讀者問：\n我的旅遊簽證允許我居 ...讀者問：\n我有興趣在今年4月申 ...讀者問：\n我的H-1B還有三年 ...世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "【神童發威】季內首次full book上陣蔡明紹「喜」獲檔神保佑！": "華將「神童」蔡明紹今季表現顯著提升，現時已累積16場頭馬。受惠於莫雷拉停賽，蔡明紹今期（26日）full book上陣，是季內首次有此事出現。更幸運的是，今次蔡明紹九匹戰馬當中，有四匹均排一或二檔，當中包括上仗入Q的「駿協精英」以及「喜勝勁駒」，大有機會為練者爭功。「喜勝勁駒」將會再度增程，角逐第六場三班2200米長途賽事。馬匹上仗在蔡明紹胯下以不足一個馬位之差落敗，今次大幅增程550米，部署相當進取。此駒的同母姐姐Monopole為2100米表列賽塔斯曼尼亞橡樹季軍，下線長力有根有據，增程有重視必要。",
    "【野味陷阱】秋冬食野味進補野豬果子狸龜蛇箭豬都係獵物": "秋風起，食野味！每年11月至翌年3月的秋冬季，是中國人進補時節，不少城市獵人在本港郊野放置不同捕獸器，嘗試捕捉野豬、果子狸及箭豬等野生動物，漁護署及愛護動物協會曾多次組織巡查捕獸器行動，去年全年愛協共撿獲90個捕獸器，是歷年最多，當中由殺傷力強大、足以當場夾斷腳的蓮花夾、到近年興起的彈弓鋼索捕獸器，及龜籠、蛇籠等，但估計仍有更多捕獸器潛伏郊野。相關新聞：【野味陷阱】大埔林村中伏遭野豬套夾腳 小黃狗Ronald逃出生天等待領養愛協督察Bob Sir指，入秋後他們除會巡邏一些偷獵黑點，並在拯救動物行動後重返現場巡查，因為獵人一般會在同一地點放置多個捕獸器，希望可以捕捉到不同動物，所以往往大有收穫。過去5年，愛協曾組織50次巡查和拆除捕獸器的行動，當中多次是與漁護署一起進行。而過去10年，愛護動物協會共撿獲465個不同種類的捕獸器，顯示偷獵行為猖獗。由於捕獸器多數放置於偏僻地點，部份巨型鐵籠捕獸器更長達5呎或以上，漁護署及愛協人員在清理捕獸器時往往遇到人手不足及交通的問題。現時愛協有20名全職督察，他們除負責日常拯救動物工作，工餘亦會聯同義工出動，協助進行清理捕獸器的行動。市民若在郊野發現捕獸器，或有動物受傷被困，不要嘗試自行拆除或拯救，可報警、或致電漁護署熱線：27088885、或愛協24小時熱線：2711 1000。",
    "大衛體育盃全國網球排名精英賽開打 好手爭奪高額獎金": "體育中心／綜合報導中華民國網球協會張思敏副理事長及立勝工業股份有限公司所共同贊助的「大衛體育盃全國網球排名精英賽」於19日熱鬧展開，今年賽事邁入第二屆，延續去年規模與地點，於臺北市網球中心進行為期四日賽事，總獎金高達30萬元，吸引全國頂尖好手同來競逐。▲網協張思敏副理事長及立勝公司胡馨尹董事長代表、王勇順副總經理與全體女子選手（圖／網球協會提供）奪冠選手除了可留名於大會冠軍獎盃，連續三年冠軍將獲一比一之冠軍紀念獎盃乙座；四強選手可獲得獎勵金與出國參賽補助，提供選手登上國際職業賽事舞台，與他國好手競技交流的機會。此外，男子冠軍可獲得2020華國三太子國際男子網球挑戰賽單打會內賽外卡，女子冠軍則可獲2020台塑盃女子未來錦標賽單打會內賽外卡。▲網協張思敏副理事長及立勝公司胡馨尹董事長代表、王勇順副總經理與全體女子選手（圖／網球協會提供）「大衛體育盃全國網球排名精英賽」賽制為三盤兩勝制，預賽採分組循環，取分組第一進入四強單淘汰賽。今日進行前兩輪男、女子組賽事。男子頭號種子為上屆冠軍尤承宇，目標連續兩年衛冕，並取得前進華國三太子盃的門票，今日尤承宇在預賽中分別遇上蘇鈺翔與尹邦碩，拿下一勝一敗的戰績，A組目前由尹邦碩以「一盤未失」暫居分組第一。另外受矚目的台塑之星何承叡與林翰智則雙雙在C組登場，首度持外卡參賽的林翰智遇上近況火燙的何承叡及蔡長霖接連吞敗，而何承叡明（20）日將強碰蔡長霖，雙方爭奪前進四強的門票。▲上屆冠軍尤承宇首日取得一勝一敗戰績（圖／網球協會提供）女子組部分，去年冠軍楊亞依首輪輪空，第二輪以6-0、6-1輕鬆擊敗黃萱，而同組張可暄則以2-6、7-5、6-3三盤逆轉黃萱，楊亞依與張可暄明將正面對決，爭取前進四強之席位。奪冠呼聲相當高的台塑之星李冠儀今日收下二連勝，暫居D組第一，明將對決吳奕瑾，目標維持「不敗之身」勇闖四強。▲上屆冠軍楊亞依以直落二輕鬆擊敗對手（圖／網球協會提供）「華國三太子盃全國青少年網球錦標賽U18賽事」於明（20）日上午八點半點燃戰火，隨後將繼續進行「大衛體育盃全國網球排名精英賽」第三輪賽事，各路好手將卯足全力，爭取前進四強之門票。此外，隨著台維斯盃與聯邦盃賽事將近，我國代表隊選手蓄勢待發，台維斯盃選手楊宗樺、吳東霖與林翰智及聯邦盃選手梁恩碩、楊亞依皆至國家訓練站備戰，期望本次代表我國出征皆能拿下好成績。▲代表隊選手與國家訓練站選手合影留念（圖／網球協會提供）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【獨家】高價新小鴨國產無緣？TOYOTA現行Yaris／Vios延命確定！": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "港府對意大利三地區發紅色外遊警示": "新冠肺炎繼續在歐洲多國肆虐，重災區意大利的確診個案飆升至655宗，當中17死亡。而伊朗境內累計確診人數已增加至254例，死亡人數達26人。港府宣布對意大利米蘭及威尼斯等旅遊熱點所在的三個地區，發紅色外遊警示。此外，對伊朗現正生效的紅色外遊警示下強調公共衞生風險。政府發言人表示，意大利艾米利亞羅馬涅、倫巴第及威尼托三個地區爆發新冠狀病毒，存在健康風險，港府於今日對意大利該三個地區發出紅色外遊警示。此外，政府決定在現時對伊朗生效的紅色外遊警示下，提醒公眾有關爆發新冠狀病毒病個案及相關公共衞生風險。發言人說，由於意大利艾米利亞羅馬涅、倫巴第及威尼托地區，包括博洛尼亞、米蘭、威尼斯及維羅納的新冠狀病毒病個案數字持續及迅速上升，政府基於公共衞生考慮決定向這三個地區發出紅色外遊警示。紅色外遊警示提醒計劃前往意大利艾米利亞羅馬涅、倫巴第及威尼托地區的市民調整行程。至於政府現時對伊朗生效的紅色外遊警示下，提醒公眾有關爆發新冠狀病毒病個案及相關公共衞生風險。現時的紅色外遊警示仍然生效，政府呼籲計劃前赴當地的市民應調整行程，如非必要，避免前往。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "麥克瘋／亞洲盃男藍慘輸日本後 先天後天都失調的中華隊何去何從": "今年的亞洲盃籃球賽資格賽，才關起門來打了兩場就讓中華隊的球迷洗三溫暖，又不能到現場只能乾著急，對日本慘敗39分，沒有歸化洋將、缺乏培訓計畫都是籃協必須面對的問題，日本有混血、有歸化，只花五年時間就從亞洲走向世界，反觀中華隊先天、後天都失調，最後只能打擊球員跟球迷的信心。（陳楷報導）短短四天的時間，中華男籃隊先是大勝臨時組隊的大馬雜牌軍104分，但是又被還沒有精銳盡出的日本倒打39分。其實中華隊過去三年已經兩度輸給日本38分以上，這也不是最慘的一次，這次固然少了劉錚跟不存在的洋將，但日本的NBA球員八村壘跟渡邊也沒來，只等於是半支一軍。眼看幾乎同時間出道的日本小控球、後衛比江島或者前鋒金丸甚至從大陸遼寧拉過去的張本天傑都有模有樣，全隊不分主副將走位流暢，傳導轉移人到球到，而中華隊不僅內線身材吃虧，戰術又完全被日本識破，連外圍的高位擋拆都做不出空檔，全場僅僅八次助攻。隊長陳盈駿只有感嘆，從14年到現在看到他們的成長，那時我們實力可能還在他們之上，現在他們展現的企圖心跟個人能力一直不斷進步。當然組訓也是很重要的環節，希望我們能多一點時間在一起打球，把強度提升更多一些。去年世界杯、今年奧運，中華隊既然早早都無緣這兩次大賽，亞洲盃又改為四年一屆，這兩年其實沒有重要國際賽，相對也讓籃協尋找外籍歸化態度觀望，二月份這兩場主場，對馬來西亞不用洋將也能贏，對日本有了洋將也打不贏，乾脆先過年再集訓兩個星期就比賽。對照日本延續從世界盃以來的長期計畫，已經進行八次短期集訓，國內聯賽也不停賽，只利用空檔抽調各隊主力打資格賽，還找了三位洋將任君挑選，中華隊卻連一個都找不到，只能把教練帕克跟球員拿出來當砲灰。陳盈駿提到個人能力的加強，包括體能、重量訓練，都需要籃協更完整的計畫，而歸化球員遲遲沒有下文也很無奈。他說，希望有一個肯跑肯跳肯保護禁區，適合中華隊的人選。希望能盡快吧！球員都很期望能趕快有個定案、備案人選。輸贏是一回事，但是球員運動生涯有限，一直讓他們沒有目標的拚鬥，勢必影響未來參與國家隊的意願。本屆亞洲盃中華隊雖然只打兩場，但輸掉日本後恐怕只能以分組第三，打六搶四，看其他各組可能的第三名，如泰國、巴勒斯坦或者印度，中華隊並沒有必勝的把握，如果連亞洲盃16強都進不去，將會寫下另一項難堪的歷史紀錄。",
    "【Emily】政界出力派口罩劉業強送村民田北辰贈盲人- 20200225 - 港聞": "【明報專訊】防疫物資難求，唔少政界中人出錢出力，四圍買口罩派街坊，或捐物資畀有需要嘅人。新界鄉議局主席劉業強噚日喺facebook出帖，話鄉議局經過連日來努力，蒐羅到約5萬個口罩，將全數派畀27個鄉事會，再分發畀村民；相中劉業強將口罩重新包裝及分配，仲話會率領員工落村派口罩。另外，實政圓桌田北辰同全國政協常委唐英年噚日都派口罩，其中田二少去咗多個機構，包括香港失明人協進會，一口氣捐贈超過4萬個口罩。田二少話失明人士搭公共交通工具，出街又較多觸摸物件，特別需要酒精搓手液同埋消毒濕紙巾清潔，但佢哋好難同人去搶購口罩及物資，所以會盡力搵抗疫物資畀佢哋。身兼香港友好協進會會長及香港江蘇社團總會會長嘅唐英年，上星期五率領成員向會員分發抗疫物資，包括10萬個口罩、1500支消毒洗手液及500包白米等。",
    "東協防長會議河內舉行 加強軍醫合作因應疫情 (圖)": "東協國防部長非正式會議19日在越南河內市舉行，將加強軍醫等領域合作以因應2019年冠狀病毒疾病（COVID-19）疫情。圖為與會代表會前合影。中央社河內攝 109年2月19日",
    "六搶一／郭俊麟對英雄先發4局失1分 最快飆144公里": "旅日好手郭俊麟今天跟著Rakuten Monkeys一起在澄清湖球場出戰培證英雄隊，結果郭俊麟先發主投4局失1分，被打1支全壘打，最快球速飆至144公里。郭俊麟去年球季後被西武隊釋出，不過她仍有多次代表國家隊出征的經驗，很有機會在奧運資格賽六搶一出賽。而台灣好手王維中也在該場比賽中繼，目前兩人都持續尋求被球探注意的機會。更多 NOWnews 今日新聞 報導 六搶一／對戰韓職英雄隊 王維中狂飆150公里火球 中職／因應武漢疫情變化 中職會考慮無觀眾比賽開打 中職／史上第一次 中職因武漢肺炎疫情延賽328開打",
    "去年撿90獵具歷來最多｜ 日報｜ 要聞港聞｜ 20200221": "【本報訊】秋風起，食野味！每年11月至翌年3月的秋冬季，是中國人進補時節，不少城市獵人在本港郊野放置不同捕獸器，嘗試捕捉野豬、果子狸及箭豬等野生動物，漁護署及愛護動物協會曾多次組織巡查捕獸器行動，去年全年愛協共撿獲90個捕獸器，是歷年最多，當中由殺傷力強大、足以當場夾斷腳的蓮花夾，以及近年興起的彈弓鋼索捕獸器，還有龜籠、蛇籠等，估計仍有更多捕獸器潛伏郊野。相關新聞：獲救小黃狗待有心人領養入秋後踏入旺季\n",
    "屏Hakka有春鑼鼓喧天-社會": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "報道引述陳茂波指不排除開徵銷售稅": "財政司司長陳茂波日前接受外電訪問時表示，不排除會開徵銷售稅，但明白具爭議性，如果有任何打算，與社會討論及辯論是非常重要。對於市場關注香港將面對結構性財政赤字，他指這個講法是太早下結論。他表示，今年香港經濟好大機會錄得收縮，但仍有希望因為有幾個月去追，要視乎疫情發展及其後有多大動力去恢復經濟。不過他認為，疫情過去，經濟反彈會強勁，能否達到好像當年沙士後V型反彈，亦要視乎情況。陳茂波表示，期望透過派錢吸引市民消費，或鼓勵商界推出推動消費項目。樓市方面，他指，由去年8月開始有溫和調整，但未見有快速下跌的風險，認為情況與2003年及之前不同。",
    "外籍看護第32例確診伊朗提升第二級警示｜卡優新聞網": "信用卡加碼宅在一起　...2月旅遊爭議爆量2千...在家防疫網購最高10...國內確診數增至41例...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 萬象\n                                 記者 段楚禎 \n                                 報導 2020-02-26\n\n　　中央流行疫情指揮中心今(26)天公布國內第32例新冠肺炎確定病例，為第27例確診患者於住院期間30多歲女性外籍看護。而伊朗旅遊疫情建議升高至第二級警示，哥倫比亞旅遊警示至黃色。　　國內新增第32例確診患者為非法外籍看護，衛生單位於第27例確診後，即透過警政單位協尋，於2月24日晚間尋獲後，送往醫院採檢通報並住院隔離，個案當時有輕微喉嚨不適，經檢驗於今天確診。　　中央流行疫情指揮中心指出，已針對該名臨時看護於2月16日至24日間之活動史進行調查，並將這段期間其所照顧的其他病人、同病室病人及照顧者等匡列為接觸者進行採檢。有關中國湖北返台血友病童及其母親，第二次檢驗結果出爐為陰性，將送集中檢疫所完成14天嚴密的隔離檢疫。　　至於第24確診案之家庭群聚部分，其中2人確診，另有1人雖三次檢驗陰性，但因已有咳嗽症狀，且發病前14天曾與案24密切接觸，因此列為「極可能病例」，其餘239人檢驗皆為陰性。　　在全球武漢肺炎部分，確診人數突破8萬人至8萬1,322例，死亡人數達2,770例。其中，伊朗確診及死亡人數快速增加，確診病例數來到139例、死亡19例，死亡病例為中國大陸以外最高的國家，且輸出病例至阿曼、伊拉克、科威特、阿拉伯聯合大公國及加拿大等多國。　　中央流行疫情指揮中心考量中東多國已關閉對伊朗邊界，顯示伊朗疫情明顯擴大，即日起提升伊朗旅遊疫情建議至第二級警示，提醒民眾至當地應採取加強防護措施；外交部也調升哥倫比亞旅遊警示至黃色。　　另外，歐洲又有一個國家淪陷，希臘通報武漢肺炎確診首例，該名病患自義大利北部地區旅行返國。法國境內則是有一名60歲男子感染武漢肺炎不治，為法國死亡首例。　　在東北亞疫情部分，鑽石公主號新增14確診，包括5名乘客和9名船上工作人員，累計確診人數達705人。南韓新增284例確診，創下至今單日新高，累計確診1,261例、死亡12例，連駐韓美軍士兵也出現首例確診。　　香港宣布紓困措施，將針對18歲以上香港永久居民發放1萬港元，期望刺激及帶動當地消費，另一方面紓緩市民經濟壓力，預計700萬人受惠，斥資約710億港元，恐使得香港下年度財政預算出現史上最高赤字。觀光4大產業重災區　聯卡中心...新冠肺炎確診第31例　義大利...疫情猛旅遊警示升級　參團退費...國內確診增2例至30人　韓國...國內新增2例新冠肺炎　南韓1...政院防疫隔離假定案　無法支薪...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員600億元紓困預算通過　隔離補償800~1000元大甲媽遶境定調照辦　總統就職典禮暫停籌辦常在百貨公司出現的貴婦，常常一出手就是幾線上申辦新戶完成任務享最高6.88%回饋國外1.5%國內網購1.5%保費1.5%永豐銀行是這次唯一發行無限卡等級的銀行，鄉民大推4%回饋網購神卡！新卡友享指定APP最高10%回饋各位冰友阿~小編即時好康相報！只要在3/新戶首刷「機器人掃地機」送給您首刷禮想要拿行李箱還是吸塵器?看這篇就對★鄉民大推4%回饋網購神卡\r★月月看電影享33%優惠\r★首刷送NAUTICA 20吋行李箱\r★自動分3期0利率0手續費★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "亞籃資格賽／備妥紅外線檢測儀 觀眾入場先量體溫": "亞洲盃男籃資格賽明天晚上7點在台北和平籃球館開戰，中華隊下午5點已到球場適應場地，第一戰客隊馬來西亞隊將於7點到場熱身，現場布置也如火如荼進行中，中華籃球協會更和高中體育總會借來兩台紅外線體溫檢測儀，作為新冠肺炎病毒防疫的第一道防線。\n\r\n2021年亞洲盃男籃賽改變賽制，資格賽就採主、客場制，中華隊不須從預選賽出發，直接從資格賽打起；本屆資格賽採東、西區，每區各3組、每組共4隊，取前兩名晉級亞洲盃正賽，第3名和同區另兩組的第三名爭取另兩個晉級資格，共計16隊參加正賽。\n\r\n中華隊抽籤後和中國大陸、日本和馬來西亞同於B組，農曆年後就展開集訓，16名單中除大腿肌肉撕裂的吳永盛在家休養，包括周柏臣、胡瓏貿、陳冠全、謝宗融、曾祥鈞、李啟瑋、呂政儒、蘇奕晉、黃鎮、黃聰翰、黃泓瀚、陳盈駿、周儀翔、于煥亞、蔣淯安等15人及總教練帕克、教練團成員顏行書、楊哲宜、范耿祥和陳國維今天都現身和平館。\n\r\n中華隊將先扮演東道主，21日出戰馬來西亞、24日迎戰日本隊，門票都已開放預售，中華籃協透露「中日大戰」票房較熱，預售已突破兩千張，明天碰馬來西亞的比賽還有進步空間。\n\r\n為因應新冠肺炎，籃協已和高中體總借來紅外線體溫檢測儀，並會宣導觀眾配戴口罩看球。\n                    亞洲區男籃資格賽明天登場，中華隊21日先戰馬來西亞隊、24日迎戰日本隊，門票日前都已開放預購，但賽前一天領隊會議後確定「...                  \n                    亞洲盃男籃資格賽明天登場，中華隊分別在21日出戰馬來西亞隊、24日碰日本隊，由於UBA公開男一級22日展開8強複賽，代表...                  \n                    亞洲盃男籃資格賽明天晚上7點在台北和平籃球館開戰，中華隊下午5點已到球場適應場地，第一戰客隊馬來西亞隊將於7點到場熱身，...                  \n\n\n\n\n\n",
    "【同場加映】防疫拒中國登台棒壇沒先例也沒罰則": "東京奧運棒球最終資格賽6搶1雖尚未公布是否延賽，但配合政府防疫，參賽國之一的中國隊至目前為止仍無法來台參賽，全國棒協祕書長林宗成說：「國際棒球史上沒有出現過因為疫情而不讓參賽國參加比賽的前例。」但，如果6搶1成為首例，國際棒壘球總會至今也沒有罰則。相關新聞：【關鍵人物】領軍射手群開火 呂政儒終戰倒數",
    "全栗招商服務揭牌-社會": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "在陸台人年後轉職 63%不回中國、95%回流台灣": "2020-02-20作者: 經濟日報 記者楊伶雯▲（圖／陳俊松攝）新冠肺炎疫情擴大，衝擊世界經濟，加上中國工廠短期內無望正常復工，「在中國工作且有主動應徵」的轉職者，63%掰掰中國，比武漢封城前高出13個百分點；104獵才招聘暨人才經營事業群資深副總晉麗明觀察，中國許多工廠延後開工，企業用人祭出延後報到、延後面試、甚至延後招募，加上多處封城造成心理恐慌，都已大幅削弱求職者西進或續留意願。新冠肺炎疫情已打亂2020年初轉職潮；以武漢封城日1月23日為時間切點，封城前兩週（1/10～22），104求職資料庫中，「目前在中國工作且有主動應徵」的轉職者中，不回中國、及續回中國的比例，各占一半；但封城後兩週（1/23～2/8），不回中國的比例升高到63%、續回中國的比例降到37%。2020年比2019年，同為年初轉職潮，同為「目前在中國工作且有主動應徵」的轉職者，2019年的比例持平，留與不留各五五波。武漢封城，上海、北京、蘇州、杭州、鄭州、深圳等台廠聚落也陸續採取封閉式管理，晉麗明觀察，台廠IC半導體、電子零組件、面板等產業的供應鏈可能受到影響，連帶影響求職者預期心理。農曆年後，在中國工作的台灣職人，主動應徵中國職缺下滑比例最高的前五大產業為：法律∕會計∕顧問∕研發∕設計業（減少19個百分點）、批發∕零售業（減少16個百分點）、一般服務業（減少16個百分點）、一般製造業（減少13個百分點）、電子資訊∕軟體∕半導體相關（減少11%個百分點）。根據104求職資料庫，「在中國工作且有主動應徵」的轉職者，不回中國的下一步流向，95%回流台灣，9%前進東協。晉麗明分析，除新冠肺炎加劇台灣職人到中國工作與生活的不安全感，近年來，中國管理職已在地化，全球企業逐漸將一般製造業轉移至東南亞等地，台灣人才回流、南進東協已成趨勢；此時，全球經濟受到疫情衝擊，企業徵才轉趨觀望，是否調降薪資水平或調整福利，將是海外（尤其中國）職人的壓力。※本文由經濟日報網 （https://money.udn.com/money/index） 授權刊載，未經同意禁止轉載。延伸閱讀為何郵局活存100萬以上不計息？四個字解答學起來！這群人如何一年勞退分紅百萬新冠肺炎病患劫後餘生：從染病到痊癒噩夢般的三周關鍵字 :\n                      新冠肺炎、104、中國、求職\n文章來源 : 媒體 經濟日報 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "兩新星曾是一時瑜亮泰托姆成就狠甩傑克森| NBA 台灣": " Getty Imagesfacebooktwitterpinterest今年明星賽意義非凡，合計有三名2017梯選秀球員生涯首度榮膺入選，分別是該屆探花泰托姆(Jayson Tatum)、第13順位的米契爾(Donovan Mitchell)，以及第14順位的阿德巴約(Bam Adebayo)，前兩人都還是世界盃美國國家隊的球員。這屆選秀會評價雖然沒有極為突出的怪物，算是選秀小年，不過整體素質算是平均，當時堪薩斯大學的爆炸頭傑克森(Josh Jackson)、來自杜克的泰托姆更為兩大領銜的熱門前鋒人選。兩人在U17、U19攜手代表美國皆摘下金牌，雙方的未來潛力也早就被聯盟各隊雷達給鎖定。但進入聯盟三季以來，泰托姆的生涯發展卻是狠甩當時與之齊名的傑克森。甚至當屆狀元佛爾茲(Markelle Fultz)、榜眼鮑爾(Lonzo Ball)各自都有投籃問題、傷勢困擾，個人際遇始終不及泰托姆的順遂。泰托姆能夠在生涯第三季就入選明星賽，他的成功肯定是許多不為人知的努力去兌現而來的。傑克森聲勢炒作過頭 態度始終不及泰托姆2017梯選秀會前，其實傑克森的聲勢被經紀團隊炒作的比泰托姆大多了，誇張點甚至一度被捧成有成為狀元的潛在可能。塞爾蒂克總管安吉當年尋求向下交易手握第三順位籤，曾經鎖定傑克森，對他有高度興趣，邀請他前來試訓爾後卻被傑克森經紀團隊給拒絕。傑克森反倒待在沙加緬度邀請各隊前往觀察他的試訓，最後仍面片通知綠衫軍取消試訓。 兩次試訓未能成行，讓安吉對傑克森的印象大打折扣。經紀團隊雖然將傑克森的身價炒得火熱，天賦被捧成該屆前三，但貌似耍架子的操作，最後也沒讓傑克森撈到甚麼好處。反觀泰托姆還為綠衫軍試訓兩次，展現出相當積極的態度。他有著不俗的臂展，也有不錯的籃板保護能力，還有能夠從得分後衛打到大前鋒的多功能性，以及他的職業精神，期望能拿出最佳表現給球團看，兩者態度相較之下的差距不言可喻。傑克森守優於攻 受限成角色球員傑克森當年的球探報告指出他是名體能勁爆守優於攻的球員，他有非常優異的防守判斷力，及協防所遍及的範圍，甚至比他個人單防還要出色。當年夏季聯賽也確實展現出問鼎最佳新人的氣勢，其全能表現讓人不禁期待他在太陽未來的發展。只可惜，那短暫的強勢開頭並未讓他在真正接受聯盟強度後還得以發揮。他最大的弱項在於進攻端，投籃出手點太低，容易被封阻，不斷的修正調整姿勢，讓他無法在進攻端保持穩定的效率輸出。 其切入的技巧、節奏變化不足，太過仰賴第一步的爆發力，當碰上聯盟高強度的防守之後，更是無法像在夏季聯賽般的揮灑自如，在太陽陣中逐漸成為單一功能性的防守組，漸漸失去舞台。傑克森在太陽的兩年場均25.3分鐘，只繳出12.3分、4.5籃板、1.9助攻成績，投籃命中率41.5%，三分球命中率29.4%，整體看上去並不相符被預期該有的天賦。加上謠傳他態度不佳，場外惹麻煩等等，讓他雖然擁有絕佳身體素質，但球技與聲勢卻直直滑落。即便新人年曾入選新人第二隊的他，卻只在太陽待了兩季就被宣告不在球團未來藍圖而交易至灰熊。泰托姆進攻端即戰力 每年都在進化反觀安吉當時選擇了球探報告評為天花板較低，但完成度高的泰托姆做為探花，如今看來綠衫軍真的押對寶。泰托姆當年除了無球跑動進攻是他的弱項之外，他的優勢在於他擁有多樣化的攻擊手段，其成熟度凌駕於同屆待選球員之上。 他能夠中距離後撤步跳投，背框翻身跳投，也有相當細膩的持球能力，自己能夠創造進攻空間，單打技巧老練。 在碰上聯盟正規強度的防守等級之後，泰托姆不僅在進攻端還得以發揮之外，他其實不停鍛鍊身體強度，增加防守、保護籃板的意識、卡位等等也下了許多功夫。泰托姆每年都在進化，面對大場面絲毫不畏懼，新人年首嚐季後賽滋味，19場出賽中繳出18.5分、4.4、籃板2.7助攻、1.2抄截。本季例行賽也從上季單場15.7分、6籃板2.1、助攻、1.1抄截，一舉大躍進至23.3分、7籃板2.9、助攻1.3抄截，三分球命中率39.8%，成為綠衫軍攻堅主力箭頭。明星賽後他的狀態更是火燙，日前客場面對湖人狂砍平生涯最高的41分，挑戰拓荒者又投進生涯最多的8記三分球，全場獨拿36分，背靠背征戰鹽湖城，再飆33分。他在場上更加沉著，不僅在進攻端的華麗之外，攻守兩端臨場解讀比賽的智慧都有所提升，造就他本季大幅成長的關鍵。相較於傑克森，過去曾是相提並論的兩人，在今年球季一個是已經成為入選全明星賽的新科球星，另一個則是從灰熊發展聯盟力拼回來，尋求固定輪值出賽的替補，當年意氣風發的傑克森顯得相形落寞。傑克森被召回灰熊陣中後，平均出賽19.9分鐘，11場的內容有著8.4分、4.1籃板，命中率42%。傑克森要改變，放下過去的心態，重新學習，他其實開始出現不錯的空手切，接球之後也懂得更有耐心，善用假動作再帶一步尋找跳投或切入機會，代表作是一週內連續三場得分上雙，對上湖人12投9中，全場20分3籃板。現階段要追上泰托姆的成就太難，即便傑克森被定位成角色球員，也要努力奮戰每一球，才有機會在年輕、人才輩出的灰熊陣中掙得穩定上場空間，才有可能在這殘酷的聯盟中生存下來。☆ 與林文一起暢談籃球 ☆ 閱讀更多林文的NBA專欄",
    "新世界發展捐贈抗疫物資予協康會助特殊需要孩子的家長走出「疫」境| 香港抗疫": "新冠肺炎疫情肆虐，口罩同消毒物資長期短缺。協康會收到家長反映，因為需要時刻照顧有特殊需要 (SEN)的小朋友，實在難以在街上排隊撲口罩；而低收入家庭更難以負擔購買口罩的昂貴支出。「新世界匠心義工隊」及「新創建愛心聯盟」一起運送抗疫物資到協康會。協康會在2月13日深夜在官方社交網站作出緊急呼籲，希望有心人士為協康會的家長及兒童捐贈口罩，特別是家長最難購買的兒童口罩。協康會又解釋社署都有提供少量津貼畀每個服務單位購買防疫物資，但最近物資來源緊張而且昂貴，未足以幫助到所有有需要嘅家庭，所以才作出這次呼籲，希望有充足資源的有心人可以一齊幫助有困難的家庭。「現時市面上一般人很難搶購口罩，更何況是小童口罩。特別是有特殊需要小童的家長，未必可以抽空輪候排隊，甚至長時間排隊亦未能確保買到。」協康會行政總裁歐陽偉康指出，由於兒童口罩相當短缺，亦有不少家長致電求助，於是協康會早前在Facebook作出緊急呼籲社會熱心人士，能夠協助捐贈相關物資，以解燃眉之急。他表示，至今社會各界反應相當正面，並主動捐出所需物資。協康會估計，是次捐贈約有500個家庭受惠。新世界發展執行副主席兼總經理鄭志剛早前宣佈捐出逾1,000萬港元，從多渠道訂購口罩等抗疫物資，並贈予本地社福機構，盼能助基層渡過抗疫難關。集團得悉相關呼籲後，隨即聯絡協康會，並安排「新世界匠心義工隊」及「新創建愛心聯盟」一同準備抗疫物資。歐陽偉康特別衷心感謝新世界拖以援手，是次捐贈很大程度解決物資短缺的情況，估計將有500個家庭受惠，「我們希望先解決燃眉之急，首要分發給最有迫切需要的家庭。」協康會行政總裁歐陽偉康感謝商界及民間團體主動捐贈物資。今次新世界向協康會捐出約一萬個口罩，部分會包裝為「抗炎包」，附以酒精消毒噴霧及濕紙巾。協康會高級經理陳佩珍認為，新世界作為防疫的「及時雨」，能夠減輕家長購買防疫物資的昂貴開支：「我們有很多低收入家庭，這次疫情增添了額外壓力，每日都需要支出。」陳佩珍強調，新世界這次捐助對小朋友有即時幫肋，亦能減輕家長應付防疫的壓。他們正忙於分發物資，以及為家長和學童灌輸正確防疫知識，專業團隊將會為有需要家庭提供情緒支援。協康會向新世界致送由學生製作的心意卡，以感謝集團捐贈防疫物資。協康會強調這次抗疫行動中，充份發揮官、商、民各方合作，再次感謝商界、社福界及民間團體的無私奉獻，體現人間有愛的精神。與此同時，新世界會秉持「創造共享價值」精神，繼續密切留意社會不同需要，提供適當的物資予合適的團體，主動應對社會挑戰，與其他同路人聯手，助香港闖出「疫」境。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20答謝他們在疫情下堅守崗位！ 財爺上周《財政預算案》中宣布向18歲以上 ... 加油！ 抗病路上，許多病人或會因長時間留院而失去信心，一個簡單的鼓勵 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "居家檢疫男住址填「土地公廟旁」！里幹事到場只見布棚…報警協尋開罰5萬": "▲台中4名居家檢疫者擅自外出挨罰。（示意圖／資料照）記者鄧木卿、莊智勝／台中報導新冠肺炎（武漢病毒，COVlD-19）疫情延燒，目前台中市居家檢疫者共2644人，但其中卻有4人擅自外出遭罰，其中一名透過小三通返台、原本應落實居家檢疫的男子，不但在住家地址上填寫「土地公廟旁」，甚至當里長循線上門查看時還撲了個空，幾經查找後，才發現該名男子在未報備的情況下外出買菸，慢悠悠地閒逛回家，全案移送台中市衛生局後，依《傳染病防治法》開罰新台幣5萬元，並強制送往隔離所安置。台中目前雖無確診病例，但市府仍然步步為營。18日清晨69名台商步出隔離所，情況皆良好，沒有出現症狀，雖然台商得以返家，但按規定仍必須在家中自主健康管理14天，如有違反嚴重情事，得依法開罰。台中市民政局表示，目前台中市居家檢疫者共2644人，其中有4人在未報備的情況下外出，雖然全數找回，但仍依法開罰。民政局表示，裁罰對象中西屯區就佔了2人，其中一名透過小三通入境的男子，負責關懷的里幹事發現其住址竟填「土地公廟旁」，好奇前往現場查看，果真在廟旁發現以布棚搭建的簡易住所，但裡頭卻空無一人，經通報警方協尋後，該名男子才慢悠悠地現身返家。雖然男子強調自己只是出去買包菸，並沒有到處趴趴走，但仍遭衛生局開罰5萬元，並強制安置到隔離檢疫所。市府表示，該名男子年約70歲，長期獨自住在土地公廟旁搭建的帆布下，靠著幫人修皮鞋賺取收入，日前透過小三通返台後，被列為居家檢疫對象，但卻因外出買菸違反規定挨罰。▲男子在居家檢疫期間擅自外出買菸，遭罰5萬。（圖／市府提供）而另名同是西屯區的居家檢疫者，則是在家中太悶，因此外出騎腳踏車挨罰。另2人則分別位於烏日、太平，均經由中港澳入境，日前里幹事上門查訪時離家，後續將視情節輕重開罰。民政局呼籲，防疫不容許漏洞，居家檢疫者務須配合，切勿擅離住所，以免遭罰。我沒有遲到，是時間遲到了！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎疫情讓全球人心惶惶，各國都紛紛祭出防疫措施，台灣也不例外。不過資深媒體人唐湘龍認為，政府過度防範處理，導致兩岸關係受傷害，未來要收拾善後的地方可多了。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "武漢肺炎中國人在囧途攻心計打防疫外交戰": "一場俗稱武漢肺炎的COVID-19(2019年冠狀病毒疾病)疫情，看似讓中國龐大的國家機器為之癱瘓，然而中國的防疫外交早已經動了起來。\n\n武漢肺炎打亂中國一盤棋\n所謂的「人算不如天算」，在中國爆發的武漢肺炎疫情中得到最佳驗證。才剛準備離開美中貿易大戰焦土、還來不及喘口氣的中國經濟大軍，恐怕會在這場瘟疫黑天鵝中灰頭土臉；而中國國家主席習近平一帶一路謀略天下的「攻心計」更可能毀之一旦。\n光是想想習近平為了推銷現代絲路，並確保中國的能源輸送，為美中未來可能脫鉤做兩手準備，風塵僕僕的在農曆年前馳赴緬甸，就能想像過完年後一場突如其來的瘟疫，是如何打亂了中國的外交佈局。\n一場瘟疫讓中國人在囧途\n特別是全球為了防疫鎖國自保，中國處於一種「出不去也進不來」的人在囧途，費心安排的習近平4月日本破冰之行恐怕得掃興延期，更別說日本為了不讓疫情拖累東奧正在焦頭爛額中；至於3月底的中國歐盟高峰會、以及4月的中國與中東歐國家「17+1」會議也都命運未卜。\n在疫情拉警報之後，地球村指控中國隱瞞疫情、禍及鄉里四鄰；拉攏世界衛生組織(WHO)祕書長譚德塞(Tedros Adhanom Ghebreyesus)幫中國緩頰的做法更引發公憤；連世界銀行(World Bank)總裁馬爾帕斯(David Malpass)都說，中國自己有龐大的國際儲備，世銀正以技術支援中國，但不會對中國提供新融資。一時之間中國這個龐然大物在外交圈人人避而遠之，幾乎施展不開拳腳來。\n習近平帶頭對外出擊\n為了化被動為主動，神隱多日的習近平「復出」後動作頻頻，除了戴上口罩視察醫院對內安撫人心，他也和美國總統川普、南韓總統文在寅、巴基斯坦總理伊姆蘭汗(Imran Khan)等世界領袖通話。除了和對方「搏感情」之外，也強調中國防疫努力見效，目的就是向國際喊話「中國能行」！\n而中國外長王毅也沒閒著，趁著中國20日與東南亞國家協會(ASEAN)成員舉行特別會議討論疫情時，呼籲區域各國團結一致，在旅行與貿易限制上對中國鬆綁手腳。由於北京向來深耕東協，這次拉攏東協聯手力抗病毒，既是考驗中國的軟實力，也是一場「友誼試金石」。\n中國打防疫外交戰\n在防堵病毒傳播的旅行禁令，讓全球第二大經濟體中國陷入停擺的同時，也讓一帶一路倡議的鐵路、港口和高速公路關鍵項目受挫，說中國是搥胸頓足、心煩意亂也不為過。但是王毅把話說的漂亮，向東協強調「恐懼比病毒更具威脅性，信心比黃金更珍貴。」\n然而，中國的一番心思是司馬昭之心路人皆知。新加坡國立大學李光耀公共政策學院副教授吳木鑾(Alfred M. Wu)就表示，中國正在宣揚與東協友誼升溫的訊息，藉此反制西方抨擊中國處理疫情不力的批評聲浪。在世人同為這場病毒浩劫受苦時，轉移國內人民和國際社會的焦點。\n一場武漢肺炎在2020年初始為中國帶來嚴峻挑戰，在天災人禍之際，內憂外患的中國，正在打一場防疫外交戰。#以上專題由吳寧康編撰播報，謝謝收聽#\n \n武漢肺炎打亂中國一盤棋所謂的「人算不如天算」，在中國爆發的武漢肺炎疫情中得到最佳驗證。才剛準備離開美中貿易大戰焦土、還來不及喘口氣的中國經濟大軍，恐怕會在這場瘟疫黑天鵝中灰頭土臉；而中國國家主席習近平一帶一路謀略天下的「攻心計」更可能毀之一旦。光是想想習近平為了推銷現代絲路，並確保中國的能源輸送，為美中未來可能脫鉤做兩手準備，風塵僕僕的在農曆年前馳赴緬甸，就能想像過完年後一場突如其來的瘟疫，是如何打亂了中國的外交佈局。一場瘟疫讓中國人在囧途特別是全球為了防疫鎖國自保，中國處於一種「出不去也進不來」的人在囧途，費心安排的習近平4月日本破冰之行恐怕得掃興延期，更別說日本為了不讓疫情拖累東奧正在焦頭爛額中；至於3月底的中國歐盟高峰會、以及4月的中國與中東歐國家「17+1」會議也都命運未卜。在疫情拉警報之後，地球村指控中國隱瞞疫情、禍及鄉里四鄰；拉攏世界衛生組織(WHO)祕書長譚德塞(Tedros Adhanom Ghebreyesus)幫中國緩頰的做法更引發公憤；連世界銀行(World Bank)總裁馬爾帕斯(David Malpass)都說，中國自己有龐大的國際儲備，世銀正以技術支援中國，但不會對中國提供新融資。一時之間中國這個龐然大物在外交圈人人避而遠之，幾乎施展不開拳腳來。習近平帶頭對外出擊為了化被動為主動，神隱多日的習近平「復出」後動作頻頻，除了戴上口罩視察醫院對內安撫人心，他也和美國總統川普、南韓總統文在寅、巴基斯坦總理伊姆蘭汗(Imran Khan)等世界領袖通話。除了和對方「搏感情」之外，也強調中國防疫努力見效，目的就是向國際喊話「中國能行」！而中國外長王毅也沒閒著，趁著中國20日與東南亞國家協會(ASEAN)成員舉行特別會議討論疫情時，呼籲區域各國團結一致，在旅行與貿易限制上對中國鬆綁手腳。由於北京向來深耕東協，這次拉攏東協聯手力抗病毒，既是考驗中國的軟實力，也是一場「友誼試金石」。中國打防疫外交戰在防堵病毒傳播的旅行禁令，讓全球第二大經濟體中國陷入停擺的同時，也讓一帶一路倡議的鐵路、港口和高速公路關鍵項目受挫，說中國是搥胸頓足、心煩意亂也不為過。但是王毅把話說的漂亮，向東協強調「恐懼比病毒更具威脅性，信心比黃金更珍貴。」然而，中國的一番心思是司馬昭之心路人皆知。新加坡國立大學李光耀公共政策學院副教授吳木鑾(Alfred M. Wu)就表示，中國正在宣揚與東協友誼升溫的訊息，藉此反制西方抨擊中國處理疫情不力的批評聲浪。在世人同為這場病毒浩劫受苦時，轉移國內人民和國際社會的焦點。一場武漢肺炎在2020年初始為中國帶來嚴峻挑戰，在天災人禍之際，內憂外患的中國，正在打一場防疫外交戰。#以上專題由吳寧康編撰播報，謝謝收聽#\n ",
    "是方2019年營收、EPS雙雙創歷史新高": "爆是方總管理處副總顏景祥（右）。（是方電訊提供）〔記者王憶紅／台北報導〕是方電訊 （6561） 去年營收超過24億元，每股獲利達7.83元，雙雙創下歷史新高。是方董事長吳彥宏表示，是方電訊已經啟動骨幹網路容量擴大計劃，體現成為東亞電信樞紐及雲端應用服務中心的決心，確保市場的領導地位。　吳彥宏進一步指出，武漢肺炎疫情對電信產業影響有限，再加上全球掀起「遠距辦公」風潮，是方電訊070語音電話、視訊系統、網路線路資源等SaaS雲端應用服務，能提供企業客戶最佳的避疫方案，進而挹注營收表現。　是方繼去年4月台灣-香港的骨幹網路（backbone）容量擴增到200 Gbps容量之後，今年2月起，新增台灣-日本、台灣-新加坡之間的高速骨幹網路；換言之，透過新增日本及新加坡高速骨幹容量，是方匯聚東北亞、東南亞的網路架構，是方總經理劉耀元指出，此次日本與新加坡的骨幹擴增計畫，不僅是容量加大，更是專業服務的延伸，以日本為例，是方介接位居東北亞重要網域樞紐的東京網際網路交換中心（Japan Internet eXchange，簡稱JPIX），並直連新加坡第1大網際網路交換中心（Singapore Internet eXchange，簡稱SGIX），等同於透過當地接軌東南亞網路樞紐，而能夠一舉成功串連「東協10+3」的骨幹架構，對用心朝向東亞電信樞紐目標邁進的是方來說，別具意義。　受惠IDC機房與雲端應用服務兩大產品線，是方去年營收衝破24億元，毛利率超過40%，稅後淨利5.45億元，年增12.17%，每股獲利高達7.83元，創歷史新高。是方董事會並宣布通過108年盈餘每股配發現金股利7元，併同資本公積配發現金1元，共計每股配發現金8元，配息率達102%。　另外，是方更通過國家通訊傳播委員會（NCC）「108年度通訊傳播關鍵基礎設施防護演習」評鑑，榮獲優等獎表揚，正式列入國家2級關鍵基礎設施，劉耀元說，不僅象徵是方經得起最嚴格的資安考驗，所提供的各項產品服務，更能讓企業客戶獲得最佳品質保證。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}