{
    "系統電董事 張日炎辭任": "系統電（5309）昨（2）日公告，自然人董事張日炎辭任，即日起生效。\r\n系統電近三個月來股價已翻倍大漲，該公司主要營業項目包括工業電腦及周邊產品、不中斷電力設備、及車用電子及視聽產品等。\r\n系統電2019年合併營收10.18億元，年減29.9%。今年1月合併營收1.06億元，月減20.3%，年增18.5%。昨天股價上漲0.45元，成交量2,636張，收16.35元。系統電將於4月30日召開股東會並改選董事。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "為ECG系統實現CMRR測試": "在醫療測試標準中，共模抑制比(CMRR)的測試目的在於確保心電圖機在市電干擾環境下仍能正常顯示心電圖，以利醫生做正確的判讀。本文介紹CMRR測試的原理和方法...使用心電圖機測量待測者的心電圖時，常會因為待測者身上的市電訊號干擾，造成心電圖上的50/60Hz雜訊增加，這可能會影響醫生正確判讀心電圖波形所代表的心臟疾病。因此，如何在市電干擾嚴重的環境下，正確無誤的測量心電圖，成為一項嚴峻的挑戰。另外，身體的不同位置可能存在不同的直流電壓差，兩位置間(例如：左手、右手間)的直流電壓差可達300mV、甚至1000mV。而心電訊號的電壓範圍一般介於0.5mV到3mV之間，因此如何避免這些數百mV的DC訊號干擾正常心電訊號，又是另一種挑戰。在醫療測試標準中，共模抑制比(Common Mode Rejection Ratio；CMRR)的測試目的，就是為了確保心電圖機在上述的50/60Hz干擾和DC偏移的情形下，仍然可以正常的顯示心電圖，以利醫生做正確的判讀。本文將詳細介紹CMRR測試的原理和方法。測試線路依據三項心電圖機測試標準中所規定的測試線路圖，如圖1：圖1：CMRR測試線路圖圖1左側的訊號產生器用於產生市電頻率的訊號，其模擬的就是干擾待測者身上的市電訊號，旁邊經過一個由C1、Ct、Cx並聯组成的共200pF線路到B點(共模點)，這200pF電容模擬的就是人體對地的容抗。圖中兩個封閉虛線，分別代表標準要求的線路金屬內外屏蔽，由於兩塊金屬片之間會有雜散電容Cx，並且這個Cx電容值會隨不同CMRR測試設備而不同，因此使用一個可調電容Ct使得Cx+Ct=100 pF，再加上C1得200pF。由於C1=100 pF，和Cx+Ct的100 pF剛好形成一半的分壓，因此Ct調到適當的值之後，B點電壓Vc會剛好是訊號產生器輸出電壓Vs的一半，也就是Vc=0.5Vs。之後是S0開關，所有CMRR測試S0都是閉合的，只有雜訊電平測試時才打開。S0開關之後，所有待測心電圖機的電極線都串接一個51KΩ並聯47nF的模擬電極皮膚阻抗線路。除了N(RL)電極外，由S1到Sn開關控制各電極是否串接這個阻抗線路。另外待測電極，圖1的例子待測電極是R(RA)電極，可由SDC開關控制是否有±300mV直流偏置電壓的疊加，此±300mV便是在模擬人體不同位置間的直流電壓差。測試重點CMRR的測試，除了IEC60601-2-47 (中國對應標準：YY 0885)移動式心電圖機部分要多測兩倍電源頻率外，所有標準中的測試方法幾乎相同，只是測試電壓，串接電極皮膚阻抗線路的方式和通過準則有些差異；另外，測試前，待測裝置50/60Hz頻率的陷波器(Notch Filter)必須關閉。CMRR測試主要包含下面5項重點：所有導聯波形幅度通過的準則IEC60601-2-25/27 (YY 0782/1079/1139)不超過10mmp-v (1mVp-v)，IEC60601-2-47 (YY 0885)不超過4mVp-v，IEC60601-2-26不超過0.1mVp-v。\n依照上述，那麼多少dB的CMRR值才能通過標準呢？首先，CMRR dB值的公式為：其中Vout為待測心電圖機上的導聯振幅值，Vin為CMRR測試儀器的共模電壓Vc。以IEC60601-2-25/27來說，Vout不超過10mmp-v (1 mVp-v)，Vin為共模點的電壓值10Vrms，所以通過IEC60601-2-25/27所需的CMRR值(最大)為：依相同方式推算，IEC60601-2-47在電源頻率時所需的CMRR值為-60dB，兩倍電源頻率時CMRR值為-45dB；IEC60601-2-26所需的CMRR值則為-89dB。但由於心電、腦電標準皆需做不平衡測試(上述第4項)，此不平衡電路會在差動放大器前產生些微的電壓差，此時原來的共模訊號變成微小的差模訊號，經過差動放大器放大後輸出電壓會比平衡測試時更大些，但仍然要符合標準的要求。測試環境設置開始測試CMRR時，首先要注意的是測試環境；由於環境中的市電頻率(50/60Hz)雜訊會透過輻射或大地的迴路而干擾測試，因此如何避免這些雜訊影響測試結果，是測試前重要的準備工作。圖2使用鯨揚科技的CMRR測試儀CMRR 3.0+測試一台12導心電圖機的測試系統圖。圖2：CMRR測試系統圖測試時，首先需注意CMRR 3.0+及待測設備是否共地。建議做法便是將整個測試系統(包含CMRR 3.0+及待測設備)共地到一片獨立的(不可接其他系統的地或大地)金屬板上，此金屬板建議大小為60cm X 100cm(或更大)。此做法的優點在於(1)整個測試系統共地；(2)測試系統獨立；(3)金屬板會吸收測試系統雜訊的能量。若待測設備沒有可接出的地線，這時待測設備輸入端為浮接(floating)的狀態；此時可以讓CMRR 3.0+地線單獨接至金屬板上。圖3為平衡測試CMRR 3.0+和心電圖機都沒有接至金屬板的測試結果。可以看到所有導聯輸出的訊號，因為市電頻率(50/60Hz)雜訊的干擾，會隨時間做不規則變化，也就是無法確定輸出訊號的大小，因而無法得到確定的結果。圖3：測試系統無共地至金屬板上CMRR測試實例以下為IEC60601-2-25/27的測試實例及其步驟：圖4：調整Vc電壓至Vs電壓的一半圖5：平衡測試結果圖6： RA不平衡測試結果(RA加阻抗)圖7：RA不平衡測試疊加+300mV直流偏壓圖8：RA不平衡測試疊加-300mV直流偏壓圖9：LA不平衡測試結果(LA加阻抗)圖10：LA不平衡測試疊加+300mV直流偏壓圖11： LA不平衡測試疊加-300mV直流偏壓依據上述實例測得的結果，尋找幅值最大的導聯。圖5平衡測試最大振幅的導聯I波形的幅度為~0.1mm, 在20mm/mV的增益下電壓Vout = 0.1 / 20 = 0.005mV, 代入(1)式中得CMRR值為：但是實際上導聯I的輸出幾乎是一條直線，測量出的幅值應該不是正確的輸入10 Vrms的反應值，CMRR應該更優於-135 dB，這在後面「高於標準的CMRR測試」章節中會再詳細討論。用同樣的方法測量圖6中 RA不平衡測試最大振幅的導聯I波形，得幅度為2mm, 在20mm/mV的增益下電壓Vout = 2 / 20 = 0.1mVp-v, 代入(1)式中得CMRR值為：比較圖5和圖6的測量結果可以觀察到，不平衡測試的波形幅度一般會比平衡測試的波形幅度來得大；這是由於不平衡電路會產生些微的電壓差，此時原來的共模訊號變成微小的差模訊號，經過差動放大器放大後輸出電壓會比平衡測試時更大些。因此CMRR值變得較差。圖7和圖8分別為不平衡測試時，疊加±300mV直流偏置電壓的測試結果。最大幅值都發生在導聯I，由於兩者導聯I都相等於沒有疊加DC的幅值，因此CMRR值皆為-109dB。這是由於待測設備疊加±300mV直流偏壓時仍在差動放大器的線性工作區間內的緣故。圖9至圖11為LA不平衡測試結果，最大幅值都發生在導聯I，且導聯I幅值皆為2.2mm @20mm/mV，Vout = 0.11mV，因此CMRR值如下：圖9-11：導聯I幅值2.2mm @20mm/mV，Vout = 0.11mV接者繼續測試其他導聯線(LL/V1~V6)，若是所有測試，其導聯振幅皆不大於2.2mm (0.11 mVp-v)，則可以說此心電圖機的CMRR值約為108dB。關閉陷波器CMRR測試頻率為市電頻率，若在此時開啟市電頻率的陷波器，測試電壓會被陷波器濾除；這時測試結果並不是差動放大器的CMRR值，而是陷波器及CMRR的綜合結果。為了確保差動放大器可以達到心電標準的要求，因此，標準明確描述測試CMRR時需將陷波器關閉。以下為心電圖機不平衡測試時，有無開啟陷波器比較。圖12：不平衡測試(關閉陷波器)圖13：不平衡測試(開啟陷波器)由上圖可知，不平衡測試時開啟陷波器，陷波器會將大多數的50/60Hz測試訊號濾除，因此導聯波形幅度變得很小，不能反應差動放大器的CMRR值，也因此無法測得差動放大器真正的CMRR值。不同心電圖機的CMRR測試結果不同的心電圖機，因為使用的元件和線路的設計不同，CMRR的測試結果也會不同。在公式(1)中、CMRR值主要是由心電圖機的心電圖上測量各導聯波形的振幅Vout和CMRR測試儀器的輸出訊號振幅Vin兩個主要參數的比值再取20Log計算出來的，其中Vin值在標準中已有規定，因此CMRR值的決定主要在待測心電設備的硬體設計，因此若是測試結果CMRR值不符合標準所需，就必須重新檢視心電設備的硬體設計。以下為使用相同CMRR測試儀器及測試環境設置下，不同心電圖機的測試結果。由上面的兩台心電圖機測試的結果可以看出，雖然使用的是相同的測試儀器及測試環境設置，因待測心電圖不同，其導聯波形幅值Vout也會不同，計算後的CMRR值自然也會不同。高於標準的CMRR測試有些心電圖機製造商會要求其製造的心電圖機有更高於標準的CMRR規格(譬如140dB)，如此在一些市電干擾嚴重的環境中，仍可以正確無誤的測量心電圖。要達成這個目標，除了要能精確的測量心電圖顯示的最小電壓(Vout)外，可能還需要將CMRR測試儀器的測試電壓(Vin)提高，才能測到更高的CMRR值。以圖5為例，測到的Vout = 0.01mV (0.2mm)，假設這台心電圖機最小可以測量導聯波幅就是到0.2mm，也就是0.01mV (20mm/mV增益的設置下)，針對Vc = 10Vrms的心電標準要求，最優只能測到-129dB 的CMRR值，因此若要測到更高的CMRR值，勢必要增加CMRR測試儀器的輸出電壓Vs。圖14是將CMRR 3.0+的Vs設置到70.71Vrms (200Vp-p)，則Vc = Vs/2 = 35.35Vrms (100Vp-p)，此時測量到的導聯I的幅值仍是0.2mm，因此CMRR值就可以測到140dB，計算如下：圖14：平衡測試(Vs = 70.71Vrms)CMRR3.0+測試儀器有這樣超過標準所需電壓的輸出功能，可協助心電圖機製造商測試更高於標準CMRR規格的心電圖機。心電圖設備中CMRR的規格是抑制50/60Hz市電訊號干擾很重要的一項功能，而50/60Hz干擾或大或小無處不在，因此能夠確保顯示正確的心電圖波形，足夠的CMRR值實是一個重要因素。至於要如何正確地測量心電圖機的CMRR值，則又是另一項要注意的事項。心電圖標準中都有明確的說明測試線路和步驟，因此依據標準的需求設計一台測試儀器來測試心電圖機的CMRR值是必需的。但由於標準線路中的高電壓電源(20Vrms = 58Vp-v)，低電源輸出容抗(200pF)，內外屏蔽的要求，每個項目都考驗著測試儀器的製造難度。CMRR3.0+逐一克服這些挑戰，完成可以符合各類心電和腦電設備CMRR測試的要求。另外，如前一節所述，在心電圖機最小可以測量導聯波幅到0.2mm，也就是0.01mV的條件下，可測到-140dB的CMRR值。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "台積電攜手博通強化CoWoS 平台，衝刺5 奈米製程": "晶圓代工龍頭台積電 3 日宣布與博通 (Broadcom) 攜手合作強化 CoWoS 平台，支援業界首創且最大的兩倍光罩尺寸 (2X reticle size) 之中介層，面積約 1,700 平方毫米。此項新世代 CoWoS 仲介層由兩張全幅光罩拼接構成，能夠大幅提升運算能力，藉由更多的系統單晶片來支援先進的高效能運算系統，並且也準備就緒以支援台積電下一世代的 5 奈米製程技術。台積電表示，此項新世代 CoWoS 技術能夠容納多個邏輯系統單晶片 (SoC)、以及多達 6 個高頻寬記憶體 （HBM） 立方體，提供高達 96GB 的記憶體容量。此外，此技術提供每秒高達 2.7 兆位元的頻寬，相較於台積電 2016 年推出的 CoWoS 解決方案，速度增快 2.7 倍。CoWoS 解決方案具備支援更高記憶體容量與頻寬的優勢，非常適用於記憶體密集型之處理工作，例如深度學習、5G 網路、具有節能效益的數據中心、以及其他更多應用。除了提供更多的空間來提升運算能力、輸入 / 輸出以及 HBM 整合，強化版的 CoWoS 技術亦提供更大的設計靈活性及更好的良率，支援先進製程上的複雜特殊應用晶片設計。另外，在台積電與博通公司合作的 CoWoS 平台之中，博通定義了複雜的上層晶片、仲介層、以及 HBM 結構，台積電則是開發堅實的生產製程來充分提升良率與效能，以滿足兩倍光罩尺寸仲介層帶來的特有挑戰。透過數個世代以來開發 CoWoS 平台的經驗，台積電創新開發出獨特的光罩接合製程，能夠將 CoWoS 平台擴充超過單一光罩尺寸的整合面積，並將此強化的成果導入量產。博通 Vice President of Engineering for the ASIC Products Division Greg Dix 表示，博通很高興能夠與台積電合作共同精進 CoWoS 平台，解決許多在 7 奈米及更先進製程上的設計挑戰。藉由雙方的合作，利用前所未有的運算能力、輸入/輸出以及記憶體整合來驅動創新，同時為包括人工智慧、機器學習、以及 5G 網路在內的嶄新與新興應用產品鋪路。台積電研究發展組織系統整合技術副總經理餘振華表示，「自從 CoWoS 平台於 2012 年問世以來，台積電在研發上的持續付出與努力讓我們能夠將 CoWoS 仲介層的尺寸加倍，展現我們致力於持續創新的成果。我們與博通在 CoWoS 上的合作是一個絕佳的範例，呈現了我們是如何透過與客戶緊密合作來提供更優異的系統級高效能運算表現。」CoWoS 是台積電晶圓級系統整合組合 (WLSI) 的解決方案之一，能夠與電晶體微縮互補且在電晶體微縮之外進行系統級微縮。除了 CoWoS 之外，台積電創新的三維積體電路技術平台，例如整合型扇出（InFO）及系統整合晶片（SoIC），透過小晶片分割與系統整合來實現創新，達到更強大的功能與強化的系統效能。(首圖來源:台積電)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "Maserati 佈局純電未來，油電 Ghibli 年底上市": "正如 Maserati 官方宣言「the music is changing」，2020 年全新純電世代海神將加速進化，Maserati 未來電動車將陸續到位。Maserati 於蒙地拿正式宣佈 100% 純電動力系統已進入測試階段，未來全新純電動車系即將陸續到位。100% 義大利研發，100% Maserati 純電動車為迎接全新 Maserati 純電動力時代來臨，品牌正式宣佈旗下所有 100% 電動車系，堅持 100% 義大利設計製造，100% 採用 Maserati 獨特技術，同步進行道路和賽道測試，列為純電動力系統開發重要參考依據。在電動車型的研發和生產方面，採用油電混合與純電動力系統。為打造全新世代的油電混合車型，Maserati 為品牌陣容中最受新世代歡迎的四門轎跑 Ghibli，換上全新動力單元，使其成為 Maserati 百年歷史中首款油電混合車型，並預計將於 2020 年第四季上市。緊接著在 2021 年，全球熱銷 4 萬多部的 GranTurismo 以及 GranCabrio 也將迎來全新世代的革新，Maserati 投入 8 億歐元全面升級位於都靈的米拉菲奧里（Mirafiori）工廠，打造品牌首款採用 100% 純電動力系統的代表作，開啟 Maserati 走向電能新世代的重責大任。蒙地拿作為Maserati 品牌總部，不僅是Maserati Innovation Lab 創新實驗室的所在地，同時，也是全新超跑MC20 的生產基地。Maserati Innovation Lab 創新實驗室，旨在打造未來的全新車型，配有頂尖科技設備，包括：靜態模擬器、最新一代駕駛模擬技術（Driver-in-Motion）、User eXperience 用戶體驗研發實驗室。蒙地拿工廠生產線正在全面升級中，全新的噴漆工廠也開始動工，為這款全新跑車的純電版本生產作準備。Maserati 的純電動車研發生產計畫，還包含在卡西諾 Cassino 建造全新生產線，打造全新世代 DUV 車型，將以其搭載的先進技術，成為品牌未來產品的重要生力軍。預計2020 年第一季末完成生產線打造，首款測試車將於2021 年下線。",
    "北科大攜手中興工程 深耕離岸風電": "離岸風電海事工程是國內綠能發展的基礎，英國工程顧問公司4C Offshore報告，全球風力最強的20個離岸風場中，就有16個位於台灣海峽。北科大和中興工程顧問公司3日簽定離岸風電技術發展及工程科技應用技術交流產學合作備忘錄，雙方攜手合作，迎向台灣減碳願景，站穩綠能產業風口。北科大校長王錫福指出，北科大在離岸風電技術深耕多年，工程學院院長宋裕祺已整合國內外監測技術，以遠端即時監測系統進行結構安全健康診斷工作，在離岸風電設備即時監測研究合作上，為產學帶來雙贏的豐碩成果。此次借重中興工程在彰濱工業區的設計實務經驗，強化北科大在離岸風電產業海事工程專業驗證的訓練能量。北科大目前已由工程、機電、電資三大學院領軍，聯合開設「離岸風機工程調查與施工」、「離岸風機支撐結構分析與設計」、「離岸風電之電力電子技術」、「綠能電力併網評估」、「腦機介面系統與應用」等離岸風電跨領域微課程，致力培育具備跨領域核心技術的離岸風電人才。中興工程董事長陳伸賢指出，此次達成的合作共識，包括共同參與離岸風電之本土場址環境調查、設備製造與施工驗證、設備運維管理驗證、設備即時監測系統整合、離岸風機工程設計驗證技術、國內風場驗證管理制度等六大產學合作事宜，共同將離岸風電的核心技術及產業鏈在地化、國產化，未來順利走向海外。1994年中興社轉投資成立中興工程，2018年中興工程與哥本哈根基礎建設基金（CIP）簽署陸上變電站的設計合約，執行彰濱工業區的陸上變電站及陸纜的前端工程設計，開啟台灣離岸風電變電系統本土自主設計的先例。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "共享滑板車TIER 將接手Coup 的5000 輛Gogoro 電動機車": "2 月 26 日，德國共享電動滑板車公司 TIER Mobility 發出聲明，為了擴大服務範圍，將接手 Coup 的 5,000 輛 Gogoro 共享機車與換電站。圖片來源：TIER Mobility2019 年 11 月，Bosch 子公司 Coup Mobility 宣布退出歐洲共享市場，遍及柏林、巴黎、馬德里上千輛 Gogoro 電動機車無處可去。TIER 接手後，這些昂貴的電動機車將成為公司新的出行車隊。問題是，TIER 的共享滑板車屬於充電領域，因此納入採換電系統的車款，就像是高級餐廳突然要做外送食物，光是人力調配、點餐系統就是巨大的挑戰；相反地，共享機車一旦進入軌道將為 TIER 帶來一批潛在用戶。「許多客戶希望在 4 到 10 公里的中距離使用速度較快的載具（vehicle），現在我們能向這些人提供高品質的車。」TIER Mobility 執行長暨創辦人 Lowrence Leuschner 在聲明中表示。話雖如此，TIER 依然要解決 Coup 當初碰到的問題。外界猜測 Coup 收攤其中一個原因便是「換電成本太高」，成本指的是調配電池的後勤人力，該模式在台灣似乎非常順利，但柏林、巴黎、馬德里這些地區不像台北市一樣擁有密集的換電站（用戶可自行換電），加上服務範圍也更加廣泛（柏林面積約台北市的 3 倍），代表後勤需要花更多時間更換電池，成本自然會高。延伸閱讀：歐洲共享業者 Coup 宣布 12 中指電動機車移動服務（更新 GoShare 回應）TIER Mobility 服務遍及 11 個歐洲國家和 55 座城市，公司總部就位在柏林，共享機車計畫在今年 5 月於柏林推出，事情順利的話，服務將會帶到巴黎或是其他歐洲國家。就像《TechCrunch》說的，TIER 若要「事情順利」，共享機車的定價策略是關鍵之一。90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
    "LT系列最強代表作！McLaren 765LT更輕、更高性能登場": "原定日內瓦車展首發，但改為線上發表的McLaren 765LT正式登場。 圖／McLaren提供facebook自1990年McLaren F1 GTR賽車以及2015年首輛道路合法的675LT問世以來，Longtail的傳奇篇章圍繞著極致駕駛樂趣、賽道表現、輕量化科技、優化空氣力學與更強的輸出而建立。McLaren著名的液壓電子輔助轉向系統、第二代主動式底盤控制系統帶給駕駛無與倫比的操駕體驗，使765LT更進一步強化換檔自由度，搭配四出鈦合金排氣系統，讓每個彎道都充滿腎上腺素。McLaren著名的液壓電子輔助轉向系統、第二代主動式底盤控制系統帶給駕駛無與倫比的操駕體驗，使765LT進一步強化換檔自由度，搭配四出鈦合金排氣系統，讓每個彎道都充滿腎上腺素。 圖／McLaren提供facebook極富賽車歷史代表意義的McLaren Longtail系列，一直以來都是眾人引頸期盼的車款，由於720S擁有越級挑戰的全方位完美性能，McLaren的專業設計與工程團隊在規劃新世代Super Series LT如此特別的產品時，總會思考還能多做什麼來強化車輛表現。在塑造猶如心電感應般緊密聯結的人車對話之目標驅使下，McLaren 765LT就此登場。McLaren專業設計與工程團隊在規劃新世代Super Series LT，總會思考還能多做什麼來強化車輛表現。在塑造猶如心電感應般緊密聯結的人車對話之目標驅使下，McLaren 765LT就此登場。 圖／McLaren提供facebookMcLaren 765LT車頭降低5mm、前軸加寬6mm不僅更具戰鬥感，更承襲McLaren Senna與F1賽車的制動性能，重新設計懸吊系統以減輕簧下重量，提升765LT的車輛平衡與貼地性。專屬極輕量10輻鍛造輪圈，結合減少40％重量的鈦合金排氣系統、傳動系統、碳纖維賽車桶椅等部件，削減整體80kg車重，就連電池也較720S減輕3kg，造就業界難以匹敵的馬力重量比。McLaren 765LT車頭降低5mm、前軸加寬6mm不僅更具戰鬥感，更承襲McLaren Senna與F1賽車的制動性能，重新設計懸吊系統以減輕簧下重量，提升765LT的車輛平衡與貼地性。 圖／McLaren提供facebook專屬極輕量10輻鍛造輪圈，結合減少40％重量的鈦合金排氣系統、傳動系統、碳纖維賽車桶椅等部件，削減整體80kg車重。 圖／McLaren提供facebookMcLaren出色的空氣力學設計，在765LT身上獲得絕佳印證，車頭增加48mm加上車尾延伸9mm體現Longtail精神，具備三種模式的主動式尾翼更提升60mm並增加20％面積，優化的車側鈑件與一體式碳纖維下底版，以打造賽車的強悍性能優化25％下壓力，得以讓McLaren 765LT的765ps最大馬力盡情釋放。具備三種模式的主動式尾翼更提升60mm並增加20％面積，優化的車側鈑件與一體式碳纖維下底版，以打造賽車的強悍性能優化25％下壓力。 圖／McLaren提供facebook外觀車色上，除首見於600LT的Chicane Effect、675LT的Chicane Grey等經典車色皆可選擇外，765LT增加Nardo Orange與Smoked White兩種漆面，還能選配增進60％強度、4倍耐熱能力的賽道制動升級套件，還有增強空力效應的車頂進氣孔、前葉子板導流鰭片等在Super Series的Longtail車款上都能出現，McLaren Special Operations同樣可以提供無限進化可能。McLaren 765LT增加Nardo Orange與Smoked White兩種漆面，還能選配增進60％強度、4倍耐熱能力的賽道制動升級套件。 圖／McLaren提供facebook  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
    "為什麼你越存股越賠？從中鋼、中華電、神腦、聯強股價，戳破散戶最大迷思": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t存股和儲蓄本質上就不同，股權投資有與生俱來的風險，公司經營風浪不斷，怎能和至少有300萬存款保險的儲蓄相比？（圖/unsplash）https://unsplash.com/photos/dD46Zl-mfWQ\n\t\t\t\t\t\t你應該知道的是：又到了公司陸續宣布股利政策的熱門季節，指數投資人Jet Lee提醒，與其關注現金今年配幾元，一般散戶更應注意基於配息買進的「存股」，本身至少面對三大風險，很容易對資產帶來無法彌補的損失！文長慎入，先下結論：「存股風險高，投資須謹慎」。這一陣子以來， 「存股」風潮又開始夯起來（咦？還是我沒有注意，已經夯很久了？），所以我想來跟大家分享一下，我對存股這件事的看法。我個人對股權投資是不支持「存」這個說法，這種要承擔較高風險、換取較高報酬的套利方式，其實不能跟儲蓄相提並論。雖然儲蓄在某方面來說也算是一種「投資」，但儲蓄承擔資本減損風險的程度，還是應該跟其他投資方式做個區隔。到底「存股」好不好，先不跟大家說，我先分享一個例子。在2018年2月左右，花蓮發生了一場大地震，導致統帥飯店毀損傾倒。讓我印象深刻的不是統帥飯店，而是有個投資客花了4千萬買了28間套房，結果在這場地震中集體損毀、以至於血本無歸的故事。跟各位提這件事，並不是要在傷口上撒鹽，而要提醒大家：當你重壓資金在性質單一標的上，你是承擔多大的風險！如果遇上這種無法預測、突如其來的災害，很容易就讓財富受到很大減損。「存股」看似長期投資，但跟同地點一口氣買28間套房，兩者道理很近似：你根據某些因素或條件來分析，判定這股票「可以穩定配息」，最後決定把大比例資金單筆、或分批買入這檔股票。某個層面來說，你已經下定決心要跟這家公司共存亡了！但這會令你面臨存股第一風險：「非系統性風險」。什麼叫非系統性風險？簡單來說，就是別人持有的公司都還穩定的成長、獲利，但你手上的股票卻面臨無法挽回的重大危機。當這家占你投資組合很大比例的公司發生不可逆的危機，你的資產就會大幅嚴重縮水，這可能是你耗費更多的時間跟金錢，才有辦法換回來的損失。那你也許會說：「我們可以分散、存幾家公司的股票啊！」這時候就要跟各位談存股的第二個風險：「系統性風險」。所謂系統性風險就是，當市場大幅崩跌，你手中持股其實或多或少都會受影響，資產大幅減損；雖然你分散部位、持有不同個股，但其實也只是在相對較大範圍內分散，你仍會因此受到損失。這種系統性風險，不管是哪種投資方式，都無法完全避免，除非你完全退出市場。但我相信，選擇「存股」這條路的投資朋友，退出市場並不在你的選項之中。第三，存股還有其他風險，即是不成長的風險。對存股投資人來說，公司營運獲利原地不動甚至大幅衰退，都可能讓你績效落後大盤，是種隱性的「不成長風險」我相信大家都有聽過「通膨」這個名詞，也就是購買力下降的問題。如果長年下來，你存的股票總報酬率因為投入成本過高、無法打敗通膨，那麼你也無法達成預期的財務目標。何種情況會讓你的投資成本過高？股價波動過大，投入價位過高，導致潛在報酬率大幅衰退，當這樣情況發生，就算有高殖利率、高配息，資本利得也很微薄，而且投資人很容易被高配息或高殖利率蒙蔽了投資基本的判斷依據。你「存」的公司面臨嚴重競爭及衰退，是另外一種「不成長風險」。舉例來說，台股投資人歷年來很愛存的中鋼、中華電、神腦、聯強，如今回頭看，一個個成了十足血淋淋的案例；其中體質比較好、唯一打敗加權報酬指數（還原權息）的中華電，近年股東權益報酬率也是節節敗退，這些公司就算現在還可以穩定的配發股息，但面臨產業激烈競爭，恐怕遲遲無法走出低成長的現狀。投資人如果在股價高點開始「存」，恐怕很難期望靠這些股票達成你的財務目標，比如買房、退休。你可能又要說「既然這些股票變差了，當然要換股存啊！」你可以回頭想想，這些股票當初不也是被大家認可的績優定存股嗎？不然大家怎麼會去存這些股票呢？為何你有把握買大家現在認可的定存股，篤定自己未來不會陷入同樣窘境？如果未來你存的股票衰退，你又要再次換股存嗎？你的人生有多少時間跟金錢，可以讓你不斷換股存呢？所以，你無法用殖利率高低，配息率高低這些簡單的帳面指標存股。我個人認為，股權投資不應該隨時買，而是必須在股價相對低點時才進場。如此投資人才能賺到足夠的潛藏獲利。但怎麼判定股價是不是低點，未來報酬夠不夠好？這又是一門很難的學問。而且你勢必要耗費大量時間分析研究，還不見得就可以穩定得到報酬。耗費大量時間精力研究個股，並不等於確保能抓到股價低點，因此也不是穩定賺得報酬的保證。「可是Jet，既然不能存股，有沒有方法可以持續投資，並且累積資產呢？」我也有相同的需求，所以我選擇了有效率的指數化投資；我們不需要害怕「存錯公司」、導致資產大幅減損，透過最大範圍地持有整個市場（不是特定產業、不是幾檔個股），就可以不必再選擇時機、持續累積資產，這才稱得上是「穩定」。此外，使用「無相關或短期間內負相關」的資產配置方式，我們也無須擔心單一類資產發生的整體市場風險。指數化投資跟存股有很大不同，前者並非緊抱著不賣，我們在一定時間內，會針對每一類資產配置比例「再平衡」，即賣出漲多、超過原訂比例的部分，買進比例不足的部分。指數化投資也不追求單一股票握有多少股，我們只追求資產規模整體上升；因為只要資產總體規模上升，每一類配置資產股數自然就會上升。指數化投資也不追求每年獲得多少配息金額，如果有需要，我們會把資產賣出。所有能換錢的資產都是財富，都可以使用。所以，存股真的簡單方便、很適合一般散戶嗎？請再認真思考一次，你所存的股票是否存在非系統/系統性風險，及不成長風險？若有，你身為小股東如何解決這類隨時拖垮股價的問題？如果你無法解決這種種困難，相信我，指數化投資才是適合你的投資方法！作者為忠實的指數投資擁護者本文獲授權轉載自Jet Lee的投資隨筆，未經同意請勿轉載責任編輯：周岐原◎加入《下班經濟學》粉絲團，給你更多財經資訊◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n居家檢疫婦人搭公車自爆「剛從中國回來」　乘客嚇到立即通報\n\n中央社\n\n2020-03-03 21:50\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n產量翻倍！台糖防疫酒精日產5萬瓶　超商、量販店都買得到\n\n中央社\n\n2020-03-03 20:39\n九蛙全露水情「拉警報」？水利署：5月底前用水無虞，須節約勿恐慌\n\n中央社\n\n2020-03-03 20:00\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n林東京慘了！居家檢疫失聯、頻變更地址、趴趴走　遭竹縣重罰100萬\n\n朱冠諭\n\n2020-03-03 17:08\nBossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n「她們的手一點都不髒！」醫師替受排擠護理師抱屈：別誤解用心付出的人\n\n陳奕安\n\n2020-03-03 16:39\n公布確診者活動史？陳時中無奈：我也想讓大家都知道，但這有害\n\n中央社\n\n2020-03-03 16:23\n指日不及格、給義差評！黃安讚中國防疫滿分：要不是咱們世界早完蛋了\n\n陳奕安\n\n2020-03-03 16:22\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n連假想掃墓、出遊者注意了！高鐵宣布清明連假全車次「取消自由座」\n\n盧逸峰\n\n2020-03-03 15:58\nMLB》林子偉替補上場敲二壘安打　熱身賽打擊率突破4成\n\n中央社\n\n2020-03-03 15:56\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n男接觸武漢肺炎確診個案後猝死　採檢結果出爐了\n\n陳奕安\n\n2020-03-03 15:12\n胃絞痛、血尿、躺地灌腸　陳文茜2度瀕死：針扎入腿送醫，再笑瞇瞇回家\n\n朱冠諭\n\n2020-03-03 14:49\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "日內瓦車展線上開播 純電、混合動力話題夯": "新冠肺炎疫情影響所及，瑞士政府下禁令，日內瓦車展緊急喊卡，但包括Audi、BMW、Mercedes-Benz、PORSCHE、VW等各參展車廠亦隨即轉為網路直播，換算時差大概自今（3日）下午3點之後，各品牌線上發表會陸續開播，照各品牌預告片來看，純電、混合動力仍是最夯話題。Mercedes-Benz除了發表小改款中大型豪華房車E-Class外，也會發表其他新的動力系統、48V電能技術；BMW預計發表首款純電中型運動房車「Concept i4」，其電動動力輸出可達390kW／530hp，續航600km、0-100km／h加速4秒、極速200km／h，相當於搭載V8引擎跑車的性能水準。Audi將發表A3 Sportback及e-Tron S外，也將公布首度公布搭配電力系統的Quattro；VW發表新款Golf GTI版外，也將發表採用插電式混合動力的Tourage R。PORSCHE目前釋出的影片預告將發表新世代911的頂級車型911 Turbo，外界預估其性能表現，其0-100km／h的加速只要2.5秒即可達成，此外，911 Turbo S和敞篷車型也可能都會一起亮相。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台積電12吋廠首創「AI冰水控制系統」 估年省1.8億度電": "爆台積電12吋廠全面導入「AI冰水控制系統」，估年省1.8億度電（記者洪友芳攝）〔記者洪友芳／新竹報導〕晶圓代工龍頭台積電 （2330） 將人工智慧結合機器學習類神經演算法運用在冰水系統，首創業界之先，開發出「人工智慧（AI）冰水控制系統」，導入在內部12吋晶圓廠，估計可年省1.8億度用電量，約當950萬棵樹1年的碳吸收量。台積電在新出爐的2月企業社會責任電子書中指出，2017年成功開發出冰水系統最佳化節能控制程式，2019年進一步將人工智慧導入冰水系統，並運用機器學習類神經演算法，建立冰水系統最低能耗預測模型，創造業界首個「人工智慧冰水控制系統」，可即時且精準挖掘最佳能源效率參數，節能效率達10%到19%。台積電已將「人工智慧冰水控制系統」導入12座12吋晶圓廠，估每年共可減少1.8億度用電量、9.5萬噸排碳量，約當 950萬棵樹1年的碳吸收量。台積電並指出，2018年該公司有效節電達3億度，超越原先設定的目標，節省電費共7.5億元，並在全球購買約 8.8億度再生能源、再生能源憑證及碳權、在台簽署長期再生能源合約 90MW（百萬瓦），且目前美國綠建築 LEED 認證面積為全球半導體業第1。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "慶祝業績破億 東森自由團隊紅衣派對放話今年更賺錢": "▲慶祝業績長紅，東森自由團隊舉辦紅色派對，宣告今年更賺錢。（圖／東森自由團隊提供）文／自由團隊提供社交電商是時下創業的熱門話題，東森社交電商在這波風潮中，成為帶領整體趨勢與方向的領頭羊，去年東森社交電商整體營收突破9億，成績驚人，更創下台灣組織行銷界的創始神話！▲自由團隊經銷商穿上紅衣齊聚慶祝2019年的亮眼佳績。（圖／東森自由團隊提供）而其中自由系統團隊，更是功不可沒！在和東森社交電商攜手合作僅短短一年多的時間，團隊組織人數已直逼4000人，其中不乏多位經營不到一年時間的加盟店主，在透過東森全球新連鎖與自由系統的教育訓練及資源借力後，收入就突破6位數，更有多位積極認真的夥伴，收入已擁有突破7位數的優秀成績。▲ 活動更邀請了戰鼓表演、金獅獻瑞和旗袍金釵們獻上開春吉祥祝福。（圖／東森自由團隊提供）2月16日自由系統更在台中福華飯店舉辦了盛大的金鼠年啟動開春Party，超過上百位的夥伴們穿著喜氣洋洋的紅色上衣參加！活動更邀請了戰鼓表演、金獅獻瑞和旗袍金釵們獻上開春吉祥祝福，代表了這一年東森社交電商必定聲勢浩大、氣勢磅礡、組織倍增！東森全球新連鎖事業彭振東總經理與曾茂榮經理亦蒞臨參與，鼓勵夥伴們要把握這麼好的時間點，因為東森社交電商即將帶領大家一起前進東南亞市場，從台灣出發跟隨東森腳步開創世界版圖。▼東森全球新連鎖事業總經理彭振東蒞臨與經銷商同歡。（圖／東森自由團隊提供）訪談自由系統團隊的夥伴們，發現其中有來自各行各業的加盟店主，甚至有許多本身就是創業的老闆們，問他們為什麼會加入成為東森社交電商的加盟店主？這些老闆們表示在這裡看到了不同於傳統傳直銷的機會，因為過去傳統的傳直銷只能賣該公司研發或代理的商品，但東森社交電商雖然有組織的架構，卻同時能幫平台上80多萬種的合作商品同步做推廣，打破了傳統傳直銷的商品框架，也讓他們看到有別於一般電商平台的業績量提昇！▲東森全球新連鎖事業總經理彭振東（左四）及自由團隊創辦人陳柏榮（右三）與經銷商合影。（圖／東森自由團隊提供）自由系統團隊的創辦人陳柏榮更表示，當初打造自由系統團隊就是希望能讓組織如現在一般具有商會的價值，讓各行各業優秀的人才能夠在團隊裡彼此激盪產生出更多創意的火花，也能讓一般人透過團隊的資源和支援，不需要投入大量創業資金也能打造出屬於自己的渠道收入！而現在的自由系統團隊也的確靠著20多位的會長和區長們的共同努力，實現了這樣的願景，做到讓夥伴們在互助合作，共同領導，愛與支持，凡事感恩，傳承三代，一生自由的文化下，不但增加了收入，更擁有了一輩子不會貧窮的能力！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近期WHO公佈新型冠狀病毒為高度風險，造成全球大流行，它除了會有發燒、咳嗽及肺炎等症狀，病毒還有突變的特性，造成民眾恐慌，我們除了勤洗手、戴口罩之外，生活作息正常、多運動，還可以多攝取什麼營養素增加我們的免疫力呢？App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "iPhone卡機了？iOS 13.4新功能開放用Wi-Fi連線回復系統| 科技": "國外科技網站《9to5Mac》報導，蘋果近日釋出 iOS 13.4 Beta測試版，其中一項新功能「OS Recovery」可讓用戶遇上手機或平板卡機時不須透過電腦來進行還原，直接使用Wi-Fi網路即可。過去 iPhone與 iPad遇到系統卡住時，必須與電腦相連，再透過iTunes進行系統回復。不過，有鑒於許多用戶沒有蘋果筆電或桌上型電腦，或未將個人電腦隨身攜帶，蘋果研議後推出更方便的回復機制。「OS Recovery」讓用戶可以選擇透過兩種方式讓卡住的系統回復，一是連接到電腦進行回復，另一種則是透過Wi-Fi無線網路連接到Apple伺服器進行認證，並下載最新的iOS系統直接安裝。根據傳聞，iOS 13.4 正式版將在蘋果春季發表會後推出，預計在本月或下個月與用戶見面。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：不顧美國反對　Google申請繼續為華為提供GMS行動服務武漢肺炎》境內工廠傳疫情又逢越南防疫措施 韓國產品出貨恐受衝擊點選關鍵字看更多 :   ",
    "純電續航力最高69km！賓士發表PHEV版CLA與GLA": "用AMG系列滿足性能車迷後，CLA和GLA打算以PHEV油電動力討好通勤族的胃口！●延續A 250 e油電動力架構●快充25分鐘回補80％電量●預計今年春季正式開放訂購繼A-Class與B-Class後，同屬NGCC家族的CLA、CLA Shooting Brake與GLA，也將跟進推出PHEV動力車型，並延續相同動力架構，推出CLA 250 e、CLA 250 e Shooting Brake與GLA 250 e等油電車型。250 e車型配備一具163hp/25.5kgm的1.3升四缸渦輪引擎，搭配單顆100hp/30.6kgm的電動馬達，最高可供應218hp/45.9kgm的綜效輸出！由於將排氣系統縮短至底盤中央處，並把後軸旁所騰出的空間則用來放置油箱，因而讓250 e後座下方能有空位來放置15.6kWh的鋰離子電池組，原廠解釋藉由這樣的設計，能盡可能減少對車室及尾廂空間之影響。透過8速雙離合器變速箱的驅策，CLA 250 e能在6.8秒完成0～100km/h衝刺，並具備240km/h的極速表現，並經歐盟新制測試，具備60～69km的純電續航力。至於旅行車版本則繳出6.9秒破百的成績，極速設定於235km/h，純電續航力則有58～68km之水準。至於高底盤的休旅車型，自靜止衝刺至100km/h需要7.1秒，極速則限制於220km/h，並有著53～61km的純電續行表現。順帶一題，所有250 e車型之純電極速均設定於140km/h。250 e的電池組透過7.4kW直流充電樁，自10％電量完全充電約需1小時45分鐘，不過若連接24kW交流快充座，僅需25分鐘即可自10％電量回充至80％。原廠預告三款PHEV將自於數周後自歐洲市場率先開放預購，預期稍晚也將於其他市場推出。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "寶獅 Peugeot 508 PSE 狂暴油電混合大貓 插市電也能充 但純電只能跑50公里": "儘管國內玩家根本就無緣見到 Peugeot 508 這隻大貓，而 Peugeot Sport 已經在 206RC 之後就漸漸失去聲量。在大型 GT 跑車漸漸失去光環，被所謂的 Crossover 或是 GT SUV取代的今天，寶獅帶給我們新的驚喜。原來，Peugeot 508 PSE 不會只是概念車，而是打算擺在日內瓦車展接單的準量產車！雖然說 2020 日內瓦車展確定停辦了。Peugeot 508sw 在歐洲可是相當受歡迎的機場接送車，這幾年在歐洲搭 Uber ，有很高的機會可以搭上一台氣派舒適的 508sw。除了歐洲較為主流的柴油動力以外，508 這種大車在目前 PSA 集團內是很缺乏高性能汽油引擎可以搭配的。508 PSE 的油電混合系統並不是著眼於省油或是續航力，反之，是著眼於電動馬達的暴力加速。508 PSE 搭載的 11.8 千瓦小時電池模組，只能在純電力模式下行駛約 50 公里。然後讓人更加驚奇的是， 508 PSE 是可以插上市電充電的 PHEV 。 ▲508 PSE 的油電混合系統著眼於加速而不是續航力。 ▲508 PSE在純電模式下能行駛約 50 公里，這台車是可以家裡充電的 PHEV 。還好，我們有 508 PSE 終於可以看到前車的車尾燈。Peugeot 508 PSE 在去年曾以概念車的方式在各大車展出現，搭配最大馬力 197 bHP 的 1.6 渦輪汽油引擎，以及前軸 110 bhp 以及 後軸 200 bhp 的3顆引擎，共同組合出 400 匹馬力以及 50.99 公斤米 (kg.m) 的動力。可以達成 0-100km/h 4.3 秒、 0-400m 12.5 秒的普通成績，限速 250 km/h。以目前原廠電車改裝組來說這速度真的很普通，而且我怎麼算都覺得自己數學不好， 197+110+200=400?。據說，這台車即將在近日內發表，看看那精美的內裝，大量流用的本家零件，我們可以猜到，它已經準備好量產了。怎麼樣？準備好來輛大型 GT 寶獅了嗎？▲內裝大量採用碳纖維以及 Alcantara® 的內裝。▲外觀比起標準版 508 凶悍許多，採用了大量碳纖維部件。",
    "Kingston 推出DC1000M 企業級U.2 NVMe 固態硬碟": "\n（GNN 記者 Jessica 報導） 2020-03-03 18:44:35\n\n【以下內容為廠商提供資料原文】\nKingston DC1000M\n產品編號\n容量\nSEDC1000M/960G\n960GB Data Center DC1000M NVMe SSD\nSEDC1000M/1920G\n1.92TB Data Center DC1000M NVMe SSD\nSEDC1000M/3840G\n3.84TB Data Center DC1000M NVMe SSD\nSEDC1000M/7680G\n7.68TB Data Center DC1000M NVMe SSD\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "因應先進製程需求科磊量測系統搭載新技術- 熱門新聞": "2020年03月04日星期三立刻輸入Email，獲取最新的資訊：晶片製程隨著市場所需的功能增加而變得越趨複雜，製造過程仰賴量測系統來控制晶片製作的品質與成本。為了提升晶片製程的產量與良率，製程設備供應商科磊(KLA)推出採用圖像技術的Archer 750疊對量測系統，與針對晶片製造的SpectraShape 11k光學關鍵尺寸(Critical Dimension, CD)量測系統，分別用以確認晶片製作時每一層的正確對準，以及監控立體結構的形狀符合規格。Archer 750疊對量測系統可生成準確的疊對誤差測量結果並兼顧產量，達到過去僅能透過散射測量技術的疊對系統生產的數量，藉由精準且及時的回饋，協助微影工程師識別製程偏差並改善整體圖案的完整性，同時達到加快生產與良率提升的效果，穩定生產先進邏輯(Advanced Logic)、DRAM及3D NAND裝置。而SpectraShape 11k 則監控3D結構的形狀，確保電晶體與記憶晶格(Memory Cell)等符合規格。此外，SpectraShape 11k CD與尺寸形狀量測系統結合靈敏度與生產效率，不只可量測多種材料、結構與晶片形狀，還能夠高速測量先進邏輯、DRAM及3D NAND裝置，達成快速識別製程問題並嚴格監控制程的目標。在5G、AI、數據中心及邊緣運算的高規格記憶體與邏輯晶片需求之下，量測系統技術的進展，增加晶圓廠對製程的控制程度，有助於製程複雜的晶片維持品質。",
    "貨櫃變身電池存綠電，供一戶用10個月台達電...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：黃昭勇\n\n                    台灣正面臨1990年代以來最大的能源轉型，從發電自由化到售電自由化，新能源發電要併入台電的全台大電網，需要有更多穩定的智慧電網加入，讓企業等用電大戶與眾多的綠能發電可以安全、平穩地成為供電力量。處在轉型潮的台達電，加速提出儲能設備，讓台灣的電網更具彈性與安全，也為能源轉型政策的落實貢獻力量。\n                一個標準的40呎貨櫃可以往來太平洋，在國際航道上載運淘寶、亞馬遜、沃爾瑪等各類銷售通路的貨物；貨櫃也可以改裝成高雄駁二特區的藝術展間，或是荷蘭阿姆斯特丹Keetwonen的社會住宅，但不論是運輸或住宅用途，都會增加碳排放。但其實，貨櫃也可以變身為供應一座工廠、或數百戶社區電源的儲能設施，成為節能減碳的利器。新竹科學園區的乾坤科技廠區大門前一角，兩個改裝過的40呎貨櫃，化身為台達電儲能方案的電池，一個貨櫃可提供一小時1.5MW的供電，兩個貨櫃併聯就可供應一小時3,000度電，相當於一戶家庭10個月的用電量。這貨櫃型電池組是台達電為工廠、社區打造智慧電網的重要一環，電池模組可用來儲存從太陽能等綠電發出的電力，或是透過台電電網在離峰時間充電，等到尖峰時間變成供電方，不僅可確保工廠、社區等的用電平穩，還可以減輕台電大電網在尖峰時間的供電壓力。（延伸閱讀：台灣再生能源有賺頭　金融業準備好了嗎？）圖片來源：黃昭勇這個電池技術，台達電整整發展了25年，也與台灣的能源轉型息息相關。1990年代，台灣經濟快速發展帶動用電需求，台電電源開發計畫則因為日益高漲的環保意識受阻，台灣開始出現缺電危機。光是1994年就限電16次，政府因此推動發電自由化，在1995年開放設立民營電廠（IPP）；台達電選在1994年與日本湯淺合作，設立湯淺台達，開始發展鎳氫電池。2019年是1990年代台灣能源轉型以來的另一次重大契機，再次修正的再生能源發展條例規定，公家機關（包含政府機構、公立學校等）的建築或工程，符合條件者要優先設置再生能源；一般俗稱用電大戶的企業，也必須設置一定裝置容量以上的再生能源發電設備、儲能設備或購買一定額度的再生能源電力及憑證；未依前開規定辦理者，必須向主管機關繳納代金，提供再生能源發展。儘管2019年5月再生能源發展條例修正通過後的6個月，政府尚未公告有關用電大戶門檻、能源代金的計算方式等施行細則，但相關企業已加速準備作業。台達電永續長周志宏指出，企業等用電大戶自行設置再生能源或建置儲能設備以朝低碳、永續營運，已經國際趨勢也將逐漸成為各國法規，台達會在趨勢發展的過程，扮演協助企業合規、讓能源政策可行的角色。台達企業永續發展辦公室專案經理許惠卿表示，綠能發電、儲能設備、再生能源憑證與繳交代金，將會是用電大戶在新法規下，必須四擇一或是多管齊下的新能源營運策略。台達電正是在此時，為用電大戶提供綠能發電與儲能設備的解決方案，尤其是儲能設備，台達電子更是目前少數能提供國產方案的企業。2016年，在湯淺台達計畫結束後，台達電找上擁有鋰電池專利與生產技術的日本三菱重工合作，成立儲能元件事業部，取得幾乎是三菱整廠輸出的技術，並將三菱在日本需要大面積、同一樓層的生產線，研發出台達電自己在台灣可分散在五層樓、更有效率的生產線，為台灣的用電大戶提供更具效率的儲能設備。台達表示，好的儲能設備包含三個部分，一是電池儲存設備，用作電力調度的核心，二是電力調節系統（Power Conditioning System, PCS），可以將太陽能、風力發電等再生能源提供的電力與既有的電網做安全的調節、整合，三是能源管理系統（Energy Management System, EMS），做為電力系統的大腦，確保電力系統的運作順暢。台達在子公司乾坤科技廠區，只用掉大約8部小客車的停車空間，就可以設置包括2個40呎儲能貨櫃、提供一小時3000度電；儲能櫃本身可隔熱、有空調，藉以延長電池壽命；同步設置4台PCS，讓直流電與交流電可以雙向轉換；EMS設備也在其中，可以讀取電表資訊，下達充電或放電的指令。透過完整的儲能設備，系統會自動在夜間等離峰時段下指令充電，白天的尖峰時段放電；若市電斷電，還可以轉換成孤島運行，成為廠區的不斷電系統，取代傳統使用柴油發電機等高碳排的備用電力。台達資深副總裁劉春條表示，新法上路後，儲能設備不僅可以協助廠戶對應法規，更具備防災、降低尖峰用電，或與再生能源協同供電、在緊急狀況將電回送電網的功能，等於是一套智慧型的微電網，可降低對傳統發電模式的依賴。他說，儲能系統可在傳統能源與再生能源間扮演調和的角色，能發揮再生能源的永續性，並減少傳統化石燃料消耗與污染問題，同步維持電網供電穩定。（延伸閱讀：從「核電銀座」到百分百再生能源　福島世紀大翻身）台電電力調度處處長吳進忠說，再生能源有先天的限制，如太陽光電只有白天有電，風力發電又受到氣候的影響，儲能系統就是扮演穩定電力供應的角色。他舉棒球隊經營例，先發投手是一個明星，可以為球隊爭取更多的票房，但他可能不穩定，就需要有很好的救援投手，儲能設備就是電力系統的救援投手。行政院能源及減碳辦公室副執行長林子倫指出，極端氣候已經成為新常態，台灣必須要加速能源轉型回應減碳減排、為氣候調適努力，這包含了創能（增加再生能源等發電量）、節能（更有效率的使用電力）以及儲能。他說，能源轉型需要政府部門、企業與一般家戶通力合作，落實創能、節能與儲能，就可以確保台灣的用電安全。最新觀點，精選好文>>網摘精選【延伸閱讀】拿下第一張綠能售電執照　陽光伏特家要讓人人都可參與綠電經濟\n2020年CSR大趨勢：減塑、節能、愛台灣\n台灣再生能源憑證成交比只有5%，為什麼這間公司就佔了三分之一？（本文轉載自「CSR＠天下」）我們相信CSR是台灣社會重尋信任的基礎，是企業突圍的起點，更是年輕一代對工作意義的終極追尋。 「CSR@天下」邀請您共同參與，共創台灣新價值，為創造更美好的世界共同努力！\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "高級版 RAV4 登場時間點出爐，日媒透露 5 月下旬就問世！": "爆定位為 RAV4 的高級版的 Toyota Harrier 準備進行大改款，日前實車測試照曝光，日媒《BestCar》也陸續透露相關改款資訊；但先前傳出新一代 Harrier 登場時間可能因武漢肺炎影響而延期，近日日媒報導新車將在今年 5 月下旬問世。日媒指出，新一代 Harrier 將在今年 5 月下旬推出大改款車型。根據日媒從經銷商處掌握到的消息，Toyota Harrier 將在今年 5 月下旬推出大改款車型，定位上，RAV4 擁有四輪驅動系統，並強調更多野性，而新一代 Harrier 則會主打前輪驅動，主要適合都會區，同時還加入三排七人座的設定。請繼續往下閱讀...相比現行車款，新一代 Harrier 的車長增加 15mm、車寬增加 20mm、高度則是降低 30mm，軸距也提升 30mm，可以明顯看出新車的外型會更偏向 Coupe 風格，藉此跟 RAV4 做出更多產品區隔，配合上 TNGA 底盤低重心的優勢，操控表現會比現行版本更好。新一代 Harrier 定位上會主打都會行駛，同時質感會更高級。據傳此次全新 Harrier 將會解除日本限定身份，推向其他海外市場，就技術來說，Harrier 與 RAV4 血緣關係密切，所以當紅的 2.5 升油電引擎與 E-Four 電子四驅系統都會現身，另外還有 2.0 升自然進氣引擎，分為前驅與四驅共計 4 個車型。在安全配備亦有最新的 TSS 科技加持，附有全速域 ACC、AEB 緊急剎車系統附夜間行人、騎士偵測功能、LTA 車道追蹤輔助等系統，帶來完善的半自動駕駛輔助功能。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任選二部比較(限8款)",
    "中共抗疫兼控制手機強植健康碼- 國際": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆在當局指導下，中國電商巨擘阿里巴巴集團的子公司「螞蟻金福」，與浙江省杭州市政府合作，在當地試行名為「健康碼」的ＱＲ碼，目前已在全中國兩百個城市使用。使用者在第三方支付平台「支付寶」註冊後，就會收到「綠碼」、「黃碼」或「紅碼」等色碼，代表當局對自己目前健康狀況的判定。（取自網路）〔編譯茅毅／綜合報導〕武漢肺炎在中國全境擴散，造成人心惶惶，而中國政府在抗疫的同時，仍不忘強化其科技極權，鞏固中共統治。紐約時報一日報導，中國已展開一場大規模的社會實驗，利用資料數據來規範人民的日常生活。當局要求民眾在智慧型手機上安裝一組色碼，藉此決定他們應不應該被隔離，或是否獲准搭乘地下鐵、進入商場、購物中心和其他公共場所。但紐時分析該色碼後發現，這套系統除了即時決定民眾是否會引發傳染風險外，似乎還與警方共享相關個資。疑似與警方共享個資中國官方媒體稱該條碼為「健康碼」，由馬雲創辦的中國電商巨擘「阿里巴巴」集團研發。這套系統最早是由浙江省省會杭州市政府引進，由該集團子公司「螞蟻金福」提供協助。民眾透過中國最大第三方支付平台「支付寶」註冊後，就會收到「綠碼」、「黃碼」或「紅碼」的ＱＲ碼，代表每個人的健康狀況。請繼續往下閱讀...綠碼代表正常，隨時可外出或上班。正被要求實施七天隔離者，則會領到黃碼，若一連七天都「健康打卡」，即可轉為綠碼。紅碼就是正進行十四天隔離者，必須連續十四天都健康打卡，才可轉為綠碼。該系統是在中國國務院辦公廳電子政務辦公室指導下研發，已在境內兩百座城市使用，正推廣到全國。在武漢肺炎陰影下，中國政府鼓勵民眾返回工作崗位，即以此做為復工人員「流動的通行憑證」。但由於螞蟻金福和官方均未詳述該系統是如何對民眾進行分級，導致被要求自主隔離者感到懼怕與困惑。健康碼的研發人員只說，該碼是以大數據得出使用者是否有傳染風險的結論。與當局共享民眾個資，也打破科技大廠和政府之間原本就很模糊的界線。紐時實際測試後發現，使用者只要一同意健康碼取用其個資，名為「向警察通報信息及位置（reportInfoAndLocationToPolice）」的程式，就會將使用者目前位置、所在城市與識別碼傳到一個伺服器，但未告知使用者。根據新華社及官方社群媒體帳號，執法當局乃該系統研發過程中的重要夥伴之一。儘管中國各網路公司與政府共享資料數據已非新聞，但其程序鮮少像健康碼那麼直接。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n疫情再惡化 日擬宣布緊急狀態南韓疫情幫凶 新天地教主下跪謝罪防疫新寵》輕豪宅標配「當層排氣」印尼破功 法國再添兩死 歐盟提高風險投習所好 雲南逼學童喝中藥徐旭東評5G競標：要做就要做最好紐約傳首例 病毒恐已傳播6週《中日對照讀新聞》食物繊維多く食べると死亡リスク2割減 9万人追跡調査 多攝取膳食纖維 死亡風險降低20% 針對9萬人的追蹤調查疫情再惡化 日擬宣布緊急狀態\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "喊燒是否也叫座？車迷最期待的進口中型旅行車(下) Ford Focus Wagon & Toyota Corolla Touring Sports !": "GDB Impreza進化論  GRB純正品流用密技 !2020-03-02冷氣、導航都沒拆除  筑波56秒素人最速機 !2020-03-03台灣福斯汽車貼心守護福斯人  Volkswagen春季健檢正式啟動 !2020-03-02Honda安全淨化活動起跑  入主即送超淨化除菌系統及5年延長保固 !2020-03-02Ford Kuga行家典藏專案好評延續  三月入主Ford指定車款  可享高額0利率優惠 !2020-03-02[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04我只是升級不是改車啦!!(下)  HONDA Civic Type-R FK2 !2020-03-03我只是升級不是改車啦!!(上)  HONDA Civic Type-R FK2 !2020-03-03昨日幽夢  Jaguar XE P300 R-Dynamic SE2020-03-02絕代風華  Rolls-Royce Wraith(下) !2020-02-24喊燒是否也叫座？車迷最期待的進口中型旅行車(下)   Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02喊燒是否也叫座？車迷最期待的進口中型旅行車(上)  Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02新冠肺炎終結遙無期  車廠呈現斷鍊危機 !2020-03-02[車市分析] 進口再贏國產  神車地位換人 !2020-02-26[F1專題] Aston Martin睽違60年復出F1 !2020-02-26[車輛保養百問] 愛車開幾年後，底盤開始出現異音，這主要是那些原因或零件造成的呢 ？2020-02-05[車輛保養百問] 煞車系統中的煞車來令片、碟盤與煞車油要如何檢查才比較正確呢？2020-02-05[車輛保養百問] 機油有濾芯、變速箱油有濾芯，聽說汽油也有濾芯幫助過濾汽油雜質，這是真的嗎 ？不更換會有什麼問題呢 ？2020-02-05[車輛保養百問] 最近發現原地轉動方向盤愈來愈重手，而且轉動時引擎室還會發出奇怪的聲音，這是什麼原因造成的呢 ？2020-02-05[車輛保養百問] 汽車的冷卻水箱只要加水就好了嗎 ？還是最好能添加水箱精進去會比較好呢 ？2020-02-05[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02[影音] 亞洲最速GTI 7！2020-01-31[影音] 務實媽媽號  Mercedes-Benz B 200 !!2019-12-05[特別企劃] 【Subaru XV GT】 素人亂入試車之旅 !2019-12-05喊燒是否也叫座？車迷最期待的進口中型旅行車(下)   Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02喊燒是否也叫座？車迷最期待的進口中型旅行車(上)  Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02昨日幽夢  Jaguar XE P300 R-Dynamic SE2020-03-02新冠肺炎終結遙無期  車廠呈現斷鍊危機 !2020-03-02GDB Impreza進化論  GRB純正品流用密技 !2020-03-02[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04我只是升級不是改車啦!!(下)  HONDA Civic Type-R FK2 !2020-03-03我只是升級不是改車啦!!(上)  HONDA Civic Type-R FK2 !2020-03-03冷氣、導航都沒拆除  筑波56秒素人最速機 !2020-03-03Italian Whisky-pairing Menu  當蘇格蘭遇見義大利 !2020-02-26Canon 預告全力開發新一代全片幅無反光鏡單眼EOS R5與多款RF鏡頭  全力強化EOS R系統之陣容 !2020-02-14皇家禮炮首次推出百分之百 PX雪莉桶蘇格蘭威士忌 --「皇家禮炮29年PX雪莉桶調和蘇格蘭威士忌 - 瓷藝系列」限量款 !2020-02-07Wines Pairing with Spring Foods  在家喝春酒，葡萄酒的食欲之春 !2020-02-07用路易十三百年經典  與最愛的人共譜世紀之戀 !2020-01-15",
    "全聯二代接班內幕》疫情延燒，老董林敏雄為何選在此時換高層大將？": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周2月24日，全聯突然發布一份名為「20+20全面升級計畫」的新聞稿，內容除了提及將加速數位轉型，更宣布全新人事布局——執行長謝健南升任副董事長，負責企業規畫方向；營運長蔡篤昌擔任總經理，負責整體營運。消息一出，瞬間引發零售業熱議。一紙低調的人事通知，為何能掀起同業間廣泛討論？主因有三。首先，此時正逢肺炎疫情延燒，全聯展店超過一千家，為全台超市龍頭，無論是滿足民眾採購、囤貨或抗疫需求都首當其衝。為何要在最忙碌的時刻調整人事？廣告\n\n\n\n其次，全聯去年的數位轉型成效可謂有目共睹，光支付工具PX Pay註冊數就超過500萬人，電商平台PX Go也如期上線，背後推手正是謝健南。船開得正順，為何要在加速數位轉型時撤換大將？最後，是謝健南的背景解讀。加入全聯之前，他曾擔任統一超商策略長、博客來網路書店總經理與85度C總經理，可說是極少數同時擁有物流配銷與電商資歷的老將。「對產業而言，這是很難得的人才；對謝老大（編按：業界對謝的暱稱）而言，現在更是千載難逢的機會！人一生中有幾次，能碰上這樣的產業巨變，而你的過往經驗還正好能使上力？」一位零售業高階主管直言，謝健南選在此時退居二線，是大家霧裡看花的最大原因。商周直接向全聯詢問人事異動細節，全聯回應：早在去年10月，謝健南就在滿65歲生日時，和董事長林敏雄討論過退休事宜，這本就是原定規畫。而數位轉型雖已有成效，但中間包括物流、店到宅、以及最關鍵的開放庫存即時銷售數據等，仍有不少環節得靠人力串接；因此，謝健南的首要任務，是盡快搭建起系統，以避免電商規模擴大，今年再預估新開60家店時，出現人力破口。「這問題是很重要，但為了做這個退居第二線，邏輯有點怪，」得知上述回覆後，幾位零售業主管不約而同強調，零售業的數位轉型非常強調「現場感」，也就是任何點子、系統、商品或行銷策略，都得丟到賣場去試，才知道消費者反應是否合乎預期，例如美國零售巨頭沃爾瑪，就直接將一間大賣場改裝為數位實驗場。這些測試，動輒牽涉到商品、營運、系統等多個部門，比起退居二線，「（謝健南）原本執行長的位子，組織資源會更方便調度才對！」這，也帶出業界的最後一項推測——此項人事變動的真正意義，是為全聯第二代、現任副總經理林弘斌的接班進行布局。身為林敏雄長子的林弘斌，加入全聯已超過十年，在外界眼中卻仍極度神秘。他極少出席公開活動，幾乎找不到資料照片，提起他，幾位人脈極廣的零售業高層答案都是：「碰過，但不算熟。」十足低調，並不代表他沒有戰功。林敏雄曾透露，十幾年前，在美國紐約念完碩士的林弘斌一回台灣，就應自己的要求加入全聯，而且是從收銀、搬貨等基層事務開始做起，歷練一年多後升到店經理。2008年，全聯決議發展生鮮，考量到這項業務必須重新建置物流系統，勢必會虧損多年，林敏雄才將他調回總部，負責主導生鮮：「賠錢的決定，有哪個經理人敢做？所以我叫兒子來管⋯⋯，反正他是董事長的兒子，打不死！」如今，全聯生鮮約占整體營收20％，雖尚未損益兩平，但已大幅提升消費者來店頻率。去年2月，全聯與日本阪急旗下H2O Retailing合資「全聯阪急麵包股份有限公司」，也是由林弘斌擔任董事長，加碼負責生鮮以外的第二項帶路商品：麵包。不僅如此，業界更有一項傳言：先前PX Pay上線，之所以能一舉邀請到國內8家銀行共同參與，正是因為幕後整合者是林弘斌，各家都願意為其抬轎。換句話說，從生鮮、烘焙、商品採購到支付金流，這些全聯未來最關鍵的幾項業務，都與他習習相關。那麼，由營運長升任總經理的蔡篤昌呢？相較於策略面的謝健南，同為統一超出身的蔡篤昌，被同業形容為「實戰型的武將」。他曾擔任統一超行銷群總經理、康是美總經理、台灣無印良品總經理，擅長展店拓點、營運管理與行銷，近年來廣受婆婆媽媽歡迎的「印花集點換鍋具」等活動，就是出自他之手。執行力強、經驗豐富、且今年還不到60歲，「要穩住二代接班的5、6年過度期，昌哥是很適合的人選！」另一位零售業主管分析。過去，林敏雄曾多次強調，他的處事經營原則是「做人度量要大，待人要講情分，凡事懂得照顧別人。」對此，業界嘗試推測他的布局——曾自認最擅長「下水道工程」的謝健南升任副董，退居幕後，將目前已做到8、9成的數位轉型地基建置完畢。同時，數位轉型因牽涉到營運、商品、資訊等多個面向，往往隨之而來的就是團隊年輕化，以及組織調整。因此，營運面交由戰將蔡篤昌持續穩扎穩打，而未來更關鍵的數位戰，就由林弘斌與接班梯隊順勢遞補。三人各有角色，各司其職，符合林敏雄強調情份的風格，也與他多次表示「兒子不能接總經理，全聯還是交給專業經理人執行」的說法一致。去年中，林敏雄接受商周專訪時，他曾以自身為例，認為企業家最成熟的階段是50歲：「四十幾歲時是有幹勁沒錯啦，但應對那些都很菜，真的是50歲，才會經驗、應對進退啥米通通都有！」那有預計何時讓兒子接班嗎？他先回應：「那也要看他接得起來沒！」我們提醒，林弘斌也已經41歲了，他才笑著點頭：「對對，他大概回來10年差不多了，差不多是可以開始慢慢放了啦。」事實上，林弘斌已擔任全聯董事多年。儘管大局尚未明朗，但千億全聯帝國的一舉一動，無疑都是零售業焦點。處事圓融的林敏雄，若能將三位大將的專長整合，或許真有機會，讓大企業向來敏感的接班議題不流於派系鬥爭，而是一個早早開始著手的布局。（更多精彩內容，請見1686期《商業周刊》）責任編輯：林思妍2月24日，全聯突然發布一份名為「20+20全面升級計畫」的新聞稿，內容除了提及將加速數位轉型，更宣布全新人事布局——執行長謝健南升任副董事長，負責企業規畫方向；營運長蔡篤昌擔任總經理，負責整體營運。消息一出，瞬間引發零售業熱議。一紙低調的人事通知，為何能掀起同業間廣泛討論？主因有三。首先，此時正逢肺炎疫情延燒，全聯展店超過一千家，為全台超市龍頭，無論是滿足民眾採購、囤貨或抗疫需求都首當其衝。為何要在最忙碌的時刻調整人事？其次，全聯去年的數位轉型成效可謂有目共睹，光支付工具PX Pay註冊數就超過500萬人，電商平台PX Go也如期上線，背後推手正是謝健南。船開得正順，為何要在加速數位轉型時撤換大將？最後，是謝健南的背景解讀。加入全聯之前，他曾擔任統一超商策略長、博客來網路書店總經理與85度C總經理，可說是極少數同時擁有物流配銷與電商資歷的老將。「對產業而言，這是很難得的人才；對謝老大（編按：業界對謝的暱稱）而言，現在更是千載難逢的機會！人一生中有幾次，能碰上這樣的產業巨變，而你的過往經驗還正好能使上力？」一位零售業高階主管直言，謝健南選在此時退居二線，是大家霧裡看花的最大原因。商周直接向全聯詢問人事異動細節，全聯回應：早在去年10月，謝健南就在滿65歲生日時，和董事長林敏雄討論過退休事宜，這本就是原定規畫。而數位轉型雖已有成效，但中間包括物流、店到宅、以及最關鍵的開放庫存即時銷售數據等，仍有不少環節得靠人力串接；因此，謝健南的首要任務，是盡快搭建起系統，以避免電商規模擴大，今年再預估新開60家店時，出現人力破口。「這問題是很重要，但為了做這個退居第二線，邏輯有點怪，」得知上述回覆後，幾位零售業主管不約而同強調，零售業的數位轉型非常強調「現場感」，也就是任何點子、系統、商品或行銷策略，都得丟到賣場去試，才知道消費者反應是否合乎預期，例如美國零售巨頭沃爾瑪，就直接將一間大賣場改裝為數位實驗場。這些測試，動輒牽涉到商品、營運、系統等多個部門，比起退居二線，「（謝健南）原本執行長的位子，組織資源會更方便調度才對！」這，也帶出業界的最後一項推測——此項人事變動的真正意義，是為全聯第二代、現任副總經理林弘斌的接班進行布局。身為林敏雄長子的林弘斌，加入全聯已超過十年，在外界眼中卻仍極度神秘。他極少出席公開活動，幾乎找不到資料照片，提起他，幾位人脈極廣的零售業高層答案都是：「碰過，但不算熟。」十足低調，並不代表他沒有戰功。林敏雄曾透露，十幾年前，在美國紐約念完碩士的林弘斌一回台灣，就應自己的要求加入全聯，而且是從收銀、搬貨等基層事務開始做起，歷練一年多後升到店經理。2008年，全聯決議發展生鮮，考量到這項業務必須重新建置物流系統，勢必會虧損多年，林敏雄才將他調回總部，負責主導生鮮：「賠錢的決定，有哪個經理人敢做？所以我叫兒子來管⋯⋯，反正他是董事長的兒子，打不死！」如今，全聯生鮮約占整體營收20％，雖尚未損益兩平，但已大幅提升消費者來店頻率。去年2月，全聯與日本阪急旗下H2O Retailing合資「全聯阪急麵包股份有限公司」，也是由林弘斌擔任董事長，加碼負責生鮮以外的第二項帶路商品：麵包。不僅如此，業界更有一項傳言：先前PX Pay上線，之所以能一舉邀請到國內8家銀行共同參與，正是因為幕後整合者是林弘斌，各家都願意為其抬轎。換句話說，從生鮮、烘焙、商品採購到支付金流，這些全聯未來最關鍵的幾項業務，都與他習習相關。那麼，由營運長升任總經理的蔡篤昌呢？相較於策略面的謝健南，同為統一超出身的蔡篤昌，被同業形容為「實戰型的武將」。他曾擔任統一超行銷群總經理、康是美總經理、台灣無印良品總經理，擅長展店拓點、營運管理與行銷，近年來廣受婆婆媽媽歡迎的「印花集點換鍋具」等活動，就是出自他之手。執行力強、經驗豐富、且今年還不到60歲，「要穩住二代接班的5、6年過度期，昌哥是很適合的人選！」另一位零售業主管分析。過去，林敏雄曾多次強調，他的處事經營原則是「做人度量要大，待人要講情分，凡事懂得照顧別人。」對此，業界嘗試推測他的布局——曾自認最擅長「下水道工程」的謝健南升任副董，退居幕後，將目前已做到8、9成的數位轉型地基建置完畢。同時，數位轉型因牽涉到營運、商品、資訊等多個面向，往往隨之而來的就是團隊年輕化，以及組織調整。因此，營運面交由戰將蔡篤昌持續穩扎穩打，而未來更關鍵的數位戰，就由林弘斌與接班梯隊順勢遞補。三人各有角色，各司其職，符合林敏雄強調情份的風格，也與他多次表示「兒子不能接總經理，全聯還是交給專業經理人執行」的說法一致。去年中，林敏雄接受商周專訪時，他曾以自身為例，認為企業家最成熟的階段是50歲：「四十幾歲時是有幹勁沒錯啦，但應對那些都很菜，真的是50歲，才會經驗、應對進退啥米通通都有！」那有預計何時讓兒子接班嗎？他先回應：「那也要看他接得起來沒！」我們提醒，林弘斌也已經41歲了，他才笑著點頭：「對對，他大概回來10年差不多了，差不多是可以開始慢慢放了啦。」事實上，林弘斌已擔任全聯董事多年。儘管大局尚未明朗，但千億全聯帝國的一舉一動，無疑都是零售業焦點。處事圓融的林敏雄，若能將三位大將的專長整合，或許真有機會，讓大企業向來敏感的接班議題不流於派系鬥爭，而是一個早早開始著手的布局。（更多精彩內容，請見1686期《商業周刊》）責任編輯：林思妍除了每個星期四，熱騰騰準時上架的《商業周刊》以外，「商周頭條」將提供你來自商周記者第一線的採訪觀察、更即時的時事話題分析，與更深度的觀點分享。",
    "賓士本月要推 3 款省油新車，預計提供 60 公里以上純電續航！": "爆原本預計今年 3 月登場的日內瓦車展，因為新型冠狀病毒疫情的影響，最終決定取消，而 Mercedes-Benz 準備在日內瓦亮相的 3 款新車卻仍要推出，官方臉書也在近日釋出預告影片，預計會採用線上發表的模式進行。搭載 PHEV 插電式混合動力後，能擁有更優秀的油耗表現。此次 Mercedes-Benz 在官方臉書釋出預告影片，主角就是新一代 GLA、CLA 以及 CLA Shooting Brake 的 PHEV 插電式混合動力車款，由於這 3 款車都是採用相同底盤與動力架構，因此一次性推出 3 款 PHEV 車型。請繼續往下閱讀...預計新一代 GLA、CLA 以及 CLA Shooting Brake 的 PHEV 插電式混合動力車型，將搭載 1.33 升渦輪增壓四缸引擎，擁有 158 匹馬力與 25.5 公斤米扭力，配合可提供 101 匹馬力與 30.6 公斤米扭力的電動馬達，整體系統的綜效輸出可來到 215 匹。賓士打算推出新一代 GLA、CLA 以及 CLA Shooting Brake 的 PHEV 插電式混合動力車款。電池組採用水冷式設計，整體的重量約為 150 公斤，在 WLTP 規範下能夠提供約 60-69 公斤的純電行駛里程，使用一般充電系統的情況下可在 1 小時 45 分鐘內將電池從 10% 充至 100%，若是使用直流電則可在 25 分鐘內將電池從 10% 充至 80%。預計將電池組放置在後座座椅底下，就在油箱隔壁，雖然油箱容量會受到影響，但插電式油電混合動力對燃油需求相對較低，透過減少油箱容量換取和燃油引擎車型同等空間，不讓電池組影響車室表現，更適合 GLA、CLA 以及 CLA Shooting Brake 等較小型車款。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任選二部比較(限8款)",
    "香港仔電單車的士相撞外籍鐵騎士輕傷": "香港仔今早發生電單車與的士相撞意外，外籍鐵騎士輕傷送院。意外發生在今早約7時許，肇事的電單車，沿香港仔海傍道往赤柱方向行駛至香港仔海暉大廈對開，切線時與的士相撞，其中22歲外籍電單車司機受輕傷，事後由救護車送院治理，警方正調查意外原因。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "科學家：資料中心耗電量比你以為的要少很多": "一篇刊登於《科學》期刊的論文指出，從2010年到2018年之間，資料中心的運算能力提升5倍，但電力使用卻只增加6%Google來自多所大學及研究機構的5名科學家，以《重新校準全球資料中心電力使用估計》（Recalibrating global data center energy-use estimates）一文登上了《科學》（Science）期刊，指出傳統估算資料中心的用電量，將隨著市場對於資料中心的需求而大幅攀升，但數據顯示，從2010年到2018年之間，資料中心的運算能力提升了550%，但電力使用卻只增加6%，該篇論文出爐的同一天，Google也公布了該公司節省資料中心用電量的細節。研究指出，許多對資料中心用電量的估計，都是來自於對2005年到2010年之間的數據預估，在這期間，全球資料中心的用電量從153 TWh增加到203~273 TWh，約佔全球電力使用的1.1~1.5%。若以此數據及成長幅度，來預測2010年之後的資料中心電力使用，那麼市場對資料中心需求的攀升，將讓資料中心再度成為眾矢之的。但事實上，從2010年到2018年之間，資料中心的景象已然不同，2018年全球資料中心的任務與運算實例成長了6倍，流量成長11倍，儲存能力成長26倍，但電力的使用卻只有205 TWh，約只比2010年增加6%，僅占全球電力使用的1%，與2010年相當。上述主要歸功於處理器效能的改善，以及減少了空閒功率，儲存使用的電力也變少，每台伺服器上安裝的運算實例增加了，再加上資料中心的電力使用效率（PUE）亦穩定下滑等因素。Google指出，該公司則是在經營的每個層面上避免浪費，除了設計高效率的Tensor處理單元，並替所有資料中心配置高效能伺服器之外，該公司從2014年開始，就透過機器學習來自動化資料中心的冷卻系統，開發了智慧型的溫度、燈光及冷卻控制器，以減少Google資料中心的電力使用。平均來說，Google資料中心的能源效益約是一般企業資料中心的兩倍，若與5年前相較，在同樣的電力使用上，Google現在可提供7倍的運算能力。Google資料中心在2019年的電力使用效率（Power Usage Effectiveness，PUE）為1.1，而業界的PUE平均值則為1.67。PUE是用來衡量資料中心的省電能力，其計算方式是資料中心「總用電量」與「供應IT設備的電量」比，在理想的狀態下，資料中心的耗電量應該全部用在運算，達到為1.0：100%，但實際的情況是有許多電力被用在散熱或照明的其它功能上，因此，該值愈低，代表有愈多的電力用來支援資料中心的主要運算能力。此外，Google也引用論文中的結論之一，指出超大型的資料中心通常比小型及本地端的資料中心更具能源效益，意味著不管是個人或企業，其實只要簡單地切換到基於雲端的運算服務就能立即減少能力損耗，同時Google也預期，未來本地端及雲端運算之間的能源效益差距，將會愈來愈大。2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "群電去年獲利創新高 配息3.2元": "（中央社記者韓婷婷台北2日電）群光電能2019年每股盈餘（EPS）4.51元，年增65.8%，營收獲利同創歷史新高。群電董事會決議每股配發股息3.2元，配息率維持在7成以上。法人預估，第1季營收約年減1成以內，今年可望再創高峰。群電今天舉行法人說明會公布2019財報，包括合併營收、營業毛利、營業利益、稅後淨利、每股盈餘、營益淨利率及股東權益報酬率等7項重要財務指標，均創下歷史新高。群電2019年合併營收新台幣344.15億元，年增10%；合併毛利56.34億元，年增28.5%；合併營業淨利22億元，年增54.7%；稅後淨利17.2億元，年增67%，每股稅後純益4.51元，年增65.8%。群光電能總經理曾國華表示，積極衝刺高值產品市占，2019年Type-C筆記型電腦電源營收大幅成長6成，大瓦特數筆電及伺服器電源營收年增率超越2成。受惠於產品組合優化及成本控管得宜，7項重要財務指標均創下歷史新高，全年獲利重回雙位數年成長率走勢。針對武漢肺炎影響，曾國華表示，目前吳江廠、東莞廠及重慶廠均已順利復工，但2月整體產業復工率不高，物流交通也相對困難，影響客戶拉貨進度，預期疫情對2月營收的影響最大。由於中國疫情逐步獲得控制，3月復工率有機會提升到6至8成，預期3月後的出貨狀況有機會較2月顯著提升。展望2020，曾國華表示，包括PC、智慧家庭、伺服器等產品客戶訂單持續成長，若無系統性風險問題，今年營運不會比去年差。曾國華指出，雖然武漢肺炎增加了第1季營運的不確定性，但在自動化技術及高價值產品的布局不會停歇，目前還未放棄全年的營運目標，並已啟動中長期的產能擴充及轉移計劃，預計吳江廠及泰國的新產能將於第2季開始陸續展開，期許在新產能及多項高附加價值產品的挹注下，今年營收及獲利再創高峰。群電董事會今天決議每股配發現金股息3.2元，股息配發率連續7年維持在7成以上，以今天收盤價59.5元計算，現金殖利率約5.37%。（編輯：張良知）1090302",
    "48V輕油電加持！Hyundai小改款i30全車系一次登場": "繼日前透過一張小露車頭的照片宣告小改款i30將在2020日內瓦車展登場後，隨著車展日期進逼，近日官方一口氣釋出所有i30的定裝照，包含掀背版、斜背版、旅行車版一次讓你看個夠！ 現行第三代的i30於2016巴黎車展發表，由品牌設計總監Peter Schreyer親自操刀，身處歐洲競爭最激烈的C-Segment級距，隔年拓展產品線推出美型斜背i30 Fastback來搶攻五門掀背以外的市場，就連N Performance性能子品牌也兩肋插刀，接連推出i30 N及i30 N Fastback，主攻的就是Volkswagen Golf GTI、Ford Focus ST等車所把持的小鋼砲市場。其實2018年i30才有小改款一回，但面對主要競爭對手Ford Focus及Volkswagen Golf都已經進化到新世代產品，此次二度小改款或許可以在話題上討回一點熱度。從外觀望去，可以明顯感受小改款i30變的更摩登且大膽，車頭換上新式水箱護罩，不只是整體面積更開闊，内裡的格柵也改成由類似”刀片狀”組成的斜插式設計，頭燈面積縮小但造型更有銳角，並換上V字型的LED日行燈，兩側保桿修飾的更為動感，搭配與頭燈相呼應、内嵌L型鍍鉻飾條的霧燈座，光是車頭就替這輛掀背車注入不少運動氛圍。車尾部分尾燈輪廓沒有明顯變動，但内部燈型也換成與頭燈相呼應的V字型，反光片下移至更飽滿的後保桿，排氣尾管也從原本隱藏式改成矩形雙出。至於輪圈方面也新增新設計的16吋及17吋鋁圈。趁著這次的小改款，頗受好評的N Line也全面設計，就連i30 Wagon也多了這個版本可選，等於是i30全車系皆備運動化版本。小改款後的i30 N Line換上更開闊的水箱罩，內部網格設計靈感取自噴射機，搭配燻黑式頭燈，下氣壩的面積增加，帶來更突出的的視覺效果，保桿兩側依舊有浮動翼設計，可以改善空氣力學，車側的改變大致上與標準版相當，但下保桿重新設計，加大了黑色塑料及鋼琴烤漆的面積，下分流器也變的張狂許多，整體視覺重心更低趴。輪圈方面則是配備新款的17或18吋鋁圈。在車色方面連同新增的3種新色後共有多達9種車色可選，內裝方面除了新增3種內飾顏色外，也導入新的7吋數位儀表及10.25吋觸控螢幕，車機可支援Android Auto與Apple CarPlay連線功能，手機無線充電板也納入配備行頭，此外Bluelink智慧互聯網功能也首度搭載在i30上。更先進的SmartSense駕駛輔助系統也隨著小改款列入i30的主動安全科技内，LFA車道跟隨輔助系統加入了自動調整轉向的功能，並幫助車輛保持在車道中央，i30還新增了LVDA前車啟動警示，來提醒不小心分神未注意前方車輛已經駛離的狀況，後方盲點偵測系統作了升級，除了會提醒視野盲區内有無車輛外，也會聯動引擎煞車以避免碰撞，而前方碰撞輔助系統多了可識別自行車的功能，其餘像是DAW駕駛疲勞偵測、HBA遠光燈自動切換、ISLW智能速限警式、LKA車道維持輔助等也都一應俱全。此外也新增了eCall緊急求救功能，當偵測到安全氣囊觸發時系統就會自動發送救援信號。動力系統方面提供三汽一柴再搭配48V輕油電構築出6種動力編成，汽柴油的高規動力則為N Line車型所用，同時轉向及懸吊系統也作了升級。汽油引擎方面以1.5 Dpi為入門，提供110 PS / 144 Nm最大輸出，上一階的1.0 T-GDi三缸渦輪除了標準版外亦有48V輕油電版本，輸出均為120 PS / 172 Nm，汽油的最高規動力則為1.5 T-GDi搭48V輕油電，擁有160 PS / 253 Nm的最大輸出，而柴油動力則以1.6 CRDi為主，一樣有48V輕油電版本，不過輸出上略有不同，標準版為115 PS，48V版本為136 PS，扭力則依變速箱而有差異，手排版為280 Nm、自排版為320 Nm。除了入門動力1.5 Dpi僅有6速手排外，其餘動力皆提供6速手排及7速雙離合器自手排的選擇，只不過48V輕油電版本換成6iMT智慧型手排。",
    "俄羅斯科學家研發腦機介面，從腦電圖即時重建人腦看到的影像": "俄羅斯企業 Neurobotics 及莫斯科物理技術學院（Moscow Institute of Physics and Technology，MIPT）的研究人員，找出一個方法將人類腦部活動視覺化為實際影像，此實際影像是模仿人們即時觀察到的事物。這項技術能發展出由腦部訊號控制的新型中風後復原設備。要發展由大腦能控制的設備以及治療認知失調暨中風後復原的方法，神經生物學家必須要了解大腦如何對訊息編碼。其中一個關鍵是要研究人們感受視覺訊息時的大腦活動，例如觀賞影片時的大腦活動。目前，從大腦訊號中擷取觀察到的影像是使用功能性磁振造影（Functional magnetic resonance imaging，fMRI），或是使用大腦植入物直接收集神經元的信號進行分析。這兩種方法在臨床操作和日常生活的應用上都受相當大的限制。由 Neurobotics 及 MIPT 研發的腦機介面依靠的是人工智慧神經網路及腦電圖（electroencephalography）。腦電圖是藉由非侵入式放置在頭皮上的電極來記錄腦波的技術。藉由分析大腦活動，該系統可以在同時進行腦電圖下，重建一個人所看到的影像。在實驗的第一部分，神經生物學家要求健康的受試者觀看約 10 秒的 YouTube 影片片段，總計觀看 20 分鐘。團隊隨機選擇 5 個影片項目：抽象形狀、瀑布、人臉、移動機制及動力運動。動力運動的項目包括以第一人稱視角紀錄的雪上摩托車、水上摩托車、重型機車及賽車賽事。藉由分析腦電圖的資料，研究人員發現對每一種影片類型，大腦腦波圖案都不一樣。這讓團隊可以即時分析大腦對於影片的反應。在實驗的第二階段，從原本的五個影片項目中隨機的選出三個。研究人員發展出兩種神經網路：其中一種是從雜訊中產生隨機、因項目而異的特定影像，另一種則是從腦電圖中產生相似的雜訊。接著，團隊將腦電圖訊號轉成與受試者觀察到的影像相似的實際影像，來訓練兩種網路一起運作。為了測試系統視覺化大腦活動的能力，研究團隊接著從相同的項目中給受試者看之前未播放過的影片。當他們在觀賞時，腦電圖被記錄並被傳輸到神經網路中。系統通過了測試，產生令人信服的影像，在 90% 的情況下都能夠輕易被分類。MIPT 神經機器人實驗室的弗拉吉米爾·克涅雪夫（Vladimir Konyshev）表示：「我們正致力於國家科技措施（National Technology Initiative）中的神經網路輔助技術計畫，專注在研發腦機介面，此腦機介面能讓中風病患控制幫助他們神經復原的手臂外骨骼，或是讓癱瘓病人能操控電動輪椅。最終目標也包括讓健康的人增加對神經控制的準確率。」本研究共同作者，MIPT 資深研究員及 Neurobotics 的程式設計師果戈里·拉許柯夫（Grigory Rashkov）解釋：「腦電圖是由頭皮記錄到的一系列大腦訊號。研究人員以往認為，透過腦電圖研究大腦過程就像藉由分析蒸汽火車留下的煙來理解蒸汽引擎的內部結構。我們一開始甚至不期待它們包含足夠的訊息來重建人們觀察到的影像。但實際上這其實是很有可能的。」他補充：「此外，我們可以用腦電圖為基礎來構建即時運作的腦機介面。這非常令人欣慰。在現今的科技下，伊隆·馬斯克（Elon Musk）展望的侵入式神經介面面臨挑戰，包括複雜的手術、以及器材因為氧化等自然過程而在數個月快速衰壞的問題。我們希望我們最終可以設計更負擔得起且不需要移植的神經介面。」參考資料：© 2017 明日科學 版權所有",
    "PCB的博智、南電 如何打敗武漢疫情利空？": "",
    "究竟是什麼黑科技？手機上蓋章瞬間完成核銷": "到連鎖飲料店兌換優惠時，是否曾注意到店員拿出類似印章的物品在手機上輕輕蓋了一下，優惠票券即顯示已兌換完成？在這科技蓬勃發展的時代，智慧科技導入帶來無限的便利性與商機，睿鼎數位12CM Taiwan旗下的echoss智慧印章就是最好例子，只需要輕輕蓋在手機上，不論是集點、禮贈品兌換、訂單核銷通通一章搞定！店家還可以藉由12CM後台發送促銷資訊，事後以消費記錄自動貼標分眾，掌握精準行銷，遞送個人化訊息，直接蓋進顧客心坎裡。\nechoss智慧印章在手機網頁一蓋即完成核銷，創新集章體驗顛覆過往O2O模式。 12CM Taiwan 睿鼎數位/提供facebook\n集點兌換好快速，打造新型態O2O模式\r\n過往的集點兌換活動，大部份都會使用到POS機、平板等設備，並需要請客人出示會員資料或下載專屬APP，打開集章畫面再提供店員操作，不僅過程繁瑣更容易產生額外成本支出，這也讓12CM推出echoss智慧印章服務後立刻廣受店家好評，不需耗電、不需額外下載APP、不需與POS機整合，echoss智慧印章在手機網頁一蓋輕鬆完成驗證核銷，直覺快速的創新服務，顛覆過往O2O模式，結合遊戲互動提升消費者集章體驗，像是美容保養品牌克蘭詩CLARINS使用ehcoss智慧印章服務及FB廣告優化後，臨櫃兌換試用品的比例提升超過4%，其中一檔活動的實體銷售業績更是成長了92%，鞏固住客群同時，還能帶動客人到店頻率與到店人數，並有效紀錄好友領券、使用狀況等資料，不論是成效驗證或未來行銷策略的擬定都會有很大的幫助。\n\n串接LINE官方帳號，集客訂餐就是這麼簡單\r\nechoss智慧印章服務應用範圍不侷限於各型態的產業，還能媒合中小型企業登上大型社群平台，隨著「LINE官方帳號2.0」即將全面正式上線，除了基本的服務功能外，另外開發了LINE API的應用程式，讓用戶在不需要任何技術開發下就能直接擴充使用這些功能，LINE技術夥伴之一的12CM也推出「集客訂餐系統」，結合echoss智慧印章服務讓店家從線上訂餐、優惠券發送、顧客來店消費集點都可藉由echoss智慧印章完成真正的來店簽到驗證，來自台中的知名人氣飲料店春芳號，串接12CM集客訂餐系統一年以來，整體行銷活動兌換率達50%、帶動銷售比成長2倍，並同步紀錄客戶資訊於12CM後台中，經系統自動分眾標籤，精準推播個人化訊息，因此也讓封鎖率降低到20%以下，優質的消費者體驗不僅讓粉絲對於品牌黏著度提升，更能有效的反應在轉單成效上。\n知名人氣飲料店春芳號串接12CM集客訂餐系統後，其活動兌換率與銷售比都有穩定成長。 12CM Taiwan 睿鼎數位/提供facebook\r\n蔚為O2O服務提供商的領導品牌「12CM」其echoss智慧印章服務，目前遍及韓國、日本、臺灣、大陸與東南亞等地區，在臺灣已經導入近百家品牌客戶，超過 2,000個門市據點，包含國際知名連鎖咖啡、飲料、餐飲品牌與大型連鎖書店、美妝與服飾、百貨零售、電信等不同型態的產業，累積消費使用人數突破千萬人次，協助實體品牌客戶做到精準行銷並提升營收，未來預計將echoss智慧印章服務引進更多的國家，享受便捷的智慧科技生活外，連帶刺激消費帶動店家商機。\n\n12CM Taiwan 睿鼎數位：https://www.12cm.com.tw/》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【口罩供應】「一合口罩」預售13萬人塞爆網採用免費排隊系統防「冧檔」 - 香港經濟日報- 即時新聞頻道- 科技": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 「一合口罩」今午於網站開始登記預售，僅約7分鐘就宣告「活動已完結，多謝參與」。新型冠狀病毒肺炎（武漢肺炎，COVID-19）疫情持續蔓延，本地薑「一合口罩」早前以一人一口罩為使命，建立本地口罩生產線，並於今日（3日）下午2時半預售。為應付龐大的網站瀏覽量，以及避免網購人流擠擁導致死機的情況，該企採用軟件公司RedSo所研發的排隊系統NoQ，基於Google雲端架構，閒閒地亦能招呼100萬人流，讓用家暢順快捷地輪候進入網站瀏覽。「一合口罩」今午於網站登記預售，結果反應熱烈，開始僅約7分鐘，網站就宣告「活動已完結，多謝參與」。RedSo合夥人李思聰表示，網站最高峰到訪人次約6萬，總人次共13萬，而內部測試系統能同一時間應付100萬人，故網絡容量綽綽有餘。對於網民留言稱，登入網站時已極速售罊，無法購買口罩，他笑指：「是與實際存貨有關，因商戶只預留了3萬個名額。」 \n\n\n\n\n\n\n\n\n\n▲ NoQ系統採用內容傳遞網絡（CDN）技術，萬一網站死機，頁面亦有內容觀看。（網上圖片）\n省卻等候時間　AI列名單排先後次序傳統電商的網站及應用程式，網絡流量通常有限制，「主要受限於成本高及技術，而且網站甚少霎時遇上10幾萬人湧入，除非是大生意。因此，大品牌就算面對流量激增，系統亦未必頂到，容易導致癱瘓停頓。」與其他進入網站的「虛擬排隊」系統不同，NoQ排隊系統採用Google的Serverless雲端架構，能節省等候時間。他形容：「比起排隊，更似跑馬拉松。始終排隊相當耗時，要一個個處理每個指示，變相要客戶等。我們做法是，當客戶好像跑手般一起衝過終點線時，AI會自動影快相，繼而分辨出每位客戶的先後次序。」何為Serverless（無服務器）呢？Serverless是指一種雲計算模型，應用開發人員無須為其應用配置服務器或管理擴展，比起傳統模型，能更快地將代碼推送至生產環境，而「服務器」則交由雲端供應商所管理。當網站面對流量突然增加，系統亦擁有極高的可擴展性。【口罩供應】「一合口罩」不願口罩被抬價　10星期內完成口罩線籌備【口罩供應】口罩生產資助接受申請　幾分鐘可下載申請表格及獨有申請編號分流處理事宜　減輕網站負荷為處理流量激增、避免網站癱瘓，NoQ排隊系統未有即時寫入任何數據（Database），並將工作分流，第一步先讓網民登記購買口罩，過程中不須輸入信用卡資料，也不急於即時完成交易，最關鍵任務僅是完成派籌；然後才進入第二步：發送電郵。李思聰指出，這個做法能確保購物流程順暢，防止旅發局除夕抽奬的電郵「冧檔」情況再發生。他透露，NoQ系統亦採用了內容傳遞網絡（CDN），萬一網站死機，「最壞情況仍然有頁面顯示『活動完結』。」此外，reCAPTCHA技術需要真人驗證並非機械人，避免「自動程式」（Bot）使用者在開售瞬間大量搶購，影響公平性。Redso成立已有10年時間，過往曾為演唱會售票網提供穩定的「搶飛」購票系統。正值新冠肺炎全球肆虐，疫情無情人有情，為與港人同心抗疫，該企兩周前就排隊系統NoQ推出抗疫價，免費幫助電商應付逼爆的網站流量。李思聰指出，有關服務查詢非常多，當中不少也是口罩賣家。記者：姚慧儀上一篇文章Verizon：逾4成企業漠視流動安全防護下一篇文章蘋果被控故意降速舊iPhone　支付39億元和解 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "擁抱綠能大未來，重電業者業績添柴火": "2020-02-29作者: MoneyDJ▲分析師認為，政府推動綠能勢在必行。（圖／Pexels）面對日益嚴重的氣候變遷問題，永續發展已成為各國政府施政重點。台灣近年來積極推動再生能源政策，目標2025年綠能發電占比將提升到2成，而離岸風電、太陽能更扮演國家能源轉型大計的要角，兩者總資金需求將高達上兆元。看準龐大的綠能商機，台廠供應鏈無不「磨刀霍霍」，重電業者也沒有缺席，市場也相當關心，有那些業者已成功搶得先機？2020年業績值得期待嗎？太陽能電站建置加速 中興電奪台糖光電案根據經濟部能源局資料，2019年太陽能光電累計裝置量達約4.2GW，較2018年增加1.5GW，依政策目標2020年達6.5GW水準來看，今年新增安裝量約為2.2GW，可預期今年太陽能電站建置速度將較去年更加快，並朝大型地面型電站方向開展。市場預期，除了太陽能模組、太陽能電站廠商直接受惠外，重電業者亦可分食大餅。以中興電（1513）為例，公司拿下台糖（台南七股）建置太陽能光電發電設施案，將是目前台灣最大的地面型太陽能電廠，預計2020年底完工掛錶。法人估算，該廠每年發電量為2.7億度，每年電費收入約2～2.5億元，每年約可貢獻EPS 0.4~0.5元。風電方面，中興電主力產品GIS（氣體絕緣開關設備）是最重要的輸配電設備之一，可置於離岸變電站及陸上變電站，公司並已獲得哥本哈根基礎建設基金（CIP） 、達德等國際離岸風電大廠認可為合格供應商。目前公司在345kV GIS市佔率達9成以上，獨占鰲頭，而161kV GIS市佔則達80%，潛在競爭者有華城（1519）、大同（2371）、士電（1503）…等。此外，為了讓離岸風電如期併網，台電投入606億元強化電力網絡基礎設施，計畫興建彰一開閉所、永興開閉所、彰工升壓站…等（見下圖）。法人表示，這些電站將使用161KV 以上的GIS開關，由於中興電在相關產品擁有高度市占，有望贏得大單。▲台電彰化離岸風力併網規劃。（圖／Money DJ）中興電於去年底法說會上也透露，GIS產線吃緊將延續到2021年。法人估，2019年GIS約貢獻26.5億，今年有望成長到40億，而2021更有機會增至70億，由於該產品毛利率佳，有望挹注獲利表現。整體來看，在重電本業接單滿載、綠能業務等多動能下，今年營收可望挑戰198億元，獲利也將同步向上。亞力衝刺綠能業務 今年拚成漲逾1成有鑑於政府大力扶持綠能產業，亞力（1514）6年前特別設立綠能部門，主要生產太陽能逆變器30~60kW以上產品，同時也在楊梅廠屋頂建置太陽能發電裝置，平均1天可發電2000~2500度，供廠區自用。而相關布局則自2018年起開花結果，根據TrendForce 調查，2019年台灣地區前10大太陽能逆變器廠商，亞力名列第四大。目前亞力部分太陽能逆變器新品處在驗證階段，未來除供應國內市場，也規劃切入新興市場。法人推估，今年整體綠能業績有機會較2019年成長雙位數。法人認為，除綠能趨勢外，台商回台建廠投資（帶動配電盤、不斷電系統出貨）、台電配電系統強韌計畫也都為公司帶來機會，今年營收有望衝破50億元大關。亞力2019年營收48.28億元，年增13%，創掛牌新高。法人則估，去年因高毛利的自製設備銷貨增加，毛利率將優於2018年、達17~18%，EPS上看1.4元。觀察過去幾年，公司配息率均維持約8成水準，以近日收盤價計算，隱含現金殖利率約5.5%。台汽電/華城 今年步風電工程認列高峰再來看另一重電大廠華城，公司於2019年3月份拿下海能離岸風力發電風場（376MW）的161kV變電站及陸域電力系統統包工程，預計2021年完工商轉，合約金額約22~23億元，今年將認列約10~12億元。此外，此外，華城也取得台電第一期（109MW）離岸風電工程21支日立風機塔內變壓器、電力模組等設備訂單，自今年第一季開始出貨。台汽電（8926）則拿下沃旭能源陸上變電站統包工程，合約金額約73億元，儘管中間一度傳出沃旭退出的消息，最終仍順利解決，並於去年5月順利動工，而年底又是工程款認列旺季，台汽電12月營收更激增47.2倍，創歷史新高紀錄。至於東元（1504）則負責CIP彰芳兩座風場的陸上變電站統包工程，在去年底開工，合約金額近20億元。法人分析，一般來說，工程款認列高峰期會在施工中期階段，而初期、末期認列較少，3家公司今年將步入離岸風電工程款的認列高峰期，有望挹注營運成長動能，其中台汽電、華城今年營收攀高可期。值得注意的是，工程款毛利率較低，須留意其對獲利的影響。整體來看，分析師認為，政府推動綠能勢在必行，加上台商回流專案促進台商返台投資，還有台電5年強韌計畫施行，種種利多為重電業者帶來機會，後續業績表現值得期待。尤其，值此疫情延燒之際，瞄準內需的公司受到的干擾相對較小，且重電股具防禦特性、殖利率誘人，或可發揮一定程度的抗疫效果。▲綠能相關業者2020年1月業績表現。（圖／Money DJ）（本文由「Money DJ」授權轉載）關鍵字 :\n                      永續發展、太陽能、中興電、亞力、華城、台汽電、綠能\n文章來源 : 媒體 Money DJ 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "《金融》行庫攻行動支付，一銀最衝": "\n【時報-台北電】強化行動支付，老行庫積極鎖定電子支付約定連結帳戶扣款。其中，第一銀行已經與「街口」、「一卡通」、「愛金卡」、「悠遊卡」、「歐付寶」、「橘子支」、「簡單付」等七家電子支付業者合作「約定連結帳戶扣款（Account Link）」服務，是目前合作業者最多的國銀。\n　行庫主管分析，約定連結帳戶扣款可以滿足各式行動支付需求，並可整合數位存款帳戶服務，提供客戶線上開戶、帳戶綁定、行動支付一條龍無斷點體驗，因此相當看好相關業務發展。\n　一銀指出，為提供客戶便捷的行動支付工具，除了約定連結帳戶扣款，一銀信用卡已可支援台灣Pay、Google Pay、Apple Pay、全聯PX Pay、Happy Go Pay等多種行動支付服務，讓客戶可根據使用的行動裝置選擇適合的支付方式，並舉辦多項行銷活動。\n　一銀去 （2019） 年下半年導入台灣Pay QRCODE掃碼支付服務，以擴大行動支付應用範圍，減少行動裝置的限制，簡化商家及消費者使用門檻，以提升國內行動支付交易量。\n　行庫認為，今年是行動支付百花齊放、百家爭鳴的一年，為持續深入推廣擴大台灣Pay使用場域，除已推出QR Code掃碼新興支付外，更將積極增加知名特店或大型特店導入。\n　臺灣企銀將推出信用卡一維被掃消費服務，即讓具有掃碼槍及結帳系統的店家不需額外裝設機器，僅需結帳系統調整即可上線；臺企銀為管理台灣Pay特約商店、帳務流程及訂單處理等業務，去年完成台灣Pay特店收單系統建置，為強化台灣Pay特店風險管理、控管特店金流作業，今年將增加特店收單系統的即時監控功能。\n　此外，也將持續擴增支付使用場景，規劃信用卡介接模式，提供台灣Pay特約商店可同時支援金融卡收款及信用卡收款，預計今年第二季完成。\n　一銀則計畫結合網路購物特店或繳費App，於結帳或繳費時支援台灣Pay網購和繳費交易，同時升級現有的支付類應用API服務，及財金公司的台灣Pay會員平台。（新聞來源：工商時報─記者孫彬訓／台北報導）【時報-台北電】強化行動支付，老行庫積極鎖定電子支付約定連結帳戶扣款。其中，第一銀行已經與「街口」、「一卡通」、「愛金卡」、「悠遊卡」、「歐付寶」、「橘子支」、「簡單付」等七家電子支付業者合作「約定連結帳戶扣款（Account Link）」服務，是目前合作業者最多的國銀。　行庫主管分析，約定連結帳戶扣款可以滿足各式行動支付需求，並可整合數位存款帳戶服務，提供客戶線上開戶、帳戶綁定、行動支付一條龍無斷點體驗，因此相當看好相關業務發展。　一銀指出，為提供客戶便捷的行動支付工具，除了約定連結帳戶扣款，一銀信用卡已可支援台灣Pay、Google Pay、Apple Pay、全聯PX Pay、Happy Go Pay等多種行動支付服務，讓客戶可根據使用的行動裝置選擇適合的支付方式，並舉辦多項行銷活動。　一銀去 （2019） 年下半年導入台灣Pay QRCODE掃碼支付服務，以擴大行動支付應用範圍，減少行動裝置的限制，簡化商家及消費者使用門檻，以提升國內行動支付交易量。　行庫認為，今年是行動支付百花齊放、百家爭鳴的一年，為持續深入推廣擴大台灣Pay使用場域，除已推出QR Code掃碼新興支付外，更將積極增加知名特店或大型特店導入。　臺灣企銀將推出信用卡一維被掃消費服務，即讓具有掃碼槍及結帳系統的店家不需額外裝設機器，僅需結帳系統調整即可上線；臺企銀為管理台灣Pay特約商店、帳務流程及訂單處理等業務，去年完成台灣Pay特店收單系統建置，為強化台灣Pay特店風險管理、控管特店金流作業，今年將增加特店收單系統的即時監控功能。　此外，也將持續擴增支付使用場景，規劃信用卡介接模式，提供台灣Pay特約商店可同時支援金融卡收款及信用卡收款，預計今年第二季完成。　一銀則計畫結合網路購物特店或繳費App，於結帳或繳費時支援台灣Pay網購和繳費交易，同時升級現有的支付類應用API服務，及財金公司的台灣Pay會員平台。（新聞來源：工商時報─記者孫彬訓／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "IoT雙周報第77期：加拿大學術界開源釋出雪季行車影像資料集CADC，數千張光達影像助自駕車應付下雪路況": "加拿大幾所大學花了2年蒐集當地雪季的行車數據，多達7,000影格的光達資料，最近開源對外釋出，以做為自駕車發展使用。  這個雪天行車影像資料集，內含75個50到100影格的駕駛鏡頭，還有7,000影格的光達資料，而這些資料都是經過標記過，可供自駕車系統訓練學習之用。  智慧電表    NB-IoT  全臺約40萬具家用智慧電表已啟用，政府今明兩年更將於6縣市擴大布建在今年2月初立院一場口頭施政報告中，行政院院長蘇貞昌揭露臺灣家用智慧電表推動的新進展。自3年前臺電開始建置智慧電表基礎設施以來，他表示，截至去年底，全臺已經完成了38萬具智慧電表的布建，目前至少有數十萬戶，已能透過這個電表即時取得家庭用電情況和管理電費成本，未來兩年還要持續擴大智慧電表的建置。若按照原訂計畫，目標2020年要完成100萬戶的裝置，4年後更要達到3百萬戶。另外，在數據傳輸方面，臺電目前部分也採用了遠傳的NB-IoT、LTE等通訊技術，負責回傳每戶用電資訊，遠傳也表示，今年將建置約24萬戶智慧電表的IoT通訊模組，涵蓋臺北市、新北市、臺中市、彰化縣、雲林縣、澎湖縣、連江縣（馬祖）等6縣市部分地區，預計於2021年上半年完成。 智慧防災    臺北市  臺北市試用氣象盒子打造山坡地監測物聯網，提升土石流防災能力由於天候變化容易造成山坡地土石流災害，為了能夠更即時監控，臺北市政府近來也開始試用IoT技術，來建立一個坡地監測物聯網。負責這項建置的工務局大地工程處，先是在去年選定4處山坡地設置多個氣象盒子，蒐集各種氣候環境資料，包含雨量、氣溫、濕度等氣象資料，還有擋土牆變位資料，另外，他們也在人工邊坡裝設多個水位計，藉以取得人工邊坡的運用資料。並將這些蒐集到的氣象資料、水位資料，透過IoT通訊技術回傳到後端系統，以便用於分析，來即時監控山坡地土壤變化情況。不同於傳統單點式防災監測，大地處表示，透過物聯網結合傳統山坡地量測打造出來的感測網路，能讓監測更全面且即時，鄰近社區亦可透過網路即時獲得這些資訊。未來還將建置大數據分析平臺，從大量資料分析中，找出影響土石流的關鍵變化，讓防災預警更早一步。 自駕車沙盒案    經濟部   經濟部批准了全臺第一個自駕車沙盒案，臺灣自駕車導航地圖商勤崴拔頭籌經濟部近日批准了全臺第一個自駕車監理沙盒案，由臺灣從事導航地圖、自駕系統的勤崴國際拿下，正式取得第一張可供營運的自駕車試車牌，未來可以直接進到開放道路進行實測，以驗證其技術可行性、營運模式與創新服務。勤崴表示，初期規畫將在鹿港與彰濱間以自駕車進行接駁實驗，往返鹿港天后宮到彰濱觀光工廠兩地，全長約12公里，之後也將於桃園石門等觀光風景區來提供載客服務。該公司將進行場域實驗，為期1年。 無人車送貨    UPS  Waymo攜手美國快遞巨頭UPS，將以無人貨車配送快遞包裹繼去年底投入無人車送貨業務，Waymo近日再宣布本季開始將與美國快遞巨頭UPS合作，以無人車來協助UPS運送快遞包裹。Waymo還建立了一個名為Waymo Driver的載運作業系統，可以在不同汽車平臺和商業應用程式部署，負責各種運輸配送作業，從載送乘客、物流送貨到公共運輸搭乘等，也不分是小車、大車都能用。未來與UPS的合作，將由Waymo以自動駕駛的克萊斯勒Pacifica小型貨車，往返鳳凰城地區UPS門市和該公司在坦佩（Tempe）的物流配送中心進行送貨，每輛車內也將配有一名人類駕駛，用來監看配送過程。Waymo也表示，將透過這次送貨試驗，幫助無人車能以更安全、高效率的行車完成包裹交付， 未來更要擴大規模送貨。 自駕車   下雪天候    學術界開源雪季行車資料集CADC，數千張光達影像助自駕車應付下雪路況自駕車碰到惡劣天候時，感測器將會難以運作，容易導致自駕車失靈，但如果要發展自駕車，就不得不把天候因素考慮進來。由於這方面資料相當缺乏，最近也有滑鐵盧大學、多倫多大學與新創Scale AI合作，花了兩年在安大略省西南部蒐集雪季的行車數據，行進將近全長20公里的雪地，後來，更決定把這些行車影像資料集CADC開源釋出，內含75個50到100影格的駕駛鏡頭，還有7,000影格的光達資料，而這些資料都是經過標記過，可供自駕車系統訓練學習之用。該研究團隊，還將此成果發表論文，詳述其所蒐集的資料，其特徵以及物體偵測的標籤。 AIoT   Arm    加速IoT裝置端的AI推論能力，Arm再推兩款ML全新處理器Arm日前一連推出兩款全新的Cortex-M55處理器與Ethos-U55微型神經網路處理器產品，以因應在嵌入式IoT裝置端的大量機器學習與AI運算需求。其中Cortex-M55採用Armv8.1-M架構，內建Arm Helium向量處理技術，與前代相比，在DSP處理與機器學習效能上，分別提升5倍與15倍之多，而且可以涵蓋更多AI應用，包括震動偵測、關鍵字偵測、偵測器感知、異常偵測及物體偵測等。Ethos-U55則是針對Cortex-M平臺推出的第一個微神經網路處理器（microNPU），採用壓縮技術、降低耗電，並縮小機器學習模型，符合體積較小、強調省電的嵌入式或物聯網裝置需求。若搭配M55處理器，Arm宣稱將可替ML整體推論效能再往上提高480倍。Arm預期採用新處理器IP的晶片將在2021年推出上市。Edge TPU    邊緣運算    AI加速器開發板有新選擇，華碩新開發板首次搭載 Edge TPU晶片可提供4 TOPS的算力不只賣筆電，華碩最近也搶攻邊緣裝置推出一款AI加速器開發板Tinker Edge T，直接內建了Google Edge TPU邊緣運算晶片，開發者可直接在上面執行已經訓練好的TensorFlow模型，來進行推論之用。華碩表示，透過這個ML加速器晶片，Tinker Edge在AI應用加速推論執行上，可達到4 TOPS（每秒兆次運算），而且每運算單元僅需0.5瓦耗電，當用於開發邊緣運算裝置時，可以獲得比一般GPU更好的推論效果，而且更省電，適合用於機器視覺、影像處理、語音辨識等AI應用。另外，該開發板還配備一個NXP i.MX 8M四核心處理器，並搭配1 GB 的DDR4雙通道記憶體，也支援了8 GB eMMC和SD 3.0儲存介面，還提供了多種網路及連接介面，包括HDMI、USB（含Type-A、Type-C）、Gb乙太網路、Wi-Fi、藍牙等。目前該開發板已推出上市，國外零售網站的價格介於160到200美元之間。責任編輯⊙余至浩攝影／李宗翰　圖片來源／Arm、 Asus、Scale AI、臺北市政府工務局、Waymo 更多IoT動態 1.臺灣成立首間IoT資安聯合檢測中心，將替物聯網設備資安導入安全評等2.日本政府擬立法來支持企業發展5G及無人機技術3.Google搜尋技術加持，Waymo自駕車物體辨識能力再升級4.紅帽工程師開發可用於物聯網裝置的輕量級JIT編譯器MIR資料來源：iThome整理，2020年2月2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "鎖定配息穩定、殖利率突破6% 4檔績優股危機入市": "2020-02-25作者: 財訊新聞中心▲（圖／資料室）股市大跌，最好的方法就是選長期高殖利率優質股，大盤修正，但這些優質殖利率股股價不跌時，預估現金殖利率突破6%，可以慢慢買進，等到大盤氣氛轉好，優質殖利率股，自然也是資金的避風港。不斷電系統（UPS）廠碩天，連續12年股息成長，是台灣配息成長的狀元，今年應該也不例外，配息將持續增加。原本去年遇到美中貿易戰，公司遷廠到菲律賓，預估會影響業績成長，結果不退反進，去年業績逆勢成長一成以上；今年在北美經銷與零售2大通路穩健成長，營收將突破百億元創歷史新高，獲利也將挑戰一個股本，如果股價修正到百元以下，都是長線布局的好時機。（延伸閱讀：碩天研發領先同業 連12年幫股東加薪）兆豐金是股權非常穩健的公股金控，政府機構持有比率近兩成，外資持股比約38%，是台灣重要的金融機構，近3年殖利率也超過5%，加上遇到股市大跌後，有跌深必反彈的特性，投資人可以找適當機會布局。宏正自動科技是長年EPS高於5元的優質公司，去年受到美中貿易戰影響，營收小幅衰退；今年第2季營運將逐步回溫，其中東京奧運帶動的4K及專業影音產品商機持續成長，又取得軍方以及東歐政府標案，商機可望持續發酵，加上台商回流建新廠，需要建置自動化設備，營運將恢復成長，股價修正反而是不錯的投資買點。（延伸閱讀：武漢疫情》台股抄底必須做對三件事 小心偷雞不著蝕把米）勝一為國內第2大溶劑廠，長期每股稅後純益（EPS）在5~6元之間，近3年殖利率都有5%以上。由於電子高純度溶劑裝在容器中，運送會有汙染，因此國外運來電子級溶劑後，還需要再純化，目前台灣市場由勝一與長興化工兩家寡占。勝一除了電子級清洗劑獲得面板與半導體大廠使用外，去年還通過台積電等半導體廠認證，成功切入半導體蝕刻液新產品，打破過去外商獨占局面，並且開始提供半導體客戶在先進製程使用，未來半導體廠擴展新廠將是潛在市場，今年業績應可穩健向上。武漢肺炎引起全球股市動盪，台股面臨修正危機，但危機之後，也醞釀下一波的投資契機…（完整報導詳見財訊600期）關鍵字 :\n                      武漢肺炎、台股、兆豐金、宏正、勝一、碩天\n從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "隔離一輩子吧…此生無遺憾的電競床": "如果你是每天只有「二動」的人：第一動起床第二動在電腦前面，那麼為何不化繁為簡直接在電腦前面起床就好？這套與之前專門為打怪練功設計的補給站邊桌同一廠商，推出了軟爛到極致進化級的電競遊戲床，床頭夾手機床尾夾螢幕，周圍的配置都在伸手所及之處，廢到深處無怨由豪華大全配只要126300日元。  還有其他看起來也很廢玩家級配備，有遊戲劇院型、大樓管理員城堡型、狂熱型…等 這裡看更多。",
    "Cloud周報第54期：阿里巴巴公布最新財報，雲端業務單季收入首度超過100億人民幣": "阿里巴巴日前公布2020財年第三季財報，全集團營收成長38％，而雲端業務的單季收入更是首次突破100億人民幣關卡。此外，阿里巴巴已將支撐自家電商業務的關鍵系統搬遷上阿里雲，去年雙11為其首次透過公有雲服務，處理訂單交易。 阿里巴巴將支撐電商業務的關鍵系統搬遷上阿里雲，去年雙11購物活動首次透過公有雲服務，處理所有的訂單交易。 阿里巴巴  阿里巴巴     財報     電商系統   阿里巴巴將電商關鍵系統搬上阿里雲，去年雙11首度採公雲處理訂單交易阿里巴巴日前公布2020財年第三季的財報，時間從2019年10月計算至12月，全集團營收達1,614億人民幣，相較去年同期1,172億人民幣，增長38％。雲端業務方面，本季營收為107億人民幣，是單季收入第一次突破100億人民幣關卡，相較去年同期增長62%，不過，仍僅占阿里巴巴總營收的7%，而該事業的收入主要來自公有雲與混合雲業務。現階段，零售依舊是該集團的主要營收來源，達1,414億人民幣，占總體營收逾8成。阿里巴巴表示，支撐自家電商業務的關鍵系統已搬遷上阿里雲，而去年雙11購物節為其首次透過公有雲服務，處理所有的購物節訂單交易。阿里雲在該次購物節活動的流量高峰期間，每秒處理超過54萬筆訂單，而每日處理的交易資料量則達970 PB。（詳全文） 日本政府     共用系統     上雲   日本政府決定大力擁抱雲端，秋天開始將政府重要共用系統搬上雲日本政府日前決定，要將政府重要的共用系統搬遷上雲，這將是其第一個大型上雲專案。根據日本政府在1月29日公佈的官方公報（第17號採購公告）顯示，第二期政府共用平臺的上雲建置工作，已正式對外公開招標。日本政府目標在4到8年內，將目前由各省廳自行維運的系統搬遷上雲，已經揭露的系統包含了人力資源系統和文件管理工具。該上雲工程產生的建置和維運費用延續至2026年財年，預計將超過300億日圓。該雲端化工程會統一各省廳的維運管理工作，預計可減少三分之一的維護成本，同時減少維運人力的需求。屆時，騰出的人力能轉而負責其他業務工作，進而提高生產效率。至於較不重要的系統，像是養老金系統或特定部會使用的系統，則將在雲端化並符合政府標準後，再搬遷上雲端。因擔心資料外洩，日本政府在採取雲端策略的浪潮中，與美國和歐洲政府相比，進度落後許多，如今考量資安問題，仍堅守資料不能出境的原則，要求雲端供應商必須在日本境內設有資料中心。（詳全文）  雲端採用情況     基礎設施    調查：AWS市占仍為第一，但GCP收入成長最快雲端需求持續升溫，研究調查公司Canalys於2月初發布了一份全球雲端使用調查報告，期間是針對去年第四季和整年度。以2019年Q4而言，企業就雲端基礎建設的支出超過300億美元，與前年同期相比成長了37%，綜觀全年則超過1,070億美元。依各大公有雲的採用率表現來看，去年前四大公雲分別為AWS、Azure、Google Cloud和阿里雲。AWS仍為全球市占最高，收入方面，相較2018年成長36%，但Canalys指出，Azure因加強企業服務並導入Windows Server 2008等服務，收入成長較高，達63.9%，而Google Cloud因擴大銷售團隊的規模，大力吸引新的企業用戶，加上併購多家業者以強化服務整合性，收入成長第一，達87.8%。該調查預估，今年全球企業對雲端基礎建設的支出將成長32%，達到 1,410億美元，且從金融服務到醫療保健等行業，都在積極進行數位轉型，以因應資料儲存、AI分析、雲端應用等需求，預期未來5年，雲端基礎建設的成長動能將加強，2024年全球雲端基礎建設支出將達2,840億美元，較去年成長雙倍以上。（詳全文）  南韓     GCP平臺     雲端機房   Google公雲插旗南韓，於首爾啟用GCP平臺新地區Google於去年度Next大會就預告，將於南韓首爾添加新的雲端營運中心，近日，Google正式宣布啟用該資料中心，成為南韓境內Google的第1個雲端地區，同時也是亞洲第八個。該地區具有3個可用區域，企業可以分散工作負載和應用在不同的區域，來降低服務中斷的可能性，減少風險。Google會在該地區提供標準的服務項目，包含Compute Engine、GKE、Bigtable、Spanner和BigQuery。現階段，Google雲在南韓的用戶包含了三星、LG、電信公司SK Telecom，還有手機遊戲公司Netmarble和SundayToz。隨著本次新雲端地區的發布，Google全球雲端地區達21個，可用區域則有61個，遍及16個國家，年底前，Google還計畫在美國鹽湖城、拉斯維加斯和印尼雅加達，新增地區或可用區域。（詳全文）  微軟     Office 365     授權   逾1/4 Office 365授權由Microsoft 365售出微軟全球行銷資深副總裁Jared Spataro近日在一場會議上，談及商務雲端產品線包括Office 365及Microsoft 365的營運表現，更揭露Office 365授權的主要銷售通路。他表示，為企業用戶設計的Microsoft 365套件成為微軟產品重要通路，包含Office 365、Windows、管理及安全軟體Intune，且超過1/4的 Office 365授權是經由Microsoft 365賣出，成為銷售Office 365的重要通路。根據微軟提供的2020財年第2季財報，在Office 365商用版成長27%的帶動下，Office企業市場總營收成長16%，而Office 365已成為微軟商務雲端產品營收佔比最大的類別。另外，Office部門近期將有新人事安排，原Windows用戶端主管Joe Belfiore將調任負責Office業務。（詳全文）  美國國防雲端合約     聯邦索賠法院     暫停合約    美國法官暫停微軟與國防部的JEDI合約美國國防部《聯合企業防禦基礎設施》（JEDI）合約的招標爭議持續延燒，原被視為最有可能得標的亞馬遜，向美國聯邦索賠法院指控美國總統川普不當介入該標案的調查案，近日有了重大進展。法院於2月13日祭出了臨時禁令，要求國防部暫停與微軟執行這份合約，不過，因這項禁令屬密封形式，外界無法得知法官頒布的理由。禁令頒布後，美國國防部發表了一份聲明表示，對該結果感到失望，並指出，此訴訟案不必要地拖延了國防部導入現代化設施的時程，無視該部門迫切的需求。根據國防部原本訂定的時程，該部門計畫在2月14日向微軟提出第一項工程任務，為其雲端環境進行初步規畫，但因該禁令，雙方的進度將暫時擱置。（詳全文）  Google雲端     人員重組     縮減職務   Google雲端重整業務，將進行人員重組Google於最新一季的財報中，首度揭露Google雲端事業個別的營收數字，成長雖達53%，但僅占總營收約5%，近日，Google雲端事業部門即著手進行重組工作，包含取消部分職務。雖然，Google並未透露具體裁減的職務數量，但根據美國媒體CNBC的消息，受影響的人數應在50人內。Google表示，重組是為了調整對全球市場的關注，特別是改善行銷方式，並強調，僅少數員工的職務受到影響，且會協助他們於公司內找尋新的職務。（詳全文）圖片來源／阿里巴巴、日本首相官邸、Google雲端、美國國防部   更多Cloud動態  1. 全球網域名稱管理機構ICANN及Verisign決定逐步提高.com的批發價格，預計今年10月起漲（詳全文）2. GCP改善單租戶節點功能加入即時搬遷政策，在不停機的狀態下，可執行主機維護事件（詳全文）3. 中國發表疫情接觸查詢雲端服務，可查14天內是否曾與武漢肺炎確診者密切接觸（詳全文）4. Google雲端完成資料分析視覺化軟體業者Looker的收購案，將用以強化自身資料分析及資料倉儲服務（詳全文）5. 區塊鏈儲存服務Amazon EBS布建IOPS SSD現可同時連接最多12個EC2執行個實例（詳全文）資料來源：iThome整理，2020年2月2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "南警交通疏導不斷電228連假及大學開學日全力投入": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "「作戰室」準備好了沒？新冠肺炎挑戰危機管理...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：劉鎮豪繪\n\n                    新冠肺炎衝擊跨國供應鏈，本土企業也憂心如何維持運作。專家整理出關鍵十問、四大要點與七個行動，強調預做危機管理、有效溝通是讓員工與股東安心的關鍵。\n                「這星期夠用，下週也還好，再下一週我們的零件就不夠了，」2月下旬，英國最大汽車製造商捷豹路虎執行長史皮斯對外透露，為了不讓產線中斷，他們不得不「用行李箱將零件從中國空運到英國。」更慘的是，中國是捷豹路虎的最大市場，但如今銷售「完全停擺，」史皮斯無奈地說，「就是掛蛋。」一場意料不到的黑天鵝危機，正在對全球各地企業造成巨大破壞，而且破壞至少會持續好幾個月。從歐美到亞洲，企業如臨大敵，嚴陣以待。（延伸閱讀：企業主必知　疫情非常時期的危機管理學，教你在谷底搶佔優勢）例如，全球最大招聘求職網站Indeed的愛爾蘭分公司，距離武漢至少9000公里，但在2月中，新加坡辦公室的一位員工通報家人可能接觸新冠肺炎病毒之後，立刻要求全國上千名員工在家工作，並且暫時關閉了雪梨和新加坡的辦事處。這波疫情，讓無數企業危機總動員，該怎麼做才能正確應對，減輕衝擊？專家指出，無論企業目前是否已受影響，有效溝通都是關鍵，而且應該提前部署，預做危機管理。「不能等到危機發生了才開始應對，」研究機構顧能（Gartner）集團副總裁科羅普直言，「你現在就需要能夠回答自己將要面對的問題。」如果有出差或度假回國的同事生病且疑似感染，你會如何處理？公司的危機管理和營運持續計劃（Business Continuity Plan）是什麼？人力資源和內部溝通是否已做好充分準備，以應對疫情爆發可能產生的眾多問題？是否有預防措施？科羅普說，人力資源的優先要務，是把人放在第一位，建議應從2003年SARS疫情中吸取教訓，「當SARS蔓延到四大洲時，好幾家公司的高管都跟我們說，管理員工的擔憂和疑問，是他們最花時間的活動之一。」他指出，「員工不僅擔心人身安全，還擔心工作可能受到干擾，他們想知道公司如何進行營運管理規劃。」（延伸閱讀：逛街人潮暴減　新光三越總座吳昕陽怎麼打防疫這一仗？）為了讓員工、股東和其他利益相關者相信，公司已做好應對疫情危機的準備，顧能列出了十個領導人和人資必須回答的問題：▸我們公司能在缺勤率達25%或更高之下營運嗎？▸一旦疫情導致缺勤率升高，我們的員工是否接受過交叉培訓，能夠履行多項職責？▸我們的員工可以遠距工作嗎？▸需要哪些基礎設施的支援，來幫助員工轉為在家上班？▸公司會監控、甚至限制人員前往高風險地區嗎？▸針對辦公設施及通風、空調系統、電子設備等，我們會用什麼程序進行消毒？▸我們需要向辦公室人員提供哪些保證，使他們感到安全？▸如何將旅行出差中的員工帶回來，尤其是當他們生病的時候？▸是否有升級程序，以獲得更多資源？▸是否有一支訓練有素、具有代表性的危機管理團隊？團隊的成員是否都知道自己的任務？面對疫情，人心惶惶，領導人更有必要做好溝通。「我們都害怕未知的事物，擔心它會破壞計劃，甚至毀掉自己的公司，」組織溝通專家奧得曼警告，但絕不能讓恐慌導致癱瘓，面對現實，保持鎮定，才能盡力而為做到最好。他直言，危機中的領導人「必須在資源變少的情況下，排出優先順序，並且澄清訊息以化解大家的壓力。」（延伸閱讀：抗疫大作戰　台灣萊雅提早佈局電商，安心迎戰疫情）溝通時該說些什麼呢？他提出了幾個應該掌握的談話要點：▸同理：要人性化，有理解能力▸更新：描繪出共同的運作方向▸解釋：釐清一些棘手的事情，建立信任▸激勵：我們可以一起度過難關除了溝通，非常時期，還需要霹靂手段。瑞士洛桑國際管理學院（IMD）教授瓦金斯指出，新冠病毒幾乎給所有組織帶來了不可預見的挑戰，企業必須做好七個準備：▸是否已經準備轉向「作戰模式」？在正常情況下運作良好的分散式組織，遇到危機時，往往表現很差。為什麼？因為他們的因應多半零散又不連貫。有效的危機管理需要快速、統一的回應，而這又需要明確的指揮，也就是說，企業需要轉向「作戰模式」的能力。這意味要有一個集中式的命令結構（包括一位指定的危機管理人和支援團隊），可以在發生危機時立即啟動。▸是否設定了正確的情境規劃？建立一套危機情境來引導應急計劃的制定和執行，至關重要。以這波疫情為例，情境模擬應包括對客戶、供應商、硬體設施和員工的潛在影響。不需要鉅細靡遺列出所有可能發生的事，但應該描繪出你的組織可能面臨的各種緊急情況，例如某個設施爆發感染，或某個重要供應商的工廠關閉。▸是否有一套靈活的「回應模組」？你的危機應對團隊必須有能力將預設的各種回應「模組」（modules）整合起來，以應對新出現的狀況，例如，組合出一套暫時關閉設施的準則。把危機應對計劃的內容模組化，能幫助團隊靈活快速地處理各種意外情況。這很重要，因為在現實中，危機鮮少會按照你期望的那樣發展，如果你的選項不夠靈活，就可能產生無效或脆弱的回應。▸是否成立了「作戰室」並準備好必要的資源？這意味著在一個獨立、安全、可以快速轉換的地點設置指揮所，讓危機應對小組使用。必要的設施包括電腦系統和通訊線路、公司內外重要利益相關者的聯繫資訊、危機管理計劃等。必要時，還應該準備好關鍵資源，例如備用電源、適量的食物和飲水以及醫療用品。也要與外部機構取得協議，以便在發生危機時提供特定資源，例如加強通訊支援。▸是否有指定的溝通管道和準則？建立一套容易啟動的管道，用來聯繫所有（或某幾群）員工，例如藉由電子郵件或內部網路進行公告。在某些可能情況下（例如行動網路無法使用），這些管道應該有多重備援。為了加快處理速度，可以預先編寫通用的訊息公告草稿。另外，最好還要有一套快速找到關鍵人員的機制（例如，設立讓人員「報到」的網頁、電話專線）。▸是否定期進行模擬練習？再好的計劃如果光說不練，也是一文不值。危機應對團隊需要進行定期（例如每半年一次）演習，並定期測試通訊管道、資源清單等。▸危機過後，是否進行有紀律地檢討？每次危機都為組織學習提供了機會，可以用來對你的因應計劃進行修訂。重大事件發生後，危機應對小組都應進行檢討。該問的問題包括：我們有哪些地方做對、哪些地方做得不夠好？有哪些主要的經驗教訓？需要對我們的組織、流程和支持性資源進行哪些修正？前提是，組織必須建立適當的機制，這種學習才會發生。（責任編輯：曹凱婷）➤➤深度專輯\n不斷更新｜武漢肺炎　台灣疫情即時追蹤●更多精彩內容，請購買《天下雜誌》692期《新冠肺炎　決戰時刻》\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "【武備巡禮】日本F3匿蹤戰鬥機| 武備巡禮": "文：陳軒泰　 匿蹤戰鬥機自服役以來，在美國的主導下，已成為爭霸天空的強者，先進國家無不投入經費展開研發。亞洲除中國大陸已有殲20裝備部隊，日本為亞太航空大國，亦不落人後。原想購買美國F-22「猛禽」匿蹤戰鬥機，但五角大廈拒絕出售。 與外國夥伴聯手打造新戰機　 2017年底，匿蹤戰鬥機技術驗證任務結束後，日本政府於2018年3月要求BAE、波音與洛馬公司，提出進行聯合開發所需的必要資訊，並宣布將決定新一代戰機的研發方案。日本積極研發自製具匿蹤特性的第5代戰機F-3，日本《航空新聞社》2019年12月12日報導指出，日本防衛省已決定，「將於2020年正式啟動新一代戰機計畫」，由三菱公司負責，是防衛省計畫中的第5代戰鬥機，從「先進技術展示機」計畫發展而來。今年2月，防衛省希望年底前能敲定新戰機合作「架構」，經費達2600億美元，與外國夥伴聯手打造，並加入新技術，新戰機專案名為「F-X」。 日本防衛省防衛裝備廳技術研究本部（以下簡稱TRDI）早期與三菱重工聯合開發匿蹤型戰鬥機，計畫專案正式名稱為「先進技術驗證機」（ATD-X：Advanced Technological Demonstrator-X），代號X-2，被稱為「心神」（本意為「一心」或「富士山」）。首架模型於2005年完成，由無線電控制的1/5比例概念驗證模型機，於2006年首次飛行，以獲得大攻角飛行性能數據，並測試新的感應設備，和自我修復的飛行控制系統。 三菱公司小牧南工廠的400億日元建設項目始於2009年，歷經防衛省收購，並由技術和後勤局監督。2014年7月，TRDI發布了ATD-X原型的第1張官方照片，並展開地面測試。原型機預計將在今年內完全開發成功。ATD-X計畫將主導三菱F-3，採用部分第6代技術， 原型機於2016年1月29日正式亮相，揭幕儀式進行X-2官方認證的型號。X-2於2016年4月22日從名古屋機場首飛，經過26分鐘的飛行後，降落在航空自衛隊（JASDF）的歧阜機場，機身結構完工和首次飛行，超出預計發展期程。 具「自我修復飛行控制」能力　 和世界所有第5代戰鬥機一樣，三菱研發的F-3將配備主動電子掃描陣列（AESA）雷達，效能可比擬F-35戰機所使用的AN/APG-81。這架日本自製新型戰鬥機，將具有「自我修復飛行控制」能力，能自動檢測飛行控制面上的故障或損壞，並可使用其餘的控制面，同步校正準確數據，藉以保持機身受控制飛行。 ATD-X的計畫特色之一，是光電飛行控制系統，藉由光纖代替傳統的電纜，可以更快速地傳輸數據到各個操控面，並且不受電磁干擾的影響，有助戰機在有人機和無人機群中識別敵我，實現對敵有效打擊。 F-3搭載「多功能射頻傳感器」的主動電子掃描陣列雷達，具有廣泛的電子波束靈活性，及電子對抗（ECM）、電子支持措施（ESM）、通信功能及其他附屬電子性能，甚至微波武器功能。 為實現低RCS（雷達反射截面），機身側面具有脊形進氣道，向外傾斜的2個垂直尾，機身表面可吸收雷達波，其採用以陶瓷和碳化矽製成的新複合材料覆蓋，以提高匿蹤性。主翼和機尾由富士重工製造，飛控設備由Nabtesco製造，包括前襟翼驅動系統均使用電傳操縱，高動力飛行控制系統，即使在普通戰鬥機無法控制的失速地帶，也能保持機動性，並確保高機動性。 雷達波吸收材料由宇部工業製造，由於結構複雜的發動機進氣道彎曲，RCS探測距離，被航空界認為可縮減達到數十公里。通過每個發動機噴嘴上的3個葉片控制推力，同時具有三維推力向量能力，類似於Rockwell X-31上使用的系統，同時還為全尺寸生產模型，開發了同軸對稱推力向量發動機。 XF9-1性能媲美F-22發動機　 座艙由2具多功能顯示器和1具平視顯示器組成。彈射座椅和座艙罩改用了川崎重工製造的T-4同級產品，但座艙罩塗有ITO鍍金薄膜，以防止無線電波反射。 武器系統有可能裝備日本與英國合作的「新型聯合空對空飛彈」（Joint New Air-to-Air Missile JNAAM）計畫，與有「世界最強飛機殺手」美譽的「流星」（Meteor）中程空對空飛彈合作，開發性能號稱更勝美國雷神公司「先進中程空對空飛彈」（AMRAAM）的JNAAM。已進一步邁入「研究開發」（R&D;）階段， 具備4馬赫以上速度、100公里以上射程，且2018財政年度就將生產首枚原型，檢驗相關性能。《日經亞洲評論》報導，JNAAM最快2023財年展開實彈測試。若一切順利，先於日本F-35A上部署，也可能外銷給德、法使用。 F-3配備雙發動機構形，噴射口裝配3個推力向量板，發動機實驗型號為XF5-1，由Gihon開發，並由「石川島播磨重工」IHI作為主要承包商，進行「示範引擎的研究」工程。安裝在XF5-1上的推力向量機構由三菱重工負責開發，作為「高速運動控制系統的研究和原型」主要承包商。　 XF5-1是配備後燃器的渦輪扇噴射發動機，2具發動機推力重量比約為8，總推力約為5噸。2019年日本防衛省裝備廳宣布，IHI在XF5-1的基礎上完成下一代戰機用XF9-1實驗型發動機的製造，核心已達到1800度抗高溫能力，性能媲美F-22使用的普惠F119-PW-100發動機。預計今年底前完成運作、基本性能確認等相關測試。XF9-1型渦扇發動機全長4.8公尺，進氣風扇直徑1公尺，在未開啟後燃器下，最大推力達11噸，開啟後超過15噸。 美國願提供新匿蹤技術 最新報導指出，美國有意與日本分享用於操縱第5代F-35的航空電子設備和部分任務系統的電腦代碼，作為共同開發新型匿蹤戰鬥機F-3的一部分內容。 日本《讀賣新聞》2019年4月18日報導，美國已提議向日本公布其最先進的F-35匿蹤戰鬥機的部分最高技術機密細節，包括安裝在F-35上的軟體、飛機發動機及飛彈在內的零附件。F-35電腦搭載的任務軟體，至少有800萬行程式代碼，目前由洛馬公司獨家擁有，並且高度保密。 另美國國防承包商去年底已向日本政府提交「下一代雙發動機空優戰鬥機」的設計方案，該戰鬥機將F-22的機身與F-35的電子套件結合在一起。目前F-3匿蹤戰鬥機關鍵技術的雷達與發動機，仍持續開發中，計畫在2030年後可取代現役的三菱F-2戰機。日本甚至打算放寬軍事出口限制，讓F-3有機會在國際軍火市場與各國戰機競爭。\n",
    "武漢疫情未傷台製造業 經部：用電量不減反增": "爆左起台電副總徐造華、經濟部次長曾文生、台電總經理鍾炳利（記者黃佩君攝）〔記者黃佩君／台北報導〕武漢肺炎疫情影響中國開工，但用電數據顯示台製造業收穫轉單效應。經濟部次長曾文生今指出從高壓用電戶數據來看，疫情爆發後台製造業用電沒有下降，與去年相比只增不減。他也表示，目前製造業從用電來看不受影響，而服務業可能較明顯，兩者合計用電成長仍在去年估計的1.84%左右。疫情影響中國開工，外媒分析中國6大發電集團耗煤量及發電量大幅下滑，顯示開工狀況仍然不佳。而經濟部昨則從用電量證實台製造業部分收穫轉單效應，製造業用電仍有成長；而服務業可能部分受影響。曾文生表示，目前2月尚未結束，需要抄表的表燈用戶資料尚未進入系統，因此民生用電數據尚未出爐。但自以全面安裝智慧電表的高壓用電戶數據來看，因台灣目前防疫完善，肺炎疫情爆發後製造業用電仍沒有下降，與去年相比只增不減。他也指出，從數據趨勢觀察，服務業可能受影響較明顯，但製造業與服務業合計之用電成長，仍然在去年估計的1.84%%左右。而對今年供電，台電總經理鍾炳利也表示供電無虞，今年夏季供電仍以備轉10%做為目標。而過去為因應夏季供電，要求機組5月底前應全部大修完畢，鍾炳利也表示因應冬季減少空汙作法，目前燃氣機組有部分會安排在夏季大修，但整體供電仍然無虞。曾文生也強調，今年除擴大再生能源投資，經濟部也加速開發燃氣機組，同時滿足用電增加及替換老舊機組任務。自今年起到2025年前將陸續有9部環評准許燃氣機組上路，裝置容量超過1000萬瓩，可達到儘速達成空氣改善目標。而對環保署裁定撤銷中市府去年對中火3度裁罰處分，曾文生也表示經長沈榮津已明確要求台電今年10月起實施更嚴格的「自主減煤計畫」，包括最多運轉機組數從目前的8部降為7部，且總發電量不得超過6部機組滿載（330萬瓩）發電量，等於減少2部機組之發電量、減煤超過4成以上。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "影／全新ŠKODA Superb iV插電式油電動力車 開起來的表現如何？": "以高C/P值聞名的ŠKODA汽車不斷提供給經濟型買家們比同集團Volkswagen福斯汽車價格更親民，同時又擁有更充裕空間的車款。最新推出的2020 ŠKODA Superb iV插電式油電動力車便顯得比Volkswagen Passat GTE更超值。 ŠKODA提供facebook搭載與Volkswagen Passat GTE同一套結合1.4升TSI汽油渦輪增壓引擎、電動馬達以及13kWh的鋰離子電池組的Plug-in hybrid插電式油電動力動力系統，2020 ŠKODA Superb iV同樣也擁有218匹最大綜效馬力與40.79公斤米巔峰值扭力。在純電能模式之下，可行駛56公里(Estate旅行車為54公里)，極速可達到每小時140公里。 ŠKODA提供facebook與標準版ŠKODA Superb相比，Superb iV插電式油電動力車款的外觀只做了小幅度的變化，它們包含了新設計保險桿、新水箱護罩設計以及iV車款專屬銘牌。座艙內則標配了8吋娛樂資訊系統螢幕(提供9.2吋螢幕選配)，英國規格2020 ŠKODA Superb iV將分為4個等級，而它們的價格將介於33,250英鎊(約130萬元新台幣)與40,240英鎊(約157萬元新台幣)之間。 ŠKODA提供facebook根據Skoda Superb iV Estate PHEV影片試車員的建議指出，買家應該選擇售價36,035英鎊(約141萬元新台幣)SE L車款比較划算。此車款介於SE Technology與SportLine Plus車款之間，標配了Wi-Fi熱點功能、衛星導航系統、Matrix矩陣式LED頭燈以及18吋鋁合金輪圈等配備。此外510公升行李箱搭配寬裕的第二排乘坐空間，提供絕佳的實用性與舒適感。 ŠKODA提供facebook試車員表示駕駛們也不會對於ŠKODA Superb iV Estate PHEV的懸吊設定或操控性失望，而這款中型旅行車也非常適合全家長途旅行使用。現在就來看試駕影片吧，看看它是否是市井小民的最佳插電旅行車！   -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
    "一周大事：IT抗疫機制再升級！衛福部入境檢疫和尋人資訊系統正式上線": "入境檢疫系統目前針對來自中港澳航班、持有臺灣電信業者手機門號的旅客，在國外用手機掃描QR Code，就可先上網填寫健康聲明資料。班機抵臺後，系統會透過簡訊發送健康申報憑證，旅客便能完成通關檢疫手續，不必再跑人工審查紙本作業 行政院資通安全處聯手衛福部，打造「旅客入境健康聲明暨居家檢疫電子化系統」（https://www.qrcode-cdc.tw/），現階段針對擁有台灣電信門號、且於中國／香港／澳門入境臺灣的旅客，可在回國前或班機抵台後，直接線上填寫健康聲明資料，取代紙本人工審核作業，加快政府檢疫作業及旅客通關速度。 防止疫情擴散！衛福部跨部會打造入境檢疫系統和尋人資訊系統因應武漢肺炎（COVID-19）疫情加劇，行政院資通安全處聯手衛福部，打造「旅客入境健康聲明暨居家檢疫電子化系統」（2月16日正式上線，https://www.qrcode-cdc.tw/），於中港澳入境臺灣的旅客，可透過掃描QR Code來填寫健康聲明卡，除了加快通關，也能加快政府後續檢疫作業。衛福部資訊處副處長王復中指出，只要擁有臺灣電信業者的門號，就算在國外航站使用他國SIM卡，「依然可以線上填寫，抵臺後換回臺灣SIM卡，就會收到簡訊憑證。」此外，要是旅客未於起飛前填寫，也能於班機抵臺後，再掃描QR Code來線上填報。衛福部資訊處也以此為基礎，透過跨部會整合資料，開發一套尋人資訊系統，當居家檢疫或隔離對象失聯時，就會自動通知有關單位。這套尋人系統，鎖定居家檢疫或隔離的對象，結合了移民署入境收集的聯絡地址、戶政的戶籍地址，以及NCC的電信帳單地址，透過串接這三個地址資訊，系統就可在第一時間通知三區的里幹事以及鄉鎮縣市等單位，提高作業效率。更多內容 銀行如何面對武漢肺炎疫情？金管會祭出營運不中斷要求金管會要求銀行遵守五項持續營運準則。在國外應變措施方面，從1月底疫情開始時，就要求國內銀行於中港澳地區的分支機構，回報因應疫情採取的作法，包括員工健康情形、開始營業日期、上班方式等。第二，則是要求國內銀行研擬防疫應變措施，且需保持疫情訊息即時傳遞，若國內外從業人員有確診情形，使得該機構的辦公方式改變，就必須立即電話通報金管會。更多內容 武漢肺炎長期抗疫怎麼做？攝影_洪政偉突如其來的武漢肺炎全球疫情，不只考驗企業緊急應變，也挑戰企業長期耐力，事先落實持續營運的準備，更能在長期抗疫大作戰，守穩營運不中斷的防線，現在開始做都能有幫助。更多內容 不再躊躇，日本政府決定大力擁抱雲端因擔心資料外洩，日本政府在採取雲端策略的浪潮中，與美國和歐洲政府相比，態度顯得保守，進度落後許多，如今，日本政府決定在未來4到8年內，將各部會和機關負責維運的系統搬遷上雲，該上雲工程產生的建置和維運費用延續至2026年財年，預計將超過300億日圓。與原先各省廳獨立維護和管理自家系統相比，該雲端化工程預計可減少三分之一的維護成本，同時減少維運人力的需求。屆時，騰出的人力能轉而負責其他業務工作，進而提高生產效率。更多內容 蘋果加入FIDO聯盟董事會，成無密碼登入生力軍近日蘋果加入FIDO聯盟，iOS陣營的支持，可望加速推動無密碼登入網站和App的願景。以WebAuth標準或FIDO 2協定為基礎的無密碼登入而言，之前只有Android陣營支持，例如Android 取得FIDO 2認證後，Android 7.0版本以上的手機，都可以當實體登入安全金鑰。過去欠缺蘋果支持，讓一些企業或開發商對部署FIDO2/WebAuthn-based無密碼登入，持觀望態度。如今隨著蘋果加入FIDO2聯盟以及未來的其他實作，將可加速手機及電腦用戶，採用USB硬體金鑰或手機的指紋辨識，來無密碼登入網站及App，把管理麻煩又不安全的密碼送入歷史。更多內容 開源硬體再吹新風潮，RISC-V要打破CPU巨頭的壟斷圖片來源_WD目前主流CPU的指令集架構，主要分為兩派陣營，一個是複雜指令集（CISC），以Intel獨大的x86架構為主，特別強調處理器運算效能，最常使用在PC或高效能伺服器的運算設備上；精簡指令集（RISC）則是另一派，由Arm獨占鰲頭，以提供高度省電的CPU設計為主，在行動和嵌入式裝置上有廣泛應用。繼x86、Arm以後，RISC-V近來也備受矚目，成為了硬體業界所關注的一門CPU指令集架構新技術，甚至逐漸壯大成為第3大主流CPU新勢力的趨勢。但與傳統封閉ISA架構不同，RISC-V是一個採用開源的精簡指令集架構。RISC-V專案的研究成果，包含RISC-V處理器實作和新的開源硬體描述語言Chisel，後來也以BSD授權方式開源釋出，代表也能商業使用。不過，RISC-V的ISA規範本身，則以創用CC授權釋出。RISC-V技術的開源之所以很重要，在於它替硬體產業建立一個共通的ISA開放標準。就連RISC精簡指令集技術共同發明人David Patterson都認為，「RISC-V將能成為處理器界Linux。」更多內容 凍漲8年後，.com註冊費可能年底漲價.com為全球最普及的頂級網域名稱，估計有超過1.4億個.com網站被註冊，約占所有頂級網域名稱的40%，而Verisign則是.com唯一的網域名稱註冊管理機構，將.com批發給各家受理註冊機構，再由後者出售給一般用戶。由於歐巴馬時代力行價格控制，使得.com的價格從2012年起就維持在7.85美元，但川普政府鬆綁了此一政策。全球網域名稱管理機構ICANN及Verisign也已同意修改合約，提高.com的批發價。從ICANN的聲明來看，.com的每一次漲價都以最高的7%為準，最快從今年10月起，.com的批發價可能會從7.85美元增加到8.39美元，到了2023年10月，可能調漲到10.26美元。更多內容 GitHub終於推出命令列介面，提供基礎操作功能GitHub釋出命令列介面（CLI）Beta測試版，支援macOS、Windows和Linux，官方將依據使用者意見，日後添加更多功能。GitHub CLI現在提供一些開源貢獻者會使用的基本功能，從問題（Issue）以及拉取請求（Pull Request）開始。貢獻者可以利用GitHub CLI搜尋開源專案並複製（Clone）該儲存庫，並且能看到由專案維護者釋出，已標註需要幫助標籤的問題。接著，開發者就能直接從GitHub CLI開啟瀏覽器，取得問題的詳細資訊。更多內容 甲骨文推雲端資料科學平臺，可自動化模型開發甲骨文（Oracle）推出雲端資料科學平臺，標榜能讓企業快速開發機器學習模型應用，提供了工具包供企業發展分析與人工智慧專案。該平臺是以甲骨文雲端基礎設施資料科學服務作為核心，自動化部分模型開發工作流程，提升工程師建置機器學習模型的速度。更多內容 報告：Mac網路威脅首度超過Windows平臺圖片來源_Malwarebytes如果你以為Mac一定比Windows安全，那你可能錯了。資安廠商Malwarebytes蒐集2019年用戶的商用及消費型裝置上，所偵測到的惡意或不安全軟體活動資料後，發現2019年偵測到Mac版惡意程式數量，較2018年高出4倍。他們又計算了每臺Mac電腦的平均惡意程式數量，結果是由2018年平均4.8隻惡意程式，大增為2019年的11隻。不但大幅成長，而且還是有史以來第一次超過Windows。研究人員認為，這可能是因為Mac電腦市占率上升，而導致Mac電腦成為網路犯罪者的新目標。更多內容 武漢肺炎效應，IBM退出RSA會議，亞洲黑帽駭客大會延期今年初科技界活動的舉行，持續受到武漢肺炎（COVID-19）疫情影響而延期或取消。世界通訊大會（MWC）主辦方，決定停辦今年的場次。IBM宣布不參加今年RSA大會。另一場安全界大會：黑帽亞洲大會（Black Hat Asia）2020，原訂於3月31日到4月3日於新加坡舉行，主辦方初步決定延到今年秋天，詳細日期及細節日後公告。更多內容 疫情衝擊經濟，經濟部擬推酷碰折扣優惠攝影_王若樸經濟部中小企業處處長何晉滄指出，為因應武漢肺炎（COVID-19）帶來的經濟衝擊，經濟部計畫以20億元預算，來推出酷碰（Coupon）折扣優惠方法，不排除整合現有行動支付或點數平臺，來促進消費。經濟部也研擬輔導服務業和零售餐飲業者進行數位轉型，來渡過疫情衝擊。何晉滄表示，目前仍為疫情爆發期，待疫情趨緩、穩定後，經濟部將以民間酷碰方式，也就是「你花錢、我打折」，來搭配交通部觀光局的國民旅遊政策，推出酷碰消費折扣優惠措施，首波鎖定百貨、零售、餐飲、夜市和傳統市場等。針對許多商家詢問是否能運用網路平臺，擴展商品銷售通路？對此，經濟部也計畫輔導商家上架電商平臺或外送平臺，來擴大銷售通路，也會提供資金紓困方案。更多內容 中國推出武漢肺炎病患接觸史查詢服務中國政府整合交通運輸部、國家鐵路集團及民用航空局等組織擁有的乘客搭乘紀錄，開發出武漢肺炎病患接觸史查詢服務，讓當地民眾輸入身分證字號就能查詢，是否曾與武漢肺炎的患者乘坐同一個航班、火車或巴士。查詢結果可能是「確診」、「疑似」、「密切接觸者」與「正常」。前兩者代表所查詢的對象，可能就是帶原者。若屬於「密切接觸者」，即代表所查詢的對象在最近14天內，曾與確診或疑似病患，同處一個航班、車廂或巴士。更多內容2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "《元件篇—散熱模組》客製生產散熱模組搶先機": "各項3C產品市場需求往高效能、傳輸快及體積愈來愈輕薄、短小發展，散熱效能需求也愈來愈重要。臺商以厚實的技術基礎，加上自行研發設計許多客製散熱模組，在5G這塊大餅中搶得一席之地。隨著5G產品更強大的運算及處理能力，相對的散熱功能也跟著效能而升級，讓產品在高效率的同時也更可靠。全球散熱廠商主要在日本及臺灣，其中臺灣廠商占了七成，在產業鏈中相當重要。臺灣許多廠商早年有電子產業代工經驗，技術基礎厚實，後轉型自行研發設計生產，在美日廠商因利潤減少而退出市場時以韌性堅持下去。同時，臺灣廠商的技術也與時俱進，研發出體積更小、更薄但功率更強大的產品，建準電機的散熱風扇在主要品牌的伺服器中都能見到；雙鴻科技則是全球主要品牌5G手機均溫板的翹楚。在這一波解熱商機中這兩家廠商擴大產能，瞄準客製化生產，在5G的商機大餅中不僅占得先機，更站穩了全球市場的市占率。建準散熱風扇 紅不讓在幾乎人人戴口罩的時刻，竟然在建準電機高雄總部的show room中意外發現一款可以裝掛小型電扇的口罩。之所以感到驚豔是因為戴口罩確實會讓人感到隔一層東西在呼吸，而且長時配戴會有悶悶、臭臭的不舒服感；但如果能在口罩上加裝一臺微型電扇，不僅可以解決戴口罩的悶熱感，還可吸到清新的空氣！這款價格不斐的口罩據說在新加坡賣得不錯，口罩上的微型風扇是由有「全球散熱風扇王」之稱的建準電機所研發的產品。建準成立於1980年，40年間致力於散熱處理與通風解決方案，申請通過的專利累計2,790件，加上申請中的280件，總數超過3,000件；其中還包括全球最小和最薄的散熱風扇和模組。這樣的實力，不僅讓建準的產品深受國際品牌大廠的肯定，也在業界樹立起標竿的金字招牌。隨著科技推演，標榜傳輸速度增快的5G世代來臨，完整應用服務商（ASP）的解決方案不斷升級，使得網通設備功率提高，因此散熱需求也不斷增加，掀起5G散熱商機，更讓風扇王的訂單與全球大廠的合作愈來愈緊密。雲，全球科技雲都有建準風扇身影究竟5G散熱的面向有哪些？建準又在其中扮演什麼角色？「我們的散熱產品應用在5G分為『雲、管、端』三個方面來說。」建準電機GSBU總經理吳晉賜表示，5G時代是渲染雲、寬管道、瘦終端的架構。而所謂的「雲」關鍵在雲端伺服器，伺服器是雲最主要的心臟，負責大數據儲存與分析資料，快速的運算會產生大量的熱，需要高效率散熱設計才能有效降低機櫃溫度，維持良好的運算效能。「全球主要大廠的資料中心裡的Server、Storage設備，不管是私有雲或是公有雲，幾乎都有採用建準散熱產品。」　吳晉賜說，從全球最大伺服器品牌商惠普（HP）、戴爾（Dell）到在全球建置大量料中心的Google、Microsoft、Amazon、Facebook，還有中國大陸的BAT聯盟（百度、阿里巴巴、騰訊）等，在建構雲的時候均大量使用建準的散熱產品。「老實說，建準經由這幾年來的耕耘，目前全球中已經建置完成的雲，幾乎都可以看到我們的散熱風扇！」管，建置增加散熱需求商機旺盛所謂管就是從雲到端之間的統稱，也稱為智慧管道。隨著網絡技術發展突飛猛進和普及，5G不僅要連接人，還需要連接數以億計的互聯設備。據資料顯示，到2020年時，透過網絡互相連接的設備數量將達到500億臺和77億的使用者，屆時從智慧家居、智慧城市、智慧工廠、企業專網到遠端智慧醫療、機器人和無人駕駛汽車等，都需要利用網絡來鏈結。這樣的進展與需求不僅掀起蓬勃的商機，更激勵管端業者積極開發和建置5G通訊網絡平臺。針對這個問題，吳晉賜指出，有需求就有商機，但管這方面的建置不像雲那麼快，因為5G雲的建置已經進行了2、3年，2020年應該會迎來最大的鋒面期。尤其如果而在管的Telecom建置好的話，整個雲的部分也會更大。端，建準是top one客製散熱風扇王在雲和管都有亮眼成績的建準，於使用者端的表現又如何呢？「在萬物皆可連的5G時代，所有的東西都可以透過Telecom上到雲端，所以端的服務面更廣闊，相對的商機也應運而生。」在5G商轉應用方面，吳晉賜認為大家之所以關注汽車，是因為汽車從燃料車進化成電動車再到自駕車，驅動能量轉成電子，裡面的結構就近似一部電腦，所以大家就很期待這個換機潮可以搭配5G，從整個心臟（引擎）的改變、連通、升級乃至所有車內的狀況都可以透過智慧雲來處理。「隨著生態鏈的改變，只要是會發熱的物件就有散熱的需求，加上大企業在這方面都希望客製化，建準可說是在這一方面的top one廠商，所以只要有風扇需求或是有新的開發案，我們都有機會出線。」建準散熱風扇在五年前就已是特斯拉的入幕之賓，至於自駕車部分，因為google和百度這兩大地圖業者，都以具備地圖的優勢在研發自駕系統，其中所需的散熱模組，具備體積小、功率大的建準，當然也不會忽視這塊散熱需求的市場。5G換機潮，建準準備好了建準產品經理廖富美補充說，5G對網通的switch（交換器）以及Data center裡面的server也會有很大量的換機潮。「現在使用的交換器大多以40G-100G為主，但從5G開始，因為各個機器學習或是影音串流的需求上升，在儲存方面的需求就越來越高，因此切換到400G的步調會越來越快。而建準的未來商機則是以200G換機到400G的市場為主。」在這波換機潮商機，面臨最大的問題是400G的成本仍然偏高，使得原本預計2020年初開始鋪貨的時程，可能會延至年中。雖然出貨時程部分會受成本影響而有一點延遲，但全球5G的布局仍不會停歇，廖富美以肯定的語氣表示，建準的產品已經準備好了，就等各國的5G 建設逐步落實，時間一到就會讓商機發酵。良好散熱，提升產品性能的決勝關鍵曾有廠商提到因應這波5G潮，散熱至少有10年好光景。但吳晉賜卻否定這個說法，他認為所有電子產品都會有熱的問題，再加上目前的產品朝輕薄短小發展，熱源會被集中在那小小的系統空間裡，若無法解決熱的問題，就無法提升產品效能與保證產品壽命。廠商為了優化產品和提供優質的產品使用壽命，在產品可靠度的要求不斷提高，而這些通常需要透過良好的散熱設計解決才能達標。況且，從4G 到5G的發展，新世代的傳輸功率是前一個世代的100倍，在速度、頻寬上的要求也就隨之上升，要滿足下一個世代的產品需求，散熱技術的支持不可少。競爭優勢，節能、低震動、低噪音深耕散熱風扇40年的建準，不僅在5G市場搶得先機，更憑著節能、低震動、低噪音的產品優勢，成為海內外品牌合作的優質選擇，再加上良好即時反饋客戶需求的服務精神，深得客戶的青睞與信賴。堅持眼光要比別人看得更遠的建準，十分重視人才培育和研發創新，長期躋入臺灣專利百強行列，站穩全球風扇王的地位！建準的努力，為自己拚出了一幅市場完美地圖，締造了漂亮的成長曲線，埋下永續經營的健壯種子。也希望這個堅持根留臺灣的標竿企業，繼續創造出令人豔羨的臺灣奇蹟。雲管端概念雲 為終端使用者提供雲端服務（Cloud Service），這種服務是結合雲端運算（Cloud Computing）、雲端儲存（Cloud Storage）、網路連線與商業需求的新時代網際網路服務。管 從雲到端之間統稱為管道，簡稱為管，也稱為智慧管道。內容涵蓋有線網路、WiFi無線網路等，而電信（Telecom）業者就是智慧管道提供商。端 舉凡手機、電腦、智慧工廠、企業專網等，只要能夠上網的移動終端裝置統稱為端。雙鴻的解熱商機走進雙鴻科技股份有限公司的會議室，會議桌上展示了各式散熱元件和散熱模組，5G手機使用的超薄型均溫板厚度只有0.4mm；用於手機、平板和超薄筆電的超薄型熱導管也只有0.4至0.6mm；閃爍著繽紛色彩的電競散熱板、主機板、顯示卡、開放式散熱機殼等又酷又炫，產品項目琳瑯滿目。在5G即時、快速、大量、高可靠的環境設定下，不論是手機、電腦、伺服器、基地臺或甚至是車用自駕系統最怕的就是過熱當機，通通都少不了更高效能的散熱需求。高度客製化 研發技術成關鍵雙鴻自1998年成立後就專注於散熱元件的設計及製造，所生產的散熱管及均溫板或整組的散熱模組幾乎遍及所有5G終端到高端產品，從大家手上拿的手機、個人電腦主機板、電競電腦的顯示卡及繪圖卡，到高端data center的中央處理器（CPU）、汽車的AI及先進駕駛輔助系統（ADAS）都有雙鴻的散熱產品在裡面。散熱模組是由熱導管、散熱板、風扇、鰭片及扣件等多個元件組成，關鍵元件如均溫板、薄型熱導管等雙鴻都100％自製，雙鴻董事長林育申解釋，雙鴻的策略就是最關鍵、困難的、買不到的元件自己做，再提供客戶整套散熱模組和散熱方案。然而即使是手機或筆電，產品的設計、規格或功能也往往差異甚大，是一個需要高度客製化的產業，因此做散熱模組工程技能要很強，才能提出最適合的散熱解決方案。與大廠合作 成為全球第一大散熱供應商5G時代來臨消費者最有感的就是5G手機，雙鴻2019年手機散熱占比達20％，預計2020年會接近30％，但其它項目的占比也都有15％至16％，占比其實相當平均，但會依據5G潮流設備及產品的運用時程而調整。雙鴻營運長陳志偉指出，Facebook、Dell、HP、Supermicro、Amazon等都是雙鴻的伺服器散熱客戶，筆電散熱市占率第一，顯示卡的散熱市占率也是第一，幾乎所有的大廠如微星、華碩、華擎等採用Nvidia及AMD晶片的機種都和雙鴻合作。在5G手機散熱方面，雙鴻在全球已是第一大廠的規模，全球前六大手機品牌都有使用雙鴻的散熱元件。陳志偉解釋以前手機3G貼銅鋁箔、4G貼石墨或用熱導管都是一維的熱傳導方式，但4G瓦數大約只有2至3瓦，3G更是只有約1瓦以下，5G晶片瓦數達到6至15瓦，基本上都要使用均溫板（vapor chamber，VC）二維熱傳導方式才能快速將熱源導向大平板面積。5G強調影像處理，當傳輸快、連線快電競玩家就會更多。近幾年很熱的電競筆電因熱耗高，自2019年起也開始使用均溫板，尤其是intel從2019年開始不鎖頻，使玩家可以超頻，將晶片性能提升超越原廠設定，但超頻會使穩定性下降，瓦數45瓦的晶片甚至可以超頻至100瓦，因此需要更高效的散熱裝置。未來5G手機 輕薄短小是趨勢 電子產品不論是放在家中或是隨身攜帶都一定要輕薄短小，傳統散熱管可能太大放不進產品裡，雙鴻從早期就開始研發超薄型散熱元件，2016年開始超薄熱導管量產，2018年開始均溫板量產。陳志偉解釋，均溫板和熱導管的技術不一樣，均溫板可以攤開熱能有效散熱，熱傳導係數K值很高，貼銅鋁箔K值大約300至400 W/m℃、貼石墨約1,000 W/m℃，均溫板和超薄熱導管K值最少都可達5,000至8,000 W/m℃。手機愈輕薄可利用空間就愈有限，均溫板不但符合手機大小且形狀不受限，可以高度客製化符合客戶產品，自2019年開始均溫板的運用愈來愈多，可以說是5G手機最夯的產品。三星、華為、Honor、小米、OPPO、vivo紛紛在2019年推出5G手機，Apple最晚勢必也會在2020或2021年推出5G手機。高通預估2020年5G手機出貨量會超過2億支，2021年突破4億支，林育申認為這兩年會是消費者換購5G手機的高峰期，目前手機均溫板的需求呈現倍數成長。雙鴻均溫板良率已達7成，雖然目前已是產能冠軍，但仍以月產能1,000萬片為目標，只要客戶有需求就會持續擴廠，產能一定要能滿足客戶。5G創新產品 提高各類散熱模組需求此外，雙鴻認為CPE（Customer Premise Equipment客戶前置裝置）會是2020年5G爆發性的產品，因毫米波易受阻擋，家中若比較大或房間距離路由器較遠，就有可能接收不到網路訊號，所以未來家庭中會增加中繼站CPE，接收路由器的網路訊號後再發出更強的訊號，延長Wi-Fi的覆蓋範圍及訊號穩定度。5G的最終目的是萬物聯網，這在以往頻寬不夠大又會延遲時很難實現，5G達到智慧城市、智慧工廠、智慧交通、智慧醫療的目標後，數據的收集來源就會更廣、數據資料也會更豐富，進而加速數據分析技術的發展，待分析技術發展成熟後大數據就可以更可靠的預測消費者行為，讓數據資料更具價值。在此發展過程中，高科技製程、奈米科技的演進都會出現更多創新產品來處理龐大的數據。照理說，若數據量沒有增加，先進製程應該會降低功耗，但為了能迅速處理大量數據，積體電路上被塞入了更多的電晶體，讓晶片性能更強大，也使熱密度更高，以伺服器來說，在這8至9年間瓦數會再成長200至300瓦，是很大的散熱商機。散熱未來式 與客戶共同研發新產品陳志偉指出，快速的傳輸速度在5G時代會有相當明顯的感覺，因此5G實現的另一波商機在自駕車系統，雖然初期可能只會運用在工廠運輸或限定的商業範圍，但私家車部分還有很大的發展空間，尤其是訊號的接收除了5G基礎設施的建設，車子本身也需配備很多的感測器及鏡頭，而這一切都包含了散熱的需求及商機。散熱模組產業技術門檻高，目前中國大陸還做不出均溫板。雙鴻擁有自行研發創新技術的能力，在雲端伺服器散熱項目擁有專利，獲得全球晶片大廠的運用；AI晶片散熱方面也有專利，於2019年參加美國OCP高峰會（Open Global Summit）時被Facebook副總裁喻為未來散熱的標準。林育申認為，競爭力要談全面，技術是根基，但工廠管理、出貨速度、產品品質、客戶服務等也都很重要。雙鴻不只要有能力提供客戶現在的需求，還要有能力提供客戶未來幾年的需求，與客戶當下的合作不單單是為了解決客戶現在產品的目標問題，更要延伸至客戶未來想要做的新產品，以先進技術與客戶共同研發散熱產品，生意才能長久。5G熱點爆發迎戰2020下半年隨著5G的發展與完善，4G逐步被市場淘汰，林育申認為5G的爆發點會在2020年下半年，屆時基礎設備布建已達一定規模。不論消費者追求的是最新酷炫的5G手機，或追求性價比汰換4G手機，手機散熱在2020年都有很大的商機，2021年則是可以看到自駕車的散熱需求。林育申已多次提到現在正是散熱模組百年一遇的機會，首先是5G基地臺布建，之後消費者會換5G手機，再來頻寬拓開後家庭網路設備、影音設備也需換新，data center的伺服器因應過熱也需升級。散熱模組市場過去如果是100億的商機，現在則是500、600億的商機，廠商的成長率都可以翻倍。他舉例，intel伺服器裡CPU增加，雖然伺服器的量沒有增加，但CPU的量已翻倍，CPU散熱也跟著翻倍。克服兩種極端 散熱商機無限在散熱產業裡有兩個極端很難做，同樣的產品要傳輸更多的數據--高功耗很難做，同樣的空間要散更多的熱--很輕薄很難做，只要成功挑戰這兩個極端，中間就打通了。林育申表示很難得有這樣一個爆發式成長的市場，這一波商機至少可以再賺10年，接下來就換6G上場，但6G的設備及產品一樣需要散熱。他有信心只要基本技術紮實，把握這波機會高速成長壯大，深入扎根，不管哪個產業有散熱需求都可以做，不怕沒商機。即使2、3年後市場進入成熟期，只要產量可以成為滿足客戶需求的少數，就不怕其他廠商來價格競爭。臺灣散熱大廠超眾科技 2019營收（仟元）：8,586,172 年增率：12.06％ 生產項目：散熱片、熱管、熱板、散熱模組以及整合物聯網的散傳熱系統（伺服器、電腦、筆電、平板、LED） 特色：-九成良率居全球之冠 -散熱管100％自製雙鴻科技 2019營收（仟元）：10,247,693 年增率：34.00％ 生產項目：散熱模組、熱導管、均溫板（手機、筆電、電競筆電及顯示卡、伺服器、主機板與繪圖卡散熱模組、一體成型電腦（AIO）、工作站、DVD播放器散熱模組、自駕車領域） 特色：-均溫板月產能近千萬片為臺廠產能冠軍 -三星、華為等5G手機主要供應商泰碩科技 2019營收（仟元）：488,506 年增率：35.13％ 生產項目：散熱管理解決方案（消費性電子產品、企業運算系統、LED、無線通訊系統、工業應用） 特色：-已打入中國大陸基地臺大廠供應鏈建準電機 2019營收（仟元）：11,659,915 年增率：-2.55％ 生產項目：冷卻模組、散熱片、熱管模組、熱板模組、水冷板、全方位散熱解決方案、LED標準品模組 特色：-全球第三大散熱風扇廠 -全球公有與私有雲都有建準的散熱產品奇鋐科技 2019營收（仟元）：36,534,445 年增率：25.69％ 生產項目：直流（DC）風扇、節能（EC）風扇以及風扇陣列、主動式散熱器、熱管／熱板、遠端熱交換器、熱交換器與壓縮機熱交換器 特色：-自有品牌AVC行銷全球，散熱器全球市占率超過30％",
    "微電網 綠電穩健運轉助力": "建置百瓩級試驗場及導入智慧能管 增加負載用電可靠度 達成在地發電、在地使用\n核研所百瓩級微電網系統。 核研所／提供facebook\r\n我國政府正大力推動發展再生能源，但由於再生能源發電的間歇特性，使得大量再生能源發電系統併接在區域電網時，會造成電力不穩與調度不易的問題，因此，行政院原子能委員會核能研究所（以下簡稱核研所）致力於微電網的技術發展，所謂微電網系統是由各式小型分散式電源（如：柴油發電機、微渦輪機等）、再生能源（包含太陽能與風力發電等）、負載（用戶）與儲能系統等電力設備組成，透過智慧能源管理系統調整電力設備的輸出功率來達到電力供需平衡，進而提高供電品質與降低尖峰用電，維持區域電網的穩定運轉。\n\r\n核研所於99年完成國內首座「百瓩級微電網試驗場」的建置，並於103年實際併接於台電龍潭OQ38高壓饋線，可接受20公里外台電桃園區處調度指令，進行微電網需量卸載、解聯及併聯。在與台電解聯孤島運轉下，透過微電網能源管理系統的最佳排程與連續運轉控制技術，可跨夜長時間孤島運轉，增加負載用電的可靠度，核研所於104年完成實際館舍100小時連續孤島運轉測試，其中，再生能源發電量平均占比達54%，最高瞬間占比達135%，系統仍能穩定運轉。在與台電併聯發電調度下，於106年完成穩定輸出100kW並維持4小時的電力輔助服務功能實測，奠定未來高占比再生能源區域電網技術開發的基礎。\n\r\n核研所相關微電網技術研發成果，已成功技術移轉國內數家廠商，提升國內產業微電網技術能力，並協助於澎湖縣東吉嶼、新北市烏來福山國小等地建置微電網系統，提高再生能源使用率，達到在地發電、在地使用的效益。\r\n以澎湖縣東吉嶼離島微電網系統為例，微電網系統是再生能源穩健運作的心臟與神經系統，導入後有效增加太陽能系統併接時間與提高運轉效能，大幅降低原本柴油機發電量與燃油補給運送成本。\n\r\n經實際測量，106年3月27日再生能源發電最高瞬間占比達92.8%，系統仍能穩定運轉，技術已達國際水準。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "Polestar所描繪的純電未來 Precept Concept": "\nca汽車頻道\nwww.Channel-Auto.com\nca汽車頻道\n\n                    Polestar Precept Concept                不知你是否也跟我們一樣，受夠了所有的未來汽車設計都像是茶壺或是方糖，但是謝天謝地，我們暫時還不需要面對這種道路都是餐具的時代，因為Polestar為我們帶來了一絲曙光。概念車Polestar Precept Concept即將在日內瓦車展登場，持續使用Polestar品牌的純電系統，但Precept Concept擺脫了更多Volvo的設計元素，開始走出自己的道路。 　與主流的電動車設計語彙相似，Precept Concept這次也將過去Volvo風格的水箱護罩完全移除，但保留了「索爾之槌」的頭燈設計元素。而視野向後方望去，其俐落造型的斜背設計也讓觀眾無法在一瞬察覺這是一輛四門跑房，向後延伸的車頂也能夠有效的提升車室空間表現。 　內裝的部分以概念車的水平來看，Precept Concept的車室空間呈現倒是相當的寫實，它配有15吋大面積觸碰螢幕，資訊系統介面以Android系統為基礎，駕駛向的電子顯示儀錶則採用12.5吋螢幕。所有的內裝材料都採用更加環境友善的材料製作，例如回收的塑膠與軟木材質，車內的地毯以回收漁網製成，飾板則是用回收PET塑膠瓶罐搭配3D紡織的技術製作而成。 　在動力性能方面，目前Polestar尚未提供這輛概念車的性能數據，但表示這輛車將會在其有限的3,109mm的軸距之中，搭載更大的電池組，擁有更佳的續航力。而位於車頂的玻璃罩內也配置了時下流行的光達(LIDAR)科技，用以感測周遭路況；這也暗示了Polestar正在鑽研自動駕駛的領域，而在未來的Polestar車款也將會擁有一定程度的自駕與駕駛輔助能力。 　即便目前這輛概念車的完成度相當高，但Polestar並未證實這輛車將會在何時進入量產階段，目前的傳聞則指出Polestar即將會以Polestar 3之名，推出新的中大尺寸的純電SUV車型來與XC90對應；但作為電動跑房Model S與Taycan充滿潛力的直接對手，我們也相當期待Polestar 4可以準備上場與這些車子正面較勁。 　編輯部文章為統整新聞稿與雜誌時期的精選文章。\n作者其他文章\n發佈留言必須填寫的電子郵件地址不會公開。 必填欄位標示為 *留言 顯示名稱 * 電子郵件地址 * 個人網站網址  \n\n",
    "導入48V 輕油電技術小改款Hyundai i30 日內瓦車展前搶先亮相": "",
    "PGO UR1 智慧電車試駕：綠欉中的一朵鮮花，它會是妳的第一輛電車嗎？": "2019 年，PBGN（Power by Gogoro Network）聯盟陸續推出自家的第一款電動機車，山葉 EC-05 將日系細膩的設計風格融入 車體，宏佳騰 Ai-1 Sport 導入自研車網系統以解決換電痛點。直到年末，茂密綠葉中出現了一朵小花。PGO 摩托動力正式發表 UR1 智慧電車，外型、功能甚至是宣傳都毫不掩飾地向女性顧客招手。歐式風格車體，Check！難以抗拒的莫蘭迪色，Check！省力車駐，Check！更不用說，UR1 搭載 Gogoro Network 換電系統，6 秒換電有口皆碑。不過 Gogoro 本身不乏針對女性族群的電動機車，PGO UR1 又如何能脫穎而出，成為她們第一輛（甚至第二輛）電動機車呢？  2 月 20 日，PGO 邀請媒體試乘 UR1，地點位於台南的文賢門市，同時也是品牌隨新車開幕的第一間智慧電車直營店；店內寬敞舒適，木紋搭配天空藍、鵝黃色用色，戶外也建置了兩座 Gogoro Network 電池交換站。 店內展示 UR1 全系列配色，分別是外殼採消光處理的黑、白兩色、帶有亮粉效果的亮面銀配色，以及這次主打的莫蘭迪色，藍、黃、粉，這三種特殊色的表點都採用了亮面處理的方式，無論騎到哪註定將成為路人焦點。每個地區受歡迎的配色都不太一樣。門市人員透露，台南賣最好的是莫蘭迪藍，桃園則是莫蘭迪粉最受歡迎。  這次我們選擇粉色系的 UR1 試乘，說它是粉色不完全精確，實際顏色落在芋紫、淡粉之間，色彩接近 Pantone 2019 年代表色。由於這種顏色在台灣街道上相當少見，再加上台灣人對 Gogoro Network 普遍好感，因此路人回頭率不低。 PGO 告訴我們，UR1 意思是「You are the one」，其中 U 也代表微笑，因此 UR1 本體可以看到不少「U」字形設計細節，譬如車頭燈的導光條、腳踏板上的紋路，以及車尾燈。以往品牌為了強調血統，往往不顧美感，硬是在產品最明顯的位置放上 Logo。PGO 不在其中，側邊車殼上的「UR1」字樣雖然面積不小，但是本身採同色調、凹凸輪廓來處理，相對低調，質感也獲得提升。 PGO UR1 方後加裝了一個後把手，高度對後座乘客來說應是好抓取的。深咖啡色的坐墊不僅典雅，寬大的設計坐起來相當舒適，PGO 將它稱作「沙發等級的坐墊」一點都不誇張。 而在坐墊之下的置物空間為 25L。車廂內設置了照明燈、USB 充電插孔（選配）。座墊也配置自動彈起的液壓式裝置（選配）。實際使用的感覺相當良好，回彈力道恰當，關閉車廂的卡榫需要出點力才能順利關上，某種程度上減少了意外闔上的機率。 龍頭下方配置了掛勾和置杯架，置杯架附上一個橡膠材質可拆式的杯座，方便車主清洗。 操作按鈕和儀表方面，左方把手上有基本的前車燈、方向燈外，還提供示意對車的 PASS 燈鍵以及倒車輔助鍵；右方把手由上依序臨停燈、車廂開啟鍵盤，TRIP 鍵可讓儀表顯示行駛里程（可重置）、電池續航里程，最下方的 SMART 鍵則是能切換省電 SMART 模式或提升動力的方格旗模式（需購買性能方案）。   PGO UR1 啟動方式有兩種，一是附贈的遠端遙控器，二是 PGO EQ APP；遠端遙控器長按能直接開啟車廂，車主最常使用的應該會是前者，因為它夠方便，操作也更簡單。發動 UR1 的邏輯類似 Gogoro 2 系列，開啟前須先將側駐收起，再來同時按住儀表中央的 PGO 標誌和右側油門，直到儀表發出聲音才算順利開啟。 在騎乘過程中，動力表現和大多 PBGN 車款差不多，PGO UR1 搭載 Gogoro 的 G2 馬達，等同於 125c.c. 等級動力，0 – 50km 直線加速儘要 4.2 秒；這動力足以讓我能在台南路上恣意穿梭，起步扭力也足，方格旗模式也能迅速脫離車群。另外在煞車表現上，UR1 採用 CBS 連動煞車系統，搭配 MAXXIS MA-EV 輪胎，能夠提升濕地路面得煞停表現。而實際在 60km/s 狀況下，UR1 的煞車確實讓人安心。 UR1 的音效大多時候足夠大聲，唯獨方向燈音效特別小聲，好在 UR1 方向燈的過彎感應準確度高，因此鮮少出現忘記恢復方向燈的情況。至於 UR1 儀表部分，里程、車速、電量、時間等基本的資訊都囊括在內，但由於儀表亮度不足，大太陽底下幾乎無法辨識，一旦要確認動力模式、車速的時候會造成辨識困難，這時最高 / 最低限速提醒音效就格外重要。（需在官方 APP 上設定，下一段會提到）此外，UR1 儀表周圍的虛線裝飾燈效呈現的是白光，非 RGB 燈效，因此無法透過 App 更改燈光顏色。 UR1 踏板上有防滑設計，踏板空間寬敞，值得一提的是，前擋板接近於 90 度立起，因此無法讓我伸直放鬆雙腳（筆者身高為 170 公分），加上坐墊高度不算高，膝蓋需要彎曲的角度稍微大一些，長時間騎乘雙膝容易疲倦，身高超過 170 的人需要注意這點。 車燈設計在龍頭上是 UR1 普遍最受青睞的地方，照射範圍能隨龍頭轉向而異，且照射亮度據說是目前 PBGN 最優秀的車款；這部分雖無法測試，但根據 PGO 的說法，UR1 前車燈為 Class-C 等級，意義上就是近燈光通量介於 500ml 到 2000ml 之間。 倒車輔助鍵的位置設計相當好，左手食指能輕易按住，讓車主在狹窄或斜坡環境中也輕鬆使用。另外需要特別誇讚的是 UR1 的省力中柱。實際使用，的確不太需要花什麼力氣就能成功立起，甚至比更輕的 VIVA 還容易立起。  PGO 為了 UR1 特別製作專屬的應用程式，PGO EQ APP，除了首頁提供電量查看、開啟車廂、解鎖車輛外，主要功能大致分為三項：個人化設定、地圖、車身診斷。 個人化設定包括低速 / 超速提示的時速、定位燈、頭燈燈效（常亮或循環呼吸燈效），再來是電能回充等級，有些人不喜歡回充帶來的阻力，有些則希望續航能有所提升，可依個人使用習慣調整。地圖則提供換電站、PGO 門市站點，介面也能直接導向 Gogoro Network App，車身診斷則專注在線路是否正常。 PGO UR1 是 PBGN 聯盟中綠欉中的一朵鮮花，提供不少女性族群友善的功能，像是對力氣小車主較為友善的省立中柱、寬大舒適的座墊、方便握持地後把手、明亮的頭燈。儘管 UR1 非使用 Gogoro 最好的馬達，對於都市通勤族來說差異並不大，降低成本同時也反映在價格上不過 UR1 並非沒有缺點。它的儀錶板亮度不足、方向燈聲音太小聲，PGO EQ APP 功能稍嫌陽春，建議在門市試乘先確認這幾點是否影響你的騎乘體驗。PGO UR1 未補助原價為 84,800 元，是目前 PBGN 最便宜的智慧電車，且也是 PBGN 唯一面向女性族群的車款。假如你從未擁有一輛電動機車，UR1 不僅提供完整的 Gogoro Network 換電體驗，歐式設計外觀，舒適度的提升，會是大部分人選擇 UR1 的主要原因。關於 PGO UR1 最新購買優惠、分期購車資訊可參考 PGO 官網。更多 PGO UR1 照片：90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
    "繼蘋果之後 微軟也降財測": "爆〔編譯魏國金／綜合報導〕微軟股價在二十六日宣布因武漢肺炎疫情衝擊供應鏈，造成本季包括Windows等「更多個人運算」部門（More Personal Computing）營收展望難以達標後重挫二％；這是繼上週蘋果做出類似預告調降財測後，又一家因疫情受創的跨國科技大咖。疫情重創跨國科技大廠微軟聲明說，「雖然我們看到Windows的強勁需求符合我們的預測，但供應鏈恢復正常運作的速度較財報會議的預期緩慢」；聲明補充，由於Windows OEM（隨機版）與Surface筆電受到的負面衝擊較先前預期嚴重，因此預料至三月三十一日止的二○二○會計年度第三季「更多個人運算」部門財測目標無法達成。Windows OEM營收來自授權商業或非商業個人電腦的使用，商業Windows的授權收入佔Windows總營收四十％，授權非商業者則佔二十％。財經媒體CNBC報導，在中國開始爆發疫情時，微軟已將「更多個人運算」部門的季營收目標設定在一○七．五億至一一一．五億美元之間，此預測區間「異常寬大」。微軟並未發布新財測，並表示其他針對該會計年度第三季的財報仍然成立。「更多個人運算」部門佔微軟第二季總營收三十六％，作業系統收入的三十％。除了Windows作業系統與Surface筆電外，微軟產品還包括個人電腦零組件、遊戲機、搜尋引擎以及MSN廣告。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "現在推豪華房車還不晚！ 法系新軍DS 9 E-TENSE優雅登場！": "法系豪華房車DS 9 E-TENSE正式亮相。 摘自DS Automobilesfacebook原本隸屬於Citroën旗下，但是於2015年正式獨立門戶的豪華品牌DS Automobiles，在2017年發表了品牌第一款休旅DS 7 Crossback後，又於2018年推出第二款小型跨界休旅DS 3 Crossback，而在2020年日內瓦車展開始前，原廠更揭露了DS Automobiles首款大型豪華房車：DS 9！DS 9 E-TENSE是品牌第一款中大型豪華房車。 摘自DS Automobilesfacebook全新法系豪華房車DS 9是建構於PSA集團的EMP2模組化底盤上 (Efficient Modular Platform 2)，與同集團的Peugeot 508相同。而DS 9的車身尺碼為車長4,933mm、車寬1,855mm車高1,468mm、軸距2,895mm，與豪華房車「前輩」德系BMW 5 Series的身形差不了太多，但是在車款造型上，浪漫性格的法國人果然還是與一板一眼的德系造藝差異甚遠。DS 9是建構於PSA集團的EMP2模組化底盤上 (Efficient Modular Platform 2)，車身尺碼為車長4,933mm、車寬1,855mm車高1,468mm、軸距2,895mm。 摘自DS Automobilesfacebook有著品牌最新設計語彙的加持，全新DS 9如同已上市的DS 3 Crossback、DS 7 Crossback，採用了「DS WINGS」之稱的水箱護罩，並使用了類似鑽石形狀的3D圖案創造出DS特有的水箱格柵，而以往出現於座艙的「Clous de Paris」巴黎釘紋軍刀，更首度運用於引擎蓋的設計上，讓這輛DS 9看來不僅優雅，更有著非凡的氣勢。DS 9擁有自己相當獨樹一格的設計美學。 摘自DS Automobilesfacebook類似斜背的設計也勾勒出獨具魅力的車尾，特別是以錐形作為根基的造型，加上全新設計的尾燈造型並搭配了鍍鉻飾條、方形鍍鉻排氣尾管，呈現雖緊湊卻仍有DS法系美感的外貌；另外，為了減少空氣阻力，DS 9也使用了造型獨特的隱藏式車門把手，法系車的魅力就是不管什麼飾件，永遠都不會讓你見到呆板無趣的幾何圖案。DS 9 E-TENSE。 摘自DS Automobilesfacebook進入座艙後更可感受到法系車的魅力，車內大量使用了「Clous de Paris」巴黎釘紋，包含座椅圖案、中控台、中船按鈕、方向盤上撥鈕、中控顯示螢幕、數位儀表板等，菱形格紋蹤跡遍佈全車。DS 9 E-TENSE座艙融入大量品牌特有的「巴黎釘紋」設計。 摘自DS Automobilesfacebook此外，為了彰顯DS 9的奢華，座艙部分配置大量Nappa皮革與Alcantara麂皮，且後排座椅都具備加熱通風與按摩功能，加上高度適中的中央扶手，讓乘客隨時都享有相當舒適乘的車環境。DS 9 E-TENSE與眾不同的內裝設計。 摘自DS Automobilesfacebook全新DS 9在動力部分提供了三種選擇，首波動力率先公布E-TENSE插電式油電混合動力，將可輸出110hp/32.6kgm的電動馬達結合1.6升PureTech汽油渦輪引擎，並搭配八速自排變速箱後，使得DS 9 E-TENSE綜效馬力達到225hp，而其所配置的11.9kWh鋰電池組在經過歐洲WLTP測試之後，擁有介於40公里至50公里間的最大續航距離。DS 9 E-TENSE首波公布的動力車型為與最大馬力110hp/32.6kgm的電動馬達結合的1.6升PureTech汽油渦輪引擎，並搭配八速自排變速箱後，使得DS 9 E-TENSE綜效馬力達到225hp。 摘自DS AutomobilesfacebookDS 9 E-TENSE共有Electric純電、Hybrid與Sport等三種駕駛模式可選擇。Electric顧名思義為全車使用純電能動力行駛；Hybrid模式為根據行車狀況需求，系統自動切換100%純電或100%汽油動力行駛。另外，當車輛使用純電模式行駛時，DS 9 E-TENSE最快還能跑出135km/h的時速。DS 9 E-TENSE內裝特色，其中，金屬門檻踏板還會發光。 摘自DS Automobilesfacebook使用大量「Clous de Paris」巴黎釘紋為設計主軸的內裝佈件。 摘自DS Automobilesfacebook電動車所配置的電能回收系統也未缺席在全新DS 9 E-TENSE上，目前除了原廠首波公開的動力外，未來車款上市後還將推出兩具全新動力，且都為E-TENSE電動動力。其一為綜效輸出擁有250hp的2WD前輪驅動車型，另一為綜效輸出達到360hp的4WD四輪驅動車型，而原廠另針對中國市場搶先發售225hp與250hp兩種動力車型。DS 9 E-TENSE之後還會推出最大馬力250hp與360hp的另外種插電式油電混合動力。 摘自DS Automobilesfacebook此外，這款全新法系房車還配置了DS Active Scan Suspension主動式懸吊系統，透過大量的攝像鏡頭與雷達感應器掃描前方道路狀況，並主動調整車輛懸吊與阻尼設定，藉此提供一個安全、寧靜的乘車環境與行車品質。DS 9 E-TENSE。 摘自DS Automobilesfacebook安全配備方面包含了支援Level-2半自動駕駛輔助的DS Drive Assist (0-180km/h內都可使用)、DS Park Pilot自動停車輔助系統 (時速在30km/h內才作用，類似一鍵停車功能)、DS Night Vision夜視系統 (以紅外線攝影機偵測前方100公尺的路況，提升夜間行車安全性) ，以及直接使用智慧型手機當作車鑰匙遠端遙控解鎖的DS Smart Access功能。DS 9 E-TENSE。 摘自DS Automobilesfacebook而DS Safety安全系統套裝組除了上述所提及之外，還包括了DS Driver Attention Monitoring駕駛注意力監控系統、自動緊急剎車輔助、盲點偵測系統、道路號誌識別系統與提供五種照明模式的DS Active LED Vision等。DS 9 E-TENSE是款插電式油電混合動力的中大型豪華房車。 摘自DS Automobilesfacebook然而，原定要於日內瓦車展舉行全球首演的全新DS 9 E-TENSE，由於瑞士現已出現九名新冠肺炎確診病例 (截至2月28日)，瑞士政府便宣布即日起至3月15日暫停所有大型活動，首當其衝的就是原訂3月5日舉行的日內瓦車展 (媒體日為3月2日)。所以DS 9 E-TENSE何時才會公開亮相則有待原廠另行公布，目前仍按計畫於今年第二季開始販售。DS 9 E-TENSE。 摘自DS Automobilesfacebook  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
    "台鐵行車事故2019年歷年最低": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n交通部台灣鐵路管理局今天表示，2019 年行車事故，不論重大或一般行車事故都是歷年最低，目前也啟動加強車輛維修、運轉保安裝置養護等改善方式。媒體報導，交通部 2015 年起推動「鐵路行車安全改善 6 年計畫」，但立法院預算中心調查發現，成效待加強。台鐵局發布新聞稿表示，台鐵局 2019 年「重大行車事故」 2 件，較 2018 年減少 5 件；「一般行車事故」 43 件，較 2018年減少 12 件，都為歷年最低。台鐵局表示，行車異常事件增加主因是車輛老舊，台鐵局在 2018 年普悠瑪事故後更嚴謹審查行車事故，加上規定列車自動防護系統（ATP）故障將降速到 60 公里/小時以下行駛，確保安全，才有列車延誤情形，導致行車異常事件增加。改善情形部分，台鐵局說，加強車輛維修，持續推動「鐵路行車安全改善 6 年計畫」，加速辦理「台鐵整體購置及汰換車輛計畫」汰換逾齡車輛；加強運轉保安裝置養護，並於「電務系統智慧化提升計畫」逐年汰換老舊設備。台鐵局說，停駛利用率低班次，增加車輛、路線與電力設備等養護時間；各型機車車輛檢修工作都依「鐵路機車車輛檢修規則」規定落實檢修保養，確保車輛可用度及可靠度；落實工電聯檢機制，採購雙電源模組 LED 號誌燈，汰換鎢絲燈泡號誌燈，提升號誌可靠度。台鐵局表示，鐵路行車安全改善 6 年計畫預計 2022 年全數完成，電務系統智慧化提升計畫預計 2024 年全數完成，「整體購車及汰換車輛計畫」將購置區間客車 520 輛、城際客車 600 輛、支線客車 60 輛及機車 102 輛，預計 2024 年全數交車完成投入營運。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 綠島女遊客疑似中風 空勤直升機後送就醫下一篇文章 川普接連任命盟友任情報頭子 再惹爭議\n\n\n最新消息 \n\n \n性侵假釋犯搶檳榔攤 士檢聲押 \n \n故宮國寶彰化遊 黃玉髓三連章及玉鳳柄洗壓軸 \n \n武漢肺炎疫情 印度再添一起確診累計12例 \n \n抗武漢肺炎風險 G7財長：動用一切適當政策工具 \n \n防武漢肺炎 韓國國情院：北韓超過7千人遭隔離 \n",
    "iPhone多久關機一次？每天關機會導致更耗電更傷手機": "首頁 » iOS教學 » iPhone多久關機一次？每天關機會導致更耗電更傷手機由於手機科技在近年技術不斷提升下，幾乎人手都會拿一台 iPhone 或 Android，也改變多數人對於手機的使用習慣與依賴感，至今還是有人會認為睡覺時將 iPhone 關機、起床再開機，每天要讓iPhone關機一次，可以延長手機壽命和電池也能省電，但真的是這樣嗎？ 「睡覺時就應該將智慧型手機（iPhone、Android）關機，可以讓手機休息，\b防止手機會一直在執行，就會導致電池壓力太大，就像是汽車發動後沒在轉動，但還是一直在執行。」曾說過這例子的是位用戶在 2011 年於蘋果直營店維修 iPhone 4S 電池時，由蘋果 Genius Bar 天才吧專家所說，後續換另位專家又表示沒有這回事情。間接導致有人誤認要每天睡覺時，將iPhone關機能夠延長手機和電池壽命，但真的是這樣嗎？這次就來帶家破解「手機需要每天關機嗎？」迷思，並告訴大家 iPhone多久關機一次？ 「iPhone每天重開機一次能夠最佳記憶體和帶來省電」這種說法完全是錯誤。在前一篇探討iPhone經常關閉背景App更耗電文章中，就有提到 iOS 在記憶體控管相當優秀，完全不需要靠關閉背景App和重開機才能釋放記憶體或實現最佳化。過去就有專家證實，不管是 iPhone 或 Android 智慧型手機，每天將手機關機、開機或重開機並不會帶來任何好處，反而會導致手機耗損更嚴重，造成更耗電和造成快閃記憶體晶片提早老化。主因是每次開機、關機時，需要重新啟動系統程序與服務、讀取執行更多數據、寫入大量系統檔案和暫存檔等，在關機過程，也會讓手機深度清理系統暫存垃圾和背景程式，不管是開、關機都會讓手機處理器處於高速滿載運轉狀態，相對電力消耗也會比平常執行耗費更多。開機、關機或重開機動作不僅會造成電池耗電加快，也會讓手機儲存裝置快閃儲存晶片處於大量重覆讀寫資訊，造成快閃晶片耗損更快，導致手機快閃晶片壽命會更短，並不會帶來延長手機壽命效果。最佳的做法是「每週只要關機一次就可以，能讓手機獲得緩解。」如果想解決晚上睡覺時，iPhone 沒使用依舊會造成耗電問題，可以透過控制中心開啟「飛航模式」，就能讓電量大幅度降低。這是對於非24小時要待命的用戶來說，晚上不想被電話或通知聲打擾，開啟飛航模式能夠讓一覺到清晨電力耗費僅1%~3%左右，比起一般正常狀態消耗能省下不少電力，更能保護電池壽命。 當然在手機買來開機後，同樣可以不需要遵守每週關機一次，只要依循遇到底下幾種情況時才需要其中最後一點是電力不足已經快耗盡時，為了保護電池壽命和防止永久傷害，畢竟電池正負離子健康的狀態是在30%~90%，千萬不要用到完全沒電或低於20%才充電，太低會傷害電池，蘋果也為了解決用戶特別喜愛睡覺充電習慣，在 iOS 13 開始加入「最佳化電池充電」，能夠讓電力維持在 80% ，更可以延長電池壽命。另外還有使用者也會有使用iPhone快充會不會傷電池，造成電池提早老化迷思，關於這問題可以透過另一篇了解「iPhone快充會傷電池嗎？這篇完整解答蘋果PD快充疑慮」\b。▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
    "完善建構全球電動車生態系統 Volkswagen純電攻勢計畫進展神速": "Volkswagen預計在2023年即達到100萬輛電動車的目標，2025年目標調升為生產150萬輛電動車。– Volkswagen ID.3為現今車壇最熱市場話題和電潮巨星，並且即將於歐洲上市與交車。– 堪稱歐洲最大，效率最高的電動汽車工廠，德國Volkswagen茲威考 廠區(Zwickau)已開始生產ID.3，德勒斯登廠區(Dresden)今年也將加入生產行列。 Volkswagen全力邁向電動車新時代，繼旗下第七款家族電動車The ID. SPACE VIZZION發表後，再宣布2025年電動車產量將達到150萬輛規模，原定目標100萬輛規模則預計提前至2023年達標，距離現在僅剩不到三年時間即可完成，其中關鍵的首款純電汽車ID.3預定第三季在歐洲正式上市和交車，現由茲威考(Zwickau)工廠開始進入量產，德勒斯登(Dresden)工廠今年秋季也將加入生產行列，後續計畫將年產能擴增達33萬輛，未來Volkswagen將持續帶動電動浪潮，完善建構全球電動車生態系統，為千萬人提供價格合理的移動選擇，成為全球車壇勢不可擋的翹楚。Volkswagen現正全力發展電動車，從前端產品開發、工廠製造到後端營銷，各項計畫持續如火如荼進展當中，現階段除了ID.3已開始量產之外，Volkswagen預計於2025年斥資110億歐元用於電動車相關領域，涵蓋產品、數位化、充電站到車用電池都逐步完成板塊拼圖，屆時不僅整個歐洲將擁有36,000個充電站，德國薩爾茨吉特(Salzgitter)電池工廠也進入量產階段，Volkswagen以點、線、面建構完整供應鏈，成為全球車壇電動車的領導品牌。ID. Family共計7款，包含概念車在內的各式純電車款，如ID.3、ID. CROZZ、 ID. BUZZ、ID. VIZZION、ID. BUGGY、ID. ROOMZZ和於美國洛杉磯首演的  ID. SPACE VIZZION電動旅行車，其中即將於歐洲正式上市的ID.3也釋出最新產品資訊：車輛聲音預警系統(AVAS)，車輛低速行駛時透過兼具未來感和獨特自信的聲音（註１）來警示用路者，確保行駛安全性。其中ID.R在賽事領域同樣獲得優異成績，包含美國派克峰國際爬山賽電動車組最速紀錄、英國Goodwood速度節Hillclimb爬坡賽最速紀錄、德國紐柏林賽道電動車最快圈速，更因此在世界三大改裝車展之一的德國埃森車展(Essen Motor Show)獲得年度電動賽車(Electric Racing Car of the Year)的殊榮，顯見Volkswagen在電動車科技的驚人實力和潛能。Volkswagen的最大目標之一則鎖定在恪守巴黎氣候協定，於2050年時完成碳中和生產製程，完美展現純電實力，成為新世代電動車的領導者。備註：註１：ID.3音頻連結，此聲音為車輛加速的速度超過30 km／h並且減慢速度註２：ID. CROZZ、ID. BUZZ、ID. VIZZION、ID.R、ID. BUGGY、ID. ROOMZZ、ID. SPACE VIZZION為概念車，未上市。更多內容請點擊：➡️買車不知從哪下手？購車趣告訴你➡️更多新車訊息盡在購車趣",
    "小針美容整裝再戰、XJ大改換純電，Jaguar小改XF、F-Pace、E-Pace測試車陸續現身": "促銷詳細內文官方詳情20203月3張旭撰文5,027外媒近日捕獲 Jaguar 品牌多款小改款偽裝測試車，包含中大型轎車 XF、中型休旅 F-Pace、小型休旅 E-Pace 等車系的改款測試車，都已在瑞典北極圈 Arjeplog 地區趴趴走，在在顯示上述車系將陸續改款強化市場戰力！Jaguar 原廠代號 X260 的第 2 代 XF 車系，最早是於 2015 年紐約車展正式推出，迄今已歷經約 5 年的產品週期。而品牌創廠以來的首款 SUV 車系 F-Pace，則是於其後的 2015 年 9 月法蘭克福車展發表、2016 年上市，接續品牌還在 2017 年 7 月帶來小型 SUV 車系 E-Pace、以及首款電動休旅 I-Pace，讓品牌在休旅產品的陣線持續壯大。但同樣隨著時間的推移，F-Pace 與 E-Pace 車系各自已經過 4 年、3 年的產品週期，面對各自在級距的激烈競爭，原廠勢必須需替其進行戰力更新積極應戰。以產品週期目前最短的 E-Pace 為例，其車身尺碼長 4,345mm、寬 1984mm、高 1,649mm，正屬於當前非常熱門的小型 Crossover SUV 級距，當初最主要瞄準的對手就有包含 BMW X1 和 Mercedes-Benz GLA、Volvo XC40 等。不過近兩年 E-Pace 在全球的銷售表現卻未如原廠預期般亮眼，美國市場 2018 年首年售出 4,479 輛、2019 年微增至 4,782 輛；歐洲市場整體規模較大，但在 2018 年與 2019 年也則分別僅繳出 27,735 輛、27,690 輛；臺灣市場則是稍晚於 2019 年 4 月導入，2019 年全年銷售 226 輛。所以為進一步讓 E-Pace 提升戰力，Jaguar 原廠近期已積極加快腳步，著手替 E-Pace 這款不到 3 年週期的產品進行小改款工程。從外媒於瑞典 Arjeplog 地區捕獲的照片來看，儘管測試車外觀被偽裝貼紙包緊緊，但依舊可發現頭燈組、水箱護罩、前保下方兩側進氣口造型有所不同；車尾則是在 LED 尾燈組內，改為與現行不同式樣的造型排列。除此之外，外媒《Carscoops》等媒體也發現偽裝車針對內裝進行遮蓋，推估小改款 E-Pace 應當會追隨 XE 的節奏，在中控臺換上 Touch Pro Duo 雙螢幕觸控介面、搭配原先的 12.3 吋儀表全數位儀表板提升科技感。動力部份雖未有詳細資訊流出，但推估將有望導入現行 Evoque 上面的 2.0 升 Ingenium 直列 4 缸渦輪增壓引擎搭配 48V 輕油電組合，可供輸最大馬力 300 匹的動力表現。在 E-Pace 的老大哥 F-Pace 部分，外媒近期也紛紛捕捉到小改款偽裝測試車現身，畢竟相較 E-Pace 不受美國市場青睞，F-Pace 目前已占 Jaguar 在美國年銷量達一半的比重，原廠自然也相當重視其產品戰力的提升。外觀同樣是針對頭燈組、水箱護罩、下進氣壩進行小針美容，車尾則是可以看出 LED 尾燈組更微細扁，後保桿的造型與排氣管也略有調整，內裝則會同樣換搭 Touch Pro Duo 雙螢幕介面，以帶來更為高科技的質感。動力方面，外媒預估新增的 P400 動力取代既有之 3.0 升 V6 渦輪引擎，改以植入全新的 3.0 升 Ingenium 直列 6 缸引擎、並搭配 48V 輕油電科技，具有 400 匹馬力，相較先前 F-Pace S 車型的 380 匹馬力有所增長，油耗與碳排放亦更加出色。而與 F-Pace 同樣是 2015 年問世的第 2 代 XF 中大型轎車，即便市場表現未如 Audi A6、BMW 5 Series、Mercedes-Benz E-Class 強勢，但作為品牌的中高端轎車代表，Jaguar 也積極為 XF 進行戰力強化。外媒除了捕獲到旅行車版 XF Sportbrake 的小改偽裝車，近期四門轎車版測試車也同步現身，同樣是前後保桿、頭燈組的更新，LED 尾燈也有更簡約的線條排列，內裝則是預估會換上新方向盤、Touch Pro Duo 介面。動力部分，除了品牌最新的 Ingenium 2.0 升柴油動力，小改款 XF 同樣會捨棄先前的 3.0 升 V6 動力，改以植入 3.0 升 Ingenium 直列 6 缸引擎與 48V 輕油電取代，動力輸出同樣上看 400 匹馬力。除 XF、F-Pace、E-Pace 等小改款大軍即將壓境，預估陸續於 2020 下半年至 2021 上半年陸續登場，作為 Jaguar 品牌旗艦的 XJ 車系，日前已悄悄於英國 Birmingham 伯明翰 Castle Bromwich 工廠停產，結束 2009 年 7 月至今超過 10 年的產品週期，臺灣市場目前也以趨近完售狀態。U-CAR 先前即報導過新一代 XJ 未來仍會持續推出，但改用名為 MLA 的全新模組化平臺，轉型為只有電動選項的純電動旗艦，將與 Tesla Model S、Audi e-tron GT 和 Porsche Taycan 等對手一拚高下。近期外媒同樣捕捉到大改款 XJ 測試車的身影，原廠也已經悄悄向許多潛在車主展示這款大幅變革的純電旗艦，預估其會採用 90.2kWh 的鋰電池組，具有上看 470 公里的純電續航力，可見新一代 XJ 對於 Jaguar 的未來將是一款重要的指標性產品。而有關改款 XF、F-Pace、E-Pace、以及 XJ 的相關資訊，U-CAR 仍會持續追蹤，並替讀者帶來第一手的最新報導。更多詳情更多詳情重新播放喔喔，您漏了回答這題喔喔，您漏了回答這題U-CAR AEB測試項目與流程說明：\r\n測試器材：130公分高假人艾比\r\n1.\tACC定速或傳統定速 模式下執行AEB煞停測試\r\n車輛加速至30 km/h (倘若得以啟動ACC定速或傳統定速的最低速限大於30 km/h，則以車輛設定的最低速限為主，但不超過40 km/h)，啟動 ACC 並設定最近跟車距離後，讓車輛進行自動煞車。2. 30km/h滑行模式下執行AEB煞停測試\r\n  駕駛者先行加速至30 km/h，接著鬆開油門讓車輛以約30 km/h朝目標物 (艾比) 滑行前進。3. 30km/h 駕駛踩油門模式下執行AEB煞停測試\r\n  駕駛者踩著油門，盡可能控制在30 km/h，朝目標物 (艾比) 前進。\r\n                                                        我們已收到您的資料\r\n                                                        謝謝您的寶貴時間\r\n                                                    標籤：相關內容Jaguar\nE-Pace\n\r\n                                    1,997\r\n                                c.c運動休旅車3車型\r\n                                    188 ~ 224\r\n                                萬中古車物件Mercedes-BenzCLA / CLA-Class132萬VolkswagenPolo77萬BMW2 Series面議FordFocus19萬Jaguar\nF-Pace\n\r\n                                    1,997 ~ 5,000\r\n                                c.c運動休旅車3車型\r\n                                    300 ~ 462\r\n                                萬Jaguar\nXF\n\r\n                                    1,997\r\n                                c.c轎車1車型\r\n                                    289 ~ 289\r\n                                萬Jaguar\nXJ\n\r\n                                    2,995\r\n                                c.c轎車2車型\r\n                                    542 ~ 562\r\n                                萬車壇新聞2019/12/272020臺北車展：Jaguar小改XE、F-Pace SVR上市，I-Type電動方程式首度來臺車壇新聞2019/07/31標配ACC、售價與車型編成調整，2019年式Jaguar XF與F-Pace現身官網車壇新聞2019/07/05新增P200動力、標配ACC與AEB，2019年式Jaguar E-Pace上市車壇新聞2019/06/23JLR全新MLA平臺，下一代XJ和Range Rover將有純電車型車壇新聞2018/10/15導入MLA平臺、現有產品加速電氣化，Jaguar傳2026年有望轉型純電品牌全站最新20年式新車最長可30,000公里保養，Volkswagen Arteon預告年底導入CITIZEN PROMASTER 專業飛行鈦金屬腕錶 挑戰潮流型男極致品味2020日內瓦車展：最大馬力765匹、限量765輛，McLaren線上發表765LT首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程[召回]Volkswagen變速箱控制單元瑕疵，將召回Golf、Passat、Polo與Caddy等11款車2020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場2020日內瓦車展：支援最高69公里純電行駛，CLA與GLA車系EQ Power車型登場取消入門、新增主動安全車型，Nissan Tiida新增智能360版《小型車附載幼童安全乘坐實施及宣導辦法》修正2歲以下幼兒乘坐後向式安全座椅，2020年9月1日上路簡單填寫以下資料，U-CAR 為您服務到家 (您的個人資料將嚴格保密)U-CAR 將儘快與您聯絡，並為您安排 U-CAR 特約汽車好業代的免費服務。服務專線：02-27671845 黃小姐服務信箱：ling@u-car.com.tw服務時間：週一至週五，10:00 ~ 19:00本站圖文除使用者發表外，屬旭傳媒科技(股)版權所有。©2000-2020 MediaBrilliance System Corporation. All Rights Reserved.",
    "旺宏記憶體價格 喊漲": "旺宏（2337）受惠需求強勁，計劃第2季調漲NOR Flash和SLC儲存型快閃記憶體（NAND Flash）報價，漲幅估逾一成。\r\n法人指出，旺宏此次漲價，主要受惠真無線藍牙耳機（TWS）、OLED面板大舉導入和5G基地台加速布建，帶動編碼型快閃記憶體（NOR Flash）需求大爆發，加上大陸主要供應廠受供應鏈中斷影響，生產及供貨受阻，帶動轉單台廠效益發酵。\r\n此外，宅經濟受惠疫情蔓延，逆勢成長， 網購公司發布調查，任天堂遊戲卡在近一個月大賣，任天堂也上修今年銷售目標，為旺宏營運添動能。\r\n儘管旺宏日前在法說會預期新冠肺炎恐打亂原本可能調漲售價的步調，認為受疫情影響，價格走勢變的撲朔迷離。不過，根據系統廠透露，近期與NOR Flash和NAND Flash供應商議定第2季合約價時，從需求端和供應端的情況分析，局勢對台廠愈來愈有利。\r\n首先是大陸主要生產重鎮武漢封城及多個省市進行封閉式管理，造成相關產品出貨延誤，在考量疫情一獲得控制，新產品必須要即時推出搶市，近期備貨採購訂單已大幅提高台廠備貨比重，使旺宏和華邦等台系NOR Flash和SLC NAND Flash大廠，具備漲價空間。\r\n此外，下半年隨疫情紓解，半導體業有望強勁反彈，大陸主要NOR Flash供應商將被晶圓代工廠排擠訂單，供貨跟不上市場需求，下半年NOR Flash缺貨更為明顯，價格漲幅更大，讓系統廠被迫在下季以較高的售價，先行向旺宏和華邦電增購NOR Flash貨源。\r\n系統廠估計，下季NOR Flash和SLC NAND Flash報價至少調漲一成；下半年漲幅更大。\n\n                    PCB族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！                  \n                    新冠肺炎疫情蔓延，市場恐慌氣氛升高，美股道瓊指數連兩天跌幅超過3%，台積電今天股價表現疲弱，開盤跳空達新台幣317元，跌...                  \n                    訊連（5203）自2018年開始啟動大轉型，營運逐步回溫，去年全年業績表現佳，接下來將憑藉訂閱制PC-Create（B2...                  \n                    宏達電VR解決方案搭上防疫需求，加上今年確定要推出5G手機，有望搶攻首波換機潮，激勵今天股價回神，在台股大盤走弱下，逆勢...                  \n\n\n\n\n\n",
    "新創推Wi-Fi定位與睡眠偵測服務": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "【2020日內瓦車展】八代Golf性能3傑，不同動力系統各自表述": "這三款性能版的八代Golf在車頭部分與標準版的最大不同，在於保桿的左右兩端以更具侵略性的分層式設計帶出更強悍的視覺感受，霧燈處則以五個LED燈所構成的X狀燈型為另一特色，另外頭燈部份在GTi燈眉處採用的是紅色LED燈條，GTD則是銀色，GTE則以藍色做為區別；側邊則以17吋Richmond雙色鋁合金輪圈為最大特色，並在車門下緣安裝一塊黑色側裙以凸顯多一分的性能味，並將卡鉗漆為紅色以維持過往性能版的傳統。這三款車在車尾除了皆配有LED尾燈外還附上更大的後尾翼及車底擴散器，同時將各車型銘牌位置一併改於品牌Logo下方，另外三款車的排氣管造型與位置皆不相同，GTi為左右雙出的單管造型，GTD則以單邊雙出的造型呈現，GTE則將排氣管隱藏起來並以梯形銀色飾條偽裝成排氣管的模樣。內裝同樣承襲前幾代性能版的傳統，無論是方向盤或座椅皆換上性能感更強的式樣，同時為了強化科技感受在駕駛儀表與中控螢幕皆升級為10.25吋及10吋的數位款式，並提供30種色彩的環艙氣氛燈，另外還配置該品牌首度導入的Car2X車聯系統，讓車輛接收來自其他車輛或是道路號誌等訊息，透過分析數據來提升行車安全與燃油效率，由於排檔桿已改為方形直立式設計，經典的高爾夫球造型僅能在手排款身上找到。大家最期待的動力輸出在汽油版的GTi上同樣維持2.0升四缸渦輪引擎的配置，最大馬力為245匹，扭力峰值為370 Nm；柴油版的GTD同樣以2.0升四缸渦輪引擎為基礎，馬力輸出為雖不及汽油版僅為200匹，不過扭力峰值卻多了30 Nm來到400 Nm，起步加速方面可望有更具衝勁的表現；採油電混合動力的GTE則搭載一具1.4升渦輪增壓汽油引擎搭配一組電動馬達，綜效馬力輸出可達242匹，由於採用的電池模組的儲電量更為放大，在純電模式下的行駛里程可達60公里距離，最高極速也可達130 km/h，對多數使用者而言已足以，底盤則有Vehicle Dynamics Manager系統來負責協調XDS電子差速器、DCC懸吊系統，讓車身的動態反應能更為快速準確。《原文詳見：CARTURE 車勢文化》",
    "【10 億台手機中標】Wi-Fi 晶片發現資安漏洞，駭客可攔截用戶發送的訊息| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】筆電、手機、平板皆有 Wi-Fi 連線功能，然而資安公司 Eset 表示，Cypress Semiconductor、Broadcom 生產的 Wi-Fi 晶片有漏洞，讓駭客可以攔截用戶傳送的訊息。系統漏洞防不勝防，但我們也不可能不用 3C 產品，最好的防範方式是時常更新系統，讓自己的裝置取得最新的防護設施，以降低被攻擊、竊取的風險。（責任編輯：郭家宏）斯洛伐克網絡安全公司 Eset 最近發現，市面一批 iOS 產品、Android 產品、電子閱讀器和 Wi-Fi 路由器等裝置都存在嚴重漏洞，用戶發送原本經過加密的訊息時，有機會被駭客截取並將數據解密。Eset 表示漏洞與 Wi-Fi 晶片有關，而且涉及全球超過 10 億部裝置。涉事的手機、平板、電子閱讀器和路由器，都來自 Cypress Semiconductor 或 Broadcom 生產的 Wi-Fi 晶片，而 Cypress 在 2016 年收購了 Broadcom 的 Wi-Fi 相關業務。有關的 Wi-Fi 漏洞影響 WPA2-Personal 及 WPA2-Enterprise 協議，受影響的裝置包括 iPhone、iPad、Amazon Echo、Kindle、Google 手機、ASUS 和華為的 Wi-Fi 路由器等。雖然漏洞相信已經存在多時，但 Eset 在本週四才將發現向外公佈。受影響的裝置包括 Amazon Echo 第二代、Amazon Kindle 第八代、Apple iPad mini 2、iPhone 6、iPhone 6S、iPhone 8、iPhone XR、MacBook、iPad Air、Google Nexus 5、Nexus 6、Nexus 6P、Raspberry Pi 3、Samsung Galaxy S4、Galaxy S8 和 \n紅米 3S 等。部份廠商已經開始提供系統更新修復漏洞。Eset 估計尚有更多未測試的裝置使用上述 Wi-Fi 晶片，但廠商卻未必會主動製作修復檔案。（本文經合作夥伴 Unwire 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈Wi-Fi 晶片發現保安漏洞   過 10 億 iPhone、Android 手機中招 〉。首圖來源：Pixabay CC Licensed）勤業眾信：遠距工作增加資安風險，四大關鍵教你如何安心 Work From Home！\n以色列資安研究：駭客能使用光通道，從螢幕的亮度變化竊取使用者資料 \n駭客發送暗藏木馬程式的疫情資訊，讓你的電腦也感染「新冠病毒」 ",
    "因應疫情彈性在家工作 「電傳勞動」新趨勢興起": "",
    "電鍋、泡酒精、高溫高壓......經過消毒的...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：Shutterstock\n\n                    市面上外科口罩數量告急，難以取得的情況下開始有人討論是否能將口罩回收再利用。原本設計一次性使用的口罩進行消毒究竟會發生什麼事？\n                為此，中山醫學大學生物醫學科學系有在 FB 上介紹他們的實驗內容：而過去的研究文獻針對口罩消毒再使用，又有哪些討論呢？就讓我們往下看吧！回收再利用是台灣人的美德，於是在 2008、2017 年出現了兩篇針對口罩消毒再利用的研究（大誤）1,2。首先是中國醫藥大學公衛系的林子賢教授團隊，選用了不織布口罩、N95口罩(註1)，消毒方式是：普通的不織布口罩。圖片來源：作者提供該團隊研究「消毒前後」的防禦力變化。換言之，想了解消毒後，口罩是否還擁有足夠的保護力、能將外來顆粒擋在口罩之外，結果如下圖（僅檢選 3 種）：上圖：台灣電鍋乾熱法。中圖：70% 酒精消毒法。下圖：0.5% 次氯酸鈉消毒法。此三種方式對口罩的抵禦外來顆粒穿透的效果影響。圖片來源：NCBI（中文資訊為本文作者加註。）註：SARS 病毒約 160 nm；氣溶膠顆粒約 5000 nm (5μm)；口沫傳染顆粒約 10000 nm (10μm)就初步數據來看，上述五種方法都會損壞口罩的保護力，但以台灣電鍋乾熱法的損毀性較小，其他方式，如次氯酸鈉、濕熱、酒精等，都會大幅地讓口罩喪失對顆粒的阻擋能力。經濟部工業局在 2008 年發表一篇研究，將六款 N95 口罩放在五種消毒方式下，觀測其外觀和口罩捕集效率（阻擋外來顆粒）的變化，滅菌方法如下：googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 結果如下表：不同滅菌方法對六款 N95 口罩的阻擋顆粒能力的影響。被標註紅色 X 記號者，為保護力明顯下降。圖片來源：勞工安全衛生研究季刊由經濟部的研究可以清楚發現，酒精並不是消毒口罩的好方法，6 款N95 口罩裡，有 4 款的保護能力出現明顯的下降。而高溫高壓、濕熱消毒法也削弱了其中 1 款口罩的保護能力。同時由外觀可以發現，高溫高壓消毒法中，部分口罩的外觀出現扭曲，可能會降低密合度、出現縫隙讓病毒、細菌趁隙而入。高溫高壓對於口罩外觀的影響。圖片來源：勞工安全衛生研究季刊而在美國，擺出來的實驗條件就硬是讓人傻眼。美國國家職業安全衛生研究所（聯邦單位）於 2009 年刊出的研究，其中的五個實驗組分別3：而在檢視外觀上，美國團隊發現次氯酸鈉消毒組裡，口罩仍殘留氯氣味道，刺激眼睛、呼吸道，不適合消毒口罩。而微波爐組別的口罩，全．部．都．熔．化．掉．了。研究團隊並沒有進一步修正實驗參數，僅建議後輩們調低功率和時間。但團隊也給出了研究建議，在五種消毒方式裡，以低溫過氧化氫電漿滅菌可能是最可靠的方式。不僅避免次氯酸鈉殘留氯氣、高溫損壞口罩零件的風險；同時低溫過氧化氫電漿消毒後，所殘留的僅是水蒸氣和氧氣，對人體和醫療器材都無害，是發展潛力最大的方式。綜上所論，目前現有、民眾容易取得的消毒方式，都會削弱，甚至大幅減少口罩的保護能力；更甚之可能會損毀金屬、塑膠零件，也可能會劣化橡膠的彈性，導致口罩和臉的密合度降低。因此作者們都不建議將拋棄式口罩滅菌後重複使用。畢竟，經過嚴酷的消毒程序後，不管多高級的口罩，看來都是「罩」不住的了。註解作者：蔣維倫 Chiang Wei-Lun科學迷思，一一破解>>泛科學【更多泛科學推薦文章】病毒與人類的終極賽跑！一年內新冠肺炎的疫苗、新藥會出現嗎？台灣民眾都在關心什麼？國研院調查：「環境」第一名人生大事難以抉擇？用「最佳停止點」來幫助你下決定吧！搔癢要別人才有感覺！為何自己搔自己不會癢？讓人好想上學的「美感教科書」！課本不好看，誰是大魔王？（本文轉載自「泛科學」，更多精彩內容，詳見「泛科學」網站，反映專家作者意見，不代表本社立場。）參考文獻\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "生物感測器開啟穿戴式醫療輔具新紀元:醫療輔具,生物感測器,機電裝置,穿戴式,義肢,仿生": "\n【作者： 吳雅婷】   2020年03月03日 星期二\n用餐、梳洗、滑手機，這些看似瑣碎的日常動作，其實蘊含著肌肉與神經的精密合作才得以實現。醫療專用的穿戴式輔具將機電裝置連接至神經系統，讓截肢者與癱瘓者能夠更自在地生活。而這項技術的關鍵就在感測器的智慧化，開發者又是如何創造出這般智慧的呢？智慧化，是開發未來科技產品的目標之一，甚至可能成為判斷產品實用性與市場價值的重要指標。然而，智慧化指的是什麼呢？人工智慧演算法？連線功能？感測功能？或者以上皆是？就智慧型感測器而言，其智慧特別展現在硬體的感測及連接功能，亦即攸關裝置如何連接到具備智慧演算法的邏輯單元，以及裝置獲取環境資訊的能力。用於醫療輔具領域，這些重要資訊就包含穿戴者的生理狀態（例如體溫或血壓）及動作，也包括周遭環境的溫溼度、地面高度或質地等。換句話說，人工智慧的醫療應用有賴於系統的建立—從感測、運算到控制單元之間的協作機制。慶幸的是，隨著晶片製程的技術持續精進，精巧的微機電系統正逐步嵌入至這類穿戴式醫療裝置，實現感測、邏輯與控制功能集於一體的特定應用。跨出第一步：實現多自由度的微機電系統不論是上肢或下肢，手腳的運作牽涉了相當複雜的神經與肌肉系統。由此可知，感測和控制是構成醫療輔具裝置的兩大支柱。其中，控制元件尤為舉足輕重，它決定了裝置能否有效輔助穿戴者進行肢體運動，進而改善截肢者或癱瘓者的生活品質與活動安全性。傳統的穿戴式輔具（義肢或外骨骼）是單一輸入與單一輸出的控制系統，因此多個訊號的耦合效應會被視為訊號干擾。以上肢輔具為例，手指的各個關節（或稱軸）以往需要分別控制，除了訊號處理的問題外，訊號延遲也導致輔具在生活應用場域的限制。穿戴者若想要做出需要近乎同步控制多關節的動作，像是比手勢、拉拉鍊或握筆，就難以達成。運用非線性控制（nonlinear control）中的被動控制（passivity-based control）系統，醫療輔具的控制就能更快速、更精確且更省力。非線性控制考量了非線性輸入訊號的不確定性，並利用回饋（feedback）及濾波來控制輸出訊號，實現回饋線性化（feedback linearization）。被動控制便是利用回饋系統來確保整體系統訊號的穩定性。藉著全新的控制演算法，操控義肢變得更彈性、簡易且快速。英國仿生手臂廠商Open Bionics便開發了三馬達及四馬達的平價上肢輔具Hero Arm，分別能支援四種及六種抓握模式（grip mode），穿戴者能夠打鼓、翻書、使用梳子或筆；其精準的控制系統甚至具備比例控制（proportional control）功能，能在接收感測器傳來的肌電訊號後，調整輸出的力道，視生活應用場景調整握力，提升穿戴者的生活便利性。邁向智慧化：打造腦機介面穿戴式醫療輔具的特點之一，就是它是結合機械學及生物學技術的產物。而智慧化的穿戴式醫療輔具不僅改良了控制系統及演算法，更將感測器的線路連接至人體的神經系統，甚至可能實現大腦即使用者介面，讓穿戴者以意念操作裝置。機械與人類之間的密語：肌電訊號對於中風、神經受損、罹患肌肉萎縮症或其他疾病的癱瘓者來說，他們的肌肉系統往往因為長期癱瘓而無力，這時候，外骨骼（exoskeleton）就能提供行動時必要的結構支撐。要讓穿戴者控制外骨骼的方法之一是透過藍牙連線功能，如此，他們就能在行動裝置APP上自行調整步伐頻率、大小和角度。另一種方法是透過肌電（electromyoelectric；EMG）感測器。當穿戴者想要移動或者進行某個動作時，大腦會發送訊號至周圍神經，雖然癱瘓者因為神經或肌肉系統受損而無法執行動作，但透過裝設感測器，外骨骼或義肢卻能擷取這些訊號，並利用演算法來處理雜訊，將肌肉活動所產生的電位變化轉換成肌電訊號，進而驅動穿戴式醫療輔具，執行大腦原先下達指令的動作。這類的感測器分為侵入式與非侵入式，前者以貼片電極的形式貼合在穿戴者的皮膚，後者將微型纜線及訊號放大器植入穿戴者的腦部。非侵入式的感測器目前已成功應用在人體上，尤其是截肢者。目前的外科手術技術已能實現最大可能保留肌肉與神經組織的截肢手術，不論是上肢或下肢，截肢者若保留了上臂或大腿部位，感測器就能在這些部位接收到大腦發送的神經訊號。相對而言，侵入式感測器的危險性較高，在將感測器植入腦部與處理訊號的技術上仍處於開發階段。目前的研究結果顯示，植入侵入式感測器的穿戴者能夠移動四肢之一，但仍無法步行。智慧化的智慧所在：大腦那麼回到最初提出的問題，穿戴式醫療輔具的智慧化到底指的是什麼呢？人工智慧演算法的導入想必是個頗具說服力的答案。舉例而言，運用深度學習，就可以進一步研究如何改善肌電訊號處理的準確度。在2019年IEEE國際測量與控制論壇上，德州大學達拉斯分校就發表了運用深度學習來優化以肌電訊號控制義肢手的技術。該發表的重大突破在於利用創新的卷積神經網路，不需經過特徵萃取（feature extraction）和特徵描述（feature description）的步驟，就能建立模型。該研究計畫主持人Mohsen Jafarzadeh表示，這項突破對日後發展端到端優化（end-to-end optimization）有很大的助益。也因為智慧演算法持續發展，邁向更富智慧的感測器及控制器的開發之路就更近一步了。這些智慧化的穿戴式醫療輔具將能直接連接至人體神經系統，到達指令輸出中心—大腦，同時也是整體系統的智慧所在。以大腦作為使用者介面的概念持續在驗證中，透過結合大腦神經和電子元件的線路，以意念執行動作就可能成為現實。而目前相關研究的重點之一，就是如何建立腦機介面（brain-machine interface；BMI）—由於神經系統的複雜性，如何連接人體與機械、區分訊號與雜訊、放大及轉換訊號都是嚴峻的挑戰；另一方面，這類新興的醫療輔具開發也在法規和倫理方面頗具爭議性，要實現臨床應用甚至是普及化仍有一大段路要走。結語儘管面臨了諸多挑戰，智慧化的穿戴式醫療輔具甚至是仿生義肢（bionic prosthesis）仍持續發展中。在控制與感測方面，利用回饋控制系統，目前已發展出讓穿戴者從義肢重獲觸覺的技術。只要在義肢仿生的部位裝上觸覺感測器，並將線路連接至相應的神經，義肢所感測到的觸感就會傳遞至穿戴者的神經系統，因而在斷肢處產生觸覺。而在製造成本方面，3D列印技術扮演了舉足輕重的角色。工研院目前已擁有能夠製造義肢與醫療輔具的3D列印技術，更與新竹馬偕紀念醫院合作建立「3D列印設計服務共創平台」，逐步實現輕巧、低價且客製化的醫療輔具。**刊頭圖（source：openbionics.com）AD",
    "導入插電式油電動力第三代Volkswagen Touareg R 將於2020 日內瓦車展發表": "",
    "高性能插電式油電動力配置，508 Peugeot Sport Engineered量產版首度亮相": "促銷詳細內文官方詳情20203月2陳慶峰撰文4,141Peugeot 於在 2019 年日內瓦車展上，曾發表一款以現行 508 車系為基礎、由 Peugeot 旗下運動部門 Peugeot Sport 所研發設計的概念車款 508 Peugeot Sport Engineered，其具備高性能的插電式油電混合動力配置，同時兼顧了車輛的日常使用油耗經濟性以及強悍的動力輸出，展示 Peugeot 於油電動力科技的發展成果，且預告未來 508 車系推出高性能車款的可能性。而在近期，Peugeot 首度透過社群軟體及官方媒體網頁，釋出了 508 Peugeot Sport Engineered 量產版車款的外觀，且同時藉此預告新車即將推出的訊息，且根據海外媒體報導顯示，508 Peugeot Sport Engineered 預計近期即會正式開始量產，為現行 508 車系增添全新的高性能車款選擇。原廠雖未揭示量產車款的細節規格配置，不過據海外媒體報導指出，508 Peugeot Sport Engineered 應延續與概念車款相同的動力設定，在前軸採用一具可輸出 200 匹最大馬力的 1.6 升 THP 200 渦輪汽油引擎，並搭配後輪左右各一、具備 110 匹最大馬力的電動馬達，而綜效最大馬力輸出應會設定在 350 匹水準。508 Peugeot Sport Engineered 預計搭載 11 kWh 電池模組，且將擁有約 50 公里的純電行駛距離。更多詳情更多詳情重新播放喔喔，您漏了回答這題喔喔，您漏了回答這題U-CAR AEB測試項目與流程說明：\r\n測試器材：130公分高假人艾比\r\n1.\tACC定速或傳統定速 模式下執行AEB煞停測試\r\n車輛加速至30 km/h (倘若得以啟動ACC定速或傳統定速的最低速限大於30 km/h，則以車輛設定的最低速限為主，但不超過40 km/h)，啟動 ACC 並設定最近跟車距離後，讓車輛進行自動煞車。2. 30km/h滑行模式下執行AEB煞停測試\r\n  駕駛者先行加速至30 km/h，接著鬆開油門讓車輛以約30 km/h朝目標物 (艾比) 滑行前進。3. 30km/h 駕駛踩油門模式下執行AEB煞停測試\r\n  駕駛者踩著油門，盡可能控制在30 km/h，朝目標物 (艾比) 前進。\r\n                                                        我們已收到您的資料\r\n                                                        謝謝您的寶貴時間\r\n                                                    標籤：相關內容車壇新聞2020/03/03電動勢力擴大，Peugeot 208抱回歐洲年度風雲車車壇新聞2019/04/222019上海車展：Peugeot 508L PHEV全球首發車壇新聞2019/02/222019日內瓦車展：新世代高性能油電概念預覽， 508 Peugeot Sport Engineered首度現身車壇新聞2018/11/172018廣州車展：中國市場專屬長軸版，東風Peugeot新一代508L首演車壇新聞2018/10/14劍指豪華高性能轎車市場、綜效馬力超過350匹，Peugeot 508 R有望現身車壇新聞2018/06/07法式美型旅行車，大改款Peugeot 508 SW正式登場車壇新聞2018/02/222018日內瓦車展：轎車獅王帥氣駕到，大改款Peugeot 508展前正式亮相全站最新20年式新車最長可30,000公里保養，Volkswagen Arteon預告年底導入CITIZEN PROMASTER 專業飛行鈦金屬腕錶 挑戰潮流型男極致品味2020日內瓦車展：最大馬力765匹、限量765輛，McLaren線上發表765LT首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程[召回]Volkswagen變速箱控制單元瑕疵，將召回Golf、Passat、Polo與Caddy等11款車2020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場2020日內瓦車展：支援最高69公里純電行駛，CLA與GLA車系EQ Power車型登場取消入門、新增主動安全車型，Nissan Tiida新增智能360版《小型車附載幼童安全乘坐實施及宣導辦法》修正2歲以下幼兒乘坐後向式安全座椅，2020年9月1日上路簡單填寫以下資料，U-CAR 為您服務到家 (您的個人資料將嚴格保密)U-CAR 將儘快與您聯絡，並為您安排 U-CAR 特約汽車好業代的免費服務。服務專線：02-27671845 黃小姐服務信箱：ling@u-car.com.tw服務時間：週一至週五，10:00 ~ 19:00本站圖文除使用者發表外，屬旭傳媒科技(股)版權所有。©2000-2020 MediaBrilliance System Corporation. All Rights Reserved.",
    "威剛推出工業級斷電保護2.5吋3D NAND固態硬碟": "\n\n\n工商時報 - 工商40 數位起飛\n\n全球記憶體領導品牌威剛科技(ADATA)發表新款工業級SATA III 2.5吋固態硬碟ISSS333 PLP，其PLP (Power Loss Protection, 斷電保護)功能可防止資料在意外斷電時遺失，並支援-40ºC至 85ºC工業級耐寬溫規格，為處於戶外或供電較不穩定環境下的軌道運輸、網通、車載、航太、監控等應用提供了更為堅實可靠的防護。現今各大電信業者已著手建置5G網路，未來各產業也將倚賴5G互相串聯，如何讓大量設備連接時仍可維持穩定運作，便是首要面對的課題。威剛 ISSS333 PLP固態硬碟的PLP (Power Loss Protection, 斷電保護)功能，使用具短路保護機制的Polymer鉭質電容，當系統遇到不正常斷電或意外關機時，可透過軟硬體整合的技術，將斷電前最後一次的備份恢復，使重要資料免於遺失或損壞。此外，ISSS333 PLP亦支援耐寬溫(-40ºC至 85ºC) ，並以2.3W的低電壓運作，讓工業設備面對嚴峻氣候或供電不穩的考驗時，仍強悍耐用。採用3D快閃記憶體的ISSS333 PLP，P/E Cycle (Program/Erase Cycle，寫入/抹除次數)高達3K，與2D MLC同等級，不僅使產品壽命更長，也是更具成本效益的解決方案。在大數據分析與人工智慧(AI)盛行的時代，需要大容量的儲存裝置作為強力後盾 – ISSS333 PLP提供64GB至2TB等多種容量選擇，並搭載LDPC ECC(Low Density Parity Check Code，低密度機奇偶檢查碼)錯誤校正機制，能及時修正傳輸過程中產生的錯誤，維持資料傳輸的準確性。另搭載SLC Cache和DRAM Buffer，使讀寫效能可達每秒560/520MB。除此之外，為維持工業設備所要求的高穩定度，並幫助企業更方便管理SSD與系統，客戶還可透過威剛獨家研發的加值軟體「SSD Toolbox」來掌握SSD的資訊、監測固態硬碟的健康狀況與剩餘壽命，管理上更輕鬆有效率。工商時報 \n\n\t\t\t\t威視康機器視覺整合 為智慧製造再添動能\t\t\t\n\n \n\n\t\t\t\t塑膠中心  3/15「塑膠產業共學會」全面續航　助二代接班\t\t\t\n\n \n\n\t\t\t\t不懼疫情干擾！PCB迎向5G商機\t\t\t\n\n \n\n\t\t\t\t區塊科技公司聯手數位鑑識國際權威  發表電子郵件防詐\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "高通線上直播技術大會，力拱5G 技術發展與未來應用": "中國武漢肺炎疫情肆虐，最後主辦單位取消 2020 年世界通訊大會（MWC）後，許多原本將在 MWC 大會發表新品的公司轉成線上直播發表會。繼 24 日 Sony、華為之後，行動晶片龍頭高通（Qualcomm）也在美國聖地牙哥總部舉行直播發表會，仍是力拱 5G 市場發展，且發表相關 5G 新技術與生態系夥伴合作計畫，期待能在 5G 市場持續領先。主持人高通總裁 Cristiano Amon 在整場直播大會宣布一系列全新先進 5G 技術，充分展現高通強大的 5G 技術，並進一步強化公司研發和展示突破性技術的傳統。這些展示突顯高通持續研發未來 5G 技術的決心。此外，這些展示還展現高通在全球行動生態系統和新興垂直產業中支援下一代服務和業務模式的力量，同時也協助創造全新應用和全新體驗方面的強勁實力。在重頭戲 5G 晶片的發展方面，高通宣布包括華碩、黑鯊、富士通、iQOO、聯想、努比亞、OPPO、realme、Redmi、三星、夏普、Sony、vivo、小米和中興等全球多家 OEM 廠商及品 牌已選擇高通驍龍（Snapdragon）865 的 5G 行動平台，並將在 2020 年推出 5G 終端。Cristiano Amon 強調，驍龍 865 是全球最先進的行動平台，旨在為新一代旗艦終端提供無與倫比的連接與性能表現。透過公司的第 2 代 5G 基頻晶片 – 高通驍龍 X55，該平台提供了先進的 5G 連接。同時，還透過 Qualcomm FastConnect 6800 行動連接子系統來重新定義 Wi-Fi 6 性能和藍牙音頻體驗。此外，驍龍 865 還可以為旗艦終端提供一系列突破性特性，包括 10 億像素級攝影功能、Snapdragon Elite Gaming 支援手機遊級的特性，以及第 5 代高通人工智慧引擎 AI Engine 支援的互動體驗等。除了手機等終端裝置外，這兩年也力推常時連線（Always Connect）筆電的高通也宣布，眾多全球領先的行動電信營運商將支援搭載驍龍計算平台的 5G 筆電。預計，隨著 2020 年首款搭載驍龍計算平台的始終連接 5G 筆電的推出，以及 5G 網路在全球範圍的快速擴展，營運商正透過在零售場所和企業進行試點與部署，重新定義消費類和企業級應用的行動計算體驗。高通指出，目前有 115 個國家／地區的營運商和全球 OEM 廠商正積極投身於 5G 網路部署和 5G 終端研發，與此同時，驍龍也正在不斷推動筆電生態系統的發展，以滿足用戶對於更快速、高效、強大的行動計算體驗的需求。除了 5G 手機與常時連線筆電的發展進度，高通也宣布推出全球首款支援 5G 的擴展實境（XR）參考設計。高通強調，這款架構在高通驍龍 XR2 平台上的擴增實境頭盔裝置參考設計，將提供出色的性能、沉浸感和互動性，並且由歷時 4 代的 XR 參考設計技術專長與突破性的基礎科技相結合，該參考設計能夠簡化複雜技術，並將支援客戶在 2020 年為消費者和企業帶來新一代頂級品質的擴增實境（AR）、虛擬實境（VR）和混合實境（MR）終端裝置。最後，透過高通解說藉由新一代 5G RAN 平台（FSM100xx）擴展 5G 毫米波和蜂巢式網路通訊設備技術領域的全球領導實力。該平台為高通在 2018 年 5 月發布，目前已被全球眾多製造商和蜂巢式網路通信設備廠商採用。Cristiano Amon 指出，藉由 5G RAN 平台提供具有成本效益的可擴展毫米波無線接入平台，當前已備受無線通信設備生態系統的認可。此外，該平台的外形設計和功率水準能夠滿足 5G 網路以及向 5G 快速升級的網路，在室內與戶外高密度覆蓋方面的需求。（首圖來源：直播影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "環保包裝循環系統創造網購減塑生活": "2020/02/24 20:01林鉦翰、林宜萱  / 台北市 在電商平台上進行購物已在台灣蔚為風潮，然而在網路購物時消耗大量包裝，卻也造成許多廢棄物。PackAge+的執行長葉德偉提出網購包裝循環系統的概念，希望能減少網購包裝的消耗量。根據環保署統計，台灣網購一年至少產生八千萬個物流包裝箱。葉德偉說：「我曾經當過三年的網路賣家，當時出貨都要用到很多的紙箱、膠帶和塑膠袋，這讓我覺得造成了許多浪費。」親身經歷網購的包裝流程，讓他深覺在網路購物所使用的包裝其實會對環境造成不少傷害，而他心想，如果消費者在網購時能夠使用可以重複使用的包裝袋，這樣就可以減少一次性包裝的浪費了，因此葉德偉開始構思如何將包裝循環，並且種下了想要創業的種子。葉德偉曾在國立政治大學讀國際貿易，他在二Ｏ一八年四月開始對包裝循環進行資料蒐集、營運測試時，發現許多國家其實已經發展循環包裝多年，如來自芬蘭的「RePack」便是以金黃色包裝袋作為循環包裝，消費者只要在收到貨品後，將包裝直接丟進郵筒寄給賣家，就能讓包裝袋再次使用。確定了循環包裝的可行性後，葉德偉在二Ｏ一九年正式創立PackAge+，提出了網購包裝循環系統的概念，並以減少包裝的理念出發，在台大、政大尋找有意一起經營 PackAge+ 的同學與朋友，如 PackAge+ 現任商業開發經理王俊傑就是葉德偉在政大的同學，因為認同他的理念，因此決定加入PackAge+。目前 PackAge+ 共有六位成員，大部分都是來自於台大與政大，每位成員各司其職，葉德偉負責與投資人進行溝通，其他人則負責業務、開發經理、專案經理與設計師等職位，每位成員都致力於推廣 PackAge+，逐步完善網購包裝循環系統的模式。在 PackAge+ 提出的網購包裝循環系統的概念中，PackAge+ 會將可以重複使用的包裝袋租賃給電商平台，而電商平台就能使用包裝袋來出貨，等到消費者收取到貨品後，消費者只要將包裝袋內的商品取出，再將包裝袋拿到與 PackAge+ 合作地點歸還即可；PackAge+ 之後會將包裝袋取回，在進行清理與檢查後，重複交付給電商平台使用，進而達成網購包裝的循環。PackAge+網購包裝循環系統目前還未正式運作，但正在與電商平台與合作歸還點進行洽談， 希望可以讓消費者在歸還環保袋後，還能夠獲得電商平台或合作歸還點提供的折扣。PackAge+提出的網購包裝循環系統不但能夠減少包裝的消耗量，為了讓系統對環境更加友善，PackAge+所使用的包裝袋還委託工廠由寶特瓶紗製成，除了製造循環袋的材料來源不會額外浪費塑膠之外，等到循環袋無法使用後，也可以將循環袋回收，整理成本更會比一般網購的包裝低；除此之外，包裝袋上會有安全貼紙，只要經過撕毀就會留下標誌，消費者可以藉此確認貨物有沒有被打開過。為了實現減少網購包裝的願景，在二Ｏ一九年五月，PackAge+提出網購包裝循環系統的提案先是在台積公司的選拔中勝出，並獲得了代表台積公司參加了同年六月ATCC 全國決賽的機會，最後更是在ATCC全國決賽取得了亞軍，「ATCC全國大專院校商業個案大賽」是安通國際事業股份有限公司發起並主辦的活動，活動目的在於讓全國大專院校在學的學生與參與的企業能夠擁有實質交流的媒介；此外，PackAge+也加入了社企流的培訓團隊，並獲得了桃園、高雄市政府的創業補助。透過積極參與各項計畫，PackAge+希望能夠累積資本、人脈與曝光量，讓更多人知道環保包裝循環系統的概念。為了促進網路購物包裝減量，並達到減少能資源消耗、永續循環利用的目標，環保署在二Ｏ一九年發布「網購包裝減量指引」，制定包裝相關減量原則與包裝材的規範，並邀請十一家網購電商業者、十家包材業者與一家物流業者共同簽署加入「網購包裝減量聯盟」，PackAge+便是其中一家受邀並簽署的包材業者。葉德偉說：「我們希望包裝不再只是包裝而已，而是能成為友善社會的載體，並能減少對地球環境與資源的負擔。」除了創立網購包裝循環系統之外，PackAge+還推出環保公益紙箱「Re-Box」與環保再生衛生紙「ReTissue」。PackAge+的環保公益紙箱主要提供給電商平台，不但材質百分之百可以回收，還與公益團體「芒草心協會」、環保團體「寶島淨鄉團」合作，將「芒草心協會」與「寶島淨鄉團」的名稱、介紹與QR-Code設計在紙箱頁面上，藉此增加團體的曝光量，並協助團體營運、募款。PackAge+推出的環保再生衛生紙則與國際非營利組織「Trees for the Future」合作，只要每賣出一袋衛生紙，PackAge+就會提撥經費讓「Trees for the Future」種下一棵樹；除此之外，環保再生衛生紙也是由百分之百的再生紙漿製成，能夠有效地利用再生資源。PackAge+的專案經理黃鈺銘說：「我們希望消費者在網路上購買商品時，還可以知道更多公益團體與環保團體的資訊，並能夠一起為社會與地球盡一份心力。」由於PackAge+的目標客群主要為大學生，因此PackAge+藉由招募各大學的校園大使，希望能引起大學校園使用網購包裝循環系統的風氣；除此之外，PackAge+也正在籌備募資計畫，希望能藉由資金累積，讓網購包裝循環系統盡快在各大電商平台上架，落實環保理念。因為PackAge+目前還在發展階段，所以現階段目標就是希望網購包裝循環系統能夠打入更多通路，觸及更多消費者使用，而PackAge+也希望等到公司發展穩定後，未來可以將包裝循環系統發展到台灣以外的其他國家與地區，逐步改善全球網購包裝浪費的問題。一層層的包裝是賣家為了保護商品的悉心與體貼，然而這些包裝卻一次次地增加對地球的負擔，尤其當這些包裝纏上了厚厚的膠帶，若沒有經過撕除的手續，最後就只能面臨焚燒的命運。更便利的生活方式或許都是藉由掠奪地球的資源換取而來，當我們享受著這些方便時，也應同時思考在過程中有沒有能減少對地球負擔的方式，一份包裝可以野蠻地經過拆除後被丟棄在垃圾桶裡，也可以溫柔地將它交付給下個消費者使用，延續使用價值。循環杯系統 為地球租下環保的一「杯」子容器界的Ubike 好盒器玻璃杯租借老外愛台灣 創「一口茶」飄香全世界更多報導請看生命力新聞環保包裝循環系統 創造網購減塑生活 was originally published in 生命力新聞 on Medium, where people are continuing the conversation by highlighting and responding to this story.\r\n                                                \t\t新聞來源：輔大-生命力上一則余欽明傳承百年茶園 延續茶文化下一則職人淬咖啡館用咖啡 傳承豐富經驗\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "技術不是問題，為何特斯拉能領先業界整整6年？《日經》拆解特斯拉後得到關鍵答案": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.《日經》近期拆開了特斯拉的Model 3車款，從車內組裝配置，揭開了特斯拉為何能在產業內領先的關鍵。2.雖然技術不是最大問題，若要達到特斯拉車內電子平台的佈局，大車廠必須放棄長久以來建構的供應鏈。作為汽車行業的後起之秀，特斯拉從創建之初就以出色的電子功能著稱。近日，《日本經濟新聞》的記者拆開特斯拉的Model 3，探究特斯拉科技的奧秘。之所以選擇Model 3，是因為Model 3是美國汽車製造商在全電動汽車中最平價實惠的一款。在對整車進行折開後，特斯拉的中央控制單元，即「全自動駕駛電腦」，引起了記者的關注。一名日本主要汽車製造廠商的工程師在查看了Model 3的中央控制單元後，驚嘆的說道：「We cannot do it.」特斯拉的「全自動駕駛電腦」系統由兩塊特斯拉訂製的AI晶片組成，這兩顆去年4月份發佈的晶片，採用了14nm工藝制程，並在260mm²的面積內塞入了60億顆電晶體，內部含有12核CPU和16核GPU，還有兩個NNA神經網路計算核心，專門用作神經網路自動駕駛的運算。廣告\n\n\n\n這兩塊晶片沒有聯合計算，而是獨立運算。也就是說，兩塊晶片同時對自動駕駛資訊進行計算，在輸出結果前進行比對，如果結果不同，就對下一幀動作進行分析。從自動駕駛電腦的硬體設定上來說，特斯拉可以說已經走到了世界的最尖端，而在自動駕駛電腦旁邊，還有一塊用於「資訊娛樂」系統的控制單元。為了保證這兩塊處理單元的正常工作，特斯拉在二者中間加入了水冷散熱器。根據業內人士預測，類似特斯拉搭載的「全自動駕駛電腦」電子平台，「全自動駕駛電腦」電子平台是未來智慧電動車的關鍵，只有它能負擔自動化駕駛中龐大數據。但從目前的形勢判斷，這一系統最早將於2025年才會在產業內普及。也就是說，特斯拉在電子平台的設計應用上，已經領先了競爭對手六年（FSD在2019年發佈）。自從2014年特斯拉推出最原始的「1級自動駕駛」以來。幾乎每隔兩三年，特斯拉都會對電子控制系統進行升級。對於財力人力科技都很豐沛的豐田和福斯來說，想要在2025年前在電子控制平台科技追上特斯拉，似乎並沒有想像中那麼難。什麼封鎖傳統車企升級電子平台？作為汽車行業的後起之秀，特斯拉從創建之初就以出色的電子功能著稱。近日，《日本經濟新聞》的記者拆開特斯拉的Model 3，探究特斯拉科技的奧秘。之所以選擇Model 3，是因為Model 3是美國汽車製造商在全電動汽車中最平價實惠的一款。在對整車進行折開後，特斯拉的中央控制單元，即「全自動駕駛電腦」，引起了記者的關注。一名日本主要汽車製造廠商的工程師在查看了Model 3的中央控制單元後，驚嘆的說道：「We cannot do it.」特斯拉的「全自動駕駛電腦」系統由兩塊特斯拉訂製的AI晶片組成，這兩顆去年4月份發佈的晶片，採用了14nm工藝制程，並在260mm²的面積內塞入了60億顆電晶體，內部含有12核CPU和16核GPU，還有兩個NNA神經網路計算核心，專門用作神經網路自動駕駛的運算。這兩塊晶片沒有聯合計算，而是獨立運算。也就是說，兩塊晶片同時對自動駕駛資訊進行計算，在輸出結果前進行比對，如果結果不同，就對下一幀動作進行分析。從自動駕駛電腦的硬體設定上來說，特斯拉可以說已經走到了世界的最尖端，而在自動駕駛電腦旁邊，還有一塊用於「資訊娛樂」系統的控制單元。為了保證這兩塊處理單元的正常工作，特斯拉在二者中間加入了水冷散熱器。根據業內人士預測，類似特斯拉搭載的「全自動駕駛電腦」電子平台，「全自動駕駛電腦」電子平台是未來智慧電動車的關鍵，只有它能負擔自動化駕駛中龐大數據。但從目前的形勢判斷，這一系統最早將於2025年才會在產業內普及。也就是說，特斯拉在電子平台的設計應用上，已經領先了競爭對手六年（FSD在2019年發佈）。自從2014年特斯拉推出最原始的「1級自動駕駛」以來。幾乎每隔兩三年，特斯拉都會對電子控制系統進行升級。對於財力人力科技都很豐沛的豐田和福斯來說，想要在2025年前在電子控制平台科技追上特斯拉，似乎並沒有想像中那麼難。對於這個問題，這位來自日本傳統車企的工程師坦言，科技並不是障礙。真正的障礙是：汽車廠商擔心類似特斯拉上的計算平台，將淘汰他們用數十年時間培育的供應鏈。運算力強大且統一的電子平台，將大大减少汽車中的電子控制單元或ECU「發動機控制單元」數量。對於靠這些組件吃飯的供應商及其員工，這是生死攸關的問題。為了保全自己培育的供應鏈，這些傳統汽車製造商不得不說服自己，繼續使用由幾十個ECU組成的控制系統，而在特斯拉的Model 3中，日經新聞的記者只發現了幾個ECU模塊。而且特斯拉Model 3中的大多數零件，包括其他ECU基板，並沒有供應商的Logo，這意味著特斯拉並不只是單純的組裝廠商，在關鍵技術上，特斯拉有著嚴格的掌控。所以我們可以看到特斯拉用「空中下載」（OTA）的管道，像更新手機系統一樣更新汽車控制軟體，修復系統的BUG、甚至提升汽車效能。未來是自動駕駛的時代。而自動駕駛的根本，是快速發展的車載電腦系統和軟體算法的快速反覆運算。如果傳統汽車廠商想在新的電動車領域中趕上特斯拉，或許不得不接受電子產品中「快速反覆運算」這一概念，改變、甚至顛覆過去的供應鏈模式和研發體系。如果傳統車企固守自己的傳統，我們將會看到更多類似特斯拉的新車彎道超車。＊本文由「愛範兒」授權轉載，原文：日媒拆解特斯拉，發現其電子控制系統比豐田和大眾領先6年責任編輯：陳慶徽核稿編輯：洪婉恬愛範兒連接全球創新者及消費者，跨界技術、文化、消費及創新，致力消費科技領域的產業評論、產品報導及社群連接，創造高品質的消費樂趣。",
    "磐儀進擊 砸4.7億擴產": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【武漢肺炎對策：企業持續營運的考驗】面對突發性災難，雙鴻靠持續優化對策滿足企業持續營運需求": "因董事長提出的IT復原問題，讓雙鴻決心全面盤點業務架構，評估哪些持續營運項目與IT有關，以訂定BCP，進而為不同程度的IT災情，建立4級因應對策 雙鴻科技花了4個月時間，於2016年訂定了企業持續營運計畫，後續再進而訂定災難復原計畫，提前為各類突發情況預備對策。 雙鴻科技武漢肺炎（COVID-19）疫情持續延燒，製造業也遭受衝擊。面對突發狀況時，企業平時是否落實持續營運計畫的規畫工作，顯得更為重要，身為2千大製造業的雙鴻科技，回顧自身建立企業持續營運計畫（BCP）的機緣，揭開了製造業IT應變作法的神秘面紗。「若大型主機壞掉，資訊團隊需多少時間才能還原設備和系統？」雙鴻科技資訊室協理林伯勳回想2015年一次簡報會議上，董事長向IT團隊提出了這個問題。經資訊團隊評估後發現，還原硬體設備和系統約需半個月時間。雙鴻從2007年開始落實備援機制，但只限在地的單機備分與備援，沒有建立異地備援機制。林伯勳表示，不像PC設備可直接購得來復原，大型主機若是壞掉，需先向廠商訂購設備、等廠商將機器送到位，並待機器架設完成，才可進行系統還原的工作。以散熱模組起家的雙鴻，每年全球出貨量都名列前茅，並無法容忍系統中斷半個月。一旦關鍵系統像是ERP中斷，就會全面影響營運，造成嚴重的損失，且雙鴻舊有備援機制的系統還原演練，只限各套系統自身的備份還原動作，未將企業整體的業務架構納入考量。林伯勳指出，若有災難發生，雙鴻並無法掌握會受波及的業務範圍，以及業務將受影響的程度及時間。經過該次模擬評估，雙鴻認為系統中斷造成的災難，不可忽視，於是，全面盤點了業務架構和資訊系統，花了約4個月的時間，以滿足客戶的交付需求為目標進行規畫，於2016年訂定BCP，涵蓋了各特別事件包含地震、颱風等天災，還有公用事業供應中斷、勞力短缺、關鍵設備故障，以及與資訊部最切身相關的IT系統損壞等情況。在這份規範中，雙鴻詳列了各部門面對各種可能的突發性事件，需肩負的職責和握有的許可權，並針對各類特別事件明列運作準則，以及因應對策，其中包含IT系統發生損壞時，像是：內外網路斷線、應用軟體損壞等，各部門負責人須立即提報問題，由IT工程師確認處理，而若修復時間較長，各部門負責人需通知銷售服務中心，以通知客戶並協商對應方法。林伯勳也提及如何從資訊角度看BCP，他認為，聚焦的部分應是IT如何支援企業持續營運。首先，以企業整體營運為基礎，評估哪些攸關企業持續營運的項目與IT有關；接著，評估這些項目會影響的層面，規畫並訂定對策和規範；下一步，才進而針對突發事件對資訊系統造成的衝擊，訂定災難復原計畫（DRP）。DRP可視為BCP的關鍵環節，為訂定DRP，雙鴻從4大面向分析業務架構，剖析BCP，包含了風險因素、業務關鍵性分析、IT現況分析和技術恢復分析，從而可獲得3項分析結果，分別是：災難恢復時間目標（RTO），也就是雙鴻可容許服務中斷的時間；以及災難復原點目標（RPO），指當雙鴻服務復原後，取得的恢復資料對應的時間點；還有IT可行性分析。雙鴻再以這3項結果為基礎，訂定DRP，以規範復原動作如何推展，內容包含了資料備份與還原應遵循的步驟，還有業務持續性的步驟，以及資訊災難等級說明、資訊系統回復等級等。以業務持續性步驟為例，首先，他們從評估受災等級和狀況開始，標準包括災難破壞情況、業務影響程度、機房重建選址，以及挽救的設備清單和測試情況；下一步，公司會對外發布受災聲明，說明業務影響及IT損壞情況；而後，他們將制訂復原實施方案，一步一步重建資訊環境和系統，從重建資料中心、網路系統，到重建生產系統，再經過系統全面測試，最後，系統才可全面復原執行。另外，雙鴻依災難對資訊系統的影響程度，將災難分為下列四大等級，而各層級有不同的行動準則。第一級，也是對系統影響最大的情況，當重大災難導致系統全面無法執行，同時，資訊系統場域毀損，導致人員無法進駐，像是斷電、地震等。這時，雙鴻會切換備援系統，並於IDC機房設立臨時處理中心，讓IT人員轉移，此外，通知協力廠商進行復原。第二級則是當災難造成部分系統無法使用，而人員仍可進入資訊場域辦公，像是ERP中斷，但人員電腦可上網。對此，雙鴻會切換備援系統因應，並通知廠商復原。第三級為人員電腦大規模無法使用，像是個人電腦遭遇病毒感染，影響電腦自身、系統等運作，嚴重甚至可能危及整個公司的營運。因應此情況，雙鴻IT人員會協助復原，隔離受影響的資訊範圍，阻絕災害擴大。最後，第四級為人員硬體設備發生問題，像是程式異常，造成人員無法操作業務，雙鴻IT團隊則會協助修復。除了災難分級對策外，雙鴻在DRP中，也依系統對公司營運的影響程度，系統是否有可替方案，以及回復速度將衍生的成本等因素，以4大等級訂定系統的回復時效。第一等級為會造成企業的業務嚴重損失的系統，包含ERP、郵件系統、網路等，系統回復時效為4小時；第二級為會影響企業長期營運，並影響人員作業效率的系統，包含PLM、BPM等，最遲要在3天內回復。林伯勳指出，BPM若中斷，電子簽核流程可使用紙本代替，再透過郵件系統傳遞。第三級則為影響單一廠區人員作業的系統或設備，像是MES、印表機等，回復時效加長為3至7天。林伯勳表示，MES系統分散於各地工廠內，且若中斷可改採手動報工，不影響產線的生產作業。第四等級是會影響個別人員作業的設備或系統，例如，個人電腦、筆電等，回復時效可大於7天。因應DRP中訂定的資料災難備分與復原準則，雙鴻於2016年也著手建立異地備援機制，將屬於第一級復原時效的系統，列為異地備援對象，並選擇了IDC機房作為備援場所。林伯勳提到，當時曾考慮租用海外機房，後來他們考量管理便利性，像是進行還原演練需至機房做設定，而選擇了在臺的機房，不過他提到，考量災害威脅，該機房與自有機房位處不同區域。林伯勳強調，DRP非固定不變的辦法，而是隨著RTO、RPO和IT可行性分析結果的變動，而進行調整，再依新復原點的定義，重新進行系統測試及演練，最後，再進行系統維運。然而，百密總有一疏，就在BCP訂定完成後的同年9月，中度颱風梅姬侵襲臺灣，造成全臺破百萬戶停電。位於新北市的雙鴻也是受災戶之一，停電約半天，導致其系統全面中斷，全球業務都受波及而停擺。林伯勳表示，以郵件系統造成的影響最劇，少了該系統，人員無法聯繫各地客戶，且當時該系統非異地備援的對象。大停電讓雙鴻發現郵件系統的重要性，事後重新進行業務影響分析，而該系統的RTO和RPO皆提升，雙鴻進而調整DRP，來提升該系統的回復等級。郵件系統因而從原先需8小時復原，屬第二等級，縮短為現今4小時內復原，屬第一等級，並成為異地備援的對象。除此之外，雙鴻在2017年翻新ERP時，也重新檢討了既有的備援計畫，進而調整還原演練的流程，訂定了新的DRP。面對當前的武漢肺炎（COVID-19）疫情，雙鴻甚至重新檢討了BCP，納入遠距工作機制使用VPN的抗疫對策。文⊙黃郁芸 相關報導  武漢肺炎長期抗疫怎麼做？2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "過去10 年，電動車市場給我們什麼經驗教訓？": "剛剛過去的 10 年是電動車勃發期。特斯拉 2008 年正式開售 Roadster 後，各路巨頭與新貴都開始搶占市場，滲透北美、歐洲、中國和日本等主要汽車消費市場。2010 年時電動車還是絕對的異類，現在已成為人們無法忽視的新勢力。對電動車業來說，過去 10 年確實令人歡欣鼓舞，但展望下一個 10 年時，有 3 個經驗教訓需要從業者認真思考。上一個 10 年，一些公司試圖用換電系統解決電動車充電時間太長的問題，比如破產的 Better Place 公司。換電並非不可行，特斯拉也動過這個念頭。可惜，這種從技術角度來看價值連城的「玩法」實際應用時卻始終無法擴大規模。新的 10 年裡，情況可能不同，因為新電池組設計就要問世了。過去 10 年，電動車製造商普遍採用「滑板式」底盤設計，為了把蛋糕做大並降低研發經費，已有廠商放話願意共享自家底盤設計。除此之外，如何讓退役電動車電池重獲第二春，也是許多廠商的新樂趣。在這兩大趨勢推動下，研發可互換電池組成了新熱點，是通向換電解決方案的第一步。當然，要讓電動車倒向換電解決方案恐怕會花很長時間，未來 10 年也不一定能成熟。不過，未來嚴重同質化的電動車市場肯定會逼一些廠商找到新亮點，而換電可能會成為逆轉籌碼。時移世易，到時推廣換電可能就沒從前那麼難了。一直以來，「要引金鳳凰，先栽梧桐樹」都是公共充電網路投資者的座右銘。公共充電樁普及是緩解里程焦慮的重要手段，同時也是電動車普及的重要推手。電動車的上一個 10 年，願意嘗鮮的用戶都是高收入群體，電動車大部分都是這類用戶外出的補充選項，主要充電以家用為主。不過電動車要普及，就得走進千家萬戶，而普及家用充電又不太實際。目前，電動車續航歷程逐步增長，加上快充普及，公共充電樁未來不用再淪為車主補眠和交流用車經驗的場所了。因此，2020 年代公共充電樁將成為大部分用戶生活的一部分。共享車隊電動化對減少溫室氣體排放意義重大，不過充電卻成了這些奔波「小蜜蜂」的弱點，畢竟選擇這項服務的用戶可不想把時間浪費在充電，且到處找充電樁也很麻煩。車隊營運者也想過不少解決辦法，比如建設專用充電樁，充電時補貼用戶，甚至專門組建團隊負責車輛充電。可惜，類似的電動車共享車隊營運狀況依然沒什麼起色。新的 10 年，恐怕前景依然不樂觀，不過網路叫車能為電動車打開新的契機。網路叫車目前是出遊市場的主要火力。車輛共享依然重要，但 Uber 及競爭對手迅速崛起，還是會抑制車輛共享服務的發展趨勢。從長遠來看，未來自駕車落實會進一步壓縮傳統車輛共享服務的生存空間。（本文由 雷鋒網 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "因武漢肺炎影響仍在， NVIDIA 年度大會 GTC 2020 決議改為線上活動": "由於武漢肺炎影響仍持續擴大，原定三月間要在舊金山與矽谷舉辦的各類科技活動也陸續取消，而原定在 3 月 22 日到 3 月 26 日於 San Jose 舉行的 NVIDIA 年度大活動 GTC 也在評估之後決定改為線上型態，畢竟這項大會將有大量來自全球的技術、研發、品牌與採購人員參與，先不論活動本身的風險，這些來自各國的人員能否搭機前往美國也是個問題。在目前的情況下， NVIDIA 執行長仍將透過線上轉播的方式進行原定的 GTC 主題演講，但目前的詳細時間仍未定，至於活動的議程則將與講者協調進行線上的直播。▲原本預期 NVIDIA 將透過 GTC 發表基於 Ampere 的新一代 Tesla 產品，照片為 2017 年發表的 Tesla V100今年 GTC 大會原本預期會是相當重要的一場活動，市場預期 NVIDIA 有望宣布新一代 GPU 架構 Ampere 安培，以及首批採用 Ampere 架構的 Tesla 加速器產品，藉此取代已經推出一陣子的超級運算產品 Tesla V100 產品線，而隨著日前 MWC 取消，也預計 NVIDIA 將在 GTC 介紹原訂於 MWC 活動公布的電信相關技術。",
    "北歐第60號沉靜二部曲安可重奏－邁向純電未來之前2020 Volvo V60 T6 Inscription中台灣試駕！": "作者：SanjiNoir 黑侍樂讀說起Volvo的60車系，這被原廠視為銷售大將的主力產品線，過去咱們從V60 T4 Momentum（👉延伸閱讀：北歐第60號沉靜二部曲－邁向物質主義的終焉！2019 Volvo V60 T4 Momentum蘭陽試駕），到S60 T5 R-Design（👉延伸閱讀：北歐第60號沉靜二部曲－來自丹德呂德的痞子紳士！2019 Volvo S60 T5 R-Design淡水試駕），咱們看到這中級主管房車和旅行車所帶來的新世代Volvo物語；而此安可重奏，則將由雙增壓引擎和PHEV系統的V60 T6 Inscription，擔綱演出......當然，在所謂序曲、合唱之後，「北歐第60號沉靜二部曲」的最終演出，會選擇這空間見長的V60做為試駕主角其來有自，即便它沒有S60轎車款式的俐落年輕，也毫不諱言的，旅行車才是富豪品牌這些年再次竄起的話題焦點，且若以同為PHEV架構的T6 Inscription動力為購車先決，且生性不愛XC60這SUV型格的買家們，咱們會建議，以V60為首要的選購對象！為何？就讓咱們娓娓道來......以V60 T6 Inscription的外型，其實咱們也就不打算再多贅述，本就趨於優雅成熟的設計面貌，身為車系中最高階者，其格柵以至於整個前臉的樣式，看似與T4 Momentum有著相當高的重疊性，但在鍍鉻成分的使用比例上自然是偏高了些，頭燈的配置則為高階LED自動轉向、且附帶清洗裝置，鋁圈則直接配到19吋的驚人尺寸，雖有大器、但總覺和其自身動力系統所強調的經濟油耗有相悖之感；車尾則將排氣尾管整合於類金屬的飾框內，橫亙兩側的鍍鉻飾條，替所謂「豪華」添加畫龍點睛之效。然如此這般，原廠總是不斷地提及在身為PHEV車型的T6 Inscription上，在乘坐表現及置物容積上並未做出些許妥協。但，真的是如此嗎？也確實，一踏入V60 T6 Inscription的車艙，襲來的仍是相當熟悉的斯堪地那維亞氛圍，這套用在Volvo各車款皆準的駕乘介面，直立式的9吋資訊幕加上12.3吋的數位儀表，方向盤式樣也一如既往，而PHEV車型專屬的線傳排檔，Orrefors水晶排檔頭也做了形狀上的修改，霧面的光澤更值得細細玩味，當然也有防指紋沾黏的效果。但原廠沒說的是，建構在SPA平台之下的它，因著鋰電池採用縱向排列的緣故，有著低重心和無損車廂容積的優勢不說，行李廂的胃納量和其他車型一樣維持著529～1,441L的安心水準，但只要回到車艙、打開中央扶手便一目瞭然，這樣的設計所產生之副作用，大量壓縮了扶手內的容積表現，以往能放置長夾和雜物的空間，在T6 Inscription上大概只能放個標準尺寸的iPhone或短夾，便無法再塞入其他物品。而另一方面，也是因著鋰電池擺放位置的原罪，對乘客而言，T6 Inscription無論V60或S60，後座的中央隆起幅度更高，且都無法配備四區恆溫空調，但好在的是Volvo蔚為經典的B柱空調出風口還在，還不至於被嫌被笑說花了269萬買了一個後座沒冷氣的車......。在為期兩日的試駕過程中，V60 T6 Inscription最引人入勝的，無非是它所搭載、名為「Twin-Engine」的PHEV插電式混合動力系統，而這被稱之為純燃油過渡至純電動力系統間的橋梁，內燃機是2.0L機械與渦輪相甫的雙增壓系統，兩具增壓器個別輔助低速和高速區間，最大馬力186kW（253ps）/5,500rpm、扭力35.7kgm/1,700-5,000rpm；後軸的電動馬達則提供64kW（87ps）/7,000rpm、24.5kgm/3,000rpm輸出，建構起eAWD四驅系統和250kW（340ps）/60.2kgm綜效輸出。也正是因為底盤夾帶著電動馬達和高密度的鋰電池組，使這看似中型級距的V60擁有破2噸重、2,020kg的驚人吃水量！加上滿座或可突破2.3噸的狀況下，除了換胎時需留意荷重指數外，倒是…沒什麼好擔心的？實際駕著它，由咱們的起點－南投日月潭北返的路途上，雖然總是覺得這雙增壓的燃油引擎架構有點老套，但不得不說確實賦予V60相當飽滿的加速力道，在基本的Hybrid模式下和電動馬達相輔相成，兩者之間的切換十分順暢無感，若非儀表如實顯示還真一時難覺；另在Power模式下的全動力輸出，相當暢快的加速表現，踏板反應也跟著敏感、直覺了起來，若真要嫌棄的，恐怕就只剩略顯和氣的Geartronic 8速變速箱吧！而一方面，在北返的高速公路上，實測這套系統在Pure純電模式下直接進行高速巡航，125km/h的設計上限十分適合國人使用，且純電里程達50km之遠，約略從桃園到台北市區的單程距離就足以應付，尤以工作和住家場所都備有充電樁的買家肯定是一大福音，覆蓋日常使用場景不說，長途如環島、24耐也是輕輕鬆鬆！最後要說明的是，對那些熱血的車主而言，敗也是在鋰電池組的排列方式，使得在激烈操駕中會偶有被物理慣性向彎外拋出之感，但咱們認為除非您也是敏感之人，此現象其實微乎其微，對一般駕駛者甚至可以忽略不計。而自以需要為出發的T4 Momentum、性能嚮往的T5 R-Design，到今日可說達成對環境自我實現的T6 Twin-Engine Inscription接連試駕之後，60車系的輪廓自然是十分明顯，就視手握銀彈、且充電場域是否方便使用的買家們下好離手！ 2020年Volvo V60 T6 Inscription基本規格如下：引擎形式：2.0升直列四缸機械增壓/渦輪增壓汽油引擎+電動馬達最大馬力：250kW（340ps）/5,500rpm最大扭力：60.2kgm/7,000rpm變速箱：8速手自排變速系統 前輪懸吊：雙A臂後輪懸吊：單體式驅動形式：四輪驅動煞車形式：前後碟煞車身座位：5人座更多詳細資訊👉詳細規格：https://pse.is/N6JXA👉2020台灣新車預測：https://autos.yahoo.com.tw/news/2020-new-cars-074252785.html👉最新上架汽車車款：https://autos.yahoo.com.tw/latest-cars👉最新上架機車車款：https://autos.yahoo.com.tw/latest-bikes👉搜尋更多車款規格：https://autos.yahoo.com.tw/new-cars/research",
    "2020日內瓦車展：BMW Concept i4預告現身，續航600公里、530匹馬力量產版明年上市": "促銷詳細內文官方詳情20202月27蘇佑倫撰文9,917BMW 近日預告 2020 日內瓦車展參展陣容，除了已經預先發表的 M340d xDrive 車系外，新增 xDrive 四驅與 Touring 旅行車型的 330e 也將現身。此外，最令人期待的莫過於 Concept i4 終於將在車展上現身。在偽裝下的 Concept i4，與過去原廠所公布的偽裝照相同，擁有近似雙門跑車的流線身形，從輪廓來看並未有極端的未來感造型。與 2019 法蘭克福車展發表的 Concept 4 概念車相較，車頭與車尾的側面輪廓更是相近，包含車尾明顯的鴨尾造型，以立體線條強調肌肉感和運動感。然而 Concept i4 車頭是否延續 Concept 4 延伸至前保桿的雙腎形水箱護罩設計，仍有待正式發表。根據 BMW 純電動車計畫，擔任先鋒角色的是純電休旅車 iX3，而中型純電豪華房車 i4 及科技旗艦 iNext 則設定在 2021 年發表亮相。這 3 款純電作品均搭載 BMW 最新的第 5 代 eDrive 電能科技系統。過去 BMW 已經宣佈，i4 擁有媲美 V8 動力車款的 530 匹馬力，續航里程最高可達 600 公里。同時也擁有動感的駕駛感受，可於 4 秒完成時速 0 至 100 公里加速，極速將超過時速 200 公里。此外，BMW 已確認量產版 i4 將與 3 Series、4 Series 同於德國慕尼黑生產，新車預計將於 2021 年上市。而已經以 Concept 4 概念車身分現身的新世代 4 Series 是否也將於 2020 日內瓦車展驚喜現身，目前仍未有確切消息。不過 BMW 除了純電動 Concept i4 外，也將在日內瓦車展上帶來更多的 Plug-in Hybrid 作品，即新增 xDrive 四驅與 Touring 旅行車型的 330e。BMW 表示新一代的 330e 搭載最新世代的 eDrive 科技，整個油電系統的主要角色包含 2.0 升 4 缸汽油渦輪引擎、電動馬達、8 速 Steptronic 變速箱以及鋰電池。其中引擎部分擁有 184 匹最大馬力，電動馬達則能供應 113 匹，相輔相成之下共可創造出 252 匹的系統綜效馬力輸出，以及 42.8 公斤米的最大扭力。BMW 這次替 330e 加入 Xtra Boost 功能，只要將駕駛模式選擇在 Sport 狀態，重踩油門時可額外釋放出 40 匹的馬力，讓系統綜效最大馬力達到 292 匹的水準，並可持續供應 10 秒，讓 330e 能短暫獲得更強勁的性能表現。原廠數據顯示 330e 從靜止加速至時速 100 公里可在 5.9 秒完成，極速可達每小時 230 公里。擁有純電行駛能力的 330e，在 Hybrid 運作模式下，純電極速為每小時 110 公里，若切換至 Electric 純電模式，極速則可提升至每小時 140 公里。而電動馬達的電力源自容量為 12 千瓦小時的鋰電池，原廠數據顯示可提供 59 至 66 公里的純電續航距離，比上一代增加 50%。同樣將在日內瓦車展發表的 M340d xDrive 包含了 Sedan 車型與 Touring 車型，和可輸出最大馬力 369 匹與 51 公斤米扭力的 M340i 相比，M340d xDrive 搭載了新開發的 3.0 升 6 缸柴油引擎，使用 TwinPower Turbo 雙渦輪增壓技術，再加上一組 48V 輕油電系統，可以額外增加 11 匹馬力輸出，因此最終綜效動力為 340 匹馬力和 71.4 公斤米扭力。而 M340d xDrive 具備 48V 輕油電系統，能允許車輛於滑行狀態時關閉引擎，BMW 宣稱輕油電系統能夠讓柴油引擎盡可能以最佳效率範圍內運轉，獲得油耗與能源效率的明顯提升。更多詳情更多詳情重新播放喔喔，您漏了回答這題喔喔，您漏了回答這題U-CAR AEB測試項目與流程說明：\r\n測試器材：130公分高假人艾比\r\n1.\tACC定速或傳統定速 模式下執行AEB煞停測試\r\n車輛加速至30 km/h (倘若得以啟動ACC定速或傳統定速的最低速限大於30 km/h，則以車輛設定的最低速限為主，但不超過40 km/h)，啟動 ACC 並設定最近跟車距離後，讓車輛進行自動煞車。2. 30km/h滑行模式下執行AEB煞停測試\r\n  駕駛者先行加速至30 km/h，接著鬆開油門讓車輛以約30 km/h朝目標物 (艾比) 滑行前進。3. 30km/h 駕駛踩油門模式下執行AEB煞停測試\r\n  駕駛者踩著油門，盡可能控制在30 km/h，朝目標物 (艾比) 前進。\r\n                                                        我們已收到您的資料\r\n                                                        謝謝您的寶貴時間\r\n                                                    標籤：汽車好業代了解您的需求，並提供最適合的產品及配備組合的建議，是我最擅長的工作。不要被厚厚的規格配備表困擾，讓我為您量身打造最適合的BMW。大家好，我是BMW臺中文心旗艦所的銷售顧問林正嵐，歡迎對於BMW有興趣的朋友與我連絡。幫客戶解決問題，是我職場的座右銘。入行7年多，我一直投身汽車產業，歷練過多個品牌與二手車業務。豐富的經驗與歷煉，相信我必定能為您解決行的問題。我是BMW經銷商南投長慶汽車的銷售顧問林志嘉，同時亦是公司內部的種子講師，對全車系產品的每一個環節都有深入的認識與理解，能提供給您最專業的建議與服務。買BMW請找 盧建綸0988-168-518\r\n親愛的朋友您好😃\r\n我是BMW總代理經銷商\r\n汎德ICT銷售顧問:盧建綸📲0988-168-518\r\n銷售BMW寶馬 & M Car & i電動車\r\n擁有BMW+Benz雙B原廠銷售經驗～在車業服務超過13年～\r\n我深信具有競爭力的新車價格加上良好的服務品質，才能提供消費者最好的購車享受～\r\n歡迎對My BMW買寶馬有興趣的朋友一同討論學習😃相關內容BMW\n3 Series\n\r\n                                    1,998\r\n                                c.c轎車3車型\r\n                                    229 ~ 275\r\n                                萬中古車物件BMW5 Series18萬Volkswagen Commercial VehiclesCaddy97萬BMW1 Series面議FordFocus34萬BMW\n3 Series Touring\n\r\n                                    1,998 ~ 2,998\r\n                                c.c3車型\r\n                                    236 ~ 355\r\n                                萬車壇新聞2020/03/032020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場車壇新聞2020/02/25售價236至355萬、引進3動力車型，大改BMW 3 Series Touring正式上市車壇新聞2020/02/202020日內瓦車展：柴油新勢力，BMW推出M340d xDrive柴油性能車型車壇新聞2019/11/19媲美V8引擎的530匹馬力，BMW再釋出i4純電房車細節全站最新20年式新車最長可30,000公里保養，Volkswagen Arteon預告年底導入CITIZEN PROMASTER 專業飛行鈦金屬腕錶 挑戰潮流型男極致品味2020日內瓦車展：最大馬力765匹、限量765輛，McLaren線上發表765LT首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程[召回]Volkswagen變速箱控制單元瑕疵，將召回Golf、Passat、Polo與Caddy等11款車2020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場2020日內瓦車展：支援最高69公里純電行駛，CLA與GLA車系EQ Power車型登場取消入門、新增主動安全車型，Nissan Tiida新增智能360版《小型車附載幼童安全乘坐實施及宣導辦法》修正2歲以下幼兒乘坐後向式安全座椅，2020年9月1日上路簡單填寫以下資料，U-CAR 為您服務到家 (您的個人資料將嚴格保密)U-CAR 將儘快與您聯絡，並為您安排 U-CAR 特約汽車好業代的免費服務。服務專線：02-27671845 黃小姐服務信箱：ling@u-car.com.tw服務時間：週一至週五，10:00 ~ 19:00本站圖文除使用者發表外，屬旭傳媒科技(股)版權所有。©2000-2020 MediaBrilliance System Corporation. All Rights Reserved.",
    "KPMG：境外電商課稅 以輔導為重": "根據財政部公開資料，在台登記有案之112家銷售電子勞務與境內自然人（B2C）之境外電商業者，有66家已依規定自今（2020）年起開立雲端發票，有46家仍未開立，其中28家已在測試系統，預計近期可開立，另18家則未能取得聯繫，將面臨未依規定開立統一發票之處罰。\r\nKPMG安侯建業聯合會計師事務所稅務投資部執業會計師陳志愷表示，稽徵實務上，曾有外國業者自境外電商營業稅新制於2017年5月1日施行以來，以包含B2C及B2B交易之金額報繳營業稅後，經發現依法只須就B2C交易之金額繳納，於是重新設計及修改電子交易系統，納入B2C及B2B交易之辨識方式及其處理流程，就能就所區分B2C交易金額計算出正確的營業稅額。惟因系統變更作業需時，而遲誤了營業稅報繳期限，遭稽徵機關以逾期報繳稅款之理由，裁處滯怠報金、滯納金及滯納利息。\r\n以上案例，稽徵機關認業者可先申報後再進行更正，且業者於新稅制施行初期已有申報，並非不知情，仍具可歸責性。業者則認為電商交易具有金額小、數量大之特性，稅基及稅額之正確計算相當仰賴系統，而在了解過去有申報錯誤狀況，於是先進行相關系統更正作業，目的在於產出正確的申報數字，實無法在明知錯誤之情況下仍予申報，且其違反情形事後均已補正，並未違反誠實性。\r\n陳志愷指出，對此在台未設有固定營業場所而賦予落地課徵營業稅義務之境外電商業者，與設有實體營業場所之國內業者，在法遵距離及條件上，畢竟存有差異。針對已依法辦理稅籍登記，正式納入台灣稅捐監管範圍之境外電商業者，在稅捐行政程序上，或能給予更多輔導及協助，並在違反稅法應作為義務之行政制裁上，能予考量行為動機、目的與違反後的態度等情節，使其得以更順應我國稅制，達到政府財政及經濟發展之雙贏目標。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "挑戰酷熱嚴苛環境的電動休旅，BMW iNEXT偽裝車南非沙漠測試中": "促銷詳細內文官方詳情20203月2張旭撰文4,435BMW 原廠除預定 2020 年內發表品牌首款純電休旅 iX3 外，預計於 2021 年推出的另一款純電休旅 iNEXT，近日也再公布新一波偽裝測試照片，展現 iNEXT 在南非喀拉哈里沙漠中，通過此一地表最酷熱的嚴苛環境，依然能持續行駛、電池與馬達組未有衰退的強悍實力。即便 2020 日內瓦車展因武漢肺炎疫情延燒而被迫取消，但 BMW 原廠依舊按照原先的規劃，將在臺灣時間 3 月 3 日下午線上發表 Concept i4 電動概念車，至於 i4 量產版則預計 2021 年正式推出。而同樣預定 2021 年登場的量產旗艦電動休旅 iNEXT，則是繼陸續公布瑞典 Arjeplog 北極圈極地、紐柏林北環賽道、法國 Miramas 試車場測試照，以及車身、方向盤、曲面儀表板等細節後，近日再釋出其於南非喀拉哈里沙漠酷熱環境與稀樹草原的測試過程。在這樣的環境當中，iNEXT 測試車必須通過包含沙漠、沙丘、碎石岩地、越野小徑等路段，上述環境在在考驗其電動四驅與懸吊系統的能耐，原廠也藉此收集相關測試數據。此外，在喀拉哈里沙漠這樣接近地表最酷熱的區域中，高溫對於鋰電池組的考驗更甚，尤其在這樣的環境下，一般智慧型手機的電池電量可能在不到半小時內就會消耗殆盡，但 iNEXT 透過內建替高壓電池組散熱的機制，依然能在電池組不大幅衰退的情況下通過沙漠，甚至連空調系統都仍舊能替車內帶來舒適的製冷效果。除此之外，原廠工程團隊還藉由讓 iNEXT 在沙漠環境接受日光高溫曝曬，並緊接著反覆冷卻的過程，來確保全車電力系統的耐用度與穩定性，同時也能檢視高溫對車艙內裝飾材、以及曲面螢幕等是否會造成影響，工程團隊強調 iNEXT 在這樣的極端情況下，內裝也不會產生龜裂或有異音出現。喀拉哈里沙漠也提供高密度的沙塵環境，讓工程團隊檢視 iNEXT 包含車門、前行李廂蓋的密封性與防塵效果。而經過超過數千公里的測試，iNEXT 測試車外觀雖然全數被沙塵包圍，但卻沒有進一步入侵車室當中，展現其精密的工程實力與製造工藝。預定於 2021 年上市的 BMW iNEXT 量產版，將會是品牌定義為第 5 代(Gen 5)的電動車作品，採用第 5 代 eDrive 電動科技，會擁有 60 kWh 至 120 kWh 的電池模組，充滿電完成後將可達到最高 600 公里的續航里程，亦會搭載 Level 3 等級自動駕駛輔助系統，原廠預計會在 2021 年於德國 Dingolfing 工廠投產。而有關於量產版 iNEXT 的相關動向，U-CAR 後續仍會持續追蹤，並替讀者帶來第一手的最新報導。更多詳情更多詳情重新播放喔喔，您漏了回答這題喔喔，您漏了回答這題U-CAR AEB測試項目與流程說明：\r\n測試器材：130公分高假人艾比\r\n1.\tACC定速或傳統定速 模式下執行AEB煞停測試\r\n車輛加速至30 km/h (倘若得以啟動ACC定速或傳統定速的最低速限大於30 km/h，則以車輛設定的最低速限為主，但不超過40 km/h)，啟動 ACC 並設定最近跟車距離後，讓車輛進行自動煞車。2. 30km/h滑行模式下執行AEB煞停測試\r\n  駕駛者先行加速至30 km/h，接著鬆開油門讓車輛以約30 km/h朝目標物 (艾比) 滑行前進。3. 30km/h 駕駛踩油門模式下執行AEB煞停測試\r\n  駕駛者踩著油門，盡可能控制在30 km/h，朝目標物 (艾比) 前進。\r\n                                                        我們已收到您的資料\r\n                                                        謝謝您的寶貴時間\r\n                                                    標籤：汽車好業代了解您的需求，並提供最適合的產品及配備組合的建議，是我最擅長的工作。不要被厚厚的規格配備表困擾，讓我為您量身打造最適合的BMW。大家好，我是BMW臺中文心旗艦所的銷售顧問林正嵐，歡迎對於BMW有興趣的朋友與我連絡。幫客戶解決問題，是我職場的座右銘。入行7年多，我一直投身汽車產業，歷練過多個品牌與二手車業務。豐富的經驗與歷煉，相信我必定能為您解決行的問題。我是BMW經銷商南投長慶汽車的銷售顧問林志嘉，同時亦是公司內部的種子講師，對全車系產品的每一個環節都有深入的認識與理解，能提供給您最專業的建議與服務。買BMW請找 盧建綸0988-168-518\r\n親愛的朋友您好😃\r\n我是BMW總代理經銷商\r\n汎德ICT銷售顧問:盧建綸📲0988-168-518\r\n銷售BMW寶馬 & M Car & i電動車\r\n擁有BMW+Benz雙B原廠銷售經驗～在車業服務超過13年～\r\n我深信具有競爭力的新車價格加上良好的服務品質，才能提供消費者最好的購車享受～\r\n歡迎對My BMW買寶馬有興趣的朋友一同討論學習😃相關內容車壇新聞2019/08/21車身更為清晰、預告2021年上市，BMW公開iNEXT部分量產細節車壇新聞2019/07/23BMW任命Oliver Zipse為集團新CEO，iNEXT電動車方向盤造型公開車壇新聞2019/03/26冰天雪地現蹤跡，BMW電能大軍iNEXT、i4測試中、iX3 2020年推出車壇新聞2019/02/10挑戰瑞典極地氣候，BMW公布量產版iNEXT電動休旅偽裝照車壇新聞2018/11/282018洛杉磯車展：高科技定義2021年未來，BMW Vision iNEXT實車將現身全站最新20年式新車最長可30,000公里保養，Volkswagen Arteon預告年底導入CITIZEN PROMASTER 專業飛行鈦金屬腕錶 挑戰潮流型男極致品味2020日內瓦車展：最大馬力765匹、限量765輛，McLaren線上發表765LT首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程[召回]Volkswagen變速箱控制單元瑕疵，將召回Golf、Passat、Polo與Caddy等11款車2020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場2020日內瓦車展：支援最高69公里純電行駛，CLA與GLA車系EQ Power車型登場取消入門、新增主動安全車型，Nissan Tiida新增智能360版《小型車附載幼童安全乘坐實施及宣導辦法》修正2歲以下幼兒乘坐後向式安全座椅，2020年9月1日上路簡單填寫以下資料，U-CAR 為您服務到家 (您的個人資料將嚴格保密)U-CAR 將儘快與您聯絡，並為您安排 U-CAR 特約汽車好業代的免費服務。服務專線：02-27671845 黃小姐服務信箱：ling@u-car.com.tw服務時間：週一至週五，10:00 ~ 19:00本站圖文除使用者發表外，屬旭傳媒科技(股)版權所有。©2000-2020 MediaBrilliance System Corporation. All Rights Reserved.",
    "台灣使用者最多的充電站服務平台！宅電用App與物聯網串起電動車生態": "隨著環保意識抬頭與政策鼓勵，世界各國的電動車銷售量與日俱增，國際能源署（International Energy Agency, IEA）也估計2030年全球電動車數量將上看 1.25 億輛，和現今相比將達 40 倍成長，可見成長力道強勁。各國也紛紛喊出全面禁售燃油車的議題，歐洲國家包含挪威、荷蘭皆宣布預計於2025年開始實施，台灣則預計於2040年跟進。2016 年成立的宅電股份有限公司（ChargeSmith），希望運用物聯網 （IoT）與車聯網（V2X）技術結合，與大型車廠、社區、公共場域合作，提供電動車車主更便利的充電體驗，進而讓社會大眾關注於交通、環境、與能源議題，加速台灣轉型成為永續能源國家。宅電共同創辦人暨執行長的陳青佑（Andy Chen）表示，過去業界最主要幫電動車車主解決的是購車子的問題，如家中充電樁設置、或找尋戶外充電站地點，但他創立宅電的過程中漸漸發現電動車生態系中其他痛點與需求：「其實問題的對象不只是車主，車廠也是很大的關鍵，如何幫車廠解決車主最常遇到的問題，才能協助車廠銷售更多台電動車，進而提升充電站與建置需求。」Andy提到。「有別於特斯拉超級充電站，宅電打造的交流電充電站更適合台灣車主需求。」Andy 解釋，充電站分為直流電與交流電兩種，直流電充電站建置費用較為高昂且需要大量瞬間電力供應，較適合建置在交流道旁，滿足快速充電需求，目前台灣的直流電充電站共分為功率為 50 kW 的公共充電站以及 120 kW 的特斯拉超級充電站，能夠分別在75~120分鐘內完成一次容量為 100 kWh 電池的充電循環，並提供 400~500 公里的續航力。而宅電提供的交流電充電站因為使用與居家用電相仿的功率，裝設容易、成本較低，適合建於住家、飯店、停車場等長時間停車位置，除了能夠空出直流電充電站給真正需要的車主外，更能提升夜間電力使用率，進而平衡尖、離峰電網間的用電差距，大幅降低電動車普及後對電網的衝擊，宅電目前已成為台灣市佔率最高的充電站服務平台，佔總體充電車量用戶總量的60%。有了充電站之後，又該如何滿足電動車車主的需求並解決找不到充電站的問題？宅電開發出專屬手機App（ChargeSmith），提供車主最佳的充電資訊體驗，透過端對端的解決方案，解決充電站難找、充電樁狀態資訊不足、定位不準...等問題，不僅內建地圖，同時與特斯拉合作，整合特斯拉車聯網服務與自建的充電站，更將原先自建超過400處的充電站透過物聯網技術與App結合，提供用戶充電站位置資訊，並能精準地計算出從用戶所在地出發到充電站所需之時間、距離、預計用電量，更能提前預約充電樁以及預估充電時間，目前ChargeSmith App 每月活躍用戶高達4,000人。除了充電站資料自動回傳外，更透過電動車車自主回報充電站狀況，並運用車主位置、行車距離與路線、充電站使用頻率、與充電時間...等資料，透過數據統計分析製作熱點地圖工具，預估電動車車主在不同區域與活動範圍的充電需求。電動車在外充電的需求可透過手機App找尋，但想要在自家社區大樓的私人車位設置充電站，卻是一大難題：「許多車主反應社區大樓並無建置充電站，若有車主提出需求，還必須經過社區管委會繁瑣的流程與評估。」Andy表示。宅電因此也協助車主與管委會溝通，從場勘、評估到建置，除須符合規範外，更要解決如公共與私宅獨立分開電表、電力設備線路配置、責任管理維護...等問題，最重要的是如何讓社區居民安心且確保設備的安全性，透過自身的專業與經驗，至今已在超過140個社區中建置充電站。「以電動車充電站為例，我們發現有80%的充電站設置在低頻次場域（如高速公路旁、休息站），然而另外20%才是能創造效益之場域；而充電站的功能也不只是取電，車主一定會去這些地方，能為車主、場域帶來什麼價值？」Andy提到。然而，究竟該如何讓電動車車主至特定場域充電，並且滿足場域所預期的效益？宅電先與高端車廠進行合作如保時捷、VOLVO、JAGUAR，看準這些購買電動車車主的高消費能力，並與商場、百貨公司、飯店民宿...等能長時間停留之場域合作，協助建置充電站，透過實體折價券或是相關行銷活動方式，將該客群導流至特定場域提供除免費電動車充電外，還可以提升該場域的消費、人潮與營利。不只與高端車廠，宅電也與台灣新創悠勢科技（USPACE）合作，將USPACE 智慧地鎖設置於宅電自建的充電站，亦透過串接API的方式，能在ChargeSmith App中提前預定充電車位，解決非電動車佔用充電車位的一大痛點，提供車主更好的充電體驗。Q:創業至今，做得最好的三件事為何?建立系統化營運平台從公司成立之初就立即規劃及導入 CRM、任務管理及雲端通訊等系統，使得業務高速擴展時能夠快速接下大量訂單，並持續提供高品質服務，避開了 1-10 常見的系統轉換陣痛期。遠端工作彈性策略在營運之處就預先設計好如何提供一個契合夥伴生活型態的遠端工作方式，透過各種線上服務的協作以及完整的遠端工作規範，使團隊能夠無需花費大量時間精神通勤的情況下，也能無縫協作、時時對工作充滿熱情。透明化的營運管理透過定期與夥伴同步市場及溝通團隊困擾，讓團隊能夠在營運或市場問題尚未發酵前就有完整對策，也與使得在對客戶溝通上團隊夥伴都有著共同的信任及獨自執行的能力。Q:就目前市場狀況，您認為貴公司服務的競爭優勢為何？高度彈性的客製化服務、長期積累的產業技術以及高市場佔有率，使得我們能夠與車廠深度綁定，建立護城河。Q:創業，教會了你哪些事？簡單分享創業至今以來的心得感想？我認為創業後才認知到，創業並非指設計出一個市場沒有的產品、找出潛在用戶、把東西賣出去就好了。其意義在於透過獲取各種資源為團隊夥伴營造良好的氛圍，並在和夥伴一起找出工作意義後，點燃他的鬥志，才能夠真正叫做創業 - 創造一個全新產業。公司名稱：宅電股份有限公司成立時間：2016/12/16產品名稱：ChargeSmith上線時間：2018/8/1團隊人數： 13人官方網站｜ 新創資料庫｜Facebook了解更多關於創業小聚的資訊，歡迎透過以下服務：新創團隊採訪請來信：meet@bnext.com.tw2011年起《數位時代》開始以Meet社群品牌推動創業家們的交流連結。從新創團隊的採訪報導、創業小聚月會的分享、產業沙龍的分享， 提供創新與創業社群相互分享與媒合的平台。",
    "意法半導體加速汽用電子創新推出功能強大的開發工具": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "2020年加速「衝」電，HONDA「e:Technology」布局歐洲！": "",
    "回顧消失的Intel Centrino：當省電處理器不再是筆電的專利": "究竟是多麼有價值的產品與技術，值得耗費「超過 3 億美元」進行鋪天蓋地的全球性行銷活動？讓類似「烏魚子」的標誌遍布報章雜誌？且還剛好在 2003 年 SARS 風暴的高峰？2003 年 3 月 12 日英特爾（Intel）發表「Centrino」（迅馳）行動運算技術，英特爾視之為 1993 年的 Pentium 之後，十年來最重要的產品品牌。曾以「唯偏執者得以生存」聞名的英特爾董事長安迪·葛洛夫（Andy Grove），還稱其為「英特爾的次子」。Centrino 堪稱英特爾推動產品平台化（Platformization）的重要象徵，將針對筆電打造的省電 CPU、晶片組與剛蓬勃發展的 Wi-Fi，打包起來一起賣，採用的筆電上會多一張烏魚子貼紙，讓消費者享受「身為行動工作者」的尊榮感，然後英特爾就可以發大財。理論上配合英特爾的筆電廠商，應該也會得到來自英特爾的晶片採購回扣（Rebate）和行銷發展基金（Marketing Development Fund，MDF），但究竟收了多少，就只有他們自己才知道了。（Source：維基百科）除此之外，為何英特爾要大費周章推動 Centrino？Centrino 問世之前，英特爾（含 AMD 等競爭對手）並無針對筆電量身訂做的 CPU，頂多就是弄個現有桌機 CPU 的低電壓版本，且價格高昂，這導致 20 世紀末期隨著無線網路普及和 LCD 面板技術低價化、需求量急速擴大的筆電市場，紛紛出現直接採用桌機 CPU 以便降低成本的風潮，並從二線廠商擴大到東芝（Toshiba）等一線大廠。雪上加霜的是，英特爾原本計劃滿足筆電市場需求的「Timna」──英特爾史上首顆整合繪圖核心與記憶體控制器的 CPU──因主記憶體還是貴鬆鬆的 Direct Rambus DRAM（RDRAM）而毫無吸引力，最後在 2000 年底難逃腰斬的下場。英特爾唯一出路只有「開發新產品新技術以創造新價值」，早在 130 奈米製程 Pentium III 上市前，也差不多是確定 Timna 前途無望之際，英特爾位於以色列海法的研發團隊，就啟動第一代 Pentium M「Banias」開發案，估計研發時程不短於 4 年，幾乎是從頭打造全新 x86 核心微架構的必要時間。即使明眼人一看也知道 Pentium M 骨子裡還是源自 Pentium Pro 的 P6 微架構（還不少人第一時間以為 Banias 是「NetBurst 精簡版」，拜託，差很大耶），只是為了降低功耗，多了很多花樣，像減少 CPU 實際執行的微指令數量、讓 CPU 盡量不做白工的先進動態分支預測、動態關閉用不到的功能單元、快取記憶體區域和系統匯流排、更精細的切換時脈和電壓、提供更多作業系統透過 ACPI 上下其手的電源管理機制等，讓筆電續航力更持久，也更安靜不燙，雖然筆者的大腿實在受不了 X31 熱情洋溢的底部，這對參加 IDF（Intel Developer Forum）時坐在台下看著主題演講「我們多麼省電」的內容，實在是莫大諷刺。如果站在更遠距離，觀察英特爾的 CPU 產品策略，就不難發現那時候是「三軌共構，分而治之」布局：高階伺服器 Itanium（Intel 和 HP 合作的 64 位元高級房車）、中低階伺服器／工作站／桌機的 Xeon / Pentium 4（目標 10GHz 以上時脈的 NetBurst 微架構）、筆電 Pentium M（Centrino 的心臟），企圖為了不同市場推出「解決方案」。但英特爾在 Itanium 出師不利，不得不緊急在 Pentium 4 加入 IA-32e（EM64T）應付 AMD x86-64 的威脅，一連串急就章的補救措施，導致 90 奈米製程產品的功耗失控，毀了 NetBurst 體系的產品競爭力，讓 AMD 靠著 K8 大肆進軍高獲利的伺服器市場，不但註定 Itanium 邊緣化的命運，英特爾重回專注 x86 的老路，也讓短命的 NetBurst 被 P6 體系取而代之，「能耗比 」（Performance Per Watt）變成 CPU 技術的顯學。當英特爾傾盡全力發展單一 x86 微架構，尤其在 2003 年「砍掉重練，重新開案」、後來從 AMD 手上奪回技術優勢的 Nahelam 時，他們碰到一個麻煩：要怎樣同時在伺服器、桌機、筆電之間取得平衡。很明顯的，乍看之下三者訴求都截然不同，毫無交集。而這個問題卻也不難得到完美的解答：省電第一，追求最高的能耗比，因為盡其所能的節省企業機房和資料中心電費，也是從當時一路至今的迫切需要，這奠定了未來無論英特爾還是 AMD、x86 還是 RISC 家族，都要先以「保護北極熊」為第一要務的理論基礎。不過當走到「其實伺服器桌機筆電都是一模一樣的核心」這一步，特別為了標榜筆電最佳化，而維持一個特立獨行的品牌，也逐漸失去意義了。2009 年，也就是 Nehalem 微架構的第六世代 Centrino「Calpella」平台時，英特爾宣稱為了簡化品牌，避免消費者混淆，以今日我們熟悉的 Core i7 / i5 / i3 取而代之，讓 Centrino 慢慢走入歷史，「轉進」英特爾無線網卡的命名，卻過沒多久，也默默無影無蹤。當然，關於 Centrino 這個品牌的存在價值，亦不乏「這是為了保護英特爾剛起步的無線網路產品有足夠成長空間」之類論述，筆者人生第一台筆電 IBM ThinkPad X31 剛好有幸躬逢其盛，某天自行購買 IBM 原廠採用 Atheros 晶片的 Wi-Fi 模組，一換上去，突然住家周圍就多了一大堆從未見過的 AP，至於背後的意義如何，就請各位自行腦內補完。唯一可確定的是，那張烏魚子貼紙依舊黏在這台 X31 的機殼上，一直沒有撕掉。（首圖來源：Flickr/Masaru Kamikura CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "第四代Kia Sorento韓國預售開跑 八速濕式DCT、1.6升Hybrid首次登場！": "第四代Kia Sorento。 摘自Kiafacebook全新第四代Kia Sorento在本月17日已於Hyundai Motor Group官網上公開面貌，不過當時在原廠新聞稿上僅大約說明了內外裝的變化，車款規格與動力搭載訊息並未揭露。不過，今日(20)Kia已正式於韓國當地開放了新世代Sorento預售活動，且順勢揭曉了這輛大改款中大型休旅的全新動力！第四代Kia Sorento於今日(20)正式在韓國市場展開預售。 摘自KiafacebookKia在相隔六年後推出了第四代Sorento，除了換上更具魅力的外觀造型外，搭載全新平台的新世代Sorento在動力方面也帶來了新的篇章。針對韓國、歐洲與北美市場，第四代Kia Sorento將提供全新、品牌首見結合Hybrid油電混合系統的1.6升T-GDi直列四缸渦輪增壓引擎，其所搭配的電動馬達可輸出59hp的動力，使得Sorento Hybrid綜效馬力達到227hp/35.6kgm (平均油耗為15.3km/L)，至於車輛所搭載的1.49kWh鋰電池組則置於底盤，並不會影響車室的空間表現。第四代Kia Sorento首度搭載全新1.6升Hybrid油電混合系統，綜效馬力可達到227hp/35.6kgm。 摘自Kiafacebook另外，Kia對於韓國當地與歐洲市場再提供一具搭配集團最新八速濕式DCT雙離合器變速箱的2.2升SmartStream柴油渦輪引擎 (SmartStream D2.2)，最大馬力擁有199hp/44.9kgm。第四代Kia Sorento還將擁有全新2.2升SmartSteam柴油渦輪引擎，並搭配全新八速濕式DCT雙離合器變速箱。 摘自Kiafacebook而Hyundai-Kia集團首次採用的八速濕式DCT雙離合器變速箱，相較於目前販售車款中已大量使用的七速DCT，這款新式八速濕式DCT冷卻效能快速並提升了58%的扭矩；與八速自排變速箱相比，高效獨立換檔控制系統讓車輛燃油效率提升了3%；若與六速手排變速箱比較，全新八速濕式DCT的加速性能還較其高了9%。而除了2.2升柴油動力外，韓國與北美市場還會提供搭載2.5升SmartStream T-GDi汽油渦輪動力的車型，搭配全新八速DCT雙離合器變速箱，最大馬力將可爆發出277hp/42.9kgm。第四代Kia Sorento除了擁有柴油與油電動力配置外，還將提供全新2.5升T-GDi汽油渦輪動力。 摘自Kiafacebook值得注意的是這具全新2.5升T-GDi引擎，似乎就是未來會配置在全新Hyundai Sonata N Line及小改款Genesis G70上的新動力，同時也會成為集團性能最強悍的引擎。全新Hyundai Sonata N Line偽裝車。 摘自Motor 1facebook第四代Kia Sorento不僅有嶄新的外觀與動力，還導入了品牌首見的Multi-Collision Brake System二次碰撞預煞系統，且車內還配置了八具輔助氣囊，其中包括了膝部、駕駛與副駕駛座之間 (前排座椅中央) 的氣囊。另外，第四代Sorento還將在某些特定市場中提供可與智慧型手機連接的SVM車輛環景監控系統。第四代Kia Sorento還導入了品牌首見的Multi-collision Brake system二次碰撞預煞系統。 摘自Kiafacebook透過建構於新平台的成效，大改款Kia Sorento車重減輕了約80公斤 (柴油車型車重為1,755公斤、Hybrid車型車重1,775公斤)，至於車身尺碼方面也都有所提升，車長4,810mm (+10mm)、車寬1,900mm (+10mm)、車高1,700mm (+10mm)、軸距2,815mm (+35mm)。目前除了公布的2.2升柴油、1.6升Hybrid與2.5升汽油外，未來還將新增全新的Plug-in Hybrid插電式油電混合動力。第四代Kia Sorento車長4,810mm (+10mm)、車寬1,900mm (+10mm)、車高1,700mm (+10mm)、軸距2,815mm (+35mm)。 摘自Kiafacebook而第四代Kia Sorento也正式於今日在韓國展開了預售，共提供兩種動力、七種車型可選擇。2.2升柴油車型售價自3,070萬韓元起至3,980萬韓元起 (約台幣77.4萬元至100.4萬元)，1.6升Hybrid油電車型售價則自3,520萬韓元起至4,100萬韓元起 (約台幣88.8萬元至103.4萬元)。第四代Kia Sorento配置了集團首度採用的八速濕式DCT雙離合器變速箱。 摘自Kiafacebook  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
    "Mercedes-AMG GT 73真的要來了 上看800hp的插電猛獸現正測試中！": "Mercedes-AMG GT 73現正測試中。 摘自Carscoopsfacebook在尚未被Mercedes-Benz收購之前的AMG，其實早在1995年時推出搭載7.3升V12引擎的SL 73，不過這輛高性能車款也僅發行至2001年就收場，不過最近「AMG 73」車系已經要重出江湖了！當然現行的排放標準是不太有可能再拿出如此高排氣量的引擎，取而代之的將會是目前蔚為潮流的「複合式動力」電動版本！搭載7.3升V12引擎的Mercedes SL 73 AMG。 摘自Mercedes-Benzfacebook現行AMG 53甚至是63都已經漸漸採用了48V EQ Boost油電混合系統，而Mercedes-AMG的負責人Tobias Moers也曾在公開受訪時表示，除了AMG 45外，其餘AMG動力都會導入油電系統。而2018年初發表的Mercedes-AMG GT 4-door Coupe，現階段已經有GT 43、GT 53、GT 63、GT 63 S等四種動力車型，但Mercedes-Benz還將為其增加全新AMG GT 73！採用插電式油電混合動力的Mercedes-AMG GT 73，最大馬力將有望超越800hp。 摘自CarscoopsfacebookMercedes-AMG GT 4-Door Coupe V8車型標配前六活塞、後單活塞浮動卡鉗，搭配複合材質碟盤。當中AMG GT 63 S 4MATIC+更是提供陶瓷複合材質高性能煞車系統附金色卡鉗。 記者張振群／攝影facebook賓士將會針對Mercedes-AMG GT 63所搭載的4.0升V8雙渦輪增壓引擎加入Plug-in Hybrid插電式油電混合動力系統，讓原本動力輸出已達585hp的AMG GT 63 (63 S為639hp)，直接大幅提升到將近800hp的水準！目前這輛油電猛獸正在冰天雪地測試中，目的就是要讓全新Mercedes-AMG GT 73即便在寒冷氣候中的電動系統也能正常負荷。Mercedes-AMG GT 73輕度偽裝測試車。 摘自Carscoopsfacebook雖然目前Mercedes-AMG GT 73的詳細動力資訊尚未公布，但由於GT 63及GT 63 S的零百加速都可分別在3.4秒、3.2秒時完成，想必配置複合式動力系統後的AMG GT 73從零加速至100km/h的速度，將很有機會降至3秒以下！而這輛賓士高性能插電跑車預計會於今年底前現身。Mercedes-AMG GT 73輕度偽裝測試車。 摘自Carscoopsfacebook  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
    "筑波首推TeraSense太赫茲工業應用成像系統:成像,筑波": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年02月27日 星期四\r\n\t\t\t\t\n筑波科技於日前舉辦的太赫茲(Terahertz；THz)工業應用研討會，邀請了TeraSense技術專家Ivan Andreev博士，遠從俄羅斯來台分享太赫茲影像(Terahertz Image)測試應用的議題，獲得在場貴賓們的熱烈交流與討論。Terasense於2008年成立，總部位於美國，研發辦公室設在俄羅斯，目前共有40名員工。TeraSense公司的產品與其他太赫茲設備公司定位在科學研究不同，更多是專注在工業應用上，所以設計出來的產品很容易部署及使用在生產線，價格上比起其他以研究為主的高端太赫茲設備更相對經濟實惠，目前TeraSense可提供種類繁多的太赫茲元件、相機、光源，反射鏡等產品。Ivan Andreev博士大方分享Terasense的太赫茲成像系統最主要的三項應用。第一點是用於成像系統應用：使用自有太赫茲訊號源並搭配相機，可用來分析太赫茲光束輪廓，或是用穿透或反射架構量測物體在太赫茲頻段的影像。第二點是工業應用：對於許多乾燥的介電材料，如木材，塑料或纖維等…，可使用太赫茲成像技術檢測這些材料內部的缺陷形狀，以及缺陷的位置。另外藉由太赫茲訊號容易被水吸收的特性，可以用非接觸方式測試材料乾燥程度及含水量，例如用在木材工業、紙業、塑料等，甚至利用穿透物質特性，得知這些材料內部纖維分布狀況，其他的例子如門板，可用同樣技術找出缺陷。第三點是安檢應用：用來掃描隱藏的物品，例如槍支，爆裂物等。筑波科技工程部副總經理湯凱元補充，透過筑波科技與TeraSense的緊密合作，可深入了解客戶的真正需求，以便拓展太赫茲影像測試方案。TeraSense專注太赫茲開發，並在市場上提供相當多的太赫茲解決方案。相對同樣是使用非破壞測試的技術：X光，基本上X光和太赫茲是完全不同的技術，太赫茲對人體的相當安全，甚至不需防護措施。有些材料實際應用上無法用X光掃描獲得資訊，像是木材，因為X光會完全穿透，以往客戶認為不可能的檢測情況，現在起都可以用新而不貴的太赫茲設備重新嘗試。近年來，筑波科技積極投入「亞洲太赫茲產業發展協會」(ATIDA)的推廣活動，並協助舉辦多項技術論壇活動，以期進一步整合產官學界力量。目前位在新竹生醫園區的筑波醫電大樓的太赫茲實驗室目前主要負責生醫檢測、材料測試，生物科技人工智慧實驗室則是開發心律不整相關醫學輔助以及醫學成像技術。透過筑波科技原本在無線通訊領域的專長，期許不久的將來將THz技術運用在工業、半導體材料、智慧醫療等各種應用上。AD",
    "中火去年降載 減發逾66億度電": "燃煤發電減少，電廠執行降載減排與環保改善是主因。台中電廠2019年光降載就462次，減發66.4億度，比前年多2.2倍。環保改善上，1到3號去年完成環保改善，接下來下個月4號機也會完成環保改善工程，空氣汙染物減排量還可向上提升。台電發言人徐造華指出，台電在空汙改善上，主要從兩個方向上達成，一個是用煤量減少，也就是降載減排。一個是進行環保改善。除4號機3月要完成改善外，接下來，從2022年1月開始，中火另外5到10號機也會進行環保改善工程，預計2024年12月完成。總計台電全台火力電廠2019年降載超過1000次，減發度數破百億度，是前年近2倍。其去年9至12月空汙季期間，更執行「環保停機」，降載了582次，減發72.6億度，已超過前年一整年的減發度數。台電表示，中火自建廠以來，即針對汙染防制採取當時最佳可行技術，建廠時近2000億投資經費中，環保設備約佔5分之1。自1997年起20年間，持續投入139億元改善防制設備。2017年起又投入超過410億元從事環保改善工程並興建煤倉。從建廠開始迄今，投入環保改善金額達948億元。與1998年相較，中火總空氣汙染物排放減量超過7成，硫氧化物減量超過8成，氮氧化物與粒狀物也減量超過6成及5成。台電表示，未來中火將持續透過短期降載，中期環保改善，長期新增燃氣機組目標努力，三階段積極推動減煤，減煤路徑相當明確。電力業雖非空汙主因，但在確保系統供電穩定、滿足全民用電需求的前提下，會多管齊下努力降低排放。配合環保署2017年所推動的空汙防制策略與行動計畫中，台電已推動6大電廠8大改善計畫，2018年空汙排放量，電力及燃氣供應業者佔了全國減排量的64%，成效居全國首位。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台積電首創人工智慧冰水系統年省1.8億度電": "台積電（2330）領先業界將人工智慧（Artificial Intelligence）導入冰水系統，並運用機器學習（Machine Learning）類神經演算法，建立冰水系統最低能耗預測模型，成功創造業界第一個「人工智慧冰水控制系統」，即時且精準挖掘最佳能源效率參數，節能效率達10%至19%。",
    "升級3馬達、最大馬力496匹，Audi推出性能化純電休旅e-tron S": "促銷詳細內文官方詳情20202月24Jeff撰文8,101Audi 替品牌旗下純電休旅車 e-tron 加入運動化車型選項，同步推出 e-tron S 和 e-tron S Sportback。與 55 quattro 和 50 quattro 最大不同在於升級為前 1 後 2 的 3 馬達配置，在 Boost 模式下最大動力可達 496 匹、99.2 公斤米，從靜止加速至時速 100 公里只需 4.5 秒就能完成，極速可達每小時 210 公里，性能比 e-tron 55 quattro 大幅提升！Audi 純電休旅車 e-tron 先前已推出 55 quattro 和 50 quattro 兩種車型，兩款均為前後各一的雙馬達配置，其中性能較好的 55 quattro 在一般狀態下擁有 355 匹、57.2 公斤米最大動力，Boost 增壓模式提升至 402 匹、67.7 公斤米，從靜止加速至時速 100 公里的成績為 5.5 秒，極速限制在每小時 200 公里。新推出的 e-tron S 與 e-tron S Sportback，對應性能化車格改採 3 馬達動力配置，前軸一具、後軸兩具，綜效最大動力為 429 匹、82.4 公斤米，在增壓模式可提升到 496 匹、99.2 公斤米的境界，並可持續此輸出狀態 8 秒，0~100 公里/小時可在 4.5 秒完成，極速則可達每小時 210 公里。e-tron S 在一般行駛狀態由後軸兩具馬達驅動車輛前進，前軸馬達只在有需要更多動力或後輪失去循跡性時加速動力輸出行列，也就是說 e-tron S 就像是輛後驅車，可以提供更多的駕駛挑戰性。此外，後軸雙馬達具有扭力分導功能，在運動操駕狀態下，出彎時會有較多的扭力輸往外側車輪。Audi 表示若將 ESC 電子穩定控制系統調整在 Sport 模式，並將 Audi drive select 切至 Dynamic，e-tron S 可以華麗甩尾出彎，讓這輛純電休旅車擁有更多的駕駛樂趣。如同 Audi 以往的 S 運動化車型，e-tron S 外觀只微幅的比一般 e-tron 增加些許運動風格，換上較具跑車感受的前後保桿，輪拱向外突出 0.9mm，標配 20 吋大尺碼輪圈，而若有需要最大可升級至 22 吋。車內一樣使用科技性十足的 3 螢幕配置，另加入 S 徽飾來彰顯性能身分。配備方面包含有虛擬數位後視鏡、電調跑車座椅及主動式氣壓懸吊。更多詳情更多詳情重新播放喔喔，您漏了回答這題喔喔，您漏了回答這題U-CAR AEB測試項目與流程說明：\r\n測試器材：130公分高假人艾比\r\n1.\tACC定速或傳統定速 模式下執行AEB煞停測試\r\n車輛加速至30 km/h (倘若得以啟動ACC定速或傳統定速的最低速限大於30 km/h，則以車輛設定的最低速限為主，但不超過40 km/h)，啟動 ACC 並設定最近跟車距離後，讓車輛進行自動煞車。2. 30km/h滑行模式下執行AEB煞停測試\r\n  駕駛者先行加速至30 km/h，接著鬆開油門讓車輛以約30 km/h朝目標物 (艾比) 滑行前進。3. 30km/h 駕駛踩油門模式下執行AEB煞停測試\r\n  駕駛者踩著油門，盡可能控制在30 km/h，朝目標物 (艾比) 前進。\r\n                                                        我們已收到您的資料\r\n                                                        謝謝您的寶貴時間\r\n                                                    標籤：汽車好業代曾經在台灣第一的國際級統包工程公司歷練，緣於對汽車的熱情，讓我投入這個產業，篳路藍縷，喜歡奧迪，歡迎來奧迪內湖旗艦中心找我!相關內容車壇新聞2019/12/27寧靜舒適的新移動方式，Audi e-tron產品體驗車壇新聞2019/11/202019洛杉磯車展：跑車化純電休旅，Audi e-tron Sportback正式發表車壇新聞2019/08/06降低入手門檻，Audi推出e-tron 50 quattro純電休旅車車壇新聞2019/02/14Audi e-tron現身汐止，台灣福斯集團成立「e 動中心」展望電動車發展車壇新聞2018/09/18創造全新駕駛體驗，Audi e-tron純電休旅在美正式發表車壇新聞2018/08/08挑戰派克峰！Audi公開e-tron SUV純電休旅動力細節全站最新20年式新車最長可30,000公里保養，Volkswagen Arteon預告年底導入CITIZEN PROMASTER 專業飛行鈦金屬腕錶 挑戰潮流型男極致品味2020日內瓦車展：最大馬力765匹、限量765輛，McLaren線上發表765LT首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程[召回]Volkswagen變速箱控制單元瑕疵，將召回Golf、Passat、Polo與Caddy等11款車2020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場2020日內瓦車展：支援最高69公里純電行駛，CLA與GLA車系EQ Power車型登場取消入門、新增主動安全車型，Nissan Tiida新增智能360版《小型車附載幼童安全乘坐實施及宣導辦法》修正2歲以下幼兒乘坐後向式安全座椅，2020年9月1日上路簡單填寫以下資料，U-CAR 為您服務到家 (您的個人資料將嚴格保密)U-CAR 將儘快與您聯絡，並為您安排 U-CAR 特約汽車好業代的免費服務。服務專線：02-27671845 黃小姐服務信箱：ling@u-car.com.tw服務時間：週一至週五，10:00 ~ 19:00本站圖文除使用者發表外，屬旭傳媒科技(股)版權所有。©2000-2020 MediaBrilliance System Corporation. All Rights Reserved.",
    "取代老舊天然氣發電廠，世界最大鋰電池儲能廠2020 年底完工": "為了降低對天然氣發電廠的依賴、不讓電廠煙囪影響景致，加州打算用 4 座電池儲能廠將 3 座老舊燃氣發電取而代之，其中特斯拉將再次打造世界級超大電池儲能廠，其規模是 2017 年在南澳洲 129MWh 電池儲能廠的 3 倍以上，預計容量達 1GWh 以上的電池廠會在 2020 年底完工。加州公共事業委員會（California Public Utilities Commission，CPUC）在 2018 年批准太平洋瓦斯電力公司（PG&E）4 項儲能計畫，總計容量高達 567.5 MW / 2,270 MWh，這些儲能計畫補上退役天然氣發電廠的電力。這些新型電池儲能廠選址地點為 moss landing（莫斯碼頭），其中最大電廠為 Vistra Energy 子公司 Dynegy 的 300MW / 1,200MWh 計畫，特斯拉的電池廠規模則是 182.5MW / 730MWh，而最終容量有可能直逼 1GWh。另外兩個儲能計畫分別是 esVolta 子公司 Hummingbird 的 75 MW / 300 MWh，以及已經在 2019 年 10 月完工的 mNOC AERS 10 MW 儲能系統，若程序順利，其他 3 個電廠預計會在 2020 年底前完工。（Source：PG&E）其中特斯拉的 182.5MW / 730MWh 電池廠與其他計畫已經在 2018 年獲得加州公共事業委員會（CPUC）放行，預計會裝設新型 7.14×1.60 公尺超大型電池組 Tesla Megapack ，據資料，Megapack 可以一口氣儲存 3MWh 電力，儲電量是特斯拉另一儲能系統 Powerpack 的 14 倍，預估容量超過 1 GWh 的超級電池組能滿足舊金山所有家庭 6 小時用電需求。根據特斯拉的計畫，他們將在建設 449 個 Megapack，總容量約為 1,200MWh，每組 Megapack 的容量約為 2,673kWh。如今蒙特雷郡計畫委員會（Monterey County Planning Commission）也對特斯拉與 PG＆E 的計畫亮起綠燈，廠商可開始投入建設階段，這對當地來說，天然氣發電廠變成儲能廠為好事一樁，蒙特雷縣議長 John Phillips 表示，這些發電廠的發電量大約是過去的十分之一，以納稅人的角度來看，並非好事。根據原先的計畫表，特斯拉計畫表定在 2020 年 12 月底前完工，Dynegy 的計畫則是 12 月初，而特斯拉的計畫在蒙特雷郡計畫委員會獲准後，預計會在 4 月破土動工，盼如期完成。（首圖為 Megapack，來源：特斯拉）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "電競潮新聞》爐石大師賽急移師「習近平卡比獸」也不行？ | 電競": "狼谷今日爆，日日報你知！每週一至週四晚上7點半，不論是娛樂、電玩、ACG，或是網紅實況主最新動態通通報你知，快來看看今天有什麼大新聞吧！● 用平底鍋送暖！#PUBG Corporation 公益更新救澳火《絕地求生》最新 6.2 版本已登上正式伺服器為了援助甫經火災侵襲的澳洲人民重建家園與自然資源PUBG Corporation 與知名英國畫家合作推出限時「澳洲火災援助基金平底鍋」遊戲造型利潤100%都將捐入於指定慈善機構投入澳洲火災援助● 「習近平卡比獸」也不行？ #寶可夢 命名系統惹議《Pokemon Go》字推出後深受男女老少喜愛其中更有為寶可夢們命名的系統然而昨天有玩家想為把可夢取名為「卡比獸78」、「卡比獸習近平」、「卡比獸法輪大法好」都被系統擋下本以為是政治因素，結果不給過的卻是「比」這個字● 偉人再見！發明「 #複製貼上」傳奇工程師逝世發明「剪下、複製、貼上」等便利 UI 編輯功能的電腦工程師拉里．泰斯勒於美國時間本週一去世他在 Apple 最高曾擔任副總裁兼首席科學家可以說是一代傳奇工程師● 防疫要緊！《#爐石戰記》大師巡迴賽緊急移賽武漢肺炎疫情仍未平息《爐石戰記》電競官方宣布原定於3月20日至22日舉辦的印尼大師巡迴賽將改於3月21日至23日於美國洛杉磯舉辦由於事發突然，官方決定提供每位選手差旅補助不過還是有選手蒙受損失因而公開抱怨● 等不及疫情過去？ #LPL聯賽 竟將直播訓練內容因擔心人群聚集引發交叉感染事件發生大陸許多電競賽事接宣布延期開打不過顯然不只觀眾等不住連官方自己都快受不了啦！LPL宣布將在本月 26 日起線上直播戰隊訓練賽，讓觀眾們過過乾癮。● 打假賽？中國電競戰隊竟坦承為賭盤放水《Dota2》基輔Minor中國區預選賽因武漢肺炎疫情爆發而延期不料開賽首日竟爆出了假賽疑雲中國戰隊Avengerls戰隊疑似故意放水賽後更在微博上承認參與賭盤引發軒然大波● 和小蜘蛛同探險！又一電玩改編電影將亮相持續換導演的《秘境探險》的真人版電影根據出演少年時期奈森的演員湯姆·霍蘭德表示近期將在德國柏林開始拍攝● 歐美市場退燒？多款遊戲新品不支援英文1 月剛過維爾福也公布了 Steam 上1 月份的熱門新品共有 20 款遊戲被列入相當特別的是在這次的 20 款遊戲中有一半以上的作品都來自亞洲大多都是不支援英文的非常令人意外● 實體獎勵好誘人！#PS 全球玩家活動正式啟動你能想像有一天有一天就能拿到PS實體白金獎盃嗎？PlayStation Player Celebration能實現你的願望！\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：《鬥陣特攻》OWL中國系列賽移至首爾補賽 外媒曝不開放觀眾入場（影）《薩爾達傳說：曠野之息》太好玩！獨立搖滾女神St. Vencent砸300小時沉迷其中點選關鍵字看更多 :   ",
    "603匹、破百僅3.8秒！賓士「AMG性能跑旅」GLE63/63 S Coupe亮相": "▲繼去年第2代AMG GLE63亮相後，賓士也帶來跑旅的AMG GLE63／63 S Coupe 4Matic版本，使該性能休旅車系全員到齊。（圖／翻攝自Mercedes-Benz，以下同）記者林鼎智／綜合報導賓士性能車部門（Mercedes-AMG）自去年底發表第2代AMG GLE63／63 S 4Matic（V167）後，也於近日帶來Coupe-Like跑格化的AMG GLE63／63 S Coupe 4Matic版本，並同樣賦予4.0升V8雙渦輪引擎與48V輕油電複合動力技術，使這款豪華性能休旅家族陣容完整到齊。▲在Coupe-Like跑旅設定下，GLE63／63 S Coupe 4Matic更具運動跑格。\n跑旅化的GLE Coupe 63／63 S在外觀上同樣具有Panamericana直瀑式格柵、侵略性十足的大開口進氣壩與嶄新LED矩陣式頭燈，同時在22吋多幅式輪框、斜背車頂設計與高亮黑4出梯形尾管、後下擴散器的搭配下，使這款性能休旅更為吸睛。買家還可藉由選配AMG Night Package夜色套件的後座私密玻璃、前下擾流、側裙、黑色後視鏡蓋及窗框飾條等點綴，讓GLE Coupe 63更富質感。▲車頭同樣具有Panamericana直瀑式格柵與大開口進氣壩，並具22吋、前六活塞／後單卡鉗配置。▲GLE63／63 S Coupe 4Matic採4岀亮黑梯形尾管，具有聳立的後下擴散器。車室陳設上，GLE63／63 S Coupe 4Matic同樣維持豪華跑格，包括Nappa真皮座椅、碳纖維飾板、AMG跑車方向盤、大型數位儀表板、中控螢幕、鮮紅縫線等。同時排檔處也有許多車輛設定按鈕，像是循跡系統開關、手排模式及懸吊調整等，而MBUX影音娛樂系統也有針對運動化車款新增功能，像是G值、單圈計時、引擎輸出數據、引擎油溫／變速箱油溫等相關資訊顯示。▲車市鋪陳上則維持賓士最新設計，並具有G值、單圈計時、引擎輸出數據、引擎油溫／變速箱油溫等相關資訊選市功能。GLE63／63 S Coupe 4Matic的動力採4.0升V8雙渦輪引擎、EQ Boost48V輕油電複合動力技術，搭配Speedshift TCT 9速手自排變速箱下，GLE63 Coupe具有563匹／76.5公斤米、0-100km／h加速4秒的表現；而具有4驅系統的GLE63 S 4Matic Coupe則為603匹／86.7公斤米、0-100km／h僅3.8秒的實力，同時兩車型在EQ Boost 48V技術下，還可在短時間內額外輸出21匹／25.5公斤米。▲動力系統採4.0升V8雙渦輪引擎、EQ Boost48V輕油電複合技術與9速手自排配置，GLE Coupe 63為563匹、63 S為603匹。操控性能上，2車型皆標配AMG Ride Control+氣壓懸吊、電子可變阻尼調整系統、電子後軸差速器、前六活塞卡鉗（400mm碟盤）、後單活塞卡鉗（370mm碟盤）等配置，並可選配陶瓷碳纖維制動系統。目前賓士尚未公布AMG GLE63／63 S Coupe 4Matic的售價與上市日程，最快在日內瓦車展開幕後便會得知。▲目前賓士尚未公布GLE63／63 S Coupe 4Matic的售價與上市時程。●延伸閱讀賓士總裁級座駕S-Class今年要推大改款　戴姆勒集團公布未來計畫\n賓士「巨無霸越野車」登高6694m刷新紀錄　最早用途卻是農用車？\n►►看好車是種享受，全都在ETtoday新聞雲App App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "熟了也不敢吃AMD口味和牛燒肉": "接受按摩養殖的黑毛和牛肉質鮮嫩舉世聞名，只要弄熟(或半生不熟)就很好吃，就算手邊只有一塊炙燒的CPU也一樣烤到香噴噴(咦？)日本youtuber把肉放在運行中的 AMD Phenom II X4 970 Black Edition，只見肉的表面漸漸變白翻過來還冒煙，切得跟CPU一樣大的肉片在反覆燒烤流油後，再撒上黑胡椒(想必電腦是不想再用了)…一口大餐就完成啦…賭你不敢吃。 ",
    "金管會鬆綁電支機構合作帳戶 幫民眾省手續費": "為提升民眾支付便利性，促進普惠金融，金管會今天表示，將鬆綁開放電子支付機構可與信合社、農業金庫申請開立合作帳戶，往後用街口支付等電子支付帳戶作付款，可省15元跨行轉帳手續費用。\n金融監督管理委員會銀行局研訂「電子支付機構專用存款帳戶管理辦法」部分條文修正草案，今天已完成法規預告，將依行政程序於近日發布施行。\n銀行局副局長黃光熙表示，將開放電子支付機構或受託銀行得向信用合作社或全國農業金庫申請開立合作帳戶，以提升民眾支付便利性及促進普惠金融推廣。\n另外，考量電子支付機構「直接」指示合作銀行移轉或調撥支付款項，應有相關管理規範，以利管理銀行與合作銀行間的權責劃分，此次也增訂電子支付機構指示合作銀行進行資金調撥管理規範，包括管理銀行與合作銀行簽訂契約應約定雙方權利、義務與責任等。\n同時，要求電支機構開放資訊系統查詢功能，提供管理銀行得隨時進行帳務核對。其中，核對範圍至少應包括代理收付款項金額、儲值款項金額、在途款項金額與提領款項金額。\n銀行局表示，此次鬆綁有利於行動支付的推廣，金管會將持續積極推動電子化支付普及措施，以打造友善的電子化支付環境。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "Fintech周報第133期：瑞典中央銀行開始測試數位貨幣電子克朗": "從2017年開始著手研究中央銀行數字貨幣（CBDC）的瑞典中央銀行，近期開始測試基於分散式帳本技術所打造的數位貨幣「電子克朗」（e-krona），在測試的環境中，模擬用戶能夠在電子錢包中持有電子貨幣，並可以通過手機App進行付款、存款和提款，測試時間將長達一年。 瑞典中央銀行（Riksbank）宣布開始測試基於區塊鏈技術所打造的數位貨幣「電子克朗」（e-krona），目的是在模擬的測試環境中，創造簡單、易於使用的數位克朗。（圖片來源／Riksbank）  瑞典央行   數位貨幣   e-krona  瑞典中央銀行開始測試數位貨幣電子克朗瑞典中央銀行（Riksbank）在2月20日宣布，正與埃森哲（Accenture）開始測試基於分散式帳本技術（Distributed ledger Technology，DLT）所打造的數位貨幣「電子克朗」（e-krona），目的是在模擬的測試環境中，創造簡單、易於使用的數位克朗。其實，瑞典央行早就注意到現金使用率下降的潛在問題，便在2017年年春季展開研究發行中央銀行數字貨幣（CBDC），也就是電子克朗的計畫，並在近期正式展開測試。不過，瑞典央行指出，目前尚未決定是否發行電子克朗，以及電子克朗會如何設計，甚至是採用何種技術，只是希望藉此試點更加了解數位克朗的運作。 瑞典央行指出，希望數位克朗要有簡單、易於使用，並能滿足安全性、性能方面的關鍵要求。在測試的環境中，模擬用戶能夠在電子錢包中持有電子貨幣，並可以通過手機App進行付款、存款和提款。此外，用戶還可透過可穿戴設備，像是智慧手錶與卡片，進行付款。而此測試，也將持續到2021年2月，瑞典央行指出，在這期間可再進一步擴展開發技術解決方案的選項。 銀行   金管會   營運不中斷  加強武漢肺炎防疫，金管會對銀行祭出5大營運不中斷要求隨著國內武漢肺炎疫情出現了社區感染案例，在員工被感染的風險下，企業能否營運持續將成一大挑戰。對此，金管會近日對銀行祭出5大營運不中斷要求。首先，在國外應變措施方面，從1月底疫情開始時，就要求國內銀行於中港澳地區的分支機構，回報因應疫情採取的作法，包括員工健康情形、開始營業日期、上班方式等。第二，則是要求國內銀行研擬防疫應變措施，且需保持疫情訊息即時傳遞，若國內外從業人員有確診情形，使得該機構的辦公方式改變，就必須立即電話通報金管會。 第三是要求各銀行、總行、各分支機構，應經常實施辦公環境及營業場所的消毒工作。第四則是研擬人力調度機制，來分散員工感染風險，總行也應提供各營業單位充足的防疫物資。最後，各銀行也應依照疫情等級，確實依據「金融事業機構災害防救作業要點」，來訂定災害緊急應變措施，且應由總經理擔任召集人，建立指揮中心，來監測各種可能情況、即時作出應變。銀行局副局長黃光熙說明，銀行面對緊急事件時，本來就有制定災難應變計畫，力求在法規允許範圍內維持營運持續，比如平時就設置異地備援機制，來確保核心系統不中斷等，且因臺灣疫情仍是有效控制，所以當前還是配合中央流行疫情指揮中心，來進行防疫即可。 電子支付   金管會 金管會擴大電支機構可與信合社與農業金庫開立合作帳戶金管會2月20日表示，修正「電子支付機構專用存款帳戶管理辦法」部分條文，以往電子支付機構與合作銀行申請開立帳戶，可以省下15元的跨行轉帳費用，未來將開放電支機構也可與信用合作社、全國農業金庫開立合作帳戶，藉此提升民眾支付便利性，以及促進普惠金融。目前已完成法規預告，將依行政程序在近日發布施行。金管會還增訂了電支機構指示合作銀行進行資金調撥的管理規範，以利管理銀行與合作銀行間的權責劃分，對於民眾支付款項更為安全。同時，要求電支機構開放資訊系統查詢功能，提供管理銀行可以隨時進行帳務核對，包括代理收付款項金額、儲值款項金額、在途款項金額、提領款項金額。金管會表示，法規的鬆綁，將使得民眾支付更簡單與便利，有利於行動支付推廣。 星展銀行   數位轉型   供應鏈金融  星展銀行企金業務數位轉型新目標，申貸到撥款全程線上作業以企金業務為主的星展銀行（臺灣），近期揭露數位轉型的新目標。星展銀行（臺灣）企業及機構銀行處處長羅綸有指出，預估星展集團今年業績將受疫情影響約2～3％，但，在企金上仍採取更多數位化作法和推出疫情相關的新金融商品。星展也揭露了數位轉型目標，羅綸有提到，技術驅動的新服務，比如線上申貸服務，去年的客戶數超過3千例，下一階段，則要將申貸到撥款的整體流程數位化，讓客戶申貸後，不需再與專人面談，就能線上跑完所有流程；同樣的，線上開戶的業務也要盡量做到完全的數位化。此外，他還揭露了星展集團開放API的進程。去年，星展已經與超過50家企業串接服務，未來也要逐步實現供應鏈金融的應用。不過，羅綸有指出，目前透過API所推出的服務，都是整合金流、資訊流以及客戶的系統，但要真正形成生態系，來推出供應鏈金融的服務並不容易，法規的限制也是一大挑戰。比如說，銀行要授信之前，需要取得企業財務報表、商業登記等資訊，如何將流程數位化、甚至透過API串接的方式來取代？同時，還要證明這是可行、安全的方法，才能進而推動法規的改變。這些議題都需要透過監理沙盒，來一步步推展。 Coinbase   Visa   加密貨幣  Coinbase成為Visa首個純經營加密貨幣業務的主要會員加密貨幣交易平臺Coinbase近期對外宣布，已取得國際發卡組織Visa的主要會員（Principal）授權，是Visa組織第一個純粹經營加密貨幣業務的主要會員，未來將提供更多的服務與功能予旗下的Coinbase Card客戶。Coinbase去年4月就與Visa合作，在英國發行了全球第一張加密貨幣簽帳卡Coinbase Card，才9個月的時間，Coinbase Card已在全球29個國家發行，支援10種加密貨幣，且已有數百萬個商家接受Coinbase Card。合作當時Coinbase的身分，還只是Visa的準會員（Associate）。Forbes分析，直接成為主要會員替Coinbase省去了昂貴的中間成本，還讓Coinbase可替其它業者或平臺發行簽帳卡。不過，目前看來Coinbase尚無替其它業者發行簽帳卡的計畫，僅說此一身分將讓該平台提供更多的Coinbase Card功能，包括新增其它的服務或支援更多的市場，以改善用戶的加密貨幣支付體驗。  區塊鏈   工程治理   台灣世曦   市民永續  工程治理新嘗試，台灣世曦將BIM工程資料上鏈，避免日後糾紛無憑據工程糾紛時有耳聞，面對這類問題，臺灣最大的工程顧問公司台灣世曦開始與區塊鏈新創公司「市民永續」攜手合作，將區塊鏈應用在工程治理，試圖讓底層分包商之間的契約與工程資料更透明。一位曾在在台灣世曦任職的工程師林庠序，後來創立了市民永續，花了一年時間，將台灣世曦BIM（建築資訊模型）系統資訊系統，透過API串連區塊鏈，將每一筆工程資料的詳細資訊都上鏈，包括創建者、共享對象、創建時間、內容等。林庠序指出，如實記錄下每一筆資料傳輸過程，並且確保其可被信任，是釐清糾紛的一大關鍵。目前，台灣世曦已經與市民永續完成第一階段的驗證，將工程文件上鏈。今年，市民永續更要與金融機構進行第二階段驗證，擴大追蹤工程金流是否專款專用，同時，也要嘗試將鏈上資料作為融資風險評估的可能性。 武漢肺炎   振興經濟   行動支付  降低疫情經濟衝擊，政府將砸20億酷碰折扣優惠措施，考慮串聯現有支付或優惠平臺為因應武漢肺炎（COVID-19）帶來的經濟衝擊，經濟部計畫以20億元預算，來推出酷碰（Coupon）折扣優惠方法，鼓勵民眾至夜市、商圈、百貨賣場等場域消費，政府一併提供折扣。至於支付形式，經濟部中小企業處處長何晉滄表示，目前也會考慮整合現有行動支付或點數平臺，也考慮結合現有酷碰平臺，來推動這項政策，促進國內消費。然而，顧慮到傳統市場的數位化程度，經濟部也有可能以紙本與數位支付方式並行。圖片來源：Riksbank、Coinbase；攝影／洪政偉責任編輯／李靜宜 金融科技近期新聞 1. 美國政府首度控告比特幣攪拌器洗錢資料來源：iThome整理，2020年2月。  2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "旭隼 決配發股利23.7元": "不斷電系統股王旭隼昨（25）日公告，去年全年稅後純益21.31億元，年增17.5%。董事決議配發23.2元現金股利及0.5元股票股利，優於前一年的21元現金股利及0.5元股票股利。\r\n旭隼尚未上傳去年第4季財報，2019年全年營收達129.36億元，年增13.4%，達成年度營收成長目標，再創新高；去年前三季稅後純益16.1億元，年增19.3%，每股純益19.58元。\r\n以旭隼公告的去年稅後純益21.31億元計算，每股純益約25.58元。\n\n                    武漢肺炎恐慌加劇，美股暴跌逾千點，蘋果股價大跌4.75%。不過美國總統川普信心喊話，稱疫情可控、股市情況很好，為台股增添...                  \n                    市場擔憂武漢肺炎疫情衝擊全球經濟，美股和日股大跌千點，台股早盤一度下跌逾百點後收斂，鴻海相對有撐，早盤股價翻紅，來到81...                  \n                    新冠肺炎疫情擴散全球，昨（24）日亞股同步開低走低，台股期現貨同步失守11,600點大關，台指期終場下跌155點收11,508點。期貨商指出，新冠肺炎疫情再度延燒恐慌，市場避險賣壓再度出籠，目前在新台幣不斷走貶下，短線台股將續測區間底部支撐。                  \n                    蘋果下修財測後，美國華爾街日報在2月17日刊出文章，指出美國政府將祭出新的政策工具，對使用美國生產的半導體設備，祭出更嚴格的管制，美國政府將在2月28日對此一政策進行討論。這將影響包括台積電（2330）在內各家半導體製造商的生意。                  \n                    上周利比亞發生軍事衝突地緣政治風險升高，加上美國能源情報署（EIA）所公布的原油庫存增幅低於市場預期等因素，支撐國際輕原油期貨沿短期均線緩步反彈。                  \n\n\n\n\n\n",
    "SPORTING-R 國內外剎車制動系統的先鋒領導": "GDB Impreza進化論  GRB純正品流用密技 !2020-03-02冷氣、導航都沒拆除  筑波56秒素人最速機 !2020-03-03台灣福斯汽車貼心守護福斯人  Volkswagen春季健檢正式啟動 !2020-03-02Honda安全淨化活動起跑  入主即送超淨化除菌系統及5年延長保固 !2020-03-02Ford Kuga行家典藏專案好評延續  三月入主Ford指定車款  可享高額0利率優惠 !2020-03-02[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04我只是升級不是改車啦!!(下)  HONDA Civic Type-R FK2 !2020-03-03我只是升級不是改車啦!!(上)  HONDA Civic Type-R FK2 !2020-03-03昨日幽夢  Jaguar XE P300 R-Dynamic SE2020-03-02絕代風華  Rolls-Royce Wraith(下) !2020-02-24喊燒是否也叫座？車迷最期待的進口中型旅行車(下)   Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02喊燒是否也叫座？車迷最期待的進口中型旅行車(上)  Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02新冠肺炎終結遙無期  車廠呈現斷鍊危機 !2020-03-02[車市分析] 進口再贏國產  神車地位換人 !2020-02-26[F1專題] Aston Martin睽違60年復出F1 !2020-02-26[車輛保養百問] 愛車開幾年後，底盤開始出現異音，這主要是那些原因或零件造成的呢 ？2020-02-05[車輛保養百問] 煞車系統中的煞車來令片、碟盤與煞車油要如何檢查才比較正確呢？2020-02-05[車輛保養百問] 機油有濾芯、變速箱油有濾芯，聽說汽油也有濾芯幫助過濾汽油雜質，這是真的嗎 ？不更換會有什麼問題呢 ？2020-02-05[車輛保養百問] 最近發現原地轉動方向盤愈來愈重手，而且轉動時引擎室還會發出奇怪的聲音，這是什麼原因造成的呢 ？2020-02-05[車輛保養百問] 汽車的冷卻水箱只要加水就好了嗎 ？還是最好能添加水箱精進去會比較好呢 ？2020-02-05[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02[影音] 亞洲最速GTI 7！2020-01-31[影音] 務實媽媽號  Mercedes-Benz B 200 !!2019-12-05[特別企劃] 【Subaru XV GT】 素人亂入試車之旅 !2019-12-05喊燒是否也叫座？車迷最期待的進口中型旅行車(下)   Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02喊燒是否也叫座？車迷最期待的進口中型旅行車(上)  Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02昨日幽夢  Jaguar XE P300 R-Dynamic SE2020-03-02新冠肺炎終結遙無期  車廠呈現斷鍊危機 !2020-03-02GDB Impreza進化論  GRB純正品流用密技 !2020-03-02[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04我只是升級不是改車啦!!(下)  HONDA Civic Type-R FK2 !2020-03-03我只是升級不是改車啦!!(上)  HONDA Civic Type-R FK2 !2020-03-03冷氣、導航都沒拆除  筑波56秒素人最速機 !2020-03-03Italian Whisky-pairing Menu  當蘇格蘭遇見義大利 !2020-02-26Canon 預告全力開發新一代全片幅無反光鏡單眼EOS R5與多款RF鏡頭  全力強化EOS R系統之陣容 !2020-02-14皇家禮炮首次推出百分之百 PX雪莉桶蘇格蘭威士忌 --「皇家禮炮29年PX雪莉桶調和蘇格蘭威士忌 - 瓷藝系列」限量款 !2020-02-07Wines Pairing with Spring Foods  在家喝春酒，葡萄酒的食欲之春 !2020-02-07用路易十三百年經典  與最愛的人共譜世紀之戀 !2020-01-15",
    "威剛工控前進2020年德國紐倫堡嵌入式電子展": "\n\n\n工商時報 - 工商40 數位起飛\n\n全球嵌入式存儲領導品牌威剛科技(ADATA)將於2月25日至27日，參加德國紐倫堡的嵌入式電子展「Embedded World」。除了將展示各種工業應用可搭配的固態硬碟與記憶卡，威剛也針對全球5G應用的發展，首次展出兼具高效能與大容量的32G工業級DDR4 3200記憶體。歡迎至德國紐倫堡展覽中心的威剛攤位(Hall 1 – 410)參觀，深入了解威剛在存儲領域的領先創新。隨著第五代行動通訊系統5G的發展，全球各大電信商不僅積極布建5G網路，也同時利用雲端運算，加快企業創新的腳步。其中包括大數據分析、人工智慧(AI) 、物聯網 (IoT) 與邊緣運算(Edge Computing)，都需要大頻寬、高速傳輸、低延遲的存儲裝置來實現。威剛工控此次將展出新一代DDR4 3200 U-DIMM與R-DIMM記憶體，共有8/16/32GB等高容量，僅需1.2V的低電壓運作，便是可提升運算效能、設備容量、降低成本的解決方案。5G的另一項特色便是大規模的設備連接，因此對設備本身的耐用度與安全性，要求自然更為嚴格。在強化耐用度的部分，威剛3D TLC固態硬碟和SD/microSD記憶卡的P/E Cycle (Program/Erase Cycle，寫入/抹除次數)皆已提升至3K，與2D MLC同等級，可大幅延長產品壽命。此外，若發生系統不正常斷電或突然強制關機時，威剛的PLP斷電保護(Power Loss Protection)機制也可立即啟動，防止資料突然遺失；特別適用於長時間處於戶外，供電可能容易有異常狀況發生的設備，如基地台、監控系統、交通設施、車載等應用。而對於和5G密不可分的物聯網與邊緣運算，如何確保大量的數據與機密資料都能被妥善保存，並在安全無虞的狀態下運作，便是重要前提 – 威剛提供多項保護資料安全的技術，如資料加密、安全抹除，和寫入保護；可避免資料遭竊取或不當竄改；適用於資料中心、伺服器、博弈、軍事等領域。未來5G 應用將涵蓋生活的各個層面，例如智慧交通、智慧家居、工業物聯網、智慧醫療等等，威剛憑藉著堅強的研發與製造能力，可替不同的應用量身打造軟體；也可依客戶需求，客製化生產支援PLP與抗硫化的產品，或導入威剛獨家開發的「A+ SLC」技術，使NAND Flash的效能逼近SLC，讓客戶在容量、效能與成本間能取得平衡。威剛科技攤位地點：德國紐倫堡展覽中心(Exhibition Centre Nuremberg)，攤位號碼: Hall 1 – 410。工商時報 \n\n\t\t\t\t實力媒體與歐銻銻娛樂攜手合作打造愛奇藝台灣站最佳數據成效榮獲Verizon Media 行銷大獎亞洲區金獎\t\t\t\n\n \n\n\t\t\t\t疫情重擊觀光業 遊覽車業主盼政府傾聽勞工心聲\t\t\t\n\n \n\n\t\t\t\t大葉大學消防學程獲科技部補助  推動偏鄉學校科普共學讓科普教育向下扎根\t\t\t\n\n \n\n\t\t\t\t「山海遊蹤‧林永發水墨個展」用筆墨深情的吟唱出自己心中的山海情歌\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
}