{
    "緯穎條款來了上市櫃子公司申請上市新增「不宜上市條款」 | Anue鉅亨- 台股新聞": "",
    "緯穎條款！證交所新增「不宜上市條款」管理子公司上市": "為保障上市櫃公司股東權益，證交所新增「不宜上市條款」，上市櫃公司的子公司申請上市前3年，上市櫃公司對該子公司持股比例，累積降低達20%以上，則上市櫃公司釋股應以上市櫃公司股東優先認購，或其他不損及上市櫃公司股東權益方式。",
    "廣達、緯穎 營運添利多": "外電報導，微軟執行長薩提亞．納德拉（Satya Nadella）表示，未來五年將在墨西哥投資11億美元，設立新的資料中心，微軟雲端伺服器主力供應商廣達（2382）與緯穎受惠最大，間接供應商英業達可望受惠。\r\n納德拉表示，這筆投資重點致力於為墨西哥全國各地的個人和組織，擴大獲得數位技術的途徑，提供客戶服務，幫助每個組織真正獲得優勢和推動數位化轉型。納德拉表示還將投資於培訓實驗室和技能項目。 經濟日報提供facebook\r\n微軟去年10月獲得美國國防部為期十年的「聯合企業國防基建」（Joint Enterprise Defense Infrastructure，JEDI）雲端運算合約，總價值達100億美元，成為美國國防部未來的 PaaS（平台即服務）和基礎設施即服務（IaaS）供應商。不過，此案因為亞馬遜提告，法院在2月裁定先暫停此案。\r\n根據市場研究機構Canalys報告，2019年第3季，全球雲端基礎設施服務市場規模年增37%至275億美元。其中，亞馬遜AWS以32.6%營收市占率位居龍頭，其次是微軟Azure的16.9%，Google Cloud以6.9%排名第三。\r\n廣達是亞馬遜、微軟、Google與臉書四大雲端服務供應商的伺服器主力製造商，持續受惠雲端產業成長，2020年來自雲端伺服器的成長，持續以兩位數邁進，廣達目前在美國、德國與台灣的伺服器工廠產能依舊供不應求。\r\n緯穎兩大客戶為微軟與臉書，今年新加入亞馬遜，受到新冠肺炎疫情影響，緯穎第1季訂單恐遞延至第2季出貨，但主力客戶對伺服器需求仍暢旺，加上新客戶亞馬遜加入，今年營運仍可期，外資預估，緯穎今明年營收都將維持兩位數成長。\r\n外資指出，緯穎第1季營收將季減逾兩成，但訂單可望延遲至第2季出貨，緯穎目前在中國大陸僅有與緯創共用廣東中山廠，經過人員盤點完成後，該廠區已陸續復工生產。\r\n至於英業達為迎接北美市場伺服器的需求，該公司在1月底也宣布，為擴充產能及營運規模，強化穩定經營能力，其在墨西哥的子公司，擬購置適合土地標的作為擴廠所需。英業達墨西哥廠目前是用租的，現在將改為買的，並生產伺服器，大搶北美資料中心伺服器龐大商機，不讓競爭對手專美於前。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈熱門股〉資料中心需求旺 緯穎本周再攻歷史新高": "",
    "緯穎 布局逾90天": "伺服器大廠緯穎（6669）產能受新冠肺炎疫情影響，但法人認為微軟對伺服器的需求持續到第2季，加上臉書建置新的資料中心，也將維持伺服器支出，看好緯穎訂單遞延，第2季營收反彈。\r\n緯穎提供大型雲端資料中心硬體的解決方案，產品集中在整機機櫃，主要客戶臉書、微軟合計超過九成。\r\n緯穎在美國大型客戶的新資料中心建置需求，其他國內外新客戶也將加入獲利的貢獻下，法人預期，緯穎今年營運可望有二成的成長力道。\r\n看好緯穎後市的投資人可以權代證，優先挑選距離到期日90天以上、價內外15%以內相關認購權證，並設好停利停損點。（凱基證券提供）經濟日報提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資第一槍 花旗降台股目標至12,000點": "台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測，下調今年台股目標500點至12,000點，開外資圈第一槍；但對台積電、聯發科、環球晶等看好個股重申強力買進。\n\r\n花旗環球證券台灣區研究部主管徐振志指出，市場預期新冠肺炎高峰到3月底，花旗總經團隊已下調台灣今年GDP成長率0.4個百分點至2.6%，雖然幅度不大，但很難說疫情怎麼發展，特別是全球病例急速攀升。\n\r\n徐振志表示，蘋果率先下調財測，也為科技股帶來警訊，iPhone挑戰除了大陸門市關閉，供應鏈復工太慢，都是隱憂。花旗評估，台灣蘋概股等電子廠第1季獲利將大幅下滑，衝擊無可避免。\n\r\n不過半導體產業周期不同，循環期更長，且去年整體庫存已見下滑，花旗認為，半導體有望為少數「免疫」區域，指標台積電更幾乎不受影響，因為台積電產能緊繃，客戶想砍單要顧慮若需求恢復很難再訂。另外是多家外資已掛保證不受影響的伺服器產業，花旗也看好緯穎、智邦繼續受惠景氣。\n\r\n股價來看，金融股雖然也承受基本面壓力，但因總經風險可控，5G持續帶動產業支出，銀行股跌幅較輕，花旗亦點名有「抗體」。傳產業則多空並陳，塑化股展望不佳，但內需的寶雅等展店目標強。\n\r\n整體花旗調整後的台灣企業獲利，預期比去年成長16.3%，市場預期17%，惟次產業中，IT產業花旗估有20%成長，市場僅估11%，內需股花旗估增3.2%，市場評估2.6%，台股和個股評價均有調整空間，「修正絕對還沒完。」\n\r\n考量台股震盪風險，花旗將今年目標指數從12,500點降至12,000點，對比歷史行情仍算偏多看。有潛力跑贏大盤的個股，首選台積電、聯發科、聯詠、日月光投控、環球晶、緯穎、智邦、微星、玉山金、寶雅等10檔。台股今天強彈，但外資因應疫情風險，下調高點預測至12,000點。報系資料照facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "雲端拉貨 伺服器台代工廠回春": "圖為臉書儲存用戶照片和其他數據的伺服器。 美聯社facebook\r\n伺服器產業自2017年開始，在臉書、微軟、Google、亞馬遜等雲端大廠需求帶動下，2018年出貨量激增，但由於大幅拉貨，2019年進入庫存調整期，直至下半年出貨才緩步回升，但在雲端業務帶動資訊處理量上升趨勢，及今（2020）年雲端大廠重啟拉貨下。市場預期，今年整體伺服器市場將回暖，2021年需求將更為強勁，可望推升廣達（2382）、英業達（2356）及緯穎（6669）等代工廠營運動能。\r\n根據臉書未來新增資料中心的建置計畫，法人預估，今年其伺服器需求仍有約10%~15%；微軟在經歷去年庫存調整後，今年重回正成長軌道，至於亞馬遜、Google資料中心建置也將帶動伺服器需求成長。\n 聯合晚報提供facebook在傳統品牌伺服器方面，去年出現較明顯的衰退，2018年因應中美貿易關稅提前備貨，但企業需求成長速度並未跟上，導致庫存調整期拉長，且企業自建伺服器機房意願持續減少，改由向雲服務業者租賃。\r\n英業達估年增一成\r\n由於台灣代工廠囊括全球市場九成伺服器代工業務，因此，代工廠對於產業前景的看法，也具有參考性。以出貨量最高的英業達來看，董事長卓桐華表示，2019年伺服器業務衰退，但預期今年至少一成以上成長空間，因有新產品助攻，預期2021年將有更大成長空間。\r\n英業達預期，今年成長主要來源在資料中心，年增率預期超過一成，至於傳統伺服器則低於一成;同時，隨著AI、5G新應用上路，英業達也逐步開拓產品線，試圖開發新客戶。\r\n緯穎重回成長軌道\r\n緯創集團旗下伺服器廠緯穎，去年在臉書、微軟等雲端大廠新建需求縮減下，導致成長不如預期，隨著新客戶亞馬遜於去年底小量出貨，今年上半年開始放量，加上相關雲端大廠重啟拉貨，預期緯穎將重回成長軌道。\r\n在廣達方面，先前已釋出伺服器將持續維持雙位數成長動能。董事長林百里先前表示，廣達全力往人工智慧等新領域衝刺，2020年開始的未來10年，成長速度會比過去30年更快。顯示公司看好新技術促進雲端需求增長。\r\n廣達拚虛擬化設備\r\n此外，廣達切入電信商機，與日本樂天合作，採用白牌硬體設備和虛擬化基礎設施，透過白牌伺服器、虛擬機及軟體來取代BBU設備，可望節省傳統設備昂貴的投入成本及維護成本，一旦此模式被應用可行，未來非傳統電信業者大量跨入5G服務，將為相關伺服器廠商帶來新的市場需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "15檔券商點將 還會漲": " 本報資料照片facebook\r\n新冠肺炎衝擊，台股於季線下方震盪，投資人選股難度攀高之際，摩根士丹利、高盛、凱基等國內外十大機構精選耐震力及成長性兼具的中信金、環球晶等15檔潛力股，還有高點可期，為操作抗跌跟漲首選。\r\n全球感染新冠肺炎病例已逼近8萬人，摩根大通預測，2月底恐還有4、5萬新增病例，總感染數上看12萬人。國際市場對疫情反應雖轉淡，但企業獲利尚未顯現實質衝擊，為股市埋下變數。\r\n統計自本波疫情爆發，摩根士丹利、摩根大通、瑞士信貸、花旗、美銀、高盛、里昂、凱基、統一、永豐等券商及投顧逆勢喊進，搭配法人買超、股價抗跌，包括中信金、神達、國巨、環球晶、聯鈞、博智、京城銀、鈊象、緯穎等15檔。\r\n中信金近十個交易日獲法人買逾7萬張，花旗分析，中信金具股價低基期、高殖利率、體質穩健等特色，整體獲利挑戰新高。\r\n神達伺服器強勁出貨，受惠疫情帶旺遠距辦公、遠距教學、視頻流量，機構調查，騰訊、抖音等資料中心需求擴張，神達能見度提升。\r\n國巨報價、股價「雙漲」循環再起，繼特定規格MLCC調漲三到五成，摩根大通預期第2季還有新一波調漲，持續供不應求。漲價概念股焦點還有矽晶圓大廠環球晶，高盛證券首次給目標價達530元。\r\n美銀證券則力挺緯穎為新千金股，資料中心擴建讓緯穎今明年還有機會賺四到五個股本。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "伺服器出貨 下季回穩": "新冠肺炎疫情衝擊中國大陸電子供應鏈，但相對助長網路瀏覽及下載需求量，加上伺服器第2季出貨可望恢復正常，法人預期今年出貨量成長率仍維持5%水準，看好緯穎（6669）等八檔個股。\r\n法人表示，新冠肺炎疫情造成大陸生產活動中斷，下修第1季伺服器出貨量至季減25%，但遞延訂單可望於第2季後逐漸補上，加上去年第1季基期較低，今年全年仍可維持出貨量年增5%，約達1,320萬台的預估量。\n 經濟日報提供facebook今年美國伺服器需求成長力道將較大陸強勁，主因是臉書、亞馬遜、微軟、谷歌等超大型數據中心業者，今年資本支出年增率均達雙位數，英特爾今年雲端運算事業群需求也預估成長5%至10%，加上疫情增溫反而造就大陸網路需求明顯增長，有助拉升出貨量。\r\n生產方面，因應美中貿易戰，多數伺服器組裝廠去年已將部分主機板SMT與組裝產線遷往台灣、墨西哥及捷克等地，法人預估今年約30%至50%出貨來自大陸以外地區，由於組裝廠約有一至二個月庫存，如果大陸零組件供應鏈於3月復工，影響程度將低於消費性IT產業。\r\n法人認為，5G應用是美系超大型內容服務供應商（CSP）今年需求復甦的主要推手，英特爾Whitley新平台上線、超微積極搶攻市占率亦有助益，預估白牌／ODM自建出貨成長率將持續高於產業平均值，占今年市場總需求30%至35%；二線CSP與電信業者，未來幾年也可望提供成長動能。\r\n法人評估，伺服器供應鏈投資首選以CSP為重心的組裝廠，以及可受惠Whitley／Eagle Stream平台規格升級的零組件供應商，其中包括緯穎、廣達、英業達、神達、嘉澤、智邦、聯茂、譜瑞-KY等八檔個股，評價具吸引力，業務展望良好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "微軟建墨西哥資料中心嘉惠台廠廣達、緯穎": " 微軟未來5年將在墨西哥投資11億美元（約334.4億台幣），包括設立1座新的雲端資料中心、培訓實驗室和技術訓練計劃。外界解讀，隨伺服器業需求持續回溫，這項消息對微軟的雲端伺服器供應商包括廣達（2382）、緯穎（6669）將再添利多。",
    "疫情加劇 滙豐大砍手機、PC出貨量": "新冠肺炎疫情加劇，外資滙豐證券和摩根大通證券對科技業進行第二波下調動作，其中，滙豐下調今年全球手機、5G手機及PC出貨，大砍手機總出貨量近2億支；原先看好第2季科技股「V」型彈的摩根大通則改口要投資人提防「五窮六絕」，保守看科技股會再跌一季。\n\r\n滙豐證券最新預估，也是外資圈最悲觀預測，示警全球手機、PC出貨將雙衰退，5G手機出貨預估更是各券商最低。滙豐並預期，若出貨真這麼糟，台灣在內的科技股看跌30%至50%。\n\r\n滙豐表示，新冠肺炎一度被視為能受到控制，市場對科技股獲利持續正向，但隨著疫情急遽擴散，悲觀情境恐成為「真實」。特別是消費信心受到重挫，令人擔心下半年旺季不振。\n\r\n滙豐先前預期，科技股年度獲利將遭下修10%至20%，目前不僅將此預測列為客戶應優先留意的重大風險，同步下修今年全球手機出貨1.9億支、總量降為13.2億支，5G機種砍6,100萬支，總量降為1.85億支；PC也大砍1,200萬台，預期全年僅2.41億台規模。\n\r\n與2019年相比，滙豐對今年手機出貨預測將衰退13%，PC大減8%。滙豐並在上述的情境之外，提出保守情境，分別是手機、5G機種和PC各出貨12.5億支、1.5億支及2.27億台。\n\n經濟日報提供facebook當中，基本情境的iPhone整體出貨1.79億支，保守情境1.65億支，也分別比原有預測的2.13億支大減上千萬支；滙豐認為，手機供應鏈中，蘋概股絕對是承受壓力的核心。\n\r\n相較於滙豐的悲觀，摩根大通從樂觀轉審慎，也是外資圈重要調整。摩根大通科技產業研究部主管哈戈谷說，之前他們對科技股太樂觀了，沒想到大陸復工比預期緩慢，投資人別寄望第2季科技股會V轉，反要提防股價再跌。\n\r\n哈戈谷表示，產業圈還沒傳出重大砍單，但小規模砍單已發生在驅動IC、手機相機模組和中低階處理器。他預期，最快3月底會有品牌砍單，而且5G手機被砍的機率很高，屆時將牽動供應鏈庫存調整。\n\r\n此外，哈戈谷也說，科技股雖然已修正一波，但很多股票還是貴。少數他認為仍可關注的潛力股，僅高價值蘋概的鴻海、玉晶光、台郡、伺服器概念股緯穎、廣達和半導體大廠台積電，穩懋、聯電及聯詠則要小心。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "資料中心建置需求大增 伺服器族群成亮點": "台股。 報系資料照facebook\r\n台股受制於技術面壓力，今（20）日拉回33點作收，市場資金持續良性輪動，今年受惠於資料中心建置需求大增的神達（3706）等多檔伺服器供應鏈，股價逆勢收高，扮演盤面多方指標。\r\n受新冠肺炎疫情擔憂未除、美元指數攀高，以及月、季線壓力沉重等因素影響，今日外資及投信聯袂賣超，壓抑台股反攻氣勢，終場跌33點收11,725點，再度失守月線，成交值略降至1,351億元。\r\n盤面上台積電、鴻海、大立光等蘋概三王因產能與供應鏈復工充滿變數，股價同步走弱，台塑四寶、大型金控也多收黑，營運受新冠肺炎疫情衝擊相對較輕、籌碼穩定的部分矽晶圓、生技、印刷電路板族群，以及伺服器供應鏈則逆勢走揚。\n 經濟日報提供facebook法人指出，美股持續創高，尤其微軟、亞馬遜、谷歌、臉書等科技巨擘今年資料中心建置需求大增，伺服器供應鏈營運水漲船高，白牌伺服器代工廠緯穎今日上漲3%，收盤以784元創掛牌後天價，神達、博智也創波段反彈新高。\r\n近日獲外資、投信聯手加碼的神達，與關係企業新聚思（Synnex Corp.）攜手搶攻北美雲端伺服器商機有成，加上股價仍低於淨值，拉出連五紅走勢；金仁寶集團旗下的博智，受惠英特爾超微平台升級，可望帶動伺服器板子層數提升，加上生產及銷售受疫情影響程度偏低，股價波段大漲逾六成。\r\n群益投顧認為，台股短期恐呈現區間震盪整理，上檔壓力在11,800點以上套牢區，隨時可能因短線利空回檔修正，建議可高出低接強勢族群，看好伺服器、被動元件、矽晶圓、記憶體、生技等族群。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "15檔優質股 將率先反彈": " 本報資料照片facebook\r\n新冠肺炎疫情延燒，台股面臨年線保衛戰，法人認為，3月將在半年線至年線來回打底，疫情逐漸退燒才會出現報復性反彈，南電、神達等15檔5G、伺服器等六大族群優質股，將扮反攻領頭羊。（政府基金買台股 2,000億上膛）\r\n美股連日崩跌，所幸上周五美聯準會（Fed）主席鮑爾出面信心喊話，市場預期3月降息機率升高，道瓊與S&P500;指數跌勢收斂，費城半導體與那斯達克指數收紅，讓多頭暫時鬆一口氣。\r\n統一投顧董事長黎方國分析，台股年線11,054點仍具有強力支撐，但在新冠肺炎疫情獲得控制前，指數將在半年線11,456點至年線間來回震盪，現階段切勿進場摸底，因為美股是全球股市的定海神針，若美國疫情未進一步擴大，才有利多方展開反攻。\r\n凱基投顧董事長朱晏民指出，新冠肺炎疫情在中國大陸境外持續擴散，較原先預期嚴重，但最壞情境對今年企業獲利只影響5%，股市已經過度反映，隨供應鏈逐漸復工，隨時有機會展開報復性反彈。\r\n綜合大型法人機構看法，台股下波反彈行情可望由5G、伺服器、IC設計、被動元件、自動化、陸韓斷鏈受惠概念等六大族群領銜演出。\r\n篩選六大族群股價仍位於季線以上，2月三大法人買超的優質個股，包括南電、聯茂、神達、緯穎、原相等，挾今年營運展望正向、籌碼穩定等優勢，近半數上周股價走勢較大盤抗震。\r\n時間拉長到鼠年開紅盤後至今，生產基地在台灣的PCB廠博智狂飆42%，表現不亞於防疫概念股，至於神達、原相兩檔也都逆勢大漲逾一成，扮演盤面多方要角。\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "配息逾10元 七檔率先出列": "上市櫃陸續揭露2019年股利政策，至2月27日止，有七家每股配發逾10元股息。法人推測，去年股息發放王應仍由大立光拿下，但因今年變數多，配逾10元公司可能低於前一年的41家。經濟日報提供facebook\r\n統計至目前為止，1,700多家上市櫃公司中，約有135家公布去年股利政策，其中有29家掛零，83家介於0～5元間，23家在5元以上，其中配發10元以上的高股息個股則有七檔。\r\n2018年配發21元、股息排名第六的不斷電系統廠旭隼，2019年更上一層樓，決議配發現金23.2元，暫居排行榜首；其次為百貨股王寶雅，擬發放17.1元，創下連續十年股息遞增的紀錄，也已連續20年發出股息。\r\n國巨、聖暉、祥碩、精測、朋億等五檔，則決議配發15元至10元不等，其中，被動元件大廠國巨受制於產業景氣循環，去年每股純益（EPS）從前一年的80.3元驟降至16.35元，股息也由44.8元下滑至15元。\r\n大立光已公布去年EPS 210.69元，創新高，以最近三年股息發放率約35%至40%推算，法人預估可望配發約74元至84元股息，改寫台股新紀錄的機會頗高，也可望坐穩股息發放王寶座。\r\n法人指出，2018年上半年矽晶圓、被動元件等漲價概念股景氣仍在高點，全年獲利亮麗，當年計有41家配發逾10元的高股息公司，但去年美中貿易戰等因素干擾，加上今年疫情等變數增多，推測家數續增機會不大。\r\n以去年獲利來看，估計牧德、精華、環球晶、信驊、裕日車、緯穎、瓦城、群聯、數字、譜瑞-KY、和泰車、麗豐-KY、長華、新普、德麥、儒鴻、伸興、鈊象、復盛應用、崑鼎、尚凡、廣隆、漢唐、鼎翰、可寧衛、億豐等多家公司，仍有實力配發超過10元股息。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "川湖、倉和、精材 法人挺": "美股崩跌，台股下周開盤不樂觀，內外資法人發掘抗震潛力股，點名川湖（2059）、倉和、精材，將分別受惠伺服器、太陽能電池及CIS缺貨趨勢，長線護短線，可伺機布局。\r\n麥格理最新報告，上調川湖評等至「加碼」，27日川湖逆大盤漲逾1%。倉和同樣受惠大型投顧喊買，盤中298.5元高價再創紀錄；精材穩守月線，投顧目標價120元，率先展現耐震力。\r\n麥格理指出，川湖去年第4季毛利率達55.7%，產品競爭力大幅提升，隨產品組合優化，川湖更有能力搶食伺服器商機。\r\n麥格理調查，全球伺服器景氣好轉，新冠肺炎導致訂單遞延，但沒有任何需求消失，美國科技公司擴建資料中心，加上企業IT不斷投入，今年全球伺服器出貨將穩定成長4%，川湖伺服器收入也可望提高中個位數。\r\n川湖展望第1季廚具滑軌訂單下滑，表現相對疲弱，不過2、3季逐季成長，麥格理認為，歐洲對廚具滑軌需求強勁，全年川湖業務應有15%的成長，短空長多。預估今年每股純益由去年的16元提升到20元；對照川湖評價大幅落後緯穎等伺服器股，潛力可期。\r\n倉和繼日前獲大型投顧初評，另一家大型投顧也納入追蹤，法人分析，倉和自主開發PI精密網板，較傳統網板產出更高光轉換效率，且成本更低，關鍵競爭力將激勵倉和市占、獲利躍進。\r\n倉和2018年全球太陽能電池產業市占率約5%，2019年衝破三成，由於今年太陽能裝置持續成長，電池產能看增30～60GW，PI網板觸及的市場規模預估增加八成，投顧推算，倉和PI網板出貨將成長56%，每股純益上看18元。\r\n至於精材不僅受惠CIS缺貨，也是台積電概念股。投信今年來持有精材張數近乎倍增，庫存達5,326張。\r\n投顧點名精材握有三大動能，包括一、手機多鏡頭／ToF滲透率提高，配合車用及安控感測需求擴張，CIS供不應求已推動Sony擴產CMOS，漲價蠢動，精材本身有近4萬片產能；二、躋身蘋果3D感測模組DOE晶片繞射封測主力供應商；三、因應台積電擴產加碼12吋晶圓測試代工。今年每股純益挑戰5.8元。\n\n                    美股再現恐慌賣壓，道瓊指數崩跌1190點，日股盤中也重挫750點。法人表示，新冠肺炎疫情擴散，近期台股將進入震盪，有向下...                  \n\n\n\n\n\n",
    "【Y早報】官股加碼逾200億護盤 入手15檔個股": "\n（開盤日09:00出刊）5G手機陸續亮相，台廠PCB供應鏈受惠；十大建商不畏疫情，擁500億建案搶房市；東奧若停辦，電視、投影機換機潮恐消退。平均得分：3.5分國際股市：6分1. 道瓊指數下跌幅度為1.39 %，以25409.36點作收2. 日經指數下跌幅度為3.67%，以21142.96點作收3. 上證指數下跌幅度為3.71%，以2880.3點作收台股籌碼變化：1分4. 外資: -232.23 億5. 投信: -10億6. 自營: -59.35億7. 融資餘額: 1353.85 億(-21.07億)8. 融券餘額: 84.49萬張(-0.19萬張)法人買賣超前五名 買超前5 外資 投信 自營商緯穎6669 群聯8299 華新科2492原相3227 聯茂6213 兆豐金2886奇力新2456 台燿6274 台勝科3532大立光3008 台積電2330 國巨2327信驊5274 世紀鋼9958 台泥1101賣超前5 外資 投信 自營商台積電2330 華新科2492 聯發科2454鴻海2317 奇力新2456 玉晶光3406國巨2327 南亞科2408 群聯8299聯發科2454 聯發科2454 台積電2330華新科2492 華通2313 聯茂6213消息面多空：利多： 電阻價 漲風四起5G手機線上連發 PCB族熱舞十大建商握500億案量 蓄勢待發雙利多 譜瑞晶片出貨全年看增雙位數搶去美化商機 祥碩 高速傳輸新單有望到手工業紗、環保紗轉單 新纖、力麗 營運進補陸祭出降稅、減產 鋼鐵股迎補貨行情國家隊出手 15檔政府護盤 穩軍心利空：四寶Q1慘澹 台塑化恐陷虧損東奧若停辦 電視、投影機不妙 今年出貨將持續衰退郭明錤：玉晶光面臨3大挑戰 不利今、明年展望註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "恐怖疫情來亂…散戶買這幾檔睡得著": "近期新冠肺炎持續衝擊全球股市，疫情在大陸以外的國家火速蔓延開來，原本西方的投資人認為疫情僅止於大陸或東亞地區，不會波及歐美國家，未料義大利淪陷，引發市場恐慌。但行情每每在絕望中誕生。猶記去年美中貿易戰開打，美中雙方打打談談，看似全球將因兩強的貿易壁壘下走向衰退，但行情也在此刻從9319點開始走向挑戰1萬2千點的路途。新冠肺炎雖然擴散極快，但在防疫觀念的建立以及人們對病毒逐步了解，防範治療的能力提升，疫情也將會漸趨緩和。目前全球的資本市場來看，就如同巴菲特的公開信指出，當前資金過多而且利率過低，投資債券顯然不符合效益，因此此刻全球雖受到新冠肺炎疫情影響，但仍認為股票比債券更有投資價值，應趁短期疫情影響，投資後續能創造獲利的公司。新冠肺炎改變人類生活模式，在台灣很多大餐廳、電影院、飯店、旅遊業、航空業受到非常大的影響，人們對於病毒的擔憂，減少移動、群聚、面對面接觸的機會，相關行業的業績也大幅滑落，但是衍生的網路購物、USBER EAT、FOODPANDA等行業反而需求大增。人類生活型態的改變也就是產業趨勢的變化，從網路購物的網家、富邦媒，網路學習的三貝德、乃至於雲端設備的緯穎、高力相關類股都開始走強。另外，疫情的快速擴散，全球開始意識到生產基地過分集中在大陸，一旦出現大規模疫情將造成斷工、斷鏈危機，對企業產生極大的重創、甚至倒閉，因此打造第二供應鏈的趨勢成形，如泰鼎、泰金寶深耕泰國，金寶深耕菲律賓，國際大廠勢必在大陸以外的地區建立第二供應鏈。狄更斯【雙城記】：這是個最好的時代，也是最壞的時代。過去如此，現在亦然。※小編提醒：本文非任何投資建議與參考，請自行審慎判斷評估風險。（本文作者為中華財經台分析師曾英杰）(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情燒不到雲端需求 伺服器股高飛": "\n\r\n台股今（20）日下跌33.75點收11725.09點，武漢疫情持續在南韓、日本蔓延，選股方面可留意長線利基型趨勢股以及高殖利率股，由於5G帶動雲端業伺服器的需求，投資人可留意投信法人所關注的博智、緯穎、金像電、廣達、川湖。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "產業：新冠疫情延燒，法人力挺雲端伺服器產業，估Q1全球出貨仍維持年增": "\n【財訊快報／記者王宜弘報導】新冠肺炎疫情延燒，不過，法人對雲端伺服器需求的看法依然維持正向樂觀。台系法人認為，首季雖遭遇新冠肺炎停工衝擊，但因去年首季基期較低，預估全球出貨仍將年增，第二季之後恢復正常出貨，維持全年出貨年增5%的評估。　　此外，因去年美中貿易戰使製造商將生產線移出中國，評估今年來自非中國地區的出貨達30-50%，供應鏈中斷將由廠商1-2個月的庫存支應，如中國供應鏈3月復甦則影響有限。　　該法人認為，一線雲服務供應商(CSP)的需求回升，加上疫情導致網路需求成長也對伺服器產業產生助力。因此，一線白牌伺服器製造商廣達(2382)、緯穎(6669)、英業達(2356)將受惠此一趨勢，而神達(3706)、技嘉(2376)、華擎(3515)等，將亦將受惠二線CSP與電信業者需求的上揚而成長，其中，預估技嘉與華擎今年伺服器營收將年增逾20%。【財訊快報／記者王宜弘報導】新冠肺炎疫情延燒，不過，法人對雲端伺服器需求的看法依然維持正向樂觀。台系法人認為，首季雖遭遇新冠肺炎停工衝擊，但因去年首季基期較低，預估全球出貨仍將年增，第二季之後恢復正常出貨，維持全年出貨年增5%的評估。　　此外，因去年美中貿易戰使製造商將生產線移出中國，評估今年來自非中國地區的出貨達30-50%，供應鏈中斷將由廠商1-2個月的庫存支應，如中國供應鏈3月復甦則影響有限。　　該法人認為，一線雲服務供應商(CSP)的需求回升，加上疫情導致網路需求成長也對伺服器產業產生助力。因此，一線白牌伺服器製造商廣達(2382)、緯穎(6669)、英業達(2356)將受惠此一趨勢，而神達(3706)、技嘉(2376)、華擎(3515)等，將亦將受惠二線CSP與電信業者需求的上揚而成長，其中，預估技嘉與華擎今年伺服器營收將年增逾20%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "PCB的博智、南電 如何打敗武漢疫情利空？": "",
    "台股補跌開盤大跌107.51點 破年線支撐": "二二八連假結束，台北股市今（2）日上演補跌行情，以大跌107.51點開出，加權股價指數為11184.66點，成交金額新台幣70.92億元。連假期間，歐美股市遭到血洗，美股道瓊工業指數兩天跌掉1500點，台股在第一時間躲過股災，今日開盤演出補跌行情，開盤大跌百點後持續下探，一度重挫超過200點，年線支撐不保。",
    "【群益投顧】逢高仍有賣壓，台股拚季線失利": "",
    "官股妙操盤 大盤破底翻": "台股25日再度上演破底翻走勢，逆轉頹勢來自於政府等官方力量的護盤以及台積電的帶領，根據統計今年鼠年開春以來以矽晶圓、被動元件、防疫概念股及官股護盤的金融股為強勢股，力抗新冠疫情帶來的亂流。25日台股反應費城半導體指數重挫4.75％的利空，開盤跌破2月10日低點11,423點，一度最低達11,415點，所幸控盤者在台指期積極拉抬及八大官股行庫連四買77.6億元，加上權王台積電重回6月以來上升趨勢線，台股25日從低點到收盤共計拉了124.76點，終場收在11,540.23點，守穩半年線，八大官股行庫25日再度展現鐵了心護盤氣勢，台股完美度過歐美股市崩盤影響的第一天。德信證券副總吳文彬認為，台股控盤者的實力越來越堅強，尤其善於利用盤面上強勢股及題材股操作，維繫市場人氣，不讓資金散去，也吸引退場觀望的資金再度回流台股，吳文彬建議投資人，盤面熱門股持續熱絡的前提下，台股不能看太空。事實上，大陸武漢因新冠疫情爆發封城至今已經超過一個月，意外的黑天鵝干擾全球股市，台股守穩半年線最大功臣除了台積電外，占權值的個股中以台勝科、富邦媒、國巨、神達、葡萄王、南電、日友、裕隆、華新科、京城銀、緯穎、技嘉、彰銀、大同、中保科等漲幅績效勝過大盤。台新投顧副總黃文清認為，漲價概念股的矽晶圓、被動元件從去年底開始貫穿整個台股的交易重心，資金密集往這兩個組群靠攏，台勝科1月30日以來漲幅達24.89％，國巨漲幅達16.73％，是穩住台股軍心的救星。康和證券投資總監廖繼弘指出，台積電穩住6月以來上升趨勢線及台股穩在10,500點之上，季線尚能持續上揚。反之一旦台股跌破10,500點並無法快速收復，季線將扣抵高值容易反轉向下，屆時台股陷入整理時間會拉長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "1分鐘讀財經》跟著外資「放長線」 14檔下手賺波段": "小編精選《工商時報》5件不可不知財經大事，帶讀者掌握今天（21日）財經重點。【1】外資逆勢買超 14檔受寵外資近日對集中市場忽買忽賣，20日再轉為賣超83億元，外資動向仍是台股多空走向重要指標。不過，外資20日逆勢買超世芯-KY（3661）、緯穎（6669）等14檔個股，其中，緯穎股價與市值更逆勢創歷史新高，外資不離不棄，勇於敲進個股，不僅帶動股價攻高，更扮演台股強勢指標。【2】12檔 投信逆勢連8買投信對台股呈現連6賣，合計賣超36億餘元，惟逆勢連8日以上買超榮成（1909）、國巨（2327）、兆豐金（2886）及台泥（1101）等12檔個股，買超均逾500張，其中，具有高殖利率、防禦避險指標的金融股就占了八檔。【3】5G應用＋TWS出貨放量＋OLED需求爆發 NOR Flash供不應求 Q2喊漲隨著真無線藍牙耳機（TWS）出貨持續放量，智慧型手機OLED面板滲透率的提升，加上5G基地台及消費終端裝置（CPE）擴大採用，NOR Flash市場第一季供需平衡。由於今年以來記憶體廠並無擴產動作，包括武漢新芯在內的晶圓代工廠減少代工產能，在市場供給量成長受限、需求持續提升的情況下，外資券商預期第二季NOR Flash將供不應求，價格可望上漲10～20％，旺宏（2337）、華邦電（2344）、晶豪科（3006）直接受惠。【4】美元獨強 亞幣全貶受大陸新冠肺炎確診新增人數下滑、美國經濟指標強勁有利聯準會（Fed）按兵不動的利多激勵，美元短線急升，追蹤兌六大對手貨幣表現的美元指數周四（20日）逼近100整數大關，創近三年新高。避險貨幣日圓跌勢尤重，一舉摜破112日圓兌1美元支撐，改寫近10個月新低價。【5】外銷訂單慘 2月估減千億由於新冠肺炎（COVID-19）影響持續，經濟部統計處20日表示，根據廠商回報，目前有66％廠商認為2月訂單會受衝擊，預估訂單將減少30至35億美元，亦即新台幣千億元上下，其中資通訊受影響金額最大，約占八成，家數影響最多包括光學製品、機械及塑橡膠等產業。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢肺炎衝擊經濟澳洲金管機構擬緊急會商": "（中央社雪梨2日綜合外電報導）知情人士表示，澳洲金融監管機構今天將召開緊急會議，討論2019年冠狀病毒疾病（COVID-19，武漢肺炎）疫情對這個規模2兆澳元（約新台幣40兆元）經濟體的影響。澳洲儲備銀行（RBA）將於明天舉行會議，公布每月基準利率政策。路透社上週調查發現，很少數的分析師預期澳洲儲備銀行會將現行利率自0.75%歷史低點再往下調降，然而全球市場損失規模巨大，促使金融期貨顯示降息機率如今來到96%，而上週僅為18%。（譯者：劉文瑜/核稿：蔡佳敏）1090302",
    "外資看好下半年蘋果供應鏈回升 點名3檔復甦股": "疫情衝擊今年5G智慧手機市場，美系外資下修今年全球5G手機出貨預估，由2.29億支下修到2.1億支，不過，仍然看好蘋果供應鏈可在下半年強勁復甦，點名看好鴻海、玉晶光與台郡等3檔個股。 本報資料照片facebook新冠肺炎疫情衝擊今年5G智慧手機市場，美系外資下修今年全球5G手機出貨預估，由2.29億支下修到2.1億支，不過，仍然看好蘋果供應鏈可在下半年強勁復甦，點名看好鴻海（2317）、玉晶光與台郡等3檔個股；本土法人則是點名看好台積電，但建議避開聯發科。\n\r\n美系外資、日系外資及本土法人最新報告同步下修5G智慧手機市場預估、及中國智慧手機市場，美系外資表示，新冠肺炎衝擊下，預估中國大陸智慧手機今年恐出現高個位數的衰退，由於大陸智慧手機銷量惡化，今年全球5G智慧手機銷量由原預估2.29億支下修到2.1億支，大陸市場則由原預估1.25億支降到1.15億支。\n\r\n美系外資指出，在智慧手機需求疲軟，大陸市場對5G需求放緩下，大陸5G手機市場將受到的衝擊也最大，預估大陸5G智慧機供應鏈恐因市場低迷及OEM手機廠調整通路庫存的影響，在未來幾周將出現砍單。\n\r\n日系外資調降今年中國智慧手機內需量，由原先4億支降至至3.5億支，全球 5G智慧手機也調降，由原先預估2.58億支減少到2.23億支；受新冠肺炎影響，預計中國5G智慧手機放量須等到下半年。\n\r\n不過，美系外資表示，仍然看好蘋果和數據中心供應鏈，下半年蘋果供應鏈可望強勁回升，正面看好鴻海、玉晶光、台郡；數據中心供應鏈則是看好廣達、緯穎與旭創等。\n\r\n本土法人也不看淡蘋果蘋果供應鏈，主因中國僅占iPhone出貨量15%，雖已下修台積電、大立光、鴻海獲利預估，但仍強調台積電在分散客戶及技術領先下，長期優勢不變。",
    "【Y早報】全球股崩！法人賣超逾275億 卻逢低加碼蘋概股": "\n（開盤日09:00出刊）疫情重挫全球股市，資金湧入金市避險；蘋果積極研發5奈米，帶旺精測(6510)產能滿載；缺料掀漲價潮，造紙成盤面唯一收漲的類股指數。平均得分：1.5分國際股市：1分1. 道瓊指數下跌幅度為3.21%，以28062.89點作收2. 日經指數下跌幅度為0.39%，以23386.74點作收3. 上證指數下跌幅度為0.28%，以3031.23點作收台股籌碼變化：2分4. 外資: -263.43 億5. 投信: +2.79億6. 自營: -14.83億7. 融資餘額: 1357.66 億(+7.09億)8. 融券餘額: 79.2萬張(+5.25萬張)法人買賣超前五名 買超前5 外資 投信 自營商原相3227 聯茂6213 聯茂6213環球晶6488 群聯8299 鈊象3293欣興3037 南電8046 國巨2327景碩3189 可成2474 景碩3189友達2409 台積電2330 精測6510賣超前5 外資 投信 自營商台積電2330 精測6510 可成2474聯發科2454 世界5347 健策3653大立光3008 健策3653 南電8046鴻海2317 緯穎6669 茂林-KY4935中租-KY5871 全新2455 聯發科2454消息面多空：利多： 避險資金湧進 金價每盎司 直攻1,700美元不畏疫情！郭明錤：蘋果將加大5奈米研發 提前拉貨使精測受惠原料短缺 工紙鏈掀漲價潮國巨晶片電阻 下月大漲八成大毅在台生產 訂單滿手葡萄王擴新廠 拚百億年產值測試廠接單暢旺 年營收喊衝壓寶復工 9檔蘋概股旺利空：黑色星期一 疫情連環爆 全球股崩餐飲業受疫情重擊 經濟部估2月內需蒸發711億機械業喊苦：訂單進不來、貨出不去註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "證交所2/20完成106檔新權證發行申請案審核(3)": "發行人名稱標的名稱富邦證券神達投資控股國巨華新科技群創光電緯穎科技服務元大證券元大ETF傘型證券投資信託基金之台灣50單日正向2倍證券投資信託基金元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金日月光投資控股禾伸堂企業全新光電科技宏碁技嘉科技旺宏電子欣興電子臺灣證券交易所金融保險類發行量加權股價指數臺灣證券交易所金融保險類發行量加權股價指數茂林光電科技(開曼)華新科技超眾科技嘉晶電子聚陽實業臺灣證券交易所發行量加權股價指數臺灣證券交易所發行量加權股價指數緯穎科技服務緯穎科技服務聯鈞光電永豐金證券上銀科技台光電子材料台灣積體電路製造帆宣系統科技旺宏電子華新科技緯穎科技服務臻鼎科技控股聯發科技聯詠科技資料來源-MoneyDJ理財網",
    "【Y早報】不畏疫情股價創今年新高 法人青睞這幾檔概念股": "\n（開盤日09:00出刊）全球唯一量產5奈米晶圓，台積電全拿下半年訂單；特斯拉噴漲，台系供應鏈和大、貿聯同樂；搭上伺服器商機，新唐打入美超微供應鏈。平均得分：7.5分國際股市：8分1. 道瓊指數上漲幅度為0.4%，以29348.03點作收2. 日經指數上漲幅度為0.89%，以23400.7點作收3. 上證指數下跌幅度為0.32%，以2975.4點作收台股籌碼變化：7分4. 外資: +38 億5. 投信: -8.47億6. 自營: +25.86億7. 融資餘額: 1353.06 億(+6.11億)8. 融券餘額: 73.89萬張(-0.73萬張)法人買賣超前五名 買超前5 外資 投信 自營商國巨2327 神達3706 台積電2330緯穎6669 矽力-KY6415 可成2474環球晶6488 群聯8299 大立光3008大立光3008 鈊象3293 聯鈞3450中信金2891 鴻海2317 鈊象3293賣超前5 外資 投信 自營商旺宏2337 旺宏2337 旺宏2337台積電2330 華新科2492 台表科6278聯發科2454 聯發科2454 上銀2049可成2474 同欣電6271 新日興3376穩懋3105 台光電2383 台郡6269消息面多空：利多： 台積5奈米訂單 提前爆滿!特斯拉轉向無鈷電池 類股飆特斯拉一路飆 和大、貿聯同樂GaN快充熱 MOSFET廠營運俏新唐打入美超微供應鏈 出貨衝ABF載板夯 欣興、南電吃補轉投資報喜 晟德吃大補丸16檔創今年新高 避疫先鋒利空：新iPhone量產延遲 台廠受創復工緩慢 鴻海Q1營收恐掉45％小米大砍電視面板訂單註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "疫情衝擊，法人調降全球5G及中國手機出貨，看好台積電、避開聯發科": " 美系外資表示，由於新冠肺炎爆發導致需求不足，大陸智慧手機銷量面臨急劇惡化，將今年全球5G智慧手機銷售量由原先預估2.29億支下修到2.1億支，中國大陸市場則由原先預估1.25億支調降到1.15億支。 美系外資指出，有鑑於智慧手機需求疲軟以及對大陸市場對5G需求的放緩，預計大陸5G手機市場將受到最大衝擊，如舜宇光學、聯詠( 3034 )、中芯國際、小米，預計大陸5G智慧機供應鏈將在未來幾周因應市場需求低迷、OEM手機廠調整通路庫存等，恐將會看到砍訂單動作。 不過美系外資表示，仍看好Apple和數據中心供應鏈，雖然已下修今年首季iPhone EMS代工廠預估，不過全年仍維持2.03億支，年增7%看法未變，看好今年下半年Apple供應鏈強勁回升，正面看好鴻海( 2317 )、玉晶光( 3406 )、台郡( 6269 )、alps；數據中心供應鏈則看好廣達( 2382 )、緯穎( 6669 )、旭創等。 至於日系外資也表示，新冠肺炎疫情衝擊，中國大陸市場首當其衝，調降2020年中國智慧型手機內需量，由原先4億支降至至3.5億支，而全球5G智慧型手機今年也由原先預估2.58億支減少到2.23億支。 日系外資表示，受到新冠肺炎疫情影響，預計中國5G智慧機放量必須等到下半年才有機會，而中國廠商上半年可能暫時將重點轉移到海外市場，主要鎖定中低階智慧機，包括小米、Oppo和Vivo等廠商將在短期內重新調整海外市場供應鏈資源，而華為在海外市場缺乏Android系統支持，短期內更具挑戰性，同時下修華為2020年出貨量2.35億支調降到1.9億支， 而本土法人也表示，疫情衝擊造成供應鏈中段及需求遞延，若在第一季未發生在第二季中將浮現，預估5G智慧手機存在更多下修風險，而下半年需求應可回溫，下修2020年5G智慧手機全年出貨量由2.8億支降至2.1億支；而下修風險將來自中國的手機業者，同時強調聯發科處境將岌岌可危。 不過本土法人不看淡蘋果iPhone供應鏈，因中國僅佔iPhone出貨量15%，相較於中國手機廠商，下檔風險其實可控，儘管已下修台積電( 2330 )、大立光( 3008 )、鴻海獲利預估，不過強調台積電因分散客戶和技術領先，長期優勢仍不變。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "證交所2/26完成82檔新權證發行申請案審核(1)": "發行人名稱標的名稱亞東證券瑞昱半導體中國信託證券台灣塑膠工業國巨康和證券世芯電子國巨國泰證券世芯電子訊連科技聯陽半導體群益金鼎證券TPK Holding Co., Ltd.世芯電子欣興電子國巨華新科技貿聯控股(BizLink Holding Inc.)新唐科技緯穎科技服務凱基證券世芯電子台灣百和工業信邦電子南茂科技神達投資控股祥碩科技華通電腦臺灣證券交易所發行量加權股價指數臺灣證券交易所發行量加權股價指數臺灣證券交易所發行量加權股價指數鴻海精密工業鴻海精密工業元大證券上銀科技大立光電大立光電元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金台光電子材料台虹科技元大台灣卓越50證券投資信託基金玉晶光電帆宣系統科技台灣百和工業技嘉科技資料來源-MoneyDJ理財網",
    "「國進民退」又一例？北大方正集團陷財務危機 由人民銀行團隊接手": "國企北大方正集團驚傳「被聲請債務重整」，且逢疫情摧毀中國房市，公司負債超過3,000億人民幣（1.3兆台幣），今年債務違約恐連環爆。（圖片來源／網路截圖）中國最大的校辦國有企業北大方正集團近日驚傳「被聲請債務重整」，已由中國人民銀行（央行）、教育部、金融監管和北京市組成「方正集團清算組」，並由央行介入股權重組，成為「國進民退」其中一個案例。外界認為，央行領頭非金融企業清算組，為十分罕見的舉措。有業內人士分析認為，方正集團資產規模較大，債權人裡有大量的金融機構，因此，該集團一旦出現風險，不只實體企業受到影響，也會涉及金融機構和金融市場，因此，央行才會介入。儘管北大方正集團的總資產約3657.1億人民幣（下同）(1.57兆元台幣)，但新冠肺炎（武漢肺炎）疫情摧毀中國房市，2月第一周房市銷售暴跌9成，北大方正難以賣掉房產變現，且深陷3,000多億元（1.3兆台幣）負債泥淖，將促使該公司快速走向破產，並升高債務違約風險。2月18日晚間，方正集團公告稱，債權人北京銀行以方正集團未能清償到期債務，且明顯不具備清償能力，但具有重整價值為由，向北京市第一中級法院聲請對方正集團進行重整。公告表示，截至目前，債權人提出的重整聲請是否被法院受理，以及方正集團是否進入重整程式，仍存在不確定性。不過，一旦法院受理，方正集團進入重整程式，將可能對公司股權結構等產生影響。方正旗下4家上市公司股權結構可能受影響北大方正集團旗下4家A股上市公司方正科技、中國高科、方正證券、北大醫藥也發佈方正集團被申請重整的提示性公告。這4家上市公司也在公告中表示，目前債權人提出的重整申請是否被法院受理以及方正集團是否進入重整程式尚不確定。但是，如果債權人對方正集團的重整申請被北京一中院受理，方正集團進入重整程式，將可能對本公司股權結構等產生影響。1986年，方正集團由北京大學投資創辦，截至2019年9月末總資產3657億元，總負債超3000億元，2019年1-9月淨虧損31.9億元。北大方正集團旗下擁有6家A股上市公司，分別為方正科技、方正證券、北大醫藥、中國高科，以及港股方正控股、北大資源，目前所涉足的行業包括資訊科技（IT）、醫療、金融、工業地產、鋼鐵、大宗商品貿易等。方正連年虧損，負債超過3000億元然而，方正集團事業版圖業大，都沒有虧損和負債大，攤開2016到2019年財報，發現都是「滿江紅」，分別虧損33.82億、28.44億、30.95億、31.9億元。此外，方正集團還深陷股權糾紛，由此帶來的形象「降級」和信任危機，也導致方正集團現金流持續惡化；當前其多處資產已被查封凍結，生產經營也連續虧損。與此同時，钜額負債重創方正集團的償債能力，方正在2019年12月2日首次出現債務違約。這筆超短期融資券的債券發行總額是20億元，本計息期債券利率為4.94%，債券期限是270天。在方正支付了債券利息後， 23家債券持有人同意延期支付「19方正SCP002」本息至2月21日（週五），期間利息按照原利率4.94%計息。如果這筆境內債券構成實質性違約，可能觸發一筆29.5億美元的境外債券發生「交叉違約」。周五若違約，將觸發海外債券29.5億美元交叉違約即使方正周五償還該筆債券的本息，北大方正依然面臨著巨大的債務壓力。分析師表示，方正集團累積大量短期債務，造成今年以來每個月都有債務到期的問題，龐大的房地產投資，更是將方正集團長期資產流動受到限制。資料顯示，2016年至2018年，方正集團淨利潤從32億元下滑至15億元，其中2017年、2018年方正集團歸母淨利均為虧損。截至2019年前三季度，方正集團實現營收917.7億元，淨利潤虧損24.69億元，歸母淨利潤虧損31.9億元。除了經營虧損帶來巨大財務壓力之外，方正集團的債務規模持續增長，債務壓力也在不斷增加。資料顯示，近三年來，方正集團資產負債率均在80%以上，總負債已超過3000億元，其中有息負債1900億元。更多內容陸配非本國籍子女享健保引爭議 當年就是「他」把門給放寬的全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒更多信傳媒報導17世紀海賊王、21世紀啤酒代言人：鄭成功如何被我們記憶？剉著等！中國企業2019年違約逾2百億美元 未來2年還有2千億美元到期債務",
    "直擊開紅盤關鍵日！ 狠砍股、巧換股 看股神如何逆境突圍成贏家": "\r\n文/林心怡\n一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「¬２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\r\n更多內容，請參閱最新一期《今周刊》(第1209期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE;\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    「有人說，台灣（口罩日產量）能超過300萬片，我頭給你！」憶及當初被廠商「吐槽」的過程，紡織產業綜合研究所產品部主任黃博雄的語氣，不經意流露出一絲疲憊，農曆年以來，幾乎沒休假的他，每天都在協助國內口罩製造商，執行生產管理工作，為的就是讓台灣口罩日產量，能在3月份衝上1000萬片。                  \n                    新型冠狀病毒肺炎（俗稱新冠肺炎）疫情持續蔓延，即使中國境內單日病例，連續3天呈現下降，官方也宣稱疫情「可控」，但外界對於中國官方公布的數據，仍抱持疑慮。                  \n                    全球瘋台灣手搖飲！繼中國之後，東南亞市場成了新戰場，而在越南的手搖飲市場，尤以薡茶店數最多。它如何以小搏大，在越南內需市場稱王？                  \n                    文策院院長胡晴舫同時是個作家，更是個遊走在眾城之間的人，對她而言，城市和城市裡的人是會發光的。                  \n                    這是一場「圍堵病毒」與「搶救經濟」雙線並進的艱困戰役。                  \n\n",
    "直擊開紅盤前後關鍵四天！狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "台股。 （本報系資料庫）facebook一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「­２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\n※本文由今周刊授權報導，未經同意禁止轉載\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤中〉電子權值領軍 報復性反彈逾200點": "\n台股今 (3) 日隨美股跌深反彈，在台積電為首的電子權值領軍下，盤中大漲逾 200 點，重返 11300 點之上並站回 5 日線，今日估量 1700 億元。觀察今日權值及大型個股表現，蘋概三王表現強勢，台積電漲逾 2%、鴻海也漲超過 3%、大立光更是拉出半根漲停板，撐起台股半邊天，其餘蘋概股玉晶光漲逾 4%、可成、和碩、緯創等也漲約 1-2%。其餘電子族群方面，跌深的 PCB 群起反彈，金像電、瀚宇博、台表科上攻漲停、健鼎、楠梓電大漲近 9%、欣興、嘉聯益、金居、定穎、耀華等都有半根漲停以上的漲幅。半導體族群表現也回溫，IC 設計指標股聯發科漲逾 3%、祥碩漲逾 7%、封測指標日月光漲 3%，記憶體相關的旺宏、華邦電漲逾 4%、南亞科也漲 3%。電子零組件相關個股如瑞儀也大漲逾 6%、光寶科、國巨等也有 2-3% 左右的漲幅。傳產股方面，自行車雙雄表現突出，巨大漲 5%、美利達也漲 4%，塑化指標台塑上漲 2% 也領漲台塑四寶，紡織指標豐泰也有 2% 以上的漲幅。法人分析，雖然台股今日隨國際股市展開反彈，但還是得關注疫情接下來是否會有新一波的擴散情況，短期指數則得觀察能否站穩 5 日線並重返半年線，若遇半年線反壓無力，後市得謹慎以對。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "直擊開紅盤前後關鍵4天！ 狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "2020-02-20作者: 林心怡▲（圖／陳俊松攝）一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼2成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從1月20日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的5%以下。雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股12682歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違30年的指數『天險』，本來就愈要居高思危。」不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至2月14日收盤，12個交易日當中，他伺機低接的新部位，帳面獲利已達10%以上。1月29日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」眉角〉不看指數殺多少　持股總淨值變化才是重點這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。1月30日，台股重跌近700點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要2到3個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在1月31日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為0的元大滬深300正2，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。經過周末的沉澱，2月3日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達8%，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有12682點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。他以低價股仲琦為例，因為前波盤中高價在去年12月30日的29.45元，跌至2月3日最低20.8元，短線跌幅已近3成，於是，當天在盤中低點出現時，就掛單平盤價21.15元附近切入，並設立10%的停利點，賺價差。雖然該股在3日後漲幅已超過10%，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。「又好比，我當天在313元買進了台積電、390元買了國巨，也陸續賺到5至10%的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第1159期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在313元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。縱橫股海數10年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達8、9成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌3到4%……。」他回憶，1月30日開紅盤當天大跌近700點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。1月31日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。2月3日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前2日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現1700億元至2700多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。至於何時是較好的進場點？張捷以2003年SARS歷史經驗研判，當時台北和平醫院封院時，自2003年4月24日起，3個交易日跌掉了接近10%，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的4分之1。」張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的15%，就要開始注意；當攀升至20%時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在1月30日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。1月30日，他逢低加碼股價3元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年12月的法說會上曾表示：「2020年金寶營收年增率如果沒有5成，將對自己感到失望。」理由是金寶在菲律賓擴廠20%，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過9成的印表機訂單；另方面，據公司規畫，今年起算的連續3年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近100億元。這些題材，讓林適中持續看好金寶有超過5成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。同樣也在2月3日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以6比4的比重進行配置。他認為，若手中持股已率先收復1月30日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的2大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。…（更多內容，請參閱最新一期《今周刊》第1209期）延伸閱讀：小心！流感1週15死，30歲女就醫當天不治郵局存款超過「這個金額」不計利息！ 網友：活到這歲數才知道新冠肺炎》國內出現首例死亡好害怕？醫師：1招阻斷傳染途徑關鍵字 :\n                      投資、台股、股市、理財、資金、武漢肺炎\n文章來源 : 媒體 今周刊 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "盤後分析：台積電及鴻海走低，台股收黑，櫃買相對強勢": "\n【財訊快報／研究員方亞申】美國股市受到川普否認要對中國進一步制裁以及新冠病毒增加人數下降影響，四大指數全面上漲，科技股指數再創新高，不過亞洲股市漲跌互見，台股在開高後，台積電(2330)開高走低，偏向個股表現，指數終場下跌33.75點，收在11725.09點，成交量為1324.12億元。櫃買指數則還在季線之上。市場對於中國復工相當重視，但追高意願不強。　　美國總統川普推特談話顯示，在規範與中國的貿易方面，川普的立場與內閣及國會並不相同，相較於國安，他更重視貿易平衡，是針對指稱華府可能會限制對陸出售噴射引擎的報導。而原本又要對中國半導體祭出嚴格出口，似乎又沒有，而美股NASDAQ及費半指數持續上漲，費半指數創歷史新高。兩者趨勢上都指向整數關卡挑戰，分別是NASDAQ 1萬點、費半2000點。而包括AMD及輝達加上應材股價持續大漲。四大總市值也是上漲，美股的強勢也是歐美重返高檔，法國及西班牙都創今年新高點。不過值得注意，美元指數達99.7，距離100大關已近，吸金中對於亞洲貨幣較不利，所以週四包括韓國、新加坡、香港股市都是下跌。　　而中國人民銀行最新定調，春節後的超常規3兆元人民幣資金投放告一段落，鼠年開紅盤至今已回籠人民幣2.5兆元。且在岸和離岸人民幣兌美元匯率昨日相繼失守「7」關口，而深滬股市成交量則創近10個月新高，超過1兆人民幣。而週四深滬股市則進入高檔震盪，深圳股市已演出破底翻升，技術指標已來到高檔，隨時有拉回可能，但趨勢向上已形成。　　台股週三外資持續賣超台積電，雖美國禁止擁有美國科技晶片輸往中國確認無此事，但三星搶走高通電單，的確今年台積電雜音變多，台積電股價開高走低。加上市場傳出中國復工狀態不是很好，蘋果下修財測就是此因，鴻海(2317)偏弱，台股一度攻上季線卻又失守，這次在歐美中日股市都回補大跳空缺口中，台股相對較弱。外資2月以來賣壓較大，新台幣也回貶，在此狀況下市場比較小心，而日KD值在高檔隨時交叉向下，也令追高意願下降。不過只要全球股市未連續大跌，台股即使回檔，預計11600點上下支撐也相當強。櫃買指數站在季線之上，續創反彈新高點，顯見市場以中小型股為主。　　個股上，大股壓回，但中小型股半導體族群的原相(3227)、晶相光(3530)、大中(6435)、杰力(5299)、富鼎(8261)、尼克森(3317)、愛普(6531)、台勝科(3532)、宜鼎(5289)、新唐(4919)、十銓(4967)、信驊(5274)、雍智科技(6683)、世芯-KY(3661)、光罩(2338)表現較強。被動元件的國巨(2327)、勤凱(4760)及矽晶圓的環球晶(6488)、台勝科(3532)等姿態還是高。其他如宅經濟的鈊象(3293)、富邦媒(8454)、玉晶光(3406)、緯穎(6669)、晶技(3042)、聯茂(6213)、台虹(8039)、南電(8046)、博智(8155)、京鼎(3413)、台嘉碩(3221)轉強。傳產的寶雅(5904)表現佳；金融股創新高的玉山金(2884)及兆豐金(2886)續強。【財訊快報／研究員方亞申】美國股市受到川普否認要對中國進一步制裁以及新冠病毒增加人數下降影響，四大指數全面上漲，科技股指數再創新高，不過亞洲股市漲跌互見，台股在開高後，台積電(2330)開高走低，偏向個股表現，指數終場下跌33.75點，收在11725.09點，成交量為1324.12億元。櫃買指數則還在季線之上。市場對於中國復工相當重視，但追高意願不強。　　美國總統川普推特談話顯示，在規範與中國的貿易方面，川普的立場與內閣及國會並不相同，相較於國安，他更重視貿易平衡，是針對指稱華府可能會限制對陸出售噴射引擎的報導。而原本又要對中國半導體祭出嚴格出口，似乎又沒有，而美股NASDAQ及費半指數持續上漲，費半指數創歷史新高。兩者趨勢上都指向整數關卡挑戰，分別是NASDAQ 1萬點、費半2000點。而包括AMD及輝達加上應材股價持續大漲。四大總市值也是上漲，美股的強勢也是歐美重返高檔，法國及西班牙都創今年新高點。不過值得注意，美元指數達99.7，距離100大關已近，吸金中對於亞洲貨幣較不利，所以週四包括韓國、新加坡、香港股市都是下跌。　　而中國人民銀行最新定調，春節後的超常規3兆元人民幣資金投放告一段落，鼠年開紅盤至今已回籠人民幣2.5兆元。且在岸和離岸人民幣兌美元匯率昨日相繼失守「7」關口，而深滬股市成交量則創近10個月新高，超過1兆人民幣。而週四深滬股市則進入高檔震盪，深圳股市已演出破底翻升，技術指標已來到高檔，隨時有拉回可能，但趨勢向上已形成。　　台股週三外資持續賣超台積電，雖美國禁止擁有美國科技晶片輸往中國確認無此事，但三星搶走高通電單，的確今年台積電雜音變多，台積電股價開高走低。加上市場傳出中國復工狀態不是很好，蘋果下修財測就是此因，鴻海(2317)偏弱，台股一度攻上季線卻又失守，這次在歐美中日股市都回補大跳空缺口中，台股相對較弱。外資2月以來賣壓較大，新台幣也回貶，在此狀況下市場比較小心，而日KD值在高檔隨時交叉向下，也令追高意願下降。不過只要全球股市未連續大跌，台股即使回檔，預計11600點上下支撐也相當強。櫃買指數站在季線之上，續創反彈新高點，顯見市場以中小型股為主。　　個股上，大股壓回，但中小型股半導體族群的原相(3227)、晶相光(3530)、大中(6435)、杰力(5299)、富鼎(8261)、尼克森(3317)、愛普(6531)、台勝科(3532)、宜鼎(5289)、新唐(4919)、十銓(4967)、信驊(5274)、雍智科技(6683)、世芯-KY(3661)、光罩(2338)表現較強。被動元件的國巨(2327)、勤凱(4760)及矽晶圓的環球晶(6488)、台勝科(3532)等姿態還是高。其他如宅經濟的鈊象(3293)、富邦媒(8454)、玉晶光(3406)、緯穎(6669)、晶技(3042)、聯茂(6213)、台虹(8039)、南電(8046)、博智(8155)、京鼎(3413)、台嘉碩(3221)轉強。傳產的寶雅(5904)表現佳；金融股創新高的玉山金(2884)及兆豐金(2886)續強。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "貿易戰再升級 台股比氣長": "美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。蘋果因大陸疫情缺工調降降首季財測、美國政府又有意對輸往中國晶片改以申請許可，對於台股三王台積電、大立光、鴻海等都具有一定程度影響，使得台股要回補農曆年後跳空下跌缺口難度提高，只能偏向個別股調整。蘋概股受影響較大了。不過在美中兩大股市同步強勢下，台股低檔仍具有一定支撐。全世界兩個焦點─美、中股市近一周表現都相當搶眼，美國四大指數陸續創新高，在持續降低的失業率以及企業財報超過七成優於預期下，包括道瓊、標普、Nasdaq及費半指數都屬於創新高拉回再創新高的多頭走勢。包括微軟、亞馬遜、谷歌、臉書等都相當不錯；晶片股輝達及ＡＭＤ也強勢；最新預估美國企業今年獲利將可成長八％，而資金持續集中在科技總市值高個股。微軟、谷歌以及今年補漲強勁的亞馬遜，總市值都超過一兆美元，強大吸金能力，吸引全球ＥＴＦ資金不斷湧進推升總市值。最近甚至有分析師認為總市值第二名的微軟股價（目前在一八五美元附近）將挺升至二一二美元，對於微軟Azure雲端業務發展前景深具信心，認為三年後微軟商業雲端業務營收將超過一千億美元。而另一看好要素是５Ｇ的運用與串流，使微軟在遊戲市場上重新獲得投資人的關注。其實微軟只是一例，包括亞馬遜、谷歌、臉書等，隨著總市值不斷擴大，幾乎吸引矽谷各方好手進駐，花費很大心力在雲端這塊。總市值越高越在科技業中不管是併購或發言權都將享有極大優勢，呈現大者恆大。美股強勢ＶＳ中國股市破底翻隨著美元指數登上九九之上，顯示資金還是流向美國，而且即便是新冠疫情影響全球消費，聯準會還有降息可刺激經濟，所以美股還是強，如同川普所言，四大總市值上兆美元公司，就是令美國再次偉大的表徵。美股有多頭總司令川普坐鎮，在今年底選舉前看起來多頭還是占優勢，尤其是中國突發疫情，壓抑與美國競爭的本錢。四大指數近期都創歷史新高，惟日ＫＤ值也來到歷史高峰，短線有拉回壓力，但只要月線─標普三三○○點、道瓊二九○○○點、Nasdaq九四○○點、費半一九○○點不破都屬強勢。未來可能很快看到四大指數挑戰整數價位，如道瓊三萬點、Nasdaq一萬點、費半兩千點。相對美國目前享有近二○年來的繁榮經濟，中國就遇到麻煩，新冠肺炎的延燒仍是進行式，確診及死亡人數持續上升，但中央已放出近三兆人民幣資金，以防企業停工引發營運倒閉。而豬肉價格持續大漲，元月份消費物價指數竟然超過五％，內需及外銷卻面臨很大壓力。不過對於股市則是國家隊繼續拉抬，其中深圳股市呈現Ｖ型反轉拉升，已穿越近兩年高點一八二九點，走破底翻穿頭模式。不過本周最新消息，儘管中國大陸正在為了新冠肺炎疫情而封城，川普政府卻現正考慮對中國大陸採取新的貿易措施。這次華府把矛頭指向了晶片製造設備，研議禁止中國大陸企業使用美國的晶片製造設備，此舉是為切斷大陸取得關鍵半導體技術的可能而產生的最新措施。商務部正計劃修改外國直接產品原則，也就是限制外國企業採用美國用於軍事或者國家安全的技術，如果想要使用美國的設備製造晶片提供給華為的話，要求全球的晶片廠商必須申請使用許可。這跟先前限制含有美國技術從二五％降至十％不同，似乎只要含美國技術賣給華為就需要美國同意，也就是全憑美國認定可以或不可以賣，此舉令中國科技股又出現危機。美國對中國出招台積電為指標美中兩國股市值續競飆，也令油價脫離跌破四九美元危機，市場對於風險性資產燃起信心。而先前兩周巴西、泰國、菲律賓等已降息，中國大量釋金給企業超過一兆人民幣，等同降息，並且近期中國人民銀行、銀保監會等金融部委再推組合拳，以「應貸盡貸、應貸快貸」原則，再降企業融資成本。推出對企業加速發放優惠貸款、降低擔保費率並擴大擔保規模、允許銀行進一步提高不良貸款容忍度等多項措施。日本調降經濟成長率，擴大寬鬆政策是必然。若聯準會再降息，市場資金將是滿滿。資金走在景氣之前，不管國際貨幣基金會調降經濟成長率，全球股市除了東南亞較弱外，表現都不錯。但台股最近較麻煩，十六日傳出新增病例且死亡，對於人心影響較大，是否社區傳染待觀察；再則美國果真祭出要賣給中國半導體晶片需其同意，要知道包括矽晶圓、半導體設備及機器、伺服器晶片乃至DRAM、晶圓代工等等，或多或少都含有美國技術，若美國對中國半導體業嚴格控管，這些相關公司如美光、三星、海力士等等賣到中國就須美國許可，股價聞訊都更跟著出現較大幅度拉回，台灣的台積電、聯電也不例外。短線上台積電日ＫＤ值交叉向下，可能需要一段時間消化利空，等待技術指標落底。惟科技發展是向前進，台積電擁有最先進製程，整理後未來還是首選個股，這次已經填補跳空下跌缺口三三三元再拉回，預計低檔三一○至三二○元將有支撐，中長線逢低還是可以注意。另需注意外資是否持續大賣台股，若如此對台股不利。中國廠停工的確會影響今年獲利，蘋果首當其衝，外資開始對於電子業遲遲未能復工恢復正常生產做出獲利下調評估報告，包括穩懋、聯發科、譜瑞ＫＹ、精測等都在名單中，外資假設科技廠第一季營收衰退二○至四○％，毛利率與固定營運開支沒有改變，台股電子股今年全年獲利恐將減少七至十五個百分點，推測市場目前已經預期電子產業第一季獲利表現不優，而中國延後開工也將影響到民間消費，且對於今年全球手機銷售都下修超過二成，根據研究機構TrendForce最新報告，受疫情影響，預估今年首季智慧手機生產量將較去年同期衰退約十二％，為歷年同期最低，今年全年生產總量預估為十三．八一億支，年減一．三％，為一六年來新低，若疫情持續升溫，不排除持續下修數據。熱門的５Ｇ手機銷售從預估可賣二．四八億支，下修至一．九六億支。TrendForce也大幅下修今年第一季全球筆電出貨量的預估值，季減幅度則從原估的二成以下擴大至約三～四成。台灣內需也呈現急凍，政府預計將推升類似消費券刺激措施救經濟。現階段資金行情勝過基本面。中國的兆易創新、中興通訊、風華高科、中芯半導體、藍思科技、長電科技等股價創高，對照回台股的旺宏、華邦電、聯電、日月光、華新科、國巨、台積電及蘋概股等科技股卻表現未如中國像似族群，所以說不是中國科技股太高就是台股相對偏低！短線上大盤日ＫＤ值高檔向下，指數正在跌破季線及月線，市場對於一一八五○至一一九五○點壓力還是擔心。低檔一一五○○點具支撐。依據SARS經驗發現，當疫情還沒完全獲得控制之前，股市隨消息面變化，而當疫情獲得控制、狀況趨穩時，行情則會重新回升到起跌點，何況還有美國動作干擾。雲端伺服器迎來利多輝達及ＡＭＤ業績好，主要是都推出新晶片以及受惠谷歌、亞馬遜、臉書、微軟等超級總市值且有錢公司擴增資料中心，對相關晶片需求旺，而這也對伺服器需求增；而經過這次疫情，像是阿里巴巴就發展遠端辦公，以及學生透過網路學習，雲端伺服器更將確認具有主流地位，對伺服器相關股是利多，先前緯穎股價已大漲超過七五○元，接下來代工的華擎、微星、技嘉、勤誠，未來業績可望看好，這系列可留意。矽晶圓主要產能都在中國以外，且中國投入晶圓代工廠增多，對於矽晶圓需求只多不少，日本的高勝及信月展望看好且股價逆勢先漲，對於台灣的環球晶具加分作用，詳見前文。傳產內需股這次觀光、餐飲、旅館、航空等受疫情殺傷力最大，政策已在計畫發行類似消費券以彌補，依過去經驗，一旦疫情過後，將有報復性消費出現，對於這些受害股，利空中也可留意食品股的聯華、大成。和益擁利差＋受惠清潔用品量大增新冠肺炎疫情延燒尚未見到高峰期，政府衛生主管機構不斷提醒進出重要醫院、地區時須戴口罩，除此並不一定要戴口罩，但是台灣口罩廠廠被徵用，口罩依然是防疫熱點；其實最重要是是勤洗手、消毒，所以也造成消毒水搶購，諸如乾洗手等清潔用品市場需求量大。防疫股因為疫情而股價大漲，先是口罩再來是清潔用品股，如恆大、康那香、毛寶等等，一個半月股價都上漲超過一倍。清潔用品需求旺，相對對上游有關原料烷基苯、非離子界面活性劑用量就會提高。最近跟非離子界面活性劑有關的磐亞股價從十元以下，大漲至十四．二五元，元月營收雖年減十二．八％，但二月可能增幅不少。再則可注意就是和益，和益主要產品為烷基苯、壬酚，烷基苯主要作為為民生化學用品中家用洗衣粉、清潔劑之必需上游原料，農曆年後因疫情擴散，大陸廠商復工延後關係，據了解原本接單能見度由第一季拉長到第二季，現在已經到第三季，也對烷基苯價格有所刺激，每噸報價來到一千二百美元，相對原料苯價格隨油價走低而下跌至六百多美元，中間利差可觀。該公司元月營收雖月減六．七％，但是看看去年十二月營收八．二六億元，是近年來少見高峰，年增高達四四．三％；且元月營收儘管營運天數少，但較去年同期增加二四．二％，可以預期二月營收將持續上升，三月以後各級學校正式開學後，對清潔用品需求量更大，和益烷基苯年產能約十二．三萬噸，台灣市占率為九八％，全球市占率二．九九％，算是很高，第一季乃至上半年業績將會更好，最重要是獲利因利差會明顯上升，這將是很久沒見到。去年該公司ＥＰＳ約○．五元，每股淨值十四．二九元，預估今年有機會向一．五至二元挑戰，目前股價還低於淨值，且近農曆年後股價漲幅不到二成，成為防疫股大漲後的遺珠，逢低可注意。全文及圖表請見《先探投資週刊2079期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "盤後分析：台股三王彈升，矽晶圓領軍漲，櫃買指數相對強勢": "\n【財訊快報／研究員方亞申】在蘋果挑將財測下，美國股市週二漲跌互見，不過蘋果跌幅不大，只有半導體指數跌幅較重，週三台股開盤後台積電(2330)再度拉升反彈，鴻海(2317)及大立光(3008)也是，帶動指數反彈，矽晶圓走勢最強，台塑四寶也彈升，指數再度回到11750點之上，接近季線，終場上漲109.86點，收在11758.84點，成交量為1368.80億元。櫃買指數則是站穩在季線之上。　　蘋果發布因為疫情，中國代工廠開工率低以及銷售急凍，本季業績下修，不過股價跌幅未超過2%。受到新冠病毒疫情衝擊，iPhone供貨減緩和中國需求疲軟，美股開盤不甚佳，而蘋果下修財測，晶片股幾乎都大跌反映，所幸零售股沃爾瑪、LULU、亞馬遜、谷歌、NETFLIX、微軟、信用卡雙雄、AMD及達輝上漲，NASDAQ指數收盤小漲續創歷史新高。而到目前為止，四家總市值超過1兆美元公司除了蘋果外，表現都很好，也支撐美股。大致上，只要美股站在月線之上就屬強勢，畢竟資金集中的ETF投資方向是朝有競爭力的高總市值公司靠攏。歐股則是拉回測試10日線支撐。　　亞洲最強的還是中國，儘管封城尚未解除，但工人慢慢回崗位，加上政策大量釋出資金超過1兆人民幣，配合放寬融資規定，深圳科技股創新高者不少，使得指數呈現破底V型反彈穿頭創近兩年新高。上證指數也慢慢跟上，回補疫情爆發時大跳空缺口。這是政策拉抬的盤。但是拉升時間也超過2週，原本也跟隨的香港恆生及國企股有點跟不上了。陸股是非理性拉升，能拉到何時很難預測。至少減少大回檔機率。不過美國又開始出手，放出將對於擁有美國技術(這次未說技術含量多寡)科技公司將要採申請許可制消息，惟川普否認，雖說這是透過媒體放話但見諸以往，往往都會成真，美國一步步進行壓抑中國科技業政策是沒變的。而在此情況下，雖近期美元指數跑到99之上，但黃金價格也登上1600美元，在過去是很少見的雙雙轉強走勢，代表是市場一定程度保守。　　台股週二台積電、鴻海及大立光三王在兩大利空中重跌，外資賣超超過200億元，週三隨即進行反彈，一度將週二大跌缺口回補，算是強勢。但這次全球美中歐等股市都回補元月底跳空下跌缺口，台股卻遲遲未回補，主要還是中國廠恢復正常營運時間往後延，市場傳出鴻海要恢復正常要到3月底，對於電子業第一季業績影響極大。這點需要時間觀察，而外資動作也是重要，週二大賣超是很少的，新台幣也貶值，這種態勢最好不要持續，否則將使台股持續較偏弱勢整理。而技術上，日KD值高檔交叉向下，整理一段時間也是正常。　　個股上，台積電等三王雖反彈但線型上並不好看，且日KD交叉向下，能在高檔整理就算強。不過半導體相關股中環球晶圓(6488)、嘉晶(3016)、茂矽(2342)及中美晶(5483)走勢還是很強，其他如日月光投控(3711)、愛普(6531)、瑞昱(2379)、譜瑞-KY(4966)、矽力-KY(6415)、矽創(8016)、致新(8081)及群聯(8299)等還是算不錯。其他如緯穎(6669)、神達(3706)、微星(2377)、技嘉(2376)、瑞祺電通(6416)、致伸(4915)、楠梓電(2316)、博智(8155)、嘉基(6715)、健策(3653)、晶睿(3454)等表現不錯。金融股則玉山金(2884)及兆豐金(2886)大漲。傳產股除台塑四寶反彈外，永豐餘(1907)、榮成(1909)、寶雅(5904)等也反彈。【財訊快報／研究員方亞申】在蘋果挑將財測下，美國股市週二漲跌互見，不過蘋果跌幅不大，只有半導體指數跌幅較重，週三台股開盤後台積電(2330)再度拉升反彈，鴻海(2317)及大立光(3008)也是，帶動指數反彈，矽晶圓走勢最強，台塑四寶也彈升，指數再度回到11750點之上，接近季線，終場上漲109.86點，收在11758.84點，成交量為1368.80億元。櫃買指數則是站穩在季線之上。　　蘋果發布因為疫情，中國代工廠開工率低以及銷售急凍，本季業績下修，不過股價跌幅未超過2%。受到新冠病毒疫情衝擊，iPhone供貨減緩和中國需求疲軟，美股開盤不甚佳，而蘋果下修財測，晶片股幾乎都大跌反映，所幸零售股沃爾瑪、LULU、亞馬遜、谷歌、NETFLIX、微軟、信用卡雙雄、AMD及達輝上漲，NASDAQ指數收盤小漲續創歷史新高。而到目前為止，四家總市值超過1兆美元公司除了蘋果外，表現都很好，也支撐美股。大致上，只要美股站在月線之上就屬強勢，畢竟資金集中的ETF投資方向是朝有競爭力的高總市值公司靠攏。歐股則是拉回測試10日線支撐。　　亞洲最強的還是中國，儘管封城尚未解除，但工人慢慢回崗位，加上政策大量釋出資金超過1兆人民幣，配合放寬融資規定，深圳科技股創新高者不少，使得指數呈現破底V型反彈穿頭創近兩年新高。上證指數也慢慢跟上，回補疫情爆發時大跳空缺口。這是政策拉抬的盤。但是拉升時間也超過2週，原本也跟隨的香港恆生及國企股有點跟不上了。陸股是非理性拉升，能拉到何時很難預測。至少減少大回檔機率。不過美國又開始出手，放出將對於擁有美國技術(這次未說技術含量多寡)科技公司將要採申請許可制消息，惟川普否認，雖說這是透過媒體放話但見諸以往，往往都會成真，美國一步步進行壓抑中國科技業政策是沒變的。而在此情況下，雖近期美元指數跑到99之上，但黃金價格也登上1600美元，在過去是很少見的雙雙轉強走勢，代表是市場一定程度保守。　　台股週二台積電、鴻海及大立光三王在兩大利空中重跌，外資賣超超過200億元，週三隨即進行反彈，一度將週二大跌缺口回補，算是強勢。但這次全球美中歐等股市都回補元月底跳空下跌缺口，台股卻遲遲未回補，主要還是中國廠恢復正常營運時間往後延，市場傳出鴻海要恢復正常要到3月底，對於電子業第一季業績影響極大。這點需要時間觀察，而外資動作也是重要，週二大賣超是很少的，新台幣也貶值，這種態勢最好不要持續，否則將使台股持續較偏弱勢整理。而技術上，日KD值高檔交叉向下，整理一段時間也是正常。　　個股上，台積電等三王雖反彈但線型上並不好看，且日KD交叉向下，能在高檔整理就算強。不過半導體相關股中環球晶圓(6488)、嘉晶(3016)、茂矽(2342)及中美晶(5483)走勢還是很強，其他如日月光投控(3711)、愛普(6531)、瑞昱(2379)、譜瑞-KY(4966)、矽力-KY(6415)、矽創(8016)、致新(8081)及群聯(8299)等還是算不錯。其他如緯穎(6669)、神達(3706)、微星(2377)、技嘉(2376)、瑞祺電通(6416)、致伸(4915)、楠梓電(2316)、博智(8155)、嘉基(6715)、健策(3653)、晶睿(3454)等表現不錯。金融股則玉山金(2884)及兆豐金(2886)大漲。傳產股除台塑四寶反彈外，永豐餘(1907)、榮成(1909)、寶雅(5904)等也反彈。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥": "\n【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。\n  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。\n  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。\n  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。\n  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。\n  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。\n  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。\n  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。\n  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。\n  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。\n  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。\n  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。\n  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。\n  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。\n  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。\n  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。\n  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。\n  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。\n  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。\n  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。\n  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。\n  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。\n  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。\n  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。\n  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。\n  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。\n  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。\n  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。\n  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。\n  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。\n  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。\n  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。\n  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。\n  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。\n  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。\n  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。\n  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。\n  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。\n  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。\n  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。\n  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。\n  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。\n  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "手機供應鏈成重災區外資：Apple、數據中心族群較抗震": "武漢肺炎疫情衝擊不斷，加上美國蘋果公司（Apple Inc.）下修財測，手機供應鏈成重災區，研調下修5G出貨，外資更示警，上游供應鏈未來幾周將面臨訂單調整，以降通路庫存，較青睞Apple供應鏈和數據中心族群。 Apple已釋出將調降財測，美國股市周二漲跌互見，台股周三也由蘋概股三王台積電（2330）、大立光（3008）、鴻海（2317）領軍，帶動指數反彈，指數再度站回11750點之上，終場上漲109.86點，以收在11758.84點，成交量為1368.80億元，醞釀反攻季線關卡，而櫃買指數站穩季線之上。相關新聞：金價重返1600美元　花旗喊：1年後飆破2000美元"
}