{
    "現代瑞士鐘錶傳奇人物Biver珍藏古董Patek Philippe日內瓦上拍| 拍賣新聞": "富藝斯（Phillips）最近為現代瑞士鐘錶傳奇人物Jean-Claude Biver舉行回顧展，他在世界巡展期間表示，其四枚Patek Philippe（百達翡麗）珍藏，將於日內瓦的5月鐘錶拍賣上拍。四枚Biver珍藏全屬1950年代或以前製造的罕見古董錶款，合計估價達CHF 330萬（HK$2,600萬；NT$1億）。\n現代瑞士鐘錶傳奇人物Jean-Claude Biver\n圖片來源：富藝斯說Jean-Claude Biver是現代瑞士鐘錶傳奇人物，只要看過他的履歷，大家便會明白。過去40年，他一手令Blancpain（寶珀）起死回生，將Omega（歐米茄）錶款帶到占士邦電影系列，奠定品牌地位。千禧年代至今，先後任職Hublot（宇珀）、TAG Heuer（豪雅）另外兩個品牌的行政總裁，2014年起擔任奢侈品牌集團LVMH鐘錶總監，在鐘錶業界舉足輕重。2018年9月，Biver宣佈因個人健康問題退休，消息震撼錶壇。同年11月，日內瓦鐘錶大賞（GPHG）向Biver頒發評審團特別獎，表揚他多年來在鐘錶業的貢獻。\n富藝斯為Biver舉辦名為《Jean-Claude Biver: A Retrospective. Share, Respect, Forgive》的回顧展最近，富藝斯為Biver舉辦名為《Jean-Claude Biver: A Retrospective. Share, Respect, Forgive》的回顧展，讓他的鐘錶收藏作世界巡展。近日這回顧展登陸英國倫敦，Biver表示會把他的四枚Patek Philippe珍藏，帶到5月份富藝斯在日內瓦的鐘錶拍賣。四枚錶款包括：為何Biver選的都是Patek Philippe錶款？他形容，Patek Philippe這品牌是永恆的最佳例子，而這四枚腕錶正好代表著永恆。Biver認為，現在是傳承的時候，這些腕錶將從他手上傳承至下一手。至於這些錶款如何獨特？以下為大家逐一介紹。Ref. 96HU世界時間複雜功能腕錶，1937年製，估價CHF 300,000 - 600,000此乃Patek Philippe製作的第一枚世界時間（Heures Universelles）腕錶。雖然Patek Philippe發表的第一枚世界時間腕錶，乃1939年面世的Ref. 1415。這枚Ref. 96HU，可說是世界時間腕錶的樣品錶款，製於1937年，目前已知只得兩枚，Biver於2011年購入此錶。翻查紀錄，此錶當年在日內瓦佳士得，連佣以CHF 411,000成交。而另外一枚Ref. 96HU則由Patek Philippe位於日內瓦的博物館收藏。Ref. 1518 玫瑰金錶盤玫瑰金腕錶，1948年製，估價CHF 1,200,000 - 2,400,000Ref. 1518是Patek Philippe首個萬年曆計時腕錶系列，於1941年面世，乃史上首款同時具備萬年曆及計時功能的腕錶。及至1954年停產，只生產了281枚Ref. 1518，大多採用黃金錶殼。上拍此錶採用粉紅錶盤，目前已知只得13枚，甚為罕見。此錶製於1948年，今次是第二次上拍。2011年，此錶於日內瓦佳士得連佣以CHF 1,143,000成交。Ref. 2499 第二代黃金腕錶，1957年製，估價CHF 1,000,000 - 2,000,000Ref. 2499於1951年首次面世，是Ref. 1518的繼承者，直至1985年停產，總共只生產了349枚，近年備受追捧，成交價屢創新高。2011年，一枚Ref. 2499鉑金腕錶，在日內瓦佳士得以CHF 3,440,000成交。Ref. 2499大致分成四代，上拍這枚屬第二代。以黃金製作的第二代非常罕見，目前已知只得20枚，錶殼及巴頓式指針，皆以黃金製成。Ref. 1579 極罕見鉑金腕錶，1946年製，估價CHF 800,000 - 1,600,000Ref. 1579向來備受Patek Philippe收藏家追捧，生產40年間，只得3枚採用鉑金錶殼，此乃其中一枚。這三枚腕錶具有連續的序號，卻配備不同錶盤。此錶乃三枚當中最後一枚，其獨特之處在時間刻度與時標為藍色。2012年，此錶在日內瓦佳士得上拍時，連佣以CHF 1,539,000成交。順帶一提，本年度瑞士巴塞爾鐘錶展（Baselworld 2020），富藝斯將特設攤位，展示一些將於日內瓦鐘錶拍賣亮相的錶款，是歷來首次有拍賣行參與巴塞爾鐘錶展。各位鐘錶愛好者萬勿錯過。",
    "結束19年職業生涯，32歲「全滿貫女神」莎拉波娃吐露真心話：光是重新站上球場就感覺贏了": "林韋伶話題人物達志2020-02-27 16:20「因為肩傷問題，我動過好幾次手術，一次在2008年，另一次在去（2019）年。經過數個月的復健，那天我光是重新站上球場，就感覺好像贏了，但其實這只是邁向勝利的第一步。我說這些話不是要博得大家的同情，而是要告訴你們：我真的力不從心。」從4歲開始接觸網球、現年32歲的俄羅斯網球女將莎拉波娃（Maria Sharapova）於昨（26）日宣布退休，震撼體壇。談起為什麼終結長達28年的職業選手生涯，莎拉波娃不諱言是因傷所苦、力不從心，這位過去帶給體育迷無數精彩比賽的漂亮寶貝，對嶄新的生活充滿期待，期待回歸家庭、回歸一般人的生活。 「我記憶中第一次看到網球場，是我爸在上面打球，當時我才4歲，網球拍的長度是我身高的兩倍。在我開始打球後，在網球場另一邊的對手，總是比我高、比我大、比我強壯。」莎拉波娃在宣告退休的文章中，這樣形容她與網球結緣的時刻。  ▲莎拉波娃無預警宣布引退震撼體壇。（照片來源：達志） 莎拉波娃在1987年4月19日於俄羅斯出生，在4歲時加入了位在莫斯科的網球教學中心，當教練發現她是打網球的料，便建議她前往美國佛羅里達的IMG網球學院受訓，這是一個曾經孕育出包括阿格西（Andre Agassi）與庫妮可娃（Anna Kournikova）等運動明星的地方，為了方便她接受訓練，她的父親在莎拉波娃9歲時決定搬到美國。 在2001年，也就是莎拉波娃14歲時，她成為了職業選手，2年後就在日本公開賽拿下冠軍，並拿下WTA（女子網球協會）頒發的年度最佳新人獎。 她在職業生涯開展不久後就嚐到爆紅的滋味、颳起莎拉波娃旋風。在2004年，她以僅17歲的年紀，擊敗世界球后兩屆衛冕冠軍小威廉絲，拿下溫布頓大賽單打冠軍，成為俄羅斯史上女性第一人。    接著，她在2005年8月22日登上世界第一，拿下第一次大滿貫；在2012年的倫敦奧運中，首度參加奧運網球賽，不但在開幕式中擔任俄羅斯國家隊的掌旗人，最後僅輸給小威廉斯、獲得女子單打項目銀牌。 儘管莎拉波娃在生涯中坐擁5座大滿貫冠軍，但她從2007年開始就受肩傷所苦，在職業生涯中動過多次手術，經歷無數小時的復健。這次，讓她萌生退意，離開馳騁28年球場的主要原因就是因為傷勢，莎拉波娃寫到：「因為肩傷問題，我動過好幾次手術，一次在2008年，另一個在去（2019），年。經過數個月的復健，那天我光是重新站上球場，就感覺好像贏了，但其實這只是邁向勝利的第一步。我說這些話不是要博得大家的同情，而是要告訴你們：我真的力不從心。」 而另一個她在職業生涯中的挫折，則是2016年發生的禁藥事件，她因為在澳網賽前的藥檢中，被測出陽性反應，遭禁賽15個月。 多數時候，職業選手就像超人一樣，他們克服傷痛、在大家看不到的地方默默接受訓練，期盼有一天能再度站上他們熟悉的舞台，展現訓練的成果，但他們終究是凡人。 回顧自己19年的選手生涯，莎拉波娃大呼一切都非常值得，還跟球迷們分享她的成功祕訣：「我的其中一項成功秘訣是從不往後或往前看，因為我相信只要我在當下再多磨練自己，就可以把自己推入一個神奇的境界。」 她發現網球訓練是沒有盡頭的，只能在場上持續接招，同時還要忽略內心不斷出現的質疑聲音：「你練習夠了嗎？有沒有再練習多一點？準備好跟下個選手對抗了嗎？你休息了幾天，身體已經不在巔峰狀態了，昨天多吃的那塊披薩，早上最好安排一場魔鬼訓練來彌補。」  ▲長年受肩傷所苦，莎拉波娃於32歲宣布引退將回歸平淡生活。(照片來源：達志) 對未來，她似乎已經做好準備，要回歸一般人的生活，享受尋常的小確幸，她說：「我很期待能與家人共享寧靜的時光，可能是早上喝杯咖啡，周末出去旅遊，還有選擇『我想』做的運動—跳舞課。」 莎拉波娃球技精湛、長相甜美，爆紅時又是在人生中的花樣年華，因此除了生涯累積的賽事獎金收入（大約4000萬美元）以外，她還是各廠商爭相邀約的熱門代言人，像是：運動品牌Nike、手機品牌摩托羅拉（Motorola）、Land Rover汽車、Canon相機、豪雅錶（TAG Heuer），以及珠寶飾品品牌Tiffany都曾找她代言。 在她職業生涯的顛峰時期，也就是2006年，莎拉波娃成為全球收入最高的女運動員，根據富比世的統計，她目前的身價大約為1.95億美元，也就是58.5億台幣。 不過，就算回歸平淡，莎拉波娃應該也是閒不下來，因為除了代言不斷，她還是位創業家，擁有自己的糖果品牌—糖波娃（Sugarpova）；此外，還投資了許多事業，包括防曬乳與UFC（終極格鬥冠軍賽）。 莎拉波娃在文章中的最後寫下：「打網球讓我更了解這個世界，也讓我更了解自己，這是我測試自己的方式，也是我衡量自己成長多少的方式。不管在我人生的下一篇章、下一座山，我選擇做什麼，我都會持續砥礪自己、持續往上爬，我會持續成長。」  2020-02-052019-06-062019-01-102018-07-19服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "那些电影中让人印象深刻的腕表你还记得哪些？": "　　文章来源：腕表时代　　原标题：那些电影中让人印象深刻的腕表　　　　疫情期间，有人或在家办公，有人则居家隔离，宅在家里让人不免郁闷，看看电影是一个不错的调节方式。而提到那些电影中让人印象深刻的腕表，相信很多人也能脱口而出。《古惑仔》中的劳力士，《逃之夭夭》中苏菲玛索佩戴的男款万国葡计等等。这些腕表，虽然也有为剧情服务或者演员自己的手表，但确实大多为广告植入。当然，好的广告让人念念不忘，甚至直接捧红某些腕表。今天我们就来聊聊那些电影中让人印象深刻的腕表。　　手表作为功能性的配饰，想要植入影视作品还是挺容易的，谁还不能带块手表，但是想要被人记住，就要花更多的心思，能够将手表编写入剧情，才是最能引发情感共鸣的方式，从而更容易被记住。这方面做得最为成功的案例，自然就是当年《古惑仔》中的劳力士，至今成为很多男士购入劳力士的理由。就算是过去了二十多年，依旧有大把的人对黑道大哥同款念念不忘。据说影片中的劳力士的植入，并非来自于品牌官方，而是香港本地的某表行，想必当初也没想到效果这么好。　　开头提到的在《逃之夭夭》中苏菲玛索佩戴的万国葡计，也是经典案例。这是一款男士手表，表明电影中的苏菲玛索有问题、有故事。在电影开头，苏菲玛索饰演的女主在飞机上搭讪一位男士，手上的万国葡计若隐若现。这款万国表也被安排在了剧情中，男主问女主：“你为什么戴男人的手表”，女主则说“现在它是你的了”，并摘下手表送给了男主。　　另外一个典范式的案例自然就是欧米茄与邦德系列电影的合作，从1995年《黄金眼》 （GoldenEye） 开始，欧米茄海马系列腕表便成为詹姆斯·邦德的装备。此后，在007系列影片中，你都能看到海马腕表的身影。在2015年《007：幽灵党》里，邦德共佩戴了两款欧米茄腕表，其中的欧米茄海马300“幽灵党”007限量版腕表为限量发售，这种与电影合作纪念版腕表也是一种双赢的模式。　　想要复制这个成功案例的就是近些年转变风格的泰格豪雅，在2017年《王牌特工2：黄金圈》中，豪雅的智能腕表成为了电影中特工的必要工具，这一设定模式与007系列中的手表的非常相似，但能不能像邦德那样帮手表吸引到粉丝，就要看豪雅能坚持与《王牌特工》合作几季。这种明眼人都看得出来的植入，坚持比故事本身要重要。　　其实豪雅手表曾出现在很多电影中，比如《谍影重重》中马特达蒙手上的林肯系列，《危情谍战》里阿汤哥戴的白盘腕表，《幸运岛》女主人公斯维特拉娜手腕上佩戴的白色竞潜等，都来自于豪雅品牌，但这些画面大多一闪而过，虽然电影部部都是经典，但这些并不容易记住的手表镜头，又能起到多大的作用？　　很多时候，影片中腕表的植入，都是想通过影片的热度，来增加相应表款的销量，所以我们看到的大多数影片植入的腕表品牌，都是追求销量“走量”款。不过也有不甘寂寞的老品牌，想要吸引年轻人的目光，比如2016年漫威电影《奇异博士》中，出现了积家的超薄大师。在剧中班尼迪克。康柏拜区（Benedict Cumberbatch）饰演的史传奇医生是一位钟表收藏家，他钟爱的这款积家Master Ultra Thin超薄大师系列腕表，表盘背面有着这么一段深情的告白：‘‘Time will tell you how much I love you’ Christine’（时间会告诉我有多么的爱你——克莉丝汀）这次植入让这款本就很受欢迎的表款，多了一个称号：“奇异博士同款”。　　在影视作品中植入产品，在现在这个信息爆炸的社会，算不上什么新鲜的手段，而腕表更是让人比较容易接受广告植入的产品。毕竟它是很多人尤其男人不可缺少的装备之一。当然，还是那句话，植入很简单，想要让人念念不忘甚至成为经典则需要花费更多心思。新浪时尚意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "面對蘋果等智慧手錶的挑戰，瑞士腕錶業該如何突圍？": "巴塞爾鐘錶珠寶展的現場如今人去樓空。大型且奢華的行業盛事已成過去，如今的瑞士製錶商更信賴自己的營銷理念--到客戶那裡去。(© Keystone / Georgios Kefalas)facebook\n\r\n鑑於巴塞爾鐘錶展的困境，鐘錶業需要一個新的窗口來展現其精湛技術和專業水準。但是製造商們非但沒有聯合起來，反而自行其是。一位行業專家因此呼籲：現在是聯邦政府接管這項掌控權的時候了。 \n\r\n直到不久以前，瑞士製錶商的處境還相對輕鬆。每年春天，他們在萊茵河畔舉辦的巴塞爾國際鐘錶珠寶展上會面，這是業內最重要的活動。 \n\r\n對於眾品牌而言，這是一次重要的會面，因為他們會在那裡簽下一筆數額可觀的年度訂單。另外，對於這個共同擁有「瑞士製造」標籤的行業來說，這也是展示其輝煌和創造力的特殊機會。 \n\r\n但這在今天已成為歷史。在過去的兩年中，巴塞爾鐘錶展喪失了一半以上的參展商和參觀者。全球最大的鐘錶公司斯沃琪集團(Swatch Group)在2018年夏季突然宣布退出展會，而且似乎並不急於重返。 \n\r\n最近，法國奢侈品集團LVMH(路易·威登)也有意從2021年起離​​開這場萊茵河畔的盛會。該集團的四個鐘錶品牌--泰格豪雅(Tag Heuer)、宇舶(Hublot)、真力時(Zenith)和寶格麗(Bulgari)更傾向於於1月中旬在杜拜舉辦自己的活動，以更低廉的成本和更有利的日程規劃來展示他們的產品系列。 \n\n停止單打獨鬥 \n\r\n愛彼表(Audemars Piguet)也走上了與其他品牌相同的道路，並宣布它於2019年以後不再參加日內瓦鐘錶沙龍。該沙龍是巴塞爾鐘錶展的對口展覽，並主要提供給超豪華鐘錶品牌。這家來自汝拉溪谷(Vallée de Joux)的獨立公司，去年創造了超過12億瑞郎的銷售記錄，該公司未來將改為參加地區性的展會活動，以便於在香港或紐約等地直接與客戶接觸。 \n\r\n奢侈品諮詢的鐘錶專家Olivier Müller說：「如今，品牌公司更願意直接與終端客戶打交道，而不再通過中間商。這是一個不可逆轉的趨勢，可惜鐘錶展方對此沒有及早預見到。」 \n\r\n巴塞爾鐘錶展的確有其缺陷：高昂的價格，狹促的、獨堡似的展位將普通參觀民眾隔離在外，有種拚奢華的傲慢。這些導致了它的衰落。但這個萊茵河畔的展會，是為數不多的、將行業成員聯合起來的平台之一，在這個行業中，敵對和單打獨鬥是常態。\n\r\nMüller說：「我們真的需要一個有掌控力的機構，以維護瑞士鐘錶業的價值。瑞士製錶商應該重視彼此合作而不是單獨行動。」\n\r\nOlivier Müller已經與瑞士鐘錶工業聯合會(FH)和鐘錶業人士進行了首次接觸，以探討此類項目的可行性。如果沒有私營機構對此感興趣，那他準備與聯邦政府取得聯繫。\n\n敲醒「瑞士形象委員會」\n\r\n「這個新機構應該成為一個推動者。例如，它可以在瑞士大使館組織活動，或者作為瑞士製錶業的一種移動展示台，在世界的不同地點露面。當然，就交流意義而言，它不可能取代品牌。」Olivier Müller解釋道。\n\r\n「瑞士形象委員會」是負責在國外提升國家形象的機構，這一點誰能比它做得更好？\n\r\n「瑞士形象委員會」主席Nicolas Bideau近年來主要致力於推銷高科技的、酷炫的瑞士形象。但是，「除了無人機、人工智能和醫療技術外，人們也不能忽視鐘錶業是瑞士第三大出口產業、並在瑞士擁有近60,000名員工的事實，」Olivier Müller提醒說。\n\n有待探討的合作方式\n\r\n應瑞士資訊中文網的要求，Bideau公開回應了Olivier Müller的想法：「我們一直歡迎合作。到目前為止，行業總會尚未因此事與我們聯繫。如果可能，我們很樂意進行討論，我們促進瑞士形象的法務工作可以在怎樣的框架下應用於鐘錶領域」， Bideau說。\n\r\n人們也需考慮，應該聯合哪些參與者，特別是來自促進出口領域的參與者。\n\r\n對於可能的合作形式尚需進一步的思考。這位「瑞士形象委員會」主席強調說：「對此我們還應關照到這個行業特色、我們各自的任務以及如何公平對待其他領域」。\n\r\nBideau繼續說：「無論如何，鐘錶業是我們可依託的、瑞士形象的推動力之一。儘管競爭已在很大程度上改變了某些市場劃分的狀況，特別是在智慧手錶領域。」\n\r\nBideau還提請大家注意鐘錶展的困境及其對帶有「瑞士製造」標籤的鐘錶全球行銷的影響。\n\r\n「近年來，銷售模式激增。大型行業盛會當然會面臨挑戰，並且無法預見它們的未來。鐘錶行業最重要的數字是銷售數字，而不是參加展會的參觀者數量。而且原則上該行業一直創造著舉足輕重的營業額。」 Bideau說道。\n\n瑞士製錶業絕不能成為自留地\n\r\n鑑於全球每年售出十億支鐘錶，其中包括約6,800萬支智能手錶。瑞士鐘錶業每年出口的手錶不足2,000萬支，在數量上不佔有很大的份額。\n\r\n此外，銷售額還在持續下降，因為該行業的成長主要依賴於消費者對頂級手錶的明顯偏好，這些手錶的價格超過3,000瑞郎。\n\r\n「人們有什麼理由花300瑞郎購買一支只顯示時間的手錶？如今到處都能看時間。與此相反，頂級產品卻總是運營良好，因為頂級手錶具有恆久的價值。」 LVMH集團手錶部門的前總裁Claude Biver最近在瑞士法語廣播電視(RTS)上解釋說。\n\r\nOlivier Müller則持相反意見：「低價位的手錶也能堅持兩代。鐘錶業必須在每個價位上進行競爭，否則就有成為原始部落自留地的危險。」\n\r\nOlivier Müller表示，瑞士手錶業曾經因為對智慧手錶的漠視，而錯過了一個「巨大機遇」，但並非大勢已去。「年輕一代和新興國家仍有可爭取的市場。一支價值800瑞郎的天梭表就已被全球許多人看做奢侈品了。」\n\r\n(翻譯：郭俏)\n本文經由瑞士資訊中文網授權轉載，原文請點此》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武肺疫情衝擊瑞士錶展新錶發表方式品牌急思應變": "世界兩大錶展WATCHES&WONDERS;（簡稱W&W;，前日內瓦高級鐘錶展SIHH）與瑞士巴塞爾鐘錶展（BASELWORLD），原定4月25日至5月5日接軌登場，企圖以1加1大於2的力量，活絡近年聲勢稍墜的鐘錶市場，無奈新冠肺炎疫情衝擊，瑞士政府更宣布不得舉辦千人集會，讓兩大錶展急煞車，W&W;宣告今年取消，巴塞爾錶展則延至2021年1月舉行。決定來得突然，也讓眾參展品牌頓時無所適從，仍在深思要如何向全球展示今年度新作。",
    "FE电动方程式发起“E起战疫”行动马拉喀什站达科斯塔夺冠-中新网": "　　中新网北京3月2日电 在新冠肺炎疫情蔓延全球的背景下，FE电动方程式为支持中国抗击新冠病毒，发出“E起战疫”的主题口号，以赛车手的极限精神，用科技的力量，鼓舞广大车迷坚定信念，携手渡过抗击疫情的关键时刻。　　国际汽联电动方程式锦标赛第五轮比赛日前来到摩洛哥马拉喀什，最终中国的DS钛麒车队达·科斯塔以领先第二名11秒的绝对优势率先冲过终点，杰出表现不仅让其车队领跑车队积分榜，更让中国国歌响彻全场，为正在与新冠病毒苦苦作战的国人与全世界车迷打气加油。　　值得一提的是，来自于松下捷豹车队的两位车手米奇·埃文斯和詹姆斯·卡拉多、日产e.dams车队的奥利弗·罗兰德、BMWi安德雷蒂车队的两位车手亚历山大·西姆斯和马克斯·冈瑟尔、泰格豪雅保时捷车队的安德烈·洛特勒、梅赛德斯奔驰车队的尼克·德·弗里斯、蔚来333车队的奥利弗·特维和远景维珍车队的山姆·伯德，代表所有车队车手、赛事及国际汽联工作人员向远在中国始终支持着他们的车迷们发来了问候，“新型冠状肺炎疫情已经严重影响了世界所有人的生活，很遗憾原定第六轮三亚站的赛事不能如期举办，在此，我们向大家送上我们的关心和祝福，大家坚持到底，一起战疫！”。车手们赋予温情的“比心”手势也激励着每一个车迷的心。　　伴随马拉喀什站赛事，FE电动方程式与国内知名筹款平台“轻松筹”联名发起的新冠肺炎公益保障-免费保险金赠送活动也将一起战疫升级成对广大车迷的关爱保障。　　国际汽联电动方程式锦标赛之中的中国力量同样用实际行为诠释了#E起抗疫#的主题口号。远景-维珍车队拥有者远景科技集团向全国重点疫区提供了5000万人民币的援助，其中包括2000万现金及总价值超过3000万医用物资。蔚来333车队高管表达了他们对中国为阻击这场疫情所付出巨大牺牲的崇敬之情，并表示世界汽车运动需要中国参与，希望中国尽快从疫情中恢复，尽快回到世界大家庭中。他们在赛车上留下了“BeStrongChina”-中国加油的字样，以此表达对中国抗击新冠病毒的敬意以及对中国朋友的问候。(完)北京支援武汉医生：对家庭而言，我像个狼狈的逃兵中消协直指网游三大乱象：虚假宣传、擅改道具等“休舱”释积极信号 “方舱”将留下什么？军医战“疫”记：行走在刀尖上的病毒“侦察兵”甘肃连续14日无新增病例 全部县市区定为低风险区疫情之下，湖北一家旅行社的“特殊业务”驻守方舱医院的男医生：期待换个身份再访武汉长大后我就成了你：17年后女儿接过母亲抗“疫”接力棒电动晾衣杆当旗杆 上海一小学生“一个人”的升旗仪式世卫组织：过去24小时中国境外新增病例几乎是境内9倍疫情性缺工让共享员工模式走俏 法律风险值得关注首个质疑核酸检测可靠性医生：人命关天定要站出来拿合法的证干非法事 这样的野生动物养殖场必须凉凉狗检出新冠病毒弱阳性会传染人吗 养宠物该注意什么肺移植病人37小时成功脱离人工肺 康复之路还很漫长社区工作者讲述滞留武汉外地人生活：每人补助三千中国口罩日产能产量均突破1亿只 官方称是2月初12倍5元机票？去哪儿网及深航回应：未发现这样的订单四问大马政坛风暴：马哈蒂尔出局 新总理能否稳局2020车市开年遇冷，“报复性消费”会再次上演吗？蒙古族姑娘制作漫画rap短视频“00”后小伙勇救落水儿童直击75军陆空对抗演练 场面刺激似大片湖北外连续两日无死亡病例 火神山医院访IT系统女“护法”湖南支援武汉护士变身“漫画师”湖北襄阳两位民警蹲路边吃盒饭  过路女子鞠躬致敬为啥不开学？告诉你答案 联合调查组披露“黄某英事件”发生经过音乐家昼夜演奏管风琴创吉尼斯世界纪录情景短片支招识破“口罩”诈骗套路甘肃祁连山区首次拍摄到四只雪豹同框大闸蟹迎来“播种”季柴达木盆地首次记录到雪豹活动画面鹦鹉学舌 祝民众身体健康呆萌兔狲“打卡”柴达木盆地王力宏录视频给护士送祝福Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "现代瑞士钟表传奇人物克劳德·比弗珍藏古董百达翡丽日内瓦上拍| 拍卖新闻": "富艺斯（Phillips）最近为现代瑞士钟表传奇人物让-克劳德•比弗（Jean-Claude Biver）举行回顾展，他在世界巡展期间表示，他的四枚百达翡丽（Patek Philippe）珍藏，5月将于日内瓦的钟表拍卖上拍。四枚比弗珍藏全属1950年代或以前制造的罕见古董表款，合计估价达CHF 330万（RMB 2,400万）。\n现代瑞士钟表传奇人物Jean-Claude Biver\n图片来源：富艺斯说比弗是现代瑞士钟表传奇人物，只要看过他的履历，大家便会明白。过去40年，他一手令宝珀（Blancpain）起死回生，将欧米茄（Omega）表款带到占士邦电影系列，奠定品牌地位。千禧年代至今，先后任职宇珀（Hublot）、TAG Heuer（豪雅）另外两个品牌的行政总裁，2014年起担任奢侈品牌集团LVMH钟表总监，在钟表业界举足轻重。2018年9月，比弗宣布因个人健康问题退休，消息震撼表坛。同年11月，日内瓦钟表大赏（GPHG）向比弗颁发评审团特别奖，表扬他多年来在钟表业的贡献。\n富艺斯为Biver举办名为《Jean-Claude Biver: A Retrospective. Share, Respect, Forgive》的回顾展最近，富艺斯为比弗举办名为《Jean-Claude Biver: A Retrospective. Share, Respect, Forgive》的回顾展，让他的钟表收藏作世界巡展。近日这回顾展登陆英国伦敦，比弗表示会把他的四枚百达翡丽珍藏，带到5月份富艺斯在日内瓦的钟表拍卖。四枚表款包括：为何比弗选的都是百达翡丽表款？他形容，百达翡丽这品牌是永恒的最佳例子，而这四枚腕表正好代表着永恒。 比弗认为，现在是传承的时候，这些腕表将从他手上传承至下一手。至于这些表款如何独特？以下为大家逐一介绍。Ref. 96HU世界时间复杂功能腕表，1937年制，估价CHF 300,000 - 600,000此乃百达翡丽制作的第一枚世界时间（Heures Universelles）腕表。虽然百达翡丽发表的第一枚世界时间腕表，乃1939年面世的Ref. 1415。这枚Ref. 96HU，可说是世界时间腕表的样品表款，制于1937年，目前已知只得两枚，比弗于2011年购入此表。翻查纪录，此表当年在日内瓦佳士得，连佣以CHF 411,000成交。而另外一枚Ref. 96HU则由百达翡丽位于日内瓦的博物馆收藏。Ref. 1518 玫瑰金表盘玫瑰金腕表，1948年制，估价CHF 1,200,000 - 2,400,000Ref. 1518是百达翡丽首个万年历计时腕表系列，于1941年面世，乃史上首款同时具备万年历及计时功能的腕表。及至1954年停产，只生产了281枚Ref. 1518，大多采用黄金表壳。上拍此表采用粉红表盘，目前已知只得13枚，甚为罕见。此表制于1948年，今次是第二次上拍。 2011年，此表于日内瓦佳士得连佣以CHF 1,143,000成交。Ref. 2499 第二代黄金腕表，1957年制，估价CHF 1,000,000 - 2,000,000Ref. 2499于1951年首次面世，是Ref. 1518的继承者，直至1985年停产，总共只生产了349枚，近年备受追捧，成交价屡创新高。 2011年，一枚Ref. 2499铂金腕表，在日内瓦佳士得以CHF 3,440,000成交。 Ref. 2499大致分成四代，上拍这枚属第二代。以黄金制作的第二代非常罕见，目前已知只得20枚，表壳及巴顿式指针，皆以黄金制成。Ref. 1579 极罕见铂金腕表，1946年制，估价CHF 800,000 - 1,600,000Ref. 1579向来备受百达翡丽收藏家追捧，生产40年间，只得3枚采用铂金表壳，此乃其中一枚。这三枚腕表具有连续的序号，却配备不同表盘。此表乃三枚当中最后一枚，其独特之处在时间刻度与时标为蓝色。 2012年，此表在日内瓦佳士得上拍时，连佣以CHF 1,539,000成交。顺带一提，本年度瑞士巴塞尔钟表展（Baselworld 2020），富艺斯将特设摊位，展示一些将于日内瓦钟表拍卖亮相的表款，是历来首次有拍卖行参与巴塞尔钟表展。各位钟表爱好者万勿错过。",
    "智能手表会取代“瑞士制造”吗文汇报2020-02-20": "",
    "莎娃生涯收入3.25亿仅次小威曾连续11年收入登顶": "网易体育2月26日报道：北京时间2月26日晚，32岁的俄罗斯网球选手莎拉波娃宣布结束职业生涯，《福布斯》杂志也发文回顾了这位五届大满贯冠军得主在商业领域的战绩。《福布斯》表示，莎娃在整个职业生涯的收入高达3.25亿美元，在女子体坛仅次于3.5亿的老对手小威廉姆斯，还强调这位前世界第一曾连续11年蝉联“福布斯全球收入最高的女性运动员”。说来也巧，莎娃跻身女性运动员收入前列，正是从战胜小威开始的。2004年温网决赛，年仅17岁的她直落两盘击败了夺冠呼声最高的美国小威，成为了女子网球史上夺得大满贯第二年轻的人，也是第一个夺得温网女单冠军的俄罗斯人。一年之后，莎娃不仅登上了女子网坛世界第一的宝座，也荣膺全世界收入最高的女性运动员。莎娃的收入除了赛事奖金和出场费外，还有相当大一部分来自于各种高端品牌的代言。也从自2004年莎娃开始，莎娃牵手IMG经纪公司，其经纪人麦克斯-埃森巴德为她签下了保时捷、依云、耐克等品牌代言。随后，莎拉波娃的商业版图不再局限于体育——包括高露洁、雅芳、佳能、摩托罗拉、泰格豪雅等其他领域的品牌也向她抛出了橄榄枝，希望依托她在全球的号召力来扩大自身品牌的商业价值。在莎娃于2012年实现了全满贯之后，她又在当年美网开赛前推出了以自己命名的糖果品牌“Sugarpova”。凭借着超高的人气，Sugarpova在第一年的销量就高达120万包，为莎娃带来了600万美元的收入。到了2014年，仅仅创办三年的Sugarpova的年销量达到了500万包，销售额也达到了2500万美元。这样的“吸金”成就，让莎娃从2004年到2015年实现了连续11年制霸福布斯收入榜。稍显遗憾的是，这一壮举随着莎娃在2016年误服禁药而戛然而止。在那之后，莎娃不仅损失了不少代言收入，也因为禁赛波及了自己在赛事奖金和出场费的收入。如今，莎娃通过时尚杂志《名利场》宣布退役，这可能也预示着，未来她还将在时尚领域延续自己“商海女强人”的地位。作者：奔波儿灞(责任编辑：赵瑞琪_NB12596)",
    "全球协同化危为机": "\r\n                原标题：全球协同化危为机\r\n            　　有人说，全球产业链是镶嵌在一起的。　　那么，疫情之下，彼此的咬合是松了，还是更加紧密？　　昨天，在商务部举行的例行新闻发布会上，有媒体问到：“如何评估目前疫情对产业链的影响，是否担忧产业链转移？”　　商务部的回答字字铿锵——中国在全球产业链的重要地位不会因疫情而改变！　　来自宁波的国际化范本，正是支撑这一“中国自信”的生动样本。　　“暂时情况还好，产能相当于平时的八九成。顶多因为订单少了一些，所以工厂下班比以前早了两个小时。”相较“苦熬疫情”的众多国内企业，狮丹努集团柬埔寨厂区负责人张美萍说“顶多”两字时，显得气定神闲。　　因为柬埔寨不过春节，加上年前备货早，疫情暴发以来，狮丹努在柬埔寨的69条生产线运转如常，4600余名工人全员在岗。目前厂区的面辅料原料预计可以用到3月上旬。在缅甸厂区，类似的剧情也在同步上演。　　2010年，狮丹努集团将视线投向东南亚，相继在柬埔寨、缅甸、越南设立工厂，吹响了国际产能合作的号角。　　“疫情之下，这些海外基地发挥了稳定器作用，大大缓解了本次疫情对供应链的冲击，公司多年来全球布局的价值正一步步得以释放。”狮丹努集团副总经理徐建昌说。　　借力境外营销基地，外贸企业前程家居迎来了一个新定位——创新型家居用品综合提供商。“疫情背景下，企业就做好产品梳理，研究怎么可以让产品跑得更快、流程更短。”董事长李晨说。去年，前程家居刚完成了在德国杜塞尔多夫的基地建设，目前这家企业在欧洲、北美均设有海外营销基地。“从2月2日开始，很多外贸经理已经到这些基地去了，接单量还比往年上浮了10%。”李晨透露，疫情带来的短期冲击，不会影响企业接下来的境外投资决策。今年前程家居将在美国和澳大利亚设立分公司，在更大范围内实现价值链整合。　　去年5月，瞄准新能源及下一代移动技术，吉利全球第五大研发中心落子德国。　　吉利汽车集团副总裁、首席技术官冯擎峰表示：“吉利德国研发中心将充分利用当地汽车工业的先进技术与研发能力，致力于在新能源、自动驾驶与车联网等领域开创新的技术平台，加速推动吉利品牌的整体创新力。”　　境外生产、境外营销、境外研发，一批提前布局海外，主动配置全球资源、技术和价值链的企业，正带着春的气息拓展海外市场，成为宁波穿越疫情的“先行军”。　　数据显示，截至去年6月，全市经备案和核准的境外企业和机构有2963家，分布在120个国家和地区，备案和核准中方投资额224.3亿美元。战“疫”期间，这些境外基地不仅顶住了压力，还在全球产业链的激烈竞争中，为企业持续健康稳健经营打下了坚实基础。　　龙头牵引全链复产　　“我们的复工率基本在75%，上下游产业链没什么大的影响。”一周前，万华化学(宁波)HSE部门负责人仇斌的这句话，曾让不少人感到振奋。　　当时企业普遍遇到了员工返岗难、产业链协同难，而万华化学(宁波)仅在自身所处的工业园内，就有9家配套企业。　　“从疫情一出现，我们就想到了复工的问题，带领园区内的配套企业提前启动防疫应急预案，形成正向的连锁反应。”仇斌说，园区之外，万华化学(宁波)也派驻专业人员帮助宁波的辅料、包装等配套企业做好疫情防控，力争同步复工复产。　　昨天，当记者再度联系上仇斌，万华化学(宁波)的复工率已经提高到了90%。“只是因为需求少了，产业链负荷比往常降了不少。”仇斌说，在前期选择供应商时，万华就考虑到断供风险，所以主要原料都是依靠大宗进口。得益于宁波本土产业生态完整，一些辅料也是选择了好几家本土企业作为供应商，产业链安全基本不会受疫情影响。　　业内人士指出，按照产业链环节的影响程度安排优先复工、有序复工，同时理解产业链松动可能带来的持久风险，是比当下经济增速更为重要的战略关注点。　　宁海、鄞州、北仑、余姚、慈溪……2月13日，一封吉利汽车的求助信让各地政府部门迅速行动起来。短短两天，宁波156家吉利汽车配套企业中，就有108家顺利复工。此外，针对部分零配件供应不足的问题，宁波紧急梳理出350家本地配套企业供吉利汽车“点单”，化解了吉利汽车复工复产的燃眉之急。　　“宁波有5000多家汽车零配件企业，产品门类齐全，可以说，组装一辆整车所需的配件在宁波市场均可以找到。”市发展规划研究院综合经济部主任孙立锋说。面对疫情的产业链之困，最快的办法就是龙头牵引、就地解决。　　疫情之下，全球产业链势必要重塑分工格局。宁波有2万余家中小微外贸企业，如何分层次守护好宁波外贸的产业链，需要一套系统“打法”。　　几天前，国家级外贸综合服务平台试点企业世贸通对平台上的中小微企业作了一项摸底调查，结果显示，首个订单产品预计3月初出口的占23.7%，3月中旬的占32.8%。　　“情况正在慢慢好起来。”世贸通副总经理孔泽昊说，全球产业链是相互依存的，虽然疫情打乱了全球制造的节奏，但随着上下游企业进一步复工复产，广大中小微外贸企业也会渐渐恢复元气。最担心的就是部分季节性订单因为生产中断，客户会寻求替代供应商。　　无独有偶。日前，全市出口15强斐戈集团利用旗下的华艺外贸综合服务平台，给数百家企业客户作了全年趋势调查。总经理周哉芳说，第一时间了解下游客户需求，就是希望以大带小，为他们提供政策咨询、融资担保、流动资金支持，把政府的惠企惠外贸政策，通过平台尽可能精准地“滴灌”到每个企业，共克时艰。　　跨境双雄海外仓发力　　“在美国的海外仓备有3个月存货，三分之一通过电商销售，发货快，疫情期间没有受到影响。”乐歌董事长项乐宏说。2013年，乐歌开始布点全球跨境电商产业，同时打开北美市场大门，在旧金山、休斯敦等地自建海外仓，面积已近2万平方米，并在菲律宾马尼拉设立营销中心，全球海外电商运营团队达40人。2015年，乐歌在越南投资建设了70亩的生产厂房，在境外实现了全系列产品的生产。　　有了自主品牌、生产基地和跨境电商3件“法宝”，乐歌的国际化运笔行云流水，每一招都很有章法。　　作为跨境电商首批IPO上市企业，乐歌目前已布局多元化销售渠道，境外与境内、线上和线下、直接和分销，多模式并行，“抓到老鼠就是好猫”。下一步乐歌还将响应我市号召，进一步扩建公共海外仓综合服务体，除为其他企业提供海外物流仓储服务外，也将提供展示推广、售后服务、信息收集、海外维权等综合服务，为广大中小企业涉足跨境电商铺平道路，继续履行企业的社会担当。　　疫情期间，国内物流受阻，有货难发，海外仓的物流却不受影响，春节期间也能正常发货。　　上周，当市领导关切地问起海外基地疫情影响时，豪雅集团常务副总蔡井泉骄傲地说：“我们年前在海外仓备了4个月的货，运转一切正常！”　　2011年起，豪雅集团在全球布局海外跨境电商业务，并陆续在美国、英国、德国等地建立海外仓，目前已拥有6家海外分公司和15个自营海外仓，智能仓储面积达20万平方米，覆盖11个国家的零售市场。　　“全球产业链竞争越到后面，对行业要求就越严苛。”市商务局相关负责人指出，以海外仓为例，让出口企业将货物批量发至国外仓库，不仅扩大了产品品类，节约成本，还减少了中间环节。与此同时，依托公司在行业中的龙头地位，产品集中度和市场份额不断提升，抵抗了经济和外围环境的波动，逐步变成了企业的比较优势。　　“就像企业的国际化，不能说是为疫情‘准备’的。”项乐宏笑道，“但从另一个角度看，也正因为乐歌早在7年前就逐步在美国、越南设立了海外公司和生产基地，在疫情期间起到了平滑整体运营风险的作用。”　　在他看来，将国际化等同于“避险”，不过是“后视镜效应”的一厢情愿。相反，无论是“全球布局”“跨境电商”还是“海外仓”，在一开始就意味着“冒险”与“求变”，更是“走出去”到“走进去”，再到“走上去”的一场产业链的突围之战。\r\n                (责任编辑：DF387)\r\n            ",
    "孙杨遭禁赛8年沛纳海腕表去年与其签约志在东京奥运": "　　原标题：孙杨败诉赞助商集体观望，商业代言收入影响几何？　　身为3枚奥运金牌和11枚世锦赛金牌得主，孙杨的运动员生涯可能即将走到尽头。　　针对世界反兴奋剂机构（WADA）起诉孙杨及国际泳联一案，2月28日，国际体育仲裁法庭（CAS）宣布孙杨败诉，遭禁赛8年，这场长达两年半的“拒检案”暂告一段落。　　“孙杨没有完整地配合反兴奋剂机构的检查，没有给出有力的证明——为何破坏样本，所以触犯了相应的反兴奋剂法规，”国际体育仲裁法庭秘书长马蒂厄·雷博说道。　　对于这位即将29岁的泳将而言，禁赛8年基本等同于退役。　　收到裁决结果后，孙杨在社交媒体上用“震惊、愤怒和不能理解”来表达自己的心情，并表示自己坚决上诉。　　不过，孙杨代言的品牌商似乎没那么“共情”。　　在禁赛结果出炉后，截至发稿，赞助商们集体保持沉默，拒绝公开对此事发表意见，亦暂未出现终止合作的声音。　　作为中国泳坛一哥，孙杨是国内最具商业价值的现役运动员之一，他手中持有不少代言合约。　　据不完全统计，当前，孙杨代言的品牌包括361°、吉利汽车、沛纳海腕表、贝因美、乐歌人体工学以及WhollyMoly燕麦等，几乎涵盖衣食住行等领域。　　早前，孙杨还曾与可口可乐、伊利牛奶、华为荣耀、现代汽车和Acer等品牌合作。　　据体育媒体ESPN的统计数据，孙杨的代言年收入达到246万美元（约合人民币1724万元）。　　如今，面对禁赛裁决，这些押注孙杨的品牌无一例外选择观望。　　就职于国内大型公关公司的Summer向界面新闻表示，赞助商之所以沉默，一方面是因为孙杨律师团队将向瑞士联邦法院提起上诉，当前裁决仍不代表最终结果。　　但根据《瑞士国际体育仲裁报告》的数据，CAS的判决在瑞士联邦最高法院的翻案率仅有7%，孙杨的上诉成功机会较为渺茫。　　此外，Summer认为，“现在事件争议较大，舆论声音相对分化，现在可能不是赞助商表态的好时机，一般这种情况很少高调发声，先选择静观其变比较合适，尽可能避免负面信息对品牌造成影响。”　　相似的是，2008年北京奥运会期间，中国田径名将刘翔代言的品牌超过10家，在他宣布退赛后，大部分都保持观望的静默状态。　　企业与代言人签订的品牌代言协议中，一般存在道德约束条款。一旦代言明星发生负面事件，品牌方有权援引相关条款以解除合同，甚至有可能追讨赔偿。　　一位法律行业从业者向界面新闻表示，尤其针对运动员代言人，兴奋剂相关事件通常是道德约束条款的核心领域，但不意味着运动员一旦出现问题就要承担责任，“品牌商有追责权利，但是不一定选择激活该条款。”　　体育咨询公司关键之道CEO张庆亦表示，“在合约规定下，品牌方则会进退有据，也有可能品牌方拥有追责权利但是并不使用，这需要看双方协商情况。”　　今年恰逢东京奥运会，原本志在冲击自由泳大满贯的孙杨，成为企业奥运营销的重要看点之一。　　尤其是，国际奥委会执委会在去年修改一项关于运动员商业规则的条例，将放宽在奥运期间对运动员展露非官方赞助标识的限制。除了国际奥委会官方赞助商，其他企业可以通过赞助运动员来参与奥运营销。　　去年刚刚与孙杨签约的沛纳海腕表、乐歌人体工学以及WhollyMoly燕麦，无疑都冲着奥运年的绝佳时机。　　此外，作为2022年杭州亚运会官方合作伙伴，吉利汽车去年还宣布由孙杨担任其亚运会推广形象大使。　　若孙杨最终无缘东京奥运会和家门口的杭州亚运会，对于押注重金的赞助商而言将是一次沉重打击。　　在营销目标落空的情况下，Summer认为，“接下来估计肯定会有品牌方解约，但是企业一般选择低调处理，不去大肆宣扬。”　　这并非孙杨首次出现负面事件——伦敦奥运会后，他曾因无照驾驶与公交车相撞，被警方拘留七天，还因为与空姐恋爱、与恩师决裂而备受争议。2014年孙杨还因误服违禁药物遭罚，这次前科成为CAS重罚8年的依据之一。　　更为人熟知的是，雅加达亚运会，孙杨在200米自由泳决赛中获得冠军，却身穿个人代言的361°服装领奖，并非按照规定穿上中国代表团官方赞助商安踏提供的领奖服，这在世界体育史上几无前例。　　一系列事件使得孙杨遭到不少赞助商的抛弃，在其现有的代言企业中，仅有运动品牌361°保持长期合作关系，双方牵手长达8年，而其他品牌商多是近年签约。　　2016年的莎拉波娃禁药风波，是近年兴奋剂领域较受关注的名人事件之一，她因误服违禁药米屈肼被禁赛15个月。　　事后，赞助商泰格豪雅随即终止与莎娃的合约，表示不再与其进行合作。保时捷与耐克则先后暂停合作，采取观望姿态，联合国发展计划亦收回莎娃亲善大使的身份。据《福布斯》估计，这次事件使其损失5000万美元。　　相较之下，孙杨鲜有国际品牌合约，整体商业代言规模或不及莎娃。即便如此，深陷泥潭的孙杨若遭遇解约潮，商业受损程度同样不容乐观。责任编辑：蒋晓桐 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "AI+光学技术，用眼镜让色盲患者重新看到世界的色彩": "　　欢迎关注“创事记”微信订阅号：sinachuangshiji　　文/Sachiye Koide　　来源：硅谷洞察（ID:guigudiyixian）　　你看过色盲患者第一次看到真实颜色的视频吗？　　当一位患有色盲症的父亲带上色盲矫正眼镜，他的世界第一次变得如此五彩斑斓。在一位YouTuber的视频中，记录了一个男孩首次带上色盲矫正眼镜感到疑惑的第一反应。“那是蓝色吗？！”，“花瓣中间是什么颜色？哦！是奶油色！”当他们第一次戴上眼镜时他们通常会因为看见这个美丽的世界而激动到哭泣。他们向孩子一样辨认一个又一个物体的颜色。　　根据调查，每12个男性中就有1个色盲症患者，每200个女性就有1个色盲症患者，如此高的患病率让人感到震惊。患有严重色盲症的患者可能只能识别不超过20种颜色，而正常视觉的人却能识别超过100种颜色。　　试想一下，通过隐形眼镜看到超过自身识别率500%的颜色，一副搭配无色防蓝光镜片且时尚的色彩增强眼镜能够让色盲患者以正常的视角看到这个世界，是一件多么不可思议的事情。　　通过色彩增强隐形眼镜，让色盲患者以正常的视角重新看到世界，发掘超过其以往识别能力5倍的颜色，是一种怎样的改变生活的体验？而与此同时，这种不可思议的眼镜，本身却是无色的、时尚的，且非常方便携带。　　这些美好的画面，仅仅是硅谷革命性光学技术公司【Hue.Ai】所有技术中很小一部分的研究成果。　　将AI用于构建彩色视觉产品　　从名字就能看出来 Hue.AI 是一家人工智能科技公司。由于将人工智能应用于能够帮助色盲症患者重建彩色视觉的产品中，所以HUE.AI在光学技术领域中绝对是最特别的那一个。他们同样还利用人工智能技术对太空探索、机器人和医疗行业带来改变，并且将这些行业与色彩科学相结合，开发出了全球首个用于光学性能研究的人工智能系统。　　那么，这个人工智能系统是怎么工作呢？　　Hue.AI通过专有技术快速运行并分析上千个化学和物理模型，来模拟创建最佳的设计模型。然后实验室的技术人员可以通过优化来创造出与最终产品几乎相同的光学模型。与传统的研究方式相比，人工智能的介入使研究工作从一开始就节省了很多人工和时间成本。　　从技术层面来讲，Hue.Ai着力于两个方面的技术，防蓝光技术与防眩光技术。　　防蓝光技术是Hue.Ai研发的一种专门用于给镜头染色的防蓝光着色剂。通常的抗蓝光镜片的有两个主要的特点，抗蓝光和黄色的镜片。Hue.Ai的抗蓝光镜片不仅拥有十分出色的功能性，还消除掉了影响美观黄色涂料，所以这幅眼镜从外表看起来就跟普通的眼镜没有任何区别，这能够让佩戴者不再成为人群中的“焦点”。　　2019年，全球防蓝光眼镜市场规模为1800万美元；不过在未来四年的综合增长率为8.3%，2024年该市场规模将有望达到2700万美元。目前该市场的龙头企业为：依视路（Essilor）、蔡司（ZEISS）、豪雅（ Hoya）、Zenni Optical。　　此外，Hue.Ai还开发出了防眩光镜片。与偏光眼镜不适宜使用电脑不同，防眩光镜片在户外（如驾驶）和室内（使用电脑）时都能有效的阻挡眩光。到2024年，防眩光涂层市场预计将超过60亿美元，2016年至2024年的年增长率预计为8%。这个市场的主要制造商包括依视路（Essilor）、蔡司（ZEISS）、豪雅（ Hoya）、霍尼韦尔（Honeywell）。　　Hue.Ai 将继续在色盲、光学景深、视网膜亮度、视觉泛黄等领域继续寻求挑战，它利用技术优势通过授权的方式为类似的市场开发具备高技术含量的产品。　　全球光学行业现状　　全球光学行业目前包含太阳眼镜、处方眼镜、隐形眼镜和白内障手术四个价值数十亿的产业。　　其中，太阳眼镜的全球市场规模为145亿美元（2018年），而且这个数字会随着人均可支配收入的增长和奢侈品需求的增加而日益上升，预计在2025年全球市场份额总体将综合上涨2.3%。在这个领域中的主要企业为Luxottica 和Safilo。　　处方眼镜的全球市场规模在2018年为50亿美元。到2028年，随着老年人口和人均寿命的增加，处方眼镜的全球增长率将达到4.3%。根据美国视力委员会（Vision Council of America）2015年的调查数据，76.2%的美国人都进行过视力矫正。并且根据美国人口普查报告中的预测，2050年时，全球65岁以上人口将从2015年的8.5%（6.17亿）增长到17%（16亿），这一数据将进一步促进处方眼镜的需求。在这个领域的主要企业：Luxottica、卡尔蔡司（Carl Zeiss）、精工光学（Seiko Optical Products）、豪雅（Hoya Vision）。　　隐形眼镜的全球市场规模为119亿美元（2018年）。到2025年，全球隐形眼镜的年综合增长率预计达到5.6%，近视和老花人口的增加是促进这一数字增长的主要原因。这个领域的主要企业包含Essilor-Luxottica、爱尔康（Alcon Vision）、库博光学（CooperVision）、博士伦（Bausch + Lomb）、蔡司国际（ZEISS International）等。　　而白内障手术领域全球市场规模在2018年为54亿美元。到2025年，该行业的符合增长率预计将达到5.2%，全球市场规模预计将达到98亿美元。这样惊人的增长率离不开全球老龄化人口的增加。这个领域的主要企业有爱尔康（Alcon Vision）、Hoya Vision、卡尔.蔡司（Carl Zeiss）、强生（Johnson & Johnson）。　　Hue.Ai也处于同一领域，但并不与上面这些龙头企业进行直接的产品市场竞争，而是在研发方面发力，提供更加清晰的成像和色彩技术。根据目前产业的市场现状来说，这一战略路线会为Hue.Ai在光学市场中取得一个独特的市场地位。　　颠覆大型光学公司的研发方法　　大型的光学公司每年要在技术研发上花费数亿美元，但是这有两个缺点。首先，这些研发预算并不完全花在着色剂上，因为他们需要兼顾镜片的生产和销售，所以这会抽走一部分研发运算来保证公司在产品生产上面的正常运营。例如，依视路（Essilor）的研发团队最近考虑在门店中引入VR装置，这样客户就能虚拟的尝试不同的镜片效果。虽然这样的投入对依视路（Essilor）这样的大公司改善客户购买体验十分有用，但是在技术层面来说，依然与Hue.Ai有差距。　　第二，如果没有人工智能干预技术研发，这些大公司只能采取最传统的研究方法，这需要花费十分庞大的时间和金钱。然而，这样庞大的预算就让他们与Hue.Ai形成了对比，例如：:Essilor和Luxottica在2019年第一季度在研发上投入了2.6亿欧元，2018年，卡尔.蔡司（Carl Zeiss）花费了6.4亿欧元在科研项目中。爱尔康每年的研发投入则高达10亿美元，高于同类其它公司。　　一些类似于Hue.Ai这样具备技术竞争力的小规模公司的存在，确实能够为大公司在研发投入上节省不少的预算。这样的公司通常都专注于研究该行业的细分领域，并且都有不错的技术竞争力。　　然而，一些有着人工智能优势的公司却只是专注于为客户定制镜片这样的业务，而没有着眼于着色剂和涂料的开发。例如Shamir Autograph公司利用病人的数据结合人工智能为老花眼患者开处方；R&D Optical Lab专注于生产定制镜片，而不是广泛的研发；幻影实验室（Phantom Research Laboratories）销售一种带有颜色的透镜，但这并不解决向Hue.Ai所针对的医疗场景。　　而Hue.Ai的专注开发的着色剂可以提供给拥有更多用户群体的公司使用。如果Hue.Ai将其人工智能系统与数据结合，那么它就可以直接分析病人的数据并提供合适的镜片，起到类似于人类验光师的职能。　　总而言之，业界与Hue.Ai相似的公司很少，而几乎没有其他公司在用人工智能技术来设计涂料和着色剂。这让Hue.Ai在研发速度和成本投入上面占据了巨大的优势。　　愿景：用AI造福色盲患者　　Hue.Ai的创始人Justin毕业于哈佛大学肯尼迪政府学院（Kennedy School of Government），主修金融和经济。他曾在CRA（Charles River Associates）工作了几年，并在那里遇到了Keenan。　　而Keenan拥有康奈尔大学（Cornell University）的博士学位，在CRA工作了几年后于2017年从谷歌（Google）的高级解决方案实验室毕业。随后，他为了AES开发并商业化了人工智能系统，并主导了一个团队的人工智能部署工作，该团队在核心业务上面取得了显著的进步，直到他们遇到了其他两位联合创始人，四人联手创办了Hue.Ai。　　他们的原本目标是要把人工智能技术带到一个无人涉足的领域，并看看他们究竟有多大的能量。当创始人注意到他们的朋友有很多人患有色盲时，他们就意识到了这是一个伟大的想法。于是，Hue.AI就诞生了。　　Hue.ai已经和几家世界领先的镜片公司展开了合作研发和商业合作。目前也正在进行新一轮融资，预计在2月底关闭此轮。链接硅谷资源的第一入口，原“硅谷密探”。科技的影响下，房车自驾发生了什么变化呢？详细>>新浪科技意见反馈留言板400-052-0066 欢迎批评指正Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "【良心经验】天津配眼镜攻略，手把手教你配一副好眼镜": "　　作为一个眼镜行业从业者，我想跟大家分享下这些年的从业经历以及区分适合自己眼镜的方式。其实，我知道多数消费者选择眼镜的时候，会光图眼镜的外形好坏，不在乎材质，或者说根本不知道材质的好坏，只是听专业名词就被绕晕了。如果你细心的话就会发现光学设计是眼镜的重要标准之一，设计好坏决定了眼镜是否能达到预期视力矫正效果，然而具体的设计原理可能大家不太懂，所以就先从镜片聊起。　　一、镜片分析　　目前市场镜片主要材料无非三种，树脂、玻璃、PC。　　对于树脂镜片而言，占据市场的绝大部分，虽然看起来跟塑料毫无两样，实际则不同。近年来原材料长期被国外垄断，其中美国PPG工业，日本三井化学，韩国KOC，SOLUTION都是树脂材料主要的供应商。而日本三井跟韩国KOC基本占据绝大部分市场，平时我们经常看见的蔡司，依视路，尼康，等世界顶级镜片品牌都是出自日本三井，像很多几十百来块钱的眼镜都是用的韩国KOC提供的材质，这种镜片十几二十块钱就可以批发　　镜片关系几个核心数据：折射率，阿贝数，膜层，非/球面及附加的功能　　一．镜片折射率可分为1.50/1.55/1.60/1.67/1.70/1.74，折射率数字越大，镜片越薄（如图）1.74最薄　　其次，除了折射率关系厚度外，还有镜片大小，瞳距，瞳高等，当然镜片全框，半框也会影响镜片厚度。　　第二，镜片的阿贝数也是镜片品质的影响因素之一。阿贝数越大色散越小，也就是彩虹现象越小（如图）光学性能最好，折射率1.50阿贝数58，1.60MR-8阿贝数40　　第三、树脂镜片不同的折射率原材料也不同　　1.50折射率大多为CR39，由美国PPG提供，有着比较高的阿贝数值，光感好，色泽清晰，但较厚重，容易氧化变黄，镜片较软，一般最好不超过UV380。温度在50摄氏度左右，镜片表面就会出现裂纹（爆膜）。　　1.56或1.53折射率原料通常为NK55，也就是我们经常说的亚克力，价格低，使用率高。最便宜的不过十来块，但是光感弱，镜片比较脆，在打孔做镜框的时候，很容易断裂。　　1.60目前市场主流两种，一种韩国KOC的，一种是日本三井的。韩国的是亚克力材质，缺点不结实易脆，一般市场上一百左右的都是这种镜片。而日本的多为MR-8聚氨酯，阿贝数较高，光感好，适合做打孔。而且耐热高，温度90摄氏度表面才会爆膜。如果说想要好点的镜片，我极力推荐，不过适合人群建议在600以下。　　那怎么区分两种材料呢，看阿贝数，三井化工原材料有着较高的阿贝数40　　最后的1.67和1.74折射率，价格最高，但是光学效果一般，这部分的针对人群一般是500以上高度数屈光者。　　二、镀膜分析　　接下来我们再谈谈镜片镀膜。减反射镀膜最早是镜头上开发出来的。初期无法解决眩光问题。直到1950年蔡司推出了减反膜之后，才得以快速发展，有的人可能会发现，有的镜片反光，有的不反光，其实这就是镀膜原因，减反膜可以有效改善这一点，达到不反光的效果。而镀膜究竟是什么呢？是在镜片表面上附上几百纳米（俗话说头发的1%）的薄薄多层其它材料。镀膜通常是在真空室内的物理蒸镀，也就是在真空环境中把镀膜材料加热到蒸发温度沉积在上面的镜片基材上的过程，就像烧开水的时候上面放一片玻璃上面会结出水珠一样。　　三、膜层设计　　原则上来说，膜层数越多，可以实现的减反效果越好。但层数越多，但所有的工业化生产都是性能和生产成本的平衡，10倍价格买个99.9%的和普通99%透光的哪个更划算？。据我了解，行业用的比较多的设计架构是4-7层居多（光学层部分），当膜层在这一范围时，性价比最高。不过层数多，效果会更好，我们现在通常使用的架构不包括那些防水防静电等功能层。　　拿蔡司镜片对比一下，先看蔡司莲花膜4层膜层架构在来看看蔡司钻立方膜层9层膜层架构　　1.钻立方蓝膜较上代绿膜减反射率提升20%　　2.莲花膜拜耳系数6，高清膜拜耳系数6，钻立方铂金膜拜耳系数19，较上代绿膜硬度提升3倍以上　　3.利用离子轰炸技术，使多9层膜层更加紧密结合，防水，防尘，抗油污性能进一步提升　　那怎么挑选挑选透光率高的镜片呢？（如图）三个未加工的镜片，膜层反光越亮，透光率越差，最右的透光率最差　　但是多数眼镜片多采用绿膜，因为做蓝膜（不是说的防蓝光镜片）的厂家很少，这主要是低反射率使得生产控制的难度大了很多，这就好像我们穿亮色衣服容易沾染灰尘一样，有瑕疵的话一眼就看出来，带来不好的视觉效果。其次，多少人会愿意投入两倍的精力（财力）获得最后1%的透光品质提高呢？　　至于眼镜的其他功能，什么防紫外线，防辐射，防蓝光还有很多，就不再一一举例了，都是营销噱头，这里就不细讲了　　最后再总结几个小的知识点给大家。　　1.折射率越大镜片越薄，600以下建议选1.60折射率。500以上建议1.74折射率其次1.67　　2.镜片阿贝数越高，光学性能越好，中低度数建议选1.60，高度建议1.74（国际定义500高度近视，国内600高度）　　3.镜片材质主要由美国PPG工业，日本三井化学，韩国KOC，SOLUTION为树脂材料主要的供应商，建议首选日本三井提供的材质　　4.镜片膜层越淡透光率越高，理论说膜层越厚越多越好，镜片相对耐磨防水其他性能会好点　　5.防紫外线，防辐射，防蓝光营销噱头没意义，选择大品牌就行　　建议品牌：有钱的选择：蔡司，依视路，尼康，要求性价比比较均衡：康耐特，凯米　　眼镜是一个消耗品，不管再贵再好的两三年还是要换一下，理性消费，至于我推荐的这么多品牌真有那么好吗？就看你看问题的角度，你愿意花数倍的价格去提升1%性能吗，值就买大牌的，不值买性价比的，但别买垃圾货，一分钱一分货，便宜的东西只有买的那天舒服，剩下364天都是痛苦的　　我知道很多朋友因为价格，想要选择一些性价比高的，因此国产镜片成为了他们最好选择。但是这并不代表国产质量不好，这么多年下来，国产已经有很大提升，甚至很多镜片厂家已经成为了国外镜片品牌代工。　　～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～　　如果在天津配眼镜的话验光建议可以去天津眼科，毕竟眼科的验光实力还是很强的，缺点人太多，容易造成验光结果马虎　　第二推荐天津龙头眼镜店，标准眼镜（和平路总店）和宝岛眼镜（乐宾百货店），这两家都在和平区，作为天津中心区，也是各家品牌竞争最激烈的的地方，所以这两家店验光设备不是其他分店比拟的，价格相对于其他眼镜店来说偏贵　　第三推荐原点眼镜，一个开在写字楼上的眼镜店，眼镜价格相对其他家便宜很多，蔡司基本5折以下就可以拿到，唯一就是位置不好找　　第四推荐天津南开区大悦城JINS,镜框款式质量都是无可挑剔，价格基本599/799/998档位，如果对镜片要求高，他家豪雅镜片也是顶级的，折扣8.5折，略贵一点　　说完这些，希望大家能够结合自己的实际情况和需求，去选择自己满意的眼镜店，配一副满意的眼镜，声明：本网站所提供的信息仅供参考之用,并不代表本网赞同其观点，也不代表本网对其真实性负责。您若对该稿件内容有任何疑问或质疑，请尽快与上海热线联系，本网将迅速给您回应并做相关处理。联系方式:shzixun@online.sh.cn90后30岁！你的青春还 ...上海春卷 无法抵挡的美味日销上万只的包子有多爱？144年老字号传统逆袭成网红租房实在是一件很让人头疼的事,但如果人在外地,或者公司离家甚远,租房又是一件避无可避的事。自如管家更是随时可以服务于自如客,有什么大事小情都可以找自如管家帮忙解决,比自己租房一个人扛好多了。©1996-\nvar nowDate = new Date();\nvar str = nowDate.getFullYear();\ndocument.write(str);\n 上海热线信息网络有限公司版权所有许可证编号：31220180001 沪ICP备09025212号 沪网文[2017]6486-491号沪公网安备 31010602000009号 互联网违法和不良信息举报中心",
    "美豪酒店集团推出“7天14天安心住”活动": "中国航空旅游网 > 航空旅游新闻 > 旅游焦点 >  正文　　新冠肺炎疫情的爆发，为2020年新春蒙上了一层灰暗，但在全体国人的共同努力下，胜利的曙光已然在前。目前，新冠肺炎疫情已经得到有效控制，各省市正在陆续启动企业的复工复产。　　面对复工潮，为了承担防控责任，满足每一位复工人员的入住需求，美豪酒店集团正式推出“7天、14天安心住”活动，以行之有效的全面防控手段，营造安心、放心、贴心的入住环境，让复工安全无忧!　　为应对复工潮，美豪酒店集团旗下20家门店启动安心住活动，对门店安全防护工作进行全面升级。门店员工每日将定时测量体温两次，体温正常才可正常上岗，同时在所有工作中必须佩戴口罩、戴医用手套，每一位进店宾客需要进行体温检测，并对健康情况进行登记。提供无接触服务，最快仅需20秒即可自助办理入住，减少人员接触。入住期间，外卖、所需物品，客房部可提供无接触递送服务，为所有入住宾客提供可信赖的安全入住体验。　　在这一特殊时期，有效地防控手段非常重要，为此，美豪门店建立了严格的消毒制度，客房、公共区域每日定时由专人进行消毒，对电话、电视、门把手、电梯按钮等进行重点消毒，保证消毒无死角，防控0遗漏。与此同时，公共区域还将定时通风，保持空气清新，公共洗手间提供消毒水、一次性擦手纸。不错过每一处细节，让您时刻安心。　　为了让宾客住的安心，食的放心，美豪门店对餐厅的日常管理启用了更严苛的管理办法。餐厅工作人员上岗前，全面检查口罩、手套及体温情况。加大餐厅各桌位的距离，餐厅工作人员与宾客保持安全距离，用餐区域及后厨，每日进行深度消毒，餐桌椅在每次用餐完毕均进行消毒。严格把控原材料采购到加工烹制各个流程，让食品安全，食用放心!　　提供优异的入住享受和服务体验，是美豪酒店集团始终不变的追求，在全面复工期间，有针对性地推出“7天、14天安心住”活动，从短期看，是面对当前疫情情况为用户提供的安全保障，从长期看，想用户之所想的服务理念必将引导美豪有温度服务的再度升级，以更崭新面貌开启新发展!　　每一处的用心，才能让入住更安心，美豪酒店集团将通过高品质服务、高标准防控保障，为复工复产保驾护航!(美丽豪酒店广州番禺店)　　美豪酒店集团安心住活动参与门店：美豪丽致酒店(成都高新店)/美丽豪酒店(大连高新万达广场店)/美丽豪(番禺店)/美豪丽致酒店(西湖黄龙体育中心店)/雅致梦溪山庄/美豪雅致酒店(杭州西湖店)/美豪丽致酒店(洛阳体育中心旗舰店)/美豪酒店(上海长寿店)/美豪丽致酒店(上海川沙店)/美豪丽致酒店(徐家汇衡山路店)/美豪丽致酒店(上海嘉定店)/美丽豪酒店(上海宝山店)/美豪酒店(上海莘庄店)/美豪丽致酒店(沈阳北站店)/苏州雅致湖沁阁/美豪酒店(深圳机场店)/美豪酒店(无锡古运河店)/美豪丽致酒店(无锡广益店)/美豪酒店(西安行政中心店)/美豪丽致酒店(榆林高新店)",
    "余额宝1000元一天收益多少还值得继续投资吗-股城理财": "投资理财是一门终身都要学习的课程，然而普通人都没有办法去做精深地研究，只能根据科普文章或者理财达人亦步亦趋，偶尔理财收益很高，就非常高兴。最近，有网友问，余额宝1000元一天收益多少？还值得继续投资吗？一起来看看详细内容吧。打开支付宝-余额宝，发现，余额宝的七日年化收益率是2.5%左右，那1000元一年的收益是25元，一天的收益为25元/365天=0.06元，可见，非常低。在众多投资理财产品面前，余额宝收益已经没有吸引力了。大家可以将生活费放在余额宝里吃利息，其他的存款用来做收益率更高的投资理财，比如银行理财收益率大概有5%，而基金投资收益率高达10%以上，是很安全但是收益很高的理财方式，如果害怕亏损，可以分开买几只基金，分散风险。在如今，支付宝的使用开始遍布全国，平台上的众多金融服务，开始受到用户的欢迎，很多人急需资金用的时候，都会使用借呗申请，那么借呗一万一年多少利息？借呗利息怎么计算…在如今，很多人群为了保障重大疾病的发生，都会购买一些医疗保险产品，或者是加入一些大病互助共济服务，其中相互宝就受到了广大年轻人的欢迎，那么相互宝分摊日是几号？相…在新能源汽车的领域，特斯拉是比较有名的牌子了，同时旗下的产品和服务，都较受客户喜爱，只是这期间，有时也会存在…买不起猪肉那就买鸡蛋吧，毕竟鸡蛋的营养也是极其丰富的，也有不少市民更是愿意买鸡蛋回家吃的。但是说起来鸡蛋，你…随着疫情的蔓延，所以口罩成为最抢手的物品之一了，因为大家出门是必须要佩戴口罩的。但是现在，多个国家发生了肺炎…油价的涨跌一般是很多车主都会关注的了，因为这会关系到车门们开车出行的成本的，不同的时期油价是会有所调整的了，…据最新消息显示，君禾股份将于本周三发行2.10亿元可转债，债券代码为113567，债券简称为君禾转债，申购代…在当今的社会上，买房是许多人共同的目标之一了，因为大家都在努力赚钱买一套属于自己的房子，所以对于房价最新消息…在如今，申请网贷的时候，很多人都会遇到各种问题，尤其是在不少小网贷平台上，其催收手段往往是十分恶劣的，并且存…疫情防控期间，尤其是到了快要复工复产的时刻，钟南山院士的言论成为老百姓关注的重点内容。现在是3月初，有网友问…问：因为我平时不怎么接触资产方面的…问：现在的银行都有属于自己的理财业…问：现在口罩已经成为了我们日常生活…问：在我们的日常生活里面很多东西都…问：现在的银行是有属于自己的金融机…问：虽然我知道现在的银行是有信用卡…问：虽然我有接触过股票，但是因为平…问：我虽然申请过房子贷款，但是因为…问：我从来没有投资过股票，因为我觉…问：因为我平时不怎么接触银行方面的…问：我从来没有使用过信用卡，要不是…问：如果喜欢投资的朋友，应该知道，…问：因为平时不怎么接触这方面的事情…问：我从来没有接触股票，因为我不懂…问：投资过股票的朋友们应该都知道，…问：股票是一个非常有学问的投资交易…问：现在的银行是可以用来申请贷款的…问：我从来没有办理过信用卡，现在打…问：相信大家都知道，现在的公积金是…问：现在的银行是有属于自己的金融机…footer();网站地图",
    "网贷逾期多久上报征信真实情况是这样的-股城热点": "越来越多人喜欢上网贷，由于对还钱没有好的计划，有些人常常逾期还款，从而对自己产生不利的影响。那么网贷逾期多久上报征信呢？其实并不是所有网贷都上报征信，只有小部分网贷平台才有这样的规定。网贷，p2p网贷是网络贷款的简称，包括个体网络借贷和商业网络借贷。P2P网贷是指个体和个体之间通过互联网平台实现的直接借贷。网贷逾期多久会上征信，是需要结合具体的贷款银行或是网贷公司的规定来确定的。征信就是专业化的、独立的第三方机构为个人或企业建立信用档案，依法采集、客观记录其信用信息，并依法对外提供信用信息服务的一种活动，它为专业化的授信机构提供了信用信息共享的平台。虽然说有些平台不会将用户逾期还款记录上报征信，但只要用户逾期还款，就会收取逾期利息，以及对这名用户催债。所以我们不管在哪个平台借钱，都要严格按照平台规定借钱还款，切勿做“老赖”，影响自己的信誉。在过去的一年里，我国有许多网贷平台被取缔，且今年还会有更多网贷平台被取缔。近日有消息称，2020年所有网贷要关闭，其实国家要关闭的是不合法的平台，那些符合规定的…现如今，随着人们生活压力的增大，贷款在人们的日常生活中，已经变得非常普遍了。目前来说，全国的贷款平台是非常多的，那么，贷款哪个平台最好呢？2020年最良心的网贷…随着网络发展的飞速，对于有线电视网络应该大家也不陌生了，近日就有消息称广电网络整合启动了，当然受这一消息刺激…近段时间，新冠肺炎疫情开始在全球多个国家出现，世界各国都在加紧对疫情的防范。而在另一方面，美国流感也开始成为…近年来，随着人们生活水平的不断提高，很多人都会把部分闲置的钱用于理财的。而国债作为一种收益相对稳定，并且风险…现在全球口罩都紧缺，主要是新冠肺炎在各国蔓延，导致口罩出现“一罩难求”的情况。而且，口罩的价格也是水涨船高。…近日，16个新职业正式发布了，其中包括智能制造工程技术人员、虚拟现实工程技术人员、电气电子产品环保检测员、全…对于房贷利率最新消息是备受人们的关注当中，因为这是关系到大家的利益，所以对于购房者来说最希望就是房贷利率下降…飞书，是今日头条旗下的办公软件。2020年，因受新冠肺炎疫情影响，远程办公大火，飞书也因此知名度大增。但近日…摆地摊做饮食算是小本生意，投资成本不高，只需要几千元就可以。不过摆地摊利润却非常高，这个行业看似不起眼，但是…问：相信大家都知道，现在的银行都有…问：众所周知，私募基金也是基金的一…问：因为平时不怎么接触额度方面的事…问：我虽然听说过期货可以用来投资的…问：因为我平时都很少接触期货，我不…问：相信大家都知道，现在不管是做什…问：我听说过基金，但是从来没有真正…问：股票投资里面是非常多专业术语的…问：相信大家都知道，现在的保险类型…问：有钱的朋友们都会选择投资，但是…问：众所周知，股票是可以用来投资的…问：虽然我知道，现在不管是什么情况…问：因为最近都有接触理财投资方面的…问：现在每一个人都可以申请办理贷款…问：我平时很少接触股票方面的事情，…问：众所周知，有很多工作，不管是遇…问：相信大家都知道，现在的保单是可…问：相信大家都知道，现在的债券是可…问：相信大众朋友们都知道，现在银行…问：相信到银行办理过业务的朋友们都…footer();网站地图"
}