{
    "Micron 與七家工業物聯網公司合作，提供堅固創新的解決方案": "美光科技（Nasdaq: MU）今日推出其工業商數（IQ）合作夥伴計畫（Industrial Quotient Partner Program），再次強調其對工業物聯網市場的三十年承諾。有美光及其他創辦成員如研華科技（Advantech）、華騰國際（ATP Electronics）、Greenliant、宜鼎國際（Innodisk）、控創科技（Kontron）、Mercury Systems 及 Viking Technology 做為強力後盾，美光的 IQ 合作夥伴計畫所推廣的設計解決方案，可在如工廠自動化、運輸及國防系統等廣泛的物聯網應用上提供高品質、可靠且持久耐用的產品。工業物聯網（IIoT）正持續迅速地推動製造業的變革。這項改變除了將自動化和連網性延伸到傳統工廠之外，也在各種工業垂直應用催生對更多資料收集、溝通傳輸、即時分析和資料導向決策的強烈需求。IQ 合作夥伴計畫旨在滿足供應鏈的更大幅度整合及合作的需求，而這一點正是設計現今工業用解決方案時不可或缺的。有鑑於美光在開發工業市場記憶體解決方案上，擁有三十多年的領導經驗，美光於 2017 年推出 IQ Matters計畫，為全新 IQ 合作夥伴計畫奠定了基礎。美光的計畫乃根據設計支援的五大原則而建構，旨在促進創造工業用產品，並向美光的客戶及整體業界提供可永續發展的更低總體擁有成本（TCO）：• 強化產品的堅固耐用性，使其能夠在如延伸溫度範圍、熱循環、衝擊、潮濕等極端環境下維持一致的效能。 • 具備設計及測試程序，以大幅提高產品耐用性及可靠性，使之能配合嵌入式應用程式所需的長久生命週期。 • 全面且嚴格的品質測試，讓符合任務關鍵及嵌入式應用所需的各產品及程序能夠提供一致性的效能。 • 透過美光產品長期供貨計畫為符合資格產品提供比標準生命週期支援更長的延長生命週期支援，以配合長生命週期的應用。 • 深入瞭解應用情境，進而為特定應用的需求提供最佳化的產品及功能。美光嵌入式業務部門行銷副總裁 Kris Baxter 表示：「為因應工業物聯網應用持續廣泛的增加與部署，為嵌入式應用選擇適合的工業用記憶體與儲存解決方案就變得更為重要。IQ 合作夥伴計畫鞏固了我們的工業客戶的信心，讓他們能確信為自己的 IIoT 設計選擇了最佳產品，並已將其總體擁有成本減至最低。這不僅有助符合未來工業用解決方案的基本要求，還透過簡化的產品生命週期管理確保產品可長期維持可靠性與品質。」美光的記憶體及儲存解決方案在各式各樣的 IIoT 應用程式，包括工業電腦（IPC）、工廠自動化、監控、機器對機器（M2M）、零售、數位看板、智慧型電網、機隊管理及醫療保健，以及航太和國防等等方面，仍然是業界內的最佳選擇。美光 IQ 合作夥伴計畫的成員均致力開發及提供經優化的可靠工業用解決方案，以配合這些產業關鍵應用日益增加的需求及要求。美光的工業商數（IQ）合作夥伴評價 研華科技：研華科技工業物聯網（Industrial IoT）事業群總經理蔡淑妍表示：「研華很高興能加入美光 IQ 合作夥伴計畫。美光與研華擁有相同的工業商數（IQ）價值觀，因此能與提供業界生命週期長、優質且可靠的解決方案的美光成為合作夥伴，讓我們能夠在工廠自動化、醫療及智慧交通應用能提供更完善的支援，而這些價值觀也是研華的顧客所正視的重點。」華騰國際：華騰國際全球行銷副總裁 Marco Mezger 表示：「美光與華騰國際為長期合作夥伴且同為創新者，同樣致力重塑市場上『工業用』的定義，確保我們的顧客能夠將其總體擁有成本發揮到極致。美光的 IQ 合作夥伴計畫考慮支援的範疇遠超越僅於產品溫度支援，與我們自身『工業專用』的承諾及企業身份一致，能夠相輔相成。」Greenliant：Greenliant 應用工程總監Ralph Thomson 表示：「美光支援工業寬溫的 3D MLC NAND 具有先進的單通道編程及斷電保護功能，幫助我們處理那些對資料完整性有更高要求的需求，像是火車的煞車管理系統等應用。」Ralph Thomson進一步解釋，「火車的煞車管理系統必須在像是衝擊、震動及斷電等極端狀況下運作，其需仰賴 Greenliant 的 NANDrive BGA SSD 來儲存系統操作及重要維護數據。有了Greenliant的SSD控制器及美光的 3D NAND 快閃技術，即能在運輸系統對資料儲存所要求的可靠性和安全性上，發揮優勢。」宜鼎國際: 宜鼎國際副總裁吳錫熙表示：「宜鼎非常期待與美光合作，因為我們都同樣致力於提供業界頂尖的整合解決方案，以應付最嚴苛的環境。這次合作有助帶領業界邁向人工智慧物聯網（AIoT）的未來。」Kontron：Kontron 產品主板及模組副總裁 Peter Mueller 表示：「我們非常高興能夠與創新 NVMe 快閃技術的頂尖晶片製造商之一—美光合作，美光使 Kontron 能夠以更快的存取時間，在更小的佔用空間提供更高容量的快閃記憶體。美光著重於嵌入式及工業市場，能夠支援可靠且堅固的產品，這對 Kontron 及我們的顧客而言相當重要。」Mercury Systems：Mercury Systems 微電子安全解決方案副總裁暨總經理 Iain Mackie 表示：「Mercury Systems 在先進微型化及封裝領域的專業技術與美光高效能記憶體技術相結合，我們能夠使最微小的航太和國防嵌入式系統同時具備最高密度且高可靠性的 DRAM 與 SSD 儲存裝置。」Iain Mackie進一步指出，「我們與美光的合作進一步強化了我們的承諾，使航太和國防領域能夠更廣泛地使用商用化技術。」Viking Technology：Viking Technology 總裁 Hamid Shokrgozar 表示：「Viking Technology 於開發工業用及嵌入式 DRAM 記憶體和快閃儲存產品方面擁有多年經驗。最近幾年，我們已將這些解決方案擴展到包括專門化多晶片封裝產品，例如我們的 ParallelCell MCP 解決方案。此解決方案專為符合軍事及航太市場的嚴格需求而設計、開發及最佳化；因此，我們需要能提供符合這些要求的 NAND 快閃及 DRAM 記憶體的合作夥伴。與美光一起進行的工業商數合作夥伴計畫能鞏固我們在這些市場的長期發展藍圖，並在我們進軍太空市場時為我們提供支援；尤其是，太空市場要求產品能夠發揮最大潛能，滿足其相當高的耐用度及溫度要求。」Comments are closed.半導體到各種終端裝置，測試（Bench）與考驗一直在我們人生（Life）來來回回，網站名稱起源就是如此而來。聯絡我們：[email protected] Copyright © 2020 — BenchLife. All Rights Reserved Designed by WPZOOM",
    "超微Ryzen嵌入式處理器為10W以下設計提供更多低功耗選項": "處理器大廠美商超微（AMD）宣布擴展AMD Ryzen嵌入式產業體系，推出兩款全新AMD Ryzen R1000嵌入式低功耗處理器，為客戶提供從6～10W的全新熱設計功耗（TDP）範圍。此外，AMD宣布藍寶科技、SECO、Simply NUC等多家新客戶廠商推出搭載AMD Ryzen嵌入式處理器的新款迷你PC。AMD全球副總裁暨嵌入式解決方案總經理Rajneesh Gaur表示，AMD為嵌入式產業開啟高效能運算的新時代。我們藉由AMD Ryzen嵌入式處理器的尖端科技呈現4K解析度的沉浸式繪圖效果，現在更透過全新低功耗Ryzen R1000嵌入式處理器在各種省電解決方案中為使用者提供卓越效能。在2019年4月，AMD擴充Ryzen嵌入式處理器陣容，推出AMD Ryzen R1000嵌入式SoC。基於「Zen」CPU以及Radeon「Vega」繪圖核心打造的Ryzen R1000嵌入式處理器，提供相較於前一代AMD R系列嵌入式處理器，高出3倍的每瓦CPU效能，以及比對手產品高4倍的每元CPU與繪圖效能。AMD推出的Ryzen R1102G與R1305G嵌入式處理器為AMD Ryzen R1000嵌入式系列新產品，針對高效率功耗表現量身打造。兩款新處理器的TDP分別為6瓦與最多10瓦，並讓客戶能以較少的DIMM與較低的電源需求，降低系統成本。這些嵌入式處理器憑藉較低的功耗，讓客戶能開發無散熱風扇的系統，藉以拓展新市場，讓更多客戶也能享受Ryzen嵌入式處理器的強勁效能。兩款新處理器預計在3月底開放訂購。眾多客戶採納Ryzen R1102G與R1305G嵌入式處理器，其中包括Kontron推出可擴充迷你ITX平台，Simply NUC推出名為Red Oak的新款迷你PC，提供平價主流效能解決方案，將成本優化功能整合到旗下搭載Ryzen嵌入式處理器的迷你PC。在2019年12月，AMD與OEM合作夥伴宣布針對搭載AMD Ryzen嵌入式處理器的迷你PC組建開放產業體系，為產業提供包括顯示器／數位看板、企業級以及工業運算等產品。產品持續擴增，其中包括藍寶科技新款4x4平台搭載AMD Ryzen嵌入式處理器－推出BP-FP5與NP-FP5嵌入式主機板、Simply NUC推出新款Post Oak與Red Oak迷你PC，分別搭載Ryzen R1000以及V1000嵌入式處理器、SECO旗下搭載AMD Ryzen嵌入式處理器的Mini PC KIT產品UDOO BOLT GEAR，能同時驅動4台4K解析度、60 fps畫面更新率的螢幕。此外，OnLogic宣布先前發表搭載AMD Ryzen嵌入式處理器的迷你PC開始出貨。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "美光跨足車用生態系 攜德國馬牌研發汽車應用": "▲美光與德國馬牌合作。（圖／資料照）記者周康玉／台北報導美國記憶體大廠美光（Micron）今（27）日宣布與德國馬牌（Continental）合作，以美光深度學習加速器（DLA）技術版本開發機器學習汽車應用，支援產業級標準的程式模型。德國馬牌計畫在先進駕駛輔助系統（ADAS）先進研發、車內監控、其他互聯和自動化駕駛等領域部署深度學習解決方案。另外，美光於日前宣布，與七家工業電腦夥伴合作，推出其工業商數（IQ）合作夥伴計畫（Industrial Quotient Partner Program），可在如工廠自動化、運輸及國防系統等廣泛的物聯網應用上提供高品質、可靠且持久耐用產品。這七家合作夥伴包括研華科技、華騰國際（ATP Electronics）、Greenliant、宜鼎國際（Innodisk）、控創科技（Kontron）、Mercury Systems 及 Viking Technology等。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美光（Micron）今（7）日宣布，全球首批量產的LPDDR5 DRAM 已正式出貨，並搭載於即將上市的小米Mi10智慧型手機中。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "產業：AMD推Ryzen嵌入式處理器，獲藍寶、SECO、Simply NUC等新款迷你PC採用": "\n【財訊快報／記者李純君報導】半導體晶片大廠AMD（NASDAQ: AMD），宣布擴展AMD Ryzen嵌入式產業體系，推出兩款全新AMD Ryzen R1000嵌入式低功耗處理器，為客戶提供從6至10瓦的全新熱設計功耗（TDP）範圍，而包括藍寶科技、SECO、Simply NUC等多家新客戶都會推出搭載AMD Ryzen嵌入式處理器的新款迷你PC。　　AMD全球副總裁暨嵌入式解決方案總經理Rajneesh Gaur表示，AMD為嵌入式產業開啟高效能運算的新時代。藉由AMD Ryzen嵌入式處理器的科技呈現4K解析度的沉浸式繪圖效果，現在更透過全新低功耗Ryzen R1000嵌入式處理器在各種省電解決方案中為使用者提供卓越效能。 　　在2019年4月，AMD擴充Ryzen嵌入式處理器陣容，推出AMD Ryzen R1000嵌入式SoC。基於「Zen」CPU以及Radeon「Vega」繪圖核心打造的Ryzen R1000嵌入式處理器，提供相較於前一代AMD R系列嵌入式處理器，高出3倍的每瓦CPU效能，以及比對手產品高4倍的每元CPU與繪圖效能。　　AMD推出的Ryzen R1102G與R1305G嵌入式處理器為AMD Ryzen R1000嵌入式系列新產品，針對高效率功耗表現量身打造。兩款新處理器的TDP分別為6瓦與最多10瓦，並讓客戶能以較少的DIMM與較低的電源需求，降低系統成本。這些嵌入式處理器憑藉較低的功耗，讓客戶能開發無散熱風扇的系統，藉以拓展新市場，兩款新處理器預計在3月底開放訂購。　　眾多客戶採納Ryzen R1102G與R1305G嵌入式處理器，其中包括Kontron推出可擴充迷你ITX平台，Simply NUC推出名為Red Oak的新款迷你PC，提供平價主流效能解決方案，將成本優化功能整合到旗下搭載Ryzen嵌入式處理器的迷你PC。【財訊快報／記者李純君報導】半導體晶片大廠AMD（NASDAQ: AMD），宣布擴展AMD Ryzen嵌入式產業體系，推出兩款全新AMD Ryzen R1000嵌入式低功耗處理器，為客戶提供從6至10瓦的全新熱設計功耗（TDP）範圍，而包括藍寶科技、SECO、Simply NUC等多家新客戶都會推出搭載AMD Ryzen嵌入式處理器的新款迷你PC。　　AMD全球副總裁暨嵌入式解決方案總經理Rajneesh Gaur表示，AMD為嵌入式產業開啟高效能運算的新時代。藉由AMD Ryzen嵌入式處理器的科技呈現4K解析度的沉浸式繪圖效果，現在更透過全新低功耗Ryzen R1000嵌入式處理器在各種省電解決方案中為使用者提供卓越效能。 　　在2019年4月，AMD擴充Ryzen嵌入式處理器陣容，推出AMD Ryzen R1000嵌入式SoC。基於「Zen」CPU以及Radeon「Vega」繪圖核心打造的Ryzen R1000嵌入式處理器，提供相較於前一代AMD R系列嵌入式處理器，高出3倍的每瓦CPU效能，以及比對手產品高4倍的每元CPU與繪圖效能。　　AMD推出的Ryzen R1102G與R1305G嵌入式處理器為AMD Ryzen R1000嵌入式系列新產品，針對高效率功耗表現量身打造。兩款新處理器的TDP分別為6瓦與最多10瓦，並讓客戶能以較少的DIMM與較低的電源需求，降低系統成本。這些嵌入式處理器憑藉較低的功耗，讓客戶能開發無散熱風扇的系統，藉以拓展新市場，兩款新處理器預計在3月底開放訂購。　　眾多客戶採納Ryzen R1102G與R1305G嵌入式處理器，其中包括Kontron推出可擴充迷你ITX平台，Simply NUC推出名為Red Oak的新款迷你PC，提供平價主流效能解決方案，將成本優化功能整合到旗下搭載Ryzen嵌入式處理器的迷你PC。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美光科技与七大工业企业携手合作，提供强大的创新型解决方案": "原标题：美光科技与七大工业企业携手合作，提供强大的创新型解决方案Micron Technology, Inc.（美光科技股份有限公司）近日推出工业商数 (IQ) 合作伙伴计划，重申其三十年来精耕工业市场的承诺。本文引用地址：http://www.eepw.com.cn/article/202002/410321.htm在美光科技及其他创始成员 —— Advantech (研华科技)、ATP Electronics (华腾微电子)、Greenliant (绿芯半导体)、Innodisk (宜鼎国际)、Kontron (德国控创)、Mercury Systems 和 Viking Technology的支持下，美光工业商数 (IQ) 合作伙伴计划将针对工厂自动化、交通运输和国防系统等广泛的工业应用领域，推广高质量、强大、耐用的内存和存储产品解决方案。工业物联网 (IIoT) 正持续推动着制造业的快速变革，促进自动化和互联互通突破传统工厂的局限，并催生各类工业垂直领域对数据采集、通信、实时分析和数据驱动型决策的广泛需求。工业商数 (IQ) 合作伙伴计划旨在满足整个供应链在协调与协作方面更多的需求，这也是设计时下工业解决方案的必然要求。美光 IQ Matters 计划的五大原则：在开发工业市场内存解决方案方面，美光科技拥有三十余年的行业领军地位。美光在 2017 年推出了 IQ Matters 计划，为此次工业商数 (IQ) 合作伙伴计划的开展奠定了基础。该项计划围绕支持设计的五大原则而构建，致力于促进工业产品开发，并为美光客户和整个行业提供可持续的、更低的总体拥有成本（TCO）。这五大原则分别是：·强化产品性能，以确保产品在极端温度、热循环、冲击和湿度等环境下具备稳定性能。·在设计和测试过程中，加入高水平的耐用度和可靠性标准，以满足具备较长生命周期的嵌入式应用需要。·广泛而严格的质量测试，在嵌入式和关键任务应用所需的产品和流程中提供稳定的性能。·通过“美光产品长期供货计划”，为相关合适的产品提供较标准生命周期而言更为长久的支持，以适应较长生命周期应用的需要。·深入了解产品用例，以针对具体应用需求提供优化的产品和性能。美光科技嵌入式产品事业部市场副总裁 Kris Baxter 先生表示：“随着工业物联网应用广泛、持续增长的部署，为嵌入式应用选择合适的工业内存和存储解决方案变得更加重要。工业商数 (IQ) 合作伙伴计划给工业客户吃了一颗定心丸，确保他们为自身的工业物联网设计选择了最合适的产品，并且尽可能减少总体拥有成本。这些选择不仅能够满足未来工业解决方案的功能需求，而且通过简化的产品生命周期管理，产品的长期可靠性和稳定质量将得到保证。”在工业 PC (IPC)、工厂自动化、安防、机器对机器(M2M)通信、零售、数字标牌、智能电网、机群管理、医疗保健以及航天和国防等各类工业物联网应用中，美光的内存和存储解决方案一直为业界首选。美光工业商数 (IQ) 合作伙伴项目成员致力于开发和交付强大且更为优化的工业解决方案，以满足对这些关键应用领域日益增长的需求和期待。美光工业商数 (IQ) 合作伙伴评价研华科技：研华科技工业物联网总裁蔡淑妍 (Linda Tsai) 表示：“研华科技很高兴加入美光工业商数 (IQ) 合作伙伴计划。美光科技与研华科技有着共同的工业商数价值观念；拥有美光这样为行业提供长期供货、高质量和可靠解决方案的合作伙伴，我们能在工厂自动化、医疗和交通运输类应用方面提供更好的支持，这也是我们终端客户所关心的核心价值。”华腾微电子：华腾微电子全球营销副总裁 Marco Mezger 表示：“作为长期合作伙伴和创新企业同行，美光科技和华腾微电子拥有共同的使命和担当——重塑市场对工业的理解，并帮助客户最大化实现总体拥有成本的价值。美光工业商数 (IQ) 合作伙伴计划对包含产品温度支持等各类因素都做了全面的考量，与我们的‘全心全意为工业’服务承诺和企业理念很契合并互补。”绿芯半导体：绿芯欧洲市场应用工程总监 Ralph Thomson 表示：“美光工业用MLC 3D NAND 具有先进的单通道编程设计和断电保护功能，帮助我们应对诸如列车制动管理系统等领域对数据完整性要求更高的应用需求。列车制动管理设备会在冲击、振动和电源中断等极端条件下运行，设备依靠绿芯的 NANDrive BGA SSD 进行操作系统和重要维护数据的存储。绿芯NAND控制器专有技术与美光 3D NAND 闪存技术的结合，在满足运输系统数据存储可靠性和安全性上发挥了优势。”  宜鼎国际：宜鼎国际副总裁 C.C. Wu 表示：“宜鼎国际很高兴能与美光科技合作，双方都致力于为最严苛的应用环境提供业界领先的集成解决方案。这次合作有助于推动行业进入人工智能物联网 (AIoT) 时代。”控创：控创主板及模块产品中心业务副总裁 Peter Mueller 表示：“美光科技是领先的创新 NVMe 闪存芯片制造商之一，我们很高兴能与美光携手合作。通过与美光的合作，控创能够为市场提供尺寸更小和读取时间更快的高容量闪存。美光专注于为嵌入式和工业市场提供可靠和耐用的产品支持，这对控创以及我们的客户来说都至关重要。”Mercury Systems：Mercury Systems 微电子安全解决方案副总裁兼总经理 Iain Mackie 表示：“通过将美光高性能内存技术与 Mercury Systems 先进微型技术与专业封装经验相结合，我们实现了最小型的航天和国防类嵌入式系统，其配备最高密度和可靠性的 DRAM 以及 SSD 设备。与美光科技的合作使我们更加坚定不移地将商业化技术应用于航天及国防领域。” Viking Technology：Viking Technology 总裁 Hamid Shokrgozar 表示：“Viking Technology 在开发工业和嵌入式 DRAM 内存及闪存产品方面拥有丰富的经验。近年来，我们将这些解决方案进行了扩展，纳入了专用型多芯片封装产品，例如ParallelCell 多芯片封装方案。该解决方案针对具有严苛要求的军事和航天市场进行了设计、开发和优化。由此，我们需要在 NAND 闪存和 DRAM 内存产品方面能够满足此类需求的合作伙伴。与美光科技建立起工业商数 (IQ) 合作关系巩固了我们在这些市场的长期规划，并为我们进入对耐用度和温度性能有极大要求的航天市场提供了进一步支持。”“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}