{
    "公信股利：現金1.5元": "\n公開資訊觀測站重大訊息公告\n(8119)公信董事會決議分派股利\n1. 董事會擬議日期：109/02/182. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：　(1)盈餘分配之現金股利(元/股)：1.50000000　(2)法定盈餘公積、資本公積發放之現金(元/股)：0　(3)股東配發之現金(股利)總金額(元)：95,432,399　(4)盈餘轉增資配股(元/股)：0　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0　(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n公開資訊觀測站重大訊息公告(8119)公信董事會決議分派股利1. 董事會擬議日期：109/02/182. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：　(1)盈餘分配之現金股利(元/股)：1.50000000　(2)法定盈餘公積、資本公積發放之現金(元/股)：0　(3)股東配發之現金(股利)總金額(元)：95,432,399　(4)盈餘轉增資配股(元/股)：0　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0　(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "公信108年合併獲利2.57億元，每股稅後4.04元": "\n公開資訊觀測站重大訊息公告\n(8119)公信公告本公司董事會通過108年度合併及個體財務報告\n1.事實發生日:109/02/182.公司名稱:公信電子股份有限公司3.與公司關係(請輸入本公司或聯屬公司):本公司4.相互持股比例(若前項為本公司，請填不適用):不適用5.發生緣由:本公司董事會通過108年度合併及個體財務報告(1)本公司108年度合併財務報表之損益說明如下:營業收入: 1,983,603仟元營業利益: 256,367仟元稅前淨利: 273,899仟元本期淨利: 256,983仟元基本每股盈餘: 4.04元(2)本公司108年度個體財務報表之損益說明如下:營業收入: 1,947,094仟元營業利益: 297,297仟元稅前淨利: 274,394仟元本期淨利: 256,983仟元基本每股盈餘: 4.04元6.因應措施:無7.其他應敘明事項:有關108年度合併及個體財務報告詳細資訊將於主管機關規定期限內完成上傳，屆時相關之財務報告資訊請至公開資訊觀測站查詢。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n公開資訊觀測站重大訊息公告(8119)公信公告本公司董事會通過108年度合併及個體財務報告1.事實發生日:109/02/182.公司名稱:公信電子股份有限公司3.與公司關係(請輸入本公司或聯屬公司):本公司4.相互持股比例(若前項為本公司，請填不適用):不適用5.發生緣由:本公司董事會通過108年度合併及個體財務報告(1)本公司108年度合併財務報表之損益說明如下:營業收入: 1,983,603仟元營業利益: 256,367仟元稅前淨利: 273,899仟元本期淨利: 256,983仟元基本每股盈餘: 4.04元(2)本公司108年度個體財務報表之損益說明如下:營業收入: 1,947,094仟元營業利益: 297,297仟元稅前淨利: 274,394仟元本期淨利: 256,983仟元基本每股盈餘: 4.04元6.因應措施:無7.其他應敘明事項:有關108年度合併及個體財務報告詳細資訊將於主管機關規定期限內完成上傳，屆時相關之財務報告資訊請至公開資訊觀測站查詢。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "SUPER JUNIOR 時隔6年推出日語專輯《I THINK U》空降日本公信榜專輯日榜冠軍": "迷迷音樂・動漫・演唱會・日本韓流帝王 SUPER JUNIOR 自去年迎接成員圭賢退伍回歸團體，正式結束軍白期後，便積極投入了團體活動，分別於去年10月、今年1月發行了第九張正規專輯《Time_Slip》、改版專輯《TIMELESS》外，同時也消化著忙碌的演唱會巡演行程，並於今年1月29日在日本發行最新日語專輯《I THINK U》，這是繼他們首張日語正規專輯《HERO》後，時隔6年再度推出日語專輯，也是首張在結束軍白期後的日語專輯，專輯發行後迅速空降日本公信榜專輯日榜冠軍，展現其韓流帝王不分國界的威力。另外SUPER JUNIOR的演唱會「SUPER JUNIOR WORLD TOUR ”SUPER SHOW 8：INFINITE TIME”」也在上個月7至9日、15至16日於大阪及福岡圓滿落幕！SUPER JUNIOR最新日語專輯《I THINK U》台壓CD+DVD版將於3月6日(五)在台正式發行。SUPER JUNIOR是眾所皆知的全能型藝人，成員們在主持、綜藝、戲劇、音樂劇等領域各自活躍著；好消息頻傳，因健康因素無法參與公演活動的希澈，驚喜出演韓國綜藝節目「蒙面歌王」，久違的展現了歌唱實力受到矚目；成員東海則是以自創曲打開了出道16年以來的SOLO大門；上個月韓國「FNN STAR」公開了SUPER JUNIOR的獲獎照片，SUPER JUNIOR自去年10月至12月連續10週在歌手排行榜中獲得第一；另外在日本網站的「日本女性最喜愛的K-POP男偶像排行榜」中也獲得了第五名的好成績，再次證明了SUPER JUNIOR在日韓兩地的高人氣！自團體正式結束軍白期後，SUPER JUNIOR也積極展開團體活動，除了在韓國發行了兩張專輯《Time_Slip》與《TIMELESS》外，時隔6年再度推出日語專輯，也是首張在全員回歸後所發行的日語專輯，且專輯發行後迅速空降日本公信榜專輯日榜冠軍！另外，SUPER JUNIOR追平自身曾創下的紀錄，再度於KKBOX「韓語專輯週榜」蟬聯121週冠軍，相關話題還登上韓國推特熱門趨勢前5名，成員東海在獲知消息時於直播中提及此事，全程近兩分鐘以中文感謝台灣粉絲，而銀赫也在SNS上甜喊謝謝台灣老婆。SUPER JUNIOR全員回歸後所完成的最新日語專輯《I THINK U》將於3月6日推出台壓CD+DVD版，CD收錄包含先行數位上架而蔚為話題的〈I Think I -Japanese Version-〉在內等五首歌曲。日本版原創歌曲〈Fly to the Moon〉和〈Spotlight〉，以及成員利特與東海分別參與歌曲製作的〈BLUE〉、〈愛教會了我〉。DVD收錄〈I Think I–Japanese Version-〉Music Video、Music Video拍攝幕後花絮、封面拍攝幕後花絮、綜藝影片「擲出骰子最早逃出的是誰呢！那當然是我啊！」凡購買台壓版即贈日本進口10x10cm貼紙，數量有限送完為止！照片：avex taiwan   (adsbygoogle = window.adsbygoogle || []).push({}); 分享此文：分享到 Twitter(在新視窗中開啟)按一下以分享至 Facebook(在新視窗中開啟)分享到 Tumblr(在新視窗中開啟)相關文章隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新佐藤健 於稍早抵達松山機場，來台為電影《輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌",
    "防彈少年團奪日本公信榜冠軍": "韓國偶像組合 防彈少年團奪得了日本公信榜冠軍。據日本當地時間25日最新發佈的公信榜，防彈少年團的第四張專輯《MAP OF THE SOUL : 7》以22萬7204張的銷量名列專輯每日銷量榜第一位。《MAP OF THE SOUL : 7》發售後席捲了中國、美國、英國、日本等全球各國主要音樂榜，顯示了防彈少年團在全球範圍的火爆人氣。防彈少年團將在當地時間25日晚出演美國CBS電視臺《The Late Late Show with James Corden》節目。明熙淑/文 BIGHIT ENTERTAINMENT提供/圖 版權所有Mydaily禁止轉載",
    "吃蝗虫的鸭子军团又飞了？公信经不起这么折腾": "△这是2月15日在巴基斯坦东部旁遮普省奥卡拉地区拍摄的蝗虫肆虐景象。新华社发“浙江10万鸭子军团将出征巴基斯坦灭蝗。”今天上午，鸭子军团蹿上热搜。一篇篇高度类似的文章，从“为什么是鸭子”“为什么是绍兴鸭”等多个角度，论证了灭蝗界中的“奇才”，把鸭子军团出征说得煞有介事。然而，正当网友们热烈讨论之时，下午却来了个辟谣帖——中国蝗灾防治工作组表示，“牧鸭治蝗”并不适合巴基斯坦。上午还在“冲鸭”，下午就被辟谣，数小时之内的反转再次上演。细看新闻，“冲鸭”的说法也不全是无中生有。据浙江省农业科学院某专家表示，巴基斯坦两所大学已与他联系，就牧鸭治蝗研究进行合作，10万“鸭兵”也自此而出。不过，正如多篇文章明确指出的，中国政府派出的由中国顶尖治蝗专家组成的中国蝗灾防治工作组，已于24日抵达巴基斯坦实地考察。很明显，后者才是权威机构，前者更接受于民间消息。不经求证，仅听一家之言吹得神乎其神，当然算不得严谨。△中国蝗灾防治工作组与巴基斯坦粮食安全与研究部官员讨论援助灭蝗方案流量时代，这样的反转实在太多，甚至大有越转越快之势。仅就前段时间来说，新冠病毒“气溶胶传播”搞得人人自危，随后才有一大批科普文章前来解疑释惑；“新型冠状病毒属于SARS冠状病毒”传得沸沸扬扬，“系专家口误”的说法才姗姗来迟。新闻不断“打补丁”，本就容易让人无所适从。更何况，参与者还包括不少官媒，这更加剧了舆论生态的复杂性，消耗着本就稀缺的公信力。舆论生态“反转”丛生，还是“流量崇拜”思维作祟。当今时代，媒体数量创人类历史之最。无论是官方媒体，还是自媒体，都面临着流量压力，都在争夺用户关注。高度同质化的内容之下如何吸睛？考虑到深耕内容之难、之缓，“天下武功，唯快不破”就成了许多媒体的不二之选。于是，多少媒体一有风吹草动立刻蜂拥而上，不经思辨立马转发。“萝卜快了不洗泥”，愈演愈烈之下，内容真伪难以保证。内容难保质量，观点更是如此。不乏有媒体为了迎合受众，以语不惊人死不休之态，推出极端观点。更有甚者，同一家公司注册了多个账号，再针对同一事件，发布多个相互矛盾的极端观点。何以如此？有网友发现了如下规律：在互联网上，如果你的观点不偏不倚，会被左边和右边的网友一起喷；但是你把你的观点拆成两部分用两个账号发布，走不同的极端，你会收获两倍的流量。在某些人眼中，新闻、资讯、观点，都只是流量生意，真实、价值、立场更是一文不值。眼球经济之下，流量意味着经济利益，单纯让内容发布者摆脱流量崇拜，并不现实。但必须看到，当流量成为一切，当劣币不断驱逐良币，没有人会是赢家。从这个角度而言，舆论环境中的每一分子，都应该从我做起、尽己之力，用户拒绝劣质流量，媒体提高作品质量，监管部门激浊扬清，唯如此，舆论生态才不至于越跑越偏。",
    "2020南瀛獎徵件開跑總獎金250萬元等你來挑戰！": "【記者 陳安婷/採訪報導】第25屆2020南瀛獎徵件活動起跑！自1987年開辦的南瀛美展，向來以「難贏的獎」著稱，自2002年起改為2年1屆，開辦33年來，以嚴謹公信的評審制度，拔擢獎勵優秀藝術家，今年臺南市文化局提供高額獎金廣邀徵件，希望愛好藝術的創作者拿出最優秀的作品，一起來挑戰。▲2020南瀛獎徵件開跑。(圖/臺南市文化局提供)今年徵選類別為西方媒材類、東方媒材類、立體與複合媒材類、工藝類、書法篆刻類、攝影類及新媒體類7大類，各類作品無尺寸限制，同時亦開放具有在臺居留身分的外籍藝術家參賽。本屆總獎金高達新台幣250萬元，其中獲南瀛獎個人獎金50萬元，另有首獎10萬元、優選3萬元、佳作1萬元等獎項。2020南瀛獎採線上報名，簡章可至臺南市文化局2020南瀛獎網站http://nanyingaward.tainan.gov.tw/下載，報名時間為6月1-30日。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "想不到玄彬、朴敘俊這麼會唱！盤點10位唱功超強的韓國男神 「第四名」讓所有人跌破眼鏡": "串成一個播放清單剛剛好！❤聽完耳朵都懷孕啦～～～各位玄太太是不是還沒有爬出《愛的迫降》的坑呢？作為 2020 年初最火的韓劇，即使已經播完了還是令人意猶未盡～中隊長利正赫又正直又呆萌，讓粉絲都好想迫降在他的懷中啊！而玄彬也因為《愛的迫降》人氣再度登上高峰，帥氣破表的他不但是「行走的荷爾蒙」，其實連歌喉都令人酥麻！在韓國演藝圈有著好歌聲的男演員其實還不少，像是也剛大結局的《浪漫醫生金師傅2》，男主角安孝燮履行收視公約跟李聖經合唱，讓人超意外「也太好聽了吧！」還有以《梨泰院Class》攻佔最近話題中心的朴敘俊，也曾經為戲獻唱。還有哪幾位男神是「被演戲耽誤的歌手」呢？一起看下去！Seo Kang Joon International（@kangjoonintl）分享的貼文 於 PST 2020 年 2月 月 16 日 下午 9:52 張貼由朴敏英、徐康俊主演的 JTBC 新劇《天氣好的話，我會去找你》在 2 月 24 日剛剛開播，是非常溫馨療癒的作品。不少人還記得徐康俊是 Fantagio 旗下演員團體 5urprise 成員之一，他們發表過一首韓語單曲《From My Heart》與兩首日語單曲，想當然徐康俊的歌喉一定非常不錯啦！2018 年徐康俊在電視劇《你也是人類嗎》首次挑戰一人分飾兩角，細膩演技令人印象深刻，而由他演唱的 OST〈You Are My Love〉，也唱出劇中機器人的心聲，更讓人驚訝原來他這麼會唱啊～김 수 현（@kimsoohyun_kk）分享的貼文 於 PDT 2019 年 9月 月 7 日 上午 6:33 張貼算算金秀賢已經整整五年的時間都沒有韓劇作品跟大家見面了，真的是令人等得好心急啊！幸好他已經確定接演新劇《雖然是精神病但沒關係》，預計今年上半年就會回歸了！說起金秀賢的好歌喉，其實他的父親就是韓國 80 年代組合「Seven Dolphins」的主唱金忠勳，也難怪他唱歌這麼好聽～金秀賢曾唱過《擁抱太陽的月亮》OST，還有《來自星星的你》OST，都受到好評！지창욱（@jichangwook.trk_）分享的貼文 於 PST 2020 年 2月 月 25 日 下午 12:07 張貼池昌旭以《奇皇后》、《Healer》、《THE K2》、《奇怪的搭檔》等作品走紅，其實他同時也是音樂劇演員，堅強的歌唱實力不在話下，至今獻唱過 6 首電視劇主題曲，超有磁性的歌聲真的讓人聽了差點懷孕。會演也會唱的他曾在對岸的跨年演唱會上獻唱〈星晴〉，副歌是中文很接地氣啊！최진혁（@real_jinhyuk）分享的貼文 於 PST 2018 年 12月 月 6 日 上午 2:32 張貼崔振赫主演的《RUGAL》將在 3 月 16 日首播，一向 Man 味爆棚的他在這部戲中被改造成機械人，號稱是「人間最強兵器」，讓粉絲很期待。但誰能想到崔振赫其實很能唱！他曾經唱過多首 OST，他的聲音也一直跟他的形象一般，非常低沉有磁性，但轉音又很漂亮，唱功真的很不錯！JANG KEUN SUK official（@_asia_prince_jks）分享的貼文 於 PDT 2017 年 5月 月 5 日 下午 7:40 張貼張根碩因為《原來是美男》在台灣和日本知名度大開，因為他非常擅長演出跟音樂有關的角色，後來也真的以歌手身分在日本出道，第一張個人單曲〈Let me cry〉發行第一天就拿下日本 Oricon 公信榜日榜冠軍！一直到 2017 年總共發行四張個人正規專輯，跨行表現相當亮眼！강하늘 👉 Kang Ha Neul（@galpos.3）分享的貼文 於 PDT 2019 年 8月 月 12 日 上午 12:59 張貼天生就有一副好歌喉的姜河那原本就是以音樂劇出道，能演能唱的他在 2013 年演出電視劇《Monstar》飾演擅長吉他、貝斯、鋼琴、大提琴等多樣樂器的才子，大量唱歌的戲份讓更多人認可他的歌唱實力，後來在 2014 年的 SBS 演技大賞上表演搖滾歌曲，更是讓許多人愛上他的聲音啊！조정석 Korean Actor🇰🇷（@jojungsuk）分享的貼文 於 PST 2020 年 1月 月 31 日 上午 3:51 張貼曹政奭 2004 年以音樂劇《胡桃鉗》出道，參演的作品比電視劇還多，在音樂劇的領域累積大批粉絲，加上他原本的夢想是當古典吉他手，長年的培養的音樂實力非常紮實！後來他在《最佳李順心》和《我的鬼神君》都有自彈自唱情歌，甜蜜溫柔的嗓音非常吸引人～안효섭（@ahnhyoseop_）分享的貼文 於 PST 2020 年 2月 月 24 日 下午 10:44 張貼安孝燮與李聖經主演的《浪漫醫生金師傅2》上週大結局寫下 27.1 %高收視，安孝燮的人氣和知名度也暴增！先前在電台節目宣傳時，李聖經與安孝燮曾立下收視公約：「收視率超過 10% 就上傳合唱影片」，兩人也兌現承諾演唱了劇中由 Gummy 演唱的插曲〈Your Day〉，無論是音色或是音域都讓人驚艷，超完美的和聲根本就是專業歌手等級！原來安孝燮原本是 JYP 練習生，差點成為 GOT 7 成員，難怪一開口就驚艷眾人！Itaewon Class（@itaewonclass_）分享的貼文 於 PST 2019 年 12月 月 31 日 上午 8:13 張貼朴敘俊以《三流之路》、《金秘書為何那樣》中霸氣又溫柔的形象擄獲大批粉絲的心，他不只演技好、身材好，更早在 2012 年就聯手男團 GOT 7 成員 JB 為《Dream High 2》獻唱主題曲，在《Kill me Heal me》、《她很漂亮》、《花郎》中也都能聽到朴敘俊溫柔細膩的嗓音。朴敘俊曾在《柳熙烈的寫生簿》中翻唱過《請回答1988》中的大熱主題曲〈少女〉，有別於電視劇中的模樣，拿起麥克風專注的樣子也非常帥氣！Hyun Bin (현빈)（@hyunbin_actor）分享的貼文 於 PST 2020 年 2月 月 26 日 上午 11:55 張貼最後是我們的壓軸唱將玄彬歐巴，演技超全面的他不管演高富帥還是精銳軍官都帥到沒天理，要霸道要呆萌也都沒有問題，如果再加上好歌喉，是不是太完美了呢～ 偏偏玄彬唱歌好聽也不是秘密了，回顧他在 2010 年演出《祕密花園》，演技勇奪多項大獎不說，他唱的主題曲〈那個男人〉更是經典！深情嗓音詮釋一片癡心的金社長實在太完美了，不但攻占各大音樂排行榜的冠軍，還創下六億韓圜的驚人數位下載紀錄，是不是讓其他歌手備感威脅！後來玄彬也推出個人首張單曲〈無法擁有的你〉，翻唱自韓劇《朋友，我們的傳說》OST，但粉絲們還是大喊不夠不夠啊！什麼時候玄彬可以出一張專輯讓大家聽個過癮呢～Hyun Bin (현빈)（@hyunbin_actor）分享的貼文 於 PST 2020 年 2月 月 27 日 上午 6:38 張貼唱現場也很穩！！！ ♥加入柯夢波丹LINE@ 所有慾望一次滿足立即加好友【延伸閱讀】【我要吃肉​】快要暈倒了！​《梨泰院Class》朴敘俊「激凸」肌肉照曝光 看完口水記得擦一下啊～朴敘俊女友「理想型」條件公開！起底《梨泰院Class》朴敘俊不為人知的10個小秘密《愛的迫降》玄彬下一部新戲要來了！這次化身熱血情報員 帥氣造型絕對值得期待！哪有保鑣這麼帥！盤點《愛的迫降》玄彬10套西裝造型 「太平洋大寬肩」讓人家好想躺上去啦～李聖經、安孝燮合唱《浪漫醫生金師傅2》OST！高亢美聲讓百萬網友全跪了：根本「行走的CD」",
    "【防疫進與退】武漢肺炎防堵、減害換檔關鍵──我們怎麼及早攔截重症高危險群？": "既具有SARS全體人類沒有抗體的威脅感、又具有流感高度傳播效率，COVID-19（俗稱武漢肺炎，中國稱新冠肺炎）帶給世界最大的難題是：沒有一個標準的防疫策略指引，特別在世界衛生組織（WHO）喪失公信之下，各國防疫各自為政。如日本幾乎採取放掉輕症的「流感派」。而台灣與美國，則堅持選擇高規格防疫的「SARS派」。當疫情趨勢開始由境外移入轉向社區感染，勢必要面臨全面防堵與重點減害的防疫換檔決策，其中，如何精確控管「重症」高危險群風險，關乎下一階段防疫成敗。2月20日傍晚，中央流行疫情指揮中心指揮官、衛福部長陳時中在記者會上宣布，由中央研究院、台大團隊合作，運用血清抗體檢測技術，發現一名浙江台商血清抗體呈「弱陽性」，藉此推定16日確診且死亡的白牌車司機感染源。   這宗「案19」白牌車司機，是台灣目前唯一死亡個案，也是台灣出現社區感染疑慮的開端；更是台灣防疫政策討論的分歧點。疫情指揮中心花了5天，進行257人疫調，同時運用中研院和台大研發中的試劑，以非標準病例判定工具的抗體檢測「確認」感染源頭為浙江台商，由於檢測方式不在病例判定工具內，以至於台商無法被認定為確認病例，但可排除「案19」社區感染。   然而，之後短短4天，接連爆發了2年未出國旅遊的「案24」、「案25」祖孫，以及「案27」、「案28」的父子，查無明確接觸史。台灣疫情進入社區感染階段，仍無可避免。前疾病管制局（現為疾管署）局長施文儀日前以防疫退休老兵身分，忍不住在個人Facebook發出「SOS」文，為CDC（疾管署）老同事、老戰友憂心，認為此刻還在「刻花」，做學術層級的精緻疫調，只為台灣爭一個「無社區傳播」的面子，不切實際，建議「面對這難以避免社區傳播的疫情及減災整備規劃的重大挑戰⋯⋯今起從防止或延緩社區傳播的指導原則，轉為社區傳播時全國各界如何因應與整備。」防疫老兵的憂慮其來有自。曾參與過嚴重急性呼吸道症候群（SARS）一役的人對於當年高喊「零社區、零死亡及零輸出」的「三零紀錄」，反倒失守了院內感染，隨即引爆和平醫院封院事件，心有餘悸。COVID-19傳入台灣一個多月，政府防疫備受肯定。但高規格的檢疫，不斷擴大檢驗範圍，從國外回來且出現發燒或呼吸道症狀者、確診個案的密切接觸者，以及通報流感併發肺炎卻流感陰性的民眾，也一併篩檢；若揪出確診案例，包含他的家人、接觸者，常常一次得大量檢驗2、300人，已讓第一線的檢驗及急診出現巨大壓力。長庚大學新興病毒感染研究中心主任施信如說，最早只有疾管署的昆陽實驗室具備檢驗能力，所有的檢體都得一併送檢，後來在過年時擴增8家合約醫院也能檢驗，「現在為了因應不斷變大的檢驗量，又緊急增加到了20家醫院！」檢驗量從原先的一天500例，倍增到2,000例左右。產能多了4倍，實際檢驗量卻也恰恰打平，沒有任何喘息空間。以長庚醫院為例，施信如說，一天最多可檢驗150到200例左右，但這成果需要9名醫檢師輪班上陣才能達成。陳時中也在記者會上表示，未來的檢驗量預期還會擴大，目前檢驗所已是「火力全開」，高強度工作模式無法長期進行，因此考慮再增加醫院或實驗室投入檢驗。不只檢驗能量吃緊，第一線面對疑似感染者的急診醫護人員也正處在崩潰邊緣。 為降低接觸風險，各家醫院幾乎都在急診室外設立戶外發燒篩檢站及看診區，將疑似感染者與一般病人區隔開來。但負責來問診、採檢、開藥等醫療處置的，仍舊是急診的醫護人員。原本急診工作就是搶時間救人，如今多了篩檢業務，更讓他們分身乏術。「每看一個疑似個案，都要耗費很多時間，因為急診醫師、護理師要馬上放下急診工作，再從頭到腳著裝，頭套、眼罩、口罩、防護衣⋯⋯幫病人看診、照X光、採檢等，最後回到急診繼續工作，」衛生福利部桃園醫院（簡稱部桃）急診部主治醫師蕭雅文說，在這次武漢肺炎疫情中屬於指定應變醫院的部桃，每天接收的疑似個案更多，至少10多件，代表這樣的循環醫護人員一天就得經歷10多次。急診、篩檢兩頭燒，兩邊都吃緊。蕭雅文提到，「有時候病人不願意等，就會有情緒性發言⋯⋯急診的醫護人員工時長又高度壓力，出現這種語言跟動作，現場的氣氛是很不好的，」她說，醫護人員能理解病患的心情，來到醫院卻被隔離在外面，多少會有被「遺棄」的感覺，面對這種情緒，只能努力體諒。2月16日，指揮中心再擴大將「不明原因肺炎」納入篩檢範圍，部桃意識到急診人力已瀕臨崩潰，決定再多派一名醫師、一名護理師，專責篩檢病人。蕭雅文說，也有其他醫院成立防疫門診，減輕急診人力的負擔，但「增加人力等於增加醫院成本，這場疫情又是長期抗戰，不見得每一間醫院都能如此，許多急診醫護人員只能繼續苦撐。」    SARS時零病例的日本，這次外有鑽石號公主的嚴峻考驗、內有院內感染的爆發，成為病例數破百的主要受災國之一，防疫的規格和防線卻一直放得鬆，遭到國際評議。但日本媒體的最新民調顯示，高達85%的民眾對這次疫情感到「不安」，對安倍政府防疫的評價卻正、負各半。縱然厚生勞動省官員種種舉動和談話，引發民眾批評，不過向來嚴謹的日本，此次逆風式的防疫手段，除了期待如期舉辦東京奧運、近年依賴中國觀光經濟等政經考量外，其實也有部分是來自2009年H1N1新型流感的過度防疫的擺盪校正。日本2月16日才進行首次專家會議，有專家提及當年H1N1疫情邊境防控措施出現兩大反作用：人民期待過高的誤解、醫療人力崩盤。當年這兩大反效果造成日本醫療系統癱瘓，民眾蜂擁至醫院、企業要求員工提供陰性證明等。曾任日本國立感染症研究所負責防疫判斷的川崎市健康安全研究所所長岡部信彥，接受《日本經濟新聞》採訪指出，2009年H1N1時，日本國民對邊境防疫寄與厚望，無法接受疫情爆發，認為是防疫出錯；大量醫護人員投入邊境防控體系、病毒檢測、疑似個案的疫調工作，導致一般的醫療業務無法正常運作。據日本統計，H1N1時，日本健康監視對象一度高達13萬人，讓醫療院所保陷入混亂。因此日本部分專家認為，面對高傳染力的新興疾病，「邊境防控措施不是防止病毒入侵，而是延緩入侵。」因此這次日本政府認為，COVID-19已經出現人傳人、無症狀感染，就不再加強邊境防控，而是投入心力在醫療端。例如設立專門門診，確保高危險群如老年人、糖尿病、服用免疫抑制劑及抗癌藥物的人，能得到醫療資源，並規劃就醫動線，若出現新預防工具如疫苗，誰先施打、如何分配，也是現階段的主要考量。甚至希望有疑似症狀的民眾，不要先自行就醫，應透過全國800個「歸國者及接觸者諮詢中心」安排。  「 台灣是把SARS和流感分成兩套計畫。姑且不論日本的計畫好不好，但他們看起來現在是以流感這一套計畫做，」 SARS時由駐美台北經濟文化代表處衛生顧問一職返台抗煞的疾管局前局長、陽明大學校長郭旭崧表示。 除了日本，新加坡也極早做出要讓輕、重分流的預告。2月8日，新加坡病例升至40例、成為東南亞最高，總理李顯龍即親自發表談話表示，如果確診人數持續攀升，進行密切接觸者的追踪也將無濟於事，若繼續讓所有可疑病例住院和接受隔離，醫院將應付不來；政府將鼓勵只出現輕微症狀的人去看家庭醫生，在家休養。只有年長者、孩童和有其他併發症的人得入院，以便集中醫療資源。不過，新加坡的病例數目前也超過90例。日、星病例數都遠遠超過台灣，是否是正確的選擇，難以在目前這個時間點判斷，但明顯都以「長期抗戰」的方式，拉長戰線。事實上，近來國內外專家討論COVID-19一旦疫情升溫，勢必得選擇重點減害讓輕、重症分流，把醫療資源留給重症患者。但何時才是「切換」的最佳時間？台灣專家看法分歧。「2009年H1N1剛開始時，因為是新的病毒，疾管署也是把每一個病人都當成SARS來處理，隔離、檢疫、治療；但大概到了7、80例吧，就順利轉變防疫方向了，」郭旭崧說。根據疾病管制署2009年疫情報導，當年4月H1N1在美國、墨西哥大流行時，台灣立刻成立指揮中心，陸續進行「病例調查、隔離、接觸者檢疫、預防性投藥」，全力將病毒阻絕於境外。一個月後，首例境外移入出現，隨後愈來愈多病例出現，指揮中心6月中更改防疫方向，不再強制隔離治療、由醫師評估是否住院、除非發生聚集性感染，否則也不須疫調，並維持勤洗手、戴口罩政策。但台大兒童感染科主任、台灣感染症醫學會理事長黃立民則認為，（H1N1新型流感）當年是在很短的時間內研發出疫苗，在有武器之下，可以放心做到防疫策略改變，「現階段還不是時候，我們要守到不能再守為止。棄守太快，太多人感染，死亡人數會非常可觀，醫院可能也會撐不住，這是我們大家都承受不起的。」同樣曾參與SARS之役的台大急診部主治醫師陳世英也說，「最好是能撐到有效的藥物出來，真不得已社區感染進到了重點減害期，就得嚴防院內感染，因為醫院內的患者都比社區民眾來得嚴重，一旦院內爆發疫情，一下子出現大量重症患者，醫院將難以消化、無法承受，更會造成重症死亡率上升。」高規格全面圍堵和重點減災，首要目標都是回到臨床守住重症，減少傷亡，讓疫情和緩、安撫民心。新型冠狀病毒重症患者的樣貌，也在研究中慢慢清晰。 2月17日，醫學期刊《刺胳針》（The Lancet）發表一篇研究〈COVID-19的病理學改變與急性呼吸窘迫症候群的相關〉，研究針對一名死於武漢肺炎的50歲男性進行病理解剖，他在發病第9天確診住進隔離病房，出現發燒、嚴重氣喘、血氧低問題，4天後情況惡化，血氧飽和度下降，心臟驟停。治療過程中接受干擾素、抗病毒藥物、類固醇、高流量給氧等，依舊回天乏術。 該文指出，從肺部組織檢查發現，死者有肺部瀰漫性肺泡損傷，右肺肺泡上皮脫落、有肺透明膜；左肺也有肺水腫跟肺透明膜，這些都是嚴重肺炎後造成急性呼吸窘迫症候群（ARDS）的病徵。研究還提到，死者對抗新病毒的免疫力不足而導致失調，引起體內攻擊病毒的T細胞出現過度激化反應，沒有殺病毒，反倒傷害自己的肺部細胞，造成嚴重免疫損傷，病情因此惡化。整體而言，COVID-19的病徵與SARS、中東呼吸症候群（MERS）感染的病理特徵非常相似。這份研究的結果，與台灣感染症醫學會祕書長、台大感染科主治醫師謝思民在SARS時看到的一樣。「病患從輕症轉重症的關鍵，不是病毒量太多，往往是失調的免疫力，」SARS時即站在台大醫院第一線感染科的謝思民說，病情惡化，常是人體在面對新病毒時，免疫力分不清要攻擊的對象，結果出現過激免疫反應「細胞激素風暴」，身體無法承受所造成的。 台大感染科主治醫師謝思民解釋，細胞激素風暴是免疫力剛開始生成，要對抗入侵病毒的時候，所產生的過度免疫反應之一。舉例來說，H5N1禽流感中的H5病毒有抑制「細胞毒殺」的功能，導致免疫細胞無法清除病毒，只得靠著釋放大量細胞激素引來更多免疫細胞，攻擊含有病毒的肺部組織，但不只攻擊病毒，也自傷肺部細胞，造成高燒、血壓下降、肺部積水、肺炎加劇、甚至急性呼吸窘迫症（ARDS）、休克等。\n2003年SARS時，台大為了解疾病的病程，在取得當事人同意下，為首例個案勤姓台商進行活體肺部切片，也是全球首例採集SARS病患「發病階段」的病理組織。結果意外發現，肺部切片上病毒量不多，卻有大量的免疫細胞。近來其他病毒性疾病如禽流感H5N1、流感H7N9、2019年全球新流感都有類似觀察，病人是因為自身免疫反應而引發重症、甚或死亡。  當一個新的病毒進入到體內，身體約需要一週的時間生成免疫力，來對抗病毒，雙方交戰之時，正是病程遇到的關鍵轉折點：維持輕症，或肺炎加劇、轉成重症。此次的COVID-19，目前發表的多篇論文綜合，武漢的死亡率在2%到4%之間，武漢以外地區的死亡率為0.7%。其中，發病發燒表現大約83％～98%間，乾咳59%～76%，呼吸困難19%～55%，腹瀉2%～10%，喉嚨痛5%～17%。COVID-19輕症與重症，目前還沒看到明確分界；但台灣疾病管制署參照過去治療SARS、MERS等經驗所發布的治療指引中，援引WHO將COVID-19的臨床表現，從輕到重概略分成「無併發症的輕症」、「輕度肺炎」、「嚴重肺炎」、「急性呼吸窘迫症候群」、「敗血症」、「休克」。 確診愈早的個案，普遍症狀輕微，要到發病第二週才見真章。台灣目前的確診個案，幾乎都處在「無併發症的輕症」及「輕度肺炎」階段，得度過第5～10天的難關，才能放心順利康復。     \n\n黃立民說，目前國外研究看到，感染者至少15%會有明顯肺炎、3%會進加護病房，「這個比例非常高，代表一旦轉變成重症，殺傷力絕對不亞於SARS。」台大公衛學院流行病學與預防醫學研究所教授、SARS時期為台大醫院專責病房主治醫師方啟泰也指出，中國疾病預防控制中心發表研究〈新型冠狀病毒肺炎流行病學特徵分析〉，在44,672名確診病例中，約有近2成的重症，比當年SARS的比例高。雖然這個結果可能受到很多醫療以外的因素影響，但仍是值得參考的研究。每個感染者都可能不幸轉為重症，但謝思民說，失調性的過度免疫力攻擊造成的細胞激素風暴，其實就是免疫力不全的表現。因此，本身免疫力不佳的人，是這次病毒鎖定的高危險群：老年人、慢性病患、肝硬化者、長期服用類固醇、免疫抑制劑者。「年紀大者，抵抗力減弱；而慢性病如糖尿病患，若控制不好可能導致更多感染性疾病；長期肝臟機能有問題，例如肝硬化患者、有自體免疫疾病長期服用類固醇者，以及因為類風濕關節炎、紅斑性狼瘡等疾病而服用免疫抑制劑的病患，都是屬於免疫力調節能力不佳的的族群，一旦遇到新病毒，免疫力就容易失控，導致重症。」這次的高危險群，還有吸菸者。馬偕醫院兒童感染科主治醫師黃瑽寧在台灣胸腔暨重症加護醫學會、台灣感染症醫學會合辦的武漢肺炎臨床研討會上表示，新型冠狀病毒與人體接合的受體為「ACE2」，ACE2愈多，病毒就愈有機會進入到身體。而吸菸者的ACE2基因表現比非吸菸者來得高，因此病毒進入到體內的門檻較低。中國男、女性抽菸比例分別為48%、3％，也有可能是男性重症比例較高的原因之一。在SARS時期，小朋友的感染比例並不高，因此出現小朋友不易感染的說法，這次也同樣引起討論。謝思民解釋，原因可能有二：小朋友還未入學，與外界接觸相對較少；再者，小朋友下呼吸道的ACE2分布密度較低，接收到病毒的機率也較低。   \n\n但台灣也已在2月25日出現首例兒童病例，一名11歲孩童遭阿公傳染，成為台灣第31例確診病例。謝思民說，只要病毒量夠大，接受器再少照樣可以感染。多數學校已經開學，一旦進入校園，就有大量病毒細菌接觸的機會，小孩本身更是抵抗力較弱的族群，防疫不得疏忽。高危險群的界定，在防疫、治療都有用處。黃立民建議，未來政府除了可特別針對高危險群宣導，保持良好衛生習慣如多洗手外，也可在社區、醫院擴大對他們篩檢，避免被感染機率，甚至再傳染給更多人，擴大疫情。掌握轉重症時機、高危險群，能讓醫師更有警覺心。雖然目前武漢肺炎的新型冠狀病毒並沒有特效藥，而採支持性療法，如氧氣、營養、抗生素及克流感，但若發病後7天仍未好轉，可能是轉重症的關鍵時刻，即可改變治療策略，亦可降低疾病的死亡率。  台灣目前住院治療人數約20多人，各醫院資源充足、也都能投入大量醫護人力治療。衛生福利部附屬醫療及社會福利機構管理會（醫福會）執行長王必勝說，醫院在收治確診個案時，目前尚未刻意區分誰是高危險群，但對每個病患都全力照顧，透過每天觀察臨床症狀、監測數據、輔助檢查，判斷病人是否有轉重症的可能。 「例如病人開始喘，照X光也看到肺部浸潤狀況變嚴重，代表病程在往重症走，這時就會投以抗病毒藥物等；若沒症狀，就持續採取支持性療法，」王必勝說。至今針對所有的病患，治療上都採取最高規格， 不僅每個個案都有一名專屬的主治醫師及一名護理師照顧，治療團隊也每天與指揮中心及防疫專家通話，討論病人的健康狀況、投藥選擇。「我們現在對每一個個案都戰戰兢兢，如履薄冰，但如果現在是200個病人，恐怕就不一樣，」謝思民直指。代表台灣赴馬尼拉開亞洲防疫相關會議的中央研究院生物醫學科學研究所兼任研究員何美鄉，接受《報導者》越洋採訪時，傳來專家最新的防疫看法：在還未有藥物與疫苗之前，如何減低對高危險族群的危害，是防疫重點；其中，老人及患有慢性病者等重症高危險族群，必須設法減少他們進出醫療院所遭感染的風險。何美鄉指出，若每一個老人都要到醫院、候病時間長、會大大增加生病風險，所以接下來防疫中心必須思考的策略，就是想辦法讓老年人及高危險群避開醫院，她提出幾項具體做法：防疫策略若轉變，下一步的決戰關鍵，將會集中在醫院，以及對於高危險群的救治。何美鄉也認為，這些保護高危險群的政策，還需要更多討論使之成熟，要實際做到也需要時間研擬；指揮中心將需要集結醫療、觀光等各單位等配合，少說也要好幾週的時間讓計畫成形。而這類加強防治重症的策略，可以從現在開始建立，就算備著不用，也能減少民眾對於社區感染的恐慌。 用行動支持報導者優質深度報導必須投入優秀記者、足夠時間與大量資源⋯⋯我們需要細水長流的小額贊助，才能走更長遠的路。 竭誠歡迎認同《報導者》理念的朋友贊助支持我們！報導後續影響，可參考《報導者》影響力報告。贊助我們本文依 CC 創用姓名標示-非商業性-禁止改作3.0台灣授權條款釋出COVID-19（武漢肺炎）疫情發展瞬息萬變，《報導者》串接即時更新的病例資料庫，以多媒體地圖、圖表解釋疫情最新發展，更看見台灣本土防疫和科研進展。2020/2/192020/2/19這場武漢肺炎疫情可能牽動全球局勢演變。《報導者》以倒敘方式，用文字記錄從台灣至世界各國疫情每一個重要紀實，包括病例、邊境管制政策與科研發展等，不斷即時更新中。2020/3/32020/3/3近日中國爆發「武漢肺炎」疫情，各國深怕重演SARS危機，防疫已刻不容緩，關於「武漢肺炎」你了解多少？它會人傳人嗎？2020/1/202020/1/20新型冠狀病毒重症率及致死率雖比SARS低，但也更有機會在人體存活，發展成有效的「新興傳染疾病」，像流感一樣年年來，防疫恐須有長期抗戰的準備。2020/1/222020/1/22「醫院的業績導向」是造成SARS風暴中專業警覺降低的主因之一。面對武漢肺炎疫情，我們改革完成了嗎？2020/1/312020/1/31在武漢肺炎的疫情爆發點，武漢台商終於可以包機返台，但為何有人選擇留下？包機的各種可能裡，各有哪些考量和醫療配套？2020/2/32020/2/32015年12月《報導者》正式上線，稟持深度、開放、非營利的精神，致力於公共領域調查報導，為讀者持續追蹤各項重要議題，共同打造多元的社會與媒體環境。關於我們聯絡我們作者群影響力報告隱私政策許可協議捐款徵信常見問題加入我們訂閱電子報報導者基金會新聞專區贊助我們Copyright © 2020 The Reporter.",
    "召妓法官被撤職 住院又涉性騷挨告賠錢和解": "（中央社記者劉世怡台北27日電）前高院法官楊炳禎任內涉嫌召妓，被公務員懲戒委員會議決撤職。他去年住院期間涉摸護理師大腿，被依性騷擾防治法起訴，日前賠錢和解獲撤告，台北地院今判公訴不受理。楊炳禎原為台灣高等法院法官。檢調於民國99年偵辦法官貪瀆案期間，懷疑楊炳禎居間牽線，長期監聽後，雖然沒查到楊涉及貪瀆，但發現楊炳禎私生活複雜，除長期賭博，也經營古董交易，甚至在上班時間召妓。案件爆發後，司法院將楊炳禎停職、移送監察院，監察院彈劾楊男後移送公務員懲戒委員會。公懲會100年1月間認為楊男嚴重傷害司法人員端正崇高形象及司法公信，議決撤職並停止任用1年。楊男去年6、7月間因病住院，他被控在住院治療期間，伸手摸女護理師大腿。女護理師向醫院申訴後提告性騷擾。台北地檢署偵結將他起訴。（編輯：方沛清）1090227",
    "分數下的「正義」：警政績效制度，一場遊戲一場夢": "地方市政府警察局今年制定了一套「掃蕩賭博評核計畫」，並針對轄內各分局分別規定配分。示意圖。 圖／聯合報系資料照\n\r\n2019年9月25日舉辦的「警察績效制度公聽會」（完整內容詳見：台灣警察工作權益推動協會直播影片、立法委員張宏陸臉書說明），面對基層員警所提出的各類新聞剪報、第一線在績效苦海中被刁難的問題與相關統計數字、具體案例，警政署刑事局等代表於會中回應將「減少專案評比」、「傾聽基層聲音」等冠冕堂皇的官話，乍聽之下令人感動萬分。\n\r\n不過台灣警察工作權益推動協會似乎並未完全領情，該協會於會後發布新聞稿表示：\n\n\r\n警政署並未成立警政績效管理委員會及警察教育訓練委員會，基層始終有苦難言，無法向政策制定者反應實務上的需求與困難；雖警政署號稱召開年度專案與評比（核）計畫檢討會議以檢討績效制度，但結果並未公開以昭社會公信。\n\n\r\n此外，警工推並露骨的抨擊「績效壓迫警員違法偵查是通案」、「警政署一天不正視績效制度的問題，基層警察與人民就一天有遭受違法侵害之虞」。\n\r\n公聽會後不到半年，今年1月就發生兩件新北市員警為追求績效，而以偽造文書與不實文書向檢察官與法官「騙票」，分別經新北地檢檢察官起訴、新北地院法官一審判決有罪的新聞。\n\r\n然而，警政高層依然無視近年來警政體系扭曲績效與功獎制度而導致的問題，而那些為了追逐績效而喪命、受傷、被起訴與判刑的員警，更宛如不知亡國恨的商女，隔江猶唱績效之歌。\n\n警政體系扭曲績效與功獎制度，導致許多基層員警為求績效而發生意外。示意圖，非當事人。 圖／取自NPA署長室\n\n為拚分數浪費警政司法資源\n\r\n據悉，今年某地方市政府警察局、分局高層不知又從哪得到了天馬行空、不切實際的「靈感」，制訂了一套「掃蕩賭博評核計畫」，並針對轄內各分局分別規定配分，考核各分局的「達成率」。上有好者，下必有甚焉者，該市警局規定轄內某分局需達到126分，沒想到，該分局竟然自己定了快800分，甚至某些派出所的配分還被要求達到140、180以上，讓不少基層員警苦不堪言。\n\r\n那份偉大的「掃蕩賭博」計畫中，把撲克牌、麻將牌、象棋等悉數列入評核項目統計，於是，各派出所只好開始擬定作戰計畫，爭相「掃蕩」公園、涼亭、廟口玩牌、象棋的老人家們，大量警政資源投注於此類案件，無暇顧及更重要的治安議題。\n\r\n筆者過去擔任檢察官時，每年總有「特定時節」反覆處理此類「老人犯罪議題」，有趣的是，此類問題只有在掃蕩期間才會發生，而被逮捕的被告們，年齡都長我兩、三倍有餘。開庭時，負責戒護的法警看著白髮蒼蒼的老人家，也都很擔心他們的身體狀況。\n\r\n這些老人家，多數全身上下可能也只有幾十元、幾百元不等，帶著子女孝敬的零花錢，閒著無聊，在公園等地聚會，並非想要傾家蕩產的賭博，只是打發無聊生活的社交娛樂。但在警方「掃蕩賭博期間」，由於警政高層制定的評核目標，基層員警深知網路賭博、大型賭場查緝不易，不如鎖定特定公園「每日掃蕩逮捕老人」，用人頭來衝高分數。\n\r\n然而，全身上下只有數十元、數百元，在公園與廟口玩牌、玩象棋的老人家，真的有「嚴重破壞治安」嗎？有耗費大量警政與司法資源「大肆掃蕩」的必要嗎？\n\n\r\n核被告6人所為，係犯刑法第266條第1項前段之賭博罪嫌，該罪屬於刑事訴訟法第376條第1款所列之案件。姑念被告6人均自白犯行，……，惟其等年事已高（均已逾60歲），本案應係偶然於廟宇前聚會而一時興起賭玩四色牌，且賭博之金額僅10元至40元之間，員警於現場及被告6人身上扣得之所有賭資僅不過320元爾，堪認本案犯罪手段及所造成社會法益危害極其輕微，與其他職業賭場、動輒傾家蕩產之鉅額賭博案型有所不同；其等犯後深表悔意，歷此司法教訓並經本署檢察官當庭告誡、施以法治教育後應已知所警惕，當庭向本署檢察官保證日後定不再犯，衡量其等行為對於社會法益並未造成嚴重之破壞、司法資源珍貴，實不必要為所有賭客身上加總之全部賭資僅有320元之賭博案件繼續進行刑事訴訟程序，爰參酌刑法第57條所列各款事項，認本案以職權不起訴處分為適當，以勵自新。——臺灣新北地方檢察署檢察官106年度偵字第31117號不起訴處分書\n\n\r\n警政高層宣稱「逐步減少專案績效」，卻換湯不換藥的制定各類「評核」、「掃蕩」計畫，在那些諸如「打擊犯罪、維護正義」冠冕堂皇卻又八股的理由之後，往往附上各單位評比（競賽）表與獎勵（實質懲處）辦法。\n\r\n在這些評核、掃蕩的背後，有多少不為人知的辛酸與災難？警政高層從這些數字中獲得「治安英雄」的好評，從而平步青雲一路升官，但為這些數字而高潮的民眾，知道這些數字背後所代表的真實意義嗎？\r\n如果數字代表的是「正義」，那麼，接下來的問題是——正義竟是如此廉價？\n\n評核壓力過大之下，反而可能造成浮濫移送、資源浪費。示意圖，非當事人。 圖／取自NPA署長室\n\n愚弄大眾的數字騙術\n\r\n理論上，如果治安變好、特定犯罪率下降，該類犯罪移送到地檢署的件數應該會下降才對。然而，令不少司法圈內人好奇的是，為什麼警方可以一方面廣告治安變好，但另一方面又瘋狂移送證據不足的案件，癱瘓地檢署？\n\r\n其實，已經有不少司法官注意到，在調閱警方的當事人前科紀錄資料時，有些「案由」看起來「有點怪怪的」，仔細一看，可能會發現與地檢署受理移送時，分案輸入的案由不一致。\n\r\n對於這個令人百思不解的疑惑，有不少員警「指導」我其中訣竅：「為了數據，警方各單位往往要求負責登打刑案紀錄表的承辦人，在受理A類案件時，改要用B罪名的案由輸入，這樣就可以讓A案件的發生率『在帳面上看起來很漂亮了。』」\n\r\n也有員警更舉例說明：「移送書移詐欺沒關係，但刑案紀錄表不要登打詐欺，因為績效統計是從刑案紀錄表系統產出」、「外界通常以為移送書就是績效，其實真正警局在檢討的績效，是從登打刑案紀錄表系統產出，所以專案移送數字漂亮就是狂移送，但『刑案紀錄表輸入的技巧才是可怕』。」\n\r\n這樣的輸入技巧，也是導致警方刑案紀錄表與檢方、院方系統不一致的原因之一，更是操控「治安好壞」的關鍵。\r\n於是，一個犯罪，在移送書和刑案紀錄表呈現不同案由，「一案各表」宛如九二共識的警局版。這些實務操作手段，絕對不是法律學院教的，我也是在分發擔任檢察官後才聽說這種奇技淫巧，當時剛畢業沒多久我，為之拍案叫絕。\n\r\n但在經歷將近4年的檢察官生涯後，看到大量浮濫移送、證據保全品質不佳、程序出問題的案件，忍不住感嘆，這麼善於玩弄數字的好頭腦，拿來踏實辦案，不知道該有多好？當大家在為「數字」拍手鼓掌時，有沒有想過這種看似客觀的統計數字，很可能是一種騙術？在這些數字背後，隱藏了多少刻意操作的採樣與分類？\n\n「戲劇表演專業」的為官之道\n\r\n對於這種玩弄數字、在數字中力求表現的「集體高潮」亂象，我想起了一句台灣俗諺——作戲空、看戲憨。這場不斷惡性循環、一年又一年「達成率不斷提升」的大戲，其實是出自警方高層導演的一齣齣戲碼。\n\r\n基層員警在舞台上卯足勁演戲，以各種華而不實又危險的作秀伎倆，迷惑台下因法治教育不足而好騙的群眾。最後，高層升官了、演員出事了，群眾卻仍茫茫然，還活在英雄主義的虛擬幻境中，不知道背棄了程序正義，追求到的也不是什麼實體正義。\n\r\n偏偏檢察體系內有些「資深檢察官」也忘記了檢察官的使命，動輒高喊「檢警關係很重要」、「不要破壞檢警關係」，甚至在專案績效期間，對排山倒海的濫行移送案件視若無睹，或是公訴檢察官在審判中發現警方程序問題時，身為檢察長、（襄閱）主任檢察官，卻為了虛假的檢警關係，不願去匡正警方辦案問題——那不叫維穩，叫墮落。\n\n不合理的評核制度營造「達成率不斷提升」的假象，使基層人員仍難脫離績效苦海。示意圖，非當事人。 圖／取自NPA署長室臺灣大學法律研究所博士生，曾任澎湖、新北地檢署檢察官共計3年9月，具有刑事偵查、公訴與執行實務經驗。主張法學理論應作為實務的指引；實務工作應以實踐理論為目標。不能實踐的不叫理想，而叫幻想；法學不是幻想，而是應用的社會科學，思想的核心是幫助人們互相尊重而共同尋求幸福。而司法實務工作者的任務便是窮盡一切力量去實踐最初習法時那個發光發熱的理想。",
    "【前线奋战公信在后方做好支援】PjTime.COM 工程案例": "    自疫情爆发以来，全国各地的援鄂医疗队相继奔赴武汉，在除夕夜，包括仁济医院在内的来自多家医院的136名医护人员组成了上海首批援鄂医疗队，在虹桥机场集结，连夜赶到武汉支援当地医疗救治工作。    心系疫情，担当作为 —— 你们在前线奋战，我们在后方做好支援。面临新型冠状病毒疫情发展蔓延的局势，公信作为一家负责任的企业，我们竭尽所能，支援各地医疗工作的后勤保障。    公信会议利用自主研发的技术和产品助力疫情防控，上海仁济医院内使用的公信无纸化会议系统结合高清摄像跟踪系统可接入远程视频会议。以画面同屏、文件共享为辅助功能，为疫情期间的紧急会议提供了强力支援，帮助后方医疗队伍协助战“疫”前线。     召开会议部署雷神山医院供电工作    1月24日，大年三十，国网荆州紫电电气设备有限公司负责人接到应急电话。为配合武汉版“小汤山”新医院火神山医院建设，国网武汉供电公司加快实施平场迁移线路工程，国家电网公司全体图纸设计人员加班加点讨论设计方案，确保在时限内完成此项供电施工工程，全力保障急救医院用电。公信20000S系列全数字会议讨论系统全程护航。    2月8日凌晨，诸城市人民医院接到紧急通知，需选派多名医护人员出征湖北，全院医务人员踊跃报名。院党委高度重视，经过会议商讨和层层选拔，最终确定了首批援鄂医疗队成员。伴随着铿锵有力的誓言“医者初心，毕生使命，众志成城，共抗疫情”， 医护人员毅然踏上抗疫的前线。医院所采用的公信领导者系列柱形短杆麦克风的高品质音效，清晰有力地传递了医务人员打赢疫情防控阻击战的坚定决心。心系疫情，担当作为 —— 你们在前线奋战，我们在后方做好支援。面临新型冠状病毒疫情发展蔓延的局扩声系统又称专业音响系统，它最基本的设备，一般包括：功放、音箱、话筒、调音台，以及一些周边的",
    "平成歌姬誕生秘密：濱崎步自傳翻拍日劇！三浦翔平與神秘新人共演": "日本流行音樂圈重要人物、素有平成歌姬之稱的濱崎步於去年發行自傳式小說《M 有我愛的人》（M 愛すべき人がいて），近日確認將由朝日電視台改拍成日劇，目前由新人歌手安齊かれん（Kalen Anzai）詮釋濱崎步的角色，名演員三浦翔平則飾演男主角松浦勝人（Avex社長），目前已計畫開拍，預計四月於電視台播映。濱崎步1998年受到AVEX社長松浦勝人提拔正式出道，加以造型大膽多變且獨具個人風格而受到大眾歡迎，當時為家喻戶曉的流行天后，美國《時代雜誌》更讚譽她為流行音樂天后，素有平成歌姬之稱，眾多經典歌曲如〈appears 現身〉、〈 LOVE～Destiny～〉等，堪稱是J-POP史上重要人物之一。2019年底適逢1999年的200萬銷售紀錄大碟《LOVEppears 愛現》經典單曲〈appears 現身〉發行20週年，濱崎步也推出《愛現/現身20週年紀念版》專輯，發行當日依然登上日本公信榜第一名，步姊的歌姬熱潮迄今依然未冷卻。《M 有我愛的人》日劇改編自歌姬濱崎步的同名自傳式小說，由小松成美撰寫，描繪濱崎步（劇中名為AYU）在成為1990年代流行音樂歌姬之前和AVEX社長松浦勝人（劇中稱MASA）相遇最後大紅的歷程，本齣戲劇也將大量使用1990年代當時的熱門歌曲、時尚流行物件等，當年與安室奈美惠都是當紅歌手的濱崎步，幾乎等同形塑了日本流行音樂的一個世代，樂迷們也可藉由此劇回顧濱崎步的全盛時期。\n▲造型大膽多變的濱崎步當時蔚為風潮。而同樣出自AVEX旗下的新人歌手安齊かれん此次出演女主角也讓日本媒體大肆討論，20歲的她雖然去年五月就已經出道，卻鮮少被媒體報導，本次主演劇中女主角，也被媒體形容為「謎樣新人」，安齊かれん自己也對外表示：「這是我的第一部戲，非常緊張，但我也抱著期待，希望能夠成為很多人都喜歡的作品。」三浦翔平也表示：「不管是好是壞，這次拍攝引起了很多關注，所以我感到很大的壓力…但最重要的是，我想盡我最大的努力來演出MASA的角色，才能說服Ayu的粉絲。」▲歌壇新人安齊かれん一月發布的新曲。不過今年濱崎步的巡迴演唱會「TROUBLE TOUR 2020 A ～サイゴノトラブル」也受到武漢肺炎（COVID-19）衝擊，2月29日、3月1日名古屋的演出宣告取消，其餘演唱會日程也將持續進行調整。▲《M 有我愛的人》自傳小說。文字整理：Nana/樂手巢編輯部資料來源：natalie、avex.jp/",
    "楊丹旭：武漢等待拐點": "網站欄目：熱門話題：歲末年初，新型冠狀病毒疫情在中國武漢暴發，真相缺席、公信喪失、機制失靈，導致疫情迅速蔓延，演變成比2003年沙斯更嚴峻的公共衛生危機。風暴中心武漢猶如按下暫停鍵，悲憫、恐慌、無助瀰漫在城市上空。中國通過極端的封城措施嚴防死守，但確診和死亡病例的數字還在上升，數不盡的悲歡離合每天都在上演。瘟疫圍城下的武漢在經歷怎樣的艱難？疫情何時能迎來拐點？這場危機對中國經濟將造成怎樣的重創？「如果當初知道會這樣，封城那天誰都想走。」說完，陶倩（化名）停頓了兩秒，突然在電話那頭抽泣起來。大年初一，陶倩的姑媽陶女士（46歲）莫名地發燒，此時，新型冠狀病毒疫情在武漢暴發已不是秘密。五天前的1月20日，中國國家主席習近平發出指示，要求堅決遏制疫情的蔓延勢頭；兩天前的1月23日，1100萬人口的武漢實施大規模封城。雖然一直告訴自己不是「那個病」，但長期在醫院當護工的陶女士在出租房裡量完體溫的那一刻，心裡還是「咯噔」一下。她沒告訴在外地的丈夫和兒子，甚至沒通知在武漢唯一的親人陶倩，希望熬兩天就會過去。她也清楚，武漢切斷了與外界的往來，她在應城的家人很難到武漢照顧她。陶倩得知姑媽的事已是29日晚上，當天一名好心的社區義工把乏力的陶女士送到武漢市普愛醫院發熱門診，從晚上8時等到隔天凌晨4時，她總算在人山人海的醫院打了針、拍了胸片。陶倩日前通過電話接受《聯合早報》採訪時回憶：「報告上沒寫是那個病，醫生只說了一句，情況不太好，先回家隔離。」之後幾天，陶女士的情況每況愈下，高燒、乏力、嘔吐，陶倩帶她跑了好幾家醫院，都做不了核酸檢測。「我們去發熱門診，只能給打針；聯繫120（急救中心），120說要先有床位才能來接，但要先去排隊做檢測，確診才能排床位……可是人已經等不了了。」萬般無奈下，陶倩在微博發出求助，聲嘶力竭地為姑媽求一張病床。在中國社交媒體微博的「肺炎患者求助超話」中，上千個像陶倩那樣的民眾，在通過互聯網尋找希望，這些帖子背後是大量被疫情擊垮的家庭，以及一個被混亂、焦慮和挫折圍困的城市。武漢終於被看到去年12月，武漢首次發現新冠病毒，這座城市猶如被撕開一道口子。疫情傳播初期，當地官員淡化疫情、行動遲緩，甚至釋放「不會人傳人」的誤導信號。在1月20日之前，武漢一直泰然自若，除了極少數從事醫務工作者通過個人渠道發出預警，幾乎沒有人相信，傳播性極強的病毒已在城市蔓延，當地政府還在舉辦數萬人聚集的「萬人宴」。1月23日，官方宣布對號稱「九省通衢」的武漢實施封城，疫情的嚴重性才被公眾所知，但病毒早已在春運大潮下，被帶到中國甚至世界各地。至此，這道口子越變越大、越來越難縫合，幾乎成為難以挽回的事實。過去兩個多星期，大量援助物資湧入武漢，各地醫療團隊紛紛前往當地，官方調派軍隊馳援，火神山、雷神山、多家方艙醫院相繼建成，然而超負荷運作下，武漢當地的疫情依然格外嚴峻。中國工程院院士鍾南山在武漢封城後的第五天接受中國媒體採訪，談及武漢抗疫，雙眼滿含淚水，稱武漢「是一個英雄的城市」。面對不斷告急的形勢，有武漢網民感慨：「武漢現在就是一個巨大的籠子，封城是對外面人負責，裡面的人則開啟命運的隨機模式。」　中國疾病預防控制中心原副主任楊功煥受訪問時形容：「這是一個理性的，實際上不亞於一場戰爭的處理。「很多事情從感情的角度，很不容易，也不想看到，但是在這樣一個大的疫情下，我們應該如何做，這才是關鍵。」兩種說法目前關於武漢是不是做出犧牲，或者是不是武漢殃及了全中國，兩種說法都有。楊功煥認為：「武漢人民在封城的情況下，不僅僅是不方便，而且是最大的受害者。我們根本沒有必要指責武漢給全國帶來疫情，同樣，武漢為疫情控制做出了犧牲也是合理的。」記者聯繫上陶倩時，陶女士還在等着入院的第一步——做新冠病毒的核酸檢測，命運是否允許她繼續等下去還是未知。陶倩告訴記者，要不是身邊有親人感染，親眼看到醫院的混亂，親身經歷極端無助，都不知道武漢面對的是怎樣一場災難。到今天她才明白，為何有人要在封城前的八個小時里，拚命往外跑。她說：「真的很絕望，不能怪醫院不收（病人），只怪我們身在武漢。」專家：疫情拐點還未到來在湖北實施大規模封城外，中國各地採取極其嚴厲的人流限制，以防止病毒大範圍擴散，然而從數據看，新型冠狀病毒疫情能在短期內迎來拐點言之過早。中國工程院院士鍾南山7日在廣州接受媒體採訪時表示，新冠病毒新增確診病例目前雖沒明顯增多，但並非就意味着疫情拐點已來臨。他強調，新增病例是最關鍵的指標，「估計疫情拐點到來還有幾天，關鍵仍要做好早發現、早隔離」。1月23日武漢和湖北多個城市宣布封城後，中國境內確診病例在第二天迅速破千，隨後在1月31日破萬，到2月3日，累計確診病例已超2萬，並在2月6日飆升至3萬1161例。據《聯合早報》計算，中國境內確診病例破萬之後的七天，平均每日新增確診病例以逾15%的增幅持續走高。2月6日起增速雖有所放緩，但日增確診病例數量還在3000例以上。黃長彥：疫情還沒到達最高峰曾擔任新加坡醫藥協會會長的公共衛生專科醫生黃長彥受訪時判斷：「情況在好轉之前，可能變得更糟。」2003年沙斯期間，黃長彥也是新加坡中央醫院首席運營總監。他指出，疫情數據上升可能因之前積壓病例得到確診，或是人們的意識增強，但從中國境內確診和死亡病例過去幾天增速加快看來，疫情還沒到達最高峰。目前湖北確診病例在中國境內確診病例中佔超過六成，武漢確診病例在湖北病例中超半數。根據中國官方數據，武漢封城前，約有500萬人在不知疫情下離開武漢，外界更大的恐懼是，疫情是否會在其他地區進一步擴散。梁卓偉團隊：武漢疫情4月達頂峰香港大學醫學院院長梁卓偉及團隊早前在醫學期刊《柳葉刀》發佈的報告估算，截至農曆大年初一（1月25日），武漢共有7萬5000多人感染新冠病毒，並轉播到廣州、北京、上海等地。該團隊預計，如果病毒傳播能力沒減弱，武漢當地疫情4月才達到頂峰，其他城市會在隨後一兩周進入高峰。楊功煥：病例上升 符合傳染病發展規律楊功煥則判斷，即使控制措施到位，在大量人群感染情況下，病例還在上升符合傳染病發生、發展規律，但湖北以外的地區確診病例增幅趨於平緩，相信在2月中旬能降下來。目前，全球已有超過20個國家和地區發現確診病例，但多數是輸入型，尚未出現廣泛的社區傳播。抱最好的希望　做最壞的準備黃長彥認為，最糟糕的情況是，其他國家也出現大範圍社區傳播，疫情演變成全球流行疾病。是否會到那個地步，取決於中國如何控制境內疫情，各國能否保持高度警惕，以及病毒是否發生變異。他說：「如果足夠幸運，中國可能在春天控制住疫情，但也可能持續到下半年。我們要抱最好的希望，做最壞的準備。」中國經濟按下暫停鍵　學者：影響預計遠超沙斯浙江寧波一家汽車零部件加工廠，老闆張明（化名）守着空無一人的工廠焦急萬分。原本2月3日就應該響起轟隆隆機車聲的廠房，如今靜得讓人發慌，兩周後要發往海外的一張訂單，至今還沒開始生產。「去年汽車行業不景氣，貿易戰又影響出口，本來今年想大幹一場，沒想到遇到這樣的事。」張明的語氣中透出無奈。中國各地企業因新型冠狀病毒疫情推遲開工，湖北以外第二大疫區的浙江為了防控疫情，喊停各種經濟活動，大批中小企業在洶湧的疫情衝擊下陷入艱難。張明這幾天四處打聽，希望明天（10日）工廠的機器就能轉起來，但得到的消息卻不樂觀。「現在只能等，沒有一個官員敢拍着胸脯跟你說可以開工，這些決定都關係到烏紗帽。」即使官方宣布可復工，工廠要恢復生產恐怕需要更長時間。張明說：「外地員工回來要先隔離，我的廠里有一個機床師傅和一個車間主管，年前返回湖北襄陽和恩施老家，一時半會兒也回不來。」停工期間，每月4萬元（人民幣，下同，8000新元）的廠房租金得照付，但更令張明不安的是，國外的客戶可能找到替代加工廠，訂單一去不復返。受疫情影響，全球多個汽車公司已啟動對中國零部件供應能力的重新評估。張明說：「我們一天不開工，客戶就可能去東南亞、印度找貨，一旦找到貨源，就再也回不來了。」中國消費行業全面停擺突如其來的疫情猶如給中國經濟按下暫停鍵，讓原本已經疲弱的經濟雪上加霜。比製造業更早感受到艱難的是消費業，中國原本期望用消費支撐疲弱的經濟，而疫情全面暴發後，消費陷入長時間停擺。各地關閉電影院、博物館、主題公園等人流聚集的休閑娛樂場所，叫停春節期間的所有旅遊，民眾因擔憂不敢外出，運輸、飲食、零售等行業無一倖免。在中國擁有400多家門店的西貝集團董事長賈國龍告訴媒體，公司2萬多名員工待業，如果疫情短時間控制不住，公司現金撐不過三個月。各國防疫措施殺傷力等同經濟制裁儘管中國官員對外強調，疫情的影響是階段性的、暫時性的，不會改變中國經濟長期向好的基本面，而且與2003年沙斯時相比，中國目前的經濟實力、物質基礎和應對突發事件的能力明顯增強，但很多分析人士判斷，此次疫情波及面更廣、影響更大，影響超過沙斯。世界衛生組織上月31日把疫情列為「國際關注的突發公共衛生事件」後，超過20家航空公司暫定或減少飛往中國的航班，多國政府從武漢撤僑，一些國際企業也宣布暫停中國業務。有分析擔憂，如果中國無法有效控制疫情，各國採取的防疫措施對中國的影響將等同於一次經濟制裁。中原銀行首席經濟學家王軍受訪時分析，有超過100例確診病例的省市，經濟規模大約佔全中國74%。在湖北省以外，浙江、廣東等東部沿海經濟大省疫情都比較嚴重，當地採取嚴厲防控措施，減少正常經濟行為，勢必對中國經濟造成更大影響。截至目前，廣東和浙江的確診病例均已破千，是湖北以外確診病例最多的兩個省份。王軍也指出，當年沙斯從大規模暴發到得到控制，前後大約一個半月，現在疫情前景難測，而且這次的防疫措施更嚴格。「對第一季度的打擊肯定非常劇烈，比較中性的估計是影響一到兩個百分點，悲觀的判斷是兩到三個百分點。」停止一切經濟活動防控疫情的做法近乎極端，但有觀點也認為，最終對經濟的打擊，將取決於控制疫情還需多長時間，短期的慘重衝擊，能讓中國儘早走出疫情，減少長期影響。中國人民大學財政金融學院副院長趙錫軍受訪時說：「首先要做的是控制疫情，該停產就應該停產，在疫情沒有控制住的情況下，現在還不是談經濟的時候。」\n經濟學人智庫預測中國今年GDP四種情境沙斯當年拖累2003年第二季的中國國內生產總值（GDP）下滑兩個百分點到9%，三、四季度回升至10%，全年GDP依然增長10%。　　經濟學人智庫近日做出四種情境預測。如果疫情樂觀地在2月底結束，中國今年的GDP的增長將達5.7％；疫情3月底結束，增長會下調到5.4％。更悲觀的預測是，疫情延至6月底，GDP增幅將收窄至4.5％；倘若情況再糟，官方無法在年底前抑制疫情，GDP增速將斷崖式滑落到不足4.5％。不過，對很多企業和員工而言，更大的影響也不在於經濟數據下降多少，而是數字背後的就業和收入。一名在江蘇經營教育培訓中心的業者受訪時估算，停擺一個月，公司預計會損失數十萬元。他說：「前兩天，有老師憂心忡忡問我，什麼時候能回來上班，否則靠每月兩三千元的基本工資，已經無法支付房貸和車貸了。」 （作者是《聯合早報》北京特派員）文章原刊於《聯合早報》。文章只屬作者觀點，不代表本網立場。王向偉  2020-03-02王向偉  2020-03-02超然  2020-02-25鄭永年  2020-02-24韓詠紅  2020-02-24王晨羽  2020-02-24王向偉  2020-02-24關於我們 聯絡我們 版權聲明 私隱政策 ©2020 思考香港. All rights reserved.",
    "謠言假消息始於添馬政總": " 林鄭政府抗疫工作無論是評估、計劃及執行等方面千瘡百孔，是市民的普遍看法，建制派「保皇」義無反顧，但就武漢肺炎疫情襲港，港府的表現笨拙，也「幫唔落」， 加上立法會選舉臨近，市民怨聲載道，建制派政黨為保議席，近日對政府也打落水狗。林鄭政府民望低、公信度近乎零，林鄭性格使然，永不認錯、認衰，至今不但未有就工作不足向市民致歉，近日她更將抗疫困難歸咎到所謂「謠言、假消息」，官員亦形容他們要兼顧兩場戰役：疫情和政情。舉著反假消息旗幟，其實林鄭和官員抗疫期間不少言論，都是不盡不實，不少做法亦自相矛盾，例子不少。例子一：周三，政務司司長張建宗出席立法會會議時說，「 疫情已受控」；港大感染及傳染病中心總監何栢良反駁他的說法，認為至少要連續14天內無新增感染個案，才能說疫情受控，又形容本港疫情不單只未受控，甚至擔心如出現社區超級傳播者，會令疫情失控，張建宗應更正錯誤說法。政務司司長辦公室發言人表示，疫情整體情況正在受嚴密監控，政府會繼續密切監察疫情發展。發言人沒有提及「疫情已受控」， 重申正「嚴密監控」疫情，說了等於沒說，衞生防護中心傳染病處主任張竹君在記者會亦不提疫情是否受控制。她說，整體情況正在受嚴密監控的說法，與中心所觀察的一樣。「疫情已受控」出自張建宗口，大概不是林鄭所指的「謠言」，但是真是假，官方沒有一個清楚說法。例子二：新公務員工會組織示威集會，抗議政府抗疫安排，主辦者不希望聚集太多人，因此以流水式集會，讓市民或公務員寫下意見，放入意見箱，再由工會交予當局。政府發言人回應集會，批評新工會呼籲公務員和市民聚集，「在疫情嚴峻的情況下，這做法完全不負責任，對公務員和市民的安全置之不顧，並且明顯有違政府減少社交接觸的重要抗疫指引」。工會組織以流水式集會，正是避免人群聚集的負責任做法，發言人卻指「完全不負責任」；上周日，警隊「一哥」 出席明星足球隊聚餐，網上片段所見約幾十人出席，均沒有戴口罩，更唱卡拉OK，是否「明顯有違政府減少社交接觸的重要抗疫指引」？政府沒有評論，政府就「減少社交接觸」指引的訊息混亂。例子三：懲教處製造的口罩何去何從， 是過去幾星期在網上和社會上不少人一直問的問題， 政府至今未能清楚交代，每天的生產數目和具體分配情況。假如政府自己也並不掌握有關數字，而網上出現不少市民戴上有CSI懲教處製造標誌的口罩，懷疑有不正當使用情況，是正常不過。政府不以事實澄清，只反駁為謠言、假消息，令訊息更混亂，更有利假消息傳播。林鄭日前在社交專頁說，香港在抗疫工作中，因為謠言、假消息、抹黑和分化，增加了難度。新型冠狀病毒疫情仍有很多不解之謎，威脅人類健康，市民感到恐慌；社交媒體發達，新聞、訊息爆炸，真假難分。林鄭和官員說話矛盾，一時呼籲市民戴口罩，一時又有身體健康可以不用戴，今日說不會用即將入伙公屋作隔離中心，明日又說火炭駿洋邨是「唯一選擇」，只許「一哥」與明星唱K，不許市民集會抗議。政府訊息混亂矛盾，市民不相信政府，林鄭說，政府各部門及政府社交平台「添馬台」的同事， 往往要在深夜發稿澄清，避免因炒作而影響抗疫成效，或引起市民不必要的恐慌。政府失信於民，所謂「澄清」， 往往是越澄清越混亂，「疫情已受控」是一個例子。林鄭要打擊謠言、假消息、抹黑和分化，應由添馬政府總部做起，多講事實真話， 少點語言偽術。請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe資深新聞工作者、浸會傳理人。自80年代起專責報道和分析香港政治與政策，曾任職《南華早報》、《信報》，英文評論網站 Voice of Hong Kong (www.vohk.hk) 創辦人； 對新聞工作仍著迷，能走多遠走多遠。【武漢肺炎大爆發】李文亮同事　梅仲明醫生感染肺炎去世\n \n林鄭高調打假新聞　迴避抗疫報告真假有線中國組記者擬後天乘包機返港　工聯會收過千滯鄂港人求助促第二批包機【武漢肺炎大爆發】抗疫醫護「火線入黨」　鍾南山領誓【共4班機】政府明後兩天接載533滯湖北港人回港　林鄭否認有延誤馬主富婆確診過去14日無接觸馬匹　愛協：絕無證據顯示貓狗會感染【武漢肺炎大爆發】彭斯：病毒對美國威脅仍低　佈道家貼圖彭斯與特別工作小組祈禱【武漢肺炎大爆發】領導人一句「中西醫結合」　學校強令學生飲中藥始可入學林鄭回應抗疫為選情報告：不評論與中央任何文書往來　抗疫決定以科學為本病毒帶路一條龍，一帶一路夥伴國受強國恩澤，生養死葬一條龍服務...",
    "聯合筆記／開後門的政府": "\r\n有些歷史場景會一再重演，好比在野黨常批評執政黨黑箱、傲慢，等到在野者執政之後，又做出以前痛罵對方的事。所以，歷史學家曾說「權力使人腐化，絕對的權力使人絕對地腐化」，且屢試不爽。\n\r\n近來好多件事湊在一起，都有今夕是何夕之感。拿行政院廿日通過的「國土計畫法」修正案為例，改了最關鍵條文，就是直轄市及縣市國土計畫每五年通盤檢討一次的頻率，可以不受「行政院核定之國家重大建設計畫」限制，引發社運界「氣噗噗」。\n\r\n有人批此舉架空國土計畫，是開倒車、造成國土潰爛的後門；也有人痛罵蔡政府挾八一七萬票的壓倒性勝利，修法擴權，重啟苗栗大埔事件之類的野蠻開發，甚至趁著全民防疫之際趁火打劫。這些砲火以往都對著馬政府，如今卻轉向蔡政府，豈不怪哉！\n\r\n國土計畫是什麼碗糕？多數民眾搞不懂，但隨便舉幾個例子，就知道影響之大。好比全台林立的「蚊子館」、「蚊子港」等，只憑中央與地方首長、民意代表的喜好與利益導向，砸下數千億元蓋出眾多既不經濟也不實惠的閒置設施，浪費巨額公帑，也犧牲環境，至今還難善了。\n\r\n那些各地拆不掉、還不斷在農地長出來的違章工廠，毀良田、汙染農作物，甚至造成產業不公平競爭，政院和立院還要全力護航，朝就地合法想方設法，結果一把無情火不僅燒掉違章工廠，也拖著多名打火兄弟陪葬。\n\r\n前瞻基礎建設計畫當中的軌道建設等工程，也多是即興式的選舉支票，即使為後代子孫高築債台，花錢也不手軟。這些建設與亂象，都是缺乏上位的國土計畫指導所致。五年前在各界殷切企盼下，終於訂出一部國土計畫法，盼能建立公共建設、產業開發及土地分區使用的合理性與程序正義，終結如大埔事件的濫權開發。\n\r\n藍綠、朝野當年好不容易取得共識，把開發的「後門」關掉，卻在蔡政府連任之後重啟，拿「國家重大建設」當擋箭牌。內政部的意思是國際政經情勢變動快速，政府要留一手因應變局，況且過程也有公開展覽、公聽會等「民主」程序，會傾聽民意。\n\r\n重點是，過去為了蓋科學園區強徵民地時，難道沒有公開展覽、公聽會？結果為何仍是狗吠火車？問題出在重大建設常挾帶與財團等特定對象的曖昧利益，讓人民對政府失了公信，讓「重大建設」成了遮羞布！\n                    因處理新冠肺炎疫情而家喻戶曉的衛福部長陳時中變「政治」了？，日前一席國籍選擇的談話是鈧鏘有力，極有自信，但在蔡總統贈筆，...                  \n                    新冠病毒肆虐全球，台灣比鄰疫區，政府還能阻敵境外，大家都讚蔡總統領導有方，她安撫民眾別恐慌，台灣「只有零星社區感染」，高...                  \n                    大甲媽祖是否如期遶境？大甲鎮瀾宮董事長顏清標今天總算鬆口，呼籲中央趕快作出「專業」決定，防疫如作戰，這個議題燒了好幾天，...                  \n\n\n\n\n\n",
    "BoA稱「大事發生需條件匯集」 思考今後形象": "BoA寶兒演唱《樂來越愛你(La La Land)》的主題曲《City of Stars》。（friDay影音提供）【大紀元2020年03月01日訊】（大紀元記者曾薇心編譯報導）《李棟旭想做脫口秀》第12集邀請到韓國人氣歌手BoA寶兒擔任嘉賓，BoA除了與李棟旭唱卡拉OK、回顧日本出道歷程、談及現在與未來，兩人也在工作人員的鼓吹下，合唱了知名電影《樂來越愛你（La La Land）》的主題曲《City of Stars》。BoA與李棟旭造訪過去她常光顧的店吃美食，並與李棟旭在投幣式小包廂KTV合唱。不僅如此，李棟旭還請求BoA唱他喜愛的《Only One》，首度在卡拉OK唱這首歌的BoA，還獲得機器評分100分，讓BoA開心的笑說：「嗚哇！我唱我的歌拿到100分了！」李棟旭在節目中談及BoA學舞很快一事，BoA便透露，伴舞們會在一天前或是一天半前開始練舞，但她只要花四小時就可以跟上舞群們的進度，她也透露學舞是有要領的。在上集的節目中，BoA回顧出道20年的歷程，這集她則談及，2000年代初期，韓國的表演都是對嘴演出，然而14歲的她在日本出道時全都要求唱現場，甚至沒有合聲，而她當時還沒準備到能夠把跳舞和唱歌同時顧好的水準，因此搞砸了在日本出道的表演。와우!! 2000년도의 나라니  #애기보아 #2000 보관상태에 또 한번 놀람 BoA（@boakwon）分享的貼文 於 PST 2018 年 2月 月 2 日 下午 5:25 張貼\nBoA透露，當時她還曾聽到有唱片公司的工作人員說「她十年後才能辦個人演唱會」，她也因此在日本出道初期對舞台感到恐懼，「覺得每次登台都有少一年壽命的感覺」。而她在那之後便請求休假、要求前往紐約接受培訓，勤練邊跑步邊唱歌。\nBoA透露，當時她還曾聽到有唱片公司的工作人員說「她十年後才能辦個人演唱會」，她也因此在日本出道初期對舞台感到恐懼，「覺得每次登台都有少一年壽命的感覺」。而她在那之後便請求休假、要求前往紐約接受培訓，勤練邊跑步邊唱歌。\n她還談及，自己在日本出道之初的幾張作品的銷售成績，與公司投資不成正比，而就在她與團隊想著「可能是最後一張專輯了」時，她向團隊表示「不要侷限在J-POP，就做我們想做的音樂吧」，隨後錄製並推出了《LISTEN TO MY HEART》。\n當時BoA已為了演藝工作退學、錄完音回到韓國準備高中學力鑑定考試。然而某天她在讀書時突然接到工作人員來電，說：「出大事了！快來日本吧！妳現在是ORICON（日本公信榜）第3名！」隨後《LISTEN TO MY HEART》熱銷超過100萬張，登上公信榜冠軍。\n韓國人氣歌手BoA寶兒2005年在首爾舉行外國媒體記者會資料照。(Chung Sung-Jun/Getty Images)\n分別在2000年於韓國、2001年於日本、2008年於美國出道，為K-POP進軍海外鋪路的BoA寶兒，在被李棟旭問及「當第一個鋪路的人該有多辛苦啊，有沒有過『若有其他人已把路鋪好』這樣的想法？」時，BoA回答：「我覺得不只是在演藝圈，在所有事情上，那個時代盼望的模樣及滿足條件的時間點，所有的元素都需要匯集，才會有大事發生。」她表示，如今全球瘋K-POP，若她以兒時的模樣在2010年出道，或許不見得會順利。\n《李棟旭想做脫口秀》公開了BoA寶兒與李棟旭合唱的幕後花絮。（friDay影音提供）\nBoA認為，或許她是當時的時代所期盼的人，所以才獲得成功，而她如今也經常思考，自己今後要以什麼樣的形象留在人們心中、會不會以眾人期盼的樣貌留在大家的心中。\n她還談及，自己在日本出道之初的幾張作品的銷售成績，與公司投資不成正比，而就在她與團隊想著「可能是最後一張專輯了」時，她向團隊表示「不要侷限在J-POP，就做我們想做的音樂吧」，隨後錄製並推出了《LISTEN TO MY HEART》。當時BoA已為了演藝工作退學、錄完音回到韓國準備高中學力鑑定考試。然而某天她在讀書時突然接到工作人員來電，說：「出大事了！快來日本吧！妳現在是ORICON（日本公信榜）第3名！」隨後《LISTEN TO MY HEART》熱銷超過100萬張，登上公信榜冠軍。分別在2000年於韓國、2001年於日本、2008年於美國出道，為K-POP進軍海外鋪路的BoA寶兒，在被李棟旭問及「當第一個鋪路的人該有多辛苦啊，有沒有過『若有其他人已把路鋪好』這樣的想法？」時，BoA回答：「我覺得不只是在演藝圈，在所有事情上，那個時代盼望的模樣及滿足條件的時間點，所有的元素都需要匯集，才會有大事發生。」她表示，如今全球瘋K-POP，若她以兒時的模樣在2010年出道，或許不見得會順利。BoA認為，或許她是當時的時代所期盼的人，所以才獲得成功，而她如今也經常思考，自己今後要以什麼樣的形象留在人們心中、會不會以眾人期盼的樣貌留在大家的心中。\n這集的節目中，BoA與李棟旭還合唱知名電影《樂來越愛你》的主題曲《City of Stars》，節目也公開了幕後練習花絮。《李棟旭想做脫口秀》可至LINE TV與friDay影音觀看。\n責任編輯：劉宇涵\n\n\n\n\n\n\n\n\t\t\t\t\t相關文章\t\t\t\t\t\n\n\n\nBoA回顧20年演藝路 如今想「把好做到更好」圖 2020-02-20《聖誕快樂》成冬季經典 BoA盼新作也被憶起  2019-12-17BoA感受時代變化 稱粉絲是共享人生的朋友圖 2019-12-12BoA寶兒將於11日發行新作《Starry Night》圖 2019-12-05BoA與韓志旼同天生日 於IG互祝生日快樂圖 2019-11-05SuperM於18日推出新歌 與BoA宣導機內安全圖 2019-11-049月及10月 BoA寶兒將於日韓兩地開唱圖 2019-09-02BoA出道19年謝粉絲陪伴 粉絲談「BoA是...」圖 2019-08-26倒立表演傷身 BoA：拜託不要期待我這樣做圖 2018-10-31BoA感慨：去日本發展時還沒有K-POP這個詞圖 2018-10-24 \n\n\n\n\n最熱新聞\n\n\n\n\n【更新】疫情擴散75國及地區 中共假數據曝光      \t\t\t\t\t\t\t\t人氣: 56504 \n\n\n\n蝗蟲大軍恐襲擊西藏雲南 中共發緊急通知      \t\t\t\t\t\t\t\t人氣: 23062 \n\n \n\n陸媒三炮齊發 揭中共衛健委隱瞞疫情      \t\t\t\t\t\t\t\t人氣: 20783 \n\n\n\n【翻牆必看】武漢肺炎零號病人到底是誰？      \t\t\t\t\t\t\t\t人氣: 14708 \n\n \n\n\n\n文化排行榜\n\n\n\n\n\n猶太拉比談武漢肺炎：彌賽亞現身前十災重演      \t\t\t\t\t\t\t\t\t\t人氣: 11682 \n\n\n\n\n子丑之年江邊起──預言中的「大瘟疫」      \t\t\t\t\t\t\t\t\t\t人氣: 8355 \n\n \n\n\n肺炎瘟疫《推背圖》56象之卦如何解出路？      \t\t\t\t\t\t\t\t\t\t人氣: 7677 \n\n\n\n\n為何一地蝗蟲災 一地鳳凰來？天人感應不虛      \t\t\t\t\t\t\t\t\t\t人氣: 5326 \n\n \n\n\n\n如果您有新聞線索或資料給大紀元，請進入安全投稿爆料平台。\n\n\n\n\n這集的節目中，BoA與李棟旭還合唱知名電影《樂來越愛你》的主題曲《City of Stars》，節目也公開了幕後練習花絮。《李棟旭想做脫口秀》可至LINE TV與friDay影音觀看。責任編輯：劉宇涵",
    "確診患者曾去萬人演唱會！日樂團「WANIMA」巡演喊卡防擴散": "新冠肺炎（武漢肺炎）全球疫情升溫，確診患者不斷增加的日本政府不願強制要求各大主辦單位取消活動，多數日本歌手演唱會照常舉行，今卻傳出1名熊本確診患者本月8日曾參加3人樂團「WANIMA」於福岡舉行的演唱會，該場演出會場為可容納逾1萬人的馬林麥瑟福岡，「WANIMA」官方證實此事，在官網宣布取消接下來的4場演唱會。相關新聞：【武漢肺炎總疫報】首例11歲童確診！第3起家族群聚擴大5人染疫　台增至31例",
    "誰在置考試院於死地": "去年12月10日立法院完成《考試院組織法》修法，並作成相關附帶決議。對後者最感到稱心快意的，就是行政院人事總處的施能傑人事長了。因為，109年1月31日行政院已函知考試院，嗣後該院所屬機關，均依旨揭的附帶決議，不再常態性出列席考試院相關會議並提出政務報告。換言之，從本次會議起，施人事長就可以不必常態性列席考試院院會，擺脫了他想廢除的考試院。但是，到目前為止，《人事總處組織法》仍未修訂，第1條第2項依然規定：「總處有關考銓業務，並受考試院之監督。」施能傑主導了這項附帶決議，也鼓動了《考試院組織法》的修訂，自己的總處組織法迄未變更，則其效率似乎可議。施人事長的基本立場就是廢除考試院。近4年來，他列席本院院會，心情是扭曲的。104年4月23日立法院舉行第8屆修憲委員會公聽會，他主張廢除考試院和監察院，將權責分別納入行政院和立法院，走三權分立制。他表示，考試院不必對政府經營的成敗負責，卻主導政府人力資源的規畫，且不受任何責任的制衡，完全悖離憲法設計的基本原則。行政院無法規畫自己的人力資源管理，更是政府效能、競爭力的阻力，因此必須廢除考試院。所謂考試院「不受任何責任的制衡」之說，根本是錯誤的：一、考試院長、副院長及考試委員，由總統提名，經立法院審查及投票同意後任命之，其資格、人品、適任等，受立法院的制約。二、考試院的預算，受立法院的監督。三、考試院的相關立法，必須經立法院審議、修正後通過；與行政院有關的立法及法規，必須先協調行政院，彙集意見後，才會在立法院審議。四、考試院執行國家考試時，受監察院的制衡，監察委員到場執行監試權。五、《中華民國憲法增修條文》第7條規定，監察院對考試院人員行使彈劾權。六、總統有權召集五院院長，在五院的職權扞格時加以協調，此一機制現仍應該運作。考試權獨立行使的精義，首先在建立國家考試的公平與公信，其次在防止行政機關濫權，避免人事權被民選官員和政治人物操控，任用私人，形成腐化的分贓制，敗壞綱紀，並妨害績效制。考試院為保障文官的權益，已增設保訓會，進一步維護公平、公正的考核機制，避免行政首長的濫權。如果掌握大權和主要預算的行政院，人事權不願接受考試院的監督，反而指摘考試院的存在，欲置考試院於死地，正混淆了權責相符的制衡原理，也違背了中華民國的憲政主義精神。近4年來，這個政府違憲者眾，又豈僅是施能傑一人而已？ （作者為考試委員）",
    "日本女性最愛K-POP男偶像排行 東方神起奪冠": "【大紀元2020年02月25日訊】（大紀元記者曾薇心編譯報導）日本公司CM網近日對10幾歲至40幾歲的1,723位日本女性進行網路問卷調查，並於本週公布「日本女性最喜愛的K-POP男偶像排行榜」。在該排行榜中獲得冠軍的男偶像，是由允浩及昌珉組成的東方神起（TVXQ!）。韓國人氣男團東方神起在日本出道15年，維持著在韓活動的同時也不斷在日本推出專輯，並透過演唱會等活動與日本粉絲見面。他們不僅是在日本公信榜的專輯榜中摘得最多冠軍的海外歌手，還是首個達成日本單次巡演動員百萬粉絲參與的海外藝人。東方神起在日本巡演累計的動員粉絲數，截至今年1月20日止已超過554萬人次，顯示了他們在日本的高人氣。[#東方神起 LIVE TOUR ~#BeginAgain~ #SpecialEdition in #NISSANSTADIUM] 6월 8일부터 3일간 일본 닛산 스타디움을 온통 레드오션으로 물들인 열정 넘치는 콘서트 현장 동방신기의 다이나믹하고 환상적인 순간이 담긴 공연 다이제스트 영상을 공개합니다! #동방신기 #TVXQ! #TOHOSHINKI #NISSAN_TVXQ! 동방신기(TVXQ!) Official（@tvxq.official）分享的貼文 於 PDT 2018 年 6月 月 11 日 上午 1:36 張貼\n人氣席捲全球的男團防彈少年團（BTS）在本次調查中名列亞軍，第三名則由BIGBANG拿下。獲得第四名及第五名的，則是防彈少年團的師弟團TXT（TOMORROW X TOGETHER）以及今年1月底在日本推出日文專輯《I THINK U》的SUPER JUNIOR。\n防彈少年團（BTS）2019年7月發行第10張日文單曲《Lights/Boy With Luv》。（環球音樂提供）\n＊日本女性最喜愛的K-POP男偶像排行榜（1,723位女性票選）：\n第1名：東方神起（424票）\n第2名：防彈少年團（BTS）（138票）\n第3名：BIGBANG（101票）\n第4名：TOMORROW X TOGETHER（TXT）（76票）\n第5名：SUPER JUNIOR（69票）\n第6名：SHINee（63票）\nSHINee發行第15張日文單曲《Sunny Side》專輯資料照。（環球音樂提供）\n第7名：EXO（62票）\n韓國人氣男團EXO首張日文專輯《COUNTDOWN》資料照。（avex taiwan提供）\n第8名：SEVENTEEN（55票）\n第9名：INFINITE（49票）\n第10名：MYTEEN（46票）\n第11名：GOT7（46票）\n第12名：THE BOYZ（45票）\n第13名：NCT（45票）\n韓國人氣男團NCT 127推出首張日文正規專輯《Awaken》資料照。（avex taiwan提供）\n第14名：KNK（44票）\n第15名：MONSTA X（42票）\n第16名：VIXX（40票）\n第17名：WINNER（40票）\n第18名：BTOB（40票）\n第19名：iKON（39票）\n第20名：ASTRO（38票）\n責任編輯：辛幼安\n\n\n\n\n\n\n\n\t\t\t\t\t相關文章\t\t\t\t\t\n\n\n\nBTS新作記者會 談各自感到耀眼或痛苦的時刻圖 2020-02-25BTS正規4輯記者會 曝新作含苦痛等真實樣貌圖 2020-02-24BTS正規四輯首日賣破265萬張 93區iTunes奪冠圖 2020-02-22東方神起日本巡演動員逾554萬人 4月再開唱圖 2020-01-20東方神起昌珉與圈外人交往 獲SM娛樂證實圖 2019-12-30昌珉訴「長期受喜愛日益困難」謝粉絲支持16年圖 2019-12-27Tumblr公布年度K-POP明星排行榜 BTS攬榜首圖 2019-12-03倖田來未憶12年前合作 看東方神起開唱好感動圖 2019-11-21東方神起日本出道15週年 最大收穫是歌迷笑容圖 2019-11-21東方神起8張專輯登公信榜冠軍 海外歌手之最圖 2019-10-22 \n\n\n\n\n最熱新聞\n\n\n\n\n【更新】疫情擴散逾60國 誰隱瞞病毒源頭？      \t\t\t\t\t\t\t\t人氣: 51999 \n\n\n\n新冠病毒来自美國？多位專家駁斥陰謀論      \t\t\t\t\t\t\t\t人氣: 16922 \n\n \n\n【一線採訪】為GDP從未停工 武鋼成重災區      \t\t\t\t\t\t\t\t人氣: 16127 \n\n\n\n【翻牆必看】武漢肺炎零號病人到底是誰？      \t\t\t\t\t\t\t\t人氣: 12865 \n\n \n\n\n\n文化排行榜\n\n\n\n\n\n猶太拉比談武漢肺炎：彌賽亞現身前十災重演      \t\t\t\t\t\t\t\t\t\t人氣: 11158 \n\n\n\n\n肺炎瘟疫《推背圖》56象之卦如何解出路？      \t\t\t\t\t\t\t\t\t\t人氣: 7390 \n\n \n\n\n【三國英雄14】曹操如何對待背叛自己的人      \t\t\t\t\t\t\t\t\t\t人氣: 5103 \n\n\n\n\n為何一地蝗蟲災 一地鳳凰來？天人感應不虛      \t\t\t\t\t\t\t\t\t\t人氣: 4975 \n\n \n\n\n\n如果您有新聞線索或資料給大紀元，請進入安全投稿爆料平台。\n\n\n\n\n人氣席捲全球的男團防彈少年團（BTS）在本次調查中名列亞軍，第三名則由BIGBANG拿下。獲得第四名及第五名的，則是防彈少年團的師弟團TXT（TOMORROW X TOGETHER）以及今年1月底在日本推出日文專輯《I THINK U》的SUPER JUNIOR。＊日本女性最喜愛的K-POP男偶像排行榜（1,723位女性票選）：\n第1名：東方神起（424票）\n第2名：防彈少年團（BTS）（138票）\n第3名：BIGBANG（101票）\n第4名：TOMORROW X TOGETHER（TXT）（76票）\n第5名：SUPER JUNIOR（69票）\n第6名：SHINee（63票）第7名：EXO（62票）第8名：SEVENTEEN（55票）\n第9名：INFINITE（49票）\n第10名：MYTEEN（46票）\n第11名：GOT7（46票）\n第12名：THE BOYZ（45票）\n第13名：NCT（45票）第14名：KNK（44票）\n第15名：MONSTA X（42票）\n第16名：VIXX（40票）\n第17名：WINNER（40票）\n第18名：BTOB（40票）\n第19名：iKON（39票）\n第20名：ASTRO（38票）責任編輯：辛幼安",
    "为疫情信息做一份“解读说明书”": "　　我国《传染病防治法》规定：公布传染病疫情信息应当及时、准确。为疫情信息配备“解读说明书”，是及时、准确公布疫情信息的法定要求。发布疫情信息同时发布“解读说明书”，让疫情信息更加翔实具体，就能让信息发布与公众知情同频共振，不断增强信息发布的公信和实效，凝聚起全社会战胜疫情的更大信心。　　国家卫生健康委2月20日发布新冠肺炎疫情信息显示，2月19日0时至24时，武汉市新增确诊病例615例，湖北全省新增349例。湖北省卫生健康委就此做出解释：国家卫生健康委2月18日下发《关于印发新型冠状病毒肺炎诊疗方案（试行第六版）的通知》，相对诊疗方案（试行第五版），湖北省特有的临床诊断病例类目取消，仅保留确诊和疑似病例，有的市州对前期报告的临床诊断病例进行再次会诊，将部分病例订正为其他疾病或归类为疑似病例。　　仅从表面数据看，武汉市2月19日新增确诊病例（615例）高于湖北全省（349例），这显然违反了最基本的统计常识，也与人们一般的理解认知相背离。湖北省卫生健康委对此“反常数据”进行解读说明，一些媒体也按照相关规则对数据进行了认真核算，方才厘清了“反常数据”的来龙去脉。　　“反常数据”的确让人费解，但认真阅读湖北省卫生健康委的解读说明后，也就不难理解了。2月18日之前，湖北省执行诊疗方案（试行第五版），因此有临床诊断病例——患者拍CT后有新冠肺炎肺部病变的特征，在没有核酸检测的情况下，就视为临床诊断病例。　　2月18日，国家卫生健康委下发的诊疗方案（试行第六版）取消了临床诊断病例类目。按照新的诊疗方案，湖北省一些市州组织专家组进行再会诊，通过综合分析病例的流行病学史、临床症状及实验室检测结果，将前期上报的部分病例从确诊病例中排除核减，新增确诊病例一项中就出现了负数，2月19日新增确诊病例中总核减279例。同时，武汉、仙桃、十堰等5个市确诊病例新增数628例，全省统一核算后（628－279），确诊病例增加数即为349例，小于武汉市新增数据（615例）。　　这一次，湖北省卫生健康委和媒体共同打“信息补丁”，对2月19日的疫情数据信息进行了还原，满足了公众的知情权。实际上，2月12日湖北首次将临床诊断病例数纳入新增数据时，也曾引发舆论高度关注，让不少人感到疑惑不解。相关专家及时对临床诊断病例的诊疗标准、适用范围、适用意义等进行了全面解读，才让公众了解了将临床诊断病例数纳入新增数据的原因。　　之前是将临床诊断病例数纳入新增确诊数据，现在是将临床诊断病例从确诊病例中排除核减，两次操作都一度引发公众疑问，而有关部门两次都及时做出权威、科学的解读，对公众读懂疫情信息提供了切实的帮助。这两次解读也为疫情发布工作提供了有益的启示——要为相关疫情信息配备一份权威、科学、深入浅出的“解读说明书”。　　疫情发生以来，国内外都密切关注疫情信息，对相关数据非常敏感。而受诊疗方案、统计规则的变化影响，有些疫情信息可能会在表面上显得“反常”，有些新出现或新适用的概念、术语可能让人很陌生。职能部门、医疗机构的专业人士对此能够理解，但如果没有相应的解读说明，一般人可能就会犯迷糊，进而可能对疫情防控政策、成效等产生疑问，由此可能造成不良社会影响。　　我国《传染病防治法》规定：公布传染病疫情信息应当及时、准确。为新冠肺炎疫情信息配备“解读说明书”，是及时、准确公布疫情信息的法定要求。发布疫情信息同时发布“解读说明书”，让疫情信息更加翔实具体，让公众对疫情信息全面知晓，就能让信息发布与公众知情同频共振，不断增强信息发布的公信和实效，凝聚起全社会战胜疫情的更大信心。 ",
    "宝应县干部任前公示": "\n\n\n\n\n\n\n\r\n\t\r\n\tfunction _$(id){\r\n\t\treturn document.getElementById(id);\r\n\t}\r\n\t\r\n\tfunction showVideo(){\r\n\t\t  var h5video = _$(\"html5video\");\r\n\t\t  var h5Parent = h5video.parentNode;\r\n\t\t  h5Parent.removeChild(h5video);\r\n\t\t  var flash = _$(\"flash\");\r\n\t\t  flash.style.display=\"\";\r\n\t}\r\n\t\r\n\tvar curParam;\r\n\t\r\n\tvar paramArray = _$(\"flash\").getElementsByTagName(\"object\")[0].getElementsByTagName(\"param\");\r\n\t\t\r\n\tfor(var i in paramArray){\r\n\t\tvar param = paramArray[i];\r\n\t\t\r\n\t\tif(param.name == \"flashvars\"){\r\n\t\t\tcurParam = param;\r\n\t\t\tbreak;\r\n\t\t}\r\n\t}\r\n\t\r\n\tvar players = curParam.value.split(\",\");\r\n\t\r\n\tif(players.length != 1){\r\n\t\tif (Modernizr.video) {\r\n\t\t\t\t  var video = _$(\"html5video\");\r\n\t\t\t\t  \r\n\t\t\t\t  if (Modernizr.video.h264){\r\n\t\t\t\t\t  video.src=players[1];\r\n\t\t\t\t  }else {\r\n\t\t\t\t\t  showVideo();\r\n\t\t\t\t  }\r\n\t\t} else {\r\n\t\t\tshowVideo();\r\n\t\t}\r\n\t}else {\r\n\t\tif(players[0] == 'src='){\r\n\t\t\t var h5video = _$(\"html5video\");\r\n\t\t\t  var h5Parent = h5video.parentNode;\r\n\t\t\t  h5Parent.removeChild(h5video);\r\n\t\t\t  var flash = _$(\"flash\");\r\n\t\t\t  h5Parent.removeChild(flash);\r\n\t\t}else {\r\n\t\t\tshowVideo();\r\n\t\t}\r\n\t}\r\n\n\n\n\n为进一步扩大干部选拔任用工作民主，广泛听取社会各界意见，提高选人用人公信度，根据《党政领导干部选拔任用工作条例》规定，经县委常委会研究，对胡伟、杨学刚、郭峰3名同志进行任职前公示，公示时间为2020年2月29日至2020年3月6日。对公示对象有何反映，请与县委组织部联系（联系电话：干部监督科88283217）。中共宝应县委组织部2020年2月28日公示对象基本情况1、胡 伟，男，1982年6月出生，江苏宝应人，2005年5月加入中国共产党，2007年7月参加工作，大学学历，管理学学士，现任宝应县公安局广洋湖派出所副所长、四级警长。拟任宝应县级机关派出单位副科职干部，试用期1年。2、杨学刚，男，1977年9月出生，江苏宝应人，2000年6月加入中国共产党，2008年3月参加工作，省委党校大学学历，现任宝应县安宜镇三里村党总支书记。拟任宝应县乡镇副科职干部，试用期1年。3、郭 峰，男，1979年6月出生，江苏宝应人，2009年6月加入中国共产党，2013年8月参加工作，在职大专学历，现任宝应县柳堡镇芦东村党支部书记、村委会主任。拟任宝应县乡镇副科职干部，试用期1年。责任编辑：煜婕\r\n                为进一步扩大干部选拔任用工作民主，广泛听取社会各界意见，提高选人用人公信度，根据《党政领导干部选拔任用工作条例》规定，经县委常委会研究，对胡伟、杨学刚、郭峰3名同志进行任职前公示，公示时间为2020年2月29日至2020年3月6日。对公示对象有何反映，请与县委组织部联系（联系电话：干部监督科88283217）。中共宝应县委组织部2020年2月28日公示对象基本情况1、胡 伟，男，1982年6月出生，江苏宝应人，2005年5月加入中国共产党，2007年7月参加工作，大学学历，管理学学士，现任宝应县公安局广洋湖派出所副所长、四级警长。拟任宝应县级机关派出单位副科职干部，试用期1年。2、杨学刚，男，1977年9月出生，江苏宝应人，2000年6月加入中国共产党，2008年3月参加工作，省委党校大学学历，现任宝应县安宜镇三里村党总支书记。拟任宝应县乡镇副科职干部，试用期1年。3、郭 峰，男，1979年6月出生，江苏宝应人，2009年6月加入中国共产党，2013年8月参加工作，在职大专学历，现任宝应县柳堡镇芦东村党支部书记、村委会主任。拟任宝应县乡镇副科职干部，试用期1年。",
    "「二林精機」今下午拼闖關！環團批農地GG…地方反嗆 王惠美現身了": "▲二林精機園區。（圖／記者唐詠絮翻攝）\n記者許展溢／台北報導環保署今（19日）下午3點將召開環評審查爭議超過12年的「二林精密機械產業園區」案，彰化縣長王惠美提早抵達等待會議開始。環保團體會前到環署門口表達反對二林精機園區開發，舉行「再生廢水澆灌園區 周邊農地34年後就GG」記者會怒批該案歹戲拖棚，呼籲彰化縣政府主動撤案，環署和環評委員否決開發。地方代表則在一旁批環團訴求到沒有訴求。彰化縣環境保護聯盟說明，此案從103年環評初審時，縣府就自願主動進入二階環評審查，第2次初審小組委員決議否決，到大會又決議續審，接著換了一批新委員，去年審過第4次，今天進行第5次小組審查。彰化縣環境保護聯盟指出，本案歷經3任縣長（卓伯源、魏明谷、王惠美），環評委員第10至13屆，上次去年10月13日要求環委要現勘，但環署至今卻沒公開委員現勘行程與紀錄。▲ 環團和地方代表各在環署門口左右兩邊表達各自訴求。（圖／記者許展溢攝）\n彰化環保聯盟總幹事施月英認為，二林精機都說是低汙染產業，廢水處理成再生水後，會進行園區澆灌、洗掃街等，這些水質如果以環保署現行的未加嚴「土壤污染監測標準」來看，這些經處理的再生水入滲地下水，周邊農地以環境背景值現況進行灌溉，重金屬（鋅）汙染濃度到34年，就要被整治了，如果把二林中科的廢水累加計算，那更是不敢想像，不僅農作物都不賣，祖先留下來的土地也毀了。▲▼環團反對二林精機園區開發痛批該案只是炒地皮，更會讓農地GG。（圖／彰化縣環境保護聯盟提供）\n環境權保障基金會聲明也緊急發出「環評不能補考再補考，建請專案小組再度決議二林精機不應開發」聲明，提出5大訴求包括用地需求合理性，以及與二林中科競合問題仍未釐清、開發後基地滯洪量推估錯誤、強制廠商使用再生水恐窒礙難行、仍未評估竹寮社區環境影響，也未提出保護對策，和建請彰化縣府考慮主動撤案。▲▼ 環團地方為二林精機園區互嗆。（圖／記者許展溢攝）\n環境權保障基金會強調，本案從第2次小組會議至今，聚焦開發前後滯洪量及土壤液化、與中科用地的競合、及再生水運用可行性等爭點，縣府迄今無法提出有效說明及對策，必須請專案小組應依法做成不應開發之決議，若讓一個爭議重大的開發案一再補考，甚至在爭議未解的情況下補考過關，將嚴重影響環評制度的公信。看守台灣協會秘書長謝和霖表示，從開發單位提供的資料，可看到這塊地的各項有害重金屬背景濃度遠低於土壤汙染監測標準，這表示這塊地是優良農地，這麼好的農地不拿來好好從事農作，卻要拿來蓋工廠，而且還刻意把含有有害重金屬的再生水拿來澆灌它、汙染它，還說要等到好幾年才會達到土壤汙染監測標準，如果水質這麼乾淨，為何業者不自己拿去喝，不把它回用到製程，節省用水成本，而要拿來澆灌土壤？▲王惠美親自出席二林精機園區案。（圖／記者許展溢攝）王惠美2點半前抵達，先和鄉親談了幾句便上樓等待會議開始。地方代表們準備紅色布條強調只有機密機械園區開發，才能為彰化帶來發展。有地方人士痛批，該案每次環評後都有針對意見改善，環團提的再生水等問題，開發單位也是依照他們條件更改，現在環團已經訴求到沒有訴求。其他人也看了...影／環保署不給直播！環團炸了喊環評搞黑箱　惹怒王惠美：我們不是人？\t※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※環保署今（19日）下午召開環評審查爭議超過12年的「二林精密機械產業園區」案。彰化縣長王惠美親自出席盼闖關。環保團體、地方人士到場表達正反意見，幾度火藥味超濃互嗆。歷經4個多小時，環評委員最後決議通過送大會。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "北青报：为疫情信息做一份“解读说明书”--观点--人民网": "登录人民网通行证    立即注册忘记密码？\n\t我国《传染病防治法》规定：公布传染病疫情信息应当及时、准确。为疫情信息配备“解读说明书”，是及时、准确公布疫情信息的法定要求。发布疫情信息同时发布“解读说明书”，让疫情信息更加翔实具体，就能让信息发布与公众知情同频共振，不断增强信息发布的公信和实效，凝聚起全社会战胜疫情的更大信心。\n\t国家卫生健康委2月20日发布新冠肺炎疫情信息显示，2月19日0时至24时，武汉市新增确诊病例615例，湖北全省新增349例。湖北省卫生健康委就此做出解释：国家卫生健康委2月18日下发《关于印发新型冠状病毒肺炎诊疗方案（试行第六版）的通知》，相对诊疗方案（试行第五版），湖北省特有的临床诊断病例类目取消，仅保留确诊和疑似病例，有的市州对前期报告的临床诊断病例进行再次会诊，将部分病例订正为其他疾病或归类为疑似病例。\n\t仅从表面数据看，武汉市2月19日新增确诊病例（615例）高于湖北全省（349例），这显然违反了最基本的统计常识，也与人们一般的理解认知相背离。湖北省卫生健康委对此“反常数据”进行解读说明，一些媒体也按照相关规则对数据进行了认真核算，方才厘清了“反常数据”的来龙去脉。\n\t“反常数据”的确让人费解，但认真阅读湖北省卫生健康委的解读说明后，也就不难理解了。2月18日之前，湖北省执行诊疗方案（试行第五版），因此有临床诊断病例――患者拍CT后有新冠肺炎肺部病变的特征，在没有核酸检测的情况下，就视为临床诊断病例。\n\t2月18日，国家卫生健康委下发的诊疗方案（试行第六版）取消了临床诊断病例类目。按照新的诊疗方案，湖北省一些市州组织专家组进行再会诊，通过综合分析病例的流行病学史、临床症状及实验室检测结果，将前期上报的部分病例从确诊病例中排除核减，新增确诊病例一项中就出现了负数，2月19日新增确诊病例中总核减279例。同时，武汉、仙桃、十堰等5个市确诊病例新增数628例，全省统一核算后（628－279），确诊病例增加数即为349例，小于武汉市新增数据（615例）。\n\t这一次，湖北省卫生健康委和媒体共同打“信息补丁”，对2月19日的疫情数据信息进行了还原，满足了公众的知情权。实际上，2月12日湖北首次将临床诊断病例数纳入新增数据时，也曾引发舆论高度关注，让不少人感到疑惑不解。相关专家及时对临床诊断病例的诊疗标准、适用范围、适用意义等进行了全面解读，才让公众了解了将临床诊断病例数纳入新增数据的原因。\n\t之前是将临床诊断病例数纳入新增确诊数据，现在是将临床诊断病例从确诊病例中排除核减，两次操作都一度引发公众疑问，而有关部门两次都及时做出权威、科学的解读，对公众读懂疫情信息提供了切实的帮助。这两次解读也为疫情发布工作提供了有益的启示――要为相关疫情信息配备一份权威、科学、深入浅出的“解读说明书”。\n\t疫情发生以来，国内外都密切关注疫情信息，对相关数据非常敏感。而受诊疗方案、统计规则的变化影响，有些疫情信息可能会在表面上显得“反常”，有些新出现或新适用的概念、术语可能让人很陌生。职能部门、医疗机构的专业人士对此能够理解，但如果没有相应的解读说明，一般人可能就会犯迷糊，进而可能对疫情防控政策、成效等产生疑问，由此可能造成不良社会影响。\n\t我国《传染病防治法》规定：公布传染病疫情信息应当及时、准确。为新冠肺炎疫情信息配备“解读说明书”，是及时、准确公布疫情信息的法定要求。发布疫情信息同时发布“解读说明书”，让疫情信息更加翔实具体，让公众对疫情信息全面知晓，就能让信息发布与公众知情同频共振，不断增强信息发布的公信和实效，凝聚起全社会战胜疫情的更大信心。\n人民网评：阻断“网络喷子”的“飞沫”传播　　疫情面前，佩戴口罩是阻断新冠病毒飞沫传播的重要措施。不过，还有一种“飞沫传播”远不是医学防护就能解决的。\t疫情发生以来，网上有谩骂湖北人民的，有叫骂卡点防控人员的，有辱骂钟南山院士的，有咒骂援鄂医疗队的……更普遍的，有责骂国家救援不力的…【详细】\n海外版望海楼：“中国的行动让世界更安全”　　2月18日，国家主席习近平在同法国总统马克龙通电话时指出，中方不仅维护中国人民生命安全和身体健康，也对全球公共卫生安全高度负责。\t中国是一个有担当的国家。一方面，依靠中国人民的万众一心、集中力量办大事的制度优势、强大的物质和技术…【详细】AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "SUPER JUNIOR時隔6年出日文專輯 6日在台發行": "SUPER JUNIOR时隔6年推出日文专辑《I THINK U》专辑照。（avex taiwan提供）【大纪元2020年03月03日讯】韩国人气男团SUPER JUNIOR去年迎接圭贤退伍后，积极展开团体活动，他们分别于去年10月、今年1月发行了第九张正规专辑《Time_Slip》、改版专辑《TIMELESS》，同时也举办巡回演唱会，并于今年1月29日在日本发行日文专辑《I THINK U》。《I THINK U》是SUPER JUNIOR继首张日文正规专辑《HERO》后，时隔6年再度推出日文专辑，也是他们在结束“军白期（成员入伍造成的活动空白期）”后推出的首张日语专辑，该作发行后空降日本公信榜（ORICON）单日专辑榜冠军。另外，SUPER JUNIOR的演唱会“SUPER JUNIOR WORLD TOUR ”SUPER SHOW 8：INFINITE TIME””也在上个月7日至9日、15日至16日于大阪及福冈圆满落幕。SUPER JUNIOR成员们活跃于主持、综艺、戏剧、音乐剧等领域，而因脚伤无法参与剧烈演出类型活动的希澈，近日因参与了韩国歌唱型综艺节目《蒙面歌王》，让他的歌唱实力再度受到瞩目。成员李东海则是出道16年来首度推出Solo专辑。#X세대 정체는~~ 바로 슈퍼주니어 희철!\n엘프는 우주대스타 노래 듣는 거 정말 좋아해요#복면가왕 #희철 #슈퍼주니어@SJofficial pic.twitter.com/wp4w4WDL1x— MBC예능연구소 (@MBC_entertain) February 17, 2020\n上个月韩国“FNN STAR”公开了SUPER JUNIOR的获奖照片，SUPER JUNIOR自去年10月至12月连续10周在歌手排行榜中获得第一，他们在日本网站的“日本女性最喜爱的K-POP男偶像排行榜”中也获得了第五名，展现了他们于日韩都有高人气。\n另外，SUPER JUNIOR近日追平自身过去创下的纪录，再度于台湾KKBOX“韩语专辑周榜”蝉联121周冠军，相关话题还登上韩国推特热门趋势前5名，成员东海在获知消息时于直播中提及此事，以中文感谢台湾粉丝近两分钟，银赫也特地在IG限时动态中表示“台湾老婆谢谢，Thank you for the miracle”。\n上个月韩国“FNN STAR”公开了SUPER JUNIOR的获奖照片，SUPER JUNIOR自去年10月至12月连续10周在歌手排行榜中获得第一，他们在日本网站的“日本女性最喜爱的K-POP男偶像排行榜”中也获得了第五名，展现了他们于日韩都有高人气。另外，SUPER JUNIOR近日追平自身过去创下的纪录，再度于台湾KKBOX“韩语专辑周榜”蝉联121周冠军，相关话题还登上韩国推特热门趋势前5名，成员东海在获知消息时于直播中提及此事，以中文感谢台湾粉丝近两分钟，银赫也特地在IG限时动态中表示“台湾老婆谢谢，Thank you for the miracle”。pic.twitter.com/TLnkMsUSCj— Super Junior 이동해 (@donghae861015) February 29, 2020\nSUPER JUNIOR全员回归团队后推出的最新日语专辑《I THINK U》将于本月推出台压CD+DVD版，CD收录包含先行数位上架的《I Think I -Japanese Version-》、日本版原创歌曲《Fly to the Moon》和《Spotlight》，以及成员利特与东海分别参与歌曲制作的《BLUE》与《爱教会了我》共五首歌曲。\nDVD收录《I Think I–Japanese Version-》Music Video、Music Video拍摄幕后花絮、封面拍摄幕后花絮及综艺影片“掷出骰子最早逃出的是谁呢！那当然是我啊！”。SUPER JUNIOR最新日文专辑《I THINK U》台压CD+DVD版将于3月6日在台湾发行。\n责任编辑：罗瑞君\n\n\n\n\n\n\n\n\t\t\t\t\t相关文章\t\t\t\t\t\n\n\n\n李敏镐、TWICE、EXO、金在中等捐款助防疫图 2020-03-02银赫捐1亿韩圜抗疫 SJ再蝉联121周KKBOX冠军图 2020-02-29日本女性最爱K-POP男偶像排行 东方神起夺冠图 2020-02-25SJ东海制作纪录片 单曲《Harmony》23日推出图 2020-02-12武汉肺炎影响 Super Junior吉隆坡演唱会延期图 2020-02-11SJ东海2月底出首张Solo单曲 还将与BewhY合作图 2020-02-11SJ利特电话遭贩售 平和呼吁“别再打电话”图 2020-02-09Super Junior在台蝉联冠军117周 有望刷新纪录图 2020-02-05Super Junior《I THINK U》于公信榜专辑榜摘冠图 2020-01-30SJ《TIMELESS》获台港等26区iTunes冠军图 2020-01-29 \n\n\n\n\n最热新闻\n\n\n\n\n【更新】疫情扩散75国及地区 中共假数据曝光      \t\t\t\t\t\t\t\t人气: 58554 \n\n\n\n蝗虫大军恐袭击西藏云南 中共发紧急通知      \t\t\t\t\t\t\t\t人气: 30501 \n\n \n\n陆媒三炮齐发 揭中共卫健委隐瞒疫情      \t\t\t\t\t\t\t\t人气: 29954 \n\n\n\n全球十款最畅销智能手机排名 华为未上榜      \t\t\t\t\t\t\t\t人气: 14045 \n\n \n\n\n\n文化排行榜\n\n\n\n\n\n犹太拉比谈武汉肺炎：弥赛亚现身前十灾重演      \t\t\t\t\t\t\t\t\t\t人气: 11888 \n\n\n\n\n子丑之年江边起──预言中的“大瘟疫”      \t\t\t\t\t\t\t\t\t\t人气: 9642 \n\n \n\n\n肺炎瘟疫《推背图》56象之卦如何解出路？      \t\t\t\t\t\t\t\t\t\t人气: 7800 \n\n\n\n\n为何一地蝗虫灾 一地凤凰来？天人感应不虚      \t\t\t\t\t\t\t\t\t\t人气: 5462 \n\n \n\n\n\n如果您有新闻线索或资料给大纪元，请进入安全投稿爆料平台。\n\n\n\n\nSUPER JUNIOR全员回归团队后推出的最新日语专辑《I THINK U》将于本月推出台压CD+DVD版，CD收录包含先行数位上架的《I Think I -Japanese Version-》、日本版原创歌曲《Fly to the Moon》和《Spotlight》，以及成员利特与东海分别参与歌曲制作的《BLUE》与《爱教会了我》共五首歌曲。DVD收录《I Think I–Japanese Version-》Music Video、Music Video拍摄幕后花絮、封面拍摄幕后花絮及综艺影片“掷出骰子最早逃出的是谁呢！那当然是我啊！”。SUPER JUNIOR最新日文专辑《I THINK U》台压CD+DVD版将于3月6日在台湾发行。责任编辑：罗瑞君",
    "重返野蠻開發時代！行政院提重大建設可不受「國土計畫法」限制，民間痛批嚴重倒退 上下游": "行政院前（20）日通過《國土計畫法》修正案引發爭議，其中第十五條增訂「經行政院核定之國家重大建設計畫」得不受各級國土計畫限制變更土地使用，引發外界強烈批評，此舉無異於架空國土計畫，大開倒車，唯恐浮濫開發、徵收衝突再現。面對民間反對修法的聲浪，內政部澄清，修法乃是為了快速應對國際局勢轉變，讓各級國土計畫配合變更以具備應變能力，民間若有疑慮仍可透過機制提出意見。前環保署副署長、環境律師詹順貴重批，「這是一道造成國土潰爛的後門，好不容易把它關上，現在又被重新打開，仍然是開發至上的思維。」過去許多政府主導開發案以重大建設為名徵收民地、導致抗爭不斷國土沉淪，社會付出巨大成本，而後民間倡議國土計畫法立法，盼藉由制定最上位國土計畫，健全土地分區使用之合理性與程序正義，對國土計畫寄予厚望。長期推動民間參與國土計畫審議的地球公民基金會專員吳其融認為，行政院本次作法「相當鴨霸」，現有國土計畫開闢平台讓各部門提出土地使用需求並討論，任何開發需求皆可以此程序進入討論。行政院卻選擇打破遊戲規則，毀去國土計畫的上位計畫指導原則，民間多年的努力，國土利用的理性秩序將毀於一旦。吳表示：「任何開發案在現有審議程序都可以納進來討論，不懂為何行政院現在就要打破國土計畫好不容易建立的規則。未來各項爭議性的案子，只要冠上國家重大建設計畫，就可以不受約束，具爭議的開發案只要走這個制度缺口，形同特權通道，行政權可任意指定重大建設不受國土計畫約束，公務體系將無所適從難以把關。」環境法律人協會黃子芸感嘆，現在行政院修法授權給自己「不需理會」縣市國土計畫的功能分區內容，這種做法根本就是敗壞體系： 「當所有地方團體跟公眾都在縣市級國土計畫參與審議，忙了半天好像變成白忙一場。國土計畫好像還是沒有辦法扮演國家空間計畫引導的角色，不論是現在或以後，台商回流要增設工業區，只要行政院核定，根本不受縣市國土計畫約束。」環境律師詹順貴表示，本次修法之一是將縣市國土計畫的公告期程延後，如果地方政府作業趕不及，他認為適當延期無不可。但是第十五條修法，則是一個嚴重的倒退警訊，詹順貴痛批： 「行政院定義的重大建設是什麼？這種立法太過於人治！過去經濟思維是發展至上，然而國家核定重大建設根本沒有標準。從扁政府時期大投資大溫暖、馬政府的愛台十二項建設，八年八千億，一大堆名堂都是吹噓。」對於政府不斷以台商回流趨勢為名，渲染經濟發展，鼓吹釋出土地、水資源、能源等開發資源。詹順貴認為台商回流是因為在中國勞動成本上升、環境法規上升，美中貿易戰導致，政府不該予取予求，更不能作為大舉開發國土的合理背書，經濟部門的誤判將導致國土淪陷的惡果。詹順貴表示過去馬政府憑藉「重大公共建設」為名任意開發，國土管理失序，浮濫開發導致天怒人怨，因此在2015年民間遊說立院國民兩黨委員，修法廢除「重大建設不受管制」的惡法陋習。很不幸的，民進黨政權連任後，行政院竟然又把惡法修回來。「這是一道造成國土潰爛的後門，好不容易把它關上，現在又被重新打開，仍然是開發至上的思維。」詹順貴深深感嘆。政大地政系教授徐世榮指出，任何計畫訂定原則，都會保留彈性變更空間，都市計畫法也有「通盤檢討」，也提供「個案變更」途徑，從計畫法規角度而言修法保留這項彈性無可厚非。徐認為關鍵在於政府濫用權力：「專案變更政府說了算，導致破壞國土、計畫原則蕩然無存。政府主導的開發計畫往往掛著國家重大建設名義，掌握政府權力的政治菁英跟財團、派系利益糾葛不清，致使各種政府主導的大型開發案給人這種土地炒作的疑慮」。徐世榮以桃園航空城為例，新增第三跑道僅需700公頃，航空城卻一次畫出4000公頃範圍，區段徵收3100公頃。政治權力與財團的需要夾帶在國家重大建設計畫裡面，政商關係操弄土地開發機制，才是導致民間對「重大建設」四字深惡痛絕的原因。徐世榮認為行政院必須先檢討，為何民眾對於國家重大建設失去信心，今天要重新開這道門，程序跟機制必須有民主參與、公平透明的過程。而現有審查委員會制度，不足以公信，如何重建公信力，仰賴公眾參與程序，能夠檢驗合乎公益性、必要性且透明公開才是關鍵。面對民間反對修法的聲浪排山倒海而來，內政部緊急發文回應：「因應國際政經情勢變動快速，政府需及時提出相關重大建設計畫以為因應」。澄清修法乃是為了快速應對國際局勢轉變，促使各級國土計畫得配合政策變更以具備應變能力。內政部也解釋，這一類行政院核定之「重大建設」依法仍需要公開展覽、公聽會等參與程序，民間若有疑慮也可以透過機制對國土計畫變更案提出意見。但整個法案修正內容，具優先性與必要性，將優先排入會期。蔡政府在大選獲得壓倒性勝利，行政院立即修法擴權，重啟土地開發濫權惡例，曾經參與土地反徵收運動的時代力量立委邱顯智批評本次修法是：「架空國土計畫，難道要回到大埔、灣寶的野蠻開發？」民眾黨立委蔡壁如則是形容政院在舉國動員防疫期間推出修法，無異是「趁火打劫」。地球公民基金會並於21日發表聲明指出：「國土計畫法之所以推動立法，就是為防堵程序不透明的土地浮濫開發，修法形同將民間多年推動努力付諸東流，接下來將盡力守護國土。」本次修法點燃社運怒火，也預告新一輪國土守衛戰即將開啟。想家的孩子，說故事的人。想家的孩子，說故事的人。再過些日子…國家公園不知不覺已成為私人莊園了。 台灣又回到殖民地時代了？ 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
    "赛迪研究院发布全球公有链技术评估指数第16期": "\r\n                原标题：赛迪研究院发布全球公有链技术评估指数第16期\r\n            　　 2020年2月21日，中国电子信息产业发展研究院(赛迪研究院)发布第16期赛迪全球公有链技术评估指数，对全球37条知名公有链从技术维度进行综合考量并给出排名。　　本期技术评估新增IOST公有链项目，IOST团队提出Internet of Services(服务互联网)，通过POB共识算法机制和分片架构，旨在提供横向扩展性，构建创新且安全的区块链模型。　　评估结果显示，全球三大Dapp平台EOS、波场、以太坊保持位列榜单前三位，得分分别为157.3、139.6和136.1。第4位至第10位的分别为应用链、斯蒂姆链、IOST、公信链、量子链、NEO和纳世链。比特币综合得分为106.4，在全部37条评估公有链中排名第11位，较上期下降2个位次。　　评估模型保持不变，从基础技术，应用型和创新力三个主要方面进行评估。　　基础技术主要评估公有链的技术实现水平，主要考察公有链的功能，性能，安全性以及去中心化等指标。基础技术分项指数方面，EOS以105.4分位居榜首，波场、IOST、公信链和斯蒂姆链紧随其后。基础技术指数较上期整体呈上升趋势。　　应用性主要评估公有链实际支持应用的综合水平，包括节点部署，钱包应用，开发支持与应用实现四个方面。应用性分项指数方面，以太坊保持第一名，波场、NEO、本体和星云链分别处于第二、三、四、五名。以太经典和斯蒂姆链同时排名上升5位，Verge和Zilliqa同时排名上升4位。应用性指数平均值较上期整体有明显的增长，说明各公有链逐渐加大对于应用性的开发。　　创新力主要考察公有链的持续创新情况，包括开发人员规模，代码更新情况和代码影响力。创新力方面，排名前五名的分别为比特币、以太坊、应用链、EOS和莱特币。总体创新力平均指数同上期相比有小幅度下降。　　赛迪全球公有链技术评估工作自2018年初开始实施，由中国电子信息产业发展研究院下属的赛迪(青岛)区块链研究院有限公司组织实施，赛迪智库信息化与软件产业研究所、赛迪智库网络安全研究所、中国软件评测中心、《网络空间安全》杂志等共同参与，评估结果每两个月发布一次。 \r\n                (责任编辑：DF513)\r\n            ",
    "学个词 - appalling": "没有媒体可用资源学个词 - appalling\n\n\n打印\n\n今天我们要学的词是 appalling. appalling 的意思是令人震惊的，骇人听闻的。 It was appalling that the viewership for Sunday night’s 2020 Oscar ceremony collapsed by 20% to hit an all-time low of 23.6 million. 观看星期天晚上播出的2020年奥斯卡颁奖典礼的人数暴跌两成，降至有史以来最低的2,360万，令人惊异。 Republican Senator Mitt Romney was the only lawmaker who broke with his party and voted to convict President Trump for what he called being “guilty of an appalling abuse of public trust” as the Senate acquitted Trump on impeachment charges. 共和党参议员罗姆尼是唯一与自己的党派决裂、投票同意特朗普总统犯下他所称的 “令人震惊的滥用公信罪”的议员，而参议院则宣布受到弹劾指控的特朗普无罪。 中国时间",
    "战“疫”再紧迫也得讲法治": "　　近日，针对个别地方在疫情防控工作中存在的简单粗暴问题，公安部提出明确要求：要坚持依法履行职责，坚持严格规范公正文明执法，严禁过度执法、粗暴执法。　　战“疫”打响以来，一系列基层“硬核”防控举措取得了明显成效，但也有一些不和谐现象出现。比如，村庄挖断路基阻隔交通，跑步未戴口罩被按倒在地，一家三口在家打麻将遭防疫人员打砸……这些画面在社交媒体热传，确实让人心里不是滋味。我们不否认许多做法的初衷是“为了大家好”，但如此任性地一断了之、一封了之、一砸了之，于法无据、于理不合、于事无益，显然有悖法治精神。这不禁让人思考，疫情当前，各地尤其是广大基层，如何保证战“疫”沿着法治轨道行进？　　严控不能失控，“硬核”不能硬来。从实际情况看，基层防疫压力大，难免会有焦虑、急躁情绪，但“法无授权不可为”，事急不能“从权”，更不能“越线”。或许在一些人看来，“急病”等不得慢郎中，可殊不知，违背法治精神的权宜之计看似高效，却往往适得其反。个别“不择手段”的错误示范，不仅会造成社会情绪反弹，也会透支法治权威与政府公信。　　尊崇法治、依法办事，是中国社会治理的长期目标，而法治建设，目的正是造福人民、保护人民。疫情当前，依法采取果断措施，如对疑似病患进行医学隔离观察，在公共场所进行必要检查、监测等，都是必须的，公众有责任也有义务遵守规定、配合工作，为此让渡一部分自主性、舒适度。但防控手段不仅要合乎防控目标，还当坚持正当程序及“比例原则”，采取对权益损害最小的方式。不能因为目的的“正当性”，就不惜一切代价，甚至侵害他人的合法权益。从这个角度讲，依法防控既要加大对不法行为的执法力度，同时也要把权力关进法律的笼子里，不折不扣依法防控。　　疫情防控不只是公共卫生问题，更是对国家治理能力的一次全方位考验。在这场抗疫的全国总动员中，法治是基础。宏观上看，传染病防治法、突发事件应对法等一系列法律法规，是战“疫”的重要抓手。而法治风尚的形成，则需要各方在实操中磨砺法治精神、践行法治理念。认真吸取经验教训，及时纠偏错误行为，才能让尊法守法成为全体人民的共同追求和自觉行动。　　依法防控，越是吃劲，越要让群众切实感受到法治的力量、威严，激发齐心战“疫”的力量，以及社会前行的长久动能。（晁星）",
    "建科院2019年净利3513.13万增长1.45% 业绩总体上保持平稳上行": "\n金融界首页 > 股票频道 > 新三板 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-29 14:36:14\n来源：挖贝网\n\n如何判断龙头股买点？\n　　挖贝网2月29日消息，建科院(行情300675,诊股)近日发布2019年年度业绩快报公告，2019年营业利润3,636.38万元，同比增长45.01%，是主营业务收入增长所致；归属于上市公司股东的净利润3,513.13万元，同比增长1.45%。　　公告显示，公司业绩总体上保持平稳上行。实现营业收入46,550.66万元，同比增长17.25%，主要是公司在保持规划设计、公信检测等主营业务平稳的基础上，实现了全过程技术服务业务的突破所致。　　来源链接：http://www.cninfo.com.cn/new/disclosure/detail？orgId=9900030873&announcementId;=1207335234&announcementTime;=2020-02-29查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 18:35:40来源：数据宝2020-03-03 20:20:32来源：中国证券报2020-03-03 12:41:50来源：数据宝2020-03-03 15:00:10来源：金融界网站2020-03-03 18:45:26来源：金融界网站2020-03-03 08:07:09来源：大众证券报2020-03-03 07:35:28来源：上海证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 15:00:03来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-03 16:31:37来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 07:21:36来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 02:12:07来源：证券时报2020-03-03 16:23:50来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:08:10来源：大众证券报2020-03-03 08:04:15来源：证券时报2020-03-02 21:57:51来源：暴走A股2020-03-03 15:00:07来源：金融界网站2020-03-03 08:02:07来源：证券时报网2020-03-03 08:16:08来源：财富动力网2020-03-03 08:14:52来源：财富动力网2020-03-03 08:13:13来源：财富动力网2020-03-03 21:09:26来源：证券时报2020-03-03 07:16:00来源：金融界网站2020-03-03 08:07:26来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 07:29:42来源：上海证券报2020-03-02 07:30:39来源：金融界网站2020-03-03 23:40:17来源：金融投资报2020-03-03 08:18:00来源：证券时报网2020-03-03 07:17:10来源：证券时报网2020-03-02 06:48:05来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-03 00:57:12来源：北京商报2020-03-03 08:10:57来源：财富动力网2020-03-03 07:36:10来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-03 23:38:48来源：金融投资报2020-03-03 15:00:20来源：金融界网站2020-03-03 07:33:35来源：数据宝2020-03-02 08:36:10来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-03 07:27:59来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-03 07:33:28来源：上海证券报2020-03-03 07:00:54来源：中国证券报2020-03-02 07:45:35来源：金融界网站2020-03-03 20:14:05来源：选股宝2020-03-03 14:37:29来源：金融界网站2020-03-03 11:19:00来源：证券时报网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 05:25:09来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-03 23:45:00来源：证券时报网2020-03-03 23:04:21来源：每日经济新闻2020-03-03 22:59:48来源：每日经济新闻2020-03-03 22:12:00来源：证券时报・e公司2020-03-03 22:04:17来源：暴走A股2020-03-03 22:01:00来源：暴走A股2020-03-03 22:00:20来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 21:09:45来源：e公司官微2020-03-03 20:22:07来源：挖贝网2020-03-03 20:14:15来源：数据宝2020-03-03 20:13:15来源：每经牛眼2020-03-03 17:55:46来源：金融界网站2020-03-03 17:02:01来源：巨灵财经2020-03-03 16:51:58来源：金融界网站2020-03-03 16:51:28来源：金融界网站2020-03-03 14:39:16来源：金融界网站2020-03-03 14:34:52来源：金融界网站2020-03-03 14:28:38来源：金融界网站2020-03-03 14:00:07来源：金融界网站2020-03-03 12:46:00来源：中国证券报・中证网2020-03-03 12:03:00来源：证券时报网2020-03-03 11:32:00来源：证券时报网2020-03-03 11:31:38来源：金融界网站2020-03-03 11:30:47来源：金融界网站2020-03-03 09:47:59来源：金融界网站2020-03-03 08:05:52来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-03 07:58:15来源：金融界网站2020-03-03 07:34:25来源：上海证券报2020-03-03 06:59:55来源：中国证券报2020-03-03 06:59:28来源：中国证券报2020-03-03 06:58:05来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-02 19:26:09来源：数据宝2020-03-02 00:00:00来源：上市公司官网2020-03-02 14:34:52来源：金融界网站2020-03-02 14:19:50来源：金融界网站2020-03-02 00:00:00来源：上市公司官网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "纾忧解困，中国缝企打造口罩设备技术共享新业态": "        2月17日，一场特殊的捐赠仪式在江苏举行。苏州澳拓美盛自动化设备有限公司、博众精工科技股份有限公司将联合研发的可日产10-12万只口罩的全自动生产设备解决方案（设备图纸和全套技术资料），无偿捐赠给江苏省工信厅，后续将由工信厅免费提供给需要转产口罩设备的企业使用。以此为开端，澳拓美盛还将与更多政府、行业组织等社会公信平台展开合作，进行该项技术的无偿共享。直击痛点，缝企“跨界”口罩设备\r\n        疫情肆虐，作为人民群众日常防护的必备物资，口罩需求短期骤增。面对挑战，相关企业春节期间就开始加班加点，更有国内众多企业转产、增产口罩生产，但受困于多重因素叠加影响，供求失衡依旧突出，其中专业生产设备的短缺尤为明显。        想要牵住牛鼻子，就需要找准产业痛点。依靠一套专业设备，仅需数名工人就可以实现日产数万只甚至十余万只口罩的产能，作为防疫物资生产的主要设备提供商，部分中国缝制机械企业将目标锁定在口罩自动化设备上，集中资源进行攻坚克难的研发和革新。截至目前，已经有上工富怡、TPET、雅诺、中森、奎克、澳拓美盛等多家缝企实现相关设备的上马和量产。面对疫情，如何发挥自身优势，在抗疫攻坚战中贡献力量，切实实现纾忧解困，是澳拓美盛董事长周建良及其团队始终在思考的问题。自疫情爆发初期，澳拓美盛团队就预判防护物资将出现短缺，依托自身产业特性和优势，周建良和团队成员决定在口罩全自动生产设备层面发力。“澳拓美盛自创立以来，就立足于自动化、智能化纺织服装专用设备的研发、制造、革新，企业在相关领域积累了一定的经验基础。”         随后，澳拓美盛和博众精工达成合作，并迅速组建联合攻坚团队。“2月3号开始，澳拓美盛抽派5名骨干工程师，与博众科技的12名工程师一道，在当地一家口罩生产企业的通力配合下，经过3天3夜不眠不休的攻关和努力，最终掌握了相关设备的制造技术，并绘制了全部的资料图纸。”        面对全新的制造领域，两家企业从无到有，分解剖析设备从设计到研发再到制造的全部数据，并依照自身专业技术对生产流程进行不断革新，赋予设备更高的科技含量和性能优化，形成了新的核心科技。据当地一家用户企业实际数据对比，使用澳拓美盛的设备后，单套设备的口罩日均产量，从五万只左右直接提升到十万只以上。无偿捐赠，开启技术共享新业态\r\n        掌握全套技术后，两家企业克服原材料、用工等困难，迅速将其落地并实现产能转化，成功生产出几台样机。通过政府协调和统筹，样机提供给当地口罩生产企业使用，在此过程中，结合实际生产流程，团队对技术资料进行了进一步的优化和调整，形成了口罩全自动生产设备解决方案。         解决方案完成后，澳拓美盛和博众做出了令外界难以理解的举动——借助政府和行业组织等社会公信平台，将全部技术资料进行共享，无偿提供给具备资质的设备生产企业。        “两家企业有限的产能，和庞大的设备缺口相比，杯水车薪。在自身保持生产的基础上，我们决定将解决方案无偿共享出去。”周建良表示，两家企业在组成项目组伊始，就确定了后续的操作方式，“我们的想法很简单，就是通过技术的共享公用，避免重复投入产生的浪费，希望能够在最短的时间内，快速集结设备制造的优质企业资源，共同协力打通供应端产能瓶颈，切实有效为口罩增产提供保障。”        本次向江苏省工信厅无偿捐赠解决方案，只是第一步。按照周建良的构想，未来将继续扩大扩展捐赠范围，以期能够为更多具备资质的专业生产企业进行技术共享。“澳拓美盛郑重承诺，将提供解决方案全套资料共享，并可以为相关具备资质的企业，提供更为细致的、个性化的技术支持，全流程完全免费”。         据了解，选择借助社会公信平台，出于两方面的考量：一方面，有利于解决方案的快速推广和铺开；另一方面，可以省去繁琐的核查程序，节省时间。“政府及社会组织所掌握的，均为具备资质的优质企业。短期来看，解决方案和这些企业实现对接，可以快速解决本区域内设备的紧缺，助力产能实现提升，可以首先保障本地的口罩需求。长期来看，随着设备有效供应不断提升，口罩紧缺的现状也将得到扭转”。为民生解困，展现缝企责任担当\r\n        签约仪式完成后，周建良结束了食宿都在办公室的苦行僧般的生活，回到家中吃上了一顿热饭。十几个日夜，他和联合项目组的团队成员轮流通宵，只为了尽快攻克各项技术难题和更好地实现共享，完成绘制图纸、统计数据和各项技术分析。        市场紧缺且性能卓越，这样的产品能够带来难以估量的利润回报，外界对澳拓美盛的做法并不理解，有钱不赚偏要搞无偿捐赠？对此，周建良给出的回答是，在疫情当前、口罩供应严重紧缺的大背景下，个体企业的利益应当让位给更宏观的全局利益，在大是大非上，企业和团队更要有所担当。共享技术，可以凝聚更多具备资质和条件的生产企业资源，避免重复研发产生的浪费，在最短的时间实现设备供应端的增强，从而切实实现口罩产能的迅速提升，为打赢抗疫战役提供助力。        “企业的价值，不单单是创造多少利润，更应该体现在社会价值，那就是为社会解决了多少问题。我很欣慰的是，澳拓美盛和博众这些年轻的团队成员所给与的理解和支持。一群年轻人，怀着同样的梦想，有着共同的信念和目标，做成了这件事”。        作为中国缝制机械协会青年企业家分会副会长，周建良倡议行业广大青年企业家，要勇于站到台前，敢于承担起更多产业和社会责任，展现当代年轻缝企人的风貌和担当。        根据最新的反馈，在短暂休整后，周建良及其团队再次进入夜以继日的主动加班状态。继江苏省工信厅后，已经陆续有相关政府部门和行业组织以及全国各地的装备制造企业主动上门对接，澳拓美盛所推动的口罩全自动生产设备解决方案，正在加速实现更大范围的共享和铺开。\n    /*200*200(48小时热点上部)创建于2010-12-30修改于2014-07-08*/\n    var cpro_id = \"u334811\";\n\n\n\n                        1、凡本网注明“来源：中国轻工业网” 的作品，版权均属于中国轻工业网，未经本网授权，任何单位及个人不得转载、摘编或以其它方式使用。已经本网授权使用作品的，应在授权范围内使用，并注明“来源：中国轻工业网”。违反上述声明者，本网将追究其相关法律责任。\n                        2、凡本网注明 “来源：XXX（非中国轻工业网）” 的作品，均转载自其它媒体，转载目的在于信息之传播，并不代表本网赞同其观点和对其真实性负责。 3、如因作品内容、版权和其它问题需要同本网联系的，请于转载之日起30日内进行。4、免责声明：本站信息及数据均为非营利用途，转载文章版权归信息来源网站或原作者所有。\n                    ",
    "“硬核”不能硬来，战“疫”再紧迫也得讲法治": "近日，针对个别地方在疫情防控工作中存在的简单粗暴问题，公安部提出明确要求：要坚持依法履行职责，坚持严格规范公正文明执法，严禁过度执法、粗暴执法。战“疫”打响以来，一系列基层“硬核”防控举措取得了明显成效，但也有一些不和谐现象出现。比如，村庄挖断路基阻隔交通，跑步未戴口罩被按倒在地，一家三口在家打麻将遭防疫人员打砸……这些画面在社交媒体热传，确实让人心里不是滋味。我们不否认许多做法的初衷是“为了大家好”，但如此任性地一断了之、一封了之、一砸了之，于法无据、于理不合、于事无益，显然有悖法治精神。这不禁让人思考，疫情当前，各地尤其是广大基层，如何保证战“疫”沿着法治轨道行进？严控不能失控，“硬核”不能硬来。从实际情况看，基层防疫压力大，难免会有焦虑、急躁情绪，但“法无授权不可为”，事急不能“从权”，更不能“越线”。或许在一些人看来，“急病”等不得慢郎中，可殊不知，违背法治精神的权宜之计看似高效，却往往适得其反。个别“不择手段”的错误示范，不仅会造成社会情绪反弹，也会透支法治权威与政府公信。尊崇法治、依法办事，是中国社会治理的长期目标，而法治建设，目的正是造福人民、保护人民。疫情当前，依法采取果断措施，如对疑似病患进行医学隔离观察，在公共场所进行必要检查、监测等，都是必须的，公众有责任也有义务遵守规定、配合工作，为此让渡一部分自主性、舒适度。但防控手段不仅要合乎防控目标，还当坚持正当程序及“比例原则”，采取对权益损害最小的方式。不能因为目的的“正当性”，就不惜一切代价，甚至侵害他人的合法权益。从这个角度讲，依法防控既要加大对不法行为的执法力度，同时也要把权力关进法律的笼子里，不折不扣依法防控。疫情防控不只是公共卫生问题，更是对国家治理能力的一次全方位考验。在这场抗疫的全国总动员中，法治是基础。宏观上看，传染病防治法、突发事件应对法等一系列法律法规，是战“疫”的重要抓手。而法治风尚的形成，则需要各方在实操中磨砺法治精神、践行法治理念。认真吸取经验教训，及时纠偏错误行为，才能让尊法守法成为全体人民的共同追求和自觉行动。依法防控，越是吃劲，越要让群众切实感受到法治的力量、威严，激发齐心战“疫”的力量，以及社会前行的长久动能。※图自网络。",
    "招标丨华能河北海兴风电场电力监控系统安全防护评估及等级保护测评技术服务招标公告-风电招标-新能源招投标": "当前位置： 新能源网 » 新能源招投标 » 风电招标 » 正文日期：2020-02-25    来源：中国华能集团电子商务平台国际新能源网手机扫码看新闻\r\n                    关键词：\r\n                                        河北风力发电\n海兴风电场\n电力监控系统\n新能源资讯一手掌握，关注 风电头条 储能头条 微信公众号看资讯 / 读政策 / 找项目 / 推品牌 / 卖产品 / 招投标 / 招代理 / 发新闻风电头条储能头条国际新能源网声明：本文仅代表作者本人观点，与国际新能源网无关，文章内容仅供参考。凡注明“来源：国际新能源网”的所有作品，版权均属于国际新能源网，转载时请署名来源。本网转载自合作媒体或其它网站的信息，登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。如因作品内容、版权和其它问题请及时与本网联系。\n\n\n\n\n\n\n\n\n\n\r\n                扫码关注国际能源网\r\n            \n\n\r\n                扫码关注光伏头条\r\n            \n\n\r\n                扫码关注储能头条\r\n            \n\n\r\n                扫码关注风电头条\r\n            \n\n网站首页｜\r\n        关于我们｜\r\n        会员服务｜\r\n        广告服务｜\r\n        服务条款｜\r\n        隐私声明｜\r\n        合作站点｜\r\n        联系方式｜\r\n        网站地图\n2019 in-en.com, all rights reserved  国际能源网      京ICP备14050515号   客服热线：400-8256-198 010-56709120   传真：010-61196016   客服邮箱:inencom@in-en.com全球首家能源产业价值链服务平台",
    "埃及前獨裁總統穆巴拉克辭世 享壽91歲": "（中央社開羅25日綜合外電報導）埃及國營電視台今天報導，幾星期前接受手術的前獨裁總統穆巴拉克（Hosni Mubarak）已經辭世，享壽91歲。路透社報導，穆巴拉克曾統治埃及長達30年，2011年埃及民眾群起抗爭後，穆巴拉克遭罷黜下台。當年人民起義後，穆巴拉克曾入獄多年，但在多數罪名被判無罪後，於2017年獲釋。（譯者：楊昭彥/核稿：劉學源）1090225",
    "【王維洛訪談】中國數據造假成國際笑話病毒感染死亡人數成謎（音頻/視頻)": "【希望之声2020年2月25日】（主持人：静汝 / 嘉宾：王维洛）听众朋友 您好！ 欢迎您收听希望之声国际广播电台的【王维洛访谈】节目。我是静汝。这两天中共官媒的疫情确诊人数虽有小幅度波动，但总体统计数据大幅度下降，甚至新增确诊人数降到个位数。与此同时，中共进一步加强了网络封锁，对“不利言论”全面封杀。中央政府在取消中共两会的同时，要求在全国范围内除疫情中心的武汉等地外，企业全面开始复工。据悉，目前各省市地区政府并非铁板一块，各自为政，对复工命令执行各有保留。目前的情况也让很多中国民众、民工在复工不复工中挣扎、纠结。中国真实的疫情情况和中共官方统计数据到底是什么样的关系？旅居德国的著名学者王维洛博士对中共自武汉疫情以来发布的一个月的统计数据进行了分析。那他得出了什么样的结论呢？下面就让我们一起来收听本台记者对王维洛博士的采访报道。记者：王博士，您好，我看到很多报道对中共官方发布的疫情统计数据质疑，报道还说中共现在面临着的是公信危机。您对此怎么看？王维洛：我看到一个数据，武汉在中国的城市排行榜里头，讲社会的公平、公正、讯息透明的排行榜。记者：是哪的？中国吗？王维洛：是社科院做的排行榜，深圳排第一，好像北京排第二，武汉排第三，上海排第四，在下面是青岛，潍坊等一些城市。就是说武汉在所谓现代化城市建设上，在讯息公开透明，在行政的管理公开透明，它就在全国名列第三，说明它的数据是公开，讯息公开是做得很好的。我这里有一张湖北新增冠状病例的图，<环球时报>登的。是湖北新增病例的变化图。它从1月23日武汉封城那一天开始，第一天是105个，第二天新增了180个，第三天新增了323个，这是前三天的。然后就慢慢地升上去，升到2月4日这天，湖北省三千个，然后就又慢慢的下来，到了2月12日这一天或者11日这一天，它就到了2000个，降下来了。然后到2月13日一下子增到14,800个，第二天又降到了大概5000多个。到了2月15日这一天又回降到2000多个，到2月17日这一天大概是不到2000个。到了2月19日是349个，到了2月20日411个。听众可以在自己脑袋里形成新增病人变化的一张图。从1月23日开始，它是一个缓慢的增长，到2月4日到了一个小的高峰，到了2月12日往下降了，先是一个上去然后又下来，突然之间一下子又升到了14,800个，后面很快地往下降下来了，速度很快，从14,800个降到最后的2月20日411个。图说：<环球时报>武汉新冠肺炎病例数据造假实证我是这么想，大家都学过算数或者学过数学，都会把一串数字变成一个简单的图形，也知道什么叫拐点。记者：您能解释一下什么叫拐点？王维洛：从数学上说，拐点就是当你的这条曲线一阶微分等于零的时候，它就是一个拐点它出现。打个比方像你爬山一样。你从山底往上爬，曲线是一条的往上的曲线，爬到山顶的时候，你又往下走了，这个点叫拐点，在这一点上它的一阶微分是等于零，这叫拐点。反过来的话，如果你是从山上往山下走，走到山底的时候，然后又从新往另一座山上爬的时候，你到最低的那个点，它的一阶微分也是为零，也是叫一个拐点。一个拐点就是这条曲线改变了它的运行方向，这叫拐点。它可能是往下也可能是往上，所以拐点出现的时候，必然是它的一阶微分是等于零，就是说要嘛你是到了最高点，要嘛是你到了最低点。我们就可以看到这一张图上，在2月13日的时候，它到了一个最高点，那一天湖北省新增的人数是14,800个，然后就往下下降了，就是你已经到了山顶，然后你往下来了。无论对谁说，就一个什么也不懂的人，他也可以说你已经到了山顶，山顶往下走的时候，这就是拐点。就是到了顶峰然后下来。我在大学的时候，大学有一个搞数理统计的教授，他在德国很有名。他专门给一般普通的民众写书，他就说这个统计数字是怎么骗人的。他在德国写了好几本书，都是这方面的内容。他所谓的骗人，不是说这个数字是假的，而是他怎么样用一个数字，它的表现的方式，而使你得到一个完全不同的印象，或者是怎么样改变这个数字里的定义，而使你得到一个错误的印象。记者：这个中共的统计数据有什么关系？王维洛：我刚才报的那个数字，无论是第一天105个人，还是第二天的180个人，或者是到最高点的13日14,800个人，或者到了最后那一天411人，它所指的武汉新增确诊病例。可是中国的卫建委和湖北省的卫建委，以及武汉市卫建委发表的数据，他在不断的更改这个定义。为了比较清楚的解释这个问题，我画张图，是讲钱，第一是一元，两元，三元，四元，但你不知道我说的这一元，两元，三元，第一个可能是一元人民币，第二个是两元港币，第三是三元澳币，第四个是四元美元，都是元，但是后面所指的定义是不一样的。尽管都是一个数字里的元，但是后面的实质的内容是不一样的。一会儿是人民币的元，一会儿是港币的元，一会儿是澳元，一会儿是美元。如果你把这张图数字连在一起，它肯定是给你提供一个错误的讯息，因为这四个数字是不能在一张表上出现的，它也是不能连作一个图的。从1月23日到2月20日这个图表里，中国起码三次更改了这个定义，新增确诊病例的定义他已经三次更改了。我刚才说了2月4日的时候，它有个小高峰，当时在国家卫建委的新闻发布会上，就有记者问，这数字怎么老往上长，也不见你说的有好转，因为当时我们这些专家们刚出来的时候，先是说可防可控，不会人传人，后来说是有限的人传人，后来说人传人。但是又说这东西到了2月初以后就到了最高点了，拐点就出现了。记者就问他说，你为什么新确诊的这个人越来越多呢？然后中央卫建委的专家就告诉记者：我们以前的确诊病人里面，只包括重症病人，没有包括轻症病人，现在我们（我不知道是出于善意心还是出于什么），他说我们现在把轻症的病人也包括进去，所以你看到的是一个上升的趋势。那里面是很多是新增的轻症的病人。第一次修改了这个定义，也许第一次说的是人民币的元。这次变澳元了，他人数就多了。到了2月13日的时候，大家都知道习近平把湖北省的省委书记给拿下了，让上海市市长应勇当湖北省省委书记了。他一去，他知道前任的省委书记隐瞒了很多很多的病人，一下子那一天变成14,800个新增病例了。那么我们专家还得出来解释，说我们以前确诊的病人只是核酸检查显阳性的，但是这次把通过CT检查确诊的，就是临床确诊的病人也算在这个里面了，所以一下子就增加了这么多。这是什么意思呢？这时候的元，我们不是人民币的元了，我们是美元的元了，这个钱就值了，一下子就上去了。几天以后，到了2月19日这一天就出现了一个很好笑的笑话。湖北省新增了300多个人，而武汉新增了600多个人，这个数据就出现了矛盾，因为湖北省这个数据它是来自哪里呢，来自武汉和湖北省管的那些其它的市的数据，湖北省的数据是武汉加上其它城市的病人的人数，不可能小于武汉的确诊的病人。中央卫建委的人又出来解释了，说把我们这次的定义又改过了。2月13日那时候的定义，临床确诊也统计进去的定义，我们现在又不用了，我们又把临床确诊的那个拿掉了，就美元不是美元了，美元又回到了澳元或者人民币的元了。但这个数字修改过来以后，当时美国的，澳洲的，台湾的，什么世界上所有的这些搞公共卫生的这些人，他们就说你中国不能这么任意更改定义，你不能一会儿说人民币的元，一会儿说是港币的元，又一会儿说澳元，一会又说是美元，这个东西不能摆在一起比的。人家做不出这个变化的模型，也不能推测，找不出一个规律性来。就是说中国就是数据造假，他还没有说到你具体的人数，这一个到底是不是真的，到底是2，还是5，还是10？他都没说这个。他只是在那里说你这定义的更改是造假的。我以前上课的我们数理分析那个教授给我们讲的，你这是一个造假的办法，你就是不断的在改你的定义，其实是不能相比的，就是造假。这时候世界卫生组织的总干事谭德赛正好在日内瓦开新闻发布会。他说我们世界卫生组织支持中国政府修改定义，把这个临床确诊的那些人数拿掉，他是指最后的一次，就是2月19日的这一次。为什么呢？他说因为中国疫情的控制搞得很好，现在人是减下来了，核酸的检查是越来越准了，所以把临床确诊的那些都给拿掉是对的。因为埃塞俄比亚大坝也是中国造的，埃塞俄比亚铁路也是中国造的。按照习近平的理论就是说，他把三峡大坝指做是大国重器，说必须掌握在我们自己的手里。对埃塞俄比亚来说，埃塞俄比亚也是非洲第二大国，它那边的大坝也是大国重器，它也必须掌握在埃塞俄比亚的手里，可惜，埃塞俄比亚的大国重器掌握在中国（中共）的手里，所以他就得听命于中国。但是这个时候，应勇不干了，湖北省委书记不干了。对他们卫建委说，你们改过的数字，你给我改回来，你们不能把临床确诊的那个数字给抹掉，你必须给我改回来。县官不如现管，世界卫生组织的总干事听上去挺厉害的，但是你没有实权，你管不住中国的卫建委的官，应勇他可以撤，他已经撤了好几个湖北省的卫建委的主任了。他说你得给我改回去，否则的话，我就拿你们问职。因为他的这一套数据，全部是造假的，它的定义是在不断的更改的，今天发表了数字说，湖北省的那个数字，新增的人员又上去了。2月19日的时候，我们说过，你到了一个最低点又是个拐点，你这会是拐上去了。习近平正好在几天以前的中央政治局会议上说，他说拐点还没有出现。我想习近平是清华大学的化工系的博士，微分积分他总学过的吧，什么叫拐点他应该知道吧，拐点已经拐过两次了。上面是一次从上往下，这次又从下往上的，你再下一次要变好的话，你必须是从上再往下拐。钟南山说的元宵节拐点应该出现，到了元宵节的时候拐点没出现，他说过个8天、10天拐点就出现了，过了8天、10天拐点还没出现。我们真正在数字上看到的，是2月13日的时候，已经拐到最上面了，拐点往下已经出现了。到了2月19日的时候到了最低点，又往拐上去了，已经出现过两次拐点了。所以它整个数据都是人为操纵的，为了一定的政治目的而公布的。他最后的那次为什么要把疫情、生病的人，患者的人数给降下来？它的目的很明确的，就是为了支持中央的决策，支持老百姓去复工，就是为了这点，为了这一点做数据的铺成。记者：我看有网友说现在中国疫情情况，网上各种信息比较乱。但国内的民众因为没有信息来源，就只好听中共的发布的消息和数据。王维洛：现在老实说，这个谣言多，那个谣言多，讯息太多，其实中国的关于武汉肺炎的疫情的数字不是太多，而是根本就不公开。我们前面讲了，武汉市在中国社会公平数据公开的城市排例里面是排第三的，排第三的城市都已经是这个鬼样子，你就可以想像中国数据公开到底是个什么东西，讯息透明是个什么东西。老百姓应该掌握的是一种分析数据，从中得出结论的一种本领，是你自己的判断。这是我一直强调的。你不用去听别人的，你只要学会这个办法。什么是科学，科学不是一个结论，科学只是一个方法。我们要学会去分析问题，得到自己的结论。我们打个比方说，中央决定3月初的全国人大不开了，全国政协会也不开，它让你去复工。你就想人大为什么不开？政协为什么不开？为什么非得让我去开工呢？因为它不开是害怕武汉肺炎的病毒的传染。他不开你也不能去上工，你只要跟着学就行了。中央的政治局会议都开电话视屏会议了，你去上班上什么？哪一个重要？是命重要。如果你没有一个健康的身体，你什么也没有了。我看到一个消息，什么恒大的房地产公司把房价降了25%，中国一下子又有几百亿房子给卖出去了。我就想这些买房的人是不是真的昏头了，等你房子买下来了，签下来了，你命没了，你那房子是谁的？所以说自己要学会一个判断。我们再来讲这个数据，现在说中国大概属于武汉肺炎的大概2000多个。我们有很多的数据可以判断，死了2000多个人的数据是肯定错的。我们学习一下怎么来判断，国家武汉卫建委和湖北的卫建委每天都很辛苦的给你发表这些数据，今天死了几个，明天死了几个。我们同样看到可以说明这个数据是假的。我看到这么一条报导。这条报导是中国公开的，说武汉市到目前为止已经死了5个教授。武汉有很多大学，在这段时间里面死了5个教授，其中还有一个是工程院的院士。武汉这些教授们所能得到的医疗的救助肯定是要高于一般的人，一个工程院的院士，他能够得到的待遇是副部长的待遇，还有一个死的教授是个楚天学者，他也是一个武汉市特殊聘用的海归学者，他的待遇也是高于一般的教授。假设武汉有一万个教授，死了五个，它是万分之五，武汉我就按他一千万人算，武汉起码要死五千个人，这是最低的数字。如果大多数的老百姓是没法得到像教授那样的医疗条件的话，我们说它死的人起码要在一万、两万，四万这个水平上，这是一个推测，你可以反驳我，但是你可以这么去估算。还有一个，武汉的二氧化硫的排放一下子这么高，有人说是要烧一万多具尸体才可能达到这么高的水平。很多人不理解，为什么中国的很多的空气测量数据普遍很差，为什么呢？我们那次已经讲过了，因为中国的城市气候的影响特别严重，它都是一个摊烧饼式的发展。你去看一下武汉市里面它还有多少树木，森林覆盖率就可以知道，它整个是连成一大片。它上面形成的城市气候的锅盖的效果特别重，所以它烧尸体的废气的排放，二氧化硫的排放，排上去以后，它到了顶上出不去，它又受了锅盖的影响，它又往下沉，往四周的郊区沉。由于郊区空气温度比较低，所以它又贴着地面，从郊区的地面往城中心来，往空气温度高的地方来，到城中心这个地方再上去，它就说二氧化硫这些废气在这个大锅盖里面是不断的再循环，它排不出去。所以那个人在估算，要一万四千个尸体焚烧才能造成这么一个高的二氧化硫的数据里面，他忽略了一点，这个二氧化硫的排放是在武汉这个大锅盖下面，它在不断的循环，它就可能造成这么一个效果。它什么时候能把这个锅盖打破呢？就是下大雨，就像那天一样下大雨，打雷闪电，然后把这个大锅盖给打散了，打散了以后，等到雨都下了，风不括了，这个大锅盖又慢慢的形成，是这么一个过程。武汉已经有很多的殡仪馆，焚烧场，焚烧炉。我们大家都知道现在他又调去了40台机动的焚烧炉，它说是烧动物尸体和烧垃圾的，特别是医院里的垃圾。你就想武汉这个市，在这一个月里面，它没有生产，它没有工业垃圾，只有生活垃圾，武汉市的垃圾焚烧厂能够处理生活垃圾和工业垃圾。现在垃圾处理厂的能力是过剩的，你为什么要调这么多的焚烧炉来呢？大家都知道武汉新建了两个医院，说是中国的奇迹，一个是火神山，一个是雷神山医院。它就说用火来对付这个瘟疫，烧死它。武汉的肺炎是不是能用火烧的？烧了是不是能行的？比如火神山医院它给它的LOGO里面画了10堆火，自己里面有两堆火，我告诉你火神山医院自己就本身就是有两个焚烧炉，说是烧卫生垃圾的，你不知道它烧什么东西。武汉火神山医院选址的最佳位置，在武汉市里面方圆15公里范围里有三个殡仪馆，这是它最佳的选择，到了那边出去的直接就让你火烧了。医院名字没有取雷神也没有取火神的，你听了都害怕，雷神山，火神山你去了就别回来的，你就直接焚尸炉了。这个东西取名不是乱取的，中国人说是名不正言不顺，言不顺事不成，取名有有说道的，它就是乱来。我们回到那个数据，回到死了两千人的数据。武汉市火葬厂焚烧炉都开开的话，一天都要烧两千多具尸体，除掉正常死亡的一天要烧一百多具尸体，多出来的。你都烧了一个月了，还说两千个人？你还要从外面去调焚烧炉进来？拿脑袋想都能想明白的，谁在数据造谣？因为你不向老百姓提供真实的数据，才是产生恐慌的最主要的原因。如果当时武汉市政府或者中央政府能在封城之前，把这个病的危害和防治的方法告诉老百姓，老百姓都会乖乖的留在家里，他不会拿自己的命和你玩。印度的一个经济学者得诺贝尔奖的，是研究贫穷的。他写过一本书，就说在一个讯息公开的国家里，它是永远不会有饥荒的。公共管理的危机就产生在那些独裁的、讯息不公开的这些国家里。所以我们回到武汉在中国讯息公开，社会公正，排名第三的这个数据上来，我们就可以说这是一个怎么样的一个笑话，怎么样自己打自己的嘴巴。中国这次武汉肺炎的疫情，它真的是揭开了中国社会的真实的面貌，也揭示了中国人的很多的本性。听众朋友，今天的【王维洛访谈】节目就到这里，我是静汝，感谢您的收听，我们下次节目再见。（以上评论只代表评论员个人的立场和观点)希望之声版权所有，欢迎转载，请写明来自希望之声",
    "宜蘭發生規模5.0地震最大震度5級": "根據中央氣象局最新資訊，25日晚上7點14分宜蘭縣政府西南方51.9公里（位於宜蘭縣大同鄉）發生芮氏規模5.0地震，地震深度10公里，最大震度宜蘭縣5級、花蓮縣地區最大震度4級、台中市地區最大震度4級。據氣象局表示，南投4級，新竹3級，桃園、苗栗、花蓮、宜蘭、新北、彰化、雲林2級，新竹、嘉義、台東、台南、高雄等地1級。（長榮、華航4/30前韓國航班退改票免手續費）更多上報內容：簡舒培請柯文哲閉嘴「讓專業的來」 柯笑回：還有人敢說我不專業確診11歲男童曾上補習班 新北市規定即日起需「戴口罩」《大家論壇》大躍進視角：武漢肺炎疫情擴散 源自中國打壓言論自由",
    "副部被开除党籍，省委书记开大会表态": "　　原标题：副部被开除党籍，省委书记开大会表态　　3月2日，安徽省委、安徽省高院党组分别召开会议，传达学习中央纪委对安徽省高级人民法院原党组书记、院长张坚的有关《决定》《通报》精神。　　安徽省委：张坚严重败坏党的形象以及政法机关形象，严重污染政法系统政治生态　　3月2日上午，安徽省委书记李锦斌主持召开省委常委会会议，传达学习中央纪委有关《决定》《通报》精神，研究安徽省贯彻落实工作。　　会议指出，张坚严重违反政治纪律、中央八项规定精神、组织纪律、廉洁纪律、工作纪律。经党中央批准，中央纪委对张坚严重违纪违法问题立案审查调查，并给予开除党籍处分，充分彰显了以习近平同志为核心的党中央坚持党要管党、全面从严治党的坚强意志，充分表明了党中央坚持反腐败无禁区、全覆盖、零容忍的坚定决心，充分体现了我们党自我净化、自我完善、自我革新、自我提高的政治勇气。我们要认真学习、坚决贯彻，增强“四个意识”、坚定“四个自信”、做到“两个维护”。　　会议强调，要坚持挖根源，切实在“三个以案”中受警醒、严对照。张坚理想信念丧失，背弃初心使命，践踏司法公正底线，严重损害司法公信力，严重背离司法为民宗旨，严重败坏党的形象以及政法机关形象，严重污染政法系统政治生态。全省各级各部门特别是政法系统要深刻汲取教训，切实举一反三，抓好整改落实。　　会议指出，要坚持严整治，坚决做到地方党委与法检党组管理监督干部“双到位”“双加强”。着力坚持和完善党对司法工作的领导，各级党委要强化对政法机关的领导，各级政法委要加强对同级政法单位的领导，法检党组要全面落实全面从严治党主体责任。着力匡正选人用人风气，贯彻好干部标准，深化“三案”精准管理，建设忠诚干净担当的高素质专业化政法干部队伍。着力构建严格教育管理政法领导干部特别是“一把手”的监督机制，深化“三查三问”，在加强自上而下垂直监督的同时，做实做细同级监督、日常监督和双向监督。着力强化制度执行，严格执行《领导干部干预司法活动、插手具体案件处理的记录、通报和责任追究规定》等制度，加强制度执行情况的监督检查。着力深化“三个以案”警示教育，各级政法机关要以张坚案为反面教材开展专题警示教育，持续净化优化政治生态，纵深推进全面从严治党。　　安徽省高院：针对张坚案暴露的突出问题，刀刃向内、自查自纠，严惩司法腐败，坚决清除害群之马　　3月2日上午，安徽省高院党组书记、院长董开军主持召开党组会，传达学习中央纪委有关《通报》及省委常委会精神，研究省高院贯彻落实工作。　　会议指出，张坚严重违反政治纪律、中央八项规定精神、组织纪律、廉洁纪律、工作纪律，情节严重、性质恶劣。经党中央批准，中央纪委对张坚严重违纪违法问题立案调查，并给予开除党籍处分，充分彰显了以习近平同志为核心的党中央坚持党要管党、全面从严治党的坚强意志，充分表明了党中央坚持反腐败无禁区、全覆盖、零容忍的坚定决心，充分体现了我们党自我净化、自我完善、自我革新、自我提高的政治勇气。省高院党组坚决拥护党中央的决定，要认真学习、坚决贯彻中央及省委要求，深刻认识张坚案的恶劣影响，深刻汲取张坚严重违纪违法案件教训，以案促改。　　会议强调，要以张坚案为反面典型，在全省法院深入开展“三个以案”集中教育整顿。张坚理想信念丧失，背弃初心使命，践踏司法公正底线，严重破坏党的形象，严重伤害司法公信，严重败坏司法作风，严重污染法院的政治生态。张坚案透视出司法领域存在的问题，在安徽省法院不同程度存在，有的方面、有的地方、有的人身上还相当突出。要举一反三，深刻反思，严格对照，剖析查摆，发扬斗争精神，抓好整改落实，切实增强“四个意识”、坚定“四个自信”、做到“两个维护”。　　会议要求，采取扎实有效措施确保“三个以案”集中教育整顿取得实效。要强化党的领导，全省法院各级党组要全面落实全面从严治党主体责任，自觉接受同级党委和上级党组的领导和监督。树立正确的选人用人导向，坚持走中国特色社会主义法治道路，建设党和人民信得过、靠得住、能放心的高素质法院干部队伍。要严肃纪律作风，针对张坚案暴露的突出问题，刀刃向内、自查自纠，严惩司法腐败，坚决清除害群之马。要扎紧制度笼子，构建严格教育管理领导干部特别是“一把手”的监督机制，深化“三查三问”，严格执行《领导干部干预司法活动、插手具体案件处理的记录、通报和责任追究规定》等制度，维护司法公正，完善法官审判权力和责任清单，加强对法官自由裁量权的规范，进一步健全办案、人事、财务、信息化建设等制度，全面堵塞漏洞。持续净化优化安徽省法院政治生态、法治生态，推进审判体系和审判能力现代化，让人民群众在每一个司法案件中感受到公平正义。　　此前报道　　1月22日，中央纪委国家监委通报，张坚被开除党籍。　　通报称，张坚理想信念丧失，背弃初心使命，对党不忠诚不老实，处心积虑对抗组织审查；违反中央八项规定精神，违规出入私人会所接受宴请；不按规定报告个人有关事项，组织函询时不如实说明问题；收受礼金，纵容亲属利用其职务影响谋取私利；执法犯法、以案谋私，大肆干预插手司法执法活动，甚至违规帮助涉黑涉恶罪犯减刑假释、再审改判，破坏司法公正，损害司法公信力，在刑罚执行、案件审理、企业经营等方面利用职务上的便利为他人谋利，并非法收受巨额财物。　　张坚严重违反党的政治纪律、组织纪律、廉洁纪律和工作纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予张坚开除党籍处分；按规定取消其享受的待遇；终止其安徽省第十次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。　　张坚早期在湖北任职，2013年1月起任安徽省高级人民法院党组书记、院长，时间长达5年，于2018年1月卸任。2019年8月被查。　　张坚简历　　张坚，男，汉族，1955年9月生，河南泌阳人，1970年7月参加工作，1980年2月加入中国共产党，在职研究生学历，管理学博士学位，研究员。　　1970年7月至1975年12月先后为湖北省荆门县知青、湖北省沙洋机床厂统计员、保管员、看守员、教育干事；　　1975年12月至1983年2月在湖北省沙洋公安局苗子湖派出所任民警、副所长；　　1984年12月任湖北省沙洋苗子湖农场副政委、党委委员；　　1986年8月至1988年6月，在中央司法警官学院学习；　　1990年6月任湖北省沙洋农管局管教处处长；　　1994年3月至1997年6月任湖北省监狱管理局副局长、党委委员，副局长、党委副书记；　　1997年7月任湖北省司法厅党委委员，省监狱管理局局长、党委书记；　　2000年7月任湖北省司法厅副厅长、党委委员，省监狱管理局局长、党委书记；　　2003年1月任湖北省司法厅厅长、党委书记，省监狱管理局第一政委、党委书记（2000年9月至2003年7月在中南财经政法大学法律专业学习）；　　2008年2月任湖北省高级人民法院常务副院长、党组副书记（正厅级）（2005年3月至2008年6月在华中科技大学行政管理专业在职研究生学习，获管理学博士学位）；中共湖北省第九届、第十届省委委员。　　2013年1月至2018年1月任安徽省高级人民法院党组书记、院长。责任编辑：张玉 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "江苏省省管领导干部任职前公示": "\n\n\n\n\n\n\n\r\n\t\r\n\tfunction _$(id){\r\n\t\treturn document.getElementById(id);\r\n\t}\r\n\t\r\n\tfunction showVideo(){\r\n\t\t  var h5video = _$(\"html5video\");\r\n\t\t  var h5Parent = h5video.parentNode;\r\n\t\t  h5Parent.removeChild(h5video);\r\n\t\t  var flash = _$(\"flash\");\r\n\t\t  flash.style.display=\"\";\r\n\t}\r\n\t\r\n\tvar curParam;\r\n\t\r\n\tvar paramArray = _$(\"flash\").getElementsByTagName(\"object\")[0].getElementsByTagName(\"param\");\r\n\t\t\r\n\tfor(var i in paramArray){\r\n\t\tvar param = paramArray[i];\r\n\t\t\r\n\t\tif(param.name == \"flashvars\"){\r\n\t\t\tcurParam = param;\r\n\t\t\tbreak;\r\n\t\t}\r\n\t}\r\n\t\r\n\tvar players = curParam.value.split(\",\");\r\n\t\r\n\tif(players.length != 1){\r\n\t\tif (Modernizr.video) {\r\n\t\t\t\t  var video = _$(\"html5video\");\r\n\t\t\t\t  \r\n\t\t\t\t  if (Modernizr.video.h264){\r\n\t\t\t\t\t  video.src=players[1];\r\n\t\t\t\t  }else {\r\n\t\t\t\t\t  showVideo();\r\n\t\t\t\t  }\r\n\t\t} else {\r\n\t\t\tshowVideo();\r\n\t\t}\r\n\t}else {\r\n\t\tif(players[0] == 'src='){\r\n\t\t\t var h5video = _$(\"html5video\");\r\n\t\t\t  var h5Parent = h5video.parentNode;\r\n\t\t\t  h5Parent.removeChild(h5video);\r\n\t\t\t  var flash = _$(\"flash\");\r\n\t\t\t  h5Parent.removeChild(flash);\r\n\t\t}else {\r\n\t\t\tshowVideo();\r\n\t\t}\r\n\t}\r\n\n\n\n\n为进一步扩大干部选拔任用工作民主，广泛听取社会各界意见，提高选人用人公信度，根据《党政领导干部选拔任用工作条例》《事业单位领导人员管理暂行规定》《高等学校领导人员管理暂行办法》规定，经省委组织部部务会议研究并报省委同意，对下列同志进行任职前公示。丁强，现任南京医科大学第一附属医院（江苏省人民医院）党委副书记。男，1971年12月生，汉族，江苏如东人，在职研究生学历，博士学位，1993年5月加入中国共产党，1995年8月参加工作。拟任南京医科大学党委常委、副校长，试用期一年。公示时间为：2020年2月19日至2月25日。对公示对象有何反映，请于公示期间与省委组织部联系。联系电话：025-12380-1，83393863，83393833（传真），联系地址：南京市北京西路70号江苏省委组织部（邮编：210013）。中共江苏省委组织部2020年2月18日责任编辑：SLP\r\n                为进一步扩大干部选拔任用工作民主，广泛听取社会各界意见，提高选人用人公信度，根据《党政领导干部选拔任用工作条例》《事业单位领导人员管理暂行规定》《高等学校领导人员管理暂行办法》规定，经省委组织部部务会议研究并报省委同意，对下列同志进行任职前公示。丁强，现任南京医科大学第一附属医院（江苏省人民医院）党委副书记。男，1971年12月生，汉族，江苏如东人，在职研究生学历，博士学位，1993年5月加入中国共产党，1995年8月参加工作。拟任南京医科大学党委常委、副校长，试用期一年。公示时间为：2020年2月19日至2月25日。对公示对象有何反映，请于公示期间与省委组织部联系。联系电话：025-12380-1，83393863，83393833（传真），联系地址：南京市北京西路70号江苏省委组织部（邮编：210013）。中共江苏省委组织部2020年2月18日",
    "大陸產經：華為5G旗艦手機出貨逾千萬支，去年智慧手機市占率全球第二": "【財訊快報／陳孟朔】中媒報導，中國最大電信設備製造商--華為消費者業務總裁余承東表示，截至1月底，華為5G旗艦智慧手機全球出貨量超過1000萬支。他說，去年華為智能手機發貨量超過2.4億支，年增16.8%，市占率全球第二(僅次三星電子)；個人電腦(PC)業務和無線音頻業務增速均逾兩倍，穿戴業務增長超過1.7倍。他預估華為2019年全年營收為人民幣8500億元，年增18%。估今年5G手機仍呈現增長的勢頭。市調機構Canalys公布的統計數據顯示，2019年全球智慧型手機出貨總量為13.7億支，相較2018年的13.9億支，衰退2%。",
    "五位专家细解新证券法有效平衡企业融资和投资者保护": "　　3月1日，新《证券法》正式实施。新《证券法》将为资本市场带来诸多变化，从实施注册制、加强投资者保护、压实中介机构责任、强化信披义务、提高违法违规成本等多方面，完善了证券市场基础制度，为中国资本市场行稳致远提供了坚强的法治保障。　　近日，《证券日报》记者就新《证券法》对资本市场、各方参与者的影响，以及后续落实工作的重点，对中国人民大学法学院教授、商法研究所所长刘俊海，中国人民大学法学院教授、营商环境法治研究中心主任叶林，中国银河证券首席经济学家刘锋，中山证券首席经济学家李湛，国浩律师事务所(上海)律师朱奕奕五位业内专家进行了采访。　　《证券日报》：新《证券法》最大的亮点是什么？　　刘俊海表示，新《证券法》是一部投资者友好型的证券法，最大的亮点就是投资者保护，而中国资本市场改革的大方向之一，就是要将其建设成为国民财富管理中心。具体来看，新《证券法》设专章规定投资者权益保护，激活了代表人诉讼机制，完善投资者适当性规定等。　　叶林表示，新《证券法》变化最大、影响最大的内容，都是围绕投资者保护展开的，无论是投资者保护专章保护、信息披露规则完善、注册制以及与加大违法成本的各项具体规定，都直接或间接涉及投资者保护。新《证券法》有效平衡了企业融资和投资者保护的关系。　　“一个现代化的金融治理与金融市场，投资者合法权益应该得到适当的保护，其中最重要的是投资者知情权、选择权。同时，投资者的合法权益受到侵害时，其有充分成熟的体制机制维护投资者利益。从这些方面来看，新《证券法》有了显著的进步。”刘锋表示，“另外，新《证券法》顺应了市场的呼声，明确引入中国特色的集体诉讼制度，有望进一步提高对恶性违法行为的综合处罚力度，完善证券民事诉讼相关制度是保护中小投资者利益的必要手段。”　　《证券日报》：如何看待全面推行证券发行注册制度？　　李湛认为，新《证券法》对资本市场影响最大的是明确全面推行证券发行注册制度，将发行股票要求“具有持续盈利能力”改成“具有持续经营能力”，同时，大幅度简化公司债券的发行条件，取消发行审核委员会制度，将有助于降低企业进入资本市场的门槛，进一步提高资本市场的市场化程度，激发市场活力。　　“注册制不等于无门槛，注册制将进一步完善新股发行制度，淡化行政干预，审核重心下移到证券交易所，强化市场机制作用，大幅提升市场的包容性和市场化、法治化程度。”朱奕奕表示，放松管制、加强监管，本就是股票发行制度改革的一体两面，因此，新《证券法》升级处罚力度，加强监管，通过加大违法处罚、提升违法成本，减少市场违法行为，给投资者创造更好的投资环境。　　刘俊海表示，对于注册制改革，建议创业板、中小板和主板分三阶段有序推出，以科创板注册制的相关文件为蓝本，充实完善创业板、中小板和主板注册制改革的配套制度，积极稳妥推进注册制改革的落地生根。　　《证券日报》：如何看新证券法对市场各参与方的影响？哪个环节的“担子”更重了？　　李湛表示，对发行人而言，企业上市门槛降低，更易于进入资本市场融资，同时新《证券法》在信披等方面显著提高违规成本，强化了民事赔偿责任，对其经营管理水平有了更高要求。对会计事务所等中介机构而言，新《证券法》将对其履职尽责提出更高标准，一旦违规将加大处罚力度；对监管层来说，新《证券法》大幅提高了违法成本，扩大证券法的适用范围且增加境外监管，便于监管层有效执法。　　“进一步压实中介机构市场‘看门人责任’，就是令市场在资源配置中起决定性作用、同时更好发挥政府作用这一深化改革要求，在金融体制改革方面的重要体现，也是全面推行证券发行注册制改革的内在要求。”刘锋表示，因此，新《证券法》督促证券市场中介服务机构做好本职工作，充分担当市场“看门人”角色，从而令中介结构在业务开展过程中更加敬畏法律，更加尊重市场，勤勉尽责，以服务质量取得竞争优势。　　刘俊海表示，对于监管层来说，新《证券法》整体是按照“放管服”相结合的要求，既强调简政放权，又充实监管职责和监管权限，丰富了监管的“工具箱”。监管层要实现监管的转型升级，消除监管漏洞和盲区，提升监管效能，增强监管公信。此外，上市公司和证券服务机构也要自我加压，严格信披，勤勉尽责。　　刘锋表示，新《证券法》正式实施之后，监管部门、上市公司、中介机构与广大投资者的行为模式在新的法律规制下都必将迎来进步，事实上各方的担子都很重。（文章来源：证券日报）\r\n                (责任编辑：DF395)\r\n            ",
    "广东工行筑牢“三道防线”防范电信诈骗--广东频道": "登录人民网通行证    立即注册忘记密码？\n\t　　人民网广州2月26日电（李语、岳龚宣）日前，工商银行广东分行协助止付一起广东省内29万元的涉疫电信诈骗案件。因该案嫌疑账户开户行在杭州，广东工行积极协调杭州分行配合，在两省的省、分、支行的快速联动下，杭州分行在最快时间内反馈了查询结果，为公安机关查询资金流向、冻结涉案资金赢得时间。\n\t　　“我们的快速反应得益于工行一直以来在打击电信诈骗上的不懈努力和成熟机制。”工商银行广东省分行相关负责人介绍，疫情防控期间，电信诈骗形势仍较严峻，对此，该行紧紧围绕保护市民群众的财产安全，严格落实广东银保监局、人民银行广州分行等监管部门的相关工作部署，进一步加大打击治理电信网络违法犯罪力度。\n\t　　据悉，该行构建了涵盖事前、事中、事后环节的三道防线：第一道是网点柜面人员前端堵截，第二道是通过布设在ATM、网上银行、自助设备等各类终端上的外部欺诈风险信息系统（工银融安e信）实施主动拦截，第三道就是遍布各地的反诈中心驻点人员后台冻结、警银合作，切实保障了客户资金安全。\n\t　　其中，“工银融安e信”是工行于2013年自主研发投产的银行业首个风险大数据服务平台。该平台以风险名单管理为核心，整合了各级政府、社会公信体系、境内外反欺诈组织等多方信息，集风险目标识别、交易预警、方案管控等功能于一体，为各行业机构及个人提供全面、实时的欺诈风险信息综合服务。\n\t　　截至2月21日，该行今年来通过工银融安e信主动堵截各类电信诈骗2267笔，涉及金额6082万元。同期，该行辖内入驻各地反诈中心的工作人员协助公安机关查询银行账户8941个、止付银行账户2131个、止付金额2918万元。\n\t　　除积极防范和堵截电信网络诈骗外，工商银行广东分行疫情防控期间，还进一步加强营业网点的巡查警戒力度，保障客户的人身和财产安全。陈开枝忆改革开放访珠三角城市主官",
    "Beauty小姐收官：郑爽认真考虑做主播蘑菇街瑜儿在线“邀队友”": "首页 > 娱乐新闻 > 娱乐评论 >  正文　　此前，郑爽曾在某短视频节目中自曝，“如果当网红可以养活自己，那么我可能会放弃拍戏!”本期《Beauty小姐》，郑爽正式就这个问题回答蘑菇街主播提问，“我本身就是个对各种事物都很好奇的人，特别是现在大火的网红、主播这些，我就想这么火的职业怎么能没有我的存在!”　　平心而论，郑爽小仙女的带货种草能力的确非同一般。节目中，她向美丽助力团安利了一款电动按摩导药梳：可以在梳子里灌入防止脱发生发的头皮护理液，在日常梳头的同时可以借助梳子表面的滚珠将防脱精华成分导入毛囊。还借助梳子本身的红外线效果强化渗透。王菊、闫妍博士均表示，“有被种草到”，“要把这款商品收入美发购物车”。　　而在Beauty公信榜的打榜测评过程中，郑爽自用的眼霜产品也成功入围Top10。　　节目中，蘑菇街主播瑜儿还真诚的向郑爽发出邀请，欢迎她到蘑菇街直播，过把“带货女王”的瘾。作为蘑菇街资深的“种草小能手”，瑜儿曾经创下单场直播售空免税店600万大牌美妆，4小时售空200万珠宝的“售罄记录”。在《Beauty小姐》第二季，瑜儿也是第一个被蘑菇街官方推荐的“好物甄选官”，参与节目录制。　　本期节目瑜儿向郑爽发出邀请，正是顺应郑爽“认真考虑做主播”的想法，让当红女艺人亲身体验带货主播的日常生活。在《Beauty小姐》第二季录制中，瑜儿分别与张雨绮、黄圣依、宋轶、郑爽等当红女艺人同台，共同分享日常美妆护肤的心得体验。　　首期节目中，瑜儿还曾因“直接拿过来就安利，对粉丝也好，对顾客也好，都是不负责任的。我都是用完之后，结合自己的使用感觉和用户去分享，而不是盲目地安利给所有人”的理性种草理念，得到戚薇张雨绮的称赞。　　作为国内首档全民种草类美妆综艺，《Beauty小姐》第二季的各位MC也都是颜值抗打。本季你最爱的beauty小姐是哪位呢?",
    "中国的红十字会如何重拾民心？": "　　(抗击新冠肺炎)中国的红十字会如何重拾民心？　　中新社北京2月20日电 题：中国的红十字会如何重拾民心？　　中新社记者 杜燕　　在新冠肺炎战“疫”吃劲之时，疫情重灾区湖北、武汉的红十字会因救援物资分配问题引发公众质疑，甚至连累整个公益慈善界。中国的红十字会还能重获信任吗？\n　　当看到白底红十字标志时，人们往往联想到“救死扶伤”。　　早在1863年10月举行的日内瓦国际会议上，参加第一次国际性人道主义大会的国家都同意，采用红十字标志，作为所有参加战时医疗与救助活动的人员的保护性标志。　　在中国，红十字会是从事人道主义工作的社会救助团体，是国际红十字运动的成员。但与其他国际成员不同，中国的红十字会并非一个纯粹的社会团体。　　“中国的红十字会有政府背景，这不用回避。”中国民政部原救灾救济司司长、北京师范大学中国公益研究院院长王振耀说。　　在此次新冠肺炎疫情防控中，地方政府依循以往惯例，指定省、市红十字会和慈善总会作为接受捐助的专责机构。　　然而，湖北省红十字会、武汉市红十字会因为救援物资分配不均、捐赠收取管理费等问题，被推到风口浪尖上，这无异于在“郭美美事件”等负面影响下，再次大大减损了红十字会的公信度。　　“不能因噎废食。”王振耀说，不能因为一个省级和一个市级红十字会在应对新冠肺炎疫情过程中的工作瑕疵，就否定红十字会存在的价值。要全面、客观地看红十字会在人道援助中的作用地位和贡献。　　“截至2月18日下午，中国红十字会总会向湖北省捐赠300辆负压救护车”，“截至2月18日17时，中国红十字会总会机关和中国红十字基金会接受社会捐赠款物124851.60万元(人民币，下同)”，“邢台市红十字会收到捐款和物资1600多万元”……中国的红十字会近期收到大量捐赠款物，是人心向善的呈现，在一定程度上也体现人们对红十字会仍有期许。　　那么，中国的红十字会如何重拾民心？　　王振耀指出，在历次重大募捐活动中，“老字号”红十字会都是主渠道和主力军。　　在他看来，目前中国社会组织专业性程度相对较弱，尤其在此次新冠肺炎疫情的防控中，显示出专业化程度不高的缺憾。而红十字会因其与医疗卫生系统密切的联系，成为救援中专业化程度相对较高的组织。　　他表示，《中华人民共和国红十字会法(2017修订)》对红十字会的职责进行了补充和完善，并强化监管，增加其法律责任。红十字会在疫情下暴露的问题在于“功能错位”，当前要做的是依法承担职责，因为它是唯一一个在全国有系统分支的人道主义救援力量，是唯一分支机构能直达县甚至乡的救援力量。　　王振耀认为，中国的红十字会可借鉴国际经验，调度国内的各种红会系统力量，还可与慈善会系统及其他社会组织一起，建立大联盟，互相协作，共克时艰。　　国家建立16省市支援湖北武汉以外地市的对口支援关系。他建议，各个地方应在卫健部门和红十字会及有关医疗专业社会组织的指导下，征召社区志愿服务人员，经过短期的网络培训成为红十字志愿者，协助医务人员和社区工作人员开展防治工作。　　“可以监督，可以要求改进工作，但不是不要红十字会。”王振耀指出，红十字会应当在组织队伍、管理体制机制等各方面加强建设，全面提升救助能力。　　2018年9月印发的《中国红十字会总会改革方案》中也明确，要解决红十字会治理结构不完善、管理体制理顺不彻底、基层基础薄弱、服务能力不强等问题。　　“大家是看实际行动的。”王振耀认为，中国的红十字会恢复公众信心有很多事情可做，重点在“做”，希望在新冠肺炎疫情防控中能看到更多的红十字标志。(完)\n 【编辑:白嘉懿】 \n北京支援武汉医生：对家庭而言，我像个狼狈的逃兵中消协直指网游三大乱象：虚假宣传、擅改道具等“休舱”释积极信号 “方舱”将留下什么？军医战“疫”记：行走在刀尖上的病毒“侦察兵”甘肃连续14日无新增病例 全部县市区定为低风险区疫情之下，湖北一家旅行社的“特殊业务”驻守方舱医院的男医生：期待换个身份再访武汉长大后我就成了你：17年后女儿接过母亲抗“疫”接力棒电动晾衣杆当旗杆 上海一小学生“一个人”的升旗仪式世卫组织：过去24小时中国境外新增病例几乎是境内9倍疫情性缺工让共享员工模式走俏 法律风险值得关注首个质疑核酸检测可靠性医生：人命关天定要站出来拿合法的证干非法事 这样的野生动物养殖场必须凉凉狗检出新冠病毒弱阳性会传染人吗 养宠物该注意什么肺移植病人37小时成功脱离人工肺 康复之路还很漫长社区工作者讲述滞留武汉外地人生活：每人补助三千中国口罩日产能产量均突破1亿只 官方称是2月初12倍5元机票？去哪儿网及深航回应：未发现这样的订单四问大马政坛风暴：马哈蒂尔出局 新总理能否稳局2020车市开年遇冷，“报复性消费”会再次上演吗？蒙古族姑娘制作漫画rap短视频“00”后小伙勇救落水儿童直击75军陆空对抗演练 场面刺激似大片湖北外连续两日无死亡病例 火神山医院访IT系统女“护法”湖南支援武汉护士变身“漫画师”湖北襄阳两位民警蹲路边吃盒饭  过路女子鞠躬致敬为啥不开学？告诉你答案 联合调查组披露“黄某英事件”发生经过音乐家昼夜演奏管风琴创吉尼斯世界纪录情景短片支招识破“口罩”诈骗套路甘肃祁连山区首次拍摄到四只雪豹同框大闸蟹迎来“播种”季柴达木盆地首次记录到雪豹活动画面鹦鹉学舌 祝民众身体健康呆萌兔狲“打卡”柴达木盆地王力宏录视频给护士送祝福Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "高顿教育携手中国银行等金融机构上线特色财经课堂_股票频道_华讯财经_华讯投资": "　　2月19日起，由财经教育领军品牌高顿教育独家打造的“梦想不停  学习不止”特色财经专题课堂已陆续上线中国银行、交通银行、招商银行、民生银行、光大银行、兴业银行、中原银行、诺亚财富八大知名金融机构，以期充分发挥双方在教学资源和平台渠道上的优势，助力机构的客户群“宅”家时也能打磨一技之长，拓宽职业发展之路。　　疫情“黑天鹅” 宅家依然能打磨　　近期，某知名招聘网站发布的《2020年春节后十天人才趋势观察》显示，2020年春节后十天中，就业市场新增招聘需求较2019年同期减半;而作为城镇就业主力军的百人以下小微企业，新增人才需求锐减61%，规模占整体需求的44%，较2019年同期降低了8.7%。原本的“金三银四”难免被一丝“求职无门”与“岗位优化”的阴霾笼罩。　　为疏导大众的职业发展焦虑，维持工作学习状态，高顿教育凭借自身行业优势和教学实力，联合多家银行、券商及财富公司等金融机构，独家上线财经专题课程，聚焦金融财会行业和职业发展两类垂直领域，面向金融机构现有客户群体，助其提升“财商”，并增强职场竞争力。　　在此之前，高顿教育也已与学习强国、人民日报客户端、腾讯新闻客户端等公信平台及权威媒体达成合作，共推线上财经课。　　高品质 免费 课 助力“内功修炼“　　依托十四年积累而成的教学实力，高顿教育此次上线至各大金融机构客户端和公众号的课程均为定制化课程，预计将直接触达数千万客户，实现金融与教育行业的跨界合作与知识共享。　　(高顿教育课程上线光大银行客户端首页)　　为保障机构客户们“宅”家时的在线学习效果，兼顾授课方式的灵活性、时效性与互动性，本次上线课程共涵盖录播、直播及听书三种形式，由高顿研究院资深讲师和来自投资理财项目组的前操盘手、股票分析师等业界大咖亲自上阵，围绕金融财会理论和投资理财实操等进行课程设计和讲授。　　此外，线上课程还涉及职业前沿知识和求职就业指导等实践性内容，由来自名校名企的“小马学长”资深导师独家授课，助力学员跳出职业发展“困顿圈”，最大程度地满足金融机构客户群在疫情期间的学习需求，并为其在疫情结束后的职业发展期蓄力。　　据了解，本次线上授课主力军——高顿研究院由近800位名师组成，其中有83%的讲师来自国际知名学府，75%持有硕博学历，且大多具备全球一流企业的实战经验，不少人曾供职于摩根、中金、四大等世界百强企业。　　(高顿研究院部分名师掠影)　　此次上线金融机构的“梦想不停  学习不止”特色财经专题课堂预计将持续至5月底结束。高顿教育将在疫情结束后，与各家机构就进一步合作深入探讨。未来双方可在企业参访、讲座举办及员工内训招聘等层面展开战略合作，共同打造“财商”的教与学氛围，实现教育行业与金融行业的合作共赢，激发高顿学子和金融客户群的职业发展潜力。",
    "新冠疫情对灾害预警工作的启示": "　　文|王暾　　成都高新减灾研究所所长　　摘要：灾害是小概率事件，灾害预警也是小概率事件，平时难以受到重视，但新冠疫情的爆发给全社会敲响了建立预警机制的警钟。本文提出新冠疫情对灾害预警工作的十条启示，分析四大类突发事件灾害的预警工作的重要性及工作思路、行业规律，提出支持建立多个灾害预警信息源和发布预警的“容错”和“宽容”原则，建议政府建立“黑天鹅”“灰犀牛”极端灾害的预警机制、响应机制。主要观点如下：　　1、灾害预警极重要，需建立“黑天鹅”“灰犀牛”极端灾害的预警机制、响应方案。需以“适当过度”原则，建立超出预警级别的响应机制。　　2、对灾害事件，政府不能完全承担民众个体生命安全损失责任，公众需要对预警信息有知情权；民众对预警信息的理性认识可被迅速引导；要宽容民众对不够准确的预警的批评，“宁听群众骂声，不听群众哭声”。　　3、灾害预警首先是科学工程，是社会工程，是政府的责任工程。该行业规律，需要在预警领域的研究、立法、规则制定等方面贯彻。　　4、灾害预警信息的产生方式包括技术系统自动产生、人工决策产生。　　5、由于预警的社会后果的不确定性，对需人工决策发出的预警，应建立容错机制，支持决策者早判定；应支持体制内外多个灾害预警研判专家组产出独立的预警信息，建立专家组与决策者的双向沟通机制；建立宽容机制、“吹哨人”机制，允许专业人员向社会发出一定程度的预警，同时政府对该预警向社会表达关切，掌握主动权。如此，新冠疫情可被预警。　　6、对于技术系统自动产生预警的灾害，制定法规政策明确预警信息提供者的权责，确保公共利益不受损，鼓励多种社会力量参与建设多张预警网，既能避免多预警源导致社会混乱，还避免垄断，提高预警服务水平。正文　　新冠肺炎疫情导致了重大人员死伤，深度、广泛影响了中国乃至全球。根据疫情发展态势，截至1月29日，全国31省（直辖市、自治区）全部启动突发公共卫生事件一级响应；1月30日晚，世界卫生组织将新型冠状病毒感染的肺炎疫情列为国际关注的突发公共卫生事件。从目前情况来看，新型冠状病毒已经对餐饮、旅游、零售消费、制造等行业造成负面影响。　　作为灾害预警领域的科技工作者，我们从这场疫情防控战中，从这场重大公共卫生事件发展过程中，深刻感到预警工作的重要性，感受到深度、广泛应用多灾种预警体系的重要性、紧迫性。　　我们希望本文讨论的十条启示能够服务四大类突发事件（公共卫生事件、自然灾害、事故灾难、社会安全事件）导致的灾害的预警。新冠病毒防控对灾害预警工作的十条启示　　（一）灾害预警对灾害应对极其重要，“灾害可预警，预警能救命”，而预警机制的缺失，或者有机制但没有真正运行，带来的不利因素是全局性的。　　2019年12月初武汉就出现了不明原因肺炎病例。遗憾的是，疫情发展的初期，甚至疫情爆发后直到武汉封城之前，公众都并未看到过官方发布的预警，也不掌握真实的疫情情况，完全不了解迫近的危险。特别是，该传染病在较长时间内一直被强调“未发现明确的人传人的证据”“可防可控”，导致社会各界缺乏警惕、疏于防护，导致的战机贻误带来了后续一系列严重问题。　　实际上，无论是自然灾害，还是类似新冠肺炎的突发公共卫生事件，还是重大事故、公共安全事件等灾难，本身都具备建立预警机制的科学基础，通过预警机制，在灾难之前或可消除灾难，或可帮助民众“抢出来”一些逃生和避险的宝贵时间。中国的相关法律法规对预警制度已有规定，但是，如何建立预警机制、如何运行预警机制、如何确保预警机制效益的发挥，正如此次新冠疫情表明的，需要我们进行深度再思考。　　（二）灾害预警首先是科学工程，同时也是社会工程，还是政府的责任工程。这是灾害预警的行业规律，需要在灾害预警领域的立法、科研、应用、服务、规则制定、管理等方面贯彻。　　灾害预警是指采用科技手段监测对象灾害（例如，自然环境、生产环境、疫情、人员聚集情况等）的状况，通过自动或人工方式产出预警信息，并依法将其传递给可能受波及的民众和各行各业用户。由于灾害会波及社会的方方面面，灾害预警就需要服务社会的方方面面，因此灾害预警的社会属性很重，需要各级各地政府依法依规管理。由于灾害的种类很多，各灾害的科学特点（波及范围、可预警性、预警信息的可靠性、预警信息是自动产生还是人工产生、预警信息的直接用户是社会还是少量决策者、预警信息的偏差、预警时长、预警信息是否来得及人工转发等）很不相同，因此，既需要考虑各灾害预警的共性，也需要考虑各灾害预警的个性。　　1、自然科学贯穿了灾害预警的全过程。监测预警的全部环节包括监测仪器、信息传递网络、全自动预警信息研判、人工预警信息研判、预警信息发布、预警信息传递、预警信息接收、预警信息应用完全取决于技术系统，发布区域和发布对象的确定、发布规则的制定、预警信息的人工研判都需要依托科学理论和科技手段来实施，灾害预警信息的产生，无论是全自动判定还是人工判定，都是科学过程。　　2、社会科学贯穿了灾害预警的制定发布规则、制定应急响应对策、科普。由于预警系统可能误触发、漏触发、误发、漏发，预警参数可能有偏差，为了充分发挥预警信息的正面效益，控制恐慌、防止“狼来了”、过度预警和预警不足等负面效益，需要在制定发布规则、制定应急响应对策和进行科普时应用心理学、行为学、管理学、法学知识。　　灾害预警领域的科学性是为该行业确立规范、制定规则、总结规律和依法实施良好管理的科学基础。因此，政府在制定法律、法规、预案和评估灾害预警效益时，都要充分吸纳各方面专家尤其是灾害预警领域的科技专家的意见，充分考虑对应灾害的科学特点，在涉及灾害预警的法律和行政管理中，一定要尊重科学、尊重技术、尊重规律，支持专业的人做专业的事。　　（三）“不确定性”是灾害预警信息及后果的最大特点，这是由灾害预警的自身科学规律所决定的，灾害预警就是要对不完全确定的、具有不确定风险的事件作决策。全社会尤其是政府决策层、灾害主管部门、法规制定者都需要深刻理解这一特点。　　影响灾情的因素具有多样性、复杂性、动态性，导致预警信息需要多次动态调整，而影响预警信息发挥效果的因素的多样性、复杂性、动态性，会导致预警后果的不确定性。政府决策层、灾害主管部门和法规制定者应该理解和接受，不可能有完全精准的预警或完全可控的预警效果。例如，业内院士在此次疫情初期对新冠病毒的传染性都有相互矛盾的看法。再例如，即使是台风形成后，其路径都难以准确预测。因此，早期预警需要更多考虑及时性和有效性，避免对准确性的过度要求导致“事后诸葛亮”式预警。当然，在发出预警信息时可以把预警信息的不确定性同时告诉社会，并提醒民众采取一些“适度过量”防御措施。　　传统上，政府部门、决策者往往擅长做具有确定性后果的事项的决策，不习惯对不完全确定的、具有不确定风险的事项的决策，而灾害预警就是要对不完全确定的、具有不确定风险的事件决策。值得说明的是，科技工作者需要做的是减少灾害预警信息的不确定性，社会工作者包括政府，需要做的是减少预警信息的社会后果的不确定。　　（四）即使因为“不确定性”导致预警信息经常会呈现出“模糊”的面貌，民众也依然对这样的模糊预警信息拥有知情权。这是因为对于灾害事件，政府不能完全承担民众个体生命安全损失责任，需要支持民众个体基于对预警信息的分析、判断开展避险。　　新冠疫情的经验教训就是，模糊的预警信息也需要及早公开。推而广之，对于其他灾害事件，由于政府不能完全承担民众个体生命安全受损的责任，需要支持民众对涉及灾害事件的预警信息有足够知情权，因为这关系到民众自身的生命安全，对民众具有最高优先级。在新冠疫情防控中，若在早期宽容哪怕是模糊的预警信息，虽可能导致武汉的经济一定程度受损，但不会导致全国万亿级的损失，更不会导致数万人感染、数千人死亡。　　至于行政部门担心预警信息可能引起社会恐慌的问题，本次新冠疫情倒是成为了一个“正面”案例：宣布武汉封城后，全国民众从开始的不知所措到很快接受现实，并未导致不可控的恐慌。从新冠疫情的社会响应看，我们的民众，尤其是新中国成立70年后国民科普素质大大提高后的民众，是能够理性对待预警的。再如，中国民众自2011年开始逐步接收地震预警信息服务，未见因为预警引发恐慌的案例，也未见因为收到预警导致的死伤案例。　　我们应该要相信民众和社会对预警信息的判断能力，特别是在互联网时代，大家求证的途径、机会较多。不要怕社会存在“恐慌”，只要“恐慌”在可控范围内，都是可以接受的。也即，政府和社会对灾害预警信息要有一定的容忍度。当然，宣布预警信息时可以一方面用配套措施防止、控制恐慌，如逐步释放预警信息，让民众易于接受；另一方面指导民众在安全和其他诉求之间取得平衡。平时还应该加强科普，包括对中小学生的灾害应对、灾害预警科普，整体提升全民应对灾害的基本素质。　　（五）灾害预警信息的产生方式包括技术系统自动产生、人工决策产生，这是由灾害的自身科学特点、灾害预警科技的发展成熟度决定的。　　一些灾害的预警信息是人工技术系统汇集相关信息，由专家决策形成专家决策意见后报政府，再人工决策的结果。例如，疫情预警、地震预报、气象灾害预警。　　另外一些灾害的预警信息是技术系统自动监测、按照一定模型自动产生、自动发布给民众的。例如，地震预警（预警时间为秒级）、滑坡预警（预警时间为分钟级），等等。　　（六）灾害预警信息的行政权威不等同于技术权威。对需要人工决策产生的预警信息，应该避免经验主义和“想当然”，要依靠技术支撑和建立独立信源机制，减少“人工失误”，提高人工决策的科学性，减少“不确定性”。　　新冠疫情初期，在不知晓疫情真实情况的背景下，相当多民众、甚至应急行业从业者都充分相信，有非典经验在前，中国“一案三制”应急体系已建立，中国疾控中心的疫情直报系统也声称能够在2-4小时内汇集可能发生的疫情，中国应对该传染病疫情有充足的把握。事后来看，以上看法是麻痹大意、过于乐观的。这种想当然部分地导致了社会普遍相信李文亮等数名“吹哨人”所发信息是“谣言”。　　我们还不清楚的是，疫情初期更了解疫情情况的当地政府对此次疫情的控制是否也有麻痹大意、想当然的思想。但是，对于需要人工决策产生的预警信息，一定需要防止经验主义、麻痹大意和想当然。应该依靠技术手段和信息系统的支撑，尽量减少“人为失误”，让人工决策更科学合理，更及时高效，因为技术系统是不会麻痹和想当然的。此外，对于需要人工研判产生的预警信息，应支持双或多灾害研判专家组产出独立的预警信息，构建决策领导与体制内外灾害研判专家组的双向沟通渠道。　　灾害预警信息的行政权威性由发出灾害预警信息的机构的行政级别决定，而其技术权威性由发出预警信息的专家（组）的专业性，或技术系统的统计数据总体准确性决定。值得强调的是，行政权威性与技术权威性可能并不一致。　　对同一灾害，多个专家组或技术系统之间的权威性并不相同；对不同灾害，同一专家组或技术系统发出的预警信息的权威性也不相同。权威性暗示了预警信息的可靠性，会影响预警信息发出者的公信度、话语权、用户收到预警信息后采取的措施；当行政权威性和技术权威性不一致时，政府应当采纳技术权威性高的预警信息源，否则可能有损于其行政权威性。　　（七）政府需要加大对专业社会力量参与预警的支持，制定法规政策来约束预警信息提供者的权利和责任，确保公共利益不受损害，政府形象不受影响。对于由技术系统自动产生预警信息的灾害，政府应鼓励建设多张灾害预警网，鼓励它们服务社会之间的良性竞争。　　灾害预警首先是科技工程，科技一般不直接掌握在政府手中，而被社会力量（大专院校、企业）掌握。而向社会发布灾害预警，依法是政府的职责。因此，为了做好灾害预警工作，就需要形成政府与非政府（社会力量）之间的合力，即PPP（Public Private Partnership）。　　一般来说，通过电视网络、电信网络等社会力量参与传递灾害预警信息是政府和社会都容易理解的、容易被考虑到的。但是，一般未被充分考虑的是灾害预警科技、灾害预警网络的建设、灾害预警网络的运维、灾害预警信息对特定用户的服务也可以依托社会力量（科研院所、企业）进行。　　在灾害预警领域，需要明确只能由政府负责的事项（例如确定选择预警信息源的规则、预警信息发布规则等），放开其他事项，充分发挥社会力量。　　支持社会力量，一方面可以通过良性竞争促进灾害预警技术的整体成熟度，整体提升灾害预警信息的权威性；另一方面，通过行政部门选择预警信息源，促进预警信息的行政权威性与技术权威性的统一，从而提升行政部门在该灾害领域的行政权威性。进一步地，支持社会力量提供预警信息可以分担政府的责任。　　特别地，对于由技术系统自动产生预警信息的灾害，政府应鼓励建设多张灾害预警网，鼓励它们服务社会之间的良性竞争。我们将另文论证，对同一个灾害的多张灾害预警网，不会导致社会混乱，而是既符合现行法规政策，也能促进社会具有更优的灾害预警服务。　　（八）需要深入研究、建立各类并发突发事件，甚至“黑天鹅”“灰犀牛”极端灾害的预警机制、响应预案、演练方案、化解方案。　　历数近30年发生的巨型灾害，都远远超越了过去同类灾难的规模，1998年的大洪水，2008年的汶川大地震和2020年的新冠肺炎，均符合这一特征。它们都导致了人民生命财产的重大损失，对国家运行产生了重大影响。　　总之，“黑天鹅”“灰犀牛”级巨灾，超出常规想象虽是小概率的，仍需要深入研究其预警机制、响应预案、演练方案、化解方案、配套法规制度等。　　此外，还需要研究制定针对越来越常出现的并发多个突发事件的预警信息的对策。在新冠疫情背景下，2月3日成都市青白江发生5.1级地震，大陆地震预警网成功预警本次地震，众多民众及时通过电视、手机、“大喇叭”等提前收到预警信息。在地震避险后，一些民众调侃：“是先戴上口罩再避险还是避险了再戴口罩？”这既反映了四川民众的幽默，也反映了当两个突发事件并发时，需要衡量考虑基于危险程度的避险优先级和基于预警时间的紧急程度的问题。基本结论是：如果危险程度差不多，则需要先应对紧急程度更高的事件；如果危险程度差别较大，则先应对危险程度更高的事件。　　对于政府应急来讲，同样需要同时考虑二个或多个突发事件的应对，例如青白江5.1级地震后，四川省应急管理厅制定了《疫情期间重特大地震应对准备重点工作方案》。需要说明的是，研究制定并发双或多突发事件的预警信息的对策，是应急管理工作的进一步工作内容。　　（九）需要以“适当过度”原则，遵从“极限思维，顶格思维”，建立超出预警级别的响应机制。　　预警是对未来的预估，本质上就带有不确定性，而且大部分灾害的早期预警的共同特点是灾害还未发生，或灾害刚起步，难以准确判断灾情的演化进程，即预警信息从科学原理上就难以等同于最终灾情。　　适当超出预警响应级别的响应机制，可以弥补灾害早期预警的严重程度相对于最终严重程度的不足，因为一般来说，收到预警后的避险所导致的损失平均比不预警时灾害来袭导致的损失小。特别是对极小概率的超级灾害事件，由于预警规模的不确定度大，适当扩大响应响应级别是有必要的。　　进一步地，我们将在另文阐明定量描述预警响应措施的选择方式，其结论是：对于措施1-措施N，应该采取措施i，使得（采取措施i后预期的损失减少值-采取措施i的代价）最大。值得说明的是，由于预警信息、预警后果的不确定性，表现为一定的概率分布，上面括号实际上是概率论中的期望符号。　　（十）需要建立对预警决策的“容错”机制、对专业人员发出警示信息的“宽容”机制。　　在新冠疫情应对初期，即使针对新冠病毒的传染性等关键指标，业内不同院士也持有不同观点。这说明在时间有限导致信息有限的情况下，要得到一致的人工研判的预警信息是非常难的。　　事实上，由于科学原理决定了灾害规模在灾害早期时无法确定、“冰山效应”等原因，灾害预警信息与最终的灾害信息可能有较大偏差，一致的预警信息也很难形成，但是为了减灾又需要尽早发出预警信息，需要平衡预警信息“快”和“准”的矛盾。因此，人工决策产生的预警信息考验决策者的科学水平、经验丰富程度，考验行政领导面对模糊信息、不确定信息、不确定后果是否能够以适当方式决策，是否敢于决策、勇于担当。为了防止出现因为怕担责、怕问责而“懒政”的情况，需要建立容错机制，支持决策者在一定范围的自主决策，同时也要求决策者实事求是向上级汇报、向社会同步通报真实情况，避免误导。　　类似地，为了避免行政领导不敢决策，为了鼓励、支持专业人员基于专业知识发出警示、预警，需要建立“宽容”机制、支持“吹哨人”，即允许专业人员向社会释放一定程度内的预警信息，同时政府向社会发出对这些预警信息表示关切的信息，政府掌握主动权和控制权，既让政府决策者更易于决策，也让社会收到一定的预警。例如，新冠疫情中李文亮通过微信群向周边朋友“预警”后，若当地政府公开表示“一些医生认为此疾病有一定传染性，另外一些医生还持怀疑态度。政府将持续关注此事件，鼓励民众采取一定防护措施”，或者以法定四级预警级别“红橙黄蓝”中的“蓝色预警”提醒公众，则此次疫情应对将好得多。而且，随着时间推移，更多信息公之于众，还可以持续更新预警信息及其级别。　　当然，支持“吹哨人”机制的政策法规需要良好制定。需要说明的是，非专业人员、非从业者伪造的信息，例如某人宣称某地会发生大地震或伪称地震局发布地震预报信息，显然并不是预警信息，而是属于“谣言”，需要依法受到处罚。当然，吹哨信息、专家观点、研判类信息是否属于法律意义上的预警信息内容尚值得商酌，但可视为预警类信息，因为能够起到警示、提醒效果。例如，1月20日，钟南山院士在接受采访时证实“人传人”就起到了警示、提醒、预警的效果，应属于预警信息。　　进一步地，理论上讲，既然是小概率的事件，特别是对小概率的极端灾害事件，则必然欠缺类似极端灾害事件的样本，从统计学的角度，任何预警信息都有较大可能偏离真实情形，这也意味着专家发出不同预警声音、政府采取不同措施都在一定程度上具备合理性，应该将较为合理的预警意见及专家意见的分歧和推荐的应对处置措施都作为预警信息公开，供民众参考判断。　　当然，预警事件或灾害结束或告一段落后，应该评估预警信息的准确性、及时性，对发出预警信息或未能发出预警信息的单位依据“权责一致”原则评估、追究相应的责任或进行鼓励奖励。　　最后，由于灾害预警的自身不确定性，对灾害预警采取措施后可能导致一些群众未看见实际的灾害，群众可能会批评、抱怨，这是正常的，也需要“宽容”：我们需要充分理解群众对灾害预警科学特点的不够理解，我们需要持续采用最好的技术和方式发出预警信息，坚持实事求是的方式向群众说明、宣传。总之，要宽容民众对不够准确的预警的批评，“宁听群众骂声，不听群众哭声”。持之以恒，终将改善社会对灾害预警的观念，减少民众的批评。结论和工作建议　　总之，灾害是小概率事件，灾害预警是小概率事件，灾害和灾害预警平时难以被很重视。此次疫情再次启示我们灾害预警的重要意义，以及如何做好灾害预警工作：　　（一）灾害预警服务公共安全，中国对于灾害预警的重视上了新高度。对灾害事件，政府不能完全承担民众个体生命安全损失责任，公众需要对预警信息即使是模糊的预警信息有知情权，而且公众对预警信息的理性认识可被迅速引导。要宽容公众批评，“宁听群众骂声，不听群众哭声”。　　（二）灾害预警是科学工程，是社会工程，是政府的责任工程，需要“政产学研用”协同。“灾害预警首先是科学工程”决定了政策法规、响应预案等需要符合灾害预警的科学性；灾害预警信息的产生方式包括技术系统自动产生、人工决策产生；不同灾害类型的预警效益的评估方式不同；灾害预警信息及其社会后果具有不确定性；灾害预警信息的行政权威性与技术权威性可能不一致，行政部门需要采纳技术权威性高的预警信息源；不可能有完全精准的预警或完全可控的预警效果，需要综合考虑预警的及时性、准确性和有效性。灾害预警需要对不完全确定的、具有不确定风险的事件决策。　　（三）对于需要人工决策发出预警信息的预警机制，需要平衡多方面考量：既考验决策者的科学水平、创新能力、担当精神，也需建立容错机制；既避免“经验主义”，也要防止麻痹大意和想当然；应建立宽容机制，允许专业人员向社会释放一定程度的预警信息，同时政府向社会发出对这些预警信息的关切信息；应支持多研判专家组对灾害产出独立的预警信息，建立决策部门与体制内外巨灾预警研判专家组的密切沟通渠道。　　（四）需要政府加大对专业社会力量（科研院所、企业）参与预警的支持。对于由技术系统自动产生预警信息的灾害，政府应鼓励建设多张灾害预警网，鼓励它们服务社会之间的良性竞争。　　（五）需要深入研究各类“黑天鹅”“灰犀牛”极端灾害、并发多灾害的预警机制、响应机制、预案、演练方案、化解方案，需要建立适当超出预警级别的响应机制。　　总之，新冠疫情后，政府、社会、企业、民众对于灾害预警信息将更加重视，需要更加坚决防控全局性风险，灾害预警事业、应急事业、公共安全事业和支撑它们的灾害预警产业、应急产业、安全产业都将迎来大发展。我们需要把握和秉承“灾害预警首先是科学工程，是社会工程，是政府的责任工程”行业规律，建立起科学的预警机制。当然，本文探讨的是各类灾害预警的共性问题，将来需要讨论的是各灾害预警的个性特点。　　我们相信，把握灾害预警的行业规律后，既能支撑提升中国灾害预警能力建设，也能服务其他国家的灾害预警能力建设，服务更安全的人类命运共同体。　　作者为国家“千人计划”人才、中国侨联特聘专家、四川省人大代表、地震预警四川省重点实验室主任、四川省侨联特聘专家、成都高新减灾研究所所长，自2008年汶川大地震后持续专注灾害预警工作。ads_display(975)ads_display(976)陈志武：用金融逻辑洞察财富自由投行大师兄：5小时学会财务报表预见未来：52期精读报告\n\n\n",
    "IAI专访系列——搜狐视频，自制内容是营销战略中重要环节": "作为中国第一家推出“正版+高清”的网络视频服务商，在10余年的成长过程中，凭借丰富的视频内容、媒体影响力和领先的技术优势，搜狐视频已成为中国最具影响力和公信度的媒体平台。\n搜狐视频简介\n搜狐视频，成立于2006年，是中国最受用户喜爱的网络视频平台。\r\n\t作为中国第一家推出“正版+高清”的网络视频服务商，在10余年的成长过程中，凭借丰富的视频内容、媒体影响力和领先的技术优势，搜狐视频已成为中国最具影响力和公信度的媒体平台。\r\n\t搜狐视频秉承“源于网络，先于流行”的内容理念，在各个领域进行全媒体创新。作为创新求变的先行者，搜狐视频聚焦圈层，通过“小而美” 的内容打造差异化小爆款。同时通过长短视频双引擎启动传播效果加倍，并与搜狐新闻客户端、狐友APP三端协同扩大声量，穿透介质触达人群扩大声量。\nIAI 专访札记\r\n\t今年5月搜狐视频参与了IAI国际创享节并由王忆景先生参与内容营销板块演讲，并于近日接受IAI的专访。王忆景（Eddy Wang）任职搜狐视频营销策略总经理及内容合作中心副总经理。致力于与他的团队一起为搜狐视频自制内容寻找营销合作伙伴，以及自制、版权内容开发与运营等相关业务。\r\n\t在IAI国际创享节上，王忆景讲述了不确定的2019年打破了许多人“好平台+好IP=好的效果”的思维模式。不确定性层出不穷：用户面对产出的不确定性、消费者需求的不确定性、打造爆款的不确定性等。搜狐视频结合自身在内容营销上的成功案例，道出了自制节目创作的密码：洞察人心、找准切口、聚焦现象。\r\n\t作为中国互联网视频行业的先行者，搜狐视频如何践行内容营销？IAI有幸面对面深度采访演讲嘉宾，总结实战内容营销观点。\n视频媒体营销战略之重——自制内容\r\n\t视频媒体要保持媒体的特别属性。视频媒体不能从简单资金量投入，或产生的流量去考量。搜狐视频是一个具有媒体属性的平台，自制节目、自制剧、自制战略跟媒体自身的属性、态度密切相关。不管版权如何投入，方式如何变化，媒体最终还是要有立足的根本。所以搜狐视频的自制战略就落在这个部分，这是搜狐视频整个态度立场很重要的一个支撑。\r\n\t互联网视频公司都想尽量买更多的东西吸引流量，但是买的越多就越综合，面目就越模糊，模糊到一定程度后，别人就会认为这是一个应用信息聚合平台，自身的属性也没有了。而偏圈层、偏人群的系列是未来发展的一个方向，产生流量的价值。因此，自制内容是营销战略中的重要环节。\r\n\t有质量的自制内容和对内容的严格把控能有效拉动会员用户增长、维护平台忠诚度。搜狐视频自有媒体属性，也在不断地加大自制内容产量。例如自制剧去年有10个，月月有新剧。在控制质量方面，自制节目和自制剧都是搜狐视频100%投资。自制节目和自制剧的制片团队也深度参与，这也是搜狐视频项目独特的价值，可以将自身的策略、商务方面的诉求及其它平台的差异化等方面贯彻其中。\r\n\t做好内容本身，是做好内容营销的第一步。项目不在多，在精。搜狐视频所有的内容制作都是经过深思熟虑的，也不同于其他平台的内容。各家占领一定的阵地，如果想摸到对方的阵地，也不容易。例如我们的受众群体不同，广告形态也不同。7月26日，搜狐视频发布的“726亲爱的旅拍节”就与铂爵旅拍进行很深度的战略合作，是一个很大的整合内容营销项目。\r\n\t做任何营销前，都要关心广告主所关心的问题。现在广告主主要关心以下五点：\r\n\t1、节目是否触达到目标消费者？\r\n\t2、是否有价值的呈现？（能够弥补TVC广告或其他广告形式所不能呈现的内容）\r\n\t3、对流量带来的贡献有多少？\r\n\t4、是否产生热点，获得额外关注？\r\n\t5、消费体系SP的活动整合如何？每个项目怎样挂钩企业主？千人千面，精准分析，才能做到高质量转化。\n内容营销不是“赌”\r\n\t2018年年末至今整个行业都不景气，这跟经济大环境有一定关系，但不是唯一的因素。2017年至2018年，整个内容生产特别是自制内容是高歌猛进的一种投入。\r\n\t对广告主来说，首先要有明确的策略。确定某一个特定的领域，选择一种合适的方式，进而进行组合式投资。把所有钱投入到一个项目，却并不知道怎么去运作让它价值最大化，“赌”市场业绩是2017-2018年的一个情况。2019年上半年应该是整个行业的反省时间，也是行业的机会点。\n营销是内容+技术的综合运用\r\n\t跟平台合作除了需要资源，还需要战术。头部互联网平台在营销的竞争上应该满足以下几点：资金、产品基础、运营、文创（对内容的理解），这四个方面是缺一不可。比如现在短视频迅速弯道超车，它是按照互联思路去运作的。前几年这种视频平台的竞争已经变成了资金投入型的竞争，如果互联网公司回到了金融杠杆做支撑的情况是非常失败的。而搜狐视频从去年开始的回归计划里面，内容是一方面，产品技术又是很重要的一方面，这都是客户的重要考量点。内容营销是内容加技术的综合运用，我们也要关注新技术，短视频是一个重要的发展方向。\r\n\t感谢王总接受采访，王总表示今年IAI国际创享节在中国传媒大学的4K演播厅举办，在校园里比较有特点。有种特殊的回归感，很纯净，跟创意在一起感觉非常好，与众不同。感谢鼓励~\n\r\n本网站所收集的部分公开资料来源于互联网，转载的目的在于传递更多信息及用于网络分享，并不代表本站赞同其观点和对其真实性负责，也不构成任何其他建议。本站部分作品是由网友自主投稿和发布、编辑整理上传，对此类作品本站仅提供交流平台，不为其版权负责。如果您发现网站上有侵犯您的知识产权的作品，请与我们取得联系，我们会及时修改或删除。\r\n\t\t\n财报显示，2019年第二季度营收71亿元，其中，会员服务收入...京ICP证140572号 电子公告审批[2002]字第6号    北京市公安局海淀分局登记备案号 1101084037    互联网信息服务审批[2001]字第361号公司地址：北京市朝阳区朝阳路高井甲8号星立方 创意中心F5-01房屋     联系电话：010-68292920 /68292921/68292922",
    "新冠肺炎| 有多少哗众取宠的“发明”还在自毁名声_疫情": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：新冠肺炎 | 有多少哗众取宠的“发明”还在自毁名声文 / 健康时报评论员 赵广泉疫情，真的是一场灾难吗？对绝对多数的民众来说，肯定是。但对有些按捺不住的利益功名来说，这场疫情显然是“瞬间成名”难得的“良机”。他们不仅想到了，也真的做到了！继双黄连之后，茶叶也能预防新冠肺炎了。从中国科学院上海药物研究所隆重宣告，“双黄连口服液能防治新冠病毒”；再到2月26日浙江省疾病预防控制中心发布“茶水可杀灭并有效抑制细胞内新型冠状病毒复制”的消息，都是瞬间火爆走红，在公众的一片质疑和谴责中尴尬退场，留下了一地鸡毛。别说科学家，就连好好上学的初中生都知道：实验室条件状态下的生物化学反应和实践中的应用，是两个完全不同的两回事。酒精、白醋甚至白开水，都能完全彻底有效地杀灭几乎所有一切病毒，但酒精、白醋甚至白开水能注射到人体血管里面去杀灭病毒么？迫不及待宣称能防治新冠病毒的“重大科研成果”，都同时注解说：这是在人体体外实验得出的结论，尚未应用于临床。把一个实验室的不完整试验过程，当作“成果”向社会发布，究竟是科学还是打着科学噱头的哗众取宠，始作俑者心知肚明，公众也自有判断。如果这两项在实验室策划攒出来的“科研成果”，不是出自于中科院上海药物研究所、浙江省疾控中心的权威名头，舆论和公众压根就不会也不屑于关注。不大好理解的是，如此荒唐的闹剧，竟然一个出自于中科院药物研究所，一个出自于疾病预防控制中心。在公众心目中这么权威的科研机构，怎么会做出这么不尊重科学的事。据健康时报报道，2月26日浙江省疾病预防控制中心官微冠以“权威发布”的“茶水可杀灭并有效抑制细胞内新型冠状病毒复制”消息，发布几小时后已经删了。说明，这个自认“权威发布”的科研成果，和中科院上海药物研究所攒出来的双黄连口服液能防治新冠病毒的闹剧殊途同归，蹭疫情热点博取功名的策划“不慎失手”了。科学，是一件很神圣庄严的事情。尤其是事关民众关切的疾病防控和药物研究，发布信息更是一件极其严肃的事情。用自己权威的名头搭“疫情”车，为双黄连口服液变相做广告的闹剧不仅让公众诟病，也一点点透支了自己的声誉和公信。浙江省疾控中心又发出“茶叶能预防新冠肺炎”的紧步其后尘，除了传递出功名熏心急切的冲动，这初衷实在让人费解。疫情防控还正处于吃劲的当下,请浙江省疾控中心能干点正事，多在如何做好疫情防控的科研上，下功夫争突破，多给浙江广大群众的疫情防控做好服务，多给浙江的领导疫情防控决策当好参谋。不要再拿一些经不起推敲的“成果”哗众取宠“蹭热点”，稍有不慎很容易透支甚至自毁本来就不容易维护的名声。返回搜狐，查看更多责任编辑：",
    "遗嘱信托设立及运作过程中的热点问题探讨": "\n金融界首页 > 信托频道 > 评论研究 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 10:18:35\n来源：用益研究\n作者：张鸣\n如何判断龙头股买点？\n伴随着社会财富创造能力的不断提高，私人拥有的财富数量和种类日益增加，财富传承已经成为自财富创造之后另一备受社会各界关注的热点领域。　　伴随着社会财富创造能力的不断提高，私人拥有的财富数量和种类日益增加，财富传承已经成为自财富创造之后另一备受社会各界关注的热点领域。与此同时，伴随着财富传承概念的日益火爆，遗嘱信托的出镜率也不断提高，社会上各种关于遗嘱信托的说法也是层出不穷。所以，有必要拨开遗嘱信托的神秘面纱，使之成为私人在财富传承过程中敢用、会用、好用的工具。为此，本文就遗嘱信托设立及运作过程中的热点问题结合实务做些探讨。　　一、遗嘱信托设立的法律要件和审查规则探讨　　遗嘱信托可以简单地理解为“用遗嘱设立信托”。即，通过订立遗嘱的方式，设定信托的内容，并以生效遗嘱来激活信托关系，以信托方式来实现财产个性化管理和传承。所以，对遗嘱信托的成立和生效要件的评判自然也分为遗嘱阶段和信托阶段两部分，而只有遗嘱、信托两部分均获得法律承认及许可，遗嘱信托方才生效，遗嘱信托的目的实现方才获得法律保障。同时，遗嘱和信托的关系是基础和上层，在遗嘱信托中，订立有效的可执行的遗嘱是基础。关于遗嘱的成立、有效、可执行的重点问题如下：　　（一）遗嘱相关问题　　首先，法律对遗嘱的定义。对于什么是“遗嘱”，大家都已经不陌生。遗嘱的主要作用为：自然人生前通过一定的方式，对其本人死亡后遗留的财产分配给谁、如何分配等事宜进行事前的安排。遗嘱继承和法定继承相对，如果自然人生前没有遗嘱或遗嘱无效，那么，其遗留的财产就按照《继承法》规定的法定继承顺位分配给法定继承人。所以，遗嘱也可以简单理解为排除法定继承而满足个人定向、精准财产流转的继承工具。　　其次，遗嘱从成立、有效到可执行需要分为三个阶段进行评判。第一阶段为遗嘱的成立。从法律上说，遗嘱的成立，是指遗嘱的客观存在性，依据《民法总则》需要满足以下条件：　　1.自然人有完全民事行为能力。简单说自然人有辨认自己行为后果的能力，不存在遗嘱年龄不够或神志不清的情形。　　2.订立遗嘱的意思表示真实。简单说自然人具有适法行为，订立遗嘱完全自愿，不存在受到欺骗、胁迫等违背自身意愿的情形。　　3.遗嘱没有被修改或撤销。简单说自然人没有对订立后的遗嘱内容另行修改或撤销。　　如果上述这几点具备，遗嘱便可以成立。　　第二阶段为遗嘱的有效。从法律上说，遗嘱的有效，是指遗嘱的法律认可性，即法律对其评价正面允许其按照设定的内容追求其目的。依据《继承法》需要满足的条件为：遗嘱无违背法律和公序良俗的内容。同时，从实践上来说，影响遗嘱法律认可性的不利因素一般包括：遗嘱内容被篡改，遗嘱中处分的财产不合法（包括处分夫妻共同、代持财产，财产不合法、限制处分等），遗嘱中未保留特留份，遗嘱没有给胎儿保留继承份额等，遗赠给“婚外情人”，多份遗嘱内容冲突，遗嘱形式不合法等。　　第三阶段为遗嘱的执行。从法律上说，遗嘱的执行，是指遗嘱的可执行性，遗嘱即使经过判定有效，但是也存在遗嘱目的无法实现的情形。对遗嘱的可执行性造成影响的因素包括：遗嘱继承人、受遗赠人先于遗遗嘱人死亡的，遗嘱继承人放弃继承或者受遗赠人放弃受遗赠的，遗嘱继承人丧失继承权的，遗嘱中的财产不存在，遗嘱中设定的义务或条件未实现，存在遗赠扶养协议冲突等。　　由上述关于遗嘱内容可知，判定遗嘱的成立、有效、可执行的法律依据是《民法总则》、《继承法》、《婚姻法》等，此时对于遗嘱的评价还不涉及《信托法》的适用。　　（二）设定信托问题　　对于遗嘱中的信托，由遗嘱人单方面规划安排信托事务，而对其法律评价不是即时完成，是以遗嘱有效这一条件作为激活信托成立和有效判定程序的因素。　　首先，在遗嘱信托中，遗嘱的目的不同于传统继承式遗嘱的以遗产定向分配给谁为目的，而是以遗嘱中具体设定信托为根本目的，遗嘱的目的旨在激活信托。即遗嘱内容为：明确信托目的、确认受托人选任规则、确认信托财产的范围、确认受益人的范围，根据个性化需求设定可执行的私人信托规则，为受托人管控信托财产实现信托目的指引信托方向。　　其次，信托的成立和有效分为两个阶段进行评价。　　第一阶段为信托的成立。从法律上说，信托的成立，是指信托的客观存在性，依据《信托法》需要满足以下条件：　　1.遗嘱被评价为有效且无实质性执行阻却。即依据《民法总则》、《继承法》、《婚姻法》等涉及遗嘱有效的规则，遗嘱外观、内部结构均符合法定要件，遗嘱有效可以遗嘱程序激活遗嘱内容（信托），同时，不存在遗赠扶养协议冲突等实质性阻却信托目的、信托财产、信托受益等执行阻却因素。　　2.受托人可识别并接受信托。即依据《信托法》第八条的规定，采取遗嘱形式设立信托的，受托人承诺信托时，信托成立。所以，如受托人接受信托，则信托成立，如受托人拒绝承诺，则按照信托安排或是信托法中的受托人选任规则继续确认受托人。　　第二阶段为信托的有效。从法律上说，信托的有效，是指信托的法律认可性，即法律对其评价正面允许其按照设定的内容追求其目的。依据《信托法》需要满足的条件为：信托无违背法律和公序良俗的内容。同时，从实践上来说，影响信托法律认可性的不利因素一般包括：信托目的不合法，信托中处分的财产不合法（包括处分夫妻共同、代持财产，财产不合法、限制处分等），信托财产不能确定，受益人或者受益人范围不能确定等。　　至此，遗嘱信托生效，委托人、受托人、受益人之间的信托关系正式建立，信托财产的独立性得以保障，信托得以开始运作。　　二、实践中设立遗嘱信托的主要人群探讨　　从笔者的实务统计来看，单亲家庭有未成年子女、父母或兄弟姐妹有疾病、家庭关系不和谐、家族企业主、婚姻不和睦、具有涉外学历生活等背景因素的人士对于遗嘱信托需求旺盛，同时遗嘱信托的效果能够很好的满足遗嘱（遗赠）继承、生前赠与、意定监护、遗嘱监护等法律工具的不足，可以高度灵活的按照自身的想法，以自己的规划为宗旨，完成对财富传承、子女生活、企业长青、家族繁盛等的复杂、长期、多元化需求。　　比较有代表性的遗嘱信托需求如下：　　1.当事人离异或未婚，身边有未成年子女需要抚养，对于孩子的另一亲权人比较失望，不认为在自己去世后对方可以尽到家长责任，所以不希望孩子的另一亲权人在日后以监护人身份掌控未成年子女的财产，所以，需要通过遗嘱信托方式安排财产传承，确保自己孩子的长期财产利益。　　2.当事人自身至今未婚，父母或兄弟姐妹有疾病，担心自身去世后患有疾病的父母或兄弟姐妹无法继续得到较好的照顾，希望通过遗嘱信托的方式保障在自己去世后自己的财富能够继续支撑父母或兄弟姐妹安享余生花销。　　3.再婚家庭，或夫妻关系紧张但是又因种种理由不愿意离婚的情形下，夫或妻一方希望将自己名下的一切财产通过信托的方式进行安排，保障自己的孩子、父母或兄弟姐妹、侄子侄女等其他近亲属可以长期享受自己的财产利益。　　4.家族企业的业主认为自己的子女无法接班企业，或希望在自己死亡后，企业利益能够继续流入自己的家族，自己的子女、配偶、父母、兄弟姐妹可以在不经营企业或无能经营的情形下，依然可以依靠企业的利益过上富足的生活。　　5.具有国外学历和生活经历背景，对遗嘱信托这一法律工具在财富传承中的作用高度认同，将遗嘱信托作为安定生活的必备内容之一，认为遗嘱信托对其尽到对家庭的责任，提前规划个人财富传承方案，缓释因死亡带来的手足无措感，保障家庭成员未来的幸福生活至关重要。　　6.家庭关系不和谐，父母和子女关系紧张，父母不希望财产给子女（与子女关系不好或其配偶关系不好），希望财产留给孙子女，但是又担心自己死亡时孙子女未成年，子女擅自处分财产，所以，通过遗嘱信托方式保证孙子女在成年之间的财产安全性。　　7.父母担心子女的婚姻不稳定，虽然希望自己的财产在自己去世后全部留给子女，但是又不希望以遗嘱继承方式一次性全部给子女，希望可以按照年份逐年逐步以及根据子女的婚姻的情况来分批分次的交付财产。　　三、设立遗嘱信托是否需要登记的探讨　　依据我国《信托法》第十条的规定：“设立信托，对于信托财产，有关法律、行政法规规定应当办理登记手续的，应当依法办理信托登记。未依照前款规定办理信托登记的，应当补办登记手续；不补办的，该信托不产生效力。”根据上述的第十条的法条内容，很多文章认为我国目前遗嘱信托是无法开展，主要由于信托法第十条的登记生效要件限制了遗嘱信托的有效性。对于这种认识，我们仔细分析一下《信托法》第十条的文意及信托法全篇后，至少可以确认以下几点：　　1.对于将信托登记或是信托财产登记作为信托生效的必备要件的，必须要是我国法律或者行政法规作出的规定。　　2.信托法本身并没有关于遗嘱信托必须登记生效的规定。　　根据上述得到的两点认识，我们查询我国目前全部有效的法律、行政法规中涉及“设立信托”、“信托财产”、“信托登记”的条文后，得出的结果是：直到目前，我国没有任何一部法律或行政法规对设立设立信托或信托财产设立了登记生效要件。所以，我们得出的结论至少包括：到目前为止，登记不是遗嘱信托设立的必备要件（有或没有不产生实质性影响）。在遗嘱信托的评判因素中，包括成立、生效以至于执行性因素的评判，但是登记因素并不是必须的。　　对于现实中存在的银保监会主管的信托登记和司法部主管的公证遗嘱备案的评价。　　2017年银保监会发布的《信托登记管理办法》和之后的《中国信托登记有限责任公司信托登记管理细则》的立法背景为，规范信托公司信托计划相关事项，控制营业信托风险，为“卖者尽责、买者自负”规则逐步替代“刚性兑付”潜规则，提高对营业信托的行政管理水平而制定的。管理细则明确了信托登记各个环节的执行要求，对预登记、重新申请预登记、补充预登记、初始登记、变更登记、终止登记、更正登记的适用情形、需提交的登记信息、登记方式等进行了细化。但是，作为监管部门的部门立法，其出发点是便于行政管理的需要，是专门针对营业信托有效监管，防止营业信托出现风险和野蛮生长而生的，与信托法中的“设立信托”、“信托财产”登记作为信托生效要件有明显区别。　　2013年司法部律师公证工作指导司和中国公证协会联合向各地下发《关于开展全国公证遗嘱备案查询工作的通知》的背景为，进一步发挥公证“预防纠纷，化解矛盾”的职能价值，对公证遗嘱信息依托公证遗嘱备案平台进行统一登记，将自公证制度恢复以来全国公证机构已经办理的几百万份公证遗嘱档案转换为数字化模式，为司法、登记、行政等机构及时查询自然人生前的遗嘱情况，准确处理私人遗产分配等事宜提供基础法律凭证保障，为我国《继承法》中的遗嘱检定规则探索实践路径。所以，信息平台建设的目的是推进公证信息化建设，通过对已经办理的公证遗嘱类信息进行登记，便于日后在查询死者遗嘱情况、选定继承模式、处理继承纠纷时提供可靠的证据。　　四、不动产能否设立遗嘱信托的探讨　　很多文章报道一再强调不动产不合适作为信托财产设立遗嘱信托，主要的理由就是依据《物权法》中关于物权登记的规定，认为遗嘱信托中以不动产作为信托财产，需要对不动产的物权由委托人处变更为受托人处后信托才能有效。对此问题，笔者以为：　　首先，物权法中的登记制度规制的是交易行为，即将物权登记在不动产登记簿的目的是为了通过登记的公示公信功能，保障不动产交易的安全，维护权利外观原则和善意第三人的利益。所以，必须强调，登记簿是配合交易行为（典型如：不动产出售）的，是维护交易安全的方式。反过来，不是交易行为的物权变动，并不受登记簿登记的限制。例如，《物权法》第28条、29条规定的法律文书或者人民政府的征收决定，因继承或者受遗赠取得物权的情形。同时，《物权法》31条的非依法律行为享有的不动产物权变动规则也从反面对此进行了佐证。　　其次，遗嘱信托的出发点是死后的遗产处理安排，运作背景是人的死亡，所以，一方面，信托有效的前提是遗嘱生效，而遗嘱一定是死亡以后才开始处理遗产，如果要求死者生前将房产转移给受托人明显不符合遗嘱信托的目的，生前过户也不符合社会基本生活常识和习惯，死者在其健在情况下自然是自己管理财产，受托人、信托并不会存在。另一方面，在遗嘱人死亡后，信托财产转移给受托人的目的是使得受托人可以管控财产完全履行信托义务，而对遗嘱人来说，可以肯定的是，信托绝对不是交易，目的不是为了转移不动产物权给受托人就结束了，受托人获得信托财产不是目的而是手段，而是为了更好的运作信托。所以，将不动产作为信托财产转移给受托人就自然不需要以登记作为要件。　　最后，遗嘱信托的目的就是改变继承规则，即不因死亡而立刻发生继承人继承财产的情形，而是借由信托可让不动产克服死亡影响而进行更加稳定、持久的有效管理，满足死者对财产个性化传承在时间、空间、方式等方面的需要。所以，信托本身就已经改变了传统的死亡财产被分配给继承人的模式，在遗嘱人死亡后，所有享有法定继承权资格的人员并不能对信托财产主张通过继承取得所有权，必须尊重遗嘱人的信托安排（除非能推翻遗嘱信托），以至于，不动产是登记在死者名下还是受托人名下并无本质影响，信托文件已经明确了受托人对不动产的管理支配权力，尤其当受托人是消极管理时更是明显。　　五、所谓的双重所有权疑惑探讨　　很多专家学者认为英国信托财产所谓的双重所有权无法被大陆法系的一元所有权的物权体系所包容，是个被广泛探讨的领域。双重所有权想要融入一元所有权体系是个无解的局面似乎宣判了信托中国化的死刑。本文以为，由于自然语言不完全匹配翻译失误、法律语言概念转换缺失等问题，所谓的“信托双重所有权”疑惑可能是个美丽的错误。　　大陆法系民法中的所有权概念最早发端于罗马法，并在罗马法为世界各国继受的历史进程中不断被完善和充实，在欧洲大陆随着封建因素不断被剥离，社会因素、经济因素不断被充实，现代民法意义上的完满状态的所有权概念以及其独特的绝对性、排他性、永恒性终于展现在世人面前。可见，所有权的概念不是一蹴而就的，而经历了一个不断被充实、精炼和抽象化的过程，各种权利因素相互影响相互博弈经过沉淀最终稳定成为所有权的内涵和外延。如在西罗马帝国时期，罗马法中的所有权就包括：奎里蒂（市民法）所有权、裁判官法所有权、善意拥有、公地占有、行省土地所有权等多种形式。　　同时，英国在威廉征服后，强大的王权造成英国不同于欧洲大陆的封建格局（封臣效忠对象不同），选择了不同与大陆法系的法哲学体系和司法体系。所谓的所有权仅仅具有政治意义（英国国王是名义上的唯一的土地所有权人），以土地保有制度为基础建立的地产权与大陆法系的所有权具有等效作用，而地产权的权利因素由一系列权利单位聚集而成，这束权利可自由的按照时间、空间进行分配而并行不悖，也就造就了其普通法下的权利和衡平法下的权利格局。一部分权利被授予普通法权利人，另一部分被授予衡平法权利人，而两部分合在一起组成了地产权的完整状态。不过，由于大陆法系的抽象化、概念化、体系化法律传统，所有权的概念一定是高度抽象化的，任何试图剥离概念组成因素独立的做法都会导致逻辑体系混乱甚至体系崩溃，这就导致所有权的概念高度依赖各抽象法益因素组成，构成所有权的各项权能（如常见的占有、使用、收益、处分等）可以被单独负担义务成为利益实现的保障（如用益物权或担保物权），但是权能及其保障的利益仍然只能被统摄在所有权这一唯一外壳之下，如果被强行分离出去单独抽象为另一个概念，所有权的逻辑构建的大厦瞬间就分崩离析，所以大陆法系的所有权不可能存在一物多个所有权的情形。　　遗憾的是，在大陆法系引入信托制度时，由于缺少对英国法思维体系、概念的了解，无法用恰当的法律逻辑和法律语言去进行语境转换，以至于，为了便于尽快引入信托发挥效能，便使用了大陆法系的概念去强行转换英国法概念，以至于，造成对地产权概念以所有权替代，将权利束中的权利分配宣传为存在双重所有权等。所以，信托作为在国家法律供给不足情形下，国家允许私人在许可的范围内私人造法对私人财产进行管理的法律制度，其经济价值、法律价值是伴随着生产力的提高，法律的完善，社会的发展而不断充实的，是具有法律经济学意义上的进步意义的。　　所以，本文相信，对于所谓的信托双重所有权的困惑一旦被释疑，社会对信托制度的价值和信任度会大幅度的提升，可以想见在不久的未来，个性化、高质量的财富管理时代必将到来。　　最新相关报道>>>关键词阅读：遗嘱信托 \n查看全部网友评论2020-03-03 09:08:49来源：国际金融报 吴林璞2020-03-03 10:18:35来源：用益研究2020-03-03 09:11:16来源：每日经济新闻2020-03-03 07:20:00来源：金融界信托银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
    "长濑智也或有意退出杰尼斯入社30年成就光辉传奇|长濑智也|杰尼斯|男演员": "长濑智也或将于2021年春天退出杰尼斯事务所，他已向事务所传达了此意向。在入社的三十年间，他曾铸就了一个光辉时代。　　（文/黑羊）　　据周刊文春爆料，长濑智也将于2021年春天退出杰尼斯事务所，他已向事务所传达了此意向。　　自从2018年发生山口达也的猥亵事件后，TOKIO一度处于音乐活动休止状态，而事务所一直没有表态，引起组合主唱兼作词作曲的长濑的不满，希望退社。　　2月25日深夜，文春直击了从服装店出来的长濑，问到退社时他首先回复道“没有这样的事，都是网上传言吧”，但当记者向他透露了各方面的消息后，长濑露出了苦涩的表情。　　“啊，这样……现在我不能回答，对不起。”　　——想solo的心情是？　　“这也不太能说。”　　——粉丝们也很担心。　　“是这样呢……”　　　——TOKIO什么时候会再开音乐活动呢？　　“这个也不是我能回答的问题。”　　由于长濑已经内定明年1月的连续剧主演，所以退所要等到4月之后，截至目前文春未获得J家回应。　　1993年，长濑智也先是作为演员出道，一年后以组合TOKIO主唱的身份出道。　　除了唱歌，饱含对音乐创作的热情的长濑还常常自己作词作曲，TOKIO的单曲和专辑里的歌曲大部分都由他一手包办。　　组合在出道第一年的年末就登上了红白歌合战的舞台，此后也连续23年都出席了红白歌会。　　长濑曾主演电视剧《女婿大人》并以剧中主人公“樱庭裕一郎”的名义，发行了与TOKIO合作的单曲《一个人的牙刷》，并夺得Oricon公信榜首位。　　年轻的长濑可谓是一代人的白月光，深邃轮廓，高挺鼻梁，浓眉大眼，说是从漫画走出来的王子一点也不夸张。　　从96年的青春群像剧《白线流》开始，作为一个仍未褪去青涩的偶像派演员引起关注，一直到演绎《池袋西口公园》的真岛诚，用精彩的表演证明了实力。　　《池袋》是长濑与鬼才编剧宫藤官九郎的第一次合作，是“长濑×宫九”黄金搭档的起点，也是长濑在“猩猩化”之路上一去不复返的原点。　　起因是宫九说长濑像猩猩，有时候觉得说戏太麻烦，直接让他按猩猩演，却总能收获意外效果，二人关系很好，前后合作有6次之多。　　在宫九的作品里，长濑的画风逐渐跑偏，主打的戏以喜剧为主，从他在《早死早投胎之地狱摇滚篇》主演地狱摇滚乐队“地狱图”的恶鬼主唱，就能看得出来已经毫无偶像包袱。　　在最经典的《my boss my hero》和《自恋刑警》中更是完全放飞自我，明明可以靠颜值吃饭，偏偏要靠颜艺！　　粉丝们都笑说babe真的被宫九活活逼成了猩猩。　　在综艺节目《铁腕dash》中，TOKIO进入DASH村之后开始彻底向一个农业组合迈进，让大家常常都忘记他们是偶像！　　亲近大自然，挑战从农耕、建房、出海、打渔到无人岛生存的成员们，从基础的农活做起，到培育出日本第二的新男米；从一个无人的荒岛，到建设成铁路，船屋，水渠……　　有了在DASH村中积累的丰富经验，TOKIO变成了农业的百科全书，甚至有人戏称他们是以农业为主业，偶像为副业的“农业偶像”。　　而长濑本人就如他所展现出来的那样，不论镜头之下镜头之外，都是最真实的自己。　　反而是外表与内心的反差令人意想不到，与硬朗的外貌相反，他唱起歌来却是少年音；与日渐变大的体格相反，他的内心装着一个好奇大男孩。　　长濑与滨崎步有过一段情史，1993年，滨崎步和长濑在拍摄朝日电视台电视剧《TWINS教师》时认识，7年后因为参加音乐节目再相会，之后便开始了地下情。　　虽然两人早已分手，但他们之间长达7年感情仍常被人们所提起，据说，他们的情侣纹身还都保留着。　　前有锦戸亮，后有中居正广相继离开，杰尼斯退社潮势头不减，如今又爆出长濑智也要离开的消息，不免让粉丝们大受打击。　　伤心的同时也被勾起了回忆，回想过去杰尼斯的黄金时代，甚觉怀念又唏嘘不已。　　曲终人散，今年42岁的长濑智也，将自己的二十几个年头都奉献给杰尼斯，铸就了一个光辉时代，如今也轮到他去追寻自己的梦了。更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）张大大零点为杨颖庆生 田亮给叶一茜贴创口贴新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "五专家看新证券法：最大亮点是投资者保护资本市场参与方“担子”更重了": "原标题：五专家看新证券法：最大亮点是投资者保护 资本市场参与方“担子”更重了    来源：证券日报网    本报见习记者 吴晓璐    新证券法3月1日将正式实施。新证券法将为资本市场带来诸多新变化，从实施注册制、加强投资者保护、强化中介机构责任、强化信披、提高违法违规成本等多方面，完善了证券市场基础制度，为中国资本市场行稳致远提供了坚强的法治保障。    在新证券法即将正式实施之际，《证券日报》记者就新证券法对资本市场、各方参与者的影响，以及后续落实工作的重点，对中国人民大学法学院教授、商法研究所所长刘俊海，中国人民大学法学院教授、营商环境法治研究中心主任叶林，中国银河证券首席经济学家刘锋，中山证券首席经济学家李湛，国浩律师事务所（上海）律师朱奕奕五位专家进行了采访。 证券日报：您认为新证券法最大的亮点是什么？    刘俊海表示，新证券法是一部投资者友好型的证券法，最大的亮点就是投资者保护，中国资本市场改革的大方向之一，就是要将其建设成为国民财富管理中心。    叶林表示，新证券法变化最大、影响最大的内容，都是围绕投资者保护展开的，无论是投资者保护专章保护、信息披露规则完善、注册制以及与加大违法成本的各项具体规定，都直接或间接涉及投资者保护。    “一个现代化的金融治理与金融市场，应该保证的是投资者合法的权益得到适当的保护，其中最重要的是保证投资者知情权、选择权的自由。同时在投资者合法权益受到侵害时，其有充分成熟的体制机制维护自身的利益。从这些方面来看，新证券法有了显著的进步。”刘锋表示。“另外，新证券法顺应了市场的呼声，明确引入中国特色的集体诉讼制度，有望进一步提高对恶性违法行为的综合处罚力度，完善证券民事诉讼相关制度是保护中小投资者利益的必要手段。”    朱奕奕认为，无论是设专章规定的信息披露、投资者保护，还是新增的代表人诉讼制度等规定，均体现出新证券法对投资者权益保护的重视程度，尤其是在投资者维权索赔方面，代表人诉讼可简化诉讼程序，提高诉讼效率，有利于众多散户进行维权索赔。  证券日报：您如何看即将全面推广的注册制？    李湛认为，新证券法对资本市场影响最大的是明确全面推行证券发行注册制度，将发行股票要求“具有持续盈利能力”改成“具有持续经营能力”，同时，大幅度简化公司债券的发行条件，取消发行审核委员会制度，将有助于降低企业进入资本市场的门槛，进一步提高资本市场的市场化程度，激发市场活力。    “注册制不等于无门槛，注册制将进一步完善新股发行制度，淡化行政干预，审核重心下移到证券交易所，强化市场机制作用，大幅提升市场的包容性和市场化、法治化程度。放松管制、加强监管，本就是股票发行制度改革的一体两面，因此，新证券法升级处罚力度，加强监管，通过加大违法处罚、提升违法成本，减少市场违法行为，给投资者创造更好的投资环境。”朱奕奕表示。    刘俊海表示，对于注册制改革，建议创业板、中小板和主板分三阶段有序推出，以科创板注册制的相关文件为蓝本，充实完善创业板、中小板和主板注册制改革的配套制度，积极稳妥推进注册制改革的落地生根。 证券日报：您如何看新证券法对市场各参与方的影响？哪个环节的“担子”更重了？    李湛表示，对发行人而言，企业上市门槛降低，更易于进入资本市场融资，同时新证券法在信披等方面显著提高违规成本，强化了民事赔偿责任，对其经营管理水平有了更高要求。对会计事务所等中介机构而言，新证券法将对其履职尽责提出更高标准，一旦违规将加大处罚力度；对监管层来说，新证券法大幅提高了违法成本，扩大证券法的适用范围且增加境外监管，便于监管层有效执法。    “进一步压实中介机构市场‘看门人责任’，就是令市场在资源配置中起决定性作用、同时更好发挥政府作用这一深化改革要求，在金融体制改革方面的重要体现，也是全面推行证券发行注册制改革的内在要求。”刘锋表示，因此，新证券法督促证券市场中介服务机构做好本职工作，充分担当市场“看门人”角色，从而令中介结构在业务开展过程中更加敬畏法律，更加尊重市场，勤勉尽责，以服务质量取得竞争优势。    刘俊海表示，对于监管层来说，新证券法整体是按照“放管服”相结合的要求，既强调简政放权，又充实监管职责和监管权限，丰富了监管的“工具箱”。监管层要实现监管的转型升级，消除监管漏洞和盲区，铸造监管合力，提升监管效能，增强监管公信。    朱奕奕认为，新证券法下注册制的审核重点由事前审批转向事中和事后的监管，同时更注重发行人和上市公司向投资者充分及时的信息披露，对监管层的持续督导、中介机构的勤勉尽责提出了更高的要求。  证券日报：新证券法正式实施后，还有哪些方面工作需要落实完善？    朱奕奕表示，为保障新证券法落地施行，实现良法治市，应对照新证券法的规定，监管层要做好相应的“立改废释”工作。监管层的配套政策亦尚需围绕证券发行注册制的具体范围、实施步骤进行规定，为有关板块和证券品种分步实施注册制等方面作出完善，并通过配套措施落实对证券违法行为的惩处力度，着力构建更加有力的投资者权益保护机制。    刘锋表示，新证券法实施细则的落实非常重要，也是金融基础设施建设的重点。所以希望监管机构要尽快进行实施细则的配套基础设施的建设。“实施细则的制定和完善要坚持一些底线原则，即一致性、连续性、透明性、配套性、统一性、和权威性，要简单直接易操作。”    叶林表示，中注协是会计师/审计师行业的重要组织，审计质量往往决定了信息披露的质量，新证券法转向以信息披露为核心的体系，必然要加强与会计审计相关的制度构建和落实。中注协需要总结以往审计工作出现的问题，系统梳理修订相关制度。“总体上来看，审计不仅仅是规则制定和执行问题，还是一个基本的执业操守问题，如果以遵守规则为由而背离执业操守，就将背离审计的初衷。”    李湛表示，2020年将是新证券法施行的开局之年，注册制改革是一个循序渐进的过程，分步实施时需注意把握适当的节奏，按步骤平稳实施，监管部门后续仍需制定、修改相关配套规章、规范性文件，进一步完善资本市场法规体系，同时可面向上市企业与投资者分别开展有关新证券法的专题培训等活动，持续推动新证券法落地，顺利完成核准制向注册制的转变，加快资本市场的市场化与法制化。（编辑 乔川川）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "汇聚爱心共抗疫情——永州市慈善总会战“疫”工作纪实_县区传真": "永州发布永州政府网站安卓版永州日报讯（通讯员  倪嘉慧）新冠肺炎疫情爆发，牵动着所有人的心。永州市慈善总会坚持把人民群众生命安全和身体健康放在第一位，全体工作人员始终坚守在抗击疫情的最前战线，用“逆行”的肩膀，扛起了使命和担当。疫情就是命令  防控就是责任面对疫情的发展，永州市慈善总会会长郑邦淳要求慈善办随时做好启动防疫募捐工作的准备。根据《民政部关于动员慈善力量依法有序参与新型冠状病毒感染的肺炎疫情防控工作的公告》要求，市民政局党组书记、局长顾晓姣及时报请市委、市政府同意，迅速对防疫募捐工作作出安排。若有战、召必回、战必胜。市慈善总会办公室主任孙文波立即召集6名工作人员到岗到位，在第一时间拿出方案。当天，市慈善总会向全市人民发出了《抗击新型冠状病毒感染肺炎疫情募捐活动倡议书》，并在腾讯公益、公益宝等公益网络平台发布了“凝聚爱心 共抗疫情”筹款项目，快速启动了防疫募捐工作。此时，请了半个月探亲假，赶回北京与八旬父母及亲人团聚的倪嘉慧立即返岗。刚刚做完手术的会计李姣妮取消3个月病假，她说，善款的收支每一笔都不能马虎，我要管好用好每一笔善款，让所有的捐赠人放心！感谢永州慈善，让我没有错过爱《抗击新型冠状病毒感染肺炎疫情募捐活动倡议书》和“凝聚爱心 共抗疫情”筹款项目被全市多家媒体广泛宣传，社会各界爱心人士及网民踊跃奉献爱心。1月31日始仅2天时间，市慈善总会就募集善款超过200万元。如何依法依规尽快将善款落到实处，缓解我市防疫物资的紧张状况？在市防控物资保障组未明确由市商务局牵头统一组织采购前，按照腾讯公益平台筹款项目执行进展公示要求，及时发挥善款的防疫作用，用善款采购防疫物资成为市慈善总会的一项重要工作。每天负责接收捐赠资金、及时开具捐赠收据、详细登记捐款明细的出纳黎卫星，又多了一项重要而繁琐的任务：联系正规厂家采购抗疫物资。通过市工信局、市商务局等方面提供的信息，在市卫健部门专家的指导下，市慈善总会迅速订购了消毒液、75%医用酒精、德国进口的远红外线测温枪等一批抗疫急需的医用物资。采购物资陆续到达后，市慈善总会全部转交给了市物资保障组统筹发放。在得知抗疫一线医护人员夜班、加班工作时缺少食物，2月2日，市慈善总会立即组织慈善志愿者来到市中心医院、市中医院、市四医院等7家疫情防控工作重点医院，为战斗在一线的医护人员累计发放1500箱方便面和1500箱八宝粥。主动担当，积极作为，彰显共产党员风采为确保募捐工作有序推进，保障全市疫情防控物资的供应，保证捐赠工作依法依规有序推进，市民政局牵头成立了“永州市抗击新型冠状病毒感染的肺炎疫情募捐活动领导小组”。按照职责分工要求，市慈善总会负责广泛宣传发动社会力量奉献爱心，依法依规做好捐赠款物的接收、登记和公示，同时负责拨付专项募集资金至市商务局用于防疫物资的采购。总会接收的捐赠物资，一部分按照捐赠者意愿定向赠送给我市抗击疫情定点医院，其余全部转交给市疫情防控物资保障组统筹发放。负责接收捐赠物资的何志成，每日严格履行物资捐赠、移交和发放手续。每收到一笔捐赠物资，立即与捐赠者、物资保障组和定向接收单位签订“接收单”“转交单”“发放单”，实行三单管理，做到物资来源、去向清晰，并确保物资在市慈善总会不滞留、不过夜。2月10日晚上9时，市慈善总会接到通知，香港永州联谊会捐赠的1100件医用防护服已到。刚刚结束加班的何志成立即赶到捐赠物资现场，忙完所有交接工作回家时已近午夜。“恪尽职守，主动担当，是我们每一名共产党员的职责。”市慈善办的6名工作者正用每日加班加点迎难而上的工作热情展示着浩然正气的共产党员风采。公开透明，传递正气，凝聚大爱与力量传播爱心，传递正气，凝聚力量，共克时艰，这是永州市慈善总会在战“疫”中的一项重要任务。联系爱心人士，热心回复大量捐助信息，按时向省、市级各部门统计、汇总、上报捐赠款物的接收及移交、发放款物的各项汇总数据，有序安排慈善志愿者开展公益服务活动，准时在“永州市慈善总会官方网站”公示爱心款物捐赠和使用情况，及时在腾讯公益和公益宝募捐网络平台发布筹款项目执行进展，随时感谢网友支持，宣传公益善行，树立慈善榜样，引导从善如流……倪嘉慧和阳林每天用公信和正义，汇集着磅礴力量。万达集团、永州市烟草专卖公司、广东省湖南永州商会、永州市九嶷商会党支部等各机关、企事业单位、商会、社会组织纷纷行动，94岁的离休老干部李景江、残疾五保户胡吉林、国际超模刘雯、台胞刘文卿等众多爱心人士慷慨解囊，澳门君天集团和祁阳铜锣湾组织的几十个国家的华人华侨积极响应，腾讯公益、公益宝网友踊跃奉献爱心。大家团结一心，同舟共济，展示了全球华人众志成城，共同战胜疫情的力量和决心。截至2020年2月27日17:30时，市慈善总会共接收抗疫捐赠资金5169761.28元，捐赠物资折价5097174.00元。而更多的爱心正在路上。当前，我市防疫形势还很严峻，凝聚社会力量，共同抗击疫情，是慈善总会的职责和使命。市慈善总会用认真履职的敬业态度和持之以恒的奉献精神，感召并凝聚着社会力量，共同打赢这场疫情防控的人民战争总体战阻击战。主 办：永州市人民政府    承 办：永州市行政审批服务局    网站标识码：4311000024    版权所有：永州市人民政府门户网站\r\n\tE-mail：yzcity@163.com    备案序号：湘ICP备05009375号    湘公网安备 43110302000125号\r\n\t联系电话：0746-12345    技术支持：0746-8368670    技术支持：开普云",
    "“抗疫”传播的电视力量--传媒--人民网": "登录人民网通行证    立即注册忘记密码？何天平\n\t大疫期间，更体现信息传播的社会信任。与2003年“非典”相对照，今天我们正面临的是更为复杂的舆论环境，背后也关涉巨变中的传播环境。互联网和移动互联网的崛起，为大众输出了前所未有的海量信源，却也在某个侧面引发人们对媒介信任度的进一步思考――至少由目前可见的信息环境来看，更“透明”的互联网并没有让这种状况变得更好。\n\t这不止落于“谣言”一层。重大突发公共卫生事件的信息传播，于普罗大众而言覆盖了包括事实判断、召唤共识、舆论监督、有效动员、宽慰焦虑等多个维度的意义。这也是纵然十余年过去媒介环境早已天翻地覆，当今天的传统电视频频被计算着何时终将落幕，但在重大突发社会事件面前，电视所具有的权威性、公信力以及凝聚共同体意识的能力依然是其他任何一种媒介无法取代的。\n第一，电视独特的大众化底色依然具有结构社会的潜质，最直观的效应体现在凝聚共识\n\t电视基于视觉性对大众长期展开的“培养”，使之成为了一种消弭代际和经验壁垒的主流媒介；在过去数十年中，“大事看电视”的大众媒介接触习惯既具有号召力也体现出一般惯性。纵观诸种媒体对此次疫情的反应，有如《财新》《财经》《三联生活周刊》《北京青年报》等充分彰显新闻专业精神的专业媒体践行社会责任，起到至关重要的舆论监督作用。但之于更基层的信息触达，以电视为代表的大众化媒体则扮演着不可或缺的重要角色。从疫情信息传播的时间轴看，全国民众首度全面性地予以大疫以准确性的认识来自于1月20日中央广播电视总台央视《新闻1+1》栏目关于新型冠状病毒肺炎的报道，主持人白岩松连线中国工程院院士、国家卫健委高级别专家组组长钟南山，证实病毒存在人传人现象，并在传播层面让疫情得到全国各地的高度重视。而在此前几天中，互联网在实际上已经输出了大量信息线索，但在把关机制和权威通道不明朗的状况下这些似乎有迹可循的信源并没能引起普遍意义上的重视。白岩松连线钟南山的这一报道既代表了事实判断层面具有公信力的拨乱反正，也折射出电视仍然强劲的社会信任：大众对突发疫情形成的认识，今天的互联网提供了充足却时常难辨是非的线索，然而在一个信息过剩信息价值稀缺的特殊阶段里，最终凝聚共识、提供参照的依然是电视。\n\t可与之相参照的事件是一则在1月26日广泛流传于社交网络的谣言，提示要求学生、家长、老师准时收看当晚《新闻1+1》连线钟南山院士的直播报道。几小时后，白岩松现身辟谣，表示当晚并没有该节目的编播计划，且指出如若不加以说明，反而会对疫情信息传播的透明度和公信力造成破坏性影响。谣言映射某种群体性的社会心理：人们期待具有权威性的电视机构和电视人与专家一同现身答疑解惑，有效指导人们采取行动。尽管形式上略显啼笑皆非，但背后也透视着在信息规模庞大、信息通道繁多的状况下人们对可触达的有效信息的强烈渴求。一个细节是，谣言在家长群内大量转发，老师要求学生、家长共同观看节目，体现低龄受众、家庭受众的传播特点，这也从侧面加以启示：互联网所提供的海量信息良莠不齐，尤其是面对复杂疫情传播状况时，其识别和认知对受众提出了较高的媒介素养要求，信息沟的存在意味着不是所有人都能从驳杂的互联网信息中甄选出有益的部分，应当纳入考虑更大多数的青少年、中老年观众的信息诉求，电视的传播仍然具有结构社会的长效机制。即便在互联网影响下其常态性的传播建制正在受到冲击，大众传播的影响力似乎正在消褪，但具有权威性和公信度的媒体组织和媒体人是存在的，被互联网“瓦解”的共识依然需要有如《新闻1+1》这样的载体将大众的安全感、归属感、可信赖感推及一个恰逢其时的位置上。\n第二，电视的示范作用具有普遍的意义，其所能唤起的社会动员能力不容小觑\n\t面对疫情状况的深入，阶段性的特点动态信息也在不断更新，首先是自我防护的要求。1月21日，总台央视主持人欧阳夏丹在《主播说联播》栏目中戴口罩出镜，强调“少去人流密集处，出门戴口罩”，起到积极的提醒作用。\n\t电视较之互联网更实时、去中心的动员机制，在调度整合媒资、提示民众采取行动的层面上具有较为集中的号召力。这种社会动员能力更普遍地体现在电视通过调整编播策略来强化自身的议程设置能力。\n\t其一，常态化、滚动式的新闻直播关注全国抗议状况、直击疫情现场。总台央视较为系统的新闻实践具有代表性：除了定时定点连线专家更新疫情实时状况，也在各电视栏目布局日常性地跟进政策动向、疫情变化、日常防护要求，尤其对关涉大众日常生活习惯的信息盲区等进行充分观照、及时厘清，其自1月26日开播的《战疫情》特别节目联动新媒体矩阵抵达第一现场、采访一线专家，对于普罗大众而言发挥了及时的答疑解惑功能。除此之外，有效的舆论监督唤起民众的公共参与意识：武汉自1月底开始建设火神山、雷神山医院，央视旗下新媒体“央视频”24小时全景直播医院建设进度，吸引全国民众化身“云监工”，最高同时在线观看人数逾6000万；2月初武汉红十字会成为舆论关注焦点，央视第一时间跟进、报道武汉仓库物资分发状况，成为于纷乱舆情中大众获取明晰线索的代表事件。\n\t其二，各省级卫视新闻栏目排播凸显社会服务功能。除了灾区中心的湖北卫视全面性地调整布局栏目编播策略外，各大卫视均在实现新闻栏目日常增量的基础上结构性地纳入提升广大观众防控意识和自我保护意识的民生类新闻栏目，以唤起大众更为自觉的行动转化：既有大量新增节目，如浙江卫视开设特别节目《李兰娟今天说》，邀李兰娟院士有针对性地回应观众提问，所设置答疑环节对于澄清信息误区、指导民众防控工作做出有效指导；也有常态节目的应急增设，如北京卫视《养生堂》节目每期增加20分钟《疫情防控特别节目》，及时传递防控资讯、增强大众抗疫决心。1月30日播出的《生命缘》抗疫特别节目，记者深入医院隔离区进行采访，关注疫情中的医患状况、关切一线医疗队伍的辛勤付出，增强民众对特殊阶段共克时艰的情感认同；东方卫视《名医话养生》防控疫情特别节目，亦为人们的科学防疫提供了有效参照。\n\t其三，文艺节目、纪实节目以柔软、间接的方式凝聚民众的情感，并在观念上强化了人们对抗疫作为一种系统性工程的准确认识，凸显特殊时期“大众”作为一种整体性力量重塑社会的关键价值。除夕夜，央视春晚临时增设无彩排抗疫朗诵节目《爱是桥梁》，一句“我们在这过年，你们却在帮我们过关”感动无数观众；次日包括东方卫视、浙江卫视、北京卫视等卫视春晚，也纷纷采取了相似的内容增设，致敬一线医疗队伍的同时也提醒大众对疫情的复杂性和影响力引起高度重视。元宵节，多台电视元宵晚会也进行了紧急调整，如央视元宵晚会、湖南卫视元宵晚会都首次取消了现场观众设置，湖南卫视元宵晚会更将现场观众席位改为“弹幕观众席”，云互动之下的弹幕布满现场空座席，很多网友表示“被戳中了泪点”。除此之外，纪录片《中国医生》在春节期间播出，全景再现一线医疗队伍的工作，让人们更理解和尊重医疗工作；以Vlog形式制作、真实再现武汉抗击疫情状况的短视频纪录片《武汉：我的战“疫”日记》，从不同侧面、第一时间带大家抵达大疫当中每一段值得关注的个体叙事。而此前备受关注的纪录片《人间世》在疫情过程中选择深入现场，记录真实的抗疫故事作为留存和回望。\n第三，电视生产着当前最为主流的文化产品，亦成为响应“少出门、多在家”的重要娱乐工具，对于抚慰大众焦虑具有重要的情感价值\n\t在2003年“非典”的媒体传播复盘中，提供了一点重要的提示：在不鼓励出门、聚会的情况下，电视扮演了抚慰大众情感的重要角色。如今，伴随疫情深化而来的亦有新媒体为民众制造的信息过载困境，适时、适量的家庭电视娱乐对于稳定民心具有重要作用。尽管当下的网络视听业发展繁荣，但在特殊阶段中要重回“合家欢”场景，主要的支撑力量还体现在电视。\n\t一方面，对于疫情核心地带的湖北地区，集中增加电视文化内容的播出。中宣部、国家广电总局在1月24日采取紧急行动，加强对湖北广电优质电视文化内容的调度供给，精选《外科风云》《急诊科医生》《大江大河》等十部优秀电视剧捐赠电视剧版权；1月31日，国家广电总局再次调度百余部动画片、纪录片等支援湖北广电播出。而对于全国收视来说，两年前播出的电视剧《急诊科医生》中有桥段与现实社会情况所呼应，故而也引发一轮医疗剧的关注热潮，侧面反映观众具有当下性的文化消费选择。\n\t另一方面，也有不足之处：综艺节目出于政策要求和疫情状况停录的现实状况，未能及时为这一阶段提供有效的大众娱乐补给。待播节目纷纷延期、已播常规节目短期停播，如《快乐大本营》《王牌对王牌》等受到跨代际观众喜闻乐见的综艺节目都面临上述状况。尽管特殊时期中电视排播理应大幅让道疫情防控相关节目，但从长效、稳健的机制而言，电视娱乐性节目在这一阶段中并不应当大幅缺席，其对于信息和情绪过载的大众具有释压和转移注意力的重要作用。\n\t据CSM全国网数据显示，今年“特殊”的春节时段电视收视较往年同期都有整体性的大幅提升，总体收视上涨18.1%，人均日收视时长增加30分钟，尤其是对低线城市（可推及全国三线及以下市县地区的基础收视）的下沉影响非常显著，侧面反映出电视在“抗疫”传播中发挥的重要作用。无论这个时代的电视是否会真正走向落幕，但目之所及的电视仍在释放出有益于社会的影响增量，在这一层面上，我们仍然应当重视电视的力量。\n\t（作者为中国人民大学新闻学院博士研究生、北京市广播电视局网络视听节目评审专家 来源：“青年记者”微信公众号）打造具有强大影响力竞争力的新型主流媒体\n　　中共中央总书记习近平在主持学习时强调，推动媒体融合发展、建设全媒体成为我们面临的一项紧迫课题。要运用信息革命成果，推动媒体融合向纵深发展，做大做强主流舆论，巩固全党全国人民团结奋斗的共同思想基础……\n【详细】聚焦第二十九届中国新闻奖获奖作品\n　　众多获奖作品充分运用融媒体优势，不断开拓渠道，锤炼写作能力，提升传播效果；同时关心时代发展，紧跟时代脉搏，深耕社会需求，坚持独立思考，始终坚持社会效果和传播效果并重的原则，涌现出许多主题鲜明……\n【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "【王维洛访谈】中国数据造假成国际笑话病毒感染死亡人数成谜（音频/视频)": "【希望之声2020年2月25日】（主持人：静汝 / 嘉宾：王维洛）听众朋友 您好！ 欢迎您收听希望之声国际广播电台的【王维洛访谈】节目。我是静汝。这两天中共官媒的疫情确诊人数虽有小幅度波动，但总体统计数据大幅度下降，甚至新增确诊人数降到个位数。与此同时，中共进一步加强了网络封锁，对“不利言论”全面封杀。中央政府在取消中共两会的同时，要求在全国范围内除疫情中心的武汉等地外，企业全面开始复工。据悉，目前各省市地区政府并非铁板一块，各自为政，对复工命令执行各有保留。目前的情况也让很多中国民众、民工在复工不复工中挣扎、纠结。中国真实的疫情情况和中共官方统计数据到底是什么样的关系？旅居德国的著名学者王维洛博士对中共自武汉疫情以来发布的一个月的统计数据进行了分析。那他得出了什么样的结论呢？下面就让我们一起来收听本台记者对王维洛博士的采访报道。记者：王博士，您好，我看到很多报道对中共官方发布的疫情统计数据质疑，报道还说中共现在面临着的是公信危机。您对此怎么看？王维洛：我看到一个数据，武汉在中国的城市排行榜里头，讲社会的公平、公正、讯息透明的排行榜。记者：是哪的？中国吗？王维洛：是社科院做的排行榜，深圳排第一，好像北京排第二，武汉排第三，上海排第四，在下面是青岛，潍坊等一些城市。就是说武汉在所谓现代化城市建设上，在讯息公开透明，在行政的管理公开透明，它就在全国名列第三，说明它的数据是公开，讯息公开是做得很好的。我这里有一张湖北新增冠状病例的图，<环球时报>登的。是湖北新增病例的变化图。它从1月23日武汉封城那一天开始，第一天是105个，第二天新增了180个，第三天新增了323个，这是前三天的。然后就慢慢地升上去，升到2月4日这天，湖北省三千个，然后就又慢慢的下来，到了2月12日这一天或者11日这一天，它就到了2000个，降下来了。然后到2月13日一下子增到14,800个，第二天又降到了大概5000多个。到了2月15日这一天又回降到2000多个，到2月17日这一天大概是不到2000个。到了2月19日是349个，到了2月20日411个。听众可以在自己脑袋里形成新增病人变化的一张图。从1月23日开始，它是一个缓慢的增长，到2月4日到了一个小的高峰，到了2月12日往下降了，先是一个上去然后又下来，突然之间一下子又升到了14,800个，后面很快地往下降下来了，速度很快，从14,800个降到最后的2月20日411个。图说：<环球时报>武汉新冠肺炎病例数据造假实证我是这么想，大家都学过算数或者学过数学，都会把一串数字变成一个简单的图形，也知道什么叫拐点。记者：您能解释一下什么叫拐点？王维洛：从数学上说，拐点就是当你的这条曲线一阶微分等于零的时候，它就是一个拐点它出现。打个比方像你爬山一样。你从山底往上爬，曲线是一条的往上的曲线，爬到山顶的时候，你又往下走了，这个点叫拐点，在这一点上它的一阶微分是等于零，这叫拐点。反过来的话，如果你是从山上往山下走，走到山底的时候，然后又从新往另一座山上爬的时候，你到最低的那个点，它的一阶微分也是为零，也是叫一个拐点。一个拐点就是这条曲线改变了它的运行方向，这叫拐点。它可能是往下也可能是往上，所以拐点出现的时候，必然是它的一阶微分是等于零，就是说要嘛你是到了最高点，要嘛是你到了最低点。我们就可以看到这一张图上，在2月13日的时候，它到了一个最高点，那一天湖北省新增的人数是14,800个，然后就往下下降了，就是你已经到了山顶，然后你往下来了。无论对谁说，就一个什么也不懂的人，他也可以说你已经到了山顶，山顶往下走的时候，这就是拐点。就是到了顶峰然后下来。我在大学的时候，大学有一个搞数理统计的教授，他在德国很有名。他专门给一般普通的民众写书，他就说这个统计数字是怎么骗人的。他在德国写了好几本书，都是这方面的内容。他所谓的骗人，不是说这个数字是假的，而是他怎么样用一个数字，它的表现的方式，而使你得到一个完全不同的印象，或者是怎么样改变这个数字里的定义，而使你得到一个错误的印象。记者：这个中共的统计数据有什么关系？王维洛：我刚才报的那个数字，无论是第一天105个人，还是第二天的180个人，或者是到最高点的13日14,800个人，或者到了最后那一天411人，它所指的武汉新增确诊病例。可是中国的卫建委和湖北省的卫建委，以及武汉市卫建委发表的数据，他在不断的更改这个定义。为了比较清楚的解释这个问题，我画张图，是讲钱，第一是一元，两元，三元，四元，但你不知道我说的这一元，两元，三元，第一个可能是一元人民币，第二个是两元港币，第三是三元澳币，第四个是四元美元，都是元，但是后面所指的定义是不一样的。尽管都是一个数字里的元，但是后面的实质的内容是不一样的。一会儿是人民币的元，一会儿是港币的元，一会儿是澳元，一会儿是美元。如果你把这张图数字连在一起，它肯定是给你提供一个错误的讯息，因为这四个数字是不能在一张表上出现的，它也是不能连作一个图的。从1月23日到2月20日这个图表里，中国起码三次更改了这个定义，新增确诊病例的定义他已经三次更改了。我刚才说了2月4日的时候，它有个小高峰，当时在国家卫建委的新闻发布会上，就有记者问，这数字怎么老往上长，也不见你说的有好转，因为当时我们这些专家们刚出来的时候，先是说可防可控，不会人传人，后来说是有限的人传人，后来说人传人。但是又说这东西到了2月初以后就到了最高点了，拐点就出现了。记者就问他说，你为什么新确诊的这个人越来越多呢？然后中央卫建委的专家就告诉记者：我们以前的确诊病人里面，只包括重症病人，没有包括轻症病人，现在我们（我不知道是出于善意心还是出于什么），他说我们现在把轻症的病人也包括进去，所以你看到的是一个上升的趋势。那里面是很多是新增的轻症的病人。第一次修改了这个定义，也许第一次说的是人民币的元。这次变澳元了，他人数就多了。到了2月13日的时候，大家都知道习近平把湖北省的省委书记给拿下了，让上海市市长应勇当湖北省省委书记了。他一去，他知道前任的省委书记隐瞒了很多很多的病人，一下子那一天变成14,800个新增病例了。那么我们专家还得出来解释，说我们以前确诊的病人只是核酸检查显阳性的，但是这次把通过CT检查确诊的，就是临床确诊的病人也算在这个里面了，所以一下子就增加了这么多。这是什么意思呢？这时候的元，我们不是人民币的元了，我们是美元的元了，这个钱就值了，一下子就上去了。几天以后，到了2月19日这一天就出现了一个很好笑的笑话。湖北省新增了300多个人，而武汉新增了600多个人，这个数据就出现了矛盾，因为湖北省这个数据它是来自哪里呢，来自武汉和湖北省管的那些其它的市的数据，湖北省的数据是武汉加上其它城市的病人的人数，不可能小于武汉的确诊的病人。中央卫建委的人又出来解释了，说把我们这次的定义又改过了。2月13日那时候的定义，临床确诊也统计进去的定义，我们现在又不用了，我们又把临床确诊的那个拿掉了，就美元不是美元了，美元又回到了澳元或者人民币的元了。但这个数字修改过来以后，当时美国的，澳洲的，台湾的，什么世界上所有的这些搞公共卫生的这些人，他们就说你中国不能这么任意更改定义，你不能一会儿说人民币的元，一会儿说是港币的元，又一会儿说澳元，一会又说是美元，这个东西不能摆在一起比的。人家做不出这个变化的模型，也不能推测，找不出一个规律性来。就是说中国就是数据造假，他还没有说到你具体的人数，这一个到底是不是真的，到底是2，还是5，还是10？他都没说这个。他只是在那里说你这定义的更改是造假的。我以前上课的我们数理分析那个教授给我们讲的，你这是一个造假的办法，你就是不断的在改你的定义，其实是不能相比的，就是造假。这时候世界卫生组织的总干事谭德赛正好在日内瓦开新闻发布会。他说我们世界卫生组织支持中国政府修改定义，把这个临床确诊的那些人数拿掉，他是指最后的一次，就是2月19日的这一次。为什么呢？他说因为中国疫情的控制搞得很好，现在人是减下来了，核酸的检查是越来越准了，所以把临床确诊的那些都给拿掉是对的。因为埃塞俄比亚大坝也是中国造的，埃塞俄比亚铁路也是中国造的。按照习近平的理论就是说，他把三峡大坝指做是大国重器，说必须掌握在我们自己的手里。对埃塞俄比亚来说，埃塞俄比亚也是非洲第二大国，它那边的大坝也是大国重器，它也必须掌握在埃塞俄比亚的手里，可惜，埃塞俄比亚的大国重器掌握在中国（中共）的手里，所以他就得听命于中国。但是这个时候，应勇不干了，湖北省委书记不干了。对他们卫建委说，你们改过的数字，你给我改回来，你们不能把临床确诊的那个数字给抹掉，你必须给我改回来。县官不如现管，世界卫生组织的总干事听上去挺厉害的，但是你没有实权，你管不住中国的卫建委的官，应勇他可以撤，他已经撤了好几个湖北省的卫建委的主任了。他说你得给我改回去，否则的话，我就拿你们问职。因为他的这一套数据，全部是造假的，它的定义是在不断的更改的，今天发表了数字说，湖北省的那个数字，新增的人员又上去了。2月19日的时候，我们说过，你到了一个最低点又是个拐点，你这会是拐上去了。习近平正好在几天以前的中央政治局会议上说，他说拐点还没有出现。我想习近平是清华大学的化工系的博士，微分积分他总学过的吧，什么叫拐点他应该知道吧，拐点已经拐过两次了。上面是一次从上往下，这次又从下往上的，你再下一次要变好的话，你必须是从上再往下拐。钟南山说的元宵节拐点应该出现，到了元宵节的时候拐点没出现，他说过个8天、10天拐点就出现了，过了8天、10天拐点还没出现。我们真正在数字上看到的，是2月13日的时候，已经拐到最上面了，拐点往下已经出现了。到了2月19日的时候到了最低点，又往拐上去了，已经出现过两次拐点了。所以它整个数据都是人为操纵的，为了一定的政治目的而公布的。他最后的那次为什么要把疫情、生病的人，患者的人数给降下来？它的目的很明确的，就是为了支持中央的决策，支持老百姓去复工，就是为了这点，为了这一点做数据的铺成。记者：我看有网友说现在中国疫情情况，网上各种信息比较乱。但国内的民众因为没有信息来源，就只好听中共的发布的消息和数据。王维洛：现在老实说，这个谣言多，那个谣言多，讯息太多，其实中国的关于武汉肺炎的疫情的数字不是太多，而是根本就不公开。我们前面讲了，武汉市在中国社会公平数据公开的城市排例里面是排第三的，排第三的城市都已经是这个鬼样子，你就可以想像中国数据公开到底是个什么东西，讯息透明是个什么东西。老百姓应该掌握的是一种分析数据，从中得出结论的一种本领，是你自己的判断。这是我一直强调的。你不用去听别人的，你只要学会这个办法。什么是科学，科学不是一个结论，科学只是一个方法。我们要学会去分析问题，得到自己的结论。我们打个比方说，中央决定3月初的全国人大不开了，全国政协会也不开，它让你去复工。你就想人大为什么不开？政协为什么不开？为什么非得让我去开工呢？因为它不开是害怕武汉肺炎的病毒的传染。他不开你也不能去上工，你只要跟着学就行了。中央的政治局会议都开电话视屏会议了，你去上班上什么？哪一个重要？是命重要。如果你没有一个健康的身体，你什么也没有了。我看到一个消息，什么恒大的房地产公司把房价降了25%，中国一下子又有几百亿房子给卖出去了。我就想这些买房的人是不是真的昏头了，等你房子买下来了，签下来了，你命没了，你那房子是谁的？所以说自己要学会一个判断。我们再来讲这个数据，现在说中国大概属于武汉肺炎的大概2000多个。我们有很多的数据可以判断，死了2000多个人的数据是肯定错的。我们学习一下怎么来判断，国家武汉卫建委和湖北的卫建委每天都很辛苦的给你发表这些数据，今天死了几个，明天死了几个。我们同样看到可以说明这个数据是假的。我看到这么一条报导。这条报导是中国公开的，说武汉市到目前为止已经死了5个教授。武汉有很多大学，在这段时间里面死了5个教授，其中还有一个是工程院的院士。武汉这些教授们所能得到的医疗的救助肯定是要高于一般的人，一个工程院的院士，他能够得到的待遇是副部长的待遇，还有一个死的教授是个楚天学者，他也是一个武汉市特殊聘用的海归学者，他的待遇也是高于一般的教授。假设武汉有一万个教授，死了五个，它是万分之五，武汉我就按他一千万人算，武汉起码要死五千个人，这是最低的数字。如果大多数的老百姓是没法得到像教授那样的医疗条件的话，我们说它死的人起码要在一万、两万，四万这个水平上，这是一个推测，你可以反驳我，但是你可以这么去估算。还有一个，武汉的二氧化硫的排放一下子这么高，有人说是要烧一万多具尸体才可能达到这么高的水平。很多人不理解，为什么中国的很多的空气测量数据普遍很差，为什么呢？我们那次已经讲过了，因为中国的城市气候的影响特别严重，它都是一个摊烧饼式的发展。你去看一下武汉市里面它还有多少树木，森林覆盖率就可以知道，它整个是连成一大片。它上面形成的城市气候的锅盖的效果特别重，所以它烧尸体的废气的排放，二氧化硫的排放，排上去以后，它到了顶上出不去，它又受了锅盖的影响，它又往下沉，往四周的郊区沉。由于郊区空气温度比较低，所以它又贴着地面，从郊区的地面往城中心来，往空气温度高的地方来，到城中心这个地方再上去，它就说二氧化硫这些废气在这个大锅盖里面是不断的再循环，它排不出去。所以那个人在估算，要一万四千个尸体焚烧才能造成这么一个高的二氧化硫的数据里面，他忽略了一点，这个二氧化硫的排放是在武汉这个大锅盖下面，它在不断的循环，它就可能造成这么一个效果。它什么时候能把这个锅盖打破呢？就是下大雨，就像那天一样下大雨，打雷闪电，然后把这个大锅盖给打散了，打散了以后，等到雨都下了，风不括了，这个大锅盖又慢慢的形成，是这么一个过程。武汉已经有很多的殡仪馆，焚烧场，焚烧炉。我们大家都知道现在他又调去了40台机动的焚烧炉，它说是烧动物尸体和烧垃圾的，特别是医院里的垃圾。你就想武汉这个市，在这一个月里面，它没有生产，它没有工业垃圾，只有生活垃圾，武汉市的垃圾焚烧厂能够处理生活垃圾和工业垃圾。现在垃圾处理厂的能力是过剩的，你为什么要调这么多的焚烧炉来呢？大家都知道武汉新建了两个医院，说是中国的奇迹，一个是火神山，一个是雷神山医院。它就说用火来对付这个瘟疫，烧死它。武汉的肺炎是不是能用火烧的？烧了是不是能行的？比如火神山医院它给它的LOGO里面画了10堆火，自己里面有两堆火，我告诉你火神山医院自己就本身就是有两个焚烧炉，说是烧卫生垃圾的，你不知道它烧什么东西。武汉火神山医院选址的最佳位置，在武汉市里面方圆15公里范围里有三个殡仪馆，这是它最佳的选择，到了那边出去的直接就让你火烧了。医院名字没有取雷神也没有取火神的，你听了都害怕，雷神山，火神山你去了就别回来的，你就直接焚尸炉了。这个东西取名不是乱取的，中国人说是名不正言不顺，言不顺事不成，取名有有说道的，它就是乱来。我们回到那个数据，回到死了两千人的数据。武汉市火葬厂焚烧炉都开开的话，一天都要烧两千多具尸体，除掉正常死亡的一天要烧一百多具尸体，多出来的。你都烧了一个月了，还说两千个人？你还要从外面去调焚烧炉进来？拿脑袋想都能想明白的，谁在数据造谣？因为你不向老百姓提供真实的数据，才是产生恐慌的最主要的原因。如果当时武汉市政府或者中央政府能在封城之前，把这个病的危害和防治的方法告诉老百姓，老百姓都会乖乖的留在家里，他不会拿自己的命和你玩。印度的一个经济学者得诺贝尔奖的，是研究贫穷的。他写过一本书，就说在一个讯息公开的国家里，它是永远不会有饥荒的。公共管理的危机就产生在那些独裁的、讯息不公开的这些国家里。所以我们回到武汉在中国讯息公开，社会公正，排名第三的这个数据上来，我们就可以说这是一个怎么样的一个笑话，怎么样自己打自己的嘴巴。中国这次武汉肺炎的疫情，它真的是揭开了中国社会的真实的面貌，也揭示了中国人的很多的本性。听众朋友，今天的【王维洛访谈】节目就到这里，我是静汝，感谢您的收听，我们下次节目再见。（以上评论只代表评论员个人的立场和观点)希望之声版权所有，欢迎转载，请写明来自希望之声",
    "访思源工程秘书长：公益“战疫”要有行动力、组织力、公信力": "Ц──Ц──Д╦╜Ф√╟Г╫▒Е▄≈Д╨╛2Ф°┬24Ф≈╔Г■╣ И╒≤О╪ О╪┬Е░▄Е©┐Ф┬≤Г√╚О╪┴Х╝©Ф─²Ф╨░Е╥╔Г╗▀Г╖≤Д╧╕И∙©О╪ Е┘╛Г⌡┼Б─°Ф┬≤Г√╚Б─²Г └Х║▄Е┼╗Е┼⌡Ц─│Г╩└Г╩┤Е┼⌡Ц─│Е┘╛Д©║Е┼⌡Ц──Ц──Д╫°Х─┘ Ф²▌Ф≥≈И⌡╙Ц──Ц──Е╨ Е╜░Е╧╢Ф≤╔Х┼┌Д╧▀И≥┘О╪▄Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘Г╙│Е▐▒О╪▄Ф╧√Е▄≈Е▄╩Г√≈Х╣└Ф╨░Е▒┼Ф─╔Ц─┌1Ф°┬30Ф≈╔О╪▄Е╓╖Е╧╢Е┬²Е┘╜Ф≈╘Ф≥╗7Ф≈╤Х╝╦О╪▄Д╦─Ф·╤Ф²╔Х┤╙Г╬▌Е⌡╫Г └ФЁ╒И÷Ё747Х╢╖Х©░Е▄┘Ф°╨И≥█Х░╫Ф≈═И■║Ц─┌Ф°╨Д╦┼Х©░Х╫╫Г └Ф≤╞Е°╗Г╬▌Е█▌Д╬╗Ц─│Е█▌Д╨╨Ф█░Х╣═Г╩≥Ф╧√Е▄≈Г√╚Ф┐┘Д╦╔И┤█Е°╟Е▄╨Г └Е▄╩Г√≈И≤╡Ф┼╓Г┴╘Х╣└О╪▄Е▄┘Ф▀╛И≤╡Ф┼╓Ф°█7.9Д╦┤Е╔≈Ц─│И≤╡Ф┼╓Е▐ёГ╫╘2050Е▐╙Ц─│N95Е▐ёГ╫╘1455Е▐╙Ц─│Е▄╩Г■╗Ф┴▀Е╔≈720Е┴╞Ц─┌Ц──Ц──Б─°Х©≥Е°╗Е╫⌠Ф≈╤Г └Ф╜╕Ф╠┴Е╓ Д╧┬Ф─╔И°─О╪│Б─²Д╦╜Е█▌Ф─²Ф╨░Е╥╔Г╗▀Ф┴╤Х╢╚Е÷╨И┤▒Д╪ (Д╩╔Д╦▀Г╝─Г╖╟Б─°Ф─²Ф╨░Е╥╔Г╗▀Б─²)Г╖≤Д╧╕И∙©Ф²▌Ф≥⌠Ф·≈Х╞╢Ц─┌Ц──Ц──Ф─²Ф╨░Е╥╔Г╗▀Ф≤╞Х©≥Х╤÷Г┬╠Е©┐Е▄┘Ф°╨Г └Д╦╩Х╕│Д©┐Ф┬░Х─┘Д╧▀Д╦─Ц─┌Ф²▌Ф≥⌠Ф·≈Х╞╢О╪▄Е╫⌠Ф≈╤Е⌡═Ф≤╔Х┼┌Ф■╬Е│┤Ц─│Е╥╔Е▌┌Е│°Е╥╔Г╜┴Е▌÷Е⌡═О╪▄Е⌡╫Е├┘И≤╡Ф┼╓Г┴╘Х╣└Ф·│Е┘╤Г÷╜Г╪╨Ц─┌Е⌡═Ф╜╓О╪▄Ф─²Ф╨░Е╥╔Г╗▀Е╓╖Е╧╢Е┬²Д╦─Х│■Е░┬Б─°Д╦─Г┌╧Х╣└Х╝╞Б─²Е°╗Г╬▌Е⌡╫Е▐▒Х╣╥Д╦╨Ф╜╕Ф╠┴Г√╚Е▄╨Ф█░Х╣═Е▄╩Ф┼╓Г■╗Е⌠│Г └Ф╢╩Е┼╗О╪▄Е╬≈Е┬╟Е°╗Г╬▌Е█▌Д╬╗Ц─│Е█▌Д╨╨Г╖╞Ф·│Е⌠█Е╨■Ц─┌Ц──Ц──Д╫°Д╦╨Г■╠Ф╟▒Е╩╨Д╦╜Е╓╝Е▐▒Х╣╥Е╧╤Х╢÷Х╢ёФ≈╔Е╦╦Г╝║Г░├Г └Е┘╗Е⌡╫Е┘╛Е▀÷Е÷╨И┤▒Д╪ О╪▄Х┤╙1Ф°┬22Ф≈╔Ф╟▒Е╩╨Д╦╜Е╓╝Е╟├Ф╜╕Ф╠┴Г√╚Ф┐┘Г╢╖Ф─╔И─ Г÷╔Ф²▌Ф≥⌠Ф·≈О╪▄Ф─²Ф╨░Е╥╔Г╗▀Е╟╠Х©⌡Е┘╔Ф■╞Ф▐╢Б─°Ф┬≤Г√╚Б─²Г └Б─°Ф┬≤Ф≈╤Г┼╤Ф─│Б─²Ц─┌Ф┬╙Х┤Ё2Ф°┬22Ф≈╔О╪▄Ф─²Ф╨░Е╥╔Г╗▀Е╥╡Е▀÷И⌡├Д╩╥Е─╪1.17Д╨©Е┘┐(Д╨╨Ф╟▒Е╦│О╪▄Д╦▀Е░▄)Ф╛╬Г┴╘О╪▄Е▐▒Е┤╨70Е╓ Ф┴╧Г√╚Е▄╨Ф─╔И°─Г┴╘Х╣└Ц─┌Ц──Ц──Д╫°Д╦╨Х©·Г╩╜8Е╧╢Х▌╥Е╬≈Х╞└Е┬╓Е÷╨И┤▒Д╪ И─▐Ф≤▌Е╨╕Г └Б─°Д╦╜Е÷╨И─▐Ф≤▌Ф▄┤Ф∙╟FTIБ─²Ф╩║Е┬├Г └Е┘╛Г⌡┼Е÷╨И┤▒Д╪ О╪▄Ф─²Ф╨░Е╥╔Г╗▀Е°╗Б─°Ф┬≤Г√╚Б─²Д╦╜О╪▄Ф°┴Ф─▌Ф═╥Г └Х║▄Е┼╗Е┼⌡Е▓▄Г╩└Г╩┤Е┼⌡О╪▄Е▐┬Е╕┌Д╫∙Д©²Х╞│Е┘╛Д©║Е┼⌡О╪÷Д╦╨Ф╜╓О╪▄Д╦╜Ф√╟Г╫▒Х╝╟Х─┘Х©▒Ф≈╔Д╦⌠Х╝©Д╨├Ф─²Ф╨░Е╥╔Г╗▀Г╖≤Д╧╕И∙©Ф²▌Ф≥⌠Ф·≈Ц─┌Ц──Ц──Х║▄Е┼╗О╪ Е┘╗Е┼⌡Е╝▄Ф┬░Б─°Ф┬≤Ф≈≈Х╝║Е┬▓Б─²Ц──Ц──Б─°Ф┬≤Ф≈≈Х╝║Е┬▓Б─²О╪▄Ф≤╞Ф─²Ф╨░Е╥╔Г╗▀Е░╞Е┼╗Е╨■Ф─╔Ф°╨Е┬╤Е░▌О╪▄Г╩≥Д╦╨Г√╚Е▄╨Е▄╩И≥╒Ф▐░Д╬⌡Ф─╔И°─Г┴╘Х╣└Е▓▄Е©╚И─÷Х░╫Е╝·Е√└Ф╛╬Г └Е╨■Ф─╔Д©²И °Х╝║Е┬▓Е╝ Г └Е░█Е╜≈Ц─┌Ф²▌Ф≥⌠Ф·≈Д╩▀Г╩█О╪▄Х┤╙1Ф°┬23Ф≈╔Х╣╥О╪▄Ф─²Ф╨░Е╥╔Г╗▀Г╩└Г╩┤Е⌡╒И≤÷Х│■ГЁ╩Д╨├Ф∙╟Е█│Е╝╤Е▄╩Г√≈Г┴╘Х╣└Г■÷Д╨╖Е▌┌Е∙├О╪▄Д╫├Е╓ Х╒╚Г╜■Д╩╔Б─°Ф╡║Ф°┴Х╢╖Б─²Б─°Е╥╔Е▌┌Ф■╬Е│┤Б─²Б─°Е╧╢Е░▌Е├█Х╞╢Б─²О╪⌡Е┤├Е╓┤И┤┤Х╢╜Е╧╤Х©░И─│Г┴╘Х╣└Ф≈╤О╪▄Е▌┌Е∙├Е▐┬Е▒┼Г÷╔Б─°И│⌠Х╥╞И≥░Х║▄Б─²Б─°Ф╡║Е▐╦Ф°╨Б─²Б─╕Б─╕Ц──Ц──Е°╗Е▐ёГ╫╘Ц─│И≤╡Ф┼╓Ф°█Г╜┴Г┴╘Х╣└Д╩╥Ф═╪Ф≈═Е╦╦Д╦■Ф≈═ФЁ∙Д©²И °Г └Ф┐┘Е├╣Д╦▀О╪▄Ф─²Ф╨░Е╥╔Г╗▀Ф■╧И─┴И┤┤Х╢╜Е▄╩И≥╒Ф─╔И°─Г └Е▄╩Г√≈Х╝╬Е╓┤Е▓▄Х╢÷Е▌▀Ф∙▒Ф┼╓Х╫╕Ц─┌Ц──Ц──Ф²▌Ф≥⌠Ф·≈Х╞╢О╪▄Ф─²Ф╨░Е╥╔Г╗▀Ф·°Ф√╜Е├ЁЕ╝ Б─°Д╦╩Е┼╗Е┤╨Е┤╩Б─²Ц─┌1Ф°┬25Ф≈╔Х┤Ё30Ф≈╔О╪▄Г■╠Е┴╞Г╖≤Д╧╕И∙©И≥╤И╦ёФ▀┘Д╩╩Е┴█Ф√╧Г┴╘Х╣└И┤┤Х╢╜Г╩└Г╩└И∙©О╪▄Е┬├5Ф┴╧Е╥╔Д╫°Д╨╨Е▒≤Ф╥╠Е┘╔Е╠╠Д╦°Ц─│Ф╡ЁЕ█≈Ц─│Е╝┴Е╬╫Ц─│Ф╠÷Х▀▐Д╬⌡Х╢╖Е▌┌Е∙├И┤┤Х╢╜Ц─│Х©░И─│Г┴╘Х╣└Ц─┌Ц──Ц──Е╫⌠Ф≈╤Е░└Е°╟И╔╜И╕├Ц─│Ф≈┘Е╨≈Е╓╖Е╓ Е│°Д╦ О╪▄Е┼═Д╦┼Е╥╡Е╪─Е╖▀И≥░Е┬╤Е╓√Е°╟Д╨╨Е▒≤Ц─│Х╫╕Х╬├И─ Х║▄О╪▄И┤┤Х╢╜Г╩└Х╖ёЕ├ЁЕ░┐И╔╜И≈╝И╒≤О╪▄Ф°┴Ф≈╤Е▐╙Х┐╫И²═Ф╥╠Е╓°Ф∙╡Е╪─Х╥╞Х╬╧Е╟▐Е█√И┐╗Г╙≈Е▐ёО╪▄Е╓╝Ф╠┌Д╦▀Д╧╟Е┬╟Е┤═Г⌡▓Ф√╧Д╬©И²╒Ц─┌Ц──Ц──Ф┬╙Х┤Ё2Ф°┬22Ф≈╔О╪▄Ф─²Ф╨░Е╥╔Г╗▀Е╥╡Е░▒Е┘╗Е⌡╫Е░└Е°╟Е▐▒Е▌╩75Д╦┤Е▐▄Е▄╩Г■╗Д╦│Х┘┬Фё─Ф÷╔Ф┴▀Е╔≈Ц─│150Е▐╟Ф─╔Ф∙▒Х©░Х╫╛Е▒╪Е░╦Ф°╨Ц─│302Е▐╟Е┼═Ф╦╘Х╬⌠Ф╤╡ФЁ╣Ц─│120Е▐╟И╚≤И─÷Ф─╔Ф∙▒ФЁ╣Ц─│27Х╬├Х╢÷Е▌▀Ф∙▒Ф┼╓Х╫╕Г╜┴70Е╓ Ф┴╧Г┴╘Х╣└Ц─┌Ц──Ц──Ф²▌Ф≥⌠Ф·≈Х╞╢О╪▄Д╦╨Е╝▄Ф┬░Г⌡╦Е┘ЁГ └Г╩└Г╩┤Ц─│Х│■Г╩°Ц─│И┤┤Х╢╜Ц─│Х©░И─│Ц─│Д╨╓Д╩≤Г╜┴Е╥╔Д╫°О╪▄Е°╗Е┴█14Д╦╙Е╥╔Д╫°Ф≈╔Е├┘О╪▄Е°╗Х│▄Е╥╔Д╫°Д╨╨Е▒≤Е╧ЁЕ²┤Ф╞▐Е╓╘Е╥╔Д╫°12Е╟▐Ф≈╤Д╩╔Д╦┼О╪▄Д╦╙Е┬╚Д╨╨Е▒≤Ф╞▐Е╓╘Е╥╔Д╫°Х©▒18Е╟▐Ф≈╤О╪▄Д╦■Х©·Г╩╜Е╥╔Д╫°Х©▒Д╦─Ф°┬Ц─┌Д╫├Б─°Ф─²Ф╨░Е╥╔Г╗▀Б─²Ф╣│Х║▄Д╦─Е▐╔Х╞²О╪ Б─°Ф─²Ф╨░Ф°┴Ф┬▒О╪▄Д╫©Е▒╫Е©┘Х╬╬О╪│Б─²Ц──Ц──Г╩└Г╩┤О╪ Ф≤▌Ф≤÷Ц─│Г╫▒Е▐▀Ц─│Е█▌Д╬╗Е█▌Д╨╨Ц─│Е░└Е°╟Ф╟▒Е╩╨Е┘╠Б─°Ф┬≤Г√╚Б─²Ц──Ц──Е°╗Г┴╘Х╣└И┤┤Х╢╜Д╦▌Ф╣╥Е╓√Е▀÷Ф█░Г╢╖Е╪═Х©⌡Х║▄Г └Е░▄Ф≈╤О╪▄Ф─²Ф╨░Е╥╔Г╗▀Г░├Д╨▀Ц─│Ф─²Ф╨░Х┼╜Х▌▌Е┘╛Г⌡┼Ф┘┬Е√└Е÷╨И┤▒Г╝║Е╖■Д╪ Д╦╩Д╩╩Х▀▐Х┼▓Д╧÷Д╩▌1Ф°┬23Ф≈╔Е╪─Е╖▀Е©≥Г╒▄О╪▄Д╦─Д╦╙Ф°┬Е├┘Ф▀┴Д╨├100Е╓ Д╦╙Е╬╝Д©║Г╬╓Е╞╧Ф▌╔Ф≤▌Ф≤÷Ц─│Х│■ГЁ╩Г┴╘Х╣└Ц─│Е░▄Ф╜╔И║╧Г⌡╝Х©⌡Е╠∙Г╜┴Ц─┌Е°╗Х▀▐Х┼▓Е╦╕И╒├Е⌡╒И≤÷Г └Х│■ГЁ╩Д╦▀О╪▄Х┤Ё2Ф°┬22Ф≈╔О╪▄Ф─²Ф╨░Е╥╔Г╗▀Ф■╤Е┬╟110Д╫█Г┬╠Е©┐Ф≤▌Ф≤÷2280.2Д╦┤Е┘┐Ф█░Ф╛╬Е▓▄Е▄╩Г√≈Г┴╘Х╣└Ц─┌Ц──Ц──Ф²▌Ф≥⌠Ф·≈Х╞╢О╪▄Е╓ Е╧╢Ф²╔О╪▄Ф─²Ф╨░Е╥╔Г╗▀Д╦─Г⌡╢Е╬≈Е┬╟Г┬╠Е©┐Ф≤▌Ф≤÷Г └Д©║Д╩╩Е▓▄Ф■╞Ф▄│О╪▄Е┘╠Е░▄Е╪─Е╠∙Д╨├Д╪≈Е╓ Е█⌠Ф°┴Ф┬░Ф∙┬Г └Ф┘┬Е√└Ф╢╩Е┼╗Е▓▄Ф┴╤Х╢╚И║╧Г⌡╝Ц─┌Д╩√Х╝╓Д╦╨О╪▄Ф≤▌Ф≤÷Е▐┌Д╦▌Ф┼≈Е┤╩Г√╚Ф┐┘Ц─│Ф┴╤Х╢╚Е▓▄Е┘╛Г⌡┼Ф┘┬Е√└Д╨▀Д╦ О╪▄Д╦─Ф≤╞Е▐▒Ф▄╔Д╦╙Д╨╨Д╪≤Е┼©Д╦╨Е⌡╫Е╝╤Ф┴╤Х╢╚Е▓▄Ф┘┬Е√└Д╨▀Д╦ Х╢║Г▄╝Е┼⌡И┤▐О╪⌡Д╨▄Х┐╫Е▐▒Ф▄╔Е┘╤Е╫╠Е⌠█Е┼⌡О╪▄Е╦╕Е┼╗Г╡┴Д╦²Г╬╓Д╫⌠Г┴╧Е┬╚Ф≤╞И²▓Е╟▒Е╧╢Е▐┌Д╦▌Е┘╛Г⌡┼Ф┘┬Е√└О╪▄Д©┐Х©⌡Г╓╬Д╪ Ф═▒Г╚▀Е░▒Д╦┼Е░▒Е√└Г └Х┴╞Е╔╫Ф╟⌡Е⌡╢Ц─┌Ц──Ц──Ф─²Ф╨░Е╥╔Г╗▀Ф╜╓Ф╛║Д╦╨Ф┼≈Е┤╩Г√╚Ф┐┘Е▐▒Е┤╨Г └Е▒╪Е░│О╪▄Д╧÷Е╬≈Е┬╟Д╨├Е▄┘Ф▀╛И╩└Ф≥⌠Ф≤▌Ф²╗И╒√Е╓╚Е╕┤Ц─│Е░╢Д╨╛Х╟╒Ф╔═Е╓╚Е╕┤Ц─│Ф╠╙ЕЁ╟Г╚═Е╜░Ф─║Е╓╚Е╕┤Ц─│Х╣╣Д╦╫И╒√Е├╞Г╩█ЕЁ╟Е╓╚Е╕┤Ц─│Д╨∙Ф÷▐Г└╤Ц─│Ф·≈Е©≈Г▌╡Ц─│И┐╜Е╬╥Г╨╡Ц─│Е╪═Ф÷▐Х┼²Ц─│Г▌▀Е╝²Е╪╨Ц─│papiЕ╖°И─╦Гё┼Ц─│И÷╘Е╞▓Г╜┴Д╪≈Е╓ Ф≤▌Ф≤÷Г └Ф■╞Ф▄│Ц─┌Ц──Ц──Е°╗Г╨©Д╦┼О╪▄Ф─²Ф╨░Е╥╔Г╗▀Д╧÷Е╟├Г╫▒Е▐▀Г └Г┬╠Е©┐Х│ Ф╡≥Ф┬░Е║■Ц─┌Ф²▌Ф≥⌠Ф·≈Д╩▀Г╩█О╪▄1Ф°┬24Ф≈╔Х╣╥О╪▄Ф─²Ф╨░Е╥╔Г╗▀И≥├Г╩╜Е°╗Ф■╞Д╩≤Е╝²Е┘╛Г⌡┼Ц─│Х┘╬Х╝╞Е┘╛Г⌡┼Ц─│Ф√╟Ф╣╙Е╬╝Е┘╛Г⌡┼Г╜┴5Д╦╙Ф╟▒Ф■©И┐╗Ф▄┤Е╝ Г └Ф┘┬Е√└Г╩└Г╩┤Д╨▓Х│■Г╫▒Е┘╛Е╪─Е▀÷Ф█░Д©║Ф│╞Е╧ЁЕ▐╟Д╦┼О╪▄Д╦┼Г╨©Б─°Ф┼≈Е┤╩Г√╚Ф┐┘Ф■╞Ф▐╢Ф╜╕Ф╠┴Б─²Г╜┴Е▀÷Ф█░Д©║Ф│╞О╪▄Е╬≈Е┬╟57Д╦┤Г┬╠Е©┐Г╫▒Е▐▀Ф■╞Ф▄│О╪▄Г÷╜Ф≈╤И≈╢Е├┘Е╟╠Е╝▄Ф┬░Е▀÷Ф╛╬Г⌡╝Ф═┤Ц─┌Ф─²Ф╨░Е╥╔Г╗▀Д╧÷Г╛╛Д╦─Ф≈╤И≈╢Е╟├Х©≥19276805.26Е┘┐Е√└Ф╛╬Ф▀╗Д╩≤Х┤ЁЕ╩╨Х╝╬Д╦╜Г └И⌡╥Г╔·Е╠╠Е▄╩И≥╒Ц─┌Ц──Ц──Ф─²Ф╨░Е╥╔Г╗▀Х©≤Х│■Е░┬Ф√╟Ф╣╙Е╬╝Е█ Е╪─Е╠∙Б─°Ф┬≤Г√╚Ф┴⌠Е█║Х║▄Е┼╗Б─²О╪▄Е▐╥Е▐╛Г╫▒Е▐▀Ф╞▐Ф≈╔Е│ Е┬╟Е▀╓Ф╢≈Ф┴▀Ц─│Ф┬╢Е▐ёГ╫╘Ц─│Е╟▒Е┤╨И≈╗Г╜┴И≤╡Г√╚Д╦╬Ф▌╙О╪▄Б─°Г■╗Х║▄Е┼╗Д╦╨Г╔√Е⌡╫Е┼═Ф╡╧Б─²Ц─┌Х╞╔Х╞²И╒≤Г └Е╬╝Е█ И≤┘Х╞╩И┤▐Е╥╡И─╬42.5Д╨©Ц─┌Ц──Ц──Ф╜╓Е╓√О╪▄Е░└Е°╟Ф╟▒Е╩╨Г╩└Г╩┤Е²┤Х╦┼Х╥┐Е▐┌Д╦▌Ф─²Ф╨░Е╥╔Г╗▀Б─°Ф┬≤Г√╚Б─²Х║▄Е┼╗Ц─┌Ф╟▒Е╩╨Д╪ Е▒≤Д╪│Д╦ Е╝╤И┤▒Х²╤И⌡├Е⌡╒Е╬░Е╟▒Ф≤╔Ц─│Д╦╜Е⌡╫Иё▌И≥╘Ф┼∙Х╣└Ф°┴И≥░Е┘╛Е▐╦Г▌▀Д╦─Е├⌡Ц─│Е╓╘Ф≤▌И⌡├Е⌡╒Е╖°Ф≤▌Ц─│Е╧©Х╔©Е╦²Ф│▓И⌡├Е⌡╒Ф⌡╬И▓╚Г╜┴Д╧÷Е░▒Ф─²Ф╨░Е╥╔Г╗▀Г╖╞Ф·│Ф█░Ф╛╬Ц─┌Ф─²Ф╨░Е╥╔Г╗▀Г └Б─°Ф▐╢Ф┬≤Б─²Х║▄Е┼╗Д╦╜О╪▄Ф≤╞Г╓╬Д╪ Е░└Г∙▄Е┼⌡И┤▐Ф╠┤Х│ Е╫╒Ф┬░Г └Е┘╠Е░▄Б─°Ф┬≤Г√╚Б─²Б─°И⌡├Е⌡╒Е├⌡Б─²Ц─┌Ц──Ц──Е┘╛Д©║О╪ Ф°─И≤ЁЕ┘┴Г └Д╨▀Д╦ Е©┘И║╩Е┘╛Е╪─И─▐Ф≤▌Ц──Ц──Б─°Ф┘┬Е√└Д╨▀Д╦ Ф≤╞Д╨╨Д╦√И≈╢Ф°─И≤ЁЕ┘┴Г └Д╨▀Д╦ О╪▄Е©┘И║╩Е┘╛Е╪─И─▐Ф≤▌Ц─┌Б─²Ф²▌Ф≥⌠Ф·≈Х╞╢Ц─┌Ц──Ц──Д╩√Х║╗Г╓╨О╪▄Ф─²Ф╨░Е╥╔Г╗▀И┤┤Е▐√Б─°И⌡╤Г╝║Г░├Х╢╧Б─²Е▌÷Е┬≥О╪▄Ф┴─Ф°┴Е√└Ф╛╬Е▓▄Г┴╘Х╣└Е┘╗И┐╗Г■╗Д╨▌Г√╚Ф┐┘И≤╡Ф▌╖Ц─┌Ф╜╓Ф╛║Ф┼≈Е┤╩Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘Д╩╔Ф²╔О╪▄Ф─²Ф╨░Е╥╔Г╗▀Г▌┤Е┘┬И┌─Х╞╥Г╛╛Д╦┴Ф√╧Е╝║Х╝║Ф┼≈Е┤╩Г√╚Ф┐┘Е╥╔Д╫°О╪▄Е╧╤Д╦╩Е┼╗Е╞╧Е╓√Е▐▒Е╦┐45Г╞┤Е┘╛Г╓╨Г╗©Д╩╤Ц─│160Е╓ Ф²║Е╬╝Е█ О╪▄Е┘╛Е╦┐Ф┼≈Е┤╩Г√╚Ф┐┘Г └Х╢╒Е┼║Е▓▄И║╧Г⌡╝Ф┴╖Х║▄Ф┐┘Е├╣Ц─┌Ц──Ц──Ф²▌Ф≥⌠Ф·≈Х╝╓Д╦╨О╪▄Ф─²Ф╨░Е╥╔Г╗▀Ф┴╖Х║▄И║╧Г⌡╝Ф┴▌Е╝·Ц─│И╚≤Ф∙┬Ц─│Х╖└Х▄┐О╪▄Е╟├Г╓╬Д╪ Е░└Г∙▄Г └Г┬╠Е©┐Е▐┼Ф≈╤И─│Х╬╬Г√╚Е▄╨Д╦─Г╨©О╪▄Д╧÷Ф≤╞Ф█░Х╣═Д╨╨Е▓▄Е┘╛Д╪≈Ф╩║Ф└▐Г └И┤█Х╕│Е▌÷Е⌡═Ц─┌Б─°Ф╞■Е╕┌Е°╗И⌡╥Г╔·Е╠╠Е▄╩И≥╒Ц─│Г│╚Г╔·Е╠╠Е▄╩И≥╒Е░╞Г■╗Д╧▀И≥┘О╪▄Ф┬▒Д╩╛Х│■Е░┬Г≥╬Д╫█Г┬╠Е©┐Ф≤▌Ф≤÷Д╨╓Д╩≤Д╨├20Х╬├Х╢÷Е▌▀Ф∙▒Ф┼╓Х╫╕О╪▄Х©≥Ф≤╞Х©≥Д╦╓Е╝╤Е▄╩И≥╒Е░╞Г■╗Ф≈╤Ф▌╔Ф■╤Г └И╕√Ф┴╧Х╢÷Е▌▀Ф∙▒Ф┼╓Х╫╕Д╧▀Д╦─Ц─┌Б─²Ц──Ц──Е┘╗Е⌡╫Б─°Ф┬≤Г√╚Б─²Е╟ Ф°╙Е▒┼Ф█╥О╪▄Ф²▌Ф≥⌠Ф·≈Х╞╢О╪▄Ф─²Ф╨░Е╥╔Г╗▀Г └Б─°Ф┬≤Ф≈≈Х╝║Е┬▓Б─²Х©≤Ф╡║Г╩⌠Ф²÷О╪▄Е╟├Г╩╖Г╩╜Е┘╗Е┼⌡Ф■╞Ф▐╢Е┴█Г╨©Е▄╩Ф┼╓Д╨╨Е▒≤О╪▄Д╦╨Ф╜╕Ф╠┴Е┼═Ф╡╧Ц─│Д╦╨Ф╧√Е▄≈Е┼═Ф╡╧Ц─┌Д╧÷Е╦▄Ф°⌡Г╓╬Д╪ Е░└Г∙▄Е▓▄Б─°Ф─²Ф╨░Е╥╔Г╗▀Б─²Д╦─И│⌠О╪▄Ф▐╢Е┼╘Е⌡═Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘Е╫╠Е⌠█И─═Ф┬░Г⌡▒Ф┼╓Г╪╨Е╓╠Г └Е└©Г╚╔Е▓▄И─═Ф┬░Г■÷Ф╢╩Е⌡╟И ╬Ф┬√Х©■Х╢╚Г └Г╬╓Д╫⌠Ц─┌(Е╝▄)Е▄≈Д╨╛Ф■╞Ф▐╢Ф╜╕Ф╠┴Е▄╩Г■÷О╪ Е╞╧Е╝╤Е╨╜Х─▄Х╗─О╪▄Ф┬▒Е┐▐Д╦╙Г▀╪Г▀┬Г └И─┐Е┘╣Д╦╜Ф╤┬Е█▐Г⌡╢Ф▄┤Г╫▒Ф╦╦Д╦┴Е╓╖Д╧╠Х╠║О╪ Х≥ Е│┤Е╝ёД╪═Ц─│Ф⌠┘Ф■╧И│⌠Е┘╥Г╜┴Б─°Д╪▒Х┬╠Б─²И┤┼Г╖╞Ф·│Д©║Е▐╥ Б─°Ф√╧Х┬╠Б─²Е╟├Г∙≥Д╦▀Д╩─Д╧┬О╪÷Е├⌡Е▄╩Ф┬≤Б─°Г√╚Б─²Х╝╟О╪ Х║▄Х╣╟Е°╗Е┬─Е╟√Д╦┼Г └Г≈┘Ф╞▓Б─°Д╬╕Е╞÷Е┘╣Б─²Г■≤Х┌┐Х©·Г╩╜14Ф≈╔Ф≈═Ф√╟Е╒·Г≈┘Д╬▀ Е┘╗И┐╗Е▌©Е╦┌Е▄╨Е╝ Д╦╨Д╫▌Иё▌И≥╘Е▄╨Г√╚Ф┐┘Д╧▀Д╦▀О╪▄Ф╧√Е▄≈Д╦─Е╝╤Ф≈┘Х║▄Г╓╬Г └Б─°Г┴╧Ф╝┼Д╦ Е┼║Б─²И╘╩Е╝┬Ф√╧Х┬╠Е▄╩И≥╒Г └Г■╥Е▄╩Г■÷О╪ Ф°÷Е╬┘Ф█╒Д╦╙Х╨╚Д╩╫Е├█Х╝©Ф╜╕Ф╠┴И∙©Е╓╖Е░▌Ф┬▒Е╟╠Ф┬░Д╨├Д╫═О╪ 17Е╧╢Е░▌Е╔ЁЕ└©Ф▌╔Х©┤Ф╞█Д╨╡Ф┼≈Б─°Г√╚Б─²Ф▌╔Е┼⌡Фё▓Г■╣Е┼╗Ф≥╬Х║ёФ²├Е╫⌠Ф≈≈Ф²├ Д╦┼Ф╣╥Д╦─Е╟▐Е╜╕Г■÷Б─°Д╦─Д╦╙Д╨╨Б─²Г └Е█┤Ф≈≈Д╩╙Е╪▐Д╦√Е█╚Г╩└Г╩┤О╪ Х©┤Е▌╩24Е╟▐Ф≈╤Д╦╜Е⌡╫Е╒┐Е╓√Ф√╟Е╒·Г≈┘Д╬▀Е┤═Д╧▌Ф≤╞Е╒┐Е├┘9Е─█Г√╚Ф┐┘Ф─╖Г╪╨Е╥╔Х╝╘Е┘╠Д╨╚Е▒≤Е╥╔Ф╗║Е╪▐Х╣╟Д©▐ ФЁ∙Е╬▀Иё▌И≥╘Е─╪Е╬≈Е┘ЁФЁ╗И╕√Д╦╙Х╢╗Г√▒Ф═╦И┘╦Фё─Ф╣▀Е▐╞И²═Ф─╖Е▄╩Г■÷О╪ Д╨╨Е▒╫Е┘ЁЕ╓╘Е╝ Х╕│Г╚≥Е┤╨Ф²╔Ф▀©Е░┬ФЁ∙Г └Х╞│Е╧╡И²·ФЁ∙Д╨▀ Х©≥Ф═╥Г └И┤▌Г■÷Е┼╗Г┴╘Е┘╩Ф╝√Е°╨Е©┘И║╩Е┤┴Е┤┴Г▀≈Фё─Е┤╨Ф√╟Е├═Г≈┘Ф╞▓Е╪╠И≤ЁФ─╖Д╪ Д╪═Ф÷⌠Д╨╨Е░≈ Е┘╩Е╝═Г┴╘Х╞╔ФЁ╗Ф└▐Д╩─Д╧┬Х┌╨Г╖╩Ф╓█Г≈┘Д╨╨37Е╟▐Ф≈╤Ф┬░Е┼÷Х└╠Г╕╩Д╨╨Е╥╔Х┌╨ Е╨╥Е╓█Д╧▀Х╥╞Х©≤Е╬┬Ф╪╚И∙©Г╓╬Е▄╨Е╥╔Д╫°Х─┘Х╝╡Х©╟Ф╩·Г∙≥Ф╜╕Ф╠┴Е╓√Е°╟Д╨╨Г■÷Ф╢╩О╪ Ф╞▐Д╨╨Х║╔Е┼╘Д╦┴Е█┐Д╦╜Е⌡╫Е▐ёГ╫╘Ф≈╔Д╨╖Х┐╫Д╨╖И┤▐Е²┤Г╙│Г═╢1Д╨©Е▐╙ Е╝≤Ф√╧Г╖╟Ф≤╞2Ф°┬Е┬²12Е─█5Е┘┐Ф°╨Г╔╗О╪÷Е▌╩Е⌠╙Е└©Г╫▒Е▐┼Ф╥╠Х┬╙Е⌡·Е╨■О╪ Ф°╙Е▐▒Г▌╟Х©≥Ф═╥Г └Х╝╒Е█∙Е⌡⌡И≈╝Е╓╖И╘╛Ф■©Е²⌡Иё▌Ф ╢О╪ И╘╛Е⌠┬Х▓┌Е╟■Е┤╨Е╠─ Ф√╟Ф─╩Г░├Х┐╫Е░╕Г╗ЁЕ╠─2020Х╫╕Е╦┌Е╪─Е╧╢И│┤Е├╥О╪▄Б─°Ф┼╔Е╓█Ф─╖Ф╤┬Х╢╧Б─²Д╪ Е├█Ф╛║Д╦┼Ф╪■Е░≈О╪÷Х▓≥Е▐╓Ф≈▐Е╖▒Е╗≤Е┬╤Д╫°Ф╪╚Г■╩rapГ÷╜Х╖├И╒▒Б─°00Б─²Е░▌Е╟▐Д╪≥Е▀┤Ф∙▒Х░╫Ф╟╢Е└©Г╚╔Г⌡╢Е┤╩75Е├⌡И≥├Г╘╨Е╞╧Ф┼≈Ф╪■Г╩┐ Е°╨И²╒Е┬╨Ф©─Д╪╪Е╓╖Г┴┤Ф╧√Е▄≈Е╓√Х©·Г╩╜Д╦╓Ф≈╔Ф≈═Ф╜╩Д╨║Г≈┘Д╬▀ Г│╚Г╔·Е╠╠Е▄╩И≥╒Х╝©ITГЁ╩Г╩÷Е╔ЁБ─°Ф┼╓ФЁ∙Б─²Ф╧√Е█≈Ф■╞Ф▐╢Ф╜╕Ф╠┴Ф┼╓Её╚Е▐≤Х╨╚Б─°Ф╪╚Г■╩Е╦┬Б─²Ф╧√Е▄≈Х╔└И≤ЁД╦╓Д╫█Ф╟▒Х╜╕Х╧╡Х╥╞Х╬╧Е░┐Г⌡▓И╔╜  Х©┤Х╥╞Е╔ЁЕ╜░И·═Х╨╛Х┤╢Ф∙╛Д╦╨Е∙╔Д╦█Е╪─Е╜╕О╪÷Е▒┼Х╞┴Д╫═Г╜■Ф║┬ Х│■Е░┬Х╟┐Ф÷╔Г╩└Ф┼╚И°╡Б─°И╩└Ф÷░Х▀╠Д╨▀Д╩╤Б─²Е▐▒Г■÷Г╩▐Х©┤И÷ЁД╧░Е╝╤Ф≤╪Е╓°Ф╪■Е╔▐Г╝║Иё▌Г░╢Е┬⌡Е░┴Е╟╪Ф√╞Д╦√Г∙▄Г╨╙Е╫∙Ф┐┘Ф≥╞Г÷╜Г┴┤Ф■╞Ф▀⌡Х╞├Г═╢Б─°Е▐ёГ╫╘Б─²Х╞┬И╙≈Е╔≈Х╥╞Г■≤Х┌┐Г╔│Х©·Е╠╠Е▄╨И╕√Ф╛║Ф▀█Ф▒└Е┬╟Е⌡⌡Е▐╙И⌡╙Х╠╧Е░▄Ф║├Е╓╖И≈╦Х÷╧Х©▌Ф²╔Б─°Ф▓╜Г╖█Б─²Е╜ёФ÷╢Х╬╬Ф°╗Г⌡├Е°╟И╕√Ф╛║Х╝╟Е╫∙Е┬╟И⌡╙Х╠╧Ф╢╩Е┼╗Г■╩И²╒И╧╕И╧┴Е╜╕Х┬▄ Г╔²Ф╟▒Д╪≈Х╨╚Д╫⌠Е│╔Е╨╥Е▒├Х░▄Е┘■Г▀╡Б─°Ф┴⌠Е█║Б─²Ф÷╢Х╬╬Ф°╗Г⌡├Е°╟Г▌▀Е┼⌡Е╝▐Е╫∙Х╖├И╒▒Г╩≥Ф┼╓Её╚И─│Г╔²Г╕▐Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "面对疫情如何找准紧急采购“着力点”": "\r\n                原标题：面对疫情，如何找准紧急采购“着力点”\r\n            　　疫情当前，为保障抗疫物资的高效采购和及时供应，有必要探讨紧急采购的基本特征以及存在的法律适用问题，为做好疫情防控期间的紧急采购工作提供理论和方法支撑，并对今后处理类似情况给予借鉴。　　紧急采购的概念及特点　　目前，对于什么是紧急采购的问题，尚无权威统一的定义，依笔者个人理解，所谓紧急采购，是指在如抗灾抢险、疫情紧迫、战时动员、急于所需等紧急状态下，为完成急迫任务而进行的政府采购活动。因此，这种政府采购的突出特点就是时间紧迫、需求急迫。　　紧急采购当前面临的突出矛盾　　疫情防控下的紧急采购，面临三大突出矛盾：　　采购任务紧与采购要求高的矛盾。疫情防控期间，紧急采购活动关系到人民的生命安全，它要求采购时间务必紧缩，采购程序也要紧凑且简单。但采购时间短和采购程序紧并不代表着对政府采购对象要求降低。恰恰相反，由于疫情防控期间紧急采购自身目的的重要性，它对采购对象的质量等指标要求也很高。　　采购部门单一与供应商多元化的矛盾。疫情防控下，紧急采购活动由于其特有的目的性和紧迫性，采购主体一般是单一的，而无法像其他采购项目那样进行有计划的大批量集中采购以提高采购效益。紧急采购的供应商往往不是单一的某个供应商，这是由于采购的对象不一定是某种特殊商品所造成的，这样一来就为疫情防控紧急采购的最后选择出了一个难题。　　采购方法多变与采购行为规范化的矛盾。疫情防控下的紧急采购活动由于其时间的紧迫性，实施紧急采购时，可根据采购时限的要求有选择地利用相应的采购方式和程序，避免僵化采购模式，迟滞采购活动的开展。　　紧急采购的法律适用问题　　紧急采购不适用当前狭义语境下的《中华人民共和国政府采购法》(以下简称《政府采购法》)和《中华人民共和国招标投标法》(以下简称《招标投标法》)。《政府采购法》第八十五条规定，对因严重自然灾害和其他不可抗力事件所实施的紧急采购和涉及国家安全和秘密的采购，不适用本法。另外，《招标投标法》第六十六条规定，涉及国家安全、国家秘密、抢险救灾或者属于利用扶贫资金实行以工代赈、需要使用农民工等特殊情况，不适宜进行招标的项目，按照国家有关规定可以不进行招标。不难看出，在本次新冠肺炎疫情采购中，政府采取高度集中的统一生产、统一购买、统一调配的方式不存在合法性问题，是于法有据的，也是应急状态下国际通行的惯例，更体现了集中力量办大事的优越性。　　值得注意的是，为什么疫情防控期间的紧急采购不宜适用《政府采购法》第三十一条规定的单一来源方式采购。这主要是因为《政府采购法》规定的单一来源采购适用情形的前提条件必须是有年度预算，且只是单位部门不可预见的紧急需要，而不是不可避免、不可抗力的全社会重大突发事件的紧急需要。故不能按《政府采购法》规定的单一来源方式来采购。退一步讲，若是依法采用单一来源方式规定的程序采购，因此而造成的采购延误，任何人都难担其责，毕竟保障人民生命安全是首要的。与此同时，如果采用单一来源方式采购，又不能完全执行规定程序，就显得不伦不类。　　要知道，疫情防控期间紧急采购与一般《政府采购法》规定的单一来源方式是有明显区别的。首先法律性质不同，紧急采购带有一定的行政意味，一般政府采购是民事合同，适用于《中华人民共和国合同法》；其次采购方式不同，前者是直接征用或采购，后者可有多种方式供选择；最后是违约处罚形式不同，前者违约只适当补偿，后者要全额赔偿。　　紧急采购的方式和程序　　对于疫情防控期间的紧急采购，从理论上讲，采用竞争性谈判、单一来源采购、询价采购这三种方式较为合适。但鉴于疫情防控的特殊性，考虑到避免人员聚集和实施交通管制等诸多因素，实际上只能参照应用而不能完全执行《政府采购法》规定的采购方式。　　如果采用询价采购，采购人可以不委托代理机构，自行实施采购。采购单位相关部门人员(三人以上)共同组成询价小组，制定询价文件。采购人需详细列明响应供应商的资格条件、紧急采购项目的名称、品牌、规格、尺寸、数量、价格、配置标准、技术和服务要求等，并据此编制询价通知书，但不用发布询价公告。对于询价，询价小组可直接通过如电话或发函的形式向有关供应商进行询价，无需再对比三家报价，满足现场实际需求即可。响应供应商按照询价通知书要求编制报价文件并盖章，在规定的时间通过邮寄方式提交。　　如果采用单一来源采购方式，采购人可以不委托代理机构，自行组织政府采购事宜，无需报政府采购监督管理部门审批，无需组织专家进行论证，无需进行公示。在成立采购小组方面，可从采购人单位的纪检、财务、装备等业务部门选取3人以上单数组成。需要聘请专家的，可以从政府采购评审专家库或其他行业专家中选取。在编制单一来源采购文件时，采购小组要同时拟定洽谈方案，包括主要内容、价格承受上限、质量最低保证，服务要求和应变措施等，而采购文件的备案是可以后补的。对于组织采购洽谈，供应商应按照采购文件要求编制响应文件，提供(邮寄)相关资格证明资料并在规定的时间进行洽谈，可采用电话、微信等方式商谈。关于签订采购合同，釆购人与成交供应商可邮寄合同文本或电子签章完成。　　切实可行的管控机制很关键　　疫情防控期间，紧急采购的顺利进行，除了要有科学可行的方法以外，还要采取一系列的措施对供应商进行激励与风险控制，充分发挥供应商的积极性和主动性，做好货物、设备供应工作，切实保证政府采购任务的完成。同时，要防止紧急采购过程中供应商的不轨行为，预防一切对预算单位、对社会可能造成的不确定性损失和风险。笔者认为可以从以下几方面进行控制：　　建立稳定可靠的供应关系。供应链是采购的生命线，是社会供给的生命线，是打赢突发战斗的生命线。疫情防控下的紧急采购程序关键在于对供应商的管理和选择，这应基于平时供应商的管理工作，在紧急关头科学准确地对供应商的工作能力作出评估，以便采购人进行正确的选择。建立稳定可靠的供应关系要做到两点，一方面要对平时的采购工作进行详尽的记录，并对其中的关键数据进行科学分析，如产品合格率、交货准时率、售后服务等，对供应商的业绩进行量化和诚信评级，确定优先选择对象；另一方面，是及时完善供应商信息。抓紧以分类分级为目标的供应商注册机制，实现供应商供应产品、数量、时间、质量等供应数据的完善。　　建立数据化政府采购供应商决策系统。随着电子化在政府采购实践中的运用与发展，建立数据化的政府采购供应商决策管理系统已经成为可能，这便为疫情防控期间的紧急采购提供了更为便捷、科学和全面的决策辅助。数据化政府采购供应商决策管理系统的架构可包括以下五个部分：一是供应商资料文档，该子系统的功能主要是提供供应商的基本资料，包括查询供应商目录以及供应商资料等；二是采购作业系统，包括申报表、采购签报表以及采购情况查询等；三是供应商参与政府采购的合同系统，包括合同的签订、金额以及采购资料的查询；四是货物设备验收处理作业系统，包括交货验收、进货检验、退货处理，及收退记录查询等；五是采购管理作业系统，包括供应商交易情况、供应商政府采购绩效分析，货物采购单价变动表等。　　建立强有力的监督管理体系。紧急采购由于其要求高、任务急、时间紧，很容易造成政府采购供应商选择过程的混乱或无序，从而降低采购效益，甚至滋生违法乱纪行为。而做好疫情防控下紧急采购的监控工作，具体要从完善制度着手。完善选择计划制度，对于进行供应商选择的负责人员，应当在选择之前列出计划，并上交有关监管部门，经其批准后作为供应商选择的参考和最后检查的依据；完善采购评价制度，这主要是对采购业务员业绩的评定，通过相应的量化指标对采购人员的具体行为进行考核，同时也为紧急采购的监督控制提供信息支持；完善紧急采购标准化作业制度，通过编制一个详细的疫情防控紧急采购作业操作手册，对采购流程进行规范，规定采购人员的权限范围，既能为采购行为提供具体的依据，又能实现对采购行为的全程监控；完善请示汇报制度，紧急采购具有较大的弹性，作业过程中可能出现一些超出业务采购部门权限范围的事情，这就需要通过必要及时的请示汇报，确保采购活动有序进行。　　需要指出的是，目前，很多抗击疫情紧急采购项目，可能来不及签订合同，完全是紧急供货，但这不意味着可以不作要求。还是应当有一个协商机制。比如价格，如果不允许供应商企业定价，应当有一个定价的原则，可以按照“成本+利润”原则，在疫情结束后定价。疫情期间的采购，要最大限度地做到公开透明和流程可复查。由于使用了一些临时性措施和非常规做法，要采取邮件或其他书面交流确认方式、全程录音录像、社交软件截屏等措施做到全过程留痕，已备日后审计或监督之用。　　需建立紧急采购管理体系和配套制度　　目前，《政府采购法》适用于社会正常有序运行情况下的采购行为，而不包含重大灾害紧急情况的采购行为。因此，制度建设层面，我们要考虑在《中华人民共和国预算法》和《政府采购法》的基础之上，完善紧急采购的法律法规制度。　　笔者建议构建紧急采购制度，通过良好的制度设计，解决好特殊时期采购的援助性、强制性、市场性及补偿性“四性”兼顾问题。同时，对疫情防控和灾害时期下使用的财政性资金与社会捐赠资金，必须要有特殊的、比平时更为严格的监督与管理举措。　　规范紧急采购资金管理。值得特别说明的是，各类非政府组织、公益组织所获得的没有指定具体对象的捐赠资金，虽然不属于财政性资金，但显然具有特定的公共性质，有特定的区域和使用范围限定，并且该捐赠资金并不属于慈善机构本身所有，不能像其他社会主体一样，可以随意支配和随意选择采购方式，因此也是一种公共采购。它必须由政府进行管理和干预，同样适用相关公共采购制度规定，纳入公共管理和监督的范围，以取得社会公信和社会监督。而对于捐赠者的定向捐赠资金，如果其对象属于政府部门和公共事业等单位，其发生采购时同样要纳入紧急采购管理范畴。　　制定全国统一的“紧急采购预案”。详细规定采购的流程(建议简化)，以快速响应、保障供应为主。简化流程，加快采购资金拨付速度，解决流程合法性；加大对紧急采购所需物资供应商的监督检查力度，切实保障紧急采购的质量。建设好紧急供应链平台，紧急物资装备的生产、仓储、物流、采购，调拨等关键环节都必须要考虑周全。摸清应急资源基数，掌握社会力量的分布情况、生产能力、库存状况，建立应急物资的数据库。这样就为今后紧急采购物资的调配做好了准备工作。\r\n                (责任编辑：DF522)\r\n            ",
    "【藏人谈西藏】丹增潘多：西藏自治区确诊病例真的只有那么“一例”? - VOT": "【西藏之声2020年2月22日报道】2020年1月30日，西藏拉萨市建委会公布“首例”新型冠状病毒感染肺炎病例，指出现年34岁的张某某，系武汉省随州市人。1月22日至24日经由武昌乘坐火车抵达拉萨，25日晚上自行前往西藏自治区指定医疗机构就诊并收住入院，接受隔离治疗。1月28日定性为疑似病例，29日得到确诊， 12名密切接触者接受医疗隔离观察。根据中共官方公布消息，张某某于1月22日23时许从武汉武昌乘坐Z264列车（第13车厢16上铺），1月23日19点11分到达西宁；1月23日19点31分从西宁乘坐Z265列车（第13车厢16上铺），1月24日16点45分抵达拉萨。不管张某某是在武汉封城前夜逃命到拉萨，还是在不知情（携带病毒）的情况下因公事前往。他从武汉到拉萨期间换乘两座列车，与多少同车人密切接触?他抵达拉萨到前往就诊，这期间又有多少密切接触者?对此中共官方并没有给出详细说明。谜一样的中共西藏官方数字，张某某的密切接触者有12人或22人还是32人?张某某被确诊最初中共各大媒体报道密切接触者人数均为12人，但是到了2月8日报道张某某的密切接触者解除隔离观察时，同一个公众号“西藏网警”的报道数字在22和32中转换，期间各官方媒体均没有发布新增密切接触者的消息。不知张某某的密切接触者到底有12人? 22人或32人? 还是另有真实数字? 这真是谜一样的中共官方数字，真耐人寻味！流亡藏人媒体“西藏之声”于1月30日发文批中共当局隐瞒疫情。有境内藏人向西藏之声表示，拉萨已发现7名疑似病例，但是当局有意隐瞒疫情，目前并未公布相关信息。这名藏人说：“被检测为疑似病例时，几乎就可以确诊，只是无法北京点头之前通报而已。”也有藏人网友爆料，张姓男子抵达拉萨后，共有8名密切接触者，并质疑当局为什么不公开这8人的情况?同样在1月30日，西藏自治区第三人民医院亦发布通告，称该院作为新型冠状病毒感染的肺炎自治区级定点诊疗机构，自2020年1月31日起，停止诊治任何除新型冠状病毒感染的肺炎之外的疾病。西藏自治区第三人民医院坐落于拉萨北郊七一农场农科院附近，据中共官方介绍该院属大型医院，目前有151名医护人员。因此有藏人质疑中共的说辞，认为当局隐瞒了西藏自治区疫情，真实情况并不是当局公布的那一例而已。道孚男子从西藏自治区返回后确诊 甘孜州与昌都说辞不一2月4日，甘孜州官方公众号公布消息，现年36岁的男子洛某，系甘孜州道孚县人，1月15日从西藏自治区林芝市返回，途中昌都住宿，1月17日自驾车到道孚县鲜水镇塔子坝看望母亲和哥哥，当日返回格西乡朱倭村家中。18日至24日到鲜水镇购物一次。25日出现咳嗽，29日咳嗽加重，期间先后到格西乡泥湾村和朱倭村参加婚礼。2月1日到道孚县人民医院就诊，2月3日确诊。这一消息的公布引起境内外藏人的关注，也有藏人网友反问整个西藏自治区只有一例确诊，那个还在拉萨，为什么林芝返回的藏人会被病毒感染?2月6日，昌都市公安局发布《警情通报》说明道孚确诊病例洛某的情况，称经同洛某和随行的驾驶员西某取得联系调查，洛某是1月17日从成都返回，2月2日确诊。根据甘孜州公布的消息显，洛某于1月15日离开林芝，途中在昌都住宿，1月17日已经回到了道孚。而昌都警方的说法是洛某于2019年12月28日住宿昌都，12月29日回到道孚，之后并未返回西藏。1月17日从成都返回道孚后2月2日确诊。昌都警方试图舆论导向洛某是在成都感染病毒，而不是在林芝或昌都。道孚县藏人洛某究竟是在林芝市感染，或者在返回途中在昌都感染；还是顺应昌都警方的舆论导向是在成都感染后返回道孚。总之甘孜和昌都警方的说辞不一，也不知道哪一方报道出错，或者应该去相信哪一个说法!更有中国武汉男子从拉萨飞抵宁夏后确诊为病毒感染者《澎湃新闻》公众号2月2日发布消息指出，一名武汉男子从拉萨飞银川9日后确诊。根据消息，现年39岁的武汉男子石某， 1月23日与妻子乘飞机从拉萨至银川。2月1日在宁夏回族自治区人民医院就诊后被确诊。武汉石姓男子携妻子是在武汉传染病毒后前往拉萨，之后从拉萨飞去银川市后获得确诊? 还是他之前就一直居住在拉萨，在拉萨被传染?推测如果石某是在武汉感染后前往拉萨，那么他在拉萨滞留了多久，有多少密切接触者? 如果他是在拉萨被传染，那么他会不会是张某某的密切接触者（因张某某于1月24日16点45分抵达拉萨，石某1月23日离开拉萨，这个可以排除），因此更确切的说法是石某被张某某以外的其他人传染。对于武汉男子从拉萨飞去银川后确诊的事情，中共官方还未作出任何说明前脚被“造谣”处罚，后脚官方报道证实“造谣”非造谣中国武汉肺炎疫情发展至今，根据中共官方公布西藏自治区日喀则和阿里及那曲，青海省循化县与黄南藏族自治州尖扎县，以及阿坝州九寨沟县等地，均发生涉及疫情造谣，而遭当地公安行政处罚的事情。其中包括，1月29日西藏公安厅网络安全保卫总队公告，阿里地区网民周某在《抖音》发布“阿里已经有1例了”及“现在阿里这片净土都不安全了”等涉及疫情谣言信息。阿里地区噶尔县网安总队于1月29日给予周某处罚行政拘留等等。在这些因涉及疫情造谣而遭处罚的事件中，最耐人寻味的是九寨沟这一案例。1月30日，阿坝州马尔康县确诊首例新型冠状病毒病例后，阿坝州九寨沟县漳扎镇居民莫某通过微信向严某某发送，九寨沟县马家乡有人与马尔康的确诊患者有过接触，以及接触者已被隔离的“虚假”信息，1月31日九寨沟公安局将莫某行政拘留10日。2月3日，阿坝州公布首例确诊病例病情稳定及疑似病例2名的消息，其中包括1例九寨沟县人。事出蹊跷，到底是谁在造谣?被处罚的应该是谁? 同时也不得不引人进行反向思考，在新闻和言论自由严控之下，中共当局所谓的“造谣”，会不会是事实的另一种传播方式?截至2020年2月11日24时许，中共西藏当局沉浸于连续13天无增加确诊病例，无疑似病例的“欢喜”气氛中，中国网民更是欢呼西藏早日治好西藏唯一的病例，回到无病毒的“净土”，给新型冠状病毒感染肺炎阴霾笼罩下的中国带来盼头云云。2月12日下午，中共媒体发布西藏唯一确诊病例治愈出院的消息，表示西藏从此归零。当局还贴出张某某的感谢信，其中张强调了他是“唯一”病例一说，“我是张**，西藏首例，也是目前唯一一例西藏….”倘若中共政府说的那样西藏自治区目前只有一例确诊病例，那位已经治愈，这是再好不过的事情，因为西藏自治区除拉萨外，各地医疗条件普遍匮乏，武汉肺炎一旦在西藏蔓延，那后果不堪设想。其实防疫靠的就是透明与公信，中国政府“好面子做样子”的政治文化，平日以打压言论自由而恶名昭著。中共管控疫情信息，对人民健康安全造成最大伤害，这不仅是天灾更是人祸。中国医师李文亮从最初的“造谣者”和“被悔过”，到最后转变为防疫“英雄”，这就是铁的证据!证明了信息透明是何等的重要！文：丹增潘多作为一个独立的广播电台，西藏之声电台于1995年在挪威首府奥斯陆正式合法入册，并于 1996 年5月14日由 “挪威人权组织”、“挪威西藏协会”和“世界观权力组织”三个挪威非政府组织正式建立。\r\n西藏之声基金会由挪威非政府组织“挪威西藏协会”、“挪威人权组织”、“世界观权力组织”、“西藏之声”以及“藏人行政中央”等五位代表所组成。基金会成员每两个月召开一次会议。此项目由支持者组织和个人捐款所资助，为了近一步发展和继续这一项目，我们需要您的支持。如果您想资助西藏之声广播电台，请您使用下面链接提供的Paypal 账号：Voice of Tibet Foundation\r\nKirkegata 5\r\n0153 Oslo\r\nNorwayTelephone:  (+47) 22 11 12 09 or 22 11 27 00\nFax: (+47) 22 11 54 74\nEmail:  oystalme@gmail.comVoice of Tibet\r\nRatoe Chuwar Labrang\r\nPhuntsok Gyatsal House\r\nSession Road,Dharamsala 176215\r\nDistt Kangra H.P.\r\nIndia\r\nTelephone: (+91) 1892 228179 or 222384\r\nFax: (+91) 1892 224913\r\nEmail: editor@vot.org / info@vot.org\n",
    "开源中小盘首次覆盖重点推荐【号百控股——中国电信唯一A股上市公司，5G泛文娱平台启航】": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：金钜策股任浪、孙金钜、尹鹤桥摘要中国电信旗下5G泛文娱平台，首次覆盖给予“买入”评级。公司是中国电信旗下唯一A股上市平台，也是A股唯一拥有运营商背景的纯正5G互联网文娱内容运营平台。5G时代，运营商在内容制作分发领域的产业地位将得到重塑，公司云VR、超高清、云游戏三大核心业务能力更有望成为5G eMBB场景的稀缺内容资产。公司作为中国电信推广5G服务的“排头兵”，有望得到大股东的充分支持，具备独特的竞争优势。同时，公司传统业务已逐渐收缩完毕，混改预期强烈，5G新文娱业务能力已成型，将迎来加速发展。我们预计2019-2021年归母净利润分别为1.28/ 2.33/6.61亿元，对应EPS分别为0.16/0.29/0.83元/股，对应PE分别为145.03/79.30/28.01倍，首次覆盖，给予“买入”评级。5G落地，电信加码，eMBB文娱类应用率先受益。2020年是中国电信发力5G业务推广的大年，电信将通过终端+应用的同步发力，计划实现6000万5G终端、300万VR终端的发展目标。同时，电信还提出“无平台、无生态，无应用、无终端”的战略指引，明确终端和内容的融合发展策略，双管齐下，保障5G业务的快速推进。公司作为电信旗下唯一的5G应用承载平台，目前已经承接了5G+超高清视频、5G+云游戏和5G+云VR三大拳头型5G泛文娱商用产品的开发运营。公司泛文娱类应用作为5G率先落地的eMBB业务，将充分受益于中国电信5G战略的快速推进。独具四大核心优势，5G泛文娱稀缺平台扬帆起航。公司独具“云网+用户+内容+渠道”四项核心竞争力，在5G泛文娱内容分发运营上优势显著，有望重塑商业模式并提升产业链地位。公司制定了2019-2021年的发展规划指引：公司文娱板块收入将由2018年的占比48%，提升至2021年占比70%，其中新文娱的大视频业务、CXP业务、版权类业务等占比将达到75%。当前，公司正对上述三大产品将分别以运营商第二、运营商第一、行业第一的目标定位，聚合资源，倾力打造全新的5G内容生态平台。风险提示：5G业务推广不及预期，行业竞争加剧，混改计划低于预期等。15G互联网文娱应用核心承载，背靠电信资源集聚1.1、背靠电信优质资源，业务转型加速 1.1.1、 中国电信唯一A股上市平台，拥有资源+资本双重优势公司是中国电信唯一A股上市公司，是中国电信旗下统一的互联网文娱业务平台，拥有中国电信的资源优势和资本聚合的赋能优势。公司前身为上海国脉实业股份有限公司，2012中国电信集团公司对其实施资产重组后更名为“号百控股股份有限公司”，正式成为中国电信集团的控股子公司。2016年7月，公司重组注入电信旗下爱动漫、天翼阅读、天翼视讯、炫彩互动四家公司的100%股份，开始向互联网文娱公司转型。目前，公司承接了中国电信旗下三大拳头型5G文娱类商用产品的开发运营（即5G+超高清视频、5G+云游戏和5G+云VR），积极探索融合5G商用产品的应用场景，整合资源、打破边界、交叉赋能，推动文化产业链的进一步深度合作，并致力于成为中国电信的CICT（内容集成服务）公司和领先的互联网智能文娱服务公司。1.1.2、 3G业务经营良好，4G业务转型顺利，5G业务业绩兑现在即3G时代业务整体经营状况良好，积分、酒店业务亮点不断。3G时代，公司依托电信行业背景以及114/118114较高的知名度和品牌公信度开展传统的积分兑换、酒店管理、商旅预订、商品销售四项业务。其中，积分兑换业务占比最高，并将随着5G用户的快速增长而同步受益；酒店、商旅预定等业务依托高知名度语音平台，增长稳健；商品销售业务随着公司业务结构的转型调整，已逐渐收缩完毕。积分业务承接了电信集团全国积分运营工作，是对内实现集团用户忠诚度管理、对外实现外部商户联盟拓展、及积分能力输出的重要手段，是当前占据公司收入近4成的核心业务之一。2019年，公司积极打造“计费+积分”、“内容+流量”、“多媒体消息”商用能力，重点打造融合CDN、云转码、云审核、积分云核心产品。完成了积分支付的首次商用、内容云CDN集约运营试行，以及积分云+福利产品——“翼福汇”的上线，实现积分能力对外输出。在电信5G应用加速落地的背景下，积分业务作为保障集团用户粘性的重要手段，其投入规模也随着5G用户的快速增加而同步增大，截至2019年6月，公司积分兑换业务实现营收8.12亿元，同比增幅高达116%。4G业务正加速向5G业务升级转型，有望于2020年实现从0-1的增长。2016年，公司通过重组并入了母公司中国电信旗下视频、游戏、阅读、动漫等四项核心的4G权益业务，逐渐向互联网文娱业务转型。目前，公司4G业务正加速向5G业务转型，并计划通过组织结构的优化，将过去子公司形式的组织改为“大中台、小前台”的事业部形式，逐步形成灵活高效的互联网公司式组织架构，进而促进转型战略顺利落地。2020年，公司天翼视讯、炫彩互动、天翼阅读、爱动漫四家子公司有望分别成为天翼超高清、天翼云游戏、天翼云 VR 以及富媒体短信的运营主体，并重构收入披露口径。尽管由于公司天翼超高清、天翼云游戏、天翼云 VR等5G创新型应用上线时间较晚（2019年11月正式发布），其对公司2019年收入贡献较小，但有望在2020年为公司带来从0-1的全新增长点。1.2、 电信5G互联网文娱业务核心承载平台，混改在即1.2.1、 电信互联网文娱业务核心承载平台，志存高远力争行业第一公司继电信之重托，全力承接三大拳头型5G泛文娱商用产品的开发运营，是电信旗下5G互联网文娱业务的核心承载平台。随着5G牌照的正式发放和5G规模商用日益临近，中国电信正积极打造5G核心能力和网络建设，坚决推进5G与云计算、AI等技术的融合创新，全面加快5G在个人市场、家庭市场和政企客户市场的布局，积极抢占5G产业风口。目前三大运营商5G套餐价格体系无明显差异，应用权益成为了主要的差异化竞争方向。从起步价格看，中国联通和中国电信为129元起步，而中国移动则从128元起步，无明显差异，同时三家运营商同价位档5G套餐包含的流量和通话相差也不大。如三家运营商最低套餐所包含流量都是30GB，差别只是在通话时长，而在即时通讯APP为王的时代下，通话时长已不再是消费者的关注重点。在基础套餐高度同质化的背景下，拥有高品质应用权益（增值服务）则成为了构建核心竞争力的关键所在。在此背景下，中国电信的5G套餐之内，为用户提供了丰富的应用权益，用户可根据其不同会员等级，享有天翼云游戏、天翼云VR、天翼超高清、天翼云盘、天翼云电脑（经济版）5个应用中的2个或3个的体验权益。其中，号百控股将承接“5G+超高清视频”、“5G+云游戏”和“5G+云VR”三大拳头文娱类5G商用产品的开发运营。5G+超高清：4G内容平滑迁移的最佳载体，用户基础扎实，适配终端丰富，显著受益于电信全品类终端引领、建设智慧家庭生态圈的发展策略。天翼超高清是公司借助中国电信5G大带宽网络、超高速技术优势，依托热门内容引入+创新内容自制的策略而打造的5G时代全新的会员制视频综合平台。内容方面，相对于旧版的天翼视讯，天翼超高清APP突出了4K专区和VR专区两大模块。4K专区中，推出4K电影、一刻TALKS、乐享生活、儿童乐园、高清赛事等差异化内容，进行持续的热门资源整合。VR专区则主打VR直播，包括体育赛事、偶像互动、演唱会等自带流量的优质内容，打造沉浸式、交互性的创新视听体验。功能方面，天翼超高清APP还添加了自由缩放、多屏联播（最多可允许四个屏幕同时播出）、一键投屏（默认推送真4K 20M高码流）等实用功能，突显技术优势的同时，更充分满足了中国电信坚持全品类终端引领的策略，助力中国电信智慧家庭生态圈建设。资费方面，目前天翼云高清的VIP+会员为19.9元/月（安卓版）和25元/月（IOS版），与同为运营商平台的咪咕视频（20元/月）及互联网平台的爱奇艺视频（19元/月、40元/月）相比，天翼超高清的价格相对适中但付费模式相对单一。目前，公司凭借对视频行业及自身优势的清晰判断，在4K、VR等创新业务领域优势显著，已处于行业领先地位。未来，在4G内容上，公司将目标紧跟移动咪咕，力保运营商第二，而在5G内容上，公司将力图通过融合创新，差异化竞争，勇争细分领域行业第一。5G+云游戏：5G重磅原生内容之一，“云网融合”优势显著，云原生游戏未来可期。天翼云游戏主要面向天翼5G移动用户和家庭宽带用户，为其提供全网络接入、高清正版内容、多终端沉浸式体验的云游戏服务，让玩家通过即点即玩的方式，全场景、快速便捷地体验游戏乐趣。天翼云游戏不但是一款面向消费者的游戏平台，更致力于为游戏内容厂商构建端到端的云游戏一体化解决方案。整体解决方案包括网络资源层、业务能力层、运营支撑层、业务管理层、终端层和应用层六个板块。其中，网络资源层包括云服务器/云存储/CDN 等云资源，以及基础5G/宽带网络资源；业务能力层通过汇聚多种云游戏服务能力，实现云渲染能力、流媒体能力和多屏能力；运营支撑与业务管理层提供认证支付、门户、运维与运营分析等具体的业务运营管理功能；终端层支持手机、PC、TV、VR 等多种类型终端；应用层负责云游戏内容引入/适配/发布，提供各种基于云端运行的游戏内容。目前，天翼云游戏已与腾讯、网易、星游记等TOP级游戏厂商达成内容合作，引入了《拳皇14》、《世界汽车拉力锦标赛6》、《生生不息》、《影子里的我》等多款知名IP主机大作。与中国移动的咪咕快游、中国联通的沃家云游相比，天翼云游戏的主要特点在于其强大的“云网融合”能力，可最高支持4K/60FPS的实时渲染，满足顶级主机大作要求，为用户提供便捷而高品质的体验。自2019年10月正式商用以来，天翼云游戏作为中国电信重点产品，部署建设了覆盖全国 5G 重点城市的五个服务子节点，上线了数百款精品游戏。未来，随着公司云原生游戏的加速落地，以及在云原生内容的时代下，公司“一云两网”、“云网融合”能力优势的进一步凸显，公司有望在5G及家庭用户层面实现活跃用户的快速增长，并致力于在云游戏领域成为排名第一的运营商。5G+云VR：5G重磅原生内容之二，定位为集团战略发展重点的VR内容分发+赋能平台，力保行业引领。深度合作韩国VR领跑者，引进独家内容+硬核技术；教育、医疗、购物多维度拓展，开辟VR新蓝海。对于VR体验来说，硬件设备的高门槛始终是阻碍消费者的重要因素。天翼云VR借助5G网络及强大云端，将云端的视频和音频直接传送到用户设备上，不用下载，仅需佩戴任一款VR设备（即便是VR盒子）即能畅享完整的沉浸式体验。参照韩国，从用户端看，韩国5G用户仅用69天即突破100万，而其中VR用户占比高达45%，贡献最大；从流量端看，据第三方机构Strategy Analytics数据表明，2019年第二季度，在韩国5G用户月均流量消耗中，有近20%来自于VR和AR。其中，韩国第三大运营商LG U+，正是凭借在VR内容领域的重点布局，在竞争格局稳定的韩国电信运营商市场实现了市占率从4G时代20.3%提升到了5G时代的29.0%。作为中国电信5G应用的发展重点，公司与韩国LG U+签订了VR内容引入和VR直播合作协议，独家引入LG U+超高清VR内容，成为国内第一个引入海外优质内容和先进制作经验、第一家独家提供百兆码率的高品质VR视频平台。同时，公司进一步引入LGU+拍摄技术、硬件设备，不断加强双方技术合作和自制内容联合制作，实现了其内容在清晰度、沉浸感、舒适性等指标上的行业引领地位。自2019年10月31日首次商用以来，天翼云VR凭借在丰富优质VR原生内容和高品质的网络保障，平台用户在70天内用户即突破50万。未来，天翼云VR将不限于视频、游戏娱乐服务，而是进一步在工业、教育、医疗、购物等领域开辟VR新蓝海。同时公司计划推出“3个100”VR内容合作计划，即招募100个VR内容合作伙伴、孵化100个VR创意制作项目、执行100场VR直播，通过三大步骤共建百亿VR内容生态。不仅如此，中国电信云VR将在继续深挖2C市场的同时加强行业沟通与协同，积极拓展2B市场，通过技术验证、产业整合、产业创新、标准制订、课题发布申报组建“5G+云XR”联合实验室，充分发挥其在经验和能力上的领先优势，强化平台赋能属性，力争保持其在VR行业的引领地位。1.2.2、 心之所向、势之所趋，混改呼之欲出公司是中国电信唯一A股上市公司，拥有中国电信的资本聚合的赋能优势，存混改预期，并有望在2020年加速落地。在2016年重组完成后，随着中小股东的陆续退出，公司股权再次高度集中于电信集团，电信系合计持股近70%。在电信“加速落地5G服务能力，尽快推出5G服务”的大背景下，公司作为电信布局5G权益服务的排头兵，部分业务面临传统互联网企业及运营商的激烈竞争，激发内部活力预期强烈。随着2020年过期改革进入“深水区”，以及咪咕混改的开启，公司作为电信旗下唯一A股上市平台，也有望代表电信成为响应混改政策的核心标的。目前，公司组织改革正有序进行，股权混改进程有望在2020年加速落地，有可能通过引入战略投资者并结合股权激励或员工持股的方式来实现。通过重磅战略投资者的引入，不但能充分发挥协同效应，把握5G创新文娱发展的新机遇，更能借助混改的契机，完成“大中台、小前台”的组织优化，实现更贴合互联网模式的事业部式的高效能组织架构，进而加速公司从2G-4G时代的阅读、积分、商旅预订服务商向5G时代的高品质文娱内容生产分发商的战略转型升级。25G落地、电信加码，文娱类应用率先受益2.1、 5G eMBB业务率先落地，创新型文娱类应用受益eMBB业务是5G三大商用场景中首个落地的业务场景。5G虽好，但受制于核心技术难度、配套产业链成熟度，以及安全监管等方面因素，各项业务标准冻结时间仍需循序渐进，其中，eMBB业务将率先落地。按落地时间的先后，5G可分为如下三大业务场景：eMBB（Enhanced Mobile Broadband，增强型移动宽带），即是以人为中心的应用场景，集中表现为超高的传输数据速率，广覆盖下的移动性保证等。主要对应的是3D/超高清视频、VR/AR视频等大流量移动宽带业务。据诺基亚贝尔《5G云化虚拟现实白皮书》预测，该业务将驱动全球4.4万亿美元的经济活动，并将于2019年起逐步落地，成为5G商用进程中最先落地的业务。uRLLC（Ultra Reliable & Low Latency Communication高可靠低时延通信）。在此场景下，空中接口时延要求达到1ms级别，而且要实现高速移动（500KM/H）状态下的高可靠性（99.999%）连接。主要应用在工业自动化、自动驾驶汽车、远程医疗等领域，预计将驱动全球4.3万亿美元（《5G云化虚拟现实白皮书》预测）的经济活动。uRLLC相关应用场景对于安全性、可靠性要求较高，预计落地时间将在2020年以后。mMTC（Massive Machine Type Communication，大规模机器通信/海量物联），是指通过提升5G频谱利用能力，显著降低成本的同时，提升促进各垂直行业（智慧城市、智能家居、环境监测等）的横向深度融合。这一场景的实现，不但需要5G组网的大面积覆盖，更需要物联网终端设备渗透率的提升，以及寿命更长且可靠性更高的电池技术等。预计mMTC业务将驱动全球3.6万亿美元（《5G云化虚拟现实白皮书》预测）的经济活动，并于2020年起逐步落地。5G三大应用场景中，eMBB业务相关标准已于2019年6月正式冻结，并将于2020年迎来爆发式增长的元年；uRLLC业务由于需要5G网络切片及NFV/SDN/MEC等技术成熟度的支撑，预计将于2022年逐渐成熟落地；而mMTC业务，由于在一段时间内，物联网仍将以4G IoT技术为主，基于5G的mMTC将会出现在5G网络部署的第二或第三阶段，且更多为基于4G IoT技术的演进和升级，而非根本性变革 。超高清、云游戏、云办公、VR\\AR等5G创新型文娱类应用将充分受益于5G eMBB业务的商用落地。不同的5G应用对于5G网络能力有着不同的要求。对于5G eMBB 所代表的大带宽能力而言，其核心目标应用场景主要为拥有较高数据容量，但同时对时延有具备一定包容性的文娱类应用场景。具体来看，其主要对应有3D/超高清视频、云办公云游戏，以及VR/AR等。2.2、 占据场景与用户高起点，中国电信5G业务高速发展前瞻布局家庭场景，个人信息化业务进展卓越，电信5G业务发展占据高起点。2016年，中国电信董事长杨杰提出转型3.0战略，着重推进家庭网络智能化、业务生态化、运营智慧化。过去几年，中国电信全力打造智能组网、天翼高清、天翼云盘、智能家居等4个核心应用，并推出智能网关、天翼高清机顶盒、智慧家庭APP、智能音箱等智慧家庭产品，前瞻性布局并卡位5G时代下，“家庭”这一重要业务场景。截至目前，中国电信发起的“中国智慧家庭产业联盟”成员已发展到230余家，家庭用户逾1.6亿，稳居全球第一，固网用户突破1.8亿，位居全国首位。同时，中国电信在个人信息化服务上同样成效显著。根据中国电信披露，2019年，在规模方面，中国电信用户净增保持了行业第一，终端销售1.7亿部，高于行业平均水平；在价值提升方面，收入增幅位居行业第一，实现8GB/户月的DOU(Dataflow of usage)，同比倍增；在5G发展方面，2019年中国电信新增5G用户超过800万，5G终端20余款，成为19年5G用户拓展的大赢家。由于5G创新型应用多以家庭为主要体验场景，中国电信有望凭借在家庭业务的领先地位，持续赋能个人信息化业务，加速融合、优势互补，持续巩固5G业务的领先优势。终端+应用双轮驱动，大举发力5G业务；VR业务再度加码，有望迎来爆发元年。2020年，中国电信将继续坚持快速形成5G服务能力，尽快推出5G服务的战略目标，通过终端+应用的同步发力，快速抢占5G初期市场份额。中国电信2020年终端生态合作推进会上，中国电信表示将坚持全品类终端引领策略，通过标准的协同推进，贯通的能力平台，全品类融合政策以及渠道融合销售，再辅以全客户服务，全渠道销售以及全业务平台，从而实现1.8亿手机、6000万5G终端、4000万智家终端、2000万物联网NB模组、300万VR终端的发展目标。在落地方案上，中国电信除了将在重点5G机型开展联合上市营销之外，还将联合定制20+款VR终端，并通过集采牵引，推出手机+VR双礼包销售，进一步锁定其在VR领域的领先地位。同时，中国电信充分认识到，服务和应用对于用户形成购买决策的重要价值，并提出“无平台、无生态，无应用、无终端”的战略定位，明确终端和内容的融合发展策略，双管齐下，保障5G业务的顺利推行。公司作为电信旗下唯一的5G应用聚合平台，不但能充分享受中国电信的能力优势，更在电信大举发力5G，加码内容布局的战略背景下，享受着集团战略资源倾斜，其5G创新型泛文娱业务的先发优势有望持续保持。3四大优势独具，持续巩固5G泛文娱业务先发优势公司独具“云网+用户+内容+渠道”四项核心竞争力，在5G泛文娱内容分发运营上优势显著。公司依托上述优势，不但能够持续巩固自身先发优势，并有望通过多量纲计费模式的引入，为消费者提供差异化的网络体验，使5G“货币化”成为可能，进而摆脱4G时代同质化网络“被管道化”的困境，重塑商业模式并提升产业链地位。3.1、 背靠电信尽享网络红利，5G创新业务发展优势显著3.1.1、 流量与云计算能力成就云游戏运营优势流量及云计算成本优势为公司云游戏业务带来显著优势。相比传统游戏分发模式，5G时代云游戏的诞生，不但大幅降低了C端用户的体验门槛和内容厂商的分发效率，更重塑了运营商的产业链地位。在终端方面，云游戏通过将游戏的宣传处理和交互计算转移到云端，使得玩家可选取任意游戏终端硬件，大幅降低高性能终端采购及更新换代的成本，摆脱对硬件厂商的依赖。在渠道方面，云游戏即开即玩的特点，大大降低了用户的试玩成本，使得内容厂商得以降低对传统渠道厂商的依赖，“预装”、“买量”将逐渐成为历史，取而代之的将是全新的云平台等分发渠道。因此，拥有较低的上云成本和丰富的云计算资源的渠道厂商将更具优势。在网络方面，云游戏还面临流量消耗过高的一大难题，根据谷歌Stadia 公布的云游戏服务详情，在4G 环境下，其最低游戏版本每小时的流量耗费高达4.5GB，带宽占用达10Mbps。而随着5G 的到来，网络性能的提升，应用场景的更迭将变得更为庞大，流量的消耗也更高。云游戏场景下，用户及内容厂商对终端及传统分发渠道的依赖大大降低，对云计算及网络的依赖则显著提升，这一降一升，充分放大了运营商在云游戏分发运营中优势，使得运营商得以真正地摆脱“被管道化”的困境，产业链地位也将得以重塑。订阅制或将成为云游戏主流模式，运营商依托5G套餐联合推广，协同效应显著。从消费者习惯上看，过去几年手游F2P 的模式，使得大部分人习惯了免费游戏，付费订阅制的推广也存在一定困难。而云游戏的出现，不但让高品质游戏更易触达用户，推动付费意愿提升，更因试玩成本的降低，使得集成型云游戏平台及订阅会员模式将逐渐崛起。目前，我国的三大运营商已相继推出不同的流量套餐以吸引玩家进行云游戏体验。以中国电信为例，在2020年3月31日前购买中国电信5G套餐，成为黄金/白金会员的用户，可免费（含内容和流量）体验天翼云游戏、天翼云VR、天翼超高清、天翼云盘、天翼云电脑（经济版）5个应用中的2-3 个至2020年3月31日。体验期内每个应用包含50G/月定向流量，体验包失效后，50G/月流量自动取消。随着云原生游戏的加速落地，运营商依托5G套餐的联合推广，有望在云游戏市场发展初期取得显著先发优势。公司依靠坚实的云计算能力，在5G应用权益的竞争中显著受益。对于5G时代的应用而言，云计算能力无疑是至关重要的一环，电信天翼云行业领先的云计算能力，将为公司5G应用落地提供强力支持。天翼云拥有“2+31+x”的一省一池资源覆盖，以及云主机、云存储、云备份、桌面云、专享云、混合云、CDN、大数据等全线产品，云服务能力强大。此外，天翼云于2019年9月23日正式发布了智能边缘云平台、AI开放平台、企业应用开发平台三大赋能平台，通过“+边缘”、“+AI”、“+平台”实现天翼云的边缘化、智能化和生态化，为5G时代的应用落地提供强大支持。在智能边缘云平台方面，天翼云智能边缘云平台已同时具备5大能力，即边缘计算能力、支持基于容器的模块开发，支持兼容SG等主流协议，媒体PaaS能力以及强大的AI能力，可以针对不同业务负载对于时延的不同敏感度。未来该平台还将进一步向边缘延伸，使得网络时延从现在的10毫秒降低到1-5毫秒。在AI开放平台方面，依靠中国电信丰富的数据中心资源、前沿的边缘算力能力以及基于AI全流程开放的算法，天翼云将着重实现在算力、算法和数据三个维度上的创新。根据2019年IDC发布的《中国公有云服务市场（2018下半年）跟踪》报告显示，中国电信天翼云在IaaS服务商排名全球第七，中国排名第三。目前，已有300余个地市级政务云平台基于天翼云搭建，共建1000+智慧城市，省级医疗云覆盖率达到100%。3.1.2、 边缘计算及网络切片技术成就云VR业务优势VR上云优势显著，确定性强。随着未来显示分辨率的不断提升，4K以上的头显将无法通过本地算力支撑高清画质的呈现（从成本、算力、储存容量等方面综合考量），算力云化将是VR产业必然的选择。通过本地算力的云化，现有的VR头显设备成本将显著降低，使VR 消费门槛下降70%-80%。同时，VR业务的流畅性、清晰度、无绳化诉求也得以保障，用户体验将得到飞跃式提升。在Cloud VR的架构下，由于VR 内容渲染流程将由云端处理，因此用户精准高效地选配渲染效果以匹配差异化的VR硬件设备，降低算力浪费。此外，在内容层，云端的运行环境将有效实现内容聚合，进而推动内容端的合规经营，有助于为成本高昂的虚拟现实内容实施更严格的内容版权保护措施，遏制内容盗版，推动VR产业的可持续发展。边缘计算以及网络切片技术为Cloud VR主要的承载网络难题提供了全新的解决思路。Cloud VR解决方案架构由内容层、平台层、 网络层和终端层四部分组成。内容层主要负责向平台层提供VR内容，包含内容提供方和内容聚合方，VR的内容主要包括Cloud VR视频业务及Cloud VR强交互业务；平台层为Cloud VR视频业务和Cloud VR强交互业务提供云渲染、流化、转码、存储、编码等功能；网络层主要包括骨干网、 城域网、 接入网及家庭网络四部分，为Cloud VR业务提供大带宽、低时延的稳定传输；终端层则主要实现 VR 内容呈现、家庭网络接入以及用户鉴权等功能，通过 Wi-Fi/5G 接入网络，与平台层相连接。目前，基于Wi-Fi承载的家庭网络是现阶段Cloud VR的关键挑战。面对如此，5G通过网络结构优化和网络单元的下沉所衍生出的移动边缘计算、网络切片与 5G 核心网 QoS、智能运维、拥塞控制等网络传输技术则为保证VR不断进阶的沉浸体验需求提出了全新的解决思路。其中，边缘计算（Mobile Edge Computing，MEC）借助网络边缘设备一定的计算和存储能力，实现云化虚拟现实业务的实时分发，如 VR 视频直播可以全视角流推送到网络边缘，再进行基于单用户视场角的信息分发。MEC 可根据用户接入的位置选择合适的边缘数据中心提供计算服务，将推送内容同步缓存在本地，实现 CDN 的特性。此外，还可通过5GC（5G New Core）能力开放接口获取终端的移动性事件通知，实现 VR/AR 业务的移动性和连续性保障。边缘云作为基础设施提供了渲染所须GPU 资源及平台服务 API，如视频分析、人脸识别、图像特征提取等，以供虚拟现实应用调用，从而降低应用算法复杂度，避免原始数据回传，节省回传带宽。此外，网络切片技术通过定制的端到端专用网络为云化虚拟现实应用提供专属网络通路，解决了云 VR 应用源视频采集端上行带宽大、用户侧无线资源竞争受限、网络部署成本高等问题，为 AR/VR 提供端到端网络资源提供了有效的保障。独揽网络层，深入布局平台层及内容层，云VR时代运营商价值显著。在确定线上场景和内容后，如何实现相关资源的快速引入、生产和发布将是决定Cloud VR业务能否持续正常开展的核心问题，该过程将涉及内容提供方、代运营方、运营商和终端厂家等多个机构。其中，由运营商提供的承载网络处于整个环节的核心位置，向上可以整合业界的优质内容资源，向下可以与各类终端厂家对接，在整个Cloud VR产业流程中起到关键的助推作用。其次，拥有云计算能力的运营商也将在平台层和内容层大显身手。三大运营商争相布局云VR业务，相关能力建设有望超预期提上日程，进而拉动5G用户超预期增长。目前，三大运营商均已展开Cloud VR业务，中国电信已携手华为公司及产业合作伙伴，在四川打造千兆光宽带网络，建立了一套完整的Cloud VR 业务体系，推出面向家庭普及能力的Cloud VR 业务，主打VR 直播、VR 全景视频、3D 影院、VR 游戏等场景。此外，移动和联通也先后推出了“和-云VR”和“联通VR”。尽管从网络建设的角度看，目前4G 涵盖数据的能力较强，现有频谱资源也较为丰富，发展空间仍存，LTE网络依然是5G时代全业务的主力承载网，5G核心网的部署仍将保持循序渐进之态。但从5G用户开拓的角度上看，推进速度将超5G网络建设速度。在5G商用牌照超预期发放以及行业巨头的动态博弈之下，我们认为运营商有望以5G用户拓展为导向，通过对5G创新型内容生态和相关技术（如边缘计算、网络切片、云计算等）的加速布局，快速形成5G服务能力，进而快速抢占5G时代早期市场份额，实现商业化变现。此外，在行业早期的用户拓展上，其增长逻辑将更多体现为供给驱动需求，而非需求自发匹配供给。因此，从运营商年度计划的角度，或许是分析5G用户增量更佳的方法。据中国电信预计，2020年5G手机终端2000元以上市场将全面普及，推动5G手机实现1.7亿的整体销量，和47%的渗透率，渗透速度高于3G/4G切换。公司依托于电信在5G早期的大力投入和加速部署，有望在5G用户层面实现超预期增长，进一步夯实其5G创新业务的先发优势。3.2、坐拥上亿潜在用户，增长弹性巨大3.2.1、 中国电信用户基数庞大，5G用户数量行业领先5G+超高清、云VR、云游戏三大拳头型5G文娱类产品，助力中国电信加速抢占5G时代的市场份额。4G时代中国移动先发优势明显，在用户数等方面力压其他两大运营商，但中国电信与中国联通也在逐渐蚕食中国移动市场份额。2019年中国电信4G用户数达2.81亿户，超过中国联通。4G用户数的增加叠加携号转网政策的出台，带动中国电信移动用户总量在2019年超过中国联通。在5G来临之际，中国联通由于前期对3G网络进行超强度投入，错失了发展4G业务的部分契机，使得本该和中国移动一起大力投入5G业务建设的中国联通现在还在将主要精力专注于4G时代的份额抢占上。与中国联通不同的是，中国电信虽然进军较晚，但及时布局互联网文娱业务，凭借旗下5G+超高清、5G+云VR、5G+云游戏三大拳头型5G文娱类产品的率先商用，先发优势明显，有望在5G初期迅速抢占市场份额。其中，天翼云VR和天翼超高清业务有望在VR早期的弱交互内容时代取得蓬勃发展，而5G云游戏业务的客户同源性，也能为公司带来巨大的协同效应。目前，公司已通过与华为、中兴等终端设备厂商的深度合作，实现了上述内容在线上线下多渠道的分发，以及全智能、全IP、全屏幕、全网的广泛覆盖。在2020年1月的中国电信终端生态合作推进会上，中国电信宣布2019年新增5G用户800万，并定下2020年实现5G VR终端300万、5G智慧家庭终端3600万的销售目标。截至1月7日，根据中国移动公开的5G相关数据显示，中国移动2019年5G套餐客户302万户，网内激活5G手机380万台, 5G特色业务累计体验用户超1亿。尽管三家运营商在5G用户的披露口径上略有不同，但中国电信在5G用户发展的速度和决心上的领先已日渐清晰。3.2.2、 VR市场规模超千亿，运营商在早期用户开发上独具优势AR/VR 头显设备出货量复苏增长，消费级内容即将爆发。从全球市场来看，受益于成熟性产品拉动和产业链整体技术水平的提升，AR/VR 头显设备出货量在经历了2018 年的下滑之后开始复苏增长。据IDC预测，随着 5G 商用化进程的加速和新一代头显设备体验感的显著提升，至2023年，中国VR头显设备出货量将突破1000万台，2018-2023的年化复合增长率为55.15%。中国VR行业规模、头显设备数量、行业发展速度均领跑全球。若考虑到中国电信运营商对VR行业的补贴政策以及华为等产业巨头对行业的推动与引领，我们认为这一数字将更加乐观，并有望提前1~2年实现出货量千万级的突破。随着终端头显渗透率的快速提升，内容产业有望凭借较为成熟的技术水平而同步受益，其中，我们预计消费级内容有望成为仅次于VR头显的第二大细分领域，占据产业链总产值的30%以上。主流头显设备价格较高，具有运营商背景的内容分发平台优势独具。以华为VR Glass为例，其重量仅 166g，厚度为26.6mm，镜腿可折叠收纳，可进行0-700°范围内的近视调节，目前售价为2999元。依靠华为近年来密集发布的覆盖端、管、云以及内容等多维度的全套解决方案，该头显设备较国际厂商生产的HTC VIVE、Oculus Rift价格已明显下降，但仍然较高。在此背景下，拥有运营商背景的内容分发平台能凭借运营商对终端硬件的大力补贴而充分受益，在早期客户获取上取得更大优势。具体来看，以上海电信为例，受益于“双千兆”网络的率先布局，上海199元以上月费的5G套餐用户，不但可以享受5G+固网双千兆网络服务，更能享受1170~3512元不等的购机补贴，极大地降低了5G终端及5G创新型应用的体验门槛。3.3、 5G高品质视频类内容生产能力卓越在5G时代，对于视频类内容而言，传统流媒体平台的“版权军备竞赛”模式将不再是内容分发平台的唯一选择。取而代之的是8K、VR、超高清直播等全新的视频形态。公司背靠中国电信，拥有强大的云网融合优势及资质优势，在5G+8K+VR的创新视频类内容、以及教育类内容的生产及分发上谋求差异化竞争，竞争优势显著。3.3.1、 传统内容储备丰富，热播资源可圈可点天翼超高清着力内容、流畅度与清晰度三个维度的提升，为用户提供良好的视听体验。内容方面，天翼超高清引入了500余部近千小时的视频内容，其中包括《哪吒》、《中国机长》、《我和我的祖国》等热门大片。拥有超160路央视、卫视、CIBN等直播频道，覆盖2020东方卫视春晚、央视春晚、新相亲大会等主流综艺节目。流畅度方面，凭借电信5G高速率网络，在天翼超高清app中播放视频已经可以达到高速加载甚至是瞬间加载，而4K内容，也仅需要1-2秒的缓冲时间，几乎可以提供无卡顿播放；清晰度方面，天翼超高清采用的是真4K HDR画质，相比1080P画幅，屏幕像素数量达到3840x2160，画质更加清晰，每一帧都精美如画，丝毫不逊色3D巨幕，视频动态更加细腻出彩。与此同时，天翼超高清的VR专区还包含诸多360度8K级VR内容，涵盖风景人文、偶像MV、魔术、艺术等各种类型，高度匹配VR呈现需求，为无VR设备的用户提供了裸眼体验VR的独特机会，促进公司5G创新业务的协同发展。3.3.2、 8K+VR+教育差异化竞争，云直播能力疫情期大展身手公司能充分借助其母公司在各类演出场馆ICT设备升级改造的机会，获取为场馆运营方提供直播服务的资质。对于5G时代下，4K/8K、VR等内容的直播而言，往往需要预先完成对直播场馆ICT设备的升级改造。公司作为中国电信旗下唯一的内容服务平台，将与中国电信的网络改造业务产生高效协同。公司依托上述独有优势，已成功推出如春晚、音乐金钟奖、王者荣耀城市巡回赛全国总决赛、羽毛球年终总决赛，粤语歌曲颁奖晚会、AKB48上海演唱会、CBA2020等大型精彩赛事和晚会的5G+4K/VR直播服务。云直播服务在疫情期间大放异彩，为教育、办公、文娱实现高效线上迁移，在疫情的催化下，远程信息化进程或将加速，进而促进公司云直播服务的发展。天翼云商务直播隶属于天翼视讯，是中国电信基于国家5G融媒体发展战略，依靠中国电信5G终端、5G核心网能力，为政企客户打造的5G+4K+VR超高清视频直播服务平台，在政企、教育等行业具备独特竞争优势。在全国上下齐心协力防控新型冠状病毒的特殊时期，为贯彻落实教育部“停课不停学”工作要求，公司通过“云直播课堂”率先为湖北省内15余所学校进行教师线上教学操作培训，覆盖全省重要中学，并获得广大师生的认可。截止 2 月 11 日，天翼超高清“云课堂”使用的教育局及学校 101 所，服务覆盖 6.6 万名学生，累计学习时长 10.7 万小时。“云直播课堂” 使用学校 319 所，累计服务覆盖 101 万名学生。此外，依托中国电信强大的网络运维能力和云网融合能力，电信集团在雷神山、火神山网络部署、4K+VR“云监工”直播等项目上表现卓越。为公司“战疫情”内容的推广带来了巨大流量的同时，更充分地彰显了公司高度为民、高速响应、高效可靠的能力与担当，极大地提升了公司的品牌形象。3.4、 线下渠道丰富，助力5G体验式应用加速推广相比传统的互联网平台，公司背靠电信运营商庞大的线下销售渠道，可为消费者提供良好的实际体验，有助于云VR、云游戏业务的推广。以VR为代表的5G创新应用由于对大多数C端用户而言较为新颖，消费者往往需要实地体验后才会做出购买行为。但目前大多数VR厂商都以线上销售模式为主，缺乏足够的线下渠道资源，无法为消费者提供实际体验的机会，更无法有效辅助消费者的购买选择。与之相比，电信运营商完备的营业厅网络将为构建VR消费者体验中心提供重要基础。在2019 年9月，中国电信终端产业联盟大会上，中国电信计划将215 家5G 首批体验店全新升级，年末预计建设超1000 家体验店。此外，为打造全业态全场景全客群生态布局，中国电信还将设立3万家头部强商大店，定位为5G智慧生活战略阵地；设立1万家厂商专卖店，定位为5G终端体验营销核心区；设立5000家商业综合体门店，定位为全业态跨界合作创新地；设立3000家新业态门店，定位为线上线下权益合作特区。在5G时代到来之际，中国电信的这48000家门店将全力支撑销售服务，实现差异化竞争优势。此外，以云游戏、云VR为代表的5G创新应用往往对网络有着较高的要求，而家庭又是这类应用的主要场景，因此，家庭网络的运维能力对于上述内容的推广而言具有至关重要的作用。从 4K IPTV 质差问题的经验来看，60%以上的问题发生在家庭 Wi-Fi 侧，因此家庭侧 Wi-Fi能力是保障VR业务的重要环节。中国电信通过“全屋WIFI”的家庭WiFi网络覆盖优化产品，为客户提供多场景的WiFi覆盖和调优服务，保障了用户高质量网络体验的同时，更拉近了客户距离、为其推广5G创新业务带来巨大的优势。4盈利预测与估值公司是中国电信旗下唯一A股上市平台，也是A股唯一拥有运营商背景的纯正的5G互联网文娱内容运营平台。5G时代，运营商在内容制作分发领域的产业地位有望得到重塑，云VR、超高清、云游戏等业务能力更是成为5G eMBB场景的稀缺资产。公司作为中国电信推广5G服务的“排头兵”，有望得到大股东的充分支持，具备独特的竞争优势。同时，公司传统业务已逐渐收缩完毕，混改进展顺利，5G新文娱业务能力正加速成型。在供给端的驱动之下，2020年将迎来5G用户爆发的元年，公司云VR、超高清、云游戏三大拳头型产品将迎来从0到1的突破性增长，并将继续加大投入。同时，随着公司积分业务融合互通渠道的拓宽，积分云、积分支付等能力的商用，以及三大5G产品推广所带来的终端用户的增加，公司的积分业务规模也将同步提升。公司精准卡位5G eMBB业务核心商用场景、先发优势明显；背靠电信、差异化竞争优势独具；业务、组织、股权改革进展顺利，商业模式即将重塑。我们预计2019-2021年归母净利润分别为1.28/ 2.33/6.61亿元，对应EPS分别为0.16/0.29/0.83元/股，对应PE分别为145.03/79.30/28.01倍。公司处于5G业务从0到1的爆发式增长前夜，有望迎来业绩的高速增长，首次覆盖，给予“买入”评级。5风险提示公司处于5G互联网文娱业务转型的关键期，存在5G用户增长不及预期，以及新业务竞争加剧、推广受阻的风险。同时，公司存在混改推进低于预期或者落空的风险。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "全省市场监管部门全力投入疫情防控主战场": "　　自我省启动重大突发公共卫生事件一级响应以来，全省市场监管部门把疫情防控作为当前压倒一切的重大政治任务，坚决把人民群众生命安全和身体健康放在第一位，强化使命担当，扎实履职尽责，采取最严格、最坚决、最有效的举措，全力以赴打好疫情防控这场硬仗。　　在这场没有硝烟的战斗中，一组组的数字记录了市场监管人的“战疫”足迹。全员上阵筑牢防线　　疫情就是命令。作为我省疫情联防联控领导小组市场监管组组长单位，省市场监管局闻令而动。聚焦主业，紧紧围绕平抑物价、市场交易、食品药品、质量计量、案件查办“五个重点”精准发力，一场省、市、县、所四级市场监管部门联动的疫情防控阻击战全面打响。　　哪里有疫情防控需要，哪里就能看到市场监管人的身影。　　在农贸市场，他们严厉打击野生动物交易，严查活禽销售，依法关闭一个又一个活禽屠宰点；在商场超市，他们认真查验商品进货凭证，深入了解商品价格和供应；在餐馆饭店，他们耐心劝服商家关门歇业，叫停一切集体聚餐活动；在医院药店，他们认真检查疫情防控物资购货渠道资质，严查违法涨价行为，力保市场供应……　　多一分严厉监管，群众就多一分安全保障。半个多月的时间里，全省市场监管人牢牢坚守在市场监管最前沿，共出动人员184790人次，检查集贸市场14627户次、食品生产企业6751户次、食品流通企业207372户次、餐饮企业82577户次、禽类经营户9407户次，关停活禽经营户2709户，检查药品、医药器械生产企业697户次、经营企业57064户次，张贴、分发各类宣传品数万份，用细致的工作和有力的举措牢牢筑起了市场监管领域的防控“防火墙”。严打借“疫”生财维护市场秩序　　困难与考验面前，无数人团结一心、慷慨解囊、守望相助，但有人却囤积居奇、哄抬物价、借“疫”生财。战“疫”当前，坚决维护防护用品和生活用品等价格稳定，关乎民生，连接民心。　　群众的呼声就是出征的命令。省市场监管局迅速出手，认真研判，在全省上下展开了一场声势浩大的价格监管执法行动。　　1月23日至25日，庆阳市佳和陇东、全民康两家药品经营企业因哄抬物价，被分别处以20万元和5万元的行政处罚；1月24日，武威市凉州区益生堂大药房在销售口罩中涨价过高，被处以没收违法所得11350元、罚款56750元的行政处罚；1月25日，兰州市西固区惠仁堂药业哄抬口罩价格，市场监管部门拟对该药店作出罚款39万元的行政处罚；2月2日，白银市白银区市场监管局对惠仁堂药业大幅提价销售KN95型口罩拟作出罚款33.54万元的行政处罚；2月5日，兰州市市场监管综合行政执法队对七里河区嘉圣源便利店销售假冒口罩拟处罚款25万元……　　截至2月10日，全省市场监管系统共查办价格违法案件118件，实施经济制裁107.98万元，停业整顿1户，吊销营业执照2户。对查证属实的35起价格违法典型案件，分四批进行了公开曝光，有力震慑了违法经营主体，维护了市场良好秩序。强化监管力保百姓“舌尖安全”　　疫情发生以来，全省食品监管干部紧盯各类农贸市场、餐饮店、商场、超市等生产、加工、销售场所，坚决维护群众“舌尖上的安全”，让群众买得放心、吃得安心。　　紧盯活禽和野生动物经营。对活禽销售、非法养殖加工、经营野生动物等行为进行“拉网式”排查，严厉打击野生动物违法违规交易，坚决禁止活禽销售，共检查野生动物销售点167家，关闭活禽交易点2709家。　　严防人员聚集。督促餐饮单位和消费者取消或停止集体聚餐活动，一家一家排查，一户一户劝解，全省共取消（停止）集体聚餐15.9万桌、154.2万人次。督促2464家商场超市设置体温检测台，加强场所消毒，增加收银点位，避免人员聚集。加强网络订餐监管，严格落实“一餐一封签”，实施“无接触”配送，加强对送餐人员的岗前健康检查，为群众网络订餐安全扣上“安全罩”。　　强化供应保障。组织召开稳价保供工作座谈会，引导商家加强群众生活必需品供应。建立市场供应微信群，及时发布信息，加强协调供给。制定印发餐饮服务业疫情防控指南，强化复工复产食品生产企业监管与服务，截至2月11日，全省已复工复产食品生产企业198家。防疫情、保稳定、促发展　　在疫情防控期间，全省市场监管系统主动发挥职能作用，一手抓严监管，一手抓保供应，优化服务流程，加强产品供给，保持社会稳定大局，促进经济健康发展。　　省市场监管局迅速制定出台了“防疫情保稳定促发展”28条措施，立足市场监管职能，结合全省防疫形势、防控重点和市场监管工作实际，提出了许多高含金量的硬措施。　　在全面落实疫情防控责任方面，重点是落实企业主责，加强重点环节和重点领域监管，开展计量服务，保障电梯安全；在确保市场秩序健康稳定方面，提出要保障市场价格稳定、维护市场秩序、保障市场供应、强化网络交易和广告监管、畅通举报投诉渠道、严厉打击违法犯罪行为；在持续激发市场主体活力方面，提出要在市场准入、产业培育、许可审批、检验检测、计量帮扶、标准支撑、贷款扶持、复工复产等17个方面优化服务，保障供给。　　省药监局在严格监管执法的同时，及时对社会各界捐赠和政府部门购买的23万多个（套、副）医用口罩、防护服、护目镜等急用药械进行了把关验收，确保防控一线医用物资质量安全。并加大紧缺物资生产线审批服务，为新兴际华、兰州佛慈制药、平凉蓝康医疗器械公司、甘肃亲善友等企业提出的拟紧急生产医用防护口罩、防护服等防护用品紧急上市提供全方位服务，协同构建以省内生产为主体的医疗防护物资保障体系。　　各级市场监管计量部门主动与当地疫情防控指挥部、医院等沟通联系，了解需求，主动提供技术服务，组织对全省人员密度、流量大的机场、车站、超市、医院等场所体温检测设备进行检定，确保检定数据的准确可靠。一些场所和单位测温仪白天都在现场“服役”，只有深夜才能送检，晚上加班甚至通宵加班就成了市场监管人的日常。12315热线24小时坚守战疫情　　自1月24日以来，省市场监管局12315指挥中心全体人员24小时全天候坚守，日均接到900多件群众咨询和投诉。　　机房内铃声此起彼伏，耳边处处柔声回应；电脑键盘清脆悦耳，指尖传递着社情民意。　　针对群众反映防护用品价格上涨、销售假冒伪劣口罩、退费退票等问题，中心人员耐心解答，认真登记，迅速处理。　　为让更多群众能打通热线，缓解电话排队现象，接线员采取多接、简写、少说、快转等超常规方式，最大程度接听群众来电。特殊时期，对疫情的担忧和防护物资的紧缺等让一些来电群众话语间充满火气，中心工作人员在耐心解答的同时，还尽力抽出时间做好群众的心理疏导工作。对方火气再大，话再难听，工作人员都能始终保持克制，带着理解和尊重接听每一个电话，向他们传递着抚慰和信心。　　“政府公信、窗口形象就在这一问一答之间传递，要让来电人听到我们的微笑。”中心工作人员说。非公企业倾力支援共克时艰　　一方有难，八方支援。面对突如其来的疫情，全省非公有制经济组织党组织和广大党员积极引导企业认真贯彻落实省委省政府关于疫情防控工作安排部署，积极响应省市场监管局党组、省非公有制经济组织党委号召，迅速行动，捐款捐物，主动投身于疫情防控总体战。　　与群众生活密切相关的商贸流通、物业管理、药品零售等领域的非公企业党组织充分发挥战斗堡垒作用，主动履行社会责任，紧急调运民生物资，保持市场充足供应，确保群众“菜篮子”“米袋子”安全，以实际行动保价格、保质量、保供应。　　小微企业、个体工商户中的党员不计自身利益得失，主动关停店面，全力配合疫情防控工作。在疫情防控一线，非公党员佩戴党徽、亮明身份，包片、包户、包人，带头宣传疫情防控科普知识，积极引导身边群众注意个人防护，共同维护良好公共秩序。　　据统计，截至2月12日，全省14个市州及兰州新区2068户非公企业共计捐款7672.64万元，捐赠物资折合人民币共计4315.93万元，合计近1.2亿元。　　“这场战役中，全省市场监管系统思想重视、组织到位、措施得力，市场监管领域疫情防控工作取得了阶段性成效。下一步，我们要毫不懈怠，再接再厉，进一步强化市场监管，服务经济发展，坚决打赢市场监管领域疫情防控阻击战。”省市场监管局党组书记、局长王忠习的话语充满信心。（魏开疆）",
    "这份简历令人心酸，我们不要再欺负老实人了好吗？": " 2月17日,54岁的江西高安市灰埠镇党政办副主任陈力群,由于过度劳累,心源性猝死,在值班床上去世。不过,真正让我惊讶的,是高安市委宣传部“高品高安”提供的一份陈力群简历。这位1989年毕业的本科大学生,在乡镇干了30年,才到了镇党政办副主任的位置,到2019年才评为四级主任科员(推测是享受副科级待遇):1989年的大学本科毕业生,全国才57.62万人,很稀缺,正是当时的精英。(作为参考,2009年是531.1万人,接近十倍,2019年加上海归是900万人。)可是,陈力群在镇政府一干16年,开始是“办事员”然后是“干部”,实际上,都是办事员。是陈力群像某些干部一样以兼职心态混在基层混吗?不。他后来在党政办副主任的位置上,这是镇政府最不可能闲下来的岗位。这一次,从大年初一到廿四连续24天,没有休息过一天。“在陈力群的办公桌上,一摞摞码放整齐的人员信息排查记录、一笔笔清晰的防疫物资采购发放台账、一份份返岗返工人员健康证明……见证了他的持续工作、连轴运转。在摊开的返工人员登记册上,静静地躺着一支笔,数字停在345,这是不到两天时间里,他为全镇湖北返岗返工人员开出健康证明的数量。”陈力群逝世前的办公桌是陈力群没有能力吗?不。在疫情期间,他被划到镇指挥部综合协调组,承担信息排查、指令下达、资料汇总以及防疫物资的采购发放等工作。这些工作,对于基层来说,都有较高要求。陈力群负责全镇防疫物资的采购,5万多个口罩、1万支体温计、250公斤消毒液、230瓶酒精、8万多份宣传材料,然后安排分发到全镇各个村组,在高度紧张的工作状态下,“这些资金、物资无一笔差错、无一例失误”。熟悉陈力群的副镇长丁晖说,陈力群从事机关出纳、食堂管理员工作13年,“因为做事公道正派、严谨细致、认真负责,深受镇机关上上下下的信赖”。还有一个值得注意的信息:陈力群家境非常贫困,父亲年迈、儿子年幼、妻子没有工作,加上两个早亡弟弟的儿子,一个读大学、一个读高中,都靠陈力群抚养。他的家境困难,说明他一直没有去做“副业”。也就是说,他的压力,很大。基于以上信息,我感觉,这是一个基层老实人。他的故事,很平淡,是啊,真实的疫情就是如此,所有的跌宕都在平常琐碎之中,而人性的各个层次则在每一个角落闪现。我们知道,乡土中国有乡土的逻辑,基层单位有基层的理络。我们往往在口头上称赞老实人,但又往往在行动上欺负老实人。正如社科院青年学者冯军旗25万字的博士论文《中县干部》中所揭示,在县乡这样的基层单位,一些地方,几十年下来,“政治家族”盘根错节。 身处其间,很容易把一个人的精力磨在一些他们认为很重要在另一些人看来很无趣的地方。一个耿直的人,有很大概率数十年如一日被人摁在地上反复摩擦。(记得当年,我在大学时,老家的组织部门常来招选调生,派往基层。正是基于对被某些人摁在地上反复摩擦的恐惧,也没有攒足“公门之内好修行”的勇气,当时的我,很早就断了走这条路的念头。)当然,有很多人是因为自己个性原因,又或者某种缺陷。我们能想象,有一些人,在基层滚一身泥之后,就走出去了,也有一些就埋没在泥里了。第一个十年可能头破血流,第二个十年可能自暴自弃,第三个十年可能自怨自艾或者心灰意冷。我们能想象,这样的一些人,忍耐了不少来自妻小的抱怨,也听过不少讥讽和嘲笑,也感慨过后来的人都走到了自己的前面,最后只求一个安稳退休。这起码比乡镇里的普通老百姓要好得多。2015年,陈力群成为了党政办副主任,我们可以推测,他应该是境遇有所改观,很可能是文字能力发挥了作用,临近退休解决了副科待遇。53岁副科,退休之前或许可以解决正科待遇,这恐怕就是他最后的“奔头”。于我,这份简历让我无法入睡。太心酸了。我举一个简历例子,和我有一点交集的。这则例子人民日报曾经报道过:王卿:女,汉族,湖南耒阳人1998年7月参加工作,2003年1月入党 1980年4月生 1995.09-1998.07 衡阳市财政会计学校财务专业学生1998.07-2001.12 耒阳市人民检察院刑二科干事(1999.09-2001.07 湖南省政法管理干部学院法律专业学员) 2001.12-2003.10 中共耒阳市委组织部办公室干事(2000.09-2003.07 ***大学法律专业函授本科班学员) 2003.10-2004.06 中共耒阳市委组织部办公室副主任2004.06-2005.02 中共耒阳市委组织部干部组副组长2005.02-2010.09 耒阳市招商合作局副局长、党组成员2010.09-2012.12 耒阳市招商合作局副局长、党组成员、耒阳市经济开发区管委会招商局局长2012.12- 耒阳市人民政府副市长\n这是一位中专生的励志故事。随后,经新华社向衡阳市委组织部核实,王卿的父亲王礼忠曾任耒阳市政府市长、市人大常委会主任,于2008年退休。即便排除父亲因素,这份简历也不免让人疑窦丛生:第一,王卿是中专毕业,专业是财务,这样低的学历和不对口专业,为什么可以分配到市检察院刑事部门?在这里工作时她还拿了大专学位,那么,她是如何两全的?第二,王卿2003年1月入党,为何却在2001年就进入市委组织部工作?王卿是怎样以非党员身份在组织部工作的呢? 第三,王卿拿到函授大学学历后,就开始快速提拔,用一年多就成为招商局副局长,是不是太快了?\n我之所以提到这份简历,仅仅是因为我恰好也是在2003年,与王卿女士同一年,毕业于王卿取得函授学历的那所大学(我是经由高考的全日制本科,不是函授。因为这件事实为学校不荣誉之事,所以本文也就不提校名了)。实际上,王卿副市长简历中的“火箭速度”是在当地官方认可的轨道之内的,相比于某些人,可谓微不足道。当时,从新华社到人民日报以及各地媒体都对这份简历进行了跟踪报道,这也许让王卿女士的提拔稍稍受挫,不过,这并不影响当地确认对王卿的任命合法合规,也并不影响王卿女士随后继续任职以及调任。根据我今天从衡阳市政府网站查询的信息,自2017年起,王卿女士调任蒸湘区政府党组成员、副区长。这是2020年蒸湘区政府官网“区政府领导”栏中王卿副区长照片:\n那么,为什么中专毕业的王卿用了14年成为副市长,而早她11年拿到本科学位的陈力群,却在镇政府当了16年办事员+9年普通干部?我最希望的答案是:王卿女士具有某种不为我所知的特殊才能,而衡阳这个地方(耒阳、蒸湘区都属于衡阳),确确实实是太需要这样的干部了。\n举一个被确认违规的例子吧。也是与王卿同一年被曝光的,“90后神女”王茜。2012年4月,湘潭市岳塘区拟选拔任用这位1991年出生的21岁女生为区发改局副局长。后来,经核实,王茜系湖南省发改委重大项目办公室主任(曾任湘潭市发改委主任)王达武之女,2008年高中毕业后到英国赫特福德大学(新加坡)学习,2010年9月从该校获“英国国家教育文凭五级”证书(经与教育部留学服务中心联系,该证书不属于其学历认证受理范围。估计是两年制大专)。2010年10月,王茜被聘用为邵阳市城步苗族自治县发改局重点项目办工作人员;2011年10月被登记为参照公务员法管理机关工作人员;2011年11月调到湘潭市岳塘区发改局工作。2012年4月,提拔。这整一个过程,都是违规的。从后来湖南省权威部门对此事的处分结果来看,除了王茜父亲外,以下干部牵涉了对王茜的违规提拔,可以说是一串了:邵阳市城步苗族自治县县委常委、常务副县长杨映林;城步发改局原局长霍杰彪;城步人事局局长、党组成员、县委组织部副部长(兼)肖志红;城步人事局党组成员、人才交流中心主任杨年春;邵阳市人力资源和社会保障局公务员管理科副科长袁子能;湘潭市岳塘区委常委、组织部部长、统战部部长沈颖;湘潭高新区党工委书记、岳塘区委书记肖克。 \n\n王达武(右),曾任湘潭发改委主任,图自新华网 \n地方上的这种情况也被组织部门注意到了。2014年,中组部负责人就修订颁布《党政领导干部选拔任用工作条例》进行了答记者问:这些年来绝大多数破格提拔的干部是优秀的,干部群众是认可的,但也有一些单位在破格提拔上出现了不少问题,突出表现为破格提拔缺少制度规范;资格条件把关不严,“破格”变“出格”;破格人选把关不严,存在“拼爹”现象;破格提拔工作不透明,暗箱操作,影响了选人用人的公信度。修订后的《干部任用条例》中对破格提拔从严规范。中国的公务员人数超过700多万,大部分在基层工作,晋升通道十分狭窄。成为领导的终究是少数,大多数人,甚至一辈子望科级而不可得。有些基层,往往充斥着这两种人:一种是老的,退居二线不干了;还有一种就是准备离开和正在观望的年轻人。国家往基层投入了很多资源和保障,但不是每一分钱都发挥正常价值。结果,少数真正一门心思扑在基层的老实人,默默扛着。是哪些人的初心,持续燃烧30年而丝毫不减不灭呢?我们不要再欺负老实人了,好吗?这一次,如果不是疫情,如果不是殉职,恐怕没有人会注意陈力群这样一个普通到尘埃里的干部。我宁愿去相信——陈力群是一个没有能力、眼高手低、浑浑噩噩的混日子干部,或者只想着个人副业主要精力不投在工作的“兼职”干部——也不愿意去相信——陈力群是一个有能力、一心扑在工作上的老实基层人。\n说多了都是泪,写到此处,无尽唏嘘,当为全国坚守在基层且仍怀抱初心的朋友敬上一杯!你们并不是焦点,命运就如同一颗被反复摩擦的铺路石,但是啊,这很了不起。岂曰无衣,与子同袍。我们这几代人,注定都是铺路石。\n\n识别上图把呦呦鹿鸣关注起来?了解鹿鸣君:《理想再温和,也是理想》\n共读长文,做鹿鸣君的好朋友:《洞庭江湖》\n原文链接\n\n\n美加紧急召回330万汽车 本田丰田都上榜 \n全球史上最大召回开始，1亿司机受影响 \n四川省副省长彭宇行被查！ \n上海湖北天津内蒙官场地震 省长市长大挪移(组图) \n三年与十年 \n从产业和教科书看个人与香港的前途命运 \n山西省委原常委白云(女)受审 涉案1781万元(图) \n【健康】14种被吹上天却没什么用的食物：别再当冤大头了！ \n14种被吹上天却没什么用的食物:别当冤大头了 \n贵州原副省长王晓光被“双开”：寡廉鲜耻、甘于被“围猎” \n\n\n这是一位中专生的励志故事。随后,经新华社向衡阳市委组织部核实,王卿的父亲王礼忠曾任耒阳市政府市长、市人大常委会主任,于2008年退休。即便排除父亲因素,这份简历也不免让人疑窦丛生:第一,王卿是中专毕业,专业是财务,这样低的学历和不对口专业,为什么可以分配到市检察院刑事部门?在这里工作时她还拿了大专学位,那么,她是如何两全的?第二,王卿2003年1月入党,为何却在2001年就进入市委组织部工作?王卿是怎样以非党员身份在组织部工作的呢? 第三,王卿拿到函授大学学历后,就开始快速提拔,用一年多就成为招商局副局长,是不是太快了?我之所以提到这份简历,仅仅是因为我恰好也是在2003年,与王卿女士同一年,毕业于王卿取得函授学历的那所大学(我是经由高考的全日制本科,不是函授。因为这件事实为学校不荣誉之事,所以本文也就不提校名了)。实际上,王卿副市长简历中的“火箭速度”是在当地官方认可的轨道之内的,相比于某些人,可谓微不足道。当时,从新华社到人民日报以及各地媒体都对这份简历进行了跟踪报道,这也许让王卿女士的提拔稍稍受挫,不过,这并不影响当地确认对王卿的任命合法合规,也并不影响王卿女士随后继续任职以及调任。根据我今天从衡阳市政府网站查询的信息,自2017年起,王卿女士调任蒸湘区政府党组成员、副区长。这是2020年蒸湘区政府官网“区政府领导”栏中王卿副区长照片:那么,为什么中专毕业的王卿用了14年成为副市长,而早她11年拿到本科学位的陈力群,却在镇政府当了16年办事员+9年普通干部?我最希望的答案是:王卿女士具有某种不为我所知的特殊才能,而衡阳这个地方(耒阳、蒸湘区都属于衡阳),确确实实是太需要这样的干部了。举一个被确认违规的例子吧。也是与王卿同一年被曝光的,“90后神女”王茜。2012年4月,湘潭市岳塘区拟选拔任用这位1991年出生的21岁女生为区发改局副局长。后来,经核实,王茜系湖南省发改委重大项目办公室主任(曾任湘潭市发改委主任)王达武之女,2008年高中毕业后到英国赫特福德大学(新加坡)学习,2010年9月从该校获“英国国家教育文凭五级”证书(经与教育部留学服务中心联系,该证书不属于其学历认证受理范围。估计是两年制大专)。2010年10月,王茜被聘用为邵阳市城步苗族自治县发改局重点项目办工作人员;2011年10月被登记为参照公务员法管理机关工作人员;2011年11月调到湘潭市岳塘区发改局工作。2012年4月,提拔。这整一个过程,都是违规的。从后来湖南省权威部门对此事的处分结果来看,除了王茜父亲外,以下干部牵涉了对王茜的违规提拔,可以说是一串了:邵阳市城步苗族自治县县委常委、常务副县长杨映林;城步发改局原局长霍杰彪;城步人事局局长、党组成员、县委组织部副部长(兼)肖志红;城步人事局党组成员、人才交流中心主任杨年春;邵阳市人力资源和社会保障局公务员管理科副科长袁子能;湘潭市岳塘区委常委、组织部部长、统战部部长沈颖;湘潭高新区党工委书记、岳塘区委书记肖克。 王达武(右),曾任湘潭发改委主任,图自新华网 地方上的这种情况也被组织部门注意到了。2014年,中组部负责人就修订颁布《党政领导干部选拔任用工作条例》进行了答记者问:这些年来绝大多数破格提拔的干部是优秀的,干部群众是认可的,但也有一些单位在破格提拔上出现了不少问题,突出表现为破格提拔缺少制度规范;资格条件把关不严,“破格”变“出格”;破格人选把关不严,存在“拼爹”现象;破格提拔工作不透明,暗箱操作,影响了选人用人的公信度。修订后的《干部任用条例》中对破格提拔从严规范。中国的公务员人数超过700多万,大部分在基层工作,晋升通道十分狭窄。成为领导的终究是少数,大多数人,甚至一辈子望科级而不可得。有些基层,往往充斥着这两种人:一种是老的,退居二线不干了;还有一种就是准备离开和正在观望的年轻人。国家往基层投入了很多资源和保障,但不是每一分钱都发挥正常价值。结果,少数真正一门心思扑在基层的老实人,默默扛着。是哪些人的初心,持续燃烧30年而丝毫不减不灭呢?我们不要再欺负老实人了,好吗?这一次,如果不是疫情,如果不是殉职,恐怕没有人会注意陈力群这样一个普通到尘埃里的干部。我宁愿去相信——陈力群是一个没有能力、眼高手低、浑浑噩噩的混日子干部,或者只想着个人副业主要精力不投在工作的“兼职”干部——也不愿意去相信——陈力群是一个有能力、一心扑在工作上的老实基层人。说多了都是泪,写到此处,无尽唏嘘,当为全国坚守在基层且仍怀抱初心的朋友敬上一杯!你们并不是焦点,命运就如同一颗被反复摩擦的铺路石,但是啊,这很了不起。岂曰无衣,与子同袍。我们这几代人,注定都是铺路石。识别上图把呦呦鹿鸣关注起来?了解鹿鸣君:《理想再温和,也是理想》共读长文,做鹿鸣君的好朋友:《洞庭江湖》原文链接取消© 2020 新华侨网   网站地图\n",
    "济南餐饮企业做好安全复工防护网超意兴80家门店已复工- 社会": "　　鲁网2月26日讯（见习记者 曹戈艺） 战“疫”之下，复工的企业和城市面临一场特殊的考验。济南各大餐饮服务行业提前设计、精心组织，在保证健康安全的前提下陆续有序复工。今天，鲁网记者来到了超意兴、鼎好家常菜、鸿腾国际大酒店三家餐饮类企业，来看看他们是如何做好安全复工防护网的。 　　超意兴：已有80家店复工  只开外卖点餐不设堂食 　　疫情防控关乎生命，复工复产关系生计。超意兴快餐的米饭把子肉让不少市民都念念不忘。据超意兴餐饮有限公司总经理助理宋业非介绍，截至目前，超意兴门店先后开设了海晏门店等80家应急供餐点。企业在原有食品安全管理基础上制定了翔实的疫情防控工作方案，严格执行“双测温两报告”制度，全面落实台账记录，实行重点区域定点消毒、严控人员聚集等多项举措。另一方面，倒逼自身创新发展，持续推出各类无接触式的服务方式，实行应急供餐点的“无接触供餐”，只开设外卖点餐，不设立堂食，不仅确保了员工与市民的安全，还满足了广大市民的消费需求。 　　宋业非在接受采访时表示，考虑到济南疫情防控工作整体部署与快餐行业的特殊性，超意兴将从社会发展的大局出发，着力推进梯次化复工复产，根据布点的实际用餐需求情况，在严格防疫培训之后逐步复工。 　　鼎好集团：采取“无接触供餐”模式，传播健康饮食概念 　　向济南市传染病医院及抗战一线工作者捐赠100万元物资，走访慰问下沉社区一线服务疫情防控工作人员，并赠送牛奶、餐食等慰问品，发动各方关系积极联络医疗资源渠道，协助政府解决一线物资缺乏难题……今天，记者鲁网来到济南鼎好家常菜解放路店，公司董事长韩震介绍了鼎好餐饮集团目前的情况。 　　在临近年底时突发疫情，面对集团的1300多名职工陷入进退两难的境地，企业果断决定，对已经离济回乡的外地员工，等候复工通知，不要擅自转移，每日汇报地点及体温，坚决不给社会添任何麻烦。对滞留济南的员工，企业肩负起员工的衣食住行，做好员工宿舍每日的消毒工作，为员工的基本生活和安全防护提供保障。在疫情期间，一千多名员工的工资均照常发放，社保福利正常缴纳。董事长韩震说：“再难不能难员工，就算砸锅卖铁卖房子，也要为员工负责到底。” 　　目前，鼎好家常菜严格遵守政府政策，对复工上岗员工体温实行一日两测，对用餐区域定时消毒，同时采取“无接触供餐”模式，提升品牌公信度，传播健康饮食概念。 　　鸿腾国际：入住率为10%左右 客房中央空调停止运行 　　记者来到位于工业北路的鸿腾国际大酒店，看到酒店人员并不多。据相关负责人介绍，目前酒店的餐饮部份没有营业。酒店目前客房共有421套，入住率为10%左右。 　　“现在都对于进入酒店人员进行严格的信息登记、体温测量、手部消毒等措施。客房中央空调停止运行，为客人提供了电供暖设备。”相关负责人说。 ",
    "【检察长谈监督】重庆市长寿区检察长陈康：以实际行动落实人民检察为人民- 人民监督": "        重庆市长寿区检察长陈康    2019年9月4日，重庆市长寿区检察院召开公益诉讼工作座谈会，向十余名代表委员、人民监督员通报了2017年7月以来公益诉讼工作开展情况。参会人员表示“公益诉讼工作成绩可喜、定位准确、问题实在、措施扎实”，“公益诉讼工作提升了基层行政人员依法行政意识和责任意识，助推了基层行政单位工作开展”。    2018年以来，长寿区检察院主动适应司法体制改革新形势新任务，加强与人大代表、政协委员和人民监督员工作联络，以更实、更有效的措施接受监督，推动检察工作健康高效开展。    聚焦工作重点，助力提升检察公信。注重拓展接受监督的广度和深度，围绕服务民营经济发展、公益诉讼等重点工作主动邀请代表委员、人民监督员参与和体验，提升检察工作公信力和服务大局的能力。    助力服务民营经济发展。主动向代表委员和人民监督员问计，增强服务民营经济的精准度。2019年8月27日，邀请10余名代表委员、人民监督员参加“检察护航民企发展”检察开放日活动。    持续推动公益诉讼。2018年以来，邀请代表委员和人民监督员60余人次参与公益诉讼宣传、调查取证等工作，推动公益诉讼工作健康发展。2019年7月3日，邀请部分代表委员及人民监督员现场参与“检察公益诉讼——守护绿水青山共筑美好生活”公益诉讼宣传活动，发放宣传册及宣传单1400份、环保编织袋600个，并巡查了云台镇郑家洞河沟治理成效。    关爱未成年人健康成长。着眼未成年人权益保护，推动未检工作走出“检察圈”、融入普通百姓“朋友圈”，邀请代表委员、人民监督员参与未检活动。2019年“六一”儿童节期间，邀请20余名代表委员、人民监督员和相关职能部门负责人参加“莎姐”上法治课、参观检察机关、座谈会、帮扶慰问贫困户子女、关爱服刑人员子女等“携手关爱，共护明天”检察开放日系列活动，收到良好效果。    主动听取意见。高度重视“两会”期间代表委员意见建议。在区“两会”期间，安排部门负责人跟团跟组听取意见建议。2019年区“两会”期间，收集涉及法律监督、公益诉讼、法制宣传等八个方面的意见建议58条。注重日常收集。2018年以来，利用代表委员和人民监督员来院参加检察开放日、听取有关工作通报的机会，书面听取意见建议50余条。\n\n\n\n\n\n\n\n\n 1/2    1 2 下一页 尾页\n\n广东加强复工复产疫情防控：降为“二级响应”不代表疫情警  (2020-02-25 22:45:46)突出政治监督精准追责问责  (2020-02-25 21:51:50)北京组织148名专业律师为企业提供免费法律咨询服务  (2020-02-25 19:33:05)中国外交部驻港特派员公署：全力为“钻石公主号”邮轮香港  (2020-02-25 16:21:10)全国人大常委会法工委： 鱼类等水生野生动物不列入禁食范围  (2020-02-25 14:40:09)",
    "福建省人民检察院工作报告-东南网-福建官方新闻门户": "",
    "政府工作报告--青海频道": "登录人民网通行证    立即注册忘记密码？省 长 刘 宁\n\t各位代表：\n\t现在，我代表省人民政府向大会报告工作，请予审议，并请各位政协委员和列席会议的同志提出意见。\n\t一、2019年工作回顾\n\t过去一年，是青海经济社会发展极不平凡的一年。面对外部环境错综复杂、风险挑战明显上升、下行压力持续加大的严峻形势，在党中央、国务院和省委的坚强领导下，我们坚持以习近平新时代中国特色社会主义思想为指导，以“不忘初心、牢记使命”主题教育淬炼思想、凝聚力量，深入贯彻新发展理念，认真做好“六稳”工作，全面落实“四个扎扎实实”重大要求，奋力推进“一优两高”，在改革开放中以变促进，在迎接挑战中以稳应变，在化解风险中以进固稳，基本完成省十三届人大三次会议确定的目标任务，“十三五”规划纲要实现进度符合预期，朝着决胜全面建成小康社会迈出了坚实步伐！\n\t――民生实事承诺全部兑现。通过公开征集、“群众点菜”确定的10类39项年度民生实事工程全面完成，新建扩建基础教育学校336所，跨省异地就医直接结算全覆盖，人均期望寿命从72.05岁提高到73.12岁。全体居民人均可支配收入增长9%，居民消费价格涨幅控制在2.5%，城镇新增就业6.3万人，农牧区劳动力转移就业113万人次，党的就业优先政策落地落实。全省空气质量优良天数比例达95%，生态环境质量保持全国领先水平，各族群众共创共享生态普惠民生福祉。\n\t――绝对贫困人口如期清零。聚力攻克“三区三州”和六盘山地区深度贫困堡垒，脱贫攻坚连战连胜。经省级核查，剩余的17个贫困县、170个贫困村、7.7万贫困人口符合摘帽退出标准。我们多措并举，强化精准扶贫、精神扶贫、对口扶贫，不搞形式主义，力戒弄虚作假，四年集中攻坚任务全面完成，14.55万户、53.9万建档立卡贫困人口全部脱贫，脱贫攻坚路上不落下一户一人，各族群众发自内心地感恩习近平总书记、感恩党中央、感恩伟大祖国！\n\t――首届国家公园论坛成功举办。与国家林草局共办首届国家公园论坛，习近平总书记发来贺信，深刻阐述了建设以国家公园为主体的自然保护地体系的意义、理念、目的和内涵，给予我们巨大的鞭策和鼓舞。数百名国内外嘉宾、专家、学者围绕建立以国家公园为主体的自然保护地体系这一时代命题建言献策，深入研讨并形成了具有鲜明时代特征和价值引领的8条《西宁共识》，播撒了国家公园无限美好的希望种子，为全球生态治理保护贡献了智慧和力量。\n\t――500强峰会为民营企业搭台赋能。与全国工商联共办中国民营企业500强峰会，从六个方面发出《青海倡议》，彰显了“两个毫不动摇”的坚定决心，为广大民营企业在青投资兴业搭建了广阔舞台。扎实开展市场主体发展促进年活动，制定促进民营经济和中小企业高质量发展“18条措施”，增加民营和中小企业信贷投放，鼓励创业创新，支持“专精特新”，市场主体增长6.7%，激发和提振了民营企业发展信心。\n\t――与时俱进探索新发展格局。坚持以新发展理念为引领，按照“八字方针”和“六稳”工作要求，不断深化“三个最大”省情认识，努力探索“一优两高”的实现形式，初步形成以国家公园、清洁能源、绿色有机农畜产品、高原美丽城镇、民族团结进步“五个示范省”建设为载体，以生态、循环、数字、飞地“四种经济形态”为引领的经济转型发展新格局，努力开创现代化建设青海新征程。\n\t――“中华水塔”保护加力增效。出台“中华水塔”保护行动纲要，构建“天空地”一体化生态网络监测体系，协同开展第二次青藏高原综合科学考察，基本完成自然保护地本底调查，三江源草地整体退化趋势有效遏制，水源涵养量年均增幅达6%以上，长江、澜沧江干流水质稳定在Ⅰ类，黄河干流水质稳定在Ⅱ类以上，湟水河出省断面Ⅳ类水质达标率100%。举办清洁能源发展国际高峰论坛，“青电入豫”工程省内段贯通，“绿电15日”再创全清洁能源供电世界纪录，114万亩农作物化肥、农药用量分别减少24.4%、21.3%，并实现丰产丰收。保护发展相得益彰，人与自然和谐共生，坚决扛起保护三江源、保护“中华水塔”的重大责任。\n\t――以底线思维防控重大风险。推动交通行业政企分开，组建省交控集团，多年累积债务合规转化有序推进。以应急抢险的姿态处置企业债务，ST盐湖司法重整扎实推进，下大力气防控省投资公司累积债务可能引发的系统性风险，西宁特钢30亿元债转股全部落地，为精准拆弹、化危为机、改革转型创造了条件。妥善应对青南地区1961年以来最大雪灾、龙羊峡水库长时间大流量泄洪、果洛拉加镇山体滑坡等灾害险情，有效实施极高海拔可可西里盐湖漫溢应急工程，确保了藏羚羊栖息地安全。防暴恐、反分裂、重大敏感时点的社会领域风险防控有力，经济社会大局和谐稳定。\n\t――减负节用立信除恶成效明显。“政策落实年”“基层减负年”活动深入开展，政府效能持续提升，会议文件压减30%，广大基层干部轻装上阵。坚持节用裕民，各级政府一般性支出压减10%以上，三公经费压减3%左右。在全国率先建成覆盖法人单位、自然人两大公共信用信息“基础数据库”，诚信青海建设扎实推进。扫黑除恶专项斗争深入开展，成功破获一批历史积案，各族群众拍手称快。\n\t――新青海建设凝聚奋进力量。庆祝新中国成立70周年和青海解放70周年系列活动丰富多彩，国新办新闻发布会、外交部全球推介会、“一带一路”青海展、世园会青海日、民族自治地方发展成就展等活动成功举办，“两弹一星”奉献精神、慕生忠开路精神等5堂高原精神情景式宣讲反响热烈，《代号“221”》等影视精品热播，从历史深处展示了青海人民昂扬向上的精神风貌，激荡起以新青海精神奋进新时代的磅礴力量！\n\t一年来，我们以初心践行使命，用奋斗谱写新篇。预计全省地区生产总值增长6.5%左右，农业、规上工业增加值分别增长4.6%和7%，固定资产投资、社会消费品零售总额分别增长5%和5.4%，地方一般公共预算收入增长3.4%。我们主要做了以下工作：\n\t（一）全力打好三大攻坚战。坚决防范化解金融风险，审时度势建立政府债务管理“3+N”制度体系，完成政府隐性债务年度化解任务。采取合作、转让、重组、清算“四个一批”举措为重点企业纾困解难，依法依规稳妥处置债务债权，保持了企业生产和职工队伍的稳定。有效遏制非法金融活动的发生和蔓延，守住了不发生区域性系统性金融风险的底线。\n\t紧盯脱贫攻坚目标，着力解决“两不愁三保障”和饮水安全突出问题，全面完成“十三五”易地扶贫搬迁、危旧房改造任务，1622个贫困村光伏扶贫电站全部并网发电，“精神脱贫”有效激发了群众内生动力，建档立卡贫困人口全部清零。\n\t持续强化污染防治，聚力打好打赢蓝天、碧水、净土攻坚战，扎实开展中央生态环保督察反馈问题整改，全面建立五级河湖长制工作体系，在500个村开展农村人居环境综合整治，完成农村“厕所革命”户厕改造7.5万座，规上工业单位增加值能耗预计下降8.5%左右。\n\t（二）深入推进供给侧结构性改革。完成60万吨煤炭去产能任务。实施“双百工程”和12项重大科技专项，制造业增加值增长8.8%，循环工业增加值占比达到60%，钾资源综合回收率提升到75%以上，新材料、新能源、装备制造业增加值分别增长30.8%、8.9%和26.5%，高性能碳纤维项目落地，自主研发的IBC电池打破国外垄断。两个千万千瓦级新能源基地加快建设，清洁能源装机容量达2776万千瓦，发电量占比达86.5%，集中式光伏装机居全国首位，外送清洁电量166亿千瓦时，北京大兴国际机场用上了“青海绿电”。出台数字经济发展意见和规划，布局国际互联网数据专用通道和根镜像服务器，建成青藏高原数据灾备中心等大数据项目，高原能效测试实验室落户青海。工业顶住生产要素趋紧、重点企业债务繁重、企业亏损面大等多重压力，逆势前行，实属不易、难能可贵。\n\t充分发挥一三产业的强基促稳作用，在52个村开展乡村振兴试点，实施牦牛青稞产业发展三年行动和牦牛藏羊原产地可追溯工程，畜牧业克服雪灾疫情影响，牛羊出栏数分别增长9.2%和7.5%，91.3%的行政村实现集体经济破零。举办文化旅游节、央视“魅力中国城”青海节目展，祁连县入选首批国家全域旅游示范区，尖扎坎布拉丹霞峰林地质公园入选世界地质公园拟推荐名单，乌兰县泉沟吐蕃时期壁画墓入选2019年中国考古新发现目录。继青海湖、茶卡盐湖之后，唐道637、西宁熊猫馆、袁家村・河湟印象等成为游客热门打卡地，民航旅客年吞吐量突破800万人次，连续4年实现每年百万量级增长，旅游人次突破5000万大关，旅游总收入增长20.4%，曾经“遥远的地方”不再遥远，已成为国内外游客的旅游目的地。\n\t（三）积极扩大有效需求。开展重点项目提速攻坚行动和项目生成年活动。西成铁路项目获批。引黄济宁工程可研报告通过水利部水规总院审查，补充开展的10项专题研究全部完成。西宁机场三期试验段、玉树机场改扩建工程开工，共和机场完成可研行业审查，海西三机场短途运输双向环飞，实现国内高高原机场通航短途运输零的突破。8条高等级公路建成通车，格敦铁路全线运营，格库铁路省内段具备通车条件，新改建农村公路5807公里、便民桥梁152座。时隔20余年，再次启动冬春农田水利基本建设大会战。引大济湟西干渠、黄河干流防洪等工程稳步推进。我们努力克服投融资成本上升、大项目储备不足等困难，精心谋划布局了一批强弱项、补短板重大项目，投资效益逐步显现，为持续发展增添了后劲、奠定了基础。\n\t出台新型城镇化建设实施纲要，推进实施兰西城市群建设规划，连接甘青两省的川海大桥建成通车，西宁―海东都市圈建设提速，湟中撤县设区获批，西宁成为国家第一批城市体检试点。开展十大促消费行动，举办西宁特色美食节、“青海年・醉海东”等主题活动，国家电子商务进农村示范县全覆盖。签署“国际陆海贸易新通道”框架协议，继续开行铁海联运专列，境外营销网点、进口商品直销平台分别达到19个和13个，引进外资总额增长6.8倍。“三驾马车”协同发力，稳住了经济增长的基本盘。\n\t（四）持续加强生态文明建设。统筹推进三江源、祁连山国家公园体制试点，发布首份三江源国家公园公报，完成三江源国家公园国际评估工作，三江源国家公园设园条件更趋完备。加快实施三江源二期、祁连山、青海湖等重点生态工程，黑土滩治理区植被覆盖度由治理前不到20%增加到80%以上，青海湖裸鲤资源蕴藏量比2002年增长近36倍，藏羚羊由上世纪90年代的不足3万只稳定在7万多只，普氏原羚从300多只恢复到2000多只，青海湖鸟类种数由189种增加到225种，各类自然保护地成为野生动物繁衍生息的乐园。\n\t圆满完成国土绿化提速三年行动计划，累计完成营造林1242万亩，森林覆盖率增加近1个百分点，有效改善了区域气候和生态环境，黄河上游来水量持续偏丰，龙羊峡入库水量同比增多10.7%，是投运以来的第二大丰水年份。绿色勘查取得新突破，自然保护区矿业权退出和补偿进展顺利，历史遗留的无主矿山治理成效明显，“大棚房”专项清理整治圆满收官。西宁作为唯一省会城市入选全国“无废城市”建设试点，果洛创建全域无垃圾示范州，贵德被命名为国家级生态文明建设示范县。生态保护建设成果丰硕，绿色成为大美青海最靓丽的底色。\n\t（五）坚持深化改革扩大开放。持续深化“放管服”改革，着力推进投资“审批破冰”工程，加快构建“一网通办、一事通办”政务服务体系，省级政务服务事项网上可办率达到98%，项目审批时限和企业开办时间分别压缩至90个和5个工作日以内，西宁市民中心建成启用，设置各市州服务专区，办事更便捷、服务更高效。落实减税降费政策，全年减税降费61.5亿元，两次下调一般工商业电价、降低用户负担5.9亿元，拖欠民营和中小企业账款全部清零。生态文明、综合医改、司法体制三项“国字号”改革不断深入，国资国企改革持续深化，农村牧区、财税金融、社会保障等各领域改革扎实有效。完成收费公路制度改革，高速公路省界收费站全部取消。西宁大学筹建工作积极推进，海南州争创国家可持续发展议程创新示范区，举办首届高原科学与可持续发展高层论坛，科技进步贡献率预计达到54%。\n\t我们积极响应“一带一路”倡议，成功举办第20届青洽会、2019藏毯展暨国际生态产业博览会。西宁综合保税区、海东跨境电子商务综合试验区获批，国家粮食青海青稞和牛羊肉交易中心上线。在国务院国资委大力支持下，49家央企来青深化支援青海发展、助力脱贫攻坚工作。第三、四批援青干部人才顺利轮换，对口援青升级加力。环湖赛升级为国际自行车联盟职业系列赛并入选首批国家体育产业示范项目，成功中标第七届军人运动会公路自行车赛运行服务项目，赛事效应逐步放大。国际冰壶赛、拳击争霸赛、国际民族传统射箭精英赛等赛事进一步提升了青海知名度。\n\t（六）切实保障和改善民生。突出抓好重点群体就业，高校毕业生总体就业率达到89%，培训城乡劳动力超过10万人次。我省群众在省内外开办拉面店3.2万家，带动就业19.1万人、增收近70亿元，实施青绣品牌提升“八个一”工程，30万绣娘用老手艺绣出了新生活，“舌尖上的拉面”“指尖上的青绣”成为青海的新名片。开展根治欠薪专项行动，为9800名农民工追发工资1.25亿元。制定青海教育现代化2035和实施方案，提前实现学前教育、高中阶段教育普及目标，职业教育校企合作获国务院嘉奖，博士后科研流动站实现零的突破。加快建设健康青海，标准化村卫生室实现全覆盖，城乡每万名居民拥有2―3名合格的全科医生，组建医联体115个，建立家庭医生团队1979个、签约310万人，免费治疗包虫病、结核病患者1.15万例。高血压、糖尿病等门诊用药纳入医保报销，集中招标采购药品平均降价4成以上。\n\t着力提升社会保障水平，完成社保提标扩面任务，企业和机关事业单位退休人员养老金人均月增213元，城乡低保标准分别提高到580元/月和4300元/年。新开工城镇棚户区改造1万套、城镇老旧小区改造3万套、农牧民危旧房改造1.5万户、农牧民居住条件改善工程3万户。建成互助幸福院、爱老幸福食堂等一批养老服务设施，完成2500户残疾人家庭无障碍改造。各项社会事业全面发展，基本公共服务体系不断完善，人民群众获得感幸福感安全感持续增强。\n\t（七）加强政府建设和社会治理。深入开展“不忘初心、牢记使命”主题教育，广大党员干部初心如磐、使命在肩，促进发展和服务群众的行动更加自觉、能力持续提升。自觉接受人大法律监督和工作监督、政协民主监督，省政府领导领办督办建议提案，387件人大代表建议和332件政协委员提案全部按期办结。全面完成政府系统机构改革，强化正向激励和督查问责，规范信息采集使用管理，机构职能更加优化、权责更加协同、运行更加高效。抓好安全生产工作，开展食品药品安全隐患排查整治行动，加强危化品防控和特种设备监管。信访办理质量和效率进一步提升，书记、省长信箱群众信访事项全部办结。全力应急处置西宁红十字医院公交站地面坍塌突发事件。\n\t在全面加强政府自身建设的同时，我们深入开展民族团结进步创建活动，颁布实施促进民族团结进步条例，8个市（州）全部建成全国民族团结进步示范区。依法加强宗教事务管理，全省性宗教团体完成换届，民族和睦、宗教和顺、社会和谐的局面更加巩固。扎实做好国防动员、双拥共建、人防和民兵预备役、退役军人服务保障等工作，推动地方涉军警重大问题协调解决，加强军警联防联治联巡，军政军民关系更加密切。深化军地需求对接，培育军民融合企业，军民融合战略加快实施。认真开展第四次全国经济普查和第三次全国国土调查。举办瓦里关中国大气本底基准观象台成立25周年纪念活动。强化审计监督和统计监督职能作用，加强新闻出版、地震气象、外事侨务、港澳台、地方志、机关事务等工作，妇女儿童、老龄慈善、红十字和关心下一代等事业取得新进步。\n\t各位代表，青海改革发展稳定取得的成绩，是以习近平同志为核心的党中央坚强领导、关心关怀的结果，是以习近平新时代中国特色社会主义思想为指引，省委带领各族干部群众开拓创新、不懈奋斗的结果，是省人大、省政协指导监督、支持协作的结果，是国家部委、援青省市和社会各界长期关心、大力帮扶的结果。在此，我代表省人民政府，向为青海解放、建设和改革作出突出贡献的英雄模范人物和先进工作者，向人大代表、政协委员，向驻青人民解放军、武警官兵、公安干警、消防救援队伍指战员，表示崇高的敬意！向全省各族人民、广大干部职工和离退休人员，向各民主党派、工商联、无党派人士、各人民团体和社会各界人士，向所有关心支持青海发展的中央部委、各兄弟省区市，港澳台同胞、海外侨胞和国际友人，表示衷心的感谢！\n\t通过一年来的努力，我们深刻认识到，做好政府工作，必须坚持以习近平新时代中国特色社会主义思想为指导，牢固树立“四个意识”，坚定“四个自信”，做到“两个维护”；必须坚持党对经济工作的领导，深入贯彻落实党中央和省委的部署要求，紧紧依靠人民群众，积极主动开展工作；必须把“不忘初心、牢记使命”作为永恒课题常抓不懈，不断增强锐意进取、开拓创新的精气神和埋头苦干、真抓实干的原动力。\n\t同时，我们也清醒地认识到，我省仍处于社会主义初级阶段较低层次，在行将决战决胜全面建成小康社会之际，还面临一些突出困难和问题，主要是：受国际国内宏观环境的影响，发展形势更加严峻复杂，经济下行压力有增无减；投资需求持续放缓，消费增长后劲不足，新旧动能接续不畅，民营经济总量小、占比低，科技和人才支撑能力不强；化解政府和企业债务尚需时日，防控重大风险任务艰巨；民生事业仍有不少短板，城乡居民增收渠道不宽，消费价格结构性上涨趋势明显。对此，我们将积极面对，采取有效举措，有针对性地加以解决。\n\t二、2020年工作总体要求\n\t今年政府工作的总体要求是：以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会及中央经济工作会议精神，坚决贯彻党的基本理论、基本路线、基本方略，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，坚持新发展理念，坚持以供给侧结构性改革为主线，坚持以改革开放为动力，坚决打赢三大攻坚战，做好“六稳”工作，深入实施“五四战略”，奋力推进“一优两高”，统筹“五个示范省”建设，强化“四种经济形态”引领，提档升级绿色发展方式，统筹推进稳增长、促改革、调结构、惠民生、防风险、保稳定，持续推进政府治理体系和治理能力现代化，保持经济持续健康发展和社会和谐稳定，确保全面建成小康社会和“十三五”规划圆满收官。\n\t今年全省经济社会发展的主要预期目标：\n\t一是地区生产总值增长6%―6.5%。发展支撑类指标中，固定资产投资增长7%，社会消费品零售总额增长7%，一产增加值增长4.6%，规上工业增加值增长6.5%，地方一般公共预算收入与地区生产总值同步增长。\n\t二是全省空气质量优良天数比例稳定在85%以上，主要城市达到82%以上，湟水河出省断面稳定保持Ⅳ类水质、Ⅲ类水质占比达到50%以上。同时，国控断面地表水水质优良率90%以上，三大江河水质优良率100%，青海湖、龙羊峡等重点湖库水质保持优良稳定，节能降碳减排控制在国家规定目标以内。\n\t三是全体居民人均可支配收入增长持续高于经济增速。着力促就业、稳物价，新增城镇就业6万人，农牧区劳动力转移就业105万人次，城镇登记失业率控制在3.5%以内，居民消费价格涨幅控制在3.5%左右。\n\t四是清洁能源装机容量占比达90%以上，化肥农药减量增效试点面积300万亩，再建10个美丽城镇和300个高原美丽乡村，全省60%的县（市、区）建成全国民族团结进步示范地区，让大美青海特色进一步彰显。\n\t上述目标的设定，与宏观经济环境、中央政策取向和我省发展实际相适应，符合社会预期和全面建成小康社会的目标要求。其中，确定经济增长6%―6.5%的目标，主要是考虑保持经济合理运行的需要，同时也能够支撑新增就业和居民收入目标，有利于调动各方面的积极性，推动绿色高质量发展。强化生态环保指标约束，旨在倒逼结构转型升级、新旧动能转换，协同推进高质量发展和高水平保护。这些指标经过综合考量和多方论证，既实事求是，又积极进取，若不发生重大条件改变，通过努力就完全能够实现。\n\t完成全年主要目标任务，要注重把握好六个方面：一是强化理念和布局。把“五个示范省”“四种经济形态”作为贯彻落实新发展理念的具体实践，奋力推进“一优两高”，提档升级绿色发展方式。二是兼顾需要和可能。牢牢把握稳中求进工作总基调，顶压前行、跳起摸高，努力实现更高水平的发展。三是统筹发展和保护。牢记发展第一要务和保护第一责任，努力实现自然生态单元和人类社会管理单元、自然生态承载力和人类发展生产力“两个协同”。四是把握规律和预期。切实抓好“六稳”工作，把供给侧结构性改革“八字方针”贯穿始终，兼顾需求侧需要，回应社会关切，形成稳定预期。五是注重创新和落实。营造良好创新环境，努力提升创新能力和落实效率，不断破除体制机制障碍，让经济社会发展越来越有活力。六是应对机遇和风险。积极融入国家战略，增强忧患意识，借机借势借力，安不忘危、稳不忘忧，站在高处、守住低处，在坚守底线中抢抓机遇、推动发展。\n\t三、2020年重点工作任务\n\t今年经济社会发展要求高、任务重、挑战多，要着力抓好10个方面重点工作。\n\t（一）决胜全面建成小康社会。当前青海已具备与全国同步全面建成小康社会的坚实基础，我们要咬定青山不放松，用行动兑现庄严承诺。\n\t实现全面小康目标。对标“一脱贫、两翻番、四实现”，以奋发有为的工作状态、积极务实的工作举措，保持经济社会发展的良好势头，确保地区生产总值比2011年翻一番。多渠道促进城乡居民增收，持续缩小城乡、行业和社会成员之间收入分配差距，确保城乡居民人均收入比2011年翻一番。充分发挥全面建成小康社会指标体系的导向、激励和监测作用，锁定目标、查漏补缺、精细施工，实现生态环保、经济发展、公共服务、社会进步等四个方面的目标任务，为开启现代化建设新征程奠定基础，不断满足人民群众日益增长的美好生活需要。\n\t深入实施乡村振兴战略。小康不小康，关键看老乡。坚持农业农村优先发展，聚焦“七项重点工作”，实施“百乡千村”示范工程，再确定扶持25个省级示范试点村场，推进农牧区一二三产业融合发展，打造一批农业产业化联合体、农民合作社联合社和乡土特色产业经济实体，建设高标准农田20万亩，稳定百万吨粮食产能，全面实现村集体经济破零。推进城乡融合发展，促进城乡基本公共服务普惠共享，让广大农牧民与新时代同步共享幸福生活！\n\t推动区域协调发展共进。发挥各地区比较优势，加快构建“多规合一”的国土空间规划体系，科学划定“三条”控制线，促进各类要素合理流动和高效集聚。全面取消城市落户限制，加快消除城乡户籍壁垒，常住人口城镇化率达到58%左右。建立区域协调发展新机制，加快建设现代高原美丽幸福“大西宁”、城乡统筹“新海东”，推动海西转型发展、环湖地区特色发展，支持青南地区保护和建设绿色“江河源”。打造泛共和盆地绿色发展新增长极，强化与河湟谷地、柴达木盆地协调联动，推动实现市州优势互补、谷地盆地经济协同发展。\n\t提升人居环境质量。深入开展农村人居环境整治三年行动，有序推进村容村貌提升、垃圾污水治理、农业生产废弃物资源化利用，全面完成“厕所革命”三年行动计划，支持开展全域无垃圾创建试点，建设一批特色鲜明的高原美丽乡村，促进农村人居环境改善提升。开展城镇生活垃圾强制分类处理，推进雨污分流、垃圾焚烧、污水处理等工程，打造既有品质又有品味的和谐家园。\n\t（二）坚决打赢三大攻坚战。三大攻坚战已经到了攻城拔寨、闯关夺隘的关键时刻，我们必须齐心协力加油干，越是艰险越向前，全力冲刺，夺取最后的胜利。\n\t决战脱贫攻坚。严格落实“四个不摘”要求，强化攻坚责任，下足绣花功夫，开展“补针点睛”专项行动，实施“九大脱贫后续巩固行动”，加强动态监测，坚持返贫即入、脱贫即出。强化产业扶贫、就业扶贫，深入开展消费扶贫，加大易地扶贫搬迁后续扶持力度。全面推广“精准防贫保”试点经验，深入开展精神扶贫，建立解决相对贫困的长效机制。以优良作风冲刺决胜脱贫攻坚战，决不搞弄虚作假的数字脱贫、“盆景工程”。\n\t打好污染防治攻坚战。全力推进中央生态环保督察问题整改，开展第二轮省级生态环保督察。坚决打赢蓝天保卫战，推进城市扬尘综合整治，严格高排放车辆限行制度，实施秋冬季大气污染防治综合治理攻坚。打好碧水和净土保卫战，落实河湖长工作职责，深入开展河湖“清四乱”专项行动，深化青海湖、湟水河等水生态修复与治理，加快历史遗留污染场地修复及风险管控。稳步提升全省空气、水、土壤质量，让山青水绿、河清湖晏成为青海的鲜明标识！\n\t防范化解重大风险。加强政府债务规模预算和限额管理，严格依法限定举债途径和资金用途，坚决遏制隐性债务增量、逐步化解存量。继续在提升企业管理成效、依法化解债务风险、调整优化股权结构、完善国资监管体制上下功夫，全面完成盐湖股份司法重整工作，完成西钢集团三年改革脱困目标任务。在确保稳定的前提下，积极运用市场化、法治化手段化解省投资公司累积债务。深入推进投融资体系建设。基本完成划转部分国有资本充实社保基金工作，防控养老基金“穿底”风险。严厉打击违法P2P网贷、金融传销、非法证券期货等非法金融活动。持续有效处置可可西里水患等各类自然灾害和重大险情。\n\t（三）统筹“五个示范省”建设。在国家相关部委的大力支持下，我们积极开展“五个示范省”建设，取得了初步成效。下一步要以创建促提升，以示范带发展，聚合形成具有青海特色的发展格局和优势。\n\t建设国家公园示范省。深入落实习近平总书记贺信精神，在优化功能布局、构建管理体制、强化资金保障、实行科学管护、实现共建共享等五个方面先行探索，不断实现生态价值的保值增值，推动生态优势进一步转化为发展优势。全面完成国家公园体制试点任务，为国家批准设立三江源国家公园创造条件，努力做好设立祁连山国家公园相关工作，编制青海湖、昆仑山国家公园规划，构建特色鲜明的国家公园集群。举办第二届国家公园论坛，推动论坛机制性落地青海，集聚各方智慧，携手共创世界生态文明建设的美好明天。\n\t建设国家清洁能源示范省。深入落实“四个革命、一个合作”重大要求，建成“青电入豫”工程和两个千万千瓦级新能源基地，向山东、江苏输送新能源电量，推动新通道建设，推进可再生能源参与电力市场化交易，实施清洁能源替代和三江源地区煤炭减量化工程，提高清洁能源就地消纳比重，持续打造“绿电特区”。继续办好“一带一路”清洁能源高峰论坛，布局建设抽水蓄能电站，研究规划氢能核能利用项目，科学有序开发干热岩资源，建设全国重要的新型能源产业基地。\n\t建设绿色有机农畜产品示范省。依托高原净土、日照充沛、气候冷凉干燥、病虫害少、种质优良的草原农田比较优势，构建现代农牧业产业体系、生产体系和经营体系。大力发展高品质特色农畜产品，建设青稞产业园，率先在全国实现牦牛藏羊原产地可追溯。持续开展化肥农药减量增效行动，化肥农药使用量再减少20%和10%。健全和完善覆盖饲养种植、加工生产、运送保鲜等全过程的产业链条，整体打造“生态青海、绿色农牧”区域品牌，让绿色、有机、高品、安全成为青海农畜产品的代名词。\n\t建设高原美丽城镇示范省。依托高原山水人文资源禀赋，坚持“三定四融”基本原则，着力构建“一群两区多点”发展格局。制定《高原美丽城镇建设促进条例》，建立高原美丽城镇指标体系，筹办高原美丽城镇建设国际论坛。支持西宁率先开展试点，完成“城市双修”试点任务。加快多巴新城、河湟新区等城镇新区建设，推进特色小镇和美丽城镇建设，打造生态宜居、多元包容的高原美丽城镇样板，让城镇留得住乡愁、看得见未来。\n\t创建民族团结进步示范省。立足民族众多、宗教发育省情，围绕各民族“共同团结奋斗、共同繁荣发展”主题，促进藏区经济社会发展，稳步推进平安与振兴工程，深化民族团结进步宣传教育，加强各民族交往交流交融，铸牢中华民族共同体意识。修订《青海省宗教事务条例》，依法加强宗教事务管理。开展玉树地震10周年纪念活动。让“三个离不开”“五个认同”更加深入人心，促进各民族像石榴籽一样紧紧抱在一起。\n\t（四）强化“四种经济形态”引领。培育发展新经济新业态新动能，引领结构优化，促进转型升级，构建具有青海特色的现代化经济体系。\n\t培育壮大生态经济。以产业生态化、生态产业化为目标，推动生态与农业、工业、文旅、康养等产业深度融合，做强做优生态旅游、生态畜牧、中藏医药、高原康养等产业，培育发展节能环保、清洁生产、清洁能源等产业，提升附加值与竞争力，拓宽生态产品价值实现路径。稳妥有序推进生态综合补偿试点工作，构建保障群众稳定收益的长效机制。\n\t持续推进循环经济。把循环经济作为实现可持续发展的着力点，开展绿色勘查，厘清资源家底，有效保护地下资源，科学开发地上资源。坚持“种养结合、农牧互补、草畜联动、循环发展”，加快发展资源节约型、环境友好型和生态保育型循环农牧业。坚持“减量化、再利用、资源化”，加快重点地区和园区循环化改造，培育和引进一批建链、补链、延链、强链项目，构建低消耗、低排放、高效率、高产出的循环产业集群，加快形成资源循环利用和生态环境保护相得益彰的经济结构和产业布局。\n\t着力发展数字经济。发挥我省气候冷凉干燥、清洁能源丰富等优势，建设大数据产业园、数字经济发展展示运行平台，组建数字经济发展集团，加快建设“云上青海”。紧紧抓住国际互联网数据专用通道和根镜像服务器布局青海的契机，提升信息服务能力，推进5G网络和智慧广电建设，推广应用物联网、云计算、大数据、区块链、人工智能等新一代信息技术，整合现有产业、企业和产品，与国际国内市场耦合，发展平台经济，谋划和推动产业链数字化改造，释放数字对经济社会发展的放大、叠加和倍增效应。\n\t协调共建飞地经济。立足功能定位，发挥各地比较优势，加强资源统筹管理，建设飞地产业园，在锂高新材料、装备制造、生物医药等方面，培育一批特色优势产业，承接引进一批带动性强的重点项目，促进优势互补、合作共赢。优化招商引资政策，谋划发展总部经济。依托对口援青等平台资源，稳步开拓省内外飞地，利用发达地区人才、技术和市场优势，推动青海产业借梯登高、借船出海。\n\t（五）筑牢国家生态安全屏障。牢记嘱托和使命，全面落实主体功能区规划，精心描绘山高水长、绿韵蓝调，人与自然和谐共生的美丽中国青海画卷。\n\t开展“中华水塔”保护行动。坚守“源头责任”，实施水资源涵养功能稳固、生态系统功能提升等五大领域25项重点生态工程，持续推进第二次青藏高原综合科学考察和成果转化，加强江河正源水系保护，严格生态空间管控，努力实现保流量、保水质，全力构建“中华水塔”保护三环层级，提供更多优质生态产品，做到全力护塔、塔惠全国，义不容辞涵养好中华民族的生命之源！\n\t做好“极地保护”青海工作。以关心、认知、应对、保护和可持续发展为目标，协同推进生态环境保护、山水人文影响、气候变化响应等方面的多方合作，推动“极地保护”联动。组织申报“地球卫士奖”，办好“六五世界环境日”国家主场活动，与国家气象局携手建设中国气象大数据青海分中心，积极申办世界气象组织高山峰会，为实现人与自然和谐共生提供青海方案。\n\t实施国家公园示范省三年行动。制定示范省建设三年行动计划，推进自然保护地立法工作，完成生态保护红线评估调整，构建覆盖全省的天空地一体化生态监测网络体系。统筹推进山水林田湖草系统治理，继续实施三江源二期、祁连山生态保护、退牧还草、天然林资源保护、“三北”防护林体系建设、草原生态修复、湿地保护、水土保持等重点生态工程，持续开展大规模国土绿化，推进荒漠化、沙化、黑土滩治理，加强地质灾害治理和矿山地质环境整治，不断提高蓝绿空间占比。\n\t（六）深度融入长江黄河国家战略。坚决扛起“源头责任”和“干流担当”，共同抓好大保护，协同推进大治理，守护好长江黄河的健康安澜。\n\t加强水源涵养和保护。坚持上下游、干支流、左右岸统筹谋划，推进长江经济带生态保护修复、黄河流域水生态保护和污染治理等重点生态工程建设，加强长江流域4处国家级水产种质资源保护区保护和管理，推进湟水规模化林场建设试点，不断增强水源涵养、生物多样性和水土保持等服务功能。坚持节水优先、还水于河，实施河道和滩区综合提升治理工程，深入开展水资源消耗总量和强度双控行动，推动用水方式由粗放向节约集约转变。\n\t推动流域高质量发展。围绕破解水资源时空分布不均的矛盾，加快实施引大济湟工程，积极推动引黄济宁项目落地，同步推进共和盆地及外围水资源配置、引通济柴等项目前期工作，建成湟水北干渠一期田间配套工程、沿黄四大水库灌区工程。坚持量水而定，合理规划人口、城市和产业发展，促进生态保护与经济发展良性互动。 加强与沿黄流域省区的交流协作，推进兰西城市群建设发展，唱好兰州和西宁的“双城记”，优化西宁―海东都市圈生产力布局，打造支撑和引领全省发展的重要增长极。\n\t传承弘扬山水文化。深度挖掘河湟文化、玛域文化、昆仑文化的博大内涵和时代价值，加快建设国家级热贡文化生态保护区和果洛格萨尔、玉树康巴藏族国家级文化生态保护实验区，推进文化特色小镇建设，打造江河生态文化带，发展“溯源文化之旅”等新业态，制定黄河文化保护传承弘扬专项规划，实施黄河文化遗产系统保护工程，举办河湟文化艺术节，延续历史文脉，讲好青海故事，激扬起谱写中国梦青海篇章的硬核力量！\n\t（七）全力保持经济稳定增长。在优化供给结构的同时，着力扩大有效需求，为经济平稳健康运行提供有力支撑。\n\t推动工业提质增效。巩固“去降补”成果，加快年产30万吨以下煤矿分类处置，协调增加重点企业天然气合同气量，降低制造业用电成本和企业电信资费，全部放开规上工业企业参与电力市场化交易，大力推动“公转铁”，完成僵尸企业出清任务。改造提升盐湖化工、有色冶金、能源化工、特色轻工等传统产业，培育壮大新能源、新材料、信息技术、生物医药等新兴产业，全力推进60万吨煤制烯烃、2万吨电池级碳酸锂、动力及储能电池隔膜、变形镁合金、钛合金、碳纤维、高纯氧化镁等新材料项目，支持企业增品种、提品质、强配套，延伸产业链、培育创新链、完善供应链、提升价值链，推动产业向中高端攀升。\n\t促进消费扩容升级。加快实体零售创新转型和重点农贸市场升级改造，全面推进城乡高效配送专项行动。点亮夜间经济，做活假日经济，发展会展经济，打造高品位步行街。推进城市停车场和充电桩建设，多措并举释放成品油、汽车等消费潜力。加快家政服务、体育健身、快餐配送、体验式消费等现代服务业发展，培育定制消费、智能消费、信息消费、电商直播等商业新模式。\n\t推动文旅产业创新发展。大力发展乡村旅游、红色旅游、冬春旅游、冰雪旅游，串联旅游景点，延展精品旅游线路，确保旅游总收入保持20%左右的增速。推进循化撒拉尔水镇、泽库和日景区、兴海唐蕃古道景区等项目建设，鼓励引导研发大众化文创产品。承办全国文旅产业大会和全国文旅消费工作现场会。处理好重点景区保护与利用的关系，积极推进文旅深度融合，探索开展生态体验、生态认知、生态教育等旅游方式。\n\t切实增加有效投资。持续实施重点项目提速攻坚行动，开工建设西成铁路、西宁机场三期、共和机场等重大工程，全力推进玉树机场改扩建、拉西瓦扩机、高速公路和国省干线等重点项目。推进建设高原设备能效测试试验场，为中国制造和“一带一路”建设中的能效管理提供技术支撑。开展西昌铁路、格成铁路、西宁至青海湖城湖轨道交通等前期工作。深入实施军民融合高质量发展行动计划，强化项目对接服务，增强军民融合发展后劲。\n\t力促外贸稳定增长。抓紧格尔木国际陆港、海东跨境电商综合试验区建设，力争西宁综合保税区年内封关运行，积极研究申报青海自由贸易试验区。支持条件成熟的企业建立海外仓，促进磷酸铁锂、枸杞、沙棘、冷水鱼等特色产品出口，将产业集聚优势转化为出口竞争优势。对标国际先进水平，加快“单一窗口”建设，不断提升通关便利化水平。\n\t（八）深入推进改革开放创新。坚持创新发展和改革开放双轮驱动，增强韧性，激发活力，提高经济整体竞争力。\n\t持续优化营商环境。落实优化营商环境条例，开展优化营商环境年活动，纵深推进“放管服”改革，继续压减行政许可，全面推进“证照分离”，积极推行“一网通办、一事通办”和政务服务“好差评”制度，深入推进投资“审批破冰”工程，全面实现并联审批、不见面审批、平台之外无审批。进一步压减工程建设项目审批和不动产登记时间，将企业设立登记时间压缩至2个工作日。大力推进政务诚信、商务诚信、消费诚信、社会诚信和司法公信建设，让诚实守信蔚然成风，失信悖德寸步难行。\n\t发展壮大民营经济。坚持对各类市场主体一视同仁，全面排查、系统清理各类显性和隐性壁垒，努力营造公平竞争的市场环境、政策环境、法治环境。巩固拓展减税降费成效，实质性降低企业负担。实施资本市场“高原红”行动，开展银行抽贷、断贷专项检查，切实缓解融资难融资贵问题。跟进落实民营企业500强峰会等签约项目，持续放大峰会效应，尽快形成实物投资量。构建亲清政商关系，完善落实领导干部联点民营企业制度，全心全意支持民营企业，坦荡真诚服务民营企业，让民营企业放心投资、专心创业、安心发展。\n\t深化重点领域改革。制定落实国企改革三年行动方案，做好“三供一业”分离移交和剥离企业办社会职能等工作，完成企业退休人员社会化管理，支持央企在青拓展发展空间。持续深化财税金融改革，加快推进省以下分领域财政事权和支出责任划分。推进全国普惠金融综合示范区试点省建设升级，深入推进农信社股份制改革。落实农村承包地“三权分置”制度，全面完成承包地确权登记颁证和集体资产清产核资，细化落实第二轮土地承包到期后再延长30年的具体政策措施。统筹推进林业、价格、水权等各领域改革。\n\t扩大对内对外开放。积极融入“一带一路”建设，深入贯彻新时代推进西部大开发形成新格局指导意见，深度融入国际陆海贸易新通道，推进中欧班列、铁海联运班列常态化运营。持续提高青洽会、环湖赛等展会赛事的国际化、市场化水平。办好首届国际生态产品博览会，打造对内对外交流合作新平台。落实与援青省市战略合作协议，巩固扩大东西部扶贫协作成果，开展对口援青10周年相关活动。\n\t强化创新和人才支撑。充分发挥企业创新主体作用，继续实施“双百”工程、科技型高新技术企业“双倍增”和“科技小巨人”企业培育计划，努力在重点领域和关键环节实现新突破。推进中科院三江源国家公园研究院建设，筹建先进储能国家重点实验室。全面提高公民科学素养。加快发展创新创业服务平台，打造“双创”升级版。坚持引才育才用才并举，实施好青海学者、昆仑英才、博士服务团等人才项目，让更多“千里马”驰骋高原大地，跑出创新加速度！\n\t（九）高质量完成“十三五”规划。对标目标任务，倒排时序工期，加强协调衔接，强化要素保障，确保“十三五”规划圆满收官。\n\t攻坚完成“十三五”目标。“十三五”规划顺利收官，决定全面建成小康社会目标的实现，承接现代化新征程的开启，必须突出抓重点、补短板、强弱项，巩固提升生态环保、民生改善等方面的优势指标，加强对滞后指标的分析调度，坚定决心意志，压实主体责任，强化工作举措，全力突破薄弱环节，努力完成规划确定的主要目标、重点任务、重大工程。\n\t认真谋划“十四五”规划。坚持从“两个大局”出发，深刻把握创造“两大奇迹”的制度优势，注重把青海发展融入国家“十四五”发展大战略，力争更多项目纳入国家规划。集中各方面的智慧和力量，加强对指标测算、要素配置、区域布局、政策导向的精准化研究，深入开展重大工程项目的比选和论证，同步推进各类专项规划的编制和衔接，科学规划面向现代化的新青海建设，绘就一幅凝聚人心、鼓舞斗志、引领未来的发展蓝图。\n\t（十）不断提升民生保障水平。切实履行政府职责，加强普惠性、基础性、兜底性民生建设，让改革发展成果更多更公平惠及全省各族人民。\n\t实施民生实事工程。群众的小事就是政府的大事。去年底，省政府按照“群众提、大家定、政府办”的理念，面向社会公开征集2020年民生实事项目。从征集到的835条建议中，梳理确定了就业优先、教育强基、住房保障、敬老扶幼等10类41项民生实事工程。我们将倾情尽力办好每一件民生实事，让人民群众生活一年更比一年好！\n\t抓好就业增收工作。把稳就业作为重中之重，综合运用财税、金融、社保补贴、援企稳岗等措施，突出抓好高校毕业生、下岗失业人员、农民工、退役军人等重点群体就业工作，实施职业技能提升和高职扩招提质两个“三年行动”，开展困难人员就业援助，确保零就业家庭动态清零。更好发挥残疾人就业保障金作用，提升残疾人就业质量。健全工资支付保障长效机制和最低工资标准增长机制，加快研究促进城镇居民多元化增收政策举措。强化对农牧民转移就业的服务工作，形成制度机制，提升转移就业质量和有效时间。充分发挥拉面、青绣等产业带动效应，大力发展富民乡村产业和劳务经济，促进农牧民持续增收。\n\t优先发展教育事业。坚持以习近平新时代中国特色社会主义思想铸魂育人，把立德树人融入到教育教学全过程。实施教育质量提升工程，加强普惠性学前教育，巩固“两基”教育成果，健全特殊教育和高中阶段教育保障机制，加快解决进城务工人员子女上学难问题，基本消除大班额，推进义务教育向优质均衡迈进。着力构建产教融合和校企合作体制机制，促进职业教育、高等教育、继续教育协调发展，开工建设西宁大学，加快省属高职院校迁扩建步伐。\n\t提升全民健康水平。落实与国家卫健委共建高水平医院框架协议，积极推进国家高原病诊疗中心、区域包虫病医疗中心、儿童及孕产妇急危重症救治中心和县域医共体信息化建设。深化“三医”联动，推进“互联网+医疗健康”，提升紧密型医共体建设水平。实施健康青海三年行动，加强慢性病管理、重大传染病防治和急救体系建设，推进地方病专项防治攻坚行动，加强基层疾控能力建设，实现包虫病人救治全覆盖，积极推进先心病社会救治。完善医疗保险关系转移、异地结算、大病保险和医疗救助制度，提高居民医保人均财政补助标准。大力发展中藏医药，切实把这一宝贵财富传承好、发展好、利用好。\n\t繁荣文化体育事业。推动长城、长征国家文化公园青海域内建设，完善公共文化服务体系，深化文艺院团改革，支持精品艺术创作，加强文物保护利用和非物质文化遗产传承，继续实施文化惠民卡试点工程，开展“戏曲进乡村”“大美青海文艺轻骑兵”等群众文化活动。落实《体育强国建设纲要》，积极发展冰雪体育运动，备战全国冬运会、北京冬奥会。协同发展竞技体育与全民健身，大力发展青少年足球运动，举办第三届全民健身大会。\n\t提高社会保障水平。深入实施全民参保计划，继续提高退休人员基本养老金标准。加大城市困难职工解困脱困和保障力度，完善社会救助、社会福利、慈善事业等制度，提升残疾预防和康复服务水平，城乡最低生活保障标准再提高10%。重视解决“一老一小”问题，加快建设养老服务体系，深化养老保险制度改革，确保养老金按时足额发放，支持社会力量发展普惠托育服务。推进退役军人服务保障制度化、常态化。\n\t优化公共服务供给。全面落实粮食安全省长负责制和“菜篮子”市长负责制，加快恢复生猪生产，加强同蔬菜、肉禽蛋生产基地的产销对接，认真执行价格补贴政策，将保供稳价各项政策落到实处。不断健全住房市场体系和保障体系，大力发展租赁住房，落实好城镇困难群体住房保障政策，实施城镇棚户区改造1.13万套、老旧小区综合改造5万套、农牧民居住条件改善工程3万户。大力支持社会力量增加非基本公共服务供给，满足群众多层次、多样化需求。\n\t加强和创新社会治理。紧盯扫黑除恶专项斗争三年长效常治目标不放松，夺取扫黑除恶专项斗争压倒性胜利。坚持和发展新时代“枫桥经验”，提升推广“班玛经验”和“玉树村寺并联治理”经验，加强和改进信访工作，支持西宁开展市域社会治理现代化试点。开展落实食品药品安全“四个最严”要求专项行动。严格落实安全生产责任制，提高应急管理、防灾减灾救灾能力和水平。做好春节等关键时点的安全生产、消防安全和道路交通安全等各项工作。切实加强城市公共安全风险辨识评估，拉网式排查治理各类隐患，开展城市运行专项治理。\n\t同时，统筹做好全民国防教育、国防动员、双拥优抚工作，支持工会、共青团、妇联等人民团体发挥桥梁纽带作用，做好人防、地震、外事侨务、新闻出版、港澳台、红十字会等工作。完成志鉴编纂“两全目标”。扎实开展第七次全国人口普查，加快推进自然资源统一调查监测评价。\n\t四、加强政府自身建设\n\t巩固政府机构改革成果，加强政府治理体系和治理能力现代化建设，把制度优势转化为治理效能，建设人民满意的服务型政府。\n\t把政治建设摆在首位。深学笃用习近平新时代中国特色社会主义思想，树牢“四个意识”、坚定“四个自信”、做到“两个维护”。坚持党对经济工作的领导，建立不忘初心、牢记使命长效机制，提高政治能力、防范政治风险，发扬斗争精神、增强斗争本领，锤炼忠诚干净担当的政治品格。\n\t基本建成法治政府。全面落实法治政府建设纲要，严格执行重大行政决策程序暂行条例，加强重点领域政府立法，严格规范公正文明执法，不断提高依法行政能力水平。自觉接受省人大及其常委会的法律、工作监督和省政协的民主监督，主动接受新闻媒体和社会各界监督，强化政务公开，让权力在阳光下运行。\n\t持续转变工作作风。深入贯彻中央八项规定精神和省委省政府若干措施，深化“政策落实年”“基层减负年”工作，不鹜于虚声，不驰于空想，坚决杜绝形形色色的形式主义、官僚主义。进一步加强督查督导，健全激励约束和尽职免责机制，努力营造愿干事、敢干事、能干事、干成事的良好氛围，让负责、守责、尽责体现在每个岗位上。\n\t切实加强廉政建设。扎实推进政府系统党风廉政建设和反腐败工作，强化权力运行监督制约，加强对重点领域、关键岗位的监督管理。支持纪检监察机关依法依规履行职责，推进审计监督全覆盖。持续整治和查处侵害群众利益的不正之风和腐败问题，做到有腐必反、有贪必肃、违纪必究。\n\t牢固树立“过紧日子”思想。加强财政收支管理，强化预算绩效约束，建设节约型机关，今年全省各级政府部门一般性支出和“三公”经费再压减15%和3%以上，把有限的财力更加高效地用在推动发展、改善民生上，做到花钱要问效、有效多安排、低效多压减、无效要问责，切实以政府运行支出的“减法”，换取民生福祉的“加法”！\n\t各位代表，“十三五”规划收官在即，新征程目标催人奋进。让我们更加紧密地团结在以习近平同志为核心的党中央周围，在省委的坚强领导下，紧紧依靠全省各族人民，砥砺初心使命，奋力担当尽责，为与全国同步全面建成小康社会、建设更加富裕文明和谐美丽新青海作出新的更大贡献！\n政府工作报告　　各位代表：\t现在，我代表省人民政府向大会报告工作，请予审议，并请各位政协委员和列席会议的同志提出意见。\t一、2019年工作回顾\t过去一年，是青海经济社会发展极不平凡的一年。面对外部环境错综复杂、风险挑战明显上升、下行压力持续加大…【详细】\n三江源国家公园记录到国家二级重点保护动物鬣羚　　治多县森林公安局 供图\t2月13日，玉树藏族自治州治多县多彩乡达生村境内记录到国家二级重点保护动物鬣羚，目前鬣羚在治多县被记录到尚属首次，反映了三江源国家公园内保护野生动物资源取得了显著成效。\t鬣羚也叫明鬃羊，属牛科，典型林栖兽类，…【详细】\n青海省疫情防控期间道路春运返程运输形势平稳　　近日，经省交通运输厅组织开展全省2020年疫情防控期间道路春运返程客流形势分析研判，全省市州际道路客运运力充足，可满足全省疫情防控期间市州际道路客运有序出行需求。\t经采集1月10日至1月23日期间各市州发出的市州际道路客运量及流向数据3…【详细】\n青海颁发首张一次性使用医用口罩注册及生产许可证　　2月19日，省市场监督管理局、省药品监督管理局共同向青海中道共赢医疗防护用品有限公司颁发我省首张一次性使用医用口罩注册证和生产许可证，此证的颁发标志着我省医用口罩生产企业实现“破零”。\t针对我省尚无获批医用口罩生产企业、市场供应不足的实…【详细】\n青海省赴湖北护理队管理的21人“出舱”　　从省卫生健康委传来消息，我省赴湖北医疗队和护理队积极开展医疗救治和护理工作，在武汉市洪山体育馆方舱医院管理的21人顺利“出舱”。\t2月18日，医疗队医疗组在武汉市新洲区人民医院和新洲区中医院救治病例117例，其中轻型97例、普通型1例、…【详细】"
}