{
    "信邦": [
        "【王者荣耀同人手书】闪耀(邦信邦，曜白，双兰，亮懿，项虞）: https://t.co/utFHh5jeqf\n【有声漫画】19天 贺顶红最新篇 忍住，不能笑: https://t.co/iWfMAGN0X3\n【文豪野犬】文野三傻的… https://t.co/m0mnec4qdu",
        "還在為白沙屯媽祖及大甲媽祖的遶境延期而扼腕嗎？\n那就跟上烏特邦的遶境吧，烏特邦媽祖婆lily闆娘聖誕千秋全省遶境祈福大典，\n想要祈求炮路通順的信眾們還不快跟上！！！\n為期一個禮拜的生日趴，今天來到了天后之戰第三站：高雄\n\n今天晚上… https://t.co/YAlAkoR1Tx",
        "RT @xiaopingtou: （续）结果，朱嘉明和徐邦泰结成一党，把王若望和万润南排挤出去，以至于民联阵合并分裂。万润南不承认合并，把民阵拉出去，盛雪也跟着万总出去，从此成为万的死党兼情妇。民联阵分裂因按摩女而起,从此该妖孽撩起齐B短裙，将狼多肉少的民运江湖搅得风生水起。民…",
        "我在痞客邦 PIXNET 新增了篇文章：世界佛教總部聖跡寺公告  2020年03月01日 致全體信眾的信 https://t.co/T6kkqaOrAl",
        "RT @Chou01372848: 白沙屯媽祖、大甲媽祖祈福繞境延後沒關係~\n還有烏特邦媽祖婆 @SEXXXXXXXGIRL  全台祈福繞境\n第一站來到了紅色中壢\n推特上的信眾們還不快來朝拜！！！ https://t.co/tj3J47Rlpx",
        "白沙屯媽祖、大甲媽祖祈福繞境延後沒關係~\n還有烏特邦媽祖婆 @SEXXXXXXXGIRL  全台祈福繞境\n第一站來到了紅色中壢\n推特上的信眾們還不快來朝拜！！！ https://t.co/tj3J47Rlpx",
        "@helenshiao @fengming188 @DTinLAC 惟一认可法轮功的是他们反垬和提供翻墙。李教主的说教就是毁僧谤佛。墙内信众大量遭受垬邦虐杀摧残。三段见解，没有將罪責歸於受害者。",
        "@fengming188 @helenshiao @DTinLAC 惟一认可法轮功的是他们反垬和提供翻墙，李教主的说教就是毁僧谤佛，墙内信众大量遭受垬邦虐杀摧残。",
        "@wwwwww_hker 咪同香港獨立一樣😂😂 天才講法 香港獨立點做 （係咪梁天琦講？）到時咪知 吓咁講法但絕大部分人都接受 我真係 吓吓吓 班香港人係咪智撚障 有哂路線圖嘅城邦唔信 信鳩講",
        "【1080P60FPS】無人区-Vacuum Track#ADD8E6【BOFU2017】: https://t.co/AXKfjmqN70\n【裸足计划】Weekender Girl:… https://t.co/Adxe6ab4Pf",
        "@ccpisgarbage @Shitaotv 曹德旺已经摸到神的脚了，他是抹大拉的玛丽亚，敢于在12使徒的众目睽睽之下，用上等香膏和自己的头发膏抹耶稣的下等女人。人不分等级，都是神造的。以色列不守摩西律法的，以及不守律法的外邦人，都是神的子民，只要信，只要认罪，就得拯救和永生。",
        "@anna12112124 我不是川粉，你也不是反川者。但左媒和白黄左的反川皆为搅动选情而来。不割尽田角，且给劲敌留一份必要的尊严，等于把炭火架在对方头上。不信基督的人或外邦人很难理解这一基于圣经的“克敌之道”。",
        "不過\n若各國要中國還錢的話\n那各國最好再幫中國徹徹底底\n把台灣割出來\n\n而不是一個國家\n抓台灣一家銀行\n希望抓交替\n能讓中國吐出錢來\n\n法國抓玉山\n中國抓中信\n「國民黨」「共產黨」抓郵局、富邦、新光、遠雄、...強力再抓合庫、土銀、華南、彰化、第一、中小企臺中銀⋯⋯",
        "而不是一個國家\n抓台灣一家銀行\n希望抓交替\n能讓中國吐出錢來\n\n法國抓玉山\n中國抓中信\n「國民黨」「共產黨」抓郵局、富邦、新光、遠雄、...強力再抓合庫、土銀、華南、彰化、第一、中小企臺中銀⋯⋯\n\n台灣所有銀行汲汲營營跑遍世界各地\n\n要幫中國籌出錢來還",
        "@ZiegfeldM 阿门，神鉴察人心肺腑，真正信神的人把心交给神，不求人的好。\n受洗是个仪式，属于外表的东西，关键是咱们能从内心里敬畏神远离恶。\n撒玛利亚妇人不在耶稣作工的范围内，但她却听出来神的声音。迦南妇人是外邦人，但她的信… https://t.co/OIgkKFEAoM",
        "信哲庾澄庆沃尔沃董明珠 #罗晋 拳皇太极李宗仁吴克群黄渤富二代欧米茄椰子鞋张绍忠仓鼠疫萧邦毛泽东奥尼尔叶玉卿王子文刘恺威孙俪唐艺昕钱学森李自成张若昀里斯本竞技保罗乔治PGONE虚拟货币林彪马克思郭麒麟雪佛兰叶剑英国女王杰庐山大连一… https://t.co/Hz8syO48cR",
        "匪王微喜剧之王吴京多特蒙德耶稣王小川刘昊然变色龙蜘蛛侠林俊杰莫文蔚邓丽君埃及艳后制服二战奥斯卡戴珊军统彭加木闪电战吴奇隆梁静茹李宁戚薇董明珠阿迪达斯纳达尔韩信太平天国吴磊百年灵容祖儿高圆圆白居易王俊凯苏州球队李白鹿原美洲超人保罗张… https://t.co/NZHSs7PlWK",
        "@superpowerlight @Tomyang87562582 @Onebtcer @bingyuicejade 不知道你在讲什么，基督信仰的惟一性决定了排他性、没有多元化，儒释道穆马列都是外邦人，信与不信不能同负一轭",
        "「你們要向耶和華唱新歌！ 因為他行過奇妙的事； 他的右手和聖臂施行救恩。 耶和華發明了他的救恩， 在列邦人眼前顯出公義； 記念他向 以色列 家所發的慈愛，所憑的信實。 地的四極都看見我們神的救恩。」詩篇 98:1-3",
        "李密：贤弟把话错来讲，细听孤王说比方。昔日里韩信谋家邦，王伯党：未央宫中一命亡。李密：毒死了平帝是王莽，王伯党：千刀万剐无下场。李密：李渊也是那臣谋主，王伯党：他本是真龙下天堂。李密：讲什么真龙下天堂，孤王看来也平常。此番借来兵和… https://t.co/TbO5wFfOc6",
        "因為看到捷克參議院長猝逝的推文而想起之前關注過的中國華信,  一搜, 果然, 即使有疫情這個燙手芋, CCP內部鬥爭仍在進行中.\n\n\"前中共甘肅省委書記王三運去年4月因受賄罪被判處有期徒刑12年。他曾被指透過胡懷邦，為中國華信集團… https://t.co/vh6EPLha1K",
        "我反而担心你们，工作、金钱、家人等等一切都会在3年半后的灾难中灰飞烟灭的，你们这些不信神的外邦人都会在硫磺火湖里煎熬世世代代，那时的我已经在神国永享荣耀了。”",
        "林后 6:14你 们 和 不 信 的 原 不 相 配 ， 不 要 同 负 一 轭 。 义 和 不 义 有 什 么 相 交 呢 ？ 光 明 和 黑 暗 有 什 么 相 通 呢 ？\n\n摧毁\"基督教和谐控制计划\",靠主，靠圣灵感动更多的… https://t.co/O9rhngXKlu"
    ]
}