{
    "敦吉": [
        "纳吉说，慕克里兹败选事件后，他与敦马之间关系已破坏，以致6个月内鲜少见\nhttps://t.co/VxcJ05aupE\n\n#今日中国报 https://t.co/57a9Pcebc4",
        "\"原任总检察长汤米辞职，不会为他带来影响......\"\n#星洲日报 #sinchew \n追踪国内焦点新闻：https://t.co/ygwbjrfR2z\nhttps://t.co/KbxJt0FKLu\n纳吉说，前首相敦马哈迪今早在… https://t.co/xcIAVGv3Oy",
        "在土团党主席丹斯里慕尤丁于国家王宫正式宣誓为第八任首相的典礼上，两任前首相即敦马哈迪医生及拿督斯里纳吉都没有现身，倒是不少“造王者”政党领袖都来了。https://t.co/G86BT3t0da https://t.co/0HnFa4IRja",
        "@nanyangpress 数日的权力运作老谋深算的敦马完成了史上最具权术，最戏剧化，最自信，最完美的退位。经过2年的不懈努力马哈蒂将传奇发挥到了极致，无论是掀翻不可一世的纳吉还是委婉地将踌躇满志的安华拒于千里之外，无不彰显马哈蒂… https://t.co/CXCvQgRupb",
        "【乱局中的“振兴经济配套”/南洋社论】为应对新冠肺炎疫情对国家经济的冲击，过渡首相敦马哈迪医生公布总值200亿令吉的经济振兴配套。\nhttps://t.co/CGS6wkmljy https://t.co/8Zlp2IGAU2",
        "过渡首相敦马哈迪昨日宣布总值200亿令吉的经济振兴配套，经济学家预期，财政赤字或因而扩张至3.8%，高于政府预测的3.4%。https://t.co/zG08dGK9VW https://t.co/E7FNTw8E7r",
        "政府将加速推行总额200亿令吉的发展计划，这项涉及官联公司及公共机构的救市配套，旨在应对新型冠状病毒蔓延所带来的影响。过渡期首相敦马哈迪医生今日宣布总值200亿令吉的刺激经济配套，这个主题为“巩固信心、刺激增长、保住工作”的救市配… https://t.co/HklvSGcz44",
        "过渡首相敦马哈迪医生今日公布总值200亿令吉的经济振兴配套。\nhttps://t.co/GctFBfELZe https://t.co/fcoYFyDjVo",
        "国家政局动荡 今日焦点（2月27日）\n\n- 吉打和马六甲政权不变。\n- 根据《The Star》马来统治者明天在国家皇宫觐见国家元首，相信与我国这几天政局有关。\n- 《Malay Mail》报道，3天前辞去土团党主席一职的敦马哈迪… https://t.co/6GbcsGAqhp",
        "吉打州务大臣拿督斯里慕克力今天抨击国阵和伊斯兰党撤回对过渡首相敦马哈迪医生的支持，并指他们的最新行动，已曝露了真正意图。https://t.co/IkdfT9AKqp https://t.co/THrlKhw18q",
        "@SinChewPress 如果我是敦，我直接跳槽就好了，反正到对面我也能当首相，最重要目标纳吉已除位，对面还有阿兹敏，我需要对你们这些刁民负责吗？根本不需要，道德值多少钱呀，哈哈哈",
        "RT @ODNMalaysia: 首相敦马哈迪辞职、土团党退出希望联盟。以及多名公正党国会议员退党，导致希盟政府垮台。我国政坛的不确定性，令投资者恐慌性抛售马股，进而拖累大马股市和令吉一泻千里，富时大马综指甚至暴跌至逾9年来最低点，终止了长达12年来的牛市！https://t.…",
        "首相敦马哈迪辞职、土团党退出希望联盟。以及多名公正党国会议员退党，导致希盟政府垮台。我国政坛的不确定性，令投资者恐慌性抛售马股，进而拖累大马股市和令吉一泻千里，富时大马综指甚至暴跌至逾9年来最低点，终止了长达12年来的牛市！… https://t.co/GVFM0d3ve3",
        "前首相纳吉今日否认曾向媒体发表谈话，指他签署支持首相敦马哈迪医生组织新联盟的法定宣誓书（SD）。\nhttps://t.co/BWQRaN4JD9 https://t.co/4tXQ4Zm5zf",
        "【安华既然能与敦马“一握泯恩仇”，何以不能和纳吉、慕尤丁、阿末扎希一握泯恩仇？若先下手为强，阻断老江湖的“国民联盟”，就不会是今天的局面了。——#陈俊安】\nhttps://t.co/NZNPpUBFuo https://t.co/Ly8lVStEYf",
        "证实签支持敦马法定声明 ·纳吉:附带一项条件\n#星洲日报 #sinchew\nhttps://t.co/7Q683A1w9j https://t.co/6B1nS11p82"
    ]
}