{
    "https://www.arcweb.com/blog/thermographic-cameras-fever-detection": "Fever screening thermographic cameras are classified as medical devices because it is intended to be used to diagnose and monitor the vital conditions of human beings.  The thermal module in a camera is more of a sensor than a camera because it displays images based on the heat that it senses.  Thermal cameras in ITS deployments generally have a temperature accuracy of +/- 8°C, industrial +/- 4°C, fire detection +/- 2°C and medical +/- 0.5°C.  Since medical instruments are required to be more precise, the onboard sensor is high grade and more expensive.Handheld human fever screening thermographic cameras are for use at 3 - 6-foot distances and can connect to a PC or a smartphone. The handheld also features a built-in monitor and speaker for audio alarm.  The handheld can also be mounted on a tripod for portability.The bullet-style (fixed) human fever screening thermographic camera is for use at 8 - 30-foot distances is typically mounted on a wall and is best deployed where people are herded such as building entrances and port disembarkation points.These instruments work best in indoor (air-conditioned) environments with limited exposure to background objects with temperatures higher than the human body.  Operating outdoors and in uncontrolled environments my effect accuracy.The suggested threshold is 37.5°C (99.5°F) but this can be adjusted to meet other requirements.When using the handheld, the “Max Temp, Value” turns red on the on-screen display and flashes red.  An audio alarm will also sound.When using the bullet style (fixed), the camera is connected to provided software that alarms to the software in the same way as the handheld.  The software (if connected to a network) can alarm to an SMS, email or trigger a light, siren or other audible notification.No.  Coronavirus is a medical condition detected by specific medical tests.  GovComm human fever screening thermographic cameras detect high fever which is a symptom of Coronavirus as well as other ailments.  This product is used for preliminary screening of people with fever.  After an alarm is triggered, a specialized medical thermometer should be used to confirm.Instruments such as those made by GovComm and others can be a front-line defense for deployments in airports, seaports, hospitals, clinics, government, and commercial facilities.No.  These devices are simple to install, configure and integrate.  However, the user should define a workflow in the event a high-temperature alarm is triggered.Yes.  Typical resolutions include 2, 4,  5 and 8-megapixels.  \n                  © 2020 ARC Advisory Group All rights reserved.\n                Corporate Headquarters1 781-471-1000"
}