{
    "https://stars.udn.com/star/story/10092/4483008": "婁峻碩為新專輯「BOARDING」奮力宣傳，繼日前去印刷廠監工實體專輯印刷，趁新專輯滿月在到唱片行擔任一日店員，原本給自己設定一小時賣5張為目標，卻因沿路推銷被眼尖粉絲發現最後賣出20張CD，足足多了四倍之多，中間還被路人訓話10分鐘嫌他太「厚話」。\n\r\n儘管婁峻碩穿著員工制服、搭配粗框眼鏡偽裝成店員，還是被一位歌迷識破，當場買10張，讓婁峻碩當場大喊：「謝謝乾媽栽培投資！」他做足服務，除了簽名、署名祝福、合照樣樣來，還加碼現跳新歌「COLORFUL」防疫舞，讓他笑說：「當櫃哥、櫃姐真的不容易！服務業真的好辛苦！向你們致敬！」\n\r\n婁峻碩透露兩年前發第一張專輯時，也有跑來唱片行看自己的CD上架狀況，當時沒被人認出，當天才賣出一張CD，沒想到這次生意興隆，但談到推銷的過程，他笑說：「我有跟一位同學推銷成功讓他買了一張CD，不過他在路邊嗆我嗆了十分鐘，只因為他嫌我話太多嫌我太吵！這故事告訴我們推銷員話術很重要！」\n\r\n婁峻碩將於7月31日於大直ATT SHOW BOX舉辦演唱會，原定明天於KKTIX開始售票，有鑑於疫情日趨嚴重，為了粉絲的健康及相關議題，決定把售票日期延後兩個月，改到6月13日下午1點開賣；婁峻碩表示：「大家為了這場『看不見得敵人戰役』都很辛苦，真心希望疫情能趕快過去！」也苦笑說：「這個演唱會可說是一波三折，前後改了兩次時間，很希望能夠成行趕緊見到大家！」婁峻碩為新專輯「BOARDING」到唱片行擔任一日店員。圖／想不到音樂工作室提供婁峻碩為新專輯「BOARDING」到唱片行擔任一日店員。圖／想不到音樂工作室提供婁峻碩為新專輯「BOARDING」到唱片行擔任一日店員。圖／想不到音樂工作室提供婁峻碩為新專輯「BOARDING」到唱片行擔任一日店員。圖／想不到音樂工作室提供",
    "https://www.mirrormedia.mg/story/20200412ent004/": "\n      全部類別\n    \n      全部類別\n    赴馬來西亞拍片遇封國　阿Sa光速打包行李「午夜狂奔」【人妻偽單身6】連交往都不認　女星坦承祕婚馬上宣布離婚\n    全文朗讀\n  \n    00:00 / 00:00港星蔡卓妍（阿Sa）本來在馬來西亞拍攝網劇《女法醫JD》，遇上新冠肺炎疫情加劇，馬來西亞宣布封關，劇集因而停拍，她與劇組等人撤回香港，並在家居家隔離2週。這段期間她在家又是做麵包烤餅乾，又是畫畫，日子相當充實，她甚至秀出一堆早期郭富城、鄭秀文等人的CD，盒子邊邊幾乎都快爛掉，笑問「到底有多愛聽才會聽到CD變成這樣？」蔡卓妍說，自己小時候一定要默寫10次100分，媽媽才會買一張專輯給她，長大後就要存幾個月的零用錢才能買張唱片，所以收藏的都是她愛不釋手的專輯。而這些專輯她大概都聽了幾萬次以上，歌詞本看了又看，才會變成這樣。現在有點後悔為何當初不好好保存，還問「有沒有人可以還我歌詞本？」照片裡幾張郭富城的專輯，盒子邊緣確實已磨損到快爛掉。另外，她也貼出幾張鄭秀文與黎明的CD，嘆道「黎明的CD其實有簽名，還寫了『給卓妍』，好想找回來！」她這一番如同粉絲曬珍藏的心血也釣出郭富城經紀人小美回應，除了謝謝蔡卓妍一直支持郭富城，也答應她「試試看回公司找給你」，蔡卓妍聽聞開心無比，旁人看了也羨慕不已，留言「你好幸福喔！」「我也希望有偶像這樣對我」。從她秀出的專輯看來，蔡卓妍可說是郭富城的狂熱粉，她2018年底曾在IG貼出一張集滿四大天王與她合照的照片，笑稱「經過我多年的努力，鍥而不捨的精神，終於讓我集齊四大天王的合照」，自認小時候作夢也沒想到，長大了居然可以集郵集滿這4人，可說「前世拯救地球」。相關關鍵字：",
    "https://www.kpopn.com/2020/03/31/hi-bye-mama-m-countdown-food-bless-you-take-a-break-from-broadcast": "tvN 戲劇《哈囉掰掰，我是鬼媽媽》、Mnet 音樂節目《M!Countdown》本週將停播；Olive 綜藝《飯 Bless You》則是停播兩週。《哈囉掰掰，我是鬼媽媽》劇組一名消息來源表示：「我們決定4月4日、5日停播一週，是因為為了確保製作過程更加穩定，無可避免地必須改變行程所致。停播的日子會播出特輯。」《M!Countdown》方面，所屬電視台 Mnet 一名消息來源向媒體透露：「為了政府的『保持社交距離』準則，這週將不會進行現場播出。4月9日現場播出是否如常尚未確定。」該名來源接著解釋前一週 (26日) 會照常播出是因為當時政府尚未發布「保持社交距離」準則，而本週的節目時段則會播出《M!Countdown》精華片段。另外，Olive 的《飯 Bless You》因為節目一名資淺 PD (製作導演) 確診新冠肺炎 (COVID-19)，暫停播出兩週。Kpopn 的 D.W. 報導❁ 轉載請註明 Kpopn 與所有來源 ❁柏普恩資訊有限公司407台中市西屯區工業區一路68號3樓之1(04) 2359-4580© 2018 Kpopn All Rights Reserved",
    "https://www.thoroughbreddailynews.com/cd-hosts-virtual-derby-for-charity-may-2/": "Subscribe for FREE to the Daily PDF or the News AlertsHome » Archive » Top News » CD Hosts Virtual Derby for Charity May 2Updated: April 23, 2020 at 10:38 amHorsephotosChurchill Downs will host a day-long at-home Kentucky Derby party in an effort to raise $2 million for COVID-19 emergency relief efforts. With this season’s Kentucky Derby postponed until Sept. 5 due to the coronavirus pandemic, a special broadcast will be aired on NBC May 2, from 3 to 6 p.m. EST. The telecast will feature American Pharoah’s 2015 Kentucky Derby in addition to Churchill Downs’ first ever virtual horse race–The Kentucky Derby: Triple Crown Showdown, a computer-simulated version of a race.“For many fans around the country, the first Saturday in May has become a part of their family’s yearly traditions,” said Kevin Flanery, President of Churchill Downs. “While we eagerly look forward to the 146th Kentucky Derby this year on the first Saturday in September, we will celebrate the annual excitement of our traditional date with our fans and community by offering ways for us to join together for a great cause. Our fans will be captivated by the realistic view of the virtual race and we can debate, as we do each year, our favorite to win.”The virtual race, created by Inspired Entertainment, will feature the 13 past Triple Crown winners and use data algorithms including historical handicapping information about each horse, which helps to determine the probability of their potential finishing positions.\n\n\nBeginning Apr. 30, fans will be able to visit www.KentuckyDerby.com to choose their favorite horse to win the virtual race and also join Churchill Downs in making a donation to COVID-19 emergency relief efforts.All participants who select the winning horse will be entered to win the ultimate Kentucky Derby 146 VIP Experience.Churchill Downs has pledged to match up to $1 million of donations with funds to be directed to the Team Kentucky Fund and Direct Relief. A small percentage will be earmarked for the R.E.I.N. Fund (Relief for Equine Industry Needs), a program managed by Churchill Downs Foundation which benefits workers of the backside impacted by COVID-19 and to help ensure essential care for horses throughout the pandemic.“The anticipation of which Triple Crown winner will emerge as the ultimate champion is thrilling,” said Bill Carstanjen, CEO of Churchill Downs Incorporated, “but most importantly, we are proud to use this platform as a force for good by raising money for these worthy COVID-19 emergency initiatives. We urge fans to join us by donating andcelebrating with us from home.”Fans can join the virtual party by posting their home Derby Party experience using #KyDerbyAtHome May 2, and following @KentuckyDerby on Facebook, Twitter and Instagram.For more information on the Derby day party, including party ideas, activities, kids’ crafts, recipes and style tips, visit www.KentuckyDerbyParty.com.Not a subscriber? Click here to sign up for the daily PDF or alerts.\nThis story was posted in Top News and tagged Bill Carstanjen, charity, Churchill Downs, Coronavirus, Kentucky Derby, Kentucky Derby party, Kevin Flannery, R.E.I.N., Virtual Derby. \n\n \n\n \n \n\n\nSubscribe for FREE to the Daily PDF or the News Alerts.60 Broad St.\nSuite 100\nRed Bank, NJ 07701p: (732) 747-8060\np: (800) 647-6571\nf: (732) 747-8955Editor / News Stories:[email protected]Advertising:[email protected]Customer Service:[email protected]\nYour TDN download has begun.\nIf the download does not complete, Click Here.",
    "https://www.correiobraziliense.com.br/app/noticia/diversao-e-arte/2020/04/23/interna_diversao_arte,847367/cd-de-oito-faixas-presta-tributo-a-cazuza.shtml": "\n\n       (foto: Credito/Divulgação) Meio bossa nova e rock’n’roll. Em síntese, é esta a proposta de Faz parte do meu show, projeto em homenagem ao cantor e compositor Cazuza, com a participação de Roberto Menescal, Leila Pinheiro e Rodrigo Santos, que resultou num CD de oito faixas digitais.A origem desse álbum audiovisual foi um show protagonizado pelos três, apresentado inicialmente no Rio de Janeiro, que despertou o interesse da gravadora Som Livre. Como foi feito o registro de 20 canções, compostas pelo poeta do rock, há a perspectiva de que haja desdobramento com o lançamento das outras músicas.Idealizado pelo produtor Luiz Paulo Assunção, com o aval de Lucinha Araújo, mãe de Cazuza, que assistiu às gravações, nos estúdios da Som Livre, Faz parte do meu show tem direção de Jacques Júnior. SAIBA MAIS\n\n\n07:00 - 04/04/2018\nNo dia em que Cazuza faria 60 anos, artistas celebram o legado do cantor\n\n\n\n\n07:00 - 07/03/2018\nMenescal, Leila Pinheiro e Rodrigo Santos interpretam Cazuza em bossa nova\n\n Arranjos e harmonias com levada da bossa nova, que foram criados por Menescal, Rodrigo e Leila, deram nova sonoridade a Preciso dizer que te amo, Codinome Beija-Flor, O tempo não para, Porque a gente é assim, Exagerado, Ideologia, Pro dia nascer feliz e a faixa título, que abre o repertório.Menescal não conhecia Rodrigo pessoalmente, o que só veio a ocorrer quando foi ao Vivo Rio — casa de espetáculos localizada no Museu de Arte Moderna — assistir ao show que o baixista e cantor (ex-Barão Vermelho) fez com Andy Summer (ex-The Police). “A Leila havia visto o show em São Paulo e me falou muito bem da performance do Rodrigo. Aí fui conferir e vi que ela tinha razão. Depois de conhecê-lo fui convidado para dar canja num outro show que ele fez no Teatro Rival (centro do Rio de Janeiro)”, conta Menescal.Logo depois o Luiz Paulo Assunção, produtor do Rodrigo, procurou o violonista, guitarrista e compositor capixaba — carioca por adoção —, um dos ícones da bossa nova, e sugeriu que os dois fizessem um show em que fundissem as linguagens da bossa nova e do rock.Harmonia“Eu tinha criado uma harmonia para Faz parte do meu show, clássico do Cazuza, e mostrei para o Luiz Paulo e o Rodrigo. Naquele momento surgiu a ideia de um projeto em que prestássemos tributo ao Cazuza”, explica Menescal.Quando tomou conhecimento da ideia, Leila Pinheiro logo demonstrou interesse em participar do projeto. “Um projeto como esse precisa de uma cantora e pianista, até porque conhecia a obra do Cazuza”, disse ela a Menescal. A proposta foi imediatamente aceita.A relação artística dos dois vinha de muito tempo. “Logo depois de vencer o Festival dos Festivais com a canção Verde, em 1985, Menescal me levou para a PolyGram, gravadora da qual era diretor artístico”, lembra Leila. “Foi ele quem produziu, além de tocar violão, num dos meus discos de maior sucesso, o Benção Bossa Nova, de 1988, teve produção de Menescal, que a acompanhou tocando violão”, acrescenta. Tempos depois, em 2010, gravaram juntos o CD Agarradinhos, de piano e guitarra.Leila deixa claro que mesmo sem ter uma ligação maior com o rock, passou a tomar conhecimento do trabalho de Rodrigo, quando ele passou a ser baixista do Barão Vermelho. “Fui vê-lo no show que fez com o Andy Summer, em São Paulo e revi aqui no Rio. Fiquei impressionada com o vigor que ele imprime tanto ao tocar, quanto ao cantar. Com ousadia, trouxe o Police para ele”, elogia.Foi a partir do Faz parte do meu show que Rodrigo se aproximou de Menescal e Leila. “Não os conhecia anteriormente, mas logo que começamos a ensaiar, no estúdio da Leila, me senti completamente à vontade, mesmo estando diante de dois mestres. É grande a minha admiração pelo talento de ambos, músicos que sabem tudo de harmonia e inversão de acordes”.AdiamentoO fato da Som Livre, gravadora criada por João Araújo (pai de Cazuza) completar 50 anos em 2020, e da música brasileira ter perdido o cantor há 30 anos, foi determinante para que o lançamento do álbum ocorresse agora. Em relação à turnê do Faz parte do meu show, que teria início neste mês, houve adiamento, em função da pandemia de coronavírus.Em razão desse problema que todos vêm enfrentando, os três artistas tiveram que cancelar ou adiar outros compromissos que constavam das respectivas agendas — ainda sem saber quando retomarão as atividades.Roberto Menescal, por exemplo, vai deixar de cumprir uma série de 20 apresentações que faria no Japão com o show Os Bossa Nova ao lado de Carlos Lyra, João Donato e Marcos Valle. Ele ainda não sabe quando será o lançamento do Arquitetura Musical, sobre sua obra, escrito pela prima Cláudia Menescal.Já Rodrigo Santos vem fazendo lives e compondo. O show que vinha fazendo com Os Britos, banda em que tem como companheiros o saxofonista e vocalista George Israel (ex-Kid Abellha), o baterista Guto Gofi (Barão Vemelho) e Nani Dias (guitarra).“Neste período soturno que vivemos, mas do qual sairemos firmes e fortes, tenho me desdobrado, cuidando dos meus pais, que vivem no mesmo prédio aqui no Rio; e trabalhando com novos projetos.Um deles é o do show comemorativo dos meus 40 anos de carreira, iniciada em Belém, onde nasci”, revela Leila Pinheiro. “Assim que for possível vou retomar o espetáculo Extravio, dirigido por minha querida amiga, a atriz Ana Beatriz Nogueira, que vinha fazendo sucesso”, acrescenta.Brasília/Plano PilotoSobradinhoBrasília/Plano PilotoSobradinhoBrasília/Plano PilotoÁguas ClarasÁguas ClarasÁguas Claras",
    "https://money.com/best-cd-rates/": "Our content is free because we may earn a commission when you click or make a purchase from links on our site. Learn more about how we make money.Certificates of Deposit (also known as CDs) can be a great way to save and grow your money without incurring risk, if you can be patient. CDs require a lump-sum deposit that’s locked in for a predetermined period with a fixed annual percentage yield (APY). That means you make the initial deposit, forget about the money for the length of time it’s locked in, and you get a fixed return based on the rate you were offered when you made the deposit.While CDs work much like high-yield savings accounts, they often feature better interest rates. The catch is that you have to lock up your savings for an established period or face a penalty if you withdraw early.With the current financial climate in flux and the Fed slashing interest rates, the annual percentage yields (APYs) of CDs have rapidly fallen. Nonetheless, locking in today’s rates could still be advantageous if APYs continue to decline. CDs are generally considered good investments if you don’t like surprises because you know what the rate of return will be for the set amount of time chosen. They can also be a way to deter you from withdrawing from your hard-earned savings on impulse. If you’re looking to meet short-term financial goals such as growing an emergency fund, or a down payment for a car, look no further.If you make a CD deposit, only to find a better rate, you typically can withdraw your money early to deposit into a better CD. However, most CDs charge high early withdrawal fees, which can include the interest earned plus a part of the principal. To avoid withdrawal penalties, you should let CDs mature for the amount of time they’re locked in for. In any case, if you’re looking for liquidity in your investment, consider a high-yield savings account instead, which could allow for fee-less withdrawals.With so many products offering returns on your deposits, it’s important to do your homework to make sure you get the best possible rate. However, the best CDs offer fair terms — such as reasonable early withdrawal fees — smaller minimum deposit requirements, or the ability to withdraw your interest payments penalty-free. Choosing a CD with these features can ensure you get the best yields on your savings plan, while working within your timetable.Before choosing a CD, consider how soon you will need the money you’ll be depositing, compare the highest APYs, and what term is a realistic goal for your timeline. Each of these companies offer the best rates and minimal account requirements and fees for CDs.Although traditionally known as an investment bank, Goldman Sachs launched Marcus in 2016 to make inroads into the online banking market, offering personal loans, high-yield savings accounts, and CDs to retail customers.Due to the ongoing coronavirus pandemic — and the Fed’s subsequent interst rate cut — APYs aren’t as high as a year ago. Still, Marcus consistently maintains some of the highest rates on the market: 1.85% APY on a 12-month High-Yield CD. Further, they even offer a guarantee: If their rates rise within 10 days after you open your CD, you’ll automatically be bumped up to the new rate for the entire length of your term.Marcus by Goldman Sachs offers two types of CDs: a standard, high-yield CD, and a no-penalty CD. With its standard CD, you’ll pay an early withdrawal fee of 90 days’ worth of interest to 365 days’ worth of interest, depending on your CD’s term length. But with its no-penalty CDs, you won’t pay any early withdrawal fees if you need to use your money before it reaches maturity.In fact, Marcus’ no-penalty CDs currently have nearly comparable rates (1.6% APY for an 11-month term) to their standard CDs (1.85% APY for a 12-month). No-penalty CDs come in 7-, 11-, and 13-month terms, although their APYs decrease accordingly. These instruments make sense for those looking for short-term gains and penalty-free access to their cash.With a 1.75% APY for a 12-month certificate of deposit, Barclays is currently one of the best banks offering CD options.Aside from its competitive rates, Barclays stands out by having no minimum deposit requirements, meaning you can put away as little or as much as you want to save. This contrasts with other major banks which require minimum deposits, usually ranging from $500 to $2,000. Additionally, there are no monthly service fees.Discover Bank is about more than just credit cards — it offers great CDs too. These CDs come in terms of three, six, nine, 12, 18, 24, and 30 months, as well as three, four, five, seven, and a whopping 10 years. Most banks offer only three or four different increments, so you’re sure to find a CD that fits your savings plan, particularly if you plan on laddering your CDsAs of April 2020, Discover Bank is offering a 1.50% APY for a 12-month term, and you’ll need at least $2,500 to open CDs of any length.As with most banks, you can roll the interest generated back into your CD or if you’d rather have that money now, you can opt to have the interest transferred to another Discover Bank account each month. If you withdraw any of the principal (i.e., your starting deposit), you will have to pay an early withdrawal penalty that varies depending on the length of your CD. The penalty ranges from three to 24 months’ worth of interest.To find the best CDs, we only included banks that offer higher-than-average rates, which led to many of our picks being online-only banks. Online banks tend to offer higher rates — and fewer fees — because they have lower operating costs than brick-and-mortar banks, and can pass those savings on to the customer. They also provide the convenience of opening and managing accounts without having to set foot outside your home.Although most people will be able to keep their deposits in their CDs for the full term length, that’s not always possible. In addition, many people worry about keeping their money tied up at lower rates if they see rate increases on the horizon. That’s why we also placed a priority on banks that offer options, either through different term lengths or through multiple CD types (such as no-penalty CDs, rising rate CDs, etc.) After all, there is no one-size-fits-all savings strategy.CDs are useful savings tools if you’re sure you won’t need the money until a later date. If you want to start an emergency fund, for example, from which you might need to withdraw money at any time, a high-yield savings account might be the best answer. But for long-term savings goals where you have a defined date in mind, such as buying a house or a car, or if you won’t need the money for the next couple of years, a CD is a secure instrument that can allow you to earn a steady interest.CDs are also great tools for spenders who tend to withdraw money from their savings accounts too soon. Having your money locked up — with a penalty to pay for withdrawing it early — can help you stay on track with your savings goals no matter what.The biggest disadvantage of using CDs is that you’re locking your money away for a long period of time. No one can predict the future and there may be a time where you need to withdraw your money early. In that case, you could pay a substantial penalty for doing so.Another strike against CDs has to do with changing economic conditions. Right now we’re in a low-interest-rate environment. CDs just aren’t paying out very much compared with historical rates. If you sign up for a five-year CD now in order to get the highest currently available rates, there’s a good chance that rates will rise at some point over the next five years and you could end up missing out on higher APYs. Of course, the opposite could also be true and rates could go down even further.It’s also important to consider the impact of inflation on your savings. The historical inflation rate is somewhere near 2% per year, so unless you’re earning at least that much in interest, there’s a chance your money will be slowly losing value over time.Despite recent APY decreases, it’s still generally true that CDs offer higher rates than high-yield savings. You could still find an online bank that offers higher returns on savings accounts right now, but those rates could go down at any time. The advantage of a CD is that you can lock in the APY for however long the term is. One of the universal truths of CDs is that long-term CDs pay higher rates than short-term CDs. But locking your money away for five years or longer has its own risks, especially if you might need that money at some point. That’s why many people recommend a CD laddering strategy because it allows you to earn money at relatively high rates but still have access to your deposit.It’s a simple approach that requires you to do some basic math upfront. First, take the total amount you want to set aside, and divide it by five. Many CDs require at least a $500 minimum deposit, although $1,000 is a more common amount. That means you’ll need at least $2,500-$5,000 to start.Next, open a series of CDs with staggered one-year intervals. For example, you’d place $1,000 each in a one-year, two-year, three-year, four-year, and five-year CD. Then, each time a CD matures, you can either withdraw the money if you need it or roll it over into a new five-year CD. After five years, all of your money will be locked away in five-year CDs, but because of the staggered start times, you’ll still be able to withdraw one small pot of money each year without paying any penalties. "
}