{
    "https://money.udn.com/money/story/8888/4451178": "國內的眼鏡市場，品牌廠商策略各不相同。以最大咖寶島光學為例，這幾年積極投入行銷費用，透過多元品牌的建立維持增長；大學光學科技則是結合光學鏡片銷售通路、眼科診所以及醫美診所， 直接銷售多款需醫師開設處方箋的眼科產品（例如兒童用角膜塑型術鏡片），提高市占率。\n經濟日報提供facebook台經院指出，寶島光學科技旗下擁有的品牌包括：寶島眼鏡、文雄眼鏡、鏡匠工場、米蘭眼鏡、LA MODE、 SOLOMAX等；大學光學科技則擁有大學眼鏡；另外一家晶碩光學，則擁有隱形眼鏡實體零售通路品牌PEGAVISION ，這幾家知名度較高。\r\n我國最大眼鏡連鎖通路集團寶島光學科技，透過多元品牌的建立與數位行銷的導入，保持營運之穩定增長；此外，受惠於所得稅費用減少及淨外幣兌換利益增加，公司2019年前三季獲利年增率達40.97%。\r\n大學光學由於旗下同時擁有光學鏡片銷售通路、眼科診所以及醫美診所， 可直接銷售多款需醫師開處方箋的眼科產品（例如兒童用角膜塑型術鏡片）， 加上老花、近視等醫美手術需求日漸攀升，使其醫療營運部門的銷售增長動能高於光學營運部門，故其獲利表現相對強勁。\r\n晶碩光學主要從事隱形眼鏡生產且自營專賣通路PEGAVISION，法人指出，去年上半年主要日系代工客戶庫存去化，造成新產品（例如美瞳片）延後推出、產能利用率偏低，使其2019年毛利率相較2018年大幅下滑；再加上購買土地、 興建新廠以致銀行貸款利息亦顯著增加，加上淨外幣兌換利益有所減少，故其 2019 年營業利益表現相對疲弱。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4485850": "目前的玉晶光與大立光，均屬於世界級的手機光學鏡頭廠商，每年量產高良率的塑膠鏡片，供應給全世界大型的手機品牌業者所使用，關鍵門檻就是掌握精細的模仁技術，技術突破之後，才能在單一顆鏡頭上頭，堆疊越多的薄塑膠鏡片，可提高解析度、增加視角與廣角度且減少照片周邊變形，目前業界的技術門檻突破至堆疊8片薄塑膠鏡片，業界俗稱8P，P為塑膠（Plastic）。\r\n簡單來說，P數值越大，使用者在拍照時，螢幕所呈現出來的成像問題就越少，相對的光學鏡頭必須克服的厚度與良率考驗，也才接踵而來。同業分析，假設一個鏡片存在上、下兩項變數，因此，8片鏡片堆疊的變數就是2的8次方，至少256個變數需要考慮，目前光學鏡頭產業能夠全數克服而進入量產的廠商並不多。\r\n陳天慶表示，今（2020）年蘋果7P訂單應可望逐季持續追加，公司除持續研發8P技術之外，也將布局車用AR（擴增實境）／VR（虛擬實境）的光學鏡頭應用領域。\r\n觀察韓廠三星、陸廠華為與小米，今年陸續推出的旗艦機種當中，開始採用8P技術，搭載的頂規光學主鏡頭，除了畫素破億之外，平均單價較7P更多了四成，對於玉晶光中長期營運展望可說是一大利多。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%25A4%25A7%25E6%2598%258C%25E6%258A%2595%25E9%25A1%25A7%25E6%2599%25A8%25E8%25A8%258A-%25E8%258B%25A5%25E5%25BE%2580%25E4%25B8%258B%25E8%25B7%258C%25E7%25A0%25B45%25E6%2597%25A5%25E7%25B7%259A-%25E5%258F%25AF%25E8%2580%2583%25E6%2585%25AE%25E9%2596%258B%25E5%25A7%258B%25E6%25B8%259B%25E7%25A2%25BC-003947483.html": "日期：2020年 4月16日※大盤分析加權指數價漲量增，台指期拉高結算，回補3/13缺口壓力，顯示市場籌碼呈良性換手的現象，行情有機會續漲。觀光類股大漲，被動元件是電子股多頭指標，今天台積電法說會將是未來產業景氣風向球。在操作上，可延5日線操作，持股續抱，無須急著獲利了結；但若往下跌破5日線可考慮開始減碼；若往下跌破10日線，表示賣壓轉強，多單應出場觀望。櫃買指數價漲量增，延5日線上漲，顯示市場籌碼呈良性換手的現象，行情有機會續漲。觀光、航運、電子零組件等類股表現最為強勢；資訊服務、通訊網路、文化創意等類股表現平平。在操作上，建議延5日線操作，持股續抱或可小幅加碼買進；但若往下跌破5日線應考慮減碼；若再往下跌破10日線則應出場觀望。昨日強勢族群：觀光、被動元件、汽車零組件。昨日弱勢族群：自行車、光學鏡片、遊戲。國際貨幣基金（IMF）表示，2019冠狀病毒疾病疫情將全球經濟推向一世紀以來最深度的衰退，今年全世界產出將下挫3%，可能累計損失約9兆美元，此一規模比日本和德國總合GDP還來得大，而且危機情況可能更糟。但若疫情獲得控制，經濟能再度運作，則2021年應可見到5.8%的反彈。IMF（國際貨幣基金） 14日調降今年台灣經濟成長率預測為-4%，國發會表示，台灣對疫情控制遠優於各國，且未封城、未停工停產，加上中國來台旅客人數因早在疫情發生前即下滑，台灣對中國觀光客的依賴度降低，因此此波疫情對台灣經濟的影響將低於亞洲鄰近國家。國發會預估疫情對今年經濟的衝擊約0.66~1.4個百分點。國民黨前立委陳學聖與高雄市長韓國瑜是莫逆之交，昨(17日)他在政論節目透露最近曾與韓國瑜私下見面談話，稱韓國瑜對於罷韓結果其實蠻看得開的，同時也揭密為何韓國瑜會聲請停止罷韓的真正原因，竟是因學法的人堅持！點擊標題可觀看完整報導；更多最新消息請鎖定民視【2300夜線新聞】！【安倍挺台以觀察員參與WHO 外交部感謝盼深化關係】世衛祕書長譚德塞用盡各種方法打壓台灣，WHO甚至錯誤引用聯合國2758號決議文，引發外界諸多批評。但越是打壓台灣，挺台力道就越大，日本首相安倍晉三召開武肺相關記者會時強調，日本強烈期盼台灣以觀察員身分參與WHO；世界醫師會也發文給WHO，呼籲讓台灣參與WHA。【發現金沒共識！紓困2.0協商今破局 最快這天三讀】紓困2.0朝野協商再度破局！最主要是因為「發現金」問題，雖然藍綠兩黨都認為要有排富措施，國民黨主張排除所得稅30%以上家戶再按級距發放；民進黨認為，要以弱勢家庭、受疫情影響勞工為主，否則年收入破百萬的家庭也能領，政院堅持要把補助花再刀口上。【給藥師喘口氣！4/19起藥局週日可不賣口罩】台灣從2月起實施口罩實名制，藥師幾乎都沒有休息，累壞了。指揮中心下午確定，19日週日起，藥局可以休息不賣，另外衛福部還研擬直接配送口罩到中小學，由校方販售給學生，但教師團體表態反對，呼籲「別把學校當便利超商，老師當藥師」。今天陳時中說會持續溝通，希望大家犧牲一點點。【台積電領軍蘋概股強彈 台股大漲221點】台積電法說會才剛落幕，受惠全年展望影響，股價在今天一路走揚，甚至重回季線，連帶讓台股大盤強升，盤中一度站上10700點大關。而蘋果概念股表現也亮眼，儘管新機SE2受到疫情而延宕，但低價戰奏效成功引發話題。不過搶在新機開賣前，蘋果的舊機特賣會，先讓果粉荷包大失血。【標榜抗菌噴霧劑可食用？醫師：破壞人體粘膜】目前市面上出現了一款標榜抗菌的噴霧劑，號稱可以對抗環境中各種冠狀病毒，甚至誤食也沒關係，業者強力行銷，還請來網紅「那對夫妻」拍攝業配影片；但毒物科醫師說，裡頭的主成份「季銨鹽」是環境用藥，會破壞人體粘膜，要是誤食的話會造成嘔吐症狀。【明日氣象】明（18）日天氣仍是多雲到晴，多數為暖而有陽光的天氣型態，高溫表現與今天類似，各地接近30度；然而南方雲系北移，使得東南台灣水氣增多，花東地區留意陣雨或雷雨現象，特別是海面移入的對流。至於其他地區，午後有些雷陣雨的機率，小範圍的分布在各地山區、南部地區；此外，今晚起金門、馬祖及西半部地區容易有霧或低雲影響能見度，行車用路、交通航班上也要多加留意。（民視新聞網報導）德國今天(17日)表示，德國長達一個月的封鎖措施，已讓俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)大流行得到控制，當局並在採行放寬限制措施舉措的第一波行動之前，宣布計畫一週生產5,000萬份口罩。當局允諾，小型商店可於20日開始重新營業，而部分兒童可能很快地在幾週內就能重返學校，即使歐洲像是法國及英國等疫情重災國仍延長限制措施。世界衛生組織(WHO)16日警告，歐洲仍處於疫情的「暴風眼」(eye of the storm)。根據法新社統計，全世界目前有超過14萬5千人因武漢肺炎死亡，而其中有超過9萬人是歐洲人。不過，德國衛生部長史巴恩(Jens Spahn)今天對記者表示，德國的感染數「已大幅下降」，而爆發的疫情已經「得到控制」。根據德國負責疾病控制的羅伯特‧科赫研究所(Robert Koch Institute)的最新數據，每一名感染者繼續傳播疾病的能力已低於一人，目前人傳人的感染率已降至0.7，也就是說，平均每名病患只能傳染給0.7人。根據美國約翰霍普金斯大學(Johns Hopkins University)最新統計，德國目前為止有13萬8,273例武漢肺炎確診病例、並有4,105例死亡病例。德國總理梅克爾(Angela Merkel)15日表示，這項數據為德國實行首波放寬限制措施提供了正當性，當局會在2至3週後進行審查。梅克爾和其他邦的總理於15日達成的協議包括，下週允許面積在800平方公尺以下的商店重新營業。另外，一些學生將於5月4日回到學校，因為部分學生即將參加考試。部份大範圍限制措施仍將持續實行，包含公眾場合禁止2人以上的聚會、以及禁止大型公共聚會等。此外，史巴恩表示，德國8月開始，每週可能生產至多5,000萬份的口罩。屆時將會有約4,000萬份的口罩為手術口罩、1,000萬份的口罩為FFP2規格口罩，這種口罩可提供更多保護。原始連結台股資產成長最高的是台灣50反1，本週台股站穩萬點，而且來到10597點，也激出了不少避險交易，但台灣50也成長相當的規模，看來多空交戰膠著。比較有意思的是，0050本週漲4.98%，但50反1跌5.23%，因為本週持續上漲，有複利的效果，讓反向ETF跌得比原型ETF的上漲更多。這篇文章 ETF關鍵報告：聯準會衝擊公司債市場 最早出現於 台灣ETF投資學院。(美國商業資訊)--Bankera是為數位時代建立新型銀行的宏偉計畫，已開始為個人和企業客戶提供支付帳戶，以作為傳統銀行帳戶的低成本、快速便捷的替代方案。簽約該服務的個人和企業客戶可享有專用的歐洲IBAN帳戶，透過SEPA和SWIFT轉帳來匯送和接收款項。這樣的貓咪究竟該「報警」還是「抱緊」處理？美國一隻橘貓原本是浪浪，被奴才收編後過著幸福的生活，但可能覺得日子太安逸無事，竟然經常溜出門，而且都會帶「伴手禮」回家，讓馬麻相當困擾，因為這些伴手禮全部都是「贓物」！ 住在奧勒岡州波特蘭地區的橘貓斯諾理Snorri原本是一隻流浪貓，被女子蓋布...為了對抗新冠肺炎 (COVID-19) 帶來的經濟衝擊，美國聯準會 (Fed) 持續採行無限量 QE 政策，將本週資產負債表規模再推向新高。（中央社紐約2020年4月17日綜合外電報導）美國總統川普宣布重啟經濟新指引，加上傳出一種藥物可能治療2019冠狀病毒疾病（COVID-19，武漢肺炎），以及波音公司股價隨復產計畫上揚，美股今天開盤走高。道瓊工業指數上揚279.47點或1.19%，報23817.15點。標準普爾500指數上漲42.88點或1.53%，報2842.43點。科技股為主的那斯達克綜合指數揚升135.12點或1.58%，報8667.48點。（譯者：楊昭彥/核稿：陳政一）美國總統川普宣布暫時撤資世界衛生組織 (WHO) 後，川普週五 (16 日) 再度推文怒懟世衛，為何忽略台灣去年 12 月示警郵件？此舉無疑是要求世衛給出個交代。這款「監視器」好像有點可愛？日前住在美國俄亥俄州的Rena Nicole正和另一半在街上散步，卻突然驚覺一旁的圍籬後不停傳來狗狗吠叫的聲音，並且還看到一隻大丹狗在「跳高高」，似乎很想引起他們的注意。Rena Nicole一邊大笑一邊為狗狗錄下影片，後來分享到網路上之後，許多人都被萌翻啦！ ...日　　期：2020年04月17日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議召開109年股東常會 (新增召集事由)發言人：林恩加說　　明：1.董事會決議日期:109/04/172.股東會召開日期:109/06/103.股東會召開地點:台北市中山區復興北路99號6樓(A會議室)。4.召集事由一、報告事項:(1)本公司一○八年度營業報告。(2)審計委員會審查一○八年度決算表冊報告。(3)本公司虧損達實收資本額二分之一報告。(4)子公司上海盈源餐飲管理有限公司之解散清算事。(5)本公司私募普通股辦理情形報告。(6)本公司108年第二次股東臨時會通過減資彌補虧損案之執行情形報告暨健全營運計畫執行成效。5.召集事由二、承認事項:(1)本公司一○八年度營業報告書及財務報表案。(2)本公司一○八年度盈虧撥補案。6.召集事由三、討論事項:(1)修訂本公司「股東會議事規則」部分條文案。(2)修訂本公司「取得或處分資產處理程序」案。(3)擬以私募方式辦理現金增資發行普通股討論。(變更相關資訊)(4)本公司108年普通股私募對象之選擇及相關資訊變更案。(新增)7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1211.停止過戶截止日期:109/06/1012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:因最後過戶日:109年4月11日適逢例假日，故凡持有本公司股票而尚未辦理過戶之股東，請提前於民國109年4月10日前親臨本公司股務代理機構「統一綜合證券股份有限公司」(105台北市松山區東興路8號B1樓) ，辦理過戶手續，掛號郵寄者以民國109年4月11日（最後過戶日）郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。依公司法第172條之1規定，受理股東以書面方式提案說明如下：(1)提案之股東資格：本次股東會停止股票過戶時，持有本公司已發行股份總數１％以上股份之股東。(2)提案方式：A.以書面方式且一項為限，提案超過一項者，均不列入議案。B.股東所提議案以三百字為限，超過三百字者，該提案不予列入議案。(3)受理期間：自109年4月1日起至109年4月13日止。(4)受理處所：本公司財務會計處（地址：台北市中正區衡陽路51號8樓之4，電話：02-23131260）依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東會之召集通知，將以公告方式為之。本次股東常會委託書統計驗證機構為本公司股務代理：統一綜合證券股份有限公司股務代理部。日　　期：2020年04月17日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議變更109年3月30日董事會通過私募普通股案之私募額度及私募對象發言人：林恩加說　　明：1.董事會決議日期:109/04/172.私募有價證券種類:普通股3.私募對象及其與公司間關係:本次私募普通股之對象以符合證券交易法第43條之6及91年6月13日（91）台財證一字第0910003455號令規定之特定人為限A.可能應募人如為內部人或關係人名單及其與公司之關係：(增列)可能應募人 與本公司關係盧俊賢 法人董事之代表人兼董事長主率管理(股)公司 法人董事B.法人應募人之前10名股東名稱及持股比例、與公司關係：(增列)主率管理(股)公司/HUNCH INT'L GROUP LTD. (100%) /無關係4.私募股數或張數:不超過4,000,000股之普通股。(變更)5.得私募額度:擬於4,000,000股額度內辦理。(變更)6.私募價格訂定之依據及合理性:(1)本次私募普通股每股參考價格以下列二基準計算價格較高者定之：A.定價日前1、3、5個營業日擇一計算之普通股收盤價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。B.定價日前三十個營業價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。(2)本次私募每股價格以不低於參考價格之八成，且不低於最近期經會計師查核簽證或核閱財務報表之每股淨值為私募價格訂定之依據。。(3)實際發行價格擬提請股東會授權董事會以不低於股東會所決議成數範圍內，視日後洽特定人情形與市場狀況決定之。7.本次私募資金用途:為充實營運資金、或因應本公司未來多角化發展之資金需求，以強化公司財務結構、提升公司營運成效及整體競爭力。8.不採用公開募集之理由:因應公司長期發展及營運資金需求，擬於股東會提案決議辦理私募，預期可達到有效降低資金成本並確保籌資效率，且私募有價證券三年內不可自由轉讓之規定亦將更可確保公司與投資夥伴間之長期合作關係；另透過授權董事會視需求辦理私募，亦將有效提高公司籌資之機動性與靈活性公司營運實際。本計畫之執預計將可強化公司競爭力並提升營運效能，有利於股東權益，故不採行用公開募集方式，爰依證券交易法等相關規定辦理私募普通股。9.獨立董事反對或保留意見:無10.實際定價日:未定11.參考價格:未定12.實際私募價格、轉換或認購價格:未定13.本次私募新股之權利義務:本次私募增資發行新股之權利義務與本公司已發行之普通股相同；惟本次私募新股轉讓之限制，依證券交易法相關規定辦理。本次私募普通股於交付後三年內，除符合法令規定之特定情形外不得自由轉讓；本公司亦擬於該私募有價證券交付滿三年後，依相關法令規定向主管機關申請本次私募有價證券上櫃交易@。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:發行價格、發行股數、募集金額、發行條件、資金來源、計畫項目、預定資金運用進度、預定可能產生效益、定價日及其他相關事宜等，提請股東會授權董事會視市場狀況及公司營運需求訂定、調整並全權處理。嗣後如經主管機關修正或基於營運評估或客觀環境或法令之改變須變更或修正時，授權董事會全權處理之。授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募計畫之契約及文件並為本公司辦理一切有關本次私募計畫相關事宜。日本首相安倍晉三今晚在記者會上表示，有關世界衛生組織（WHO）遭質疑不中立的問題，日本一直都強力支持台灣以觀察員身分參與。對此，我外交部於晚間回應稱，感謝日方長期支持台灣參與國際組織。美國總統川普（Donald Trump）連日來對世界衛生組織（WHO）因應新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）的誤導性主張有所批評，之後決定暫停金援。今天上午再度透過推文質疑為何WHO要等這麼久過後，才要採取決定性的行動？根據中央社報導，川普在推文中引述胡佛研究所（Hoover Institution）研究員陳仁宜在福斯新聞網（Fox News）提出的3點質疑，WHO為何忽略台灣衛生官員在12月底警告武漢肺炎可能存在人傳人的電子郵件？為何在1、2月武漢肺炎全球蔓延時，做出多項不精確或具有誤導性的主張？為何等這麼久才採取果斷行動？白宮曾於15日的新聞稿說明美國追究世衛因應武漢肺炎疫情的責任時提到，台灣在發現病毒有人傳人的相關報導後曾向WHO通報，但WHO卻未將這份資訊對外公開。（民視新聞網／綜合報導）  （圖／翻攝自川普Twitter）由於經濟飽受疫情衝擊，高盛 (Goldman Sachs) 週五 (18 日) 發布報告預計，今年第 2 季 iPhone 出貨量將大減 36%，故將蘋果股票評級自「中性」(neutral) 下調至「賣出」(sell)，目標價自 250 美元下調（中央社記者江今葉華盛頓2020年4月17日專電）美國總統川普今天推文質疑世衛忽略台灣衛生官員警示武漢肺炎有人傳人的郵件，對武漢肺炎做出誤導性主張。這是繼白宮之後，川普首度公開以台灣警示質疑世衛處理不當。川普連日來對世界衛生組織（WHO）因應2019冠狀病毒疾病（COVID-19，武漢肺炎）多所批評、並暫停金援，今天上午再度透過推文質疑世衛處理不當。川普在推文中引述胡佛研究所（HooverInstitution）研究員陳仁宜在福斯新聞網（Fox News）提出的3點質疑，世衛為何忽略台灣衛生官員在12月底警告武漢肺炎可能存在人傳人可能的電子郵件？世衛為何在1、2月武漢肺炎全球蔓延時，做出多項不精確或具有誤導性的主張？為何世衛等這麼久才採取果斷行動？白宮曾於15日的新聞稿說明美國追究世衛因應武漢肺炎疫情的責任時提到，台灣在發現病毒有人傳人的相關報導後曾向世衛通報，世衛卻未將這份資訊對外公開。（編輯：林憬屏）日　　期：2020年04月17日公司名稱：佳得(3391)主　　旨：董事會決議股利分派發言人：廖明雲說　　明：1\\. 董事會決議日期：109/04/172\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元若「瑞德西韋」能夠有效治療肺炎，則經濟活動重新開放的日程將有望加速，並可避免經濟更進一步的惡化。週五 (17 日) 美股延續昨日的漲勢，於開盤四大指數皆漲，道瓊大漲超過 500 點。新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）重創全球經濟，而美股今天開盤一度大漲600點！那斯達克上漲125點，而標普500則是上漲59.3點，漲幅約2.12%。美國吉利德藥廠宣布，有一種藥對武漢肺炎某些症狀有效，刺激美股今天表現，道瓊工業指數開盤一度大漲超過600點，目前上漲558點，指數來到24096點，漲幅超過2%。納斯達克和標普五百都上漲超過1%，指數分別為8616點和2851點。歐洲股市也全面上揚，德國和法國上漲超過3%，英國股市也上漲超過2%。（民視新聞網／綜合報導）危老條例在今（17）日三讀通過，時程容積獎勵會再延長5年，而就在同時，傳出新北市蘆洲的30年以上老公寓竟然開出一坪4字頭，究竟為何，來看我們的報導",
    "https://news.cnyes.com/news/id/4460257": "上市櫃公司去年財報全數公布，受惠蘋果推出 iPhone 11 手機，以多鏡頭搭行銷手法推升買氣，光學元件廠大立光 (3008-TW) 及玉晶光 (3406-TW) 去年營收、獲利同步創新高，大立光不僅蟬聯每股純益王寶座，玉晶光每股純益 24.79 元，也同樣擠進前十大。姑且不論玉晶光去年每股獲利中，多少來自出售中科廠區的處分利益挹注，手機影像畫素、解析度、長短焦變焦趨勢，加上 3D 測距等新功能，各手機品牌針對鏡頭規格不斷提升，包含億級畫素、百倍變焦，也使鏡頭片數從 7P (7 片塑膠鏡片)、8P 乃至 9P 潛望式鏡頭，顯示光學元件產業競爭仍然沒有到盡頭。從全球鏡頭廠競爭來觀察，大立光及玉晶光最具競爭力，尤其進入 5G 通訊元年，高速傳輸、雲端儲存及多鏡頭長短焦鏡頭功能化，品牌手機業者將不斷提升手機感官享受，拉高手機附加價值，給兩大廠更多成長機會。今年上半年非蘋陣營中，華為與三星推出的新機，包含華為 P40 與三星 Galaxy S20 Ultra ，搭載的鏡頭模組成本都超過 100 美元，首次超越面板、處理器，躍居手機成本最高零組件，成未來市場手機旗艦機種新標竿，等於為光學元件業提供創造價值的空間，而不是代工廠毛利率 3-4%(毛三到四) 以量取勝的模式可以比擬。手機高階光學元件廠也加快腳步，由於高畫素鏡頭技術門檻提高，產業朝強者恆強及贏者全拿的局面發展，大立光就積極提升高畫素鏡頭、大光圈鏡頭進度，8P(塑膠鏡片) 鏡頭也在去年第 4 季出貨，今年將獲更多客戶導入，今年也將推出 1 億畫素鏡頭，並獲手機品牌業者採用，靠不斷研發賺取的智慧財，不斷提高業績複合成長率。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
    "https://news.sina.com.tw/article/20200408/34782118.html": "\n原標題：疫情「龍捲風」中的製造業：全球最大鏡片生產基地生存實錄 這次疫情對全球眼鏡行業上下游的衝擊較大，行業會加速洗牌，鏡片供應商開始趨於集中、強者更強。這對產業鏈上的龍頭企業來說，可能會在本輪疫情帶來的危機中迎來新的發展機遇。 江蘇鎮江下轄的丹陽市，是世界眼鏡鏡片最大的生產基地，因為一場突發的新冠肺炎疫情，整個市場正面臨著前所未有的經營壓力。 自1986年以來，丹陽這個常住人口不到百萬的縣級市，逐漸發展為世界最大鏡片生產基地、亞洲最大眼鏡產品集散地和中國眼鏡生產基地。據當地經濟主管部門提供的數據，有5萬多人從事眼鏡相關行業，年產鏡架近2億副，約佔全國總量的1/3；年產光學鏡片和玻璃鏡片近3億副，約佔國內總量的75%、世界總量的50%。 21世紀經濟報導記者在近期的採訪中了解到，一方面，國內市場正在艱難恢復，因各地政策差異，諸多眼鏡生產企業暫時相應調低了2020年的銷售預期，收縮支出；另一方面，隨著疫情在國際上的蔓延，國外訂單量斷崖式下跌，並且有一些客戶取消訂單。據當地經濟主管部門的初步測算，預計2020年5-6月份的鏡片訂單隻有2019年同期的15%左右。 不過，行業龍頭企業的決策者們卻在奔波、溝通和改變。 「疫情讓我們與國內外、上下游的合作夥伴空前團結。」萬新光學總裁湯峰對21世紀經濟報導記者表示，這種共識為企業在世界價值鏈上贏得了發展的機遇。 萬新光學成立於1973年，2019年實現12.3億元的銷售。當前，萬新是丹陽這個世界眼鏡之都的風向標、領頭羊，鏡片年產量突破1億片，佔全球出貨數量的1/12，居全球第一，更是全球樹脂鏡片最重要的生產基地，4500萬片/年的出口產品覆蓋7大洲40多個國家。 中國疫情防控當前已取得階段性成果。疫情發生以來，包括鎮江在內的蘇南地區經濟重鎮第一時間出台政策，率先推動經濟復甦，當前規上工業復工率已達100%。 眼鏡產業，是江蘇省著重打造的13個先進位造業集群中的重要組成部分，其行業特殊性決定了發展不在於利用規模優勢。在應對疫情的同時，眼鏡產業成為把價值鏈攀升與培育世界級先進位造業集群這兩大任務融合起來的代表性產業。 原材料庫存足，寬限零售店貨款 「全世界每兩個人戴的眼鏡中，就有一個人的鏡片產自丹陽。」在當地人口中，這已經是丹陽眼鏡的「行業佳話」。 目前看，眼鏡行業的壓力與國內疫情走勢同步。 國內市場上，2月份基本凍結，萬新在全國合作的3萬多家門店幾無銷售。3月，隨著各地復工復產，銷售逐步恢復，到3月底已經恢復接近80%。預計4-6月，國內會迎來一波消費高峰。 「自疫情以來，我們的電話視頻系統幾乎沒關機，任何時候只要有想法，大家立刻上線溝通，尋求應對之策。」湯峰對21世紀經濟報導記者表示，更多的時候，上下游的合作商們都寄託於產業鏈上龍頭企業的帶動作用，以減輕疫情帶來的衝擊。 「利用渠道和外貿優勢，我們向國內外客戶捐贈了大量的疫情防護物資，為未來合作奠定了更深的信任和基礎。」湯峰說。 上游原材料能保證嗎？ 湯峰介紹，在24小時機制的溝通下，產業鏈上游目前原材料與輔助材料等已經備好庫存，只是因各地、各國不同的應對措施，拉長了運輸周期，增加了運輸成本，但因為應對早、措施多，對目前的生產影響有限。 產業鏈下游的壓力則更大、更為明顯。 疫情早期，國內廣大眼鏡零售店前期受疫情影響較大，無法正常銷售，資金運轉不周。 對此，面對全國3萬多家合作零售門店的普遍遭遇，萬新董事會在第一時間決定，零售店到期應付貨款均延遲一個月收取，對於疫情嚴重、位置偏遠等特殊情況的門店，經總部審核后可再延遲，以此與零售企業共渡難關。 諸多提前的應對措施，尤其是通過大數據等手段對市場分析后的產品結構性調整，萬新也抓到了「防藍光鏡片」的市場機遇。 湯峰對21世紀經濟報導記者表示，電商銷售在疫情期間逆勢增長，尤其是防藍光鏡片，在全國最早實現了「防藍光新國標」生產，滿足了居家數碼生活下的藍光防護需求，銷量暴增，到目前為止同比增長130%。 與之對應調整和增長的還有青少年近視管理鏡片產品、戴口罩的防霧鏡片產品等，也幫助零售商搶佔新需求、減少了損失。 當前，隨著國內疫情的控制，零售商的生意恢復明顯。 加快創新，攀升全球價值鏈 在眼鏡鏡片的生產製造市場上，萬新是最早實現國際化的民營企業，疫情帶來的衝擊也考驗著企業的國際影響力。 當地開發區管委會經濟口部門以及行業協會向21世紀經濟報導記者提供的資料顯示，歐洲是疫情重災區，大部分眼鏡零售店已經關閉，德國、奧地利等國家近一周以來的零售終端銷售幾乎為零。儘管東歐相對於西歐的疫情要輕一些，但客戶也基本在家辦公。 受疫情影響，與萬新在德國合作的某銷售額排名前列的眼鏡連鎖店，3月份第一周銷售下降10%，第二周下降50%，第三周開始鏡片業務下降90%，損失100%鏡架業務。 據湯峰介紹，歐洲市場在萬新外銷數量佔比超過40%，已是凍結之勢。南美約20%，此前的訂單沒有受影響，但零售終端銷售大幅下降，新訂單處於停滯。此外，因沒有銷售，加拿大的客戶也暫時關閉了門店。 「一個最為明顯的壓力是，對企業來說重要的海外車房定製鏡片訂單基本歸零。」湯峰表示，另一個受普遍影響的是跨國運輸大規模停擺。 事實上，萬新最早的應對之策加強了部分來自國外的原材料進口，庫存按原有常規出貨量可供應到2020年8月。 「一方面，及時向國外客戶分享中國疫情防護經驗，積極共對疫情；另一方面，面對國外防護物資緊缺狀況，也進行了捐贈，並利用企業在中國的優勢，幫助客戶在國內採購防護物資。」湯峰表示，這些措施取得了國外客戶的高度讚同，增加了對中國的信心。 而面對疫情嚴重地區需求的下降，萬新則積極開發受疫情影響較小區域的客戶。最新爭取到一個日本客戶，初步預計能帶來100萬美元的銷售額，而近期國內諸多新客戶已在主動對接洽談車房定製鏡片。 湯峰對記者表示，當前的重點就在於在疫情下「危」中尋「機」，在經濟下行趨勢的持續現狀下，企業更注重在研發的投入，引進高級人才，積極向世界價值鏈高端攀升。 3月下旬，江蘇省高層曾到丹陽調研眼鏡產業，並重點考察了萬新在全球具備競爭力的高端膜層新技術研發項目，鼓勵企業在面對疫情時加快創新步伐，提升競爭力，積極搶佔行業制高點。膜層工藝是鏡片組成中最重要的三要素之一，膜層技術的研發和創新決定了鏡片的質量、功能性和舒適度。 諸多眼鏡產業從業者認為，這次疫情對全球眼鏡行業上下游的衝擊較大，行業會加速洗牌，鏡片供應商開始趨於集中、強者更強。這對產業鏈上的龍頭企業來說，可能會在本輪疫情帶來的危機中迎來新的發展機遇。 有學者對21世紀經濟報導記者表示，新冠肺炎疫情帶來的一個重大影響是，中國企業可以憑藉龐大的內需市場，把全球供應商納入到自己主導的分工網路中，建設以我為主的需求或技術驅動的全球價值鏈。 儘管眼鏡行業並不以規模取勝，但從江蘇這個製造大省的實踐看，眼鏡產業正是把價值鏈攀升與培育世界級先進位造業集群這兩大任務融合起來的代表性製造業。\n原標題：疫情「龍捲風」中的製造業：全球最大鏡片生產基地生存實錄 這次疫情對全球眼鏡行業上下游的衝擊較大，行業會加速洗牌，鏡片供應商開始趨於集中、強者更強。這對產業鏈上的龍頭企業來說，可能會在本輪疫情帶來的危機中迎來新的發展機遇。 江蘇鎮江下轄的丹陽市，是世界眼鏡鏡片最大的生產基地，因為一場突發的新冠肺炎疫情，整個市場正面臨著前所未有的經營壓力。 自1986年以來，丹陽這個常住人口不到百萬的縣級市，逐漸發展為世界最大鏡片生產基地、亞洲最大眼鏡產品集散地和中國眼鏡生產基地。據當地經濟主管部門提供的數據，有5萬多人從事眼鏡相關行業，年產鏡架近2億副，約佔全國總量的1/3；年產光學鏡片和玻璃鏡片近3億副，約佔國內總量的75%、世界總量的50%。 21世紀經濟報導記者在近期的採訪中了解到，一方面，國內市場正在艱難恢復，因各地政策差異，諸多眼鏡生產企業暫時相應調低了2020年的銷售預期，收縮支出；另一方面，隨著疫情在國際上的蔓延，國外訂單量斷崖式下跌，並且有一些客戶取消訂單。據當地經濟主管部門的初步測算，預計2020年5-6月份的鏡片訂單隻有2019年同期的15%左右。 不過，行業龍頭企業的決策者們卻在奔波、溝通和改變。 「疫情讓我們與國內外、上下游的合作夥伴空前團結。」萬新光學總裁湯峰對21世紀經濟報導記者表示，這種共識為企業在世界價值鏈上贏得了發展的機遇。 萬新光學成立於1973年，2019年實現12.3億元的銷售。當前，萬新是丹陽這個世界眼鏡之都的風向標、領頭羊，鏡片年產量突破1億片，佔全球出貨數量的1/12，居全球第一，更是全球樹脂鏡片最重要的生產基地，4500萬片/年的出口產品覆蓋7大洲40多個國家。 中國疫情防控當前已取得階段性成果。疫情發生以來，包括鎮江在內的蘇南地區經濟重鎮第一時間出台政策，率先推動經濟復甦，當前規上工業復工率已達100%。 眼鏡產業，是江蘇省著重打造的13個先進位造業集群中的重要組成部分，其行業特殊性決定了發展不在於利用規模優勢。在應對疫情的同時，眼鏡產業成為把價值鏈攀升與培育世界級先進位造業集群這兩大任務融合起來的代表性產業。 原材料庫存足，寬限零售店貨款 「全世界每兩個人戴的眼鏡中，就有一個人的鏡片產自丹陽。」在當地人口中，這已經是丹陽眼鏡的「行業佳話」。 目前看，眼鏡行業的壓力與國內疫情走勢同步。 國內市場上，2月份基本凍結，萬新在全國合作的3萬多家門店幾無銷售。3月，隨著各地復工復產，銷售逐步恢復，到3月底已經恢復接近80%。預計4-6月，國內會迎來一波消費高峰。 「自疫情以來，我們的電話視頻系統幾乎沒關機，任何時候只要有想法，大家立刻上線溝通，尋求應對之策。」湯峰對21世紀經濟報導記者表示，更多的時候，上下游的合作商們都寄託於產業鏈上龍頭企業的帶動作用，以減輕疫情帶來的衝擊。 「利用渠道和外貿優勢，我們向國內外客戶捐贈了大量的疫情防護物資，為未來合作奠定了更深的信任和基礎。」湯峰說。 上游原材料能保證嗎？ 湯峰介紹，在24小時機制的溝通下，產業鏈上游目前原材料與輔助材料等已經備好庫存，只是因各地、各國不同的應對措施，拉長了運輸周期，增加了運輸成本，但因為應對早、措施多，對目前的生產影響有限。 產業鏈下游的壓力則更大、更為明顯。 疫情早期，國內廣大眼鏡零售店前期受疫情影響較大，無法正常銷售，資金運轉不周。 對此，面對全國3萬多家合作零售門店的普遍遭遇，萬新董事會在第一時間決定，零售店到期應付貨款均延遲一個月收取，對於疫情嚴重、位置偏遠等特殊情況的門店，經總部審核后可再延遲，以此與零售企業共渡難關。 諸多提前的應對措施，尤其是通過大數據等手段對市場分析后的產品結構性調整，萬新也抓到了「防藍光鏡片」的市場機遇。 湯峰對21世紀經濟報導記者表示，電商銷售在疫情期間逆勢增長，尤其是防藍光鏡片，在全國最早實現了「防藍光新國標」生產，滿足了居家數碼生活下的藍光防護需求，銷量暴增，到目前為止同比增長130%。 與之對應調整和增長的還有青少年近視管理鏡片產品、戴口罩的防霧鏡片產品等，也幫助零售商搶佔新需求、減少了損失。 當前，隨著國內疫情的控制，零售商的生意恢復明顯。 加快創新，攀升全球價值鏈 在眼鏡鏡片的生產製造市場上，萬新是最早實現國際化的民營企業，疫情帶來的衝擊也考驗著企業的國際影響力。 當地開發區管委會經濟口部門以及行業協會向21世紀經濟報導記者提供的資料顯示，歐洲是疫情重災區，大部分眼鏡零售店已經關閉，德國、奧地利等國家近一周以來的零售終端銷售幾乎為零。儘管東歐相對於西歐的疫情要輕一些，但客戶也基本在家辦公。 受疫情影響，與萬新在德國合作的某銷售額排名前列的眼鏡連鎖店，3月份第一周銷售下降10%，第二周下降50%，第三周開始鏡片業務下降90%，損失100%鏡架業務。 據湯峰介紹，歐洲市場在萬新外銷數量佔比超過40%，已是凍結之勢。南美約20%，此前的訂單沒有受影響，但零售終端銷售大幅下降，新訂單處於停滯。此外，因沒有銷售，加拿大的客戶也暫時關閉了門店。 「一個最為明顯的壓力是，對企業來說重要的海外車房定製鏡片訂單基本歸零。」湯峰表示，另一個受普遍影響的是跨國運輸大規模停擺。 事實上，萬新最早的應對之策加強了部分來自國外的原材料進口，庫存按原有常規出貨量可供應到2020年8月。 「一方面，及時向國外客戶分享中國疫情防護經驗，積極共對疫情；另一方面，面對國外防護物資緊缺狀況，也進行了捐贈，並利用企業在中國的優勢，幫助客戶在國內採購防護物資。」湯峰表示，這些措施取得了國外客戶的高度讚同，增加了對中國的信心。 而面對疫情嚴重地區需求的下降，萬新則積極開發受疫情影響較小區域的客戶。最新爭取到一個日本客戶，初步預計能帶來100萬美元的銷售額，而近期國內諸多新客戶已在主動對接洽談車房定製鏡片。 湯峰對記者表示，當前的重點就在於在疫情下「危」中尋「機」，在經濟下行趨勢的持續現狀下，企業更注重在研發的投入，引進高級人才，積極向世界價值鏈高端攀升。 3月下旬，江蘇省高層曾到丹陽調研眼鏡產業，並重點考察了萬新在全球具備競爭力的高端膜層新技術研發項目，鼓勵企業在面對疫情時加快創新步伐，提升競爭力，積極搶佔行業制高點。膜層工藝是鏡片組成中最重要的三要素之一，膜層技術的研發和創新決定了鏡片的質量、功能性和舒適度。 諸多眼鏡產業從業者認為，這次疫情對全球眼鏡行業上下游的衝擊較大，行業會加速洗牌，鏡片供應商開始趨於集中、強者更強。這對產業鏈上的龍頭企業來說，可能會在本輪疫情帶來的危機中迎來新的發展機遇。 有學者對21世紀經濟報導記者表示，新冠肺炎疫情帶來的一個重大影響是，中國企業可以憑藉龐大的內需市場，把全球供應商納入到自己主導的分工網路中，建設以我為主的需求或技術驅動的全球價值鏈。 儘管眼鏡行業並不以規模取勝，但從江蘇這個製造大省的實踐看，眼鏡產業正是把價值鏈攀升與培育世界級先進位造業集群這兩大任務融合起來的代表性製造業。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.sina.com.tw/article/20200417/34887804.html": "\n　　本文來自佳友在線 　　隨著時間的推移，上市已有1年多的松下L卡口全畫幅無反相機的鏡頭也在逐漸完善中。2019年底，松下就發佈了第一支L卡口全畫幅廣角變焦鏡頭LUMIX S PRO 16-35mm F4，其與先前發佈的LUMIX S 24-105mm F4 MACRO O.I.S。和LUMIX S PRO 70-200mm F4 O.I.S。一起組成了「小三元」鏡頭陣容。     　　松下LUMIX S PRO 16-35mm F4 　　LUMIX S PRO 16-35mm F4是一款多功能廣角變焦鏡頭，鏡頭緊湊小巧，可拍攝高解析度圖像，呈現美麗的散景效果。同時，其作為LUMIX S PRO系列的一員，它符合嚴格的LEICA標準。在整個變焦範圍和圖像的每個像素中，它的解析度性能都非常出色。     　　松下LUMIX S PRO 16-35mm F4 　　LUMIX S PRO 16-35mm F4鏡頭由9組12片鏡片組成，使用3個非球面透鏡，1個ED（低色散）鏡片和1個UHR（超高折射率）鏡片，緊湊小巧的鏡頭可精準對準，實現超高MTF性能。在廣角拍攝時也能實現令人驚艷的高解析度拍攝，可實現美麗的散景效果，有效抑制失真和色差。鏡頭還採用高功率雙磁鐵線性電機，感測器驅動速度最大可達480fps，快速精準的自動對焦功能確保你不會錯失任何一個精彩瞬間。     　　松下LUMIX S PRO 16-35mm F4鏡頭結構示意圖     　　松下LUMIX S PRO 16-35mm F4鏡頭MTF曲線 　　外觀介紹     　　松下LUMIX S PRO 16-35mm F4鏡身 　　在外形設計上，松下LUMIX S PRO 16-35mm F4保持了有其它LUMIX S PRO系列鏡頭相同的設計風格，為用戶帶來了很好的辨識度。鏡頭濾鏡直徑為77mm，鏡身尺寸為85mm x 99.6mm，重量為500g，整體非常小巧輕便。     　　松下LUMIX S PRO 16-35mm F4鍍膜 　　在光學設計上，松下LUMIX S PRO 16-35mm F4採用了9組12片的鏡頭結構，其中包含3片非球面透鏡，1片ED（低色散）鏡片和1篇UHR（超高折射率）鏡片，緊湊小巧的鏡頭可精準對準，實現超高MTF性能。在廣角拍攝時也能實現令人驚艷的高解析度拍攝，可實現美麗的散景效果，有效抑制失真和色差。     　　松下LUMIX S PRO 16-35mm F4卡口 　　松下LUMIX S PRO 16-35mm F4採用金屬卡口，堅固耐用。而且鏡身還採用了密封性的防塵/防濺設計，即使拍攝環境惡劣，甚至是零下10度的低溫，也能完全應對。     　　松下LUMIX S PRO 16-35mm F4對焦環和變焦環 　　松下LUMIX S PRO 16-35mm F4鏡身設計繼承了LUMIX S PRO系列的簡介風格，鏡身上只有對焦環和變焦環這兩個控制環，沒有其它任何開關和按鈕。如想要切換AF/MF的話，通過鏡頭採用的對焦離合器即可輕鬆實現。     　　松下LUMIX S PRO 16-35mm F4對焦離合器和景深標示     　　松下LUMIX S PRO 16-35mm F4遮光罩 　　松下LUMIX S PRO 16-35mm F4配備了一個遮光罩，可避免雜光進入鏡頭，同時也能起到保護相機和鏡頭免遭意外碰撞的作用。同時，遮光罩上配備有釋放按鈕，可防止遮光罩意外脫落。 　　16mm端解析度測試 　　下面我們在實際場景中來對松下LUMIX S PRO 16-35mm F4的解析度進行一個測試。整個場景細節層次豐富，採用正面的構圖也是盡量的保證畫面邊緣也可以在焦內，這樣才能更好的反映出邊緣的解析度，做到相對客觀。首先是16mm廣角端。     　　截取區域示意圖     　　16mm端解析度測試對比表 　　通過對比我們可以看到，這支鏡頭廣角端中心的各檔光圈表現都很好，當光圈收到F5.6時畫質表現為最佳。而邊緣的解析度相對於中心就有所下降，最佳光圈同樣在F5.6。 　　35mm端解析度測試 　　看完16mm廣角端的解析度后，我們再來看看35mm長焦端的解析度。測試方法同16mm廣角端一樣。     　　截取區域示意圖     　　35mm端解析度測試對比表 　　通過對比我們可以看到，這支鏡頭長焦端中心的各檔光圈表現非常平均，收到F5.6時畫質表現最佳。而邊緣的解析度相對於中心就有所下降，最佳光圈同樣在F5.6。 　　光圈測試 　　松下LUMIX S PRO 16-35mm F4的光圈為9片葉片組成的圓形光圈，下面我們就通過測試樣張來看下其背景虛化的性能。     　　16mm端光圈虛化測試表     　　35mm端光圈虛化測試表 　　從測試圖表中看清楚看到不同焦段下的背景虛化效果的不同，兩個焦段在全開光圈下的虛化效果都非常出色。 　　暗角測試     　　16mm端暗角測試表     　　35mm端暗角測試表 　　通過實拍測試我們看到，在暗角控制方面，松下LUMIX S PRO 16-35mm F4的表現非常出色。其廣角端和長焦端在各檔光圈下均無暗角產生。 　　畸變測試     　　16mm端畸變測試     　　35mm端畸變測試 　　從畸變測試樣張看，松下LUMIX S PRO 16-35mm F4在16mm廣角端有著十分明顯的桶型畸變，這對於超廣角焦段是很難避免的。而在35mm端則沒有明顯的畸變產生。因此可以說，松下LUMIX S PRO 16-35mm F4這枚鏡頭在光學素質方面做的還是非常好的。畢竟還是通過了徠卡鏡頭標準的認證。 　　樣張欣賞     　　焦距：35mm ISO：250 光圈：F4 快門：1/60s     　　焦距：27mm ISO：800 光圈：F4 快門：1/60s     　　焦距：21mm ISO：2500 光圈：F4 快門：1/60s     　　焦距：35mm ISO：320 光圈：F4 快門：1/60s     　　焦距：23mm ISO：1250 光圈：F4 快門：1/60s 　　更多樣張     　　焦距：16mm ISO：1000 光圈：F4 快門：1/60s     　　焦距：16mm ISO：6400 光圈：F4 快門：1/60s     　　焦距：35mm ISO：5000 光圈：F4 快門：1/60s     　　焦距：35mm ISO：5000 光圈：F4 快門：1/60s     　　焦距：35mm ISO：6400 光圈：F4 快門：1/25s     　　焦距：35mm ISO：6400 光圈：F4 快門：1/60s 　　編輯總結 　　松下LUMIX S PRO 16-35mm F4的推出，很好的彌補了目前松下L卡口沒有超廣角鏡頭可用的情況。作為一枚F4光圈的小三元鏡頭，體積適中輕便，素質表現也非常出色，從松下將其放在LUMIX S PRO系列中，就可見對其用心。     　　松下LUMIX S PRO 16-35mm F4 　　目前，松下L卡口中，「小三元「鏡頭已齊，而「大三元」鏡頭中LUMIX S PRO 24-70mm F2.8和LUMIX S 70-200mm F2.8已經發佈，只差16-35mm F2.8還未有消息。從這枚LUMIX S PRO 16-35mm F4的表現來看，「大三元」的16-35mm F2.8值得期待。\n　　本文來自佳友在線　　隨著時間的推移，上市已有1年多的松下L卡口全畫幅無反相機的鏡頭也在逐漸完善中。2019年底，松下就發佈了第一支L卡口全畫幅廣角變焦鏡頭LUMIX S PRO 16-35mm F4，其與先前發佈的LUMIX S 24-105mm F4 MACRO O.I.S。和LUMIX S PRO 70-200mm F4 O.I.S。一起組成了「小三元」鏡頭陣容。　　松下LUMIX S PRO 16-35mm F4　　LUMIX S PRO 16-35mm F4是一款多功能廣角變焦鏡頭，鏡頭緊湊小巧，可拍攝高解析度圖像，呈現美麗的散景效果。同時，其作為LUMIX S PRO系列的一員，它符合嚴格的LEICA標準。在整個變焦範圍和圖像的每個像素中，它的解析度性能都非常出色。　　松下LUMIX S PRO 16-35mm F4　　LUMIX S PRO 16-35mm F4鏡頭由9組12片鏡片組成，使用3個非球面透鏡，1個ED（低色散）鏡片和1個UHR（超高折射率）鏡片，緊湊小巧的鏡頭可精準對準，實現超高MTF性能。在廣角拍攝時也能實現令人驚艷的高解析度拍攝，可實現美麗的散景效果，有效抑制失真和色差。鏡頭還採用高功率雙磁鐵線性電機，感測器驅動速度最大可達480fps，快速精準的自動對焦功能確保你不會錯失任何一個精彩瞬間。　　松下LUMIX S PRO 16-35mm F4鏡頭結構示意圖　　松下LUMIX S PRO 16-35mm F4鏡頭MTF曲線　　外觀介紹　　松下LUMIX S PRO 16-35mm F4鏡身　　在外形設計上，松下LUMIX S PRO 16-35mm F4保持了有其它LUMIX S PRO系列鏡頭相同的設計風格，為用戶帶來了很好的辨識度。鏡頭濾鏡直徑為77mm，鏡身尺寸為85mm x 99.6mm，重量為500g，整體非常小巧輕便。　　松下LUMIX S PRO 16-35mm F4鍍膜　　在光學設計上，松下LUMIX S PRO 16-35mm F4採用了9組12片的鏡頭結構，其中包含3片非球面透鏡，1片ED（低色散）鏡片和1篇UHR（超高折射率）鏡片，緊湊小巧的鏡頭可精準對準，實現超高MTF性能。在廣角拍攝時也能實現令人驚艷的高解析度拍攝，可實現美麗的散景效果，有效抑制失真和色差。　　松下LUMIX S PRO 16-35mm F4卡口　　松下LUMIX S PRO 16-35mm F4採用金屬卡口，堅固耐用。而且鏡身還採用了密封性的防塵/防濺設計，即使拍攝環境惡劣，甚至是零下10度的低溫，也能完全應對。　　松下LUMIX S PRO 16-35mm F4對焦環和變焦環　　松下LUMIX S PRO 16-35mm F4鏡身設計繼承了LUMIX S PRO系列的簡介風格，鏡身上只有對焦環和變焦環這兩個控制環，沒有其它任何開關和按鈕。如想要切換AF/MF的話，通過鏡頭採用的對焦離合器即可輕鬆實現。　　松下LUMIX S PRO 16-35mm F4對焦離合器和景深標示　　松下LUMIX S PRO 16-35mm F4遮光罩　　松下LUMIX S PRO 16-35mm F4配備了一個遮光罩，可避免雜光進入鏡頭，同時也能起到保護相機和鏡頭免遭意外碰撞的作用。同時，遮光罩上配備有釋放按鈕，可防止遮光罩意外脫落。　　16mm端解析度測試　　下面我們在實際場景中來對松下LUMIX S PRO 16-35mm F4的解析度進行一個測試。整個場景細節層次豐富，採用正面的構圖也是盡量的保證畫面邊緣也可以在焦內，這樣才能更好的反映出邊緣的解析度，做到相對客觀。首先是16mm廣角端。　　截取區域示意圖　　16mm端解析度測試對比表　　通過對比我們可以看到，這支鏡頭廣角端中心的各檔光圈表現都很好，當光圈收到F5.6時畫質表現為最佳。而邊緣的解析度相對於中心就有所下降，最佳光圈同樣在F5.6。　　35mm端解析度測試　　看完16mm廣角端的解析度后，我們再來看看35mm長焦端的解析度。測試方法同16mm廣角端一樣。　　截取區域示意圖　　35mm端解析度測試對比表　　通過對比我們可以看到，這支鏡頭長焦端中心的各檔光圈表現非常平均，收到F5.6時畫質表現最佳。而邊緣的解析度相對於中心就有所下降，最佳光圈同樣在F5.6。　　光圈測試　　松下LUMIX S PRO 16-35mm F4的光圈為9片葉片組成的圓形光圈，下面我們就通過測試樣張來看下其背景虛化的性能。　　16mm端光圈虛化測試表　　35mm端光圈虛化測試表　　從測試圖表中看清楚看到不同焦段下的背景虛化效果的不同，兩個焦段在全開光圈下的虛化效果都非常出色。　　暗角測試　　16mm端暗角測試表　　35mm端暗角測試表　　通過實拍測試我們看到，在暗角控制方面，松下LUMIX S PRO 16-35mm F4的表現非常出色。其廣角端和長焦端在各檔光圈下均無暗角產生。　　畸變測試　　16mm端畸變測試　　35mm端畸變測試　　從畸變測試樣張看，松下LUMIX S PRO 16-35mm F4在16mm廣角端有著十分明顯的桶型畸變，這對於超廣角焦段是很難避免的。而在35mm端則沒有明顯的畸變產生。因此可以說，松下LUMIX S PRO 16-35mm F4這枚鏡頭在光學素質方面做的還是非常好的。畢竟還是通過了徠卡鏡頭標準的認證。　　樣張欣賞　　焦距：35mm ISO：250 光圈：F4 快門：1/60s　　焦距：27mm ISO：800 光圈：F4 快門：1/60s　　焦距：21mm ISO：2500 光圈：F4 快門：1/60s　　焦距：35mm ISO：320 光圈：F4 快門：1/60s　　焦距：23mm ISO：1250 光圈：F4 快門：1/60s　　更多樣張　　焦距：16mm ISO：1000 光圈：F4 快門：1/60s　　焦距：16mm ISO：6400 光圈：F4 快門：1/60s　　焦距：35mm ISO：5000 光圈：F4 快門：1/60s　　焦距：35mm ISO：5000 光圈：F4 快門：1/60s　　焦距：35mm ISO：6400 光圈：F4 快門：1/25s　　焦距：35mm ISO：6400 光圈：F4 快門：1/60s　　編輯總結　　松下LUMIX S PRO 16-35mm F4的推出，很好的彌補了目前松下L卡口沒有超廣角鏡頭可用的情況。作為一枚F4光圈的小三元鏡頭，體積適中輕便，素質表現也非常出色，從松下將其放在LUMIX S PRO系列中，就可見對其用心。　　松下LUMIX S PRO 16-35mm F4　　目前，松下L卡口中，「小三元「鏡頭已齊，而「大三元」鏡頭中LUMIX S PRO 24-70mm F2.8和LUMIX S 70-200mm F2.8已經發佈，只差16-35mm F2.8還未有消息。從這枚LUMIX S PRO 16-35mm F4的表現來看，「大三元」的16-35mm F2.8值得期待。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://money.udn.com/money/story/5612/4437995": "大立光執行長林恩平facebook大立光技術升級再進化，傳將推出可加強廣角品質的自由曲面技術（Freeform lens），並將創全球首例，導入手機鏡頭應用，預計今年第4季搭載於非蘋客戶新機，單價較既有產品高兩成，有利於提升平均單價及毛利率。(資本支出研發費用 創高)\r\n大立光向來不評論市場傳聞。據了解，自由曲面技術已存在多年，主要應用於檢測儀器、多焦眼鏡、天文望遠鏡、擴增實境（AR）等用途，過往從未導入手機應用。\r\n相較於傳統採用由球面透鏡或非球面透鏡組成的光學系統，自由曲面技術為不對稱的任意形狀，可用來對應CMOS的感光區域，減少照片邊緣的扭曲，改善廣角品質，使光學性能設計最優化，讓拍照效果更好。\r\n不過，也因為光學自由曲面為不對稱，因此鏡片的每一個點都要很精準，大幅增加製程的難度，因此價格昂貴，這一次傳出大立光將首度把自由曲面技術應用於手機鏡頭，再度吸引外界目光。\r\n業界分析，儘管智慧手機成長趨勢邁入高原化，不過，手機規格競賽從未停歇，尤其非蘋陣營以中國大陸手機品牌華為為首，近年不論在多鏡頭或G+P（混合鏡頭）等設計，不斷超前領先，創造話題。(小摩下修目標價)\r\n另外，手機規格從過去畫素升級，近年已升格為大光圈、水滴鏡頭、全屏幕，大立光執行長林恩平看好，今年將有愈來愈多客戶導入8P（八片塑膠鏡片）設計，大立光目前已進行9P（九片塑膠鏡片）設計。\r\n也因為手機規格升級激勵，帶動大立光獲利鍍金，去年每股純益210.7元，創新高。至於自由曲面技術是否是大立光執行長林恩平口中的「祕密武器」，公司不對外界傳聞置評。林恩平於今年1月初透露，由於目前產能已無空間，新的「祕密武器」不得不暫停。\r\n林恩平先前強調，祕密武器的研發仍繼續，只是沒有空間可以量產，目前先找適當的合作夥伴，以部分製程委外的方式合作。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5607/4483593": "台股3月營收出爐，成為市場關注焦點。根據統計，IC代工、DRAM製造、IC設計等為首季營收年增前段班，消費電子、LCD、證券、觀光等則衰退最多。\r\n法人指出，疫情影響各產業表現，後市需留意疫情控制，以及各產業指標廠法說訊息。\r\n首季營收年增族群多屬電子上游供應鏈，前三高為IC代工、DRAM製造、IC設計，年增幅度介於40%~19%，其餘首季營收年增逾10%的產業則有遊戲、IC通路、IC封測及光學鏡片。\r\n兆豐國際投顧董事長李秀利、國泰證期協理簡伯儀指出，半導體、記憶體相關IC上游供應鏈陸續復工，並有轉單及先行拉貨備料的需求帶動，相關產製品出口優於預期，拉升首季營收年增表現。\r\n須留意的是，因疫情帶來的負面影響尚未完全消散，需求端仍飽受威脅，儘管公司營運首季表現佳，但4月走疲的機率仍高。手機產業指標廠大立光開出第一槍，釋出保守展望，預示產業需求面臨壓力，須聚焦台積電法說會內容，確認整體半導體產業前景。\r\n遊戲產業受惠宅經濟發酵，表現尤佳，主要個股首季營收年增率皆繳出雙位數的表現，未來在相關需求延續下，營運可望持穩。\r\n首季營收年減族群部分，多為疫情影響的受害者，衰退幅度約在24%~54%，電子產業以消費電子、LCD、數位相機等電子下游產業為主，非電產業則是金融的保險、證券、觀光。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4459846": "大立光執行長林恩平（本報系資料庫）facebook智慧手機鏡頭大升級，產品單價大幅提升，今年上半年非蘋兩大旗艦機華為P40系列與三星Galaxy S20 Ultra搭載的鏡頭模組成本都首度超過100美元，創新高，並首次超越面板、處理器，躍居手機成本最高的零組件，大立光為兩款手機鏡頭主力供應商，成為大贏家。\r\n智慧手機近年在攝像功能大比拚，推升鏡頭相關零組件單價，造就大立光毛利率衝上「7」字頭（70%），傲視國內蘋概股的佳績，隨著鏡頭相關成本不斷提升，法人預期，大立光挾技術優勢，將持續維持領先地位，挹注毛利率可期。\r\n過往智慧手機當中，以面板模組或處理器居所有零組件成本之冠，儘管台積電為蘋果、高通、海思等晶片廠操刀生產處理器，但台廠仍居代工角色。隨著鏡頭相關零組件成本占比大幅提升，對大立光有利，也是台廠首度成為「智慧手機最貴零組件」的主角。\r\n華為消費者業務CEO余承東接受外媒採訪時透露，每款P40鏡頭模組成本達100美元（約新台幣約3,000元）。據了解，為達到更高倍率變焦效果，並符合手機輕薄化趨勢，光學元件體積不影響手機厚度，P40 Pro是第一支採用G（研磨玻璃）+P（塑膠鏡頭）的潛望式結構手機，再度掀起市場新話題，大立光與陸系鏡頭廠舜宇為鏡頭供應商。\r\n由於增加透光率更高的玻璃鏡頭，增加生產製程難度，加上透過放置新設計的菱鏡與新採用的兩面鏡子，延長光線在潛望式長焦鏡頭內的折射路徑，以達成10倍光學變焦效果，成為P40 Pro光學變焦規格大幅升級的關鍵，也讓鏡頭模組成本大增。亞光則供貨相關光折射零組件，也是受惠廠商之一。\r\n儘管智慧手機成長趨勢邁入高原化，不過，手機規格競賽從未停歇，尤其非蘋陣營以中國手機品牌華為為首，近年不論在多鏡頭或G+P（混合鏡頭）等設計，不斷超前領先，創造話題；手機規格從過去畫素升級，近年已升格為大光圈、水滴鏡頭、全螢幕、甚至大立光目前已進行9P（九片塑膠鏡片）設計。\r\n先前拆解網站Techinsights 對三星Galaxy S20 Ultra的拆解分析，推估S20 Ultra的鏡頭模組成本高達107美元，是S20 Ultra成本最高部分；小米10的相機模組成本也達67美元，與搭上5G數據晶片的高通處理器S865要價相差不遠，甚至更高。\r\n因應多鏡頭趨勢，手機電池續航力及散熱等問題也成為零組件廠極待克服的議題，尤其迎向5G時代，相關族群將搶搭新商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://hk.appledaily.com/finance/20200406/QU7VM52LU5KFGXTWG3KP5ZMKZM/": ""
}