{
    "https://news.sina.com.tw/article/20200417/34895070.html": "\n\t\t\t\t    中國人民銀行：非銀金融機構抵禦風險能力較弱。信託業作為資金供需方的中轉樞紐，在剛兌尚未完全打破的情況下，極易受到資金供需雙方的風險傳導影響；金控集團由於機構之間的關聯交易頻繁，股權結構複雜和風險隔離措施匱乏等多種因素，導致其風險抵禦能力較低。因此，應注重對信託、金控等非銀金融機構風險監控。\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://m.ltn.com.tw/news/politics/breakingnews/3136989": "自由時報APP看新聞又抽獎快訊\n\n政治新聞\n\n\n［記者林敬倫／宜蘭報導］民進黨宜蘭縣議會黨團及宜蘭市長江聰淵今表示，建請中央以均衡東西國土發展及國防上易守難攻等面向考量，將新國會遷建至宜蘭。民進黨宜蘭縣議會黨團總召陳俊宇表示，若新國會遷建至離首都不遠的宜蘭，具有國土東西均衡發展的象徵性意義；江聰淵說，新國會遷建宜蘭，可帶動東部整體經濟發展及觀光促進。我國最高民意機構立法院，現址土地使用分區為學校用地，每年需支付5000多萬元租金給台北市政府，所有建築不僅老舊，也沒有整體永續的規劃，已無法因應實際運作需要，國會遷建案外界一直多所討論，但迄今無任何進展。請繼續往下閱讀...目前除了宜蘭，高雄與台中也有在爭取國會遷址。陳俊宇、江聰淵與縣議員謝燦輝今在縣議會高喊「國會遷址宜蘭，均衡國土發展」的口號，陳俊宇表示，台灣長期發展重西輕東，造成國土發展失衡，若新國會遷建至離首都不遠的宜蘭，不只具有國土東西均衡發展的象徵性意義，未來宜蘭將是西部高鐵及東部快鐵的交通樞紐，便利的易達性，可有效增進國家行政效率。議員謝燦輝指出，面對中國軍機近來不斷挑釁，我國東部較西部具有易守難攻的優勢，政府重要機關的安全確保，更是新國會遷建宜蘭的優選條件。宜蘭市長江聰淵說，均衡區域發展是總統蔡英文的重要政見，若新國會遷建宜蘭，可帶動東部整體經濟發展及觀光促進，確實縮減東西部落差，達成國土均衡發展的目標，並兼顧國家長遠發展。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n民進黨宜蘭縣議會黨團總召陳俊宇（左）、宜蘭市長江聰淵（中）與縣議員謝燦輝（右）今在縣議會高喊「國會遷址宜蘭，均衡國土發展」的口號。（記者林敬倫攝）議員謝燦輝指出，面對中國軍機近來不斷挑釁，我國東部較西部具有易守難攻的優勢，政府重要機關的安全確保，更是新國會遷建宜蘭的優選條件。（記者林敬倫攝）宜蘭市長江聰淵（左）說，新國會遷建宜蘭，可帶動東部整體經濟發展及觀光促進。（記者林敬倫攝）民進黨宜蘭縣議會黨團總召陳俊宇（左）表示，若新國會遷建至離首都不遠的宜蘭，具有國土東西均衡發展的象徵性意義。（記者林敬倫攝）\n熱門新聞\n\n黃智賢暴走！怒罵陳時中「指鹿為馬」 譙台獨智商很低自由廣場》用運動賽事讓世界看見台灣一天沒開伙傻眼了 野蜂竟霸佔家裡抽油煙機風管澎湖新建動物之家 完工離奇自撞 男從駕駛座飛出 被輾成肉餅\n政治 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》不丹吃素零確診？真實飲食習慣曝光謠言終結站》網傳梳子造型短刀流入校園 台灣事實查核中心：2018年牙買加事件武漢肺炎》網傳老虎確診、籲遠離寵物？未有實證動物再傳人類手機版 | 電腦版",
    "https://news.mingpao.com/pns/%25E8%25A7%2580%25E9%25BB%259E/article/20200414/s00012/1586802993356/%25E5%258A%2589%25E9%2580%25B2%25E5%259C%2596-%25E5%259C%258D%25E7%2589%2586%25E5%2585%25A7-%25E5%259C%258D%25E7%2589%2586%25E5%25A4%2596-%25E6%2587%25B8%25E5%25BF%25B5%25E9%25A6%2599%25E6%25B8%25AF": "",
    "https://hk.on.cc/hk/bkn/cnt/commentary/20200417/bkn-20200417000430678-0417_00832_001.html": "",
    "https://news.sina.com.tw/article/20200417/34889414.html": "\n來源：興證研究投資要點⚫2019年三大航年報回顧：供需增速放緩，收益水平下滑和租賃進表拖累業績表現。受737max等影響，行業運力增速放緩，2019年全民航可用座公里同比增長9.3%，較2018年的12.6%下滑3.3pts。受宏觀經濟疲弱等影響， 19年東航、南航、國航不含航線補貼的客公里收益同比分別下滑3.6%、1.6%、2.1%，受益於油價下降、半年的民航發展基金減半徵收等對成本端的改善，雖然整體收益水平下滑，2019年三大航毛利潤和毛利率均有所提升，但是由於受到租賃進表對利息費用的拖累，扣除匯兌的凈利潤表現較差，同比分別下滑5.5%、11.8%、18.3%。⚫受海外形勢惡化影響，需求恢復的節奏不確定性較強，全年尤其是上半年業績壓力。隨著國內疫情控制和復工復產的推進，從2月中旬以來，民航國內航線需求已經開始逐漸恢復，國內旅客量同比跌幅從9成大幅收窄至7成。但是由於海外形勢惡化、防輸入壓力加大，需求恢復的不確定性進一步加大。以東航為例對航空公司業績進行敏感性測算，假設2季度東航做收入下滑7%，國內航油出廠價同比下滑39%至3092元/噸，在運力同比分別同比下滑30%、40%、50%、60%、70%的情況，公司營業利潤同比分別虧損21、30、39、46、57億元。⚫行業中長期趨勢明確：供給增速收縮+集中度提升+供給結構優化。由於部分中小航空公司在目前的困境下現金流極度緊張，行業出清、重組加速，同時三大航也紛紛下調資本開支計劃，未來行業供給收縮、集中度提升是大概率事件；同時隨著樞紐機場新增產能的陸續投產和釋放，航空公司在相對較低的增速下，必然將有限運力增量儘可能多投向優質市場，行業供給也將得到優化。航空作為典型的低頻消費，從歷史經驗來看後置的可能性非常大，後續需求一旦恢復，行業供需改善的確定強、盈利彈性大。⚫投資策略：航空板塊短期行業承壓，但利好不斷累積（供給收縮+需求後置+油價低位），基本面改善趨勢明顯，剩者為王。從歷史來看疫情後期航空板塊彈性較大，二三季度行業有望享受到全球油價低位+國內需求已經恢復的窗口期，逐步走出困境。2020年MAX系列飛機停飛繼續壓制供應增速，中期維度，行業集中度收縮、增速放緩、樞紐機場時刻釋放帶來航線結構大幅好轉，平均收益水平提升。航空行業中長期供需改善的確定性較強，建議重點關注國內航線佔比較高、開啟大興+廣州雙樞紐戰略、航線結構大幅改善、單機盈利彈性大的南方航空；純空客機隊、絕對票價低、管理效率高的春秋航空；模式穩定、業績保底、國內為主、估值彈性較大的華夏航空；優質時刻持續獲取、787運營逐步走出底部、業績短期彈性大的吉祥航空，首都機場優勢地位繼續鞏固、公商務旅客佔比高的中國國航；關注三大航中波音737max最少、上海樞紐優勢突出的東方航空。 風險提示：政策不確定性，匯率油價大幅波動，行業供需失衡，宏觀經濟增長失速，國際貿易摩擦升級，空難、恐怖襲擊、戰爭、疾病爆發等不確定性事件   一2019年三大航年報回顧：供需增速放緩，收益水平下滑和租賃進表拖累業績表現受737max等影響，行業運力增速放緩。2019年全民航可用座公里同比增長9.3%，較2018年的12.6%下滑3.3pts,三大航中南航、國航運力增速均有明顯放緩，東航受益於利用率的提升，增速較18年提升約2pts。     從收益水平上看，受宏觀經濟疲弱等影響，三大航均有所下降。2019年東航、南航、國航不含航線補貼的客公里收益同比分別下滑3.6%、1.6%、2.1%，含航線補貼的座公里收益同比分別下滑3.4%、1.6%、和1.3%，同比基數較高、運力增速快的東航跌幅較大。     成本端，主要受益於油價的下降和下半年的民航發展基金減半徵收。由於國際油價下降，三大航座公里燃油成本的降幅均在8%以上；由於下半年民航發展基金減半徵收，其他主營業務單位成本降幅也較大。19年三大航綜合座公里成本分別下降5.2%、3.6%和6.4%。租賃進表對航空成本有一定的不利影響。從東航和南航的情況來看（國航口徑調整，暫不考慮），租賃進表后，在飛機利用率普遍提升的情況下，座公里折舊租賃成本仍有一定增長，同時由於租賃負債的影響，扣除匯兌的財務費用增長較快，除匯兌的財務費用率增長均在1pt以上。     三大航真實利潤有所下滑。受益於油價下降、半年的民航發展基金減半徵收等對成本端的改善，雖然整體收益水平下滑，2019年三大航毛利潤和毛利率均有所提升，東航、南航、國航毛利潤分別為136.6、186.54和299.35億元，分別增長9.1%、24.3%、6%。但是由於受到租賃進表對利息費用的拖累，扣除匯兌的凈利潤表現較差，同比分別下滑5.5%、11.8%、18.3%。     從現金流量的情況看，南航波動較大，其中籌資活動的現金流量凈額為人民幣288億元，同比主要是執行新租賃準則，原計入經營活動現金流出的租賃費支出在籌資活動中呈列以及靈活運用多種低成本工具直接融資，造成了經營活動現金流凈額和籌資活動現金流凈額的同時大幅波動。此外，由於737MAX交付的推遲，航空公司購建固定資產、無形資產和其他長期資產支付的現金普遍下滑。     由於租賃負債的增加，航空公司總資產和負債均增長較快，但是東航和國航資產負債率相對穩定，僅小幅提升，南航資產負債提升較快，同比提升6.57pts至74.9%，絕對水平與東航接近。     二受疫情影響，短期不確定較強一季度民航運量大幅下滑，預計全行業大幅虧損。根據中航信數據，全民航一季度運輸旅客量約下滑52%。同時，根據民航局披露，1-2月，民航全行業虧損175.8億元。2月，行業共虧損245.9億元。其中，航空公司虧損209.6億元，創單月虧損最大紀錄。     受海外形勢惡化影響，需求恢復的節奏不確定性較強，全年尤其是上半年業績壓力較大。隨著國內疫情控制和復工復產的推進，從2月中旬以來，民航國內航線需求已經開始逐漸恢復，國內旅客量同比跌幅從9成大幅收窄至7成。但是由於海外形勢惡化、防輸入壓力加大，民航局出台最新政策，國內每家航空公司經營至任一國家的航線只能保留1條，且每條航線每周運營班次不得超過1班；外國每家航空公司經營至我國的航線只能保留1條，且每周運營班次不得超過1班；在抵離中國的航班上採取嚴格的防控措施，確保客座率不高於75%。受該政策影響，預計主要航企在政策前國際航線同比下滑幅度為80-95%之間，調減政策后同比下滑幅度擴大至99%。雖然近期一系列減負措施和國際油價的大幅下滑大大減輕了航空公司的成本負擔，但2020年尤其是上半年的經營壓力依然較大，預計全年業績仍將大幅下滑。以東航為例，假設2季度東航座收入下滑7%，國內航油出廠價同比下滑39%至3092元/噸，在運力同比分別同比下滑30%、40%、50%、60%、70%的情況，公司營業利潤同比分別虧損21、30、39、46、57億元。         三中期展望：行業格局向好趨勢明確長期趨勢：供給增速收縮+集中度提升+供給結構優化。由於部分中小航空公司在目前的困境下現金流極度緊張，行業出清、重組加速，同時三大航也紛紛下調資本開支計劃，未來行業供給收縮、集中度提升是大概率事件；同時隨著樞紐機場新增產能的陸續投產和釋放，航空公司在相對較低的增速下，必然將有限運力增量儘可能多投向優質市場，行業供給也將得到優化。航空作為典型的低頻消費，從歷史經驗來看後置的可能性非常大，後續需求一旦恢復，行業供需改善的確定強、盈利彈性大。1）中小航企的出清和航企之間的整合有利於市場集中度的提升，特別是CR3的大幅提高。截至到2019年底全民航共有3756架飛機（包含737max97架），三大航飛機（國航、東航、南航）市佔率約63%，海航系飛機運力合計583架，佔比16%，其中幾個比較大的法人主體如海航本部229架，天津航空88架等。後續行業發生整合的可能性依然較高。     2）行業整合和資產負債表惡化使得航企未來運力引進增速進一步放緩。按照美國經驗，整合後行業運力引進增速也會放緩，併購的公司需要時間來會消化運力，在整合初期會導致行業供給端增速變小。從三大航年報情況來看，若不考慮737MAX的復飛和恢復交付（從目前情況看，復飛和恢復交付的不確定性都進一步加大，2020年年內復飛概率較小；即使復飛后，國內恢復交付和交付節奏仍有不確定性），2020-22年，三大航實際可用飛機數僅分別增長4.2%、3.2%、1.0%。         3）樞紐機場產能陸續釋放，供給結構優化。隨著樞紐機場新增產能的陸續投產和釋放，航空公司在相對較低的增速下，必然將有限運力增量儘可能多投向優質市場，行業供給也將得到優化。     四從巴菲特減持看美國航空股4.1巴菲特為何投資航空股？巴菲特與航空業的歷史可追溯至上世紀80年代。1989 年，伯克希爾·哈撒韋公司買入 3.58 億美元的美國航空的優先股， 當時美國航空連續多年保持良好盈利，1981-1988 年凈資產收益率平均達到 14%。然而，1990 年，伊拉克入侵科威特，油價上漲，加上 1989- 1994 年，公司發生五起重大事故，公司經營陷入困境，原先應於 1994 年付給伯克希爾的優先股股息也予以遞延。1994 年，伯克希爾將投資美國航空的賬麵價值，調低為 0.89 億美元。1998 年，公司經營轉好，伯克希爾總算成功退出。歷經波折，巴菲特並不看好傳統航空業。2016年，伯克希爾哈撒韋公司買入美國航空、達美航空、美國聯合航空股票，分別持股7.9億美元、2.49億美元、2.378億美元，一個重要原因就在於2008年行業整合發生后，美國航空業已經從完全競爭市場演化為了寡頭競爭，目前這四大寡頭就是美國航空、達美航空、美國聯合航空以及美國西南航空。而未來，這四個寡頭很可能會演化成2-3個大寡頭，從而形成行業最終的競爭狀態，這也就是為什麼一次買了多家航空公司股票，而不是挑一家。回顧此後美國航空業的發展歷程，我們可以把16年巴菲特的投資決策歸納為以下幾個要點：（1）競爭結構穩固，集中度高。目前美國航空業進入成熟期，2008年至今經過這幾年的兼并整合，已經形成「3家傳統+2家廉價」的非常穩固的競爭結構，三家傳統是美國航空、美聯航、達美航空是網路型航空公司，2家廉價是西南航空和捷藍航空，三大航空加西南航空的市場份額已經近70%，特別在大型中心樞紐機場的優勢更為明顯，這種寡頭壟斷的競爭結構帶來穩定的盈利能力，加上完善的套保機制能夠抵禦油價上漲。         （2）壟斷核心機場時刻。美國機場時刻也處於飽和狀態，但由於整個市場增速已經不高，核心樞紐新增基建的意願不強，使得5大航空能夠獲得較高的票價和航線收益。（3）看好美國經濟復甦，需求有望持續。美國經濟復甦及稅務改革（減稅），整個市場無論是商務需求和因私需求增速有望持續復甦。（4）供給端增速較小。三大航空公司運力規模已臨近規模不經濟邊緣，引進運力意願不強，甚至在退租大量老舊飛機，同時新進入者較少。4.2如何看待巴菲特本次減持？本次巴菲特減持航空股的最重要背景是疫情衝擊下全美航班大量停飛。美國各航空公司3月27日宣布未來兩個月預計將只完成其國內航線20％的航班，完成其國際航線10％至20％的航班。美國聯邦航空管理局（FAA）宣布，作為特朗普政府《新冠病毒援助、救濟和經濟安全法案》機場項目的一部分，它將向商業機場與通航機場發放大約100億美元。FAA計劃在4月提供這筆資金。根據美國交資金通部（DOT）公佈的規則，如果美國航司遭遇財務困境並決定接受政府救助，從現在開始到9月30日，它們必須在合理且可行範圍內，維持最低航班量水平。美國西南航空3月31日對外表示，由於新型冠狀病毒大流行導致旅行需求的急劇下降，決定在今年5月3日至6月5日期間削減40%以上的航班。也就是說，美西南航在上述時段的日航班量將只剩2000班左右，比正常水平要少大約1700班。面對需求大跌以及嚴峻的財務狀況，美航將提前退役高達105架飛機，機型包括波音767、757、737、E190以及A330。     客流斷崖式下降和全面停飛使航空公司面臨巨大的現金流壓力。目前行業需求下降和停飛導致各家公司虧損嚴重，對於很多航企而言都是非常大的利潤和現金流壓力。達美航空此前在採訪中稱每天的現金消耗為5000萬美元；為緩解流動危機，政府擬航空公司提供500億美元貸款。大量的股票回購和恰逢飛機迭代周期使得航空公司現金流更加緊張。這幾年支持航空公司股價上漲的很大一個原因就是公司股票回購。這一模式也造成航空公司現金短缺，賬面現金不足。彭博研究表明過去10年，美國大型的航空公司將自由現金流的96％用於回購股票，遠高於標普500指數的50。以達美航空情況為例，公司過去5年在回購與分紅中用去太多現金，同時遞延收入高達83億美金，進一步限制公司未來的現金流入。流動比率來看，西南航空0.6673，美國航空 0.4481，達美航空0.4083，美聯航0.5485，各家公司目前都面臨現金短期壓力。         機隊較老面臨升級，使得現金流更加吃緊。2008年之後，美國再次經歷了一些重組的高峰期，行業競爭格局不斷優化，集中度持續提升。四大航空公司的誕生客觀上形成了壟斷，壟斷勢力又會使企業提高價格、追求超額利潤。在票價水平穩定的背景下，美國民航市場已進入平穩發展時期，需求增長緩慢，四大航空公司在機隊規模大致不變的情況下，通過更換新機型變相擴張運力，但增速緩慢。從以下幾張圖可以發現，美國四大航空公司在形成穩定的競爭結構后，對於運力擴張彷彿失去了興趣，飛機也更新換代也相對較慢。2019年開始，美國航空行業由於機隊較老，正面臨一場機隊升級，目的是將老舊飛機(MD90等)替代，更換為航油成本有優勢的新飛機。從數據上看，全行業資本開支和訂單量處於高位，給公司增加了現金開支，以達美航空為例，根據現存訂單和年報披露，2019年5.2b$的資本開支，同期引進新飛機68架，19年資本開支4.9b$，實際引進88架，2020、21、22年將引進72、66、66架，2022年後計劃引進49架。另外，公司計劃從LATAM接收10架A350訂單，2025年交付。     回到巴菲特本次減持，我們認為難以代表其對行業看法的更本性扭轉，更多的是面臨重大外部衝擊的常規套路。數據顯示，2月27日，巴菲特旗下的伯克希爾以每股45.48—47.14美元的價格買入97.65萬股達美航空股票，斥資約4530萬美元，使其持有達美航空的股份增加至7188萬股，占達美航空總股本的11.1%，同時擁有西南10.4%的股份。航空股投資額占伯克希爾總投資額的比例相當小。2月27號的買入規模不大，相比較BK擁有的股權，不構成所謂「抄底」行為。主要目的為在企業遭受外部衝擊時通過買股票增強投資者信心，表明對企業長期業績看好。而在一個多月後，伯克希爾宣布，在4月1日和4月2日，伯克希爾以22.96-26.04美元的價格區間內出售了達美航空1299萬股，占該公司持有達美航空總倉位的約18%的股票，減持金額約3.14億美元。減持后，該公司目前持有達美航空5890.08萬股。此外，伯克希爾還以31.38-33.97美元的價格區間出售了230萬股的美國西南航空的股票，減持金額約為7400萬美元，占公司西南航空頭寸的4%。減持后，伯克希爾目前持有西南航空5133.50萬股。美國證監會認為擁有10%以上股份的上市公司股東被稱作Insider，售賣股權需要在2天內報告SEC。周三周四BK賣了以後，周五就立馬需要合規彙報。現在股份已經低於10%，這就意味著巴菲特再做什麼交易，無需向SEC進行彙報。總的來說，此次的增持和拋售都因為幅度不大，難以代表巴菲特的意圖，更多的是面臨重大外部衝擊的常規套路。五投資策略和盈利預測危機中孕育著希望，風雨之後是彩虹。航空板塊短期行業承壓，但利好不斷累積（供給收縮+需求後置+油價低位），基本面改善趨勢明顯，剩者為王。從歷史來看疫情後期航空板塊彈性較大，二三季度行業有望享受到全球油價低位+國內需求已經恢復的窗口期，逐步走出困境。2020年737系列飛機停飛繼續壓制供應增速，中期維度，行業集中度收縮、增速放緩、樞紐機場時刻釋放帶來航線結構大幅好轉，平均收益水平提升，航空行業中長期供需改善的確定性較強。建議重點關注國內航線佔比較高、開啟大興+廣州雙樞紐戰略、航線結構大幅改善、單機盈利彈性大的南方航空；純空客機隊、絕對票價低、管理效率高的春秋航空；模式穩定、業績保底、國內為主、估值彈性較大的華夏航空；優質時刻持續獲取、787運營逐步走出底部、業績短期彈性大的吉祥航空，首都機場優勢地位繼續鞏固、公商務旅客佔比高的中國國航；關注三大航中波音737max最少、上海樞紐優勢突出的東方航空。     六風險提示政策不確定性，匯率油價大幅波動，行業供需失衡，宏觀經濟增長失速，國際貿易摩擦升級，空難、恐怖襲擊、戰爭、疾病爆發等不確定性事件說明注：文中報告節選自興業證券經濟與金融研究院已公開發佈研究報告，具體報告內容及相關風險提示等詳見完整版報告。證券研究報告：航空投資策略：供給出清剩者為王，Q2國內需求有望逐漸復甦 對外發佈時間：2020年4月16日報告發佈機構：興業證券股份有限公司（已獲中國證監會許可的證券投資諮詢業務資格）本報告分析師 ：龔里SAC執業證書編號：S0190515020003張曉雲SAC執業證書編號：S0190514070002孫修遠 SAC執業證書編號：S0190518070002特別聲明 《證券期貨投資者適當性管理辦法》於2017年7月1日起正式實施。通過微信形式製作的本資料僅面向興業證券客戶中的金融機構專業投資者及風險承受能力為 C3、C4、C5的普通投資者，請勿對本資料進行任何形式的轉發。若您並非興業證券客戶中的金融機構專業投資者及風險承受能力為C3、C4、C5的普通投資者，請勿訂閱、接收或使用本訂閱號中的任何信息。因本服務號受限於訪問許可權的設置，給您造成不便，煩請見諒！感謝您給予的理解和配合。使用本研究報告的風險提示及法律聲明興業證券股份有限公司經中國證券監督管理委員會批准，已具備證券投資諮詢業務資格。本報告僅供興業證券股份有限公司（以下簡稱「本公司」）的客戶使用，本公司不會因接收人收到本報告而視其為客戶。本報告中的信息、意見等均僅供客戶參考， 不構成所述證券買賣的出價或征價邀請或要約。該等信息、意見並未考慮到獲取本報告人員的具體投資目的、財務狀況以及特定需求，在任何時候均不構成對任何人的個人推薦。客戶應當對本報告中的信息和意見進行獨立評估，並應同時考量各自的投資目的、財務狀況和特定需求，必要時就法律、商業、財務、稅收等方面諮詢專家的意見。對依據或者使用本報告所造成的一切後果，本公司及/或其關聯人員均不承擔任何法律責任。本報告所載資料的來源被認為是可靠的，但本公司不保證其準確性或完整性，也不保證所包含的信息和建議不會發生任何變更。本公司並不對使用本報告所包含的材料產生的任何直接或間接損失或與此相關的其他任何損失承擔任何責任。本報告所載的資料、意見及推測僅反映本公司於發佈本報告當日的判斷，本報告所指的證券或投資標的的價格、價值及投資收入可升可跌，過往表現不應作為日後的表 現依據；在不同時期，本公司可發出與本報告所載資料、意見及推測不一致的報告；本公司不保證本報告所含信息保持在最新狀態。同時，本公司對本報告所含信息 可在不發出通知的情形下做出修改，投資者應當自行關注相應的更新或修改。除非另行說明，本報告中所引用的關於業績的數據代表過往表現。過往的業績表現亦不應作為日後回報的預示。我們不承諾也不保證，任何所預示的回報會得以實現。分析中所做的回報預測可能是基於相應的假設。任何假設的變化可能會顯著地影響所預測的回報。本公司的銷售人員、交易人員以及其他專業人士可能會依據不同假設和標準、採用不同的分析方法而口頭或書面發表與本報告意見及建議不一致的市場評論和/或交易觀點。本公司沒有將此意見及建議向報告所有接收者進行更新的義務。本公司的資產管理部門、自營部門以及其他投資業務部門可能獨立做出與本報告中的意見或建議不一致的投資決策。本報告的版權歸本公司所有。本公司對本報告保留一切權利。除非另有書面顯示，否則本報告中的所有材料的版權均屬本公司。未經本公司事先書面授權，本報告的任 何部分均不得以任何方式製作任何形式的拷貝、複印件或複製品，或再次分發給任何其他人，或以任何侵犯本公司版權的其他方式使用。未經授權的轉載，本公司不承擔任何轉載責任。在法律許可的情況下，興業證券股份有限公司可能會持有本報告中提及公司所發行的證券頭寸並進行交易，也可能為這些公司提供或爭取提供投資銀行業務服務。因此，投資者應當考慮到興業證券股份有限公司及/或其相關人員可能存在影響本報告觀點客觀性的潛在利益衝突。投資者請勿將本報告視為投資或其他決定的唯一信賴依據。投資評級說明報告中投資建議所涉及的評級分為股票評級和行業評級（另有說明的除外）。評級標準為報告發佈日後的12個月內公司股價（或行業指數）相對同期相關證券市場代表性指數的漲跌幅，A股市場以上證綜指或深圳成指為基準。行業評級：推薦-相對表現優於同期相關證券市場代表性指數；中性-相對表現與同期相關證券市場代表性指數持平；迴避-相對表現弱於同期相關證券市場代表性指數。股票評級：買入-相對同期相關證券市場代表性指數漲幅大於15%；審慎增持-相對同期相關證券市場代表性指數漲幅在5%～15%之間；中性-相對同期相關證 券市場代表性指數漲幅在-5%～5%之間；減持-相對同期相關證券市場代表性指數漲幅小於-5%；無評級-由於我們無法獲取必要的資料，或者公司面臨無法 預見結果的重大不確定性事件，或者其他原因，致使我們無法給出明確的投資評級。免責聲明市場有風險，投資需謹慎。本平台所載內容和意見僅供參考，不構成對任何人的投資建議（專家、嘉賓或其他興業證券股份有限公司以外的人士的演講、交流或會議紀 要等僅代表其本人或其所在機構之觀點），亦不構成任何保證，接收人不應單純依靠本資料的信息而取代自身的獨立判斷，應自主做出投資決策並自行承擔風險。根據《證券期貨投資者適當性管理辦法》，本平台內容僅供興業證券股份有限公司客戶中的專業投資者使用，若您並非專業投資者，為保證服務質量、控制投資風險，請勿訂閱或轉載本平台中的信息，本資料難以設置訪問許可權，若給您造成不便，還請見諒。在任何情況下，作者及作者所在團隊、興業證券股份有限公司不對任何人因使用本平台中的任何內容所引致的任何損失負任何責任。本平台旨在溝通研究信息，交流研究經驗，不是興業證券股份有限公司研究報告的發佈平台，所發佈觀點不代表興業證券股份有限公司觀點。任何完整的研究觀點應以 興業證券股份有限公司正式發佈的報告為準。本平台所載內容僅反映作者於發出完整報告當日或發佈本平台內容當日的判斷，可隨時更改且不予通告。本平台所載內容不構成對具體證券在具體價位、具體時點、具體市場表現的判斷或投資建議，不能夠等同於指導具體投資的操作性意見。特別聲明 《證券期貨投資者適當性管理辦法》於2017年7月1日起正式實施。通過微信形式製作的本資料僅面向興業證券客戶中的金融機構專業投資者及風險承受能力為 C3、C4、C5的普通投資者，請勿對本資料進行任何形式的轉發。若您並非興業證券客戶中的金融機構專業投資者及風險承受能力為C3、C4、C5的普通投資者，請勿訂閱、接收或使用本訂閱號中的任何信息。因本服務號受限於訪問許可權的設置，給您造成不便，煩請見諒！感謝您給予的理解和配合。使用本研究報告的風險提示及法律聲明興業證券股份有限公司經中國證券監督管理委員會批准，已具備證券投資諮詢業務資格。本報告僅供興業證券股份有限公司（以下簡稱「本公司」）的客戶使用，本公司不會因接收人收到本報告而視其為客戶。本報告中的信息、意見等均僅供客戶參考， 不構成所述證券買賣的出價或征價邀請或要約。該等信息、意見並未考慮到獲取本報告人員的具體投資目的、財務狀況以及特定需求，在任何時候均不構成對任何人的個人推薦。客戶應當對本報告中的信息和意見進行獨立評估，並應同時考量各自的投資目的、財務狀況和特定需求，必要時就法律、商業、財務、稅收等方面諮詢專家的意見。對依據或者使用本報告所造成的一切後果，本公司及/或其關聯人員均不承擔任何法律責任。本報告所載資料的來源被認為是可靠的，但本公司不保證其準確性或完整性，也不保證所包含的信息和建議不會發生任何變更。本公司並不對使用本報告所包含的材料產生的任何直接或間接損失或與此相關的其他任何損失承擔任何責任。本報告所載的資料、意見及推測僅反映本公司於發佈本報告當日的判斷，本報告所指的證券或投資標的的價格、價值及投資收入可升可跌，過往表現不應作為日後的表 現依據；在不同時期，本公司可發出與本報告所載資料、意見及推測不一致的報告；本公司不保證本報告所含信息保持在最新狀態。同時，本公司對本報告所含信息 可在不發出通知的情形下做出修改，投資者應當自行關注相應的更新或修改。除非另行說明，本報告中所引用的關於業績的數據代表過往表現。過往的業績表現亦不應作為日後回報的預示。我們不承諾也不保證，任何所預示的回報會得以實現。分析中所做的回報預測可能是基於相應的假設。任何假設的變化可能會顯著地影響所預測的回報。本公司的銷售人員、交易人員以及其他專業人士可能會依據不同假設和標準、採用不同的分析方法而口頭或書面發表與本報告意見及建議不一致的市場評論和/或交易觀點。本公司沒有將此意見及建議向報告所有接收者進行更新的義務。本公司的資產管理部門、自營部門以及其他投資業務部門可能獨立做出與本報告中的意見或建議不一致的投資決策。本報告的版權歸本公司所有。本公司對本報告保留一切權利。除非另有書面顯示，否則本報告中的所有材料的版權均屬本公司。未經本公司事先書面授權，本報告的任 何部分均不得以任何方式製作任何形式的拷貝、複印件或複製品，或再次分發給任何其他人，或以任何侵犯本公司版權的其他方式使用。未經授權的轉載，本公司不承擔任何轉載責任。在法律許可的情況下，興業證券股份有限公司可能會持有本報告中提及公司所發行的證券頭寸並進行交易，也可能為這些公司提供或爭取提供投資銀行業務服務。因此，投資者應當考慮到興業證券股份有限公司及/或其相關人員可能存在影響本報告觀點客觀性的潛在利益衝突。投資者請勿將本報告視為投資或其他決定的唯一信賴依據。投資評級說明報告中投資建議所涉及的評級分為股票評級和行業評級（另有說明的除外）。評級標準為報告發佈日後的12個月內公司股價（或行業指數）相對同期相關證券市場代表性指數的漲跌幅，A股市場以上證綜指或深圳成指為基準。行業評級：推薦-相對表現優於同期相關證券市場代表性指數；中性-相對表現與同期相關證券市場代表性指數持平；迴避-相對表現弱於同期相關證券市場代表性指數。股票評級：買入-相對同期相關證券市場代表性指數漲幅大於15%；審慎增持-相對同期相關證券市場代表性指數漲幅在5%～15%之間；中性-相對同期相關證 券市場代表性指數漲幅在-5%～5%之間；減持-相對同期相關證券市場代表性指數漲幅小於-5%；無評級-由於我們無法獲取必要的資料，或者公司面臨無法 預見結果的重大不確定性事件，或者其他原因，致使我們無法給出明確的投資評級。免責聲明市場有風險，投資需謹慎。本平台所載內容和意見僅供參考，不構成對任何人的投資建議（專家、嘉賓或其他興業證券股份有限公司以外的人士的演講、交流或會議紀 要等僅代表其本人或其所在機構之觀點），亦不構成任何保證，接收人不應單純依靠本資料的信息而取代自身的獨立判斷，應自主做出投資決策並自行承擔風險。根據《證券期貨投資者適當性管理辦法》，本平台內容僅供興業證券股份有限公司客戶中的專業投資者使用，若您並非專業投資者，為保證服務質量、控制投資風險，請勿訂閱或轉載本平台中的信息，本資料難以設置訪問許可權，若給您造成不便，還請見諒。在任何情況下，作者及作者所在團隊、興業證券股份有限公司不對任何人因使用本平台中的任何內容所引致的任何損失負任何責任。本平台旨在溝通研究信息，交流研究經驗，不是興業證券股份有限公司研究報告的發佈平台，所發佈觀點不代表興業證券股份有限公司觀點。任何完整的研究觀點應以 興業證券股份有限公司正式發佈的報告為準。本平台所載內容僅反映作者於發出完整報告當日或發佈本平台內容當日的判斷，可隨時更改且不予通告。本平台所載內容不構成對具體證券在具體價位、具體時點、具體市場表現的判斷或投資建議，不能夠等同於指導具體投資的操作性意見。\n來源：興證研究投資要點⚫2019年三大航年報回顧：供需增速放緩，收益水平下滑和租賃進表拖累業績表現。受737max等影響，行業運力增速放緩，2019年全民航可用座公里同比增長9.3%，較2018年的12.6%下滑3.3pts。受宏觀經濟疲弱等影響， 19年東航、南航、國航不含航線補貼的客公里收益同比分別下滑3.6%、1.6%、2.1%，受益於油價下降、半年的民航發展基金減半徵收等對成本端的改善，雖然整體收益水平下滑，2019年三大航毛利潤和毛利率均有所提升，但是由於受到租賃進表對利息費用的拖累，扣除匯兌的凈利潤表現較差，同比分別下滑5.5%、11.8%、18.3%。⚫受海外形勢惡化影響，需求恢復的節奏不確定性較強，全年尤其是上半年業績壓力。隨著國內疫情控制和復工復產的推進，從2月中旬以來，民航國內航線需求已經開始逐漸恢復，國內旅客量同比跌幅從9成大幅收窄至7成。但是由於海外形勢惡化、防輸入壓力加大，需求恢復的不確定性進一步加大。以東航為例對航空公司業績進行敏感性測算，假設2季度東航做收入下滑7%，國內航油出廠價同比下滑39%至3092元/噸，在運力同比分別同比下滑30%、40%、50%、60%、70%的情況，公司營業利潤同比分別虧損21、30、39、46、57億元。⚫行業中長期趨勢明確：供給增速收縮+集中度提升+供給結構優化。由於部分中小航空公司在目前的困境下現金流極度緊張，行業出清、重組加速，同時三大航也紛紛下調資本開支計劃，未來行業供給收縮、集中度提升是大概率事件；同時隨著樞紐機場新增產能的陸續投產和釋放，航空公司在相對較低的增速下，必然將有限運力增量儘可能多投向優質市場，行業供給也將得到優化。航空作為典型的低頻消費，從歷史經驗來看後置的可能性非常大，後續需求一旦恢復，行業供需改善的確定強、盈利彈性大。⚫投資策略：航空板塊短期行業承壓，但利好不斷累積（供給收縮+需求後置+油價低位），基本面改善趨勢明顯，剩者為王。從歷史來看疫情後期航空板塊彈性較大，二三季度行業有望享受到全球油價低位+國內需求已經恢復的窗口期，逐步走出困境。2020年MAX系列飛機停飛繼續壓制供應增速，中期維度，行業集中度收縮、增速放緩、樞紐機場時刻釋放帶來航線結構大幅好轉，平均收益水平提升。航空行業中長期供需改善的確定性較強，建議重點關注國內航線佔比較高、開啟大興+廣州雙樞紐戰略、航線結構大幅改善、單機盈利彈性大的南方航空；純空客機隊、絕對票價低、管理效率高的春秋航空；模式穩定、業績保底、國內為主、估值彈性較大的華夏航空；優質時刻持續獲取、787運營逐步走出底部、業績短期彈性大的吉祥航空，首都機場優勢地位繼續鞏固、公商務旅客佔比高的中國國航；關注三大航中波音737max最少、上海樞紐優勢突出的東方航空。 風險提示：政策不確定性，匯率油價大幅波動，行業供需失衡，宏觀經濟增長失速，國際貿易摩擦升級，空難、恐怖襲擊、戰爭、疾病爆發等不確定性事件   一2019年三大航年報回顧：供需增速放緩，收益水平下滑和租賃進表拖累業績表現受737max等影響，行業運力增速放緩。2019年全民航可用座公里同比增長9.3%，較2018年的12.6%下滑3.3pts,三大航中南航、國航運力增速均有明顯放緩，東航受益於利用率的提升，增速較18年提升約2pts。從收益水平上看，受宏觀經濟疲弱等影響，三大航均有所下降。2019年東航、南航、國航不含航線補貼的客公里收益同比分別下滑3.6%、1.6%、2.1%，含航線補貼的座公里收益同比分別下滑3.4%、1.6%、和1.3%，同比基數較高、運力增速快的東航跌幅較大。成本端，主要受益於油價的下降和下半年的民航發展基金減半徵收。由於國際油價下降，三大航座公里燃油成本的降幅均在8%以上；由於下半年民航發展基金減半徵收，其他主營業務單位成本降幅也較大。19年三大航綜合座公里成本分別下降5.2%、3.6%和6.4%。租賃進表對航空成本有一定的不利影響。從東航和南航的情況來看（國航口徑調整，暫不考慮），租賃進表后，在飛機利用率普遍提升的情況下，座公里折舊租賃成本仍有一定增長，同時由於租賃負債的影響，扣除匯兌的財務費用增長較快，除匯兌的財務費用率增長均在1pt以上。三大航真實利潤有所下滑。受益於油價下降、半年的民航發展基金減半徵收等對成本端的改善，雖然整體收益水平下滑，2019年三大航毛利潤和毛利率均有所提升，東航、南航、國航毛利潤分別為136.6、186.54和299.35億元，分別增長9.1%、24.3%、6%。但是由於受到租賃進表對利息費用的拖累，扣除匯兌的凈利潤表現較差，同比分別下滑5.5%、11.8%、18.3%。從現金流量的情況看，南航波動較大，其中籌資活動的現金流量凈額為人民幣288億元，同比主要是執行新租賃準則，原計入經營活動現金流出的租賃費支出在籌資活動中呈列以及靈活運用多種低成本工具直接融資，造成了經營活動現金流凈額和籌資活動現金流凈額的同時大幅波動。此外，由於737MAX交付的推遲，航空公司購建固定資產、無形資產和其他長期資產支付的現金普遍下滑。由於租賃負債的增加，航空公司總資產和負債均增長較快，但是東航和國航資產負債率相對穩定，僅小幅提升，南航資產負債提升較快，同比提升6.57pts至74.9%，絕對水平與東航接近。二受疫情影響，短期不確定較強一季度民航運量大幅下滑，預計全行業大幅虧損。根據中航信數據，全民航一季度運輸旅客量約下滑52%。同時，根據民航局披露，1-2月，民航全行業虧損175.8億元。2月，行業共虧損245.9億元。其中，航空公司虧損209.6億元，創單月虧損最大紀錄。受海外形勢惡化影響，需求恢復的節奏不確定性較強，全年尤其是上半年業績壓力較大。隨著國內疫情控制和復工復產的推進，從2月中旬以來，民航國內航線需求已經開始逐漸恢復，國內旅客量同比跌幅從9成大幅收窄至7成。但是由於海外形勢惡化、防輸入壓力加大，民航局出台最新政策，國內每家航空公司經營至任一國家的航線只能保留1條，且每條航線每周運營班次不得超過1班；外國每家航空公司經營至我國的航線只能保留1條，且每周運營班次不得超過1班；在抵離中國的航班上採取嚴格的防控措施，確保客座率不高於75%。受該政策影響，預計主要航企在政策前國際航線同比下滑幅度為80-95%之間，調減政策后同比下滑幅度擴大至99%。雖然近期一系列減負措施和國際油價的大幅下滑大大減輕了航空公司的成本負擔，但2020年尤其是上半年的經營壓力依然較大，預計全年業績仍將大幅下滑。以東航為例，假設2季度東航座收入下滑7%，國內航油出廠價同比下滑39%至3092元/噸，在運力同比分別同比下滑30%、40%、50%、60%、70%的情況，公司營業利潤同比分別虧損21、30、39、46、57億元。三中期展望：行業格局向好趨勢明確長期趨勢：供給增速收縮+集中度提升+供給結構優化。由於部分中小航空公司在目前的困境下現金流極度緊張，行業出清、重組加速，同時三大航也紛紛下調資本開支計劃，未來行業供給收縮、集中度提升是大概率事件；同時隨著樞紐機場新增產能的陸續投產和釋放，航空公司在相對較低的增速下，必然將有限運力增量儘可能多投向優質市場，行業供給也將得到優化。航空作為典型的低頻消費，從歷史經驗來看後置的可能性非常大，後續需求一旦恢復，行業供需改善的確定強、盈利彈性大。1）中小航企的出清和航企之間的整合有利於市場集中度的提升，特別是CR3的大幅提高。截至到2019年底全民航共有3756架飛機（包含737max97架），三大航飛機（國航、東航、南航）市佔率約63%，海航系飛機運力合計583架，佔比16%，其中幾個比較大的法人主體如海航本部229架，天津航空88架等。後續行業發生整合的可能性依然較高。2）行業整合和資產負債表惡化使得航企未來運力引進增速進一步放緩。按照美國經驗，整合後行業運力引進增速也會放緩，併購的公司需要時間來會消化運力，在整合初期會導致行業供給端增速變小。從三大航年報情況來看，若不考慮737MAX的復飛和恢復交付（從目前情況看，復飛和恢復交付的不確定性都進一步加大，2020年年內復飛概率較小；即使復飛后，國內恢復交付和交付節奏仍有不確定性），2020-22年，三大航實際可用飛機數僅分別增長4.2%、3.2%、1.0%。3）樞紐機場產能陸續釋放，供給結構優化。隨著樞紐機場新增產能的陸續投產和釋放，航空公司在相對較低的增速下，必然將有限運力增量儘可能多投向優質市場，行業供給也將得到優化。四從巴菲特減持看美國航空股4.1巴菲特為何投資航空股？巴菲特與航空業的歷史可追溯至上世紀80年代。1989 年，伯克希爾·哈撒韋公司買入 3.58 億美元的美國航空的優先股， 當時美國航空連續多年保持良好盈利，1981-1988 年凈資產收益率平均達到 14%。然而，1990 年，伊拉克入侵科威特，油價上漲，加上 1989- 1994 年，公司發生五起重大事故，公司經營陷入困境，原先應於 1994 年付給伯克希爾的優先股股息也予以遞延。1994 年，伯克希爾將投資美國航空的賬麵價值，調低為 0.89 億美元。1998 年，公司經營轉好，伯克希爾總算成功退出。歷經波折，巴菲特並不看好傳統航空業。2016年，伯克希爾哈撒韋公司買入美國航空、達美航空、美國聯合航空股票，分別持股7.9億美元、2.49億美元、2.378億美元，一個重要原因就在於2008年行業整合發生后，美國航空業已經從完全競爭市場演化為了寡頭競爭，目前這四大寡頭就是美國航空、達美航空、美國聯合航空以及美國西南航空。而未來，這四個寡頭很可能會演化成2-3個大寡頭，從而形成行業最終的競爭狀態，這也就是為什麼一次買了多家航空公司股票，而不是挑一家。回顧此後美國航空業的發展歷程，我們可以把16年巴菲特的投資決策歸納為以下幾個要點：（1）競爭結構穩固，集中度高。目前美國航空業進入成熟期，2008年至今經過這幾年的兼并整合，已經形成「3家傳統+2家廉價」的非常穩固的競爭結構，三家傳統是美國航空、美聯航、達美航空是網路型航空公司，2家廉價是西南航空和捷藍航空，三大航空加西南航空的市場份額已經近70%，特別在大型中心樞紐機場的優勢更為明顯，這種寡頭壟斷的競爭結構帶來穩定的盈利能力，加上完善的套保機制能夠抵禦油價上漲。（2）壟斷核心機場時刻。美國機場時刻也處於飽和狀態，但由於整個市場增速已經不高，核心樞紐新增基建的意願不強，使得5大航空能夠獲得較高的票價和航線收益。（3）看好美國經濟復甦，需求有望持續。美國經濟復甦及稅務改革（減稅），整個市場無論是商務需求和因私需求增速有望持續復甦。（4）供給端增速較小。三大航空公司運力規模已臨近規模不經濟邊緣，引進運力意願不強，甚至在退租大量老舊飛機，同時新進入者較少。4.2如何看待巴菲特本次減持？本次巴菲特減持航空股的最重要背景是疫情衝擊下全美航班大量停飛。美國各航空公司3月27日宣布未來兩個月預計將只完成其國內航線20％的航班，完成其國際航線10％至20％的航班。美國聯邦航空管理局（FAA）宣布，作為特朗普政府《新冠病毒援助、救濟和經濟安全法案》機場項目的一部分，它將向商業機場與通航機場發放大約100億美元。FAA計劃在4月提供這筆資金。根據美國交資金通部（DOT）公佈的規則，如果美國航司遭遇財務困境並決定接受政府救助，從現在開始到9月30日，它們必須在合理且可行範圍內，維持最低航班量水平。美國西南航空3月31日對外表示，由於新型冠狀病毒大流行導致旅行需求的急劇下降，決定在今年5月3日至6月5日期間削減40%以上的航班。也就是說，美西南航在上述時段的日航班量將只剩2000班左右，比正常水平要少大約1700班。面對需求大跌以及嚴峻的財務狀況，美航將提前退役高達105架飛機，機型包括波音767、757、737、E190以及A330。客流斷崖式下降和全面停飛使航空公司面臨巨大的現金流壓力。目前行業需求下降和停飛導致各家公司虧損嚴重，對於很多航企而言都是非常大的利潤和現金流壓力。達美航空此前在採訪中稱每天的現金消耗為5000萬美元；為緩解流動危機，政府擬航空公司提供500億美元貸款。大量的股票回購和恰逢飛機迭代周期使得航空公司現金流更加緊張。這幾年支持航空公司股價上漲的很大一個原因就是公司股票回購。這一模式也造成航空公司現金短缺，賬面現金不足。彭博研究表明過去10年，美國大型的航空公司將自由現金流的96％用於回購股票，遠高於標普500指數的50。以達美航空情況為例，公司過去5年在回購與分紅中用去太多現金，同時遞延收入高達83億美金，進一步限制公司未來的現金流入。流動比率來看，西南航空0.6673，美國航空 0.4481，達美航空0.4083，美聯航0.5485，各家公司目前都面臨現金短期壓力。機隊較老面臨升級，使得現金流更加吃緊。2008年之後，美國再次經歷了一些重組的高峰期，行業競爭格局不斷優化，集中度持續提升。四大航空公司的誕生客觀上形成了壟斷，壟斷勢力又會使企業提高價格、追求超額利潤。在票價水平穩定的背景下，美國民航市場已進入平穩發展時期，需求增長緩慢，四大航空公司在機隊規模大致不變的情況下，通過更換新機型變相擴張運力，但增速緩慢。從以下幾張圖可以發現，美國四大航空公司在形成穩定的競爭結構后，對於運力擴張彷彿失去了興趣，飛機也更新換代也相對較慢。2019年開始，美國航空行業由於機隊較老，正面臨一場機隊升級，目的是將老舊飛機(MD90等)替代，更換為航油成本有優勢的新飛機。從數據上看，全行業資本開支和訂單量處於高位，給公司增加了現金開支，以達美航空為例，根據現存訂單和年報披露，2019年5.2b$的資本開支，同期引進新飛機68架，19年資本開支4.9b$，實際引進88架，2020、21、22年將引進72、66、66架，2022年後計劃引進49架。另外，公司計劃從LATAM接收10架A350訂單，2025年交付。回到巴菲特本次減持，我們認為難以代表其對行業看法的更本性扭轉，更多的是面臨重大外部衝擊的常規套路。數據顯示，2月27日，巴菲特旗下的伯克希爾以每股45.48—47.14美元的價格買入97.65萬股達美航空股票，斥資約4530萬美元，使其持有達美航空的股份增加至7188萬股，占達美航空總股本的11.1%，同時擁有西南10.4%的股份。航空股投資額占伯克希爾總投資額的比例相當小。2月27號的買入規模不大，相比較BK擁有的股權，不構成所謂「抄底」行為。主要目的為在企業遭受外部衝擊時通過買股票增強投資者信心，表明對企業長期業績看好。而在一個多月後，伯克希爾宣布，在4月1日和4月2日，伯克希爾以22.96-26.04美元的價格區間內出售了達美航空1299萬股，占該公司持有達美航空總倉位的約18%的股票，減持金額約3.14億美元。減持后，該公司目前持有達美航空5890.08萬股。此外，伯克希爾還以31.38-33.97美元的價格區間出售了230萬股的美國西南航空的股票，減持金額約為7400萬美元，占公司西南航空頭寸的4%。減持后，伯克希爾目前持有西南航空5133.50萬股。美國證監會認為擁有10%以上股份的上市公司股東被稱作Insider，售賣股權需要在2天內報告SEC。周三周四BK賣了以後，周五就立馬需要合規彙報。現在股份已經低於10%，這就意味著巴菲特再做什麼交易，無需向SEC進行彙報。總的來說，此次的增持和拋售都因為幅度不大，難以代表巴菲特的意圖，更多的是面臨重大外部衝擊的常規套路。五投資策略和盈利預測危機中孕育著希望，風雨之後是彩虹。航空板塊短期行業承壓，但利好不斷累積（供給收縮+需求後置+油價低位），基本面改善趨勢明顯，剩者為王。從歷史來看疫情後期航空板塊彈性較大，二三季度行業有望享受到全球油價低位+國內需求已經恢復的窗口期，逐步走出困境。2020年737系列飛機停飛繼續壓制供應增速，中期維度，行業集中度收縮、增速放緩、樞紐機場時刻釋放帶來航線結構大幅好轉，平均收益水平提升，航空行業中長期供需改善的確定性較強。建議重點關注國內航線佔比較高、開啟大興+廣州雙樞紐戰略、航線結構大幅改善、單機盈利彈性大的南方航空；純空客機隊、絕對票價低、管理效率高的春秋航空；模式穩定、業績保底、國內為主、估值彈性較大的華夏航空；優質時刻持續獲取、787運營逐步走出底部、業績短期彈性大的吉祥航空，首都機場優勢地位繼續鞏固、公商務旅客佔比高的中國國航；關注三大航中波音737max最少、上海樞紐優勢突出的東方航空。六風險提示政策不確定性，匯率油價大幅波動，行業供需失衡，宏觀經濟增長失速，國際貿易摩擦升級，空難、恐怖襲擊、戰爭、疾病爆發等不確定性事件說明注：文中報告節選自興業證券經濟與金融研究院已公開發佈研究報告，具體報告內容及相關風險提示等詳見完整版報告。證券研究報告：航空投資策略：供給出清剩者為王，Q2國內需求有望逐漸復甦 對外發佈時間：2020年4月16日報告發佈機構：興業證券股份有限公司（已獲中國證監會許可的證券投資諮詢業務資格）本報告分析師 ：龔里SAC執業證書編號：S0190515020003張曉雲SAC執業證書編號：S0190514070002孫修遠 SAC執業證書編號：S0190518070002特別聲明 《證券期貨投資者適當性管理辦法》於2017年7月1日起正式實施。通過微信形式製作的本資料僅面向興業證券客戶中的金融機構專業投資者及風險承受能力為 C3、C4、C5的普通投資者，請勿對本資料進行任何形式的轉發。若您並非興業證券客戶中的金融機構專業投資者及風險承受能力為C3、C4、C5的普通投資者，請勿訂閱、接收或使用本訂閱號中的任何信息。因本服務號受限於訪問許可權的設置，給您造成不便，煩請見諒！感謝您給予的理解和配合。使用本研究報告的風險提示及法律聲明興業證券股份有限公司經中國證券監督管理委員會批准，已具備證券投資諮詢業務資格。本報告僅供興業證券股份有限公司（以下簡稱「本公司」）的客戶使用，本公司不會因接收人收到本報告而視其為客戶。本報告中的信息、意見等均僅供客戶參考， 不構成所述證券買賣的出價或征價邀請或要約。該等信息、意見並未考慮到獲取本報告人員的具體投資目的、財務狀況以及特定需求，在任何時候均不構成對任何人的個人推薦。客戶應當對本報告中的信息和意見進行獨立評估，並應同時考量各自的投資目的、財務狀況和特定需求，必要時就法律、商業、財務、稅收等方面諮詢專家的意見。對依據或者使用本報告所造成的一切後果，本公司及/或其關聯人員均不承擔任何法律責任。本報告所載資料的來源被認為是可靠的，但本公司不保證其準確性或完整性，也不保證所包含的信息和建議不會發生任何變更。本公司並不對使用本報告所包含的材料產生的任何直接或間接損失或與此相關的其他任何損失承擔任何責任。本報告所載的資料、意見及推測僅反映本公司於發佈本報告當日的判斷，本報告所指的證券或投資標的的價格、價值及投資收入可升可跌，過往表現不應作為日後的表 現依據；在不同時期，本公司可發出與本報告所載資料、意見及推測不一致的報告；本公司不保證本報告所含信息保持在最新狀態。同時，本公司對本報告所含信息 可在不發出通知的情形下做出修改，投資者應當自行關注相應的更新或修改。除非另行說明，本報告中所引用的關於業績的數據代表過往表現。過往的業績表現亦不應作為日後回報的預示。我們不承諾也不保證，任何所預示的回報會得以實現。分析中所做的回報預測可能是基於相應的假設。任何假設的變化可能會顯著地影響所預測的回報。本公司的銷售人員、交易人員以及其他專業人士可能會依據不同假設和標準、採用不同的分析方法而口頭或書面發表與本報告意見及建議不一致的市場評論和/或交易觀點。本公司沒有將此意見及建議向報告所有接收者進行更新的義務。本公司的資產管理部門、自營部門以及其他投資業務部門可能獨立做出與本報告中的意見或建議不一致的投資決策。本報告的版權歸本公司所有。本公司對本報告保留一切權利。除非另有書面顯示，否則本報告中的所有材料的版權均屬本公司。未經本公司事先書面授權，本報告的任 何部分均不得以任何方式製作任何形式的拷貝、複印件或複製品，或再次分發給任何其他人，或以任何侵犯本公司版權的其他方式使用。未經授權的轉載，本公司不承擔任何轉載責任。在法律許可的情況下，興業證券股份有限公司可能會持有本報告中提及公司所發行的證券頭寸並進行交易，也可能為這些公司提供或爭取提供投資銀行業務服務。因此，投資者應當考慮到興業證券股份有限公司及/或其相關人員可能存在影響本報告觀點客觀性的潛在利益衝突。投資者請勿將本報告視為投資或其他決定的唯一信賴依據。投資評級說明報告中投資建議所涉及的評級分為股票評級和行業評級（另有說明的除外）。評級標準為報告發佈日後的12個月內公司股價（或行業指數）相對同期相關證券市場代表性指數的漲跌幅，A股市場以上證綜指或深圳成指為基準。行業評級：推薦-相對表現優於同期相關證券市場代表性指數；中性-相對表現與同期相關證券市場代表性指數持平；迴避-相對表現弱於同期相關證券市場代表性指數。股票評級：買入-相對同期相關證券市場代表性指數漲幅大於15%；審慎增持-相對同期相關證券市場代表性指數漲幅在5%～15%之間；中性-相對同期相關證 券市場代表性指數漲幅在-5%～5%之間；減持-相對同期相關證券市場代表性指數漲幅小於-5%；無評級-由於我們無法獲取必要的資料，或者公司面臨無法 預見結果的重大不確定性事件，或者其他原因，致使我們無法給出明確的投資評級。免責聲明市場有風險，投資需謹慎。本平台所載內容和意見僅供參考，不構成對任何人的投資建議（專家、嘉賓或其他興業證券股份有限公司以外的人士的演講、交流或會議紀 要等僅代表其本人或其所在機構之觀點），亦不構成任何保證，接收人不應單純依靠本資料的信息而取代自身的獨立判斷，應自主做出投資決策並自行承擔風險。根據《證券期貨投資者適當性管理辦法》，本平台內容僅供興業證券股份有限公司客戶中的專業投資者使用，若您並非專業投資者，為保證服務質量、控制投資風險，請勿訂閱或轉載本平台中的信息，本資料難以設置訪問許可權，若給您造成不便，還請見諒。在任何情況下，作者及作者所在團隊、興業證券股份有限公司不對任何人因使用本平台中的任何內容所引致的任何損失負任何責任。本平台旨在溝通研究信息，交流研究經驗，不是興業證券股份有限公司研究報告的發佈平台，所發佈觀點不代表興業證券股份有限公司觀點。任何完整的研究觀點應以 興業證券股份有限公司正式發佈的報告為準。本平台所載內容僅反映作者於發出完整報告當日或發佈本平台內容當日的判斷，可隨時更改且不予通告。本平台所載內容不構成對具體證券在具體價位、具體時點、具體市場表現的判斷或投資建議，不能夠等同於指導具體投資的操作性意見。特別聲明 《證券期貨投資者適當性管理辦法》於2017年7月1日起正式實施。通過微信形式製作的本資料僅面向興業證券客戶中的金融機構專業投資者及風險承受能力為 C3、C4、C5的普通投資者，請勿對本資料進行任何形式的轉發。若您並非興業證券客戶中的金融機構專業投資者及風險承受能力為C3、C4、C5的普通投資者，請勿訂閱、接收或使用本訂閱號中的任何信息。因本服務號受限於訪問許可權的設置，給您造成不便，煩請見諒！感謝您給予的理解和配合。使用本研究報告的風險提示及法律聲明興業證券股份有限公司經中國證券監督管理委員會批准，已具備證券投資諮詢業務資格。本報告僅供興業證券股份有限公司（以下簡稱「本公司」）的客戶使用，本公司不會因接收人收到本報告而視其為客戶。本報告中的信息、意見等均僅供客戶參考， 不構成所述證券買賣的出價或征價邀請或要約。該等信息、意見並未考慮到獲取本報告人員的具體投資目的、財務狀況以及特定需求，在任何時候均不構成對任何人的個人推薦。客戶應當對本報告中的信息和意見進行獨立評估，並應同時考量各自的投資目的、財務狀況和特定需求，必要時就法律、商業、財務、稅收等方面諮詢專家的意見。對依據或者使用本報告所造成的一切後果，本公司及/或其關聯人員均不承擔任何法律責任。本報告所載資料的來源被認為是可靠的，但本公司不保證其準確性或完整性，也不保證所包含的信息和建議不會發生任何變更。本公司並不對使用本報告所包含的材料產生的任何直接或間接損失或與此相關的其他任何損失承擔任何責任。本報告所載的資料、意見及推測僅反映本公司於發佈本報告當日的判斷，本報告所指的證券或投資標的的價格、價值及投資收入可升可跌，過往表現不應作為日後的表 現依據；在不同時期，本公司可發出與本報告所載資料、意見及推測不一致的報告；本公司不保證本報告所含信息保持在最新狀態。同時，本公司對本報告所含信息 可在不發出通知的情形下做出修改，投資者應當自行關注相應的更新或修改。除非另行說明，本報告中所引用的關於業績的數據代表過往表現。過往的業績表現亦不應作為日後回報的預示。我們不承諾也不保證，任何所預示的回報會得以實現。分析中所做的回報預測可能是基於相應的假設。任何假設的變化可能會顯著地影響所預測的回報。本公司的銷售人員、交易人員以及其他專業人士可能會依據不同假設和標準、採用不同的分析方法而口頭或書面發表與本報告意見及建議不一致的市場評論和/或交易觀點。本公司沒有將此意見及建議向報告所有接收者進行更新的義務。本公司的資產管理部門、自營部門以及其他投資業務部門可能獨立做出與本報告中的意見或建議不一致的投資決策。本報告的版權歸本公司所有。本公司對本報告保留一切權利。除非另有書面顯示，否則本報告中的所有材料的版權均屬本公司。未經本公司事先書面授權，本報告的任 何部分均不得以任何方式製作任何形式的拷貝、複印件或複製品，或再次分發給任何其他人，或以任何侵犯本公司版權的其他方式使用。未經授權的轉載，本公司不承擔任何轉載責任。在法律許可的情況下，興業證券股份有限公司可能會持有本報告中提及公司所發行的證券頭寸並進行交易，也可能為這些公司提供或爭取提供投資銀行業務服務。因此，投資者應當考慮到興業證券股份有限公司及/或其相關人員可能存在影響本報告觀點客觀性的潛在利益衝突。投資者請勿將本報告視為投資或其他決定的唯一信賴依據。投資評級說明報告中投資建議所涉及的評級分為股票評級和行業評級（另有說明的除外）。評級標準為報告發佈日後的12個月內公司股價（或行業指數）相對同期相關證券市場代表性指數的漲跌幅，A股市場以上證綜指或深圳成指為基準。行業評級：推薦-相對表現優於同期相關證券市場代表性指數；中性-相對表現與同期相關證券市場代表性指數持平；迴避-相對表現弱於同期相關證券市場代表性指數。股票評級：買入-相對同期相關證券市場代表性指數漲幅大於15%；審慎增持-相對同期相關證券市場代表性指數漲幅在5%～15%之間；中性-相對同期相關證 券市場代表性指數漲幅在-5%～5%之間；減持-相對同期相關證券市場代表性指數漲幅小於-5%；無評級-由於我們無法獲取必要的資料，或者公司面臨無法 預見結果的重大不確定性事件，或者其他原因，致使我們無法給出明確的投資評級。免責聲明市場有風險，投資需謹慎。本平台所載內容和意見僅供參考，不構成對任何人的投資建議（專家、嘉賓或其他興業證券股份有限公司以外的人士的演講、交流或會議紀 要等僅代表其本人或其所在機構之觀點），亦不構成任何保證，接收人不應單純依靠本資料的信息而取代自身的獨立判斷，應自主做出投資決策並自行承擔風險。根據《證券期貨投資者適當性管理辦法》，本平台內容僅供興業證券股份有限公司客戶中的專業投資者使用，若您並非專業投資者，為保證服務質量、控制投資風險，請勿訂閱或轉載本平台中的信息，本資料難以設置訪問許可權，若給您造成不便，還請見諒。在任何情況下，作者及作者所在團隊、興業證券股份有限公司不對任何人因使用本平台中的任何內容所引致的任何損失負任何責任。本平台旨在溝通研究信息，交流研究經驗，不是興業證券股份有限公司研究報告的發佈平台，所發佈觀點不代表興業證券股份有限公司觀點。任何完整的研究觀點應以 興業證券股份有限公司正式發佈的報告為準。本平台所載內容僅反映作者於發出完整報告當日或發佈本平台內容當日的判斷，可隨時更改且不予通告。本平台所載內容不構成對具體證券在具體價位、具體時點、具體市場表現的判斷或投資建議，不能夠等同於指導具體投資的操作性意見。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.sina.com.tw/article/20200324/34636510.html": "\n原標題：境外輸入病例會否造成本土第二次大流行？專家：「三道防線」可抵禦    來源：參考消息網參考消息網3月24日報導 國務院聯防聯控機制於3月24日15時在北京召開新聞發佈會，介紹新冠肺炎疫情防控與醫療診治有關情況。在發佈會上，有記者針對近期國際疫情的快速蔓延導致境外輸入風險持續增加的情況，向與會專家提出未來一段時間中國境外輸入病例走勢如何，國內口岸城市和樞紐城市的防控壓力是否會一直加大，以及境外輸入會不會導致中國本土第二次大流行的問題。針對記者的提問，中國疾控中心研究員吳尊友回應稱，現在全球新冠肺炎的形勢非常不樂觀，還在繼續蔓延擴散。從數據來看，近期從境外輸入的病例在增加，中國國內的樞紐地區和口岸城市防止輸入的壓力在不斷加大。吳尊友表示，中國國內的疫情暫時得到很好地控制。他介紹，針對境外疫情輸入增加后出現再次流行的可能性，中國的衛生防疫部門已經建立了「三道防線」，這「三道防線」能夠很好地抵禦境外輸入病例。吳尊友稱，第一道防線是境外感染者在入關時，中國海關部門進行的檢測。海關部門通過測量體溫、詢問癥狀，以及對過去40天旅行史的報告，能夠發現和篩查出有癥狀或者出訪前已經有癥狀的感染者，篩查出來以後直接送到指定醫療機構治療。第二道防線是入境人員要進行14天的隔離觀察。處在新冠肺炎潛伏期的人員，通過這14天的觀察期就能夠發現，出現癥狀后很快會送到指定醫療機構去診斷治療。如果前兩道防線出現漏診，還有第三道防線醫療機構兜底。吳尊友認為，經過前一陣的新冠肺炎的防疫實踐鍛煉，國內的醫務人員已經有了這個意識，一旦有病人很快能夠診斷治療。參考消息網3月24日報導 國務院聯防聯控機制於3月24日15時在北京召開新聞發佈會，介紹新冠肺炎疫情防控與醫療診治有關情況。在發佈會上，有記者針對近期國際疫情的快速蔓延導致境外輸入風險持續增加的情況，向與會專家提出未來一段時間中國境外輸入病例走勢如何，國內口岸城市和樞紐城市的防控壓力是否會一直加大，以及境外輸入會不會導致中國本土第二次大流行的問題。針對記者的提問，中國疾控中心研究員吳尊友回應稱，現在全球新冠肺炎的形勢非常不樂觀，還在繼續蔓延擴散。從數據來看，近期從境外輸入的病例在增加，中國國內的樞紐地區和口岸城市防止輸入的壓力在不斷加大。吳尊友表示，中國國內的疫情暫時得到很好地控制。他介紹，針對境外疫情輸入增加后出現再次流行的可能性，中國的衛生防疫部門已經建立了「三道防線」，這「三道防線」能夠很好地抵禦境外輸入病例。吳尊友稱，第一道防線是境外感染者在入關時，中國海關部門進行的檢測。海關部門通過測量體溫、詢問癥狀，以及對過去40天旅行史的報告，能夠發現和篩查出有癥狀或者出訪前已經有癥狀的感染者，篩查出來以後直接送到指定醫療機構治療。第二道防線是入境人員要進行14天的隔離觀察。處在新冠肺炎潛伏期的人員，通過這14天的觀察期就能夠發現，出現癥狀后很快會送到指定醫療機構去診斷治療。如果前兩道防線出現漏診，還有第三道防線醫療機構兜底。吳尊友認為，經過前一陣的新冠肺炎的防疫實踐鍛煉，國內的醫務人員已經有了這個意識，一旦有病人很快能夠診斷治療。吳尊友稱，截至目前為止，國內的輸入病例基本被堵在第一道防線和第二道防線，用來「兜底」的第三道防線還沒有發現病人，因此，國內的「三道防線」應該能夠很好地防範輸入病例造成再次流行。\n原標題：境外輸入病例會否造成本土第二次大流行？專家：「三道防線」可抵禦    來源：參考消息網參考消息網3月24日報導 國務院聯防聯控機制於3月24日15時在北京召開新聞發佈會，介紹新冠肺炎疫情防控與醫療診治有關情況。在發佈會上，有記者針對近期國際疫情的快速蔓延導致境外輸入風險持續增加的情況，向與會專家提出未來一段時間中國境外輸入病例走勢如何，國內口岸城市和樞紐城市的防控壓力是否會一直加大，以及境外輸入會不會導致中國本土第二次大流行的問題。針對記者的提問，中國疾控中心研究員吳尊友回應稱，現在全球新冠肺炎的形勢非常不樂觀，還在繼續蔓延擴散。從數據來看，近期從境外輸入的病例在增加，中國國內的樞紐地區和口岸城市防止輸入的壓力在不斷加大。吳尊友表示，中國國內的疫情暫時得到很好地控制。他介紹，針對境外疫情輸入增加后出現再次流行的可能性，中國的衛生防疫部門已經建立了「三道防線」，這「三道防線」能夠很好地抵禦境外輸入病例。吳尊友稱，第一道防線是境外感染者在入關時，中國海關部門進行的檢測。海關部門通過測量體溫、詢問癥狀，以及對過去40天旅行史的報告，能夠發現和篩查出有癥狀或者出訪前已經有癥狀的感染者，篩查出來以後直接送到指定醫療機構治療。第二道防線是入境人員要進行14天的隔離觀察。處在新冠肺炎潛伏期的人員，通過這14天的觀察期就能夠發現，出現癥狀后很快會送到指定醫療機構去診斷治療。如果前兩道防線出現漏診，還有第三道防線醫療機構兜底。吳尊友認為，經過前一陣的新冠肺炎的防疫實踐鍛煉，國內的醫務人員已經有了這個意識，一旦有病人很快能夠診斷治療。參考消息網3月24日報導 國務院聯防聯控機制於3月24日15時在北京召開新聞發佈會，介紹新冠肺炎疫情防控與醫療診治有關情況。在發佈會上，有記者針對近期國際疫情的快速蔓延導致境外輸入風險持續增加的情況，向與會專家提出未來一段時間中國境外輸入病例走勢如何，國內口岸城市和樞紐城市的防控壓力是否會一直加大，以及境外輸入會不會導致中國本土第二次大流行的問題。針對記者的提問，中國疾控中心研究員吳尊友回應稱，現在全球新冠肺炎的形勢非常不樂觀，還在繼續蔓延擴散。從數據來看，近期從境外輸入的病例在增加，中國國內的樞紐地區和口岸城市防止輸入的壓力在不斷加大。吳尊友表示，中國國內的疫情暫時得到很好地控制。他介紹，針對境外疫情輸入增加后出現再次流行的可能性，中國的衛生防疫部門已經建立了「三道防線」，這「三道防線」能夠很好地抵禦境外輸入病例。吳尊友稱，第一道防線是境外感染者在入關時，中國海關部門進行的檢測。海關部門通過測量體溫、詢問癥狀，以及對過去40天旅行史的報告，能夠發現和篩查出有癥狀或者出訪前已經有癥狀的感染者，篩查出來以後直接送到指定醫療機構治療。第二道防線是入境人員要進行14天的隔離觀察。處在新冠肺炎潛伏期的人員，通過這14天的觀察期就能夠發現，出現癥狀后很快會送到指定醫療機構去診斷治療。如果前兩道防線出現漏診，還有第三道防線醫療機構兜底。吳尊友認為，經過前一陣的新冠肺炎的防疫實踐鍛煉，國內的醫務人員已經有了這個意識，一旦有病人很快能夠診斷治療。吳尊友稱，截至目前為止，國內的輸入病例基本被堵在第一道防線和第二道防線，用來「兜底」的第三道防線還沒有發現病人，因此，國內的「三道防線」應該能夠很好地防範輸入病例造成再次流行。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "http://big5.xinhuanet.com/gate/big5/www.xinhuanet.com/finance/2020-04/09/c_1125830853.htm": "",
    "https://house.ettoday.net/news/1692877": "記者黃靖惠／綜合報導低利率時代來臨，再掀房市租買議題，怎麼會比較划算？比較新北6處購屋熱區房租及房貸月支出，發現板橋、新店、新莊、淡水4區「買比租更划算」，當中又以板橋區價差最大，30坪月租3.3萬元，與月繳2.8萬房貸，兩者價差5千元，每年少掉6萬元，時間拉長來看，30年後默默省1個車位價。▲新北板橋區位於核心地段，機能及交通便利，租屋成本高，平均租金投報率3％。（圖／記者宋良義攝）\n根據住商機構企劃研究室彙整實價登錄資料，新北市單季移轉量破千棟熱門行政區，分別板橋、中和、新店、新莊、汐止、淡水6大熱門購屋區域，30坪房屋單價21.5萬元～36.6萬元、平均總價645萬元～1150萬元，若以租代買，每月租金1.65萬元～3.29萬元。新北6大熱區試算房貸與租金支出結果，發現板橋、新店、新莊、淡水4區「用買的比租更划算」，設定貸款房屋7成、適用利率1.5％、還款30年，以板橋區租屋月支出3.3萬元，但買房房貸支出2.8萬元，價差5千元，30年默默省下180萬元，形同一個車位價。新店區30坪房屋月租3.1萬元，若買房月繳2.6萬元貸款，同樣比租房來得划算，除此之外，新莊及淡水同樣也是「買比租更便宜」。大家房屋企劃研究室主任郎美囡說明，新北淡水區房價2字頭基期低，且多屋齡10年內住宅大樓，整體賣相較佳，假使房東裝潢拉抬租金行情，無殼族很容易面臨繳房貸，比繳房屋便宜情形。她認為，板橋屬於新北市的主要都會區，有市政府、交通樞紐等各方面建設下，屬於比較租金水平比較高，區內有老社區，也有重劃區，同坪數的房屋類型十分多元，房價不到4字頭，以租賃市場來看，房屋新舊、裝潢等等都會直接地反應在租金，假設屋主用低總價入手，再重新裝潢，也能以行情價出租。郎美囡表示，降息之前5大行庫適用利率1.6％，降息之後，市場評估利率調降到1.3％～1.4％，由於低利率環境，也刺激到部分租屋族思索「以租代買」是否划算，或是有置產族看中若租金投報率達到3％以上，也更願意出手買房。▼板橋車站。（圖／記者宋良義攝）\n►【租買對決】高雄租或買月負擔相同　專家：難就難在一件事►【租買對決】桃園一區每月加價2千就好　再也不用幫房東付貸款►【租買對決】天龍國買房大不易　專家勸「先拿5百萬自備款」再說關鍵字：大家房屋﹑住商機構﹑降息﹑租買﹑買房﹑利息※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※一名女網友日前與男友入住某家汽車旅館，過程中突然接到櫃台電話，在告知有訪客的同時，竟擅自開啟車庫門，還要她自行下樓確認，讓她十分傻眼。4小時前以往換屋族通常是把「小換大」，換到坪數更大的新房子中，但是隨著人口結構的變化，現代人以小家庭為主，不用再三代同堂、孩子也生得少，所以市場出現「大換小」的換屋族群，把原本在北市蛋黃區的舊房子賣掉，改買蛋白區新大樓，賣房子多餘的錢還可以拿來過退休生活、享受人生。5小時前擁有逾20件不動產物件（10多間房屋、7間套房及6個停車位）的包租公教授聶建中，2018年底至2019年初連續4個月買進4間房，外界看來相當大膽，但其實聶建中是資歷超過20年的法拍老手，以過來人的經驗，提醒新手買法拍有許多眉角要注意。5小時前不少人買房重視風水，就怕壞了家運財運！一名女網友透露，新家只有自己住，打算把客衛變成更衣室，而主臥浴室改成兩門，可連通房間與客廳，看似兩全其美。對此專家認為，因浴室管線多，小心滲水潮濕問題。5小時前新家裝潢是一筆不小費用，每個人都期待能得到漂亮新屋，怎料這名女網友反而花錢受氣！水電師傅沒確認熱水器電壓是110V還是220V，竟自作主張裝了220V，害屋主一啟動就電壓過高燒掉，全新熱水器還沒用過就報銷，且對方到現在仍認為自己沒問題，讓屋主實在很氣憤。8小時前新北板橋江翠及捷運新埔站交界的光武街，近年因新增環狀線新埔民生站，許多人看準未來有雙捷運之便，紛紛搶買周邊住宅，其中江翠國中後方的光武街、一間3層透天厝，距離環狀線步行3分鐘，周邊有全聯、麥味登等早餐店便利機能，不過屋主持有5年，仍慘賠近500萬元出場，成為負面範例。8小時前中美貿易戰讓台商資金大舉回流，企業總部設點詢問度大增，買賣廠辦獲利驚人。其中瑞光路258巷2筆交易都讓原持有人大賺，最令人稱羨的，是新光產險砸下11.25億元，買下「微米科技大樓」，讓賣家昆盈企業持有5年，狠賺1.3億餘元。但專家提醒，商辦、廠辦進入門檻高，想賺商辦財，要談好銀行貸款條件和熟悉區域特性，才能出手。8小時前全球第2大觸控面廠勝華科技（2384），曾是蘋果最重要觸控面板供應商，因財務危機重整旗下資產，相繼標售各地高科技廠房，繼去年10月楊梅廠土地順利以總價13.18億、溢價7.6％標脫後，日前瑞普萊坊負責於台中西屯工業區內2963坪土地、7853坪建物的高科技廠房標案，也以總價8.4億脫標。10小時前即便是一個人居住，大多數人都會選擇睡雙人床，有比較大的空間可以翻滾，但一名網友日前買床具遇到了難題，「我是單身狗，枕頭要買一個還是兩個」，光是這個問題就讓他站在貨架前想老半天，連女店員都察覺了他的異狀與淡淡哀傷。10小時前「不懂為什麼會覺得這樣很噁心欸？」一名妹子抱怨，家裡習慣把廚餘放冰庫，不會飄散臭酸味也不會引來小強，看似一舉兩得。文章曝光後，底下網友論戰，一派大讚超實用，另一派卻擔憂與鮮食一起冰恐衍生衛生問題，建議家裡常開伙且預算夠的話，可以買廚餘除臭桶。10小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://money.udn.com/money/story/9529/4439856": "\n\n集團董事長兼集團首席執行官Iwan Sunito對2020年市場前景信心十足\n\r\n悉尼2020年3月24日 /美通社/ -- 在澳大利亞各地開發了許多獨樹一幟的住宅與商業地產項目的皇冠房地產集團（Crown Group）是一家屢獲殊榮的優秀企業。日前，皇冠房地產集團董事長兼集團首席執行官Iwan Sunito發表了對2020年住宅類地產的趨勢預測，並針對香港市場，就一些可預見的趨勢作了分析。 \n \n \n \n皇冠房地產集團董事長兼集團首席執行官Iwan Sunito \n\n\n開發商按新買家群體的需求調整住宅類型 \n\n\n如今的買家對於公寓的興趣越來越濃厚。開發商也順應這一趨勢，根據新出現的買家類型，有針對性地設計住宅。目前，澳大利亞實際有人居住的公寓和獨立房屋之比大約為1:5，而1991年這一比例是1:7。現在更青睞公寓住宅的，不僅僅是剛參加工作的年輕人。澳大利亞統計局的數據顯示，2014至2018年間，澳大利亞新批准建造的住宅中大約有三分之一為公寓類型。這表明各個細分市場都對此類住宅有需求。千禧一代的年輕人，以及更喜歡靠近市中心生活、不想為大型房產附帶的繁雜事項所累的海外家庭置業者在不斷增多 -- 皇冠房地產集團一直在相應地調整其項目設計，以滿足此類客戶的需求。比如，即將竣工的Eastlakes Live by Crown Group項目就主打多代同堂的主題，創造出一個全新的生活社區，八幢建築中共有400多套公寓，配套一個醫療中心、社區圖書館和花園，滿足不同年齡層居民的需要。這個項目中還有一個全新的商業區和購物中心，將有諸多商店和兩家大型超市入駐。此外還有一條包含街頭咖啡館的美食街。 \n\n位於悉尼滑鐵盧的全新項目Waterfall by Crown Group提供充足的配套設施，令全家老少的生活都更豐富精彩。公寓內有寬敞的起居區、功能設備齊全的廚房和浴室，外部配套了私家車、共享汽車和自行車停車場地，以及頂層影院、露天泳池、健身房、音樂房、多功能廳、熱帶花園和相鄰包含兒童寵物遊樂設施的公園。目前這個項目裡還有少量公寓單元在售或待租。 \n\n綜合用途小區集居住、零售、餐飲、酒店等功能於一體 \n\n過去，建築開發的細分領域可謂是各自為政：開發住宅的只開發住宅，建造酒店的只建造酒店。如今，越來越多的綜合開發項目和生活小區問世，居民各項生活所需都可就近解決。以位於Green Square的Infinity by Crown Group為例，這個2019年完工的項目包含326套豪華公寓，下方是18個商舖和餐飲空間，包含一個超市、一個新建的醫療機構和一個美甲沙龍。不久之後，這裡還將有一家SKYE Suites酒店開業，方便居民的親友家人探訪時居住。 \n\n前不久在悉尼市中心落成的Arc by Crown Group項目，打造了一種紐約市中心風格的生活方式。高雅豪華的公寓下方是一家SKYE Suites品牌的精品服務式公寓酒店，另外還有一條歷史悠久的巷道改建而成的商業街Our Skittle Place。這一磚塊鋪設的商業街連接著Kent街和Clarence街，有多間咖啡館和餐廳。 \n\n在新交通樞紐周邊生活 \n\n澳大利亞東部海濱正在展開交通樞紐改造，這個地區將因此獲益良多。目前已有數十億澳元投資於悉尼、布裡斯班和墨爾本新鐵路線、地鐵、輕軌、橋樑和道路的建造。在即將落成的新火車站周邊購買房產，意味著今後數年會有潛在的資本增值機遇，而且還可以坐享四通八達的交通基礎設施帶來的出行便利。皇冠房地產集團所有的項目都有上佳的位置，或可便捷進出市中心，或靠近大學、購物中心、醫療機構和交通樞紐。Infinity by Crown Group不久之後就會成為澳大利亞唯一有火車直通國際機場的住宅酒店綜合小區，而且從小區大門到Green Square只有三站距離。皇冠房地產集團在滑鐵盧的兩個項目 -- Waterfall by Crown Group和Mastery by Crown Group -- 臨近定於2024年投入使用的悉尼新地鐵站，後者是澳洲歷史上規模最大的城市鐵路項目的一部分。 \n\n房產置業中的品牌忠誠作用 \n\n香港買家購置公寓時更青睞豪華品牌的現象。豪華品牌公寓滿足了人們對優良品質和高端設計的需求，但又不僅僅只是這些。皇冠房地產集團銷售的就不只是一間間豪華住宅而已，更是享受優質生活的機會，因為在這些豪華公寓項目之中或附近，都有配套的餐飲和購物設施，讓居民的需求輕鬆就能得到滿足。 \n\n購買聲譽優良的公司開發的住宅，也會帶給人一種歸屬感。2018年年中，皇冠房地產集團推出尊榮忠誠計劃The Circle，邀請符合消費條件的居民和投資者參加，享受豐富的獎勵和禮遇，為他們創造社交的機會，營造出一種引人入勝的社區之感。 \n\n該計劃的會員還有機會獲得邀請，享受專屬禮遇，參加高規格活動。比如超級遊艇海上巡遊、名廚Neil Perry晚宴、Hugo Boss私人服裝秀及Julie Bishop對話、伯爵與寶格麗珠寶展示之夜、瑪莎拉蒂與保時捷試駕，等等。 \n\n主題社區 \n\n主題住宅社區的概念在澳大利亞日益風行，也深受海外買家尤其是香港買家的青睞。皇冠房地產集團的日式主題開發項目Mastery by Crown Group就是很好的例證。世界知名日本建築師Kengo Kuma設計了此項目中五幢建築之一。整個項目以「堆疊森林」的概念，在建築表面佈置綠化。此項目還將創造悉尼第一條日本美食街，包含東京澀谷與新宿風格的眾多餐廳、居酒屋、壽司吧和拉麵館，還有供應茶懷石料理的茶室。 \n\n皇冠房地產集團目前正在墨爾本的南岸打造一個激動人心的藝術主題新項目，兩座住宅大樓包含152套豪華公寓，地下空間將開設一座社區美術館，並有一條道路與附近Sturt街175號坐落著許多美術館與劇院的藝術空間相連。 \n\n如有興趣在悉尼、墨爾本和布裡斯班優質地段和發展潛力巨大的地區投資獨特的高端奢華公寓項目，可訪問皇冠房地產集團的網站。 \n\n關於皇冠房地產集團(Crown Group) \n\n皇冠房地產集團(Crown Group Holdings)是澳洲一家龍頭房地產企業，專長於房地產開發、投資及酒店式公寓等領域。公司由建築師Iwan Sunito及工程師Paul Sathio共同創立，首個項目啟動於1996年。 \n\n自公司成立以來，皇冠房地產集團在悉尼眾多頂級黃金地段成功開發了一系列大型項目，其中包括Bondi(邦代海灘)、Bondi Junction(邦代樞紐)、Parramatta(帕拉瑪塔)、Ashfield(阿詩菲爾德)、Epping(埃平)、Homebush(霍姆布什)、Newington(紐因頓)、Pennant Hills(彭南特山)、Rhodes(羅茲) 以及最新落成於悉尼CBD的25層項目Arc by Crown Group，落成於Green Square的2017年房地產界年會上被澳大利亞房地產委員會評為年度世界最佳項目之一的Infinity by Crown Group。 \n\n如今，皇冠房地產集團旗下在建和籌備的項目組合價值高達50億澳元，其中正在悉尼開發的三個項目包括：位於悉尼Waterloo的與三菱地所Residence（Mitsubishi Jisho Residence）合作開發的5億澳元項目Mastery by Crown Group，位於Waterloo的Waterfall by Crown Group以及位於悉尼東區最新地標Eastlakes Live by Crown Group。 \n\n皇冠房地產集團於2017年8月推出首家套房酒店SKYE Suites Parramatta，2018年10月推出SKYE Suites Sydney，並將於近期推出SKYE Suites Green Square。www.crowngroup.com.au \n\n獎項與榮譽 \n\n皇冠房地產集團歷年來榮獲30余個業內備受矚目的重大獎項。Arc by Crown Group榮獲多個獎項，其中包括2019年建築商協會（MBA）新南威爾士州傑出建築獎最佳鋼鐵應用獎、最佳磚牆應用獎以及最佳商住混合開發項目獎；2019 Architecture MasterPrize商住混合項目大獎；2019 Architizer A+Awards高層住宅公寓評審團評選獎及最受大眾喜愛獎；2019 HIA-CSR澳大利亞住房獎最佳公寓大獎；2019 MBA最佳商業泳池和最佳商業水療池大獎；2019 澳大利亞城市發展學會（UDIA）新南威爾士州卓越建築大獎 -- 高密度開發項目卓越獎；2018年Property Guru最佳公寓開發獎以及2015年國際房地產大獎澳大利亞最佳住宅項目獎。Mastery by Crown Group於2019年榮獲城市開發商（Urban Developer）卓越營銷獎。Arc 以及Mastery by Crown Group於2019年分別榮獲UDIA新南威爾士州兩大卓越嘉獎。位於Parramatta的V by Crown Group，於2018年獲得UDIA新南威爾士州最佳商用混合建築獎，於2016年獲得國際房地產大獎澳大利亞最佳高層住宅建築獎。Infinity by Crown Group於2017年房地產界年會上被澳大利亞房地產委員會（Property Council of Australia）評為年度世界最佳項目之一。Skye by Crown Group於2017年榮獲MBA新南威爾士州傑出住宅與綜合開發建築大獎。位於Waterloo的Viking by Crown Group於2015年獲得MBA新南威爾士州卓越建築大獎。2014年皇冠房地產集團建造的由7棟建築組成的度假式住宅項目Top Ryde City Living獲得UDIA頒發的NSW President's Award （新南威爾士主席獎），該獎被公認為澳大利亞房地產開發的最高榮譽。 \n\n過去兩年，悉尼SKYE套房酒店（SKYE Suites Sydney）榮獲HM最佳科技酒店大獎，Parramatta SKYE 套房酒店（SKYE Suites Parramatta）榮獲2018及2019年HM最佳服務式公寓卓越嘉獎。www.crowngroup.com.au/industry-recognition/ \n\n圖片 - http://https://photos.prnasia.com/prnh/20200323/2758188-1 \r\n相關鏈接 :\r\nhttp://www.crowngroup.com.au\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "http://big5.xinhuanet.com/gate/big5/www.cq.xinhuanet.com/2020-04/15/c_1125857889.htm": "沙坪壩全景圖 攝/孫凱芳光谷·智創園沙坪壩區團結村集裝箱中心站沙坪壩區興隆場編組站調度大廳　　日趨完善的南向和西向開放大通道，帶動了沙坪壩區的大開放；以創新驅動激發出的新動能，加快了沙坪壩區經濟高質量的大發展。　　南向的西部陸海新通道上升為國家戰略，鐵海聯運線路延伸到全球88個國家、213個港口；西向的中歐班列（渝新歐）在2019年實現開行量、貨值兩個關鍵指標全國第一，今年2月又首次推出“點對點”快速貨物運輸，打通了國內外貨物快速中轉通道；在招商引資中，去年以來，已引進中國電科吉芯ADDA、科德數控五軸數控機床、高孚動力磁懸浮電機等一大批實體經濟項目，協議總投資上千億元。其中生物醫藥領域新引入普門醫療、德潤俊科技、光寶聯合、中智醫谷研究院等優質項目，正在加快推動新興産業集聚。　　在推動內陸開放高地、成渝地區雙城經濟圈建設中，沙坪壩區依托大通道帶動了大開放，高質量地加快了大發展。　　截至今年3月底　　重慶整車進口口岸已累計進口整車15841臺，長期佔據內陸口岸首位。　　2019年　　沙坪壩區獲得國家科學技術獎5項、重慶市科學技術獎48項，新增發明專利997件，有效量達5734件，萬人發明專利擁有量49件，保持全市第一。　　沙坪壩區有16項市級重大新産品，新培育市級企業技術中心8個、“專精特新”企業8家，完成智能化改造項目46個、技改項目38個，新建2個智能工廠、6個數字化車間。　　2019年4月初，沙坪壩區的重慶西部物流園區正式更名為“重慶國際物流樞紐園區”。　　“這不是一次簡單的更名，而是實質地從內陸開放，走向了國際大開放的舞臺。”沙坪壩區相關負責人説，這也標志著，沙坪壩區將在“一帶一路”中發揮出更大的帶動開放的作用。　　國際開放大通道日趨完善　　4月3日，滿載著44個集裝箱、總重近300噸的“中國郵政號”，從重慶國際物流樞紐園區內的團結村火車站發出，這是全國首個整列發出的郵包專列。　　“這標志著，我們的國際大通道已日趨完善。”重慶國際物流樞紐建設有限責任公司負責人説，就在3月中旬，中歐班列（渝新歐）就首次將來自北京互換局的4箱國際郵包集結後，緊急疏運至歐洲，確保了在疫情期間全國國際郵包的順利出境。　　作為“一帶一路”陸上通道的節點之一，沙坪壩區已打通和逐步完善了西向的中歐班列（渝新歐）、南向的西部陸海新通道兩條連接“一帶一路”的大通道和“渝滿俄”、“渝甬”、“渝滬”等線路，目前已開行蘭渝、渝深、渝黔等多條貨運班列，是輻射整個中國西部，連接中亞和歐洲的重要鐵路樞紐，並開始形成內外聯動的多式聯運。　　2019年，西部陸海新通道的建設上升為國家戰略後，沙坪壩區抓住機遇，迅速建立起與欽州港、寧波港、河口等沿海沿邊港口，以及杜伊斯堡、新加坡等國外港口的信息互通、資源共享機制，打造全球海運接駁港。並與新加坡輝聯集團、越南海豐、香港和記港口合作，在這3個地方建立西部陸海新通道國際貨物集散中心。　　前些天，成渝兩地鐵路港在重慶國際物流樞紐園區內的團結村火車站，共同開行第10000列中歐班列（成渝），這標志著，沙坪壩區在成渝地區雙城經濟圈建設中，在“一帶一路”中與成都的合作，進入了實質階段。　　在雙城經濟圈建設中，沙坪壩區主動聯係成都國際鐵路港，建立起包含通道口岸互聯、産業招商互補、開放創新互享、機制協同互促四大方面共20項的合作，雙方將共建年發跨境班列5000班以上的內陸開放極，以推進成渝地區雙城經濟圈建設。　　開放平臺上演了開放大戲　　沙坪壩區有兩大開放平臺：一是中國（重慶）自由貿易試驗區；二是中新（重慶）戰略性互聯互通示范項目。　　重慶國際物流樞紐園區是重慶自貿試驗區西永片區的重要組成部分，共有7.84平方公裏區域納入自貿區范圍，重點發展保稅物流、中轉分撥、國際貿易、供應鏈金融等生産性服務業；中新（重慶）戰略性互聯互通示范項目在園區內重點進行物流領域、金融等示范合作。　　在這兩大開放平臺上，沙坪壩區上演了一場又一場的開放大戲。　　陸上貿易規則的探索，是開放平臺上一場成功的大戲。　　為破解陸上貿易的融資難題，沙坪壩區在全國率先進行鐵路信用證的批量化使用，並形成了首創性成果。目前，全市鐵路提單已累計簽發47份，貨值達4億元。這一規則應用于信用證、托收、匯款等各種結算方式的融資結算，主要服務平行進口車、並逐漸向木材、食品、生鮮及汽車零部件等進口貨物拓展。這一方式與傳統的鐵路運輸融資和結算相比，相當于將海運規則沿用到了陸路運輸，其融資和結算都具有很大優勢。2019年7月，這一創新正式入圍國家第三批自貿試驗區31個最佳實踐案例之列，並向全國推廣。　　利用這兩大開放平臺，沙坪壩區還上演了一出金融開放大戲。　　平臺擴大了境外融資渠道，重慶國際物流樞紐園區通過利用新加坡、德國等金融資源，為園區通道和口岸建設，集聚了資金。2019年，園區面向全球公開發行高級無抵押債券，這一發債項目在新加坡交易所完成定價後，吸引了全球50余家投資機構認購。這次發債的發行成本，為2019年重慶企業採取直接發行模式的海外債券中，實際利率和成本最低。　　在2019中新(重慶)戰略性互聯互通示范項目金融峰會期間，沙坪壩區在陸海新通道建設方面，獲得了14家金融機構的支持，同時還與小米金融達成合作，建設西部産融大數據服務平臺，投資30億元。　　除此之外，這兩大平臺還在金融服務體係方面形成金融産業集聚地，目前已引入融資租賃、互聯網小貸、互聯網保險經紀等新經濟形式，呈現出新興金融企業集群發展態勢。　　大開放催生出眾多新興産業　　大開放為沙坪壩區催生出眾多的新興産業。　　3月9日，在沙坪壩區舉行的“雲簽約”活動中，就有9610跨境出口電商産業園、波羅的海大宗農副産品貿易平臺等5個物流産業項目簽約入駐，協議總投資達42億元。　　去年5月，世界物流百強——德國漢宏國際物流有限責任公司，在重慶國際物流樞紐園區設立中國西部的運營中心，主營整車及零部件進口業務，為沙坪壩區的商貿物流業，增添了強勁的力量。據悉，截至今年3月底，重慶整車進口口岸已累計進口整車15841臺，長期佔據內陸口岸首位。　　商貿物流産業是沙坪壩區在大開放中催生出的一大新興産業。目前，僅在重慶國際物流樞紐園區內，就引進落戶了美國安博、新加坡豐樹、意大利維龍、法國捷富凱，以及國內的永輝、傳化等物流、貿易等各類市場主體2700余家。　　目前，大開放已為沙坪壩區催生出了一條工業設計産業鏈。這一新興産業鏈已聚集了浪尖、嘉蘭圖、大千匯鼎、開物工業、益模模具等工業設計龍頭企業，建成國家級工業設計中心1個（浪尖渝力）、市級工業設計中心1個（水泵廠），同時引進德國Ergosign GmbH埃格賽用戶體驗設計有限公司，成立中外合資企業（意谷智聯科技重慶有限公司），為用戶提供專業的用戶體驗設計服務，完善企業的工業設計服務，填補重慶乃至全國用戶體驗領域空白。　　沙坪壩區正在推進重慶工業設計城項目，集結設計創新集群、研究應用集群、産業鏈整合與智慧工業集群、教育集群、金融集群、服務配套集群六大集群，打造全國領先的工業設計全産業鏈生態聚集區，培育新興産業。該項目正在推進一期落地實施，擬利用梨樹灣舊廠房改造建設，建築面積約1.2萬平方米。　　創新驅動引領高質量發展　　“我們始終秉持科學技術是第一生産力、創新是引領發展的第一動力理念，不斷增強科技創新能力，以之賦能經濟高質量發展。”沙坪壩區相關負責人説。　　環大學創新生態圈重構科技創新版圖　　2019年11月2日，環重慶大學創新生態圈揭牌。在這一創新生態圈內，已建成投用光谷·智創園等9個項目，正在推進重慶大學設計創意産業園等7個項目。沙坪壩區還與重慶大學合作，籌建重慶大學國際聯合研究院。　　沙坪壩區是重慶市高校聚集最多的區，在推動高質量發展中，區委、區政府利用這一資源優勢，深入開展校地合作，以建環大學創新生態圈的方式，將高校的創新資源激發出來，提升全區的創新驅動發展能級。　　2019年12月11日，環重慶師范大學創新創業生態圈內，前沿交叉創新生態圈和重慶應用數學中心揭牌，這一聯合中科院、重慶大學、長安集團等9個單位，聚集馬志明等12位院士共同建設的省部級研發平臺，將高端研發與實體經濟有機地融合起來。　　除此之外，沙坪壩還建起環重慶科技學院、重慶房地産職業學院創新生態圈，並已在這一生態圈內，推動了8個規劃項目落地，建成了AGV物流小車項目。　　得益于環大學創新生態圈建設，沙坪壩區形成了政府、高校、社會三方聯動，眾創、孵化、加速三環鏈接，創新、創業、創造三創交融的生動局面，大量高端科創項目、企業、人才、資源集聚在高校周邊，創新創業創造活力競相迸發。　　創新資源聚合不斷增強技術創新實力　　要想實現高質量發展，就得掌握一批關鍵核心技術。2019年“中國青年女科學家獎”獲獎人李婷，就致力于核心電子元器件的關鍵核心技術研發。在她的帶領下，重慶吉芯科技研發團隊不斷研發性能更強、體積更小的數據轉換器集成電路（IC），取得了一係列重大突破，公司研發設計的産品性能處在國內最先進水平。　　集聚高端人才，加快高端研發，有效地增強核心技術能力，這是沙坪壩區用創新驅動加快高質量發展的一大核心競爭力。　　去年以來，沙坪壩區柔性引進了沈昌祥、李永舫等兩院院士、海外院士7名，使柔性引進的院士累計達到17名。同時，全區入選重慶英才計劃第一批人才（團隊）達到163人，集聚起一大批的高端人才。　　在集聚起人才的同時，沙坪壩區的研發機構也如雨後春筍迅速發展。去年，沙坪壩區的英特爾FPGA、聯合微電子獲批重慶市高端研發機構，使全區高端研發機構增至5家。另外，還引進工信部電子五所賽寶工業質量技術研究院、徳潤俊醫學轉化産業研究院、星環大數據分析應用研究院等獨立法人研發機構13家，使全區獨立法人研發機構達到39家。　　自去年以來，沙坪壩區還新培育國家級高新技術企業56家，使國家級高新技術企業總量達到96家；新培育科技型企業260家，總量達到574家。　　在2019年，沙坪壩區獲得國家科學技術獎5項、重慶市科學技術獎48項，新增發明專利997件，有效量達5734件，萬人發明專利擁有量49件，保持全市第一。　　今年，新冠肺炎疫情發生以來，沙坪壩區高校、企業積極開展科技攻關，共有9個項目入選新冠肺炎疫情應急科技攻關專項，為全市疫情防控作出積極貢獻。　　動能轉換讓老工業基地煥發青春　　沙坪壩區是老工業基地，在高質量發展中，通過創新驅動來轉換動能，讓老工業基地煥發出青春。　　重慶市旺成科技股份有限公司是一家有20年歷史的傳統制造企業，2019年以來，這家企業實施了3個智能化改造項目：一是投資3617萬元，新引進設備55臺套，實現數字化裝備改造；二是投資1310萬元，建設起自動化立體倉儲物流係統；三是建成管理信息集成化項目，實現了管理高效化。　　這三大智能化改造，轉換了新動能，2019年，這家企業實現利潤2816.34萬元，稅收1056.49萬元。　　2019年，沙坪壩區工業企業在創新驅動轉換新動能中，有16項産品被認定為市級重大新産品，新培育市級企業技術中心8個、“專精特新”企業8家，完成智能化改造項目46個、技改項目38個，新建2個智能工廠、6個數字化車間。（王彩艷 肖亞平 圖片由沙坪壩區委宣傳部提供）"
}