{
    "https://udn.com/news/story/120974/4474435": "\n口罩國家隊再+1！桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，主要生產巧虎動畫光碟外銷日本，也自產光碟片不織布包裝袋，由於製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，在市府協助之下，取得衛福部食藥署核發的第一類醫療器材證號，3月25日被徵收成為口罩國家隊一員，目前1條產線日產量7萬到10萬片，預估7月增至5條產線、日產量可達50萬片。\n\r\n善存科技公司成為台灣第一家異業自行投資口罩生產許可的廠商，市長鄭文燦今天下午到善存科技公司訪視參觀，肯定善存公司熱心參與防疫工作，充分展現台灣本土企業熱愛、回饋台灣一面。善存也在報備口罩徵收小組後，將近期試產出來的2萬片醫用口罩捐給市府，鄭文燦代表受贈，將統籌運用於轄內緊急醫療與弱勢團體使用。\n\r\n善存科技公司製造中心協理兼廠長王福利說，製作口罩緣起於日本客戶，因客戶有生產巧虎口罩需求，原本都由中國廠商供貨，年初因為疫情，也找上台灣工廠洽談，因此善存過年前即下訂口罩機台，投入口罩生產工作。\n\r\n王福利說，隨著疫情持續向上發展，公司也在取得客戶同意之後，開始全力投入國家使用的醫用口罩生產工作。目前1部機台到位，24小時全天候生產，1天可生產7到10萬片口罩，17日將再有2輛機台到位，至少可提升至20萬片。\n\r\n善存指出，已經成立醫療器材事業，現階段已經取得政府徵收房口罩徵收書，全力生產醫用平面口罩，7月前將有5條醫用平面口罩生產機台，未來將致力多元生產，增設3D口罩、綁帶式外科口罩、鴨嘴型立體口罩等機台，迎合防疫需求。\n\n\n\n桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，由於自產光碟片不織布包裝袋的製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，3月25日被徵收成為口罩國家隊一員，預估7月日產量達50萬片，市長鄭文燦下午訪視。記者張裕珍／攝影桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，由於自產光碟片不織布包裝袋的製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，3月25日被徵收成為口罩國家隊一員，預估7月日產量達50萬片。記者張裕珍／攝影桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，董事長阮登發（左）捐贈2萬片口罩給市府，市長鄭文燦（右）回贈感謝狀與雞精膠囊。記者張裕珍／攝影桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，郵局定期來徵領口罩。記者張裕珍／攝影桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，預估7月日產量達50萬片，市長鄭文燦下午訪視，替員工加油打氣。記者張裕珍／攝影桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，目前日產量7萬到10萬片。記者張裕珍／攝影桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，郵局定期來徵領口罩。記者張裕珍／攝影桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，由於自產光碟片不織布包裝袋的製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，3月25日被徵收成為口罩國家隊一員，預估7月日產量達50萬片，市長鄭文燦下午訪視。記者張裕珍／攝影桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，董事長阮登發（左）捐贈2萬片口罩給市府，市長鄭文燦（右）回贈感謝狀與雞精膠囊。記者張裕珍／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n ▪數據圖表／全球確診數突破270萬、19萬喪命 南韓一個月首度無病死\n                    小額紓困貸款上路首日，台企銀全台火速核准37件，金額達1210萬元，解決小規模商家的燃眉之急。                  \n                    新冠肺炎疫情嚴重衝擊航空業，政府雖有紓困並提供專案貸款，航空公司壓力仍大，為節省成本，華航繼2月實施主管減薪10%後，擬...                  \n                    新冠疫情衝擊，讓觀光業幾乎無米可炊，雄獅（2731）董事長王文傑在集團刊物《雄獅抱報》創刊號發出公開信，形容新冠疫情是「...                  \n                    台灣在14日出現當日零新增確診案例，經濟部也透露若能「連續一周」維持零確診，酷碰券就有機會上路。中央流行疫情指揮中心指揮...                  \n                    新冠肺炎（COVID-19）疫情嚴峻，國內外經濟受到嚴重衝擊，許多行業業者損失金額龐大，而行政院2日也招開臨時院會，拍板紓困方案2.0，紓困方案加碼至1兆500億元，分別注入在經濟部、交通部、勞動部等實施的紓困措施上。                  \n                    立法院院會今天將行政院版、國民黨立委曾銘宗版、時代力量黨團版的紓困條例修正草案逕付二讀，接下來將在13日，由立法院長游錫...                  \n                    行政院今（9）日舉行紓困振興方案案－「觀光產業協助措施」記者會，交通部長林佳龍表示，華航、長榮等六家航空公司共提出近千億...                  \n                    一般受僱勞工無薪假期間可獲薪資補貼，但打工族、無一定雇主、自營作業者等非典型勞動者，可能也會因疫情減少工作機會，勞動部中...                  \n                    疫情爆發，撐不住的中式老餐廳，一家接著一家歇業；台北「朝桂」餐廳老總也想退場，他認為國內餐飲市場正面臨3大困境。                  \n                    當政府推出因應肺炎疫情的經濟紓困方案後，社會上一直有著希望直接對民眾發放現金的呼聲，但這項方案卻也一直不在政府的考量範圍內。平心而論，發放現金對於刺激消費的效果，確實會因為儲蓄效應而衰減                  \n                    因為一個酒店公關新冠肺炎確診，使得全台酒店業被勒令停業，成為新的受災戶，意外勾起了大家對酒店大亨的好奇，他們的崛起和手法各有精采故事，更有新一代大亨浮上台面。                  \n                    一場新冠肺炎，從武漢封城演變成全球災難，2020天翻地覆。東京奧運延後、跨國貿易中斷、觀光服務業滅頂、汽油比礦泉水便宜……，所有企業去年擬定的2020年度計劃、目標，都必須打掉重練。                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200407004715-260405": "口罩國家隊再添生力軍！光碟壓製廠善存科技公司，因包裝光碟片使用不織布包裝袋，疫情爆發後自行研發並投資設備和潔淨室，順利產出醫用口罩，並通過檢測，甫加入徵收行列，日產7萬片，7日將試產時製造的2萬片口罩贈送給桃市府，為防疫盡一份心力。善存科技公司協理王福利說，善存2000年成立、專職預錄式光碟片生產，是日本巧連智的生產商，9成產品都外銷日本，年前因巧連智公司想將大陸生產的「巧虎口罩」委由善存代工，1月即下單機台，年後遇到疫情，公司開始投入研發，順利取得食藥署核發第一類醫療器材證號，25日衛福部發文徵收，正式成為口罩國家隊的一員。王福利說，如今1台機器日產7萬片，4月17日會再進2台機器，5月底可達5台、產能提高到35萬片，坦言疫情讓出口幾乎暫緩，人力全轉到口罩生產線，24小時開工。他也提到，善存不甘於只做醫用口罩，8月更將投入生產台灣欠缺的綁帶式外科手術口罩、3D立體口罩和鴨嘴形N95口罩，最高產能達65萬片醫用口罩，將成立醫療生產事業部，為台灣增加防疫動能。善存感謝桃園市政府協助通過檢測、取得原料，在報備口罩徵收小組後，7日由董事長阮登發將試產的2萬片口罩贈送給桃園市政府，代表接受的桃園市長鄭文燦允諾將分配給醫療院所及社福機構運用，他也讚善存科技是台灣首家異業自行投資口罩生產相關設備的企業，祝福未來8條口罩生產線皆能順利完成配置，協助口罩國家隊繼續推高產能。鄭文燦提到，政府考量目前國內口罩產能有剩餘，進一步捐贈給其他有需要的國家，獲得國際社會極大的迴響及信任，也代表台灣可以照顧自己、也能為世界貢獻心力，強調台灣防疫的成功全賴政府、企業及人民通力合作，成為全球防疫的典範，這項成就不僅提高國人的自信，也提高對國家的認同感、以及台灣在國際舞台的能見度，他感謝所有參與國家防疫隊的企業夥伴，希望未來大家繼續努力，抗疫成功。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.mobi.yahoo.com/trendr/cna.com/%25E5%25A4%25A7%25E6%2598%258C%25E6%258A%2595%25E9%25A1%25A7%25E6%2599%25A8%25E8%25A8%258A-%25E9%2598%25B2%25E7%2596%25AB%25E6%25A6%2582%25E5%25BF%25B5%25E8%2582%25A1%25E7%25BA%258C%25E5%25BC%25B7-%25E7%259F%25AD%25E7%25B7%259A%25E4%25BB%25A5%25E6%25A5%25AD%25E7%25B8%25BE%25E8%2582%25A1%25E7%2582%25BA%25E7%2584%25A6%25E9%25BB%259E-002720808.html": "日期：2020年 4月24日※大盤分析加權指數價漲量平縮，收10日線附近，顯示多空雙方力量極為接近，行情可能持續回檔下跌或往上續漲。蘋概三王穩盤，防疫概念股續強，5G相關族群受青睞，大型股較弱勢，短線以業績股為焦點。在操作上，若帶量往上突破4/17最高點10,710點，表示行情續強，有機會挑戰「萬一」關卡，多單續抱或小幅加碼；若往下跌破4/22最低點10,140點，表示賣壓轉強，行情可能持續回檔下跌，多單應出場觀望。櫃買指數價漲量縮，收在5日線之上，顯示市場浮額已經減少，行情有機會續漲。電子通路、電腦及週邊設備、生化科技等類股較為強勢；鋼鐵、觀光、航運等類股表現平平。在操作上，若帶量往上突破4/17最高點133.1點，表示行情有機會挑戰年線，可考慮加碼買進；若往下跌破10日線，表示買盤轉弱，多單宜減碼因應。昨日強勢族群：自行車、機殼、光碟片。昨日弱勢族群：IC-DRAM製造、電線電纜、被動元件。彭博資訊報導，各國政府總共矢言投入逾8兆美元（約台幣240兆元）對抗新冠肺炎疫情造成的經濟衝擊，但這個金額其實不夠，而且窮國和富國的紓困方案力度不均，可能加劇國與國之間的貧富差距，此外，全球逾8兆美元的財政支出當中，有很多是已開發國家提供的銀行擔保，例如法國和西班牙分別撥逾3000億美元和1000億美元。行政院會通過「嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算案」，根據第 11 條，讓經費上限由 600 億元提升至 2100 億元，其中以經濟部追加774 億元為最大宗。第二波追加特別預算 1500 億元，以舉借債務支應，防治項目配合疫情發展，紓困措施包括薪資及營運資金補貼等，採同一對象不重複補助及估列 3 個月為原則。",
    "https://www.gvm.com.tw/article/72308": "疫情過後，資產也要超前部署！「負油價」將如何斬斷川普的連任之路？疫情爆發以來，桃園推動各項超前防疫作為，更扮演中央各部會與在地企業間的協調角色，為防疫國家隊提供最強後援。此外，在機場入、出境的防疫最前線，桃園責無旁貸的肩負起相關救護工作，由桃園消防局派出優秀救護員，擔任鑽石公主號包機、武漢包機返台乘客醫療後送任務，且透過訂定「嚴重特殊傳染性肺炎救護處置作業程序」，執行救護勤務、辦理防疫救護SOP演練，協助「社區自主防疫作業演練」，超前模擬部署，建立防疫處置典範。口罩在這波疫情中成為重要的戰略物資，台灣口罩原本平均日產量不到200萬片，且近九成仰賴進口。為了因應突發性疫情所產生的龐大口罩需求，經濟部攜手工具機業者、原物料廠商及口罩製造廠，組成口罩國家隊，桃園也沒有缺席。桃園在地企業在口罩國家隊中就扮演重要角色，包括：敏成股份有限公司、台灣瀧澤科技股份有限公司、易廷企業有限公司與善存科技股份有限公司等，從上游的原料、機具加速組裝，到生產端全力拚產能，政府與企業各司其職，共組令人引以為傲的口罩國家隊。圖／台灣瀧澤科技公司運用工具機的專業與團隊，協助口罩機設備生產。口罩國家隊是疫情風暴中，一場與病毒跟時間的競賽。其中，敏成公司作為國內醫療用口罩核心原料「熔噴不織布」的最大供應商，從年後開工至今持續趕製，員工三班輪班，機器也24小時運作，就是為了確保口罩原物料充足供應。敏成也不斷升級產品性能，研發出A級奈米級口罩濾材，能有效阻絕細菌，且擁有殺菌效果，為全民防疫提升守護。國內的工具機業者也投入支援，由台灣瀧澤科技總經理戴雲錦擔任總指揮，出人、出力不分你我的支援生產設備，短短25天就完成60條產線，展現驚人的效率，目前已完成總共90條產線投入口罩生產，讓台灣達成每日1,300萬片以上的口罩產量。圖／敏成公司供應口罩濾材的熔噴不織布，是PP（聚丙烯）經高溫熔化後，以絲質纖維堆疊製成。易廷企業也全力配合擴大口罩生產，在原有的產能基礎上，加上政府提供的4組機台，以及8位國軍人力即時支援協助，6條生產線每日能提供60萬片產量。經濟部也負責協調原料供應，目前備量豐沛預計可支援生產至8月無虞。圖／易廷企業口罩生產線24小時不停機，每日可提供60萬片產量。除了原本就從事口罩生產的企業，以生產預錄式光碟片及不織布光碟包裝袋為主的善存科技，也異業跨足支援。因應疫情爆發，善存科技在今年2月成立「口罩生產工作小組」，自行投資設備，規劃建置8條生產線，桃園也積極協助善存科技取得醫療器材許可證，成為我國首家異業自主投資生產醫用口罩的公司，未來每日最高可生產約65萬片醫用口罩。善存科技也暖心捐贈試產口罩2萬片給桃園，嘉惠醫療院所及社福機構。圖／善存科技跨足支援，是台灣第一家異業自行投資口罩生產相關設備的企業。目前全球醫藥界都投入研究，致力於尋找抗病藥物，其中，老藥新用的「奎寧」因有助於治療新冠肺炎輕症患者而被寄予厚望，台灣也已經啟動奎寧自製儲備計畫。台灣目前雖未擁有氯奎寧（CQ）藥證，但旭富製藥持續生產高度相似的羥氯奎寧（HCQ）藥物，且旭富製藥也承諾保留其中3噸原料藥，優先提供給國內製劑廠，作為政府防疫用途使用。此外，旭富製藥的擴廠，以及和法國環保能源大廠Veolia的技術合作，桃園也將和行政院及經濟部工業局協調，讓擴廠可行，以強化我國防疫生醫能量。目前新冠肺炎全球確診人數仍持續攀升，疫情也不斷變化，世界各國的公衛體系都備受考驗，台灣藉由中央、地方和企業攜手合作對抗病毒，在「防疫國家隊」的同一陣線上，落實照顧台灣人的健康，也減緩社會大眾對疫情的恐慌。  圖／旭富製藥公司保留部分原料藥供國內使用，為防疫盡一份心力。（桃園市政府廣告）熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://udn.com/news/story/7241/4478840": "\n廣達集團旗下廣明光電當年靠著光碟機相關產品大賺，隨著科技技術演進，光碟產業陷入紅海，甚至讓廣明因相關產品陷入與惠普的鉅額訴訟。如今，廣明轉個彎，靠著既有的藍光光碟機關鍵技術，促成轉投資柏勝生技完成開發全台最快、最準確的新冠肺炎快篩技術，廣達集團大家長林百里的支持，成為廣明重啟「藍光煉金術」的重要推手。\r\n廣明十多年前就已經看到光碟機、光碟片將結束美好的產業光景，林百里不惜重金鼓勵員工內部創業。他的金句「創新是克服挑戰的唯一方法」，讓員工能大膽的天馬行空，沒有忌憚的內部創業，激勵員工與團隊，可以想想原有的技術還能做什麼，也促成廣明一連串的轉型計畫。\n\r\n在新冠肺炎肆虐，全球急尋解方與篩檢試劑之際，廣明將台灣IT技術的檢測方式，延伸成為完成獨步全球的新冠肺炎12分鐘檢測、準確率高達九成的技術，把藍光光碟機的技術重新煉金，橫掃歐盟，正是因為林百里一直鼓吹「內部創業」的關鍵概念，化腐朽為神奇，讓光碟機、碟片這十多年來早被視為夕陽產業，利用原有技術，重新在新領域復活，一躍成為生醫產業明日之星。\r\n完成這次快篩技術的柏勝生技主要成員，來自當年廣明光碟機約二、三十人團隊。柏勝先前在登革熱流行時，便發表全球首發、準確率高達九成以上的登革熱檢測產品，2016年的茲卡（Zika）在中南美洲地區大爆發時，柏勝也提出精準判別解決方案；這次新冠肺炎疫情全球肆虐，為柏勝打開國際舞台，也讓廣明的藍光技術受到全球矚目。\r\n廣明提供柏勝技術、團隊與資金，目前持股約8.62%，儘管給了不少資源，但廣明給柏勝團隊高度彈性，並未參與實際營運，僅以「單純的投資者」自居。據悉，柏勝超過七成股權都來自台灣，其中前廣明的光碟機技術團隊、現為柏勝生技團隊股權占比約四成。\n廣明光電 圖／擷自廣明光電臉書粉絲專頁\r\n柏勝成立於2014年，是科技部萌芽計畫衍生新創公司，該公司生化研發基地座落於丹麥哥本哈根，軟硬體研發中心與設備生產則位於台灣桃園，地點就在廣達、廣明的旁邊。柏勝以藍光光碟機的技術為基礎，開發檢測碟片，不過一開始時丹麥團隊僅有技術、未有量產規模。在中研院牽線下，因此找上廣明合作，加上廣明目標轉型，雙方合作一拍即合。\r\n此次柏勝能開發出檢測平台，廣明功不可沒，柏勝利用廣明光電研發工程，關鍵的生物訊號藍光讀取技術，以藍光光碟機開發可攜式檢驗醫材。\r\n林百里心心念念，替台灣科技業把脈，並稱台灣科技業當前要務為商業模式的與創新，廣明這十餘年來成功的轉型，就是研究成功的商業模式。廣明轉型這十幾年來還沒賠過錢，最差的時候就是2017年，那年EPS還有1.04元。\r\n柏勝開發的可攜式醫療檢測平台 BluBox下周將在義大利進行 200 例臨床，同時申請歐盟CE 認證、預計 5 月取得，獲 CE 認證後，也能同時進軍搶攻東南亞市場，以現在歐洲單一國家每日以百人確診數計算來看，未來潛在商機相當可觀。\r\n柏勝未來規劃將在台灣廠房建置自動化產線來生產 BluBox ，台灣將為此產品製造重心。市場認為，以廣達集團研發生產能量，生產端與產能絕對不是問題，在全球齊心對抗新冠肺炎下，廣達集團可望成為另一個抗疫的台灣之光，也完成林百里進軍生技醫療的一塊拼圖。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    曾創辦女裝電商龍頭「東京著衣」的周品均，四月起正式出任由網家、潤泰等股東共同投資，旗下包括86小舖等美妝品牌的唯品風尚集團執行長。她有何本事？                  \n                    危機下尤其能見真章，台灣起家的紡織大廠旭榮集團，位在中國江蘇常州工廠不僅是第一批2月10日準時復工的企業，越南廠房更是獲得中國轉單。                  \n                    和泰汽車集團總裁 蘇燕輝先生於4月19日晚間安詳辭世，享耆壽93歲，蘇燕輝在和泰服務超過60年，見證了整個台灣汽車產業的...                  \n                    新冠肺炎（COVID-19）疫情衝擊全球航空業，今年一月甫盛大開航的星宇航空，也無奈停飛至五月底，讓大批的星宇航空迷很是失望。不過，眾人將目光轉向持續營業的「星宇小舖」，從飛機模型、造型隨身碟到航點馬克杯都頗具人氣，近期爆紅的這款「胡蘿蔔果汁」，更在臉書上大受網友好評。                  \n                    全民防疫，零接觸的消費習慣持續增加，全家（5903）看好商機，深化防疫布局，今（14）日宣布與全台最大美食外送平台foo...                  \n                    有一位常向筆者提問與互動的年輕粉絲就抱怨，在他還沒有能力買房之前，就只能四處租屋居住。且因為單身，他都是選擇「有附各種家電設備」的房子。因為，價格雖然貴了一些，但卻具有「提著一卡皮箱就可入住」的便利性。                  \n                    近幾年來，不少想買房的民眾受限預算，開始轉買「小宅」產品，小宅一般指25坪以下產品，若扣除公設大概只剩20坪左右，空間並不大，但因「低總價」特性，受不少購屋民眾青睞，為近年購屋市場中的主力商品。                  \n                    外送市場興盛，不過，又有業者宣布退出台灣市場。學者認為，後進者突圍不易，業者應思考做出差異，像是提升外送品質、優化外送員...                  \n                    近期爆紅的《集合吧！動物森友會》帶動Switch遊戲機銷售長紅，為滿足市場需求，任天堂積極拉貨，為台灣供應鏈包含旺宏、原相等廠商業績添柴火。                  \n\n\n\n\n\n",
    "https://magazine.chinatimes.com/wealth/20200402001841-300205": "中環在2月底的1則重訊，才被人發現已默默躍升為台南企業第一大股東。中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。2月26日傍晚，光碟片大廠中環發布公告，2019年4月1日至2020年2月26日，中環以每單位27.20元，總計以約3.02億元，取得台南企業7.388%股權。然而，事實上根據統計，截至2月24日，中環及子公司中嘉國際投資總計已持有台南企業高達12.33%股權，已成為台南企業最大股東。攤開台南企業的前10大股東與董事會名單，董事長楊青峰及兩位姊姊、3位妹妹，歷年來就僅有2姊楊麗容從未列名其中，巧的是楊麗容正是中環董事長翁明顯的夫人。手足翻臉？ 2姊突然冒出頭如今，中環卻花了約1年的時間，以自有資金從集中市場取得台南企業的股權，還買到成為第一大股東。據消息人士透露，這背後可能牽涉的是家族內訌，甚至可能導致經營權之爭。楊青峰有兩位姊姊、3位妹妹，大姊楊乃蕙在台南企業是大股東保羅投資法人代表監察人，兒子蘇炯忠是信望愛投資法人代表董事。大妹楊惠馨的夫婿吳道昌是台南企業總經理暨大股東良道投資法人代表董事，也是公司老臣。2妹楊媖媖、3妹楊富琴，也分別是大股東恬美投資和日富投資的法人代表董事。董事會中，還有楊青峰的夫人王芳瓊是景達開發和大股東景宗投資負責人，也擔任董事，使台南企業成為台股裡典型的家族企業代表。儘管從財報來看，台南企業經營績效並非特別突出，卻因為每年都會配出現金股利，成為不少企業的投資標的，如近期成衣廠光隆也出手，買下台南企業約5%股權。此外，隨著成衣代工廠經營面臨市場嚴峻挑戰，策略結盟或收購成為必然之路，如興采收購聚紡就是經典案例。但是，中環出手成為台南企業最大股東，還是令市場忍不住質疑跨度實在太大。但市場傳出台南企業這一次的股權變化，據悉是大姊楊乃蕙與大妹楊惠馨有意進行改革，但2妹楊媖媖與3妹楊富琴卻是保守派，兩組人馬因而意見分歧，使得原本不是台南企業前10大股東，也不是董事會成員的2姊楊麗容，開始透過夫婿公司出手買進台南企業股票，並於今年董事會改選中為立場表態。劍指經營權？ 中環說沒規畫《財訊》向中環詢問，中環持有台南企業最高股權的意義是否有意爭取董事會席次？若無涉及爭取台南企業的經營權或董事席次，那麼台南企業真的是1筆好投資嗎？對此，中環回應，集團投資台南企業為一般財務投資，並表示近年因運動風潮帶動機能運動服飾需求，傳統紡織業已轉型為生產機能性織品及中高價位之成衣，市場的需求穩定發展。更強調，中環投資台南企業，「著重其成立近60年，獲利穩健且每年固定配發股利，屬於投資組合中相對穩定的部位。」",
    "https://udn.com/news/story/7253/4472251": "光碟片廠中環（2323）昨（6）日發布重訊指出，有媒體報導該公司投資台南企業，是要爭取台南企業經營權，並非事實。中環強調，相關投資僅是集團一般財務性投資，並非爭取經營權。\r\n中環日前公告，從去年4月至今年2月，以每股約27.2元，取得台南企業股票1.1萬張，總投資額為3億元，持股比例為7.3%，取得或處分具體目的為投資組合需要。據統計，中環及子公司中嘉國際投資總計已持有台南企業約12.33%股權。\r\n面對外界提及中環投資台南企業，劍指經營權，中環強調，台南企業2019年度每股淨值為26.14元，屬於穩健投資標的。中環集團投資台南企業，為一般財務性投資，非爭取經營權。\r\n中環強調，根據該公司2019年合併財報，流動比率353%、負債比率23%，財務狀況穩健，營運資金充足，董事會已通過去年度每股配發0.2元現金股利。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n                    今年第一家上市的本國公司，以面板金屬沖壓件為主要業務的州巧科技今天以新台幣15元掛牌上市，盤中來到19.5元，大漲30%                  \n                    晶圓代工廠台積電第1季營收新台幣3105.97億元，表現優於預期，法人憂心新冠肺炎疫情將影響台積電第2季業績趨緩，台積電...                  \n                    AOI光學檢測設備廠牧德（3563）延續7日漲停氣勢，今（8）日盤中上揚逾5%，盤中最高來到306.5元，重登300元大...                  \n                    亞系外資認為，IC設計廠聯發科受到智慧型手機需求不佳影響，今明年獲利恐再下修，即使美國可能擴大華為禁令，聯發科今年趁機提...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200409000011-260410": "中環在2月底的1則重訊，才被人發現已默默躍升為台南企業第一大股東。中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。2月26日傍晚，光碟片大廠中環發布公告，2019年4月1日至2020年2月26日，中環以每單位27.20元，總計以約3.02億元，取得台南企業7.388%股權。然而，事實上根據統計，截至2月24日，中環及子公司中嘉國際投資總計已持有台南企業高達12.33%股權，已成為台南企業最大股東。攤開台南企業的前10大股東與董事會名單，董事長楊青峰及兩位姊姊、3位妹妹，歷年來就僅有2姊楊麗容從未列名其中，巧的是楊麗容正是中環董事長翁明顯的夫人。手足翻臉？ 2姊突然冒出頭如今，中環卻花了約1年的時間，以自有資金從集中市場取得台南企業的股權，還買到成為第一大股東。據消息人士透露，這背後可能牽涉的是家族內訌，甚至可能導致經營權之爭。楊青峰有兩位姊姊、3位妹妹，大姊楊乃蕙在台南企業是大股東保羅投資法人代表監察人，兒子蘇炯忠是信望愛投資法人代表董事。大妹楊惠馨的夫婿吳道昌是台南企業總經理暨大股東良道投資法人代表董事，也是公司老臣。2妹楊媖媖、3妹楊富琴，也分別是大股東恬美投資和日富投資的法人代表董事。董事會中，還有楊青峰的夫人王芳瓊是景達開發和大股東景宗投資負責人，也擔任董事，使台南企業成為台股裡典型的家族企業代表。儘管從財報來看，台南企業經營績效並非特別突出，卻因為每年都會配出現金股利，成為不少企業的投資標的，如近期成衣廠光隆也出手，買下台南企業約5%股權。此外，隨著成衣代工廠經營面臨市場嚴峻挑戰，策略結盟或收購成為必然之路，如興采收購聚紡就是經典案例。但是，中環出手成為台南企業最大股東，還是令市場忍不住質疑跨度實在太大。但市場傳出台南企業這一次的股權變化，據悉是大姊楊乃蕙與大妹楊惠馨有意進行改革，但2妹楊媖媖與3妹楊富琴卻是保守派，兩組人馬因而意見分歧，使得原本不是台南企業前10大股東，也不是董事會成員的2姊楊麗容，開始透過夫婿公司出手買進台南企業股票，並於今年董事會改選中為立場表態。劍指經營權？ 中環說沒規畫《財訊》向中環詢問，中環持有台南企業最高股權的意義是否有意爭取董事會席次？若無涉及爭取台南企業的經營權或董事席次，那麼台南企業真的是1筆好投資嗎？對此，中環回應，集團投資台南企業為一般財務投資，並表示近年因運動風潮帶動機能運動服飾需求，傳統紡織業已轉型為生產機能性織品及中高價位之成衣，市場的需求穩定發展。更強調，中環投資台南企業，「著重其成立近60年，獲利穩健且每年固定配發股利，屬於投資組合中相對穩定的部位。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.nownews.com/news/20200403/4018674/": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n家族事業二姊罕見出手！　中環拿下台南企業最大股權幕後\n\n\n                                        文／財訊雙週刊                                         - \n\n2020-04-03 21:05:03\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。（圖／財訊提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n2月26日傍晚，光碟片大廠中環發布公告，2019年4月1日至2020年2月26日，中環以每單位27.20元，總計以約3.02億元，取得台南企業7.388%股權。然而，事實上根據統計，截至2月24日，中環及子公司中嘉國際投資總計已持有台南企業高達12.33%股權，已成為台南企業最大股東。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n攤開台南企業的前10大股東與董事會名單，董事長楊青峰及兩位姊姊、3位妹妹，歷年來就僅有2姊楊麗容從未列名其中，巧的是楊麗容正是中環董事長翁明顯的夫人。\n如今，中環卻花了約1年的時間，以自有資金從集中市場取得台南企業的股權，還買到成為第一大股東。據消息人士透露，這背後可能牽涉的是家族內訌，甚至可能導致經營權之爭。\n楊青峰有兩位姊姊、3位妹妹，大姊楊乃蕙在台南企業是大股東保羅投資法人代表監察人，兒子蘇炯忠是信望愛投資法人代表董事。大妹楊惠馨的夫婿吳道昌是台南企業總經理暨大股東良道投資法人代表董事，也是公司老臣。2妹楊媖媖、3妹楊富琴，也分別是大股東恬美投資和日富投資的法人代表董事。\n董事會中，還有楊青峰的夫人王芳瓊是景達開發和大股東景宗投資負責人，也擔任董事，使台南企業成為台股裡典型的家族企業代表。\n儘管從財報來看，台南企業經營績效並非特別突出，卻因為每年都會配出現金股利，成為不少企業的投資標的，如近期成衣廠光隆也出手，買下台南企業約5%股權。\n此外，隨著成衣代工廠經營面臨市場嚴峻挑戰，策略結盟或收購成為必然之路，如興采收購聚紡就是經典案例。但是，中環出手成為台南企業最大股東，還是令市場忍不住質疑跨度實在太大。\n但市場傳出台南企業這一次的股權變化，據悉是大姊楊乃蕙與大妹楊惠馨有意進行改革，但2妹楊媖媖與3妹楊富琴卻是保守派，兩組人馬因而意見分歧，使得原本不是台南企業前10大股東，也不是董事會成員的2姊楊麗容，開始透過夫婿公司出手買進台南企業股票，並於今年董事會改選中為立場表態。\n▲中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。（圖／財訊提供）\n《財訊》向中環詢問，中環持有台南企業最高股權的意義是否有意爭取董事會席次？若無涉及爭取台南企業的經營權或董事席次，那麼台南企業真的是1筆好投資嗎？\n對此，中環回應，集團投資台南企業為一般財務投資，並表示近年因運動風潮帶動機能運動服飾需求，傳統紡織業已轉型為生產機能性織品及中高價位之成衣，市場的需求穩定發展。更強調，中環投資台南企業，「著重其成立近60年，獲利穩健且每年固定配發股利，屬於投資組合中相對穩定的部位。」\n中環並補充說明：「針對台南企業的董事會席次，目前沒有規畫。」\n然而，從中環的財報來看，自2016年營收與獲利逐年下滑，現金股利也從每股1.2元調降至0.5元，手頭並不闊綽；更何況，財務投資買到變最大股東，在資本市場確實罕見。\n《財訊》也針對中環躍升為台南企業第一大股東事件，詢問台南企業，然台南企業僅回應：「不清楚中環為何要買。」\n如今，恐怕也得等到6月15日台南企業股東會召開，才能知道中環真正的盤算。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字中環光碟片台南企業家族事業股東 \n\n\n\n\n想看更多\n\n\n\n\n\n                    中鋼股東會紀念品出爐　鯨彩都繪抗菌鋼杯亮相                  \n\n\n\n                    遠航案拚再交保　張綱維喊冤錢自己的沒犯罪、真的很想死                  \n\n\n\n                    港民發起「和你Lunch」快閃示威　各區衝突不斷                  \n\n\n\n                    促美通過法案！　香港人權民主法案大會　13萬人逼爆中環                  \n\n\n\n                    不滿港警實彈攻擊學生　逾千人發起中環快閃遊行                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n2月26日傍晚，光碟片大廠中環發布公告，2019年4月1日至2020年2月26日，中環以每單位27.20元，總計以約3.02億元，取得台南企業7.388%股權。然而，事實上根據統計，截至2月24日，中環及子公司中嘉國際投資總計已持有台南企業高達12.33%股權，已成為台南企業最大股東。攤開台南企業的前10大股東與董事會名單，董事長楊青峰及兩位姊姊、3位妹妹，歷年來就僅有2姊楊麗容從未列名其中，巧的是楊麗容正是中環董事長翁明顯的夫人。如今，中環卻花了約1年的時間，以自有資金從集中市場取得台南企業的股權，還買到成為第一大股東。據消息人士透露，這背後可能牽涉的是家族內訌，甚至可能導致經營權之爭。楊青峰有兩位姊姊、3位妹妹，大姊楊乃蕙在台南企業是大股東保羅投資法人代表監察人，兒子蘇炯忠是信望愛投資法人代表董事。大妹楊惠馨的夫婿吳道昌是台南企業總經理暨大股東良道投資法人代表董事，也是公司老臣。2妹楊媖媖、3妹楊富琴，也分別是大股東恬美投資和日富投資的法人代表董事。董事會中，還有楊青峰的夫人王芳瓊是景達開發和大股東景宗投資負責人，也擔任董事，使台南企業成為台股裡典型的家族企業代表。儘管從財報來看，台南企業經營績效並非特別突出，卻因為每年都會配出現金股利，成為不少企業的投資標的，如近期成衣廠光隆也出手，買下台南企業約5%股權。此外，隨著成衣代工廠經營面臨市場嚴峻挑戰，策略結盟或收購成為必然之路，如興采收購聚紡就是經典案例。但是，中環出手成為台南企業最大股東，還是令市場忍不住質疑跨度實在太大。但市場傳出台南企業這一次的股權變化，據悉是大姊楊乃蕙與大妹楊惠馨有意進行改革，但2妹楊媖媖與3妹楊富琴卻是保守派，兩組人馬因而意見分歧，使得原本不是台南企業前10大股東，也不是董事會成員的2姊楊麗容，開始透過夫婿公司出手買進台南企業股票，並於今年董事會改選中為立場表態。《財訊》向中環詢問，中環持有台南企業最高股權的意義是否有意爭取董事會席次？若無涉及爭取台南企業的經營權或董事席次，那麼台南企業真的是1筆好投資嗎？對此，中環回應，集團投資台南企業為一般財務投資，並表示近年因運動風潮帶動機能運動服飾需求，傳統紡織業已轉型為生產機能性織品及中高價位之成衣，市場的需求穩定發展。更強調，中環投資台南企業，「著重其成立近60年，獲利穩健且每年固定配發股利，屬於投資組合中相對穩定的部位。」中環並補充說明：「針對台南企業的董事會席次，目前沒有規畫。」然而，從中環的財報來看，自2016年營收與獲利逐年下滑，現金股利也從每股1.2元調降至0.5元，手頭並不闊綽；更何況，財務投資買到變最大股東，在資本市場確實罕見。《財訊》也針對中環躍升為台南企業第一大股東事件，詢問台南企業，然台南企業僅回應：「不清楚中環為何要買。」如今，恐怕也得等到6月15日台南企業股東會召開，才能知道中環真正的盤算。"
}