{
    "https://udn.com/news/story/7098/4513297": "\r\n新iphoneSE預告推出後就受到矚目，無論質感及拍照效果都表現不錯，其中超佛心價格更是提高不少民眾購買的意願。這讓一名網友好奇詢問「一臺新iphone正常能用幾年」，想藉此跟Android系統手機做比較，貼文引發眾人熱議。\n\r\n原PO在PTT發文提及，4月25號第一批iphoneSE即將開賣，想問各位果粉一台iphone能順利用多少年，先前曾聽到別人使用三年以上，從手機平均壽命看來，iphone的CP值感覺會比Android高，「所以想問大家的iphone正常能用幾年？」\n\r\n貼文一出，網友們認為電池是一大關鍵，其中又以i6S系列效能最佳，「電池換了繼續一尾活龍」、「i6S，2015至今只換過一次電池」、「我的i6s5年壞不了很困擾」、「i6s，2015年買，換過一次電池還是很順」、「換電池能順暢用5年」、「6s好用換過一次電池」。\n\r\n另外有網友表示，iphone手機正常能用3~5年以上，「i7+兩年，媽媽6+四年多了」、「我6s用五年了 除了電池衰退其它都很好」、「至少5年，不過可能要換電池」、「起碼4年起跳」、「最少也可以五年，換個電池又兩三年」。\n                    新iphoneSE預告推出後就受到矚目，無論質感及拍照效果都表現不錯，其中超佛心價格更是提高不少民眾購買的意願。這讓一名網友好奇詢問「一臺新iphone正常能用幾年」，想藉此跟Android系統手機做比較，貼文引發眾人熱議。                  \n                    接連更新Galaxy A71與Galaxy A51，同時進一步將連網規格升級為5G網路版本後，三星稍早宣布在台推出新款入門機種Galaxy A31。                  \n                    先前傳聞許久的Motorla新款旗艦手機Edge+與Edge，終於在稍早時候對外公布，前者搭載Qualcomm Snapdragon 865處理器，後者則採用Snapdragon 765處理器。                  \n                    預計在4月27日對外揭曉新版MIUI 12之餘，小米稍早宣布啟用以「安全盒子」、「手」、「保護」、「星辰」等元素概念設計的隱私品牌，藉此強調重視用戶資訊安全，並且著重隱私保護。                  \n                    路透報導，蘋果公司正計畫修補一個軟體漏洞，有資訊安全公司表示，此一漏洞可能已令逾五億支iPhone容易受到駭客攻擊。且這...                  \n                    由於考量美國政府接下來仍會加強對華為發展限制，其中有可能進一步切斷協助華為旗下海思半導體代工處理器的台積電合作資源，因此華為在稍早便開始將部分處理器代工訂單轉向中芯國際，同時也可能轉向採購三星或聯發科旗下處理器產品，甚至展訊旗下處理器也會是華為預計採購產品。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5603/4514872": "大陸新能源車市不景氣加上疫情衝擊，讓動力電池業遭遇嚴峻的考驗。圖為比亞迪西安廠。 新華社facebook由於大陸新能源車市不景氣加上疫情衝擊，動力電池行業正遭遇嚴峻的考驗，連大陸動力電池龍頭企業寧德時代、比亞迪的裝機量也罕見出現下跌，大陸工信部主管的動力電池應用分會發布今年第1季大陸動力電池企業裝機量顯示，新能源汽車動力電池裝機量僅5.68GWh，年減53.84%，史上最慘。facebook\r\n第一財經日報報導，大陸鋰電行業數據服務平台真鋰研究首席分析師墨柯認為，今年第1季動力電池裝機量大幅下滑，主要受新能源汽車不景氣，加上新冠肺炎疫情影響，尤其是鋰電及相關材料行業4月生產情況一般，如果5月沒有好轉，那麼第2季的裝機量，可能只是略好於第1季，關鍵仍需要看下半年。\r\n寧德時代發布的第1季業績預告顯示，預計盈利人民幣7.33億元到8.38億元，年減20%到30%，寧德時代表示，由於受到疫情影響導致汽車裝機量下降，使公司第1季的動力電池銷售收入下降。\r\n其他動力電池企業的日子則不好過，根據統計，自2018年以來，隨著新能源汽車補貼退場加快，已有近100家動力電池企業先後破產，或向電動自行車電池、家電電池等其他行業的供應商轉型。\r\n曾是大陸動力電池三巨頭之一的沃特瑪，自從陷入嚴重的債務危機並多次停產後，深圳中院去年對該企業啟動企業破產清算程序。\r\n深圳中院公告，4月22日，正在進行清算流程的沃特瑪，所召開的第一次債權人會議通過了復產方案，並提出透過調整產品線和市場銷售策略，力求年內完成人民幣3.5億元訂單收入。\r\n截至進入破產程序前，沃特瑪對外負債達到人民幣197億元，並拖欠599家供應商的債權，涉及金額達人民幣54億元。\r\n沃特瑪是大陸最早成功研製出磷酸鐵鋰動力電池的企業之一，在磷酸鐵鋰電池市場的市占率曾達到近三成，僅次於比亞迪與寧德時代，位列行業第三名。\r\n知情人士透露，沃特瑪會破產，一方面源於磷酸鐵鋰技術在能量密度等方面的局限性，導致很快被三元鋰電池所替代；另一方面則是沃特瑪沒有自主研發的技術，技術多數依賴於聯盟等形式的外部企業，時間久了就失去競爭力。\r\n此外，沃特瑪的電池也出現了一系列安全問題後，未能做有效的修補方案，也成為沃特瑪倒下的重要原因。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://saydigi-tech.com/2020/04/21905.html": "就在《點子科技》發表〈騎到飽嚴抓商業行為 外送用 Gogoro 騎越多賠越多？〉一文後，Gogoro Network 透過郵件向用戶做出進一步解釋，當中提到官方將減免收取因違反綁約期間產生的違約金，但外送員或是其他商業用途的用戶仍舊有可能因違約而強制轉為商用資費。對此，陸學森甚至透過《數位時代》專訪快速做出回應。許多外送員選擇 Gogoro 跑外送是事實，這些人之後必須轉為商用電池資費，否則就得考慮轉往其他移動工具。然而人不可能一輩子都跑外送，一旦成為商用電池資費用戶，未來轉換跑道，商用電池用戶能否恢復為一般電池資費？為了解答，我們打開 Gogoro Network 支援頁面，其中〈為什麼我無法透過 My Account 變更資費〉中提到：同時，我們也向 Gogoro Network 電話客服做確認，客服回覆大致上與支援頁面的描述一樣，唯獨「綁約一年」的限制；意思是說，商用方案的用戶日後要恢復成一般資費，至少得綁約一年才能成功轉移。當《點子》編輯進一步詢問「過戶換約能否擺脫綁約限制」，對方則表明，因為過戶對象不一定為商業用途，因此沒有綁約的限制，前提是之前的資費須繳清。不過，客服強調這些問題還是得透過 Gogoro Network 郵件諮詢會比較清楚，對方解釋「電話客服是針對車體做諮詢，而非電池」。目前我們仍在等待郵件客服回覆，如有其他資訊會在此補充說明。站在電池用戶立場，Gogoro Network 在一般合約中設立防堵機制並沒有問題，官方有義務打造公平的電網體驗。同時我們都知道，不少外送員當初購買 Gogoro 無非是它夠安靜與方便的 6 秒換電體驗，這是油車做不到的。而在上一篇文章中我們提到，外送員或是其他採商業用途的電池用戶，必須考慮轉為商用資費是否符合成本（點選查看商用資費），因此也建議外送員在「能源成本」、「電車優勢」兩者權衡下，再選擇是否採用電動機車當作賺錢工具。90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
    "https://tw.news.yahoo.com/%25E5%2586%258D%25E4%25B9%259F%25E4%25B8%258D%25E9%259C%2580%25E8%25A6%2581%25E9%259B%25BB%25E6%25B1%25A0-%25E6%2596%25B0%25E5%259E%258B%25E6%25A9%259F%25E5%2599%25A8%25E4%25BA%25BA-%25E5%2590%259E%25E5%2599%25AC-%25E6%25B2%25BF%25E8%25B7%25AF%25E9%2587%2591%25E5%25B1%25AC%25E4%25BE%2586%25E4%25BE%259B%25E9%259B%25BB-025010131.html": "電子設備的尺寸、形狀、重量都受到電池影響，若電池尺寸大、想當然設備也不會小到哪裡去，不過現在美國科學家研發出一款不受電池性能、大小影響的新型機器人，可以透過「吞噬」附近的金屬來供電。隨著科技日新月異，機器人的應用範圍愈來愈廣泛，除了軍事、空拍，也跨足醫療、救災與快遞，無人機款式多，可以在狹窄的空間與裂縫中飛行、又或是在崎嶇的洞穴或瓦礫堆爬行探勘，只是這些機器人性能再怎麼強悍，電池續航力還是重點，都要考量到電池續航力才能部署任務，同時電池也會增加機器的總重。但增加電池續航力為漫漫長路，若要有足夠的儲電容量、將容量提高 3 倍，最起碼要等 20 年以上，對此美國賓夕法尼亞大學團隊等不及，研發出一款「再也不用留意電池電量的機器人」，並稱之為金屬-空氣清道夫（metal-air scavenger，MAS）」。就某方面來說，它確實是種清道夫，吃掉行經路上的金屬，「消化」後再為自己供電，就好比人從葡萄糖獲得能量，這種機器則是透過金屬獲得養分，其中金屬空氣清道夫依然有電池設計，包括陰陽、陽極與電解質，陰極主要是由碳纖維薄膜製成，表面塗上聚四氟乙烯（PTFE）內有白金奈米粒子，電解質是含有鹽水的水凝膠，值得注意的是，所謂的陽極，即是清道夫踏過的金屬。當水凝膠滑過金屬表面時，會開始氧化底下的金屬、破壞化學鍵，為自身供電。 機械工程與應用力學系助理教授 James Pikul 表示，不同金屬材質會因為化學鍵性質不同，產生不同的效果，像是鋁和鋅供電效果就比鐵還要好，而不鏽鋼就不是個好選擇，畢竟氧化就是種腐蝕、生鏽的元兇。團隊研究指出，清道夫原型的功率密度是太陽能電池等能量收集器的 10 倍，能量密度則是鋰離子電池的 13 倍，有望降低未來機器人的電池需求，並有機會應用在太空任務中，Pikul 表示，雖然太空氧氣含量低，但是富含金屬。至於這個機器人是否會傷害金屬表面？研究人員指出，確實會留下一層薄薄的鏽痕，但是這只會影響表面 100 微米，並不會傷及結構。目前研究已發表在《 ACS Energy Letters》。Metal-air scavenger robot \"eats\" aluminum to power itselfPenn Engineering’s New Scavenger Technology Allows Robots to ‘Eat’ Metal for EnergyIn the Near Future, Robots Will Eat Metal for Energy（首圖來源：賓夕法尼亞大學）",
    "https://technews.tw/2020/04/14/usc-redox-battery/": "再生能源為間歇性能源，大力推動之餘也要考量到陰天、無風天氣時，太陽能板與風力發電無電可發的情形，對此，美國南加州大學帶來便宜、原料取得容易，儲存時間又長的儲能系統：氧化還原液流電池（Redox Battery）。與現在常見又小顆的鋰離子電池不同，氧化還原液流電池透過兩個超大儲罐來提供電力，兩個儲罐中間連接處會有個「發電區」，當儲罐中的化學溶液流到發電區，就會隔著薄膜，產生離子交換開始放電或儲電。目前最為常見的液流電池為全釩氧化還原液流電池（VRB），雖然容量大、非常適合應用在電網級儲能系統，但儲罐中的釩、溴溶液既危險又不環保，還有成本高的問題，對此，南加大決定讓液流電池改頭換面，用有機材料與礦業廢棄物打造全新的液流電池系統。（Source：南加大）科學家採用的材料都不稀有，硫酸鐵溶液（iron sulfate）是礦業廢棄物，可用於媒染劑以及工業廢水凝結劑，醫學上也可以用在止血劑，另一個材料為蒽醌二磺酸（AQDS，蒽醌音同恩昆），是由二氧化碳等炭基材料製成，因為其穩定性、溶解度與儲能潛力皆不錯，已經應用在氧化還原液流電池中。團隊發現這兩種並不陌生、又便宜材料相互合作後，能激盪出更多火花，具有大規模儲能潛力，能量在數百次充放電後也不見損失，與釩氧化還原液流電池相比，材料也更加便宜，有助於降低電費成本。科學家預估，10 美分可以買 2.2 磅的硫酸鐵，AQDS 大規模製造後，每磅約 1.6 美元，團隊估算，新型液流電池每 KWh 僅 66 美元，電力成本不到釩氧化還原液流電池的二分之一，也遠低於鋰離子電池的每 KWh 156 美元。主要作者 Sri Narayan 表示，至今為止，儲能領域還沒出現可用 25 年，經濟可行、環境友善的系統，其中鋰離子電池不大長壽，釩液流電池則昂貴且毒性相對強，而團隊的研發的新型氧化還原液流電池有機會實現這一目標，可用於住宅、商業和工業儲能。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://technews.tw/2020/04/14/battery-researchers-look-to-artificial-intelligence-to-slash-recharging-times/": "電動車普及的一大關鍵，在於電池充電速度能否提升，能讓充電逐漸變得跟加油一樣便利，不論是電池大廠或是電動車大廠，都致力於研發快充技術，史丹佛大學、麻省理工學院（Massachusetts Institute of Technology，MIT）與豐田研究院（Toyota Research Institute）研究團隊於《自然》（Nature）發表新研究，利用人工智慧模擬來找出最佳的充電程序。電池快充的問題在於，快速充電下，電池往往退化速度會加快，甚至產生過熱起火危險，不過，要評估不同的充電方式對電池的影響，得進行數百次充放電循環，直到電池失效為止，來測試電池的壽命，每一種新的電池成分或每一種新的充電方式，都要經過這樣長時間充放電循環後才能看出結果，然後據以改進，再等待數百次充放電循環看新的結果如何，可以想見，研發的速度勢必大幅度受到拖累。該研究團隊應用人工智慧，就是用於解決此一實驗曠日廢時的問題。這項研究始於 2017 年豐田研究院投入 3,500 萬美元進行人工智慧輔助電池研究，原本目標是開發新的電池材料，2019 年，研究團隊改以人工智慧來輔助電腦模擬電池充放電循環，只需要實際充放電測試的 9% 時間，因而能在 2 週內就評估 224 種高速充電方式，無疑的，這將會大幅增速快充的研發速度。隨著電池技術與充電技術進步，壽命越來越長，要實際進行充放電循環到壽命結束所需的時間也會越來越久，電腦模擬將是一個折衷的解決方案，先經由電腦模擬找出最可能的最佳技術，再實地測試，可大幅減少試誤的時間。人工智慧也不僅只應用在研究階段，加拿大新創事業 GBatteries 直接利用人工智慧來輔助加速充電速度，在快充時，人工智慧隨時評估電池情況，一旦可能造成電池損傷，就暫緩充電，避免電池發生不可逆的傷害，如此既能迴避損傷電池，又能以可能的最快速度來充電。GBatteries 的技術目前只應用於小型電池，使用於電動工具，可將充電時間從 30~60 分鐘縮短至 11 分鐘，不過若要擴大應用至大型電池如電動車電池，還需要一些時間。電動車買主最重視的四大問題，分別是價格、續航力、充電座普及性，以及充電速度。充電速度雖然不是前三大考量，但也是客戶相當重視的問題之一，快充技術若能更快成熟，將對電動車發展產生相當的推力。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.techbang.com/posts/77880-ibm-wants-to-do-seawater-batteries-which-will-blow-the-lithium-battery-industry-a-pool-of-spring-water": "\n\n腦極體\n發表於 2020年4月22日 09:30\n \n收藏此文\n\n 嚴格地說，廣義上來說的海水電池早在上世紀90年代就出現了。在自然環境下，沒有哪一種環境比海洋環境，也就是海水，可以作為更好的電解質材料了。含有3.5%左右NaCl的海水鹽溶液，其電導性是滿足電池電解質的基本要求的。那麼，從優勢上來說，海水電池幾乎可以有著取之不竭的電解質材料。 年初比亞迪對外公開透露的「刀片電池」，現在終於有了著落。3月29日，比亞迪刀片電池發布會舉行，預計6月份正式上市。作為新一代的磷酸鐵鋰技術路線的刀片電池被視為顛覆風頭正勁的三元鋰電池的殺手鐧創新。刀片電池帶來的技術突破和成本下降，也將會逼得三元鋰電池產品的整體價格下降。動力電池產業的洗牌無可避免，但對於新能源汽車購買人群，則一定是一個利好消息。年初的CES2020展上，IBM放出一則「海水造電池」的技術成果的新聞，則又給這場風雲詭譎的產業變革大戲，加入了一點「攪局」的意味。 ▲ IBM Almaden電池實驗室可能因為沒有實物展示，IBM只是宣布了要和賓士汽車母公司一起繼續研發，因而沒有引起業內過多的關注。然而仔細去看，很多細節仍然值得品味，包括從海水礦物質裡提煉出的三種「新材料」、幾乎完美超越鋰電池的所有性能，以及使用了AI演算法和量子運算進行研發……這讓我們不禁要問：海水電池，難道就要成為下一輪新能源電池「天選之子」了？聊海水電池之前，我們先得重新認識下鋰電池，這個熟悉的陌生「朋友」。不知你是否意識到，小到我們的智慧型手機、電腦、平板，大到電動腳踏車、電動汽車，幾乎但凡可以充電的玩具、電子設備，都在使用鋰電池進行續航。可以說，鋰電池已經成為我們生活須臾不可離開的生活元素了。不過，你有沒有想過這些問題。這些鋰金屬材料從哪裡來？鋰電池對環境有沒有影響？這些電子產品用完後，鋰電池怎麼處理？相較於化學燃料，鋰電池正被視作一種清潔能源的成熟技術應用，尤其是對於嚴重依賴煤炭、石油的能源消耗國家。但其實這裡仍然存在一大問題。鋰電池本身只是一種儲能技術，它所儲存的電力仍然來自現有電網。如果發電廠的電力源頭不是來自清潔能源（水電、風能、核能等），而依然是火電的話，其實也只是換了一種排放形式。不過，對於取代戰略性能源的石油（及其煉化的燃油），在新能源汽車的動力電池上面，鋰電池則是功不可沒的。那麼，鋰電池材料本身的來源符合「清潔能源」的本義嗎？恐怕不行。目前全球主要的鋰金屬原材料都是透過鹽鹼地下，從富含鎂和鉀的鹽水中提煉鋰。在南美洲的安地斯高原（人間仙境烏尤尼鹽沼所在地）的厚厚鹽層下，儲藏著世界上超過一半的鋰金屬礦藏，這裡也提供了全球一半的鋰產量。而鋰鹽的過濾和提純，其實是需要大量的水資源的。對於極度乾旱的南美高原來說，鋰礦佔用了大量的地下水資源。即使對於水資源相對充足的地區，含有有毒化學物質的鋰礦的廢水也會重新滲透到生活用水系統當中，影響地下水、農業灌溉、人畜飲用水資源等。對於鋰電池來說，無論從儲量上，還是危害上，鋰都算不上厲害角色。能夠對動力電池產業發展產生更大影響的是鎳和鈷，特別是鈷的環境成本非常巨大。一來這種金屬非常集中地蘊藏在中非少數地區，壟斷成本導致價格飆升；二來，鈷的毒性極大，而當地落後的手工開採，對當地人造成極大的傷害。當鋰電池在汽車以及電子設備中壽終正寢之後，難以再二次利用。絕大多數的鋰電池都將以垃圾填埋，這些金屬元素將重新回到自然環境當中，對我們的生存環境構成長期威脅。我們即使對於鋰金屬以及鎳、鈷、錳等重金屬礦區的直接污染無動於衷，那麼鋰電池在未來對我們生活健康的長期威脅則需要及早予以考慮了。那麼，如果有新的電池材料，替換掉包含鈷、錳、鎳重金屬的鋰電池，自然會成為一件造福人類的偉大技術進步。而這個技術進步的使命會不會就落在「海水電池」身上呢？嚴格地說，廣義上來說的海水電池早在上世紀90年代就出現了。在自然環境下，沒有哪一種環境比海洋環境，也就是海水，可以作為更好的電解質材料了。含有3.5%左右NaCl的海水鹽溶液，其電導性是滿足電池電解質的基本要求的。那麼，從優勢上來說，海水電池幾乎可以有著取之不竭的電解質材料；反過來，這也成為一種限制條件，即海水電池更多只能使用在海洋環境當中使用。比如，小功率金屬腐蝕類海水電池，可以為小型海洋探測裝置提供電力支持。而大功率的動力海水電池，可以為水下武器裝備（比如魚雷）提供動力。這類海水電池本身是作為發電設備使用，而能夠離開海洋環境，兼具儲能和發電作用的海水電池顯然更有廣闊商業價值。2009年，帶有儲能作用的海水電池發明。AHI電池是由美國一家電池和儲能系統開發商Aquion Energy發明。AHI電池由海水和儲量豐富的鈉和錳製成，由於不含重金屬和有毒化學物質，非易燃、不易爆，因此被該公司稱作「海水電池」。這種電池造價低廉，大概只需要300美元/千瓦時，不到鋰離子電池使用成本的三分之一。AHI電池在2015年左右一度投入批量生產，主要用於太陽能光伏發電領域的儲能。然而在2017年初，因為無法拿到新一輪融資，一度宣布破產。同年7月，Aquion再次恢復運營，目前正在嘗試與中國的一些電網建立合作。受自身成本問題和鋰電池價格下降等外部製約，海水電池想要在競爭激烈能源領域立足並非易事。 ▲ 韓國蔚山國家科學技術研究所（UNIST）的研究人員近年正集中研發一種海水電池2017年，韓國蔚山國家科技研究所（UNIST）也在利用海水研發一種新型儲能電池，這一海水電池將使用鈉來進行儲能和發電，因此與鋰電池相比，成本上更具優勢。當時計劃在2018年建成一個10Wh的海水電池組。不過從目前的進度來看，韓國研究團隊的這種透過納離子作為負極材料的新電池能源儲存系統（ESS）仍然測試當中，離真正商用還有一段距離。那麼，IBM最新宣布的最新海水電池技術，目前是什麼情況呢？首先IBM表示，新電池的製造材料是由三種從未被記錄的三種專有材料組成，而且都可以從海水中提取，且不含有重金屬材料。但可能出於技術保密考慮，IBM並未透露三種材料的成分。其次是新電池的突出性能就是充電速度快。據稱可以在5分鐘內完成80%的充電量。如果測試數據屬實，可以極大緩解動力電池充電等待時長的焦慮。此外，因為不含鈷、鎳等重金屬，使得活性正極成本大幅降低；在功率密度和能源效率等方面，都優於目前的鋰離子電池；電解液的不易燃，也將提高動力電池的安全性。從這些特點來看，IBM的動力電池簡直可以成為現有鋰電池為主的新能源汽車動力電池完美替代方案。同時，IBM研究院也宣布了與梅賽德斯-賓士北美研發部、電池電解質供應商Central Glass及電池生產商Sidus的合作，計劃共同推出新一代動力電池的量產。那麼，我們也不禁想知道IBM可能跨越這個「從實驗室到商用量產」的魔咒，成為那匹「攪動」鋰電池產業的跨界黑馬嗎？想回答這個問題，似乎並不容易。從IBM官方透露的信息來看，新材料的發現和創新離不開AI技術的應用。透過語義富集AI技術，從塑料回收到半導體製造等眾多應用領域的催化專業知識的分析，結合材料學、分子化學、電氣工程、先進電池試驗設備等技術，才完成了這一底層材料的發現。在解決電池的容量和充電速度等電動汽車的問題上，IBM與戴姆勒股份公司合作，視同從在量子運算方面取得新的突破。這似乎意味著尖端技術和跨學科知識在新材料的發現上起到了重要作用。但從這些更具「公關」色彩的表述中，實在難以讓人看到IBM海水電池的新材料上面到底具有哪些核心技術。顯而易見的科學常識就是，我們都知道海水的主要成分就是NaCL，其中Na以離子形式存在，此外還有K+，Ca2+，Mg2+和Sr2+四種元素。再加上Cl-、F-、Br-、HCO3-等陰離子，共同構成了海水鹽分99.9%的總量。那麼，顯然，IBM宣稱的不含重金屬元素的海水電池，大概率離不開鈉、鉀、鎂這三種元素。如果真的如IBM所言，是三種之前電池解決方案都未使用過的成分，那麼大概率可能在故弄玄虛，以保密方式保持研發優勢。如果已經是非常成熟的新材料技術完全可以通過申請專利的方式來保護自己的技術所有權。據官方透露，IBM計劃和合作夥伴在一年時間，就將推出這塊海水電池用於電動汽車上的商用版本。這仍然難以令人相信。畢竟受制於工藝流程、材料提煉和製造成本等多方面因素限制，在從實驗室到生產車間的過程中，很容易出現紕漏。好在一年時間很短，我們可以期待下在CES2021上能否見到這塊可以商用的海水電池。屆時就會知道IBM是否真得拿到了新能源動力電池產業的新門票。儘管海水電池技術展示出優越於鋰電池的卓越性能，但我們也不會輕易得出「海水電池會很快大規模取代鋰電池」 的樂觀判斷。首先就是鋰電池本身的產業成熟度，以及近來在電池性能穩定性和成本控制上的突破，使得鋰電池仍然將在未來數年內成為新能源汽車市場的主流解決方案。另外就是海水電池本身，在新材料的提取、規模化的生產上，是否有著難以解決的成本問題跟耗能問題，仍然具有非常大的不確定性。更易得且成本更低的電池材料、去處有害重金屬的技術方案以及更高的能效，這成為海水電池帶給我們的近乎完美的新能源解決方案。但這一方案出現得有些太過「容易」，以致於不太符合「常識」。我們並不懷疑IBM所具有的技術實力和創新能力。我們只是想指出，一項新技術從實驗室研發測試，到真正進入生產線量產，是一件非常複雜的流程，從材料提煉製備，到生產工藝流程控制再到安全驗證，整個過程都要解決製造成本和品質安全問題。希望準備跨界入局海水電池的IBM正在做好準備。Shares\n      標籤：新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »"
}