{
    "https://news.cnyes.com/news/id/4467873": "連接器及線束業者信邦 (3023-TW) 今 (23) 日公告第一季財報，庫存出貨抵銷疫情影響，稅後純益 4.48 億元，季增 52.7%、年增 22.8%，每股純益 1.93 元，改寫歷史同期新高；展望第二季，公司看好，隨著各應用需求同步增溫，營運可望優於第一季。信邦第一季營收 44.83 億元，季增 11.7%、年增 11.8%；毛利率 25.7%，持平前季及去年同期；營益率 12.4%，季增 4.8 個百分點、年增 1.5 個百分點；稅後純益 4.48 億元，季增 52.7%、年增 22.8%，每股純益 1.93 元，創下同期歷史新高。信邦表示，第一季透過庫存出貨，營運未受疫情影響，加上營業費用管控得宜，營收純益雙雙改寫同期最佳，展望第二季，隨著各產業需求的逐漸增溫，營運將優於第一季。以信邦第一季產品線營收占比來看，綠能及節能應用佔 32%；工業應用產業佔 30%；通訊及電子週邊佔 23%；醫療及健康照護應用佔 9%；汽車應用佔 6%；就產品別銷售比重，連接線組生產銷售佔集團營收 80%；連接器及零組件銷售佔 20%。",
    "https://www.chinatimes.com/realtimenews/20200424000011-260412": "第 2 代 iPhone SE 今(24)日起正式開賣，不少選擇在蘋果(Apple)官網訂購新手機的朋友，最快今天內就可望收到新手機，體驗使用新機的流暢感受。這時候，或許如何將舊手機的資料完整轉移到新手機，會是你的一大困擾。如果你的情況是從舊款 iPhone 升級到新 iPhone SE，能參考以下四種作法。1.iCloud備份對於果粉來說，資料轉移的最輕鬆的方法之一可說就是利用iCloud。此方法最重要的關鍵之一，就是你的 iCloud 空間是否足夠。蘋果僅提供個人用戶一個人免費 5GB 的 iCloud 空間，因此建議要有額外購買 iCloud 空間的使用者，才建議藉此方法來轉換資料。How to：當你在舊手機上，確定透過 iCloud 將所需的資料備份完成。就可以開啟新手機，並且在開機設定流程中，選擇以 iCloud 回復備份。這個方法由於備份跟下載備份資料都需要透過網路連線，建議要在 Wi-Fi 網路環境下，並且需要等候一段時間的資料傳輸才能完全轉換成功。2.直接從iPhone傳輸當兩支 iPhone 都保持在 iOS 12.4 以上，就可以使用這項功能。當你將新 iPhone 靠近舊 iPhone，新 iPhone 上會出現快速開始畫面，提示你將舊 iPhone 的設定資料快速傳輸到新 iPhone 的流程。第二階段，則會提醒你可選擇「從iPhone傳送」，來從舊 iPhone 中傳送資料到新 iPhone。此方法適用無線傳輸，也可透過有線方法傳輸資料(需要準備 Lightning 對 USB 3 相機轉接器和 Lightning 對 USB 連接線)。3.使用額外的備份工具假如你的新 iPhone 容量比舊 iPhone 還要小，那麼從舊 iPhone 直接移轉資料的方法，就不太適合，因為舊 iPhone 中的資料可能超過新 iPhone 的容量。這時候，建議可以透過其他的外接設備來備份舊手機資料，例如「備份豆腐」，只要你準備一張容量夠大的 microSD 卡，就可以在為 iPhone 充電的同時，就將手機中的聯絡人資料、相片、影片等佔據許多容量的影音資料備份起來。那些照片要傳到新 iPhone 中，可以之後再決定；或者也可以直接將備份豆腐插上電腦，透過檔案總管來快速整理舊 iPhone 中的影片與照片(再將需要的照片同步到新iPhone即可)。4.透過電腦備份移轉如果你的電腦儲存容量足夠，則可以選擇將 iPhone 整機備份在電腦中，再將新 iPhone 連接到手機中，就可以透過 iTunes 來整機移轉資料。在移轉手機資料時，需要特別留意的重要資料或特定App帳戶需要更為慎重。例如一定要將 LINE 資料先備份好、在舊手機上完整綁定手機號碼、電子郵件等必要資料，才能順利完成 LINE 帳戶轉移。此外，換到新 iPhone 時，原本在舊手機中的 Apple Pay 卡片都會需要重新驗證、綁定。Apple Watch 若有與舊 iPhone 配對，也需要在舊 iPhone 上先取除配對並且備份，才能跟新 iPhone 配對使用。(科技)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.techbang.com/posts/78042-the-most-affordable-iphone-se-out-of-the-box": "\n\n洪詩詩\n發表於 2020年4月24日 11:03\n \n收藏此文\n\n iPhone SE 終於在今日（4/24）正式在台上市，我們取得了 iPhone SE 黑色款 256GB 版，先開箱分享盒裝內容給大家參考，之後將有一系列測試文章向讀者介紹 iPhone SE 的性能以及實拍特色。 承襲先前平價手機之名，iPhone SE 這次沒有重新命名為 iPhone SE 2 或是 iPhone SE 2020，而是以同樣的名稱上市。新的 iPhone SE 共有黑色、白色、（PRODUCT）RED 紅色三色，並提供 64GB / 128GB / 256GB 三款選擇，不論是哪一款機身顏色都是搭載黑色前面板。隨包裝內含 iPhone SE 本體、Lightning 接頭的 EarPods、Lightning 連接線 以及 5V/1A 充電頭。由於 iPhone SE 支援 USB PD 快充規格，因此如果想要發揮最高的充電速度的話，需另外入手其他支援 USB PD 充電規格的快充頭來使用。機身採用玻璃搭配 7000 系列鋁合金製成，受惠於玻璃背蓋，也支援 Qi 無線充電。正面螢幕為 4.7 吋 Retina HD 螢幕（提供參考，iPhone 11 採用 6.1 吋 Liquid Retina HD 螢幕，兩者不同），支援觸控感壓回饋，並具備 Touch ID 實體指紋解鎖，螢幕也支援 P3 廣色域以及原彩顯示技術。機身按鍵配置就如同 iPhone 8 先前的機種一般，左側有靜音紐、音量鍵，右側為電源鍵、SIM 卡槽（支援 1 nano SIM + 1 eSIM），底部為 Lightning 連接埠和揚聲器，無 3.5mm 耳機孔配置，支援藍牙 5.0 連線能力，可以搭配 AirPods 系列的真無線藍牙耳機使用。硬體方面則是看齊 iPhone 11 系列採用 A13 仿生處理器，雖然官方沒有實際公告記憶體容量，不過傳出是採用 3GB RAM（而 iPhone 11 是採用 4GB RAM）。相機方面，iPhone SE 採用 1200 萬畫素 f/1.8 單鏡頭，雖然是單鏡頭，不過透過演算法一樣可以做出人像光線效果，也提供智慧型 HDR 拍攝，不過沒有 iPhone 11 系列具備的 Deep Fusion 演算或是 Night Mode 夜拍功能，之後我們會有更詳細的實拍測試。最後提供 iPhone 8 的售價給大家參考，更詳細的評測就請再稍待我們一下囉！Shares\n      標籤：Apple, 手機, 新聞, 手機/平板\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://qooah.com/2020/04/24/2020-iphone-se-full-review/": "作為 Apple 主打最入門市場的 iPhone SE 系列，自從第一代於 2016 年推出之後，一直沒有新一代推出的意思。終於，等了四年之後有更新版本。名字上雖然仍叫「iPhone SE」，但規格上已經大躍進，起碼採用與旗艦型號 iPhone 11 系列同級的 A13 Bionic 處理器。到底，這部僅有 4.7 吋屏幕的入門級 iPhone 又能喚起多少人的興趣？就在今天正式發售的日子，我們就為大家帶來第一手開箱以及評測。iPhone，肯定是大家最熟悉的數碼產品，每一代雖然不斷在升級及演變，但其靈魂還是一樣。當中，其簡約的包裝即使從來都沒什麼驚喜，但對於新產品的開箱大家還是百看不厭的。▲ 這次 Winson 入手的是白色 256GB (即黑面白底) iPhone SE，包裝依舊是沒什麼特別，還是那種經典的樣子▲ 開盒後快速看看，隨附一個 5W USB 電源轉換器、一條配備 Lightning 接頭的 EarPods 耳機、一條 Lightning 至 USB 連接線▲ iPhone SE 外觀上跟 iPhone 8 幾乎有 9 成相似，同樣是 4.7 吋的屏幕，配有更多人愛用的 Touch ID 指紋 Home 鍵。雖然不是全屏幕設計，但經典的外形還是容易令很多人重拾那種「初次認識」的感覺▲ 背面是潔白的白色，覆蓋著一片玻璃機身以支援 Qi 無線充電。而這種白是 iPhone 近年少見的白，就算 iPhone Xr 也有白色，但卻是帶點偏黃的白。所以，新 iPhone SE 的這種經典白色，令人更容易愛上▲ 再來張正面，4.7吋（1334 x 750 解像度，326 ppi）屏幕的手機現在真的很少了，對於用慣大屏手機的人來講，可能真的會不習慣，但對於一些喜歡輕巧或當副機的人來講，還是有一定吸引力▲ 由於機身設計上基本上就是 iPhone 8，所以新 iPhone SE 亦只提供了一個鏡頭的設計，但這個鏡頭已經有所提升。由於採用了 A13 仿生處理器，所以像素亦都可以提供至 1,200 萬像素，並且支援人像模式以及 4K @60fps 錄影▲ 新 iPhone SE 厚度只有 7.3mm，極之纖薄。機身設有一個 Touch ID 指紋 Home 鍵，以及 Lightning 端口▲ SIM 卡同樣也承襲了 iPhone 8 的設計，只支援一張實體 SIM，但就可另外加多一張 eSIM (需要電訊商提供服務)。不過 Wifi 方面已經提升至 802.11ax Wi‑Fi 6，與 iPhone 11 系列看齊！iPhone SE 雖然作為一名新成員，不過外觀上就真的一點不新了。所以，Winson 就直接拿去跟其他現時仍在賣的各型號 iPhone 比一比：▲ 首先當然是要跟同門師兄 iPhone 8 (右) 比一比，可以見到兩者仿如雙生兒，尺寸幾乎一樣，鏡頭大小也一樣。只是 iPhone SE 的 Apple Logo 移到機身中間，而且連「iPhone」一字也去掉了，變得更為簡潔▲ 正面看，兩者也幾乎一樣。▲ 而由於硬件規格上 iPhone SE 比 iPhone 8 已提升了不少，由其是處理器和鏡頭。所以，iPhone SE 多了人像模式，而 iPhone 8 就欠奉了▲ iPhone SE 的人像模式燈光效果跟 iPhone 11 系列一樣為 5 種，比起貴 2,000 港元的 iPhone XR 三種還是多▲ 跟 iPhone 11 Pro 比一比，長度相若，但闊及厚度就更窄更薄，148g的機身亦輕好多▲ 跟整個 iPhone 11 系列排在一起，個子明顯地細小很多，而且唯一提供了 Touch ID 指紋 Home 鍵，比起 Face ID 更加吸引，但就沒有全面屏了雖然是 Apple 現時最低價的 iPhone，香港售價僅由 $3,399 起，但 iPhone SE 竟採用了跟 iPhone 11 系列同級的 A13 Bionic 處理器，其單核運算速度甚至比起 Android 界最頂級旗艦如 Samsung Galaxy S20 Ultra 所用的 Snapdragon 865 還要快。以下我們跑分看看：▲ 左邊安兔兔跑分結果達 47.78 萬，而右邊是 GeekBench 5 的分數，單核高達 1,333 分，多核為 3,006 分。對比一下，現時高通的 Snapdragon 865 其 GeekBench 5 單核分數 (以 Samsung Galaxy S20 Ultra 為例)，單核為 812 分、多核為 2,700 分。可見 iPhone SE 雖然僅有 3GB RAM，但效能卻是超過 Android 界最頂級型號▲ 受惠於處理器運算速度高，所以亦提供了人像模式▲ 以及 AR 擴充實景應用，可以用來測量物件的尺寸▲ 或者是距離等iPhone SE 全機只提供了兩個鏡頭，分別是前置 700 萬像素及後置 1,200 萬像素。以今時今日來講，相比起其他手機在鏡頭數目方面，的確有所不及。不過，拍照始終講求質素比較實際。▲ 前置鏡頭人像模式可以突出主體，景深模擬效果可以直接看得出 Apple 的軟件實力，十分自然，邊緣位不會過度虛化而變得很假▲ 燈光效果：舞台燈▲ 燈光效果：黑白舞台燈以下為後置鏡頭拍攝測試，可見鏡頭解析度相當高，色彩表現自然不造作就是 Apple 的特色，低光表現感光度不錯、白平衡色溫準確。iPhone SE 的推出，令到 iPhone 的身價不再昂貴。雖然只有 4.7 吋屏幕真的有點小，但還是有不少人喜歡小屏幕，因為售價及整體使用體驗更為重要，這點 Apple 明顯可以滿足到大家。單以操作順暢度來講，iPhone SE 那種爽快速度，真的連 Android 近萬港元的頂級型號亦未必比得上，這並不誇張。所以 iPhone 那麼多型號，又 XR、又 11 系列，iPhone SE 適合那些人呢？當然就是需要講求經濟實惠的用戶群，例如學生哥、商業用家、以及本身已經有大屏幕的手機用家，拿來當副機都十分好用。iPhone SE 官網購買連結",
    "https://www.sogi.com.tw/articles/sony_xperia_5/6254804": "\n\n            2019/10/22\n          \n\n\n            2019/10/08\n          \n\n\n            2020/04/23\n          \n\n\n            2020/04/23\n          \n\n\n            2020/04/17\n          \n\n\n            2020/04/20\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "https://udn.com/news/story/7240/4487234": "鴻家軍布局顯示器相關資源豐沛，集團內擁有以技術見長的夏普、台灣面板產能一哥群創，以及能供應連接器等關鍵零組件的廣宇等，足以發揮系統整合的一條龍服務優勢，成三星尋覓LCD面板供應商的仰賴對象。\r\n包括群創、夏普等鴻海集團面板製造商都為人耳熟能詳，值得一提的是，鴻海集團旗下零組件廠廣宇巧妙扮演串連各項資源的角色，吸引市場目光。這次三星大舉對鴻家軍面板廠下單，也讓廣宇後續訂單狀況與營運動能更受關注。\r\n廣宇產品為PCB、連接器及線材等，其中，PCB以光電板及遊戲機相關產品為主，連接器及連接線則以電腦周邊相關電源線等產品為主。\r\n鴻海集團入主夏普後，廣宇除零組件成為夏普供應商，也開始代銷群創面板與夏普的面板、光學元件等，其中，PCB約占營收30%；EMS及Cable零組件等產品約占營收40%；代銷夏普及群創面板、光學元件約占營收30%。\r\n群創則是鴻海集團旗下第一家面板廠，儘管近期營運遭逢逆風，去年大虧逾174億元、每股淨損1.77元，但群創董事長洪進揚上任後，積極尋求突圍之道，已宣示短中長期三大策略目標，要率群創在這波面板產業淘汰賽中勝出。\r\n群創強調，經營團隊將謹慎管控現金流量與資本支出，並持續投資於技術升級和成本優化。尤其美中貿易戰激化全球投入5G競賽，國際大廠紛紛建立「8K+5G生態系+AIoT」，或主導8K規格話語權。群創與夏普攜手國際品牌，合作建構8K生態系，去年便並推出全球第一台120吋8K電視，穩坐全球頂級顯示器寶座，瞄準富豪級客戶。\r\n夏普也是鴻海集團重要面板事業布局，近期積極透過併購擴張勢力。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    林裕欽創辦的Dcard，是台灣年輕人交友社群的第一把交椅，也是備受矚目的台灣原生社群網站，就連總統蔡英文也是「卡友」。                  \n                    蘋果新機上市，中階平價的產品定位，瞄準換機需求與新興市場，台灣蘋概股中，不乏有低股價淨值比的超跌股與業績股可逢低承接。                  \n                    晶圓代工廠台積電民國108年年報出爐，董事長劉德音與總裁魏哲家兩人酬金隨之曝光，同為新台幣2.93億元，約占台積電稅後淨...                  \n                    北美半導體設備製造商3月出貨金額較2月滑落，不過，仍維持22.1億美元水準，年增約2成，並連續6個月出貨金額超過20億美...                  \n                    居家辦公、遠距教學、宅家娛樂…等需求迸發，全球資料中心IP流量直竄，雲端服務公司大擴資本支出，加上英特爾、AMD平台將推出，伺服器正迎來一波龐大的換機潮。                  \n                    沒有台積電，蘋果、華為、超微、聯發科等科技大咖恐難以在智慧型手機、AI、5G等領域超越對手。                  \n                    晶圓代工龍頭台積電預估，2019年至2024年不含記憶體的半導體業年複合成長率可望達5%，晶圓代工成長將比半導體業更強勁                  \n                    路透引述消息人士透露，華為正逐步將公司內部設計晶片的生產工作，從台積電逐步轉移到大陸晶圓代工龍頭中芯國際來完成，以因應美國可能推出更多的限制措施。台積電向來不對個別客戶發表評論，不過在日前的法說會上，總裁魏哲家表示，台積電與客戶緊密合作，非但不會失去市占，反而還可能擴大市占。                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4460756": "連接器 / 線大廠信邦 (3023-TW) 今 (6) 日公告三月及首季營收，在綠能、醫療等應用強勁成長帶動下，三月營收 16.23 億元，月增 21.6 %，年增 6.7%，第一季營收 45.12 億元，季增 9.8%、年增 11.3 %，雙雙創下歷年同期新高。信邦表示，三月在產能恢復正常下，五大產品線均較二月成長，綠能及節能應用月增 38%、醫療及健康照護應用月增 34%、通訊及電子週邊月增 16%、汽車應用月增 11%、工業應用月增 9%。而以第一季營運與去年同期相比，綠能年增四成最為強勁、醫療及健康照護、工業應用均年增 7%，通訊及電子週邊略持平，汽車應用則減少 18%。以信邦產品線營收占比來看，綠能及節能應用佔 32%；工業應用產業佔 30%；通訊及電子週邊佔 23%；醫療及健康照護應用佔 9%；汽車應用佔 6%；就產品別銷售比重，連接線組生產銷售佔集團營收 80%；連接器及零組件銷售佔 20%。信邦表示，除了近期斷層掃描設備及呼吸機的需求大幅增加外，疫情也將推升 5G 快發展，可望帶動基礎建設、電子商務自動化設備、智慧城市 IOT 設備、LIDAR 自動駕駛等應用領域應用蓬勃發展，信邦均可望受惠，成為成長新動能。",
    "https://money.udn.com/money/story/5612/4483443": "隨著中國大陸生產恢復正軌，加上疫情引發的遠距新商機，檢視科技零組件廠3月營收旺，不少月增翻倍同時年成長個股，其中昆盈、信錦、凡甲、鴻碩等月成長甚至超過2倍。\n武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情全球延燒，越來越多企業及學校採行居家辦公或線上學習，意外引發一波宅經濟效應，帶動筆電、伺服器、雲端等商機需求強勁。\n上市櫃公司3月營收全數出爐，筆電、伺服器相關零組件廠商3月營收普遍回升，月營收成長翻倍的更不在少數。\n電腦週邊產品廠商昆盈月營收成長272%，年增10%；筆電軸承廠商信錦3月營收月增240%，年增22%，為歷年同期新高；筆電及伺服器連接器廠凡甲月增229%，年增23.68%；電池廠西勝月增也有235%，年增14%；連接線廠鴻碩月增215%，年增16.75%。\n另外，表現亮眼的還有硬碟及充電線電鍍廠匯鑽科月增141%，年增高達72%，連接線廠信音月增193%，年增23%；散熱模組廠力致月增也有193%，年增15%，連接器廠優群月增171%，年增70%；連接線廠樺晟月增175.79%，年增39.75%。\n信錦表示，由於客戶訂單強勁，預估4月合併營收可望優於3月，儘管全球武漢肺炎疫情延燒，今年營運可望維持正常水準。\n凡甲表示，目前看來4月訂單需求仍不錯，主要動能來自伺服器及筆電，汽車相關產品則相對保守。\n匯鑽科表示，包括硬碟及手機充電線需求強勁，尤其企業級硬碟的電鍍需求訂單強勁，受惠國際級新客戶加入，訂單能見度高，4月營收將持續成長，全年營運動能強勁。\n不少零組件廠商在工廠復工後，開始忙著招工應付客戶的急單、催貨，業者表示，初期是客戶庫存用盡怕斷料，急著拉貨補庫存，接著終端需求持續湧現，開始下急單，初步看到4月訂單沒有問題，有些訂單排程可到5月，伺服器相關的能見度則更長一些。\n雖然看到不少急單湧入，但不少業者也表示，由於歐美疫情嚴峻，不少商業活動都停擺，店面也關門，對後續經濟影響相當大，此波的需求續航力多久沒人料得準。業者坦承，在需求突然爆發下，難免會有過度下單的擔憂，現在只能「且戰且走」、「先搶先贏」，拚速度先出貨先贏。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}