{
    "https://news.xfastest.com/others/79071/next-gen-qlc-ssd-may-eq-hdd-price/": "約莫 6、7 年前左右，SSD 開始廣泛採用 MLC 的顆粒並以大眾可以接受的價格進入組裝市場，當然在那時候縱使是 128G 的 SSD，市場上最便宜的還是要價台幣 2,000 多以上。一直到了今日，在 MLC、TLC、一直到在 2018 年時的 QLC 的發展下，有 SSD 的電腦組裝菜單已經是標準配備了，甚至許多對容量沒有太大的需求的用戶在整台電腦內就僅會配備一顆 SSD，目前 500G 左右的 SSD 也是僅需台幣 1,500 元即可購得。而 QLC 顆粒的堆疊層數也不斷地在增加，從 64 層、96 層、144 層逐步增長，採用 144 層的顆粒的存儲密度約為 96 層的 1.5 倍，理論上可以在相同容量下創造更低的成本。根據日媒 PC Watch 的看法，下一代 QLC 將達到 192 層的堆疊，存儲密度將會是是 144 層的 1.33 倍，成本則有機會降至上一代的 3/4。若以顆粒成本來估算，採用 192 層 QLC 的 1TB SSD 的售價將可能落在 5,000 日幣左右 (約折合台幣 1,380 元)，這樣的售價基本上已經與市場上 1TB 的 HDD 相差無幾。各位玩家們可以期待這一天的到來，而且估計也不會太久。資料來源 : PC Watch  Remember Me Lost your password?",
    "https://hk.xfastest.com/49502/gen4-qlc-ssd-price/": "日本 PCWatch 網站分析了 NAND Flash 的發展趨勢，當中指 QLC NAND Flash 至少會發展到第四代產品。在經歷近兩年的價格下跌後，SSD 終於在 2019 年底開始漲價，幅度甚至 >60%。雖然 SSD 產品價格近日稍有鬆動，但依然不便宜。搭載第一代的產品是 2018 年 Intel 發布的 660P，採用64-Layer 3D 堆疊，但是第一代 QLC 顆粒無論性能還是可靠性都不如人意。其後 2019 年推出的 665P 系列就搭載了第二代 QLC 顆粒，96-Layer 3D 堆疊，性能與可靠性大幅提升，1TB 版本壽命從 200TBW 提升到 300TBW。第三代則是在 2019 年底才開始陸續發布，堆疊層數已發展到 144-Layer，存儲密度是 96-Layer ayer 的 1.5 倍，用於 SSD上 1TB 版的售價會降至 9,300 日元，實際售價約 7,000 日元 (折合約港幣 500 元)。第四代 QLC 則已達到 192-Layer 水平，存儲密度將會是是 144-Layer ayer 的 1.33 倍，成本降低至上代的 3/4 水平，1TB SSD 的實際售價約 5,000 日元 (折合約港幣 360 元)。 1TB 容量的第四代 QLC SSD 能夠將成本降低至 400 元左右，看上去只比傳統 HDD 略高。不過 PCWatch 的計算太理想化，若考慮到市場等環境因素下，其售價將不會見到這個數字。更何況目前 QLC SSD 在大文件寫入的情況下，有非常嚴重失速問題，部分 I/O 性能比傳統 HDD 更差。 資料來源\n192-Layer 3D QLC PCWatch QLC QLC 價格 SSD 第四代 QLC\n",
    "https://udn.com/news/story/7086/4455121": " 圖片及資料來源：BackBlaze\r\n每一季都會公布 HDD 機械式硬碟故障率排行榜的雲端儲存公司 BackBlaze 日前宣布公司儲存總容量突破了 1EB  容量的里程碑！\n\r\nEB 這個儲存單位是很遙遠、很陌生的存在，畢竟在生活中常聽到的儲存空間大多以 GB 、 TB 為主，但 EB 到底有多大呢？根據 BackBlaze 推算 1EB 如果換算成傳輸量，大約能能撥打 237,823 年的視訊電話，這實在令人難以想像！\n\r\n依照硬碟容量計算，1EB 相當於 1,000PB ＝ 1,000,000TB ＝ 1,000,000,000GB ＝ 1,000,000,000,000MB 。\n\r\n如果以數字解釋還是很難想像的話，BackBlaze 以太陽系九大行星舉例，常聽到的 1GB 大小如果是地球的話，EB 容量則是相當於太陽的大小。\n\r\n如果是 1EB 的傳輸量要用來撥打視訊電話的話，那可能需要 237,823年才能用完。再以台灣公布 2018 年國人平均壽命為 80.7 歲計算，237,823 年可提供 2,947 人從出生開始撥打視訊電話到死亡。\n\r\n至於 1EB 容量到底使用了多少個硬碟呢？根據 BackBlaze 2019 Q4 統計資料，公司使用中的硬碟達 122,658 個，這些硬碟的容量從 4TB 起跳，最高達 14TB，品牌包括 Toshiba、HGST、Seagate、WD …等品牌。\n 圖片及資料來源：BackBlaze\r\n圖片及資料來源：BackBlaze\r\n《原文刊登於合作媒體三嘻行動哇，聯合新聞網獲授權轉載。》\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    今年3月於台灣智慧財產局遞交申請文件中，顯示Gogoro準備啟用全新「eeyo」品牌，並且確認業務涵蓋範圍包含「電動自行車」、「電動滑板車」與「平衡車」在內項目，而在稍早於官方Twitter帳號頁面中，則是確定將會在今年5月於美國地區啟用此品牌服務，並且確認將會以電動自行車形式提供服務項目，另外也會在後續進駐歐洲及台灣市場。                  \n                    台灣人工智慧學校今日公告，執行長陳昇瑋因腦出血不幸辭世。陳昇瑋抱持「技術傳教士」的熱忱，奔波推動人工智慧深化應用與創新轉型，並將各界洞察集結在書籍《人工智慧在台灣：產業轉型的契機與挑戰》裡，成為許多外行入門的重要起手書。關於人工智慧，陳昇瑋在「未來城市@天下」還留下了哪些叮嚀？                  \n                    相關消息指稱，由於新型冠狀病毒疫情影響，導致三星原本向荷蘭ASML訂購EUV微影設備出口交貨受影響，進而造成其5nm製程技術應用佈署將因此延後。                  \n                    過去三週，美國的新增失業人數超過了 1600 萬，相當於美國勞動力的十分之一。來自全國的失業者湧入各地政府申請救濟，因而讓失業救濟系統導致了系統過載。而接下來的問題來了，由於這套系統是用COBOL語言寫的，如果現在要進行維護、升級，懂得這門程式語言的工程師已經越來越少，或是年事已高，因而紐澤西州長公開要求COBOL工程師跳出來協助。                  \n                    因受到新型冠狀病毒疫情影響，任天堂家用遊戲機「Nintendo Switch」在世界各地都面臨缺貨。有日本媒體指出，目前Switch的二手價格已經超越新機原價，甚至喊到比原價貴出一萬日圓（折合新台幣2,763元）以上。                  \n                    先前傳出NBA將以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播的消息後，NBA隨即對外證實此項消息，確定將由16名隊伍球員進行《NBA 2K》電競賽事對決，並且預計會從美國當地時間4月3日起，透過為期10天的對抗賽活動進行，同時也確認會由ESPN進行轉播，分別透過NBA官網、Twitter、Twitch、Facebook與YouTube頁面播放。                  \n                    英國金融時報報導指稱，中國電信、中國聯通、華為，以及中國工信部稍早向聯合國旗下國際電信聯盟 (International Telecommunication Union,ITU)遞交全新網路架構 (New IP)設計，希望能在2030年以前取代現有以TCP/IP為主的網路架構。                  \n                    每一季都會公布 HDD 機械式硬碟故障率排行榜的雲端儲存公司 BackBlaze 日前宣布公司儲存總容量突破了 1EB  容量的里程碑！                  \n                    新冠肺炎危機尚未解除，為了避免群聚、保持社交距離，外送商機更加火熱，不少平台仍在持續徵人。由於外送員被要求得自備交通工具，有部分車主就使用Gogoro從事外送服務，不料卻在近日收到一張高達7千多元的「違約金通知」，並從原本的騎到飽方案強制改為商用資費方案。有網友驚呼「現在才知道」，質疑根本是「假吃到飽」，也有人表示「再鑽漏洞貪小便宜啊」，話題掀起兩派網友大戰。                  \n                    這款產品要讓睡眠追蹤科學「民主化」，藉由在 Github 上開放相關生物訊號追蹤軟體，讓每個人客製化屬於自己的「Dormio」手套。                  \n                    日前全球市場宣布推出年度旗艦手機P40系列後，華為稍早也正式宣佈P40系列在中國境內銷售資訊從，同時更進一步在中國境內市場推出名為HUAWEI Card的自有信用卡服務，另外更推出名為河圖技術的擴增實境應用服務，其他同步揭曉新品則包含採65吋、4K OLED面板設計的華為智慧屏X65，以及換上全新處理器的MateBook X Pro筆電，而Sound X智慧喇叭更額外增加白色款式。                  \n\n\n\n\n\n",
    "https://www.4gamers.com.tw/news/detail/42886/computer-case-of-xpg-battlecruiser-unboxing-review": " 電競產業在近幾年來蓬勃發展，任何產品都有電競的蹤跡，而當零組件硬體發展充裕時，連帶著電腦週邊、配件都有 RGB 的電競風格出現，甚至是線材、椅子、散熱片都有掛上電競名的產品可供選擇。 而深耕市場多年的威剛自然也沒忘了這一塊，在去年發表了兩款全新的 XPG 系列高階電競機殼，其分別為：XPG BATTLECRUISER 戰巡艦、XPG INVADER 侵略者，兩款機殼都分別具有黑白雙色可供選擇。 \nBATTLECRUISER 戰巡艦屬於大尺寸的機殼類型，同時支援 E-ATX、ATX、M-ATX、mini-ITX 的主機板，且顯卡長度可達 400mm、散熱器高度為 170mm、電源供應器長度 225mm，都屬於能支援大型部品的規格。  接著是內部的風扇空間 ， XPG 戰巡艦原廠則已附上 4 顆 ARGB 的 120mm 的靜音風扇來搭配，如有需要，也可將前面板的 3 顆 120mm 換成 2 顆 140mm 來依使用情況做調整。  上方則也有 3 個 120mm 或 2 個 140mm 的鎖點空間，可以安裝水冷系統的冷排，或是其他的 ARGB 系統風扇增加炫亮度。 \n為了因應下置式電源供應器與額外的 120mm 系統風扇空間，機殼底部則有一大片可拆卸式的整合型濾網，拔起往後輕拉就能快速取下，水洗來快速清潔灰塵，比起其他要拆下式的網狀濾網、甚至是沒濾網的機殼方便多了，也避免灰塵堆積影響散熱效能和遊戲表現。  右側的背板部分也有很多小巧思，首先映入眼簾的就是高達 5 個 2.5 吋 SSD、HDD 空間，左側三個採前側鎖點方式固定、右邊兩個則是快拆式設計，且有十分充裕的整線空間和兩側開孔。另外 CPU 端的背板大幅度鏤空，代表能搭配各種 CPU 平台與散熱器安裝，甚至是 AMD 的 TRX40 與 Intel 的 LGA 2066 的大型主機板都能支援。  本次電源也同樣使用了威剛的 XPG 系列產品 CORE REACTOR 650 GOLD（650W 金牌 80+ 認證）。  XPG戰巡艦的電源倉空間很大，而外部則是用額外的金屬殼來鎖上，必須先將電源供應器與附贈的金屬檔板結合，再塞進電源倉的空間，線材則可從機箱內拉入或是先插好後再放入電源倉。  電源供應器安裝好後，本次威剛還準備了一樣新穎的RGB產品，官方名稱為「XPG PRIME ARGB EXTENSION CABLE」，簡單說明就是具備 ARGB 功能的串接電源線，同時有主機板 24 PIN 跟顯示卡 8 + 8 PIN 的版本。  另外「XPG PRIME ARGB EXTENSION CABLE」也有附贈了一套 ARGB 的控制器和橋接線，因此本次將 XPG 戰巡艦內建的 4 顆 ARGB 系統扇與 ARGB 電源線串聯起來，使用控制器來調節 RGB 燈光，當然也可以使用戰巡艦機殼上內建的控制器來調節，也有更多不同的燈光效果可以體驗。  最後是 XPG 戰巡艦機殼背面一覽，除了直立式的顯卡空間外，還可以在高達 7 個一般 PCIe 插槽做擴充，像是音效卡、USB Hub、Raid 卡、高速網路卡都能通通插上去，也不影響顯卡的直立擺放。 而上方還有一組 120mm 的 ARGB 系統風扇，可依照個人使用環境調整。 \n而戰巡艦之所以能稱得上「艦」，就是它極大的擴充性和機殼空間，光是多達 8 個系統風扇鎖點就足夠瘋狂了，還能同時安裝 3 顆 3.5 吋硬碟、5 顆 2.5 吋硬碟，要在機殼內做多套小型的 Raid 5、 Raid 10 都很輕鬆，更不用說還有 360mm 的水冷排空間可做運用。  獨立的直立式顯卡擺放空間也是它的極大優勢之一，近年來的高端顯卡越來越重，且只佔用2個鎖點空間實在不是很穩定，使用直立式也讓顯卡的 RGB 燈光更顯現在眼前，不再向下隱藏住亮度，也能靠背滿上很多的整線空間來埋線，讓正面看起來更加整潔，看起來就像只有 RGB 燈條，視覺上更優越。  機殼本身雖然玻璃面板多達 4 片，但多虧於磁吸式、軌道式的設計，整體安裝上相當輕鬆，也不會有扣不上去的情況。而 I/O 介面也十分充裕，除了標準的兩孔 USB 3.0 外，更內建了現在主流的 Type-C USB 3.1 介面。  熱愛 RGB 與電競的你一定會喜歡，XPG 系列帶來的高質感電競體驗。\n        Tags:\n            #XPG\n#機殼\n\n硬體新聞\n",
    "https://udn.com/news/story/10222/4509978": "\r\n新冠肺炎在全球蔓延，導致全球封鎖，人們被要求關在家裡，使得宅經濟發燒，大家只能在家裡打電動，帶動任天堂Switch的動物森友會大賣，上市三天賣出188萬套，打破Switch發售以來的銷售紀錄，也促使索尼將推出新一代遊戲主機PlayStation 5，以及微軟也將推出新一代遊戲主機Xbox Series X，三大遊戲機廠將一較長短。\n\r\nSwitch的供應鏈包括鴻海，鴻準，旺宏，原相及廣宇等。PS5的供應鏈包括鴻海，和碩，台達電，鴻準，建漢與正崴等。Xbox供應鏈則為和碩，鴻海，大立光，新鉅科，台達電，光寶，正崴等。\n\r\n三大遊戲機的比較，一般來說，Switch最大優勢就是攜帶方便，是當今市面上最好的遊戲掌機，方便攜帶可當掌上機，也可當主機的遊戲方式，深受眾多遊戲愛好者的喜愛，而且還有目前受到追捧的熱門遊戲-動物森友會。\nSony搶先發表適用於PlayStation 5的新型無線遊戲控制器DualSense。 圖／摘自PlayStation官網\r\n至於索尼的PS5，目前已公佈了硬體規格，其中一大規格就是導入超高速 SSD 固態硬碟技術。相較於 PS4 的 HDD 傳統硬碟表現，PS5 所採用的新一代 SSD 大幅提升讀取效能。至於核心架構 採用 AMD 八核心 Ryzen Zen 2 CPU，最高時脈可達 3.5 GHz。而且PS5 將首次搭載光線追蹤（ray-tracing）技術，並採用「Tempest Engine」引擎技術，打造沉浸式 3D 音效，達到身歷其境的立體聆聽體驗。\n\r\n微軟也公布了即將上市的新一代遊戲主機Xbox Series X，主要規格是具備了強大的處理器，由 8 個 3.8GHz 頻率（超執行緒下 3.66GHz）的 Zen 2 核心與 52 組 CU（3,328個流處理器）GPU 組成。\r\n記憶體方面，Xbox Series X 也從上代 12GB GDDR5 升級到 16GB GDDR6。同時，Xbox Series X 還搭載內建 1TB 自訂 NVME SSD 硬碟，解決硬碟拖累遊戲讀取速度的問題。\n被微軟定位為「有史以來最強大主機」的Xbox Series X，已在2019年底搶先亮相。 圖／微軟提供\r\nXbox Series X 是效能最強的遊戲主機。強大效能讓它支援 4K / 60fps 的 3A 大作遊戲，甚至部分遊戲支援到 4K / 120 FPS。\r\n這三大遊戲主機，Switch方便攜帶，擁有目前最熱門的遊戲-動物森友會。索尼的PS則擁有許多獨占遊戲，而且強調遊戲的畫質與沉浸感。微軟的Xbox的遊戲則貼近於電腦，畫質體驗佳，手柄體驗也相當不錯。\n                    法新社報導，數據分析公司尼爾森旗下的SuperData23日指出，人們因居家避疫政策只好玩遊戲消磨時光，上月共砸了100...                  \n                    最近這段時間，中國有很多Switch主機玩家心中經歷了一段五味雜陳的起伏。首先是動物森友會的爆紅，讓他們感覺相當受到歡迎，然後再來就是動物森友會在中國電商被下架，就算用「猛男撿樹枝」當關鍵字都找不到，然後一夜之間直播沒了、微博話題沒了、彷彿動物森友會從來沒紅過。                  \n                    Sony稍早對外公布PlayStation 5的控制手把後，市調機構Niko Partners旗下分析師Daniel Ahmad認為，隨著今年E3 2020活動取消舉辦，部分業者預期會更早舉辦獨立活動公布遊戲新作，但也有部分業者維持在原本E3 2020展期時間舉辦活動，甚至部分家用主機廠商或特定遊戲業者將會在更早時間公布新消息。                  \n                    相關消息指稱，微軟將可能在5月間揭曉另一款代號「Lockhart」、預期正式名稱為Xbox Series S的新款入門機種，藉此作為Xbox Series X之外的入門選擇。                  \n                    《Microsoft Flight Simulator 微軟模擬飛行》先前發布 1.2.10 版本，改進了功能並新增 AirBus A320 NEO，近日又在官方網站分享多張 Alpha 測試版參與者 SimTom112 在遊戲過程中的截圖照片。                  \n                    宣布推出《電馭叛客 2077》限定款Xbox One X之後，微軟稍早除了說明此限定款主機將在全球特定市場提供總計4萬5000套之後，將不會再提供任何以Xbox One系列為基礎的遊戲限定款主機。                  \n                    防疫宅在家，追劇成了打發無聊時光的好搭檔，遠傳電信家用上網服務「遠傳大無線」推出全新方案，即日起至6月30日搭配4.5G...                  \n                    或許是為了鞏固使用信心，NVIDIA稍早發出聲明表示包含Ubisoft、Epic、Bungie 及 Bandai Namco在內超過100家遊戲開發商均表示支持，同時也預計在今年6月開始推行商業服務，透過與眾多遊戲銷售平台合作，讓遊戲推出時也能透過GeForce NOW服務讓更多玩家藉由網路連接遊玩。                  \n                    除了微軟推出《電馭叛客 2077》限定款Xbox One X，與微軟同樣有深度合作關係的Seagate稍早也宣布推出《電馭叛客 2077》限定款外接硬碟。                  \n\n\n\n\n\n",
    "https://www.techspot.com/news/84914-wd-seagate-toshiba-found-selling-slow-smr-drives.html": "Update (4/22): Seagate reached out to TechSpot and clarified that it does not market SMR-based hard drives as NAS drives. \"Seagate confirms that we do not utilize Shingled Magnetic Recording technology (SMR) in any IronWolf or IronWolf Pro drives.\" The company's Barracuda 8TB (ST8000DM004) and 5TB Desktop (ST500DM000) were previously called out for using SMR without specifying the tech, however, the drives are not aimed at NAS consumers and should be treated as such.Similarly, Toshiba's P300 4TB (HDWD240UZSVA) and 6TB (HDWD260UZSVA) desktop drives aren't directly aimed at the NAS market but they also use SMR without specifying it. In its documentation for the P300, the company says that the drive \"delivers high performance for professionals,\" so buyers should know what they're getting before making a purchase.This leaves Western Digital, which notes that its 2TB-6TB Red drives, aimed at NAS consumers, have device-managed SMR (DMSMR), while remaining models in the 8TB-14TB capacities use CMR (Conventional Magnetic Recording).The original story follows below:HDDs don't usually get in the limelight these days because most of us are regularly blown away by blazingly fast SSD speeds and the associated wait for the tech to get cheaper by the dollar. Mechanical drives, however, are still just as fascinating as any other storage medium and continue to be a reliable, cheap way for storing large amounts of data such as backups and media files, alongside their widespread use in NAS environments.In such use cases, small businesses and consumers use NAS drives that are purposely built to withstand extensive workloads, with a RAID configuration meant to ensure data reliability and integrity. These setups are also demanding of high storage performance, something which SMR technology exchanges for storage density and cost.Overlapping write tracks form a shingle-like structure (Image credit: Blocks & Files)As Blocks & Files notes, SMR disks are meant to store more data on a disk platter than conventional magnetic recording (CMR) disks by partially overlapping write tracks, resulting in much slower write performance than a non-SMR drive. The specification is also important for buyers in determining the type of disk they need for their use case.For NAS, SMR drives are not recommended due to their slower write speeds. We'll note that only WD's Red (2TB - 6TB) drives are being sold as NAS and desktop drives without specifying SMR in their product documentation. The other models that have been confirmed include Seagate's Barracuda 8TB (ST8000DM004) and 5TB Desktop (ST500DM000), as well as Toshiba's P300 4TB (HDWD240UZSVA) and 6TB (HDWD260UZSVA) desktop drives. Those are not the designated NAS models within the companies' product lines however.In a follow-up report, Blocks & Files also notes a senior industry figure calling out the PC supply chain for this issue, with OEMs like HP and Dell also failing to inform customers of the cheaper but slower storage technology accompanying their new machines.© 2020 TechSpot, Inc. All Rights Reserved.TechSpot is a registered trademark. Terms of Use Privacy Policy Advertise"
}