{
    "https://ccc.technews.tw/2020/04/01/telecommuting-hot-us-pc-monitors-sales-double/": "全球武漢肺炎疫情延燒，越來越多人必須待在家中工作。美國市場調查公司 NPD 最新統計資料顯示，隨著居家辦公需求大增，個人電腦（PC）週邊硬體如鍵盤、滑鼠、螢幕和筆記型電腦等，近期銷量激增，明顯受到疫情推升。CNBC 報導，根據 NPD 3 月 31 日公布的調查數據，今年 3 月前 2 週，美國市場的電腦螢幕銷量成長 1 倍，達到 80,000 台，筆電、滑鼠和鍵盤銷量也成長 10%，原因包括不少企業向員工提供津貼，補助購買在家工作所用的辦公設備。報導指出，PC 週邊硬體的銷量激增，對戴爾（Dell）、三星（Samsung）、惠普（HP）、聯想（Lenovo）和冠捷（TPV）等業者是一大好消息，而筆電銷量上升也顯示，PC 產業的頹勢並不如想像般嚴重，目前微軟（Microsoft）和英特爾（Intel）的股價，已較 3 月中旬的低點分別跳漲約 16%、21%。另方面，NPD 表示，B2B（企業對企業）銷量也呈現成長，原因是企業開始為員工添購居家辦公設備。NPD 數據顯示，2 月最後一週，筆電 B2B 銷量比去年同期增加 30%，在 3 月前 2 週更勁揚 50%，電腦螢幕 B2B 銷量也在 3 月前 2 週增長 40%。受疫情嚴峻影響，今年 2 月底，微軟對營運提出示警，指疫情導致 PC 供應鏈中斷，預計個人運算事業群當季營收將無法達標。不過，受惠各國實施隔離措施，帶動全球居家辦公熱潮，微軟日前也透露，在疫情嚴重的地區，旗下雲端服務使用量暴增 775%。3 月 31 日，SPDR 標普科技硬體類股 ETF 股價下跌 1.25%，今年以來累計重挫 28.02%；追蹤網路、IT 服務、軟體、電腦、週邊設備及半導體設備等科技公司的 SPDR 高科技指數基金，31 日股價下跌 1.87%，今年累計下跌 12.33%，而美股大盤標普 500 指數同期間下跌 20%。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://money.udn.com/money/story/5607/4486617": "台股周線連三紅，指數力守10,100點關卡；現階段因國際股市多空震盪，加上大盤短線漲多之後，市場觀望氣氛相對濃厚，具備基本面與技術面等「雙面」題材的業績股，將是盤面震盪整理格局中的抗跌領漲指標。\n\r\n受美國股市回穩反彈，帶動台股上周指數越墊越高，上周五收紅38點，收10,157點，周線上漲4.73%，成交量1,212億元。\n\r\n富蘭克林華美投信認為，受確診疫情趨緩與新藥物擴產好消息帶動，台股投資信心回籠，走勢持續反彈向上，針對疫情發展下的宅經濟帶動相關產業，建議分批逢低持續布局。\n\r\n台股跟隨美國股市在3月修正後，大盤走勢漸漸回穩。目前可以觀察三個面向，1.確診人數是否穩定，逐漸開始下降，2.新藥研發成功，恢復經濟商業活動，3.歐美財政支出與寬鬆貨幣政策何時開始生效，發揮對經濟支撐力道；將持續主導後續市場方向與變化。\n\r\n富蘭克林華美高科技基金經理人郭修伸認為，短線投資氣氛偏向樂觀，但也不排除因國際新冠疫情變化影響經濟數據發布後，股市可能又見一波修正。\n\r\n不過，若就目前資金面而言，市場賣壓去除、加上國際油價回穩，對股市表現出現有利支撐，展望未來，則應再觀察6月新冠疫情若漸見消失，則下半年股市回歸基本面機會較大。\n\r\n台新投顧副總黃文清表示，近來國際股市震盪劇烈，台股短線也同步震盪整理，擁有股價站穩月線、季線與周線之上、且具業績題材支撐的個股，將兼具技術面、基本面的「雙重優勢」，股價續航力將可期待。\n\r\n根據統計，若以技術指標與基本面來篩選，挑選股價在月線、季線及周線之上，是個股走勢相對於大盤表現強勢者，且從中挑選擬配發現金股息大於1元、現金股息殖利率逾5%，更是具備獲利支撐走勢的公司，共計有13檔。\n\r\n電子股方面，主要集中在半導體、電子零組件、電腦週邊等族群，傳產股則是分布在文創、營建、電機等次產業。\n\r\n若進一步觀察現金股息分配狀況，致新7.5元、義隆6.5元、順達5元；另外，智冠、聯陽、聚碩、總太、程泰等，現金股息也都超過3元。\n\r\n在大盤高檔震盪同時，這些具技術面及基本面支撐的族群，股價表現則相對強勢，近五個交易日以來，致新、程泰、偉詮電、達麗等漲幅超過一成；其他股價穩步走高的個股，還包括聯陽、晶技、智冠、至上等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7251/4486825": "台股周線連三紅，指數力守10,100點關卡。現階段因國際股市多空震盪，加上大盤短線漲多後，市場觀望氣氛相對濃厚，具備基本面與技術面等「雙面題材」的業績股，將是盤面震盪整理格局中的抗跌領漲指標。\r\n台股跟隨美國股市在3月修正後，近期大盤走勢漸漸回穩。\r\n富蘭克林華美高科技基金經理人郭修伸認為，短線投資氣氛偏向樂觀，但也不排除因國際新冠疫情變化影響經濟數據發布後，股市可能又見一波修正。\r\n不過，若就目前資金面而言，市場賣壓去除、加上國際油價回穩，對股市表現出現有利支撐。\r\n展望未來，則應再觀察6月新冠疫情若逐漸消失，則下半年股市回歸基本面機會較大。\r\n台新投顧副總黃文清表示，近來國際股市震盪劇烈，台股短線也同步震盪整理，擁有股價站穩月線、季線與周線之上、且具業績題材支撐的個股，將兼具技術面、基本面的「雙重優勢」，股價續航力將可期待。\r\n若以技術指標與基本面來篩選，挑選股價在月線、季線及周線之上，是個股走勢相對於大盤表現強勢者，且從中挑選擬配發現金股息大於1元、現金股息殖利率逾5%，更是具備獲利支撐走勢的公司。\r\n電子股方面，主要集中在半導體、電子零組件、電腦週邊等族群，傳產股則是分布在文創、營建、電機等次產業。\r\n若進一步觀察現金股息分配狀況，致新7.5元、義隆6.5元、順達5元；另外，智冠、聯陽、聚碩、總太、程泰等，現金股息也都超過3元。\r\n在大盤高檔震盪同時，這些兼具技術面以及基本面支撐的族群，股價的表現則相對強勢，近五個交易日以來，致新、程泰等漲幅都超過一成；其他股價穩步走高的個股，還包括聯陽、晶技、智冠、至上等。\n\n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    投資人在選股的時候，到底是要選擇高股利的公司比較好？還是要選擇高殖利率的公司比較好呢？其實買股票領股利，跟把錢放在銀行定存，在某種程度上有一點類似。長期來說，把資金放在銀行定存                  \n                    美國商務部自2019年5月15日起宣布將華為納入貿易黑名單，禁止華為在沒有政府當局核准的情況下，向美國企業購買零組件。由於華為的硬體產品主要包括基地台及光通訊設備、手機等消費性電子以及伺服器等3大類別，外界解讀，美國從ARM晶片架構、高階晶片、谷歌安卓系統等掐住華為咽喉，將使華為營運遭到重大打擊。                  \n                    在金融海嘯後，歐、美、日多國先後推出多次量化寬鬆措施（QE），大量資金挹注市場的結果變成「發財容易，謀生困難」。即透過各國央行挹注龐大資金到市場，啟動逾10年的大多頭行情，投資人光是被動式投資已賺到笑，但全球經濟環境卻有氣無力，直到前年才好不容易出現全球經濟同步成長，但貿易戰一來什麼都沒了，要想好好工作來安穩過日子並不容易。                  \n                    台股在經歷3月份的全球股市的大漲大跌後，到了4月總算是稍微踩得到地板了，但還是漲漲跌跌的，讓我們來回顧3月、4月整個台股市場的籌碼變化，看看到底是流到誰的手中？從3月1日～4月10日「外資、投信、自營商、公司派、散戶、國安基金」等6大市場籌碼全面掃瞄                  \n                    新冠肺炎衝擊全球經濟、石油國角力不歇，高收益債券市場違約率攀升，衝擊高收益債券基金表現，立委郭國文日前端出金管會主委顧立雄投資的高收債部位，近期恐怕就賠了43萬元。                  \n                    台灣人熱愛出國旅行，今年元月23日武漢封城，日本有鑽石公主郵輪染疫，南韓大邱出現天地教會帶來社區感染，這些國家出國受到限制，於是大批台灣旅客湧入歐洲，美國，埃及，土耳其，甚至摩洛哥，秘魯宣布封鎖國境                  \n                    台股今（17）日跳空開高，權王台積電領軍，蘋概三王齊漲，半導體設備股也是上漲表現，盤中一度衝達10,710.15點，大漲...                  \n                    二○二○年開春以來，新冠肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在新冠肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n\n\n\n\n\n",
    "https://tyenews.com/2020/04/57669/": "為營造友善職場就業環境，及活化中高齡及高齡者勞動力之運用，桃園市政府就業服務處透過辦理中高齡職務再設計計畫，協助中高齡及高齡者排除因年齡漸長而產生之工作障礙，以提升工作效能，並同時延緩離退職場。職務再設計計畫係利用改善企業工作條件、提供就業所需輔具及調整工作方法等措施，排除勞工因老化過程所致身體與心智能力下降之工作障礙，增進工作效能，拓展就業機會，108年度就業服務處辦理中高齡職務再設計計畫，累計補助60家廠商，共250位中高齡工作者受惠，有效節省廠商成本，並強化其中高齡者之工作效率。就服處表示，以108年度受補助之技嘉科技股份有限公司為例，主要為製造電腦及其週邊設備為主，生產項目以主機板、顯示卡、筆電、儲存裝置及伺服器等為主。在申請本計畫之前，由於個案所負責的工作項目為流動產線的大型機台包材放料、刷料作業、檢驗及裝箱，從成品檢查至組裝出貨，皆需耗費體力將成品搬運至作業檯面，進行檢查及測試，對於中高齡勞工，長期彎腰且耗費體力工作對其身體負擔相當沉重，個案韋君在申請本專案前，其每日需搬運及檢驗65至70台成品，且每項成品重量最重達80公斤左右，個案必須仰賴其他同仁協助才能將成品抬至工作檯面，長期下來造成腰部及手部關節的疼痛及不適，亦導致工作效率降低，從而漸生離退念頭。公司為降低其體力上的負荷，減緩工作造成之身體不適，申請本府就業服務處「中高齡者職務再設計計畫」，在專業委員檢視其工作流程後，建議其可申請補助「油壓升降滾輪台車」，並透過工作流程的調整與機具的輔助下，韋君表示其負擔顯著減緩，過去時常彎腰造成的痠痛及勞力造成的疲勞感漸已舒緩，且提升工作效率，公司對本計畫提供的專業諮詢服務與補助也大大肯定。本年度1月起開始受理計畫申請，預期將補助60家廠商，200餘位中高齡及高齡者可受惠，期盼更多企業亦能透過職務再設計，穩定中高齡及高齡勞工就業率，相關申請訊息可至桃園市政府就業服務處官網(http://oes.tycg.gov.tw/index.jsp)查詢或洽詢桃園就業中心及中壢就業中心。(桃園就業中心:03-3333005、中壢就業中心：03-4681106)。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
    "https://udn.com/news/story/7251/4440200": "上市櫃企業年報公布，邁入最後倒數階段，觀察截至24日為止，鈊象（3293）、華碩、雙鴻、穩懋等年報績優生，獲利耀眼且股價相對抗震，在盤面反應財報效應下，可望肩負多頭反攻使命。\n\r\n美股期指大漲，帶動亞股反彈，台股開高走高，在權值股領軍反彈下，盤中一度大漲525點，終場收復10年線9,107點，指數大漲395點，漲幅4.45%，收在9,285點，成交值1,533億元。\n\r\n台新投顧副總黃文清表示，台股自高點以來跌幅已達三成，加上融資大減，餘額至千億元以下，短線來自於籌碼鬆動、多殺多的壓力已有減緩之勢。\n\r\n不過，國際股市受到疫情發展波動仍相當劇烈，台股受到國際股市影響程度大，10年線位置仍是多方需要力守的關鍵支撐。投資人在操作上，還是應要選股不選市。\n\r\n另外，上市櫃公司密集公布年報，也是盤面另一焦點，市場也靜待企業在法說中提出對下一季產業景氣的看法及趨勢，因此觀望氣氛略顯濃厚，預期待財報疑慮淡去後，資金可望逐漸重回市場布局。\n\r\n根據統計，截至昨天，計有上千家上市櫃個股已公布去年財報，其中，每股稅後純益（EPS）超過3元、稅後純益成長率在三成以上，且近期股價相對抗震的主要個股，計有13檔。\n\r\n電子分布在半導體、網通、光電、電子零組件、電腦週邊等，傳產則集中在文創、金融等。\n\r\n觀察這些個股去年的EPS，以鈊象的28.08元最佳，華碩16.34元、雙鴻11.71元；另外，穩懋、台光電等，EPS也都在10元以上，賺逾一個股本。\n\r\n進一步分析去年的稅後純益成長率，以雙鴻年增318.7%居冠，台表科年增168.5%、華碩年增146.8%；其他稅後益年增逾五成的個股，還包括南茂、鈊象、台光電、群電、華通、智易等。\n\r\n至於股價表現，高獲利個股在業績題材的激勵下，近期走勢也相對台股大盤抗震，甚至呈現逆勢上漲。\n\r\n統一投顧董事長黎方國指出，現階段盤面焦點在於財報題材，短期觀察指標將會落在年報亮麗個股，一旦財報行情發酵，獲利與業績亮麗族群，可望獲得資金持續進駐，出現強者恆強股價走勢。\n\r\n但上市櫃公司年報獲利不理想者，股價也不免將被修正，對缺乏訊息而遲未公布財報者，須提防股價回檔，不過並非財報不理想就是棄守對象，如果業績有轉機，股價修正之際也是很好買點。\n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4458846": "疫情持續在全球擴散，在家工作趨勢成形，帶動筆電需求成長，IC 設計廠瑞昱 (2379-TW)、義隆 (2458-TW) 電腦週邊 IC 出貨回溫，第 2 季業績均可望繳出季增、年增表現。瑞昱電腦週邊 IC 包括音效、攝影機控制與 USB HUB 等，每台平均約使用到 3 至 5 顆，近期受惠筆電熱銷，ODM 廠拉貨力道加大，第 2 季出貨可望優於首季，加上電視、TWS(真無線藍芽耳機) 產品線挹注，法人估，第 2 季營收季增 3 至 5%。義隆電腦相關產品則以筆電觸控板為主，營收比重達 5 成，2 月因疫情干擾，觸控板生產受限，影響營收滑落至 2 年低點，不過隨著外包中國廠復工，加上台灣廠持續運作，3 月將補足客戶需求，帶動營收回升。此外，由於微軟近期力推 Windows Hello 生物辨識系統，客戶採用機種從創作型、商用擴散至消費性，義隆為全球兩家供應商之一，出貨可望大幅成長，加上近期受惠在家工作趨勢，觸控板、觸控 IC 等出貨也加溫，法人估，第 2 季營收可望年增 1 成。",
    "https://money.udn.com/money/story/5612/4483443": "隨著中國大陸生產恢復正軌，加上疫情引發的遠距新商機，檢視科技零組件廠3月營收旺，不少月增翻倍同時年成長個股，其中昆盈、信錦、凡甲、鴻碩等月成長甚至超過2倍。\n武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情全球延燒，越來越多企業及學校採行居家辦公或線上學習，意外引發一波宅經濟效應，帶動筆電、伺服器、雲端等商機需求強勁。\n上市櫃公司3月營收全數出爐，筆電、伺服器相關零組件廠商3月營收普遍回升，月營收成長翻倍的更不在少數。\n電腦週邊產品廠商昆盈月營收成長272%，年增10%；筆電軸承廠商信錦3月營收月增240%，年增22%，為歷年同期新高；筆電及伺服器連接器廠凡甲月增229%，年增23.68%；電池廠西勝月增也有235%，年增14%；連接線廠鴻碩月增215%，年增16.75%。\n另外，表現亮眼的還有硬碟及充電線電鍍廠匯鑽科月增141%，年增高達72%，連接線廠信音月增193%，年增23%；散熱模組廠力致月增也有193%，年增15%，連接器廠優群月增171%，年增70%；連接線廠樺晟月增175.79%，年增39.75%。\n信錦表示，由於客戶訂單強勁，預估4月合併營收可望優於3月，儘管全球武漢肺炎疫情延燒，今年營運可望維持正常水準。\n凡甲表示，目前看來4月訂單需求仍不錯，主要動能來自伺服器及筆電，汽車相關產品則相對保守。\n匯鑽科表示，包括硬碟及手機充電線需求強勁，尤其企業級硬碟的電鍍需求訂單強勁，受惠國際級新客戶加入，訂單能見度高，4月營收將持續成長，全年營運動能強勁。\n不少零組件廠商在工廠復工後，開始忙著招工應付客戶的急單、催貨，業者表示，初期是客戶庫存用盡怕斷料，急著拉貨補庫存，接著終端需求持續湧現，開始下急單，初步看到4月訂單沒有問題，有些訂單排程可到5月，伺服器相關的能見度則更長一些。\n雖然看到不少急單湧入，但不少業者也表示，由於歐美疫情嚴峻，不少商業活動都停擺，店面也關門，對後續經濟影響相當大，此波的需求續航力多久沒人料得準。業者坦承，在需求突然爆發下，難免會有過度下單的擔憂，現在只能「且戰且走」、「先搶先贏」，拚速度先出貨先贏。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4461546": "台股今 (8) 日遇台指期周選結算，買權未平倉 (OI) 口數最大量落在 10100 點，顯現多方拉高結算企圖，盤面電金族群表現強勢，鴻海大漲超過 5%，被動元件更多檔漲停，終場收 10137.47 點，大漲 141.08 點或 1.41%，本周以來已大漲近 474 點，重返 10100 大關，成交量則較昨日略減，約 1686 億元。蘋概三王今日走勢不一，台積電、大立光小漲 1%，鴻海則開低走高，強漲逾 5%；金融權值如國泰金、富邦金、中信金等也都站穩盤上；台塑四寶中南亞也大漲逾 3%，為盤勢加溫。電子族群中以被動元件表現最亮眼，雙雄國巨、華新科 3 月營收皆較上月明顯回溫，加上日本大廠村田因員工染疫、工廠暫時停工，台廠可望獲轉單，今日在多方進駐下，國巨、華新科、奇力新、大毅、凱美全數亮燈漲停。PCB 族群也強勢表態，銘旺科開盤直奔漲停，臻鼎 - KY 強漲逾 9%，台郡則收復百元大關，其餘個股如欣興、華通、台耀漲幅均達 1% 以上。盤面弱勢族群則以電腦週邊、代工大廠為主，技嘉開高走低，失守 5 日線，英業達、緯創、仁寶也均在盤下震盪。整體而言，台股已連 3 日大漲逾 474 點，重返萬點之上，但後續恐因短線過熱、前波缺口反壓，進入整理區間，投資人仍需留意疫情變化、個股營收表現，謹慎操作為宜。",
    "https://tw.news.yahoo.com/wfh%25E8%25B6%2585%25E5%2589%258D%25E9%2583%25A8%25E7%25BD%25B2%25E5%25B0%25B1%25E7%25AD%2589%25E9%2580%2599%25E5%25A4%25A9-46-%25E7%25BE%2585%25E6%258A%2580%25E5%2593%2581%25E7%2589%258C%25E6%2597%25A5-24-hr%25E9%2599%2590%25E6%2599%2582%25E5%2584%25AA%25E6%2583%25A0-020024541.html": "近期企業拉高防疫警戒，很多人都以WFH(Work From Home)的方式在家裡遠端工作，而家中的電腦週邊也必須加強部署才能提高工作效率。其中PC週邊領導品牌羅技，是不少人買鍵盤滑鼠腦中浮現的第一首選，根據市調單位GFK的統計，2019年羅技商務鍵盤滑鼠市占率達75%，而且逐年成長中，想要添購在家工作的利器，一定要把握4/6 10:00~4/7 09:59在Yahoo奇摩購物中心推出一日限定的「羅技品牌日」，優惠最低下殺到5.9折起。👉現在就來搶！羅技品牌日全館5.9折起 滿額抽空氣清淨機大眾對於羅技的品牌信任度高，因此一年一度的超級品牌日總能吸引消費者下單，根據Yahoo奇摩購物中心的數據分析，去年在平台上推出僅1日限定的超級品牌日，單日業績就突破200萬元，下單量有超過2000單，成績相當驚人，且從2019年3月到現在，每個月的年成長率都有2成的穩定成長，特別的是，今年因應防疫，在家工作的民眾增加，提高電腦週邊產品的需求，也因此帶起一波猛烈的成長曲線，根據內部統計，相較於去年成長35%以上，其中以鍵盤滑鼠+視訊攝影機成績最亮眼。4/6品牌日不僅有折扣還有滿額送為了讓民眾超前部署在家工作的配件，羅技將於4/6 10:00~4/7 09:59在Yahoo奇摩購物中心推出「羅技品牌日」，全商品下單就送50超贈點，指定款產品還有加碼送，像是高階商務滿2990元送讀卡機、美型商務滿1390元送水壺袋、電競鍵鼠全系列滿3000元送清潔組、電競耳機滿2500送充電板，滿千元還可以再抽空氣清淨機，等一系列好康。但眾多滑鼠不知如何選嗎？不如先從最新款開始看起，2020年的話題新品力推 「MX Vertical垂直滑鼠」，屬於MX的高階商務系列，最特別的是，將傳統滑鼠打造成特殊的57度傾角，徹底顛覆大眾對滑鼠的印象，讓手掌能夠完美貼合，同時減少4倍的手部移動，改善手腕姿勢與壓力，進而減輕手臂、肩頸的肌肉疲勞，當然，掛名「MX」必須承接頂尖性能，MX Vertical垂直滑鼠可快速切換三裝置，並支援羅技獨家FLOW技術，能在不同裝置複製、貼上，性能相當強悍，看樣子，滑鼠的世界似乎只有羅技可以超越羅技了。除了高階商務款式之外，其實羅技在「商務美型」也下足了功夫，像是「M350鵝卵石無線滑鼠」，真的美到不行，圓潤纖薄的設計，搭配可連接3裝置的設計，去年雙11檔期，狂賣近1000組，預料今年的品牌日也會成為搶手商品。超夯賽車組單日下殺9千有找電競相關也相當熱賣，在 GKF 的統計資料顯示，羅技電競滑鼠鍵盤在2019年市佔第一名且逐年擴大中，今年推出的電競新品有「G512機械式電競鍵盤-GX觸感軸」屬於羅技電競鍵盤5系列，針對玩家的手感，一次推出三種軸體供選擇，再加上炫炮式的鍵盤背光顏色可配合遊戲、喜好自訂顏色。同步引爆話題的還有「G933s 無線RGB電競耳機麥克風」，採用2.4G無線連接，並搭配新一代DTS 2.0環繞音效，並讓耳罩加大50公釐更具有包覆性。而因為疫情升溫，民眾減少外出，宅在家的比率增加，電玩相關產品持續熱賣，Yahoo奇摩購物中心從疫情爆發後，羅技的G29賽車方向盤＋G920排擋桿就一直處於缺貨狀態，這次在4/6羅技品牌日不僅有現貨，原本要破萬元才能買到，單日限定獨家下殺到8990元，會是這波搶攻重點。👉購買3C家電 滿額抽萬元foodpanda美食金👉網稱可當雲端用的信箱 新版上線",
    "https://news.cnyes.com/news/id/4461455": "本周多家 IC 設計公布 3 月營收，受惠客戶端復工帶動，大廠如聯詠 (3034-TW)、瑞昱 (2379-TW)、矽創 (8016-TW) 等，營收皆顯著回升，第 1 季均創同期新高，其中，瑞昱受惠三大產品線持續成長，首季營收 159.29 億元，年增 24.01%，優於聯詠的 13.01%、矽創的 22.52%，登首季營收年增王。聯詠、矽創受惠 5G 手機拉貨強勁，驅動 IC、感測器出貨維持高檔，聯詠更因大面板景氣回溫，SoC、驅動 IC 出貨較去年第 4 季成長，季營收創下歷史新高。瑞昱 3 月營收 54.3 億元，月增 6.32%，年增 20.82%，累計第 1 季營收 159.28 億元，季減 4.54%，年增 24.01%；受惠中國供應鏈復工，工作天數增加，瑞昱 3 月營收較 2 月回溫，且連 8 個月站穩 50 億元大關，帶動第 1 季營收改寫同期高。瑞昱先前指出，首季並未感受訂單變化，營運樂觀看，且預計在藍芽、WiFi、電視等三大產品線持續成長下，全年成長態勢不變。展望第 2 季，隨著疫情持續延燒，筆電需求激增，瑞昱電腦週邊 IC 包括音效、攝影機控制與 USB HUB 等，均感受拉貨力道加大，第 2 季出貨可望優於首季，加上電視、TWS(真無線藍芽耳機) 產品線挹注，法人估，第 2 季營收可望季增 3 至 5%。"
}