{
    "https://www.zdnet.com/article/academics-steal-data-from-air-gapped-systems-using-pc-fan-vibrations/": "Israeli researchers use vibrations from CPU, GPU, or PC chassis fans to broadcast stolen information through solid materials and to nearby receives, breaking air-gapped system protections.\n                                   By\n               \nCatalin Cimpanu\n\n            \n                    \n                    for Zero Day\n        \n                                        |            April 17, 2020 -- 04:20 GMT (12:20 GMT+08:00)\n        \n                                                                                    | Topic: Security\nAcademics from an Israeli university have proven the feasibility of using fans installed inside a computer to create controlled vibrations that can be used to steal data from air-gapped systems.The technique, codenamed AiR-ViBeR, is the latest in a long list of wacky data exfiltration techniques devised by Mordechai Guri, the head of R&D at the Ben-Gurion University of the Negev in Israel.For the past half-decade, Guri has been researching methods of sending data from air-gapped computers to the outside world without being detected.Research into this topic is important because air-gapped systems -- computers isolated on local networks with no internet access -- are often used on government or corporate networks to store sensitive data, such as classified files or intellectual property.Guri's research doesn't look at ways of compromising and planting malware on these super-secure systems but instead focuses on innovative and never-before-seen ways of getting the data out, without being detected, and through methods that network defenders are not aware of.In past research, Guri and his team at the Ben-Gurion university's Cyber-Security Research Center have shown that attackers could steal data from secure systems using a plethora of techniques such as:In new research published this week, Guri expanded on this past work by looking at a medium his team has not analyzed before -- namely vibrations.More specifically, Guri looked at the vibrations that can be generated using a computer's fans, such as CPU fans, GPU fans, power-station fans, or any other fan installed on the computer chassis.Guri says that malicious code planted on an air-gapped system can control the speed at which fans work. By moderating fan speed up and down, the attacker can control the frequency of the vibrations coming off the fan.The AiR-ViBeR technique takes sensitive information stored on an air-gapped system and then alters the fan speed to generate a vibrational pattern that propagates through the nearby environment, such as a desk.Guri says that a nearby attacker can record these vibrations using accelerometer sensors found in modern smartphones, and then decode the information hidden in the vibration pattern to reconstruct the information stolen from the air-gapped system.Collecting these vibrations can be done in two ways. If the attacker has physical access to the air-gapped network, they can place their own smartphones on a desk near an air-gapped system and collect the beamed vibrations without touching the air-gapped computer.If the attacker does not have access to an air-gapped network, then attackers can infect the smartphones of employees working for the targeted company operating an air-gapped system. Malware on the employee's device can pick up these vibrations on behalf of the attacker. Guri says this is possible because the accelerometer sensors in modern smartphones can be accessed by any app without requiring the user's permission, which makes this technique highly evasive.However, while the AiR-ViBeR technique is some pretty innovative work, transmitting data through vibrations is extremely slow.In fact, data can be exfiltrated through vibrations at a lowly speed of half a bit per second, making AiR-ViBeR one of the slowest exfiltration methods that Guri and his team have come up with in recent years.While the AiR-ViBeR attack might be deemed \"feasible,\" it is highly unrealistic that attackers would ever use it in the wild, as they would most likely opt for other techniques that exfiltrate information at faster speeds.Additional technical details on the AiR-ViBeR technique can be found in a white paper published this week and named \"AiR-ViBeR: Exfiltrating Data from Air-Gapped Computers via Covert Surface ViBrAtIoNs.\"Regular users have nothing to fear in regards to AiR-ViBeR, as there are far more dangerous threats lurking on the internet. However, administrators of super-secure air-gapped networks will most likely need to take Guri's latest work into consideration and deploy some of the countermeasures listed in the paper, if they deem this technique a credible threat.\n                                   By\n               \nCatalin Cimpanu\n\n            \n                    \n                    for Zero Day\n        \n                                        |            April 17, 2020 -- 04:20 GMT (12:20 GMT+08:00)\n        \n                                                                                    | Topic: Security\nNetworkingRIPE opposes China's internet protocols upgrade planSecurityNSA shares list of vulnerabilities commonly exploited to plant web shellsSecurityESET takes down VictoryGate cryptomining botnetSecurityValve says it's safe to play CS:GO and TF2 after source code leaked onlinePlease review our terms of service to complete your newsletter subscription.By registering, you agree to the Terms of Use and acknowledge the data practices outlined in the Privacy Policy.You will also receive a complimentary subscription to the ZDNet's Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe from these newsletters at any time.You agree to receive updates, alerts, and promotions from the CBS family of companies - including ZDNet’s Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe at any time.\n                                        \n            By signing up, you agree to receive the selected newsletter(s) which you may unsubscribe from at any time. You also agree to the Terms of Use and acknowledge the data collection and usage practices outlined in our Privacy Policy.\n        \nStuck at home, UK lockdown DIY fans slammed with Robert Dyas data breach\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe hardware store is the latest victim of card-skimmer malware.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAcademics sign petition against rollout of Taiwanese electronic ID card\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tGovernment says it is safe but over a hundred experts have called for the creation of data protection laws first.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nGoogle will now demand online advertisers provide proof of identity and location\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe company is clamping down on fake content and scams by expanding checks previously reserved for political advertising.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nDefence puts week between Citrix security notice and assessing recruitment network\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tNew timeline means Defence had a month before being told by ASD that it could be vulnerable.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAustralian government offers online safety courses for seniors\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIn the wake of more elderly people turning to online services during the COVID-19 pandemic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nWA Police seeks clarification on what it can access under production orders Bill\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWhile\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsupports\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tInternational\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tProduction\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tOrders\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tBill,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWA\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tPolice\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tForce\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsaid\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tproposed\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tprovisions\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tare\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tlikely\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thave\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ta\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsignificant\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tresourcing\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\timpact.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCanberra has confidence in AWS' ability to securely store COVID-19 tracing app data\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tContract handed to Amazon Web Services under whole-of-government cloud services agreement.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nRIPE opposes China's internet protocols upgrade plan\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tRIPE speaks out against China and Huawei's \"New IP\" internet upgrade plan, says internet standards should be left to the IETF, not the UN.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nEnterprises are getting more high-risk calls as fraudsters exploit COVID-19\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAmericans are being impacted by this fraud-filled crisis as bad actor activity escalates.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t© 2020 CBS Interactive. All rights reserved.\n                    Privacy Policy |\n                    Cookies |\n                    Ad Choice |\n                    Advertise |\n                    Terms of Use |\n                    Mobile User Agreement\n",
    "https://in.pcmag.com/desktop-pcs/135964/ecs-liva-sf110-a320": "\nECS's Liva SF110-A320 bare-bones desktop ($179) is marketed as \"The Best Mini PC for Light Gaming.\" As a mini PC with no room for a graphics card and a business-black look, this is quite the statement. This bare-bones compact is designed to support AMD's 35-watt Ryzen processors with integrated graphics, and such a chip paired with a capable thermal solution may give the SF110-A320 the teeth it needs to do a little light gaming. The Liva proves to be a stable, capable micro desktop when not pushed beyond its limits, but it's actually a better fit as a peppy productivity or specialty-use mini PC.\n\nOn the outside, the SF110-A320 is an unobtrusive black box about the size of a slim hardback book (1.3 by 8.1 by 6.9 inches). Actually, I could swear I once owned a DVD player that looked like just this.\n\nThe plain exterior won’t win any beauty contests (and it hardly syncs with the \"gaming\" hype), but the shell is quite sturdy and should provide solid protection for the internal hardware. The petite system should also be easy to hide out of the way; a VESA 100/75mm mounting bracket on the back makes it simple to mount the Liva on a wall or desk.\n\nIn my first minutes with the system, I gave the shell's durability quite the test by attempting to open the case incorrectly. After removing the lone screw on the back, I spent some time trying to pry the case open with considerable force before finally realizing the top of the case slid forward, not back, before lifting off. [Editors' Note: We made the same mistake in PC Labs trying to open this same case!] I really think ECS should provide some documentation on the topic, or at least an etched arrow or a sticker on the bottom. On the bright side, the sturdy case shows nothing more than a few minor scratches despite my misguided efforts to force it open.\n\nYou get a total of seven USB ports set around the case's exterior: Two USB 3.1 Gen 1 Type-A ports and one USB 3.1 Gen 1 Type-C port reside on the front, while four USB 2.0 ports are located on the system's rear. I have a minor beef with ECS for coloring the USB 2.0 ports on the back blue, as this is typically the color used to designate USB 3.0.\n\nOther rear ports include a legacy serial port, an RJ-45 Ethernet jack, and VGA, HDMI, and DisplayPort outputs. Due to space limitations, ECS opted not to place any audio jacks on the back of the case, but you get headphone and mic jacks on the front, along with a small speaker.\n\nThe latter is no mere beep-code speaker, but a fully functional speaker for playing music and other audio. It's fairly quiet, but its audio quality isn't that bad—it's not something you'd want to rely on for extended listening enjoyment, but it's better than nothing and would likely come in handy if you were using this PC in conjunction with a display that lacked built-in speakers.\n\nInside the case is a compact motherboard with model number A320-SF110 (and if you're wondering if that's a typo, it's the same as the system name, just in a different order). The motherboard has a single SATA 3.0 port and utilizes a special combo SATA/power-cable adapter to connect one 2.5-inch drive. You can see a Toshiba SATA SSD I installed in place in the image below.\n\nA removable metal bracket fastened with four screws holds the lone 2.5-inch drive suspended above the motherboard. The bracket holds the drive securely in place without the need for screws. There are spots where you can screw the drive in to hold it fast, but realistically, the drive will stay put without them. There isn't room in the case for the drive to slide anywhere without first removing the bracket from the case.\n\nBeneath the 2.5-inch storage bracket resides an M.2 Key-M slot along with a M.2 Key-E slot. These can be used for mounting an M.2 solid-state drive and an M.2-form-factor Wi-Fi minicard, respectively...\n\nThere's a WD Blue M.2 drive in the slot in the image above, which I added. (That slot can take drives up to 80mm long.) Our review sample had an Intel-based Wi-Fi module pre-installed; you can see that and its antenna wires to the left of the WD Blue SSD.\n\nOn the other side of the motherboard rests the AM4 CPU socket and two SO-DIMM DDR4 slots. Due to power and heat limitations, the board can't support any processors with a TDP above 35 watts, with the fastest supported CPUs being the 35-watt Ryzen 5 3400GE and Ryzen 5 Pro 3400GE. (The low-wattage GE version is not to be confused with the Editors' Choice-winning Ryzen 5 3400G we reviewed, a 65-watt chip that is down-configurable. More about that below.) RAM support is relatively unrestricted, with support for up to 64GB of DDR4 clocked at up to 2,666MHz. Again, though, you'll need laptop-style SO-DIMMs for that.\n\nThe processor is cooled by a blower-style thermal solution that vents hot air out the back of the case. An aluminum heatsink that measures roughly 2.5 by 2.6 by 0.7 inches sits directly over the processor and makes contact with the chip's heat spreader via a copper base plate...\n\nThe system utilizes a laptop-style ball-bearing fan that measures roughly 2.6 inches in diameter. It sits over the DDR4 modules and pushes air through the aluminum heatsink.\n\nAfter getting the case open, putting the system together took all of about five minutes. I initially planned to discuss the building process in detail, but I actually can't find much to say. Building the system is, to be sure, far easier than building a full desktop computer from the case and motherboard up; there isn't anything particularly special apart from the use of compact rather than full-size memory modules.\n\nThe CPU fan is held on by a pair of metal pins and not by screws, so it just lifts out of place when you need to access the AM4 processor socket, which also helps to accelerate the building process. The power and reset buttons are built directly onto the motherboard as well, so except for the 2.5-inch drive's SATA and power cable and the fan's power cable, there aren't even any wires to deal with.\n\nMoving on to testing the Liva's functionality, the system's fired right up on first boot. The BIOS looks a tad outdated, lacking a few modern features such as support for a mouse and memory profiles. It does the job for simple setup, though more about tweakability in a moment.\n\nI tested the ECS with two processors; I did not have access, alas, to the 3400GE chips mentioned above. Those chips are not conventional retail parts, though they are possible to find through channels such as eBay. At first I attempted to use an AMD Ryzen 5 3400G that, as mentioned, has a 65-watt TDP in default settings; that chip is down-configurable to 45 watts, which I thought might just work.\n\nAlas, I thought wrong. The Liva's BIOS lacks voltage controls or any other way to set the processor to the lower cTDP. The system was able to boot with the Ryzen 5 and browse the web without issue, but it crashed within seconds when I attempted to launch a benchmark program. It appears the Ryzen 5 was simply too much for the system's 90-watt power supply or for the motherboard, as temperatures at the time were hovering around 52 degrees C, which isn't particularly high. So take our advice about that particular G versus GE chip seriously! \n\nAt this point, I switched over to the readily available AMD Athlon 200GE for the remainder of my testing. This is a budget-priced 35-watt AM4-socket chip I reviewed some time ago, a step below the Ryzen 3 but with able integrated graphics. I also equipped the system with a dual-channel 16GB Kingston HyperX 3,200MHz memory kit with CAS latency of 20. The memory is technically above the motherboard's specified limits, as well, but it worked without issue.\n\nIn place of XMP support, the BIOS has a \"tweak\" section. Don't get too excited; this board isn't going to see any processor overclocking to squeeze out extra performance, but it technically can do some limited overclocking on the RAM. Lack of voltage support prevented me from really seeing how far my RAM kit could go, but I was able to set it to match the XMP settings and boot into Windows without issue.\n\nThe system automatically allocated 2GB of the system RAM to the Athlon's integrated GPU. This is probably overkill for this low-end processor, but that extra RAM may get used if you try to game with one of the faster Ryzen 5 GE-class processors. Spinning up Unigine’s Superposition benchmark, I tested the system with on the 720p low detail preset, which returned an average of 21 frames per second. I utilized CPUID's HWMonitor software to keep track of temps during the testing process, which showed the system never exceeded 60 degrees C throughout the test. Not bad.\n\nHaving spent plenty of time thoroughly examining and testing the Liva SF110-A320, it emerges as a well-made and sturdy mini PC, but the \"best mini PC for light gaming\" claim seems misguided. First, it's worth mentioning that there are a few competing products such as Lenovo's ThinkCentre M75q and HP's EliteDesk 705 G5 that will likely offer similar performance; these two business-centric PCs are of a similar size to the SF110-A320, and both are available pre-configured with AMD's Ryzen 5 Pro 3400GE, the fastest 35-watt Ryzen Pro processor. I haven't tested these solutions, but simply based on their specs, they likely offer relatively similar performance. Given that graphics performance is likely to be below that of the Vega integrated graphics in the 65-watt Ryzen 5 3400G, that's likely not worth going far out of your way for.\n\nAt first, I couldn't figure out why ECS capped this system with a 90-watt PSU and limited it to 35-watt CPUs. ECS informed me that there's actually a slightly modified version of the SF110-A320 that comes with a 120-watt power supply and supports 65-watt processors on the same motherboard. The system I tested has a capable thermal solution, but it appears the system needs a little more airflow to run 65-watt CPUs. (The modified Liva also has a perforated case with air holes in the top.) If you want a mini PC with a bit more power, it's probably best that you seek out this other version. It will also be easier to find appropriate CPUs for it.\n\nStill, if you can source a Ryzen GE 35-watt chip and are fine with the limits of those CPUs, it's hard to find serious fault with the Liva SF110-A320. It's fairly priced and a capable performer for home media or kiosk applications, if not quite a gaming rig.\n\nSee Full Bio\nAsrock X299 Taichi CLXECS Liva SF110-A320Asus ROG Zenith II ExtremeThermaltake Level 20 RGB Gaming MouseThermaltake Level 20 GT RGB Razer Gaming KeyboardThe Live Gamer Mini is a compact gaming capture cardFight like a girl and other stories from Hawkins",
    "https://robots.net/tech-reviews/the-best-cpu-cooler-picks-for-your-gaming-pc/": "\n\n\n\nBest ChoiceCooler Master Hyper 212 EVO CPU CoolerBest ValueARCTIC Freezer Xtreme CPU CoolerPremium PickNoctua NH-U14SYou’ve now resolved yourself to create your gaming rig. And you’ve got most of the prerequisite materials in making it. But you might be wondering, how do you prevent your PC from overheating itself to oblivion? Well, that’s where the best CPU Coolers come in. CPU Coolers are parts of your PC that ensures that it doesn’t go above a certain temperature. Using your PC generates a lot of heat. More so if you’re overclocking said PC. The CPU Cooler is there to ensure that it doesn’t produce too much that it damages the hardware inside. The Cooler Master Hyper 212 EVO is currently one of the most popular budget CPU coolers you can buy as it supports both AMD and Intel CPU sockets. Also, this Cooler supports the latest AMD AM4 Socket by the AM4 bracket (RR-ACCY-AM4B-R1). This CPU cooler also comes alongside 4 Copper Heat Pipes that are in direct contact with not only the processor but also each other to obtain better dissipation and transfer of heat.Known as the CDC (Continuous Direct Contact) technology. It’s equipped with a 120mm fan that’s quiet and does a good job in keeping your CPU’s temperature below dangerous levels even on increased CPU load. It boasts a dual-fan design; meaning you add yet another 120mm fan if you wish to get more cooling performance. Do note though that the cooler is measured at 159mm making it a bit taller compared to some coolers. In short, measure your PC case before buying this.Check out the Cooler Master Hyper 212 EVO CPU Cooler on Amazon to keep your CPU cool all the time.For those who wish for the best twin-tower cooler you can get under $50 then don’t look any further than the Arctic Freezer Xtreme CPU Cooler. This is a substantial CPU Air cooler that’s equipped with twin tower heatsinks and a 120mm fan that’s mounted between both tower heatsinks. The PWM fan has a fluid dynamic bearing and its RPM is in the range of 800 to 1500 RPM.Despite this, it’s a silent fan that you would only hear a slight whine even at full speed.The CPU cooler has 4 double-sided copper heat pipes with direct contact with your PC’s CPU for better heat dispersion. Also, you don’t need to buy and apply the thermal paste as it has a pre-applied MX-2 thermal compound.The Arctic Freezer Xtreme CPU Cooler can support a substantial range of Intel and AMD Sockets including the popular AM4 Socket. Its installation process is also pretty simple with a push-pin mounting system. The performance of this CPU Cooler is pretty great when you consider its price. Not only that, you can do some decent amount of overclocking as well. Not too serious though.Unfortunately, you’re gonna have to check the clearance your motherboard and PC case offers you as even if the height of the cooler is only 140mm, it’s quite wide at 132mm. So, if it meets these requirements and if you wish to get a strong budget twin-tower CPU cooler that also runs silently then this is the product you’re looking for.Check out the ARCTIC Freezer Xtreme today and keep your CPU cool while you play for extended hours.The FSP Windale 6 is currently one of the best CPU coolers you can get in the $50 below price range. Also, it’s the most powerful air CPU cooler in this range as well. The CPU cooler comes with a black painted heatsink that has six Copper heat pipes. These heat pipes have a direct contact with the CPU to gain better heat dispersion and cooling performance. It has a PWM 120mm Blue LED fan spinning at speeds of 600 to 1600 RPM. It’s pretty quiet at lower RPMs but can get a bit loud when running at full speed.The fan is affixed on the heatsink through the rubber screw assembly that allows it to minimize vibration and extra noise. The heatsink’s place in the cooler isn’t centered and offset to one side so it doesn’t interfere with the RAM and gives clearance for RAM that have taller heatsinks.The CPU cooler supports a myriad of Intel and AMD CPU Sockets. This includes the aforementioned AMD AM4 Socket. The mounting mechanism is pretty easy and is pretty sturdy in addition to that. You can obtain and use processors like the Core i7 and Ryzen 2700X with ease through this CPU cooler without the temperature worries that come with them. The cooler is bigger and taller at a height of 165mm.So you might want to be careful and check your PC case specs and clearance before making a purchase. You can also do some overclocking with this installed as well. However, make sure to get good quality thermal paste for the cooler.Check out FSP Windale 6 on Amazon and keep your CPU from overheating. The DEEP COOL Gammaxx 400 CPU Air Cooler is made with heat pipes that have direct contact with the CPU enabling rapid heat transfer. Through this, it’s come to be known for its dependability in heat management. The pipes are fitted with cooper, making them very durable in addition to being incredibly efficient. Additionally, it’s high-density aluminum fins help the cooler with rapid heat dispersion.One of the convenient features the cooler has is its specialized fan clips. These clips are practical and are fitted closer to its heatsink in comparison to other products. You can easily adjust, install and replace these clips. The cooler can be installed without even removing your motherboard.The cooler’s high-performance PWM fan is made with high static pressure allowing it the ability to produce a big amount of airflow. The LED lighting it has is a stylistic choice. This means gamers have a fair balance on performance and lesser noise levels. To fit personal taste, the cooler is also available in multiple colors.Check out the DEEP COOL Gammaxx 400 CPU Air Cooler on Amazon to get a cooling unit that produces less noise.We got our first liquid CPU Cooler on the list. The EVGA CLC 120 CL11 is currently one of the affordable water coolers you can on the market. You need little to no maintenance for the cooler, and its versatility and reduced installation time is beneficial to many types of gamers and advanced PC users thanks to a plug-and-play design that allows the CPU cooler to be so user-friendly.Its 120 mm radiator is the cooler’s noteworthy feature as its very effective at heat dispersion. It also fits most PC cases if you wish to mount the cooler right on the Intel chipset. Some people might be a bit hesitant to install a liquid cooler with tubing that can either break or leak. However, you don’t need to worry overmuch as the cooler has durable tubing that can withstand heavy use.The flow control software that’s alongside the CPU cooler gives you the ability to set how intense the cooling process will be. It’s a useful customization feature that allows you to edit the cooler’s capabilities based on the intended usage of the PC in question. The software is especially useful for gamers. And its overall price makes it an affordable alternative to other water coolers that are more expensive in general.Check out the EVGA CLC 120 CL11 to give your CPU that extra cooling boost. The Noctua NH-U14S TR4-SP3 gives its users whisper-quiet cooling that’s combined with big-league thermal cooling performance. This is the kind of overclocked Threadripper performance that ekes its way into quality 360 AIO cooling performance. equipped with 6 nickel-plated copper heat pipes in addition to an NF-A15 140mm PWM fan, the AMD-friendly NH-U14S is a silent and reliable heat assassin.For its Threadripper air cooling, the cooler ticks all boxes for the enthusiasts, gamers, and overclockers all.Check out the Noctua NH-U14S today and get a premium air CPU cooler with excellent performance.The Cooler Master MasterAir MA410M is what you should pick if you wish for an excellent performing air cooler that’s on the medium size of things.Especially if you’re considering getting a cooler that comes with an aggressively designed exterior shell alongside the inclusion of addressable RGB lighting from inside its cooling tower. However, coupled with it sitting on an upper range of an affordable price tier, and it might cause builders who make budget systems to back off a bit. But, considering the product’s performance and features, it might be a good investmentCheck out the Cooler Master MasterAir MA410M on Amazon and keep your CPU cool under pressure. The new 240mm H100i gives an impressive cooling performance to Corsair’s Hydro Pro lineup. More like a larger 360mm model, it has the benefit of giving extra space in your PC case and spare bucks in your wallet. Though the H100i Pro runs a bit low on the now popular RGB lighting effects, it makes up for this when we’re talking about your CPU’s core temperature.This Corsair H100i ProCPU cooler has 2400 RPM fans which gives excellent cooling and less noise. When combined with a smart fan curve, idle and lighter loads give it the ability for quiet operation. When you decide it’s finally time for your CPU cores to go overdrive, it’s powerful fans will make their presence known. However, you can be comforted by the fact that your PC’s performance will stay at optimum levels.Check out Corsair H100i Pro is on Amazon and keep your PC’s performance at an elite level.With its 3x 140mm radiator, the Alphacool Eissturm Hurricane Copper 45 allows for enough thermal expansion of the cooling loop to put in a graphics card water block or two if the user so wishes. By using the industry-standard G1/4 threaded fittings for all parts, the cooling loop almost implores you to add more parts to the celebration. A radiator of this size and potential gives the user leeway for this kind of load due to the quality design and engineering that went into making it. A pump of this kind pushes liquid coolants that few coolers like it are capable of. Quality-made parts and great attention to detail is seen on each piece within the cooler kit.For those that wish for a complete, great-quality water cooling kit in one, this is an excellent choice if you have room for it in their PC chassis for the massive 3x 140mm radiator and large pump/reservoir combo.Check out Alphacool Eissturm Hurricane Copper 45 to get a quality CPU cooler that is worth its price.It’s through the Liqtech 360 OC TR4 that Enermax gives Threadripper enthusiasts a cooler that encompasses those with large processors by performing similar to custom-built liquid cooling combined with easy installation and the moderate cost of your average AIO cooler, while also keeping the price down through avoiding the RGB lighting and the usual software installations that accompany it. While it’s true that the lack of RGB lighting may turn away some buyers who prefer the colors and a software UI.Many Threadripper fans that wish for an excellent cooling performance, and those who want to set up simple fan-cooling curves, will find that the Liqtech 360 TR4 OC will provide a stellar performance.Check out the Enermax Liqtech 360 OC TR4 on Amazon and get an excellent Liquid CPU cooler for your dream PC. When it concerns keeping overclocked CPU temperatures to a minimum, The Cooler Master’s Liquid ML360R RGB is currently the CPU cooler’s new chilling head honcho. As the 360 version of it’s very own MasterLiquid ML240R RGB, the newly available ML360R gives you more radiator surface area that allows you to get more cooling prowess from the cooler.Another thing to take note is the fact that the Cooler Master ML360R RGB is the current leader in 360 AIO thermal performance.Check out the Cooler Master Liquid ML360R RGB on Amazon and keep your CPU cool while you play for hours.With its twin cooling towers, seven heat pipes and 2 140mm fans, the GamerStorm Assassin III that DEEP COOL made brings us the best performance and the lowest temperature of big-air coolers that we’ve currently reviewed in this list.Coupling that thermal performance with a practically silent run time and this air cooler makes it one of the choices if you wish for an air-cooling CPU cooler for your PC. And it’s great looks and easy installation, also, you won’t regret picking this bad boy for sure.Check out the DEEP COOL Assassin III on Amazon and keep your CPU at max performance. CPU Coolers, take out the excess heat that’s generated by your PC’s components when it’s being used. This ensures that a PC will always maintain an acceptable temperature range as too much heat will damage not only the CPU, but also other components as well. As a given, more powerful coolers are needed for more powerful PC’s. Thus, if you wish for better performance on your PC, a CPU cooler is a necessary and worthwhile purchase.Most PC Builders often put the most focus and money on a CPU and GPU, without much thought for anything else. While it’s true that getting these is step #1 to making a PC rig that can play the latest and greatest games in the market, there are other things that one must consider. With the most important being making sure that the CPU and GPU will maintain a cool temperature even when it’s being used for extended periods.While many PC parts are made that have heat reduction in mind, there’s no practical way to eliminate all the heat your PC will generate without getting another unit. This is where a CPU cooler would come in. Most CPU coolers can completely cool your PC. In addition to this, Air and liquid cooling are the two most used methods. This is because they offer great cooling tech at reasonable prices.Now that you know about what a CPU cooler is, why not learn how to build a gaming PC today. If you’re looking for parts, here are our best gaming mouse and best graphics card buying guides.  Air Cooling is the most common form of cooling available. It uses CPU fans because of their efficiency and due to how cheap it is. These fans work with a heat sink that absorbs heat from critical energy-creating components. If your rig gets too hot, the CPU fan will start to reduce the heat and to provide ventilation for your PC. Simple, and easy to set up.This method is the versatile and common option one can get. Air cooling is typically preferred for the majority of PC users, and many CPU air coolers are good enough to handle some of the more taxing processing that the PC does.Many CPU’s typically have a stock air cooling that exhausts air onto your CPU. While this type of cooling is enough for many casual PC users, a lot of gamers would oftentimes upgrade to aftermarket air coolers that can give better cooling efficiency. Some builders also upgrade because these CPU coolers look better and in many cases, give their PC a unique look and feel.Aftermarket air coolers typically give better performance compared to stock air cooling solutions through the use of copper base plates to spread the excess heat throughout pipes. To ramp up the heat dissipation further, aftermarket air coolers have high-performance fans that carry the hot air from the CPU by use of specially designed fins. For many gamers, an aftermarket air cooler is more than enough to keep their CPU running at the best temperature.While it has a lot of things going for it, Air cooling isn’t without drawbacks. Some aftermarket air coolers won’t fit inside many PC cases unless you’re getting a bigger case. Also, keep in mind that there are fan options that are also noisier than the typical air coolers. Liquid CPU coolers give better performance, quieter, and if we’re being honest here? They look cool. Oftentimes, liquid cooling may bring the image of hardcore techies and gamers that make these types of crazy builds. The reason? This is because while liquid cooling does a phenomenal job in keeping off heat from your PC, it’s not for everyday users. All said and done though? Many Power users and overclockers might need the additional heat reduction liquid cooling gives. And though a lot of gamers don’t need or want the hassle and time-sink of integrating a liquid setup on their PC, many CPU liquid coolers are simple enough to install with current standard builds.Many proponents of air CPU coolers would point out that liquid cooling is a maintenance-heavy system. For example, liquid coolers are vulnerable to rust and/or leakage to happen over time. Fortunately for most users, many liquid CPU coolers have a closed-looped system, and the liquid inside is made to last until the pump it flows on goes out. So there’s no worries about changing the fluid inside.Liquid cooling is said to be the best way to cool a PC because water transfers heat more efficiently compared to air cooling. Liquid cooling also has the added benefit of a quieter PC because no fans are running at a high RPM (Rotation per Minute) all the time. Do note though that liquid cooling PCs have the chance to be dangerous if the liquid inside would leak into the hardware. Both air and liquid coolers give better cooling performance when compared to a stock CPU cooler. But, the cooling solution you decide to obtain and use on your PC build usually depends on a plethora of different factors alongside performance. These are price, compatibility, and yes, looks will usually also play a role in your decision.And while it’s true that liquid cooling does outperform air cooling in many scenarios, you should base your decision on what your PC needs. There’s no reason to get liquid cooling if your CPU doesn’t run hot temperatures and there’s no need to get an aftermarket air cool if you’re not gonna play games at the regular. The most important thing is figuring out what hardware you need to get for the PC you’re making and using.There’s no “best” way to cool down a PC because there’s no “best” way to create a PC. Every PC being built is unique to its builder’s needs. And the CPU cooler you plan to get is just one of many different options you can control. In short, the best way to cool down your PC is really up to you.  One thing you need to know is that it’s typically recommended to merely do standard cleaning on air cooling systems. This is because they’re pretty easy to clean. And can be done at the same time as cleaning your entire rig. Meanwhile… Liquid Cooling Systems are a different beast entirely.Liquid CPU coolers are harder to maintain compared to a typical fan-cooled CPU. They have the typical risks you have to watch out for in a PC– failing memory sticks and video cards, those things– however, you’ve got other things to worry about there as well. These are the pumps, hoses, radiators– in short, stuff you wouldn’t see in a regular fan-cooled PC. These are stuff that you wouldn’t normally have to worry about in a PC. However, since you got a PC that’s cooled by a liquid CPU cooler, you have no choice in the matter.No matter how good your liquid cooler is, if you don’t maintain it, you’re sure to experience the myriad of downsides more than its upsides. We’ll show you how you can take care of your liquid CPU cooler So that you can maintain maximum capability.Another thing to take note, there are two types of CPU coolers, closed and open loop. Closed-loop CPUs don’t need a ton of maintenance; at most, all that’s required is to clean its radiator every few months or thereabouts. Open loops require more maintenance compared to this, so they’re the ones we’re gonna discuss in this article. Maintenance of your liquid CPU cooler begins from the very instant you integrate it to your PC. It means that from the start, you should already pick quality items to go with your system of choice. A reminder, your liquid CPU cooler ensures that your PC doesn’t overheat when you play games or overclock. So make sure to stay well away from low-quality materials.A liquid PC cooler is typically made of the following parts: water blocks, tubes, pump, radiator reservoir, fans, adapters and fitting, and lastly, the cooling liquid. All these parts might set you back a good few bucks, though they don’t need to be pricey for them to be good. If you have a tight budget, make sure to look at reviews first to confirm if you have the best liquid CPU cooler for the price you’re paying it for. You’ve chosen the perfect liquid cooler for your PC that fits your budget. Now you must prepare yourself both physically and mentally to give it more attention compared to your old cooler that’s probably an air cooler. Unlike air coolers, which as discussed may only need to be cleaned in a standard manner, liquid CPU coolers need to be maintained regularly. If you don’t maintain your liquid cooler, you might experience the APPALLING problem of blocked pumps, gunk that’s inside said pumps and a boatload of problems that will decrease your PC’s performance. Liquid CPU coolers are great at dispersing your PC’s excess heat because water cools way better and faster compared to air, but it comes with a pretty big downside. A question for people. What happens to a liquid if it encounters heat? LOTS of heat? The right answer? It evaporates. This is the main reason why you should check your cooler’s reservoir level when you get the chance. To make sure you’re not losing too much water. In general, you should also drain the reservoir and then replace it with clean water at least twice a year for the best results. Unless of course if you’re using distilled water. If that’s the case, you can get by with just checking and replacing it just once a year. This counts for open and closed-loop systems both. Checking the radiator for dust is a necessity that must be done periodically. After all, radiator fans can get dusty once time passes, and the dust that accumulates can affect your PC’s performance.You got three options/methods in cleaning your radiator. The first is buying a can of compressed air. This is the recommended method for dusting them as it’s easy to do and accomplish. The second option is to use a soft brush to manually brush the fins (Then use the compressed air can to get the best results). Your third option (and the riskiest for the inexperienced) is to run the fins through clean water to clean them. Do remember to dry them off thoroughly before reinstalling them though. That way leads to a wrecked radiator. Checking for leaks is something that you should get used to when you have a liquid cooler. Even though the use of water for cooling your PC’s been proven to be safe, putting water near any electric components can still be a risky proposition. After all, you don’t want to wreck your PC parts because of a water leak now, would you? If a leak does happen, don’t panic. Take the plug off your system (yes, you need to remove the cable if possible), drain the water inside, and ensure that EVERYTHING is dry as the Sahara before putting the parts back in. Don’t rush, don’t panic. Take all the time you’ll need to reassemble the pipes and seal any leaks. Electrical tape is a good, low-budget solution to close off any leaks.Your email address will not be published. Required fields are marked *Comment Name * Email * Website Save my name, email, and website in this browser for the next time I comment. \n\n"
}