{
    "https://www.4gamers.com.tw/news/detail/42815/amd-b550-chipset-motherboards-to-launch-on-june-16th": " 據外媒 Wccftrch 的報導，AMD 預定於 5 月 21 日針對主流平價市場發表 B550 晶片組，並於 6 月 16 日上市，提供 PCIe Gen 4 介面對應 AMD Ryzen 3000 系列桌面處理器，預估售價介於 US$ 80 ~ 150 之間。 雖然 AMD Ryzen 3000 系列桌面 CPU 憑藉優異性能和先進製程在過去一年壓得對手陣腳大亂，但其對應的 X570 晶片組主機板價格仍居高不下（最低要價 US$ 160），因此不少用戶紛紛捨棄 PCIe Gen 4 介面，轉投 B450 晶片組的懷抱，然而這一切即將自 B550 晶片組的登場而改觀。 可想而知，由於價位帶設定的關係，B550 晶片組可能會缺少一些 X570 的功能，但仍可完整發揮 AMD Ryzen 3000 系列桌面處理器和 PCIe Gen 4 頻寬的性能，且搭配入門款式更具價格競爭力。 B550 晶片組同樣使用 AM4 插槽，因此也有機會相容於即將在 9 月發表的 Ryzen 4000 系列桌面處理器。雖說 B450 晶片組也可能相容，但使用新一點的產品去搭配總是比較妥當。 \n        Tags:\n            #AMD\n#Ryzen\n#Ryzen3000\n#B550\n#主機板\n\n硬體新聞\n",
    "https://www.techbang.com/posts/77987-amd-launches-ryzen-3-3300x-and-ryzen-3-3100-with-zen2-and-b550-chipset-support-pcie-40": "\n\nR.F.\n發表於 2020年4月23日 13:00\n      2020-04-23      \n收藏此文\n\n      Intel 宣布代號 Comet Lake S 第十代 Core 桌上型處理器之前，AMD 先行補足第三代 Ryzen 桌上型處理器陣容，推出 Ryzen 3 3300X 和 Ryzen 3 3100，與之搭配較為平價的 B550 晶片組也同步登場，支援頻寬翻倍的 PCIe 4.0。    目前 AMD 採用 Zen 2 微架構 TSMC 7nm 製程的第三代桌上型處理器，最低階版本僅達 Ryzen 5 3600，往下接著是採用前一代 Zen+ 微架構、GlobalFoundries 12nm 製程的 Ryzen 5 3400G 以及 Ryzen 3 3200G，這 2 款處理器還分別內建 Radeon RX Vega 11 Graphics 以及 Radeon RX Vega 8 Graphics。搶在 Intel 正式公布代號 Comet Lake S 第十代 Core 桌上型處理器之前，AMD 先行完善自家第三代 Ryzen 桌上型處理器陣容，推出採用 Zen 2 微架構、TSMC 7nm 製程的 Ryzen 3 3300X 以及 Ryzen 3 3100，均為實體四核心八執行緒不含內建顯示功能，基礎時脈分別為 3.8GHz 和 3.6GHz，自動超頻時脈則為 4.3GHz 和 3.9GHz，並依照 AMD 傳統，倍頻開放供使用者自行調整。▲ AMD 第三代 Ryzen 桌上型處理器新增 Ryzen 3 3300X 以及 Ryzen 3 3100，尾綴 X 表示該處理器支援 XFR 2，使用效能較佳的散熱器時，可獲得額外的自動超頻時脈。沒有意外的話，Ryzen 3 3300X 和 Ryzen 3 3100 也如同其它相同世代處理器，採用 IOD 和 CCD 分離的 chiplet 設計、封裝，但是 CCD 內部 2 組 CCX 僅會開啟其中 4 個核心，享有 L3 快取 16MB 容量，對比 Zen+ 微架構版本翻倍。Zen 2 內部浮點運算執行單元以及通道寬度拓展成 256bit，正好符合 AVX2 指令集寬度，不若 Zen+ 僅有 128bit，而 IOD 記憶體支援性也達 JEDEC DDR4-3200。由於 Ryzen 3 3300X 和 Ryzen 3 3100 明顯地要與對手 Core i3 系列競爭，Ryzen 3 3100 面對現今 Core i3-9100 於遊戲效能提升 30％，創作軟體則提升 70％。只是此市場區間若要搭配 X570 晶片組主機板，似乎有點大砲打小鳥之感，因此 AMD 也連帶推出傳聞許久的 B550 晶片組。此次釋出的 B550 晶片組資訊並不多，只有支援 PCIe 4.0 這一項重要資訊，且比 Ryzen 3 3300X 和 Ryzen 3 3100 大約晚 1 個月上市，預計於 6 月中旬陸續推出 60 款以上主機板。Ryzen 3 3300X 和 Ryzen 3 3100 預計 5 月推出，盒裝版包含 1 個 Wraith Stealth 散熱器，建議售價為美金 120 元和 99 元，折合約新台幣 3,650 元和 3,000 元。你知道 PCADV 電腦王也有 Telegram 頻道嗎？SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：pcadv, 電腦王, AMD, 處理器, 新聞, ryzen, zen 2, b550, 3300x, 3100\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
    "https://www.techradar.com/news/amd-fix-for-ryzen-chipset-issues-reportedly-causes-new-more-worrying-problems": "\nBy\nDarren Allan\n18 April 2020\nSuch as increased CPU power consumption allegedlyAMD has had some trouble with its Ryzen chipset driver recently, and the company released a fix for these problems – but the bad news is that the fixed version reportedly causes issues of its own (at least for some folks).The full story is that AMD released a new chipset driver in mid-March for Ryzen systems (A320 series up to X570 motherboards, and Threadripper X399 and TRX40). However, some users described problems on Reddit whereby the installation would get stuck at 0% on the progress bar.Although apparently, at least in some cases, the new driver would seemingly successfully install in the background anyway – but maybe not completely, according to reports (one common thread mentioned was that the PC eventually popped up with a message saying it needs to restart to finish the AMD GPIO install).This bugbear only affected some folks, and there were workarounds floated on these Reddit threads, but obviously it was still a rather worrying issue to encounter. Even if the driver did seemingly install eventually, folks were obviously concerned that it might not have completely installed somehow.Just over a week ago, AMD pushed out a new version of the chipset driver (v2.04.04.111), which in the release notes states that it cures the installer hanging during installation problem, and also an installer abort with ‘Error 1720’.However, it seems that as Tom’s Hardware spotted, while it may have cured the issue in hand, ComputerBase forum members have reported that the update is causing new problems.Reports suggest that the GPIO driver (General-Purpose I/O controller) isn’t always updated to the latest version, and that some Ryzen owners are experiencing incorrect operating voltages, and increased processor power consumption – which is definitely a worry. Some issues are also being caused with Ryzen Master, apparently.AMD is investigating the issue after ComputerBase flagged it up to the company, and it has asked for affected users to send log files which will be anonymously analyzed to help with the efforts of trying to pin down a fix (another one – hopefully with no unfortunate side-effects this time).Meanwhile, particularly if your Ryzen PC is running fine right now, you may want to hold off updating the chipset driver until we see the results of AMD’s investigation, and whether any remaining gremlins can be ironed out.Fixes causing more problems themselves is nothing new for tech companies, of course, and it seems to be becoming a habit with Microsoft and Windows 10, although Apple has also recently got in on the act with macOS.Get the best tech deals, reviews, product advice, competitions, unmissable tech news and more!Thank you for signing up to TechRadar. You will receive a verification email shortly.There was a problem. Please refresh the page and try again.TechRadar is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
    "https://www.gsmarena.com/iphone_se_2020_appears_on_antutu_reveals_underclocked_chipset-news-42826.php": "Login\nYordan \n23 April 2020\n\nApple iOS\nWhen Apple relaunched the iPhone SE (2020) with the current A13 Bionic chipset, many were celebrating the opportunity to get iPhone 11 Pro Max performance at a far more affordable price. Early reviews would heavily praise the performance, but now the SE appeared on AnTuTu and posted an underwhelming score of under 500,000, which is well off the performance of the 2019 iPhones.Looking at the result breakdown of the iPhone SE (2020), the CPU and GPU yield is closer to the iPhone XS and iPhone XS Max that are powered by an A12 Bionic platform. Memory speed is the only thing pushing the 256GB iPhone SE way ahead of the XS family with the result of 77,968, which is in line with the iPhone 11 trio.On paper the iPhone SE (2020) appeared to be a combination between the iPhone 8 body, iPhone XR camera, and iPhone 11 Pro chipset. Sadly, the last bit comes with an important disclaimer as the SoC was clearly underclocked to maintain decent battery life.  Even so the performance is better than any other phone costing $399/€479, particularly when it comes to graphics where the low screen resolution is bound to produce unmatched framerates.ViaLol that's trueHow is it on par with best performance on Android? \r\n \r\nCan that SOC do split screen multitasking? Nope, limited by iOS. \r\nCan the SOC do super slow motion recording like SD865? nope, handicapped by hardware. \r\nCan the SOC run games beyond 60fps? Nop...Android flagships are utilizing the SOC to its full potential while A13 chip still remains handicapped by iOS. On a tiny screen, it's even more handicapped. \n\n\nPhone finder\n\n\n\nAll brands\n\n\n\nRumor mill\n\n\nHome\nNews\nReviews\nCompare\nCoverage\nGlossary\nFAQ\nRSS feed\r\n© 2000-2020 GSMArena.com\nMobile version\nAndroid app\nContact us\nPrivacy\nTerms of use\n",
    "https://mspoweruser.com/oneplus-8t-might-not-get-a-chipset-upgrade/": "by Anmol@anmol_112OnePlus just launched the OnePlus 8 series but the company is not done for the year. Going by OnePlus’s history, the company is expected to hold another event later this year where it will be launching the OnePlus 8T.While we don’t know what to expect from 8T, history tells us that T lineup usually gets a spec refresh with a couple of new features. However, it looks like the company might not use a new SoC for OnePlus 8T after all. According to the CMO of Meizu, there would be no Snapdragon 865 Plus chipset in 2020. Wan Zhiqiang shared this news on Chinese website Weibo and confirmed that Meizu will be using 865 for all its flagship phones in 2020.Seeing Wan Zhiqiang is a company official, we can be certain that the news is genuine and matches the previous rumours about production slowdown due to the coronavirus pandemic. That said, Qualcomm might change its stance in the coming months but it’s unlikely that we will see a lot of innovation in 2020 due to the ongoing health crisis.Via Mydriversby Anmol on April 22, 2020by Pradeepby Anmolby Rahulby RahulYou can now get a steep $290 discount on Surface Pro X bundle, which includes the Surface Pro X device, Signature Keyboard and the Slim Pen. Amazon is currently offering the Black Surface Pr...You can now get a huge $300 discount on the purchase of the Surface Pro 7 (256GB). The Surface Pro 7 with i5 processor, 8GB RAM, and 256GB storage is now available at a price point of $899, ...You can now get a Microsoft Surface Book 2 device with Intel Core i7, 13.5-inch display, 16GB RAM and 512GB storage for just $2,071 —that’s $427.63 cheaper than the usual price($2,499). ...If asking digital assistants to play music, answer questions, read stories, and tell jokes is your thing, then Amazon Echo Dot is definitely a great product and in many aspects, it’s even ...Microsoft is offering a steep $320 discount for its Surface Pro X bundle, which includes the Signature Keyboard with Slim Pen. Microsoft is currently offering the Black Surface Pro X + Black...Microsoft’s latest Surface Pro, the Surface Pro 7 is not only versatile and light but also comes with full Windows 10 and that means you can do pretty much everything with it. It’s also ...Apple AirPods with the wireless charging case is now available at $169, down from $199. Apple AirPods with regular charging case is now available at $129, down from $159. The discounted pric...You can now get a Microsoft Surface Book 2 device with Intel Core i7, 15-inch display, 16GB RAM and 500GB storage for just $2,449 —that’s $449 cheaper than the usual price($2,899). Find ...If you want to get a real taste of Google’s Android, you’ll have only one choice and that is Google Pixel. The Pixel lineup showcases the best of Android and the best part is you don’t...Surface Headphones are arguably the most exciting noise-canceling headphones that launched last year. It not only offers great sound quality and great noise cancelation but it also features ... Install MSPoweruser on your iPhone  and then  Add to Home Screen ",
    "https://www.techradar.com/news/oneplus-8t-likely-wont-get-a-new-and-improved-chipset-unlike-oneplus-7t": "\nBy\nTom Bedford\n23 April 2020\nSticking with Snapdragon 865In late 2019, smartphone processor manufacturer Qualcomm, which provides chipsets for many Android handsets, released the Snapdragon 855 Plus chipset, an improved version of its main flagship chipset for the year. We were expecting the same to happen in 2020, but it seems the Snapdragon 865 is not going to receive a Plus equivalent.This news comes from Wan Zhiqiang, the CMO of Meizu, a Chinese smartphone company (which hasn't really brought its phones to many Western countries yet), in a post on Chinese social media platform Weibo, as reported by Mydrivers. In the post, Zhiqiang confirmed that there would be no Snapdragon 865 Plus chipset in 2020.As an official in a smartphone company, presumably Zhiqiang would have accurate information on the new processor, so it seems very likely that the information is correct. TechRadar has reached out to Qualcomm for clarification on the matter.The Snapdragon 855 Plus was a version of the 855 largely designed for gaming, with tweaks and optimizations on the base chipset for this goal.Many smartphones used it, including the OnePlus 7T, Black Shark 2 Pro, Samsung Galaxy Z Flip and more, and as a result we would have expected that phones in those series released in late 2020, like the OnePlus 8T for example, would follow the same pattern and use the Snapdragon 865 Plus.However this seems not to be the case, and late-2020 flagships will likely stick with the Snapdragon 865 which started being used in smartphones in early 2020.If you're a regular phone user, the differences between the Snapdragon 855 and 855 Plus were pretty negligible, and only dedicated smartphone gamers really noticed a performance difference. So for most people the lack of an 865 Plus processor won't mean much, but there are some who might care.Get the best tech deals, reviews, product advice, competitions, unmissable tech news and more!Thank you for signing up to TechRadar. You will receive a verification email shortly.There was a problem. Please refresh the page and try again.TechRadar is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
    "https://www.itworldcanada.com/article/amd-releases-new-mainstream-ryzen-3-processors-and-b550-chipset/429865": "AMD has released two new affordable Ryzen 3 processors for day-to-day workloads and the mainstream B550 motherboard chipset.The Ryzen 3 3300X and Ryzen 3 3100 processors feature 4 cores/8 threads, and 16MB of L3 cache. While they’re both rated at a 65W thermal design power (TDP), the Ryzen 3 3300X has a 200MHz higher base clock and a 400MHz higher boost clock than the Ryzen 3 3100. The Ryzen 3 3300X and Ryzen 3 3100 processors use the AM4 socket and will arrive on May 12, 2020, globally for US$120 and US$100 respectively.More importantly, AMD has released the long-awaited B550 motherboard chipset for the mainstream and performance crowd. Whereas the motherboards with the X570 chipset have been around for a while, consumers looking for more affordable options for their Ryzen 3000 processors could only choose motherboards with the B450 chipsets released in 2018.AMD has yet to release the full specifications for the B550 chipset, but expect it to be nearly identical to the older B450 save upgrading the PCIe lane version from 3.0 to 4.0. With doubles the bandwidth of PCIe 3.0, PCIe 4.0 enables higher transfer rates for newer storage devices, such as PCIe 4.0 NVMe SSDs.Motherboards with B550 chipsets will be available starting June 16 from various motherboard manufacturers.As an avid technology enthusiast, Tom loves to fix, break, and talk about electronics. If you encounter him in the wild, please feed him with a CPU or two to keep him happy.",
    "https://www.gizmochina.com/2020/04/24/unisoc-making-gains-in-the-5g-chipset-market/": "As the world is seeing growth in 5G infrastructure deployment, smartphone manufacturers seems to have made 5G connectivity a standard feature on most of the new mid-range and premium smartphones.While the market for 5G chipset for mobiles is mostly dominated by Qualcomm, MediaTek, Huawei, and Samsung, another company from China has joined the list of suppliers for 5G chipsets for the mid-range devices — UNISOC.As per the reports, China-based chipset maker UNISOC is taking a leap into the mid-range 5G chipset market after the company provided the T7510 SoC for HiSense F50 5G smartphone in China.The UNISOC T7520 is touted to be one of the world’s first chips to be made using TSMC’s 6 nm process technology using extreme ultraviolet lithography (EUVL). It packs four high-performance Arm Cortex-A76 cores, four energy-efficient Arm Cortex-A55 cores, and Arm Mali-G57 GPU.It also comes with a new NPU that is said to offer 50 percent higher TOPS-per-Watt rate than the company’s previous-generation NPU. It features a four-core ISP that supports up to 100MP sensors and multi-camera processing capability. It also supports 5G NR TDD+FDD carrier aggregation, and is designed to offer peak uplink speed of 3.25 Gbps.The pricing for the 5G chipsets are currently on the higher side and thus the pricing of 5G smartphones are also not as aggressive as what we’ve seen some of the companies offer on their phones. However, with more competition in the chipset market, we expect the pricing to go down soon.Qualcomm and MediaTek are the leading suppliers for the 5G SoC in the market for mid-range devices. Huawei has also recently launched its mid-range chipset Kirin 820 with 5G support but it’ll most likely be limited to Huawei and Honor phones. Samsung doesn’t have a good presence in the Chinese market but the company has started supplying its Exynos chipset to other brands, like Vivo.(Via)",
    "https://www.techradar.com/in/news/kirin-985-everything-you-need-to-know-about-huaweis-new-5g-chipset": "\nBy\nSrivatsa Ramesh\n16 April 2020\nBeats the Snapdragon 765G in synthetic benchmarksHonor unveiled the Honor 30 trio recently, as the company’s new flagships. While the Pro and Pro Plus are powered by Kirin 990 chipset, the vanilla Honor 30 sported the new Kirin 985 chipset, making it the first phone to do so.The new Kirin 985 SoC is Huawei’s third 5G enabled chipset after the flagship Kirin 990 5G and the mid-range Kirin 820 5G which was announced recently. Built on TSMC’s 7nm process, similar to the Kirin 990, it features a single-chip 5G baseband solution without a plug-in. The Kirin 985 is an Octa-core chipset featuring a single-core ARM Cortex-A76 clocked at  2.58GHz, three ARM Cortex-A76 core clocked at 2.4GHz, and four lower clocked ARM Cortex-A55 core clocking with frequencies of 1.84GHz each. It is built with one large core performance and a tiny core ultra-low consumption Da Vinic-based NPU. The SoC is integrated with ARM Mail-G77 GPU with Kirin gaming+ 2.0 technology to enhance the gaming experience.The chipset supports the standard 2G / 3G / 4G networks and can also handle dual-mode 5G (NSA/SA). The chipset can get a theoretical maximum downlink link rate of 1277Mbps and uplink rate of 173Mbps. Kirin 985 also features 5G anti-jamming, 5G low-latency, 5G energy-efficient and 5G high-speed performance. In the Antutu benchmark, the Kirin 985 chipset scored 139694 points in the CPU test and 136626 points in the GPU test. In comparison, the Kirin 820 scored 130080 in the CPU test and 116516 in the GPU test. And, the Snapdragon 765G managed to score 104223 and 92536 respectively.Kirin chipset has always been battery efficient and same goes for the Kirin 985. Under heavy 5G load power consumption is 503mA and light load takes about 291mA power. The company also mentioned that the 5G modem used in Kirin 985 is 1.5x efficient compared to the X55 modem integrated with the Snapdragon 865 SoC. We can expect more Huawei/Honor devices to feature the Kirin 985 in the coming months. Get the best TechRadar India deals, reviews, product advice, competitions, unmissable tech news and more!TechRadar is part of Future plc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture Publishing Limited Quay House, The Ambury,\nBath\nBA1 1UA. All rights reserved. England and Wales company registration number 2008885. ",
    "https://www.eenewseurope.com/news/rf-chipset-targets-wi-fi-6e-applications": "Optimized for high-throughput Wi-Fi applications, the QCS-AX2 series is built on an integrated baseband and RF architecture that supports key Wi-Fi 6E features, such as orthogonal frequency-division multiple access (OFDMA), advanced MU-MIMO (Multi-User, Multi-Input, Multi-Output), and 160MHz channel support for faster speeds, and SmartScan channel selection for maximum band utilization. The new product portfolio will include the tri-band (6GHz/5GHz/2.4GHz) QCS-AX2-A12 with AdaptivMIMO technology supporting flexible 8x8 or 4x4 configurations; the QCS-AX2-T12 offering tri-band concurrent 4x4 operation for high performance, cost-effective router solutions and the QCS-AX2-T8 supporting tri-band concurrent 8-stream configurations for mesh nodes and mainstream access points. A Wi-Fi 6E infrastructure device with AdaptivMIMO allows the network to operate in the 5GHz or 6GHz band depending on the clients present in a subscriber’s home network to maximize performance, coverage, and utilization. The QCS-AX2 series provides the Wi-Fi performance and connectivity in congested environments to multiple devices that applications demand.ON Semiconductor - www.onsemi.comEBV and Maxim are offering a free sample kit containing analog parts from 20 different categories. Enter today for your chance to win the kit.All material on this site Copyright © 2017 European Business Press SA. All rights reserved.\n                Si vous désactivez les cookies, vous ne pouvez plus naviguer sur le site.\n            \n                Vous allez être rediriger vers Google.\n            \n\t\t\t\t\t\t\t\tThese cookies are required to navigate on our Site. They allow us to analyse our traffic. If you\n\t\t\t\t\t\t\t\tdisable cookies, you can no longer browse the site. You can of course change the setting\n\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\tThese cookies are used to gather information about your use of the Site to improve your access to\n\t\t\t\t\t\t\t\t\tthe site and increase its usability.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tThese cookies allow you to share your favourite content of the Site with other people via social\n\t\t\t\t\t\t\t\t\tnetworks. Some sharing buttons are integrated via third-party applications that can issue this type of\n\t\t\t\t\t\t\t\t\tcookies. This is particularly the case of the buttons \"Facebook\", \"Twitter\", \"Linkedin\". Be careful, if\n\t\t\t\t\t\t\t\t\tyou disable it, you will not be able to share the content anymore. We invite you to consult the\n\t\t\t\t\t\t\t\t\tprivacy policy of these social networks.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tTo cancel some cookies, please follow the procedures on the following links\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\tAddThis\n\t\t\t\t\t\t\t\t\n\n\n\nAbout this tool\n"
}