{
    "https://www.ettoday.net/news/20200417/1693965.htm": "▲交換誓言的時候彼此都是真心的，但是進入婚姻之後，誓言通通成了「逝」言。（圖／翻攝自PEXELS，下同）\n記者張惠媛／綜合報導人人都渴望找到一個能相伴一生的伴侶，攜手步入婚姻，但郎才女貌、天造地設，時間一久往往也抵擋不住現實的考驗，近期火紅的韓劇《夫妻的世界》就將「離婚」描述成一場「戰爭」，在網路上掀起話題。究竟誓約是從什麼時候開始變成「逝」約？DailyView網路溫度計透過《KEYPO大數據關鍵引擎》整理出網友血淚分享的十大「婚姻逝約」，你是否也正身在其中？ 性生活失衡婚後兩人為了生活而忙碌工作，假日還要配合彼此的家庭活動，連休息的時間也不夠，更別說是親密關係了，久而久之漸漸失去激情好像也是很常發生的事情，這也可能會成為婚姻中的引爆點。網友這麼說：「沒有激情」「性生活對有需求的人來說非常重要。很多夫妻間不爽的事情，開心打一砲就能解決。但性生活如果不合，會讓另一方漸漸枯萎」日常瑣事斤斤計較生活就是柴米油鹽醬醋茶，從數不盡的瑣碎事物內堆積出來的產物，地板誰拖、垃圾有沒有好好分類、掀不掀馬桶蓋⋯⋯每一件都是小事，但往往會成為兩人爭執的開端。網友這麼說：「婚姻真的是一個照妖鏡。進入婚姻，就會有很多生活的瑣事。因為日常瑣事太多，最容易被犧牲的就是感覺跟感情。」「我愛寶寶，也愛老公，但被日常瑣事壓到喘不過氣」身材走樣缺點藏不住隨著年紀增長，身材沒有年輕時那麼「鮮」好像也是理所當然，但如果不維持良好的飲食及運動習慣，可能會走山得非常快，以前還會覺得另一半幸福肥好可愛，現在看到他的肥肉只會說「泥奏凱」。網友這麼說：「男人肚子也會變大⋯⋯」「我是女生也無法接受另一半變很胖耶⋯⋯每天都要見到，真的不想看到很胖的胖子呀」角色變多卻失去自我談戀愛的時候要怎樣「做自己」都沒問題，但婚姻中你不僅要成為一個好的另一半，還要當個盡責的父母、孝順的媳婦或女婿，在外又要是表現優異的員工，每天要滿足這麼多角色已經夠累了，哪還有力氣「做自己」？網友這麼說：「婚姻不會填滿你的不足讓你更完美，不會讓你自我實現，婚姻沒有辦法讓你變得萬能，但是可以讓你做點不同的角色」婆媳問題在亞洲社會，結婚往往不只是兩個人的事情，兩個家庭就有兩套觀念，而且每個人都有一張嘴，意見百百種，尤其是婆媳之間到底該「磨合」還是「配合」？種種溝通問題堪稱是婚姻中最大的難題。網友這麼說：「光跟先生一起生活就是大考驗彼此要協調配合，再加上其他家人根本是打一場戰爭了」被催生壓力大結過婚的人都知道，從談戀愛被問「什麼時候要結婚」，到結婚的「什麼時候生小孩」，才生完第一胎，又緊接著聽見「什麼時候生老二」，真是讓人覺得站著說話不腰疼！「婚姻是我的肚子也是我的，問這麼多，難道生出來是你要養嗎？」偏偏問出這些問句的通常都是長輩，只能隱忍，若是有不孕等難處，更令人壓力山大。網友這麼說：「不得不接受不孕的殘忍事實，這樣的婚姻多少讓人覺得隔一道牆」「我是超怕打針吃藥的，還不是硬著頭皮去做試管，植入後失敗又要忙著安慰先生的心情，那誰又能來安慰我失落的心情呢」生活乏味失去熱情談戀愛的時候看著對方喝水都甜，身邊充滿粉紅泡泡，看到什麼都新鮮，但日子一長，生活中的刺激跟新鮮感漸漸減少，看不順眼的事情也越來越多，最終累積成不滿，失去熱情之後，真的會讓婚姻索然無味。網友這麼說：「每天各自上班，回家他打電動，我看電視。然後，睡覺，又一天的開始」「在一起做很多事只是流於形式，一點浪漫甜蜜的感覺也沒有」事業家庭難兼顧只有愛情沒有麵包是不可能長久的，在追求事業成就跟提升經濟能力的同時，要能兼顧婚姻中的大小事確實很困難，如果有了小孩，更是難上加難，但事業跟家庭兩者該如何兼顧，就是婚姻中的雙方需要好好溝通的關鍵。網友這麼說：「小孩的成長只有一次，錯過就可惜了；媽媽的人生也只有一次，錯過了也非常可惜。如果要追求事業，記得要感謝老公，補償小孩」「錢不夠可以再賺，感情不夠只會漸行漸遠哦」經濟壓力壓垮愛情「貧賤夫妻百事哀」，這句老話還是有道理在的，結婚只是荷包失血的起點，買房、買車、生小孩、養小孩，樣樣都花錢，以前說的「愛能戰勝一切」，在經濟壓力之下，都是血淋淋的婚姻考驗。網友這麼說：「真的是遲早會走不下去」「真的要滿足生存需求之後，人才比較容易互相」照顧小孩耗盡心力生小孩之前兩人世界濃情蜜意，生了小孩之後，多了一份責任與義務，不只要對另一半負責，更要對孩子負責，身份頓時有了大轉變，小孩的照護、教養觀念更是一大關卡，種種壓力與困難，真的可以一秒戳破婚姻的夢幻泡泡。網友這麼說：「我一直覺得婚姻不是愛情的墳墓，育兒才是」「遇到教養觀念不同的另一半很容易後悔結婚啊」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※韓劇《夫婦的世界》上演精彩的狗血婚外情戲碼，飾演「小三」的韓素希憑藉精緻五官、窈窕身材爆紅，成為近期最受討論之一的女星。不少人也發現，她長得與女團ITZY成員留眞非常相像，更有南韓網友找出一張「最難分辨韓素希跟留眞的照片」，在韓網引起討論。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://ctee.com.tw/industrynews/activity/253393.html": "\n\n\n工商時報 - 工商40 數位起飛\n\nMicrosoft 365 三大關鍵優勢 賦能台灣企業數位化競爭力面對近期COVID-19疫情挑戰，為配合防疫安全，促使企業不僅提高實體會議與活動的控管、並進行營運影響的評估之外，亦紛紛針對能夠不受時空侷限的生產力工具平台開始擘劃短期因應及長程佈署策略，為此，微軟為雲端生產力協作而生的平台服務Microsoft 365便是企業超前佈署的關鍵之鑰，憑藉 三大優勢包括1) 雲端化跨平台跨裝置使用、2) 團隊協作保持高效生產力、3) AI智慧應用並全方位把關資安等，賦能本地企業如光寶集團、緯創資通等，無論在平時、疫情期間或未來緊急事件發生時都能展現最佳的企業管理效能。此外，為強化Microsoft 365產品服務理念，自2020年4月21日起，商務版 Office 365產品名稱將全面更名為「Microsoft 365」，原服務內容與價格不會異動，產品名稱屆時將自動更新，現行企業用戶無需採取任何行動，即能擁有完整的Microsoft 365的優勢與絕佳體驗，加速驅動數位轉型動能。雲端跨平台跨裝置、團隊協作高效生產力、AI智慧應用與資安   三大優勢造就「整合性企業服務」Microsoft 365 於 2017 年推出，由 Windows 10、Office 365與Microsoft Enterprise Mobility Suite （EMS）三款產品整合而成，不僅是全球性「企業雲端解決方案」，幫助不同規模的企業擘建提升生產力與協作效率的平台，例如台灣的光寶集團與緯創資通，皆藉此提升數位化競爭力並加速創新；而今，「Microsoft 365」將被賦予新的意義與使命，它將不僅只是企業雲端解決方案，而是囊括三大關鍵優勢的「整合性企業服務」，協助企業迎擊當前痛點及備戰未來挑戰。三大優勢包括：■雲端化跨平台跨裝置使用：透過高效雲端服務與跨平台的無縫行動體驗，在任何裝置、網頁、作業系統，無論桌機、平板、手機，iOS 或Mac上，只要登入一次即可存取所有工具並隨時隨地上雲端存取工作成果。讓使用者得以在生活與工作間，以各種身分轉換實現更多工作成就。■團隊協作保持高效生產力：運用即時更新、永保最新的雲端生產力平台，協助使用者掌握工作流程，並得以更有效率地、更彈性化地管理個人工作與團隊協作。例如，使用者能透過 Word、Excel、PowerPoint 等產品來保持最新的工作狀態，連接Outlook 和 Exchange 與客戶和同事聯繫，登入Microsoft Teams 群組聊天與線上會議通話掌握一致資訊，使用OneDrive 儲存空間隨時隨地管理檔案等。■AI智慧應用並全方位把關資安：基於AI與機器學習的技術，使用者能持續體驗到AI的優化功能；不僅如此，透過身份驗證解決方案等資安建置與合規標準，保障員工、公司裝置、資料、客戶資訊及業務運作的安全，防範網路威脅，讓企業與使用者皆能安心辦公。「此刻疫情當前，全球正面臨空前挑戰，改變著工作、產業等各方面樣貌，台灣企業亟需應變之道，也因應數位轉型的趨勢，企業佈署跨越時空與平台的限制、能無縫協作並有效提升生產力的工具，已是刻不容緩的課題，而Microsoft 365的競爭優勢，更能幫助企業突顯賦能價值。」台灣微軟Microsoft 365事業部副總經理陳慧蓉 說明：「微軟雲端生產力平台的企業用戶持續成長，我們也看到企業需求提升及不斷地轉變，微軟賦予Microsoft 365此名稱將不只是代表一個『企業雲端解決方案』，更是代表能持續更新、與時俱進的『整合性企業服務』；因此，將商務版Office 365 全面更名為Microsoft 365，不代表Office消失，而是將Office置於體驗核心的同時，傳遞更大的價值，將其三大優勢為企業經由雲端跨平台跨裝置，達到團隊協作高效生產力，並兼具AI智慧應用與智慧資安作為後盾，讓企業衝刺業務及加速數位轉型之餘皆無後顧之憂。」「Microsoft 365 企業雲端解決方案」光寶與緯創超前佈署  顯見台灣製造研發之數位化競爭力全球科技佈局在動盪中更彰顯不確定性，兼顧內部業務營運並滿足變動的市場需求成企業首重要務；台灣光電製造產業龍頭光寶集團，以及全球資訊及通訊產品製造大廠緯創資通均採用「Microsoft 365 企業雲端解決方案」，制定明確IT政策，輔以文化思維溝通，從上而下引領示範，全體動員實踐轉型願景的絕佳實例。光寶集團藉由Microsoft 365協同合作的優勢，降低跨地區管理的複雜度與高成本。緯創資通則借助Microsoft 365安全、協作、整合等特質，提升營運流程效率、組織團隊協作，及大數據分析與雲端應用等，協助員工掌握管理狀況並快速做出應對。光寶集團總執行長陳廣中（Warren） 表示：「光寶業務擴及歐洲、美國、新加坡、及中國大陸，過去內外部溝通往往耗時耗力。採用Microsoft 365 企業雲端解決方案後，員工得以藉Microsoft Teams及Microsoft Planner建立多個跨國的專案工作區掌控流程與進度，員工生產力因此也有明顯成長。」光寶集團期待繼續在藉微軟強化數位與商業能力的基礎上，將事業擴展至雲端運算、LED照明、智慧醫療等的應用領域，加速創新優勢，引領產業。緯創全球共有數萬名同仁，分布在9個研發中心、11個製造基地、16個客服與維修中心。緯創資通資訊總監馮志強指出：「緯創選擇與台灣微軟合作，主因是如此龐大的組織編制，亟需一個可供公司上下協同合作的平台，協助掌握最新的科技以便即時回覆客戶，同時當緯創員工分屬異地工作時，藉由Microsoft Teams雲端協作，也能達成不同單位同仁、不同廠區、不同區域的無縫安全作業。」商務版Office 365產品全面更名為Microsoft 365    Office桌機版改為Microsoft 365 Apps全新具備三大關鍵優勢的「Microsoft 365 整合性企業服務」將揭開新扉頁，自 2020 年 4 月 21 日起，商務版 Office 365名稱將全面更名為Microsoft 365，適合中小企業（使用人數於300人以內）使用。在這次更名當中，產品線各個版本提供的內容與服務不變，同樣的訂閱產品將持續供應，並未調整任何價格、功能或商業模式，現行企業用戶也無需採取任何行動，產品名稱屆時將自動更新。此外，Office Suite桌機版也將更名為Microsoft 365 Apps，意即「Office 365 專業增強版」將更名成「Microsoft 365 Apps 企業版」，「Office 365 商務版」亦將更名為「Microsoft 365 Apps 商務版」。由於Microsoft 365的雲端化優勢，所有功能優化與資安都能夠持續即時更新，讓所有企業用戶都能夠擁有最新的體驗與服務。詳細的商務版Office 365產品各版本更名異動如下表：商務版Office 365產品各版本原名2020年4月21日起全面更名Office 365 商務基本版Microsoft 365 商務基本版Office 365 商務進階版Microsoft 365 商務標準版Office 365 商務版Microsoft 365 Apps 商務版Office 365 專業增強版Microsoft 365 Apps 企業版Microsoft 365 商務版Microsoft 365 商務進階版工商時報 \n\n\t\t\t\t京倫會所今(16)日舉辦婦產科權威陳樹基簽書會\t\t\t\n\n \n\n\t\t\t\t高雄亞灣區第3次都計通檢 都發局：加速開發 促引資、增加就業機會\t\t\t\n\n \n\n\t\t\t\t清明連假後檢驗量能大爆發 醫檢界防疫前線總動員\t\t\t\n\n \n\n\t\t\t\t工業局攜手微軟「線上技術峰會」在臺首度亮相\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t台股量縮整理 盤後台積法說激勵\t\t\n \n\t\t\t莊佳螢｜選股看基本面\t\t\n \n\t\t\t財經名嘴報明牌！喊18檔股票值得買\t\t\n \n\t\t\t外資賣超127億 台股失守10400\t\t\n \n\t\t\t夜市頭見夜市尾 六合40年海產店黯然收店\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://www.cna.com.tw/news/firstnews/202004165010.aspx": "（中央社記者蘇龍麒台北16日電）總統蔡英文接受時代雜誌（TIME）邀請撰寫專文，向國際社會分享台灣面對武漢肺炎的成功防疫經驗。總統強調，台灣防疫成功最大的原因在於台灣人民願意團結在一起，攜手合作共度難關。總統府晚間發布新聞稿指出，蔡總統接受時代雜誌邀請撰寫專文，標題為「台灣總統：我的國家如何預防COVID-19大爆發」，向國際社會分享台灣面對武漢肺炎（2019冠狀病毒疾病，COVID-19）的成功防疫經驗。總統在專文中強調，台灣防疫成功最大的原因在於台灣人民願意團結在一起，攜手合作共度難關。總統認為，這次的武漢肺炎疫情是一場全球性的人道災難，亟需所有國家擱置歧見通力合作，因此，總統在文中也強烈表達台灣願意協助國際社會的決心，並呼籲全世界團結在一起，遏止疫情持續惡化。文中總統也再次為台灣所面對的困境向國際發聲。總統指出，「儘管台灣遭受不公平待遇，被排除在世界衛生組織和聯合國之外，但我們仍然願意並發揮我國在製造、醫藥與科技的強項，與全世界攜手合作」。TIME雜誌於4月中推出「尋找希望：時代百大影響力人物社群領航我們的新實境」邀請包括蔡總統、達賴喇嘛、戈巴契夫、安潔莉納裘莉等在內，曾獲選百大影響人物的名人撰寫文章，為疫情提供建言。蔡總統曾在2016年獲選百大影響人物。這期TIME雜誌專刊的撰文者來自世界各國、各領域具影響力的人物，針對武漢肺炎全球肆虐的狀況分享自身經驗並提供建議解方，盼讓全球讀者全方位了解疫情在世界各地的真實樣貌。（編輯：林興盟）1090416蔡總統專文中文全文如下：台灣總統：我的國家如何預防COVID-19大爆發台灣是「堅韌之島」，數百年來歷經滄桑，終究能克服逆境並生存下來。我們全國上下總能堅忍共度，面對新型冠狀病毒疫情也是如此。儘管病毒傳染性非常高，而我們又與病毒發源地近在咫尺，不過，我們還是成功遏止了境內的大流行。截至4月14日止，累計確診病例不到400例。台灣的成功並非偶然。在醫療人員、公私部門及整個社會的共同努力下，我國做好了防疫的準備。在2003年的嚴重急性呼吸道症候群（SARS）疫情中，我們痛失了數十條人命。這個慘痛經驗讓政府及民眾在疫情初期階段就保持高度警戒。去年12月，當中國開始出現新型呼吸道傳染性疾病的跡象時，我們就開始管控從武漢入境旅客的健康狀況。今年1月，我們成立了中央流行疫情指揮中心，推動防疫措施，實施旅遊限制，並針對高風險旅客訂定隔離處置流程。1月21日，台灣出現首例確診病例後，即進行嚴密的疫調，追溯每個病例的旅遊及接觸史，防堵大規模社區傳染於未然。除了衛生福利部陳時中部長帶領公衛專家不懈的努力外，國人都能充分掌握資訊並配合。私人企業和住宅社區也啟動體溫監測及消毒措施，呼應政府在公共空間的防疫努力。為預防大眾恐慌性採購，政府初期就密切監控商品市場的波動，並接管醫療用口罩的製造與分配。經由工具機與醫療用品公司的合作，經濟部協調擴增口罩生產線，加倍產能。另外又在科技專家、藥局及便利商店的支持配合下，我們設計出一套配售口罩的機制，讓台灣的醫院和民眾都買得到也負擔得起。在我們政府與民間企業合組的「國家隊」通力合作下，使台灣有餘力捐贈物資給疫情嚴重的國家。台灣除了擁有全球數一數二的醫療體系以及強大的研發能力外，我們也致力於資訊的公開透明並積極與民眾及國際組織分享。台灣確實已有效遏阻國內疫情，但在國際社會，新型冠狀病毒是一場人道災難，需要所有國家的通力合作。儘管台灣遭受不公平待遇，被排除在世界衛生組織和聯合國之外，但我們仍然願意並發揮我國在製造、醫藥與科技的強項，與全世界攜手合作。全球危機考驗整個國際社會的韌性，要打擊並撕裂我們。因此，現在比以往更須要重視全球網絡中的每一個連結。我們必須擱置歧見，只有全球人民齊心努力，才能對抗新型冠狀病毒，也才能共同為人類謀福。台灣飽經苦難，堅忍不拔，因為大家願意攜手團結，共度任何難關。最重要的是，我希望台灣能讓世界了解：人類共同克服挑戰的潛能是無限的。台灣能幫忙。",
    "https://www.hkepc.com/19212/%25E8%2585%25A6%25E5%25A0%25B4%25E6%258E%2583%25E5%259C%25B0%25E5%2583%25A7_MESH_%25E7%25B6%25B2%25E9%259D%25A2%25E7%2589%2588%25E5%2588%25B0%25E8%25B2%25A8%25E5%2595%25A6_Phanteks_P300A_Mid-Tower_%25E6%25A9%259F%25E7%25AE%25B1%25E8%25B3%25A3%25E8%25A1%2597HK%2524540": "貧僧係今日化化吓緣，見到成地都係Phanteks 機箱，咁就八掛問下代理哥哥，今水有冇新野啦! 佢話新到左隻 P300A MESH EDITION，早前 P300賣得唔錯，啱晒香港地呢D咁L大嘅空間，今次改埋MESH 網面版本，散熱更加精神啦，不過來貨成本貴左，賣街要 HK$540。  \n關於\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t使用條款\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t私隱政策\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t聯絡我們\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t廣告查詢\nCopyright © 2003-2020 HKEPC Production Co. Ltd.",
    "https://www.4gamers.com.tw/news/detail/42806/kamen-rider-new-flim-release-in-taiwan-200417": " 假面騎士系列劇場版最新作《假面騎士 令和時代的開端》將在 24 日於全台威秀影城熱血上映。 接任 AI 企業「飛電 Intelligence」 的年輕社長飛電或人，也就是假面騎士 ZERO-ONE，在某一天醒來後，發現世界被人工智慧機器人 Humagear 支配，不只社長職位被奪走，莊吾、月津、月讀、沃兹也失去相關記憶。或人和「假面騎士 ZI-O」常盤莊吾，將一起穿越時空回到 12 年前尋找事件元凶…  睽違多年，本作再度回歸初始形態「躍昇蝗蟲」，以蝗蟲作為主要造型，擁有出色的跳躍力，並使用劍型武裝 Attache Calibur 與假面騎士踢必殺技 Rising Impact，是所有假面騎士迷心中的人物經典設定。  另外，台灣代理木棉花將舉行《假面騎士 令和時代的開端》票根抽獎活動，欲知活動詳情可追蹤 Facebook 粉絲團。\n        Tags:\n            #假面騎士令和時代的開端\n#假面騎士\n#電影\n\n影劇動漫\n",
    "https://ccc.technews.tw/2020/04/16/2020-samsung-qled-8k-quantum-tv-taiwan-debut/": "三星電子今年年初在 CES 發表的新一代 Samsung QLED 8K 量子電視，今（16）日正式在台上市。系列新機包括旗艦款 Q950TS 和入門款 Q800T，除了延續前代 3,300 萬畫素真 8K 解析與美學設計，也加入更多 AI 智慧技術，全面升級畫質和音質表現，讓消費者在家也能擁有劇院級視聽享受。以新款 QLED 8K 量子電視旗艦款 Q950TS 來看，最大特色之一就是具有 99％ 螢幕占比的無邊際螢幕，比起過去傳統電視約 86％ 螢幕占比，甚至是去年三星自家 QLED 8K 量子電視的 95％ 螢幕占比，今年新機又再進化達到最高螢幕占比 99％，在觀影時視野會更遼闊、沉浸感也更強。除了搭載指標性金屬量子點顯色技術，呈現最高 100％ 色域空間還原真實色彩，也採用究極黑面板搭配特有塗層設計，以及極控光直下式技術，前者能有效吸收光線阻絕反射，降低環境光源對畫面的干擾，後者以全畫面高密度光源輸出，搭配高效區域能源演算技術，展現極高畫面色彩飽和度和明暗對比表現。外觀設計方面還有多項獨家「黑科技」，包括整合電源和訊源線為一體的美型連接線，以及零間隙壁掛設計，整體看起來更俐落簡約；透過獨創升級版「變色龍模式」能擬真畫面、融合牆面設計，有如家裡的藝術擺設展現個人風格；電視邊框左右兩側則設計為全新邊框式揚聲器，加上背置式重低音喇叭，打造更立體震撼的音場。在進一步了解畫質與音質表現前，必須先提到 QLED 8K 量子電視所採用的 AI 智慧硬體和軟體技術。新一代機種搭載全新 8K AI 量子尖端處理器，無論在影像升頻、螢幕明暗度、音場調校及環境抗噪，全以 AI 為底蘊。三星提到，現在在 8K 訊源不多的情況下，不免令人考量購買 8K 電視的必要性，但透過降噪處理、紋理創建、邊角修復、細節還原等內建 AI 智慧升頻四大分析技術，在神經網絡深度學習運算下，能將一般訊號源提升到 8K 高解析畫質，同時抑制噪點修復邊角，使影像更清晰細緻。另外，電視也能即時自動偵測辨識環境光線，自動調整畫面明暗度和色彩對比表現。至於音質表現則是今年新機的另一大突破。全新「OTS+ 魔術音效」能改變揚聲器配置方式，透過 AI 智慧分析音頻與場景，搭配前述的邊框式揚聲器與背置式重低音喇叭，不僅融合天空聲道環繞與重低音震撼，聲音還會隨畫面影像移動，觀影時更有臨場感；若想要更高層次的劇院級原聲享受，另可搭配頂級 Q 系列 Soundbar 藍牙無線揚聲器。一般電視連接 soundbar 使用時，電視揚聲器多為無聲，但三星新機首創魔幻音場技術，整合電視揚聲器和 Q 系列 Soundbar 同步輸出音源，能打造更震撼的 3D 立體環繞音效。在智慧抗噪模式下，當電視偵測到環境噪音如吸塵器、果汁機運轉聲響，會即時提高聲音音量並強化對話細節，當環境噪音降低也會自動恢復原本音量。此外，藉由智慧音場調校技術能分析畫面場景，也將即時調校最合適的音效表現。不僅如此，三星 QLED 量子電視還能全方位整合家中裝置，除了 Wi-Fi 也能以藍牙和紅外線連結家電和電子用品；內建 Apple TV app 可觀賞 iTunes 影片，或透過 AirPlay2 將 iOS 或 macOS 裝置串流投影到電視上，並支援 Windows 遠端存取功能。讓電視不只是娛樂裝置，也是智慧管家及居家辦公的工作站。新機還具有「感應連結」功能，只要將手機輕觸電視邊框就能自動偵測連結啟用，不但操作更直覺也省去過往繁瑣的連結步驟；運用「多重視窗」就能一心多用，將手機內容同步投映到電視觀看，並隨喜好設定視窗比例，例如邊玩遊戲邊上網查攻略，應用更人性化也更多元。新一代 Samsung QLED 8K 量子電視旗艦款 Q950TS，85 吋售價為新台幣 49.99 萬元、75 吋 39.99 萬元；入門款 Q800T 82 吋售價 29.99 萬元、75 吋為 21.99 萬元、65 吋 15.99 萬元。除了上述兩款外，今年三星 QLED 也推出三款全新 QLED 4K 電視，包括 Q95T、Q70T 和 Q60T，尺寸涵蓋 43 到 85 吋，售價 2.69 萬元起；Crystal UHD 系列電視則有 TU8500 和 TU8000 兩款，尺寸由 43 吋到 82 吋一應俱全，滿足不同居住空間消費者的視聽需求。另外，2018 年於韓國首度推出的 Lifestyle 系列翻轉電視「The Sero」，也正式在台上市。台灣三星電子總經理李大成表示，三星 QLED 量子電視 2019 年在台銷售量成長近兩倍，力道強勁；75 吋以上市場表現持續增長，QLED 8K 量子電視更成為 8K 電視在台市占冠軍。2020 年三星以全新升級、豐富多元的產品線陣容搶攻市場，目標今年 8K 電視在台市占維持第一，盼能再創銷售佳績。（首圖、圖片來源：《科技新報》攝；首圖為 85 吋 QLED 8K 量子電視旗艦款 Q950TS）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.news.yahoo.com/%25E7%259F%25B3%25E9%2596%2580%25E6%25B0%25B4%25E5%25BA%25AB-%25E5%25B0%258F%25E9%2595%25B7%25E6%25B1%259F-%25E6%25B5%25AE%25E7%258F%25BE-%25E6%259C%259F%25E9%2596%2593%25E9%2599%2590%25E5%25AE%259A%25E7%2589%2588%25E7%25BE%258E%25E6%2599%25AF-013143733.html": "石門水庫水位下降，有「小長江」美譽的石秀灣秘境再現，由於這處美景是限定版，相當難得，可以全家人一起坐在遊艇上放鬆心情，感受石門水庫變幻不同的風貌。（李明朝報導）近期石門水庫水位剛好讓石秀灣的美景浮出，這一處地點被遊客稱為「小長江」，置身其中可欣賞湖水倒影等美景。水位下降又遇到新冠肺炎疫情影響，衝擊遊湖意願，導致石門水庫遊艇業生意冷清。不過，面對這難得的限定版美景，桃園市渡船遊艇公會理事長范揚煥還是歡迎遊客前往一遊，進入石秀灣可以看到高遶吊橋、小雪山隧道、灌溉水源等。另外，為了讓遊客安心，遊艇也都做好消毒工作。石門水庫秘境是在水位下降時才會浮出，每處美景皆不同，遊客可以全家一起，安排一趟「口罩之旅」，感受不同的石門水庫風情。（圖：范揚煥提供）",
    "https://news.xfastest.com/review/review-08/78303/superchannel-sw001b/": "以高性價比聞名的視博通，這次推出了一款能支援到最大 E-ATX 主機板的機殼。除了前面板有兩顆存在感十足的 200mm 風扇外，還有兩種不同的前置面板可供使用者喜好自行替換：想要走高質感的玩家有通透玻璃面板，想追求極致散熱的玩家也有網孔面板能選擇。因此，這款機殼亦被命名為：「雙面男爵」。規格 型號：雙面男爵 SW001(B) 尺寸 (長x寬x高)：465 x 215 x 482 mm 淨重：8.0Kg 主機板相容性：立式ATX、M-ATX、ITX、E-ATX PCIe 擴充槽：7 硬碟與儲存槽：4 x 2.5″、2 x 3.5″ 前 I/O 面板：USB 2.0 x 2、USB 3.0 x 2、AUDIO x1、MIC x 1 預裝風扇：後方 1 x 120mm ARGB、前方 2 x 200mm ARGB 可安裝風扇位置：後方 1 x 120mm 、前方 3 x 120/ 2 x 140mm、上方 2 x 120 / 140mm、電源艙上 2 x 120mm 冷排：後方 120 mm 、前方 240/280/360 mm、上方 240/280 mm CPU 散熱器高度：< 165mm 顯示卡長度：< 380mm （前板不裝風扇或水冷的情況下） 電源供應器長度：下置 < 200mm 雙面男爵開箱 / 請問你裝的是玻璃面板還是網孔面板呢？雙面男爵最大能夠支援到 E-ATX 規格的大型主板，因此稍大於市面上 ATX 機殼。擴充方面後方有 7 個 PCIe 槽，儲存裝置規格上最多支援四個 2.5 吋、兩個 3.5 吋，總計 6 個儲存裝置。也因為體積變大，在前面板內側不裝風扇或冷排的情況下，能支援到長度最大 380mm 的顯卡，也能另外選購顯卡直立套件進行安裝。機殼內建前面板 2 顆 200mm 風扇、後背板 1 顆 120mm 風扇，都能支援 ARGB 燈效，並且連接至內置的獨立控制器；除此之外，上方還可安裝 2 顆 120mm 或 140mm 的風扇，電源艙也能再 2 顆 120mm 風扇，總計能安裝 7 顆風扇。若是對水冷有需求的玩家，雙面男爵的前置方面也提供最高支援到 360mm 水冷的空間，上置能支援 240mm 或 280mm 的冷排，相信如此自由的選擇，能給玩家們更大的發揮空間。    ↑雙面男爵外包裝一覽，有著本體大略的造型圖案、規格標示、安裝介紹等等資訊。雙面男爵的特點在於更換前面板，準確來說，能更換的是前門板中間的面板部分。開箱後能看到玻璃面板已經先安裝在機殼上，鐵網則獨立盒裝。要進行前面板的更換，則需要先將前門板卸下，再把兩旁的沖孔網拆除。  ↑雙面男爵外觀  ↑拆卸後的前面板與玻璃網孔兩種面板選擇  ↑由於網孔邊條是獨立於更換的面板，玻璃面板並不像盒裝標示完全沒通風的。雙面男爵的上方有大面積的通風孔，能安裝 2 個 120 mm 或 140 mm 的風扇，也能安裝 240mm 或 280mm 兩種不同規格的冷排，並有著磁吸式的快拆濾網。I/O 被放到的頂部右邊，有 USB 3.0 與 USB 2.0 接口各兩個、分開的耳麥孔、LED 控制鍵跟電源鍵。  ↑頂部一覽。  ↑ I/O接口在頂部右側。  ↑磁吸式的防塵網。雙面男爵的左側是側透玻璃面板，用後方兩顆螺絲手轉進行固定，前方也有卡栓防止掉落。整體使用金屬邊框且無穿孔，在保證安全性的同時也兼顧了美觀。  ↑無穿孔玻璃側透。  ↑玻璃側板底部金屬邊框，但仍建議平躺拆裝。  ↑右側金屬側板，安裝方式與玻璃側板相同。後方則有基本的I/O 背板、散熱風扇、7 個 PCIe 插槽，並都使用的網孔設計加強出風。同樣使用大面積網孔的還有底部，並使用四個腳墊機殼墊高，並附有可拆濾網。  ↑雙面男爵後方。  ↑雙面男爵底部，可拆濾網不是磁吸式的。 雙面男爵內部展示/充足的 E-ATX 機殼與擴充機能雙面男爵內部採用的是主流的上下分艙，主艙能支援到最大 E-ATX 的主機板，並提供定位銅柱向玩家指示位置，並在上、右、下方都有開孔給玩家方便走線。  ↑機殼內部空間。  ↑走線開孔。  ↑後方預組了 1 顆 120mm 的風扇，以及 7 個擴充卡槽。分艙上方有著硬碟托盤，可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟，若是要上完整 2 顆 120mm 的風扇也可以把它拆除。同時在電源艙內部的硬碟架能在上下各安裝 1 顆 3.5 吋硬碟，並能將頂部換成 2.5 吋的硬碟，並能視電源長度前後調整位置。  ↑分艙上方一覽。  ↑分艙內安裝架底部有橡膠墊，安裝起來十分直觀。前面板預組了 2 顆 200mm 的 ARGB 風扇，也能替換成 3 顆 120mm 風扇或 2 顆 140mm 風扇，也支援 240mm / 280mm / 360mm 三種不同規格的水冷排。在前面板內側也有磁吸式的防塵網，方便玩家拆卸清理。  ↑主打的兩種可換面板。  ↑磁吸式的防塵網。  ↑散熱系統實測能支援最厚 600mm 的水冷排。最後，在機殼右側包含了 I/O 控制線、 ARGB 風扇連接線等，後者已經預先安裝到專門的控制電路版，總計有八個插槽給玩家安裝。在電路板旁邊還有一個硬碟托盤，與分艙上方的硬碟托盤相同，可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟。  ↑背面一覽，預裝時有點雜亂無章。  ↑預裝的ARGB信號分接器，連接主板處為 5V 3Pin 接口，還請玩家們組裝時留意。  ↑隨附的螺絲包、 3Pin 分接線與束帶等，方便玩家安裝整線。 雙面男爵實機安裝分享/直立顯卡套件試組主機板方面，雙面男爵主艙最大能支援到 E-ATX 的主機板，並且空間十分充足。在實際用 E-ATX 的主機板安裝下，右側的穿線孔不會被蓋住，上方也還有足夠空間安裝 240mm 的一體式水冷。  ↑實際用 ROG MAXIMUS XI EXTREME 進行安裝。  ↑ CPU塔扇高度實測。  ↑ 240冷排方面使用CORSAIR iCUE H100i RGB PRO XT。顯示卡方面，官方給出的數據是在主艙前方不裝風扇或一體式水冷，最高能安裝 380 mm 以內的顯卡。筆者使用手邊長度 330mm 的影馳 2080Ti HOF 顯卡進行測量，發現前方仍留有近6公分的空間。 ↑裝上顯卡後與前方距離。此外，也能選直立顯卡套件可供選購，內容物有背蓋、轉接器，還附送了一支螺絲起子。但若要將顯卡直立，則必須犧牲掉分艙上方的硬碟架。筆者將影馳 2080Ti HOF 顯示卡直立安裝後，前方的空間被壓縮到了不到 5 公分。  ↑直立顯卡套件內容物。  ↑顯卡上機照。  ↑前方空間被壓縮到不到 5 公分。硬碟擴充方面，分艙上方與機殼右側各有一個可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟的托盤。分艙裡的硬碟架子則可以安裝 1 顆2.5 吋硬碟加上 1 顆 3.5 吋硬碟，或 2 顆 3.5 吋硬碟，整機最多能安裝6個儲存裝置。  ↑硬碟盤 2 顆 2.5 吋示意。  ↑硬碟盤 1 顆 3.5 吋示意，注意兩個盤上頭的螺絲並無法共用。  ↑硬碟架 1 顆2.5 吋硬碟加上 1 顆 3.5 吋硬碟示意。實際組裝時發現有些地方需要玩家注意，像是機殼右側的整體深度小於 2 公分，考驗玩家整線功力外，右側的安裝托盤也對硬碟厚度有所限制。若要安裝 3.5 吋的硬碟，須注意硬碟厚度應低於 2 公分，而 2.5 吋的硬碟則沒有這樣的問題。此外，邊條拆掉後面板會毫無支撐，在拿起來的時候多留意。因此筆者建議，在拆裝時留下一邊側條，翻面後再用手從底稍微施力將面板托出，是比較安全的作法。不過，在玻璃上會留下較多的指紋，到時清潔需要再多費心。  ↑右側深度不到兩公分。  ↑較窄的間距。最後是燈效展示環節，前方兩個 20 公分大風扇十分霸氣，更不用說點亮後的炫彩光芒了。雙面男爵的風扇除了能跟主板連動外，也能直接用機殼上頭的 LED 按鍵進行控制，筆者同時展示玻璃面板與網孔面板進行對比，不曉得玩家們比較喜歡哪種外型呢？  ↑裝上玻璃側透後的側面。  ↑網孔面板。  ↑玻璃面板。 總結視博通雙面男爵 SW001(B) 這款機殼第一眼看過去空間十分自由，除了主艙最大能支援到 E-ATX 主板、整機最多能安裝 6 顆儲存裝置外，還有能另外選購直立顯卡套件等亮點。實際安裝後也證實主艙空間十分充裕，在使用 E-ATX 主機板後不會遮到任何一個整線孔、對冷排的安裝也很寬容，若要安裝主流的 ATX 與 M-ATX 主板也毫無問題，能適合各種大小的主機板。至於價格方面，這款雙面男爵的建議售價在 2590 元，在這個價格中除了能買到一款主艙空間足夠大的 E-ATX 機殼外，還預裝了前兩顆 200mm 風扇與後一顆 120mm 風扇，都具有 ARGB 燈效，讓玩家不必另外選購便能滿足基本散熱與 RGB 信仰。至於選配的直立顯卡套件則是 1390 元，已隨著機殼在台灣上市，有興趣的玩家可以選購。  Remember Me Lost your password?",
    "https://crossing.cw.com.tw/article/13243": "「馬來西亞有座山，叫作諾希山！」──近來有許多馬來西亞華人，紛紛用這句話來鼓勵抗疫不遺餘力的衛生總監。馬來西亞截至近日（ 4 月 9 日）累積確診數為 4,228 人，仍高居東南亞各國之首。首相慕尤丁（Muhyiddin Yassin）已於月初宣布延長行動管制兩週至 4 月 14 日。但先前摩根大通的分析師預測，馬國的確診數將在近期達到 6,300 例；連馬來西亞經濟研究院（MIER）亦預測，馬國確診數會在 4 月達 9,000 宗。如此悲觀的預測對比目前的數字，雖仍稱不上「抗疫有成」，但至少在政府加強行動管制後，似乎看到了一線曙光。「不是部長，卻超越部長」的公衛守門員而在這次疫情中，馬來西亞人最常看到的面孔，應該非衛生總監拿督諾希山（Datuk Dr. Noor Hisham）莫屬了。 2 月底 3 月初，馬來西亞疫情剛開始大規模爆發時，由於正值政權轉換期間，甚至一度爆發政治危機，首相與內閣官員均大幅度更替、「朝中大亂」之時，衛生部的首席事務官諾希山，遂義無反顧地攬下抗疫重責。跟台灣的衛福部部長陳時中一樣，諾希山也「每天都開記者會」，向大眾報告疫情最新情況，包括確診數、死亡人數、治癒人數等；最後亦不忘語重心長、不厭其煩地提醒所有民眾：行動管制（Movement Control Order, MCO）期間請務必遵守相關規定，待在家、勤洗手。但跟陳時中部長不一樣的，是諾希山的職位是「衛生總監」而非部長，他不但不是內閣成員，更要聽令於首相直接任命的衛生部長。那麼他的「老闆」衛生部長人呢？答案是：馬國衛生部長阿漢峇峇（Adham bin Baba）於 3 月上任後，的確曾「嘗試」出來主持大局過。但他公開發表的言論，卻讓大馬人民們傻眼不已：例如，阿漢峇峇面對記者提問如何防疫時，表示：「喝熱水可消滅病毒、但也不要太熱。」根據馬國媒體報導，這位衛生部長更在訪談節目上，公開說出如下內容：「我們要喝水，要喝煮過的水，不要喝沒煮過的。如果可以，要燙一點，因為病毒不喜歡熱⋯⋯但也不要太熱。」「這個病毒會下沉到肚子，他進入肚子後，（肚子）有胃酸，病毒就輸了。」「最重要的是，我們要將喉嚨的病毒還沒抵達肺部時，就讓它下沉（消除）。這個病毒喜歡待在肺部底部，它很喜歡。所以才說這個病毒喜歡人類⋯⋯。」這些荒腔走板的言論，自然引發馬國大眾的質疑與抨擊，更出現換人的聲浪。自此衛生部長開始「神隱」降低媒體曝光度，更不敢再隨意發言。取而代之站上前線的，便是衛生總監諾希山。他以向來專業嚴謹的發言，宣導防疫衛生事項，顯然較其「老闆」有說服力太多。英雄也需團隊支持 疫情之中，長期任職衛生部（經歷過三任衛生部長）、醫學專業出身的諾希山總監，相對於大馬在政爭之後，部分閣員的「新手上路」，明顯深受馬國人民信賴，也獲得朝野兩大勢力的一致肯定。《光明日報》一篇報導，就以網友的稱讚作為標題：「中國有南山，大馬有諾希山」。而他不畏清苦、力爭上游的出身，也成為馬國人茶餘飯後的討論話題：諾希山來自穆斯林家庭，自小父母離異、由華裔母親撫養長大；之後由於家中經濟因素，為伊斯蘭宗教司官員領養。但從小立志當醫生的他，在逆境中仍一路苦讀不懈──他自馬來西亞國立大學（UKM）取得醫科學士學位及外科手術碩士學位後，終於圓了醫生夢（擔任登嘉樓醫院外科醫師）。隨後並取得獎學金，赴澳洲繼續進修。2008 年，他被任命為衛生部衛生（醫藥）副總監，並遠赴英國牛津大學進修管理學程，開始了其公務生涯； 2013 年起，諾希山升任衛生總監，並主責馬來西亞國民健康教育和推廣計劃的改革。馬來西亞的公衛體系，其實並不乏如諾希山這樣學有專精、認真負責的官員。但或許由於疫情爆發時正值政局變動之際，新內閣跨部協調、整合相對不足，再加上部分政治任命的部會首長明顯「狀況外」，導致疫情擴散之初，政府反應仍顯得紊亂且慢半拍。《星洲日報》的一篇社論就評道：「除了衛生總監，其他許多部長（包括衛生部長）好像不存在一般。 」舉例來說：當 3 月16 日馬來西亞宣布「緊急鎖國」後，隔天一團亂。我問家裡附近的麵包店、五金行等商家「是否會繼續營業」，答案都是「不知道」、「等下午通知」。理論上主管相關事務的馬國「國內貿易及消費人事務部」，則遲遲未發出相應規定。有的政府部門，則根本像是「來亂的」：如馬來西亞婦女部發佈了「婦女防疫貼士」（Tips），竟然要馬國女性們「在家時時刻刻都要精心打扮，不要嘮叨丈夫；要用卡通人物多拉Ａ夢的語氣撒嬌。」此文一出，立刻引起廣大的反彈，婦女部這才趕緊刪文。這則新聞固然可以笑笑帶過，但背後也突顯出馬國政府缺乏完整抗疫團隊的問題。馬國抗疫關鍵時期，「最終勝利取決你我」諾希山在 4 月初的每日匯報中指出，馬來西亞過去兩周的確診數，並未如大摩與 MIER 預測般陡直上升，曲線走勢趨緩，看來兩周的「行動管制」（MCO）有一定成效；「但如今談論疫情趨緩仍言之過早。」諾希山表示，之後將會採用新科技加強管控疫情嚴重的區域，來協助拉平感染曲線（flatten the curve）。WHO 則預測，馬國確診數將在本月（ 4 月）中將迎來最高峰，尤其很快的 4 月下旬即將開始伊斯蘭宗教盛典「齋戒月」，以往重要的齋戒市集是否如期舉行？是現今討論的重點。針對開齋市集，衛生總監諾希山提出「改用電子或線上市集、甚至得來速的方式避免傳統市集的群聚。」登州等已決定響應，吉打州則連開齋市集都取消了，為的就是避免 MCO 後疫情又死灰復燃。面對 4 月的「疫情決戰關鍵」，究竟疫情能否就此控制住、還是會加速走下坡？若樂觀點來看，至少馬國政府已逐漸從 3 月初的「兵慌馬亂」、到目前逐漸穩住步調。舉例來說 ：3 月 18 日行動管制實施第一天的執行率，約僅有 60%──許多人利用此「長假」返鄉、喝茶、到公園運動；逼得首相出面警告：如果國人再不乖乖待在家，讓警察必須四處勸說、疲於奔命的話，週日將派出軍隊協助管制。到了 3 月 21 日下午，我到離家車程 5 分鐘的 Aeon 商場補貨，終於看到大賣場也採取防疫措施── Aeon 關閉了其他入口，只留一個大門進出，門口有專人量體溫及提供酒精消毒，收銀櫃檯前的地板也貼上紅色膠帶標示社交距離；電梯、郵局座椅也用警示帶標示可以站（座）的區域，關閉的區域都拉上了封鎖線。 3 月 22 日，馬國正式調派軍人、協助管制，隔天首相就表示執行率達到 95%。如今（ 4 月）馬國進入第二階段的管制，採取較 3 月時更嚴格的做法：包括搭乘陸海空交通工具返馬的國民無須家人接機，一率入住政府準備的隔離所 14 天；嚴格限制超市等必須營業場所的營業時間、以及人民活動的時間（但未宣布宵禁）──如今 Aeon 從早上 8 點營業到晚上 8 點，一戶只允許一人進入。最近我去採買時，更能看到軍警人員在外嚴格執法。雖然馬國政府的防疫反應確實「慢了半拍」，但希望至少不是「為時已晚」。當然，不論政府部門多努力，首相慕尤丁和衛生總監諾希山都不斷強調，是否再繼續延長管制、是否能抗疫有成，最終仍取決於人民。「這是一場長期戰爭，不會隨著管制結束而落幕，需要每一個人的合作，才能取得最終的勝利，讓生活重新步上軌道。」諾希山說。在這場對抗病毒的漫長戰役中，沒有人是局外人。執行編輯：張詠晴\r\n核稿編輯：張翔一Photo Credit：Sin Chew Daily 星洲日報@Twitter\n外派太太，身份為全職媽媽與兼職譯者，目前旅居在馬來西亞。歷經文化衝擊與反文化衝擊後，重新歸零體驗多元生活，享受文化差異帶來的美麗，同時努力在保有自我及育兒中間取得平衡。設有外派太太的漂流札記粉專與大家交流。 \n外派太太，身份為全職媽媽與兼職譯者，目前旅居在馬來西亞。歷經文化衝擊與反文化衝擊後，重新歸零體驗多元生活，享受文化差異帶來的美麗，同時努力在保有自我及育兒中間取得平衡。設有外派太太的漂流札記粉專與大家交流。 \n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "https://www.cna.com.tw/news/ahel/202004100124.aspx": "（中央社記者程啟峰高雄10日電）進入4月氣溫回升，來永安濕地過冬的黑面琵鷺近來陸續北返，近日賞鳥人士在歡送黑琵的同時，卻意外地欣賞了一齣精采的真實「鳥版霹靂火」，讓鳥迷們驚呼連連。鳥迷們在5日下午趁著清明連假至永安濕地歡送北返黑琵時，意外的欣賞了這場號稱「永安1號」鳥界黑道大哥對已換上繁殖羽的黑琵上演全武行。依鳥迷的觀察，「永安1號」尚未換上金黃色的繁殖羽，但因警戒心重，為了護衛自己的地盤，對進入地盤的落單黑琵火力全開，猛烈攻擊，步步為營。現場鳥迷們目睹這齣真實的「鳥版霹靂火」都直呼有趣、精采。高雄市政府工務局長吳明昌說，永安濕地是水鳥的生態樂園，經統計約有168種鳥類，更被國際鳥盟評選為重要候鳥棲息地，也因聚集許多瀕危的國際明星—黑面琵鷺而成為賞鳥焦點。每年清明過後，黑琵已換上金黃色繁殖羽毛，儲存體力準備北返能量。想要賞鳥霹靂火秀的民眾們，工務局養工處提醒把握機會，同時在賞鳥現場配合防疫措施和保持社交距離，一起來歡送這一季的黑琵北返。高雄永安濕地及茄萣濕地前身為鹽田，廢曬後，因少有人為干擾又食源豐富，逐漸成為鳥類得天獨厚的生態樂園，更被國際鳥盟列為重要野鳥棲地。每年候鳥季吸引賞鳥人士架設大砲迎接貴客。（編輯：黃世雅）1090410"
}