{
    "https://tw.news.yahoo.com/asus-s641sc-%25E6%25A1%258C%25E4%25B8%258A%25E5%259E%258B%25E9%259B%25BB%25E8%2585%25A6%25E9%2596%258B%25E7%25AE%25B1%25E5%258B%2595%25E6%2589%258B%25E7%258E%25A9-%25E5%258F%25B0%25E8%25B3%25AA%25E6%2584%259F%25E6%25BB%25BF%25E5%2588%2586-%25E9%2581%25A9%25E7%2594%25A8%25E6%2596%25BC%25E8%25A6%25AA%25E5%25AD%2590%25E4%25BA%2592%25E5%258B%2595%25E8%2588%2587%25E5%25B7%25A5%25E4%25BD%259C%25E7%259A%2584%25E5%25AE%25B6%25E7%2594%25A8%25E9%259B%25BB%25E8%2585%25A6-043213713.html": "由於孩子們在求學的過程中，對電腦的需求逐漸提高，再加上我與太太偶爾也需要在家處理些工作上的事務，為了滿足家人的使用需求，讓學習、娛樂及工作都能得到事半功倍的效果，這次特別來開箱 ASUS 新推出的桌上型電腦 ASUS S641SC。這台 ASUS S641SC 桌上型電腦讓我滿意的點有五個，簡約時尚且能輕鬆融入居家環境的外型、足以滿足各種需求的效能、堅固耐用的零組件、套裝電腦開箱即用的便利性以及 ASUS 揪感心的三年完美保固，而這些優點還只是 ASUS S641SC 的一小部分，接下來一邊開箱一邊與大家分享吧。簡約外觀 功能更齊全 以簡約時尚作為外型設計主軸的 ASUS S641SC，在前面板配置各種 I/O 的情況下，巧妙利用精緻小巧的菱格紋、絲滑柔順的髮絲紋、硬派風格的斜條紋，來提升視覺與觸覺的質感，搭配容易融入居家環境的灰黑色外殼，無論是放在客廳還是書房，都非常適合。前面板上半部設置多組 I/O，像是一個麥克風孔、一個耳機孔、一個 USB 3.1 (Type-C) 連接埠，以及四個 USB 3.1 Gen 2 連接埠與兩個 USB 3.1 Gen 1 連接埠，外接其他設備時不需移動主機，對經常使用 USB 裝置的朋友來說非常方便。另外，方形的電源鍵也具有髮絲紋的設計，讓整個前面板的質感更一致。電源鍵下方的長條飾板，隱藏著現代桌上型電腦少見的光碟機，可以讓孩子播放學校的互動教材，也可以讓父母在工作之餘放些音樂或影片。前面板下方除了較硬派的斜條紋，以及第九代 Intel Core 處理器貼紙與 ASUS Logo 之外，一旁還設有一個多尺寸讀卡機，輕輕鬆鬆就能讀取手機或相機記憶卡內的旅遊照片，在電腦內建立全家人出遊的回憶錄。機身後方同樣配置許多 I/O，使用者可以依照自己的需求外接所需的設備。ASUS S641SC 的無線網卡、NVIDIA GeForce GT1030 獨立顯卡，以及擴充插槽皆設置在後面板的上端。後面板中間則是常見的 I/O，由上至下分別是三個 Audio Jack(s)、一個 RJ45 LAN、四個 USB 2.0、一個 Display Port、一個 VGA Port、一個 HDMI Port、一個 PS/2 (滑鼠)、一個 PS/2 (鍵盤)。值得一提的是，ASUS S641SC 全機共有 11 個 USB 連接埠，非常夠用。電源供應器配置在最下端，放在這裡除了有較好的重心外，電源線的走線也可以更服貼於桌面或桌腳。左側外殼的下方貼有 HDMI、NVIDIA GeForce 與 Windows 10 的貼紙，直接告訴使用者這台桌上型電腦內建了這些強大的軟硬體配備。另外，ASUS S641SC 還內建由華碩金耳朵團隊與產品設計團隊密切合作的 SonicMaster 音效技術，可在外接喇叭、耳機時提供絕妙的音質，看電影、玩遊戲都能有更身歷其境的體驗。右側外殼使用快拆螺絲固定，只要用手轉開即可拆下。拆開外殼後，並不會直接看到主機板，而是會先看到一個體積很大的散熱風扇，以及一些防塵蓋與強化內部結構的支架。另外， ASUS S641SC 的主機板採用更耐用的固態電容器，主機本身也通過一系列的噪音、震動、墜落、溫度、撞擊…等測試，如果覺得這樣還不夠，那麼 ASUS 還有提供包含首年完美保固 (首年意外摔落、進水，華碩幫你負擔 80%) 在內的三年到府收送保固，可直接到府收送，讓大家安心使用。配件方面，盒裝內附贈了一條電源線、兩個主機腳架、一個無線網路接收器、數份使用指南、一個標準尺寸的滑鼠墊，以及一組標準的鍵鼠組，只要接上電源與螢幕就能開機使用。買品牌套裝電腦的最大好處就是開箱即用，省去組裝電腦還要設定系統的時間，也沒有軟硬體間相容性與穩定度的問題，對不是很了解電腦軟硬體或是沒有時間排除問題的使用者來說格外親切，直接買給孩子使用也不成問題。另外，這次搭配使用的螢幕是 ASUS Designo Curve MX32VQ 曲面顯示器，擁有 32 吋 16：9 寬螢幕的它與 ASUS S641SC 搭配簡直是絕配，再加上內建 Harman/Kardon 音效，爸媽工作娛樂、孩子互動學習都很適合。體積小歸小，但效能卻不輸人 軟硬體規格分享完 ASUS S641SC 桌上型電腦的外觀、部分規格後，接下來要來聊聊其他軟硬體規格。 S641SC 內建 Windows 10 Home 作業系統，搭配第九代 Intel Core i5-9400 處理器、8GB 記憶體以及 1TB SATA HDD + M.2 256GB SSD 混合硬碟，整體效能有水準上的表現，絕大部分的軟體都能順暢運行，不只適用於家庭，大量採購做為公司電腦也沒問題。此外，ASUS S641SC 還內建小體積桌上型電腦少見的 NVIDIA GeForce GT1030 1GB GDDR5 獨立顯卡，除了能優化遊戲的畫面細緻度外，還能有效加快影片剪輯的效率，甚至提高外接螢幕的輸出解析度，體驗高畫質影音就是那麼簡單的事。效能實測ASUS S641SC 採用第九代 Intel Core i5-9400 處理器、8GB 記憶體以及 1TB SATA HDD + M.2 256GB SSD 混合硬碟的硬體規格，經跑分軟體 PCMark 10 的實測，跑出了 4,210 的平均分數，細項分數則是 Essentials 8,432 分、Productivity 6,216 分以及 Digital Content Creation 3,866 分，綜合與單項項目都有相當不錯的成績，能輕鬆應付各種使用需求。圖形運算方面，經 3DMark 11 的實測，NVIDIA GeForce GT1030 1GB GDDR5 獨立顯卡的效能成績為 1,233 分，雖然表現算是中規中矩，但對於簡單的影音剪輯，或是下班後想玩個遊戲、讓孩子體驗互動式學習…等需求還是能滿足的。工作、親子互動一次滿足 歸功於搭載的第九代 Intel Core i5-9400 處理器、8GB 記憶體以及 1TB SATA HDD + M.2 256GB SSD 混合硬碟，在多工文書作業、照片編修的過程中非常順暢，再加上可以存放很多資料的超大儲存空間，非常適合家庭與居家工作使用。除了多工文書作業有非常順暢的體驗外，配備 NVIDIA GeForce GT1030 1GB GDDR5 獨立顯卡的 ASUS S641SC，也給近期喜歡透過影片分享各種資訊的我一個非常有效率的影音剪輯平台，不只剪輯的過程順暢無阻，就連輸出的時間也能有效縮短，再加上最高可外接 4K 解析度顯示器的能力，剪片、輸出、觀看成果一次搞定。ASUS S641SC 不單只能用於工作，給孩子用於學業也非常合適，無論孩子們是想上網查詢資料、透過 YouTube 來聽音樂或看影片，都是小朋友最常用的功能，當然對於 ASUS S641SC 這台小巧又高效的電腦來說，都能輕鬆處理。前面有提到它的主機板採用耐用度更高的固態電容，且整機都有通過 ASUS 非常嚴苛的耐用度測試，在這麼堅固耐用的條件下，給孩子們獨自操作，我也可以非常放心。互動式學習不只是孩子與教材間的互動，親子間的互動更是不可或缺的一環，日常陪著它們一起做功課，討論不懂的問題時，也增進彼此間的親情。後記 作為一台可用於親子互動、個人工作的迷你桌上型電腦，ASUS S641SC 的表現可圈可點。除了開頭所說的 ” 簡約時尚且能輕鬆融入居家環境的外型、足以滿足各種需求的效能、堅固耐用的零組件、套裝電腦開箱即用的便利性以及 ASUS 三年完美保固 ” 五個優點外，全方位的 I/O、豐富的盒裝配件、現代桌電少有的光碟機…等特色都是我推薦它的重點之一，不想花太多時間打理主機軟硬體間的問題，或是想給全家人一個堅固耐用，且可以安心上網、學習、玩遊戲的家用電腦，ASUS S641SC 桌上型電腦一定是最佳選擇之一。更多資訊請參考：http://bit.ly/2tV1AvC更多3C資訊用 Gogoro 吃到飽外送被罰 合理？Switch 缺貨原因抓到了？",
    "https://money.udn.com/money/story/5612/4476930": "宏碁今（8）日表示，據最新市調資料顯示，今年2月宏碁all-in-one桌上型電腦以超過四成市佔率奪得南非市場龍頭之位；整體桌機電腦銷售成長快速，以些微市佔差距位居第二，宏碁將積極搶攻市場，保持領先地位。\n\r\n宏碁桌機在南非市場表現亮眼，all-in-one桌機以40.7%市占率成為市場第一；在整體桌機市場方面，則是29.9%市占率，以1.1%的些微差距位居第二。\n\r\n宏碁桌機在南非市場穩健成長，主要歸功於南非最大通路商之一的合作關係，成功將旗下Aspire C20及Aspire XC成為南非最熱賣產品。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4467532": "日本電子資訊技術產業協會 (JEITA) 於週三 (22 日)，公布了 2019 年度 (2019 年 4 月至 2020 年 3 月) 的電腦出貨量。報年增 28.1% 至 947.5 萬台，這也是日本在相隔 5 年後，電腦出貨量再度突破 900 萬台大關。由於微軟在今年 1 月 14 日結束 Windows 7 的支援，還有新冠肺炎 (COVID-19) 疫情造成在家工作的人數大增，都帶動了換機與購機的需求。在 2019 年度的電腦出貨量當中，桌上型電腦年增 43.1% 至 257.2 萬台，筆記型電腦年增 23.3% 至 690.3 萬台。微軟的 Windows 7 作業系統在 2020 年初結束產品支援，使得換機的需求量大增。還有日本政府在 2019 年 10 月將消費稅由原本的 8% 調升到 10%，在增稅之前也引爆一波購機熱潮。這也使得日本的電腦出貨量，在 2019 年 4 月到 2020 年的 1 月之間，都能出現 2 位數的年成長率。2020 年 3 月的電腦出貨量年減 22.6% 至 79.2 萬台，自前 (2) 月開始，單月的年成長率就連續兩個月出現年減逾 2 成的現象。然而這樣的現象是有理由的。由於日本的社會新鮮人在每年 4 月進入職場，2019 年 3 月也創下年度前的最高單月出貨紀錄 (102.2 萬台)。而今年則是受到新冠肺炎疫情影響，來自社會新鮮人的需求大減、電腦出貨量也因而出現明顯下滑。不過與今年 2 月的電腦出貨量 (50.2 萬台) 相比，也由於上班族在家工作的需求大增，3 月份的出貨量 (79.2 萬台) 也出現了明顯成長。另由於日本政府打算讓中小學生，每人擁有一台個人電腦的「GIGA School 構想」提前在本年度達標。業界原本預估今年的電腦出貨量在少了換機需求的動能下，會較上年度出現大幅減少。不過在 GIGA School 構想，以及在家工作需求的帶動下，可望讓今年的電腦出貨量較原本預估出現大幅提升。但是日本 MM 總研的執行委員中村成希也提醒，電腦供貨能否跟上市場需求還很難預測。這也是因為在新冠肺炎的攪局下，許多供應鏈都發生大亂的情形。今後的供貨情況也都無法作出準確估計。",
    "https://money.udn.com/money/story/5612/4510178": "超微（AMD）持續在PC市場攻城掠地，今（22）日正式為第3代 Ryzen桌上型處理器系列增添新品，包含3100、300X 處理器以及AMD B550晶片組，主打入門級市場，市場看好相關板卡供應鏈，包含華擎（3515）、華碩（2357）、映泰（2399）、技嘉（2376）、微星（2377）等，第二季營運有望增添動能。\n\r\nAMD Ryzen3 3100 / 3300X處理器，以及相容於AM4插槽的AMD B550晶片組，其超過60款研發中產品設計旨在搭載AMD第3代Ryzen桌上型處理器。\n\r\nAMD指出，3100 / 3300X處理器代表有史以來最快速的AMD Ryzen 3桌上型處理器，為主流級遊戲玩家帶來全球頂尖的桌上型電腦效能，相比競爭對手，3100遊戲效能領先對手產品高達20%，創作者效能超越對手產品高達75%。\n\r\nAMD表示，新款處理器憑藉18MB快取優勢，大幅降低記憶體延遲，直接轉換為更流暢、更快速的遊戲效能，從而在需耗費大量CPU運算資源的遊戲中獲得更高畫面更新率。\n\r\n此外，全新Ryzen 3處理器採用4核心、8執行緒以及AMD SMT技術，提供滿足消費者需求的極致多工效能與反應速度。\n\r\n從價格面來看，3300X / 3100 處理器，定價分別為美金120 和美金99，B550晶片組儘管沒宣布價格，但為了與新處理器親民價格匹配，預料主板售價也將走入門級路線。\n\r\n3100 / 3300X預計於今年5月上市，將透過全球各大零售商與電子零售商販售。AMD B550主機板預計從6月16日起，透過AMD ODM合作夥伴銷售，包括華擎、華碩、映泰、七彩虹（Colorful）、技嘉、微星等產品將於各大實體與電子零售通路販售。\n\r\n除AMD推出新品之外，市場預料，英特爾即將推出第十代Comet-Lake系列主板，分別將在5月中旬及5月底推出兩波新品，將是取代Z390系列的Z490系列主板新品，最快4月底、5月初品牌廠就將發布預售。\n\r\n法人預估，微星、技嘉等板卡廠第二季受惠新品上市效應，將帶動主板銷量，為第二季營收再添動能，營運成績可望超過首季表現。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4514555": "大中董事長陳日昇 （本報系資料庫）facebook金屬氧化物半導體場效電晶體（MOSFET）廠大中（6435）首季業績雖然呈現年減，不過近期有急單挹注，法人估計，該公司本季業績應可優於原先預期，並帶動上半年的業績年減幅收斂，甚至力拚轉為成長局面。\r\n大中首季合併營收為5.5億元，年減9.4％，先前客戶端需求無可避免受到新冠肺炎疫情影響，但隨著部分客戶復工情況改善，部分客戶則是需求增加，該公司近期的訂單展望已比3月底的看法更為樂觀。\r\n法人表示，原先估計大中本季業績，有可能低於首季，但隨著其客戶訂單情況轉佳，有急單湧入，第2季業績有機會優於首季，連帶使得整體上半年業績表現有望達成年增目標。\r\n大中的產品主要應用於PC領域，包括桌上型電腦、筆電與伺服器等，相較於首季客戶端拉貨動能受到疫情衝擊，法人指出，近期該公司桌上型電腦客戶復工率有所提高，而筆電應用客戶的需求也因為遠距會議、在家工作等情況而增加。\r\n除了PC領域新增客戶與市占率增加之外，大中也持續開拓電源應用新客戶，目前正在導入階段，預期今年下半可有相關業績貢獻。據了解，大中目前電源應用相關業績約占該公司營收的個位數百分比，在後續相關業績可望逐年放大的情形下，明年占比有機會首度挑戰一成水準。\r\n法人提到，大中4、5月的營運展望不錯，6月的情況也可能比原預期來得好。整體而言，在該公司去年營收下滑之後，今年業績表現有機會回到成長軌道，但能否超越2018年的歷史新高紀錄，還需視後續疫情的發展而定。\r\n大中昨（23）日股價上漲3.1元，收在83.6元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://game.udn.com/game/story/10453/4513143": "《集合啦！動物森友會》讓玩家發揮創意，打造屬於自己的夢幻島。遊戲進度比較超前的玩家，已經取得「島嶼創作家」應用程式，開始在島上大興土木、進行截彎取直計畫；有些人則是將重點放在房間的佈置，開咖啡廳、建造豪華浴池，當自己的室內設計師。許多玩家會將自己的設計成果放在社群平台上與網友分享，一名玩家靈機一動將家裡房間規劃成「遊戲間」，他將照片PO在Reddit論壇並在短時間造成熱烈迴響。這個看似平凡無奇的房間，究竟有什麽魔力能夠引起網友的討論呢？箇中奧妙之處，相信讀者們看了自然就能心領神會。電腦桌旁當然要放一包衛生紙囉！／圖片來源：Reddit@Zypherdosefacebook網友房間的遊戲區簡單擺了張桌椅，桌子上擺了一台Switch（可...可惡居然是動森機），以及桌上型電腦，還有地上那盒衛生紙。相信全天下的男性玩家都應該懂那盒衛生紙的作用吧😏針對遊戲空間的規劃，大多數的網友都將重點放在了那盒衛生紙上，「我們都知道那盒衛生紙為什麽放在電腦旁邊」、「對啊，拿來擦手汗啊，還要擦流下來的淚水」；另外也有人熱切詢問「阿你有衛生紙，沒有準備凡士林嗎？」、「乳液也要來一罐吧」。這篇貼文也釣出了其他志同道合的網友「我也把《動森》的家佈置成這樣，衛生紙必備」、「看到熟悉的感覺，跟我現實的房間一模一樣」、「記得放個垃圾桶，丟那些〝用過〞的衛生紙」。原來媽媽寄來的「衛生紙盒」是這個用意啊...（誤）／圖片來源：Youtubefacebook",
    "https://benchlife.info/intel-10nm-tiger-lake-will-announce-middle-2020/": "Intel 在台灣時間 4 月 24 日公佈 2020 第一季度財報，營收方面與 2019 同季度成長 23% 來到 198 億美元，而 Data-centric 和 PC-centric（CCG）營收分別成長 34% 與 14%，其中 Data-centric 的營收佔了整個 Intel 的 51%，凸顯其重要性；Data-centric 涵蓋 DCG、IOTG、Mobileye、NSG 以及 PSG。在 CCG 部分我們在 4 月見到 Intel 推出 14nm 製程的 Comet Lake-H 平台，跟著也將見到 Comet Lake-S 平台登場。執行長 Bob Swan 在財報會議上揭露，Intel 將會在 2020 年中公佈下一代的行動版處理器 – Tige Lake。Tige Lake 將會使用 Intel 第二代 10nm 製程，也就是 10nm+，預計導入 Intel Xe 顯示卡架構以及 AI 加速器強化的 Tiger Lake-U 與 Tiger Lake-Y 將會是 Intel 下半年相當重要的產品之一，但財報電話會議中也提到 Tiger Lake 平台對 Intel 營收不會有太大影響。In the middle of this year, we’ll debut our next-generation mobile processor, Tiger Lake. Using our second-generation 10-nanometer process, Tiger Lake will deliver breakthrough performance, and our customers have more than 50 fantastic Tiger Lake-based notebook designs lined up for the holiday season. Finally, in the latter part of 2020, we continue to expect initial production shipments of our first 10-nanometer-based Xeon Scalable product, Ice Lake.初期預計將會有超過 50 款採用 Intel Tiger Lake 平台的筆記型電腦在市場上推出。除了 CCG 的 Tiger Lake 平台外，Intel 在 DCG 方面也將推出 10nm 製程的 Xeon Scalable 產品；10nm 製程屬於 Ice Lake 平台。就目前 Intel 的規劃來推斷，Intel 除了桌上型電腦（Comet Lake-S）以及遊戲、創作者導向的筆記型電腦（Comet Lake-H）繼續維持在 14nm 製程外，其他產品似乎在 2020 年應該可以轉換至 10nm 製程。 VR-Zone 中文站前網站總監，在科技 3C 打滾一些年... 但這些都是過去Comments are closed.半導體到各種終端裝置，測試（Bench）與考驗一直在我們人生（Life）來來回回，網站名稱起源就是如此而來。聯絡我們：[email protected] Copyright © 2020 — BenchLife. All Rights Reserved Designed by WPZOOM",
    "https://3c.ltn.com.tw/news/39928": "爆圖右為 XBOX Series X 的實際外觀，因 SONY 尚未公佈 PS5 的外型，左側僅為想像圖（圖／翻攝自 LetsGoDigital）微軟、Sony 都將於今年底發表次世代遊戲主機，外界評估，依照先前的定價水平與提前公開的硬體規格，販售價格應落會在 399 - 499 美元的區間，外媒 PCGamesn 就以 Sony PS5 已公開規格，組裝一台性能接近的桌上型電腦，結果能發現 Sony、微軟真的沒打算靠主機賺錢。根據 Sony 釋出的資訊，PS5 具備八核心 CPU（3.5GHz）、採用最新的 AMD Zen 2 處理器架構，GPU 則是 RDNA 2 GPU架構，支援光線追蹤，並擁有 36 CU 運算單位與最高 2.23GHz 時脈。記憶體則是 16GB 的 DDR6（448GB/s）、儲存空間為 825GB（5.5 GB），並提供 M.2 PCIe NVMe SSD 擴充接口。由於 PS5 許多硬體都是獨家客製，因此 PCGamesn 僅能從架構與實際效能，找到相近的產品。最後選用時脈接近、但核心數較少的 Ryzen 5 3600 處理器、顯卡則用上 AMD RX 5700，剩下還有 ASUS B450M-A 主機板、Crucial 8GB DDR 4 記憶體、Addlink S70 SSD（僅 500GB）、電腦機殼、EVGA 500W PSU。左為 Sony PS5 以公開規格資訊，又為外媒實際組裝的 PC 複製品，兩者擁有接近的硬體效能。（圖／翻攝 PCGamesn）光是組成上述硬體零件，市售成本就來到 578 美元，足足比 PS5 預估售價貴上近 100 美元，但這還不包含藍牙光碟機，並忽略的系統成本，甚至部分硬體規格並未能 100% 匹配 PS5 的效能，例如 PS5 的 SSD 由於是客製化，市面上根本買不到 825GB 僅能退而求其次選擇 500GB。PCGamesn 也強調，考慮到 Sony 大量購買零件，實際成本價一定更低，但若從玩家的角度來看，首波購買 PS5 肯定比自己組裝電腦還要划算。再考慮到帳面規格更強的微軟 Xbox Series X，似乎也證實遊戲產業，真的都是把主機賠本賣，藉由遊戲、周邊賺取收益的模式。由於遊戲主機於生命週期內，難以升級硬體規格，頂多於後續推出 Pro 版本強化畫質表現，因此就算前幾年未能靠著主機獲利，但隨著時間推進，硬體成本實際上也會跟著降低。《你可能還想看...》PS5 硬體效能慘輸新世代 XBOX ？外媒揭開發者「真實意見」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
}