{
    "https://www.ithome.com.tw/news/136586": "HP與Stratasys以自家3D印表機技術，協助生產醫療面罩、面罩調節器及採檢棒等醫療設備，也開源相關設計文件，呼籲美國當地3D列印商店，加入協助生產抗疫器材元件的行列 HP利用3D印表機協助生產各種醫療設備，包括醫療面罩（左圖）以及免用手的開門裝置（右圖）等。（圖片來源／HP） 全球武漢肺炎（COVID-19）疫情的大爆發，除了讓全球的醫療資源吃緊之外，抗疫用的醫療設備也出現了供不應求的缺口，包括福特汽車及Nike等原本與醫療毫無瓜葛的製造商，皆已宣布要投入醫療面罩的生產，而HP與Stratasys等兩大印表機製造商則分別動員了彼此的資源，利用3D印表機協助生產防疫設備，包括醫療面罩、面罩調節器及採檢棒等，也開源了相關的設計文件。主要生產工業用3D印表機的Stratasys表示，該公司將與其合作夥伴網路合作，捐購美國所有地區的3D列印能力，初期目標是提供數千個拋棄式醫療面罩予醫護人員，期望在3月27日之前，無償生產5千個面罩予美國醫護人員。由Stratasys所生產的拋棄式面罩是由3D列印的框架與透明塑膠檔板組成，也呼籲美國的其它3D列印商店，加入協助列印框架的行列。HP也貢獻了該公司在西班牙、俄勒崗州、加州及華盛頓州的3D研發中心的能力，協助生產各種醫療設備，已通過驗證並開始生產的設備包括免用手的開門裝置、面罩調節器，以及醫療面罩等，迄今已交付上千個相關設備到地方醫院。不管是Stratasys或HP都開源了這些醫療設備的設計文件，以供其它有意自行列印的人下載。此外，HP也正在測試及驗證其它可透過3D列印的醫療設備，包括呼吸器及高階的FFP3面罩等，並預期未來一天將可生產50到100個呼吸器。2020-04-212020-04-212020-04-202020-04-232020-04-202020-04-222020-04-212020-04-222020-04-202020-04-20",
    "https://money.udn.com/money/story/5612/4482562": "如何為居家辦公超前部署，提升遠距工作效率，全球光學影像領導品牌Canon推出系列印表機限時優惠，推薦結合無線列印、影印、掃描、傳真多合一功能機種PIXMA TR4750及快速黑白雷射多功能機種imageCLASS MF113w，建置居家辦公設備，不僅節省空間，絕佳高速列印品質與文件掃描、傳真處理效率，清晰易懂的操作介面，手機、筆電無線傳輸列印等強大功能，協助在家辦公的員工維持高效能。\n\r\nCanon表示，公司計畫遠距辦公、移地辦公、居家工作，什麼設備可以協助團隊遠端工作順暢高效率是關鍵考量點。集結行動智慧科技及多功能彩色列印的列印神器，Canon PIXMA TR4570傳真多功能相片複合機，採四合一功能設計，集彩色列印、彩色掃描、彩色傳真和彩色影印於一身，並支援自動送稿及自動雙面列印，內建Wi-Fi提供在家辦公族群更省時便利的操作選擇。\n\r\n使用者可透過Canon PRINT Inkjet/SELPHY智慧手機應用程式直接進行列印、掃描及雲端列印，遠端列印一鍵搞定，隨時掌握工作進度，用最新的技術簡化工作流程，提升辦公效率。\n\r\n黑白文件大量列印一機高速完成，Canon imageCLASS MF113w黑白雷射多功能事務機體積小巧，集結影印、列印、掃描三合一功能，並採用Canon特別研發的「按需定影技術」，節省等待啟動的時間及減少能源消耗，首頁列印時間僅需6.5秒且列印及影印速度每分鐘達22張，縮短大量文件列印的等待時間，協助使用者簡化整體工作流暢度。搭載五行黑白LCD螢幕，圖像動畫式說明，輕鬆上手操作，提供自定義功能選項，讓使用上更加人性。\n\r\nCanon指出， imageCLASS MF113w 內建Wi-Fi無線網路及有線網路，提供多種連接方式。此外，該機種更可支援iOS及Android手機裝置進行無線列印，透過Canon PRINT Business應用程式，直接將手機中的檔案傳送至印表機進行列印或掃描，滿足消費者不同的使用需求。\n\r\n即日起至6月30日止，Canon指定型號印表機各機種推出限時優惠，此外，凡至Canon官網完成保固註冊並回傳相關資料，再加贈7-11禮券或延長保固等多重好禮。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.techbang.com/posts/77736-canon-multi-function-printer-pushes-promotions-to-help-your-home-work-go-better": "\n\nFurch\n發表於 2020年4月14日 07:30\n \n收藏此文\n\n 不少企業紛紛因應武漢肺炎疫情實施在家上班制度，為了幫助上班族在家上班更順利，Canon 推出多款印表機限時優惠，讓員工在家也能維持高效率工作。 Canon 推出系列印表機限時優惠，主推結合無線列印、影印、掃描、傳真多合一功能機種 PIXMA TR4750 以及快速黑白雷射多功能機種 imageCLASS MF113w，幫助調整工作方式的人輕鬆建置居家辦公設備，這幾款印表機體積輕巧可節省空間，同時提供高速列印、文件掃描、傳真處理等多功能，操作介面簡單容易上手，並提供手機、筆電無線傳輸列印等功能，協助在家辦公的員工維持高效能。Canon PIXMA TR4570 傳真多功能相片複合機，採四合一功能設計，集彩色列印、彩色掃描、彩色傳真和彩色影印於一身，並支援自動送稿及自動雙面列印，內建 Wi-Fi 提供在家辦公族群更省時便利的操作選擇，使用者可透過 Canon PRINT Inkjet/SELPHY 智慧手機應用程式直接進行列印、掃描及雲端列印，遠端列印一鍵搞定。Canon PIXMA TR4570 限時優惠價 2,590 元（原價 3,590 元），加贈 7-11 禮券 400 元。Canon imageCLASS MF113w 黑白雷射多功能事務機體積小巧，集結影印、列印、掃描三合一功能，並採用 Canon 特別研發的「按需定影技術」（On-Demand Fixing），節省等待啟動的時間及減少能源消耗，首頁列印時間僅需 6.5 秒且列印及影印速度每分鐘達 22 張，縮短大量文件列印的等待時間。此印表機搭載五行黑白 LCD 螢幕，圖像動畫式說明，同時提供自定義功能選項，內建 Wi-Fi 無線網路及有線網路，提供多種連接方式。此外，該機種更可支援 iOS 及 Android 手機裝置進行無線列印，透過 Canon PRINT Business 應用程式，可直接將手機中的檔案傳送至印表機進行列印或掃描。   Canon imageCLASS MF113w 限時優惠價 5,090 元（原價 7,490 元），加購黑色碳粉即送 7-11 禮券 700 元和第三年保固。 即日起至 6 月 30 日止，Canon 指定型號印表機各機種推出限時優惠，此外，凡至 Canon 官網完成保固註冊並回傳相關資料，再加贈 7-11 禮券或延長保固等多重好禮。 Shares\n      標籤：印表機, canon, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://news.sina.com.tw/article/20200410/34818670.html": "\n作為一個攝影愛好者，還沉浸在米家照片印表機成像質感的氛圍中，又一款小米米家噴墨印表機悄然上市了。米家照片印表機使用體驗真的很棒，身邊的很多朋友也都在用（都是我推薦的，(●』◡』●)），反饋體驗感受也很好。自己去了很多青年旅社和店鋪，也有很多商家在自己店裡用這款印表機記錄一下生活，真的是好產品自己會說話。廢話不多說，收到小米米家噴墨印表機，一起來看看這款小米米家噴墨印表機究竟怎麼樣？開箱~     包裝盒正面，產品簡圖在中間，依照慣例小米米家的LOGO在右上角，左下角是產品名稱。     左下角的產品簡介，介紹了產品的幾個功能點，每頁一分錢這個還是很搶眼，後續再詳細說這個。     箱子打開最上面是配件盒     配件盒拿下之後就是印表機主體了。包裹得很嚴實，塑料包裝袋防止印表機有划痕。     拆開塑料包裝袋，印表機主體露出廬山真面目。小米米家噴墨印表機這款產品的外觀設計一體性非常強，通體白色，一如既往地米家設計風格，簡約白很有質感，百搭且顏值也很高，不管擺在哪裡都好看。     側面，小米米家噴墨印表機無明顯的稜角，所以放在家裡不用擔心孩子磕碰，給產品工業設計師點讚。          後面可以看到有電源連接處還有與電腦的連接處，非常簡單不複雜。     專門看看這個電源鍵，剛開始沒接通電源的時候以為只是一個物理按鍵，接通電源后沒想到這還是一個呼吸燈，開啟的時候會亮燈閃爍，下面幾個標誌也是有燈光設計的，這些小細節真的可以為產品加分不少。     物理按鍵+呼吸燈演示圖，還挺漂亮的。下面的三個標誌為WIFI指示燈、故障警示燈還有低墨警示燈。因為可以連接WIFI，這款印表機可以通過手機進行遠程列印，這篇主要開個箱。下篇再主要講述一下使用。     一起再來看看配件盒裡的東西吧。     打開之後首先是說明書，說明書直接略過不看。（在這裏提醒一下，還是需要看一下，裏面有一些注意事項還是蠻需要注意的<(￣ c￣)y▂ξ）     配件盒包括有兩個連接線，四個墨水盒和兩個列印頭。     墨水盒分別洋紅色，黃色，青色還有黑色。和米家照片印表機列印的那三個顏色是一致的。     兩個列印頭，一個是黑色列印頭一個是彩色列印頭是區分開來的。     一條電源線，一條連接線。     小米米家噴墨印表機產品配件大集合。整體來看配件很少，看起來更容易上手，不用複雜的流程，小白也可以自主進行安裝。     這一篇為開箱篇，主要帶大家看一看小米米家噴墨印表機的顏值，下一篇再為大家帶來詳細的使用體驗和列印測試。歡迎關注~~\n作為一個攝影愛好者，還沉浸在米家照片印表機成像質感的氛圍中，又一款小米米家噴墨印表機悄然上市了。米家照片印表機使用體驗真的很棒，身邊的很多朋友也都在用（都是我推薦的，(●』◡』●)），反饋體驗感受也很好。自己去了很多青年旅社和店鋪，也有很多商家在自己店裡用這款印表機記錄一下生活，真的是好產品自己會說話。廢話不多說，收到小米米家噴墨印表機，一起來看看這款小米米家噴墨印表機究竟怎麼樣？包裝盒正面，產品簡圖在中間，依照慣例小米米家的LOGO在右上角，左下角是產品名稱。左下角的產品簡介，介紹了產品的幾個功能點，每頁一分錢這個還是很搶眼，後續再詳細說這個。箱子打開最上面是配件盒配件盒拿下之後就是印表機主體了。包裹得很嚴實，塑料包裝袋防止印表機有划痕。拆開塑料包裝袋，印表機主體露出廬山真面目。小米米家噴墨印表機這款產品的外觀設計一體性非常強，通體白色，一如既往地米家設計風格，簡約白很有質感，百搭且顏值也很高，不管擺在哪裡都好看。側面，小米米家噴墨印表機無明顯的稜角，所以放在家裡不用擔心孩子磕碰，給產品工業設計師點讚。後面可以看到有電源連接處還有與電腦的連接處，非常簡單不複雜。專門看看這個電源鍵，剛開始沒接通電源的時候以為只是一個物理按鍵，接通電源后沒想到這還是一個呼吸燈，開啟的時候會亮燈閃爍，下面幾個標誌也是有燈光設計的，這些小細節真的可以為產品加分不少。物理按鍵+呼吸燈演示圖，還挺漂亮的。下面的三個標誌為WIFI指示燈、故障警示燈還有低墨警示燈。因為可以連接WIFI，這款印表機可以通過手機進行遠程列印，這篇主要開個箱。下篇再主要講述一下使用。一起再來看看配件盒裡的東西吧。打開之後首先是說明書，說明書直接略過不看。（在這裏提醒一下，還是需要看一下，裏面有一些注意事項還是蠻需要注意的<(￣ c￣)y▂ξ）配件盒包括有兩個連接線，四個墨水盒和兩個列印頭。墨水盒分別洋紅色，黃色，青色還有黑色。和米家照片印表機列印的那三個顏色是一致的。兩個列印頭，一個是黑色列印頭一個是彩色列印頭是區分開來的。一條電源線，一條連接線。小米米家噴墨印表機產品配件大集合。整體來看配件很少，看起來更容易上手，不用複雜的流程，小白也可以自主進行安裝。這一篇為開箱篇，主要帶大家看一看小米米家噴墨印表機的顏值，下一篇再為大家帶來詳細的使用體驗和列印測試。歡迎關注~~如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://tw.news.yahoo.com/%25E5%2585%25A8%25E7%2590%2583%25E5%2588%2597%25E5%258D%25B0%25E8%2588%2587%25E7%25B8%25AB%25E7%25B4%2589%25E8%25A8%25AD%25E5%2582%2599%25E9%25A0%2598%25E5%25B0%258E%25E5%2593%2581%25E7%2589%258Cbrother%25E6%258E%25A8%25E8%2581%25B0%25E6%2598%258E%25E5%25AF%25A6%25E7%2594%25A8%25E5%25A5%25BD%25E9%2581%25B8%25E6%2593%2587%25E7%259A%2584%25E7%2584%25A1%25E7%25B7%259A%25E5%258D%25B0%25E8%25A1%25A8%25E6%25A9%259F-%25E5%25AE%25B6%25E7%2594%25A8%25E7%25B8%25AB%25E7%25B4%2589%25E6%25A9%259F-%25E6%2589%258B%25E6%25A9%259F%25E5%25B0%2588%25E7%2594%25A8%25E6%25A8%2599%25E7%25B1%25A4%25E6%25A9%259F-141511637.html": " 隨著居家防疫及居家辦公需求倍增，全球列印與縫紉設備領導品牌Brother 持續落實At Your Side品牌精神，首推無線印表機、家用縫紉機、手機專用標籤機皆為最聰明實用的好選擇，陪伴消費者安心度過防疫時期。凡購買指定印表機加購耗材就有機會抽中QLED 65型量子電視或Dyson頂級奢華家電組，官網登錄再送各樣好禮與延長保固。為滿足全家大小需求，Brother精心挑選並誠摯推薦全球市佔第一的雷射印表機、製作防疫小物的幫手縫紉機、與讓分類標示更美觀耐用的行動標籤機，化身全家的防疫好夥伴! 集掃描、傳真、複印及自動雙面列印於一身的MFC-L2715DW，支援無線列印/掃描並可透過行動裝置下載Brother專屬App- iPrint & Scan直接列印，將家裡變成專業工作站。MFC-L2715DW擁有250張紙匣容量及50張自動送稿器，優異列印速度最高達34ppm卻寧靜平穩僅有50dp分貝，兼具安靜與列印品質及速度，不僅提高生產效率，也讓您居家辦公放心且家人不受影響。值得一提的是，其自動雙面列印功能，減少50%紙張用量，節約列印成本。超高CP值的家用首選機種DCP-T510W，具備列印、掃描、複印及無線連線功能，一瓶黑墨可列印多達6500張和彩墨可列印5000張，超低列印成本印一張只需0.06元上下，除了享受艷麗飽和的色彩表現，也讓您列印不心痛! 近來防疫小物受歡迎，帶動Brother縫紉機的業績提高兩成。為強化個人特色，媽媽選擇親自動手為全家做防疫小物！Brother熱賣機款擁有液晶螢幕顯示器、快速穿線裝置，可將原來舊帽子輕鬆改造成防疫帽。高達80款花樣針趾，搭配親選的布料，自製獨一無二的專屬布口罩或口罩套。現在購買就送您初級教學課程!  P-TOUCH CUBE系列專為手機設計的標籤機種，幫助各類抗菌噴瓶貼上美美的標籤，讓您節省辨別用品的時間；利用標籤機將家中凌亂雜物分門別類，保持空間簡潔。所有操作皆透過智慧型手機完成，僅需連接藍牙，即可製作各式有趣標籤。Brother TZe護貝標籤帶，獨家防水、抗化學藥劑，耐高低溫，標示清楚、款式多元，耐用業界第一。即日起至2020/6/30止，購買指定印表機登錄即送延長保固及各樣贈品，其包含AirPods、Google Home Mini 中文版智慧音箱等，加購耗材還有機會抽中QLED 65型量子電視或Dyson 頂級奢華家電組。除好禮拿不完，隨著各地工廠封城、交期有受影響，請掌握先機，盡早入手! 更多優惠好禮活動詳情，請見https://reurl.cc/MvNjlnBrother同步推出原廠回收耗材分解再利用活動企劃，即日起至2020/12/31，凡完成耗材回收流程及申請，就有機會抽中新光三越禮券2,000元及回收耗材所製成的精美環保杯墊，一起跟著Brother愛地球吧!更多詳情，請見https://crm.brother.tw/recycle/index.html【同場加映】使用原廠碳粉，保護健康 守護地球根據Brother內部測試報告，使用原廠碳粉能有效維持印表機壽命，無須擔心危害身體健康。非原廠碳粉會因漏粉須花更多清潔次數進而增加機器受損率，甚至可能因碳粉附著力不佳，導致飄浮空中刺激呼吸系統、造成眼睛不適或胃痛。因此，Brother鼓勵消費者使用原廠碳粉，以確保使用者的健康及優良的列印品質。  嚴禁已讀不讚！歡迎加入球球的俏媽咪玩 3C 唷： 訂閱 YouTube：https://www.youtube.com/c/prettyma3c粉絲團網址：https://www.facebook.com/prettyma3c   ",
    "https://money.udn.com/money/story/5640/4476972": "台灣噴墨印表機一哥愛普生Epson，為推動辦公室環保新革命，日前發表全新WF-C878R／C879R省彩印微噴影印機，採獨家Heat-Free免加熱噴墨技術，相較於一般雷射印表機，不僅可大幅節省80%的耗電量，更可減少92% CO2的排放量，有效降低辦公室事務機對環境的衝擊，打造高效、節能的清新辦公室。Epson省彩印極速微噴影印機WF-C878R，以Epson獨家Heat-Free免加熱噴墨技術，為企業節省80%的耗電量與降低92%碳排放。 台灣愛普生／提供facebook\n\r\n相較於雷射影印機在列印的過程中需高溫加熱，Epson WF-C878R／C879R省彩印微噴影印機採用Epson獨家Heat-Free免加熱噴墨技術，無須使用熱能暖機與加熱噴頭，即可啟動列印，不僅讓客戶可以體驗穩定又高速的列印過程，更可大幅減少設備維護作業所需的零件與時間，降低維護成本及停機時間。\n\r\n正因採用免加熱技術，Epson WF-C878R／C879R省彩印微噴影印機擁有「更快的速度」與「更環保節能」等優勢，最大耗電僅有同級雷射影印機的2.5%，大幅降低了80%的耗電量，更可減少92%的CO2排放。\n\r\n另外，Epson WF-C878R／C879R省彩印微噴影印機擁有「同級最快的5.5秒首張列印時間」、「高速列印」、「快速自動進紙掃描」與擴增「網路與傳真支援」功能。為滿足高印量用戶需求，WF-C878R／C879R列印速度再升級，WF-C878R黑白／彩色列印速度達25／24ipm、WF-C879R達26／25 ipm；搭載高容量墨水袋，可支援高達86,000張A4黑白列印、50,000張A4彩色列印，大幅減少更換耗材次數。Epson省彩印極速微噴影印機WF-C879R，黑白／彩色列印速度達26／25 ipm，最高掃描速度可達100ipm，搭載150張紙的高容量自動進紙器。 台灣愛普生／提供facebook\n\r\n全機另搭載Epson列印控管軟體，幫助企業輕鬆掌握列印狀況，降低列印支出成本；在產品的設計上，採墨袋內收的優化設計，使其體積更小，且因噴墨技術成就精簡的機器結構，相較雷射機種更節省消耗性零件的使用。此外，WF-C879R最高可達100ipm的高速掃描，搭載可容納高達150張紙的高容量自動進紙器，可有效協助使用人員處理大量的掃描與列印工作，內建硬碟還可獨立裝載EPAS系統，進而達到免伺服器的單機列印控管，可大幅提升資訊安全並管理列印工作。\n\r\n同時，Epson另推出DS-32000高速A3智慧自動進紙文件掃描器，支援多樣化紙材與紙張大小掃描，可減少文件數位化時常見的卡紙與紙張損壞問題。Epson 首台A3智慧自動進紙文件掃描器DS-32000，展現「高速、高產能」的雙重優勢，掃描速度最高達180 ipm，單次可放置120張A4紙或60張A3紙，可高效完成大量的文件掃描工作。\n\r\nDS-32000支援多樣化紙材掃描，即便紙張上帶有膠痕，或是皺摺、撕裂，甚至是紙張尺寸不一，仍可輕鬆且快速地進行高品質掃描。在外型上，DS-32000搭載超大2.7吋彩色LCD觸控螢幕，可令操作過程更加清晰、便利，外型設計亦富巧思，關機時可完全收納，可滿足如：學校、保險機構、會計師事務所、公部門等單位的多元掃描需求，有效提升辦公效率。 Epson首台A3智慧自動進紙掃描器DS-32000，以高速、高產能的絕佳優勢，提供學校、事務所與公部門等擁有多元掃描需求的機構，輕鬆且快速的高品質掃描解決方案。 台灣愛普生／提供facebook\n\r\n台灣愛普生列印科技事業部總經理輝偉偉說，Epson深知企業的實際使用需求以及環境友善趨勢，秉持著「省、小、精」核心理念，創造出「智慧」、「友善環境」、「高性能」的產品，進而極大化產品價值，至於獨家研發出Heat-Free免加熱噴墨技術，使影印機從開機、待機狀態至恢復運作過程，均無須使用熱能暖機，大幅減少能源消耗，可為企業及環境帶來極大的助益。Epson也將持續以創新科技的技術與精神，引領產業革新，創造企業與地球共榮的永續社會。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ctee.com.tw/industrynews/consumption/253064.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n防疫抗戰當前，如何在家仍能正常辦公、學習、娛樂已成為當前的重要課題。全球科技領導品牌Epson為顧及防疫時期民眾日漸增加的需求與企業效能，推出印表機、標籤機及大尺寸繪圖機等全線列印產品的「防疫總動員」優惠方案，幫助在家工作的上班族或啟動異地工作的企業，擁有健康、高效的行動辦公環境；同時，也讓學子輕鬆無顧慮地在家學習，讓面對來勢洶洶的疫情，可以更加處變不驚！台灣愛普生列印科技事業部總經理輝偉偉指出，隨著疫情影響逐日擴增，在不出門的情況下，生活中的各種面向也須兼具，不管是辦公、學習，或是生活娛樂，都不應被侷限，讓生活品質因而受到影響。Epson觀察到民眾在家辦公或學習時，長時間盯著電腦小螢幕遠距開會或上課，對眼睛造成嚴重不適，建議採購連續供墨印表機，以列印紙本的方式閱讀，才能有效護眼。另外，為因應抗疫期間各行各業紛紛啟動異地備援辦公計畫，Epson也推出微噴影印機三個月的短期租賃方案，幫助各大企業營運不中斷。為避免群聚感染，不少企業啟動居家辦公機制，許多學校也而此延後開學或啟動遠距教學。因此，維持在家的辦公效率並兼顧學童的學習品質，已成為民眾生活中亟需解決的問題。針對商務及學業列印需求，可選購Epson L3150連續供墨印表機，一瓶墨水298元，印量高達4500張，不用出門就可印出辦公文件、學生作業、考卷，提供最舒適的閱讀及筆記體驗，更不需擔心經常更換耗材的問題。同時只要加入「Epson\nPrinter」LINE官方帳號，一鍵轉發即可突破空間及網域的限制，完成智慧列印的高效便利應用！凡於4／10至4／20期間，至指定電商通路購買Epson\nL3150連續供墨印表機，即贈送1500張A4影印紙或讀卡機；主機加購一組墨水（市價1,192元），上網登錄即升級3年原廠保固再送300元禮券，讓你省錢、省力、省心又護眼。為確保公司能在疫情期間維持營運，許多企業開始實施異地辦公並規劃建置第二辦公室，而硬體設備的選擇，更是影響異地辦公效能的關鍵因素。即日起，Epson WF-C5790高速商用傳真噴墨複合機原價12,900元，祭出辦公優惠價9,900元，上網登錄還加碼贈送市價近6千元的富士電通2公升智慧型氣炸鍋，而加購一組墨水，即升級3年原廠保固，輕鬆打造清新無塵的備援辦公室。而針對短期租賃需求的企業用戶，Epson加碼再推出微噴影印機系列機種三個月的租賃方案，解決企業備援辦公室的設備增購困擾；此外，世界最輕、最小的印表機Epson WF-100彩色噴墨行動印表機，重量僅1.6公斤，同時支援無線網路，在疫情不穩定的情況下，可隨身攜帶，隨時啟動行動辦公室。行動效率優惠價僅6,990元，上網登錄再送7-11 的500元商品卡，加購一組墨水，同樣升級3年原廠保固。在抗疫時期的艱困時刻，Epson作為企業的專業夥伴，讓你辦公不中斷、效率再加分！工商時報 \n\n\t\t\t\t奇哥歡慶46周年慶 祭出多項超值優惠活動\t\t\t\n\n \n\n\t\t\t\t江南渡假村母親節優惠女性入園半價\t\t\t\n\n \n\n\t\t\t\t呼叫黃背心 業界首創 提供百項服務專人到府\t\t\t\n\n \n\n\t\t\t\t新冠肺炎疫情導致「失志症候群」　自我評量表供檢視\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t上市櫃企業新聞 重點摘要\t\t\n \n\t\t\t今日焦點股 重點摘要\t\t\n \n\t\t\t強信-KY擬配息每股4元 盈餘配發率約91%\t\t\n \n\t\t\t4/24美股焦點新聞 重點摘要\t\t\n \n\t\t\t六都房市買氣比一比 這兩都最強勁\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://times.hinet.net/news/22862371": "降雨：氣溫：℃【撰文／莊正賢】 今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況，在所...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. "
}