{
    "https://darko.audio/2020/04/mcintosh-mcd600-the-last-sacd-cd-player-youll-ever-need/": "\n\n \n\n \n\n\nby\n\n\nJohn Grandberg\n\n\nApril 23, 2020, 12:46 \nThe way I see it, the early aughts marked the apex of the optical disc player. Back then, Redbook CD was the format of choice for the majority of music lovers. In the USA in the year 2000, sales peaked at just shy of a billion units. But wait! A fresh new duo of high-resolution formats – Super Audio CD and DVD Audio – promised higher levels of fidelity. This caused mainstream brands like Panasonic, Sony and Pioneer to offer high-end disc players with sticker prices as heavy as their weight. Elsewhere, more esoteric audiophile brands like Wadia, Accuphase, and, well, Esoteric, developed players that made those mainstream players seem affordable by comparison.And yet by 2010, a complete shift in the market had taken place. Disc spinners had begun their descent into mainstream obsolescence. Younger folk were foregoing physical media. The SACD and DVD-A were effectively dead. File-based playback had come to claim the digital audio throne. USB DACs were becoming more common. Back then, it seemed almost mandatory for every high-end CD player review to ask: is this the last player you’ll ever buy?Ten years on and that question looks a bit silly. We’ve recently seen CD players pop up from Rotel, Audiolab, Pro-Ject, Technics and ATC. And here I am reviewing a reference caliber disc-based player from McIntosh: the MCD600 (US$7500). Why would I do such a thing? Well, for starters, I was left seriously impressed by the McIntosh MHA150. That unit’s versatility and raw performance as a headphone amplifier were enough to overcome any reservation I initially had about its US$5000 price. Crucially, the MCD600 is a disc-based player with a twist – one that seems very useful for anyone taking first steps towards CD in a world of post-physical-media listening.The McIntosh MCD600 is a beefy full-size (and then some) player weighing in at nearly 30 pounds. It plays standard CDs as well as Super Audio CDs, and also functions as a DAC via several digital inputs. It has fixed and variable outputs in both RCA and XLR formats, allowing it to pair directly with a power amplifier with no separate preamp required. Digital volume control is built-in. As is a headphone amplifier. All of these features are welcome but none reckon as the twist in this tale.That would be the MCD600’s ability to handle file-based playback from optical media. Users can take their digital music collection, purchased from Bandcamp, HDtracks, Acoustic Sounds, 2L Records, etc, burn them to a DVD-R, and the MCD600 will play them back in quality on par with an original disc release. This means FLAC, WAV, ALAC, and more, including hi-res PCM up to 24-bit/192kHz as well as DSD64/DSD128. It also handles music from flash drives inserted into its front-panel USB socket, which allows for significantly more storage space than optical discs.Design and Features\nExternally, the MCD600 is classic McIntosh. Like it or not (and I very much do), the company tends not to stray far from what one might call an “iconic” appearance. Not to say that if you’ve seen one McIntosh player, you’ve seen them all, but the differences between each generation fall on the micro rather than macro scale. The MCD600 continues McIntosh’s recent trend of using dual knobs for source and level controls, which earlier players did not have; nor, lacking multiple inputs and volume controls, did they need. The headphone jack should now be somewhat familiar to McIntosh users but for those paying close attention, the small front panel USB port hints at something more – without being obtrusive enough to upset those classic good looks.McIntosh gives us a handy block diagram on the player’s top panel, showing why the MCD600 deserves its reference status. The design is based around an ESS Sabre ES9028Pro 8-channel DAC chip running in ‘quad-balanced’ mode, reportedly for best performance. More importantly, a custom FPGA handles clocking and data-marshaling – a first for McIntosh, and certainly one key upgrade over prior flagships: the MCD550 and MCD1100.Another difference from those models is the power supply: here a highly-regulated switching design that uses a large R-core transformer. The older MCD-series models used more typical linear power supplies, which is generally a safe bet, but when done right, a switching design can also offer superb performance. A similar power supply design is used on the acclaimed MVP-901 universal player.The MCD600’s all-new disc transport mechanism is also a custom McIntosh affair: a sturdy aluminum tray and advanced digital servo. This transport spins discs silently at twice the normal speed (yes, really) and it uses a RAM buffer to help reduce jitter.The typical McIntosh attention to detail prevails on the output stage. The digital volume control feeds the variable outs but is bypassed for the fixed outputs. The same volume control circuit also feeds the newly redesigned headphone amp section which claims “increased gain and output power” compared to previous models – a claim I certainly put to the test. All in all, a thoughtful and ambitious design that makes good use of proprietary technology not found in previous McIntosh players.Test gear\nThe MCD600 gave me a great excuse to bring out the big guns: Niimbus Audio US4+ and Pass Labs HPA-1 headphone amplifiers, paired with top headphones such as Audeze LCD-24 Limited Edition, Meze Empyrean, Kennerton Audio Thekk, and many more. I also used a custom-built KGSSHV electrostatic amp paired with the new Kaldas Research RR1 Conquest earspeakers. Audio Art’s superb cables handled all connections whilst an Equi=Core 1800 balanced power conditioner laid the foundation for pitch-black sonic landscapes. This gear represents the best of the best for my particular tastes – the culmination of trying almost everything out there and landing on my favorites. And the MCD600 felt right at home in this collection.Operation\nPlaying standard CD and SACD titles on the MCD600 works just as you’d expect: insert the disc and start listening. Front panel controls are very straight forward, as are the dedicated transport buttons on the remote. If you’ve ever used a CD player before, or perhaps even if you haven’t, you’ll be very comfortable in no time.Finding success with home-made disc burns proved slightly more complex. The first hurdle involved figuring out what combination of optical media and burning software played best together. The manual claims almost everything should work, including DVD-R, DVD+R, and their rewritable counterparts. Using the native burning capabilities of Windows 10 plus some old TDK DVD+R discs I had in storage resulted in stuttering playback at best and complete failure-to-read at worst. Switching to BurnAware Free and TDK DVD-R media of similar vintage yielded perfect playback, though I’m not sure which change actually fixed the problem.A blank DVD gives us 4.38GB of usable space to play with. FLAC albums encoded at 16-bit/44.1kHz take up between 300 and 500MB each, with hi-res PCM file sizes becoming larger as sample rate increases. Doing the math, this means a single blank disc will hold a dozen or so standard FLAC albums, or something like 3 to 6 hi-res albums. That may not seem like much in the age of multi-terabyte music servers but perhaps is interesting to some as the first step towards computer audiophilia but minus the actual computer for playback. I found surprising joy in burning themed discs – Funky! Sad! Road Trip Music! – plus the more obvious (to me) collections such as Foundational jazz or 80’s Electro. It certainly brought back memories of trying to make the perfect cassette tape or CD mix for a particular occasion.Playback controls for burned discs took me a bit of time to master. Although the remote has a standard control pad with up/down/left/right and a big “select” button in the middle, those are not utilized when playing burned media. Instead, we use a functionally similar pattern which is mapped onto the 2/8/4/6 buttons on the number pad, with the “5” button in the middle making the selections. Once I got used to that, it was a simple affair to browse through folder trees, but I still wonder why McIntosh couldn’t use the part of the remote which seems naturally suited for this operation.Initial listening\nThe most straight forward starting point was simply to queue up some of my favorite (commercially available) discs and listen straight from the headphone jack. This removes many variables and arguably gives us the purest sound from this device.Paired with the Audeze LCD-24 planar magnetic headphones, the MCD600 plays it big and bold on the Reference Recordings SACD release of the Pittsburgh Symphony doing Beethoven and Strauss. This performance has been described as having “lightness, grace and muscular strength in equal measure”, and the same could be said for the MCD600 driving the limited edition Audeze cans. There’s a sense of ease and flow — the hallmarks of quality amplification and those qualities remained ever-present when switching discs to Israeli punk band Man Alive or Colombian singer/songwriter Marta Gomez. While not exactly on equal footing in terms of dynamic bombast or tonal richness, I definitely hear a familial resemblance to the McIntosh MHA150. That, I suppose, makes sense as the MHA150 is marketed primarily as a headphone amplifier whilst headphone functionality here is more of a bonus. Still, a very pleasing performance as far as this headphone enthusiast is concerned.Swapping in different headphones eventually reveals a pattern. While the MCD600 headphone output plays quite nicely with planar magnetic headphones, it seems pickier with designs based around dynamic drivers. Sennheiser’s classic HD650 comes across as fluid and unwavering, while the highly-strung HD800 is clean and detailed if somewhat lacking in authority – as it typically is without herculean amplification efforts. But AKG’s K701 and K812 both seem a bit… off. Bloated seems too strong a word, but they do feel a bit hazy in detail, and sort of flabby on the low end. Ditto, the otherwise enjoyable Meze 99 Neo and Sony’s MDR-Z1R.Then it hit me – high impedance headphones do just fine but low impedance designs struggle. Checking the specs again, I see the headphone stage on the MCD600 is listed as having a 47 Ohm output impedance – far higher than the sub-1 ohm output we find on most dedicated headphone amplifiers. This is the culprit impacting both frequency response and damping factor, manifesting more significantly on low impedance headphones than the 300 Ohm Sennheiser models. Planar magnetic designs are, in most cases, purely resistive, with essentially flat impedance to negate any impedance anomalies. Thus, while the 47 Ohm output impedance of the headphone stage isn’t necessarily ideal in terms of efficient power transfer, it still has plenty of juice to drive most planar models, with the usual exceptions such as the HiFiMAN Susvara, HE-6, etc.The takeaway? McIntosh did a great job with the headphone stage in general, and then walked back some of that excellence with a surprisingly high output impedance. That means it’s somewhat limited in terms of headphone synergy, so choose your matching headphones wisely.Listening, Part II\nOr, do what I usually do in these situations, and move on the bigger and better things – that would be dedicated outboard headphone amps. This lets us hear the true potential of the player without any limitations imposed by the MCD600’s own headphone section.With the Niimbus US4+ interceding as headphone amplifier between those same low impedance headphones and the McIntosh reveals a more correct timbre and tonality; the treble snaps into focus; the bass is drastically more solid and authoritative. Of course, these improvements go beyond improved impedance matching. Better amplification will always reveal more of what a transducer can do. And what of those planar magnetic headphones, already so beguiling via the McIntosh’s headphone circuit? Yep, they sound even more so with high-end outboard amplification.Throwing in the FIM SACD release of Tsuyoshi Yamamoto’s Midnight Sugar and listening through the Meze Empyrean made me want to kick back, put my feet up, and light an expensive cigar – and I don’t smoke. The richness of the sonic palette, the immersive presentation, the dynamic contrast of the drums as they alternate from subtle to explosive! The MCD600 mainlines the most challenging aspects of this recording. Rarely have I heard a source component nail the ratio of tonal sweetness to technical excellence so adroitly.Next came a burned DVD-R containing some of my favorite DSD tracks – sort of a modern-day mix tape, if you will. You get about 15 tracks on a single disc, so choose wisely. Me? I went for some Albert King, older Peter Gabriel, Kraftwerk, Dead Can Dance, Nick Drake, Porcupine Tree, Doobie Brothers, Miles Davis, Eden Atwood, Earth Wind and Fire, Ceephax, Grant-Lee Phillips, The Human League, and finished up with tenor saxophonist Gene Amons. Some of this was purchased in download form but much was ripped from my original SACD copies, and some even started life as vinyl. Inserting a disc and playing through these tracks of varied provenance was a blast. The MCD600 again resolved considerable nuance, spatial information, and the varied timbre of each performance.On the aptly named “She Put On Her Headphones” from Lau’s 2019 release Midnight and Closedown, I heard beautiful, delicate shading and colors with the MCD600 feeding my powerhouse electrostatic amp driving the RR1 Conquest earspeakers. That treble is spot on, lacking even a hint of etching or sizzle. The internet seems to hold a stereotype that McIntosh gear is somewhat warm or soft or possessing of some other euphonic coloration, but what I hear is superb articulation and finesse. Switching to the rare (but brighter) Stax SR-4070 sees the McIntosh’s masterful treble portrayal hold up well.Whenever I evaluate gear with music that could be portrayed (rightly or not) as high-brow audiophile music, I always counterbalance that with some “real world” recordings, which could also be portrayed as mediocre in quality. Filling that spot this time out was “This Is a Rebel Song” – not the original Sinead O’Connor version but a cover by the punk band No Use For A Name. This version has a guest female vocalist and is actually quite pretty despite its harder-edged presentation. I’ve heard a lot of multi-thousand-dollar sources which sound beautiful playing exquisitely recorded 18th-Century Flemish Harpsichord music but rather underwhelming with this sort of material. Not so the MCD600. Though not on par with top-shelf recordings, there’s still plenty of magic to be found here. Punchy, fast-paced drumming, surprisingly sweet vocal harmonies, and just the right thickness to capture those intense guitars, the MCD600 is no trailer queen source.Odds and ends\nMy focus is usually headphones driven by dedicated headphone amps. I have little need for the McIntosh’s variable outputs. I dropped the MCD600 into my relative modest sounding (compared to my headphone rig) speaker-based setup, normally occupied by an older-but-still-formidable SimAudio Moon Orbiter universal spinner. The preamp I’ve been using is a vintage Accuphase C-200, feeding Merrill Audio Thor monoblocks and driving Usher Mini One Diamond speakers.When acting as a stand-in via fixed outputs, the MCD600 solidly outperformed the SimAudio player, which about a dozen years ago was priced in the same ballpark as the McIntosh. I heard greater textures and more colorful tonality, plus a sweetness to the vocals that I very much enjoyed. It’s a perfect example of how a component can sound excellent in isolation, yet upgrading really shows where it could have been improved.Switching to the MCD600’s variable outputs and thus bypassing the Accuphase preamp was not as successful in this particular system. While sounding faster and more detailed, it exposed a dependence on the Accuphase for a bit of vintage midrange-magic and seductive darkness. The McIntosh running as a pre-amplifier came on as a bit too overly caffeinated.Unfair? Maybe. I’ve built this loudspeaker system to tame the Usher’s highly-resolving diamond tweeters. I don’t feel all that comfortable passing complete judgment on the MCD600’s ability to drive an amplifier directly and sound great doing it. I do think it has potential to work in a wide variety of situations thanks to a maximum 8V output via RCA or 16V in balanced mode. Many DACs with integrated volume are still limited to 2V or 4V, which can often result in anemic sound. But again, it’s really system dependent.Lastly, digital inputs. We get S/PDIF in both coax and optical formats, but no USB. What’s up with that? A product claiming DAC capabilities but doesn’t feature a DSD-capable USB input? Seems out of place, right?McIntosh explained this away by pointing out that many of their matching preamps and integrated amps already feature USB inputs, which I suppose makes sense on a basic level. But if you’ll indulge me for a moment, I actually have a different theory. My unprovable theory is that cutting-edge USB implementations are extremely difficult to design. That and the associated technology continues to develop at a lightning-fast pace. External USB to SPDIF converters tell us that state-of-the-art designs can be superseded. Getting top-notch performance out of a USB input is definitely still a challenge.Reliability is another issue. McIntosh encountered this first hand when their MCD1100 players exposed USB issues that needed to be shipped back to the factory for a fix. The more recent MCD550 had a generally reliable USB input but still wouldn’t play nicely with Linux – which is used by numerous music servers. Unless McIntosh wants to be like Schiit – who has gone through five generations of USB solutions in 10 years and dealt with the corresponding logistics of customer upgrades – it might make sense to offload USB to another device altogether. Berkeley Audio Design does it, so why not McIntosh?Final thoughts\nNiggles aside, the MCD600’s presentation nails just the right mixture of accuracy and emotion, putting it up there with some of the best players and DACs I’ve had in my system. The usability is excellent (once you get over the control scheme for file-based playback), the aesthetic timeless, and the feature set robust. And of course, McIntosh will be around for decades to support it. Being more subjectively direct: for my taste, the MCD600 satisfies in a way that no previous McIntosh disc player has. It gives us uncompromising performance, and – wait for it – could be the last disc-player you ever need.Further information: McIntoshCDDVDMCD600McIntoshSACDSee moreJohn Grandberg is a US-based audio journalist who has been immersed in the scene for over a decade. A recovering percussionist, he has a particular affinity for headphones and associated gear, about which he also contributes to InnerFidelity on a regular basis.For Music-First Audiophiles. \n(No DMs, please)If you dig Gang of Four, you NEED to hear this. #darkoaudio #newfastautomaticdaffodils instagr.am/p/B_Uq3jDpILx/ pic.twitter.com/6mXGedns4IYesterday from DarkoAudio's Twitter via IFTTTA short film about the @chordelectronics 2go now up at Darko.Audio. #darkoaudio #chord #2go #hugo2 #networkstreamer #highendaudio instagr.am/p/B_UnF9bpjt6/ pic.twitter.com/7YvxhFRHxTYesterday from DarkoAudio's Twitter via IFTTTYeah, this was more of a beginner's take on the 2go/Hugo2 combo. Glad you dig. twitter.com/d4ngeorge/stat…Yesterday from DarkoAudio's Twitter via Twitter Web AppThe @ChordAudio 2go just survived its first (accidental) drop test: 40cm from chair to concrete balcony floor with the weight of the Hugo 2 behind it. Only minor damage to one corner. 😲👍Yesterday from DarkoAudio's Twitter via Twitter Web AppChord 2Go + Hugo 2 = high-end audio in EVERY room youtube.com/watch?v=Up2SE4…About 2 days ago from DarkoAudio's Twitter via IFTTTCopyright 2010 - 2020 · Darko.Audio · All Rights ReservedWeb-Design by Studio.Raydianze.com",
    "https://www.forbes.com/sites/marksparrow/2020/04/08/if-rolls-royce-made-cd-players-they-might-look-like-this/": "Sign in to your Forbes account orregisterFor instructions on how to disable your ad blocker, click here.If this is your first time registering, please check your inbox for more information about the benefits of your Forbes account and what you can do next!The new Luxman D-03X is an advanced CD player that also doubles as a DAC for Hi-Res music files.Believe it or not, there are still plenty of people buying their music on CD. It’s true that the format that launched in the USA way back in 1983, has fallen a long way since annual global sales in the USA topped out at almost a billion units a year in 2000. Sales in the USA are still ticking along at around 50 million units a year, according to the Recording Industry Association of America. Add into that figure all the CDs that are in music lovers’ collections, and it’s clear that people will be playing CDs for many years to come.CDs still sound very good and avid collectors will always need CD players that bring out the best in their silver discs. Audiophiles who haven’t embraced music streaming will still want to sit down in an armchair and dip into their archive of CDs. With this in mind, deluxe Japanese audio brand Luxman has announced a brand-new CD player aimed at people who won’t make compromises when it comes to the quality of their audio equipment.The new Luxman D-03X borrows heavily from the company’s D-05u CD/SACD player, which has been venerated since its release. This latest digital media player now supports MQA (MQA-CD/MQA files), a format which has seen an increasing number of titles released in recent years and which offers Hi-Res audio in a compressed format that arguably delivers better sound than a basic CDs.The rear of the Luxman D-03X CD player includes balanced and unbalanced outputs, coaxial and optical ... [+] digital inputs and outputs, plus a USB input for connecting the player to a computer. The D-03X has a steel top-plate and a highly reliable CD transport mechanism constructed with a thick aluminum base and a shielded box chassis. The mechanism has a loopless structure that Luxman claims improves reading accuracy and reduces noise when discs are being read.To convert the digital data, Luxman has fitted the D-03X with dual Texas Instruments PCM1795 DACs that can handle nearly all formats of digital music files. The digital circuitry uses independent left and right monaural mode DACs and the signals are fed into high-quality output amplification via fully balanced output circuitry.As well as spinning CDs, the Luxman DX-03X also has optical, coaxial, and USB inputs. The USB input enables the user to send digital audio files to the DACs inside the D-03X from a computer. The input supports PCM data up to 384kHz/32-bit and DSD files up to 5.64MHz/1-bit (the maximum sampling frequency is still being verified). The S/PDIF input can handle with files up to 192kHz/24-bit.In addition to isochronous transfer, the USB input supports Bulk Pet transfer, reducing the load between sending and receiving, and increasing the options for high-quality and stable file playback. Additionally, the D-03X can handle MQA files and MQA CDs. The decoding status is indicated by three different-colored LED indicators on the machine’s front-panel display.The Luxman D-03X makes a lot of sense for the serious CD collector who also wants to play the very latest digital formats and would like a high-quality external DAC for handling MQA and other Hi-Res music files. Currently, the TIDAL streaming service has a large catalog of MQA Masters encoded music which claim to being the listener a faithful reproduction of an original master tape. Meanwhile, Qobuz has around 56 million music tracks in high resolution and they can be streamed or bought to download and keep forever.Pricing: If you want to buy the Luxman D-03X CD player it will cost £3,500 or around $4,300. The player will be available from April onwards.Specifications:Mark SparrowI’ve been a tech journalist for more than 35 years and I've written for both Mac and PC computing titles as well as spending many years writing about audio, imaging and…I’ve been a tech journalist for more than 35 years and I've written for both Mac and PC computing titles as well as spending many years writing about audio, imaging andI’ve been a tech journalist for more than 35 years and I've written for both Mac and PC computing titles as well as spending many years writing about audio, imaging and digital cameras for a raft of tech publications. I enjoy all aspects of technology, especially using gadgets that make life more enjoyable, creative and productive. A large part of my time is spent hunting down and testing some of the best and most innovative technology on the market today.I’ve been a tech journalist for more than 35 years and I've written for both Mac and PC computing titles as well as spending many years writing about audio, imaging and digital cameras for a raft of tech publications. I enjoy all aspects of technology, especially using gadgets that make life more enjoyable, creative and productive. A large part of my time is spent hunting down and testing some of the best and most innovative technology on the market today.",
    "https://www.whathifi.com/features/that-was-then-classe-cdp-202-review": "\nBy\nKetan Bharadia\n23 April 2020\nThis high-end CD player still looks the part todayPut Classé’s CDP-202 next to pretty much any current high-end CD player and, in most cases, the 2006 product will look the more modern of the two. That’s some testament to the unit’s stylish looks and Classé’s ambitious engineering.Calling this unit just a CD player is under-selling it somewhat though. Thanks to the use of a TEAC slot-loading DVD-ROM drive it can play CD-Rs, Video CDs, DVD-Video and high-resolution DVD-Audio discs as well.What about SACD? While the format was still alive and well at the time this player was introduced, Classé chose not to include it as that would limit the company’s choice of transport mechanism.Back then, it seemed as though DVD-Audio and SACD would be the future as far as high-quality music formats were concerned, and so the omission of the latter raised a few eyebrows. But time has shown that neither format went on to fulfill that promise.Still, back then we remember using the Classé CDP-202 to play DVD-Audio discs – Missy Elliot’s So Addictive and Beethoven’s 9th Symphony among them – and found ourselves impressed by the clarity, detail and dynamic subtlety on offer.The CDP-202’s build and finish impresses even by current standards. The big news now, as then, remains the LCD touchscreen. Classé had to balance the need for a full set of controls that would work CDs and DVDs, with the desire to produce a stylish player with a clean, uncluttered look.The answer was a 3.5in LCD touchscreen that could adapt its button layout to the type of disc inserted and which could also be used as a screen to navigate DVD and DVD-Audio menus. You could even watch a film on it if you wanted, though we wouldn’t recommend it. Put aside the screen’s poor resolution and lack of contrast – such things have improved much over the years – and concentrate instead on the foresight of the manufacturer to include such an interface. It was a bold move and we applaud Classé for doing it.The rest of the CDP-202 casework is equally impressive. It’s stylish, impressively rigid and beautifully finished. In 2006, this player retailed for £4750 and it looked worth the money. That curved front panel is made of a single piece of aluminium and we still find it amazing that the company managed to bend it with such precision without causing cracks. The curved look has since become a Classé trademark, but it started with the Delta Series that this player is part of.Take a careful look around this player and it’s easy to appreciate the obsessive attention to detail. When there isn’t a disc loaded, the CD slot is lit to make insertion easier in a dark room, and the whole player sits on four isolation pads that decouple it from any vibrations in the support, so helping performance. Look inside and you’ll find that such decoupling continues with ultra-soft mounts for the transport mechanism, which makes the job of reading the disc easier. The circuit board layouts are neat and there’s no denying the quality of components or the generosity of the power supply arrangement.By the standards of the time, the CDP-202 is very well equipped. Aside from the range of disc formats the unit can play, it also includes a switchable volume control – purists can connect the player straight into a power amplifier (or active speakers) bypassing a preamp altogether if they want to. The shorter, purer signal path of such a configuration promises more transparency and detail, but is only practical if you don’t have multiple sources, of course. Go into the set-up menu and the player’s output can be fixed, so making it suitable for systems that already have a preamp in the signal path.As we would expect at this level, there are balanced XLRs along with standard single-ended outputs as well as optical and coax digital outs. Alongside a whole host of sockets for home install purposes – multiple trigger inputs, connections for a remote IR receiver so the player can be installed out of sight, an RS-232 port and an in-house comms connection – there are also a composite and S-Video video outputs.No high-quality HDMIs or component video options here. Despite the CDP-202’s potential, video replay was never a priority for this model. That was a job for others in the range.Back then, the idea that the internal digital-to-analogue converter of a CD player could be used with other digital sources wasn’t a thing, so the CDP-202 doesn’t have any digital inputs. That’s a shame as we suspect the Classé’s up-sampling DAC circuit with its use of three top-end Burr-Brown PCM-1792s would still sound better than all but the very best premium outboard digital-to-analogue converters on the market today.Our sample of the CDP-202 came to us freshly repaired by Classé – its screen had developed a fault – and though the repair took the best part of two months, the player came back working as it should. We’re pleased to report that the company still supports older products.Given a day or so to warm up, this player shines. In most ways, it’s still good enough to be compared to modern high-end CD players. This is something of a surprise, as in our experience digital gear doesn’t tend to age as gracefully as analogue. A lot of the performance of digital equipment is down to processing power and software engineering – both areas that improve in leaps and bounds over time.Play Tchaikovsky’s 1812 Overture and this player sounds right at home, delivering the piece with plenty of authority and scale. Classé’s products tend to favour a smooth, refined and uncluttered presentation and the CDP-202 is no different. There’s a touch of excess richness through the midband and bass, and while that robs the player of absolute neutrality, it does result in a presentation that is easy on the ear.Don’t think that the Classé isn’t entertaining to listen to though. It has a lovely, fluid way with dynamics and crescendos hit with ferocity when required. There’s a good degree of agility here and that full-bodied bass has enough in the way of agility and tunefulness to convince. This remains a hugely capable machine that’s still capable of digging up a large amount of detail. The best of today’s machines have even more resolving power, but the differences aren’t a large as the difference in age would suggest.The stereo image is excellent, with instruments laid out with precision in a spacious and carefully layered sound stage. Image stability is absolute, no matter how demanding the piece gets, and we’re left pleased by the player’s composure and control when it’s pushed hard. There’s never a sense that the CDP-202 is stressed and that makes it easier for the listener to sit back and enjoy the music. That easygoing nature has a slight downside when we listen to the likes of Kanye West’s Yeezus or Nirvana’s Nevermind though. Hard-edged music such as this comes across as a little too civilised for our tastes, lacking that final degree of bite necessary to truly thrill. Still, the Classé has enough in the way of punch and rhythmic drive to keep us listening well into the night.The CDP-202 remains a wonderfully capable machine. Find one in good working order and it still makes for a fine high-end CD source. Its refined, easy-going balance means that the player works better across a wider variety of recordings than most of the alternatives. Tempted? We sure are.Sign up below to get the latest from What Hi-Fi?, plus exclusive special offers, direct to your inbox!What Hi-Fi? is part of Future plc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture Publishing Limited Quay House, The Ambury,\nBath\nBA1 1UA. All rights reserved. England and Wales company registration number 2008885. ",
    "https://www.whathifi.com/news/luxman-launches-d-03x-cd-player-with-dac-and-mqa-decoding": "\nBy\nBecky Roberts\n07 April 2020\nMQA-CD and file playback, plus USB, optical and coaxial inputsWith many of us stuck at home, it's arguably not a bad time to be upgrading hi-fi systems. If you have the desire, and cash, for a high-end CD player, Luxman would tempt you towards its latest disc spinner.Launching this month, the Luxman D-03X is based on the company's celebrated D-05u CD/SACD player. It supports MQA: MQA-CDs can be played, as can MQA files up to 24-bit over the player's USB, coaxial and optical inputs. Decoding status is clearly shown by three different coloured LED indicators on the display – studio: blue, authentic: green, and renderer: red/purple.The USB input also supports PCM files up to 32-bit/384kHz and DSD files up to 5.64MHz, and features four Bulk Pet modes designed to optimise the transfer of hi-res audio files by reducing the workload between reading and reproduction. The coaxial and optical sockets, meanwhile, support 24-bit/192kHz signals. The DAC architecture comprises independent left and right monaural mode DACs (Texas Instruments PCM1795 chips), feeding fully balanced (and unbalanced) output circuitry.The CD-spinning side of things utilises Luxman's latest specifications, including a dedicated CD transport mechanism with a loopless structure to improve accuracy and reduce noise when reading discs. That's all enclosed in a shielded box chassis with a thick aluminium mechanical base and new steel top-plate.The Luxman D-03X is available in the UK from this month, priced £3500. The player is also arriving in the US for a suggested retail price of $3495 plus tax.MORE:Best CD players 2020: CD players for every budgetThe best 24 CD players of What Hi-Fi?'s lifetimeHow to get the best sound from your CD playerSign up below to get the latest from What Hi-Fi?, plus exclusive special offers, direct to your inbox!What Hi-Fi? is part of Future plc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture Publishing Limited Quay House, The Ambury,\nBath\nBA1 1UA. All rights reserved. England and Wales company registration number 2008885. ",
    "https://www.d1softballnews.com/20-minutes-is-it-a-bowl-or-a-cd-player/": " \nThe villas of celebrities offer a glimpse intressant of their life private. But they show also that the stars sometimes have gots trs individuals in the matter of decoration and design.   what makes you think the ancient villa of Justin Bieber?One of these villas is currently making the rounds on Twitter. It is a comparison of video game, a robot mnager, or even an office or a school campus.According to the website TMZ, the villa of 607 m2 belonged to Justin Bieber until 2014. It has six bedrooms, seven bathrooms and a garage that can accommodate up to seven cars. When you cast a coup dil the outback, we quickly understand why he wanted to relocate. For a star who wants to protect his intimit, the house has far too many faades glass.Some find the villa just horrible or souponnent that Amazon is behind it all.JUATIN BIEBERS HOUSE….I HAVE NEVER SEEN A HOUSE UGLIER pic.twitter.com/zNz6ZIFQtI  izzy ʕʔ (@izzyhollandx) March 31, 2020Justin Bieber”s house looks like if Amazon made a community college pic.twitter.com/h7T4jo9Bg5  public universal frenemy (@nuns_on_film) April 6, 2020The players of the games vido, combine the house with games of strategy and Sims.pic.twitter.com/7GJ7jR5ImI  pooldad (@pooldad) April 6, 2020How about heavily modded Sims 1 house pic.twitter.com/ElujOdESvD  Mic (@micnax_) April 6, 2020Other Twitter users see a variety of devices mnagers.Why does Justin Bieber’s new house look like a food processor? pic.twitter.com/yZ8IcylzWd  Soon-Tzu Speechley 孫子 (@speechleyish) April 6, 2020How Justin Biebers house be looking like. pic.twitter.com/QyvzWGz4il  KurwaBbr (@KurwaJuugn) April 6, 2020i just realized what justin biebers house reminded me of pic.twitter.com/Rsuoj5sqEJ  n. b. (@noahbomb) April 6, 2020Justin Bieber”s house looks like a cd player from the ’90s pic.twitter.com/OYDSax1C3Y  Zac LeMieux (@zac_lemieux) April 6, 2020(age)\n\n\n\n\n\n\n\n\n\n .u45ccc50b20add6bff44667e391e37597 { padding:0px; margin: 0; padding-top:1em!important; padding-bottom:1em!important; width:100%; display: block; font-weight:bold; background-color:inherit; border:0!important; border-left:4px solid #1ABC9C!important; text-decoration:none; } .u45ccc50b20add6bff44667e391e37597:active, .u45ccc50b20add6bff44667e391e37597:hover { opacity: 1; transition: opacity 250ms; webkit-transition: opacity 250ms; text-decoration:none; } .u45ccc50b20add6bff44667e391e37597 { transition: background-color 250ms; webkit-transition: background-color 250ms; opacity: 1; transition: opacity 250ms; webkit-transition: opacity 250ms; } .u45ccc50b20add6bff44667e391e37597 .ctaText { font-weight:bold; color:#1ABC9C; text-decoration:none; font-size: 16px; } .u45ccc50b20add6bff44667e391e37597 .postTitle { color:inherit; text-decoration: underline!important; font-size: 16px; } .u45ccc50b20add6bff44667e391e37597:hover .postTitle { text-decoration: underline!important; } Related Post:  VIDEO: The Russian Brailovsky says he was much better player than Carlos Vela Save my name, email, and website in this browser for the next time I comment. \n\n",
    "https://www.bakercityherald.com/coronavirus/national/st-pauls-parish-offers-drive-in-church-service/article_47915604-20ff-5260-bdc7-338ba5518448.html": "Mainly cloudy. Slight chance of a rain shower. High 61F. Winds SW at 5 to 10 mph..Partly cloudy. Low around 35F. Winds SW at 5 to 10 mph. Updated: April 24, 2020 @ 12:38 amThe Rev. Mary Garner conducts Easter service in the church parking lot.The Rev. Mary Garner conducts Easter service in the church parking lot.CENTREVILLE — The Rev. Mary Garner, rector of St. Paul’s Parish in Centreville, knows that it is very important to her parishioners that they stay connected to each other and to God. Easter was approaching and she knew that there was no hope the congregation would be able to celebrate the joyous day together inside their historic church building because of the current coronavirus restrictions on gatherings. It was time to get creative. A drive-in service was planned for the church’s parking lot. (A drive-in service in the church’s lot is within the recommendations of the Governor’s Office of Legal Counsel for such events.)Easter Sunday arrived. The church lot filled with parishioners, all staying safely inside their cars. In full vestments, The Rev. Garner began the service projecting her voice through karaoke machine speaker. The music was provided by a CD player. It was lovely, but there were some problems: the volume of the speakers and the CD player was too low and not everyone could see the service from their cars.Plans had already been made to continue holding Sunday parking lot worship services, but everyone realized that the Easter Sunday issues needed to be addressed. The church needed help from someone with professional experience. Enter Christian Rogers.Christian Rogers, a life-long Episcopalian, has a connection to St. Paul’s: his sister, Hallie, and her husband, Dan, are longtime members, and Rogers himself participates in special services. He also is the co-founder of the Shore Shakespeare Company and directs many of their productions. The Company performs Shakespeare’s plays outdoors to audiences on both shores of the Bay. Rogers has a lot of experience with outdoor venues and the problems they pose for audio quality and sightlines.Rogers, Garner and Director of Music Julia Morris-Myers met recently and discussed how best to achieve good audio volume and clarity and how best to assure good sightlines for a congregation confined to their cars.The solutions were simple. Rogers suggested the service be conducted from the middle of parking lot creating a “drive-in church-in-the-round” which would improve sight-lines for everyone and enhance the audio at the same time. He also suggested the two current Choral Scholars, Grace McCreary and Maya McGrory, could sing at the next service.With the problems solved, all are invited to come to St. Paul’s at 10 a.m. on Sunday, April 26, for the next drive-in church service. The service will include Spiritual Communion. (The Anglican Church recognizes Spiritual Communion as fully partaking the Eucharist when a person is physically unable to do so.) There are tentative plans to have another drive-in service on Sunday, May 10. Everyone is invited to that, as well, but reservations are required. Please call 410-758-1553 to reserve a space.\n        This article originally ran on cecildaily.com.\n    Your comment has been submitted.ReportedThere was a problem reporting this.\nLog In\nKeep it Clean. Please avoid obscene, vulgar, lewd,\nracist or sexually-oriented language.\nPLEASE TURN OFF YOUR CAPS LOCK.\nDon't Threaten. Threats of harming another\nperson will not be tolerated.\nBe Truthful. Don't knowingly lie about anyone\nor anything.\nBe Nice. No racism, sexism or any sort of -ism\nthat is degrading to another person.\nBe Proactive. Use the 'Report' link on\neach comment to let us know of abusive posts.\nShare with Us. We'd love to hear eyewitness\naccounts, the history behind an article.\n\nSuccess! An email has been sent to  with a link to confirm list signup.\r\n            \nError! There was an error processing your request.\r\n            Get the latest on local and national coronavirus coverage\nSuccess! An email has been sent to  with a link to confirm list signup.\r\n            \nError! There was an error processing your request.\r\n            Breaking news as it develops, sent straight to your inbox",
    "https://arapahoenews.com/19265/submissions/world-book-day-reading-a-complicated-life-saga/": "Thursday, April 23, 2020, is World Book Day!Image via Photo by Jessica Ruscello on Unsplash Maci Ruder, Contributing writerApril 23, 2020The story of my relationship with reading begins in my mom’s car. Every time I entered the car, a Harry Potter audiobook would be playing. I’d find myself on the edge of my seat with every spell that was cast, holding my breath during intense battles, and to my mother’s dismay,scream every time the golden snitch was caught. Every time the car would turn off, I’d end up an empty void in my soul, waiting to be filled by the next drive. Eventually, I’d end up listening to the books and reading along with the narrator. A six-year-old with her gigantic Harry Potter book, and a CD player in tow; there are not many sights better than that. I miss those days when reading and I had a much simpler, and a much stronger relationship.As the years went on, I found myself turning to new avenues of reading. My grandma (A high school English teacher) chose not to give me barbie dolls, or the new hip trinkets for my birthday. Instead, she would buy me a subscription to National Geographic Kids. At first, I was critical of this and questioned why she wouldn’t just get me something fun and easy to play with, but as I look back on it, she gave me something I wouldn’t ever forget: the gift of knowledge. I found myself getting acquainted with different parts of the world through these magazines.Standing in the jungle with Jaguars, roaming the plains of Africa with Lions.Eventually, I’d move on to other new genres of literature, like young adult fiction throughout middle school. Vampires, werewolves, witches, aliens, the apocalypse, basically the whole angsty teen mix. Twilight was a frequent on my book list, as new ones came out, I’d always be one of the first to get the new edition. Something about sparkly men and hairy men piqued my interest. I remember listening to the audiobook in the car, getting home and scrambling to find where we had left off, I couldn’t until the next morning to find out what happened. I was constantly getting in trouble for having late library books, I always kept them longer than I was supposed to. Maybe it was fear of losing the world I had spent hours investing myself into, to this day I still have problems giving books away.After middle school, my relationship with reading took the biggest test it’s ever faced: high school.Let me begin with this, no one that I know loves being forced into reading. High school was exactly that for me. To Kill a Mockingbird, Catcher in the Rye, Of Mice and Men, none of these ever sat well with me. Instead of running home to the comfort of my books, I found myself begrudgingly reading, shoving literature down my throat like a mom forces her child to take medicine. I tried my hardest to invest myself in the books, but I never could. I found it hard to relate to a story that used older language and it was made even harder to relate to when I was involuntarily reading these stories. Quiz after quiz, essay after essay, all on books I could’ve cared less about. Walking to class was like walking on hot coals: miserable.This turned out to be my new outlook on all my classes however, and two schools later, I found my educational home. Mrs. Patten my English teacher never forced us to read the classic “high school” books, she gave us ones that she thought we might actually enjoy like The Road and Fight Club. These books for me personally were easier to digest. The Road reminded me of my middle school days, spending hours reading about different versions of the apocalypse, and Fight Club’s narrative reminded me of the craziness of today’s modern society. The idea of a manic, soap making, the undercover street fighter was less than normal, and I think that’s why I liked it. It broke the ideal of your everyday typical book. Overall, these books were just fun to me, all for different reasons. Because of this, slowly my reading relationship began to blossom once again from the ashes of the public education system.I graduated with high honors from Eagle Academy, something none of my previous teachers (or me) would’ve ever thought possible. I’ve slowly found myself becoming more interested in books, curiously peeking at the back covers, flipping through the pages and reminiscing on the smell of the paper. Reading and I, are currently holding steady, we’re still a bit dicey as far as relationships go, but after being ripped apart so cruelly, I’d say its pretty good. Never again will I allow myself to fall so far from literature as I previously had. I never will lose my chance to travel to a new world for a few hours, and I certainly will not leave my shelves empty. Reading and I, we’ll be okay.\nPlease share your thoughts.  Remember to be respectful.  We do not allow solicitation for products in our comment sections and those comments will be removed.  \nIf you want a picture to show with your comment, go get a gravatar.Name (required)\nEmail Address (required)\nSpeak your mind\n Juana Rocha, Reporter April 10, 2020The state of Colorado has been under a Stay At Home Executive Order that became effective on March 26, 2020, to flatten the curve of COVID-19 cases in our communities. Under...Enter your email address:Delivered by FeedBurnerThe Arapahoe PinnacleThe student publication of Arapahoe Community College in ColoradoThe Arapahoe Pinnacle • © 2020  • Privacy Policy • FLEX WordPress Theme by SNO • Log in"
}