{
    "https://money.udn.com/money/story/9529/4494030": "\n\n集中式視像監控整合分析技術，有效改善公共安全\n       \r\n香港2020年4月15日 /美通社/ -- Axis Communications 與國際公共運輸協會 (UITP) 攜手合作，針對公共運輸領域的視像監控使用情況進行調查。結果發現，隨著數碼化程度的提高，公共運輸比以往任何時候都更加智慧及安全。該研究報告顯示，82%的受訪者已改用數碼或混合視像監控系統，相對於2015年其所佔比例為73%。監控技術的數碼化改善整體的安全性，從而提高了乘客與工作人員的安全感及滿意度。   \r\n其他主要調查結果包括：    更多地方安裝了更多攝像機。2015至2018年間，在接受調查的視像監控系統中，平均攝像機數量增加了近70%，攝像機的覆蓋範圍也擴展到了車站與基礎設施沿線。  更多組織機構與其它單位分享共用影像，2015年平均為3.04個機構單位，2018年此項數字增加到了3.4。  公共運輸視像監控的公眾支持率從2015年的65%增長到了現在的73%，主要原因在於消費者感受到的安全保障勝過了個人私隱方面的威脅。  \n透過技術進一步提高公共安全水準 \r\n為了落實全面的安全性，組織機構必須連接公共運輸系統的每一個節點，以便有效偵測發生的事件，確定事件的優先順序，並做出適當的回應。Axis 致力於為安全中心提供解決方案，將所有的攝像機進行連接，甚至包括無線連接，以獲得完整的即時影像。當某一事件發生時，他們就可以與執法機構以及緊急人員共享影像，讓大家在到達現場之前對事件有一個共同的瞭解，並做好相關準備。  \r\n此外，視像監控與強大的分析技術整合，能夠執行主動式的事件管理。調查報告顯示，分析技術的使用至少增加了一倍。最常見的資料分析、入侵偵測及軌道進入偵測，在受訪者中的普及率已接近50%。透過早期偵測與即時影像驗證，組織機構可以在問題升級之前迅速做出適當的回應，從而降低風險。  \n關於調查 \r\n公共運輸安全調查分別於2015年和2017-2018年進行。其涵蓋了當前的技術使用情況、設備、法規、正面影響、潛在阻礙等方面的國際發展趨勢。欲獲取報告，請造訪：https://www.axis.com/files/market_backgrounders/Axis_UITP__Brief_Videosurveillance_in_public_transport_2018.pdf \r\n關於 Axis Communications  \r\nAxis Communications（安訊士）透過打造網絡解決方案，協助改善安全與創新企業營運模式，讓世界變得更智慧且更安全。身為網絡影像產業領導者，Axis 提供視像監控與分析、門禁管理及音訊系統產品與服務。Axis 在50多個國家擁有超過3,500名員工，並與全球合作夥伴合作提供客戶解決方案。 Axis 成立於1984年，總部設於瑞典隆德。  \r\n關於 Axis 的更多資訊，請參閱本公司網站 www.axis.com \r\n圖標 - https://photos.prnasia.com/prnh/20190614/2496809-1logo?lang=2\r\n相關鏈接 :\r\nhttp://www.axis.com\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.eettaiwan.com/news/article/20200401NP22": "",
    "https://technews.tw/2020/04/17/ford-and-vw-cars-exposed-to-hackers-after-serious-security-flaws/": "一項新調查發現，福特（Ford）和福斯（Volkswagen）生產的汽車有「重大」安全漏洞，可能會使車主個資遭竊，甚至有危及生命安全的可能風險。根據英國消費者權益組織旗下《Which?》雜誌測試報導，指出他們在福特 Focus 和福斯 Polo 兩款暢銷車款發現安全漏洞，兩車款皆配備如網路媒體系統的連網技術。《Which?》警告，這些安全漏洞會使汽車暴露在惡意駭客的攻擊之下，駭客會藉此竊取資料，抑或發送誤導性資訊至汽車管理系統。《Which?》還指責車商在安全方面太「粗心大意」，對車載技術沒有任何有意義的監管機制。《Which?》與網路安全諮詢公司 Context Information Security 的網路安全專家團隊合作，檢測汽車連網技術系統背後的電腦系統。他們發現可透過一組關閉循跡控制系統（Tranction Control System，TCS）的命令，入侵 Polo 的資訊娛樂單元，存取包括手機連絡人與位置歷史紀錄等個資。他們還發現，只要簡單將汽車前頭「VW」標誌掰開，就能存取雷達模組，這可能使駭客得以篡改汽車的防撞偵測安全系統。《Which?》旗下白帽駭客在福特汽車發現，透過一台筆電和從亞馬遜購得的 25 件小工具，就可以攔截胎壓監測系統（Tyre Pressure Monitoring System，TPMS）資訊，能騙過汽車的顯示螢幕，輪胎明明還有氣卻顯示輪胎沒氣，反之亦然，此舉可能會使駕駛安全受威脅。儘管 Focus 在歐洲製造，但透過入侵 Focus 的控制器區域網路（Controller Area Network，CAN；亦即汽車的中央「大腦」），也能找到似乎是福特底特律工廠電腦系統的 Wi-Fi 細節與密碼。他們也獲得有關使用者駕駛習慣和位置歷史紀錄的詳細資訊。「如今大多數汽車都裝有功能強大的電腦系統，但顯然這些系統都缺乏完善安全監管機制，意味著能輕易受駭客攻擊，進而將駕駛的安全和個資置於危險之中。」《Which?》雜誌編輯 Lisa Barber 表示：「政府應該致力確保汽車設計內建適當的安全機制，終結製造商在技術安全方面的重大漏洞評分系統。」福特表示，胎壓監控技術並非福特獨有，且攻擊只能透過「容易看到的輔助天線」辦到。福特補充，這些個資是在汽車所有人同意的情況下儲存，並拒絕進一步評論。福斯汽車告訴《Which?》，此破解的資訊娛樂系統位於「汽車單獨區域，不可能在不被察覺的情況下對其他關鍵控制單元造成影響」，並補充測試發現的都沒有「對駕駛或乘客構成任何直接危險」。福斯又指《Which?》許多攻擊情境需要「耗費很大的心力」駭進車載系統才能辦到。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.taiwanhot.net/%3Fp%3D812933": "",
    "https://www.chinatimes.com/newspapers/20200328000704-260107": "店家都有過安全監控系統莫名響個不停的烏龍經驗。國家實驗研究院國家高速網路與計算中心(國研院國網中心）聯合盾心科技利用「台灣AI雲」超級電腦運算平台研發「AI智能安全監控系統」，把傳統監視器高達83%的誤報率降到1%以下，成功擺脫「放羊的孩子」的烏龍形象。國研院國網中心副研究員曾建澔指出，各家業者現階段推出的安控系統，雖已加入影像辨識技術，透過輪廓偵測辨識入侵者是人還是動物，但誤判率依舊偏高，有類似人體輪廓的物體進入偵測框，警報馬上自動響起。若碰到路過民眾肢體動作過大，僅手腳或部分軀體進入偵測框，也可能誤觸警報引發虛驚，長期就變成「放羊的孩子」。研究團隊透過「台灣AI雲」，利用人工智慧訓練安控系統「電腦視覺」，經過70億張影像辨識訓練AI智能鏡頭，不但清楚解析監視畫面人物的形態、距離遠近、走跑跳蹲等動作，還可研判監控對象是否有翻牆或入侵等異常行為，即刻發布警訊並同步把影像傳送到管理者或警衛手機，主動顯示入侵者精確位置，誤報率從83%降到0.82%，準確度精進100倍，讓宵小無所遁形。曾建澔強調，「台灣AI雲」也支援安控系統配合不同環境，根據所在地實際監測影像啟動自主學習功能，因地制宜把影像辨識調整到最佳解析度，訓練學習時間從原本168小時縮短至48小時，完成測試後立即上線。為了挑戰自動通報零誤報率，研究團隊計畫在5年內將監控影像辨識訓練從現有的70億張擴增到7000億張，精準偵測入侵者「狼蹤」並發出警告。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cna.com.tw/news/aloc/202004170279.aspx": "（中央社記者郭芷瑄屏東縣17日電）屏東市永安圳因制水閘門渠底過高，造成上游及附近地區成為易淹水區，農委會以前瞻建設經費補助1億餘元改建制水閘門，今天舉行完工啟用典禮。啟用典禮由農委會農田水利處長謝勝信及屏東農田水利會長黃信茗等人主持，謝勝信表示，這項工程將原有的取水閘門改建為橡皮壩及建置自動化監控系統，除改善灌溉用水的取水效率外，也可提升防洪應變能力與機動性，保護殺蛇溪沿岸住家及降低屏東市區淹水發生的機率。農委會說明，殺蛇溪位於屏東市區，因工商業蓬勃發展與都市範圍不斷擴大，農業生產使用面積不斷縮減，蓄存雨水的功能減弱，加上氣候變遷強降雨頻率增加，既有都市的排水系統，如果無法及時宣洩就易產生淹水。謝勝信表示，農委會考量整體治理效果，因此以前瞻基礎建設項下「水與安全計畫」經費，補助屏東農田水利會新台幣1億餘元，辦理永安圳制水閘門的改善，降低制水閘門渠底高程，避免颱風豪雨來襲時造成水患。永安圳制水閘門改善工程於民國107年12月開工，今年2月底完工，黃信茗表示，永安圳改善工程啟用後，可改善屏東市牛稠溪橋至長興橋、復興南路新生里和新興里一帶的淹水狀況，整體可改善淹水面積達298公頃，灌溉取水受益面積達580公頃農田。（編輯：謝雅竹）1090417",
    "https://www.ydn.com.tw/News/378068": "記者李恬郁／臺北報導　中央流行疫情指揮中心昨日公布國內新增15例確診病例，均為境外移入；迄今累計267例確診，確診個案中2人死亡，30人解除隔離，其餘病況穩定，持續住院隔離中。指揮中心再次提醒，自3月19日起，所有自外國入境民眾須配合居家檢疫14天；若為確診個案的接觸者，則須配合居家隔離14天。同時透過手機設定「電子圍籬智慧監控系統」，以手機定位提醒民眾勿離開檢疫範圍。 新增15例 工作、就學居多　指揮中心表示，昨日新增15例，分別為6女9男，年齡10至60多歲，入境日介於3月15至25日，發病日介於3月8至25日。個案發病前，以美國（7例）及英國（6例）為主要活動國家，出國目的多為工作（8例）或就學（5例）。 無手機檢疫者 發放防疫手機　指揮中心進一步表示，若民眾為居家檢疫或隔離對象，將透過手機設定「電子圍籬智慧監控系統」，以手機定位系統提醒民眾勿離開檢疫範圍，請保持手機開機及留意電力是否充足；若民眾沒有手機，則發放防疫手機以供使用。另居家檢疫或隔離期間，民眾可請家人及同住者幫忙，或透過網路購物、外送平台等管道滿足飲食、生活物品需求；若獨居且無人可協助，可洽詢各縣市關懷中心。　指揮中心強調，民眾若違反相關措施，最高可罰100萬元罰金，並強制集中檢疫；若不幸染病，違反相關措施將危害更多民眾的健康安全，切勿以身試法、害人害己。若有親友需進行居家檢疫，也請民眾以視訊、電話或傳訊息等方式關懷打氣，共同維護國人健康，平安度過此次疫情。 不實陳述損我國形象 不予防疫補償金　此外，針對近日外籍民眾透過媒體反映其女兒及男友遊臺遭我國要求居家檢疫14天，所受待遇不佳等事件，指揮中心表示，考量報導內容涉及不實陳述，除有損我國之國際形象，且可能引起各界誤解，導致民眾不願配合隔離檢疫措施，對我國防疫工作執行有不利的影響，有違反「傳染病防治法」及「嚴重特殊傳染性肺炎隔離及檢疫期間防疫補償辦法」之虞。經審慎評估後，決定不予該2名外籍旅客防疫補償金。\n",
    "https://www.eettaiwan.com/20200407nt21-the-legacy-os-brings-security-risk-to-connected-medical-devices/": "首頁 » 物聯網 » 老舊作業系統為醫療IoT裝置帶來安全威脅一份針對2018年至2019年美國IT企業和醫療機構數千個實際地點所使用的120萬台物聯網裝置所進行的調查顯示，企業更容易遭受以物聯網為目標的新型惡意軟體或利用老舊的作業系統的漏洞惡意入侵。網路安全方案供應商Palo Alto Networks威脅情報小組Unit 42近期公佈了最新的2020年物聯網威脅報告，其中利用物聯網(IoT)的資安產品Zingbox分析2018年至2019年美國 IT 企業和醫療機構數千個實際地點所使用的120萬台物聯網裝置，發現企業更容易遭受以物聯網為目標的新型惡意軟體或利用老舊的作業系統的漏洞惡意入侵。根據Gartner 2019年的統計：「到2019年底，物聯網的端點使用預計將達48億，比2018年增加21.5%；」物聯網雖然為各行各業帶來創新和服務機會，但也帶來了新的網路安全風險。此外，台灣全國醫療的最高主管機關行政院衛生福利部在去年曾公佈，全台共有22間以上的醫院受到過勒索病毒攻擊的狀況。 其中醫院系統硬體與軟體老舊更是資安上的一大隱憂，該現象也反映在報告結果。Unit 42報告指出，由於Windows 7作業系統即將到期，因此83%的醫療影像設備在不受支援的作業系統上執行，與2018年相比成長了56%。這為像是挖礦劫持(Crypto jacking)等類型的攻擊敞開了大門(數量從2017年的0%增加到2019年的5%)。而安全問題最多的醫療物聯網(IoMT)影像系統是臨床工作流程的重要部分，對於醫學機構而言，高達51%的威脅涉及影像設備，這會破壞醫療服務的品質，並使駭客能夠竊取儲存在這些設備上的患者資料。Palo Alto Networks建議，企業或醫院想採取措施降低資安風險，可採取以下四個步驟：步驟一，運用智慧掃描和分析物聯網設備。了解物聯網設備連接配置資訊很重要，因為企業若直接介接或存取網路的物聯網設備，可能會帶來更高的風險，IT一旦發現裝置並確認其風險狀況，便可以啟動補救工作。步驟二，更新印表機及其他需要維護設備的軟體。印表機和監視器是跨企業之間最常見也最脆弱的裝置。而醫療照護中，影像和患者監控系統位居第一。建議檢查前兩或三個最常用的網路連接設備，並與供應商合作日常維護的管理策略。步驟三，分隔物聯網和區域網路。可有效阻止漏洞橫向移動，減少攻擊層面，並能大幅減少後續效應。企業可利用虛擬區域網路和防火牆來實現網域分隔。步驟四，啟用主動監控機制。為了準確識別攻擊，監控解決方案必須能持續擴展和運作，識別所有漏洞，並即時分析所有網路連接設備的行為。\n   You must Register or\n   Login to post a comment.\n",
    "https://money.udn.com/money/story/5735/4443098": "顧及能源安全及環境永續，台灣積極推動綠色能源轉型，也帶動周遭相關產業，而浤倡國際能源公司也在這波政策下，投身太陽能光電的營運事業，除了太陽能板與逆變器是與其他廠商配合，其餘從現場評估作業、骨架加工、安裝組合一直到售後維修等，皆能完整提供客戶客製化全方位服務。\n\r\n從事鐵工廠20幾年的梁錦再老闆，一次機會下接觸到光電系統代工工程，從製作熱水器到太陽能光電系統，但他的事業心不單單只接代工訂單而已，隨後配合政府推動的再生能源計畫，豐富代工經驗和專精的技術下，前瞻眼光讓他投入太陽能綠能產業，短短數年內全台成交案高達500件，在短時間內成為客戶信賴的太陽能光電業者。\n\n圖為梁錦再董事長。 宋依靜/攝影。facebook\n浤倡北部工業區代表作，太陽能骨架架高80公分防止強風。 浤倡/提供。facebook\n浤倡於南部農業區代表作，避免豬舍、雞舍受驚嚇，作業過程及時間是一大考驗。 浤倡/提供。facebook\r\n浤倡在高雄及宜蘭有兩間公司，一般人對宜蘭印象是天氣較多雨，但克服氣候上的不便，目前宜蘭是成交案件最多的地區，一年可高達近15件成交案。強化太陽能骨架的裝置，架高與鐵皮屋距離約80公分，並可抗17級的切風；與其他廠商不同的為保證25年發電效能仍高達85%，在第一年提供客戶保險，太陽能逆變器則保固10年，以及高達20年的檢修服務，還有一樣相當貼心服務，設置雲端app給客戶，客戶只要透過手機連結，隨時可以檢視發電效能，一有任何問題會派人立即處理。\n\r\n未來預計朝向漁電共生的方向推動發展，太陽能發電結合農業或水產養殖，不破壞自然土地下，將有效利用發揮最大產能，創造產業、經濟效益及環保綠能多贏狀況。優良品質及周全服務，讓浤倡不斷在太陽能版光電業界中立下良好口碑，業績持續攀升。\n\n浤倡國際能源有限公司 https://web.hocom.tw/web/Home/index?key=728815779566\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.rti.org.tw/news/view/id/2058991": "因應武漢肺炎防疫，台灣以電子監控居家檢疫與隔離者，但也引發侵害隱私疑慮。對此，法務部長蔡清祥今天(9日)表示，電子監控系統的防疫措施對人民自由權與隱私權予以限制，但符合法律明確性原則，若有行為人違法蒐集、處理，可以個資法處以刑罰，確保人民秘密通訊自由。行政院資通安全處也指出，疫情期間所蒐集的個資，待疫情結束後將主動刪除。\n\n因應武漢肺炎防疫，台灣使用電子圍籬系統，透過基地台偵測手機訊號，追蹤居家檢疫或隔離者所在地，避免趴趴走。而電子追蹤做法目的雖然是為了防疫，但也引發是否侵犯個人隱私權的隱憂。立法院司法法制委員會9日進行「電子監控系統是否侵犯人權與隱私？如何確立合理明確的法律界線？」專題報告。\n法務部長蔡清祥在報告中指出，為阻絕武漢肺炎疫情擴散，保護全體國民生命權，指揮中心依「傳染病防治法」相關規定對居家隔離或居家檢疫者，採取「電子圍籬智慧監控系統」的防疫措施，對人民自由權或隱私予以限制，但已符合法律性原則及憲法第23條的比例原則；若有行為人違法蒐集、處理或利用個人資料者，可依個資法處以刑罰，以確保人民秘密通訊自由及隱私權不受非法侵害。\n至於多名立委關切，待疫情結束後，相關單位所蒐集到的居家檢疫與居家隔離者個資將如何處理？行政院資通安全處處長簡宏偉表示，相關資料將會主動刪除，整個電子圍籬系統也會停止運作。『(原音)(立委：你們會主動刪除還是等民眾提出申請才會刪除？你們SOP是什麼？)疫情期間蒐集的資料，等疫情結束後會主動刪除。』\n而衛福部次長薛瑞元也指出，疫情期間，有10萬多人被電子系統追蹤，目前有8萬多人已解除。有立委追問，目前這8萬多人的資料是否已經刪除？薛瑞元說，目前這8萬多曾居家檢疫與隔離者的名單還在保留中，因為疫情如何發展仍未知，但整個疫情結束後，這些資料都會銷毀。\n因應武漢肺炎防疫，台灣使用電子圍籬系統，透過基地台偵測手機訊號，追蹤居家檢疫或隔離者所在地，避免趴趴走。而電子追蹤做法目的雖然是為了防疫，但也引發是否侵犯個人隱私權的隱憂。立法院司法法制委員會9日進行「電子監控系統是否侵犯人權與隱私？如何確立合理明確的法律界線？」專題報告。法務部長蔡清祥在報告中指出，為阻絕武漢肺炎疫情擴散，保護全體國民生命權，指揮中心依「傳染病防治法」相關規定對居家隔離或居家檢疫者，採取「電子圍籬智慧監控系統」的防疫措施，對人民自由權或隱私予以限制，但已符合法律性原則及憲法第23條的比例原則；若有行為人違法蒐集、處理或利用個人資料者，可依個資法處以刑罰，以確保人民秘密通訊自由及隱私權不受非法侵害。至於多名立委關切，待疫情結束後，相關單位所蒐集到的居家檢疫與居家隔離者個資將如何處理？行政院資通安全處處長簡宏偉表示，相關資料將會主動刪除，整個電子圍籬系統也會停止運作。『(原音)(立委：你們會主動刪除還是等民眾提出申請才會刪除？你們SOP是什麼？)疫情期間蒐集的資料，等疫情結束後會主動刪除。』而衛福部次長薛瑞元也指出，疫情期間，有10萬多人被電子系統追蹤，目前有8萬多人已解除。有立委追問，目前這8萬多人的資料是否已經刪除？薛瑞元說，目前這8萬多曾居家檢疫與隔離者的名單還在保留中，因為疫情如何發展仍未知，但整個疫情結束後，這些資料都會銷毀。"
}