{
    "https://www.ithome.com.tw/news/137142": "AWS與臉書合作開發PyTorch模型服務函式庫TorchServe，可讓使用者不需要自定義程式碼，就能大規模部署PyTorch模型深度學習函式庫PyTorch釋出了1.5版本，新增了開源模型伺服器TorchServe，能夠高效能的提供PyTorch模型服務，並且整合TorchElastic和Kubernetes，讓分散式訓練更加自動化，此外，官方還釋出了torch_xla更新套件，讓PyTorch能良好地在Cloud TPU上運算。TorchServe是一個PyTorch模型服務函式庫，可以讓用戶簡單地大規模部署經訓練的PyTorch模型，且不需要撰寫自定義的程式碼。TorchServe是由AWS和臉書合作，成為PyTorch開源專案的一部分，加速用戶將模型投入生產階段的過程。TorchServe除了提供低延遲的預測API之外，還為物件偵測與文字分類等常用應用程式，嵌入預設的處理程式（Handler），此外，TorchServe的功能還包括了多模型服務、用於A/B測試的模型版本控制、日誌紀錄、監控指標，以及為應用程式整合創建的RESTful端點等。使用這個函式庫時，沒有任何對雲端平臺或環境的要求。現在已經釋出實驗版本。另一個PyTorch 1.5的重點，便是整合TorchElastic和Kubernetes。TorchElastic是個被臉書等企業用於內部，大規模訓練深層神經網路的函式庫，官方提到，這些企業的伺服器需要有動態適應能力，當新的運算資源上線時，要使其迅速可用並且能夠擴展，而透過雲端容器調度工具Kubernetes，就可讓企業使用諸如PyTorch等機器學習框架，執行分散在跨機群的訓練工作。但是分散式訓練工作具有不少限制，像是不具容錯能力，並且當節點故障或是回收中斷訓練，則該工作便無法繼續，訓練工作還必須要在獲取所有必須資源之後才能啟動，進行任何規模縮放都必須要重新啟動訓練作業。官方提到，缺乏彈性和靈活性的結果，就是讓訓練的時間增加，並且也提升了閒置資源的成本。而TorchElastic能提供容錯性和彈性，解除分散式訓練任務的限制，不過，Kubernetes使用者卻需要手動管理TorchElastic訓練工作所需要的Pod和服務，現在PyTorch 1.5整合TorchElastic和Kubernetes，PyTorch開發人員可在運算節點叢集上訓練機器學習模型，並進行動態更改而不會中斷訓練工作，TorchElastic和Kubernetes整合框架提供了原語和介面，讓開發人員可以開發跨機器執行的分散式PyTorch作業，並且不需要手動管理TorchElastic訓練作業。新版本torch_xla現在與PyTorch 1.5更緊密的整合，能減少開發時的摩擦；torch_xla是一個Python套件，以XLA線性代數編譯器，加速Cloud TPU和Cloud TPU Pod中的PyTorch深度學習框架運算。現在開發者可以使用新版torch_xla，利用PyTorch/XLA堆疊在Cloud TPU硬體上訓練模型，不只能在Google Colab的8核Cloud TPU裝置瀏覽器上使用，也能在Google Cloud上大規模應用。2020-04-212020-04-212020-04-202020-04-232020-04-202020-04-222020-04-212020-04-222020-04-202020-04-20",
    "https://udn.com/news/story/7251/4511811": "台股昨（22）日受惠於空方下殺力道減輕，拉下影線收小紅，市場資金點火中小型題材電子股，金像電（2368）、統新等伺服器、光通訊相關個股強勢拉抬，匯聚盤面多方人氣。\r\n近日地緣政治、國際油價大跌，以及華為、蘋果砍單等利空接踵而來，台股逼近季線關卡前，多頭追價意願有限，所幸外資賣壓並未持續擴大，加上空手者眾，昨日指數開低走高，尾盤翻紅上漲19點，終場收在10,307點。\r\n權值股方面，台積電尾盤跌幅收斂，力守10日線，鴻海由黑翻紅，中小型個股則以防疫概念股、被動元件、記憶體、石英元件、Mini LED走勢相對整齊。\r\n至於休息一陣子的伺服器、光通訊等相關個股，也重獲法人買盤青睞，股價強勢拉高。\r\n新冠肺炎疫情延燒改變民眾生活型態，網路購物、居家辦公、遠距教學等宅經濟盛行，加上中國大陸祭出「新基建」刺激經濟，伺服器、資料中心、光通訊、散熱等訂單能見度不錯，包括華擎、金像電、信驊、嘉澤等伺服器供應鏈，近期股價維持強勢整理格局。\r\n至於聯鈞、統新、眾達-KY等光通訊族群，雖然本波彈升力道不如伺服器族群，但仍以盤堅型態逐步收復3月失土，股價低檔有撐。\r\n法人指出，雖然投信中斷連續買超，但近日櫃買市場表現優於集中市場，中小型個股相對吸引買盤，可優先關注第1季業績佳，且未來具題材或營運展望正向個股或族群，並留意法人籌碼變化。\n\n                    疫情蔓延下，國際股市Q1出現大震盪，使得金融股3月業績相當慘澹，其中華南永昌證券因發行認售權證，避險操作失誤導致Q1爆出47.59億元鉅額虧損，拖累母公司華南金（2880）首季淨損14.48億元                  \n                    疫情蔓延下，國際股市Q1出現大震盪，使得金融股3月業績相當慘澹，其中華南永昌證券因發行認售權證，避險操作失誤導致Q1爆出47.59億元鉅額虧損，拖累母公司華南金（2880）首季淨損14.48億元                  \n                    外資前一波狂賣台股5000億元，近期開始回頭買台股，到底買了些什麼？這必然是全年最看好的個股與族群！此外，2月中國疫情發生之後，外資資金持續湧入陸股市場，且陸股全年度跌幅也較少，這是為什麼？外資很看好中國市場嗎？                  \n                    COVID-19（武漢肺炎）疫情重創全球金融市場，台股上月一度跌至8523點，但4月以來，便逐步震盪向上，重返萬點關卡；觀察近1個月元大台灣50（0050）、元大高股息（0056）走勢可發現，其報酬率皆達8%以上，且專家認為，這2檔ETF前10大成分股表現，隱含著3項值得投資人留意的「眉角」。                  \n                    疫情讓美股在10天內出現4次熔斷，台灣興櫃市場也上演「熔斷」，今天試劑傳出好消息的普生早盤大漲73.14%觸及熔斷標準，...                  \n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    儘管三月台灣出口逆勢成長以及原來連續零確診喜悅，卻因為海軍敦睦艦隊染疫，台灣可能出現防疫破口，影響投資人信心；外在國際油價再次失序大跌，令市場對風險性資產又多了份擔心；北韓領導人金正恩傳病危，地緣政治變化又成投資考量焦點。台股一度逼近季線，在利空夾擊下拉回，惟國安基金護盤仍在，周ＫＤ值交叉向上，拉回可視為第二隻腳，也是另一次選股切入機會。                  \n                    原油回穩、科技股漲聲響起，美股四大指數全數走高，激勵台股今（23）日開盤以10,370.13點上漲62.39開出，在權值...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5607/4514597": "facebook\r\n新冠疫情爆發後，居家辦公、遠距教學和線上開會需求暴增，原本2020年雲端市場就已經相當火紅，疫情爆發後，整個產業更是熱到不行。台積電創辦人張忠謀說，「疫情將改變中產階級的生活和工作」。我相信中產階級在網路線上的活動將更加頻繁，而這些都必須靠雲端來解決。\n\r\n全球雲端服務產業市場分為：IaaS(硬體)、PaaS(平台)和SaaS(軟體)等三大領域，根據美國研調機構IDC統計，三大市場規模分別達到990億美元、620億美元和1970億美元，其中又以軟體為主的SaaS佔最大宗。IDC也預估，2018年至2022年IaaS、PaaS及SaaS的年複合成長率也分別可達30%、28%及16%。顯示雲端投資不只是趨勢，也是未來投資的重點。\n\n公有雲市佔率成長快速\n\r\n以目前全球雲端市場現況來看，亞馬遜雲端運算服務(Amazon Web Services, AWS)佔比為51.8%，公有雲市佔率最高，第二名微軟市佔13.3%，再來是阿里巴巴(4.6%)，最後是Google(3.3%)以及IBM(1.9%)，其他供應商綜合起來市佔率則達25%。\n\r\n雲端需求暴增，雲端大廠的競爭也越來越激烈，AWS在全球23個地理區域運作，並有73個可用區域，Azure有36個地理區域。Google急起直追，目前有17個地理區域及52個可用區域。\n\r\n未來四年公有雲的客戶群成長最快的是專業服務(23.9%)、零售業(22.8%)、媒體(22.5%)與電信(22.1%)。亞馬遜雲端運算服務AWS為公有雲龍頭，為亞馬遜帶來一年270億美元的營收，年成長超過46%。目前全球包括各大企業、新創公司都開始使用AWS，台灣大型企業、新創客戶則包括製造業、電信業、媒體、電商、軟體、行動支付各領域。\n\n白牌伺服器需求大成長\n\r\n雲端商機蓬勃發展，因應公有雲的儲存需求大增，需要大量的伺服器，伺服器產業變成當紅炸子雞。這些伺服器設計的目的是儲存及管理資料、執行應用程式或傳遞內容或服務，例如串流視訊、網路郵件、辦公室生產力軟體或社交媒體。您可以從任何具備網際網路的裝置，在線上存取檔案及資料，而不是從本機或個人電腦加以存取，這樣您就能在需要的時候，隨時隨地取得資訊。\n\r\n綜觀整體伺服器產業來看，每年出貨量成長率約為3~5%。伺服器分為品牌伺服器和白牌伺服器兩大類。品牌伺服器就是廠商已經做好產品，直接銷售給用戶，就好像你直接到電腦店買有品牌的電腦。白牌伺服器就是依據用戶的需求，客製化提供給客戶，就好像你找電腦店，依據你的要求組裝電腦。   \n\r\n品牌伺服器的龍頭廠商包括Dell、HP、Lenovo，出貨占比約為60~65%，主要客戶為傳統企業用戶。而白牌伺服器龍頭廠商包括廣達、英業達、緯穎，出貨占比約35~40%，主要客戶為中國大陸和美國網路及雲端大廠，包括百度、阿里巴巴、騰訊、臉書、亞馬遜、微軟及Google等。近年來雲端大廠崛起，亞馬遜、Google和微軟加大公有雲規模，白牌伺服器的成長力道優於品牌伺服器。國內法人研究報告也指出，台灣的白牌伺服器供應商將持續有長期的成長動能，維持相關概念股買進建議。\n\n國內白牌伺服器商機無限\n\r\n國內伺服器ODM廠累積伺服器代工之經驗，改變品牌客戶之代工模式，捨棄傳統品牌伺服器ODM，轉為直接提供資料中心客戶自家產生的客製化伺服器。其中國內專注於白牌伺服器的廠商有緯穎(6669)和廣達集團(2382)的雲達(QCT)。\n\r\n緯穎為緯創集團(3231)獨立出來的上市公司，專門接洽白牌客戶，營收百分百來自於伺服器和資料中心，為國內最大的白牌伺服器廠商，緯穎專注在全球的ISP客戶，如臉書和微軟，2020年再新增亞馬遜這個大客戶。\n\r\n根據凱基證券的研究報告，雲端數據中心需求升溫和客戶擴展，預估2020年和2021年營收和獲利穩定成長，加上5G和邊緣運算商機發酵，維持對緯穎增加持股的評等，2020年EPS 27.13元、2021年EPS 33.53元，目標價由648元上修到910元。如想每周知道更多大盤及產業資訊，請google搜尋「產業見真章」或https://www.youtube.com/moneyedu2008，觀看並訂閱追蹤唷!\n\r\n※理財周刊1026期更多精采文章：\r\n◎發行人語＞反全球化衝擊 \r\n◎封面故事＞全球消費市場 五月有轉機\r\n◎理財我最大＞交易醫生教你打敗期貨風險\r\n◎全球理財觀＞高效運算需求拉升 企業加速數位化 \r\n◎企業巡禮＞環境淨化機 全方位防疫標準配備 \r\n◎理周幫幫忙之產業見真章＞雲端商機爆發 伺服器當紅炸子雞 \r\n◎房市觀察＞台商回流效應 商用不動產還會繼續加溫？ \r\n◎房地產會客室＞香港與台北市房價比較 \r\n◎理善大家來＞關愛之家 讓移工寶寶獲得更豐沛的愛！\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4467177": "新冠肺炎在全球造成恐慌性的災難，各國推出的防疫政策，如封國、禁足等，導致手機銷售、汽車電子等科技類產品需求不振。不過，也因為肺炎疫情所引起的生活習慣改變，應用於伺服器、NB、遊戲主機等科技產業需求意外上升。當中，伺服器產業於 2019 年衰退近 5 個百分點後，在突如其來的疫情影響下，今年伺服器產業出現成長是值得期待。英特爾 (INTC-US) 之前即指出，去年伺務器 x86 CPU 出貨量在 2019 年前三季分別衰退 8%、12%、6%，但在第四季則年增 12%，其中，雲端伺服器業務更是年增 48%。在英特爾釋出喜訊後，不少法人上修今、明兩年全球伺服器市場出貨量，平均年增率分別達 10% 及 22%。 相對於其它電子產業而言，伺服器市場今年可望出現一波榮景，這也將帶動記憶體 DRAM，快閃記憶體 3D NAND 市場、x86 CPU 載板、伺服器 CPU 插槽、x86 CPU 晶圓代工及封測廠等。根據市調機構 DRAMeXchange/TrendForce 最新的預估，伺服器用記憶體 DRAM 第二季價格將季增 20%，這個漲幅對 2020 年全球記憶體 DRAM 市場的增長貢獻 7 個百分點。 若以上圖伺服器 DRAM 比重 34% 計算，外資平均預估伺服器 DRAM 用量將在 2020 年年增 25%～30%，2021 則年增約 40%，並於 2024 年超過整體 DRAM 產業用量的一半以上。伺服器 DRAM 用量成長的主要因素在於 CPU 運算速度越來越快，同時 CPU 跟 DRAM 的資料通道將於英特爾推出 56 核心及 38 核心 CPU 後，從 6 通道改成 8 通道，這些因素將驅使每台伺服器 DRAM 的使用容量增加。另一方面，目前 SSD NAND 占整體 NAND 比重約 46%，其發展跟 DRAM 記憶體相似，也因伺服器及 NB/PC 持續使用 SSD NAND 取代傳統硬碟，加上每台伺服器因 CPU 的速度及存取速度加速，各類新 AI 應用對於資料處理量的爆增等因素，驅使每台伺服器 SSD NAND 的使用容量增加，業內預估伺服器用 NAND 快閃記憶體用量將在 2020 年～2022 年年複合增長率高達 3540%。 新冠肺炎疫情使得線上購物、線上會議，遠程辦公，線上遊戲，線上串流影音的需求大增，各企業積極擴大使用各類型伺服器。但另一方面，疫情擴大而導致的封城，封國造成許多商業活動暫停，也大幅降低很多網站廣告投放數量，而導致伺服器需求減緩。不過，在兩相評估之下，法人普遍仍看好伺服器半導體市場 2020 年可以成長逾 10%，且成長率在 2021 年可進一步上升至逾 20%，成少數在肺炎疫情衝擊下表現亮眼的科技產業。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
    "https://technews.tw/2020/04/21/clearview-ais-source-code-and-app-data-exposed-in-cybersecurity-lapse/": "自今年初各家媒體曝光後，科技新創公司 Clearview AI 就一直備受爭議。Clearview AI 擁有龐大的臉部辨識資料庫，包括從網站和社群媒體平台抓取的 30 億張圖像。用戶上傳感興趣的人的照片，軟體可透過資料庫的相似圖像進配，以確認上傳照片中人的身分。消息一出，Facebook、Google 等科技公司紛紛要求終止第三方協議。甚至，伊利諾伊州和維吉尼亞州也提起訴訟，要求暫停該程式。最近程式原始碼洩露造成的安全漏洞，更引發不少媒體擔憂。TechCrunch 報導，網路安全公司 SpiderSilk 首席安全長 Mossab Hussein 發現 Clearview AI 一個暴露的伺服器，儘管受密碼保護，但配置為允許任何人註冊為新用戶以登入儲存原始碼的伺服器。此外，伺服器還儲存公司一些密鑰和憑證，可授權對 Clearview AI 雲端儲存的訪問權限，進而可訪問 Windows、Mac、Android 和 iOS 系統副本。不久前，蘋果因違反規則阻止該應用程式。據 Hussein 的說法，還公開 Clearview 的 Slack 令牌，如果使用令牌，能允許無密碼訪問該公司的內部私人通訊。▲ Hussein 說，Clearview AI 的 iOS 應用程式不需要登錄。他拍了幾張螢幕截圖，以展示該應用程式的執行方式。範例使用馬克‧祖克柏的照片。（Source：TechCrunch）儘管 Clearview AI 聲稱只允許執法部門使用此技術，但報告顯示，吸引了梅西百貨、沃爾瑪、NBA 等企業用戶。Clearview AI 創始人 Hoan Ton-That 表示，「公司多次承受了外界網路入侵挑戰，且一直在大力投資以增強安全性防護。」據了解，Hoan Ton-That 與 HackerOne 建立了一個漏洞賞金計畫，透過該漏洞獎勵安全研究人員發現 Clearview AI 的漏洞。之前被曝光的這個漏洞並未暴露任何個人身分資訊、搜尋歷史或生物辨識資訊。不過，Hussein 描述了另外一幅畫面：他從雲端儲存發現約 7 萬支影片，這些影片是一棟住宅大樓安裝的鏡頭拍攝的。他曾向 Clearview AI 說明此事，但拒絕接受懸賞，在他看來，如果簽署該懸賞，將禁止公開披露安全漏洞。Hoan Ton-That 解釋，這些鏡頭是在大樓管理人員許可後設置的，嚴格限於調試目的，只收集一些原始影像，這是製作安全監視器原型的一部分。據報導建築物位於曼哈頓，一些有建築物大廳的土地清單也證實這點。不過，負責建築物的房地產公司代表並未回覆。Clearview AI 表示，未公開任何可辨識個人身分的資訊、搜尋歷史或生物辨識資訊，並補充說明公司已全面審核伺服器，以確認未發生其他未經授權的訪問。伺服器公開的密鑰也更改過，因此不再發揮作用。多年以來，數據洩露的威脅、數據保護的責任及對企業和科技產業發展的影響，正受到更多人關注。2016 年 4 月，歐盟 GDPR 獲得批准，並於 2018 年 5 月正式實施。法規提出的最低要求包括：數據保護責任、數據主體的同意、數據訪問權以及數據洩密機制等。實際上，我們早就應該考慮如何管理公共數據安全問題。首先，企業需要讓用戶更清楚地了解何時可抓取並使用這些數據；同時，還需要充分發揮法律的力量，為用戶提供新的保護措施，以防止接下來企業還會使用同樣的手段。直到目前，Clearview AI 仍是有富爭議的話題。上週稍早有消息稱，駭客已獲得 Clearview AI 的客戶清單。殊不知，安全問題正持續引發除用戶外更多人關注。（本文由 雷鋒網 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://money.udn.com/money/story/5599/4512630": "SK海力士上季營收成長。路透facebook全球第二大記憶體晶片製造商南韓SK海力士（SK Hynix）公布，上季營收成長約6%，原因是資料中心客戶對記憶體晶片的訂單增加，以因應疫情導致數百萬人在家工作，對雲端服務的需求提升。\n\r\nSK海力士表示，第1季營收成長至7.2兆韓元（58.4億美元），營業利益為8,003億韓元，低於去年同期的1.37兆韓元，但優於原先預估的 4,870億韓元。SK海力士是蘋果與華為的供應商。\n\r\nSK海力士業績回升，正值疫情促使全世界眾多人口轉向在家工作與居家學習，帶動雲端服務需求，進而推升伺服器晶片價格。\n\r\nSK海力士表示：「原先預期全球智慧手機銷售將下滑，然而基於社交距離趨勢所帶動對IT產品與服務的需求，將帶動中長期的伺服器晶片需求成長。」\n\r\n與SK海力士控制大部分晶片市場的三星電子和美光都預期，本季的伺服器晶片需求維持韌性。\n\r\n亞馬遜、微軟等主要雲端營運業者都正在擴展資料中心。中國的阿里巴巴集團20日表示，未來三年將投資人民幣2,000億（280億美元）於雲端服務。\n\r\n根據InSpectrum Tech的資料，32Ｇ的DRAM伺服器模組合約報價在第1季上漲約12%，128G MLC NAND快閃記憶體晶片首季報價也上漲約5.6%。\n\r\n集邦科技（TrendForce）已將伺服器DRAM價格上漲幅度預估調升至20%，預期企業級SSD固態硬碟價格上漲多達15%。\n\r\n韓亞金融投資公司分析師Kim Kyung-min表示：「意料外的領域需求攀升，對供應中斷的憂心也帶動庫存增加。」》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4467750": "新冠肺炎 (COVID-19) 影響使居家工作推升雲端伺服器需求，韓國記憶體大廠 SK 海力士週四 (23 日) 公布 Q1 財報顯示，短期伺服器記憶體需求成長，正抵銷了手機記憶體率退，財報表現是超乎市場預期，但 SK 海力士也警告，若疫情持續延長，那麼恐擾亂生產活動與增加需求波動。財報發布後，截至週四 (23 日) 上午 11 時許，SK 海力士股價暫報下跌 1.43% 至每股 82700 韓元。第一季財報關鍵數據：記憶體報價部分，根據研究機構 DRAMeXchange 的數據，3 月份應用於電腦記憶體 DDR 8Gb DRAM 的現貨價格平均為 2.94 美元，較上月增長 2.08%；而應用於記憶卡的 128Gb NAND 快取記憶體的價格也上漲了 2.63% 至 4.68%。過去三個月中，上場逐步去庫存下，DRAM 價格也有所上漲；然而，SK 海力士表示，新冠肺炎對消費性產品如手機等影響明顯，進而壓迫手機伺服器銷量；不過，由於全球實行居家辦公的措施，推升記憶體伺服器的短期成長。此外，SK 海力士表示，由於韓元近期走跌，目前已跌自 2009 年 3 月中旬以來的最低水平，也為 SK 海力士等韓國出口商帶來了順風，間接提高了出口競爭力。公司展望與分析師預期:展望未來，SK 海力士提到，短期而言，疫情期間若持續拉長恐擾亂生產活動與增加需求波動；然而，中長期而言樂觀看好非接觸式技術的發展，有望為伺服器市場帶來成長。三星證券 (Samsung Securities) 分析師預期 SK 海力士第二季獲利有望再成長，但由於經濟不確定因素，故無法保證下半年會較上半年更好。",
    "https://news.cnyes.com/news/id/4467149": "鴻海 (2317-TW) 轉投資的夏普 (6753-JP) 週二 (21 日) 上午在日本官網的電商平台上開賣口罩。由於新冠肺炎 (COVID-19) 的關係，日本消費者反應熱烈，除了造成網路連線大塞車外，夏普的 IoT 家電服務也似乎因此當機。夏普在日本時間 4 月 21 日上午 10 點起在自家的網路平台「SHARP COCORO LIFE」上頭開賣口罩。一盒 50 片的不織布口罩售價 2980 日圓 (未稅)，還要另加 660 日圓的物流費用。口罩在 21 日上午 10 點開賣後，就陸續有日本消費者在推文上反應，夏普的 IoT 家電出現無法聯網使用的問題，而夏普官方也證實了這項消息。夏普的 IoT 家電服務平台，名為「COCORO+」。使用者可透過手機 APP 來操作房間空調或是廚房的自動調理鍋等家電。夏普公司表示，不論是使用「COCORO+」雲端服務也好，還是上網購買該公司的口罩也好，都需經過「COCORO ID」身分認證機制來完成。也因此這兩種性質不同的服務，很有可能是建構在相同的雲端平台上。夏普公關部門對外表示，由該公司所提供的「COCORO+」服務確實在目前無法使用，他們也正在調查是否與口罩的銷售網站有直接關係。",
    "https://udn.com/news/story/6848/4513870": "【文／理周教育學苑．張真卿】\n\r\n全球雲端服務產業市場分為：IaaS(硬體)、PaaS(平台)和SaaS(軟體)等三大領域，根據美國研調機構IDC統計，三大市場規模分別達到990億美元、620億美元和1970億美元，其中又以軟體為主的SaaS佔最大宗。IDC也預估，2018年至2022年IaaS、PaaS及SaaS的年複合成長率也分別可達30%、28%及16%。顯示雲端投資不只是趨勢，也是未來投資的重點。\n\n公有雲市佔率成長快速\n\r\n以目前全球雲端市場現況來看，亞馬遜雲端運算服務(Amazon Web Services, AWS)佔比為51.8%，公有雲市佔率最高，第二名微軟市佔13.3%，再來是阿里巴巴(4.6%)，最後是Google(3.3%)以及IBM(1.9%)，其他供應商綜合起來市佔率則達25%。\n\r\n雲端需求暴增，雲端大廠的競爭也越來越激烈，AWS在全球23個地理區域運作，並有73個可用區域，Azure有36個地理區域。Google急起直追，目前有17個地理區域及52個可用區域。\n\r\n未來四年公有雲的客戶群成長最快的是專業服務(23.9%)、零售業(22.8%)、媒體(22.5%)與電信(22.1%)。亞馬遜雲端運算服務AWS為公有雲龍頭，為亞馬遜帶來一年270億美元的營收，年成長超過46%。目前全球包括各大企業、新創公司都開始使用AWS，台灣大型企業、新創客戶則包括製造業、電信業、媒體、電商、軟體、行動支付各領域。\n\n白牌伺服器需求大成長\n\r\n雲端商機蓬勃發展，因應公有雲的儲存需求大增，需要大量的伺服器，伺服器產業變成當紅炸子雞。這些伺服器設計的目的是儲存及管理資料、執行應用程式或傳遞內容或服務，例如串流視訊、網路郵件、辦公室生產力軟體或社交媒體。您可以從任何具備網際網路的裝置，在線上存取檔案及資料，而不是從本機或個人電腦加以存取，這樣您就能在需要的時候，隨時隨地取得資訊。\n\r\n綜觀整體伺服器產業來看，每年出貨量成長率約為3~5%。伺服器分為品牌伺服器和白牌伺服器兩大類。品牌伺服器就是廠商已經做好產品，直接銷售給用戶，就好像你直接到電腦店買有品牌的電腦。白牌伺服器就是依據用戶的需求，客製化提供給客戶，就好像你找電腦店，依據你的要求組裝電腦。   \n\r\n品牌伺服器的龍頭廠商包括Dell、HP、Lenovo，出貨占比約為60~65%，主要客戶為傳統企業用戶。而白牌伺服器龍頭廠商包括廣達、英業達、緯穎，出貨占比約35~40%，主要客戶為中國大陸和美國網路及雲端大廠，包括百度、阿里巴巴、騰訊、臉書、亞馬遜、微軟及Google等。近年來雲端大廠崛起，亞馬遜、Google和微軟加大公有雲規模，白牌伺服器的成長力道優於品牌伺服器。國內法人研究報告也指出，台灣的白牌伺服器供應商將持續有長期的成長動能，維持相關概念股買進建議。\n\n國內白牌伺服器商機無限\n\r\n國內伺服器ODM廠累積伺服器代工之經驗，改變品牌客戶之代工模式，捨棄傳統品牌伺服器ODM，轉為直接提供資料中心客戶自家產生的客製化伺服器。其中國內專注於白牌伺服器的廠商有緯穎(6669)和廣達集團(2382)的雲達(QCT)。\n\r\n緯穎為緯創集團(3231)獨立出來的上市公司，專門接洽白牌客戶，營收百分百來自於伺服器和資料中心，為國內最大的白牌伺服器廠商，緯穎專注在全球的ISP客戶，如臉書和微軟，2020年再新增亞馬遜這個大客戶。\n\r\n根據凱基證券的研究報告，雲端數據中心需求升溫和客戶擴展，預估2020年和2021年營收和獲利穩定成長，加上5G和邊緣運算商機發酵，維持對緯穎增加持股的評等，2020年EPS 27.13元、2021年EPS 33.53元，目標價由648元上修到910元。如想每周知道更多大盤及產業資訊，請google搜尋「產業見真章」或https://www.youtube.com/moneyedu2008，觀看並訂閱追蹤唷!\n【理財周刊第1026期】\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》1026期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】\n \n\n\n                    各國陸續嘗試重啟經濟活動，惟油價與疫情衝擊企業倒閉危機仍待解決，台灣外銷訂單年增率翻正，台股下檔支撐轉強，趨勢產業將先表態。                  \n                    新冠疫情爆發後，居家辦公、遠距教學和線上開會需求暴增，原本2020年雲端市場就已經相當火紅，疫情爆發後，整個產業更是熱到不行。台積電創辦人張忠謀說，「疫情將改變中產階級的生活和工作」。我相信中產階級在網路線上的活動將更加頻繁，而這些都必須靠雲端來解決。                  \n                    「我是一個期貨公務員，不能被貪婪淹沒」。\r\n\r\n回顧2015年8月24日，由於美股及亞股持續重跌衝擊，投資人信心崩潰，台股出現「黑色星期一」。人稱「交易醫生」的徐國華在當時經計算後，除了原本在期貨市場賺的五百萬以外，加碼投入近二千萬資金。人算不如天算，因為3％漲跌停的計算失誤，二千五百萬在一個鐘頭內蒸發。徐國華坦然地說道：「就是一個『貪』字，覺得賺不夠，如果當時只用市場上賺的錢進場，即便停損算錯，也只會虧五百萬」，從此，改變了他對交易與金錢的看法。                  \n                    新冠肺炎疫情導致各國鎖國，重創全球經濟，國際上開始有反全球化的聲音，除了供應鏈重新洗牌、減少對於中國的依賴以外，各國勢必加強防疫物資及關鍵零組件在母國生產，台灣雖然在防疫上可圈可點，但防疫成功不代表經濟能成功，長期來看，反全球化將對台灣經濟造成嚴厲衝擊。                  \n                    面對高房價市場，許多想買房的民眾在無能為力下只能轉而租屋，進而促使台灣租賃市場逐步成長。不過在出租前，必須了解我國於106年公布「租賃住宅市場發展及管理條例」。說起租賃專法，就不得不提起最著名的新聞爭議人物─張淑晶事件。包租公律師蔡志雄開玩笑的說，整起事件的源頭就是一只馬桶，如今法規也保障了許多租屋族。                  \n                    這場新冠肺炎疫情爆發對國際政治的啟示，就是不要過度依賴中國大陸經濟，不少國家製造商都經歷了產業鏈中斷，雖然大家都知道不可能達到百分之百將產能撤離中國大陸，但是有計畫的逐步轉移產能到其他新興市場已是未來的產業發展趨勢。                  \n                    上一次我們提到如何存錢，用零存整付的觀念，每個月存三千、五千，如果你已經行之有年，身邊會有一些小存款，晉升為小資族，或者你已經在小資族的階段，在不影響緊急預備金的情況下，就可以開始進行投資，增加被動收入。                  \n                    Q：隨著疫情擴散，全球經濟活動停滯不前，對於石油的需求量也大幅下降，3月中沙烏地阿拉伯及俄羅斯因為石油產量問題劇烈衝突，沙烏地阿拉伯在衝突爆發後，石油產量不減反增，國際油價由每桶46美元暴跌到20美元左右，隨後美國總統川普出面協調，雙方達成減產協議，這樣的背景下油價到低點了嗎？可以布局買石油嗎？                  \n                    逾八百家公司已公布股利，今年要配發近兆元股息，而在疫情席捲全球之際，第一季營收成長且季報營益率年增季增的企業，就是最值得追蹤的標的。                  \n                    國際貨幣基金組織(IMF)總裁Kristalina Georgieva表示，全球經濟陷入衰退，比2008年的金融危機更加嚴重，4月，第一季成績單即將公布，先爆發疫情的中國大陸在二月封城的情況下，製造業採購經理人指數(PMI)跌破榮枯線50分界，比2008年11月的38.8還要低，來到35.7的史上新低。                  \n                    就在今年初新型冠狀病毒(COVID-19)蔓延全球，全球經濟受到嚴重影響，各國股市重挫暴跌。相對的，任誰也料想不到這次疫情雖然讓許多投資人損失不少，不過只要做對方法，不論環境怎麼變化，依舊能找到適當的立足點在股市中持續獲利。                  \n                    如果比照武漢封城到解禁約歷時兩個月，那麼這波歐美三月鎖國潮最快也要等到五月才有逐漸解禁的機會，甚至最後才大爆發的美國可能要拖到六月，因此第二季的GDP應該也逃不掉衰退的命運。防疫用的口罩、防護衣、呼吸機等缺貨對投資市場已經不是新聞了，接下來資金將重新尋找新的避風港。                  \n\n\n\n\n\n",
    "https://technews.tw/2020/04/05/zoom-it-is-confirmed-that-the-connection-information-may-be-sent-to-china/": "居家工作與遠距教學的需求使用量大增的視訊軟體 Zoom 因為創始人的中國背景與一連串資安加密問題引發疑慮外，近日又再被證實其視訊資料可能被「誤送」往中國的伺服器。根據 TechCruch 向 Zoom 求證近日的確發生了資料往中國伺服器傳送的問題，不過也表示這是因應近日連線需求大增，伺服器流量調配所產生的設定錯誤，導致這個狀況，並非常態。根據 Zoom 執行長袁征（Eric Yuan）表示，正常狀況下所有使用者連線時都會就近尋找與其地區最接近的伺服器連線，如果最近的伺服器處於過於忙碌擁塞的狀況下，將會依序尋求清單中適合的伺服器來連線。也就是說，Zoom 的資料處理是有所謂「地理柵欄」（geofencing）概念，像是北美或歐洲的連線資料都應該各自留在北美與歐洲的伺服器中。不過當流量處於高峰時，為紓解網量下，流量就可有可能轉往其他地區的資料中心。由於中國自身的法律規範要將本地資料存放在中國，加上其在國際的特殊性，中國與其他地區的資料中心是有所區分的，以符合中國與西方國家各自的隱私需求。但自 2 月開始 Zoom 把位於中國的資料中心也被加入了國際白名單中，以因應暴增來自各地的連線流量。也就是說，在這種狀況下，使用者將藉由中國的資料中心進行連線，資料也將保存在中國的伺服器中，不過 Zoom 官方也表示這是極鮮少發生的狀況，也沒有告知這個狀況到底有多少比例。近日 Zoom 一連串的資安問題，與其創使人中國的背景，加上這個跨區採用中國資料中心的問題難免加大了使用者心中的疑慮。（首圖來源：Zoom）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}