{
    "https://news.xfastest.com/review/%25E9%2580%25B1%25E9%2582%258A%25E7%2594%25A2%25E5%2593%2581/79435/irocks-k89m-2/": "",
    "https://money.udn.com/money/story/5612/4493435": "連接器線第二季迎接急單，出貨暢旺。 路透facebook宅經濟風吹向連接器線產業，居家禁令帶動伺服器、TWS及筆電周邊需求大增，OEM/ODM廠及模組廠緊急追加訂單，連接器線嘉澤（3533）、嘉基（6715）、貿聯-KY（3665）、凡甲（3526）及宣德（5457）等相關線材、連接器及模組出貨暢旺，第二季營運看俏，法人預估第二季有機會挑戰新高紀錄。\r\n根據供應商表示，疫情居家宅經濟帶起筆電、TWS及雲端數據中心需求大增，第二季連接器線廠多數已正常復工，追加訂單加上第一季遞延部分，第二季相關產品線產能全開，迎接客戶追加訂單需求。\r\n嘉澤受惠疫情帶動筆電及伺服器需求攀升，英特爾與超微伺服器處理器出貨量攀升，在插槽及連接器扣件出貨量大增，接單能見度明朗，第二季產能滿載，單季營收重回雙位數成長。\r\n子公司嘉基第二季光通訊線材與筆電基座纜線拉貨動能強勁，伺服器需求帶旺25G、100G傳輸光主動傳輸線出貨量增加，另外，筆電周邊主動式高速Thunderbolt 傳輸線需求也水漲船高。\r\n貿聯除了受惠於美系大客戶對筆電周邊Docking、dongle訂單量增，也受惠數據中心帶起伺服器需求，其中400G主動式光纖纜線、直連銅纜訂單量增，醫療類產品也因疫情受惠，業績較去年大幅成長。\r\n凡甲第二季同步受惠伺服器及筆電追加訂單，營運動能強勁，伺服器客戶多為品牌大廠，終端應用客戶不乏北美雲端服務業者，法人預估第二季營收較第一季大幅激增，營運淡季不淡。\r\n宣德在筆電周邊及TWS雙效訂單加持下，第二季營運看旺，筆電帶動周邊docking及dongle訂單量增，另外，宅經濟帶起TWS需求增強，AirPods等聲學/耳機產品營收可望優於過往。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "http://big5.xinhuanet.com/gate/big5/www.yn.xinhuanet.com/newscenter/2020-04/17/c_138984035.htm": "　　為統籌推進疫情防控和社會經濟發展工作，雲南騰衝市抓住施工的黃金季節，在切實做好疫情防控的前提下，積極推進重大項目建設，按下工程建設“快進鍵”。　　騰衝機場連接線工程項目全線復工　　近日，走進騰衝機場連接線橋梁T梁預制板場，只見水泥攪拌車穿梭不停，工人們借助龍門吊將混凝土澆灌到橋梁T梁鋼結構內，不遠處鋼花四濺，焊工師傅正在對橋梁鋼筋進行焊接。鋼筋集中加工場內，工人們在安全員的監督下，正在按照操作規程制作橋梁鋼筋，一派熱火朝天的施工場面。　　騰衝機場連接線項目工程自3月10號實現全線復工以來，承擔項目施工任務的貴州公路工程集團有限公司正抓住當前施工的黃金季節，掀起新一輪施工高潮，確保完成年度目標任務。　　“目前，土石方工程已完成94%，政府土地提供已經完成95%。已完成前期的鋼筋房、拌和站、T梁預制場的建設並完全投入使用。另外，橋梁樁基已完成總工程量的85%；橋梁墩柱已完成工程量的30%；防護工程已完成工程量的85%。”騰衝機場連接線項目部經理盧青山説。　　騰衝機場連接線,位于清水鄉境內，是連接騰衝市區至騰衝機場的重要通道。項目起于飛虎公園，接市區城市道路，經左所營、水壩田、蘇家山、高黎貢山茶博園，止于騰衝機場大門口，路線全長6.85公裏，初設批復概算金額為7.55億元。全線共有大中小橋梁10座，主線路基總長 4.60公裏，路基土石方挖方242.78萬方，填方57.18萬方，改移道路土石方挖方54.48萬方，填方8.54萬方，合計挖方297.26萬方，填方65.72萬方。涵洞19道。該工程自2019年6月全線開工以來，工程進展順利。　　由于受疫情影響，工程暫停了一段時間。直到2月21日開始，管理人員和工人才陸續返崗，3月10日全線實現正式復工，各施工點在抓好疫情防控的同時，搶抓時節，掀起施工高潮。　　騰猴高速公路全線復工　　騰猴高速公路自3月上旬實現全線復工以來，公路建設指揮部和各項目部緊緊圍繞年底建成通車目標，按照省市及雲南交投集團的安排部署，在抓好疫情防控的同時，採取多項措施，搶抓施工黃金季節，迅速掀起復工建設新高潮，決戰決勝縣域高速公路“能通全通”工程。　　歡喜坡隧道是騰猴高速公路全線12個隧道中未建成的兩個隧道之一。走進正在施工中的騰猴高速公路歡喜坡隧道，只見隧道內燈火通明，施工人員正揮舞著鑽機有條不紊地揮汗掘進，隆隆的機器聲此起彼伏，掀起了新一輪的施工熱潮。歡喜坡隧道全長1865米，自開工建設以來，施工單位克服了該隧道五級圍岩變化大、地質條件復雜、富水量大等困難，有效推進項目建設，目前隧道已掘進957米，預計在9月底貫通。　　騰猴高速第一總承包項目總工程師李洪波説，“自今年3月8日復工以來，我們除了抓好疫情防控工作，也在抓加快施工的速度，現在左右洞還有307米未貫通，預計9月底貫通，為了確保工期，採取增加人員設備、兩天三個工作循環的方式來施工，在工程技術方案方面優先保障隧道施工安全，以又快又安全的方案來確保年底建成通車的目標。”　　由于地質條件較復雜，山高谷深，騰猴高速公路主線全長52.1公裏的路段中有大中小型橋梁99座，大中小隧道12個，全線橋梁和隧道相連的路段很多。檳榔江特大橋是騰猴高速公路控制性工程，橋址位于猴橋檳榔江葫蘆口附近，地形陡峭，施工難度大、工序復雜、作業周期長。該橋上部採用預制T梁+連續鋼構組成，主跨跨徑為100米+180米+100米，全橋總長814米，最高橋墩柱88米。該工程自2月24日正式復工以來，施工單位在抓好疫情防控的同時，高位推進工程建設。　　騰猴高速公路第二總承包部常務副經理包廣亞説，“特大橋自2月24號正式復工，總承包部在抓好疫情防控的同時高位推進復工復産工作。特大橋共有88個節段，目前澆築完成36個節段。在保安全質量的前提下，採用黨員聯係挂鉤青年突擊隊員、蹲點值守等措施，現場解決實際問題，統籌有序抓好進度、目標，以日進度保周進度，以周進度保月進度，確保8月20日前完成節段澆築工作。”　　除了歡喜坡隧道和檳榔江特大橋梁實現復工，掀起新一輪建設高潮外，在整個騰猴高速公路全線各施工點，處處是一派熱火朝天的施工場面。截至目前，騰猴高速公路全線已實現管理人員100%到位，工人到位1862人，到位率90%，路基工程、橋梁工程實現100%復工。公路已完成路基挖方1150萬方，完成設計的95.6%；完成路基填方374萬方,完成設計的83%，完成橋梁樁基3119顆，完成設計的98%，隧道掘進18080米，完成設計的98%。橋梁梁板預制完成1647片，完成設計的26%。　　騰猴高速公路作為雲南交投集團承擔的32個縣域高速公路“能通全通”項目之一，按照省政府要求必須于2020年底建成通車。為此，公路建設指揮部在保山、騰衝兩級黨委政府和雲南交投集團的大力支持下，解決了交通受阻、材料供應、人員返崗等困難，採取多項措施，將疫情影響降至最低，確保2020年底建成通車。　　“項目復工以來，指揮部組織施工單位、監理對全線工程量進行一個核查、清盤，就是盤清家底。下一步我們將根據設計的工程量，倒排工期，詳細制定實施性施工組織計劃，上足人員、設備、物資，以日保旬、以旬保月的施工進度計劃，確保騰猴高速公路按省委省政府，還有保山騰衝市委市政府的要求，于2020年底建成通車。”騰猴高速公路建設指揮部指揮長陳新文介紹。（通訊員 李盛中 楊帆）\r\nCopyright © 2001-2020 yn.xinhuanet.com All Rights Reserved. 　   制作單位：新華網雲南頻道\r\n版權所有 新華網",
    "https://udn.com/news/story/7087/4496832": "今年在CES 2020期間正式亮相，標榜採用99%螢幕顯示佔比設計，更搭載自動明暗偵測與OTS+魔術音效，以及智慧抗噪聲音模式的全新系列QLED 8K量子電視機種，稍早連同全新系列QLED 4K量子電視機種一同進入台灣市場，而包含全新The Frame美學電視、The Serif風格電視與The Sero翻轉電視也都會一併在台上市。\n\n\n\r\n標榜以「無邊框」設計形式呈現，並且以99%螢幕顯示佔比讓電視邊框縮減至最低，三星讓今年度推出的全新系列QLED 8K量子電視機種能以更趨近完整顯示範圍呈現畫面，同時也維持電視螢幕輕薄特性，以及採用單一連接線設計，使電視整體外觀更顯精簡。\n\r\n螢幕同樣採用三星QLED金屬量子點顯色技術，同時搭配直下式控光系統讓螢幕亮度更為平均，並且透過演算法提高區域色彩深度與對比表現，另外也支援HDR10+顯示效果，更符合德國VDE畫質認證，本身也支援YouTube採用的AV1編碼播放功能。而由於採用輕薄與「無邊框」形式設計，因此電視面板將仰賴螢幕邊框周圍多組小孔進行散熱。\n\n採用99%顯示佔比設計，藉此塑造「無邊框」觀看感受\n透過螢幕邊框多孔設計進行散熱\n更多8K顯示智慧功能\r\n電視本身採用可藉由人工智慧技術將畫面升頻至8K解析度，並且以清晰畫質呈現的量子處理器8K (Quantum Processor 8K)，本身作業系統同樣以Tizen打造。\n\r\n除了對應8K解析度內容播放，透過名為「適應畫面 (Adaptive Picture)」功能隨著環境光源自動調整螢幕亮度與對比，讓使用者不必隨著室內光源變化手動調整電視螢幕亮度等設定，或是開啟室內燈光避免過亮等情況。\n\nQ950T 85吋QLED 8K機種\r\n聲音部分，則是透過「OTS+ (Object Tracking Sound Plus)」技術識別畫面中的物件移動方式，藉此讓電視播放聲音能更有立體生動感覺，並且透過5.1聲道方式播放真實場景聲音，另外也能藉由「Q-Symphony」技術讓電視與外接soundbar單體式喇叭能發出最佳化聲音效果，最高可設置9.1.4組聲道輸出效果。\n\r\n至於針對畫面中的人聲表現方面，則是會透過AVA (Active Voice Amplifier)技術，讓人聲部分能以主動放大效果呈現，不致於重要人聲對白內容被其他聲音蓋過。\n\nQ950T 75吋QLED 8K機種\n無縫觀看體驗\n\r\n觀看功能部分則可透過分割畫面，或是子母畫面同時觀看兩組電視頻道內容，甚至透過Tap View功能直接將三星手機上的內容投放到電視畫面觀看，另外也同樣加入支援蘋果AirPlay 2無線投放功能，以及整合Apple TV服務功能。\n\r\n而在居家智慧連動方面，新款連網電視可以透過Digital Butler功能控制家中以Wi-Fi或藍牙連接設備，甚至也能直接操作未與網路連接的裝置，同時除了支援三星自家數位助理服務Bixby，新款連網電視更支援亞馬遜Alexa、Google Assistant連動，並且能使連網電視成為居家中控設備。\n\r\n不過，三星在美國境內地區提供的Universal Guide功能與Health app連動功能，在台灣地區則尚未提供可使用服務內容。\n\nQ800T 75吋QLED 8K機種\n全系列機種登台，The Serif風格電視與The Sero翻轉電視首次登台\n\r\n此次在台推出的2020年款全系列QLED 8K電視機種，分別包含85吋與75吋規格的Q950TS系列，以及區分82吋、75吋與65吋的Q800T系列，而此次同步推出的全新QLED 4K電視機種則包含Q95T系列、Q70T系列與Q60T系列，螢幕尺寸則介於43吋至85吋規格。\n\r\n針對入門4K電視機種部分，三星此次也同步推出包含TU8500系列與TU8000系列，並且涵蓋43吋至82吋的Crystal UHD電視機種，藉此銜接更多電視使用需求。\n\n\n\n\r\n另外，先前已經在台推出的The Frame系列美學電視，此次將引進50吋規格設計的LS03T系列，而三星此次也首次在台引進The Serif風格電視與可改變螢幕顯示方向的The Sero翻轉電視，分別推出採49吋規格的LS01T系列，以及採43吋規格設計的LS05T系列。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    今年在CES 2020期間正式亮相，標榜採用99%螢幕顯示佔比設計，更搭載自動明暗偵測與OTS+魔術音效，以及智慧抗噪聲音模式的全新系列QLED 8K量子電視機種，稍早連同全新系列QLED 4K量子電視機種一同進入台灣市場，而包含全新The Frame美學電視、The Serif風格電視與The Sero翻轉電視也都會一併在台上市。                  \n                    Targus 推出 Cypress EcoSmart 筆記型電腦包包系列，背包、護套和筆電收納/保護套等共有 11 種產品，特別的是新系列由再生材料製成，獲得全球回收標準 GRS 認證，目的在減少垃圾填埋場的塑膠瓶、寶特瓶數量。塑膠瓶、寶特瓶經清洗、分解、重新聚合等工序後轉化成纖維，成為製成各種包包的材料，讓塑膠瓶、寶特瓶得以「再生」，成為具有靈活功能性、安全性和人體工學舒適度的商品。                  \n                    看好台灣8K市場潛力，三星今在台發表2020年全新QLED 8K量子電視系列，除了有最高達99%螢幕占比的無邊際螢幕，超...                  \n                    腳座是不鏽鋼材質，滾輪則是不鏽鋼外包橡膠，並且有著中空的極簡造型；但它硬是比 iPhone SE 還貴！                  \n                    先前蘋果隨著新款iPad Pro一同揭曉搭載觸控板的全新巧控鍵盤配件，原本要等到今年5月才會正式推出，但在稍早對外公佈全新iPhone SE時，蘋果也確定此款鍵盤配件已經可以開放訂購，並且最快下週就會開始到貨。                  \n                    realme原本預計在今年MWC 2020期間揭曉旗下連網電視產品，後續卻因為新型冠狀病毒疫情影響延後。而稍早從藍牙技術聯盟 (Bluetooth SIG)認證資料來看，顯示realme近期已經準備對外公布旗下連網電視產品。                  \n                    因應新型冠狀病毒疫情影響，不少單位除了呼籲保持一定社交距離避免感染，更積極推廣勤洗手作為防疫基礎。而在稍早釋出更新裡，Google更希望透過搭載Wear OS作業系統的智慧手錶，可以透過定時方式提醒使用者記得洗手，藉此保持手部清潔與消毒。                  \n                    配件廠商 Satechi 今天為 AirPods 和 AirPods Pro 推出了全新的 USB-C 無線充電基座，此基座可連接到配備 USB-C 端口的 MacBook 或 iPad Pro，可以為 AirPods 和 AirPods Pro 無線充電。                  \n                    蘋果新品遲遲未登場，先到[i]Store搶優惠更實際！4月16日起至4月19日止，限時4天，於新光三越台北南西店一館9樓...                  \n                    隨著科技發展，重量輕、體積小、無須透過線材傳輸又省電的藍牙耳機產品已逐漸取代傳統有線耳機的趨勢，但根據消基會今日公布與經濟部標檢局合作的「藍牙耳機檢測結果」卻發現，高達七成八藍牙耳機缺乏完整中文標示，消費者「知」的權益嚴重受損。                  \n                    繼去年推出Pokemon寶可夢聯名鍵盤滑鼠組之後，Razer這次把腦筋動到近來超夯的真無線藍牙耳機上，再推出超可愛的聯名...                  \n                    隨著科技發展，重量輕、體積小、無須透過線材傳輸又省電的藍芽耳機產品已逐漸取代傳統有線耳機的趨勢，但根據消基會今（14）日...                  \n\n\n",
    "https://www.4gamers.com.tw/news/detail/42801/kimetsu-no-yaiba-cable-protector-sleepy-style": " 日本周邊製造商 Gray Park Service（グレイ・パーカー・サービス）推出《鬼滅之刃》立體充電線裝飾，連接到充電線上時，看起來就像禰豆子正在你的手機旁邊睡覺一樣～ 此商品分別推出以主角群竈門炭治郎為首共 6 款的 Vol.1 以及柱群＆主公共 8 款的 Vol.2，以 Q 版大頭風格展現大家不同的可愛魅力。 此商品預計於 2020 年 6 月發售，在日本あみあみ購入還有特典，Vol.1、Vol.2 分別送水柱、炎柱的壓克力鑰匙圈。   雖然就是個裝（廢）飾（物），可是好可愛...。 \n        Tags:\n            #鬼滅之刃\n#動漫周邊\n\n玩具週邊\n",
    "https://tw.stock.yahoo.com/news/dj%25E5%259C%25A8%25E7%25B7%259A-%25E9%25A2%25A8%25E9%259A%25AA%25E5%2588%2586%25E6%2595%25A3%25E6%2588%2590%25E4%25B8%25BB%25E6%25B5%2581-%25E9%2580%25A3%25E6%258E%25A5%25E5%2585%2583%25E4%25BB%25B6%25E7%25AD%2596%25E7%2595%25A5%25E4%25BD%2588%25E5%25B1%2580%25E8%25A7%25A3%25E6%259E%2590-043500726.html": "MoneyDJ新聞 2020-04-17 12:35:15 記者 蕭燕翔 報導 中美貿易戰加上新冠肺炎意外衝擊，全球生產基地風險分散，已成主流，不少零組件廠私下透露，特殊應用與歐美客戶對生產基地的轉移，大部分都是「多做少說」，台灣、東南亞、印度等地，仍是跟進下游供應鏈轉進的主軸，而包括銷美遭加稅、伺服器應用、新興市場手機與利基領域，成為廠商現階段風險分散佈局的主流。【連接元件全球布局已算早 但還是有其不得不】零組件廠商的生產基地布局，早些年就是跟著客戶走，相對於其他零組件廠商的固守中國，連接元件廠商的全球佈局已經算早(延伸閱讀:非陸產能客戶搶 連接元件廠優勢盤點)，不僅布局的家數領先，且據點坐落也不僅侷限亞洲，連歐美地區都可以看到台灣連接元件廠商的蹤影。但即便是比其他零組件廠商布局要早，但要說起產能夠分散，恐怕也還言之過早，根據廠商自行的統計，除極少數一開始就有客戶在東南亞建構有意取代中國的第二生產基地，將供應鏈一舉帶去，其中又以非傳統3C產業為主，如跟著日本事務機廠商的台翰(1336)與線材廠萬泰科(6190)外，其餘廠商的非陸產能相較大陸產能，都還不成氣候，大陸產能佔集團總產能比重在七成以上者，比比皆是，廠商綜括的困境，不外乎供應鏈、人力素質、基礎建設等，有廠商私下說，日韓政府有計畫地拉著境內品牌大廠，在東南亞國家造鎮，也推動基礎建設，零組件廠也可以就近供應，但若光靠廠商的力量，光是前期的「拉水拉電」可能就會讓廠商卻步。【趨勢氛圍詭譎 低調分散已是主流】也因為供應鏈、高性價比人力與基礎建設的三缺，讓零組件廠的全球布局顯得猶豫，加上連接器或線輕薄短小，運輸成本並不是太大壓力，讓廠商以中國為主輻射外送的運營模式，還是主流；只是連續的中美貿易戰，加上新冠肺炎全球延燒的責任歸屬未明，激化了中國與其他國家在外交的角力，越來越多的消息指出，歐美日客戶要求供應鏈設立飛大陸的生產基地，甚至傳言有政府出資幫忙。面對客戶移轉的動作加大，零組件廠商私下坦言，「這個只能做、不能大張旗鼓說」，主要是短期內還沒有看到可以全面取代中國成為全球主要生產基地的候選地區，但廠商間對風險分散已經有一定程度的共識，連接元件廠商根據客戶需求與自身優劣勢，進行的非陸產能擴充，步調上是逐步提升非陸產能佔比，以發揮長期平衡風險的策略意義。【轉移重點一:中銷美遭加徵關稅者】 以連接元件廠商來看，非陸產能的布局，不外乎台灣、東南亞及印度等地，看的就是客戶在哪、供應商就在哪，而受訪廠商今年幾乎清一色都有擴充非陸產能的計畫，其中轉移重點之一，就是已確定由中銷美將被加徵關稅的產品，如線材、自行車零組件等，像是廣宇(2328)的馬來西亞廠、信邦(3023)的苗栗廠、萬泰科越南、泰國廠、鎰勝(6115)的越南廠等，都承接了不少歐美日客戶轉單的需求，對該等供應商而言，即便是轉進人力成本相對較高的台灣，但省下的關稅與提高的產出效率，足以負擔，客戶多數也願意接受適度調價，創造雙贏。【轉移重點二:伺服器應用 加速串非陸供應鏈】 第二個轉移的重點，在於疫情過後爆發的宅經濟需求，特別是伺服器應用，該部分屬於IT的相對高階應用，對零組件廠商來說，客戶對產品價格的接受能力較高，現階段也是廠商配合客戶低調但快速串接非陸供應鏈的另一所在。包括優群(3217)、宏致(3605)、嘉基(6715)、正崴(2392)的台灣廠，都有下游客戶希望能就近提高伺服器、網通等特殊產品線的供應能量，本來在台灣並未有產線的嘉基，先前也釋出可能在台灣加裝一條產線，為的是企業應用市場的伺服器應用(Server-Link)代工領域；另貿聯-KY(3665)的馬來西亞既有廠房及新併入的新加坡廠，也是美系供應鏈與台灣代工廠就近供貨的首選。【轉移重點三:消費電子跟著市場走 印度市場有利基】 至於消費電子，供應鏈跟進客戶的出走，有些已非生產成本考量，而是就近貼近市場，特別是在具人口紅利的新興國家，如印度，已經超過美國成為第二大智慧型手機市場，中國品牌獨佔優勢，零組件廠跟著去設廠的也不少，像是正崴的印度自有廠房，初期就是跟著陸資品牌的計畫走，上半年雖受到疫情影響，擴廠進度略為延後，但仍是今年資本支出投放的重點。【轉移重點四:利基應用各客戶動作不一 成本考量並非首要】 而不少廠商的利基應用，如工業、國防、基礎建設相關等，各客戶考量不一，但因該等領域對零組件的遴選，價格並非首要考量，廠商在配合客戶全球布局反倒有更多彈性空間，像是宏致的菲律賓廠、貿聯-KY吃下同業Speedy的新加坡廠、信邦的東歐廠等，都扮演了集團在利基布局的關鍵角色。表、主要連接元件廠商大陸產能佔比與後續佈局資料來源-MoneyDJ理財網國民黨前立委陳學聖與高雄市長韓國瑜是莫逆之交，昨(17日)他在政論節目透露最近曾與韓國瑜私下見面談話，稱韓國瑜對於罷韓結果其實蠻看得開的，同時也揭密為何韓國瑜會聲請停止罷韓的真正原因，竟是因學法的人堅持！點擊標題可觀看完整報導；更多最新消息請鎖定民視【2300夜線新聞】！【安倍挺台以觀察員參與WHO 外交部感謝盼深化關係】世衛祕書長譚德塞用盡各種方法打壓台灣，WHO甚至錯誤引用聯合國2758號決議文，引發外界諸多批評。但越是打壓台灣，挺台力道就越大，日本首相安倍晉三召開武肺相關記者會時強調，日本強烈期盼台灣以觀察員身分參與WHO；世界醫師會也發文給WHO，呼籲讓台灣參與WHA。【發現金沒共識！紓困2.0協商今破局 最快這天三讀】紓困2.0朝野協商再度破局！最主要是因為「發現金」問題，雖然藍綠兩黨都認為要有排富措施，國民黨主張排除所得稅30%以上家戶再按級距發放；民進黨認為，要以弱勢家庭、受疫情影響勞工為主，否則年收入破百萬的家庭也能領，政院堅持要把補助花再刀口上。【給藥師喘口氣！4/19起藥局週日可不賣口罩】台灣從2月起實施口罩實名制，藥師幾乎都沒有休息，累壞了。指揮中心下午確定，19日週日起，藥局可以休息不賣，另外衛福部還研擬直接配送口罩到中小學，由校方販售給學生，但教師團體表態反對，呼籲「別把學校當便利超商，老師當藥師」。今天陳時中說會持續溝通，希望大家犧牲一點點。【台積電領軍蘋概股強彈 台股大漲221點】台積電法說會才剛落幕，受惠全年展望影響，股價在今天一路走揚，甚至重回季線，連帶讓台股大盤強升，盤中一度站上10700點大關。而蘋果概念股表現也亮眼，儘管新機SE2受到疫情而延宕，但低價戰奏效成功引發話題。不過搶在新機開賣前，蘋果的舊機特賣會，先讓果粉荷包大失血。【標榜抗菌噴霧劑可食用？醫師：破壞人體粘膜】目前市面上出現了一款標榜抗菌的噴霧劑，號稱可以對抗環境中各種冠狀病毒，甚至誤食也沒關係，業者強力行銷，還請來網紅「那對夫妻」拍攝業配影片；但毒物科醫師說，裡頭的主成份「季銨鹽」是環境用藥，會破壞人體粘膜，要是誤食的話會造成嘔吐症狀。【明日氣象】明（18）日天氣仍是多雲到晴，多數為暖而有陽光的天氣型態，高溫表現與今天類似，各地接近30度；然而南方雲系北移，使得東南台灣水氣增多，花東地區留意陣雨或雷雨現象，特別是海面移入的對流。至於其他地區，午後有些雷陣雨的機率，小範圍的分布在各地山區、南部地區；此外，今晚起金門、馬祖及西半部地區容易有霧或低雲影響能見度，行車用路、交通航班上也要多加留意。（民視新聞網報導）德國今天(17日)表示，德國長達一個月的封鎖措施，已讓俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)大流行得到控制，當局並在採行放寬限制措施舉措的第一波行動之前，宣布計畫一週生產5,000萬份口罩。當局允諾，小型商店可於20日開始重新營業，而部分兒童可能很快地在幾週內就能重返學校，即使歐洲像是法國及英國等疫情重災國仍延長限制措施。世界衛生組織(WHO)16日警告，歐洲仍處於疫情的「暴風眼」(eye of the storm)。根據法新社統計，全世界目前有超過14萬5千人因武漢肺炎死亡，而其中有超過9萬人是歐洲人。不過，德國衛生部長史巴恩(Jens Spahn)今天對記者表示，德國的感染數「已大幅下降」，而爆發的疫情已經「得到控制」。根據德國負責疾病控制的羅伯特‧科赫研究所(Robert Koch Institute)的最新數據，每一名感染者繼續傳播疾病的能力已低於一人，目前人傳人的感染率已降至0.7，也就是說，平均每名病患只能傳染給0.7人。根據美國約翰霍普金斯大學(Johns Hopkins University)最新統計，德國目前為止有13萬8,273例武漢肺炎確診病例、並有4,105例死亡病例。德國總理梅克爾(Angela Merkel)15日表示，這項數據為德國實行首波放寬限制措施提供了正當性，當局會在2至3週後進行審查。梅克爾和其他邦的總理於15日達成的協議包括，下週允許面積在800平方公尺以下的商店重新營業。另外，一些學生將於5月4日回到學校，因為部分學生即將參加考試。部份大範圍限制措施仍將持續實行，包含公眾場合禁止2人以上的聚會、以及禁止大型公共聚會等。此外，史巴恩表示，德國8月開始，每週可能生產至多5,000萬份的口罩。屆時將會有約4,000萬份的口罩為手術口罩、1,000萬份的口罩為FFP2規格口罩，這種口罩可提供更多保護。原始連結台股資產成長最高的是台灣50反1，本週台股站穩萬點，而且來到10597點，也激出了不少避險交易，但台灣50也成長相當的規模，看來多空交戰膠著。比較有意思的是，0050本週漲4.98%，但50反1跌5.23%，因為本週持續上漲，有複利的效果，讓反向ETF跌得比原型ETF的上漲更多。這篇文章 ETF關鍵報告：聯準會衝擊公司債市場 最早出現於 台灣ETF投資學院。(美國商業資訊)--Bankera是為數位時代建立新型銀行的宏偉計畫，已開始為個人和企業客戶提供支付帳戶，以作為傳統銀行帳戶的低成本、快速便捷的替代方案。簽約該服務的個人和企業客戶可享有專用的歐洲IBAN帳戶，透過SEPA和SWIFT轉帳來匯送和接收款項。這樣的貓咪究竟該「報警」還是「抱緊」處理？美國一隻橘貓原本是浪浪，被奴才收編後過著幸福的生活，但可能覺得日子太安逸無事，竟然經常溜出門，而且都會帶「伴手禮」回家，讓馬麻相當困擾，因為這些伴手禮全部都是「贓物」！ 住在奧勒岡州波特蘭地區的橘貓斯諾理Snorri原本是一隻流浪貓，被女子蓋布...為了對抗新冠肺炎 (COVID-19) 帶來的經濟衝擊，美國聯準會 (Fed) 持續採行無限量 QE 政策，將本週資產負債表規模再推向新高。（中央社紐約2020年4月17日綜合外電報導）美國總統川普宣布重啟經濟新指引，加上傳出一種藥物可能治療2019冠狀病毒疾病（COVID-19，武漢肺炎），以及波音公司股價隨復產計畫上揚，美股今天開盤走高。道瓊工業指數上揚279.47點或1.19%，報23817.15點。標準普爾500指數上漲42.88點或1.53%，報2842.43點。科技股為主的那斯達克綜合指數揚升135.12點或1.58%，報8667.48點。（譯者：楊昭彥/核稿：陳政一）美國總統川普宣布暫時撤資世界衛生組織 (WHO) 後，川普週五 (16 日) 再度推文怒懟世衛，為何忽略台灣去年 12 月示警郵件？此舉無疑是要求世衛給出個交代。這款「監視器」好像有點可愛？日前住在美國俄亥俄州的Rena Nicole正和另一半在街上散步，卻突然驚覺一旁的圍籬後不停傳來狗狗吠叫的聲音，並且還看到一隻大丹狗在「跳高高」，似乎很想引起他們的注意。Rena Nicole一邊大笑一邊為狗狗錄下影片，後來分享到網路上之後，許多人都被萌翻啦！ ...日　　期：2020年04月17日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議召開109年股東常會 (新增召集事由)發言人：林恩加說　　明：1.董事會決議日期:109/04/172.股東會召開日期:109/06/103.股東會召開地點:台北市中山區復興北路99號6樓(A會議室)。4.召集事由一、報告事項:(1)本公司一○八年度營業報告。(2)審計委員會審查一○八年度決算表冊報告。(3)本公司虧損達實收資本額二分之一報告。(4)子公司上海盈源餐飲管理有限公司之解散清算事。(5)本公司私募普通股辦理情形報告。(6)本公司108年第二次股東臨時會通過減資彌補虧損案之執行情形報告暨健全營運計畫執行成效。5.召集事由二、承認事項:(1)本公司一○八年度營業報告書及財務報表案。(2)本公司一○八年度盈虧撥補案。6.召集事由三、討論事項:(1)修訂本公司「股東會議事規則」部分條文案。(2)修訂本公司「取得或處分資產處理程序」案。(3)擬以私募方式辦理現金增資發行普通股討論。(變更相關資訊)(4)本公司108年普通股私募對象之選擇及相關資訊變更案。(新增)7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1211.停止過戶截止日期:109/06/1012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:因最後過戶日:109年4月11日適逢例假日，故凡持有本公司股票而尚未辦理過戶之股東，請提前於民國109年4月10日前親臨本公司股務代理機構「統一綜合證券股份有限公司」(105台北市松山區東興路8號B1樓) ，辦理過戶手續，掛號郵寄者以民國109年4月11日（最後過戶日）郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。依公司法第172條之1規定，受理股東以書面方式提案說明如下：(1)提案之股東資格：本次股東會停止股票過戶時，持有本公司已發行股份總數１％以上股份之股東。(2)提案方式：A.以書面方式且一項為限，提案超過一項者，均不列入議案。B.股東所提議案以三百字為限，超過三百字者，該提案不予列入議案。(3)受理期間：自109年4月1日起至109年4月13日止。(4)受理處所：本公司財務會計處（地址：台北市中正區衡陽路51號8樓之4，電話：02-23131260）依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東會之召集通知，將以公告方式為之。本次股東常會委託書統計驗證機構為本公司股務代理：統一綜合證券股份有限公司股務代理部。日　　期：2020年04月17日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議變更109年3月30日董事會通過私募普通股案之私募額度及私募對象發言人：林恩加說　　明：1.董事會決議日期:109/04/172.私募有價證券種類:普通股3.私募對象及其與公司間關係:本次私募普通股之對象以符合證券交易法第43條之6及91年6月13日（91）台財證一字第0910003455號令規定之特定人為限A.可能應募人如為內部人或關係人名單及其與公司之關係：(增列)可能應募人 與本公司關係盧俊賢 法人董事之代表人兼董事長主率管理(股)公司 法人董事B.法人應募人之前10名股東名稱及持股比例、與公司關係：(增列)主率管理(股)公司/HUNCH INT'L GROUP LTD. (100%) /無關係4.私募股數或張數:不超過4,000,000股之普通股。(變更)5.得私募額度:擬於4,000,000股額度內辦理。(變更)6.私募價格訂定之依據及合理性:(1)本次私募普通股每股參考價格以下列二基準計算價格較高者定之：A.定價日前1、3、5個營業日擇一計算之普通股收盤價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。B.定價日前三十個營業價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。(2)本次私募每股價格以不低於參考價格之八成，且不低於最近期經會計師查核簽證或核閱財務報表之每股淨值為私募價格訂定之依據。。(3)實際發行價格擬提請股東會授權董事會以不低於股東會所決議成數範圍內，視日後洽特定人情形與市場狀況決定之。7.本次私募資金用途:為充實營運資金、或因應本公司未來多角化發展之資金需求，以強化公司財務結構、提升公司營運成效及整體競爭力。8.不採用公開募集之理由:因應公司長期發展及營運資金需求，擬於股東會提案決議辦理私募，預期可達到有效降低資金成本並確保籌資效率，且私募有價證券三年內不可自由轉讓之規定亦將更可確保公司與投資夥伴間之長期合作關係；另透過授權董事會視需求辦理私募，亦將有效提高公司籌資之機動性與靈活性公司營運實際。本計畫之執預計將可強化公司競爭力並提升營運效能，有利於股東權益，故不採行用公開募集方式，爰依證券交易法等相關規定辦理私募普通股。9.獨立董事反對或保留意見:無10.實際定價日:未定11.參考價格:未定12.實際私募價格、轉換或認購價格:未定13.本次私募新股之權利義務:本次私募增資發行新股之權利義務與本公司已發行之普通股相同；惟本次私募新股轉讓之限制，依證券交易法相關規定辦理。本次私募普通股於交付後三年內，除符合法令規定之特定情形外不得自由轉讓；本公司亦擬於該私募有價證券交付滿三年後，依相關法令規定向主管機關申請本次私募有價證券上櫃交易@。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:發行價格、發行股數、募集金額、發行條件、資金來源、計畫項目、預定資金運用進度、預定可能產生效益、定價日及其他相關事宜等，提請股東會授權董事會視市場狀況及公司營運需求訂定、調整並全權處理。嗣後如經主管機關修正或基於營運評估或客觀環境或法令之改變須變更或修正時，授權董事會全權處理之。授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募計畫之契約及文件並為本公司辦理一切有關本次私募計畫相關事宜。日本首相安倍晉三今晚在記者會上表示，有關世界衛生組織（WHO）遭質疑不中立的問題，日本一直都強力支持台灣以觀察員身分參與。對此，我外交部於晚間回應稱，感謝日方長期支持台灣參與國際組織。美國總統川普（Donald Trump）連日來對世界衛生組織（WHO）因應新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）的誤導性主張有所批評，之後決定暫停金援。今天上午再度透過推文質疑為何WHO要等這麼久過後，才要採取決定性的行動？根據中央社報導，川普在推文中引述胡佛研究所（Hoover Institution）研究員陳仁宜在福斯新聞網（Fox News）提出的3點質疑，WHO為何忽略台灣衛生官員在12月底警告武漢肺炎可能存在人傳人的電子郵件？為何在1、2月武漢肺炎全球蔓延時，做出多項不精確或具有誤導性的主張？為何等這麼久才採取果斷行動？白宮曾於15日的新聞稿說明美國追究世衛因應武漢肺炎疫情的責任時提到，台灣在發現病毒有人傳人的相關報導後曾向WHO通報，但WHO卻未將這份資訊對外公開。（民視新聞網／綜合報導）  （圖／翻攝自川普Twitter）由於經濟飽受疫情衝擊，高盛 (Goldman Sachs) 週五 (18 日) 發布報告預計，今年第 2 季 iPhone 出貨量將大減 36%，故將蘋果股票評級自「中性」(neutral) 下調至「賣出」(sell)，目標價自 250 美元下調（中央社記者江今葉華盛頓2020年4月17日專電）美國總統川普今天推文質疑世衛忽略台灣衛生官員警示武漢肺炎有人傳人的郵件，對武漢肺炎做出誤導性主張。這是繼白宮之後，川普首度公開以台灣警示質疑世衛處理不當。川普連日來對世界衛生組織（WHO）因應2019冠狀病毒疾病（COVID-19，武漢肺炎）多所批評、並暫停金援，今天上午再度透過推文質疑世衛處理不當。川普在推文中引述胡佛研究所（HooverInstitution）研究員陳仁宜在福斯新聞網（Fox News）提出的3點質疑，世衛為何忽略台灣衛生官員在12月底警告武漢肺炎可能存在人傳人可能的電子郵件？世衛為何在1、2月武漢肺炎全球蔓延時，做出多項不精確或具有誤導性的主張？為何世衛等這麼久才採取果斷行動？白宮曾於15日的新聞稿說明美國追究世衛因應武漢肺炎疫情的責任時提到，台灣在發現病毒有人傳人的相關報導後曾向世衛通報，世衛卻未將這份資訊對外公開。（編輯：林憬屏）日　　期：2020年04月17日公司名稱：佳得(3391)主　　旨：董事會決議股利分派發言人：廖明雲說　　明：1\\. 董事會決議日期：109/04/172\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元若「瑞德西韋」能夠有效治療肺炎，則經濟活動重新開放的日程將有望加速，並可避免經濟更進一步的惡化。週五 (17 日) 美股延續昨日的漲勢，於開盤四大指數皆漲，道瓊大漲超過 500 點。新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）重創全球經濟，而美股今天開盤一度大漲600點！那斯達克上漲125點，而標普500則是上漲59.3點，漲幅約2.12%。美國吉利德藥廠宣布，有一種藥對武漢肺炎某些症狀有效，刺激美股今天表現，道瓊工業指數開盤一度大漲超過600點，目前上漲558點，指數來到24096點，漲幅超過2%。納斯達克和標普五百都上漲超過1%，指數分別為8616點和2851點。歐洲股市也全面上揚，德國和法國上漲超過3%，英國股市也上漲超過2%。（民視新聞網／綜合報導）危老條例在今（17）日三讀通過，時程容積獎勵會再延長5年，而就在同時，傳出新北市蘆洲的30年以上老公寓竟然開出一坪4字頭，究竟為何，來看我們的報導",
    "https://www.cna.com.tw/news/afe/202004100394.aspx": "（中央社記者韓婷婷台北10日電）隨著中國大陸生產恢復正軌，加上疫情引發的遠距新商機，檢視科技零組件廠3月營收旺，不少月增翻倍同時年成長個股，其中昆盈、信錦、凡甲、鴻碩等月成長甚至超過2倍。武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情全球延燒，越來越多企業及學校採行居家辦公或線上學習，意外引發一波宅經濟效應，帶動筆電、伺服器、雲端等商機需求強勁。上市櫃公司3月營收全數出爐，筆電、伺服器相關零組件廠商3月營收普遍回升，月營收成長翻倍的更不在少數。電腦週邊產品廠商昆盈月營收成長272%，年增10%；筆電軸承廠商信錦3月營收月增240%，年增22%，為歷年同期新高；筆電及伺服器連接器廠凡甲月增229%，年增23.68%；電池廠西勝月增也有235%，年增14%；連接線廠鴻碩月增215%，年增16.75%。另外，表現亮眼的還有硬碟及充電線電鍍廠匯鑽科月增141%，年增高達72%，連接線廠信音月增193%，年增23%；散熱模組廠力致月增也有193%，年增15%，連接器廠優群月增171%，年增70%；連接線廠樺晟月增175.79%，年增39.75%。信錦表示，由於客戶訂單強勁，預估4月合併營收可望優於3月，儘管全球武漢肺炎疫情延燒，今年營運可望維持正常水準。凡甲表示，目前看來4月訂單需求仍不錯，主要動能來自伺服器及筆電，汽車相關產品則相對保守。匯鑽科表示，包括硬碟及手機充電線需求強勁，尤其企業級硬碟的電鍍需求訂單強勁，受惠國際級新客戶加入，訂單能見度高，4月營收將持續成長，全年營運動能強勁。不少零組件廠商在工廠復工後，開始忙著招工應付客戶的急單、催貨，業者表示，初期是客戶庫存用盡怕斷料，急著拉貨補庫存，接著終端需求持續湧現，開始下急單，初步看到4月訂單沒有問題，有些訂單排程可到5月，伺服器相關的能見度則更長一些。雖然看到不少急單湧入，但不少業者也表示，由於歐美疫情嚴峻，不少商業活動都停擺，店面也關門，對後續經濟影響相當大，此波的需求續航力多久沒人料得準。業者坦承，在需求突然爆發下，難免會有過度下單的擔憂，現在只能「且戰且走」、「先搶先贏」，拚速度先出貨先贏。（編輯：楊玫寧）1090410",
    "https://news.sina.com.tw/article/20200417/34892134.html": "\n由於真無線耳機徹底擺脫了連接線的束縛，佩戴更加自由方便，所以得到了越來越多消費者的青睞。如果真無線耳機再具有主動降噪功能，那就是錦上添花了。市面上的無線耳機層出不窮，不過帶有真正主動降噪的耳機屈指可數，而榮耀FlyPods 3真無線耳機就是其中之一。那麼榮耀FlyPods 3真無線耳機主動降噪表現如何呢？看完本文，一定可以給您一個滿意的答案。     【快速開箱】     ▲榮耀FlyPods 3真無線耳機包裝盒以白色為主，盒子的正面印有耳機的實物圖。盒子正面的信息比較簡潔，給人一種清爽的感覺。          ▲包裝盒的背面介紹了榮耀FlyPods 3真無線耳機主要特點，即錄音室級主動降噪、三麥克通話降噪等，此處不再累述。     ▲包裝盒的側面有一個產品防偽碼，並貼有耳機的型號、顏色等一些信息。     ▲打開包裝盒，榮耀FlyPods 3真無線耳機的充電盒靜置其中，其他的一些附屬配件則放置在包裝盒內的最下方。     ▲榮耀FlyPods 3真無線耳機的不同配件放置在不同的配件盒中，看起來非常的整潔清爽。     ▲產品明細：充電盒*1、耳機*2、type-c介面充電線*1、白色矽膠耳帽不同尺寸各4對、快速指南*1、安全信息說明*1、保修卡*1。【外觀細節】充電盒     ▲充電盒整個機身均採用亮白色外觀，淡灰色的榮耀LOGO「HONOR」印於充電盒中央位置處。充電盒握在手中，給人一種絲滑之感。充電盒的前方有一顆小小的指示燈，可以顯示充電盒的剩餘電量。當充電盒電池剩餘電量較高時，指示燈會呈現綠色，當然只有在充電盒打開時才會短暫顯示。充電盒的開合處有一條凹槽設計，便於充電盒的單手打開。     ▲充電盒的背面有一個充電介面，在充電介面旁邊是功能按鍵。該功能按鍵主要用於藍牙的配對、開機、恢復出廠設置等操作。     ▲充電盒的內部中心處也有一顆指示燈，可顯示充電盒的剩餘電量。充電盒的電池容量為410mAh，可為兩隻耳機實現多次充能。     ▲左右兩隻耳機在放入充電盒中時，需要「對號入座」，可根據充電盒上的字母標識進行區分。充電盒與耳機之間採用磁吸設計，輕輕靠近兩者即可吸附在一起，簡單快捷。     ▲兩隻耳機加充電盒一共的重量為62.5g，與手機重量相比，還算輕便，適合隨聲攜帶。耳機     ▲榮耀FlyPods 3真無線耳機與充電盒一樣，外觀同樣採用了亮白色的設計。引人注意的是，耳機的聽筒旁有一個距離感應器，當耳機從耳中取下時，音樂會自動停止播放。耳機的觸控區位於耳機的背面，通過不同的按鍵組合可控制耳機實現主動降噪開關、切歌等操作。     ▲榮耀FlyPods 3真無線耳機一共附贈了4對不同尺寸的白色矽膠耳帽，矽膠耳帽非常的柔軟，可以根據實際自行選擇，合適尺寸的矽膠耳帽可以在耳中形成很好的密封性，從而帶來較好的被動降噪體驗。     ▲每一隻榮耀FlyPods 3真無線耳機上均有3顆MEMS矽麥，分別位於耳機的內側、外側和底部。當開啟主動降噪時，外側麥會實時採集周圍環境聲，讓耳機發出反向聲波，從而周圍雜訊進行一次消除。內側麥會捕捉耳內多餘的雜訊信號，並進行雜訊二次消除。雙麥克風的雙重降噪，可帶來更純凈的音質體驗。而通過榮耀FlyPods 3真無線耳機通話時，耳機上的三隻麥克風則會同時工作，匹配降噪技術，給通話的雙方都帶來純凈的通話體驗。     ▲實測榮耀FlyPods 3單耳機重量約5.5g，小巧輕便。耳機的外觀呈現「錐形」，適合人耳的內側輪廓，符合人體工學設計，有效增加了耳機佩戴的舒適性與穩固性。【功能體驗】     榮耀FlyPods 3真無線耳機在使用時需要搭配「智慧生活」App，在App中除了可以實時查看左右耳機、充電盒的剩餘電量外，還可以對耳機的按鍵操作功能進行自定義設置，以及獲取耳機固件的持續更新等。總之，榮耀FlyPods 3真無線耳機配合「智慧生活」App使用，可以帶來更好的使用體驗。     目前，榮耀FlyPods 3真無線耳機有兩種快捷操作，一種是輕點兩下，另一種是按住耳機。默認情況下，輕點兩下是音樂的播放與暫停，但是可以通過App修改為其他操作，比如切歌、喚醒語音助手等。按住耳機則是對應雜訊控制的開或關。【佩戴】     由於榮耀FlyPods 3真無線耳機採用「錐形」的外觀設計，從而提升了佩戴的舒適性與穩固性。實測確實如此。就拿我自己來說，我是一個重度耳機用戶，每日使用榮耀FlyPods 3真無線耳機會持續多個小時。長時間佩戴耳機帶來的一個問題就是，容易使耳朵產生疲勞和疼痛。不過我在長時間使用榮耀FlyPods 3真無線耳機過程中，耳朵並不會感到過多的不適。並且耳機的觸控按鍵也比較靈敏，在耳中即可實現切歌、主動降噪功能的開關等操作。目前，耳機只有雙擊和長按兩種按鍵邏輯，還是有點少，希望在後續的更新中再增加一些按鍵邏輯。總之，榮耀FlyPods 3真無線耳機的佩戴體驗還是令人滿意的。【降噪】     榮耀FlyPods 3真無線耳機的降噪體驗是最讓我印象深刻的，尤其是它的環境聲降噪和通話降噪。耳機的默認情況下是開啟主動降噪的，如果想要關閉，只需要長按耳機上的觸控鍵即可。我是一個典型的上班族，每天上下班乘坐地鐵至少需要1個小時，坐過地鐵的小夥伴一定都知道，地鐵上的車噪特別的大，令人煩惱。普通的入耳式耳機對於雜訊的隔絕捉襟見肘，效果很不理想。要想達到理想的降噪效果，就只能藉助於主動降噪耳機。親身體驗，我佩戴榮耀FlyPods 3真無線耳機坐地跌時，耳機的雙重降噪技術會對周圍的雜訊進行深度的抑制，使得耳機中聽到的環境雜訊變得很小，再結合耳機中的音樂，環境雜訊的影響也就不值一提了。不過，榮耀FlyPods 3真無線耳機的主動降噪技術對於風噪，表現的不夠理想。另外在語音通話的情況下，榮耀FlyPods 3真無線耳機也能帶來很好的降噪體驗，這一表現主要得益於耳機三麥降噪技術。實測在很吵的咖啡店，通過榮耀FlyPods 3真無線耳機進行通話，無論是講話者還是接聽者，都要比原先聽得清晰一些。【音質】     耳機的音質不容忽視，音質是耳機的核心，畢竟耳機的主要用途就是聽音樂。除降噪外，榮耀FlyPods 3真無線耳機在音質表現上也沒有讓我失望。使用榮耀FlyPods 3真無線耳機聆聽多種不同類型的音樂，可以解析出很多的音樂細節。無論是低頻、中頻，還是高頻，它對音樂的還原表現都可圈可點，很多音樂細節都得以呈現。尤其是它的低音表現，還是比較震撼的。榮耀FlyPods 3真無線耳機令人滿意的音質表現，主要得益於耳機內置的10mm動圈單元，畢竟硬體單元是決定耳機音質表現的重要因素之一。【最後總結】     榮耀FlyPods 3真無線耳機的各項表現完全符合一個優秀耳機所應具備的特徵，尤其是它的降噪和音質表現，都令人印象深刻。與售價高昂的AirPods PRO耳機相比，榮耀FlyPods 3真無線耳機在功能、外觀、做工等方面都與其不相上下，但售價卻只有799元，價格更加的親民。總的來說，榮耀FlyPods 3真無線耳機是一款降噪和音質都很出色的耳機。不足之處：1.降噪強度不能調節；2.按鍵邏輯比較少，按鍵功能單一；3.充電盒外表光滑，容易粘灰、留指紋。\n由於真無線耳機徹底擺脫了連接線的束縛，佩戴更加自由方便，所以得到了越來越多消費者的青睞。如果真無線耳機再具有主動降噪功能，那就是錦上添花了。市面上的無線耳機層出不窮，不過帶有真正主動降噪的耳機屈指可數，而榮耀FlyPods 3真無線耳機就是其中之一。那麼榮耀FlyPods 3真無線耳機主動降噪表現如何呢？看完本文，一定可以給您一個滿意的答案。▲榮耀FlyPods 3真無線耳機包裝盒以白色為主，盒子的正面印有耳機的實物圖。盒子正面的信息比較簡潔，給人一種清爽的感覺。▲包裝盒的背面介紹了榮耀FlyPods 3真無線耳機主要特點，即錄音室級主動降噪、三麥克通話降噪等，此處不再累述。▲包裝盒的側面有一個產品防偽碼，並貼有耳機的型號、顏色等一些信息。▲打開包裝盒，榮耀FlyPods 3真無線耳機的充電盒靜置其中，其他的一些附屬配件則放置在包裝盒內的最下方。▲榮耀FlyPods 3真無線耳機的不同配件放置在不同的配件盒中，看起來非常的整潔清爽。▲產品明細：充電盒*1、耳機*2、type-c介面充電線*1、白色矽膠耳帽不同尺寸各4對、快速指南*1、安全信息說明*1、保修卡*1。▲充電盒整個機身均採用亮白色外觀，淡灰色的榮耀LOGO「HONOR」印於充電盒中央位置處。充電盒握在手中，給人一種絲滑之感。充電盒的前方有一顆小小的指示燈，可以顯示充電盒的剩餘電量。當充電盒電池剩餘電量較高時，指示燈會呈現綠色，當然只有在充電盒打開時才會短暫顯示。充電盒的開合處有一條凹槽設計，便於充電盒的單手打開。▲充電盒的背面有一個充電介面，在充電介面旁邊是功能按鍵。該功能按鍵主要用於藍牙的配對、開機、恢復出廠設置等操作。▲充電盒的內部中心處也有一顆指示燈，可顯示充電盒的剩餘電量。充電盒的電池容量為410mAh，可為兩隻耳機實現多次充能。▲左右兩隻耳機在放入充電盒中時，需要「對號入座」，可根據充電盒上的字母標識進行區分。充電盒與耳機之間採用磁吸設計，輕輕靠近兩者即可吸附在一起，簡單快捷。▲兩隻耳機加充電盒一共的重量為62.5g，與手機重量相比，還算輕便，適合隨聲攜帶。▲榮耀FlyPods 3真無線耳機與充電盒一樣，外觀同樣採用了亮白色的設計。引人注意的是，耳機的聽筒旁有一個距離感應器，當耳機從耳中取下時，音樂會自動停止播放。耳機的觸控區位於耳機的背面，通過不同的按鍵組合可控制耳機實現主動降噪開關、切歌等操作。▲榮耀FlyPods 3真無線耳機一共附贈了4對不同尺寸的白色矽膠耳帽，矽膠耳帽非常的柔軟，可以根據實際自行選擇，合適尺寸的矽膠耳帽可以在耳中形成很好的密封性，從而帶來較好的被動降噪體驗。▲每一隻榮耀FlyPods 3真無線耳機上均有3顆MEMS矽麥，分別位於耳機的內側、外側和底部。當開啟主動降噪時，外側麥會實時採集周圍環境聲，讓耳機發出反向聲波，從而周圍雜訊進行一次消除。內側麥會捕捉耳內多餘的雜訊信號，並進行雜訊二次消除。雙麥克風的雙重降噪，可帶來更純凈的音質體驗。而通過榮耀FlyPods 3真無線耳機通話時，耳機上的三隻麥克風則會同時工作，匹配降噪技術，給通話的雙方都帶來純凈的通話體驗。▲實測榮耀FlyPods 3單耳機重量約5.5g，小巧輕便。耳機的外觀呈現「錐形」，適合人耳的內側輪廓，符合人體工學設計，有效增加了耳機佩戴的舒適性與穩固性。榮耀FlyPods 3真無線耳機在使用時需要搭配「智慧生活」App，在App中除了可以實時查看左右耳機、充電盒的剩餘電量外，還可以對耳機的按鍵操作功能進行自定義設置，以及獲取耳機固件的持續更新等。總之，榮耀FlyPods 3真無線耳機配合「智慧生活」App使用，可以帶來更好的使用體驗。目前，榮耀FlyPods 3真無線耳機有兩種快捷操作，一種是輕點兩下，另一種是按住耳機。默認情況下，輕點兩下是音樂的播放與暫停，但是可以通過App修改為其他操作，比如切歌、喚醒語音助手等。按住耳機則是對應雜訊控制的開或關。由於榮耀FlyPods 3真無線耳機採用「錐形」的外觀設計，從而提升了佩戴的舒適性與穩固性。實測確實如此。就拿我自己來說，我是一個重度耳機用戶，每日使用榮耀FlyPods 3真無線耳機會持續多個小時。長時間佩戴耳機帶來的一個問題就是，容易使耳朵產生疲勞和疼痛。不過我在長時間使用榮耀FlyPods 3真無線耳機過程中，耳朵並不會感到過多的不適。並且耳機的觸控按鍵也比較靈敏，在耳中即可實現切歌、主動降噪功能的開關等操作。目前，耳機只有雙擊和長按兩種按鍵邏輯，還是有點少，希望在後續的更新中再增加一些按鍵邏輯。總之，榮耀FlyPods 3真無線耳機的佩戴體驗還是令人滿意的。榮耀FlyPods 3真無線耳機的降噪體驗是最讓我印象深刻的，尤其是它的環境聲降噪和通話降噪。耳機的默認情況下是開啟主動降噪的，如果想要關閉，只需要長按耳機上的觸控鍵即可。我是一個典型的上班族，每天上下班乘坐地鐵至少需要1個小時，坐過地鐵的小夥伴一定都知道，地鐵上的車噪特別的大，令人煩惱。普通的入耳式耳機對於雜訊的隔絕捉襟見肘，效果很不理想。要想達到理想的降噪效果，就只能藉助於主動降噪耳機。親身體驗，我佩戴榮耀FlyPods 3真無線耳機坐地跌時，耳機的雙重降噪技術會對周圍的雜訊進行深度的抑制，使得耳機中聽到的環境雜訊變得很小，再結合耳機中的音樂，環境雜訊的影響也就不值一提了。不過，榮耀FlyPods 3真無線耳機的主動降噪技術對於風噪，表現的不夠理想。另外在語音通話的情況下，榮耀FlyPods 3真無線耳機也能帶來很好的降噪體驗，這一表現主要得益於耳機三麥降噪技術。實測在很吵的咖啡店，通過榮耀FlyPods 3真無線耳機進行通話，無論是講話者還是接聽者，都要比原先聽得清晰一些。耳機的音質不容忽視，音質是耳機的核心，畢竟耳機的主要用途就是聽音樂。除降噪外，榮耀FlyPods 3真無線耳機在音質表現上也沒有讓我失望。使用榮耀FlyPods 3真無線耳機聆聽多種不同類型的音樂，可以解析出很多的音樂細節。無論是低頻、中頻，還是高頻，它對音樂的還原表現都可圈可點，很多音樂細節都得以呈現。尤其是它的低音表現，還是比較震撼的。榮耀FlyPods 3真無線耳機令人滿意的音質表現，主要得益於耳機內置的10mm動圈單元，畢竟硬體單元是決定耳機音質表現的重要因素之一。榮耀FlyPods 3真無線耳機的各項表現完全符合一個優秀耳機所應具備的特徵，尤其是它的降噪和音質表現，都令人印象深刻。與售價高昂的AirPods PRO耳機相比，榮耀FlyPods 3真無線耳機在功能、外觀、做工等方面都與其不相上下，但售價卻只有799元，價格更加的親民。總的來說，榮耀FlyPods 3真無線耳機是一款降噪和音質都很出色的耳機。1.降噪強度不能調節；2.按鍵邏輯比較少，按鍵功能單一；3.充電盒外表光滑，容易粘灰、留指紋。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://udn.com/news/story/11017/4498175": "因應近期新型冠狀病毒疫情，包含Google、微軟在內科技業者均針對各個企業遠距工作需求提供合適工具，甚至延長免費使用旗下服務資源。而在稍早宣布消息裡，Cisco表示除了同樣向企業提供線上會議互動服務Webex服務，更包含旗下四款資安產品，分別包含網路保護傘Cisco Umbrella、身份認證管理Duo Security、遠距安全連線Cisco AnyConnect，以及端點進階惡意程式防護 (Cisco Advanced Malware Protection for Endpoints,AMP)。\n\n\n\r\n在目前Webex服務使用部分，Cisco表示除了規劃向企業提供免費使用方案，未來更計畫配合疫情情況，讓更多一般民眾也能透過此項服務與遠方親友進行線上互動。\n\r\n而此次提供四款資安產品，更希望能在目前越來越多需要透過遠距工作情況，依然可以確保網路連接安全，即便在居家環境也能避免工作內容等數據內容面臨被竊取風險。\n\r\n因此在利用家中或公開環境的網路連接過程裡，Cisco將提供旗下VPN遠端連線服務Cisco AnyConnect，藉此確保從個人裝置端連入公司內部網路，或是存取公司內部伺服器資料時，可以透過安全加密通道進行連接，甚至可以額外針對遠端連入情況設定不同存取權限，並且可讓IT人員掌握外部連入設備資訊。\n\r\n確保連接安全之餘，Cisco也透過DUO Security進行多重認證管理，讓遠距工作人員可以透過手機簡訊、電子郵件或電話方式進行設備與個人身分認證。另外，透過Cisco Umbrella服務也能將網路存取使用DNS位置導向安全伺服器，並且確保DNS與IP位置內容安全，進而可避開網路惡意攻擊、釣魚、勒索，甚至殭屍病毒等影響，同時也能減少網路瀏覽行為被追蹤機率。\n\r\n另外，Cisco則是藉由端點進階惡意程式防護 (AMP)服務，藉此確保網路端點之前連接安全，在惡意程式準備攻擊端點連接裝置之前，就能從端點處進行封鎖，同時也會藉由分析學習，藉此優先封鎖可疑程式攻擊情況。\n\r\n依照Cisco說明，由於網路原本就有不少潛在攻擊風險，尤其在目前遠距工作比例越來越高情況，將會有越來越多惡意攻擊鎖定此類連網模式，因此在家遠距工作並非只是透過網路建立連接那樣簡單，背後其實還必須考量透過遠端連入公司內部系統時，中間過程是否可能因此對公司內部資料等數據內容產生影響。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    每個人的青春歲月一定會有 Photoshop，至少對我來說是這樣，早期繪圖軟體選擇不多，也沒有線上編輯器可用，遇到網頁圖片需要編輯、修圖或是製作廣告橫幅 Photoshop 就是一般使用者最容易上手的工具。後來我比較沒有機會使用繪圖軟體，直到有機會再接觸 Adobe Creative Cloud 訂閱後才又稍微操作了一下久違的 Photoshop，相信平常工作會需要設計、編輯相片或製作素材的讀者一定對繪圖軟體不陌生。                  \n                    iCHEF稍早宣布將進一步與Uber EATS餐飲外送服務串接，讓餐飲業者能將此類外送服務訂單與原本POS系統數據整合，同時也進一步與凱基銀行合作升級原本餐廳貸服務，另外更針對月營收在新台幣20萬元內的小型店家提供iCHEF POS系統零元方案，希望能協助更多餐飲業者渡過此次疫情挑戰。                  \n                    因應近期新型冠狀病毒疫情，包含Google、微軟在內科技業者均針對各個企業遠距工作需求提供合適工具，甚至延長免費使用旗下服務資源。而在稍早宣布消息裡，Cisco表示除了同樣向企業提供線上會議互動服務Webex服務，更包含旗下四款資安產品，分別包含網路保護傘Cisco Umbrella、身份認證管理Duo Security、遠距安全連線Cisco AnyConnect，以及端點進階惡意程式防護 (Cisco Advanced Malware Protection for Endpoints,AMP)。                  \n                    Zoom宣布，從4月18日起，可以將會議串流資料引導至最靠近用戶所在地附近之Zoom會議資料處理中心傳遞，付費的Zoom...                  \n                    除了日前針對情侶維持線上互動、記錄重要時刻打造的Tuned服務，Facebook內部NPE團隊也針對Apple Watch使用需求，打造一款名為「Kit (Keep in Touch)」的app，讓使用者能在Apple Watch錶面上直接操作更完整的Facebook Messenger功能。                  \n                    根據路透取得的備忘錄，渣打銀行執行長溫拓思（Bill Winters）上周告知員工，不要使用視訊會議平台Zoom或Goo...                  \n                    先前傳出蘋果將以代號「Avocado (酪梨)」，讓使用者能在iOS 14版本主畫面放置各類小工具 (Widget)，而不像以往僅能放置在首頁滑至最左側的獨立畫面。不過，相關消息則是指稱此項設計可能暫時不會出現在iOS 14正式版本，原因在於並非此次系統更新主要訴求。                  \n                    在台灣非常多人使用的即時通訊服務LINE在上個月宣布，將終止使用Facebook帳號註冊新LINE帳號，並開放使用Apple帳號登入與換機。今天iOS版LINE推出10.5.0版更新，正式支援透過Apple ID登入或移動帳號。                  \n                    本週五 Google 和 Apple 宣布於五月攜手推出 API，其實行政院與台灣 AI Lab 也正緊密合作開發社交距離追蹤 App 。                  \n                    美國 Apple 公司今天推出了一個線上網站，供醫療保健提供者、醫院、實驗室或其他企業使用，以註冊新冠肺炎 COVID-19 測試地點。iPhone 內建的蘋果地圖很快將直接顯示位於美國的 COVID-19 檢測地點，不僅如此同時還將直接顯示選定檢測地點的具體訊息。                  \n                    資安公司還發現有不少是摩根大通、花旗銀行等知名公司，或是大學的帳號。                  \n                    Google過去以來一直在Android作業系統加入各類便利輔助設計，讓視力或聽力有障礙的人也能方便使用，而在新版Android無障礙套件裡，Google更進一步加入全新Talkback虛擬點字輸入工具，讓Android 5.0作業系統以上機種可以對應6個盲點打字，藉此讓視力有障礙的人也能輕易在手機上輸入文字。                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200416004967-260405": "通勤人擠人搭乘大眾運輸工具，邊搭車邊滑手機，東摸摸西摸摸，手機極有可能沾染上病毒，病毒在光滑表面上可能可以存活24小時以上，該如何幫每天頻繁使用的手機做好正確的清潔呢？神腦根據Apple官網的正確消毒指南，提供清潔iPhone要注意以下事項。1.清潔之前，先關機並將連接線拔除。2.使用70％異丙醇酒精擦拭布或Clorox消毒擦拭巾，或於柔軟、不起毛絮的布噴灑70％異丙醇，輕輕擦拭手機外部表面，避免使用粗糙布料、毛巾、紙巾或類似物品。3.避免清潔液進入任何開口，例如充電孔、喇叭。4.不要直接對著手機噴灑任何清潔液。5.避免過度擦拭，可能造成損壞。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}