{
    "https://www.newscentermaine.com/article/news/health/coronavirus/maine-plastic-mold-company-stepping-up-to-help-fight-covid-19/97-a09351c2-8bc0-45e1-bf6e-4be8b5498a0d": "Notifications can be turned off anytime in the browser settings.Portland Weather Summary: 39 degreesReal-time Maine coronavirus, COVID-19 updates: 44 dead, 937 confirmed cases22 Closing AlertsKENNEBUNK, Maine — Another Maine company is stepping up using its resources and production capabilities to help in the fight against the coronavirus, COVID-19.G&G Products, a plastic injection mold making facility in Kennebunk, produces plastic products for the medical and fishing industry and other businesses. Recently, the facility got a request from the State of Maine asking if it could make personal protective equipment.Right now, employees are re-configuring their mold making machines to make plastic face shields. They are also designing headbands out of steel that will be attached with straps to the masks. The hope is to be able to produce 8,000 masks a day within the next two weeks.\"When we need something as simple as this, a face mask, and they can't get any, that's pretty bad,\" said Robert Lemay, Molding Manager. \"I feel bad for America itself- the fact we can't manufacture these in a hurry anymore.\"The face shields are expected to replenish stockpiles of PPE equipment in hard-hit states and potentially here in Maine.There has also been a GoFundMe page set-up to help the company offset some of the production costs. RELATED: Bowdoin College staff and faculty producing face shields for local hospitals amid COVID-19RELATED: Bath Iron Works donates 3,200 N95 masks to MaineHealth to fight coronavirusAt NEWS CENTER Maine, we're focusing our news coverage on the facts and not the fear around the illness. To see our full coverage, visit our coronavirus section, here: /coronavirusRELATED: York issues civil emergency order closing town facilities due to coronavirusRELATED: Mills and Maine Delegation put pressure on Defense Dept. over health concerns for BIW workersRELATED: Bar Harbor Food Pantry continues to help families during coronavirus, COVID-19 pandemic",
    "https://finance.yahoo.com/news/jasonmould-focus-highest-quality-plastic-073000972.html": "At Jasonmould the focus on the highest quality injection molding, as well as low volume manufacturing, and complete customization, sets the company apart in the industry worldwide.HUIZHOU CITY, CHINA / ACCESSWIRE / April 13, 2020 / At Jasonmould, the leading injection molding manufacture in China, focuses on the highest quality injection molding, low volume manufacturing, and complete customization to serve the world's businesses as the best in the industry. Founded in 2010, the company specializes in injection mold production for medical equipment, household appliances, electronics, and safety equipment, along with monitoring systems. With every project, Jasonmould strives to exceed customer expectations with competitive pricing, premium quality, and timely product delivery.Jasonmould, China plastic injection molding manufacturer, is committed to full service and peak performance. The company features a 15,000 meter factory with multiple injection tooling divisions which expertly tool products from precision smart phone parts to substantial automotive parts. Jasonmould exports products to the United States, Europe, Japan, and the United Kingdom, where they have garnered acclaim at every level.With the mission to deliver the highest quality molding products and services, Jasonmould excels as the leading custom plastic injection molding service China. In order to remain at the top of the industry globally, the company is committed to the continual improvement and education of its employees, as well as the provision of safe working environment. Machinery is held to the highest performance standards through upgrades and strict maintenance as well.Jasonmould also provides exceptional low volume manufacturing services in China. This specialized service features full production-quality parts in volumes of 100,000 pieces or less, dependent on the process needed. Low volume manufacturing is growing in popularity as it allows customers to make a limited investment while quickly accessing their markets in response to short product cycles or in bridging between prototype and production.\"Jasonmould sincerely hopes to be your partner for worldwide business. Our vision is to expand our company's economic growth with the links to world. Each project we complete is fully customized according to the clients' requirements. We provide time limit and rapid injection molding, which sets us apart from our competition.\" - James Yuan, JasonMouldAbout Jasonmould: Jasonmould is professional plastic injection molding manufacturer in China. Established in 2010, the company offers plastic injection molding process, plastic injection mold design, custom plastic injection molding, and plastic injection molding products. Jasonmould specializes in plastic mold production for household appliances, medical equipment, electronic equipment, and safety equipment as well as monitoring systems. For more information, please contact James Yuan at info@jasonmolding.com.Contact Info:Name: James YuanEmail: Send EmailOrganization: JasonMould Industrial Company LimitedAddress: LongGang Village, LongXi Town, BoLuo County,HuiZhou City, GuangDong Province, ChinaPhone: +86- 13352636504Website: https://www.jasonmolding.com/SOURCE: JasonMould Industrial Company LimitedView source version on accesswire.com: https://www.accesswire.com/584824/At-Jasonmould-the-focus-is-on-the-Highest-Quality-Plastic-Injection-Molding",
    "http://www.digitaljournal.com/pr/4657701": "Global injection molded plastics market size will exceed US$345 billion by 2024, with tremendous consumption of plastic components across the transportation, construction, packaging and electronics applications.This press release was orginally distributed by SBWireOcean View, DE -- (SBWIRE) -- 04/21/2020 --  According to the new research report, Injection Molded Plastics Market size was estimated at USD 225 billion in 2016 and is projected to surpass USD 345 billion by the year 2024.Growth in the applications of plastic compounds across various industries has had a positive impact over injection molded plastic market trends. Injection molding is essentially used in the manufacturing process to fabricate key plastic parts. There are extensive variety of products that are manufactured using plastic as the material capable of molding into any size and forms according to the application. Request for a sample copy of this report @ https://www.gminsights.com/request-sample/detail/416Plastic is essentially melted in the injection molding machine, injected in the mold wherein it cools off and solidifies into the final product. Injection molds are also used in making thin-walled plastic parts for a broad range of applications, one of which consists of plastic housings. The thin-walled enclosure is used in a variety of products like consumer electronics, automotive dashboards, household appliances and power tools. There has been a significant growth in the electrical and electronics industry across the European Union. In Germany, more than 20% of all the research & development spending as of May 2017 was attributed to the sector. Consistent demand for electronic products will bolster injection molded plastics market growth in the coming years. Growth Drivers of Injection Molded Plastics Market are-\tIncreasing demand from automotive applications in North America and Asia Pacific\n-\tConstruction industry expansion in Asia Pacific\n-\tGlobal packaging industry expansionInjection molded plastics are usually economically feasible and exhibit excellent abrasive & chemical resistant qualities that makes them highly demanded material across the construction industry. They are used for piping, flooring, windows, and walls for the construction of buildings. With the growing population and urbanization worldwide, the demand for construction activities have proliferated the business. Make an inquiry for purchasing this report @ https://www.gminsights.com/inquiry-before-buying/416It has been projected that global injection molded plastics industry size will exceed US$345 billion by 2024, with tremendous consumption of plastic components across the transportation, construction, packaging and electronics applications. A massive increase in the construction activities across Asia Pacific due to an increase in foreign investments has induced industrialization across the entire region. For instance, the government of Indonesia had allocated about US$22.9 billion for the infrastructure sector in 2016 wherein the ministry ensured the construction of roads and 11,642 affordable apartment units. ABS plastic molding has an extensive application range across industries such as medical, automotive, marine and manufacturing. The raw material is seemingly inexpensive and is strongly resistant to breakage as the product tends to keep intact even after an impact. It also shows an excellent resistance to rigidity and scratching while also depicting superior dimensional stability.Injection Molded Plastics Market, By Raw Material-\tPolypropylene\n-\tABS\n-\tHDPE\n-\tPolystyrene\n-\tOthersInjection Molded Plastics Market, By Application-\tPackaging\n-\tConsumables & Electronics\n-\tAutomotive & Transportation\n-\tBuilding & Construction\n-\tOthersBrowse Complete Report Summary @ https://www.gminsights.com/industry-analysis/injection-molded-plastic-market Varied range of automotive parts use the ABS plastic raw material in order to make them look aesthetically appealing. As per the China Association of Automobile Manufacturers, China sold more than 27 million vehicles in the year 2018. Evidently, the evolving automotive sector in China and other APAC countries will influence injection molding plastics market outlook as the demand for luxury vehicles and electronic cars, which need to be lighter in weight, grows over the coming years.With China being one of the largest vehicle industries in the world, the government of the country expected the production of automobiles to reach 30 million units by 2020. This shall induce a massive demand for automotive parts, driving injection molded plastic consumption across the automobile OEM and aftermarket sectors.About Global Market Insights:\nGlobal Market Insights, Inc., headquartered in Delaware, U.S., is a global market research and consulting service provider; offering syndicated and custom research reports along with growth consulting services. Our business intelligence and industry research reports offer clients with penetrative insights and actionable market data specially designed and presented to aid strategic decision making. These exhaustive reports are designed via a proprietary research methodology and are available for key industries such as chemicals, advanced materials, technology, renewable energy and biotechnology.Contact Us:\nContact Person: Arun Hegde\nCorporate Sales, USA\nGlobal Market Insights, Inc.\nPhone:1-302-846-7766\nToll Free: 1-888-689-0688\nEmail: sales@gminsights.comFor more information on this press release visit: http://www.sbwire.com/press-releases/injection-molded-plastics-market-forecast-2020-prominent-players-exxonmobil-basf-dupont-huntsman-corporation-lyondellbasell-sabic-1288082.htmArun HegdeCorporate Sales, USAGlobal Market Insights, Inc.Telephone: 1-888-689-0688Email: Click to Email Arun HegdeWeb: https://www.gminsights.com/industry-analysis/injection-molded-plastic-market",
    "http://lincolnobserver.com/2020/04/23/molded-plastic-market-current-industry-trends-recent-advancements-significant-growth-factors-projected-to-2020-2026/": "Global “Molded Plastic Market” report provides development trends, competitive landscape analysis, and key regions development status. The report focuses on global major leading industry players of Molded Plastic market providing information such as company profiles, product picture, and specification, capacity, production, price, cost, revenue and contact information. Molded Plastic market report provides key statistics on the market status of the manufacturers and is a valuable source of guidance and direction for companies and individuals interested in the industry.Get a Sample Copy of the Report – https://www.industryresearch.co/enquiry/request-sample/15164255Molded Plastic Market Summary:Global Molded Plastic Market Segment by Key Manufacturers: For More Information or Query or Customization Before Buying, Visit at – https://www.industryresearch.co/enquiry/pre-order-enquiry/15164255 Molded Plastic Market Report Segment by Types:Molded Plastic Market Report Segmented by Application:Key Factors Involved in the Report:Purchase This Report (Price 2900 USD for A Single-User License) https://www.industryresearch.co/purchase/15164255   Geographical Segmentation:Geographically, this report is segmented into several key regions, with sales, revenue, market share and growth Rate of Molded Plastic in these regions, from 2014 to 2026, coveringMolded Plastic Market Report Contains Following Points in TOC:1 Molded Plastic Market Overview1.1 Product Overview and Scope of Molded Plastic1.2 Molded Plastic Segment by Type1.3 Molded Plastic Segment by Application1.4 Global Molded Plastic Market by Region 2020 VS 20261.5 Global Molded Plastic Growth Prospects (2015-2026)2 Market Competition by Manufacturers2.1 Global Molded Plastic Production Capacity Market Share by Manufacturers (2015-2020)2.2 Global Molded Plastic Revenue Share by Manufacturers (2015-2020)2.3 Market Share by Company Type (Tier 1, Tier 2 and Tier 3)2.4 Global Molded Plastic Average Price by Manufacturers (2015-2020)2.5 Manufacturers Molded Plastic Production Sites, Area Served, Product Types2.6 Molded Plastic Market Competitive Situation and Trends3 Production Capacity by Region (2015-2020)3.1 Global Production Capacity of Molded Plastic Market Share by Regions3.2 Global Molded Plastic Revenue Market Share by Regions3.3 Global Molded Plastic Production Capacity, Revenue, Price and Gross Margin3.4 North America Molded Plastic Production4 Global Molded Plastic Consumption by Regions4.1. Global Molded Plastic Consumption Market Share by Region4.2 North America4.3 Europe4.4 Asia Pacific4.5 Latin America5 Production, Revenue, Price Trend by Type (2015-2020)5.1 Global Molded Plastic Production Market Share by Type5.2 Global Molded Plastic Revenue Market Share by Type5.3 Global Molded Plastic Price by Type5.4 Global Molded Plastic Market Share by Price Tier (2015-2020): Low-End, Mid-Range and High-EndFor Detailed TOC Click HereContact Us:Name: Ajay MorePhone: US +14242530807/ UK +44 20 3239 8187Email: [email protected]Our Other Reports:Intelligent Remote Terminal Unit Market Size Forecast Analysis 2020-2024 | Latest Industry Trends with Market Dynamics, Global Industry Share, and Development Analysis Includes COVID-19 ImpactNoise Isolating Headphones Market Size by Future Demand Status, Global Industry Revenue of Top Key Players | Philips, Sony Electronics, Samsung Electronics, KRK HOLDİNGChronic Traumatic Encephalopathy (CTE) Market Size Forecast Report 2020 Global Industry Share, Industry Overview by Research Scope, Major Country wise Analysis, and Segmentation till 2025Rust Preventive Oil Market Share, Global Size 2020 – Development Analysis, Growth Factors, Supply, Demand, Consumption Status, Regional Data with Top Countries Forecast to 2026Chocolate Wrapping Films Market 2020 |Global Business Growth Rate with Revenue, Future Trends Analysis, Manufacturing Size, Share, Cost Structure, and Regional Forecast to 2026Airport Weather Station Market 2020 |Emerging Growth Rate by Global Size, Industry Share, Price, Revenue, Market Dynamics, Latest Scope, Top Key Players with Forecast Analysis 2026Subdermal Contraceptive Implants Market 2020-2026 Global Insights by Industry Size, Share, Business Revenue, Key Players Overview, Industry Trends and Forecast Hazardous Location LED Lights Market 2020 – 2026 Industry Forecast Analysis by Global Opportunities, Development Size, Organization Share, Market Components, and Regional OutlookAutomotive Carbon Wheels Market Expected Growth Analysis with Revenue, Future Trends and Technology, Top Coverage of Key Companies with Size and Share Forecast by 2020-2026Asperger Syndrome Drugs Market 2020 Major Drivers, Global Industry Insights by Global Players, Regional Segmentation, Growth, Applications, Value and Forecasts till 2025\n\n"
}