{
    "https://www.gvm.com.tw/article/72290": "疫情過後，資產也要超前部署！「負油價」將如何斬斷川普的連任之路？對抗新冠肺炎（COVID-19），台灣又多了一項祕密武器。走進位於桃園龜山工業區的「柏勝生技」，四樓辦公室相當新穎、三樓則有完整生產線。很難想像，2014年時，柏勝團隊還擠在大股東、光碟機大廠「廣明光電」五坪大的會議室裡開發檢測機台。如今，柏勝生技開發出可攜式的檢測平台，可做新冠病毒抗體檢測，一躍而為台灣之光。「我們的技術在歐洲絕對有前十。」柏勝生技執行副總孫偉芸自豪說，身旁擺著血壓機大小的機台。這台爆紅的檢測器「可攜式醫療檢測平台BluBox」，不僅有核酸檢測的準確度──高達九成！還兼具快篩檢測的速度──只要12分鐘！2016年，柏勝和全球生技大咖「亞培」成為唯二獲得美國國際開發署（USAID）研發獎金的廠商。也因此，孫偉芸多次揚言，柏勝要當「台灣亞培」。不過，許多人不知道的是，這群檢測研發尖兵，全來自廣明光電的光碟機工程師。圖／柏勝生技可攜式醫療檢測平台BluBox。張智傑攝「我們畢業時，光碟機產業還蠻不錯的，」柏勝技術處長張振福有些緬懷，他和技術處長陳明弘，都在2002年進入廣明。那年，廣明剛上市，光碟機如日中天。張振福形容，鼎盛時堪比現在的智慧型手機，每年可以賣2、3000萬台。豈料不久後，隨身碟、網路技術開始日新月異，成了「光碟機的致命傷」，陳明弘指出，霎時間，深耕十年的老本行，來到了轉型隘口。他們也不禁開始愁，下一步要往哪走？該留在廣明留守，或尋求轉型？就在2014年，中研院和丹麥理工大學團隊開發出結合光學讀取和磁性奈米技術的機台。但當時的機台體積大、不美觀、還得接上電腦才能啟動，相當不便。於是，他們找上渴望轉型的光碟機大廠廣明，希望合作商業化、成立新公司。張振福坦言，當時光碟機已日漸式微，也鮮少研發創新。相較下，生技醫療雖陌生，卻能貢獻社會。技術經理游騰結也補充說，生技醫療就像未知的白紙，不僅有發揮空間，也更具挑戰性。抱著簡單的初衷，近十人的團隊就一頭栽進生醫產業。不過，起步卻一點也不簡單。首先，這群工程師對生醫一竅不通，得從頭學起。再者，中研院原型機的成本高得嚇人，設計也未考慮量產。孫偉芸不諱言，就是一台高級貨拼湊的盜版樂高，光抓取生物訊號的組件就造價十幾萬元，甚至高過現在的完整機台。「研究單位的技術要商業化很困難，成功的沒幾家，」孫偉芸坦言，夥伴游騰結更是直呼「不可能」。長達半年的時間，團隊擠在廣明五坪大的會議室、桌上擺滿機台，不斷嘗試、修正，總算在2014年底，初步確認光碟機技術在檢測方面的可行性。此外，光碟機讀取技術無法直接平移使用。游騰結解釋，過去積體電路使用數位訊號、不受雜訊干擾，但生物檢測卻是類比訊號，必須盡可能減少雜訊，「麻煩的是，這不像IT、光碟機產業有前人可依循，只能自己開發。」圖／柏勝生技在台灣與丹麥的合資下成立。取自BluSense Diagnostics臉書2015年，在台灣和丹麥合資下，柏勝生技成立。據了解，柏勝超過七成的股權來自台灣，其中廣明占了四成。而對這群從廣明跳槽的工程師來說，新創的白手起家也是挑戰。「以前在廣明只是做開發，來這邊什麼都要做，」游騰結苦笑說，除了行政、產線作業等基本業務之外，連建廠、跑法規流程，樣樣都得自己來。而最困難的，莫過於尋找供應商，他們被拒絕或不受理睬的時候，多不勝數。所幸，他們靠著廣明的人脈，最終仍成功和不少供應商搭上線。如今，這項檢測平台已準備於義大利進行臨床實驗，預計5月可取得歐盟認證上市。台灣方面，柏勝也正在積極申請，預計最快5月通過認證，6月上市，很快可以成為對抗新冠病毒的利器。陳明弘坦言，創業過程相當幸運，畢竟不是每個跨業者，都能順利找到第二春。如今小有成果，供應商才紛沓而至，他不禁感嘆：「如果這些廠商願意多給新創機會，相信台灣的競爭力會提升很多。」回首這一路，張振福慶幸說，「在人生40歲的關卡，決定了未來數十年的路，現在看來當初選擇沒錯。」如今光碟機不轉了，這群工程師改將碟片放入檢測器，找到檢測防疫第二人生。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://3c.ltn.com.tw/news/40191": "爆圖為微軟預計今年底發售的 新一代遊戲主機XBOX Series X。（圖／翻攝自微軟官網）微軟預計將於今年底發售的新一代遊戲主機 XBOX Series X，除了硬體規格升級之外，還具備可向下兼容 Xbox One 系列遊戲的特色，已讓許多玩家們引頸期待。不過，據外媒爆料消息指稱，微軟還準備了另一款主打「平價實惠」的入門款 Xbox Series X，採用無光碟機設計，最快有望在5月份首度對外公開揭曉相關細節資訊。外媒 Windows Central 報導表示，截至目前所接獲的相關傳聞與情報，據悉被微軟視為主打親民價位的新款「無光碟機」的遊戲主機，該機型的開發代號為「Lockhart」，預估正式公開發佈時，將會以「Xbox Series S」作為新機命名。至於售價部份，傳聞消息稱有望落在300美元左右（約合台幣9,100元）。規格配置部份，綜合多家外媒報導，採用「無光碟機」設計的平價版 Xbox Series X，鎖定入門級的玩家需求，將搭載 AMD Zen 2 架構的客製化處理器，GPU 浮點運算性能為 4TF，並支援GDDR6記憶體與SSD固態硬碟。儘管整體運算效能略遜於 Xbox Series X，且也可能不具備支援8K超高解析度、與120Hz 更新率等高階規格，但玩家仍可透過雲端串流方式進行多款遊戲下載與遊玩。目前上述傳聞消息尚未獲得微軟官方證實。外媒 Windows Central 透露，由於原訂將於六月於美國洛杉磯舉辦的 2020 E3 遊戲展，因受武漢肺炎疫情影響已取消。微軟有意在五月份舉辦新品發表會，除了發表自家新一代的 Surface Go 平板、Surface Book 3 筆電之外，同時，也可能會對外公佈平價版的「Xbox Series S」新主機。你可能也想看 PS5 硬體效能慘輸新世代 XBOX ？外媒揭開發者「真實意見」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://money.udn.com/money/story/5612/4478224": "柏勝開發出國人自行研發最快、最準的新冠肺炎快篩檢測，大股東廣明出錢出人、更透過光碟機本業的藍光技術支援，堪稱幕後最大推手。尤其藍光光碟機已陷入紅海市場，廣明將藍光技術重新「鍊金」，未來隨著柏勝在國際舞台發光發熱，廣明也將成為大贏家。\r\n光碟應用曾是科技業最紅的產品，讓包括廣明等製造商一度成為市場追捧的對象。隨著雲端技術、隨身碟等科技新應用興起而沒落，廣明甚至還因為光碟機業務遭惠普控告，陷入鉅額賠償訴訟，但廣明並未因此氣餒，挾優異的技術，重啟「藍光鍊金術」。\r\n柏勝的藍光技術，來自當年廣明光碟機約二、三十人團隊，柏勝先前在登革熱流行時，便發表全球首發、準確率高達九成以上的登革熱檢測產品，2016年的茲卡（Zika）在中南美洲地區大爆發時，柏勝也提出精準判別解決方案；這次新冠肺炎疫情全球肆虐，為柏勝打開國際舞台，也讓廣明的藍光技術受到全球矚目。\r\n廣明提供柏勝技術、團隊與資金，目前持股約8.62%，儘管給了不少資源，但廣明給柏勝團隊高度彈性，並未參與實際營運，僅以「單純的投資者」自居。據悉，柏勝超過七成股權都來自台灣，其中前廣明的光碟機技術團隊、現為柏勝生技團隊股權占比約四成。\r\n柏勝以藍光光碟機的技術為基礎，開發檢測碟片，不過一開始時丹麥團隊僅有技術、未有量產規模。在中研院牽線下，因此找上廣明合作，加上廣明目標轉型，雙方合作一拍即合。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://saydigi-tech.com/2020/04/asus-s641sc-hands-on.html": "由於孩子們在求學的過程中，對電腦的需求逐漸提高，再加上我與太太偶爾也需要在家處理些工作上的事務，為了滿足家人的使用需求，讓學習、娛樂及工作都能得到事半功倍的效果，這次特別來開箱 ASUS 新推出的桌上型電腦 ASUS S641SC。這台 ASUS S641SC 桌上型電腦讓我滿意的點有五個，簡約時尚且能輕鬆融入居家環境的外型、足以滿足各種需求的效能、堅固耐用的零組件、套裝電腦開箱即用的便利性以及 ASUS 揪感心的三年完美保固，而這些優點還只是 ASUS S641SC 的一小部分，接下來一邊開箱一邊與大家分享吧。以簡約時尚作為外型設計主軸的 ASUS S641SC，在前面板配置各種 I/O 的情況下，巧妙利用精緻小巧的菱格紋、絲滑柔順的髮絲紋、硬派風格的斜條紋，來提升視覺與觸覺的質感，搭配容易融入居家環境的灰黑色外殼，無論是放在客廳還是書房，都非常適合。 前面板上半部設置多組 I/O，像是一個麥克風孔、一個耳機孔、一個 USB 3.1 (Type-C) 連接埠，以及四個 USB 3.1 Gen 2 連接埠與兩個 USB 3.1 Gen 1 連接埠，外接其他設備時不需移動主機，對經常使用 USB 裝置的朋友來說非常方便。另外，方形的電源鍵也具有髮絲紋的設計，讓整個前面板的質感更一致。 電源鍵下方的長條飾板，隱藏著現代桌上型電腦少見的光碟機，可以讓孩子播放學校的互動教材，也可以讓父母在工作之餘放些音樂或影片。 前面板下方除了較硬派的斜條紋，以及第九代 Intel Core 處理器貼紙與 ASUS Logo 之外，一旁還設有一個多尺寸讀卡機，輕輕鬆鬆就能讀取手機或相機記憶卡內的旅遊照片，在電腦內建立全家人出遊的回憶錄。 機身後方同樣配置許多 I/O，使用者可以依照自己的需求外接所需的設備。 ASUS S641SC 的無線網卡、NVIDIA GeForce GT1030 獨立顯卡，以及擴充插槽皆設置在後面板的上端。 後面板中間則是常見的 I/O，由上至下分別是三個 Audio Jack(s)、一個 RJ45 LAN、四個 USB 2.0、一個 Display Port、一個 VGA Port、一個 HDMI Port、一個 PS/2 (滑鼠)、一個 PS/2 (鍵盤)。值得一提的是，ASUS S641SC 全機共有 11 個 USB 連接埠，非常夠用。 電源供應器配置在最下端，放在這裡除了有較好的重心外，電源線的走線也可以更服貼於桌面或桌腳。 左側外殼的下方貼有 HDMI、NVIDIA GeForce 與 Windows 10 的貼紙，直接告訴使用者這台桌上型電腦內建了這些強大的軟硬體配備。另外，ASUS S641SC 還內建由華碩金耳朵團隊與產品設計團隊密切合作的 SonicMaster 音效技術，可在外接喇叭、耳機時提供絕妙的音質，看電影、玩遊戲都能有更身歷其境的體驗。 右側外殼使用快拆螺絲固定，只要用手轉開即可拆下。拆開外殼後，並不會直接看到主機板，而是會先看到一個體積很大的散熱風扇，以及一些防塵蓋與強化內部結構的支架。另外， ASUS S641SC 的主機板採用更耐用的固態電容器，主機本身也通過一系列的噪音、震動、墜落、溫度、撞擊…等測試，如果覺得這樣還不夠，那麼 ASUS 還有提供包含首年完美保固 (首年意外摔落、進水，華碩幫你負擔 80%) 在內的三年到府收送保固，可直接到府收送，讓大家安心使用。 配件方面，盒裝內附贈了一條電源線、兩個主機腳架、一個無線網路接收器、數份使用指南、一個標準尺寸的滑鼠墊，以及一組標準的鍵鼠組，只要接上電源與螢幕就能開機使用。 買品牌套裝電腦的最大好處就是開箱即用，省去組裝電腦還要設定系統的時間，也沒有軟硬體間相容性與穩定度的問題，對不是很了解電腦軟硬體或是沒有時間排除問題的使用者來說格外親切，直接買給孩子使用也不成問題。 另外，這次搭配使用的螢幕是 ASUS Designo Curve MX32VQ 曲面顯示器，擁有 32 吋 16：9 寬螢幕的它與 ASUS S641SC 搭配簡直是絕配，再加上內建 Harman/Kardon 音效，爸媽工作娛樂、孩子互動學習都很適合。 軟硬體規格分享完 ASUS S641SC 桌上型電腦的外觀、部分規格後，接下來要來聊聊其他軟硬體規格。 S641SC 內建 Windows 10 Home 作業系統，搭配第九代 Intel Core i5-9400 處理器、8GB 記憶體以及 1TB SATA HDD + M.2 256GB SSD 混合硬碟，整體效能有水準上的表現，絕大部分的軟體都能順暢運行，不只適用於家庭，大量採購做為公司電腦也沒問題。 此外，ASUS S641SC 還內建小體積桌上型電腦少見的 NVIDIA GeForce GT1030 1GB GDDR5 獨立顯卡，除了能優化遊戲的畫面細緻度外，還能有效加快影片剪輯的效率，甚至提高外接螢幕的輸出解析度，體驗高畫質影音就是那麼簡單的事。 效能實測ASUS S641SC 採用第九代 Intel Core i5-9400 處理器、8GB 記憶體以及 1TB SATA HDD + M.2 256GB SSD 混合硬碟的硬體規格，經跑分軟體 PCMark 10 的實測，跑出了 4,210 的平均分數，細項分數則是 Essentials 8,432 分、Productivity 6,216 分以及 Digital Content Creation 3,866 分，綜合與單項項目都有相當不錯的成績，能輕鬆應付各種使用需求。 圖形運算方面，經 3DMark 11 的實測，NVIDIA GeForce GT1030 1GB GDDR5 獨立顯卡的效能成績為 1,233 分，雖然表現算是中規中矩，但對於簡單的影音剪輯，或是下班後想玩個遊戲、讓孩子體驗互動式學習…等需求還是能滿足的。 歸功於搭載的第九代 Intel Core i5-9400 處理器、8GB 記憶體以及 1TB SATA HDD + M.2 256GB SSD 混合硬碟，在多工文書作業、照片編修的過程中非常順暢，再加上可以存放很多資料的超大儲存空間，非常適合家庭與居家工作使用。 除了多工文書作業有非常順暢的體驗外，配備 NVIDIA GeForce GT1030 1GB GDDR5 獨立顯卡的 ASUS S641SC，也給近期喜歡透過影片分享各種資訊的我一個非常有效率的影音剪輯平台，不只剪輯的過程順暢無阻，就連輸出的時間也能有效縮短，再加上最高可外接 4K 解析度顯示器的能力，剪片、輸出、觀看成果一次搞定。 ASUS S641SC 不單只能用於工作，給孩子用於學業也非常合適，無論孩子們是想上網查詢資料、透過 YouTube 來聽音樂或看影片，都是小朋友最常用的功能，當然對於 ASUS S641SC 這台小巧又高效的電腦來說，都能輕鬆處理。前面有提到它的主機板採用耐用度更高的固態電容，且整機都有通過 ASUS 非常嚴苛的耐用度測試，在這麼堅固耐用的條件下，給孩子們獨自操作，我也可以非常放心。 互動式學習不只是孩子與教材間的互動，親子間的互動更是不可或缺的一環，日常陪著它們一起做功課，討論不懂的問題時，也增進彼此間的親情。 作為一台可用於親子互動、個人工作的迷你桌上型電腦，ASUS S641SC 的表現可圈可點。除了開頭所說的 ” 簡約時尚且能輕鬆融入居家環境的外型、足以滿足各種需求的效能、堅固耐用的零組件、套裝電腦開箱即用的便利性以及 ASUS 三年完美保固 ” 五個優點外，全方位的 I/O、豐富的盒裝配件、現代桌電少有的光碟機…等特色都是我推薦它的重點之一，不想花太多時間打理主機軟硬體間的問題，或是想給全家人一個堅固耐用，且可以安心上網、學習、玩遊戲的家用電腦，ASUS S641SC 桌上型電腦一定是最佳選擇之一。更多資訊請參考：http://bit.ly/2tV1AvC 本文由華碩電腦委託撰文評測Kisplay為Saydigi.com總編輯，喜好各式各樣科技生活新鮮事，也樂於以輕鬆自然方式將新知傳達給讀者，讓科技話題與生活品味永遠圍繞在彼此身邊。\n —\n■作者：Kisplay\n■主題：3C、生活品味\n■連絡方式：Kisplay@gmail.com\n■FaceBook：https://www.facebook.com/iamKisplay/",
    "https://money.udn.com/money/story/5658/4478220": "廣達暨廣明董事長林百里 （本報系資料庫）facebook科技部領軍，結合中鋼與廣達旗下光碟機大廠廣明等兩大集團資源，進軍新冠肺炎檢測領域有成，僅需採集一滴血，12分鐘就能完成篩檢，準確率達九成，是目前國內最快、最準的新冠肺炎快篩產品，預計5月取得歐盟認證，要橫掃歐洲市場。facebook\r\n科技部昨（8）日舉行記者會，宣布這項成果。相較於目前新冠肺炎以PCR為主要檢測方式，需要專業人員操作耗時四小時才能取得成果，有時還要重複檢驗，這次推出的新技術比PCR快20倍，且因透過血液檢驗，準確度高達九成，達到精準快篩。\r\n科技部指出，此快篩技術由科技部「萌芽計畫」衍生成立，於2014年創立的柏勝生技與丹麥團隊技術合作，今年3月初已完成新冠肺炎血清檢測碟片開發，並在中壢天晟醫院協助下，持續優化檢測系統，目前研發基地座落於丹麥哥本哈根，軟、硬體研發中心與設備生產則位於台灣桃園，\r\n據了解，柏勝主要投資人除了創辦人暨董事長博斯科（Filippo Bosco）之外，關鍵資金與技術來自中鋼持股16%的生技投資公司台安生技，與廣達旗下廣明光電，其中，廣明藍光讀取與相關硬體製備技術，扮演關鍵角色。（廣明重啟藍光鍊金術 攻肺炎快篩報捷）\nfacebook柏勝表示，該公司上周在丹麥第二大醫院Hvidovre hospital執行初步臨床驗證，靈敏度高達90%，結果令當地醫生十分振奮。預計下周將在義大利醫院完成更大量的臨床驗證。\r\n科技部表示，柏勝擁有國際團隊，並結合台灣資訊科技（IT）產業優勢，以藍光光碟機為基礎，設計開發可攜式醫療檢測平台BluBox，並搭配微流道生物檢測碟片ViroTrack，攜帶與操作均十分便利，適合於機場、港口等第一線防疫場使用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.xfastest.com/review/review-08/79147/inwin-c200-review/": "相較於當前市場上，主流的機殼設計幾乎以整面透側玻璃與隱藏於下方 PSU 與硬碟架分艙的做法為主，在 3.5 吋硬碟槽位的數量幾乎也都在 2 個左右。對於一般的用戶來說，2 個 3.5 吋的硬碟槽數量實屬足夠，但對於創作者而言，由於會使用到大量的儲存空間，因此整體來說實在是有所不足。為此 InWin 推出了 C200 機殼，擁有高達 6 個 3.5 吋硬碟槽，並且在前面板上具備 USB 3.2 Gen 2 Type-C 的插槽，相較於普通的 Gen 1 而言，理論速度直接翻倍至 10 Gbps，讓創作者在傳輸檔案時更不受頻寬的瓶頸所限制。產品規格一覽 : 型號：InWin C200 尺寸 (長x寬x高)：470 x 230 x 518.5 mm 淨重：7.6 Kg 主機板相容性：E-ATX、ATX、Micro-ATX、Mini-ITX PCIe 擴充槽：7+2 硬碟與儲存槽：2 x 2.5″、6 x 3.5″、2 x 5.25″ 前 I/O 面板：USB 3.2 Gen1 x 2、USB 3.2 Gen2 Type-C x 1、AUDIO x1、MIC x 1 預裝風扇：無 可安裝風扇位置：後方 1 x 120mm 、前方 2 x 120 or 140 mm、上方 2 x 120mm (前方的位置可能會與 5.25″ 設備干涉) CPU 散熱器高度：< 166mm 顯示卡長度：< 400mm、< 450mm (移除硬碟槽) 電源供應器長度：下置 < 220mm 低調沉穩外觀、符合創作者的風格典範在外觀方面，不同於市面上不少主打電電競玩家的機殼，大多採用較為誇張的設計，InWin C200 採用了低調且奢華的風格，前面板表面透過拉絲與咬花處理的工藝，再加上斜式散熱切孔，使得整體機殼創造相當優質的品質與設計風格。 外包裝部分，採用開口式設計的大紙箱，並標明產品特色與規格參數。 ↑ 外包裝一覽。 內部包裝也是採用固定八個角的保麗龍，取出方便又簡單。 ↑ 內部包裝。 配件方面，包含基本的組裝螺絲與束帶，組裝說明書採用 QR Code 的方式，供玩家自行下載。 ↑ 機殼配件。 外觀部分，體積上整體而言屬於偏大的機殼，畢竟除了要容納足夠長度的顯卡以外，還有一旁的3.5 吋硬碟架空間也是考慮的因素，在側板方面不採用現今主流的透側側板，而是改採黑化的設計，完全可以說是主要以實用性為導向。 ↑ InWin C200 外觀一覽，兩面都採用非透側側板，側板皆採手轉螺絲固定。 首先先看到前面板的部分，前面板在上半部的部分採用細咬花處理，下半部則是拉絲工藝，右下角 InWin 的標誌則是採用鏡面外觀。搭載兩個在現今算是十分少見的 5.25 吋外露槽位，能夠讓創作者安裝光碟機或是改為硬碟快抽盒的設計。 ↑ 機殼前面板。 ↑ 鏡面 InWin 標誌特寫。 I/O、機殼開關位於前面板靠右側的地方，設計理念為放置在桌子上方靠左之處，方便用戶拔插前 I/O 設備。前 I/O 除了基本的 Type-A 型的兩個 USB 3.2 Gen1 以外，還有一個目前多數僅有高階主機板會搭載的 USB 3.2 Gen2 Type-C 插槽，玩家們在選購搭配的主機板時建議注意一下是否具備該規格。 ↑ 機殼前 I/O 與電源鍵特寫。 機殼後方，在 PCI-E 插槽的數量除了基本 ATX 的 7 個以外，還有額外 2 個垂直的設計。 ↑ 機殼後方一覽與 PCI-E 擋板特寫，下方還有一張 Made In Taiwan 的標籤，在現今台灣製造的機殼幾乎十分罕見的情況下，InWin C200 可以說是相當少見的 MIT 機殼。 機殼頂部，上蓋採用可拆卸設計，以整齊的斜紋開孔的設計，讓機殼上方一樣保有一定的散熱能力，也呼應了前面板的美術設計與功能性。 ↑ 機殼頂部一覽，上方蓋板拆下後即可見到兩個圓形的風扇位。 底部的部分，除了墊高設計以外，下方更是採用了整片式的濾網，並且開滿了蜂巢狀的孔洞，濾網可從左側抽出，兼顧散熱與清潔的容易度。 ↑ 底部一覽，兩個墊高用的部件採用直接貫通整個橫條的設計，濾網亦可輕鬆抽離。 InWin C200 內部架構 : 實用、簡潔的設計內部架構方面，C200 採用與主流機殼相近的雙分艙設計，下方分艙為 PSU 與兩個 3.5 吋硬碟架的位置，除此之外上分艙的右邊還有 5.25 吋與 4 個 3.5 吋的位置，整體而言的內部架構可以說是結合了傳統與當今主流的設計。 ↑ 內部架構一覽。 ↑ 下分艙的部分除了在電源的位置有開孔以外，分艙蓋板上方也有硬碟架與一個 2.5 吋硬碟的位置。 我們針對機殼內部的空間作出實際量測，以呈現具體的數值給各位讀者看。 ↑ 機殼內部空間量測 : 主機板至旁邊出線孔的寬度約 265mm、上方至主機板邊緣 33mm、機殼深度 174mm。 機殼右側空間，左下角還有一個 3.5 吋硬碟架，主機板背面的部分也留有兩個 2.5 吋硬碟架的位置。官方建議安裝的電源供應器為小於 216mm。此外，在這裡還可以看到留有固定束帶用的孔洞，可用以固定相關線材，以及側板也有針對從正面安裝進去的硬碟電源、SATA 的位置開孔。 ↑ 機殼右側空間。 ↑ 左下角 3.5 吋硬碟架與背面 2.5 吋硬碟架特寫。 ↑ 對應正面硬碟架的位置皆有開孔，從正面裝入硬碟後即可直接透過該開孔連接 SATA 線與電源線材。 硬碟實際安裝，兩邊的硬碟架的設計並不一樣，確保連接線材的位置能夠對應到其開孔。 ↑ 2.5 吋與 3.5 吋實際裝上硬碟架實際示意圖。 ↑ 推入即可完成安裝。 硬碟架的部分也可以拆卸，只要將四周的螺絲卸下後即可拔除，如果要安裝特長顯卡或是水冷水塔等配備可以藉由拆卸來獲得空間。 ↑ 拆卸硬碟架後狀態一覽。 相關長度、寬度，實際量測可容納的電源大小約 270mm，側邊量測理線槽寬度約為 25 mm。 ↑ 實際量測一覽。 前方蓋板拆卸的方式可以說是相當簡單，將左右卡榫逐一壓下即可拔開，拆卸前面板不必再 “大力出奇蹟”，此外前面安裝風扇的鎖點位置是設計在濾網那一塊板子上。 ↑ 將卡榫全部壓下即可輕鬆拔開前蓋板。 ↑ 拆卸後前方狀態與風扇安裝位置一覽。 安裝 5.25 吋的設備僅需要將前面板的蓋板拆下並從前方推入，即可完成安裝。 ↑ 5.25 吋設備安裝一覽，另外上方靠前的風扇槽位有可能會與 5.25 吋設備干涉到，若要在上方安裝冷排可能需要先衡量干涉的情況。 機殼前方連接線，包含 USB 3.2 Gen 1 19 Pin、USB 3.2 Gen 2 Type-C、開機、PWR LED 指示燈連接線、音源線。此外與其於機殼較不同的是，PWR LED 同時具備 2 Pin 和 3 Pin 的設計，以直接對應不同廠牌主機板的定義。 ↑ 前面板連接線材一覽。 InWin C200 實際裝機展示前述我們仔細介紹了 InWin C200 這個機殼的外觀與內部構造，接著我們實際將手上的零組件安裝上去並點亮，讓各位玩家們能夠得知實際開機時的整體效果與安裝組件後內部空間的情況。 由於 InWin C200 本身並未附有系統風扇，因此我們自行添加了三枚 InWin Jupiter AJ120，前面一枚後方兩枚。 ↑ 實際裝機完成一覽。 雖然 InWin C200 並沒有透側設計，但安裝 RGB 風扇後，燈效仍然可以從前方與上方的洞孔透出。 ↑ 透出的燈效情況。 InWin C200 心得結論 : 足量硬碟槽、前 U3 G2，最適合創作者的選擇InWin C200 在各方面都有著相當不錯的設計，對於創作者會需要使用到的多硬碟槽、前置 USB 3.2 Gen 2 插槽等等的功能皆具備，完全就是為了創作者而生的機殼。當然，縱使您不是創作者，InWin C200 一樣也是一個相當好的裝機選擇，沉穩的外觀設計、優良的做工品質，並且採用了非透側的側板設計，對於不喜歡現今主流的透側機殼設計的玩家來說，InWin C200 更是個目前市面上少數非透側的中高階機殼好名單。無論您是創作者還是一般電競玩家，相信 InWin C200 絕對是一款適合你的機殼好選擇。  Remember Me Lost your password?",
    "https://www.cool3c.com/article/152833": "隨著近幾年遊戲業也吹起一股懷舊風，包括 SIE 、 Sega 、 SNK 、任天堂等都推出採用單板電腦為主體的迷你遊戲機，不過作為日本模型大品牌、以鋼彈模型廣為玩家所知的 Bandai Spirits ，最近推出一個特殊的組裝模型產品線，名為 BEST HIT CHRONICLE ，而最新的產品即是以 2/5 比例的 PlayStation 與 Sega Saturn 。▲比迷你遊戲機更重視真實還原的 2/5 縮尺模型PlayStation 與 Sega Saturn 都是屬於第五世代、步入 3D 繪圖的 32 位元遊戲機，當年的競爭者還有一款稍縱即逝的 3DO ，雖然筆者當年並未擁有，不過會跑到當時家境較富裕的同學家中\"觀摩\"，雖然有看過這次作為模型藍本的 SCPH-1001 初期型 PlayStation ，不過筆者同學家中所購買的 Sega Saturn 已經是白色的HST-3220 型而非灰色的 HST-3200。▲後方端子介面的大小也是 2/5先前提到幾款由原廠推出所謂的復刻迷你遊戲機，雖然在產品的外觀與可執行的遊戲確實還原了當年的主機，但畢竟遷就單板電腦的大小與設計，實際上只是有著類似當年遊戲機外型與功能的現代化版本，並未真正重現當時遊戲機的機構與比例，而 BEST HIT CHRONICLE 的 PlayStation 與 Sega Saturn ，則是不考慮遊戲功能的前提下的\"縮尺模型\"。▲所有的一切尺寸都是實機的 2/5所謂的縮尺模型，就是把實際存在的物體(或是具有完整設定資料的物體)以等比的方式微縮，而這兩款遊戲機的 2/5 比例，即是代表完成後的大小與產品的各項細節都要盡可能是原本 PlayStation 與 Sega Saturn 的 2/5 ，畢竟縮尺模型還要考慮到機構設計因素，故有些細節與結構勢必會有所折衷，但這兩款遊戲機模型不僅有著外觀，就連內部也做出來了。▲封面盒繪採用當初遊戲機的包裝BEST HIT CHRONICLE 雖然仍使用了 Bandai Spirits 標準的亮面模型紙盒，不過盒繪則以當初遊戲機的包裝為藍本，雖然兩款模型的訂價相同，不過單純就內部的零件數與零件大小， Sega Saturn 似乎比起 PlayStation 划算一些(笑)，不過畢竟當年實機尺寸確實 Saturn 較 PlayStation 來的複雜許多。▲ Saturn 的零件似乎放得比較滿...無論是 PlayStation 或是 SegaSaturn ，兩款模型內部均有一塊大零件是採用 Bandai Spirits 的四色多色成形射出，雖然定價高達 2,500 日幣，不過從零件的數量大概是日幣 1,500 左右的鋼彈模型等即，考慮到這畢竟是授權商品，應該有一部分的成本是與 SIE 、 SEGA 的授權上。▲ PlayStation 的零件▲ Sega Saturn 的零件兩組遊戲機模型皆包括主機主體、光碟片與單一支遊戲控制器，其中 PlayStation 的光碟僅有提供標準的無封面黑光碟，而 Sega Saturn 則提供櫻花大戰 2 、 VR 快打、飛天幽夢三款遊戲的封面供選擇，光碟片的貼紙是亮面貼紙，其它的貼紙則是俗稱撕撕貼的透明貼紙，由於貼紙大小相當小，建議以筆刀勾起貼紙後再以手指輔助黏貼比較方面。▲成形色與當時主機相近▲電源板，除了電容與元件以外也重現與主板連接的排線▲光碟片與讀取頭零件▲搖桿的按鍵▲光碟貼紙僅有黑光碟一種▲ PlayStation 採單張主機板▲光碟機上蓋有連動開關▲ PlayStation 的光碟機模組，讀取頭採透明件PlaySttaion 的結構具備三個按鍵，光碟機上蓋開啟鍵雖然不像真正遊戲機具有彈簧機構，但仍有把光碟機微微打開的槓桿，底部的機底將主機板與電源板分裝於左右側，電源板有做出包括電容、變壓器等等的細節，若加以上色的像真度應該很高；主板之上則蓋上乘載光碟機的檔板，雖然讀取頭不可移動，不過讀取頭採用透明零件，光碟機的軸心亦可轉動。▲就連當初主機底下螺絲鎖點的指示也重現▲有著豐富 IO 的第一版 PlayStation▲主機板與電源板分離，右下角的黑色撥桿為光碟機上蓋的連動▲很惡搞的把底下的貼紙註記是塑膠模型▲可插拔的 PlayStation 記憶卡▲記憶卡背面重現貼紙同時， PlayStation 模型也重現初期型豐富的 I/O 端子，另外就連多功能擴充槽的端子與端子蓋也有做出來，同時前端連接埠也重現 PlayStation 重要特色的記憶卡槽與護蓋，護蓋是真的有滑動結構，可將記憶卡模型插入與取出，記憶卡與控制器的連接器也盡可能維持當年的形狀。▲控制器的 PCB▲縮尺之後的 PlayStation 控制器線長約 20 公分▲近似真正搖桿的拆件▲控制器的鎖點位置與大小也是 2/5▲與真實第一版主機一樣保有後方右側的擴充孔▲重現記憶卡槽護蓋▲完成後的 PlayStationPlayStation 的控制器也是成為當前玩家耳熟能詳的 DualShock 控制器的原型，如當時為了迴避專利的分離式方向鍵，頂部的四個板機鍵，還有開始與選擇鈕等，且連控制器也有電路板設計，值得注意的是，說明書上還強調要把附贈的連接線剪短到約 20 公分，使其能符合原始遊戲機長約 50 公分的控制線。▲成形色也與日規初版 Saturn 相近▲燻黑的光碟機上蓋飾板與按鍵飾板▲搖桿的按鍵與連接器零件▲ Saturn 的電源板▲ Saturn 的主機板實為兩塊，不過模型為了拆件合併為一片▲可選擇櫻花大戰 2 、 VR 快打或是飛天幽夢相較外型設計比較像家電的 PlayStation ， Sega Saturn 的外型就前衛許多光碟機的上蓋與按鍵有一塊燻黑色的飾板，同時 Sega Saturn 的尺寸相對巨大不少，也使得包裝內的空間被大片的外殼零件所占滿，同時光碟機開關也有槓桿設計，能夠頂開光碟機上蓋，不過光碟機後方的卡匣槽由於缺乏彈簧機構，故僅能再組裝前決定採取打開或是關閉。▲光碟機蓋右側的透明件▲上蓋與開關亦有連動▲卡匣槽只能選擇打開或關閉▲底部由四片零件組成，散熱孔皆有鑿開▲透出綠色的 PCB拜體積較厚所賜， Sega Saturn 的內部機構顯然空間充裕不少，這也使得 Sega Saturn 模型的底部外殼是由一塊底板搭配左、右與後方三片零件構成，底板也有鑿開散熱孔，裝上 PCB 零件後可從底部看到綠色主板。▲電源版是固定在光碟機的底座上▲PCB 明顯較 PlayStation 大了不少▲整個底部由電路板占滿▲蓋上光碟機與電源模組▲後方端子是貼紙▲可看到裡面的\"偽\"水銀電池供電的電路板是固定在光碟機的底板上，同時光碟機結構也有可旋轉的軸心與使用透明鍵的讀取頭設計，而底部的 PCB 面積相當大，原始的設計應是拆為兩片綠色的 PCB 主機板，在拆件則把兩塊 PCB 合併為一片零件，不過稍微可惜的是後方的輸出端子並非刻印在零件上，需使用貼紙呈現，但令人莞爾一笑的是模型還刻意把水銀電池分件。▲前方的控制器連接埠▲控制器內部也有 PCB▲重現控制器背面的曲線▲正面 6 鍵、頂部兩鍵是 Saturn 控制器的特色▲完成後的 Saturn初代日規 Sega Saturn 的控制器採用正面 6 按鍵、頂部左右板機的設計，同時以上排藍色、下排灰色的排列，控制器也呈現內部的 PCB 設計，值得注意的是或許受到當時 Sega Saturn 的主要目標市場鎖定在北美，線材的長度相當長，即便已是 2/5 也需要使用 34 公分，等於原始線材長達 85 公分，或許與北美客廳空間較大有關。▲ Saturn 方正偏高， PlayStation 狹長扁平▲ PCB 面積差異不小▲兩者電路分布▲ Saturn 的光碟背面是一般光碟片， PlayStation 採用號稱具防拷的黑光碟▲兩者的控制器皆相當有特色▲當年還在私有連接器介面的時代，但已有控制器可分離更換的概念▲見證遊戲機自 2D 逐漸邁向 3D 化的兩款第五世代遊戲機這兩款遊戲機上市至今已經超過 25 年，當年主機的擁有者應該都是看著遊戲從 2D 轉向 3D 的歷史見證者，雖然這兩款 BEST HIT CHRONICLE 並不像 SIE 或是 Saga 推出的迷你遊戲機真的可遊玩，然而與實際主機從尺寸、內部主機板到螺絲孔位置等皆以 2/5 縮尺比例還原，對遊戲機迷也不失為值得收藏的精品。(是說結帳的時候不知道是這兩款模型的報價跟鋼彈不太一樣或版權授權較高，日幣換算的方式似乎比先前高了一些...)"
}