{
    "https://technews.tw/2020/04/14/control-your-zoom-data-routing/": "全球武漢肺炎疫情蔓延，帶動遠距工作需求大增，今年以來，雲端視訊會議軟體 Zoom 股價持續走揚。然而，先前 Zoom 爆發將資料傳到中國的資安問題，遭部分國家及企業下令禁用。為解決安全疑慮，Zoom 表示，將允許付費用戶自選資料中心區域，以免再發生相同錯誤。Business Insider、科技媒體 The Verge 報導，Zoom 13 日在部落格指出，自 4 月 18 日起，所有付費用戶可選擇加入或退出特定的資料中心區域，之後的線上會議將使用該區域的伺服器進行傳輸。至於免費用戶，則僅限使用依帳戶註冊所在地的預設伺服器區域，但 Zoom 強調，所有中國境外免費用戶的資料，一律不會透過中國伺服器傳輸。Zoom 表示，其提供的資料中心區域分為美國、加拿大、歐洲、印度、澳洲、中國、拉丁美洲，以及日本 / 香港。對現有大多數免費用戶而言，預設的資料中心區域為美國。4 月 3 日，加拿大多倫多大學市民實驗室（Citizen Lab）發表研究報告指出，即使用戶位於北美，Zoom 也會透過中國伺服器來發送加密金鑰，使得中國當局可要求 Zoom 提供這些金鑰，造成潛在的安全漏洞。消息曝光後，包括紐約市教育局要求教師停用 Zoom 進行線上教學，電動車大廠特斯拉（Tesla）和 Google 等企業，也全面禁止員工使用 Zoom。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Zoom）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4466118": "陸媒週四 (16 日) 報導指出，中國反壟斷局宣布有條件批准美國繪圖晶片大廠 Nvidia(NVDA-US) 以 69 億美元收購以色列伺服器晶片廠 Mellanox(MLNX-US) 之交易，結束長達一年的收購審查。截至台北時間週四 (16 日) 晚間 22 時許，Nvidia 和 Mellanox 股價齊漲，Nvidia 上漲 4.11%，暫報每股 292.64 美元，Mellanox 上漲 1.69%，暫報每股 124.49 美元。此項交易先前分別獲得美國、歐盟監管機構無條件批准，根據審查報告，中國監管當局要求兩家公司履行部份義務，例如不得強制向中國市場銷售、禁止不合理交易條件、保證產品與第三方設備的互操作性，以及對第三方設備商採取訊息保護措施等。早在去年 3 月，Nvidia 便宣布和 Mellanox 達成收購協議，協議指出 Nvidia 將以每股 125 美元的現金價收購 Mellanox 所有已發行和流通在外的普通股，收購價約達 69 億美元，為 Nvidia 有史以來最大規模的收購交易，預計將帶動其資料中心晶片業務成長。據了解，Nvidia 和 Mellanox 在資料中心伺服器和乙太網路介面卡市場上存在垂直關係，在 GPU 加速器與專用網路設備，以及 GPU 加速器與高速以太網路介面卡等兩組產品市場存在水平關係，收購案得以將 Nvidia 的加速運算平台與 Mellanox 的加速網路平台互相結合，創建新一代資料中心級解決方案。該項交易激起華爾街對 Nvidia 的樂觀態度，美國銀行分析師 Vivek Arya 重申 Nvidia 的買入評級，目標價定為 340 美元，他稱道：「我們相信 Mellanox 高性能運算技術和網路產品可幫助加強 Nvidia 的關鍵資料中心領域，同時為 5G、邊緣運算帶來新的際遇。」Susquehanna 金融集團分析師 Christopher Rolland 表示：「我們相信 Nvidia 已開始計劃在下一代 DGX 系統中採用 Mellanox IP。」他此前已將 Nvidia 目標價自 320 美元上調至 330 美元。",
    "https://money.udn.com/money/story/5607/4499963": "居家辦公、遠距教學、宅家娛樂…等需求迸發，全球資料中心IP流量直竄，雲端服務公司大擴資本支出，加上英特爾、AMD平台將推出，伺服器正迎來一波龐大的換機潮。\n\r\n上臉書、Instagram分享生活日常，已是全球大眾生活不可分的一部分，透過Twitter、Youtube發表言論，更是年輕人與世界脈動接軌的日常，甚至，今年來爆發的新冠肺炎疫情，迫使全球民眾居家辦公、遠距教學、在家娛樂，在在催化Google Cloud、Dropbox等各項雲端服務需求高速成長，全球資料中心ＩＰ流量因而往上直竄，催促全球超大型資料中心加速建置，伺服器產業已成為今年不可錯過的明星投資產業。\nfacebook\r\n「今年伺服器產業本就是大好年，即便沒有疫情，也是明星產業，而因為新冠肺炎疫情衝擊，遠距上班、遠距教學的需求大增，全球資料中心ＩＰ流量都很大，更需要大型資料中心的建置，這個行業將一路好到明年！」野村投信國內股票投資部主管姚郁如在全球股災後分析台股投資趨勢說，不管全球會因為疫情封到六月或是九月，但人類的生活將因為新冠肺炎疫情而被改變，不僅居家上班（Work From Home）的流量需求很大，居家追劇、線上遊戲的流量也大增，勢必驅動資料中心、伺服器產業持續高速成長。\n\r\n雲端業者今年資本支出創新高\n\r\n除了各種已貼近民眾的雲端運用服務外，包括ＡＩ、區塊鏈、物聯網、大數據等新興企業運用需求，已在過去幾年推升了全球大型資料中心的建置，未來企業端的需求更將與日俱增，根據Cisco的預估，自二○一六～二一年，全球資料中心流量的複合成長率將達二五％，全球超大型資料中心數量建置則將在二○二一年達到六二八座，創下歷史新高，同期間複合成長率達十三％。\n\r\n過去幾年全球大型資料中心數量雖已因應大量需求快速建置，仍追趕不上全球使用者及企業端對雲端需求的速度，為因應龐大需求的提升，全球雲端業者必須持續擴建新的資料中心。據統計，今年全年，包括亞馬遜、臉書、谷歌、微軟、陸廠浪潮…等八大雲端業者合計的資本支出將再創下歷史新高，並突破一千億美元以上的水準，伺服器資料中心加緊建置的速度，沒有因為疫情而下修。\n\r\n業者指出，從全球伺服器過往的出貨量觀察，雖會受到庫存周期調整的影響，但每年成長的趨勢不變，在疫情發生以前，廠商對於上半年的展望就偏向樂觀，疫情雖會導致出貨往後遞延，但雲端的需求不會消失，反而因為企業端的需求成長而持續增加。\n\r\n英特爾推新平台催化換機潮\n\r\n除了需求面的有利因素外，資料中心伺服器每年的出貨量，也跟英特爾及AMD的平台推出有很大的關係，一般而言，英特爾平均二到三年會推平台換代，只要英特爾及AMD推新平台換代，效能就會跟著提升，伺服器也會出現一波換機潮。\n\r\n全球伺服器晶片市占逾九成的英特爾，不管是在最早的Grantley推出之後，或是二○一七年下半年發表的Purley平台，都引爆一波換機潮。隨著英特爾Purley平台的滲透率已達九成，下半年英特爾已表定將推出Whitley平台，明年也計畫將推出Eagle Stream平台，一般認為，英特爾的Whitley平台很可能是過度平台，但不管如何，英特爾已時隔太久沒推新平台，不管是Whitley還是明年將推出的Eagle Stream，都會複製二○一七年的大換機潮。（全文未完）\n\r\n全文及圖表請見《先探投資週刊2087期》便利商店及各大書店均有販售\r\n或上http://weekly.invest.com.tw有更多精彩當期內文轉載\r\n◎封面故事：法說會為景氣測風向\r\n◎特別企劃：指標大廠燃戰火\r\n◎中港直擊：陸新興電動車產業奄奄一息\r\n◎國際趨勢：全球今年GDP暫時缺氧\r\n◎生技園地：「疫題」持續高檔不退燒\r\n◎重要資訊：上市櫃Q1營收完整版\r\n【最新活動看板】\r\n◎車電總覽 強勢登埸！\r\n◎2小時教您輕鬆看懂財報！\r\n◎2020產業百科全書 隆重登埸！\r\n◎財訊快報理財年鑑 隆重登埸！\r\n◎上市櫃春季總覽~投資策略大公開！\r\n◎加入先探Telegram掌握第一手投資情報\r\n◎訂先探一季13期免費送《每日好D【實踐版】》乙書\r\n◎訂先探52期送《旺德USB負離子空氣清淨機》\n\nfacebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/paper/1366530": "爆〔記者卓怡君／台北報導〕PCB廠定穎（6251）昨日召開法說會，定穎指出，來自中國前3大伺服器客戶第2季的訂單大增，筆電光電板、儲存式裝置、醫療設備訂單需求亦強勁，加上美系電動車大客戶今年新增多樣產品量產，電動車相關產品線今年成長相當顯著，整體汽車板出貨持續成長，在各產品線成長帶動下，即使有疫情干擾，仍看好今年營運可望逐季成長。定穎中國廠已全數復工，定穎表示，第2季網通、醫療設備、儲存式裝置、光電板需求不錯，其中通訊及網通產品來自中國伺服器客戶的訂單大增，用於筆記型電腦面板的光電板需求也很強勁，同時接到用於醫療設備及呼吸機的相關PCB訂單，目前已開始量產。定穎積極鎖定汽車板、儲存式裝置、通訊及網通、光電板與醫療設備5大產品線，汽車板去年營收佔比增至42%，並成功打入美系電動車大廠供應鏈，去年汽車板營收成長15%。定穎表示，去年美系電動車客戶產品僅有1個料號量產，今年第1季已有8個料號量產，並有數個料號打樣中，再加上其他電動車客戶，推升今年電動車相關產品營收可望顯著成長。定穎指出，雖然疫情使得部分歐美車廠停工，但影響不大，因定穎汽車電子技術含量不斷增加，每年汽車與電動車專案打樣數均較前一年成長，定穎在汽車板滲透率持續擴增，將持續鎖定先進駕駛輔助系統（ADAS）、高頻雷達（HF Radar）、電動車3大領域。至於伺服器與網通方面，今年持續開發伺服器與5G相關產品，5G相關產品也已量產。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.news.yahoo.com/%25E6%25B8%259B%25E8%25BC%2595%25E6%2589%25B9%25E8%25A9%2595-zoom%25E4%25BB%2598%25E8%25B2%25BB%25E7%2594%25A8%25E6%2588%25B6%25E5%258F%25AF%25E4%25B8%258D%25E7%2594%25A8%25E4%25B8%25AD%25E5%259C%258B%25E5%25A4%25A7%25E9%2599%25B8%25E4%25BC%25BA%25E6%259C%258D%25E5%2599%25A8-043404320.html": "視訊會議平台Zoom在2019冠狀病毒疾病（COVID-19）蔓延之際爆紅，但資安問題卻亮起紅燈，Zoom推出一些措施以平息批評聲浪，其中包括付費用戶能選用中國大陸以外的伺服器。Zoom華裔美籍執行長袁征表示，公司正採取行動解決一些包括資料遭駭等問題。這些問題還有如大家所提到的「zoom轟炸」（zoombombing），也就是某些人闖入視訊會議的騷擾行為。週末起，付費用戶在進行視訊會議期間，可選擇要使用那個區域的伺服器，此舉顯然是因為擔心資料經由中國，會有被窺探的可能。Zoom在線上發文說：「提醒一下，在中國的視訊會議伺服器始終是隔離開來的，目的是要確保非中國使用者的視訊會議資料，能保持在中國大陸之外。」這個矽谷新創公司也表示，他們正與網路安全公司Luta Security合作，大幅修改流程和他們的「程式漏洞懸賞」（bug bounty）計畫，也就是提供報酬給找到他們的營運中所含安全性缺陷的研究人員。Zoom也解決了最近一份報導所提到，有使用者登入資訊被犯罪者放在「暗網」（dark web）上銷售的情形。印度本週開始禁止政府相關會議使用Zoom，並稱「那不是個安全的平台」。紐約的學校體系已經禁止使用有安全疑慮的視訊會議平台。美國數個州的檢察官正調查Zoom的隱私和安全措施，美國聯邦調查局（FBI）對Zoom的視訊會議遭駭已提出警告。根據袁征所言，每天在Zoom上參與視訊會議的人，從去年底的1000萬，到3月已提升至2億人。更多國際相關新聞「大外宣」引反彈 美英法紛紛向中共究責最危險國家犯罪率下降 竟是幫派功勞書房底下有玄機 打開封膠喊：封住太可惜南韓再現超級執政黨 文在寅民調達55.7%伊凡卡籲民眾居家防疫 自己出門過節今日最夯新聞流量前3名驚爆倒閉 員工崩潰：鬼扯疫情「我來自台灣」陸委會：要罰女搭機遭蹂躪7小時 空姐作證今日推薦影音",
    "https://technews.tw/2020/04/16/sk-hynix-q1-profit-prediction/": "16 日公布的最新數據顯示，分析師普遍預期，由於武漢肺炎疫情大流行，帶動伺服器晶片需求強勁，南韓第二大晶片製造商 SK 海力士（SK Hynix）今年第一季獲利有望反彈回升。韓聯社報導，根據韓聯社旗下金融機構 Yonhap Infomax 對 17 家當地券商所做的調查，分析師平均預估，SK 海力士第一季（1-3 月）營業利潤（Operating Income）可達 5,047 億韓圜（約 4.11 億美元）。若預測屬實，則第一季營業利潤將比去年同期大減 63%，但較去年第四季高出一倍以上。SK 海力士定於 4 月 23 日發表第一季財報。2018 年第三季，SK 海力士單季營業利潤達到 6.4 兆韓圜的高峰，但隨後受晶片價格暴跌影響，獲利一路下滑，2019 年第四季跌至剩下 2,360 億韓圜。根據 TrendForce 記憶體儲存研究（DRAMeXchange）調查顯示，記憶體市場主流產品 8G DDR4 DRAM，3 月合約均價達到 2.94 美元，較 2 月增加 2.1%，為連續第 3 個月上漲。此外，截至 3 月底，32G 伺服器 DRAM 的平均價格為 121 美元，較前一個月上漲 4.3%。根據南韓產業通商資源部最新公布，2020 年 3 月，南韓出口總額為 469 億美元，較去年同期的 470 億美元小幅衰減 0.2%。以貨物類別區分，3 月半導體出口額年減 2.7% 至 87.6 億美元，未能延續 2 月創 15 個月來首次反彈的成長力道，原因是全球資料中心和伺服器的晶片需求，雖然受惠在家工作的人越來越多而大增，但增幅被智慧型手機和電腦製造商需求減少所抵銷。半導體產業是南韓的經濟命脈，占該國出口總額的五分之一。（本文由 MoneyDJ新聞 授權轉載；首圖來源：SK Hynix）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://ec.ltn.com.tw/article/breakingnews/3135878": "爆定穎接獲伺服器、醫療急單，全年營運可望逐季成長。（資料照）〔記者卓怡君／台北報導〕PCB廠定穎（6251）今日召開法說會，定穎發言人劉國瑾指出，中國前3大伺服器客戶第2季訂單大增，筆電光電板、儲存式裝置、醫療設備訂單需求亦強勁，加上美系電動車大客戶今年新增多樣產品量產，電動車相關產品線今年成長相當顯著，整體汽車板出貨持續成長，在各產品線成長帶動下，即使有疫情干擾，看好今年營運可望逐季成長。定穎中國廠已全數復工，劉國瑾表示，第2季網通、醫療設備、儲存式裝置、光電板需求不錯，其中通訊及網通產品來自中國伺服器客戶的訂單大增，用於筆記型電腦面板的光電板需求也很強勁，同時還接到用於醫療設備及呼吸機的面板訂單，已開始量產。定穎積極鎖定汽車板、儲存式裝置、通訊及網通、光電板與醫療設備五大產品線，汽車板去年營收佔比從前年的38%增加至42%，定穎成功打入美系電動車大廠供應鏈，去年汽車板營收成長15%，定穎表示，去年美系電動車客戶產品僅有1個料號量產，今年第1季已有8個料號量產，並有數個料號打樣中，再加上其他電動車客戶，推升今年電動車相關產品營收可望顯著成長。劉國瑾指出，雖然疫情使得部分歐美車廠停工，但影響不大，汽車電子技術含量不斷增加，定穎每年汽車與電動車專案打樣數均較前一年增加，定穎在汽車板滲透率持續擴增中，定穎汽車板將持續鎖定先進駕駛輔助系統（ADAS）、高頻雷達（HF Radar）、電動車3大領域。至於伺服器與網通方面，今年將持續開發伺服器與5G相關產品，5G相關產品也已量產。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.news.yahoo.com/%25E8%25A7%25A3%25E6%25B1%25BA%25E5%25AE%2589%25E5%2585%25A8%25E7%2596%2591%25E6%2585%25AE-zoom%25E4%25BB%2598%25E8%25B2%25BB%25E7%2594%25A8%25E6%2588%25B6%25E5%25B0%2587%25E5%258F%25AF%25E8%2587%25AA%25E9%2581%25B8%25E4%25BC%25BA%25E6%259C%258D%25E5%2599%25A8-025155765.html": "鑒於之前因為資安疑慮所引發的爭議，Zoom今日宣布，自4月18日起，付費客戶將能自行選擇資料中心區域。這將讓客戶使用線上會議服務時，對資料傳送路徑的選擇上有更多的控制權。此外，Zoom也宣布，除了Zoom自建的雲端環境，當客戶選擇不使用特定區域的資料中心時，該區域之Zoom會議室連接器（CRC）亦將不會連接到個人會議或網路研討會，該區域電話撥入功能亦無法使用。目前Zoom的資料中心分為下區域：美國、加拿大、歐洲、印度、澳州、中國大陸、拉丁美洲、日本／香港。免費用戶將被鎖定在系統預設之區域。對於大多數用戶來說是美國。中國大陸以外之免費用戶，其會議資料將永遠不會透過中國大陸之資料中心傳送。在4月3日，Zoom已移除了位於中國大陸所有HTTPS通道之伺服器，以防止任何未預期的會議連線至中國大陸。Zoom強調，位於中國大陸的會議伺服器始終保持區域隔離狀態，目的是確保中國大陸境外用戶的會議資料不會繞進中國大陸境內。◤編輯最愛◢👉 多款輕薄筆電/電競筆電/MacBook 瘋狂折扣不搶後悔👉2020網友熱議新手機！這裡買最省👉運動攝影機/空拍機/360相機 超優惠價推坑快買影像資訊：Zoom",
    "http://technews.tw/2020/04/15/amd-2th-epyc-cpu/": "處理器大廠 AMD 於 15 日宣布，進一步擴充 AMD 第 2 代 EPYC 伺服器處理器產品陣容，推出 3 款全新處理器，採用平衡且高效率的 AMD Infinity 架構結合速度更快的「Zen 2」核心，針對資料庫、商用高效能運算（HPC）以及超融合基礎架構工作負載提供最佳效能。AMD 指出，新推出的 3 款第 2 代 EPYC 伺服器處理器包括 AMD EPYC 7F32（8 核心）、EPYC 7F52（16 核心）以及 EPYC 7F72（24 核心） 等，進一步拓展 AMD 第 2 代 EPYC 在執行各種工作負載的效能領先地位，發揮高達 500 MHz 的基礎頻率以及大容量快取的優勢，讓 AMD EPYC 成為全球每核心效能最高的 x86 伺服器處理器。AMD 進一步表示，EPYC 7Fx2 處理器深入企業市場，針對工作負載提供全新效能增進功能，包括比競爭對手產品高出達 17% SQL Server 效能的資料庫。至於，超融合基礎架構方面，則在 VMmark 3.1 的跑分中勝出對手達 47%，寫下嶄新世界紀錄。此外，在商用HPC方面，每核心執行計算流體力學的應用效能更勝出對手高達 94%。AMD 最後指出，全新 AMD 第 2 代 EPYC 7Fx2 伺服器處理器帶來領先業界的每核心效能與突破性的價值，為 EPYC 家族挹注最高的每核心效能。這些新款處理器的效能來自於平衡的架構，結合高效能「Zen 2」核心、PCIe 4 與 DDR4-3200 記憶體以及 AMD Infinity 架構等系統設計方面的創新，可帶給客戶最佳的系統效能，促成現實世界應用發揮更高的效能。(首圖來源:AMD)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://times.hinet.net/topic/22864763": "記者黃村杉／新北報導面對ZOOM視訊學習停用危機，新北校長科技領導社 群迅速應變，化危機為學習契機，改以「Jitsi meet」視訊工具因應，22位校長13日起連續三天於新北市程式教育體驗中心(同榮國小)辦理「Jitsi meet Server」安裝架設研習課程，回校後可於 校內自架伺服器，不用擔心視訊資安問題，讓「停課不停學」 視訊教學不中斷。教育局長張明文表示，唯有從學校的領頭羊做起， 才能為教育帶來感動與改變。校長們自發性組成「 新北校長科技領導社群」，目前已有72位校長加入， 創辦一年多來，一直秉持由校長開始做起的信念， 在去年更首創全球新舉， 共有31位校長通過Google講師專業認證， 也因此帶領一群新北教師們， 紛紛參與Google專業認證的風潮，校長們透過「自發、互動、 共好」的學習態度，由己身出發，不斷接受學習挑戰， 為新北科技教育創造奇蹟與典範，造福更多新北學子。 新北市國小資訊輔導團召集人蔡明貴校長，運用教育部提供的Jit si meet免費視訊軟體相關資訊，於校內成功架設伺服器，並製作「 Jitsi meet伺服器」安裝說明文件，分享給全市學校使用。 除了課堂上的架設教學外， 校長們回到學校後還利用Line群組不斷的討論分享， 一起解決實際在學校安裝過程所遇到的問題。雙峰國小校長王耀德表示，參與校長科技領導社群一路到現在， 從資訊的門外漢，逐步了解科技領導的核心價值， 每次參與都是收穫滿滿。這次參加完Jitsi meet sever安裝研習後，抱著打鐵趁熱的決心， 召集校內資訊組長及總務主任，前後共花費90分鐘， 過程中2度無法順利連線，最終在排除連網問題後， 成功完成伺服器架設，除了不用擔心視訊資安問題外，還能重新賦予 原本已不再使用的電腦主機新生命，未來將在校內優先使用Jits i meet視訊工具進行行政會議或線上教學。 教育局指出，因應疫情可能造成大規模停課狀況，建置「 停課不停學」專區，拍攝同步、非同步、 智慧學習等不同模式的數位教學操作影片， 協助學校面對未來可能的衝擊。並已經備妥3萬台行動載具及3, 300張4G門號(SIM卡)，訂定「 線上補課資訊設備借用注意事項」，針對家中無設備進行線上補課的 學生，將由教育局統一調度設備提供學生借用。並鼓勵老師利 用課後或假日時間，帶領學生在家模擬未來停課的線上教學，對於進 行線上教學的老師，也會提供完善的行政支援及獎勵機制。降雨：氣溫：℃文／涂憶君 武漢肺炎衝擊全球經濟、石油國角力不歇，高收益債券市場違約率攀升，衝擊高收益債券基金表現，立委郭國文日前端出金管會主委顧立雄投資的高收債部位，近期恐怕...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. "
}