{
    "https://www.4gamers.com.tw/news/detail/42886/computer-case-of-xpg-battlecruiser-unboxing-review": " 電競產業在近幾年來蓬勃發展，任何產品都有電競的蹤跡，而當零組件硬體發展充裕時，連帶著電腦週邊、配件都有 RGB 的電競風格出現，甚至是線材、椅子、散熱片都有掛上電競名的產品可供選擇。 而深耕市場多年的威剛自然也沒忘了這一塊，在去年發表了兩款全新的 XPG 系列高階電競機殼，其分別為：XPG BATTLECRUISER 戰巡艦、XPG INVADER 侵略者，兩款機殼都分別具有黑白雙色可供選擇。 \nBATTLECRUISER 戰巡艦屬於大尺寸的機殼類型，同時支援 E-ATX、ATX、M-ATX、mini-ITX 的主機板，且顯卡長度可達 400mm、散熱器高度為 170mm、電源供應器長度 225mm，都屬於能支援大型部品的規格。  接著是內部的風扇空間 ， XPG 戰巡艦原廠則已附上 4 顆 ARGB 的 120mm 的靜音風扇來搭配，如有需要，也可將前面板的 3 顆 120mm 換成 2 顆 140mm 來依使用情況做調整。  上方則也有 3 個 120mm 或 2 個 140mm 的鎖點空間，可以安裝水冷系統的冷排，或是其他的 ARGB 系統風扇增加炫亮度。 \n為了因應下置式電源供應器與額外的 120mm 系統風扇空間，機殼底部則有一大片可拆卸式的整合型濾網，拔起往後輕拉就能快速取下，水洗來快速清潔灰塵，比起其他要拆下式的網狀濾網、甚至是沒濾網的機殼方便多了，也避免灰塵堆積影響散熱效能和遊戲表現。  右側的背板部分也有很多小巧思，首先映入眼簾的就是高達 5 個 2.5 吋 SSD、HDD 空間，左側三個採前側鎖點方式固定、右邊兩個則是快拆式設計，且有十分充裕的整線空間和兩側開孔。另外 CPU 端的背板大幅度鏤空，代表能搭配各種 CPU 平台與散熱器安裝，甚至是 AMD 的 TRX40 與 Intel 的 LGA 2066 的大型主機板都能支援。  本次電源也同樣使用了威剛的 XPG 系列產品 CORE REACTOR 650 GOLD（650W 金牌 80+ 認證）。  XPG戰巡艦的電源倉空間很大，而外部則是用額外的金屬殼來鎖上，必須先將電源供應器與附贈的金屬檔板結合，再塞進電源倉的空間，線材則可從機箱內拉入或是先插好後再放入電源倉。  電源供應器安裝好後，本次威剛還準備了一樣新穎的RGB產品，官方名稱為「XPG PRIME ARGB EXTENSION CABLE」，簡單說明就是具備 ARGB 功能的串接電源線，同時有主機板 24 PIN 跟顯示卡 8 + 8 PIN 的版本。  另外「XPG PRIME ARGB EXTENSION CABLE」也有附贈了一套 ARGB 的控制器和橋接線，因此本次將 XPG 戰巡艦內建的 4 顆 ARGB 系統扇與 ARGB 電源線串聯起來，使用控制器來調節 RGB 燈光，當然也可以使用戰巡艦機殼上內建的控制器來調節，也有更多不同的燈光效果可以體驗。  最後是 XPG 戰巡艦機殼背面一覽，除了直立式的顯卡空間外，還可以在高達 7 個一般 PCIe 插槽做擴充，像是音效卡、USB Hub、Raid 卡、高速網路卡都能通通插上去，也不影響顯卡的直立擺放。 而上方還有一組 120mm 的 ARGB 系統風扇，可依照個人使用環境調整。 \n而戰巡艦之所以能稱得上「艦」，就是它極大的擴充性和機殼空間，光是多達 8 個系統風扇鎖點就足夠瘋狂了，還能同時安裝 3 顆 3.5 吋硬碟、5 顆 2.5 吋硬碟，要在機殼內做多套小型的 Raid 5、 Raid 10 都很輕鬆，更不用說還有 360mm 的水冷排空間可做運用。  獨立的直立式顯卡擺放空間也是它的極大優勢之一，近年來的高端顯卡越來越重，且只佔用2個鎖點空間實在不是很穩定，使用直立式也讓顯卡的 RGB 燈光更顯現在眼前，不再向下隱藏住亮度，也能靠背滿上很多的整線空間來埋線，讓正面看起來更加整潔，看起來就像只有 RGB 燈條，視覺上更優越。  機殼本身雖然玻璃面板多達 4 片，但多虧於磁吸式、軌道式的設計，整體安裝上相當輕鬆，也不會有扣不上去的情況。而 I/O 介面也十分充裕，除了標準的兩孔 USB 3.0 外，更內建了現在主流的 Type-C USB 3.1 介面。  熱愛 RGB 與電競的你一定會喜歡，XPG 系列帶來的高質感電競體驗。\n        Tags:\n            #XPG\n#機殼\n\n硬體新聞\n",
    "https://tw.mobi.yahoo.com/finance/%25E5%259C%258B%25E7%25A5%25A8%25E9%2587%2591%25E6%258E%25A7%25E6%2599%25A8%25E8%25A8%258A-%25E9%25A0%2590%25E6%259C%259F%25E7%259F%25AD%25E7%25B7%259A%25E6%258C%2587%25E6%2595%25B8%25E4%25BB%258D%25E9%259C%2580%25E6%258F%259B%25E6%2589%258B-%25E7%25AD%2589%25E5%25BE%2585%25E7%259F%25AD%25E5%259D%2587%25E7%25B3%25BE%25E7%25B5%2590%25E5%25BE%258C%25E8%25B5%25B0%25E5%25B9%25B3%25E6%2596%25B9%25E6%259C%2589%25E7%25BA%258C%25E6%258F%259A%25E6%25A9%259F%25E6%259C%2583-003620815.html": "日期：2020年 4月24日※盤勢分析瑞德西韋干擾美股，台股月季線間震盪投資人對美國刺激方案的期待加上油價反彈，週三美股回彈推升週四台股開高一度回到 5 日線，但蘋概三巨頭漲幅收斂，塑化、金控股亦有壓回，令指數跌落 5 日線下，終場上漲 58 點，收在 10366 點，成交量 1559 億元。上市29大類股漲多跌少，當中以生技醫療、電腦週邊、貿易百貨、光電、玻璃陶瓷等類股表現最強。籌碼面，三大法人合計賣超 31.72 億元，其中外資賣超 38.10億元。期貨部分，外資多單加碼 1677 口，持淨多單 36637 口。※操作建議週四台股一度突破 5 日線，旋即受制調節賣壓，所幸 10 日線發揮支撐，多空對峙下大盤收出震盪劇烈的黑體十字，然瑞德西韋風波令週四美股自當日高點回落。預計盤勢需在月線至季線間等待短均糾結走平方有續揚機會。新冠疫情重創全球景氣，受鎖國禁足令的衝擊，原本供需已失衡的原油需求再度銳減，在儲油空間恐將滿溢，大幅增添交割後的成本，讓 4 月原油期貨出現破天荒的負值，震撼金融市場，打亂原先反彈走勢。觀察各國官方持續祭出財政與貨幣政策以因應可能的下行風險，包底捍衛市場的決心相當強烈，加上投資人對疫情恐懼降低，令指數由低檔反彈，即便遭逢油價暴跌逆風，寬裕的資金提供逢低買盤，台股仍能在月線前煞住跌勢收出長腳，並守在 10 日線上，週四更一度向 4/21長黑 K 棒的 1/2 以上挑戰，多方氣勢仍強。不過，目前指數面對短均壓力，且5日線下彎接近 10 日線，季線加快滑落速度接近 3/13 空方缺口，增添此區壓力，預期短線指數仍需換手等待短均糾結後走平方有續揚機會。財報法說旺季，市場已反映疫情對獲利的衝擊，即便大立光、台積電展望下調，但市場關注資本支出未降而有入市意願、歐美疫情有望自高峰走緩、5 月歐美國家或將陸續解封，對市場將是短線利多，不過 5 月中台股季報公布，且疫情二度感染仍待觀察，推測 5 月中前操作尚有著墨空間，以分批佈局 2Q20 展望佳者為宜。",
    "https://news.cnyes.com/news/id/4466868": "台股今 (20) 日起新增「電動車指數」收盤指數，納入台達電、研華、光寶科、和大等相關個股，而從歷史資料模擬指數編制回溯，指數總報酬率約 141.8%、年化平均報酬率約 12.51%，優於同期大盤表現，可作為追蹤標的指數發行 ETF、ETN 等金融商品。環保意識抬頭下，帶動電動車崛起，根據國際能源總署 (IEA) 預估，2030 年全球電動車銷量可望達 2200 萬輛，全球電動車數量將上看 1.3 億輛，為電動車產業創造生產與維修的大額需求，可說是具備未來性發展的產業。台灣指數公司表示，電動車指數成分股以上市櫃電動車供應鏈為主，產業囊括電子零組件、電腦週邊、橡膠、汽車工業與光電等產業，前 10 大權重成分股包括：台達電、研華、光寶科、正新、致茂、新普、佳世達、和大、東陽、亞光等。台灣指數公司說，電動車指數個股挑選以符合台灣指數公司自由流通週轉率與財務指標者為指數成分股，檔數不固定並以「分群等權重加權方法」計算指數，將成分股依市值規模分群，採同一群組股票等權重設計，並在 6 月及 12 月定期調整。",
    "https://udn.com/news/story/7251/4507110%3Ffrom%3Dudn-catebreaknews_ch2": "\r\n台股近期持續多空震盪，指數守穩萬點大關之上；雖然現階段盤勢震盪劇烈，投資人操作困難度提高，但近期低股價、低本益比及高現金殖利率的「二低一高」概念股，股價似有表態契機，短線攻守兼宜。\n\r\n台新投顧副總黃文清指出，國際股市近來走勢動盪，追價必須小心，不宜追漲幅太大的股票，展望盤勢，台股短線恐難避免震盪走勢；在此同時，若上市櫃企業決議配發現金股息，將可讓投資人有「手抱現金」的安穩心態。\n\r\n如果標的股票又屬低價、低本益比族群，在股息殖利率比定存獲利率高出許多的情況下，加上又有具落後補漲空間，在目前投資獲利不易的環境中，高配息個股、且具基本面題材將是投資人可以布局標的。\n\n 經濟日報提供\r\n根據統計，現階段個股股價低、且已公布現金股息、現金殖利率在6%以上，且本益比在16倍以下的個股，計有17檔，電子股分布在半導體、光電、電子通路、電腦週邊等族群，傳產集中在水泥、紡織、航運、鋼鐵、橡膠、金融等次產業。\n\r\n若以現金股息殖利率來看，以福懋的7.8%最高，統一證7.7%、緯創7.7%；另外，至上、文曄、元太、聯強、福興、達方、允強、仁寶、中光電、矽格、慧洋-KY、南帝、東和鋼鐵、嘉泥等，現金股息殖利率也都超過6%。\n\r\n進一步觀察本益比，這些個股本益比普遍不高，福興、文曄、慧洋-KY、聯強等，低於十倍；其他包括至上、仁寶、統一證、元太、南帝、達方、嘉泥、緯創等，個股本益比也都在12倍以下。\n\r\n日盛投顧總經理鍾國忠表示，選擇高配息股票可掌握優於定存的現金股利收入，如果再搭配介入低本益比標的，就可同步掌握股價上揚及配息好處。\n\r\n不過，投資人若介入符合上述特質的類股時，還是須要觀察過去幾年的配發股息狀況及其獲利表現。\n\r\n法人指出，目前指數多空震盪，有業績題材的中低價股，除短線較具反彈空間外，同時股價要出現大幅修正的機率也會跟著減少許多，較有機會享受現金股利及股價增值的雙贏機會。\n\r\n整體而言，台股現階段操作難度加深，短線在強者恆強趨勢不變下，仍以個股表現為主，特別是第2季業績成長股將是主流股。\n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    疫情蔓延下，國際股市Q1出現大震盪，使得金融股3月業績相當慘澹，其中華南永昌證券因發行認售權證，避險操作失誤導致Q1爆出47.59億元鉅額虧損，拖累母公司華南金（2880）首季淨損14.48億元                  \n                    疫情蔓延下，國際股市Q1出現大震盪，使得金融股3月業績相當慘澹，其中華南永昌證券因發行認售權證，避險操作失誤導致Q1爆出47.59億元鉅額虧損，拖累母公司華南金（2880）首季淨損14.48億元                  \n                    外資前一波狂賣台股5000億元，近期開始回頭買台股，到底買了些什麼？這必然是全年最看好的個股與族群！此外，2月中國疫情發生之後，外資資金持續湧入陸股市場，且陸股全年度跌幅也較少，這是為什麼？外資很看好中國市場嗎？                  \n                    COVID-19（武漢肺炎）疫情重創全球金融市場，台股上月一度跌至8523點，但4月以來，便逐步震盪向上，重返萬點關卡；觀察近1個月元大台灣50（0050）、元大高股息（0056）走勢可發現，其報酬率皆達8%以上，且專家認為，這2檔ETF前10大成分股表現，隱含著3項值得投資人留意的「眉角」。                  \n                    疫情讓美股在10天內出現4次熔斷，台灣興櫃市場也上演「熔斷」，今天試劑傳出好消息的普生早盤大漲73.14%觸及熔斷標準，...                  \n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    疫情初期車廠催促潛在客戶提早出手，推動2至3月間買氣升溫，不過隨著失業率及無薪假攀升，包括汽車及機車4月都見到銷售力道轉...                  \n                    國際油價崩跌，台股恐慌賣壓出籠，今天開低走低摜破10200點大關，一度下跌逾148點，在防疫概念股撐場下，跌點收斂至10...                  \n                    股市反彈來到第二波，許多先前過度偏空或是空手者，可能都忍不住進場搶股票，此時該如何採取策略呢？                  \n                    西德州中級原油（WTI）期貨價格崩跌、美國企業財報不佳，美股道瓊工業指數收盤大跌631.56點。法人表示，由於景氣下行壓...                  \n                    儘管三月台灣出口逆勢成長以及原來連續零確診喜悅，卻因為海軍敦睦艦隊染疫，台灣可能出現防疫破口，影響投資人信心；外在國際油價再次失序大跌，令市場對風險性資產又多了份擔心；北韓領導人金正恩傳病危，地緣政治變化又成投資考量焦點。台股一度逼近季線，在利空夾擊下拉回，惟國安基金護盤仍在，周ＫＤ值交叉向上，拉回可視為第二隻腳，也是另一次選股切入機會。                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4458846": "疫情持續在全球擴散，在家工作趨勢成形，帶動筆電需求成長，IC 設計廠瑞昱 (2379-TW)、義隆 (2458-TW) 電腦週邊 IC 出貨回溫，第 2 季業績均可望繳出季增、年增表現。瑞昱電腦週邊 IC 包括音效、攝影機控制與 USB HUB 等，每台平均約使用到 3 至 5 顆，近期受惠筆電熱銷，ODM 廠拉貨力道加大，第 2 季出貨可望優於首季，加上電視、TWS(真無線藍芽耳機) 產品線挹注，法人估，第 2 季營收季增 3 至 5%。義隆電腦相關產品則以筆電觸控板為主，營收比重達 5 成，2 月因疫情干擾，觸控板生產受限，影響營收滑落至 2 年低點，不過隨著外包中國廠復工，加上台灣廠持續運作，3 月將補足客戶需求，帶動營收回升。此外，由於微軟近期力推 Windows Hello 生物辨識系統，客戶採用機種從創作型、商用擴散至消費性，義隆為全球兩家供應商之一，出貨可望大幅成長，加上近期受惠在家工作趨勢，觸控板、觸控 IC 等出貨也加溫，法人估，第 2 季營收可望年增 1 成。",
    "https://news.cnyes.com/news/id/4461546": "台股今 (8) 日遇台指期周選結算，買權未平倉 (OI) 口數最大量落在 10100 點，顯現多方拉高結算企圖，盤面電金族群表現強勢，鴻海大漲超過 5%，被動元件更多檔漲停，終場收 10137.47 點，大漲 141.08 點或 1.41%，本周以來已大漲近 474 點，重返 10100 大關，成交量則較昨日略減，約 1686 億元。蘋概三王今日走勢不一，台積電、大立光小漲 1%，鴻海則開低走高，強漲逾 5%；金融權值如國泰金、富邦金、中信金等也都站穩盤上；台塑四寶中南亞也大漲逾 3%，為盤勢加溫。電子族群中以被動元件表現最亮眼，雙雄國巨、華新科 3 月營收皆較上月明顯回溫，加上日本大廠村田因員工染疫、工廠暫時停工，台廠可望獲轉單，今日在多方進駐下，國巨、華新科、奇力新、大毅、凱美全數亮燈漲停。PCB 族群也強勢表態，銘旺科開盤直奔漲停，臻鼎 - KY 強漲逾 9%，台郡則收復百元大關，其餘個股如欣興、華通、台耀漲幅均達 1% 以上。盤面弱勢族群則以電腦週邊、代工大廠為主，技嘉開高走低，失守 5 日線，英業達、緯創、仁寶也均在盤下震盪。整體而言，台股已連 3 日大漲逾 474 點，重返萬點之上，但後續恐因短線過熱、前波缺口反壓，進入整理區間，投資人仍需留意疫情變化、個股營收表現，謹慎操作為宜。",
    "https://money.udn.com/money/story/5607/4486825": "台股周線連三紅，指數力守10,100點關卡。現階段因國際股市多空震盪，加上大盤短線漲多後，市場觀望氣氛相對濃厚，具備基本面與技術面等「雙面題材」的業績股，將是盤面震盪整理格局中的抗跌領漲指標。\r\n台股跟隨美國股市在3月修正後，近期大盤走勢漸漸回穩。\n經濟日報提供facebook富蘭克林華美高科技基金經理人郭修伸認為，短線投資氣氛偏向樂觀，但也不排除因國際新冠疫情變化影響經濟數據發布後，股市可能又見一波修正。\r\n不過，若就目前資金面而言，市場賣壓去除、加上國際油價回穩，對股市表現出現有利支撐。\r\n展望未來，則應再觀察6月新冠疫情若逐漸消失，則下半年股市回歸基本面機會較大。\r\n台新投顧副總黃文清表示，近來國際股市震盪劇烈，台股短線也同步震盪整理，擁有股價站穩月線、季線與周線之上、且具業績題材支撐的個股，將兼具技術面、基本面的「雙重優勢」，股價續航力將可期待。\r\n若以技術指標與基本面來篩選，挑選股價在月線、季線及周線之上，是個股走勢相對於大盤表現強勢者，且從中挑選擬配發現金股息大於1元、現金股息殖利率逾5%，更是具備獲利支撐走勢的公司。\r\n電子股方面，主要集中在半導體、電子零組件、電腦週邊等族群，傳產股則是分布在文創、營建、電機等次產業。\r\n若進一步觀察現金股息分配狀況，致新7.5元、義隆6.5元、順達5元；另外，智冠、聯陽、聚碩、總太、程泰等，現金股息也都超過3元。\r\n在大盤高檔震盪同時，這些兼具技術面以及基本面支撐的族群，股價的表現則相對強勢，近五個交易日以來，致新、程泰等漲幅都超過一成；其他股價穩步走高的個股，還包括聯陽、晶技、智冠、至上等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4483443": "隨著中國大陸生產恢復正軌，加上疫情引發的遠距新商機，檢視科技零組件廠3月營收旺，不少月增翻倍同時年成長個股，其中昆盈、信錦、凡甲、鴻碩等月成長甚至超過2倍。\n武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情全球延燒，越來越多企業及學校採行居家辦公或線上學習，意外引發一波宅經濟效應，帶動筆電、伺服器、雲端等商機需求強勁。\n上市櫃公司3月營收全數出爐，筆電、伺服器相關零組件廠商3月營收普遍回升，月營收成長翻倍的更不在少數。\n電腦週邊產品廠商昆盈月營收成長272%，年增10%；筆電軸承廠商信錦3月營收月增240%，年增22%，為歷年同期新高；筆電及伺服器連接器廠凡甲月增229%，年增23.68%；電池廠西勝月增也有235%，年增14%；連接線廠鴻碩月增215%，年增16.75%。\n另外，表現亮眼的還有硬碟及充電線電鍍廠匯鑽科月增141%，年增高達72%，連接線廠信音月增193%，年增23%；散熱模組廠力致月增也有193%，年增15%，連接器廠優群月增171%，年增70%；連接線廠樺晟月增175.79%，年增39.75%。\n信錦表示，由於客戶訂單強勁，預估4月合併營收可望優於3月，儘管全球武漢肺炎疫情延燒，今年營運可望維持正常水準。\n凡甲表示，目前看來4月訂單需求仍不錯，主要動能來自伺服器及筆電，汽車相關產品則相對保守。\n匯鑽科表示，包括硬碟及手機充電線需求強勁，尤其企業級硬碟的電鍍需求訂單強勁，受惠國際級新客戶加入，訂單能見度高，4月營收將持續成長，全年營運動能強勁。\n不少零組件廠商在工廠復工後，開始忙著招工應付客戶的急單、催貨，業者表示，初期是客戶庫存用盡怕斷料，急著拉貨補庫存，接著終端需求持續湧現，開始下急單，初步看到4月訂單沒有問題，有些訂單排程可到5月，伺服器相關的能見度則更長一些。\n雖然看到不少急單湧入，但不少業者也表示，由於歐美疫情嚴峻，不少商業活動都停擺，店面也關門，對後續經濟影響相當大，此波的需求續航力多久沒人料得準。業者坦承，在需求突然爆發下，難免會有過度下單的擔憂，現在只能「且戰且走」、「先搶先贏」，拚速度先出貨先贏。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}