{
    "https://tw.appledaily.com/life/20200424/5SATN3VDD4ILQ64SBU7F72OTVA/": "",
    "https://www.ithome.com.tw/news/136652": "收到免費贈送USB裝置的包裹要有所警覺，駭客利用有毒隨身碟發動攻擊的手法雖然不多見，卻是實際存在的 Photo by Plush Design Studio on https://unsplash.com/photos/f94JPVrDbnY 資安業者Trustwave近日警告，人們經常聽到社交工程攻擊，手法從網釣攻擊、誘導使用者開啟惡意的連結或附加檔案，但也得留心實體的「邪惡USB」（BadUSB）攻擊，這樣的例子雖然不多，卻是實際存在的。Trustwave最近發現的一個例子是，一個客戶收到了一個偽裝成來自Best Buy的包裏，內含提供給忠實客戶50美元的禮券，並附上一個USB隨身碟，表示當中含有可用禮券購買的商品。然而該USB隨身碟卻是一個邪惡USB，它其實是個USB鍵盤，一旦安裝後就會自動注入惡意命令，連結遠端的C&C伺服器，回傳裝置資訊，從電腦型號、硬體資訊、作業系統資訊，到執行程序等，繼之下載其它的命令或惡意程式。簡單地說，一旦USB的控制晶片被重新程式化以執行其它功能，它就可能被駭客用來發動攻擊，最終控制受害者電腦。Trustwave表示，外界早就知道邪惡USB的存在，而且這些USB在坊間就能以低價購得，對於不論是送到家中或辦公室的USB裝置應該要有所警覺。在Trustwave提出警告後，旋即收到其它類似的意外通報，指稱FIN7駭客集團自2015年就採用此種模式發動攻擊，而且鎖定了美國的旅館與零售產業。iThome Security2020-04-212020-04-212020-04-202020-04-232020-04-202020-04-222020-04-212020-04-222020-04-202020-04-20",
    "https://money.udn.com/money/story/5612/4513238": "記憶體品牌廠商十銓（4967）近年來持續推動旗下的電競品牌，也積極拓展全球的通路推廣，在逐步顯現成果後，該公司宣布獲選通過2020年經濟部國際貿易局主辦的「補助業界開發國際市場計畫」，有利未來該公司持續進行全球市場及通路的布建。\r\n十銓過去幾年以美洲及歐洲國家為深耕市場，布建通路推廣行銷，有助於提升品牌能見度且帶動整體銷售營運成長。\r\n十銓表示，今年共有近200家國內優良企業報名這項計畫，該公司能夠脫穎而出獲經濟部國貿局的支持，這是自公司在台股正式上市掛牌後，再度獲得政府高度肯定，十銓表示將持續整合力量及通路資源，發揮產業綜效。\r\n經濟部國際貿易局的「補助業界開發國際市場計畫」，透過評估企業在各國通路多元及創新的行銷手法，提供國內廠商在布局海外通路的過程中的資源，達到提升台灣廠商的出口競爭力。今年的補助計畫共有近200間企業申請，十銓初次參與即獲選，公司表示，將持續針對不同的市場特性搭配應地制宜的推廣模式，穩定帶動營運成長。\r\n十銓科技主要生產自有品牌記憶體模組、各款記憶卡、隨身碟、固態式硬碟、周邊產品系列及工規記憶儲存產品，並於2016年推出T-FORCE電競產品系列，多次拿下國際大獎。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://times.hinet.net/news/22862294": "降雨：氣溫：℃【撰文／莊正賢】 今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況，在所...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://times.hinet.net/news/22864262": "降雨：氣溫：℃【撰文／莊正賢】 今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況，在所...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.cool3c.com/article/153249": "三星在今年推出新一代的迷你行動固態硬碟 Samsung Portable SSD T7 Touch ，造型延續前一代 Samsung Portable SSD T5 的名片大小，除了傳輸性能提升以外，還增加指紋辨識系統提高安全性，並標榜具備跨 Windows PC 、 Mac 與 Android 的便利性，此次也針對這款 Samsung Portable SSD T7 Touch 進行動手玩。▲ T7 Touch 是一款高速外接 SSD 產品▲投影面積甚至比名片還小雖說目前市場上已經有許多大容量的隨身碟產品，不過撇除傳輸性能，由於多半隨身碟直接將連接器與機構整合，要能夠相容跨手機與電腦平台，有時需要透過連接器的轉換器，相較之下便利性就比較差，對有跨裝置進行檔案傳輸的消費者相對之下就沒那麼方便，更不用說一般隨身碟傳輸性能只要破百就已經被列入高速，就傳輸大型檔案的效率仍不夠好。▲採用 USB 3.2 Gen.2 Type-C 介面▲提供 USB Type-A 與 USB Type-C 兩種線材而  Samsung Portable SSD T7 Touch 採用將連接線分離的做法，以基於 USB 3.2 Gen.2 之 Type-C 連接介面搭配隨附的雙頭 USB Type-C 與 USB Type-C 轉 USB Type-A 兩種，除了可維持  Samsung Portable SSD T7 Touch 的薄型，亦可依照搭配設備的介面選擇合適的線材。▲ T7 Touch SSD 整合指紋辨識器 ▲設定指紋加密前也依舊需要先設定密碼此次 Samsung Portable SSD T7 Touch 最大的變動就是加入硬體的指紋辨識機制，只需要電腦內安裝應用程式，或是在 Play Store 下載 app ，即可設定使用密碼與指紋辨識加密，一旦啟用安全加密功能，雖然插到沒有 app 與應用程式的電腦仍可看到資訊，但無法存取檔案內容，加密則是透過 AES 256bit ，確保資料的安全。 指紋可設定最多四組，可作為同一人設定多個手指的指紋，或是在小組共用檔案時供最多四個成員登記，登記的方式與目前三星 Galaxy 手機的指紋辨識方式大同小異，都是透過多次按壓指紋各個位置使設備記下指紋特徵，不過筆者自己的感受是  Samsung Portable SSD T7 Touch 需要按壓較多角度才能完成登記，至於解鎖的速度不慢且也不太會失敗。▲測試數據至於性能部分，帳面規格給出最快 1,050MBps 的規格，筆者使用 AS SSD 、 CrystalDiskMark 與 PCMark 10 的 Data Drive Benchmark 進行測試，得到的測試成績大致上相當接近理論值，不過可看到寫入的性能略遜於讀取一些，但仍在可接受的範圍內，畢竟 USB 介面的變因比起內接來的多，這樣的表現已經是相當優異的。▲搭配三星手機會自動跳出外接儲存管理的通知，但其它品牌可能須搭配第三方儲存管理軟體值得注意的是，畢竟是三星產品，故搭配如 Galaxy Note 10 使用，連接之後即會跳出可傳輸檔案的通知，但對其它品牌的 Android 手機，由於三星提供的 app 僅有加密相關功能，不包括檔案管理，對非三星 Android 手機，則需視情況搭配第三方檔案管理軟體，才能進行手機與  Samsung Portable SSD T7 Touch 之間檔案的管理與傳輸。▲ T7 Touch 較 T5 性能提升，同時亦可透過加密機制與指紋辨識提高資料安全性Samsung Portable SSD T7 Touch 的最高傳輸性能受到 USB 介面的限制影響被限制在 1,000MBps 左右，然而其傳輸性能已經遠超傳統 HDD 介面的外接硬碟與隨身碟產品，亦比起自家的 T5 系列 SSD 有顯著的提升，加上設有可增添資料安全性的加密功能，與能透過機構的指紋辨識器解鎖，以其輕薄小巧的設計，也適合有跨裝置大量檔案相互傳輸需求的消費者。",
    "https://finance.technews.tw/2020/04/06/adata-2020q1-financial-report/": "記憶體模組廠威剛公布 3 月營收，金額達到新台幣 28.58 億元，較 2 月份增加 16.82%， 創近 20 個月單月新高，也較 2019 年同期成長 25.96%。累計，2020 年第 1 季營收達為 71.85 億元，較 2019 年同期成長 12.13%，並較 2019 年第 4 季成長 1%。\n威剛表示，3 月營收續強主因，DRAM 產品及固態硬碟（SSD）銷售於 2020 年第一季呈現逐月上揚為主要動能。DRAM 產品在價量齊揚的推升下，3 月對公司營收貢獻回復到 50% 大關，月占比達 51.76%。而 SSD 銷售穩步升溫，月營收貢獻仍達 31% 的水準。累計，2020 年第一季，DRAM 產品營收比重約 45.5%，SSD 約占 31.2%，隨身碟及記憶卡等 NAND Flash 產品比重則維持在 12.85%。威剛進一步指出，受到新冠病毒疫情影響，全球各大主要經濟體皆陸續出現需求暫延的現象。其中，中國在疫情高峰期過後，需求已於 3 月下旬穩步回溫。歐洲及美加等地則因疫情先後增溫，實體經濟活動暫時出現延滯狀態，以目前的發展態勢推估疫情高點在 4 月、5 月出現後，歐、美等地實體通路需求可望相繼於下半年回溫。另外，因為總體經濟活動受到疫情干擾，體質較弱的民間企業近期可能面臨資金斷鏈問題，威剛在後續接單篩選上也傾向嚴格控管，以健全應收帳款品質。近期受到各大企業及學校紛紛啟動異地備援、在家辦公及遠距學習等因應措施，同時電商、電競及網路串流應用等需求也快速崛起，雲端運算、AI 醫療篩檢診查、大數據監控、遠程辦公和教學、超高清視頻規模日益擴大，帶動新增的 NB、平板、桌上型電腦與伺服器訂單大增，加上中國政策明確指示加速 5G 網路建設部署。因此威剛指出，整體而言，台灣科技廠商仍不畏疫情干擾，積極於全球次世代經濟型態中布局卡位。記憶體應用更在新一波的科技發展中扮演重要的關鍵角色，加上近年全球記憶體大廠產能增幅有限，短線的需求將因疫情影響，歐美市場會出現需求遞延效應，但中長線供應鏈供不應求的走勢仍不易反轉，威剛的營運表現將可望在此波新經濟進化中持續受惠。(首圖來源:威剛)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}