{
    "https://itbrief.co.nz/story/ricoh-debuts-new-range-of-a4-colour-multi-function-devices-for-the-digital-workplace": "Ricoh has unveiled a new range of multi-function devices as it looks to further support smart workspaces for small to medium workgroups. The new range of colour A4 multi-function devices use smart workplace technology to support the digital workplace through in-built scalability, security, and sustainability, Ricoh says. The new range of Ricoh IM C300F and IMC 400F devices are part of Ricoh's Dynamic Workplace Intelligence approach and incorporate printing, scanning, faxing and copying functionality.\"The user-friendly devices are ideally positioned for small to medium workgroups of between 5 to 15 people that require business class image quality in a desktop multi-function printer, as well as low total cost of ownership with an advanced feature set that promotes increased productivity and smart workplaces,\" the company explains.The devices feature fast colour print speeds of up to 40 ppm, scanning speeds of up to 80ipm and are designed to generate up to 10,000 pages each month. They are the first A4 series to feature Ricoh's Always Current Technology platform. The offering enables users to download and install new application functionality, features and upgrades directly to their device as they become available.\"Digital workplaces deploying the new Ricoh devices can scale their capabilities based on their latest needs, while also keeping security features and software completely up to date. There's also instant access to upgrades the moment they hit the market, eliminating the need to purchase new hardware for additional functionality or wait for contracts to expire. Also included is support for the latest mobile printing applications,\" Ricoh says.Key features: \"At the same time, Ricoh service experts can remotely access the devices smart operations panel for fast troubleshooting and perform automatic firmware updates. Our aim is to ensure maximum user productivity at all times to support business continuity and innovation,\" he says. \" We look forward to the positive impact which these new devices will have in the workplace.\" ",
    "http://www.wilmingtonbiz.com/insights/drew_smith/inkjet_devices_-_the_hidden_costs/2688": "In this time of crisis, many employers have deployed workers to work from home. While this can help slow the spread of Covid-19, it also puts workers in a position where they have to make their home into an efficient workspace. Since employees at home no longer have access to the company copiers and printers, they have to rely on their personal printers and scanners to complete their work.\r\n \r\nWhat some may not realize is most inkjet printers can end up costing you far more than you anticipate in the long run due to a variety of factors. Here we will go into detail about the hidden costs of inkjet devices.\r\n \nCheap Hardware. Expensive ink.\r\n \r\nIt is not a secret that the big money maker for ink-jet hardware companies is the ink itself. In 2019, the ink cartridges market was valued at 10.9 Billion U.S. dollars. They make this money by leveraging low up-front costs for hardware and sell low-yield ink cartridges that have to be replaced several times if you are using the device with any regularity.\r\n \r\nComparatively, most toner-based devices provide page yields into the thousands versus ink jet cartridges in the hundreds. Many businesses and people using ink-jet printers will buy bulk packages of ink cartridges to try and save money. Though what we see happen time and time again, is before that ink is used, they have moved on to a new device because the other one broke and could not be fixed or it was “cheaper” to buy a new one. Good luck trying to find that same model that matches those supplies you bought, because the new models have been ushered out and the process you entered into before starts all over again.\r\n \r\nWhen buying inkjet devices, sleek design and features such as wireless printing often draw in users. While these are great features to have, they should be paired with durability and consumables that are long lasting. Many ink-jet devices are built in a way that even paper jams can render them obsolete and put you back in the market for another one.\r\n \nExample of Ink Costs Gone Wild.\r\n \r\nJohn uses excel spreadsheets and will often times print out reports and emails to make handwritten notes on. He goes through a ream of paper a month (500 pages) and about half of what he prints is in color. On average, his print coverage is 20 percent, which compares to the 5% used by manufacturers to tell you how many pages cartridges will provide you.\n\n\n\r\nUsing a 700 page yield, and John’s 20% average print coverage, we can equate that he will use this supply in just about 21 days. Spread that over the course of the year, he would have to purchase around 17 orders of ink to fulfill his one ream of paper a month production. That cost would be approximately $1,776.12 for one year of ink. Not to mention any costs that may come up with having to replace the device due to paper jams or other issues.\n\n\n\nPartnering With An Office Technology Provider.\r\n \r\nWhile not everyone has the same needs, printing without a plan can be an expensive venture bound to accumulate a closet full of unused and outdated ink cartridges. When you truly evaluate your printing procedures and infrastructure you can start to see trends and behaviors that you may not have known existed. In addition, you can craft security protocols and budget restrictions to curb both expenses and unaudited behaviors.\n\r\nAt Copiers Plus, we have monthly plans for color multi-function printers that start as low as $89 a month which includes a maintenance contract along with 250 pages of both color and black & white prints. No longer will you have to worry about buying ink and worrying about hardware issues because your printing environment would be covered by our service team and your supplies auto-shipped to your door, whether you work remote or in an office setting.  \r\n \r\nIf you would like to learn more about how you can transform your printing habits and gain more financial awareness of the costs, we would love to partner with you and provide a custom solution that works for you. You can set an appointment by phone at 800-648-7081 or online here.\r\n \nDrew Smith currently serves as Director of Communications for Copiers Plus. The company specializes in modernizing office equipment and increasing efficiencies in workplace communications throughout the state of North Carolina. To learn more about how Copiers Plus is providing their customers with innovative document solutions and enhanced printing transparency, visit www.copiers-plus.com. Drew would love to hear from you at [email protected].\r\n To bring in more business and to fill facility needs during the current crisis, Filmwerks is now marketing a couple of unique conceptual opt...The residential real estate market, like many industries, feels the negative economic effects of the coronavirus pandemic. But locally, it h...With several local attractions going virtual, being safe at home does not mean being bored at home. There are plenty of options to keep busy...\nThe 2020 WilmingtonBiz: Book on Business is an annual publication showcasing the Wilmington region as a center\r\nof business. \r\n\t\t\t\r\n\t\t\t\tSAJ Media, LLC\r\n\t\t\t\tdba. Greater Wilmington Business Journal / WILMA\r\n\t\t\t\t219 Station Rd. Suite 202\r\n\t\t\t\tWilmington, NC 28405\r\n\t\t\t",
    "https://www.gadgetguy.com.au/canon-home-and-home-office-2020-printer-range/": "The 11 new printers in the Canon Home and Home Office 2020 printer range takes the entire range to 47. Now if that is not niche marketing, then I don’t know what is.The new Canon Home and Home Office 2020 printer range is the first after Canon’s new marketing strategy – ‘Printers You’ll Swear By, Not At’. That includes a range of video help topics called Print Assist and a replacement warranty to ensure minimum downtime.Most of the new printers in the Canon Home and Home Office 2020 printer range are updates to existing models so if you are after a bargain and the model number is ‘similar’ you won’t gain a whole lot of new technology. And after all, printers have been in massive demand as the off-and-on-ramp to the internet. Read our COVID-Convicts Working from Home Tech Guide to see why.Inkjets are cheap to buy and expensive to run. But you have no idea how handy it is to have an MFP (multi-function printer) scanner/fax/copy. We have reviews of printers here.The fax can use the NBN phone port, and it is best for the secure transmission of credit card details etc.The scanner will enable you to print out documents for signing, scribble your ‘John Hancock’, scan and email or fax it back.So, the printer is really the least important part – it’s the on/off-ramp for the internet, not the page cost to print (unless you print a lot) that is important.Note the TS is PIXMA Home series, and all are a flatbed scanner (print, copy, scan) up to 4800x1200DPI. Other standard TS features areUsually, I would tell you to go by page cost, and there the Endurance series wins by a mile. But unless you are printing a lot, then you may never recoup that extra spend. But you do get ADF scanning (document feed and flatbed and duplex print), so Endurance is what I would buy for a long-term investment. And as they are more expensive, they are more likely to be in stock.I have owned a Canon Mobile printer for at least the past ten years, and it has been excellent for the occasional print when you are on the road. But no scanning reduces its appeal a little as a work from home device.The new PIXMA TS series are also mostly out of stock (4 April 2020), but there are some of last year’s models, and you won’t be losing too much tech.Canon Home and Home Office 2020 printer rangeEndurance G7060/7065Mobile TR150PIXMA TS3360/3365PIXMA TS5360/5365PIXMA TS6360/6365PIXMA TS8360Selphy QX10\n\nShow comments\nHide comments\n\n"
}