{
    "https://www.ettoday.net/news/20200423/1698904.htm": "▲蘋果計畫推出搭載自家晶片的Mac電腦。（資料照／達志影像／美聯社）\n記者王致凱／綜合報導蘋果公司正基於下一代iPhone A14晶片，開發自家的三款Mac中央處理器，以減少對英特爾晶片的依賴。消息人士透露，計畫2021年推出搭載自家處理器的Mac電腦，並由台積電負責代工生產新晶片。彭博社引述消息人士說法，蘋果公司預計2021年將發表至少一款採用自家晶片的Mac電腦，而這項代號為「Kalamata」的計畫所研發的晶片不只一種，顯示蘋果有意讓更多Mac產品從現有的英特爾晶片改為搭載自家晶片。據稱，首批Mac處理器將採用八個高性能核心架構，代號Firestorm，以及至少四個內部代號為Icestorm的節能核心。蘋果公司正研發具有12核心以上的Mac晶片。消息人士說，將由負責代工iPhone和iPad處理器台積電負責製造新Mac晶片，同時也將採用5奈米製程，與下一代iPhone和iPad Pro處理器相同。不過，蘋果公司、英特爾和台積電皆拒絕對此發表回應。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※隨著預期的蘋果秋季發表會愈來愈近，有關於iPhone 12（暫稱）系列機款的消息也愈來愈多。《彭博社》記者Mark Gurman日前在直播社群平台Periscope上接受果粉訪談時透露了不少蘋果未來產品規劃，除了進一步證實先前釋出的消息外，也有一些全新的產品資訊。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://hk.appledaily.com/breaking/20200408/7RFJ3LAQ543MLJTTD4FUNBZ7EY/": "",
    "https://udn.com/news/story/7254/4511702%3Ffrom%3Dudn-catelistnews_ch2": "記憶體模組大廠威剛（3260）昨（22）日宣布，旗下電競品牌XPG與全球電腦中央處理器龍頭英特爾合作，推出電競筆記型電腦，搶攻快速崛起的電競筆電市場，衝刺營運。\r\n此次威剛集團與英特爾合作開發的電競筆電，名為「XPG XENIA」，將於台灣、北美、墨西哥三地上市，台灣昨（22）日正式開賣。\r\n威剛近期本業表現亮眼，首季受惠遠距應用、線上購物、遊戲等宅經濟拉貨強勁，加上低價庫存挹注獲利，首季毛利率23.8%，創單季新高，首季稅後純益4.64億元，年增1.93倍，每股純益2.06元，賺贏去年全年，且為近兩年高點。\r\n威剛表示，XPG XENIA電競筆電採用第九代英特爾Core i7處理器，與輝達GeForce RTX 2070 Max-Q/GeForce GTX 1660Ti顯示卡，提供出色且順暢遊戲體驗；鋁鎂合金機身輕巧纖薄且支援WiFi 6與Thunderbolt 3規格，且有32GB的XPG DDR4嚴選顆粒記憶體及1TB的XPG SX8200 Pro M.2 SSD的高規格標配，堪稱目前效能和功能最強的電競筆電之一。\r\nXPG電競長尹世豪表示，XENIA是XPG第一台電競筆電，不管是外觀或內建，都希望能夠成為業內最好的電競筆電設計之一。\r\n英特爾系統產品事業群總經理Joel Christensen表示，這次與威剛合作，開發XPG第一款電競筆記型電腦XENIA。這台筆電搭載了屢獲殊榮的SSD、高效的記憶體以及功能強大的英特爾處理器。\r\nXPG XENIA昨天已在台灣PChome開賣，並由捷元獨家代理提供售前諮商與售後服務。\n\n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200423004447-260410": "全球晶圓代工龍頭台積電公布2020年第一季度財報，合併營收新台幣3106億元，稅後純益約新台幣1169億9000萬元、每股盈餘4.51元，創下同期新高紀錄。供應鏈不時傳出華為砍單消息，加上新冠肺炎疫情衝擊，原本外界預期台積電營運不免受到影響，但在AMD、NVIDIA追單之下，不僅填補華為砍單缺口，甚至在疫情大流行之下業績仍有支撐。據digitimes報導，新冠肺炎疫情衝擊，全球經濟低迷壓抑終端消費需求，加上封城、邊境封鎖等效應下，帶動宅經濟發展，推升PC、線上遊戲與伺服器相關需求，其中，超微(AMD)、輝達(NVIDIA)晶片訂單大增，7奈米、12奈米以及16奈米需求也不斷推升，2大廠下單也讓台積電上半年業績表現亮眼，，今年也有望在疫情肆虐下獲得支撐點。業界也有消息指出，AMD、NVIDIA下半年將推出7奈米製程的新款繪圖處理器，預料將吹起一波PC換機潮。根據台積電年報顯示，受到疫情衝擊，預期高效能運算平台(包括個人電腦、平板電腦、伺服器、基地台、遊戲機等)單位出貨量將呈現中個位數百分比衰退，但隨著持續5G 基地台部署、數據中心人工智慧伺服器需求、新一代遊戲機上市，高效能及高功耗效率的中央處理器、繪圖處理器、網路處理器、人工智慧加速器與相關的特殊應用積體電路等需求不斷提高，將驅使高效能運算平台往更先進製程發展。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cna.com.tw/news/afe/202004210292.aspx": "（中央社記者鍾榮峰台北21日電）晶圓代工龍頭台積電預估，2019年至2024年不含記憶體的半導體業年複合成長率可望達5%，晶圓代工成長將比半導體業更強勁。台積電2019年年報出爐，台積電估計，2019年全球不含記憶體的半導體市場產值約3270億美元，年減2%；其中，晶圓代工業產值約670億美元，較2018年持平。隨著武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情全球大流行，台積電認為將對整體半導體產業供給與需求造成不確定，預期今年不含記憶體的半導體業將持平或微幅下跌。不過，台積電依然看好不含記憶體的半導體業長期發展，預期自2019年至2024年，不含記憶體的半導體業年複合成長率可望達5%。台積電指出，因電子產品採用半導體元件的比率提升，無晶圓廠設計公司持續擴大市占率，整合元件製造商委外製造的比例逐漸增加，及系統廠增加特殊應用元件委外製造等因素，預期晶圓代工成長將比半導體業更強勁。台積電表示，晶圓代工業位居整個半導體產業鏈的上游，表現與主要產品平台的市場狀況息息相關，包含智慧型手機、高效能運算、物聯網、車用電子與消費性電子產品。隨著許多先進國家和中國市場趨近飽和，2019年智慧手機出貨量衰退2%。台積電預期，今年5G商用化開始加速，新的5G智慧手機將縮短整體換機週期，但疫情可能造成換機延後，恐影響智慧手機市場衰退7%至9%。高效能運算平台包括個人電腦、平板電腦、伺服器、基地台與遊戲機等。台積電預期，因疫情影響，今年高效能運算平台單位出貨量也將衰退約5%。不過，5G基地台持續部署，將帶動數據中心人工智慧伺服器需求增長，以及新一代遊戲機上市，台積電表示，這些都需要高效能及高功耗效率的中央處理器、繪圖處理器、網路處理器與人工智慧加速器等。物聯網平台包含智慧穿戴、智慧音箱、與網路監視器等各樣聯網裝置。台積電預期，在藍牙耳機、智慧手錶與智慧音箱持續成長帶動下，今年物聯網裝置單位出貨量可望成長15%。台積電預期，受疫情與整體經濟持續不確定因素影響，今年汽車單位銷售量恐將衰退11%至13%；消費性電子產品出貨量也將持續下滑，僅4K及8K超高解析度電視出貨量可望正成長。（編輯：張良知）1090421",
    "https://money.udn.com/money/story/5710/4500174": "惠普發布一系列新款筆電，包括13與15吋筆電，翻轉螢幕的筆電，以及設計本筆電，分別在5月、6月及8月發售，隨著品牌筆電廠推出新品，加上中國大陸供應鏈恢復正常，可望帶動惠普兩大供應商英業達（2356）與廣達第2季的出貨量。\r\n惠普發布15.4吋觸控螢幕翻轉筆電Envy X360，可以選擇英特爾或AMD的中央處理器，預定5月發售。新款13吋Envy筆電採用英特爾第十代處理器，售價1,000美元起跳，5月發布。Envy 15吋筆電採用英特爾十代處理器，RTX 2060顯示卡，售價1,350美元起跳，6月開始發售。\r\n另外，惠普高階的設計本筆電ZBook，採用英特爾第十代i9處理器，RTX 2080 Super顯示卡，將在8月發布價格與詳細的規格。\r\n英業達3月營收418.9億元，月增140.79% 年減3.4%；第1季營收886.7億元，年減22.8%。英業達預估，第2季筆電與出貨量都將兩位數成長，智慧裝置則是小幅成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7266/4511428": "新冠疫情引爆肥料之亂一個多月，農委會4月15日推出肥料實名預購補助制，主委陳吉仲承諾預購七個工作天沒拿到肥料「我辭職」，今天進一步宣布4月15日、16日共預購超過8000公噸肥料，已全部配送完畢。但肥料預購要提供身分證、地段地號，陳吉仲說，他知道很多農民都在「臭訐譙」很複雜，但只要第一次預購輸入資料，第二次後就變輕鬆。\n\r\n肥料實名預購制度上路後，不少農民抱怨系統容易當機，根本無法預購，且還要提供身分證、地段地號、耕作面積等資料，相當麻煩。陳吉仲說，農糧署為了預購系統兩天開一次會，初期預購系統確實有點卡卡，主因是CPU（電腦中央處理器）空間太小，現在已經加大四倍，從昨天開始預購系統相當順暢，預購數量還達到4千多公噸。\n\r\n農委會統計，4月15日有2676人預購3451.57公噸，已經配送4392.62公噸，4月16日有4179人預購4610.36公噸，已經配送5852.62公噸，這兩天的預購訂單都已經消化完畢如期配送。截至4月21日，已累積2萬597人預購1萬9188公噸，已經配送9772.56公噸。目前配送最多的縣市為台中、彰化、雲林、嘉義，因為正是水稻施用穗肥用量最大的時候。\n\r\n陳吉仲表示，實名預購目的只有一個，「讓每個農民需要的肥料拿得到，若沒有實名制絕對無法做到」，但預購制度工程浩大、非常複雜，農民必須提供姓名、身分證、地段地號、耕作面積、耕種作物、購買肥料品項，對農民是一大負擔。\n\r\n陳吉仲說，但預購麻煩只有第一次，第二次以後系統就會有資料，預購速度將會加快。他知道很多農民都在「臭訐譙」預購很複雜，但以後所有天然災害現金救助、或疫情更嚴重有必要發放現金補助時，就可以藉由這套系統獲得實耕者資料，直接把補助發給實耕者，並進一步推動「農民卡」，結合產銷履歷、溯源等政策。\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    「我坐副駕駛座指路導覽。」導遊張明石說。採訪當天，我們約在台北市中山北路，穿上顯眼橘紅色背心的他，仍職業病上身，開始介紹日治時期「條通（編按：意指巷弄）文化」，當時許多達官顯要匯居此地                  \n                    新冠肺炎疫情嚴峻，目前只要從國外回來，一律須居家檢疫14天，並會透過手機監測隔離者是否有離開簡疫範圍。近日一位自美國來台的民眾，因為手機無法充電而被當地員警關心，沒想到在他告知情況後，沒過多久警察就送來新手機供他使用，令他大讚：「只有台灣才會有這種事。」                  \n                    全聯商品時常有優惠活動，是不少消費者的愛店，有網友提到下午到超市時，看到草蝦、透抽等生鮮推出6折價，讓他興奮共搶下5盒，而文章發出後不少網友也相當羨慕原po的好運氣直言，「搶到海鮮真的超划算」。                  \n                    羅志祥與大陸網紅周揚青愛情長跑9年，周揚青甚至一度被認為有可能成為「豬嫂」，但在今天女方卻突然坦承早和羅志祥分手，甚至爆料羅志祥每到一座城市就和不同女生約砲。對此，性治療師分析羅志祥這類在台上需要展現充滿活力的人，往往下戲後需要尋找...                  \n                    感冒過敏通常會引起鼻塞症狀，但如果這種狀況持續太久一定要趕緊就醫，耳鼻喉科醫師吳昭寬之前曾收治一名男性鼻塞患者，這名病人右邊鼻孔「聞不到」已長達幾十年，他擔心有可能會是癌症，只好到醫院求診，沒想到開刀後的結果讓醫師嚇了一大跳，原來會鼻塞的原因都來自於患者小時候的調皮搗蛋所造成的。                  \n                    美式賣場好市多（Costco）經常不定時推出價格優惠的商品，吸引不少人爭相搶購，其中科克蘭全脂鮮乳是不少消費者的必買清單。不過有網友表示，該款鮮乳未開封保存期限長達七十天，讓他好奇詢問「為什麼COSTCO的牛奶可以保存70天」，貼文一出立刻掀起熱議。                  \n                    台灣人愛喝茶，不過杯子長期使用下來容易殘留茶垢，如果沒有定時清洗容易滋生細菌。就有網友表示，杯子的茶垢不管如何清理，依舊洗不掉，讓他好奇詢問「茶垢到底應該怎麼處理」，貼文一出，釣出專業網友提供小撇步，眾人紛紛直呼「好受用」。                  \n                    全聯福利中心商品應有盡有、價格便宜，是許多小資族及家庭主婦買菜的好地方。一名網友在逛全聯時被一位奶奶拉住問問題，雖然她有點無奈但還是耐心地回答，結帳時原po沒帶實體卡，沒想到那位奶奶竟衝到櫃檯借卡給她，令她很暖心。                  \n                    在家裡同時使用太多電器，就有可能引發跳電。一名網友最近剛搬新家，原本他的冰箱和電腦共用一組插座，但他發現只要冰箱壓縮機運轉一次，電腦螢幕就會黑屏、閃跳一次，就算把冰箱移到另一組插座結果還是一樣，冰箱跟電腦不能共存，讓他直呼「心好累」。                  \n                    南投60歲吳姓女子最近發燒兩天、喉嚨腫痛、吞嚥困難及聲音沙啞，擔心罹患新冠肺炎，趕緊到南投醫院就醫，耳鼻喉科醫師一看喉嚨...                  \n                    喝未經過濾的咖啡恐提升心血管風險？關於咖啡與健康的最新研究指出，咖啡中含有咖啡酚和卡威醇化學物質，這些物質會提高甘油三酸酯水平和LDL膽固醇，容易造成心臟病等危害。                  \n\n\n\n\n\n"
}