{
    "https://www.4gamers.com.tw/news/detail/42501/rainbow-siw-siege-ps4-and-xbox-one-disc-will-work-on-ps5-and-xbox-series-x-": " PS5 和 Xbox Series X 向下相容怎樣玩，第三方廠商 Ubisoft 現在給了一個輪廓。《虹彩六號：圍攻行動》創意總監 Leroy Athanassoff，日前透露 PS4、Xbox One 光碟片可以直接在次世代主機讀取。 顯而易見的《虹彩六號：圍攻行動》能走到第 5 年，Ubisoft 著實費了不少心血，如今面臨家用電視遊戲主機世代交替，自然把玩家社群放在第一優先。 在最近一次的 Ubisoft 官方部落格訪談，Leroy Athanassoff 表示會導入跨世代對戰，也就是 PS4 玩家和 PS5 玩家對戰，Xbox One 與 Xbox Series X 也是如此。 Leroy Athanassoff 直言，向下相容之於《虹彩六號》就是 PS4 和 Xbox One 遊戲片各自放進 PS5、Xbox Series X 讀取的方式。 主要考量在於 Ubisoft 不希望《虹彩六號》現有社群因為主機世代交替而拆分，注意力被分散，包括不希望讓玩家為了換主機再買一片遊戲；換句話說，他們更希望能透過新主機上市，維持現有熱度，吸引更多新進玩家。 向下相容一直是主機世代交替的話題之一，兩家現在僅透露會有向下相容，但還沒有拿出實際辦法。 其中，索尼表態會在 PS5 上市第一天支援百款 PS4 熱門大作，並在接下來陸續支援超過 4,000 款 PS4 遊戲；微軟主要承諾 Xbox Series X 可以相容絕對多數 Xbox 360 遊戲，以及微軟現有的向下相容功能（Xbox 360、第一代 Xbox）。 總之，現在的狀況就是消息很多，但最後還是要看上市實際運作，繼續期待。 \n        Tags:\n            #虹彩六號：圍攻行動\n#虹彩六號系列\n#PS4遊戲\n#XboxOne遊戲\n#Ubisoft\n#次世代主機\n#PS5\n#XboxSeriesX\n\n遊戲資訊\n",
    "https://www.kmdn.gov.tw/1117/1271/1272/317981": "\r\n    金門縣文化局109年獎勵研究金門領域碩、博士論文，即日起至5月31日止接受申請，申請人須備妥申請書、研究論文及相關學位證明文件各一式六份，相關表格可由文化局網站https://cabkc.kinmen.gov.tw/下載。今年部份內容有些改變，諸如送交論文降為十冊，每冊後要附上光碟等，提醒申請人要特別留意。電話（082）323169#210洪小姐。為鼓勵金門學術及相關研究，充實文獻內容，創作金門題材，提高金門領域之學術水準，文化局特訂定「獎勵研究金門領域碩、博士論文暨數位典藏申請要點」。文化局表示，原名稱為「贊助碩博士論文出版印製費申請要點」，依108年審議委員意見修訂為「獎勵研究金門領域碩博士論文暨數位典藏申請要點 」，以因應網路資訊時代響應政府環保無紙化政策，且諸多公共圖書館已不再收存紙本論文集；另外，原本應送交碩博士論文六十冊硬皮精裝本，今年降低為十冊，每冊後附上光碟片及可供編輯電子檔，並提供授權書以便可以公開下載使用，提供更方便論文研究使用，讓研究成果能廣被利用。文化局於收件截止後，邀請學者專家及有關人員組成審查小組進行審查，並由審查會議決定獎助金額，通過評審之申請人，其獎勵金額為博士論文新臺幣貳萬元至貳萬伍仟元（含稅）、碩士論文新臺幣壹萬伍仟元至貳萬元（含稅）。該獎勵需於109年8月31日以前完成實體紙本等相關成品，並檢送申請者受獎勵金額收據交金門縣文化局請款。根據該要點，獎勵項目為以金門之文化、經濟、社會、自然、歷史及鄉土民情等問題之學術研究為範圍。申請獎勵之論文限以中文發表，且未曾接受其他機關社團獎勵者。申請資格為國內經教育部立案之大學或獨立學院或經教育部採認規定之國外大學或獨立學院之近五年內完成碩、博士論文，申請截止日期前已通過論文口試取得學位者。                楊縣長傾聽民意2020/03/16照片數：11",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5099800": "",
    "https://money.udn.com/money/story/5621/4474435": "\r\n口罩國家隊再+1！桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，主要生產巧虎動畫光碟外銷日本，也自產光碟片不織布包裝袋，由於製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，在市府協助之下，取得衛福部食藥署核發的第一類醫療器材證號，3月25日被徵收成為口罩國家隊一員，目前1條產線日產量7萬到10萬片，預估7月增至5條產線、日產量可達50萬片。\n\r\n善存科技公司成為台灣第一線異業自行投資口罩生產許可的廠商，市長鄭文燦今天下午到善存科技公司訪視參觀，肯定善存公司熱心參與防疫工作，充分展現台灣本土企業熱愛、回饋台灣一面。善存也在報備口罩徵收小組後，將近期試產出來的2萬片醫用口罩捐給市府，鄭文燦代表受贈，將統籌運用於轄內緊急醫療與弱勢團體使用。\n\r\n善存科技公司製造中心協理兼廠長王福利說，製作口罩緣起於日本客戶，因客戶有生產巧虎口罩需求，原本都由中國廠商供貨，年初因為疫情，也找上台灣工廠洽談，因此善存過年前即下訂口罩機台，投入口罩生產工作。\n\r\n王福利說，隨著疫情持續向上發展，公司也在取得客戶同意之後，開始全力投入國家使用的醫用口罩生產工作。目前1部機台到位，24小時全天候生產，1天可生產7到10萬片口罩，17日將再有2輛機台到位，至少可提升至20萬片。\n\r\n善存指出，已經成立醫療器材事業，現階段已經取得政府徵收房口罩徵收書，全力生產醫用平面口罩，7月前將有5條醫用平面口罩生產機台，未來將致力多元生產，增設3D口罩、綁帶式外科口罩、鴨嘴型立體口罩等機台，迎合防疫需求。\n\n\n\n桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，由於自產光碟片不織布包裝袋的製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，3月25日被徵收成為口罩國家隊一員，預估7月日產量達50萬片，市長鄭文燦下午訪視。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，由於自產光碟片不織布包裝袋的製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，3月25日被徵收成為口罩國家隊一員，預估7月日產量達50萬片。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，由於自產光碟片不織布包裝袋的製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，3月25日被徵收成為口罩國家隊一員，預估7月日產量達50萬片。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，董事長阮登發（左）捐贈2萬片口罩給市府，市長鄭文燦（右）回贈感謝狀與雞精膠囊。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，郵局定期來徵領口罩。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，預估7月日產量達50萬片，市長鄭文燦下午訪視，替員工加油打氣。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，目前日產量7萬到10萬片。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，郵局定期來徵領口罩。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司為專業預錄式光碟片生產廠商，由於自產光碟片不織布包裝袋的製程設備與口罩類似，董事長阮登發2月初即指示增加產線製作醫用口罩，3月25日被徵收成為口罩國家隊一員，預估7月日產量達50萬片，市長鄭文燦下午訪視。記者張裕珍／攝影facebook桃園市龜山工業區善存科技公司被徵收成為口罩國家隊一員，董事長阮登發（左）捐贈2萬片口罩給市府，市長鄭文燦（右）回贈感謝狀與雞精膠囊。記者張裕珍／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7241/4476646%3Ffrom%3Dudn-ch1_breaknews-1-cate6-news": "中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢測設備」，能在12分鐘內快速完成檢測，且準確率高達九成，預計5月取得歐盟認證。堪稱當前最快、最準的快篩技術。\n\r\n科技部今日稍早舉行說明會，由柏勝生技（BluSense Diagnostics）董事長博斯科（Filippo Bosco）與執行副總孫偉芸發表成果，此次由柏勝開發出的快篩檢測設備，是由台灣與丹麥技術合作，於今年3月初已完成新冠肺炎血清檢測碟片開發，並在中壢天晟醫院協助下，持續優化檢測系統。\n\r\n科技部表示，柏勝上周於丹麥第二大醫院Hvidovre hospital執行初步的臨床驗證，靈敏度高達90%，此結果令當地醫生十分振奮，下周在義大利醫院將完成更大量的臨床驗證。\n\r\n據了解，柏勝的主要投資人除了創辦人暨董事長博斯科外，關鍵資金與技術來自中鋼旗下的生技投資公司台安生技，與林百里主導的廣達旗下廣明光電，而廣明的藍光讀取與相關的硬體製備技術，則扮演關鍵角色。\n\r\n柏勝生技成立於2014年，是科技部萌芽計畫衍生新創公司，該公司生化研發基地座落於丹麥哥本哈根，而軟硬體研發中心與設備生產則位於台灣桃園。\n\r\n科技部表示，柏勝擁有國際團隊，並結合台灣IT產業優勢，以藍光光碟機為基礎，設計開發可攜式醫療檢測平台BluBox，並搭配微流道生物檢測碟片ViroTrack，攜帶與操作均十分便利，適合於機場、港口等第一線防疫場所使用。期待能協助一些檢測量能比較不足的國家或地區，做為快速篩檢工具。\n\r\n最重要的是，用一滴血12分鐘得到結果，減低醫檢實驗室沉重負擔。柏勝生技克服現有檢測系統困境，發展出兼具高準確性、攜帶方便與操作簡易之產品。僅需受測者一滴血液檢體（30 ul），毋須進行離心等前處理，12分鐘即可取得定量且高靈敏度與專一性之檢測結果。\n\r\n柏勝指出，IgM是感染初期出現的抗體，可用於疑似病例之早期篩檢；IgG則於感染中後期出現，可了解患者處於恢復期或是否曾被感染。柏勝在臨床上同時檢測IgM/IgG，可動態瞭解患者處於何種感染階段。\n\r\n另外，柏勝生技的新冠快篩試劑，能針對「社區回溯與檢測疑似無症狀患者」，還有「確認病患是否已無傳染力，符合出院標準」。\n\r\n目前針對新冠病毒為主要檢測方式，是以RT-PCR為主要檢測方法，該檢測需專業人員操作且4小時方能取得結果，有時需重複檢驗，因此造成醫檢實驗室沉重負擔。\n\r\n柏勝生技快速且準確的檢測技術可協助執行大量社區回溯、診斷出無症狀患者與篩檢旅遊史人員，大幅減低醫檢人員的壓力。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    林裕欽創辦的Dcard，是台灣年輕人交友社群的第一把交椅，也是備受矚目的台灣原生社群網站，就連總統蔡英文也是「卡友」。                  \n                    除了極紫外光（EUV）微影、3D封裝，台積電還有哪些延續「摩爾定律」的絕招？看一個登上《自然》的材料研發成果，如何替台積電取得三奈米製程的發展優勢。                  \n                    HMI（人機介面）是製造現場中人與機台的主要溝通介面。最早的HMI是簡單的按鍵，簡單控制設備的啟動與停止，隨著機台功能漸趨複雜，觸控式的HMI逐漸出現在產線中，時至今日，各類精密機台上的HMI已是按鍵、鍵盤、觸控面板共存。                  \n                    在巴掌大的智慧型手機裡，有什麼零件能夠塞進多達800個？而且，不只一般汽車需要數千個它，拆開一輛電動車，甚至可點檢出數萬個？                  \n                    記憶體屬於半導體產業，在電子產品中的功能是存取、讀取和記憶資料。記憶體有SRAM、SDRAM、DDR3、DDR4、NOR Flash和NAND Flash，種類相當多。                  \n                    居家辦公、遠距教學、宅家娛樂…等需求迸發，全球資料中心IP流量直竄，雲端服務公司大擴資本支出，加上英特爾、AMD平台將推出，伺服器正迎來一波龐大的換機潮。                  \n                    因封城影響，蘋果原定春季推出的平價新機因而遞延。近日終於出現好消息，表示SE2有機會趕在四月下旬亮相，利多消息也帶動蘋概股蓄勢待發。                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200407004715-260405": "口罩國家隊再添生力軍！光碟壓製廠善存科技公司，因包裝光碟片使用不織布包裝袋，疫情爆發後自行研發並投資設備和潔淨室，順利產出醫用口罩，並通過檢測，甫加入徵收行列，日產7萬片，7日將試產時製造的2萬片口罩贈送給桃市府，為防疫盡一份心力。善存科技公司協理王福利說，善存2000年成立、專職預錄式光碟片生產，是日本巧連智的生產商，9成產品都外銷日本，年前因巧連智公司想將大陸生產的「巧虎口罩」委由善存代工，1月即下單機台，年後遇到疫情，公司開始投入研發，順利取得食藥署核發第一類醫療器材證號，25日衛福部發文徵收，正式成為口罩國家隊的一員。王福利說，如今1台機器日產7萬片，4月17日會再進2台機器，5月底可達5台、產能提高到35萬片，坦言疫情讓出口幾乎暫緩，人力全轉到口罩生產線，24小時開工。他也提到，善存不甘於只做醫用口罩，8月更將投入生產台灣欠缺的綁帶式外科手術口罩、3D立體口罩和鴨嘴形N95口罩，最高產能達65萬片醫用口罩，將成立醫療生產事業部，為台灣增加防疫動能。善存感謝桃園市政府協助通過檢測、取得原料，在報備口罩徵收小組後，7日由董事長阮登發將試產的2萬片口罩贈送給桃園市政府，代表接受的桃園市長鄭文燦允諾將分配給醫療院所及社福機構運用，他也讚善存科技是台灣首家異業自行投資口罩生產相關設備的企業，祝福未來8條口罩生產線皆能順利完成配置，協助口罩國家隊繼續推高產能。鄭文燦提到，政府考量目前國內口罩產能有剩餘，進一步捐贈給其他有需要的國家，獲得國際社會極大的迴響及信任，也代表台灣可以照顧自己、也能為世界貢獻心力，強調台灣防疫的成功全賴政府、企業及人民通力合作，成為全球防疫的典範，這項成就不僅提高國人的自信，也提高對國家的認同感、以及台灣在國際舞台的能見度，他感謝所有參與國家防疫隊的企業夥伴，希望未來大家繼續努力，抗疫成功。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200409000011-260410": "中環在2月底的1則重訊，才被人發現已默默躍升為台南企業第一大股東。中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。2月26日傍晚，光碟片大廠中環發布公告，2019年4月1日至2020年2月26日，中環以每單位27.20元，總計以約3.02億元，取得台南企業7.388%股權。然而，事實上根據統計，截至2月24日，中環及子公司中嘉國際投資總計已持有台南企業高達12.33%股權，已成為台南企業最大股東。攤開台南企業的前10大股東與董事會名單，董事長楊青峰及兩位姊姊、3位妹妹，歷年來就僅有2姊楊麗容從未列名其中，巧的是楊麗容正是中環董事長翁明顯的夫人。手足翻臉？ 2姊突然冒出頭如今，中環卻花了約1年的時間，以自有資金從集中市場取得台南企業的股權，還買到成為第一大股東。據消息人士透露，這背後可能牽涉的是家族內訌，甚至可能導致經營權之爭。楊青峰有兩位姊姊、3位妹妹，大姊楊乃蕙在台南企業是大股東保羅投資法人代表監察人，兒子蘇炯忠是信望愛投資法人代表董事。大妹楊惠馨的夫婿吳道昌是台南企業總經理暨大股東良道投資法人代表董事，也是公司老臣。2妹楊媖媖、3妹楊富琴，也分別是大股東恬美投資和日富投資的法人代表董事。董事會中，還有楊青峰的夫人王芳瓊是景達開發和大股東景宗投資負責人，也擔任董事，使台南企業成為台股裡典型的家族企業代表。儘管從財報來看，台南企業經營績效並非特別突出，卻因為每年都會配出現金股利，成為不少企業的投資標的，如近期成衣廠光隆也出手，買下台南企業約5%股權。此外，隨著成衣代工廠經營面臨市場嚴峻挑戰，策略結盟或收購成為必然之路，如興采收購聚紡就是經典案例。但是，中環出手成為台南企業最大股東，還是令市場忍不住質疑跨度實在太大。但市場傳出台南企業這一次的股權變化，據悉是大姊楊乃蕙與大妹楊惠馨有意進行改革，但2妹楊媖媖與3妹楊富琴卻是保守派，兩組人馬因而意見分歧，使得原本不是台南企業前10大股東，也不是董事會成員的2姊楊麗容，開始透過夫婿公司出手買進台南企業股票，並於今年董事會改選中為立場表態。劍指經營權？ 中環說沒規畫《財訊》向中環詢問，中環持有台南企業最高股權的意義是否有意爭取董事會席次？若無涉及爭取台南企業的經營權或董事席次，那麼台南企業真的是1筆好投資嗎？對此，中環回應，集團投資台南企業為一般財務投資，並表示近年因運動風潮帶動機能運動服飾需求，傳統紡織業已轉型為生產機能性織品及中高價位之成衣，市場的需求穩定發展。更強調，中環投資台南企業，「著重其成立近60年，獲利穩健且每年固定配發股利，屬於投資組合中相對穩定的部位。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://magazine.chinatimes.com/wealth/20200402001841-300205": "中環在2月底的1則重訊，才被人發現已默默躍升為台南企業第一大股東。中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。2月26日傍晚，光碟片大廠中環發布公告，2019年4月1日至2020年2月26日，中環以每單位27.20元，總計以約3.02億元，取得台南企業7.388%股權。然而，事實上根據統計，截至2月24日，中環及子公司中嘉國際投資總計已持有台南企業高達12.33%股權，已成為台南企業最大股東。攤開台南企業的前10大股東與董事會名單，董事長楊青峰及兩位姊姊、3位妹妹，歷年來就僅有2姊楊麗容從未列名其中，巧的是楊麗容正是中環董事長翁明顯的夫人。手足翻臉？ 2姊突然冒出頭如今，中環卻花了約1年的時間，以自有資金從集中市場取得台南企業的股權，還買到成為第一大股東。據消息人士透露，這背後可能牽涉的是家族內訌，甚至可能導致經營權之爭。楊青峰有兩位姊姊、3位妹妹，大姊楊乃蕙在台南企業是大股東保羅投資法人代表監察人，兒子蘇炯忠是信望愛投資法人代表董事。大妹楊惠馨的夫婿吳道昌是台南企業總經理暨大股東良道投資法人代表董事，也是公司老臣。2妹楊媖媖、3妹楊富琴，也分別是大股東恬美投資和日富投資的法人代表董事。董事會中，還有楊青峰的夫人王芳瓊是景達開發和大股東景宗投資負責人，也擔任董事，使台南企業成為台股裡典型的家族企業代表。儘管從財報來看，台南企業經營績效並非特別突出，卻因為每年都會配出現金股利，成為不少企業的投資標的，如近期成衣廠光隆也出手，買下台南企業約5%股權。此外，隨著成衣代工廠經營面臨市場嚴峻挑戰，策略結盟或收購成為必然之路，如興采收購聚紡就是經典案例。但是，中環出手成為台南企業最大股東，還是令市場忍不住質疑跨度實在太大。但市場傳出台南企業這一次的股權變化，據悉是大姊楊乃蕙與大妹楊惠馨有意進行改革，但2妹楊媖媖與3妹楊富琴卻是保守派，兩組人馬因而意見分歧，使得原本不是台南企業前10大股東，也不是董事會成員的2姊楊麗容，開始透過夫婿公司出手買進台南企業股票，並於今年董事會改選中為立場表態。劍指經營權？ 中環說沒規畫《財訊》向中環詢問，中環持有台南企業最高股權的意義是否有意爭取董事會席次？若無涉及爭取台南企業的經營權或董事席次，那麼台南企業真的是1筆好投資嗎？對此，中環回應，集團投資台南企業為一般財務投資，並表示近年因運動風潮帶動機能運動服飾需求，傳統紡織業已轉型為生產機能性織品及中高價位之成衣，市場的需求穩定發展。更強調，中環投資台南企業，「著重其成立近60年，獲利穩健且每年固定配發股利，屬於投資組合中相對穩定的部位。」",
    "https://money.udn.com/money/story/5710/4472251": "光碟片廠中環（2323）昨（6）日發布重訊指出，有媒體報導該公司投資台南企業，是要爭取台南企業經營權，並非事實。中環強調，相關投資僅是集團一般財務性投資，並非爭取經營權。\r\n中環日前公告，從去年4月至今年2月，以每股約27.2元，取得台南企業股票1.1萬張，總投資額為3億元，持股比例為7.3%，取得或處分具體目的為投資組合需要。據統計，中環及子公司中嘉國際投資總計已持有台南企業約12.33%股權。\r\n面對外界提及中環投資台南企業，劍指經營權，中環強調，台南企業2019年度每股淨值為26.14元，屬於穩健投資標的。中環集團投資台南企業，為一般財務性投資，非爭取經營權。\r\n中環強調，根據該公司2019年合併財報，流動比率353%、負債比率23%，財務狀況穩健，營運資金充足，董事會已通過去年度每股配發0.2元現金股利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/12662/4471788": "三十年前買房時，屋旁有塊三角形畸零地，建商告訴我們那是大樓公有地，使用權歸一樓住戶。砌道圍牆，找鐵工加蓋屋頂裝上鐵捲門，因陽光可滲透進來，成為最佳曬衣場兼儲藏室。\r\n日子相安無事過去，但最近屋頂出現漏水，支撐捲門的鐵柱與地面交接處因受潮逐漸鏽蝕，安全起見需要整修。正好隔壁三樓獨門戶打算拆建大樓，我們順勢商借拆後的空地，換修屋頂和鐵柱，而原本擺放的物品得暫時搬移。\r\n假日夫妻倆動手盤查櫃子，這才發現惜物的老公居然和我玩起「我丟他撿」的遊戲，把多年來被我丟棄的物品，趁我沒注意全撿回來當寶似地收在櫃子裡，著實讓我看傻了眼。\r\n還在上班時，每逢歲末學校照例舉辦年終抽獎活動，我最喜歡抽到獎金，可自由支配，缺什麼補什麼；最傷腦筋的是抽到咖啡壺或泡茶具，平時我不喝咖啡也不品茶，喝咖啡會失眠，茶讓我感覺胃不舒服，溫開水是我生津解渴的最佳飲料，已陪伴我大半輩子了。\r\n若是抽到咖啡壺，我會當場送給熱愛咖啡的同事，她高興我輕鬆，這壺有了妥善去處發揮功能；抽到茶具組立馬轉送喜歡泡茶的同事，他喜不自勝我也如釋重負。後來同事們知道我的好惡，有需要者會事先找我預約，抽到了就易主，兩全其美。\r\n眼前意外出現漏網的兩組茶具，木製茶壺把手已腐壞斷裂，不堪使用，加上成套的十二只小茶杯變成不知如何發落的雞肋，可真是留來留去留成愁。老公本沒有泡茶習慣，近年因心血管毛病也改喝白開水，所以我嚴正警告他，這回整理絕不妥協，該捨的就送人，別再我丟你撿，東西留著不用放到壞掉，才是暴殄天物。\r\n清出的過期雜誌、光碟片、失去保溫功能的保溫瓶、缺角碗盤器皿、兒子國中高中校服各兩套（兒子沒有弟妹，不知老公打算留給誰）和掛飾等全都裝箱打包，我要盯著它們一一送到該去的地方物盡其用。\r\n接下來我得好好革新老公的觀念，房子是給人住的家，千萬別囤積成大型儲藏室。\n                    冬春交替時分，氣溫涼暖參半，忽冷忽熱，如生活一樣喜怒無常，但影響心情的不僅僅是多變的體感溫度，人們也會將情緒交付於一些音樂、幾部電影，又或是某個節日，好似只要與自己的心理狀態產生共鳴，那便是一個良善又極具意義的寄託。                  \n                    日本作家東野圭吾寫了他的解憂雜貨店，我也想寫下我的。                  \n                    年紀尾數每逢零或五之際，總想特別做些改變。\r\n跨過三字頭中線後，即將奔四的我格外思變，彷彿不做些什麼就是對不起自己。\r\n在新歲數來臨之前，為了答覆生日蛋糕上那個被吹熄的問號，我終於決定實現懸宕多年的想                  \n                    「再怎麼教妳都不會，改回傳統手機啦！」、「反正妳只有打電話接電話，又沒要上網，幹嘛要用智慧型手機？」被「諮詢」到不耐煩的弟弟總會這樣回媽媽。氣極時甚至會遷怒於我：「都是妳啦！幹嘛要給媽媽換智慧型手機，                  \n                    「妳兒子以前應該是個弓箭手。」我望著兒子熟睡的姿勢對老婆說。「臨床」觀察數月，已習慣雙手引箭拉弓、雙腳準備跨步向前的姿勢是兒子熟睡時的奇特景象，但弓箭欲射向何處卻無人知曉。\r\n「哄睡」為新生兒照護的難                  \n                    我學過幾年鋼琴，但基本上能力已歸零，這其中有許多的原因，我沒有太多的興趣，而母親催促著我學琴可能是想彌補自己小時候的遺憾；動機不足外，這門需要時間苦練的功課，也不對無法吃苦的我的味。\r\n歷經幾任鋼琴老                  \n                    因為不喜歡刷鍋子，我對不沾鍋是情有獨鍾。覺得此物對主婦來說是最佳幫手，堪稱股肱。於是，不管是逛賣場、百貨公司或看電視購物台，不沾鍋總能牢牢抓住我的目光，平素花錢一向謹慎的我理智線即刻斷裂。\r\n每當我手                  \n                    拜讀3月11日作者微笑哥的〈重新飄在家裡的鄉音〉，也想聊聊我家的語言環境。                  \n                    「醫生，這次出院我要好好嗑幾個大雞腿便當！」                  \n                    拜讀3月6日作者黃珠玉的〈使君子〉，潛伏內心深處的思念如海嘯席捲而來，縱使是遙遠的童年記憶，依舊清晰如昨。                  \n                    心血來潮上三樓找書，在房間轉角處，又見到那四個手牽手的紅色火柴人，顏色已褪，但當日的情景仍歷歷在目。\r\n我的一雙兒女在念幼稚園之前，當我和先生出門上班後，雖然有爺爺奶奶在家，但多半是姊弟相伴，隨意讀書                  \n                    決定要懷孕的時候，我就打定主意要找助產師為自己接生。因為讀大學時曾上過台大社會系吳嘉苓教授的醫療社會學課程，碰觸到生產過度醫療化的議題，也很羨慕荷蘭、英國等歐洲國家慣用助產師的生產文化，所以當我知道台                  \n\n\n\n\n\n"
}