{
    "https://news.xfastest.com/review/review-08/79147/inwin-c200-review/": "相較於當前市場上，主流的機殼設計幾乎以整面透側玻璃與隱藏於下方 PSU 與硬碟架分艙的做法為主，在 3.5 吋硬碟槽位的數量幾乎也都在 2 個左右。對於一般的用戶來說，2 個 3.5 吋的硬碟槽數量實屬足夠，但對於創作者而言，由於會使用到大量的儲存空間，因此整體來說實在是有所不足。為此 InWin 推出了 C200 機殼，擁有高達 6 個 3.5 吋硬碟槽，並且在前面板上具備 USB 3.2 Gen 2 Type-C 的插槽，相較於普通的 Gen 1 而言，理論速度直接翻倍至 10 Gbps，讓創作者在傳輸檔案時更不受頻寬的瓶頸所限制。產品規格一覽 : 型號：InWin C200 尺寸 (長x寬x高)：470 x 230 x 518.5 mm 淨重：7.6 Kg 主機板相容性：E-ATX、ATX、Micro-ATX、Mini-ITX PCIe 擴充槽：7+2 硬碟與儲存槽：2 x 2.5″、6 x 3.5″、2 x 5.25″ 前 I/O 面板：USB 3.2 Gen1 x 2、USB 3.2 Gen2 Type-C x 1、AUDIO x1、MIC x 1 預裝風扇：無 可安裝風扇位置：後方 1 x 120mm 、前方 2 x 120 or 140 mm、上方 2 x 120mm (前方的位置可能會與 5.25″ 設備干涉) CPU 散熱器高度：< 166mm 顯示卡長度：< 400mm、< 450mm (移除硬碟槽) 電源供應器長度：下置 < 220mm 低調沉穩外觀、符合創作者的風格典範在外觀方面，不同於市面上不少主打電電競玩家的機殼，大多採用較為誇張的設計，InWin C200 採用了低調且奢華的風格，前面板表面透過拉絲與咬花處理的工藝，再加上斜式散熱切孔，使得整體機殼創造相當優質的品質與設計風格。 外包裝部分，採用開口式設計的大紙箱，並標明產品特色與規格參數。 ↑ 外包裝一覽。 內部包裝也是採用固定八個角的保麗龍，取出方便又簡單。 ↑ 內部包裝。 配件方面，包含基本的組裝螺絲與束帶，組裝說明書採用 QR Code 的方式，供玩家自行下載。 ↑ 機殼配件。 外觀部分，體積上整體而言屬於偏大的機殼，畢竟除了要容納足夠長度的顯卡以外，還有一旁的3.5 吋硬碟架空間也是考慮的因素，在側板方面不採用現今主流的透側側板，而是改採黑化的設計，完全可以說是主要以實用性為導向。 ↑ InWin C200 外觀一覽，兩面都採用非透側側板，側板皆採手轉螺絲固定。 首先先看到前面板的部分，前面板在上半部的部分採用細咬花處理，下半部則是拉絲工藝，右下角 InWin 的標誌則是採用鏡面外觀。搭載兩個在現今算是十分少見的 5.25 吋外露槽位，能夠讓創作者安裝光碟機或是改為硬碟快抽盒的設計。 ↑ 機殼前面板。 ↑ 鏡面 InWin 標誌特寫。 I/O、機殼開關位於前面板靠右側的地方，設計理念為放置在桌子上方靠左之處，方便用戶拔插前 I/O 設備。前 I/O 除了基本的 Type-A 型的兩個 USB 3.2 Gen1 以外，還有一個目前多數僅有高階主機板會搭載的 USB 3.2 Gen2 Type-C 插槽，玩家們在選購搭配的主機板時建議注意一下是否具備該規格。 ↑ 機殼前 I/O 與電源鍵特寫。 機殼後方，在 PCI-E 插槽的數量除了基本 ATX 的 7 個以外，還有額外 2 個垂直的設計。 ↑ 機殼後方一覽與 PCI-E 擋板特寫，下方還有一張 Made In Taiwan 的標籤，在現今台灣製造的機殼幾乎十分罕見的情況下，InWin C200 可以說是相當少見的 MIT 機殼。 機殼頂部，上蓋採用可拆卸設計，以整齊的斜紋開孔的設計，讓機殼上方一樣保有一定的散熱能力，也呼應了前面板的美術設計與功能性。 ↑ 機殼頂部一覽，上方蓋板拆下後即可見到兩個圓形的風扇位。 底部的部分，除了墊高設計以外，下方更是採用了整片式的濾網，並且開滿了蜂巢狀的孔洞，濾網可從左側抽出，兼顧散熱與清潔的容易度。 ↑ 底部一覽，兩個墊高用的部件採用直接貫通整個橫條的設計，濾網亦可輕鬆抽離。 InWin C200 內部架構 : 實用、簡潔的設計內部架構方面，C200 採用與主流機殼相近的雙分艙設計，下方分艙為 PSU 與兩個 3.5 吋硬碟架的位置，除此之外上分艙的右邊還有 5.25 吋與 4 個 3.5 吋的位置，整體而言的內部架構可以說是結合了傳統與當今主流的設計。 ↑ 內部架構一覽。 ↑ 下分艙的部分除了在電源的位置有開孔以外，分艙蓋板上方也有硬碟架與一個 2.5 吋硬碟的位置。 我們針對機殼內部的空間作出實際量測，以呈現具體的數值給各位讀者看。 ↑ 機殼內部空間量測 : 主機板至旁邊出線孔的寬度約 265mm、上方至主機板邊緣 33mm、機殼深度 174mm。 機殼右側空間，左下角還有一個 3.5 吋硬碟架，主機板背面的部分也留有兩個 2.5 吋硬碟架的位置。官方建議安裝的電源供應器為小於 216mm。此外，在這裡還可以看到留有固定束帶用的孔洞，可用以固定相關線材，以及側板也有針對從正面安裝進去的硬碟電源、SATA 的位置開孔。 ↑ 機殼右側空間。 ↑ 左下角 3.5 吋硬碟架與背面 2.5 吋硬碟架特寫。 ↑ 對應正面硬碟架的位置皆有開孔，從正面裝入硬碟後即可直接透過該開孔連接 SATA 線與電源線材。 硬碟實際安裝，兩邊的硬碟架的設計並不一樣，確保連接線材的位置能夠對應到其開孔。 ↑ 2.5 吋與 3.5 吋實際裝上硬碟架實際示意圖。 ↑ 推入即可完成安裝。 硬碟架的部分也可以拆卸，只要將四周的螺絲卸下後即可拔除，如果要安裝特長顯卡或是水冷水塔等配備可以藉由拆卸來獲得空間。 ↑ 拆卸硬碟架後狀態一覽。 相關長度、寬度，實際量測可容納的電源大小約 270mm，側邊量測理線槽寬度約為 25 mm。 ↑ 實際量測一覽。 前方蓋板拆卸的方式可以說是相當簡單，將左右卡榫逐一壓下即可拔開，拆卸前面板不必再 “大力出奇蹟”，此外前面安裝風扇的鎖點位置是設計在濾網那一塊板子上。 ↑ 將卡榫全部壓下即可輕鬆拔開前蓋板。 ↑ 拆卸後前方狀態與風扇安裝位置一覽。 安裝 5.25 吋的設備僅需要將前面板的蓋板拆下並從前方推入，即可完成安裝。 ↑ 5.25 吋設備安裝一覽，另外上方靠前的風扇槽位有可能會與 5.25 吋設備干涉到，若要在上方安裝冷排可能需要先衡量干涉的情況。 機殼前方連接線，包含 USB 3.2 Gen 1 19 Pin、USB 3.2 Gen 2 Type-C、開機、PWR LED 指示燈連接線、音源線。此外與其於機殼較不同的是，PWR LED 同時具備 2 Pin 和 3 Pin 的設計，以直接對應不同廠牌主機板的定義。 ↑ 前面板連接線材一覽。 InWin C200 實際裝機展示前述我們仔細介紹了 InWin C200 這個機殼的外觀與內部構造，接著我們實際將手上的零組件安裝上去並點亮，讓各位玩家們能夠得知實際開機時的整體效果與安裝組件後內部空間的情況。 由於 InWin C200 本身並未附有系統風扇，因此我們自行添加了三枚 InWin Jupiter AJ120，前面一枚後方兩枚。 ↑ 實際裝機完成一覽。 雖然 InWin C200 並沒有透側設計，但安裝 RGB 風扇後，燈效仍然可以從前方與上方的洞孔透出。 ↑ 透出的燈效情況。 InWin C200 心得結論 : 足量硬碟槽、前 U3 G2，最適合創作者的選擇InWin C200 在各方面都有著相當不錯的設計，對於創作者會需要使用到的多硬碟槽、前置 USB 3.2 Gen 2 插槽等等的功能皆具備，完全就是為了創作者而生的機殼。當然，縱使您不是創作者，InWin C200 一樣也是一個相當好的裝機選擇，沉穩的外觀設計、優良的做工品質，並且採用了非透側的側板設計，對於不喜歡現今主流的透側機殼設計的玩家來說，InWin C200 更是個目前市面上少數非透側的中高階機殼好名單。無論您是創作者還是一般電競玩家，相信 InWin C200 絕對是一款適合你的機殼好選擇。  Remember Me Lost your password?",
    "https://money.udn.com/money/story/5612/4493266": "匯鑽科受惠硬碟產業供應鏈遷移至泰國，順利攻進全球第1大硬碟廠電鍍訂單，匯鑽科表示，新客戶加上美系手機廠將全系列導入新規格接頭，將為今年營運帶來顯著動能。\n匯鑽科表示，拿下全球最大硬碟讀取臂廠電鍍訂單後，客戶群囊括全球前2大廠，今年受到新客戶加入，加上疫情影響，雲端資料需求大增，企業級伺服器訂單強勁，帶動硬碟電鍍需求訂單激增，有機會推動今年硬碟相關營運翻倍成長。\n匯鑽科指出，受惠雲端需求強勁帶動，硬碟出貨成長，加上美系手機充電線珍珠鍍鎳帶動3月營收衝上新台幣9305萬元，月增141.75%，年增72.85%，創下1年半新高，儘管第2季為產業淡季，目前看來營運仍淡季不淡，營運可維持在相對高檔。\n匯鑽科表示，今年整體營運將見到強勁動能，除了硬碟機事業部順利攻下全球第1大客戶外，美系手機客戶導入18瓦Type-C快充接頭的比例增加，將擴大訂單份額。其中硬碟事業部相關訂單能見度已到年底，將大幅拉升泰國廠稼動率，為泰國廠帶來規模經濟效益。\n此外，該美系客戶後續USB-C接頭或插頭電鍍件的應用將逐步擴大至其他新產品，包括TWS（真無線藍牙耳機）、筆電、平板電腦、智慧音箱、桌上型電腦等，可望成為匯鑽科未來新動能之一。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.ithome.com.tw/review/136613": "聯想去年9月推出13吋L系列入門級商用筆電，今年第二季將會上市，同時，也將發布14吋與15吋的機型去年8月底，聯想翻新了ThinkPad系列筆電的規格，包含X1 Carbon第7代、X1 Yoga第4代、X390、T490，都開始提供英特爾第10代Core處理器的搭配方式，而在無線網路的部份，也有Wi-Fi 6的選項（X1 Yoga第4代目前尚未提供Wi-Fi 6），同時，這系列也增設了L13 和L13 Yoga等兩款機型，針對入門級商用筆電的應用需求。到了今年2月，ThinkPad繼續擴充產品陣容，例如，T系列增加了T14、T14s、T15，X系列有X13、X13 Yoga，而L系列則是L14、L15，根據聯想3月在臺灣發出的新聞稿，上述這些產品，包含ThinkPad L13、ThinkPad L13 Yoga，將於第二季上市。單就L13 和L13 Yoga這兩款機型而言，特色在於結合企業等級的效能與可攜性，提供價格實惠的產品包裝。以機身重量來看，這兩款新筆電分別為1.38公斤、1.44公斤，與前代機型ThinkPad 13差不多（1.44公斤），薄度少了一些（1.76公分 vs. 1.91公分），三款產品的螢幕都是13.3吋，但L13 和L13 Yoga的亮度較高（250 nits、300 nits），而且額外提供多點觸控式螢幕的搭配選擇。若以電池續航力來看，ThinkPad 13可支撐11.6小時（第二代可達到14.56小時），電池容量是42瓦時，搭配45瓦的直流變壓器。而新上市的ThinkPad L13可支撐14.1小時，ThinkPad L13 Yoga是12.23小時，電池容量都是46瓦時，且透過USB-C轉接線充電（可選擇45瓦或65瓦快充）。在記憶體的配置上，這三款筆電的最大容量都是16GB（ThinkPad 13第二代可安裝到32GB），但支援時脈不同（13為2133 MHz，L13和L13 Yoga為2666 MHz），就擴充性而言，13提供2個插槽，L13和L13 Yoga都是固定在主機板上。從硬碟儲存的部份來看，ThinkPad 13搭配M.2外形的SATA SSD（13第二代也可改用PCIe SSD），L13 和L13 Yoga均搭配M.2外形的PCIe SSD。關於無線網路規格，這些13吋筆電都支援802.11ac，不過，今年5月以後，ThinkPad L13 和L13 Yoga將正式提供802.11ax（Wi-Fi 6）的支援，屆時搭配的是英特爾的Wi-Fi 6 AX201，短距離裝置連接的部份，也將支援藍牙5.0（13支援藍牙4.0、4.1）在安全性方面，ThinkPad 13和13第二代分別搭配獨立的TPM 1.2或2.0晶片，L13 和L13 Yoga則有兩種作法：在晶片組整合TPM 2.0韌體，或是搭配獨立的TPM 2.0晶片。除此之外，ThinkPad L13和L13 Yoga也支援聯想發展的ThinkShield安全整合平臺，而具備多種防護機制，像是搭配微軟Windows Hello身分驗證機制而成的多因素認證，以及整合在機體的網路視訊攝影機遮蓋ThinkShutter，以及指紋辨識裝置、臉部辨識裝置。這當中結合了多家廠商的技術，像是微軟Windows 10的Windows Hello、Windows Defender Device Guard 與Credential Guard，英特爾處理器平臺提供的Software Guard Extensions（SGX）、Threat Detection Technology（TDT），以及發展多年的Active Management Technology（AMT）與vPro，聯想本身也提供用於微軟Systsem Center管理平臺的外掛程式，也就是Lenovo Patch for Microsoft System Center Configuration Manager，以及個人電腦診斷與驅動程式更新工具軟體Lenovo Vantage。至於今年初才揭露的ThinkPad L14和L15，除了螢幕尺寸較大，以及同樣搭配第10代Core處理器、提供Wi-Fi 6無線網路支援，聯想也將額外提供無線廣域網路（WWAN）的搭配選項，可支援Cat.9的4G LTE連線，提供450Mbps的連線速度（T系列和X系列機型將可選配 Cat.16，連線速度為1000Mbps），並在今年稍晚，提供搭配更多處理器的選擇，像是英特爾第10代Core vPro，以及AMD Ryzen Pro 4000。產品資訊聯想ThinkPad L13\n●原廠：聯想\n●建議售價：廠商未提供\n●螢幕尺寸：13.3吋\n●處理器：第10代Core i7/i5/i3\n●最大記憶體：16GB DDR4-2666\n●最大硬碟容量：1TB PCIe NVMe SSD\n●續航力：最高可達14.1小時\n●機身尺寸：31.15×21.9×1.76公分\n●重量：1.38公斤\n●Wi-Fi規格：Intel Wireless-AC 9560（802.11ac）或Intel Wi-Fi 6 AX201（802.11ax）【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-142020-04-132020-04-162020-04-132020-04-132020-04-132020-04-122020-04-142020-04-132020-04-13",
    "https://3c.ltn.com.tw/news/40136": "爆（圖片來源／Sony 官方網站）據《彭博》最新消息，Sony 預定於 2020 年推出的新遊戲主機 PlayStation 5（PS5），首波將會以極限量的數量發售，但上市日期不變。Sony 內部人士透露，PS5 之所以面臨產量不足的最大原因不在武漢肺炎（COVID-19），而是在 PS5 強大的硬體規格帶來高昂的製造成本。據悉 Sony 僅計劃在 2021 年 3 月前生產 500-600 萬台，相比 PS4 上市時，則是有 750 萬台的產量，這恐怕會導致玩家想買不一定買得到。透過 Sony 官方先前公布的規格可以看出，PS5 使用的處理器為基於 Zen 2 架構的 AMD 八核心處理器，而顯示單元則為與 RX 5700 系列相同的 RDNA 2 架構，最高浮點運算可達 10.3 TFLOPS，並捨棄傳統硬碟改用讀取速度快、容量更大的 SSD 固態硬碟，遊戲讀取速度傳言將比 PC 還快。這樣強大的規格即便放在電腦桌機也是相當昂貴的，而傳聞遊戲開發商希望 Sony 能將 PS5 的售價壓到 500~550 美元之間，比起上一代 PS4 的 400 美元售價昂貴了近 40%。顯然 Sony 無法像上一代 PS4 一樣將售價壓到 500 美元之下，而製造成本的飆升強迫 Sony 必須採取更激進的成本壓縮。迫使 Sony 延後上市的原因除了成本問題外，還有工程版本傳出散熱不佳的問題，導致 Sony 技術人員必須重新設計 PS5 的散熱機制。《彭博》亦指出武漢肺炎並不會影響 PS5 生產線，但可能會影響經銷商的銷售鋪設。【你可能還想看】 Sony 正式公開 PS5 專用手把！2 大升級讓玩遊戲「超真實」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://news.xfastest.com/review/review-08/78303/superchannel-sw001b/": "以高性價比聞名的視博通，這次推出了一款能支援到最大 E-ATX 主機板的機殼。除了前面板有兩顆存在感十足的 200mm 風扇外，還有兩種不同的前置面板可供使用者喜好自行替換：想要走高質感的玩家有通透玻璃面板，想追求極致散熱的玩家也有網孔面板能選擇。因此，這款機殼亦被命名為：「雙面男爵」。規格 型號：雙面男爵 SW001(B) 尺寸 (長x寬x高)：465 x 215 x 482 mm 淨重：8.0Kg 主機板相容性：立式ATX、M-ATX、ITX、E-ATX PCIe 擴充槽：7 硬碟與儲存槽：4 x 2.5″、2 x 3.5″ 前 I/O 面板：USB 2.0 x 2、USB 3.0 x 2、AUDIO x1、MIC x 1 預裝風扇：後方 1 x 120mm ARGB、前方 2 x 200mm ARGB 可安裝風扇位置：後方 1 x 120mm 、前方 3 x 120/ 2 x 140mm、上方 2 x 120 / 140mm、電源艙上 2 x 120mm 冷排：後方 120 mm 、前方 240/280/360 mm、上方 240/280 mm CPU 散熱器高度：< 165mm 顯示卡長度：< 380mm （前板不裝風扇或水冷的情況下） 電源供應器長度：下置 < 200mm 雙面男爵開箱 / 請問你裝的是玻璃面板還是網孔面板呢？雙面男爵最大能夠支援到 E-ATX 規格的大型主板，因此稍大於市面上 ATX 機殼。擴充方面後方有 7 個 PCIe 槽，儲存裝置規格上最多支援四個 2.5 吋、兩個 3.5 吋，總計 6 個儲存裝置。也因為體積變大，在前面板內側不裝風扇或冷排的情況下，能支援到長度最大 380mm 的顯卡，也能另外選購顯卡直立套件進行安裝。機殼內建前面板 2 顆 200mm 風扇、後背板 1 顆 120mm 風扇，都能支援 ARGB 燈效，並且連接至內置的獨立控制器；除此之外，上方還可安裝 2 顆 120mm 或 140mm 的風扇，電源艙也能再 2 顆 120mm 風扇，總計能安裝 7 顆風扇。若是對水冷有需求的玩家，雙面男爵的前置方面也提供最高支援到 360mm 水冷的空間，上置能支援 240mm 或 280mm 的冷排，相信如此自由的選擇，能給玩家們更大的發揮空間。    ↑雙面男爵外包裝一覽，有著本體大略的造型圖案、規格標示、安裝介紹等等資訊。雙面男爵的特點在於更換前面板，準確來說，能更換的是前門板中間的面板部分。開箱後能看到玻璃面板已經先安裝在機殼上，鐵網則獨立盒裝。要進行前面板的更換，則需要先將前門板卸下，再把兩旁的沖孔網拆除。  ↑雙面男爵外觀  ↑拆卸後的前面板與玻璃網孔兩種面板選擇  ↑由於網孔邊條是獨立於更換的面板，玻璃面板並不像盒裝標示完全沒通風的。雙面男爵的上方有大面積的通風孔，能安裝 2 個 120 mm 或 140 mm 的風扇，也能安裝 240mm 或 280mm 兩種不同規格的冷排，並有著磁吸式的快拆濾網。I/O 被放到的頂部右邊，有 USB 3.0 與 USB 2.0 接口各兩個、分開的耳麥孔、LED 控制鍵跟電源鍵。  ↑頂部一覽。  ↑ I/O接口在頂部右側。  ↑磁吸式的防塵網。雙面男爵的左側是側透玻璃面板，用後方兩顆螺絲手轉進行固定，前方也有卡栓防止掉落。整體使用金屬邊框且無穿孔，在保證安全性的同時也兼顧了美觀。  ↑無穿孔玻璃側透。  ↑玻璃側板底部金屬邊框，但仍建議平躺拆裝。  ↑右側金屬側板，安裝方式與玻璃側板相同。後方則有基本的I/O 背板、散熱風扇、7 個 PCIe 插槽，並都使用的網孔設計加強出風。同樣使用大面積網孔的還有底部，並使用四個腳墊機殼墊高，並附有可拆濾網。  ↑雙面男爵後方。  ↑雙面男爵底部，可拆濾網不是磁吸式的。 雙面男爵內部展示/充足的 E-ATX 機殼與擴充機能雙面男爵內部採用的是主流的上下分艙，主艙能支援到最大 E-ATX 的主機板，並提供定位銅柱向玩家指示位置，並在上、右、下方都有開孔給玩家方便走線。  ↑機殼內部空間。  ↑走線開孔。  ↑後方預組了 1 顆 120mm 的風扇，以及 7 個擴充卡槽。分艙上方有著硬碟托盤，可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟，若是要上完整 2 顆 120mm 的風扇也可以把它拆除。同時在電源艙內部的硬碟架能在上下各安裝 1 顆 3.5 吋硬碟，並能將頂部換成 2.5 吋的硬碟，並能視電源長度前後調整位置。  ↑分艙上方一覽。  ↑分艙內安裝架底部有橡膠墊，安裝起來十分直觀。前面板預組了 2 顆 200mm 的 ARGB 風扇，也能替換成 3 顆 120mm 風扇或 2 顆 140mm 風扇，也支援 240mm / 280mm / 360mm 三種不同規格的水冷排。在前面板內側也有磁吸式的防塵網，方便玩家拆卸清理。  ↑主打的兩種可換面板。  ↑磁吸式的防塵網。  ↑散熱系統實測能支援最厚 600mm 的水冷排。最後，在機殼右側包含了 I/O 控制線、 ARGB 風扇連接線等，後者已經預先安裝到專門的控制電路版，總計有八個插槽給玩家安裝。在電路板旁邊還有一個硬碟托盤，與分艙上方的硬碟托盤相同，可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟。  ↑背面一覽，預裝時有點雜亂無章。  ↑預裝的ARGB信號分接器，連接主板處為 5V 3Pin 接口，還請玩家們組裝時留意。  ↑隨附的螺絲包、 3Pin 分接線與束帶等，方便玩家安裝整線。 雙面男爵實機安裝分享/直立顯卡套件試組主機板方面，雙面男爵主艙最大能支援到 E-ATX 的主機板，並且空間十分充足。在實際用 E-ATX 的主機板安裝下，右側的穿線孔不會被蓋住，上方也還有足夠空間安裝 240mm 的一體式水冷。  ↑實際用 ROG MAXIMUS XI EXTREME 進行安裝。  ↑ CPU塔扇高度實測。  ↑ 240冷排方面使用CORSAIR iCUE H100i RGB PRO XT。顯示卡方面，官方給出的數據是在主艙前方不裝風扇或一體式水冷，最高能安裝 380 mm 以內的顯卡。筆者使用手邊長度 330mm 的影馳 2080Ti HOF 顯卡進行測量，發現前方仍留有近6公分的空間。 ↑裝上顯卡後與前方距離。此外，也能選直立顯卡套件可供選購，內容物有背蓋、轉接器，還附送了一支螺絲起子。但若要將顯卡直立，則必須犧牲掉分艙上方的硬碟架。筆者將影馳 2080Ti HOF 顯示卡直立安裝後，前方的空間被壓縮到了不到 5 公分。  ↑直立顯卡套件內容物。  ↑顯卡上機照。  ↑前方空間被壓縮到不到 5 公分。硬碟擴充方面，分艙上方與機殼右側各有一個可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟的托盤。分艙裡的硬碟架子則可以安裝 1 顆2.5 吋硬碟加上 1 顆 3.5 吋硬碟，或 2 顆 3.5 吋硬碟，整機最多能安裝6個儲存裝置。  ↑硬碟盤 2 顆 2.5 吋示意。  ↑硬碟盤 1 顆 3.5 吋示意，注意兩個盤上頭的螺絲並無法共用。  ↑硬碟架 1 顆2.5 吋硬碟加上 1 顆 3.5 吋硬碟示意。實際組裝時發現有些地方需要玩家注意，像是機殼右側的整體深度小於 2 公分，考驗玩家整線功力外，右側的安裝托盤也對硬碟厚度有所限制。若要安裝 3.5 吋的硬碟，須注意硬碟厚度應低於 2 公分，而 2.5 吋的硬碟則沒有這樣的問題。此外，邊條拆掉後面板會毫無支撐，在拿起來的時候多留意。因此筆者建議，在拆裝時留下一邊側條，翻面後再用手從底稍微施力將面板托出，是比較安全的作法。不過，在玻璃上會留下較多的指紋，到時清潔需要再多費心。  ↑右側深度不到兩公分。  ↑較窄的間距。最後是燈效展示環節，前方兩個 20 公分大風扇十分霸氣，更不用說點亮後的炫彩光芒了。雙面男爵的風扇除了能跟主板連動外，也能直接用機殼上頭的 LED 按鍵進行控制，筆者同時展示玻璃面板與網孔面板進行對比，不曉得玩家們比較喜歡哪種外型呢？  ↑裝上玻璃側透後的側面。  ↑網孔面板。  ↑玻璃面板。 總結視博通雙面男爵 SW001(B) 這款機殼第一眼看過去空間十分自由，除了主艙最大能支援到 E-ATX 主板、整機最多能安裝 6 顆儲存裝置外，還有能另外選購直立顯卡套件等亮點。實際安裝後也證實主艙空間十分充裕，在使用 E-ATX 主機板後不會遮到任何一個整線孔、對冷排的安裝也很寬容，若要安裝主流的 ATX 與 M-ATX 主板也毫無問題，能適合各種大小的主機板。至於價格方面，這款雙面男爵的建議售價在 2590 元，在這個價格中除了能買到一款主艙空間足夠大的 E-ATX 機殼外，還預裝了前兩顆 200mm 風扇與後一顆 120mm 風扇，都具有 ARGB 燈效，讓玩家不必另外選購便能滿足基本散熱與 RGB 信仰。至於選配的直立顯卡套件則是 1390 元，已隨著機殼在台灣上市，有興趣的玩家可以選購。  Remember Me Lost your password?",
    "https://news.sina.com.tw/article/20200417/34893082.html": "\n\t\t\t\t    引言年前把家裡的電腦升級到3500X真香U了，剩出來的I3-3220神級平台到2020年當個備用機還是能勝任的，畢竟公司里還有E8400的上古神器服役著，就這樣拋棄默秒全的I3不太好。不料年前疫情爆發，這個備用機裝機的計劃一拖再拖，到現在才完成。     跟I3-3220搭配的是MATX規格的H67主板，機箱就沒必要買太大了，選一個標準的MATX機箱就好；之前拿到了一個流光CPU散熱器，側透的機箱是個好選擇，清明期間在家觀望一圈后，選了最新的入門新秀——酷冷至尊MB400L智瞳。開箱：     酷冷至尊這款MB400L屬於酷媽MB系列的入門型號，還有更大的ATX機箱MB520和MB600，不過據說日後會推出MB300系進一步拉低門檻。MB400L有兩個版本，一個鋼化玻璃側透版，一個鐵側板，擁有RGB風扇的我毫不猶豫地+10元選擇鋼化玻璃版。機箱的包裝中規中矩，智瞳字眼比較凸出，並且做成了酷媽LOGO的樣式。     包裝上有貼紙，標出了機箱的I/O介面，機箱的重點配置以及生廠日期。機箱還設置了一段有意思的廣告語，大概地把重點都寫出來，那麼問題就來了，這不是總結了嗎？我接下來還能寫點啥？就當你們沒有看到吧，我繼續開箱。     除了機箱，就只有一本安裝說明書，在鋼化玻璃的塑料保護膜還沒有撕下的情況，側透效果已經很滿意了。     機箱的前面板是塑料材質的，採用了拉絲處理，整體有著不錯的質感；下方是一個酷媽LOGO去掉蚊子的六邊形的「智瞳」，相信大家都會覺得這是一個開關按鍵，筆者也是這樣認為的！！！但這個「智瞳」不是按鍵，沒有開機功能，它通過內部安裝RGB風扇來「點亮」它。     前面板側有很多蜂窩狀的進風口，對前置風扇的進風風道有一定的保證，蜂窩進風口還有精細的防塵網隔著，細節做得還好。     機箱的側面板是全分體式設計，一般的機箱都會把側板做成全覆蓋，讓電源倉縮小一點，並且在電源的位置鏤空出來。但MB400L就把電源倉與主板位完全隔開，側板只覆蓋主板位，這樣做可以顯得機箱小一點，但電源倉的空間更大，並且在視覺上更加一體化；酷媽在省成本的同時，把機箱做的更實用，更美觀，值得點讚。     機箱的頂部，欸，機箱的頂部好像少了點東西？資深的DIY玩家肯定知道是少了頂部散熱網的防塵網，不過酷媽會不會暗藏玄機把防塵網藏到機箱裏面去了呢？先看看頂置的I/O面板吧！     I/O面板的金屬磨砂處理的挺好的，配置了一個USB3.0，一個USB2.0介面，只能說夠用，要是再上一個USB3.0介面會更好！酷媽LOGO狀的六邊形按鍵肯定就是開機鍵了，還有一個「預留的USB介面」就是重啟鍵，按鍵採用的是微動開關，比傳統的彈簧開關更加耐用些。耳機介面採用的是二合一型介面，這點也是與時俱進了，現在在某東一搜耳麥都是標配二合一的介面。     機箱的背部可以看到電源的位置很寬鬆，對一會的裝機會有很大的幫助。     至於機箱的底部就是電源進風道的大面積防塵網和4個大腳墊。     機箱的側面採用了目前非常流行的側透式設計，側透板採用4mm厚鋼化玻璃，分量很足，鋼化玻璃是4顆易拆螺絲固定，帶有橡膠墊隔離，不過鋼化玻璃比較容易沾染到指紋，需要我們日常多打理。     裝機：     機箱的側板也是採用防掉螺絲的設計。     打開機箱金屬側板，機箱頂部的散熱防塵網原來被酷媽「藏」在了這裏，酷媽給我們的解釋是擔心運輸因素弄丟這個防塵網，於是把它「藏起來」；酷媽還是很用心為消費者著想的。     機箱的金屬背板側設計了兩個2.5寸和兩個3.5寸硬碟的安裝位，頂部的I/O走線也能完美地被支架遮住。另外還有兩個在電源倉頂蓋上，但我覺得用處不大，到最後我會說明原因。     這個3.5寸的硬碟位還可以進行3檔位置可調，靈活調配電源倉的走線位置。可以整個拆出來的3.5寸硬碟倉給裝機帶來了更高的便利度，要是你的電腦使用全固態，這個硬碟倉完全可以拆出來給電源走線留下一整個電源倉的位置。從這個3.5硬碟倉的架勢來看，其實是可以裝入3個機械硬碟的。     接下來就把這個備用機的配件裝到機箱裏面去，雖是備用，不過也配上了牙膏廠的固態，RX560的顯卡，要玩一下LOL也是沒有問題的。     把舊的CPU散熱器拆下來換上新的流光散熱器，CPU的矽脂也還沒有干呢！新的散熱器裝上去就差一點就頂到內存條了，要是上RGB內存條的話，就用不了了。     筆者裝機喜歡先把電源裝上去，並且每一顆螺絲都不會一次擰緊，這樣便於調節電源的螺絲孔位，四顆螺絲都安裝好才鎖緊。     把硬碟裝到硬碟倉上，酷媽提供的配件不算多，但是也夠用了。     由於2.5寸硬碟位與主板位置是共享使用同一塊支架的，所以我們也需要把固態先安裝上去，不過MB400L的固態安裝方式較為新穎，先把這種小螺絲擰進硬碟，然後再卡進去橡膠圈固定的硬碟位就OK了，這不就是傳說中的「快拆設計」？     做好這些準備工作，就可以把最主要的三大件裝進去，接上電源和I/O線，裝機就基本完成了。     得益於酷媽這款MB400L靈活的機箱空間設計，非模組的電源走線也可以走得十分美觀，並且難度也很低。     開機之後，萬物皆可RGB的光線透出來，還是十分絢麗的，要是喜歡玩手辦的同學還可以放兩個手辦進去，更加美觀。在文末筆者解釋一下文中說的電源倉設置2.5寸硬碟位為什麼沒必要，在這麼漂亮的側透機箱下，想必大家都願意放手辦在電源倉面，而不是把硬碟裝在這個位置，由於設置了這個硬碟位，這個電源倉表面也不是一個完整的平面，我的手辦放起來也不是很方便，影響美觀。     總結：相信關注酷冷至尊MB400L智瞳機箱的人，也可能看過NR400和S400機箱，我們很容易可以看出它們的基本機構是一樣的，只是酷冷至尊MB400L是基礎款，在249的低售價下，保留了優秀的結構，留下更多的擴展空間，給入門玩家一個性價比的選擇；要是入門選擇，又想有更多的升級空間，MB400L智瞳是個不錯的選擇！\n年前把家裡的電腦升級到3500X真香U了，剩出來的I3-3220神級平台到2020年當個備用機還是能勝任的，畢竟公司里還有E8400的上古神器服役著，就這樣拋棄默秒全的I3不太好。不料年前疫情爆發，這個備用機裝機的計劃一拖再拖，到現在才完成。跟I3-3220搭配的是MATX規格的H67主板，機箱就沒必要買太大了，選一個標準的MATX機箱就好；之前拿到了一個流光CPU散熱器，側透的機箱是個好選擇，清明期間在家觀望一圈后，選了最新的入門新秀——酷冷至尊MB400L智瞳。酷冷至尊這款MB400L屬於酷媽MB系列的入門型號，還有更大的ATX機箱MB520和MB600，不過據說日後會推出MB300系進一步拉低門檻。MB400L有兩個版本，一個鋼化玻璃側透版，一個鐵側板，擁有RGB風扇的我毫不猶豫地+10元選擇鋼化玻璃版。機箱的包裝中規中矩，智瞳字眼比較凸出，並且做成了酷媽LOGO的樣式。包裝上有貼紙，標出了機箱的I/O介面，機箱的重點配置以及生廠日期。機箱還設置了一段有意思的廣告語，大概地把重點都寫出來，那麼問題就來了，這不是總結了嗎？我接下來還能寫點啥？就當你們沒有看到吧，我繼續開箱。除了機箱，就只有一本安裝說明書，在鋼化玻璃的塑料保護膜還沒有撕下的情況，側透效果已經很滿意了。機箱的前面板是塑料材質的，採用了拉絲處理，整體有著不錯的質感；下方是一個酷媽LOGO去掉蚊子的六邊形的「智瞳」，相信大家都會覺得這是一個開關按鍵，筆者也是這樣認為的！！！但這個「智瞳」不是按鍵，沒有開機功能，它通過內部安裝RGB風扇來「點亮」它。前面板側有很多蜂窩狀的進風口，對前置風扇的進風風道有一定的保證，蜂窩進風口還有精細的防塵網隔著，細節做得還好。機箱的側面板是全分體式設計，一般的機箱都會把側板做成全覆蓋，讓電源倉縮小一點，並且在電源的位置鏤空出來。但MB400L就把電源倉與主板位完全隔開，側板只覆蓋主板位，這樣做可以顯得機箱小一點，但電源倉的空間更大，並且在視覺上更加一體化；酷媽在省成本的同時，把機箱做的更實用，更美觀，值得點讚。機箱的頂部，欸，機箱的頂部好像少了點東西？資深的DIY玩家肯定知道是少了頂部散熱網的防塵網，不過酷媽會不會暗藏玄機把防塵網藏到機箱裏面去了呢？先看看頂置的I/O面板吧！I/O面板的金屬磨砂處理的挺好的，配置了一個USB3.0，一個USB2.0介面，只能說夠用，要是再上一個USB3.0介面會更好！酷媽LOGO狀的六邊形按鍵肯定就是開機鍵了，還有一個「預留的USB介面」就是重啟鍵，按鍵採用的是微動開關，比傳統的彈簧開關更加耐用些。耳機介面採用的是二合一型介面，這點也是與時俱進了，現在在某東一搜耳麥都是標配二合一的介面。機箱的背部可以看到電源的位置很寬鬆，對一會的裝機會有很大的幫助。至於機箱的底部就是電源進風道的大面積防塵網和4個大腳墊。機箱的側面採用了目前非常流行的側透式設計，側透板採用4mm厚鋼化玻璃，分量很足，鋼化玻璃是4顆易拆螺絲固定，帶有橡膠墊隔離，不過鋼化玻璃比較容易沾染到指紋，需要我們日常多打理。機箱的側板也是採用防掉螺絲的設計。打開機箱金屬側板，機箱頂部的散熱防塵網原來被酷媽「藏」在了這裏，酷媽給我們的解釋是擔心運輸因素弄丟這個防塵網，於是把它「藏起來」；酷媽還是很用心為消費者著想的。機箱的金屬背板側設計了兩個2.5寸和兩個3.5寸硬碟的安裝位，頂部的I/O走線也能完美地被支架遮住。另外還有兩個在電源倉頂蓋上，但我覺得用處不大，到最後我會說明原因。這個3.5寸的硬碟位還可以進行3檔位置可調，靈活調配電源倉的走線位置。可以整個拆出來的3.5寸硬碟倉給裝機帶來了更高的便利度，要是你的電腦使用全固態，這個硬碟倉完全可以拆出來給電源走線留下一整個電源倉的位置。從這個3.5硬碟倉的架勢來看，其實是可以裝入3個機械硬碟的。接下來就把這個備用機的配件裝到機箱裏面去，雖是備用，不過也配上了牙膏廠的固態，RX560的顯卡，要玩一下LOL也是沒有問題的。把舊的CPU散熱器拆下來換上新的流光散熱器，CPU的矽脂也還沒有干呢！新的散熱器裝上去就差一點就頂到內存條了，要是上RGB內存條的話，就用不了了。筆者裝機喜歡先把電源裝上去，並且每一顆螺絲都不會一次擰緊，這樣便於調節電源的螺絲孔位，四顆螺絲都安裝好才鎖緊。把硬碟裝到硬碟倉上，酷媽提供的配件不算多，但是也夠用了。由於2.5寸硬碟位與主板位置是共享使用同一塊支架的，所以我們也需要把固態先安裝上去，不過MB400L的固態安裝方式較為新穎，先把這種小螺絲擰進硬碟，然後再卡進去橡膠圈固定的硬碟位就OK了，這不就是傳說中的「快拆設計」？做好這些準備工作，就可以把最主要的三大件裝進去，接上電源和I/O線，裝機就基本完成了。得益於酷媽這款MB400L靈活的機箱空間設計，非模組的電源走線也可以走得十分美觀，並且難度也很低。開機之後，萬物皆可RGB的光線透出來，還是十分絢麗的，要是喜歡玩手辦的同學還可以放兩個手辦進去，更加美觀。在文末筆者解釋一下文中說的電源倉設置2.5寸硬碟位為什麼沒必要，在這麼漂亮的側透機箱下，想必大家都願意放手辦在電源倉面，而不是把硬碟裝在這個位置，由於設置了這個硬碟位，這個電源倉表面也不是一個完整的平面，我的手辦放起來也不是很方便，影響美觀。相信關注酷冷至尊MB400L智瞳機箱的人，也可能看過NR400和S400機箱，我們很容易可以看出它們的基本機構是一樣的，只是酷冷至尊MB400L是基礎款，在249的低售價下，保留了優秀的結構，留下更多的擴展空間，給入門玩家一個性價比的選擇；要是入門選擇，又想有更多的升級空間，MB400L智瞳是個不錯的選擇！如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://www.computerdiy.com.tw/20200416_genuine_14x_15x_notebook/": "新型冠狀病毒全球肆虐，國外不少城市或區域已宣布封閉或隔離政策，在台灣許多企業已開始實行在家上班防疫以避免員工感染，許多學校也提醒家長先行做好家中遠距教學的準備。知名資訊通路品牌電腦捷元電腦今(4/17)日宣布，特別針對台灣使用者推出適合攜帶與遠距上班的筆電-Genuine捷元14X 與15X 筆記型電腦系列。這次推出機種不但機身更輕更薄14X全機重量僅1.29公斤，強韌金屬機身讓您公司家中行動辦公毫不擔心，全系列搭載極窄邊框，體積更小但視野更廣，螢幕霧面防眩，不怕眼睛疲倦，再搭配捷元電腦獨特的BTO量身訂做機制，為大家打造專屬最適合的WFH筆電；全系列機種防疫驚喜價只要17,900起。捷元筆記型電腦以量身打造的客製化服務為最主要的競爭訴求，此次專為防疫遠距工作者量身打造的高C/P值筆電Genuine捷元14X&15X 筆記型電腦系列，一樣保有過去捷元筆電的專屬彈性與服務，共有14.1吋與15.6吋2款螢幕尺寸可供消費者選擇。例如Genuine捷元14X筆電，採14.1吋窄邊框螢幕並有超高83％螢占比採霧面防眩光面板；市售同級距用料最頂級的A.D件金屬機身打造出18.9mm超薄強韌機身，全機僅1.29公斤。如若希望有較彈性價格選擇，這款筆電在CPU選擇上也有Intel® Celeron® N4100入門型，與高階的第10代 Intel® i5-10210U / i7-10510U等各種版本可供選擇，讓各個族群的居家上班或是需要選距教學的學生族群可以根據自身的需求進行購買。其中最基本款的Genuine捷元14X筆電，搭載Intel® N4100 四核心處理器、4G記憶體、250GB SSD固態硬碟與Win10作業系統、建議售價為17,900元。\n捷元14X筆電\n捷元14X筆電除了14吋的機種外，為了提供給習慣大尺寸螢幕的工作者，也推出了Genuine捷元15X 筆電，採15.6吋窄邊框螢幕同樣擁有超高83％螢占比採霧面防眩光面板；市售同級距用料最頂級的A.D件金屬機身打造出19.7mm超薄強韌機身，全機僅1.59公斤，一樣可以透過捷元BTO系統選擇最適合自己的規格，捷元推薦防疫主打規格：搭載Intel第10代 Intel® i5-10210U處裡器、8G記憶體、500GB PCIe SSD固態硬碟與Win 10作業系統、建議售價26,900元。捷元15X筆電為提高市場區隔性，捷元筆記型電腦打造專屬優勢，除了整機2年保固外，相關料件另享原廠保固，提供了硬碟最高5年保固，搭配第10代 Intel® i5-10210U / i7-10510U的機種更提供了記憶體終身保固，專業BTO量身打造客製化生產，為廣大需求多元的消費者們打造專屬規格！提到捷元特有的BTO機制，不得不好好介紹一下，因為這可是捷元打造市場優勢的最主要武器。所謂BTO服務，即是以客製需求為主體，配合快速交貨的銷售模式，除可滿足每個消費者個別需求量身打造，更可快速提供市場所需求的產品。捷元透過綿密的全省經銷夥伴體系，讓每位經銷夥伴在「捷元B2B專區」中能以客戶需求，搭配各捷元代理的周邊產品，小至記憶體，大到電源供應器，自組客製電腦系統，當然所有捷元代理的國際電腦品牌、周邊產品也可於專區中下單。BTO服務另一特色在品質保證，從收單到出貨全在捷元電腦位於內湖科學園區的廠房在地組裝，100％MIT在地組裝製造，符合國際、國內各項安規認證，更有相容性測試，是坊間DIY電腦無法做到的。除桌上型電腦，在電競筆電的市場中，捷元相信電競的高階玩家對於BTO量身訂做的服務有更高的需求與渴望，因此全系列筆記型電腦均提供此項服務，以滿足市場需求。更多捷元電腦訊息請上捷元B2B採購專區查詢：www.genb2b.com、或上網搜尋「Genuine捷元電腦」粉絲團。",
    "http://www.netadmin.com.tw/netadmin/zh-tw/technology/ACD211020D8441AC81145B3281B11D50": "熱門搜尋 : 熱門搜尋 : 操作親和神似Windows　還能安裝Google商店App 在企業的IT環境內，過去以開放原始碼為主的Linux系列作業系統，僅能夠在一些伺服器的服務或網路設備與Windows抗衡，若是回到用戶端的部署內，Linux幾乎連邊都沾不上。但就在以Linux核心為基礎的Android系統於行動裝置市場崛起後，Windows Client未來將可能面臨Android Client的強大威脅，也就是從Mobile Device正式踏入PC的市場內，進而翻轉整個企業用戶端桌面的世界。Android真有這項能耐嗎？這可以從技德（Jide）科技所推出的Remix OS看出一點端倪，所謂Remix OS其實由三位香港前Google工程師組成的開發團隊，以Android為基礎所發展出來的系統，而以這個系統所發行出來的行動裝置便是Remix Ultratablet和Remix Mini，其中Remix Mini這個小盒子更是銷售火熱。Remix Mini其實就是一部迷你的Android電腦，但麻雀雖小確是五臟俱全，因為它在網路支援上內建802.11b/g/n Wi-Fi無線網路、藍牙4.0無線技術、10/100BASE-T乙太網路，影像呈現部分則提供了HDMI連接埠與1080p解析度，可以輕鬆將生活、娛樂、商務等應用通通行動帶著走，完整資訊可以參考官方網站（http://www.jide.com/mini），或是到Remix Mini的台灣官方網站（http://www.remixmini.com.tw/）來看看線上的產品展示。或許大家會覺得幹嘛這麼麻煩，只要在Windows中安裝一個Android的模擬器，不就可以解決執行Android應用程式的需求嗎？其實不然，因為BlueStacks這類模擬器雖然也能夠搜尋與安裝Google Play商店中的應用程式，並且在Windows桌面中建立相對的應用程式捷徑，但有許多應用程式無法正常執行，或是雖然可以執行但啟動的速度非常慢，無論如何，這一類的模擬器終究不是原生的Android系統，實在難以普及於一般消費者或商務人士。安裝Remix OS for PC如圖1所示，連結至Remix OS for PC官方下載網站（http://www.jide.com/remixos-for-pc），當按下〔Download Now〕按鈕後，將會開啟32位元與64位元版本的選擇下載頁面，前者僅適用在傳統BIOS的開機模式，後者則是支援傳統BIOS與EFI的開機。至於下載安裝程式的方式，早期的測試版本（Alpha）有提供ZIP檔案的下載，但目前最新Beta版本僅提供Torrent檔案，讓使用者自行透過任何相容的Torrent管理軟體來下載整個Remix OS for PC安裝套件。另外，值得注意的是，在它的下載頁面中，可以得知目前最新版本所新增、更新以及修正的清單。‧Remix OS for PC官方下載網址：http://www.jide.com/remixos-for-pc下載Remix OS for PC的Torrent檔案後，接著到uTorrent官方網站（http://www.utorrent.com/intl/zh_tw/）下載一款Torrent檔案專用的管理工具。執行uTorrent安裝程式，將會出現語言介面選擇設定，目前是支援繁體中文（Chinese Traditional）介面。按下〔OK〕按鈕後，可以決定要建立捷徑的位置。接著，在「Configuration」頁面內選擇是否要讓安裝自動調整防火牆設定，以及設定在Windows啟動時自動執行uTorrent。按下〔Next〕按鈕，完成安裝作業。請注意！若打算下載另一款BitTorrent來使用，由於它內建有廣告軟體，也就是所謂的OpenCandy間諜程式，因此通常會被自己所安裝的防毒系統所阻擋，而會出現「系統資源不足，無法完成要求的服務」的錯誤訊息。完成安裝uTorrent後，就可以直接開啟Remix OS for PC的Torrent檔案，如圖2所示，確認已勾選了「開始Torrent」選項後按下〔確定〕按鈕。緊接著，就會進入下載頁面，如圖3所示將會顯示下載中的Remix OS for PC封裝檔（ZIP）大小、檔案名稱、下載的速度、檔案的儲存位置等資訊。下載Remix OS for PC封裝檔後，先將這個ZIP檔案解壓縮，再到該路徑下開啟安裝執行檔，例如此次的安裝程式檔名即是Remix_OS_for_PC_Installation_Tool-B2016063001.exe，檔案大小約851MB。圖4所示便是它的安裝頁面，先按下〔Browse〕按鈕來載入該資料夾下的ISO映像檔，然後選擇要安裝在內接的硬碟機，還是USB磁碟機（支援USB 3.0）。如果選擇硬碟，還可以選擇磁碟代號，建議挑選SSD的磁碟機。執行此安裝作業，並不會清除磁碟機中的檔案資料。若是選擇USB磁碟機，則必須確認目前此電腦的BIOS設定中沒有啟用UEFI的Secure Boot功能，否則會出現錯誤訊息而無法繼續，至於剩餘可用空間，最好是8GB以上的FAT32檔案系統。確定都沒問題之後，按下〔確定〕按鈕。如圖5所示，在「System size」頁面中，指定要用來儲存資料與應用程式的系統儲存空間大小，分別有8GB、16GB以及32GB可以選擇。完成安裝後，就可以在重新啟動電腦時看到選擇作業系統的啟動頁面。圖6所示便是結合Windows 10的使用範例，也可以安裝在Windows 7或Windows 8/8.1作業系統內。在選擇以「Remix OS」啟動後，如圖7所示，初次使用時必須選擇介面語系，並完成用戶協議內容的確認，然後就可以正式使用Remix OS。學會基礎操作為了讓廣泛的Windows用戶可以快速上手Remix OS for PC，因此它的整體的桌面操作設計就如同Windows一般。如圖8所示，在Remix OS for PC桌面的左下角，一樣有類似的開始功能表，讓使用者可以快速開啟或搜尋任何已安裝的應用程式，以及進行電腦的待命、重新啟動以及關機。在桌面右下角則可以檢視到最新訊息的匯總、日期、網路連線狀態、電池量等資訊。回到桌面，則有資源回收筒以及文件管理器，其中文件管理器其實就類似Windows的檔案管理員，負責管理所有文件、相片、影片、音樂、下載的檔案以及所有磁碟的內容等等。連線Wi-Fi網路圖9所示便是桌面右下角Wi-Fi網路的連線選擇，可以決定是否要啟用它以及選擇所要連接無線基地台。以一位商務人士來說，便可以直接連線共用的手機3G/4G行動網路，範例中就是連線一支ASUS PadFone手機，透過它的分享來連線至Internet。不過，若對於企業Wi-Fi網路來說，許多時候因為資訊安全的因素是無法直接透過驗證碼的輸入就完成連線，而必須完成更多進階的設定。這時候就得透過「設定」頁面中的「Wi-Fi」選項，來修改憑證的安裝、Proxy的設定、固定IP配置等等。藍牙連線管理緊接著是「藍牙」網路連線管理，如圖10所示，在該頁面中點選「配對新設備」連結，即可加入所要連接的藍牙周邊設備，例如智慧手機、平板、電腦、喇叭等等，以進行檔案的傳輸或是音源的輸出。整個連線過程中，必須確認雙方的配對碼。圖11所示便是成功以藍牙配對方式連線一支智慧手機，在這種狀態下，已經可以進行檔案的相互分享，但若想要以藍牙連線方式來共用手機的行動網路，則先按下〔設定〕按鈕，再啟用「用於網際網路連線」。打造個人化桌面學會了網路連線的基本管理後，接下來修改自己的桌面壁紙。如圖12所示，只要在桌面任一位置，按下滑鼠右鍵，即可點選【更改壁紙】，當然也可以進行【顯示設定】的修改，或是【新建資料夾】、【按名稱整理桌面】等等。介紹到目前為止，或許大家已經發現整體的操作習慣，似乎就像是精簡版的Windows。圖13所示是桌面壁紙的選擇頁面，目前可能因為是Beta版本，所以能夠選擇的背景圖示少得可憐，不過，可以點選「自定義壁紙」，挑選自己所下載或存放的相片檔案來做為桌面壁紙。安裝Android應用程式接下來，將進入到本文的重頭戲，那就是Android應用程式的安裝。如圖14所示，在Remix OS的預設安裝中已經有一個「應用推薦」所呈列出來的App清單，裡面包括了常用的生產力、多媒體以及娛樂等等有關的應用程式。不過，若是此系統只能夠安裝這一些應用程式，那肯定沒有什麼人會去使用它。為此，肯定需要Google的「Play商店」，才能夠真正滿足所有Android的愛好者，所以立即點選「Google Play Installer」選項。如圖15所示，緊接著出現「Google Play Installer」頁面，直接按下〔INSTALL GOOGLE SERVICES〕按鈕。完成安裝後，系統將提示必須重新啟動系統後才能真正使其生效。一旦完成安裝，後續就可以開始瘋狂地安裝個人所需要的各類應用程式，包括了各種原本在智慧手機上執行的遊戲。檔案管理操作接著，先回到內建的「文件管理器」應用程式，來學習針對它的幾個重要操作技巧。如圖16所示，首先針對「我的圖片」進行管理，可以對於選取後的檔案，透過滑鼠右鍵進行包括預覽、共用、複製、刪除、重新命名以及設置為桌面壁紙，或是添加快捷方式到桌面等操作。以內建的圖片檢視應用程式來開啟相片檔時，除了進行放大或縮小外，還可以立即分享給近端網路內的其他使用者裝置，或是位於Internet的其他社群用戶。圖17所示是一個針對Office Word文件檔案的預覽範例，必須注意的是，想要使用各類文件類型預覽的功能，必須預先安裝相對可以開啟的應用程式，否則無法預覽。完成預覽後，可以進一步進行完全的開啟，或是分享給其他使用者。其實無論是哪一種檔案的分享，都會開啟「分享」頁面，如圖18所示，其中除了藍牙與Wi-Fi快傳是內建的基本傳輸方式外，其他像是OneDrive、Skype以及LINE Keep，都是有安裝相關的應用程式後才會出現。若已安裝常見的Gmail、Google雲端硬碟、Dropbox，也會出現在這此。說到在桌面系統的檔案管理，肯定不能少了資源回收筒這項功能，尤其是針對商務人士，因為完全不知道自己何時會誤刪檔案，讓好不容易寫好的計畫或報告瞬間化為泡影。還好在Remix OS中已提供這項基本功能，如圖19所示，它的操作方式就如同Windows一樣簡單，對於已經被刪除的檔案將會暫時保留在資源回收筒內，可隨時將它們恢復或徹底刪除。系統管理更新當長時間使用Remix OS來處理商務工作以及進行各種通訊與娛樂，肯定會同時開啟不少的應用程式，此時難免會影響到系統的運作效能，讓CPU與RAM的負載吃緊，這時候就必須適時地關閉一些執行中的應用程式。方法很簡單，只要對於工作列上開啟中的應用程式圖示按下滑鼠右鍵，然後點選快速選單中的【退出應用】即可。若想要來個整體性的清理，則如圖20所示在一鍵清理的小圖示上點選「一鍵清理」連結，即可得知立即釋放的資源百分比。就如同Windows桌面一樣，即便已經發展到Windows 10，命令列視窗仍是不可少的功能，因為有許多基本系統與網路的診斷方式，在尚未安裝任何進階的工具應用程式時，就可以直接使用，例如常見的ping命令，就能夠馬上得知基本的電腦通訊是否暢通。如圖21所示，在Remix OS中的「模擬終端」，便是其所內建的必備命令工具。在Remix OS持續不斷推出新的版本時，請問是否每一回都得重新安裝整個系統呢？答案當然不是，因為它也有自己的自動升級機制，只要在「設定」頁面中，開啟「系統升級」頁面，如圖22所示便能夠查看目前所運行的版本資訊，除了點選〔重新檢查更新〕外，還可以進一步點選右上方選單中的「更新設置」。如圖23所示，在「更新設置」頁面中，可以自行決定是否要啟用「自動安裝更新」機制。而在「系統更新版本選項」頁面中，則決定僅僅更新至穩定版本，還是也要更新至公測版本。在正式使用的狀態下，最好還是選擇更新至穩定版本比較妥當。生活娛樂與商務應用當初Android行動裝置之所以能夠普及，短時間擊倒當時的手機一哥Nokia，最重要的因素就是它所內建的「Play商店」，每日瘋狂上架許多與生活娛樂息息相關的應用程式，讓消費者可以免費下載使用，也就是完全進入到多數人的生活習慣內。如今來到了Remix OS for PC的桌面平台上，更是有完全占領商務人士從生活、娛樂到辦公需求的企圖心。無論你的身分屬性是什麼，構成你會去使用Remix OS for PC的根本因素，不外乎是友善的桌面管理介面、網頁瀏覽器、應用程式（Apps）。在桌面管理上，Remix OS for PC已經設計得相當符合Windows與Android用戶群的操作習慣，而在網頁瀏覽器部分，則有內建Chrome以及一個Chrome桌面板切換器。如圖24所示，可別小看Chrome桌面板切換器，這可是一個相當重要的功能，因為它可在使用10吋小筆電的Remix OS時，自動以行動版模式來導覽所有提供行動版設計的網站頁面，若是使用一般桌機或大螢幕的筆電，則可以將它設定成「桌面版網站」。此外，如果想要使用其他Android系統上的瀏覽器應用程式也是可以的。在桌面用程式的管理部分，還記得在前面的介紹中已透過內建的「Google Play Installer」安裝了「Play商店」。如此就不會有被侷限於使用「應用推薦」頁面中的應用程式之不良感覺了。有了「Play商店」，幾乎就可以開始安裝近一百六十萬的應用程式了。其中LINE想必是目前在亞洲最火熱（尤其是日本、台灣）的即時通訊App，而它的使用族群除了一般個人用戶外，也有些公務單位或企業組織使用它，像台北市政府就是一個典型的案例。說到生活娛樂，就不能不提到Android的手遊App，它可是比在Windows上的遊戲更多更火熱。可以在一邊處理公事的情況下，一邊以視窗模式執行遊戲，當然這樣的好處也意味著可以同時執行多個視窗遊戲，比在智慧手機或平板上玩更刺激。當然，也能夠以全螢幕方式來執行遊戲。回到商務工作的應用上，可以在Remix OS執行最主要的文書軟體Microsoft Office行動版，閱讀常見的Word、PowerPoint以及Excel文件，若想要編輯Office文件，則必須付費訂閱Office 365授權。至於企業內的即時通訊方式，使用Microsoft Skype的用戶相當多，這時候就可以安裝一般消費版本的Skype Client。如果是企業內部網路有建置Skype for Business Server，Remix OS一樣可以下載其專屬的Skype for Business Client來使用。另一個狀況是，如果公司用戶端的Remix OS電腦想使用Office 365所提供的OneDrive商務雲端硬碟功能，這辦得到嗎？答案是沒有問題的，因為若是下載OneDrive App，就可以讓使用者同時存取個人與商務專屬的OneDrive雲端空間，如圖25所示。在Remix OS電腦上使用OneDrive應用程式時，能夠直接在此應用程式視窗內，閱讀所有雲端空間中的Office文件。如圖26所示，便是一個PowerPoint簡報的閱讀。若有需要，點選下載按鈕，就會自動儲存在Remix OS預設的已下載資料夾內。前面曾提及使用Remix OS的好處之一，就是可以如圖27所示像Windows一樣同時執行多個視窗應用程式，這可是大部分Android行動裝置無法做到的，即便是Samsung Galaxy TabPRO也是有數量上的限制，在商務應用的靈活度上，實在無法與可用於桌機與筆電的Remix OS相比較。進行IT維護管理Remix OS for PC的主要用戶是普羅大眾，然而對於IT專業人士是否也適用呢？一樣是適合的，因為早在還沒有Remix OS之前，許多IT人員對於網路的診斷、遠端系統的監視與控制，皆有善用智慧手機與平板電腦的Android App來完成，更何況是專為PC與筆電所設計的Remix OS。如圖28所示，在「Play商店」介面中輸入「network tools」，就可以找到許多免費的網管工具，若想要針對特定系統的監測與維護，也有許多原廠開發的管理工具，例如Microsoft、VMware、IBM以及Citrix等。圖29所示是一款免費的網路診斷工具「IP Tools：Network utility」。透過它就能夠輕易地得知目前連線網路的完整IP資訊，以及可以線上查詢特定網域的Whois、DNS等資訊，必要時還可以檢查目標位址路由追蹤、Ping測試以及埠口掃描。其他類似的App還有「Fing - Network Tools」，可自動偵測網路中所有的裝置名稱與IP位址。若想要管理公司內部的Active Directory，也有許多免費或付費的Active Directory Manage管理工具，讓IT人員直接在Remix OS工具介面中管理網域帳戶、組織、電腦、共用資源等等，畢竟在Android平台上目前可沒有Microsoft官方所提供的Remote Server Administration Tools。除了網路方面的診斷工具以及Active Directory的管理工具外，在許多狀況下需要以遠端登入方式來管理目標的作業系統，而它們可能是Windows或Linux作業系統，此時必須針對不同的目標系統，預先下載安裝不同的命令工具以及桌面連線工具。在命令工具部分，一般都是使用SSH的連線程式，只要在「Play商店」中輸入關鍵字「ssh」，就可以找到許多好用的免費工具。至於Windows的桌面連線，最典型的就是使用Microsoft官方所提供的Remote Desktop for Android的App即可。如圖30所示，便是在此App介面中新增桌面連線設定的頁面，只要為每一個不同的主機連線，設定好連線的IP位址或主機名稱以及要登入帳號資訊，後續即可在這個App介面中開啟任一桌面連線。圖31所示則是在Remix OS的筆電上透過「Microsoft Remote Desktop」這款App所開啟的遠端Windows 10桌面，可選擇以視窗方式或全螢幕方式進行遠端桌面操作。關於遠端桌面的連線管理，其實IT人員還有更多的選擇可以使用，包括了常見的TeamViewer、Chrome遠端桌面皆是絕佳的免費工具。甚至於還可以反過來，讓遠端的電腦來遠端連線操作Remix OS的桌面。無論是商務人士、教育人士、學生還是IT人員，還有一項重要的功能肯定需要知道，那就是螢幕截圖的功能，只要按下鍵盤上的〔PrtScn〕鍵，截圖設定虛框便會出現，可選取任一視窗進行截圖，或是只針對指定的範圍、整個螢幕畫面截圖，操作簡易且直覺，嚴格來說，遠比Windows的截圖方法好用許多。解決中文輸入法問題任何作業系統的功能再強，支援的應用程式再多，若沒有提供在地化的語系介面以及好用的輸入法，肯定無法被廣泛的消費者與商務人士採用，這對於Remix OS for PC版本也是一樣的。在初次下載安裝2016年7月6日所發行的2.0.402版後，居然發現無法使用最多人所使用的中文注音輸入，在開啟「設定」頁面的「語言與輸入法設定」介面後，如圖32所示，竟發現在「鍵盤與輸入法」設定中僅有一個「Google拼音輸入法」可以選擇，也就是說，只能夠採用英文字母拼音的方式來找到所需要的中文字，說實在的，使用起來可真是相當不方便，那該如何解決這個問題呢？還好在Google的「Play商店」中可以找到及安裝「Google注音輸入法」，如圖33所示，立刻來使用看看吧！如圖34所示，在此開啟內建的Chrome網頁瀏覽器，然後嘗試在Google搜尋首頁內輸入中文的關鍵字。使用起來確實非常好用，完全不亞於Windows內建的注音輸入法。有了它，往後在Remix OS中不論是使用常見的Facebook、LINE、Skype或Microsoft Office等應用程式都相當便利。結語在不久的將來，整個PC市場的作業系統有沒有可能重新洗牌呢？就筆者的觀點而言，是有這個可能性，因為一旦一般消費大眾的使用習慣完全被以Android為主的PC設計所征服後，Windows勢必將面臨極大的考驗，而這之間的勝與敗，全憑的就是誰發展的方向正確且速度最快，畢竟Microsoft可不是省油的燈，它仍有至今難以被撼動的主場優勢，在競爭對手試圖想要取代它的同時，它也有可能提早一步相容於Android的應用程式，讓對手們直接含恨而亡。無論如何，這一切都只是一個針對現況所想像出的未來。就個人來說，或許的確可以在Remix OS for PC與Windows雙系統的並行使用之下，實際體驗Remix OS的改變，在商務或IT管理作業上之可能性。＜本文作者：顧武雄，Microsoft MVP 2004-2016、MCITP與MCTS認證專家、台灣微軟Technet、TechDays、Webcast、MVA特約資深顧問講師、VMware vExpert 2016-2018、IBM  Unified Communications/Notes/Domino/Connections Certified。＞ 植基雲端原生控管平台　大數據助達成自治網路WaCare 首推遠距醫療金三角：衛教課程、健康諮詢、雲端醫病關係管理從口罩實名制看個資保護　科技與隱私界限受爭論領域專家建構分析模型　保障網路服務不中斷訊連科技 FaceMe AI 臉部辨識獲警政署採用助力疫情防控，禾煜科技代理豹小秘 AI 機器人Palo Alto Networks 警告：老舊作業系統，為醫療影像裝置帶來新威脅VMware vSphere 7 加速企業應用現代化自主維運滿足商業目標　AI輔助減少人力介入技嘉攜手展碁國際推出筆電租賃新儲存技術突破極限　2020年數據驅動轉型解讀2020企業儲存大趨勢　邊緣核心雲端全面驅動力求創新化繁為簡　高階儲存能堅持肯突破數位轉型成功三關鍵　發揮混合多雲架構威力建置ownCloud雲端硬碟 企業檔案同步分享（下）單一平台多元服務　軟體定義打造智敏平台全品項滿足企業需求　雲端儲存閘道精省備份儲存科技保護數位資產　資料有治理才能分析搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊網路設備入門新手必讀 Cisco IOS最基礎教學第171期2020年4月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多",
    "https://ccc.technews.tw/2020/03/19/sony-ps5-hardware-technical-specs-and-details/": "就在對手微軟發表新一代遊戲主機 Xbox Series X 規格後不久，Sony 也緊接著以直播方式，發表原本預計在遊戲開發者大會（GDC）公布的 PlayStation 5 硬體技術特點。這場「偏硬」的發表會並沒有提到新機外觀設計、價格或遊戲陣容，畢竟是開發者取向，PS5 系統架構首席設計師 Mark Cerny 花了不少時間說明新機導入的超高速 SSD 固態硬碟，以及其他重要技術。Mark Cerny 提到過去 PS3 可說是強大又具有開創性的主機，但對遊戲開發來說卻是困難重重。由於主機設計的核心就是讓玩家享受更好的遊戲與體驗，因此從 PS4 開始更加注重遊戲開發者需求，提供熟悉易掌握的開發環境、創新功能與附加價值，這次 PS5 也將延續同樣理念，以友善的開發環境進一步釋放開發者的創造力，而其中一大關鍵就是導入超高速 SSD 固態硬碟技術。相較於 PS4 的 HDD 傳統硬碟表現，PS5 所採用的新一代 SSD 大幅提升讀取效能，傳輸頻寬基本可達每秒 5 GB、瞬時搜尋，2 GB 數據資料只需 0.27 秒就能載入完成。PS5 搭載的訂製版快閃記憶體控制器透過 12 通道介面結合 SSD 模組，並經 PCIe 4.0 與主處理晶片連接，每秒傳輸頻寬可達 5.5 GB。除了內建 825 GB SSD 儲存空間，也能自行外接市售的 M.2 PCIe NVMe SSD 擴充。核心架構方面，PS5 採用 AMD 八核心 Ryzen Zen 2 CPU，最高時脈可達 3.5 GHz；GPU 則為 AMD RDNA 2 架構訂製版，配備 36 組 CU 運算單元，時脈最高達 2.23 GHz，提供 10.28 TFlops 浮點運算能力。至於功能特點，PS5 除了將首次搭載光線追蹤（ray-tracing）技術外，另一重點技術就是採用「Tempest Engine」引擎技術，打造沉浸式 3D 音效，透過頭部相關轉移函數（Head-Related Transfer Function，HRTF）的個人化設定，達到身歷其境的立體聆聽體驗。PS5 集眾多技術特點於一身，期望能讓遊戲開發者將創造力極致發揮，打造更遼闊的世界與遊戲新體驗。儘管這次發表會還是沒能看到 PS5 的影子，首發遊戲也未有透露，但 Mark Cerny 似乎也很理解玩家心思，在一開場就表示今年還有很多機會談到遊戲陣容。後續有關 PS5 更多資訊及遊戲詳情，相信值得期待。（首圖、圖片來源：Sony PlayStation）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.news.yahoo.com/%25E6%259C%2580%25E8%25BC%2595%25E8%2596%2584%25E7%259A%2584%25E9%259B%25BB%25E7%25AB%25B6%25E7%25AD%2586%25E9%259B%25BB%25E4%25BE%2586%25E4%25BA%2586-%25E8%258F%25AF%25E7%25A2%25A9-rog-zephyrus-g14-075429914.html": "本文為硬是要學授權刊登，原文刊載於最輕薄的電競筆電來了！ 華碩 ROG Zephyrus G14 搭載 AMD Ryzen 9 處理器，機身還可以當跑馬燈！(文／硬是要學)於 CES 2020 亮相旋即引起玩家們關注的全新 華碩 ROG Zephyrus G14 ，是全球首款於上蓋搭載 ROG 動態編程 LED 顯示器 (AniMe Matrix ™ ) 的電競筆電，透過內嵌逾千顆的獨立 mini LED ，能讓玩家展現自訂的動畫、音效與多種特效，盡顯獨一無二的電競風格。其最高搭載最新七奈米 AMD® Ryzen ™ 4000 系列處理器、 NVIDIA® GeForce® RTX ／ GTX 顯示卡、通過 PANTONE® 認證的 Full HD 120Hz 高更新率螢幕或 WQHD 高解析度螢幕、逾 10 小時電池續航力、四顆 Dolby Atmos 技術的揚聲器、 Type-C 充電、雙頻 WiFi 6 連線功能等卓越特點，將潮流電競筆電推升至嶄新境界。精心銳意之作 ROG Zephyrus G14 具備「日蝕灰」與「月光白」兩款時尚潮流外型，其為17.9公釐的超薄機身，歷經精心琢磨的CNC銑削製程，並運用精湛工藝技術於上蓋創造6,536個蜂巢狀小孔，不僅呈現獨特點狀矩陣設計，同時保持輕盈的堅固強韌機身，加上抗指紋設計，不論哪個角度皆能盡顯時尚潮流品味，為有型有款的電競筆電首選。此外，消費者還可選擇全球首款於上蓋搭載ROG動態編程LED顯示器版本，其內嵌1,215顆獨立mini LED，透過上蓋6,536 個小孔完美演繹自訂的動畫、音效與多種特效，無論攜至任何場合皆能盡顯個人化的潮流電競風格，成為眾所矚目的焦點。全新ROG Zephyrus G14最高搭載最新七奈米AMD® Ryzen™ 9八核心處理器與NVIDIA® GeForce® RTX™ 2060顯示卡，能提供風馳電擎的速度完成高強度運算，將強大繪圖能力發揮至極，並搭配ROG Boost技術，最高可達1,298MHz時脈，完美演繹電光石火的動態特效與細膩入微的影像色彩；最高支援1TB PCIe3 X4 NVMe M.2固態硬碟(SSD)與DDR4 3200記憶體，提供龐大的儲存空間、加快資料儲存速度，能輕而易舉處理多項專業工作負載，展現超越想像的飛快效能，不論是暢玩遊戲或內容創作，皆能盡享優越使用體驗。此外，其採用雙風扇的自潔式散熱系統設計，搭載每組81片扇葉的進化版N-BLADE雙風扇，能讓大量冷空氣進入散熱系統，且協同209片散熱鰭片，有效釋放熱氣、加乘散熱效能，並加上特殊散熱防塵通道，可將微粒導出機殼，使系統長期保持穩定，徹底發揮出色的散熱表現，滿足重度玩家的遊戲需求。ROG Zephyrus G14搭載通過PANTONE®認證的14吋Full HD 120Hz或WQHD IPS級窄邊框螢幕，其內建AMD® FreeSync™技術，能提供順暢不閃爍的視覺感，且具備能精準呈現萬千色彩的100% sRGB 廣色域，成就「眼見為憑」的真實色彩，讓視線所及之處皆能鮮明活現，賦予玩家與創作者絕佳視野；其內建四顆搭載Dolby Atmos技術的揚聲器，以5.1.2聲道虛擬環繞音效，盡情展現極致動態範圍與超低失真音效，讓玩家能於遊戲中洞察先機、先發制敵，打造「聲」歷其境的優越音質饗宴。嶄新ROG Zephyrus G14具備絕佳續航力、Type-C充電，以及具指紋解鎖功能的桌機式鍵盤設計等優異特色，提供用戶愈臻卓越的使用體驗。其中，最高搭載76Wh電池容量與採用AMD® Ryzen™節能處理器，讓無線上網和影片播放時間分別最長可達10.7／9.5小時，並支援DC及Type-C充電，即使外出也可使用行動電源為筆電充電，抑或反向以3A電流為其他裝置充電，不論所在的環境是否供電，讓能提供源源不絕的強大電力，從此享受精彩生活不斷電。此外，採用具備指紋登入功能的桌機式鍵盤配置，以及能自動將鍵盤傾斜至舒適角度的ErgoLift轉軸設計，提供反應靈敏且舒適的絕佳鍵盤體驗，讓玩家盡享前所未見的優越使用體驗。"
}