{
    "http://news.mit.edu/2020/sensors-monitor-vital-signs-0423": "\nLogin\nor\nSubscribe Newsletter\n“We can have any commercially available electronic parts embedded within the textiles that we wear every day, creating conformable garments,” says Canan Dagdeviren, the LG Electronics Career Development Assistant Professor of Media Arts and Sciences at MIT. Image: Courtesy of the researchersThe conformable garment ensures robust sensor-to-skin contact while keeping the clothing comfortable. A detachable wireless module allows you to easily charge and wash the garment.  Image: Courtesy of the researchers“From the outside it looks like a normal T-shirt, but from the inside, you can see the electronic parts which are touching your skin,” Dagdeviren says. “It compresses on your body, and the active parts of the sensors are exposed to the skin.”Image: Courtesy of the researchersComfortable, form-fitting garments could be used to remotely track patients’ health.\nWatch Video\n\nAnne Trafton | MIT News Office\n\nApril 23, 2020\nSarah McDonnellEmail: s_mcd@mit.eduPhone: 617-253-8923MIT News Office3 images for download\nAccess Media\n\n                            Media can only be downloaded from the desktop version of this website.\n                        \n\nAccess Media\n\n                            Media can only be downloaded from the desktop version of this website.\n                        \nAccess Media\n                            Media can only be downloaded from the desktop version of this website.\n                        MIT researchers have developed a way to incorporate electronic sensors into stretchy fabrics, allowing them to create shirts or other garments that could be used to monitor vital signs such as temperature, respiration, and heart rate.The sensor-embedded garments, which are machine washable, can be customized to fit close to the body of the person wearing them. The researchers envision that this type of sensing could be used for monitoring people who are ill, either at home or in the hospital, as well as athletes or astronauts.“We can have any commercially available electronic parts or custom lab-made electronics embedded within the textiles that we wear every day, creating conformable garments,” says Canan Dagdeviren, the LG Electronics Career Development Assistant Professor of Media Arts and Sciences at MIT. “These are customizable, so we can make garments for anyone who needs to have some physical data from their body like temperature, respiration rate, and so forth.”Dagdeviren is the senior author of a paper describing the new material today in the journal npg Flexible Electronics. MIT graduate student Irmandy Wicaksono is the lead author of the study. Several MIT undergraduates also contributed to the study through the Undergraduate Research Opportunities Program.Embedded sensorsOther research groups have developed thin, skin-like patches that can measure temperature and other vital signs, but these are delicate and must be taped to the skin. Dagdeviren's Conformable Decoders group at the Media Lab set out to create garments more similar to the clothes we normally wear, using a stretchy fabric that has removable electronic sensors incorporated into it.“In our case, the textile is not electrically functional. It’s just a passive element of our garment so that you can wear the devices comfortably and conformably during your daily activities,” Dagdeviren says. “Our main goal was to measure the physical activity of the body in terms of temperature, respiration, acceleration, all from the same body part, without requiring any fixture or any tape.”The electronic sensors consist of long, flexible strips that are encased in epoxy and then woven into narrow channels in the fabric. These channels have small openings that allow the sensors to be exposed to the skin. For this study, the researchers designed a prototype shirt with 30 temperature sensors and an accelerometer that can measure the wearer’s movement, heart rate, and breathing rate. The garment can then transmit this data wirelessly to a smartphone.The researchers chose their fabric — a polyester blend — for its moisture-wicking properties and its ability to conform to the skin, similar to compression shirts worn during exercise. Last summer, several of the researchers spent time at a factory in Shenzhen, China, to experiment with mass-producing the material used for the garments. “From the outside it looks like a normal T-shirt, but from the inside, you can see the electronic parts which are touching your skin,” Dagdeviren says. “It compresses on your body, and the active parts of the sensors are exposed to the skin.”The garments can be washed with the sensors embedded in them, and the sensors can also be removed and transferred to a different garment.Remote monitoringThe researchers tested their prototype shirts as wearers exercised at the gym, allowing them to monitor changes in temperature, heart rate, and breathing rate. Because the sensors cover a large surface area of the body, the researchers can observe temperature changes in different parts of the body, and how those changes correlate with each other.The shirts can be easily manufactured in different sizes to fit an array of ages and body types, Dagdeviren says. She plans to begin developing other types of garments, such as pants, and is working on incorporating additional sensors for monitoring blood oxygen levels and other indicators of health.This kind of sensing could be useful for personalized telemedicine, allowing doctors to remotely monitor patients while patients remain at home, Dagdeviren says, or to monitor astronauts’ health while they’re in space.“You don’t need to go to the doctor or do a video call,” Dagdeviren says. “Through this kind of data collection, I think doctors can make better assessments and help their patients in a better way.”The research was funded by the MIT Media Lab Consortium and a NASA Translational Research Institute for Space Health Seed Grant from the MIT Media Lab Space Exploration Initiative.Topics: Research, Media Lab, Design, Sensors, electronics, Health, Medicine, Athletics, NASA, School of Architecture and PlanningThis Website is maintained by the MIT News Office, part of the Office of Communications.\nMIT News Office \n                    • \n                    Building 11-400\nMassachusetts Institute of Technology \n                    • \n                    Cambridge, MA 02139-4307\n                    ",
    "https://www.baltimoreravens.com/news/final-mock-draft-monitor-draft-day": "\n                  Thursday, Apr 23, 2020 01:03 PM\n                BaltimoreRavens.com Staff WriterThursday evening, the actual NFL draft will begin and we'll see which of the latest mock drafts fared the best. Here's a final look at who pundits are targeting to the Ravens with pick No. 28.ILB: Kenneth Murray, OklahomaJunior, 6-foot-2, 241 pounds; 102 tackles, 17 for loss, 4 sacksDane Brugler, The Athletic\"There are aspects of his game (sorting skills, tackling strike zone) that he needs to clean up, but Murray's play speed, competitive drive and character fit what Baltimore covets.\"Charley Casserly, NFL Network\"We know the Ravens will take the best player available or trade back. They need another receiver and help in the front seven. Murray fills a need at ILB that Baltimore didn't address in free agency.\"Adam Hill, Las Vegas Review-Journal\"He projects as a prototypical middle linebacker, which would fill an immediate hole for the Ravens. People around the Oklahoma program rave about his character.\"Vinnie Iyer, Sporting News\"Murray is an active, rangy playmaker who can be as effective dropping back as he is getting downhill against the run or blitzing.\"Peter King, NBC Sports\"My bet is the Ravens might try to move up a few slots to steal Murray; he's the best pure linebacker in the draft, a sideline to sideline menace, and would be a godsend for defensive coordinator Wink Martindale to use as a chess piece. Murray to the Ravens is a football match made in heaven.\"Rhett Lewis, NFL Network\"Baltimore posted a top-five total defense a year ago and it didn't even have a true replacement for C.J. Mosley, who signed with the Jets last March. Murray restores that force the Ravens have grown accustomed to in the middle of their defense.\"Pete Prisco, CBSSports.com\"They got by with a bunch of stopgap players at linebacker last year. Taking Murray would give them a heck of a run-to-the-ball player.\"Art Stapleton, NorthJersey.com\"Murray is a leader and a fantastic player, an absolute steal for Baltimore.\"Eric Walden, Salt Lake Tribune\"Murray is regarded by many as the best pure linebacker in this class, so if he lasts this long, it's hard to see Baltimore passing on him.\"ILB: Patrick Queen, LSUJunior, 6-foot-0, 229 pounds; 85 tackles, 12 for loss, 3 sacksWill Brinson, CBSSports.com\"The Ravens should be adding people who can help them immediately as they push all in on Lamar Jackson's rookie deal.\"Mike Freeman, BleacherReport.com\"The Ravens have few holes on the entire roster. Linebacker is one of them.\"Daniel Jeremiah, NFL Network\"The Ravens land a complete steal with Queen. He's one of the top 15 players in this class.\"Mel Kiper, ESPN\"I have had Queen to the Ravens on my previous Mock Drafts, and I don't see a reason to move away. If Queen is off the board, however, don't be surprised if Baltimore snags a wide receiver.\"EDGE: Zack Baun, WisconsinSenior, 6-foot 2, 238 pounds; 75 tackles, 19.5 for loss, 12.5 sacksCharlie Campbell, WalterFootball.com\"I get the feeling the Ravens want one of the first-round linebacker prospects. It could be Patrick Queen or Kenneth Murray, but neither are available. In that case, perhaps it'll be Zack Baun, who can play multiple positions in Baltimore's defense.\"Charles Davis, NFL Network\"Adaptable, versatile and brings excellent pressure off the edge. Baun fits what the Ravens covet in a defender.\"Newy Scruggs, DallasMorningNews.com\"The Ravens like to bring the heat. Wisconsin's Baun is a RKG (\"right kinda guy\") for Baltimore's defense.\"EDGE Yetur Gross-Matos, Penn StateJunior, 6-foot-5, 266 pounds; 40 tackles, 14.5 for loss, 9 sacksDave Birkett, Detroit Free Press\"With the top linebackers off the board, the Ravens find help for their defensive front.\"Corey Parson, Sports Illustrated\"The Ravens always have a solid plan coming into draft day. They will select the best defensive player available in Gross-Matos. He is a special edge rusher.\"Evan Silva, EstablishtheRun.com\"Matt Judon is Baltimore's lone edge rush threat, and he is wearing the franchise tag.\"WR Brandon Aiyuk, Arizona StateSenior, 6-foot-0, 205 pounds; 65 catches, 1,192 yards, 8 touchdownsKyle Meinke, MLive.com\"Any other year, Aiyuk would be a slam-dunk first-rounder. Very few receivers have his ability to turn an average play into a home run, averaging 11.1 yards after the catch in 2019.\"DE Marlon Davidson, AuburnSenior, 6-foot-3, 303 pounds; 48 tackles, 11.5 for loss, 6.5 sacksAlbert Breer, Sports Illustrated\"The Ravens would love to get a linebacker, but there just isn't one left here worthy of a first-round pick. So they reset and find the kind of inside/outside force that DC Wink Martindale can move all over his front.\"S Grant Delpit, LSUJunior, 6-foot-2, 213 pounds; 65 tackles, 2 interceptions, 7 passes defendedJason McIntyre, FOX Sports\"Heir apparent to Earl Thomas and before him Ed Reed? Delpit played like a Top 5 pick in 2018, but his 2019 season was forgettable.\"WR Denzel Mims, BaylorSenior, 6-foot-3, 207 pounds; 66 catches, 1,020 yards, 12 touchdownsLuke Easterling, DraftWire.USAToday.com\"Lamar Jackson has an explosive big-play threat in Marquise Brown, but he could use another go-to receiver with some size and physicality to him. That's where Mims comes in, a big target with impressive speed for his frame.\"C/G Cesar Ruiz, MichiganCan Inman, San Jose Mercury News\"The league's No. 1 rushing attack needs interior-line security, especially with Matt Skura coming off a knee injury.\"RB: D'Andre Swift, GeorgiaJunior, 5-foot-8, 212 pounds; 196 carries, 1,218 yards, 7 touchdowns; 24 catches, 216 yardsRob Rang, SI.com\"I mean, can you imagine the combination of Lamar Jackson, Mark Ingram and this bolt of lightning? Yeah, so can John Harbaugh. Swift is an Alvin Kamara-like weapon.\"The Ravens needed a few breaks to go their way and held their breath for a few picks, but it all worked out well in the end.The Ravens selected LSU inside linebacker Patrick Queen with pick No. 28 in the first round.A talented inside linebacker who helped LSU win a national title is headed to the Ravens as their first-round pick.New Ravens defensive lineman is clearly eager to face Bengals No. 1 draft pick Joe Burrow twice a season in the AFC North.Here's a one-stop shop for the Ravens' 2020 NFL Draft, which kicks off tonight from Roger Goodell's basement.Fans can access complete coverage of the NFL's virtual draft on a variety of platforms.As he prepared for the draft Thursday, General Manager Eric DeCosta paid tribute to one of his mentors.Picks Nos. 19-24 will be very interesting. Keep an eye on quarterback Jordan Love. Will a team want to move up for an offensive tackle?Marlon Humphrey, Calais Campbell, former Raven Torrey Smith, Mark Ingram, General Manger Eric DeCosta and Head Coach John Harbaugh are all pitching in to help during the NFL Draft.What a dream draft for the Ravens would look like. Should the Ravens pursue a trade for Tampa Bay tight end O.J. Howard? Would Baltimore have interest in former NFL wide receiver/kick returner Percy Harvin?The home office of General Manager Eric DeCosta has been transformed into the command center for this year's draft.\n    Copyright © 2020 Baltimore Ravens. All Rights Reserved.\n  ",
    "https://www.laptopmag.com/news/alienware-25-inch-240hz-gaming-monitor-now-dollar280-off-in-dell-sale": "\nBy\nHilda Scott\n23 April 2020\nSave $280 on Alienware 240Hz gaming monitorAlienware's 240Hz gaming monitors fetch a high price for their futuristic design and seamless performance. However, for a limited time, you can save big on Alienware's top-of-the-line gaming displays.  Currently, the new Alienware AW2518H gaming monitor is on sale for $409 at Dell. That's $280 off its normal price and the second-lowest price we've ever seen it drop down to. By comparison, it's $50 cheaper than Amazon's current price.This is one of the best gaming monitor deals we've seen all year. Alienware 25\" 240Hz Gaming Monitor: was $709 now $429\nThe new Alienware AW2518H gaming monitor is currently $280 off. This top-of-the-line display packs a 240Hz refresh rate, G-Sync support and custom AlienFX lighting. It's one of the best gaming monitor deals we've seen all year. View DealThe Alienware AW2518H is one of the best gaming monitors to buy.In sister site Tom's Guide's review of a previous-gen Alienware AW2518H, they were impressed by its gorgeous display. They also liked its ergonomic design and useful port layout.The new Alienware AW2518H 25-inch gaming monitor packs a 1080p resolution, 240Hz refresh rate and fast 1ms response time. It also supports NVIDIA G-Sync technology and features fully-customizable AlienFX lighting.The gaming monitor's unique cooling and venting design are strategically integrated into its top, bottom and rear. This optimized ventilation system prevents the monitor from overheating during intense gameplay.If you want more screen real estate, Dell also offers the 27-inch Alienware AW2720HF 240Hz gaming monitor for $459($150 off). It features a true 1ms response time and supports both FreeSync and G-Sync for buttery-smooth gaming.Alienware 25\" 240Hz Gaming Monitor: was $509 now $384 @ Dell\nThis Alienware AW2521HF $144 off is one of the best gaming monitor deals you can get. It features 240Hz refresh rate and fast 1ms response time for seamless gaming. For a limited time, it's $125 off. View DealAlienware 27\" 240Hz Gaming Monitor: was $609 now $459 @Dell\nThe new Alienware AW2720HF is one of the best 27-inch gaming monitors you can get. It has a blazing 240Hz refresh rate, 1ms response time, and FreeSync and G-Sync support. Dell is slashing $150 off this monitor for a limited time. View DealGet instant access to breaking news, the hottest reviews, great deals and helpful tips.Laptop Mag is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
    "https://www.newhope.com/market-data-and-analysis/monitor-consumers-find-trust-and-guidance-natural-products-industry": "New Hope Network is part of the Informa Markets Division of Informa PLCThis site is operated by a business or businesses owned by Informa PLC and all copyright resides with them. Informa PLC's registered office is 5 Howick Place, London SW1P 1WG. Registered in England and Wales. Number 8860726.Rick Polito | Apr 23, 2020A global lockdown might make weeks feel like months and months weigh like centuries, but business allows little room for ennui. As distracting as the daily inundation of the negative can be, the time to look forward is always now. In this new weekly feature, New Hope Network and Informa Market sister properties provide that right-now-right-here update. Look for the Industry Health Monitor each Friday to learn the major news that is affecting the natural products market immediately and the less obvious insights that could dictate where the market may struggle or thrive in the months to come.The world is changing quickly. It’s always smart to keep an eye on moving targets—even when it feels like a bull's-eye is painted on everybody and everythingWhile a few protesters and a number of governors are ready to cut the ribbon on a national grand-reopening, a strong majority of consumers are wary that the return to normal is proceeding more quickly than cautiously. Trust in science is high while trust in leadership varies, with the White House lagging significantly behind governors.Belief in the natural products industry’s values around personal and environmental health, however, appear to be strengthening, even as an unprecedented economic uncertainty might have consumers looking more closely at personal finances than product labels.Surveyed by New Hope Network through the Suzy research platform, 77 percent of consumers said their personal health was more important than it was a year ago, compared with 2 percent who said they were less concerned. That’s not surprising given the nature of the current crisis. Interestingly, concern about environmental health also has risen dramatically, with 67 percent of respondents indicating it is more important to them than a year ago and only 4 percent calling it less important.This combination of high concern and a lack of faith in national leadership could be telling us that consumers will put a high value on brands that exhibit trustworthy behavior and share their concerns for personal and environmental health. Indeed, an analysis of social and mass media mentions and sentiments suggests natural products industry values and attributes are garnering more attention and regard. Reference the new weekly natural products industry enagement indexes below and watch this weekly column for weekly updates.Analyzing consumer behavior reveals a similar pattern. Behaviors keyed to environmental/social values and nutritional quality both showed steep increases in the past several weeks, as shown on the natural products consumer behavior indexes.    New Hope Network and Informa Markets are cooperating with Netrush, a firm that provides Amazon analysis and services to brands in the natural products space, to create a weekly index score that offers a snapshot view of consumer trends appearing on the online giant. The score is based on performance of top products in a range of consumer packaged good categories and calculated by factors that include \"Amazon Best Seller Rank\" and float-adjusted total orders.            The most recent index scores suggest that the pantry stocking phase of the pandemic characterized by \"panic buying\" and \"pantry loading\" has started to recede, but new shopping patterns may be emerging. The daily index suggests that purchases of less frequently restocked items in the health and household department are slowing, but that online purchases of grocery items continues to grow.Coronavirus cause and effect. It’s easy to get caught up in the headlines and the dark statistics of the daily death toll, but the natural products industry should also be looking at the prospect of a societal “reset,” with people taking a new look at what’s important to their lives, their families and their communities. In the New Hope Network State of Natural and Organic webinar, Whipstitch Managing Partner Nick McCoy called out seven “silver linings” to the crisis. “Increased Focus on Wellness” is obvious, but “Land Conservation” and “Increase in Community” may be more than just dreams.McCoy's seven silver linings on the other side1. Increased Focus on Wellness. Already seeing in immunity purchases, will expand across entire sector as immunity focus translates into healthier food and beverage habits.2. Move Away from Individualism. New investments in public good, for health especially, and public services.3. Expansion of Online. Rethink the kinds of community we can create through devices.4. Domestic Self-sufficiency. Supporting the domestic production in all sectors to reduce or eliminate needs for imports.5. Land Conservation. Realization that consumption of land for industrial purposes crams animals together, spreading disease.6. Post-crisis Boom. Based on 1918 flu, people will seek relief from stress, pleasure and a search for community.7. Increase in Community. We as people are helping others at macro, micro and all levels in between at high levels not seen before COVID-19. Our industry can benefit from increased collaboration.Check out the complete State of Natural and Organic webinar presentation.Stop the claims before they start. Dietary supplement trade associations have consistently applauded FDA actions against brands making claims specific to COVID-19 prevention and treatment, but a Department of Homeland Security statement that supplements are “essential” businesses alongside pharmaceuticals and medical equipment raises the onus on responsible brands to call out irresponsible statements. “People will take advantage of that upgrade, and somehow convince themselves ‘Great, we can make stronger claims. We can talk about COVID-19,’” says United Natural Products Alliance President Loren Israelsen in a NewHope.com article on the industry's quest to find credibility in the crisis. “That’s something that requires our collective vigilance is to slap that down if we see anything like it.”Industry (and consumers) need innovation. With grocery stores standing as one of very few destinations of commerce, natural products brands have if nothing else captured the attention of consumers. We’re also seeing reports of “recipe fatigue” popping up in social media. Both of those things suggest consumers will be ready to see innovation when brands are prepared to make the pivot from “what now?” to “what’s next?” In an interview with Food & Beverage Insider, Go Big CEO Ben Koren said consumers will be chomping at the bit for something new. “Grocery stores are generally crushing it right now, but their entire innovation cycle has been completely disrupted, or interrupted rather, so new products are really not going to be coming to market for a number of months later than when they were going to. So we think there's actually a huge, pent-up demand right now for new innovative products.” When grocery shopping becomes a coveted excuse to get out of the house, we can expect all manner of new consumer behaviors. At some point “panic buying” becomes “boredom buying,” or perhaps “warm fuzzy blanket to hide under until this is all over” buying.More information about text formatsFollow us:",
    "https://www.tomshardware.com/news/cheap-gaming-monitor-144hz-1440p-curved": "\nBy\nMichelle Ehrhardt\n16 April 2020\nDeal lasts for today only For the next 13 hours, Newegg is selling Acer’s 144 Hz 1440p EI272UR Pbmiiipx curved gaming monitor for $80 off, making it $270 and its lowest price ever, according to price-tracking website CamelCamelCamel. The sale is split between a $50 price drop and a $30 limited-time promo code, 93XPH93, so act fast.A 144 Hz 1440p gaming display at $270 is a great value, especially for those who think curves make for the best gaming monitors. The listing also promises a 1ms response time and FreeSync 2. Acer EI272UR Pbmiiipx: was $350, now $270 w/code 93XPH93\nThis 27-inch gaming monitor offers 2K resolution and 144 Hz speed with a curved form factor, 1ms response time and FreeSync 2  at an approachable price for the budget-conscious. 144 Hz is over twice the standard baseline of 60 Hz, while FreeSync fights stuttering. This is the lowest price we've seen for this display. In short, the EI272UR comes with competitive speed and is an upgrade for 1080p users for less than $300. That’s a lot of features for this price point, especially given that many comparable monitors force gamers to choose between speed and resolution. While it doesn’t offer 4K resolution, this display is a great compromise for buyers who want a little of everything.Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
    "https://www.thestar.com.my/news/nation/2020/04/24/monitor-your-health-public-transport-workers-told": "\n                    Friday, 24 Apr 2020\n                By HEMANANTHANI SIVANANDAM and ASHLEY TANGPETALING JAYA: While Covid-19 screenings are not compulsory for public transport workers, they must monitor their health closely in accordance with the Health Ministry’s guidelines, says the Transport Ministry.Its minister Datuk Seri Dr Wee Ka Siong (pic) said public transport workers comprised those in rail, bus, taxi, e-hailing and p-hailing (motorcycle-based services).“While Covid-19 screenings are not compulsory for workers in this sector at this time, there is a need to protect the health of operators, drivers, riders, customers and passengers.“As such, the ministry strongly urges all workers involved to strictly monitor their own health.“Any individual showing symptoms should immediately cease work and get Covid-19 screening, ” he said in a statement yesterday.Dr Wee said all operators must observe good hygiene standards, practise social distancing and use contactless transactions whenever possible.“They must also use face masks and hand sanitisers, and wash their hands regularly.“All p-hailing riders must sanitise their delivery boxes daily while taxi and e-hailing drivers must perform the necessary sanitisation of their vehicles according to MOH guidelines.“Should any worker become Covid-19-positive, the related operator must fully assist and cooperate with MOH to carry out contact tracing and management of the employee, ” he added.For p-hailing services registered with a local authority, Dr Wee said any rider who contracted Covid-19 or showed symptoms must immediately self-isolate and cease to provide delivery services.Dr Wee urged all p-hailing riders to register themselves under the mySejahtera app administered by the National Security Council (NSC) as further validation by enforcement personnel.Bus and rail services operated by Prasarana Malaysia Bhd and KTMB will begin operating an hour earlier in the evening during Ramadan.Dr Wee said the services would operate from 6am to 10am and from 4pm to 10pm.The services that fall under this new schedule include LRT, MRT and KL Monorail operated by Rapid Rail Sdn Bhd as well as buses under Rapid Bus Sdn Bhd such as GoKL, Smart Selangor and MRT feeder buses, and KTMB’s Komuter and Skypark Link services.Dr Wee said the frequency of the Rapid KL rail operations would be every 10 minutes at peak hours, and every 30 minutes for off-peak hours.“Land public transport in Sabah and Sarawak is also recommended to operate according to this schedule, based on the consideration of the two state governments, ” he said, adding that the change in the evening operation hours was to serve the public during Ramadan.For further information, the public can contact the Transport Ministry via aduan@mot.gov.my, WhatsApp 019-290 7723, cccovid19.mot.gov.my or 1-800-88-7723 (daily, except from 6pm-8pm during Ramadan).Alternatively, they can contact the National Operations Management Centre at 03-8888 2010.\nTags / Keywords:\nwee ka siong; MCO; Covid-19; public transport\n\n39%\nreaders found this article insightful\n{{item['V1 Header']}}\n   {{item['V1 Body']}}\n\n  {{item['V2 Header']}}\n\nContent PartnerOur Radio StationsVideo On DemandSITE MAPSUBSCRIPTIONS OTHER EDITIONS COMPANY INFO HELP ADVERTISING POLICIES OUR NETWORK SITES SOCIAL MEDIA Copyright © 1995-\n                        var theDate = new Date();\n                        document.write(theDate.getFullYear());\n\n                     Star Media Group Berhad (10894D)Best viewed on Chrome browsers.With the MCO, what we do have now is time to reflect.Within our pages, read about three interesting personalities on how they make use of their time and what’s been on their minds. Read our latest Life Inspired issue for FREE this week.We hope you enjoy this feature!",
    "https://www.monitor.co.ug/News/National/Sunlight-coronavirus-US-scientists-William-Bryan-pathogen/688334-5532972-334lxd/index.html": "Friday April 24 2020\n\n\n\n\n\n\n\n\n\n\n\n\nA health official (L) uses a swab to collect a sample from a man for COVID-19 coronavirus testing from inside a mobile testing van during a government-imposed nationwide lockdown as a preventive measure against the COVID-19 coronavirus, at Changodar village some 20 kms from Ahmedabad on Thursday. AFP photo  \n\n\n\n\n\n\n\n\n\n\n\nA health official (L) uses a swab to collect a sample from a man for COVID-19 coronavirus testing from inside a mobile testing van during a government-imposed nationwide lockdown as a preventive measure against the COVID-19 coronavirus, at Changodar village some 20 kms from Ahmedabad on Thursday. AFP photo  The new coronavirus is quickly destroyed by sunlight, according to new research announced by a senior US official on Thursday, though the study has not yet been made public and awaits external evaluation.William Bryan, science and technology advisor to the Department of Homeland Security secretary, told reporters at the White House that government scientists had found ultraviolet rays had a potent impact on the pathogen, offering hope that its spread may ease over the summer.\"Our most striking observation to date is the powerful effect that solar light appears to have on killing the virus, both surfaces and in the air,\" he said.\"We've seen a similar effect with both temperature and humidity as well, where increasing the temperature and humidity or both is generally less favorable to the virus.\"But the paper itself has not yet been released for review, making it difficult for independent experts to comment on how robust its methodology was.It has long been known that ultraviolet light has a sterilizing effect, because the radiation damages the virus's genetic material and their ability to replicate.A key question, however, will be what the intensity and wavelength of the UV light used in the experiment was and whether this accurately mimics natural light conditions in summer.\"It would be good to know how the test was done, and how the results were measured,\" Benjamin Neuman, chair of biological sciences at Texas A&M University-Texarkana, told AFP. \"Not that it would be done badly, just that there are several different ways to count viruses, depending on what aspect you are interested in studying.\" Virus inactivated Bryan shared a slide summarizing major findings of the experiment that was carried out at the National Biodefense Analysis and Countermeasures Center in Maryland.It showed that the virus's half-life -- the time taken for it to reduce to half its amount -- was 18 hours when the temperature was 70 to 75 degrees Fahrenheit (21 to 24 degrees Celsius) with 20 percent humidity on a non-porous surface.This includes things like door handles and stainless steel.But the half-life dropped to six hours when humidity rose to 80 percent -- and to just two minutes when sunlight was added to the equation.When the virus was aerosolized -- meaning suspended in the air -- the half-life was one hour when the temperature was 70 to 75 degrees with 20 percent humidity.In the presence of sunlight, this dropped to just one and a half minutes.Bryan concluded that summer-like conditions \"will create an environment (where) transmission can be decreased.\"He added, though, that reduced spread did not mean the pathogen would be eliminated entirely and social distancing guidelines cannot be fully lifted.\"It would be irresponsible for us to say that we feel that the summer is just going to totally kill the virus and then if it's a free-for-all and that people ignore those guides,\" he said.Previous work has also agreed that the virus fares better in cold and dry weather than it does in hot and humid conditions, and the lower rate of spread in southern hemisphere countries where it is early fall and still warm bear this out.Australia, for example, has had just under 7,000 confirmed cases and 77 deaths -- well below many northern hemisphere nations.The reasons are thought to include that respiratory droplets remain airborne for longer in colder weather, and that viruses degrade more quickly on hotter surfaces, because a protective layer of fat that envelops them dries out faster.US health authorities believe that even if COVID-19 cases slow over summer, the rate of infection is likely to increase again in fall and winter, in line with other seasonal viruses like the flu.\n\n\n\n\n\n\n\n\nThe vaccine was developed in under three months by a team at Oxford University. Sarah Gilbert,Dr Mwebesa said that the 11 COVID-19 positive cases were from 1,020 samples tested from truck",
    "https://www.thestar.com.my/news/nation/2020/04/24/cosmos-um-develops-app-to-monitor-suspected-covid-19-patients": "\n                    Friday, 24 Apr 2020\n                Datuk Prof Dr Adeeba Kamarulzaman. -filepicKUALA LUMPUR (Bernama): A group of researchers at Universiti Malaya (UM) has developed the Covid Symptom Monitoring System (CoSMoS) to help medical staff monitor patients suspected of Covid-19 infection.The university said the system has already been used at the Universiti Malaya Medical Centre (UMMC) to monitor individuals suspected of having contracted Covid-19 and those in home quarantine, and is expected to also be of use in monitoring medical teams exposed to Covid-19 patients.“Currently, a large number of medical staff monitor these patients by making routine calls to them or visiting them at home.“Through the CoSMoS application, the monitoring process will be automated and patients can insert their daily symptoms into CoSMoS, which would be transmitted to the CoSMoS primary system at UMMC where doctors can access real-time information through dashboards, ” the university said in a statement Friday (April 24).Through this system, it said, medical staff would have have to make calls to only 10 percent of patients in need of supervision, while the rest could be monitored through CoSMoS, thus allowing 80-90 percent of medical staff to perform other tasks such as contact tracing and screening.Infectious diseases specialist Datuk Prof Dr Adeeba Kamarulzaman, who is also chairman of the UMMC Covid-19 Working Group, said CoSMoS would change the management of patients suspected of being infected with Covid-19 who are quarantined at home.“Currently, the healthcare system is under such high pressure with a medical officer having to spend 10-15 minutes daily calling patients, and monitoring patients over 14 days, ” she said.Dr Adeeba, who is also the Dean of the Faculty of Medicine at UM, said that through the system, medical staff at UMMC would no longer have to make phone calls manually to patients.“CoSMoS also leverages existing technology to make it accessible to the majority of the community, ” she added.She said currently, CoSMoS – developed in eight days through a collaboration with Malaysian researchers in various countries – is still undergoing pilot testing at UMMC but has already received approval from the university’s Medical Research Ethics Committee.“All patients using CoSMoS have given their consent for their data to be used for clinical research and monitoring purposes, ” she added,Meanwhile, Dean of the Faculty of Computer Science and Information Technology at UM, Datin Prof Dr Sameem Abdul Kareem, said CoSMoS is 100 percent produced by UM using a public messaging engine, artificial intelligence and web technology.It was developed by a team of Malaysian computer scientists at the faculty. – Bernama \nTags / Keywords:\nCoronavirus\n                                                                ,\n                                                                                                Covid-19\n                                                                ,\n                                                                                                MCO\n                                                                ,\n                                                                                                Quarantine\n                                                                ,\n                                                                                                Patient Monitoring\n                                                                ,\n                                                                                                Universiti Malaya\n                                                                ,\n                                                                                                UMMC\n                                                                ,\n                                                                                                Adeeba Kamarulzaman\n                                                                ,\n                                                                                                Sameem Abdul Kareem\n\n100%\nreaders found this article insightful\n{{item['V1 Header']}}\n   {{item['V1 Body']}}\n\n  {{item['V2 Header']}}\n\nContent PartnerOur Radio StationsVideo On DemandSITE MAPSUBSCRIPTIONS OTHER EDITIONS COMPANY INFO HELP ADVERTISING POLICIES OUR NETWORK SITES SOCIAL MEDIA Copyright © 1995-\n                        var theDate = new Date();\n                        document.write(theDate.getFullYear());\n\n                     Star Media Group Berhad (10894D)Best viewed on Chrome browsers.With the MCO, what we do have now is time to reflect.Within our pages, read about three interesting personalities on how they make use of their time and what’s been on their minds. Read our latest Life Inspired issue for FREE this week.We hope you enjoy this feature!"
}