{
    "https://money.udn.com/money/story/5710/4431443": "新冠肺炎在全球持續肆虐，工業電腦龍頭研華（2395）、影音設備製造廠西柏科技、磐儀、研揚等業者在醫療、視訊會議與遠距教學方面的解決方案，搭上疫情蔓延需要的遠距或醫療服務，出現商機。\r\n研華近期要進軍遠距醫療領域；西柏有視訊會議與遠距教學解決方案，為業界提升遠距視訊的品質；磐儀則是結盟微軟、偲倢合推智慧防疫物聯網。\r\n研華將與台灣大型醫院及地方醫療院所合作遠距醫療，最快下半年展開試驗。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/9008/4446568": "盤勢分析\r\n儘管目前全球經濟受疫情影響，預期本季整體表現不會轉佳，且由於疫情仍未獲得控制，因此經濟復甦力道仍弱，不過在金融市場方面，近期資金行情持續寬鬆，台灣央行日前降息1碼，美聯準會3月以來已兩度緊急降息，基準利率降至趨近於零，回到2008年金融海嘯爆發後水準，本周更加碼宣布將無限量收購美國公債與房貸擔保證券（MBS），重啟俗稱量化寬鬆（QE）的資產收購計畫。\r\n另外，2兆美元緊急振興方案達成協議，力拚史上最大規模振興方案解救新冠肺炎疫情帶來的經濟與金融危機，整體金融市場可望跌深反彈，不過由於美國疫情快速升溫，加上市場對經濟前景疑慮未除，反彈之後若基本面無法跟上，指數不容易持續走強。\r\n從近期量價來看，近期整體反彈過程中，大盤都尚未出現放量，雖然短期5日線止跌翻揚，指數破底危機暫除，但目前中、長期均線仍維持下彎，尤其近期反彈即將面臨下彎的月線，若無法擴量，股價不容易有效反彈。\r\n投資建議\r\n5G行動通訊的需求高可靠低延遲通訊，電信營運商在各地建立邊緣雲端是必然趨勢，相關建置需求持續增溫；另外台灣工業電腦廠可持續受惠邊緣運算應用增加而成長，預估產業年複合成長率（CAGR）約5%至10%，族群中整體毛利高，加上紛紛實施庫藏股，股價下檔具備支撐。\r\n目前房市以剛性需求為主，認為在住宅市場供給將緩增、需求溫和增加，預期今年房價表現仍可持平，加上利率相對低，對營建類股下檔提供支撐。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200416002861-260410": "PCB廠—博智(8155)因伺服器及工業電腦需求強勁，且公司半導體晶圓相關測試設備PCB板出貨逐步放量，第2季業績持續看好，博智預估，第2季業績將優於第1季，儘管近期投信逢高減碼，在買盤力挺下，博智今天盤中股價強攻漲停板，創下掛牌新高價，成交量亦可望突破3月4日14000張天量。博智產品以伺服器、雲端儲存設備、工業電腦等高階產品為主，全球新冠肺炎大爆發，居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器及雲端儲存需求強勁，且博智佈局快兩年、20層以上半導體晶圓測試設備PCB板出貨逐步放量，加上博智生產基地位於桃園龍潭，生產未受影響，讓博智營運無畏疫情，不僅第1季營運攀高，第2季可望更好。博智3月合併營收為2.64億元，年成長94.75%，創下單月歷史新高，累計第1季合併營收為7.39億元，年成長82.91%，亦是歷年同期新高。博智現有月產能已提升到60萬平方呎，10層板以上產品佔比亦已拉升至75%以上，其中伺服器約佔博智銷售面積約70%，工業電腦及半導體相關測試設備佔比約30%。博智表示，由於客戶訂單強勁，訂單能見度已達6月，第2季業績看起來很樂觀，可望優於第1季，上半年業績亦將優於去年同期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4466390": "◆盤勢分析1. 在台積電繳出優於預期的第一季成績單，以及美國傳「瑞德西韋」用藥見成效，雙利多帶動下，台股開高上攻，指數最終上漲 221.56 點，漲幅 2.14%，收在 10，597.04 點，成交金額為 2，316.65 億元。三大法人合計買超 235.88 億元，外資買超 203.94 億元、投信買超 24.92 億元、自營商買超 7.02 億元。2. 由以下三個面向檢驗加權指數方向及強弱：\n(1)、量能：價漲量增，結構有利於盤勢，後勢需價跌量縮，價漲量增。\n(2)、均線：短撐為 5 日線 (約 10，370 點) 附近，壓力為季線 (約 10，850 點) 附近。\n(3)、技術指標：KD 交叉向上，9 日 K 值高於 80，進入超賣區，提防漲多回檔的可能。3. 櫃買指數漲幅 0.06%，收在 130.75 點，漲幅落後加權指數。支撐為 127 點附近，壓力為季線 (約 134.3 點) 附近，KD 交叉向下，9 日 K 值高於 80，進入超賣區，提防漲多回檔的可能。4. 觀盤重點：指數續創波段新高，沿 5 日線一路走強，因此 5 日線未跌破前，方有機會向上挑戰季線，指數反彈逾兩千點，操作建議控制持股比重，預防高檔風險，短線台股選股方向可留意半導體、車用、高殖利率、內需、主機板、生技醫材等。半導體、設備、工具機、工業電腦等彈升1. 半導體：隨著 2330 台積電繳出亮眼財報，股價攻高下，帶動族群個股如晶圓代工 2303 聯電、5347 世界、IC 設計 6415 矽力 - KY、3034 聯詠、2379 瑞昱、6679 鈺太、記憶體封測 6239 力成等股價揚升。2. 設備：受到 2330 台積電宣布未下修資本支出激勵類股走強，相關個股如 3131 弘塑、3413 京鼎、6196 帆宣、6667 信紘科、3680 家登等。3. 工具機：相關自動化元件第二季有機會回溫，個股如 1590 亞德客 - KY、2049 上銀等釋出業績可望看俏，4540 全球傳動、1597 直得股價相對強勁。4. 工業電腦：物聯網等需求仍將帶動工業電腦全年需求向上，相關個股如 2395 研華、8234 新漢、6206 飛捷、6414 樺漢等盤中創反彈高點。 ",
    "https://money.udn.com/money/story/5710/4459296": "振樺電董事長陳茂強 本報系資料庫facebook工業電腦廠振樺電（8114）昨（31）日宣布，攜手全球PC巨擘聯想集團於香港新成立資本額500萬美元（約新台幣1.5億元）的合資公司，主攻全球500強零售及服務場景的線上、線下整合應用方案等服務業物聯網商機，最快第2季營運。\n經濟日報提供facebook根據雙方協議，新公司由聯想持股65%、振樺電持股35%。儘管這次合資公司資本額不高，卻確有兩大產業指標意義，首先，這是台灣工業電腦產業再次出現合縱連橫的商業策略；其次，這是聯想集團首次與台灣工業電腦廠合作。\r\n聯想先前與台廠的合作案，最知名的是2011年與仁寶共同在中國大陸安徽合肥市合資成立代工廠聯寶。先前有消息傳出，聯想有意與台灣另一家工業電腦廠凌華合作，但最後並未成局，而是由友達公開收購凌華約19%股權。\r\n振樺電於2016年、2017年先後布局物聯網，陸續出手併購美商KIOSK以及瑞傳，這次再傳來合作好消息。\r\n振樺電強調，此次與聯想合資的公司，將以POS（端點銷售系統）與自助服務設備KIOSK為核心，加上瑞傳的樂透、博弈機等產品，鎖定全球500強零售及服務場景的線上、線下整合應用方案，目前已經有案子在耕耘，合資公司第2季即可正式營運。\r\n振樺電表示，這次雙方合作，將藉助聯想於世界前500強企業累積深厚的客戶，以及完整的全球業務與終端服務能力，銷售振樺電自有品牌「Posiflex」產品，目標藉此打入全球前500大零售餐飲服務龍頭客戶。\r\n振樺電強調，此合作案雙方已談一陣子，主要著眼於服務業自動化將為未來趨勢，聯想對推動服務業智能化也很有興趣，希望加速服務業物聯網的商機。對聯想而言，雙方合作將整合更多元的產品線，並可得到更穩定的客戶關係。\r\n振樺電去年歸屬母公司稅後純益4.58億元、每股純益6.13元，雙雙下探近七年低點。受這波台股重挫影響，振樺電近期股價一度下探波段低點的64元，昨日收75.8元、上漲1.3元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.bnext.com.tw/article/57210/i-motion-asus-jerry-posiflex": "華碩前執行長沈振來離開華碩後，創業成立人工智慧物聯網新創創捷前瞻科技（i-Motion Group），今年起將與工業電腦POS（收銀機）業者振樺集團旗下瑞傳緊密合作。沈振來已證實於3月20日接任瑞傳董事一職，對此創業中又加入中大型工業電腦企業董事會，沈振來表示，未來創捷前瞻的智慧手持新品都將由瑞傳樹林廠生產，而沈振來也將做瑞傳營運管理顧問。延伸閱讀：華碩前CEO沈振來攜手創投天王張景溢，走一條非典型創業路線：創捷前瞻今年就損平工業電腦產業合作案例多，此次沈振來入股瑞傳，對於他個人持有瑞傳多少股數？他低調表示金額不多，也不是雙方合作重點。華碩加強投入智慧物聯網市場，沈振來在2018年底請辭執行長後，就成立創捷前瞻團隊，專注AIOT市場應用，鎖定開發掌上型智慧資料收集器（Auto ID），利用掃碼可以做物件身份識別，成軍一年已有穩定生意盤，今年要挑戰7億元營收，年增30%。延伸閱讀：華碩前CEO沈振來攜手創投天王張景溢，走一條非典型創業路線：創捷前瞻今年就損平業者分析，沈振來跟瑞傳合作考量有二，首先是創捷前瞻過去合作工廠分散在中國、印尼、台灣，新創階段初期，經濟規模不大，分散工廠不如集中單一協力廠支援，由於瑞傳是少數台灣有大型工業電腦製造廠的業者，選定單一合作伙伴利大於弊。其次，而瑞傳是振樺集團旗下工業電腦業者，沈振來投資瑞傳並擔任董事，將拉近振樺與創捷前瞻合作關係，由於振樺是全球第五大POS（收銀機）品牌業者，海外通路及技術支援據點完整，加上日前又宣佈與聯想物聯網部門合作，未來創捷前瞻新品將透過振樺海外通路銷售，相互互補。振樺是POS（收銀機）與KIOSK（端點資訊銷售系統）品牌業者，自產自銷一條龍開發，但剛好缺掌上型資料辨識器，所以跟創捷前瞻商品搭售綜效高。而沈振來目前除是創捷前瞻董事長，也是IC設計大廠祥碩董事長，此次加入瑞傳董事會，也將以豐厚的產業經驗與人脈，協助瑞傳做產品及營運面管理顧問工作。而創捷前瞻成立後就與振樺有少許業務合作，如今透過增加持股方式，也強化了雙方未來通路合作密度。延伸閱讀：工業電腦強攻物聯網！振樺、聯想香港合資，佳世達砸10億入主連接器廠矽瑪振樺則在高階POS市場相當有企圖心，目前客戶已包含國際級連鎖通路，第二季更將與聯想合資1.5億元資本額的香港新公司，搶吃全球前500大企業物聯網商機。振樺電2019年合併營收97.45億元，年減0.8%，全年毛利率34.8%，營業利益率11.1%更創新高，全年EPS6.13元。法人估瑞傳佔集團營收就約50億元，是不小的事業體，以瑞傳與創捷前瞻兩事業體合計營收突破60億元來算，經濟規模擴大，能發揮的業務綜效也就更多。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.chinatimes.com/realtimenews/20200326000429-260206": "工業電腦（IPC）廠3月以來遭遇疫情亂流，股價大幅修正，拉回近年低點，本益比一路探低，公司經營層紛紛付諸實際行動為股價抱屈，除維持一貫高配息的股利政策外，近期有立端（6245）、鑫創電子（6680）、伍豐（8076）等先後祭出庫藏股，護價心態濃厚。工業電腦因產品生命周期較長，專案出貨時程大多維持三個月以上，營運相對穩健，並有不少公司去年獲利向上，董事會大方配息，又遇到肺炎股災攪局，拖累股價表現，更將現金殖利率推高至優於往年水準之上。工業電腦廠龍頭研華去年賺逾一股本，董事會決議配息7.8元及配股1元，整體股利發放率達83.73％；安勤受惠去年美投票機出貨暢旺，稅後淨利4.6億元，年增88.48％，EPS 6.65元，營收、獲利同步登頂，公司擬配發現金股利4元新高。廣積今年大方配息，將以盈餘配發1.5元、資本公積配發0.5元，每股共發給股東2元現金股利，配發率高達94.34％；艾訊通過配息4元，換算現金殖利率達7.82％。此外，因應股價重挫，IPC業者為維護股東權益，3月以來大舉祭出庫藏股，目前共有立端、鑫創電子、伍豐、威強電四家已公告實施，市場傳聞大型IPC公司董座也進場加碼自家股票，砸下手中銀彈替股價表現喊冤。車載電腦系統廠鑫創電子去年9月掛牌上櫃，公司日前公布配發現金股利2.5元，股票股利0.6元，共計3.1元，優於去年水準，董事會並決議首度實施庫藏股，擬買回250張，區間價格50～65元，買回目的為維護公司信用及股東權益。威強電近兩年皆採取現金減資瘦身，股本降至17.73億元，去年營收56億元、年減9.36％，EPS 2.82元，公司宣布將買回1,000張庫藏股。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://technews.tw/2020/03/20/2020-mit-nexcom-industrial-panel-pc-press/": "新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因只有：MIT。\n新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起渡過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智慧化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢工業級平板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾(Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合的多方服務，並歡迎企業主參觀新漢華亞智慧工廠及企業戰情室了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革，以成功迎戰未來市場的變化。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.chinatimes.com/realtimenews/20200416004427-260410": "工業電腦廠研揚（6579）以實際行動支持台灣科技教育活動，日前與元智大學共同舉辦校內「A+智慧城市IoT創意種子發想競賽」，希望透過實際競賽獎金方式，鼓勵在學學子及校內職員發想智慧城市的應用，以物聯網概念規畫未來智慧城市藍圖。研揚表示，此次與元智合辦「A+智慧城市IoT創意種子發想競賽」，分為「智慧設計組」及「商業應用組」。智慧設計組著重在實用性、完整度、擴充性、穩定性，商業應用組則需要在創新性、商業性、整合性、永續性上著墨。研揚指出，活動預計5月6日進行決選與現場頒獎，希望藉由此次競賽，吸引更多優秀青年及學界先進投入物聯網智慧城市的應用發想，活絡台灣物聯網產業與培養跨界人才，讓台灣更接近先進智慧城市的樣貌。研揚看好智慧交通領域的智慧路燈商機，2017年展開台北市智慧路燈更新計畫，於台北市多條主要道路布建近3000盞智慧路燈，除讓路燈裝置更節能省電，後台控管系統讓路燈管理單位更便利，更迅速排除故障狀況。研揚去年與桃園市政府攜手展開「邁向未來-打造智慧城市無限商機計畫」，以青埔高鐵特定區作為呈現智慧城市的實驗場域，布建以人為核心發展規畫的智慧城市服務，並以進階版智慧路燈「Atlas」進行桃園市智慧路燈建置計畫。研揚指出，Atlas為研揚與英特爾共同研發，整合空氣偵測，以邊緣運算技術進行車流及人流分析、AI人工智慧影像識別的智慧裝置，整合智慧路燈、行車號誌及數位電子看板，提供安全、節能、交通、環境、生活解決方案，以建設治理便利又安全的宜居城市。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://buzzorange.com/techorange/2020/03/26/nexcom-mit/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們推薦這則新聞】新冠疫情引發全球供應鏈斷鏈危機，導致製造業原料、零組件短缺，進而影響出貨。對此，台灣工業電腦大廠新漢表示，MIT（made in Taiwan）是台廠可參考的解決方案，不僅產品交期穩定，也能降低接觸到病毒的疑慮。新漢採用 MIT 策略，加上智慧製造，穩定提供工業級屏板電腦，滿足客戶自動化生產對高端人機介面終端的需求，讓台廠在疫情風暴中，數位轉型不會因此中斷。（責任編輯：郭家宏）新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因是：MIT。新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起度過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢 MIT 協助台灣企業在疫情影響之中能順利運作，保證工業級屏板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾 (Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合，及搭配華亞智慧工廠及企業戰情室的標竿示範，企業可以了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革。新漢用 MIT 策略加上智慧製造，突破斷鏈危機，是其他台廠可參考的解決方案。自動化生產，人機介面是優化操作效率的關鍵 \n更多工業級屏板電腦相關資訊 （本文訊息由 新漢 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）崩潰倒數！美國金融學家：航空業、能源業、郵輪業、私募投資四種產業可能覆滅 \n第二波 400 億紓困最快本週宣布，包含延緩繳稅、融資貸款、勞工薪資 \n【因為愛台灣，口罩國家隊無敵】15 條口罩機產線提前完成，台灣實力讓歐、日佩服  "
}