{
    "https://hk.xfastest.com/49795/asus-5600xt-bios-update-vram-12gbps-to-14gbps/": "一如以往風格，AMD 的產品都充滿著「雞血補品」讓效能突飛猛進的事跡。而近期 RX5600 XT 又出現了一款新的「雞血補品」。這次 RX 5600 XT 的效能提升是通過更新 BIOS 來實現。近日，ASUS 終於發布了針對旗下 2 款 RX 5600 XT 顯示卡：ROG Strix Radeon RX 5600 XT O6G 和 TUF Gaming RX 5600 XT EVO OC 的 BIOS 一鍵更新程式。當用戶更新了 BIOS 後，這 2 塊 RX 5600 XT 的 VRAM 速度由 12Gbps 超頻至 14Gbps。更新程序下載：ROG Strix Radeon RX 5600 XT O6G  TUF Gaming RX 5600 XT EVO OC 資料來源\n12Gbps 升級 14Gbps 5600XT ASUS BIOS 更新 雞血\n",
    "https://3c.ltn.com.tw/news/39947": "爆（圖／翻攝自微軟官網）微軟的 Windows 10 更新檔似乎又出現問題了。包括近期推出的 3 月更新，以及針對內建「Windows Defender」防毒軟體疑似會跳過部份掃描項目的修正檔，皆出現了一些惱人的 Bug，其中包括可能讓用戶的網路連接出現問題。在更新頁面中，微軟坦言其 3 月更新，可能導致軟體在連接網路變得極慢，或是直接停止連線。此 Bug 同時會影響所有版本的 Windows 10 以及 Windows Server，尤其以使用 VPN 工具上網的用戶影響最重。此外，微軟自家的重要軟體，也是這項 Bug 的受災戶，例如 Office、Office 365、Outlook、IE 瀏覽器 11 版，以及部份版本的 Edge 瀏覽器。換言之，這項 Bug 可能會頗大地影響目前因武漢肺炎疫情，逐漸增加的遠距工作者。由於修正這項 Bug 的更新檔預計要 4 月才會出爐，微軟也建議用戶如果遇到，可以先重開機來暫時解決。微軟也指出，除了安裝 2020 年 3 月更新的用戶可能遇到這一 Bug，安裝了 2019 年 5 月，以及 11 月更新的用戶，也可能遇到這一問題。（更新：微軟已釋出新的 KB4554364 更新檔，以解決上網相關的問題）另一項更新檔「KB4052623」，則可能導致用戶無法正常將 Windows 10 電腦開機（預設的安全開機模式下）。由於相關更新檔亦還沒釋出，微軟也建議用戶若遇到 Bug，可以採用以下方式：1、重新開機，並進入 BIOS2、關閉安全開機（Secure Boot）再重新重機3、在跳出的視窗中，輸入\"%programdata%\\Microsoft\\Windows Defender\\Platform\\4.18.1901-7\\MpCmdRun.exe\" -revertplatform4、等待一分鐘5、執行 sc query windefend 指令，確認 Windows Defender 正在運作6、重啟裝置、再次進入 BIOS 模式，接著開啟安全開機（Secure Boot）需要提出的是，微軟並未承認先前的更新可能導致 Windows Defender 出現問題，但從「KB4052623」Bug 的修復方式來看，這個更新檔似乎就是為了修正這一問題而推出，只是又引發了新的狀況。除了前述兩項 Bug，一個在 3/27 釋出的手動更新檔「KB4541335」，也傳出可能導致用戶安裝失敗，或是讓瀏覽器、電腦設定等環節當機的問題。《你可能還想看》蘋果推出 iOS 13.4 正式版！更新多達 27 項、iPad 迎大升級 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://finance.technews.tw/2020/03/30/dell-unified-workspace/": "就在武漢肺炎疫情的延燒下，為避免群聚感染的風險，各大企業開始採用居家辦公的模式，包括晶圓代工大廠台積電日前也宣布，將要求分第一線作業人員的約 3 萬名員工在家辦公，以避免在公司內出現疫情群聚擴散的情況。為此，台積電還發給在家辦公的每一位員工一台筆記型電腦。而為了滿足如台積電這類大型公司的員工居家辦公需求，並且進一步能保護公司相關營業秘密的安全，筆電大廠戴爾科技集團 (DELL) 日前就宣布推出推出的 Unified Workspace，可協助企業透過 IT 轉型，提升終端用戶體驗。戴爾科技集團表示，當前企業要求員工在家居家辦公的關鍵點，除了要讓企業可以容易控管，而且避免公司的營業機密進一步外洩之外，還有就是員工可以不論在隨時隨地都能夠工作的上班效能與使用者體驗。不過，這些事情說來簡單，但是執行起來並不輕鬆。因為就如同台積電這樣一次 3 萬名員工必須在家辦公，而且都必須要發放一台比電能夠隨時隨地連上公司資料庫，但是卻還需要兼顧資料安全的作業，如果依過去由 IT 部門員工一步步電腦安裝的方式執行，就幾乎沒有任何效率與管理可言，而 Unified Workspace 的推出就是為了解決這樣的問題。台灣戴爾科技集團技術副總經理李百飛表示， Unified Workspace 為 IT 部門提供具有能見度、洞察力與自動化的解決方案，從而精簡原本費時複雜但卻至關重要的任務，藉此協助客戶實現工作模式轉型 （Workforce Transformation）。而以 VMware Workspace ONE 作為 Dell Technologies Unified Workspace 的核心，其統一的終端管理技術能協助客戶針對戴爾裝置實現現代化部署、管理與保護。李百飛表示，一旦裝置完成部署後，Workspace ONE 的統一終端管理功能讓客戶突破傳統 PCLM 的限制，實現雲端策略管理、精簡應用程式交付、自動化修復並提升裝置健康監控與診斷。Workspace ONE提 供一個統一的數位工作空間體驗，讓員工在任何裝置上一次登錄後，即可無縫存取任何本地端、SaaS 或內部的應用。另外，Unified Workspace 更與微軟整合，客戶能夠利用 Microsoft 365、VMware Workspace ONE、Dell Provisioning 以及 Dell Deployment Services，實現領先全球的現代化 IT 部署，提升終端用戶生產力。另外，還可透過由數據導向的觀察，評估員工使用 PC 的情況，包括電池消耗、儲存空間使用率、對行動力的需求以及最常使用的應用程式，協助客戶為每位員工選擇合適的 PC 與應用程式，並把預先完成配置的裝置直接從戴爾工廠運送至用戶手中。而這種數據導向、不需要頻繁維護的體驗，可節省 IT 人員的時間與費用，讓他們得以把資源專注在其它策略性的專案，同時，可為員工提供個人化裝置，協助他們方便存取資料和應用程式，一開機就可以立即投入工作。如此讓企業可以把搭載預先配置企業應用程式與設定的裝置，直接從戴爾工廠運送到終端用戶手中。通過這種方法，每部署 1,000 台裝置，可為 IT 部門節省近一星期的時間。至於，在安全方面，李百飛還強調，隨著駭客入侵的手法愈趨複雜，BIOS已經成為客戶日益關注的重點。脫離主機儲存 BIOS 標準，可以確保用戶接觸的是未被動過手腳的 BIOS 標準版本透過 Unified Workspace，戴爾科技集團為 Dell SafeBIOS 導入全新的功能：可以單獨下載的脫離主機 BIOS 驗證工具，還可與 VMware Workspace ONE、Secureworks 及 CrowdStrike 整合。此一整合針對 BIOS 的完整性，可以提供更高的能見度。(首圖來源:Flickr/Philip Schatz CC BY 2.0)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.xfastest.com/review/review-03/79437/gigabyte-trx40-aorus-pro-wifi-review/": "身為 HEDT 平台的 TRX40 主機板，由於需要能夠驅動在耗電量方面相當龐大的 3990WX，因此在用料方面自然而然都有著一定的要求，價格方面當然也是比一般的板子還要昂貴些。當然，會想要玩轉 HEDT 平台的玩家們也未必都想要體驗極限超頻或是其他額外功能的使用需求，為此技嘉推出了 TRX40 AORUS PRO WIFI，在售價方面不用台幣 12,000，並且一樣擁有著隸屬 AORUS 系列的五年保固，讓用戶們不必花上較多的預算也能夠購買到優質的 TRX40 主機板。產品規格一覽: 尺寸：ATX (30.5 公分 x 24.4 公分) 支援處理器類型：AMD 3rd Gen Ryzen Threadripper 處理器腳位： sTRX4 晶片組：AMD TRX40 記憶體：8 x DIMM, MAX 256GB 擴充插槽：4 x PCIe 4.0 x16 (最高支援 x16+x8+x16+x8 的頻寬組合)、1 x PCIe 4.0 x1 儲存埠：8 x SATA 6Gb/s、1 x M.2 Max Type 22110、1 x M.2 Max Type 2280 (PCIe 4.0 x4 & SATA) 有線網路：Intell I211-AT 1Gbps 無線網路：Intel Wireless AX200、BT 5.0 音訊：Realtek ALC4050H + ALC1220-VB Audio Codec USB 埠：1 x USB 3.2 Gen 2 (Type-C)、5 x USB 3.2 Gen 2 (Type-A、1 for BIOS Flashback) 4 x USB 2.0、1 x USB 3.2 Gen 2 Type-C 前置插座、2 x USB 3.2 Gen 1 19 Pin 前置插座、2 x USB 2.0 9 Pin 前置插座 平價選擇，基本功能一樣應有盡有GIGABYTE TRX40 AORUS PRO WIFI 雖然身為當前市場上最平價的主機板，但基本的功能方面一樣是應有盡有，四條長度為 x16 的 PCI-E 插槽，Fins-Array 散熱鰭片、WiFi 6  無線網路等等，此外在許多玩家比較會關切的供電設計則是採用 Infineon 直出 12 相 +2 相方案，整體規格而言可以說是毫不馬虎。 ↑ 外包裝與其餘中高階的技嘉 AORUS 系列一樣，主打信仰之鷹，右下角標示支援的特色技術，例如 PCI-E 4.0、WiFi 6、12+2 相供電、RGB Fusion 2.0 等等。 ↑ 背面則寫有許多產品的特色，數位 PowIRstage VRM 方案，前述介紹的高階散熱方案、ALC 1220-VB 音效晶片等等一應俱全。 GIGABYTE TRX40 AORUS PRO WIFI 主機板外觀一覽，擁有總共三根 M.2 插槽與 8 個 SATA 插槽，此外所有的 PCI-E x16 與 DRAM 皆採用具備超耐久金屬防護裝甲插槽設計，確保插槽受到最完整的保護。 ↑ 主機板外觀正面。 VRM 散熱片特寫，如同前述所提到的 Fins-Array 、銅質熱導管、LAIRD 高導熱係數導熱墊的散熱方案。 ↑ CPU VRM 散熱片特寫。 ↑ FCH 散熱片特寫。 ↑ 8 個 SATA 插槽特寫一覽，皆採用轉 90 度的設計，避免與顯卡干涉。 RGB Header 的部分共有 4 個，在主機板整體靠上方與底部分別各有 +12V RGB 與 3-Pin ARGB 插槽。 ↑ RGB Header 按鈕特寫。 後 I/O 一覽。天線為 Intel AX200 提供，USB 有 4 個 Type-A 的 USB 2.0、Q-Flash 按鈕，5 個 Type-A (其中一個用於 Q-Flash)、1 個 Type-C 的 USB 3.2 Gen 2、網路孔，音效則是最高可支援 7.1 聲道輸出。 ↑ 主機板後方 I/O。 配件部分，包含基本的說明書、保固書、光碟、SATA 線材、天線、M.2 螺絲、RGB 線材、信仰銘牌、Front Panel 簡單組裝的基座等。 ↑ 配件一覽。 直出 12相 +2 相 Power Stage，平價定位一樣有著相當的供電水準前面已講解技嘉 TRX40 AORUS PRO WIFI 大致上的規格、外觀等設計與特色，接著我們將散熱片移除，以進一步分析主機板上的用料與電路等細節。 ↑ 散熱片移除後，主機板正反面一覽。 ↑ 拆卸的散熱片。 CPU VRM 供電，供電為直出 12 相加上 SoC 的 2 相供電。PWM 主控採主打伺服器市場等級的 Infineon XDPE132G5C，本體最高可以支援原生 16 相直出供電，並且可支援達 1000 A 的電流。在 VCore 方面採用 12 相供電的設計，由 XDPE132G5C 輸出 12 相 PWM 訊號。MOSFET 採用採用內部整合 Driver 與上下橋的 Infineon OptiMOS Powerstage TDA21472 共 12 枚。而 SoC 供電則是採用 2 相供電，PWM 訊號由 IR35204 輸出 2 相，MOSFET 一樣採用 TDA21472 配置。在電容方面，VCore 的部分在前後端輸出濾波皆採用 FPCAP 製品，SoC 則是前端輸入與後端輸出皆採用 POSCAP 鉭聚合物電容器，以貼片形式設計於背面。 ↑ CPU 相關供電布局一覽。 ↑ 供電元件特寫。 在 CPU EPS 也放有電感作為初步的 +12V 輸入濾波。 ↑ CPU EPS 插座特寫，採用 8 + 4 Pin 的設計。 記憶體 VRM 供電方面，左右各 4 條 DIMM 分別皆為 1 相供電，PWM 與 Driver 的部分採用 Richtek RT8120D，MOSFET 則是上下橋各兩枚 OnSemi 4C06N (上橋其中一枚位於背面)，電容一樣採用 FPCAP 固態電容。 ↑ 記憶體 VRM 一覽。 ↑ 有線網路晶片採用 Intel WGI211AT Gigabit LAN。 ↑ WiFi + BT 部分採用 Intel AX200NGW，以 M.2 E-Key 介面與主機板連接。 ↑ 環控晶片採用 ITE IT8688E。 音效方面，採用 Realtek ALC4050H USB I2S 橋接晶片與 Realtek ALC 1220  音效晶片，並搭配德國 WIMA 音效專用電容。 ↑ 音效布局一覽，此處種有 6 顆 RGB 燈珠，能夠藉由上方霧面蓋板發出燈效。 主機板自帶的 RGB LED 燈珠分別位於音效蓋板與後 I/O 裝甲底下，預設顏色為 AORUS 的代表色橘色。 ↑ 通電時 RGB 燈光一覽。 ↑ 在 RGB LED 方面採用 ITE 8297FN、8795E 進行控制。 為了確保訊號可靠性，後方 USB 3.2 Gen 2 皆採用 Diodes PI3EQX1002B 做為 ReDriver IC，此外 USB Type-C 額外具備 TI HD3SS3220，作為 Type-C CC 邏輯控制器。 ↑ 六枚用於後方 USB 3.2 Gen2 的 Diodes PI3EQX1002B ReDriver IC。 ↑ 用於 USB Type-C 的 TI HD3SS3220。 ↑ 另有前後兩枚 GENESYS LOGIC GL850S USB 2.0 HUB 集線器控制晶片實現前後 USB 2.0 插座的功能。 為了確保 PCI-E 4.0 的訊號品質，使用正反面總共 12 枚 Pericom PI3EQX16000ZHE 作為 ReDriver IC。 ↑ Pericom PI3EQX16000ZHE。 ↑ BIOS SPI Flash 採用兩枚 MXIC MX25U12873F 組成 DUAL BIOS，單顆容量為 16 MB，一旁標示 504N 的 IC 推測應用於 Q-Flash。 ↑ AMD TRX40 FCH 晶片組與其供電電路特寫。 ↑ PCB 採用 8 層板。 TRX40 AORUS PRO WIFI BIOS介紹，簡單進階模式皆容易操作技嘉在 BIOS 方面同樣採用分成簡單模式與進階模式的設計，可以滿足單純僅需要調整開機順序、載入 DRAM X.M.P 參數的入門玩家，與會針對電壓與頻率有進階調整需求的玩家進行有關設定。 ↑ 簡單模式一覽，可針對一些初步的選項進行調整。 ↑ 我的最愛中，預設就包含一些超頻設定項目。 ↑ 主要 CPU / DRAM 的超頻、電壓設定皆位於第二欄的 Tweaker 中。 ↑ 手遊模擬器玩家會需要開啟的 SVM 預設為關閉，可在此進行開啟。 ↑ AMD Overclocking、AMD CBS 皆放於 Settings 頁面底下。 ↑  Settings 頁面還有包含 CPU、DRAM、系統輸入電壓監控一覽。 ↑ Smart Fan 5 風扇相關參數設定一覽。 ↑ BIOS 功能開機設定。 ↑ Q-Flash。 豐富軟體，調整輕鬆上手技嘉將大部分獨家的主機板隨附軟體都整合在 APP Center 這個入口當中，玩家們僅需下載 APP Center，就可以直接一鍵下載並安裝好大部分的軟體。像是能夠在系統下更新主機板 BIOS 的 @BIOS 、EasyTune、VTuner 等超頻工具、整合了 Smart Fan 5 的 System Information Viewer (SIV) 等等。另外專門用於控制主機板 RGB 燈光同步效果的 RGB Fusion 也可以從這裡啟動。 ↑ APP Center 主介面一覽。 ↑ RGB Fusion 燈效同步設定介面，另外更可以特別針對指定的 Header 或是支援的零組件進行個別的燈光設定。 ↑ System Information Viewer (SIV) 除了可檢視主機板各項參數外，更可進行 Smart Fan 5 功能的控制。 ↑ EasyTune 預設有自動、OC 與 ECO 等超頻模式，玩家亦可在此進行 CPU、DRAM 的頻率與電壓調整以進行超頻。 TRX40 AORUS PRO WIFI 效能測試，3970X 一樣輕鬆勝任效能測試方面，處理器使用 AMD Ryzen Threadripper 3970X，並採用 Auto 設定，記憶體方面使用 KLEVV CRAS X RGB DDR4 3466 8GB 共四條，並且手動超頻至 DDR4-3600 CL18，散熱器則使用 ENERMAX LIQTECH TR4 240，顯卡方面使用 NVIDIA RTX2080Ti。測試項目將分別測試處理器、記憶體與整台電腦的性能。測試平台: 處理器：AMD Ryzen Threadripper 3970X CPU 水冷散熱器：ENERMAX LIQTECH TR4 240 主機板：GIGABYTE TRX40 AORUS PRO WIFI 記憶體：KLEVV CRAS X RGB DDR4 3466 8GB x4 顯示卡：GeForce RTX2080 Ti 公版 系統碟：Corsair Force Series Gen.4 PCIe MP600 1TB NVMe M.2 SSD 電源供應器：Antec HCP-850 PLATINUM 顯示器：ASUS ProArt PA248 (解析度設定為 1920×1080) 作業系統：Windows 10 Pro 1903 64bit CPU-Z 一覽，可一覽平台資訊，處理器為 AMD Ryzen Threadripper 3970X，代號 Starship，採用 7nm 製程，有著 32 核心 64 執行緒；主機板使用 GIGABYTE TRX40 AORUS PRO WIFI ；記憶體為 4 通道 8GB x4 DDR4 3600MHz；顯示卡搭配 NVIDIA Geforce RTX 2080 Ti，另外也有內建 CPU Benchmark。 ↑ CPU-Z Benchmark，單核 530.4 分，多核 21377.0 分。 AIDA64 記憶體與快取測試一覽，記憶體使用 KLEVV CRAS X RGB DDR4 3466 8GB 記憶體四條，並且手動超頻至 DDR4-3600 CL18。 ↑ AIDA64 記憶體與快取測試，記憶體讀取 91956 MB/s、寫入 97513 MB/s、複製 96759 MB/s、延遲 79.3 ns 的表現。 CPUmark99 測試，主要測試處理器單執行續的運算能力，分數為 793 分。 ↑ CPUmark99 單核效能。 CINEBENCH R15 與 R20 是基於以 CPU 進行圖像渲染，衡量 CPU 效能的測試項目，3970X 在 R15 版本測試可達到 7310 cb 的成績，而提升渲染複雜度的 R20 版本更有著 16731 pts 的成績；單核性能則分別為 207 cb、508 pts。 ↑ CINEBENCH R15 與 R20 測試。 7-ZIP、WinRAR 以多核心進行壓縮與解壓縮性能測試，性能分別為 258916 MIPS 與 24943 KB/S。 ↑ 7-ZIP 20.00 alpha 效能測試。 ↑ WinRAR 效能測試。 Corona Benchmark、V-Ray Benchmark 兩者主要是透過 CPU 運算光線追蹤的渲染圖像，並以完成時間、單位時間渲染量為評比指標。 ↑ Corona Benchmark，總花費時間為 29 秒。 ↑ V-Ray Benchmark，性能為 44311 ksamples。 影音轉檔方面分別採用 X264 與 X265 FHD Benchmark，3970X 於 X264 項目中有著 73.82 fps 的表現，而 X265 則有著 134.69 fps 的表現。 ↑ X264 FHD Benchmark。 ↑ X265 FHD Benchmark。 PCMark 10 Extended 主要以衡量整機整體的性能作為綜合評估標準的測試，針對 Essentials 基本電腦使用情境，如 App 啟動速度、視訊會議、網頁瀏覽性能進行評分，而 Productivity 生產力測試，則以 LibreOffice 進行文書工作為測試項目，至於 Digital Content Creation 影像內容創作上，則是以相片 / 影片編輯和渲染進行測試，Gaming 方面就是以 3DMark 的內容進行。3970X 搭配 NVIDIA RTX 2080 Ti 獲得了總分 9734 分，電腦基準性能 Essentials 有著 10314 分，生產力則有 9263 分，在更需要 CPU 運算的數位內容創造項目獲得 11987 分，遊戲方面則是獲得了 21185 分。 ↑ PCMark 10 Extended 詳細分數一覽。 遊戲效能方面以 3DMark 進行，搭配 NVIDIA RTX 2080 Ti 顯示卡進行測試，在 3DMark Fire Strike 測試中，物理 Physics 分數有著 25764 分；針對 DirectX 12 所設計的 Time Spy 測試，CPU 獲得了 11999 分的成績。 ↑ 3DMark Fire Strike。 ↑ 3DMark Time Spy。 技嘉 TRX40 AORUS PRO WIFI 心得結論 : 享受 HEDT 平台不一定要花大筆預算正如同前言所述，技嘉 TRX40 AORUS PRO WIFI 可以算是目前台灣市場上價格最低的 TRX40 主機板，但整體而言在用料與功能上都還是有著相當不錯的水準，例如 VRM 方面一樣比照其餘自家的高階款式，採用 Infineon XDPE132G5C 這顆 PWM IC 與 TDA21472 MOSFET 的配置，並不輸給其餘更高價位的競爭對手。此外在規格方面，三條 PCI-E M.2、四條 PCI-E x16 長度的插槽、前後 U3 Gen2 Type-C  也是都應有盡有，本體 PCB 也採用 8 層板的配置，這些規格方面甚至還勝過一些市場上定價更貴的競爭對手，保固方面一樣有著 5 年保固。技嘉 TRX40 AORUS PRO WIFI 讓想要組裝 TRX40 HEDT 旗艦平台的玩家們，在選購主機板上不必花上更多的預算，功能與用料方面當然也是不馬虎，相信可以說是一個相當不錯的選擇。  Remember Me Lost your password?",
    "https://www.computerbase.de/forum/threads/grundlage-fuer-bios-und-firmware-updates.1940066/": "",
    "http://www.royalgazette.com/health/article/20200422/bios-supports-covid-19-lab-work": "Fiona McWhirterRachel Parsons, a BIOS microbiologist, has been seconded to Helix (Photograph supplied).\nRelated StoriesExpertise and supplies from the Bermuda Institute of Ocean Sciences are helping the island to battle Covid-19.Rachel Parsons Biggs, a BIOS microbiologist, was seconded to Helix Bermuda, the forensics and clinical testing company where testing for the disease has been carried out for about a month.A press release from the marine research organisation explained that Ms Parsons, a doctoral candidate with expertise in sequencing and bioinformatics, started working at the laboratory owned and run by Desiree Spriggs in the middle of March.It added that Helix Bermuda was the first company on the island to have its real time PCR — polymerase chain reaction — instrument validated for testing of the Sars-Cov-2 virus.The press release explained: “Parsons uses a similar PCR instrument at BIOS for her research into marine microbes and is leveraging that experience into manpower to run Covid-19 tests on a daily basis. “Under the leadership of Dr Spriggs, along with Marshalita Tota, the senior medical technologist and laboratory manager at Helix, Parsons works in the lab to process samples collected by nurses from the Bermuda Department of Health for the purpose of epidemiological surveillance. “The Helix team has also been working on implementing and validating testing kits and a new protocol, now accepted worldwide, that is more sensitive with regard to detecting Covid-19 infections.“Supplies and reagents from the numerous labs and research programs at BIOS are being used by Helix Bermuda, empowering the company to carry out vital Covid-19 testing when local supplies have been low.”The press release said that donations to support testing were made from a laboratory run by BIOS scientist Julius Barsi, the Bermuda Atlantic Time-series Study, the BIOS-Scope programme and the Zooplankton Ecology group.Ms Parsons said: “We have had amazing support from the Pan American Health Organization and Dr Spriggs’ contacts in Cayman, Public Health England, the Caribbean Public Health Agency, and even some past BIOS faculty and staff who are familiar with real-time PCR.“It has been an honour to work directly with these agencies and be a part of the Helix Bermuda team with Dr Spriggs and I appreciate the chance to assist with Bermuda’s response to this global pandemic.”Expertise and supplies from the Bermuda Institute of Ocean Sciences are helping the island to battle Covid-19.Rachel Parsons Biggs, a BIOS microbiologist, was seconded to Helix Bermuda, the forensics and clinical testing company where testing for the disease has been carried out for about a month.A press release from the marine research organisation explained that Ms Parsons, a doctoral candidate with expertise in sequencing and bioinformatics, started working at the laboratory owned and run by Desiree Spriggs in the middle of March.It added that Helix Bermuda was the first company on the island to have its real time PCR — polymerase chain reaction — instrument validated for testing of the Sars-Cov-2 virus.The press release explained: “Parsons uses a similar PCR instrument at BIOS for her research into marine microbes and is leveraging that experience into manpower to run Covid-19 tests on a daily basis. “Under the leadership of Dr Spriggs, along with Marshalita Tota, the senior medical technologist and laboratory manager at Helix, Parsons works in the lab to process samples collected by nurses from the Bermuda Department of Health for the purpose of epidemiological surveillance. “The Helix team has also been working on implementing and validating testing kits and a new protocol, now accepted worldwide, that is more sensitive with regard to detecting Covid-19 infections.“Supplies and reagents from the numerous labs and research programs at BIOS are being used by Helix Bermuda, empowering the company to carry out vital Covid-19 testing when local supplies have been low.”The press release said that donations to support testing were made from a laboratory run by BIOS scientist Julius Barsi, the Bermuda Atlantic Time-series Study, the BIOS-Scope programme and the Zooplankton Ecology group.Ms Parsons said: “We have had amazing support from the Pan American Health Organization and Dr Spriggs’ contacts in Cayman, Public Health England, the Caribbean Public Health Agency, and even some past BIOS faculty and staff who are familiar with real-time PCR.“It has been an honour to work directly with these agencies and be a part of the Helix Bermuda team with Dr Spriggs and I appreciate the chance to assist with Bermuda’s response to this global pandemic.”You must be registered or signed-in to post comment or to vote.Published Apr 22, 2020 at 10:01 am\r\n\t(Updated Apr 22, 2020 at 10:01 am)Take Our PollToday's Obituaries\nView all Obituaries Place an obituary\neMoo PostsUse of this website signifies your agreement to the Terms of Service and Privacy Policy© Copyright 2019 royalgazette.com. All rights reserved.",
    "https://www.darkreading.com/endpoint/dell-releases-security-tool-to-defend-pcs-from-bios-attacks/d/d-id/1337553": "Dark Reading is part of the Informa Tech Division of Informa PLC This site is operated by a business or businesses owned by Informa PLC and all copyright resides with them.Informa PLC's registered office is 5 Howick Place, London SW1P 1WG. Registered in England and Wales. Number 8860726.Dell last week released a new security tool to protect PCs against cyberattacks targeting the BIOS. The SafeBIOS Events & Indicators of Attack (IoA) detects changes in BIOS configuration.As more employees transition to home offices, cybercriminals are shifting their attack strategies to compromise endpoints and get to critical data, Dell explains in a blog post on the news. The company anticipates attackers will target the BIOS, a system built deep into the core of PCs that handles critical operations such as booting the machine and establishing a secure configuration.\"Previously, for many companies, only a fraction of their workforce was working remotely full time,\" explains David Konetski, Dell fellow and vice president of the client solutions office of the CTO. \"When most companies' security systems and processes were originally put in place, they were created to scale but not at the rapid rate we're experiencing today.\"Some businesses are working to accommodate the change by expanding their VPN bandwidth and accessibility. Some are deploying more endpoint technology to help employees be more productive while working from home but are allowing them to use personal devices amid the transition. This could drive security risk by bringing enterprise data onto unsecured devices. The heightened risk of BIOS-focused attacks isn't necessarily linked to working from home, Konetski explains, but to the number of endpoints coming onto the network. \"With the number of endpoints growing, IT and security teams have more devices to manage, making it difficult to monitor for BIOS-level changes,\" he says.BIOS attacks are highly sophisticated and can give an attacker the keys to all data on the endpoint, including valuable credentials. Someone could use a compromised BIOS to move laterally throughout an enterprise network and attack the broader IT infrastructure, he adds. How might they do this? Attackers could use a technique like credential harvesting to gain access to existing systems management tools and interfaces, which could let them modify the BIOS configuration as the first step in the attack chain. From there, they could try to disable anti-rollback support for BIOS to flash to a potentially vulnerable BIOS, Konetski says. The BIOS is already protected by NIST 800-147 protections, as well as technologies such as Intel Boot Guard. However, configuration of the BIOS is designed for system administrator control and access. Organizations can better defend against these types of attacks if they know when an intruder is moving throughout the network and changing BIOS configurations on employee devices. The SafeBIOS Events and IoA tool is designed to identify changes and events that may indicate an attack is in progress and give an administrator the information they need to defend against it.If the tool registers a potentially malicious configuration change, IT and security teams are alerted through the management console — for example, Workspace ONE or Microsoft System Center — so they can investigate, isolate, and remediate the threat. SafeBIOS Events & IoA gives them a chance to analyze configuration changes even when an attack is ongoing.SafeBIOS Events & IoA is available today for download on Dell commercial PCs as part of the Dell Trusted Device solution.Related Content:Check out The Edge, Dark Reading's new section for features, threat data, and in-depth perspectives. Today's featured story: \"When All Behavior is Abnormal, How Do We Detect Anomalies?\"\r\n\t\t\t\t\t\tCopyright © 2020 Informa PLC Informa UK Limited is a company registered in England and Wales with company number 1072954 whose registered office is 5 Howick Place, London, SW1P 1WG.\r\n",
    "https://news.cnyes.com/news/id/4419799": "BIOS 大廠系微 (6231-TW) 宣布，包含宏碁、惠普與聯想等筆電品牌廠，在英特爾雅典娜計劃下，推出輕便筆記型電腦，其中採用系微 InsydeH2O 量產解決方案，預期最快明年可開始挹注營運。系微指出，安全是電腦市場最關注的議題，包括安全啟動、TPM 2.0、安全軟體更新與支援 Windows 10 安全功能等，系微的方案強化平台安全性，獲得客戶選用。系微指出，目前包含宏碁 Swift 3 與 Swift 5、惠普 Envy 13 Wood 系列、聯想 Yoga C940 與 Yoga S740 等，都採用系微 InsydeH2O 方案，也通過英特爾雅典娜計畫，有助機種銷售動能。英特爾在今年台北國際電腦展正式發布雅典娜計劃，搭載新款英特爾第 10 代 10 奈米製程 Core 處理器、整合 WiFi6、Thunderbolt 3 技術及內建 AI 功能，支援先進語音助理，如語音喚醒，可幫助使用者在休眠模式下查看電子郵件，甚至在電腦被鎖定或休眠時，也可連線使用語音助理服務。",
    "https://www.techradar.com/news/dell-wants-to-kill-off-bios-attacks": "\nBy\nAnthony Spadafora\n14 April 2020\nDell SafeBIOS Events & IoA can detect advanced endpoint threats at the BIOS levelWith more people working from home than ever before, organizations need to protect their remote workers now more than ever and Dell believes this starts with the devices they use to get their jobs done.One area often targeted by hackers is the BIOS as it is the core system built deep inside a PC which controls critical operations such as booting and ensuring a secure configuration. To protect users from BIOS attacks, organizations need built-in security solutions to protect endpoints which is why Dell Technologies has introduced Dell SafeBIOS Events & Indicators of Attack (IoA) to further protect its commercial PCs.The company's new solution uses behavior-based threat detection at the BIOS level to detect advanced endpoint threats.The sudden transition to remote working as a result of global pandemic means that organizations need to ensure that their workers' PCs are secure, starting below the operating system in the BIOS.Securing the BIOS is particularly important as a compromised BIOS can potentially provide an attacker with access to all data on the endpoint including user credentials. In a worst-case scenario, an attacker could even leverage a compromised BIOS to move within an organization's network and attack its broader IT infrastructure.Dell's SafeBIOS provides organizations with the unique ability to generate Indicators of Attack on BIOS configurations including changes and events that can signal an exploit. When BIOS configuration changes are detected that could indicate an attack, security and IT teams are alerted in their management consoles which allows for swift isolation and remediation. SafeBIOS Events & IoA gives IT teams visibility into BIOS configuration changes and analyzes them for potential threats even during an ongoing attack.The SafeBIOS Events & IoA utility is now available for download on Dell commercial PCs as part of the Dell Trusted Device solution.Get the best tech deals, reviews, product advice, competitions, unmissable tech news and more!Thank you for signing up to TechRadar. You will receive a verification email shortly.There was a problem. Please refresh the page and try again.TechRadar is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. "
}