{
    "https://www.wbur.org/artery/2020/04/16/without-access-to-studios-massart-professors-and-students-get-creative": "Support the news<iframe width=\"100%\" height=\"124\" scrolling=\"no\" frameborder=\"no\" src=\"https://player.wbur.org/artery/2020/04/16/without-access-to-studios-massart-professors-and-students-get-creative\"></iframe>College campuses may have shut down, but school continues. And it has forced educators to make do with a lot less. More than their liberal arts colleagues, art instructors face an uphill battle without access to studios or materials — resources their students depend on.From \"chicken challenges\" to homemade metal molds, teachers and students at the Massachusetts College of Art and Design have gotten especially creative. Here are some of their inventions.When MassArt sculpture and drawing professor Chuck Stigliano found out campus would be closed for the rest of the spring semester due to the coronavirus, he emailed an (optional) assignment to his students. Their task? Make a chicken out of whatever materials they could find, and send a photo of it to the rest of the group. He called it \"The Chicken Challenge.\"\"The real purpose was getting the students to communicate with each other and with me,\" Stigliano says. \"And I knew there was a lot of unease, because I was feeling a lot of unease. And I thought, 'you could sculpt with anything.'\"MassArt sculpture major Ellen Adams was sick in bed with symptoms of COVID-19 when Stigliano issued his challenge. From her bed, she tried to draw a chicken every day, and took delight in her classmates' whimsical creations.\"The humor about it was really great, and it was just a welcome distraction from the chaos that was happening at that time,\" Adams says.Jason Loik, who teaches mold-making at MassArt, decided it would be easier to demonstrate techniques by making videos. In his first instructional video, he taught his students how to make a mold using tinfoil and bake a cake in it.\"This has really shaken it up,\" Loik says of teaching during the shutdown. \"It has been stressful, but it's also been helpful. I think, you know, sometimes we, as educators, we get stuck in a rut. We go to our comfort zone. And I'd say a bit of that silver lining is, we had to adapt, and we had to adapt fast.\"Marjee Levine, an adjunct professor at MassArt, teaches metal casting — not a process you can easily duplicate in your home. Normally at this point in the semester, her students would be starting their final projects. Instead, she issued them a challenge: find something in your house that will melt, and cast it into a mold.\"It's all about problem-solving, it's all about ingenuity, it's all about working with what you've got,\" Levine says. \"So that's what I'm trying to impress upon the students — and myself, too.\"Since then, Levine has actually figured out a way for her students to cast metal at home, by melting a pewter-like material on the stove and casting it into a mold made out of cuttlefish bone. Cuttlefish spines, it turns out, are heat resistant and sold at most pet stores. Levine was able to get the college to ship the supplies to her students.\"It's not something that I normally would incorporate in a semester where we have full access to the shop,\" she says. \"So in some ways, these kids are actually learning more than what they would have if we were at school.\"This segment aired on April 16, 2020.Amelia Mason Twitter Arts And Culture ReporterAmelia Mason is an arts and culture reporter and critic for The ARTery, WBUR's arts and culture team.  She covers everything from fine art to television to the inner workings of the Boston music scene.More…Support the news",
    "https://federalnewsnetwork.com/mike-causey-federal-report/2020/04/coping-with-covid-19-making-america-gray-again/": "\n\n\n\nCopyright 2019 Hubbard Radio Washington DC, LLC. All rights reserved. This website is not intended for users located within the European Economic Area.Although we are all in this life-or-death situation together, different people are using different tactics to cope with this extended, unprecedented-in-our-lifetime, very real, very deadly threat.That includes many feds, whether on the front-lines or working from home, who are trying to make the best of a bad situation. We’ve heard from a lot of people — thank you all — as to how they are coping. Which gives me the courage to make this sort of embarrassing confession on behalf of aging men everywhere. Understand this is personal, so please, keep it to yourself.Here’s the deal: While I don’t have solid evidence, yet, I have good reason to believe that some of the younger staffers here at Federal News Network, normally a nice group of people, have set up a GoFundMe page, or whatever you call it, to raise money to pay for haircuts for me and another, uh, senior member of the staff — Tom Temin, our drive-time host. By force if necessary. See the problem is that like a lot of our fellow Americans, it’s been awhile since we’ve had a haircut.Now most men who are losing their hair know that the way to disguise it is to let what’s left get longer. But women seem to disagree. They think it looks even more obvious. And they all seem to think that comb-overs are worse than nothing — literally.Go figure.        Insight by LexisNexis Risk Solutions: Federal technology experts share what’s ahead in digital identity and verification in this exclusive executive briefing.\nBut a lot of things have changed since the coronavirus turned the entire world upside down, maybe for a long, long time. Even though we are wearing masks the time and business casual has devolved from khakis and a button down shirt to saggy underwear and, if our significant others and neighbors are lucky, a T-shirt. It is also interesting that in the past couple of months so many people have started dying their hair gray at the roots. So most of it is red, brown or blond, but at the roots it’s gray. Who can predict styles, right?But we try to be cutting edge. So in Tuesday’s column we asked people how they were adjusting to this brave new world. And we heard from a bunch. Happily enough, most said they are getting by. Some are even thriving. All had the sense that this is nothing personal, that we are all in this together, which we are. So grin and bear it, make the best and checkout how some of your colleagues are doing:“’Families have been quarantined together, spouses and significant others are getting even better acquainted.’ This sentence reminded me of something my younger son [said] who works for NOOM in Florida, where he interacts via video with paying customers. With this lock down, people are trying to talk with him about things that have nothing to do with the main mission of NOOM. One woman told him she hates her husband, can’t stand to be in the same room with him. So much for getting acquainted! Sometimes absence makes the heart grow fonder.“I have changed from my normal four 10-hour days, with Fridays off to avoid shore traffic in the summer, to five eight-hour days for teleworking since the shore is closed. One thing in the back of my mind is, are bridge tolls going to go up, because less people are now crossing the bridge?” — Joe In Philly“I enjoyed today’s column. Back in the middle of March, my boss called me in and said we were starting two weeks of maximum telework. Take what I needed for two weeks. That two weeks was over two weeks ago and there appears to be no end in sight.  Later, I was given a workstation and a project. It has been keeping me busy. One of the best things I have noticed is how much shorter the day seems without an hour commute on each end. There is a lot less stress too. I brown bagged it when I was going in to the office, so there is no change there, but my gas consumption has dropped dramatically.” — M.G.“It is so nice to hear how others are coping with COVID-19 lock down. Here is my story: Teleworking is not new for me as our agency was driving telework to shift rent spending toward the ability to fund payroll and to respond to the ‘reduce the footprint’ initiative. My wife and I had both been teleworking frequently and arranged an official office in our home, so we just shifted to full-time telework. The commute is really great: Bed, to toothbrush, to coffee pot, to desk and the only traffic congestion is the puppy underfoot.        Do you have our mobile app yet? Download it to your device today and never miss a beat. \n“One of the critical support mechanisms for teleworking is instant messaging, which permits the “side conversation” during a conference call, similar to whispering to the person next to you at the conference table.“Work focus has shifted from regular typical process improvement projects toward — How do we hire new employees virtually without face-to-face contact? This has stimulated a lot of out-of-the-box creativity like pull up an image of the flag on your computer while we administer the Oath of Office or shipping laptops to homes and moving even more training to online.“On the negative side of this pandemic is seeing friends, neighbors, and family members who are out of work and looking for stimulus checks. The stimulus is a little bit helpful but it does not replace the feeling of adding value through creating a product or providing a service. On another note: Since COVID-19 prevents going to the barber, I’m suggesting we adopt the rest of the appropriate outfit. (at the right)” — G.R.By Amelia BrustThe first pair of Nike running shoes were made in a waffle iron. In 1971, runners struggled on the urethane track recently installed at the University of Oregon with their traditional metal spikes.  Company co-founder Bill Bowerman couldn’t figure out the answer and one day his wife Barbara made him waffles on an Art Deco maker. She remarked that the iron’s raised grid might work, and he filled the hot metal mold with a urethane mixture. Low and behold the rubber spikes seemed to work.Source: Popular MechanicsMike Causey is senior correspondent for Federal News Network and writes his daily Federal Report column on federal employees’ pay, benefits and retirement. Follow @mcauseyWFEDLearn about everything from pay, benefits and retirement, to buyouts, COLAs and pay freezes. Call the show live Wednesdays from 10-11 a.m. at 202-465-3080 with your questions. Dial 605-562-0264 to listen live from any phone. Follow Mike on Twitter and send him an email with your questions and comments. Subscribe on Apple Podcasts or Podcast One.\n\n\t\t\t\t\t\t\tListen Live\n\t\t\t\t\t\t\nCopyright 2019 Hubbard Radio Washington DC, LLC. All rights reserved. This website is not intended for users located within the European Economic Area."
}