{
    "https://udn.com/news/story/7241/4499916": "投資台灣再添11名新夥伴，投資金額達新台幣19億元。經濟部統計，目前投資台灣3大方案吸引投資總金額已達9646億元，預估創造7萬9496個就業機會。\r\n投資台灣事務所今天通過11家企業的投資案，金額19億元。經濟部表示，截至目前為止，「台商回台投資方案」、「根留台灣企業加速投資行動方案」與「中小企業加速投資行動方案」等投資台灣3大方案，已帶動444家企業投資，金額達9646億元，預估創造7萬9496個就業機會，後續尚有67家企業排隊待審。\r\n專營汽機車機械器材製造與修配的承育精密，預計投入逾1億元，在台南市歸仁地區興建廠房，擴大智慧化製造，藉此轉型汽機車零件製造業，攻占美國、歐洲、日本等外銷市場商機。\r\n致力發展鋰高分子電池的有量科技，規劃投入近3億元增加桃園市龜山廠產能，導入智慧自動化設備擴大生產規模，加快全球推動新能源應用。\r\n璟鋒工業主要生產汽車用各類扣件，以海外全球知名車廠為主要客源，隨著歐美市場需求增加，為滿足龐大訂單，將斥資逾5億元於台南市關廟區擴建廠房，導入智慧製造系統，新增14條生產線。\r\n泳常公司專業製造汽車零件金屬模具與塑膠射出製品。為維持全球競爭力與提升模具產業發展，將斥資逾1億元，在台南市新吉工業區新建塑膠射出廠與模具CNC共兩個廠區，同時搭載智慧化管理系統，完整監控製程提升產品品質。\r\n生產不織布機械設備與工業用烘乾機的喬群機械，預計投入近1億元，擴大嘉義大埔美園區廠房，強化一條龍智慧化產線，提升台灣不織布產業國際競爭力，創造更高的銷售利潤。\r\n泓憶精密專注五金零件製造，是台灣知名半導體代工廠台積電及聯電機台關鍵零件的製造夥伴。因應半導體產業蓬勃發展，機器及耗材類零件使用量增加，此次預定投入金額近5000萬元，將在彰化市廠房增設CNC無塵室等，提供先進製程設備組裝及精密零件加工，以達成半導體產業對零件耗材的精細度要求。\r\n光感動公司致力於LED/Laser發光元件與光學感測器開發銷售，此次投資總金額逾1億元，計劃於桃園建立工廠自行生產，並購置智慧自動化設備，達到客戶對高品質的要求。\r\n冠羿企業從事高機能型工程塑膠材料開發與製造，這次預計投入將近8000萬元，在高雄市湖內擴建廠房，導入新產品智慧化產線，提升整體產能至60%。\r\n長慶汽車是德國BMW汽車代理商，主要提供汽車及相關零件銷售與維修服務。因應新科技車款，斥資近2億元在南投市擴建BMW新車展示場，於客戶接待中心同時配置保養維修廠，並增設自動化管理系統，以車牌及臉部辨識為亮點，提供智慧化服務。\r\n辦理機動車輛噪音、污染及安全檢測業務的環球車輛檢測公司，為配合推動環保策略，以及中央及地方政府對汽機車環保、綠能車檢測項目需求增加，計劃投入逾2億元新購建桃園市楊梅檢測廠房，以及擴大新北市林口既有廠區，同時淘汰老舊設備及智慧化檢測系統，降低污染源，為環保貢獻心力。\r\n另有一家不具名的南部齒輪大廠，預計投入5000萬元在原有廠區增設3條生產線，導入智慧聯網系統、可視化生產管理，藉此提升國際競爭力，擴大齒輪業服務層面。\n                    NCC今天召集跨部會會議，確定日後如果大規模停課，將指定無線電視「公視3台」當教學頻道，可以進行為期2週、每週5天、每天...                  \n                    全球首家24小時書店誠品敦南店將於5月底熄燈，誠品將於4月23日世界閱讀日當天舉辦「新24小時書店宣告記者會」，由誠品董...                  \n                    民航客運市場急速萎縮，但貨運需求日益旺盛，民航局今已核准長榮航空得以客艙載貨；另有19家業者申請以客機的腹艙載貨、不戴客...                  \n                    新冠肺炎疫情爆發，全球經濟面臨衰退危機，鋼鐵業也難倖免。中華信評預估全球鋼市今年第二季需求恐轉弱，調降中鋼（2002）信評展望，由「穩定」調整為「負向」。同時，中鴻（2014）、中鋼構（2013）、中龍鋼鐵也隨母公司評等展望調整而調為「負向」。                  \n                    近年來，超市、超商的「印花集點換購活動」戰況日趨白熱化，本土生活百貨龍頭寶雅，繼去年5月首度加入戰局，推出集點換購活動，...                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    兆豐證券董事長陳佩君閱讀遠流譯版的《沉思錄》（Meditations），讓她對於人生哲學上有重要的兩大啟發，那就是凡事「心要定」、和要時常「反躬自省」。                  \n                    被國際信評集團穆迪（Moddy&aposs）的首席經濟學家龍斯基（John Lonski），稱為「前所未見的黑天鵝」，認為新冠病毒對全球經濟的衝擊，將超越2008年金融海嘯。                  \n                    自去年底開始，新冠肺炎（COVID- 19）無疑是一個對全人類影響最甚、最令人措手不及的災難。疫情的發展、政府的防疫措施，不同程度的改變或限制了日常及商業活動。隨著這波嚴峻疫情，因大眾消費者活動受限而第一線面臨衝擊的，莫過於零售業者。                  \n                    疫情當頭，世界上的許多國家都有健身、美體、瑜珈教練線上免費授課幫民眾抗疫的新聞報導。這些教練並非只是佛心的義務貢獻，在染疫風險下，健身房原本就門可羅雀，實施禁足令或封城國家，健身中心更是根本禁止開門，因此教練們本來就無法上班賺錢。但是部分教練能夠轉換思考，透過網路教導大家健身，他們或是無私奉獻不多想，或是清楚知道把這段期間轉化為累積知名度的舞台，實質上對於未來的職業生涯都是有很大的加分作用。                  \n                    全球疫情大爆發，百業蕭條，中鋼預定20日將開出的6月鋼價定調為「抗疫盤」，各類鋼材可望適當下修，與鋼鐵產業用戶休養生息，共同攜手度過困境。                  \n                    中鋼加強因應疫情影響帶來的營運壓力，原定第2季減產5%將擴大到10%，為2008年金融海嘯12年後，首見計劃性大幅收斂產能，預期第2季內外銷接單總量從290萬公噸下修到260萬公噸，等同對空頭宣示，「寧願少賣也不願賠錢賣」的堅定立場，希望持盈保泰為鋼市躍起提前部署。                  \n\n\n\n\n\n",
    "https://www.digitimes.com.tw/tech/dt/n/shwnws.asp%3Fid%3D0000581820_7EI9U26B1HDZWX1TJRUHH": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "https://money.udn.com/money/story/5639/4431211": "志信塑膠（JSP）專營塑膠扣件及配線器材產品的製造與開發，具有40多年塑膠成型及模具設計的經驗，產品包含束帶、配線／配管固定鈕、電線固定座、車用扣件、塑膠鉚釘等，更以束帶類為主力，占整體產值約70%，更為海內外客戶提供最佳的產品開發計畫與替代產品的選擇，獲得各產業客戶好評。\r\n志信公司產品符合歐盟RoHS規範，通過ISO 9001:2015品質系統認證，並以「綠色企業」為公司發展目標。現階段開發已逐漸走向「產品綠色化」，為符合相關的綠色法規，經過多年努力，該公司已逐漸掌握綠色材質的加工特性、減少試料的成本浪費，有利於客戶節省成本與友善環境。\r\n此外，針對汽車內電子產品需有較高的防火等級，防火束帶V0等級即可滿足需求；如面對寒冷地區-40℃氣溫，志信公司的耐寒束帶更是能克服低溫環境。因此，盡可能提供各樣環境、行業需求的束帶，也讓志信公司成為市場上的束帶專家（TIE PRO-Taiwan）。\r\n志信公司表示，嚴謹的品質要求及追求製程技術提升是公司競爭力所在，並以快速的交期、提供客製生產優勢，滿足各產業客戶的特殊需求。因此，在產品設計及開發上，全面導入3D繪圖輔助設計，針對客戶概念性設計產品，透過3D圖及3D實體列印，快速協助客戶評估產品開發的可行性，縮短開發周期，降低成本。\r\n志信塑膠公司電話（06）255-1788。（黃啟銘）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.nownews.com/news/20200417/4040223/": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  娛樂\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n袁艾菲化身流亡公主　「好萊塢等級」科幻造型曝光\n\n\n                                        記者薛羽彤 / 綜合報導                                         - \n\n2020-04-17 08:10:01\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲袁艾菲的拍攝如好萊塢的拍片模式。（圖 / 經紀人提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n女星袁艾菲去年演出《我們不能是朋友》韓可菲一角大獲好評，近期活躍在自創的Youtube頻道當起Youtuber，與粉絲分享和老公的生活動態。近日袁艾菲拍了一系列科幻照，有別於甜姐兒的形象，她嘗試裝扮成科幻人物，還給人物寫了背景故事。\n▲袁艾菲扮成自創角色「末日羅蘭」。（圖 / 經紀人提供）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n這次的科幻拍照構想是「Doomsday末日羅蘭」，袁艾菲和團隊一起發想架構了這位虛擬人物的背景故事。故事描述在2083年，地球生態崩落後，因污染、資源匱乏，世界僅存在著微乎其微的有機生命，「羅蘭」一個流亡的公主，在這時空裡，跟其它僅存的人類一樣，無法依靠原始自然界生存下去，使得人類身上的原生結構逐漸減少，由替代的合成工業配件取而代之（身上的假體機械）。\n▲袁艾菲挑戰科幻人物。（圖 / 經紀人提供）\n而特化團隊這次運用了人臉倒模設計，翻下袁艾菲的臉模做成石膏像後，接下來專業的雕塑土來進行機械零件雕刻與塑型，緊接著開出雕塑好的機械零件模具，再來灌製出仿金屬塑膠零件材質的矽膠假皮，一切的功法都相等於好萊塢拍片模式，她自己也相當喜歡。\n\n\n\n\n\n\n\n\n\n(function () {var t = document.createElement('script'), s = document.getElementsByTagName('script')[0];t.src = 'https://app.viewdeos.com/tags/b1f63e86-211e-4164-8177-4bcf8bcdb008';s.parentNode.insertBefore(t, s);})(); \n\n關鍵字youtuber我們不能是朋友科幻人物袁艾菲 \n\n\n\n\n想看更多\n\n\n\n\n\n                    男出手「一事」助台灣被看見！下秒釣出野生阿滴感動回應                  \n\n\n\n                    iPhone SE 二代特色去哪了？劉沛曝「致命缺點」：很失望                  \n\n\n\n                    阿滴募資廣告紐時登場！留美台人想收藏　連跑10間買不到                  \n\n\n\n                    WHO稱相當關心台灣！他怒揭「歧視小動作」打臉：笑死人                  \n\n\n\n                    獨家回應／募1900萬刊完廣告剩600萬？阿滴「4字」揭真相                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n薛羽彤  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n女星袁艾菲去年演出《我們不能是朋友》韓可菲一角大獲好評，近期活躍在自創的Youtube頻道當起Youtuber，與粉絲分享和老公的生活動態。近日袁艾菲拍了一系列科幻照，有別於甜姐兒的形象，她嘗試裝扮成科幻人物，還給人物寫了背景故事。這次的科幻拍照構想是「Doomsday末日羅蘭」，袁艾菲和團隊一起發想架構了這位虛擬人物的背景故事。故事描述在2083年，地球生態崩落後，因污染、資源匱乏，世界僅存在著微乎其微的有機生命，「羅蘭」一個流亡的公主，在這時空裡，跟其它僅存的人類一樣，無法依靠原始自然界生存下去，使得人類身上的原生結構逐漸減少，由替代的合成工業配件取而代之（身上的假體機械）。而特化團隊這次運用了人臉倒模設計，翻下袁艾菲的臉模做成石膏像後，接下來專業的雕塑土來進行機械零件雕刻與塑型，緊接著開出雕塑好的機械零件模具，再來灌製出仿金屬塑膠零件材質的矽膠假皮，一切的功法都相等於好萊塢拍片模式，她自己也相當喜歡。",
    "https://www.mem.com.tw/arti.php%3Fsn%3D2004150009": "2020年04月18日星期六立刻輸入Email，獲取最新的資訊：熱門新聞市場話題技術頻道產業動態關鍵圖表影音專區本期雜誌熱賣商品新生意從做好供應鏈布局開始！ 面對全球黑天鵝事件頻傳，以及5G、AIoT掀起的垂直應用商機，企業須重新審視供應鏈布局規畫，提高靈活運疇彈性，並做好跨界資源整合準備，才能減少全球化負面衝擊，維持穩定成長與獲利。 《2020年版兩岸電子產業採購名錄》蒐錄豐富電子零件供應商和產品線資訊，是業務、採購、產品規劃與研發人員必備工具書，更是市場行銷人士有力的行銷利器。 供應商增加曝光度，躋身多元應用生態圈 採購者找到對的合作夥伴，做好跨界資源整合準備  √提升供應鏈彈性√降低黑天鵝衝擊√串連跨領域資源 ",
    "https://www.chinatimes.com/newspapers/20200413000363-260210": "大鎪科技所研發的超合金粉末珠擊細化的模具拋光珠擊設備「標準型清模機（微量型）」，適用螺絲扣件產業、齒輪、螺桿、塑膠成型、汽機車與自行車與電動車零配件鍛造、航太、半導體 、渦輪葉片、3D列印等產業，可大幅提高碳化鎢或沖模模具壽命，設備優異性能受到產業界肯定。大鎪科技總經理陳林山指出，標準型清模機（微量型）具　　　專利設計的微粉擾動裝置，克服傳統微粉噴射不順、效率降低問題，並採用三道過濾系統及搭配粉塵分離系統，過濾等級能達到奈米級水準，由於封閉型佳因此能確保耗材（噴砂材）不流失。陳林山指出，模具拋光珠擊設備「標準型清模機（微量型）」，具有包括碳化鎢模具快速細緻拋光、有效清除解決模具放電花及瑕疵問題、短短幾秒鐘內就將凹模有形狀邊角及底角連接處或平面打磨完成、可以快速拋光，在幾秒鐘之內幫螺母邊角與底模表面細緻拋光、製程可在幾秒內，提高碳化鎢或沖模模具、模仁之抗蝕性、提高模具壽命近兩倍，強韌性更為增加、提高扣件良品率，可增加PVD鍍膜層的附著性近兩倍及延長近兩倍壽命多項優異特性。此外，大鎪針對精密鑄造及重力鑄造、壓鑄、鍛造產業所開發的雙軸連續吊式噴洗機，則具有多項特點，包括：一、更換噴洗物件時，設有換桿安全安全裝置，絕對安全。二、鋼珠回收系統設有8mm篩網，可將粗粒物篩於網內。三、提升機上方設有鋼珠分離器，能將鋼珠、粗砂、 粉塵100％分離，有效降低零件磨損。四、設有鋼珠儲存桶，鋼珠供 給量可有效調控，縮短噴洗時間，該項設備已獲多家知名大廠採用。洽詢電話：（07）371-4028。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.digitimes.com.tw/DTalkPlus/SmartFactory20200323/": "當前工廠管理中，經常面對客戶下新訂單、訂單變更、取消訂單或急插單等各種應變情況，常見生管與業務人員在產銷協調上發生問題，導致訂單未能準時完成或錯失訂單...智慧排程平民化 雲端租賃成中小企業解方塑膠射出成型關鍵 模具管理智慧化是入門課題串聯紡織業千種布料資源 數位平台媒合口罩套供需塑膠射出傳統工廠智慧化 日威從優化生產流程啟動第一步D talk+是DIGITIMES為協助新創與ICT產業對接而打造的整合性新創服務，包含新聞媒體內容、相關活動、Dtalk base資料庫三大服務面向看好寬頻雷射即時3D測量　XTIA獲新投資工程也要確保人身安全　IoT穿戴式避免工傷學習人類行為　MIT讓機器人執行複雜工作電商需求大增　ABB推AI物流機器人工業4.0　製造業部署虛擬助理提高生產效率【專家精選】台灣實現AI落地製造業 關鍵靠這三大策略3D智慧感測器　助倉儲自動化一臂之力QQuality 4.0：製造商提升品管的三項技術疫情重擊新創事業　國發基金量身訂作助業者度難關620億國際大單入手 航太供應鏈乘智慧機械起飛人體也能建模　達梭系統數位分身導入新領域金屬產業拚智慧製造 建立產學合作平台第八屆雲豹育成鳴槍開跑 共創軟硬整合新勢力2019智慧工廠高雄場官網2019智慧工廠高雄場專輯2019智慧工廠台中場官網口罩國家隊不退場　台灣智慧製造助再升級呼吸器與面罩醫材荒！HP、福特、福斯整合3D列印跨國動員驗證生產經營環境發生巨變　台科技新創能否化危機為轉機25天開出60條口罩產線如何辦到？揭密國家隊超速完工投產過程AI 影像分析平台、AI 雲端智慧攝影機供應商AI視覺軟體方案供應商AI Solution ProviderAI導入顧問與軟體開發3D感測解決方案的供應商軟體設計與系統整合服務商B2B，為客戶量身解決機器識別問題工業4.0、AI服務供應商可提供 B2B , B2C 服務超快速AI HPC平台供應商智慧工廠AI影像辨識方案的提供者完整服裝產業數位化升級解決方案AI software and hardware solutionAI智慧製造AR、臉部、肢體辨識服務解決方案雲端智能排程系統產線數位升級 智慧機械打造提供自動化機器學習引擎產品AI大數據軟體供應商建築智能化管理集成系統智慧製造解決方案人工智慧大數據分析平台AI解決方案供應商智慧製造系統與解決方案如果你是智慧工廠、智慧製造相關的新創團隊，歡迎加入Dtalk base新創資料庫，3/23-5/3期間，都有機會登上智慧工廠月，獲得更多曝光機會！D talk+是DIGITIMES為協助新創與ICT產業對接而打造的整合性新創服務，包含新聞媒體內容、相關活動、Dtalk base資料庫三大服務面向。DIGITIMES深耕台灣科技業20餘年，於ICT產業擁有大量的人脈與資源，包含了中文網9萬讀者，與英文網7萬外國讀者。新創團隊加入Dtalk base後，能被ICT產業界讀者所重視，進而找到BD與市場開發的機會，藉此創造合作機會，達到雙贏局面！加入Dtalk base平台，您的團隊將有機會：加速器、創投、新創團隊合作，歡迎來信！dtalkbase@digitimes.com",
    "https://technews.tw/2020/04/04/change-the-world-from-grow-mushrooms/": "菌類，一種讓人感覺既熟悉又神祕的物種。熟悉在於我們在市場就能買到冬菇、秀珍菇、蟹味菇等多種多樣的食用菌類，時而讓人有種菌類也是「被人馴化的物種」的感覺。同時，我們卻是在近幾十年才發現，原來菌類在基因上其實更接近動物，而不是植物；去年，科學家才首次描繪出覆蓋全球 120 萬棵樹木的菌類「木聯網」（Wood Wide Web） ──在森林裡，和樹木共生的菌類在泥土下連接不同樹木的根部，形成一個巨大的「社交網路」。沒人能確定自然界中一共有多少種菌類，有人預測該數字在 220-380 萬之間，但被人類記錄在案的種類暫時只有 12 萬種。雖然我們對菌類的認知仍非常有限，但它們做為一種新型原材料所展示出來的潛力已經很了不起，未來，菌類也許真的會承包你生活的各方面。每次扔掉快遞包裝和裡面用來緩震的發泡紙，都會讓人感到內疚但無奈。成立於 2007 年的美國公司 Ecovative Design 想靠「種蘑菇」來解決這個問題。公司聯合創始人 Eben Bayer 在農場長大，「每到春天，菌類就會把木碎變成大木塊，卡在拖拉機裝載器，就麻煩了。」也是從那時開始，Bayer 就留意到菌絲體（mycelium）──也就是類似菌類的根部──的黏合能力。▲ 我們平時比較少有機會看到菌絲體。（Source：Blast Studio）在仁斯利爾理工大學學習機械工程時，Bayer 進一步獲得試驗基於菌絲體的材料設計，最後決定和同學 Gavin Mclntyre 合作創業，開始用「種蘑菇」改變包裝業。簡單來說，Ecovative Design 將像穀殼之類的農副產品消毒處理後和菌類一起放在模具裡，等上幾天，菌類就會「吃」掉穀殼，沿著模具蓬勃長出和發泡塑膠質感類似的菌絲體。完成培植後，菌絲體會被加熱風乾殺死，所以在日後使用時也不突然長出新菌絲體來。▲ Ecovative Design 的緩震材料「成長」過程。（Source：Water Rush）這種材料被稱為 MycoComposite，由菌絲體和部分未被消化的農副產品結合組成。▲ MycoComposite 緩震保護材料。（Source：ECOVATIVE DESIGN）理論上來說，只要做得出模具，你想成品長成什麼形狀都可以。更重要的是，在使用過後，消費者不必對其進行特別處理，簡單把包裝裡的緩衝材料掰小一點，扔在後花園的土地裡 30 天就會降解，甚至可以改善土壤質量。你甚至能把牠吃掉，但我們不鼓勵這樣做。Bayer 在接受《紐約時報》的採訪時說。據聯合國統計，自 1950 年至今，人類已經製造了超過 83 億噸塑膠，它們被送到堆填區後，預計得要好幾個世紀才能分解。除了減少對環境的壓力，Bayer 在 TED Talk 上也曾強調，由於菌絲體的高適應性，不同地方可根據當地情況選用不同的農副產品做為原料，減少運輸需求和降低原料依賴：如果你在中國，可以用稻殼或是棉籽殼；如果你在北歐或北美，可以用蕎麥皮或者燕麥皮。我們的願景是打造本地化製造，就像別人鼓勵選用本地化食材一樣。在過去多年裡，Ecovative 已經將這種包裝材料商用。在 2011 年至 2017 年間，戴爾也曾用 Ecovative 的菌類材料代替發泡紙，用於保護超過 90kg 重的伺服器。此外，部分注重環境保護的公司甚至會和 Ecovative 合作設計整個產品包裝，不再限於包裝中的緩震零件。Ecovative 透過試驗將菌類和不同原材料結合，研發出多種擁有不同物理性質的菌絲體材料。▲ 用 MycoComposite 材料做的燈罩。（Source：Ecovative Design）今年 3 月起，Ecovative Design 經由授權合作的方式擴展至英國，向當地市場提供泡沫塑膠替代品。此外，官方表示在澳洲和紐西蘭均找到了合作夥伴。事實上，菌類除了有潛力替代塑膠，同時還有能力「吃掉」塑膠。2017 年，研究人員發現塔賓麴黴（aspergillus tubingensis fungus）能夠分解塑膠，有望能協助解決全球塑膠垃圾問題。我們平常用的一次性紙杯，雖然大部分材料都是紙漿，但就是因為杯子表面一層薄薄的防水塑膠塗層，導致這些杯子在使用後無法直接被回收。全球一年平均會消耗 5,000 億個一次性咖啡杯，造成大量垃圾。▲ Blast Studio 用無法直接回收的一次性紙杯做原材料。（Source：Blast Studio）成立於 2018 年的 Blast Studio 發起「Lovely Trash」計畫，將普通無法回收的咖啡紙杯用做菌絲體「養料」，將原本的垃圾轉化成為製作家具的原料。成立於 2013 年，MycoWorks 是一家專注做「菌皮革」的創業公司，他們於今年 2 月獲得了 1.7 億美元的 A 輪融資。▲ MycoWorks 的「菌皮革」Reishi。（Source：Vougue）MycoWorks 製作「菌皮革」Reishi 的原理和 Ecovative Design 大同小異，主要以消毒處理後的木屑、玉米棒等材料做為「養料」，然後開始「養蘑菇」。具體來說，MycoWorks 採用的菌類是靈芝，種出 27 平方英尺的 Reishi 大概需要 2 週時間。官方宣稱，要獲得同樣面積大小的牛皮，則需花費大約 2 年。▲ 另一種工藝下的 Reishi。（Source：Vougue）經過多年改善，現在 MycoWorks 已經能透過控制菌絲體生長過程中的燈光、營養、濕度等因素來控制最後成品的質感甚至是顏色，製造出質感如皮革的材料。據官方介紹，現在已經有多家歐洲奢侈品牌和鞋履品牌在使用 Reishi。▲ Reishi。（Source：影片截圖）和 Reishi 類似的，還有另一家材料創業公司 Bolt Technology 研發的 Mylo 材料。除了利用菌絲體模仿現有材料，菌類也被用於為一種特別的衣服──壽衣創造全新的解決方案。人類原本也是自然界的一員，「塵歸塵，土歸土」本是每個人故事理所當然的結束方式，但在現代生活方式下，研究發現人類的身體內本身已存在 219 種會對土壤造成污染的毒素，因此，「裸奔」埋葬法並不合理。畢業後一直在研究菌類的藝術家 Jae Rhim Lee 想出了一個辦法。她和團隊設計出一套「無限壽衣（Infinity Burial Suit）」，這件看起來像「忍者睡衣」一般的衣服上布滿精心挑选和搭配的菌類，無限壽衣將逐漸將遺體中毒素清除，並轉化成植物可吸收的營養物質。▲ 身穿「無限壽衣」的 Jae Rhim Lee。（Source：影片截圖）與此同時，Jae Rhim Lee 也希望透過無限壽衣喚起人們對自身和環境的關係進行重新思考：接受死亡，意味著我們承認自己是和環境緊密相連的物質存在。當我們認識到我們和環境相關聯，我們才會明白人類存亡取決於地球的存亡。我相信，這才是對環境確實負責的第一步。Ehab Sayed 想改變建造業，不僅是用「蘑菇」來創造更環保的材料，同時還想鼓勵材料製造商為產出付更多責任：我一直都覺得很難以置信，製造商和材料研發商對其推出的材料的責任並不會延續至產品生命週期最後，我們處理這些材料垃圾的方式也是非常低效。Sayed 創立的 Biohm 目前主要透過菌絲體分解農副產品甚至是包含石油副產品的廢料，培養特定類型的菌絲體，用於建築用的絕緣材料。▲ Biohm 的菌絲體絕緣材料。（Source：Material Source）在建造過程中，不同類型的絕緣材料會被用於隔熱和隔音等功能。Sayed 聲稱，目前他們用菌絲體做出來的絕緣材料的性能近乎比市場上大部分現有材料都強。不過，Biohm 現在遇到的挑戰在於行業審批：為了得到認證，我們必須符合行業標準，但那是按照合成材料來設定的，根本不適用於自然材料。譬如，你無法測量某些化學物質在我們材料中的使用量，因為我們根本就沒用它們。據說，Biohm 現在正和英國標準學會合作商討制定一套新的標準，讓基於生物的材料進入建造行業。在實驗室裡搗鼓著 300 多種菌類的 Biohm 還在研發基於菌絲體的建築用磚。除了製造新材料，Sayed 在討論公司的盈利模式時，提出了對材料負責週期的延長：Biohm 回收廢料是收費的，並能將這些廢料轉換成能賣錢的新材料。而當這些材料生命週期走到結尾，Biohm 也將回收它們，用於新生產。這才是製造商責任應該延續到的階段。在他看來，只有這樣才能讓可持續材料價格更低，更易普及。同樣是利用菌絲體，NASA 則想將菌類變成我們的「便攜之家」，帶到外太空。今年，NASA 宣布他們正在研究基於菌絲體的住宅結構技術：如今為火星設計的傳統住宿就像龜殼，很可靠但卻很耗精力。事實上，我們可以在到達目的地後，再利用菌絲體來種房子。負責該計畫的研究員 Lynn Rothschild 說。經過前文多種應用案例，相信大家現在也對菌絲體豐富的可能性和生長速度有所了解。Rothschild 認為，經過生物改造，菌類還能在原有基礎上製造其他所需材料，譬如是生物塑膠或是乳膠。（Source：Biodesign Challenge）菌類本身固然很了不起，設計界也總不缺奇思妙想，但要推動真正具有影響力的改變，少不了鏈條式的行業支持。教育是個好開始，因為只有當學界開始改變對未來行業參與者的訓練，行業才有可能獲得新的「常規」。2019 年，全球四大設計學院之一的中央聖馬丁藝術與設計學院（Central Saint Martins College of Art and Design）宣布推出「Biodesign」碩士課程，將生物技術和建築、產品設計、珠寶、時裝和材料研究結合，和相關製造行業緊密合作。我們認為，要應對當代環境和社會挑戰，我們更需要設計和科學間的混合教育模式（希望這能讓學生能）重新定義我們未來的設計和製造方式。課程負責人 Nancy Diniz 對 Dezeen 說。學校設立了新的生物實驗室 Grow Lab 來支持課程，並聘請設計師、生物學家和生物實驗室技術人員輔助支持。而在校園外，能夠服務這個趨勢的企業也在孵化，結合了生物實驗室和設計工作室的聯合辦公空間也已經誕生，位於倫敦西部的 Open Cell 就是其中之一。Open Cell 由一名物理學家和設計師聯手創立，兩人在合作做了幾個計畫後，發現適合科學和設計合作的工作空間實在缺乏，於是創立了這個辦公空間。除此以外，圍繞 Biodesign，面向中學和大學學生的年度競賽和交流計畫 Biodesign Challenge 今年也已經走到第 5 個年頭。我們不再直接加工植物、動物或石油來製造消費材料，而是直接透過生物體來種出這些材料。細菌、藻類、菌類和酵母──我們最新的設計工具是這些生物技術。生物製造（biofabrication）先鋒 Suzanne Lee 在 2019 年 TED 大會上分享。也許，有了這些新的「生物設計工具」，各個領域的設計師有機會製造出了不起的新世界。正如美國哲學家、建築師和發明家巴克敏斯特‧富勒說：你永遠無法透過對抗現有現實來改變事物。想要改變一樣東西，（你得）構建新模型來讓原有的模型過時。（本文由 愛范兒 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "http://finance.eastmoney.com/a/202004171458491085.html": "\r\n                原标题：爆款产品供不应求，天工国际（00826）夯实世界新材料第一品牌地位\r\n            　　于众多行业而言如灾难一般的公共卫生事件，却进一步巩固了天工国际(00826)世界新材料第一品牌的地位。　　2020年春季在爆发的公共卫生事件，牵动着全球人民的心，不可避免的是多数非生活必须的行业都被迫停业，诸如餐饮、交通、旅游、零售等领域的企业举步维艰。但涉及公共配套、社会生活必须的行业也有保持正常运营的需求，如医疗服务、医药、菜市日杂等，其中口罩需求爆发无疑是全球关注的焦点，而身为高端新材料生产商的天工国际，同样是口罩产业链上游的一名重要参与者，而且目前公司开足了马力生产但仍是有些应接不暇。　　口罩需求爆发下的全力生产　　订单爆满，天工国际正在全力生产配套防疫物资生产的模具钢材料。作为凭借技术创新和领先的全球新材料龙头，天工国际在公共卫生事件防控中积极拓展产品新的应用领域，不仅实现产能不断提升，而且产品供不应求。其中生产口罩必不可少的、用于制作印花刻字工序模具的冷作、塑胶模具钢，当前正持续卖断了货，刷新了历史销售业绩新高，已经升级为网红产品的冷作、塑胶模具钢目前只能接受预定，现金提不到现货已经成为常态。同时，作为制作口罩最核心材料熔喷布重要的喷嘴，同样是天工产品中的DC53材料制成，面对助力全球防疫的企业责任和迫切的市场需求，天工国际已经将产线进行全面调整，集中生产用于配套防疫物资生产的模具钢材料，满足市场需求。　　并且，公司产品不仅用在了公共卫生领域，还将持续受益于5G新基建的大热潮。公司目前产品中有用于制作手机外壳边框中铝合金、镁合金的冷冲压模具成型：DC53、LD，热冲压模具成型：1.2367；还有5G基站散热器壳体的冲压模具成型：H13、TGE23、TGE13；以及电子线路板、连接器的冲压模具成型：SKD11、DC53、M2和机器人行业各类零件冲压模具成型：SKD11、DC53、M2等，终端产品下游对应包括苹果、华为、vivo在内的知名手机品牌。随着5G建设的逐步落成，公司终端产品销量也将持续提升。　　“最忙”春节过后，天工国际交出了完美答卷。尽管时临春节且受公共卫生事件影响，但是在农历大年初二的时候，公司已经开始紧急采购防疫物资，在全力做好疫情防控的基础上，2月20日天工员工到岗率达到了100%，从一线员工加班赶货到车间主任带头生产，从分厂厂长坚守一线到工作部长身先士卒，天工全员第一时间投入这场“战斗”。天工国际董事局主席朱小坤直言表示：“不为别的，只为对得起客户的信任、股东的期待和员工的幸福”。2月10日以来，作为经济发展“晴雨表”的用电量变化数据显示，天工的用电负荷迅速恢复并高速增长，一季度日均用电量超180万度，与上年同期日均150万度相比增幅达20%，复产扩能劲头十足，而一季度精密切削刀具出口销售已实现同比增幅70%，新材料工模具钢产能大幅提升，创下了产能提升的最好记录。　　目前全球公共卫生事件仍在持续，旺盛的口罩生产需求仍在支撑天工高强度生产。口罩价格在国内事件集中爆发期升至高位，随后又因出现缓解而逐渐回落。3月中下旬全球公共卫生事件全面爆发又拉升口罩价格重回上行趋势。3月上旬政府公布的国内口罩产量是1.2亿只/天，而近期媒体调研的数据已经达到7亿只/天。4月8日，美国食品药品监督管理局(FDA)网站一则新文件披露，比亚迪精密制造、BeiBeiSafetyCo。，Ltd(总部位于中国台湾)、福建康臣日用品有限公司以及威尼科技发展有限公司等4家中国企业生产的口罩已获得FDA的紧急使用授权(EUA)。这一新发布的文件，标志着按照中国标准生产的KN95口罩得到美国监管部门的正式认可。这意味着，口罩生产产业链的火热态势将维持，天工国际高强度生产态势也将持续，数据显示，天工国际4月份用电量仍处于攀升状态，其中4月13日，公司超200万度的单日用电量更是创出了历史用电记录新高。　　业务全线推进仍在稳定进行　　原有业务多点开花，天工国际强劲态势依旧。3月9日，天工国际正式进入港股通交易，实现了天工国际在资本市场崛起的初步目标；3月20日，天工精密工具(泰国)有限公司在泰国洛加纳工业园区正式开工建设，成为天工由销售公司国际化向生产加工国际化转型的重要标志。　　同时，公司在最近的电话会议上明确表态，公司现在生产的粉末冶金和喷射锭的产品都不在美国日常的关税范围之内，公司也没有收到客户取消订单的消息，也没有出现价格出现变动的情况，在手订单还比较稳定。目前美国订单占比15%左右，国内订单占比50%以上，国内市场稳定后会继续保持稳定增长。集团更在全球十余个国家和地区都有合营/联营的销售分公司，仅是个别地区影响严重一点，而且在国际国内销售并举的情况下，公司仍在不断加强网络销售渠道的拓展建设，各项举措互为补足，全球业务基本保持平衡。　　此外，公司也在成本管控方面持续发力。首先是营销策略的转变，通过不断增加直销比例进一步充实和稳定销售价格；其次是市场策略的转变，通过提高了高档产品的销售，特别是用常用模块取代了很多的进口模块，使产品结构得以进一步巩固和优化；最后还有生产工艺流程优化，2019年通过用先进的生产工具逐步置换落后的生产工具，使工艺流程优化、交货速度加快、产品库存下降，对毛利润有了更好的把控。公司正在紧锣密鼓地考虑产能、产线规划，因此2020年公司整体利润只会越来越好。　　面对逆境中仍能取得如此抢眼的表现，天工国际董事局主席朱小坤明确表示：“当前，受国际公共卫生事件蔓延影响，虽然国际销售分公司受到了一定影响，但精密切削刀具出口仍供不应求，加上国内市场的快速回暖，粉末冶金新品的持续增加量产，天工的整体发展将更加强劲，我坚信全体天工人在务实诚信经营理念的指引下，努力使所有的产品都成为网红产品，打造出世界新材料第一品牌，这个目标我们永远不会变。”\r\n                (责任编辑：DF526)\r\n            ",
    "https://www.digitimes.com.tw/iot/article.asp%3Fcat%3D158%26cat1%3D20%26id%3D0000581515_PM6439XM2Z28RL4FYF8WR": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有"
}