{
    "https://fitz.hk/sports/fitness/%25E6%2594%25BE%25E9%259B%25BB%25E5%2582%25B3%25E7%259C%259F%25E6%25A9%259F-%25E5%25A4%25A7%25E4%25BA%25BA%25E7%25B4%25B0%25E8%25B7%25AF%25E9%25AB%2594%25E8%2583%25BD%25E7%258F%25AD-ep-2-%25E5%2589%258D%25E6%2593%25BA%25E8%2585%25BF/": "",
    "https://fitz.hk/sports/fitness/%25E6%2594%25BE%25E9%259B%25BB%25E5%2582%25B3%25E7%259C%259F%25E6%25A9%259F-%25E5%25A4%25A7%25E4%25BA%25BA%25E7%25B4%25B0%25E8%25B7%25AF%25E9%25AB%2594%25E8%2583%25BD%25E7%258F%25AD-ep-1-%25E6%2591%25BA%25E7%2596%258A%25E9%25AB%2598%25E6%258A%25AC%25E8%2585%25BF/": "",
    "https://ec.ltn.com.tw/article/breakingnews/3128345": "爆口罩輸出許可證申請表（記者黃佩君攝）〔記者黃佩君／台北報導〕口罩輸出許可申請今天上午9點起跑，但因第一時間申請民眾較多，申請網站無法順利連線，目前正在緊急修復中，已部分恢復。貿易局也表示，書面申請方式目前仍暢通，也已安排增加傳真機等設備，分流網路申請量；民眾填寫完成後可傳真至貿易局，由專人登錄資料。口罩輸出許可申請今天上午正式開始，但因開放首日使用者較多，出現無法連結網站情況。貿易局表示因瞬間湧入大量申請，造成部分用戶發生異常，目前正在緊急修復系統中。截至下午3點30分為止，系統尚未完全修復，約需等待數分鐘連線；上午則核發522件許可證。貿易局表示，書面申請方式目前仍暢通，也已緊急安排增加傳真機及號碼；民眾填寫完成後可傳真至貿易局，由專人登錄資料。書面申請方式為填寫書面申請書，申請書可至各地郵局或貿易局索取，也可線上下載（網址https://drive.google.com/file/d/1AwY3jzpSaOHkJb1N3OlMIJ4edWkS06Fj/view）、（https://pse.is/QT9BT）。民眾填寫完畢後傳真或親臨貿易局辦理（傳真：02-2396-5836、2321-7241、2351-3603、2351-7080、2356-9439；地址：台北市中正區湖口街1號）。而已取得口罩輸出許可證號碼民眾，即可至郵局櫃台出示號碼、並交寄郵件。貿易局表示獲得輸出許可證後，民眾可洽郵局或快遞公司辦理。在郵局辦理部分，寄件人將貨品交寄各地郵局，應告知輸出許可證號碼或身分證統一編號，各地郵局人員登入本局「口罩輸出許可證申請系統」查驗屬實後，將列印輸出許可證標籤黏貼於郵包上。快遞公司辦理部分，寄件人則將貨品交寄快遞公司，應告知輸出許可證號碼，由快遞公司以簡易申報單辦理報關出口。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://hk.lifestyle.appledaily.com/lifestyle/columnist/%25E6%259D%258E%25E7%25B4%2594%25E6%2581%25A9/daily/article/20200408/20895795": "",
    "https://www.digitimes.com.tw/tech/dt/n/shwnws.asp%3Fid%3D0000582728_9JK6U59H37041E74VKPOZ": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "https://www.techbang.com/posts/77788-global-printing-and-sewing-equipment-leading-brand-brother-the-introduction-of-home-epidemic-prevention-products-full-range-with-you-around-the-good-peace-of-mind%3Ffrom%3Dsidebar_review": "\n\n科技快訊小天使\n發表於 2020年4月15日 11:01\n \n收藏此文\n\n 購買指定機種登錄 就抽QLED 65型量子電視及Dyson頂級奢華家電組！近期隨著居家防疫及居家辦公需求倍增，全球列印與縫紉設備領導品牌Brother 持續落實At Your Side品牌精神，首推無線印表機、家用縫紉機、手機專用標籤機皆為最聰明實用的好選擇，陪伴消費者安心度過防疫時期。凡購買指定印表機加購耗材就有機會抽中QLED 65型量子電視或Dyson頂級奢華家電組，官網登錄再送各樣好禮與延長保固。  Brother完整防疫居家/辦公解決方案  讓全家動員齊心抗疫為滿足全家大小需求，Brother精心挑選並誠摯推薦全球市佔第一的雷射印表機、製作防疫小物的幫手縫紉機、與讓分類標示更美觀耐用的行動標籤機，化身全家的防疫好夥伴!集掃描、傳真、複印及自動雙面列印於一身的MFC-L2715DW，支援無線列印/掃描並可透過行動裝置下載Brother專屬App- iPrint & Scan直接列印，將家裡變成專業工作站。MFC-L2715DW擁有250張紙匣容量及50張自動送稿器，優異列印速度最高達34ppm卻寧靜平穩僅有50dp分貝，兼具安靜與列印品質及速度，不僅提高生產效率，也讓您居家辦公放心且家人不受影響。值得一提的是，其自動雙面列印功能，減少50%紙張用量，節約列印成本。超高CP值的家用首選機種DCP-T510W，具備列印、掃描、複印及無線連線功能，一瓶黑墨可列印多達6500張和彩墨可列印5000張，超低列印成本印一張只需0.06元上下，除了享受艷麗飽和的色彩表現，也讓您列印不心痛!近來防疫小物受歡迎，帶動Brother縫紉機的業績提高兩成。為強化個人特色，媽媽選擇親自動手為全家做防疫小物！Brother熱賣機款擁有液晶螢幕顯示器、快速穿線裝置，可將原來舊帽子輕鬆改造成防疫帽。高達80款花樣針趾，搭配親選的布料，自製獨一無二的專屬布口罩或口罩套。現在購買就送您初級教學課程!P-TOUCH CUBE系列專為手機設計的標籤機種，幫助各類抗菌噴瓶貼上美美的標籤，讓您節省辨別用品的時間；利用標籤機將家中凌亂雜物分門別類，保持空間簡潔。所有操作皆透過智慧型手機完成，僅需連接藍牙，即可製作各式有趣標籤。Brother TZe護貝標籤帶，獨家防水、抗化學藥劑，耐高低溫，標示清楚、款式多元，耐用業界第一。即日起至2020/6/30止，購買指定印表機登錄即送延長保固及各樣贈品，其包含AirPods、Google Home Mini 中文版智慧音箱等，加購耗材還有機會抽中QLED 65型量子電視或Dyson 頂級奢華家電組。除好禮拿不完，隨著各地工廠封城、交期有受影響，請掌握先機，盡早入手!  更多優惠好禮活動詳情，請見https://reurl.cc/MvNjlnBrother同步推出原廠回收耗材分解再利用活動企劃，即日起至2020/12/31，凡完成耗材回收流程及申請，就有機會抽中新光三越禮券2,000元及回收耗材所製成的精美環保杯墊，一起跟著Brother愛地球吧! 更多詳情，請見https://crm.brother.tw/recycle/index.html根據Brother內部測試報告，使用原廠碳粉能有效維持印表機壽命，無須擔心危害身體健康。非原廠碳粉會因漏粉須花更多清潔次數進而增加機器受損率，甚至可能因碳粉附著力不佳，導致飄浮空中刺激呼吸系統、造成眼睛不適或胃痛。因此，Brother鼓勵消費者使用原廠碳粉，以確保使用者的健康及優良的列印品質。關於Brother集團西元1908年Brother在日本成立，目前於全球44個國家中設有17個生產據點（包含5個Brother企業工廠）和52個銷售公司。其中，於1979年在台灣高雄設立家用縫紉機生產據點並出口至全球市場。成立迄今超過一個世紀，Brother已成為提供創新產品和顧客滿意度的品牌代名詞。藉由生產高品質的創新產品，Brother在列印、影像處理、標籤及縫紉機市場成為領先品牌。主要產品包含雷射印表機、複合機、傳真機、標籤機及應用範圍廣泛的家用和工業用縫紉機。矢志成為值得信賴的品牌，在各事業領域秉持著「顧客至上」的方針，希望透過全面的解決方案不斷滿足顧客的需求。關於Brother International Taiwan LTD.台灣兄弟國際行銷股份有限公司位於台北，是日本Brother International Corporation於2009年在台灣成立之子公司，也是第一家在台灣正式的銷售公司。以下為我們的經營理念（21世紀全球憲章）：『秉持「At Your Side」的精神，透過高品質的產品與服務製造出優良的價值並迅速提供給顧客。』Shares\n      標籤：新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://times.hinet.net/news/22863235": "降雨：氣溫：℃文／涂憶君 武漢肺炎衝擊全球經濟、石油國角力不歇，高收益債券市場違約率攀升，衝擊高收益債券基金表現，立委郭國文日前端出金管會主委顧立雄投資的高收債部位，近期恐怕...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.techbang.com/posts/77736-canon-multi-function-printer-pushes-promotions-to-help-your-home-work-go-better": "\n\nFurch\n發表於 2020年4月14日 07:30\n \n收藏此文\n\n 不少企業紛紛因應武漢肺炎疫情實施在家上班制度，為了幫助上班族在家上班更順利，Canon 推出多款印表機限時優惠，讓員工在家也能維持高效率工作。 Canon 推出系列印表機限時優惠，主推結合無線列印、影印、掃描、傳真多合一功能機種 PIXMA TR4750 以及快速黑白雷射多功能機種 imageCLASS MF113w，幫助調整工作方式的人輕鬆建置居家辦公設備，這幾款印表機體積輕巧可節省空間，同時提供高速列印、文件掃描、傳真處理等多功能，操作介面簡單容易上手，並提供手機、筆電無線傳輸列印等功能，協助在家辦公的員工維持高效能。Canon PIXMA TR4570 傳真多功能相片複合機，採四合一功能設計，集彩色列印、彩色掃描、彩色傳真和彩色影印於一身，並支援自動送稿及自動雙面列印，內建 Wi-Fi 提供在家辦公族群更省時便利的操作選擇，使用者可透過 Canon PRINT Inkjet/SELPHY 智慧手機應用程式直接進行列印、掃描及雲端列印，遠端列印一鍵搞定。Canon PIXMA TR4570 限時優惠價 2,590 元（原價 3,590 元），加贈 7-11 禮券 400 元。Canon imageCLASS MF113w 黑白雷射多功能事務機體積小巧，集結影印、列印、掃描三合一功能，並採用 Canon 特別研發的「按需定影技術」（On-Demand Fixing），節省等待啟動的時間及減少能源消耗，首頁列印時間僅需 6.5 秒且列印及影印速度每分鐘達 22 張，縮短大量文件列印的等待時間。此印表機搭載五行黑白 LCD 螢幕，圖像動畫式說明，同時提供自定義功能選項，內建 Wi-Fi 無線網路及有線網路，提供多種連接方式。此外，該機種更可支援 iOS 及 Android 手機裝置進行無線列印，透過 Canon PRINT Business 應用程式，可直接將手機中的檔案傳送至印表機進行列印或掃描。   Canon imageCLASS MF113w 限時優惠價 5,090 元（原價 7,490 元），加購黑色碳粉即送 7-11 禮券 700 元和第三年保固。 即日起至 6 月 30 日止，Canon 指定型號印表機各機種推出限時優惠，此外，凡至 Canon 官網完成保固註冊並回傳相關資料，再加贈 7-11 禮券或延長保固等多重好禮。 Shares\n      標籤：印表機, canon, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://ec.ltn.com.tw/article/breakingnews/3128608": "爆經濟部（記者黃佩君攝）〔記者黃佩君／台北報導〕口罩輸出許可申請今天上午9點起跑，不少期待已久的民眾第一時間就進行申請，申請網站一度無法順利連線。但貿易局統計從系統啟動到下午5點為止，已發出1.1萬件許可證，數量相當不少。若以每項申請都寄出達上限30片計，相當今天一天國人就申請寄出33萬片。政府開放民眾今天起可寄送最多30片口罩，給居住海外包括配偶、子女等二等親。由於不少民眾期待已久，今早上9點系統一開放即申請爆量，網站一度無法順利連線，至下午陸續修復。貿易局統計，從早上9點到今天下午5點為止，已發出1.1萬件許可證，民眾收到許可證號碼後即可立即透過郵局或快遞寄送。而若以每項申請都寄出達上限30片計，相當今天一天國人就申請寄出33萬片。一名寄送口罩給在美國留學妹妹的陳小姐說，今天早上11點上網「刷」網頁即無法登入，隨即看到系統正在維修新聞；她等待到下午2點左右再上網時，等待數分鐘即進入網頁順利申請。對口罩來源，她則表示因心繫海外妹妹，全家人約在3月中開始就節約使用配給口罩，配合口罩套1週約使用1到2個。之前開放布口罩寄送時，她已將家裡既有的布口罩全數寄出；醫療口罩目前尚未集齊30個，將在集滿後再寄送。而除主要申請方式網路外，貿易局也表示書面申請方式目前仍暢通，也已安排增加傳真機等設備；民眾填寫完成後可傳真至貿易局，由專人登錄資料。書面申請方式為填寫書面申請書，申請書可至各地郵局或貿易局索取，也可線上下載，傳真號碼及下載網址如後。網址：https://pse.is/QT9BT。傳真：02-2396-5836、2321-7241、2351-3603、2351-7080、2356-9439、2321-6445、2358-4339、2321-6442、2321-7736、2393-7828地址：台北市中正區湖口街1號。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4482562": "如何為居家辦公超前部署，提升遠距工作效率，全球光學影像領導品牌Canon推出系列印表機限時優惠，推薦結合無線列印、影印、掃描、傳真多合一功能機種PIXMA TR4750及快速黑白雷射多功能機種imageCLASS MF113w，建置居家辦公設備，不僅節省空間，絕佳高速列印品質與文件掃描、傳真處理效率，清晰易懂的操作介面，手機、筆電無線傳輸列印等強大功能，協助在家辦公的員工維持高效能。\n\r\nCanon表示，公司計畫遠距辦公、移地辦公、居家工作，什麼設備可以協助團隊遠端工作順暢高效率是關鍵考量點。集結行動智慧科技及多功能彩色列印的列印神器，Canon PIXMA TR4570傳真多功能相片複合機，採四合一功能設計，集彩色列印、彩色掃描、彩色傳真和彩色影印於一身，並支援自動送稿及自動雙面列印，內建Wi-Fi提供在家辦公族群更省時便利的操作選擇。\n\r\n使用者可透過Canon PRINT Inkjet/SELPHY智慧手機應用程式直接進行列印、掃描及雲端列印，遠端列印一鍵搞定，隨時掌握工作進度，用最新的技術簡化工作流程，提升辦公效率。\n\r\n黑白文件大量列印一機高速完成，Canon imageCLASS MF113w黑白雷射多功能事務機體積小巧，集結影印、列印、掃描三合一功能，並採用Canon特別研發的「按需定影技術」，節省等待啟動的時間及減少能源消耗，首頁列印時間僅需6.5秒且列印及影印速度每分鐘達22張，縮短大量文件列印的等待時間，協助使用者簡化整體工作流暢度。搭載五行黑白LCD螢幕，圖像動畫式說明，輕鬆上手操作，提供自定義功能選項，讓使用上更加人性。\n\r\nCanon指出， imageCLASS MF113w 內建Wi-Fi無線網路及有線網路，提供多種連接方式。此外，該機種更可支援iOS及Android手機裝置進行無線列印，透過Canon PRINT Business應用程式，直接將手機中的檔案傳送至印表機進行列印或掃描，滿足消費者不同的使用需求。\n\r\n即日起至6月30日止，Canon指定型號印表機各機種推出限時優惠，此外，凡至Canon官網完成保固註冊並回傳相關資料，再加贈7-11禮券或延長保固等多重好禮。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}