{
    "https://money.udn.com/money/story/5710/4509126": "雙鴻董事長林育申 報系資料照facebook\r\n散熱大廠雙鴻（3324）昨（21）日召開線上法說會，董事長林育申指出，新冠肺炎帶動遠距教學以及在家上班趨勢，推升全球筆電需求激增，目前筆電散熱模組的訂單能見度相當高，成為第2季營收成長主要動能，預料本季營收將季增35%，全年營收則估增15%。\r\n林育申表示，公司自創立以來，頭一次看到筆電需求會突然如此強烈，無論是商用機種、消費機種的出貨量很可能都會比往年更強，散熱模組出貨量隨之增加，訂單能見度已經看到6月，下半年還有新機種推出，今年全年筆電銷售量估計會相當旺盛。\n 經濟日報提供facebook據悉，全球前八大筆電品牌廠，約占全球筆電93.1%出貨量，而雙鴻是主要的散熱模組供應商。林育申指出，來自筆電的散熱模組急單會持續到6月底，因此對本季業績有明顯貢獻，下半年因為原本就是產業旺季，因此訂單不會太差。\r\n林育申透露，今年公司從筆電客戶接下的訂單，是去年的2.5倍，因此都在積極趕工出貨，出貨產品主要以薄型熱管為主，但約有10%比重是出貨薄型熱板，預料未來隨著高階筆電機種增加，薄型熱板的滲透率有望逐步擴大。\r\n至於智慧手機方面，林育申坦言，今年第2季智慧手機訂單確實發生「急凍」狀況，在此一業務的出貨量呈現衰退，但下半年若疫情能控制住，加上5G趨勢沒有改變，智慧手機市場仍有大有可為。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4505044": "散熱模組廠雙鴻（3324）預計明（21）日召開線上法說會，展望今年營運概況。雙鴻2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元。\n\r\n雙鴻今年首季營收22.57億元，年減7.9%。據悉，雙鴻的散熱模組主要應用於筆電、智慧手機，為國內散熱大廠，同時也是三星、華為智慧手機散熱模組主要供應商之一。\n\r\n目前雙鴻位於中國大陸的生產基地已逐步恢復產能，供貨狀況無虞。法人表示，現階段供應鏈的問題已不大，主要是看終端消費力能否恢復正常，若買氣能恢復，自然供應鏈業績就能回溫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5648/4502217": "記憶體封測龍頭力成、半導體晶圓檢測解決方案供應商精測和散熱模組大廠雙鴻，本周接棒分別舉行法說會，預料力成本季仍可維持成長動能；精測則因可能再失去蘋果下世代處理器 A15大單，公司能否由其他產品填補，也成為法人關注焦點。經濟日報提供facebook\r\n至於雙鴻的營運，法人則聚焦新冠肺炎供應鏈接鏈及對整體手機等應用衝擊。\r\n散熱模組廠雙鴻預定明（20）日舉行線上法說會，展望今年營運概況。雙鴻2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元；首季營收22.57億元，年減7.9%。\r\n雙鴻的散熱模組主要應用於筆電、智慧手機，為國內散熱大廠，同時也是三星、華為智慧手機散熱模組主要供應商之一。\r\n法人表示，雙鴻位於中國大陸的生產基地已逐步恢復產能，供貨狀況無虞。現階段供應鏈的問題已不大，主要是看終端消費力能否恢復正常，若買氣能恢復，自然供應鏈業績就能回溫。\r\n力成預定21日舉行上線法說會。公司結算首季188.11億元，為歷史單季次高、歷年同期新高。法人預估，在高毛利率產品如企業級的固態硬碟（SSD）出貨增加，推升獲利表現，單季仍可繳出優於往年首季獲利表現。\r\n至於本季營運，雖然仍受新冠疫情衝擊全球經濟的變數，但受惠遠距應用，力成三大產品線包括儲存型快閃記憶體（NAND Flash）、DRAM和邏輯元件封測訂單仍穩健，預料仍會維持成長，但法人仍將關注公司對下半年營運展望。\r\n精測法說會則在23日舉行。在法說會前夕，遭外資以主力客戶蘋果手機應用處理器下一代產品A15處理器測試板卡訂單恐遭競爭者分食、衝擊精測營收及毛利率，調降評等並大砍目標價。\r\n但精測澄清公司在垂直探針卡（VPC）拓展客戶已獲重大成效，市占躋身全球前20大，將可分散產品過於集中單一客戶的風險。至於精測在VPC有何重大成果，是否能抵銷失去大客戶訂單的負面影響，將是法說會聚焦重心。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://finance.technews.tw/2020/04/16/the-cooling-industry-takes-root-in-china/": "貿易戰、武漢肺炎，種種因素加諸於中美之間的關係，無論是政治角力或者國家經濟大局考量，中美關係下一步怎麼發展，市場多數感到悲觀。筆電供應鏈當初為了人力成本、投資優惠等從台灣移到中國，相關衛星廠商像是散熱廠商也隨之遷徙，目前少部分組裝廠開始將產線移動到台灣、東南亞，那散熱廠商接下來是否也該移動呢？主要的考量點又會是什麼？受到疫情影響，散熱產業由於產能超過八成位於中國，也多數在 2 月下旬才陸續復工，儘管復工腳步快速，甚至最快在 2 月底拉升到 7 成復工率，3 月就幾乎 100% 恢復正常生產供貨。但疫情卻不讓人們生活回歸平穩，在中國，許多廠區必須接受當地政府的控管，無論是健康資訊的回報、人員的到職情況等，甚至是復工率都被要求，正向來說對於疫情控管是有幫助的，但是從農曆過年到完全復工，幾乎一個多月停止生產，這讓客戶感到不好受。因此，無論在備料策略或找尋替代供應商，甚至是移動廠區等，散熱廠商、組裝廠等都開始重新思考。如果要思考下一步散熱廠商會何去何從，回溯過去歷史或許可以得到借鏡。台灣擁有全球最大的電子代工廠，上下游供應鏈完整，因此筆電、手機的散熱零件供貨也掌握在台灣廠商手中。過去台灣散熱廠工廠受到人力成本提高下，特別是散熱零件又需要大量的人力，因此隨著代工廠的腳步，2005 年以後陸續將工廠從台灣轉移至中國，生產基地多為在電子代工廠附近，像是昆山、重慶等，掌握地利之便，能提供快速生產的服務，符合交期短的特性。至今散熱產業在中國也建立起完整的供應鏈，從加工製程到原料，供應商彼此相依存依賴度大。當時擁有的條件是中國政府的大力補助，像是兩免三減半，前兩年免稅、第三年開始稅減半，前 5 年幾乎廠商賺多少，實拿多少，政府也推動了「一帶一路」政策，更讓台商能夠在往東南亞、歐洲的運輸上獲得區位優勢。種種因素之下，帶動組裝廠、散熱廠等電子周邊零組件廠，在中國深耕至今。然而，要從中國再移動出來可不容易，東南亞國家的政策補助利多，恐怕也難以抹去台商都擔心首當其衝的文化隔閡、人員管理等問題。業內人士表示，工廠生產最怕的就是勞工不認真，管理起來真的不容易，當初在中國，勞工都很願意加班、多賺一點錢，但是東南亞可能就不太一樣了。加上先前貿易戰，不少前期被列入關稅清單的產業，早就往越南、柬埔寨搶灘布局，包含土地、人力成本等幾乎翻倍成長，要再找到合適的區位、招募員工等，恐怕也是一大挑戰。另外，「客戶有去才會去」。訂單量也非常重要，如果移動了，但是既有的組裝廠都還在中國，到那裏也只是徒增困擾，因此組裝廠勢必先移動，必且有一定的規模，衛星產業才會開始動作，且相隔時間恐怕也沒那麼快速。不少廠商認為，其實散熱元件體積不大，用海運、空運還算方便，這些成本比起初期移動到供應鏈不完整的東南亞，成本可能還低一些，但如果當地供應鏈已經開始逐步成形，才會開始想要移動過去。疫情之後，考驗了廠商分散風險的管理策略，不少廠商開始尋求非中國供應商，像是台灣、東南亞等等，儘管會提升成本，但是在一些緊急時刻，總得生產出貨給客戶，畢竟目前協力廠商多數規模小，遇到狀況時多少較具風險。除此之外，部分廠商也打算在中國繼續擴大規模，以因應後續的營運需求，包含雙鴻、超眾、動力-KY、元山、安力-KY 等廠商，像是雙鴻將在既有廠區擴產手機熱管產能，將從目前單月 200 萬支，至 2020 年第二季增至 500 萬支，而手機熱板則維持單月 1,000 萬片的數量，2020 年客戶需求量已足夠，預期在年中再觀察 2021 年客戶與市場需求。至於超眾也持續投入研發與擴產，先前手機熱板已經在昆山廠生產出貨，未來也將持續擴充產能，另外，重慶廠也將擴充既有的散熱模組、散熱管的產能，預期 2020 年下半年可陸續開出，增加後續營運動能。而動力-KY、元山、安力-KY 等廠商則分別選擇在江西、東莞、浙江投資新廠，無論是因應中國內需市場，或者生產整合都是考量的因素之一。超眾除了在中國既有產區持續擴產之外，在日本電產（Nidec）入主後，大舉前進越南河內，計劃 7 年內將累積達 4 兆越南盾（約新台幣 53 億元），將建廠擴充手機用熱板（VC）、散熱模組等產能，展現積極決心。不只超眾看上越南，包含奇鋐、協禧等廠商都決定要在越南擴充產能，而建準則打算進入菲律賓布局，陸續隨著組裝廠的腳步往東南亞發展的趨勢似已成型。至於雙鴻也在近期開始考慮布局海外生產據點，特別是伺服器客戶希望部分產能搬離非中國地區，也讓雙鴻開始重新思考，內部也開始評估當中。業內人士分析，現在要移出中國的廠商，多數是看上非筆電市場未來的發展性，無論是伺服器、車用等，應是最大的拉力，畢竟筆電供應鏈目前在昆山還是非常完整，像是超眾有了 Nidec 的支援之後，到越南發展開啟新事業、新應用都是相對有機會的，或者雙鴻近年也一直想往非 3C 產品布局，這或許也是個好時機。整體而言，在疫情蔓延至今，廠商是否搬遷的問題浮上檯面，無論是腳步動得快，或者認為全球政經環境具有系統性風險，在手現金為王，都將在這個時間點加速決定，也對未來營運策略產生關鍵影響。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.wealth.com.tw/home/articles/24910": "2020-03-29作者: Money DJ▲（圖／Money DJ，以下同）當疫情蔓延時，散熱廠商由於多數生產基地位於中國，因此首季營運生產明顯受干擾，但在積極復工、招工、備貨之下，散熱模組廠雙鴻（3324）、超眾（6230），以及風扇大廠建準（2421）復工率提升速度快。加上居家辦公趨勢明確，帶動伺服器市場需求旺，訂單狀況明顯增溫。目前散熱產業因應疫情，生產製程、營運策略也隨著時間軸調整，接下來消費景氣的變化也是觀察重點之一。復工速度好快，備料也逐步正常雙鴻生產基地全數位於中國，包含廣州、合肥廠在2月10日起復工，重慶、昆山也在2月17日復工，復工速度超快，幾乎人員百分之百到崗。當中最大生產廠區廣州，據了解，在農曆年前就有部分工人留廠加班，以因應客戶5G新機種上市鋪貨需求，當時稼動率約2~3成，而到10日復工當天，稼動率提升至6成。至於其他廠區也在復工日當天，接近7成人員就已到崗上工。至於超眾復工率約6成以上，公司也透過激勵措施，增加招工率，預期3月底前可陸續拉升，帶動出貨狀況逐步回溫。但超眾則有台北三重廠區持續正常生產供貨，基地相對分散，儘管產能規模並不大，但仍有利於生產調配。風扇大廠建準復工狀況也相當順利，產能開出總量已經優於農曆春節前的水準，並且持續招工生產，因應客戶端需求。就備料策略上，業內人士分析，除了當時在農曆年前備貨量是復工之後有沒有料可以用的關鍵之外，現在更重要的是尋求非中國供應商，像是台灣、東南亞等等，畢竟散熱產業在中國深耕許久，供應商彼此相依存依賴度大，從加工製程到原料，而這些協力廠商多數規模小，復工率大約5~7成不等。因此，不少廠商開始思考，若要因應客戶急單需求，勢必得開始布局非中國供應商，儘管產品價格較高，甚至增加了運送成本，但在面對緊急事態時，才能立即反應因應，以符合客戶交期。擴產進度如期，不受疫情干擾儘管疫情事態恐怕短期仍不會有太大改變，對於不少產業未來營運籠罩陰影，但散熱廠商多數在2019年就面對5G趨勢，帶動市場對散熱元件的需求提升的前景，因此多數開始啟動擴產計畫。雙鴻在2019年增加手機熱板產能，從單月約300萬支拉升至年底達單月1000萬支，拉升幅度之快，搶下首批5G手機訂單，更是目前最大手機熱板供應商。而2020年也將持續手機熱管擴產計畫，預計將從單月200萬支，至2020年第2季增至500萬支，搶中低階5G手機轉用熱管的趨勢，並不受到疫情的干擾。同時，也在考慮非中國地區新增產能的可能性，以因應客戶需求並分散產業風險。超眾也在2019年計畫7年內將投資越南擴產，達越南盾4兆元（大約台幣53億元），此為中長期計劃，同樣不受到疫情影響。至於中國廠區方面，先前手機熱板已經在昆山廠開出產能，首月也開始貢獻營收。據了解，超眾將持續擴充手機熱板產能，因應產業對於散熱零組件的需求，另外，重慶廠也將擴充既有的散熱模組、散熱管的產能，預期下半年可陸續開出，增加後續營運動能。業內人士說明，擴產計畫多數不會受到短期疫情干擾影響，只是在資本支出投資上需要更加謹慎，加上5G帶動之下，包含手機、伺服器等應用面，對於散熱需求都會提升，產業中長期趨勢不會改變，因此對於台廠來說，仍是布局的好時機。手機客戶訂單預測未變，伺服器需求明確5G手機轉用熱管、熱板的趨勢明確，據了解，三星2020年5G新機種以及高階機種採用熱板意願不減，華為也未改變全年的訂單預測量，對於熱管、熱板的需求明顯提升，加上中國平價品牌OPPO、VIVO、小米等，也陸續推出千元人民幣5G手機，當中就是採用熱管。▲OPPO Reno 3業內人士粗估，2020年5G手機大約4成採用熱板，當中又以旗艦機種為主，6成則是採用熱管，則以中低階手機為主。儘管產業趨勢不變，但5G手機市場總量仍具未知數，有人看到2億支以上，也有人只看1億多支，這與5G基礎建設鋪建速度、電信商資費、零組件成本等都有關係。供應鏈多數指出，手機品牌廠商到現在為止都沒有受到疫情影響改變全年預估量，畢竟是5G手機的元年，對於換機潮仍有期待，加上品牌商在行銷策略上的持續投入，可望在下半年催出消費買氣。除了手機之外，伺服器需求旺，受到先前貿易戰使得伺服器供應鏈多數移出中國，生產條件相對穩定，2020年5G基礎建設布建之下，應用面也將逐步成熟，企業數位轉型趨勢也蔚成趨勢，因此伺服器產業將加速成長。又受到疫情影響，居家辦公需求提升，不少企業向雲端廠商購買雲端服務，也帶動伺服器產業未來發展前景。對於多數散熱台廠來說伺服器的營收佔比大約15~20%，這塊產品線訂單狀況表現可期，訂單能見度多數看到第2季。就筆電來看，對於台廠來說，筆電近年來受到產業成長放緩，因此主要營運重心已轉移，多數以商業機種、電競筆電為主要動能，而受到首季生產不順，需求多數遞延到第2季，因此目前訂單狀況相對還算穩定。但是據了解，風扇大廠日產(Nidec)對於訂單也已經放緩，儘管蘋果新機種上市，但全球門市幾乎關閉，消費景氣恐怕大打折扣，加上部份組裝地也受到疫情鎖國，因此生產供應鏈問題仍需持續觀察。整體來說，散熱廠商復工狀況佳，加上伺服器產業成長明確，以及5G手機元年基本總量撐穩，因此第2季訂單需求相對明確，業績也將有機會維持年增軌道，但下半年消費景氣將是全年營運的關鍵。而中長期來看，疫情蔓延也促使散熱產業思考下一步，除了產業趨勢明確，5G需求將帶動產業前景，但關鍵將是廠商能否掌握時機調整產能，以及分散中國生產的風險，將是未來值得關注的方向。（本文由「Money DJ」授權轉載）關鍵字 :\n                      新冠肺炎、雙鴻、超眾、建準、復工、斷鍊、5G手機、OPPO、筆電\n文章來源 : 媒體 Money DJ 武漢肺炎疫情蔓延，全球股市幾度崩跌，但對投資人來說危機也是轉機，除了藝高人膽大的搶反彈外，其實更是穩健存股族的入場好時機。透過達人分享心法，以及獨家嚴選當下存股名單，助你掌握這次財富重新分配的契機！◎本期編輯推薦\n》不只顧立雄 這些官員都愛高收債\n》台塑化陳寶郎鐵口：今年油價將低於40美元\n》豪砸上億買宜蘭金盈谷度假村  首富蔡衍明的私密樂園曝光！\n》防疫喊卡台北酒店每月蒸發10億元！掲開酒店大亨的溫柔鄉傳奇\n》疫情衝擊老饕聞聲救駕  天廚掌門人飄香半世紀捍衛北方菜食魂加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。【獨家】和永豐金和解？寶佳林家宏霸氣回應：我要不要提名，不用問何董，是我的權利！TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "https://tw.appledaily.com/property/20200422/63WWQ4QWTW5RP43QZPPHBULX6E/": "",
    "https://www.chinatimes.com/realtimenews/20200413002504-260410": "散熱模組廠—超眾(6230)受惠於NB需求強勁，且大陸廠區復工率拉升，3月合併營收回升到6.73億元，月成長81.4%，超眾預估，第2季業績將優於第1季，由於日本電產(Nidec)持續增加持股，超眾今天盤中股價逆勢強攻，帶動散熱個股盤中股價同步走高。超眾大陸廠區自2月中復工後，重慶廠區復工率已恢復到正常狀態，昆山廠復工率亦逐步提升，讓超眾業績自3月起回到正常水準，3月合併營收為6.73億元，月成長81.4%，年成長8.07%，累計第1季合併營收為16.43%，年減11.11%；由於NB需求強勁，且大陸廠區生產全面正常，超眾預估，第2季業績將優於第1季。NB、伺服器及5G基礎建設需求增溫，亦讓雙鴻(3324)及泰碩(3338)3月合併營收表現亮眼，其中雙鴻3月合併營收達9.45億元，月增65.5%，為108年9月以來新高，累計第1季合併營收為22.57億元，年減7.93%；泰碩3月合併營收為4.66億元，年成長24.3%，累計第1季合併營收為10.22億元，年成長9.95%。從目前接單來看，雙鴻及泰碩均預估，第2季業績將優於第1季。日本電產(Nidec)自入股超眾後，持續穩定增加持股，目前日本電產對超眾持股比例已逾60%，顯示日本電產對超眾營運深具信心；而日本電產持續增加持股，亦激勵超眾股價強勢走高，並推升雙鴻、泰碩及力致(3483)盤中股價連袂上攻。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4464400": "在中國大陸逐漸復工之後，歐美疫情爆發又為台廠帶來另一波衝擊，萬寶週刊王榮旭分析師表示，這時尋找第二季業績勝過第一季的股票，股價漲勢才會有續航力。市場聚焦本周台積電法說　第二季威脅在歐美市場萬寶週刊王榮旭分析師表示，3 月個股營收已經全數公布，接著第一季財報將陸續出爐，本周的重頭戲在於台積電法說會，聚焦在第二季的展望會遠大於第一季的財報。歐美疫情比中國還要晚爆發，歐美封城之後的負面效應，會顯現在第二季的業績上面，估計美國第二季 GDP 衰退的幅度可能超過三成，失業人數更會大幅暴增，不少公司歐美訂單可能會下修甚至是急凍，股價拉回的壓力自然不小。ABF 載板、散熱模組與防疫股　Q2 業績可望續強萬寶週刊王榮旭分析師表指出，這時，資金會尋找第二季業績比第一季成長的股票，反彈續航力才會比較強。例如 ABF 載板的欣興 (3037-TW)、南電 (8046-TW)，載板需求暢旺，營運也有機會比第一季顯著成長。載板主要的需求來自於 5G 基地台、雲端伺服器以及遊戲機的帶動，使高速應用的需求爆發，ABF 新增的產能在今年上半年是有限的，而下半年 intel 將推出新的平台，載板的訂單能見度已經看到 Q3。欣興年底每股淨值為 31.75 元，目前本淨比只有 1.1；南電每股淨值 46.6 元，本淨比 1.2。目前欣興與南電的本淨比差不多，但 EPS 增長幅度則是南電比較大，估計南電去年 EPS 0.48 元，今年將成長到 2~3 元；欣興 EPS 則估計從去年 2.24 元成長到今年的 2.5~3.5 元。因南電應用在網通、伺服器產品比重比較高，欣興不少的終端應用在手機，所以南電可享受比較高的本益比。另外，散熱模組股王超眾 (6230-TW)，因為 NB 以及伺服器需求成長，第二季的營運也可望升溫，籌碼也比較具有優勢，股價領先大盤且已經逼近前波高點。而中低價的散熱模組的力致(3483-TW) 以及的建準(2421-TW)，比價空間拉大。力致主要產品是 NB 的散熱模組以及風扇，主要銷售地區又以亞洲為主，受到歐美疫情負面的影響有限，反而在 NB 熱賣的情況之下，第二季的業績看升。建準的營收比重以 IT 散熱風扇最高，也受惠 NB 的熱賣，加上近年切入伺服器、網通甚至中國的 5G 基站應用，未來潛力不可以小看。在新冠肺炎疫情一直無法平息的情況下，口罩股恆大 (1325-TW) 以及耳溫槍控制晶片紘康(6457-TW)，第二季業績可望續強，股價也同創新高。同時可以留意耳溫槍製造廠泰博(4736-TW)、豪展(4735-TW)，以及熱映(3373-TW)，第二季單月的營收也都可望再戰新高。更多第二季業績潛力股，王榮旭分析師會在 LINE 粉絲團跟讀者分享，歡迎讀者免費加入 LINE 粉絲團。立即免費加入王榮旭粉絲團，可獲更多資訊分享。\n投資總舖師王榮旭 FB 粉絲團\nhttp://bit.ly/2KGYiSg投資總舖師王榮旭 Line 粉絲團\nhttps://line.me/ti/p/@marbo888投資總舖師王榮旭 telegram 粉絲團\nhttps://t.me/marbo888本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險",
    "https://money.udn.com/money/story/5739/4502048": "雙鴻元大9C購02（710503），連結標的：雙鴻（3324），4／17收盤價147.00／-2.50元\n經濟日報提供facebook雙鴻（3324）是國內第二大NB散熱模組廠，其NB、PC散熱模組出貨量占全球市場約13%，在手機、高階顯卡、伺服器及通訊產品需求成長下，預計PC類散熱模組營收占比下滑、智慧手機則提升。\r\n雙鴻3月營收9.5億元，月增65.4%、年減1.2%；在新冠肺炎疫情期間，企業遠端工作及視訊會議興起，帶動各大品牌廠商務及電競NB訂單增加，再加上手機品牌廠展開鋪貨，市場預估第1季每股純益（EPS）有約1.6元的水準。\r\n分析師指出，即便受到疫情影響，預期2020年各手機品牌仍將推出5G手機，在電子產品往輕薄化、多工化設計下，散熱面積、空間又有一定程度的限制，均溫板的導熱係數、散熱性能及體積客製化等特性均較熱管、石墨片表現更加優異，在同業產能尚未大量開出下，預期均熱板散熱技術上半年將加速滲透高階5G智慧型手機機種，下半年則可望放量適用於中階機種，若疫情下半年不至於影響歐美消費景氣衰退，預估雙鴻手機業務營收全年可望年增約三成。\r\n權證發行商表示，投資人若看好雙鴻後市，可挑選長天期、價內外10%左右的認購權證，如雙鴻元大9C購02（710503），以小金搏大利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}