{
    "http://www.ctimes.com.tw/DispArt/tw/%25E4%25BA%25BA%25E5%25B7%25A5%25E6%2599%25BA%25E6%2585%25A7/%25E7%25A0%2594%25E8%258F%25AF/20041016566V.shtml": "\n【作者： 編輯部】   2020年04月10日 星期五\n導入AI技術，讓運作架構走向智慧化，藉此提升競爭力，已被多數企業視為未來重點營運策略。不過觀察市場現況，可以發現AI落地並不順利，主要原因在於AI與OT兩大技術不易整合，在工廠端此一問題更為嚴重。要快速簡單的解決此一困境，偲倢科技總經理陳青煒指出，採用在特定領域已有豐富經驗廠商所提供的解決方案，無疑是最佳方式。AI帶來豐厚商機，大量新創團隊、大型企業紛紛投入，然而目前的發展都不如當初預期順利，陳青煒認為對實際場域的專業知識不足是困境所在，新創團隊更是如此。他指出現在新創團隊的技術研發大多聚焦於AI，對應用產業的專業了解不深，但AI效益要浮現，就必須與應用領域的系統深度結合，如果無力完整掌握場域知識，所打造的系統將難以貼合實際應用需求，進而影響OT團隊對AI新創業者的信任，讓後續的導入更加不利。至於大型企業內部的AI建置，雖然所屬團隊都已有該產業的專業知識，不過陳青煒指出，大型企業的部門繁多，部門之間的基礎架構、功能需求都不相同，導致AI架構無法橫向複製到其他部門，擴展性也因此受到侷限。雙強聯手 讓AI更貼近使用者為了解決AI與OT的整合問題，研華與偲倢科技近期攜手合作，推出智慧製造解決方案。研華台灣區業務處專案課長蘇俊豪表示，研華是工業自動化起家，物聯網趨勢啟動後，就不斷尋找各類型合作夥伴，全力打造各垂直領域生態系，偲倢科技就是研華在智慧製造領域的影像辨識最佳伙伴之一。陳青煒則指出，偲倢科技的團隊都是製造領域出身，不但具備深厚的AI技術基礎，也完全了解OT端的痛點，例如產品檢測時，抽檢和全檢的需求就截然不同，對此偲倢科技團隊會和客戶一起討論，檢視整個流程的問題所在，而非只著眼於AI功能。在雙方都有OT基礎之下，研華與偲倢科技攜手推出的解決方案，就完全貼合製造業需求。此一解決方案整合了研華AINavi與偲倢科技機器視覺核心，蘇俊豪指出，AINavi是以深度學習演算法為基礎的圖像分析軟體，本身已提供AI檢測工具和訓練模式，可應用於各種需要影像辨識的領域，偲倢科技的核心則是聚焦在製造業的AI深度學習機器視覺影像辨識，這兩套軟體核心的整合，讓AI視覺檢視系統可進一步貼合製造業者需求，再搭配研華邊緣AI系統產品線的硬體產品，就組成完成度達70％～80％的解決方案。陳青煒表示，透過偲倢科技長期深耕製造業經驗所設計的機器視覺核心，  這套方案解決了系統整合業者因欠缺AI相關導入實務經驗，造成系統功能無法滿足客戶需求的問題。對製造業等終端使用者來說，這套系統所提供的AI功能，則可讓系統導入更順利快速，業者只要負責蒐集並輸入產線上的圖像資料，即可自行訓練與不斷優化模型準確度，至於硬體設備若有不足，研華也有工業電腦、數位／類比輸出入模組等各種工業4.0產品，提供一次購足服務，讓AI在製造現場中順利落地。三大優勢 貼身打造合適系統經過超過一年的合作，研華與偲倢科技的智慧製造AI視覺檢測系統已有數起成功案例，某台灣IC測試產線就是一例，由於現行的IC電性測試難以偵測產品表面缺陷，部分環節仍須倚賴人眼，為了提升製程效率，該廠商導入研華與偲倢科技的方案，在不更動既有硬體機台的前提下，快速導入AI功能，提升產線良率。從IC測試產線案例可以看出，研華與偲倢科技的解決方案已可在製造現場順利落地使用。相較於目前市場上已有的製造業AI視覺檢測方案，蘇俊豪認為研華與偲倢科技所合作的系統，其優勢會在專業經驗、跨平台與在地化服務等三大層面。由於研華和偲倢科技都是工業自動化出身，再加上設計階段就與客戶密集溝通，因此設計出來的平台可與現場系統快速介接，不會出現適應不良的問題。在架構方面，研華和偲倢科技的系統可以兼容於Windows與Linux兩大平台，其應用彈性更大，此一特色讓製造業者只須加裝偲倢軟體，不必更換既有的硬體設備，就可使製造系統具備AI功能，藉此活化舊有機台，保障過去的設備投資。最後則是在地化特色，由於研華與偲倢科技都是台灣企業，可為台灣本地製造業提供即時且專業的服務，陳青煒特別點出這對製造業者而言非常重要，在系統設計與導入時期，即時性服務可大幅縮短系統上線時程，後續的營運階段，也可確保產線穩定運作，提升生產良率與設備稼動率。兩大領域先行 深耕中台市場對於AI在製造業的應用，蘇俊豪與陳青煒都看好未來發展潛力，雙方所合作的AI視覺檢測系統，則將先鎖定在被動元件與半導體兩大領域，被動元件的市場龐大，且業者對產業升級的意願日漸濃厚，偲倢科技在此領域已有成績，接下來將與研華攜手深耕。在半導體領域，前面提到的IC測試將會是展重點，未來也計畫將應用觸角延伸到半導體製造的其他環節。至於市場佈局，除了台灣之外，偲倢科技在中國也與研華合作共同推展業務，目前偲倢科技已有團隊進駐研華昆山廠區的AKTC協同研發中心，就近服務中國客戶，協助中國製造業者快速導入AI系統，為智慧轉型跨出第一步。AD"
}