{
    "https://ithome.com.tw/news/136652": "收到免費贈送USB裝置的包裹要有所警覺，駭客利用有毒隨身碟發動攻擊的手法雖然不多見，卻是實際存在的 Photo by Plush Design Studio on https://unsplash.com/photos/f94JPVrDbnY 資安業者Trustwave近日警告，人們經常聽到社交工程攻擊，手法從網釣攻擊、誘導使用者開啟惡意的連結或附加檔案，但也得留心實體的「邪惡USB」（BadUSB）攻擊，這樣的例子雖然不多，卻是實際存在的。Trustwave最近發現的一個例子是，一個客戶收到了一個偽裝成來自Best Buy的包裏，內含提供給忠實客戶50美元的禮券，並附上一個USB隨身碟，表示當中含有可用禮券購買的商品。然而該USB隨身碟卻是一個邪惡USB，它其實是個USB鍵盤，一旦安裝後就會自動注入惡意命令，連結遠端的C&C伺服器，回傳裝置資訊，從電腦型號、硬體資訊、作業系統資訊，到執行程序等，繼之下載其它的命令或惡意程式。簡單地說，一旦USB的控制晶片被重新程式化以執行其它功能，它就可能被駭客用來發動攻擊，最終控制受害者電腦。Trustwave表示，外界早就知道邪惡USB的存在，而且這些USB在坊間就能以低價購得，對於不論是送到家中或辦公室的USB裝置應該要有所警覺。在Trustwave提出警告後，旋即收到其它類似的意外通報，指稱FIN7駭客集團自2015年就採用此種模式發動攻擊，而且鎖定了美國的旅館與零售產業。iThome Security2020-04-142020-04-132020-04-162020-04-132020-04-132020-04-132020-04-122020-04-142020-04-132020-04-13",
    "https://times.hinet.net/news/22864262": "降雨：氣溫：℃文／涂憶君 武漢肺炎衝擊全球經濟、石油國角力不歇，高收益債券市場違約率攀升，衝擊高收益債券基金表現，立委郭國文日前端出金管會主委顧立雄投資的高收債部位，近期恐怕...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.techbang.com/posts/77817-kioxia-corporation-announces-new-branded-consumer-product-portfolio-microsd-sd-memory-card-usb-handdish-and-ssd%3Ffrom%3Dsidebar_review": "\n\n科技快訊小天使\n發表於 2020年4月15日 18:15\n \n收藏此文\n\n 廣為人知且受信賴的高品質、高性能和高可靠性將透過充滿活力的外觀與風格呈現給消費者 全球儲存解決方案的領導者鎧俠株式會社(Kioxia Corporation)宣布推出「KIOXIA」品牌的消費型產品，其中包括microSD/SD記憶卡、USB隨身碟和固態硬碟(SSD)。鎧俠及其集團公司於2019年10月1日開始使用新公司名稱展開營運。在商務產品進行品牌變更之後，鎧俠將於2020年4月推出全新外觀與風格的消費型產品。[1]憑藉其microSD/SD記憶卡、USB隨身碟和SSD的全方位組合，鎧俠專為終端消費者設計可以隨時隨地儲存其數位生活方式的消費型產品。鎧俠的消費型產品主要用於智慧型手機、平板電腦和個人電腦、數位相機等裝置，並針對這些應用進行了產品優化。對於新消費型產品，鎧俠十分重視保持以往消費者所熟悉的東芝記憶體產品系列相同之優良品質、效能和可靠性的標準。鎧俠將一如繼往地努力保持高標準，並繼續致力於領先創新快閃記憶體接決方案的開發和生產，以滿足不斷變化的客戶需求。鎧俠透過儲存產品的全新外觀與風格提供了令人振奮的體驗。其產品和包裝設計採用新穎而現代的多彩設計，展現了鎧俠作為獨立快閃記憶體製造商的願景。每種產品均包含一特定顏色（淺藍、紫紅、黃色、淺灰、淺綠、橘色）使其易於識別，並且使客戶更容易辨識並選擇最合適自己獨一無二應用的產品。在新品牌之下，鎧俠將加強專注在創新以及更靈活地提供令人振奮的新快閃記憶體技術，提供客戶更多產品系列的選擇，並使任何地方的終端消費者都能從鎧俠的儲存解決方案中受惠。鎧俠的使命是透過發展「記憶」技術來創造振奮人心的體驗並改變世界。KIOXIA品牌的消費型產品將於2020年5月初陸續開始在台灣上市。 [1]了解更多全新KIOXIA品牌消費型產品的更多資訊，請造訪以下連結。 https://personal.kioxia.com。Shares\n      標籤：新聞稿, 記憶體/儲存裝置\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://money.udn.com/money/story/11799/4495604": "KIOXIA推出品牌消費型產品陣容。業者／提供facebook全球儲存解決方案的領導者鎧俠株式會社(Kioxia Corporation)宣布推出「KIOXIA」品牌的消費型產品，其中包括microSD/SD記憶卡、USB隨身碟和固態硬碟(SSD)。鎧俠及其集團公司於2019年10月1日開始使用新公司名稱展開營運。在商務產品進行品牌變更之後，鎧俠將於2020年4月推出全新外觀與風格的消費型產品。\r\n憑藉其microSD/SD記憶卡、USB隨身碟和SSD的全方位組合，鎧俠專為終端消費者設計可以隨時隨地儲存其數位生活方式的消費型產品。鎧俠的消費型產品主要用於智慧型手機、平板電腦和個人電腦、數位相機等裝置，並針對這些應用進行了產品優化。 \r\n對於新消費型產品，鎧俠十分重視保持以往消費者所熟悉的東芝記憶體產品系列相同之優良品質、效能和可靠性的標準。鎧俠將一如繼往地努力保持高標準，並繼續致力於領先創新快閃記憶體接決方案的開發和生產，以滿足不斷變化的客戶需求。\r\n鎧俠透過儲存產品的全新外觀與風格提供了令人振奮的體驗。其產品和包裝設計採用新穎而現代的多彩設計，展現了鎧俠作為獨立快閃記憶體製造商的願景。每種產品均包含一特定顏色（淺藍、紫紅、黃色、淺灰、淺綠、橘色）使其易於識別，並且使客戶更容易辨識並選擇最合適自己獨一無二應用的產品。 \r\n在新品牌之下，鎧俠將加強專注在創新以及更靈活地提供令人振奮的新快閃記憶體技術，提供客戶更多產品系列的選擇，並使任何地方的終端消費者都能從鎧俠的儲存解決方案中受惠。鎧俠的使命是透過發展「記憶」技術來創造振奮人心的體驗並改變世界。\n\r\nKIOXIA品牌的消費型產品將於2020年5月初陸續開始在台灣上市。\n\r\n了解更多全新KIOXIA品牌消費型產品的更多資訊，請造訪以下連結 https://personal.kioxia.com。KIOXIA品牌的microSD、SD記憶卡。業者／提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.setn.com/e/news.aspx%3Fnewsid%3D727053": "",
    "https://www.techbang.com/posts/77819-ten-tech-launches-t-force-cardea-zero-z330-and-z340-m2-ssds": "\n\n科技快訊小天使\n發表於 2020年4月15日 18:26\n \n收藏此文\n\n 石墨烯黑金鑰匙 敞開電競極速之門 十銓今日發表兩款全新PCIe M.2固態硬碟，分別為T-FORCE CARDEA ZERO-Z330及ZERO-Z340 M.2 SSD，皆相容於Intel及AMD平台且支援PCIe Gen3x4最新介面，並採用專利石墨烯銅箔散熱模組及專業技術製成，厚度不到1 mm的極輕薄結構，專為電競筆電及高效能桌上型電腦量身打造的黑金致勝武器，與玩家並肩作戰打出一片電競天下！T-FORCE CARDEA ZERO-Z330及CARDEA ZERO-Z340 M.2 SSD此兩款石墨烯高速固態硬碟採用PCIe Gen3x4最新高速介面，且搭載NVMe 1.3標準，並擁有專利石墨烯銅箔的散熱模組，極輕薄的結構亦能免除機箱機構干涉的組裝問題，兩款M.2固態硬碟連續讀寫速度分別可高達每秒2100/1700MB/s及3400/3000MB/s[¹]，針對玩家不同的使用需求，提出不同的解決方案。T-FORCE CARDEA ZERO-Z330及CARDEA ZERO-Z340 M.2 SSD的石墨烯專利結構經由T-FORCE內部實驗室之嚴密測試及驗證，連續讀寫三小時以上能達到9%[²]以上的降溫效果，其兩款M.2 SSD皆支援S.M.A.R.T 自我檢測分析報告技術、TRIM 指令、LDPC ECC糾錯與校正機制等全方位智能管理技術，穩定耐用的高效能有如強大後盾，讓電競玩家盡情享受衝速快感！[¹]此產品相容於 Intel 及 AMD 平台，並於支援 PCIe 3.0介面標準之主機板經T-FORCE內部實驗室測試之效能結果，實際速度可能依平台軟硬體條件而有所差異。[²]實驗數據為根據T-FORCE內部實驗室測試結果，利用無散熱片M.2 PCIe Gen3x4 SSD與T-FORCE CARDEA ZERO-Z340 M.2 SSD測試溫度數據換算而來。相關測試環境採用模擬方式，使用遮罩並在無風扇環境下模擬進行，實際速度可能依平台軟硬體條件而有所差異。【了解更多】CARDEA ZERO Z330 M.2 PCIe SSDhttps://www.teamgroupinc.com/tw/product/cardea-zero-z330CARDEA ZERO Z340 M.2 PCIe SSDhttps://www.teamgroupinc.com/tw/product/cardea-zero-z340【關於十銓科技】十銓科技股份有限公司(Team Group Inc.)於1997年成立，為全球記憶體產業領導品牌，2019年1月14日起轉往臺灣證券交易所掛牌，成為上市大家庭的一份子 (股票代號：4967)。主要生產自有品牌(Team)之記憶體模組(Module)、各式記憶卡(Memory Card)、隨身碟(USB Flash Drive)、固態硬碟(SSD)及工規記憶儲存產品(Industrial Applications)。2012年度始跨足行動應用產品生產及銷售，拓展無線應用裝置及電源配件產品線，為消費者帶來更便利、貼近人心的優質產品。2016年並將旗下電競記憶體模組系列整合成T-FORCE系列，我們以國際化的眼光在臺灣設立堅強的製造、研發和行銷團隊，使十銓科技成為整個集團的營運中心，一貫秉持著專業技術、優良品質、快速生產、全球銷售網及完善的售後服務來經營我們的品牌。如需各項產品相關資訊，請上十銓科技官方網站：https://www.teamgroupinc.com/tw/ Shares\n      標籤：硬碟, 新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://www.eprice.com.tw/tech/talk/1184/5450656/1/": "",
    "https://www.7car.tw/articles/read/65433": "",
    "https://udn.com/news/story/7934/4491294": "\r\n新冠肺炎（COVID-19）疫情衝擊全球航空業，今年一月甫盛大開航的星宇航空，也無奈停飛至五月底，讓大批的星宇航空迷很是失望。不過，眾人將目光轉向持續營業的「星宇小舖」，從飛機模型、造型隨身碟到航點馬克杯都頗具人氣，近期爆紅的這款「胡蘿蔔果汁」，更在臉書上大受網友好評。\n\r\n由張國煒創立的星宇航空，從去年開航前就不斷引起話題，像是由台灣知名設計師林尹培袞操刀的「JX Style時尚制服」、耗時兩年打造的「StarWonderers星探者」飛安影片，都為星宇航空累積一票忠實粉絲。因疫情停飛後，星宇航空轉戰線上的「星宇小舖」，要讓粉絲們就算無法享受機上服務，也能到小舖逛逛周邊商品。\n\r\n其中，經濟艙飲品的「胡蘿蔔綜合蔬果汁」掀起一陣風潮，許多粉絲就在臉書社團中分享品嚐經驗，直呼：「真的太好喝了」、「喝好喝滿」、「買整箱給小朋友喝很健康，比一杯咖啡還便宜」、「我很怕紅蘿蔔味，這個還可以，不錯喝」，大家的好評也讓這款果汁的詢問度暴增。該款果汁主打用台中東勢的胡蘿蔔鮮榨而成，不含防腐劑、糖、香料等，要以最天然的成分吸引民眾的目光。\n\r\n日前張國煒還捐出200箱、共4800瓶的同款果汁至衛福部桃園醫院，為辛苦的醫護人員加油打氣。此事傳出後，有網友就大讚：「星宇真的很大器耶」、「謝謝醫護人員！謝謝星宇航空！」、「醫護人員辛苦了」，對星宇航空在疫情嚴峻期間的作為，給予正面評價。\n網友大方分享自己收到商品的興奮之情。圖/Facebook\n                    以「火鍋超市」聞名的祥富水產昨晚驚傳無預警倒閉，百貨昨晚收到訊息被告知祥富資金發生問題，今天起停止營運。而祥富水產旗下包...                  \n                    台灣美學設計意識抬頭，知名設計師如聶永真、駱毓芬或詹朴等人逐漸在國內外各個設計領域展露頭角，同時也越來越多城市人文、風景與公共藝術包裝與許多設計師團隊合作。這回「臺北蓋水」的城市美學計畫廣邀四個不同設計團隊，共同改造台北四區的人孔蓋，將原本人孔蓋乏色給人髒污的形象重新翻轉，結合在地景觀特色，要民眾感受臺北在地美學，為首都冷感加溫！根據計畫，預計年底於臺北南港、中正、萬華與大同區亮相，屆時推薦前往「打卡收集」並體驗腳下最風景之美～                  \n                    新冠肺炎疫情影響，導致許多民眾紛紛爭搶物資，其中衛生紙缺貨最為嚴重。一名網友在逛好市多時，看到滿滿的衛生紙及廚房紙巾不禁感嘆，「衛生紙之亂終於平息了」。                  \n                    台北中山雅樂軒酒店邀大家一起為「天天0確診」集氣，期待疫情快退散！4月20日至4月30日，每日早上9點自下午1點，於飯店...                  \n                    松山機場，竟然也有拍照打卡點？沒錯！這次松山機場與統一超商、FunTime旅遊比價共同合作，在松山機場國內線設置超逼真的「偽景點」打卡地標，在這裡拍照彷彿身歷其境，讓遊客在出國前就能與家人、朋友製造回憶，留下滿滿美照。另外，松山機場已做好全面防疫措施，去機場也不擔心！若是前往離島、花東的旅客或是路過的朋友也不妨到松山機場國內線看看哦，民眾來參觀時，要請記得配戴口罩哦！                  \n                    台灣在新冠肺炎防疫的優質表現，除了將傷損控制到最低，並有能力捐贈1千萬片口罩，協助疫情嚴重的國家防疫，從防疫績效到國際救...                  \n                    新冠肺炎疫情影響著許多產業的運作，其中最有感的不外乎是藥局，因應政府的口罩政策，營業時可都忙到人仰馬翻，為更提升效率，口罩實名制3.0預計4月下旬上路，最快4月底民眾只要持健保卡到超商，無論是預購、續購都能一次解決！                  \n                    日前媒體報導，台北西華飯店將從4月中旬到5月中旬暫停住宿與餐飲服務，等於全館暫停營業，消息一出，各界譁然。台北西華飯店今...                  \n                    喜歡沈浸於書店品書的民眾有福了！繼全台最大TSUTAYA BOOKSTORE進駐台北南港後，在高雄大立百貨也要在四月中開幕了，為了滿足南台灣文化風情，高雄大立店坪數超過350坪，並將蔦屋書店與在地港都與碼頭文化融合，迸發出全新獨特的文青書香空間。                  \n                    睽違36日，國內今（14）日再度傳出「零確診」的好消息，疫情似有和緩跡象；外界關心，酷碰券是否將要上路？經濟部透露，若能「連續一周」維持零確診就有機會，但仍以防疫優先，須經指揮中心同意...                  \n                    台灣一周兩度「零確診」，高雄漢來飯店昨晚再以「+0」的圖案，為國人報佳音。但傳聞已久的減薪一事，也經證實確為「全面減薪1...                  \n                    疫情時期，宅在家就是最好的防疫措施，但想要長時間宅在家更需要多找點生活樂趣才行。LINE順勢推出免費「熊大健康防疫貼圖」...                  \n\n\n\n\n\n",
    "https://finance.technews.tw/2020/04/06/adata-2020q1-financial-report/": "記憶體模組廠威剛公布 3 月營收，金額達到新台幣 28.58 億元，較 2 月份增加 16.82%， 創近 20 個月單月新高，也較 2019 年同期成長 25.96%。累計，2020 年第 1 季營收達為 71.85 億元，較 2019 年同期成長 12.13%，並較 2019 年第 4 季成長 1%。\n威剛表示，3 月營收續強主因，DRAM 產品及固態硬碟（SSD）銷售於 2020 年第一季呈現逐月上揚為主要動能。DRAM 產品在價量齊揚的推升下，3 月對公司營收貢獻回復到 50% 大關，月占比達 51.76%。而 SSD 銷售穩步升溫，月營收貢獻仍達 31% 的水準。累計，2020 年第一季，DRAM 產品營收比重約 45.5%，SSD 約占 31.2%，隨身碟及記憶卡等 NAND Flash 產品比重則維持在 12.85%。威剛進一步指出，受到新冠病毒疫情影響，全球各大主要經濟體皆陸續出現需求暫延的現象。其中，中國在疫情高峰期過後，需求已於 3 月下旬穩步回溫。歐洲及美加等地則因疫情先後增溫，實體經濟活動暫時出現延滯狀態，以目前的發展態勢推估疫情高點在 4 月、5 月出現後，歐、美等地實體通路需求可望相繼於下半年回溫。另外，因為總體經濟活動受到疫情干擾，體質較弱的民間企業近期可能面臨資金斷鏈問題，威剛在後續接單篩選上也傾向嚴格控管，以健全應收帳款品質。近期受到各大企業及學校紛紛啟動異地備援、在家辦公及遠距學習等因應措施，同時電商、電競及網路串流應用等需求也快速崛起，雲端運算、AI 醫療篩檢診查、大數據監控、遠程辦公和教學、超高清視頻規模日益擴大，帶動新增的 NB、平板、桌上型電腦與伺服器訂單大增，加上中國政策明確指示加速 5G 網路建設部署。因此威剛指出，整體而言，台灣科技廠商仍不畏疫情干擾，積極於全球次世代經濟型態中布局卡位。記憶體應用更在新一波的科技發展中扮演重要的關鍵角色，加上近年全球記憶體大廠產能增幅有限，短線的需求將因疫情影響，歐美市場會出現需求遞延效應，但中長線供應鏈供不應求的走勢仍不易反轉，威剛的營運表現將可望在此波新經濟進化中持續受惠。(首圖來源:威剛)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}