{
    "https://news.sina.com.tw/article/20200424/34967863.html": "\n不可否認的是互聯網品牌讓微型投影機走進了千家萬戶，但我們也要承認，目前多數微型投影機帶給用戶僅僅是大畫面和使用便捷，畫質相比傳統投影機還是遜色不少，畢竟微型投影機依舊是精密的光學設備，畫質上的調校還需要長時間的鑽研才行。     而這一點對於傳統投影機品牌來說就不是一個問題。所以，傳統投影機品牌推出的微型投影機在畫質上就有很大優勢，比如我們即將要體驗的優派M2+微型投影機。一本書的大小     優派M2+採用了一個正方體的外形設計，四方的外形（224.44mm×224.44mm×51mm）還沒有一本書大，因此將其放入隨身包中是完全沒問題的。不過值得稱讚的是優派隨機附送了一個便攜包，而且這個便攜包不僅能夠將M2+的機身完全放入，還能將遙控器與電源線一併放入便攜包的側袋中，真正做到了M2+的隨身攜帶。     M2+採用的金屬銅機身配色在非黑即白的同類產品中顯得格外時尚，而且機身頂面還採用了霧面金屬質感設計，讓M2+立刻帶來一種高端的時尚感。     在設計上除了時尚的配色之外，M2+另外一個讓我非常喜歡的地方在於獨特的底部支架。不用時收折起來完全不會影響到整體外形，而使用時打開支起機身，再配合系統自帶的自動梯形修正功能，就能很輕鬆地投出方正的百寸大畫面。相比多數微型投影機常用的左右伸縮螺絲釘或者中間小支架來說，更加穩固易用。這是第一個要給M2+點讚的地方。無電池也能出去浪M2+的介面部分是這款微型投影機給我的第二個驚喜。為什麼呢？因為M2+在具有常規的USB 3.0介面、HDMI介面、TF插槽外，竟然還有USB-C介面（也就是平常安卓手機流行的Type-C介面）。     微型投影機體積小巧便攜，很多微型投影機都內置電池，讓其可以在沒有電源的地方也能工作，但這就帶來了重量的增加，違背了便攜的初衷。因此，M2+設計師採用了獨特的思維模式解決了這個問題，充電寶很多人都具備，因此讓充電寶通過USB-C介面為M2+供電，既解決了供電問題，還讓機身重量沒有一絲增加。帶上充電寶就能讓M2+無電池也能出去浪了。智能系統能輕鬆操控     M2+採用的一顆1.2透射比鏡頭，2.7米即可投出100英寸畫面，而投80英寸畫面只需要2.2m。鑒於M2+的亮度僅有1200流明，所以我建議最佳尺寸投80～100英寸，超過100英寸會因為亮度不夠導致畫質下降。     將M2+開機就會發現其使用非常簡單，首先自動梯形修正能最快捷地得到一個方正的畫面，而無需慢慢地調整機身角度。而且M2+還提供了四向畫面校正的功能，讓使用者能夠通過調節畫面具體的某條邊或某個角來達到細微調節的目的，這的確是非常方便的。其次，M2+還具有自動聚焦功能，不僅每次開機時會啟動這個功能來得到清晰畫面，如果使用過程中機身有移動，也能通過藍牙遙控器上的一個快捷鍵實現自動聚焦。     M2+內置的是芒果牛奶智能系統。這個系統已經被很多網路機頂盒所採用，發展至今已經相當成熟。整個界面按視頻類型區分，不僅具有芒果TV的視頻資源，還通過愛奇藝、雲視聽、GIBN酷貓等多個App實現了其他視頻平台的聚合，因此網路視頻源方面M2+完全無需擔心。此外，M2+內置的智能系統還能實現手機投屏、U盤直讀等等功能。超出同類的畫質色彩聊完智能系統該說說M2+的畫質了。M2+搭載了優派悉心調校的Cinema SuperColor+炫彩技術，官方宣稱其色域覆蓋可達125% Rec. 709標準，而從我們實際測試來看，在「電影模式」下，Rec.709色域覆蓋率達到了116.7%。不過從測試數據來看色彩並不准，白平衡也不對。說明M2+需要進行調校。     提到調校，這就是專業投影機品牌與互聯網品牌最大的差別了。專業投影機品牌推出的微投產品往往都具有較為豐富的調校選項，通過這些調校選項就能調校出較為滿意的畫質。而互聯網品牌的畫質調校菜單往往非常簡單，根本無法進行調校。回到M2+這裏，我們通過其提供的調校選項，雖然Rec.709色域覆蓋率下降到113.5%，但白平衡准了，色彩也調校到位。     說到這裏，還必須說一下的是，M2+配備有兩組全新的玻璃動態補償光焦球形鏡頭，成像穩定不變形，畫面通透乾淨，這一點在隨後的電影體驗就能感受到。體驗一下隨身影院為了體驗到M2+最原汁原味的畫質，我們並沒有外接播放器，而是採用內置系統播放在線片源以及通過USB移動硬碟播放本地片源的方式來體驗。                    首先通過USB硬碟播放幾部演示片來看看色彩效果。經過色彩校準過的M2+帶給我很大驚喜，尤其是綠色和黃色的還原非常精準，紅色也不差。而且演示片中千手觀音表演者的膚色表現也很好，被高光照射的臉頰也沒出現過曝的情況。          由於M2+是採用一台解析度為1080p的DLP微投，接下來看看幾部1080p電影，如《冰雪奇緣》《神戰：權力之眼》。在《冰雪奇緣》中，M2+色彩表現遠超我看過的同類微型投影機，比如雪寶身上的白色就還原很准，並沒有出現偏藍或發灰的情況。而在《神戰：權力之眼》中，M2+就很好地把天神荷魯斯身上的盔甲的金屬質感很好展現出來。          我相信很多人會把M2+用來觀看網路視頻，因此我也用它體驗了一下最近比較火的一部電視劇《清平樂》。我看的是在線版本的4K版，因此也讓整部電視劇的清晰度上升到一個新的台階。此時M2+的表現讓我吃驚，沒想到一台微型投影機也能發揮出七八千元傳統投影機的畫質效果。比如飾演宋仁宗的王凱的膚色，比如周圍布幔的紅色都表現很好。除了畫質，M2+在音質方面也讓我比較欣賞。起初我對於微型投影機的音質其實並不抱太多期望，畢竟體積只有這麼小。但M2+內置的經過JBL金耳朵團隊的悉心調校的6W 大功率JBL音響展現出來的音效居然非常不錯，人聲不幹澀，低音也有，這的確讓我有些意外。看來，如果對音質不是非常挑剔，使用M2+時完全不必為其配上藍牙音箱了。寫在最後     最近體驗了不少優派投影機，優派給我的印象越來越好，這一次的M2+微型投影機亦是如此。無論是畫質還是音質，M2+都超過了同價格的其他微型投影機，如果你想入手一台4000元左右的微型投影機，那麼這款售價3999元的M2+就非常值得推薦。\n不可否認的是互聯網品牌讓微型投影機走進了千家萬戶，但我們也要承認，目前多數微型投影機帶給用戶僅僅是大畫面和使用便捷，畫質相比傳統投影機還是遜色不少，畢竟微型投影機依舊是精密的光學設備，畫質上的調校還需要長時間的鑽研才行。而這一點對於傳統投影機品牌來說就不是一個問題。所以，傳統投影機品牌推出的微型投影機在畫質上就有很大優勢，比如我們即將要體驗的優派M2+微型投影機。一本書的大小優派M2+採用了一個正方體的外形設計，四方的外形（224.44mm×224.44mm×51mm）還沒有一本書大，因此將其放入隨身包中是完全沒問題的。不過值得稱讚的是優派隨機附送了一個便攜包，而且這個便攜包不僅能夠將M2+的機身完全放入，還能將遙控器與電源線一併放入便攜包的側袋中，真正做到了M2+的隨身攜帶。M2+採用的金屬銅機身配色在非黑即白的同類產品中顯得格外時尚，而且機身頂面還採用了霧面金屬質感設計，讓M2+立刻帶來一種高端的時尚感。在設計上除了時尚的配色之外，M2+另外一個讓我非常喜歡的地方在於獨特的底部支架。不用時收折起來完全不會影響到整體外形，而使用時打開支起機身，再配合系統自帶的自動梯形修正功能，就能很輕鬆地投出方正的百寸大畫面。相比多數微型投影機常用的左右伸縮螺絲釘或者中間小支架來說，更加穩固易用。這是第一個要給M2+點讚的地方。無電池也能出去浪M2+的介面部分是這款微型投影機給我的第二個驚喜。為什麼呢？因為M2+在具有常規的USB 3.0介面、HDMI介面、TF插槽外，竟然還有USB-C介面（也就是平常安卓手機流行的Type-C介面）。微型投影機體積小巧便攜，很多微型投影機都內置電池，讓其可以在沒有電源的地方也能工作，但這就帶來了重量的增加，違背了便攜的初衷。因此，M2+設計師採用了獨特的思維模式解決了這個問題，充電寶很多人都具備，因此讓充電寶通過USB-C介面為M2+供電，既解決了供電問題，還讓機身重量沒有一絲增加。帶上充電寶就能讓M2+無電池也能出去浪了。智能系統能輕鬆操控M2+採用的一顆1.2透射比鏡頭，2.7米即可投出100英寸畫面，而投80英寸畫面只需要2.2m。鑒於M2+的亮度僅有1200流明，所以我建議最佳尺寸投80～100英寸，超過100英寸會因為亮度不夠導致畫質下降。將M2+開機就會發現其使用非常簡單，首先自動梯形修正能最快捷地得到一個方正的畫面，而無需慢慢地調整機身角度。而且M2+還提供了四向畫面校正的功能，讓使用者能夠通過調節畫面具體的某條邊或某個角來達到細微調節的目的，這的確是非常方便的。其次，M2+還具有自動聚焦功能，不僅每次開機時會啟動這個功能來得到清晰畫面，如果使用過程中機身有移動，也能通過藍牙遙控器上的一個快捷鍵實現自動聚焦。M2+內置的是芒果牛奶智能系統。這個系統已經被很多網路機頂盒所採用，發展至今已經相當成熟。整個界面按視頻類型區分，不僅具有芒果TV的視頻資源，還通過愛奇藝、雲視聽、GIBN酷貓等多個App實現了其他視頻平台的聚合，因此網路視頻源方面M2+完全無需擔心。此外，M2+內置的智能系統還能實現手機投屏、U盤直讀等等功能。超出同類的畫質色彩聊完智能系統該說說M2+的畫質了。M2+搭載了優派悉心調校的Cinema SuperColor+炫彩技術，官方宣稱其色域覆蓋可達125% Rec. 709標準，而從我們實際測試來看，在「電影模式」下，Rec.709色域覆蓋率達到了116.7%。不過從測試數據來看色彩並不准，白平衡也不對。說明M2+需要進行調校。提到調校，這就是專業投影機品牌與互聯網品牌最大的差別了。專業投影機品牌推出的微投產品往往都具有較為豐富的調校選項，通過這些調校選項就能調校出較為滿意的畫質。而互聯網品牌的畫質調校菜單往往非常簡單，根本無法進行調校。回到M2+這裏，我們通過其提供的調校選項，雖然Rec.709色域覆蓋率下降到113.5%，但白平衡准了，色彩也調校到位。說到這裏，還必須說一下的是，M2+配備有兩組全新的玻璃動態補償光焦球形鏡頭，成像穩定不變形，畫面通透乾淨，這一點在隨後的電影體驗就能感受到。體驗一下隨身影院為了體驗到M2+最原汁原味的畫質，我們並沒有外接播放器，而是採用內置系統播放在線片源以及通過USB移動硬碟播放本地片源的方式來體驗。首先通過USB硬碟播放幾部演示片來看看色彩效果。經過色彩校準過的M2+帶給我很大驚喜，尤其是綠色和黃色的還原非常精準，紅色也不差。而且演示片中千手觀音表演者的膚色表現也很好，被高光照射的臉頰也沒出現過曝的情況。由於M2+是採用一台解析度為1080p的DLP微投，接下來看看幾部1080p電影，如《冰雪奇緣》《神戰：權力之眼》。在《冰雪奇緣》中，M2+色彩表現遠超我看過的同類微型投影機，比如雪寶身上的白色就還原很准，並沒有出現偏藍或發灰的情況。而在《神戰：權力之眼》中，M2+就很好地把天神荷魯斯身上的盔甲的金屬質感很好展現出來。我相信很多人會把M2+用來觀看網路視頻，因此我也用它體驗了一下最近比較火的一部電視劇《清平樂》。我看的是在線版本的4K版，因此也讓整部電視劇的清晰度上升到一個新的台階。此時M2+的表現讓我吃驚，沒想到一台微型投影機也能發揮出七八千元傳統投影機的畫質效果。比如飾演宋仁宗的王凱的膚色，比如周圍布幔的紅色都表現很好。除了畫質，M2+在音質方面也讓我比較欣賞。起初我對於微型投影機的音質其實並不抱太多期望，畢竟體積只有這麼小。但M2+內置的經過JBL金耳朵團隊的悉心調校的6W 大功率JBL音響展現出來的音效居然非常不錯，人聲不幹澀，低音也有，這的確讓我有些意外。看來，如果對音質不是非常挑剔，使用M2+時完全不必為其配上藍牙音箱了。寫在最後最近體驗了不少優派投影機，優派給我的印象越來越好，這一次的M2+微型投影機亦是如此。無論是畫質還是音質，M2+都超過了同價格的其他微型投影機，如果你想入手一台4000元左右的微型投影機，那麼這款售價3999元的M2+就非常值得推薦。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://www.vogue.com.tw/lifestyle/article/5-fashionable-portable-projectors": "Lifestyle快為連假的追劇時光增添新夥伴吧！最近因為武漢肺炎（新冠肺炎）防疫期間，大家待在家的時間都變得更長了吧！在家的娛樂不外乎就是追劇、打電動等等，但大家是否會遇到家裡電視不夠，跟家人搶電視的狀況呢？這時候買電視可能還會需要挑選與安裝，這時候入手一台投影機就是一個很好的選擇，除了疫情結束之後還可以到處移動使用外，入手成本較低也是一個大家可以考慮的因素，今天我們也為大家整理好放在家裡也不會醜的投影機選擇，讓你在家也不擔心搶不到電視很無聊！這台超有質感的微型投影機除了擁有投影功能，短焦投影最小在1公尺距離內即可投影40吋影像，最大則可在距離3公尺投影至120吋影像，而且這款機型重量才497公克卻擁有內建6000mAh電池，可直接拿來當作行動電源。在聲音表現上，ASUS ZenBeam S2絲毫不遜色，除了內建2W立體聲喇叭，另搭載ASUS SonicMaster聲籟技術，可提供寬闊音域，展現清晰透澈的原音及豐富深沉的低音，聲光效果沒有因為體積小而減少。流明：500解析度：1280 x 720HDMI孔：有內建電視盒：無價格：NT$15,900這台投影機其實是專為出門露營等戶外場所使用所設計的，所以就算防疫期間去大自然的戶外走走也可攜帶，其擁有IPX2防潑水等級，0.5公尺防摔落等針對戶外活動所設計的保護功能，同時「護眼功能」也是BenQ的一大特色，可以設定觀看時間和自動偵測有沒有物體接近而調整光源，對有小孩的人也相當方便。流明：500解析度：1280 x 720HDMI孔：有內建電視盒：有價格：NT$19,900最近Epson的這台投影機也因應疫情，越來越多人待在家的狀況而推出內建Android TV的版本，這款投影機採用雷射光源，除了可以360度投影外，也讓開機速度變得更快，支援藍牙更可以讓大家外接喇叭或耳機，提升聲光效果，2000流明的亮度也讓投影機可以在更多地方有清楚的畫面！黑白兩種款式也讓女孩們超想入手。流明：2000解析度：1280x800HDMI孔：有內建電視盒：新版有價格：NT$29,800Sony這台超短焦可攜式投影機大小近乎於一個電視盒，重量也只有930g，簡約潔白的設計非常輕巧，雖然可以投放的距離相較之下變短一點，但仍可以投影到80吋左右的大小，不看劇時也可以作為投影時鐘、天氣資訊等日常裝潢的一部分，雖然體積小但內建的音響和xLOUD提高音量裝置仍可提供完整的聲光效果，耗電量部分則是可以連續使用2小時。流明：100解析度：1366 x 768HDMI孔：有內建電視盒：有價格：NT$24,990近乎掌上型的大小非常便利，同樣內建Android TV、Netflix、Youtube、愛奇藝等各種常見的影音APP，方便使用觀看外，也內建Chromecast，讓使用者可以直接投影手機畫面觀看，但這台投影機最大的亮點在於音響的部分，使用「水母喇叭」Harman Kardon，不用另外外接都可以有超好的音質效果，還可以單純當作喇叭使用，實用性非常高，另外這台也同時支援3D影片播放，內建的電池更可以支持連續播放影片3小時，以這麼小型的體積卻多功能也高畫質，真的頗為難得。流明：300解析度：1920x1080HDMI孔：有內建電視盒：有價格：NT$19,900單身族居家必備良伴！精選14款生活小家電，讓宅日子不無聊除了口罩，大家也在瘋這個！8款質感與實用兼具的「美型空氣清淨機」盤點居家防疫大作戰！善用6個Google功能，在家也能很有趣超不習慣在家工作？一次點出3個居家上班潛在困擾，看解決方案對症下藥！Apple功能大補帖！9個iPhone/iPad/Mac使用小技巧讓遠距辦公更流暢生活情報流行速遞© 2020 Condé Nast",
    "https://tw.appledaily.com/lifestyle/20200416/ESZKRUSOD4CSII274NZIJ6NKTM/": "",
    "https://money.udn.com/money/story/5612/4464141": "中光電（5371）旗下投影機自有品牌奧圖碼Optoma的4K投影機，繼去年拿下全球4K機種佔有率第一的殊榮，今年推出多款新機種，目標今年蟬聯4K投影機龍頭地位，代工廠中光電受惠可期。\n\r\n奧圖碼表示，積極進軍4K投影機有成，2019 4K系列全球市占率第一、達21.6%，今年在多款新機包括主攻家用的OptomaP1/UHD50X，以及專攻展演、大型會場專用的高階工程商用ZK507/ZU720T，有助在全球4K投影機市場的銷售量保持領先。\n\r\n奧圖碼指出，UHD50X將在5月推出，搶攻平價機種，售價約在4萬元上下，相較於現今銷售的P1售價12.8萬元，價格顯得親民許多，將是100吋4K大尺寸螢幕中，很有競爭力的家用投影機產品。\n\r\n已上市的高階工程及商用的ZK507產品，擁有5,000高流明；ZU720T則配有7,000流明，是WUXGA規格相容4K訊號，將在7、8月上市。奧圖碼採取家用、工程商用兩款區隔產品，除UHD50X是採用燈泡光源，其他三款均配備雷射光源，使用壽命可長達2萬小時。\n\r\n奧圖碼與母公司中光電近幾年致力於4K投影機市場的研發與設計，2017至2019年奧圖碼連續三年皆為全球4K投影機全球市佔率第一。2019年10月Optoma P1上市，亞太區 (APAC)市場Optoma P1投影機單一產品銷售量，截至目前已逼近400台的亮眼成績。今年第1季的銷售也逆勢成長突破2019同期銷售數字。\n\r\n奧圖碼表示，新冠肺炎疫情全球炎燒，帶動宅經濟，民眾在家裡的經濟活動越頻繁越多元，4K高畫質的影音饗宴成為宅經濟強大的消費模式之一。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/gadget/20200416/QCU5BHRPASDJLXS4FHZPMDGASU/": "",
    "https://tw.appledaily.com/gadget/20200416/2KE2S3YFSZJRXWMMORAD3IGEQU/": "",
    "https://www.eprice.com.tw/tech/talk/1183/5450944/1/": "\n\r\n作者／Eason 科技狗 3C Dog\n\n投影機的定位有多種，BenQ 出品的 W 投影機系列，強調色準、 HDR 、4K 解析度，是電影迷專用；MH 投影機系列，高流明、高對比，則是商務簡報定位。\n\r\n但是說到地方媽媽在追劇或用手機投放的娛樂需求上，就必須仰賴袖珍迷你的 GV1 了。對比不高、解析度不高、色彩涵蓋沒那麼廣；但是 GV1 自備電池，攜帶和連線能力超群。出外旅遊、商務簡報、影音娛樂上，都因為它的輕便而有新的可能性。售價和規格\nBenQ 的微型投影產品線，共有 GS 系列和 GV 系列；這個系列主打機身輕巧，具備電池能隨時播放，不錯的行動裝置連接性、自備揚聲器，同時具有梯形校正方便調整角度。GV1 的訂價是 NT$11400 ，在投影機市場算是較為平價的。當然這個定價也是反映在規格的取捨上；跟差距 5 倍售價的 BenQ 導演 4K 投影機相比，就可以知道 GV1 的影像能力並不是它的強項，而是它的小巧方正，還有到哪都能直接播放的便攜。GV1 的外觀跟星戰的  R2D2 長得有那麼一點像，155 x 800 x 80mm 跟 708g 的重量，內建電池可提供 3 小時播放電力；這樣的輕巧讓它到哪裡都可以進行投放。附贈的配件有織網收納袋、多國插座、遙控器，以及一條非常獨家的轉接頭線材： HDMI(母) to Type-C 。這條線材市面上買不到，它對於 HDMI 設備，例如 4K 播放機、電視盒、遊戲機，外接 Type-C 顯示器、投影機的幫助非常顯著。頂端中央有開關鈕，三個方位各有藍牙喇叭模式、音量大、小調整。上方投影部分仰角可以有最多 15 度的調整空間。下方則是揚聲器孔洞設計，內有一個 5Ｗ 發聲單元。插孔 I/O 很簡潔，上半部鏡頭處左側有一個焦距旋鈕，下半部機體後方有一個電源插孔和 Type-C 輸入孔，支援視訊輸入和檔案傳輸。機體正下方有一個 ¼ 吋螺絲孔，能搭配常見的攝影腳架、手機固定用腳架。這個設計非常實用，大大增加了 GV1 穩固架設的便利。系統與連接雖然投放解析度、亮度等規格數值並不是非常優異，但正如一開始所說， GV1 最大特色在於投影的靈活性。這部分從開機的迅速以及極低的風扇噪音就可以感受到。初次開機只需約 10 秒左右，待機狀態遙控一按立刻就出現畫面，相較那些開機先暖機、等待數分鐘慢慢顯色的投影機，GV1 在這個方面做得相當極致，也讓「開啟投影機」不再成為心理壓力，想看大螢幕時就點開，直接收視內容。本身 GV1 就有 2.4GHz 和 5GHz 上網的能力，並且內建以 Android 7 為基底的 Apitode 系統，並具有 8GB 容量，市集內選擇並不多，但是最基礎的愛奇藝、YouTube ，以及 Netflix 都可以下載得到。不過 Netflix 受限非專屬優化的版本，算是可看但不求精細；愛奇藝和 YouTube 的畫質表現上就很不錯。尤其是內建在 BenQ GV1 裡面的愛奇藝可以上到 1080P （付費會員），畫面呈現就很穩定。若想得到更好的體驗，外接播放機是必要的。憑藉 Type-C 孔，除了可以外接隨身碟直接讓 GV1 讀取多媒體檔案，還可以利用 Type-C to Type-C 的視訊接線直接連接支援 DP Alt 的手機、筆電直接連接。而 GV1 獨有的 Type-C to HDMI(母) 非常好用，我們實測 Fire TV Cube、Apple TV 4K、 UHD 播放機、Xbox One X 都可以順利接續，立刻產生大畫面效果。而且觀賞 Netflix 畫面就穩定許多。無線連線能力則是 GV1 最大的優異之處。無論是筆電、Android、iOS 都可以無線鏡射。實測 iPhone 11 Pro 的 AirPlay 可以完整支援鏡像，但沒辦法傳輸有版權的內容像是 Netflix、Apple TV+ 等等；使用 Samsung Galaxy S20+ 的 SmartView 也很順暢，雖然僅支援相簿、影片播放器等 App 投放；不過在野外若是架設起來，立刻展示當天遊玩的照片，也是非常立即的同樂啊。GV1 還有一個相當獨特的功能，由於內建 5W 揚聲器，因此可以利用藍牙跟手機連線，LED 光源關閉搖身一變藍牙喇叭。這個功能不管在室內還是戶外都非常實用，讓 GV1 完全不會閒置。總地來說，無論是隨身碟檔案、無線傳輸、有線傳輸、變成喇叭，全部難不倒 GV1！這個功能在外地來說就超級重要的，在沒有 WiFi 的環境，GV1 也能自建熱點，讓這些無線傳輸機能運作順暢。不只是影片娛樂，其實在商務上這樣的投放也非常具備便利性。投放效果GV1 使用 DLP 投影系統，原生解析度是 854 x 480 480P ，具備 8bit 1677 萬發色能力。投放比例是 16:9 ，提供 200 ANSI 流明的亮度，10 萬比 1 的對比度。LED 燈泡壽命是 20,000 小時，正常收看可以看大約七年。GV1 的投射比是 1.3 ，這個數字代表投影距離 / 畫面寬度的結果。比值越小，說明相同投影距離，投射畫面的寬度越大。普通投影機的投射比，通常在 1.5-1.9 之間。當投射比小於 1 時，我們稱之為短焦鏡頭；而投射比達到 0.4 以下，我們通常稱之為超短焦鏡頭。以這樣來看， GV1 投射比算是中等。我們實測以下兩個投射尺寸，需要維持的距離：240cm 可投影 80 吋畫面，而 160cm 可投放 43 吋畫面。 GV1 理論值是可以投放 30-100 吋畫面，不論戶外露營的布幕，還是居家白牆一面，都可視需求透過仰角關節和梯形校正做調整，調控性上非常有彈性。內建的畫質模式有包含鮮豔電視、劇院、運動、明亮、簡報，在觀賞時如果是真人演出的電影劇集，那麼建議調整到「鮮豔電視」或「運動」，補強 GV1 色域涵蓋的不足。但如果是觀賞動畫影片，那調整到「劇院」就剛剛好！\n\r\n最讓人驚訝的，則是 GV1 在播放動畫的表現！由於動畫的色彩階層過度其實 8bit 就足夠，在顯色上顯得相當自然，而關燈後呈現出來的穩定與鮮明，則就是只有投影機才會有的大螢幕體驗了。亮度則會依據電池或變壓器電源做調整。而這裡也教各位追劇和動畫迷比較理想的調校方式。雖然 GV1 靠著仰角和自動梯形校正，就可以非常快速調好角度。但真正能發揮投影的完整畫面，還是需要正面直射投影。這裡會建議把自動梯形校正關閉，並且把投影機的鏡頭也垂直淤於牆壁。依靠旋鈕來做焦距的調整。只需要旋轉到畫面銳利得能看到投影晶格，就算是達到最清晰的焦距範圍。值不值得買 GV1 在同價位的投影機中，絕對不是畫面最好、對比最清晰、發色最優越的；但肯定是攜帶性最便利，連接擴充性最廣泛的。內建 Android 為基底的系統，得以讀取檔案、安裝 App ，同時也具備無線傳輸、有線傳輸的連接性。快速開機加上內建 3 小時電池，都讓 GV1 的用途不只是影音娛樂，更能成為業務簡報的投放主力。評估一台投影機的能耐，以往都拿畫面與解析度做指標，但是 GV1 則在足夠使用的畫面表現下，把其他特長做極大化。它不是一台厚重劇院等級的投影機，但肯定是一台隨帶隨看，使用率最高的一台投影機。規格：投影系統：DLP原主解析度： 480P (854x480)解析度解析： VGA (640x480) 至 Full HD (1920x1080)亮度 (ANSI 流明)：200對比 (FOFO)： 100,000:1顯示色彩：1.67 千萬色預設顯示比例： 原生 16:9 光源： Osram Q9 LED光源壽命： 20,000/30,000 小時 (Normal/Eco)光學：投射比：1.3 (80”@2.3公尺)縮放比：固定梯形修正： 1D, 自動垂直 ± 40 度垂直垂距：100% ± 5%可投畫面尺寸：30\"~100\"智慧系統：OS 作業系統：Android 7.1.2Flash：8GB EMMC 音訊：內建喇叭： 5W x 1 無線規格：WiFi：IEEE 802.11 a/b/g/n, 2.4G/5G天線：有藍牙：有 使用環境：電源供應：VAC 100 ~ 240 (50/60Hz)噪音值 (一般/經濟)：29dBA/28dBA\r\n 尺寸與重量：產品尺寸 (寬x高x深)：80 x 155 x 80mm重量公斤(磅)：0.708 公斤   ",
    "https://www.techbang.com/posts/77411-pocket-projector-add-another-xgimi-mogo-pro-available-for-android-tv-100-inch-screen": "\n\nFurch\n發表於 2020年4月04日 14:00\n \n收藏此文\n\n 遠寬電信今日在台引入一款小型智慧型投影機：XGIMI MoGo Pro 智慧投影機，內建 Android TV 以及 Google Play 商店，搭配 Harman Kardon 喇叭，小巧的體積可以隨身攜帶、隨處擺放投影出最大 100 吋的畫面，MoGo 智慧投影機售價 15,900 元，MoGo Pro 智慧投影機售價 19,900 元。 MoGo Pro 智慧投影機主打內建 Android TV 9 作業系統，可以登入到 Google Play 商店中下載 4,000 多款專為電視打造的應用程式，例如熱門的 YouTube、愛奇藝、LiTV、Spotify 等應用程式，投影機只要連上 Wi-Fi 並登入 Google 帳號就可以直接操作，不用透過手機或是 USB 傳輸，也支援 Google 語音助理可以用語音溝通。此外，MoGo Pro 投影機也相容手機、平板、電腦、麥克風、Switch、PlayStation、Xbox 等多種裝置，透過內建的 Google Chromecast 後就可以將這些裝置的畫面鏡射投影出來，享受更大螢幕的遊戲或是電影畫面，投影尺寸最大可達 100 吋（可呈現 30 至 100 吋畫面）。MoGo Pro 支援 4K 影片以及 3D 影片，擺放好之後可以在 5 至 7 秒內完成自動對焦，也具備專利智慧梯型校正功能，確保觀賞體驗；內建的 LED 光源使用壽命達 30,000 小時，亮度達 300ANSI，內建 Harman Kardon 打造的喇叭，透過雙 3W 揚聲器可以呈現出色的音質，充飽電狀態下可連續播放三小時電影。遠寬電信即日起在台推出兩款型號，MoGo 智慧投影機售價 15,900 元，MoGo Pro 智慧投影機售價 19,900 元。Shares\n      標籤：投影機, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://www.computerdiy.com.tw/20200401_xgimi-mogo-pro/": "投影品牌XGIMI推出適合居家防疫的娛樂神器 – MoGo Pro智慧投影機，內建Android TV 以及Google Play商店裡有4,000多款應用程式可供選擇下載；搭配Harman Kardon喇叭的優質聲音表現，加上其外型輕巧方便攜帶宛如口袋劇院，可輕鬆擺放在家中任何空間。MoGo Pro智慧投影機兼具許多聰明絕頂的功能，提供使用者最聰明的觀賞體驗，如同為家裡再添第二台智慧電視，就算全家宅在家也毋須再搶電視！即日起同步在台上市二款型號: MoGo Pro建議售價NT$19,900元 ; MoGo建議售價NT$15,900。有別於一般微型投影機，MoGo Pro智慧投影機為首台內建Android TV 9系統，可至Google Play商店裡頭有 4,000多款電視版應用程式可供選擇下載，主機只需連結上WiFi網路登入Google帳號，毋須透過USB或手機即可下載YouTube、愛奇藝、LiTV、Spotify等App，在家輕輕鬆鬆就能享有屬於自己的娛樂世界。不僅如此，MoGo Pro智慧投影機亦相容手機平板、電腦、麥克風、Switch、PlayStation、Xbox等多種設備。透過Google Chromecast built-in擺脫有線連結束縛，可直接將電影、遊戲等畫面鏡射出超清晰影像，提供身歷其境的沉浸式娛樂體驗。MoGo Pro智慧投影機投影畫面最大可至100吋，用大銀幕追劇、打遊戲防疫好工具。 "
}