{
    "https://www.ettoday.net/news/20200417/1693965.htm": "▲交換誓言的時候彼此都是真心的，但是進入婚姻之後，誓言通通成了「逝」言。（圖／翻攝自PEXELS，下同）\n記者張惠媛／綜合報導人人都渴望找到一個能相伴一生的伴侶，攜手步入婚姻，但郎才女貌、天造地設，時間一久往往也抵擋不住現實的考驗，近期火紅的韓劇《夫妻的世界》就將「離婚」描述成一場「戰爭」，在網路上掀起話題。究竟誓約是從什麼時候開始變成「逝」約？DailyView網路溫度計透過《KEYPO大數據關鍵引擎》整理出網友血淚分享的十大「婚姻逝約」，你是否也正身在其中？ 性生活失衡婚後兩人為了生活而忙碌工作，假日還要配合彼此的家庭活動，連休息的時間也不夠，更別說是親密關係了，久而久之漸漸失去激情好像也是很常發生的事情，這也可能會成為婚姻中的引爆點。網友這麼說：「沒有激情」「性生活對有需求的人來說非常重要。很多夫妻間不爽的事情，開心打一砲就能解決。但性生活如果不合，會讓另一方漸漸枯萎」日常瑣事斤斤計較生活就是柴米油鹽醬醋茶，從數不盡的瑣碎事物內堆積出來的產物，地板誰拖、垃圾有沒有好好分類、掀不掀馬桶蓋⋯⋯每一件都是小事，但往往會成為兩人爭執的開端。網友這麼說：「婚姻真的是一個照妖鏡。進入婚姻，就會有很多生活的瑣事。因為日常瑣事太多，最容易被犧牲的就是感覺跟感情。」「我愛寶寶，也愛老公，但被日常瑣事壓到喘不過氣」身材走樣缺點藏不住隨著年紀增長，身材沒有年輕時那麼「鮮」好像也是理所當然，但如果不維持良好的飲食及運動習慣，可能會走山得非常快，以前還會覺得另一半幸福肥好可愛，現在看到他的肥肉只會說「泥奏凱」。網友這麼說：「男人肚子也會變大⋯⋯」「我是女生也無法接受另一半變很胖耶⋯⋯每天都要見到，真的不想看到很胖的胖子呀」角色變多卻失去自我談戀愛的時候要怎樣「做自己」都沒問題，但婚姻中你不僅要成為一個好的另一半，還要當個盡責的父母、孝順的媳婦或女婿，在外又要是表現優異的員工，每天要滿足這麼多角色已經夠累了，哪還有力氣「做自己」？網友這麼說：「婚姻不會填滿你的不足讓你更完美，不會讓你自我實現，婚姻沒有辦法讓你變得萬能，但是可以讓你做點不同的角色」婆媳問題在亞洲社會，結婚往往不只是兩個人的事情，兩個家庭就有兩套觀念，而且每個人都有一張嘴，意見百百種，尤其是婆媳之間到底該「磨合」還是「配合」？種種溝通問題堪稱是婚姻中最大的難題。網友這麼說：「光跟先生一起生活就是大考驗彼此要協調配合，再加上其他家人根本是打一場戰爭了」被催生壓力大結過婚的人都知道，從談戀愛被問「什麼時候要結婚」，到結婚的「什麼時候生小孩」，才生完第一胎，又緊接著聽見「什麼時候生老二」，真是讓人覺得站著說話不腰疼！「婚姻是我的肚子也是我的，問這麼多，難道生出來是你要養嗎？」偏偏問出這些問句的通常都是長輩，只能隱忍，若是有不孕等難處，更令人壓力山大。網友這麼說：「不得不接受不孕的殘忍事實，這樣的婚姻多少讓人覺得隔一道牆」「我是超怕打針吃藥的，還不是硬著頭皮去做試管，植入後失敗又要忙著安慰先生的心情，那誰又能來安慰我失落的心情呢」生活乏味失去熱情談戀愛的時候看著對方喝水都甜，身邊充滿粉紅泡泡，看到什麼都新鮮，但日子一長，生活中的刺激跟新鮮感漸漸減少，看不順眼的事情也越來越多，最終累積成不滿，失去熱情之後，真的會讓婚姻索然無味。網友這麼說：「每天各自上班，回家他打電動，我看電視。然後，睡覺，又一天的開始」「在一起做很多事只是流於形式，一點浪漫甜蜜的感覺也沒有」事業家庭難兼顧只有愛情沒有麵包是不可能長久的，在追求事業成就跟提升經濟能力的同時，要能兼顧婚姻中的大小事確實很困難，如果有了小孩，更是難上加難，但事業跟家庭兩者該如何兼顧，就是婚姻中的雙方需要好好溝通的關鍵。網友這麼說：「小孩的成長只有一次，錯過就可惜了；媽媽的人生也只有一次，錯過了也非常可惜。如果要追求事業，記得要感謝老公，補償小孩」「錢不夠可以再賺，感情不夠只會漸行漸遠哦」經濟壓力壓垮愛情「貧賤夫妻百事哀」，這句老話還是有道理在的，結婚只是荷包失血的起點，買房、買車、生小孩、養小孩，樣樣都花錢，以前說的「愛能戰勝一切」，在經濟壓力之下，都是血淋淋的婚姻考驗。網友這麼說：「真的是遲早會走不下去」「真的要滿足生存需求之後，人才比較容易互相」照顧小孩耗盡心力生小孩之前兩人世界濃情蜜意，生了小孩之後，多了一份責任與義務，不只要對另一半負責，更要對孩子負責，身份頓時有了大轉變，小孩的照護、教養觀念更是一大關卡，種種壓力與困難，真的可以一秒戳破婚姻的夢幻泡泡。網友這麼說：「我一直覺得婚姻不是愛情的墳墓，育兒才是」「遇到教養觀念不同的另一半很容易後悔結婚啊」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※韓劇《夫婦的世界》上演精彩的狗血婚外情戲碼，飾演「小三」的韓素希憑藉精緻五官、窈窕身材爆紅，成為近期最受討論之一的女星。不少人也發現，她長得與女團ITZY成員留眞非常相像，更有南韓網友找出一張「最難分辨韓素希跟留眞的照片」，在韓網引起討論。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://mrmad.com.tw/2020-iphone-se-2-worth-starting": "首頁 » Apple新聞 » 2020款 iPhone SE 為何推出？亮點特色有哪些 值得入手嗎？昨晚 iPhone SE 名稱又再次洗刷網路各大媒體版面，這款就是過去一直在網路傳言好幾個月的 iPhone 9 / iPhone SE2，無預警閃電般在15日晚間於官網線上亮相，蘋果官方網頁依舊是採用 iPhone SE 為名，不過正確命名為「iPhone SE（第二代）」，整體外型與 iPhone 8 相似，但這次新款 iPhone SE 又有哪些亮點？以及為什麼蘋果會再次推出保留 Touch ID 機型？和它值不值得入手？   (adsbygoogle = window.adsbygoogle || []).push({});  iPhone SE 最後的「SE」並非是低價版或平價版所寫，而是 Special Edition （特別版）意思，蘋果在 2020 年再次啟動 2016 年\b iPhone SE 計畫，推出一款最終即將終結的產品設計，這規格與味道讓我們非常印象深刻， iPhone SE 如同各種新舊元素再次融合的新產品。不過 iPhone SE （第一代）壽命僅活兩年，在 2018 年無預警被停產，直到今年新款 iPhone SE （第二代）接班人推出之前，這幾年網路上總是會有不少幻想設計、傳言和討論，擁有 iPhone SE 平整邊框和配上全螢幕設計，也能看得出多數人對於小螢幕依舊情有獨鍾。 大螢幕已經成為現在主流產品特色之一，但是 4.7 吋螢幕依舊有不少忠實用戶群，蘋果過去就曾公布已經有售出5億多台 4.7 吋 iPhone，不過隨著 iPhone 主流機型都已經改為「Face ID 全螢幕」設計，螢幕也早已經朝向5字頭發展，至今還是有不少因為螢幕大小而遲遲不想換機的消費者，iPhone SE 採用經典 4.7吋體積大小剛好，也能輕易一手握住。 同樣被保留下來的還有 Touch ID 指紋辨識二代零件，相信現在人都已經習慣流暢的 Face ID 臉部辨識解鎖，但是受到疫情影響，不少戴上口罩瞬間造成解鎖失敗情況持續發生，指紋辨識反而在疫情下成為最大優勢和亮點。 新款 iPhone SE \b採用最新處理器 A13 仿生晶片，效能與 iPhone 11 、 iPhone 11 Pro 系列運算能力互相媲美，可以滿足未來幾年 AR 虛擬實境體驗，以及App、遊戲等複雜工作，都能感受到非常順暢，甚至還支援 Wi-Fi 6 標準，除了處理性能優越外，在網路傳速度也不可忽視。 在 iPhone SE 配色部分捨棄 iPhone 8 金色，只提供黑色、白色和紅色三款可選擇，其中玻璃背蓋也採用 iPhone 11 元素設計，將 Apple Logo 移到機身正中央位置，去除底下 iPhone 標示 ，如果仔細看外觀就像是 iPhone 8 與 iPhone 11 混合設計，將它稱為 iPhone 8S 或 iPhone 9 一點也不奇怪。 為了讓用戶能夠感到稍微有些改變，新款 iPhone SE 也替白色款螢幕面板替換成黑色，是白也是黑混血設計，同時也讓三款黑、白、紅螢幕都統一為黑色，不難猜測就是蘋果想省下生產白色螢幕面版成本，不過值得注意「iPhone SE 白色款式」將會成為新機中最有特色的一款，推薦入手。 iPhone SE 整體外觀設計，包含尺寸、重量和 iPhone 8 幾乎完全一模一樣，幾乎是延伸 iPhone 8 外型設計，那代表有買 iPhone 8 用戶可以沿用保護殼和保護貼，不需要再額外花錢購買週邊設備，可以說是無痛升級和沿用周便配件。 如今蘋果官網上主打 iPhone 全部搭載雙 SIM 卡設計，也讓 Touch ID 機種也能擁有雙卡雙待，同樣這項設計也被移植放入 iPhone SE 內，不過是採用實體SIM卡和eSIM卡組合。延伸閱讀：eSIM是什麼？iPhone雙卡雙待要怎麼設定eSIM？ 在鏡頭部分， iPhone SE 同樣延續 iPhone 8 的 1200 萬像素單主鏡頭，也是一顆 28mm 焦距、f1.8光圈鏡頭，前置鏡頭依舊維持 700萬像素，就算沒有搭載雙鏡頭，也能和 iPhone XR 透過演算法實現「人像模式」拍攝，也能手動景深控制。除了可以支援人像模式外，也支援人像光線，可以使用六種攝影棚等級效果調整光線強度，拍出自然光、輪廓光、舞台燈光或高色調效果。同時也支援新一代智慧型HDR，只要在背光環境下拍攝，依舊都能藉由演算法自動替臉補補光，拍出更多亮部與暗部細節。在錄影部分也支援快錄、立體聲音錄製功能，能在拍照模式下直接壓住快門就能立即變成錄影功能。 新款 iPhone SE 和 iPhone 8 互相比較也許續航力沒有太大差異，但是比起前一代則是多出 2.5 小時續航力，同等於是影片可以連續播放 13小時、Apple TV+能連續看8個小時、Apple Music 可以連續播40個小時，同時還支援快充，可以在30分鐘內瞬間將充滿至 50% 電力，也支援無線充電。 2020款 iPhone SE 也許外觀與 iPhone 8 相同，但是別忘記在價格部分是差異不大，如果原本計畫想要入手 iPhone 8 用戶，現在可以使用同樣價格直接入手一款性能更強的 iPhone SE 。 近年旗艦款 iPhone 價格持續飆漲後，銷售成績也讓蘋果吃盡苦頭，在去年也將 iPhone 11 調降價格就是為了挽救和提升 iPhone 銷售量，如打開蘋果官網，可以看見四款主打 iPhone 機型，分別為 iPhone 11 Pro 、iPhone 11 、iPhone XR、iPhone SE ，每款機型都各有自己的特色，前三款最明顯都採用最新全螢幕和 Face ID 設計，而 iPhone SE 則是繼承 iPhone 8 位置。由於 Android 陣營太多種手機可選擇，擁有低中高不同價格與規格，但是 iPhone 對於一般用戶而言，最直覺的觀念就是「貴」，也不能忽視到這些以價格為優先考量的消費群，像是學生、省吃儉用精打細算小資族、舊款用戶、東南亞或新興國家（印度）也急需想擁有一台 iPhone 蘋果手機，價格落在 1萬多也會是他們最能入手的選擇。隨 iPhone 持續推出，目前入門款已經輪到 iPhone 8 在支撐低價位市場，不過銷售表現也開始逐年往下掉，難以對抗 Android 低價手機，甚至規格、性能也逐漸開始無法滿足用戶需求，所以蘋果有必要再次翻新 iPhone 設計來提升銷量，到緊要關頭 iPhone SE 計畫要再重啟，選擇 iPhone SE 當成 iPhone 8 繼承者適合，能讓手機市場能夠再度掀起一波「iPhone SE」討論話題，同時 iPhone SE 鐵粉更會以行動或任何方式火力支援，近一步提升部分國家與市場 iPhone 銷售量。所以蘋果是需要靠 iPhone SE 來滿足低價市場需求，才能夠對抗 Android 陣營。 如果稍微有比較過現有蘋果官網上的 iPhone 差異，在這次 iPhone SE 更新，如同剩餘庫存繼續沿用，減少開發成本，不過也稍微混合 iPhone 8 和 iPhone 11 設計元素，最大優勢在於搭載 A13 仿生晶片處理器、雙SIM、支援人像，產品再多種功能條件比較下，非常難以和 iPhone 11 對抗。為何會無法比較？就像將 iPhone SE 比喻為 Toyota 平民汽車，iPhone 11 就如同法拉利跑車，民用車和跑車兩者差距從外觀一眼就能看出，而蘋果僅只是將變速箱改裝用上法拉利等級，但是外觀設計、內裝材質等等配件依舊保持原廠配置，所以是無法比較，相對價格和差異性也會差異非常大。 iPhone SE 比較適合受到價格優先考量的用戶群使用，對於還在使用第一代 iPhone SE、 iPhone 6、iPhone 7、iPhone 8 用戶，喜愛 4.7 吋小螢幕和輕盈的機身，也想要擁有高規格 A13 仿生晶片，更可提供4～5年內都能持續 iOS 正常更新，同時能順利執行 Apple 所推出的新服務與內容（如 Apple Music、Apple TV+ AR和 Arcade），在執行 App、瀏覽網頁、影片或遊戲時，都能獲得高順暢感，那麼 iPhone SE 非常值得入手。另外還在使用舊款 iPhone 高層人士，也同時要小心 BootRom 漏洞，目前 iPhone 4s 至 iPhone X 都存在於無法被 iOS 更新修補 checkm8 漏洞，能造成有心人士或商業間諜趁機獲取 iPhone 內的機密資料，也建議來一波換機。不過如果想要選擇 iPhone SE 256GB用戶群，與 iPhone XR 售價差距不大，以官網定價僅差距1千多塊，如果是其他通路價格則會更低，幾乎可以直接擁有全螢幕 Face ID 機種，可以考慮拉高預算，或直接升級 iPhone XR 會更好！▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
    "https://playing.ltn.com.tw/article/19349/1": "爆嘉義「故宮南院」被譽為台灣最美博物館，不只能欣賞靜態的文物展覽，今年4月起更新增多樣化的免費設施，如「紅魔毯」大溜滑梯、噴水池與沙坑，讓親子到戶外玩樂放風，同時還有台版波波草、繽紛花海吸引遊客來打卡！提醒大家出遊別忘了保持至少1公尺的戶外社交距離。為因應武漢肺炎防疫，嘉義縣故宮南院防疫措施升級，管制展場內觀眾不超過百人，為讓大家安心玩，也引導遊客到戶外體驗親子遊憩設施，其中最吸睛的就是有龍紋造型的大坡面滑梯，彷彿從魔毯由上而下滑行，獨特的配色圖樣也結合故宮特色，此外還有大型白沙坑，館方貼心提供玩沙工具組，讓大小朋友一起同樂，迎接逐漸轉熱的天氣，幫浦戲水區也相當清涼消暑！「紅魔毯」大溜滑梯的滑面相當寬廣，上頭還繪有紅色的鯉躍龍紋。（圖／故宮南院提供）4月新開放的「飛白泉」噴水池與「白螺沙灣」沙坑。（圖／故宮南院提供）園區大門的「南院吉祥物哈奴曼」花藝裝置，周邊還有以故宮文物設計的玉鴨綠雕。（圖／故宮南院提供）草地上有可愛的跳跳馬出沒，一旁也有小區塊的台版波波草。（圖／故宮南院提供）IG狂洗版的波波草免跑到彰化田尾，嘉義故宮就有！不用收費，現在避開人潮打卡，輕鬆捕捉網美照，一路走到環湖步道還能看見大片花海盛開，這裡除了是遛小孩的好去處，來曬曬太陽踏青拍照也好玩。Penney Wang（@penney_0424）分享的貼文 於 PDT 2020 年 3月 月 21 日 下午 8:01 張貼Olivia Zeng歐莉（@heapin963）分享的貼文 於 PDT 2020 年 4月 月 15 日 上午 6:04 張貼\n\nDATA國立故宮博物院南部院區地址：嘉義縣太保市故宮大道888號時間：平日9：00～17：00，週末9：00～18：00（週一休）※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多＞粉紅口罩戴起來！卡娜赫拉超萌公仔陪你「愛的１公尺」賞櫻趣春天也能賞楓紅！台北奧萬大「三色漸層美景」歐式鐘樓一起入鏡孩子的秘密花園意外爆紅！台南２處「向日葵迷宮」金黃花海燦爛盛開   \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》粉色系生乳捲居然是草莓多多口味🍓還跟超可愛的宇宙明星BT21聯名～\n價格&品項＞https://bit.ly/34HjFLX\nFB：玩咖PLAYing\n-\n#母親節蛋糕 #甜點 #造型蛋糕 #康乃馨 #生乳捲 #亞尼克 #台北甜點  #BT21 #跟著玩咖PLAYing吃美食馬辣火鍋外送到公司，簡直香爆辦公室的同事啦！\n#辣度跟火鍋料都神還原\n價格＆訂購方式＞https://bit.ly/2VbdAV7\n-\n #火鍋  #馬辣 #麻辣燙 #銷魂麵 #外送美食 #外帶外送 #ubereats #台北美食 #美食情報站  #跟著玩咖PLAYing吃美食 @malahotpot_official郭元益2.0新店型好美！而且還是唯一一間「 #台灣喔熊 」聯名主題門市，美味的「 #喔熊牛軋餅乾」搶先曝光～熊粉一定要去打卡👍🏻\n這裡還有獨創的「禮盒DIY 包裝區」可以玩，只有台北永康店&台南旗艦店才有哦！\n完整報導👉playing.ltn.com.tw/article/8413\n-\n#台北市美食 #永康街 #新開店 #永康商圈 #郭元益 #喔熊 #跟著玩咖playing吃美食 @kuoyuanye調酒藏有水信玄餅甜點太有趣了！還有超具分量的羊膝、牛排加上辛香料提味，憑著味蕾就能環遊世界✈\n地點＆必吃菜＞https://bit.ly/2xUv7YD\nFB：玩咖PLAYing\n-\n#台北美食 #南京復興美食  #台北餐酒館 #香料 #調酒 #新開店 #跟著玩咖playing吃美食日本第一生吐司終於來台開店！不只九宮格抹醬超上鏡，小編覺得連吐司邊都鬆軟美味☺️\n地點&價格＞https://bit.ly/2xd296b\n-\n#台北美食 #信義美食 #新開店 #麵包控 #生吐司 #果醬 #嵜本 #大阪美食 #吐司 #日本美食 #跟著玩咖playing吃美食濕涼下雨天破壞連假好心情？板橋車站新開的火鍋讓你暖暖胃、和牛滷肉飯吃到飽！\n#超過70顆蛤蜊鍋必點\n完整報導＞https://bit.ly/341ssIB\nFB：玩咖PLAYing\n-\n#新北美食 #板橋美食 #板橋車站 #樂軒 #新北火鍋 #和牛 #新開店 #鉄火鍋 #和牛滷肉飯 #跟著玩咖playing吃美食拿鐵爆米花真的有濃濃伯爵奶茶香！連假如果打算宅在家，就抱著迷客夏零食箱追劇吧🤩\n價格＆品項＞https://bit.ly/2yjSwCJ\n-\n#迷客夏 #星球工坊 #新品 #伯爵茶拿鐵 #芋頭牛奶冰淇淋 #手搖飲 #美食情報站 #跟著玩咖PLAYing吃美食#威靈頓牛排 居然可以在家DIY？牛排館主廚設計的食材盒，連菲力牛排、鴨肝都幫你準備好，只要簡單加熱就能宅在家吃大餐！\n價格、哪裡買＞https://bit.ly/3dvWisY\n-\n#防疫食材組合包 #diy #食譜 #食材箱 #防疫美食 #羅西尼牛排 #美食情報站 #foodgobox週末宅在家要幹嘛？親子一起「 #蔬果總動員 」玩遊戲吧～超萌的蔬菜寶寶教你增加防疫力🥦🌽🥕\n#隱藏版公仔是我的!!\n.\n👇👇👇活動辦法👇👇👇\n2020/3/20～4/23，至全聯消費單筆每滿400元贈吸盤公仔1個，蔬果單筆每滿400元再加贈1個。款式隨機，每店數量有限，贈完為止。\n.\n偷偷說😉限量100個「#黃金福利熊」🧸隱藏版公仔還加贈10,000 #福利點\n.\n📍「蔬果總動員」#期間限定打卡門市 中山松江店\n台北市中山區松江路318號1樓\n每天7：00～23：00\n-\n#集點 #滿額贈 #公仔 #全聯 #美食情報站 @pxmart#金葉名氣餅 除了經典炸肉餅，日本超商必買的和風唐揚雞、日式熱狗也能吃到啦！\n週末就是要滿滿炸物療癒一下啊～\n銅板價真的很可以👉 https://bit.ly/3baXjEJ\nFB：玩咖PLAYing\n-\n#唐揚炸雞堡 #新品 #炸雞 #熱狗 #日式美食 #美食情報站 #跟著玩咖PLAYing吃美食 @goldmenchi2018",
    "https://www.hkepc.com/19212/%25E8%2585%25A6%25E5%25A0%25B4%25E6%258E%2583%25E5%259C%25B0%25E5%2583%25A7_MESH_%25E7%25B6%25B2%25E9%259D%25A2%25E7%2589%2588%25E5%2588%25B0%25E8%25B2%25A8%25E5%2595%25A6_Phanteks_P300A_Mid-Tower_%25E6%25A9%259F%25E7%25AE%25B1%25E8%25B3%25A3%25E8%25A1%2597HK%2524540": "貧僧係今日化化吓緣，見到成地都係Phanteks 機箱，咁就八掛問下代理哥哥，今水有冇新野啦! 佢話新到左隻 P300A MESH EDITION，早前 P300賣得唔錯，啱晒香港地呢D咁L大嘅空間，今次改埋MESH 網面版本，散熱更加精神啦，不過來貨成本貴左，賣街要 HK$540。  \n關於\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t使用條款\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t私隱政策\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t聯絡我們\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t廣告查詢\nCopyright © 2003-2020 HKEPC Production Co. Ltd.",
    "https://m.u-car.com.tw/article/61911/%25E6%258E%25A5%25E5%2596%25AE%25E5%2583%25B9166%25E8%2590%25AC%25E8%25B5%25B7%25E3%2580%25813%25E8%25BB%258A%25E5%259E%258B%25E7%25B7%25A8%25E6%2588%2590%25EF%25BC%258CBMW%25202%2520Series%2520Gran%2520Coup%25C3%25A9%25E9%2587%258D%25E9%25BB%259E%25E8%25A6%258F%25E9%2585%258D%25E6%258F%25AD%25E9%259C%25B2": "",
    "https://ccc.technews.tw/2020/04/16/2020-samsung-qled-8k-quantum-tv-taiwan-debut/": "三星電子今年年初在 CES 發表的新一代 Samsung QLED 8K 量子電視，今（16）日正式在台上市。系列新機包括旗艦款 Q950TS 和入門款 Q800T，除了延續前代 3,300 萬畫素真 8K 解析與美學設計，也加入更多 AI 智慧技術，全面升級畫質和音質表現，讓消費者在家也能擁有劇院級視聽享受。以新款 QLED 8K 量子電視旗艦款 Q950TS 來看，最大特色之一就是具有 99％ 螢幕占比的無邊際螢幕，比起過去傳統電視約 86％ 螢幕占比，甚至是去年三星自家 QLED 8K 量子電視的 95％ 螢幕占比，今年新機又再進化達到最高螢幕占比 99％，在觀影時視野會更遼闊、沉浸感也更強。除了搭載指標性金屬量子點顯色技術，呈現最高 100％ 色域空間還原真實色彩，也採用究極黑面板搭配特有塗層設計，以及極控光直下式技術，前者能有效吸收光線阻絕反射，降低環境光源對畫面的干擾，後者以全畫面高密度光源輸出，搭配高效區域能源演算技術，展現極高畫面色彩飽和度和明暗對比表現。外觀設計方面還有多項獨家「黑科技」，包括整合電源和訊源線為一體的美型連接線，以及零間隙壁掛設計，整體看起來更俐落簡約；透過獨創升級版「變色龍模式」能擬真畫面、融合牆面設計，有如家裡的藝術擺設展現個人風格；電視邊框左右兩側則設計為全新邊框式揚聲器，加上背置式重低音喇叭，打造更立體震撼的音場。在進一步了解畫質與音質表現前，必須先提到 QLED 8K 量子電視所採用的 AI 智慧硬體和軟體技術。新一代機種搭載全新 8K AI 量子尖端處理器，無論在影像升頻、螢幕明暗度、音場調校及環境抗噪，全以 AI 為底蘊。三星提到，現在在 8K 訊源不多的情況下，不免令人考量購買 8K 電視的必要性，但透過降噪處理、紋理創建、邊角修復、細節還原等內建 AI 智慧升頻四大分析技術，在神經網絡深度學習運算下，能將一般訊號源提升到 8K 高解析畫質，同時抑制噪點修復邊角，使影像更清晰細緻。另外，電視也能即時自動偵測辨識環境光線，自動調整畫面明暗度和色彩對比表現。至於音質表現則是今年新機的另一大突破。全新「OTS+ 魔術音效」能改變揚聲器配置方式，透過 AI 智慧分析音頻與場景，搭配前述的邊框式揚聲器與背置式重低音喇叭，不僅融合天空聲道環繞與重低音震撼，聲音還會隨畫面影像移動，觀影時更有臨場感；若想要更高層次的劇院級原聲享受，另可搭配頂級 Q 系列 Soundbar 藍牙無線揚聲器。一般電視連接 soundbar 使用時，電視揚聲器多為無聲，但三星新機首創魔幻音場技術，整合電視揚聲器和 Q 系列 Soundbar 同步輸出音源，能打造更震撼的 3D 立體環繞音效。在智慧抗噪模式下，當電視偵測到環境噪音如吸塵器、果汁機運轉聲響，會即時提高聲音音量並強化對話細節，當環境噪音降低也會自動恢復原本音量。此外，藉由智慧音場調校技術能分析畫面場景，也將即時調校最合適的音效表現。不僅如此，三星 QLED 量子電視還能全方位整合家中裝置，除了 Wi-Fi 也能以藍牙和紅外線連結家電和電子用品；內建 Apple TV app 可觀賞 iTunes 影片，或透過 AirPlay2 將 iOS 或 macOS 裝置串流投影到電視上，並支援 Windows 遠端存取功能。讓電視不只是娛樂裝置，也是智慧管家及居家辦公的工作站。新機還具有「感應連結」功能，只要將手機輕觸電視邊框就能自動偵測連結啟用，不但操作更直覺也省去過往繁瑣的連結步驟；運用「多重視窗」就能一心多用，將手機內容同步投映到電視觀看，並隨喜好設定視窗比例，例如邊玩遊戲邊上網查攻略，應用更人性化也更多元。新一代 Samsung QLED 8K 量子電視旗艦款 Q950TS，85 吋售價為新台幣 49.99 萬元、75 吋 39.99 萬元；入門款 Q800T 82 吋售價 29.99 萬元、75 吋為 21.99 萬元、65 吋 15.99 萬元。除了上述兩款外，今年三星 QLED 也推出三款全新 QLED 4K 電視，包括 Q95T、Q70T 和 Q60T，尺寸涵蓋 43 到 85 吋，售價 2.69 萬元起；Crystal UHD 系列電視則有 TU8500 和 TU8000 兩款，尺寸由 43 吋到 82 吋一應俱全，滿足不同居住空間消費者的視聽需求。另外，2018 年於韓國首度推出的 Lifestyle 系列翻轉電視「The Sero」，也正式在台上市。台灣三星電子總經理李大成表示，三星 QLED 量子電視 2019 年在台銷售量成長近兩倍，力道強勁；75 吋以上市場表現持續增長，QLED 8K 量子電視更成為 8K 電視在台市占冠軍。2020 年三星以全新升級、豐富多元的產品線陣容搶攻市場，目標今年 8K 電視在台市占維持第一，盼能再創銷售佳績。（首圖、圖片來源：《科技新報》攝；首圖為 85 吋 QLED 8K 量子電視旗艦款 Q950TS）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.news.yahoo.com/%25E7%259F%25B3%25E9%2596%2580%25E6%25B0%25B4%25E5%25BA%25AB-%25E5%25B0%258F%25E9%2595%25B7%25E6%25B1%259F-%25E6%25B5%25AE%25E7%258F%25BE-%25E6%259C%259F%25E9%2596%2593%25E9%2599%2590%25E5%25AE%259A%25E7%2589%2588%25E7%25BE%258E%25E6%2599%25AF-013143733.html": "石門水庫水位下降，有「小長江」美譽的石秀灣秘境再現，由於這處美景是限定版，相當難得，可以全家人一起坐在遊艇上放鬆心情，感受石門水庫變幻不同的風貌。（李明朝報導）近期石門水庫水位剛好讓石秀灣的美景浮出，這一處地點被遊客稱為「小長江」，置身其中可欣賞湖水倒影等美景。水位下降又遇到新冠肺炎疫情影響，衝擊遊湖意願，導致石門水庫遊艇業生意冷清。不過，面對這難得的限定版美景，桃園市渡船遊艇公會理事長范揚煥還是歡迎遊客前往一遊，進入石秀灣可以看到高遶吊橋、小雪山隧道、灌溉水源等。另外，為了讓遊客安心，遊艇也都做好消毒工作。石門水庫秘境是在水位下降時才會浮出，每處美景皆不同，遊客可以全家一起，安排一趟「口罩之旅」，感受不同的石門水庫風情。（圖：范揚煥提供）",
    "https://news.xfastest.com/review/review-08/78303/superchannel-sw001b/": "以高性價比聞名的視博通，這次推出了一款能支援到最大 E-ATX 主機板的機殼。除了前面板有兩顆存在感十足的 200mm 風扇外，還有兩種不同的前置面板可供使用者喜好自行替換：想要走高質感的玩家有通透玻璃面板，想追求極致散熱的玩家也有網孔面板能選擇。因此，這款機殼亦被命名為：「雙面男爵」。規格 型號：雙面男爵 SW001(B) 尺寸 (長x寬x高)：465 x 215 x 482 mm 淨重：8.0Kg 主機板相容性：立式ATX、M-ATX、ITX、E-ATX PCIe 擴充槽：7 硬碟與儲存槽：4 x 2.5″、2 x 3.5″ 前 I/O 面板：USB 2.0 x 2、USB 3.0 x 2、AUDIO x1、MIC x 1 預裝風扇：後方 1 x 120mm ARGB、前方 2 x 200mm ARGB 可安裝風扇位置：後方 1 x 120mm 、前方 3 x 120/ 2 x 140mm、上方 2 x 120 / 140mm、電源艙上 2 x 120mm 冷排：後方 120 mm 、前方 240/280/360 mm、上方 240/280 mm CPU 散熱器高度：< 165mm 顯示卡長度：< 380mm （前板不裝風扇或水冷的情況下） 電源供應器長度：下置 < 200mm 雙面男爵開箱 / 請問你裝的是玻璃面板還是網孔面板呢？雙面男爵最大能夠支援到 E-ATX 規格的大型主板，因此稍大於市面上 ATX 機殼。擴充方面後方有 7 個 PCIe 槽，儲存裝置規格上最多支援四個 2.5 吋、兩個 3.5 吋，總計 6 個儲存裝置。也因為體積變大，在前面板內側不裝風扇或冷排的情況下，能支援到長度最大 380mm 的顯卡，也能另外選購顯卡直立套件進行安裝。機殼內建前面板 2 顆 200mm 風扇、後背板 1 顆 120mm 風扇，都能支援 ARGB 燈效，並且連接至內置的獨立控制器；除此之外，上方還可安裝 2 顆 120mm 或 140mm 的風扇，電源艙也能再 2 顆 120mm 風扇，總計能安裝 7 顆風扇。若是對水冷有需求的玩家，雙面男爵的前置方面也提供最高支援到 360mm 水冷的空間，上置能支援 240mm 或 280mm 的冷排，相信如此自由的選擇，能給玩家們更大的發揮空間。    ↑雙面男爵外包裝一覽，有著本體大略的造型圖案、規格標示、安裝介紹等等資訊。雙面男爵的特點在於更換前面板，準確來說，能更換的是前門板中間的面板部分。開箱後能看到玻璃面板已經先安裝在機殼上，鐵網則獨立盒裝。要進行前面板的更換，則需要先將前門板卸下，再把兩旁的沖孔網拆除。  ↑雙面男爵外觀  ↑拆卸後的前面板與玻璃網孔兩種面板選擇  ↑由於網孔邊條是獨立於更換的面板，玻璃面板並不像盒裝標示完全沒通風的。雙面男爵的上方有大面積的通風孔，能安裝 2 個 120 mm 或 140 mm 的風扇，也能安裝 240mm 或 280mm 兩種不同規格的冷排，並有著磁吸式的快拆濾網。I/O 被放到的頂部右邊，有 USB 3.0 與 USB 2.0 接口各兩個、分開的耳麥孔、LED 控制鍵跟電源鍵。  ↑頂部一覽。  ↑ I/O接口在頂部右側。  ↑磁吸式的防塵網。雙面男爵的左側是側透玻璃面板，用後方兩顆螺絲手轉進行固定，前方也有卡栓防止掉落。整體使用金屬邊框且無穿孔，在保證安全性的同時也兼顧了美觀。  ↑無穿孔玻璃側透。  ↑玻璃側板底部金屬邊框，但仍建議平躺拆裝。  ↑右側金屬側板，安裝方式與玻璃側板相同。後方則有基本的I/O 背板、散熱風扇、7 個 PCIe 插槽，並都使用的網孔設計加強出風。同樣使用大面積網孔的還有底部，並使用四個腳墊機殼墊高，並附有可拆濾網。  ↑雙面男爵後方。  ↑雙面男爵底部，可拆濾網不是磁吸式的。 雙面男爵內部展示/充足的 E-ATX 機殼與擴充機能雙面男爵內部採用的是主流的上下分艙，主艙能支援到最大 E-ATX 的主機板，並提供定位銅柱向玩家指示位置，並在上、右、下方都有開孔給玩家方便走線。  ↑機殼內部空間。  ↑走線開孔。  ↑後方預組了 1 顆 120mm 的風扇，以及 7 個擴充卡槽。分艙上方有著硬碟托盤，可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟，若是要上完整 2 顆 120mm 的風扇也可以把它拆除。同時在電源艙內部的硬碟架能在上下各安裝 1 顆 3.5 吋硬碟，並能將頂部換成 2.5 吋的硬碟，並能視電源長度前後調整位置。  ↑分艙上方一覽。  ↑分艙內安裝架底部有橡膠墊，安裝起來十分直觀。前面板預組了 2 顆 200mm 的 ARGB 風扇，也能替換成 3 顆 120mm 風扇或 2 顆 140mm 風扇，也支援 240mm / 280mm / 360mm 三種不同規格的水冷排。在前面板內側也有磁吸式的防塵網，方便玩家拆卸清理。  ↑主打的兩種可換面板。  ↑磁吸式的防塵網。  ↑散熱系統實測能支援最厚 600mm 的水冷排。最後，在機殼右側包含了 I/O 控制線、 ARGB 風扇連接線等，後者已經預先安裝到專門的控制電路版，總計有八個插槽給玩家安裝。在電路板旁邊還有一個硬碟托盤，與分艙上方的硬碟托盤相同，可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟。  ↑背面一覽，預裝時有點雜亂無章。  ↑預裝的ARGB信號分接器，連接主板處為 5V 3Pin 接口，還請玩家們組裝時留意。  ↑隨附的螺絲包、 3Pin 分接線與束帶等，方便玩家安裝整線。 雙面男爵實機安裝分享/直立顯卡套件試組主機板方面，雙面男爵主艙最大能支援到 E-ATX 的主機板，並且空間十分充足。在實際用 E-ATX 的主機板安裝下，右側的穿線孔不會被蓋住，上方也還有足夠空間安裝 240mm 的一體式水冷。  ↑實際用 ROG MAXIMUS XI EXTREME 進行安裝。  ↑ CPU塔扇高度實測。  ↑ 240冷排方面使用CORSAIR iCUE H100i RGB PRO XT。顯示卡方面，官方給出的數據是在主艙前方不裝風扇或一體式水冷，最高能安裝 380 mm 以內的顯卡。筆者使用手邊長度 330mm 的影馳 2080Ti HOF 顯卡進行測量，發現前方仍留有近6公分的空間。 ↑裝上顯卡後與前方距離。此外，也能選直立顯卡套件可供選購，內容物有背蓋、轉接器，還附送了一支螺絲起子。但若要將顯卡直立，則必須犧牲掉分艙上方的硬碟架。筆者將影馳 2080Ti HOF 顯示卡直立安裝後，前方的空間被壓縮到了不到 5 公分。  ↑直立顯卡套件內容物。  ↑顯卡上機照。  ↑前方空間被壓縮到不到 5 公分。硬碟擴充方面，分艙上方與機殼右側各有一個可以安裝 2 顆 2.5 吋硬碟或 1 顆 3.5 吋硬碟的托盤。分艙裡的硬碟架子則可以安裝 1 顆2.5 吋硬碟加上 1 顆 3.5 吋硬碟，或 2 顆 3.5 吋硬碟，整機最多能安裝6個儲存裝置。  ↑硬碟盤 2 顆 2.5 吋示意。  ↑硬碟盤 1 顆 3.5 吋示意，注意兩個盤上頭的螺絲並無法共用。  ↑硬碟架 1 顆2.5 吋硬碟加上 1 顆 3.5 吋硬碟示意。實際組裝時發現有些地方需要玩家注意，像是機殼右側的整體深度小於 2 公分，考驗玩家整線功力外，右側的安裝托盤也對硬碟厚度有所限制。若要安裝 3.5 吋的硬碟，須注意硬碟厚度應低於 2 公分，而 2.5 吋的硬碟則沒有這樣的問題。此外，邊條拆掉後面板會毫無支撐，在拿起來的時候多留意。因此筆者建議，在拆裝時留下一邊側條，翻面後再用手從底稍微施力將面板托出，是比較安全的作法。不過，在玻璃上會留下較多的指紋，到時清潔需要再多費心。  ↑右側深度不到兩公分。  ↑較窄的間距。最後是燈效展示環節，前方兩個 20 公分大風扇十分霸氣，更不用說點亮後的炫彩光芒了。雙面男爵的風扇除了能跟主板連動外，也能直接用機殼上頭的 LED 按鍵進行控制，筆者同時展示玻璃面板與網孔面板進行對比，不曉得玩家們比較喜歡哪種外型呢？  ↑裝上玻璃側透後的側面。  ↑網孔面板。  ↑玻璃面板。 總結視博通雙面男爵 SW001(B) 這款機殼第一眼看過去空間十分自由，除了主艙最大能支援到 E-ATX 主板、整機最多能安裝 6 顆儲存裝置外，還有能另外選購直立顯卡套件等亮點。實際安裝後也證實主艙空間十分充裕，在使用 E-ATX 主機板後不會遮到任何一個整線孔、對冷排的安裝也很寬容，若要安裝主流的 ATX 與 M-ATX 主板也毫無問題，能適合各種大小的主機板。至於價格方面，這款雙面男爵的建議售價在 2590 元，在這個價格中除了能買到一款主艙空間足夠大的 E-ATX 機殼外，還預裝了前兩顆 200mm 風扇與後一顆 120mm 風扇，都具有 ARGB 燈效，讓玩家不必另外選購便能滿足基本散熱與 RGB 信仰。至於選配的直立顯卡套件則是 1390 元，已隨著機殼在台灣上市，有興趣的玩家可以選購。  Remember Me Lost your password?",
    "https://crossing.cw.com.tw/article/13243": "「馬來西亞有座山，叫作諾希山！」──近來有許多馬來西亞華人，紛紛用這句話來鼓勵抗疫不遺餘力的衛生總監。馬來西亞截至近日（ 4 月 9 日）累積確診數為 4,228 人，仍高居東南亞各國之首。首相慕尤丁（Muhyiddin Yassin）已於月初宣布延長行動管制兩週至 4 月 14 日。但先前摩根大通的分析師預測，馬國的確診數將在近期達到 6,300 例；連馬來西亞經濟研究院（MIER）亦預測，馬國確診數會在 4 月達 9,000 宗。如此悲觀的預測對比目前的數字，雖仍稱不上「抗疫有成」，但至少在政府加強行動管制後，似乎看到了一線曙光。「不是部長，卻超越部長」的公衛守門員而在這次疫情中，馬來西亞人最常看到的面孔，應該非衛生總監拿督諾希山（Datuk Dr. Noor Hisham）莫屬了。 2 月底 3 月初，馬來西亞疫情剛開始大規模爆發時，由於正值政權轉換期間，甚至一度爆發政治危機，首相與內閣官員均大幅度更替、「朝中大亂」之時，衛生部的首席事務官諾希山，遂義無反顧地攬下抗疫重責。跟台灣的衛福部部長陳時中一樣，諾希山也「每天都開記者會」，向大眾報告疫情最新情況，包括確診數、死亡人數、治癒人數等；最後亦不忘語重心長、不厭其煩地提醒所有民眾：行動管制（Movement Control Order, MCO）期間請務必遵守相關規定，待在家、勤洗手。但跟陳時中部長不一樣的，是諾希山的職位是「衛生總監」而非部長，他不但不是內閣成員，更要聽令於首相直接任命的衛生部長。那麼他的「老闆」衛生部長人呢？答案是：馬國衛生部長阿漢峇峇（Adham bin Baba）於 3 月上任後，的確曾「嘗試」出來主持大局過。但他公開發表的言論，卻讓大馬人民們傻眼不已：例如，阿漢峇峇面對記者提問如何防疫時，表示：「喝熱水可消滅病毒、但也不要太熱。」根據馬國媒體報導，這位衛生部長更在訪談節目上，公開說出如下內容：「我們要喝水，要喝煮過的水，不要喝沒煮過的。如果可以，要燙一點，因為病毒不喜歡熱⋯⋯但也不要太熱。」「這個病毒會下沉到肚子，他進入肚子後，（肚子）有胃酸，病毒就輸了。」「最重要的是，我們要將喉嚨的病毒還沒抵達肺部時，就讓它下沉（消除）。這個病毒喜歡待在肺部底部，它很喜歡。所以才說這個病毒喜歡人類⋯⋯。」這些荒腔走板的言論，自然引發馬國大眾的質疑與抨擊，更出現換人的聲浪。自此衛生部長開始「神隱」降低媒體曝光度，更不敢再隨意發言。取而代之站上前線的，便是衛生總監諾希山。他以向來專業嚴謹的發言，宣導防疫衛生事項，顯然較其「老闆」有說服力太多。英雄也需團隊支持 疫情之中，長期任職衛生部（經歷過三任衛生部長）、醫學專業出身的諾希山總監，相對於大馬在政爭之後，部分閣員的「新手上路」，明顯深受馬國人民信賴，也獲得朝野兩大勢力的一致肯定。《光明日報》一篇報導，就以網友的稱讚作為標題：「中國有南山，大馬有諾希山」。而他不畏清苦、力爭上游的出身，也成為馬國人茶餘飯後的討論話題：諾希山來自穆斯林家庭，自小父母離異、由華裔母親撫養長大；之後由於家中經濟因素，為伊斯蘭宗教司官員領養。但從小立志當醫生的他，在逆境中仍一路苦讀不懈──他自馬來西亞國立大學（UKM）取得醫科學士學位及外科手術碩士學位後，終於圓了醫生夢（擔任登嘉樓醫院外科醫師）。隨後並取得獎學金，赴澳洲繼續進修。2008 年，他被任命為衛生部衛生（醫藥）副總監，並遠赴英國牛津大學進修管理學程，開始了其公務生涯； 2013 年起，諾希山升任衛生總監，並主責馬來西亞國民健康教育和推廣計劃的改革。馬來西亞的公衛體系，其實並不乏如諾希山這樣學有專精、認真負責的官員。但或許由於疫情爆發時正值政局變動之際，新內閣跨部協調、整合相對不足，再加上部分政治任命的部會首長明顯「狀況外」，導致疫情擴散之初，政府反應仍顯得紊亂且慢半拍。《星洲日報》的一篇社論就評道：「除了衛生總監，其他許多部長（包括衛生部長）好像不存在一般。 」舉例來說：當 3 月16 日馬來西亞宣布「緊急鎖國」後，隔天一團亂。我問家裡附近的麵包店、五金行等商家「是否會繼續營業」，答案都是「不知道」、「等下午通知」。理論上主管相關事務的馬國「國內貿易及消費人事務部」，則遲遲未發出相應規定。有的政府部門，則根本像是「來亂的」：如馬來西亞婦女部發佈了「婦女防疫貼士」（Tips），竟然要馬國女性們「在家時時刻刻都要精心打扮，不要嘮叨丈夫；要用卡通人物多拉Ａ夢的語氣撒嬌。」此文一出，立刻引起廣大的反彈，婦女部這才趕緊刪文。這則新聞固然可以笑笑帶過，但背後也突顯出馬國政府缺乏完整抗疫團隊的問題。馬國抗疫關鍵時期，「最終勝利取決你我」諾希山在 4 月初的每日匯報中指出，馬來西亞過去兩周的確診數，並未如大摩與 MIER 預測般陡直上升，曲線走勢趨緩，看來兩周的「行動管制」（MCO）有一定成效；「但如今談論疫情趨緩仍言之過早。」諾希山表示，之後將會採用新科技加強管控疫情嚴重的區域，來協助拉平感染曲線（flatten the curve）。WHO 則預測，馬國確診數將在本月（ 4 月）中將迎來最高峰，尤其很快的 4 月下旬即將開始伊斯蘭宗教盛典「齋戒月」，以往重要的齋戒市集是否如期舉行？是現今討論的重點。針對開齋市集，衛生總監諾希山提出「改用電子或線上市集、甚至得來速的方式避免傳統市集的群聚。」登州等已決定響應，吉打州則連開齋市集都取消了，為的就是避免 MCO 後疫情又死灰復燃。面對 4 月的「疫情決戰關鍵」，究竟疫情能否就此控制住、還是會加速走下坡？若樂觀點來看，至少馬國政府已逐漸從 3 月初的「兵慌馬亂」、到目前逐漸穩住步調。舉例來說 ：3 月 18 日行動管制實施第一天的執行率，約僅有 60%──許多人利用此「長假」返鄉、喝茶、到公園運動；逼得首相出面警告：如果國人再不乖乖待在家，讓警察必須四處勸說、疲於奔命的話，週日將派出軍隊協助管制。到了 3 月 21 日下午，我到離家車程 5 分鐘的 Aeon 商場補貨，終於看到大賣場也採取防疫措施── Aeon 關閉了其他入口，只留一個大門進出，門口有專人量體溫及提供酒精消毒，收銀櫃檯前的地板也貼上紅色膠帶標示社交距離；電梯、郵局座椅也用警示帶標示可以站（座）的區域，關閉的區域都拉上了封鎖線。 3 月 22 日，馬國正式調派軍人、協助管制，隔天首相就表示執行率達到 95%。如今（ 4 月）馬國進入第二階段的管制，採取較 3 月時更嚴格的做法：包括搭乘陸海空交通工具返馬的國民無須家人接機，一率入住政府準備的隔離所 14 天；嚴格限制超市等必須營業場所的營業時間、以及人民活動的時間（但未宣布宵禁）──如今 Aeon 從早上 8 點營業到晚上 8 點，一戶只允許一人進入。最近我去採買時，更能看到軍警人員在外嚴格執法。雖然馬國政府的防疫反應確實「慢了半拍」，但希望至少不是「為時已晚」。當然，不論政府部門多努力，首相慕尤丁和衛生總監諾希山都不斷強調，是否再繼續延長管制、是否能抗疫有成，最終仍取決於人民。「這是一場長期戰爭，不會隨著管制結束而落幕，需要每一個人的合作，才能取得最終的勝利，讓生活重新步上軌道。」諾希山說。在這場對抗病毒的漫長戰役中，沒有人是局外人。執行編輯：張詠晴\r\n核稿編輯：張翔一Photo Credit：Sin Chew Daily 星洲日報@Twitter\n外派太太，身份為全職媽媽與兼職譯者，目前旅居在馬來西亞。歷經文化衝擊與反文化衝擊後，重新歸零體驗多元生活，享受文化差異帶來的美麗，同時努力在保有自我及育兒中間取得平衡。設有外派太太的漂流札記粉專與大家交流。 \n外派太太，身份為全職媽媽與兼職譯者，目前旅居在馬來西亞。歷經文化衝擊與反文化衝擊後，重新歸零體驗多元生活，享受文化差異帶來的美麗，同時努力在保有自我及育兒中間取得平衡。設有外派太太的漂流札記粉專與大家交流。 \n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "https://www.cna.com.tw/news/ahel/202004100124.aspx": "（中央社記者程啟峰高雄10日電）進入4月氣溫回升，來永安濕地過冬的黑面琵鷺近來陸續北返，近日賞鳥人士在歡送黑琵的同時，卻意外地欣賞了一齣精采的真實「鳥版霹靂火」，讓鳥迷們驚呼連連。鳥迷們在5日下午趁著清明連假至永安濕地歡送北返黑琵時，意外的欣賞了這場號稱「永安1號」鳥界黑道大哥對已換上繁殖羽的黑琵上演全武行。依鳥迷的觀察，「永安1號」尚未換上金黃色的繁殖羽，但因警戒心重，為了護衛自己的地盤，對進入地盤的落單黑琵火力全開，猛烈攻擊，步步為營。現場鳥迷們目睹這齣真實的「鳥版霹靂火」都直呼有趣、精采。高雄市政府工務局長吳明昌說，永安濕地是水鳥的生態樂園，經統計約有168種鳥類，更被國際鳥盟評選為重要候鳥棲息地，也因聚集許多瀕危的國際明星—黑面琵鷺而成為賞鳥焦點。每年清明過後，黑琵已換上金黃色繁殖羽毛，儲存體力準備北返能量。想要賞鳥霹靂火秀的民眾們，工務局養工處提醒把握機會，同時在賞鳥現場配合防疫措施和保持社交距離，一起來歡送這一季的黑琵北返。高雄永安濕地及茄萣濕地前身為鹽田，廢曬後，因少有人為干擾又食源豐富，逐漸成為鳥類得天獨厚的生態樂園，更被國際鳥盟列為重要野鳥棲地。每年候鳥季吸引賞鳥人士架設大砲迎接貴客。（編輯：黃世雅）1090410"
}