{
    "https://saydigi-tech.com/2020/04/21472.html": "口罩 2.0 第五輪預購上線，這次加入了兒童口罩的預購，也讓許多家長們終於鬆了口氣！第五輪口罩是給有參加第三輪口罩或是要購買兒童口罩的家長們進行預購，因為現在開始都是兩個禮拜一次，成人口罩為 14 天 9 片共 52 元，兒童口罩為 14 天 10 片共 57 元，所以第五輪的預購細節以及時程，大家也可以稍微注意唷！  預購登記：4 月 15 日(三) 上午 8 時至 4 月 17 日 (五) 晚上 8 時預購方式：可使用健保卡/自然人憑證透過 eMask 口罩預購系統預購 （https://emask.taiwan.gov.tw/msk/index.jsp） 或手機下載 #全民健保快易通 APP 進行認證預購繳費日期：成功預購者於 4 月 18日 (六) 上午 8 時至 4 月 20 日 (一) 晚上 8 時繳費方式：\n1) 轉帳繳款 實體與網路 ATM 皆可\n2) 信用卡方式 直接透過 APP 線上刷卡付款，也可使用健保卡或自然人憑證至 #eMask 系統插卡驗證後刷卡完成付款取貨通知: 交易成功後，4 月 21 日 (二) 至 4 月 22 日 (三) 以簡訊發送取貨序號，如果沒有收到簡訊，也可以直接到 eMask 系統查詢取貨序號及門市也能前往 #eMask 網站查詢及確認每輪繳費帳號及取貨序號 https://emask.taiwan.gov.tw/msk/index.jsp領取口罩：4 月 23 日 (四) 至 5 月 6 日 (三)，持序號及訂購人證件 (身分證、健保卡或駕照)，到指定取貨超商，或指定超市（全聯、美聯社加入）憑取貨序號及身分證件領取口罩 請先準備電腦 + 讀卡機 + 手機 + 16 歲以下孩童健保卡1) 先使用電腦，至 健保卡網路服務註冊網站，將小孩的健保卡插入讀卡機完成註冊（註冊需輸入戶口名簿戶號等資料並設定健保卡密碼）2) 註冊完請重登點選【行動裝置認證】，再選【產生裝置認證碼】，會出現 QR Code 以及裝置認證碼，這時請停留在此頁。3) 拿自己的手機，打開【健保快易通 app】，點選首頁下方【裝置認證】，再選【裝置碼裝置】，掃描或輸入剛剛電腦畫面上的【裝置認證碼】，來完成綁定。4) 再以剛剛用健保卡註冊的帳號及密碼，登入首頁【eMask 口罩預購】就完成了。之後還可以登入「健康存摺」查看小孩的就醫資料、預防接種等健康資料！以此類推，家中有二寶三寶的爸爸媽媽，都能夠先註冊小朋友的健保卡，再用爸爸媽媽自己的手機綁定唷！Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
    "https://technews.tw/2020/04/14/fifth-round-of-online-ordering-under-the-name-based-rationing-system-for-face-masks-to-commence-on-april-15/": "「口罩實名制 2.0」第五輪網購從 15 日至 17 日進行，中央流行疫情指揮中心 14 日宣布，第五輪將試辦網路預購 4~8 歲小童立體口罩，提醒家中有幼童的家長這 3 天記得線上登記。此外，健保藥局與衛生所自 4 月 23 日開始，恢復 16 歲以下之健保卡才能購買兒童口罩。中央流行疫情指揮中心指揮官陳時中表示，今日無新增確診病例，這也是繼 3 月 9 日再度出現零確診病例。目前台灣有 393 例確診，分別是 338 例境外移入、55 例本土病例；確診個案中 6 人死亡，124 人解除隔離，其餘持續住院隔離。由於兒童口罩相對於成人口罩較不通用、分配得少，近期許多家長反應購買不到。指揮中心指出，日前開放每張健保卡可任選成人 9 片或兒童 10 片，經過統計有近四分之一的兒童口罩由成人健保卡買走。為了保障兒童優先使用兒童口罩的權利，指揮中心宣布自 4 月 23 日開始，健保藥局與衛生所等恢復兒童口罩的年齡購買限制，僅能以 16 歲以下之健保卡才能購買，不能再以成人健保卡購買兒童口罩。而網路預購方面則配合 4 月 23 日起的取貨時間，從 4 月 15 日至 17 日的第五輪預購開始施行。更重要的是，第五輪預購改採小童口罩全面網路預購，口罩尺寸約為對折長度在 8 公分以下、寬度在 12 公分以下。民眾在登入 eMask 口罩預購系統會自動辨認年齡，只有 16 歲以下身分認證後才會出現成人或兒童口罩的選項。預購前務必確認口罩尺寸是否符合家中幼童，同時建議家長儘快幫幼童的健保卡綁定家長手機的健保快易通 App，便於幫小孩預購。（Source：疾病管制署 – 1922 防疫達人）▲ 手機網購兒童口罩教學。（Source：健保署）指揮中心也提醒，兒童口罩（10 片）與成人口罩（9 片）單次可購買片數不同，預購繳費金額當然也不同，一旦完成繳費，就無法更換品項。此外，由於製作小童口罩的廠商眾多，花色款式與實際尺寸略有差異，所以無法提供挑選，除非在領取門市現場發現有破損短缺，否則一旦離開，將不提供退換貨服務。（首圖來源：中央流行疫情指揮中心記者會截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://newtalk.tw/news/view/2020-04-14/391317": "第五波口罩預購明開跑！民眾可於明（15）日至4月17日上網登記，指揮中心強調，此波預購是給訂過第三波口罩的民眾購買，有別以往的是，指揮中心今（14）天宣布，除原本成人口罩外，將試辦網購4至8歲小童立體口罩，指揮中心表示，目前小童口罩供應總額為600萬片，供應量充足，應不會發生超量抽籤情形。第四波預購過的不能買！第五波預購可自4/15～17日上網登記口罩預購第5波可自明天到4月17日（週五）上網登記，並在4月23日（週四）至5月6日（週三）期間，憑單據至門市領取口罩。指揮中心表示，因應口罩實名制14天9片口罩的規定，此波預購是開放給預購第三波口罩的民眾購買。指揮中心也提醒，登記過第4波口罩預購的人將在今明兩日收到取貨序號，可在4月16日（週四）到4月29日（週三）前往門市取貨，明天開跑！小童口罩網路也能買除原本成人口罩外，明（14）日起將試辦網購4至8歲小童立體口罩，民眾一樣透過eMask口罩預購系統預訂，尺寸約為對折長度在8公分以下、寬度在12公分以下。指揮中心表示，eMask網路預購則配合4月23日起的取貨時間，從第五期的預訂時間4月15日至4月17日（取貨時間4月23日至5月6日）開始實施。指揮中心說明，民眾登入eMask系統會自動辨認年齡，只有16歲以下身分認證，才會出現成人或兒童口罩的選項，提醒民眾購買前務必確認尺寸符合家中孩童需求，其餘購買程序和成人口罩相同，也建議家長可以儘快幫孩童的健保卡綁定家長手機的健保快易通APP，就可以方便幫孩童進行網購。不方便手機買？帶著4項法寶臨櫃一次辦到好目前口罩實名制2.0提供手機認證（門號要是本人名字）、網路插卡（家裡要有讀卡機）的方式綁定手機預購，但如果民眾覺得這樣太複雜，可以攜帶健保卡、身分證、戶口名簿和手機，到健保署服務據點臨櫃辦。行政院長蘇貞昌表示，只要民眾帶健保卡、身分證、戶口名簿和手機，到健保署服務據點臨櫃辦，就會有專人協助綁定手機門號，且一支門號不限綁定一張健保卡，讓民眾可以一次幫全家購買口罩。 點選關鍵字看更多 :",
    "https://star.ettoday.net/news/1672771": " ▲因為在家防疫的人數激增，讓Netflix不得不在歐洲採取限制畫質的行動，以便紓解網路頻寬塞車現象。（Netflix提供）圖文／鏡週刊如果你最近看Netflix覺得卡卡的，有時候畫面格狀化，現在可能有了答案。因為歐洲居民紛紛躲在家看Netflix，導致網路速度變慢。 在與歐盟討論過後，Netflix官方發表了聲明，表示因為太多人在家躲疫情、看Netflix殺時間，導致網路流量大增。為了讓每個使用者都能享受順暢的頻寬，接下來30天會先暫時停止在歐洲提供高畫質（4K）的節目，改為一般的標準畫質，以便服務最多的消費者，預計可以解決25%的頻寬問題。網路頻寬出現塞車現象，還有一個關係是許多公司緊急採取在家上班政策，因此同時間出現許多人一起使用網路。此外在家上課的人數激增，也導致網路頻寬出現不勝負荷的現象。另外根據調查報告指出，在受到新冠肺炎肆虐的地區，如韓國與義大利，電視收視率都有飆高的現象。除了Netlfix之外，電玩直播頻道Twitch在義大利的即時收視率也暴增了66%以上。在收看Netflix若出現畫面卡住的問題，建議在畫面上點選「進度條」，選擇「與我們聯繫」功能。若想知道自己使用的頻寬速度，可以造訪Fast.com網站。\r\n更多鏡週刊報導\n等不到電影院只好上串流平台　肺炎逼得奧斯卡獎恐改規則\n豪氣送《李屍朝鮮》劇組150套衣服　裴斗娜少買一件糗翻\nNetlfix發表「因為女力無窮希望」片單　林志玲力推4部作品※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://health.udn.com/health/story/121019/4493023": "一指搞定！網購口罩5大必收藏網址。示意圖／聯合報系資料照片網路預購口罩，確實是對沒時間排隊的上班族一大福音。不過不知道你是不是也有如此困擾，就是現在到底到哪一輪了，我前幾天才去取貨，明天又有新一輪預購開放，我還能登記嗎？此外，我想寄給國外親友，又得去哪個網址預購啊？以下整理口罩網購相關網址資訊，網購族一定要加到「我的最愛」！網購口罩必收藏網址1、eMask口罩預購系統如果你不是用「健保快易通」app，那就得上eMask，註冊、登記、繳費都在這搞定。2、下次可購買口罩日期簡易試算不知道你是不是也有如此困擾，就是現在到底到哪一輪了，我前幾天才去取貨，明天又有新一輪預購開放，我還能登記嗎？來這邊試算看看吧！3、「健保卡網路服務註冊系統」無論買成人或兒童口罩，都需先做健保卡註冊裝置認證的動作。如果使用健保快易通APP，可選手機號碼認證；無法以此方式進行者，請至「健保卡網路服務註冊系統」進行。【註】「eMask口罩預購系統」頁面也可認證。4、郵寄海外「口罩輸出許可證申請系統」想寄給國外親友，請先至經貿局「口罩輸出許可證申請系統」，申請好才能寄哦。5、外國人口罩購買專區「Name-Based Mask Distribution System」台灣防疫真沒話說，在台灣的外國人當然也得照顧到，外國人買口罩，購買專區「Name-Based Mask Distribution System」說明白。6、衛福部健保署「口罩相關資訊查詢頁面」如果你還有其他上述無法得到解答的問題，再到健保署「口罩相關資訊查詢頁面」找找吧。還是行不通？請撥以下專線吧：．口罩實名制政策問題：請撥口罩專線 1919 或 0800-030-598．手機認證相關問題：請撥 0800-030-598 或 02-4128-678．口罩預購系統操作：請使用線上客服(服務時間9:00至21:00)",
    "https://www.new7.com.tw/NewsView.aspx%3Fi%3DTXT202004081701464DD": "This process is automatic. Your browser will redirect to your requested content shortly.Please allow up to 5 seconds…",
    "https://technews.tw/2020/04/17/wi-fi-6-may-drive-again-iot-development-boom/": "Wi-Fi 目前使用 2.4 和 5GHz 頻段發送信號，但美國聯邦通信委員會（FCC）的新提案試圖將未經授權的 Wi-Fi 擴展到更廣的 6GHz 頻段，為下一代 Wi-Fi 6E 設備擴張超過 1,200 兆赫新頻寬，而 5GHz 頻段總頻寬為 500 兆赫。6GHz 頻段可容納 7 個新 160MHz 頻道，且完全不受前一代裝置干擾，因此有可能成為最新 Wi-Fi 裝置的多線道高速公路，所有裝置都使用最新、最快、最高效的 Wi-Fi 版 Wi-Fi 6。美國聯邦通信委員會投票 10 天前，一項由業界資助的研究結論，顯示這項舉措除了可能未來 5 年給美國超過 1,800 億美元收入，還有其他利多。報告於 4 月 13 日發表，由業界倡導組織 WifiForward 資助，成員包括 Google、微軟、Comcast、Charter、Broadcom、Arris 等。報告由哥倫比亞電信資訊研究所（Columbia Institute for Tele-Information）商業戰略研究主管、電信諮詢服務有限責任公司（Telecom Advisory Services，LLC）總裁勞爾‧卡茲（Raul Katz）博士撰寫。到 2025 年，美國經濟預計增加 1,834.4 億美元。報告指出，截至今年 2 月，美國的固定寬頻平均下載速度為 137Mbps，預計到 2022 年將翻一倍，達 280Mbps，比目前 2.4 和 5GHz 頻段（267Mbps）的雙頻路由器的平均速度要快，可能導致未來幾年出現新的網路瓶頸，普通路由器無法充分利用超快網路。除了開放 6GHz 頻段供未授權的 Wi-Fi 使用，FCC 還提議開放 5.9GHz 頻段的底層 45MHz 頻段。這個看似微小的改變將創造出美國第一個廣泛使用的、連續的 160MHz 頻道。報告稱，這樣做可以透過將路由器平均傳輸能力提高到 468Mbps 解決，並最終在 2025 年之前為美國 GDP 貢獻 230 億美元，以及同期的 50 億美元消費者盈餘。至於開放 6GHz 頻段的 1,200 兆赫頻段，卡茲預計 5 年的經濟價值為 GDP 貢獻 830 億美元，生產盈餘 680 億美元、消費者盈餘 30 億美元。再加上 5.9GHz 的增益，到 2025 年，美國經濟將增加 1,834.4 億美元。「打開 5.9GHz 和 6GHz 頻段並加到 2.4GHz 和 5GHz 現有的未許可頻段，合併後的頻譜將能支持 8 個 160MHz 頻道或 3 個 320MHz 頻道，這將為 Wi-Fi 6 和更高版本的技術可以滿足不斷增長的 Wi-Fi 流量需求。」卡茲寫道。美國聯邦通訊委員會（FCC）對 6GHz 頻段的提議將開放標準功率 Wi-Fi 連接，以及低功率室內連接（LPI）和極低功率連接（VLP），後兩者是機器對機器通信（M2M）的謀生之道，隨著物聯網的發展，M2M 可能會發揮關鍵作用。卡茲寫道：「根據這項新提案，行業利益相關者表示，LPI 和 VLP 裝置不僅帶來了最小的有害干擾風險，而且還提供了巨大的經濟價值。」「事實上，包括寬頻提供商和科技公司在內的很多利益相關者都認為，除非 LPI 和 VLP 設備的設計得以實現，否則 6GHz 頻段的經濟價值將會大大降低。」卡茲指出，用於 M2M 通信的 LPI 頻譜容量的增加（預計將從目前的 1.18 億台裝置的安裝基礎增加到 2025 年的 2.14 億個），將允許更廣泛部署 IoT 設備，未來 5 年對 GDP 的貢獻價值達 440 億美元。此外，報告還描述「在工業廠房、企業園區等商業設施的多個室內接入點實現無所不在、高吞吐量的無線連接的潛力，2020~2025 年期間，透過節省相當於 540.4 億美元的電信費用，產生初步的生產者盈餘。」至於 VLP，卡茲預計，在 6GHz 頻段開闢出連接空間，將使新一代 AR / VR 應用成為可能，這將為美國公司在未來 5 年內銷售硬體、軟體和內容帶來高達 140 億美元的收入，進而對 GDP 產生約 260 億美元的溢出效應。卡茲預測，行動電話業務也會從 FCC 的提議受益。原因很簡單，隨著數據流量不斷膨脹，Wi-Fi 網路能承擔更多流量。這意味著，如果沒有聯邦通訊委員會通過，行動電話服務提供商能夠減少他們的投資和營運費用。卡茲寫道：「在缺乏額外的未授權頻段的情況下，服務提供商將不得不部署昂貴的基礎設施，以適應流量的增長。」他指出，FCC 希望分配的額外頻寬將直接影響這些努力。「保守估計，這個優勢將在部分郊區（約 15%）和農村（約 5%）的網路部署發揮作用，將節省 136 億美元，可投資於農村地區擴展 5G 部署。」FCC 計劃於 4 月 23 日開始就此提案投票。如果提案通過（在主席阿吉特‧派伊兩黨支持下，很有可能通過），Wi-Fi 業將準備運行。Wi-Fi 聯盟已為新裝置設置一個「Wi-Fi 6E」名稱，用於接入 6GHz 頻段。接入點和行動設備用的新晶片組已經裝備好，並有望今年底投入使用。（本文由 雷鋒網 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4466118": "陸媒週四 (16 日) 報導指出，中國反壟斷局宣布有條件批准美國繪圖晶片大廠 Nvidia(NVDA-US) 以 69 億美元收購以色列伺服器晶片廠 Mellanox(MLNX-US) 之交易，結束長達一年的收購審查。截至台北時間週四 (16 日) 晚間 22 時許，Nvidia 和 Mellanox 股價齊漲，Nvidia 上漲 4.11%，暫報每股 292.64 美元，Mellanox 上漲 1.69%，暫報每股 124.49 美元。此項交易先前分別獲得美國、歐盟監管機構無條件批准，根據審查報告，中國監管當局要求兩家公司履行部份義務，例如不得強制向中國市場銷售、禁止不合理交易條件、保證產品與第三方設備的互操作性，以及對第三方設備商採取訊息保護措施等。早在去年 3 月，Nvidia 便宣布和 Mellanox 達成收購協議，協議指出 Nvidia 將以每股 125 美元的現金價收購 Mellanox 所有已發行和流通在外的普通股，收購價約達 69 億美元，為 Nvidia 有史以來最大規模的收購交易，預計將帶動其資料中心晶片業務成長。據了解，Nvidia 和 Mellanox 在資料中心伺服器和乙太網路介面卡市場上存在垂直關係，在 GPU 加速器與專用網路設備，以及 GPU 加速器與高速以太網路介面卡等兩組產品市場存在水平關係，收購案得以將 Nvidia 的加速運算平台與 Mellanox 的加速網路平台互相結合，創建新一代資料中心級解決方案。該項交易激起華爾街對 Nvidia 的樂觀態度，美國銀行分析師 Vivek Arya 重申 Nvidia 的買入評級，目標價定為 340 美元，他稱道：「我們相信 Mellanox 高性能運算技術和網路產品可幫助加強 Nvidia 的關鍵資料中心領域，同時為 5G、邊緣運算帶來新的際遇。」Susquehanna 金融集團分析師 Christopher Rolland 表示：「我們相信 Nvidia 已開始計劃在下一代 DGX 系統中採用 Mellanox IP。」他此前已將 Nvidia 目標價自 320 美元上調至 330 美元。",
    "https://wealth.businessweekly.com.tw/GArticle.aspx%3Fid%3DARTL003001886": "",
    "https://www.elle.com/tw/life/tech/g32168550/mask-app-for-family/": "還沒搞懂如何使用手機APP幫家人預購口罩的你，看這一篇就夠了！口罩實名制3.0於4月底正式開啟，家裡有不便出門的長輩和上班族，或是沒有手機號碼的小孩，其實都可以用你手上的這一支手機去完成預購領取喔！ELLE拆解整個流程，濃縮成最簡單的10個步驟，快來一起按圖索驥走完吧！在開始之前，請先依據個人情況準備以下物件。情況1. 你本人已有健保快易通APP帳號，但你要幫忙預購口罩的家人沒有APP帳號也沒有手機號碼，你需要：iOS下載 Android下載情況2. 你本人和家人都已有健保快易通APP帳號，你需要：情況3. 你和家人都沒有健保快易通APP帳號，就和我們一起乖乖從步驟1.走到步驟10.吧！ 步驟1. 點這裡 進入網站頁面進行註冊。 開啟健保卡網路服務註冊網站後，點擊圖示中「首次登入請先申請」。步驟2. 再點擊「我已閱讀完畢，並暸解相關規定」。步驟3. 將健保卡插入讀卡機內。讀取完資料後，依指示點選「下一步」。步驟4. 點選「行動裝置認證」。步驟5. 點選「產生裝置認證碼」。電腦螢幕的左下方隨即出現一個QR Code，「健保卡網路服務註冊」就算完成啦！切記不要把 QR Code 的網站頁面關掉喔！完成 「健保卡網路服務註冊」並取得健保卡認證 QR Code 之後，就可以打開手機裡的健保快易通APP進行「裝置認證」，就可以取得屬於你家人的健保快易通APP的帳號啦！請先確定你的健保快易通APP沒有登入任何帳號的情況下， 才能繼續幫你的家人進行健保卡認證喔！步驟6. 打開健保快易通APP，點選右下方選單的「裝置認證」，再點擊螢幕正中間的「裝置碼」認證。步驟7. 點選「裝置認證」後手機會自動開啟相機功能，按下確認後將鏡頭對準剛剛於電腦螢幕中顯示的 QR Code。這個步驟完成後，這一張健保卡就是認證完成。沒有手機號碼的家人，也擁有一個屬於自己的健保快易通APP帳號了！步驟8. 通過以上7個步驟取得「健保快易通APP」帳號的每一位家人，或是本身已有帳號的家人，都必須先進行「授權」的動作，你才能開始幫他們預購口罩。用你的手機登入家人的健保快易通APP帳號，點選左下角回歸「快捷頁」並選擇「健康存摺」功能，再開啟左上角的三條線「選單」。步驟9. 點擊選單最下面的「眷屬管理—線上設定」，之後會出現兩個選項。選項1. 他人代為申請／查閱／下載：適合父母親、配偶或其他年齡滿18歲親屬的健康存摺綁定。選擇這個選項之後，必須填寫「授權對象的資料」。▶︎ 到底填誰的資料？簡單解釋一下，譬如現在登入的是ELLE奶奶的「健保快易通APP」帳號，她想授權ELLE小編幫自己預購口罩（＋跑腿到超商領取），那這裡填入的就是要「被授權」的ELLE小編個人資料！選項2. 子女意願表示：適合家中的父母親或哥哥姊姊，為家中15至18歲的孩子使用。這個選項只需點選「同意」即可。▶︎ 注意：本設定是授權所有健康和就醫資料，不只是預購口罩功能喔！以上9個步驟，都是使用家人的健保卡完成。重點來了，如果有超過一位家人要授權你預購口罩，你就必須登出剛剛申請並授權好的這個健保快易通APP帳號，並使用另外幾位家人的健保卡重複以上9個步驟！步驟10. 登出家人的健保快易通APP，並重新登入你個人的帳號。點選健康存摺和左上角選項，再點擊上方的「眷屬／非本人」，就可以找到剛剛「授權」給自己的所有家人的資料囉！完成以上10大步驟，你手上這支手機就可以為全家人預購口罩啦！順帶一提，於4月底開啟的「口罩實名制3.0」可持健保卡至超商預訂，但因為人潮不會減少，所以還是建議各位先完成「健保快易通APP」眷屬管理喔！【延伸閱讀】>>> 戴口罩耳朵痛痛 ！推薦3款「口罩耳套」超實用設計，戴24小時還是好舒服～>>> 《動物森友會》手機版下載教學！超簡單5大步驟，買不到Switch可以玩《動物之森：口袋營地》手遊啦>>> 蘋果Apple設計「防護面罩」 捐給美國醫院！CEO親自教學2分鐘組裝、卻被Lady Gaga逼捐款>>> 新冠肺炎醫院裡的10大暖心時刻！被口罩磨破的臉頰、85歲重返戰場的醫生爺爺⋯ 全世界謝謝你"
}