{
    "https://www.gvm.com.tw/article/72102": "疫情過後，資產也要超前部署！「負油價」將如何斬斷川普的連任之路？疫情全球延燒，各國政府與專家，莫不卯足全力，不眠不休加速研發，只為儘快找出能兼顧「準確度」與「速度」的良方。此時，台灣防疫再傳捷報。一台可日檢900人，比一般檢測速度快七倍，準確度可達99.9％的全球首台自動病毒掃描機，正式加入全球防疫陣線。而這個秘密武器的幕後推手，就是大江生醫的子公司「大江基因」。今日（4月13日）大江聯袂衛福部，發表最新自動化新冠病毒檢疫設備QVS-96。這台國人100％自主研發的防疫利器，能24小時運作，約當台灣目前10間醫檢單位流量，若以目前台灣每日採檢量約3800件估算，只需布署四台，即可翻倍。衛福部政務次長何啟功表示，新冠肺炎疫情全球持續升溫，如何防止疫情擴散，有效採檢、確認感染源，並隔離，成最重要關卡。加快病毒檢驗速度，就是大江這台病毒掃描機可帶來的關鍵貢獻。圖／大江生醫董事長林詠翔（左）、衛福部政務次長何啟功（右）。張智傑攝他說，新冠肺炎疫情爆發至今，全台累計採檢量已逾4萬5000多份。為防堵疫情擴散，日前CDC（台灣疾管署）亦擴大全台採檢點至163站，檢驗室共34處。然而，隨著全台病毒採檢量不斷增加，後端檢驗速度，能否跟上？成為防疫的一大關鍵！何啟功表示，以台灣現行的病毒核酸檢驗方式，可分三步驟，從前端核酸萃取，中間的試劑分注，再到後端的「螢光分析」。雖然每步驟，都有儀器補助，但中間卻得靠有經驗的檢驗師，以人工方式傳遞、送檢，需有經驗的檢驗師才能勝任。何啟功強調，萬一未來檢測量不斷增加，人難免會累、會分心，難保不會因日夜趕工而失誤。然而專業檢驗師，至少需一年以上養成期，人力吃緊下，「機器可24小時運作，正好派上用場。」疫情自元月底爆發至今，才短短二個多月，為何大江生醫竟能搶先全球研發出病毒掃描機QVS-96？董事長林詠翔表示，關鍵就在，大江40餘年來持續累積的生技研發，與自動化的能量。圖／病毒掃描機QVS-96。張智傑攝大江因旗下子公司「大江基因」大量的檢測需求，對於核酸檢測技術與流程並不陌生，近年來，也不斷朝自動化邁進。林詠翔得意地說，外界都知道大江的研發力很強，有600多項生技專利，卻不知道大江在自動化技術、AI生物挖礦的技術亦領先全球。「我們每個員工平均每年的人均產值，已高達約千萬元。」他說。自疫情今年元月爆發以來，林詠翔一聲令下，要團隊加快腳步，提升檢測速度，希望為防疫貢獻企業之力。4月上旬QVS-96一通過衛福部醫材認證後，林詠翔也立刻決定，捐出這台價值近2000萬的設備。據了解，大江QVS-96已經通過衛福部勘查確效，即刻移轉疾管檢疫機關「昆陽實驗室」上線使用。目前已有包含歐洲、東南亞等政府洽詢採購。其實，病毒掃描機QVS-96能快速參戰，除了大江，背後還有其他台廠的身影，像是專精「螢光分析」，以及核酸試劑的生技廠「圓點奈米技術公司」等，皆是默默布局近20年的台灣隱形冠軍。一場突然其來的疫情，讓世界看見台灣中小企業的堅強實力，也讓這群總是默默在品牌廠背後耕耘的隱形冠軍，以「國家隊」之姿紛紛躍上世界舞台。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://times.hinet.net/news/22874098": "資料來源：uho優活健康網降雨：氣溫：℃【撰文／莊正賢】 今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況，在所...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.chinatimes.com/newspapers/20200413000213-260204": "新冠肺炎疫情風暴持續上演，全球掀起治療和預防產品大需求，繼林百里的泛廣達集團開發快篩試劑後，鴻海也將生產呼吸器，王文洋之子王泉仁創立的泉創生醫也投入快篩檢測，而以鴨子划水布局的大江，今日也將展示一次可檢測96人的病毒掃描機，突顯防疫國家隊的實力。業界認為，隨著廣達、鴻海、台塑等大集團的搶進布局，台灣資通訊+生醫的整合將有機會在這一次新冠肺炎疫情中打進世界盃，打響知名度。據了解，大江將在13日亮相的快速病毒掃描機QVS-96，是由該公司自行研發，鎖定的是專攻PCR檢測。PCR（聚合酶連鎖反應）檢測方式是利用核酸擴增技術，來檢測病人檢體中是否含新冠病毒基因片段，其敏感性最高，能確保最少的「偽陰性」出現，是目前全球普遍的檢測方式；但該檢測需在實驗室操作，往往需要3.5至4個小時才能判讀結果，而大江開發的掃描機則可縮短時間，且因一次可檢測多量樣本而受關注。另外，已成為此次防疫最大贏家的台塑集團，不僅PVC、PP、PE及台塑旭彈性纖維等重要醫療原料，供不應求外；由王瑞瑜領軍的台塑生醫，旗下抗菌、抗病毒產品熱銷，業績成長逾30倍，訂單已排到4月；宜蘭檢測廠快篩試劑月產能更達50萬劑，市占率已逾30％，成為台灣第一，目前台塑生醫投入的新冠病毒快篩試劑開發，也最有機會成為國衛院、中研院15分鐘快篩合作優化的廠商。不落人後的王泉仁則是透過在2014年創立的泉創生醫，加入此次的防疫戰局。泉創目前資本額1.8億元，鎖定體外診斷中快速檢測（POCT）試劑和儀器的研發和生產，15分鐘內可以完成快篩檢測，目前也積極尋求和新光等醫院合作，並擴大招兵買馬中。鴻海集團則是在日前宣布將與美國醫療器材商美敦力（Medtronic）合作生產呼吸器，協助全球抗疫。不過，由於呼吸器需要精密技術，除了設有流量感應、壓力感應外，也必須「客製化」，針對不同患者的身體情況做調整，加上其用量很穩定，醫院大多六至十年才會重新採購下，鴻海此時投入開發是否具備利基，也成為話題。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200422004447-260405": "新冠肺炎升溫，民眾人心惶惶，造成酒精、消毒水搶購潮，律師簡榮宗見狀，決定自掏腰包，在新北市議員白珮茹服務處設置「全國首台抗菌液免費取用機」，民眾只要用手機LINE掃描機台，便會自動產出500CC抗菌液。簡榮宗表示，若反應熱烈，他會考慮再設置第二台，與民眾對抗新冠肺炎。簡榮宗表示，當初看見民眾為了搶購抗菌液，到處奔波，相當辛勞，因此他找上生產自動販賣機的微物聯科技股份有限公司合作，將抗菌液與販賣機結合，作成「抗菌液免費取用機」。微物聯科技執行長鄭豪裕指出，他們花了1個月才將Line及販賣機、抗菌液成功結合，一台成本約10萬左右。簡榮宗指出，未來只要民眾有需要，便帶著容器，至白珮茹服務處免費領取，每人一天限領1次，共500CC，盼協助全民一起對抗新冠肺炎。白珮茹表示，她相當感謝簡榮宗的熱心，地方上有免費的抗菌液讓里民相當開心，由於這次設置的是自動機台，民眾若有需要，24小時都可領取。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}