{
    "https://www.capenews.net/sandwich/news/sandwich-high-graduate-puts-3d-printer-to-work-during-covid-19-crisis/article_3b2c3785-6d87-5294-bd6c-ab6e2aa6676a.html": "Please purchase a subscription to read our premium content. If you have a subscription, please log in or sign up for an account on our website to continue.\r\nPlease log in, or sign up for a new account to continue reading.Thank you for reading!\r\n We hope that you continue to enjoy our free content.Welcome! We hope that you enjoy our free content.Thank you for reading!\r\n On your next view you will be asked to log in to your subscriber account or create an account and subscribepurchase a subscription to continue reading.Thank you for reading!\r\n On your next view you will be asked to log in to your subscriber account or create an account and subscribepurchase a subscription to continue reading.Thank you for signing in! We hope that you continue to enjoy our free content.Thank you for reading!\r\n We hope that you continue to enjoy our free content.Thank you for reading!\r\n We hope that you continue to enjoy our free content.Thank you for reading!\r\n We hope that you continue to enjoy our free content.Thank you for reading!\r\n We hope that you continue to enjoy our free content.Thank you for reading!\r\n We hope that you continue to enjoy our free content.Checking back? Since you viewed this item previously you can read it again.Please purchase a subscription to read our premium content. If you have a subscription, please log in or sign up for an account on our website to continue.\r\nYour current subscription does not provide access to this content.\r\nBefore you subscribe, you need to sign up and register for a username and password. Click \"Get Started\" to register or log in.To subscribe for the very first time. Get started, log in and choose your town, delivery method and the length of your subscription. You will be asked for your address, even if you only want a digital subscription (it is a system thing). And don't forget to enter a promo code, if you have one!   To renew your current subscription.  Get started, log in and find My Account. If your subscription has already expired, please call us at 508-299-8379 or email us at circulation@capenews.net for help with your renewal.All subscribers get unlimited digital access from any computer or device. If you can only access 3 articles and you are a subscriber, validate your account number (found on your invoice) to instantly be connected to ALL the news and information that matters most. It's local news you can trust. To activate your unlimited access, click the button below and log in using your registered username and password. Then simply add your subscription account number when prompted. Don’t know your account number? Give us a call at 508-299-8379 or email us at circulation@capenews.net.Sorry, no promotional deals were found matching that code.Promotional Rates were found for your code.\n    \n    Sorry, an error occurred.do not removeSandwich native Alexander Trudeau works on adapting the 3-D printer software to produce face shields that can be decontaminated more efficiently.Alex Trudeau’s 3D printer at work.Face shield components take shape on the printer.Running his 3-D printer 24 hours per day, Alexander Trudeau has created hundreds of PPE for donation to first responders and medical personnel.Sandwich native Alexander Trudeau works on adapting the 3-D printer software to produce face shields that can be decontaminated more efficiently.“I’m just one little piece of the puzzle.”Alexander L. Trudeau, a 2004 graduate of Sandwich High School, doesn’t want this story to be about him—but it is. He answered the call for owners of 3D printers to volunteer their time and resources in combating COVID-19, the disease caused by the novel coronavirus.For the past several weeks he’s been using his 3D printer to create components for face masks and face shields for local first responders and medical staff who found themselves facing a critical shortage of these items.Alex Trudeau’s 3D printer at work.Now a resident of Leominster, Mr. Trudeau’s role in this unexpected moment of history began when he noticed a simple Facebook listing from the nearby town of Ayer asking for help from people who own 3D printers. Since he had built his own printer from a kit about a year ago, he was glad to put it to work for a worthwhile cause. With the downloaded open-source plans for PPE (personal protective equipment), he began running the machine 24/7, producing 16 units of face shields each day. They are packed into boxes for delivery to those who need them most.Mr. Trudeau, 34, earned a degree in chemistry from Worcester Polytechnic Institute in 2008 and works for an international pharmaceutical company. A computer expert as well as a scientist, he is rewriting the modeling software for the face shields so that each piece has fewer imprinted ridges, lettering, and other extraneous footholds in which microorganisms might hide.Face shield components take shape on the printer.“Medical equipment needs to be as easy to decontaminate as possible,” he said. To this end, he taught himself how to change the necessary computer coding.His regular job as project manager involves overseeing many other research teams in developing new medications—processes which cannot stop or even lag behind just because most of the world is isolating. Working from home during this quarantine time allows him to keep up with his obligations while checking on the progress and quality of the PPE being generated, then starting a new batch, with scarcely a pause.In Mr. Trudeau’s community, the call to action was spread by engineer James Jones; Becky Jones (no relation) took on administrative tasks and established a fundraising campaign on Facebook, which quickly raised $5,000 in donations to help defray project expenses. Kevin Malantic managed operations, coordinated production and led the small army of dedicated volunteers. Others helped with transporting materials and finished components to the next person in line, picking up and delivering completed items to local healthcare facilities, police, and fire departments, and providing professional services such as plexiglass and vinyl cutting and assembly, along with fundraising.Running his 3-D printer 24 hours per day, Alexander Trudeau has created hundreds of PPE for donation to first responders and medical personnel.Ms. Jones explained, “Everyone involved is a volunteer, and every item made has been donated to local first responders, healthcare workers, and facilities. Volunteers gave up lunch hours, nights, weekends and family time, and used their personal funds and equipment to get this project off the ground and to keep it going. Since the beginning a few weeks ago, our only goal has been to make and donate as much PPE as possible, as quickly as possible, to help as many people on the front lines [as possible]. The team has made and donated reusable, sanitizable masks with filters, face shields, comfort straps and intubation boxes.”In the midst of nonstop production of items for first responders and hospitals, they received requests from even more facilities in need of PPE: a state prison, a nursing home and additional hospitals.“We just couldn’t say no. People on the front lines have been protecting and caring for our communities every day for many years and they needed our help and support. This was our chance to return the favor,” Ms. Jones said.“Our project is a stop-gap measure, intended to help address critical shortages while manufacturers worked to increase production and various state, local and corporate entities were able to obtain and distribute PPE to first responders and healthcare facilities.”Now that the Federal Emergency Management Agency and the Massachusetts Emergency Management Agency have made distributions of PPE to hospitals and first responders, the grass-roots project will be wrapping up by the end of April. As a result, no more requests are being accepted.For Mr. Trudeau, it has been rewarding to be able to give back to his community. “Putting my 3D printer to work for people fighting the coronavirus on the front lines is the least I can do,” he said. “Though honestly, I’d rather just do it quietly in the background, without publicity.”Your comment has been submitted.ReportedThere was a problem reporting this.\nLog In\nKeep it Clean. Please avoid obscene, vulgar, lewd,\nracist or sexually-oriented language.\nPLEASE TURN OFF YOUR CAPS LOCK.\nDon't Threaten. Threats of harming another\nperson will not be tolerated.\nBe Truthful. Don't knowingly lie about anyone\nor anything.\nBe Nice. No racism, sexism or any sort of -ism\nthat is degrading to another person.\nBe Proactive. Use the 'Report' link on\neach comment to let us know of abusive posts.\nShare with Us. We'd love to hear eyewitness\naccounts, the history behind an article.\nMarketing SolutionsPlace a Classified AdSubmit Engagement AnnouncementSubmit Wedding AnnouncementSubmit to Events CalendarAbout UsContact UsAdvertiseEmployment OpportunitiesSubscription ServicesWhere To Buy NewspapersCrossword SolutionSudoku Solution",
    "https://www.abcactionnews.com/news/national/coronavirus/ear-savers-tennessee-boy-scout-using-3d-printer-to-make-health-care-workers-lives-a-bit-easier": "Would you like to receive local news notifications on your desktop?MenuBRENTWOOD, Tenn. — A Nashville-area Boy Scout is \ntrying to help health care workers get through the day comfortably\n\r\n    \r\n\r\n amid the coronavirus pandemic.For more than 17 hours each day, Sam Walker sets his 3D printer to make ear-savers — plastic bands that can then be attached to the elastics on masks.\"When you put a mask on, you put it on the right loop you need, and it just takes the pressure off your ears,\" said Walker.Sam is 3D printing them for people who have to wear uncomfortable masks for long periods. A fellow Boy Scount in Canada inspired him to do the same thing.\"When I found this, I realized I could do this and help out in my own way,\" Sam said.After delivering the first batch, the 13-year-old couldn't believe how in-demand the ear-savers are.\"One place that we reached out to said, 'Can you make thousands?' And we said, 'Not in any time-frame that you need,\" he said.It takes almost three-and-a-half hours to 3D print eight ear-savers. Despite that, Sam has patiently made dozens.\"It's really important to me because I know there is a need and I just want to do my little part for that need,\" he said.So far, Sam has given masks to doctors, nurses, surgeons, pharmacists and workers at a retirement home in his area.Sam is hopeful he becomes a local example.\"I'm just hoping to inspire people to do this because there is a large need that we can't fulfill [alone] right now,\" he said.If you have a 3D printer and would like to make ear-savers for health care workers in your area, \nclick here to see the design Sam is using to print.\n\nThis story was originally published by Hannah McDonald on \nWTVF\n\r\n    \r\n\r\n in Nashville. Report a typo",
    "https://slate.com/human-interest/2020/04/best-budget-printers.html": "By\n          \n\nEmily Price\n\n\n  Slate has relationships with various online retailers.\n  If you buy something through our links,\n  Slate may earn an affiliate commission.\n  We update links when possible,\n  but note that deals can expire and all prices are subject to change.\n  All prices were up to date at the time of publication.\n\n  Social distancing means many of us are working from home rather than the office, and many school-age children are completing coursework from their bedroom rather than a classroom. Both of those changes probably also mean you’ve got a significant need in your home for something you may not have had in years: a printer.\n\n  If you’re considering buying a new printer right now, I’ve got good news and bad news. The good news is that printers have gotten less expensive over the years—plenty of budget options exist that easily handle everything your average office printer can. The bad news? That printer isn’t the only expense you’re going to incur.\n\n  No matter what printer you purchase, the included ink will likely only last for a handful of pages, so you’re going to need to purchase a replacement ink cartridge along with that printer. Depending on your selection, that ink might cost as much as the printer. You’ll also need to buy some paper, and depending on your computer setup and the printer’s capabilities, you may need a cable to connect the printer to your computer.\n\n  All that said, it’s still possible to gain the ability to print at home for a reasonable amount of cash. Here are some great (and affordable) printers that can get the job done.\n\n  The Canon PIXMA TR4520 Wireless All-in-One Printer is easy to use but still offers some sophisticated options. Its pros? Wireless printing is easy, and with the Canon Print app, you can even print from your mobile phone or tablet, making it ideal for kids who might be using one of those devices for distance learning, rather than a regular computer.\n\n  The printer is “all-in-one,” in that it can be used not only to print but also to scan documents, make copies, and send faxes. All those features are likely attractive to someone who’s accustomed to having access to a large office printer.\n\n  One unique feature of the printer: IFTTT (If This, Then That) support. IFTTT allows you to create “recipes” that automate the printer to accomplish customized tasks. For instance, you can set the printer to print your child’s schoolwork every time something new is added to a Dropbox folder, or automatically print each grocery shopping list you create via Alexa.\n\n  The printer is 17.2 inches long, 11.7 inches wide, and 7.5 inches high, so it also doesn’t take up much space. Here are the ink cartridges you’ll need if you go with this option.\n\n\n\n  One big advantage of this HP printer: You don’t have to worry about ordering ink—at least for a while. If you purchase the printer from Amazon, it comes with a code to redeem eight months of ink delivered to your door. That “eight months” presumes you only print 100 pages a month, which might underestimate your needs right now, but it should be plenty for the average user to stay appropriately stocked through quarantine. Once you’ve run through the redeemable supply, here’s the ink you’ll need to buy.\n\n  The wireless printer can print, scan, copy, and fax documents, and can also default to printing pages double-sided so you can conserve your precious paper supply while everyone is at home. HP’s app allows you to print from tablets and phones as well as computers, which is another bonus. Even better, a USB port on the side of the printer allows you to print directly from a USB memory stick, rather than needing to first insert that memory stick into another device.\n\n\n\n  A basic inkjet printer like the Canon TS302 Wireless Inkjet Printer is a practical solution if you don’t see yourself having the need to scan or copy documents.\n\n  The TS302 is just 6.5 pounds, so it’s easy to move around. It’s also compatible with Canon’s XL ink cartridges, which is a plus because they last a little longer than the average ink cartridge.\n\n  Like the other printers on this list, with the use of a dedicated app, this wireless printer allows you to print documents directly from your phone or tablet rather than from a computer. The Canon app also has a built-in scanning function. While its scanning quality isn’t quite as good as what you’d get if you scanned via the printer itself, it works in a pinch.\n\n\n\nYou’ve run out of free articles for the month. Join Slate Plus to continue reading, and you’ll get unlimited access to all our work—and support Slate’s independent journalism. You can cancel anytime.\nStart Free Trial Now\n Already a member?\n        Sign in here.\n\n        Slate is published by The Slate Group, a Graham Holdings Company.\n        All contents © 2020 The Slate Group LLC. All rights reserved.\n      Slate relies on advertising to support our journalism. If you value our work, please disable your ad blocker.By joining Slate Plus you support our work and get exclusive content. And you'll never see this message again.",
    "https://www.wltz.com/2020/04/23/east-alabama-man-creates-protective-face-shields-with-3d-printer-for-healthcare-workers/": "Primary MenuExtras \n\t\tvar field59 = field59 || {};\n\t\tfield59.ipo = {\n\t\t\t\"global\" : {\n\t\t\t\t\"dfpConfig\": {\n\t\t\t\t\t\"prerollTemplate\":\"https://pubads.g.doubleclick.net/gampad/ads?sz=640x480&iu=/132916964/wltz.com/news/alabama-news&ciu_szs=300x250&impl=s&gdfp_req=1&env=vp&output=vast&vpos=preroll&unviewed_position_start=1&correlator=1587716158&cust_params=category=Alabama%20News%2CCheck%20It%20Out%2CHomepage%20Big%20Stories&video_position=1&url=https%3A%2F%2Fwww.wltz.com%2F2020%2F04%2F23%2Feast-alabama-man-creates-protective-face-shields-with-3d-printer-for-healthcare-workers%2F&post=169654\"\n\t\t\t\t}\t\t\t}\n\t\t};\n\t\nAn East Alabama man is doing his part in the fight against COVID-19.He is using his 3D printers to produce protective face shields for healthcare workers at East Alabama Medical Center.\nAccording to Tristan Cairns, the 3D printing communities across the world have become a massive force in the effort to produce protective wear for those who need it most, doctors and nurses. So, in reaction to the acute shortage of protective wear for medical personnel, he started mass-producing protective face-shields.In order to keep this going, he needs our help!Visit his Facebook page to donate and keep this effort going: https://www.facebook.com/tristan.cairns\n © 2020 WLTZ.",
    "https://www.gazette-news.co.uk/news/18401551.crafty-bob-uses-3d-printer-make-nhs-face-masks/": "Data returned from the Piano 'meterActive/meterExpired' callback event.Colchester 10°c\n  A BESPOKE creative is striving to make hundreds of sought-after protective face masks for frontline workers using his 3D printer.\n\n  Robin Tomaselli, 31, from Weeley, is an account manager, but also runs a small business called Crafty Bob, producing unique 3D printed gifts.\n\n  He is now using his machine to produce at least 200 frames for PPE masks, which are being made from materials he has purchased as a result of generous donations.\n\n  His fundraised income, however, is continuing to grow, meaning he could end up making as many as 400 masks for NHS staff who are currently fighting coronavirus.\n\n  Given the dwindling supplies of protective equipment currently available to frontline health facilities, his efforts could potentially prove to be lifesaving.\n\n  “I decided to help because, while my 3D printer normally sits collecting dust, I thought I would put it to good use,” said Robin.\n\n  “The goal is to do at least 200 PPE face masks, but my fundraising page now has over £180, so I may have to go up to making 400.\n\n  “The frontline workers are doing a fantastic job, but they just need the funding and supplies in order to carry on.”\n\n  Robin specifically got involved after Adastral Park launched a 3D printed production of face masks and appealed for volunteers to help increase production volumes.\n\n  The cluster of technology and telecommunication companies started the operation on behalf of the East Suffolk and North Essex NHS Foundation Trust.\n\n  At the beginning of each month, Adastral Park sends Robin an updated design file, which he then uses to print plastic frames for the masks.\n\n  “I originally only got a 3D printer as a hobby, but it feels great to be part of something big,” he said.\n\n  To support Robin in producing face mask frames, visit Facebook.com/CraftyBob3D.\n\n                                    Last Updated: \nAre you sure you want to delete this comment?Get involved with the news in your communityThis website and associated newspapers adhere to the Independent Press Standards Organisation's Editors' Code of Practice. If you have a complaint about the editorial content which relates to inaccuracy or intrusion, then please contact the editor here. If you are dissatisfied with the response provided you can contact IPSO here©Copyright 2001-2020. This site is part of Newsquest's audited local newspaper network. A Gannett Company. Newsquest Media Group Ltd, Loudwater Mill, Station Road, High Wycombe, Buckinghamshire. HP10 9TY | 01676637 | Registered in England & Wales.",
    "https://boston.cbslocal.com/2020/04/22/coronavirus-swab-test-shortage-3d-printer-beth-israel-deaconess-hospital/": "BOSTON (CBS) – Public health officials have said the key to stopping the spread of coronavirus is more testing, but one major hurdle has been a shortage of the specialized swabs used to collect samples.Now, doctors and researchers at Beth Israel Deaconess Hospital say they have developed a way to use 3D printers to make swabs that can be used for COVID-19 testing. The specialized nasopharyngeal swabs allow health care workers to collect samples from patients’ noses and throats.The team at Beth Israel says it has made 150 test swabs using a 3D printer and dozens of materials sent in from companies across the country. After testing, four made the cut.The swabs are not being distributed yet, but members of the team say they are confident that they will be able to contribute to the fight against coronavirus very soon.",
    "https://www.popularmechanics.com/science/a32199197/tiny-home-3d-printer/": "\n\t\tGear-obsessed editors choose every product we review. We may earn money if you buy from a link.\n\n\t\t\t\t\tHow we test gear.\nYes, it works.A project promising a working 3D printer for just $60 (plus $30 shipping) has raised almost $200,000 on Kickstarter. Since the 3DFORT fundraiser went live last month, curious people on Reddit and social media have wondered: How can this thing be legitimate? But even with the skepticism, it’s clear there’s a huge market for a 3D printer that’s truly affordable to a much larger swath of people.Across all discussions of this printer, commenters tend to say interested folks are better off buying a low-end traditional 3D printer. “Quite a bit more at $300, but well worth the cost,” one Redditor says of the Ender 3, a product at the very bottom end of Creality’s line of printers. For some groups, 3DFORT is the only affordable option there’s ever been, with a limited use case that scales with the price. Naturally, the printer is really small—the entire roughly cubic unibody is about 9 inches on each side, and the maximum printable size is about 9 centimeters per side. 3DFORT can also only use low-temperature polygalactic acid (PLA) plastic, which is a downside for some kinds of users. But PLA is made from renewable materials and can be decomposed safely in the right facility.  “The raw material for PLA manufacturing is any fermentable sugar,” manufacturer Cargill Dow (CD) explains in a paper. More from CD:So this small printer uses a renewable kind of plastic to shape very small items, and the Kickstarter page repeatedly references “toy bricks”—a sly genericization of the LEGO brand.  The printer is covered in bumps that users can attach these bricks to. Critics have called this a gimmick, but we suspect it's signaling outright who the makers want this low-cost printer to serve: people with children who want to 3D print small toys and figures.The printer could make small, sharply detailed shapes in the same vein as the touristy Mold-o-Rama machines—with or without the characteristic burning smell, and definitely without the polyethylene plastic. Nearly 2,000 people have purchased some level of 3DFORT, which kicked off at just $59 plus shipping and is now pre-selling for $79 plus shipping in its final week. We’ll find out soon if the sensibly scaled-down machine does what it promises.",
    "https://www.windowscentral.com/canon-i-sensys-mf746cx-review-solid-laser-printer-hardware-held-back-frustrating-software": "\nCelebrate Earth Day with HP's Sustainability Buyers Guide!\n\n\nWe may earn a commission for purchases using our links. Learn more.\nSource: Windows CentralEven in a world in which people rely on digital tools and books, there's a large place for printed content. The Canon i-SENSYS MF746Cx is a laser printer that supports both color and black and white printing. It's also a scanner, copier, and fax machine (!). Over the last several weeks, I've thrown everything I can at the Canon i-SENSYS MF746Cx to see how it handles a heavy-duty workload.I never realized how much printing our house did until I had a professional-grade printer. All of a sudden, all of my friends and family had bulk printing jobs that I never knew about. This gave me a nice opportunity to test out the Canon i-SENSYS MF746Cx, even though I don't work in an office anymore. At points of my review, I had four university students printing out notes, slides, and text. I also printed out playbooks and other materials for my American football team. I went through multiple reams of paper during my review and have gone through almost half the ink that shipped with the device. The device I reviewed was a UK version of the printer, although there's a close U.S. equivalent as well.£417$672 (U.S. equivalent)Bottom line: The Canon i-SENSYS MF746Cx prints things quickly, clearly, and reliably, but the software can be difficult to work with.Source: Windows CentralBefore I jump into what you'll love and hate about the Canon i-SENSYS MF746Cx, I have to share my two dramatically different experiences with this printer. Canon sent a review unit well over a month ago, but I've had to extend my review time because things changed so much after a 45-minute video call with Canon support.For the first half of my review, the Canon i-SENSYS MF746Cx was infuriating. It beeped at me constantly when trying to print things out, and every single job needed me to confirm which tray to print from and what paper size to use. This was baffling to me because only one tray had any paper in it. Why would the printer even ask? Surely it can realize that one tray is full of hundreds of sheets of paper while the other is empty and closed. Apparently not, so I was left manually selecting the tray each time. Similarly, the printer asked for my paper size on every single print job.Now, some of this comes down to user error, though not as much as you'd think. I tried setting the default tray on the actual printer. It has a touch screen that's fairly easy to navigate, and I swapped settings around to change my default tray, or so I thought. I also tried several ways to edit my default page size, including changing settings on the printer and changing settings within apps sending jobs to the printer, all to no avail. At best, things would work for one or two jobs, and then I'd need to do it again for the next job.The actual solutions didn't come until I made a 45-minute video call with a customer support agent who walked me through things. The solution, in my case, was to jump into the remote portal through my web browser. I then had to log in using a passcode he told me over the call. Within the portal, I could then change all sorts of settings that seemed to stick better than adjusting things on the physical device or within print settings within apps. One thing I learned in this process is that this printer can't automatically print standard U.S.-sized Word documents onto A4 paper without manual input. Some other Canon printers support this feature. Either way, the solution that fixed things for good was much more complex than I expected.Once everything got sorted on the software side of things, it was like a completely different printer. Gone were the insistent beeps about paper trays and sizes. After the settings swap, I easily printed large jobs in color or black and white. The printer also supports front and back printing on A4 paper, so you can save paper because it automatically flips sheets over to print on the other side.Source: Windows CentralThe Canon i-SENSYS MF746Cx is a laser printer with solid hardware. With that comes some of the key advantages of laser printers, such as fast printing and toner's benefits over ink. This model can print 27 pages per minute, and it hit that mark several times during my testing. It can print in black and white or color as well, which isn't the case with some laser printers. This printer isn't built to do images, but it can handle company logos, graphics, and charts in full color. Printing PDFs of university coursework or printing out contracts for my players all looked great. he quality is easily good enough for printing off briefings and documents for a meeting or for a booth at which you have to pass out a lot of flyers.It can handle up to 250 pages of A4 or smaller paper. It can print A4 pages front and back without you having to reload them, but A5 or other smaller paper sizes require reloading. You can also expand the storage with an optional expansion or use the printer's second tray, which easily handles paper of various sizes.All the basic functions on the printer work well, though I confess I did not test it as a fax machine. The hardware is the side to love on this machine. It works well, handles heavy workloads, and just cranks out large print jobs. I went through several reams of paper during my testing, and the hardware on the device held up great and never slowed down.Source: Windows CentralThe Canon i-SENSYS MF746Cx's impressive hardware is held back by its software and user interface. I won't repeat everything around my 45-minute call ordeal, but it's certainly the most frustrating part of this printer. The built-in touch screen allows you to navigate settings and perform tasks, but sometimes you have to edit settings on your PC or in a program to make them work. My main takeaway about the Canon i-SENSYS MF746Cx's software is that it isn't \"smart\" enough. It needs to be able to identify things on its own and handle everyday essentials without manual input.In an office setting, which is where this printer is meant to go, you want to be able to have all of your employees send jobs to the printer and then go pick them up. There shouldn't be any manual selection needed on the printer, and any settings that do need to be changed should be changeable and work directly on the printer itself.Source: Windows CentralThis is a bit of a difficult question to answer for this printer. I come from the consumer world of printers, such as my budget-friendly HP Envy 5010. I've used some professional-grade printers at previous jobs, but the majority of my printing experience is with basic home printers. I assumed that if you spent around 10 times as much on a printer that it would do everything the cheaper one could and much more.In some ways, the Canon i-SENSYS MF746Cx delivered a professional experience I'd be happy within an office. It handled print jobs of hundreds of sheets in color and black and white without a hitch on the hardware side. On the hardware side of things, the printer earns high marks.On the software side of things, it was a mixed bag when compared to options with friendlier software. Once I got things working, the printer handles things like a champ, but I shouldn't have to jump into a portal with a hidden password to make things work. Now that I know how to dance the dance with the printer, I can make it do what I'd like, but I don't think a device should have this much of a learning curve. Printers like this should just work.Unfortunately, unless Canon improves the software side of things, I can't recommend the Canon i-SENSYS MF746Cx. It's brilliant hardware held back by clunky and frustrating software.A solid piece of hardware held back by softwareThe Canon i-SENSYS MF746Cx prints things quickly, clearly, and reliably, but the software can be difficult to work with.The Canon i-SENSYS MF746Cx was reviewed on a device provided by the manufacturer.\nWe may earn a commission for purchases using our links. Learn more.\nApple is reportedly going to bring ARM processing to at least some of its MacBook laptops in 2021. It's the right decision as Apple's processors are unrivaled. While Apple is playing catch up to Microsoft in ARM laptops, it arguably will get a better reaction than Redmond has so far.Intel reported its Q1 2020 earnings today, delivering solid growth of 23 percent compared to the same period in 2019. Revenues came in at $19.8 billion while profits hit $5.7 billion as Intel managed to keep operations going during the ongoing pandemic.At Minecon on September 28, 2019, Microsoft unveiled the latest Minecraft update, which will refresh the fiery world of the Nether. Here's what we know so far.When you're looking for an inexpensive printer, inkjet printers are tough to beat. Offering a low initial price, excellent colors, and a small footprint, today's inkjets are a phenomenal bargain. Here are our favorite models in 2020.",
    "https://www.marketplace.org/2020/04/23/army-of-3d-printers-battles-britains-shortage-of-ppe/": "\n \n\n\n\n\nIn the battle against COVID-19, a shortage of personal protective equipment, or PPE, in the U.K.’s National Health Service is causing scandal and outrage.  Gowns, masks and visors are in short supply, putting the lives of front-line medical staff at risk. The U.K.’s main nursing union and professional body, the Royal College of Nursing, has even told its members to refuse to treat patients if the nurses have not been given the right protective equipment.But various private and charitable projects are underway to make up the shortfall.One family in north London has embarked on a mission to manufacture as many face visors as it can to donate them to hospitals, care homes and doctor’s offices. Christopher Grilli and his wife, Emily, have turned their small, pleasant, wisteria-clad house into a minifactory equipped with 3D printing machines.“Come through here into what used to be our living room,” Grilli said as he ushered me into a small front room. “You can probably hear the printers whirring away.”The TV, sofa and chairs had been removed, and a piano pushed to one side, to make way for 10 3D printers, all churning out the plastic headbands that hold the transparent visors in place.Grilli, a technical designer with the Nissan car company, owns two of the printers. The other machines, costing around $250 apiece, were donated by friends. Crowdfunding has paid for the materials, and the Grilli family supplies the labor — around the clock.“Yeah, we’ve been working through the night,” Christopher said. “Getting up, sharing our shifts. It’s like feeding the baby again. We’ve had three children already. It’s like that all over again, except we don’t have to change any diapers.”“Changing printers instead of diapers,” Emily chipped in.The Grillis’ minifactory is producing around 1,000 single-use visors a week, which they’re handing over for free to local hospitals and, on occasion, to individual health-care workers who turn up, distressed, on their doorstep. “We’ve had nurses on our driveway, crying in tears … of fear and then joy when we give them 10 face visors,” Christopher recalled. “It’s been awful to watch them but really gratifying to give them what they need.”  Many hundreds of people across the U.K. have been stirred into charitable action during the coronavirus crisis. A firm called Electrocomponents, which distributes industrial and electronic products, launched a national call to arms, urging anyone with a 3D printer to join the new PPE cottage industry.“We’ve seen all sorts of people respond,” Mike Bray, Electrocomponents’ vice-president in charge of innovation, told Marketplace. “People who are  running businesses have contacted us. We’ve seen schools take up the call to arms. We’ve seen individuals from across our local communities, across the U.K., who’ve all got 3D printers, are all supporting this.”Another organizer, Mason Rowbottom of the National 3D Printing Society,  says at least 1,750 printers have been enlisted. Each one is capable of making 40 visor headbands a day, providing production capacity of at least 70,000 headbands a day. That’s more than  2  million a month. In addition, Christopher Grilli’s employer, Nissan, has joined the effort and is manufacturing another 100,000 visors a week. Which prompts the question: is Britain now headed for a visor glut?   No way, insist Christopher and Emily Grilli. They say that  almost limitless supplies of single-use visors may be required, so long as the virus remains a threat. And not just in hospitals and care homes. They believe that when the lockdown is lifted, many employers may demand that their staff members  wear the protective equipment when working in close proximity with one another.“We are going to keep our 3D printers going for the foreseeable future,” Christopher said. “So long as we can keep paying the electricity bill, we won’t stop.”COVID-19 has fostered this new cottage industry. With the atomization of the workforce under lockdown — and the dislocation of supply chains — the 3D printer has come into its own. It’s another unexpected effect of the pandemic.If you’re a member of your local public radio station, we thank you — because your support helps those stations keep programs like Marketplace on the air.  But for Marketplace to continue to grow, we need additional investment from those who care most about what we do: superfans like you.Your donation — as little as $5 — helps us create more content that matters to you and your community, and to reach more people where they are – whether that’s radio, podcasts or online.When you contribute directly to Marketplace, you become a partner in that mission: someone who understands that when we all get smarter, everybody wins.Our daily newsletter unpacks what’s happening in the COVID-19 economy and what it means for you."
}