{
    "https://www.forbes.com/sites/daveywinder/2020/04/14/11-million-video-gamer-records-exposed-by-work-from-home-security-snafu/": "Sign in to your Forbes account orregisterFor instructions on how to disable your ad blocker, click here.If this is your first time registering, please check your inbox for more information about the benefits of your Forbes account and what you can do next!1.1 million video gamer records have been exposed by unprotected databaseIf you are in any way a serious gamer, then you will have heard of SCUF Gaming. Not only does SCUF sponsor some of the world’s leading players, but it makes some of the most popular customizable video game controllers as well. Recently acquired by computer peripheral company CORSAIR for an undisclosed amount, SCUF enjoys a hard-earned reputation among gaming enthusiasts. Gaming enthusiasts who may well be included in the customer records database that, SCUF Gaming has confirmed, was left exposed unprotected to the Internet at large.The discovery was made by Bob Diachenko, a security researcher with a history of finding unsecured databases such as one from Microsoft that recently exposed 250 million customer records. When Diachenko found the SCUF Gaming database, which was accessible online \"without a password or any other authentication,\" he was able to verify it had been so exposed for \"about two days.\" Working with the security research team at Comparitech, the discovery was immediately reported to SCUF. By this time, the now published Comparitech report revealed, a note demanding payment of 0.3 Bitcoin had also been deposited on the server which suggested the database had been downloaded by an attacker. In a statement regarding the incident, published April 10 on the SCUF Gaming website, the ransom note is said to have been placed there by a bot. \"We have no evidence that either the bot or any other actor was able to misappropriate customer data,\" the statement said, confirming that a database used for customer orders, returns and repairs had been left exposed. \"This issue was specific to one system, being operated off-site due to work-from-home precautions resulting from the current COVID-19 pandemic,\" SCUF said, \"We immediately took action to close off this access.\"The Comparitech reports said that most of the records seemed to have been collected by SCUF Gaming between 2017 and 2020, with customer information comprising the \"vast majority\" of it. The data, Comparitech said, included 1,128,649 records that contained names, email, billing addresses, phone numbers and order histories. Some 991,478 records included payment details, although these were restricted to partial credit card numbers along with expiry dates and transaction IDs. SCUF Gaming has confirmed, however, that there is \"no risk of exposed customers’ full credit card numbers, credit card CVV numbers, scufgaming.com user names, encrypted customer passwords, or any card information for orders processed via PayPal or other payment methods,\" from the incident. The partial credit card numbers related to orders processed before March 28, 2019, and involved the recording of the last four digits only.Comparitech has warned that while the personal information that was exposed could potentially be used for fraud, the redacted credit card numbers mean there is no need to cancel immediately any credit cards used for purchases from the game controller vendor. SCUF Gaming is undertaking an in-depth security audit to test all other systems and is notifying any customers that are affected. \"We encourage our customers to monitor their personal accounts and email for suspicious activity and be cautious of any unsolicited communications that ask for their personal data or refer you to a web page asking for personal data,\" the SCUF Gaming statement said, adding that anyone requiring further information could contact them by email: data.controller@scufgaming.comI'm a three-decade veteran technology journalist and have been a contributing editor at PC Pro magazine since the first issue in 1994. A three-time winner of the BT…I'm a three-decade veteran technology journalist and have been a contributing editor at PC Pro magazine since the first issue in 1994. A three-time winner of the BTI'm a three-decade veteran technology journalist and have been a contributing editor at PC Pro magazine since the first issue in 1994. A three-time winner of the BT Security Journalist of the Year award (2006, 2008, 2010) I was also fortunate enough to be named BT Technology Journalist of the Year in 1996 for a forward-looking feature in PC Pro called 'Threats to the Internet.' In 2011 I was honored with the Enigma Award for a lifetime contribution to IT security journalism. Contact me in confidence at davey@happygeek.com if you have a story to reveal or research to share.I'm a three-decade veteran technology journalist and have been a contributing editor at PC Pro magazine since the first issue in 1994. A three-time winner of the BT Security Journalist of the Year award (2006, 2008, 2010) I was also fortunate enough to be named BT Technology Journalist of the Year in 1996 for a forward-looking feature in PC Pro called 'Threats to the Internet.' In 2011 I was honored with the Enigma Award for a lifetime contribution to IT security journalism. Contact me in confidence at davey@happygeek.com if you have a story to reveal or research to share.",
    "https://www.howtogeek.com/663849/how-to-disinfect-your-mouse-and-keyboard/": "Join 250,000 subscribers and get a daily digest of news, geek trivia, and our feature articles.You probably don’t clean your mouse and keyboard very often, but you should. It’s especially important if you share a computer with others. Right now, it could also prevent the transmission of COVID-19.Cleaning your computer peripherals takes virtually no time at all, and it can prevent you and others from getting sick. You can even use the same cleaning tools you use to disinfect your smartphone.RELATED: How to Disinfect Your SmartphoneCleaning and disinfecting aren’t the same thing. To lightly clean a peripheral, you might only need some canned air and a damp cloth. Disinfecting, though, is a far more thorough process. You need a disinfectant to kill any microbes that might make you sick.To disinfect your desktop, you need an alcohol-based disinfectant that contains at least 60 percent ethanol or 70 percent isopropyl (rubbing) alcohol. You can buy aerosols, pump sprays, or wipes that will do the job, just make sure they contain the necessary amount of ethanol or isopropanol.Whenever possible, use wipes or paper towels you can dispose of when you’re finished. Because alcohol evaporates quickly, you can spray your gadgets and let them air-dry. This is easy to do regularly, and it’s especially ideal if you share equipment with others.You might also want to get a can of compressed air to blow the dust out of your keyboard. However, keep in mind that pressurized cleaners can damage laptops and other all-in-one devices.Lastly, if any of your devices have hard-to-reach crevices or nooks and crannies, you can use a sharp object, like a wooden toothpick, to dislodge grime without damaging the device.There are many different types of mice, so there isn’t a one-size-fits-all cleaning option for all of them. If you have a small, ergonomic mouse, you’ll likely find it easier to clean than an angular “gamer” mouse covered with additional buttons and grips.First, just use a damp, lint-free cloth to clean your mouse the best you can and dislodge any obvious dirt or grime.Next, use an alcohol spray or wipe to thoroughly disinfect the whole mouse. If you’re using a spray, let the alcohol work its magic for a few minutes, and then wipe off any remaining grime with a clean paper towel or cloth.Inspect your mouse for any further signs of dirt. If you didn’t get it all the first time, disinfect it again. Harmful microbes cling to dirt, so the cleaner your device looks, the cleaner it really is. Use a toothpick on any seams, grips, or other areas where grime can build up, and then disinfect those areas again.If your mouse is discolored due to years of use, alcohol won’t restore it to its former glory. If you’ve cleaned it a few times and it isn’t getting any whiter, know when to quit.If your mouse is wired, you can also clean the length of the cord and USB connector with a bit of alcohol.If you have a laptop or an Apple Magic Trackpad, you’ll want to clean it thoroughly on a regular basis. This is especially true if you work on your laptop at school, in cafes, or on a train while you commute. If you touch a handrail, and then touch your trackpad, you could get ill.Before you clean it, make sure your laptop is completely powered off and unplugged to avoid any disastrous consequences. Using alcohol spray or wipes, thoroughly disinfect the surface of the trackpad.If your laptop keyboard has separate buttons for right and left click, make sure you use a toothpick to clean any grooves or gaps between the chassis and touch surface.Most trackpads are recessed, which means there’s a lip around the edge that can trap all sorts of grime. Use your toothpick to remove any dirt lodged in there, and then disinfect the area again with alcohol.This might also be a good time to disinfect the area to the left and right of the trackpad, where your hands normally rest. Remove any obvious grime with a soft cloth, and then disinfect it properly with alcohol spray or wipes.Laptop keyboards require a more sensitive approach than desktop models because the computer’s primary components are housed beneath them. Before you begin, completely power down and unplug your laptop.Use a soft, damp cloth to clean any obvious grime or stuck-on dirt from the keys. Pay particular attention to keys you rarely use. Use a little elbow grease to remove as much dirt as possible.Now, use your alcohol wipe or solution to disinfect the surface of your laptop. Don’t saturate it too much. Use a paper towel or wipe on the keys to unsettle or remove any stubborn grime. Inspect your keyboard thoroughly, and if you find any more obvious grime, clean it again.Most laptops have a chiclet-style keyboard with small gaps between the keys to prevent dirt and dust from getting in there. However, these small gaps still collect dirt from your fingers, so pay close attention to them while you’re cleaning.Let your laptop air-dry for a few minutes so the alcohol has time to evaporate before you turn it on again.You can also clean the dust out of your laptop to improve its cooling capabilities.The kind of desktop keyboard you have makes a big difference in how you clean it. For the best results, you’ll want to clean underneath the keys in addition to their surfaces. Always disconnect your keyboard (or remove the batteries from wireless models) before you clean it.If you have a mechanical keyboard, it likely came with a keycap remover tool. You use this to remove the keycaps so you can get to the switches below. You can also remove the keycaps on most regular keyboards without damaging them. You should consult the manufacturer’s instructions before you do this, though.After the keycaps are removed, you should be able to blow out any dust or debris that was lurking underneath. You can also wipe down the inside of the keyboard with alcohol wipes or a spray and a paper towel. If you remove the keys, you can clean each of those individually in the same way.If you can’t get underneath the keys, you can still remove a lot of dust and other debris with pressurized air. These products normally include a thin tube you can work between the keys and blow out anything that’s stuck beneath.When your keyboard’s free of dust and debris, you can move on to cleaning the keys and surfaces. Remove as much grime as you can with a clean, damp cloth first. Then, clean any grooves and additional buttons you might have.Next, disinfect the entire keyboard with your alcohol spray or wipes. Get between the keys and wipe them down with a paper towel or disinfectant wipe. If you have a wrist-rest, remove that, as well, and clean it thoroughly. Clean the sides of the keyboard, and its cable, too.Make sure you allow the alcohol to evaporate before you plug your keyboard back in.Is your keyboard disgusting and somewhat expendable? If you want a nuclear cleaning option, you can consider disassembling your keyboard and putting it in the dishwasher. Just be aware, your keyboard might not survive, but it will be clean.RELATED: How to Thoroughly Clean Your Keyboard (Without Breaking Anything)Make sure you regularly clean all your gadgets and peripherals.The following guidelines will make it much easier to keep your computer and its accessories clean:If you work in a particularly dusty or dirty environment, like a workshop or garage, consider investing in a keyboard cover. You can usually wash these with soap and warm water, making it much easier to keep your keyboard clean.It’s also especially important to keep peripherals clean if you share a computer. That’s why we recommend keeping alcohol spray or wipes nearby to encourage others to use them. You can always just mist the keyboard with some alcohol spray and leave it to get to work.As the world continues to battle the coronavirus, it’s more important than ever to remember how much of a role personal hygiene plays, as well. Always wash your hands before and after you use shared equipment to protect yourself and others.RELATED: How to Clean and Disinfect All Your GadgetsComments (0)FacebookTwitterLinkedInThe Best Tech Newsletter AnywhereThe Best Tech Newsletter AnywhereJoin 250,000 subscribers and get a daily digest of news, comics, trivia, reviews, and more."
}