{
    "https://news.yale.edu/2020/04/23/salovey-other-university-leaders-convene-virtual-un-panel-earth-day": "Universities must take the lessons they learn from battling COVID-19 and apply them to the dangers presented by climate change, Yale President Peter Salovey told a United Nations panel on the 50th anniversary of Earth Day.On April 22, Salovey and three other top university leaders participated in a virtual panel discussion organized by the Sustainable Development Solutions Network (SDSN), a U.N. global initiative. Panelists and audience members joined digitally from around the world.“We have to figure out how to [learn] from this crisis to make ourselves more resilient for the challenges that we’re facing with climate change,” Salovey said. “The pandemic shows us that if we’re proactive, we can save lives.”With Salovey on the panel were Neeli Bendapudi, president of the University of Louisville; Dr. Wayne A.I. Frederick, president of Howard University; and Kristina M. Johnson, chancellor of the State University of New York (SUNY). Columbia University professor Jeffrey D. Sachs, the president of SDSN, moderated the discussion.In his remarks, Salovey cited three broad categories of activities Yale and other universities are engaged in with regard to COVID-19: creating new knowledge about the virus from multiple disciplines, translating this new knowledge and ideas into actions, and educating the next generation of leaders so they can contribute to solving complex, global problems.Salovey also discussed specific ways Yale has responded to the pandemic. The university has readied hundreds of beds on campus for local first responders, health care providers, and funeral home staff; set up the Lanman Center field hospital on campus to serve the local community; and established the Yale Community for New Haven Fund to support the university’s home city.We have to figure out how to [learn] from this crisis to make ourselves more resilient for the challenges that we’re facing with climate changePresident Peter SaloveyYale faculty physicians and clinical staff are caring for COVID-19 patients in Connecticut and working with state and local officials on public health measures, he said. Across many disciplines, Yale faculty, staff, and students are conducting crucial research on therapies, vaccines, diagnostics, and medical technology for the virus.Salovey also noted that Yale engineers, doctors, and nurses are working together to test new masks and filters to support health care and to develop new ways to detect infection and monitor therapeutics; medical and social science faculty and students are examining and tracking health disparities highlighted by COVID-19 and analyzing the effects of coronavirus disease and clinical care transformation on at-risk communities; and Yale nurses and doctors are working on the frontlines at hospitals in the region and teaching future clinicians.Bendapudi said the University of Louisville is investigating ways to use tobacco plants as hosts for growing therapeutic agents to fight COVID-19. Frederick said Howard University has organized a task force of community influencers to see what re-opening society would look like. Johnson said SUNY is testing a lightweight design for new ventilators.“Nothing has thrown us for a loop like this pandemic,” Sachs said, citing the damage COVID-19 has done to society as a whole, in addition to the loss of lives. “It is the biggest event since World War II in economic disruption and the changes in our lives.”Salovey said there are no silver linings to a pandemic, as that term diminishes the gravity of the health crisis, but he pointed to the heightened spirit of collaboration and problem solving that he sees at Yale during this crisis. “I think about the ways people are trying to care for the world,” he said.Each day, Salovey learns of new efforts at Yale and other universities aimed at curbing this pandemic. He said the search for answers and solutions happening at Yale and on college campuses around the world is vital during this time of grave uncertainty.He also took a moment to reflect on Yale’s collective work on sustainability and climate change, including leadership from Yale’s Office of Sustainability and from Daniel Esty, the Hillhouse Professor of Environmental Law and Policy and editor of the book “A Better Planet: Forty Big Ideas for a Sustainable Future.”Looking ahead to addressing climate and environmental change, Salovey said universities can and should leverage the necessary response to the COVID-19 pandemic to innovate and change the way we work and live.“We’re preparing for a world where health and safety measures become more commonly accepted,” he said, “where we can perhaps more agilely set a course toward tactics and behaviors that allow us to adopt lifestyles that interact better with the environment and with each other.”EnvironmentInternationalManaged by the  Office of Public Affairs & CommunicationsCopyright ©\n2020\nYale University · All rights reserved · \nPrivacy policy  · \nAccessibility at Yale\n",
    "https://www.wilx.com/content/news/New-House-panel-poised-to-track-aid-dollars-virus-response-569894471.html": "WASHINGTON (AP) - The House is voting Thursday to create a new subcommittee that will track more than $2 trillion in coronavirus aid, adding another layer of oversight as President Donald Trump's administration carries out the largest economic rescue in U.S. history.House Speaker Nancy Pelosi says the new House Oversight and Reform subcommittee is necessary to root out fraud and abuse and to examine the government’s overall response. It will supplement the work of other watchdogs tasked with tracking the dollars, including a committee of inspectors general, a congressional panel of experts and a special Treasury Department official.The new 12-member panel, with a 7-5 Democratic majority, will also have the power to subpoena Trump administration officials and conduct depositions.Republicans spoke out against it ahead of the vote, saying it duplicates the work of other committees and will be politicized by Democrats.Oklahoma Rep. Tom Cole, the top Republican on the House Rules Committee, said the panel will “simply turn into yet another partisan witch hunt aimed at damaging the president.” Rep. Jody Hice, R-Ga., said Democrats are creating the panel “because they hate the president of the United States.” And Rep. Drew Ferguson, R-Ga., compared it to previous investigations into Russian election interference and last year’s impeachment proceedings and said Democrats were “like a bird dog pointing to a quail. You can't help yourselves.''House Rules Committee Chairman Jim McGovern, D-Mass., said the committee needs to be formed because the president is already undercutting oversight of the economic rescue law. Trump has said his administration will not comply with some of independent oversight requests, and he ousted the official who had been appointed to lead the committee of inspectors general, called the Pandemic Response Accountability Committee.“When it comes to $2 trillion, I don’t think there can be enough oversight,” McGovern said. “I think our constituents expect us to make sure that that money is being spent, where it should be spent, where Congress intended it.”Pelosi said she modeled the panel on a committee led by then-Sen. Harry Truman to look at defense spending during World War II. She has already appointed South Carolina Rep. James Clyburn, the No. 3 House Democrat, as its chairman.The committee’s oversight will go beyond just tracking the dollars. The members will be tasked with reviewing the government’s preparedness, including implementation of testing and stockpiling of protective equipment; the effects of the coronavirus on minority populations and whether any government whistleblowers are protected. It is also being asked to review executive branch “policies, deliberations, decisions, activities, and internal and external communications\" related to the coronavirus pandemic.Pelosi said the committee will ensure “the federal response is based on the best possible science and guided by health experts, and that the money invested is not being exploited by profiteers and price gougers.\"Creation of the subcommittee came amid criticism of a Democratic appointee to a separate oversight panel. Rep. Donna Shalala of Florida, Pelosi's choice for a new Congressional Oversight Commission, failed to disclose stock sales she made in 2019 following her 2018 election to Congress. Shalala told the Miami Herald she sold the stocks to eliminate potential conflicts of interest, but by failing to disclose the sales, she may have violated a law meant to combat insider trading by members of Congress.“I absolutely missed those deadlines, and I apologize for them,'' Shalala said Wednesday. ”It was my mistake, and I take full responsibility.”Shalala, a former health and human services secretary in the Clinton administration, is serving her first term in Congress.Copyright 2020 Associated Press. All rights reserved.\nStation Contact Info:\nWILX500 American RoadLansing, MI 48911517-393-0110\nClick Here to access the online Public Inspection FileViewers with disabilities can get assistance accessing this station's FCC Public Inspection File by contacting the station with the information listed below. Questions or concerns relating to the accessibility of the FCC's online public file system should be directed to the FCC at 888-225-5322, 888-835-5322 (TTY), or fccinfo@fcc.gov.\nPublic File Liaison:\npublicfile@wilx.com - (517) 393-0110\n\nStation Contact Info:\nWILX500 American RoadLansing, MI 48911517-393-0110\n",
    "https://www.rollcall.com/2020/04/23/house-antitrust-panel-chairman-urges-halt-to-corporate-mergers-amid-pandemic/": "The House’s top Democrat on antitrust issues is calling for a moratorium on corporate mergers in the U.S. amid the COVID-19 pandemic.The proposed moratorium would apply to all transactions unless they involve firms that are failing or in bankruptcy, Rep. David Cicilline, chairman of the House Judiciary Antitrust, Commercial, and Administrative Law Subcommittee, said Thursday at an online event hosted by the Open Markets Institute, a Washington-based advocacy group.The Rhode Island Democrat said he will push to have such language included in a future round of COVID-19 economic relief legislation.“Mega-mergers and corporate takeovers that were permitted during the last economic crisis led to the firing of millions of workers, the slowing of investment and innovation, and huge increases in executive compensation,” Cicilline said, according to prepared remarks. The proposal would free up U.S. antitrust enforcers to focus on policing conduct that harms competition and consumers, including price gouging and collusion to suppress wages, he said.Meanwhile, the pandemic is already causing a slowdown in global merger and acquisition activity.The aggregate value of worldwide mergers and acquisition transactions totaled $730.5 billion during the first quarter of 2020, a 25 percent decrease from year-ago levels, according to financial market data provider Refinitiv. Deals involving U.S. targets in particular were collectively worth $256 billion, a 50 percent decline. ",
    "https://canpl.ca/article/onesoccer-hangout-innovation-in-sports-broadcasting-panel-talk": "Thursday’s OneSoccer Player & Pundit Hangout session featured a special panel discussion on the future of sports broadcasting.OneSoccer hosts Kurt Larson, Oliver Platt, Asa Rehman and OneSoccer producer Kyle Hall talk about innovations in sports broadcasting technology as we approach a new digital-first era, coupled with COVID-19 alternative strategies.La Liga and Spanish broadcaster MEDIAPRO are working on innovative methods to bring football back even without fans once the COVID-19 pandemic passes. But what might that look like, and how would that work?Sports could look very different when the quarantine ends. What might we see first? New camera angles, pre- and post-game BTS shots, social media integration?Making changes in technology can help improve the broadcasts, but Kyle Hall believes the most important thing is to have quality broadcasters involved.“The ceiling and the floor of a broadcast comes down to the commentators,” Hall offered.To watch Thursday’s OneSoccer Player & Pundit Hangout in full, click here or click on the video player at the top of this page.Subscribe to OneSoccer’s YouTube channel for more.",
    "https://www.pharmaceutical-technology.com/news/nih-panel-hydroxychloroquine/": "We use them to give you the best experience. If you continue using our website, we'll assume that you are happy to receive all cookies on this website.Focus:A US National Institutes of Health (NIH) panel has recommended against the use of hydroxychloroquine in combination with azithromycin as a Covid-19 treatment. \nHydroxychloroquine, touted by President Donald Trump, could lead to heart issues and the combination may cause harm, said the panel.\nThe NIH panel involves around 50 doctors, pharmacy experts, and government researchers and officials, noted Bloomberg.\nRepresentatives from the Food and Drug Administration (FDA), the Department of Defense, the Department of Veterans Affairs and the Centers for Disease Control and Prevention were part of the panel.\nIn a report, the panel said: “Although reports have appeared in the medical literature and the lay press claiming successful treatment of patients with Covid-19 with a variety of agents, definitive clinical trial data are needed to identify optimal treatments for this disease.”\nHydroxychloroquine demonstrated promising profile against Covid-19 in early studies. Currently, larger studies are assessing the malaria drug.\nRecently, an analysis has been conducted to assess the drug’s impact on 368 Covid-19 patients from the Veterans Administration.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                           \t\n\n\n\n\nHow optimistic are you about your company’s growth prospects?\n Very optimistic\n Optimistic\n Neither optimistic nor pessimistic\n Pessimistic\n Very pessimistic\nView Results\n\n\n Loading ...\nThe study compared hydroxychloroquine alone or in combination with azithromycin to placebo. Data revealed more number of deaths among patients treated with hydroxychloroquine alone.\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nHydroxychloroquine, touted by President Donald Trump, could lead to heart issues and the combination may cause harm, said the panel.\nThe NIH panel involves around 50 doctors, pharmacy experts, and government researchers and officials, noted Bloomberg.\nRepresentatives from the Food and Drug Administration (FDA), the Department of Defense, the Department of Veterans Affairs and the Centers for Disease Control and Prevention were part of the panel.\nIn a report, the panel said: “Although reports have appeared in the medical literature and the lay press claiming successful treatment of patients with Covid-19 with a variety of agents, definitive clinical trial data are needed to identify optimal treatments for this disease.”\nHydroxychloroquine demonstrated promising profile against Covid-19 in early studies. Currently, larger studies are assessing the malaria drug.\nRecently, an analysis has been conducted to assess the drug’s impact on 368 Covid-19 patients from the Veterans Administration.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                           \t\n\n\n\n\nHow optimistic are you about your company’s growth prospects?\n Very optimistic\n Optimistic\n Neither optimistic nor pessimistic\n Pessimistic\n Very pessimistic\nView Results\n\n\n Loading ...\nThe study compared hydroxychloroquine alone or in combination with azithromycin to placebo. Data revealed more number of deaths among patients treated with hydroxychloroquine alone.\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nThe NIH panel involves around 50 doctors, pharmacy experts, and government researchers and officials, noted Bloomberg.\nRepresentatives from the Food and Drug Administration (FDA), the Department of Defense, the Department of Veterans Affairs and the Centers for Disease Control and Prevention were part of the panel.\nIn a report, the panel said: “Although reports have appeared in the medical literature and the lay press claiming successful treatment of patients with Covid-19 with a variety of agents, definitive clinical trial data are needed to identify optimal treatments for this disease.”\nHydroxychloroquine demonstrated promising profile against Covid-19 in early studies. Currently, larger studies are assessing the malaria drug.\nRecently, an analysis has been conducted to assess the drug’s impact on 368 Covid-19 patients from the Veterans Administration.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                           \t\n\n\n\n\nHow optimistic are you about your company’s growth prospects?\n Very optimistic\n Optimistic\n Neither optimistic nor pessimistic\n Pessimistic\n Very pessimistic\nView Results\n\n\n Loading ...\nThe study compared hydroxychloroquine alone or in combination with azithromycin to placebo. Data revealed more number of deaths among patients treated with hydroxychloroquine alone.\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nRepresentatives from the Food and Drug Administration (FDA), the Department of Defense, the Department of Veterans Affairs and the Centers for Disease Control and Prevention were part of the panel.\nIn a report, the panel said: “Although reports have appeared in the medical literature and the lay press claiming successful treatment of patients with Covid-19 with a variety of agents, definitive clinical trial data are needed to identify optimal treatments for this disease.”\nHydroxychloroquine demonstrated promising profile against Covid-19 in early studies. Currently, larger studies are assessing the malaria drug.\nRecently, an analysis has been conducted to assess the drug’s impact on 368 Covid-19 patients from the Veterans Administration.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                           \t\n\n\n\n\nHow optimistic are you about your company’s growth prospects?\n Very optimistic\n Optimistic\n Neither optimistic nor pessimistic\n Pessimistic\n Very pessimistic\nView Results\n\n\n Loading ...\nThe study compared hydroxychloroquine alone or in combination with azithromycin to placebo. Data revealed more number of deaths among patients treated with hydroxychloroquine alone.\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nIn a report, the panel said: “Although reports have appeared in the medical literature and the lay press claiming successful treatment of patients with Covid-19 with a variety of agents, definitive clinical trial data are needed to identify optimal treatments for this disease.”\nHydroxychloroquine demonstrated promising profile against Covid-19 in early studies. Currently, larger studies are assessing the malaria drug.\nRecently, an analysis has been conducted to assess the drug’s impact on 368 Covid-19 patients from the Veterans Administration.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                           \t\n\n\n\n\nHow optimistic are you about your company’s growth prospects?\n Very optimistic\n Optimistic\n Neither optimistic nor pessimistic\n Pessimistic\n Very pessimistic\nView Results\n\n\n Loading ...\nThe study compared hydroxychloroquine alone or in combination with azithromycin to placebo. Data revealed more number of deaths among patients treated with hydroxychloroquine alone.\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nHydroxychloroquine demonstrated promising profile against Covid-19 in early studies. Currently, larger studies are assessing the malaria drug.\nRecently, an analysis has been conducted to assess the drug’s impact on 368 Covid-19 patients from the Veterans Administration.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                           \t\n\n\n\n\nHow optimistic are you about your company’s growth prospects?\n Very optimistic\n Optimistic\n Neither optimistic nor pessimistic\n Pessimistic\n Very pessimistic\nView Results\n\n\n Loading ...\nThe study compared hydroxychloroquine alone or in combination with azithromycin to placebo. Data revealed more number of deaths among patients treated with hydroxychloroquine alone.\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nRecently, an analysis has been conducted to assess the drug’s impact on 368 Covid-19 patients from the Veterans Administration.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                           \t\n\n\n\n\nHow optimistic are you about your company’s growth prospects?\n Very optimistic\n Optimistic\n Neither optimistic nor pessimistic\n Pessimistic\n Very pessimistic\nView Results\n\n\n Loading ...\nThe study compared hydroxychloroquine alone or in combination with azithromycin to placebo. Data revealed more number of deaths among patients treated with hydroxychloroquine alone.\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nHow optimistic are you about your company’s growth prospects?View ResultsThe study compared hydroxychloroquine alone or in combination with azithromycin to placebo. Data revealed more number of deaths among patients treated with hydroxychloroquine alone.\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nFurthermore, no clear difference was found in death rates among patients on the combination compared to those on placebo.\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nCiting a preprint report from a Brazilian study, Bloomberg added that higher doses of chloroquine, related to hydroxychloroquine, appeared to result in more fatalities.\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nThe NIH panel added that if hydroxychloroquine or chloroquine is given alone, patients must be monitored for side effects, such as heart rhythm disturbances that can lead to sudden death.\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nAlso, the panel noted insufficient clinical data to recommend for or against the use of hydroxychloroquine or chloroquine alone.\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nWhile the panel did not recommend the use of any therapies, it advised against the use of HIV drugs, including AbbVie’s Kaletra, due to ‘negative’ trial data and potential harm to patients.\n\t\t\t\t\t\t\t\t\t\t    \t\t                                    \n\n\t\t\t\t\t\t\t\t\t\t\tjQuery( document ).ready(function() {\n\t\t\t\t\t\t\t\t\t\t\t\t/* Companies carousel */\n\t\t\t\t\t\t\t\t\t\t\t\tjQuery('.carousel').slick({\n\t\t\t\t\t\t\t\t\t\t\t\t  dots: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  infinite: true,\n\t\t\t\t\t\t\t\t\t\t\t\t  speed: 300,\n\t\t\t\t\t\t\t\t\t\t\t\t  lazyLoad: 'ondemand',\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToShow: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  slidesToScroll: 1,\n\t\t\t\t\t\t\t\t\t\t\t\t  adaptiveHeight: true\n\t\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t\t\n\nHover over the logos to learn more about the companies who made this project possible.\t\t\t\t\t\t   Lascar Electronics is a leading developer of data loggers and...                           \n                Lascar Electronics is a leading developer of data loggers and Cloud data services for the pharmaceutical and logistics industries.            \n                                            The EL-SIE is our latest innovation in USB data logging and is available in five different variants.                                        \n                                            The EL-WIFI-VAC lets you remotely and automatically monitor the conditions of your vaccine storage and access your data from any internet-enabled device, including smartphone, tablet, or PC, using the EasyLog Cloud service.                                        Follow the company to be always up to date with this companyLascar Electronics is a leading developer of data loggers and Cloud data services for the pharmaceutical and logistics industries.\t\t\t\t\t\t   CEPHA s.r.o. - Center for Pharmacology and Analysis - is...                           \n                CEPHA s.r.o. - Center for Pharmacology and Analysis - is the leading Contract Research Organization (CRO) in the Czech Republic providing a broad range of clinical research services            Follow the company to be always up to date with this companyCEPHA s.r.o. - Center for Pharmacology and Analysis - is the leading Contract Research Organization (CRO) in the Czech Republic providing a broad range of clinical research services\t\t\t\t\t\t   LB Bohle develops and manufactures customised single machines and complete...                           \n                LB Bohle develops and manufactures customised single machines and complete assembly lines for pharmaceutical solids production applications.            \n                                            With QbCon® 1, LB Bohle presents a means for solids production in the pharmaceutical industry to combine the three processes of continuous raw material dosing (mixing of excipients and active ingredients), continuous twin-screw moist granulation and continuous drying in one plant including integrated control.                                        \n                                            The Bohle blending systems allow homogeneous blending of dry powder batches with its patented blending elements mounted to the inside of the container lid.                                        Follow the company to be always up to date with this companyLB Bohle develops and manufactures customised single machines and complete assembly lines for pharmaceutical solids production applications.© Copyright 2020 Verdict Media Limited.\n\tGo Top\n",
    "https://www.medscape.com/viewarticle/929203": "No ResultsNo ResultsDiana SwiftApril 22, 2020 Editor's note: Find the latest COVID-19 news and guidance in Medscape's Coronavirus Resource Center. In the face of the rapidly evolving COVID-19 pandemic and the absence of FDA-approved treatments, the National Institutes of Health (NIH) has issued \"living\" treatment guidelines. The recommendations will be updated online as new data from peer-reviewed publications and other authoritative information become available.A multidisciplinary panel of 30 scientific, clinical, and government experts started working on the guidelines in late March. They released the first iteration online yesterday. Other groups, including the Infectious Diseases Society of America, have previously provided treatment summaries or recommendations.The current NIH guidelines were by compiled by working groups with expertise in different areas. As per the standard process for establishing clinical guidelines, these groups systematically reviewed all relevant, credible information and scientific publications and made three levels of recommendation of varying strength on the basis of strength of evidence from randomized and nonrandomized clinical trials, well-designed observational studies, and expert opinion.\"There are not a lot of data out there to guide us, so we had to rely a lot on expert opinion,\" said panel co-chair Roy M. Gulick, MD, MPH, a professor of medicine and chief of infectious diseases at Weill Cornell Medicine in New York City. \"We have to face the reality that we don't yet have the controlled clinical data we need in order to say whether something works. But we asked ourselves whether guidelines were needed now, and we decided that we do need to provide guidance for clinicians facing critical patients and wanting to do something to help them.\"\"At this moment the main sentiment we want to convey is that there are no licensed treatments for COVID-19, but there are a lot of good ideas. And the sooner we can test them, the sooner we can update the guidelines,\" panel co-chair H. Clifford Lane, MD, clinical director of the National Institute of Allergy and Infectious Diseases, told Medscape Medical News.The panel hopes to have results from clinical drug trials within a matter of weeks.\"We're expecting data soon from randomized clinical trials [RCTs] of remdesivir and also data from RCTs of hydroxychloroquine, and these are the first things on the horizon that will help us refine these recommendations,\" Lane added.In the meantime, \"I hope treating practitioners will see these as guidelines, not prescriptions ― information they can use to talk with patients about what makes sense for each individual patient. Each decision about treatment is between the healthcare provider and the patient, and we hope this will help them make that decision without telling them what that decision should be.\"\"[W]henever possible, the Panel recommends that promising, unapproved or unlicensed treatments for COVID-19 be studied in well-designed controlled trials,\" the panelists write. They acknowledge, however, that many providers will be unable to access such trials and need guidance on whether to use these agents.The guidelines address two much-discussed categories of drug treatment, antivirals and immunomodulators. Overall, the panel concluded that the data are insufficient to recommend for or against any antiviral or immunomodulatory therapy for patients with severe COVID-19, nor are there sufficient data to recommend for or against any broad-spectrum antimicrobial agent in the absence of an existing indication.Among other specific recommendations:There are insufficient clinical data to recommend for or against the use of chloroquine or hydroxychloroquine for the treatment of COVID-19. If used, however, clinicians should monitor patients for adverse effects, especially prolonged QT interval.Data are also inadequate to recommend for or against the investigational broad-spectrum antiviral remdesivir (Gilead Sciences). Originally developed for Ebola and Middle East respiratory syndrome (MERS), this antiviral is currently in clinical trials for COVID-19 and has been made available to some patients on a compassionate use basis. (Researchers recently reported early results for remdesivir among these patients.)Outside of the trial setting, the use of the combination hydroxychloroquine plus azithromycin is not recommended because of potential toxicities, nor is the HIV protease inhibitor lopinavir/ritonavir (Kaletra, AbbVie) because of unfavorable pharmacodynamics and negative clinical trial data.Clinical data are insufficient to recommend for or against the use of convalescent plasma or hyperimmune immunoglobulin for the treatment of COVID-19. Data are also insufficient as to the use of interleukin-6 inhibitors, such as tocilizumab, and interleukin-1 inhibitors, such as anakinra. Clinical trials aside, the panel recommends against using other immunomodulators, such as interferons, because of their toxicity and the fact that they have been shown to be ineffective in the treatment of severe acute respiratory distress syndrome (ARDS) and MERS. Similarly, the panel recommends against use of Janus kinase inhibitors, such as baricitinib, because of their broad immunosuppressive effects.The panelists recommend against the routine use of systemic corticosteroids for mechanically ventilated COVID-19 patients without ARDS, but they endorse the use of low-dose therapy for adults with COVID-19 who are experiencing refractory shock. Corticosteroids or nonsteroidal anti-inflammatory drugs should not be discontinued for COVID-19 patients who are already taking these drugs for other conditions.The guidelines also advise against the use of angiotensin-converting enzyme inhibitors or angiotensin receptor blockers for COVID-19 patients, but these drugs should be continued for patients who are already taking them for cardiovascular and other conditions. Similarly, statins should be continued in those taking them for preexisting conditions but should not be prescribed for COVID-19 outside of clinical trials.Data are insufficient to recommend for or against the routine use of extracorporeal membrane oxygenation for patients with COVID-19 who are experiencing refractory hypoxemia.The guideline panel includes representatives from federal agencies, healthcare and academic organizations, and professional medical societies across the spectrum of relevant specialities from critical care and thoracic medicine to pediatric infectious diseases and infectious-disease pharmacy. Panel co-chairs Lane, Gulick, and Masur have disclosed no relevant financial relationships. Several other panelists have disclosed ties to industry, including Gilead Sciences, which makes remdesivir.  For more news, follow Medscape on Facebook, Twitter, Instagram, and YouTube. Medscape Medical News © 2020 \nCite this: NIH Panel Issues Guidelines for COVID-19 Treatment - Medscape - Apr 22, 2020.You have already selected  for My AlertsClick the topic below to receive emails when new articles are available.You've successfully added  to your alerts. You will receive email when new content is published.processing....",
    "https://www.thehindu.com/news/national/industries-cannot-be-forced-to-pay-wages-during-lockdown-panel/article31416299.ece": "\nBhartruhari Mahtab. File\n  | Photo Credit: Kamal Narang The Parliamentary Committee on Labour in it’s report on the Industrial Relations Code, 2019, submitted on Thursday, has recommended that “in case of natural calamities, payment of wages to the workers until the re-establishment of the industry may be unjustifiable”. Committee Chairman and senior BJD leader Bhartruhari Mahtab added that the ongoing lockdown to check the spread of COVID-19 can be counted as one such calamity.COVID-19 | Interactive map of confirmed coronavirus cases in IndiaThe Industrial Code makes it incumbent upon the employer to pay 50% wages to the workers/employees who are laid off due to shortage of power, coal, raw material etc for 45 days. The Committee has, however, expressed reservations for payment of the prescribed percentage of wages to the workers in the event of closure of an establishment due to “natural calamity” .“In case of natural calamities like earthquake, flood, super cyclone etc. which often result in closure of establishments for a considerably longer period without the employer's fault, payment of wages to the workers until the re-establishment of the industry may be unjustifiable,” the report says.The Committee has suggested that “clarity” be brought in so that employers “not responsible for closure or lay off, are not disadvantaged in case of such natural calamity of high intent”.Also read: Coronavirus | Companies cannot force leave without pay, say expertsWhen asked if COVID-19 and the ongoing 40-day lockdown under which almost all industries have been shut, would also count as a natural calamity, Mr. Mahtab told The Hindu, that ‘it should’.“The basic idea about our recommendations is that the industry should also not be forced when the situation is beyond their control. The law has to be reasonable. It is for the government to step in and extend a helping hand for the industries,” he added.These recommendations were strongly opposed by three members — CPI (M) Rajya Sabha MP Elamaram Kareem, CPI Lok Sabha MP K. Subbarayan and DMK’s M. Shanmugam.Also read: Coronavirus | Pay full wages to contract workers, orders Maharashtra Labour CommissionerIn his dissent note against the report, Mr. Kareem said the recommendations are unfortunate especially in the present context. “Given the present situation where the entire nation is fighting against monstrous attack of novel coronavirus and when every ordinary citizen has been shouldering the risk beyond his/her capacity, I am not able to understand the rationale behind these recommendations,” Mr. Kareem wrote.The Industrial Relations Code 2019 is an amalgamation of three laws — Industrial Disputes Act, 1947, Trade Unions Act, 1926, and Industrial Employment (Standing Orders) Act, 1946. It was introduced in the Lok Sabha in November last year and referred to the Standing Committee on Labour in December. With the ongoing lockdown, the draft report was circulated to the members on April 15 via e-mail and they were given eight days to respond. And the final adopted report was accepted by the Speaker Om Birla on Thursday.You have reached your limit for free articles this month.Register to The Hindu for free and get unlimited access for 30 days. Already have an account ? Sign in\nSign up for a 30-day free trial. Sign UpFind mobile-friendly version of articles from the day's newspaper in one easy-to-read list.Enjoy reading as many articles as you wish without any limitations.A select list of articles that match your interests and tastes.Move smoothly between articles as our pages load instantly.A one-stop-shop for seeing the latest updates, and managing your preferences.We brief you on the latest and most important developments, three times a day.\n*Our Digital Subscription plans do not currently include the e-paper ,crossword, iPhone, iPad mobile applications and print. Our plans enhance your reading experience.\n\nWhy you should pay for quality journalism - Click to know morePlease enter a valid email address.\nPrintable version | Apr 24, 2020 1:24:31 PM | https://www.thehindu.com/news/national/industries-cannot-be-forced-to-pay-wages-during-lockdown-panel/article31416299.ece\n\n© THG PUBLISHING PVT LTD.\n\nAt the end of the three-and-a-half hour meeting, Narendra Modi said he would consult Chief Ministers before deciding the exit strategy.\n\nThe Rajasthan Deputy Chief Minister says State governments should follow a staggered approach to lifting the lockdown\n\nSubscribe to The Hindu now and get unlimited access.\nAlready have an account? Sign In \nSign up for a 30-day free trial.\nSign UpTo continue enjoying The Hindu, You can turn off your ad blocker or Subscribe to The Hindu.Sign up for a 30 day free trial.",
    "https://therealdeal.com/2020/04/23/rent-guidelines-board-process-raises-questions/": "For full functionality of this site it is necessary to enable JavaScript. Please Allow Javascript and reload this page.Rent Guidelines Board faces \"a complicated decision this year\"Mayor Bill de Blasio isn’t hiding his view that the Rent Guidelines Board should freeze rents (de Blasio by Scott Heins/Getty Images)When it comes to the city’s rent-stabilized housing, October seems like a lifetime ago.That month, a New York City housing official hinted that larger rent increases on stabilized apartments could be coming, to compensate for the state’s historic pro-tenant reforms.Louise Carroll, commissioner of the city’s Department of Housing Preservation and Development, said the nine Rent Guidelines Board members, who decide how much the rent can rise for more than 2 million tenants in the city each year, would do so on the merits.“It’s not a guessing game when they issue these increases,” Carroll said at a housing forum in Midtown. “I have faith that the people on the Rent Guidelines Board will do what is appropriate.”But just six months later, Mayor Bill de Blasio called on the board to freeze rents, citing the crippling effects of the coronavirus pandemic, which has killed more than 15,000 New Yorkers and left hundreds of thousands jobless.“We’re in the middle of the greatest economic crisis in generations,” de Blasio said in a video posted on Twitter last week. “Certainly that justifies a rent freeze.”Throughout the RGB’s 50-year history, landlords have criticized it and the state’s rent-stabilization system at large. The state’s rent law overhaul last June further galvanized the industry against the system, but as Carroll intimated — pre-Covid — the new law figured to cause the board to make up some of landlords’ lost income potential. The legislation eliminated building owners’ ability to increase rent upon vacancy and severely reduced how much they can hike rents after renovations.But now, as the RGB prepares to meet remotely today for the first time, questions are heating up again over the board’s politics and its methods for determining increases. Some argue that by calling for a rent freeze, the mayor — who appointed every board member — is tainting the process.“When he says there should be a rent freeze, I think he’s looking at it in a very myopic way,” said Sherwin Belkin, a landlord attorney and a founding partner of Belkin Burden Goldman. “It was as if the Rent Guidelines Board issuing a rent freeze will help tenants today. It will do nothing of the sort.”High stakesPrior to Covid-19, landlords were counting on the rent board to help offset the newly minted Housing Stability and Tenant Protection Act.Under normal circumstances, the income and expense study released by the board last week would have strengthened the real estate industry’s case. The report, which covers 2017 and 2018, showed the first drop since 2003 in average net operating income, although it was modest — 0.6% — and NOI was still $535 monthly per unit. (That figure, which represents income after expenses, ranged from $362 in the Bronx to $801 in Manhattan.) Last year, when the report indicated a 0.4 percent uptick in average NOI, the board approved a 1.5 percent increase for one-year leases and a 2.5 percent hike for two-year leases.Landlord groups have long criticized the board’s reports for excluding apartments with fewer than 11 units, arguably leaving out the most cash-strapped properties. The analysis also doesn’t include debt service and certain maintenance costs. Some have called for a different formula to be used, rather than various “commensurate” methods that rely on costs, revenues and inflation to different degrees.“These types of apartments require constant Band-Aids as the tenancy dates back some 20 years at least,” said landlord Jacques Ohayon. “RGB cannot fix this issue with its marginal increases.”The report reflects financial conditions of the city’s rent-stabilized stock before the new rent law and, of course, the coronavirus. Whatever rent increases the board approves also won’t apply right away, as they are for leases inked in October 2020 and beyond.“We’re sympathetic to those truly in need,” said Paimaan Lodhi, senior vice president at the Real Estate Board of New York. “You are talking about using a crisis to freeze rents through 2022. You call for that in March 2020? That seems very extreme and irresponsible. In an ideal world, you strip the politics out of this and move to a standard formula.”Jane Mayer, a spokesperson for the mayor, said de Blasio’s comments do not stop the board from acting independently. The mayor had initially called for a suspension of the board this year, but the message did not resonate with Gov. Andrew Cuomo.Still, the board’s two tenant representatives have asked the mayor to call on the governor to suspend the meetings for the year, fearing tenants’ voices will be muted if they are not heard in person.“We as a board need to react differently,” said Sheila Garcia, one of the board’s tenant representatives and director of Community Action for Safe Apartments. “We’re moving forward as if it’s business as usual.”She said the governor needs to step in to address not only rent-stabilized apartments, but homes statewide. An eviction moratorium expires in mid-June and the state hasn’t laid out any further relief, though some legislators have called for a suspension of rent and mortgage payments and a six-month extension of the eviction ban.Scott Walsh, a project director at Lendlease and one of two owner representatives on the board, deemed the mayor’s call on the board for a rent freeze “a little bit of lazy policy making.” He said de Blasio’s rent-freeze demands have not traditionally been data-based, though he said the mayor doesn’t have contact with board members.Walsh said many of the larger questions surrounding affordability and inequality in the city get “punted” to the board, despite its narrow mandate to assess buildings’ finances, and that elected officials should address these issues in their response to the coronavirus. Still, the pandemic will weigh on board members’ minds, he noted.“With corona, a lot of bets are off. We are in a different world in terms of employment in New York,” Walsh said. “This is a complicated decision this year.”Fifty-year historyThe RGB is a quasi-legislative body that determines what rent increases can be applied to stabilized apartments. But the board’s origin story may help explain its approach to determining the fate of millions of tenants and thousands of building owners.In 1969, the city’s vacancy rate was rising and apartments were being taken out of rent control. At the time, Mayor John Lindsay asked a group of landlords to make a plan to regulate themselves, according to a report by former board executive director Tim Collins.Lindsay appointed a separate board to evaluate the landlords’ plan.The process led to the New York City Rent Stabilization Law, which restricted rents on buildings constructed between February 1947 and March 1969, and created the Rent Guidelines Board to determine rent increases. In 1974, owners and tenants were guaranteed representation on the panel.In its first year, the board approved a 10 percent increase on one- and two-year leases and a 15 percent hike on three-year leases. At that time, the board’s actions applied to 400,000 rent-stabilized apartments in the five boroughs, a number that now stands at nearly 1 million. Since 1990, with inflation having been kept in check, increases on one-year leases have not exceeded 5 percent.Though other cities have rent boards, New York’s is unique in that it oversees so many rent-stabilized apartments and relies on a state agency — the Division of Homes and Community Renewal — to enforce its rules.The mayor selects the board’s chairman and other eight members — two each representing tenant and owner interests and four representing the general public. Board members serve terms, but only the chair can be fired by the mayor.“It can’t help but be politicized,” Belkin said. “He’s appointing owner reps and tenant reps, and then they crunch endless numbers … How they reach an ultimate number seems plucked out of a hat. It’s like a horse trade.”Magda Cruz, a partner at Belkin’s firm, saw it first-hand: She served on the board from 2007 to 2015. Before its hearings the panel would release expense and income reports, as well as other studies, but when time came to make a decision, the research seemed to go out the window. “Politics and tenant pressure cause the data to be abandoned,” she said.This is not the first time the mayor has waded into the debate. Ahead of the board’s 2014 vote, de Blasio urged the body to “think deeply about the affordability crisis afflicting our city.” During his campaign for mayor the previous year, he had explicitly advocated for a rent freeze.“I can only assume that they will be influenced by what the mayor is saying,” Cruz said. “He appoints all of them. It’s inevitable that the mayor’s influence will impact the chairperson and the board.”But Rachel Godsil, a Rutgers University law professor who chaired the board in 2014 and 2015, said she didn’t feel pressured by de Blasio. “He recognized that the decision needed to be made based on the data before us,” she said.During Godsil’s first year as chair, the board approved 1 percent and 2.75 percent increases on one- and two-year leases, respectively. The following year, it froze rents on one-year leases for the first time in its history after a call by de Blasio for it to do so.Garcia dismissed the idea that the board’s actions are driven by politics.“Does it impact or influence the board? I’ll be honest, I wish it was that easy,” Garcia said. “I can’t use ‘the mayor said it’ as an argument.”Collins, a tenant attorney who as executive director oversaw the board’s staff from 1988 to 1994, said mayors have always had some influence over the board. Rudy Giuliani openly meddled with it, Collins said. Giuliani, who ran the city from 1994 through 2001, reportedly drove out members who were critical of his interference.Still, Collins said the RGB has remained independent.“There are times when boards have adopted guidelines that have not made City Hall happy,” he noted.Going virtualFor years, landlords have contended that low rent increases would lead to the gradual deterioration of an aging housing stock. They amplified that argument last year, when the state legislature’s new law eliminated luxury decontrol and the 20 percent rent increase for vacancy, while also scaling back increases allowed under the Individual Apartment Improvement and Major Capital Improvement programs.The changes followed years of complaints that some landlords abused the programs by, among other things, inflating the costs of renovations to flip apartments to market-rate.With unemployment now soaring, real estate groups are advocating for federal assistance to needy renters — and opposing efforts to suspend, cancel or withhold rent, as elected officials and tenant advocates are making.The mayor did come out against a rent strike planned for May, but landlords see de Blasio’s latest round of calls for the Rent Guidelines Board to freeze rents as gratuitous. Jay Martin, president of the Community Housing Improvement Program, said small owners will suffer the most from the mayor’s attempt to “tip the scales for political expediency.”“Frankly, to say that he’s a lame duck is generous,” Martin said. “He’s a ghost. He’s a man clamoring for relevance.”Landlords often claim that their expenses have outpaced rent increases allowed by the board. But Collins argued that the board is still making up for overcompensating landlords from 2004 to 2014. Adjusted for inflation, average net operating income for rent-stabilized units grew 49 percent from 1990 to 2018, according to the RGB’s latest report. Collins also noted that a 1992 audit of expense and income reports showed that owners, in reporting their costs, generally inflated them by 8 percent. No such audit has been conducted since.The board has paid more attention in recent years to wage stagnation and now has a pandemic to consider. Landlords are facing rent shortfalls and pressure from the lenders who financed purchases of their buildings before the new rent law reduced the properties’ income potential.In this fraught atmosphere for renters and owners, the board has a limited amount of time to decide their fates. Just two weeks after calling for a suspension of the board’s proceedings, the mayor announced on April 10 that the body will meet remotely. Off to a late start, the board has fewer meetings than usual this year to contemplate what to do about rents.Oksana Mironova, a housing policy analyst with the Community Service Society of New York, which advocates for low-income New Yorkers, said a rent freeze makes sense as a response to the pandemic. But she added that the virtual nature of this year’s hearing will detract from the boisterous crowd of tenants that speak out at the board’s meetings.“There is a really important and tangible benefit of tenants’ voices being heard that has happened year to year,” Mironova said.Garcia agreed, adding that many tenants don’t have the technology to participate remotely. She said there is no substitute for New Yorkers recounting in person their experience with eviction.Godsil noted that many have dismissed board proceedings as “political theater,” and said she understands why anger is directed at the board: People are passionate about rent. “The hearings played a really important role in ensuring that each board member understood the implications on human beings, both landlords and tenants,” she said.Godsil said the same kind of connection is possible virtually, if those testifying at the hearings feel like they are genuinely being heard by board members.“I hope that doesn’t disappear,” she said.Write to Kathryn Brenzel at [email protected] All rights reserved © 2020 The Real Deal is a registered Trademark of Korangy Publishing Inc.The Real Deal's newsletters give you the latest scoops, fresh headlines, marketing data, and things to know within the industry.By clicking Subscribe you agree to our Privacy Policy.Round-up of top news and topics for each of the following cities:Editorially-curated headlines and news to know for the following areas:Weekly low-down on all things prop-techThe numbers behind office leases, retail, sales and financing "
}