{
    "https://benchlife.info/gigabyte-intel-z490-aorus-xtreme-motherboard-show/": "Intel Z490 晶片組以及 Comet Lake-S 系列處理器即將登場，而近日也見到不少相關主機板的資訊在網路上出現，就我們收到的資訊，GIGABYTE 這次在 Intel Z490 晶片組上有不少產品，其中包含 AORUS Xtreme WaterForce、AORUS Xtreme、AORUS Master、AORUS Elite、AORUS Pro、AORUS Elite 等等… 那我們也跟風一下，釋出幾張 GIGABYTE Z490 AORUS 系列主機板的照片。GIGABYTE Z490 AORUS Xtreme，旗艦級的產品，但在這上面確定還會端出全覆蓋水冷的 AORUS Xtreme WaterForce。跟著就是 Z490 AORUS Master，雖然不同於旗艦級的 Xtreme 系列產品，但作為高階的 Master 系列在用料上也不會有太大妥協。ITX 部分則見到 Z490I AORUS Ultra。最後還有一個針對 Creator 的 VISION 系列，其中白色系的 VISION G 似乎較為吸引人。大致上簡單看看，Intel Z490 晶片主機板預計 4 月 30 日晚間解禁，到時候會有更多資訊可以被揭露。 VR-Zone 中文站前網站總監，在科技 3C 打滾一些年... 但這些都是過去Comments are closed.半導體到各種終端裝置，測試（Bench）與考驗一直在我們人生（Life）來來回回，網站名稱起源就是如此而來。聯絡我們：[email protected] Copyright © 2020 — BenchLife. All Rights Reserved Designed by WPZOOM",
    "https://www.gsmarena.com/what_happens_when_you_put_an_iphone_8_motherboard_into_the_iphone_se-news-42845.php": "Login\nRicky \n24 April 2020\n\nApple iOS Video\nThe new iPhone SE (2020) is going on sale today and an early teardown shows the similarities between it and the iPhone 8.The “Jiang Teardown” video was posted by Wenzhou Ao Technololgy on YouTube (the channel’s name is translated from Mandarin). In the video, the new iPhone SE is torn down side by side with the iPhone 8 to highlight the differences. Although the video is in Mandarin, English captions are available.The phone is just as easy to open as the iPhone 8, with barely any heat needed to soften the adhesive holding the display in place. Once removed, the display comes apart from the frame and is held in by the same ribbon cables as the iPhone 8. Upon inspection, it’s hard to even tell which phone is which from the inside.The side of the battery, and the layout of the components are identical between devices. The presenter noted that the display assembly looks to be universal and installed the iPhone SE’s display onto the disassembled iPhone 8. It turns out they are the same part.The layout of the motherboard is even exactly the same, so an attempt was made to swap out the SE’s board with that from the iPhone 8 and hooks it up to see if it works. The first hurdle is that the battery connector is different on the SE – it’s similar to the battery connector from the iPhone 11. So he removes the new battery and replaces it with one that would power the iPhone 8 board.The smartphone boots up normally. Remember, at this point – there is an iPhone 8 logic board that was fitted into an iPhone SE. The display, speaker, and haptic engine all work perfectly. However, the differences start to show when he opens the Camera app. The main camera does not work, but the front-facing one is working with no issues.Most components in the iPhone SE are directly carried over from the iPhone 8. The timing of its release is a strategic way for Apple to save money on components it has already been manufacturing for years.Via 1 • 2\n\n\nPhone finder\n\n\n\nAll brands\n\n\n\nRumor mill\n\n\nHome\nNews\nReviews\nCompare\nCoverage\nGlossary\nFAQ\nRSS feed\r\n© 2000-2020 GSMArena.com\nMobile version\nAndroid app\nContact us\nPrivacy\nTerms of use\n",
    "https://www.vice.com/en_us/article/pken5n/iphone-email-zero-day-hack-in-the-wild": "Image: Motherboard In the summer of 2016, researchers at a digital rights organization and a cybersecurity firm announced they had caught one of the rarest fish in the cybersecurity ocean—an in the wild attack against an iPhone, using unknown vulnerabilities inside Apple’s vaunted operating system. Since then, only a handful of similar attacks have been caught and publicly disclosed.  Now, a small startup said it has caught another one.  ZecOps, a company based in San Francisco, announced on Wednesday that a few of its customers were targeted with two zero-day exploits for iOS last year. Apple will patch the vulnerability underlying these attacks on an upcoming release of iOS 13. “We concluded with high confidence that it was exploited in the wild,” Zuk Avraham, the founder of ZecOps, told Motherboard. “One of [the vulnerabilities] we clearly showed that it can be triggered remotely, the other one requires an additional vulnerability to trigger it remotely.” “These vulnerabilities,” ZecOps researchers wrote in a report they published Wednesday, “are widely exploited in the wild in targeted attacks by an advanced threat operator(s) to target VIPs, executive management across multiple industries, individuals from Fortune 2000 companies, as well as smaller organizations such as MSSPs.” One of the two vulnerabilities, according to Avraham, is what's known as a remote zero-click. This kind of attack is dangerous because it can be used by an attacker against anyone on the internet, and the target gets infected without any interaction—hence the zero-click definition.  Vulnerabilities or exploits called zero-days are bugs in software or hardware that are unknown to their manufacturers and can be used to hack targets. They can be particularly effective attacks because they use flaws that are not patched yet, meaning there’s no code deployed to specifically defend against them.   Do you work in exploit development or trade zero-days? We’d love to hear from you. You can contact Lorenzo Franceschi-Bicchierai securely on Signal at +1 917 257 1382, OTR chat at lorenzofb@jabber.ccc.de, or email lorenzofb@vice.com iPhone zero-days, while not unprecedented, are some of the most expensive vulnerabilities on the open market because they are relatively rare, highly sought after, and can be used against a huge number of targets because lots of people have iPhones, and most of them with the same version of iOS. When zero-days are made public, they are often patched very quickly, meaning that these exploits are held very close to the vest by those exploiting them. Often, the people who develop zero-days are huge hacking companies and government intelligence agencies, who are sophisticated actors and know how to cover their tracks. Therefore, it is rare for them to be discovered “in the wild” meaning actively being used against specific targets. On Tuesday, another cybersecurity firm said it found iOS malware that used exploits for iOS 12.3, 12.3.1, and 12.3.2, which are older versions of Apple’s operating system.  Apple says the ZecOps zero-days have been patched in the latest iOS beta release, and will be patched in the upcoming iOS public update.”This is not the only zero-day for iOS that’s floating around.” Avraham said he and his team investigated a series of suspicious crashes on customers’ iPhones in the summer and fall of 2019. Once they looked into them, they realized they had been triggered by a hack that leveraged unknown vulnerabilities. The hackers had sent an email that triggered the vulnerability and allow them to execute code in the iPhone’s default Mail app.  Surprisingly, the emails that triggered the hack were not found on the targets’ iPhones, according to Avraham, who thinks the hackers deleted them after the attack to cover their tracks.  The hackers were “someone who wants to get privileged access” to his customers, Avraham said. He suspected they were working for a nation state that had purchased the exploits from a third party, and said ZecOps is aware of at least one “hackers-for-hire” organization selling attacks that use email as main identifier, but declined to provide any other evidence.  “It's someone who’s spending budgets on buying exploits but they don’t really have the technical capabilities to change those exploits for better OPSEC,\" Avraham said.  To verify that his customers were targeted with zero-days, Avraham and his researchers used the information they learned from the attack to reproduce the zero-days in their lab, and tested that they effectively worked. The company then reported their findings to Apple at the end of March, according to Avraham.  Motherboard could not verify that this zero-day was in fact used in the wild, but Apple patched it in the current iOS beta and will patch it in the next public release. Independent experts who reviewed ZecOps’ research believe the firm’s assessment. “We have all the pieces that likely indicates a vulnerability that’s being actively exploited,” Patrick Wardle, a former NSA hacker and now an expert in Mac security, told Motherboard. Avraham declined to disclose many details about who the targets were, and did not say whether they lost any data as a result of the attacks, but said “we were a bit surprised about who was targeted.” He said some of the targets were an executive from a telephone carrier in Japan, a “VIP” from Germany, managed security service providers from Saudi Arabia and Israel, people who work for a Fortune 500 company in North America, and an executive from a Swiss company.  Dan Guido, the CEO of Trail of Bits, a cybersecurity firm in New York that specializes in iOS security, said that one of the zero-days found by ZecOps “is something you see so rarely on mobile devices and iOS,” given that it’s remote and doesn’t require the victims to click on anything.  On the other hand, this is not as polished a hack as others, as it relies on sending an oversized email, which may get blocked by certain email providers. Moreover, Avraham said it only works on the default Apple Mail app, and not on Gmail or Outlook, for example. (Google did not respond to a request for comment asking whether it would block such emails. Microsoft declined to comment.)  “There’s a time and a place for smash and grab and there’s a time and a place for a sneak in,” said a veteran who has been dealing zero-days for years, referring to the fact that this attack is not as stealthy as others he has seen. “This is a Toyota Camry of bugs. It’ll get ya there, no problem. But it’s not a Ferrari.” The veteran, who asked to remain anonymous because he wasn’t allowed to speak to the press, said that highly sophisticated spy agencies would deem a bug like this too risky to use against a “a high value target.”“This is a Toyota Camry of bugs. It’ll get ya there, no problem. But it’s not a Ferrari.” In any case, the disclosure of these hacks is likely to reignite the debate over whether Apple is doing enough to secure the iPhone, and whether the company should make changes to iOS to allow defenders to be better at detecting and stopping attacks. Security researchers who focus on iOS have long asked Apple to allow them to look deeper into iOS code, and allow for special permissions for apps such as iVerify, that are designed to monitor hacks against the iPhone, but have limited capabilities as of today, due to Apple’s restrictions.  “As our detection techniques for iOS get better we’re likely to find more attacks like this one. This is not the only zero-day for iOS that’s floating around,” said Guido, whose company makes iVerify, an app designed to detect iPhone hacks. “There are very few people in the world that can defend against these kinds of attacks.” Even if that is true, as we have explained in the past, it’s worth noting that these are targeted attacks. This particular example is not a case of a mass hack that affects hundreds of thousands of people, at least as far as we, or anyone else knows at this point. If you’re worried about someone using this zero-day against you, delete the default Mail app from your phone.   Subscribe to our new cybersecurity podcast,   CYBER.© 2020 VICE MEDIA LLC",
    "https://www.techradar.com/news/intel-comet-lake-motherboard-prices-could-be-hiked-making-it-trickier-to-compete-with-amd": "\nBy\nDarren Allan\n21 April 2020\nLeaked prices indicate that Z490 motherboards could see price hikes of something like 40%New Intel Z490 motherboards which have the LGA1200 socket required to be compatible with the supposedly soon to launch Comet Lake 10th-gen desktop processors will be considerably pricier than existing Z390 boards for current 9th-gen models, if some leaked prices are to be believed.Now, we should make it clear upfront that this is just speculation based on early pricing drawn from a Ukrainian retailer (ITbox), so far from a major retail outlet, and this is to be treated with more than the usual sprinkling of condiments (think handfuls instead).And as Tom’s Hardware, which spotted this, points out, prices for tech gear in Ukraine are generally a lot higher than in the US or UK, and so it’s foolish to try and draw any direct comparisons anyway – but what we can do is compare the prices of Z490 motherboards with existing Z390 models going by ITbox’s pricing, to see the relative difference.Which is exactly what Tom’s has done, finding that prices on Gigabyte and MSI models have leapt between 16.5% up to 61.4% more expensive, depending on the exact motherboard you’re looking at.The price increase among Gigabyte motherboards with the Z490 line-up is 40% on average compared to the equivalent Z390 models stocked by ITbox, and with MSI products the increase is an average of 37% (over a total selection of 16 compared motherboards of varying price ranges from both vendors). So even being conservative, it’s looking like prices are being hiked by a third with the incoming new Comet Lake motherboards.But again, we have to be very cautious about drawing anything remotely resembling firm conclusions here, for obvious reasons. Think of this as a slightly worrying early hint, and further remember that these motherboards, like Intel’s 10th-gen CPUs, are not yet released (although the motherboards have been ready to go since early in the year, by all accounts – with Intel’s processors getting delayed, reportedly due to issues around power consumption).Naturally, Intel is looking at making a comeback with Comet Lake against AMD Ryzen 3000 processors which have strongly dominated the desktop arena in recent times, and a lot of whether or not that might be successful will depend on relative pricing.Leaks on Comet Lake CPU pricing have suggested that the processors will be pitched at roughly the same price points as current Coffee Lake chips. Those are just leaks, of course, but they may disappoint some folks hoping that Intel might apply some price cutting here (as has been the case with other processor ranges in recent history).And indeed if the Z490 motherboards which are a required upgrade for Comet Lake are considerably more expensive as this retailer’s pricing indicates, then that’s hardly going to help in the battle for a good value proposition versus AMD’s Ryzen range, either.The rumor mill contends that Comet Lake will be launched at the end of April, although it could be some time after that before the chips actually go on sale.We’ve reached out to Intel for a comment on these purported motherboard prices, and will update this story if we hear back from the company.Get the best tech deals, reviews, product advice, competitions, unmissable tech news and more!Thank you for signing up to TechRadar. You will receive a verification email shortly.There was a problem. Please refresh the page and try again.TechRadar is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
    "https://www.techspot.com/news/84892-z490-motherboards-up-60-more-expensive-than-predecessors.html": "Tom’s Hardware spotted listings for several Z490 motherboards on Ukrainian retailer ITbox’s website. The publication has converted the prices from Ukrainian hryvnia to dollars, and while PC hardware usually sells for more outside the US, it still gives us an idea of what we could expect.ITbox lists fifteen Gigabyte Z490 motherboards that range from $171 for the Z490M to $1,072 for the Z490 Aorus Xtreme WaterForce. Compared to the Z390 versions of these mobos, the price difference ranges from 27.6 percent to a massive 61.4 percent—the Gigabyte Z490 Aorus Ultra costs $318 while the Z390 version is just $197.It’s a similar story for MSI’s listed Z490 motherboards, which range from $192 up to $858 for the MEG Z490 Godlike (above). The smallest price jump between generations is 16.5 percent: the Z490 Gaming Carbon WiFi is $303, while its predecessor is $260. The most significant difference is for the MEG Z490 Ace, which at $504 is 59 percent more expensive than the equivalent Z390 board.It’s not unusual for a new generation of hardware to be more expensive than its predecessor, but some of these Z490 prices do seem pricier than expected.Earlier this month, marketing slides for the Core i9-10900K, Core i7-10700K, and Core i5-10600K surfaced online, revealing some specs of the upcoming chips. We also heard that the high-end Comet Lake desktops CPUs are quite power-hungry.Image credit: momomo_us (Twitter), Komachi Ensaka (Twitter)© 2020 TechSpot, Inc. All Rights Reserved.TechSpot is a registered trademark. Terms of Use Privacy Policy Advertise",
    "https://www.tomshardware.com/news/gigabyte-z490-motherboards-pcie-40": "\nBy\nZhiye Liu\n22 April 2020\nLaying the roots for the future.News outlets VideoCardz and BenchLife have leaked images for various upcoming Z490 motherboards from Gigabyte. More importantly, the evidence suggests that while the motherboards support the PCIe 4.0 interface with Intel chips, the functionality isn't accessible yet.Intel's original plan was to finally bring PCIe 4.0 support on this generation of motherboards. Sadly, the chipmaker ran into some problems with the Comet Lake chipset and just decided to abandon the idea completely.According to Gigabyte's alleged marketing materials, the company's Z490 motherboards have limited PCIe 4.0 support. The limitation is probably due to the fact that the high-speed PCIe 4.0 lanes are coming from the processor alone since the chipset doesn't provide any. While the Z490 motherboards have the necessary infraestructure for PCIe 4.0, there isn't an Intel processor on the market that can supply the lanes. As a refresher, Comet Lake-S processors are still on the PCIe 3.0 standard, meaning you will have to wait for the next wave of processors, probably Rocket Lake-S, to get PCIe 4.0.The biggest issue with the whole chipset fiasco was that many motherboard vendors had already laid out their designs with PCIe 4.0 functionality in mind so it was likely too late to make any last-minute changes. This is why some manufacturers, such as Gigabyte, have motherboards with certain PCIe 4.0 limitations. At the end of the day, the consumer is the one that has to pay the price, literally.Among the ingredients to get PCIe 4.0 working, manufacturers need to implement a higher number of PCB layers to ensure signal integrity, which explains why Z490 motherboards are thicker than the prior generation of Z390 offerings. Ultimately, the design, along with expensive PCIe re-timers and re-drivers, is likely one of the contributing factors that increase the cost of the motherboard. Early listings show that Z490 motherboards are relatively more expensive than their predecessors. Basically, you're paying the PCIe 4.0 tax.It's uncertain if Gigabyte is the only manufacturer to roll out Z490 motherboards that are geared for PCIe 4.0. We suspect that the several other brands will offer similar designs, although they might not explicitly advertise it. Rest assured that we should only see PCIe 4.0 on Z490 motherboards. The more budget-oriented motherboards, such as B460 or H410 should be safe and might not suffer from significant price hikes.At any rate, it doesn't seem wise to jump on the Z490 Comet Lake bandwagon. On the motherboard side, you're paying extra for a feature that isn't readily available. On the processor side, you'll need to upgrade to a new processor to enjoy a feature that you already paid for, whether that be in the next six months or a year.Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
    "https://wccftech.com/asus-z490-prime-motherboards-lga-1200-intel-10th-gen-comet-lake-cpu-leak/": "It looks like someone at ASUS put up wrong images for the wrong motherboard as its Z490 PRIME series for 10th Gen Intel Comet Lake Desktop CPUs has appeared on the product page for the Z390 PRIME series motherboard.There are two motherboards that have been spotted by Momomo_US (Via Videocardz) which are the ASUS PRIME Z490-A and the ASUS PRIME Z490-P. Both of these motherboards are part of the PRIME series which is more of a legacy ASUS brand while gamers would most likely be interested in ASUS's ROG line of motherboards. Intel (NASDAQ: INTC) Q1 2020 Earnings – a Strong Performance in an Uncertain EnvironmentASUS PRIME Z490-A Motherboard SpecificationsStarting with the specifications of the top part, the ASUS PRIME Z490-A, we are looking at the LGA 1200 socket which is powered by what seems to be either a 14 or 16 phase power delivery that gets juice directly from the 8+4 pin connector configuration. The motherboard features four DDR4 DIMM slots which would be able to support up to 128 GB capacities at very fast data rates.The motherboard carries the iconic PRIME design, with white-colored heatsinks and laser etching on the PCB. The VRM heatsinks seem to be made out of aluminum and may be interconnected via a heat pipe. The I/O cover features the PRIME and Z490 Series branding and looks great without the RGB illumination. There seems to be a separate heatsink underneath the socket which could be cooling a 3rd party controller such as 10G LAN or a PLX chip for added PCIe lanes.Expansion on the motherboard includes 3 PCIe Gen 3.0 x16 slots, 3 PCIe Gen 3.0 x1 slots and two full-length M.2 slots. The motherboard also features a smaller port to support a NIC. The heatsink PCH is also colored white and has a larger ASUS branding on top. For storage, we are looking at 6 SATA III ports and a handful array of USB connectivity. The design and quality of the PRIME Z490-A look far more superior to the Z390-A but we can hope the prices remain the same. Intel’s Monstrous ‘Ponte Vecchio’ 7nm GPU Enters Alpha Stage, Spotted In EEC FilingASUS PRIME Z490-P Motherboard SpecificationsThe next motherboard is the PRIME Z490-P which features the LGA 1200 socket too with a more conservative 12 Phase power delivery. The CPU is also powered by an 8+4 pin connector config. The motherboard carries a brushed metallic theme on its heatsinks with two aluminum blocks cooling the VRMs and a single aluminum block cooling the PCH. The motherboard also comes with four DDR4 DIMM slots and should be able to support up to 128 GB memory capacity. Storage options include 4 SATA III ports.Expansion on the motherboard includes two PCIe 3.0 x16, three PCIe 3.0 x1 slots and two full-length M.2 ports with an additional M.2 socket (Key-E) port for a NIC. The motherboard should be a pretty decent choice for those building a 10th Gen Intel Comet Lake PC. As for I/O, you get 2 USB 2.0, HDMI, DisplayPort, 2 USB 3.2 Gen 2, 2 USB 4.2 Gen 1, LAN, Optical SPDIF and a 5 channel audio jack on the rear of the motherboard.ASUS Z490 PRIME-P Motherboard Gallery:Overall, these ASUS motherboards based on the Z490 chipset do seem solid enough but ultimately their price and features in comparison to the competition would matter the most. The Intel Z490 & 10th Generation Comet Lake CPUs are expected to launch next month so stay tuned for more information.For latest tech news in your inbox, once a day!For latest tech news in your inbox, once a day!",
    "https://www.pcworld.com/article/3539431/amds-b550-motherboards-will-bring-pcie-4-0-to-the-masses-99-ryzen-3-cpu-in-tow.html": "\n\nBy Brad Chacos\n\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tSenior Editor, \n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\nPCWorld |\n\n\nToday's Best Tech DealsPicked by PCWorld's EditorsTop Deals On Great ProductsPicked by Techconnect's EditorsWhen AMD’s excellent Ryzen 3000-series processors released last summer, snatching the desktop computing crown from Intel, one of their key features was support for the blazing-fast PCIe 4.0 interface—but only if you purchased a pricey X570 motherboard, too. No more. After months of constant leaks (and constant pining by enthusiasts) AMD confirmed Tuesday that it’s bringing PCIe 4.0 to the masses with the announcement of B550 motherboards, revealed alongside two extremely affordable new Ryzen 3-series processors.The twist? Motherboards with the B550 chipset aren’t launching until June 16. But if you’ve already waited this long without splurging on an X570 upgrade, what’s another couple of months?B550 motherboards are exactly what you expect: They’re like the existing B450 mainstream Ryzen motherboards, built around the backward-compatible AM4 socket, but with support for PCIe 4.0 included. The cutting-edge interface promises faster speeds for any device that taps into it, but it’s especially beneficial for storage. PCIe 4.0 SSDs hit ludicrous speeds—and this first wave doesn’t even come close to maxing out the technology’s potential. Check out our PCI 4.0 primer if you want to know more.The new Ryzen 3 processors join existing Ryzen 5, 7, and 9 CPUs in AMD’s 3rd-gen lineup.It remains to be seen just how expensive the new boards are, however. PCIe 4.0 achieves a lot of its speed increases through faster clock speeds, which means more heat. Existing X570 motherboards pretty much universally include enhanced heatsinks and even dedicated chipset fans to tame temperatures. If B550 boards need similar hardware, they’re sure to be more costly than prior generation x50-class Ryzen boards.You need to pair PCIe 4.0 motherboards with a Ryzen 3000-series processor to unlock their fantastic speeds, and to that end, AMD also announced a pair of inexpensive 7nm 3rd-gen Ryzen 3 processors today. The $99 Ryzen 3 3100 and $120 Ryzen 3 3300X are both four-core, eight-thread chips, rated for 65 watts and with full PCIe 4.0 support in tow. The cheaper Ryzen 3 3100 sports a 3.6GHz base clock and 3.9GHz boost clock, while the Ryzen 3 3300X ups speeds to 3.8GHz base and 4.3GHz boost for $20 more. Look for both to land in May, well ahead of B550, oddly enough.Unlike Intel’s Core i3 processors, Ryzen 3 chips lack integrated graphics, so you’ll need to pair the new chips with a discrete graphics card.The burning question: How will AMD’s quad-core, 3rd-gen Ryzen 3 chips stack up against the $85 Ryzen 3 1600AF, a still-available budget barnstormer that packs six cores and twelve threads, but at lower frequencies (and without PCIe 4.0)? The wait for benchmarks shouldn’t last long.Senior editor Brad Chacos covers gaming and graphics for PCWorld, and runs the morning news desk for PCWorld, Macworld, Greenbot, and TechHive. He tweets too.PCWorld helps you navigate the PC ecosystem to find the products you want and the advice you need to get the job done.Visit other IDG sites:Copyright © 2020 IDG Communications, Inc."
}