{
    "https://ithome.com.tw/news/136652": "收到免費贈送USB裝置的包裹要有所警覺，駭客利用有毒隨身碟發動攻擊的手法雖然不多見，卻是實際存在的 Photo by Plush Design Studio on https://unsplash.com/photos/f94JPVrDbnY 資安業者Trustwave近日警告，人們經常聽到社交工程攻擊，手法從網釣攻擊、誘導使用者開啟惡意的連結或附加檔案，但也得留心實體的「邪惡USB」（BadUSB）攻擊，這樣的例子雖然不多，卻是實際存在的。Trustwave最近發現的一個例子是，一個客戶收到了一個偽裝成來自Best Buy的包裏，內含提供給忠實客戶50美元的禮券，並附上一個USB隨身碟，表示當中含有可用禮券購買的商品。然而該USB隨身碟卻是一個邪惡USB，它其實是個USB鍵盤，一旦安裝後就會自動注入惡意命令，連結遠端的C&C伺服器，回傳裝置資訊，從電腦型號、硬體資訊、作業系統資訊，到執行程序等，繼之下載其它的命令或惡意程式。簡單地說，一旦USB的控制晶片被重新程式化以執行其它功能，它就可能被駭客用來發動攻擊，最終控制受害者電腦。Trustwave表示，外界早就知道邪惡USB的存在，而且這些USB在坊間就能以低價購得，對於不論是送到家中或辦公室的USB裝置應該要有所警覺。在Trustwave提出警告後，旋即收到其它類似的意外通報，指稱FIN7駭客集團自2015年就採用此種模式發動攻擊，而且鎖定了美國的旅館與零售產業。iThome Security2020-04-142020-04-162020-04-132020-04-132020-04-132020-04-132020-04-122020-04-142020-04-132020-04-13",
    "https://times.hinet.net/news/22864262": "降雨：氣溫：℃文／涂憶君 武漢肺炎衝擊全球經濟、石油國角力不歇，高收益債券市場違約率攀升，衝擊高收益債券基金表現，立委郭國文日前端出金管會主委顧立雄投資的高收債部位，近期恐怕...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.techbang.com/posts/77817-kioxia-corporation-announces-new-branded-consumer-product-portfolio-microsd-sd-memory-card-usb-handdish-and-ssd%3Ffrom%3Dsidebar_review": "\n\n科技快訊小天使\n發表於 2020年4月15日 18:15\n \n收藏此文\n\n 廣為人知且受信賴的高品質、高性能和高可靠性將透過充滿活力的外觀與風格呈現給消費者 全球儲存解決方案的領導者鎧俠株式會社(Kioxia Corporation)宣布推出「KIOXIA」品牌的消費型產品，其中包括microSD/SD記憶卡、USB隨身碟和固態硬碟(SSD)。鎧俠及其集團公司於2019年10月1日開始使用新公司名稱展開營運。在商務產品進行品牌變更之後，鎧俠將於2020年4月推出全新外觀與風格的消費型產品。[1]憑藉其microSD/SD記憶卡、USB隨身碟和SSD的全方位組合，鎧俠專為終端消費者設計可以隨時隨地儲存其數位生活方式的消費型產品。鎧俠的消費型產品主要用於智慧型手機、平板電腦和個人電腦、數位相機等裝置，並針對這些應用進行了產品優化。對於新消費型產品，鎧俠十分重視保持以往消費者所熟悉的東芝記憶體產品系列相同之優良品質、效能和可靠性的標準。鎧俠將一如繼往地努力保持高標準，並繼續致力於領先創新快閃記憶體接決方案的開發和生產，以滿足不斷變化的客戶需求。鎧俠透過儲存產品的全新外觀與風格提供了令人振奮的體驗。其產品和包裝設計採用新穎而現代的多彩設計，展現了鎧俠作為獨立快閃記憶體製造商的願景。每種產品均包含一特定顏色（淺藍、紫紅、黃色、淺灰、淺綠、橘色）使其易於識別，並且使客戶更容易辨識並選擇最合適自己獨一無二應用的產品。在新品牌之下，鎧俠將加強專注在創新以及更靈活地提供令人振奮的新快閃記憶體技術，提供客戶更多產品系列的選擇，並使任何地方的終端消費者都能從鎧俠的儲存解決方案中受惠。鎧俠的使命是透過發展「記憶」技術來創造振奮人心的體驗並改變世界。KIOXIA品牌的消費型產品將於2020年5月初陸續開始在台灣上市。 [1]了解更多全新KIOXIA品牌消費型產品的更多資訊，請造訪以下連結。 https://personal.kioxia.com。Shares\n      標籤：新聞稿, 記憶體/儲存裝置\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://money.udn.com/money/story/11799/4495604": "KIOXIA推出品牌消費型產品陣容。業者／提供facebook全球儲存解決方案的領導者鎧俠株式會社(Kioxia Corporation)宣布推出「KIOXIA」品牌的消費型產品，其中包括microSD/SD記憶卡、USB隨身碟和固態硬碟(SSD)。鎧俠及其集團公司於2019年10月1日開始使用新公司名稱展開營運。在商務產品進行品牌變更之後，鎧俠將於2020年4月推出全新外觀與風格的消費型產品。\r\n憑藉其microSD/SD記憶卡、USB隨身碟和SSD的全方位組合，鎧俠專為終端消費者設計可以隨時隨地儲存其數位生活方式的消費型產品。鎧俠的消費型產品主要用於智慧型手機、平板電腦和個人電腦、數位相機等裝置，並針對這些應用進行了產品優化。 \r\n對於新消費型產品，鎧俠十分重視保持以往消費者所熟悉的東芝記憶體產品系列相同之優良品質、效能和可靠性的標準。鎧俠將一如繼往地努力保持高標準，並繼續致力於領先創新快閃記憶體接決方案的開發和生產，以滿足不斷變化的客戶需求。\r\n鎧俠透過儲存產品的全新外觀與風格提供了令人振奮的體驗。其產品和包裝設計採用新穎而現代的多彩設計，展現了鎧俠作為獨立快閃記憶體製造商的願景。每種產品均包含一特定顏色（淺藍、紫紅、黃色、淺灰、淺綠、橘色）使其易於識別，並且使客戶更容易辨識並選擇最合適自己獨一無二應用的產品。 \r\n在新品牌之下，鎧俠將加強專注在創新以及更靈活地提供令人振奮的新快閃記憶體技術，提供客戶更多產品系列的選擇，並使任何地方的終端消費者都能從鎧俠的儲存解決方案中受惠。鎧俠的使命是透過發展「記憶」技術來創造振奮人心的體驗並改變世界。\n\r\nKIOXIA品牌的消費型產品將於2020年5月初陸續開始在台灣上市。\n\r\n了解更多全新KIOXIA品牌消費型產品的更多資訊，請造訪以下連結 https://personal.kioxia.com。KIOXIA品牌的microSD、SD記憶卡。業者／提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.setn.com/e/news.aspx%3Fnewsid%3D727053": "",
    "https://www.techbang.com/posts/77819-ten-tech-launches-t-force-cardea-zero-z330-and-z340-m2-ssds": "\n\n科技快訊小天使\n發表於 2020年4月15日 18:26\n \n收藏此文\n\n 石墨烯黑金鑰匙 敞開電競極速之門 十銓今日發表兩款全新PCIe M.2固態硬碟，分別為T-FORCE CARDEA ZERO-Z330及ZERO-Z340 M.2 SSD，皆相容於Intel及AMD平台且支援PCIe Gen3x4最新介面，並採用專利石墨烯銅箔散熱模組及專業技術製成，厚度不到1 mm的極輕薄結構，專為電競筆電及高效能桌上型電腦量身打造的黑金致勝武器，與玩家並肩作戰打出一片電競天下！T-FORCE CARDEA ZERO-Z330及CARDEA ZERO-Z340 M.2 SSD此兩款石墨烯高速固態硬碟採用PCIe Gen3x4最新高速介面，且搭載NVMe 1.3標準，並擁有專利石墨烯銅箔的散熱模組，極輕薄的結構亦能免除機箱機構干涉的組裝問題，兩款M.2固態硬碟連續讀寫速度分別可高達每秒2100/1700MB/s及3400/3000MB/s[¹]，針對玩家不同的使用需求，提出不同的解決方案。T-FORCE CARDEA ZERO-Z330及CARDEA ZERO-Z340 M.2 SSD的石墨烯專利結構經由T-FORCE內部實驗室之嚴密測試及驗證，連續讀寫三小時以上能達到9%[²]以上的降溫效果，其兩款M.2 SSD皆支援S.M.A.R.T 自我檢測分析報告技術、TRIM 指令、LDPC ECC糾錯與校正機制等全方位智能管理技術，穩定耐用的高效能有如強大後盾，讓電競玩家盡情享受衝速快感！[¹]此產品相容於 Intel 及 AMD 平台，並於支援 PCIe 3.0介面標準之主機板經T-FORCE內部實驗室測試之效能結果，實際速度可能依平台軟硬體條件而有所差異。[²]實驗數據為根據T-FORCE內部實驗室測試結果，利用無散熱片M.2 PCIe Gen3x4 SSD與T-FORCE CARDEA ZERO-Z340 M.2 SSD測試溫度數據換算而來。相關測試環境採用模擬方式，使用遮罩並在無風扇環境下模擬進行，實際速度可能依平台軟硬體條件而有所差異。【了解更多】CARDEA ZERO Z330 M.2 PCIe SSDhttps://www.teamgroupinc.com/tw/product/cardea-zero-z330CARDEA ZERO Z340 M.2 PCIe SSDhttps://www.teamgroupinc.com/tw/product/cardea-zero-z340【關於十銓科技】十銓科技股份有限公司(Team Group Inc.)於1997年成立，為全球記憶體產業領導品牌，2019年1月14日起轉往臺灣證券交易所掛牌，成為上市大家庭的一份子 (股票代號：4967)。主要生產自有品牌(Team)之記憶體模組(Module)、各式記憶卡(Memory Card)、隨身碟(USB Flash Drive)、固態硬碟(SSD)及工規記憶儲存產品(Industrial Applications)。2012年度始跨足行動應用產品生產及銷售，拓展無線應用裝置及電源配件產品線，為消費者帶來更便利、貼近人心的優質產品。2016年並將旗下電競記憶體模組系列整合成T-FORCE系列，我們以國際化的眼光在臺灣設立堅強的製造、研發和行銷團隊，使十銓科技成為整個集團的營運中心，一貫秉持著專業技術、優良品質、快速生產、全球銷售網及完善的售後服務來經營我們的品牌。如需各項產品相關資訊，請上十銓科技官方網站：https://www.teamgroupinc.com/tw/ Shares\n      標籤：硬碟, 新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://www.eprice.com.tw/tech/talk/1184/5450656/1/": "",
    "https://www.7car.tw/articles/read/65433": "",
    "https://finance.technews.tw/2020/04/06/adata-2020q1-financial-report/": "記憶體模組廠威剛公布 3 月營收，金額達到新台幣 28.58 億元，較 2 月份增加 16.82%， 創近 20 個月單月新高，也較 2019 年同期成長 25.96%。累計，2020 年第 1 季營收達為 71.85 億元，較 2019 年同期成長 12.13%，並較 2019 年第 4 季成長 1%。\n威剛表示，3 月營收續強主因，DRAM 產品及固態硬碟（SSD）銷售於 2020 年第一季呈現逐月上揚為主要動能。DRAM 產品在價量齊揚的推升下，3 月對公司營收貢獻回復到 50% 大關，月占比達 51.76%。而 SSD 銷售穩步升溫，月營收貢獻仍達 31% 的水準。累計，2020 年第一季，DRAM 產品營收比重約 45.5%，SSD 約占 31.2%，隨身碟及記憶卡等 NAND Flash 產品比重則維持在 12.85%。威剛進一步指出，受到新冠病毒疫情影響，全球各大主要經濟體皆陸續出現需求暫延的現象。其中，中國在疫情高峰期過後，需求已於 3 月下旬穩步回溫。歐洲及美加等地則因疫情先後增溫，實體經濟活動暫時出現延滯狀態，以目前的發展態勢推估疫情高點在 4 月、5 月出現後，歐、美等地實體通路需求可望相繼於下半年回溫。另外，因為總體經濟活動受到疫情干擾，體質較弱的民間企業近期可能面臨資金斷鏈問題，威剛在後續接單篩選上也傾向嚴格控管，以健全應收帳款品質。近期受到各大企業及學校紛紛啟動異地備援、在家辦公及遠距學習等因應措施，同時電商、電競及網路串流應用等需求也快速崛起，雲端運算、AI 醫療篩檢診查、大數據監控、遠程辦公和教學、超高清視頻規模日益擴大，帶動新增的 NB、平板、桌上型電腦與伺服器訂單大增，加上中國政策明確指示加速 5G 網路建設部署。因此威剛指出，整體而言，台灣科技廠商仍不畏疫情干擾，積極於全球次世代經濟型態中布局卡位。記憶體應用更在新一波的科技發展中扮演重要的關鍵角色，加上近年全球記憶體大廠產能增幅有限，短線的需求將因疫情影響，歐美市場會出現需求遞延效應，但中長線供應鏈供不應求的走勢仍不易反轉，威剛的營運表現將可望在此波新經濟進化中持續受惠。(首圖來源:威剛)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://technews.tw/2020/04/15/attackers-can-bypass-fingerprint-authentication-with-an-80-percent-success-rate/": "「繞過 Touch ID 完全沒有挑戰」，2013 年駭客在 iPhone 5s 技術推出後不到 48 小時內，就以假指紋破解了 Touch ID 時這樣說明。雖然隨著技術的迭代升級，指紋解鎖的門檻也越來越高了，但指紋辨識依舊沒那麼安全。事情還要從 Talos Security Group 的一項研究成果說起。近日，據外媒報導，Talos Security Group 做了一個研究，他們花了 2,000 美元在幾個月內測試了蘋果、微軟、三星、華為和 3 家鎖製造商提供的指紋認證。結果顯示：假指紋能夠以 80% 的成功率騙過你的手機，成功解鎖。而這個比例是基於研究人員創造出的假指紋裝置所做的 20 次嘗試得出的結果。「這個成功率意味著，在任何被測試的裝置重新進入 PIN 解鎖系統之前，我們都有很高的解鎖機率。」研究人員說。此外，研究還指出，最容易受到假指紋影響的設備是 AICase 鎖頭，華為的 Honor 7x 和三星的 Note 9 Android 手機，成功率幾乎是 100 %；其次是 iPhone 8、MacBook Pro 2018 和三星 S10 的指紋認證，成功率超過 90%。需要注意的是，Windows 10 裝置和 USB 隨身碟的成功率幾乎為零，而 Windows 10 獲得更好結果的原因在於，所有這些機器的比較演算法都駐留在作業系統中，因此結果在所有平台之間都是共享的。不過，這並不意味著其完全安全，只是相對而言比較安全而已。那麼，他們是如何得出這個結論的？要成功騙過手機指紋認證，首先要知道指紋認證的原理。Touch ID 首次應用是在 2013 年發表的 iPhone 5s 上，其中有一塊名為 Secure Enclave 的區域用以專門保護密碼和指紋數據。Touch ID 採用「硬體鎖定」技術，每個 Touch ID 零件只與一個處理器配對，保障了安全性。但一直以來，指紋解鎖的一個核心邏輯是：有依據的猜測你登錄的指紋。解鎖的邏輯是：感測器先記錄指紋繪點，解鎖的時候根據你觸碰的一小塊面積核實繪點，進而猜測整個指紋，因此你登錄指紋要前後左右對得整整齊齊，解鎖時只要輕輕一靠就行。所以蘋果以前用 Touch ID 時，感測部分越做越大的同時，也就變得越安全越高效。解鎖過程一般是這樣的：要麼繪點全部對上通過，要麼錯了一個繪點直接否定──全票通過或一票否決。但現實中為了解鎖速度和效率，需要有些容錯，萬一手有些汗水、塵土，只能對到 80% 的繪點怎麼辦？所以這個時候，指紋解鎖就需要有一定容錯。此外，在感測器的選擇上，一般有 3 種，即電容感測器、光學感測器和超音波感測器。其中，電容式、光學式指紋辨識技術發展歷史較早，在手機廠商中最為常用，商用化程度最高。超音波指紋辨識技術發展歷程最短，技術迭代從 2015 年的第一代、2017 年的第二代，到 2019 年的第三代才實現了大規模的商用。而人的指紋就像山脈，有凸起的脊，也有凹下的谷，脊和谷之間的聲波壓力讀數不同，所以返回到感測器的讀數可以展現細節豐富的指紋 3D 圖像。基於此，研究人員設計了 3 種收集目標指紋的技術。第一種是直接收集，讓目標按一個指紋在一個稱為 Plastiline 的黏土，這樣，攻擊者就得到了指紋。第二種技術是讓目標在指紋辨識器上按下手指，例如在機場、銀行和邊境口岸使用的指紋閱讀器，然後讀取器捕獲列印的位圖圖像。第三種是在玻璃杯或其他透明表面上捕捉指紋，並對其拍照。使用列印閱讀器或照片方法收集列印後，通常需要進行某些最佳化。例如，對於指紋閱讀器上記錄的指紋，必須將多個圖像合併在一起，以創建一個夠大的圖像，以傳遞真實的指紋。以聯邦調查局從禁酒令時代的歹徒 Al Capone 那裡獲得的指紋為例。首先，研究人員將在玻璃上捕捉到的、然後拍攝下來的指紋用濾光片進行潤色，以增加對比度。然後，研究人員使用了數位雕刻工具，例如 ZBrush，創建了一個基於二維圖片的三維模型，最後，研究人員將指紋複製到模具上，模具由織物膠水或矽製成（在對抗電容式感測器時，材料還必須包括石墨和鋁粉，以提高電導率）。而想要成功地成為真正的手指，模具必須是精確的尺寸，如果變化僅為 1% ，過大或過小都會導致攻擊失敗。所以，模具必須經過固化才能產生硬度，然後用 25 微米或 50 微米解析度的 3D 列印機完成，假指紋的模具就完成了。研究人員將模具按在感測器上，看看它是否把假指紋當作真正的指紋來解鎖手機、筆記型電腦或安全鎖。結果表明，直接收集的效果最好。但直接收集的成功率更高並不一定意味著它是在現實世界攻擊中最有效的收集方法，因為它需要以欺騙的手法取得或強迫目標用手指按在一塊粗糙的黏土上。相比之下，從列印閱讀器或玻璃上的照片中獲取指紋可能會更好。當然，這個研究並不是要告訴大家如何仿製假指紋，只是想告訴大眾，任何技術都沒辦法做到真正的安全。而技術的迭代就意味著並沒有 100% 的絕對安全，但安全問題歷來都是攻防對抗不斷升級的，所以安全系統的設計也不是單點依賴，更為重要的問題是我們如何防範，對製造商來說，最好的緩解辦法或許是限制嘗試的次數。（本文由 雷鋒網 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}