{
    "https://news.cnyes.com/news/id/4465636": "散熱風扇廠協禧 (3071-TW) 今 (15) 日舉行線上法說，董事長特助蔡政宏表示，近年持續發展散熱模組業務，由於過去專注於高難度技術的散熱風扇、主動散熱元件業務，因次跨入散熱模組更具優勢，力拚今年全年散熱模組營收比重從 10-15%，提升至 15-20%。協禧超過 7 成營收比重來自散熱風扇，應用面涵蓋消費性電子、家電、車載、工業等。近年積極從散熱風扇跨入散熱模組，蔡政宏表示，由於主動散熱元件技術門檻高，因此跨入具有技術上優勢，近年拓展散模組業務下，力拚今年營收比重可提升至 20%。協禧車載產品涵蓋車燈、空氣濾網、汽車音響、坐墊等領域，其中歐美市場占整體營收比重 9 成，特斯拉、福特等車廠均為合作業者，蔡政宏指出，由於打入車載客戶供應鏈後，不易取代，除歐美市場外，將積極發展中國市場。針對近期新冠肺炎疫情，蔡政宏回應，雖然疫情衝擊首季營收，不過自本月開始產能已恢復正常，除第 2 季原有訂單外，第 1 季部分訂單因疫情導致遞延，預期能在 6 月底前消化完畢。協禧生產基地主要集中在中國，蔡政宏表示，因應國際趨勢、分散風險，已預定在越南建立廠房，預計今年第 3 季開始投產並出貨，將以網通、非車載等產品為主。",
    "https://ec.ltn.com.tw/article/paper/1360755": "爆散熱模組族群上週股價強強滾，尤其超眾（6230）上週獲外資買超近5千張。法人認為，手機需求差拖累散熱模組的利空已經反應過，接下來市場關注的應該是雲端伺服器、5G基站散熱需求浮現，受惠的個股走勢相對強勢，像超眾、泰碩（3338），都有特定法人買進，泰碩有投信進場認養不少，接下來的續航力應可期待。超眾上週股價強勢，獲得買盤青睞，並重回200元關卡，法人推測應是富爸爸日本電產（Nidec）進場加碼持股。而上週五國安基金護盤，散熱模組全開紅盤，奇鋐（3017）、與泰碩漲停，迎來疫情下難得一見的齊漲盤勢。法人指出，日本電產持有超眾，已經從去年6月起第一波的49.1%，一路加碼到今年2月的54.23%。萬寶投顧執行長王榮旭指出，疫情爆發後，透過雲端服務的遠距辦公與視訊會議需求大增，也帶動雲端伺服器、筆電需求，加上中國加速5G基站布建，包括散熱模組的相關供應鏈均喊漲，估計今年上半年業績有機會打敗疫情，這也是法人逆勢買進的主因。統一證券研究員林勝翰表示，散熱模組族群近期股價強勢的原因，是因為超眾帶動，但其股價上漲似乎跟日電產脫不了關係，去年年底超眾股價一度漲到300元，但業績也沒有比較好，很明顯的超眾股價低檔時強勢買盤進場，市場推測與日電產增加持股有關。林勝翰分析，超眾流通在外的籌碼本來就不多，加上有人刻意收籌碼，股價表現當然強勢，其他如泰碩、雙鴻、奇鋐在其帶動下，也有輪動表現，再加上中國復工明顯改善，接下來就看需求面能否配合。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://technews.tw/2020/04/16/the-cooling-industry-takes-root-in-china/": "貿易戰、武漢肺炎，種種因素加諸於中美之間的關係，無論是政治角力或者國家經濟大局考量，中美關係下一步怎麼發展，市場多數感到悲觀。筆電供應鏈當初為了人力成本、投資優惠等從台灣移到中國，相關衛星廠商像是散熱廠商也隨之遷徙，目前少部分組裝廠開始將產線移動到台灣、東南亞，那散熱廠商接下來是否也該移動呢？主要的考量點又會是什麼？受到疫情影響，散熱產業由於產能超過八成位於中國，也多數在 2 月下旬才陸續復工，儘管復工腳步快速，甚至最快在 2 月底拉升到 7 成復工率，3 月就幾乎 100% 恢復正常生產供貨。但疫情卻不讓人們生活回歸平穩，在中國，許多廠區必須接受當地政府的控管，無論是健康資訊的回報、人員的到職情況等，甚至是復工率都被要求，正向來說對於疫情控管是有幫助的，但是從農曆過年到完全復工，幾乎一個多月停止生產，這讓客戶感到不好受。因此，無論在備料策略或找尋替代供應商，甚至是移動廠區等，散熱廠商、組裝廠等都開始重新思考。如果要思考下一步散熱廠商會何去何從，回溯過去歷史或許可以得到借鏡。台灣擁有全球最大的電子代工廠，上下游供應鏈完整，因此筆電、手機的散熱零件供貨也掌握在台灣廠商手中。過去台灣散熱廠工廠受到人力成本提高下，特別是散熱零件又需要大量的人力，因此隨著代工廠的腳步，2005 年以後陸續將工廠從台灣轉移至中國，生產基地多為在電子代工廠附近，像是昆山、重慶等，掌握地利之便，能提供快速生產的服務，符合交期短的特性。至今散熱產業在中國也建立起完整的供應鏈，從加工製程到原料，供應商彼此相依存依賴度大。當時擁有的條件是中國政府的大力補助，像是兩免三減半，前兩年免稅、第三年開始稅減半，前 5 年幾乎廠商賺多少，實拿多少，政府也推動了「一帶一路」政策，更讓台商能夠在往東南亞、歐洲的運輸上獲得區位優勢。種種因素之下，帶動組裝廠、散熱廠等電子周邊零組件廠，在中國深耕至今。然而，要從中國再移動出來可不容易，東南亞國家的政策補助利多，恐怕也難以抹去台商都擔心首當其衝的文化隔閡、人員管理等問題。業內人士表示，工廠生產最怕的就是勞工不認真，管理起來真的不容易，當初在中國，勞工都很願意加班、多賺一點錢，但是東南亞可能就不太一樣了。加上先前貿易戰，不少前期被列入關稅清單的產業，早就往越南、柬埔寨搶灘布局，包含土地、人力成本等幾乎翻倍成長，要再找到合適的區位、招募員工等，恐怕也是一大挑戰。另外，「客戶有去才會去」。訂單量也非常重要，如果移動了，但是既有的組裝廠都還在中國，到那裏也只是徒增困擾，因此組裝廠勢必先移動，必且有一定的規模，衛星產業才會開始動作，且相隔時間恐怕也沒那麼快速。不少廠商認為，其實散熱元件體積不大，用海運、空運還算方便，這些成本比起初期移動到供應鏈不完整的東南亞，成本可能還低一些，但如果當地供應鏈已經開始逐步成形，才會開始想要移動過去。疫情之後，考驗了廠商分散風險的管理策略，不少廠商開始尋求非中國供應商，像是台灣、東南亞等等，儘管會提升成本，但是在一些緊急時刻，總得生產出貨給客戶，畢竟目前協力廠商多數規模小，遇到狀況時多少較具風險。除此之外，部分廠商也打算在中國繼續擴大規模，以因應後續的營運需求，包含雙鴻、超眾、動力-KY、元山、安力-KY 等廠商，像是雙鴻將在既有廠區擴產手機熱管產能，將從目前單月 200 萬支，至 2020 年第二季增至 500 萬支，而手機熱板則維持單月 1,000 萬片的數量，2020 年客戶需求量已足夠，預期在年中再觀察 2021 年客戶與市場需求。至於超眾也持續投入研發與擴產，先前手機熱板已經在昆山廠生產出貨，未來也將持續擴充產能，另外，重慶廠也將擴充既有的散熱模組、散熱管的產能，預期 2020 年下半年可陸續開出，增加後續營運動能。而動力-KY、元山、安力-KY 等廠商則分別選擇在江西、東莞、浙江投資新廠，無論是因應中國內需市場，或者生產整合都是考量的因素之一。超眾除了在中國既有產區持續擴產之外，在日本電產（Nidec）入主後，大舉前進越南河內，計劃 7 年內將累積達 4 兆越南盾（約新台幣 53 億元），將建廠擴充手機用熱板（VC）、散熱模組等產能，展現積極決心。不只超眾看上越南，包含奇鋐、協禧等廠商都決定要在越南擴充產能，而建準則打算進入菲律賓布局，陸續隨著組裝廠的腳步往東南亞發展的趨勢似已成型。至於雙鴻也在近期開始考慮布局海外生產據點，特別是伺服器客戶希望部分產能搬離非中國地區，也讓雙鴻開始重新思考，內部也開始評估當中。業內人士分析，現在要移出中國的廠商，多數是看上非筆電市場未來的發展性，無論是伺服器、車用等，應是最大的拉力，畢竟筆電供應鏈目前在昆山還是非常完整，像是超眾有了 Nidec 的支援之後，到越南發展開啟新事業、新應用都是相對有機會的，或者雙鴻近年也一直想往非 3C 產品布局，這或許也是個好時機。整體而言，在疫情蔓延至今，廠商是否搬遷的問題浮上檯面，無論是腳步動得快，或者認為全球政經環境具有系統性風險，在手現金為王，都將在這個時間點加速決定，也對未來營運策略產生關鍵影響。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://finance.technews.tw/2020/03/25/epidemic-spreads-observe-the-next-step-in-the-cooling-industry/": "當疫情蔓延時，散熱廠商由於多數生產基地位於中國，因此首季營運生產明顯受干擾，但在積極復工、招工、備貨之下，散熱模組廠雙鴻、超眾，以及風扇大廠建準復工率提升速度快，加上居家辦公趨勢明確，帶動伺服器市場需求旺，訂單狀況明顯增溫。目前散熱產業因應疫情，生產製程、營運策略也隨著時間軸調整，接下來消費景氣的變化也是觀察重點之一。雙鴻生產基地全數位於中國，包含廣州、合肥廠在 2 月 10 日起復工，重慶、昆山也在 2 月 17 日復工，復工速度超快，幾乎人員百分之百到崗。當中最大生產廠區廣州，據了解，在農曆年前就有部分工人留廠加班，以因應客戶 5G 新機種上市鋪貨需求，當時稼動率約 2~3 成，而到 10 日復工當天，稼動率提升至 6 成。至於其他廠區也在復工日當天，接近 7 成人員就已到崗上工。至於超眾復工率約 6 成以上，公司也透過激勵措施，增加招工率，預期 3 月底前可陸續拉升，帶動出貨狀況逐步回溫。但超眾則有台北三重廠區持續正常生產供貨，基地相對分散，儘管產能規模並不大，但仍有利於生產調配。風扇大廠建準復工狀況也相當順利，產能開出總量已經優於農曆春節前的水準，並且持續招工生產，因應客戶端需求。就備料策略上，業內人士分析，除了當時在農曆年前備貨量是復工之後有沒有料可以用的關鍵之外，現在更重要的是尋求非中國供應商，像是台灣、東南亞等等，畢竟散熱產業在中國深耕許久，供應商彼此相依存依賴度大，從加工製程到原料，而這些協力廠商多數規模小，復工率大約 5~7 成不等。因此，不少廠商開始思考，若要因應客戶急單需求，勢必得開始布局非中國供應商，儘管產品價格較高，甚至增加了運送成本，但在面對緊急事態時，才能立即反應因應，以符合客戶交期。儘管疫情事態恐怕短期仍不會有太大改變，對於不少產業未來營運籠罩陰影，但散熱廠商多數在 2019 年就面對 5G 趨勢，帶動市場對散熱元件的需求提升的前景，因此多數開始啟動擴產計畫。雙鴻在 2019 年增加手機熱板產能，從單月約 300 萬支拉升至年底達單月 1,000 萬支，拉升幅度之快，搶下首批 5G 手機訂單，更是目前最大手機熱板供應商。而 2020 年也將持續手機熱管擴產計畫，預計將從單月 200 萬支，至 2020 年第 2 季增至 500 萬支，搶中低階 5G 手機轉用熱管的趨勢，並不受到疫情的干擾。同時，也在考慮非中國地區新增產能的可能性，以因應客戶需求並分散產業風險。超眾也在 2019 年計劃 7 年內將投資越南擴產，達越南盾 4 兆元（約台幣 53 億元），此為中長期計畫，同樣不受到疫情影響。至於中國廠區方面，先前手機熱板已經在昆山廠開出產能，首月也開始貢獻營收。據了解，超眾將持續擴充手機熱板產能，因應產業對於散熱零組件的需求，另外，重慶廠也將擴充既有的散熱模組、散熱管的產能，預期下半年可陸續開出，增加後續營運動能。業內人士說明，擴產計畫多數不會受到短期疫情干擾影響，只是在資本支出投資上需要更加謹慎，加上 5G 帶動之下，包含手機、伺服器等應用面，對於散熱需求都會提升，產業中長期趨勢不會改變，因此對於台廠來說，仍是布局的好時機。5G 手機轉用熱管、熱板的趨勢明確，據了解，三星 2020 年 5G 新機種以及高階機種採用熱板意願不減，華為也未改變全年的訂單預測量，對於熱管、熱板的需求明顯提升，加上中國平價品牌 OPPO、vivo、小米等，也陸續推出千元人民幣 5G 手機，當中就是採用熱管。業內人士粗估，2020 年 5G 手機大約 4 成採用熱板，當中又以旗艦機種為主，6 成則是採用熱管，則以中低階手機為主。儘管產業趨勢不變，但 5G 手機市場總量仍具未知數，有人看到 2 億支以上，也有人只看 1 億多支，這與 5G 基礎建設鋪建速度、電信商資費、零組件成本等都有關係。供應鏈多數指出，手機品牌廠商到現在為止都沒有受到疫情影響改變全年預估量，畢竟是 5G 手機的元年，對於換機潮仍有期待，加上品牌商在行銷策略上的持續投入，可望在下半年催出消費買氣。除了手機之外，伺服器需求旺，受到先前貿易戰使得伺服器供應鏈多數移出中國，生產條件相對穩定，2020 年 5G 基礎建設布建之下，應用面也將逐步成熟，企業數位轉型趨勢也蔚成趨勢，因此伺服器產業將加速成長。又受到疫情影響，居家辦公需求提升，不少企業向雲端廠商購買雲端服務，也帶動伺服器產業未來發展前景。對於多數散熱台廠來說伺服器的營收占比大約 15~20%，這塊產品線訂單狀況表現可期，訂單能見度多數看到第二季。就筆電來看，對於台廠來說，筆電近年來受到產業成長放緩，因此主要營運重心已轉移，多數以商業機種、電競筆電為主要動能，而受到首季生產不順，需求多數遞延到第二季，因此目前訂單狀況相對還算穩定。但是據了解，風扇大廠日產（Nidec）對於訂單也已經放緩，儘管蘋果新機種上市，但全球門市幾乎關閉，消費景氣恐怕大打折扣，加上部分組裝地也受到疫情鎖國，因此生產供應鏈問題仍需持續觀察。整體來說，散熱廠商復工狀況佳，加上伺服器產業成長明確，以及 5G 手機元年基本總量撐穩，因此第二季訂單需求相對明確，業績也將有機會維持年增軌道，但下半年消費景氣將是全年營運的關鍵。而中長期來看，疫情蔓延也促使散熱產業思考下一步，除了產業趨勢明確，5G 需求將帶動產業前景，但關鍵將是廠商能否掌握時機調整產能，以及分散中國生產的風險，將是未來值得關注的方向。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://fnc.ebc.net.tw/FncNews/stock/118084": "散熱模組廠泰碩(3338)受惠中國大陸5G基礎建設的加速推動，4月起出貨中興通訊的AAU 3.0整機散熱機箱開始放量，加上筆電與伺服器需求第二季也相對強勁，法人預期泰碩本季業績可望逐月走揚，有機會挑戰單季歷史新高。    新冠疫情下，泰碩受到大陸廠延遲開工與復工率偏低等因素影響，2月業績降到2.52億元谷底，不過仍較同期大幅提升22%，改寫歷來同期新高紀錄，到了3月份恢復產出，營收以4.66億元較上月大幅彈升85%，同比也成長24.3%，再度創下同期新高紀錄，累計首季營收維持逾10億規模，以10.22億元年增9.95%，也改寫歷來同期新高紀錄。    而該公司近日也公告前兩月獲利，累計稅後盈餘為0.38億元，年增率達81%，EPS為0.44元。其中，2月業績跨越損益門檻，單月稅後淨利500萬元，年增150%，EPS 0.06元。    去年起泰碩掌握5G手機與基地台商機，應用於手機的熱管、熱板大幅成長，熱板下半年量產後，年底快速將月產能拉升到300萬片，成為國內第二大供應商，5G基地台從散熱元件也跨入AAU 3.0整機供貨，平均售價(ASP)大增數倍，為今年成長添強勁動能。    儘管受到新冠疫情影響，手機產業的成長出現變數，但至去年為止，泰碩手機業務佔比9%，相對其他產品線仍低，第二季因5G基地台AAU 3.0從4月開始放量出貨，加上筆電與伺服器業務的相對強勁，包括散熱模組與連接器業務都有動能，使本季業績看多。    資料顯示，泰碩去年通訊業務佔比從前一年的13%提升到18%，伺服器業務維持前一年的9%水準，整體散熱模組產品線(通訊/伺服器/其他)占比高達56%，筆電連接器佔比則為20%。手機熱管/熱板占比從前一年的2%提升到9%，整體熱管/熱板產品線佔比24%。    據了解，泰碩第二季開始，包括筆電與5G通訊業務需求相當強勁，尤其5G客戶拉貨積極，訂單能見度已到8月，其中，AAU 3.0產品線在4-8月會放量。法人指初，泰碩5G通訊客戶維持每天需求5千台AAU 3.0不變，泰碩初期提供逾千台產能，4月開始該公司每週都會提升產量，5月達到高點，6-8月維持高峰，第二季業績有機會挑戰歷史新高。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►他拿鴻海比台積電：為何本益比低？ 分析師4點解惑\r\n            ►個股：寶雅(5904)再度出手拿下台北東區精華店面，股價重登百貨股王\r\n            ►郭台銘3月斥資逾2.45億 加碼鴻海3740張\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://technews.tw/2020/04/15/samsung-cut-30-percent-of-the-galaxy-s20-supply-chain/": "面對武漢肺炎疫情衝擊，三星電子新款旗艦智慧手機 Galaxy S20（見首圖）銷售恐遠不如預期，據南韓媒體報導，以往 Galaxy S 系列機種每年銷量都有約 3,500 萬支，惟 NH 投資證券等券商預計，今年 S20 的銷量恐只有 2,000 萬支。市場並傳出，三星對供應鏈砍單三成，包括手機鏡頭大廠大立光以及散熱模組等相關台廠可能都將受到影響。對於 S20 銷售情況，目前國內供應鏈均不予置評。據悉，三星智慧手機散熱模組多由台廠供應，其中，雙鴻占比約五成、超眾約三成、泰碩約二成；大立光則供應鏡頭模組，不過，由於大立光通吃蘋果及非蘋訂單，受影響程度會比較小。據悉，多家券商於 3 月初估計 S20 銷量將達 3,500~4,000 萬支，目前已紛紛大幅下調預估。港媒《東網》報導，市場調查公司 Counterpoint Research 在 S20 剛開售時，一度預計銷量將達 4,000 萬支，如今可能打對折；由於 S20 銷售不如預期，恐將打破三星的智慧手機業務自 2012 年維持至今，每年「經營收入 100 兆韓圜；經營利潤 10 兆韓圜」的佳績。而 S20 銷售不振的最大原因就是武漢肺炎疫情，不過也有不少人認為是因為三星智慧手機的競爭力下滑。S20 剛開賣時，因疫情擴散，加上南韓三大電信商僅推出低補貼金政策，導致在南韓市場初期銷量較前代機種大減約四成；海外市場方面，也因疫情影響行銷活動及市場需求。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.chinatimes.com/newspapers/20200417000422-260206": "受到美股重挫干擾，台股16日開盤大跌，所幸下檔買盤支撐，電子股表現強勁，包括外資及投信青睞的網通IC設計智邦（2345），散熱大廠健策（3653）等個股。智邦16日上漲5元，漲幅2.73％，收在188元。外資16日買超智邦4,532張，為連13日買超。健策16日股價上漲12元，漲幅6.08％，收在209.5元。投信16日買超健策830張，為連六日買超。智邦3月合併營收45.5億元，月增37％，年增6.7％，累計第一季合併營收117.42億元，年增5.4％。法人認為，智邦在白牌交換器市場穩居龍頭地位，在產業成長趨勢不變之下，業績具穩定的基本盤。同時，市場認為智邦第二季營運與獲利將自谷底回升，今年上半年有望受惠5G，下半年有400G交換機及ODM新客戶需求增長。法人也認為，隨著大陸設備客戶供貨品項增加，智邦能提供核心骨幹網關鍵零組件，將有助受惠客戶中系客戶供應鏈國產化與大陸5G基建。大陸客戶未來伺服器發展策略轉向，硬件製造將適時淡出，將有助智邦在大陸地區數據中心營收中長期成長。散熱大廠健策今年第一季合併營收16.71億元，年增31.42％，並未受到疫情衝擊的干擾。健策過去主要產品為均熱片及車用LED導線架，近幾年公司跨入伺服器ILM扣件及車用IGBT等散熱產品，產品布局日益廣泛，成為健策業績進入高成長的推手。為因應客戶訂單需求，健策近兩年在大陸及台灣積極擴產，其中大園二廠已完工並開始試機，預計第二季加入量產貢獻營運，未來大園二廠將生產均熱片、水冷散熱模組及EMC導線架等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200413002504-260410": "散熱模組廠—超眾(6230)受惠於NB需求強勁，且大陸廠區復工率拉升，3月合併營收回升到6.73億元，月成長81.4%，超眾預估，第2季業績將優於第1季，由於日本電產(Nidec)持續增加持股，超眾今天盤中股價逆勢強攻，帶動散熱個股盤中股價同步走高。超眾大陸廠區自2月中復工後，重慶廠區復工率已恢復到正常狀態，昆山廠復工率亦逐步提升，讓超眾業績自3月起回到正常水準，3月合併營收為6.73億元，月成長81.4%，年成長8.07%，累計第1季合併營收為16.43%，年減11.11%；由於NB需求強勁，且大陸廠區生產全面正常，超眾預估，第2季業績將優於第1季。NB、伺服器及5G基礎建設需求增溫，亦讓雙鴻(3324)及泰碩(3338)3月合併營收表現亮眼，其中雙鴻3月合併營收達9.45億元，月增65.5%，為108年9月以來新高，累計第1季合併營收為22.57億元，年減7.93%；泰碩3月合併營收為4.66億元，年成長24.3%，累計第1季合併營收為10.22億元，年成長9.95%。從目前接單來看，雙鴻及泰碩均預估，第2季業績將優於第1季。日本電產(Nidec)自入股超眾後，持續穩定增加持股，目前日本電產對超眾持股比例已逾60%，顯示日本電產對超眾營運深具信心；而日本電產持續增加持股，亦激勵超眾股價強勢走高，並推升雙鴻、泰碩及力致(3483)盤中股價連袂上攻。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4464400": "在中國大陸逐漸復工之後，歐美疫情爆發又為台廠帶來另一波衝擊，萬寶週刊王榮旭分析師表示，這時尋找第二季業績勝過第一季的股票，股價漲勢才會有續航力。市場聚焦本周台積電法說　第二季威脅在歐美市場萬寶週刊王榮旭分析師表示，3 月個股營收已經全數公布，接著第一季財報將陸續出爐，本周的重頭戲在於台積電法說會，聚焦在第二季的展望會遠大於第一季的財報。歐美疫情比中國還要晚爆發，歐美封城之後的負面效應，會顯現在第二季的業績上面，估計美國第二季 GDP 衰退的幅度可能超過三成，失業人數更會大幅暴增，不少公司歐美訂單可能會下修甚至是急凍，股價拉回的壓力自然不小。ABF 載板、散熱模組與防疫股　Q2 業績可望續強萬寶週刊王榮旭分析師表指出，這時，資金會尋找第二季業績比第一季成長的股票，反彈續航力才會比較強。例如 ABF 載板的欣興 (3037-TW)、南電 (8046-TW)，載板需求暢旺，營運也有機會比第一季顯著成長。載板主要的需求來自於 5G 基地台、雲端伺服器以及遊戲機的帶動，使高速應用的需求爆發，ABF 新增的產能在今年上半年是有限的，而下半年 intel 將推出新的平台，載板的訂單能見度已經看到 Q3。欣興年底每股淨值為 31.75 元，目前本淨比只有 1.1；南電每股淨值 46.6 元，本淨比 1.2。目前欣興與南電的本淨比差不多，但 EPS 增長幅度則是南電比較大，估計南電去年 EPS 0.48 元，今年將成長到 2~3 元；欣興 EPS 則估計從去年 2.24 元成長到今年的 2.5~3.5 元。因南電應用在網通、伺服器產品比重比較高，欣興不少的終端應用在手機，所以南電可享受比較高的本益比。另外，散熱模組股王超眾 (6230-TW)，因為 NB 以及伺服器需求成長，第二季的營運也可望升溫，籌碼也比較具有優勢，股價領先大盤且已經逼近前波高點。而中低價的散熱模組的力致(3483-TW) 以及的建準(2421-TW)，比價空間拉大。力致主要產品是 NB 的散熱模組以及風扇，主要銷售地區又以亞洲為主，受到歐美疫情負面的影響有限，反而在 NB 熱賣的情況之下，第二季的業績看升。建準的營收比重以 IT 散熱風扇最高，也受惠 NB 的熱賣，加上近年切入伺服器、網通甚至中國的 5G 基站應用，未來潛力不可以小看。在新冠肺炎疫情一直無法平息的情況下，口罩股恆大 (1325-TW) 以及耳溫槍控制晶片紘康(6457-TW)，第二季業績可望續強，股價也同創新高。同時可以留意耳溫槍製造廠泰博(4736-TW)、豪展(4735-TW)，以及熱映(3373-TW)，第二季單月的營收也都可望再戰新高。更多第二季業績潛力股，王榮旭分析師會在 LINE 粉絲團跟讀者分享，歡迎讀者免費加入 LINE 粉絲團。立即免費加入王榮旭粉絲團，可獲更多資訊分享。\n投資總舖師王榮旭 FB 粉絲團\nhttp://bit.ly/2KGYiSg投資總舖師王榮旭 Line 粉絲團\nhttps://line.me/ti/p/@marbo888投資總舖師王榮旭 telegram 粉絲團\nhttps://t.me/marbo888本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險",
    "https://money.udn.com/money/story/5618/4488281": "疫情推動雲端需求，包括商用筆電、伺服器、5G等產業熱絡，散熱族群搭上宅經濟商機，3月普遍繳出亮眼成績，第2季展望不看淡，吸引本土法人青睞，今天族群股價持續勁揚。\n台股呈多空拉鋸、類股輪動格局，散熱族群在超眾領軍下，價量齊揚走勢，持續成為盤面焦點。\n超眾在大股東持續加碼及業績支撐下，連2日噴出大漲；雙鴻、力致漲幅都超過2%，泰碩、建準及奇鋐也維持在紅盤表現。\n法人表示，檢視散熱模組廠3月營運表現均繳出亮眼成績，第2季不看淡，為能見度相對較佳產業，獲得資金重新青睞，成為今天盤面主流。從籌碼面觀察，近1週以投信及自營商買超相對積極。\n超眾在大股東日本電產（Nidec）力挺持續加碼持股下，股價相對強勢，繼上週五強攻漲停價238.5元，收復農曆年前封關時價位，今天再度強攻，早盤一度攻上最高點261元，逼近漲停價262元。\n散熱廠表示，遠距辦公帶動筆記型電腦需求強勁，3月筆電相關客戶拉貨轉趨積極，並加碼急單，尤其商用機種需求強勁，電競筆電也有不錯表現；另外，雲端需求大增也帶動伺服器需求強勁，為散熱廠3月及4月帶來不小的動能，整體第2季並不看淡。\n不過由於疫情變化難測，後續市場變數仍多，業者也坦言，現在訂單不敢看太長，先搶先贏，後續訂單續航力是觀察重點。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}