{
    "https://camerajabber.com/prograde-digital-launches-thunderbolt-3-cfexpress-xqd-cfexpress-sdxc-card-readers/": "Friday April 3, 2020By Gordon ThomasProGrade Digital has announced a new single-slot Thunderbolt 3 CFexpress/XQD and dual-slot CFexpress/SDXC memory card readers.The PG04 is a Thunderbolt 3 reader for CFexpress Type B and XQD memory cards, which posts data transfer speeds of up to 40Gb/s (5GB/s). Meanwhile, the PG05.5 supports both CFexpress Type B and SDXC, UHS-II cards and offers data transfer speeds of up to 10Gb/s (1.25GB/s).  The PG04 comes with a bundled Thunderbolt 3 cable, while the PG05.5 includes a USB 3.2 Gen 2 Type C to C and Type C to A cables.The ProGrade Digital PG04 Thunderbolt 3 Single-slot reader price tag is $129.99, while the PG05.5 USB 3.2 Gen 2 Dual-slot reader is priced $79.99.You can buy both ProGrade Digital memory card readers at retailers such as B&H Photo Video (PG04, PG05.5).Via Nikon RumorsJoin fellow photographers and receive\n                    our bi-weekly newsletter for tips & tricksJabber Digital Media Ltd. - 4 Beau Street, Bath, BA1 1QY. All rights reserved.",
    "https://timesofindia.indiatimes.com/most-searched-products/electronics/miscellaneous/choose-these-memory-card-readers-for-seamless-data-transfer/articleshow/73797263.cms": "LifetimeExpiredRedeemedTotal redeemable Times Point(s)* Times Points expires 1 year from day of creditThe Times of India News App for Latest  NewsStart Your Daily Mornings with Times of India Newspaper! Order NowHealthier LivingSmart Life ReportsGrowth AdviceSmart Life ReportsYorkfeedSmart Life ReportsThe Times Of IndiaThe Times Of IndiaThe Times Of IndiaRefrain from posting comments that are obscene, defamatory or inflammatory, and do not indulge in personal attacks, name calling or inciting hatred against any community. Help us delete comments that do not follow these guidelines by marking them offensive. Let's work together to keep the conversation civil.Copyright © 2020 Bennett, Coleman & Co. Ltd. All rights reserved. For reprint rights: Times Syndication Service",
    "https://www.chicagotribune.com/consumer-reviews/sns-bestreviews-electronics-the-best-memory-card-reader-20200107-swo2aalcd5gz7dcybi4xcigzyy-story.html": " Memory cards are extremely handy pieces of hardware. Being able to store thousands of photographs on a storage medium the size of a postage stamp is pretty amazing. (Yes, postage stamps still exist.) But you need a memory card reader to be able to pull data off of those memory cards and store it on a computer. Fortunately, these readers are inexpensive and work very well. To learn more about how to choose the right one for your needs, keep reading our buying guide. The best memory card reader for most users will be our top choice, the Kingston Digital Multi-Card Reader, which offers reliability and impressive speed. Considerations when choosing memory card readers When shopping for a memory card reader, pay attention to the card slots it has. It needs to be compatible with the types of memory cards you frequently use. Here are some of the most popular memory card formats and their common use cases: SD:  Short for Secure Digital, an SD card slot is commonly found in DSLR cameras. SD cards are available in SD, SDHC, and SDXC designs. All of those designs will fit inside the SD memory card slot on the reader. microSD:  The microSD format uses the same technology as an SD card, only in a smaller size, so it needs its own slot. It's popular with smartphones and tablets. miniSD:  A miniSD memory card has similar technology and uses as the microSD. It also requires its own slot because of its unique size. CF:  Short for CompactFlash, the CF card has higher capacity and transfer speed than an SD card. It's sometimes found in advanced DSLR cameras. MMC:  Short for MultiMedia Cards, the MMC format is not as popular as it once was. But you may still have a few older mobile devices that use MMC cards. With the microSD and miniSD cards, you can slide them into adapters that match the size of an SD memory card. You then would only need the SD card slot size in your memory card reader. Features Pay attention to a few specific features when seeking the best memory card reader for your needs. Transfer speed:  Because the memory card reader plugs into a USB port on the computer, the speed of the port you use plays a key role in transfer speeds from the reader. Memory card readers can be compatible with USB 2.0, USB 3.0, USB 3.1, or USB-C. Simultaneous use:  The majority of memory card readers will have multiple shots. But not all of them can transfer data from more than one card simultaneously. Finding a simultaneous transfer feature can save quite a bit of time for those with heavy duty transfer needs. Length of cord:  If you have a longer cord with your memory card reader, you will be free to place the reader in a wider range of places in the room. This gives you more freedom to use the hardware. Portability:  Memory card readers are available in a few different sizes. Smaller readers are easy to carry in a pocket or purse, but they may only have one or two memory card slots. Price For the most basic needs, you will be able to find memory card readers for $5 to $10. If you want multiple slots, uncommon formats (such as for CF cards), or maximum speeds, expect to pay $10 to $25. FAQ Q. Can I also write data to the memory card using the reader hardware? A. Yes. However, as a general rule, writing speeds will be slower than the reading speeds. Q. How do I know if the memory card reader is working? A. Some reader hardware will have small indicator lights that flash during a data transfer. If using the reader with a computer, you may see a pop-up window that shows the data transfer status. Memory card readers we recommend Best of the best: Kingston's Digital Multi-Card Reader Our take: When you need to work with large files, such as photographs, this high-end memory card reader performs admirably. What we like: Includes a CF slot, which is most commonly used with powerful DSLR cameras. Works with the USB 3.0 standard for good speed. What we dislike: Sometimes, the memory cards seem to require excessive force to insert them into the slots. Best bang for your buck: Transcend's USB 3.0 Card Reader Our take: Easy-to-use reader that is smaller than most units, so you can carry it anywhere. What we like: Versus similarly bargain priced models, this reader provides a greater level of reliability. What we dislike: It tends to run hot when using it for several minutes continuously. Choice 3: UGREEN's SD Card Reader Our take: Has the speed and versatility that photographers and videographers need to move big files efficiently. What we like: Ships with a long cord, so you can place the reader wherever you want while working. What we dislike: Occasionally, the reader will lose its connection with the computer's software when it sits idle for several minutes. Kyle Schurman is a writer for BestReviews. BestReviews is a product review company with a singular mission: to help simplify your purchasing decisions and save you time and money. BestReviews never accepts free products from manufacturers and purchases every product it reviews with its own funds. BestReviews spends thousands of hours researching, analyzing and testing products to recommend the best picks for most consumers. BestReviews and its newspaper partners may earn a commission if you purchase a product through one of our links. Distributed by Tribune Content Agency, LLC."
}