{
    "https://finance.yahoo.com/news/sff-embedded-computer-mates-com-120000225.html": "Acromag's new fanless PC is SWAP-C optimized with an efficient Intel® Atom® CPU module and four AcroPack ruggedized mini PCIe I/O expansion slots for a variety of data acquisition applications.WIXOM, Mich., April 21, 2020 /PRNewswire/ -- Acromag introduces a new rugged, small form factor (SFF) embedded computer system with modular I/O for signal processing, communication, and control functions. The ARCX1100 is optimized for size, weight, power, and cost (SWaP-C) with a COM Express Type 10 CPU and four slots for Acromag's plug-in AcroPack® I/O modules. Overall size with an integrated removable SSD bay is just 7.6 x 7.6 x 3.25 inches and 4.55 lbs. Fanless, extended temperature operation from -40 to 71°C is supported with an Intel® Atom® E3950 (Apollo Lake) processor and four AcroPack I/O modules installed. Peripherals include two RJ45 gigabit Ethernet, two USB 3.0, two RS232, mini DisplayPort, and audio ports, plus M.2 and SATA data storage connectors. Four 68-pin VHDCI connectors securely route field I/O to the AcroPack modules without any loose internal cables to interface a mix of analog, digital, serial, FPGA, avionics, and other I/O signals.Designed for defense, industrial, and mobile embedded computing systems, the ARCX1100 is ideal for test & measurement, data acquisition & control, communication, avionics, simulation, and signal processing. The rugged design is engineered to withstand 50g shock and 5g vibration. Over 25 AcroPack modules are available to perform A/D, D/A, discrete I/O, RS232/485, MIL-STD-1553, CAN bus, Gigabit Ethernet, and other functions. Third-party mPCIe modules are supported for use in the AcroPack slots. Power is sourced from a 10-36V DC supply. A water-resistant connector cover is available to seal and secure the cabling.\"Compact, rugged, and extremely versatile, the ARCX1100 provides high-performance embedded computing in a simple, affordable package. The modular design combining a low-power mini COM Express processor with up to four AcroPack I/O modules offers unprecedented flexibility and upgradeability without compromising reliability,\" -Robert Greenfield, Acromag Business Development Manager.AcroPack mezzanine modules improve on the mini PCI Express architecture by adding a down-facing 100-pin connector that securely routes the I/O through a carrier card to its integrated external connectors; eliminating internal cables and metalwork modifications. 25+ models are available for data acquisition, signal processing, test & measurement, command/control, and network communication. Software tools support embedded applications running on Linux®, Windows®, or VxWorks® operating systems.View original content to download multimedia:http://www.prnewswire.com/news-releases/new-sff-embedded-computer-mates-com-express-type-10-cpu-with-four-industrial-io-modules-for-signal-processing--control-tasks-301044059.htmlSOURCE Acromag",
    "https://prwire.com.au/pr/89341/acromag-new-sff-embedded-computer-mates-com-express-type-10-cpu-with-four-industrial-i-o-modules-for-signal-processing-and-control-tasks-1": "\n\nAcromag introduces a new rugged, small\nform factor (SFF) embedded computer system with modular I/O for signal\nprocessing, communication, and control functions. The ARCX1100 is optimised for size,\nweight, power, and cost (SWaP-C) with a COM Express Type 10 CPU and four slots\nfor Acromag’s plug-in AcroPack® I/O modules. Overall size with an\nintegrated removable SSD bay is just 19.3 x 19.3 x 8.2 cm and 2kg. Fanless,\nextended temperature operation from -40 to 71°C is supported with an Intel®\nAtom® E3950 (Apollo Lake) processor and four AcroPack I/O modules\ninstalled. Peripherals include two RJ45 gigabit Ethernet, two USB 3.0, two\nRS232, mini DisplayPort, and audio ports, plus M.2 and SATA data storage\nconnectors. Four 68-pin VHDCI connectors securely route field I/O to the\nAcroPack modules without any loose internal cables to interface a mix of analogy,\ndigital, serial, FPGA, avionics, and other I/O signals.\n\nDesigned for defence, industrial, and\nmobile embedded computing systems, the ARCX1100 is ideal for test &\nmeasurement, data acquisition & control, communication, avionics, simulation,\nand signal processing applications. The rugged design is engineered to\nwithstand 50g shock and 5g vibration. More than 25 AcroPack modules are\navailable to perform A/D, D/A, discrete I/O, RS232/485, MIL-STD-1553, CAN bus,\nGigabit Ethernet, and other functions. Third-party mPCIe modules are supported\nfor use in the AcroPack slots. Power is sourced from a 10-36V DC supply. A\nwater-resistant connector cover is also available to seal and secure the\ncabling.\n\nCompact, rugged, and extremely\nversatile, the ARCX1100 provides high-performance embedded computing in a\nsimple, affordable package. The modular design combining a low-power mini COM\nExpress processor with up to four AcroPack I/O modules offers unprecedented\nflexibility and upgrade-ability without compromising reliability. \n\nAcroPack mezzanine modules improve on the mini\nPCI Express by adding a down-facing 100-pin connector that securely routes the\nI/O through a carrier card to its integrated external connectors; therefore,\neliminating internal cables and metalwork modifications. Carrier cards for rackmount,\nfield-deployable, industrial chassis, desktop, and small mezzanine computing\nplatforms let you combine up to four I/O function modules on one computer\nboard. More than 25 models are available for data acquisition, signal\nprocessing, test & measurement, command/control, and network communication\napplications. Furthermore, software tools support embedded applications running\non Linux®, Windows®, or VxWorks® operating systems. \n\n\n \nACROMAG is represented in\nAustralia and New Zealand by Metromatics\n\n\n            $(\"#reader-press-release\").find('a').each(function () {\n                $(this).click(function () {\n                    $(this).attr('target', '_blank');\n                });\n            });\n        \nAcromag introduces a new rugged, small\nform factor (SFF) embedded computer system with modular I/O for signal\nprocessing, communication, and control functions. The ARCX1100 is optimised for size,\nweight, power, and cost (SWaP-C) with a COM Express Type 10 CPU and four slots\nfor Acromag’s plug-in AcroPack® I/O modules. Overall size with an\nintegrated removable SSD bay is just 19.3 x 19.3 x 8.2 cm and 2kg. Fanless,\nextended temperature operation from -40 to 71°C is supported with an Intel®\nAtom® E3950 (Apollo Lake) processor and four AcroPack I/O modules\ninstalled. Peripherals include two RJ45 gigabit Ethernet, two USB 3.0, two\nRS232, mini DisplayPort, and audio ports, plus M.2 and SATA data storage\nconnectors. Four 68-pin VHDCI connectors securely route field I/O to the\nAcroPack modules without any loose internal cables to interface a mix of analogy,\ndigital, serial, FPGA, avionics, and other I/O signals.Designed for defence, industrial, and\nmobile embedded computing systems, the ARCX1100 is ideal for test &\nmeasurement, data acquisition & control, communication, avionics, simulation,\nand signal processing applications. The rugged design is engineered to\nwithstand 50g shock and 5g vibration. More than 25 AcroPack modules are\navailable to perform A/D, D/A, discrete I/O, RS232/485, MIL-STD-1553, CAN bus,\nGigabit Ethernet, and other functions. Third-party mPCIe modules are supported\nfor use in the AcroPack slots. Power is sourced from a 10-36V DC supply. A\nwater-resistant connector cover is also available to seal and secure the\ncabling.Compact, rugged, and extremely\nversatile, the ARCX1100 provides high-performance embedded computing in a\nsimple, affordable package. The modular design combining a low-power mini COM\nExpress processor with up to four AcroPack I/O modules offers unprecedented\nflexibility and upgrade-ability without compromising reliability. AcroPack mezzanine modules improve on the mini\nPCI Express by adding a down-facing 100-pin connector that securely routes the\nI/O through a carrier card to its integrated external connectors; therefore,\neliminating internal cables and metalwork modifications. Carrier cards for rackmount,\nfield-deployable, industrial chassis, desktop, and small mezzanine computing\nplatforms let you combine up to four I/O function modules on one computer\nboard. More than 25 models are available for data acquisition, signal\nprocessing, test & measurement, command/control, and network communication\napplications. Furthermore, software tools support embedded applications running\non Linux®, Windows®, or VxWorks® operating systems.  ",
    "http://www.ferret.com.au/c/icp-electronics-australia/icp-das-ecat-2016n-ethercat-slaveio-module-n2531882": "ICP Electronics Australia  introduces ICP DAS’ ECAT-2016N EtherCAT slave I/O module with 16-bit single-channel\nstrain gauge.The ECAT-2016N is\nequipped with the EtherCAT protocol and installed by daisy chain connection,\nwhich allows flexibility in device installation and reduces infrastructure and\noperation costs. All the modules can be deployed in network topologies such as\nstar, line or ring. The isolation input and output design protects the ECAT-2016N\nagainst harmful interference and environment. The ECAT-2016N’s single-channel\nanalogue input terminal permits direct connection of a resistor bridge. Users\ncan obtain the input status via the process data. It has been passed and\nverified by the EtherCAT conformance test tool. Key features of ECAT-2016N\ninclude on the fly processing for EtherCAT; powerful MCU handling efficient\nnetwork traffic; 2 x RJ-45 bus interfaces; distance between stations up to 100m\n(100BASE-TX); removable terminal block connector; LED indicators; 1-channel\nloadcell transducer input; and RoHS compliance.The latest products and news delivered to your inbox\n\tCopyright © Prime Creative Media (v6.15). All material on this site is subject to copyright. All rights reserved. No part of this material may be reproduced, translated, transmitted, framed or stored in a retrieval system for public or private use without the written permission of the publisher.",
    "https://www.automation.com/en-us/products/march-2020/automationdirect-announces-expansion-i-o-modules-f": "March 30, 2020 - Expansion I/O modules from AutomationDirect for the BRX stackable micro brick PLC include communications modules, universal analog I/O modules, and universal temperature combination I/O modules. Expansion modules snap onto the side of any BRX Micro PLC Unit (MPU) or BRX Remote I/O controller, creating a sturdy and rugged PLC platform.\r\n \r\nAdded BRX serial communications modules provide four isolated RS-232 ports that support communications flow control or RS-422 serial ports. Also available are BRX single-channel RS-232 (with flow control) and RS-422 Pluggable Option Modules. Supported protocols include Do-more! Protocol, Modbus RTU (Master/Slave), K-Sequence, and ASCII (In/Out). Data rates are 1200 to 115,200 bps.\r\n \r\nUniversal analog I/O modules have combined current and voltage options. Universal temperature modules provide thermocouple, mV level voltage, RTD or thermistor selection with 24-bit resolution. The 4-channel combination temperature I/O expansion module has universal temperature inputs and analog outputs. Four-channel combination temperature input / discrete output modules provide universal temperature inputs and discrete sink, source or relay outputs.\r\n \n Go to AutomationDirect website\n\n Click Here for More Information \n\n©2020 Automation.com, a subsidiary of ISA"
}