{
    "Q1": {
        "\r\n\t健策1月營收創高；無錫新廠預計上半年投產 ": "MoneyDJ新聞 2019-02-14 19:09:09 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "英特爾CPU缺貨紓解 MOSFET首季不淡 ": "英特爾去年增加資本支出擴增14奈米產能，隨著中央處理器（CPU）產能開出，缺貨問題在今年第一季獲得紓解，ODM／OEM廠已提高伺服器及個人電腦出貨，再加上超微（AMD）及輝達（NVIDIA）的新款電競繪圖卡搶在第一季上市，同步帶動金氧半場效電晶體（MOSFET）需求轉旺，法人看好大中（6435）、杰力（5299）、尼克森（3317）等業者首季營運將淡季不淡。去年下半年伺服器及個人電腦市場意外重返成長，為英特爾的工廠網絡帶來供貨上的壓力，為了因應此一挑戰，英特爾去年資本支出達150億美元的歷史新高水準，提高奧勒岡州、亞利桑那州、愛爾蘭、以色列的14奈米生產基地產能。今年以來英特爾的Xeon伺服器處理器及Core桌機及筆電處理器出貨提升，CPU缺貨問題已陸續獲得紓解。此外，繪圖晶片廠超微及輝達雖然仍面臨舊款繪圖卡銷售遲滯問題，但看好上半年電競繪圖卡需求持續湧現，陸續宣布新款電競繪圖卡在第一季開賣。輝達宣布推出搭載12奈米Turing（圖靈）繪圖晶片的GeForce RTX 2060繪圖卡，超微則推出搭載7奈米Vega繪圖晶片的Radeon VII繪圖卡，均獲得電競終端市場熱烈反應。事實上，去年下半年受到英特爾CPU缺貨，以及加密貨幣價格大跌導致繪圖卡市場庫存過高，造成MOSFET供應商如大中、杰力、尼克森、富鼎等去年第四季業績表現不盡理想。不過，今年第一季英特爾CPU缺貨問題紓解後，ODM／OEM廠的伺服器及個人電腦出貨量已見回升，加上超微及輝達新款電競繪圖卡出貨暢旺，同步帶動MOSFET需求回升。此外，去年一直困擾著大中、杰力等MOSFET廠的6吋及8吋晶圓代工產能不足問題，今年上半年也獲得解決。由於小尺寸面板驅動IC及微控制器（MCU）投片量明顯減少，MOSFET廠第一季可以取得更多晶圓代工產能支援，上半年不會再有產能不足情況發生。茂矽、世界先進等也指出，第一季MOSFET投片量維持高檔。國內MOSFET廠去年獲利明顯創高。大中去年合併營收年增31.0％達25.13億元，法人預估去年每股淨利賺逾9元；杰力去年合併營收年增44.1％達14.67億元，法人預估每股淨利賺逾7元。法人亦預估富鼎去年股淨利挑戰2元以上，尼克森去年每股淨利上看3元。法人看好大中、杰力等業者今年營收可望年增3～4成，年度獲利將續創新高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "整合Arm處理器與SSD，NGD運算型儲存系統加速大數據應用 ": "固態硬碟（SSD）向來具有存取速度快、容量大的特色，而以運算型儲存技術起家的NGD Systems，在SSD當中整合了Arm處理器，從底層儲存裝置提供運算卸載與可程式化執行能力長期以來，固態硬碟（SSD）本身只是單純提供儲存資料的應用，即使在軟體定義儲存或超融合基礎架構當中，依然如此，不過，隨著中央處理器（CPU）技術的突發猛進，有些廠商開始把腦筋動到SSD與CPU的直接搭配，而發展出所謂的運算型儲存裝置（Computational Storage Device）。基於這樣的架構，計算的工作負載可從伺服器端卸載到儲存裝置端，就近完成相關的資料處理作業，而不需大費周章在伺服器和儲存裝置之間往返。因此，就能順勢提升當前流行的多種大數據應用系統效能，像是人工智慧、機器學習，同時，運算型儲存技術的應用，也有助於本機的身分認證與加密作業，以及執行的容器化應用程式。這是NGD Systems公司目前提供的運算型儲存解決方案，Catalina-2 SSD是最早主打的產品（2018年5月），在外型上，可使用2.5吋U.2和PCIe介面卡等兩種形式；到了2018年8月，他們發表了新一代產品「Newport」，可額外提供EDSFF（E1.S）、M.2等形式。\n而在Newport平臺當中，NGD Systems也整合了14奈米製程的NVMe控制器，可搭配SLC、MLC、TLC、QLC等類型的快閃記憶體，最大可支援256TB的原生儲存容量。\n就運算架構而言，NGD Systems的SSD搭配了4核心的64位元Arm處理器，能運用硬體加速的機制，並可執行Docker container的輕量虛擬化應用。先前NGD Systems發布的部分，是名為Catalina-2（Cat-2）的NVMe SSD，在2017年上半推出，屬於FPGA版的SSD。這款儲存裝置最大可提供16TB的容量，有2.5吋U.2和PCIe介面卡等兩種外型的選擇，本身也配備了64位元的4核心 Arm處理器Cortex A53、ARM Neon DSP 協同處理器，可支援位於SSD之外的8GB記憶體，以FPGA的形式呼應NGD所謂的運算型儲存架構。除了特殊的硬體規格，能同時具備儲存空間、CPU運算能力與硬體加速機制，Cat-2最大的特色是提供可程式化的應用程式執行環境，當中整合了In-Situ Processing技術，透過NGD Systems提供的API與程式庫，能把伺服器端的運算負載搬移到儲存裝置端執行。NGD Systems運算型儲存系統的最大賣點，就是希望能將原本要仰賴處理器處理的工作負載，可卸載到具有運算能力的固態硬碟上執行，進而在資料存取的作業上，獲得低延遲與高頻寬的成效。這樣的架構，需仰賴NGD Systems提供的運算型SSD，讓資料的處理和硬體加速的機制，能夠就近在儲存裝置端進行，無需大費周章將資料取出，傳送至主機端處理，之後，再將資料傳回儲存裝置端，期盼能藉此將相關運算的負載從主機端（中央處理器）卸下，而能在儲存裝置端平行處理，進而加速大數據的分析，以及各種人工智慧相關的資料處理作業。開發人員可透過NGD提供的軟體平臺（SDK），讓應用程式和SSD透過NVMe或PCIe的協定來溝通、進行簡易擴充，而且，可從中調整軟體內容，無需大幅修改主機端代理程式的部份，對於系統核心的更新與混合使用硬碟的部份，也能選擇啟用或關閉。圖中是In-Situ Processing軟體平臺在主機端與固態硬碟之間的運作架構，兩者之間的溝通是透過PCIe/NVMe，不需經由其他通訊協定或介面，而在主機端的部份，不需要搭配複雜的元件，僅有代理程式的程式庫（Host Agent Library），以及針對特定作業系統提供的圖形使用介面或命令列介面，至於應用程式的部份，企業需要進行小幅修改來搭配Host Agent Library，但不需要更新作業系統核心。這是NGD固態硬碟的軟硬體組成元件，底層是固態儲存控制器與即時處理器，對應快閃記憶體的微型程式碼、管理機制、資料傳輸。\n運算型儲存的部份，也搭配中央處理器、協同處理器與硬體加速晶片，可執行主機或硬碟管理程式、容器應用程式，以及從主機端遷移過來執行的應用程式。產品資訊NGD Systems Catalina-2\n●建議售價：廠商未提供\n●容量：8TB、16TB、32TB\n●外型：2.5吋U.2或PCIe卡\n●採用快閃記憶體類型：3D TLC\n●讀寫速度：循序為250MB/s與220 MB/s，隨機為3.5萬IOPS與2.4萬IOPS\n●使用介面：PCIe 3.0 x4、NVMe 1.3\n●保固期間：3年【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "【網：看到林佳龍留言真想哭】盧秀燕又要中央處理台中空污，讓前市長立刻拿「數據反駁」 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n台中市長盧秀燕日前曾說，如果中央不帶預算來處理空污問題，那蔡總統來台中「交管不見得要配合」。近日，她又在臉書向總統喊話，被網友轉載到「我是台中人」粉絲專頁，沒想到引來前台中市長、交通部長林佳龍留言，向市民說明中火降載數據，被不少網友讚爆，還順便酸盧秀燕：「整天只會說是中央的問題，那選你要幹嘛⋯回去做你的立委啦」。到底盧市長說了什麼？時間回到 3 月 14 日，台中市長盧秀燕在臉書以「燕子的內心話」，向總統蔡英文喊話。她表示，自己上任後，為強力整治空汚，除了針對「中火室內煤倉延宕」進行開罰以外，更希望中央正視地方意見，至少拆除中火一至二部燃煤機組，以此作為改善中部空汙的第一步！盧市長說，她已多次與 行政院經濟部等單位磋商，要求中央和台電要「除役中火至少一至二部燃煤機組」，這能實質減煤、降低空汙的產出量，但政院認為，中火燃煤機組都要發電及備用，不能夠拆除，「很無奈，中央似乎以拖待變，甚至一意孤行」。最後， 文末還強調，「蔡總統，燕子竭誠歡迎您來台中！我們一定會全力配合您的交管需求；但您是否也願意公開表態：『支持先拆除中火一至二部機組，跟台中市政府一起展現改善中部空汙的決心？！」」 結果馬上被網友轉載到「我是台中人」粉絲專頁，還引來前台中市長、交通部長林佳龍留言。【為母則強，為守護市民健康而強悍─堅持拆除中火部分燃煤機組】　　　以下為燕子的內心話：為了強力整治空汚，燕子上任後，市府除了針對中火室內煤倉延宕進行開罰以外，燕子也向蔡總統喊話：希望中央正視地方意見，至少拆除中火一至二部燃煤機組，以…Posted by 盧秀燕 on Wednesday, 13 March 2019根據《自由時報》報導，「我是台中人」粉絲專頁貼出盧市長呼籲蔡總統要回應市民心聲、展現改善空污的決心，但貼文一出，引來兩百多則留言，臉友完全不買單，質疑自己的市長面對空污，怎麼總是要對著蔡英文總統喊話。有網友表示：「前不久停了 5 台機組，當天的空污仍是紫爆，根本與中火無關啊」、「怎麼還在用火力問題來騙大家，換點新梗好嗎？」、「整天只會說是中央的問題，那選你要幹嘛⋯回去做你的立委啦」、「林佳龍時期早就在降載了⋯還有更新設備、替換工廠鍋爐、廣設綠色運輸如 IBIKE，推廣逐步能源轉型」， 而其中最吸睛的，是前市長林佳龍也來了。圖片來源：《我是台中人》粉絲專頁留言截圖圖片來源：《我是台中人》粉絲專頁留言截圖 現任交通部長林佳龍在底下留言，向市民說明中火降載數據。林佳龍對於中火降載數據提出說明，包括從 2018/12/25 至 2019/3/18，台中電廠總計降載 132 次，非歲（檢）修降載電量 3039.5 萬度；歲（檢）修 13 億 6724.9 萬度；兩者合計 13 億 9764.4 萬度，協和電廠總計降載 22 次，非歲（檢）修降載電量 1 億 3851.1 萬度；歲（檢）修 2861.7 萬度；兩者合計 1 億 6715.8 萬度。林佳龍說，降載次數及降載量，並非盧秀燕所說的次數減少。中火的降載量從他擔任市長時已是全國第一， 感謝大家努力開始促成台電降載，他也表示可惜， 在之前 30 年內沒有台中縣市首長曾經成功降載， 也引來不少民眾為他加油按讚。有 網友 就直言，「這還是林佳龍自己用個人臉書的帳號回的，真的有夠想哭的，盧秀燕選前拿假議題怪在林佳龍身上、選後繼續用這個拿來怪中央?」【原來小英是台中市長呀】空污搞不定，盧秀燕反撂話：總統沒帶錢來交管我們不配合 \n【台中人的智慧】盧秀燕留下的立委缺交給她！法學博士沈智慧提修法被抓包不懂《刑法》\n【一起和我忘掉台中空汙吧】砍林佳龍的「山手線」，盧秀燕說開車比較方便 \n【投稿】網友點盧秀燕 10 大荒謬，笑稱「選舉就是智力測驗」\n【盧秀燕跳票老人健保補助】國民黨永遠找得到最沒意義、卻能騙到最多票的手段 \n【台中市府的奇異行銷】盧秀燕市府欠花博授權單位錢，還厚臉要債主幫做國際宣傳 \n【反正又不是燒我薪水】盧秀燕幫市民省花博門票錢然後挖全民買單，你知道嗎？（本文歡迎合作夥伴轉載分享。） ",
        "Access Denied": "\nReference #18.5e8d45cb.1588315417.1dbb6eb\n",
        "台積7奈米助攻 超微晶片火力全開 ": "處理器大廠超微（AMD）執行長蘇姿丰（Lisa Su）在美國消費性電子展（CES）專題演說中，發表基於7奈米Vega繪圖晶片的高階電競繪圖卡Radeon VII，同時預告代號為Rome的7奈米伺服器EPYC處理器、代號為Mattise的7奈米桌上型電腦第三代Ryzen處理器將在年中推出。超微今年7奈米產品線火力全開，台積電可說是功不可沒。蘇姿丰在CES專題演說中指出，新科技創造了龐大的數據資料，需要人工智慧及資料中心協助處理，加上電競產業的快速成長，許多的數據或資訊的處理仍要依賴電腦處理。超微認為異質運算（Heterogeneous Computing）的時代已經到來，需要利用中央處理器（CPU）、繪圖處理器（GPU）、可程式邏輯閘陣列（FPGA）加速器、高速互連技術等來進行高效能運算（HPC），這將是電腦市場未來商機所在。為了搶攻高效能運算龐大商機，蘇姿丰宣布推出採用7奈米Vega繪圖晶片的高階電競繪圖卡Radeon VII。這是業界首款採用7奈米繪圖晶片的繪圖卡，搭載16GB高頻寬記憶體（HBM），與上代Radeon RX Vega64相較，電競運算效能平均提升29％，內容創作運算效能平均提升36％。新繪圖卡預計2月7日發售，售價699美元，成為力抗競爭對手輝達（NVIDIA）高階繪圖卡GeForce RTX 2080的最佳武器。蘇姿丰也宣布，研發代號Rome的新一代伺服器EPYC處理器已經進行認證，採用全新Zen 2架構及7奈米製程，預期今年中開始量產出貨。此外，同樣採用Zen 2架構及7奈米製程的第三代Ryzen桌上型電腦處理器，也會在今年中正式推出，不僅會是全球首款7奈米x86處理器，也將全球首發支援更快的PCIe Gen 4規格。超微之所以看好2019年營運，當然最大的關鍵就是獲得台積電7奈米製程及產能支援。而對台積電來說，今年智慧型手機市場趨緩，7奈米手機晶片訂單恐低於去年，但有了超微7奈米訂單加持，今年7奈米仍會是推升成長的主要動能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "AMD概念股健策看好 ": "【撰文／陳子榕】超微 (AMD) 公布 Q4 財報，超越了市場的預期，對今年展望樂觀，預估今年毛利率可達 41％，高於去年的 39％，超微今年的產品線將全面向 Zen 2 架構移動，並在 Q2 推出 Ryzen 處理器及 Navi 繪圖晶片兩大新品，供應鏈吃補。健策 (3653)2017 年切入 AMD 之伺服器 CPU 均熱片，AMD 於 2017 年推出新伺服器平台搶佔市佔率，於去年下半年開始逐步放量，搶攻英特爾的市場，而健策的均熱片大幅成長，去年 AMD 的伺服器市佔率僅不到 2％，預期 2019 年該 AMD 在製程領先進入 7 奈米下，可望持續搶佔市占率，若以市佔率由 2％提升至 5％的假設下，健策今年均熱片業務可望成長 20～30％以上。另一產品 ILM 扣件也在 2017 年打入 AMD 供應鏈並開始放量，ILM 扣件提供扣壓力量給中央處理器及散熱模組，因直接接觸 CPU 對於製程技術要求較高，也為毛利率較高之產品，此外，目前伺服器插座規格為 LGA3647，今年新平台提升至 LGA 4189，針腳數持續提升，ILM 產線出貨量與單價可望成長。另外，看好電動車發展，積極布局 IGBT 領域散熱模組，於 2018 年通過歐洲大客戶認證並開始小量出貨，今年還有機會再通過一家日系及美系客戶認證。 來源：《萬寶週刊》 1324 期\n更多精彩內容請至 《萬寶週刊》",
        "超微市占續創高 祥碩按讚 ": "英特爾去年下半年中央處理器（CPU）供不應求，超微（AMD）擴大出貨大搶市占率，根據市調機構Mercury Research統計，超微去年第四季在伺服器、桌上型及筆記型電腦的市占率全面增長，其中筆記型電腦平台市占率更創下2013年第三季來新高。由於英特爾CPU缺貨問題要等到第二季才會獲得紓解，超微上半年將持續提升市占率，合作夥伴祥碩（5269）受惠最大。在桌上型電腦部份，超微去年第四季市占率季增2.8個百分點達15.8％，為2014年第四季以來的17個季度新高，與前年第四季相較年增率3.9個百分點。在筆記型電腦部份，超微去年第四季市占率季增1.3個百分點達12.1％，為2013年第三季以來的22個季度新高，與前年第四季相較成長5.3個百分點。在伺服器市占率方面，Mercury Research針對所有設備的x86伺服器處理器作調查，包括伺服器、網路和儲存設備等。超微前年重回伺服器市場並推出EPYC伺服器處理器，去年第四季市占率已達3.2個百分點，與去年第三季市占率1.6％相較成長1.5個百分點，與前年第四季市占率0.8％相較則成長2.4個百分點，並且為2014年第四季以來的17個季度新高。超微亦指出，另一市場研究機構IDC所調查的1P與2P組態設備潛在市場範圍（TAM）只包含傳統伺服器。在使用IDC對大約500萬單位的1P與2P伺服器TAM預測來估算伺服器市占率，根據IDC的定義，超微EPYC處理器去年第四季在1P與2P伺服器市場達到約5％的市占率。超微今年的產品線將全面向Zen 2架構移動。研發代號Rome的新一代伺服器EPYC處理器已經進行認證，採用全新Zen 2架構及7奈米製程，預期今年中開始量產出貨。此外，同樣採用Zen 2架構及7奈米製程的第三代Ryzen桌上型電腦處理器會在今年中推出，不僅會是全球首款7奈米x86處理器，也將全球首發支援更快的PCIe Gen 4規格。超微下半年也將推出Zen 2架構及7奈米高階電競專用Threadripper、全新筆電用Ryzen Mobile、主攻商用電腦Ryzen Pro等產品。超微在英特爾處理器缺貨情況下大搶市占率，高速傳輸晶片組供應商祥碩直接受惠，去年第四季營收達11.61億元創下季度營收歷史新高，在超微第一季市占率將持續創高下，祥碩元月合併營收月增35.8％達5.03億元，再創單月營收歷史新高，與去年同期相較更大增逾1倍。祥碩看好第一季營運表現，全年營收及獲利將明顯優於去年。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "第二季度Intel CPU缺貨問題會惡化，AMD將藉此擴大自己佔有率 ": "英特爾處理器自去年8月份開始處理器就出現了供不應求的現象，大家應該都聽了許多Intel CPU缺貨的新聞，雖然說現在看起來問題好像緩解了一些，究其原因是第一季度是傳統的淡季，市場需求沒有那麼旺盛，預計本季度Intel的CPU缺口將縮減至2到3%，但到了第二季缺貨問題將惡化。根據Digitimes的數據，預計今年第二季度Intel CPU的缺貨問題會比第一季度更為惡化，因為不少原本使用Intel入門級處理器的Chromebook會使用更高端的處理器，而Core i3將接替Core i5成為缺貨最嚴重的受災區。在2018年下半年Core i5以及入門級的各種Atom、奔騰和賽揚處理器是缺貨最嚴重的，Core i5是市場上最為熱銷的產品，所以缺口也很嚴重，入門級的Apollo Lake和Gemini Lake處理器在缺貨榜上排第二，因為Intel把產能轉移到了利潤更高的高端處理器上了，而去年10月份發布專供蘋果MacBook Air用的Amber Lake處理器也是這次的受害者。到了2019年第一季度，許多廠商開始採用AMD的解決方案，再加上是市場淡季，CPU供應缺口預計會縮減到3%左右，台灣地區廠商可能還會超過5%，惠普、戴爾和聯想這三個筆記本巨頭的缺貨率將大幅下降，戴爾甚至可能直接擺脫缺貨問題。今年第一季度Coffee Lake架構的Core i5供應最為不足，入門級Atom處理器的用戶一部分轉投了AMD，而另一部分則選擇升級到Core i3處理器，這也導致了Core i3需求的暴增，供應也開始緊張，預計2019年第二季度Intel CPU的供應缺口可能會擴大一到兩個百分點。AMD是這次最大的受益者，它在全球筆記本電腦的出貨量佔用率從2018年Q1的9.8%逐步上升到2019年Q1的15.8%，預計第二季度會有更多的Chromebook會使用AMD的處理器，許多廠商也會發售基於AMD處理器的入門級筆記本電腦，預計在第二季度AMD的出貨量佔有率將上升至18%。Intel的新14nm生產線將在今年下半年完成，預計14nm的產能將會提升25%，到時候將會徹底解決CPU缺貨的問題，到了年底10nm的Ice Lake處理器也將到來，但是現在Intel的10nm生產線可能還有不少問題等著去解決。 資料來源  Remember Me Lost your password?",
        "Samsung 新處理器 Exynos 9820 跑分出現，多核連 S845 也不及？": "文章來源：Qooah.com在上年華為 麒麟980 和 Apple A12 等處理器搶盡焦點一段時間之後，高通 Snapdragon 855 最近參數開始得到了一些曝光。在各大處理器爭奇鬥豔的時候，大家可能遺忘了 Samsung 其實也有處理器在上一年發佈了。早在 2018 年 11 月，Samsung Exynos 9820 正式發佈，在當時可是被冠以「新一代 Android 之光」稱號。直到近日，採用 Exynos 9820，機型為 Samsung Galaxy S10+，設備型號為 SM-G975N 的跑分現身 GeekBench 網站上，但是結果卻出乎大家的意料。因為，其單核跑分為 3248 多核只有 7999。和上一次的跑分相比，成績大幅度下降，甚至多核成績不及高通 Snapdragon 845，與同時期發布的Snapdragon 855 旗艦平台相差較大。不過，在 Geekbench 資料庫上亦出現另一項 Samsung Exynos 9820 的跑分數據。由以下圖表可見，其單核及多核分數都高了不少。到底那一項數據較為準確呢？由目前所見似乎仍難定奪，始終採用此處理器的最終成品仍未推出市場，分數高低或與系統是否仍在測試當中有直接關係。相關文章：Galaxy S10 系列韓價曝光，5G 版售價比 iPhone Xs Max 更貴！最後重溫一下 Samsung Exynos 9820 的參數，首先 Exynos 9820 是 8nm LPP FinFET 製程打造，搭載了第四代定制中央處理器，由 Custom×2+Cortex A75×2+Cortex A55×4 組成。並且Exynos 9820 還搭載了 Mali-G76 MP12 圖形處理器，擁有更寬執行引擎。跟上一代相比，通道數量增加，具備較好性能，能夠較高效處理複雜圖形。最重要的地方在於 Exynos 9820 通過集成式神經網絡處理器（NPU）進一步優化移動智能，速度已經是前代處理器的多倍，極大的擴展了移動設備的人工智能領域。三星 Galaxy S10+ 真機現身民間，藥丸形穿孔屏幕很礙眼！Galaxy S10 系列韓價曝光，5G 版售價比 iPhone Xs Max 更貴！"
    },
    "Q2": {
        "中國伺服器 CPU 研發受創？超微：無額外授權中方夥伴打算 ": "中美貿易戰愈演愈烈，超微（AMD）首度表明，目前跟中國合資企業夥伴，並無新的技術授權計畫。日經新聞 28 日報導，超微 2016 年曾跟天津海光先進技術投資（Tianjin Haiguang Advanced TechnologyInvestment Co., Ltd.，THATIC）攜手創立合資企業，簽署價值 2.93 億美元的授權協議。不過，超微執行長蘇姿丰（Lisa Su）27 日在台北電腦展場邊指出，「幾年前成立合資企業時，的確在一開始轉移過技術，但授權協議僅簽了一代，並無另外簽署協議的計畫。」天津海光是中科曙光（Sugon，由中國政府贊助的伺服器廠）的晶片研發子公司，中科曙光則是中國打造超級電腦及資料中心、儲存裝置的重要業者。蘇姿豐說，合資企業依然完好，只是多數工作均由合資企業執行，不是超微。她並未說明雙方的合作關係是否因中美貿易戰受影響，僅表示超微會配合美國政策，暫停跟華為的業務往來。超微跟天津海光成立合資企業時，分析人士認為，這對北京來說是一大勝利，因為中國一直都無法自行研發出伺服器專用的中央處理器（CPU）。目前僅英特爾（Intel Corp.）、超微及 IBM Corp. 具備高階伺服器核心處理器的研發能力，其他像是華為、Cavium 及高通（Qualcomm）等業者，則僅設計低成本的邊緣伺服器（edgeserver）用 ARM 架構晶片，這些晶片並不需要強大的運算能力。（本文由 MoneyDJ新聞 授權轉載；首圖來源：AMD）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【走私CPU】海關深圳灣截出境車　揭後備輪胎藏千件中央處理器": "登入 登入 / 註冊海關昨（30日）晚進行打擊走私行動，在深圳灣管制站截查一輛出境私家車，發現私家車的後備輪胎暗藏1824件懷疑走私中央處理器，估計市值約280萬元。私家車的42歲男司機被捕，並已被落案控以一項企圖輸出未列艙單貨物的罪名，將於6月13日在屯門裁判法院提堂。根據《進出口條例》，任何人輸入或輸出未列艙單貨物，一經定罪，最高可被判罰款二百萬元及監禁七年。行動中，撿獲的中央處理器市值達280萬元。（政府新聞處圖片）",
        "台中市長盧秀燕：中央一毛未補助 蘇揆：3月已核定46億給台中 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者李欣芳、黃鐘山／台北報導〕市長盧秀燕昨天列席行政院院會爭取中央補助，她表示上任以來中央沒有補助台中市一毛錢，行政院長蘇貞昌則說：「盧市長，誤會了！」他上任後已核定四十六億元給台中市，作為興建台七十四線銜接國道一號的經費。儘管兩人一度過招，蘇揆仍責請交通部長林佳龍要多支持台中在交通建設的需求。盧秀燕上任來，多次向中央喊話爭取補助經費，因此被網友封為「中央處理器」。她週二在市政會議上說，台中市每年上繳中央約一四○○億元稅金，過去四年累計將近六○○○億元，希望市府各機關要更認真爭取中央經費，「據理力爭、千萬不要客氣」。她昨參加行政院會特意提一籃台中水果送給蘇揆，盼成功爭取預算。請繼續往下閱讀...行政院發言人谷辣斯．尤達卡（Kolas Yotaka）表示，盧秀燕昨提到她上任後中央沒有補助台中市一毛錢；八月要全面上路的準公共化托育補助，盧秀燕也質疑「一國兩制」，有些縣市已經自行推動準公共化政策，有編預算，沒有獲得全額補助，反而是還沒推準公共化的縣市，獲得中央全額補助。蘇揆回應說，他上任行政院長後，就親自到台中市，當場宣布核定四十六億元給台中市作為興建台七十四線銜接國道一號經費，不能說中央都沒有給台中一毛錢。不過，盧秀燕似乎一開始不認同，認為這筆經費是前行政院長張善政核定；交通部長林佳龍說明，張善政核定的是可行性評估，這四十六億元全額補助是三月蘇貞昌上任後核定的，的確是盧秀燕誤會了！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    農田水利法初審通過 改制後資產關鍵條文保留送黨團協商                                    \n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "COMPUTEX 2019熱身 AMD總裁宣布採用台積電7奈米製程 ": "2019年台北國際電腦展(COMPUTEX 2019)明天(28日)將盛大開展，主辦單位今天(27日)舉國際記者會，邀請美國半導體大廠超微(AMD)總裁暨執行長蘇姿丰博士(Dr. Lisa Su)以「新世代高效能運算」進行演講，她演講時提到，將採用台積電7奈米製程，提供更強大的運算能力，以因應未來科技所需。\n\nCOMPUTEX 2019將於5月28日至6月1日於台北盛大展出，主辦單位27日舉行國際記者會，邀請美國半導體大廠超微(AMD)總裁暨執行長蘇姿丰博士(Dr. Lisa Su)以「新世代高效能運算」進行演講，現場湧進超過300位記者，座無虛席。\n蘇姿丰指出，未來的所有科技都需要非常強大的運算能力，才能因應，2019年AMD將會推出Zen 2架構Ryzen 3000系列處理器，並將採用台積電7奈米製程，因為台積電有最好的技術，她說：『(英文原音)因為我們要維持製程領先，所以我們要產業界最好的技術，2019年7奈米製程技術就是現在最領先的科技，我們非常高興跟台積電宣布這樣的合作關係，因為台積電有在業界最好的技術。』\n蘇姿丰也邀請台灣合作夥伴上台分享使用心得，包括華碩、宏碁等廠商都指出，在AMD解決方案加持下，遊戲筆電日新月異，玩家都非常感謝；宏碁代表更指出，AMD是少數同時擁有CPU及GPU的廠商，才能讓產品發揮一加一的綜效。\n外貿協會秘書長葉明水指出，今年電腦展共吸引高達1,685家廠商參展，使用5,508個攤位，參展攤位數較去年成長近1成。今年COMPUTEX力邀AMD、Intel、Microsoft等科技大廠於展期間輪番推出「CEO Keynote」與主題演講，後續幾天還有Intel資深副總裁暨客戶運算事業群總經理Gregory M. Bryant展示如何在以資料為中心的世界裡，與業界夥伴完善智慧運算轉型，以及微軟全球副總裁尼克．帕克(Nick Parker)，分享全球領先的智慧雲端與智慧邊緣發展趨勢與創新應用。\nCOMPUTEX 2019將於5月28日至6月1日於台北盛大展出，主辦單位27日舉行國際記者會，邀請美國半導體大廠超微(AMD)總裁暨執行長蘇姿丰博士(Dr. Lisa Su)以「新世代高效能運算」進行演講，現場湧進超過300位記者，座無虛席。蘇姿丰指出，未來的所有科技都需要非常強大的運算能力，才能因應，2019年AMD將會推出Zen 2架構Ryzen 3000系列處理器，並將採用台積電7奈米製程，因為台積電有最好的技術，她說：『(英文原音)因為我們要維持製程領先，所以我們要產業界最好的技術，2019年7奈米製程技術就是現在最領先的科技，我們非常高興跟台積電宣布這樣的合作關係，因為台積電有在業界最好的技術。』蘇姿丰也邀請台灣合作夥伴上台分享使用心得，包括華碩、宏碁等廠商都指出，在AMD解決方案加持下，遊戲筆電日新月異，玩家都非常感謝；宏碁代表更指出，AMD是少數同時擁有CPU及GPU的廠商，才能讓產品發揮一加一的綜效。外貿協會秘書長葉明水指出，今年電腦展共吸引高達1,685家廠商參展，使用5,508個攤位，參展攤位數較去年成長近1成。今年COMPUTEX力邀AMD、Intel、Microsoft等科技大廠於展期間輪番推出「CEO Keynote」與主題演講，後續幾天還有Intel資深副總裁暨客戶運算事業群總經理Gregory M. Bryant展示如何在以資料為中心的世界裡，與業界夥伴完善智慧運算轉型，以及微軟全球副總裁尼克．帕克(Nick Parker)，分享全球領先的智慧雲端與智慧邊緣發展趨勢與創新應用。",
        "\n         英特爾10nm桌上型電腦CPU延至2022？ ": "首頁 » 處理器技術 » 英特爾10nm桌上型電腦CPU延至2022？有一份標榜是英特爾CPU產品發展藍圖資料，該資料顯示英特爾在2022年之前不會提供10 nm桌上型電腦CPU…有一份標榜是英特爾(Intel)中央處理器(CPU)產品發展藍圖資料，該資料顯示英特爾在2022年之前不會提供10奈米(nm)桌上型電腦CPU。然而，英特爾拒絕評論所謂被洩漏的產品藍圖。荷蘭IT新聞網站Tweakers本週二(4月23日)發佈了據稱是英特爾客戶端(client)CPU產品藍圖。Tweakers並聲稱，兩張產品發展藍圖涵蓋英特爾的筆記型電腦CPU計劃，而這是戴爾(Dell)內部演示資料的一部分，並透過匿名電子郵件的方式發送到Tweakers新聞網站。這份筆記型電腦產品藍圖顯示英特爾將在本季發佈10nm筆記型電腦CPU。EE Times尚未驗證此發展藍圖的真實性。英特爾發言人也拒絕證實或駁斥路線圖的真實性，理由是公司政策反對回應對謠言的評論。筆者將Tweakers發表的產品藍圖中包含的一些訊息與英特爾已公開發佈的訊息相互印證後，發現，其他訊息與英特爾公開發表過的言論互相牴觸。例如，自去年以來，英特爾已將2019年聖誕節、新年假期作為10nm產品的目標日期，但在該產品藍圖上卻指出從第二季度開始，10nm Ice Lake和Lakefield處理器將在有限的基礎上發佈。\n(資料來源：Tweakers.net)EE Times聯繫的分析師對於此路線圖是否有採用價值或對其進行過多分析持謹慎態度。Tirias Research總裁兼首席分析師Jim McGregor表示，英特爾不會將最新的製程技術用於商用桌上型電腦，這種情況並不罕見。且在Tweakers網站上出現的產品藍圖並未顯示英特爾的消費型桌上型電腦桌面或伺服器的產品發展路線圖。McGregor補充，「我對於這些產品將在2019年下半年都會同時導入10nm CPU感到樂觀。」英特爾經歷了伺服器產品量產良率問題，導致10nm產品從2016年的原始目標版本被多次延遲，有鑑於此，關注該公司10nm產品的可用性至關重要。作為英特爾長期以來在微處理器領域的競爭對手，AMD利用英特爾在10nm的失誤，以及CPU的缺貨，在最近這幾季，從比其大得多的競爭對手手中獲得了一些市場佔比。根據報導，最快在今年7月，AMD將發佈其桌上型電腦CPU——7nm Ryzen 3。\n(資料來源：Tweakers.net)Tirias Research首席分析師Kevin Krewell認為，Tweakers發佈的英特爾產品藍圖是可信的。他並指出，英特爾可能優先考慮10nm筆記型電腦CPU而不是桌上型電腦CPU。「英特爾10nm製程的重點可能是行動產品優先，桌上型電腦擺第二。」Krewell說，「憑藉英特爾所有14nm電晶體容量到位，該公司可能會在更長的時間內依賴該製程節點。」Krewell補充，商用PC和伺服器市場對最新的製程節點不太敏感。「且英特爾正透過在14nm產品中添加如DLBoost等其他架構的改進，來補償10nm產品的延遲。」(參考原文： Intel Won’t Comment on Purported Roadmap Leak，by Dylan McGrath)\n   You must Register or\n   Login to post a comment.\n",
        "特定粉專譏盧秀燕「史上最強中央處理器」　中市府怒嗆：惡意抹黑": "(更新:新增台中市新聞局長回應)台中市議員謝志忠、張玉嬿今天在市議會質詢時說，大家最常使用古哥「google」搜尋，他一查「白賊」就出現「白賊義」、「白賊七」，查「草包 」就出現「草包市長」、「草包韓國瑜」，最近在goole出現「史上最強中央處理器」名詞，竟然出現台中市長盧秀燕，網友說因為盧秀燕把空污、山手線、廢輪胎廠問題全部推給中央，議員同批「什麼問題都推給中央，市民要你何用？」但晚間台中市新聞局長吳皇昇怒斥網友這些言論是惡意抹黑 , 反嗆網友惡意抹黑如病毒 , 提醒市民對網路言論要慎思明辨 ,「小心中毒！」 市議員謝志忠說，盧秀燕市長選舉時打著「台中富市3」、「市長換人，空氣換新」等口號，但去年12月上任以來，不但將台中諸多重大建設停擺，如山手線、捷運延伸彰化的經費要求中央全額買單；機場也要求中央投資、連治安問題都要中央調撥警力支出 ！ 所以當他看到網友稱盧秀燕市長是「最強中央處理器」時，第一感受是網友的創意與幽默，接著就是要問「市民光榮感在哪裡？」謝志忠擔心說，會不會有一天，中央處理器與盧秀燕市長劃上等號？ 張玉嬿則呼籲，當市長需要對市民承擔起責任，更要踏實奠定城市發展基礎，對於市政要全盤了解、並妥善規劃與效率執行，台中市民要的是有擔當的市長，而不是要一個「最強中央處理器」。 對此備詢的副市長陳子敬則表示，他認為市府團隊都很認真，「網路上的發言，我們尊重每個人的看法！」吳皇昇也回應，市長盧秀燕上任後全力擔任台中市這座大城市的「中央處理器」，無論是嚴管中火力抗空汙、持續捷運軌道鐵道等運輸、維護治安平穩、力促台中機場國際化，或是最近發生的后里廢輪胎火災，採行積極態度應變與善後，都站在市民立場全力以赴，並向中央爭取最大福祉。更也批評近日陸續出現的惡意抹黑網路圖卡，猶如病毒般四處傳播，他呼籲市民「慎思明辨，小心中毒！」(曾雪蒨／台中報導) 出版時間：18:10更新時間：20:03 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【日職】陽岱鋼3打數1安打　巨人1比5輸橫濱金管會五管齊下大整頓　7400億高儲蓄型保單將絕跡【人潮熱點】彰化金針花海未列警示卻爆棚　緊急交管廣播「保持距離」彰化縣鹿港老街周邊、田尾公路花園夜市周邊被列入五一連假熱門警示區，但今天人潮都正常，反而最近盛開的花壇鄉虎山巖金針花海未...【6天0確診】首波開放長照機構探視　實名制預約每人每天1組訪客中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增498例新型冠狀病毒肺...國民黨主席向中國喊話　江啟臣：尊重台灣參與WHA訴求武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...借你錢還搶走我女友　悲劇男大街開槍亂轟洩憤新北市板橋區光武街昨天（30日）凌晨發生一起男子持空氣槍亂開槍的案件，雖沒有人員傷亡，但有鄰居因此被吵醒向警方報案，警方...卓粉會心動！庫克自誇SE速度「完勝」安卓美國蘋果公司（Apple Inc.）上月正式推出新手機iPhone SE，iPhone SE價格為399美元起跳。App...【人潮熱點】1968警示二點橘　大溪老街、陽明山竹子湖人略多(新增：竹子湖業者說法、指揮中心回應)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨轟失準，昨徹夜二...【殺警判無罪】蔡英文支持檢方依法上訴　藍委擬修法「無罪也要終生隔離」殺害鐵路警察李承翰的鄭姓男子一審被判無罪，引發社會熱議。總統府發言人丁允恭今（1日）表示「總統支持檢方依法上訴之決定；同...地牛翻身！宜蘭地震芮氏規模3.5　南澳最大震度4級根據中央氣象局地震測報中心最新資訊，今下午14時23分，宜蘭地區發生芮氏規模3.5地震，震央在宜蘭縣政府南偏東方35.8...【全球股市不斷更新】經濟數據糟　日股收跌近600點周五日股及澳股終場以大跌作收，包括中國、香港及南韓股市則適逢假日休市。稍早公布經濟數據顯示，au Jibun Bank日...【Video Talk】直擊！國稅局恐怖人潮　官員急授報稅撇步今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，排隊至少一...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "逢龍必反又一樁  盧秀燕停辦「世界設計之都」挨轟 ": "「逢龍必反」又一則？台中市申辦「世界設計之都」被取消，台中市議員江肇國貼出台中市政府終止申辦2020「世界設計之都」的公告，痛批多次廢止前朝政策的台中市政府盧秀燕「逢龍必反」。此消息經網友轉載後引起民眾不滿，狂酸「中央處理器不是假的」、「盧秀燕這種水準，也沒那個能力稱起設計之都的稱號啦」。江肇國在臉書上大嘆，「這次，不用中國阻攔，盧市長自己綁住了腿」。他表示，「從百年前的台中車站、融合多種設計元素的台中州廳、台中公園，到現代的路思義教堂、彩虹眷村以及國家歌劇院，台中有許多美麗的建築，在城市舞台上展露各自的風采」，「台中已是全國第二大城，也是我們思考城市發展方向的關鍵時刻，未來如果能將設計帶進我們的生活，也就能為台中帶進新的美感」。江肇國表示，「申辦2022世界設計之都，就是希望將設計與生活結合，用設計的力量改變生活，從生活中再發掘源源不斷的設計能量，為台中下個50年的城市樣貌定錨」，「可惜盧市長沒有這樣的遠見，上任後接連廢了青年議會、參與式預算以及綠川品牌……」，「她逢龍必反的『政績』實在是數也數不完」，而現在將連申辦2022世界設計之都的機會都被她取消。江肇國怒批，「有這樣的市長，我們還需要擔心如何與國際城市競爭嗎？」，「當然不用，因為她根本不讓台中走向國際!!」，隨後，更在文末強調「數也不清的逢龍必反」。對此，文化局回應，因投遞英文國際投標書申辦需附資金擔保文件，礙於市府預算須逐年送議會審查，無法在申辦文件提出相關證明，申辦恐難獲得主辦單位認同，將待有良好基礎條件後再申辦國際級展會。網友紛紛表達出不滿，留言酸度爆表，「這樣剛好，省得國際評委顧問來到台中因為空汙過敏。好貼心的媽媽。」、「然後只會一直抱怨為何藝文活動都只在台北，也不想看看1124票都怎樣亂投的」、「算了吧，我也不信任盧秀燕這傢伙有能力辦世界之都，停擺也好免得丟台灣的臉」、「我去盧秀燕粉專留言竟然被封鎖 刪留言，好一個言論自由啊」。點選關鍵字看更多 :",
        "台中市長盧秀燕否認自稱「媽媽市長」 市府網站直接打臉 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台中市政府發出的市政新聞標題就出現「媽媽市長」。（記者張菁雅翻攝）〔記者張菁雅／台中報導〕市長盧秀燕有「媽媽市長」的稱號，但她日前否認自稱「媽媽市長」，並表示這是外界對她的「溢美之詞」。不過，有民眾找出盧秀燕選後謝票的新聞影片，她親口說「我是『媽媽市長』」，民眾因此抨擊盧秀燕根本是打臉自己。毒品進校園 議員要「媽媽市長」解決民進黨市議員邱素貞、陳淑華、蕭隆澤日前質詢時表示，毒品進入校園問題嚴重，甚至傳出國小生涉及毒品，盧秀燕自詡為「媽媽市長」，理當為母則強，應了解小朋友染毒的途徑為何，解決毒品問題。盧秀燕澄清從未自稱「媽媽市長」盧秀燕當時除說明市府採取措施，並表示，她藉機澄清一下，她從來沒有自稱是「媽媽市長」，不曉得為什麼大家這樣叫？她覺得「媽媽市長」是溢美之詞。她還說，「我寧願大家叫我小名，叫小燕、叫燕子、叫秀燕，都可以」。民眾找出盧謝票影片打臉民眾覺得不可思議，上網找出新聞影片，是盧秀燕在市長選舉後前往山城謝票，同時宣布全國兒童免費看花博政策，當時她說，「我是媽媽市長，尤其重視婦幼」。另外，到台中市政府網站搜尋市政新聞，標題出現「媽媽市長」的就有九則，可見市府各局處也認為盧秀燕就是「媽媽市長」。市府網站也出現「媽媽市長」民眾說，「這年頭有勇氣自己打臉自己的還真的不多見」、「凡走過必留下影片」，也有人問，「難道媽媽市長是一種抹黑？」市府新聞局長吳皇昇則表示，市長施政方針以民意為優先、貼近地氣，並始終在民眾面前展現高度親和力，加上市長是中部跨縣市領頭角色，更是少數的女性縣市首長，尤其關注婦幼議題，因此許多民眾都以「媽媽市長」來形容她，表達肯定之意，這些民情當然也會反映在各局處的新聞當中。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    婚戒卡手指「無法自拔」！打火兄弟用這招讓戒指「全身而退」                                            \n\n                    拒絕「封城秀燕」！綠營籲五一做好準備  勿配合韓國瑜搞政治                                    \n                    驚險！國道客運失控撞破分隔島 衝撞對向轎車                                    \n                    疫情期間改騙民眾「囤積口罩」詐財  刑事局搗破2詐騙機房                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "7奈米製程帶動成長 台積電老神在在 ": "爆台北國際電腦展今登場，半導體大廠昨紛發表新產品。（記者洪友芳攝）〔記者洪友芳／新竹報導〕台北國際電腦展（2019 COMPUTEX）今登場，半導體大廠超微（AMD）、高通（QCOM）等國際大咖紛發表新產品，不約而同採台積電（2330）7奈米製程生產，儘管美中貿易戰引發業界跟著封殺華為，但華為旗下海思在台積電投產7奈米製程仍未減量，台積電對7奈米製程帶動下半年成長仍信心十足。超微總裁暨執行長蘇姿丰這次應邀來台，擔任台北國際電腦展前開場主講人，並發表下半年將陸續推出多款電競繪圖處理器、桌上型電腦處理器，她自承新產品都採台積電7奈米先進製程生產，有助大幅提高該公司處理器的高效能運算能力。美國高通旗下子公司高通技術昨也宣布與聯想合作，推出全球首款搭載高通Snapdragon 8cx 5G運算平台的5G PC，且是全球首款專為PC提供5G連網技術所打造的7奈米平台。高通同時也是台積電的客戶。全球IP矽智財龍頭廠商安謀（ARM）昨也宣布推出旗艦IP解決方案，包括Arm Cortex-A77、Mali-G77與Arm ML處理器，ARM IP產品事業群總裁Rene Haas指出，隨著5G時代來臨，AI、VR（虛擬實境）或身臨其境、沉浸式的遊戲等需求將會推動許多新產品的誕生，ARM今年新裝置內建機器學習功能的IP套件，等於可看到明年高階智慧手機更多可能性的功能出現。對於華為禁令的合作變化問題，Rene Haas不願多回應，僅說目前與華為合作終止的變數還很多，他無法透露太多細節。除了超微、高通等國際大咖客戶紛亮相7奈米製程產品，蘋果年度新手機也由台積電獨家代工生產核心處理器，加上華為旗下海思在台積電投產7奈米製程仍未減量，預期台積電下半年營運成長動能將來自7奈米製程強勁需求，7奈米與7+（加強版）製程到年底占整體營收比重將達25%，台積電估計，今年內7奈米將超過100個新產品設計定案，包括行動裝置、遊戲機、AI、中央處理器、繪圖處理器及網通裝置。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台積迎超微大單 下半年營運動能強 ": " 報系資料照facebook\r\n超微（AMD）下半年火力全開，強攻高階伺服器、電競筆電、商務筆電，以及人工智慧（AI）等領域，今年中央處理器（CPU）與繪圖處理器（GPU）兩大業務高階新產品將全數採用台積電7奈米製程生產。隨著超微大單報到，為台積電下半年接單注入強勁動能。（延伸閱讀：華為衝擊下三不變 台積電自信的三大原因）\n\r\n台積電不對單一客戶與訂單動態置評，強調對今年7奈米和本季採用極紫外光（EUV）微影設備量產的7奈米強化版接單信心十足，預估全年營收占比將逾25%。\r\n在歐、美、日半導體廠相繼表態暫不支援華為的氛圍下，台積電表態照常出貨華為，並表示本季財測、下半年訂單強勁成長、全年營收微幅成長的三大目標不變，據了解，除了台積電認為出貨華為不違反美國源自美國技術等規範，因此影響有限外，超微新產品大量投片也是一大助力。\n經濟日報提供facebook據了解，超微執行長蘇姿丰今天將親自來台發表超微新一代Zen2核心的Ryzen處理器及Navi顯卡，相關產品都由台積電操刀，也是超微第一批採用7奈米生產的晶片，在台積電7奈米助陣下，超微新產品頗受市場期待。\r\n值得一提的是，超微新產品盡出，不僅台積電受惠大，也帶旺不少台灣半導體廠。其中，超微旗下全球第一顆搭載PCIe Gen 4高速傳輸介面的高階處理器，由IC設計大廠群聯獨家供應PCIe控制晶片，挹注群聯業績可期。\r\n業界認為，超微今天在台灣發表全球首顆採用7奈米製程的第三代Ryzen處理器和Navi顯卡，預料可趁英特爾14奈米產能不足，火力全開，搶占商機。\r\n超微先前主要晶圓代工夥伴為格芯（GLOBALFOUNDRIES），隨著格芯先進製程布局放緩，超微轉投台積電懷抱，所有7奈米產品都由台積電代工，成為台積電訂單強勁成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "AMD 公布 12 核心第三代 RYZEN 處理器 7 月上市 顯示卡 RX5700 細節待 E3 曝光 ": "\n（GNN 記者 RU 報導） 2019-05-27 15:33:28\n\n蘇姿丰今日公開12 核心、24 執行緒的 RYZEN 9 3900X\n公開價格\n華碩現場公開 X570 系列主機板\n宏碁現場公開採用第三代 RYZEN  的遊戲桌上型電腦\nRX 5700 細節 E3 再公開\n中華民國對外貿易發展協會秘書長葉明水與 AMD 總裁暨執行長蘇姿丰博士和國內外合作夥伴合影\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "網友製盧秀燕「史上最強中央處理器」　吳皇昇：惡意網軍如病毒 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_cct_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方  中彰投\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n網傳盧秀燕「史上最強中央處理器」　吳皇昇：惡意網軍\n\n\n                                        記者柳榮俊／台中報導                                         - \n\n2019-05-22 20:09:45\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲近日網友製作的「史上最強中央處理器」貼圖。 (圖／柳榮俊翻攝2019.5.22)\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n近日網友製作的「史上最強中央處理器」貼圖，舉出台中市長盧秀燕「富市3」，內容包括空品、山手線、治安慘、廢輪胎去化、台中機場建設、彰化捷運延伸等，全都可以推給中央處理。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n對此，台中市新聞局長吳皇昇表示，盧秀燕市長正全力擔任台中市這座大城市的「中央處理器」，無論是嚴管中火力抗空汙、持續捷運軌道鐵道等運輸、維護治安平穩、力促台中機場國際化，或是最近發生的后里廢輪胎火災，採行積極態度應變與善後，都站在市民立場全力以赴，並向中央爭取最大福祉。\n對於近日陸續出現的惡意抹黑網路圖卡，猶如病毒般四處傳播，呼籲市民慎思明辨。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字中央處理器台中機場建設山手線盧秀燕 \n\n\n\n\n想看更多\n\n\n\n\n\n                    疫情衝擊社福機構營運　盧秀燕籲優先採購身障產品助弱勢                  \n\n\n\n                    國中會考登場　中市府：部署加嚴加密                  \n\n\n\n                    重啟台中州廳未來　1300人連署「不要只有金錢豹被記憶」                  \n\n\n\n                    「1968」APP資訊失真　盧秀燕：應盡快修正                  \n\n\n\n                    五一連假旅遊前先看人潮影像　盧秀燕：必要時將關閉景點                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_cct_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n柳榮俊  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_cct_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_cct_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_cct_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_cct_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n近日網友製作的「史上最強中央處理器」貼圖，舉出台中市長盧秀燕「富市3」，內容包括空品、山手線、治安慘、廢輪胎去化、台中機場建設、彰化捷運延伸等，全都可以推給中央處理。對此，台中市新聞局長吳皇昇表示，盧秀燕市長正全力擔任台中市這座大城市的「中央處理器」，無論是嚴管中火力抗空汙、持續捷運軌道鐵道等運輸、維護治安平穩、力促台中機場國際化，或是最近發生的后里廢輪胎火災，採行積極態度應變與善後，都站在市民立場全力以赴，並向中央爭取最大福祉。對於近日陸續出現的惡意抹黑網路圖卡，猶如病毒般四處傳播，呼籲市民慎思明辨。",
        "台裔女總裁蘇姿丰攜手電子五哥，重新定義「MIT」 ": "好的東西，不管用在哪都經得起時間的考驗！師生居民聯手 二仁溪甩「黑龍江」污名全世界對華為的禁令一波接一波，象徵中美貿易戰已轉為科技冷戰。這個時刻，超微執行長蘇姿丰登上Computex首設的CEO Keynote Speech舞台，並秀出不少合作台廠名單，賦予MIT（台灣製造）全新意義。今天（5月27日）一大早，台北國際會議二樓宴會廳擠得水洩不通，逾500位各國媒體、合作夥伴眼睛緊盯著台上身穿黑衣、黑褲的台裔女總裁（CEO）。她，就是有「處理器教母」稱號，過去曾帶領美國處理器大廠超微（AMD）逆轉勝的蘇姿丰。1969年出生在台南的她，三歲隨父母移民美國紐約。一如許多亞裔移民，蘇姿丰很早就展露數理天分，不僅進入資優班就讀，25歲生日時更拿到麻省理工學院（MIT）的博士學位。畢業後，她進入IBM任職，領導過不少關鍵研發專案。但38歲時，不願就此被定型的她，捨棄安逸道路，赴半導體商Freescale當技術長。2012年，42歲的她又跳槽超微，擔任全球事業群副總裁暨總經理。那時的超微，是已逾40年歷史的老牌晶片大廠，但卻面臨老將新秀夾殺、虧損連連。論個人電腦，發展基礎不如英特爾（Intel）穩固；論行動裝置，更遭高通（Qualcomm）、聯發科遠拋在後，就連核心的繪圖晶片產品，也彷彿引擎熄火般，找不到動能。業界人士猶記，「曾經有過幾年，我們都說超微是『公關公司』，因為很會說，但是卻做不出來，」一語道破當時超微面臨的困境。甚至，還有不少媒體用看好戲的心態，紛紛猜測超微何時會倒。不過，蘇姿丰反倒冷靜分析，全球各大高效能運算公司，像超微這樣專利基礎扎實的很少，只要加強產品研發，超微依然大有可為。因此，蘇姿丰從跳槽超微的那一刻起，就提醒員工和自己，「每天醒來，要想著產品、產品、產品！」她非但沒有一頭熱投入當時震天價響的行動裝置，反而花一年深耕遊戲市場，2013年搶下微軟XBOX One晶片訂單，為超微重整旗鼓打響第一炮。2015年時，蘇姿丰的另一個機會來了。隨著第三波AI（人工智慧）浪潮來臨，她深知，未來的晶片市場一定同等重視深度與速度，必須CPU（中央處理器）和GPU（圖形處理器）合作。所以宏碁共同營運長高樹國分析，超微是極少數在這兩個領域皆有涉略的廠商，「展現1加1大於2的優勢。」加上對手英特爾在行銷策略上犯了錯，把價錢訂得太高，庫存水位上升，讓投資人更看好超微的前景。2018年6月14日，超微股價在盤中攀上近17美元，創下11年來的新高，至今更穩步成長，站上25美元的大關。超微也轉虧為盈，結束自2012年以來的赤字夢魘。今年5月1日才剛慶祝超微50週年的蘇姿丰，蹬著與長褲顏色一致的黑色高跟鞋，在外貿協會秘書長葉明水介紹下，緩緩走到舞台中央，發表Computex（台北國際電腦展）首設的CEO Keynote Speech（主題演講）。「台灣是全球科技產業中心，超微很重視台灣，」蘇姿丰強調，超微做了很大的賭注，過去三到五年，做的決定都跟別人不一樣，目標就是要把現有的科技推向極致。與其他高效能運算業者僅重視單一領域不同的是，蘇姿丰非常看好跨領域的運算能力。無論在個人電腦、電競產品、資料中心，都需要強大運算能力，「這是具有20億人的潛力市場。」因此，超微找上先進製程領先的台積電，合推7奈米的中央處理器、圖形處理器。蘇姿丰指出，「我們要維持製程領先，必須要業界最好的技術，今年（台積電）7奈米的製程技術，就是現在最領先的科技。」根據台積電財報，今年首季7奈米製程業績占比達22％。外資分析師觀察，下半年起，台積電單季7奈米製程業績占比可望達三成。市場人士分析，超微7奈米訂單，非台積電代工莫屬，「其他大廠幾乎沒有機會。」換言之，超微7奈米展望愈趨正向，對台積電接單愈有利。除了台積電，宏碁、華碩也同樣雨露均霑。兩者不僅在電競產品搭載超微處理器，甚至宏碁在教育、輕薄筆電，也同樣和超微有合作。至於不少在CEO Keynote Speech沒獻聲的「台灣隱形冠軍」，同樣也受惠於超微。如由華碩轉投資的祥碩，去年設計超微第二代Ryzen處理器主機板晶片時，營收突破歷史新高。即將在7月開賣的超微第三代Ryzen處理器，外傳也將由祥碩設計生產。祥碩股價在今年2月13日衝到新高的668元，儘管受中美貿易戰白熱化、華為風暴影響，讓祥碩5月至今的表現遜於大盤11％，但法人圈普遍看好下半年將止跌回升。至於電腦風扇大廠茂達，具有整合微控制器，製作驅動晶片的風扇，雖然股價自今年高點大跌23.3％，比大盤跌幅8.2％更大，但外資分析師也看好將受惠於超微下半年的拉貨潮。演講最後，蘇姿丰請合作夥伴上台，大螢幕上出現技嘉、宏碁、華碩、微星、和碩、廣達、緯創、英業達、仁寶、金士頓等台灣合作夥伴的Logo。台灣的電子五哥全部入列，堪稱是超微壯盛的軍容展演。在中美貿易戰演變為科技冷戰的現在，蘇姿丰和台廠建立起更緊密關係，不僅將再度擦亮MIT（台灣製造）的招牌，也將重新定義科技冷戰下，台灣在全球供應鏈的重要性。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "原民大學獎勵金被喊停 盧秀燕：中央處理器要出動 ": "中央今年不提供市府補助原民部落大學50萬獎勵金，台中市長盧秀燕身為原住民族部落大學校長，29日在出席開學典禮時發出不平之鳴表示，「怎麼我當了市長，中央要給台中市的這50萬獎勵金不見了？」自我解嘲說，有人說她很會跟中央要錢，這是替台中市看緊荷包，開玩笑稱她是「中央處理器」，她也開玩笑說，那我就去找中央「處理處理」。盧秀燕表示，台中市透過各方經費約500萬，開辦今年的台中市原住民族部落大學，今天開學典禮按照往年，中央還會有額外的一筆獎勵金50萬，台中市府相對再提出一筆激勵金，加起來共100萬，但中央補助卻喊停。有市議員特別要求她，強調中央這筆獎勵金一定要有，但台中市府原委會主委告訴盧秀燕，今年中央好像沒編列這50萬獎勵金。「我不管中央有沒有補助，台中市政府相對獎勵金一定繼續提供」，盧秀燕請議員放心，獎勵金不會縮水。但盧秀燕也不解的說，怎麼我當了市長，中央要給台中市的這50萬獎勵金不見了？我自我解嘲，有人說我很會跟中央要錢，這替台中看緊荷包，開玩笑說我是「中央處理器」。她也幽默的回應，那我就去找中央「處理處理」，要帶市府的原住民主委、議員們去中央「處理處理」，要把台中市的50萬獎勵金要回來，不然每年都有，怎麼今年沒有了呢？盧秀燕說，最重要還是要站在台中市立場，替台中市看緊荷包，替台中爭取應該有的權益，這是當市長、當市議員，我們共同的責任。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Arm為5G世代提供次世代人工智慧解決方案 ": "Arm在臺北國際電腦展開展前，宣布推出全新旗艦級解決方案，包含Arm Cortex-A77中央處理器、Mali-G77繪圖處理器與Arm ML機器學習處理器，為2020年高階智慧手機提供高效能以及次世代的人工智慧運算。 Arm為5G世代提供次世代人工智慧解決方案迎接即將到來的5G新時代，從雲端資料中心到終端裝置都要良好支援。而在過去一年多的時間，Arm推出數個可從網路終端擴展到雲端的的全新解決方案，包括Arm Project Trillium、Arm Neoverse、兩個具有安全功能的全新Automotive Enhanced汽車強化處理器以及專為安全管理物聯網裝置的Pelion物聯網平台。而這些方案正是凸顯Arm在5G、物聯網、人工智慧與自動駕駛的投入。但是最受到大家注意的裝置，當然就是終端裝置的智慧型手機了，在高速的行動網路下，需要更好的硬體效能，也才能發揮更多軟體創新功能。除了中央處理器(CPU)之外，Arm特別為5G提供完整的解決方案，包括繪圖處理器、機器學習(ML)處理器等。 Arm IP產品事業群總裁Rene Haas全新Arm Cortex-A77 CPU，擁有比Cortex-A76高出20%的IPC效能提升，可帶來先進的ML與AR/VR體驗。透過硬體與軟體的最佳化，過去兩個世代的Cortex-A7x系列處理器(Cortex-A76與Cortex-A77)的整體ML效能，已經提升35倍。全新的Cortex-A77 CPU在智慧手機有限的功耗限制下，在性能上媲美今日主流筆電、同時又兼顧同級最佳能耗效率。 新產品效能提升顯著面對越來幫多的手機遊戲等應用，手機的繪圖效能也變得非常重要，預估2019年全球遊戲市場產值將高達近1,500億美元，正是驅動運算需求的主要原因。為此Arm推出全新的Mali-G77繪圖處理器。Mali-G77利用全新的Valhall架構，與前一代Mali-G76相比，具有近40%的效能提升。Mali-G77並在關鍵的微架構上進行強化，包括引擎、texture pipes與load store caches，並將能源效率與效能密度提升30%。除此之外，Mali-G77同時帶來60%的機器學習效能提升，為先進的裝置智慧，顯著推升推論與神經網路(neural net；NN)等效能。在人工智慧機器學習(ML)方面，Arm推出的Project Trillium，即是一個異質的ML運算平台，包括Arm ML處理器以及開放原始碼的Arm NN軟體框架，目前正搭載在超過2.5億台Android裝置上。隨著機器學習使用案例的需求越來越高，開發人員也更渴望能利用系統上專屬神經處理器(NPU)的優勢。自從去年宣布推出Project Trillium後，Arm已經針對ML處理器進行強化，包括超過兩倍的能源效率，達到每瓦5兆次運算(TOPs/W)、記憶體壓縮技術提升達三倍以及提升至高達八核心的次世代峰值效能，與每秒最高32兆次運算(TOP/s)。 即便在小型的裝置上亦擁有機器學習的能力展望未來，當今最大的挑戰之一，即是市場上許多不同的解決方案。看似永無止境的軟體選項與硬體架構清單，造成碎片化生態系統的擴大，讓終端到雲端的擴充性變得十分困難，對於開發人員以及新技術的採用也更為挑戰。5G將帶動對效能與效率的強烈需求，意謂著共同架構的必要性，才能讓設計與部署更為便利。為了真正釋放次世代的沉浸式體驗，每個元件都必須最佳化，以便開發者輕易存取效能的共通工具鏈協同合作。唯有 Arm可以提供全面運算所需的每個IP。Arm全新的旗艦IP套件：Cortex-A77 CPU、Mali-G77 GPU、 Arm ML 處理器、Arm NN框架以及最近發表的Mali-D77顯示處理器，讓大家一窺2020年高階智慧手機的更多可能性。在科技媒體多年，為Xfastest News網站科技產品發表會或是記者會採訪記者，也是Xfastest採訪文撰寫編輯。  Remember Me Lost your password?",
        "「最強中央處理器」發威！盧秀燕向中央討原民大學獎勵金 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆粉專「網路謠言終結者」KUSO推出「史上最強中央處理器」讓網友笑翻。（圖擷取自粉專「網路謠言終結者」）〔即時新聞／綜合報導〕台中市長盧秀燕上任後頻頻將問題拋向中央，因此被網友送上「最強中央處理器」封號，還有網友KUSO成圖片在網路上瘋傳。今（29）日盧秀燕表示，中央今年未編列原民大學獎勵金給台中市，既然她被稱作「中央處理器」，就要去中央替原民大學獎勵金討回來。綜合媒體報導，台中市原住民族部落大學開學典禮在今日舉行，身兼校長的盧秀燕穿著原住民服裝出席。致詞時盧秀燕表示，市政府利用各方經費500萬元開辦了今年的部落大學，按照往例中央還會額外給予一筆50萬元獎勵金，不過今年中央好像沒有編列這筆預算。盧秀燕表示，既然有人稱她是中央處理器，那他就要帶領大家去中央處理一下，把台中市的50萬元獎勵金要回來。請繼續往下閱讀...對於盧秀燕被封「中央處理器」，台中市議員張志忠、張玉嬿表示，盧秀燕上任以來，無論是重大交通建設、空污、后里輪胎廠失火、地方警力等各種問題，通通推給中央，被網友封為「最強中央處理器」，除了感受網民的幽默外，更對於身為台中人的無奈，光榮感消失殆盡；謝志忠更質問，如果通通都要中央負責，「那麼台中市民選擇盧秀燕到底有何意義」？對此，台中市政府新聞局長吳皇昇回應表示，盧秀燕正全力擔任台中市這座大城市的「中央處理器」，為市民向中央爭取最大福祉。他也提醒民眾，惡意抹黑網路圖卡如病毒，應小心中毒。台中市議員謝志忠、張玉嬿、鄭功進（由右至左）拿出網友製作的圖卡，抨擊市長盧秀燕將問題都推給中央處理。（記者張菁雅攝）\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n洪慈庸緊咬盧秀燕社宅政策 網酸：再問就推給中央負責盧秀燕「逢龍必反」又一樁！網友嘲諷台中回歸罪惡之都大睦建設前進青埔 50億五案一次聯銷網酸盧秀燕「最強中央處理器」 吳皇昇：網軍如病毒盧秀燕市政老推中央 粉專推這款「中央處理器」被讚爆泰山防疫正能量！安全食品護台灣！\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                    \n                    荷蘭正名在台辦事處 國台辦跳腳 陸委會：反映現況                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中央取消部落大學50萬獎金 盧秀燕：會去要回來 ": "原住民族部落大學以往評鑑優等，可獲中央補助50萬，今年卻取消，原因是中央未編預算；擔任中市原民部落大學校長的盧秀燕市長昨指不合理，台中很重視原民文化，有人開玩笑說她是「中央處理器」，她會去中央「處理處理」把獎勵金要回來；同樣被取消獎勵金的南投縣政府則表示失望，會設法籌措經費辦觀摩活動，讓原民文化交流深化。\n台中市原住民部落大學自105年開始，連續3年獲中央評鑑優等，中央除原先補助辦學費用，還額外提供50萬元以示獎勵，市府也相對提撥50萬，合計100萬元。\r\n盧秀燕昨參加開學典禮時指出，市府利用各方經費約500萬，開辦今年的部落大學，按往例中央還會額外有1筆50萬元獎勵金，今年卻沒編列，她強調不管中央有沒有補助，市府相對補助款一定繼續提供。\r\n盧秀燕也質疑「怎麼我當了市長，中央要給台中的50萬獎勵金就不見了？」外界說她很會跟中央要錢，開玩笑說她是「中央處理器」，她也自我解嘲表示將帶著原民會主委、議員去中央「處理處理」，把50萬獎勵金要回來，站在台中市立場爭取應有的權益。\r\n南投縣原住民部落大學也連續兩年辦學績效評鑑優等，106年由原民會補助50萬獎勵金，已作為觀摩經費，讓學員、老師可到外縣市原住民部落觀摩交流，助益頗大，去年評鑑再次獲優等肯定，但今年原民會取消獎勵金，讓師生們失望。\r\n南投縣政府指出，原民會修改辦法，取消50萬元獎勵金，學員難免灰心；不過原住民文化需要不斷參與和傳承，雖少了獎勵金，原民局還是會設法尋找經費延續部落觀摩活動，讓原民有機會參與學習。\n\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n\n\n\n\n\n",
        "盧秀燕市政老推中央 粉專推這款「中央處理器」被讚爆 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆粉專「網路謠言終結者」KUSO推出「史上最強中央處理器」讓網友笑翻。（圖擷取自粉專「網路謠言終結者」）〔即時新聞／綜合報導〕台中市長盧秀燕選前喊出「市長換人，空氣換新」口號，受到選民支持，不料上任後頻頻將問題拋給中央，日前后里區廢輪胎傳出大火意外，盧秀燕再度表示希望中央建立統一辦法。對此，不少網友質疑「那到底要台中市長幹嘛？」更有粉專將知名品牌處理器圖片KUSO，諷刺盧秀燕「史上最強中央處理器」。粉專「網路謠言終結者」昨（21）日發文，細數盧秀燕上任以後種種問題丟給中央的事蹟，包括「選前空氣換新，選後推給小英」、「山手線全額要求中央負責」、「治安問題要中央調撥警力」、「要中央投資台中機場建設」、「彰化捷運延伸要求中央全額買單」，以及要求中央處理「廢輪胎去化」種種。請繼續往下閱讀...粉專對此狠酸，盧秀燕根本是史上最強中央處理器，什麼事情「全都可以推給中央處理」，最後更稱「好處理器，不罷免嗎」？此張KUSO圖片也受到各大粉專轉傳，對此，網友紛紛在臉書留言表示「都是RAM（記憶體，they諧音）的錯！」、「總機與中央處理器」、「處理速度史上最快！推一推就沒事了」、「 沒有核心啊啊啊啊啊」、「可以讓她下架了」、「安裝這套中央處理器要多少錢？」、「高雄有總機 台中有中央處理器」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n盧秀燕停擺近20項建設 網友批「台中破壞王」中市太平產業園區喊卡 盧秀燕被轟政策倒退嚕細膩見感動 用心築幸福發電廠佔境內汙染源約1成 網酸：盧秀燕打中火打爽的花博大虧損又怪前朝？他嗆盧秀燕「只會怪中央和林佳龍」24小時線上辦理華銀力挺企業及勞工\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                    \n                    荷蘭正名在台辦事處 國台辦跳腳 陸委會：反映現況                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "補刀！AMD不會移轉新技術給中國天津海光  週二單日大漲9.8％ ": "美國制裁華為正式開啟與中國的科技戰，美國20家高科技巨頭跟川普站在同一陣線，封殺中國科技公司。同一天，美國晶片製造商超微（AMD）也加入制裁華為陣營，AMD正式宣布，未來不會計畫將技術轉移給中國國有控股的合資夥伴。這意味說，AMD除在第一代技術合作外，不會另外提供新的技術給合資的中企－天津海光公司（Tianjin Haiguang Advanced Technology Investment Co.），將進一步打擊中國發展半導體的能力。超微今年以來股價大漲45％近期半導體類股多少受到華為事件衝擊不小，英特爾跟nVidia一個月來分別下挫15％和21％，不過超微卻逆勢大漲，28日美國收盤股價大漲9.8％，成為29.03美元，累計今年以來超微股價漲幅高達45％。這是因為超微在台北國際電腦展上表示，下半年將推出幾個7奈米新產品，Stifel分析師卡西迪（Kevin Cassidy）表示AMD將推出的新產品具有歷史意義，他給AMD買進的評級以及34美元的目標。卡西迪根據台北國際電腦展上的聲明推測，AMD成立50年來，在桌上型電腦CPU處理技術和性能將首次領先英特爾，而且英特爾遲遲未能從14奈米升級至10奈米晶片，這也使AMD受惠。AMD預計7月份推出Ryzen 3000系列中央處理器，挑戰CPU一哥英特爾，並介紹突出的繪圖處理功能 ，意在挑戰Nvidia的繪圖晶片。「將AMD Radeon RX 5000系列GPU與Nvidia的RTX 2070 GPU進行了比較，發現RX 5000顯示卡平均性能優勢高出10％。」富國證券分析師Aaron Rakers在一份報告中寫道。“AMD停止移轉新技術，打擊中國發展半導體的能力其實在台北國際電腦展上，AMD執行長蘇姿丰也針對超微的技術授權發表看法。「我們跟合資中企不會討論額外的技術轉讓，」蘇姿丰（Lisa Su）在「2019年台北國際電腦展」（Computex 2019）展場告訴《日經亞洲評論》等媒體記者。「我們當初進行初步技術轉讓......與中國合資企業只有合作一代技術授權，沒有牽涉額外的技術授權。」蘇姿丰表示。蘇姿丰說，「合資企業仍然存在，但大部分工作量都在合資企業方面，而不是來自AMD方面。」不過，她沒有說明合作是否受到美中貿易戰的影響。2016年AMD與天津海光成立合資企業AMD為全球第二大伺服器和PC處理器製造商，在2016年與中國天津海光成立合資企業，當時雙方簽署一份價值2.93億美元的技術授權協議。AMD表示，天津海光主要是開發適合中國伺服器市場的晶片，以增加AMD產品種類。晶片開發商天津海光是中國國有伺服器製造商中科曙光（Sugon）旗下關係企業，而中科曙光是中國建立自己的超級計算機以及數據中心和存儲產品的重要集團。當時，由於中國沒有能力開發伺服器的中央處理器（CPU），市場分析師認為該合資企業是中國獲得一個關鍵半導體知識產權的重大勝利。目前，只有英特爾、AMD和IBM可以開發先進的伺服器核心處理器，而華為、凱為半導體（Cavium）和高通等其他一些晶片開發商使用英國晶片設計商安謀（ARM）的晶片架構，來生產不需要大量計算能力的低階伺服器。AMD遵循美國制裁華為的指導方針與此同時，蘇姿丰說，在川普政府本月將華為列入「出口管制黑名單」之後，AMD遵循美國制裁華為的指導方針，凡是列入黑名單的企業，未經美國商務部許可，不得購買美國企業的科技產品。「華為是我們的客戶，他們已經做了一些非常好的PC。但顯然，我們是一家美國公司，因此我們遵守現行的美國法規。」 IEK Consulting的分析師Jerry Peng表示，AMD等美國大型科技公司在與中國公司建立合作關係方面，已經變得更加謹慎。 「即使未來美中達成貿易協議，美中之間的科技戰仍將繼續，這會使美國公司更不願意與中國同行有業務和技術方面的聯繫。」在當前的經濟環境下，半導體業目前進入低谷期，但AMD是世界上為少數能夠推出前景亮麗的晶片製造商。由於競爭對手和行業領導者英特爾的晶片生產設備供應短缺，導致CPU供應短缺，AMD正搶奪市場占有率。展望伺服器晶片業務，「我們相信，從2018年底開始的6個季度AMD可以實現兩位數的市場佔有率，」蘇姿丰說。蘇姿丰是台南的女兒，1969年她出生於台灣的台南市，3歲跟隨父母移民美國，攻讀麻省理工學院主修電機課程取得學士、碩士、博士學位。於1994年取得博士學位後，先後任職德州儀器、IBM、Freescale、AMD等公司。2014年10月，獲任命為超微半導體總裁暨執行長，為該公司首位女性執行長。英特爾控制著超過90％的全球伺服器核心處理器市場，而AMD的市占率僅個位數。 AMD最新的PC和伺服器晶片全部委託全球最大的晶圓代工廠商台積電（2330）製造。",
        "INTEL展示Ice Lake處理 Gen 11內顯測試數據，比現今AMD還要強悍": "一直以來 Intel CPU 處理器的內顯效能，跟 AMD 比較起來都有段落差，因此對於不會外接顯示卡或購買無獨顯的筆電，很多人都會因為這原因而選擇 AMD 處理器，特別是愛玩遊戲的人，不過等到今年 Ice Lake 處理器上市之後，差距可能就不會這麼大了！COMPUTEX 2019 大會上，Intel 搶先揭露了 Ice Lake 處理器 Gen 11 內顯的測試數據，各項結果皆領先現今的 AMD 處理器內顯。首先是跟 Ryzen 7 3700U 一樣 25W 功耗的 Ice Lake-U 處理器，測試 Fortnite、Overwatch 等 6 款知名遊戲，解析度設定在 1080p，“低” 或 “中” 的畫質。藍色為 Ice Lake-U 處理器，橘色則是 Ryzen 7 3700U，從下圖可以看到，只有一款遊戲小輸 AMD，其餘都是獲勝，最高還來到 1.16 倍。而 3DMark 三種測試模式下，也只有 Night Raid 略輸，其餘效能表現都比較好：再來是跟自家前一代 Gen9 相比（Core i7-8565U），兩顆處理器功耗皆為 15W，各個測試結果都顯示，Gen 11 的效能提升幅度非常大，至少有 1.42 倍，最多還超過 2 倍：另外，Intel Gen 11 顯示晶片也支援 Variable Rate Shading 功能，這有點類似 VR 眼鏡使用的注視點渲染技術（Foveated Rendering），可針對畫面改變，來動態調整著色優先級，像是玩家不會看到的場景部分，就會降低等級，減少不必要的資源浪費，進而實現提升 FPS。為此，Intel 也進行跑分測試，開啟狀態 FPS 提升了 1.4 倍。而跟 Ryzen 7 3700U 25W 相比，FPS 也多了 1.32 倍：雖然說從以上三個測試數據來看，Ice Lake 處理器似乎真的蠻不錯的，不過有一點要記得，Intel 比較的 AMD 處理器並不是新一代，還是要等到 AMD 年初發表的 7nm GPU 正式推出後，才能揭曉誰贏誰輸。"
    },
    "Q3": {
        "【Lynn 寫點週報】中美超級電腦戰爭： AMD 技術轉移是中國崛起的關鍵嗎？ ": "\n隨時關注最新創業、科技、網路、工作訊息。\n 「超級電腦（Supercomputer）」是指具有高速計算能力的巨型電腦，運算效能遠高於一般家用電腦與企業的資料中心，自從 1980 年年代開始，超級電腦的性能朝著大規模平行運算發展，藉由連接數萬個節點處理器來達到超高的運算能力，普遍用於軍事試驗、天文計算、物理推估、氣候研究等等需要大量運算的工作。G20 的峰會前， 2019 年 6 月 21 日，美國商務部將中國相關的 5 間超級電腦業者，列入禁令的實體名單，禁止美國企業科技出貨給這些企業，其中三家是超微半導體（AMD）與中國合作的相關企業，包含天津海光、成都海光與中科曙光。隨後（ 6 月 27 日）華爾街日報對外發布了一篇驚人的爆料報導，命名為：「美國晶片製造商如何給予中國通往王國的鑰匙」，該文作者來自北京，指控 AMD 於 2016 年透過複雜的公司架構繞過美國與 Intel 的交叉授權禁令，將 x86處理器與系統單晶片（SoC）架構轉移給中國及其合作夥伴用於製造先進的處理晶片，才得以讓中國的超級電腦產業迅速發展。文內作者更指出 AMD 從中獲得了 2.93 億美元的授權金以此擺脫財務困境，成為 AMD 在三年內迅速竄起對 Intel 造成重大威脅的轉捩點，但這項舉動也引起美國國家安全相關官員的注意。「事實上美國的禁令已經太遲了，中國 AMD 版本的 x86 處理器晶片已經開始量產， AMD 技術正在協助中國打造次世代的超級電腦設備，未來將用於中美雙方角力、民用發展與軍事競賽上。」AMD 從新一代的 Zen 架構開始，其電腦中央處理器（CPU）的效能快速追上龍頭英特爾（Intel），而且價格只有一半，特別是邁入新一代的 Zen 2 架構，採用台積電最新的 7nm 製程後更是對 Intel 造成很大的威脅，逼得 Intel 頻頻對 AMD 放話，但都比不上這位記者的說故事能力：用煽動的敘事方式放大 AMD 在中國市場的銷售行為，扣上偷偷轉移美國技術的大帽子，如果是配合美國商務部所發布的禁令，搭上風潮以吸引讀者注意，這個策略確實取得了很大的成功。中國超級電腦產業近年的崛起原因有很多，但現在中國速度最快的超級電腦「神威太湖之光」甚至不是採用 x86 架構堆疊而成，究竟 AMD 有沒有把重要的 x86 製造技術交給中國？ 以下是根據各項公開資訊以及個人背景知識所作出的推測，僅供各位參考，無法代表任何真實情況。所謂的 x86 架構是指我們日常使用的電腦處理器所採用的硬體架構，採用複雜指令集（CISC）來執行操作，目前市場絕大多數的軟硬體都是以 x86 架構為基礎，例如家用電腦、筆電、 Mac 還是企業伺服器，大多都採用 x86 架構的處理器，建造出了相當完善的生態系，一旦中國取得了 x86 處理器的研發能力，將能在短時間內快速追趕美國的科技，這也是美國商務部提出國安疑慮的主要原因。（相關資料可以參考：ARM如何搶走英特爾的x86市場。）目前全球僅有三家晶片製造商擁有 x86 架構的處理器研發能力，分別是 Intel 、 AMD 以及 VIA （威盛），市場主流以 Intel 最為主流， AMD 則隨著 Zen 架構竄起，急追 Intel ，威盛則是早已淡出市場，轉做嵌入式主機板與音效晶片。對於中國而言，自主研發處理器被認為是國家戰略等級的目標，智慧型手機普遍使用的 ARM 以及開源的 RISC-V 架構也都投入大量的資本發展研發技術，但 x86 架構仍然是目前高效能運算（HPC）的主流架構。為了避免 x86 技術外流，Intel 與 AMD 於 2009 年簽署了交叉協議，禁止協力廠商對外轉讓 x86 架構授權。AMD 與中國合作的處理器產品已經對外正式公布，是一款號稱中科海光自主生產的「禪定（Dhyana）」 x86 處理器，根據 Linux 內部核心開發者透露，該款處理器與第一世代的 AMD EPYC 處理器幾乎一模一樣，差異只在換掉加密引擎，還有廠牌及序號的不同。外觀方面，除了外殼改成紅色之外，如果把 EPYC 的更新軟體放上去 Dhyana 同樣可以運行，證實兩款處理器幾乎是同一顆，但換了一個外殼跟名稱，並且只有小幅的設計改動。由於美國與 Intel 對 x86 處理器的授權有嚴格的限制， AMD 先是成立一家由 AMD 持股 51% 的中國天津海光合資公司，其餘 49% 由負責中國自主晶片研發的天津海光控股（背後母公司是中科曙光）持有，接著透過合資公司再設立一間成都海光集成電路的私人子公司： AMD 持股 30% ，天津海光持有 70% 。雙方合作架構之中， x86 架構晶片 IP 授權與製造都是由 AMD 控制的中國天津海光持有與負責，但天津海光將晶片設計委託成都海光完成，成都海光再將設計回售給天津海光，並由天津海光委託晶圓代工廠（格芯 Global Foundry）製造，天津海光收到晶片成品後，回頭出貨給成都海光進行中國境內市場的銷售。而中科曙光作為伺服器與超級電腦的建設商，就是背後的大客戶，他們聲稱已經開始建設採用禪定處理器的資料中心。雖然麻煩，但上述的架構聲稱能繞過x86 架構處理器的交叉協議限制，簡單說 IP 授權、製造及出貨都掌握在 AMD 控制的子公司天津海光手裡，沒有控制權的成都海光只負責部分設計修改及通路銷售。根據合約， AMD 可以從處理器銷售中獲得授權金收入。從處理器成品看來，除了拔掉硬體加密引擎，成都海光幾乎沒有對晶片進行任何修改，間接說明中國沒有取得 x86 的授權與自主研發能力，否則成品的差異會更大，華爾街日報的指控太過誇大── AMD 授權給中國的只是第一代 Zen處理器架構，而且成都海光僅能作部分設計調整，例如針對當地市場特性拿掉硬體加密引擎（中國不需要），其餘關鍵設計的部分依然相同，核心的設計技術仍然掌握在 AMD 手中。除了晶片設計之外，處理器晶片最重要的部分是代工製造的過程，其中「禪定處理器」跟 EPYC 的規格相同，連封裝腳位一樣都是 AM4 ，兩顆幾乎全部相同，因此 AMD 很可能同樣委託格芯（Global Foundry）進行代工生產以降低成本。也就是說，除了細部的設計調整，剩餘的核心設計、製造、封裝到出貨仍停留在 AMD 的體系中，AMD 僅是透過中國合資公司針對當地市場要求進行些許修改，藉此取得在中國境內 AMD 處理器的銷售通路與客戶。如果要阻止中國繼續取得 AMD EPYC 晶片的話，只需要停止美國企業提供 EDA 軟體晶片設計工具，並且禁止晶圓代工業者提供製造服務給天津海光即可── 也就是美國商務部近期發布的禁止出貨實體清單。AMD 單方面也可以對這項合作案喊停，畢竟授權與製造仍掌握在 AMD 持股達 51% 的天津海光手中，晶片的製造也是走 AMD 的供應鏈，中國要取得 x86 完整的製造技術根本不可能，成都海光只能算是 AMD 的合資經銷商。根據 Tom’s hardware 於今年 6 月 Computex 2019 對 AMD CEO Lisa Su 的訪談，她表示第二代的 Zen 2 架構將不會授權給天津海光，雙方的合作只會停留在第一代的架構，也就是說中國將無法取得更進一步的架構授權，在美國商務部禁令生效後，天津海光委託的晶圓代工廠也無法使用美國科技生產這款晶片。那為何 AMD 要透過合資的架構進行銷售呢？ 2013 年中國天河二號採用 Intel 的 Xeon 處理器之後，截至 2016 年都是全球速度最快的超級電腦，有鑑於此， 2015 年美國商務部向 Intel 發布行政命令，禁止 Intel 輸出超級電腦相關技術給中國四家組織，直白一點就是禁止出貨 Xeon 系列處理器給中國超級電腦的業者。推測 AMD 有可能是為了美國商務部的出口許可，才轉用層層架構以取得美國商務部的同意。禁止中國取得 Intel x86 架構處理器之後，中國於 2015 年啟用「神威太湖之光」超級電腦，成為 2018 年 8月以前最快的世界電腦，值得注意的是，他並沒有採用 Intel x86 架構，還能取得當時速度最快的稱號，關鍵就在於堆疊了達 40,960 顆的 DEC Alpha 架構處理器（該架構專利已經過期），並聯起來擁有一共10,649,600 個 CPU 核心。雖然單核的性能疲弱，遠低於 Intel CPU 的效能，但是超級電腦主要執行大規模的平行運算，只要並聯的處理器數量夠多，整體還是能夠擁有驚人的運算能力，例如一群小孩子集合起來圍毆仍然能打敗大人。然而採用自主架構背後的投資成本也非常高昂，必須重新開發額外的專用軟體與主機板，導致投資效率非常低，所以中國自己也持續尋找其他的架構替代，例如 ARM 、開源的 RISC-V 以及另一家擁有 x86 架構處理器的上海兆芯積體電路公司（技術來自威盛電子）。如果中國真的取得了 AMD 的 x86 處理器核心技術，那麼上述半導體公司的投資通通可以裁撤或縮減，專心集中資源發展這項技術即可。總而言之，華爾街日報這次的指控過於聳動誇大， AMD 確實授權了一代 ZEN 架構給中國的 IC 設計公司，但中國只能調整部分的設計，最重要的核心架構並沒有轉移，最多是使用同樣的架構設計委託外部的晶圓代工廠生產，就像 ARM 授權華為進行海思處理器生產一樣，並不會給予中國自行研發 x86 處理器的能力，只能算是 AMD 輾轉銷售 CPU 處理器給中國市場。從實質的合作模式來看，成都海光更像是 AMD 在中國的經銷商，扮演負責詢問客戶需求以及銷售給中科曙光的角色，一旦 AMD 停止授權，天津海光的產品將停留在第一代的 Zen 架構，而且僅能進行非核心部分的修改。如果要使用原有的架構進行生產，也受限關鍵晶片設計軟體工具被美國掌控的限制，根本稱不上是中國自主研發，頂多是中國特規版的 EPYC 處理器── 但打著自主生產的名號有不少好處，例如可以協助廠商更快速打進中國市場或是取得大筆的政府預算案資金。核稿編輯：Anny分享文章或觀看評論Omlet Arcade 美商歐姆雷特\n臺北市.台灣雷麒科技有限公司\n桃園市.台灣布爾喬亞公關顧問股份有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "超微新晶片賣翻天 台積7奈米大單接不完 ": " 超微最新CPU「Ryzen 3000」系列銷售報捷，未來有望擴大下單台積電，為台積電7奈米吃下定心丸。 路透facebook\r\n超微（AMD）採用台積電7奈米製程生產的新一代電腦中央處理器（CPU）「Ryzen 3000」系列本月初開賣後不到十天，日、韓市占率已超過龍頭英特爾，亞馬遜網站也傳出缺貨，更出現實體店面排隊搶購盛況。超微新處理器熱賣，未來有望擴大下單台積電，為台積電7奈米吃下定心丸，助攻下半年旺季業績。\r\n台積電將於明（18）日舉行法說會，法人看好，台積電通吃蘋果、超微、海思、高通和聯發科等大廠7奈米訂單，加上日本管制半導體關鍵原料輸韓，衝擊南韓晶圓製造，對台積電接單都屬正面消息，超微率先傳出7奈米新處理器熱賣消息，預料台積電將在法說會釋出7奈米產線全面滿載的好消息。\n經濟日報提供facebook看好台積電下半年動能可期，外資提前押寶，昨（16）日再買5,264張，連續四個交易日站在買方，四天來買進近3萬張。台積電昨天股價漲1.5元、收256元，再創除息後新高價；周二ADR早盤在平盤附近遊走。超微受惠新品熱銷，15日股價大漲3.6%、收34.39美元，創歷史新高，今年以來已上漲93%，周二早盤再上漲約1%。\r\n超微於7月7月開賣全球首款採用7奈米生產的CPU「Ryzen 3000」系列產品，主攻消費性桌上型電腦處理器市場。超微此系列處理器，包括Ryzen 5、7、9型號等級產品，與英特爾Core i5、i7與i9產品線正面對決。\r\n超微新產品引起市場熱烈迴響，科技網站Wccftech引述Danawa研究公司的數據指出，「Ryzen 3000」系列開賣後，這幾天在南韓的市占率已突破50%，首度超越英特爾的Core處理器。\r\n另根據BCN數據，超微的日本市占率也突破50.5%的里程碑，英特爾的市占率已降至49.5%，低於2018年10月的72.1%。同時，亞馬遜網站甚至賣到缺貨，更出現實體店面排隊搶購的盛況，這對近年處理器市場而言，非常罕見。\r\n法人認為，台積電7奈米製程領先全球，是公司今年成長重要動能，尤其超微率先推出全球第一個採用7奈米製程的處理器，就是台積電力挺，預料隨超微處理器創出佳績，不僅挹注台積電今年下半年營收強勁成長，並可延續台積電明年成長動能。台積電估計，今年7奈米製程營收占比將逾25%。\r\n（編譯劉忠勇、記者楊伶雯、鐘惠玲、簡永祥）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "英特爾推新CPU效應 雙A、微星迎NB換機潮 ": "全球電腦中央處理器（CPU）龍頭英特爾昨（22）日宣布，再推出八款第十代Intel Core筆電CPU，品牌廠採用此最新處理器的筆電預計今年底上市，估計超過90款。業界看好，宏碁（2353）、華碩、微星等台廠，都有望受惠英特爾新CPU帶來的換機潮商機。\r\n英特爾表示，推出原代號為「Comet Lake」的筆電處理器，可以讓筆電或二合一裝置進行多執行緒工作負載，效能優於上一代產品，但同時擁有輕薄外型與電池續航力，其中包括U系列中首款六核心處理器。\r\n不同於同樣屬於第10代處理器的「Ice Lake」產品是採用10奈米製程，「Comet Lake」是採用14奈米製程。\r\n英特爾強調，兩者定位不同，該公司的14奈米製程持續進行最佳化，相關產品也持續提升效能，有強大的生產力。\r\n至於10奈米製程產品則是增加新功能，有高度人工智慧能力，所以產品代號中也特別標示出G，強調其內建的繪圖效能，有助於進行人工智慧協作。\r\n英特爾副總裁暨客戶運算事業群行動客戶平台總經理Chris Walker提到，第十代Intel Core筆電處理器，能依特定需求，在效能、功能、功耗和設計之間達到最佳平衡，除了因應高層級的生產力需求，也支援WiFi 6無線連接與連接埠Thunderbolt 3。\r\n英特爾指出，PC製造商預計於今年底推出內含全新第十代Intel Core處理器的筆電和二合一裝置。相關業者搭載前述處理器的特定系統正透過代號為「Project Athena」的筆電創新計劃進行驗證。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "華為訂單挹注 欣興外資目標價上看46元 ": "亞系外資觀察，PCB暨IC載板廠欣興將開始向華為供貨新款中央處理器和特殊應用晶片的ABF載板，加上輝達與超微新款繪圖處理器訂單挹注，重申買進評等，目標價調高到46元。\r\n欣興股價今天開高走高，盤中高點上看38.1元、漲逾3.3%，成交量超過3.04萬張。\r\n亞系外資發布研究報告表示，近期發現欣興將從今年第4季開始向華為供貨ABF載板，作為新款伺服器中央處理器和人工智慧（AI）伺服器特殊應用晶片的零組件，並預計2020年上半年開始大量出貨華為的5G基地台晶片，推估向華為供貨的ABF載板將占欣興2020年營收7%到10%，高於今年上半年的2%到3%。\r\n另外，亞系外資認為繪圖晶片大廠輝達（Nvidia）與處理器大廠超微（AMD）將在今年下半年拓展繪圖處理器產品線，將刺激ABF載板需求，預期欣興今年下半年和明年上半年ABF載板平均售價將分別年增5%、8%。\r\n看好ABF載板訂單動能優於預期，亞系外資將欣興2019年、2020年每股盈餘（EPS）預估值分別調高9%、8%至2.07元、2.79元，重申「買進」投資評等，目標價從43元上修到46元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "挾7奈米Ryzen熱賣 超微CPU在韓、日市占率超越英特爾 ": "\n\r\nAMD新一代Ryzen處理器大賣，在南韓和日本的中央處理器（CPU）市占率已正式超越英特爾（Intel）。\r\n科技網站引述Danawa Research 數據報導，超微Ryzen 3000在7日開賣後，超微Ryzen 系列處理器這幾天在南韓市占率已突破50%，首度超越英特爾的Core處理器。\r\n而在日本，據BCN排名的數據，超微也突破50.5%的里程碑，英特爾如今由2018年10月的72.1%降至49.5%。\r\n超微本月7日發布第三代桌電處理器Ryzen 3000，採用Zen 2架構，並委請台積電以7奈米製程生產。\r\n超微周一股價大漲3.6%收在34.39美元，今年以來已上漲93%。\r\n超微預訂下周三（24日）盤後公布第2季財報，7月的銷售表現不會反映在財報上。\r\nSusqenhanna 金融集團分析師 Christopher Rolland表示，超微股價已提前反映新產品的利多。他發布報告說：「超微7日發表首款Ryzen 7奈米 CPU，但第2季桌機的市占率已達19.1%（五年來最高）。為爭搶市場，我們聽說（此行亞洲）英特爾將對Coffee Lake架構 CPU推出15%的折扣。」\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "英特爾宣布再推八款第 10 代筆電處理器 相關設計產品預定今年底上市 ": "\n（GNN 記者 RU 報導） 2019-08-23 07:20:09\n\nICE LAKE　與　COMET LAKE 定位\nCOMET LAKE 產品\nICE LAKE 相關產品將會有右邊 IRIS PLUS 貼紙\n說明兩者型號\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "Cloud周報第35期：AMD推出64核心二代EPYC伺服器處理器，Google加入採用行列，還將推出運算租用服務 ": "因應資料中心發展多雲、AI任務帶來的高運算需求，AMD推出新一代EPYC伺服器處理器，採7奈米製程，具有64核心。繼Azure、AWS後，Google成為最新一家採用該硬體，提供雲端VM租用服務的業者。  AMD近日在自家產品發布會上，發表第二代EPYC伺服器處理器，Google成為最新一家採用該硬體，提供雲端VM租用服務的雲端業者。 攝影/余至浩  GCP     AMD     EPYC伺服器處理器   Google雲端機房採用AMD新二代EPYC伺服器處理器，還將推出運算租用服務AMD近日發表第二代EPYC伺服器處理器，最新處理器代號為Rome，採用Zen 2新架構，AMD執行長蘇姿丰早在5月底臺北Computex上，就搶先預告，該款EPYC伺服器處理器為7奈米64核心。她在本次自家產品發表會上指出，採用二代EPYC硬體的平臺數將超越前代，達到120款之多。雲端巨頭Google成為最新一家採用該硬體，提供雲端VM租用服務的業者。這是繼Azure、AWS之後，第三家雲端巨頭採用AMD EPYC硬體，作為自家運算租用服務的處理器，換句話說，三大公有雲廠商都已認可AMD EPYC硬體。更多CPU選項讓用戶可靈活地為工作負載，選擇最佳VM，Google表示，新的AMD VM有各種規格，可滿足不管是執行企業內部或網頁應用的通用型任務，或是需要大容量記憶體頻寬配置的大型運算任務。Google將在今年底前，開始提供EPYC運算實例的租用服務。另外，Google已在自己營運的資料中心內，部署該處理器。（詳全文）  台哥大     數位通     VMware 365   台哥大聯手數位通及VMware，聯手推出公有雲服務台灣大哥大和二類電信業者數位通國際及VMware聯手推出「運算雲Plus」服務，利用VMware的虛擬化技術，打造公有雲環境。三方共同推出的服務從企業的私有雲到公有雲環境，都採用VMware一致的基礎架構，在VM的移轉和備援上皆採用VMware技術，包含了VMware運算、儲存、網路的虛擬化技術，如vSphere、vSAN、NSX，讓企業運用及管理私有雲、公有雲和混合雲環境都具高度的相容性。借助三方聯手，台哥大在自己的雲端資料中心，部署數位通去年推出的GWStack一體機，再通過台哥大電信線路連接運算雲Plus與企業的私有雲環境，達到公有雲的彈性、私有雲的自主管理，實現混合雲的彈性、安全特色。該服務提供IaaS層服務，虛擬機分為單機型和資源型，並提供快照還原功能，在網路服務方面，包含防火牆、VPN、負載平衡、DHCP及NAT。資料備份則有BackupaaS備份服務，以及DRaaS災備服務，還有7x24的雲端監控及技術支援，也可建立和企業內網環境相同的專線入雲等。台哥大估計今年將有超過40家企業採用該公有雲服務。（詳全文）  AWS     資料湖     管理工具   AWS正式推出資料湖管理工具Lake Formation AWS近日正式推出資料湖管理工具Lake Formation，簡化資料湖的管理工作，讓用戶擷取、清理、分類、轉換以及保護資料，以利後續用於分析或機器學習。用戶可以通過中央控制臺，處理資料湖建置和配置的繁雜工作。AWS解釋，資料湖供企業以各種規模與形式，儲存從CRM或ERP等營運系統收集的未組織資料，包含日誌、圖片、影片或是掃描文件等。透過該工具，用戶可執行各項資料管理工作，包含載入不同來源的資料、監控資料流、設定資料分區、加密和管理金鑰，以及格式轉換與監控營運等工作。用戶也可以利用Lake Formation建立資料湖，只要指定資料來源，和定義資料存取和保護原則，該工具就會自動從資料庫和物件式儲存中，取出指定資料，將資料儲存到新的Amazon S3資料湖中，並以機器學習演算法清理和分類資料，為敏感資料提供存取保護。此外，AWS提到，管理資料湖權限是一件複雜的任務，因為資料有各種特性，包括結構化與否、具敏感性、涉及關鍵任務等，而Lake Formation可作為一個中央管理平臺，讓用戶給予IAM的使用者、角色、群組和AD的使用者存取資料庫和表格的權限，及能夠准許或拒絕他們存取表格特定的欄位。（詳全文）  微軟     Azure Security Lab   微軟建立Azure Security Lab，讓研究人員在該環境中測試Azure架構微軟近期正式啟用Azure Security Lab安全實驗室，提供安全研究人員測試漏洞或發動攻擊。Azure Security Lab是一個模擬Azure且獨立的環境，作為安全測試空間，安全研究人員可在此測試各種針對IaaS使用情境的攻擊，也讓參與研究的人員可直接與Azure的安全專家交流。該環境不僅可用於研究Azure的安全漏洞，還能讓測試者挑戰開採漏洞，微軟將會舉辦設定場景的攻擊挑戰賽，提供最高獎金30萬美元。過去一年來，微軟已頒發超過440萬美元的抓漏獎金，微軟近來也將Azure抓漏獎勵的最高獎金提高了一倍。（詳全文）  AWS     PartiQL     關聯式資料庫   打破資料查詢阻礙，AWS釋出可跨關聯式與NoSQL資料庫的查詢語言PartiQL AWS推出與SQL相容的查詢語言PartiQL，可用來查詢以各種格式儲存在各地的資料，能查詢關聯式資料庫、非關聯式資料庫以及資料湖。企業資料以各種格式儲存在各地，AWS提到，不同的資料儲存對應不同的查詢語言，對資料應用有很大的阻礙。PartiQL具有與SQL相容性，AWS表示，該查詢語言的出現，便是為了滿足查詢和轉換大量資料的需求。PartiQL具格式獨立性與儲存獨立性，PartiQL語法和語義不依賴任何資料格式，可與標準SQL混合使用，執行連接、過濾與彙整操作，並提供巢狀、無固定結構、多值資料的擴充，讓開發者以簡單且一致的方法，不需要更改查詢語言，就能查詢各種格式和服務的資料。用戶能以PartiQL查詢關聯式資料庫的結構化資料，以及開放資料格式中的巢狀資料或是半結構化資料，甚至查詢NoSQL或是文件資料庫中無固定結構的資料。目前AWS自家多項服務已支援PartiQL，像是Amazon S3 Select、Amazon Glacier Select、Amazon Redshift Spectrum、Amazon QLDB，幾個月後，將會有更多的AWS服務支援該語言。除了AWS自家的資料庫服務，NoSQL資料庫Couchbase Server也承諾將支援PartiQL。（詳全文）  Google雲     安全掃描工具     高效虛擬機   Google雲端安全掃描工具，現也能防護GKE與Compute Engine網頁應用程式Google雲端強化雲端安全掃描工具Cloud Security Scanner的功能，該工具原只防護App Engine，現納入K8s代管服務Google Kubernetes Engine（GKE）以及高效虛擬機器Compute Engine至其的適用範圍，讓用戶不管在Google雲何處執行網頁應用程式，都可以利用該工具分析應用的隱藏弱點。該工具可偵測廣泛的網頁應用漏洞，像是辨識Flash Injection等應用，也能發現JavaScript損壞產生的跨站腳本臭蟲，並能防範有安全和不安全內容的混合內容漏洞，可能造成的中間人攻擊。該工具會彙整偵測結果，顯示於雲端安全命令中心，讓用戶通過集中化儀表板，監視漏洞狀態，獲取修復與預防問題的建議，以快速地採取因應措施。 （詳全文）  微軟     獨立主機   微軟Azure專用主機預覽版來了！微軟日前宣布，釋出獨立主機（dedicated host）預覽版，可供單一租用戶實體伺服器，讓用戶執行微軟和Linux的Azure虛擬機器。用戶若選用該主機選項，伺服器容量不會與其他用戶共用，因此可以在該硬體隔離式和虛擬化的專用環境中，執行企業組織一般用途，或是需要大容量記憶體、大規模運算的工作負載。用戶可用於解決特定的合規性需求，同時，提高對基礎結構的能見度與控制權。現階段該獨立主機提供公開預覽版。（詳全文）圖片來源／數位通國際、AWS、微軟            攝影／余至浩  更多Cloud動態  1. Google強化雲端保護的措施，將G Suite納入進階保護計畫，允企業將高風險用戶納入計畫（詳全文）2. 微軟正逐步淘汰身分識別存取管理服務Azure Active Directory基本版，以簡化該服務陣容（詳全文）3. 資安業者警告：高效能區塊儲存服務Amazon EBS的快照功能配置不當，造成眾多資料曝光（詳全文）4. GCP用戶現可用無伺服器計算平臺Cloud Functions串流Cloud Storage資料到BigQuery進行分析（詳全文）5. VMware更新應用程式行動化平台VMware HCX，加速vSphere和非vSphere工作負載大規模實況的遷移，轉換多雲和混合雲（詳全文）資料來源：iThome整理，2019年8月2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "史上最狂！32 核心三代 AMD Ryzen Threadripper 處理器跑分出爐 ": "爆（圖片來源／PCWorld）眾所皆知，中央處理器（CPU）核心數越多，帶來的效能提升將更顯著，而目前主流的 PC 市場上大多數的消費級處理器大多具備 6~18 個核心，但這樣的限制卻在去年 AMD（超微）發售的 Ryzen Threadripper 2990WX 旗艦處理器給打破，因為這是有史以來第一次有消費級的 CPU 能來到 32 核心。伴隨超高核心與雙倍線程（64）的優勢，去年採用 12nm 工藝製程的 Ryzen Threadripper 2990WX 在先前的跑分出現非常驚人的數據，這也促使多數的消費者相當期待今年採用 7nm 工藝的第三代 Ryzen，能夠帶來怎樣的頂尖效能。（圖片來源／Wccftech）而據外媒《Wccftech》消息，雖然 AMD 官方尚未宣布第三代 Ryzen Threadripper 處理器，但一款代號為 Sharkstooth 的 AMD 工程樣品的 CPU 卻悄悄出現在《Geekbench》跑分上，從最初始的跑分來看，第三代 Ryzen Threadripper 處理器實測數據確實相當驚人。從《Geekbench》得到的跑分成績來看，這款 CPU 的基本核心數與二代 Ryzen Threadripper 2990WX ㄧ樣，擁有 32 核心 64 線程，基本時脈則是 3.60 GHz（最高時脈未知），具備 144 MB 的 L3+L2 DDR4 快取記憶體。該處理器在《Geekbench》共獲得 5677 單核心跑分，多核心則來到驚人的 94772 分，對比上一代 Ryzen Threadripper 2990WX 相比（單核心約 5300 分、多核心約 70,000 分），單核心效能增加了約 5~7%，而多核心則是大幅增加了 35%。（圖片來源／Wccftech）雖然目前尚無法證實這款代號 Sharkstooth 的處理器就是第三代 Threadripper，但依據現有的跑分數據加上 AMD 執行長蘇姿豐（Lisa Su）已經在今年（2019）五月證實三代 Ryzen 會有 Threadripper 處理器的消息，可以估計 AMD Ryzen Threadripper 3000 系列將在多核心效能上帶來巨大的成長，同時也有消息透露 AMD 可能在兩年內推出高達 64 核心的消費級處理器。目前，AMD 上線的產品仍只有基於 Zen 2 架構的二代 EPYC 產品有 64 核心、128 線程、128 PCIe 通道這樣的規格，但 EPYC 平台的定位是伺服器與工作站級別的，一般消費者較難取得，加上 TDP 功耗較低，因此最高時脈僅為 3.35 GHz。反之 Threadripper 平台擁有較高的 TDP 公好，所以外媒預估基於 7nm 製程的三代 Threadripper 有望輕鬆突破最高 4 GHz 的時脈。（圖片來源／Wccftech）除了效能方面的提升，依照過往 AMD 的定價習慣，三代 Ryzen Threadripper 處理器有望比二代更便宜，過去 Ryzen Threadripper 1950X 升級至 2950X，價格下調了約 200 美元，外媒估計這次的三代 Ryzen Threadripper 定價可能落在 1200 美元（約新台幣 37,500 元）左右，在微工作站與小型伺服器市場亦保持比對手 Intel（英特爾）Core-X 系列便宜。【你可能還想看】 AMD 藏招！內部員工爆：「Nvidia 殺手」顯卡開發中\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "時隔一年還能扛住 3A 大作嗎？高階主流遊戲處理器 Intel Core i7": "\n\nTechtion科技行動派\n發表於 2019年9月26日 12:33\n \n收藏此文\n\n 近期個人電腦市場再度活絡了起來，不但記憶體、固態硬碟等產品價格持續下殺，就連中央處理器也達到了相對的性價比高峰。Intel 的消費級頂尖處理器 Core i7-9700K 問世至今正好一年，究竟它還是不是遊戲玩家的最佳選擇呢？ 首先溫習一下 Intel Core i7-9700K 這顆消費級中央處理器的基本規格，它採用 14nm++ 製程的 Coffee Lake Refresh 微架構，具備 8 核心 8 執行緒，2 MB 的 L2 快取與 12 MB 的 L3 快取，基礎時脈 3.6 Ghz，最大超頻時脈可達 4.9 GHz，預設 TDP 為 95 W，非 F 版本則帶有 UHD Graphics 630 內建顯示卡。在這一年多以來，Intel Core i7-9700K 的市場價格，相較於剛推出時確實下降了不少。雖然不支援 Hyper-Threading 超執行緒技術，使得 8C8T 的帳面規格，似乎比競爭對手 AMD 的同級產品弱了一些，但高時脈的 Intel Core i7-9700K，在市場上仍然具備銷售空間。然而這次的評測中，我們也不單單檢驗了 Intel Core i7-9700K 在遊戲領域的表現，也特地針對處理器本身的溫度和功耗，與競爭對手的產品相互較量，表現也的確十分亮眼，可見 Intel 在 CPU 製造工藝上的進步與領先。在正式進入遊戲與各項軟體的評測前，還是得提一下 Intel 近期所不斷強調的「真實體驗」，究竟是怎麼一回事。其實就以普羅大眾的觀感而言，Intel Core i7-9700K 在市場價格上，對照 AMD 的競品如 Ryzen 5 3600X、Ryzen 7 3700X 等，確實是位居下風。尤其在強調多執行緒跑分軟體方面，具備 SMT 技術的 Ryzen 處理器，普遍數據都優於沒有 HT 的 Intel 第 9 代處理器，這是一個無法否認的客觀事實。但是，Intel 之所以會強調「真實體驗」，正是因為他們的 CPU 特性，就是專注於單核心的高強度密集運算的同時，還能穩定控制著功耗與發熱，而這其實也是絕大多數應用程式和使用者，實際會面對到的操作情境，反倒比起所謂的跑分軟體，更接近一般消費者的使用體驗。 ▲ 最新上市的 3A 大作《控制》也在本次的評測遊戲名單中，究竟 Intel Core i7-9700K 的表現如何？此外，只要是 Intel 推出的處理器，基本上都會針對大型軟體進行最佳化，先不論生產力工具，這點尤其在遊戲當中最有體現。幀率（FPS）不但遊戲畫面流暢與否的數值化指標，也是操作者體感上最能反映遊戲「實際體驗」的關鍵，而 Intel Core i7-9700K 在這方面不但能超越同價位競品，甚至能在核心數方面「以下犯上」，直逼 AMD 的旗艦級 CPU。既然說 Intel Core i7-9700K 在核心數上擁有「下剋上」的表現，那麼再度評測這顆消費級的處理器，我們也找來了旗艦級的對手：AMD Ryzen 9 3900X，另外也補上價位相近的 AMD Ryzen 7 3700X 做為對照。由於希望其它硬體規格，不要成為 CPU 性能測試結果的重大變因，於是本次所組建的平台，皆採用 NVIDIA RTX 2080 Ti 旗艦級顯示卡，期望能在遊戲情境中，反映出不同 CPU 間真實的效能差距。若消費者自行組裝的硬體規格不同，也將得到不一樣的測試結果。不過在此要特別提醒讀者的一點在於，AMD Ryzen 9 3900X 與 Intel Core i7-9700K，這兩顆 CPU 無論價位或主打客群，其實都有著非常大的區別；Intel Core i7-9700K 屬於主流玩家的消費級處理器，而 AMD Ryzen 9 3900X 則以降低時脈的方式，換取更多的執行緒。雖在 3D 渲染等軟體表現上，較多的執行緒會因此較具優勢，不過單以遊戲而言，由於仍然吃重高時脈下的 CPU 運算效能，所以即便 Intel Core i7-9700K 只有 8C8T，但 4.90GHz 的加速時脈仍優於 AMD Ryzen 9 3900X、AMD Ryzen 7 3700X，所以或許能夠預期，在遊戲情境上 Intel 大致上依然能勝過競爭對手。首先，我們挑選 2016 年推出的《文明帝國 VI》內建的評測工具進行測試。《文明帝國 VI》的測試有兩種類型，一種是強調畫面表面，著重於 GPU，另一種則是強調遊戲 AI 的計算能力，著重於 CPU，所以我們選擇了後者。根據實際測試結果，Intel Core i7-9700K 的每回合 AI 計算時間需 7.32 秒，勝於 AMD Ryzen 9 3900X 的 7.52 秒，有趣的是 AMD Ryzen 7 3700X 則是 7.06 秒。可見在相同核心數量下，較多執行緒的 AMD Ryzen 7 3700X 稍有優勢，但與 Intel Core i7-9700K 的差距並不算太大；然而更多核心、更多執行緒的 AMD Ryzen 9 3900X，則因為時脈偏低，《文明帝國 VI》也無法完整到利用 12 核心的效能，反倒造成運算時間增加。 ▲ 《文明帝國 VI》中擁有大量的 AI 計算，適合高時脈的處理器發揮所長。接著是今年五月發售的《全軍破敵：三國》，這款遊戲無論畫面表現或 AI 計算都非常吃重，硬體配備較差的話，不保證能流暢運行。《全軍破敵：三國》的內建效能測試工具，同樣有兩種類型，一個是著重於 CPU，具備大量 AI 運算的戰役場景，另一種是 CPU 與 GPU 同時具備極大負擔的戰鬥場景。根據實際測試結果，在《全軍破敵：三國》的戰役場景中，Intel Core i7-9700K 獲得了平均 114.2 FPS 的成績，對照其他兩顆 CPU 都高出約了 10 幀；而在戰鬥場景中，Intel Core i7-9700K 獲得了平均 110.5 FPS 的成績，對照 AMD Ryzen 9 3900X 的 104.4 FPS，差距雖有拉近來到 6 幀左右，但 Intel Core i7-9700K 依然勝出。 ▲ 即便是比較吃重 GPU 物理運算的戰鬥場景，Intel Core i7-9700K 依然小勝 AMD 兩顆 CPU。於去年發售的《極地戰嚎 5》採用了 Dunia 2 引擎進行開發，雖然整體來說較吃重顯示卡本身的性能，但協同工作的 CPU 如果效能不足，仍無法獲得流暢的遊戲體驗。在《極地戰嚎 5》內建的測試工具中，Intel Core i7-9700K 搭配 NVIDIA RTX 2080 Ti 顯示卡，獲得平均 141 FPS 的成績，最低情況下甚至還能有 111 FPS；反觀 AMD 兩顆 CPU 搭配 NVIDIA RTX 2080 Ti，平均幀也僅有 120 FPS 左右，這符合 Ubisoft 的遊戲一向對 Intel 處理器調校較佳的情況。本次遊戲實測中，最大的魔王應該是才剛上市不久的《控制》了！同樣搭配 NVIDIA RTX 2080 Ti 顯示卡，遊戲在 DX 11、1080P 最高畫質的情況下，AMD Ryzen 9 3900X 以平均 1.97 幀之差，小勝 Intel Core i7-9700K，AMD Ryzen 7 3700X 也贏 Intel 3 幀左右。筆者認為，三方不到 2、3 幀的差距幅度，基本位於誤差範圍之內，所以三者在《控制》中的表現算是平起平坐，但這套遊戲還具備可以開啟光線追蹤的 DX12 模式，情況是否會有差別呢？在 DX 12 模式下，設定 1080P 最高畫質且開啟所有 RTX 選項為「高」，Intel Core i7-9700K 用平均 63 FPS 勝過 AMD Ryzen 9 3900X 的 58.9 FPS，但 AMD Ryzen 7 3700X 則來到 65 幀，Intel 反倒小輸 2 FPS。筆者認為，雖然三者的幀率差距同樣非常之小，但《控制》也許對多執行緒 CPU 較為友善一些，AMD Ryzen 7 3700X 才因此「小勝」。但整體而言，《控制》依然還是比較要求 CPU 的時脈速度，所以 AMD Ryzen 9 3900X 即便擁有 12C24T，但 FPS 表現都無法拉大與其他兩款處理器的差距，甚至在 DX12 模式下還倒輸一點。由此可見「時脈」之於「遊戲」，仍比「執行緒數量」來得更加重要。 ▲ 這個畫面是《控制》第一章節中，最吃電腦效能的場景，全程實機運算，DX 12 模式下甚至能讓幀率低於 55 FPS。從上面的四款遊戲評測中，不難看出 Intel Core i7-9700K 面對到價格、定位、核心數與線程數都高上一階的 AMD Ryzen 9 3900X，仍然具有較為出色的表現。由此可見，電腦遊戲玩家若要選擇 CPU，Intel 陣營仍然有無可比擬的巨大優勢。 ▲ 《極地戰嚎 5》中 Intel Core i7-9700K 的表現十分出色，最低幀 111 FPS 確保了非常高度的流暢性。但是，組裝一台電腦也總不可能只玩遊戲，總是會有其他軟體的應用情境，對此筆者透過數套「專注於 CPU 本身計算能力」的軟體，來看看 Intel Core i7-9700K 的表現，是否能與在遊戲中同樣出色。首先是流體運算軟體 RealFow 10，於工程領域應用上十分常見。RealFow 10 非常強調 CPU 與記憶體間的溝通能力，然而根據實測，Intel Core i7-9700K 與 AMD Ryzen 9 3900X 在運算同一情境時，前者用 939 秒即演算完成，後者則要 1,058 秒，AMD Ryzen 7 3700X 居中為 972 秒。AMD Ryzen 9 3900X 與 Intel Core i7-9700K，這兩顆處理器接近兩分鐘的運算時間差距，主要原因就來自 CPU 與記憶體間的延遲。根據 AIDA64 測試，AMD 兩顆處理器與記憶體間的延遲時間都在 70ns 以上，但 Intel Core i7-9700K 卻僅有 48.4 ns，究其差異根本就在於 AMD 與 Intel 架構上的不同，這使得 Intel Core i7-9700K 在使用 RealFow 10 這類軟體上更具優勢。如果用 AIDA64 內建的 CPU 評分項目 CPU PhotoWorxx 來測試，同樣由於 Intel 在整數運算能力和記憶體讀寫速度、延遲上的優勢，Intel Core i7-9700K 勝過 AMD 兩顆處理器超過 5,000 分以上，這讓 Intel 陣營在影像處理情境擁有絕對的領先地位。Super Pi 是套非常老牌的軟體，其主要功能是計算圓周率，最大能精確到小數點後的 3,200 萬位數，而多久能夠計算完這些數字，就是歷代 CPU 不斷挑戰的時間指標。Super Pi 只會利用到 CPU 的單核單執行緒，所以基礎頻率較高的 Intel Core i7-9700K，自然就以 432 秒勝過 AMD 的兩顆 CPU，同樣近兩分鐘的時間差距，顯現出 Intel CPU 在單核心效能上的強勢。搬出了「單執行緒」老牌測試軟體 Super Pi，當然要再搬出「多執行緒」老牌測試軟體 wPrime。由於多執行緒的優勢，AMD Ryzen 9 3900X 的 12 核心 24 執行緒僅用了 58.207 秒就把 1,024 萬位數的質數給計算完畢，8C8T 的 Intel Core i7-9700K 則以 123.988 秒明顯落後，至於 8C16T 的 AMD Ryzen 7 3700X 成績則位於兩者之間。不過 wPrime 大量運用多執行緒的效能的情境，在一般場景下算是少見，消費者通常接觸到的軟體或遊戲，也不太有機會如此折磨。出於好奇心理，新推出的跑分軟體 Geekbench 5 能在 Intel Core i7-9700K 與 AMD Ryzen 9 3900X、AMD Ryzen 7 3700X 上獲得多少分，這次也藉著評測的機會試了一下。Geekbench 5 會針對 CPU 的單執行緒與多執行緒分別進行測試，結果則與前兩個軟體的狀況類似，Intel Core i7-9700K 的單執行緒效能為 1,315 分，勝過 AMD Ryzen 7 3700X 的 1,285 分；多執行緒效能 Intel Core i7-9700K 則以 7,727 分，輸給 AMD Ryzen 9 3900X 的 11,501 分。跑完了遊戲與軟體實測，最後進入玩家也很關心的「溫度」與「功耗」。其實一直以來 Intel CPU 的發熱與電源控制，都優於競爭對手不少，只看官方的表定數據，Intel Core i7-9700K 的 TDP 為 95W，AMD Ryzen 9 3900X 為 105W，而 AMD Ryzen 7 3700X 的 TDP 為三者最低僅有 65W ，所以 Intel Core i7-9700K 的功耗會優於 AMD Ryzen 9 3900X，但會略遜於 AMD Ryzen 7 3700X ，基本上無庸置疑。不過比較讓筆者驚喜的還是「溫度」。Intel Core i7-9700K 在待機情況下，CPU 僅有 36 度，平台功耗為 50W，即使用 AIDA64 的壓力測試來燒機，溫度也是穩穩地控制在 74、75 度左右。雖然功耗方面因為時脈拉得更高的關係，Intel Core i7-9700K 輸給了 AMD Ryzen 7 3700X，但這算是非戰之罪，畢竟官方表訂的 TDP 雙方就有 30W 的差距，但在 Prime95 折磨下，Intel Core i7-9700K 也都能穩定於 70 度出頭，溫度控制上明顯優於 AMD 的兩顆 CPU。至於 AMD Ryzen 9 3900X 在這幾項測試中，CPU 溫度都會高於 80 度，AIDA64 用力烤則會跑到 90 度，若玩家沒有搭配好一點的冷卻系統，那不小心衝上 100 度都是有可能的。對比來看，Intel Core i7-9700K 真的是款很「冷靜」的處理器。以核心數的角度具備「以下犯上」能力的 Intel Core i7-9700K，從上述這些測試來看，依然是當前遊戲玩家的最佳選擇。在大部分的情境下，玩家並不需要一顆 12 核心 24 線程的 CPU 來提高遊戲體驗，主流的 8C8T 已經非常足夠。 ▲ 在《全軍破敵：三國》中，Intel Core i7-9700K 展現出強大的運算能力。回歸到處理器本身架構、性能與使用軟體上的臨場體驗，Intel 也在這方面優於競爭對手。整體而言，Intel Core i7-9700K 依然是顆值得入手的 CPU，只要使用的情境對了，在絕大部分的遊戲表現上，Intel 處理器確實是沒話說。當然這次找來 AMD Ryzen 9 3900X 這顆 12C24T 的處理器，與 8C8T 的 Intel Core i7-9700K 進行比較，從我們選定的多款測試中，消費者也可以思考一下，普通的遊戲或效能電腦，是否真的有必要安裝時脈較低，但執行緒較多的處理器？至少筆者可以很肯定的說，現在市面上大部分的軟體和遊戲，都仍然吃重 CPU 的時脈速度，而非多執行緒的處理能力。Intel Core i7-9700K 在推出一年後，還是能承擔住 3A 大作的表現，Intel 也維持著遊戲領域的絕對領先地位。Shares\n      標籤：Intel, 廣編特輯, 處理器, 9700k\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "AMD Ryzen 7 3700X 與 Ryzen 9 3900X 處理器測試報告 / 正面對決 單核較勁 ": "有種感動，叫做 Ryzen。終於來到 8 核心正面對決的時刻，AMD 首殺 7nm 製程 Zen 2 架構 Ryzen 3000 處理器，全產品線 7+1 顆處理器 7/7 號上市，不僅帶來 15% IPC 提升，更讓單核性能提升 21% 之多，這次不僅多核效能領先，遊戲性能更是伯仲之間，再算上 PCIe Gen4 的助攻，讓 AMD 不僅撿到槍還滿滿彈藥，這次的效能比拼，究竟結果如何，就讓筆者娓娓道來。 全線首發 8 顆 Ryzen 9、7、5 的 3000 系列處理器AMD 第三代 Ryzen 3000 系列處理器，首見旗艦 16 核心 Ryzen 9 3950X、12 核心 Ryzen 9 3900X，以及高階 8 核心 Ryzen 7 3800X 和 3700X，主流 6 核心 Ryzen 5 3600X 與 3600，一次滿足 DIY PC 玩家的需求。當然還有著入門 APU 的 Ryzen 5 3400G、Ryzen 3 3200G，這代更新 AMD 萬箭齊發，全線 7/7 號上市，唯獨 Ryzen 9 3950X 稍晚於 9 月推出；詳細的規格就不再贅述，請參考下表。 ↑ 第三代 Ryzen 處理器規格比較。 第三代 Ryzen 處理器，採用著 7nm 製程與 Zen 2 架構，有著 15% IPC、21% 單核性能的提升，關於 Zen 2 的架構介紹與說明，還請玩家參考上篇「第三代 AMD Ryzen 3000 處理器前導與架構介紹」一文。本篇就著重在開箱、效能測試與遊戲比拼。 AMD Ryzen 7 3700X 與 Ryzen 9 3900X 處理器開箱首波測試 AMD 提供了 Ryzen 7 3700X 與 Ryzen 9 3900X 處理器，以及 G.skill Trident Z Royal DDR4-3600C16 記憶體、AORUS NVMe Gen4 SSD 2TB 固態硬碟。主機板則有 GIGABYTE X570 AORUS MASTER、ASock X570 Taichi 與 ASUS ROG Crosshair VIII Formula。 ↑ 媒體信仰大盒，內含 Ryzen 7 3700X 與 Ryzen 9 3900X 處理器。 ↑ 擺這樣感覺比較澎派。 ↑ 主機板則蒐集了 ASock X570 Taichi、ASUS ROG Crosshair VIII Formula 與 GIGABYTE X570 AORUS MASTER。 這代處理器外盒改以菱格紋的設計與橘紅色的 enso 禪圓，這次 Ryzen 9 與 7 系列處理器，都提供 Wraith Prism RGB 信仰風扇，而 Ryzen 9 3900X 的外盒則可直接向上拉起，Ryzen 7 3700X 外盒則與以往的相同。 ↑ 新設計的處理器外盒。 ↑ 檢查處理器型號。 ↑ 防偽貼紙。 ↑ Ryzen 9 內盒四面則有多國語言寫道：「專注性能。為贏而生。」。 處理器的散熱蓋上印著 AMD Ryzen 以及處理器的完整型號，附贈的 Wraith Prism RGB 信仰風扇也與二代相同，同樣提供 4-pin RGB 針腳或 USB 的燈效控制功能。 ↑ AMD Ryzen 9 3900X、Ryzen 7 3700X。 ↑ 左為二代、右為三代。 ↑ 四根熱導管貫穿鰭片的下吹式塔扇。 ↑ 風扇與燈光同步線。 AMD 首次將 PCIe 4.0 帶到 DIY PC 的消費市場，因此也提供了 AORUS NVMe Gen4 SSD 2TB 固態硬碟，可藉由高頻寬達到更高的傳輸效能。 ↑ AORUS NVMe Gen4 SSD 2TB。 三張主機板配上 Wraith Prism RGB 風扇點亮信仰，各家主機板在外觀設計上越來越新穎，相對的功能更是給好給滿，詳細的主機板開箱與測試，則會各別撰文介紹，玩家稍等等。 ↑ 信仰一次點亮。 全新 X570 主機板引領 PCIe Gen4, USB 3.2 Gen2 高速 I/O第三代 Ryzen 處理器也帶來 X570 晶片組更新，也因為今年下半僅 AMD 有新產品推出，各家主機板廠商更是推出多款不同定位的 X570 主機板，而這代主機板更新亮點不外呼就是：PCIe 4.0、USB 3.2 Gen2 的高速 I/O，當然各家板廠還加了 Wi-Fi 6 的支援。 ↑ 為了升級至 PCIe 4.0，也多少提升了 PCH 的功耗，因此高階板子都備有專屬的 PCH 風扇。 將手邊的資料整理，對比 X570、X470、二代與三代處理器的 I/O 規格如下表。Ryzen 處理器 SoC，其實規格差異不大，主要是升級 PCIe 4.0 與 USB 3.2 Gen 2；而 X570 晶片組，則提供 8 個 USB 3.2 Gen 2、4 個 USB 2.0、4 個 SATA，但 X570 有著 16x PCIe 4.0 可挪用，因此最高可有 12 個 SATA 的配置。比較後可見 X570 的 I/O 規格有著提升，但也直接放生 USB 3.2 Gen 1（原 USB 3.0），並保有 USB 2.0，而且 X570 還有 16 條 PCIe 4.0 通道可用。主機板廠表示，可將 USB 3.2 Gen 2 改為 USB 3.2 Gen 1 使用，因此部分主機板還是配 4 USB 3.2 Gen 2、8 USB 3.2 Gen 1 的配置。但相對的 X570 定位是在高階板，而主流的 B 系列要等到明年，因此各家板廠肯定會給出高階、中階與入門的 X570 板子，但相對的價格肯定會有所提升。 ↑ 3rd Gen Ryzen + X570。 ↑ 主機板後方，標示 SS10 代表著 USB 3.2 Gen 2，若只標示 SS 則是 USB 3.2 Gen 1。 記憶體方面，第三代 Ryzen 可支援到 DDR4 128GB（4 x 32GB）的記憶體容量，記憶體使用 Single Rank 時脈則可達到 DDR4-3200，但若 4 根插滿則是在 DDR4-2933；若是 Dual Rank 記憶體時脈同樣可達到 DDR4-3200，但若 4 根插滿則是 DDR4-2667。這代架構的改動，讓記憶體時脈（Memory Clock, mclk）、記憶體控制器時脈（Memory Control Clock, uclk）與 Infinity Fabric Clock（fclk）固定為 1:1:1 比值。也就是說，當記憶體時脈為 DDR4-3200 時，Memory Control Clock 與 Infinity Fabric Clock 都固定在 1600MHz 時脈；但是當記憶體超頻超過 DDR4-3600 時，則會改為 2:1 mclk:uclk 的模式，並且讓 Infinity Fabric Clock 固定為 1800MHz。因此，AMD 建議一般玩家可選 DDR4-3200 / 3600 / 3733 的記憶體，當然若各位要打破記錄也不成問題，目前已知最高可達到 DDR4-5100 的極限超頻記憶體時脈。 ↑ 記憶體建議 DDR4-3200 / 3600 / 3733。 關於 AM4 腳位相容性，第三代 Ryzen 處理器相容於 X570、X470 與 B450 主機板，至於 X370 與 B350 支援的機率不大（板廠決定）。而 X570 除了相容三代處理器，也支援二代處理器包含 APU，但不支援一代處理器與 APU，這點玩家在挑選規格時需要注意。 ↑ 三代處理器與 X570 支援對應表。 AMD Ryzen 7 3700X 與 Ryzen 9 3900X 處理器效能測試由於這代 Zen 2 架構的更新，不僅提升 15% IPC 性能，更讓單核心有著 21% 效能的領先（相較於二代 Ryzen），而第三代採用相同的「Precision Boost 2」機會超頻演算法，依據使用的執行緒數量，對應溫度與電流等限制來提升 CPU 的最高時脈。因此，若散熱器有著良好的壓制能力，即可讓 Precision Boost 2 發揮出接近手動超頻的性能。此次測試，將以 Ryzen 7 3700X 與 Ryzen 9 3900X 為主角，搭配上代 Ryzen 7 2700X 與競品 i9-9900K 進行測試。測試平台如下表所示，BIOS 設定為預設，但開啟記憶體超頻功能 DDR4-3600 8GB*2；散熱器統一使用 Corsair H100i Pro 240mm 一體式水冷散熱器。作業系統為 Windows 10 1809，支援著第三代 Ryzen 的 Topology Awareness 與 UEFI CPPC2 優化。簡單來說 Topology Awareness，會讓系統調度時優先塞滿同一個 CCX 的核心，確保執行緒在同核心下有最低的延遲；UEFI CPPC2 則是電源、效能控制，需要藉由 BIOS 支援，可讓處理器在調整時脈時反應縮短至 1-2ms。 ↑ 測試平台。 CPU-Z 似乎已獲得正確的資料，代號 Matisse、7nm 製程的 Ryzen 7 3700X 與 Ryzen 9 3900X 處理器，分別是 8C16T 與 12C24T 的核心與執行緒。主機板使用 ASUS ROG Crosshair VIII Formula（C8F），BIOS 版本為 7502、AGESA 1.0.0.2。記憶體則是 DDR4-3600 8GB*2。 ↑ CPU-Z Ryzen 7 3700X。 ↑ CPU-Z Ryzen 9 3900X。 CPUmark99 測試，單看處理器的單核心執行能力，單核心的 IPC、時脈高即可獲得相當高分。這代 Ryzen 可以說是全力拼 IPC 與單核效能，因此 3700X 與 3900X 單核性能提升至 776、788 分，相較於 2700X 分別提升了 23%、25%；但是，對上 i9-9900K 單核可達 5GHz 的高時脈，還是有點距離。 ↑ CPUmark99，分數越高越好。 wPrime 則用來衡量處理器多線程運算能力，透過計算平方根的方式來測量處理器性能，測試分為 32M 與 1024M 運算難度，就看誰的多核心運算能力較強，即可用最短的時間完成計算。測試都以各處理器最大執行緒來進行測試。從比較來看，3700X 性能非常接近 i9-9900K，換句話說預設下 3800X 肯定能贏；而 24T 的 3900X 就比 16T 的要快許多。而同樣 8 核心的 3700X 比起 2700X，有著14-18% 的性能提升。 ↑ wPrime，秒數越小越好。 CINEBENCH R15，由 MAXON 基於 Cinema 4D 所開發，可用來評估電腦處理器的 3D 繪圖性能。也是目前用來評比 CPU 運算性能常見的測試軟體。多核心效能 3700X 近似於 i9-9900K 處在 2200 cb 的成績，而對上 2700X 則有著 22% 的多核性能提升。至於同價位比較的 3900X 與 i9-9900K，則是 3234 cb 對 2204 cb，這大家知道就好，這也是 AMD 一貫策略：「同你價格，多你核心，多核就是強。」。單核心性能，3700X 與 3900X 都有著 205、206 cb 的性能，比起 2700X 則有著 19% 的單核性能提升。但相較於 i9-9900K 的單核 216 cb 還是輸給了對手的高時脈。 ↑ CINEBENCH R15，分數越高越好，此外 OpenGL 連帶性能也提升。 CINEBENCH R20，新版本採用更複雜的測試場景，其所需的渲染運算效能是 R15 的 8 倍，對於記憶體的使用量也是以往的 4 倍，有鑑於此新版本的 R20 分數並無法與 R15 進行比較。這次 AMD 也以 R20 的分數為比較基準，多核性能同樣 3700X 與 i9-9900K 相當，都有著 4900 cb 的性能，更比起同核上代 2700X 提升了 26% 多核效能。至於 12 核心的 3900X，可有著 7278 cb 的性能，相較於同價位的 i9-9900K 有著 46% 的效能領先。單核性能方面，反而 3700X 與 3900X 有著 503、508 cb，更贏過 i9-9900K 的 480 cb 單核成績；若單核效能對比上代 2700X，這代 Ryzen 單核性能足足提升 25% 之多。 ↑ CINEBENCH R20。 Corona Benchmark 則是相當容易操作的測試工具，主要是透過 CPU 運算光線追蹤的渲染圖像，評分為計時以秒為單位。這測試來看 3700X 花費 106 秒略慢於 i9-9900K 的 92 秒運算時間，但大哥 3900X 只需要 71 秒就完成。 ↑ Corona Benchmark，時間越短越好。 V-Ray Benchmark 同樣是測試電腦的 CPU 對光線追蹤的渲染圖像的運算速度，評分為計時以秒為單位。就結果來看，同樣是 i9-9900K 的 62 秒小贏 3700X 的 66 秒，但是大哥 3900X 則只需要 45 秒。 ↑ V-Ray Benchmark，時間越短越好。 POV-Ray 是一套免費的光線追蹤 3D 渲染工具，藉由多核心 CPU 的算力，來計算光影與 3D 影像的渲染。同樣 i9-9900K 以 4546.3 PPS 小贏 3700X 的 4402.3 PPS，但是大哥 3900X 則有著 6348.7 PPS 的效能。也就是說，同價位有更多核心，同核心效能相近。 ↑ POV-Ray，效能約高越高。 AIDA64 記憶體與快取測試，皆使用 DDR4-3600 8GB*2 記憶體，但目前版本還未對第三代 Ryzen 優化，因此 3900X、3700X 記憶體延遲在 68.2 ns，相較於 2700X 的 62.7 ns，可見還有調教空間。而 i9-9900K 還是最佳延遲僅 42.2 ns。至於記憶體讀寫效能差不多都在 50 GB/s 左右，但是 3700X 在記憶體寫入時減半，原因在於 Zen 2 架構中，CCD 到 cIOD 之間的頻寬是 32B/cycle，而讀取可使用完整的 32B 頻寬，但寫入則只有一半 16B/cycle。因此 AIDA64 對於記憶體測試，是測試出 CPU 內部架構下的記憶體效能，這測試方法與一般應用的操作行為不同，而 AMD 提到：「主流應用對於記憶體操作，都是讀取 > 寫入，因此這代 Zen 2 架構下有著這樣的改變。」。至於 3900X 因為有兩顆 CCD 因此記憶體寫入效能不減；至於 L1、L2 與 L3 效能 3700X 與 3900X 都比起 2700X 要快上許多，這也是這代針對快取再的優化所展現的效能。 ↑ AIDA64 記憶體測試。 WinRAR 壓縮效能，對於多核心要求不高，反而偏好時脈高與記憶體性能好的平台，這項目還是 i9-9900K 領先 29874 KB/s，但是 3900X 也以著 28632 KB/s 的性能緊追，至於 3700X 則是 24393 KB/s，比 2700X 快上 80%。 ↑ WinRAR 壓縮效能，速度越大越好。 7-Zip 壓縮測試，則可用到更多核心的性能，3700X 壓縮、解壓縮與 i9-9900K 相當，而 3900X 則在兩者都有性能提升，同樣 8 核下 3700X 也比起 2700X 快上不少。 ↑ 7-Zip 壓縮測試，速度越大越好。 影音轉檔方面，測試使用 X264 / X265 FHD Benchmark 進行。在 X264 編碼下，3700X 有著 60.4 FPS 的效能，雖然小輸 i9-9900K 的 64.3 FPS，但大哥罩著 3900X 71.3 FPS；而同核心 3700X 比起 2700X 提升 14% 之多。至於 X265 編碼 Ryzen 效能直接翻倍，這代支援 AVX2 指令，因此有著 48% 的效能提升，3700X 平均 42.1 FPS 與 i9-9900K 41.8 FPS 持平，而 3900X 則有著 59.2 FPS 的性能。跟上時代讓 X265 編碼效能起飛。 ↑ X264 / X265 FHD Benchmark，FPS 越大越高。 儲存與 PCIe 4.0 效能差異儲存效能面，先從做為系統碟的 SSD 960 PRO 512GB 進行測試，在 CrystalDiskMark 測試下，循序讀寫 Seq Q32T1 老實說都差不多，讀取有的高有的低，但這多測幾遍平均下來差異不大。但是 4K Q32T1 讀寫測試，可見 3900X 與 3700X 性能達到 i9-9900K 相同的讀 550 MB/s、寫 480 MB/s，比起上代 2700X 要快不少。 ↑ CrystalDiskMark SSD 960 PRO 512GB（PCIe Gen3 x4）。 對於 PCIe 4.0 效能，使用 AORUS NVMe Gen4 SSD 2TB 做為資料碟進行測試，3700X 與 3900X 在支援 PCIe 4.0 的狀況下，循序讀寫飆到 4973 MB/s、4273 MB/s；而上代 2700X 受限頻寬與 PCH 通道，因此僅達到讀寫 1731 MB/s、1499 MB/s；反而 i9-9900K 還能達到讀寫 3479 MB/s、3327 MB/s。只不過 4K Q32T1 隨機讀寫測試，可見 PCIe 4.0 的效能肯定還有下探的空間才對；在這也不得不說，Intel 在 I/O 效能上還是相當強悍。 ↑ CrystalDiskMark AORUS NVMe Gen4 SSD 2TB（PCIe Gen4 x4）。 這代 Ryzen 與 X570 紛紛提供原生 USB 3.2 Gen2 的 I/O 功能，因此不少主機板都給予更多的高速 SuperSpeed USB 10 Gbps，筆者以手邊 Jmicron JM583 控制晶片的 M.2 USB 測試，在 X570 平台上，有達到循序讀寫 938 MB/s、910 MB/s 的效能。But…目前測試，還是有機會遇到 X570 的 USB 3.2 Gen2 掉速，測過 40 MB/s 也遇過 1XX MB/s，還有複製測試資料只跑 KB/s 的效能，這問題已回報給 AMD 與板廠，目前還在等通知。因此就沒列出比較圖表，這應該在日後更新可解這 Bug，也有可能是與控制器端的問題。 ↑ X570 USB 3.2 Gen2 測試。 電腦性能與遊戲效能測試測試電腦整體性能 PCMark 10 可說是代表性的工具，分別針對 Essentials 基本電腦工作，如 App 啟動速度、視訊會議、網頁瀏覽性能進行評分，而 Productivity 生產力測試，則以試算表與文書工作為測試項目，至於 Digital Content Creation 影像內容創作上，則是以相片 / 影片編輯和渲染與可視化進行測。測試情境相當貼近一般電腦使用的狀況，而這測試在一、二代 Ryzen 時，都因為時脈、單核效能、I/O 性能等因素，成績不如競品，但這次三代的改進，讓 3700X 與 3900X 有著更好的成績。PCMark 10 總成績 3700X 6,504 分、3900X 6,637 分，比起 i9-9900K 的 6,336 要高出許多，而跟上一代 2700X 的 5,585 分相比，電腦性能提升了 16% 之多。細項，Essentials 大幅領先，而且在 Productivity 也有近 20% 的效能提升，整體表現格外亮眼。 ↑ PCMark 10，分數越高越好。 3DMark 則是目前相當主流的遊戲繪圖性能測試工具，顯示卡選用 Radeon RX 5700 XT，測試不同 CPU 對於遊戲繪圖性能的差異。Fire Strike 屬於於主流 AAA 等級、DirectX 11 的測試情境，在 1080p 測試中，可見 3900X、3700X 與 i9-9900K 有著相同的總分 22,000 分，而針對物理運算測試，則是 3900X 獲得 30,134 分最高，接著是 i9-990K 的 25,780 分，而 3700X 也有著 24,883 分。Time Spy 同樣是鎖定主流 AAA 等級、1400p 的測試，但 API 改用 DirectX 12 進行測試，可見這 4 款處理器在相同 GPU 下，有著相似的總分，但 3900X 最高 9,181 分、3700X / 8,969 分、2700X / 8,727 分與 i9-9900K / 8,701 分。至於 Time Spy CPU 表現則是 3900X > i9-9900K > 3700X > 2700X。這表示對於 DX11 的遊戲，第三代 Ryzen 有著更好的性能，可以跟 Intel 相互較勁。而在 DirectX 12 則處於平手狀態。因此可預期，遊戲測試會是雙方有輸有贏的局面，不像一、二代只能追著跑。 ↑ 3DMark 測試，分數越高越好。 關於 PCIe 4.0 測試，除了 SSD 之外，這次使用的 Radeon RX 5700 XT 也支援，雖然目前軟體都顯示 RX 5700 XT 使用 PCIe 3.0 x16 的匯流排，但實際透過 3DMark PCI Express feature test 則可測出差異。3900X 與 3700X 可達到最高 24、25 GB/s 的頻寬，而 2700X 與 i9-9900K 則只有 13 GB/s 的頻寬。但遊戲測試可能效能雷同，但這還有什麼好處？有，可以雙卡 PCIe 3.0 x16 在 X570 上實現，實際在 3900X、X570 主機板上裝上 RX 5700 XT 與 RX 5700 雙卡，透過 3DMark 測試，則顯示頻寬為 13 GB/s。也就是說，CPU 給的 PCIe 4.0 x16 分給兩個插槽各為 PCIe 4.0 x8，而這實際頻寬也相當於 PCIe 3.0 x16，所以才會得到頻寬 13 GB/s 的結果。 ↑ 3DMark PCI Express feature test。 ↑ 三代 Ryzen + X570，雙卡 PCIe 3.0 x16。 遊戲性能測試 / 平起平坐 差距縮小這次遊戲差距真的要小於 1% 了，遊戲選擇好測試的《絕地求生 PUBG》、《刺客教條：奧德賽》、《全境封鎖 2》(DX12) 與《末日 Z 戰》(Vulkan)，測試皆以 1080p、特效全開進行。測試的 4 款遊戲，其中三款《末日 Z 戰》、《絕地求生 PUBG》與《刺客教條：奧德賽》算是持平，而《全境封鎖 2》反而 3700X 以平均 99 fps 擊敗 i9-9900K 的 89 fps。相較於一、二代 Ryzen，平均遊戲性能會輸給 Intel 約在 10-15% 之間，但第三代 Ryzen 一個翻身，讓遊戲效能差距小於 1%。但考量到測試僅 4 款，以 AMD 提供的數據，在 20 款遊戲下差距約在 5% 以內。這代真的遊戲效能可說是「平起平坐」，Ryzen 勢必再奪回最佳遊戲處理器的榮譽。 ↑ 1080p 遊戲測試。 超頻 Ryzen Master 與 PBO+Auto 200這代 Ryzen Master 也換上新的介面，主要是讓玩家可以綜觀 CPU、Voltage、RAM 的參數與超頻設定，而 HOME 頁面則屬於監控，會顯示所有參數外，還包含溫度、時脈、PPT、TDC 與 EDC 等。在 Creator、Game 等模式則有會額外的控制，像是 Legacy Compatibility Mode 等控制，玩家可直接選 Profile 1、2，直接進行軟體超頻設定。 ↑ 新板本 Ryzen Master，介面一覽所有參數與設定。 各位應該還記得 Precision Boost Overdrive，這功能允許玩家藉由 PPT、TDC 與 EDC 等主機板參數，在 CPU 散熱還具備空間的情況下，提升整體核心的效能。而這代加入 Precision Boost Overdrive + Auto Overclocking。也就是 PBO+Auto，這會多一個 Boost Overdrive CPU 參數，可填入 0-200 數值，也就是最多自動超頻時脈 +200MHz 的意思。 ↑ PBO+Auto。 ↑ BIOS 版本的 PBO 設定。 此外，AMD 這次在 BIOS 選單中，也加入自己的超頻設定，這邊的功能與板廠提供的超頻選單相似，但主要都是針對 CPU 的設定。 ↑ BIOS 中的 AMD Overclocking 功能。 以手邊的 3700X 與 3900X 開啟 PBO+Auto 200 設定，實際跑出來的分數與全 Auto 相差不到 1%，這實在耐人尋味，似乎要等日後板廠調教了。玩家比較在意的「手動全核超頻」，測試時 3700X 全核可達 4.4GHz、1.46v，在 Cinebench R20 測試下溫度達到 89°C、分數 5288 cb，超頻至 4.5GHz 電壓1.475v 以上雖可開機，但無法通過測試。至於 3900X 全核可達 4.3GHz、1.45v，同樣通過 Cinebench R20 測試溫度達 97°C、分數 7650 cb，但時脈上至 4.4GHz 時 1.45v 以上可開機，但執行 Cinebench R20 測試時會自動重開機，似乎是頂到溫度保護。建議玩家，若真的想玩手動全核超頻，可挑 3800X 與 3600X，這兩顆肯定是 8C、6C 中體質較好的版本，至於 12C 的 3900X 就要拼散熱跟技術了。換句話說，這代一般玩家使用 3700X 與 3600 肯定是最划算的 8C、6C 處理器選擇。此外，手動超頻時須注意，最好效能落在 Memory Clock:FCLK 為 1:1 的比例，最大 FCLK 預設是 1800MHz，此外對 SoC 加大電壓可能導致 PCIe 降為 Gen 3 的問題。 ↑ 超頻警告。 溫度功耗測試測試全使用 Corsair H100i Pro 240mm 一體式水冷散熱器，但由於處理器都設定為預設 Auto，因此在壓力測試時，Ryzen 會自動調節時脈，使得溫度與功耗相對低了些。以下測試為主機板預設 Auto 的測試，僅調整記憶體時脈為 DDR4-3600。首先，待機時這四顆溫度都在 39°C 左右、整機功耗 79W。AIDA 64 壓力測試下，3900X、3700X 與 i9-9900K 溫度都差不多 84°C 左右，但相對整機功耗 i9-9900K 較高 254W。測試時處理器時脈三者約在 3900X / 4.2GHz、3700X / 4.1GHz、i9-9900K / 4.7GHz。Prime95 v28 版本還未加入 AVX 測試，因此 3900X 溫度 79°C、3700X 溫度 76°C、i9-9900K 溫度最高 91°C，但相對的三者時脈跟 AIDA64 測試差不多，3900X / 4.1GHz、3700X / 4.1GHz、i9-9900K / 4.7GHz。也因此 i9-9900K 功耗較高 356W。Prime95 v29 版本導入 AVX 測試，但溫度表現差異不大，但 3900X 與 3700X 時脈都降到 3.9GHz，因此溫度表現也在 77.5°C、70.5°C，但相對的 i9-9900K 還是固定在 4.7GHz，因此功耗也是最高 345W。 ↑ 3900X、3700X 溫度測試。 ↑ 整平台（電腦）功耗測試。 從圖表來看，表面上是 AMD 溫度比較低、比較省電，但實質上應該這麼說：「AMD 的 Boost 機制比較聰明，相對 Intel 比較呆。」，AMD 用的 Precision Boost 2 是依據執行緒使用量、電壓、溫度等各方考量下，自動的調整時脈與電壓。但 Intel 的方式是，你幾個核心用時脈就固定在幾 GHz 在跑，因此全核就是跑 4.7GHz，使得在「預設」前提下功耗、溫度輸給 AMD。 總結第三代 Ryzen 處理器以 7nm 製程 Zen 2 架構，大幅提升單核心效能與時脈，即便是同樣核心數也可與 Intel 同核較勁；而受惠於 Chiplet 設計，不僅記憶體時脈、延遲大有長進，更讓 AMD 可在同價位下依舊給予更多的核心、更強的效能。Ryzen 9 3900X 以相同美金 $499 定價更多的 12 核心贏過 i9-9900K，多核心的碾壓沒什麼問題，而在單核心效能上也有著提升，更讓遊戲效能持平，倘若台灣通路價格開的合理，同價位捨我其誰呢？至於同樣 8 核心對決，Ryzen 7 3700X 則更便宜的美金 $329 定價，以同樣的 8 核心對拼 i9-9900K，上述測試可見有輸有贏的局面，單核性能的提升大家有目共睹，多核效能非常接近，這顆做為 8 核心遊戲處理器，肯定有著較好的性價比。當然若要 8 核贏，AMD 還有 Ryzen 7 3800X 可檔，這次 AMD 不僅撿到槍，還彈藥充足。 ↑ 這代肯定能角逐最佳遊戲 CPU 的寶座。 那同樣 8 核心 Ryzen 的對比呢！3700X 對上 2700X 不論是單核、多核心效能都有提升，Cinebench R20 提升 25% 性能、X264 提升 14%、X265 提升 48%、PCMark 10 提升 16%，這肯定不是擠牙膏，而是一次擠爆它，而且價格跟二代一樣美金 $329。有種感動，叫做 Ryzen，之所以感動是看到歷代的效能增益，給予玩家更好的規格，讓整個 DIY PC 更熱絡；接下來 AMD 似乎還有三代 Ryzen Threadripper 正在醞釀，至於 Intel 的 10nm Ice Lake 則是行動版先推出，桌上型可能要在等等了，今年下半就看 AMD 一枝獨秀。 額外測試 X470 上三代效能差異當然三代 Ryzen 的升級，也讓 X570 晶片組價格變高，肯定不少玩家想問用 X470、B450 是否有效能差異？目前得知，在高階板子中使用差異較小，但目前 BIOS 還未最佳化也有些 BUG 存在，若想省錢的既有板子用戶，建議稍待官方釋出第二版支援三代處理器的 BIOS 後在更新處理器。下表列出 3700X 與 3900X 在 X470 上測試的成績與 X570 對比，可見單論 CPU 效能差距不大，但是 X470 記憶體（XMP）最高開到 DDR4-3200 正常使用下，記憶體的效能與延遲是個問題，也讓電腦整體效能差距約在 6% 左右。 ↑ 三代 Ryzen 的 X470（BIOS 2406）、X570 效能比較。 建議是這樣，三代配 X570 省煩惱，想要最大化性價比，建議等板廠更新 X470 BIOS，以及選擇 8C 以下的三代處理器，記憶體也要給板廠時間調教，若能開到 DDR4-3600 就沒問題了。  NDA 效能解禁測試報告： 第三代 AMD Ryzen 3000 處理器前導與架構介紹 AMD Ryzen 7 3700X 與 Ryzen 9 3900X 處理器測試報告 / 正面對決 單核較勁 AMD Radeon RX 5700 XT 與 5700 測試報告 / 7nm RDNA 中高新血 ASUS ROG Crosshair VIII Formula 主機板開箱測試 / X570 Crosshair Assemble ASRock X570 Taichi 主機板開箱測試 / 太極革命 歷代最潮 GIGABYTE X570 AORUS MASTER 主機板開箱測試 / 直出 14 相 Fins-Array 鰭片散熱我是 Sinchen。  Remember Me Lost your password?",
        "TE推出全新LGA 4189插槽/硬體支援Intel新一代CPU ": "TE Connectivity(TE)宣布推出全新LGA 4189插槽和硬體產品，支援Intel新一代效能更高、系統拓展性更強的中央處理器(CPU)。LGA 4189插槽支援PCIe Gen 4高速資料傳輸，可用於四核及八核的處理器系統架構。此外，TE也擁有LGA 4189插槽同系列的硬體組件，提供全方位解決方案。TE作為業界信賴的合作夥伴，能為Intel現有及未來的中央處理器提供相關技術支援認證；特別是TE彈性的開模技術可縮短原型的製作工時，在客戶產品設計的初始階段即可提供對應的插槽模型。LGA 4189插槽及Intel新一代CPU應用範圍廣泛，包括伺服器、儲存系統、資料中心以及高速運算系統等。TE Connectivity產品經理Ellen Liang表示，TE Connectivity是業界少數幾家能提供Intel硬體解決方案的供應商之一。隨著Intel不斷突破其每一代處理器的效能，TE有信心持續供應符合最新款CPU設計的插槽和硬體組件，為Intel的產品提供最強而有力的支援。",
        "《科技》TE推新一代Intel硬體解決方案 ": "高速運算與網路應用廠—TE Connectivity(TE)宣佈推出支援Intel新一代效能更高、系統拓展性更強的中央處理器(CPU)、全新LGA 4189插槽和硬體產品，以及LGA 4189插槽同系列的硬體組件，提供全方位解決方案。TE Connectivity是業界少數幾家能提供Intel硬體解決方案的供應商之一，能為Intel現有及未來的中央處理器提供相關技術支援認證，特別是TE彈性的開模技術可縮短原型的製作工時，在客戶產品設計的初始階段即可提供對應的插槽模型；LGA 4189插槽及Intel新一代CPU應用範圍廣泛，包括伺服器、儲存系統、資料中心以及高速運算系統等。TE宣布推出支援Intel新一代效能更高、系統拓展性更強的中央處理器(CPU)、全新LGA 4189插槽和硬體產品，LGA 4189插槽支援PCIe Gen 4高速資料傳輸，可用於四核及八核的處理器系統架構；此外，TE也擁有LGA 4189插槽同系列的硬體組件，提供全方位解決方案；為Intel的產品提供最強而有力的支援。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三星Note 10不搭最強高通S855＋ 真實原因很尷尬 ": "不需爆料，三星向來都會在旗艦款手機中，推出採用不同處理器(CPU)的版本。日前，華碩(Asus)發表了第二代電競手機 ROG Phone 2，一舉搭載高通Snapdragon 855+處理器，驚艷全場，也讓不少中國大陸品牌手機宣布跟進，將隨後推出搭載同款處理器的手機。而三星下半年的重點主角 ─ Galaxy Note 10，有沒有打算如法炮製呢？如果你很好奇，來看看爆料達人為你提前揭曉的答案。知名爆料達人 Roland Quandt (@rquandt) 在個人 Twitter 指出，根據他的了解，三星在美國市場的 Galaxy Note 10 當中，不會採用高通最新的 Snapdragon 855+ 處理器，主因就是為了要縮小產品差距。他指出，三星 Galaxy Note 10 以處理器來區分的話，將有兩個版本，分別採用高通 Snapdragon 855 處理器與 Exynos 9825 處理器，為了讓這兩個版本的效能不要差距太多，將不會採用最新的高通 Snapdragon 855+ 處理器。No, Samsung will not go for the Snapdragon 855 Plus with the #GalaxyNote10 US models: https://t.co/EX7WbSrtUS跟高通 Snapdragon 855 處理器對比，Snapdragon 855+ 處理器主要升級的部分有兩處，第一就是 Kryo 485 CPU 主頻從 Snapdragon 855 的 2.84 GHz 提升到 2.96 GHz；另一個就是 Andrno 640 GPU 得到 15% 的提升，在遊戲表現方面會更提升。此外，Snapdragon 855+ 雖然整合 X24 LTE 4G 晶片，但可用額外的 X50 晶片來實現 5G 連網的能力。三星已經多年以來都在手機產品當中執行雙處理器版本的策略，也就是國際版與韓國版採用不同處理器，而三星近年來的 Exynos 處理器對比高通同級的處理器來說，性能略為不足。因此，推測如果 Galaxy Note 10 採用了 Snapdragon 855+ 處理器的話，勢必會對於採用 Exynos 9825 處理器的版本產生更大的擠壓效應。近日，華碩的 ROG Phone 2 發表後，GeekBench 跑分網站中也出現了它的最新跑分結果，搭載高通 Snapdragon 855+ 處理器的 ROG Phone 2，在單核心、多核心項目中分別取得了 3616、11103 的分數；而搭載 Exynos 9825 處理器的三星 Galaxy Note 10 國際版的跑分結果，似乎也在日前曝光，結果在 GeekBench 單核心、多核心項目分別取得 4495、10223 分的成績。兩者對比下，在單核心項目中，Exynos 9825 的跑分較為出色，但是多核心項目就落後於高通 Snapdragon 855+，兩者差距不小。三星方面已經確認將選在 8 月 7 日於美國紐約舉辦下半年的 Galaxy UNPACKED 發表會，台灣也將同步舉行線上直播的發表會，因為時差的緣故，時間點為8月8日凌晨4點舉行。根據先前曝光的相關資訊，Galaxy Note 10 將會採用全新的 Infinity-O 螢幕設計，在螢幕中央頂端開孔置放前置相機，主相機搭載三攝方案，S Pen 則預期能在跨裝置作業中，發揮更強大的功能。除此之外，Galaxy Note 10 很可能將取消 3.5 mm 耳機孔，搭載全新設計的 USB Type-C 耳機。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "欣興目標價 小摩喊48元 ": "看好5G大商機，外資圈在瑞士信貸、里昂證券等相繼喊進PCB大廠欣興（3037）後，摩根大通最新也發布欣興初評報告，預料ABF基板和BT載板躍為欣興兩大獲利來源，目標價喊出48元、為外資圈最高，激勵相關類股包括南電等昨（18）日噴量上漲。\r\n摩根大通科技產業分析師蔡宗余提出三大理由喊買欣興，包括一是ABF基板需求將快速成長，二是欣興下半年到明年有機會啟動大幅度漲價，三是天線封裝（AiP）使用的BT載板將接棒ABF基板、躍居欣興下一股獲利動力。\r\n蔡宗余預期上半年欣興產能利用率已較去年同期提升10個百分點，第2季接近滿載，下半年進一步受到兩個因素影響，一是晶片整合為大型晶片的趨勢加速，二是中國「去美化」將採用更多台灣產品，可能促使欣興啟動更大幅度漲價。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "凡事推給中央？ 議員批盧秀燕：選妳要幹嘛！ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆市議員黃守達質疑市長盧秀燕凡事推給中央，痛批「選你盧秀燕要幹嘛」。（圖取自黃守達臉書）〔記者黃鐘山／台中報導〕台中市長盧秀燕質疑行政院杯葛台中市政，今天刻意缺席行政院會，也不指派代表與會。市議員黃守達在臉書批評，爭取中央補助很好，但如果把市民當笨蛋，凡事推給中央，那真的是老話一句：選你盧秀燕要幹嘛？黃守達說，盧秀燕上任至今，什麼事都做不好，只會怪中央不給錢。然而，包括教育、交通、水利等等建設，行政院今年至少已經給了台中300億元，這可是佔了台中總預算的15%。請繼續往下閱讀...他又說，根據交通部觀光局資料，2016年台灣燈會同樣在直轄市桃園舉辦，中央同樣補助3500萬元。盧秀燕嚷嚷差別對待，真不知道道理何在？還是根本就在替將來燈會出包打預防針？黃守達也發出「尋人啟事」，希望有人幫忙找一下，當初那個在行政院會積極爭取燈會主辦權，拍胸脯保證自籌4億元經費的盧秀燕，現在人在哪裡？同時也敬告盧市長，台中人需要的是守護台中的大家長，不是鬧脾氣等人哄的盧小小孩。黃守達強調，如果真的有心要為台中，與其幼稚鬧脾氣杯葛，不如把握每一次與中央溝通的機會，提出完整計畫，才會真正有助於爭取經費，才會得到市民的認同。不要好的不學，整天學韓國瑜韓市長凡事推中央。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n盧秀燕拒出席行政院會 蘇貞昌回應了中市雙十公車政見跳票？ 交通局斥子虛烏有美股蓄勢待發  快趁機進場撿便宜！盧秀燕不出席院會被轟討拍  中市府反譏議員：勿訕笑、扯後腿盧秀燕不出席行政院會 議員轟「中央處理器」耍賴討拍24小時線上辦理華銀力挺企業及勞工\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                    \n                    荷蘭正名在台辦事處 國台辦跳腳 陸委會：反映現況                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q4": {
        "華碩攜手AMD 再創SPEC伺服器標準評測世界紀錄 ": "\n華碩旗下伺服器日前才宣布於國際性標準性能評試機構—SPEC(Standard Performance Evaluation Corporation)標準測試中勇奪246項世界紀錄，今（1）日再傳來好消息！根據9月份最新標準測試評比，華碩全新推出的「RS500A-E10-12U」伺服器，又囊括AMD平台多項測試第一的傲人佳績，不論是中央處理器浮點運算，還是多核心運算測試，表現均出色亮眼，而此項成就也於今日AMD台灣伙伴論壇上同步發表。\nAMD於今年8月推出全新EPYC 7002系列處理器，適用於企業資料中心應用的主流單路、雙路伺服器，未來還可被運用在高效能運算HPC、超大規模雲端及虛擬化環境部署，或訓練及推論用的機器學習和AI等應用。而華碩RS500A-E10-12U除搭載此全新處理器，亦內建多項獨家調校技術，因此可提供優於其他競品的傑出效能，並在各種企業應用上有更好、更充分的發揮。\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n\n\n\n\n\n",
        "威盛攻AI報捷 新晶片夠力 ": "威盛搶攻人工智慧（AI）領域報捷，子公司CenTaur完成首款AI輔助x86處理器開發，採用台積電16奈米製程生產，這也代表威盛將重返x86市場，不讓英特爾、超微兩大咖專美於前，其部分規格甚至優於超微同等級產品。\r\n威盛昨（20）日不願對CenTaur的進度多談，僅強調公司正在轉型，朝向車載、智慧工廠等應用布局，處理器也是當中的重點之一。\r\n業界認為，威盛昔日靠著電腦晶片組產品搶占市場，股價曾在2000年攻上629元，登上台股股王，但2001年與英特爾展開官司訴訟大戰後，聲勢就一路下滑。\r\n威盛近年積極布局AI領域，切入電腦視覺技術、車載、安控等應用，逐步收到成效，今年基本面轉好，第3季稅後純益1,400萬元，登上五季來高點，季增逾27%，每股純益0.03元，優於前一季的0.02元。法人認為，若威盛新晶片能順利獲得客戶端採用，將有助開拓AI業務，助攻基本面。威盛昨天股價上漲1.8元、收33.4元。\r\n目前全球x86處理器由英特爾、超微兩大廠寡占，威盛透過子公司CenTaur開發首個AI輔助處理x86處理器，以台積電16奈米製程生產，可提供多達20TB/s的記憶體頻寬、每秒20萬億次AI操作的性能，鎖定企業、工作站領域和人臉識別方案應用，預計近期展示，12月公布詳細規格。據了解，CenTaur的晶片可在2.5GHz主頻工作，且支援英特爾全新AVX-512指令集，優於競爭對手超微的Zen 2晶片，顯示出CenTaur的晶片已具相當不錯的水準。\r\n該晶片內核面積不超過195平方毫米，內部採用環形匯流排設計，串聯集成八個x86 CPU核心、16MB共用三級緩存、四通道DDR4-3200記憶體控制器等，特點就是搭載AI輔助處理器NCORE，核心面積約34.4平方毫米，硬體映射為PCI設備，支援DNN深度神經網路創見與訓練的加速。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "英特爾 AMD 競爭，法人：刺激 2021 年伺服器需求 ": "投顧業者分析，英特爾處理器新平台搭配 10 奈米製程產品預計 2020 年第三季上市，加上對手 AMD 積極搶市，英特爾舊款處理器可望降價，將刺激 2021 年品牌業者伺服器出貨回溫。投顧法人指出，英特爾中央處理器（CPU）在伺服器市場幾乎壟斷，觀察過去英特爾平台轉換時，全球伺服器出貨量皆在新平台上市的次年明顯成長，新品成長主要先來自資料中心業者，因資料中心業者對資料處理、運算及儲存需求日益漸增。另一方面，英特爾競爭對手超微（AMD）的 EPYC 2 系列處理器持續對英特爾帶來威脅，英特爾開始針對部分產品降價。由於品牌伺服器成本結構中，處理器占比較高，若降價也有利於整體伺服器市場需求提升。整體而言，法人預期從 2020 年第四季起至 2021 年，伺服器市場將具成長動能，並預估 2020 年、2021 年成長率將達 4.3%、8.7%。DIGITIMES Research 分析師徐康沛指出，以伺服器出貨量觀察，因部分客戶前兩年拉貨數量高於需求，2019 年轉為保守，導致全球伺服器出貨量呈現小幅衰退；2020 年在經歷一年的庫存消化期後，預期出貨將轉為正成長。事實上，2019 年第四季無論從客戶端或製造端，皆已看出成長氛圍。徐康沛認為，2019 年伺服器需求仍以 Facebook）、亞馬遜（Amazon）等美國大型資料中心成長最顯著，聯想、浪潮等中國業者需求與出貨也強勁，其中聯想與浪潮主要受惠於華為遭禁令影響而釋放的市場空間。預期 2020 年需求拉力仍將以美國大型資料中心為主，而華為將搶回原本流失的市占。（作者：吳家豪；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《半導體》威盛回歸CPU市場，最快明年量產 ": "【時報-台北電】市場傳出，IC設計廠威盛 （2388） 即將重新回歸x86架構中央處理器（CPU）市場，且將導入人工智慧（AI）運算技術。法人表示，威盛受惠於陸廠去美化效應，已經接獲陸廠訂單，並量身訂做客製化CPU，將採用台積電16奈米製程，最快有機會在2020年進入量產，威盛將以中國CPU主流供應商角色大啖去美化訂單。外媒報導指出，威盛旗下子公司CenTaur已經開發出x86架構的CPU，且整合AI運算單元，並導入八核心並支援PCIe Gen3高速傳輸介面，預計將採用台積電16奈米製程，目標是瞄準資料中心、伺服器及工作站等市場。值得注意的是，CenTaur即將推出的新款CPU支援的AI運算單元，還支援AVX-512指令集，可針對人工智慧、深度學習（DL）及影像處理等應用強化運算能力，就連超微（AMD）最新推出的Zen 2架構CPU也沒有支援該指令集，市場上僅有英特爾採用該指令集架構，使威盛該款新產品在人工智慧運算能力上備受期待。法人指出，威盛該款新產品已經接獲中國大陸客戶訂單，且最快有機會在2020年進入量產，代表未來威盛將可望以陸系CPU主流供應商角色大啖去美化訂單商機。事實上，中美貿易戰雖然有望在年底前達成協議，不過先前引爆的華為禁令事件，已經讓許多中國大陸廠商啟動去美化計畫，希望將關鍵零組件擺脫對美國的依賴，以本次PC中央處理器訂單來看，目前市場上僅有英特爾（Intel）及超微等兩大美系廠商供應，因此便成為陸廠啟動去美化的首要零組件。據了解，威盛過去曾在主機板晶片組市場拿下高達40％市占率，且後續更併購美系大廠的CPU部門，並登上台股股王寶座，不過英特爾為保住自身地位而對威盛提告，雖然雙方最後和解收場，但威盛PC事業部門也從此淡出市場。威盛本次重新回歸CPU，除搭上去美化外，更有機會切入甫萌芽的人工智慧市場。供應鏈指出，由於未來人工智慧運算可望不侷限在資料中心，更有機會拓及物聯網領域，看好威盛在CPU市場後續發展。（新聞來源：工商時報─蘇嘉維／台北報導）【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "英特爾CPU缺貨再起 雙A頭大 ": "電腦中央處理器（CPU）龍頭英特爾14奈米產品缺貨狀況未解，為PC本季營運增添變數，多家品牌廠新款筆電為此延遲到2020年才能出貨，宏碁、華碩也為此相當頭大。\r\n英特爾CPU去年底開始鬧缺貨，據悉，近期英特爾14奈米產能再次出現供不應求情況，主要影響第10代、代號「Comet Lake」的行動處理器。Comet Lake行動處理器採用14奈米製程，較前一代產品有更好的效能。\r\n因應市場需求，英特爾已增加14奈米製程產品25％產量，且10奈米製程產出也持續增加。不過英特爾增產仍無法讓品牌廠放心。華碩坦言，從風險面觀察，處理器供貨不穩定，將為短期較大營運風險及不確定因素。\r\n業內人士表示，2018年10月因英特爾晶片缺貨，導致宏碁、華碩10月營收下滑，且問題延伸到今年上半年，到第3季才舒緩，沒想到不到二、三個月，CPU缺貨問題又捲土重來。\r\nGartner指出，2018年10月至今年3月，全球PC出貨量下降4%以上，主要原因就是英特爾未能滿足PC CPU的需求。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "微處理器 10 年首衰退！市調：物聯網、AI、汽車感測抗跌 ": "受到智慧型手機出貨疲軟、中美貿易大戰、資料中心電腦庫存過剩的衝擊，今年全球微處理器（MPU）銷售額恐結束連續 9 年刷新歷史高的強勁走勢，但預測 2021 年即可再登歷史新高紀錄。科技市調機構 IC Insights 10 日發表研究報告指出，今年全球微處理器銷售額恐萎縮 4% 至 773 億美元，但預測 2020 年將有望反彈 2.7% 至 793 億美元，2021 年更將上探 823 億美元，刷新史上高。IC Insights 原本預測，全球微處理器銷售額要等到 2020 年才會趨緩，但後來決定把時間點提前至今年，並加深預測的衰退幅度。該機構 1 月的預估是，今年微處理器銷售額將成長 3.9%，2020 年則僅會稍稍萎縮 0.1%。根據最新預測，2018~2023 年整體微處理器銷售額複合年增率（CAGR）將達 2.7%，2023 年的銷售額則上看 917 億美元。另外，微處理器出貨量在上述期間內的 CAGR 只有 1.0%，2023 年出貨量上看 24 億顆。今年預料會有 29% 的微處理器銷售額來自手機應用處理器（222 億美元）、3% 來自平板電腦微處理器（25 億美元）。近 52% 則將來自筆記型電腦、桌上型電腦、薄型網路＋雲端運算系統、伺服器、大型主機（mainframe）和超級電腦的中央處理器（398 億美元），這些處理器多數是以英特爾（Intel）、超微（AMD）的 x86 架構為基礎，採 RISC 架構的銷售佔比僅 1%。另外，2019 年整體微處理器銷售額中，17% 預料將來自嵌入式處理應用（129 億美元），預估銷售額可望較 2018 年的 117 億美元成長 10%，主要是拜物聯網（IoT）、自動化及人工智慧系統日益普及，以及汽車、工業設備、消費性產品等終端產品使用的感測器大增之賜。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "搭Volta架構GPU與6核心Arm處理器，Nvidia推出中階開發板 ": "Nvidia比照先前推出的單板電腦Jetson Nano尺寸，在11月發表了運算效能更強大的開發板Jetson Xavier NX，當中採用了Volta架構的Nvidia GPU繼今年3月推出搭配GPU的單板電腦Jetson Nano，Nvidia在11月發表與Jetson Nano同樣尺寸的另一款開發板，稱為Jetson Xavier NX，可在邊緣運算的環境下，用於機器人與嵌入式運算裝置，為其提供尺寸最小（比一張名片還小），卻身負高性能的硬體搭配方式。而這套產品開始供貨的時間，預計會在2020年3月，一般企業若要將其用於建構大量邊緣運算的正式上線系統，可經由Nvidia的經銷管道購得，售價為399美元。若有些開發人員現在就要開始著手相關的研發與測試工作，可利用已上市的Jetson AGX Xavier開發套件，Nvidia會提供軟體更新，讓他們能夠在其中模擬Jetson Xavier NX的使用。在功耗與運算能力的配置上，Jetson Xavier NX很特別，可支援兩種執行模式，一是在使用10瓦的電力狀態下，以INT8精度的整數運算模式而言，效能可達到14 TOPS（每秒兆次運算，Trillion Operations Per Second）；另一是在15瓦的電力狀態下，效能可達到21 TOPS。Jetson Xavier NX推出之後，等於也擴充了Nvidia Jetson系列的陣容，若以運算效能高低來排列各個機型的順序，最新發表的Jetson Xavier NX的排名屬於中高的位置──僅次於Jetson AGX Xavier（32 TOPS），但高於Jetson Nano（0.5 TOPS）、Jetson TX2系列（1.3 TOPS）。體型和Jetson Nano相同的Jetson Xavier NX，上面的插腳也和Jetson Nano相容；相較於Jetson TX2，Jetson Xavier NX的耗電量與其相當，但尺寸更小，運算效能更可達到它的15倍。而Jetson Xavier NX之所以有如此亮眼的效能表現，主要還是因為它在GPU、CPU的規格配置，趨近於Jetson AGX Xavier的8GB版本。舉例來說，這兩款單板電腦同樣採用了Votla架構的Nvidia GPU，內建384顆CUDA核心與48顆Tensor Core核心；在中央處理器的部份，它們均搭配Nvidia設計的6核心Arm處理器Carmel；同時，整體功耗也所差無幾（最低均為10瓦，Jetson AGX Xavier最高為20瓦，Jetson Xavier NX為15瓦）。相較之下，配置16GB記憶體的Jetson AGX Xavier，同樣採用Votla架構的Nvidia GPU，但內建512顆CUDA核心與64顆Tensor Core核心，處理器則是8核心Arm處理器Carmel，功耗可達30瓦。而不論是8GB或16GB的版本，Jetson AGX Xavier和Jetson Xavier NX均配置2個Nvidia深度學習加速器引擎（NVDLA）。而Jetson Nano、Jetson TX2系列，搭配的Nvidia GPU則是更前代的架構（Maxwell、Pascal），內建的CUDA核心各為128個和256個，採用的處理器則是4核心Arm，相對地，功耗可低至5瓦（Jetson Nano）、7.5瓦（Jetson TX2），且都未提供NVDLA引擎。在周邊I/O介面的部份，Jetson Xavier NX和Jetson AGX Xavier均支援PCIe 3.0，可安裝x1和x4的裝置各一；在相機序列介面（CSI）的應用上，Jetson Xavier NX可支援6支CSI相機（支援36個虛擬頻道），以及12條MIPI CSI-2介面（3x4或6x2）的連接。產品資訊Nvidia Jetson Xavier NX\n●原廠：Nvidia(02)6605-5700\n●建議售價：399美元\n●外型尺寸：69.6 x 45 公釐\n●中央處理器：6核心Nvidia Carmel（Arm v8.2）\n●繪圖處理器：Nvidia Volta架構（384個CUDA核心、48個Tensor Core核心\n●記憶體：8GB LPDDR4\n●儲存空間：16 GB eMMC 5.1\n●網路介面：GbE埠\n●AI運算效能：21TOPS（INT8）\n●顯示介面：2個埠，可支援HDMI 2.0 / eDP 1.4/ DP 1.4\n●連接介面：2個PCIe（x1、x4）、1個USB 3.1 Gen2、3個USB 2.0【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "IC Insights：2019年MPU市場低迷 終結連九年歷史新高紀錄": "根據市場調研機構《IC Insights》發布的最新報告顯示，受到智慧型手機出貨量疲軟、數據中心伺服器庫存過剩以及全球市場疲軟的影響，微處理器 (MPU) 市場在連續 9 年創下年度銷售額新高後，預計今年 (2019 年) 將出現下跌，至 773 億美元。報告中顯示，受到中美貿易戰連帶影響，MPU 市場在 2010 年至 2018 年連續 9 年創下歷史新高後，預計在今年 MPU 營收將下跌 4%，至 773 億美元左右。不過，報告中也預期，到 2020 年，MPU 銷售額將出現小幅反彈，成長 2.7% 至 793 億美元，然後在 2021 年將升至約 823 億美元，再次創新歷史紀錄。在先前，報告曾預測 MPU 銷售放緩將出現在 2020 年，如今似乎已經提前，且跌幅進一步加劇。本次該報告預期，MPU 全球總營收在 2018 年至 2023 年期間的複合年增率 (CAGR) 為 2.7%，並在 2023 年有望達到 917 億美元。MPU 總出貨量在預測期內的 CAGR 則為 1.0%，並在 2023 年達到 24 億台。從類別上來看，預計 2019 年 MPU 的總營收有 29%(222 億美元) 來自手機應用伺服器，3% (25 億美元) 來自平板電腦等行動裝置 MPU。同時，有近 52%(398 億美元) 來自於筆記型電腦和桌機、網路 / 雲端運算系統、超級電腦中使用的中央微處理器等。此外，在 2019 年 MPU 總銷售額中約有 17%(129 億美元) 來自嵌入式處理應用程式。嵌入式 MPU 目前仍然是市場中的一個亮點，此類別預計在今年將從 2018 年的 117 億美元成長 10%。報告中也指出，受到與物聯網 (IoT)、自動化和人工智慧領域的擴張，以及汽車、工業設備、消費產品和其他終端應用中傳感器的普及和推動，嵌入式 MPU 的銷售額預期將持續上升。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "Intel與AMD合作的第8代Core i處理器G系列 確定明年1月底停產 ": "2017年宣布推出結合Vega顯示架構的第8代Core i處理器G系列，Intel稍早證實將會在2020年1月31日之後停止生產，同時也確認最終供貨時間將是2020年7月31日。\n\n\n\r\n結合AMD客製化Vega顯示架構GPU，並且以第8代Core i處理器架構Coffee Lake-H為設計基礎，由轉戰Intel的前AMD架構師Raja Koduri所主導G系列處理器，是Intel首度與AMD合作產物。\n\r\n規格方面，分別推出整合Radeon RX Vega M GH顯示核心的Core i7-8809G與Core i7-8709G，以及整合Radeon RX Vega M GL顯示核心的Core i7-8706G、Core i7-8705G，以及Core i5-8305G總計5款處理器設計。\n\r\n而此系列處理器除了應用在Intel本身推出的NUC裝置，同時也應用在HP、Dell、宏碁在內品牌打造筆電產品內，並且強調將能讓筆電發揮更大運算效能。\n\r\n不過，此系列處理器正式進入市場之後，實際銷售表現看起來是叫好不叫座，或許因此造成Intel重新審視此項產品是否需要繼續。而從目前決定來看，顯然Intel已經決定放棄此項產品，畢竟處理器本身整合的顯示卡效能再高，不少玩家還是會選擇額外搭載獨立顯示卡，藉此增加更高顯示效能表現。\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  ",
        "電腦換新好時機：自組電腦，零組件該怎麼挑？從處理器到機殼完全分析！ ": "\n\nMikaBrea\n發表於 2019年10月07日 14:30\n \n收藏此文\n\n 過去幾年來電腦零組件價格不斷飛漲，無論記憶體、硬碟或顯示卡，其價位都高到了一般人不會輕易下手的程度，以往購買的電腦，自然也就這樣默默運作了好幾年，但你是否也逐漸覺得，自己的PC開始有些「力不從心」了呢？從去年中開始，各式電腦零組件的價格終於出現跌勢，許多產品其售價也回歸到普通人的消費水準。 但這段「高價期」過程中，PC 的樣貌卻有了不少變化，例如記憶體的主流規格由 DDR3走向DDR4；儲存裝置由傳統硬碟，逐漸遭固態硬碟所取代；就連一向壟斷市場的 Intel 處理器，都面臨了來自 AMD 的巨大挑戰。究竟現在的電腦硬體，比較起過去有什麼不同？價格又比前幾年便宜了多少？又有哪些新規格、新標準成為主流？就讓我們一次告訴你！不過筆者也要特別提醒讀者，本篇教學雖以「挑選零組件」為出發點，但並不會刻意推薦某款產品，畢竟組裝一台電腦，最重要的是符合自己的預算和需求。 過去幾年來，有人認為手機的快速發展，壓縮到了 PC 的生存空間，無論是筆電或桌機，消費市場都沒有以往活絡。仔細研究電腦裝機數衰退的原因，一是這幾年來 PC 的進步非常有限，相對於十多年前，新一代產品能夠翻倍成長的效能，現在的電腦即便推出新品，但效能幾乎都是「擠牙膏式」的在進步，消費者自然也就沒有更換的意願；其次，手機跟電腦兩者間，部分零組件是相通的，所以就出現了搶料、搶產能的情況。 ▲ 電腦網頁估價單對於 DIY 消費者來說，絕對是非常熟悉，但過去幾年恐怕連資深玩家，都害怕打開它，不想目睹飛漲的零組件價格。除了缺貨導致的電腦零組件價格提高，另一項使得購買電腦變貴的理由，其實就是許多的標準與規格，過去一段時間內都面臨了「改朝換代」，不得不陷入新舊產品間的競爭、過渡與震盪期。其中比較明顯的有三者：第一是記憶體，從 DDR3、DDR3L 進步到了DDR4，頻率也顯著提高，過去旗艦級的2133Mhz，現在至少也得買到2666Mhz 起跳，才算是裝機基本款。第二是硬碟，固態硬碟的容量與性價比，配合壓倒性的速度優勢，逐漸取代掉傳統硬碟，以往並駕齊驅的態勢已不復存在。第三是中央處理器性價比的提高，無論是 Intel 主機板使用年限的延長，或 AMD 低價策略的強勢競爭，都讓 CPU 不再成為整台電腦中最捨不得下手的一塊。  ▲ 你以為這條是記憶體？這其實是 M.2 SSD！如果你有超過五年沒關注消費電腦市場，對它肯定是感到非常陌生。（圖片來源：Kingston） ▲ 電腦記憶體零售價從2018上半年開始，至今的跌幅已超過一半，持續降價的走勢應該還會繼續下去。（圖片來源： PC PartPicker）相對於智慧型手機，一台電腦的壽命相對「較長」，要是選擇頂級規格進行組裝，可能也得連續使用六到八年後，才會出現效能瓶頸，中階電腦至少也能撐四年；若是旗艦級手機，依現代的汰換速度來看，常常用個兩、三年就要淘汰了。掐指一算天時，大部分使用者的舊電腦，若是在四、五年甚至更久之前，零組件價格還算便宜的時候所購買，也差不多開始遇到了「力不從心」的狀況，卡頓、降速等問題頻繁發生。從地利角度，電腦零組件標準的「改朝換代」告一段落，產能同時回穩，結論就是出現「有感降價」。人和方面，過去幾年消費者應該鮮少投資在電腦硬體上，存起來的錢此時不用更待何時呢？▲到底為什麼現在是購買電腦的好時機呢？趕快看看這支影片，聽聽我們的詳盡分析吧！CPU 一直以來都是兩大陣營的戰爭，即 Intel 與 AMD，其中 Intel 方幾乎壟斷了近十年來的消費級處理器市場，其原因莫過於效能與功耗，相對之下勝過 AMD 許多。確實，很長一段時間以來，消費者購買筆電、套裝機，基本上都遇不到 AMD 的處理器，就連喜歡自己組裝的 DIY 玩家，也覺得 Intel 在遊戲與繁重工作上，有著無與倫比的優勢。當今市面上的消費級 Intel 處理器，已經發展到了第九代。 ▲ 中央處理器是電腦的關鍵部分，也通常是整台 PC 最貴的零組件，若非超頻、進階玩家，通常直到電腦壽命告終，都不會去更換到它。目前 Intel 的消費級中央處理器產品，名稱前輟有以下幾種，等級由低而高分別為：Celeron、Pentium、Core i3、Core i5、Core i7與 Core i9，到了第九代處理器時，Celeron 與 Pentium 兩個品牌已不復見，所以我們只要很簡單辨認 Core i 後的數字大小，就能知道每顆 CPU 間的等級關係。再來是 Intel CPU 的型號後輟，不考慮筆電用、低電壓或特殊版本，一直到第八代處理器時，都只有「K」與「非K」的差別，其差異在於帶K字尾的 CPU ，為不鎖倍頻具超頻能力，且未隨盒裝附贈風扇，如i7-8700K；而桌面消費級的 Intel 九代處理器，則多了一個「F」字尾版本 CPU ，意思是「沒有內建顯示晶片」，如 i3-9100F。 ▲ 針對發燒友而來的極致 CPU ，Intel Core X 系列就連盒裝都採用黑色與金色，展現出無比的霸氣感。（圖片來源： Intel ）Intel 針對極致效能市場，推出了全新品牌「Core X」系列，其 CPU 型號後輟都帶有「X」字尾，如i7-9800X，還有目前的「處理器之王」，具備18核心、36執行緒的 i9-9980XE。不過消費者要注意，Core X 全系列都得搭配 X299晶片組與 LGA 2066腳位主機板，全線產品不帶內顯。 ▲ 我們挑選了數款 Intel 較為受消費者歡迎的 CPU 型號，整理如下表做為選購參考。帶F字尾表示無內顯、帶K字尾表示可超頻。筆者認為，Intel 處理器雖然品項完整，但因為型號過多，不免讓人感到有些雜亂，尤其新增的F版，即不帶內顯 CPU 問世後，很多原本已經搞懂規則的消費者，又感到有些疑惑。純以第九代處理器來說，如果消費者已經自備，或打算購入一張效能不錯的顯卡，挑F版 CPU 就沒有問題，但若入不打算購買顯卡者，就千萬別挑帶F字尾的 CPU。 Intel中央處理器挑選從 Intel 目前排出的 CPU 產品線來看，大致可以區分為入門、主流與發燒友三種客群。若以純粹以性價比而言，具備內顯的i3-9100應該是文書機的唯一選擇，4核心4線程已可滿足絕大多數人使用需求。主流平台可看見 Intel 主打「真六核心」處理器且不帶超線程技術，配合中高端顯示卡的情況下，i5-9400F是為首選。如果是追求極致效能的發燒友，直上 X299主機板並配合 i9-9980XE，會比挑選 i7-9800X 這類不高不低的 CPU 來得更有「爽」度喔！雖然十年來 AMD 在處理器戰場上，一直都屬於弱勢的一方，但就在全新「Zen」微架構，即 Ryzen 系列產品推出後，一切都變得不同了！ ▲ 上期開箱評測中，我們測試了 AMD 全新旗艦級處理器 Ryzen 9 3900X，Zen 2微架構效能令人大開眼界，也讓 AMD 重回 CPU 競爭之列。AMD 的消費級中央處理器，等級由低而高分別為 Athlon、Ryzen 3、Ryzen 5、Ryzen 7與 Ryzen 9；第二代Ryzen系列產品，一律以數字2xxx命名，當然第三代 Ryzen CPU ，就是以數字3xxx命名了。舉例來說，Ryzen 5 3600X，就是採用Zen 2微架構的第三代 Ryzen CPU ，效能比 Ryzen 5 3600強，但比起 Ryzen 7 3700X稍弱。 ▲  AMD Ryzen 5 2400G、3400G的內建顯卡 VGEA 11，經常被拿來與 NVIDIA 的獨顯 GT 1030做比較，而且還雙方互有勝負。由於 AMD 承諾過，現有的 AM4主機板腳位，至少可以用到2020年，這也使得從 Ryzen 初代產品開始，只要晶片組支援，單一塊主機板將能夠同時安裝第一、二、三代的 Ryzen 處理器，這也使得明明2019年最新的第三代 Ryzen 都已經推出，但消費市場仍可以買到初代、二代 Ryzen。但筆者建議，如果消費者想購買新電腦，請務必挑選第三代 Ryzen CPU ，因為 Zen 2微架構相對於先前的 Zen 與 Zen+，進步幅度實在太大了，就連功耗也有感下降，更別提製程進步到台積電7奈米工藝。在效能全面提升的狀況下，即便舊產品降價比起新產品便宜一些，但其價差換取而來的效能進步，更讓第三代 Ryzen CPU 顯得更具性價比。 ▲ 我們挑選了數款 AMD 較為受消費者歡迎的 CPU 型號，整理如下表做為選購參考。帶G字尾表示有內顯、帶X字尾表示擁有完整 XFR 功能。初代 Ryzen 處理器，全線產品都不具備內建顯示晶片，直到第二代 Ryzen 開始，推出了 Ryzen 5 2200G與 Ryzen 5 2400G 兩款 APU 產品，皆帶有「G」字尾，表示配備 Vega 8與 Vega 11內顯。值得注意的是，APU 產品其製程皆落後主流產品一代，如新推出的 Ryzen 5 3200G、3400G，雖然定位於第三代 Ryzen 處理器，但實際上採用了 Zen+微架構而非 Zen 2。 AMD中央處理器挑選如果說要組文書機，那麼核心選擇帶內顯的 APU，是具備性價比的最佳方案。其中，筆者會建議消費者買新不買舊，完全不跑遊戲的文書機，Athlon 200GE效能足矣；如果會輕度遊戲或工作情境較複雜，就直上 Ryzen 5 3400G吧！主流 AMD 處理器方面，CP值最高的產品應該就是 Ryzen 5 3600與 Ryzen 7 3700X，有功耗考量不想花錢在散熱上，就挑前者；想要發揮出極致效能，就挑後者。對於發燒友來說，還未上市的12核心24執行緒 Ryzen 9 3900X 則值得等待。選購主機板有兩大原則，一是要先決定使用的 CPU 品牌，Intel 處理器只能挑 Intel 晶片組主機板，AMD 處理器當然只能挑 AMD 晶片組主機板；二是要明白自身的電腦使用需求，如果只是日常文書使用，而且未來也不會擴充大量硬體，如硬碟、顯示卡或記憶體等，那麼低階的主機板就非常夠用。如果是稍微進階一點的使用者，想保留 PC 未來的升級、擴充空間，那麼挑選中階以上的主機，則可以免去許多麻煩。高階玩家與發燒友，則不需要猶豫太多，可直接選擇最貴的產品。 ▲ 主機板晶片組會直接影響能使用的 USB 連接埠數量，購買記得先確認後面板的端口總數。在不考慮主機板廠商客製化自家產品的情況下，我們能夠簡單以主機板採用的「晶片組」等級，來判斷該塊主板屬於入門、進階或頂級。Intel 目前消費級的主機板晶片組為300系列，僅支援第八代、第九代 Intel CPU ，等級由低而高分別為 H310、B360、H370、Z370與 Z390。其中，H310的擴充性最差，記憶體插槽僅有兩條，支援最多32GB RAM，SATA 3.0接口為4個且不支援RAID；B360的CP值則最高，有四條記憶體插槽，支援最多64GB RAM，雖同樣不支援 RAID，但 SATA 3.0接口提升到6個。如果有超頻需求，消費者只能選擇Z370與Z390，它們的規格差異很小；H370雖然功能、接口齊全且支援 RAID，但少了超頻似乎性價比就相對低些。 ▲ 簡單來說，AMD 的 X570晶片組主機板，不支援初代 Ryzen CPU 與 APU；而 A320晶片組主機板，則無法支援第三代 Ryzen CPU 。（圖片來源：AMD ）在 AMD 方面，同樣可以透過晶片組的等級，來區分出主機板產品所對應到的需求客群，不過因為 AM4腳位同時支援 Ryzen一、二、三代產品的關係，這也使得從最舊、最入門的 A320晶片組，直到最新、最高階的 X570主機板，同時都在市場上販售，造成些許的混亂。就等級來說，由低而高分別為較舊的 A320、B350、X370，以及較新的 B450、X470、X570，其中搭載A320晶片組的主機板，並不支援第三代Zen 2微架構的Ryzen處理器，而搭載X570晶片組的主機板，則不支援初代 Ryzen CPU 與 APU如2200G、2400G。 AMD 各等級主機板的差異，包含 SATA 接口數量、USB 3.1數量等，還有獨家功能如 XFR、PBO、StoreMI 之類，越高階產品支援得越其全，在此不一一列出。值得一提的是，A320主機板原生無法進行超頻，但 AMD 全線晶片組皆支援 RAID。 ▲ 我們整理了 Intel 與 AMD 主機板晶片組的主要特徵，如下表做為選購參考。注意此為官方規格，實際狀況需以廠商的最終產品呈現為主。主機板與晶片組挑選挑選主機板除了看晶片組等級，另一個大重點就是連接埠數量，無論後面板或前面板，擁有多少 USB 孔、3.5mm端口，甚至於影像輸出是否有 VGA 埠、HDMI 或 DP輸出孔有幾個，都是視個人需求，在購買前的觀察重點。就入門、文書等級的電腦，追求低價入手的情況下，Intel 的 H310雖然是好選擇，但功能實在有點太過陽春，所以還是建議消費者，挑選帶有一點擴充性的 B360會比較好，中階、中高階需求的消費者同樣適用。而在 AMD 同等級平台，買新不買舊的大原則下，B450算是最佳選項。Intel 的進階玩家，可挑選 Z370或 Z390晶片組。AMD 的進階玩家，X570晶片組唯一具備 PCIe 4.0支援，所以是絕對首選。下一頁還有更多零組件分析！Shares\n      標籤：Intel, 顯示卡, AMD, 主機板, 硬碟, 機殼, 桌機, 電源供應器, 教學, 處理器, 電腦, ssd, cpu, 記憶體/儲存裝置\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "只贏幾場戰鬥別開心！ 台積電、三星步入關鍵之爭 ": "隨著全球科技產業對於半導體大量需求，全球晶圓代工龍頭台積電7奈米製程年底前早就滿載，甚至在明年第一季量產5奈米製程，也早受到各大客戶青睞，根據TrendForce資料顯示，台積電在第四季全球晶圓代工市占率達52.7%、三星17.8%以居次，台積電狠狠超車競爭對手。然而，台積電創辦人張忠謀接受媒體專訪表示，和三星先前都是幾場戰鬥而已，真正的戰爭還沒結束。蘋果2020年下半年將推出4款iPhone 12系列手機，將搭載A14 Bionic處理器，以及高通Snapdragon X55數據機，前者將採用台積電5奈米製程，後者採用台積電7奈米，據傳A14將在第二季底開始量產，有望拿下台積電5奈米三分之二產能。這也是蘋果自A10處理器以來，再度由台積電獨家拿下訂單。聯發科11月底發表首款 5G 系統單晶片(SoC)「天璣1000」，由台積電７奈米製程；高通則是在12月推出旗艦手機晶片Snapdragon 865，將由台積電7奈米製程生產。華為今年9月發表5G處理器麒麟(kirin) 990，採用台積電7奈米EUV製程生產，由華為Mate30系列手機首發。此外，有消息傳出，華為明年9月將推出的麒麟1020處理器曝光，將直接使用 Cortex-A78架構，並採用台積電5奈米。超微（AMD）則是以台積電7奈米製程生產的新一代電腦中央處理器（CPU）「Ryzen 3000」，開賣熱銷程度打敗龍頭英特爾，也讓AMD宣布下一代CPU也將採用台積電5奈米製程。至於競爭對手三星，近期則是拿下高通兩款最新5G處理器，不過台積電在第四季全球晶圓代工市場以市占率52.7%居冠，三星以17.8%居次，雙方再度拉開差距。據《天下雜誌》報導，張忠謀接受專訪表示，他對於台積電、三星之爭有不同看法，他認為這場與三星的戰爭，絕對還沒結束。張忠謀表示，三星是個厲害的對手，現在跟台積電打得很厲害，目前他們只是暫時取得優勢，台積電贏了幾場戰鬥，可是整體戰爭還沒有贏。張忠謀表示，三星管理方式霸道，但這就是他們的管理方式，不是奇異、英特爾或是台積電模式。為了追上台積電，先前韓媒就報導，南韓政府宣布與三星合作，開始投資半導體新創公司，並聘請大量專家，希望藉此提高競爭力與對手抗衡。此外，三星也計畫10年內投入1160億美元，提高本身的極紫外光(EUV)光刻技術，但台積電也在第三季法說會上宣布提高年度投資支出至140~150億美元，雙方精彩過招，也讓半導體市場競爭愈發激烈。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "搶CPU一哥！超微新品連發　英特爾砍價5成 ": "",
        "如果用 CPU 的廢熱來烤鬆餅，AMD 與 Intel 誰會煎得更好吃？ ": "AMD 與 Intel 間的競爭趨於白熱化，而且雙方的較量還從「跑分軟體」打到「料理烹調」戰場？大家都知道 CPU 在運作時會發出高溫與廢熱，所以具備好的散熱器材與溫度控制，自然是每位 DIY 玩家都要面對的嚴肅課題，例如在超頻界就經常看見液態氮等冷卻方式，想盡辦法榨乾 CPU 的極限效能。不過由 CPU 所產出的「廢熱」，有時或許不見得真的「廢」，若當成「熱源」來善加利用，煎煎鬆餅等小東西可能挺有搞頭。近日國外著名的硬體評測網站 Tom’s Hardware，就舉辦了一場很有意思的比拚，他們取得了 2 顆商業級的高階 CPU，分別為 Intel Core i9-9980XE 與 AMD Threadripper 2990WX，將散熱器給拆掉後，於 CPU 之上擺放小小的平底鍋，試圖煎起鬆餅並看看誰的「成果」更讓人滿意。（Source：Tom’s Hardware，下同）在料理出爐之前要先警告讀者，Tom’s Hardware 這麼做純粹是為了「有趣」與「實驗」，一般玩家請別在家中輕易嘗試，若把 CPU 或主機板搞壞那還算小問題，電源要是爆出火花就相當危險了。根據測試，Intel Core i9-9980XE 拆掉散熱器後，光是待機溫度就有 74 度，若沒有多加調整情況就進行燒機，會發生過熱的問題導致當機。於是 Tom’s Hardware 將 CPU 的溫度上限訂於 105 度，並在鬆餅鍋底部塗上散熱膏後，放上 CPU 開始「料理」。實驗發現，Intel CPU 讓整個鬆餅從麵糊轉成凝固得花上 16～18 分鐘，但若要讓內部全熟，可能得再烤個 10 分鐘左右。整個「料理過程」中，Intel 的測試平台僅當機了一次。但 AMD 方面的表現似乎就不太好，雖然 Threadripper 2990WX 的上蓋表面積比起 Intel Core i9-9980XE 大上不少，理論上導熱會更平均，煎出來的鬆餅會更好吃，不過最後事與願違。Threadripper 2990WX 拆掉散熱器後，待機溫度最高僅有 50 度，但 Tom’s Hardware 啟動燒機流程後，卻一直無法將 CPU 的極限溫度拉高，系統總是直接死當，即便為電壓調節模組加上散熱器，也無法重新啟動測試平台，所以最終煎餅並沒有成型。就結論來說，如果你想拿 CPU 來煎鬆餅，Intel Core i9-9980XE 會是個比較好的選擇，看來這次喊「真香」的會是 Intel 而非 AMD 了。（本文由 T客邦 授權轉載；首圖來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英特爾CPU外包 三星意外受惠 ": "南韓媒體報導，晶片大廠英特爾（Intel）因晶片供應短缺而釋出想要外包訂單訊號，三星電子預料能拿下英特爾的中央處理器（CPU）外包訂單，拿下的數量還會高於台積電。\r\nBusinessKorea報導，由於對個人電腦廠商的CPU供應持續短缺，英特爾近來已決定，將部分CPU製造外包給其他晶片製造商，據傳英特爾洽談的對象包括南韓的三星電子和台灣的台積電等國際代工公司。\r\n報導引述業界觀察人士指出，三星很有可能贏得英特爾的訂單。目前只有頂尖的代工公司有能力製造英特爾的CPU，這些公司包括台積電、三星和美國的格芯（GlobalFoundries）。\r\n部分分析師則說，英特爾外包給三星的訂單數量，將多於台積電，因為台積電目前仍是英特爾的最大對手，與全球第二大CPU製造商超微（AMD）維持合作關係，也和受到美國制裁的中國大陸企業華為合作。\r\n此外，分析師也提到，台積電的廠房目前已經滿載，所以可能無法再接受額外的訂單。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "超微新CPU訂單 台積全包": "工商時報【涂志豪╱台北報導】處理器大廠美商超微（AMD）2019年市占率大幅提升，除了競爭對手英特爾的中央處理器（CPU）供不應求，讓超微得以大展身手，超微選擇台積電7奈米製程量產亦是主要關鍵。由於英特爾CPU供貨量在2020年恐怕仍無法滿足市場需求，超微加快腳步推出Zen 3架構處理器搶市，也讓台積電支援極紫外光（EUV）7+奈米接單一路旺到2020年下半年。■明年推出Zen 3處理器搶市超微Zen 3架構與Zen 2架構比較，不在於追求每顆處理器內含更多運算核心，而是利用製程優化提升核心時脈。超微執行長蘇姿丰（Lisa Su）將在2020年美國消費性電子展（CES）召開全球記者會，預期將揭露Zen 3架構處理器更多細節，並可望宣布將在2020年下半年推出全新產品線，包括第三代EPYC伺服器處理器Milan，針對高階桌機（HEDT）打造的Ryzen Threadripper 4000系列處理器Genesis Peak，以及主流桌機市場Ryzen 4000系列處理器Vermeer。超微Zen 3架構處理器得以在2020年順利推出，與台積電深度合作是關鍵原因。Zen 3架構處理器將採用台積電支援EUV技術的7+奈米製程量產，因為7+奈米與採用浸潤式（immersion）微影技術的7奈米相較，同一運算時脈下可降低10％功耗，在同一晶片尺寸中可提升20％的電晶體集積度，可望有效推升Zen 3架構處理器的核心時脈速度，進一步拉近與英特爾距離並爭取更多市占率。另外，超微針對中低階市場打造整合繪圖核心的加速處理器（APU），也會在2020年推出新產品。據OEM廠指出，超微2020年初就會推出研發代號為Renoir的新一代電腦APU及嵌入式APU，處理器架構由Zen+升級到Zen 2，並採用台積電7奈米製程量產。■超微持續提升中低階市占OEM廠業者指出，英特爾14奈米及10奈米產能供不應求，將會優先投產高毛利的Xeon伺服器處理器，以及提高中高階桌機及筆電CPU供貨量，低階入門級市場CPU看來會一路供不應求到2020年下半年。超微在上半年先推出Renoir系列APU爭取OEM廠訂單，加上有台積電7奈米產能支援，應可持續提升在中低階市場占有率。對台積電來說，蘋果將在2020年中轉進5奈米投產新款A14應用處理器，7奈米產能仍是其它各廠爭奪重心。法人預估，超微擴大採用台積電7奈米及7+奈米量產，加上高通、聯發科、華為海思等客戶需要更多7奈米產能，以因應5G手機晶片強勁需求。整體來看，台積電7奈米產能利用率不僅2020年上半年滿載，下半年也可望全線滿載。",
        "韓媒：搶英特爾CPU外包訂單 三星勝算比台積電大 ": "南韓媒體指出，三星電子預期將能拿下近來表示將把CPU外包製造的英特爾的訂單，且得到的數量將比台積電多。  美聯社facebook南韓媒體報導，三星電子預期將能拿下英特爾的中央處理器（CPU）外包製造訂單，且拿下的數量預料將會多於台積電。\n\r\nBusinessKorea報導，由於對個人電腦廠商的CPU供應持續短缺，英特爾近來已決定將部分CPU製造外包給其他晶片製造商，據傳英特爾洽談的對象包括南韓的三星電子和台灣的台積電等國際代工公司。\n\r\n業界觀察家表示，三星很有可能贏得英特爾的訂單。目前只有頂尖的代工公司有能力製造英特爾的CPU，這些公司包括了台積電、三星和美國的格芯（GlobalFoundries）。\n\r\n部分分析師則說，英特爾外包給三星的產量將多於台積電，因為台積電目前仍和英特爾的最大對手、全球第二大CPU製造商超微（AMD）維持合作關係，也和受到美國制裁的中國大陸企業華為合作。此外，分析師也提到，台積電的廠房目前已經滿載，所以可能無法再接受額外的訂單。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "嘉澤 去年營收創新高 ": "嘉澤(3533)昨(8)日公布2019年營收150.95億元，年增13.51%，續創歷史新高，隨著英特爾與AMD均推出新的中央處理器(CPU)平台，可望推升嘉澤今年出貨量與業績跟著成長，再度挑戰新高。\r\n嘉澤去年12月營收14.31億元，月減0.53%，年增18.91%，維持高檔。法人認為，主要是受惠AMD新平台陸續拉貨，以及旗下嘉基的營收回升，支撐12月傳統淡季的業績。\r\n法人表示，AMD的新伺服器 CPU EPYC 已切入微軟及亞馬遜等高效能運算供應鏈。嘉澤的 AMD伺服器零組件營收占比自 2019 年第4季開始提升，未來占營收比重可望持續成長。\r\n嘉澤對 AMD 伺服器同時供應插槽及連接器扣件 (ILM)，對英特爾伺服器則主要供應 ILM，兩邊陣營的平均售價接近。法人認為，嘉澤的AMD 業務成長動能可望延續，直到英特爾推出 eagle stream 平台伺服器 CPU，AMD 成長動能才可能放緩。\r\n至於嘉澤旗下的嘉基，2019年營收成長表現較前幾年疲弱，主要因最大筆電客戶產品設計轉換，新中國筆電客戶在設計上延後採用Thunderbolt 3 所影響。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "盧秀燕爆中火案內幕！拒政院兩條件遭報復　「娶不到妳殺了妳」 ": "",
        "世芯早盤股價高點來到217.5元 挑戰季線關卡 ": "矽智財廠世芯-KY（3661）先前股價拉回，短線跌破半年線支撐，跌破200元關卡，波段低點來到190.5元之後，籌碼面獲得沈澱，再加上外資法人出現連續性買超，近日該股維持反彈走勢，今（18）日股價高點來到217.5元，股價走勢相對大盤強勢，後市有機會維持反彈趨勢，向上挑戰季線關卡。\n\r\n世芯去年第4季稅後純益則為1.44億元，年增3.09倍，去年全年稅後純益則為4.37億元，年增約七成，全年每股稅後純益為7.21元。\n\r\n世芯去年第4季業績衝高，主要是中國大陸中央處理器（CPU）大客戶飛騰PC與伺服器應用的16奈米製程CPU出貨，挹注其量產收入。\n\r\n飛騰去年約貢獻世芯逾三成營收比重，由於該客戶今年仍可望持續成長，因此，市場預期，今年占世芯業績比重有望提高。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "擁台積7奈米助攻！AMD搶吃英特爾CPU市場，這一仗打得如何？": "中央處理器（CPU）自2019年AMD端出第二代EPYC處理器後，便點燃了戰火。帶著台積電7奈米的助攻，讓這顆EPYC處理器搶回AMD在CPU市場的表現，從去（2019）年的市場表現來看，AMD在整體CPU市場的份額已經來到16%，比起去年同期成長0.3%。（延伸閱讀：蘇姿丰會攻破藍色長城嗎？）這樣的競爭到了今年似乎不見停止，CPU兩家大廠英特爾及AMD都在今年CES展會上端出針對筆電產品的CPU，其中英特爾更是首度公開市場期待已久的獨立GPU、代號DG1的產品。英特爾架構、繪圖與軟體事業群副總裁Lisa Pearce在演講上以「One More Thing」的方式帶出了代號「DG1」的GPU，是英特爾首款以Xe為基礎的獨立GPU。從目前揭露的資訊看來，DG1將是一款針對消費級平台的獨立顯示卡產品，對於創作、遊戲、影像等有最佳化表現，預計在2020年底問世。GPU一直是英特爾痛點，這回端出自家第一顆獨立GPU產品，無疑是向市場證明他們在CPU之外的實力，同時也能對於目前以創作者、電競為市場主流的趨勢，提供完整服務。不僅如此，英特爾也端出以自家10奈米+製程技術為主的Tiger Lake筆電平台，包含Xe繪圖架構的CPU、AI加速器和獨立整合式繪圖晶片，號稱將達到雙位數的效能提升，同時對AI與繪圖效能表現有所幫助；另外Tiger Lake也整合Thunderbolt 4介面跟WiFi 6 Gig+無線網路，可以提供使用者更好的對外傳輸頻寬。（延伸閱讀：不隨電子五哥兆元夢起舞，緯創林憲銘揭密5年投資心法）雖然Tiger Lake上市時間英特爾只透露今年稍晚開始出貨，但針對以14奈米為技術的Comet Lake平台也推出高階行動處理器Comet Lake-H，主要是提高遊戲性能部分。根據英特爾副總裁Gregory M Bryant在推特上的文章，Comet Lake-H將於第一季登場。雖然Comet Lake沒有如外界端出Comet Lake-S桌上型，但是Comet Lake-H的登場無疑也是展現英特爾對於筆電市場的佈局。Comet Lake-H將分成i5、i7、i9等產品線，最高規格是擁有8核心、16執行緒，且時脈上看5.0GHz。另一方面，去年勢氣如虹的AMD，今年執行長蘇姿丰（Lisa Su）端出Ryzen 4000系列行動處理器，搶攻筆電市場。同樣採用台積電7奈米技術及Zen 2架構的設計，主要針對商務、遊戲、創作者的使用者需求來定位，AMD也主打輕薄筆電的U系列及主攻桌上型個人電腦等高效能產品市場的H系列，最高都擁有8核心、16執行緒，最低耗電只有15W的表現。這顆最新的Ryzen 7 4000系列的處理器預計將於2020第一季向宏碁、華碩、DELL等筆電廠商開始供貨，搶攻筆電跟高效能桌機的市場。兩家大廠雖然都端出新品鎖定搶攻2020年的筆電市場，但背後在供應上都藏有隱憂。蘇姿丰於會後接受外媒專訪時表示，近期台積電7奈米的產能確實很滿，供貨的時間也比預期要來的長，或許這將會是AMD在今年要繼續攻城掠地CPU市場中的一個隱憂：要往前攻、後防的補給也要足夠才行。此外，英特爾也存有自己供貨上的問題，去年曾傳出針對缺貨一事發信向客戶道歉，採用10奈米的Ice Lake被外界解讀是在製程上遇到瓶頸，打著10奈米+的Tiger Lake是否能順利解決這個問題，也是英特爾要面對的。筆電CPU市場一直是英特爾的強項，面對AMD一波波的出擊，英特爾在筆電平台一口氣端出獨立GPU、新一代處理器Tiger Lake，邊防守、邊攻擊的方式鞏固市場。另外，英特爾也以「Project Athena筆電創新計畫」跟OEM廠商打團體戰：利用英特爾CPU的技術以及近年來在AI的表現，提供客戶可以更個人化產品，包括今年在CES展上亮相的雙螢幕設計筆電，或是端出代號「Horseshoe Bend」的折疊式概念筆電皆是如此。不過英特爾另一個問題是，產品上市的時間都較AMD來的慢。AMD表示Ryzen 4000系列行動處理器將在今年第一季問世，而英特爾的高階行動處理器Comet Lake-H也同樣於第一季上市，不過這個處理器的技術是採用英特爾14奈米，兩家之間在筆電平台的較勁結果會如何，或許今年Computex展上可以有更明朗的態勢。至於Tiger Lake筆電處理器雖有英特爾10奈米+加持，但僅表示今年稍晚開始出貨，而獨立GPU「DG1」上市時間更是沒有明確表態，因此英特爾該如何「後發制人」留下了疑問。反觀AMD，在筆電市場雖孤軍奮戰，但Ryzen 4000系列行動處理器獲宏碁、DELL等OEM業者採用，華碩ROG Zephyrus G14筆電也首度啟用AMD這顆處理器，華碩官方表示將於上半年登場，對Ryzen 4000系列可以說是振奮的訊息。相對於英特爾、甚至是以GPU為主的NVIDIA都採取團體戰的方式跟OEM廠商合作，如何創造一個更完整的生態圈，並確保自家產品能有一定水準、效能的表現，AMD要怎麼靠這個產品再搶下英特爾的市場份額，值得觀察。資料來源：tom's HARDWARE、AnandTech責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "武漢肺炎拖累 研調下修首季伺服器出貨成長率 ": "電子產業研究機構DIGITIMES Research分析師龔明德指出，今年第1季因大型資料中心需求仍強，原預估全球伺服器出貨量可望小幅成長，但肺炎疫情影響供應鏈正常運作，出貨反將較去年第4季減少。\n龔明德評估，今年第1季包含臉書（Facebook）、微軟（Microsoft）等資料中心對伺服器需求依然強烈，尤其Facebook持續增加採購高密度機種，主要接單廠商如緯穎、廣達等將受惠。\n不過，受到武漢疫情影響，原規劃在第1季出貨進度將往後遞延，使整體伺服器出貨量較去年第4季減少9.8%，但今年第1季伺服器出貨量仍可望較去年同期成長22.9%，較原預估成長37.9%為低。\n他認為，今年伺服器產業除受疫情影響外，大型資料中心需求將持續帶動伺服器產業成長，包括聯想、浪潮以及美超微（Supermicro）計劃逐漸提升自製比例，超微（AMD）第2代EPYC中央處理器（CPU）帶給英特爾（Intel）一定壓力，產業鏈普遍預期英特爾伺服器中央處理器Ice Lake將於第3季到第4季推出，以穩固其市占率；目前台廠供應鏈也陸續完成與新平台規格相容性等測試，若順利推出，將成為2020年伺服器出貨成長動力之一。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "CES 2020：Intel「Tiger Lake」處理器將會整合Xe顯示卡、Thunderbolt 4 並對應螢幕可凹折形式機種 (150986) ": "Intel 「Tiger Lake」架構猜測至少會採四核心以上設計，同時也確認將會整合Thunderbolt 4，以及代號「DG1」的Xe顯示架構GPU，藉此讓筆電處理器運算效能與遊戲執行能力大幅提昇，並且也會增加人工智慧應用效能。預告將更新新款第10代H系列Core i筆電處理器之後，Intel在此次CES 2020展前活動更進一步透露預計今年內推出的「Tiger Lake」架構處理器。雖然並未透露「Tiger Lake」架構具體細節，但從預覽影片內容猜測至少會採四核心以上設計，同時也確認將會整合Thunderbolt 4，以及代號「DG1」的Xe顯示架構GPU，藉此讓筆電處理器運算效能與遊戲執行能力大幅提昇，並且也會增加人工智慧應用效能。相較第10代Core i系列處理器仍區分以10nm製程打造的「Ice Lake」，以及透過14nm製程改良版本打造的「Comet Lake」，Intel強調預計今年底之前推出的「Tiger Lake」架構處理器，將會以10nm+製程打造，預期會成為Intel第11代Core i系列處理器。[embedded content]此外，藉由採用更小製程設計，「Tiger Lake」架構處理器將能採用更小主機板設計，並且能更具彈性應用在各類形式裝置，例如此次展示以可凹折OLED螢幕打造的「Horseshoe Bend」參考原型設計，就是採用「Tiger Lake」架構處理器。而由聯想打造的ThinkPad X1 Fold，以及由Dell打造的概念筆電Concept Duet，則是採用「Lakefield」架構處理器設計而成，前者預計會在今年中旬過後推出。[embedded content]",
        "《科技》狂推搭載AMD處理器新品，品牌廠百款筆電上半年齊發 ": "【時報-台北電】受到英特爾在筆電、桌機／主板的CPU供貨缺口仍達兩位數的影響，PC品牌廠今年新一代PC產品線大幅擴增超微（AMD）平台的比重，除了雙A品牌宏碁及華碩，前三大品牌廠戴爾、惠普及聯想也皆端出全新搭載AMD 7奈米製程的第三代Ryzen系列機款，預計光是上半年推出的筆電新品就多達百款以上。在英特爾CPU短缺難解下，去年第四季除了首當其衝的主板、桌機及筆電產品外，部分Tier 2、Tier 3的伺服器產品出貨亦受到波及。供應鏈業者預估，目前一線品牌廠在主板及桌機產品線的CPU缺口仍有15％以上，在筆電的主流產品線供貨缺口甚至高達三成。AMD大舉在今年CES 2020上發布新一代7奈米製程的Zen 2核心架構CPU，品牌業者亦同步發表搭載首批AMD Ryzen 4000系列及Athlon 3000系列的筆電新品搶市。宏碁為例，熱銷的輕薄機款之一Swift 3（SF314-42），即推出全新搭載AMD Ryzen 4000系列CPU的新品。華碩旗下電競家族中的熱門輕薄筆電機款ROG Zephyrus G14，也推出採用AMD Ryzen 4000系列CPU的版本，在重新設計後，AMD版的ROG Zephyrus G14還可選搭上蓋內嵌超過1,000顆mini LED的AniMe Matrix螢幕版本，可自訂圖形、動畫及顯示效果的設計，讓ROG Zephyrus G14成為此回CES中吸晴的人氣電競筆電之一。在中階到入門級的電競機款ASUS TUF Gaming系列，華碩額也推出採用AMD的A15／A17筆電新機。此外，在電競桌機系列也推出AMD-in的新機ROG Strix GA15／GA35，與將採用AMD Ryzen Threadripper 3990X CPU（預計於2月初才上市）的ROG TRX40電競主機。戴爾則推出All-AMD-in的改款中階電競筆電產品Dell G5 15SE系列，搭載AMD Ryzen 4000 H系列CPU及Radeon RX 5000M系列GPU，與先前英特爾CPU＋NVIDIA GPU版的G5 15區分，主要訴求就是提供電競玩家更高CP值的產品選項。而惠普及聯想亦在主要消費型筆電家族如Lenovo Yoga系列、HP Pavilion和Envy系列推出部分AMD版新品，惠普並針對以商業用戶為主的HP ProBook系列，預告推出搭載AMD Ryzen 4000系列CPU的ProBook x360 430 G7。(新聞來源：工商時報─翁毓嵐／台北報導)【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "AMD與HP搶下6億超級電腦計畫 AMD成最大贏家 ": "惠普 (HP-US) 旗下雲端伺服器服務公司 (Hewlett Packard Enterprise, HPE) 與超微半導體 (AMD)(AMD-US) 昨日 (4 日) 宣布，兩家公司獲得美國國家能源安全局 (NNSA) 達 6 億美元的核武超級電腦開發計畫，其中硬體部分將由 AMD 全權負責，成最大贏家。從過去開始進行核爆測試以來，近期轉向使用超級電腦做模擬測使已成核武設計核心，因此也使各國開始針對超級電腦的投資，從全球前 500 超級電腦的排名 (TOP500) 也可以發現，前 4 名中美中兩大國各佔了 2 台，可見科技競賽正默默地展開。對此，美國官方表示，未來全美將會建置 3 台以確保全球核武的競爭位置，預計用於勞倫斯利佛摩 (Lawrence Livermore) 國家實驗室、桑迪亞 (Sandia) 國家實驗室與洛斯阿拉莫斯 (Los Alamos) 國家實驗室。從 TOP500 發現，其中前 10 大超級電腦的處理器多由英特爾與 IBM 所負責，僅 1 台為中國自產；對此，這次計畫 AMD 為最大贏家，其在高階處理器上逐漸嶄露頭角，目前正在處理計畫其中 2 台超級電腦。預計超級電腦將搭配 AMD 的 4 張繪圖處理器 (GPU)，每張皆搭配中央處理器 (CPU)，有別於英業達 (NVIDIA) 與英特爾 (Intel) 共同建置系統，AMD 這次將全權負責，包含處理器以及記憶體共同存取，相對也提升開發難度。值得一提的是，由於超級電腦使用了 AMD 即將推出的 \"Genoa\" 中央處理器，電腦的速度可能比以前預期快 30%，其運算速度將達到 2 百億億級計算 (exaFLOPS)，將比目前全球前 200 名超級計算機的總和還要快，HPE 則表示此超級電腦預計於 2023 年建置完成。",
        "英特爾下單成真？ 外媒指下一代GPU由台積電6奈米生產 ": "一直為產能不足所苦英特爾，先前法人圈及業界傳聞台積電（2330）繼取得英特爾晶片組及網通晶片後，未來有可能再獲中央處理器及圖形處理器（GPU）訂單，根據外媒報導，謠傳可能性越來越高，英特爾在考量自身產能不足與超微競爭壓力，預計在2021年問市的Xe架構的DG2圖形處理器可能交由台積電6奈米生產，2022年則將採用3奈米製程來生產。\n\r\nEl Chapuzas Informatico報導指出，儘管英特爾10奈米製程已開始量產，但產能遠遠不及22奈米及14奈米，此外，還有效能上問題有待克服，像是無法達到更高頻率，而GPU生產工藝技術低於CPU，較容易生產，而台積電在GPU也累積相當多經驗，像是輝達、超微GPU經驗值。加上英特爾與超微競爭激烈，超微藉助台積電先進製程幫助，逐漸蠶食鯨吞英特爾市占率，選擇與台積電合作是提振產品競爭力最快、最經濟方式。\n\r\n實際上，英特爾雖已拉高資本支出，但先前英特爾財務長 George Davis明白表示，14奈米製程的產能不足問題，今年將增加更多產能來填補空缺，至於10奈米預計將不會像22奈米或14奈米製程那樣的大規模開出。\n\r\n業界分析，產能不足是一大問題，英特爾與台積電合作也不是頭一回，過去就曾幫英特爾代工內建 Atom處理器核心的SoFIA手機系統單晶片，中低階產品也交由台積電生產，且GPU生產技術相對簡單。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n\n\n\n\n\n",
        "英特爾新處理器 將帶旺台系鏈 ": "美國消費性電子展（CES）展即將於美國時間7日開幕，處理器大廠英特爾猛虎出柙，提前在6日召開記者會，發表旗下最新第11代筆電處理器，代號為「Tiger Lake」，預計今年稍晚開始出貨。\r\n外界預期，英特爾新品若能聚集買氣，對相關合作夥伴如聯發科、微星、華碩、宏碁、技嘉等，都會帶來助益。\r\n同時，英特爾也公布第一款以其「Xe」繪圖架構為基礎的獨立顯示卡（GPU），代號為「DG1」，外界密切觀察，英特爾此舉後續輝達、超微等兩大顯示卡大廠的影響。\n經濟日報提供英特爾的第10代筆電處理器中，「Ice Lake」是採用10奈米製程，去年第2季開始出貨，至於「Comet Lake」則是採用14奈米製程，最新的第11代筆電處理器「Tiger Lake」，則是採用10奈米強化版（10＋）製程打造。\r\n英特爾執行長史旺（Bob Swan）表示，英特爾目標是幫助客戶充分利用人工智慧（AI）、5G和智慧邊緣運算等科技，豐富世人的生活，並形塑未來數十年的世界。該公司將智慧注入運算各層面的努力，可望達到前所未有的正面影響。\r\n史旺並指出，未來萬物皆需處理運算，而且有更多儲存需求，傳輸速度也得更快。在2019年時，全球約有380億個連網裝置，而到2025年時，可能進一步達到560億個。全球資料量也會持續增長，於2025年時達到175ZB，其中約有50％的資料是由各種物聯網裝置所產生。\r\n史旺也在會中，分享旗下Mobileye業務的最新消息，展示自動駕駛的RoboCar在道路行駛的過程，並強調Mobileye的創新，結合人工智慧、電腦視覺、責任感知安全的科學監控模型，以及透過獨立感測系統，提供更安全的行動性。\r\n史旺也發表英特爾與美國紅十字會及其「地圖補充計畫」的合作案，用以提高災難防範能力。英特爾運用基於第2代Intel Xeon可擴充處理器的整合式AI加速功能，協助美國紅十字會及地圖補充計畫，構建世界各地偏遠地區橋樑與道路的高精確度地圖，可在災難時為緊急救援人員提供協助。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "個股：嘉澤(3533)、嘉基(6715)去年營收雙創新高，今年動能續俏": "嘉澤(3533)去年12月營收14.31億元，月減0.52%，年增18.91%；累計去年第四季營收40.44億元，年增12%，創下歷史次高，僅次於去年第三季表現；累計去年全年營收150.95億元，年增13.51%，寫下歷史新高紀錄。    子公司嘉基(6715)去年12月營收1.94億元，月減16.03%，年減20.30%；累計第四季營收5.76億元，年減8%；累計去年則受到聯想遞延出貨影響，營收成長幅度不如預期，全年營收達22.45億元，年增5.77%，仍創下新高紀錄。    嘉澤去年在伺服器成長動能來自於對AMD出貨放大，展望今年，法人認為，隨AMD新伺服器CPU EPYC切入微軟及亞馬遜等供應鏈，出貨動能有望延續，在伺服器出貨放量下，除達規模經濟效益外，在產品組合轉佳下，今年毛利率表現則將持續看俏。    嘉基今年除手握三家筆電客戶外，光通訊產品也有望於第一季通過認證並出貨，第二季起對營收貢獻將逐步放大，而在兩大動能帶動下，今年營收有望較去年呈雙位數成長。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "搭配Google Edge TPU加速推論處理，華碩投入AI開發板戰場 ": "因應熱門的AI邊緣運算應用需求，華碩今年正式推出AI開發板Tinker Edge T，當中整合神經網路晶片Google Edge TPU以個人電腦與筆電產品著稱的華碩，在2017年4月推出了開發板／單板電腦Tinker Board，隔年1月舉行的CES大展期間，他們發表了Tinker Board S。這兩款產品的尺寸皆為85.5公釐 x 54 公釐，搭配的中央處理器（CPU），是Rockchip RK3288系統單晶片（4核心Arm Cortex-A17），並搭配Arm的Mali-T760 MP4作為圖形處理器（GPU），以及2GB系統記憶體；而在儲存、網路等周邊的配置上，它們可安裝MicroSD記憶卡（Tinker Board S額外內建16GB eMMC），也內建1個GbE網路埠、無線網路（802.11 b/g/n、藍牙4.0+EDR），以及4個USB 2.0埠，可支援影像辨識、音訊輸出，也能外接數位轉類比的擴充卡，改善家用娛樂體驗。到了2019年台北國際電腦展期間，華碩展示新的AI開發板產品，名為Tinker Edge T，並於今年CES大展正式推出，在此同時，他們也介紹另一款AI開發板Tinker Edge R，並公布細部規格。這兩款產品的主要特色，是搭配了神經網路處理器（NPU）──Tinker Edge T採用Google Edge TPU，Tinker Edge R則是Rockchip TPU，能在高效率的能源使用狀態下，執行機器學習的推論處理，可協助開發板處理神經網路的工作，並將人工智慧從雲端服務的環境帶至這臺運算裝置。以Tinker Edge T為例，華碩表示，這款開發板的運算效能可達到4 TOPS，每個運算單位僅需0.5瓦耗電，而且能針對TensorFlow Lite模型提供最佳化，以便簡化通用機器學習模型的編譯與執行的工作。除此之外，Tinker Edge系列也搭配了Arm架構的CPU、GPU與多媒體處理器（Tinker Edge R可處理4K超高畫質的數位內容），具備GbE有線網路、Wi-Fi與藍牙無線網路，以及通用輸入輸出接頭（GPIO pins）。在I/O介面上，Tinker Edge T提供1個MIPI-DSI接頭，可連接顯示器與觸控螢幕，以及2個MIPI-CSI接頭，可連接相容的攝影機，支援電腦視覺應用，像是深度測量、智慧型自動販賣機QR code支付系統，以及互動式廣告。它也提供了可程式化LED燈，能用於開發自定的亮燈動作，像是系統通知與狀態指示，以及基於不同顏色編碼的GPIO接頭，在辨識個別的PIN接頭時，會更為簡便。除此之外，Tinker Edge T也內建了HDMI埠、USB埠、USB-C埠。在電源設計上，Tinker Edge T結合具有直流電接頭的電源供應器，可提供45瓦電力，能讓系統運作得更穩定，即使同時連接多種裝置，仍可提供完整的I/O效能。同時，這裡也採用了專屬的電源保護設計，能讓電力足以供應現有或變動的電壓，有效保護開發板與連接的裝置。相較之下，多數的單板電腦僅提供15瓦的電力設計，而這樣的電力不足，可能會導致連接的多個裝置與系統本身的不穩定。於AI邊緣運算的產品，華碩在CES大展還發表了一款同樣搭配Google Edge TPU的迷你電腦，稱為Mini PC PN61T，可在電腦本機進行推論處理時，提供更好的運算效能。產品資訊華碩Tinker Edge T\n●原廠：華碩\n●建議售價：廠商未提供\n●機型與尺寸：85 x 56公釐\n●中央處理器：NXP i.MX 8M（4顆Arm Cortex-A53）\n●繪圖處理器：Vivante GC7000 Lite\n●類神經網路處理器：Google Edge TPU\n●記憶體：1GB●儲存空間：8GB eMMC\n●網路介面：GbE埠、802.11ac與藍牙 4.1\n●顯示介面：1 個 HDMI、1個MIPI DSI\n●連接介面：2個USB 3.1 Gen1埠【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "信驊去年每股賺逾24元 擬配息22元 ": "伺服器遠端管理晶片廠信驊公告2019年營運成績單，稅後淨利達8.31億元，創下歷史新高，每股賺進24.39元。此外，信驊董事會2日也同步公告股利政策，每股將配發22元現金股利，以2日收盤價1,005元計算，現金殖利率約為2.18％。信驊公告2019年財報，全年合併營收達24.84億元、年成長15.4％，稅後淨利年增21.2％，寫下合併營收及獲利同創歷史新高的好成績，每股淨利為24.39元。員工酬勞部分，信驊董事會決議擬增資發行新股9萬7,633股，以2月27日收盤價946元計算，總發行金額達9,236.1萬元，惟不足一股之員工酬勞將以現金發放。進入2020年後，目前新冠肺炎疫情雖持續在全球造成影響，不過中國大陸復工狀況正逐步回到正常水準，預期3月系統廠拉貨表現將回歸過往表現，因此對伺服器供應鏈而言將可望是一大利多，信驊BMC晶片將受惠於此，出貨將可望再度改寫歷史新高。事實上，信驊在BMC晶片市場市占率早已冠居全球，舉凡知名美系及陸系伺服器廠都是信驊客戶，且與PC中央處理器（CPU）大廠英特爾（Intel）合作關係密切，因此在英特爾每一代平台的伺服器參考設計（Reference Design）上，幾乎都可見到信驊的身影，讓信驊大啖伺服器商機。英特爾預定將於今年下半年推出新一代伺服器處理器Ice Lake，這也是英特爾首度在伺服器處理器上導入10奈米製程，將可望帶動資料中心及伺服器客戶大幅轉進新平台。法人表示，由於信驊已經切入該平台當中，下半年出貨將可望同步暢旺。另外，微軟在安全物聯網Azure Sphere雲端服務平台上，使目前在網路交換器上也出現BMC晶片需求。因此，法人看好，信驊在這波效益下，將可望大啖資料中心、物聯網等領域的BMC晶片訂單，推動2020年業績再創新高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}