{
    "Q1": {
        "華為為 Arm 在伺服器領域出了一口氣，宣布 7nm 、 64 核的 Kunpeng 920 伺服器晶片 (140273) ": "雖然 Arm 不斷強調在伺服器領域大有斬獲，不過多集中在儲存相關領域，但去年底 TOP 500 榜單公布時，終於有一款採用 Arm 架構的  Sandia National Laboratories Astra 超級電腦進入 Green 500 榜單中；而華為稍早公布基於 Arm 架構的 7nm 處理器 Kunpeng 920 ，強調為業界最高性能的 Arm 伺服器晶片， Kunpeng 920 與基於此晶片的 TaiShan 伺服器將鎖定大數據、分散式儲存與 Arm 原生應用等領域。Kunpeng 920 伺服器晶片基於 ARMv8 指令集，為華為自主架構，透過針對最佳化分支預測，提升 OP 單元與改善儲存子系統架構，使性能較同級處理器更強，在 SPECint 測試基準超過 930 分，較業界標準高出 25% ，並在能源效率高出 30% 。Kunpeng 920 具備 64 個 2.6GHz 核心，支援 8 通道 DDR4 ，提供大量的記憶體頻寬，並具備兩個 100G RoCE 介面，還整合 PCIe 4.0 、 CCIX ， IO 介面總頻寬達 640Gbps 。華為也強調將持續與開放社群合作，如 GCC，Linaro ，Open Edge 和 HPC Initiative（OEHI），以及攜手 Hortonworks ， Microsoft ， Oracle ， SAP ， SUSE ， Ubuntu 等企業夥伴，打造 Arm 系統生態。雖然華為另闢 Arm 戰線，不過仍在活動宣示與 Intel 維持長期戰略合作與共同創新，而 Arm 產品線則是作為面對應用程式與數據的多樣性的異構化戰略。新聞來源：華為",
        "技嘉去年伺服器業務 破百億 ": "技嘉（2376）昨（3）日舉行2019旺年會，董事長葉培城展望2019年，除希望在起家的板卡事業要持續整合、維持成長力道外，更直接點名筆電更是不可或缺的產品，技嘉也將在這部分加把勁，而對於去年營業額已成功突破百億元大關的伺服器業務，他更是寄予厚望，喊出今年仍要有雙位數以上的大幅增長。葉培城以驚濤駭浪，詭譎多變形容2018年，尤在歷經挖礦潮的消褪、MLCC等關鍵零組件的飆漲、CPU的缺貨，還有中美貿易戰等亂流，大環境不是太好、很難捉摸，但技嘉仍繳出一張令人欣慰的成績單。技嘉去年度在伺服器業務有達3成的大幅增長，並突破百億元大關、在整體營運占比亦增長至超過15％、較前一年度增長至少2個百分點，激勵技嘉今年內部對網通伺服器事業設下高成長目標，內部更喊出要在品牌通路伺服器市場拿下僅次於美商超微的第二大業者。葉培城則表示，伺服器業務持續雙位數以上的大幅增長是低標，尤在5G及IoT發展等前端應用愈發廣泛下，後端伺服器相關應用的需求就愈大，因此今年度對網通伺服器事業群也寄予厚望。針對去年走衰的板卡核心事業，葉培城坦言，主板在今年上半年的市況看來仍混沌不明，來自CPU缺貨的衝擊仍大，因此會用其它產品來補足。至於顯卡則已回歸正常電競需求、市況尚稱健康，接下來仍得看市場對新品的接受度。同時為因應中美貿易戰，技嘉自去年起也持續擴增台灣中壢廠的產能，但葉培城也指出，在台擴產最大的問題在於人力缺口始終難以補足，而這部分台廠仍得仰賴外勞，因此仍得待政策明朗後才有望紓解。此外，葉培城也直接點名，技嘉在競爭激烈的電競／高階筆電起步較晚、也落後不少，今年必須加大力道，去年下半年挖礦潮消褪後，系統產品是技嘉不可或缺的重要產品，希望接下來2～3年也能交出相當的成績，而目前的首要目標，就是不能虧損。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "技嘉董事長葉培城：今年深化電競筆電、5G伺服器布局 ": "",
        "展IC設計實力！華為推鯤鵬920伺服器晶片、號稱業界最佳": "MoneyDJ新聞 2019-01-07 11:26:41 記者 陳苓 報導陸廠華為的電信設備在歐美頻吃閉門羹，該公司尋找新成長引擎，發布了伺服器晶片「鯤鵬920」(Kunpeng 920)，號稱是性能最優異的ARM架構伺服器晶片。網易科技、路透社、南華早報報導，華為的伺服器晶片鯤鵬920，週一(7日)在深圳亮相，新品採用7奈米製程生產。華為宣稱，SPECint Benchmark評分超過930，比業界標竿高出25%，而且能源效益也高出30%，是目前業界最高性能的ARM架構處理器。華為推新產品，挑戰英特爾在伺服器晶片的霸主地位。華為同時推出內建鯤鵬920的「泰山伺服器」(TaiShan)，主要應用於大數據、分布式儲存、ARM原生性應用等。華為主要營收來自電信設備，近來華為電信設備被歐美拒於門外，該公司改從雲端運算和企業服務，尋求成長。華為已經有「麒麟」系列的智慧機晶片，去年10月又發布「Ascend」系列的人工智慧(AI)晶片，如今再加上鯤鵬系列的伺服器晶片，強化了該公司在半導體設計的地位。中國官方傾力發展AI、IC設計、自動化等先進科技，華為新晶片代表陸企在這些方面取得進展。華為具備IC設計能力，減少該公司對進口產品的依賴。以modem晶片為例，華為產品的modem晶片，54%為內部供給，22%來自高通、其餘則來自其他地方。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。",
        "〈CES大展〉AMD強攻7奈米CPU 台代工廠廣達、英業達受惠 ": "美國消費性電子展 (CES) 盛大展開，法人指出，AMD 宣布執行長蘇姿豐對 7nm 製程產品樂觀，台系代工廠包含廣達 (2382-TW) 與英業達 (2356-TW) 等，可望有機會受惠。根據法人報告指出，AMD 預期 7 奈米 Zen 2 CPU 將成今年焦點，若未來產品普及，AMD 在桌機與伺服器的市占率將顯著提升，對產品後市樂觀看待。AMD 的 7nm EPYC 晶片也獲許多分析師青睞，認為不只效能更好，技術層次也提升，有助台灣相關供應鏈，尤其是布局伺服器領域多年的廠商營運表現。廣達與英業達皆積極深耕伺服器領域，廣達伺服器客戶包括亞馬遜及 Google 等，英業達也同樣著墨美廠，除墨西哥既有伺服器產能，桃園龜山廠也是伺服器生產基地，多數產品都銷售給美系客戶。廣達為因應貿易戰，也砸逾 40 億元在林口買下廠房，為伺服器等高階產品回台生產做足準備，今年伺服器市場預期可望有 1 成以上成長空間，市場看好，AMD 強攻 7 奈米 CPU，廣達受惠空間可期。英業達也獲得外資同步看好，預期資料中心與伺服器業務將持續推升業績成長。",
        "爆用戶遭駭客植入病毒 華碩回應：僅數百台受影響": "▲台灣筆電大廠華碩驚傳遭駭客入侵，據傳受影響的電腦達上百台。（示意圖／取自pixabay） 台灣筆電大廠華碩（ASUS）驚傳遭駭客入侵，據傳上百萬台電腦恐受影響。針對此次攻擊，華碩已對Live Update軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。 根據外國科技媒體《Motherboard》報導，防毒軟體公司「卡巴斯基」的報告指出，去年駭客攻破了華碩的軟體更新伺服器後，華碩就在無意中，為用戶的電腦安裝了惡意後門。這種攻擊被稱為「ShadowHammer」。卡巴斯基表示，駭客的惡意文件使用了合法的華碩數位證書，使後門看起來就像正常的軟體更新。 卡巴斯基研究人員粗估，在ShadowHammer行動中，有超過50萬台Windows裝置在華碩更新伺服器時接收了惡意程式，不過駭客似乎僅瞄準約600台電腦。 ▲華碩驚傳遭駭客入侵。（圖／取自維基百科） 據卡巴斯基追蹤，自家客戶中有超過5.7萬人在此次事件中成了在不知情狀況下下載並安裝惡意程式的受害者。卡巴斯基雖僅能追蹤自家客戶，無法提供華碩產品用戶實際受害人數，但卡巴斯基估計「全球超過一百萬用戶受影響」。 華碩電腦對於媒體報導ASUS Live Update工具程式(以下簡稱Live Update)可能遭受特定APT集團攻擊進行說明： APT通常由第三世界國家主導，針對全世界特定機構用戶進行攻擊，甚少針對一般消費用戶。 Live Update為華碩筆記型電腦搭載之自動更新軟體，部份機台搭載之版本遭駭客植入惡意程式碼後，上傳至檔案伺服器(download server)，企圖對少數特定對象發動攻擊，華碩已主動聯繫此部份用戶提供產品檢測及軟體更新服務，並由客服專員協助客戶解決問題，並持續追蹤處理，確保產品使用無虞。 針對此次攻擊，華碩已對Live Update軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。APT集團攻擊是針對特定機構圖謀特殊利益，甚少針對一般消費者，若消費者仍有疑慮，可使用華碩官網提供的檢測程式查驗，或聯繫華碩客服單位尋求協助。 對於受影響的使用者數量經過我們的調查和第三方資安顧問的驗證，目前受影響的數量是數百台，大部份的消費者用戶原則上並不屬於APT集團的鎖定攻擊範圍。  筆電報修1萬4千元會太貴嗎？日前台北市一名趙姓男子將華碩筆記型電腦送修，經負責維修的皇家俱樂部人員檢視，研判應為主機板故障，並向該名男子報價14000元，不料趙男卻認為價錢太貴，甚至質疑華碩隱匿筆電維修真實的損害情形。因此，認為自己受到詐騙，怒告華碩董事長施崇棠、朱姓客服人員以及皇家俱樂部郭姓店長3人涉嫌詐欺，但台北地檢署調查後，認定3人罪嫌不足，均不起訴。 ▲趙姓男子認為，華碩標榜品質「堅若磐石」，但維修費用卻要14000元。（圖／取自ASUS臉書） 根據檢方調查結果發現，趙姓男子於今年4月14日時，將故障的筆電送到位在大安區的皇家俱樂部維修，而經過維修人員檢測後表示，研判應為主機板壞掉，並且現場報價整體維修需要花費14000元，但卻引發趙姓男子不滿。 ▲趙姓男子因筆電故障送修，卻認為維修人員刻意隱匿真實的損害情形。（示意圖／取自ASUS臉書） 趙姓男子認為，華碩電腦明明標榜「華碩品質、堅若磐石」，但維修人員卻說是主機板故障，需支付14000元才能修好，因此，懷疑華碩刻意隱匿筆電維修的真實損害情形，並且先控告皇家俱樂部的郭姓店長，而後再提告華碩董事長施崇棠以及朱姓客服人員詐欺。 ▲檢方認為，施崇棠雖是負責人，但對此客訴案件並不知情，因此不起訴。（圖／鉅亨網） 不過，經過檢方調查後認為，郭姓店長罪嫌不足，因此將其不起訴。至於施崇棠以及客服人員的部分，由於有證人向檢警證稱，華碩基於公司分層管理，施崇棠雖是華碩負責人，但對於本件客訴案件並不知情，也未曾參與；此外，朱姓客服人員也否認有任何不實註記或詐欺行為，檢方因而再依罪嫌不足，給予2人不起訴處分。 消費者選購電腦或筆電，除了考量價格預算、效能、擴充性之外，事實上送修故障率也是不少民眾會列入參考的指標。根據美國知名電腦維修公司Rescuecom公布的最新數據，鎖定最受美國市場喜愛的8大電腦品牌，進行「可靠度指數」評比，結果發現蘋果及三星筆電品質分別高居冠亞軍，台灣華碩（Asus）則獲得最慘評分、排名墊底。 ▲「全球8大筆電可靠度評比」出爐。（圖／翻攝自蘋果、三星、華碩官網） 美國維修電腦產品的知名公司Rescuecom公布一項最新的維修數據調查報告，針對美國市場最受歡迎的8大電腦品牌，包括：Apple、Dell、HP、IBM/Lenovo、Acer、Asus、Microsoft 及三星，依據市佔率、該公司收到各品牌電腦的維修率，進行「可靠度指數」的綜合評分成績，給予最高A+、最低D-的等級評比。 調查結果顯示，蘋果Apple電腦以20.7%市佔率、3.11%維修率，總成績高達665分，獲得「A+」級的最高評比，拿下第一名；其次為市佔率僅6.2%的三星，送修的維修率為3%，總得分為270分，評等獲得「A-」 級、排名位居第二；排名第三的則是IBM/Lenovo，評等獲得「B+」級。台灣的華碩（Asus）市佔率僅2.1%、維修率高達5%，獲最慘評分D-，排名墊底。 ▲「全球8大筆電可靠度評比」Rescuecom統計資料。（圖／翻攝Rescuecom） 不過這項調查報告僅針對美國市場市佔率，以及該公司收到各品牌電腦的維修數據所得出的報告，公布後引發外界質疑的聲浪，認為有不少品牌電腦用戶多會選擇直接送修原廠，且各品牌推出的電腦產品規格等級、各有不同市場取向，僅單以維修比例作為評分項目標準，無法具體反映品牌的可靠度。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "電源線也防 美客戶要台廠產線移出中國 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆日經新聞報導，全球對中國網路間諜的擔憂已擴大至最平凡的電源系統，美國科技業要求台灣伺服器元件供應商把電源線、插頭生產線移出中國。（路透）日媒：美企憂遭植入監控微晶片 光寶、廣達產線遷回台灣〔編譯楊芙宜、陳柔蓁／綜合報導〕日經新聞報導，外界對中國網路間諜的擔憂已擴大至最平凡的電源系統，促使生產線進一步撤出中國；美國科技業要求台灣伺服器元件供應商把電源線、插頭的生產移出中國，以避免被北京植入監控微晶片、竊取敏感數據，包括光寶科技正在台灣蓋新廠，廣達電腦已經把產線遷回台灣或其他國家。光寶：網通、電源產品線回台 砸百億蓋新廠對此，光寶執行長陳廣中曾表示，會回台灣製造，主要是資安考量，網通及電源產品已經回台灣製造，規劃百億資本支出；廣達則已將中國七分之一產能移回台灣，去年底購入廣達總部旁一萬多坪土地和九萬坪建物，建置高自動化產線，製造伺服器。廣達：考量資安、關稅和地緣政治風險日經報導指出，主要伺服器和數據中心大廠廣達、英業達、緯創，去年就開始把產線遷回台灣等地，主要因應美國對中國製網路相關元件和裝置加徵的關稅，現在這一波產線撤出中國則是基於安全顧慮。報導表示，外界對資訊外洩的顧慮，原本普遍擺在負責資料處理的半導體等方面，美國資訊科技（IT）企業現在對電源裝置的風險也相當敏感，光寶的美國客戶就很警惕媒體報導北京植入微晶片的風險。《彭博商業周刊》報導，中國政府把惡意微晶片植入在中國組裝、供應給美國科技公司的數據中心伺服器，藉以竊取美國智財、商業和軍事機密。趨勢科技：中國曾透過公共充電線竊取數據台灣資策會資安所副主任田謹維向日經表示，駭客利用電源供應系統或電源線取得伺服器數據，技術上可行且不難，美企有這些擔憂相當合理。趨勢科技資深研究員Philippe Lin指出，「一旦伺服器遭滲透、啟動被植入電源供應系統的晶片，電源線就能充當傳輸數據的隱密管道」，過去曾發生接上中國公共場所提供的免費快速充電線，智慧手機內數據被竊取的案例。報導說，光寶主管透露，光寶在台灣的新廠，「主要是在解決美國客戶的安全顧慮」，以避免北京的網路間諜風險。光寶美國客戶包括Dell EMC（戴爾）、惠普、IBM等，所供應的電源供應系統和元件廣泛用於智慧手機、筆電、伺服器、數據中心。廣達一位主管表示，廣達供應伺服器和數據中心給Google、臉書等，已把相關產線遷回台灣或其他地方，「資安、關稅和地緣政治風險是三大主因」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    《TAIPEI TIMES》 CECC shares long-weekend gui…                                    \n                    《TAIPEI TIMES》 NSB outlines Wuhan intellige…                                    \n                    《TAIPEI TIMES》 Rail police killer accused a…                                    \n                    《TAIPEI TIMES》 Chungshan Institute employee…                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "加強半導體自主開發 華為發布最新伺服器晶片組鯤鵬920 ": "儘管在國際上遭遇多國抵制，但是華為的壯志雄心絲毫沒有放鬆跡象。他們今 (7) 日 宣布，推出新的伺服器晶片組—鯤鵬 920，也代表目前中國企業對提高晶片製造能力、減少對進口晶片嚴重依賴的努力。華為透過新聞稿表示，這款鯤鵬 920 處理器採用先進的 7 奈米製造工藝，基於半導體設計公司 ARM Holdings 的架構。這款新處理器，將與英特爾與 AMD 主導的 x86 伺服器架構相競爭。華為表示，鯤鵬 920 處理器的性能比業界標桿高出 25%，能效也優於業界標準，將為數據中心提供更強性能。華為說，此晶片組是目前業界最高性能的 ARM 處理器，將主要應用於大資料、分散式存儲、ARM 原生應用等場景。這家總部位於深圳的公司，已經在生產用於其高階手機的麒麟系列智慧手機晶片，去年 10 月份也推出的用於人工智慧 (AI) 的昇騰 (Ascend) 系列晶片。公司戰略 Marketing 總裁徐文偉在新聞稿中表示，公司目標是「促進 ARM 生態系統發展」。他說，此晶片在性能和功耗方面具有獨特的優勢。另一方面，華為會與英特爾維持長期戰略合作夥伴關係、持續創新。徐文偉表示，華為新推出的基於 ARM 的 CPU，並不是這家美國公司 x86 CPU 和伺服器的競爭對手，而是一種補充。",
        "華碩更新伺服器驚傳遭駭，官方下午回應：鎖定特定機構用戶的攻擊 ": "關於臺灣筆電大廠華碩的軟體更新主機遭駭的供應鏈攻擊事件，華碩今日下午發表聲明，主要針對特定機構用戶攻擊，並指出已提供產品檢測工具，也強化更新伺服器相關防護。但仍有諸多疑點尚待澄清。根據昨晚國外媒體Motherboard報導，以及資安業者卡巴斯基實驗室表示，華碩筆電的更新伺服器遭駭客入侵，駭客透過偽裝成正常軟體更新的方式，藉此散布惡意後門，透過供應鏈攻擊手法來入侵目標企業。今日下午華碩已先發表聲明回應，並預告之後將會完整版於官網公布。對於這次的供應鏈攻擊事件，華碩指出，Asus Live Update工具程式可能遭受特定APT集團攻擊，並指出這類攻擊手法，主要針對特定機構用戶進行攻擊，較少是針對一般消費用戶。言下之意，這次事件並非是大規模攻擊，希望民眾能夠安心。但是實際遭安裝後門的更新程式用戶數極大，當中是否還有其他的攻擊行動未清查出，可能仍有待釐清。根據目前華碩的解釋，Asus Live Update工具程式是華碩筆記型電腦搭載的自動更新軟體，有部份機臺搭載之版本遭駭客植入惡意程式碼後，上傳至檔案伺服器(download server)，企圖對少數特定對象發動攻擊。華碩已主動聯繫此部份用戶，提供產品檢測及軟體更新服務，並由客服專員協助客戶解決問題，並持續追蹤處理，確保產品使用無虞。而針對此次攻擊，他們也強調，已對Live Update軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。若消費者仍有疑慮，華碩也提供ASDT檢測程式（檔案連結），供民眾自行下載該程式以檢測自己是否受此事件影響，或聯繫華碩客服單位尋求協助。另外，我們先前也詢問了華碩的處理進度與影響範圍方面的問題，華碩針對部分給出了回應。關於這起事件的處理進度上，根據卡巴斯基指出，他們是在1月31日通知華碩，並傳出雙方在2月14日也有會面，但卡巴斯基認為華碩沒有給予太多的回應。今日華碩的回應是，他們在事件發生當下，就已即時更新及置換有風險的相關程式，啟動內部調查，投入大量資源釐清相關疑慮及可能受影響的用戶範圍。至於影響範圍的問題，根據卡巴斯基研究人員先前的說法，他們統計到的有超過5.7萬名卡巴斯基用戶，已下載了被注入後門程式的ASUS Live Update，並估計影響約100萬人，但卡巴斯基認為，背後的網絡犯罪分子其實只針對其中600個特定的MAC地址感興趣（他們在200支惡意程式樣本中，查到約600個不同的MAC位址）。而華碩的回應中，並未回應有多少用戶電腦，下載了具後門程式的ASUS Live Update，僅針對這次供應列攻擊事件，表示經他們的調查和第三方資安顧問的驗證，目前受影響的數量是數百臺，並強調大部份消費者用戶，原則上並不屬於APT集團的鎖定攻擊範圍。至於這次APT攻擊鎖定的對象或是類型，以及這次入侵管道的清查結果，華碩並未揭露。目前，官網聲明訊息已經公布，並指出這次事件僅筆電系列的Live Update工具程式受到影響，其餘產品像是手機，不會有此安全疑慮。同時，也建議用戶確保自身電腦上的ASUS Live Update是最新且安全的版本（網頁連結）。對於軟體更新主機遇害，是否所有啟用Live Update的電腦都遇害的問題，他們目前回應是，這次事件是針對少數特定的對象產生的攻擊，所以並非有安裝ASUS Live Update的電腦都會受害。但未就資安業者公布下載具後門更新程式的數字回應。後續，我們仍將繼續與華碩確認相關資訊。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "庫存去化不易，2019 年第一季伺服器記憶體合約價跌幅逾 2 成 ": "根據 TrendForce 記憶體儲存研究（DRAMeXchange）最新調查，伺服器記憶體市場受到庫存壓力與淡季效應的影響，需求面持續低迷，而伴隨中美貿易戰的預期心理，2019 年上半年市場需求將更趨保守。2019 年第一季伺服器記憶體的合約價將從原先預估的較前一季下跌 15%，擴大至二成以上。DRAMeXchange 資深分析師劉家豪表示，主要原因仍出在伺服器記憶體庫存難以去化。若以原廠供給達成率（Supplier Fulfilment Rate）來看，平均需求滿足度已從去年第四季的 90%，來到今年第一季的 120%，整體市況供大於求。現階段北美資料中心客戶的庫存水位普遍落在 5 至 6 週以上，而傳統品牌廠約維持在 4 週左右，以過往產線配置分析，庫存明顯高出 1 倍以上。從需求面來看，伺服器產業在歷經過去 2 年強勁的備貨動能後，新平台伺服器需求已獲得滿足，零組件庫存也已備齊，同時在 2019 年總體經濟不樂觀與中美貿易戰等心理層面影響下，無論是資料中心業者與品牌廠，對於上半年需求皆趨於保守。在未來幾個季度記憶體價格預期將持續走跌的氛圍下，拉貨動能將更加疲弱。為了避免供需問題持續惡化，今年 DRAM 原廠普遍沒有積極的擴產計畫，在伺服器記憶體的製程進展與高容量晶片的轉產計畫也放緩腳步，以抑止過剩的供給。其次，供給方為了加速去化庫存，從 2018 年第 4 季開始普遍以「月」的方式議定合約價，顯示在產能增加與銷售壓力升高的情況下，以量議價的模式已打破傳統原廠強勢的季度鎖定合約（Quarterly Lock-in Deal），小批量與低價格的趨勢越來越明顯，也意味著合約價將持續下探。DRAMeXchange 預期，第 2 季後伺服器需求（如中國資料中心與全球品牌廠出貨）會陸續回溫，若庫存去化得宜，第 3 與第 4 季價格跌幅可望收斂，但預估全年價格跌幅仍將接近五成。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "聯德": "沖壓件廠聯德 - KY(4912-TW) 去年納入蘋果供應鏈後，全年營收以 60.43 億元創新高，全年每股純益 9.67 元，也創新高；聯德 - KY 今年看淡手機及車用市場的成長力道，但伺服器應用及新切入的健身器材，表現可望強勁。聯德 - KY 今 (29) 日公布 2018 年財報，並召開業績發表會，去年營收 60.43 億元，毛利率 21.28%，年增 0.77 個百分點，稅後純益 3.82 億元，創新高，年增 28.18%，每股純益 9.67 元；而先前聯德 - KY 董事會已決議配發去年股利 4.5 元，包括每股 2.5 元的現金股利及 2 元的股票股利。聯德 - KY 去年營收結構中，3C 電子類占 64%，年增 8 個百分點，主要來自蘋果手機沖壓件需求帶動，而汽車零組件類則占 28% ，年減 7 個百分點，但今年則因手機市場消費力道減弱，看淡手機及車用市場的成長力道；相對聯德 - KY 在伺服器機櫃散熱、滑軌技術受到客戶重視，加上在 5G 及雲端資料中心的市場需求下，今年將成為挹注成長的重點項目。聯德 - KY 與新創公司 TONAL 合作健身器材，並獨家負責機構件製造組裝，產品去年第 3 季在美國上市、第 4 季量產、行銷，去年已出貨 1000 台，法人預估，今年聯德 - KY 出貨可望以倍數成長。",
        "華碩更新軟體遭劫持，將自動幫你裝後門 ": "卡巴斯基實驗室指出，華碩 Live Update 伺服器遭到破解，並且被駭客武器化，受害者可能有數十萬規模。此事在去年就已開始，於今年 1 月被發現，不過華碩目前似乎還沒有向用戶告知相關訊息。據卡巴斯基實驗室的研究人員表示，駭客透過華碩官方的伺服器在用戶的計算機上安裝後門，且使用的是合法的華碩數位簽證，使其看起來像真的軟體更新。在被發現之前，此攻擊可能已持續了半年以上。卡巴斯基實驗室全球研究和分析團隊亞太區總監 Vitaly Kamluk 表示，當研究人員在今年初聯繫華碩時，該公司拒絕承認其服務器遭到入侵，並表示此惡意軟體是來自其他網路。但卡巴斯基所收集的惡意軟體樣本的下載路徑是明確的指向華碩伺服器。該惡意軟體偽裝成 setup.exe，據稱是對更新工具本身的更新，且簽證是有效的。▲ 被木馬化的華碩數位簽證序號 05e6a0be5ac359c7ff11f4b467ab20fc。（Source：卡巴斯基）卡巴斯基強調，這突顯了來自供應鏈的資安問題，雖然這也不是首見，此前就有間諜工具針對微軟更新來欺騙用戶電腦下載惡意軟體。不過不太一樣的是，當時駭客是重新定向受害者電腦連上假的更新伺服器。類似的案例還有很多，例如 CCleaner 也曾被發現透過軟體更新向用戶散播惡意軟體，還有臭名昭著的 notPetya 攻擊等。不過卡巴斯基董事 Costin Raiu 指出，此次劫持華碩伺服器的手法更加漂亮，在類似的資安威脅中更加隱密及難以察覺，且只要不觸發基本上很難被用戶發現，但即使在非目標系統上保持沉默，此攻擊途徑也形同駭客在每個受感染的 ASUS 系統上裝有後門，且範圍是相當大規模的。在今年初卡巴斯基剛發現時就有近 57,000 名用戶被感染，而目前樣本僅來自於卡巴斯基自己的付費客戶，實際受害者可能高達數十萬。▲ 目前推估的全球各地區受害者數量。（Source：卡巴斯基）不過有趣的是，此種駭客攻擊是階段性且有明確的目標性，是一種外科手術式的精準攻擊，其透過辨識對方的硬體位址來確定是否為攻擊目標之後才觸發軟體。而這也表示，駭客已提前知道目標的具體硬體位址，而不是隨機選擇。目前卡巴斯基，只能從惡意軟體樣本中解析出 600 多個硬體位址清單，無從得知全貌，也沒辦法知道第二階段受害者的身分是誰。此次攻擊手法被命名為 ShadowHammer，目前卡巴斯基研究人員認為此次駭客與 ShadowPad 和 CCleaner 攻擊是同一批團隊。華碩原本就是 CCleaner 攻擊的主要目標之一，並推測以此獲得對華碩伺服器的訪問權限。目前確認到駭客使用兩種不同的華碩數位簽證來簽署他們的惡意軟體，一個已在 2018 年中期到期，然而駭客隨即切換到第二個合法簽證。目前華碩對此仍無回應。其實這也不是華碩首次面臨資安危機，早在 2016 年就被美國聯邦貿易委員會指責，華碩的網通產品有不少漏洞，可能面臨駭客威脅，而華碩承諾建立一項全面性的資安計畫，並進行 20 年期的獨立審查。卡巴斯基已針對此次攻擊推出了檢測工具，民眾可以透過線上檢查 MAC 網址，來確定自己是否是被攻擊的目標，並希望受害者能盡速與卡巴斯基聯絡。技術詳情可參考此網頁 Operation ShadowHammer 。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "AMD 公布新一代 7 奈米 Ryzen 處理器，8 核心 16 執行緒性能不俗 ": "處理器大廠 AMD 在 10 日淩晨的 CES 的主題演講中，執行長蘇姿豐帶來了性能媲美 NVIDIA 最新的 RTX 2080 的新一代 Radeon RX Vega II 顯卡之外，大家更關注的就在於 7 奈米製程的 Ryzen 處理器的發表上。根據 AMD 所公布的資料顯示，首款 7 奈米 Ryzen 桌上型處理器將採用 14 奈米的 IO 核心與 7 奈米處理器核心的整合模組化設計。其中，雖然沒有市場上外傳的 16 核心 32 執行緒版本，依舊維持 1 個處理器， 8 核心 16 執行緒的架構。不過，藉由 7 奈米製程來生產，使得新一代的 Ryzen 的處理器性能有了提升，使得大家也期盼它的正式上市。事實上，AMD 在 2018 年的 New Horizon 發表會上，發表了 7 奈米製程，代號 Roma 的 EPYC 伺服器處理器之後，其內建最多 64 核心與 128 執行緒，並採用了 Zen 2 架構的設計就引人關注。這款處理器的核心設計模式，就是 1 個處理器核心與 8 個 IO 核心整合的模組架構，也就是將 IO 核心與處理器核心獨立出來，前者使用的是格芯 14 奈米製程製造，後者則採用台積電 7 奈米製程來生產。如今，AMD 最新公布的 7 奈米 Ryzen 處理器也延續了這種設計，使用的則是 1 個 IO 核心與 1 個處理器核心得整合模組方式。其中，因為 IO 核心不需要那麼多內核。所以，相較之前的 Roma EPYC 伺服器處理器的 IO 核心小很多。而 1 個處理器核心的整合模組設計，也就意味著未來 AMD 桌上型 7 奈米版 Ryzen 處理器版本問是之時，依然是最多 8 核心 16 執行緒的架構。至於，後續會不會有更多核心數的版本，目前暫時還不清楚。至於，7 奈米 Ryzen 處理器的性能，AMD 在現場也展示了 7 奈米 Ryzen 處理器與英特爾的 Core i9-9900K 的對比。在 CINEBENCH R15 的多核測試上，兩款處理器基本同一時間完成，意味著兩者的多核性能基本一致。不過，目前 AMD 還沒有公布 7 奈米 Ryzen 處理器的具體規格。但是，依照英特爾的 Core i9-9900K 是基礎頻率 3.6GHz，加速頻率 5.0GHz，全核頻率 4.7GHz 的標準來看，而雖然不確定架構差異，但 7 奈米 Ryzen 處理器的全核心加速頻率，至少也要跟 Core i9-9900K 的全核頻率接近才行。而除了性能與 Core i9-9900K 幾乎相同之外，7 奈米 Ryzen 處理器最大亮點還是能耗方面。根據 AMD 所公布的資料指出，相較 Core i9-9900K 的能耗是 179.9W 的情況，而 AMD 的 7 奈米 Ryzen 處理器只有 133.4W，功耗差距大約 47W，因此要低上四分之一到三分之一之間，這算是非常明顯的差距。這或許要歸功於台積電 7 奈米製程在功耗方面，原本就是會比英特爾的 14 奈米製程更加先進。因此， AMD 現在有了製程上的優勢，也會使得 7 奈米 Ryzen 處理器在發熱及功耗上表現更優異。據了解，現在的 7 奈米 Ryzen 處理器實際上還只是展示階段，官方也沒有公布具體的規格、型號。因此，確切的相關性能數字，就必須等到 7 奈米 Ryzen 處理器預計在 2019 年年中，也就是可能在屆時台北電腦展上才會具體亮相了。（首圖來源：視訊轉播截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "NVIDIA證實收購以色列晶片設計廠商Mellanox Technologies 強化伺服器等超算領域發展 ": "稍早傳出將以70億美元金額收購以色列晶片設計廠商Mellanox Technologies後，NVIDIA稍早對外證實此項消息，將以每股125美元價格，透過總值達69億美元價格完成收購Mellanox Technologies，而雙方合併預期將在超級電腦市場應用領域有更大發展。\n\n\n\r\n借助Mellanox Technologies旗下針對伺服器連接使用的網路連接控制晶片，NVIDIA預期將能以此將位於各個節點的伺服器彼此串接，並且藉由協同運算方式創造更大運算能力，因此在多數伺服器均以NVIDIA旗下產品發揮更高運算效能的情況下，NVIDIA認為將可藉由Mellanox Technologies旗下網路控制晶片設計，把更多伺服器串接成為更龐大的「超級電腦」，進而可藉由網路傳輸形式實現更高網路協同運算成效。\n\r\n而若沒意外的話，NVIDIA預期將可借助Mellanox Technologies技術加強本身GPU Cloud雲端加速平台運作表現，讓更多用戶、合作夥伴可藉由網路協同運算方式獲取更多運算資源。\n\n\n\r\n在此次收購後，NVIDIA將可在伺服器市場布局有更大發展空間，同時也預期能在更多需要超算能力的能源探勘、學術研究、人工智慧等領域有更多應用機會。\n\r\n另一方面，收購Mellanox Technologies也有助於NVIDIA目前與阿里巴巴、AWS、百度、Google、微軟、甲骨文、騰訊在內雲端服務提供業者建立更深合作模式，甚至能進一步協助合作夥伴在超算領域有更大成長表現，同時也可能讓現有500強的超級電腦排名再次改變。\n\r\n對於NVIDIA而言，能在伺服器、雲端運算與超算領域站穩腳步，同時有更大發展空間，將能帶來更大營收機會，而不用過於仰賴消費等級顯示卡銷售表現。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n\n",
        "網通＋伺服器雙引擎 金像電、高技續衝 ": "隨著消費性電子產品如智慧型手機、平板、筆電等成長趨緩，PCB業者將今年目光投向5G、車用兩大領域。法人表示，高頻高速網路的來臨，帶動相關設備必須更新，其中金像電（2368）、高技（5439）在各擁策略強攻網通之下，皆獲得不錯的業績表現，紛紛改寫歷史新高紀錄。金像電過去以生產NB板為主，但隨著市場走弱，以及相關產品毛利變差，金像電積極調整產品結構，轉向發展網通、伺服器，目前比重各占3成和4成左右，NB板則降低至2成，此外公司未來還會針對5G基地台、400G網通板以及汽車相關板材進行開發。金像電去年上半年還處於虧損的狀態，但受惠於調整產品結構有成，第3季營收拉高，獲利及每股盈餘皆大幅成長，公司表示，從營運回溫來看，證明強攻網路通訊類產品方向正確，5G為未來趨勢將挹注市場成長動能無庸置疑，不過今年大環境仍有諸多不穩定因素存在，對於後須發展仍有待觀察。金像電去年12月營收16億元，受淡季影響，月增率跟年增率僅低個位數小幅下滑，去年全年營收總和206.07億元，年增7.52％，創下22年新高紀錄。高技產品以多層印刷電路板為主，以及少量的單及雙層印刷電路板，終端應用包括網通、工業電腦、電源供應器、車用、電腦周邊設備等，由於採少量多樣的策略，加上整體接單量穩定，營收相較同業並沒有出現太明顯的淡旺季區別，以去年12月營收來看，不僅跟11月營收持平，相較前年同期還大幅成長15.58％。產品方面高技擁有400G和100G的Switch產品，隨著高頻高速網通逐漸普及，100G Switch在量產、出貨上皆呈現穩定成長，而400G Switch則會配合客戶腳步進行。此外看好車用領域的高成長性，公司也有積極布局，其中又以電動車電源用板為重，有鑑於各國環保意識抬頭，以及部分市場如歐洲、大陸有持續成長的趨勢，在預期新能源車未來會是極具成長潛力的一環，公司將有望從中受惠。高技去年12月營收為1.86億元，月減0.07％，年增15.58％，2018全年營收總和為22.95億元，年增10.65％，不僅維持連續5年正成長，也改寫了歷史新高的紀錄。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "業界最強！華為推伺服器晶片鯤鵬920 ": "雖然當前在國際市場屢遭抵制，但華為持續推出新品展現自身技術實力。華為7日推出號稱業界性能最強的伺服器晶片「鯤鵬920」以及「泰山」伺服器，向外界宣示仍會重點布局5G、雲端的決心。新浪科技報導，華為基於ARMv8架構、7奈米工藝製造出鯤鵬920晶片，該晶片由華為自主研發設計，支持64核，主頻可達2.6GHz。華為稱，鯤鵬920能以更低功耗為數據中心提供更強性能，典型主頻下，晶片SPECint基準測試評分超過930，超出業界標竿25％。華為也在發布會中展現與外商合作夥伴的良好關係。除獲得安謀授權外，華為戰略市場總裁徐文偉也表示，長期以來，華為與英特爾共同合作取得了很好的成績，華為與英特爾將長期保持戰略合作、持續創新。同時，華為發布基於鯤鵬920的三款泰山伺服器。有分析認為，華為將透過這套產品，在5G時代中布局雲端運算領域關鍵技術。華為從5G網路系統開始，進入伺服器領域，加上華為有手機終端產品優勢，將有益整合其5G生態，例如未來雲端手機服務開通後，能直接提供手機在雲端上運行App的能力。此外，華為希望藉由這套產品，挑戰大陸雲市場。目前阿里巴巴在大陸公有雲市場位居主導地位，另一家網路科技巨頭騰訊也有娛樂資源優勢，華為希望藉由其技術實力，整合AI技術切入市場。值得注意的是，華為還在發布會中透露幾個重點，2019年將發布華為首顆AI管理晶片，將做到整個設備管理故障的自動偵測。而華為數據中心將升級為智能數據中心，增加AI在數據中心中的整合應用。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "技嘉葉培城：難掌控的2018已度過 2019繼續成長 ": "爆電競大廠技嘉（2376）今日舉行旺年會（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電競大廠技嘉（2376）今日舉行旺年會，技嘉董事長葉培城表示，難掌控的2018年已度過 ，2019年繼續成長，其中網通伺服器有望雙位數成長，並且在AI（人工智慧）的伺服器應用加把勁。2018年對板卡廠衝擊最大的是挖礦商機，尤其第三季比特幣從高點回落，挖礦熱熄火，葉培城說：「一直將挖礦視為天上掉下來的禮物，不能當真。但結束得也太快了一點。」產業大轉折造成顯卡庫存增加，經過半年庫存去化的差不多，第四季去除挖礦變因，他認為產業逐步恢復秩序。顯卡目前處於新舊產品交替期。顯示晶片大廠nVidia推出 RTX 2060，雖具有人工智慧、光影追蹤功能，可是價格偏高，CP值較低導致沒有帶起明顯換機潮。葉培城樂觀認為，僅是產品訴求與消費者需要有差異，後續努力克服。電競產品部分，葉培城表示SSD、產品會繼續做，另外將推出新銀幕完整產品線，且很快就會上市。美中貿易摩擦餘波盪漾，對於2019上半年，葉培城認為是「混沌不明」，但公司一定要成長，事實上，技嘉對貿易戰影響有充足應變能力，銷北美產品已移回中壢廠生產，但人力不足，若後續產能再擴大，這會對營運形成考驗。葉培城說，技嘉在伺服器的通路布建和系統及解決方案，經歷長期累積已有成果，2018年伺服器營收突破百億大關，明年伺服器目標雙位數成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "[CES 2019 速報] AMD 預覽下一代 \"Zen 2\" 處理器，可望成為本屆 CES 最大看點 ": "隨著一年一度由消費者技術組織 (Consumer Technology Association, CTA) 所舉辦的消費性電子展覽 (Consumer Electronics Show, CES) 在本周正式展開，許多消費性電子廠商與科技產業巨頭 (如 Sony、Intel 等) 已經在過去幾天當中各自舉辦了年度產品發表會。然而 Intel 並未在本屆 CES 上發佈太多關於下一代 Core 處理器的詳情，僅發表了對於市場來說沒有太大意義的無內建顯示版本第九代 Core 處理器 (i9-9900KF 等) 與宣布了一連串的產品開發代號 (大多數早在去年舉辦 Architecture Day 時就已經揭露) 及非常粗略的預計發佈時程，除了排場比去年要小上許多之外，也沒有太多讓人驚豔的實際性能展示 (除了動畫變得很炫之外)。至於 Sony 在本屆 CES 上則以宣布即將進行的公司轉型策略為主，主要發表的新產品也僅有新款 OLED 電視因此看點不多，再加上智慧家電與物連網廠商們在今年也沒有玩出甚麼讓人驚豔的新花樣，本屆 CES 相較於往年而言可以說是遜色不少，然而稍早的 AMD 主題演講可以說是截至目前為止本屆 CES 最有看頭的發表會之一。其實早在 AMD 執行長蘇姿豐女士 (Dr. Lisa Su，在網路上經常被網友暱稱為「蘇媽」) 稍早所進行的這場主題演講開始之前，過去幾周內許多「讓人有些驚訝」的消息相繼走漏就早已引發許多人對今年 AMD 潛在新產品的關注，在活動正式展開前就已經有一萬多人提早進入官方直播連結等候活動開始，過程中更一度吸引超過八萬人同時收看。不過或許是因為今年適逢 AMD 創立五十周年的關係吧，蘇媽在這場 Keynote 裡花了非常多的時間與非常大的篇幅在回顧 AMD 過去幾年的歷史與成長並且請了一大堆的合作夥伴上台 (其實也沒介紹到甚麼)，也花了不少的時間重提前兩天發表的第二代 Ryzen 行動版處理器與去年就已經發表的 Radeon RX 590，一度讓網友感到相當的不耐煩甚至一度擔心會不會最後搞到和 Intel 的發表會一樣花了大家一兩個小時的時間卻甚麼都沒提到 (AMD 的股價也隨著蘇媽的講古與合作夥伴的抬槓不停地上下震盪)，為了節省大家的時間，站長在此直接幫大家列出 AMD 這場發表會的三個主要看點：首先第一個看點是 AMD Radeon VII (讀做 Radeon Seven，除了 7 是西方的幸運數字與象徵 7nm 製造工藝之外，VII 本身也有 Vega II 的含意)，這同時也是蘇媽在這場發表會當中唯一正式發表的產品，而蘇媽把這款顯示卡拿在手上發表時，其實這場發表會已經進行超過半小時了 (難怪觀眾會不耐煩)。這款顯示卡採用了第二代的 VEGA 架構 (相當於第五代 GCN 架構) 與全新的 7nm 製造工藝，具備高達 60 組計算單元 (CU)、3,840 個串流處理器 (SM) 與高達 16 GB 的 HBM2 顯示記憶體 (記憶體頻寬更高達 1TB/s)。根據目前 AMD 所釋出的消息，這款顯示卡的性能比起前作 Radeon RX Vega 64 來說有大約 27% 左右的性能提升並與 NVIDIA 的 GeForce RTX 2080 相去不遠，並沒有帶來太讓人意外的表現 (實際上 Vega 及其衍生架構的極限也差不多就到這樣了，AMD GPU 的性能大概要等到架構大翻新之後才會再有比較大的突破，但可能還要等上好一陣子)。至於售價的部分則是比 RTX 2080 還要來得低一些 (Radeon VII 的定價為 USD 699，約合台幣 21,500 元上下，而 RTX 2080 的訂價則是 USD 799)，比較值得一提的是 Radeon VII 與目前的 RX 580 等顯示卡一樣將免費附贈 Ubisoft 即將在三月中發佈的 Tom Clancy’s The Division 2 (全境封鎖 2) 與 Resident Evil 2、Devil May Cry 5 三款大作，或許會成為賣點之一。其實在站長個人看來 Radeon VII 比較像是砸了重本的雪恥之作，從用上這麼多 HBM2 記憶體來看這款顯示卡的生產成本應該比 RTX 2080 還要高上不少，但定價卻比 RTX 2080 還要低，顯然 AMD 在這款顯示卡上抓的毛利率非常的低。在發表會進行將近一個小時，眾人以為 AMD 今天要談的只有 (其實沒甚麼人在意的) Radeon VII 時，發表會現場的燈光終於換了顏色，進入了這場發表會的第二個主要看點－Zen 2 架構處理器的預覽。相較於消費性的 Ryzen 與 Ryzen Threadripper 來說，主要面向伺服器與資料中心用途的 EPYC 改朝換代步調較為緩慢，從 2017 年發表第一代產品以來還沒有發表過任何更新產品 (Ryzen 與 Ryzen Threadripper 這類消費性產品原則上每年都會更新一代)。而 2019 年隨著 Zen 架構的首次大型改版「Zen 2」的問世 (去年發表的 Zen+ 只是以 Zen 架構為基礎進行小幅優化的產物)，EPYC 系列也終於即將迎來第二代產品「Rome (羅馬)」。一如預期，第二代 EPYC 處理器將與現有的 EPYC 伺服器系統相容 (也就是腳位沒有更換的意思)，並且會採用台積電的 7nm 製造工藝，然而大家沒有預期到的是 AMD 宣佈第二代的 EPYC 處理器的性能將可以達到上代產品的兩倍，浮點運算性能更是上代產品的四倍！這意味著第二代 EPYC 處理器的性能提升遠遠超出過去幾代產品的提升幅度，甚至已經到了有些讓人難以置信的程度了。而 AMD 為了證明自己所言不虛，在宣佈之後便立即進行性能展示，在下圖當中 AMD 只用了「一顆」第二代 EPYC 處理器工程樣品便輕鬆勝過由「兩顆」Intel 當前最強 x86 伺服器處理器 Intel Xeon Platinum 8180 (單顆提供 28 核心、56 執行緒，亦即全系統包含 56 核心、112 執行緒) 所組成的頂級伺服器平台，領先幅度將近 15%。在 Intel 今年只會有小幅改款的 Cascade Lake-SP 上市加上 10nm 製造工藝持續卡關的情況下，這不論如何應該都對 Intel 的領導地位造成了不小的威脅 (如果性能優勢夠全面甚至是工程樣品優化後效能進一步提升的話說不定有機會以雙路打四路的方式突入 Intel 在四路伺服器領域的絕對防禦圈，甚至如果價格破壞力足夠的話，有可能會帶動整個伺服器處理器市場的價格下滑)，而且第二代 EPYC 處理器預計在今年年中就會上市，而 Intel 方面則還沒有宣佈 Cascade Lake-SP 的大規模上市時間 (目前 Cascade Lake-SP 只接受大客戶訂製出貨，並沒有針對一般市場的型號發佈)。在簡單預覽過下一代 EPYC 處理器的驚人性能之後，發表會場的燈光再次變色，進入了今晚最受眾人期待的主題－第三代 Ryzen 處理器的預覽。在這段預覽當中，AMD 直接以 Cinebench R15 性能測試展示第三代 Ryzen 處理器的工程樣品與 Intel 目前 DT 平台當家旗艦 Core i9-9900K (兩者同為八核心處理器) 的性能比較，第三代 Ryzen 處理器拿下了 2,057 cb，小幅領先於 Intel Core i9-9900K 的 2,042 cb，且耗電量明顯低於 Core i9-9900K。這對 Intel 來說無疑是一記重拳，特別是在 Intel 顯然短期之內端不出第十代 Core 處理器 (Ice Lake) ，而現有 Coffee Lake 的核心數量已經達到緊繃難以再度增加的狀況下，此外值得一提的是，第三代 Ryzen 處理器預計將是全世界第一款支援 PCI Express 4.0 的個人電腦處理器 (而且腳位仍然是 Socket AM4)。至於上市時間的部分，與第二代 EPYC 伺服器處理器相同，第三代的 Ryzen 個人電腦處理器預計會在今年年中問世，因此可以預期正式的發佈會應該會在今年 5 月 28 日到 6 月 1 日間舉行的台北國際電腦展 (COMPUTEX 2019) 前後舉行。以下是本次 AMD 發表會的官方全程轉播錄影 (不過蘇媽真的花了非常多時間在講古跟邀了一大堆合作廠商的主管上台致詞，強烈建議斟酌跳著看)：在簡單介紹完這次 AMD 發表會當中所提及的內容之後，接下來以下是站長根據目前已知的訊息以及此次發表會當中 AMD 有顯示但未明白說明的地方進行的推測 (僅供參考)：從蘇媽所拿出的第三代 Ryzen 處理器工程樣品來看，上面一共有兩枚實體晶片 (die)，其中較大的是由 GlobalFoundry (格羅方德) 以其 14nm 製造工藝所生產的 I/O 晶片 (主要職司晶片組與記憶體控制器的工作)，右側較小的晶片則是 AMD Zen 架構當中的 Chiplet，而 Chiplet 又由 CCX (CPU Complex) 所組成，從蘇媽的說法可以知道這是一枚八核心的 Ryzen 處理器樣品，因此應該可以確定在第三代 Ryzen 處理器當中單一一枚 Chiplet 仍是包含八個核心 (以往的 Ryzen 處理器單一 CCX 包含四個運算核心，而每個 Chiplet 中包含兩組 CCX)。而在蘇媽手上的工程樣品因角度而反光時我們也能清楚看到紅框處明顯有預留給其他晶片的位置，因此第三代 Ryzen 最多應該可以有空間塞下兩枚 Chiplet，亦即至多可以安排 16 個核心，然而 AMD 會不會在第一波產品就把 16 核心型號出好出滿，可能得看市場的實際狀況、實務上電氣系統是否允許與 Intel 的反應而定。2019/01/10 16:39 更新： 蘇媽隨後在接受媒體訪談時又再次特別點到「有些人可能有注意到 CPU 的基板上還有一些空間，的確上面還有一些空間而我認為你可能會預期我們將在 Ryzen 上配置超過八個核心」，基本上應該可以算是確認這個推測了。至於 EPYC 的部分，由於 AMD 先前已經讓樣品亮相過了，上面有 8 個 Chiplet (一共包含 16 組 CCX 也就是 64 個核心) 與 1 個 I/O 晶片，當時許多媒體就已經推斷第二代 EPYC 應該最多會有 64 個處理核心 (這也與本次發表會上 AMD 使用一枚第二代 EPYC 一口氣打敗兩枚 Xeon Platinum 8160 的狀況吻合)，因此這應該已經是確定的事實。而這同時也某種程度上提高了剛剛站長所推測的第三代 Ryzen 處理器至多應該有 16 個處理核心的可信度，此外，這應該也意味著下一代的 Ryzen Threadripper 至多可能會有 64 個核心。訂閱後當本站有新文章時便會發出通知。一起加入其他 3,268 位訂閱者的行列  E-mail        訂閱 ",
        "〈觀察〉5G+資料中心需求挺升 帶動伺服器周邊商機 ": "去年底以來，蘋果新手機銷售失利，迄今仍無緩和跡象，同時，美中貿易大戰影響下，消費性電子產品市場也緊縮；此時，相對應企業的大型資料中心應用伺服器相關產品，則因企業建置新資料中心、更新原有資料處理中心等需求，而受到矚目。緯穎 (6669-TW) 3 月 27 日以每股 248 元掛牌上市，譜出強勢蜜月行情，到 29 日以 392.5 元收盤，漲幅高達 58.26%，主要因以高度客製化產品，打入多家美系一線雲端服務供應商，而 5G 通訊將於 2022 年普遍運用，包括物聯網、人工智慧等先進生活型態的服務，對於雲端運算也更加依賴，企業提前因應下，讓伺服器產品需求獲看好。就伺服器產業的上游 PCB 關連供應鏈來看，包括玻纖布的富喬 (1815-TW)、供應 CCL 的聯茂 (6213-TW)、PCB 製程的先豐通訊 (5349-TW)、金像電 (2368-TW) 等，也因此產業區塊市場需求提升，且占營收比重高，得以先受惠。以金像電為例，金像電隨著高層數伺服器板、基地台板及網通板接單走揚，原生產 NB 板的江蘇常熟一廠，逐步將產能轉而提供中低階伺服器板及網通板，由今年前 3 季的產品應用別來看，包括資料儲存及伺服器板的應用占達 45%，也使去年全年轉虧為盈，稅後純益 2.29 億元，創 4 年來新高，每股純益 0.42 元。事實上，伺服器產品本身為高度客製化的系統整合產品，在勃興的需求中，其機櫃、機架、滑軌、甚至涵蓋整體的系統散熱需求，台商挾生產具高度彈性、應變靈活等特性快速切入、並擴大市占規模；聯德 - KY(4912-TW) 今年看淡手機及車用市場的成長力道，但看好伺服器應用，包含伺服器機架及新一代散熱系統；聯德 - KY 與 Intel、Baidu 合作開發新散熱系統，將新散熱器應用於新一代的高階伺服器，達到高度省電的效果，聯德 - KY 去年在伺服器應用產品的營收比重為 17%，預估今年將成長到占營收比重 3 成，加計整體營收的成長，等於營收是倍數成長。此外，奇鋐去年營收 290.7 億元，產品營收結構 3C 散熱的 27%，通訊風扇的 14%，伺服器與資料中心散熱約 14%，另機箱與系統組裝產品線占比合計約 35%，週邊零組件占比約 6%。今年奇鋐主要成長動能為來自通訊散熱與伺服器、資料中心散熱需求，兩者都有新專案與新客戶訂單。健策 (3653-TW) 及高力 (8996-TW) 在伺服器產品應用布局上也一致，並在資料中心伺服器需求推升下，逐步進入收割期。健策原以遊戲機沖壓均熱片的高市占率獲得重視，布局 PC、通訊及伺服器等領域 CPU 均熱片，由於新一代伺服器平台均熱片尺寸較前一代大，設計複雜度高，生產技術由過去沖壓製程，進一步轉變為高精密鍛造製程，讓擁有鍛造製程經驗豐富的健策更顯突出。高力以熱交換核心技術，開發的浸泡式熱交換器組件，去年與鴻海 (2317-TW) 集團合作切入中國大型資料中心伺服器採用，出貨金額約 5000 餘萬元，而以此核心技術開發的大型資料中心節能熱源處理，為高力首次應用，目前終端客戶提出約去年 10 倍的需求，正待進一步的正式訂單下達。",
        "資安漏洞！傳百萬台筆電伺服器遭駭？華碩回應：僅數百台 ": "蘇君薇焦點新聞達志2019-03-26 14:10科技大廠華碩（ASUS）爆出資安漏洞！外媒指出，華碩去年（2018）更新伺服器時，遭駭客入侵植入惡意病毒，推估全球百萬台華碩筆電的用戶可能受到影響。對此，華碩稍早回應，經調查僅有數百台受影響，目前已主動聯繫受害用戶進行處理，也已升級多重驗證機制，確保不再發生此類事件。據外媒《MOTHERBOARD》報導，網絡安全公司卡巴斯基實驗室（Kaspersky Lab）研究員表示，去年華碩在進行軟體更新工具時，自動軟體更新工具的伺服器遭特定駭客集團APT入侵，讓華碩筆電用戶在不知情狀況下被裝上惡意病毒，且此病毒還有華碩認證署名，藉此偽裝成華碩公司的正常軟體更新。 卡巴斯基實驗室研究員指出，這類更新來自於Live Update ASUS服務器，而該駭客攻擊則被稱為「Operation Shadowhammer」，最早是在今年1月時，透過新的供應鏈檢測技術被發現，預估攻擊發生時間為去年6月至11月間，全球受害用戶超過100萬人。 對此，華碩稍早發布聲明，表示APT通常由第三世界國家主導，並針對全球特定機構用戶進行攻擊，極少針對一般消費用戶。 華碩指出，Live Update為華碩筆電搭載的自動更新軟體，部分機台搭載的版本遭駭客植入惡意程式碼後，上傳至檔案伺服器（download server），企圖對少數特定對象發動攻擊，經調查，目前僅有數百台受影響，華碩已主動聯繫受影響用戶，提供產品檢測、軟體更新服務，並由客服專員協助解決問題，後續將持續追蹤處理，確保產品使用無虞。 華碩也說，已針對Live Update軟體升級全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保不再發生此類事件，若消費者仍有疑慮，可使用華碩官網提供的檢測程式查驗，或聯繫華碩客服單位尋求協助。2018-12-202018-12-192018-12-142018-12-14服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    },
    "Q2": {
        "〈南亞科股東會〉伺服器需求Q2起回溫 年底前起量 目標明年比重達1成 ": "南亞科 (2408-TW) 今 (30) 日召開股東會，伺服器記憶體需求已從第 2 季開始回溫，目前維持小量出貨，出貨量占比僅 1-3%，但預期第 4 季起出貨量可望成長，明年目標為出貨比重達整體出貨量的 1 成。伺服器記憶體市場去年需求熱絡，南亞科總經理李培瑛指出，從去年第 3 季起，受到美中貿易戰影響，需求急遽轉弱，成為記憶體應用中，市況受美中貿易戰影響最甚者，許多伺服器組裝廠也紛紛將生產基地移出中國，到今年第 1 季為止，伺服器需求仍十分疲弱。不過，李培瑛表示，第 2 季起需求開始回溫，伺服器客戶在產品驗證上更積極，目前南亞科伺服器記憶體維持小量出貨，客戶包括中國、美國等，但出貨量占比僅 1-3%，預期第 4 季起出貨將起量，明年目標出貨比重達整體出貨量 1 成。\n ",
        "受5G商轉激勵 2020年全球伺服器出貨將攀高峰 ": "根據集邦機構旗下記憶體儲存研究 (DRAMeXchange) 報告，2019 年全球伺服器市場仍持續成長，但受景氣循環影響，與全球大環境不確定性壓力，今年伺服器出貨成長率，將較去年略微收斂，來到 3.9%。不過隨著 5G 開始商轉，預期伺服器需求將大增，2020 年出貨將達高峰。DRAMeXchange 資深分析師劉家豪指出，從市場面來分析，去年全球伺服器主要成長動能，仍來自北美品牌廠需求貢獻，占比超過 3 成。而就伺服器屬性來看，商務型伺服器 (Enterprise Server) 出貨仍是現階段大宗，資料中心 (Internet Data Center) 的需求也提升，占比重也逐年上揚，預期今年將從 35% 成長至近 4 成。TrendForce 指出，回顧今年第 1 季，資料中心需求不受傳統淡季影響，整體出貨穩定成長，北美直接代工 (ODM Direct Business) 出貨季成長 1.3%，本季隨訂單陸續到位，預估季成長仍有 1-3% 左右，市占約 26.6%。在品牌端，TrendForce 認為，第 1 季淡季影響，整體出貨較前一季衰退逾 2 成，但本季後市回溫，估出貨量將季增逾 2 成。以 2019 上半年全球伺服器品牌廠出貨市占率排名來看，前三名分別為 Dell EMC、HPE（含 H3C）與 Inspur，出貨市占率分別為 15.8%、13.7%、7.5%。TrendForceu 也特別提到，受美中貿易戰影響，今年中國一線雲端服務廠商 (Cloud Service Providers, CSP)，伺服器採購需求將較去年衰退約 15%，而北美業者受影響程度較有限，估今年仍可成長近 1 成。反觀二線業者，如中國的字節跳動 (Bytedance) 與北美的 NetApp，今年受惠於海外業務拓展與自建資料中心需求挹注，估伺服器採購量，將較去年成長超過 4 成。",
        "中國伺服器 CPU 研發受創？超微：無額外授權中方夥伴打算 ": "中美貿易戰愈演愈烈，超微（AMD）首度表明，目前跟中國合資企業夥伴，並無新的技術授權計畫。日經新聞 28 日報導，超微 2016 年曾跟天津海光先進技術投資（Tianjin Haiguang Advanced TechnologyInvestment Co., Ltd.，THATIC）攜手創立合資企業，簽署價值 2.93 億美元的授權協議。不過，超微執行長蘇姿丰（Lisa Su）27 日在台北電腦展場邊指出，「幾年前成立合資企業時，的確在一開始轉移過技術，但授權協議僅簽了一代，並無另外簽署協議的計畫。」天津海光是中科曙光（Sugon，由中國政府贊助的伺服器廠）的晶片研發子公司，中科曙光則是中國打造超級電腦及資料中心、儲存裝置的重要業者。蘇姿豐說，合資企業依然完好，只是多數工作均由合資企業執行，不是超微。她並未說明雙方的合作關係是否因中美貿易戰受影響，僅表示超微會配合美國政策，暫停跟華為的業務往來。超微跟天津海光成立合資企業時，分析人士認為，這對北京來說是一大勝利，因為中國一直都無法自行研發出伺服器專用的中央處理器（CPU）。目前僅英特爾（Intel Corp.）、超微及 IBM Corp. 具備高階伺服器核心處理器的研發能力，其他像是華為、Cavium 及高通（Qualcomm）等業者，則僅設計低成本的邊緣伺服器（edgeserver）用 ARM 架構晶片，這些晶片並不需要強大的運算能力。（本文由 MoneyDJ新聞 授權轉載；首圖來源：AMD）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "林百里說廣達有品牌 力推雲端方案雲達 ": "廣達電腦董事長林百里今天在雲達科技台北國際電腦展前記者會表示，以前大家都說廣達沒有品牌，今天要告訴大家廣達有品牌，就是雲達，是雲端方案的品牌。\n林百里說，廣達自2000年開始做伺服器供應商，為下一代的5G運算預做準備，現在投入最新的5G運算雲端方案。\n廣達副董事長梁次震指出，廣達從開始生產筆電以來，所有科技產品都會交替做，找一些領先的產品來做，在1999年決定多角化經營，接著開始做伺服器，提供雲端事業成長空間，而雲端產品10多年來也不斷往前推動。\n面對美中貿易戰的衝擊，梁次震強調，廣達的雲端事業仍可維持業績年成長10%的水準，其他事業則需視美中關係變化而定。廣達對多角化經營很有興趣，除雲端之外還有很多產品，未來2年大家都看得到，摸得到。\n林百里因有事提早離開記者會，對於媒體追問，投入總統大選的鴻海董事長郭台銘喊他大哥，林百里面對鏡頭不發一語，快步離開；梁次震則說郭台銘一直都是大家的大哥。\n雲達總經理楊麒令表示，這是第1次在台北國際電腦展辦展前記者會，去年大家對5G雲端充滿想像，現今逐步付諸實現，對今明兩年5G雲端市場發展抱持審慎樂觀看法。\n楊麒令說，西元2000年時雲達原是廣達集團的一個部門，迄今耕耘雲端硬體市場已經19年，伺服器、記憶體都領先市場這麼多年，現今5G市場賦予雲達更新的任務。\n英特爾數據中心事業部副總裁兼網絡平台事業部創新中心總經理林怡顏指出，5G是革命性轉變，是產業生態系統改變，5G將來從雲連結到端，再從端連結到企業，擁有非常大的商機。雖然有些人把5G這件事政治化，但其實5G訊息簡化來說就是將通訊智慧化發展。\n林怡顏說，3G、4G為手機上網打電話使用，不管有太多或太少的功能都不管它，反正大家都是包月使用，但5G不同之處是專門為企業而做，為企業做的網路，可發展多樣的頻譜，把網路與雲結合在一起。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "網路消失了？ Google伺服器當機 網友集體崩潰 ": "Google在美東時間2日發生伺服器大塞車，影響到Google本身和YouTube、Snapchat等熱門應用程式，大批網友上網抱怨批評，受影響的地區包括美國、英國、德國和波蘭等地，當中美國東岸的情況最為嚴重。據外媒《法新社》報導，Google承認伺服器出了問題，並在雲端平台（Cloud Platform）的狀態網頁上表示，「美國東部網路高度壅塞狀況，影響到Google Cloud、G Suite和YouTube眾多服務。用戶或許會發現速度變慢或間歇性錯誤。」Google聲明並無解釋故障原因，僅稱當地的伺服器非常繁忙，並指出工程師已完成第一步驟搶修，再一步驟就能恢復正常運作。有網友在推特（Twitter）推文表示「Google、YouTube、Snapchat及Shopify，現在全都當掉。網路要消失了嗎？」美國東海岸的用戶受災情形最嚴重，並率先反映了相關問題，網路監控網站「Downdetector」的報告則顯示，受影響的地區不只在美國本土，還擴及到歐洲各地。這起事件也從側面反映出Google現在的地位有多重要，諸如搜尋引擎、Gmail、Google地圖、Google雲端硬碟、Google文件等服務，都是許多人天天使用甚至工作必須的服務；Google的伺服器一塞車就立刻引起網友大片哀號，可見Google早已在不知不覺間，深入了使用者日常生活的每個角落。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
        "又爆資安風波！臉書於亞馬遜伺服器 5.4 億個資外洩 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n本篇來自合作媒體中央社，INSIDE 經授權轉載。社群網站臉書今天表示，已經由亞馬遜公司的雲端伺服器移除含有臉書用戶資料的資料庫。網路安全業者 UpGuard 稍早發布報告說，超過 5 億筆臉書用戶資料可能因此面臨外洩風險。美國有線電視新聞網（CNN）報導，根據 UpGuard 的報告，將這些臉書用戶資料存在雲端資料庫的並非臉書本身，而是兩家第 3 方 App 開發商。但這種作法將使人人可以下載相關資料，受波及的臉書用戶人數還不清楚。路透社報導，UpGuard 的網路風險小組說，總部設在墨西哥市的數位平台 Cultura Colectiva將5億4000萬筆臉書（Facebook Inc）用戶資料公開儲存在雲端伺服器，包括臉書 ID 、留言、回應與帳戶名稱等。根據 UpGuard，另一個名為 At the Pool 的資料庫則列出約 2萬2000人 的姓名、密碼和電子郵件地址。At the Pool 資料庫密碼應是「At the Pool」本身的密碼而非臉書密碼，但考慮到用戶可能重用密碼，仍有安全風險。臉書發言人表示：「我們已設法移除有問題的資料庫，但我們還在調查那裡究竟貯存了什麼資料。」他又說，臉書的政策禁止將用戶資料貯存在公開的資料庫。這家社群網站巨擘已遭受連串與隱私權有關的問題打擊，最新一起事件是出現技術問題，導致數百萬用戶的密碼以普通文字儲存在內部伺服器，被員工看光光。亞馬遜公司（Amazon.com Inc）尚未就此事作出回應。責任編輯：Anny延伸閱讀：分享文章或觀看評論VeryBuy非常勸敗\n臺北市.台灣Omlet Arcade 美商歐姆雷特\n臺北市.台灣WeMo Scooter\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "Telegram遭到DDoS攻擊 ": "此一攻擊事件大概持續1小時就被緩解，但根據用戶的網路留言，美國、加拿大、墨西哥等十多個國家的用戶都受到影響 翻攝自：https://twitter.com/telegram/status/1138768124914929664 知名傳訊平台Telegram在6月12日遭到大規模的分散式服務阻斷攻擊（Distributed Denial of Service，DDoS），包括美洲及其它國家的用戶都受到波及，主要是無法連至Telegram伺服器，也有些人無法傳送訊息，或是登入失敗等。Telegram還對外解釋所謂的DDoS攻擊是伺服器收到超級多的垃圾請求，而無法處理合法的請求，如同一群人跑進麥當勞，排在你前面，卻向服務人員點只有漢堡王才賣的Whopper，儘管服務人員不斷說他們跑錯地方了，但亂點的人實在太多，使得服務人員無法服務正常的麥當勞顧客。駭客是利用由許多電腦組成的殭屍網路發動DDoS攻擊，造成伺服器超載，不過，Telegram強調用戶的資料並未因此而受損。此一DDoS攻擊事件大概只維持1小時就被緩解，但根據用戶在Downdetector網站上的留言，包括美國、加拿大、墨西哥、波多黎各、義大利、巴西、法國、阿根廷、馬來西亞、荷蘭、秘魯等眾多國家的用戶都受到影響。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "〈台北國際電腦展〉廣達旗下雲達攜英特爾等推5G方案 林百里看好發展後市 ": "廣達 (2382-TW) 子公司雲達科技今 (27) 日舉辦 COMPUTEX 展前媒體見面會，這也是雲達首次在電腦展前舉辦媒體活動，宣布將與英特爾 (INTC-US)、日本樂天、紅帽，共推下一代 5G 雲端運算解決方案，董事長林百里表示，廣達現在有了自己的品牌，看好雲達今、明年發展。林百里致詞表示，今天對廣達是大日子，以前廣達缺少品牌，現在則是有了雲達，可以搶攻更多市場機會，雲達從 2000 年開始做伺服器，一路成全球最大雲端供應商，今年結合英特爾、日本樂天、紅帽，將發展下一代 5G 運算的雲端解決方案。廣達副董事長梁次震表示，廣達 1999 年開始多角化經營，例如投入到伺服器產業，科技產業發展是交替成長，廣達一直尋找領先科技，希望未來 1-2 年內能有新品，讓大家看得到摸得到。雲達科技總經理楊麒令表示，去年大家對今年發展有期待與懷疑，當初雲達設立，就是將廣達累積耕耘 19 年的經驗持續發揚，這 2 年陸續透過軟體與硬體的結合，持續嘗試新突破，這次結合三家國際大廠，建構 5G 通訊技術，感謝兩位老闆的支持，下一階段將持續朝 AI 發展，對今、明兩年表現很有信心。楊麒令表示，過去 3 年，雲達投資伺服器業務，現在已成目前發展趨勢，下一步將朝 4 個大面向發展，Telco(電信運營商)、Enterprise(企業)、Tier1 廠及 NextWave 為發展目標，其中，電信運營商的發展最為快速。被問到對於未來展望，梁次震表示，今年伺服器出貨，仍維持年增 2 位數成長看法，而對於 5G 架構，楊麒令則認為，現階段還無法有明確的方向，全市場都知道 5G 是趨勢與大市場，各家也都知悉要掌握該技術，但關鍵還是在於，如何做到終端市場、服務消費者，相信明年應該就會有比較好的答案，這也是他要報告兩位老闆的題目。今年 COMPUTEX 台北國際電腦展，雲達將主打「Intelligent Clouds–From Data Center to Edge」，提供從資料中心、電信雲、邊緣運算的完整解決方案及創新實力，並將與英特爾、日本樂天、紅帽共同合作開發 5G 創新架構，期待在今年 10 月 5G 開台後，能有所成果。",
        "樂天要開電信公司 廣達林百里供應伺服器搶5G商機 ": "27日台北國際會議廳上，日本互聯網公司樂天副社長平井康文特別參加一場Computex展前會，而讓平井康文特別前往台灣的原因，就是為了替廣達一手打造出的資料中心解決方案供應商雲達站台。在去年樂天宣布進軍日本電信業後，找上了雲達合作虛擬化機房，並且已經在年初於東京進行了小範圍測試。本身為IT業者的樂天，跨界經營電信業、還是透過虛擬化機房運作，打破過去電信業界利用固定專屬通訊設備的佈建方式，因此樂天每走一步，皆是國際通信業界的焦點。廣達董事長林百里就特別於活動上表示，已經是全球最大伺服器供應商的廣達，為了5G時代，廣達已經發展出5G、AI雲端解決方案。「這是集團的一個大日子，我們以前說我們沒有品牌，好像缺了一點東西，但是我們現在有了品牌，就是雲達。」樂天找上雲達合作去年樂天執行長三木谷浩史宣布投資55億美元搭建電信基礎建設、並且正式取得電信執照以及頻譜進軍日本電信業。樂天打算使用「端到端虛擬化的雲端原生行動通信網絡」方式切入市場，但因為這是過去電信業從未嘗試的領域，因此樂天就在全世界找了多個夥伴合作5G創新架構，包括提供新一代電信機房（Next Generation Central Office）架構的英特爾、製作x86伺服器的雲達以及與開放原始碼解決方案提供商紅帽合作建置虛擬化網路（VNF，Virtualized Network Functions）平台。而新一代電信機房因為改變了電信設施的結構，能夠將電信業原先需要各自架設的電信硬體設施，改在通用型的伺服器就可以交互使用、執行虛擬化網路，並利用SDN技術來集中控管網路資源。雲達總經理楊麒令就表示，樂天的架設成本只有傳統電信設備的五分之一，4G服務預計將於今年10月在日本開台，有賴於虛擬化網絡的優點，架好的建設未來能直接升級成5G網路。不過雖然能夠用五分之一的成本架設基礎建設，但是對消費者來說確實沒有差別，現在多家電信業者也是在觀望階段。不過因為5G對電信商來說會提高成本，因此電信商使用成本較低的方式架設基礎建設不失為一個好方法，但楊麒令也坦言因為電信業者較為保守，因此可能還要等10月樂天正式開台後慢慢消化資訊。10月開台是關鍵曾經在加拿大北電網路任職的英特爾數據中心集團副總裁林怡顏就表示以前電訊設備都是專門為電信用，但是走到某個地步，電信業發現錢都被雲端服務平台（Cloud Services Platform）賺走。「就像你蓋了條路，但是只能收月費，剩下的錢都被Google、亞馬遜賺走，這對電信業來說是一個震撼，所以轉型是商業上的需求。」楊麒令雖然形容未來雲達在電信業（Telco）的營收，「是最Fast Growing」的部分，但他也坦言未來雲達遇到最大的挑戰是Go To Market（進入市場）。另外因為電信業過去都是獨占行業，林怡顏也笑說，「像廣達願意投資，這我要說總經理（楊麒令），這是很冒險的。」雲達協理李家瑞就表示，過去很多設備都有原始用途像是語音設備與核心網路設備無法互相使用，因此將過去專屬的設備透過虛擬化的雲端共用，是當中最大的挑戰。「電信業過去都在試、關起門大家都在做，但是樂天是第一個落實的。當樂天10月成功的話，樂天說要用IT的方式Run通訊，這是很大的變革。」",
        " 【處理不當】儲存Amazon雲端伺服器 5.4億條fb用戶資料外洩 ": "蘋果新聞\n                                \tFacebook用戶個人資料又外洩。數以億計儲存在亞馬遜(Amazon)雲端運算伺服器的用戶資料「任睇」。網絡安全公司「UpGuard」發現，亞馬遜的雲端運算伺服器無意中公開了大量fb用戶資料，顯示管理資料的公司也把關不力。                                    \n\n                                \t今次資料外洩與第三方應用程式開發商有關。「UpGuard」發現，總部在墨西哥城的傳媒公司「Cultura Colectiva」，將5.4億項fb用戶資料「公開儲存」在亞馬遜的雲端伺服器，包括身份證號碼、留言、讚好、賬戶名稱等。Fb得知問題後已聯絡亞馬遜，該數據庫周三已被關閉。                                    \n\n                                \t另一個第三方開發商、報廢應用程式「At the Pool」的數據庫，也列出2.2萬名fb用戶的姓名、密碼、電郵地址等。「UpGuard」不清楚資料已外洩多久。「UpGuard」發現10萬個不同性質的數據庫，公開寄存在亞馬遜的雲端伺服器，問題是有些數據是不應公開的，顯示資料「意外外洩」的問題可能比想像中更廣泛。                                    \n\n                                \tFb過往多年與第三方程式開發商分享用戶及用戶朋友的資料，用戶資料一落入開發商手中就任由他們處置。fb最近連番爆出用戶私隱外洩風波後，才開始打擊不當處理用戶資料的開發商。                                    \n\n                                \t「UpGuard」網絡風險研究主任維克里（Chris Vickery）表示，公眾不知道連高級系統管理人及開發者，即是那些數據監護人，竟然心存僥倖、偷懶或者偷工減料，總之就是不夠小心。                                    \n\n                                \tFb發言人表示，公司政策禁止將fb資料儲存在公共數據庫，知悉有儲存在雲端伺服器的用戶資料外洩後，已聯絡亞馬遜，將數據庫從伺服器下架。                                    \n\n                                \t彭博通訊社                                    \n\n                                \t免費訂閱《蘋果動新聞》， 無懼霸權橫行！立即登記！ https://hk.adai.ly/bXz2v29BrV  -----------------------------4月4日 10am-11pm 即玩《MINI GAME大挑戰》隨時贏SuperPark門票2張 https://bit.ly/2WigzsG                                     \n\n",
        "反送中抗爭 「保密神器」Telegram遭國家級網攻 ": "爆香港反送中抗爭越演越烈，不少香港抗爭者聯繫與組織時所使用通訊軟體也遭到網路攻擊（美聯社）〔財經頻道／綜合報導〕香港反送中抗爭越演越烈，不少香港抗爭者聯繫與組織時所使用通訊軟體也遭到網路攻擊。加密通訊軟體Telegram執行長杜洛夫（Pavel Durov）今天表示，Telegram所遭受到的國家級規模的網路攻擊，與這次反送中抗爭時間點吻合。Telegram昨晚宣布，Telegram遭遇大規模的分散式阻斷服務攻擊（DDoS attack），執行長杜洛夫今天也在推特表示，這些攻擊的IP位址大多數來自於中國。杜洛夫也分析，從歷史經驗來看，過去它們所經歷過的所有「國家級規模」攻擊，都與香港的抗爭事件有關，「這次也不例外」。Telegram官方推特昨日晚間也表示，Telegram系統已經恢復穩定，但也解釋這次的攻擊，「如同一大群白目跑去麥當勞插你的隊，但卻都點（漢堡王的）華堡。伺服器忙著告訴這些白目他們跑錯地方，但因為人數太多，伺服器看不到你也無法幫你點餐。」但Telegram強調，這些白目只是讓伺服器過載，但他們無法直接拿走大麥克或可樂，用戶的資料安全無虞。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "廣達雲端伺服器 喊衝 ": "廣達（2382）董事長林百里表示，今年雲端伺服器事業展望相當樂觀，廣達繼獲得樂天電信第五代行動通訊（5G）設備訂單後，正與中華電、台灣大及遠傳以及其他國家多家電信營運商接洽中，預期2020年成長將比今年更好，法人預估，今年廣達雲端伺服器事業不受貿易戰衝擊，年成長逾一成。\n經濟日報提供facebook廣達旗下雲達昨（27）日舉行台北電腦展（Computex）展前記者會，展示全功能5G基礎架構及全系列產品，這是長期做為ODM大廠的廣達，首次在Computex舉行記者會，林百里及副董事長梁次震均親自出席。\r\n林百里表示，以前大家都說廣達沒有品牌，好像缺了什麼，昨天的記者會正式宣告廣達跨入自有品牌，旗下的雲達科技就是廣達集團做工業解決方案的品牌，廣達從2000年開始做伺服器，現在是全球最大供應商，近年積極發展5G及人工智慧（AI）的解決方案。\r\n梁次震表示，廣達今年伺服器出貨最少有逾兩位數成長，中美貿易戰對終端裝置或許會有影響，但是，因為大家還要上雲端，上雲端的人不會停，因此沒什麼影響。廣達正積極加強研發，希望在未來一至兩年，還有新產品讓大家看得到、摸得到。\r\n雲達總經理楊麒令指出，廣達對雲端伺服器市場，不管是今年或明年都「非常樂觀。」楊麒令說，日本樂天將在10月先啟用採用廣達設備的4G網路服務，預期到2020東京奧運之前，將會推出5G服務，由於樂天是第一個採用IT設備來代替傳統電信設備的電信營運商，目前該電信網路已經在東京測試使用中，消費者反應也不錯，預期10月正式營運後，廣達明年伺服器展望會比今年更好。\r\n楊麒令說，除了樂天電信之外，廣達也積極與中華電、台灣大、遠傳與其他國家的電信營運商接觸中，由於樂天電信之前就宣布，採用廣達的IT設備，只要傳統電信機房設備成本的五分之一，他樂觀看待2020年，廣達伺服器持續擴大在電信領域的版圖。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "補刀！AMD不會移轉新技術給中國天津海光 週二單日大漲9.8％": "全球第二大CPU製造商AMD對天津海光不會移轉新的技術，AMD周二股價逆勢大漲。（圖片來源／pixabay）美國制裁華為正式開啟與中國的科技戰，美國20家高科技巨頭跟川普站在同一陣線，封殺中國科技公司。同一天，美國晶片製造商超微（AMD）也加入制裁華為陣營，AMD正式宣布，未來不會計畫將技術轉移給中國國有控股的合資夥伴。這意味說，AMD除在第一代技術合作外，不會另外提供新的技術給合資的中企－天津海光公司（Tianjin Haiguang Advanced Technology Investment Co.），將進一步打擊中國發展半導體的能力。超微今年以來股價大漲45％近期半導體類股多少受到華為事件衝擊不小，英特爾跟nVidia一個月來分別下挫15％和21％，不過超微卻逆勢大漲，28日美國收盤股價大漲9.8％，成為29.03美元，累計今年以來超微股價漲幅高達45％。這是因為超微在台北國際電腦展上表示，下半年將推出幾個7奈米新產品，Stifel分析師卡西迪（Kevin Cassidy）表示AMD將推出的新產品具有歷史意義，他給AMD買進以及34美元的目標價。卡西迪根據台北國際電腦展上的聲明推測，AMD成立50年來，在桌上型電腦CPU處理技術和性能將首次領先英特爾，而且英特爾遲遲未能從14奈米升級至10奈米晶片，這也使AMD受惠。AMD預計7月份推出Ryzen 3000系列中央處理器，挑戰CPU一哥英特爾，並介紹突出的繪圖處理功能 ，意在挑戰Nvidia的繪圖晶片。「將AMD Radeon RX 5000系列GPU與Nvidia的RTX 2070 GPU進行了比較，發現RX 5000顯示卡平均性能優勢高出10％。」富國證券分析師Aaron Rakers在一份報告中寫道。“AMD停止移轉新技術，打擊中國發展半導體的能力其實在台北國際電腦展上，AMD執行長蘇姿丰也針對超微的技術授權發表看法。「我們跟合資中企不會討論額外的技術轉讓，」蘇姿丰（Lisa Su）在「2019年台北國際電腦展」（Computex 2019）展場告訴《日經亞洲評論》等媒體記者。「我們當初進行初步技術轉讓......與中國合資企業只有合作一代技術授權，沒有牽涉額外的技術授權。」蘇姿丰表示。蘇姿丰說，「合資企業仍然存在，但大部分工作量都在合資企業方面，而不是來自AMD方面。」不過，她沒有說明合作是否受到美中貿易戰的影響。2016年AMD與天津海光成立合資企業AMD為全球第二大伺服器和PC處理器製造商，在2016年與中國天津海光成立合資企業，當時雙方簽署一份價值2.93億美元的技術授權協議。AMD表示，天津海光主要是開發適合中國伺服器市場的晶片，以增加AMD產品種類。晶片開發商天津海光是中國國有伺服器製造商中科曙光（Sugon）旗下關係企業，而中科曙光是中國建立自己的超級計算機以及數據中心和存儲產品的重要集團。當時，由於中國沒有能力開發伺服器的中央處理器（CPU），市場分析師認為該合資企業是中國獲得一個關鍵半導體知識產權的重大勝利。目前，只有英特爾、AMD和IBM可以開發先進的伺服器核心處理器，而華為、凱為半導體（Cavium）和高通等其他一些晶片開發商使用英國晶片設計商安謀（ARM）的晶片架構，來生產不需要大量計算能力的低階伺服器。AMD遵循美國制裁華為的指導方針與此同時，蘇姿丰說，在川普政府本月將華為列入「出口管制黑名單」之後，AMD遵循美國制裁華為的指導方針，凡是列入黑名單的企業，未經美國商務部許可，不得購買美國企業的科技產品。「華為是我們的客戶，他們已經做了一些非常好的PC。但顯然，我們是一家美國公司，因此我們遵守現行的美國法規。」 IEK Consulting的分析師Jerry Peng表示，AMD等美國大型科技公司在與中國公司建立合作關係方面，已經變得更加謹慎。 「即使未來美中達成貿易協議，美中之間的科技戰仍將繼續，這會使美國公司更不願意與中國同行有業務和技術方面的聯繫。」在當前的經濟環境下，半導體業目前進入低谷期，但AMD是世界上為少數能夠推出前景亮麗的晶片製造商。由於競爭對手和行業領導者英特爾的晶片生產設備供應短缺，導致CPU供應短缺，AMD正搶奪市場占有率。展望伺服器晶片業務，「我們相信，從2018年底開始的6個季度AMD可以實現兩位數的市場佔有率，」蘇姿丰說。蘇姿丰是台南的女兒，年她出生於台灣的台南市，3歲跟隨父母移民美國，攻讀並於麻省理工學院主修電機課程取得學士、碩士、博士學位。於1994年取得博士學位後，先後任職德州儀器、IBM、Freescale、AMD等公司。2014年10月，獲任命為超微半導體總裁暨執行長，為該公司首位女性執行長。英特爾控制著超過90％的全球伺服器核心處理器市場，而AMD的市占率僅個位數。 AMD最新的PC和伺服器晶片全部委託全球最大的晶圓代工廠商台積電（2330）製造。歐洲議會大選》中間派衰退 極右派拿下英法但表現不如預期台商回流》和碩台灣、印尼兩頭佈局 鴻海高雄買地1.2萬坪",
        "美中貿易戰升溫 法人：網通伺服器產業影響大 ": "美國10日起針對2000億美元中國商品調高關稅至25%，法人表示，包括網通、伺服器、電源供應器、印刷電路板（PCB）等零件及自行車、工具機都將受到衝擊，紡識業則受惠。\n美國貿易代表署（USTR）發布聯邦公報，訂於美東時間5月10日凌晨對中國輸美金額約2000億美元，原產地為中國的產品加徵關稅，由10%進一步調高為25%。另外，在總統川普指示下，美國已經開始對另外約3000億美元中國商品加徵關稅展開規劃。\n法人表示，這波調高關稅產品中，台商在中國布局較深，且最終產品以出口美國為主者，例如伺服器、網通、電源供應器及PCB、中低階自行車及零組件等廠商。\n2018年開打的美中貿易戰，正式推動台廠新一波產業大遷徙，多數考量未來中國的內需市場，大多選擇保留中國部分生產基也，部分遷回台灣，同時也布局第3地，東南亞及印度是最多廠商選擇的去處。不少企業在去年下半年已陸續逐步落實全球布局，分散風險的因應動作。\n包括廣達已將伺服器產線搬遷回林口，英業達則搬遷回桃園；網通產業的正文已將生產線分散至越南，中磊搬遷至竹南、啟碁則布局台南及越南兩地。電源供應器的台達電一口氣在台灣中壢、中科、南科擴建新廠房，並透過公開收購方式買下泰達電，同時擁有泰國及印度生產基地。光寶也在高雄及越南、墨西哥、約旦等地布局。\n自行車業2大龍頭品牌捷安特（GIANT，巨大集團）與美利達（MERIDA）也已宣布，將外銷美國的生產線搬師回台，不會被美中貿易戰波及。\nPCB廠是目前動作較慢的產業，不過已有不少廠商正規劃其他地區的新產能。\n安聯台灣大壩基金經理人蕭惠中表示，美中貿易戰受惠有紡織，因為最早遷出大陸，且很早就開始進行產業結構調整。\n蕭惠中說，若就此波關稅調高動作看來，台廠大多已擬妥遷廠和分散風險計畫並且逐步落實中，所以短期對企業獲利影響有限，部分企業第1季獲利不佳，部分原因就是因為反映遷廠的成本。不過也有少數廠商原本在台灣或其他地方有生產線，甚至享有轉單效應。\n產業觀察上，第一金全球AI機器人及自動化產業基金經理人陳世杰表示，貿易戰突顯經濟結構的必然轉變，各國廠商開始將產能移出中國，轉往東南亞國家、台灣或回流美國。屆時，製造業轉移生產基地設廠，所採購的新設備肯定偏向自動及人工智慧，對於機器人產業的長期發展，將起推波助瀾之效。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "又來了！Facebook的亞馬遜雲端伺服器洩5.4億條用戶資料": "Facebook再一次陷入私隱外洩的危機之中，雖然今次始作俑者是第三方公司，而並非Facebook本身。日前網絡保安公司UpGuard的研究員發現有第三方公司在使用Amazon的雲端服務時，將超過5.4億條Facebook用戶的互動記錄外洩。大部份外洩都是由墨西哥媒體公司Cultura Colectiva造成，外洩的資料包括用戶帳號名稱、留言、Facebook ID和Likes等。另外，已經被荒廢一段日子的App《At the Pool》亦被發現，將約22,000個用戶的密碼和敏感資料以未經加密方式儲存。UpGuard表示在今年1月10日首次電郵 Cultura Colectiva，再在1月28日聯絡Amazon，但直到4月3日數據庫才下架。網站Bloomberg去信要求Facebook就事件回應，及後《At the Pool》的數據就被發現已經移除，Facebook回應指公司政策禁止將數據儲存在公共數據庫，所以他們要求Amazon協助將之移除。本文授權轉載自：unwire.hk每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "林百里：廣達終於有自有品牌 ": "廣達2019年雲端伺服器事業非常樂觀，不受美中貿易戰影響，至少成長10%以上，廣達繼獲得日本樂天電信的5G設備訂單後，正在與中華電、台灣大及遠傳等多個國家電信營運商接洽中，預期2020年的成長將比今年更佳。\r\n廣達旗下雲達今（27）日在Computex2019展示全功能5G基礎架構及全系列產品，這也是長期做為ODM大廠的廣達，首次在Computex舉行記者發布會。\r\n廣達董事長林百里表示，以前大家都說廣達沒有品牌，好像缺了什麼，今天的記者會，讓廣達跨入自有品牌，該公司旗下的雲達科技，就是廣達集團做雲端解決方案的品牌，廣達從2000年開始做伺服器，現在是全球最大供應商，該公司將積極發展5G及人工智慧（AI）的解決方案。\r\n廣達副董事長暨總經理梁次震表示，廣達2019年伺服器出貨最少有兩位數以上的成長，中美貿易戰對終端裝置或許會有影響，但是雲端方面，因為大家還要上雲端，上雲端的人不會停，因此，沒什麼影響。廣達也在努力，希望終端裝置也不要受影響。廣達正積極加強研發，希望在未來一至兩年，還有新產品讓大家看得到摸得到。\r\n雲達總經理楊麒令指出，2018年下半年很多人有想像跟懷疑，但在2019年初1月廣達有辦個活動，到2月MWC，廣達也跟樂天一起舉辦一場5G發表會，一直到現在，廣達對電信端的雲端伺服器市場，不管是今年或明年都「非常樂觀。」\r\n楊麒令說，日本樂天將在2019年10月先啟用採用廣達設備的4G網路服務，預期到2020東京奧運之前，將會推出5G服務，由於樂天是第一個採用IT設備，來代替傳統電信設備的電信營運商，目前樂天電信網路已經在東京測試使用中，消費者反應也不錯，預期在10月正式營運之後，將使得廣達2020年伺服器展望，會比2019年更好。\r\n楊麒令說，除了樂天電信之外，包括中華電、台灣大、遠傳與其他國家的電信營運商，廣達都在接觸當中，由於樂天電信之前就宣布，採用廣達的IT設備，只要傳統電信機房設備成本的五分之一，因此，他樂觀看待2020年，廣達伺服器持續擴大在電信領域的版圖。廣達展示全功能5G全系列新品。 圖為英特爾數據中心事業部副總裁林怡顏（左起）、日本樂天株式會社副社長平井康文、廣達董事長林百里、廣達副董事長梁次震、廣達資深副總楊麒令、紅帽亞洲區成長與新興市場副總裁Damien Wong。記者蕭君暉／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\n         受惠5G商轉　2020年全球伺服器出貨將攀高峰 ": "首頁 » 關鍵數據 » 受惠5G商轉　2020年全球伺服器出貨將攀高峰根據TrendForce記憶體儲存研究(DRAMeXchange)指出，2019年全球伺服器市場預估仍持續成長，但隨著景氣循環影響，與全球大環境不確定性的壓力下，今年伺服器出貨較2018年略微收斂，來到3.9%。DRAMeXchange資深分析師劉家豪指出，從市場面來分析，2018年全球伺服器主要成長動能仍來自於北美品牌廠的貢獻，佔比超過三成。就伺服器屬性來看，商務型伺服器(Enterprise Server)仍為現階段出貨大宗，而出貨至網路型資料中心(Internet Data Center)比重逐年攀升，2019年將從2018年的35%成長至近四成。隨著5G開始商轉，無論是電信業者與網路服務提供者，對於伺服器的需求將會逐漸提升，預期2020年伺服器出貨將會達到高峰。回顧今年第一季，資料中心需求較不受傳統淡季影響，整體出貨仍然穩定成長，北美直接代工(ODM Direct Business)出貨較前一季成長1.3%。第二季隨著訂單陸續到位，預估季成長仍有1~3%左右，市佔約26.6%。\n2019年上半年全球前五大伺服器品牌市佔率。(資料來源：DRAMeXchange)而在品牌端，第一季受到淡季衝擊，出貨較前一季衰退兩成以上，但邁入第二季後市況明顯回溫，預計出貨量季成長將超過兩成。若以2019上半年全球伺服器品牌廠出貨市佔率排名來看，前三名分別為Dell EMC、HPE(含H3C)與Inspur，出貨市佔率分別為15.8%、13.7%、7.5%。值得一提的是，受到中美貿易戰影響，今年中國一線雲端服務提供業者(Cloud Service Providers；CSP)伺服器採購需求將較去年衰退約15%，而北美業者受到的影響較有限，今年預計仍會成長5~10%。反觀二線業者，如中國的字節跳動(Bytedance)與北美的NetApp，今年受惠於海外業務拓展與自建資料中心需求挹注，伺服器採購量將較去年成長超過四成。\n2019~2020年全球伺服器出貨佔比預估(以應用別區分)。(資料來源：DRAMeXchange)\n   You must Register or\n   Login to post a comment.\n",
        "研調：伺服器今年恐陷低迷 ": "\r\n晶片大廠英特爾（Intel）日前才對全球伺服器市場示警，研調機構DIGITIMES Research最新報告指出，2019年全球伺服器出貨將陷低迷，儘管個別客戶需求量可望有1成以上幅度增長，但整體全年成長率仍可能創下2014年以來新低。\r\nDIGITIMES Research分析師徐康沛分析，受整體需求減弱、2017~2018年客戶拉貨已多影響，庫存水位上升，2019年第1季全球伺服器出貨量季減幅高於上季預期，與去（2018）年同期比較並陷入衰退。展望2019年第2季，可望揮別前季淡季反彈，但需求將持續不振，庫存消化未盡，伺服器出貨年減幅恐擴大。\r\n從台廠客戶角度觀察，2019年第1季Facebook需求量在一片低迷中表現耀眼，代工廠廣達（2382）與緯穎（6669）受惠，其中，又以廣達出貨量季增幅更大；美超微（Super Micro）受晶片門事件衝擊持續，出貨量遞減中。以代工廠而言，英業達（2356）於淡季來自主要客戶訂單量多季減；廣達出貨則約與前季持平，推升其佔整體台廠出貨比重接近緯創（3231）。\r\n展望2019年第二季，前季拉貨力道驟減的浪潮、Google和Super Micro反彈可望強勁，帶動神達、緯創、廣達、環鴻、華泰對這些客戶出貨季增。\r\n徐康沛表示，以2019全年而言，儘管第3季伺服器出貨往往是一年中最高峰，但第四季仍將循往例季減，且上半年買氣低迷，預估全年全球出貨量成長率恐創2014年以來新低，美國四大大型資料中心需求仍扮演牽引成長的主力，其次則為中國大陸市場。\r\n對於全球伺服器市場成長趨緩，廣達表示，其實影響不大。主要因下滑的是傳統商務型伺服器市場，廣達專注的是資料中心業務，該領域目前看來成長還很強勁，以今年來看，「公有雲」市場仍值得期待，廣達伺服器業務全年雙位數成長目標不變。\r\n廣達董事長林百里表示，雲端市場整體仍持續成長，只是傳統伺服器（商務型）佔比部分下降很多，目前該塊業務廣達已經只剩3%，公司專注的是資料中心、公有雲市場，是「非雲端不做」。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "承啟進軍AI伺服器  電競一體機將量產 ": "爆承啟在國際大展COMPUTEX 在南港電腦展正式發佈電競一體機，圖左者為七彩虹主機板事業部總經理丁雪峰與承啟發言人周子安（右）。（承啟提供）〔記者陳柔蓁／台北報導〕承啟（2425）在歷經一年研發後，在國際大展COMPUTEX正式發佈電競一體機，並宣布與區塊鏈應用技術與Nvdia高階AI伺服器系統整合公司思騰合力完成股權整併。承啟指出，傳統的電競PC產品以桌上型電腦與電競NB為主。電競一體機iGame G-ONE為電競市場全新產品，更輕薄省空間，採用NB筆電級GPU，螢幕比NB筆電更大，有傳統PC的螢幕，臨場真實感高於電競NB；免除了台式電腦繁雜的插線。主機內建在螢幕後方，僅電競螢幕厚度，一體成型。電競一體機已能量產。電競一體機雖然輕薄，效能卻沒有打折，搭載Intel Coffee Lake-H酷睿i9 8950HK六核十二線程高性能處理器，並配備NVIDIA GeForce RTX 2080全新圖靈架構光線追蹤顯卡和8G顯存；32GB高頻2666Mhz雙通道記憶體。另外，承啟自2018年起發展新事業與新產品，6月成立區塊鏈應用技術發展部門，年底經董事會通過，透過子公司轉投資思騰合力科技有限公司，於2019年第一季末完成股權整併。承啟4月份營收4.58億元，較去年同期成長33.2％，公司表示，主要來自於顯卡以及AI服務器銷售的增加。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【香港反送中】Telegram 伺服器遭 DDoS 網路攻擊！網友：攻擊者不言而喻 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n昨日（12）晚間，Telegram 官方推特發文公告，Telegram 伺服器正遭 DDoS 網路攻擊（分散式阻斷服務攻擊），代表駭客正透過殭屍電腦/網路向 Telegram 伺服器傳輸龐大數量的垃圾數據，目標讓對方設備資源耗盡，進而阻斷服務，終止用戶繼續使用。We’re currently experiencing a powerful DDoS attack, Telegram users in the Americas and some users from other countries may experience connection issues.— Telegram Messenger (@telegram) June 12, 2019Telegram 因其高隱私、高度資訊加密系統受用戶愛戴，不僅支援雙重認證（two-step verification）、點對點加密傳訊，還可以設定訊息「閱後刪除」或「定時刪除」，確保資訊不會留下任何痕跡。港媒《香港 01》為預防政府刪文或屏蔽資訊的可能性，改採 Telegram 作為 現場實況 、網民資訊資源交流的主要渠道之一。面對「香港反送中」遊行抗議政府民眾對峙白熱化，PTT 網友於版上 意指「誰攻擊的已經不言可喻」，文中更寫到「Telegram 史上最強的 IM vs 史上最強的網軍，到底誰能獲勝呢」。Telegram 官方於 DDoS 攻擊後一小時於推特更新最新動態：資料全數安全，且伺服器情況已穩定下來。There’s a bright side: All of these lemmings are there just to overload the servers with extra work – they can’t take away your BigMac and coke. Your data is safe.— Telegram Messenger (@telegram) June 12, 2019然 Telegram 的噩耗還未結束，據立場新聞 報導 ，一名 Telegram「公海總谷」的群組管理員，昨日因公眾妨擾的罪名遭拘捕。警方更要求管理員解鎖手機，必匯出群組成員的名單。@telegram @durov an HK citizen who runs a Telegram channel detained by the police was forced to unlock his phone and reveal his channel followers. Could you please add an option such that channel subscribers cannot be seen under extreme circumstances? Much appreciate. https://t.co/tj4UQztuZ2— Lo Sinofobo (@tnzqo7f9) June 12, 2019科技外媒 TechCrunch 於「Every secure messaging app needs a self-destruct button」一文拿香港舉例，強調通訊軟體應設置自毀功能（self-destruct mode），以防政府組織或有心人士強行介入，影響個人資安隱私。TechCrunch 建議通訊軟體業者幾個未來可研發採納的功能：參考資料來源：（本文提供合作夥伴轉載，首圖截自 Telegram 推特官方帳號 。）如何在《香港反送中》遊行即時且安全的通訊？Telegram 高隱私特性成現場最佳利器 【香港反送中】如何在抗議現場避免被監聽與跟蹤？前偵探教你安全 18 招 《BBC》點出香港修訂《逃犯條例》不同觀點：香港是美中的貿易談判籌碼 香港反送中民眾為台灣記者開路，大喊「不要讓韓國瑜當選、凡親中的都是騙子」 "
    },
    "Q3": {
        "\r\n\t京都動畫縱火案 伺服器資料原畫搶救成功 ": "（中央社記者楊明珠東京29日專電）日本「京都動畫」第一工作室18日遭41歲嫌犯青葉真司縱火，造成35死33傷慘劇，讓全球動畫迷傷心至極。今天傳出京都動畫倖免於難的伺服器內資料搶救成功，包括原畫等。「朝日新聞」報導，位於京都市伏見區的京都動畫第一工作室是3層樓建築，伺服器在一樓四周被水泥所圍阻的房間，沒被燒毀。消防員灑水滅火時，也沒受影響。京都動畫公司請專家協助，努力取出伺服器內的資料。京都動畫公司代理人、律師桶田大介表示，伺服器內所記錄的資料沒受損，已回收。由衷感謝為此事盡心盡力的專家們。「讀賣新聞」報導，京都動畫第一工作室遭縱火案發生至今11天，這起35死33傷的慘劇引起全球動畫迷關心，很多人想伸出援手，至今收到的善款已突破10億日圓（約新台幣2億9000萬元），這些捐款來自日本和海外的個人或企業。京都動畫表示，24日傍晚開設專用帳戶，至今5天內收到約4萬8000筆匯款，總額達9億6500萬日圓。資訊科技（IT）大廠雅虎（Yahoo）與日本動畫家暨演出協會（JAniCA）合設募款窗口也收到約2600萬日圓的善款。超商、網購等所累積的「T點數」每一點可捐善款一日圓的緊急募款活動也收到總額約1000萬日圓的善款。此外，日本動畫協會還有與動畫作品有關的一些地方也發起募款活動。在海外，與日本動畫海外播放合作的美國娛樂公司Sentai Filmworks在縱火案發生當天7月18日起發起網路募款活動（Crowdfunding），到今天為止共募到約230萬美金，募款活動將辦到7月底。京都動畫表示，這些善款將用於罹難者遺族、傷者、公司重建，考慮公開善款的用途。有關京都動畫的重建，日本政府發言人、內閣官房長官菅義偉今天在例行記者會上表示，對於受傷的京都動畫的員工的補償、公司經營重建，會先詳細調查情況，由政府相關省廳（部會）因應。京都動畫目前收到善款，向有志振興動漫等的跨黨派國會議員聯盟請求能獲得稅制優惠措施。菅義偉說，這項課題有待研究，會透過經濟產業省（經濟部）等相關部會予以輔助。（編輯：郭中翰）1080729",
        "終於有好消息！ 京都動畫第一工作室伺服器成功搶救資料完好無缺": "登入 登入 / 註冊【京阿尼縱火案】過去一兩個月有不少令人難過的新聞和消息，相信一眾動漫迷都心情沉重；幸好到今日（7月29日）總算聽到到一個好消息了，就是京都動畫第一工作室的伺服器搶救成功。據朝日新聞及ITmedia NEWS等多家日本媒體於今日（7月29日）報導，被歹徒縱火導致多人死亡的京都動畫第一工作室，存放於其中的伺服器之資料已成功回收，其中包括已數碼化的原畫等貴重資料。京都動畫第一工作室的伺服器位於一樓，而放置伺服器的房間四面牆壁均為水泥材質，因而沒有被火災波及，同時也沒有受到救火時噴灑的水所影響，可說是一次奇蹟。由於高熱容易導致硬碟等裝置及其中的數據損壞，京都動畫請了專門技術者協力將伺服器內的資料取出，所幸資料最終完好無缺。早前獲京都動畫委任的代表律師桶田大介表示「保存於伺服器的資料完好無損地成功回收。對於歇盡全力的技術專家們表示由衷的謝意。」他亦表示「（這些資料）是遇害者和傷者們的心血結晶，會盡最大的努力去回收及修補」。雖然資料救了回來，但是失去的性命卻無法彌補。祈求傷者盡快康復，死者早日安息、死者遺族盡快走出傷痛。最後一提京都動畫已經正式開設捐款戶口，所得善款將會用於支援傷者及慰問死難者家屬，以及公司重建。詳細請見此文章：https://www.hk01.com/遊戲動漫/356596",
        "採台積電 7 奈米製程，AMD 第 2 代 EPYC 伺服器處理器問世 ": "台北時間 8 日凌晨，當許多人將目光聚焦在三星發表新一代旗艦型智慧手機 Galaxy Note 10 系列的身上之際，另一場重量級的發表會，也同時間在美國熱鬧地舉行中。那就是在處理器大廠 AMD 的發表會上，AMD 正式發表了第 2 代 EPYC 伺服器處理器。這款 Zen 2 架構，代號為「Roma」的伺服器處理器，採用台積電的 7 奈米製程，擁有最高 64 核心 128 執行續，對此 AMD 執行長蘇姿豐表示，第 2 代 EPYC 伺服器處理器將是世界上最強的 X86 處理器。AMD 指出，第 2 代 EPYC 伺服器處理器以 7 奈米製程打造，核心架構為 Zen 2 核心，相較第 1 代的 Zen 核心，其提高了 15% 的運算效能。也因為由 7 奈米製程所打造，使得核心更小，可以使得 AMD 在第 2 代 EPYC 伺服器處理器塞入了兩倍數核心，同時保持更高的時脈速度。這次的 AMD 發表的第 2 代 EPYC 伺服器處理器一共有 19 款，在命名上以 2 結尾，其中 5 款僅支援單插槽，以末尾的字母 P 為標識。而其餘的，最高規格的 7742 擁有 64 核心、128 執行續、基礎頻率 2.25GHz、加速頻率可達 3.4GHz、TDP 為 225W/240W。而最入門的 7252 也擁有 8 個核心，頻率上甚至高過最高階的款式，達到基頻為 3.1GHz。而採用 L3 內存的方面從低階到高階一共有 4 個等級，分別為 64MB、128MB、192MB 和 256MB。AMD 表示，以第 2 代 EPYC 伺服器處理器最高規格的 7742 性能，相對較英特爾 Xeon 8280L，性能提升了 97%。另外，AMD 的第 2 代 EPYC 伺服器處理器提供了大量的 PCIe 4.0，總計達到 129 條，而其中一條是用來連接伺服器管理晶片。而提供了大量的 PCIe 4.0 之後，在當前人工智慧日益發展的當下，可以讓同樣的一個伺服器處理器連接更多 AI 運算卡。而且，這次第 2 代 EPYC 伺服器處理器從低階到高階，都沒有在 PCIe 條數上減少，都具有完整的 128 條數量。至於，在價格上，雖然不是我們普通用戶需要關注的地方，但確實是 EPYC 2 處理器的一大亮點，因為即使是相較第 1 代的 EPYC 伺服器處理器在價格上漲幅度還是不小，但是相較起競爭對手的同等級產品，AMD 還是提供了更實惠的價格。就以最高規格的 7742 來說，內建 256MB L3 記憶體的規格，每個為 6,950 美元，仍與對手產品有所價差。這非常有利於 AMD 在伺服器市場上面搶占對手的市占率。(首圖來源:AMD)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "奇蹟！京阿尼擺放伺服器房間未遭火損水浸，存放原畫硬碟數據完整救回": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t（翻攝京阿尼官網）\n\t\t\t\t\t\t京都動畫第一工作室7月18日遭到惡意縱火，釀成35死的悲劇，被粉絲暱稱「京阿尼」的京都動畫公司失去許多重要的監督與動畫師，連大批手稿都在大火中付之一炬。不過29日晚間傳來好消息：《朝日新聞》報導，京阿尼第一工作室一樓的伺服器房間確定沒有遭到大火與灌救火場的大水侵襲，存放大量原畫資料的硬碟數據在公司員工的搶救下完整復原。京阿尼第一工作室所在的三層樓建築，在18日的大火中幾乎全毀，工作室存放的大批珍貴手繪原稿與相關資料，幾乎全部損失殆盡。由於大火延燒數個小時，第一工作室的所有電腦幾乎都嚴重毀損、根本看不出電腦主機的原狀，遑論修復其中儲存的資料。不過29日傳出近乎奇蹟的好消息，那就是位於第一工作室一樓的伺服器室，因為距離主要起火點的螺旋樓梯較遠，加上伺服器室的牆壁都是混凝土隔間，竟然沒有被大火波及，連電腦架上貼的標籤都安好如初，沒有因為高溫變形。京阿尼第一工作室18日上午起火後，曾有數十輛消防車趕到火場以水柱搶救火勢，時間長達好幾個小時。不過京都動畫的代理律師桶田大介證實，伺服器室內的主機初步看起來外觀良好，也沒有水漬或積水痕跡，律師桶田表示：「由於這些都是傷亡同仁的作品，一定會努力搶救」。共同社認為，若能讀取可能存放在伺服器裡的資料，大量手稿甚至未曾發表的新作都有可能救回。日本大學的動畫史講師津堅信之表示，製作長度約30分鐘的動畫，一般需要3000張的繪畫。雖然美國的動畫界已經大量採用電腦動畫等數位技術，但以日本的京阿尼來說，還是大量使用紙張與鉛筆進行手繪作業，因此若能順利讀取伺服器的儲存裝置，將可搶救回無數的珍貴手稿畫作。雖然京阿尼工作室的伺服器房間沒有燒毀，但立命館大學情報安全中心的上原哲太郎教授表示，因為硬碟不耐高熱，京阿尼資料的搶救工作還是有一定困難，只希望伺服器室一切安好。不過上原哲太郎也以2003年美國哥倫比亞號太空梭的空難為例，他說當時雖然太空梭在進入大氣層時因為高熱解體，但NASA依舊成功恢復紀錄裝置了的數據，因此京阿尼的伺服器資料仍有恢復的可能性。29日晚間果然傳來好消息，《朝日新聞》報導，京阿尼第一工作室伺服器的硬碟在公司員工的努力下，已將資料完整取出，其中確實包括已經數位化的原稿資料。京阿尼代理律師桶田大介表示，伺服器的資料毫無損壞的完整搶救成功，非常感謝為此盡心盡力提供協助的專家。但究竟有哪些動畫的數位化原稿被搶救成功，目前仍不清楚。京都動畫遭受縱火重創後，包括動畫製作者團體、日本動畫協會、動漫專賣店「Animate」都紛紛展開募捐活動，希望能協助京阿尼度過難關。京阿尼的代理律師29日表示，從24日開始設置的募款帳號截至29日下午3時為止，總共收到4萬8千筆、共計9億6500萬日幣的匯款。京都動畫社長八田英明29日晚間7時也在公司官網發表公開信，感謝來自國內外的暖心支持：給所有關懷京都動畫的朋友們：這場前所未有的災難，令我們無可替代的夥伴身心受創，甚至還有人被奪去了寶貴的生命。透過報導，我們得知來自世界各國的許多人，正將他們的心意傳達給我們。此刻，各位的心意，對於正在跟黑暗抗爭的我們來說，是無可取代的依靠。在現在的這個瞬間，醫院裡依舊有著正在命懸一線，掙扎著想要握緊生命希望的伙伴。也有因家人的生命被奪走，而沉浸在悲痛之中的人們。現在，還請各位給我們一些時間。京都動畫，從今以後依舊會為世界各地的人們，製作孕育夢想、希望與感動的動畫，為了能讓全公司職員們實現他們的幸福，也為了能對社會與地方作出貢獻，也為了在危難中向我們伸出援助之手的人們一起，拚盡全力奮戰到底。株式會社京都動畫 總代表 八田英明日本內閣官房長官菅義偉29日上午，也針對京阿尼縱火事件發表談話。菅義偉表示，對於京阿尼死傷員工的補償、重建公司等事宜，政府將好好瞭解具體情況後，讓相關省廳做好工作。對於各界對「京都動畫」的捐款，也會透過經濟產業省等部門給予支持，讓京阿尼能夠享有稅賦方面的優惠措施。最近三則報導喜歡這篇文章嗎？請李忠謙喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}新新聞》金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "技嘉科技發表第二代AMD EPYC™伺服器產品 ": "2019年8月8日 台灣．台北 ─ 技嘉科技身為推動AMD EPYC™處理器邁進伺服器市場的重要夥伴，也是擁有完整AMD EPYC™處理器伺服器產品陣容的製造商，很榮幸的於今日發表搭載第二代AMD EPYC™處理器伺服器產品。第二代AMD EPYC™ 7002系列處理器，基於7nm先進製程技術將處理器內核數量提升至64組，並引領市場率先支援PCIe® 4.0介面插槽，同時提高處理器運算密度也提升I/O與頻寬傳輸效能。技嘉科技基於自身豐富的技術涵養與專業知識，將至2019年底陸續推出共約28款第二代AMD EPYC™處理器伺服器產品，完整強大的伺服器產品陣容，滿足用戶不論是中小型企業IT機房建置、深度學習機器、巨量資料分析與存儲、資料中心高負載運算、超融合基礎架構建置等需求。 第二代AMD EPYC™ 7002系列處理器是全球首款基於x86架構的7nm資料中心處理器，藉由新一代的製程技術讓AMD EPYC™ 7002系列處理器內核容納數量最高達64組，其高核心密度為嚴苛的資料中心工作負載提供更強悍的運算效能。此外，AMD EPYC™ 7002系列亦為首款支援PCIe® 4.0介面的處理器，新一代PCIe® 4.0介面傳輸比上一代PCIe® Gen3.0提供翻倍的速度，最高可達到16GT/s（GTransfers/second），雙向互連頻寬更可以達到64 GB/s，率先支援新一代高速傳輸配件如：網路卡、高效能儲存硬碟或其它支援PCIe® 4.0介面的周邊配備。在記憶體方面，AMD EPYC™ 7002系列處理器支援最多8組更快速的DDR4記憶體通道，亦適用RDIMM或LRDIMM記憶體模組，速度最高可達3200Mhz。整體而言，藉由革新的製程技術加上處理器架構的設計優化，讓第二代AMD EPYC™ 7002與上一代處理器相較，單顆插槽效能表現提升了兩倍註1、於浮點運算效能部分提升了四倍註2之多。技嘉科技的AMD EPYC™7002系列伺服器產品陣容 技嘉科技的單插槽伺服器R152和R272系列展現出毫不妥協的性能表現─支援所有AMD EPYC™單插槽處理器，每顆處理器多達64個內核和128執行緒，提供16 組記憶體插槽，可支援高達2TB的DDR4記憶體，多樣的2.5吋或3.5吋NVMe / SATA / SAS硬碟存儲配置和可靈活彈性應用的PCIe® 4.0介面插槽，擁有如此優異性能的單插槽伺服器，目的在讓用戶享有提升伺服器利用率和降低採購成本的整合性優勢。技嘉科技的單插槽伺服器R152和R272系列，兩者皆以MZ32-AR0伺服器主機板作設計開發基礎，亦可提供給系統整合商作相關開發與使用。 技嘉科技的R182與R282系列伺服器支援兩顆AMD EPYC™處理器，多達128顆內核與256執行緒，提供32組記憶體插槽，可支援最高達4TB的DDR4記憶體，提供多重2.5吋或3.5吋NVMe / SATA / SAS硬碟存儲配置選項和大量可靈活彈性應用的PCIe®4.0介面插槽。技嘉科技的R182與R282系列伺服器力求高密度運算、存儲容量配置與I/O靈活度的平衡最佳化，目的在於極致技嘉伺服器的強悍運算效能表現，來因應日益嚴苛的資料中心工作負載需求，例如軟體定義和虛擬化基礎架構、大量數據資料分析或是全閃高效能儲存服務等，皆適合採用R182與R282系列伺服器產品。  技嘉科技的AMD EPYC™ H系列 2U機身 4節點伺服器獲得了廣泛的讚譽和客戶認可，為多家全球HPC系統整合商的首選產品。“……市面上密度最高的風冷AMD EPYC™平台伺服器，2U 4節點機箱一共搭載了8顆AMD EPYC™ 處理器，內部還能保留一些空間供給網路附加卡使用…可讓一個40U標準機櫃擁有10,240個核心和20,480個執行緒…”註3專業性伺服器媒體網站Serve the Home編輯指出。不過，技嘉科技的H262系列服務器受用戶端青睞原因，不僅在有限的機房空間內提供超高密度的運算配置之外，還能協助用戶大幅降低總體擁有成本。舉例來說，2U 4節點機箱共享冷卻風扇與電源供應器，藉此減少能源消耗與維護成本；利用機箱內搭載的中央管理控制器模組（CMC）監控4個節點狀態，亦能減少機台間與交換機佈線。“……H262系列伺服器所提供的性能幾乎與4台1U標準伺服器相同，同時可減少50％機櫃空間、減少4％功耗、減少75％電源數量，基本電源/ 1GbE /管理電纜數量減少56％（7 v. 16.）”註3。  AMD、AMD箭頭標誌、EPYC及其組合是Advanced Micro Devices Inc.的商標。本文所使用的其他產品名稱可能是其各自公司的商標，僅作為識別用途註1：截至2019年7月3日對AMD EPYC處理器的預估推測，採用內部電腦模擬的試產部件和SPECrate®2017_int_base測試結果，測試結果將依量產之晶片組而異。EPYC 7601 截至2019年6月測試結果：https://spec.org/cpu2017/results/res2019q2/cpu2017-20190411-11817.pdf SPEC®，SPECrate®和SPECCPU®是標準性能評估公司的註冊商標。有關更多信息，請參閱www.spec.org。 註2：基於“Zen2”的處理器估計每個插槽的浮點數比基於“Zen1”的處理器高4倍，但實際測試結果可能有所不同。 註3：GIGABYTE H261-Z60，AMD EPYC 2U機身4節點適用於高密度運算媒測文：https://www.servethehome.com/gigabyte-h261-z60-server-review-2u4n-amd-epyc/大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "Cloudflare伺服器爆煲 連登、立場死機 ": "蘋果日報\n                                \t【本報訊】全球多個網站昨晚出現「關門」網絡災難。由於提供網絡安全服務的Cloudflare公司，於全球多個地區出現錯誤，令多個使用Cloudflare服務網站，包括香港連登、香討等討論區、立場新聞及《金融時報》等網站，都出現「502 錯誤」狀況；Cloudflare官網透露，他們已意識問題發生，正調查事件原因及着手解決。網絡安全專家估計，事件跟Cloudflare內部系統問題有關。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：抗爭者絕望　只想衝盡就完\n\n                                \t昨晚約9時50分，全球多個網站突然死機，受影響的本港網站涉及不同界別，網上討論區包括連登、高登、香討、親子王國，傳媒網站包括立場新聞、眾新聞、852郵報、獨立媒體網等，網民登陸瀏覽時，網頁均顯示「502 Bad Gateway cloudflare」字眼。多個海外網站同樣遭殃，台灣的巴哈、PTT、Dcard，以及英國《金融時報》同樣「關門」。此外，成人影片分享網站「ThisAV」亦受牽連。Cloudflare行政總裁Matthew Prince在Twitter稱，問題來自伺服器超負荷，並非遭受攻擊。香港時間晚上10時15分左右，Cloudflare公佈早前部份區域服務有遭受影響，已經作出修正，有關網站陸續恢復運作，將會繼續觀察情況。總部設於美國加州的Cloudflare為專門提供內容傳遞網絡（CDN）及代管DNS等服務的互聯網服務企業，幫助網站抵禦及緩解DDoS網絡攻擊。香港資訊科技商會資訊保安召集人范健文接受查詢時指出，據Cloudflare說法，似乎是跟其系統故障有關，且情況屬全球性，而Cloudflare亦迅速處理，多個網站亦陸續回復正常。范健文表示，雖然監察全球網絡攻擊活動的網站顯示，Cloudflare遭受網絡攻擊，但因該公司本身就是用以抵擋這些攻擊活動，故錄得攻擊實屬正常現象，暫時未有證據顯示事件跟超大型的網絡攻擊，或針對香港而作出的網絡攻擊有關，而使用Cloudflare服務仍然是安全。■記者陳珏明                                    \n\n",
        "Zoom緊急修正Mac客戶端漏洞，拿掉本地主機網頁伺服器 ": "Zoom在昨天發出軟體更新，新版本將移除本地主機網頁伺服器，並在解除安裝程序時，讓用戶選擇完整移除視訊會議軟體Zoom遭爆料，其Mac客戶端存在零時差漏洞，且處理漏洞態度消極。該訊息揭露迫使Zoom官方在部落格緊急做出回應，表示新版本將會刪除有安全疑慮的本地主機（Localhost）網頁伺服器，並且讓用戶在解除安裝程序時，能夠移除本地主機網頁伺服器，另外，安全人員也質疑Zoom私密漏洞獎勵計畫，官方也承諾將會推出公開漏洞獎勵計畫，並完善漏洞回報訊息與管道。資安研究員Jonathan Leitschuh在部落格，揭露Zoom的Mac客戶端應用程式漏洞，引來社群對Zoom激烈的抗議。Jonathan Leitschuh提到，Zoom的使用者在Mac上可能遭受DoS以及資訊洩露攻擊，而且Zoom透過在用戶電腦安裝無法移除的本地主機網頁伺服器，讓任何網頁都可以跟Zoom應用程式構通，這是非常危險的作法。Jonathan Leitschuh在3月的時候向Zoom回報這兩個漏洞，但Zoom只在Mac版本的Zoom客戶端4.4.2修復DoS漏洞，而未經用戶同意，網頁就能啟動攝影機的資訊洩露漏洞則未修補。網路上大批的抗議聲浪，讓Zoom不得不進一步回應用戶的意見。現在Mac裝置上的Zoom客戶端會收到更新訊息，通知用戶更新最新版本的應用程式，在用戶完成更新後，系統將移除系統上的本地主機網頁伺服器，而且還在Zoom解除安裝程序中，加入完全移除本地主機網頁伺服器的選項，還會連帶一併刪除使用者儲存的設定。另外，Zoom預計還會在7月時發布一次更新，修正Zoom預設啟用攝影機的選項，用戶未來安裝該更新版本，在第一次選擇始終關閉攝影機的選項後，系統便會自動保存為視訊偏好選項，而用戶也可以隨時在視訊設定中，預設關閉攝影機。Zoom提到，研究人員Jonathan Leitschuh認為用戶有機會點擊攻擊者提供的惡意網頁連結，在未知的情況啟動攝影機，而他們目前還未觀察到任何相關案例發生，不過為了安全起見，在7月將發布的更新還是會做出修正。Zoom也說明了之所以會在Mac中安裝本地主機網頁伺服器的原因，是為了要減少用戶啟動Zoom會議的手續，因為Safari 12的安全性變更，使得用戶在加入Zoom會議的時候，需要多一道確認手續，才能啟動Zoom客戶端，而本地主機網頁伺服器是用來減少用戶這類額外的點擊動作，提高使用者體驗，Zoom提到，Mac裝置上的本地主機網頁伺服器功能有限，也只能回應本地計算機的請求，而且他們並非是唯一採用這種啟動視訊會議方式的供應商。而回應Jonathan Leitschuh抨擊Zoom在解決漏洞時的消極態度，Zoom官方提到，之所以沒有積極修補，是因為經過他們與其他研究人員評估，認為預設啟用攝影機是個低風險的漏洞，才會決定不更改設定。而Zoom在5月時修補的DoS漏洞，雖然他們發出了更新應用程式，但是並未強制用戶安裝，也是因為他們同樣認為，這是一個低風險的漏洞，至今尚未有用戶因無限的加入會議請求，而導致系統遭到鎖定。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "國際大廠明年將建置新資料中心 廣達雲端伺服器需求看俏 ": "廣達 (2382-TW) 近年來積極擴大布局雲端伺服器業務，美系外資看好國際大廠將在明年啟動建置新的資料中心，有助廣達與旗下雲達業務成長，上調廣達評價至買進，目標價喊到 64 元。美系外資表示，廣達及雲達是目前全球最大伺服器供應商，在電信與私人雲領域皆有布局，預期未來雲端伺服器、資料中心將成為廣達主力成長動能之一，估相關營收貢獻將在 2019-2020 年達到 26-28%。外資指出，廣達、雲達將可受惠 2020 年客戶興建資料中心需求，包含谷歌 (GOOGL-US)、臉書 (FB-US)、亞馬遜 (AMZN-US)、微軟 (MSFT-US) 等，英特爾 (INTC-US) 也傳將在 2020 年下半年推動下一代雲端伺服器平台，部分廠商透露，看好明年各大廠商在 2020 年啟動下一波資料中心建置需求。外資看好廣達在客戶資料中心需求推升下，雲端伺服器業務將成為未來成長動能之一，將廣達評等上調至買入，目標價從 48 元上調至 64 元，但外資也提出風險，包含個人電腦市場疲軟，筆電、穿戴式裝置業務競爭加劇，以及全球政經局勢不確定性，將觀察是否衝擊客戶資料中心建置資本支出或遞延建置時間。廣達旗下雲達日前也宣布與英特爾、日本樂天、紅帽合作，共推下一代 5G 雲端運算解決方案，可望帶動伺服器業務持續成長。展望下半年，廣達日前表示，消費筆電產品需求逐漸回溫，但今年整體需求仍較去年下滑，預期本季筆電產品出貨將持平或較上季小幅成長，伺服器產品方面，則仍維持先前全年雙位數成長目標。",
        "終於！京都動畫伺服器倖免於難，原畫資料順利救回 ": " 事隔 11 天，京都動畫縱火事件今（29）日傳來讓人振奮的消息，存放大量珍貴資料，在火場倖免於難的京都動畫第一工作室伺服器，已經在專家協助下，順利確認資料無礙。 據悉，存放重要資料的伺服器，原本設置第一工作室的一樓，基於存放伺服器的房間為混凝土打造，得以在大火中免遭祝融吞噬，且沒有受到救災的水勢影響。 根據京都動畫委任律師桶田大介指出，經由專家協助，存放在伺服器內的資料已經順利取出。 目前已知，伺服器內資料，包含正在製作中、已經完成的數位化原畫與相關資料。 相關閱讀：京都動畫社長發多國語言聲明，強調會繼續製作動畫 京都動畫委任律師桶田大介，日前曾於個人 Twitter 說明，遭縱火的第一工作室存放之紙本資料確實幾乎全毀，然而並不是全部的資料、硬碟都遭到火噬。 京都アニメーション、昨日定例でお伝えした事実のうち、報道されていない事実があるようなので、取り急ぎ。第1スタジオ内の紙資料はほぼ全損ですが、紙資料・データの全てが第1スタジオ内にあったわけではありません。第1スタジオ内の記録媒体（データ）については、サルベージ可能性を調査中です。 「第1スタジオ内のサーバーは焼損を免れた」と申し上げましたが、「無事」とは一言も申しておりません。本文も、現在、復旧作業を進めている事実はなく、そのように申し上げてもおりません。「専門家の助言を受けつつ、データ回復のための準備を進めている」と申し上げました。いずれも誤りです。 https://t.co/o2hHfssk9R\n        Tags:\n            #京阿尼遭縱火事件\n#京阿尼\n#京都動畫\n#社會事件\n#影視產業新聞\n\n影劇動漫\n",
        "香港網上論壇集體死機？Cloudflare 伺服器疑遭受網絡攻擊 ": "香港網上論壇集體死機！今天晚上約 9 時 56 分，全港多個網上論壇包括：LIHKG 討論區、高登討論區、香港討論區、親子王國、台灣 PTT 及 DCard；以及多個網站包括立場新聞及輔仁媒體等，均不能連線。據了解，上述網站未能連線的原因是其伺服器供應商 Cloudflare 發生問題，導致 Cloudflare 總主頁及所有使用其伺服器服務之網站均受影響，未能連線。更有網傳指是次全球多個網站癱瘓，是由中國發動網絡攻擊造成。更新：晚上 10 時 13 分，各大受影響網站及論壇已陸續恢復上線。Cloudflare 更新消息指已進行修補工作。更新：Cloudflare 深夜發帖聲明，晚上部分網站未能連線，源於錯誤的軟件配置；強調不是受到網絡攻擊。已知受影響網站及論壇如下：\n連登，高登，膠登\n立場新聞，眾新聞，獨立媒體網，輔仁媒體\n香港討論區\n巴哈姆特\n英雄聯盟\n楓林網\n100 毛\nHKEPC\n28car\n4chan\nBaby Kingdom\nCarousell\nDCard\nDeliveroo，Foodpanda\nDiscord\nhkitalk\nGOGOVAN\nMedium\nPTT\nPrice.com.hk\nJobsDB\nUwants\nThisAV是次受影響的網站，包括在近月香港反送中示威活動中擔當重要推動角色的 LIHKG 連登討論區，以及經常提供示威活動直播的「立場新聞」網站。未知是否這個緣故，網傳是次網絡攻擊是由中國策劃的報復行動云云。不過，受影響的伺服器 Cloudflare 已從速發出聲明。Cloudflare 表示其伺服器發生內部問題，導致全港多個網站及網上論壇集體死機，令部分使用 Cloudflare 伺服器的網站不能上線，瀏覽將顯示 502 Bad Gateway 字樣。Cloudflare 發帖表示已修復問題，並正進行監察：「Cloudflare has implemented a fix for this issue and is currently monitoring the results」；強調沒有證據顯示為 DDoS 攻擊，籲大家不要妄下定論：「No evidence this was an attack. Please don't jump to conclusions」。Cloudflare 隨後再發帖表示，採用 Cloudflare 伺服器的網站，今天晚上大約 30 分鐘遭遇 502 server error 未能連線。Cloudflare 指出這些錯誤是由於伺服器網絡上的 CPU 使用率大幅上升引起的；該 CPU 峰值是源於回滾的錯誤軟件配置（bad software deploy）。現時所有 Cloudflare 伺服器服務已恢復正常。伺服器供應商 Cloudflare 表示正在觀察伺服器網絡問題，在這期間，網民瀏覽使用 Cloudflare 伺服器的網站，可能顯示為 502 Bad Gateway 未能連線。【精選消息】「還願」中國遊戲代理遭吊銷執照 被指危害國家安全【精選消息】巴打幫父母更新手機兼封鎖「假新聞」資訊 網民：另類「國民教育」Source：ezone.hk, 香港突發事故報料區1, 香港突發事故報料區2, cloudflare© 2020 e-zone. All Rights Reserved. ",
        "《美股》超微發布最新伺服器晶片，谷歌、推特納客戶名單 ": "超微（AMD）周三發布第二代數據中心處理器晶片，並表示谷歌和推持已經成為這個最新伺服器晶片的客戶。受此消息激勵，周三超微盤後股價大漲逾4%，為30.36美元。英特爾盤後下跌1.03%，報46.25美元。超微最新一代伺服器EPYC使用代工廠的新式晶片製造技術，能增強晶片效能，同時節省電力消耗。自行生產晶片的英特爾，在新製程生產上的進度落後，超微正試圖藉機挖角英特爾客戶，包括谷歌公司。超微周四表示，谷歌的內部數據中心將使用超微第二代EPYC伺服器晶片，且谷歌將提供外部開發者此款晶片，作為今年底其雲端運算產品的一部分。這是谷歌首次公開承認使用超微EPYC晶片。掌控數據中心晶片市場逾九成的英特爾表示，谷歌和推特仍都是英特爾的客戶。不過，超微持續以最新晶片打入英特爾的版圖，Moor Insights & Strategy創辦人Patrick Moorhead表示，超微靠著第一代EPYC伺服器晶片從英特爾手中瓜分到低個位數市占，預計在周三發布第二代晶片後市占可望擴大。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研調：2019上半年伺服器出貨低於預期 ": "\n記憶體儲存研究(DRAMeXchange)今（9）日指出，2019年上半年全球伺服器產業受中美貿易問題影響，需求低於預期。雖然下半年需求面存在新平台驅動力道不足、中國資料中心需求疲軟等不確定因素，但受惠於北美的資料中心直接代工（USA ODM Direct）出貨量保持增長，2019年全球伺服器出貨量仍將維持在2018年的水準。\nTrendForce資深分析師劉家豪表示，中美貿易協商至今仍未達成共識，雖然多數伺服器代工廠已於2018年提早因應，但整體伺服器供應鏈的移轉仍影響今年上半年的訂單需求。例如Microsoft Azure與Google等北美CSP業者(Cloud Service Provider)，已陸續要求代工夥伴轉移Level 6(L6)伺服器產線至台灣，以避免未來潛在的關稅成本，但受到產線良率問題影響，下修出貨量，預估要到2019年年底甚至2020年後才會恢復。至於AWS與Facebook的多數製造產線仍留在中國，由客戶吸收大多數訂單的關稅成本，因此2019年出貨並沒有太大的影響。\n另一方面，美國禁令使得2019年中國市場的伺服器出貨量相較去年下滑約4%。在資料中心主要供應商（如華為、曙光）受禁令影響下，終端客戶已逐漸轉移訂單至浪潮，加上大規模資料中心部署以及運營商建置的伺服器，絕大多數採用中國國內業者製造的伺服器產品，預估2019年浪潮(Inspur)出貨量將年成長10%。\n整體而言，2019年全球伺服器出貨規模將與2018年相近，最主要的成長動能仍來自於北美品牌廠，整體市占約四成。就市場區隔來分析，商務型伺服器(Enterprise Server)仍占大宗，但隨著企業轉型至雲端服務，商務型伺服器業者已面臨市場縮水的挑戰，取而代之的是大規模網路型資料中心的興起，而未來5G建置也將推升電信運營商與雲端業者的需求。\nTrendForce預測，應用於資料中心（含雲端業者、電信業者租用與自建資料中心）的超大規模伺服器(Hyperscale Server)2019年市占率將接近33%，2020年有望達到近四成的水準。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《魔獸世界：經典版》上線，玩家登入排隊要 1 小時，伺服器加開再加開 ": "15 年前，你正在玩哪款線上遊戲？相信很多人正在艾澤拉斯大陸，來場聯盟 vs. 部落的萬人大戰！玩家俗稱「無印」時代的《魔獸世界：經典版》，終於在 8 月 27 日全球同步上線，先不提伺服器登入隊列被玩家擠爆，就連 Twitch 直播觀看數，也是人氣瘋狂暴漲，還有許多知名實況主榮耀回歸，《魔獸世界》彷彿再次回到以往的榮光！風靡全球的 MMORPG《魔獸世界》，相信筆者不需要再多解釋了。自從 2004 年上線後，《魔獸世界》一直以來都是全球玩家對「線上遊戲」4 個字的不變標竿，即便出現許多號稱「魔獸殺手」的遊戲陸續推出，但最後都還是被《魔獸世界》踩在腳下，直到 MMORPG 逐漸式微的現在，也只有《魔獸世界》持續保持社群與更新動能，繼續屹立不搖。自從暴雪娛樂在 2017 年 BlizzCon，正式宣布即將推出《魔獸世界：經典版》的剎那，老玩家瞬間為之瘋狂。直到今天，也就是 2019 年 8 月 27 日、《魔獸世界》迎來 15 週年之際，《魔獸世界：經典版》也正式上線，更是吸引了「超大量」全球玩家湧入伺服器朝聖，順便致敬逝去的青春。根據外媒 PC Gamer 報導，美國區《魔獸世界：經典版》的數個 PvP 伺服器，上線後玩家的登入隊列，至少都累積了上萬人，平均等待時間超過 1 小時。即便暴雪緊急加開伺服器（這不是廣告詞），《魔獸世界：經典版》還是難以消化人潮，許多美國玩家還是得等 1.5 小時到最長 3 小時不等，才能進入艾澤拉斯大陸。同樣狀況也發生在中國區伺服器，官方除了重開伺服器，疏通一度達「30,000 人」隊列的登入潮，直到筆者撰稿當下，也還在追加伺服器。中國暴雪甚至指出，如果選擇「高」或「滿」的伺服器進行隊列，玩家最長可能等到 10 小時以上！至於台灣伺服器，根據各大討論區回報，似乎排隊情況沒有如國外嚴重，但考量到《魔獸世界：經典版》於平日上線，想重溫經典的玩家，現在應該都還在拚死拚活的工作，人潮高峰應該會落在晚上或假日，至於會多踴躍……按照台灣人喜歡懷舊遊戲的程度，應該也會非常可觀。▲ 玩家排隊打怪的場景，也在《魔獸世界：經典版》重現！最後特別值得一談的是，無論美國、中國或台灣，基本上人潮都集中在 PvP 伺服器，PvE 伺服器的負載都相對較低，主要原因在於《魔獸世界》無印版，野外 PvP 的聯盟、部落大戰，才是「那個時代」的醍醐味所在，當然連「搶怪」這件事情，也在《魔獸世界：經典版》重磅回歸。無論是想體驗青春記憶，或純粹想知道十多年前的《魔獸世界》，究竟有何讓玩家愛不釋手的魅力？只要你肯排隊，現在就立刻儲值點卡、下載主程式，進入《魔獸世界：經典版》吧！（本文由 T客邦 授權轉載；首圖來源：魔獸世界）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "緯穎第 2 季賺近一個股本，凌巨轉虧為盈 ": "因美國一度要對墨西哥加徵關稅，帶動緯穎客戶提前拉貨，第 2 季伺服器出貨量大增，單季每股獲利逼近一個股本。另外，小型面板廠凌巨在處分子公司業外入帳下，第 2 季轉虧為盈。大型資料中心及雲端解決方案供應商緯穎科技統計，第 2 季合併營收新台幣 422.63 億元，較第 1 季成長 10%；單季稅後淨利為 16.58 億元，較第 1 季增加 38.9%，每股盈餘達 9.5 元，賺近一個股本。緯穎說，第 2 季伺服器出貨數量較去年同期持續增加，整體營收受關鍵零組件價格持續降低影響，導致銷售價格及銷售成本同步降低，帶動獲利增加。緯穎表示，上半年合併營收 807 億元，年減衰退 6.07%；不過整體獲利能力提升，其中毛利率年增 0.3 個百分點至 6.5%，營益率年增 0.5 個百分點至 4.5%，稅後淨利率年增 0.3 個百分點至 3.5%。上半年營業淨利 36.33 億元，稅後淨利為 28.52 億元，較去年同期成長 2.4%。緯穎因 3 月上市增資後股本增加，每股盈餘稀釋為 17.38 元，略低於去年同期 19.07 元。展望下半年，緯穎審慎樂觀看待，資料中心客戶導入新產品雖有短暫過渡期，但需求逐漸好轉，且年底將有新客戶加入，都是有利因素。面板廠凌巨科技方面，評估下半年全球經濟依舊前景不明，將持續專注高階利基型市場，讓產線功能充分發揮。凌巨第 2 季因終端需求回溫，營收達 24.77 億元，較第 1 季 19.35 億元增加 28%；在產線效能提升下，毛利率達 11.7%。由於業外認列處分子公司凌達光電科技利益 8.53 億元，稅後淨利達 8.22 億元，每股盈餘 1.86 元，已轉虧為盈，每股淨值達 20.38 元。凌巨指出，上半年合併營收為 44.12 億元，合併稅後淨利為 6.59 億元，每股盈餘為 1.49 元。另外，中強光電統計，7 月自結合併營收約 41.6 億元，較 6 月成長 4%，較去年同期減少 14.6%。累計前 7 月合併營收 267.96 億元，較去年同期減少 14%。中光電表示，受到低階燈泡機種需求持續疲弱、客戶已於 6 月提前拉貨影響，影像產品 7 月整體出貨量約 7 萬多台，較 6 月下滑 17%；累計前 7 個月影像產品出貨量約 46.6 萬台，較去年同期減少 38%。預估 8 月在固態光源及高階工程機出貨帶動下，將逐步恢復成長動能。中光電表示，除背光模組外，電視設計代工（ODM）及電子專業製造服務（EMS） 產品出貨雙雙成長，7 月節能產品整體出貨量約 401 萬片，較 6 月增加 21%。（作者：潘智義；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "直擊AMD超多64核心二代EPYC伺服器處理器推出上市 ": "AMD即日推出擁有高達64核心全新EPYC處理器，不只採取Zen2新架構，打造超多核心設計架構，更首度以先進7奈米製作生產，不只效能翻倍，還可以維持減少用電能耗。  AMD推出代號「Rome」的EPYC處理器即日起正式出貨。 攝影/余至浩【AMD EPYC Horizon舊金山直擊】前兩年，借助第一代超多核心EPYC處理器的推出，吹響了AMD反攻的號角，AMD今日 （8/7）在舊金山舉行的AMD EPYC 產品發布會上，更乘勝追擊，大動作宣布新一代超多64核心EPYC伺服器處理器正式推出上市。還一口氣推出多達19款新EPYC處理器產品型號，同樣主打超多核心、高性價比，其中最便宜的版本售價不到500美元，最高階的EPYC 7742處理器則要6,950美元。兩年前，以三度失利的挑戰者之姿，重返伺服器戰場的AMD，靠著採用更先進製程與全新Zen架構推出的超多核心CPU產品EPYC，迅速在伺服器市場打響名號，  兩年下來，不只替AMD中止連年虧損，從2017年逐漸轉虧為盈，更靠著主打超多核心、高性價比的策略奏效，幫助長年在伺服器市場競爭始終落後的AMD，從原先不到1％的全球市占，提升到了如今的近5%，回到與英特爾的競爭行列。儘管，英特爾現今仍以高達9成5的市占，穩坐x86處理器龍頭寶座，但AMD正逐步迎頭趕上，也直接威脅英特爾的老大哥地位。也因此，新款EPYC處理器一推出，更被AMD視為是搶奪伺服器市占的關鍵利器，來縮短跟領先對手的差距。除了第二代EPYC處理器的推出上市外，AMD執行長蘇姿丰更進一步揭露，明、後兩年還會有兩款採用全新Zen 3、Zen 4架構EPYC處理器將推出。AMD執行長蘇姿丰在自家產品發表會上宣布，這款代號為Rome的第2代EPYC處理器，即日起正式出貨，HPE、Lenovo兩家伺服器業者也同步當天發表搭載此款處理器的最新伺服器產品或設備，也正式或不久即將推出。蘇姿丰也指出，未來採用二代EPYC硬體的平臺數將超越前代，增加為120款之多，除此之外，繼Azure 、AWS之後，她也宣布，雲端巨頭Google將成為最新一家採用EPYC硬體，來提供雲端VM租用服務的雲端服務大廠。除了推出採用Zen 2新架構的EPYC處理器，蘇姿丰更進一步揭露未來該公司產品布局，還會有兩款全新EPYC處理器，將於明、後兩年推出，其中一款已知代號為Milan的EPYC處理器，製程技術與Rome相同，都是7奈米，但會採用Zen 3新架構，另一款首度披露的新款EPYC處理器，代號則為Genoa，則會更晚於2021年前才推出，更將採用Zen 4全新架構，蘇姿丰透露目前已正在開發當中。這代擁有超多64核心的EPYC處理器，也是第一款採用7奈米先進製程生產的伺服器CPU，其內含電晶體數量高達320億個，更以全新Zen2微架構打造完成。從處理器效能來看，有別於第一代EPYC產品，第二代EPYC處理器，更專注在效能提升，採用全新Zen 2微架構打造完成，不只核心數翻倍，較前一代多出了32個，達到了最多64核心，處理效能也獲得多達2倍的提升，還是首款採用7奈米先進製程生產的伺服器CPU，其內含的電晶體數量高達320億個，在提高處理效能的同時，更能達到節能省電的作用。相較之下，英特爾10奈米製程的Ice Lake架構伺服器CPU，最快也得要明年才推出。但隨著在處理器加入更多核心，也將挑戰現有的伺服器處理器架構，因此，AMD推出新款EPYC處理器時，也採用新Zen2微架構取代原有Zen舊架構。在設計架構上，Zen2架構上改以更小型的多晶片模組式設計，通過在晶片兩側設計各4組合計8個7奈米的CPU小晶片模組（AMD稱之為chiplet）  ，每個模組小晶片最多可以容納8個核心，再通過晶片中間高速互連網路設計的一個14奈米的I/O die互連，藉此來達到具備超多核心處理器架構設計。在處理性能上，新架構也有不少改進，不僅在IPC (每時脈周期執行指令) 效能表現上，較前代提高15%之多，另在執行AVX2指令集的浮點運算效能也有翻倍的提升，此外，這代處理器也透過加大L3快取，將容量提高至256MB，來縮短資料存取的反應速度。這次發表的新系列EPYC產品為EPYC 7002系列處理器，定位上同樣適用於企業資料中心應用的主流單路、2路的伺服器使用，未來可以被運用在高效能運算HPC、超大規模雲端及虛擬化環境部署，或是用於訓練或推論用的機器學習或AI等應用。也因此，這次推出的EPYC 7002產品型號，也是歷來最高，高達19款，分別對應到單路、二路伺服器應用市場。還依據執行不同類型工作負載所需配備的處理器核心數目，來搭配不同的處理器型號推出，可分為8核心、12/16核心、24/32核心與48/64核共四大類CPU型號。更進一步細分，其中，EPYC 7742、EPYC 7702 這兩款處理器型號對應的核心數、執行緒都最高，分別是64核心、128執行緒；次高的型號則為EPYC 7642、、EPYC 7552兩款，也具有48核心、96執行緒，至於EPYC 7542 、EPYC 7502、EPYC 7452、EPYC 7402、 EPYC 7352這5款，則是提供了24核或最高32核心的規格，對於12/16核心與8核心，還分別各推出3款與2款新型號，除了上述所有型號皆能使用在二路或單路伺服器上，另外還有5款則是專為單路伺服器設計的處理器型號，分別是EPYC 7232p 、EPYC 7302p 、EPYC 7402p、EPYC 7502及EPYC 7702p。所有EPYC 7002系列的處理器時脈速度，多介於2.0 GHz～3.4 GHz之間，以規格最高的EPYC 7742為例，處理器時脈最高為3.4 GHz， 而在熱設計功耗（TDP）的配置上，則可達到最高225瓦，最低120瓦的功耗設計，同時，也對應更大記憶體容量與使用頻寬，除了同樣可支援最多8通道DDR4的記憶體擴充，最大記憶體容量也翻倍達4TB，就連記憶體總頻寬也提高為204GB/s，另外，在高速I/O介面，也整合了PCIe 4.0傳輸介面，可支援每個插槽多達128線道（lane），用於高速I/O應用。根據AMD提供的最新測試數據比較，不論是在雲端執行環境、企業關鍵應用或高效能應用測試， 這代EPYC都取得高於英特爾最新Xeon Scalable系列處理器多達8成到9成的效能表現。甚至AMD更宣稱，僅需一臺單路EPYC伺服器，在執行效能表現上，就等同，或甚至高於一臺二路Xeon Scalable伺服器。AMD也公布這代EPYC處理器的正式售價，其中最高64核心、次高48核心，以及32核心的EPYC處理器售價，依序為6,450美元、4,025美元，與2,025美元起，甚至最低的8核心的EPYC 7252處理器，售價更只要475美元。目前也已正式推出上市。AMD活動現場也展示了多款搭載最新款64核心EPYC處理器的最新伺服器硬體，如上圖為聯想推出1U高度的EPYC伺服器產品ThinkSystem SR635。 2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "更新：Cloudflare當機大斷線為系統配置錯誤，與DDoS無關 💥 ": "  根據 Cloudflare 官方部落格回應，發生在 7 月 2 日晚間 Cloudflare 伺服器 CPU 飆升的程序導致全球當機 30 分鐘，乃是因為軟體配置錯誤所致，並非 DDoS 攻擊的關係。 Updated the blog post on today's outage which was caused by a bad software deploy. Further details inside. https://t.co/32nfI0aBlD  就在今日晚間 9 點 50 分至 10 點間，國際知名 DNS 網路傳遞服務 Cloudflare 發生全球大當機，導致許多網友瀏覽網頁發生「505 Bad Gateaway」或「502 Bad Gateaway」錯誤訊息，甚至連通訊軟體 Discord 也發生登入斷線狀態。  在當機發生之時，包含 Cloudflare 及所有使用其 DNS 服務的網站全部受到連線影響，由於全球有不少網站架設該服務當中，包含台灣遊戲媒體與 PTT 論壇等社群網站，皆發生無法連線的狀況。根據網友回報，甚至某些 AV 情色網站也受到影響。 針對這次 Cloudflare 當機事件，許多網友透過全球 DDoS 追蹤網站「Digital Attack Map」發現，在斷線發生的第一時間有大量來自中國的 DDoS 紀錄，隨後則是疑似美國反擊，與中國與香港同時發生大幅度 DDoS 攻擊現象。  至於 Cloudflare 則在官網紀錄指出，由於大型網路服務中斷影響並全球所有 Cloudflare 服務，並發現有 CPU 飆升導致主要及後備系統當機。官方關掉導致 CPU 飆升的程序，服務約會在 30 分鐘內恢復正常。 在 10 點半後，台灣各大網站已陸續恢復正常。事後，Cloudflare 執行長 Matthew Prince 也透過 Twitter 發表原因仍在調查當中，事後會再進一步解釋詳細狀況。  Appear to have mitigated the issue causing the outage. Traffic restored. Working now to restore all services globally. More details to come as we have them. Cloudflare 為其網路媒體客戶提供內容傳遞網路與 DDoS 保護服務，至 2017 年提供 DNS 服務給 1,200 萬個網站，截至 2019 年 3 月，Cloudflare 擁有 151 個位於全球各地的資料中心。 \n        Tags:\n            #Cloudflare\n#DDoS\n#Discord\n\n遊戲資訊\n",
        "資料中心需求升溫 大摩看好緯穎Q4出貨增溫 ": "下半年資料中心需求提升，外資出具報告指出，伺服器廠緯穎 (6669-TW) 將受惠臉書 (FB-US)、微軟 (MSFT-US) 等新資料中心建置需求，加上新客戶亞馬遜 (AMZN-US) 訂單到來，預期需求將從今年第 4 季延續至明年，對緯穎維持優於大盤評等，目標價 550 元。大摩表示，雖然緯穎 7 月營收小幅下滑，主要是受客戶 6 月因應美墨關稅，提前拉貨，導致基期較高，但 6、7 月平均營收達 139 億元，仍高於 5 月 135 億元，顯示需求穩步上揚。包含臉書、微軟等下半年都有建置新資料中心計畫，大摩表示，今年第 4 季兩家各有 4 個新資料中心上線，根據臉書規劃，預計到 2023 年將開放 36 個資料中心，微軟也至少有 11 個資料中心會在 2020 年底上線。大摩指出，臉書、微軟都是緯穎主要客戶，兩家去年占緯穎營收逾 9 成，因此隨資料中心需求上揚，緯穎將因此受惠，此外，緯穎下半年還有新客戶訂單，包含美系大廠亞馬遜，加上 Uber、LinkedIn、eBay 等公司雲端伺服器需求，看好緯穎下半年成長動能。不過，大摩認為，產品定價下降的風險，緯穎部分產品利潤已偏低，因此受影響程度有限，另外，伺服器產業黏著度高，客戶對零組件與組裝要求高，緯穎已通過客戶認證，預期轉單機率也不高。緯穎第 2 季稅後純益 16.58 億元，季增 38.93%、年減 4.43%，每股純益 9.5 元，上半年稅後純益 28.52 億元，年增 2.4%，每股純益 17.38 元。緯穎日前也公布 7 月合併營收達 112.68 億元，月減 31.58%、年減 7.62%，累計今年前 7 月合併營收 919.68 億元，年減 6.27%。",
        "資料中心代工產地移轉，上半年伺服器出貨低於預期 ": "TrendForce 記憶體儲存研究（DRAMeXchange）指出，今年上半年全球伺服器產業受中美貿易問題影響，需求低於預期。雖然下半年需求面存在新平台驅動力道不足、中國資料中心需求疲軟等不確定因素，但受惠於北美的資料中心直接代工（USA ODM Direct）出貨量保持增長，今年全球伺服器出貨量仍將維持在 2018 年的水準。TrendForce 資深分析師劉家豪表示，中美貿易協商至今仍未達成共識，雖然多數伺服器代工廠已於 2018 年提早因應，但整體伺服器供應鏈的移轉仍影響今年上半年的訂單需求。例如 Microsoft Azure 與 Google 等北美 CSP 業者（Cloud Service Provider），已陸續要求代工夥伴轉移 Level 6（L6）伺服器產線至台灣，以避免未來潛在的關稅成本，但受到產線良率問題影響，下修出貨量，預估要到今年年底甚至 2020 年後才會恢復。至於 AWS 與 Facebook 的多數製造產線仍留在中國，由客戶吸收大多數訂單的關稅成本，因此全年出貨並沒有太大的影響。另一方面， 美國禁令使得今年中國市場的伺服器出貨量相較去年下滑約 4%。在資料中心主要供應商（如華為、曙光）受禁令影響下， 終端客戶已逐漸轉移訂單至浪潮，加上大規模資料中心部署以及運營商建置的伺服器，絕大多數採用中國國內業者製造的伺服器產品，預估今年浪潮（Inspur）出貨量將年成長 10%。整體而言，今年全球伺服器出貨規模將與 2018 年相近，最主要的成長動能仍來自於北美品牌廠，整體市占約四成。就市場區隔來分析，商務型伺服器（Enterprise Server）仍占大宗，但隨著企業轉型至雲端服務，商務型伺服器業者已面臨市場縮水的挑戰，取而代之的是大規模網路型資料中心的興起，而未來 5G 建置也將推升電信運營商與雲端業者的需求。TrendForce 預測，應用於資料中心（含雲端業者、 電信業者租用與自建資料中心）的超大規模伺服器（Hyperscale Server）今年市占率將接近 33%， 2020 年有望達到近四成的水準。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "AMD 股價狂飆逾 16% 第二代EPYC處理器 性能狠甩英特爾 價格只要一半  ": "羅馬不是一天早造成的！AMD 繼 2017 年後推出第一代 EPYC 後，終於在本週三 (7 日) 發布第二代 EPYC 伺服器處理器 (代號羅馬)，該公司號稱新品效能，幾乎是英特爾 Xeon 處理器的 2 倍，但價格只要其一半，性價比優異狠甩英特爾。受此消息激勵，AMD (AMD-US) 週四 (8 日) 股價應聲大漲逾 16%，收每股 33.95 美元，創 7 月 26 日來高點，今年迄今為止，AMD 已漲約 81%，而標普 500 指數則上漲 16%。英特爾 (INTC-US) 週四開盤近乎持平，爾後小幅揚升 0.94%，收每股 47.17 美元。處理器大廠 AMD 週三發表會上推出，第二代 EPYC 伺服器處理器，新款伺服器晶片採用 Zen 2 架構，台積電 (2330-TW) 7 奈米製程，具備最高 64 核心 128 執行緒，相較於第一代 EPYC，運算效能提升 15%。AMD 執行長蘇姿丰表示，第二代 EPYC 伺服器處理器將是世界上最強的 X86 處理器。 AMD 的第二代 EPYC 伺服器處理器已獲 Alphabet (GOOGL-US) 旗下的谷歌、推特 (TWTR-US) 和微軟 (MSFT-US) 採用，外界預料英特爾市佔恐將被瓜分流失。Bernstein 分析師 Stacy Rasgon 表示：「我們不得不說 AMD (AMD) 昨天講了一個精采的故事，聽起來很不錯，特別是考慮到英特爾透露 10 奈米處理器伺服器再度延遲，昨天的 AMD 聲明可能會讓 AMD 暫時完全掌控資料中心局面。」Rasgon 表示，透過新產品，獲得了巨大的成功，遠遠超出了已經承諾的水平，並且短期預期，股價可能走高這也可能會影響英特爾的股票富國銀行分析師 Aaron Rakers 表示，羅馬的發布會，應該讓投資者對 AMD 伺服器 CPU 市佔破 20% 以上的預期更有信心。Cowen 分析師 Matthew Ramsay 表示，預計羅馬將從今年第三季開始一系列強勁市佔表現，亞馬遜、微軟和谷歌的下半季強勁增長將由新款 7 奈米羅馬產品催化。Cowen 預計 AMD 應該在 2020 年初攻上伺服器市佔 10% ，並 2020 年底約達 15%。富國銀行將 AMD 目標價設為 40 美元，股票評級設為「優於大盤」；Bernstein 將 AMD 目標價設為 25 美元，股票評級設為「與大盤持平」。",
        "研調：今年伺服器出貨恐負成長 ": "\r\n伺服器產業今（2019）年第二季出貨量雖然較首季成長，但相比去年同期衰退幅度卻擴大至12.5%，不過，台灣代工廠的廣達（2382）、緯穎（6669）與英業達（2356）今年第二季占全球出貨量比重皆較前季提升，尤以廣達出貨量季增幅最大。而儘管下半年伺服器出貨量預期將回溫，但因上半年衰退幅度過大，導致全年伺服器出貨量陷入負成長局面。\r\n研調機構DIGITIMES Research最新報告顯示，因2017年至2018年上半伺服器客戶拉貨力道強勁，整體需求卻未同步增加，導致庫存水位上升，自2018年下半至2019年第一季，甚至第二季都處於消化庫存階段，2019年第二季全球出貨量雖季增9%，但年衰退擴大至12.5%。\r\n展望第三季，隨庫存消化完畢，全球出貨量可望再季增12.8%，恢復至2018年同期水準，但因上半年年減幅度大，2019全年全球伺服器出貨量恐陷入負成長。\r\nDIGITIMES Research分析師徐康沛分析，從台廠客戶角度觀察，Facebook需求量繼2019年第一季超越亞馬遜（Amazon），成為台廠僅次於戴爾（Dell）、慧與（HPE）的第三大客戶後，第二季更超越慧與，躍升台廠第二大客戶，代工廠廣達與緯穎皆受惠，其中，又以廣達出貨量季增幅較大，預料下半年Facebook第二大地位將持續。\r\n徐康沛說，廣達第二季出貨量的季增幅最大，主要來自Google訂單量增加，但主要是因為前季Google訂單量大幅縮減致基期低，第二季訂單規模並不及2018年同期水準。\r\n英業達第二季來自主要客戶訂單量較第一季增加，但若與2018年同期相較，戴爾及慧與訂單量仍持續縮減中。緯穎第二季來自兩大客戶訂單量亦較前季增加，與2018年同期相較，則一增一減。\r\n值得一提的是，中國大陸伺服器龍頭廠浪潮於2019年6月啟動自製，在蘇州廠生產伺服器主機板，若順利量產，未來對台廠釋單量將逐步減少，使台廠於全球伺服器出貨量占有率漸下降。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "台灣伺服器廠今年營收年增2.3% 明年增幅升至6~7% ": "根據DIGITIMES Research分析師徐康沛的統計與分析，今年台灣伺服器廠商包括主機板到機櫃等系統、儲存裝置與相關網路設備事業營收持續成長，將年增2.3%達8,870億元，優於台廠伺服器出貨量表現（年減2.5%），主因產品性能提升及儲存與網路設備出貨增加；展望明年，在需求回溫帶動下，預期台廠相關營收年增率將提升至6~7%，伺服器出貨量也將回復正成長，估計台廠與全球增幅都在5~6%。\n\r\n以伺服器出貨量觀察，因部分客戶於前兩年拉貨數量高於需求，今年轉為保守，導致全球伺服器出貨量呈現小幅衰退，2020年在經歷1年的庫存消化期後，預料出貨將轉為正成長，事實上，今年第4季無論從客戶端或製造端，都已嗅出成長氛圍。\n\r\n今年伺服器需求仍以Facebook、亞馬遜（Amazon）等美國大型資料中心成長最顯著，聯想、浪潮等大陸業者需求／出貨也強勁，其中，聯想與浪潮主受惠於華為遭禁購令影響而釋放的市場空間。2020年需求拉力仍將以美國大型資料中心為主，華為將搶回原本流失的市佔。\n\r\n台廠表現方面，若以伺服器、儲存器、網路設備營收計算，因緯穎受記憶體跌價影響較大，緯創集團營收排名退居鴻海之後，廣達（2382）則站穩第一位；以伺服器出貨量計算，英業達、鴻海仍分居前二大，第三名則在2019年由廣達以些微差距超越緯創，預料2020年廣達將晉升第二大廠。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "高階伺服器市場熱絡，鴻佰桃園廠將擴產 ": "鴻海旗下鴻佰科技近日宣布將擴大桃園蘆竹南青新廠，高階伺服器產能將翻倍。鴻佰表示，擴產的主要原因是高性能伺服器與存儲設備市場需求熱絡，大園廠產能已滿載。所以鴻海集團決議把南青廠空地給鴻佰做為第二生產基地。且鴻佰強調，新廠已通過許可登記為保稅工廠，將可加速貨物通關及節省稅務，降低營運成本、提升國際競爭力。並運用新北市總部的研發中心能量，來服務全球各地客戶，已快速生產小量多元且高附加價值的產品。如去年也宣布與 NVIDIA 合作 HGX-2 計畫，以因應人工智慧等新興科技的發展。目前鴻佰主要以美系企業客戶為主，提供高階伺服器、雲端儲存設備，自 2012 年投產以來今，營收成長近 64%。不過目前鴻佰股權其實去年已轉賣給中國 FII，但生產仍留在台灣，當然這也是為了更好跨足雲端產業的布局並經過投審會的認可，當時鴻海承諾，未來將會以 3 年 3 百億元規模，擴大投資台灣，才予以通過。且鴻佰也是獲得今年金貿獎「新興市場拓展貢獻獎」的績優廠商，並同時表示，為因應接下來擴廠人才需求，桃園廠區首波將開啟徵才 200 人，大專學歷起薪學歷新台幣 4 萬 5 千元，碩士起薪為新台幣 5 萬 2 千元。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《其他電子》5G手機VC、伺服器助攻，雙鴻訂單滿到明年": "【時報記者張漢綺台北報導】站穩5G智慧型手機VC散熱龍頭地位的雙鴻 (3324) 在伺服器及資料庫中心散熱亦大有斬獲，受惠於各國加速5G基礎建設，帶動伺服器及資料庫中心需求，雙鴻在伺服器相關散熱亦大有斬獲，在FB等大廠訂單挹注下，雙鴻預估，明年伺服器還是會比今年成長10%到20%，在5G智慧型手機VC訂單大爆發及伺服器市占率持續提升下，雙鴻明年業績可望較今年大幅成長。2020年東京奧運及大陸等5G即將在明年商轉，正式宣告5G世代來臨，三星、華為等非蘋智慧型手機品牌廠自今年下半年起陸續推出5G手機，蘋果亦將於明年推出，各大手機品牌廠加速導入VC散熱，讓自去年第4季率先投入生產VC，且產能居各大散熱廠之冠的雙鴻成為大贏家，在各家手機廠訂單湧入下，雙鴻VC產能自第3季大爆滿，訂單能見度已到明年上半年。在伺服器方面，雙鴻自去年開始進入伺服器產業，目前市占率持續提升中，占公司上半年營收比重已達18%，隨著AI及高速運算需求增溫，FB等大廠資料庫中心需求強勁，雙鴻樂觀預估，明年伺服器營收還是會比今年成長10%到20%。雙鴻董事長林育申表示，由於5G手機規格要求甚高，下半年VC已到6瓦至7瓦，且薄度為0.4mm，生產難度大幅提升，公司因自去年底開始投入量產，且自動化產線已建置完成，0.4mm與逐漸成為主流0.35mm的VC生產良率已達70%到80%，相較於同業，雙鴻的良率及生產成本都居於領先，目前各大手機客戶新機散熱產品都與雙鴻共同研發，讓雙鴻成為手機VC龐大商機中取得領先地位。在訂單滿手下，雙鴻在廣州全力擴建VC產能，並將熱管產能移至其他廠區，以因應即將引爆的手機VC龐大需求。雙鴻9月合併營收為9.86億元，年成長37.46%，創下單月歷史新高，累計前9月合併營收為74.66億元，年成長35.34%，在VC及伺服器訂單滿手下，雙鴻業績可望一路旺到明年，業績可望連兩年創下歷年新高。",
        "伺服器板出包 台燿爆量再吞1根長黑 ": "爆伺服器板出包，台燿爆量再吞1根長黑（擷取自奇摩股市）〔記者卓怡君／台北報導〕由於Google伺服器板出包，外傳問題出在銅箔基板廠台燿（6274），昨日台燿重訊說明產品問題尚待釐清，且該案佔公司營收比重不大，但今日台燿股價依舊烏雲罩頂，一早跳空下殺，爆出大量，股價逼近跌停。據了解，Google已先把該訂單轉給日本廠商，但市場擔心未來恐影響台燿後續訂單，台燿今日賣壓沈重。昨日遭到錯殺的聯茂（6213）今日回神，早盤反彈逾2%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "貿易戰趨緩 DRAM廠迎曙光 ": "美中貿易戰趨緩讓市場不確定因素降低，加上北美伺服器市場需求回升、主要大廠庫存下滑，及大陸量產衝擊影響有限等有利因素匯集，記憶體業者觀察，四大指標有利DRAM和快閃記憶體（Flash）二大記憶體反彈向上，近期DRAM現貨價揚升，產業回春曙光已現。\r\n包括南亞科（2408）、力積電等主要DRAM廠都看好產業將於明年第2季回升，下半年受到5G手機推出，加上AI、物聯網、車用及遊戲機及個人電腦等應用百花齊放，DRAM將再陷入缺貨、產業景氣向上的正循環。\r\n記憶體產業受美中貿易衝擊，市場觀望心態濃厚，導致DRAM價格在去年下半年反轉向下後，價格節節滑落，上半年跌勢猛烈，影響各家營收和獲利表現。\r\n專業市調機構集邦預估，本季DRAM合約價跌幅已收斂至個位數；儲存型快閃記憶體（NAND Flash）則率先在今年第3季短暫彈升，目前價格比DRAM穩定。\r\n二大記憶體在上季產業備貨旺季加持下，需求明顯回升，除主要大廠仍因庫存跌價損失，影響獲利表現外，主要模組廠包括威剛、創見、宇瞻、十銓、廣穎、群聯等，獲利都大幅提升，反應通路端和應用端買氣逐漸加溫。\r\n集邦強調，主要大廠庫存持續下跌，DRAM價格在上個月觸底，近期隨北美伺服器市場買氣轉強，推升現貨價反彈，雖然幅度還不大，但也凸顯主要供應商庫存壓力減輕。\r\n由於第4季是各大品牌手機出貨旺季，加上明年中國農曆春節提前，都將使明年元月會有一波段備貨需求。但供應端庫存水位下降，加上美中貿易戰雙方展現有誠意避免衝突擴大，美國打算逐步取消先前課稅項目關稅，市場不確定因素可望逐步淡化，大陸合肥長鑫的產出也未如預期順利，今年產業景氣急降的記憶體產業，可望在明年第1季末明顯回升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "受DRAM現貨價急漲帶動 合約價明年Q1可望提前止跌 ": "根據集邦科技 TrendForce 旗下記憶體儲存研究 (DRAMeXchange) 最新調查，DRAM 現貨價翻揚改變市場氛圍，在預期心理因素下，有利合約市場買方提高備貨意願，預估合約價可能提前至明年第 1 季止跌。TrendForce 指出，之前 1X 奈米製程因有退貨狀況，大量不良品低價轉銷現貨市場，導致現貨價走勢格外疲弱。雖然退貨情況仍存在，但模組廠及在通路的經銷商，開始願意增加庫存，有效消耗不良品數量，帶動現貨價開始上調。從整體供需狀況來看，歷經近 5 季庫存調整，今年第 4 季 DRAM 市場仍處微幅供過於求狀態，即便明年第 1 季 DRAM 市況可能呈現淡季不淡，但供需態勢最快仍要到明年年中，才會正式反轉。不過，根據歷史經驗，價格上漲一向快於供需反轉，TrendForce 原先預估，DRAM 平均銷售單價將在明年第 2 季初止跌上漲，然而，受目前現貨價大漲激勵，及伺服器記憶體 1X 奈米製程生產狀況普遍不順暢，影響整體供貨量，因此 TrendForce 對明年價格預測進行修正。TrendForce 預估，明年首季時，雖然標準型記憶體、利基型記憶體與行動式記憶體價格，估仍較前一季小幅下跌，但伺服器記憶體有機會率先領漲，帶動整體 DRAM 平均銷售單價較前一季持平。據 TrendForce 觀察，目前主流伺服器記憶體模組成交量已大幅增加，均價欲跌不易，伺服器業者在 DRAM 備貨態度轉趨積極。展望明年首季，由於 1X 奈米產品供貨不順影響持續，加上短期需求面展望強勁，預估伺服器記憶體單價將正式反彈，季增幅約 5%。除伺服器記憶體以外，TrendForce 也調整繪圖用記憶體的價格預測，繪圖用記憶體中，尤其是 GDDR5，因主要 GPU 晶片供應商庫存已調整完畢，目前已恢復採購力道，加上最新一代 GDDR6 需求也持續增加，在買方預期漲價心理影響下，整體價格估也將在第 1 季小幅上調。",
        "看好伺服器出貨成長 研調估伺服器台廠明年營收年增6": "看好明年伺服器產業回溫，研調機構 DIGITIMES Research 指出，預期今年台灣伺服器廠商，包括主機板到機櫃等，營收將達新台幣 8870 億元，年增 2.3%，明年在產品性能提升，及儲存與網路設備出貨增加下，營收可望年增 6-7%、達逾 9400 億元。DIGITIMES Research 分析師徐康沛指出，台廠方面，以整體伺服器、儲存器、網路設備營收計算，廣達 (2382-TW) 仍站穩第 1，而緯創 (3231-TW) 集團旗下緯穎 (6669-TW) 因第 3 季受記憶體跌價影響較大，排名退居鴻海 (2317-TW) 集團後。單就伺服器出貨量計算，英業達 (2356-TW)、鴻海仍分居前 2 大，第 3 名則由廣達以些微差距超越緯創。徐康沛表示，伺服器產業今年受到客戶調節庫存影響，出貨表現不如預期，出貨量年減 2.5%，但預期明年庫存消化後，加上產品性能提升、儲存與網路設備出貨增加，台灣伺服器廠商出貨量將轉為正成長，可望年增達 5-6%。觀察今年伺服器需求，仍以臉書 (FB-US)、亞馬遜 (AMZN-US) 等美國大型資料中心成長最顯著，而中國業者聯想與浪潮也受惠華為禁令，需求、出貨強勁，預期明年需求拉力仍將以美國大型資料中心為主，華為也可望搶回原本流失的市占。",
        "數位轉型＋混合雲發展帶動，明年全球伺服器出貨估增 ": "因客戶端庫存水位偏高，今年為伺服器產業低迷的一年，但目前庫存消化已近尾聲，由於企業持續進行數位轉型、AI 應用逐漸發酵，加上雲端業者積極推動混合雲等，明年全球伺服器出貨量可望成長 5% 左右；DIGITIMES Research 分析師徐康沛表示，中長期而言，前述驅動力將持續，加上 2023 年 5G 傳輸資料量將爆增，可望牽引運算需求，預估 2019~2024 年全球伺服器出貨量年複合成長率（CAGR）將達 6.5%；而三家雲端業者與 Facebook看準未來需求潛力，皆規劃增加資料中心的建置。DIGITIMES Research 指出，隨著雲端服務普及，多雲管理平台及混合雲已成各家伺服器業者兵家必爭之地。此外，各家業者融合既有伺服器的運算、儲存及網路單元等硬體架構、高度整合虛擬化技術，爭相發表超融合架構（HCI）產品，以降低客戶異質資源整合的學習成本與時間，是伺服器技術發展趨勢，不僅如此，伺服器業者開始將軟體定義資料中心（SDDC）功能與 HCI 高度鏈結，成為帶動企業數位轉型的關鍵助力。此外，隨 AI 技術進展快速，晶片業者為追求更高 AI 運算效益，朝向區隔訓練（training）與推論（inference）專用晶片規格，預料將影響 AI 專用伺服器規格分立。DIGITIMES Research 指出，基於網路傳輸成本與隱私考量，越來越多企業選擇使用 AI 專用伺服器開發 AI 模型，隨 5G 商轉在即，預估在 2020~2022 年間，推論應用的 AI 專用伺服器需求將超越 AI 模型訓練伺服器需求。DIGITIMES Research 進一步指出，伺服器可由網路處理資料量級，區分出大型資料中心與一般企業用戶二種不同規模市場，兩者皆以 25GE 為基礎速率持續追高。隨AI應用、串流影音及串流遊戲興起，雲端大型資料中心追求穩定與高擴展性，SERDES 傳輸介面已成新型態行業標準，400GE 已正式上線，800GE 可望於 2021 年問世，非雲企業則 100GE 需求穩步攀升。（本文由 MoneyDJ新聞 授權轉載；首圖來源： shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英特爾AMD競爭 法人：刺激2021年伺服器需求 ": "投顧業者分析，英特爾處理器新平台搭配10奈米製程產品預計2020年第3季上市，加上對手AMD積極搶市，英特爾舊款處理器可望降價，將刺激2021年品牌業者伺服器出貨回溫。\n投顧法人指出，英特爾中央處理器（CPU）在伺服器市場幾乎壟斷，觀察過去英特爾平台轉換時，全球伺服器出貨量皆在新平台上市的次年明顯成長，新品成長主要先來自資料中心業者，因資料中心業者對資料處理、運算及儲存需求日益漸增。\n另一方面，英特爾競爭對手超微（AMD）的EPYC 2系列處理器持續對英特爾帶來威脅，英特爾開始針對部分產品降價。由於品牌伺服器成本結構中，處理器占比較高，若降價也有利於整體伺服器市場需求提升。\n整體而言，法人預期從2020年第4季起至2021年，伺服器市場將具成長動能，並預估2020年、2021年成長率將達4.3%、8.7%。\nDIGITIMES Research分析師徐康沛指出，以伺服器出貨量觀察，因部分客戶前2年拉貨數量高於需求，2019年轉為保守，導致全球伺服器出貨量呈現小幅衰退；2020年在經歷1年的庫存消化期後，預期出貨將轉為正成長。事實上，2019年第4季無論從客戶端或製造端，皆已看出成長氛圍。\n徐康沛認為，2019年伺服器需求仍以臉書（Facebook）、亞馬遜（Amazon）等美國大型資料中心成長最顯著，聯想、浪潮等大陸業者需求與出貨也強勁，其中聯想與浪潮主要受惠於華為遭禁令影響而釋放的市場空間。預期2020年需求拉力仍將以美國大型資料中心為主，而華為將搶回原本流失的市占。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Google高階伺服器板爆材料瑕疵 傳訂單已轉向日本松電工 台燿痛失大單 ": "Google 向台 PCB 廠採購高頻伺服器板，發生重大瑕疵，目前各方多將瑕疵來源指向台銅箔基板大廠台燿 (6274-TW) 生產的材料產品，據悉，Google 也將材料供應來源轉向日本松電工，台燿此舉等於痛失 Google 大單，利空打擊下，股價遭摜殺到 126 元跌停價位。據同屬 Google 高階伺服器板供應鏈 PCB 業者則強調，目前確定 Google 材料供應來源已轉向日本松電工，目前正加緊趕工生產之中；但是對於生產製程材料端究責問題，究竟是 CCL 廠或其他相關供應商，目前正待進一步釐清。台燿今日股價重挫，包括台光電 (2383-TW) 及聯茂 (6213-TW) 等股價，今日都遭到龐大賣壓襲擊而走弱。台燿 9 月營收 15.06 億元，月減 2.03%，年減 1.4%，雖然市場看好 CCL 族群將受惠 5G 與雲端需求帶動，不過台燿營收連 11 個月衰退，法人指出，台燿受制高階玻纖布供應不足，導致出貨衰退。台燿第 3 季營收 45.94 億元，季增 5.63%，年減 1.88%，累計前 9 月營收 128.27 億元，年減 6.33%，針對被 Google 撤銷訂單以及相關材料瑕疵等問題，截稿前台燿尚未做出回應。美系外資日前點名看好 CCL 族群，將受惠 5G 和雲端需求，2025 年高階 CCL 市場規模將翻倍到 40 億美元，但台燿因缺料影響，營收表現不佳；台燿上半年稅後純益為 8.67 億元，每股純益為 3.5 元。",
        "伺服器需求明年出貨年增雙位數 3家台廠大啖資料中心大單 ": "研調機構集邦今 (23) 日指出，明年伺服器受惠資料中心建置需求，出貨將年增雙位數，法人看好，今年因伺服器市場較疲軟，影響台廠營運，明年隨著市場需求增長，相關台廠如 IC 設計廠信驊 (5274-TW) 與祥碩 (5269-TW)、伺服器機殼廠勤誠 (8210-TW)，皆可望直接受惠，挹注明年營運。集邦表示，明年亞馬遜與臉書將持續拓展亞太區業務， Google、微軟則分別新產線良率提升、政府標案加持，在北美四大業者持續擴充資料中心下，明年伺服器需求年增幅達雙位數。信驊為 BMC(遠端控制晶片) 大廠，主要出貨給伺服器代工廠，今年下半年受惠客戶在中國伺服器市場的市占率提升，加上中國企業積極發展自主化，帶動前 11 月營收年增達雙位數，法人預計，明年隨著中國自主化趨勢不變，加上信驊布局英特爾、超微兩大平台，將通吃美、中伺服器市場。近期中國伺服器市場崛起，華為因應去美化，與祥碩合作 PCIe Switch 伺服器晶片，取代原先供應商安華高 (Avago)，法人指出，隨著中國釋出 5G 執照，帶動中國雲端大廠如百度、阿里巴巴等建置大型資料中心的腳步加快，加上去美化效應，祥碩可望直接受惠。勤誠受惠傳統旺季，加上伺服器需求逐步回溫，今年 11 月營收已創下歷史新高，法人認為，勤誠受惠美系客戶資料中心建置加溫、南韓等新市場逐步發酵，雙引擎驅動下，明年營收年增上看雙位數。",
        "2020全球伺服器回歸正成長 ": "看好2020年全球大型雲服務業者增建資料中心需求將回溫，加上CPU新平台亦將帶動換機潮，研調機構及法人樂估全球伺服器出貨量將於明年回復正成長，其中，除臉書出貨量將躍居第一外，華為需求增長最為明顯。台系伺服器廠亦因此受惠、在含括伺服器主機板、機櫃到儲存裝置等相關業務營收，及伺服器出貨量皆將有中高個位數幅度年增。市調機構DIGITIMES Research指出，受到前兩年全球伺服器品牌業者及雲服務供應商因加大拉貨力道、致庫存高出需求，在2019年轉趨保守下單，使得全球伺服器出貨總量出現小幅衰退走勢，直至第四季才略自客戶端及製造廠端顯現回歸成長的氛圍。DIGITIMES Research分析師徐康沛分析，2019年台系伺服器廠雖在含括主機板到機櫃等系統、儲存裝置與相關網路設備等事業營收仍有2.3％的年成長，惟台廠之總伺服器出貨量卻呈現年減2.5％的衰退。其中，台廠在出貨量表現方面，位居前兩大的仍分別為英業達（2356）及鴻海（2317），廣達（2382）則以些微差距領先緯創（3231）、躍升第三大。若從伺服器、儲存器、網路設備營收估算，廣達因ASP（平均銷售單價）較高而位居第一，緯創則因旗下緯穎（6669）受記憶體跌價拖累、營收規模縮減，排名退居鴻海之後、來到第三。回顧2019年全球伺服器需求仍以Facebook、Amazon等美國大型資料中心成長最顯著，至於陸廠如聯想、浪潮等業者則在受惠於華為遭禁購令所限，而獲得轉單效益、市占明顯拉升。展望2020年，DIGITIMES Research預期在美系大型資料中心包括Facebook、Amazon及Google、Microsoft等業者需求增溫，加上陸系業者如華為、浪潮等出貨亦有強勁成長帶動下，全年度的全球伺服器出貨量將有5～6％的年增長，台廠亦將因此受惠、拉抬其相關營收年增率提升至6～7％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "伺服器概念股 先看這三檔 ": "【文／劉瓊雯】\n\r\n二○一九年為５Ｇ元年，目前全球多國已陸續展開５Ｇ商轉，５Ｇ商用時代即將來臨，據了解，今年已有三二個國家、約五六家電信商宣布部署５Ｇ網路，在五六家電信商當中，就有三九家已正式開通５Ｇ服務，隨著商轉的速度加快，基地台建置逐漸成形，數據資料與服務運算需求，已成了５Ｇ的標準配備。\n\n各大企業頻建置資料中心 \n\r\n雖然在美中貿易戰之下，經濟不確定性高，影響了全球伺服器產業，又在歷經一七～一八年的高速出貨成長後，客戶在庫存水位升高壓力下，一八年底許多資料中心建置冷卻，研調機構集邦科技（TrendForce）記憶體儲存研究（DRAMeXchange）日前指出，一九年上半年主要受中國資料中心疲軟影響，全球伺服器產業需求低於預期，但進入下半年可望受惠北美資料中心直接代工出貨量成長，全球出貨量將持平去年水準。Digitimes Research也預估，一九年第三季隨著客戶去化庫存調整完畢後，拉貨力道將進一步回穩，推升單季出貨量較第二季三五二萬台有十二．八％的季增幅度，與一八年同期出貨量近三九七萬台持平。\n\r\n不過，５Ｇ是未來的趨勢，帶動的大數據傳輸以及儲存需求只會更大，特別是目前各國電信營運商、電子商務和社群媒體等業者，為了因應龐大資料需求不斷成長下，頻建置資料中心，值得注意的是，雲端服務的四大咖中的谷歌（Google）在一一年購置台灣彰濱工業區十五公頃土地，作為資料中心腹地，一九年再度加碼投資台灣，在台南成立第二座資料中心。\n\n資料中心推動伺服器成長 \n\r\n根據市場調查，雲端業者對伺服器的需求量在未來五年的平均成長將達二○％以上，超過整體產業平均十四％的力道；另外，思科（Cisco）也預估至二一年，全球超大型資料中心將由一六年的三三八座成長到六二八座，年複合成長率為十三％，顯示雲端服務不斷成長，推升了資料中心的需求。\n\r\n快速成長的雲端資料中心就是推動伺服器成長的最大動能，然而，資料中心核心關鍵就是建置數量龐大的伺服器硬體。隨Google擴大資料中心布局；另外，亞馬遜（Amazon）、微軟（Microsoft）與臉書（Facebook）等其他雲端服務供應商也將持續興建資料中心，相關伺服器等硬體產品台廠供應鏈，包含鴻海、英業達、廣達、緯創、緯穎等伺服器大廠，營運可望受惠。\n\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2061期；訂閱先探投資週刊電子版】\n先探投資週刊2061期更多精彩文章延伸閱讀：\r\n◎封面故事：半導體股...你買門票沒？\r\n◎特別企劃：工業區身價漲升 現在進行式\r\n◎焦點議題：吳嘉隆 美中收穫在弦外之音> \n【最新活動看板】先探投資週刊2061期更多精彩文章延伸閱讀：\r\n◎封面故事：半導體股...你買門票沒？\r\n◎特別企劃：工業區身價漲升 現在進行式\r\n◎焦點議題：吳嘉隆 美中收穫在弦外之音> \n【最新活動看板】\r\n◎封面故事：半導體股...你買門票沒？\r\n◎特別企劃：工業區身價漲升 現在進行式\r\n◎焦點議題：吳嘉隆 美中收穫在弦外之音> \n【最新活動看板】 \n【最新活動看板】【最新活動看板】\n◎108年生技總覽強勢登埸！ \n\n◎108年生技總覽強勢登埸！◎108年生技總覽強勢登埸！\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "鴻佰擴產高階伺服器 啟動徵才計畫": "工商時報【鄭淑芳╱台北報導】鴻海集團旗下鴻佰科技桃園南青新廠產線近日布局完成，高階伺服器產能可望倍增，因應產能擴增，鴻佰將啟動第一階段徵才計畫，擬徵求200位高階製造工程師，以「深根台灣布局全球」。成立於2002年的鴻佰科技總部設於桃園，廠區位於大園與蘆竹，主力產品高階伺服器專攻全球企業與數據中心客戶使用，現於歐美、中東、澳洲、日韓、東南亞等地均有策略合作夥伴，是世界級智慧網路產品生產商，受惠於高階伺服器市場持續放大，在供不應求下，鴻海科技集團23日宣布，擬將桃園蘆竹的南青廠空出來給鴻佰使用，成為鴻佰繼大園廠後在桃園區域的第二個生產基地，新廠投產後，預計將擴大原有產能一倍以上。鴻佰科技表示，10月份也已獲准登記為保稅工廠，將加速貨物通關及節省稅費，降低營運成本，提升國際競爭力。未來將運用新北市土城總部的研發中心能量，結合桃園兩個生產線，服務美洲、歐洲、亞洲等各地客戶快速生產，小量多樣高附加價值的產品。配合集團政策，鴻佰自2012年於桃園大園開始量產以來，台灣營收成長已達64％，目前產能已處於滿載情況，為因應接下來擴廠人才需求，集團同時宣布，鴻佰桃園廠區第一階段徵才200人，包括品保工程師、測試工程師等，薪資福利大學起薪新台幣4.5萬元、碩士起薪新台幣5.2萬元。希望具有高科技製造經驗人才，能加入集團。鴻佰科技指出，鴻海科技集團成立45年來持續推動「深根台灣布局全球」，鴻佰科技憑著致力於開發高性能與高附加價值的伺服器與存儲設備、繪圖顯示卡等，透過台灣在地化生產，搭配集團全球化的通路平台，外銷世界各地，更因此被經濟部評選為2019年金貿獎之「新興市場拓展貢獻獎」績優廠商，並於23日獲頒此項殊榮，也算是雙喜臨門。",
        "伺服器大廠美超微電將投資200億元 持續深耕台灣 ": "經濟部投資台灣事務所今(14)日通過全球伺服器出貨量第三大「美超微電腦」、記憶卡外殼世界第一大「晨州塑膠工業」共投資逾216億元，帶來1,606個本國就業機會。\n\r\n截至目前，累計已有20家根留台灣企業投資逾494億元，預期可創造3,493個本國就業機會。\n\r\n經濟部指出，美超微電腦是台灣人在矽谷創業成功的典範，為全球高階伺服器出貨量第三大，2009年返台在桃園八德設立美超微科技園區後，持續深耕在台投資。\n\r\n經濟部指出，隨著5G、人工智慧(AI)、物/互聯網、大數據等雲端應用爆炸性成長，對高階伺服器與儲存設備需求更加殷切，美超微將再擴大投資超過100億元，包括新建構高階伺服器研發製造中心與軟體開發園區、擴大倉儲及物流中心、增加自動化系統組裝生產線，還要招募約1,700名創新研發及相關專業人才，為下一代高階運算、儲存與高密度的雲端運算提供完整更解決方案，更可帶動技術整合的群聚效應。\n\r\n經濟部指出，IC承載盤(IC Tray)在IC後段流程是相當重要的承載容器，從運動器材配件起家的晨州塑膠工業，以先進研發設計及製程技術深耕台灣多年，目前已經是IC承載盤世界前二大、記憶卡外殼世界第一大供應商，客戶群涵蓋台積電、聯電、日月光、矽品、聯發科、金士頓、鴻海等全球各大知名半導體封裝及測試廠、晶圓廠、記憶體廠、整合元件廠、專業電子代工廠等，在半導體供應鏈地位極為重要。\n\r\n經濟部指出，由於貿易戰促使終端客戶紛紛將產線移回台灣，為了因應轉單需求，晨州將投入逾16億元在台中外埔新建廠房與智慧自動化產線，擴大IC承載盤產能，將可帶來47個本國工作機會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "伺服器未來5年複合成長率達6.5% 台廠將受惠 ": "隨著企業進行數位轉型、AI 應用發酵，研調機構 DIGITIMES Research 今 (8) 日指出，2020 年全球伺服器出貨量可望年增 5% 左右，隨著雲端廠商與臉書 (FB-US) 增加資料中心建置，2019-2024 年全球伺服器出貨量年複合成長率 (CAGR) 達 6.5%，台伺服器供應廠廣達 (2382-TW)、旗下雲達、緯創 (3231-TW) 旗下緯穎 (6669-TW)、英業達 (2356-TW) 等可望受惠。DIGITIMES Research 分析師徐康沛表示，今年客戶庫存水位偏高，導致伺服器產業低迷，但隨著庫存去化近尾聲，加上企業持續進行數位轉型、雲端業者積極推動混合雲等，2020 年全球伺服器出貨量可望成長 5% 左右，2023 年隨著 5G 傳輸資料量將爆增，可望牽引運算需求。中長期而言，在 AI、5G 通訊推升下，預期 2019-2024 年全球伺服器出貨量年複合成長率 (CAGR) 將達 6.5%。DIGITIMES Research 指出，隨 AI 技術進展快速，晶片業者為追求更高 AI 運算效益，朝向區隔訓練 (training) 與推論 (inference) 專用晶片規格，預料將影響 AI 專用伺服器規格分立，而隨 5G 商轉在即，預估在 2020~2022 年間，推論應用的 AI 專用伺服器需求將超越 AI 模型訓練伺服器需求。",
        "2019 年伺服器出貨維持 2018 年水準，資料中心需求將趨動市場回溫 ": "TrendForce 記憶體儲存研究（DRAMeXchange）指出，2019 年受到全球貿易情勢、代工產線移轉等因素影響，整體伺服器市場成長動能趨緩，但下半年開始隨著中美局勢和緩，需求逐漸好轉，資料中心仍是驅動市場的主力。TrendForce 資深分析師劉家豪表示，從伺服器 ODM 出貨表現分析，今年主要成長來自 Amazon Web Service（AWS）與Facebook，除亞太區新建的資料中心（Self-build）需求外，租用廠房（Colocation）的需求也逐漸攀升，因此今年雖然受到中美貿易問題影響，兩業者的資料中心直接代工（ODM Direct）出貨仍成長逾 10%。另一方面，Google 與 Microsoft Azure 今年需求預估較去年衰退，主要受到上半年 ODM 產線移轉的影響，但隨著產線良率逐漸穩定，第三季底開始 ODM 出貨逐漸回穩。整體來說，2019 年北美四大雲業者伺服器需求仍年成長 5-6%。展望 2020 年，資料中心伺服器需求力道將延續，其中 AWS 與 Facebook 將持續拓展在亞太區業務，帶動伺服器備貨的需求。Google 與 Microsoft Azure 則分別受惠於新產線良率提升與政府標案加持，2020 年伺服器需求年成長幅度將達雙位數。至於 2019 年伺服器品牌出貨表現，排名第一與第二的戴爾易安信（Dell EMC）與慧與科技（HPE）受到中美貿易戰客戶轉單影響，出貨分別較 2018 年衰退 5% 與 8%。Dell EMC 今年出貨遠低於預期，主因除美國資料中心訂單紛紛轉移至 ODM 直接代工模式外，中國地區企業客戶更因中美貿易問題而選擇國有品牌（如華為、浪潮等），導致出貨顯著衰退。HPE 同時受到全球數位轉型影響，加上導入英特爾新平台的速度較慢，導致企業客戶移轉訂單至其他品牌廠與雲端業者。目前 HPE 企業客戶約占 97%，超大規模伺服器僅占 3%，以市場長期發展趨勢來看，HPE 的市占可能逐漸被瓜分。浪潮（Inspur）受惠於貿易戰轉單效應，加上中國大規模資料中心部署以及營運商建置的伺服器絕大多數採用國內業者製造的伺服器產品，推升出貨年成長 11%，達 100 萬台。華為受到美國禁令影響，第二季無法順利取得零組件而影響出貨，但隨著第三季中美關係逐漸緩解，伺服器訂單開始回溫，下半年較上半年成長逾 6 成。華為今年成長動能來自國內 5G 基礎架構的伺服器訂單以及海外車廠、電信業者的資料中心伺服器需求等。此外，從第三季開始，華為逐漸將手機雲的租賃業務轉移回自建資料中心，預期華為組織的伺服器內需在未來幾季將持續成長。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台燿出包 Google伺服器鏈大亂 ": "市場傳出，銅箔基板（CCL）廠台燿供應Google伺服器印刷電路板（PCB）用板材料出問題，打亂了供應鏈的節奏。 彭博資訊facebookfacebook市場昨（16）日傳出，銅箔基板（CCL）廠台燿供應Google伺服器印刷電路板（PCB）用板材料出問題，由於相關材料是伺服器關鍵零組件，台燿出包，打亂供應鏈節奏，衝擊廣達、英業達等Google伺服器代工廠出貨。\r\nGoogle、亞馬遜等雲端大咖需求推動下，近年白牌伺服器持續高速成長，相關材料供應商營運跟隨起舞，不過，2018年先受到美中貿易戰導致供應鏈轉移影響成長表現，今年在成長趨緩之際，又意外傳出Google伺服器材料廠供應不順，也讓白牌伺服器整體市場再蒙塵。\r\n對於出包傳聞，台燿昨日坦承，有部分品質議題待釐清，但對公司尚無重大影響。受相關消息影響，台燿昨日股價重挫以跌停126元收市，並拖累CCL族群表現。\r\n供應鏈資訊顯示，目前Google伺服器上游銅箔材料供應商為古河銅箔，CCL兩家供應商為台燿與日商松下電工，過往慣例由組裝廠向PCB拉貨、CCL供應商配料供貨給PCB廠商。\r\n此次外傳是台燿遭客訴，而因應材料情況，組裝廠已調度轉單至日本供應商生產，目標將影響降至最低，惟實際情況仍待追蹤。\r\nCCL是伺服器關鍵零組件，隨台燿材料出問題，使下游組裝時程也受耽誤，打亂供應鏈出貨節奏。據悉，Google伺服器以白牌為主，組裝廠為廣達與英業達，其中廣達是直接出貨，英業達則間接供應Google伺服器主機板，以半成品方式出貨。\r\n由於Google一直在全球各地包括台灣、歐洲與美國等地興建資料中心，對白牌伺服器需求暢旺，若關鍵材料出問題，恐衝擊相關業者出貨量。\r\n台燿昨日公告也提到，公司非直接供貨Google，公司與該終端客戶間，在各應用領域有多案進行合作，該案是眾多合作案之一，所占比重不高，且該案有部分品質議題尚待釐清，對公司尚無重大影響。\r\n台燿先前對外提到，今年下半年新產能已儲備，不過受到日本原料上游歲修影響，供料在今年9月才會恢復正常因此高階產品出貨受到影響，也是台灣三大CCL廠中唯一出現連續11個月營收較去年同期衰退的公司。\n\n閱報秘書／銅箔基板\r\n銅箔基板（CCL）是印刷電路板（PCB）關鍵原材料之一，並無其他可取代的材料，占PCB生產成本約三到五成不等。\r\nPCB有「工業之母」之譽，扮演PCB關鍵材料的CCL也成為3C電子產品的電路連接設計關鍵。\r\n全球前三大CCL供應商為生益、建滔集團、南亞。台灣專業CCL廠包含手機無鹵素基板第一大供應商台光電；專攻網通基地台、伺服器、存儲應用的聯茂，以及台燿、騰輝電子等。國外大廠則有Doosan、Hitachi Chemical、Isola、MGC、Panasonic等。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：傳台燿(6274)恐失Google大單，股價重挫，台光電、聯茂受拖累同翻黑": "銅箔基板大廠台燿(6274)，因傳出伺服器用板產線有狀況，恐痛失Google大單，致使今早雖以紅盤開出，但隨即賣壓大舉湧出，股價持續下探，最低價位剩下127元，離跌停的126元僅二檔的差距；而同為銅箔基板三大廠的台光電(2383)與聯茂(6213)，股價也被台燿拖累，由紅翻黑。    台燿是本土三大銅箔基板廠，今年5G、高頻高速需求開始崛起，但其營運表現卻一直不如預期，如先前傳出，其T3(TU-933)開發出SLL(super low loss)銅箔基板，主要用於生產超高頻的網通應用產品，包含400G交換機、基地台的基站、RF等，但卡在日系NE-glass玻纖布供貨不足，致使T3放量將往後遞延。    此外，若以營收表現來看，第三季為傳統旺季，台燿單月營收均已經回升到15億元大關之上，但今年至今單月業績表現仍低於去年同期，此外今早傳出，台燿替Google生產的伺服器用板出狀況，Google已經將訂單轉下其他供應商，受此利空衝擊，賣單大舉湧出，台燿股價重挫；惟此消息未獲得台燿官方證實。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈財報〉戴爾營收低於市場預期 伺服器銷售下滑 盤後股價跌逾5% ": "週二 (26 日) 戴爾 (DELL-US) 於美股盤後公布 Q3 財報，獲利雖然優於市場預期，但營收遜於市場預期，伺服器銷售額年減 16%，財報喜憂參半，盤後股價大跌逾 5%。週二 (26 日) 戴爾下跌 3.4%， 以每股 53.19 美元作收，而在盤後公布財報後，戴爾股價再度大跌 4.10%，至每股 51.01 美元。基於 GAAP 財報關鍵數據：基於 NON-GAAP 財報關鍵數據:戴爾科技集團副董事長 Jeff Clarke 表示，戴爾正在創新和整合公司產品組合中的解決方案，以為我們的客戶建構未來的技術基礎。Clarke 指出：「戴爾高度差異化的產品組合，將能使我們繼續在整合業務中取勝，同時也為所有產業競爭業者帶來長期價值。」公司財測與展望：戴爾將本季獲利歸功於存儲器和 PC 銷售的強勁增長，以及旗下雲端軟體公司 VMware 的業績上，VMware 在本季度的營收為 25 億美元，年增率達 11%，歸功於多元化產品組合的實力，營業收入 7.17 億美元，佔 VMware 總營收的 28.9%。客戶解決方案部門營收增長了 5%，基礎設施解決方案部門的收入下滑了 6%。存儲器部門收入增長了 7%，伺服器和網路部門營收下滑了 16%。戴爾 Q3 營運現金流達 18 億美元。截至本季度末，戴爾的現金和投資總餘額為 94 億美元。戴爾在財報聲明中表示，本季度已償還約 11 億美元的總債務，年初至今償還了約 35 億美元。在完成 EMC 伺服器收購以來，戴爾已償還超過 180 億美元的總債務，並且有望在 2020 會計年度，再償還約 50 億美元的總債務。戴爾首席財務長 Tom Sweet 表示，戴爾本季度的業績受到公司多樣化產品組和推動，「我們的存儲器、商業客戶 (Commercial Client) 和 VMware 業務表現出色，且公司始終專注於長期獲利，我們的獲利與營收年增速度比競爭同業都要來得快」。今年以來戴爾股價上漲了 8.8%，相較同期標準普爾 500 指數上漲了 25%。"
    },
    "Q5": {
        "砸百萬玩手遊卻遇伺服器壅塞 「天堂M」玩家怒告「遊戲橘子」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「天堂M」玩家花費逾台幣200萬玩遊戲，伺服器卻壅塞，故向代理商「遊戲橘子」求償216萬元；但法院認為玩家求償無理由，判決敗訴。（擷取自遊戲橘子）〔記者溫于德／台北報導〕蕭姓「天堂M」手遊玩家花費逾台幣200萬元買遊戲幣、道具等，卻遇遊戲伺服器壅塞，向遊戲代理商「遊戲橘子」求償216萬餘元。台北地院認為，依電磁紀錄可知，蕭男均能使用貨幣購買寶物、道具並抽卡，故認定蕭男主張系統不穩定無理由，判決敗訴，可上訴。蕭男主張，他2017年12月下載「天堂M」，並刷卡購買虛擬貨幣、道具等，陸續已花費208萬元，另也支出手續費、利息費用共4萬餘元。請繼續往下閱讀...然而，蕭男後來登入遊戲卻時常碰到伺服器壅塞問題，導致每次需耗費10分鐘到半小時才能登入，且情況長達半年之久，可見遊戲品質不佳，故依合約請求返還買賣價金。蕭男也說，他多次為遊戲品質問題向「遊戲橘子」反應，卻均未獲得合理回應，後來請求退費也遭拒，其他玩家卻都獲得退費，因此「遊戲橘子」對他有差別待遇，再求償精神慰撫金10萬元，總計索賠216萬3619元。「遊戲橘子」辯稱，蕭男從2017年底至2018年12月均有連續登入「天堂M」，並使用虛擬貨幣購買道具、參加抽卡活動等，且蕭男申請退費前一日，還在遊戲中抽卡516次，可見蕭男可以正常登入遊戲，故提告無理由。法院依相關電磁紀錄認為，蕭男確實可以使用遊戲貨幣購買寶物、道具並抽卡，也已消耗170萬遊戲貨幣，故認定蕭男主張系統不穩定無理由，判決敗訴。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n橘子《天堂M》新增「槍手」職業 高雄造勢籌備白日煙火秀《天堂M》挹注  橘子10月營收8.7億元持續成長美股蓄勢待發  快趁機進場撿便宜！挹注Q4營收 《天堂M》推出全新職業「槍手」《天堂M》持續挹注 橘子8月營收告捷、累計營收破百億波動求「升」術 四件事不能忘\n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                    \n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察遭刺死案嫌犯獲判無罪  鄭文燦：支持警政署上訴                                    \n                    台中裝修房子疑焊接不慎 引燃燒毀鄰居神明廳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "伺服器族群 大盤亮點 ": "台股受制於技術面壓力，昨（20）日拉回33點作收，市場資金持續良性輪動，今年受惠於資料中心建置需求大增的神達（3706）等多檔伺服器供應鏈，股價逆勢收高，扮演盤面多方指標。 \r\n受新冠肺炎疫情擔憂未除、美元指數攀高，以及月、季線壓力沉重等因素影響，昨日外資及投信聯袂賣超，壓抑台股反攻氣勢，終場跌33點收11,725點，再度失守月線，成交值略降至1,351億元。\r\n盤面上台積電、鴻海、大立光等蘋概三王因產能與供應鏈復工充滿變數，股價同步走弱，台塑四寶、大型金控也多收黑，營運受新冠肺炎疫情衝擊相對較輕、籌碼穩定的部分矽晶圓、生技、印刷電路板族群，以及伺服器供應鏈則逆勢走揚。\r\n法人指出，美股持續創高，尤其微軟、亞馬遜、谷歌、臉書等科技巨擘今年資料中心建置需求大增，伺服器供應鏈營運水漲船高，白牌伺服器代工廠緯穎昨日上漲3%，收盤以784元創掛牌後天價，神達、博智也創波段反彈新高。\r\n近日獲外資、投信聯手加碼的神達，與關係企業新聚思（Synnex Corp.）攜手搶攻北美雲端伺服器商機有成，加上股價仍低於淨值，拉出連五紅走勢；金仁寶集團旗下的博智，受惠英特爾超微平台升級，可望帶動伺服器板子層數提升，加上生產及銷售受疫情影響程度偏低，股價波段大漲逾六成。\r\n群益投顧認為，台股短期恐呈現區間震盪整理，上檔壓力在11,800點以上套牢區，隨時可能因短線利空回檔修正，建議可高出低接強勢族群，看好伺服器、被動元件、矽晶圓、記憶體、生技等族群。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "技嘉今年訂高目標衝刺中國市場 拚伺服器雙位數成長 ": "品牌大廠技嘉 (2376-TW) 今 (15) 日舉辦旺年會，展望今年，董事長葉培城表示，今年目標是主機板、顯示卡出貨持續成長，伺服器則保持雙位數成長，並維持既有歐美成熟市場布局，加大力道衝刺中國市場。葉培城表示，今年旗下產品線都會成長，筆電不敢太樂觀，但有電競、創作者系列，AI 伺服器由於基期仍低，今年仍有雙位數成長，主機板相對穩定，顯示卡則因中國稅制問題，今年有機會衝刺，但還是要努力，其中主機板希望提升整體產品單價，進一步擴大市占。以區域來看的話，去年歐美市場符合預期，但中國相對落後，今年目標在中國市場搶回主機板、顯示卡流失客戶，並與超微 AMD 合作進一步拉高在中國的市占。葉培城表示，任何一項新業務，生產一定要達規模，才能創造獲利，因為起初投資費用高，如果沒有做到 200-300 億元，很難對營運有貢獻，他自己希望技嘉內部新事業能在 2 年內有成果，公司內部也開始交棒給中生代，發展不同事業群。展望今年，葉培城表示，今年是全新開始，2018-2019 年礦災問題已過，預期旗下產品線都會成長，筆電方面，他認為，接下來會由電競、創作者系列帶動，至於雙螢幕、折疊技術則還須克服。技嘉去年也申請台商回流計畫擴大桃園既有產線，葉培城指出，過去台灣占 2-3 成產能，因應貿易戰調整產線是所有企業面臨的問題，他希望台灣不要成為產能移轉中繼站，呼籲政府要提供適合產業發展的政策。技嘉去年營收 618.15 億元，年增 1.44%。",
        "伺服器需求旺 信驊2月營收2.43億元創同期高 年增50.93% ": "BMC 晶片大廠信驊 (5274-TW)2 月營收 2.43 億元，月增 4.83%，年增 50.93%，累計前 2 月營收 4.75 億元，年增 28.48%，受惠伺服器客戶拉貨延續，2 月營收仍較上月成長，並創下同期新高。展望今年，信驊受惠雲端業者積極建置資料中心，加上在中國市占率提升，BMC 晶片出貨可望較去年成長，另外新事業 Cupola 影像晶片也將在今年逐步放量，法人估，信驊今年業績將年增雙位數，獲利則可挑戰賺逾三個股本。信驊明 (4) 日將召開法說會，市場預期，經營層將針對四點做出說明，包括今年營運展望、武漢肺炎影響、 整體伺服器市況、新產品 Cupola 360 進度。",
        "伺服器需求拉升彌補疫情衝擊 惠譽：記憶體市場將持續復甦 ": "爆惠譽指出，今年整體記憶體產業將從先前的低谷中持續復甦，其中韓廠三星在規模經濟、技術領先等優勢下，仍將主導DRAM、NAND Flash記憶體市場。（美聯社資料照）〔記者吳佳穎／台北報導〕儘管武肺疫情可能影響手機等終端設備需求，且可能引發產業斷鏈危機，但國際信評機構惠譽（Fitch Ratings）認為，記憶體生產具高度自動化特性，供應中斷風險有限，且儘管手機等終端設備需求可能因疫情影響而下滑，但代工廠、雲端業者對於伺服器等設備需求提升，將抵銷手機銷量下滑影響，整體記憶體產業將從先前的低谷中持續復甦。其中韓商三星在規模經濟、技術領先等優勢下，仍將主導DRAM、NAND Flash記憶體市場。不過，惠譽也提醒，武肺疫情對於整體半導體產業影響最終取決於疫情的嚴重程度與影響時間，若疫情擴散至全球且長期未解，將衝擊整體半導體產業復甦。在斷鏈危機方面，惠譽指出，相較於其他硬體設備，記憶體生產高度自動化， 因此未面臨中國封城引發的勞動力短缺問題，研究機構Omdia指，目前中國三星西安廠、SK海力士無錫廠均已恢復正常運轉；此外，農曆年前下游廠商提前備貨，目前記憶體庫存充足，足以支應接下來市場需求。惠譽指出，受中國疫情、封城等因素影響，位於中國的手機、筆電等代工廠面臨停工、延後開工問題，中國智慧手機出貨量下滑，預估今年第1季手機端DRAM需求將下滑；但隨著北美、中國市場串流影音（OTT）、遊戲、線上活動蓬勃發展，帶動伺服器設備端DRAM需求，抵銷手機銷量下滑影響，受設備端潛在需求影響，惠譽預估今年下半年DRAM可能出現短缺問題。惠譽引述DRAMeXchange資料，指目前筆電代工廠（PC OEMs）、雲端設備商正積極建立庫存，目前PC、伺服器DRAM合約價格均已上漲，預估全年伺服器DRAM價格將出現雙位數成長。NAND Flash則受供需情形改善，加上主要製造商三星、SK 海力士採取保守生產策略，有助於維持全年供需平衡市況。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "神達、晶技 四檔吸睛 ": "神達（3706）與晶技（3042）在基本面佳下，吸引買盤進駐。權證發行商表示，投資人可挑長天期且偏價外的相關認購權證，在近期盤勢整理時，爭取較大的獲利機會。\r\n神達1月合併營收31億元，月減6% ，年增14.1%，1月受到工廠延後上班的影響不大，2月則受到新冠肺炎疫情影響，訂單出現推遲狀況，其中以伺服器業務受影響較大。\r\n神達近期獲得三大法人同步看多，三大法人連兩天買超，持股比例相隔近半個月，再度超過21%，替其股價增添支撐。目前神達的中國大陸順達廠、昆山廠，專注研發的上海環達電腦，都已順利復工。\r\n神達與關係企業新聚思（Synnex Corp.）攜手搶攻北美雲端伺服器商機，雲端伺服器產業今年成長看好，遇到新冠肺炎疫情會擴大宅經濟效應，資料中心的建置將更為殷切，將有益於神達的長期營運發展。此外，神基的強固型電腦品牌與汽車零組件業務蒸蒸日上，神達持股32.6%，以權益法認列的收益逐年攀升。\r\n晶技自結1月合併營收6.53億元，較上一個月減少19.1%，較去年同期增加7%；1月稅前淨利7695萬元，月增9.3%，年增36.3%，單月每股稅前盈餘0.25元。\r\n晶技的美系客戶供貨比重及ASP提升，有利於抵銷員工分紅及薪資上升的營業費用。此外，晶技受惠日系廠商淡出部份石英元件市場，元件漲價擺脫易跌難漲困境，去年第4季毛利率25.7%刷新11季高點。預估今年反映石英元件轉單效應，美系客戶部份元件料耗供貨比重及ASP提升，獲利年增三成以上。\r\n去年以來，日系廠商不堪虧損淡出低毛利率市場，晶技是全球第四大石英元件，且國際三大手機品牌都是客戶，順利承接日系廠商淡出市場的空缺；石英元件報價又擺脫跌價走勢，晶技利用本次機會，2020~2021年市占率可望重回提升，甚至有機會挑戰全球石英元件龍頭地位。\r\n看好相關個股營運後市的投資人，建議布局價外15%以內，且可操作天期在100天以上的權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "伺服器需求熱 信驊股價攻漲停 台股再現三千金 ": "BMC 晶片大廠信驊 (5274-TW) 受惠資料中心需求暢旺，訂單已看至第 2 季，上修全年展望，估營收年增 15%，全年續創高，今日在買盤挹注下，股價開高走高直奔漲停，且一度擠下矽力 - KY 登新任股后，進入千金俱樂部，台股再現三千金。隨著武漢肺炎持續延燒，推升視訊會議、電競等需求，雲端大廠也看好相關商機，加速建置資料中心，信驊受惠美、中客戶積極追單，估今年 BMC 晶片出貨量年增 10%。展望全年，信驊認為，由於疫情影響，下半年仍有變數，不過從上半年訂單推算，估首季營收持平上季，第 2 季營收則可季增雙位數，全年更能年增 15%。另外，信驊新一代 BMC 晶片今年開始出貨，加上非 BMC 晶片毛利率較高，帶動產品組合轉佳，信驊認為，今年毛利率將優去年。 ",
        "陸行之：記憶體價格Q2看漲1成 ": "\r\n全球關注新冠肺炎疫情衝擊產業供應鏈及市場供需情況，市場知名半導體分析師陸行之表示，雖然手機銷量下修，但資料中心強勁需求扺銷手機需求下修表現，同時，也由於伺服器的需求大幅拉動，陸行之看好第二季記憶體價格可望因而受惠，預估可望有10%的價格漲幅。\r\n新冠肺炎疫情對義大利、日本、南韓，中國大陸手機的需求都有影響，但對DRAM 和NAND Flash需求沒有明顯下修；對此情況，陸行之表示，對需求的影響是肯定有的，因為復工率不夠高的因素，手機第一季銷量的數字有明顯的下修，但還沒有改變對於儲存需求的預估，最主要原因來自資料中心強勁的拉貨動能，抵銷手機弱勢的表現。\r\n陸行之說，以DRAM來看，第一季價格漲幅3%至5%，第二季度將受惠於伺服器需求明顯拉動，預估價格會有10%漲幅，但若單獨看伺服器的話，DRAM漲幅預期會超過20%。\r\n陸行之進一步表示，價格依然上漲導致建立庫存的需求，DRAM和NAND需求都預估好幾個季度信號的動作，所以，不管是三星等記憶體原廠或是下游手機品牌廠，庫存水位都是相對偏低，現在的採購都是很積極拉庫存。\r\n因為第一季度物流的混亂，陸行之預估，第一季不會有庫存飆升的狀況，需要持續關注是第二季庫存是否會持續上升情況；接下來需要擔心第二季智能手機需求不及預期，會導致價格上漲幅度縮窄。\r\n由於近期市場消息混亂，記憶體合約價的價格差異也較大，對於記憶體後市，陸行之說，第一季記憶體漲價已是既定事實，目前第二季漲價幅度會高過第一季，因為未來市況會慢慢轉到供不應求，上游的記憶體原廠的三星和SK海力士已經不願意簽長約，比較想談月份制，因為每個月都會拉高一次報價，目前對後市仍正面看待。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n\n\n\n\n\n",
        "看好5G、伺服器後市 群聯搶先布局蓋新廠 ": "Video Playback Not Supported【新唐人亞太台 2020 年 03 月 30 日訊】因應中共肺炎疫情而帶動的居家辦公、遠距教學等，提升了雲端伺服器和監控系統應用的需求。快閃記憶體大廠群聯電子嗅到這股商機，搶先布局，斥資台幣14億元蓋新廠，30日在苗栗竹南廣源科學園區，舉行動土典禮。群聯電子董事長 潘健成：「希望在明年越快越好，我們可以把這個廠房啟用，然後再增加，我們可以明年計畫多400位工程師的新的人手，來滿足我們接到新案子的這個需求。」中共肺炎疫情延燒，許多產業受到嚴重衝擊。不過，群聯電子卻加碼新建五期新廠，預計增聘2000位工程師，加大快閃記憶體控制晶片的研發量能。群聯電子董事長 潘健成：「我們未來幾年，在研發的投資會再加碼，而且不是加一部分，是加倍數的加碼，那人員的這個取得，我們非常的這個迫切，那空間就是一個很大的問題，蓋好之後我們可以有2000個新的位置。」董事長潘健成認為，5G將於2020年逐步建置開台，帶動上下游相關的基礎設備及終端應用，加上中共肺炎疫情帶來的遠距上班和教學，也提升雲端伺服器應用及高階電競等宅經濟需求。群聯電子董事長 潘健成：「這個疫情沒有造成實體的這個基礎損壞，是一個很大信心問題，各國政府現在大量在印這個鈔票，我認為一旦疫情控制好之後，恢復的會很快，那時候誰準備好，誰就可以取到這個機會。」五期新廠建坪超過1萬3千坪，主要規劃為研發中心、倉儲管理、及員工停車場，預計2022年初開始啟用。新唐人亞太電視 林秋霞 台灣苗栗採訪報導中共肺炎全球爆發，各國包括香港口罩洗手液緊缺，紛紛開廠生產。但香港一位設計口罩的化學博士披露，大陸口罩原材料造假。早安新唐人，先帶您看到，世界衛生組織秘書長譚德塞被批評包庇中共、處理疫情失當，最大贊助者美國甚至考慮刪減資助經費，對此，譚德塞在記者會上表示，自己與川普關係友好，希望美國繼續資助。不過，美國國會授權組織也呼籲川普，要求世衛暫停中共會員身分，並讓台灣加入予以抗衡。在週一的白宮新聞發布會上，一名香港鳳凰衛視女記者，提問關於阿里巴巴等中企向美國輸送醫療物資的問題，她還一直追問川普，有關中共駐美大使崔天凱呼籲中美合作抗疫的事宜。對此，川普直接在記者會問上，妳是否在幫政府工作。中共病毒肆虐全球，基本防疫物資「口罩」全球緊缺，目前中國的口罩出口量急劇增長。最近有口罩代理商揭露，中國口罩生產的多種亂象，包括無證生產，還有60%的口罩工廠，沒有無菌管理。早安新唐人，先來關心，世界衛生組織秘書長譚德塞今天面對國際批評他處理疫情不當，向中共靠攏的指責時，譚德塞情緒激動撇清，並在會上指控台灣過去3個月對他人身攻擊。這也是譚德塞上任以來，第一次在公開記者會上，提到台灣。接著帶您關心，中國網友揭露的中共肺炎疫情的最新消息。歡迎回來，中共病毒爆發地武漢，聲稱疫情受到控制，在8日解封，被困多日的民眾蜂擁而出。但有消息傳出，解封首日就發生有人突然倒在街頭。還有視頻曝光，當地利用半夜偷運屍體，有醫療界內部人士就警告，武漢現在的情況，比完全封閉時更危險。中共大外宣，試圖改寫隱瞞疫情造成全球大流行的歷史。然而，外媒《旁觀者》(The Spectator)引述川普政府一位高官的說法，表示義大利在中共病毒襲擊歐洲之前，向中國捐贈了大批個人防護裝備(PPE)，然而，北京近日竟然強迫義大利「購回」部分先前捐助的PPE。這個消息被多家外媒報導。義大利確診病例總數接近13萬例，其中有1萬6千多人死亡。台灣對抗中共肺炎病毒的戰役，「超前部署」是致勝關鍵。昨天(15日)，疫情指揮中心發言人透露，台灣從去年底開始部署防疫政策，原因之一是，PTT網站上的一篇文章。昨晚，原發文者也公開回應，除了向武漢吹哨醫師致敬外，他感謝PTT的透明平台，也感謝台灣有正確判斷消息的政府，而不是讓他成為步上中國死諫後塵的第9個人。平面媒體報導，這篇文章的帳號屬於是台中童綜合醫院泌尿外科醫師呂謹亨之胞妹所有，也是一位醫生，不過，呂謹亨透過醫院公關表示，由於此文為家人所寫，他尊重家人的發文，也不便代為對外評論或受訪，謝謝大家的關心。再來看到，台灣僑務委員劉金枝的一對女兒，在西班牙擔任醫護人員，但在協助救治中共肺炎患者過程中，兩人雙雙染疫，但兩姊妹目前恢復狀況良好，消息也被西班牙媒體大篇幅報導。世界衛生組織秘書長譚德塞，在這次的中共肺炎疫情當中，不僅全盤接受中共說法，還多次發言袒護中共，讓全球看傻眼。白宮貿易顧問納瓦洛，直指譚德塞就是中共代理人。不過，被中共掌控的，除了世界衛生組織之外，還有更多。台灣醫療在中共肺炎領域，又有新進展，由長庚醫療體系與中研院、國防部預醫所等組成的合作團隊，從3名病患身上找到25株人類單株抗體，其中更有1株抗體，有機會抑制中共病毒進入人體，有望成為預防、治療中共肺炎的契機。美國總統川普日前譴責世界衛生組織偏袒中共、誤導全世界，並揚言停止提供世衛資金。共和黨眾議員瑞森紹爾已經提出法案，列舉世衛的多項罪狀，要求WHO秘書長譚德塞辭職下台，並成立國際委員會調查其中的案情。法國總統馬克宏，之前說年底要達完全自主生產口罩，，美國眾議員葛林透露，中共向法國提議，用10億個口罩，交換華為在法國部署5G設備。葛林提醒，這就是中共的本質，全球應該覺醒，改變對中國製造的依賴。日前，廣州三元里傳出大量非洲人感染中共病毒，非洲人聚居的瑤台片區被「封村」，許多商戶停業。昨天(4月8號)，三元里清查非洲籍，很多非洲人被房東趕出來，酒店不讓入住，造成大量非洲人流落街頭，造成防疫和安全的隱患。美國超過50萬人確診中共肺炎，其中紐約州超過17萬人感染。許多人都在問，為何反共的美國卻疫情如此嚴重？為何紐約成為重災區？紐約與病毒發源的中共，有著怎樣的關係？華爾街又是如何在經濟上，不斷向中共「輸血」的呢？請看我們今天的，透視焦點。中共肺炎肆虐全球，造成全球供應鏈大規模重組，不少企業紛紛撤離中國，打包走人。包括美國、日本、歐洲在內，都正採取實際的行動，加快產業從中國轉移。不少學者指出，從2018年開始的美中貿易戰，到近期爆發的疫情，「去中國化」、「與中國脫鉤」似乎已成為趨勢。中共肺炎肆虐全球，WHO秘書長譚德塞卻指控台灣，過去3個月以來，對他人身攻擊；對此，台灣政府要求道歉。而推特上貼文也出現熱門標籤「#來自台灣的攻擊（#ThisAttackComeFromTaiwan)。在數千則貼文中，各界網友用不同語言，分享自己旅遊台灣的美好體驗，並貼出台灣的美食、美景，以行動積極為台灣抱不平。前白宮首席策略長班農，5日接受美國福斯新聞專訪，重申是中共掩蓋疫情與病毒源頭，中國人是受害者，應該正名為「中共病毒」。波蘭一家電視台節目，也稱呼中共病毒，感謝台灣幫助波蘭對抗。目前在白宮請願網站，就有一項正名的連署案。微軟創辦人比爾蓋茲（Bill Gates）5日接受《福斯新聞》（Fox News）專訪，談論美國的防疫工作與進度，他盛讚台灣是對抗中共病毒的榜樣，也憂心當一些開發中國家遇上像美國這樣的疫情，情況恐怕更糟。目前退出中共黨、團、隊總人數",
        "〈宇瞻展望〉復工後DRAM現貨價急漲 下半年記憶體供給短缺價格將續揚 ": "記憶體模組廠宇瞻 (8271-TW) 今 (4) 日召開法說，總經理張家騉表示，中國廠商復工後，庫存回補需求帶動 DRAM 現貨價急漲，以伺服器 DRAM 需求最強、價格漲最兇；整體而言，下半年在 5G 手機、資料中心等需求推升下，DRAM 將出現供給短缺，NAND 短缺情況更嚴重，看好記憶體價格將持續走揚。DRAM 方面，張家騉表示，受新冠肺炎疫情影響，造成中國工廠稼動率、復工情況不佳，對 DRAM 需求產生負面影響，不過，疫情帶動宅經濟發展，手機應用下載量變高、家庭娛樂需求變大，資料中心也相當強勁，在正負因素一來一往下，此次疫情不會造成記憶體跌價。張家騉指出，去年底伺服器 DRAM 庫存相對低，今年第 1 季伺服器需求則快速起量，除應用增加、又須儲備庫存，導致三大 DRAM 供應廠庫存水位降至 4 到 6 週。張家騉並說，中國市場復工後，庫存回補需求帶動 DRAM 現貨價急漲，又以伺服器 DRAM 價格漲最兇，「伺服器 DRAM 嚴重缺貨，需求端非常強」，且需求強勁到足以彌補 PC DRAM 需求疲弱的情況，甚至讓 DRAM 市場短期內都不會有供過於求的疑慮。張家騉認為，DRAM 合約價可望逐季走揚，不過現貨價漲幅拉升太快速，待疫情趨緩，PC 等終端需求若未能快速恢復，現貨價可能面臨修正。不過，他也認為，需求終究會來，預期下半年在 5G 手機、資料中心等應用推升下，DRAM 將出現供給短缺情況。NAND Flash 方面，張家騉表示，今年供應商致力於製程演進及新製程良率提升，不再擴增產能，加上企業用 SSD、資料中心需求不斷拉升，造成 NAND 供給短缺情況更嚴重，預期下半年 NAND Flash 價格持續走揚可能性高。",
        "陸行之看好記憶體後市 估Q2價格上漲10% ": "全球關注新冠肺炎疫情衝擊產業供應鏈及市場供需情況，市場知名半導體分析師陸行之表示，雖然手機銷量下修，但資料中心強勁需求扺消了手機需求下修表現，同時，也由於伺服器的需求大幅拉動，陸行之看好第2季記憶體價格可望因而受惠，預估記憶體第2季價格可望有10%的價格漲幅。\n\r\n新冠肺炎對意大利、日本、韓國，中國手機的需求都有影響，但對DRAM 和NAND Flash需求沒有明顯下修，對此情況。\n\r\n陸行之表示，對需求的影響是肯定有的，因為國內復工率不夠高的因素，手機第1季銷量的數字有明顯的下修，但我們還沒有改變對於存儲需求的預估，最主要的原因是來自資料中心強勁的拉貨動能，抵消了手機弱勢的表現。\n\r\n陸行之並表示，以DRAM來看，第1季價格漲幅在3~5%，第2季度將受惠於伺服器需求明顯拉動，預估價格會有10%漲幅，但若單獨看伺服器的話，我們認為DRAM漲幅會超過20%。\n\r\n陸行之進一步指出，價格依然上漲導致了建立庫存的需求，DRAM和NAND需求都預估了好幾個季度信號的動作，所以現在不管是三星等記憶體原廠或者是下游的手機品牌廠等，他們的庫存水位都是相對偏低，現在的採購都是很積極的在拉庫存。\n\r\n因為第1季度物流的混亂，陸行之認為在第1季度不會有庫存飆升的狀況，需要持續的關注是第2季度的庫存是否會持續上升情況。接下來需要擔心的是第2季智能手機需求不及預期，會導致價格上漲幅度縮窄。\n\r\n由於近期市場消息混亂，記憶體合約價的價格差異也較大，對於記憶體後市，陸行之表示，第1季記憶體的漲價已是既定的事實，第2季目前看來，漲價幅度會高過第1季，因為未來市況會慢慢轉到供不應求，上游的記憶體原廠，包括三星和SK海力士已經不願意簽長約，比較想談月份的，因為每個月都會拉一次價錢。目前對後市仍正面看待。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈華擎法說〉雲端伺服器需求強 Q2營運可望優於Q1 ": "板卡廠華擎 (3515-TW) 今 (31) 日舉辦線上法說會，展望今年，總經理許隆倫表示，第 2 季在遞延訂單出貨、客戶新品推出帶動下，營運可望優於第 1 季，其中，雲端伺服器產品受肺炎 (COVID-19) 疫情影響有限，需求維持高檔。許隆倫表示，疫情衝擊短期營運，但目前中國廠區完全復工，今年主機板、顯示卡、伺服器、工業電腦等四大產品線都可望成長，其中最看好伺服器與顯示卡，顯卡因去年庫存消化結束，基期較低下，可望顯著成長。許隆倫進一步指出，板卡方面，近期歐美疫情升溫，部分國家地區封城鎖國措施，確實影響部分客戶拉貨，預期 4 月中下旬狀況可望緩解。華擎去年合併營收 134.15 億元，年增 31.6%，毛利率 18.18%，年減 4.06 個百分點，營益率 5.72%，年減 0.82 個百分點，稅後純益 5.97 億元，年增 0.8%，每股純益 4.95 元，為近六年新高。華擎也公布去年盈餘分配，每股擬配 4 元現金股利，以今日收盤價 106 元計算，殖利率約 3.77%。",
        "肺炎疫情衝擊 Q1伺服器出貨量恐季減近1成 緯穎、廣達受影響 ": "全球大型資料中心需求強勁，帶動伺服器產業回溫，但近期受武漢肺炎疫情蔓延，影響供應鏈作業，研調機構 DIGITIMES Research 預期，第 1 季原規劃出貨進度將遞延，恐影響緯穎 (6669-TW)、廣達 (2382-TW) 等營運表現，第 1 季整體伺服器出貨估季減 9.8%。DIGITIMES Research 分析師龔明德表示，去年第 4 季美國大型資料中心、中國伺服器市場需求回溫，全球伺服器出貨量季增 13.4%，原預期動能將延續至今年首季，但受新冠肺炎疫情影響，出貨量恐不增反減，預期首季出貨將從季增 1.2%，轉為季減 9.8%，年增幅也將衰退 15 個百分點，縮至 22.9%。龔明德表示，雖然疫情影響出貨時程，但包含臉書 (FB-US)、微軟 (MSFT-US) 等資料中心對伺服器需求仍強，其中臉書持續增加採購高階機種，台廠緯穎、廣達可望受惠，但受疫情影響出貨遞延，第 1 季營運表現不如預期，估影響程度約逾 1 成。展望今年，市場分析，除肺炎疫情後續仍需關注外，雖然聯想、浪潮、美超微 (Supermicro) 計劃提升自製比例，但包含超微 (AMD)、英特爾 (Intel) 新品陸續推出後，加上北美四大資料中心亞馬遜 (AMZN-US)、臉書、谷歌 (GOOGL-US)、微軟需求增加，台伺服器代工廠仍可望受惠，營運可期。",
        "信驊：疫情激勵宅經濟 雲端訂單增 ": "爆〔記者卓怡君／台北報導〕伺服器管理晶片廠信驊（5274）昨日召開法說會，信驊董事長林鴻明表示，受中國武漢肺炎疫情影響，2月客戶需求出現遞延，首季營收預估與上季持平，部分訂單延到第2季，不過疫情使得宅經濟發酵，中國與美國雲端客戶追加訂單，預估第2季營收季增率將有雙位數，目前也看到第3季訂單狀況，但疫情發展仍有變數，需再觀察，預估今年營收可較去年成長15%。信驊受惠於伺服器與資料中心市場發燒，去年營收創下新高，連續2年賺進逾2個股本，信驊獲得外資與本土法人看好，股價數度擠進千元俱樂部。林鴻明指出，去年因美中貿易戰開打，ODM客戶把伺服器生產線從中國遷出，去年下半年多數已完成搬遷動作，移到台灣或墨西哥，目前留在中國的伺服器ODM廠相對少。信驊專攻伺服器市場，BMC（伺服器遠端管理晶片）為其主力產品，並有Cupola360（360度影像專用處理晶片），去年BMC晶片出貨量約860萬套，其中660萬套使用在資料數據中心，預估今年BMC晶片出貨量可有10%左右的成長；至於非BMC晶片今年占比約7%，營收貢獻數字有機會挑戰年增10%，未來希望非BMC晶片營收比重可達到20%。林鴻明表示，雖然英特爾與超微彼此競爭，但都是信驊的客戶，未來新款處理器均會採用信驊新一代BMC架構，明年毛利率可望因新一代BMC產品放量而提升。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《天堂M》今推女角新職業「神聖劍士」　加開2新伺服器 ": "",
        "伺服器展望佳 資金卡位 ": "受惠美股大漲、陸股回穩，台股昨（5）日拉出連二紅，克服5日線11,480點反壓，今年產業前景明朗的祥碩（5269）等伺服器供應鏈，獲得短多買盤進場卡位，股價相對強勢。\n經濟日報提供facebook美國經濟數據亮眼，激勵美股四大指數同步大漲，那斯達克更率先創歷史新高，加上中國官方出手救市，連二日收高，台股昨日持續跌深反彈，重登5日線，終場漲17點收11,573點，成交值略縮至1,581億元。\r\n盤面除部分落後補漲生技股、特斯拉（Tesla）概念股，以及有機會獲得轉單的記憶體、面板等族群漲勢最為整齊，今年營運展望相對樂觀的伺服器供應鏈，也有華擎、博智、祥碩、智邦等個股來到本波反彈高點。\r\n統一投顧分析，中國市場伺服器需求占全球27%至28%，如果武漢肺炎疫情能在10日獲得控制，推估第1季消費電子產品總需求約影響0%至5%，考量伺服器為商用需求，且具備較多台灣產能，業績干擾最低，建議可優先布局相關供應鏈。\r\n祥碩今年營運動能來自大客戶超微（AMD）出貨放量、自有晶片組業務續強、陸廠去美化效益及獲得新客戶青睞，先前外資喊出800元目標價，但在投信及外資接連力拱下，昨日股價收盤衝上871元天價。\r\n今年以來多家內外資不約而同看好伺服器產業前景，包括信驊、緯穎、嘉澤、智邦等高價股，近日都見到最高目標價，至於尚在100元附近的華擎、博智，也開始跟上，股價落後補漲。\r\n大型本國投顧認為，美股強彈不代表台股可以如法泡製，畢竟大盤多頭技術面已遭破壞，需要時間整理並消化套牢賣壓，尤其武漢肺炎的不確定因素尚未消除，建議不要隨便摸底。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "技嘉看好伺服器業務 挑戰2年內營收翻倍 ": "板卡廠技嘉今天舉辦尾牙晚宴，董事長葉培城預期今年主機板和顯示卡出貨量將比去年成長兩位數百分比（10%以上）；並看好伺服器營收將在2年內翻倍，達新台幣200億元。\n葉培城受訪指出，板卡產品需求已回到比較正常的狀況，今年要加足馬力，有機會做到價量齊揚，希望板卡出貨量能比去年成長兩位數百分比，尤其技嘉在中國主機板市場流失一些市占率，今年要積極搶回來。\n葉培城指出，全球伺服器成長空間還很大，其中美國是比較成熟的市場，雖然專案規模不見得都很大，但有蠻多需求。\n不過，技嘉伺服器去年貢獻獲利的比重不高，葉培城認為原因是伺服器相關投資的費用很高，如果沒有做到一定規模，比較難大幅獲利。他看好技嘉伺服器營收將在2年內達200億元，相較去年約110億元至120億元，可望翻倍成長。\n因應美中貿易戰，技嘉去年在既有的桃園廠升級自動化設備，提高生產效率及良率，包括主機板、顯示卡等產品都可以在桃園廠小量多樣生產，目前桃園廠占技嘉總產能近30%，今年將持續提高自動化程度。\n談到台商回流投資，葉培城表示，不管從哪個角度看，都會有一定比例的企業離開中國，政府要避免台灣成為這些企業的中繼站，例如原本要去泰國或越南投資的企業因為來不及，只好先到台灣設置產線1、2個月，等到時機成熟又把產線移走。他建議政府應該提出一些吸引台商的措施，把企業留下來。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "陸廠伺服器出貨無虞 台鏈安心 ": "伺服器示意圖。 圖／本報系資料庫facebook由於農曆年前預先備料與部分提前復工之下，集邦科技旗下TrendForce記憶體儲存研究調查，中國大陸伺服器出貨暫不受新冠肺炎（武漢肺炎）疫情影響，評估伺服器整機今（2020）年出貨不會有太大波動，間接帶動台廠伺服器遠端控制晶片信驊（5274）、BIOS韌體晶片系微（6231）及連接器線嘉澤（3533）、嘉基（6715）等供應鏈出貨保持順暢。\r\nTrendForce表示，以今年大陸的伺服器需求來看，訂單主要仍來自電信業者與網路資料中心。其中，電信業者的5G相關標案未因疫情而出現砍單的狀況，僅部分向後遞延。今年大陸5G相關伺服器的主要供應商為華為與中興，兩者均已提前申請復工，大陸電信商今年的需求均可如期落實，預估需求規模將較去年成長120%，達到30萬台。\r\n資料中心方面，騰訊與字節跳動因疫情受惠。其中，騰訊得利於學校與公司實行遠距教學辦公，今年伺服器訂單較去（2019）年成長二成，來到33萬台左右；字節跳動則因大陸短視頻流量增加且海外市場拓展順利，今年伺服器需求預估將超越阿里雲與百度，達到25萬台左右。\r\nTrendForce分析師劉家豪表示，以出貨訂單的規畫來看，因代工廠產線部分已轉移至台灣等第三地生產，對於美系資料中心業者的影響甚微，而大陸業者浪潮、華為等的訂單則視疫情的控制狀況而定，短期內衝擊有限。整體而言，目前評估伺服器整機的全年出貨不會有太大波動。最大的隱憂是上游的板材原料PCB，返工狀況對產能的影響仍須觀察，然而短期不至於面臨斷料。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "伺服器DRAM Q2漲幅逾15% 關注疫情對下半年供需影響 ": "據研調機構 TrendForce 記憶體儲存研究 (DRAMeXchange) 調查顯示，受惠美國政府標案與新冠肺炎疫情帶動，遠端服務需求擴增，第 2 季伺服器 DRAM 價格漲幅由原先預測的季增 15% 擴大至 20%，企業用 SSD 第 2 季價格同步上修，漲幅由 5-10% 擴大至 10-15%。TrendForce 指出，去年第 4 季起，美國政府聯合組織防衛基礎設施 (JEDI) 標案需求，持續驅動伺服器市場，而新冠肺炎疫情在全球快速傳播，使遠端辦公需求大增，尤以中國雲端業者備貨需求 2 月顯著增長。TrendForce 認為，需求持續增加使供需雙方記憶體庫存皆處低點，加上中國電信業者普遍在 2 月開始執行新一輪招標，將使伺服器 DRAM 供貨更為吃緊，帶動價格上揚。不過，雖然中國疫情暫受控制，但歐洲疫情迅速升溫，加上美國數州也發生感染，可能衝擊全球消費者信心，全球需求發生變化，也將使供需結構改變，TrendForce 表示，下半年價格走勢將據疫情擴散程度，再做觀察。企業級 SSD 需求也從去年第 4 季開始回升，今年第 1 季北美資料中心業者持續加單，加上中國市場受疫情影響，推升遠端服務及宅經濟需求達高峰。但因供應端先前擴產計畫保守，導致無法及時擴張產能，來應付伺服器或資料中心客戶急單需求，供給不足情況下，預期此波需求動能可延續至第 2 季。隨著企業級 SSD 需求持續成長，PC 及手機 OEM 目前也未下修訂單，使第 1 季 NAND Flash 供給更不足。據 TrendForce 調查，PC 與手機 OEM 客戶在中國物流受疫情影響下，從生產至運送流程普遍拉長至 2 周以上，客戶庫存難以快速拉高至安全水位，NAND Flash 第 2 季供給仍將吃緊，原廠議價態度更強硬，上修第 2 季企業級 SSD 漲幅至 10-15%。展望下半年企業級 SSD 價格走勢，TrendForce 認為，隨著歐洲與美國疫情快速蔓延，歐洲交通樞紐米蘭也進入封城階段，若疫情延續到下半年，將導致全球經濟進一步下修，PC 及手機 OEM 廠商有可能調整下半年生產需求，是否會造成 NAND Flash 目前供不應求市況反轉，將取決於全球疫情受控程度。",
        "信驊去年EPS 24.39元 創新高 ": "信驊董事長林鴻明facebook伺服器管理晶片廠信驊（5274）昨（2）日公布去年獲利年增逾二成，每股純益24.39元，創新高，董事會決議去年度盈餘每股配發現金股利22元，以昨天收盤價1,005元計算，殖利率約2.18%。\r\n信驊去年第4季稅後純益2.32億元，約與前一季持平，僅季減0.43%，年增率為36.5%，每股純益6.82元，主要是伺服器市場回暖，需求帶動之下，營收和獲利維持高檔水準。\r\n受惠遠端伺服器管理晶片需求成長，信驊近年營運維持穩健成長趨勢，去年總營收24.84億元，年增15.36%；稅後純益8.31億元，年增21.17%，每股純益24.39元，營收、獲利同步刷寫新猷。\r\n信驊昨天股價開低走高，終場重回千元大關之上，上漲59元、收1,005元。董事會決議去年度盈餘每股擬配發現金股利22元，盈餘配發率達90.2%，以昨天收盤價計算，殖利率約2.18%。\r\n此外，有別於股東股利全數以現金發放，信驊董事會決議員工酬勞為9,236萬元，以2月27日收盤價946元為計算基礎，將轉增資發行新股9萬7,633股。\r\n法人認為，儘管去年整體伺服器市場表現不佳，信驊仍繳出年成長成績單，今年在伺服器市場回暖帶動下，推估信驊伺服器電源管理晶片將在2020年至2022年每年可望挑戰雙位數成長，今年下半年開始出貨新一代電源管理晶片之後，有望提高平均售價（ASP），且白牌交換器開始採用電源管理晶片，也有助帶動信驊營運成長。另一方面，微軟、亞馬遜、Google、臉書等科技巨擘，今年資料中心建置需求大增，也將有助信驊營運。\r\n信驊其他主要成長動能還包括360度相機晶片，預期今年下半年開始貢獻營收，法人推估，該產品2020年、2021年、2022年占信驊營收比重將各為2%、7%、10%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}