{
    "Q1": {
        "【童年回憶】《閃電傳真機》譚玉瑛黃智賢黎芷珊麥包周年聚會 (23:41) ": "譚玉瑛、麥長青（麥包）、黎芷珊與黃智賢曾主持《閃電傳真機》，雖然相隔多年，友情依然不變，不時相約聚會。今日黃智賢在社交網分享他們開心聚會的合照，見到譚玉瑛拿著一支酒及捧著一盤麵包，笑得開懷。黃智賢留言：「我們的周年聚會 #閃電傳真機 #兒童組 #童年回憶 #childhood #friendship #memories #友誼永固」網民都說勾起很多集體回憶，又讚他們樣貌變化不大，保養得好。",
        " 回帶《閃電傳真機》 新劇陳松伶黃智賢相識始於兒童節目 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n新劇《福爾摩師奶》將於25日（周一）正式播映，終於有本土製作劇集睇，加上係王牌監製方駿釗作品，絕對值得期待。演員陣容有陳松伶、黃智賢（Ben）、陳煒同徐榮，四位都「戲」味十足，劇中女探長祖迪費查（陳松伶飾）曾經是危城的第一夫人，後來丈夫「走佬」被逼由中環淪落到油麻地生活，生活大變，卻意外令她當上偵探，與狄德英（徐榮飾）調查殺人案件。而松松同陳煒在劇中是兩姊妹，不過就因為錢銀瓜葛而反目成仇，黃智賢是她們昔日家中的管家，跟陳煒有過一段情。{{hket:inline-image name=\"51736477_380705039174642_5935368269928950027_n.jpg\"}}{{/hket:inline-image}}(圖片：黃智賢IG){{hket:inline-image name=\"30922107_162137337787810_2724835910960021504_n.jpg\"}}{{/hket:inline-image}}(圖片：黃智賢IG){{hket:inline-image name=\"afe8975cgy1g03rfsxvscj20u00u0tgh.jpg\"}}{{/hket:inline-image}}(微博圖片){{hket:inline-image name=\"30087422_139738820210567_6463445066265395200_n.jpg\"}}{{/hket:inline-image}}(圖片：黃智賢IG){{hket:inline-image name=\"afe8975cgy1g04w25mj00j20u00u07f5.jpg\"}}{{/hket:inline-image}}(微博圖片) 松松同Ben這個組合非常有新鮮感，不過原來兩個已經相識超過20年，大家回帶到1990年的《閃電傳真機》，當時Ben是主持，而松松是兒歌界天后，齊齊在兒童節目中合作，Ben印象最深是他跟譚玉瑛主持的短劇單元《叉燒包與漢堡包》、《烏卒卒》等，主題曲就是由松松所唱，20幾多來的感情絕對不是容易，今次在劇集入面再次合作，相信又會有全新的火花。{{hket:inline-image name=\"maxresdefault.jpg\"}}{{/hket:inline-image}}(圖片：電視截圖){{hket:inline-image name=\"SONG.jpg\"}}{{/hket:inline-image}}(圖片：電視截圖)雖然新劇未開始播，但有好多網友都批評個名由《危城First Lady》改為《福爾摩師奶》非常老土，不過今次無綫挑戰少有的偵探劇種，挑戰一下都不是壞事。而值得一提的是劇集背景是民初年代，松松有不同的角色造型都非常省鏡，令人回憶起當年《天涯歌女》時代嘅佢，既然有本土劇集播，大家不妨可以期待一下。{{hket:inline-image name=\"cu9787c.jpg\"}}{{/hket:inline-image}}(圖片：電視截圖)\n",
        " 娛樂蘋台 ": "蘋果新聞\n                                \t兒童節目《閃電傳真機》當年接替1980年《430穿梭機》播出，陪伴港人成長，後來被《至NET小人類》取代，譚玉瑛主持兒童節目超過32年，今年是《閃電傳真機》步入首播30周年。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【《卡拉屋企》聚會】楚原南紅撐場 鎮宇敬基為「肥媽」盧宛茵賀生日\n\n                                \t蓋世寶今日上載與《閃電傳真機》主持譚玉瑛、麥長青、黎芷珊等的合照，蓋世寶留言：「今晚實在是一個輕鬆又愉快的聚餐！還巧遇多位前輩呢。芷珊姐姐生日快樂啊！」他們是為3月1日53歲的芷珊姐姐補祝生日。                                    \n\n                                \t《閃電傳真機》一眾成員在台式火鍋店遇上90年代經典處境劇《卡拉屋企》演員吳鎮宇、鄭敬基、楚原、盧宛茵及黎海珊（新聞連結： https://bit.ly/2Ck4taU），原來他們在同一地點相約食飯，眾人開心影大合照，而鎮宇他們正為「肥媽」盧宛茵慶祝66歲生日。                                     \n\n                                \t《蘋果》今日致電麥長青（麥包），他說﹕「能約到相聚已難得，因各自也有工作在身，未必配合到，好似阿Ben正在加拿大拍緊嘢，所以能見面已很開心，大家講講近況，傾傾動向，無所不談，這才是老友聚會。咁啱遇到他們所以一齊合照留念！」                                    \n\n                                \t《蘋果動新聞》訂閱新世代，4月開始免費訂閱，現在接受登記！  http://bit.ly/2Ja3IXw                                     \n\n                                \t全港打工仔特約：Lun廚動腦Q加開1:30pm3月11至22日星期一至五1:30pm 10:30pm http://bit.ly/2IZA8Ef                                     \n\n",
        "【集體回憶】蓋世寶宣布離巢！《閃電傳真機》兒童節目主持去晒邊？ ": "Yahoo有權移除任何不符 規範 或 服務條款（包括粗俗或鼓勵犯法）之留言。",
        " 消失的經典兒童節目主持 到底邊個撈得最掂？ ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n繼早前藝人蓋世寶離開TVB，另一經典兒童節目主持人李天翔都宣布要離巢，搞到好多觀眾都不捨。TVB兒童節目陪伴唔少人成長，從《閃電傳真機》到《至NET小人類》再到《放學ICU》，相信各位點都有睇過，算得上香港市民嘅集體回憶，大家一定會好奇，節目入面其他主持人們近況又係怎樣呢？\n\n\n李天翔李天翔入行超過二十年，早年憑扮演「認字特警」而廣受小朋友歡迎，嗰句「我係認字唔認人嘅認字特警」真係夠經典。李天翔其後轉向戲劇組發展，多演岀壞人等配角，不過亦算入屋，觀眾對佢印象唔錯，但近日喺社交網絡宣布離開TVB，令很多人感到不捨。{{hket:inline-image name=\"Word_police.jpg\"}}{{/hket:inline-image}}(TVB電視截圖){{hket:inline-image name=\"qqqqqqqqqqqq.jpg\"}}{{/hket:inline-image}}蓋世寶蓋世寶喺TVB有18年主持兒童節目經驗，自從2014年無綫兒童節目大改革後，星途一直不甚理想，喺電視劇一直只能做閒角，仲試過整套戲只得一句對白。日前TVB同佢傾續約，以「唔夠騷」為由要減佢三分一人工，預料將減至7000元月薪，最終蓋世寶決定離開TVB。{{hket:inline-image name=\"ePuAMU1_1024.jpg\"}}{{/hket:inline-image}}(TVB電視截圖){{hket:inline-image name=\"49465102_2175225466072294_1858989578036183040_n.jpg\"}}{{/hket:inline-image}}譚玉瑛譚玉瑛姐姐名字相信無人不曉，由1982年嘅《430穿梭機》到2千年《放學ICU》，佢係唯一當過所有兒童節目嘅主持人，喺好多香港人心目中童年回憶。離開兒童節主持後，TVB曾安排佢做《東張西望》記者，現時主力與鼎爺合作《阿爺廚房》，節目得到唔少好評，長拍長有，喺TVB地位依舊穩固。(TVB電視截圖){{hket:inline-image name=\"32086683_2054731748148265_1422809024625115136_n.jpg\"}}{{/hket:inline-image}}魯文傑魯文傑係《閃電傳真機》主持人，又擔任過1994年TVB兒童節大使。近年佢話喺劇界發展得幾好，曾經憑《藍月亮》、《野鴨》同《大顛世界》獲提名香港舞台劇獎最佳男配角及最佳男主角，現時係香港話劇團戲劇嘅課程導師同海洋公園合約節目經理。{{hket:inline-image name=\"954636_143301249206328_1941339472_n.jpg\"}}{{/hket:inline-image}}羅貫峰提起羅貫峰，除咗記得佢做過《大冬瓜》同《十兄弟》之外，其實佢亦曾經擔任《至NET小人類》同《閃電傳真機》主持。直到2012年，佢結束同TVB長達17年賓主關係，近年已淡岀娛樂圈，努力搞生意為主，2015年於在尖沙咀開設三層式BBQ酒吧，又同中學同學係深水埗開火鍋海鮮小炒店，前年仲喺佐敦開設醫務中心，絕對係一位「生意達人」。{{hket:inline-image name=\"1475941872_2d0b.jpg\"}}{{/hket:inline-image}}張美妮自《至Net小人類》停播之後，佢就開始轉型，有不少拍劇和主持的機會，經常出現喺曾志偉獎門人節目入面，其後佢經營髮型屋同餐廳生意做老闆，上年同結婚十年嘅老公宣布有喜，預產期係今年六月。{{hket:inline-image name=\"ee.jpg\"}}{{/hket:inline-image}}{{hket:inline-image name=\"47694723_371699630307034_8726500145699651668_n.jpg\"}}{{/hket:inline-image}}張潔蓮張潔蓮曾參選1995年度香港小姐競選。加入TVB後長期擔任兒童節目主持，直到2006年與TVB解約。離開TVB後佢曾喺荃灣荃經營糖果店，後來擔任幼稚園教師一段時間。近期打算同男朋友袁文傑結婚，但因男方媽咪突然離世，事件令袁文傑傷心不已，心情仍未平復，現時婚禮亦無限期延遲。{{hket:inline-image name=\"2.jpg\"}}{{/hket:inline-image}}伍文生伍文生最令人印象深刻，一定係《閃電傳真機》所飾演的「吱吱鼠」，因在每句說話後面都加上「吱吱」兩聲，諧趣形象令他成為小朋友喜愛主持之一。伍文生現時已離開娛樂圈，之後同圈外女友結婚後移民到澳洲，育有兩子一女。2013年回流香港向經營茶餐廳的岳父學藝，之後開設蛋牛治外賣專門店，其後陸續開張分店，前年佢仲創立婚禮司儀公司，事業發展唔錯。{{hket:inline-image name=\"49167842_1001535650035500_3793014137403998208_n.jpg\"}}{{/hket:inline-image}}唐韋琪唐韋琪曾經係《閃電傳真機》同《至NET小人類》主持，2007年退出後兒童節目後自組「韋琪娛樂製作」公司，為自己推出唱片《知己》EP，除咗繼續唱歌，都開設才藝學校「唐韋琪才藝訓練中心」，從事教育兒童歌唱及繪畫工作。唐韋琪近年亦曾以歌手身份登上TVB節目《流行經典50年》舞台唱歌。{{hket:inline-image name=\"fffffffffffff.jpg\"}}{{/hket:inline-image}}(TVB電視截圖)\n",
        "反中怒火延燒 印度商人焚燒中國貨 ": "爆印度貿易商公開焚燒中國貨。（影片畫面截圖）〔編譯陳成良／綜合報導〕數百名印度貿易商19日公開焚燒中國商品，以此敦促政府提高進口關稅，抗議中國的貿易和外交政策。他們不滿中國阻止聯合國將巴基斯坦的恐怖組織頭目列入「黑名單」，並希望印度停止對中國商品的依賴。中國4度阻撓把多次對印度發動恐怖攻擊的穆罕默德軍首腦阿茲哈列入聯合國全球恐怖分子黑名單，引發印度舉國憤慨。（路透社）　這些貿易商還敦促消費者抵制中國進口產品，他們擔心中國產品在損害印度製造商的利益，同時還導致數百萬人失業。　貿易商在首都新德里主要的中國商品集散地沙達巴札（Sadar Bazar），焚燒包括筆記型電腦、手機、傳真機和玩具等中國貨。　印度的其他幾個城市也舉行了類似抗議活動，燒毀中國商品。　中國上週第4度在聯合國安理會阻撓把多次對印度發動恐怖攻擊的穆罕默德軍首腦阿茲哈列入聯合國全球恐怖分子黑名單，引發印度民眾群情激憤。穆罕默德軍上月聲稱他們在喀什米爾地區，對印度一個安全部隊車隊發動自殺式炸彈，導致超過40人喪生。此外，自2014年莫迪總理上台以來，中國成為印度第二大貿易夥伴，印度與中國間的貿易逆差擴大了近75%，達到630億美元（約台幣1兆9400億元）。　莫迪將在下個月的大選中尋求連任，他面臨著自反對黨和所屬印度人民黨（BJP）黨內的批評，他們認為他未能採取適當的行動來遏制中國企業對印度經濟日益增長的影響力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "史上最反差！中東矽谷以色列最火的 3C 產品竟是「傳真機」？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n以色列是著名的新創大國，養出多隻市值破 10 億美元的獨角獸，被國際稱為「新創之國」（Start-Up Nation），而商業大城特拉維夫更被稱為「中東矽谷」。以色列時常被當成科技產業的學習榜樣，但在光鮮亮麗的科技外衣背後，以色列人的日常生活其實「很不科技」。舉例來看，以色列人不太會用網路；網購商品，通常要過好幾週才會收到貨；更難以置信的是，跟銀行、電信公司溝通不能用 Email ，只能用「傳真機」，政府機構也是直到 2018 年才開放 Email ，這對早已習慣政府單位一堆粉專，政治人物還會開直播哈拉的台灣人來說，簡直難以想像。也就是說， 以色列的新創技術大多輸出國外，幾乎沒有在當地應用 ，以色列人甚至排斥新科技。或許，我們可以先了解，以色列之所以成為新創大國的背景因素。1998 年，發明 ICQ（網路即時通訊軟體）的以色列新創公司 Mirabilis 以 2.87 億美元（約新台幣 86.1 億元）的價格賣給美國線上（AOL）之後，引爆以色列的科技創業風氣，新創企業也如雨後春筍般出現。此外，風險投資產業也大量參與，以色列政府鼓勵和補貼風險投資機構，產生一個 技術生態系統 ，成為以色列科技新創的推手。此外，軍隊也是以色列新創的關鍵推手。不分男女，所有以色列公民都要當兵，而以色列受到周遭國家的威脅，很常要真槍實彈上戰場，因此培養以色列人實際解決問題的能力。但更關鍵的是軍隊裡的人脈網， 對企業來說，軍隊是人才篩選庫 ，企業主很清楚，哪支部隊打過仗，什麼單位有什麼能耐，如果企業主想找人或找資源，只要打通電話或寫封 E-mail 問軍中同袍，通常可以搞定。以色列有技術生態系與軍隊人脈網，因此成就了不少獨角獸，然而，以色列人的日常生活離科技非常遙遠。以色列的新創技術大多輸出國外，外國企業也不太想進到以色列市場，因此 對以服務以色列人為主的本土企業來說，面對的國際競爭很少，能夠保持老式的運作模式。以色列的經濟學家和政府官員表示，原因在於以色列的 嚴厲法規 ，成為國際和本土新創在以色列提供創新性產品與服務的障礙。例如法律規定，只能透過傳真與銀行、信貸公司和電信公司溝通，結果科技公司致力於研發先進技術，但是要跟金融機構交易，就得必須找傳真機。Via 是以色列的新創叫車公司，也因為法規而無法在以色列上路。此外，全世界只有以色列人講希伯來語，但以色列人口不到 900 萬人， 市場並不大 ，少有國際企業想突破語言和文化的障礙，進入以色列市場試驗新產品，以色列在地企業少了外界刺激，因此維持老式的商業運作模式。縱使以色列是人均新創最多的國家，但礙於法規限制與市場規模，導致以色列的新創技術大多用於海外而不是國內；由於不善用科技，以色列的勞動生產率，是經濟合作暨發展組織（OECD）的高工業化國家中的最後一名。因此，以色列的年輕人形容以色列是「一個現代化的國家，但只有一隻腳踏進未來，另一隻腳則踏入《聖經》」。雖然以色列是科技新創大國，科技業產值占出口 45%，蘋果、Google、Intel 都在以色列有研發中心；雖然以色列有新創風氣與優秀人才，並有技術生態系統與軍隊人脈庫的加持，每年能創造大約一千家新創公司，但多數人卻不熱衷於新科技的應用。因此在少數科技企業與專業人士的光芒背後，是一個低效率的商業運作體系。 由於嚴厲的法規與保守的心態，讓科技新創無法在以色列當地應用，只能輸出海外；而低效率的政府與企業單位，更讓以色列的國際貿易，在過去十年下降 23% 。至於台灣，雖然至今仍沒有獨角獸新創，但台灣人對科技接受度相對高，科技融入了我們的生活，行動支付、網銀、電商等讓我們的生活更方便；台灣新創技術也有不少是留在台灣，提供服務給台灣人。 台灣和以色列一樣，都有許多的科技人才，但也同樣面對法規限制的問題 ，要如何適當開放法規，考驗著台灣和以色列政府的智慧。參考資料來源：\n1.《科技新報》：〈 以色列高科技全輸出國外，內部新技術採用率低且排斥科技 〉\n2.《每日頭條》：〈 以色列：36%創業者來自軍隊 〉\n3.《信傳媒》：〈 人口不到台灣的 4 成 這個國家以「獨角獸」企業聞名全球 〉\n(本文提供合作夥伴轉載。首圖來源：Pixabay CC Licensed）逐漸被世界拋棄的台灣創投：台灣創業環境重大危機 \n【專欄】23 歲 CEO 的矽谷週記：為何台灣不能成為第二個矽谷？\n想吸引國際加速器進駐，台灣準備好了嗎？ ",
        "403 Forbidden": "You don't have permission to access /uav-news/老鷹擒無人機特寫照片網上熱傳　真或假？出自誰/\non this server.\n",
        "以色列仍仰賴傳真機 ": "以色列的新創科技實力馳名國際，卻只對外輸出不內銷，以國人民與銀行往來聯繫不能用email，僅能靠傳真機，與其「新創王國」美名形成很大的反差。■Fax machine is the hot device in Israel, known as startup nation.從事加密貨幣借貸的蘭德斯（Aliza Landes），每天騎著電動滑板車通勤到臉書以色列總部附近的共享辦公室上班，但身在這個有「中東矽谷」封號的國家，她想電匯支付婚紗費用卻大費周章，耗了兩小時打電話搞不定，還得親自跑一趟銀行，讓行員以人工方式幫她加裝匯款app。以色列創新科技蓬勃發展舉世聞名，搏得「新創王國」（Startup Nation）的美名，但以國的日常生活讓人很難與高科技聯想在一起。傳真機依舊是以色列生活不可或缺的一部分。新創王國矛盾進行式以色列裔英國女演員布蘭弗德（Natalie Blenford）表示，她在特拉維夫只是想開個銀行戶頭，卻等上好幾個小時，氣得她淚灑銀行。她說：「那是以色列的矛盾之處，這個現代化國家一腳踏進未來，一腳還離不開聖經。」根據特拉維夫非營利機構「新創國家中心」（Startup Nation Central）資料，以色列的人均創業密度高居全球之冠。「新創國家中心」資助發展以國科技不遺餘力，經濟合作發展組織（OECD）指出，該機構研發支出占以色列國內資源的比例最高。以色列約8％勞動力受雇於科技業，該產業占以國出口45％。蘋果、英特爾、谷歌等美國矽谷科技巨頭，皆將重要的研發據點設在以色列。全民皆兵的以色列，網路安全產業居世界領導地位，他們的防駭高手多出身軍方體系，以國的人均創業投資額是美國的兩倍有餘。種種數據顯示以色列的科技實力傲視全球，對照以國生活的不便，可說是一大諷刺。以色列國會（Knesset）去年終於立法，允許人民用電子郵件與政府機構聯繫溝通，不再只靠傳真機。不過該法案將銀行、信貸公司及電信商排除在外，看來傳真機還是有用武之地，年輕人常常得想辦法弄到一台傳真機。以色列人對科技的矛盾情結源自於他們的文化。以色列這個國家的價值體系強調高等教育、服兵役、質疑權威，造就其科技業成為世界翹楚；但同時以國的社會主義歷史及嚴苛的法律規範，造成在該國的經商障礙，無論跨國公司或本土企業想銷售最創新的產品，都面臨重重阻礙。由於以色列是人口不到900萬的中東小國，少有企業想在這裡開疆闢土，當地零售商沒有與大型跨國企業競爭的壓力，所以安於現狀、墨守成規。結果就是以色列的創新科技揚威國際，卻罕見應用在自家國內。科技落差恐拖累生產力銀行不便民尤其被以色列人詬病。整天埋首於全球最先進計畫的科技業員工，竟發現銀行要求客戶的個人資料，必須以郵寄或傳真方式送達。經濟學家警告，這種科技落差未能解決，已出現嚴重後果，以色列的勞動生產力在OECD成員國中敬陪末座。前以色列前參謀總長甘茨（Benny Gantz）將在4月9日的國會大選，挑戰現任總理納坦雅胡（Benjamin Netanyahu），他呼籲制定更友善科技的法律，「我們已成為執牛耳的高科技國家，卻有個低科技政府。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《閃電傳真機》《放學ICU》兒童節目主持去向　羅貫峰伍文生搞飲食唐韋琪教唱歌 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ TVB兒童節目《閃電傳真機》、《至NET小人類》、《放學ICU》等曾經陪伴不少觀眾成長，為人熟悉的節目主持羅貫峰、唐韋琪、伍文生等現已甚少露面。TVB兒童節目《閃電傳真機》、《至NET小人類》、《放學ICU》等曾陪伴大家成長，LuLu姐姐蓋世寶、「認字特警」李天翔近日都先後離開TVB，其餘為人熟悉的兒童節目主持如羅貫峰、唐韋琪、伍文生等現已甚少露面。現時羅貫峰已投身飲食業，專注營運生意及以子女為重；推出過多首兒歌的唐韋琪開設了才藝中心作育英才，伍文生就開設了婚禮司儀公司及發展餐飲業。羅貫峰 42歲羅貫峰於1995年參加TVB第8期藝員訓練班後入行，主持過兒童節目《完全智力遊戲》、《閃電傳真機》和《至NET小人類》。羅貫峰除了當主持外，也拍攝《十兄弟》、《大冬瓜》、《王老虎搶親》等劇集，之後於2007至2012年加入《都市閒情》節目組。 \n\n\n\n\n\n\n\n\n\n▲ 羅貫峰現已投身飲食業。（經濟日報資料館）\n羅貫峰於2012年離開TVB，轉投香港電視網絡，但因香港電視不獲發牌，而於3年後離開。他其後轉投商界，開設了BBQ酒吧及火鍋海鮮小炒店，之後又投資開設美容中心及醫務中心。42歲的羅貫峰於2011年與圈外女友結婚，並育有兩名分別為6歲及4歲的兒子以及一名2歲的女兒，絕跡幕前的他如今以家庭為重。唐韋琪 51歲唐韋琪曾於1986年和1988年參加第一屆及第三屆亞洲電視未來偶像爭霸戰，縱然兩次比賽也落敗，卻獲得了唱片監製許愿及趙增熹賞識，唐韋琪於1991年簽約寶麗金並加入樂壇。 \n\n\n\n\n\n\n\n\n\n▲ （唐韋琪FB圖片）\n唐韋琪曾先後推出過多首兒歌，並憑《送你一片陽光》獲得了1995年度兒歌金曲頒獎典禮的十大兒歌金曲獎項。同年，她加入TVB擔當兒童節目主持，由《閃電傳真機》、《至NET小人類》至《放學ICU》，共主持了12年兒童節目，其資歷僅次於32年的譚玉瑛及18年的蓋世寶。唐韋琪於2009年自組「韋琪娛樂製作」，且推出《知己》EP，不過EP並未有作公開發售。她於2010年加入莫鎮賢旗下的經理人公司，並開設了「唐韋琪才藝訓練中心」，專注發展兒童歌唱及繪畫工作。現年51歲的唐韋琪表示自己仍然喜歡演唱兒歌，且會一直唱下去。伍文生 45歲伍文生於1993年參加TVB第6期藝員進修班，入行後拍過多部劇集，其中以2005年《秀才遇著兵》中的文生及2008年《秀才愛上兵》的范一為其代表作。除了拍劇外，伍文生曾為兒童節目《閃電傳真機》、《至NET小人類》及《放學ICU》擔當主持，被稱為「吱吱鼠」。 \n\n\n\n\n\n\n\n\n\n▲ 伍文生外型並沒很大改變。（經濟日報資料館）\n45歲的伍文生於2005年與圈外女友結婚，婚後移民到澳洲悉尼居住，二人育有兩名兒子及一名女兒。伍文生於2013年回流返港，於岳父的茶餐廳學廚，並於2014年開設「SHY Xpress」蛋牛治外賣專門店。他於2017年創立「星之婚禮司儀有限公司」，為新人提供婚禮及婚宴司儀統籌服務。撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "\r\n\t\t《閃電傳真機》兒童組周年聚會 譚玉瑛黃智賢開懷暢飲 ": "童年回憶啊～兒童節目《閃電傳真機》陪伴不少80後港人成長，當年有份主持的譚玉瑛、麥長青（麥包）、黃智賢（Ben）與黎芷珊如今雖然各有各忙，但感情依然不變，不時相約聚會。Ben昨日（30日）就在社交平台上載與好友的眾會照，並留言：「我們的周年聚會，閃電傳真機兒童組，友誼永固。」《閃電傳真機》我們的周年聚會 #閃電傳真機 #兒童組 #童年回憶 #childhood #friendship #memories #友誼永固 ❤A post shared by  黄智賢 (@benwong1020) on Jan 29, 2019 at 9:53pm PST相中可見，譚玉瑛捧着一盤麵包，又拿着一支酒扮作成支飲；Ben則拿着水和生果，眾人笑得開懷，勾起不少網民那些年的回憶，大讚「正喔」、「叉燒包哥哥」、「多謝你哋陪咗我30幾年，希望你哋繼續加油」。《閃電傳真機》搞聚會Ben上載與好友的眾會照，並留言：「我們的周年聚會，閃電傳真機兒童組，友誼永固。」譚玉瑛捧着一盤麵包，又拿着一支酒扮作成支飲；Ben則拿着水，笑得開懷。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20不過，陳孝志當晚卻再出Po一改口風。 台灣歌手羅志祥（小豬）上月被內 ... 周揚青似乎已經回復心情了！ 內地網紅周揚青大爆拍拖9年男友羅志祥（小 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "\r\n\t\t《閃電傳真機》為黎芷珊慶生 巧遇 《卡拉屋企》演員聚餐 ": "絕對是大家的童年回憶！《閃電傳真機》陪伴不少人長大。網上圖片譚玉瑛、麥長青、黎芷珊等人主持的兒童節目《閃電傳真機》陪伴不少人度過他們的童年。雖然節目停播已久，但一眾成員感情絲毫沒變。譚玉瑛、蓋世寶、麥長青、鄧健泓等人昨晚眾首一堂為芷珊姐姐慶祝3月1日53歲生日。《閃電傳真機》成員眾首一堂為芷珊姐姐慶祝53歲生日。網上圖片蓋世寶昨晚亦在Facebook貼出合照，並留言道：「今晚實在是一個輕鬆又愉快的聚餐！還巧遇多位前輩呢。芷珊姐姐生日快樂啊！」《卡拉屋企》一眾演員為「肥媽」盧宛茵慶祝66歲生日。網上圖片原來他們在一間台式火鍋店吃飯慶祝時，偶遇90年代無綫經典處境喜劇《卡拉屋企》一眾演員聚餐，包括楚原、盧宛茵、吳鎮宇、鄭敬基及黎海珊，他們更同樣為「肥媽」盧宛茵慶祝66歲生日。難得偶遇，當然不忘來張世紀大合照！《卡拉屋企》演員聚餐，包括楚原、盧宛茵、吳鎮宇、鄭敬基及黎海珊等。網上圖片Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20不過，陳孝志當晚卻再出Po一改口風。 台灣歌手羅志祥（小豬）上月被內 ... 周揚青似乎已經回復心情了！ 內地網紅周揚青大爆拍拖9年男友羅志祥（小 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved."
    },
    "Q2": {
        "非法機上盒恐遭重罰50萬 民眾面臨斷訊危機 ": "密碼設定成功，請使用新密碼登入\n                \n演員吳慷仁演出公視新戲「我們與惡的距離」，在劇中\r\n挑戰詮釋法扶律師。\r\n（公視提供）\r\n中央社記者魏紜鈴傳真　107年12月5日 \n演員吳慷仁演出公視新戲「我們與惡的距離」，在劇中\r\n挑戰詮釋法扶律師。\r\n（公視提供）\r\n中央社記者魏紜鈴傳真　107年12月5日 \n                              (來源 中央社)\n                            立法院會三讀修正通過著作權法部分條文，封殺如千尋、安博等非法機上盒。經濟部表示，這次主要是處罰運用程式超連結匯集影音內容的業者，與一般民眾沒有任何關係，但恐因非法業者被查獲，被斷訊而損及收看權益。現代人的工時愈來愈長，第四台的節目重播率又高，面對所剩無幾的下班時間，「追劇」成了紓壓又方便的熱門選擇，影音串流平台（OTT）百家爭鳴，早有不少非法機上盒業者趁隙而入，較常見的就是千尋盒子、安博盒子。智慧財產局組長毛浩吉表示，近年來部分市售的機上盒或APP應用程式，提供民眾以便捷管道連結侵權網站觀看非法影音內容，如近期廣獲好評的公共電視拍攝的旗艦大戲「我們與惡的距離」，馬上就被不法業者提供超連結到境外網站播放，損及合法取得授權OTT業者的權益。他說，基於科技中立原則，對於一般沒有內建連結侵權內容APP的手機、平板或合法OTT機上盒等裝置，並不會受到影響，民眾如果只是購買非法機上盒來看節目，沒有提供販售、超連結服務，不會受到處罰，但將來有可能因為非法業者被查獲，被斷訊而損及收看權益。毛浩吉進一步解釋，著作權法屬私有權利，因此受侵權的權利人，要主動向檢警提出檢舉，才會進行追訴行為，一經確認則可處2年以下徒刑或併科新台幣50萬元以下罰金。台灣OTT協會曾估算，這類號稱「看到飽」的機上盒，每年約造成新台幣280億元的損失。至於封殺如千尋、安博等非法機上盒，是否有助影視內容產業發展？台灣藝術大學廣播電視系教授賴祥蔚認為，新法上路對於阻止盜版一定有貢獻，不過有些盒子沒有內建應用程式，需要另外連結或下載，業者可能因此主張盒子是「乾淨的」，未侵害到著作財產權，細節要如何認定，是未來政府要考量的部分。政大新聞系教授馮建三指出，業界基本上都會主張盜版對相關產業影響很大，但觀眾如果不透過非法機上盒看盜版節目，就一定會回去看有線電視或合法授權的OTT嗎？「這就不一定了。」馮建三說，全世界到處都有盜版的情形，但仍有影音內容產業發展很好的國家，近年來台灣有口碑的戲劇，大都是獲文化部重金補助，就像有得吃就多吃「把你撐死」，但下次何時吃飽就不一定了，這是「很不好的作法」。賴祥蔚也提醒，民眾追劇有非常多管道可以選擇，即便沒有這些被封殺的機上盒，網路上也有許多平台可以收看免費視頻，強化內容產製才是根本之道，如果國產節目不夠優，民眾自然會選擇往外發展，看盜版的陸劇、美劇。以近期公視推出的國產台劇「我們與惡的距離」為例，賴祥蔚表示，其實台灣節目製作有一定水準，只是行銷不是我們的強項，政府不妨師法韓國推廣韓劇，看看要如何包裝優質電視劇，行銷到海外市場，賣得多、賺得多，也就更有本錢強化節目製作，優化內容產製。國家通訊傳播委員會（NCC）副主委翁柏宗則說，NCC持續協力處理機上盒等器材涉及智慧財產權保護的事宜，除了多次邀集相關業者研商、加強市場抽驗，此外，也要求業者在黃金時段播送國內自製節目須達法定比率，引導業者製播優質內容。更新時間 : 2020-05-01 16:06 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "港航推機師自願離職  最多獲3個月薪金 ": "【明報專訊】早前已承認機師過剩的香港航空，近日再提出「自願離職計劃（VSS）」，讓公司的機師尋找其他工作機會。據了解，參與計劃的機師可最多獲補償3個月的薪金。",
        "【台語新聞】六四事件30年 學運領袖關注中國民主 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n1989年的六四事件震驚全世界，如今30年過去了，中國一直企圖淡化六四真相，但是當時的學運領袖無法忘懷，像是被坦克輾斷雙腳的方政，以及帶領學生撤退出天安門的封從德，這些年並沒放棄讓世界知道真相，23日一場座談會上，他們談到中國這幾年的民運發展，和台灣前途的關係。【華視Line好友】https://line.me/R/ti/p/%40ctsnews【台語YouTube頻道】https://goo.gl/Bn6SwW\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "香港航空向全體機師推「肥雞餐」 自願離職可獲3個月月薪補償　 ": "香港航空經營問題近期成為社會焦點，據了解，港航早前發出內部通告，為所屬機師提供轉職到其他航空公司的機會外，再進一步推出自願離職計劃Voluntary Separation Scheme（VSS），讓現時未能達到最適宜的飛行時數的機師，選擇其他招聘機會。港航發言人向《香港01》證實此事，指有關安排只是一次性，從即日起至6月3日，對所有機師開放申請。\n港航機師「開工不足」 公司提自願離職計劃\r\n據港航內部通告指，因應公司機師的人手過剩問題，有機師對未能達到足夠飛行時數、影響收入感到失望，飛行部故提出自願離職計劃，參與計劃的機師可享有的「肥雞餐」條款，包括最多3個月月薪補償、累積及未使用的年假可獲發補償、機師可獲回國機票資助或調遷津貼、服務逾兩年的合資格機師可獲發遣散費等，有關文件由港航飛行部向全體機師發出。\r\n除金錢上的補償外，他日港航若有意再招聘機師，將會優先考慮聘回經該計劃離開的機師；如機師在離職日期起計三年內再次加入港航，可保留其原有職級和資歷，港航亦會為參與的機師安排推薦信等。\n港航：營運調整出現「少量」機師過剩\r\n香港航空回覆《香港01》時承認，公司近期對機隊和營運作出調整下，導致出現少量機師過剩。港航除了之前提供轉職到其他航空公司的機會外，現時會再根據機師的反饋，推出自願離職計劃（VSS），有關計劃將為公司的機師提供彈性選擇，能夠尋找其他工作機會以獲取更多飛行時間，為他們帶來經濟利益，以及未來重新加入香港航空的機會。\r\n港航發言人強調，有關安排只是一次性，從即日起至下月3日，對所有機師開放申請，公司並會持續與機師溝通，以公平及高度重視的態度為他們釋除疑慮，而港航早前的機師培訓計劃則不受影響。\r\n港航的營運狀況，近期備受公眾關注。港航上月曾承認，因應公司A350及A330飛機的引入計劃有所延遲，引致「一小部分飛行員過剩」，又指港航當時有約626個機師，預計有60人至100人為過剩，而公司會向機師提出借調安排，可申請借調至海航旗下天津航空、海南航空等，有關安排為期一年。\n\n延伸閱讀：\n香港航空總裁王利亞「跳船」！ 公司同時證實核數師亦已辭任\n傳香港航空向機師提出轉職或借調 公司：會為機師爭取最佳安排\r\n文章授權轉載自《香港01》\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        " 【六四30】Fax機破封鎖 Big Data抗「河蟹」 傅景華初心不變 ": "蘋果新聞\n                                \t30年前，傅景華還是港大工程系一年級生，他與同學在宿舍發起名為「突破新聞封鎖」的行動，利用傳真機將北京民運的消息傳到內地各省市；30年後，他回到母校，帶領研究團隊開發系統，讓在微博和微信被刪走的帖文重見天日，成為外界「認清中國真實民情」的窗口。「如果唔係六四，或者我會繼續做工程師，而唔係走去做記者，轉埋科做社會研究。」人生環環緊扣，30年過去，由熱血大學生到成為知名學者，以科技運用大數據把脈民情，讓被壓制的聲音顯影，作為經歷八九民運啟蒙的一代，他說責無旁貸。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【六四30】採訪突變非法 港人裏應外合打破中共新聞封鎖\n\n                                \t記者︰呂麗嬋攝影︰許頌明                                    \n\n                                \t資訊流通有多重要，港大新聞及傳播中心副教授傅景華深有體會。每逢臨近六四，禁區特別多，尤其今年30周年，不單內地的維權人士被提早軟禁，受嚴密監控的內地社交媒體，更提早「宵禁」。在微信及微博等內地最廣泛使用的平台，64、89固容不下，就是「8x8」、「5月35日」，也成引發聯想的敏感數字；坦克和燭光，甚至是梅艷芳頭像，以至空無一人的維園，也是禁忌。有人死心不息，以電腦符號砌成坦克車突破封鎖，讓網民有機會閱讀、轉發，但沒多久，還是敵不過無處不在的網絡管理員，統統被消失。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【六四30】燭光集會主題「公義必勝」 周日遊行誓反引渡惡法\n\n                                \t「周保松（中大政治及行政學系教授）係被監察嘅KOL，唔係六四嗰日，佢6月2日喺微博問：請問今天是幾月幾日？一樣冇得留低」。還有李旺陽的繩、劉曉波的空凳，一上載，就觸動敏感神經，極速消失在公眾視野。2010年，早由工程系轉社會科學研究的傅景華，一直關心中國事務，當年他就僅以數萬元經費，成功研發「微博視野」（WeiboScope）系統，透過程式將帖文留底及分析，除將刪帖重見天日，又附上英譯功能，供外界了解內地的真實民情，吸引外媒如《華爾街日報》及BBC等廣泛報道。                                    \n\n                                \t除微博，今年1月，他帶領的研究團隊，又公佈微信審查報告，發現在共收錄的104萬篇文章中，約11,000篇被屏蔽，帖子內容五花八門，由中美貿易戰、黑心疫苗，到DNA編輯嬰兒倫理風暴等不一而足。「呢種科技與媒體結合，形成巨大影響力，早二、三十年前，的確難以想像，就如當年我哋冇諗過今日大部份人可透過手機接收資訊」。2009年，微博剛興起，中國政府不容許百姓暢所欲言，但又容許表達意見，刪帖和隨之誕生的「河蟹」，成為特殊的中國現象，造就了他往後研究的方向。                                    \n\n                                \t「要畀人知刪咗啲咩，最直接嘅方法就係同佢鬥快，未刪前儲咗入資料庫先」。2010年正式開發系統，高峯期一年間儲下過億條帖，確定被刪的也有過千萬條。近年，大數據成新貴，他的研究亦備受關注，除了延伸至微信平台，他也發現審查機構除了「被動刪帖」，近年還「主動製造民意」：「大多針對海外華人圈子，佢哋雖身處資訊自由嘅社會，但好多人特別係中國人，多數仍然透過微信接收訊息。」只是，要抽出網絡無間道或五毛不容易。「只能係懷疑，最明顯係微信公號，每日發佈量一般有限制，若同一公號卻可一日出10個post，就好可疑」。                                    \n\n                                \t這種角力，無日無之。在嚴密監控下如何突破封鎖，讓訊息流通，一直是他的初心。1988年入港大，翌年北京發生八九民運，當年仍是一年級生的傅景華，不諱言六四事件對他影響深遠。「嗰時住大學堂，係宿生會主席，如果唔係六四，或者我會繼續做工程師，而唔係走去做記者，轉埋科做社會研究」。那些年，同舍堂的不是讀工科，就是醫科生。「30年前港大冇傳播系，係因為六四，令我親身體會媒體嘅影響力」。那是中國的八九民運、也是香港的八九民運，百萬人大遊行、《文匯報》歷史性開天窗，港人冒着8號風球上街，只為聲援學生。                                    \n\n                                \t「喺宿舍，日日圍住電視睇新聞，追看最新消息，就是不問世事嘅同學，當時亦熱血上街……我最記得5月係大學考試季節，因為太多學生參與集會，連考試也被迫改期。」由4月15日胡耀邦逝世、學生撰寫打動人心的絕食書，到六四前夕廣場熄燈，每一個時刻，都牽動香港人的心。「有啲同學上咗北京，我哋喺香港日日睇住新聞，唔想只係坐喺度」。「好想做啲嘢」，促使傅景華與同學在宿舍成立「突破新聞封鎖」的組織，將每日的民運資訊傳真到內地。                                    \n\n                                \t「嗰個年代，通訊冇今日咁發達，唔好話電腦，就算係傳真機，都係大公司先有，我哋一班同學，就每日將新聞排成一張A4紙，然後聯絡啲公司，希望佢哋幫忙，將呢啲民運訊息傳真畀佢哋唔同嘅客戶」。那些年，香港人無分彼此，身處最壞時代，也是最無私仗義的時代。「就算係同大陸有生意往來嘅公司，都好樂意幫手，唔覺得敏感，大家都覺得，學生嘅要求好合理，大家都好支持，希望出一分力，嗰時，內地其他省市，仲有好多人唔知北京發生咁大件事。」                                    \n\n                                \t儘管事隔30年，他說至今仍是刻骨銘心的記憶。那時同學分工合作，有人聯絡不同公司，要求代傳真每日新聞；有人利用宿舍內獲贊助購買的幾部傳真機，逐一傳真剪報把資訊北傳，只為突破新聞封鎖，讓更多人了解事件，作出援助，甚至電話公司也免費提供服務，無分身份、政治信仰。「今日香港社會好分化，也互相不信任，但八九民運，係今日好多人想像唔到嘅社會環境，全個社會都好齊心，我最記得8號風球，宿舍入面好多同學出去參加遊行，嗰時大風大雨，都係啲教授車我哋一齊落去。」                                    \n\n                                \t民運之火猛燒，一發不可收拾，當年利用傳真機山寨式突破新聞封鎖的方法，就如一粒種子，讓他感受到傳播資訊的力量，也讓他深切體會，自由資訊的可貴。「今日講好多大數據，科學同傳播結合，呢啲都係以前無法想像嘅事」。那些年突破封鎖審查，今日開發反審查系統，希望令資訊流通的空間擴闊，他形容是「一脈相通」。「對於我哋一代嚟講，由諗嘢到選擇工作，多少同六四都有關係，啟蒙嘅力量係好大，就好似我現在嘅學生，影響佢哋嘅就係雨傘運動。」                                    \n\n                                \t爸爸在報館任編輯，傅自小喜歡投稿，讀工程系出身，笑謂自己不算典型文青：「文青喺我個年代，應該係攬住個魯迅像嗰種，我係鍾意寫吓嘢，但更鍾意拆嘢出嚟研究」。工程系當年是吃香科目，難入程度堪比神科（醫科）。只是人生就是始料不及，六四後嚇怕不少港人，移民他去，留下的更關心香港前途，傅積極參與學生會工作，因出任學生會外務副會長，停學一年。                                    \n\n                                \t「搞學生會、入學聯，接觸好多記者，對媒體嘅影響，印象好深」。八九民運前後，香港政制發展的討論極為熾熱，雙查方案，91直選後翌年李光耀訪港，見證大時代的大學生，關心社會，希望改革，順理成章。就如他，畢業後到科大讀碩士，讀的仍是工程，1995年畢業，他卻沒選擇做電子工程師，而是跑了去做記者，以另一身份見證香港主權移交，那粒在舍堂種下的種子，原來在不知不覺間發了芽。                                    \n\n                                \t「96年科網熱，我讀電子工程，都叫做相關，咁啱《信報》請人，就入咗去做記者，做有關科技政策嘅新聞」。其時香港正歷樓市崩潰，科網狂潮席捲，主權移交後頭數年，政府積極推行科技政策如數碼港和科學園計劃，但這股狂潮快來也快去，千禧後科網爆破，他亦重返校園，在科大轉讀社會科學系碩士，又回母校港大攻讀博士，2009年畢業，獲港大資助開發「微博視野」，正式投入大數據時代，也正式投入他的人生下半場。                                    \n\n                                \t只是物換星移，六四30年，今日的年輕學生說「唔關我事」，他直言感到心痛。「我明白佢哋無親身經歷過，未必好了解，但不了解甚至誤解都唔緊要，如根本不想了解，咁先最難搞，因為你連了解嘅動力都冇」。有些人甚至將「悼念六四」等同「大中華膠」，他認為是過份簡化的說法。「香港從來都好抽離，所謂嘅大中華膠，從來係少數，當年咁多香港人出嚟聲援，係純粹出於正義感，八九民運我認為更接近本土民主運動，如百萬人大遊行、《民主歌聲獻中華》，如只簡化又貪方便地將大中華膠套入去，係好唔公平」。                                    \n\n                                \t今年是六四30周年，這個受八九民運啟蒙的學者，直言不想港大缺席悼念，會以教職員身份，在校園籌備連串活動。「今年5月，我同另外幾個學者會去哈佛大學出席關於六四嘅研究會，不過4月15日就會喺港大先搞一場，呢一日，係胡耀邦逝世，也是運動嘅起點」。由昔日的學生，變成今日的學者，傅景華說身份不同，但心情其實沒兩樣，始終「好想做啲嘢」，「今日同當年一樣，也是無助，唔知仲可以做啲咩……」。儘管傳真機成了歷史，今日希望透過討論和大數據的研究，讓外界認清中國真實民情，喚起關注，向遺忘說不。                                    \n\n---------------------------民陣6.9反惡法遊行                                    \n\n                                \t日期：6月9日（日）集合地點：銅鑼灣東角道時間：下午2時30分集合，3時正起步遊行路線：銅鑼灣東角道遊行至金鐘添美道立法會                                    \n\n                                \t資料來源：民陣---------------------------【六四30】守住歷史 拒絕遺忘 https://hk.adai.ly/zdzKtt2RiW                                     \n\n",
        "前《閃電傳真機》主持伍文生轉行開餐廳　由樓面學起至擁4間分店：做老闆要親力親為【有片】 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 前兒童節目主持伍文生說，藝人身份有助創業，現正打造自己的飲食王國。80、90後應該對TVB兒童節目《閃電傳真機》、《至NET小人類》、《放學ICU》不會感陌生，節目主持人之一的文生哥哥（伍文生），扮演的吱吱鼠深得小朋友歡心。伍文生現已甚少參與幕前演出，7年前伍文生從澳洲回流投身飲食業，至今擁有4間餐廳，還計劃在內地開店，擴大飲食版圖。 \n\n\n\n\n\n\n\n\n\n▲ 伍文生在兒童節目中扮演的吱吱鼠角式，深受小朋友歡迎。(電視截圖)\n伍文生擁有一張孩子臉，但原來已45歲了，天生童顏固然令人羨慕，但也有「不便」之處。伍文生於1993年加入TVB，主要做兒童節目主持，演戲方面則多演學生，又或是主角細佬的角色，欠缺發揮機會，於是他於2007年跟太太移民澳洲展開新生活。在澳洲主要擔當活動或婚禮的司儀，生活算不俗。約5年後，伍文生選擇回流香港。他稱：「外父提議我返香港做餐飲，其實我當時只有30餘歲，澳洲的生活雖好，但對我來說有點悶，於是跟太太商量後便舉家回到香港。」在外父茶餐廳工作期間，他甚麼工作崗位也做，在水吧切檸檬、樓面招呼人客，就連洗潔、洗碗，甚至通渠都要做。 \n\n\n\n\n\n\n\n\n\n▲ 餐廳有不少藝人食客，包括王祖藍及李亞男。(Facebook照片)\n後來，他協助一位Uncle在跑馬地開茶餐廳，在4個月內便學識如何運作一間餐廳，隨後便自立門戶，於2014在大角咀開外賣店SHY Xpress，生意發展不俗，1年後在觀塘工廠區開設設堂食的SHY Dance Cafe，後來再開兩間外賣店。現時，伍文生擁有4間食店，每月營業額約60萬元，日後更繼續開分店，更計劃北上進軍內地市場。老闆要認識所有工作崗位問到經營之道，他說老闆的角色是非常重要，餐廳每個工作崗位都要熟悉，即樣樣都識得做，但遇上員工放假又生病，老闆便要即時補位，埋位即時可做到，不會影響餐廳運作。另外，餐牌設計上亦要有技巧，伍文生說別以為食物款式愈多愈好，其實只需有一至兩款主打菜便可，他說：「好似我們主題食物是蛋牛治、蛋包飯，很多食客想食這兩款食物便專程來食。另一方面對於餐廳來講也是好事，因在備貨、控制煮食上，都方便很多。」 \n\n\n\n\n\n\n\n\n\n▲ 餐廳的頭號招牌美食是超級蛋牛治餐（$45/連飲品），由於是即叫即做的關係，上枱時還是冒着煙，要盡快趁熱食。(曾有為 攝)\n近年有不少年輕人創業開餐廳，但總有失敗離場的例子，伍文生認為如果計劃開食店，最好先在餐廳打工，就算是做part time也好，因可認識餐廳的運作模式，如人手、入貨、廚房等等，日後對開食店會有莫大的得益。 \n\n\n\n\n\n\n\n\n\n▲ 主打之一的蛋包飯，有11款口味，包括這款板煎雞扒蛋包飯，售價$55連飲品。(曾有為 攝)\n伍文生以藝人身份開餐廳，就不是人人都得，他直言較其他創業者更有優勢。我做了13年電視，有很多客人來到都會講︰『民生哥哥你以前做兒童節目』，他們見到我感覺很有親切感，未食已經好開心，所以他們都願意下次再來。另外，不少藝人也會來餐廳捧場，如薛家燕、王祖藍、李亞男等等亦曾時座上客，可說是一間明星食堂。 撰文 : 招美寶 TOPick記者香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "\r\n\t美濃水稻倒伏災損 農委會首次啟動無人機勘災 ": "（中央社記者王淑芬高雄21日電）昨天豪雨造成農作物受損，農委會主委陳吉仲今天南下高雄勘災，指示出動無人機在美濃地區空拍勘災，宣布美濃、旗山及杉林為農業天然災害現金救助地區，進行水稻災害現金救助。陳吉仲下午到美濃區，立委邱議瑩及美濃區農會、高市府農業局等人員的陪同下，前往中興路一處水稻倒伏災損區了解水稻受損情形，面對已能收割的一期稻作因為昨天強降雨造成水稻受損，農民心血泡湯，他宣示政府會快速啟動災害現金救助並加速作業。除了受災戶表達慰問，陳吉仲並宣布美濃、旗山、杉林區為農業天然災害現金救助地區，啟動水稻災害現金救助。他指出，農委會今年汛期的防災規劃將運用科技技術協助防災，於災害發生前透過大數據先分析歷史資訊，災後勘災也將借重無人機，對水稻等12項作物災損做空拍與影像分析，並做災損判讀。他表示，傳統勘災一天可能只看60到70公頃受損面積，讓區公所人員備感壓力，所以農試所會出動無人機進行美濃區水稻空拍，以高解析度空拍機勘災，記錄倒伏稻田，未來再套疊地籍資料，分析地號上稻田倒伏比例、災損判讀，協助災損認定。農糧署副分署長黃怡仁說，這是無人機測試勘災後，首次用於勘災並做災損判讀。農糧署說，美濃等水稻災損區為農業天然災害現金救助地區，被認定災損每公頃救助金額是新台幣1.8萬元，農糧署呼籲受災農友儘速到區公所進行災害申報。高雄市農業局今天也公布農業局勘災小組在產區確認農損，統計到今天下午4時止，水稻倒伏面積約380公頃、芒果受損約18公頃，估計農損金額逾新台幣1500萬元。（編輯：陳清芳）1080521",
        "\r\n\t謝三泰出版六四攝影集 塵封30年影像重見天日 ": "（中央社記者沈朋達台北2日電）資深攝影記者謝三泰今天在台北舉辦攝影集「吼叫一九八九」的新書發表會，讓自己塵封30年的六四採訪作品重新問世，也披露當年採訪過程的艱辛。謝三泰表示，自己的記者生涯早期，碰上了台灣政治最動亂的時期，從解嚴、520農運，到要求國民大會全面改選，自己也跟著社運者「一起在街頭上狂飆」。1989年4月，自立晚報派遣謝三泰赴北京採訪亞洲銀行年會等一系列活動。出發前，謝三泰聽說中共前總書記胡耀邦過世，學生聚集在天安門廣場悼念的消息，基於在台灣採訪街頭運動的經驗，便主動向報社提議採訪學運。從當年4月17日到5月27日，謝三泰總共在廣場上採訪了40天，直到報社一再催促，切斷金援下才啟程回台。回台後，謝三泰也採訪了隔年的野百合學運，看到了學生較嚴密的組織，和較明確的訴求，讓他好奇前一年的天安門經驗是否也影響了當時的台灣學運。除了紀錄學運外，謝三泰的攝影集也收錄了胡同人家、工地工人，和進城「盲流」（遷徙至城市的農村人口）等珍貴的歷史照片，呈現出當年北京的庶民生活。1989年還沒有數位相機，謝三泰回憶，三台相機、四支鏡頭、一台相片傳真機、數瓶藥水，和上百卷底片已經把行李箱裝滿，自己連衣服都是到了北京才買的。每天採訪完，他回到飯店，把廁所當成暗房沖洗照片，再儘快將照片傳真回台灣。會上他也展示了多張當年為節省時間，而直接在空白處手寫圖說的照片。謝三泰表示，當年用撥接電話傳真，一張灰階照片需耗時7分鐘，彩色照片更要3倍時間，且過程中不能斷線。他也回憶，由於自己房間傳出傳真機聲響，又不斷要求轉接國際電話，引起飯店的疑心，不時來敲門打探，後來甚至切斷連線。因此，謝三泰最後只能借用投宿在其他飯店的同業電話線將照片傳出。離開北京時，他將底片分批藏在衣服裡，才幸運過關。回台後10天，天安門流血清場，謝三泰說，自己多年來將把這次採訪視為「未完成的任務」，不想面對它，甚至選擇性遺忘。直到知名攝影家張照堂看到這批作品，告訴他「不是待到最後才有價值，參與的過程也非常重要」，並協助他編輯本書，才使這批作品得以在塵封30年後重見天日。（編輯：邱國強）1080602",
        "首創無人機勘災！拍完380公頃稻田隔天收割": "▲南台灣20日遭強陣雨襲擊，多處傳出農損災情，農委會主委陳吉仲（前右4）21日到高雄美濃勘災，允諾加速現金救助。（圖／中央社） 20日豪雨造成農作物受損，農委會主委陳吉仲今天南下高雄勘災，指示出動無人機在美濃地區空拍勘災，宣布美濃、旗山及杉林為農業天然災害現金救助地區，進行水稻災害現金救助。 陳吉仲下午到美濃區，立委邱議瑩及美濃區農會、高市府農業局等人員的陪同下，前往中興路一處水稻倒伏災損區了解水稻受損情形，面對已能收割的一期稻作因為昨天強降雨造成水稻受損，農民心血泡湯，他宣示政府會快速啟動災害現金救助並加速作業。 ▲南台灣20日遭強陣雨襲擊，水稻倒伏情形嚴重，農委會主委陳吉仲（前左3）21日到高雄美濃了解災損情形，並表示將協助進行水稻災害現金救助。（圖／中央社） 除了受災戶表達慰問，陳吉仲並宣布美濃、旗山、杉林區為農業天然災害現金救助地區，啟動水稻災害現金救助。 陳吉仲指出，農委會今年汛期的防災規劃將運用科技技術協助防災，於災害發生前透過大數據先分析歷史資訊，災後勘災也將借重無人機，對水稻等12項作物災損做空拍與影像分析，並做災損判讀。 ▲高雄市20日強降雨，造成美濃等地水稻倒伏情形嚴重，農委會主委陳吉仲等人21日前往了解災情，農糧署並啟動無人機勘災。（圖／中央社） 陳吉仲表示，傳統勘災一天可能只看60到70公頃受損面積，讓區公所人員備感壓力，所以農試所會出動無人機進行美濃區水稻空拍，以高解析度空拍機勘災，記錄倒伏稻田，未來再套疊地籍資料，分析地號上稻田倒伏比例、災損判讀，協助災損認定。 陳吉仲說，旗美地區380公頃的倒伏稻田，可以在隔天內完成無人機勘災工作，農民只要到區公所申請災損，就不必再等人工勘災後才能收割了。 農糧署副分署長黃怡仁說，這是無人機測試勘災後，首次用於勘災並做災損判讀。 農糧署說，美濃等水稻災損區為農業天然災害現金救助地區，被認定災損每公頃救助金額是新台幣1.8萬元，農糧署呼籲受災農友儘速到區公所進行災害申報。 高雄市農業局今天也公布農業局勘災小組在產區確認農損，統計到今天下午4時止，水稻倒伏面積約380公頃、芒果受損約18公頃，估計農損金額逾新台幣1500萬元。  桃園市17日早上，多處傳出豪雨災情，許多開車的駕駛誤闖淹水道路，整輛車拋錨卡在水中，動彈不得，突如其來的大雨讓居民們苦不堪言，直呼是二十年來最嚴重水災。 ▼桃園市昨天（17日）下起豪雨，造成市區多處傳積水災情。（圖／東森新聞）\r\n大雨不斷落下，整條馬路宛如水池，通通積滿了水，仔細一看，水中還有一台白色小客車整台拋錨，浸泡在水裡，還好駕駛及時，從車上逃出，沒有大礙，這裡是台十五線桃園觀音忠孝路附近，拖吊車司機見狀後，趕緊上前幫忙。 就怕還會有路過民眾受害，拖吊車司機小心翼翼將卡在排水溝的花草通通移開，但這場大雨造成的災害，還不只這一件。\r\n楊梅區整片道路水淹及膝，計程車司機奮力將卡在水中的汽車推往道路旁，因為他剛剛誤闖淹水道路，導致整輛車拋錨卡在水中。 ▼大雨造成嚴重積水，導致許多地方傳出災情。（圖／東森新聞） 計程車司機：「開到那邊就來不及了。」\r\n記者：「來不及了，那邊道路不是有封起來嗎？」\r\n計程車司機：「沒有。」\r\n不只大馬路上積水成災，住家裡頭也苦不堪言，位在中壢的這間鐘錶店，大雨不斷衝進店鋪裡，就算架起擋水板，也難敵大雨入侵。 受害住戶：「大家都淹這麼高。」\r\n記者：「都淹這麼高，淹了30公分啊？」\r\n受害住戶：「對啊。」\r\n記者：「以前有淹過水嗎？」\r\n受害住戶：「沒有那麼嚴重。」 受害的還有這間夾娃娃店，老闆無奈得站在店門口，拿著掃把拼命掃水，還用鐵板架起防水網，就怕水再淹入店內，但看看馬路上這一片景象，實在慘不忍睹。 ▼民眾直呼，這是二十年來最嚴重水災。（圖／東森新聞） 受害居民：「從那個社區蓋了以後，這邊全部都這樣子了，因為那個排水溝問題，那邊塞住了嘛，水從那邊下來啊。」\r\n市區內也同樣悽慘，只見道路上一輛輛小客車都得涉水而過，大貨車經過時，更是濺起高高水花，桃園市這場突如其來的大雨，造成多處發生災情，受害居民還說，這是二十年來最嚴重水災，還好現在許多地區都已經排除積水狀況。  夏天西瓜盛產，彰化福興種植的西瓜卻出現果皮變色，甚至裂果爛心的情況，有些瓜田裂果情況超過三成，瓜農懷疑可能是天候異常造成，讓他們損失慘重。 滿園的西瓜準備收成，但放眼望去，一顆顆西瓜，有的果皮變色變黃，甚至變黑，有的還出現裂果發爛，福興鄉種了幾十年西瓜的瓜農說，他們是第一次遇到這樣的情況。 \r\n▼彰化福興西瓜出現果皮變色，以及裂果爛心的情形。（圖／東森新聞） 瓜農：「今年的西瓜，不知道是不是天氣的問題，今年的西瓜都長不大，有三十斤以上的都很少，都二十多斤，所以今年的量，可能會少四五成。」\r\n瓜農：「我種五分地，賠了兩三分，（都怎麼了），都爛了，都從底部裂開爛掉。」\r\n裂果爛心的西瓜無法採收，有的還長不大，往年一顆最少三四十斤，今年一顆只剩二十斤，產量少品質不穩，批發商沒有意願採購，瓜農們叫苦連天，有的只好自己從瓜田運到市場賣。\r\n▼裂果爛心的西瓜無法採收，瓜農們損失慘重。（圖／東森新聞） 瓜農：「外面看都好的，裡面剖開都壞了，這陣子台北在下雨，西瓜販都沒來載，我們產地找不到人買，自己載出來賣。」\r\n瓜農：「天氣加上下雨，一下雨一下停，我那塊地收下來，只剩六成。」\r\n縣府農業處表示，彰化栽種西瓜面積，大約370公頃，主要產區是二林、溪州、竹塘和大城等，已經會同農改場和農糧署人員，到產地和福興會勘。\r\n▼瓜農們懷疑是天候異常造成的。（圖／東森新聞） 彰化縣農業處科長蘇啟懷：「最主要是下過雨後，田間排水不良，或者是氣溫變化太大。」\r\n瓜農認為是氣候因素影響，希望政府能依照天然災，害申請農損補助，不過受損比例需超過20%，但福興西瓜受損比例只有２％到５％，沒有達到補助門檻。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "室內空污拉警報 辦公室最衰位子在印表機旁邊 ": "你曾在印表機的出紙口聞過微微的塑膠味或魚腥味嗎？那股氣味會在大量列印，或是印表機已經使用過一段時間時更加明顯。印表機的粉塵與揮發性有機化合物，是辦公室裡頭主要的空污來源，吸入粉塵、揮發性有機化合物、廢氣，輕微時可能會引起呼吸不順、咳嗽、過敏、氣喘等症狀，嚴重時甚至會造成心血管疾病或癌症。辦公室裡總有大家公認的「衰位」，有些人覺得背對著門口、鄰近廁所、坐在主管附近或是緊鄰數據機器很倒霉，但其實，坐在印表機附近的同事，才是真正的倒霉鬼。雷射列印原理是透過高溫，碳粉1附著在紙面上。碳粉的體積大約為5~15微米，等於 PM5~PM15（particulate matter, PM）。雷射印表機在高速工作下於是會有部分墨粉飛出，產生小於 PM2.5 的細懸浮微粒2，造成氣喘等慢性呼吸性疾病。昆士蘭科技大學「國際空氣品質與衛生實驗室」針對市售的印表機進行測試，發現雷射印表機可能散發出大量危害人體健康的超細微粒。若列印圖表等碳粉用量較高的文件，釋放的微粒也較多。印表機對室內帶來的污染不止一種，除了粉塵類型的「粒狀污染物」之外，印表機的影像合成元件，在運作用過程中會釋出臭氧（O3）3和有機廢氣（揮發性有機化合物，Volatile Organic Compounds，VOCs），形成「氣狀污染物」。義大利INAIL研究中心2014年在一份關於室內空污的研究也指出，雷射印表機在工作時會釋放出大量的臭氧和懸浮微粒。高雄醫學大學副教授陳培詩也曾指出雷射印表機會排出二甲苯及乙苯等具有毒性的揮發性有機化合物。臭氧對呼吸系統具有刺激性， 直接吸入會可能誘發咳嗽、氣喘、肺功能降低、呼吸道發炎等症狀，減低肺對傳染病及毒素的抵抗力，嚴重時甚至會引起肺水腫、支氣管發炎。而這些碳粉受熱、印表機所產生的有機廢氣，更是一種強致癌物質，會引發各種癌症和心血管疾病，甚至改變遺傳基因訊息，且容易蓄積在人體，不易排除。姑且不論那些來路不明的碳粉所含的有毒物質4，哈佛大學的研究人員發表了有說服力的證據，證明雷射印表機所排放的物質在細胞中會造成氧化應激、促進發炎反應，且很有可能破壞遺傳物質（DNA）。從列印原理就不難發現，噴墨印表機以液態墨水進行列印，對於健康的危害遠比雷射印表機來得低。加州大學柏克萊分校（UC Berkeley）在2009年的一項研究顯示，噴墨印表機釋出的懸浮微粒、揮發性有機化合物5都比雷射印表機來得低。一般人所認知的空污，可能是不見天日的霧霾，事實上，在室內污染源存在的情形下，室內空氣污染物濃度往往高於室外。尤其印表機在工作狀態、雙面列印、列印張數多、以及高速列印狀態下，都有較高濃度之污染物逸散。查訪台灣環境資訊協會汰換雷射印表機、換裝Epson 噴墨印表機，記者在過程中使用空氣品質監測儀印出十張彩色雙面列印作為測試。打開雷射印表機機殼，便發現出風口散逸出許多碳粉。在雷射印表機執行複印的過程中，空氣品質由普通（記錄數值為AQI US 56）提高到對所有族群不健康的紅色警戒（記錄數值為AQI US157）；使用噴墨印表機複印的過程中，空氣污染指數（AQI US與PM2.5 ）則幾乎沒有變化。若想要瞭解辦公場所的空氣品質（indoor air quality, IAQ），不妨採購類似的空氣品質監測儀，或是委託環保署公告的許可檢驗室取得精確的資料。都市中，辦公大樓林立，建築大多是密閉空間，長期依賴空調系統做溫度和空氣調節，如果室內空氣流通不佳，懸浮微粒和廢氣便會在辦公空間中反覆循環，導致上述的健康危害。因此，緊閉門窗不會是個躲避空污的好方法，若想要降低事務設備對身體的危害，除了要謹慎選購之外，還要留意室內外的空氣交換，將室內有害的空氣排出，並導入比較清淨的空氣。加強室內通風：在室外空氣相對良好時，盡可能打開門窗或者開啟中央空調系統的換氣功能，與戶外空氣做交換。採用噴墨印表機：與雷射印表機相比，噴墨印表機具有較高的環保特性，不會產生廢熱、臭氧、有機揮發物等毒害。採購時可再留意選購環保標章產品，了解印表機產品的環境效益和環境訴求。購買選擇原廠耗材：無論是墨水或碳粉，市場上充斥許多「副廠」耗材且品質參差不齊，可能導致列印品質不穩定，其中碳粉的顆粒從5-12微米不等，大小與原廠落差很大，反而增加碳粉溢出的問題。加強影印區的通風：將印表機放置在距離人至少一到兩公尺之外的地方，雷射印表機廢氣排放方向盡可能對著排氣口，而非對著送風口。安裝空氣清淨設備：在印表機上方加裝吸氣或集塵設備，例如能夠吸附揮發性有機化合物、捕捉懸浮微粒的空氣清淨機；若已使用濾網，則記得要定期更換，確保過濾的功效。配戴口罩：配戴醫療級口罩，例如美規N95、N99、N100，或是歐規FFP1、FFP2、FFP3等等，可以阻絕一定程度的懸浮微粒。就個人而言，自救方法的最高指導原則就是「設法呼吸比較乾淨的空氣」，印表機可能無法任意移動，但是人們仍可藉由一些行為來改善自己的處境。盡可能不要待在工作中的印表機周圍：印表機出紙之後，臭氧濃度正高，紙面也正在持續散逸細懸浮微粒，此時最好不要站在印表機出風口附近，或者稍微等待紙張冷卻再取出，避免暴露在臭氧之下或吸入懸浮微粒。到戶外走走：每隔一段時間到室外走動，尤其是感到頭暈、呼吸不順、精神狀況不佳時，便需要立刻到室外休息、呼吸新鮮空氣。種植室內植物：減低長期待在室內所引發的不適（又稱為「病態建築症候群」（Sick Building Syndrome, SBS） 最自然的方式就是擺設室內植物。已有不少室內植物已經被證實具有淨化空氣的能力，可至淨化室內空氣污環保署室內植物淨化空氣網站，選擇揮發性有機污染物移除能力較強的植物改善室內空氣品質。台灣在2011年頒布室內空氣品質管理法，逐批公告適用的場所，例如醫院、娛樂場所等，但目前範圍還不包含商業辦公大樓。儘管如此，企業仍應主動善盡照顧員工的責任，身為辦公族，在室內空品法公告適用辦公場所以前，更要積極地善用以上的方法保護自己的健康。※ 本文由Epson台灣愛普生捐款支持報導產出，除了提供該企業內部資料之外，Epson台灣愛普生不干涉報導之獨立性。[1] 碳粉的主要成分是由樹脂（佔 50 - 60%）和染料PLGMENT（佔20 - 30%）、電荷調節劑 CCA（佔10 - 20 %）、流動化劑 SiO2、表面改性劑聚乙烯 / 聚丙烯石蠟 等組成。[2] 在2.5微米(μm)以下之粒狀污染物，又稱為「細懸浮微粒」，更易吸附有毒害的物質。由於體積更小，PM 可穿透肺部氣泡直接進入血管中隨著血液循環全身。[3] 影印機、雷射印表機、傳真機若以高壓corona線作為影像合成系統元件，使用過程中會使周圍空氣中的氧分子（O2）產生電離，形成原子態氧（O），原子態氧與周圍氧分子結合便會形成臭氧（O3）。勞委會的勞工作業環境規範及美國勞工安全衛生部（Occupational Safety and Health Administration，OSHA）對於勞工作業環境中臭氧濃度的限制皆為臭氧的8小時平均容許暴露值（permissible exposure limit, PEL） 0.1ppm。（資料來源：行政院環保署）[4] 2018年，德國 DasErste組織指出，奈米控制基金會以70多種不同印表機的碳粉做分析，除了煤塵、鐵或矽外，還含有有毒物質，如鋁、錳、鎳，甚至鎘和鉛。德國技術監督協會（TÜV）在一份報告中證實：她患病的原因是懸浮在印表機上的顆粒。 另一位專家也將「職業性接觸碳粉材料」視為疾病的原因。[5] 台灣研究整理文獻回顧指出，苯、甲苯、乙苯、二甲苯、苯乙烯是印表機使用過程中常見且濃度值較高之揮發性有機化合物。右手按快門，也寫字。念過歷史、勞工關係和攝影。企圖用說得動自己的方式傳達環境訊息。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
        "汽車保養廠掩護六合彩簽注站 一家人都是共犯 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高雄岡山警分局破獲汽車保養廠掩護非法經營六合彩簽注站，嫌犯一家人都是共犯。（記者蘇福男翻攝）〔記者蘇福男／高雄報導〕李姓男子以汽車保養廠為掩護，非法經營六合彩職業簽注站，警方明查暗訪一舉攻破簽注站，赫然發現李嫌一家人都是共犯，年紀最小年僅22歲，員警慨嘆「肥水不落外人田」！岡山警方接獲線報，指燕巢區鳳澄路一家汽車保養廠外表看似平常，實際上卻是六合彩職業簽注站，分局長楊川指示成立查緝專案小組，經連日埋伏蒐證，果然發現每到六合彩開獎日的傍晚，修車廠就將大門鐵捲門拉下，並有固定車輛出入，警方見時機成熟，持搜索票一舉攻破大門。請繼續往下閱讀...一票嫌犯藏身保養廠2樓房間，不願配合開門，警方為避免犯嫌將證物銷毀，以身體撞開房門，並喝令在場人員不要動，當場查扣電腦、傳真機、手機、電腦平板及簽單等證物，發現該簽賭站自去年10月至今簽賭總金額達4200多萬元。警方發現，簽賭站的工作人員包含李嫌的姊妹、姪子和女兒，年紀最小的年僅22歲，警方慨嘆身為家長未教導子女正確觀念，反倒帶領家族共同從事賭業，簡直成最壞身教，全案依賭博罪移送法辦。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                    \n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    誆騙投資防疫口罩詐135萬餘元 高市警追捕遭逆向衝撞開3槍                                    \n                    醉後毆警飆罵三字經 國安局軍官友人被訴                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "六合彩簽賭站 嫌犯全是親戚 ": "高雄市岡山警方6日宣布，偵破1個在燕巢區的簽賭站，經查發現該簽賭站從去年10月迄今，核算簽賭總金額達4200萬元，且李姓主嫌找來家人一起經營賭博事業，警方不禁大嘆：「莫非肥水不落外人田」。警方獲報，在燕巢區鳳澄路上有一處汽車保養廠，外表看似普通，實際上卻是六合彩簽賭站。警方立即成立專案小組，經連日埋伏蒐證後，發現該修車廠在六合彩開獎日的傍晚後，就會將大門鐵捲門拉下，並有固定車輛出入。警方於5月2日晚間見時機成熟，持搜索票展開行動，趁工作人員開啟鐵門期間，迅速攻破大門，入內後發現嫌犯均藏身在保養廠2樓房間，不願配合開門。為避免嫌犯將證物銷毀，警方將門撞開並喝令在場人員停止動作，當場查扣電腦、傳真機、手機、電腦平板數台及簽單等證物。經統計，該簽賭站自107年10月迄今核算簽賭總金額達4200萬元。且簽賭站的主要成員都是一家人，李姓主嫌竟然找來姊妹、姪子及女兒共同經營簽賭站，警方大嘆：「莫非肥水不落外人田」。其中年紀最小的嫌犯年僅22歲。岡山警分局分局長楊川立說，李姓主嫌身為家長，沒有教導子女正確觀念，反倒帶領家族共同從事賭業，成了最壞身教。警方訊後，全案依賭博罪嫌將李姓主嫌等6人移送法辦。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "塵封30年影像首度曝光：台灣記者在天安門廣場的40天 ": "台灣資深攝影記者謝三泰，在1989年六四事件前夕前往中國採訪。40天間，他以鏡頭記錄下了當時天安門的抗議行動、緊張的氛圍。今年（2019）為六四事件30週年，他寫下了當年任務未完因而辭職的遺憾心情，並提供這組塵封30年的珍貴影像在《報導者》曝光。本文為《吼叫一九八九》攝影集自序，經作者謝三泰與允晨出版社授權刊登，副標題與文內小標為《報導者》編輯所加。 謝三泰為資深攝影記者，曾任職於《自立晚報》、《自立早報》、《黑白新聞週刊》、《新台灣週刊》、《勁報》。 以鏡頭記錄解嚴前後、520農民運動、國會全面改選、首屆民選總統、省市長等。 近年將焦點關注於庶民生活、勞工朋友、弱勢族群、環保等議題。 1989年4月17日，我從香港轉機抵達北京後，直接從機場驅車前往天安門廣場，從那天起，在廣場上見證了中國爭取民主沸騰的熱血和眼淚，也留下一個30年未完的任務。身為中國官方首次核准的第一批台灣記者團成員，對這趟採訪是既興奮又忐忑。出發前，同年4月7日才剛經歷了鄭南榕為爭取言論自由不惜自焚的震撼，緊接著被任職的自立報系，指派前往北京採訪，掛念著自焚事件的後續，也還沒從失去好友的傷痛中平復，感覺不應在這時離開台灣，卻又不想放棄這難得的機會，心情很是掙扎。這是我第一次到中國，此行主要有三項新聞任務，一是亞青盃體操賽、二是亞銀年會、三是蘇聯領導人戈巴契夫訪中。1989年亞銀年會是由當時的財政部長郭婉容領軍，彼時蘇聯尚未解體，戈巴契夫訪中可是件國際大事。出發前即獲知中國共產黨總書記胡耀邦過世，北京學生們自發性地在天安門廣場舉辦悼念活動，飛機一落地出關，等不及到飯店放下行李，馬上轉往天安門廣場，想在第一時間拍攝些畫面傳回台灣。那時廣場上的氣氛仍和平，學生們在人民英雄紀念碑的周遭放置花圈和輓聯，哀悼、讚揚被視為「改革派」的胡耀邦，同時要求加速中國的民主腳步。那是個沒有網路通訊的年代，數位相機還未上市，為了這趟採訪任務，我扛了一整個「簡易暗房」上路，包括簡便的放大機、顯影藥水盆、暗袋、沖片罐，和加起來百餘卷的黑白、彩色和幻燈片三種不同的底片，最重要的，還有一台當時美國聯合通訊社（Associated Press, AP）獨家研發出的滾筒式相片傳真機。我必須自己沖洗底片、沖印照片，再透過傳真機將照片傳回台灣，飯店房間裡的廁所就是我的暗房，光是一張5x7的相片，單色掃描傳真最短也要耗費上7分鐘，萬一中斷了，就得重頭再來過。每天都花很長時間傳照片回台灣，常引起飯店關切，尤其當時下榻的都是國營飯店，動靜多少都被監控中，常傳真到一半，傳來敲門聲問「謝先生你在做什麼？」，要不就是傳到一半被斷線，逼得我好幾次都拎著傳真機到其他同業的飯店裡求救，箇中辛苦是現在數位相機、甚至手機即拍即傳的年代難以想像的。除了那三件主要新聞任務，剩下時間我都到天安門報到。第一次感受到緊張氣氛是4月19日，數千名學生聚集在中共高層居所的中南海新華門前，為確保領導人的安全，中共出動武警驅散了這些高呼口號的學生，這是北京學運首次出現暴力驅離的動作。不過，我並不害怕，帶著在台灣街頭征戰的經驗，這樣的場景並不陌生。台灣1987年解嚴後，各式民主運動綻放，街頭請願、抗議如雨後春筍般興起，我恭逢其盛，歷經了520事件等街頭運動的洗禮，帶著在台灣的實戰經驗，看著北京剛萌芽的民主運動，心情是無所畏懼的。 但扛著專業相機在廣場上畢竟醒目，常有人跑來問我「你打哪來？」不想引起太多注意，我多是回答「我是南方來的記者」，偶有人回「你是外省人！」頓時不知如何回答。某次遇上廈門大學的學生，主動問「會說閩南話嗎？」兩人就在北京的天安門廣場前，自在地以熟悉的另一種語言交談著。中國官方報紙沒有任何學運新聞，一個「外來者」單槍匹馬在廣場上跑新聞，消息來源得仰賴「路透社」──意謂「路邊打探來的消息」──才能大略得知學生們的動態。一直到北京高校學生自治聯會成立後，學生們在廣場上刻著鋼板，印刷文宣刊物，統一對外發布消息，才有了較明確的訊息來源。不過，也因學生們進入組織性請願的階段，讓中國官方緊張，加速了日後驅離的動作。4月的北京夜晚是很有寒意的，抗議的學生們忍受著飢餓、裹著棉被取暖。「飢餓可忍、無民主不可忍」，他們在大字報上寫著，看著令人覺得不捨。為了更瞭解學生們的生活，我跟著學運領袖王丹回到了他就讀的北京大學。王丹帶著我，去看他們的沙龍（言論學術廣場）和宿舍，小小的2、3坪空間擠了6至8個人，分睡於上下舖，北大學生們的物質生活是拮据的，但心裡卻有著遠大的理想。王丹的父母是老師，當時曾問他「參與學運爸媽擔不擔心？」記得王丹回答，「跟父母深談過，為了中國的民主自由，他們是支持的。」只是那時恐怕誰也沒想到，這場運動會徹底改變了他們的人生。5月中，學生們絕食愈演愈烈，廣場上抗議人數愈來愈多，各式耳語傳言不斷，不時聽說解放軍已經兵臨城外，隨時準備以武力驅散鎮壓。風聲鶴唳之際，記者們的安危也令人擔憂，尤其是像我這樣拿著相機的攝影記者，目標更是明顯。台北報社不只一次希望我能撤離，尤其在中共當局宣布戒嚴後，天安門上的管制區不斷擴大，現場不時發生小暴動，人們流露著害怕及不信任的眼神。報社明白表示，不會再提供金錢，以切斷奧援逼我回台北，我不只一次抗議，強烈表達想留在新聞現場的意願，但在身上只剩一百多美金和一張回程機票下，不得不妥協。5月23日，天安門廣場上的毛澤東肖像遭3名工人損毀，我拍下最後一張照片傳回台北，帶著任務未完的遺憾，於隔天搭機離開北京，從新加坡轉機回台灣，距離我第一天踏上天安門廣場，總共40日。回台沒多久，六四事件爆發，天安門染上了鮮血，從新聞上得知王丹等學運領袖被捕，輾轉聽說某些認識的中國記者失蹤，我的心情五味雜陳，為廣場上那些為自由民主奮鬥犧牲的年輕學子感到難過，也惋惜自己錯失了見證重要歷史時刻的機會。但也忍不住想，若我仍在廣場，想必現在的處境會大不相同。在我的記者生涯裡，採訪天安門學運是一趟沒有完成的任務。回台灣後，我在出差核銷單裡夾著辭呈，以離職抗議報社強制要我回來的決定。那些記錄北京學運的影像，跟心裡的遺憾，30年來被隱藏於角落裡，一直到張照堂老師看見了它。在一次為攝影博物館所做的口述訪談裡，張老師看到了我在1989年所洗的照片，也聽我說了當時的經過，他告訴我：「不是非得待到6月4日才算完成任務，不要覺得遺憾，重要是參與過，過程也很重要。」轉眼間，天安門學運已經30週年，這些塵封了30年的影像重見天日，看著那些如今已不復見的北京樣貌、廣場上奮鬥的臉孔，想起學生們浪漫的情懷，「生的偉大、死的光榮！」這是當時的一句標語，希望我留下的影像，能表達學生們對民主自由渴望的千萬分之一。 （閱讀英文版，請點：Meet the Taiwanese Reporter who Spent 40 Days at the 1989 Tiananmen Square Protests。）用行動支持報導者每個人都應有獲得專業、正確新聞訊息的權利，因此，免費公開每篇報導給閱聽大眾，是《報導者》身為非營利媒體回應公共性不變的追求。面對全球陷入COVID-19疫情風暴的此時，《報導者》第一時間推出疫情即時脈動網頁，提供讀者掌握疫情變化，進行第一線醫療從業者與疫苗和防疫機構的深度採訪，一探台灣本地抗疫行動；我們也同步深入報導中國、歐洲、美國等國際疫情現場並提供分析視角。這場長期的戰役，《報導者》會持續提供華文讀者第一手深入的報導，但這些報導需要投入大量人力，包括各地的前線記者與攝影、後勤的工程、設計與編輯團隊，倘若沒有讀者的捐款贊助，我們不可能完成。您的每一筆捐款都將成為我們繼續採訪與調查的動力，《報導者》邀請您以捐款支持我們，繼續為開放、獨立的新聞而努力。贊助我們© 2019 All rights Reserved如今的中國政治氛圍比30年前更加壓抑，六四在歷史中被消失。但65歲攝影師徐勇的攝影集就像深水炸彈，用底片，向中國當局的隱瞞發出挑戰。2019/5/302019/5/30「六四那年很多人失敗了，但民主運動本身是失敗的嗎？」營救過受難者、積極為民運人士發聲的林培瑞，為何對中國的民主仍持半樂觀態度？2019/5/302019/5/301989那一夜，參與學運的方政被坦克輾過雙腳；解放軍軍官李曉明滿心疑問，隨部隊入城。30年後兩人在台灣相見，以個人之力挑戰國家機器。2019/5/312019/5/31記憶是一種罪？林慕蓮看到中共的「遺忘術」如何讓中國人不敢想起六四，更讓他們把「國家維穩比真相重要」的認知，完全內化。2019/6/32019/6/3「八九給過希望，也是幻滅的開始。」歷經學潮時代的伊利夏提，追求維吾爾人自治而被迫流亡，如今他從「再教育營」看到什麼未來？2019/6/42019/6/4今年六四新增的300多個被中國封鎖的關鍵字，竟三分之一與香港有關。向防火牆「丟雞蛋」的記憶戰爭，意義何在？2019/6/42019/6/42015年12月《報導者》正式上線，稟持深度、開放、非營利的精神，致力於公共領域調查報導，為讀者持續追蹤各項重要議題，共同打造多元的社會與媒體環境。關於我們聯絡我們作者群影響力報告隱私政策許可協議捐款徵信常見問題加入我們訂閱電子報報導者基金會新聞專區贊助我們Copyright © 2020 The Reporter."
    },
    "Q3": {
        "\r\n\t\t《閃電傳真機》結緣27年後再同台  朱茵一碟餸搞喊麥長青 ": "感動到喊！性感女神朱茵作客內地綜藝節目《熟悉的味道》，在昨晚（3日）播出的一集中，朱茵自揭與好友麥長青（麥包）的淵源，原來二人早在27年前結緣自經典兒童節目《閃電傳真機》，二人相隔27年後再度同台合作，回味昔日點滴時，麥包更被朱茵感動得流下男兒淚。朱茵特別炮製梅菜扣肉，麥包好感動，最後流下男兒淚。二人早在27年前結緣自經典兒童節目《閃電傳真機》。朱茵自言當年只有21歲，曾得到不少前輩的指導，其中以麥包對她影響最深，「那時候大家都希望順利收工，但是麥包會說『不行，這樣不順，我覺得這樣子才好玩』，他會跟導演組堅持。我很喜歡跟他合作，因為這個兒童節目是我的第一份工作，機位那些我也不太懂，有一次我印象挺深刻的，就是出外景，我走出鏡頭外了，就被導演罵，那時候就哭了，覺得很委屈，麥包在我身邊安慰我，所以跟他搭檔就沒有壓力。」友誼維繫至今。朱茵與主持人到街市買餸，親手炮製梅菜扣肉，原來這道菜是二人的共同回憶，她笑言：「那時候幾乎每天都會和麥包吃飯，他每一餐都會點這個菜。」當麥包看到梅菜扣肉時，即感動謂：「你是第二個為我煮這道菜的人，我的女兒今年去澳洲讀大學了，暑假回來的時候就煮了這個。」同時亦大讚朱茵手勢好，有大廚水準，令自言甚少下廚的朱茵笑開顏。他最愛吃的「梅菜扣肉」。最後二人讀著《閃電》粉絲的來信，麥包更被感動得哭了起來，可見朱茵精心安排的驚喜相當成功，二人也和觀眾們結下了一段珍貴的緣分。女神好有心思呢！Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20不過，陳孝志當晚卻再出Po一改口風。 台灣歌手羅志祥（小豬）上月被內 ... 周揚青似乎已經回復心情了！ 內地網紅周揚青大爆拍拖9年男友羅志祥（小 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "【閃電傳真機】30周年再合體慶祝　譚玉瑛唐韋琪完全冇變！": "登入 登入 / 註冊原來無綫經典兒童節目《閃電傳真機》已經有30年歷史！繼2017年譚玉瑛號召各位主持和製作人員一起舉辦了「搞大咗閃電傳真機同學會」聚會慶祝28周年之後，日前她又再次舉辦了一次「再搞大D閃電傳真機30周年」慶祝派對，座上客包括有譚玉瑛姐姐、唐韋琪、麥長青（麥包）、黃智賢、張沅薇、顏菁葦、還有一眾當年的童星例如黃芳雯。點擊下圖逐格睇吓當晚嘅盛況：極大變化！從以上圖輯可見，除了一眾童星是大家未必認得之外，無論是譚玉瑛姐姐、唐韋琪、麥包和阿黃智賢等等都沒有太大變化，唯獨呢位穿紅色衫的先生，看起來熟口熟面，但卻想不起名字。其實這也難怪，據知當晚有不少座上客第一眼都未能認出他的身份，因為他現在的樣貌和身形，與他仍在TVB當藝員的時候差距太遠。其實觀眾們最近亦看過他的「演出」，他就是早前淩晨時段播放的《烈火雄心II》中的賢仔－蔡子健！蔡子健嚟緊50歲㗎喇。（黃芳雯Facebook）轉咗行好耐啦蔡子健在1993年加入無綫藝員訓練班，初期以主持兒童節目為主，至1997年開始主持旅遊節目並參演劇集，，例如《陀槍師姐III》、《大唐雙龍傳》、《翻新大少》及《烈火雄心II》等，當時他又有「旅遊王子」之稱。而在2010年，蔡子健完成工商管理碩士課程並於同年離開無綫，轉行任職財務策劃師。回顧吓當年嘅《閃電傳真機》：",
        "朱茵、麥長青27年後重聚派洋蔥😢！神還原兒童節目《閃電傳真機》經典環節": "朱茵和麥長青（麥包）90年代曾為TVB兒童節目《閃電傳真機》擔任主持，兩位舊拍檔最近有機會在內地綜藝節目《熟悉的味道4》中重聚，27年後再見，場面溫馨又感動。節目中，朱茵為她形容是演藝事業上第一位伯樂的麥包炮製一幕幕驚喜 ，而麥包就大爆女神不為人知的小秘密，兩人更重演經典兒童節目畫面，滿滿都是80後的回憶。 《西遊記》的紫霞仙子和《逃學威龍2》的Sandy ，一講起朱茵，大家通常都會想起她的電影經典角色，有多少人會記得她是拍兒童節目入行的呢？《西遊記》的紫霞仙子和《逃學威龍2》的Sandy ，一講起朱茵，大家通常都會想起她的電影經典角色，有多少人會記得她是拍兒童節目入行的呢？▲《Cosmo純查社 X 朱茵》片段。兒童節目出身的朱茵依然睇得又玩得。內地綜藝節目《熟悉的味道4》 請來女神朱茵擔任壓軸一集的嘉賓。節目中，兩位主持人助她炮製一個個驚喜，目的是要向多年沒見的「前輩」麥包報恩。內地綜藝節目《熟悉的味道4》 請來女神朱茵擔任壓軸一集的嘉賓。節目中，兩位主持人助她炮製一個個驚喜，目的是要向多年沒見的「前輩」麥包報恩。朱茵90年代初加入TVB，參與的第一個節目就是兒童節目《閃電傳真機》。當時是新人的她獲不少前輩指教， 不過令她最佩服的就是麥包。朱茵說他的工作態度比每一位都認真，絕不是「趕收工」的人，堅持每段戲都要做到最好，常常與監製討論如何令節目拍得更有趣。朱茵90年代初加入TVB，參與的第一個節目就是兒童節目《閃電傳真機》。當時是新人的她獲不少前輩指教， 不過令她最佩服的就是麥包。朱茵說他的工作態度比每一位都認真，絕不是「趕收工」的人，堅持每段戲都要做到最好，常常與監製討論如何令節目拍得更有趣。節目安排兩位《閃電傳真機》 主持拍檔27年後在北京重聚，專程北上與朱茵見面的麥包一見到對方已經很感觸，一邊笑，一邊眼濕濕。節目安排兩位《閃電傳真機》 主持拍檔27年後在北京重聚，專程北上與朱茵見面的麥包一見到對方已經很感觸，一邊笑，一邊眼濕濕。朱茵形容麥包是她的第一個伯樂，為了報恩，親自炮製了多個驚喜，而第一個驚喜就是安排了一個新演員見面會。朱茵說麥包一直有一個夢想，很想當導演、拍他想拍的，還有把他學到的都教人。這次召來了一班年輕新演員，就是讓麥包有一個與後輩交流、教戲的機會 。 朱茵形容麥包是她的第一個伯樂，為了報恩，親自炮製了多個驚喜，而第一個驚喜就是安排了一個新演員見面會。朱茵說麥包一直有一個夢想，很想當導演、拍他想拍的，還有把他學到的都教人。這次召來了一班年輕新演員，就是讓麥包有一個與後輩交流、教戲的機會 。 朱茵和麥包在一班新演員面前更表演了一段短劇示範演技, 27年後再度同場演戲, 兩人都覺得很滿意。朱茵和麥包在一班新演員面前更表演了一段短劇示範演技, 27年後再度同場演戲, 兩人都覺得很滿意。見面會上, 麥包除了分享演戲心得 , 更分享了一個關於朱茵的小秘密。 見面會上, 麥包除了分享演戲心得 , 更分享了一個關於朱茵的小秘密。 朱茵當年在《逃學威龍2》 半掩面出場一幕, 背後不因是她因為當時工作太大壓力生了一顆眼瘡, 最後要用手擋着上鏡。朱茵當年在《逃學威龍2》 半掩面出場一幕, 背後不因是她因為當時工作太大壓力生了一顆眼瘡, 最後要用手擋着上鏡。朱茵對麥包其中一個回憶竟然是一道菜－梅菜扣肉。朱茵說他最愛吃梅菜扣肉, 每天跟着他開工都要吃!朱茵對麥包其中一個回憶竟然是一道菜－梅菜扣肉。朱茵說他最愛吃梅菜扣肉, 每天跟着他開工都要吃!除了親手炮製梅菜扣肉之外，朱茵更把約會的地點裝飾成當年 《閃電傳真機》中他們對戲的場景，令麥包相當感動。 想當年，麥包是「麥偵探」，而朱茵就是他的秘書「糖糖」。除了親手炮製梅菜扣肉之外，朱茵更把約會的地點裝飾成當年 《閃電傳真機》中他們對戲的場景，令麥包相當感動。 想當年，麥包是「麥偵探」，而朱茵就是他的秘書「糖糖」。《閃電傳真機》中的《亞鼠巴巴》 環節也是經典中的經典！《閃電傳真機》中的《亞鼠巴巴》 環節也是經典中的經典！而麥包現時的經理人原來也是當年有份參演的小演員之一。而麥包現時的經理人原來也是當年有份參演的小演員之一。一眨眼已經廿多年，當年麥包身邊的小老鼠原來已經變了他的經理人了。 三人重聚份外難得，忍不住要再扮老鼠過過癮。三人重聚份外難得，忍不住要再扮老鼠過過癮。吱吱～ 吱吱～ 最後，也是全節目洋蔥味最重的環節，朱茵和麥包分別讀出看《閃電傳真機》長大的80後粉絲來信。「當年《閃電傳真機》真係好經典，80後一定記得，佢係小學嗰時最好嘅陪伴……感謝麥長青哥哥、朱茵姐姐……」說着說着，麥包都哭了：「總算有啲嘢留喺世上。」絕對是80後才吃得出來的洋蔥味。最後，也是全節目洋蔥味最重的環節，朱茵和麥包分別讀出看《閃電傳真機》長大的80後粉絲來信。「當年《閃電傳真機》真係好經典，80後一定記得，佢係小學嗰時最好嘅陪伴……感謝麥長青哥哥、朱茵姐姐……」說着說着，麥包都哭了：「總算有啲嘢留喺世上。」絕對是80後才吃得出來的洋蔥味。▲《熟悉的味道4》 節目片段。多謝你訂閱Cosmopolitan電子報，你將會收到我們的確認電郵。你好！閣下已註冊Cosmopolitan電子報，請按此更新你的註冊設定你好！請按此更新你的註冊設定你好！請按此登入以更新你的註冊設定請先登出再以登入更改註冊設定多謝你訂閱Cosmopolitan電子報，你將會收到我們的確認電郵。你好！閣下已註冊Cosmopolitan電子報，請按此更新你的註冊設定你好！請按此更新你的註冊設定你好！請按此登入以更新你的註冊設定請先登出再以登入更改註冊設定",
        "憶《閃電傳真機》點滴！朱茵搞喊麥長青": "\r\n                    \t性感女神朱茵近日獲邀擔任內地熱播綜藝《熟悉的味道》的嘉賓，她自爆與好友麥長青（麥包）的淵源，原來二人早在27年前結緣，自經典兒童節目《閃電傳真機》，她為了答謝對方的教導，特地炮製「驚喜三部曲」包括見面會、親自下廚和粉絲來信，非常用心。這次更是二人相隔27年後再度同台合作，回味昔日點滴時，麥包更被朱茵感動得流下男兒淚。 朱茵曾是《閃電傳真機》的節目主持，當時只有21歲的她得到不少前輩的指導，其中以麥包對她影響最深，她說：「當時大家都希望順利收工，但係麥包會話『唔得，咁樣唔順，我覺得咁樣先好玩』，佢會同導演組堅持。我好喜歡同佢合作，因為呢個兒童節目係我嘅第一份工作，機位嗰啲我唔係太識，有一次我印象好深刻，就係拍外景，我走出咗鏡頭外面，就畀導演鬧，當時我忍唔住喊，覺得好委屈，麥包喺我身邊安慰我，所以同他搭檔就冇壓力。」 二人時隔多年再度同台，想不到麥包的第一句說話，竟說朱茵還是一樣黑，令她哭笑不得。麥包又大爆朱茵在電影《逃學威龍》的經典場面，原來是一個美麗的意外：「佢出鏡嘅時用單手遮眼，因為當時佢嘅眼生咗粒暗瘡。」麥包突然爆料，原來他的經理人嘉嘉，正是當年與他們合作過的小演員，令朱茵直呼難以置信！朱茵知道麥包的夢想是成為導演、培育新人，因此特地安排了見面會，讓他可以和年輕演員交流，分享演戲人生。之後，朱茵與主持人到街市買餸，親手炮製梅菜扣肉，原來這道菜是二人的共同回憶，她說：「當時幾乎每天都會同麥包食飯，佢每一餐都會點呢個菜。」當麥包看到梅菜扣肉時即感動謂：「你係第二個為我煮呢道菜嘅人，我嘅囡囡今年去澳洲讀大學，暑假返嚟嘅時候就煮咗呢道菜。」同時亦大讚朱茵手勢好，有大廚水準，令自言甚少下廚的朱茵笑開顏。最後二人讀着《閃電》粉絲的來信，麥包更被感動得哭了起來。---------------立即參加「賞您睇」： http://bit.ly/2JWKULh  Click下面粒掣，儲on.cc coins！機票、家電、超市禮券、過萬份獎品等緊你。\r\n\t\t\t\t\t\t",
        "IDF經國號變身教練機「勇鷹」 戰略學者：戰時可掛彈": "首架新式高教機今天在台中漢翔出廠，定名「勇鷹號」。戰略學者蘇紫雲說，勇鷹號結合高教機、部訓機雙重用途，能填補未來AT-3高教機、F-5部訓機退役後的機隊戰力，推測在戰爭發生時也能掛彈上場，達「平戰結合」功能。 總統蔡英文上任後大力推動國防自主，國艦國造、國機國造、潛艦國造更是重點項目，而新式高教機研製自民國106年2月展開後，預計明年6月進行首飛，計劃在115年完成66架高教機產製，上午在台中漢翔公司舉辦首架新式高教機出廠典禮，新式高教機正式定名「勇鷹」。 ▼總統蔡英文上任後大力推動國防自主，國艦國造、國機國造、潛艦國造更是重點項目（圖／中央社） 國防部智庫、國防安全研究院學者蘇紫雲接受中央社訪問時表示，空軍飛行員養成為「3階段、3機種」。分別是螺旋槳的T-34「初級教練機」、AT-3「高級教練機」及F-5系列「部隊訓練機（部訓機）」；代表合格飛行員，必須由慢速機、噴射高教機再進階操作部訓機進行機砲、空投彈藥的實戰演練，最後則是進行飛彈發射。 蘇紫雲指出，若高教機具備部訓機的功能，就能縮短飛行員適應新機種的時間，而勇鷹號的設計理念，結合了高教機、部訓機的雙重用途，一方面能填補未來AT-3高教機、F-5部訓機除役後的機隊戰力，同時，也能將兩種用途的訓練任務整合為一機型，可以有效降低操作成本。 蘇紫雲表示，為滿足空軍需求，漢翔在2015年航太展時提出以IDF重新設計的「XAT-5」，以及以AT-3教練機改良的「XAT-3MAX」兩項方案，以爭取國機國造。 最後，由於XAT-5具同時滿足高教機、部訓機需求，及可與IDF機隊通用多數零組件的後勤優勢，在新政府大力支持下雀屏中選，並經網路票選名稱，將XAT-5定為「勇鷹」。 蘇紫雲也說，勇鷹航電系統細節仍未公布，但普遍認為將採模組化設計，其「玻璃儀表板（GlassCockpit）」將全數位化，可用軟體模擬高級教練機飛行特性擔任高級教練機，或性能更刁蠻、具武器發射能力的部訓機；同時，原始型號為「XAT-5」，也透露具備攻擊能力設計，在戰時將可擔任對地、對海攻擊的「空對面」作戰。 針對在戰時是否能夠掛彈進行「平戰結合」。漢翔公司總經理馬萬鈞在出廠典禮後受訪時僅表示，因為作戰涉及機密，這部分保留；知情人士則表示，新式高教機要搭載武器不是難事，但因未裝設後燃器及發動機推力等因素可能減少掛彈量，能夠發揮的戰力仍然有待討論。 ▼新式高教機「勇鷹」（圖／中央社）蘇紫雲也提到勇鷹號所帶來的經濟效益。他表示，由於多數零組件與IDF通用，且包括漢翔與美方合資的ITEC公司生產的F124-200TW發動機在內，全機自製率達55%，勇鷹號的生產不僅可降低本身成本，對IDF零組件的持續生產與供應也是一大利多。 蘇紫雲說，值得注意的是，在政府與國防部努力下，等於讓當年IDF原先計畫量產250架卻遭對半生產、僅約120架的遺憾，藉勇鷹66架的產量，大幅彌補既有IDF機隊零附件生產規模，也讓IDF的投資研發在近30年後獲成本攤平。 依各國國防經濟測算，國造軍事裝備平均可產生2.5倍的經濟加乘效果，因此投資新台幣600億元的勇鷹高教機，至少可產生1500億元的經濟效益，若加上之前90年代IDF計畫的彌補效益，總體經濟價值將更放大。 此外，由於電子技術進步，號稱「IDF小老弟」的勇鷹在優異氣動力設計下，具更強大的航電配置與任務彈性，甚至可滿足未來與他國合作外銷的可能。依國際市場統計，至西元2030年全球具有約400架高教機需求、約70億美金產值，具備多任務彈性勇鷹高教機，即使在外交困境中，若能更細膩的與成熟的國際大廠合作，將有機會投入此一市場，創造更多產值。 馬萬鈞受訪時對此也表示，自從國造IDF戰機交機後研製能量已冷卻多年，政府花費很多力氣才恢復產業、技術承接能量，他相信以目前的能力「外銷不是問題」，但此時此刻要謙虛，先把自己的功練好。 （封面圖／中央社） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        " 《閃電傳真機》童星東東長大了 任配音員10多年想再挑戰幕前拍劇 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n從前，有一個節目叫《閃電傳真機》，之所以咁講，係因為依家90後同00後嘅年輕人已經唔再識得呢個節目，不過《閃電傳真機》歷史悠久，陪伴好多70、80後的人成長，而當年好多一線歌手都會唱兒歌分一杯羹，不過近年電視已經不是兒童的頭號恩物，取而代之就是電子產品和遊戲機，所以唱兒歌或睇兒童節目已經成為小眾嗜好。 當年《閃電傳真機》有固定班底，除了譚玉瑛、黎芷珊、 魯文傑、張潔蓮等之外，還有一大班童星，當中最為人熟悉之一絕對是東東。東東原名張裕東，現改名為張預東，當年在兒童節目是常設班底，還會擔任短劇、主持和唱歌的工作，非常忙碌。{{hket:inline-image name=\"uz59J5.jpg\"}}{{/hket:inline-image}}東東為兒歌《白石嶺公園》拍MV。（圖片：網絡截圖){{hket:inline-image name=\"TUNG3.jpg\"}}{{/hket:inline-image}}東東小時候獲好多主持人疼錫。（圖片：網絡截圖){{hket:inline-image name=\"TUNG2.jpg\"}}{{/hket:inline-image}}東東（中間）經常亮相在兒歌金曲頒獎禮。（圖片：網絡截圖)近日，東東在無綫《七月星辰》的活動上亮相，在電視機中再一次見到他，外貌已經幾乎認不出來，不過聲線一出，就令人有似曾相識的感覺，總是覺得在電視入面聽過。東東笑言擔任配音工作好多年，有時候聲音有好處，他說：「試過有一次我去街市買豬肉，我話要廿蚊搞碎豬肉，店主聽到即刻問我係咪電視入面叫人去Big Big Shop買嘢把聲，咁都認得，佢仲畀咗靚豬肉畀我添。」原來東東細個開始已經擔任配音工作，《反斗奇兵》入面，玩具主人Andy把聲就來自東東。{{hket:inline-image name=\"65745766_2309321039157947_2204709633338114048_n.jpg\"}}{{/hket:inline-image}}東東改名為張預東，努力在配音界發展。(《晴報》圖片){{hket:inline-image name=\"65894175_2581498008548964_7143298433141440512_n.jpg\"}}{{/hket:inline-image}}東東直言好想衝出配音界，同曹總一樣參與幕前演出。(《晴報》圖片)東東接受《晴報》訪問，他表示現時正在無綫擔任配音員的工作，全職已經差不多十多年時間，多會為劇集、卡通片或外購節目配音。至於有沒有掛住幕前工作？東東說：「有，我有心癮，因為近年網絡好多拍片的工作找我客串，我又重拾以前個感覺，覺得拍嘢好好玩，以前好少機會拍劇集，兒童節目居多。」記者表示《愛回家之開心速遞》中的曹總劉一飛是一個好好的成功例子，東東說：「曹總夠特色，我暫時都係玩吓拍吓短片，轉幕前好難。不過我咩都想拍，因為其實配音都係演戲一種，我一邊配音，其實一邊都學好多唔同類型嘅劇集，希望將來有機會演啦！不過我好怕醜，唔敢主動搵監製傾。」{{hket:inline-image name=\"TOYSTORY.jpg\"}}{{/hket:inline-image}}東東在YOUTUBE開設CHANNEL講配音工作。(圖片：網絡截圖){{hket:inline-image name=\"VCR.jpg\"}}{{/hket:inline-image}}東東親自示範平日的配音工作，他一邊講一邊七情上面。(圖片：網絡截圖) \n",
        "中國C919大型客機104架機 試飛成功 ": "\n\r\n影片來源：YouTube\n\r\n承擔中國大型客機研製並統籌幹線和支線飛機發展的中國商用飛機有限責任公司（中國商飛）8月1日發布消息說，中國C919大型客機104架機當天早晨從上海浦東國際機場起飛，經過1小時25分鐘的飛行，在完成多個試驗點、對飛機各系統進行初始操縱檢查後，返航並平穩降落，順利完成其首次試驗飛行任務。\n\r\n中新社報導，中國商飛共有4架C919飛機投入試飛工作，其101—103架機已在西安閻良、山東東營、江西南昌等地開展試驗試飛，靜力試驗和其他地面驗證試驗也在穩步推進。根據計畫，105、106架機也將在今年下半年投入試飛，這也標誌著C919大型客機研製將進入密集試飛階段。\n\n\n\r\n中國商飛介紹說，104架機是C919大型客機第四架試飛飛機，主要承擔航電系統、起飛著陸性能、自動飛行系統和自然結冰等相關科目的試飛任務。\n\n\n\r\n一周前的7月26日，C919大型客機103架機順利轉場西安閻良，開啟新階段試驗試飛任務。據瞭解，C919飛機103架機在先期完成一系列繁重的測試、改裝任務之後，轉場閻良將開展顫振、空速校準、載荷、操穩和性能等科目的試飛。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "「勇鷹」飛揚 睽違40年國造新式教練機首度亮相 ": "千呼萬喚始出來！國人期盼40年，終於又有自製教練機出廠。被喻為國機國造起手式的空軍新式高級教練機，今（24）上午9點在台中漢翔公司舉行出廠典禮，並首度在國人面前曝光。總統蔡英文除了親自見證外，並命名為「勇鷹」教練機，今天出場展示的是首架原型機（A1機），根據漢翔公司與國防部規畫，明年6月將進行首飛。漢翔首批研發生產的新式高教機原型機共有四架，其中兩架作為測試用，目前一架「T1機」已交給中科院測試中；另兩架為試飛用，首架試飛「A1機」今天出廠。國防部總計委託漢翔公司生產66架高教機，總預算686.4億元，由中科院擔任主合約商，再委由漢翔研製。據了解，國造新式高教機引進不少世界戰機組件主要生產供應商，包括英國馬丁貝克飛機公司的彈射座椅、英國航太系統公司的飛控電腦；另漢翔與漢威合組的「國際渦輪引擎」共同開發的「F124」引擎也搭載在新式高教機。新式高教機預定明年6月首飛，2021年底量產，2022年進入「低速量產」，而交貨高峰預估將落在2023至2025年，直至2026年上半年完成66架交機，之後還有上述高教機「 全壽期」維修商機。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " 《閃電傳真機》朱茵事隔27年再同台 當年小演員榮升做麥包經理人 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n朱茵近日接受內地節目《熟悉的味道》邀請，特別安排她跟好友麥長青（麥包）聚頭，朱茵表示當年入行初期，在兒童節目擔任主持，當時麥包是她的前輩，只要覺得拍得不滿意的話，就算全世界都想早收工，他都堅持要求拍到好為止，絕對是值得學習的對象。朱茵曾經被導演鬧到喊，麥包像是大哥哥一樣在旁安慰她，令她倍感溫暖。朱茵說：「因為這個兒童節目是我的第一份工作，機位那些我也不太懂，有一次我印象挺深刻的，就是出外景，我走出鏡頭外了，就被導演罵，那時候就哭了，覺得很委屈，麥包在我身邊安慰我，所以跟他搭檔就沒有壓力。」{{hket:inline-image name=\"67781062_495108761246642_1957078200056020992_n.jpg\"}}{{/hket:inline-image}}47歲的朱茵保養得宜，跟當年兒童節目的她相差不大。（圖片：《熟悉的味道》節目截圖）{{hket:inline-image name=\"67481146_701786356950116_7625933893991923712_n.jpg\"}}{{/hket:inline-image}}朱茵感激麥包當年的幫忙。（圖片：《熟悉的味道》節目截圖）{{hket:inline-image name=\"68286718_2308774935837862_6015529953532051456_n.jpg\"}}{{/hket:inline-image}}麥包試過朱茵為他煮的梅菜扣肉，他感到非常有福氣。（圖片：《熟悉的味道》節目截圖）這次節目令二人繼《閃電傳真機》後，事隔27年後再次同台，朱茵特別親自下廚煮梅菜扣肉給麥包食，原來當年在無綫的飯堂食飯，這個餸是麥包每次都必點，認真有心思。不過節目尾聲卻為大家帶來最大的驚喜，麥包自爆原來現時的經理人，正正是當年二人在《閃電傳真機》中合作的小演員嘉嘉，朱茵一睇到對方就立即認出來，即時相擁。當麥包和朱茵分別讀出《閃電傳真機》年代的粉絲信，兩人都邊讀邊流淚，非常感動。{{hket:inline-image name=\"6986bee6gy1g5nrbn2ywqj24e02xce87.jpg\"}}{{/hket:inline-image}}事隔27年，「吱吱鼠」又再重聚，絕對是很多香港人的集體回憶。（圖片：朱茵微博）{{hket:inline-image name=\"67838654_719472691825655_3504048991132188672_n.jpg\"}}{{/hket:inline-image}}朱茵見到當年小演員嘉嘉，興奮到擁抱對方。（圖片：《熟悉的味道》節目截圖）{{hket:inline-image name=\"67877370_397993067737231_955335180581601280_n.jpg\"}}{{/hket:inline-image}}麥包讀到粉絲的信時，一度感動落淚。（圖片：《熟悉的味道》節目截圖）其實《閃電傳真機》是好多「80後」成長的人必睇的兒童節目，當年多個短劇都是好多人心目中的童年回憶，當中有《Auntie烏卒卒》、《麥氏偵探社》、《鼠洞》等等，其中《鼠洞》的主題兒歌《小老鼠與大花貓》更是膾炙人口的一首經典兒歌，歌曲的MV就正正是麥包同嘉嘉合作拍攝，認真有緣。麥包感慨話：「總算有些東西留在世上，沒想到這麼多小朋友看我們節目，幸虧沒有把他們教壞。」而朱茵同樣表示很難得能夠成為許許多多香港人的共同回憶，心裡非常感動，原來結了很多很好的緣份。{{hket:inline-image name=\"67886024_2539541082924822_7901422583940120576_n.jpg\"}}{{/hket:inline-image}}嘉嘉長大了，成為麥長青的經理人。（圖片：《熟悉的味道》節目截圖）{{hket:inline-image name=\"MICE2.jpg\"}}{{/hket:inline-image}}兒歌《小老鼠與大花貓》中，嘉嘉扮小老鼠演出。（圖片：網上短片截圖）{{hket:inline-image name=\"MICE.jpg\"}}{{/hket:inline-image}}這首兒歌正是嘉嘉和麥包的合作之一。（圖片：網上短片截圖）{{hket:inline-image name=\"MICE5.jpg\"}}{{/hket:inline-image}}嘉嘉（右一）在兒童節目中經常都有參與演出。(圖片：網上短片截圖）\n",
        " 《閃電傳真機》30周年重聚 神隱蔡子健現身原來已經轉行 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n無綫兒童節目《閃電傳真機》陪伴不少80後成長。近日適逢節目踏入30周年，一眾台前幕後的工作人員搞聚會慶祝，連久未露面的蔡子健和張沅薇都有參與。原來蔡子健早已轉行，更進修碩士課程，現時已考獲特許財務策劃師等資格，成為專業人士。相關新聞：《閃電傳真機》朱茵事隔27年再同台 當年小演員榮升做麥包經理人{{hket:inline-image name=\"70614345_10162255518380453_7141757836962299904_n.jpg\"}}{{/hket:inline-image}}《閃電傳真機》不經不覺已經30年。（圖片：黃芳雯Facebook){{hket:inline-image name=\"70440507_2391022737852496_3501487262183456768_n.jpg\"}}{{/hket:inline-image}}譚玉瑛絕對是兒童節目的代表人物。(圖片：譚玉瑛Facebook）{{hket:inline-image name=\"670977f6gy1g6rg4v9shdj218g0llq8c.jpg\"}}{{/hket:inline-image}}一眾昔日主持大家認得幾多個？左二：黃智賢、左三：張沅薇、左五：唐韋琪、右三：譚偉權、右二：顏菁葦。（圖片：麥長青微博）{{hket:inline-image name=\"20181106114314_b6czW.jpg\"}}{{/hket:inline-image}}顏菁葦當年活躍於電視劇集演出，後來就退出。(圖片：網上圖片)譚偉權跟顏菁葦兩公婆齊齊着情侶裝現身，非常恩愛。另一位較少見的張沅薇，早前被認出在食店做招待。當年被稱呼為「Amy姐姐」的張沅薇外貌清純，實屬當年不少少男的女神。張沅薇早年下嫁著名音樂監製王雙駿，育有一子，後來離婚獨力照顧囝囝。相關新聞：《閃電傳真機》童星東東長大了 任配音員10多年想再挑戰幕前拍劇{{hket:inline-image name=\"69930094_10157062656219724_6108075512234508288_n.jpg\"}}{{/hket:inline-image}}一眾童星長大了，但Gary譚偉權哥哥（右一）睇落仍然好後生。（圖片：黃芳雯Facebook){{hket:inline-image name=\"70238223_10162255519400453_2980223702991372288_n.jpg\"}}{{/hket:inline-image}}久未露面的蔡子健（左四）都有現身，不過他早已轉行。(圖片：黃芳雯Facebook)而久未露面的蔡子健原來早已轉行，當年利用公餘時間進修，花下多年完成國際商業工商管理碩士課程，現時已考獲特許財務策劃師和認可財務策劃師的資格。\n至於昔日小演員方面，黃芳雯由小演員變身成口才了得的主持人，其在有線電視由主播做起，慢慢成為現時香港開電視的節目主持。黃芳雯育有一子，現時懷有第二胎，當日她佗住巨肚出席活動，均受到大家祝福。另一位非常面善的小演員黃禮文，原來非常厲害：今年38歲的他，畢業於香港大學醫學院，現職醫生，亦是香港眼科醫院眼科副顧問醫生，2013年曾經在瑪麗醫院不幸遇襲繼而被認出。{{hket:inline-image name=\"69702680_10162255519075453_2371522581112029184_n.jpg\"}}{{/hket:inline-image}}黃芳雯是當年的小演員，如今已經準備快將再次做人母。（圖片：黃芳雯Facebook){{hket:inline-image name=\"MICE6.jpg\"}}{{/hket:inline-image}}黃芳雯（上排左一）小時候在兒歌金曲頒獎典禮上演出。（圖片：網上截圖）{{hket:inline-image name=\"KID1.jpg\"}}{{/hket:inline-image}}黃禮文（右）小時候都在兒童節目中演出。（圖片：網上截圖）{{hket:inline-image name=\"69589430_10157062655994724_9156757437691199488_n.jpg\"}}{{/hket:inline-image}}黃禮文（右一）原來是著名醫生。(圖片：黃芳雯Facebook）{{hket:inline-image name=\"670977f6gy1g6rg4omd4rj21z43y8nph.jpg\"}}{{/hket:inline-image}}三位元祖級兒童節目主持：黃智賢、譚玉瑛和麥長青。（圖片：麥長青微博）撰文：楊安莉\n",
        "【閃電傳真機】譚玉瑛麥長青賀節目30周年　蔡子健考獲財務策劃師資格張沅薇轉做秘書 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 以前每天放學便趕回家看電視！TVB兒童節目《閃電傳真機》曾陪伴不少80後成長，眾《閃電傳真機》台前幕後工作人員日前聚會慶祝節目播出30周年。除譚玉瑛、麥長青、黃智賢、唐韋琪等熟悉的臉孔齊集外，久未露面的張沅薇、蔡子健和顏菁葦也有到場慶賀，十分熱鬧！《閃電傳真機》踏入30周年，曾參與節目的一班台前幕後工作人員日前舉行聚會慶祝，並合照留念。麥長青於社交平台上貼出合照，並謂：「轉眼30年了，祝大家年年有今日，歲歲健健康康！回憶美麗！相聚開心！#閃電傳真機#閃電傳真機30週年#童年回憶」 \n\n\n\n\n\n\n\n\n\n▲ （麥長青微博圖片）\n聚會上，不乏元祖級兒童節目主持如譚玉瑛、麥長青、黃智賢和唐韋琪等，且仍然活躍於娛圈中。「Gary哥哥」譚偉權和顏菁葦齊齊換上情侶裝現身，兩夫妻大放閃光彈，恩愛非常。仙氣張沅薇現身昔日的宅男女神「Amy姐姐」張沅薇，於1990年初加入TVB主持節目，其後嫁給著名音樂監製王雙駿並育有一名兒子，不過她後來與丈夫離婚獨力養育兒子，據悉她現職為秘書。 \n\n\n\n\n\n\n\n\n\n▲ （黃芳雯facebook圖片）\n被指已「神隱」的蔡子健曾參與過不少劇集演出及主持過多個旅遊節目，因而有「旅遊王子」之名。早已轉行的他當年利用公餘時間完成國際商業工商管理學士及碩士課程，並已考獲特許財務策劃師和認可財務策劃師的資格。 \n\n\n\n\n\n\n\n\n\n▲ （左四）蔡子健已轉行多年。（黃芳雯facebook圖片）\n童星出身的黃芳雯從小演員蛻變成有線主播兼主持人，曾當過空姐的她現為香港開電視節目主持，已有一子的她再做媽媽，佗着巨肚出席聚會。另一位昔日的童星黃禮文現為香港眼科醫院眼科副顧問醫生，他曾於2013年在瑪麗醫院中遇襲受傷而被認出。撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "【相隔27年再同台】朱茵炮製梅菜扣肉 麥包感動流男兒淚 (15:28) ": "「性感女神」朱茵近日獲邀擔任內地熱播綜藝節目《熟悉的味道》的嘉賓，在昨晚（3日）播出的最新一集中，朱茵自揭與好友麥長青（麥包）的淵源，原來二人27年前結緣自經典兒童節目《閃電傳真機》，朱茵為了答謝對方的教導，特地炮製「驚喜三部曲」，這次更是二人相隔27年後再度同台合作，回味昔日點滴時，麥包更被朱茵感動得流下男兒淚。憶述和麥包之間的緣分，朱茵透露自己曾是《閃電傳真機》的節目主持，當時只有21歲的她，曾得到不少前輩的指導，其中以麥包對自己影響最深：「那時候大家都希望順利收工，但是麥包會說『不行，這樣不順，我覺得這樣子才好玩』，他會跟導演堅持。我很喜歡跟他合作，因為這個兒童節目是我的第一份工作，機位那些我也不太懂，有一次我印象挺深刻的，就是出外景，我走出鏡頭外了，就被導演罵，那時候就哭了，覺得很委屈，麥包在我身邊安慰我，所以跟他搭檔就沒有壓力。」二人時隔多年再度同台，想不到麥包的第一句說話，竟說朱茵還是一樣黑，令她哭笑不得。麥包又大爆朱茵在《逃學威龍》的經典場面，原來是一個美麗的意外：「她出鏡的時候不是這樣（單手遮眼）嗎？因為那時候她的眼睛長了一顆暗瘡。」面對好友大爆料，朱茵不但沒有生氣，更暗地籌備了三重驚喜：見面會、親自下廚和粉絲來信，非常用心。朱茵知道麥包的夢想是成為導演，培育新人，因此特地安排了見面會，讓他可以和年輕演員交流，分享演戲人生。之後，朱茵與主持人到街市買餸，親手炮製梅菜扣肉，原來這道菜是二人的共同回憶，她笑言：「那時候幾乎每天都會和麥包吃飯，他每一餐都會點這個菜。」當麥包看到梅菜扣肉時，即感動說：「你是第二個為我煮這道菜的人，我的女兒今年去澳洲讀大學了，暑假回來的時候就煮了這個。」同時亦大讚朱茵手勢好，有大廚水準，令自言甚少下廚的朱茵笑開顏。好友重聚、驚喜不斷，這時麥包突然爆料，原來他的經理人嘉嘉，正是當年與他們合作過的小演員，令朱茵直呼難以置信！最後二人讀著《閃電》粉絲的來信，麥包更被感動得哭了起來，可見朱茵精心安排的驚喜相當成功，二人也和觀眾們結下了一段珍貴的緣分。",
        "【回憶返晒嚟】朱茵麥長青《閃電傳真機》後 相隔27年再度同台": "喺內地綜藝節目《熟悉的味道》日前（3日）播出嘅最新一集，佢哋搵咗「性感女神」朱茵做嘉賓，節目仲安排佢同麥長青（麥包）聚頭。兩位舊拍檔繼《閃電傳真機》後，相隔27年喺北京再度同台。朱茵為答謝麥包，佢特意準備多個驚喜俾麥包，場面既溫馨又感動。喺節目中，朱茵講述自己初入行嘅經歷，當時只有21歲嘅佢得到唔少前輩嘅指導，其中麥包對佢嘅影響係最深，係佢演藝事業上第一位伯樂。朱茵話就算大家都想早收工，只要身為前輩嘅麥包覺得拍得唔滿意嘅時候，佢會同導演組堅持同埋傾點樣可以令節目拍得更有趣。佢好鍾意同麥包合作，係一個值得學習嘅對象。朱茵仲話兒童節目係佢第一份工，機位嗰啲會唔係好熟。佢記得有一次出外景，佢走出鏡頭外，搞到俾導演罵，嗰時佢喊咗出嚟，因為覺得好委屈。而麥包就喺身邊安慰佢，所以同麥包做拍檔就冇壓力。為咗答謝麥包，朱茵親自準備多個驚喜，第一個驚喜就係安排新演員見面會，俾麥包同一班後輩交流同分享演戲人生。期間麥包大爆朱茵喺電影《逃學威龍》單手遮眼嘅經典場景，原來係一個美麗嘅意外，當時朱茵其實係喺眼度生咗粒暗瘡，所以先要用左手遮住隻眼。而第二個驚喜就係親手炮製梅菜扣肉，朱茵除咗同主持人一齊去街市買餸之外，佢仲將約會地點裝飾到好似當年 《閃電傳真機》嘅場景。唔講唔知原來呢道菜係佢哋嘅共同回憶，因為麥包最鍾意食梅菜扣肉，嗰時幾乎每日都會同麥包食飯，而佢每一餐都會點呢個菜。麥包見到梅菜扣肉之後，佢就好感動話朱茵係第二個為佢煮呢道菜嘅人，佢個女今年要去澳洲讀大學，喺暑假返嚟嘅時候就係煮咗呢道菜。之後，佢仲大讚朱茵廚藝有大廚嘅水準。《閃電傳真機》係唔少80後必睇嘅兒童節目，當中環節《鼠洞》及其主題曲《小老鼠與大花貓》係經典中嘅經典。而第三個驚喜就係讀出《閃電》粉絲嘅來信，佢哋都邊讀邊流淚，場面相當感動。",
        "北京大興機場 安檢到登機只「刷臉」就行 ": "被譽為大陸「新國門」的北京大興國際機場，已全面具備開航投運條件，預計本月底前正式營運。該機場不僅規模全球最大，客運大樓亦設置多項智慧型設備，引入「人臉辨識登機系統」，未來安檢、通關、登機，只要「刷臉」就能完成。\r\n據中國民航局網站消息，目前北京大興國際機場的建設及運營籌備工作進展順利，9月15日完全具備開航投運條件，客運大樓安裝了400多台自助登機台和自助托運設備，自助覆蓋率達到80%，確保旅客在「check in」排隊時間不超過10分鐘。\r\n安檢環節上，大興國際機場全面部署了高效智慧的安檢通道，每小時通行能力可以達到260人，這比傳統的安檢通道180人的過界能力提升了40%，可以確保旅客通過安檢的時間不超過5分鐘。\r\n對於轉機的旅客，大興機場在航站樓中央區域設置了核心中轉廳，集中規劃了邊檢、海關安檢等通關設施，據測算，將實現國內轉國內30分鐘、國際轉國際45分鐘、國內轉國際60分鐘、國際轉國內60分鐘，機場最短中轉銜接時間位於世界前列。\r\n新科技應用中，最大的亮點就是人臉辨識系統，旅客不用出示任何證件、紙質或電子登機牌，刷臉即可實現登機，這給旅客出行帶來了全新的體驗。除了刷臉這項新技術外，大興國際機場也將首試自助託運、首次採用行李實時定位跟蹤系統。\r\n另外機場的對外交通也備受關注；大興機場營運後，地鐵「大興機場線」也將同步開通，總共只停靠三個站，從北京三環的草橋上車，經過大興新城抵達機場，全程只要19分鐘。北京市交委運營管理處副處長劉元常指出，旅客在草橋站可以托運行李、辦理值機，行李通過機場線的行李車，與旅客同步抵達大興機場。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "國泰航空證實：機上裝攝影機拍乘客 ": "\n\n香港國泰航空今年7月更新部分隱私政策，搜集數據的種類變得更加多元，能利用機場和機上的攝影機鏡頭，記錄下乘客的一舉一動。\n\r\n美國有線電視新聞網（CNN）報導，國泰航空證實，他們正在蒐集乘客在飛機上的影像，並記錄他們對機上娛樂系統的使用情況及所花費的時間。\n\r\n國泰強調，機上娛樂系統和洗手間都沒有安裝任何鏡頭或麥克風，未來也不會有。然而基於保護顧客跟員工的安全考量下，在機場自營貴賓室和飛機上都裝有攝影機鏡頭，以符合標準程序。\n\r\n多家航空公司包括達美航空、阿聯酋航空和新加坡航空等，2018年被爆出旗下新款座椅的娛樂系統，裝有一顆攝像頭，引發廣泛的隱私爭議。\n\r\n國泰航空在其隱私政策中說，數據蒐集旨在優化乘客飛行體驗。所蒐集的資料只應用在「合理的商業需求中」，有可能在行銷目的下，分享給第三方合作夥伴。\n\r\n縱使許多人認為安裝攝影機為一種令人放心的安全舉措，但部分人認為在機艙內追蹤乘客有點太過分。\n\r\n去年10月，國泰航空才爆出940萬旅客個資外洩事件。在其最新的隱私政策中，國泰澄清，雖然蒐集到的數據儲存在安全的服務器上，但無法透過網路、網站、手機應用程式或電郵及其他訊息服務等進行數據傳輸，確保不被入侵。\n\r\n網路安全專家卡姆克（Vitaly Kamuk）曾指出，這些攝影機蒐集到的影像很可能落入駭客手中。\n\r\n提供國泰航空部分機上娛樂系統的Panasonic Avionics此前表示，外界對監控和隱私外洩的擔憂有點反應過度。座椅背後的攝影鏡頭將很快被廣泛接受，為不同座椅之間的視訊會議及其他用途提供機會。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "中職／樂天老闆三木谷作風強勢　恐難以共享桃猿經營權 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  運動  日職\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n中職／樂天老闆三木谷作風強勢　恐難以共享桃猿經營權\n\n\n                                        記者雷明正 / 綜合報導                                         - \n\n2019-09-18 19:17:27\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲日本樂天社長三木谷浩史。（圖／記者彭夢竺攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n日本樂天集團將收購台灣職棒 Lamigo 桃猿隊，明（ 19 ）日將會舉辦記者會說明。外界傳出樂天有可能以入股方式，並且留下原經營團隊繼續運行這支球隊。但實際上，樂天創辦人三木谷浩史傳聞作風強勢，不僅會主管球隊事務，甚至還會插手干涉教練調度，要讓他完全放手並不容易。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n三木谷年僅 32 歲就成立樂天集團，並且經過多年併購後成為科技新貴，在 2004 年成立東北樂天金鷲隊，成為當時日本職棒球隊老闆裡面最年輕的一位。而三木谷作風相當強勢，不僅僅自己花時間參與球隊事務，甚至還會對現場賽況下指導棋，且不管足球隊神戶勝利船或是棒球隊東北樂天金鷲，都有一樣的傳聞。\n首先是東北樂天金鷲， 2015 年戰績低迷，當年接手星野仙一的大久保博元一開始被各界批評。 7 月底，打擊教練田代富雄突然被辭退，接著日本各大媒體紛紛報導「三木谷直接對比賽下指導棋」，甚至八卦雜誌更辛辣，直接指出「三木谷用傳真機在比賽中對教練團下指示」。而這個傳聞並未因為時間而煙消雲散，當樂天出現離譜調度或是戰術時，網友依舊會揶揄三木谷「又用傳真機下指示了」。\n▲樂天老闆三木谷浩史曾被網友揶揄用傳真機干涉球隊運作。（圖／截自2CH）\n不僅棒球，就連三木谷最喜歡的足球也有一樣傳聞。三木谷在 2004 年以個人資金入主神戶勝利船，甚至在去年花下 3 年 2500 萬歐元請來 Andrés Iniesta ，但勝利船長期戰績低迷，甚至還降級。於是日本八卦媒體又指稱三木谷干涉前線運作，是球隊低迷的元兇。\n按照如此來看，三木谷是一位對於職業運動相當有熱情的經營者，外界傳聞由樂天出資交由現任桃猿領隊劉玠廷繼續經營的模式，令外界難以想像。\n\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字lamigo桃猿三木谷浩史中華職棒日本職棒 \n\n\n\n\n想看更多\n\n\n\n\n\n                    中職／慢慢適應聯盟打者　卡本特奪賽季首勝                  \n\n\n\n                    中職／卡本特封鎖富邦打線　樂天隊史千勝只差一場                  \n\n\n\n                    中職／伍鐸對樂天回穩　吳俊良認為信心是原因之一                  \n\n\n\n                    中職／富邦兩大將因傷無法傳球　申皓瑋今先發守中外野                  \n\n\n\n                    中職／更新狀況！林智勝左手指斷裂　目前開刀治療中                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_sport_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n雷 明正  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n日本樂天集團將收購台灣職棒 Lamigo 桃猿隊，明（ 19 ）日將會舉辦記者會說明。外界傳出樂天有可能以入股方式，並且留下原經營團隊繼續運行這支球隊。但實際上，樂天創辦人三木谷浩史傳聞作風強勢，不僅會主管球隊事務，甚至還會插手干涉教練調度，要讓他完全放手並不容易。三木谷年僅 32 歲就成立樂天集團，並且經過多年併購後成為科技新貴，在 2004 年成立東北樂天金鷲隊，成為當時日本職棒球隊老闆裡面最年輕的一位。而三木谷作風相當強勢，不僅僅自己花時間參與球隊事務，甚至還會對現場賽況下指導棋，且不管足球隊神戶勝利船或是棒球隊東北樂天金鷲，都有一樣的傳聞。首先是東北樂天金鷲， 2015 年戰績低迷，當年接手星野仙一的大久保博元一開始被各界批評。 7 月底，打擊教練田代富雄突然被辭退，接著日本各大媒體紛紛報導「三木谷直接對比賽下指導棋」，甚至八卦雜誌更辛辣，直接指出「三木谷用傳真機在比賽中對教練團下指示」。而這個傳聞並未因為時間而煙消雲散，當樂天出現離譜調度或是戰術時，網友依舊會揶揄三木谷「又用傳真機下指示了」。不僅棒球，就連三木谷最喜歡的足球也有一樣傳聞。三木谷在 2004 年以個人資金入主神戶勝利船，甚至在去年花下 3 年 2500 萬歐元請來 Andrés Iniesta ，但勝利船長期戰績低迷，甚至還降級。於是日本八卦媒體又指稱三木谷干涉前線運作，是球隊低迷的元兇。按照如此來看，三木谷是一位對於職業運動相當有熱情的經營者，外界傳聞由樂天出資交由現任桃猿領隊劉玠廷繼續經營的模式，令外界難以想像。",
        "深圳地鐵試行「人臉識別」 60歲以上免費 ": "深圳地鐵上星期五起試行「人臉識別技術」，年滿60歲的長者在實名制登記後，可通過檢票閘機「刷臉」免費進出站。不過，刷臉機目前只能在11號線試用，稍後將會在深圳地鐵全面推廣。\r\n根據星島網，深圳市政府規定，年滿60歲及以上的長者、殘疾人士、深圳市戶籍享受撫恤補助待遇的複員軍人、烈士遺屬、軍隊離退休幹部等人士可免費乘坐深圳地鐵。\r\n針對有關群體，深圳地鐵與廣電運通20日起在地鐵11號線試行「人臉識別技術」系統，自助票務處理機可讓乘客自助處理在地鐵出行中遇到的各類票卡問題以及供地鐵免票群體自助進行人臉及指靜脈註冊。\r\n目前，享受優惠乘車政策的60周歲及以上長者在自助票務處理機註冊成功後，可通過邊門檢票機「刷臉」進出站。據悉，深圳地鐵11號線的18個車站均有設點，目前已有28台邊門檢票機和60台自助票務處理機，每個車站至少有一個邊門檢票機和兩台自助票務處理機。\r\n深圳地鐵運營集團票務中心研發室AFC技術工程師表示，由於人臉識別的閘機攝像頭對高度有一定要求，作為人臉識別的補充，使用輪椅的人士在通過智能生物識別邊門時，如達不到高度還可使用指靜脈通行。據介紹，目前人臉識別閘機只在11號線試行，已註冊的乘客如需換乘至其他線路，還需隨身攜帶身份證及相關證件。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "大興機場首度大考 千名遊客刷臉登機 ": "\r\n北京大興國際機場19日舉行了通航前首次大規模、全流程的「仿真」綜合演練。1182名模擬旅客每人攜帶一件模擬行李，在機場航站樓出發大廳進行了值機（報到登機）、託運、安檢、候機、到達後提取行李等一系列乘機環節演練。演練中還測試了「刷臉登機」。\n\r\n新京報報導，南航、東航、國航、中聯航等航空公司在演練中模擬航班承運，「搭載」第一批旅客「飛往」上海、廣州、西安等地。演練開放了航站樓西北指廊和東北指廊等區域，啟用了10個登機口、35個值機櫃台、16個行李轉盤、8條安檢通道，還模擬了旅客通過機場巴士、出租車、自駕車等方式抵達和離開大興國際機場。　　\n\n\n\r\n東航「人臉識別自助值機」在演練中啟用，該系統是把人臉識別技術與自助值機系統融合，旅客在辦理登機牌的時候進行人臉識別認證，不需出示任何身份證件即可完成「掃臉辦票」。旅客到達登機口後，同樣可以通過「人臉識別」功能自助刷臉登機。今後自助值機將更方便更快捷。\n\r\n人民網報導，南航首次測試電子行李牌，並演練RFID（無線射頻）行李條，實現行李全流程跟蹤，未來旅客可像查詢快遞一樣實時查詢託運行李的行蹤。\n\n\n\r\n大興國際機場投運前會進行六次綜合演練，從今天到9月6日之間進行，演練項目787項，航班量共計500架次，模擬旅客51984人次、模擬行李35270件次。\n大興機場首次大考“旅客”刷臉值機。 取材自新京報\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "【不用手機的人1】李幼鸚鵡鵪鶉小白文鳥只有傳真機 「人生被電話害得很慘」": "訪李幼鸚鵡鵪鶉小白文鳥，有幾種找他的方式：發傳真（但李家傳真機是否正常運作未可知）、致電他的影評人好友詢問他最近在哪些電影節出沒（去戲院堵人需要好運氣）、晚上11點之後打去他家看看（但很可能外出找有冷氣的地方寫稿）。李幼鸚鵡鵪鶉小白文鳥年齡不透露（推算約65歲）新北市影評人 幸而李家傳真機沒壞，深夜我們通上電話，採訪當天他蓬著一頭亂髮現身，因遲到15分鐘，他顯得慌張羞愧，不斷道歉，隔天又寫傳真再次致歉。為此小事人仰馬翻，何必堅拒手機於千里之外？他的理由是：「我的人生有漫長的時間被電話害得很慘。」年輕時，同學失戀向他訴苦、好友找他討論劇本，晚上9點電話來，一直講到第2天早上6點，「我媽以為我交了一些愛講話的朋友，電話永遠講不完。」他深感苦惱，為了避免耽誤看電影的時間，長達10年他索性連室內電話都不辦，只裝傳真機，「我被電話嚇到了。」精確地說，嚇到他的，是自己無盡的善意溫情（朋友失戀不聽她訴苦，自殺怎麼辦）、近乎強迫症般的專注執著（任何事都要盡心盡力，包括講電話閒聊）、討好他人的傾向（怎能故意不接或不回電話），以及不由自主的潔癖（手機和雞雞上有多少細菌汙垢，尿尿前後都得徹底洗手才行）。他是台灣第一代知名影評人，本名「李幼新」，因為太愛他飼養多年的鸚鵡和鵪鶉，2006年改名「李幼鸚鵡鵪鶉」，今年得知姓名字數並無限制，又改名「李幼鸚鵡鵪鶉小白文鳥」。不用手機，聯絡不便，他獨來獨往，不曾戀愛，與他人無所牽扯。不會有鈴聲隨時響起，他日日待在戲院裡專心看電影，觀影結束就寫影評、寫日記。他也承認自己沒有生活可言，「我的生活只有電影了。」如此專注投入，使他成為電影圈中頭號傳奇人物。 李幼鸚鵡鵪鶉小白文鳥也不用電腦、不看電視，對3C產品興趣缺缺，唯獨資訊焦慮無藥可醫，他每天買1至3份報紙、看1至3場電影。電影永遠看不完，他還瘋狂收集影片，從錄影帶一路換到DVD，砸下大半收入的結論是：「我永遠追不上科技。」這也是不用手機的理由之一：「誰知道手機會不會也是這樣讓我累死？」報紙也永遠看不完，他不肯丟，家中堆得滿坑滿谷，連平躺入睡的地方都沒有。他苦笑：「一個濫情的人就是這樣啊。」一貫自棄自貶的李幼鸚鵡鵪鶉小白文鳥，一再表明不用手機的人並無值得標榜之處。他說，急切時朋友都慷慨地借他手機；找路或問時間，路人也都掏出手機幫忙，他一臉虔誠：「手機的好處還是有被我用到，對於別人使用手機，或者手機本身，我是非常感恩的。」他舉西恩潘執導的電影《阿拉斯加之死》（Into the Wild）為例，男主角放棄了現代生活，遠赴阿拉斯加體驗荒野生活，被視為充滿理想主義和追尋自我的勇氣。只有他看穿其中矛盾：「整部電影在說別人是被現代科技綁架的昏庸族群，對比男主角是最有反省、最勇敢的一個人，問題是男主角得搭便車才能抵達荒野，使用別人的科技產品來幫自己造神，根本是睜眼說瞎話嘛。」李簡直討厭那部電影，「我從男主角的行為看到我自己，是多麼偽善和矯情。」他譴責自己：「我有求於人的時候，就十萬火急打到別人手機；朋友要找我的時候，卻根本找不到我。這不是平等的對待，是一個非常自私的行為。」唯恐被錯愛過譽，他懺悔：「我沒資格說自己排斥手機。我是榨取你們大家，換得一種好像清高、特立獨行的形象，事實根本不是這樣。」放棄現代生活，獨居在社會邊緣的老男孩，擺著卑微低姿態，交換的僅是不用手機的一點任性。更多鏡週刊報導【不用手機的人2】不願待命隨時被找到 她躲避高壓母更自在【不用手機的人3】退休法官鐵娘子分秒必爭 牽掛兒靠電郵維繫感情【不用手機的人番外篇】雲端中過生活 心理師：過度手機社交對現實互動不利更多新聞報導馬、瞳「開心吃」之前 妻發文斥：荒唐愛情長跑18年！李國超求婚高欣欣成功曝為何到上海原因 梧桐妹生日卡片超暖豪門媳1句話！于美人揭婚姻失敗原因唐綺陽成國師原因 自揭前工作沒安全感今日最夯新聞流量前3名韓國瑜「夜襲」民眾怒罵走開「大哥出面」豪門家變忽熄火「嫁到台灣賭青春」她們後悔今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "台灣比你想的先進！這科技淘汰8年日才跟進 歐美還戒不掉 ": "日本東京電信公司主管上月30日宣布結束長達50年的呼叫器業務。（美聯社）\n\n\r\n日本東京電信公司在上月30日結束長達50年的呼叫器業務，有人感嘆這是一個時代的結束，也有人驚訝在智慧手機時代居然還有人在用呼叫器。不過，即使日本已淘汰呼叫器，它依舊在其他國家被使用。而且，呼叫器不是全世界唯一一種仍在使用的「老骨董」。\n\n\n\n呼叫器：電波能穿牆 英國多數醫院愛用\n\n呼叫器曾大受歡迎，但已逐漸走入歷史。（美聯社）\n\r\n呼叫器看起來像是可隨身攜帶的小型無線電接收器。每個用戶都有一組個人代碼，其他人可以透過撥打代碼傳訊息給用戶。每次收到訊息時，呼叫器的燈會閃爍、發出聲音或震動。\n\r\n世界上僅存的呼叫器中，有超過10%是由英國國民保健署（NHS）的醫護人員使用。一項2017年的研究指出，80%的英國醫院仍在使用呼叫器。\n\r\n其中一個原因是，呼叫器收訊能力遠比手機厲害：有些醫院病房設計成可隔絕X射線防止外洩，但這種設計也會阻擋手機信號。呼叫器使用的無線電波卻能穿透這類阻隔，遇上緊急情況要呼叫醫護人員時非常好用。\n\r\n不過，英國國民保健署已決定在2021年淘汰呼叫器，由另一個通訊系統取代。\n\r\n台灣則是在1988年2月推出呼叫器業務，1999年達到432萬用戶的最高峰。但隨著行動電話普及，呼叫器用戶迅速減少，2011年底台灣已全面停止呼叫器業務。\n\n\n\n支票：荷蘭、丹麥已淘汰 老派歐美人仍慣用\n\n使用支票的人愈來愈少，但在許多國家支票仍是重要支付工具，難以全面淘汰。（美聯社）\n\r\n在信用卡、匯款和行動支付的時代，還有很多人在用古老的支票。你可以撕下支票簿中一張支票，在上面寫下給某人的金額，數目要低於或等於自己的帳戶存款。對方就能將支票交給他們的存款銀行兌現。\n\r\n即使支票使用程度不如以往，它們的使用頻率仍超乎想像。在美國，一些小商店不接受信用卡付款卻收支票，房東也通常要求用支票付房租。在2015年，美國家庭平均每戶每月填寫7.1張支票。\n\r\n英國原訂去年淘汰支票，但計畫後來取消，因為該計畫沒有針對老人和弱勢族群的替代方案。\n\r\n英國支票使用者大多在65歲以上。英國金融業協會指出，支票在去年僅占所有支付方式的0.9%，但交易總額仍達5,500億美元（約台幣16.5兆元）。\n\r\n話雖如此，英國支票使用數目10年內降低了75%，且不可能再增加，但英國金融業仍預期在2028年會有1.35億件支票支付案例。一些國家包括荷蘭、納密比亞和丹麥已淘汰支票。\n\n卡式錄音帶：上世紀產物 因懷舊風潮又大賣\n\n\n卡帶銷售量近年有上升趨勢。（路透）\n\r\n卡式錄音帶是個小長方形塑膠盒，裝滿一卷磁帶。當年瑪丹娜、王子等偶像巨星出道時，雷射唱片剛問世尚未普及，樂迷多半是買卡帶聽他們的音樂。你還可以用卡帶自己錄製音樂，用卡帶隨身聽和收錄音機聽。\n\r\n卡帶不只還在，甚至比幾年前賣得更好。卡帶在英國的銷售量達到10年來新高。英國唱片協會指出，今年前七個月，英國賣出超過3萬5千捲卡帶。聽起來好像不是很多，但這是卡帶銷售量連續第七年增加。\n\r\n在美國也有類似情況，去年卡帶銷售量比前年上升了23%。那麼，造成卡帶銷售量提升的原因是什麼？\n\r\n線上卡帶銷售商布里斯登說：「我認為這是一種懷舊風潮。它放慢欣賞音樂的過程，我這個世代的人們喜歡挑選卡帶的過程，並看著卡帶外盒上樂團的介紹。此外，卡帶比黑膠唱片容易攜帶。」\n\r\n購買卡帶的不僅是懷念年輕時代的人們。布里斯登解釋：「這是趨勢。阿姆和其他大牌歌手開始發行卡帶時，銷售量就起飛了。」確實，近年有許多歌手選擇以卡帶發行歌曲，怪奇比莉、凱莉米洛和卡帕爾迪等暢銷歌手，今年發行新作都包含了卡帶。因此，卡帶還是有些生命力。\n\n傳真機：手寫萬歲 噪音怪獸暫時不會消失\n\n\n\r\n傳真機透過掃描文件並將其轉成信號，再透過電話線傳輸，發出刺耳的聲音，傳送給另一個傳真機，收到資料的傳真機再印出文件。\n\r\n傳真機依舊存在的原因大多是因為公事，一些健保產業和政府部門未能更新他們的科技。英國國民健保署被認為是世界最大的傳真機買家。它如此仰賴這項過時的技術，以至於去年被禁止購買新傳真機。政府隨後告知該部門，必須在明年3月淘汰傳真機。\n\r\n傳真機仍在一些國家廣泛使用，包括美國、德國、以色列和日本。每天依舊有數百萬頁傳真傳送。撰寫傳真機歷史的庫柏史密斯教授說：「對許多年長的人們而言，他們不習慣使用電腦，傳真比較簡單、熟悉，又不會太貴。即使傳真機佔日常通訊方式的比率較小，我預期它們仍會被保留。」\n\r\n在日本，由於手寫和紙本仍非常受到重視，多多少少有助於傳真機繼續存在。\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n\n",
        "桃機地勤疑出包 空橋撞上日航波音787客機 ": "桃園機場6日上午一架日航波音787-8型客機在進入停機坪時，地勤人員在拖行時，疑似操作不當，航機左側的1號發動機整流罩碰撞B空橋受損，事件已呈報地安事件，原因及責任歸屬，正由相關單位調查處理。該航班也因此可能延誤近8小時。據了解，6日上午9時30分許，桃園航勤地面作業人員操縱拖車，將日航航班JL-802波音787-8型客機拖行到第二航廈的D2機坪停放，再安全檢查後，準備讓班機的205位旅客登機時，地勤人員在操作時，疑似拖車超越波音787-8型客機的機坪停止線，使得航機1號發動機整流罩上方碰撞B空橋的下方，造成整流罩受損，無法正常執行飛航勤務，但確實原因仍有待調查鑑定。桃機公司獲報後，也對拖車駕駛執行酒測，數值為零。完成初步調查後，已經通報民航局等權責單位做後續處理。資深航空地勤作業人員表示，波音787-8型客機機翼前方的機身長度較短，正確的停止位置距離B空橋相當近，拖車拖行飛機或機長滑行進入停機坪時，必須特別注意煞車時機，避免超過停止線，稍有不慎就容易發生碰撞B空橋意外。由於碰撞事件影響日航JL-802飛航，飛機已先拖到貨機坪，等待更換受損的發電機整流罩，日航也將從羽田機場調派1架同型機來台，空機接替執行JL-802航班任務，估計該航班延誤近8個小時，直到下午5時左右才能起飛。日航地勤人員已經準備了餐券發給JL-802航班的旅客，請旅客在出境管制區內用餐及休息，等待班機。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "從傳真機到微博鏡 港人突破中共審查有妙招 ": "6月16日，200萬港人走街頭，反對送中條例並要求特首林鄭月娥下台。（蔡雯文／大紀元）【大紀元2019年11月07日訊】（大紀元記者吳馨編譯報導）隨著香港反送中運動的持續，中共多年的鎮壓伎倆被重複使用的同時，真相也在一一曝光。香港年輕一代為全球抗共提供靈感的同時，與六四同代的香港人也已走過了30年的反共抗爭。美國商業新聞網「石英」（Quartz）近期發表了香港大學新聞學副教授傅景華的文章，題為「香港學生曾用傳真機對抗中共對六四屠殺的審查」。傅教授講述了他自己走上突破中共信息封鎖的親身經歷，並告訴民眾，他將繼續為在中國大陸加強真相信息傳遞而貢獻此生。1989年春夏之交，大多數香港人看到了北京天安門發生的六四屠殺，大部分中國大陸人卻看不到。2019年春夏之交，大部分中國人依然看不到香港發生的近200萬人的反送中遊行。黃家駒，一名英年早逝的香港歌手於1992年曾創作著名歌曲《長城》，該曲成功唱出一個30年來不變的中共信息封鎖主題：萬里千山牢牢接壤，圍著事實的真相……朦著耳朵，那裡那天不再聽到在呼號的人……。1989年4月15日，被稱為後毛時代的改革家、1987前被迫離職的前中共領導人胡耀邦去世，引發了一系列紀念活動，學生示威遊行、集會，並聚集在北京天安門廣場靜坐。5月19日，中共頒布戒嚴令，隨後向廣場及周邊地區派遣部隊和坦克。鎮壓最後導致了1989年6月4日的天安門大屠殺。胡耀邦去世時，傅教授還是一名普通的大學新生，就讀於香港大學。他描述說：「在4月15日那天，大多數學生都將自己鎖在宿舍裡或留在圖書館準備考試。校園裡的每張桌子前都很安靜。」不過，香港很快發生了改變。胡耀邦去世後的幾天，在距北京近2000公里的香港，大多數香港人都為北京學生運動的精神所鼓舞，並痴迷於直播電視和報紙上的新聞。傅教授表示，這與身處大陸的中國人形成了鮮明的對比，他們對六四真相無從知曉，因為在中國，所有黨媒不允許發布有關抗議活動的任何消息。當年，就讀香港大學新聞專業的傅景華和同學們希望有所作為，並決定用自己的專業來打破中共的新聞封鎖。他們採用的是當時最先進的通信技術之一：傳真機。傅景華和同學們的計劃雖然簡單，卻是雄心壯志：編寫一份在北京發生的每日新聞摘要；獲取中國黃頁上每個傳真號碼；將摘要發送到所有這些傳真機上。為了獲得足夠的傳真機來完成此任務，他們進行了現在稱為眾包（crowdsourcing）的工作，並成功吸引了500多家公司加入了眾包傳真機活動。傅景華在文中表示，雖然不確定一共發送了多少摘要，或接觸到了多少人，但是偶爾會通過傳真機收到來自中國的反饋。其中一些表示感謝，但也有兩份對他們的「假新聞」表示了憤怒。如今，天安門事件過去30年後，中國大陸大多數人仍然對這一段歷史知之甚少，原因是中共臭名昭著的互聯網審查制度。中共經過30年的苦心經營，更加強了對民眾的控制。審查範圍已從廣播、報紙和電視擴展到了互聯網。中共防火長城網路封鎖，讓大陸民眾沒有知情權。傅教授指出，互聯網覆蓋了中國近60%的人口，但大多數中國人只能訪問受限制的（被中共審查篩選後的）信息，他們甚至不知道哪些信息無法獲取。位於美國的智庫「自由之家」（Freedom House）表示，中共被稱為「世界上侵害網路自由最嚴重的國家」。在世界其它地方，利用Google搜索「1989天安門廣場」，就會從BBC、CNN和《衛報》等西方消息來源，以及中共官方媒體中獲得新聞，從而有一個提供不同觀點的信息「市場」。但不幸的是，這種多元信息在中國大陸無法獲得。如果在中國的搜索引擎百度中輸入相同的詞組，民眾只能獲得中共官方媒體的相關鏈接，而這些信息大多將89年學生運動描述為「暴動」，並支持中共的鎮壓行動。一些精通技術的中國網民可以使用VPN從世界其它地方訪問互聯網，但是大多數人對尋求外部政治信息資源並不感興趣。「2019年世界新聞自由指數」（2019 World Press Freedom Index）顯示，中國在180個國家中排名第177位。自2013年以來，中共政府一直在持續加強對媒體的控制。中共的審查制度不僅限於對如六四這樣歷史真相的封鎖，還積極壓制今天正在發生的新聞事件，並擴展到其它媒體，例如電影、真人秀、流行音樂，甚至在線遊戲。今年6月開始的香港反送中大遊行，人數最多曾達到200萬。但中共封鎖真相，甚至製造假新聞抹黑香港民眾。香港人權律師、國際知名時事評論員桑普指出，這麼多年中共都在封鎖真相，它們也不想把香港反送中訊息傳到內地，而且現在已經從封鎖變成報導假新聞。大家看到央視、抖音平台裡面，都一直在抹黑香港所有的抗議者，中國人接受這些假消息的洗腦，就都被共產黨騙了。在香港的傅教授已經把研究中共審查作為其一生的工作。他表示，作為香港大學新聞與媒體研究中心的教授，他研究了中國的社交媒體和中國（中共）的數字控制策略。2010年，傅教授的研究團隊設計了一個名為微博鏡（Weiboscope）的系統，以跟蹤在微博上被審查的評論和帖子。他介紹說：「微博鏡工作起來就像機器人軍團一樣，不斷瀏覽來自10萬多個有影響力的微博帳戶推文列表，以查看是否有帖子發布之後又消失了。當找到被審查的帖子時，微博鏡會將其重新發布到我們指定的網站和社交媒體上，以提醒公眾。」傅教授介紹說，在香港運營的9年中，微博鏡項目已收集了8.1億多個微博帖子，其中70多萬個被確認為受審查的材料，因為當搜索它們時，會得到「禁止訪問」的反饋信息。他舉了一些被中共互聯網審查制度完全刪除的帖子：一個在天安門廣場上騎著坦克玩具的孩子、蠟燭燈、坦克人牆壁卡通畫、撲克牌「8964」的組合照片。雖然人們知道這些帖子會被刪除，但為什麼還要寫？傅教授相信，很多中國人強烈不同意政府對1989年學生和平運動的鎮壓，以及後來中共官方稱之為「暴亂「的說法。實際上，他們可能如此強烈不同意，而願意接受一定程度的風險，這些風險包括：帳戶被暫停；被警察審訊（被請「喝茶」）；被送到拘留所；甚至被判入獄。他們冒著所有這些風險與他人分享看法，或簡單地告知公眾事實，因為許多年輕人不知道為何「六四」如此重要，以及「坦克人」是誰，他們想向其他持不同政見者表明，他們並不孤單。傅教授還表示，在他看來，中共沒有任何跡象表明將在可預見的將來放鬆對互聯網的審查，因此他將一如既往地進行反審查項目，不辱使命地為世界提供對中國的另一種看法，並使中共的互聯網控制系統更加透明。#◇責任編輯：林妍",
        "\r\n\t三星摺疊機將在台上市 發開箱文預熱 ": "（中央社記者江明晏台北17日電）三星與華為相繼端出摺疊手機，台灣三星今天宣布將舉辦Galaxy Fold媒體鑑賞會，並率先發布開箱文，為摺疊機在台上市預熱，而高達1980美元的售價能否在台掀起買氣，仍待觀察。三星首款摺疊智慧機Galaxy Fold在今年首季發表，但先前傳出實測螢幕破裂延後上市計畫，隨後進行諸多改良，今年9月在韓國等市場陸續開賣，原先台灣不打算引進，但台灣三星今天宣布，將於26日舉辦Samsung Galaxy Fold媒體鑑賞會，意味著將在台上市。由於三星與華為是目前少數端出折疊手機的品牌，且售價不菲，又因為技術較有門檻，先前一再推遲上市計畫，近期動向受到市場關注。三星日前宣布，首款摺疊螢幕手機Galaxy Fold在韓國、美國、法國、德國、英國、新加坡等國家陸續上市，三星高層在海外透露，三星Galaxy Fold售價達1980美元，約新台幣5.96萬元，已吸引100萬用戶購買。三星今天主動公布Galaxy Fold開箱訊息與使用指南，外型搭載7.3吋的摺疊螢幕，合起時能在行動中單手操控，寬度比傳統智慧型手機窄 （寬62.8mm，長160.9mm） ，展開時能有較大視覺體驗；三星建議，依據個人需要和使用習慣設定完成後，可在封面螢幕和主螢幕之間，無縫來回切換應用程式和內容。三星也指出，App Continuity是專為Galaxy Fold開發的全新UX，當在封面螢幕上查看電子郵件通知，接下來開啟主螢幕時，畫面將出現大鍵盤，方便打字回覆信件，這是雙向的螢幕切換設計。若在封面螢幕上閱讀電子書或電子郵件，一旦開啟手機，則原先呈現在封面螢幕上的內容，隨即切換到寬廣的大螢幕上，可繼續往下閱讀。進行多工處理時，可以為新視窗客製化通知，這表示一旦螢幕最上方出現圖示通知時，可以快速地將它向下拖曳至Multi-Active Window上進行回覆，不干擾其他視窗的活動。在拍照功能方面，Galaxy Fold共搭載六顆鏡頭，包括正面、背面和主螢幕，封面螢幕上的前置相機，通常為自拍選擇，利用Galaxy Fold後置三鏡頭拍照時，則有超大螢幕作為取景器。華為首款5G摺疊螢幕手機Mate X先前已在11月15日於中國限量開賣，雖然售價達人民幣1萬6999元，折合新台幣7.4萬元，仍呈現供不應求狀態；華為表示，還在思考是否引進台灣。研調機構WitsView先前指出，摺疊手機除了高價位將直接影響滲透率成長外，還有一大原因是摺疊手機為消費者帶來的附加價值仍不明確，預期2021年後，5G將開始逐漸普及，到時候在供給產能與技術上逐漸到位的摺疊式手機可望搭上換機風潮，開始拉高市場滲透率。（編輯：張均懋）1081217",
        " 【閃電傳真機】梁詠琳曾錯愛有婦之夫息影赴美 忘記恩怨 47歲終覓幸福靚爆鏡 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n【聖誕節交換禮物有咩好主意？想送可愛又實用嘅禮物有咩計？】延伸閱讀：晴報 睇住賞 – 換購限定版Kakao Friends 午餐盒大家記得梁詠琳嗎？「叉燒包！漢堡包！樣樣亦吃得飽... 叉燒包！漢堡包！總喜歡吵與鬧」她就是當年在《閃電傳真機》做漢堡包的姐姐，黃智賢則做叉燒包，每當想起都令人很懷念，到底如今48歲的她近況如何？{{hket:inline-image name=\"18.jpg\"}}{{/hket:inline-image}}(TVB電視截圖)梁詠琳在美國長大，1988年來港參加第7屆新秀歌唱大賽，同屆參加者有譚耀文、鄭秀文、趙學而等，雖然落選，但因而加入TVB，除了擔任《歡樂今宵》主持，更成為兒童節目《閃電傳真機》的第1代主持，與譚玉瑛、黎芷珊、黃智賢、麥長青成為好友。至1992年，梁詠琳演唱《如果一打》攞兒歌金曲獎，之後開始拍攝劇集，大多飾演配角，包括《娛樂反斗星》扮過鍾鎮濤前妻章小蕙、《O記實錄》、《娛樂插班生》，以及對她影響最深遠的《刑事偵緝檔案》系列。{{hket:inline-image name=\"17.jpg\"}}{{/hket:inline-image}}(TVB電視截圖)原來《刑事偵緝檔案》裡面的何寶生正是梁詠琳的初戀，二人的戀情只維持1年，據傳媒所述，梁詠琳是何寶生首個承認的女朋友，他為了這段情很傷心，之後睇化世俗情嫁，將精神寄託在佛理上，最後出家為僧，法號釋道生。其後，梁詠琳跟蔡少芬返「藝人之家」成為基督徒，惟之後與有婦之夫夏韶聲發展婚外情，介入對方的第3段婚姻，二人更合作開公司「Shower Music」推廣唱片兼搞演唱會。2001年，梁詠琳才知道自己不是公司股東未能分紅，與夏韶聲因金錢出現糾紛，她還公開哭訴被人欺騙多年。後來，梁詠琳澄清只是大家溝通不清楚，承認是自己問題：「「都係我唔好……佢（夏韶聲）其實係個好男人。」最後二人於2003年正式結束這段糾纏不清的三角關係。{{hket:inline-image name=\"13.jpg\"}}{{/hket:inline-image}}(TVB電視截圖){{hket:inline-image name=\"11.jpg\"}}{{/hket:inline-image}}(TVB電視截圖)當年梁詠琳受盡情傷，傳出患上抑鬱症，自此退出幕前。經過時間洗禮，梁詠琳定居三藩市重新振作，為葡萄酒生意修讀釀酒課程，近年更在大公司找到工作，經常要到內地出差，早已放下當年的恩怨愛恨。2011年，梁詠琳終於遇上好男人Tom，更於2018年6月拉埋天窗。同年，她曾短暫回港，與黎芷珊等人聚會，外貌同20年前毫無分別，獲網民大讚：「完全唔似47歲」、「做過兒童節目嘅主持似有天然防腐劑，仍然係當年哥哥姐姐嘅感覺」。{{hket:inline-image name=\"12.jpg\"}}{{/hket:inline-image}}(黃智賢影迷會微博截圖){{hket:inline-image name=\"14.jpg\"}}{{/hket:inline-image}}(黎芷珊facebook截圖){{hket:inline-image name=\"15.jpg\"}}{{/hket:inline-image}}(黎芷珊facebook截圖) 撰文：張芷晴\n",
        " 《閃電傳真機》魯文傑遭大材小用離開TVB 克服恐怖遺傳病陰影變成老師 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n舞台劇《今晚打老虎》將於明年1月10號起，於香港演藝學院公演10場。演員陣容有金馬獎最佳男配角得主袁富華、錢嘉樂、袁偉豪、黃智雯、楊詩敏（蝦頭）、羅冠蘭、胡渭康、康華、魯文傑等好戲之人。近日他們進行圍讀，當中好久不見的魯文傑樣子幾乎沒怎麼變過，與《閃電傳真機》時期差不多，令人相當懷念。{{hket:inline-image name=\"18.jpg\"}}{{/hket:inline-image}}(大會提供){{hket:inline-image name=\"19.jpg\"}}{{/hket:inline-image}}(大會提供)魯文傑家境貧困，為繳交演藝學院的學費、繼續追演藝夢，畏高的他曾每逢周末就會硬着頭皮乘搭登山纜車，到主題樂園兼職當小丑賺學費。1996年，魯文傑於演藝學院戲劇學院畢業，因一個豆奶廣告被招攬入TVB。初入行魯文傑就成為《閃電傳真機》主持人、「怪家庭」的「小怪」、「老鼠吱吱吱」的「郵差鼠」，另擔任兒童節大使。{{hket:inline-image name=\"12.jpg\"}}{{/hket:inline-image}}(TVB電視截圖){{hket:inline-image name=\"11.jpg\"}}{{/hket:inline-image}}(TVB電視截圖)▼一眾《閃電傳真機》的主持早前曾舉辦聚會。{{hket:inline-image name=\"14.jpg\"}}{{/hket:inline-image}}(網上圖片)不過魯文傑入行23年，最令觀眾深刻的或是《鑑證實錄》主角弟弟「曾家喬」一角，戲份頗多；後來在《迷離檔案》、《鑑證實錄II》都是演主角的弟弟。魯文傑演藝才能高，曾自編自導自演話劇，獲提名舞台劇獎最佳男配角及劇帝，並憑《爆谷殺人狂》終獲舞台劇獎最佳男配角。本來以為魯文傑在話劇界的成就會令他慢慢向一線進發，惟他在TVB的發展不順利，更加變成綠葉。{{hket:inline-image name=\"13.jpg\"}}{{/hket:inline-image}}(TVB電視截圖)2012年，魯文傑離開TVB，轉投香港電視網絡，翌年與比他年輕16年的女朋友結婚並誕下男嬰。惟對方懷孕初期，曾發現囝囝有機會遺傳家族的甘迺迪氏症。據知若患上此病，脊髓會退化、神經細胞失去功能甚至壞死，肌肉萎縮無力，最後四肢癱瘓，政府會做流產手術。幸好魯太檢查後知道沒事，夫婦倆才陰霾盡散，現時囝囝已經5歲。近年，魯文傑接受傳媒訪問時被問到對TVB的看法，他說當年離開是好事，編劇和導演等都有限制，試過與古明華用心度對白，怎料結果不如意：「導演都係叫我哋講番原本嗰個，我會好嬲...喺TVB好唔好？我去到一個位做嚟做去都咁嘅...搵錢又唔係真係好多。」魯文傑承認，觀眾看電視的模式已改變，但仍覺得傳統電視節目有其價值，演藝夢沒被磨滅，是時候出來闖，不會特別考慮會否發達或有錢，無論話劇、劇集都會做。現時魯文傑經廖啟智介紹到浸會大學教授戲劇，同時在主題樂園工作，賺錢之餘繼續追演藝夢。▼為了頭家，魯文傑兩邊走。{{hket:inline-image name=\"15.jpg\"}}{{/hket:inline-image}}(魯文傑微博){{hket:inline-image name=\"17.jpg\"}}{{/hket:inline-image}}(魯文傑微博){{hket:inline-image name=\"16.jpg\"}}{{/hket:inline-image}}(魯文傑微博) 撰文：張芷晴\n",
        "【情不變】《閃電傳真機》黃智賢 麥包 譚玉瑛 老友又相聚 (19:44) ": "譚玉瑛、麥長青（麥包）、黎芷珊及黃智賢幾位昔日無綫兒童節目《閃電傳真機》主持人，久不久會相約見面，今日黃智賢與麥包分別在社交平台分享合照，令大家又有機會懷緬一下兒時的快樂。黃智賢留言：「老友又相聚！#festival #gathering #閃電傳真機 #兒童組 #童年回憶 #childhood #friendship #memories #友誼永固」麥長青就表示：「每逢佳節要見面，情不變！健康！快樂！」",
        "情不變！《閃電傳真機》主持集體凍齡迎2020": "藝人麥長青（麥包）同一班昔日《閃電傳真機》嘅舊拍檔依然感情要好，即使節目相隔至今30年，但佢哋依然係咁好朋友。呢日麥包上載同黃智賢、譚玉瑛同黎芷珊聚會照，麥包仲話：「每逢佳節要見面，情不變！健康！快樂！」睇見呢個組合啲回憶真係番晒嚟，仲話佢哋全部都凍晒齡，同昔日冇分別！",
        "三星摺疊機Galaxy Fold將登台銷售 官方玩開箱 ": "星粉快看啊！原本取消在台上市計畫的三星可折疊螢幕手機Galaxy Fold，宣布捲土重來，即將在台灣推出了！Galaxy Fold開創新局的外型規格，還具備封面螢幕與7.3吋的超大摺疊螢幕。合起時，能在行動中單手操控；展開時，又能享受沈浸式體驗與終極生產力。為協助使用者感受新型態行動裝置的巧思，三星特別整理出Galaxy Fold使用指南，讓使用者從開箱的那一刻起，沉浸在該裝置的創新使用體驗。1.開箱體驗Galaxy Fold的質感包裝，百分百採用環保材質。該裝置展開平放於盒內，等待著折疊初體驗。不過，在動手操作產品之前，務必先詳讀隨附的產品使用說明。這些資料介紹Galaxy Fold的創新折疊體驗，概述如何讓該裝置的突破性雙螢幕，發揮完整的威力。2.掌握新機Galaxy Fold採用人體工學設計，摺疊後可單手操作，寬度比傳統智慧型手機窄 (寬62.8mm，長160.9mm)。裝置的前後左右四側，採用完全對稱的體積與設計，無論折疊或展開，都能帶來最佳的抓握感。為提升操作便利性，音量鍵、電源鍵、指紋辨識感應器，一字排開位於機身右側。用戶可以根據自己的使用習慣，客製化按鍵的對應動作－根據出廠預設值，按壓電源鍵二次可啟動相機，長按電源鍵可啟動Bixby。用戶可以變更這些設定，用以開啟常用的應用程式(設定>進階功能> Bixby)。此外，在指紋解鎖方面，更可註冊多達四個手指或大拇指的指紋，不論慣用右手或左手，都能輕鬆從任何角度解鎖手機。一機雙螢幕的優點之一，即是可以為封面螢幕和主螢幕，依個人需求設定不同的首頁，如此，單手操作時最為實用、且支援多視窗操作的應用程式，不論在開啟或合上手機時，都能觸手可及。螢幕導覽列的位置，能設在展開螢幕的中間、左側或右側，打造個性化的使用體驗(設定>顯示>導覽列>調整)。3.學習無縫切換依據個人需要和使用習慣，完成Galaxy Fold的用戶設定之後，就可以開始享受獨樹一格的使用體驗，在封面螢幕和主螢幕之間，無縫切換應用程式和內容。App Continuity是專為Galaxy Fold開發的全新UX，當在封面螢幕上查看電子郵件通知，接下來開啟主螢幕時，畫面將出現大鍵盤，方便打字回覆信件，這是雙向的螢幕切換設計。若在封面螢幕上閱讀電子書或電子郵件，一旦開啟手機，則原先呈現在封面螢幕上的內容，隨即切換到寬廣的大螢幕上，可繼續往下閱讀。同樣的，用戶可以透過寬大的主螢幕，仔細查看導航程式以確定方向，接著合起手機讓路線圖無縫切換至封面螢幕，方便邊走邊參考（設定>顯示>在封面螢幕繼續使用應用程式）。4.輕鬆駕馭多功能相機在拍照功能方面，Galaxy Fold共搭載六顆鏡頭，遍及正面、背面和主螢幕。封面螢幕上的前置相機，是快速自拍的選擇，欲拍攝具紀念意義的團體照時，便可出動主螢幕上的雙鏡頭，透過自拍模式的即時景深預覽，捕捉眼前所見畫面。此外，利用Galaxy Fold後置三鏡頭拍照時，因為有大螢幕作為取景器，使用者可以盡情享受沈浸式攝影體驗。不論怎麼拿，都能輕鬆拍，Galaxy Fold快門鍵會隨著直向或橫向取景，自動移至最佳的操作位置，甚至能將懸浮快門拖放至任何位置。5.讓沈浸式螢幕發揮威力Galaxy Fold的大尺寸主螢幕，將觀賞體驗提升到全新境界，不過，尺寸並非造就劇院級視聽享受的唯一功臣。Galaxy Fold搭載Dynamic AMOLED螢幕，支援HDR10+色彩和動態色調映射技術，呈現絕佳的對比度。此外，Galaxy Fold螢幕獲得TÜV Rheinland的視覺舒適認證，能大幅減少藍光的有害效應，但絲毫不犧牲畫質表現，讓使用者盡情沈浸於個人最喜愛的內容和遊戲。為獲得更身歷其境的視聽體驗，也可以將最上方的通知面板向下拉出，啟動杜比環繞音效(Dolby Atmos)功能；在雙平衡立體聲喇叭的加持下，Galaxy Fold帶來AKG專業調校的清脆音質。6.多工達人經常在不同的應用程式之間來回切換，一心多用已成為忙碌現代人的日常。Galaxy Fold所搭載的Multi-Active Window功能，是首見於智慧型手機的創新技術，讓使用者在單一螢幕上，同時執行多個應用程式，享受高效率的多工處理。從主螢幕的最右側向左滑動，即可進入Multi Window Tray，這裡將列出用戶最近使用的應用程式，並設有一個View All按鈕，按下即可查看支援多工視窗的所有應用程式。同時也可以在Tray (設定>進階功能>Multi window tray)客製最常用的應用程式。接下來，用戶可將三個應用程式，拖放到屬意的螢幕位置和順序，按住各視窗頂部的標頭，即可調整視窗的大小，進一步客製使用體驗。對忙碌的使用者來說，這樣的筆電級多工處理體驗，還不僅止於此。除了可開啟三個多工視窗之外，Galaxy Fold最多還可支援五個懸浮視窗，這表示在需要日理萬機的忙碌日子裡，可以同時開啟八個應用程式。開啟Multi Window Tray之後，將所需的應用程式拖放至螢幕中央，即可使用。這些懸浮視窗還能透明化，不阻礙後方Multi-Active Window的使用。7.生產效率大晉級Galaxy Fold具有Dual Messenger功能，表示可以借助Galaxy Fold的多工處理功能，為工作與個人通訊開立不同的視窗，實現公私分明的管理。進行多工處理時，可以為新視窗客製化通知，這表示一旦螢幕最上方出現圖示通知時，可以輕鬆、快速地將它向下拖曳至Multi-Active Window上進行回覆，完全不干擾其他視窗的活動（設定>進階功能>彈出視窗智慧檢視）。得益於Galaxy Fold的表現，包括帶來更強運算力的新世代AP晶片組與12GB RAM，確保使用者在需要時，能維持絕佳的多工表現。推測三星有機會趕在2019年底之前公布Galaxy Fold在台上市細節。有興趣的你，千萬要把握機會，因為能入手Galaxy Fold的機會可能相當稀少。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "揭秘：那些被時代淘汰的物件為何殭而不死 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口曾幾何時，能擁有一部傳呼機（pagers 亦稱尋呼機，台灣一般習慣稱呼叫器）隨時能和家人和友人聯繫顯得無比自豪和神氣。現在，它們早已被現代移動通訊設備智能手機所取代。而對於大約1000名仍然使用傳呼機的日本人來說，本周也將與傳呼機說再見。 然而，傳呼機這一看似「過時」的電子玩藝，其實並未從世界上完全消失。此外，與傳呼機具有類似命運的還有幾大樣，其中包括支票、傳真機、盒式磁帶和拓麻歌子等。看看你曾使用過幾件？傳呼機在中國大陸簡稱呼機。它其實是一個無線接收器。使用者可以把它佩戴在身上。每台呼機擁有一個特定的機號。當有人給你的呼機發送短信時，你的呼機就會閃動，併發出BB的聲響。它曾經是人們出門在外聯絡的通訊工具，但現在早已過時，被智能手機所取代。然而，呼機並沒有完全絶跡。在某些領域它仍然可以派上用場，例如，80%的英國NHS醫院中仍然使用呼機。既然有智能手機，為什麼還要使用呼機呢？首先，呼機的接收信號非常好，特別是在醫院這樣的環境中，為了防止X光射線輻射而設了一些屏蔽。該屏蔽會阻礙電話信號，但卻不影響呼機信號。 因此，呼機是既快又好用的工具，尤其是出現緊急情況時。但呼機將在不久的將來壽終正寢，它將被一種更先進的信息系統所取代，英國NHS醫院決定將於2021年淘汰呼機。凡是在銀行開立帳戶的儲戶，大多數人都擁有和使用過支票。拿著有出票人簽字的支票就可以到銀行轉帳，進行存取業務等。但在數字化的今天，很多人都已經對支票開始陌生，或根本沒有見過支票。年輕一代更是習慣網上銀行或是使用信用卡和手機支付等。但是，支票並沒有從此廢棄消失。一些地方仍然歡迎使用支票，例如，美國的一些小商店甚至不接受信用卡。同時，一些房東經常要求房客用支票支付。再看英國，本來英國計劃到2018年逐漸廢除支票，但最後不得不取消這一計劃，原因是找不到一種更可行的替代手段來滿足65歲以上客戶群的需求。儘管，支票交易金額將會逐漸減少，但英國金融部門估計即使10年之後，支票交易金額仍會高達上億英鎊。但與此同時，包括荷蘭、納米比亞和丹麥等許多其他國家已經淘汰了支票。許多年輕人可能從未見過盒式磁帶（卡式磁帶）。但對老一輩人來說，那可是他們欣賞音樂、學習外語、甚至自己錄製歌曲的奇妙工具。把小小的盒式磁帶放入錄音機中，按下播放鍵，就會傳來麥當娜、王子普林斯的美妙歌聲。當然，跟當今的設備來比，它的音質差強人意。但是，盒式磁帶卻遠沒有消失。不但如此，近年來它還開始越來越受歡迎，正在經歷一個小復興。 這一現象在英美兩國都是如此。例如，英國今年頭7個月就售出35000個盒式磁帶。美國去年的盒式磁帶銷量同上一年相比也增長了23%。據行業人士說，懷舊可能是磁帶又開始流行的一個原因。同時，跟黑膠唱片相比磁帶更容易攜帶。此外，像埃米納姆（Eminem）、凱莉·米洛（Kylie Minogue）以及其他一些有名藝人近年來又開始選擇發放盒式磁帶音樂也是其走俏的原因之一。 拓麻歌子（又譯作塔麻可吉，寵物蛋，英文為Tamagotchis）其實是一種電子寵物，於1996年興起於日本，後來很快風靡全球。主人需要學會照顧這個電子寵物蛋，要不斷餵飯、餵水，還要為它打掃衛生等。一旦你停止照料，它就會「死去」。這種寵物蛋一經推出，短短幾年就售出4000萬隻。但後來人們對其熱情大減。但寵物蛋雖然過時，但生命力卻極其「頑強」。在2010到2017年期間，仍有600萬隻寵物蛋被售出。去年，製造商還推出了新一代寵物蛋。它從90年代的灰白變成了彩色。同時，新一代的寵物蛋還可以相互交換數據、結婚、生子等。寵物蛋的粉絲們還成立了網上論壇，成為一個社交群體。他們在一起可以商討自己的寵物蛋的「婚嫁」之事等等。傳真機的原理是先掃描即將要發送的文件，並把它轉化為一系列黑白點信息，該信息再轉化為聲頻信號並通過傳統電話線進行傳送。接收方的傳真機接到信號後，會把相應的點信息打印出來，這樣，接收方就會收到一份原發送文件的複印件。然而，傳真機技術許多年以來一直都沒有任何改進和更新。英國政府計劃NHS醫院到2020年3月停止使用傳真機。但傳真機並沒有完全死亡，在美國、德國、以色列以及日本等仍然還有數百萬台傳真機在工作。英國專家庫珀史密斯教授（Jonathan Coopersmith）表示，許多老年人對電腦不熟悉。他們仍然喜歡使用傳真機。對他們來說，傳真機來得更容易，也更便宜。因此，傳真機雖然在未來使用的人不多，但還不會就馬上消失。特別是在日本，人們認為手寫的，打印出來的文件比電子郵件更珍貴。而日本新任網絡安全大臣承認，自己從未使用過電腦。",
        "台灣比你想的還先進！這科技日本遲8年才淘汰 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！非常時期意外帶動「宅經濟商機」！日本東京電信公司在上月30日結束長達50年的呼叫器業務，有人感嘆這是一個時代的結束，也有人驚訝在智慧手機時代居然還有人在用呼叫器。不過，即使日本已淘汰呼叫器，它依舊在其他國家被使用。而且，呼叫器不是全世界唯一一種仍在使用的「老骨董」。呼叫器看起來像是可隨身攜帶的小型無線電接收器。每個用戶都有一組個人代碼，其他人可以透過撥打代碼傳訊息給用戶。每次收到訊息時，呼叫器的燈會閃爍、發出聲音或震動。世界上僅存的呼叫器中，有超過10%是由英國國民保健署（NHS）的醫護人員使用。一項2017年的研究指出，80%的英國醫院仍在使用呼叫器。其中一個原因是，呼叫器收訊能力遠比手機厲害：有些醫院病房設計成可隔絕X射線防止外洩，但這種設計也會阻擋手機信號。呼叫器使用的無線電波卻能穿透這類阻隔，遇上緊急情況要呼叫醫護人員時非常好用。圖／英國國民保健署（NHS）的醫護人員目前仍在使用呼叫器。取自Twitter不過，英國國民保健署已決定在2021年淘汰呼叫器，由另一個通訊系統取代。台灣則是在1988年2月推出呼叫器業務，1999年達到432萬用戶的最高峰。但隨著行動電話普及，呼叫器用戶迅速減少，2011年底台灣已全面停止呼叫器業務。在信用卡、匯款和行動支付的時代，還有很多人在用古老的支票。你可以撕下支票簿中一張支票，在上面寫下給某人的金額，數目要低於或等於自己的帳戶存款。對方就能將支票交給他們的存款銀行兌現。即使支票使用程度不如以往，它們的使用頻率仍超乎想像。在美國，一些小商店不接受信用卡付款卻收支票，房東也通常要求用支票付房租。在2015年，美國家庭平均每戶每月填寫7.1張支票。英國原訂去年淘汰支票，但計畫後來取消，因為該計畫沒有針對老人和弱勢族群的替代方案。英國支票使用者大多在65歲以上。英國金融業協會指出，支票在去年僅占所有支付方式的0.9%，但交易總額仍達5500億美元（約台幣16.5兆元）。話雖如此，英國支票使用數目10年內降低了75%，且不可能再增加，但英國金融業仍預期在2028年會有1.35億件支票支付案例。一些國家包括荷蘭、納米比亞和丹麥已淘汰支票。圖／年長者仍習慣使用支票做金錢往來。取自flickr卡式錄音帶是個小長方形塑膠盒，裝滿一卷磁帶。當年瑪丹娜（Madonna）、王子（Prince）等偶像巨星出道時，雷射唱片剛問世尚未普及，樂迷多半是買卡帶聽他們的音樂。你還可以用卡帶自己錄製音樂，用卡帶隨身聽和收錄音機聽。卡帶不只還在，甚至比幾年前賣得更好。卡帶在英國的銷售量達到10年來新高。英國唱片協會指出，今年前七個月，英國賣出超過3萬5000捲卡帶。聽起來好像不是很多，但這是卡帶銷售量連續第七年增加。在美國也有類似情況，去年卡帶銷售量比前年上升了23%。那麼，造成卡帶銷售量提升的原因是什麼？線上卡帶銷售商布里斯登說：「我認為這是一種懷舊風潮。它放慢欣賞音樂的過程，我這個世代的人們喜歡挑選卡帶的過程，並看著卡帶外盒上樂團的介紹。此外，卡帶比黑膠唱片容易攜帶。」購買卡帶的不僅是懷念年輕時代的人們。布里斯登解釋：「這是趨勢。阿姆和其他大牌歌手開始發行卡帶時，銷售量就起飛了。」確實，近年有許多歌手選擇以卡帶發行歌曲，怪奇比莉（Billie Eilish）、凱莉米洛（Kylie Minogue）和卡帕爾迪（Lewis Capaldi）等暢銷歌手，今年發行新作都包含了卡帶。因此，卡帶還是有些生命力。圖／知名美國歌手怪奇比莉（Billie Eilish）已卡帶形式發行新專輯。取自Twitter傳真機透過掃描文件並將其轉成信號，再透過電話線傳輸，發出刺耳的聲音，傳送給另一個傳真機，收到資料的傳真機再印出文件。傳真機依舊存在的原因大多是因為公事，一些健保產業和政府部門未能更新他們的科技。英國國民健保署被認為是世界最大的傳真機買家。它如此仰賴這項過時的技術，以至於去年被禁止購買新傳真機。政府隨後告知該部門，必須在明年3月淘汰傳真機。圖／不少國家仍習慣使用傳真機做商業來往。取自pixabay傳真機仍在一些國家廣泛使用，包括美國、德國、以色列和日本。每天依舊有數百萬頁傳真傳送。撰寫傳真機歷史的庫柏史密斯教授說：「對許多年長的人們而言，他們不習慣使用電腦，傳真比較簡單、熟悉，又不會太貴。即使傳真機佔日常通訊方式的比率較小，我預期它們仍會被保留。」在日本，由於手寫和紙本仍非常受到重視，多多少少有助於傳真機繼續存在。本文轉載自2019.10.09「聯合新聞網」，僅反映作者意見，不代表本社立場。【觸動未來 新識力】 由聯合報系於2000年成立，秉持聯合報系「正派、創新、關懷」理念，聯合新聞網向全球華人提供專業的線上及行動新聞資訊。除了來自聯合報系的聯合報、經濟日報、聯合晚報、Upaper、世界日報、歐洲日報等國內外五報的專業內容，還有合作媒體業者的期刊內容。是台灣新聞網站內容最專業、最多元化的數位媒體網站。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw "
    },
    "Q5": {
        "【黃智賢專訪】黃智賢學習夫妻同心同步  零脾氣但性格固執 ": "黃智賢由最初兒童節目組主持《閃電傳真機》做起，之後加入戲劇組後，十多年來一直徘徊在二、三線之間。近年總算捱出頭來，戲分重甚至擔正主角。今次他於劇集《黃金有罪》中更飾演富二代，經常亂發脾氣，甚至出手打老婆，對他相當大挑戰。雖然角色脾氣暴躁，現實生活中的他卻是零脾氣，但性格固執，連太太都投訴，「現實中，無論任何事我都會忍，靜一靜想辦法再處理，所以太太最多只會話我性格固執，講極都不聽，當然我有自己的道理，就要看誰說服誰？」與圈外太太拍拖十四年、結婚十五年，磨出了夫妻之道，「與太太都會有意見分歧的時候，不過最近開始多聽從她的說話，始終夫妻間磨合多年都需要和諧共處，問題過去後總會得到共識，因為都是一些雞毛蒜皮的事，可能有時候覺得自己沒有錯，只是為何不可以講出意見？但可能意見中未必順太太的意思，就會有衝突，但現在就會先順從她意思為先，因為她的本意是好，以前我想得太多，反而不同意她的想法，現在算是學習同步，始終女人會顧感受比較多，給她一個好的感受就可以，現在兩人更同步同心多一些。」他說互相給予空間，會令生活更愉快，「她很熟悉我個性，知我不需要人理會，有時候可能照顧得太過好就變成干涉，我很簡單，給我空間就可以，她亦不會過問太多，因為我很自律，會懂得處理各樣事，之後再跟她溝通，給她一個安心，因為女人很注重安全感，夫妻間需要用時間去磨合，給對方需要的東西，互相支持對方。她知道我是一個演員，了解我工作的時間及生活是這樣，雖然工作上未必幫得到我，但她會以一個觀眾的層面給我意見，見我辛苦又會煲湯水，當你飲湯時就會想起太太，這就是支持。同樣地，她現在會去學畫畫，做她喜歡的事，而畫畫需要好寧靜，如果我嘈她，都不是件好事，彼此都需要空間，有時當她畫完會send她的作品給我看，我又讚賞一下，就是我們相處的方法。」入行三十年一直默默耕耘，大家都覺得他不爭名利，但他自覺只是時機未到，「大家經常覺得我不爭取，其實我都有所求，只是面對未得到的時候心態不一樣，時機未到，你去求就是強求，當時機到，不給我就是不公平，完全是兩回事，現在心態是時機真的未到，所以自己需要儲備更多，現狀我只可以知足常樂，但不等於我已滿足，我仍想得到更多。自己不算是停滯不前，因為我很怕這種感覺，最折磨人，或者愈做愈差，幸好自己一直未遇過這個階段，總之凡事樂觀，其實我都幾好，擁有家庭及事業，如果你把所有時間放在一邊，你可能會忽略了另一邊，現在又好像可以平衡得到，我又樂在其中。」",
        "用殲20技術 中國航空院造全自動口罩機 ": "造「殲20」隱形戰鬥機的中國航空製造技術研究院，也助攻趕製口罩。中國航空院研製出全自動口罩生產機，24 小時全自動，1 分鐘產 100 個，24 台機器3月陸續投產，預計日產能 300 萬個。\n\r\n中國航空製造技術研究院院長李志強指出，對於造飛機的他們來說，設備研發之初，甚至連口罩機長什麼樣都不知道。因此，動員 7 家下屬單位，發揮各自技術優勢，由 600 多人組成設計研發團隊，最後決定採用製造殲 -10、殲 -20 大飛機的數位化技術，在 3 天內就完成了口罩生產機的圖紙設計，16 天後首台樣機研製成功。\n\r\n李志強表示，數位化設計製作技術，在研製殲 -10、殲 -20 等飛機時就幫助節約了時間，因為可以在投入實體製造前進行類比模擬，減少在製造過程中發生不必要的錯誤。\n\r\n中國航空製造技術研究院用全自動口罩生產機製成的一次性醫用口罩，由三層布組成，最外面是抑菌作用的不織布，中間層是隔離病毒最關鍵的熔噴布。\n\r\n24 台口罩機3月陸續投產，每天生產超逾300萬個口罩的產能，提供日產量百萬級以上的能力。中國航空院用製造殲 -10、殲 -20 大飛機的數位化技術，研製出全自動口罩生產機。取自每日經濟新聞中國航空院用製造殲 -10、殲 -20 大飛機的數位化技術，進行類比模擬，研製出全自動口罩生產機。取自每日經濟新聞\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    最近有兩段抖音（TikTok）短片在網上瘋傳，片中的混血美女便在港鐵月台上以廣東話、英語和普通話三種語言朗讀到站訊息，「請小心列車與月台之間空隙」，有網友看完即認定她是「港鐵廣播靚聲」的真身：「香港MTR廣播粵語國語英語訊息的人，原來是此美女」，更發現她原來是港法混血美少女YouTuber林欣（J Lou）的親生妹妹Megan Jacques，不時在Instagram等社交網站公開養眼靚相！                  \n\n\n\n\n\n",
        "孩子發燒被拒登機…父母大鬧機場 竟丟下兩子女逕自登機 ": "\n\n武漢肺炎疫情繼續蔓延，至今中國境內的累計個案已逾600宗，17人死亡，更有傳掀起「逃亡潮」！一名內地網民在微博發文，指一名發燒小孩在南京硬闖機場，最終未能登機，父母糾纏數小時，最後竟直接丟低小孩，自行登機！\n\n丟下孩子自己登機\n\r\n網民「不羞zxp」今日（1月23日）在微博發文，表示在南京祿口國際機場目擊一對父母帶著一對子女預備乘搭飛往長沙的航班，惟其中一名孩子因為發燒未能成功登機。父母隨即耍賴，大鬧機場，連累其他乘客換了兩個登機口，航班延誤近3小時，警察到場亦未能調停。最後父母以自己沒有生病為由，自行登機離開，留下兩名孩子呆在機場，由機場工作人員暫時看管。\n\r\n貼文發出後隨即引來網民熱議，紛紛狠批涉事父母，認為他們相當「無賴」，機場亦處理得不夠妥當。有網民憤言「遺棄兒童罪，送到武漢拘留起來吧。」、「孩子如果有問題，家長屬於親密接觸人啊，也要隔離的，為什麼讓他們上飛機？這樣對整個飛機的乘客公平嗎？」、「這都什麼妖魔鬼怪」。\n\n當地媒體：最後讓小孩無隔離登機\n\r\n據當地媒體《揚子晚報》報道，該航班一名同機乘客事後受訪表示，飛機最後因父母堵塞在登機口，導致其他旅客無法順利登機，飛機因而延誤約2小時，最後機組人員還是讓男童及他的父母上飛機，並將孩子安排無隔離地坐在最前排。該名乘客坦言表示擔心，表示航班落地後，他自己會主動去醫院檢查一下。\n\r\n報導指出，南京祿口國際機場目前沒有飛往武漢的航班，且機場會有專人手持耳溫槍對入境旅客進行檢查。至於涉事的航空公司，目前尚未對此作出回應。\n\n延伸閱讀：\n【武漢肺炎】網傳登機檢疫短片　武漢機場及台疾管署：不實消息\n【武漢肺炎】武漢機場旅客排長隊改簽：只要能離開　哪裡的票都行\r\n文章授權轉載自《香港01》\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "台灣燈會800架無人機展演 遭惡意擊落48架 ": "2020台灣燈會22日晚間於后里森林園區展區進行無人機流星雨展演，共升空800架，不過展演過程遭到不明訊號干擾，其中48架突然墜地，造成圖形缺漏，影響燈會遊客觀看權益及觀賞品質，幸好墜落的無人機都掉在「停機坪」后綜高中操場內，未造成人員受傷。台中市觀旅局表示，台灣燈會開幕至今共演出16場，部分場次因風力過大，確實發生幾次零星無人機墜地，對於展演品質影響不大。今日演出第17場首次發生較高比例的無人機墜地，顯然有不明訊號惡意干擾。觀旅局指出，展演團隊因應燈會展演備有1100架無人機，墜地毀損的無人機無法再上場，明2月23日閉幕日，若天候條件許可，后里森林園區現場仍依表訂進行台灣規模最大的800架無人機展演，屆時將請電信警察協助，在展演前及展演期間偵測干擾訊號，以維護展演品質，籲民眾勿以訊號任意干擾，以免觸法。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "4解放軍駭客 遭美國起訴 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國司法部長巴爾十日召開記者會公告「易速傳真」（Equifax）二〇一七年客戶個人資料遭駭竊案的四名嫌犯，指控中國人民解放軍幕後主使全案。 （法新社）〔編譯周虹汶／綜合報導〕美國司法部長巴爾十日召開記者會宣布，針對全美歷史最悠久的消費者信用評等機構「易速傳真」（Equifax）二○一七年逾一．四億名客戶個人資料遭駭竊案，起訴涉有重嫌的中國人民解放軍（ＰＬＡ）總參謀部第五十四研究所四名成員，並指這些人受中國政府主使，「蓄意且全面侵犯美國人民個資」。儘管四嫌應該人在中國，他矢言為「易速傳真」和美國人討回公道，「天涯海角都要找到你們」。美指控九罪名 批中國軍方「厚顏無恥」美國司法部官員在記者會上特別製作「聯邦調查局（ＦＢＩ）通緝」看板，公告王乾、許可、劉磊、吳志勇等四嫌的姓名與照片，目前僅剩劉磊長相還沒掌握。他們面臨九項指控，包括網路詐欺、經濟間諜等罪名，司法部指控他們透過設在廿餘國的卅四台伺服器犯罪，起訴書更直批中國軍方「厚顏無恥」。請繼續往下閱讀...美國一七年人口約三．二五億，亦即將近四十五％的美國人是這起竊案的受害者，「易速傳真」去年才以七億美元與美國聯邦交易委員會（ＦＴＣ）達成和解，金額創下數據竊駭案新高。該公司在遭駭前，已接獲聯邦政府警告，但卻長達數月無動於衷。此非美國司法機構首度起訴具有ＰＬＡ背景人士，卻是巴爾上週宣示對中國各式間諜與竊密活動「零容忍」後，用來鄭重表態的第一例。他表示，中國駭客不斷竊取美國政府、企業的機密或資料，像是聯邦政府人事管理辦公室、萬豪國際集團和保險公司安森（Anthem）；「一般來說，我們不會針對不在美國境內的其他國家軍方或是情報人員提起刑事檢控」，但對方這回鎖定廣大美國民眾的社會安全號碼等具有經濟價值的個人資料，等同取得當事人病史和銀行帳戶的通關認證，若結合人工智慧（ＡＩ）並分析出具有針對性的情報，將可掌握具有財務壓力的美國官員並加以賄賂或敲詐。ＦＢＩ副局長鮑迪奇直言，中國為了取代美國在全球的領導地位，不惜動用一切非法手段，儘管尚無上述被竊資料遭利用的證據，這次起訴仍說明提醒了「中國就是美國最大的國家安全威脅之一」。美國《紐約時報》另點出，上述指控顯示中國國家主席習近平為了擴張經濟實力與影響力，不惜違背他一五年答應美國當時總統歐巴馬限制駭客和網路攻擊的承諾，「美中網路協議」名存實亡。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n罷韓連署 跨過法定門檻國民黨魁補選 今政見會大睦建設前進青埔 50億五案一次聯銷邱太三捲關說疑雲 彈劾案未過八擴熱銷王 合雄Max銷售表現亮眼\n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    北市7億災害準備金花到剩7500萬 主計處擬追加12億                                    \n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "兩岸春節加班機 近10年最少 ": "\r\n受到陸客來台大縮減衝擊，今年兩岸春節加班機數量創十年來最低紀錄。二○二○年兩岸春節加班機的申請已完成核准，交通部民航局統計顯示，華航、長榮等國籍航空有六十四班，南航、東航、國航等陸籍航空部分則核准一三二班，總計一九六班，僅為去年總數的三成七。\r\n據指出，前年兩岸有M503航路爭議，我方未核准陸籍航空申請的一七六班加班機，很多台商及其眷屬改由港澳或透過小三通中轉往返兩岸，當年兩岸申請核准的加班機計有四一八班，為近年兩岸春節加班機最少的一年；去年沒有再發生我方不核准陸籍航空公司加班機的狀況，兩岸航空業者申請的加班機回到五二八班。\r\n而去年兩岸關係更加惡化，陸方祭出陸客限台令，九月起陸客來台人數開始縮減，航空公司紛以縮小機型因應，到了十一月，陸客團與自由行一天來客數從過去正常的一萬多人驟降到一三○○人左右，飛航兩岸的國籍航空與各觀光相關產業營運大受衝擊，但航空公司擔心停飛航線、縮減航班後，未來一旦兩岸關係恢復正常交流，恐難再拿回較好的時間帶，所以都暫時觀望，不敢砍班。\r\n因陸客來台人數大幅減少，不少正班機都有很多空位，故陸方提出春節加班機期間要延長，遭到我方斷然拒絕，結果兩岸航空業者提出加班機需求申請後，航班數確實較以往銳減。\r\n民航局統計，二○二○年兩岸春節加班機，華航、長榮、華信、立榮等國籍航空公司原提出需求六十五班、目前申請核准六十四班，陸籍航空公司原來提出二四三班需求、目前申請核准一三二班，總計核准一九六班，創下十年來的新低量。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "共軍駭客竊美個資，掌握把柄藉機滲透 ": "美國司法部今天起訴 4 名中國軍方人員，稱他們涉嫌大規模駭入美國最大信評機構之一易速傳真公司資料庫，竊取近半美國人的個資，藉以掌握重要人士把柄伺機滲透。《紐約時報》報導，本案突顯中國尋求獲取美國人的資料，以及中國 2015 年與美國簽署一項控制駭客和網路攻擊協議是形同廢紙。中國此舉是為擴張經濟實力與影響力。起訴書指出，這起駭客行動屬於中國人民解放軍和中國情報機構所密謀一系列重大資料竊取案的一環。美國司法部長巴爾（Bill P. Barr）表示，中國會使用含有個人資訊的快取記憶體，並與人工智慧結合，更精確鎖定美國情報人員和其他官員。他說：「這是針對美國民眾個資隱私所精心策劃的全面入侵。」從易速傳真公司（Equifax）竊取的資料，能讓中方知悉有無美國官員身揹財務壓力，容易收賄及發動黑函攻擊。紐時指出，雖然這場對易速傳真公司發動的網攻規模不如其他重大竊密案，但卻嚴重得多。中國駭客竊取約 1 億 4,500 萬美國民眾姓名、生日和社會安全號碼，這些資料可用來取得醫療史和銀行帳號等資訊。巴爾在起訴記者會提到中國近年來對美國政府人事管理局（Office of Personnel Management）、飯店業萬豪國際集團（Marriott International）和醫療保險公司偉彭（Anthem）竊取資料的紀錄。他說：「這種對美國產業的攻擊，一如中國非法取得敏感個資的其他行動。」其中最大宗的資料竊取案當屬 2015 年人事管理局資料外洩案，當時負責聯邦政府員工及約聘人員的人事管理局，約 2 億 2,000 萬筆安全許可檔案外洩。美方很快就瞭解這些資料對中國政府來說價值連城；為獲得美國政府授予的安全許可，未來可能成為聯邦政府官員的人，必須向政府透露自己有在聯繫的外籍人士、包括外遇等感情關係、醫療紀錄、子女和其他家庭成員等私密資料。由於當時資料外洩情節過於重大，迫使美國中央情報局（CIA）必須取消準備派赴中國的臥底人員，雖然中情局沒有將所屬人員資料提交人事管理局，但這些人經常藉擔任國務院或其他政府機構官員為掩護。據美方官員透露，偉彭公司資料庫與後來萬豪接管的喜達屋酒店（Starwood Hotels）遇駭事件，看似是由相同或相關的中國組織策劃。美國評估，中國正在打造一個龐大資料庫，內容包括這些個資遭竊人士，誰和哪位國安人員合作、去過哪些地方，以及他們的醫療史。司法部負責國安事務的助理司法部長德梅斯（John C. Demers）受訪時表示，長久下來中國已能運用這些資料，把人工智慧能力精進到能預測哪位美國人會接受進一步培訓和聘用的地步。今天是美國司法部第二度以駭客為由起訴中國軍官。美方 2014 年在一宗資料竊取案起訴 5 名中國軍官，他們涉嫌從工會、重大基礎建設和美國鋼鐵公司（U.S. Steel）等企業竊取資料。今天遭起訴的被告吳志勇、王乾、許可和劉磊都是解放軍成員，涉嫌於 2017 年 5 月利用漏洞入侵網路，花費數週時間監視並竊取易速傳真公司員工登入憑證，再偷取交易機密和資料。據檢察官說法，他們藉由加密通訊，以及經過瑞士和新加坡等近 20 國、34 個伺服器的網路途徑來掩飾竊密。多數情況下，他們會設法刪除在易速傳真內部網路的活動軌跡，但調查人員最終仍追查到 2 個位於中國、與易速傳真直接相連的伺服器，查獲駭客活動。聯邦調查局（FBI）副局長鮑迪希（David Bowdich）在記者會表示，調查人員透過檢視法庭資料、分析攻擊案使用的惡意軟體，並對入侵案建立出與 4 人相關的數位足跡，查出 4 人身分。不過鮑迪希說，執法人員尚未發現中國政府使用易速傳真被竊資料的證據。（首圖來源：美國司法部）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台灣燈會無人機展演遭干擾 造成48架掉落受損 (圖)": "2020台灣燈會后里森林園區22日晚間進行無人機展演時，遭不明訊號干擾，造成48架無人機掉落，雖無人受傷但造成機器受損，台中市政府呼籲，民眾切勿以訊號干擾，以免觸法。（台中市政府觀旅局提供）中央社記者蘇木春傳真 109年2月22日",
        "全球武肺疫情衝擊 旅客返台量激增 桃機爆人潮": "武漢肺炎疫情延燒，桃園國際機場從今天凌晨起陸續有密集美、澳航線的旅客返台。不少返台的留學生表示，機票昂貴，一票難求，機場公司也加派防疫專車待命疏運。 ★【理財達人秀】定期定額賺太慢？3招加速獲利！ㄚ頭100%達陣加碼不要停\n★【理財達人秀】定期定額賺太慢？3招加速獲利！ㄚ頭100%達陣加碼不要停 桃園國際機場公司表示，桃園機場從凌晨起到上午7時，共有17架班機抵達桃園機場，約有2200多名旅客入境台灣，航班包括從澳洲、美洲等多個城市飛回的班機。 受到武漢肺炎疫情延燒影響，大洋洲所有國家的旅遊疫情建議提升至「第三級」，而外交部自19日凌晨0時起調升大洋洲相關國家的旅遊警示為「紅色」，非本國籍人士部分，自台北時間19日0時起搭機起飛來台者，除持居留證、外交公務證明、商務履約證明，或其他經特別許可者外，一律限制入境。 由於班機密集，旅客下機後必須填寫入境健康聲明卡等檢疫證明，加上疾管人員必須核實資料，並確認填寫的聯絡電話真偽，才能開立居家檢疫通知書，使得旅客大排長龍，只能依序等待從檢疫到入境通關。 有1名在美國的台籍留學生在接受中央社記者訪問時說，從美西傳出疫情後，家人就擔心安危，直到最近一週以來，美國的疫情急速升高，家人希望要求先回台，等待疫情過後再看狀況。 他也談到，現在從美國返台班機的機位不好訂，票價比平常貴一倍，但回到台灣「還是感覺內心比較踏實」。 不少旅客也提到，搭機過程氣氛很不一樣，大家盡量不交談，旅客戴口罩是必備的，也有不少穿著防護衣、白色棉布材質的衣服，甚至不透氣的雨衣。 另外，為因應返國民眾大幅增加，機場公司已啟動應變計畫全力配合擴大防疫車隊能量，同時以分區（北中南東）、分業（計程車、租賃車、遊覽車）為原則規劃，依預報入境旅客人數機動調整，安排包含400輛排班計程車、200輛租賃車，及50輛遊覽車進行接駁，更從松山機場抽調防疫計程車支援，並透過安排旅客分流搭乘不同交通工具方式全力疏運。  （封面圖／翻攝自Taoyuan Airport推特） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "「亞崴國家隊」口罩片瘋傳 真相曝光": "生活中心／朱祖儀報導由於武漢肺炎（COVID-19、新冠肺炎）疫情爆發，現在市面上口罩一片難求，為緩解國人防疫之急及減少亂象，政府不僅實施口罩實名制，也攜手廠商加快速度製造口罩。現在網路上還流傳一段影片，看到生產線有口罩不斷飛出來，並註解說亞崴企業有2台口罩機已試車完畢，今後不用擔心買不到口罩了。但亞崴總經理事後出面澄清，該網路影片和亞崴並無直接連結。因應疫情需求，台灣政府除了第一時間限制口罩出口外，也採購60台新機擴建口罩產線，原先需半年才能交貨的產能，在「口罩國家隊」的助攻下，1個月內就能達標，力展台灣的實力和團結。近來網路上還流傳一段影片，看到一台製造口罩的機器，不停產出大量口罩，工作人員幾乎忙不過來。對此，PO文者透露，「由亞崴國家隊組裝好的2台口罩機今試車完成，將運送至高雄口罩工廠」，且說一天能供應500萬個，不久後就不用擔心買不到口罩了。不少網友看到後，紛紛留言表示「大開眼界了！這種噴射法好療癒」、「做事有效率」，但也有人認為，「直接用手拿剛做好的口罩？不是台灣吧」、「這不可能是台灣啦，產線不是這樣安排的」。據《自由時報》報導，亞崴總經理康劍文出面解釋，該影片和亞崴並無直接關係，且他們這次只是參與協助的團隊之一，「有一大群人在努力」。針對影片內容寫一篇能供應500萬片一事，康劍文也澄清說，台灣口罩60條產線的規格都是一樣的，產線1天是10萬片口罩，並非1天、1條產線就能做出500萬片，希望民眾不要被網路謠傳的資訊誤導。看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1x 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922更多三立新聞網報導「救救孩子…」血友病童救命藥又告罄 母求快發武漢包機南韓病例狂增…大邱慘如死城 WHO：疫情恐全球大爆發義大利確診「暴增至51例」…累積2死 10城鎮實施封鎖北部男確診武漢肺炎 搭機回台灣前「17天路徑」全曝光◤防疫大作戰◢👉防疫不打烊！抗菌/保健24h到貨👉居家防護必備！超級商城守護您👉遠離過敏原！入手空氣清淨機👉除濕機推坑！保持室內舒適👉這裡買日用品！免出門省口罩新冠肺炎全球燒潛伏27天才發病 湖北7旬老翁近日確診為何WHO會員國 都公布確診城市？韓國確診狂飆 他揭當地「恐怖習慣」海鮮市場非病毒發源地 11月就人傳人揮別公主號 魔術師曝「高規格」待遇相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "桃機第3航廈優化案 經費950億、2025年試營運 ": "桃園國際機場公司董事會18日通過第3航廈建設計畫第2次優化修正計畫，總經費從789億元增為950餘億元，其中主體航廈工程約537億餘元。配合營運需求，建設將採分階段完工，預計2024年北登機廊廳先完工啟用，主航廈2025年試營運。行政院在2015年就已核定第3航廈建設計畫，起先規劃2020年完工，不料進入2020年，桃機主體工程無人投標，施工難度高被指是最大原因。其中，航廈主體原編列220餘億元預算，由於未能順利發包，經費先後增至396億元、448.82億元。桃機公司指出，隨著台商回流、外商在台投資擴廠，以及各項重大建設方興未艾、國內營造廠商量能趨於飽和、缺工情形日盛，第3航廈主體工程順利發包所需條件愈形嚴峻。桃機公司表示，在行政院及交通部協助下，執行團隊提出取消天窗、保留波浪造形屋頂以及雲頂天花的優化方案，今年2月中提出初稿，並進一步檢討、釐清計畫整體可執行性及經費、期程的變動情形，執行團隊審視後，在確保安全、功能、可維護性及維持國門意象等原則下，務實衡量當前市場環境、機場施工特性，重新估價後提出優化修正計畫，於18日董事會通過。桃機公司副總經理范孝倫指出，執行團隊此次全盤檢討工項及估價，持續排除影響廠商投標意願的各項問題，除對市場工料與施工成本重新合理估價後，調整了建設經費，也設法降低施工困難度及維護風險。施工期間的水電補助、廠商履約及保固保證金下修調整、趕工獎勵等，有助於減輕廠商財務周轉壓力之各項配套措施，皆已配合現況、協調改善執行面問題。通過後之優化計畫總經費950餘億元，較原計畫增加約160餘億元，其中主體航廈工程經費約537億餘元，增加約89億元。為儘早抒解第1、2航廈營運壓力，將分階段完工，第1階段於2024年先完工啟用北登機廊廳（與原計畫主航廈完工時程接近），而主航廈工期維持52個月，預計2025年開始試營運，南登機廊廳則預定於2026年初完工。機場公司表示，董事會通過修正計畫後，後續將循程序陳報交通部，經審核後轉陳行政院審議。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " 【閃電傳真機】蓋世寶離巢無綫要賣車cut保單 曾拒嫁舊愛 如今享受單身 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n講起蓋世寶(LuLu姐姐)，大家會記得她曾是兒童節目的主持，更曾唱過不少經典兒歌。曾效力無綫多年的她，於上年離巢。離巢後，她和黃冠斌於最近香港開電視節目《一曲走天涯》做主持，訪問香港樂壇中曾經以一曲成名的歌手及他們的經歷。{{hket:inline-image name=\"TUNGSTAR539108.jpg\"}}{{/hket:inline-image}}(圖片:東星娛樂)蓋世寶於1995年參加無綫電視第八期藝員進修班而加入無綫，同期學員有羅貫峰、李天翔等。修畢進修班後，她便相繼為兒童節目《閃電傳真機》、《至Net小人類》及《放學ICU》做主持，一做就是18年，年資及經驗方面僅次於譚玉瑛。她更被稱為繼譚玉瑛後，兒童節目主持的第二把交椅。她更曾被傳與譚玉瑛不和，但她在接受傳媒訪問時已否認傳聞，更以朋友、親人、前輩來形容譚玉瑛。{{hket:inline-image name=\"TUNGSTAR633048.jpg\"}}{{/hket:inline-image}}(圖片:東星娛樂)但其實蓋世寶原來當初入行打算做演員，她曾接受《晴報》訪問時說：「沒想過做兒童節目，畢業第一年行行企企甚麼都做，後來入了兒童節目，時間穩定、騷穩定，心情也穩定，做得開心就一直做。」{{hket:inline-image name=\"TUNGSTAR1828835.jpg\"}}{{/hket:inline-image}}(圖片:東星娛樂)喜歡唱歌的她更指自己曾有機會做歌手，不過因本身簽約的公司倒閉而令她的歌手夢無疾而終。而身為兒童節目主持的她，亦有數首經典兒歌，例如《生命有價》、《小司機Noddy》和《魔法小美穗》。她亦懂得多種舞蹈，如鋼管舞、拉丁舞等。{{hket:inline-image name=\"72927953_300883234128106_8521468475821209188_n.jpg\"}}{{/hket:inline-image}}(圖片:蓋世寶IG){{hket:inline-image name=\"74990680_2476588539329221_6112209964957242744_n.jpg\"}}{{/hket:inline-image}}(圖片:蓋世寶IG)自2015年無綫電視大規模改革旗下兒童組，蓋世寶被調離工作了18年的兒童組，收入突減。她在接受傳媒訪問時更指自己在2013年置業，收入減少及供樓負擔令她感彷徨：「幸好有點積蓄，賣掉車又cut了一張保單。」雖然她之後亦有在劇集中演出及主持工作，但因收入及前途問題，使她毅然決定在上年離巢。{{hket:inline-image name=\"TUNGSTAR5984101.jpg\"}}{{/hket:inline-image}}(圖片:東星娛樂)離巢外闖後，其餘三間電視台都有聯絡蓋世寶，而最近她在《一曲走天涯》中擔任主持，訪問歌手黃翊、小肥、李樂詩等，被他們的經歷所觸動之餘，亦繼續開展她的新工作。{{hket:inline-image name=\"33.jpg\"}}{{/hket:inline-image}}(圖片:蓋世寶IG)41歲的蓋世寶感情生活低調，更曾經拒婚。蓋世寶曾與舊愛林景弘拍過7年拖，當時男方向她求婚，但蓋世寶考慮一年後都是決定拒絕，不過兩人再見亦是朋友。她又指自己不會把愛情放在首位，一切順其自然。{{hket:inline-image name=\"78842037_478844519700802_3847017822314101388_n.jpg\"}}{{/hket:inline-image}}(圖片:蓋世寶IG)   撰文：林惠珊\n",
        "竊美半數公民個資 解放軍4人被訴 ": "\n\r\n美國司法部長巴維理十日宣布，起訴四名大陸解放軍成員，這四人在二○一七年涉嫌駭入美國消費者信用報告機構「易速傳真（Equifax）」，「有組織與極厚顏無恥地」竊取約一億四千五百萬名美國公民的個人資料及該機構交易機密資訊，這也是史上最大宗資料外洩事件之一。\n\r\n巴維理在司法部的記者會說，經過兩年調查，以及亞特蘭大聯邦法院大陪審團起訴的九項罪名，四名解放軍成員被控謀畫入侵易速傳真的電腦系統並犯下經濟間諜罪，四人也被控破壞易速傳真的電腦系統與網路詐欺。\n\r\n司法部以涉犯網路詐欺、電信詐欺、非法入侵電腦與經濟間諜等罪名起訴吳志勇、王乾、許可與劉磊四名大陸解放軍，他們是解放軍總參謀部第五十四研究所成員。一般認為，這四人目前人在大陸。\n\r\n巴維理十日在司法部舉行記者會，指解放軍駭客透過電腦網路的無授權管道進入易速傳真資料庫，竊取資訊，包括美國公民的個資（社安號碼、出生日期與駕照）、信用紀錄與交易訊息。\n\r\n「簡言之，幾乎達半數美國人的敏感資料，以及美國公司努力所得的智慧財產，就這樣被一票中國軍人，有組織與極厚顏無恥地犯罪強奪。」巴維理說，中方透過竊取美國個資，用來增進人工智能技術發展，目的在鎖定美國情報系統人員。\n\r\n巴維理提到，美國掌握竊取美國個人與企業機密資料的單位，與中國國安部和解放軍息息相關；美國大約百分之八十的經濟間諜起訴案件，都與中國政府有關；近年大約百分之六十的貿易機密竊盜案，都與中國有某種關聯。\n\r\n巴維理說，美國為了確保國家安全與外交政策決策者掌握即時且正確的訊息，和其他國家一樣會蒐集情報，「但我們只會為了合理的國家安全目的蒐集，不會隨意侵害普通人民隱私」。\n\r\n司法部的起訴書中提到，被告利用易速傳真線上爭議處理機制的網路漏洞為入口，進入竊取用戶資訊；被告利用幾周時間，查找存在資料庫的機密資料，且將資料分割，越過封鎖，轉存到位在國外的電腦。\n\r\n起訴書提到，為了避開檢查，駭客藏身卅四台伺服器之後犯罪，使用不同地區的網路位址登入試圖混淆，包括台灣、新加坡、瑞士、荷蘭等廿餘國。\n\n\n\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n"
    }
}