{
    "Q1": {
        "玉晶光上演軋空行情？股價直逼400元大關 創7個月新高 ": "光學鏡頭廠玉晶光 (3406) 上週董事會決議將投入 18.82 億元資金購置設備擴充產能，市場解讀對光學鏡片產業後市看好，激勵買氣回籠，今天盤中再度攻頂，掛買張數逾 2000 張，股價直逼 400 元大關，創下 7 個月來新高。玉晶光為蘋果概念股之一，主要供應 iPhone 鏡頭，累計 2018 年全年合併營收 79.14 億元，毛利率為 38.75%，稅前盈餘為 12.36 億元，稅後盈餘為 9.36 億元，年減 10%，每股盈餘為 9.38 元，董事會通過配發 3.5 元現金股利，配發率為 37.3%，預計 6 月 26 日召開股東會。\n\n以籌碼面來看，玉晶光融券餘額攀升至 3932 張高檔，券資比為 54.51%，頗有軋空行情味道。\n\n玉晶光為 iPhone 前鏡頭鏡片供應商，去年打入 iPhone XR 主鏡頭鏡片供應商之列，公司仍看好多鏡頭發展趨勢與車載應用，日前市場傳出，玉晶光已經打入華為 P30 系列手機相機供應，隨著公司積極擴產下，營運可望逐步提升。",
        "CES／看VR需要好的鏡片來保護眼睛　ZEISS竟推出這產品 ": "Select PageNOWnews 記者劉士成／美國－拉斯維加斯報導 | 2019-01-10 08:53:31 | 休閒消費, 國際, 最新, 生活, 美洲 | \n\n\n\n\nShare:\n\t\t\t\t\t\t\t\t▲光學鏡片大廠 ZEISS 竟然有推出 VR 頭戴式眼鏡產品，而且已經是發展到第二代了。（圖／記者劉士成攝）\t\t\t\t\t\t\t\t  ▲這次 ZEISS 特別在健康醫療展區設了 Booth。（圖／記者劉士成攝。2019.01.08）記者後來上了 ZEISS 官網查詢，發現原來這款 VR 產品已經發展到第二代了； ZEISS VR ONE Plus 產品最大的特色就是在於高質蔡司精準鏡片，在 100° 廣闊視野範圍內都可以享受清晰影像，且無需手動調整也適用於配戴眼鏡用家。產品相容於 4.7 ~ 5.5 寸之間的智慧型手機，頗符合目前主流的全螢幕手機產品，且售價也很便宜，不過可惜目前台灣沒有販售，有興趣的民眾可能得尋找其它機會才能入手了。只要開啟手機的相關 VR 應用程式，就能輕鬆低成本體驗 VR，此外像是 YouTube 也有 3D 影片可以使用。由於 VR 相關頭戴式產品都是讓眼睛以近距離的觀賞，長時間下來當然非常傷眼，這時若能有好的光學鏡片作最後一代防護，勢必能降低對眼睛的傷害。不過記者建議使用 VR 產品絕對不能長時間使用，特別是玩了就會上癮的 VR 遊戲，建議至少每 20 分鐘就休息一下，否則眼睛會疲勞或漸漸受到傷害的。Share:Rate:2016-09-082018-04-042018-09-042016-09-10Designed by  play.nownews.com\n\t | Powered by Ktnetwork",
        "〈揚明光法說〉今年擴大資本支出至5億元 孟加拉二廠下半年投產 ": "光學元件廠揚明光 (3504-TW) 在去年結束連兩年虧損，全年稅後純益 1.8 億元，每股純益為 1.57 元，總經理徐誌鴻在今 (25) 日法說會指出，目前來看全年的產業能見度偏低，但看好 3D 列印及智能家居產品應用；而加碼投資孟加拉光學元件廠，將在下半年投產。此外預估今年的揚明光資本支出約 5 億元，也較去年成長。就現有的揚明光產品線而言，徐誌鴻指出，揚明光的生財用 3D 列印機已運用到醫療市場的牙醫使用，預估生財用 3D 列印機上半年出貨，將較去年同期成長 15-20%，而目前其生財用 3D 列印機也已運用珠寶設計業使用。同時，徐誌鴻也看好今年的智能家居產品應用市場，預估在今年的銷售將超越去年。此外，揚明光位於孟加拉的光學元件廠主要為研磨玻璃鏡片，在產能利用率滿載之下，揚明光已投入加碼擴充興建二廠的生產線，將在下半年投產。徐誌鴻說，加碼投資擴張在孟加拉的光學鏡片生產線，主要在於滿足揚明光在玻璃鏡片的需求，並取代外購鏡片。同時，揚明光在去年也在台投資塑膠射出及模造玻璃鏡片等設備。在車用光學部分，由於抬頭顯示器 (HUD) 品項屬於車輛選配，徐誌鴻認為，其市場成長力道不大，今年將在車用投地燈加強拓展日本客戶的市場。",
        "《光電股》G＋P潛望式鏡頭拚今年出貨，亞光：努力讓營運超車去年 ": "亞洲光學(3019)深耕G+P(模造玻璃+塑膠鏡片)手機鏡頭，與智慧型手機客戶開發G+P潛望式鏡頭，目前已正式送樣，希望今年能開始出貨，不過由於今年外在環境變數較多，亞光謹慎看待今年營運，公司將努力讓今年業績比去年好。智慧型手機照相功能不斷提升，不僅多鏡頭趨勢成型，手機鏡頭亦朝高倍數變焦及大光圈發展，儘管大立光挾技術優勢以全P通吃全球手機鏡頭市場，但多鏡片如：6P、7P因高度產生鏡頭突出問題，讓潛望式鏡頭開始導入智慧型手機，讓深耕G+P手機鏡頭的亞光有了著力點。看好GM在廣角及變焦鏡頭上具有優勢，亞光在G+P手機鏡頭佈局已久，潛望式鏡頭雖然起步較晚，但已取得10多項專利，亞光現正與手機廠合作開發G+P的潛望式手機鏡頭，並已正式送樣，希望今年能開始出貨。受惠於車載鏡頭、小米掃地機器人及瞄準器等產品出貨穩定成長，亞光自結2018年合併營收約191億元，歸屬母公司淨利約10.8億元，為2008年以後新高，每股盈餘為3.8元，公司董事會決議每股配息2.3元。亞光今天因市場看好智慧型手機潛望式鏡頭趨勢，獲得外資買盤力挺，今天股價以漲停板作收。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》揚明光徐誌鴻：2019撲朔迷離，致力創造高毛利 ": "【時報記者張漢綺台北報導】微投影模組廠—揚明光 (3504) 公布2018年財報，受惠於微投影光學模組、貨架顯示器、工業光學模組、智慧家居及安控等各項產品同步成長下，2018年稅後盈餘為1.8億元，每股盈餘為1.57元，揚明光總經理徐誌鴻表示，2019年是撲朔迷離的一年，目前能見度不高，不過3D列印、智能家居比較不受景氣影響可望穩定成長，公司營運重心在創造高毛利產品上，由於玻璃鏡片已經出現供不應求，公司預計在孟加拉廠投資2.5億元擴產，預計7月後進入投產。揚明光今天下午舉行法說會，公布2018年財報，受到大陸經濟下行，微投影產品客戶因雙11及雙12銷售不如往年去化庫存，第4季出貨比第3季差影響，揚明光去年第4季稅後盈餘為0.08億元，累計2018年下半年合併營收為34.55億元，較上半年成長23.1%，營業毛利為7.03億元，較上半年成長27.4%，合併毛利率為20.04%，營業淨利為1.23億元，較上半年成長179.5%，稅後盈餘為1.22億元，較上半年成長110.3%，下半年每股盈餘為1.07元，累計2018年合併營收為62.62億元，年成長40.6%，營業毛利率為12.55億元，年成長54.4%，營業淨利為1.67億元，年成長222.8%，稅後盈餘為1.8億元，年成長221.6%，每股盈餘為1.57元。就產品別來看，微投影光學模組約佔營收61%，投影光學零組件約佔14%，工學影像產品約佔13%，取像光學零組件約佔12%；若以地區別來分，中國地區約佔營收60% 非中國區約佔30%到40%。揚明光學表示，雖然公司去年已預期到大陸經濟下行風險，但實際狀況比公司預期差，雖然微投影還有一些新應用在醞釀中，但去年雙11及雙12銷售不如往年，客戶去化庫存導致微投影產品狀況不明，至於貨架顯示器約佔去年營收5%到10%，目前也在等待客戶下階段通知中。2017年微投影無屏電視出貨台數約55萬台，2018年約80萬台，佔揚明光營收比重約30%到35%，徐誌鴻表示，無屏電視主要是取代又重又大搬運不變的大尺寸(65吋以上)LCD TV，根據客戶看法，大陸地區TV年銷售量約5000萬台，且TV尺寸每年增加4吋左右，無屏電視只要滲透率達10%就有500萬台的量，目前只做50萬台，還有很大成長空間，但這是客戶看法，無屏電視與大尺寸TV是不是可以互相替代仍待觀察，無屏電視經過幾年成長後，今年會如何實在看不清楚。展望今年，徐誌鴻表示，2019年是撲朔迷離的一年，目前能見度不高，不過3D列印、智能家居比較不受景氣影響可望穩定成長，其中3D列印因進入牙醫醫材領域，目前滲透率及普及率進入突破點，從客戶訂單到今年4月至5月的訂單來看，今年有機會較去年同期成長15%到20%。在車用產品部分，徐誌鴻表示，由於抬頭顯示器產品是選配產品，銷售將受汽車市場衰退影響，今年公司車用產品以車用照明產品較有機會，今年因新增日本客戶，預估車用照明產品營收將會放大。徐誌鴻表示，公司今年新增客戶橫跨中國消費性產品、日本及歐美工業應用產品，由於玻璃鏡片在中美貿易戰第一波課徵範圍內，且車載、貨架顯示器等新應用激增，玻璃鏡片已供不應求，為因應訂單需求，公司今年將投資5億元，其中一半(約2.5億元)將用於孟加拉廠擴建，預計7月以後進入投產，至於台灣廠部分也會進行玻璃模造及塑膠射出的設備投資，公司今年營運重心在創造高毛利產品上。智慧音箱部分，徐誌鴻表示，由於智慧音箱都是低單價產品，對廠商來說，搭載微投影是沈重負擔，目前沒有看到客戶有明顯計畫搭載微投影，近期騰訊新推出的搭載微投影智慧音箱只要是虛擬陪伴的應用，看看能否帶動相關產品的發展。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "輝迅代理東海鏡片 打入平價眼鏡市場": "工商時報【文╱謝易晏】由輝迅科技獨家代理之日本東海光學TOKAI鏡片，以純日製高品質的鏡片，廣受到全球消費者喜愛，代理商輝迅科技於2019年與Jingcl鏡客快時尚眼鏡店合作，2月開始於全台鏡客門市，只要加價2,000元，即可配到以往動輒數千元的東海光學鏡片，讓消費者能夠以超高cp值的優惠價，享受到日本生產的高品質鏡片，販售至今全台門市銷量倍數成長。輝迅科技執行長楊天祐表示，東海光學TOKAI鏡片以高品質著稱，最高等級的鏡片售價可達數萬元，此次透過與Jingcl鏡客的合作，希望擴大東海光學TOKAI鏡片的大眾消費市場，以平易近人的價格讓更多消費者體驗到純日製高品質鏡片的魅力。輝迅科技此次特別從日本東海引進兩種基本款鏡片，分別為曲折率1.6及1.7的款式，此兩種鏡片的特色在於採用PGC防汙鍍膜，抗水及抗油汙之餘強度也佳，同時又具抗紫外線功能。舉例來說，一般曲折率1.6的鏡片阿貝數為38左右，而東海曲折率1.6的鏡片阿貝數高達42（阿貝數越大，則越不易產生色散）對於長時間配戴眼鏡者而言，舒適度相對提升許多。輝迅科技執行長楊天祐強調，我們也比較其他品牌同等級的鏡片，光是鏡片的售價就高達7、8千。現在只要在Jingcl鏡客門市配眼鏡，加價2千元就能夠配到東海鏡片。輝迅科技執行長楊天祐非常看好未來台灣眼鏡市場，今年度行銷策略是以平價鏡片款式搶攻快時尚眼鏡銷售通路，打開中產階級消費市場。光是2018年輝迅科技營業額就比2017年高出3成。",
        "舜宇光學發布獲利預警 早盤大跌逾8% 港股蘋概股集體走弱 ": "港股蘋概股週四 (14 日) 早盤集體走弱，特別是舜宇光學 (2382-HK) 因發獲利預警，一度大跌逾 8%，除此之外，高偉電子、瑞聲科技、富智康與丘鈦科技，均見 3-5% 不等跌幅。舜宇光學昨 (13 日) 晚發布一則盈利警告，公告內容顯示，舜宇光學預計集團 2018 年錄得股東應佔溢利，約為人民幣 24.7 億元至 25.5 億元，較 2017 年的約 29.02 億元減少約 12% 至 15%。董事會認為有關預期減少原因，包括 2018 年人民幣貶值，導致外匯虧損淨額約為 3.8 億元；手機鏡頭模組業務也由於毛利率預期下降，導致 2018 年的毛利較 2017 年預期減少。舜宇光學發表 1 月份業務資料與獲利預警後，被富瑞下調目標價，由港幣 65 元調整至 62 元，投資評級由持有降為跑輸大盤。瑞信也將舜宇光學評級由「優於大市」降至「中性”」主要因為業績令人失望，凸顯了其估值過高。同時，瑞信亦將公司 2018-2020 年度的每股純益預測分別下調 14%、6%、2%，目標價調低 6% 至港幣 94 元。不過瑞信估計，今年手機鏡頭模組的利潤率可望改善，主要因為成本下降及效率提升。根據舜宇光學公布的 1 月產品出貨數據，光學零件中，玻璃球面鏡片的出貨量為 198.1 萬件，月減 28.0%，年減 12.5%；手機鏡頭出貨量為 8149.1 萬件，月增 7.5%，年增 58.4%，增長主要因為公司手機鏡頭市場份額的上升；車載鏡頭出貨量為 420.8 萬件，月增 7.2%，年增 29.6%，主要因為車載成像領域的快速成長和公司車載鏡頭全球市占率較去年同期上升；其他鏡頭出貨量為 443.9 萬件，月減 38.8%，年增 13.6%。",
        "輝迅代理東海鏡片 打入平價眼鏡市場 ": "由輝迅科技獨家代理之日本東海光學TOKAI鏡片，以純日製高品質的鏡片，廣受到全球消費者喜愛，代理商輝迅科技於2019年與Jingcl鏡客快時尚眼鏡店合作，2月開始於全台鏡客門市，只要加價2,000元，即可配到以往動輒數千元的東海光學鏡片，讓消費者能夠以超高cp值的優惠價，享受到日本生產的高品質鏡片，販售至今全台門市銷量倍數成長。輝迅科技執行長楊天祐表示，東海光學TOKAI鏡片以高品質著稱，最高等級的鏡片售價可達數萬元，此次透過與Jingcl鏡客的合作，希望擴大東海光學TOKAI鏡片的大眾消費市場，以平易近人的價格讓更多消費者體驗到純日製高品質鏡片的魅力。輝迅科技此次特別從日本東海引進兩種基本款鏡片，分別為曲折率1.6及1.7的款式，此兩種鏡片的特色在於採用PGC防汙鍍膜，抗水及抗油汙之餘強度也佳，同時又具抗紫外線功能。舉例來說，一般曲折率1.6的鏡片阿貝數為38左右，而東海曲折率1.6的鏡片阿貝數高達42（阿貝數越大，則越不易產生色散）對於長時間配戴眼鏡者而言，舒適度相對提升許多。輝迅科技執行長楊天祐強調，我們也比較其他品牌同等級的鏡片，光是鏡片的售價就高達7、8千。現在只要在Jingcl鏡客門市配眼鏡，加價2千元就能夠配到東海鏡片。輝迅科技執行長楊天祐非常看好未來台灣眼鏡市場，今年度行銷策略是以平價鏡片款式搶攻快時尚眼鏡銷售通路，打開中產階級消費市場。光是2018年輝迅科技營業額就比2017年高出3成。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光學產業遇逆風，今年寄望多鏡頭撐起一片天 ": "2018 年光學產業發展，因蘋果手機未如預期從雙鏡頭進階為 3 鏡頭，甚至推出單顆鏡頭的平價版 XR，銷售不如預期，大立光及玉晶光業績都衰退，業者期待今年多鏡頭能撐起一片天。當智慧型手機發展跨過 10 年歷史後，手機發展進入高原期，開始進入「擠牙膏」式的創新速度。觀察 2019 年手機趨勢，相機功能的提升仍然是各家廠商競賽的重點項目之一，也是消費者選購手機時考量的重要因素之一。手機鏡頭龍頭大廠大立光執行長林恩平在今年初曾表示，手機鏡頭規格並未到頂，還有不小的發展空間，向單眼相機靠攏是終極目標。他也預告祕密武器新科技即將在今年底或明年問世，顯然手機鏡頭仍有發揮空間及可能性。智慧型手機相機最難之處，是在極有限的空間及厚度裡要將畫素及光圈做到極大化，由 5 至 7 片不等的鏡片堆疊出一顆高精度的鏡頭，軸心只要有毫米的偏移都得列為不良品打掉；同樣規格標準下，良率 8 成跟良率 3 成的獲利表現是天差地遠，這也是光學廠獲利表現兩極化的原因。手機鏡頭包括鏡頭片數及顆數多寡、光圈大小、變焦倍數、景深等效果都攸關相機功能的好壞。在智慧型手機有限的機身空間中，除了鏡頭本身畫素的提升外，塞下多顆鏡頭是快速提升相機性能的方案之一；不過也非鏡頭越多顆功能就越強，重點是在每一顆鏡頭的規格是不是都是高規格，亦或只是由多顆中低階鏡頭堆疊。除了蘋果之外，觀察今年以來主要品牌廠最新發表的手機，主相機大多搭配 3 至 5 顆鏡頭，包括高畫素主鏡頭、超廣角、長焦光學變焦、景深及 3D 應用等不同搭配，多顆鏡頭的設計可以帶來更強大的變焦功能及更好的畫質，還有運算測距功能。有了不同的鏡頭，使用者可以在不同的場合下使用最符合需求的拍攝功能。檢視去年台灣光學產業表現，智慧型手機整體銷售不如預期，相關鏡頭的規格提升不如預期，尤其原本市場對蘋果新機後置鏡頭提升為 3 顆的期待落空，更致命的是平價版 iPhone XR 走回頭路，僅配備 1 顆鏡頭，是台灣兩大手機鏡頭供應商大立光及玉晶光去年營運呈現衰退的主因。展望 2019 年，光學鏡頭應用仍以智慧型手機為最主要商機，多鏡頭趨勢已成型，加上今年可望多出光學屏下指紋辨識系統的新應用，相較於 2018 年，不只鏡頭數增加、又增加新應用需求，都為光學產業帶來新的成長動能。另外，包括無人商店、車用等新應用也逐漸加溫，光學業者對今年營運成長仍抱持審慎樂觀的態度。（作者：韓婷婷；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "OPPO手機10倍混合光學變焦動手玩 4月新機將採用": "OPPO 今日（2/23）除了發表旗下首款 5G 手機，也首度展示 10 倍混合光學變焦技術實拍照片，並且開放媒體實際體驗，同時預告今年 4 月將推出新系列產品，而新手機將率先搭載這項技術。OPPO 方面指出，10 倍混合光學變焦技術採用「超廣角 + 超清主攝 + 長焦」三鏡頭結構設計，讓手機以「接力」方式實現全焦段拍攝覆蓋的能力，進而大幅提升拍攝者的影像創作能力。\n\n \n\n\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1583119037115-0'); });\r\n  \n\n\n\r\n為了兼顧 10 倍變焦的拍攝體驗與維持智慧型手機的輕薄設計，OPPO 採用獨特的潛望式結構、D-Cut 鏡片，不但大幅降低鏡頭模組厚度（控制在 6.76mm），還將超高畫質主鏡頭和長焦鏡頭的對焦馬達合而為一，能夠替手機節省更多機身空間，讓鏡頭不凸起，長焦鏡頭得以採用更大尺寸的感光元件，呈現出更好的長焦成像品質。另外，超高畫質主鏡頭與長焦鏡頭同時導入雙 OIS 光學防手震，長焦鏡頭防手震精度達 0.001445 度，，可幫助使用者輕鬆實現更穩定、清晰的拍攝效果。\n\n\n\n\r\n▲10 倍混合光學變焦技術採用三鏡頭結構設計，由上而下排列分別為 4,800 萬畫素超清主攝、120 度超廣角鏡頭、長焦鏡頭。\n\n\r\n▲10 倍混合光學變焦技術超廣角鏡頭具備 16mm 等效焦距，長焦鏡頭則有 150mm 等效焦距。\n\n\r\n▲OPPO 方面所展示的 10 倍混合光學變焦技術效果。\n\n\r\n▲OPPO 預告，2019 年第 2 季發表（進一步確認為 4月）的新手機將搭載 10 倍混合光學變焦技術，讓技術實現商用。\n\n\n\r\n▲依序手持測試 1x、2x、5x、10x 變焦，手機在 10x 光學變焦下，相對其它手機清晰許多，也比較不容易有晃動狀況，但需要在一定距離才能完成對焦拍攝，但目前仍處於工程機狀態，效果僅供參考。\n\n\n\r\n▲依序手持測試 1x、10x 變焦。\n\n            2019/01/16\n          \n\n\n            2018/09/14\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/24\n          \n\n\n            2020/04/23\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n\n古兔\n\n        2/24/2019 at  9:38 PM\n      \n        這技術值得期待。\n      \n使用Facebook帳號登入\n或以你的電子郵件地址登入",
        "〈分析〉手機鏡頭新藍海：10倍變焦+潛望式鏡頭 ": "今年舉辦的 MWC 2019 大會上，OPPO 對外展示最新的 10 倍混合光學變焦技術。此外，華為即將在 3 月 26 日的新品發布會上公布的 P30 系列，也可能利用潛望式鏡頭，支援 10 倍光學變焦技術，一瞬間「鏡頭技術」成為市場關注焦點。OPPO 指出其 10 倍光學變焦是應用潛望式鏡頭技術。該類鏡頭可以讓原本光學元件體積變得更薄，且在高倍變焦拍得更遠的同時也能確保拍攝畫面清晰。而潛望式鏡頭的主要優點就是能節省手機內部空間，在保證變焦水準下，手機仍可以保持輕薄。潛望式鏡頭模組與一般鏡頭模組差異不大，主要的差異點在於多了一個光線轉向稜鏡。至於其它的感光晶片、鏡頭模組、紅外線濾光片、音圈馬達等零組件均相同。而光線轉向稜鏡的主要代表廠商有舜宇光學、利達光電、水晶光電、亞光等廠商。水晶光電表示，其公司的稜鏡產品已少量出貨中；而利達光電則打進舜宇光學供應鏈中。消費者選擇手機除價位考量外 最重視拍攝功能以目前潮流趨勢來看，手機拍照體驗最為消費者關注，而潛望式鏡頭解決高倍數變焦難題，符合手機拍攝技術發展潮流。同時，隨著鏡頭市場持續成長，潛望式鏡頭技術不斷升級，有機會在該領域中站穩腳步。此外，手機鏡頭的快速成長與智慧手機出貨量下滑形成明顯的反差，這差異可能來自於手機鏡頭和拍照功能地位越來越重要所影響。特別是隨著雙鏡頭、三鏡頭興起，及光學防手震、高倍數光學變焦功能紛紛導入手機中，刺激高階光學鏡頭的市場需求迅速上升。004(中國產業信息網潛望式鏡頭各零組件市場概況潛望式鏡頭可分成鏡頭模組、鏡頭、CMOS、馬達、濾光片，及稜鏡等組件。以下說明各零組件市場概況。鏡頭模組：Yole 預計鏡頭模組的產業規模將從 2018 年的 271 億美元成長至 2024 年的 457 億美元，年複合增長率達到 9.1%。鏡頭：依照中國產業資訊網顯示，手機鏡頭的產業規模預估將從 2016 年人民幣 1189 億元成長至 2020 年人民幣 2252 億元，年均複合增長率為 17.52%。馬達：根據旭日大資料顯示，鏡頭馬達中國 TOP 10 廠商 2018 年的總出貨量達到 7.32 億顆，比 2017 年 4.94 億顆成長約 48%，且今年仍能維持高成長。CMOS 感測器：IC Insights 預估 2022 年全球圖像感測器 CMOS 市場將達 190 億美元，較 2018 年的 137 億美元增長約 40%。而 2018 年全球 CMOS 出貨額年增 10% 以上，預計 2019 年成長率將小幅下滑至 8.5%，達 148.6 億美元。紅外濾光片：2017 年，全球紅外截止濾光片總需求量約 33 億片，依照濾光片均價人民幣 2 元計算，其市場規模約 66 億人民幣，且規模正持續攀升中。稜鏡市場：依照利達光電單模組報價人民幣 10 元推估，預計今年市場規模有機會達到人民幣 150 億元。 中國品牌廠刮起潛望式鏡頭旋風今年華為、OPPO、VIVO 將會是潛望式鏡頭的主要需求者，且華為與 OPPO 已在手機市場占有高比重，在其帶動之下，2020 年小米和三星等其他品牌廠也有機會跟進搭載潛望式鏡頭。以目前智慧手機的銷售量預估，結合潛望式鏡頭滲透率，光就潛望式鏡頭市場商機有機會在 2020 年達到人民幣 1300 億元。而中國品牌廠華為、OPPO、VIVO、小米將是潛望式鏡頭的主要推動者。潛望式鏡頭主要供應商大立光\n大立光明年將推出 7P 手機鏡頭產品，此外在法說會時也提到潛望式鏡頭已經開始出貨，預估這兩大產品將成為大立光明年營運成長動力。此外，在台中工業區新廠將進入興建階段，其主要研發與手機鏡頭及影像相關科技的產品，為手機鏡頭附加新功能，產品可望在 2020 年問市。\n舜宇光學\n中國光學非球面技術、AF/ZOOM 和多層鍍膜等領域的領導廠商。目前產品包括光學零件 (玻璃 / 塑膠鏡片、平面鏡、稜鏡及各種鏡頭)、光電產品 (手機相機模組及其他光電模組) 和光學儀器 (顯微鏡、測量儀器及分析儀器)。根據日媒指出，華為正增加零組件庫存數量，大立光及舜宇光學本季從華為取得訂單數量年增三成，這將成長兩家公司今年業績成長的動力來源之一。水晶光電\n今年三星、華為、小米，及 OPPO 展示新機均搭載三鏡頭，隨著三鏡頭在中、高階手機持續滲透，加上全螢幕的普及，帶動螢幕下指紋辨識需求提升，為濾光片業務帶來新的成長機會。此外，5G 時代到來，AR/VR 有機會出現新的發展機會，而水晶光電已在 AR 領域耕耘已久，並持有以色列 AR 公司 Lumus 約 26 萬股股權，可望受惠於 AR 產業的興起。歐菲科技\n公司身為觸控顯示、鏡頭模組龍頭廠，在未來多鏡頭、3D 感測和汽車鏡頭等需求成長帶領下，成為營運成長主力，同時，在 AR/VR 領域的積極卡位也為公司長期發展注入新動能。目前歐菲科技的 HMI、ADAS、車身電子 ECU 三大業務，已成為上汽、北汽、通用、江淮、通用五菱等主流汽車製造商長期合作夥伴。利達光電\n主要業務分布在數位光學、薄膜光學、安防車載光學與軍用光學四大領域。產品主要有稜鏡、透鏡、光學輔助材料等光學零組件。此外，在去年收購中光學集團後，因後者主要業務包含光電防務和監控、投影機等領域，促使利達光電從中上游光學零組件領域進入「光電軍品 + 整機」領域。因此，光電防務產品潛在訂單 (如：微光 / 紅外瞄準鏡) 與光電下游產品的潛在訂單 (如：投影機、車載微投與投影機核心組件) 將是未來利達光電營運成長動力來源之一。",
        "蘋果傳推混合實境頭戴裝置，揚明光供光學件 ": "蘋果頭戴裝置市場關注。分析師預期，蘋果可能推出混合實境頭戴裝置，中國長盈精密可能是機構件供貨商，台灣揚明光學可能是光學件供貨商。天風國際證券分析師郭明錤出具報告預期，蘋果可能會推出支援擴增實境（AR）和虛擬實境（VR）的混合實境（MR）專用裝置，並提供虛實整合（Click and mortar）使用者體驗，未來藉此建構創新 O2O（online to offline）商業模式。從功能來看，郭明錤預估，相關裝置外觀設計比較像是頭盔，而非市場期待的眼鏡，這款頭戴裝置提供的混合實境體驗，建立在視訊透視（VST）系統上，主要是光學透視（OST）系統還有許多技術瓶頸。從使用者體驗來看，報告預期，蘋果 MR 頭戴裝置可強化蘋果 ARKit 生態體系，改善使用者的體驗，此外，App Store 既有由 ARKit 開發的 MR 應用，也有助蘋果頭戴裝置出貨。從供應鏈來看，報告推測，中國長盈精密可能是蘋果頭戴裝置機構件供貨商，而台灣的揚明光學可能是蘋果頭戴裝置光學件供貨商。郭明錤日前報告分析，蘋果第一代頭戴裝置可能在今年第四季到明年第二季量產，正崴可能是蘋果第一代頭戴式裝置的組裝廠商。蘋果傳深耕混合實境 MR 裝置技術。國外科技網站 Patently Apple 先前報導，蘋果深耕下一代混合實境應用裝置，鑽研先進眼球追蹤系統，並結合近紅外線（Near Infrared）相機系統。外媒先前引述知名部落客史柯博（Robert Scoble）在 Facebook 爆料報導，蘋果和德國公司 Carl Zeiss AG 正在合作具備擴增實境或是混合實境功能的光學鏡片。混合實境技術結合實際外部世界影像的運算資訊，可應用在虛擬測試環境、遊戲、無線遙控無人機、瀏覽數位影像內容及與網際網路互動等。（作者：鍾榮峰；首圖來源：Flickr/Luisa CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "玻璃如何成為顯微鏡？國研院、國資圖特展解密 ": "\n國家實驗研究院與公共資訊圖書館共同規畫「遇見看不見的In科學」系列展覽「前瞻儀器夢工場－從顯微鏡到太空望遠鏡」讓民眾近距離接觸太空望遠鏡，認識國研院台灣儀器科技研究中心在光學領域的發展歷程與成果特色。\n1970年代台灣缺乏外匯存底，在經濟不富裕的情況下，難以採購國外的尖端科學儀器，因此國家交付政策性任務給儀科中心，要求自主開發光學顯微鏡。1976年首批國人自製光學顯微鏡研製成功，進行批次生產捐贈學校用於教學與研究，並授權民間公司量產，因此「光學顯微鏡」也成為儀科中心極具象徵性的代表物之一。\n儀科中心是台灣光學與真空技術的先驅，累積40多年光學設計與鏡片製作經驗，突破大口徑非球面鏡技術瓶頸，也是為國內唯一能製作太空衛星鏡片的研發單位。近年來持續支持國內太空科技所需精密衛星光學鏡片與鏡頭開發。\n國研院儀科中心此次展出國人首製顯微鏡、鏡片加工流程、各式特殊光學元件、福爾摩沙衛星五號遙測取像儀的主鏡及實驗體、曝光機鏡頭的構造等項目。讓民眾認識儀科中心在光學技術上的發展歷程，展現儀科中心在前瞻精密光學元件、系統設計匠心獨運且嚴謹的技術。\n特展自即日起至6月23日在國資圖展出。國家實驗研究院與公共資訊圖書館共同規劃「遇見看不見的In科學」系列展覽「前瞻儀器夢工場－從顯微鏡到太空望遠鏡」讓民眾認識國研院台灣儀器科技研究中心在光學領域的發展歷程與成果特色。圖／國研院提供\n                    新冠肺炎疫情襲捲全球，各國醫護人員站在第一線，守護全人類健康，新北市立竹圍高中因此發起加油集氣傳愛運動，獲得8所高國中小...                  \n                    今天是「世界閱讀日」，教育部長潘文忠在臉書分享4本書，包括去年病逝兒童文學作家幸佳慧的「蝴蝶朵朵」，以及曾改編成電影的「...                  \n                    媒體昨天在中央流行疫情指揮中心記者會提到，有小男童怕被議論而拒戴粉紅色口罩。教育部長潘文忠今天戴起粉紅色口罩，以行動表達...                  \n                    新冠肺炎疫情升溫，教育部今天舉行記者會表示，如果第一次考試日期在居家檢疫或隔離，可參加補考，四技二專統測補考日期為5月2...                  \n                    初春花草香氣沁入，飽蘸天地蓬勃生機，春天溫潤的跫音，敲開盎然生氣的感知，簡單恬淡的一酒一飯，閒情逸趣的一風一雨，生生不息地循環，是對美好世界的回聲。看似平淡流淌而過的幽遠時光，朵花的綻放是演繹數億年生命淋漓盡致的傳奇，也是歲月情濃醞釀的回憶                  \n                    因應新冠肺炎疫情，若國三生在國中教育會考期間（5月16、17日）遇到居家隔離及檢疫，教育部研擬5月底為這些考生提供第二次...                  \n                    位於台南市的某國立大學主任秘書今天證實，校園內出現疑新冠肺炎（2019冠狀病毒疾病，COVID-19）病例，校方凌晨發訊...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，上周惡化住進加護病房。友...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，前幾天身體惡化住進加護病...                  \n                    因應武漢肺炎疫情，教育部宣布「各大專院校108學年度第2學期統一延後至2月25日以後開學」之後，桃園市私立開南大學今天上...                  \n                    因應武漢肺炎疫情，成功大學今天宣布延後2周開學，由原訂的2月17日推延到3月2日，成大校長蘇慧貞表示，會做這樣的決定是依...                  \n                    多個家長團體日前舉辦「2019全國家長與總統候選人有約-教育座談會」，邀請總統候選人代表與家長對話，家長團體今天公布當天...                  \n\n\n\n\n\n",
        "OPPO採潛望式結構的10倍混合光學變焦技術，預計第二季進入商用": "今年在北京舉辦2019未來科技溝通會中揭曉的10倍混合光學變焦技術，稍早由OPPO在MWC 2019展前活動實際展示實際拍攝圖像，同時也說明如何藉由超廣角+超清主攝+長焦三組鏡頭，透過「接力」方式實現全焦段拍攝效果，同時兼顧手機輕薄設計使用需求。OPPO此項技術最早源自曾在MWC 2017曾揭曉的5倍光學變焦鏡頭模組設計理念，藉由潛望式結構讓相機模組可以變得更小，同時確保高段光學變焦使用效果，類似設計其實在早期曾在市場出現的卡片式相機中出現，而OPPO則是希望藉由此項設計讓智慧型手機也能擁有高段變焦的拍攝能力，甚至可以涵蓋超廣角拍攝使用需求，進而提昇手機拍攝更多應用可能性。根據OPPO說明，10倍混合光學變焦技術是基於硬體與軟體整合而成，其中分別採用120度、16mm對焦距離的超廣角鏡頭，搭配4800萬畫素超清主攝鏡頭，以及160mm對焦距離的長焦鏡頭，透過三組鏡頭「接力」方式，讓使用者能輕易拍攝超廣角至長焦對焦距離影像，同時確保每一階段時的影像解像能力。其中，超高畫質主鏡頭預期採用Sony解像能力可達4800萬畫素設計的IMX586。而藉由潛望式結構設計，同時也能讓智慧型手機搭載更大感光面積設計的感光元件，進而實現成像品質更好的拍攝結果，此外也能搭配光學防震設計讓超高畫質主鏡頭與長焦鏡頭能更穩定記錄影像，其中長焦鏡頭防震精度更達0.001445度左右，相比前一款5倍混合光學變焦技術更提高73%防震效果。而為了確保光學變焦效果，OPPO更在鏡頭模組採用D型切割 (D-Cut)鏡片，藉此在確保光學變焦特性之餘，進一步降低鏡頭模組厚度，同時也將對焦馬達整合在相同模組內，藉此縮減13%空間，使得長焦鏡頭可以採用更大面積的感光元件設計，最終使得整體相機模組厚度僅為6.76mm，幾乎等同在原本R17 Pro所採用相機模組厚度，相比傳統設計的相機模組更減少55%佔用空間。實際拍攝表現比較：OPPO預計將在今年第二季內正式推出10倍混合光學變焦技術，並且預計應用在接下來即將推出的市售機種，同時也預期將可比照閃充技術對外授權模式，藉此改變傳統智慧型手機拍攝鏡頭設計形式。至於先前提出對應25mm x 45mm的「黃金識別區域」的全新光感螢幕指紋技術，則未在此次活動上展示。在先前說法中，全新光感螢幕指紋技術將可在「黃金識別區域」內任何位置進行指紋感應識別，或是進行手機支付功能，同時也能在螢幕關閉狀態下完成解鎖。另外，在全新光感螢幕指紋技術中，OPPO更加入雙指同時紀錄與認證功能，藉此提升整體安全性，同時增加光感加密功能，讓任何app都能一鍵完成啟動、認證與解鎖。日前已在北京揭曉的OPPO R11s及R11s Plus，今日 (11/22)在台宣布上市消息，其中香檳金、黑 繼續閱讀…如先前傳聞，三星除了與行動支付新創團隊LoopPay洽談合作，目前更進一步將其收購併入旗下，預期最快將會應用即 繼續閱讀…先前在法國首度亮相，並且在後續揭曉中國上市資訊後，OPPO緊接著也宣布花費4年時間打造的旗艦新機Find X在 繼續閱讀…"
    },
    "Q2": {
        "《光電股》全屏幕夯，亞光賴以仁：G＋P手機鏡頭明年起飛 ": "亞光(3019)開發應用於全屏幕手機前置極限鏡頭G+P(玻璃+塑膠)鏡頭，獲多家大陸智慧型手機品牌廠客戶肯定，順利的話，最快今年下半年有機會開始小量出貨，亞光董事長賴以仁表示，G+P手機鏡頭在大光圈及高解像等較全P(塑膠鏡片)具優勢，且可再加工，隨著手機照相功能提升及全屏幕手機成為主流，G+P手機鏡頭需求可望自2020年起飛。智慧型手機照相功能不斷提升，不僅前後置鏡頭數愈來愈多，亦朝高畫素、大光圈、潛望式鏡頭發展，儘管此次華為P30 Pro潛望式鏡頭為5片全P鏡頭，但華為P30 Pro Tele潛望鏡頭規格為800萬畫素、F/3.4、5倍光學變焦、125mm，且全屏幕手機逐漸成為市場主流，而全屏幕手機將使前置鏡頭更微小化，為達到手機鏡頭規格持續提升及微小化，不少大陸智慧手機品牌廠積極測試G+P手機鏡頭，全屏幕手機前置鏡頭可望成為G+P手機鏡頭新切入點。賴以仁表示，相較於塑膠鏡片，玻璃鏡片可耐高溫、高溼、防塵、撥水、高解像、超薄型及大光圈，F no可以到1.6、1.4，且一般的5倍變焦鏡頭(鏡片無切邊時、鏡頭前端、鏡片外漏)，鏡頭厚度為6.0mm時，6.0mm(光圈口徑約5.36mm)，模組厚度為6.9mm，因此，如果鏡片沒有切邊，模組厚度要控制在5.7mm時(鏡頭厚度4.8mm、光圈口徑為4.26mm)，光圈值(F no.)約為F3.6、F3.6的進入光量太少會照成Noise(雜訊)，必須加大光圈口徑以增加進光量F2.8~2.4；而為了增加進光量，需要加大第一片鏡片，並要降低厚度，第一片必須切邊，同時要採用非圓形光圈(跑道型)，避免光線被遮蔽使進光量增加至F2.8，如此可維持鏡頭厚度4.8mm、模組厚度5.7mm，而這些再加工僅有玻璃鏡片可以做，塑膠鏡片無法進行再加工，若手機鏡頭規格要再提升或微小化，G+P比全P具優勢。為因應全屏幕手機前置極限鏡頭需求，亞光已開發出直徑在2mm以內、F no可達2.2的1G+4P手機鏡頭產品，由於亞光投入生產GM(非球面模造玻璃)多年，且擁有直徑5mm以下GM月產能約1200萬片，相較其他沒有GM產能的光學廠，亞光產品良率及穩定度較高，讓亞光G+P手機鏡頭獲得多家大陸智慧型手機品牌廠客戶肯定，順利的話，最快今年下半年有機會開始小量出貨，正式搶食智慧型手機鏡頭市場。賴以仁強調，隨著照相功能提升及全屏幕手機成為主流，G+P手機鏡頭需求可望自2020年起飛。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股股王大立光，三大致勝密碼 ": "台股股王大立光以高技術含金量稱霸光學產業，穩居全球智慧手機鏡頭霸主，並創下台股中最貴、坐最久的股王，「技術夠強、規模夠大、客戶群夠廣」是三大致勝密碼。搭上近 10 年智慧型手機產業高速成長列車，隨著手機鏡頭規格、顆數不斷升級，帶動光學產業發展，當多數光學廠仍專注於玻璃鏡頭以數位相機發展為主軸之際，大立光快速轉換戰場，成功以塑膠原料製造光學鏡頭切入正起飛的智慧手機市場。由於膠塑鏡片兼具成本與量產優勢加上重要「輕」的關鍵因素，快速取代玻璃鏡片成為智慧型手機鏡頭的主流地位；在產業轉換之際取得先機，讓大立光從 2014 年起 EPS 維持在百元起跳，分別為新台幣 144.91 元、180.08 元、169.47 元、193.65 元、181.67 元，毛利率高達 53.52% 至 69.36% 間。大立光夾著強勁的基本面，股價從 2013 年突破千元後至今長達 5 年多穩居台股股王寶座，股價更一路改寫台股歷史新頁，2017 年 8 月一度以 6,075 元創下台股歷史新天價，1 張股票要價高達 600 萬元著實讓不少投資人看走眼外更是看傻眼。近 2 年多來大立光股價大多維持在 3,000 元至 5,000 元之間震盪，打破台股一代千元股王的魔咒，樹立歷久不衰的股王地位。科技一日千里，這麼大的一塊肥肉高掛，覬覦者不在少數，包括日本關東辰美（康達智 Kantatsu）、中國的舜宇光學、台灣玉晶光，都算是取得門票，為蘋果 iPhone 供應鏈，但至今，根據業者透露，這些競爭對手在 iPohne 後置鏡頭的供應占比合計起來只有個位數，大立光獨攬 9 成以上訂單。「技術持續領先」是大立光可以長達 10 年將競爭對手狠拋後面的主因。不少人好奇大立光維持長年股王的致勝密碼到底為何？大立光執行長林恩平 12 日股東會後透露致勝密碼，「將產品線、客戶布的夠廣就能分散風險，較能抵檔客戶或區域間的消長風險」。當去年市場開始擔心蘋果神話不再之際，大立光早就開始布局韓國三星及中國品牌廠，今年上半年當蘋果供應鏈全面陷入低潮期時，唯獨大立光在華為新機熱銷支持下展現出淡季不淡的表現。光學產業最大的特色在於「量」，沒有足夠的規模就難以獲利，這也是目前二線廠面臨最大的困境；大立光除了將客戶及產品機種數布的夠廣分散風險並達到規模經濟效益外；其實另一個關鍵在於「掌握原材料」。「良率」始終是其他光學競爭對手難以跨越的關卡，林恩平私下透露，大立光從一開始的塑膠原料就有精準的掌握。他說，光學產業的鍋碗瓢盆很多，工序繁雜，任何一個環節做不好都不行。當各廠商都專注於積極改善後端量產製程良率之際，「從原料端下工夫」也許就是股王大立光致勝的密碼。（作者：韓婷婷；首圖來源：大立光）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《光電股》G＋P鏡頭下半年出陸廠，亞光賴以仁：今年業績勝去年 ": "亞光(3019)佈局G+P(玻璃+塑膠)鏡頭多年，可望自今年下半年進入收割期，亞光(3019)董事長賴以仁表示，公司開發應用於智慧型手機前置極限小鏡頭(俗稱水滴型鏡頭)將於下半年開始小量出貨大陸手機品牌廠，公司亦與大陸主要品牌手機廠開發6倍到8倍潛望式變焦鏡頭，隨著全屏幕手機及手機照相功能提升，明年可望是G+P手機鏡頭起飛年，儘管中美貿易戰造成市場變數不少，但亞光集團有緬甸廠，第2季及第3季看起來還不錯，今年業績會比去年好。為強化照相功能，智慧型手機鏡頭持續升級，不只前後置鏡頭數量愈來愈多，亦朝高畫素、大光圈及高倍數光學變焦發展，為解決鏡頭高度問題，華為率先導入遠望(Tele)潛望式鏡頭，由於潛望式鏡頭沒有高度限制，吸引愈來愈多手機廠導入潛望式鏡頭，不過潛望式鏡頭因距離長，感測器又放在最後面，在推進中容易產生熱，進而影響到AF(自動對焦)，為降低溫飄問題，不少手機廠開始改用G+P設計，包括大立光(3008)及亞光都已針對手機廠需求設計G+P潛望式鏡頭，而亞光除鏡頭外，更可連同模組一併組裝，加上亞光投入非球面模造玻璃多年，掌握上游材料技術，成為亞光搶攻G+P手機鏡頭的大優勢。除潛望式鏡頭，全屏幕手機逐漸成為市場主流，而全屏幕手機將使前置鏡頭更微小化，為達到手機鏡頭規格持續提升及微小化，亦已有大陸智慧手機品牌廠開發測試G+P手機鏡頭，全屏幕手機前置鏡頭亦是G+P手機鏡頭另一個切入點。賴以仁表示，相較於塑膠鏡片，玻璃鏡片可耐高溫、高溼、防塵、撥水、高解像、超薄型及大光圈，一般來說，若要解決溫飄問題，G鏡片會加在中間，對前後鏡片溫差補償效果最佳，若要讓鏡頭功能最好，G要放第1片，由於玻璃鏡片可以讓F no到1.6、1.4，且一般的5倍變焦鏡頭(鏡片無切邊時、鏡頭前端、鏡片外漏)，鏡頭厚度為6.0mm時，6.0mm(光圈口徑約5.36mm)，模組厚度為6.9mm，因此，如果鏡片沒有切邊，模組厚度要控制在5.7mm時(鏡頭厚度4.8mm、光圈口徑為4.26mm)，光圈值(F no.)約為F3.6、F3.6的進入光量太少會照成Noise(雜訊)，必須加大光圈口徑以增加進光量F2.8~2.4；而為了增加進光量，需要加大第一片鏡片，並要降低厚度，第一片必須切邊，同時要採用非圓形光圈(跑道型)，避免光線被遮蔽使進光量增加至F2.8，如此可維持鏡頭厚度4.8mm、模組厚度5.7mm，而這些再加工僅有玻璃鏡片可以做，塑膠鏡片無法進行再加工，若手機鏡頭規格要再提升或微小化，G+P比全P具優勢，目前亞光設計的G+P鏡頭的G鏡片多放在第1片，整體效果相當好，已成為大陸各大手機品牌廠合作開發的廠商。為因應全屏幕手機前置極限鏡頭需求，亞光已開發出直徑在2mm以內、F no可達2.2的1G+4P手機鏡頭產品，由於亞光投入生產GM(非球面模造玻璃)多年，且擁有直徑5mm以下GM月產能約1200萬片，相較其他沒有GM產能的光學廠，亞光產品良率及穩定度較高，賴以仁表示，前置微小鏡頭將於今年下半年開始出貨給大陸手機廠，正式搶食智慧型手機鏡頭市場。展望下半年，賴以仁表示，雖然光通訊產品因4G轉5G較淡，但其他產品看起來還不錯，由於第3季是傳統旺季，預估第2季及第3季業績會有不錯的表現，今年業績也會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》亞光十年磨一劍，下半年收割 ": "【時報-台北電】儘管全球的智慧型手機需求可能停滯，對零組件和組裝廠來說都不是好消息，唯有鏡頭廠受惠於「多鏡頭」趨勢帶來需求暴增，以及超微小（又稱水滴型鏡頭）和潛望式鏡頭等新規格出現，而成為唯一贏家。而在手機鏡頭領域「磨劍十年」的亞洲光學 （3019） ，有機會在此波「市場大餅變更大」的風潮中，正式躋身手機光學鏡頭供應鏈的一員。亞光董事長賴以仁13日透露，該公司開發的超微小鏡頭，即將於下半年開始小量出貨給大陸手機品牌廠，此外，亞光也和多家大陸一線手機品牌廠開發6-8倍的潛望式變焦鏡頭，可望在明年亮相，可望是亞光的手機鏡頭起飛年。亞光是從數位相機的配件起家，再切入天文望遠鏡市場，接著開發光學元件，在數位相機時代，也一度成為台灣前四大代工天王。隨著智慧型手機登場，亞光董事長賴以仁規劃以公司擅長的GM（非球面模造玻璃）技術，爭取手機品牌客戶的訂單，但一直沒有成功。業界觀察，亞光的GM技術優異，而GM比起P（塑膠）有更好的物理特性，但就是價格貴，且量產不易，這也把市場讓給主打全P的大立光和玉晶光。所幸，各家手機品牌推廣「多鏡頭」，讓市場變得更大，品牌廠也有了增加供應商的空間，至於規格的升級，也讓GM有發揮機會，亞光終於有機會正式叩門。另外，手機廠為了追求美觀，正面都訴求「全螢幕」，這帶來巨大改變。除指紋辨識變成屏幕下外，連前鏡頭也要縮得幾乎看不見，因而催生出「超微小鏡頭」。賴以仁指出，亞光已開發出直徑2mm內、光圈可達2.2的1GM+4P的超微小鏡頭，下半年就會對大陸手機品牌廠出貨。為因應消費者對攝影需求的增加，尤其是光學變焦，這使得「多鏡頭」應運而生。從市面的「4鏡頭」手機來看，等於是鏡頭多出3倍。又市場對望遠鏡頭的倍數要求越拉越高，若用「直立式」鏡頭製造，則會因為高度太高而突出，無法符合美觀要求，此時「潛望式」鏡頭成為解決良方。不過，潛望式鏡頭在推進中容易產生熱能，進而影響自動對焦的準確度（俗稱溫飄），大立光和亞光都透過置入玻璃鏡片來解決，只是大立光用一般玻璃研磨鏡片，亞光仍採用GM鏡片。賴以仁表示，包括被美國點名的品牌外，另外還有3家一線品牌都已和亞光共同開發，還是6-8倍的光學變焦機種，可望在明年度亮相。（新聞來源：工商時報─王中一／台北報導）",
        "大立光股東會穩信心  股價漲105元重回月線 ": "股王大立光12日股東會釋出產能滿載、7月進入產業旺季訊息穩定投資人信心，激勵大立光股價穩步回溫，今天大漲105元，收在3735元，重新站回月線3715元。\r\n大立光今天攜手鴻海扮演台股撐盤要角，今天開小高後一度翻黑，隨後買盤陸續進場推升大立光股價走高，終場收在3735元今天相對高檔區，上漲105元，漲幅2.89%，唯成交量僅580張，低於上周五的731張，量能稍嫌不足。\r\n大立光股價反彈回溫，也帶動同樣受惠智慧型手機多鏡頭產業趨勢的玉晶光尾盤走勢轉強，終場上漲13元，來到363元，漲幅3.71%，漲幅後來居上，頗有向上挑戰季線376元氣勢。\r\n在G+P（玻璃加塑膠片）鏡頭新賽局來臨之際，有望率先卡位取得先機的亞光也在尾盤見到拉抬，終場以83元最高點作收，漲幅1.72%。\r\n同樣在手機領域有所展獲的新鉅科今天盤面也有不錯的表現，尾盤一樣以今天最高點111元作收，漲幅2.78%，由於業績進入大幅成長期，在基本面強勁支撐下，成為5月初以來光學類股相對強勢個股。\r\n大立光於6月初預告因「部分客戶」下修訂單，6月營收將下滑，引發下半年旺季不旺疑慮。事隔一周12日股東會時大立光執行長林恩平表示，7月營收將優於6月，第3季旺季拉貨效應還是存在。\r\n林恩平在股東會後的一席話，不僅穩定市場信心，也透露下半年旺季仍值得期待，不過法人也提醒，美中貿易戰變數仍存。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "眼裡一定有台灣 華美運動鏡片令人刮目相看 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n台灣隱形冠軍 5 從早期太陽眼鏡工廠起家，華美光學科技在產業發展遇到瓶頸後轉型投入運動型眼鏡、功能型眼鏡的研發，掌握製作具視力矯正功能的高曲度耐衝擊鏡片技術，成功搶下知名品牌訂單。總公司設於台南市安定區沙崙工業區內的華美光學科技公司，從客廳式的家庭代工廠起家，董事長陳禎華在 40 年前創立了這家公司。在太陽眼鏡產業因為人力成本因素，生產基地從日本大舉轉移到台灣中南部的年代，華美光學在被稱為「眼鏡巢」的台南產業聚落中取得一席之地，成為當時台灣「太陽眼鏡王國」的成員。但台灣的太陽眼鏡產業也在 1980 年代後期遭遇人力、土地成本高漲的問題，業者開始外移到成本較低的中國大陸等地。華美雖也西進登陸設廠，但仍保留台廠產線，並由陳禎華的次子陳志銘負責，開始轉型投入技術門檻較高的功能型耐衝擊鏡片、運動型眼鏡領域。經過近 20 年時間開疆闢土，華美完成在高曲度耐衝擊鏡片上直接配度數等技術，並以幫客戶量身訂製產品的策略，成為許多知名品牌的供應商。目前每個月產能約 100 萬付，在台南共 3 座廠房、約 650 名員工也是公司設立以來的最高數字。陳禎華的女婿、華美光學執行董事陳琳元告訴記者，目前市場上的中高價位運動型眼鏡產品中，約有 80% 廠商是華美的客戶；在歐美電影中看到軍人使用的各式軍用眼鏡，也有約 2 / 3 是由華美生產。除了長久以來投入研發、提升技術獲得客戶肯定外，協助客戶用客製化方式生產打造產品，也是留住客戶的重要關鍵。陳琳元表示，先前曾聽客戶提起，一名美國士兵在阿富汗戰爭時遭爆炸案波及，頭部撞上卡車輪框。送醫後臉部有骨折傷勢。幸好當時所戴的軍用眼鏡承受部分衝擊，降低了傷害，否則有性命危險。這名士兵後來寫信向客戶致謝，這副眼鏡就是由華美交貨的。他說，現在包括義大利、法國、日本、韓國、中國大陸都有廠商在功能型與運動型眼鏡市場競爭。華美投入研發的時間算比較早，掌握關鍵技術並累積與客戶合作互信的基礎，加上是家族事業型態經營，內部溝通調整的速度快，因此在這個市場上還能保有些許優勢。陳琳元表示，眼鏡產業的投資額和產值不像高科技電子產業那麼高，甚至很多人覺得這個產業不起眼。但因無法完全以機械化生產取代人工，因此創造的就業機會相對來說不算少。另外，具矯正視力功能的運動型眼鏡愈來愈受到重視；除了專業運動員之外，一般有運動習慣的民眾也會需要安全、實用的裝備，這個市場仍值得深耕。他說，華美除了為客戶代工，也已經營自有品牌多年，並在 2017 年增設觀光工廠，在廠內開設實驗性的零售通路；讓自家工廠生產的產品，可以自有品牌經自有通路銷售給消費者，以垂直性的整合，打開眼鏡產業的另一個商機。(編輯:孫承武)（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 同性戀死刑激眾怒 名流籲抵制汶萊飯店下一篇文章 小熊牛棚著火搬救兵 曾仁和移出40人名單\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "《產業分析》G＋P可望重返手機領域？大立光、亞光搶進(2": "大立光(3008)執行長林恩平首度證實已應客戶要求設計「G(研磨玻璃)+P(塑膠鏡片)」潛望式鏡頭，再度燃起G+P(玻璃或非球面模造玻璃+塑膠)鏡頭重回智慧型手機鏡頭期待，潛望式鏡頭及水滴型鏡頭能否成為G+P手機鏡頭推手，打破長達12年由全P(塑膠)鏡頭獨霸局面，讓G+P手機鏡頭需求如亞光(3019)董事長賴以仁所說自2020年起飛備受關注。2000年11月，夏普公司推出全球第一支具照相功能的手機-J-SH04，開啟了手機搭載相機趨勢，此款首次搭載相機的手機，延續數位相機採用玻璃鏡片，為1G(研磨玻璃鏡片)11萬畫素(CIF)、搭配CMOS感光元件，隨著照相功能提升，手機相機畫素逐步拉高，鏡頭設計也日益精進，摩托羅拉30萬畫素(VGA)率先加入塑膠鏡片，採1G(玻璃鏡片)+2P(塑膠鏡片)設計，以G+P為主的鏡頭規格直到2007年因手機百萬畫素以上鏡頭感測器及模組製程改變，將感測器製程由CSP改成COB，在鏡頭高度及成本考量，打破G+P規格改為全P設計，自此之後，長達12年由全P鏡頭獨霸手機市場，讓G+P鏡頭難以突圍。就玻璃鏡片及塑膠鏡片特性來看，無論是早期的研磨玻璃鏡片或是現今的非球面模造玻璃，玻璃鏡片皆具有良好的耐侯性，可以長時間在不同環境及溫度下維持光學性能的穩定，但缺點是玻璃鏡片較厚，必須經過研磨加工，且光軸心及曲面不穩定，生產及組裝良率難以控制，成本較高；塑膠鏡片因採用塑膠成型技術，可以達到體積上的縮小及輕量化，且射出成型曲面可選擇性較多，設計空間較大，製造成本較低。由於光線通過層層鏡片會不斷過濾雜光，鏡頭內鏡片數越多，通常成像效果越佳，包括解析力、對比度都會提升，隨著手機鏡頭畫素提升，鏡片數已從過去的5片到6片逐步增加至7片、甚至已有8片設計，但在鏡頭高度限制下，讓生產難度大幅提升。林恩平表示，手機鏡頭畫素增加速度愈來愈快，且光圈放大，進光量大致使光束變多，精準度要愈高，生產難度就愈高，研磨玻璃及非球面模造玻璃除耐溫方面勝過塑膠鏡片，其餘如：光軸心及曲面性能並不穩定，沒有比塑膠鏡片好，在手機鏡頭上並沒有明顯優勢。不過賴以仁持不同看法，賴以仁表示，相較於塑膠鏡片，玻璃鏡片Fno可以到1.6、1.4，且一般的5倍變焦鏡頭(鏡片無切邊時、鏡頭前端、鏡片外漏)，鏡頭厚度為6.0mm時，6.0mm(光圈口徑約5.36mm)，模組厚度為6.9mm，因此若鏡片沒有切邊，模組厚度要控制在5.7mm時(鏡頭厚度4.8mm、光圈口徑為4.26mm)，光圈值(F no.)約為F3.6、F3.6的進入光量太少會照成Noise(雜訊)，必須加大光圈口徑以增加進光量F2.8~2.4；而為了增加進光量，需要加大第一片鏡片，並要降低厚度，第一片必須切邊，同時要採用非圓形光圈(跑道型)，避免光線被遮蔽使進光量增加至F2.8，如此可維持鏡頭厚度4.8mm、模組厚度5.7mm，而這些再加工僅有玻璃鏡片可以做，塑膠鏡片無法進行再加工，若手機鏡頭規格要再提升或微小化，G+P比全P具優勢。大立光挾塑膠材料及精密模具技術優勢，在過去逾10年智慧型手機鏡頭朝高畫素、大光圈升級趨勢下，不斷突破塑膠鏡片物理極限，以全P鏡頭獨霸全球智慧型手機市場，甚至是被視為很有機會採用G+P的潛望式鏡頭，在首家採用潛望式Tele鏡頭的華為P30 Pro新機，仍是由大立光的5P鏡頭勝出，讓競爭者在高階手機鏡頭領域望塵莫及。據光學廠表示，目前大立光塑膠鏡片光軸心可做到0.5micro，但非球面模造玻璃只能做到1um以下，在設計上必須要克服工差，偏心敏感度要做到1um以內技術難度甚高，這也是大立光能夠以全P鏡頭獨霸全球智慧型手機市場的關鍵。林恩平表示，目前潛望式鏡頭產品是5P的規格，受到設計值的影響並不好做，下一代可能會用6P，如果採用6P，設計值可以往上提很高，製造的折損就相對少，製造會比較好做，由於潛望式鏡頭沒有高度限制，因此可以放到7P或8P，這要看客戶設計規格。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光切入混合鏡片 開啟光學產業新賽局 ": "全球手機鏡頭霸主大立光執行長林恩平在股東會後一句「不排斥做玻璃加塑膠鏡頭」，掀起了產業界極大的話題，也讓玻璃加塑膠（G+P）的混合鏡片開啟光學產業新賽局的契機。\r\n過去2年堅持，「看不到模造玻璃在手機上優勢」的林恩平，此次釋出「不排除做G+P鏡頭」的確令外界有些訝異，雖然他強調大立光採用的是一般玻璃並非模造玻璃，但仍為G+P的混合鏡片新方案帶來新的想像空間，同時也振奮了投入G+P方案多年鍥而不捨的亞光。\r\n儘管G+P新世代手機目前還言之過早，且未來量產上的良率是否遇到瓶頸都還是未知數，且林恩平認為，理論上只要業者在自動對焦（AF）的設計上重新修改，就能解決溫飄的問題，但光學最有趣也是最難的就在於變數太多，後續還有種種的問題仍待業者一一去克服，但既然塑膠鏡頭的霸主大立光都願意轉向，有了開始就存在希望與空間，林恩平的一句話等於是為光產業新賽局鳴槍，也意謂著光學產業走到新的轉折點。\r\n「拍照效果」顯然是智慧型手機永無止境的賽局，同時也扮演勝負重要的關鍵，「雙鏡頭」已不夠看，「高倍數光學變焦、超廣角、影像更立體真實」等等更趨近單眼相機效果的鏡頭成為新世代手機鏡頭追逐的新趨勢。\r\n隨著要求越來越高，後置鏡頭的發展除了朝向多顆外，為了滿足高畫素、大光圈及高倍數光學變焦等規格提升，鏡頭片數也一路從5P（5片塑膠片）堆疊一路進升到6P、7P甚至8P也已進入設計測試階段。\r\n但為了解決多片數造成高度過高導致鏡頭突出的問題，已有廠商開始導入潛望式鏡頭（將鏡頭躺著放），潛望式鏡頭雖然解決高度問題，但由於距離較長推進過程容易產生熱，塑膠片在熱脹冷縮的變化下容易焦距飄動影響自動對焦，為了降低業界所稱的溫飄問題，已有手機業者開始嚐試改用G+P的設計，在原先的塑膠鏡片上「加一片玻璃鏡片」成為業者最新解決方案之一。\r\n林恩平在12日的股東會上證實，已配合客戶開發G+P潛望式鏡頭產品，目前正在進行測試。\r\n亞光董事長賴以仁則看好明年可望是G+P手機鏡頭起飛年，隨著全屏幕手機及手機照相功能提升，亞光近年來持續與大陸品牌手機廠合作開發，針對手機廠需求設計G+P潛望式鏡頭，除鏡頭外連同模組一併組裝，加上亞光投入非球面模造玻璃多年，掌握上游材料技術，賴以仁對亞光搶攻G+P手機鏡頭市場深具信心。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "光學鏡頭需求大增 新鉅科出貨旺、亞光迎轉機": "工商時報【王中一╱台北報導】智慧型手機自問世以來短短十年間，不僅整合了所有手持式裝置於一身，更開創了無限應用空間，但這一、二年來已不復見劃時代新功能出現。隨著硬體升級速度減緩、消費者換機頻率降低，對一般零組件供應商來說，「商機」不似往日美好，唯有「鏡頭」一枝獨秀。為了符合消費者對智慧型手機「美觀、安全、解像力」的需求，手機「鏡頭」不論是規格和數量都還在逆勢提升，也讓鏡頭廠仍迎向高成長，其中，又以持續耕耘玻璃鏡頭終於盼到大廠採用的亞光、今年在指紋辨識領域吃下大餅的新鉅科，「轉機性」看來最強。智慧型手機近年來的螢幕面積愈來愈大，材質也由LCD換成OLED，此外還追求「美觀」，各家品牌除了朝「全屏幕」發展，也就是邊框愈窄愈好之外，也希望螢幕完整，不要有「瀏海」。因此，手機正面的各式鏡頭孔洞或指紋辨識區域，也被曾思考是否要移除。然而，手機「自拍」功能愈來愈重要，加上消費者大量使用智慧型手機的電子支付功能，勢必要強化辨識的「安全」功能，手機廠只能透過設計改變來保留功能，並讓消費者看不出來。於是，手機正面的前鏡頭朝向「超微小化（水滴鏡頭）」發展，鏡頭上方鏡片開口極小，下方的鏡片則體積變大，外型像是「水滴」或「多層蛋糕」；至於傳統的指紋辨識，也改成屏幕下的光學或超聲波辨識。另外，以手機背面來看，為讓拍照品質更好、功能更多，鏡頭數也從單顆、雙鏡頭、三鏡頭，演變到今年的四鏡頭（華為P30 Pro）和五鏡頭（諾基亞9 PureView），甚至連「潛望式鏡頭」都出現。從技術上來看，包括水滴型鏡頭和潛望式鏡頭若要持續升級，就有可能要導入G（玻璃）或GM（非球面模造玻璃）的設計，而這就是亞光耕耘十餘年的技術。由於亞光目前幾乎沒有來自手機鏡頭的貢獻，若能打進相關市場，則等於迎來近年來最大的轉機。另一方面，亞光財務極佳，在手現金約百億元，不論是擴產或併購都有足夠銀彈。至於新鉅科，則是光學族群今年營收成長最佳，拜指紋辨識鏡頭出貨大增之賜，累計前五月營收13.77億元、年增率達286％，光是5月份EPS就達0.6元、逼近第一季水準，累計4∼5月EPS為1.12元，今年的爆發力值得期待。",
        "\r\n\t華美運動鏡片 美國大兵也說讚 ": "台灣隱形冠軍5（中央社記者楊思瑞台南7日電）從太陽眼鏡工廠起家的華美光學科技，轉型投入運動型眼鏡、功能型眼鏡的研發，掌握製作具視力矯正功能的高曲度耐衝擊鏡片技術，客製化的搶單策略，連戰場上的美國大兵也說讚。總公司設於台南市安定區沙崙工業區內的華美光學科技公司，從客廳式的家庭代工廠起家，董事長陳禎華在40年前創立了這家公司。在太陽眼鏡產業因為人力成本因素，生產基地從日本大舉轉移到台灣中南部的年代，華美光學在被稱為「眼鏡巢」的台南產業聚落中取得一席之地，成為當時台灣「太陽眼鏡王國」的成員。但台灣的太陽眼鏡產業也在1980年代後期遭遇人力、土地成本高漲的問題，業者開始外移到成本較低的中國大陸等地。華美雖也西進登陸設廠，但仍保留台廠產線，並由陳禎華的次子陳志銘負責，開始轉型投入技術門檻較高的功能型耐衝擊鏡片、運動型眼鏡領域。經過近20年時間開疆闢土，華美完成在高曲度耐衝擊鏡片上直接配度數等技術，並以幫客戶量身訂製產品的策略，成為許多知名品牌的供應商。目前每個月產能約100萬付，在台南共3座廠房、約650名員工也是公司設立以來的最高數字。陳禎華的女婿、華美光學執行董事陳琳元告訴中央社記者，目前市場上的中高價位運動型眼鏡產品中，約有80%廠商是華美的客戶；在歐美電影中看到軍人使用的各式軍用眼鏡，也有約2/3是由華美生產。除了長久以來投入研發、提升技術獲得客戶肯定外，協助客戶用客製化方式生產打造產品，也是留住客戶的重要關鍵。陳琳元表示，先前曾聽客戶提起，一名美國士兵在阿富汗戰爭時遭爆炸案波及，頭部撞上卡車輪框。送醫後臉部有骨折傷勢。幸好當時所戴的軍用眼鏡承受部分衝擊，降低了傷害，否則有性命危險。這名士兵後來寫信向客戶致謝，這副眼鏡就是由華美交貨的。他說，現在包括義大利、法國、日本、韓國、中國大陸都有廠商在功能型與運動型眼鏡市場競爭。華美投入研發的時間算比較早，掌握關鍵技術並累積與客戶合作互信的基礎，加上是家族事業型態經營，內部溝通調整的速度快，因此在這個市場上還能保有些許優勢。陳琳元表示，眼鏡產業的投資額和產值不像高科技電子產業那麼高，甚至很多人覺得這個產業不起眼。但因無法完全以機械化生產取代人工，因此創造的就業機會相對來說不算少。另外，具矯正視力功能的運動型眼鏡愈來愈受到重視；除了專業運動員之外，一般有運動習慣的民眾也會需要安全、實用的裝備，這個市場仍值得深耕。他說，華美除了為客戶代工，也已經營自有品牌多年，並在2017年增設觀光工廠，在廠內開設實驗性的零售通路；讓自家工廠生產的產品，可以自有品牌經自有通路銷售給消費者，以垂直性的整合，打開眼鏡產業的另一個商機。(編輯:孫承武)1080407",
        "亞光極限小鏡頭 供貨陸手機品牌 ": "亞光（3019） 董事長賴以仁昨（13）日表示，為解決手機前置「瀏海」問題，亞光以混合鏡頭（G+P）設計的極限小鏡頭（水滴鏡頭）預計下半年出貨中國手機品牌廠，儘管面臨美中貿易戰衝擊，他仍看好亞光第2、3季表現都會都不錯。 經濟日報／提供\r\n亞光近年積極布局混合鏡頭市場，賴以仁認為，隨著全屏幕手機蔚為趨勢，明年全屏幕手機將朝極限小鏡頭發展；另一方面，目前亞光也和中國手機品牌廠開發6倍到8倍變焦的潛望式鏡頭設計，同樣採用G+P設計。\r\n大立光股東會後釋出優於預期的營運展望，看好7月營收優於6月，且目前產能處於滿載，昨天光學族群應聲全面大漲，亞光漲幅更稱冠族群，主要因大立光執行長林恩平透露，部分客戶因為AF對焦有溫飄的疑慮，要求在望遠鏡頭上加一片研磨玻璃（G），目前正設計導入中，讓G+P導入手機應用增添更多想像空間。\r\n亞光昨天股價爆量收紅，翻越80元大關，終場收80.4元，上漲4.4元，成交量爆增至1.74萬張，為4月以來單日最大量。\r\n不過，賴以仁表示，目前亞光設計的混合鏡頭，採用的是經度更高的模造玻璃，而非研磨玻璃，且亞光主要出貨混合鏡頭模組給手機品牌廠，以確保良率，他看好，亞光因掌握上游材料技術，是一大優勢。\r\n儘管外有美中貿易戰的紛擾，賴以仁表示，目前看來第2、3季表現都不錯，各產品線中，光通訊表現較低於預期，主要因即將邁入5G應用，今年力拚營運優於去年表現。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "太陽眼鏡才不是顏色越深越好 醫師教你3步驟挑眼鏡 ": "迎來了夏天後，日照越來越強，我們的皮膚黑色素，能驅散99.9 %的紫外線，但眼睛並沒有如此條件，因此所有人都要為眼睛防紫外線。許多人會戴太陽眼鏡保護眼睛，但市售產品眾多，到底該怎麼挑，才能真正防曬呢？臺北市立聯合醫院陽明院區眼科主治醫師林育葳指出，防曬是全世界的必然趨勢，澳洲因臭氧層缺損，學童很早就習慣戴太陽眼鏡上學。另外，白化症病人因無法合成黑色素，對陽光敏感，要加強皮膚保護及護眼；而點散瞳劑矯正近視的學童，也應戴太陽眼鏡隔絕光線。日常可見光中，包含高能量的紫外線，而紫外線依波長不同，從長到短可分為UVA、UVB、UVC。臭氧層可隔絕大部分的UVB、UVC，而UVA波長較長，穿透力較強，在我們的日常生活中，仍然接觸得到。UVA可能引發眼瞼惡性腫瘤、光性角膜炎、翼狀贅肉、皮質性白內障等病變。所幸眼睛角膜及水晶體也具隔絕效果，真正進入視網膜的僅約1.5 %，但長時間累積下，亦可能造成黃斑部病變。「太陽眼鏡的選擇太多，最簡單的方法，就是分成3步驟，選有UV400貼紙的鏡片，再依不同情況，選擇透光度和顏色即可，」林育葳建議。所謂UV400，代表可過濾400nm波長以下的紫外線，可以阻擋99%至100%的紫外線，這項技術目前已經相當普及，賣太陽眼鏡的店家一般也都有測試紫外線的儀器，可幫忙做鏡片測試。另外，在鏡片顏色的選擇上，不同的顏色對視覺感受及適用性不同，民眾可視個人需求選擇。（參考文章：戴這種顏色的太陽眼鏡，會煮熟你的水晶體！）很多人對太陽眼鏡存有迷思，認為顏色越深越好，林育葳澄清並非如此，陽光愈猛烈或使用時間愈久，透光度就要愈低，但顏色的深淺與過濾紫外光的能力並無關係。根據國內CNS規範，濾鏡分為0至4等級，規範的太陽眼鏡上，會附上眼鏡的濾鏡級別。一般透光率大於40 %的鏡片，在沒有UV400標籤的情況下，時髦性大於功能性，最好選擇透光率 8-40 %，適合在多數狀況下使用。至於第4級透光率僅3-8 %，並不適合開車，通常用於強光環境下，例如登山、滑雪等。整體來說，林育葳表示，太陽眼鏡以灰色鏡片最具通用性，透光率選擇8-40 %，適合在多數狀況下使用。經濟部標準檢驗局則建議，秋冬季節雖然陽光不如夏日強烈，但紫外線依然不可小覷，建議選擇鏡片較淺色的太陽眼鏡；而夏天時則可選擇較深色的鏡片，如灰、黑、墨綠、灰藍、深茶等顏色，以抵擋夏季的強光。林育葳提到，有些人以為抗藍光眼鏡可代替太陽眼鏡，其實藍光和紫外線在光學頻譜上處於不同位置，且抗藍光眼鏡尚無檢驗標準，功效無從確認，絕不能充當太陽眼鏡。鏡片材質方面，玻璃鏡片材質抗紫外線能力較弱，需額外加工；一般樹脂鏡片就具有相當程度的抗紫外線能力，但容易刮傷；而質輕耐撞的聚碳酸酯鏡片（PC太空鏡片）不需染色，就擁有100 %抗紫外線效果。另外，許多人會選擇戴變色鏡片，林育葳指出指出，其缺點是由明亮處進入黑暗時，恢復透明的時間較長，一般類型的不適合開車使用，「如果要戴著開車的話，要選購感光敏感度較高的型號。」林育葳提醒，太陽眼鏡只能阻擋正前方光線，紫外線仍會從上下側面進入眼睛，出門還應戴上有帽沿的帽子或撐洋傘，方能有效隔絕紫外線。延伸閱讀：夏天做不到2小時補一次防曬 醫生：至少這2個時段要做到日本熱門眼藥水加拿大禁售台灣卻還在賣？藥師要你先別緊張文／林以璿 圖／何宜庭>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版",
        "人像攝影技術再升級！Canon推出RF 85mm F1.2L USM鏡頭": "Canon宣佈全新RF 85mm f/1.2L USM 超大光圈人像鏡頭，即日起正式在台發售。這款鏡頭的全新光學設計充分發揮 RF 接環短後對焦距離及大口徑的優點，於最大光圈時仍能實現優異的影像畫質及解像力，並可充分展現夢幻迷人的散景及淺景深，是拍攝人像或婚禮的必備專業鏡頭。RF 85mm f/1.2L USM 結合人像攝影所需的要素：85mm 是專業人像攝影師愛用的黃金焦段，在相片呈現上能為主體與背景之間提供自然和恰到好處的景深及透視感。 這鏡頭也採用全新研發 9 組 13 片光學設計及有效配置的「 BR 藍光譜折射光學鏡片」、玻璃研磨非球面鏡片及 UD 超低色散鏡片。鏡頭的 f/1.2 明亮超大光圈結合 9 片圓形光圈葉，能營造出極淺景深的夢幻柔和散景，並讓人物主體更加突出。超大光圈亦能確保優秀的低光拍攝表現，讓攝影師以更高速的快門捕捉清晰銳利的影像。此外，當配合EOS R 系列全片幅無反光鏡相機使用時，f/1.2 超大光圈更可充分發揮 該系列「雙像素 CMOS 自動對焦」的低光自動對焦能力。另外，攝影師亦可透過 EOS R 系列相機的眼晴偵測自動對焦功能，精準地對焦主體眼晴，加強相片感染力。RF 85mm f/1.2L USM 支援 0.85m 最近對焦距離及0.12x最大放大率，讓攝影師能更接近主體拍攝。此外，為確保鏡頭於嚴峻拍攝環境下的表現， 鏡頭的最前端及最後端鏡面均加入氟鍍膜，能減少微塵及滴水依附，使用者無須使用鏡頭清潔劑即能輕易去除油漬及指紋。",
        "日光學儀器巨頭HOYA遭網路攻擊 疑與「非法挖礦病毒」有關 ": "爆日光學儀器巨頭HOYA。（圖擷取自HOYA官網）〔財經頻道／綜合報導〕日媒報導，日本光學儀器巨頭豪雅（HOYA）傳出，其海外泰國公司有多台系統電腦因受到網路攻擊而感染病毒，導致部分鏡片生產線因此癱瘓，影響日本國內眼鏡供貨。《共同社》報導指出，豪雅泰國工廠系統在今年2月底遭到網路攻擊，造成廠內管理網路操作變得遲緩，管理接單與生產軟體無法使用，造成部分鏡片生產線因此癱瘓了3天，據悉，豪雅泰國2個工廠開工率也因此下降約4成。豪雅調查結果顯示，網路攻擊者可能試圖將非法獲得虛擬貨幣的病毒發送至泰國工廠的電腦裡，似乎想利用豪雅的電腦來「非法挖礦」，豪雅表示，該公司已阻止該虛擬貨幣相關病毒再繼續感染。另外，對於豪雅泰國工廠系統網路也與日本國內電腦相連結，是否有造成影響？豪雅表示，病毒事件曾一度讓日本電腦系統出現不能開立賬單的情況，但澄清，並未發生有信息外洩情況。泰國工廠為豪雅最大的生產基地。據稱，由於泰國工廠為24小時持續運轉，截至3月底，該公司並未能挽回因生產線癱瘓而延滯的產量。豪雅並未具體說明多少產量受延滯，僅表示「對業績的影響較輕」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "日本東海光學鏡片 研發再突破 ": "4月過後的台灣即將迎來夏日，台灣夏季陽光毒辣，紫外線時常超標，醫師建議長時間待在戶外者可以戴上太陽眼鏡避免眼睛傷害。外出必備的墨鏡不可少。但你知道一般墨鏡跟近視墨鏡怎麼挑，需要注意那些眉角嗎？過去因度數較深選用較薄的鏡片染色最深只達35％～50％，效果強差人意。於今年夏天起，日本東海TOKAI突破技術，領先同業，獨家推出針對較薄1.70、1.76曲折率鏡片，其染色度可達85％以上。輝迅科技楊天祐執行長表示，東海的墨鏡鏡片除了原有抗UV功能之外，達到戶外配戴舒適，並能夠將光線阻隔度大為提升。再來一般來說近視者如需配戴墨鏡，是先選有度數的鏡片再去做染色。而中高度數的高曲折率超薄鏡片因為表面較平，染色後鏡片外觀較不美觀。墨鏡彎度過於平面，在戶外活動時，戴起來總是不大習慣。東海鏡片與同業不同之處在於可依照客戶需求，指定鏡片表面自然彎度（可達100-700彎度），度數可達-9.00度，製作範圍很廣，並統一由日本原廠製作後再送達台灣，鏡片染色後呈現較為自然美觀，像是一般戶外運動用太陽眼鏡都是採用有彎度的鏡面設計。楊天祐執行長也提醒消費者在墨鏡選擇上需要注意：1.近視有度數者要考慮度數選擇適合自己大小的墨鏡鏡片，超大鏡框的墨鏡就不太適合。2.墨鏡色系選擇上以灰色、茶色與墨綠色為主，其中墨綠色鏡片可以減低最多色差，像是美國空軍都是戴墨綠鏡片。3.鏡片與鏡框需要搭配好，整體才美觀。4.墨鏡要選擇稍微有彎度的，戶外配戴較為舒適、美觀。5.最後則要注意鏡片的染色深度。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《產業分析》G+P可望重返手機領域？大立光、亞光搶進(2": "【時報記者張漢綺台北報導】然而，隨著鏡片數增加，鏡頭凸出問題日益嚴重，為解決鏡頭高度問題並提升照相品質，華為等手機品牌廠紛紛導入潛望式Tele鏡頭，但解決了鏡頭高度限制，卻面臨「溫飄」問題。簡單來說，一個手機相機鏡頭內含Lens(鏡片)、VCM(音圈馬達)、CIS及FPC，其中VCM主要功能是讓鏡頭移動到清晰位置，達到自動對焦(Auto Focus)效果，由於潛望式鏡頭採橫躺設計，鏡筒較長，感測器放在最後面，又加入動態移動模式，不僅製造工程面臨更多困難，對良率是很大的挑戰，在動態移動時塑膠鏡片易因溫飄產生熱脹冷縮，導致自動對焦時失焦，影響成像品質。再者，過去手機鏡頭有高度限制，如：16M(百萬畫素)約4.0mm到4.2mm、20M(百萬畫素)雖然感測變大，高度亦僅約4.3mm到4.5mm，塑膠鏡片因可以薄型化，在高度考量下具優勢，而潛望式鏡頭沒有高度限制，鏡片數可以依設計要求增加，且未來高階手機48M(百萬畫素)以上鏡頭高度可放大至5.6mm，空間有利於非球面模造玻璃，為克服溫飄，並持續朝大光圈及高倍數變焦發展，將潛望Tele鏡頭由全P改為「G+P」鏡頭成為手機廠新選項。據了解，G+P鏡頭若要解決溫飄問題，G鏡片放在中間，對前後鏡片溫差補償效果最佳，若要提升鏡頭效能，G要放第1片，目前放置中間補溫飄的G鏡片有效徑約3.5mm，可以採用研磨玻璃，但研磨玻璃精度較差，比塑膠鏡片差10倍到20倍，較難達到高階鏡頭要求1um水準，生產良率較低。以華為P30 Pro為例，華為P30 Pro Tele潛望鏡頭為5片全P鏡頭，但潛望鏡頭規格為800萬畫素、F/3.4、5倍光學變焦、125mm，未來若要將光圈值(F.no)再放大，手機廠將採用6P、7P等設計，或是考慮改採G+P有待觀察。目前大立光 (3008) 及亞光 (3019) 均已針對手機廠需求開發G+P潛望式鏡頭，其中大立光為克服溫飄設計採用「研磨玻璃」的G+P鏡頭，亞光則是以提升光學效能為主，補償溫度為輔，採用「非球面模造玻璃鏡片」，並將G放置首片，亞光現已設計出應用於3到5倍光學變焦、Fno 2.8到3.0、首片G鏡片有效徑5.5mm，以及應用於6倍到8倍光學變焦、Fno 3.4、首片G鏡片6.5mm產品，待客戶測試認證後就可以開始出貨。另一個可望成為G+P手機鏡頭推手的是水滴型鏡頭。全屏幕手機逐漸成為市場主流，為因應手機全螢幕趨勢，三星及蘋果等手機廠陸續導入透過特殊塗層/Coating技術，讓前置鏡頭與手機機身融為一體的「隱身黑鏡頭」，希望能取代手機螢幕上的「瀏海螢幕」，實現真正的手機全螢幕，目前大立光及玉晶光等多配合手機廠設計相關鏡頭，不過亦有部分大陸手機廠基於光學效能需求，積極測試G+P水滴型鏡頭。賴以仁表示，水滴型前置鏡頭為類似蛋糕式鏡頭，第一片直徑要很小，大約1.6mm，由於鏡片在模具成型時需要承靠面才能堆疊組裝，而模具因加工問題需要有無效徑，無法一射出所有直徑都是光學有效徑，而終端客戶要求跟光圈一樣大小，沒有多餘空間給鏡框，且塑膠鏡片無法再加工，等於全P鏡片的直徑要等於有效徑，加上中心及邊緣的厚薄比如果太厚也無法成型，模仁亦無法做到那麼小，簡單地說，就算模仁的有效徑可達1.6mm，如果加上無效徑又無法二度加工，要做到全有效徑1.6mm有困難，但玻璃鏡片可以克服這個問題，可以做到一次成型就是有效徑，或是透過再加工達到；公司已開發出直徑在2mm以內、Fno可達2.2的1G+4P手機鏡頭產品，順利的話，最快今年下半年有機會開始小量出貨。G+P手機鏡頭可望重返手機領域，光學廠除必須擁有光學設計能力，是否有足夠的研磨玻璃及非球面(球面)模造玻璃產能因應客戶需求亦是關鍵！目前大立光東莞廠擁有具規模的研磨玻璃鏡片產能，且大陸地區小口徑的研磨玻璃產能甚多，若客戶導入，大立光將由東莞廠或外購來因應客戶需求；在亞光方面，亞光長期深耕G+P車載及手機鏡頭，緬甸廠是全球最大玻璃研磨廠，月產能達600萬片，而公司亦投入生產GM(非球面模造玻璃)多年，擁有直徑5mm以下GM月產能約1200萬片，相較其他沒有GM產能的光學廠，亞光產品良率及穩定度較高，且亞光掌握玻璃鏡片上游材料技術，加上亞光除鏡頭外，更可連同模組一併組裝，成為搶攻G+P手機鏡頭優勢，只要手機客戶正式導入G+P鏡頭，同時擁有光學設計能力及玻璃產能的大立光與亞光可望成為手機新規格下大贏家。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)..."
    },
    "Q3": {
        "震撼！ 大立光退出車用鏡頭 ": "股王大立光決定退出布局逾五年的車用鏡頭市場。據了解，大立光已通知汽車鏡頭客戶，現有機種生產完後就不再供貨，特斯拉（Tesla）下單也遭「婉謝」。大立光將集中資源衝刺手機鏡頭，明年擬領先業界推出108MP（逾1億畫素）的高階鏡頭，鞏固霸主地位。\r\n大立光是全球光學鏡頭霸主，退出車用市場讓近年積極切入車用領域的亞光、佳凌、今國光等業者少了大勁敵。\r\n亞光目前已是特斯拉鏡頭供應商，去年來自車用鏡頭營收占比達5.8%，大立光推掉特斯拉訂單，讓亞光有機會擴大特斯拉訂單規模。深耕車用已久的佳凌，目前車用營收占比已逾一成。\n\r\n智慧手機鏡頭規格持續升級，尤其中國華為等一線手機品牌，高階旗艦機搭載三鏡頭，其中一顆鏡頭已逾4,000萬畫素。據了解，目前4,800萬畫素以上的市場「缺很大」，價格更等於五顆以上的1,600萬畫素產品。高階鏡頭幾乎是大立光獨占市場，鏡頭片數最高已達7P (七片塑膠鏡片)，大立光已設計導入（design in）8P中，外界預期最快明年即可問世。\r\n近年大立光營收及產能規模不斷擴大，主力戰場的智慧手機規格快速升級，多鏡頭趨勢成形，良率挑戰大，消耗更多產能，去年內部重新檢討車用市場策略，決定將資源集中聚焦手機鏡頭發展。\r\n針對車用鏡頭布局，大立光昨（16）日低調回應，重心在手機鏡頭，車用鏡頭將不會再投入資源。\r\n大立光投入車用市場布局逾五年，2013年時，大立光執行長林恩平一度看好車用市場發展前景，認為一輛汽車至少要使用八顆鏡頭，以一年1,600萬輛的汽車市場規模估計，至少需要5億顆，是未來鎖定標的市場。\r\n但林恩平在去年10月法說會上，針對法人提問車用鏡頭發展時卻表示「目前且戰且走，沒有一定的策略，不會太積極，因為目前有更重要的鏡頭發展中，主要仍為手機應用」，首度暗示內部對車用市場策略轉向。\r\n據了解，目前大立光車用鏡頭營收占比僅個位數，對比年營業額500億元規模的大立光而言，車用鏡頭的「投資報酬率」太低，因此決定集中火力、全力衝刺手機鏡頭。\r\n大立光昨天股價漲55元，收4,260元。經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "大立光退出車用鏡頭  林恩平坦言有幾個原因... ": "爆大立光執行長林恩平今年初直指，車用鏡頭量不大、技術規格不高，車用鏡頭不會是大立光經營重點。（記者陳梅英攝）〔記者陳梅英／台北報導〕有媒體披露大立光（3008）出完最1一批特斯拉車用鏡頭後將全面退出該市場，事實上，大立光執行長林恩平去年第3季法人說明會時就已經表示，車用鏡頭非大立光主力，今年初更直指，主要是車用鏡頭量不大、技術規格不高，車用鏡頭不會是大立光經營重點。當時本報也以專題分析，二線光學廠包括亞光（3019）、先進光（3362）、佳凌（4976）等在車用鏡頭領域則已經開始收成，股王讓出車用市場，二線廠在車用市場將有機會打出一片天。至於大立光車用鏡頭所用的光學研磨鏡片主要在中國東莞廠生產，是否因此關閉東莞廠，林恩平只說，不會再投入資源。大立光早年以玻璃研磨鏡片起家，當時主力應用為印表機、掃描機等，後來全力轉入手機市場，智慧型手機要求輕薄趨勢，林恩平多次表示，大立光作過各種研究，塑膠鏡片還是最適合手機鏡頭使用，除非有熱的問題才會考慮用玻璃鏡片，目前大立光在台灣有13座廠全部都是以塑膠鏡片為主的手機鏡頭廠，後續持續擴廠重心也在手機鏡頭上以及大立光佈局的秘密武器。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭明錤：舜宇可望取得iPhone訂單 恐衝擊玉晶光、康達智 ": "天風證券分析師郭明錤今 (20) 日發表最新報告指出，預期舜宇光學將在 2021 年開始出貨 iPhone 6P(6 片塑膠鏡片) 鏡頭，有利營運長期成長，對大立光 (3008-TW) 影響性小，但恐衝擊玉晶光 (3406-TW) 及康達智。郭明錤指出，全球前五大智慧型手機品牌，僅 Apple 擁有 3 間鏡頭供應商，考量多鏡頭趨勢下，需有新供應商降低供應風險，且許多零組件已依賴韓國電子業，因此選擇韓國鏡頭廠商機率較低，而舜宇有豐富鏡頭設計與生產經驗，預期舜宇將在 2021 年開始出貨門檻較低的 iPhone 6P 鏡頭。郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈，對既有供應商包括大立光、玉晶光與日本康達智有不同影響。對大立光來看，郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈對大立光的影響最小。大立光 2019 年開始對 Samsung(三星) 增加供貨比重，大立光在 Android 陣營鏡頭市占率也顯著提升，由於三星與華為採比 Apple 更積極鏡頭升級策略，有利大立光鏡頭設計與生產優勢。就大立光鏡頭出貨來看，郭明錤指出，Apple 已非最大品牌客戶，約占整體出貨量 30-35%，舜宇進入 iPhone 鏡頭供應鏈，對大立光的影響相對有限。玉晶光的部分，郭明錤指出，舜宇進入 iPhone 鏡頭供應鏈，恐最先衝擊玉晶光前置鏡頭供應比重。郭明錤指出，玉晶光有超過 80-85% 的營收來自 Apple，因此舜宇打進供應鏈，恐不利玉晶光，如玉晶光未來 2 年內能提升在 iPhone 高階鏡頭與 Android 陣營的鏡頭市占率，與 LED 事業對整體營收貢獻，則可降低舜宇在 iPhone 鏡頭訂單競爭影響。至於康達智影響，郭明錤指出，舜宇打入供應鏈，可能影響 Kantatsu(康達智) 長期 iPhone 高階鏡頭訂單展望，預期舜宇將先出貨進入門檻較低的 6P 鏡頭給 Apple，但長期仍可能取得 iPhone 高階鏡頭訂單，Kantatsu 是既有 3 個 iPhone 鏡頭供應商中產能最小者，因此舜宇可望透過產能優勢取得高階訂單，分食 Kantatsu 版圖。",
        "需求增加帶動，智慧手機鏡頭出貨量仍看好 ": "受到整體需求疲軟和換機期增長等因素影響，2018 年多家智慧型手機廠紛紛下調出貨量，2019 年手機廠商為提高產品差異化，積極推出多鏡頭手機以吸引消費者青睞。由於各廠商逐漸將雙鏡頭方案導入中低階手機，並積極推出三鏡頭手機，預期 2019 年搭載三鏡頭以上的手機產品滲透率將提高。拓墣透過調查各手機品牌前鏡頭、雙、三、四鏡頭以上的鏡頭採用情況與搭載數量（不涵蓋 3D 感測鏡頭），估算全球手機鏡頭增量趨勢，2019 年全球智慧型手機鏡頭出貨總量將上看近 43 億顆。若後續中美貿易戰影響層面擴及手機，在最壞情況下，全球智慧型手機出貨量可能持續下修，屆時將連帶波及相關手機供應鏈，2019 年手機鏡頭出貨總量也將下修。預期蘋果（Apple）、三星（Samsung）、OPPO、vivo 與小米 等其他品牌廠將持續在自家中高階產品線推出多鏡頭手機，使雙鏡頭從中高階機種向下滲透，加上三鏡頭以上、3D 感測等新應用需求增加，將拉高鏡頭出貨量，因此即便手機光學鏡頭產業訂單仍可能受到貿易戰與手機出貨量減少的波及，但在鏡頭需求增加帶動下，整體出貨量仍將優於 2018 年。光學鏡頭供應鏈從上、中、下游主要可分為光學材料、光學零件（又細分鏡頭組與鏡頭模組）與終端產業。上游供應商可供應塑膠和玻璃材料等功能性元件，中上游供應商為有能力生產可成像的各式鏡片（Lens），並可進行鏡頭研磨及光學鏡片組裝等成為鏡頭組，主要廠商有台灣大立光、玉晶光、亞洲光學、中國舜宇、華鑫光學及日本 Kantatsu、南韓 Sekonix、Kolen 等。中下游鏡頭模組廠則負責組裝鏡頭組、影像感測器與音圈馬達（Voice Coil Motor，VCM）等零組件，主要廠商如致伸、久禾、中國舜宇、丘鈦、歐菲光、南韓 SEMCO、LG Innotek 等。▲ 光學鏡頭供應鏈。（Source：拓墣產業研究院，2019/07）從目前鏡頭應用於終端產品的狀況觀察，光學鏡頭應用多元，以智慧型手機為最大主流，由於智慧型手機逐步走向多鏡頭化，加上車載鏡頭需求、指紋辨識與 3D 感測等應用增加，帶動整體鏡頭市場發展。手機光學鏡頭供應鏈可直接分為鏡頭廠（Lens Set）與模組廠（Camera Module），光學鏡頭廠主要包含大立光、玉晶光、舜宇、Kantatsu、Sekonix 與 Kolen 等，其中台、日、南韓廠占大部分。鏡頭規格的競賽已成為各大手機品牌廠重要賣點，不僅手機鏡頭鏡片數和畫素提升，光學鏡頭的設計難度也越來越高，目前能提供 800 萬畫素以上手機鏡頭的光學廠主要有大立光、玉晶光、Sekonix、Kolen 和舜宇光學，5 家廠商出貨量占全球近 70%。光學鏡頭廠中能提供 7P 手機鏡頭的廠商，目前僅大立光、舜宇與玉晶光，大立光仍以其難超越的高良率鏡頭為優勢，其他廠商則以 6P 手機鏡頭為主要產品線。大立光以全塑膠鏡頭產品稱霸市場，並進一步推出全 P 的 3D 感測發射端鏡頭與全塑膠（5P）潛望式鏡頭產品。舜宇除了布局 7P 和玻塑混合手機鏡頭外，潛望式設計鏡頭模組也已實現量產，基於市場對 3D 感測相關產品應用的需求不斷提升，舜宇也開發 TOF 模組和結構光模組，並於手機端出貨。亞洲光學是推動 G＋P 鏡頭最積極的廠商，其兩款 G＋P 手機鏡頭分別可應用於廣角及變焦；亞洲光學也著手針對 G＋P、潛望式鏡頭設計和鏡片切邊等技術，打造 G＋P 的 5 倍光學變焦鏡頭，並積極爭取 Android 陣營的 3D 感測發射端鏡頭訂單。看好未來車用市場對鏡頭需求強勁，舜宇身為全球最大車載鏡頭供應商，已於 2018 年完成 800 萬畫素車載鏡頭研發，並獲得國際客戶訂單；亞洲光學利用其玻璃鏡頭優勢在車載鏡頭布局多年，目前已打入 Tesla 及歐洲車廠車載鏡頭供應商；玉晶光的全玻或玻塑混合鏡頭將可於 2019 年第三季開始出貨，以供給歐美中高階 ADAS（先進駕駛輔助系統）。Sekonix 已供貨車載鏡頭予 Hyundai 及 GM，Kantatsu 也將提供鏡頭相關技術，結合光學模具廠中揚光電及紘立光電，幫助鴻海布局車用鏡頭市場。反之，大立光主要鎖定高規格手機鏡頭產品，基於車用鏡頭量不大和技術規格不高，車用鏡頭非大立光經營重點。2018 年中、高階手機朝雙鏡頭以上發展，華為 2018 年底推出的旗艦機型 P20 Pro 及 Mate 20 三鏡頭手機也備受市場青睞。在 MWC 2019 上，Nokia 發表五鏡頭手機 Nokia 9 PureView，Samsung 和華為也推出摺疊手機 Mate X 與 Galaxy Fold，其中 Galaxy Fold 內外共搭載 6 顆鏡頭，顯示三鏡頭以上手機蔚為趨勢。如今在後置雙鏡頭設計已成為主流的情況下，廠商為提高產品差異化，大幅升級其鏡頭規格，三鏡頭以上產品的發展速度有望提高，預期 2019 年各品牌廠的高階手機產品將以後置三鏡頭設計為主要方向，並搭配第四顆較低畫素、增進景深或對焦功能的鏡頭，促使後置 3 顆以上鏡頭的設計滲透率快速提升。但因鏡頭硬體升級有限，加上潛望式結構、軟體運算的進步、成本與手機空間等考量，預期後置超過四鏡頭手機占比不會快速增加。目前在高階旗艦手機的後置三鏡頭配置，以超廣角＋長焦＋廣角方案為主，而中階手機則以超廣角＋標準＋景深方案占多數。Android 品牌廠中以 Samsung、華為和 vivo 最積極，例如 Samsung 於高階 S10 系列機款便採用超廣角＋廣角＋長焦的三鏡頭配置，中階機款主要選擇超廣角＋標準＋景深方案。華為 P30 主要採用超廣角＋廣角＋長焦方案，而華為 P30 Pro 和 OPPO Reno 10 倍變焦版則將長焦鏡頭改為潛望式設計；vivo 是超廣角＋標準＋景深方案的主要採用者，並積極將此方案推至中、高階產品線上。以潛望式結構設計的光學變焦技術，於 2019 年再度被 OPPO 和華為採用，OPPO 在 MWC 2019 上發表基於潛望式結構設計的 10 倍混合光學變焦技術，華為則在 2019 年 4 月搶先一步發表 P30 Pro，使得 P30 Pro 成為市面上首款 10 倍混合變焦手機；Reno 變焦版則是 OPPO 首款搭載此技術並實現真正量產的手機，透過長焦鏡頭的潛望模組、鏡片工藝、馬達設計與光學防抖的加持，讓高倍變焦和輕薄機身可共存。潛望式結構可將光學元件橫放排列，借助光學轉向稜鏡，使光線發生折射進入鏡片組並實現成像，較傳統光學變焦節省更多空間，使手機可保持輕薄。潛望式結構不僅可縮小機身厚度，因潛望式鏡頭與變焦模組設置於機身內部，可增強其密封性，於防塵防水設計有一定程度優勢。將長焦鏡頭採潛望式結構設計，對比傳統兩倍光學變焦，拍攝遠處景物更具優勢。但受限於光學結構限制，潛望式鏡頭基本上不能配備大光圈，將影響夜拍效果與拍攝品質，與傳統鏡頭模組相比，潛望式鏡頭需更好的穩定性，組裝良率目前仍較低；此外，垂直光線透過稜鏡轉換為水平光線後，光線折損可能影響實際成像品質，因此潛望式結構亦帶來包括穩定性、調校與演算法優化等問題。高倍光學變焦將成為非蘋陣營手機鏡頭主打差異化的方向，潛望式光學變焦鏡頭在 OPPO 和華為帶領下，2019 年有望加速滲透。目前潛望式結構的鏡頭以 5P 設計為主，然比起傳統手機鏡頭，潛望式結構受厚度限制較小，下一代產品將使用 6P 設計以提升光學變焦倍數。預期潛望式鏡頭組可透過與傳統鏡頭組甚至 7P 鏡頭的混搭，做為雙鏡頭和三鏡頭手機不同配置方案的選擇，除了突破現有手機鏡頭模組的高度限制外，還能搭配更先進的手機軟體運算能力，達成更高倍的變焦效果。2019 年智慧型手機光學鏡頭規格持續升級，將往更高畫素、多顆鏡頭與光圈提升等趨勢發展，前鏡頭規格也持續提高，例如新發表的幾款高階旗艦機中，開始採用 3,200~3,600 萬畫素前置鏡頭及 4,800 萬以上後置鏡頭。隨著旗艦機種的前鏡頭畫素升級，許多低規格鏡頭小廠因無法與大廠競爭，可能將退出市場。觀察目前趨勢，在尚未有其他突破性技術問世的前提下，2019 年多鏡頭＋潛望式長焦鏡頭方案，將成為智慧型手機實踐高倍變焦相機的主要趨勢之一，也是華為、OPPO 和 Samsung 爭取差異化的策略之一。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "個股：因應訂單需求，玉晶光(3406)擬辦現增大舉擴產": "光學鏡頭廠玉晶光(3406)董事會通過辦理1000萬股現金增資，盼年底前完成募資，其中購置機器設備等所需資金估23億元，以因應未來訂單需求。    玉晶光第一季底斥資18.82億元添購機器設備，為6年來最大投資，昨天董事會決議將購買23億元購置機器設備及辦理現金增資。玉晶光表示，辦理增資主要是為因應明年客戶訂單需求，所需的資金包括購置機器設備及充實營運資金等。    玉晶光為蘋果概念股，除為蘋果前置鏡頭供應商外，在後置鏡頭則供應廣角及超廣角2顆鏡頭，並配置在3款新機上，由於首度在新機上市就通過後置鏡頭認證出貨。    此外，玉晶光這次蘋果新機上多增加LED燈「擴散片」，由於毛利率還不錯，預期進一步推動玉晶光業績。    儘管玉晶光尚未公佈8月營收，但7月衝上12.83億元，不僅突破10億元大關，並創下2012年11月以來單月新高，也是公司歷史次高，月增率49.66%，年增67.3%，而大立光(3008)8月營收寫下亮眼成績下，預期玉晶光單月營收也可望有表現。    由於第三季是蘋果iPhone拉貨旺季，市場看好，玉晶光第三季營收有望逐月走高，整體獲利表現將優於上一季。    玉晶光昨天公告董事會通過現增案，增資主要用途為償還銀行借款、充實營運資金及長期投資。同時通過決議購置機器設備等，預計所需資金為23億元。機器設備資本支出將由現增支應，透過子公司GLOBALIZEINTERNATIONAL LTD.現金增資，並全數轉投資玉晶光電(廈門)有限公司。    玉晶光大陸廈門廠主要為光學鏡片、光學鏡頭及光學組件等光電產品生產及買賣，實收資本額為1.46億美元(約新台幣45.27億元)，這次擬新增資本額6770萬美元(約新台幣21億元)。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "人像鏡皇登場！Canon 推出 RF 85mm F1.2L USM 新鏡頭 ": "爆（圖／Canon 提供）Canon 宣佈推出 RF 85mm f/1.2L USM 超大光圈人像鏡頭，主打 85mm 的黃金人橡焦段，替攝影師提供更專業的鏡頭選擇。RF 85mm f/1.2L USM 採用 Canon 獨有「BR 藍光譜折射光學鏡片」，大大提升修正色邊效果。同時加入 1 片高精度玻璃研磨非球面鏡片，使畫面中心至邊緣，均擁有出色的成像品質。最後則是 ASC 空氣球體塗膜，減少逆光拍攝的眩光及鬼影。（圖／Canon 提供）該鏡頭採用與超望遠鏡頭同級的環型超音波馬達，能更精準地驅動大型對焦鏡組，以助攝影師拍快速、準確聚焦。與其他 RF 鏡頭一樣設有「控制環」，使用者於鏡頭上直接調校各項可自訂的相機參數設定包括光圈值、快門速度、ISO速度或曝光補償。為滿足專業玩家的需求，鏡頭均加入氟鍍膜，能減少微塵及滴水依附，使無須使用鏡頭清潔劑即能輕易去除油漬及指紋。亦支援防塵防滴設計，大幅增加耐久度。RF 85mm f/1.2L USM 建議零售為 NT$79,900元。《你可能還想看...》即拍即印還能錄下聲音！Fujifilm 推出全新 Instax Mini LiPlay 立可拍數位相機\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "Canon 推出全新 RF 85mm f/1.2L USM 鏡頭，光學性能再突破 ": "Canon 宣布全新 RF 85mm f/1.2L USM 超大光圈人像鏡頭 6 月 28 日正式在台發售，為 RF 鏡頭家族再添生力軍。此鏡頭展現了光學性能的再次突破，將 Canon 經典人像鏡頭傳奇延續至全新 EOS R 無反光鏡相機系統並再創高峰。85mm 一直是拍攝人像的黃金焦段，擁有適合拍攝人像的自然透視及恰到好處的立體感。RF 85mm f/1.2L USM 的全新光學設計充分發揮 RF 接環短後對焦距離及大口徑的優點，成就更極致的影像畫質並開拓更多影像可能性。採用 Canon 獨有「BR 藍光譜折射光學鏡片」以顯著提升色差修正表現，配合玻璃研磨非球面鏡片、UD 超低色散鏡片及 ASC 空氣球體塗膜等 Canon 精湛光學科技，讓 RF 85mm f/1.2L USM 擁有 Canon 歷來 85mm 自動對焦可換鏡頭中最高的光學表現（註 1），於最大光圈時仍能實現超優異的影像畫質及驚人的解像力，並可充分展現夢幻迷人的散景及淺景深；加上高速自動對焦，能駕馭嚴峻拍攝環境的 L 鏡系列鏡頭高耐用性及防塵防滴表現（註 3），RF 85mm f/1.2L USM 是拍攝人像及婚禮的專業攝影師及攝錄師必備的專業人像鏡頭。RF 85mm f/1.2L USM 結合人像攝影師夢寐以求的所有元素。85mm 是專業人像攝影師愛用的黃金焦段，在相片呈現上能為主體與背景之間提供自然和恰到好處的景深及透視感，同時讓攝影師與拍攝主體保持理想、有利於溝通的距離，此乃捕捉出色畫面的一大關鍵。RF 85mm f/1.2L USM 滙聚 Canon 眾多精湛光學科技於一身，帶來頂尖的影像畫質。採用全新研發 9 組 13 片光學設計及有效配置的「 BR 藍光譜折射光學鏡片」、玻璃研磨非球面鏡片及 UD 超低色散鏡片鏡片，使鏡頭於 f/1.2 最大光圈時提供 Canon 歷來 85mm 自動對焦可換鏡頭中最高的光學表現（註 1）。RF 85mm f/1.2L USM 是繼備受讚賞的 EF 35mm f/1.4L II USM 後第 2 支配備 Canon 獨有 BR 鏡片的鏡頭。BR 鏡片加入了 Canon 從分子結構開始研發、專為有效修正色差而設的有機光學物料 「BR 藍光譜折射光學元件」（Blue Spectrum Refractive Optics），具有能大幅度折射藍光 （短波長光譜） 的異常色散特性，當結合凹透鏡及凸透鏡時，能將不同顏色的光譜匯聚於同一個對焦點上，有效修正大光圈時於傳統鏡片組合未能消除的軸向色差及色彩模糊等不足，大大提升修正色邊效果，帶來更銳利細緻的高畫質成像。BR 鏡片的成效已於 EF 35mm f/1.4L II USM 上充分印證，其有效將色差減至最低的優秀能力，亦備受專業攝影師高度讚譽。鏡頭亦加入一片高精度玻璃研磨非球面鏡片以減少球面像差及彗星像差，即使於 f/1.2 大光圈下畫面中心至邊緣均擁有超卓越影像畫質；UD 超低色散鏡片則能有效消除軸向色差及倍率色差，達到高解像力及高反差的影像畫質。鏡頭亦加入 Canon 獨有的 ASC 空氣球體塗膜，有效減少逆光拍攝時由反光引致的眩光及鬼影，從而提升畫面清晰度及對比度。鏡頭的 f/1.2 明亮超大光圈結合 9 片圓形光圈葉，能營造出極淺景深的夢幻柔和散景，並讓人物主體更加突出。超大光圈亦能確保優秀的低光拍攝表現，讓攝影師以更高速的快門捕捉清晰銳利的影像。此外，當配合 EOS R 系列全片幅無反光鏡相機使用時，f/1.2 超大光圈更可充分發揮 EOS R 及 EOS RP 「雙像素 CMOS 自動對焦」的低光自動對焦能力（分別可於 EV -6 及 EV -5（註 2）超低光環境下自動對焦），不論任何嚴峻或光暗環境都能擴展拍攝可能性。另外，攝影師亦可透過 EOS R 系列相機的眼晴偵測自動對焦功能，精準地對焦主體眼晴，加強相片感染力。為驅動 f/1.2 鏡頭的大型對焦鏡組，RF 85mm f/1.2L USM 採用與超望遠鏡頭同級的環型超音波馬達，擁有冠絕 Canon 所有 USM 超音波馬達的強大扭力；其操控方式亦經過改良，進一步加強最高輸出扭力，能更精準地驅動大型對焦鏡組，以助攝影師拍攝人像時快速準確地聚焦一瞬即逝的表情及重要時刻。鏡頭亦支援全時手動對焦，方便攝影師隨時按需要手動調校對焦效果，更精準細膩地聚焦眼神、傳達神態。另外，RF 85mm f/1.2L USM 支援 0.85m 最近對焦距離及 0.12x 最大放大率，讓攝影師能更接近主體拍攝，配合 f/1.2 超大光圈即能創造擁有迷人柔和散景、更具感染力的特寫作品。RF 85mm f/1.2L USM 鏡身與其他 RF 鏡頭一樣設有「控制環」，方便使用者於鏡頭上直接調校各項可自訂的相機參數設定包括光圈值、快門速度、ISO 速度或曝光補償。當控制環配合 EOS R 機身上的主轉盤及速控轉盤使用時，使用者便可於手動曝光模式時擁有 3 個轉盤分別調校光圈值、快門速度及 ISO 感光度。為了讓手動對焦操作更得心應手，RF 85mm f/1.2L USM 電子對焦環的阻尼感亦經過細心調校，提供更舒適的阻尼感及減少意外操作。於短片及相片拍攝時，此適度的阻尼感可提升以手動對焦方式使用 DAF 對焦導引（Focus Guide）及峰值（Peaking）的操作性。為迎合不同攝影玩家使用手動對焦操作時的不同習慣及用途，所有 RF 鏡頭均採用了電子對焦環設計，方便自訂對焦方向及速度。當配合 EOS R 或 EOS RP 時，RF 鏡頭玩家可按喜好選擇「對焦環」的對焦方向為預設或反方向，亦可自訂手動對焦時對焦環的轉動靈敏度。對焦環的預設靈敏度為「隨轉動速度而改變」。轉動對焦環的速度愈快，對焦行程便愈大；相反，以慢速轉動對焦環時，則可以進行較精細的對焦微調。另一靈敏度選項為「與轉動角度連結」。不論轉動對焦環的速度如何，對焦距離將會與轉動角度成正比。此選項提供與電影鏡頭接近的控制特性及感覺，十分適合需要更精準地手動控制對焦位置的攝錄師。受惠於全新 RF 接環的高速高流量傳輸系統，使用者更可使用「對焦距離顯示」功能直接於電子觀景器檢視對焦距離（此功能於手動對焦時預設為啟動）。為確保鏡頭於嚴峻拍攝環境下仍能表現非凡，RF 85mm f/1.2L USM 承繼 Canon L系列 EF 鏡頭的專業可靠性及堅固鏡身結構，以滿足專業玩家的需求。鏡頭的最前端及最後端鏡面均加入氟鍍膜，能減少微塵及滴水依附，使用者無須使用鏡頭清潔劑即能輕易去除油漬及指紋。鏡頭亦支援防塵防滴設計（註 3），符合專業玩家對耐用度的嚴格要求，就算身處戶外拍攝的專業攝影師，都能無懼惡劣天氣盡情發揮。​​​​​​​​​​​​​​​​​​​​​​​​​​​RF 85mm f/1.2L USM，建議零售價 79,900元（含稅）。​​​​​​（隨鏡頭附送鏡頭遮光罩 ET-89 及鏡頭袋 LP1424）。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "根留台灣加速投資 華美光學投資近12億元拔頭籌 ": "除了鼓勵台商回台，經濟部今 (15) 日首度召開「根留台灣加速投資行動方案」聯審會議，由華美光學拔得頭籌，投資近 12 億元，估可創造 180 個本國就業機會。經濟部表示，為了因應產能需求及智能產線提升，華美光學規劃投資超過 11 億元在台南樹谷園區二期建新廠，同時逐步更新升級中崙工業區舊有產線，以建構更智慧化生產系統，將可替大台南市帶來 180 個就業機會，並帶動數百家眼鏡製造產業聚落產業升級。經濟部指出，華美光學 40 多年前從太陽眼鏡代工廠起家，提升技術轉型投入運動型眼鏡、功能型眼鏡研發大獲成功，並逐步往光學鏡片發展，從產品設計開發到鏡框鏡片生產、視光學配鏡服務，堅持 100% 台灣製造，達成產業價值鏈完整垂直整合。由於掌握具視覺改善與保護的高曲度耐衝擊鏡片關鍵技術，結合客戶量身訂製策略，華美光學成功搶下 DECATHLON (迪卡儂) 等多家國際知名品牌訂單。經濟部表示，政府為了協助根留台灣企業擴大在台投資，推出「根留台灣加速投資行動方案」，以促進國內投資動能，加速產業升級轉型，重塑產業供應鏈，厚植台灣未來產業發展實力。",
        "根留台灣加速投資方案 華美光學通過審核 ": "經濟部昨（15）日首次召開「根留台灣加速投資行動方案」聯審會議，全球運動太陽眼鏡前五大供應商之一的華美光學，成第一家加速投資的根留台灣企業，將投資近12億元，可創造180個本國就業機會。\r\n依照「根留台灣加速投資行動方案」，通過審查廠商將可由國發基金補助銀行委辦手續費1.5%。\r\n經濟部表示，華美光學40多年前從太陽眼鏡代工廠起家，逐步往光學鏡片發展，成功搶下DECATHLON （迪卡儂）等多家國際知名品牌訂單。\r\n華美光學規劃投資超過11億元、在台南樹谷園區二期建新廠，同時逐步更新升級中崙工業區舊有產線，建構更智慧化生產系統，為大台南市帶來180個本國就業機會，帶動大台南地區數百家眼鏡產業升級。\r\n華美光學以機能眼鏡起家，目前三大產品包括運動用太陽眼鏡，如滑雪護目鏡、工業用及軍用眼鏡以及特殊變色鏡片。這次投資計畫主要是看好產業未來發展，受到美中貿易戰影響，也有不少客戶從中國轉單到台灣，而華美光學最大的客戶之一，就是全球最大的連鎖運動量販店迪卡農，其他客戶也都是以國外為主。\r\n台灣投資台灣事務所昨日召開「中小企業加速投資行動方案」第五次聯審會議，核准美帥化學、台萬工業及奇鼎科技三家中小企業加速投資逾21億元，可帶來216個本國就業機會。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "〈亞光法說〉同樣擴充南亞廠區產能 看好G+P鏡頭應用 ": "貿易戰尚無緩和跡象，光學元件及數位相機製造廠亞光 (3019-TW) 積極擴充南亞緬甸產能，與揚明光 (3504-TW) 投資孟加拉二廠擴充新產能方向一致，亞光董事長賴以仁今 (12) 日指出，對於手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場後市，仍相當看好。賴以仁指出，美中貿易戰中，亞光仍可見第 3 季旺季效應，預估營收可維持去年同期旺季水準；同時，也因美中貿易戰，安防監視鏡頭廠商多尋求中國以外的產能支應，在此情況之下，亞光在緬甸的鏡頭廠，產能已供不應求，並租下現有毗鄰廠房設置產線因應。事實上，亞光在人力成本及客戶需求改變下，旗下亞泰影像 (4974-TW) 不斷將感測元件模組 (CIS) 生產線由中國移至緬甸，目前包括安防防監視鏡頭廠商，也尋求中國以外的產能支應，加速在緬甸的產能擴張。至於揚明光產能，揚明光擴充台灣新竹新廠，針對智能家居光學元件擴充，此產品估將是下半年重要成長項目，孟加拉新廠擴建部分，揚明光指出，二廠預計本季完工試量產，預計今年第 4 季將有營收貢獻。亞光也大量切入車載鏡頭方面，賴以仁指出，目前車載鏡頭分別在中國及台灣兩地生產，由於車載鏡頭使用玻璃研磨鏡片，技術門檻不高，市場競爭劇烈，因此亞光側重高階產品生產與開發，爭取較高利潤，此業務區塊預計 2020 年可望持續成長。亞光今年上半年出貨，光學鏡頭元件占 34% 最高，光學機構件及模具 10%，感測模組 (CIS) 占 20%，雷射測距儀占 19%、數位相機占 5%，瞄準儀占 12%。賴以仁說，亞光仍靠好手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場，尤其其中運用的塑膠 + 玻璃混合鏡片設計，推升鏡頭達成大光圈、高解析度及高進光量的效果，遠勝全塑膠鏡頭，目前中國手機廠商態度最積極，有利亞光產品銷售。亞光上半年稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元。",
        "玉晶光擬現增募資 將斥23億元添購設備擴產 ": "鏡頭大廠玉晶光 (3406-TW) 公告，擬現增發行 1000 萬股，待現增完成後，將斥 23 億元添購機器設備，擴充廈門廠的產能，以因應長期訂單需求。玉晶光表示，此次現增將用於償還銀行借款、充實營運資金及長期投資，而完成後，將透過子公司 GLOBALIZE INTERNATIONAL LTD. 現金增資，並全數轉投資玉晶光電 (廈門) 有限公司，金額 21 億元。據了解，玉晶光廈門廠主要從事光學鏡片、光學鏡頭及光學組件等光電產品之生產及買賣，實收資本額 1.46 億美元 (約新台幣 45.85 億元)。玉晶光也同步公告，將斥資 23 億元，購置機器設備等，主要用以產能擴產、製程精進、設備汱舊換新，公司也指出，若有重大追加預算，將依實際情況另行公告。",
        "墨西哥博士生提出公式，解決長年光學難題 ": "相機鏡頭是非常複雜且精確的裝置，儘管成像已非常清晰，但長年以來仍未解決球面像差問題。這項堪稱最古老的光學問題之一如今得出解決方案。像差與色差不同，當透鏡無法將各種波長的色光聚焦在一起時，會得到色差。像差則是因為經過鏡片邊緣折射或反射的光線無法與經過中央的光線聚焦在一點上，導致影像中央清晰但外側邊緣模糊、變暗。墨西哥蒙特雷科技大學（Tecnologico de Monterrey）的博士研究生拉斐爾·岡薩雷斯（Rafael Gonzalez）提出一種幾乎可以完全消除光學鏡頭中球面像差的公式，這篇論文發表在光學學會（Optical Society）的《應用光學》（Applied Optics）期刊上。這個公式儘管看起來非常複雜，卻可以解決以下問題：已知鏡片的材料和正面的形狀，如何設計背面的形狀才能完全去除球面像差？鏡片製造商多年來一直在製造非球面鏡片以試圖改善球面像差，稍微改變球體形狀好讓整個影像清楚。這個方法大致上很管用，正如當今鏡頭呈現的清晰度。但是，鏡片製造商不是以精確的數學公式設計校正所有鏡片，而是必須將每個鏡片作為一個單獨的問題進行研究，找到或多或少有效的解決方案，這迫使每次都要重頭來過。儘管岡薩雷斯的公式可能算不上是容易記憶的符號組合，但是他模擬了 500 種不同光線的行為才得出這個公式，並發現該公式的平均精確度高達 99.9999999999％。這個公式應可讓製造商大幅減少製造鏡片時的反覆試誤，進而可以生產元件更少、構造更簡單、尺寸更小、更便宜且清晰的鏡頭，當然，了解何種形狀的鏡片可以解決像差之後，還得要有辦法製造。這種進步為許多其他研究工作做出極大貢獻，畢竟光學不僅侷限在相機。顯微鏡使用成像更清晰的鏡片，可以幫助人們探索微觀尺度。用於太空望遠鏡上，則能讓觀測的遙遠天體更清晰。參考資料：© 2017 明日科學 版權所有",
        "亞光第2季獲利4.03億元 每股純益1.43元 ": "光學鏡頭廠亞光（3019）今天公布第2季營業淨利4.69億元，季增142%，稅後純益4.03億元，季增300%，每股純益1.43元。累計今年上半年稅後純益5.04億元，年增31%，每股純益1.79元。\r\n亞光今天召開線上法說會，由董事長賴以仁親自主持，他表示，本季進入傳統旺季，雖然有美中貿易戰摩擦，客戶轉趨觀望，但依目前訂單看來，和去年同期相比，「應該還算不錯。」\r\n亞光強調，公司挾核心光學技術，持續拓展高階車載鏡頭、手機鏡頭、VR及AR等市場；在高階手機鏡頭部分，高畫素、大光圈、高倍光學變焦及全屏幕手機蔚為趨勢，突顯亞光潛望式設計G+P鏡頭、前置超微小鏡頭、手機變焦鏡頭用稜鏡、鍍膜、GMP及鏡片切邊等光學核心競爭力。\r\n亞光同時推出以GM打造包括6倍至8倍潛望式變焦G+P鏡頭，以及直徑2mm以內，F2.2光圈超微小鏡頭，皆獲得客戶相當好評。\r\n展望今年，美中貿易戰持續延燒，全球經濟充滿變數，亞光透過全球分工策略，打造緬甸工廠成為客戶最佳生產基地，並持續擴大緬甸生產規模，以期創造最大效益。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "光學鏡頭技術定優勢  終端應用產品形式多樣化 ": "隨著科技的進步與消費性電子應用領域擴大，輔以物聯網、智能化與大數據等趨勢，讓光學鏡頭應用續擴增，如手機、安控、車載、醫療等產業皆有涉略，整體產業趨勢仍持續向上。\n\r\n光學鏡頭通常由鏡片、精密五金、塑膠零件、快門／光圈、馬達、傳感器以及鏡筒所組成。不同的產品因光學設計的差異，其內部結構差異頗大，而鏡頭對解析度、對比度、景深及各種像差等主要指標具有決定性的作用，其成像素質的優劣，則取決於光學設計水準的高低，以及光學鏡片材質的好壞。\n\n鏡頭分成兩類\n決定攝像品質優劣\n\r\n市面上鏡頭分為兩類，即玻璃和塑膠鏡頭，兩者的差異，主要在於成本、光學性質、應用、製程、重量、耐受性等層面。玻璃鏡頭在透光性與折射率等光學性質、耐受性等方面較塑膠鏡頭優異，常用在專業相機、望遠鏡、醫療儀器、車用產品上；塑膠鏡片具有較低成本、重量較輕的優勢，廣泛用在手機、眼鏡等講究輕薄短小與可攜性的產品。\nfacebook玻璃鏡頭的原料是光學玻璃，目前主要供應的是日商小原與德商首德等，而光學玻璃經過切削、研磨、加熱成型、精密回火、檢測等步驟可做成玻璃毛胚，目前國內有聯一光（3441）從事玻璃毛胚製作；至於玻璃鏡片就是玻璃毛胚經過加工處理之後所製成，生產玻璃鏡片的廠商主要有今國光（6209）、亞光（3019）等。\r\n塑膠鏡頭的上游原料為PC、PMMA等工程塑膠原料，供應商包括華立（3010）、誠美材（4960）等。塑膠鏡頭屬一條龍製程，通常將原料射出成型以產生塑膠毛胚，再經剪取、鍍膜等過程，便可產出塑膠鏡片，而塑膠鏡頭即是將多片塑膠鏡片組合在一起，再加上感光元件而成。\n\n處電子產業上游\n應用領域持續擴大\n\r\n感光元件通常分成兩種，即傳統的CCD，以及手機使用的感光元件，一般是近幾年快速發展的CMOS Sensor，在光學鏡頭的成本占比高達3成以上，目前日商Sony是CMOS Sensor霸主，據Yole Development資料顯示，其市占約42%；三星居次，市占約18%；原相（3227）雖有涉入，但仍屬低階產品，市占約2%。\r\n光學鏡頭屬於融合光學、機械和電子等技術的資本密集行業，對自動化精密生產、檢測設備的投入要求較大，且技術含量也高，其工藝技術和生產管理水平將會直接影響產品的質量和良率高低，並決定在市場競爭中的成本優勢。\r\n以整體電子產業的角度來看，光學鏡頭屬於產業上游，根據產業價值鏈資訊平台的歸類，光學鏡頭屬於電腦及週邊設備的上游，不過隨著科技的進步與消費性電子應用領域的擴大、安防監控、生物識別等需求，輔以物聯網、智能化與大數據等趨勢，讓光學鏡頭的應用持續擴增。光學鏡頭不僅做為核心部件，大量運用於安控攝像機、智慧型手機等，並持續虛擬實境（VR）、智能家居、車載、無人機、醫療器械等領域提高滲透率，且由於光學鏡頭與這些終端應用產品存在一對一或者多對一的關係，整體產業趨勢仍持續向上。\n\n\r\n【完整內容請見《非凡商業周刊》2019/7/5 No.1152】想了解更多，詳洽02-27660800\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "寶利徠下半年聚焦兩大領域 ": "眼鏡鏡片製造商寶利徠 (1813-TW) 上半年轉虧為盈，展望下半年，寶利徠表示，將聚焦 2 大領域，包含狐彎授權事業及有度數太陽眼鏡 PC 鏡片。寶利徠目前有 4 家轉投資公司，包括台灣依視路寶利徠、香港寶利徠光學、美國 THIN-TECH 及鏡片車削中心 American Polylite。寶利徠指出，美國 THIN-TECH 擁有狐彎技術，除授權各國太陽鏡片車削中心外，近年 PC 原料價格下跌、美元強勢走升及內部調整生產結構等有利因素下，推升毛利率表現，法人表示，寶利徠狐彎事業近年毛利率約在 80% 左右，預期今年全年毛利率可望持平或小幅成長。鏡片車削中心 American Polylite 方面，寶利徠指出，隨著 THIN-TECH 的狐彎技術授權增加，業績也開始逐漸發酵，估今年可損益兩平，明年開始貢獻營收並將逐步成長。有度數太陽眼鏡事業部分，寶利徠表示，全球有 45 億人需視力矯正，其中，有度數太陽眼鏡占全部視力矯正者 10%，且每年成長率逾 10%，看好潛在商機，預計第 4 季推出變色鏡片，未來 10 年有機會變成業界主流，為營運添新動能。",
        "\r\n\t高階市場競爭惡化 大立光遭美系外資降評 ": "（中央社記者吳家豪台北19日電）美系外資表示，光學鏡頭廠大立光受惠於2000萬畫素鏡頭需求攀升，但陸廠舜宇光學在高階鏡頭已有突破，帶來的競爭不容忽視，將大立光降評至賣出，目標價下修到3190元。大立光股價今天開低，盤中低點來到3705元、跌幅逾3%；至11時54分左右，成交量達658張。美系外資發布研究報告指出，大立光2000萬畫素鏡頭貢獻今年上半年出貨20%到30%，預期2019、2020年、2021年將貢獻毛利49%、55%、62%，並推估大立光2000萬畫素鏡頭在2020年、2021年的毛利將年增14%、12%。然而，美系外資預估大立光2020年、2021年的平均毛利率都將持平在69.8%，低於市場預期的70%、70.7%，原因在於3鏡頭模組包含低階鏡頭，雖有助推升出貨量，但營收成長率可能低於出貨成長率，加上陸廠舜宇光學打入高階鏡頭市場，導致競爭惡化。美系外資指出，舜宇光學今年上半年2000萬畫素鏡頭占出貨比重達14%，不如大立光的20%到30%，舜宇光學的手機鏡頭毛利率46%也低於大立光的67%，但以舜宇光學為首的中國光學鏡頭廠仍將帶來明顯威脅。外資分析，高階鏡頭需求主要來自中國的智慧型手機品牌，舜宇光學享有主場優勢，可提供鏡頭與模組整合的一站式採購服務。其次，舜宇光學持續聚焦畫素混合升級技術，正打入高階鏡頭市場。此外，舜宇光學積極擴張手機鏡頭產能，有利於在中國智慧型手機品牌中提升市占。美系外資表示，大立光2018年在全球鏡頭市場拿下約30%的出貨市占，舜宇光學以23%市占排名第2，如今舜宇光學打入高階鏡頭市場，可能從2020年開始對大立光帶來價格競爭壓力和市占率挑戰，因此將大立光2019年、2020年、2021年每股盈餘預估值下修3%、6%、11%至213.56元、212.69元、214.82元，投資評等從「中立」調降至「賣出」，目標價從3600元下修到3190元。（編輯：張均懋）1080819"
    },
    "Q4": {
        "鴻海集團內垂直整合 鴻騰精密17億元投資日本康達智深化光學布局 ": "爆鴻海旗下鴻騰精密今日在港交所公告，以新台幣17億元向日本夏普取得日本康達智特別股。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕鴻海（2317）致力集團內垂直整合，深化研發能量與產銷一條龍，旗下鴻騰精密今（17）日在港交所公告，以新台幣17億元（約合59億日圓）取得日本康達智特別股，鴻騰將藉此結合雙方優勢，擴大鴻騰在消費性電子產品、車載鏡頭等高階光學市場市佔率。鴻騰的專業是光機電整合連接器，該公司董事長盧松青表示，「鴻騰作為鴻海科技集團關鍵零組件主導公司，牽頭鴻海集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游佈局將更加完整」。鴻騰指出，汽車行業的技術近年來正朝向自動化及半自動化輔助駕駛發展，智慧手機等消費性行動裝置功能，朝向多鏡頭特色發展，因此光學鏡片產業的垂直整合，重要性與日俱增，康達智的光學設計、超精密模具加工技術優勢，將結合鴻騰精密去在精密製造技術、管理能力領域的專業，運用母公司鴻海科技集團廣大出海口，強強聯手發揮綜效，擴大高階光學產品的市佔率。鴻騰繼今年1月取得康達智持股約4.6％後，再次加碼，該交易將於今年11月8日完成，稀釋後鴻騰對康達智綜合持股比例達28.36％，鴻騰精密及日本夏普合計持有康達智稀釋後股權約8成。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《科技》鴻騰強化光學布局，再砸17億投資康達智 ": "鴻海（2317）旗下鴻騰六零八八精密科技（6088.HK）為強化與日本康達智（Kantatsu）在光學產品的合作，昨（17）日宣布斥資59.04億日圓（約新台幣17億元），取得康達智4500股特別股，為1月底斥資3億日圓取得康達智約4.6％持股後，再度加碼投資康達智。鴻騰表示，此次交易完成後，對康達智持股將提升至28.36％，與日本夏普合計持股康達智達78.29％，有利泛鴻海集團、日本夏普、康達智三方合作。未來在既有合作基礎上，鴻騰將結合雙方優勢互補，擴大在消費性電子產品、車載鏡頭等光學市場的影響力。鴻騰指出，汽車業近年朝向自動化及半自動化輔助駕駛發展，多數汽車製造商開始配備先進駕駛輔助系統（ADAS），對車用攝影鏡頭、電子鏡頭等關鍵零組件需求可望逐漸成長。而智慧手機等消費性行動裝置，朝向多鏡頭特色的發展態勢確定，需求量亦日漸擴大。有鑑於光學鏡片產業垂直整合的重要性將與日俱增，鴻騰認為康達智的光學設計、超精密模具加工技術優勢，可結合鴻騰在精密製造技術、管理能力領域的專業，並運用母公司鴻海集團的廣大出海口，發揮強強聯手綜效、擴大高階光學產品市占率。鴻騰董事長盧松青表示，鴻騰作為鴻海集團關鍵零組件主導公司，牽頭集團內各關鍵零件單位合作。未來聯手康達智後，可使鴻騰與集團旗下信揚科技、中揚光電等公司，在車用鏡頭、手機鏡頭的上下游布局更完整。康達智於日本須賀川設計研發、模具製作、樣品試作，結合去年投產的江蘇連雲港廠逐漸步上軌道，配合客戶訂單提升，今年獲利預期將較去年提升。未來將與鴻海合作擴大規模、產生規模經濟效益，主攻高毛利產品並擴大中國大陸生意，以進一步提升獲利及現金流。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "車用鏡頭成長 今國光營運現轉機 ": "今國光（6209）今（21）日舉辦法人說明會，今國光第三季每股純益0.06元，與前一季每股虧損0.33元呈現由虧轉盈，毛利率也提升至6.7%，加上10月營收連續兩個月呈現年成長趨勢。法人表示，今國光產品出貨的產品組合陸續調整之後，營運可望出現轉機。\r\n今國光是專業光學鏡片與鏡頭廠商，營收占比以數位單眼相機相關產品50-60%最多，其次投影機相關產品15-20%，另外智慧監控等物聯網產品、車用鏡頭產品與遊戲機鏡頭產品，三樣產品營收占比都不到10%。\r\n公司表示，近年來數位單眼相機相關產品需求低迷，產品利用率與獲利貢獻都不佳，未來發展方向為玻塑混合鏡片應用領域，專注物聯網產品、車聯網產品、遊戲機中AR/VR鏡頭的開發。\r\n法人表示，今國光車載鏡頭供貨美系車電廠Magna，因為車用市場產業趨勢仍然處於成長期，加上Magna是全球前三大汽車零組件供應廠，故該產品線營收應可逐季成長，前景值得期待。不過，遊戲機鏡頭應用部份，因客戶體感鏡頭產品不再推陳出新，訂單呈現銳減。另外，低價手機品牌塑膠鏡片鏡頭客戶市占有限，因此要重新開發新領域的鏡頭應用。\r\n法人分析，今國光的車用鏡頭分為二：一是全玻璃鏡片產品，將會應用在先進駕駛輔助系統（ADAS）；二為玻塑混合鏡片產品，應用在環景鏡頭或倒車顯影。目前國內廠商中，擁有塑膠、研磨玻璃、模造玻璃鏡頭且可量產的廠商，僅以今國光與亞光（3019）為主，未來車用鏡頭占營收比重陸續拉升後，營運有機會觸底反彈。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "侵權踩地盤 大立光惱怒跨海狀告HP、先進光、新鉅科": "大立光 (3008-TW) 昨 (1) 日證實，針對美商惠普 (HPQ-US) 使用在筆電上的 4P(4 片塑膠鏡片) 鏡頭，可能涉及侵害大立光專利權，大立光已在美國提起訴訟；至截稿為止，尚無法取得先進光 (3362-TW) 及新鉅科 (3630-TW) 的回應。 大立光目前光學元件產品，營收結構以手機鏡頭應用為主，筆電用鏡頭產品占營收比重在 10% 以下，大立光主管指出，執行長林恩平最重視智慧財財產權，對侵害專利權的行為，絕對不加以容忍。 大立光此次提起專利權訴訟，主要針對筆電上的 4P 光學鏡頭，訴訟對象是惠普、生產供應該鏡頭產品的光學廠先進光與新鉅科。 大立光主要利基在光學設計經驗及技術，並藉專利取得保護智慧財產權，大立光上市以來，先後曾與玉晶光 (3406-TW)、韓國三星及先進光電有過侵權訴訟，其中 2013 年針對先進光提起妨害營業秘密法及侵害專利權訴訟，不過到目前都沒有完結。\r\n▼大立光上市以來，先後曾與玉晶光 (3406-TW)、韓國三星及先進光電有過侵權訴訟（圖／東森新聞資料畫面） （封面圖／取自東森新聞資料畫面） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "中揚光同步擴充兩岸產能 明年模造鏡片產能擬增加1倍 ": "車載鏡頭甚至手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對於模造鏡片的需求大量提升，中揚光 (6668-TW) 也擬訂投資方案，進一步加大模造鏡片的產能，除了加大台灣廠區投資力道，也將增加既有的東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。中揚光今 (28) 日出席元大證舉辦的產業座談會，會中由總經理李榮洲就擴大投資方向做出說明，李榮洲指出，中揚光的模造鏡片產能是每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此擴張計畫，是看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。在擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的設畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局，中揚光前 3 季營收 9.71 億元，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。泛鴻海 (2317-TW) 集團持有中揚光 27% 股權，集團中的鴻騰增持日本光學廠康達智 (Kantatsu) 股權，由於鴻海集團內還有其他光學廠組織，中揚光指出，這些都不致對中揚光產能太大競爭關係，更何況鴻海對旗下光學廠也持續整併中。中揚光看好，模造玻璃鏡頭在車載應用需求強勁，去年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在今年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。",
        "精華新鏡片 雙盲解盲過關 ": "隱形眼鏡大廠精華光學董事長陳明賢昨（21）日宣布，精華與台大等四家兒童眼科合作的近視控制鏡片，今年10月底雙盲解盲通過，一般解盲後最快140天左右就可取得上市許可。精華預估，最快明年下半年就有機會推出新產品。\r\n陳明賢解釋，兒童近視控制鏡片是一款非球面變焦近視控制隱形眼鏡，與新藥相同必須進行雙盲的臨床試驗。\r\n所謂雙盲測試即是必須經過實驗組與對照組雙重的臨床測試，該產品由台大等醫院眼科做臨床，論文將會發表在國際期刊，論文發表前不能公告數據，但論文發表申請與送件申請藥證是同步進行。\r\n在臨床試驗第三期就做了五年，加上前面合計開發約十年。精華表示，未來相信有很多同業想投入，但公司已經投入十年，短期是不可能被追上。\r\n精華昨天參加櫃買中心業績發表會，陳明賢針對本業隱形眼鏡方面說明，2018年營收成長約10%，與整體市場成長相當，全球市場每年複合成長率約3%至5%，但台灣市場營收會受到匯率波動或市場價格下滑影響。去年精華鏡片數量銷售8.2億片，年增6.1%，但價位沒有跟著上升，顯示出市場競爭激烈。\r\n精華去年第3季毛利率為38.3%，今年第3季降至31.4%，去年前三季每股純益24.7元，今年降至19.37元，引起法人關注。陳明賢解釋，毛利率下滑是因新設的六廠受客戶要求，一次開出20條產線，但銷售不如預期，稼動率下降，加上折舊攤提增加影響，但最壞的狀況就是如此，新訂單進來就會改善。\r\n對於金可和晶碩等同業競相加入市場，陳明賢對此事不予置評。但對市場激烈的價格競爭，他說，天花板價格壓下來對大家都不好，不要殺雞取卵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻海旗下鴻騰砸 17 億再投資康達智，強化光學布局 ": "鴻海旗下鴻騰六零八八精密科技（FIT Hon Teng Limited）17 日宣布正式取得日本康達智（Kantatsu）特別股，投資金額約 59.05 億日圓（約新台幣 17 億元）。鴻騰六零八八精密科技指出，這是繼今年 1 月底取得康達智持股約 4.6% 後，再次加碼投資康達智特別股，預計完成稀釋後綜合持股約 28.36%。鴻騰再投資日本康達智，為強化與康達智在光學產品的合作，擴大在消費性電子產品、車載鏡頭等光學市場的影響力。鴻騰也在香港交易所公布相關訊息，日本夏普（Sharp）同意出售、鴻騰旗下 FIT Singapore 同意購買康達智股權約 26.83%，此次交易完成後，夏普持有康達智股權比重約 49.93%，鴻騰及夏普將合計持有康達智稀釋後股權近八成。鴻騰指出，汽車產業的技術，近年來正朝向自動化及半自動化輔助駕駛發展，多數汽車製造商開始為產品配備先進駕駛輔助系統（ADAS），車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長。另一方面，智慧型手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢，需求量日漸擴大。光學鏡片產業的垂直整合，重要性將與日俱增。鴻騰表示，康達智的光學設計、超精密模具加工技術，將結合鴻騰在精密製造技術、管理能力領域的專業，運用母公司鴻海集團廣大出海口，擴大高階光學產品的市占率。鴻騰六零八八精密科技董事長盧松青指出，鴻騰為鴻海集團關鍵零組件主導公司，牽頭集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更完整。康達智在既有日本須賀川設計研發、模具製作、樣品試作，結合去年新投產的中國江蘇省連雲港廠，在客戶訂單提升下，法人預計今年獲利較去年提升。鴻騰是由鴻海間接擁有約 76.38% 股權，鴻海是鴻騰控股股東，且控制夏普 30% 以上權益。到今年 9 月 30 日，康達智的資產淨值約 117.345 億日圓。蘋果今年 3 月公布前 200 大供應鏈廠商名單，其中康達智位於中國江蘇連雲港新浦經濟開發區的據點，也入列蘋果前 200 大供應鏈。市場人士指出，康達智生產的相機鏡頭，間接提供蘋果 iPhone 使用。（作者：鍾榮峰；首圖來源：康達智）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "個股：領先全球！精華(1565)近視控制鏡片解盲成功，最快明年下半推出": "【財訊快報／記者何美如報導】精華光學(1565)第三季毛利率降至31.4%，累計前三季每股盈餘19.37元。董事長陳明賢今(21)日表示，毛利率下滑係新設的六廠一次開20條線，折舊攤提增加影響，但最壞的狀況就是這樣，一旦新訂單進來就會改善。他也正式宣布，跨足兒童近視控制市場，開發十年的近視控制鏡片雙盲臨床解盲成功，這是全球第一例隱形眼鏡訴求療效，最快明年下半年取得銷售許可，未來不排除任何方式推出產品。精華今日受邀出席櫃買業績發表會，董事長陳明賢親自出席，他說，全世界隱形市場規模約85億美元，折合新台幣約2500億元，其中，球面鏡片占比最大約52%、產值約1300億元，散光占比約25-26%，多焦點、美妝片占比各約11%。台灣是全世界唯一隱形眼鏡的出口大於進口的國家，台灣2008年開始出口就遠大於進口，價格競爭激烈，也因此，售價是全世界最便宜。他說，「如果精華的價格壓下來，大家都活不了」，應該維持良好生態，市場不用殺得你死我活，精華會往比較高端的新產品發展。散光、漸進多焦、近視控制、近視治療都是未來隱形眼鏡的潛力市場，多焦點應用的最大市場是兒童近視控制，主要是針對9-12歲、近視度數增長最快的年紀。以中國來說，近視更已經是國安問題，若近視升破一個比例，基本上學校、老師就不用升官了，未來潛力無窮。他也宣布，公司開發的近視控制鏡片，是非球面變焦近視控制隱形眼鏡，是全球第一例隱形眼鏡訴求療效，與新藥相同必須進行雙盲的臨床試驗，今年已經解盲成功，一般解盲後最快140天可以取得上市許可，以此推估，最快明年下半年取得，不排除任何方式推出產品。這產品由台大、慈濟四個兒童眼科做臨床，之後論文會發表在國際期刊，論文發表前不能公告數據。藉由配戴可以降低睫狀肌及水晶體因長時間看近看遠壓縮變形產生之疲累感，長時間配戴亦可恆常穩定控制近視不加深或降低，屬於日拋產品。光臨床試驗第三期就做了5年，加上前面合計開發約10年，之後可能會很多同業會想來做，但公司已經投入十年，短期是不可能追上的。至於今年第三季毛利率下滑，他說，主要是新開產線折舊增加的影響，當初一次開20條新產線，主要係客戶要求，公司希望爭取訂單。最壞的狀況就是這樣，未來只要新訂單進來就會改善。",
        "〈分析〉新「視」界時代 手機鏡頭邁高解析、三鏡頭升級潮 ": "從 2000 年夏普首先開始在手機上搭載鏡頭，開啟了「行動光學」市場之後，直到現在，手機鏡頭已經歷五波的升級潮。當中包含 iPhone 4 出現前置鏡頭、鏡頭體積大幅縮減，以及鏡頭數量朝向第二顆、第三顆發展，如今更有 3D 模組等功能正加速導入，此外，未來手機鏡頭也將強化在 AR 領域的功能，並自動駕駛、工業等領域尋求新的突破。光學鏡頭是光學成像系統中必備的零組件，是左右影像品質的關鍵因素。而鏡頭一般主要由鏡片、墊圈和鏡筒組成。而鏡頭主要分為塑膠鏡頭、玻璃鏡頭和玻璃塑膠混合鏡頭三大類。一般情況下，若其他參數相同，鏡片的數量越多鏡頭的成像品質就越高。塑膠鏡頭與玻璃鏡頭在材料、透光率、鑄造工藝等方面都存在著較大差異，適用的範圍也不盡相同。隨著消費者對拍照、錄影的品質需求提升，鏡頭模組的進化是智慧手機發展的必經之路。據 Statista 的預測，2018 年三鏡頭滲透率只有 1.6%，但到 2020 年其滲透率將躍升至 24.5%。此外，IDC 也預測 2018 年和 2019 年 Android 陣營三鏡頭的滲透率分別為 1.2% 和 9%，蘋果方面則是 0.0% 和 15%。鏡頭產業鏈手機鏡頭相對應的產業鏈包含影像感測、模組封裝、鏡頭、馬達、濾光片等。由於產業技術壁壘和集中度高，產業鏈的龍頭多為日本、韓國、台灣所壟斷，而中國廠主要集中在紅外濾光片和鏡頭模組封裝上，包括舜宇光學、歐菲科技、水晶光電、立訊精密、丘鈦科技等。在影像感測上，目前市場仍以 Sony 一家獨大，市占率高達 42%，三星則位居第二，市占率達 18%，豪威排第三，比重為 12%，而隨著手機、汽車、工業等下游應用領域對影像感測需求不斷增加，市場空間有機會進一步擴大。以 Yole Development 提供的數據顯示，2016 年影像感測器市場規模達到 115 億美元，2022 年將成長至 210 億美元，年複合成長率約 10.5%。出貨量方面，2017 年全球出貨量逾 40 億顆，預計 2021 年全球出貨量將達 70 億顆。鏡頭市場方面，台灣的大立光 (3008-TW) 占有絕對主導優勢，光 iPhone 供應量就超過 50% 的比重，至於在中國廠方面，舜宇光學鏡頭的市占率緊追在大立光之後。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "噓！2020 奔向千金股的是這幾檔 ": " 本報資料照片facebook2019年台股封關，全年高價股前十強大勢底定，依序是大立光、精測、信驊、矽力-KY、旭隼、和泰車、祥碩、緯穎、譜瑞-KY及玉晶光。千金股方面，除股王大立光，2019年封關時還多了一檔千金股股后精測。（2020靠存股贏回人生 這十檔搶先報你知）\n\n\r\n法人指出，只要2020年大盤維持向上趨勢且產業前景不變，信驊、矽力-KY等都有機會晉升千金股。\n\r\n觀察2019年高價股前十強，幾乎全是電子股，僅有一檔傳產股和泰車；產業來看，一半是半導體相關，兩檔是光學鏡片。上市股占七檔，上櫃股三檔，分占第二、三、九名；以股本來看，前十名中僅和泰車股本超過50億元，大立光、緯穎、玉晶光股本逾10億元，其餘股本均不到10億元。\n\r\n觀察2019年高價股排名，要進入前十大股價要在587元以上，相較2018年的368元，標準提高不少。大立光、祥碩、譜瑞-KY排名持平，精測、矽力-KY、和泰車、緯穎跟玉晶光排名上升。其中排名搶進前十強高價股的是和泰車、緯穎跟玉晶光。\n\r\n至於誰是下一個千金股？法人預期，股價在950元以上的信驊、矽力-KY都很有機會。其中矽力-KY在2019年一度躋身千元之上，2020年勢必再度挑戰千金行列。\n\r\n富邦投顧董事長蕭乾祥、台新投顧副總經理黃文清及德信證券台股策略分析師林信富指出，第1季盤勢維持偏多架構，科技股中尤其是5G、基地台、伺服器及手機零組件相關族群，預期還有續漲機會。\n\r\n蕭乾祥、黃文清均認為，IC設計、5G上中下游及光學元件等未來長線趨勢看好族群，在指數持續挑戰歷史新高下，會是法人布局焦點。\n\r\n林信富分析，大立光、玉晶光受惠於手機多鏡頭需求，股價持續堅挺；精測下半年才開始起漲，上半年業績並沒有特別突出，低基期下，只要業績與獲利成長，股價也有再漲空間。\n\r\n不過蕭乾祥提醒，部分高價股2019年漲多，領先反映基本面與產業前景，因此即便後續產業正向樂觀，也有可能面臨漲多休息，先整理、回檔，伺機再攻。\n\r\n黃文清指出，高價股大部分有高EPS、高競爭力及獨特技術。不過要說誰能擠身高價股前十強，只能說人人有機會，個個沒把握。\n\r\n除了選擇對的產業，高價股長期EPS要維持高度成長，其實有相當難度，加上本益比已不低、波動度也大，因此建議操作上，只要發現基本面有任何變化，就要立刻應變。2019年高價股前十強。經濟日報提供facebook\n\n\n延伸閱讀》\n2019台股漲最猛十強出列 這檔狂漲581%居冠\n\n外資超愛台 去年買超2,825億最愛是這檔\n\n2019零股市場誰最受寵 台積電只排第三》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "筆電4P光學鏡頭又惹議 大立光狀告HP、新鉅科及先進光 ": "大立光 (3008-TW) 今 (1) 日證實，針對美商惠普 (HPQ-US) 使用在筆電上的 4P(4 片塑膠鏡片) 鏡頭，可能涉及侵害大立光專利權，大立光已在美國提起訴訟；至截稿為止，尚無法取得先進光 (3362-TW) 及新鉅科 (3630-TW) 的回應。大立光目前光學元件產品，營收結構以手機鏡頭應用為主，筆電用鏡頭產品占營收比重在 10% 以下，大立光主管指出，執行長林恩平最重視智慧財財產權，對侵害專利權的行為，絕對不加以容忍。大立光此次提起專利權訴訟，主要針對筆電上的 4P 光學鏡頭，訴訟對象是惠普、生產供應該鏡頭產品的光學廠先進光與新鉅科。大立光主要利基在光學設計經驗及技術，並藉專利取得保護智慧財產權，大立光上市以來，先後曾與玉晶光 (3406-TW)、韓國三星及先進光電有過侵權訴訟，其中 2013 年針對先進光提起妨害營業秘密法及侵害專利權訴訟，不過到目前都沒有完結。",
        "光學鏡頭高階化，強者恆強、弱者更弱 ": "多鏡頭照相模組成為智慧型手機產品新趨勢，不僅三鏡頭成為高階手機的主鏡頭標準規格，也有少量手機開始嘗試導入四鏡頭設計。然而，在手機光學鏡頭用量爆發成長趨勢下，因為鏡頭規格升級、製造難度提高，加上軟硬體整合及韌體演算配套戰線拉大，若無長期合作的品牌客戶全力支持共同開發，要突然切入供應鏈的難度比過去更高，形成光學鏡頭產業強者恆強、弱者更弱的現象。經過這幾年廝殺，這一年光學鏡頭產業的版圖分配其實沒有太大變動。中國以舜宇光學、歐菲光、丘鈦等鏡頭 / 模組大廠為首，其中舜宇光學傳出將於 2021 年開始供應 6P 鏡頭給蘋果，是否將對台系供應商造成挑戰、值得觀察。台灣方面仍以大立光站穩股王及產業龍頭地位，目前大立光是蘋果主鏡頭最大供應商，也是各大手機品牌大廠的鏡頭夥伴。玉晶光雖然規模與大立光有一段落差，但在蘋果供應鏈中、緊追在後。這兩大蘋果鏡頭供應商都持續投入資本支出擴大產能，推測 2020 年營收都有機會再成長兩位數幅度。至於新鉅科在大股東丘鈦加持下，也已成為多家手機廠牌的鏡頭供應商。雖然外界認為，2020 年營收增幅可能不易超越今年，但應有機會維持成長走勢。另外，有些廠商沒有在第一時間取得手機品牌大廠鏡頭訂單，但持續在利基應用市場努力，只是利基應用市場不容易出現跳躍成長。其中，亞洲光學因瞄準器、雷射測距產品、影像感測模組訂單支持，營運穩定，但公司以既有玻璃鏡片技術及產能，不放棄繼續推廣 G＋P 鏡頭，尚無顯著成績。先進光以筆電鏡頭為基礎、積極發展車用鏡頭，但車用鏡頭體積大、技術門檻較低、競爭激烈。在產業結構改變、數位相機萎縮、智慧手機供應鏈大者恆大趨勢下，過去在數位相機著墨較多的二線光學供應鏈廠商，這幾年就顯得較為低迷，除了轉型調整，還是轉型調整。有些針對本業產品結構調整，有些連事業結構都大幅改變。例如，過去曾以數位相機機殼為主的應華，經過兩次大轉型，如今已成為控股公司，事業主軸也從數位相機機殼、轉到手機機殼、再轉到汽車零組件與電動車相關零件。佳凌、今國光也曾以數位相機鏡頭玻璃鏡片為主，與日系大廠關係密切，近來轉型發展車用、投影機等利基應用鏡頭，但來自相機產品的衰退仍使營運表現一波三折。華晶科、佳能曾經是兩大數位相機代工組裝廠，但因產品線較單一，面對數位相機市場的衰退，缺少來自既有其他產品的撐盤效應，轉型之路頗為艱辛。華晶科雖一度切入手機鏡頭模組及影像演算軟體晶片等事業，但在雙鏡頭之後就沒有大作。佳能本業營收一瀉千里，但資產不少，未來是否規劃資產活化等等，可以留意。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t《11月營收》光學鏡頭高峰過，大立光平/玉晶光降 ": "MoneyDJ新聞 2019-12-11 09:11:18 記者 許曉嘉 報導",
        "〈鴻海強化光學布局〉康達智今年獲利優去年 3動能推升營運看俏 ": "鴻海 (2317-TW) 轉投資的康達智，受惠中國江蘇新廠逐漸上軌道，加上客戶訂單增加，全年獲利估將優於去年，未來在汽車導入先進駕駛輔助系統 (ADAS)、手機朝多鏡頭發展下，加上集團帶來的規模經濟效益，營運可望進一步升溫。汽車行業技術近年來朝向自動化及半自動化輔助駕駛發展，多數汽車製造商開始也開始導入先進駕駛輔助系統 (ADAS)，車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長。另一方面，智慧手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢明確，除了推升鏡片需求量日漸攀升，光學鏡片產業的垂直整合，重要性也與日俱增。康達智除了在精密模具方面能透過與鴻海集團擴大合作，產生規模經濟效益外，帶動獲利以及現金流外，運用鴻海集團廣大出海口，也有助擴大高階光學產品的市佔率。加上康達智新投產的江蘇連雲港廠今年營運也進入軌道，未來在高毛利產品比重提升、以及中國市占率成長，營運表現可望進一步升溫。",
        "3C、實體轉換不停歇　「智能鏡片」打造動態光學好眼界": "以前的人看書，現代人看手機。3C成為必備用品，使用時間越來越長，閱讀距離卻越來越短，我們雙眼比以前更加忙碌，轉換於數位跟實體之間，看得清晰、看得舒適，成為眼鏡族重要的課題。跑業務離不開電腦、手機　醫師建議「i行動手機鏡片」應付生活業務陳先生，除了開車拜訪客戶，還常要面對電腦8小時以上，還得透過手機社群解決客戶的各種問題，雙眼在數位裝置跟移動場景間不斷交替，讓他常感眼睛疲勞，原先眼鏡在他視線往下時，易感成像模糊不清，造成許多不便。在眼科醫師建議下，他選擇了i行動手機鏡片，是透過精準的智能驗配，特別針對行動與數位生活而設計的鏡片，重新定製符合他需求的眼鏡，能輕鬆看清楚不同視覺距離、方向與快速變化的物體，解決他日益嚴重的視力困擾。年齡增長、眼力退化　配鏡目標年齡有別眼睛會隨著年齡增長，瞳孔直徑逐漸變小、調節能力開始退化，不同年齡層適合配戴的鏡片也截然不同。年輕人對中距和近距的視覺任務，需要更寬廣與舒適的視野；長者因鏡片中有不同度數，銜接處所造成的模糊區域，也就是「盲區」的轉換平順度更有要求。為行動手機族打造的視力解決方案　智能鏡片注重舒適視覺眼科診所院長林均昶醫師進一步解釋，i行動手機鏡片是為行動手機族群特別打造的視力解決方案。以16道醫學驗光與科學配鏡程序，結合德國引進的行動式精密定位儀以及自動綜合驗光儀，能減少驗配的人為誤差，再搭載專為智能動態視覺而設計，結合眼齡優化技術的智能鏡片，能讓視覺更符合全齡的動態視野，視覺轉換更靈活清晰。智能鏡片品牌廠商郭啟鉅經理指出，智能鏡片的設計到生產，強調鏡片厚薄與重量的最佳平衡，戴起來更輕薄舒適。此外，鏡片設計也把近距離到遠距離的動態視覺納入考量，使鏡片周邊成像品質更平順、減少模糊感。按不同年齡族群的視覺需求，鏡片依據各年齡層的平均瞳孔大小，搭配全天光線變化的平均亮度，來調整計算、優化光學，讓配戴者的任何視覺方向及距離都能看得最舒適。成就好眼鏡的秘訣　鏡片品質、專業醫學驗配設備流程林均昶醫師說，一副好的眼鏡是由鏡片品質、醫學驗光技術及專業驗配設備與流程互相加乘而來的，數位時代下，民眾視覺需求多變，眼鏡選擇也更多元。呼籲民眾平時使用3C產品時，還是要維持適度光線，避免長時間近距離用眼，培養每30分鐘就休息10分鐘的習慣，並且睡眠充足，才是維持良好視力的不二法門。",
        "鴻海槓上大立光 旗下鴻騰加碼17億投資日本康達智": "鴻海旗下鴻騰精密科技（Foxconn Interconnect Technology Limited）為強化與日本康達智株式會社（カンタツ株式会社）在光學產品的合作，今（17）日宣布正式取得日本康達智特別股，投資金額約新台幣17億元（約日幣59億元）。 近年來鴻海購併紘立光電及轉投資模具大廠中揚光電，由夏普所持股的日本高倍微距鏡頭製造與設計廠商康達智，去年在中國擴廠後成為大立光的競爭對手，如今又有新的布局。 鴻騰精密表示，這次將是繼今年1月31日取得康達智持股約4.6%後，再次加碼投資康達智特別股，預計完成稀釋後綜合持股達28.36%，未來在既有合作基礎上，鴻騰將結合雙方優勢互補，擴大在消費性電子產品、車載鏡頭等光學市場的影響力。 這次交易完成後，鴻騰精密及日本夏普株式會社將合計持有康達智稀釋後股權約8成，有利泛鴻海科技集團、日本夏普、康達智三方合作。 鴻騰董事長盧松青表示，鴻騰作為鴻海科技集團關鍵零組件主導公司，牽動集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更加完整。 鴻騰表示，汽車行業的技術近年來正朝向自動化及半自動化輔助駕駛發展中，多數汽車製造商開始為其產品配備先進駕駛輔助系統（ADAS），車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長；另一方面，智慧手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢確定，需求量日漸擴大。 鴻騰指出，光學鏡片產業的垂直整合，重要性將與日俱增，康達智的光學設計、超精密模具加工技術優勢，將結合鴻騰精密去在精密製造技術、管理能力領域的專業，運用母公司鴻海科技集團廣大出海口，強強聯手發揮綜效，擴大高階光學產品的市占率。 康達智在既有日本須賀川設計研發、模具製作、樣品試作的基礎下，結合去年新投產的江蘇省連雲港廠，今年開始上軌道，並在客戶訂單提升下，預計今年獲利較去年提升，未來精密模具技術再透過與鴻海合作，主攻高毛利產品及擴大中國大陸生意，進一步提升獲利及現金流。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q5": {
        "今國光、麗清也回台擴產 三大方案總投資額達8547億元 ": "台商回台熱度不減！投資台灣事務所今 (9) 日再通過，全球最大玻璃鏡片供應廠今國光 (6209-TW) 及 LED 車燈模組大廠麗清 (3346-TW)，將分別投資 6 億元、8 億元在台擴增產能。截至目前，投資台灣 3 大方案已帶動 319 家企業投資 8547 億元，後續仍有近 90 家排隊待審。經濟部指出，今國光專注光學鏡頭、鏡片研發製造近 40 年，終端客戶包辦 Canon、Nikon、Sony、Tamron 等國際大廠。由於近年中國經營環境丕變，加上貿易戰攪亂全球供應鏈布局，尤以中國間接轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片鏡頭影響最鉅。今國光決定加速在台擴廠擴線，提高 MIT 附加價值率，將投入逾 6 億元擴建台中梧棲現有廠區，增聘專業模具人員，以提升高精度光學模具產能及自製能力，加速開發量產速度及降低成本，同時擴充塑膠鏡頭鏡片產線，以爭取國際一線客戶訂單。麗清是中國最大車用 LED 燈研發與模組供應商，原本以台灣、中國為研發中心，上海、東莞與武漢為生產基地，但因訂單遭貿易戰波及，為了配合客戶要求將產線移回台灣，規劃投資 8 億元在桃園觀音工業區新建智慧化工廠，生產車頭大燈功能控制器，同時整廠輸入世界級高速自動化設備，提升高單價、高技術 LED 車燈產能。根據統計，台商回台方案目前總投資金額達 7147 億元，此外，根留台灣方案今日聯審會議也通過 2 家，分別為工具機大廠恩德科技 (1528-TW) 及起重工程服務大廠啟德機械。截至目前，投資台灣 3 大方案總金額達 8547 億元，預估創造超過 7 萬個本國就業機會。經濟部表示，恩德擴大產品布局，除投資逾 4 億元在苗栗後龍與台中梧棲建新廠，打造智慧型高精密機械，也將自行產製板材，強化產品線完整性與價格競爭力；啟德則將投入逾 8 億元在台中清水廠區建置智慧化設備提高產能，同時整廠輸入世界級德國起重機，持續以無肇事紀錄的最佳品質服務更多重大工程。",
        "個股：亞光(3019)開發高倍速光學變焦潛望式鏡頭，3月推出樣品，最快Q3量產": "亞光(3019)董事長賴以仁指出，亞光不只要做潛望式鏡頭組，也積極開發有競爭力的光學變焦鏡頭模組，目前已針對旗艦機種開發10倍光學變焦潛望式鏡頭，及5倍光學變焦普及版潛望式鏡頭，預計3月推出樣品，最快有機會第三季就可以進入量產。    陸廠華為預計今年第一季末將發表P40 Pro潛望式長焦鏡頭，據了解，Pro將推出包括P30潛望式鏡頭將畫素提高、變焦5倍的旗艦機及更高一級稱之為「保時捷」機種，高達10倍變焦，相較於P30 Pro潛望式長焦鏡頭內部，僅放置一個設計較點單的菱鏡，P40 Pro潛望式長焦鏡頭內部結構設計顯著改變，更加複雜，透過放置新設計的菱鏡與新採用的二面鏡子，延長光線在潛望式長焦鏡頭內的折射路徑，實現10倍光學光束。    光學業者指出，潛望式鏡頭沒有高度限制，吸引愈來愈多手機廠採用Tele潛望式鏡頭，但為降低溫飄問題，華為等手機廠開始改用G(玻璃鏡片)+P(塑膠鏡片)設計，而因應10倍光學變焦，潛望式鏡頭改採G(玻璃鏡片)+P(塑膠鏡片)(1G+2P)設計，並增加兩片反射鏡，其中G+P潛望式鏡頭主要供應商為大立光(3008)，其次為舜宇光電，亞光則為稜鏡及反射鏡的供應商。    針對法人報告點出，亞光稜鏡已有出貨給華為最新款手機，亞光則表示，不針對單一客戶表示意見。    有別於當前手機品牌廠以多鏡頭方式，來達到光學變焦的解決方案，亞光是以開發以GM(非球面模造玻璃)為基礎、單一鏡頭就能達到高倍速光學變焦的潛望式鏡頭，目前已針對智慧型手機廠需求開發旗艦機種版10倍光學變焦潛望式鏡頭與5倍光學變焦普及版潛望式鏡頭。    賴以仁表示，亞光不只要做潛望式鏡頭組，也積極開發有競爭力的變焦鏡頭模組；公司G+P鏡頭主攻潛望式高倍數變焦鏡頭，並希望連同模組一起出貨，目前開發出的10倍光學變焦鏡頭潛望式鏡頭設計結構為「反射鏡+3G(非球面模造玻璃)Tele潛望式主鏡+兩個VCM(音圈馬達)」，以達到高倍數變焦、光學防手震OIS及AF前後對焦功能，普及版設計結構則為「反射鏡+(1G+3P)潛望式鏡頭，並將潛望式鏡頭放在VCM上」，其中普及版產品預計今年3月可有樣品出來，順利的話，今年第三季有機會進入量產，毛利率也會較高。   為因應手機稜鏡鏡頭，亞光已在大陸深圳廠增加設備，總投資約5000萬人民幣，目前已經開始生產。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "個股分析／眼球經濟大爆發 大學光衝衝衝 ": "隨著 3C 用品大量普及，近視問題也開始困擾越來越多人，兒童近視與老人白內障問題日漸凸顯，帶動國內眼科與光學鏡片產業市場成長，大學光 (3218-TW) 具備光學鏡片銷售與眼科診所，垂直整合了眼科、眼鏡和視力矯正等產業，大學光過去 15 年來一直呈現穩定的成長趨勢，雖然沒有爆發，但每年營收成長都能創下雙位數的佳績，目前營收已連續 7 個季度創下歷史新高，也反映了市場對於視力矯正需求的持續增長，大學光的主要產品之一「兒童 OK 鏡片」能控制兒童近視，需要處方箋，但大學光本身就經營眼科診所，診所看診完就可直接配鏡，OK 鏡片一副要價數萬元，為大學光貢獻了大量的營收。大學光在台灣擁有 22 家眼科診所、44 家眼鏡門市以及 5 家醫美診所，在中國大陸也有 8 家眼科診所和 8 家眼鏡門市，隨著中國大陸開放台灣眼科赴陸開設，大學光搶進 14 億人口的全球最大市場。大學光股價去年大漲，從 25 元一路飆漲到 73 元，近兩個月在 61～72 元間籌碼得到清洗，賣壓多出盡，上檔無壓之下，再漲起來威力十足，大學光營收一路走揚，未來不可限量，儘管去年已經大漲，今年漲勢持續看好。精華光學 (1565-TW) 最新研製的兒童近視控制鏡片採用軟性日拋式設計，預估價格將遠低於目前市場上常見的 OK 鏡片，今年有望得到衛福部核發的藥證，由於去年美國 FDA 已經通過了 Cooper 公司同類型產品的藥證，因此精華的產品通過機率應該較高。如果精華的產品成功通關，那麼將與 Cooper 一同成為同類型產品的全球唯二供應商，未來精華已經計畫在中國大陸推廣該產品，近水樓台先得月，台灣產品在大陸接受度較高，預計在與美國產品的競爭中將不落下風。目前精華股價處於相對谷底，近日外資法人都在賣超，但股價守住 420 元低點，顯示抗跌性較強，未來有望反彈。老年白內障人數增加，人工水晶體的需求也隨之升高，奈米醫材 (6612-TW) 掌握人工水晶體生產與微創眼球手術的植入器技術，同時與國外大廠合作接單代工，也打入國際市場，近期也開發自有品牌，主打高性價比。去年與大客戶 Alcon 續約，約定每年最低採購 300 萬美元，持續 7 年，銷量隨客戶銷售持續成長的同時權利金收入也挹注公司營收。另外奈米醫近來也積極發展海外市場，2018 年起出貨給荷、法、西等客戶，中國大陸方面今年可望販售植入器，人工水晶體則還需臨床試驗，潛力可期。\n立即免費加入王榮旭粉絲團，可獲更多資訊分享。\n投資總舖師王榮旭 FB 粉絲團\nhttp://bit.ly/2KGYiSg投資總舖師王榮旭 Line 粉絲團\nhttps://line.me/ti/p/@marbo888投資總舖師王榮旭 telegram 粉絲團\nhttps://t.me/marbo888本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險",
        "老花、近視度數會抵銷嗎？": "老花眼是眼睛自然退化的狀態，然而，當老花眼出現時，近視度數是不是會抵銷而減少呢？諾貝爾眼科張朝凱醫師表示，其實近視與老花是會同時並存的，並沒有老花抵銷近視度數的狀況，若發現看近看不清楚時，應及早諮詢眼科醫師的矯正建議喔。  年過40歲，眼睛老花的狀況就會慢慢出現。許多人常會有此疑問，「當老花症狀出現時，是不是代表近視度數會變淺呢？」張朝凱醫師解釋，其實老花與近視是兩種不同的眼睛問題，兩者會同時並存，不會有度數相互抵消的狀況的！ 張朝凱醫師解釋，近視主要是因為長時間近距離用眼，造成睫狀肌緊縮、肥厚而使眼軸長度變長，導致角膜弧度無法配合所產生的視力異常。然而，通常在邁入中年時，也可能會因為睫狀肌鬆弛而造成近視度數減低的現象，因此常被誤認為老花抵銷了近視度數，其實並不然。 張朝凱醫師補充，真正的老花是因為眼睛水晶體逐漸老化、硬化，導致眼睛調節能力下降，故會出現看近看不清楚的狀況。由於老花是眼睛自然的老化現象，因此老花度數通常會隨著年紀漸長而逐漸加深。 當近視患者又患有老花問題時該如何矯正呢？張朝凱醫師表示，建議可依照個人生活習慣以及需求與醫師討論合適的矯正方式，例如多配一副老花眼鏡以滿足閱讀書報的需求，或是選擇配戴多焦鏡片以同時滿足看近與看遠的需求。張醫師提醒，老花也是視力異常的一種，需要配鏡矯正，若長期未配戴合適的眼鏡將可能造成眼睛疲勞、脹痛、甚至造成頭痛等問題，不容小覷。 視力異常相關問題，建議諮詢「眼科」 圖文創作：健談專家諮詢：諾貝爾眼科 張朝凱醫師 ",
        "不怕紅色供應鏈 光學族群打團戰 ": "二○一九年台股加權指數不但創下二九年多新高，全年漲幅可說是居亞股名列前茅。相較於權王台積電股價創下歷史新高，反觀，股王大立光股價仍距離二○一七年八月二十五日高點六○七五元，尚有一段差距，未來是否會有落後補漲空間，值得期待。事實上，從獲利面來看，法人估大立光一九年ＥＰＳ大約落在二一○～二一五元，二○二○年ＥＰＳ更有機會挑戰二三○元以上水準，就本益比來看，大立光約二一．五倍左右，顯然遠低於競爭對手中國舜宇光學四七倍。儘管近年來面對中國紅色供應鏈的威脅，國內光學元件廠商如大立光、玉晶光、亞光等，依然憑藉著優異的技術能力與健全良好的財務體質，足以力抗中國同業的競爭。大立光讓對手難以望其項背尤其，大立光長期以來深耕塑膠鏡片，由於塑膠鏡片的物理特性異於玻璃，且光學廠必須針對手機客戶需求設計鏡頭模具，因此光學廠在採購機器設備後，均必須重新設定機器設備的參數，讓光學塑膠鏡片從投入塑膠料、射出成型、剪取、鍍膜、外觀品檢、成品都能符合客戶要求，層層生產關卡都有技術門檻，加上手機光學鏡頭大小如米粒，要在鏡頭當中塞進五到六片塑膠鏡片，而每片鏡片都有兩個面，每一片的軸心還要精確對準，變數變得相當複雜。然而，大立光之所以稱霸全球智慧型手機照相鏡頭，關鍵在於具備穩定且超高的製程良率。尤其，最困難的是在產品的精度上，光學等級的塑膠經過射出機的高溫高壓製程，變成一顆顆比米粒還要小的鏡片，再送進去鍍膜機，最後還要把六個鏡片，堆疊成為一個鏡頭模組，每一片鏡片的表面精度還要控制在趨近零瑕疵的狀況下，鏡片的光滑度相當於十萬公里不能起伏一公尺。此外，大立光在專利權的布局更是完整，成功築起強大的護城河，讓許多競爭對手不敢越雷池一步，一旦觸及相關專利，往往遭受到大立光的反擊。隨著營運規模擴大，大立光資本支出也逐年攀高，一九年前三季含購地成本資本支出達七○億元，已超越一八年全年的六四億元。大立光響應政府回台投資政策，依境外資金匯回專法，將匯回三．六五億美元，加碼投資土地、廠房和設備，無非是看好未來５Ｇ手機之發展。尤其，從二○二○年開始，各大手機品牌廠將陸續推出５Ｇ手機，所搭載的後置鏡頭顆數至少三顆，且具備超高畫素、高光學變焦、大光圈及超廣角等特色，加上３Ｄ感測功能，屆時帶動高階光學鏡頭需求供不應求。Sony稱霸ＣＩＳ 產能吃緊除了光學鏡頭之外，影像感測器可說是整個鏡頭模組當中是極為重要的感光元件，其中，CMOS（Complementary Metal-Oxide-Semiconductor，互補性氧化金屬半導體）影像感測器（簡稱ＣＩＳ）為當前主流規格。根據市調公司Yole Developpement的統計，目前全球第一大ＣＩＳ製造廠商為日本的Sony，市占率約四二％，其次為三星（Samsung），市占率約二成，而排名第三的，則是近期才剛被中國ＩＣ設計公司韋爾股份所併購的豪威科技（Omnivision），市占率約十一％，而市占率第四名的安森美（On Semi）雖然在整體ＣＩＳ市場占有率沒有前三大來得那麼高，但在車用領域的應用卻可以說獨霸一方。談到手機照相ＣＩＳ就不得不論及龍頭Sony，目前蘋果、華為等中高階手機ＣＩＳ幾乎都是採用Sony產品。之所以受到多數中高階手機業者青睞，主要是Sony將不少原本用在單眼相機感光元件技術導入在手機ＣＩＳ上，支援ＰＡＤＦ對焦、全像素雙核對焦、黑白＋彩色雙攝、光學＋電子雙防抖、提供每秒處理九六○fps的三層圖像CMOS（CMOS＋模擬邏輯＋DRAM）。基本上，Sony手機ＣＩＳ元件是以ＩＭＸ為首的型號，不同型號的ＣＩＳ，支援不同相機像素。除了少數旗艦級的ＣＩＳ（如IMX300/IMX400）不外賣之外，多數ＣＩＳ是可以外賣的，甚至還會針對特定手機業者量身訂做專屬的ＣＩＳ型號。一九年上半年，Sony推出了擁有四八○○萬像素的IMX586，成為當年最多主流手機型號所採用的產品。（全文未完）全文及圖表請見《先探投資週刊2072期》有更多精彩當期內文轉載(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光學族群打團戰 ": "【文／馮欣仁】\r\n用強者恆強四個字來形容大立光與Sony分別稱霸於手機照相鏡頭與CMOS領域一點也不為過，儘管面臨同業的競爭，但二家廠商憑藉著研發能力與專利權，構成強大競爭實力，讓對手難以望其項背。隨著智慧型手機鏡頭走向多鏡頭與高規格趨勢，以及車用鏡頭、物聯網、AR/VR等應用興起，促使光學產業榮景可期，並拉動整體光學元件之上中下游產業鏈；未來的贏家不僅止於拚產能與規模，更重要的關鍵在於核心技術能力與製程良率之高低。\n\r\n二○一九年台股加權指數不但創下二九年多新高，全年漲幅可說是居亞股名列前茅。相較於權王台積電股價創下歷史新高，反觀，股王大立光股價仍距離二○一七年八月二十五日高點六○七五元，尚有一段差距，未來是否會有落後補漲空間，值得期待。事實上，從獲利面來看，法人估大立光一九年ＥＰＳ大約落在二一○～二一五元，二○二○年ＥＰＳ更有機會挑戰二三○元以上水準，就本益比來看，大立光約二一．五倍左右，顯然遠低於競爭對手中國舜宇光學四七倍。儘管近年來面對中國紅色供應鏈的威脅，國內光學元件廠商如大立光、玉晶光、亞光等，依然憑藉著優異的技術能力與健全良好的財務體質，足以力抗中國同業的競爭。\n\n大立光讓對手難以望其項背\n\r\n尤其，大立光長期以來深耕塑膠鏡片，由於塑膠鏡片的物理特性異於玻璃，且光學廠必須針對手機客戶需求設計鏡頭模具，因此光學廠在採購機器設備後，均必須重新設定機器設備的參數，讓光學塑膠鏡片從投入塑膠料、射出成型、剪取、鍍膜、外觀品檢、成品都能符合客戶要求，層層生產關卡都有技術門檻，加上手機光學鏡頭大小如米粒，要在鏡頭當中塞進五到六片塑膠鏡片，而每片鏡片都有兩個面，每一片的軸心還要精確對準，變數變得相當複雜。\n\r\n然而，大立光之所以稱霸全球智慧型手機照相鏡頭，關鍵在於具備穩定且超高的製程良率。尤其，最困難的是在產品的精度上，光學等級的塑膠經過射出機的高溫高壓製程，變成一顆顆比米粒還要小的鏡片，再送進去鍍膜機，最後還要把六個鏡片，堆疊成為一個鏡頭模組，每一片鏡片的表面精度還要控制在趨近零瑕疵的狀況下，鏡片的光滑度相當於十萬公里不能起伏一公尺。此外，大立光在專利權的布局更是完整，成功築起強大的護城河，讓許多競爭對手不敢越雷池一步，一旦觸及相關專利，往往遭受到大立光的反擊。隨著營運規模擴大，大立光資本支出也逐年攀高，一九年前三季含購地成本資本支出達七○億元，已超越一八年全年的六四億元。\n\r\n大立光響應政府回台投資政策，依境外資金匯回專法，將匯回三．六五億美元，加碼投資土地、廠房和設備，無非是看好未來５Ｇ手機之發展。尤其，從二○二○年開始，各大手機品牌廠將陸續推出５Ｇ手機，所搭載的後置鏡頭顆數至少三顆，且具備超高畫素、高光學變焦、大光圈及超廣角等特色，加上３Ｄ感測功能，屆時帶動高階光學鏡頭需求供不應求。\n\nSony稱霸ＣＩＳ 產能吃緊\n\r\n除了光學鏡頭之外，影像感測器可說是整個鏡頭模組當中是極為重要的感光元件，其中，CMOS（Complementary Metal-Oxide-Semiconductor，互補性氧化金屬半導體）影像感測器（簡稱ＣＩＳ）為當前主流規格。根據市調公司Yole Developpement的統計，目前全球第一大ＣＩＳ製造廠商為日本的Sony，市占率約四二％，其次為三星（Samsung），市占率約二成，而排名第三的，則是近期才剛被中國ＩＣ設計公司韋爾股份所併購的豪威科技（Omnivision），市占率約十一％，而市占率第四名的安森美（On Semi）雖然在整體ＣＩＳ市場占有率沒有前三大來得那麼高，但在車用領域的應用卻可以說獨霸一方。\n\r\n談到手機照相ＣＩＳ就不得不論及龍頭Sony，目前蘋果、華為等中高階手機ＣＩＳ幾乎都是採用Sony產品。之所以受到多數中高階手機業者青睞，主要是Sony將不少原本用在單眼相機感光元件技術導入在手機ＣＩＳ上，支援ＰＡＤＦ對焦、全像素雙核對焦、黑白＋彩色雙攝、光學＋電子雙防抖、提供每秒處理九六○fps的三層圖像CMOS（CMOS＋模擬邏輯＋DRAM）。基本上，Sony手機ＣＩＳ元件是以ＩＭＸ為首的型號，不同型號的ＣＩＳ，支援不同相機像素。除了少數旗艦級的ＣＩＳ（如IMX300/IMX400）不外賣之外，多數ＣＩＳ是可以外賣的，甚至還會針對特定手機業者量身訂做專屬的ＣＩＳ型號。一九年上半年，Sony推出了擁有四八○○萬像素的IMX586，成為當年最多主流手機型號所採用的產品。\n\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2072期；訂閱先探投資週刊電子版】\n先探投資週刊2072期更多精彩文章延伸閱讀：\r\n◎封面故事：玉晶光、亞光媳婦熬成婆\r\n◎特別企劃：被動元件、記憶體展現續航力\r\n◎中港直擊：貿易戰讓中國傷筋動骨？ \n【最新活動看板】\n◎2019車電總覽 強勢登埸！ \n先探投資週刊2072期更多精彩文章延伸閱讀：\r\n◎封面故事：玉晶光、亞光媳婦熬成婆\r\n◎特別企劃：被動元件、記憶體展現續航力\r\n◎中港直擊：貿易戰讓中國傷筋動骨？ \n【最新活動看板】\n◎2019車電總覽 強勢登埸！ \n\r\n◎封面故事：玉晶光、亞光媳婦熬成婆\r\n◎特別企劃：被動元件、記憶體展現續航力\r\n◎中港直擊：貿易戰讓中國傷筋動骨？ \n【最新活動看板】\n◎2019車電總覽 強勢登埸！ \n \n【最新活動看板】\n◎2019車電總覽 強勢登埸！ \n【最新活動看板】\n◎2019車電總覽 強勢登埸！ \n\n◎2019車電總覽 強勢登埸！◎2019車電總覽 強勢登埸！\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "【富豪排行大搬風】喜歡攝影創大立光 沉默富豪陳世卿超低調": "陳世卿曾在2010年擔任大立光董事長，3年後，陳世卿又交棒給現在的林恩舟和林恩平，不過，不論是擔任董事長還是董事，長期在技術領域鑽研的陳世卿即便早已身價不凡，卻向來低調寡言。陳世卿在1987年和林耀英一起創立大立光，當時他的初衷是因為喜歡攝影，想不到一頭栽進去創業的道路後，謙稱自己是黑手起家的陳世卿，身價不斷爆漲，今年的富比世財富排行榜中，陳世卿的身家已經高達688億元，比去年增加200億元。成大電機系畢業的陳世卿曾提到，在他年輕的時期，最熱門的行業就是紡織業、中技社和台電，他在退伍後，先到做光學鏡片的佳能公司，接著到中技社上班，後來進入同樣也是光學行業的保勝光學，到了1987年才和同事林耀英一起創立大立光，陳世卿專注技術，林耀英負責對外。早期的大立光一開始生產玻璃鏡片，大立光剛開始成立的時後，連訂單在哪裡都不知道，第一筆大訂單，還是來自全友電腦的掃描器。後來大立光轉做塑膠鏡片，才逐漸取得手機鏡頭霸主的地位，因為大立光的良率高，又能夠快速隨客戶的要求調整設計，因此，剛開始時雖然技術不如日本，但透過快速反應的優勢，大立光獲得越來越多的客戶信任，後來甚至出現長期產能不足，董事長一直急著找地擴廠的窘境。即便陳世卿一度擔任大立光董事長，不過，低調寡言的個性讓他甚少面對媒體，反而把這個工作交給執行長林恩平，即便大立光已經成為業界龍頭，陳世卿仍堅持一步一腳印，步步踏實、不能一步登天的理念。更多鏡週刊報導【富豪排行大搬風】肖虎郭台銘犯太歲 首富讓位一連四輸【富豪排行大搬風】79歲蟬聯台灣女富豪 丈夫生前也數不清自己擁有多少土地【富豪排行大搬風】最年輕富豪辜仲立 光耀百年辜家門楣更多財經相關新聞美中簽協議 金融、能源大贏家鴻海撐盤金融反彈 台股週線收紅台灣富豪榜郭董只排第4 郭辦這樣說企業最愛大學出爐「這間學校」蟬聯冠軍亞太退出止戰...5G標金飆1380.81億今日最夯新聞流量前3名小英未來接班人 港媒點名3個人連對手都欽佩「蔡大董最聰明」自認「大嘴巴」謝金河深夜致歉相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "《業績": "【時報記者張漢綺台北報導】亞光 (3019) 自2019年開始躋身為大陸知名手機大廠潛望式鏡頭「稜鏡」供應商，亞光預估，今年手機稜鏡約可貢獻公司營收10.8億元，至於潛望式變焦鏡頭部分，目前雖未拿到訂單，但公司努力針對旗艦機種開發10倍光學變焦潛望式鏡頭，以及5倍光學變焦普及版潛望式鏡頭，亞光董事長賴以仁表示，普及版預計今年3月會有樣品出來。智慧型手機鏡頭持續升級，為達到高倍數光學變焦，華為率先於P30 Pro導入遠望(Tele)潛望式鏡頭，由於潛望式鏡頭沒有高度限制，吸引愈來愈多手機廠採用Tele潛望式鏡頭，不過潛望式鏡頭因距離長，感測器又放在最後面，在推進中容易產生熱，進而影響到AF(自動對焦)，為降低溫飄問題，華為等手機廠開始改用G(玻璃鏡片)+P(塑膠鏡片)設計，大立光 (3008) 、玉晶光 (3406) 針對手機廠需求設計G+P潛望式鏡頭，亞光則是以GM(非球面模造玻璃)+P潛望式鏡頭，希望能在G+P手機鏡頭佔有一席之地。就潛望式鏡頭設計來看，由於潛望式鏡頭採橫躺設計，為引導光線進入潛望式鏡頭，前面需放置90度全反射的三角形玻璃元件(即稜鏡)，若要達到10倍等更高倍數光學變焦，則需再增加兩片平面反射鏡，讓光線多次折射，以縮短鏡頭長度。以華為手機為例，去年上市的華為P30 Pro潛望式鏡頭採稜鏡+全P鏡頭，據了解，即將於今年第1季末發表的P40 Pro，低階版設計與P30 Pro相近，但高階版因希望達到10倍光學變焦，潛望式鏡頭改採G(玻璃鏡片)+P(塑膠鏡片)(1G+2P)設計，並增加兩片反射鏡，其中G+P潛望式鏡頭主要供應商為大立光，其次為舜宇光電，亞光則為稜鏡及反射鏡的供應商。亞光自去年開始出貨手機潛望式鏡頭「稜鏡」，公司預估，今年「稜鏡」可望貢獻公司營收約10.8億元。看好G+P在手機鏡頭的前景，亞光以過去幾年的努力累積的實力，針對智慧型手機廠需求開發旗艦機種版10倍光學變焦潛望式鏡頭與5倍光學變焦普及版潛望式鏡頭。賴以仁表示，公司G+P鏡頭主攻潛望式高倍數變焦鏡頭，並希望連同模組一起出貨，目前公司開發出的10倍光學變焦鏡頭潛望式鏡頭設計結構為「反射鏡+3G(非球面模造玻璃)Tele潛望式主鏡+兩個VCM」，以達到高倍數變焦、光學防手震OIS及AF前後對焦功能，普及版設計結構則為「反射鏡+(1G+3P)潛望式鏡頭，並將潛望式鏡頭放在VCM上」，其中普及版產品預計今年3月可有樣品出來，順利的話，今年第3季有機會進入量產，為公司搶攻G+P手機鏡頭商機增添利器。",
        "中國最大車燈大王回台！ 投資台灣達8547億元 ": "爆經濟部（記者黃佩君攝）〔記者黃佩君／台北報導〕選前投資台灣持續！經濟部今通過2家台商回台及2家根留台灣企業，其中回台台商來頭皆不小，包括中國最大車用LED廠商麗清科技、以及光學鏡頭大廠今國光，兩家共投資14億。經濟部表示，目前3大方案已有319家企業、投資8547億元，尚有近90家排隊待審。國際經濟情勢變化多端，但台商回台腳步仍持續不停。經濟部投資台灣事務所今再度通過2家台商回台、2家根留台灣企業申請，4家共投資27億元，台商回台包括麗清科技、今國光；根留台灣則包括恩德科技、啟德機械。麗清科技是中國最大車用LED燈研發與模組供應商，在中國每3輛汽車就有1輛車燈出自其收產。麗清過去以上海、東莞與武漢為生產基地，但由於今年自中國出貨至美的新訂單遭貿易戰波及，為配合客戶要求將產線移回台灣，規劃投資8億元在桃園觀音工業區新建智慧化工廠，生產車頭大燈功能控制器等，並整廠輸入世界級高速自動化設備，以爭取更多銷美訂單。今國光學則是光學40年大廠，目前是全球最大玻璃鏡片供應廠，終端客戶包辦Canon、Nikon、Sony等國際大廠。由於近年中國經營環境丕變，加上貿易戰攪亂全球供應鏈布局，特別影響中國間接轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片等。今國光決定加速在台灣擴廠擴線，提高MIT附加價值率，將投入超過6億元擴建台中梧棲現有廠區，同時擴充塑膠鏡頭鏡片產線，以爭取國際一線客戶訂單。恩德科技以木工機及工具機雙領域享譽全球，自有品牌「ANDI」足以和德、義、日世界級大廠分庭抗禮，是非金屬CNC加工機全球領導廠商。看好休閒活動品質提升帶動遊艇、航空、醫療與汽車模具業大幅成長，現有生產基地已不敷使用，恩德除投資超過4億元在苗栗後龍與台中梧棲建新廠，也將自行產製板材，強化產品線完整性與價格競爭力。啟德機械以「吊掛杯水一滴不漏」傳奇，成為亞洲起重工程服務業第一大品牌，是全台電子、煉油、石化、發電、造船廠等各類精密儀器吊運幕後功臣，並與國內前30名高科技公司簽下長期工程合約，客戶囊括友達、群創、美光等。受惠於政府積極推動離岸風電帶動相關基礎建設蓬勃發展，加上面板、電子大廠紛紛響應台商回台政策投資建廠，啟德將投入逾8億元在台中清水廠區建置智慧化設備提高產能，同時整廠輸入世界級德國起重機，持續以無肇事紀錄的最佳品質服務更多重大工程。經濟部表示，目前3大方案已有319家企業、投資8547億元，尚有近90家排隊待審。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "G＋P 鏡頭帶來新機會，受惠光學台廠出列 ": "G＋P（玻璃鏡片 / 塑膠鏡片混合結構）鏡頭發展多時，2020 年有新款高階智慧手機將於主鏡頭導入 G＋P 鏡頭了。外傳可能是中國手機品牌大廠華為新機種，其中球面玻璃鏡片可能是由亞光供應，塑膠鏡片及整顆鏡頭由大立光負責設計開發生產。除了手機以外，其他像是車載、無人機、安控等多元利基應用市場，也都有 G＋P 鏡頭需求。光學鏡片模具廠商中揚光看好 G＋P 鏡頭市場的發展，近兩年也著手於台灣及中國東莞兩地投資擴建模造玻璃鏡片的產能，預計 2020 年就有新產能將會陸續開出。鏡頭廠玉晶光也已投入 G＋P 鏡頭開發。其實 G＋P 鏡頭並非新技術，光學鏡頭 / 鏡片廠商投入 G＋P 鏡頭研發設計早有多年，近年來除了車載鏡頭、無人機鏡頭採用了 G＋P 鏡頭，也有手機品牌業者陸續推出採用 G＋P 鏡頭的手機產品，但因全 P 手機鏡頭技術成熟、重量輕、成本低，目前全 P 鏡頭仍是手機鏡頭市場主流。繼 2019 年 6P、7P 結構成為高階手機鏡頭主力技術，大立光以完整核心技術能力和廣泛專利布局優勢，2019 年底也開始量產 8P 鏡頭、並順利出貨，同時，9P 鏡頭亦已投入設計開發。不過，全 P 鏡頭現階段只能支援到 3 倍光學變焦、技術有其極限，為了追求更優異的拍照效果，近來又有品牌廠商重新考慮導入 G＋P手機鏡頭。原本 G＋P 鏡頭就可支援 5 倍光學變焦，外傳中國手機品牌大廠華為即將發表的旗艦新機 P40 Pro，所採用的 G＋P 鏡頭號稱將可支援 10 倍變焦。據悉，華為這款即將發表的全新旗艦手機，所採用的 G＋P 鏡頭及塑膠鏡片部分，仍將由大立光負責生產製造，至於玻璃鏡片則委託外部廠商製造，外傳就是專業玻璃鏡片廠商亞光。同為手機鏡頭大廠的玉晶光最近兩年雖然也投入 G＋P 鏡頭開發，但目前尚無較明確好消息傳出。原本專注在單眼相機鏡頭市場的今國光近幾年積極朝智慧家庭、車載、航太、安控等利基應用市場布局轉型，在 G＋P 鏡頭也有不少著墨。另外，光學鏡片模組廠商中揚光看好未來 G＋P 鏡頭在各式各樣應用的發展潛力，也擴大投入模造玻璃鏡片的生產製造。原本模造玻璃鏡片在 2019 年底已來到月產能約 30 萬片，預計 2020 年底前產能將可達到 60 萬片規模。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "德國工藝雙雄攜手，徠卡與 MYKITA 推出跨界 MYKITA ": "徠卡的光學工藝與 MYKITA 的薄鋼鏡架皆可說是德國工藝的象徵，而兩家品牌也宣布共同攜手開發產品，雙方第一次的合作即推出一系列太陽眼鏡，鎖定對機能性與設計感皆有所要求的頂級族群。此系列 MYKITA | LEICA 太陽眼鏡採用雙方共同開發的徠卡光學級鏡片，將在今年六月起於 MYKITA 商店與特定徠卡商店推出，並且每一款都會提供專業證書與專屬序號。▲紅色釉彩飾條具減少散射的機能MYKITA | LEICA 系列太陽眼鏡以極簡、實用為核心，推出全不鏽鋼鏡框概念款與不鏽鋼手工結合 MYLON 材質的混材質版本， MYLON 是 MYKITA 近期在鏡框使用的全新材料，可藉由 3D 列印成型，並加以手工微調，在此款混和材質的鏡架設計上，能夠宛如 LEICA 鏡頭遮光罩般遮覆沒堅與鏡框的空間，避免太陽光傷害，同時透過紅色釉彩飾條，可減少周邊散射干擾。同時此系列太陽眼鏡也加入大量徠卡經典元素，如幾何鏡頭外型、源自遮光罩的上緣防護層，塗漆鑲嵌與萊卡手寫體刻印等，皆是來自徠卡相機的磨砂銀、黑與灰等特徵。▲ MYKITA | LEICA 系列結合雙方的工藝打造高品質的太陽眼鏡同時 MYKITA | LEICA 系列使用的是徠卡眼鏡的高品質太陽眼鏡鏡片，雙方合作的這款特別鏡片達天然 1.6 曲度，以鏡片鑲坯單獨打磨與拋光，而在特定國家提供配戴者度數的太陽眼鏡鏡片(不確定是否包括台灣)，並可客製多種徠卡光學鏡片色彩，並且採用徠卡獨家 AquaDura Vision Pro 塗層，能減少造成慢性傷害的鏡片後耀光與反射，同時具備防水、抗污、抗刮、防霧與具備偏光特質。",
        "\r\n\t中揚光看好5G換機潮，2020營收看增兩位數 ": "MoneyDJ新聞 2020-01-10 11:49:54 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "中揚光去年營收創新高 今年成長動能轉佳 ": "鴻海集團轉投資光學模具廠中揚光電去年12月營收衝上新台幣1.86億元，帶動全年營收13.97億元同創歷史新高。展望今年，中揚光整體營收可望雙位數成長，動能將優於去年。\r\n中揚光電今天舉行法人說明會，總經理李榮洲表示，預估最壞的情形已過，今年將重回成長軌道。2019年受到美中貿易戰導致客戶觀望影響，上半年營運表現不如預期，下半年在產品結構調整加上新產品出貨推動，稼動率拉升，帶動營收逐步回溫。\r\n展望今年，受惠5G手機、多鏡頭趨勢帶動產業成長，李榮洲樂觀看待今年營運成長動能將優於去年。其中模具營收預估將成長20%至30%，車載相關鏡頭將成長約40%至60%。\r\n中揚光去年12月營收1.86億元，月增55.75%，年增148.57%；累計去年營收13.97億元，年增16.9%，12月單月及全年營收均創下歷史新高；主要受惠子公司產品結構進行調整，下半年營運表現翻轉帶動。\r\n李榮洲表示，旗下轉投資公司群英原本以代工手機鏡頭為主，去年產品線調整為專注鏡片，客戶群更分散，推動下半年營運見到起色，看好今年營收及獲利將有顯著成長。\r\n另外，持股74%的紘立光電今年營運也將逐步轉佳，中揚光表示，目前被動式產品較多，已有越來越多車廠導入主動式裝置鏡頭，包括自動煞車、盲點偵測、車道偏移警示系統、數位頭燈等都是未來成長動能，預計2021年進入量產。法人預估，今年車載鏡頭約可成長40%至60%。\r\n中揚光2019年模具類產品占68%，紘立車載鏡頭及投影機鏡頭約占10%，鏡頭代工（包括單鏡片及組裝鏡頭）占22%。\r\n目前中揚光主要生產基地位於台中南屯、中國大陸東莞，生產比重各占5成。台中廠去年投入約3億元擴產，模仁月產量從原先的8000萬顆提升到1.2萬顆。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "元利盛高階組裝設備 迎戰光學鏡頭商機 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t元利盛高階組裝設備 迎戰光學鏡頭商機\r\n桃園訊組裝智慧型手機鏡頭最難之處，在手機有厚度限制，塑膠鏡片P數越多會越厚，每增加一片的組裝，就會對良率造成影響，且鏡片數越多需要控制的因素則越多，這些都是影響量產良率的主因。加上光學鏡頭規格不斷提高、加深製造難度，要持續維持供應鏈的難度也比過去更高，需有長期穩定合作的設備商支持與共同開發，實踐光學新設計與卓越製造承諾，才能成為手機新規格下的大贏家。高階光學鏡頭組裝機 提供客製化服務光學鏡頭如2,000萬畫素高度亦僅約4.3mm到4.5mm。在僅4.3mm的手機鏡頭高度內，由6至7片的塑膠鏡片與5~6片之遮光片、鏡筒等光學元件堆疊出一顆高精度的鏡頭，軸心只能微毫米的偏移，如何讓「芝麻大小」的多片鏡片精準堆疊組裝，可以想像組裝的技術挑戰性與困難度。元利盛的光學鏡頭組裝機，具備全視覺高速取像補正功能，Barrel配向模式可自由選擇、依不同模穴進行總高度檢查功能，配置求心機構快速進行求心，重複定位精度±2μm。確保在組裝過程中，每個精微元件製程精準控制，才能確保最後鏡頭模組總誤差在品質控管範圍內，這就是讓台灣、中國、美、日、韓等國際光學大廠大量採用元利盛光學鏡頭組裝機的關鍵因素。另外，元利盛具備串線式高速微型鏡頭組裝生產線，採分區多工模組化生產模式，可彈性規劃串聯台數之高精度點膠與置件智慧生產線，提供客戶每顆3秒高效率的產出需求。鏡片塗墨 取代SOMA遮光片解決方案為了解決手機鏡頭的高度限制，在尺寸2mm~3mm左右的塑膠鏡片上塗佈小於0.3mm黑色特殊塗料以取代SOMA遮光片，是光學鏡頭設計的新課題。元利盛的塑膠鏡片塗墨機，可適用多種油墨與搭載不同膠閥控制器，提升控制塗墨精準度；同時可選配雷射測高模組確保點膠高度；也可直接採用鍍膜料盤上料，換料快捷，並提供Tray盤彈匣自動換料等功能。若只是在鏡片上做特殊塗層(Coating)並沒有特別技術需求，但如果要將XY縮到極小，採用四位數微量天秤精準確認膠重，讓塗層精準均勻與快速塗佈，這才是關鍵技術。耕耘光學鏡頭組裝已有十多年設備經驗的元利盛，除光學鏡頭組裝設備外，還有Holder Mount設備、3D Sensing組裝機、六面外觀檢查機(AOI)等，提供光學產業全方位設備解決方案。展望2020年，光學鏡頭應用仍以智慧型手機為主，加上車用鏡頭、螢幕下指紋辨識鏡頭、微距鏡頭、ToF鏡頭等新應用，都將為光學產業帶來新的成長動能。更多關於元利盛在光學鏡頭組裝方案的相關資訊，請上官方網站聯繫。\nAIoT與8K電視躍升 華邦1Gb LPDDR3 DRAM高成長宇瞻推最高規格防護抗硫化DDR4伺服器記憶體Astera Labs獲B輪融資將與製造夥伴實現快速成長\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "徠卡相機 x MYKITA 合作 系列太陽眼鏡亮相! ": "德國工藝、設計及德國製造品質行業的領導品牌——徠卡與MYKITA宣佈合作，象徵雙方對整體產品開發、前沿技術和精密工藝的共同承諾。首次合作以一系列太陽眼鏡亮相，旨在提升高端眼鏡的功能設計和光學品質。徠卡與 MYKITA 皆在全球文化的視野和洞察力上，以領導者之姿而聞名。這次合作將兩者的專業技術整合到共同的開發領域之中，將獨立眼鏡廠牌的創新產品工藝，與高級相機品牌標誌性的設計、傑出的鏡片和光學元件相結合。出於彼此對追求完美的熱忱，雙方共同致力將德國高端技術的產品經驗帶入眼鏡行業，打造出高品質且具有清晰視野的太陽眼鏡。徠卡和MYKITA 率先推出光學等級的太陽眼鏡。眼鏡鏡面是專為此次合作而研發的，為本次 MYKITA | LEICA系列的核心，更是造就該系列與眾不同的功能性要素。“徠卡傳奇的聲望已無需多言，我相信此次與徠卡的合作定能創造出兼具正統、功能性的設計與不容妥協的品質。”MYKITA 創始人 Moritz Krueger 表示：“本次合作聚焦於創造各方面都無可匹敵的產品，每副眼鏡和每副鏡片的個性化製造工藝，完美地體現了我們雙方的精髓。”徠卡相機公司執行委員會主席 Matthias Harsch 表示：“與來自柏林的廠牌 MYKITA 共事，這成就了我們尋找理想合作夥伴的夢想。我們不僅與他們擁有相同的價值觀，例如創新實力和德國高端工藝的精準度，更共同抱持著追求高品質的決心與對恆久指標性設計的堅持。關注時尚的顧客，現在可以期待擷取兩家公司專業技術後所誕生的高端太陽眼鏡系列。”位於慕尼黑的徠卡設計工坊與柏林的 MYKITA HAUS 攜手設計了本次的聯名系列。以極簡、實用的外型作為核心，著眼於優異性能。以徠卡著名的工藝技術精準地將機械結構與材料特質結合，淬煉出此次聯名太陽眼鏡的特有美感。首次的合作將推出兩個款式系列：不鏽鋼鏡框概念款，以及另一將不鏽鋼手工結合 MYLON 材質的異質結合款式。MYLON 是 MYKITA 在近年專注為鏡框而研發的特殊材質，以3D列印成型，並以手工微調，有如徠卡專業相機鏡頭的遮光罩一般，它可以有效地遮覆佩戴者眉間與鏡框之間的空間，完整地保護眼睛不受來自正上方的太陽光傷害。經典的紅色釉彩飾條更可以減少周邊側圍的散射干擾。專為此系列設計且可調整的鼻墊更增進了配戴的舒適感。徠卡愛好者可以在其中發現許多歷久彌新的設計項目：反復出現的幾何鏡頭外型、如同遮光罩般的上緣防護層、獨特的塗漆鑲嵌和徠卡手寫體刻印，以及讓人聯想到徠卡機身的磨砂銀、黑、灰等色彩元素的應用，和標誌性正紅色釉漆，這些經典元素皆蘊含著徠卡獨到的設計美學。此次徠卡與 MYKITA 聯名系列的鏡片採用徠卡眼鏡（Leica Eyecare）的太陽鏡鏡片，擁有前所未有的光學品質。由徠卡與 MYKITA 率先研發的天然 1.6 曲率鏡片，是由鏡片鑄坯單獨打磨和拋光而成。此外，在特定國家和地區還可以為配戴者定制特定度數的太陽鏡片，讓您可以多方面選擇真正個人化訂製的徠卡光學鏡片，更不用費盡心神找尋適合搭配鏡框的鏡片顏色。除了優異的透光度之外，徠卡研發的 AquaDura Vision Pro 塗層技術讓它更為卓越出眾。這層徠卡專門運用於運動光學以及專業攝影設備的無色塗層，可消除人眼雖不可見但常會造成慢性傷害的鏡片後曜光與反射，更有防水、抗汙、抗刮傷、防霧以及易保養清潔等優點。所有合作款式也都具備偏光機能，可抵抗紫外線及減少有害眩光與表面反射。Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
        "8P 是什麼？大立光今年撐高股價關鍵字 ": "「需要 8P 的話，是不是大光圈為主？還是畫素轉換（pixel migration）比較重要？」、「今年會有比較多客人（對 8P）有意願，是因為現在已經看到客人在開案子了嗎？」股價破 5 千元、占台股權值比重近 2% 的股王大立光，在 1 月 9 日召開法說會時，「8P」成為眾多分析師探詢的關鍵字。為何這兩字，將決定大立光未來 3 年的競爭力？8P 是目前市面上能做到量產的手機鏡頭最高規格，指的是手機上單一顆鏡頭，便用了 8 片薄塑膠鏡片（P，Plastic）堆疊而成。想像你參加選舉造勢場合，想拍清楚台上候選人的臉，但就算試著拉大手機螢幕影像，遠方人臉清晰度卻還是不夠；又或者，你拿著手機與朋友自拍，卻發覺站在照片角落的你，臉總是特別大。P 數增加，就可以減少這些成像問題。一位曾與大立光合作 10 年的手機鏡頭模組業者指出，提高鏡片 P 數有 3 個原因：一是提高解析度；二是減少照片周邊變形；三是增加視角（廣角）。目前，僅少數旗艦機種中的頂規機型搭載 8P 鏡頭，例如 2019 年 11 月，小米發表全球第一支畫素高達 1 億的 CC9Pro 手機，就是首支搭載大立光 8P 鏡頭的手機，連同一年蘋果發表的三鏡頭 iPhone 11，都只使用了 6P 鏡頭。富邦投顧推估，今年上半年，三星、小米、華為的旗艦機種，要頂規的 1 億畫素版本，才會導入 8P。連 iPhone 11 都尚未用上的前端技術，卻成為股王未來 3 年動能關鍵，背後反映的，是大立光已困囿數年的產能困境。目前大立光產能已經滿載，到 2023 年底新廠有產能之前，營收很難有顯著成長，因此，獲利能否提升，便成了市場最關注的焦點。「現在沒有產能，所以市場上的預估數字，在營收方面的上修動力會很小，要讓獲利上升，就真的靠毛利。」中國廣發證券海外電子產業首席分析師蒲得宇說。目前，手機光學鏡頭產業中，唯有大立光才做得出能享受高毛利的 8P 鏡頭，成了市場寄望它突破產能限制的利器。大立光執行長林恩平（見首圖）說，「8P 會使用在高階比較多，當然是規格高的價格會好一點，（但）規格高的良率也會差一點。」蒲得宇推估，8P 的平均單價較 7P 多約 40%。工研院電子與光電系統研究所光電元件與系統應用組副理張學智說明，增加 P 數可讓成像更清楚，但手機有厚度限制，片數越多會越厚，每增加一片的組裝，也會對良率更挑戰。林恩平解釋：「片數越多，要控制的因素越多。」他舉例，一個鏡片有兩個變數，若是 8 片，變數就至少會是 2 的 8 次方、256 個變數，「這些變數都要全部解決以後，才能進入量產」。大立光能克服變數、突破良率，做出同業玉晶光、中國光學廠舜宇光學都做不出的 8P 鏡頭，祕密在於其獨特的生產設備與模具。「他們所有生產設施、機台模具都是廠內 in-house 製作」，前述光學鏡頭模組業者表示，大立光若遇到新技術做不出來，就會到國外購買機台，但只會買一台，回來依照生產線需求，做客製化變更。廣發證券推估，今年大立光研發費用占營收比重約 6.5%，一年花約新台幣 39 億元。台灣經濟研究院產業分析師邱昰芳認為，大立光的專利布局也是讓同業無法超越的重點。林恩平坦言，「其實 5P 以上（專利），基本上（我們）大概都包了」。分析師和業界雖看好多 P 的鏡頭會是趨勢，但市場目前對 8P 鏡頭需求仍低，大立光今年的成長依然以次一階的 7P 鏡頭為主。蒲得宇預估，今年採用 7P 的智慧型手機與平板滲透率將有 13%，至於 8P、9P，以及玻璃和塑膠鏡片混搭的方案，則是 2021 年以後的成長引擎。他認為，股王當下最大的風險是，若手機銷量仍然疲弱，那即使大立光有再好的技術，也無用武之地。當營收受到產能限制，而賴以提升毛利的高階產品，客戶導入速度也不能掌握在自己手上時，卓越製造力能否讓股王持盈保泰？結果仍待時間證明。（作者：李玟儀；本文由《商業周刊》授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    }
}