{
    "Q1": {
        "老公求幫回收廢光碟！人妻一看傻眼「很敢X，85分」　網笑：骨灰級老司機 ": "▲老公求她幫忙回收廢光碟！人妻一看卻傻眼「有亮點還打分數？」（圖／翻攝自爆廢公社）網搜小組／趙蔡州報導臉書社團「爆廢公社」6日有一名女網友發文表示，她的老公突然拿給她一堆廢棄光碟，拜託她拿去超商回收，還說回收的錢可以拿去買愛吃的東西，但她檢查後發現這些竟然全是A片（或稱謎片）光碟，她就無奈說「啊不就謝謝你，這種羞恥的事就叫我去做！」文章也引發許多網友討論。原PO在爆廢公社留言笑說，「我家的老司機……喔不！老公說，『廢棄光碟可以拿去超商回收，妳去換妳要吃的』。」但照片中可以看見，她老公拿出來的全都是A片光碟，每片還清楚寫明了A片番號及女優名字等，甚至還可以發現原PO老公在上面打分數。▲網友回應。（圖／翻攝自爆廢公社）原PO看著眼前一堆A片光碟，傻眼說「啊不就謝謝你！這種羞恥的事就叫我去做！為什麼不自己去？」、「還很認真打分數啊……。」當然最後她還是決定幫老公處理掉這些A片，但她說：「我會找離家10公里以上的超商，避免很羞恥的被認出」、「我要換二顆茶葉蛋跟熱狗！」其他網友看了紛紛留言笑說，「檢查一下，95分以上的是不是還留著！」、「這些拜託給我，我拿熱狗茶葉蛋跟你換」、「賣給鄉民比較高價啊！」、「可交流嗎？很敢做85分。」、「每片都有寫評語，專業老司機啊。」、「想知道100分的番號」、「青山和希、白川麻理奈XG-3012，1995年發行」、「真的是超級老司機。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※不是看了A片就代表你犯罪，事實上很多成年人都在看。而且我認為重點應該在於看的是哪種片，是否因為看了A片而去做什麼事；而不是有沒有偷看A片這件事。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《光電股》光碟產業現轉機，中環今年本業賺錢在望 ": "光碟片產業回穩，讓中環(2323)光碟片本業現轉機，中環董事長翁明顯表示，去年傳統光碟片產業需求下滑趨勢已見到止穩，中環目前在全球市佔超過50%，毛利率也回升到雙位數，去年第4季光碟本業已順利轉虧為盈，看好歸檔光碟(AD)前景，中環積極搶進，預估今年100G AD光碟佔營收比重可望從去年5%拉升到10%。光碟片產業經過多年低迷淘汰後開始回穩，傳統光碟片殺價競爭情況不復見，讓中環光碟本業谷底反彈，翁明顯表示，過去光碟片產業每年大約以15%的速度快速萎縮，去年衰退縮減至10%左右，由於大部份對手已退出，產業供需逐步轉趨平衡健康，目前公司在傳統型光碟片市佔率已超過50%，雖然今年光碟本業營收與去年差不多，但因毛利率已回升到雙位數，去年第4季本業已經賺錢，今年光碟本業看起來還不錯。在歸檔光碟(AD)部份，翁明顯表示，AD光碟的容量從100G到2000G規格都有，隨著數據影音傳輸需求越來越大，雲端數據中心需求大，中環的AD已開始出貨，目前以100G為主，預計300G到500G很快就出來，預估2020年有機會看到500G，由於可以生產AD光碟不超過5家供應商，毛利率都是5成以上，預估中環今年AD可貢獻營收約5%至10%，2020年有機會見到較顯著成長，目標是拉升到20%。中環去年前3季合併毛利率為3.73%，稅後虧損為6.95億元，每股淨損為0.38元；累計2018年合併營收為87億元，年減4.97%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "臉書等傳當機 歸檔光碟再引注意 錸德盤中漲停帶動光碟族群走揚 ": "受到臉書、Instagram 等傳出當機消息，市場擔心資料安全問題再度浮上檯面，讓光碟片備份再度引起注意；而近年積極轉型發展歸檔光碟 (Archive Disc，AD) 的錸德 (2349) 盤中股價強攻漲停 12.1 元，盤中成交量已逾 2.7 萬張，超過昨 (13) 日 1.28 萬張一倍以上，帶動同為光碟片的中環 (2323) 及鈺德 (3050) 盤中股價也強勢走揚。隨著雲端時代來臨，資料庫中心冷儲存需求湧現，帶動 AD 歸檔光碟滲透率攀升，AD 歸檔光碟是 Panasonic 與 Sony 聯合制訂開發，專為大型雲端資料庫運用的全新世代光碟，兩公司自 2013 年 7 月開始聯合研發 AD，並於 2015 年底完成 300GB 光碟的標準，可針對大型 (雲端) 的資料中心長達數十年安全儲存需求，保存期限可達 50 年到 100 年，並有效防止駭客進行資料覆寫或資料偽造，成為雲端資料中心儲存新選擇。\n\n錸德董事長葉垂景日前曾表示，近幾年積極轉型朝向 B2B 新藍海市場，同時透過差異化找到 AD 新藍海市場，錸德是 Panasonic 集團唯一海外代工廠，已於去年 7 月開始出貨，成長速度優於預期，加上 AD 毛利優於一般消費性光碟，錸德轉型持續朝向好的方向前進；預估 AD 今年營收將占光碟事業總營收占比逾一成以上。由於歸檔光碟進入門檻高，屬於封閉式系統，是利基產業，隨著 AD 產品營收比重持續提升，有利整體毛利率提升。",
        "能吃嗎？！光碟廠賣麵包 7間店年賺3億": "賣吃的有多好賺，現在超市、光碟廠跟建商都要來賣麵包！全聯與日本阪急集團今（12）簽約，成立了麵包公司。共享技術之後能省下3成成本，另外光碟廠中環跨足餐飲，總共只有7間店就能賺進3億年收，甚至興富發建設也在一樓總部賣麵包店，原來背後的毛利率上看3成。熱騰騰的丹麥菠蘿鬆軟香甜，你想不到超市一年也能賣85萬顆麵包，年收2300萬。於是為了「吃」下更大商機，超市跟日商合資開麵包公司，資本額2.6億，全聯佔51%，而去年吃下的白木屋，要轉為麵糰廠。原來通路過去賣麵包都得從日本進口麵團，現在合資成立公司，就能在地生產，省下3成成本。超市執行長謝健南：「目前有30多位的之前白木屋的員工是留下來，陸續還有很多的員工，在我們工廠投產之後，會陸陸續續報到。」▲各界企業跨領域做麵包事業。（圖／東森新聞資料畫面）60種麵包飄香，目標今年在255間店開賣，明年更要導入所有門市。超市董事長林敏雄：「泰山店的時候，我們第一天單一個店，賣超過1萬顆的麵包，真的是造成非常大的轟動。」超市賣麵包不稀奇，來看中環是，光碟、麵包兩得意。溫暖陽光灑在山上的麵包店，從青森蘋果派到乳酪塔，都用料澎湃，中環光是這間烘焙坊，再加上先前開的6間餐廳，7間門市營收就上看3億元。麵包師傅黃建宗：「採用新鮮的香蕉泥跟野生的藍莓，不惜成本。」▲紅酒桂圓麵包。（圖／東森新聞資料畫面）原來麵包的毛利率上看3成，連建設公司興富發也要進軍，直接在大直總部賣麵包，杏仁餅乾吃的到奶油香，另外紅酒桂圓麵包不預訂還吃不到。3位總裁跨界當麵包店老闆，就要吃下台灣一年800億的麵包商機。 東森電視 版權所有 ©2019 EBC All Rights Reserved。更多東森新聞報導投報率850%！陸商赴這國擺攤賣拖鞋「年賺779萬」漫步陽明山秘境 櫻花樹前吃和牛、現烤麵包國人年喝122杯咖啡 超市出招搶大餅",
        "人夫跳樓亡 遺物揭女大生獻初夜內幕…": "台北市一名陳姓公司老闆事業有成，但他卻在2017年無預警跳樓輕生，留下孤單的妻子一人，怎料，傷心欲絕的妻子在整理丈夫遺物時，赫然發現一張性愛光碟，裡面竟是丈夫生前和打工的吳姓女大生在辦公室親熱的畫面，陳妻這才驚覺自己遭到背叛，憤而對吳女提起妨害家庭告訴。 ★【男言之癮】男人一看上癮\n\r\n據《蘋果日報》報導，年近50歲的陳男，前年9月因不明原因從公司頂樓跳樓身亡，沒有留下任何遺書，陳妻悲傷之餘，仍勉強打起精神為丈夫辦完後事。陳妻雖百般不願意接受丈夫過世的事實，但一切似乎早就有跡可循，因為在陳男跳樓前1個月，一名公司男員工就曾拿了一張光碟給陳妻，直指內有老闆與工讀生吳女的親熱畫面。★【男言之癮】男人一看上癮 ▼陳姓公司老闆2017年無預警跳樓輕生，留下孤單的妻子一人。（示意圖／翻攝自pixabay） ▼妻子在整理丈夫遺物時，赫然發現性愛光碟，內有丈夫生前和吳女在辦公室親熱的畫面。（示意圖／翻攝自pixabay） 不過，當時陳妻拿到光碟後遲遲沒有打開來看，除了害怕婚姻出現危機外，更不願相信他深愛的丈夫會做出對不起她的事，直到丈夫突然離世，她才終於鼓起勇氣，將光碟放進光碟機裡，心想或許能查到有關丈夫輕生的蛛絲馬跡。而光碟畫面中，共有3段畫面，地點全都是在公司的辦公室，其中一段是丈夫與吳女一起進到辦公室，1個多小時後陳男裸體走出，還有一段是陳男擁抱吳女，第三段則是2人用衛生紙擦拭下體。才剛痛失摯愛的陳妻，看到影片後崩潰痛哭，這時她才想起丈夫曾經提及吳女工作認真，要買一台BMW進口轎車給她，原來2人早已背著她偷情。 ▼陳男與吳女發展婚外情。（示意圖／翻攝自pixabay）\r\n陳妻又難過又氣憤，隨後向提供光碟的男員工詢問所有細節，另外，男員工還加碼爆料，曾親眼目睹老闆在辦公室與吳女嘿咻，陳妻憤而對破壞她婚姻的吳女提出告訴。吳女到案後坦承一切，也認了自己和陳男朝夕相處後陷入熱戀，不僅愛上他，就連初夜都給了對方。檢察官調查後，認定陳男和吳女發生了4次性關係，依妨害家庭罪將吳女起訴，但就在辯論終結前，陳妻突然撤回告訴，由於妨害家庭為告訴乃論之罪，法院最後判決公訴不受理。 ▼檢察官調查後，認定陳男和吳女發生了4次性關係。（示意圖／翻攝自pixabay） ●輕生不能解決問題！東森新聞關心您生命誠可貴，輕生不能解決問題退一步想，可為生命找到出路！輕生防治諮詢安心專線：0800-788995(0800-請幫幫-救救我)生命線協談專線：1995張老師專線：1980 （封面示意圖／翻攝自pixabay）   ",
        "光碟龍頭開麵包店　中環在陽明山上築餐飲園區": "\n      全部類別\n    \n      全部類別\n    搶攻36億年節送禮商機　開元食品推法式牛軋糖嚇！台股火車頭熄火　台積電看淡首季營運\n    全文朗讀\n  \n    00:00 / 00:00繼日式、中式以及義法餐廳之後，中環又在陽明山上開設麵包店，從光碟龍頭到餐飲集團的轉型之路，越來越堅定。中環集團在陽明山美軍宿舍區，新開設「比夢烘焙坊」，在1月17日正式開幕，另外，在烘焙坊旁邊是預計2月開幕的「鍋之最」餐廳，提供頂級的和牛火鍋、鱈場蟹火鍋，以及各式的新鮮肉品、海鮮鍋物。中環集團在陽明山美軍宿舍已經開設中式餐廳「康迎鼎」、義法餐酒館的「花之最」及日式餐廳「京之最」，加上新開幕的「比夢烘焙坊」及「鍋之最」，持續加碼比夢生活園區，提供消費者全方位的餐飲體驗。中環原是光碟片龍頭，近年來轉型到餐飲連鎖事業，原先在華亞科技園區的廠房，日前以42.8億元賣給廣達電腦，處分利益高達20.9億元，每股貢獻為1.15元。目前中還在華亞園區還有2個廠，龜山工業區和中壢也還有一個廠，其中，龜山工業區的廠房後續有處分規劃。\n        更新時間｜2019.01.18 07:35相關關鍵字：",
        "光碟片龍頭中環虧轉盈　翁明顯拚文創轉型": "\n      全部類別\n    \n      全部類別\n    文青看這邊！ 蔦屋書店來台中了 【中環轉型夢】光碟大王開餐廳　要讓陽明山破宿舍變黃金\n    全文朗讀\n  \n    00:00 / 00:00光碟片大廠中環公司去年轉虧為盈，每股盈餘0.24元，近年積極轉型發展文創休閒產業。中環公司今天（27日）公布去年財報，集團合併營收為87億元，稅前盈餘5.1億元，稅後盈餘42億元，每股盈餘為0.24元，第四季毛利率從第一季的負1.7％提高到第四季的17.2％，負債比例則降為23％。光碟片大廠中環近年積極發展文創休閒產業，在陽明山美軍宿舍區開設中式餐廳「康迎鼎」、義法餐酒館的「花之最」、日式餐廳「京之最」、及「比夢烘焙坊」，讓外界印象深刻，各餐廳裡的日本進口紫藤花、山櫻花、楓樹等打造花園般的比夢生活園區，提供陽明山遊客一個新的戶外休閒景點。在轉虧為盈利多消息激勵下，中環股價今天逆勢上漲3.39％，以7.02元做收，成交量1.7萬張。\n        更新時間｜2019.03.27 08:13相關關鍵字：",
        "AD光碟毛利高　中環預計明年雙位數成長 ": "",
        "《熱門族群》各擁題材營運現轉機，錸德、鈺德亮燈 ": "錸德(2349)及旗下鈺德(3050)積極轉型，其中錸德受惠於雲端時代來臨，資料庫中心冷儲存需求湧現，帶動AD歸檔光碟滲透率攀升，預估今年AD歸檔光碟營收有機會佔到光碟產品營收10%以上，對公司今年營運及毛利率將有正面的助益，鈺德佈局文創及太陽能，今年營運有機會比去年好，今天兩家公司盤中股價聯袂大漲，同步亮燈漲停。全球數據資料儲存量激增，預估2025年可達163ZB，近來愈來愈多雲端資料庫中心改用AD歸檔光碟儲存，帶動AD歸檔光碟滲透率不斷提升，包括美國、大陸及日本等資料庫中心使用愈來愈多，預估2025年約有60%雲端數據資料儲存是企業用戶採用，屆時將有70%的AD歸檔光碟取代LTO，由於1ZB等於500GB歸檔光碟20億片，若以2020年數據資料儲存量約40ZB估算，只要有1%採用AD歸檔光碟，即有8億片500GB的AD歸檔光碟需求量，商機非常龐大，錸德因是Panasonic唯一海外代工廠，是AD歸檔光碟兩大規格制訂者以外，全球第一家擁有AD量產線與技術的專業光碟製造廠，目前已開始小量出貨，可望跟上AD歸檔光碟成長腳步。錸德2月合併營收為5.35億元，年減21.36%，累計前2月合併營收為13.21億元，年減11.41%。隨著AD歸檔光碟滲透率提升，錸德預估，今年AD歸檔光碟營收有機會佔到光碟產品營收10%以上，對公司今年營運及毛利率將有正面的助益。鈺德主要業務為預錄光碟片，儘管光碟產業處於衰退，鈺德光碟業務一直維持穩定，不過為創造公司穩定現金流，繼佈局文創產業，配合台北市政府文化局推動老屋活化運動，將陽明山美軍俱樂部轉為復古餐廳，並在陽明山建置文創園區，公司亦於去年10月投資厚聚能源開發公司，持股約73.64%，跨入太陽能系統業務，效益可望陸續顯現。鈺德預估，目前光碟產品佔營收比重仍達90%，隨著厚聚能源營運挹注，今年太陽能相關業務佔營收比重可望達10%，若加上文創，預估今年光碟片產品佔比將降至90%以下。鈺德2月合併營收為6707萬元，年成長14.47%，累計前2月合併營收為1.44億元，年成長21.69%。鈺德表示，第1季因為是傳統淡季，營運較為保守，今年光碟業務可望維持穩定，公司將強化文創商場經營，並投入公家大型電廠標案市場，隨著文創及太陽能營收挹注，努力讓今年業績比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中環布局娛樂休閒領域　打造「比夢園區」將在今年底完成 ": "",
        "曾莞婷泳池辣曬「CD奶」 大腿根部意外曝光了！ ": "爆曾莞婷穿上印有光碟圖案的連身比基尼。（翻攝自IG）曾莞婷出國度假不忘曬美照造福粉絲。（翻攝自IG）〔記者吳志偉／台北報導〕「本土劇女神」曾莞婷長相甜美、身材姣好，受到大批粉絲喜愛。她演出的三立八點檔《炮仔聲》剛下線，緊接著展開賀歲電影《大三元》宣傳，趁著工作終於暫時告一段落，她也立馬飛到國外度假，昨（31日）一連曬出在泳池邊的比基尼辣照，引起網友驚呼連連。曾莞婷昨在社群網站PO火辣比基尼照，她坐在泳池畔，身穿連身爆乳比基尼，大腿根部及美臀形狀也隨之現形，加上她對著鏡頭甜笑，並且擺出撩人姿勢，性感指數破表。特別的是，曾莞婷所穿的比基尼上面，印有許多閃亮亮的光碟片，也因為她雄偉的雙峰，讓胸前的CD整個大變形，不少網友看了狂噴鼻血，直呼：「好想在妳身上CD刷刷刷」、「我想當DJ，看到CD就手癢」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "水餃股逆襲 錸德起死回生 ": "",
        "中環去年EPS轉正　董座：「中環進到幸福快樂的日子」": "中環今天公布去年財報，去年中環營收達87億元，稅後淨利為4.2億元，每股盈餘0.24元，成功轉虧為盈，擺脫光碟產業長期以來的虧損。董事長翁明顯說：「就像童話故事裡，從此中環進到幸福快樂的日子」，今年要努力獲利。 中環去年營收達87億元，在光碟產品售價調漲，及材料成本控管等因素下，單季銷貨毛利從第1季的-1.7%，提升至第4季的17.2%，全年毛利率達7.2%，全年稅後淨利為4.2億元。 中環表示，近年積極償還銀行負債及優化財務結構，負債比例降至23%，財務體質健全。除了光碟本業外，近年也積極發展文創休閒產業，於陽明山美軍宿舍區開設中式餐廳「康迎鼎」、義法餐酒館的「花之最」、日式餐廳「京之最」及「比夢烘焙坊」，各餐廳裡的日本進口紫藤花、山櫻花、楓樹等打造成如花園般的【比夢生活園區】，提供陽明山遊客一個新的戶外休憩景點。 中環董事長翁明顯表示，從2008年金融海嘯之後中環受傷，今年終於轉虧為盈，他說「就像童話故事裡，從此中環進到幸福快樂的日子」，看好檔案光碟商機，500G檔案光碟在今年就會產出，同時也持續布局文創產業，今年也要努力賺錢。（林彤潔／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信被爆星國酒店打工　最美魚販：你不怕生孩子沒屁眼嗎？ Google來了！　亞東商圈房市注新活水悶壞！連假首日出遊潮　國5南下南港到頭城塞爆(新增：最新路況)五一勞動節連假首日，國道湧現出遊車潮，國5南下從南港一路「紫爆」塞到頭城，時速僅10多公里，直到下午3...光希看老爸木村演吻戲大尖叫　心美擇偶條件要比爹帥傑尼斯天王木村拓哉與工藤靜香長女木村心美今天滿19歲，她的妹妹光希率先PO出大量兒時萌照，其中還有姊妹倆與媽媽工藤靜香的...【不斷更新】企業財測示警　美股期指跌近500點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。 企業陸續公布上季財報，蘋果公司（Apple In...【人潮熱點】安平老街等台南警示點人潮冷清　黃偉哲：「臉跟燈號一樣綠」今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...陸生與準陸生：我們最可能實現兩岸溝通　盼勿讓陸生消失在兩岸關係持續冰封和武漢肺炎疫情衝擊下，一群陸生和準陸生發表聲明，批評中國教育部禁止陸生赴台就學政策是「對台施壓的政治考...【獨家／殺警判無罪】羈押301天妻不曾探視　凶手買收音機解悶嘉義殺警案嫌犯鄭姓男子獲判無罪，但籌不出50萬元交保費，昨天還押看守所。所方人員透露，鄭男被羈押將近10個月，女兒探視過...蔡總統就職前夕　登上《外交家》封面故事總部位於美國華盛頓的英語線上時事雜誌《外交家》（The Diplomat）5月新一期以總統蔡英文為封面人物，背景是青天白...【獨家／荒唐人夫1】搞婚外情還學半澤直樹　渣男恐嚇小三十倍送還被判刑搞婚外情還學日劇「半澤直樹」名言威脅前女友！高市已婚歐姓業務員和王姓女會計發生婚外情並產下1子。王女遭歐男元配提告，賠了...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...【人潮熱點】1968警示橘色增至3處　淡水、深坑、竹子湖人多(新增：新北深坑亮橘燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "女大生獻初夜 董娘收性愛片夫跳樓亡": "記者陳怡靜／台北報導台北市某公司陳姓老闆於前年9月間，自公司頂樓處跳樓輕生，陳妻悲痛辦完喪事後，回想起在丈夫在跳樓前1個月，公司的男員工曾拿一片光碟給她，陳妻拿出查看，竟是老公生前與公司打工的吳姓女大學生親熱畫面，陳妻憤而向吳女提告妨害家庭，台北地檢署起訴吳女後，陳妻卻在法院辯論終結前，突然撤回告訴，法官因此判決公訴不受理。▲老闆與女大生在辦公室偷情，事後老闆跳樓輕生，董長才驚見2人偷情光碟片後才知情。（示意圖，非當事人／翻攝自Pixabay）前年9月間，一名年近50歲的陳姓老闆突然跳樓自殺，陳妻強忍悲傷辦完後事，在整理遺物時，發現一名公司員工曾在丈夫跳樓前1個月，拿了一片光碟給她，並表示裡面有老闆與他人的親密畫面，陳妻猶豫了1個月，鼓起勇氣開啟光碟，發現裡面有3段影片，分別是丈夫與一名在公司打工的吳姓女大生一起進到辦公室，隨後丈夫全裸走出來的畫面；另一段則是兩人擁抱；最後一段是2人用衛生紙擦拭下體的畫面。陳妻看完影片後崩潰痛哭，不敢相信丈夫竟會背叛她，陳妻於是找來提供光碟的員工追問詳情，該名員工坦言曾看過老闆與吳姓女大生在辦公室內激情愛愛，陳妻聽聞後，也想起丈夫生前曾表示吳女工作認真，意圖贈送一輛BMW給吳女，此時陳妻才驚覺丈夫出軌，氣得向吳女提告妨害家庭；吳女到案後坦承一切，表示雖然與老闆相差20多歲，但2人日久生情，更發生了性關係，初夜也是給了老闆。檢方調查後，認為女大生與老闆發生4次性關係，將吳女依妨害家庭起訴，但就在辯論終結前，陳妻卻突然具狀撤回告訴，由於妨害家庭為告訴乃論之罪，法院因此最後判決公訴不受理。★ 三立新聞網提醒您：勇敢求救並非弱者，生命一定可以找到出路。透過守門123步驟-1問2應3轉介，你我都可以成為自殺防治守門人。※ 安心專線：0800-788-995（0800-請幫幫-救救我） ※ 張老師專線：1980 ※ 生命線專線：1995 ※ 反霸凌專線：0800-200-885更多三立新聞網報導玉石俱焚！女會計自爆偷情200次 老闆上吊身亡女三度拉K突似中邪「抽搐狂顫」 暴斃前哭喊：撐不住了高雄里民怒了！鳳山惡霸嗆「殺人不會被關」檢縱放他又砍人礦泉水摻春藥「助性」DIY 前妻誤飲與他享快感激戰",
        "雞蛋水餃股下市新機制　法人：恐將掀減資潮 ": "",
        "光碟時代的喪鐘？三星退出美國藍光播放器市場": "2002年問世的藍光光碟，在經過長達數年的漫長鬥爭，於2008年戰勝HD-DVD成為新世代光碟標準。然而長江後浪推前浪，從前的霸主如今也不敵串流影音崛起、光碟市場萎縮，繼OPPO之後，三星宣布不再於美國推出新款藍光播放器，兩間大廠的退出，似乎標誌著光碟時代的落幕。實際上，2018年中的柏林國際電子消費展（IFA）以及今年初的消費性電子展（CES）上，三星都未展出新款藍光播放器產品，從那時起，就有傳聞指出三星可能打算退出藍光播放器市場，而這個消息直到近期三星才正式證實。三星是藍光播放器技術上的領跑者，2016年該公司才領先群雄，推出世界首款超高畫質4K藍光播放器，短短兩年時間，三星宣布不再於美國推出新款藍光播放器，原先預定的推出計畫也宣告中止，至於其他市場是否繼續推出目前則未可知。三星並未給出具體的退出緣由，但民眾對藍光播放器的需求與使用逐漸萎縮趨勢來看，或許也不是太令人意外。市調機構尼爾森2018年第二季的研究報告指出，現代人的電腦、手機、平板的使用習慣，壓縮了收看電視的時間。美國家庭的DVD、藍光播放器的擁有率已從前年的77%下滑至66%，且每位成年人平均一天僅花5分鐘透過播放器觀看影片，是民眾所有媒體使用中，占比最低的的項目。而串流媒體服務的崛起，更對藍光光碟產業造成沉重的打擊，除了串流影音巨擘Netflix外，微軟、亞馬遜、Google也紛紛加入戰局，發展影音串流相關服務，就連蘋果也預計在2019年4月或5月初，推出自己的影音串流平台。這意謂著，民眾不必再購買實體光碟，透過網路就能享有超高畫質4K影片，而且選擇更如雨後春筍般快速增加，這樣的發展趨勢，大大降低民眾使用藍光播放器的意願。不過，也有媒體認為，三星可能是因為無法從Sony、Panasonic手中，在美國奪下足夠的市占率，才決定退出美國藍光播放器市場。另外，三星並非首個退離藍光播放器領域的廠商，早在2018年4月，中國電子大廠OPPO，也是三星在該領域的主要對手之一，宣布將逐步停止藍光播放器生產，淡出這塊市場，該公司同樣沒有明說緣由。資料來源：The Verge、Forbes每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "\r\n\t曾莞婷大曬「CD奶」！超U彈出深溝雪乳　網嗨：閃亮亮 ": "記者楊凱婷／綜合報導人氣第一旺的本土劇女神曾莞婷，在台劇《炮仔聲》裡飾演「辛蒂小天使」正式下線後，如今也如火如荼地宣傳賀歲電影《大三元》，近日，女神也抽空飛往國外度假。▼▲曾莞婷出國度假。（圖／翻攝自IG）今（31）日曾莞婷在社群網站曬上泳衣照，坐在泳池畔的女神滿臉笑容地說道：「該下水了吧？」只見她身穿黑底彩色的連身比基尼，上面還印有許多閃亮亮的光碟片，不僅襯出女神白裡透紅的彈潤肌膚，水蛇腰也被修飾的超纖細，就連泳衣胸前的大U形設計，也讓女神的雪乳呼之欲出。▼▲曾莞婷大曬泳衣美照。（圖／翻攝自IG）不少網友看完都敲碗，希望女神出寫真集，直呼：「好想在妳身上CD刷刷刷」、「我想當DJ，看到CD就手癢」、「女神好美，身才有夠好！」、「這件泳衣有夠酷炫！」、「女神姿勢就是不一樣」、「莞婷什麼時候要高歌一曲」。\n上工第二天遇死劫　62歲婦遭活埋亡\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
        "好羞恥！老公要她回收光碟...滿滿的A片還加評分 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆人妻在臉書社團「爆廢公社」貼出4疊捆好的廢光碟照片，表示老公要她回收，不過有光碟封面就是AV女優稻森麗奈的圖樣。（圖擷取自臉書社團「爆廢公社」）〔即時新聞／綜合報導〕有位人妻在臉書上分享，老公拿了一堆廢棄光碟要她去便利商店回收。仔細一看光碟竟都是限制級愛情動作片，老公還在光碟片上「評分」，令妻子傻眼「這種羞恥的事就叫我去做？！」這名人妻在臉書社團「爆廢公社」貼出4疊捆好的廢光碟照片，表示老公對她說「廢棄光碟可以拿去超商回收，妳去換妳要吃的。」不過有光碟封面就是AV女優稻森麗奈被打碼的DVD，另外幾張燒錄的光碟，上面除了寫有片名、演員之外，還附註「很敢做，85分」、「長相清純、漂亮，皮膚好，90分」等評語。請繼續往下閱讀...人妻看到這些光碟後直呼，「啊不就謝謝你，這種羞恥的事就叫我去做?！為什麼不自己去！」還說會找離家10公里以上的超商，避免很羞恥的被認出。其他網友們也留言「這恥度要很高才行」、「先K一頓再出門」、「我也是，拿去超商賣了，一片不留」、「結果店員出高價收購」、「我看到後面有90的...比85更厲害嗎」、「想看很敢做」等。另外幾張燒錄光碟，上面除了寫有片名、演員之外，還附註「很敢做，85分」、「長相清純、漂亮，皮膚好，90分」等評語。（圖擷取自臉書社團「爆廢公社」）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n老司機注意！情人節這天Pornhub Premium全部免費看！正妹飯後留下「碗筷＋打火機」 老司機秒懂：晚上有好事！大睦建設前進青埔 50億五案一次聯銷焦點不在美腿而是帽子 「老司機」紛紛求上車！波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    桐花盛開五月雪 基隆暖暖東勢坑、七堵瑪陵坑花開5成                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q2": {
        "中環擬減資32.8%彌補虧損 檔案光碟帶動今明年營運升溫 ": "中環 (2323-TW) 今 (19) 日召開重訊，宣布擬減資 56.71 億元，彌補累積虧損，減資比率 32.858%，公司表示，雖然今年檔案光碟仍處拓展市占率的階段，不過隨中國政府冷儲存規格逐漸出爐，預計明年營運可望顯著升溫。中環資深經理暨發言人陳君煒表示，為改善財務結構，以及彌補累積虧損，健全未來事業發展，董事會決議減資 32.858%，減資後股本為 115.89 億元。陳君煒表示，今年消費性光碟仍持續面臨萎縮，主要還是加速拓展檔案光碟的市佔率，加上日廠持續推出此領域、陸廠技術還有一大段差距，均有利台廠在此領域上的發展。不過他也坦言，檔案光碟會有顯著的貢獻，預計時間點將落在明年，且預期動能會先來自中國政府機關對於冷儲存的需求，主要因為相關規格制訂較快，至於歐美大廠資料中心，則還要一段時間發酵。中環去年轉虧為盈，董座翁明顯日前表示，今年檔案光碟需求帶動下，營收占比重可望達 10%，全年可望維持獲利表現。",
        "〈財經週報": "爆記者張慧雯／專題報導「傳統光碟片（CD-R）產業已經連續衰退10年，國內只剩中環（2323）和錸德（2349）還撐住！」國內光碟片產業從繁華走向黯淡，一家接著一家轉型或下市。精碟（2396）2009年下市後，至今仍持續虧損；巨擘（8053）2016年也下市，而當年的光碟廠還包括國碩（2406）、新利虹（2443）、吉祥全（2491）等則已然轉型。2013年3月8日精碟宣布結束營業、資遣全部員工、全面停止生產光碟片！這個消息在當時宛如震撼彈。因為它曾是全世界第3大光碟片廠、股價在2000年曾衝上350元，當上光碟片股王。但也因為專利權訴訟案逐漸走向滅亡，2013年黯然熄燈。精碟創立於1990年，最風光時期曾有5大廠房、2,400名員工。但2008年隨之而來與荷商飛利浦的專利問題越滾越大，不斷被申請假扣押的結果，銀行也開始雨天收傘、抽資金，最後精碟只好宣布重整下市。2013年開始，台灣金服拍賣5個廠房，花了4年拍賣5個廠房變現40億元，款項全部由銀行收回，甚至還欠銀行數十億元。精碟轉型控股公司 每股淨值-3.97元而根據精碟營業報告書顯示，精碟2014年已轉型為控股公司。重點業務是協助子公司開發新產品事業，由策略夥伴公司負責生產超薄軟性銅箔基板（FCCL）及電容器專用碳箔的機器研發及製造。子公司負責FCCL及電容器專用碳箔的代工生產及代理銷售產品及機器，2018年營收2,778萬元、稅後淨損3,491萬元、每股淨值為-3.97元。至於另一家巨擘科技則於2016年5月下市，當年還舉辦尾牙犒賞員工，但2017年過年前即傳出「年終獎金延至年中再發」，又再度登上媒體版面。事實上巨擘1983年成立，從事薄膜科技相關事業，產品除空白光碟產品及硬體設備，還有工具鍍膜。在德國、美國、瑞士、杜拜等都有子公司，但後來由於光碟片產業需求連年下滑，業者削價競爭、造成倒閉潮。而巨擘除連年虧損外，同樣因為被荷商飛利浦控告侵權遭判賠20億元，最後只好申請重整下市。巨擘鍍膜加工續營運 每股淨值-2.69元根據巨擘2018年財報顯示，公司當年度營收還有10.69億元，稅後虧損3.85億元，每股淨損0.94元，但淨值為-2.69元；目前巨擘除了在鍍膜加工方面持續營運外，還拓展智慧機蕊及智慧手錶，期待能成為支持公司營運的另一大支柱。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "無光碟全數位版！Xbox One S All": "\n隨時關注最新創業、科技、網路、工作訊息。\n本文為微軟提供之新聞稿，經 INSIDE 編審後刊載微軟宣布Xbox One S All-Digital Edition「Xbox One S 全數位版」遊戲主機上市，以Xbox One S 為設計基礎，取消內建藍光光碟機，無須頻繁替換光碟，內含 1TB 硬碟，提供玩家安裝數位版遊戲的空間需求，並支援4K 高解析度，售價新台幣7,980元。為迎接數位遊戲浪潮，微軟同步於實體通路如電玩專賣店、3C量販店及線上購物通路推出「遊戲序號卡販售模式」，減少實體遊戲片缺貨、未引進問題，更提供無須信用卡購買的便捷通路管道。Xbox One S All-Digital Edition 遊戲主機支援4K解析度，Ultra HD視訊串流，同時也支援HDR高動態範圍，讓玩家能透過高動態範圍和廣色域，感受精彩的遊戲影像細節。而聲色俱到的，該主機也支援頂級 Dolby Atmos 和 DTS:X 音效。根據Newzoo機構的調查報告顯示，2018全球遊戲市場產值約為1379億美金，其中主機遊戲約佔25%，達346億美金，顯示遊戲主機派玩家仍佔有龐大消費能量。而隨著近年玩家消費遊戲的方式逐漸改變，從購買傳統實體片到直接選擇數位下載版本，數位化不僅免去許多儲藏、維護實體片的需求，同時也多半擁有預先下載遊戲、上市立即遊玩的便利性。有鑑市場消費模式逐漸轉型，因此台灣微軟整合通路銷售資源，將與零售夥伴推出「遊戲序號卡販售模式」，顧名思義將逐步取代現有實體光碟片鋪貨。玩家僅需拿取欲購買的遊戲卡，結帳後商家才會透過系統取得該遊戲的序號，並交予消費者。未來Xbox One數位版遊戲可全面在Xbox Store及販售序號卡的實體通路購買取得，即便是沒有信用卡的消費者們，也能在一般通路輕鬆購買。遊戲購買兌換後會儲存在個人帳號內的數位遊戲庫，更無須光碟啟動，亦能輕鬆在不同Xbox One主機或平台上切換遊玩。責任編輯：Chris分享文章或觀看評論台灣資訊科技產業的重要發聲角色，目標是不斷透過傳遞獨特觀點的文字，為台灣產業發聲，主要關注議題包含但不限於網路創業、數位行銷、金融科技、大數據、人工智慧、物聯網。VeryBuy非常勸敗\n臺北市.台灣Digital Forest Technologies Co. Ltd.\n臺北市.台灣iKala 愛卡拉\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "無光碟無卡帶！Xbox One  S全數位版上市 遊戲主機消費轉型 ": "微軟在5月8日宣布Xbox One S All-Digital Edition「Xbox One S 全數位版」遊戲主機上市，以Xbox One S 為設計基礎，首度取消內建藍光光碟機，玩家無須頻繁替換光碟，內建 1TB 硬碟可供玩家安裝數位版遊戲的空間需求、並優化散熱模組，更支援4K 高解析度，遊戲主機售價新台幣7,980元，並同捆3款熱門遊戲《我的世界》、《盜賊之海》、《極限競速：地平線3》，皆以數位下載卡方式提供。  根據Newzoo機構的調查報告顯示，2018全球遊戲市場產值約為1379億美金，其中主機遊戲約佔25%，達346億美金，顯示遊戲主機派玩家仍佔有龐大消費能量。隨著近年玩家消費遊戲的方式逐漸改變，從購買傳統實體片到直接選擇數位下載版本，數位化不僅免去許多儲藏、維護實體片的需求，同時也多半擁有預先下載遊戲、上市立即遊玩的便利性。有鑑市場消費模式逐漸轉型，因此台灣微軟整合通路銷售資源，將與零售夥伴推出「遊戲序號卡販售模式」，顧名思義將逐步取代現有實體光碟片鋪貨。玩家僅需拿取欲購買的遊戲卡，結帳後商家才會透過系統取得該遊戲的序號，並交予消費者。 未來Xbox One數位版遊戲可全面在Xbox Store及販售序號卡的實體通路購買取得，即便是沒有信用卡的消費者們，也能在一般通路輕鬆購買。遊戲購買兌換後會儲存在個人帳號內的數位遊戲庫，更無須光碟啟動，亦能輕鬆在不同Xbox One主機或平台上切換遊玩。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
        "跌破市場眼鏡 中環連2季賺錢 ": "光碟片大廠中環（2323）公布第一季財報，單季獲利1.78億元、EPS為0.12元，連續第二季繳出賺錢的成績單，可說「再度跌破市場眼鏡」。儘管中環第一季的獲利，主要來自於業外貢獻，但本業的營業利益也有2,500萬元，儘管額度不高，但也意味著光碟片產業「殺不下去」，終於盼到產業落底局面。中環2018年第一季的毛利率僅-1.7％，但隨著調漲產品售價，配合控制材料成本，到了第四季的毛利率已經來到17.2％，全年度平均為7.2％。以第一季來看，中環的營收18.33億元，毛利為3.25億元，毛利率17.7％，又比第四季微幅提昇。中環董事長翁明顯之前表示，光碟片產業供需在去年跌到谷底，衰退約15-20％，但預期今年就會維持在這。至於谷歌當機事件之後，引發全球對於「歸檔型光碟」的重視，也可望帶動今年出貨提昇，預期佔營收比重可望來到10％水準，由於這類產品毛利較高，可望帶動獲利上揚。在業績題材激勵下，中環今（10）日跳空開高，盤中漲幅一度達8％，不過股價仍在7元上下，處於季、半年和年線糾結區。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "老公入獄老婆打開神秘光碟 驚見小三與夫交疊 ": "檔案抓姦！江姓男子與妻子結婚多年，2人原本恩恩愛愛的婚姻，看似甜美幸福，但江男卻偶然結識身材火辣、40多歲的楊姓美魔女，2人宛如天雷勾動地火般暗通款曲，但後來江男卻因案入獄。怎料江妻某日整理房間時，卻意外發現丈夫與楊女「肉疊肉」的性愛光碟，江妻氣得怒告楊女，楊女遂被基隆地院依相姦罪判3個月徒刑、得易科罰金9萬元。檢警調查，江男2017年2月底某日，趁妻子不在淡水住處時，趕緊將楊女帶回家中，2人開始翻雲覆雨、瘋狂嘿咻，但江男4個月後，卻因案入監服刑。孰料，江妻同年6月初，在家中整理房間時，意外發現一片從未看過的「神秘」光碟片，江妻見有異狀，將光碟片插入電腦光碟機中，打開光碟中的錄影檔案，卻驚見一男一女裸身大戰，而片中的性愛男主角竟是自己的丈夫，江妻當場氣炸，怒告丈夫與楊女通姦。隨後，江妻心軟，選擇對丈夫撤告，但仍堅持提告楊女。基隆地院法官審理後時，楊女坦承犯行，但法官考量楊女仍未獲得將妻原諒，將楊女依妨害家庭相姦罪判處3個月有期徒刑，得易科罰金9萬元。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t本業轉佳  中環翁明顯：今年可望維持獲利 ": "（中央社記者張良知台北28日電）中環董事長翁明顯今天表示，在消費性光碟價格持穩、檔案光碟快速成長下，第2季本業表現不錯，有機會連續3季呈現獲利，目前看來下半年營運可望優於上半年，全年有機會維持獲利。由於近年傳統消費型光碟產品需求呈現衰退，中環積極朝專業用B2B的檔案光碟產品發展。董事長翁明顯表示，100G檔案光碟產品已於3月獲得A級實驗室認證通過，為台灣第一家也是唯一通過的廠商，目前已小量出貨，在AI人工智慧、大數據及5G產業帶動雲端數據儲存市場需求高速成長下，預估檔案光碟占營收比重可達5%至10%的水準。中環於去年第4季轉虧為盈後，今年第1季除認列轉投資貢獻外，本業也賺錢，中環第1季合併營業毛利為新台幣3.24億元，合併毛利率為17.68%，年增19.4個百分點；營業淨利2507萬元，稅後盈餘2.01億元，每股盈餘(EPS)為0.12元。翁明顯指出，傳統消費型光碟產品需求維持衰退，但目前衰退幅度趨緩至個位數，價格持穩，第2季有機會維持獲利，目前來看下半年營運表現將優於上半年，全年可望維持獲利。翁明顯表示，檔案光碟具有長達50年資料保存期限，加上光碟片離線儲存能使資料更具隱密性特點，提供如雲端中心、醫療中心、銀行及圖書館等大量數據儲存需求的企業用戶。此次台北國際電腦展中，中環展示最新通過認證的100G檔案光碟，以及研發中的200G檔案光碟。（編輯：黃國倫）1080528",
        "中環10億元併購日商Verbatim 切入上游品牌 ": "光碟片廠中環（2323）今（14）日公告，董事會通過砸下10億元、取得日本 Mitsubishi Chemical Holdings Corp （日本三菱化學控股集團附屬公司）旗下全球知名儲存媒體品牌Verbatim（台灣稱威寶）的業務，交易範疇包含美國、歐洲、澳洲及香港四家子公司100%股權、及商標、專利、技術、通路等，以發展品牌及擴大產品線，擴展未來事業發展。\r\n中環說明，擬由子公司EMC Investment Holding Ltd. 取得日本Mitsubishi Chemical Holdings Corp. （4188, TYO）旗下儲存媒體品牌Verbatim的業務，Verbatim成立於1969年，於儲存媒體領域深耕50年，為全球知名品牌及領導廠商，銷售據點遍布世界各地，其產品線包含光碟、快閃儲存媒體、硬碟、電子周邊附件等產品。其中光碟為全球市占率第一之領導品牌，並擁有多項專利及技術授權。\r\n中環表示，藉由此投資案，中環將在儲存媒體領域成為擁有全球品牌、通路、專利及完整產品線的跨國性公司，並藉由涵蓋光碟、快閃儲存媒體、硬碟及電子周邊附件等完整產品線及堅強的研發團隊，在大數據、雲端世代來臨趨勢下，提供全方位的儲存解決方案，為中環創造新的成長動能。\r\n雙方簽約後，將依約進行交割作業程序，預計年底前會簽約交割完成。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "中環砸10億 取得日品牌 ": "光碟片廠中環（2323）昨（14）日公告，董事會通過將以3,200萬美元（約新台幣10億元）、由子公司EMC Investment Holding Ltd. 取得日本大廠三菱化學控股（Mitsubishi Chemical Holdings Corp）旗下全球知名儲存媒體品牌Verbatim的業務，交易範疇包含美國、歐洲、澳洲及香港四家子公司100%股權，取得商標、專利、技術、通路等，中環藉此取得世界品牌、擴大產品線。\r\nVerbatim成立於1969年，為全球儲存媒體知名品牌及領導廠商，銷售據點遍布世界各地，產品線包含光碟、快閃儲存媒體、硬碟、電子周邊附件等產品。光碟為全球市占率第一之領導品牌，並擁有多項專利及技術授權。\r\n中環表示，藉由此投資案，中環首度經營全球品牌，在儲存媒體領域成為擁有全球品牌、通路、專利及完整產品線的跨國性公司，並藉由涵蓋光碟、快閃儲存媒體、硬碟及電子周邊附件等完整產品線及堅強的研發團隊，在大數據、雲端世代來臨趨勢下，提供全方位的儲存解決方案，為中環創造新的成長動能。預計年底前簽約交割完成。\r\n中環董事長翁明顯本月初時表示，在消費性光碟價格持穩、檔案光碟快速成長下，第2季本業表現不錯，有機會連續3季呈現獲利，目前看來下半年營運可望優於上半年，全年有機會維持獲利。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "DVD出租服務沒落？Netflix去年靠租片狂賺65億元": "▲（示意圖／翻攝pixabay） 由於數位串流平台的興起，現在許多人都會用網路來取得影音服務，使得傳統DVD租借產業已漸漸式微，不過影音串流龍頭Netflix過去就是以出租郵寄DVD和藍光光碟起家，雖然現在Netflix網站並未提及實體DVD租借，但這項服務仍未停止，而且去年還創造了驚人收入！ 綜合外媒報導，Netflix近年以線上串流影音和原創內容廣為人知，不過其早期的DVD郵寄租借服務不但沒有停止，且目前還有高達約270萬名用戶，雖然相較2009年超過1000萬的用戶已大幅縮水，但此項業務在去年仍為Netflix貢獻了一筆2.12億美元（約新台幣65.8億元）收入。 ▲（示意圖／翻攝pixabay） ▲（示意圖／翻攝pixabay） 費用方面，Netflix的DVD無限制租借方案為每月7.99美元（約合台幣246元），雖然用戶一次只能借1片DVD，但租借次數無上限，也不會收取滯納金，還提供免費送貨及退貨服務。若想一次借2片，或是想看藍光光碟的話，則可以再加價升級。 ▲（示意圖／翻攝pixabay） Netflix發言人Annie Jung表示，訂閱Netflix郵寄租借DVD服務的用戶，以紐約和舊金山灣區的居民為主；另外在某些網速不夠發達、不方便使用串流平台的地區，也是該項服務的客群之一。而在選擇多元性方面，Netflix串流服務在美國提供約4500部電影，但DVD服務則有多達十萬種選擇。因此在串流媒體興起的時代，實體DVD租借仍有其市場存在。  蘋果（Apple）昨（11）日宣布，計劃於25日舉辦媒體發表會，暗示自家廣受期待的類似網飛（Netflix）串流平台即將帶著原創影片問世。 蘋果寄給記者的邀請函，包括電影片頭倒數影片以及「好戲登場」（It's show time）的訊息。 這場在蘋果矽谷（Silicon Valley）總部舉行的活動料將揭曉它努力生產的原創影片細節，蘋果據報為此投資至少10億美元。 隨著智慧型手機市場衰退，這家iPhone製造商尋求多樣化營收基礎，進一步投入服務項目。 部分報導表示，美國女星珍妮佛安妮斯頓（Jennifer Aniston）、瑞絲薇絲朋（Reese Witherspoon）及「星際大戰」（Star Wars）導演J.J.亞伯拉罕（J.J. Abrams）也會加入蘋果的這場活動為撼動新聞界，蘋果據信也在開發新聞訂閱服務。 ▲蘋果暗示自家廣受期待的類似網飛（Netflix）串流平台即將帶著原創影片問世。（圖／中央社） 蘋果執行長庫克（Tim Cook）在近來的法說會上證實，蘋果計劃製作自己的節目，此舉可能會為串流平台巨擘網飛及亞馬遜（Amazon）Prime帶來挑戰，這兩家公司都砸重金投資原創內容。 庫克在討論蘋果對影片內容的計畫，包括與歐普拉（Oprah Winfrey）的合夥關係等時表示：「我們會加入原創內容的世界。」  有「最強蘋果分析師」之稱的天風國際分析師郭明錤，在最新報告中指出，預測 2019 年蘋果將持續發布 3 款新 iPhone，保持相同尺寸 (6.5 吋 OLED、5.8 吋 OLED 與 6.1 吋 LCD) 與瀏海區域面積，但新 5.8 吋機有望支持雙卡雙待。 他還預測，蘋果還將發布 2 款新 iPad Pro、新款 iPad mini、3 款全新 Mac、新款 Apple Watch，新款 AirPods 與 AirPower 將在上半年出貨。相關消息有望推升近期供應鏈股票的反彈，投資人宜留心規格升級下所涉及的供應商。 ▲（圖／鉅亨網） 具體來說，2019 年 Apple 新產品，包括： (1) iPhone：保持相同尺寸 (6.5 吋 OLED, 5.8 吋 OLED 與 6.1 吋 LCD) 與瀏海區域面積，均用 Lightning (無 USB-C)。新 5.8 吋 OLED 可能支援雙卡雙待，新 6.1 吋 LCD 可能升至 4GB。全部或部分新款 iPhone 主要規格升級為：支援 UWB (Ultra-Wide Band) (用於室內定位與導航)、霧面玻璃機殼、雙向無線充電 (可充電其他裝置)、升級 Face ID (提升泛光照明器 (Flood illuminator) 功率)、電池容量提升與三鏡頭 (廣角 + 長焦 + 超廣角鏡頭)。 (2) iPad：2 款新 iPad Pro 配備升級處理器。既有 9.7 吋 iPad 面板尺寸增至 10.2 吋。新款 iPad mini 配備升級處理器。 (3) Mac：3 款全新設計的產品，包括：(i) 16–16.5 吋 MacBook Pro，針對專業設計師、電競使用者等、(ii) Mac Pro，可方便升級零件、與 (iii) 31.6 吋 6k3k 顯示器，採用類似 mini LED 的背光設計，畫質表現非常好。新款 13 吋 MacBook Pro 可能有 32GB 選項。 (4) Apple Watch：ECG 支持可能會增加額外國家，與新陶瓷機殼設計。 (5) 配件與音樂：新款 AirPods (支援無線充電與升級藍芽) 與 AirPower 將在 1H19 出貨。新款 iPod Touch 配備升級處理器。 與這些產品相關的元件供應鏈，預計包括台積電 (2330-TW)、穩懋 (3105-TW)、大立光 (3008-TW)、玉晶光 (3406-TW)、瑞儀 (6176-TW)、鍇勝 (5264-TW)、譜瑞 (4966-TW)、新日興 (3376-TW)、燿華 (2367-TW)、華立捷 (3688-TW) 等。  ▲外國網站上分析，若iOS13釋出恐怕會有一系列舊產品被淘汰。（圖／取自蘋果官網） 距離蘋果的WWDC（蘋果全球開發者大會）還有一段時間，不過目前已經有許多與iOS13相關傳聞流出，且據網站報導，此次蘋果升級iOS13可能會拋棄一票老舊的蘋果設備，其中有6款iPhone也在名單中出現，讓不少果粉都相當無奈。 蘋果在2018年推出的iOS12並未替除任何一款可支援iOS11的款式，並且針對老舊設備的APP執行速度、鍵盤啟用速度等都有優化，因此大獲好評。不過據以色列網站《The Verifier》報導，若更新iOS13可能會有12款設備被排除在支援名單中。 而列出無法支援iOS13的設備包含：六款 iPhone（iPhone 5s、iPhone 6、iPhone 6 Plus、iPhone SE、iPhone 6s 以及 iPhone 6s Plus）、五款 iPad （iPad mini 2、iPad mini 3、iPad mini 4、iPad Air 以及 iPad Air 2），還有第六代 iPod touch。庫克在上季財報中公布，目前活耀iOS設備在全球高達9億台，若以上資料來推算，若更新iOS13釋出，可能會剔除掉一票老舊的iOS設備。 ▲傳言SE也可能不在支援名單內。（圖／取自pixabay） 不過，據《macrumors》報導，該網站並無將跟 iPhone 6s 一樣採用 A9 處理器的第五代 iPad列入名單中，因此該消息受到質疑，且報導出來沒多久後，該網站又將iPhone SE、iPhone 6s、iPhone 6s Plus 列入「可疑名單」，而非確認的清單之中。至於iOS13到底可支援哪些設備，都需要等到蘋果正式發表才能確認。 不過對於iOS13的傳聞中，一名爆料蘋果消息很有準度的記者Mark Gurman曾指出，此版本會有一番大幅更新。他點出iOS13可能會納入全新的深色模式（dark mode）；功能上，也將針對檔案管理、CarPlay 等角度有所更新，此外也會針對 iPad 主頁home screen帶來革新。最後，更具可看性的就是蘋果可能會在 iOS 13 當中加入全新的雜誌、影音訂閱服務。  蘋果公司（Apple）正重新考量美國市場以外的iPhone定價，以提振iPhone的銷售狀況。蘋果直營店已悄悄把iPhone舊換新優惠延長到2月28日，搶攻農曆年紅包財並刺激換機需求。 蘋果台灣官網列出7款iPhone舊換新的價格，以iPhone 8為例，換購iPhone XR的價格為1萬7505元，換購iPhone XS的價格為2萬6505元。相較兩款新機的最低定價2萬6900元、3萬5900元，可省下9395元。 其他6款較舊機種包括iPhone 7 Plus、iPhone 7、iPhone 6s Plus、iPhone 6s、iPhone 6 Plus、iPhone6，換購iPhone XR或iPhone XS的折價幅度介於3000元到7000元之間。 這次限時優惠僅適用於蘋果直營店內折抵換購，不在Apple Online Store提供。實際換購估價視裝置的狀況、年份與配置而有所差異。 ▲蘋果直營店已悄悄把iPhone舊換新優惠延長到2月28日，搶攻農曆年紅包財並刺激換機需求。（圖／鉅亨網） 蘋果於美國時間1月29日公布截至去年12月29日的2019會計年度第1季財報，其中來自iPhone項目的營收年減15%，來到519.82億美元，占整體營收比重61.6%。來自大中華地區當季營收來到131.69億美元，較上一年同期減少26.6%，仍是蘋果在全球第3大市場。 國外科技網站MacRumors報導引述蘋果執行長庫克（Tim Cook）指出，消費者持有舊款iPhone的時間相較之前拉長，加上總體經濟環境因素、特別是新興市場需求趨緩，使得當季iPhone營收年減15%。 路透社（Reuters）報導，庫克表示蘋果正在重新考量美國市場以外的iPhone定價，以協助當地iPhone的銷售狀況。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "中環投資10億取得Verbatim品牌 擴大產業布局 ": "光碟大廠中環公司今天舉行董事會，通過擬由子公司取得日本三菱化學控股旗下全球知名儲存媒體品牌威寶（Verbatim）的業務，投資金額達3200萬美元（約新台幣10.08億元），預計年底前完成簽約及交割。\n中環資深經理陳君煒表示，此次交易範疇包含Verbatim美國、歐洲、澳洲及香港4家子公司100%股權及商標、專利、技術、通路等，以發展品牌及擴大產品線。\n中環指出，Verbatim成立於1969年，於儲存媒體領域深耕50年，為全球知名品牌及領導廠商，銷售據點遍布世界各地，產品線包含光碟、快閃儲存媒體、硬碟、電子周邊附件等產品。其中光碟為全球市占率第一，並擁有多項專利及技術授權。\n中環在1998年8月買下Verbatim旗下的美國Sunnyvale、墨西哥Tijuana工廠，獲得磁碟片的記憶體、磁帶原物料和生產技術與設備，有助產品垂直整合及降低成本。另外也成為Verbatim在磁碟片與電腦磁帶的獨家供應商，及共同研發新產品的伙伴。\n中環1998年9月與三菱產銷合作，導入三菱提供的專用生產線；1999年中環與三菱及Verbatim策略聯盟，生產光碟片，長期合作關係深厚。\n陳君煒表示，藉由此投資案，中環將在儲存媒體領域成為擁有全球品牌、通路、專利及完整產品線的跨國性公司，並藉由涵蓋光碟、快閃儲存媒體、硬碟及電子周邊附件等，完整產品線及堅強的研發團隊，搶攻大數據、雲端世代的全方位儲存解決方案商機，創造新的成長動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中環董座翁明顯：今年可望維持獲利 ": "光碟片廠中環（2323）董事長翁明顯28日表示，在消費性光碟價格持穩、檔案光碟快速成長下，第2季本業表現不錯，有機會連續三季呈現獲利，目前看來下半年營運可望優於上半年，全年有機會維持獲利。\r\n中環今年仍持續參加台北國際電腦展，中環表示，在南港展覽館的攤位展示最新通過認證的100G檔案光碟，及研發中的200G檔案光碟。展望未來，中環更將往1TB(1,000G)及2TB(2,000G)的高容量光碟產品邁進。在AI人工智慧、大數據及雲端的蓬勃發展趨勢下，冷數據儲存市場將高速成長，中環將在冷數據儲存的藍海市場中，提供最佳數據儲存解決方案。\r\n翁明顯表示，100G檔案光碟產品已於3月獲得A級實驗室認證通過，為台灣第一家也是唯一通過的廠商，目前已小量出貨，在AI人工智慧、大數據及5G產業帶動雲端數據儲存市場需求高速成長下，預估檔案光碟占營收比重可達5%至10%的水準。\r\n中環去年第4季轉虧為盈後，今年第1季除認列轉投資貢獻外，本業也賺錢，中環第1季合併營業毛利為3.24億元，合併毛利率17.68%，年增19.4個百分點；營業淨利2507萬元，稅後純益2.01億元，每股稅後純益為0.12元。\r\n網路服務及社群網站的普及，使用者容易且快速地將個人資料儲存於雲端環境，但在網路當機及保護隱私權的意識抬頭下，個人及企業用戶如何安全且方便的儲存資料，避免資料外漏成為網路駭客攻擊的目標，成為近期熱烈討論的議題。\r\n中環表示，為了因應新一代的資料儲存需求，積極發展檔案光碟。檔案光碟具有長達50年的資料保存期限，加上光碟片離線儲存能使資料更具隱密性的特點，提供大量冷數據儲存需求的企業用戶，例如雲端中心、醫療中心、圖書館及銀行等，另一個安全性的新選擇；個人用戶也可藉由檔案光碟完整保存珍貴資料，及避免個人隱私外漏的風險。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "\r\n\t十年前藏好的謎片光碟　十年後媽媽一個動作他秒變老司機 ": "生活中心／綜合報導在網路尚未普及的時代，許多人在夜深人靜想要享受屬於自己的美好時光，都會準備不少實體的光碟藏在家中的角落以備不時之需。而近日就有網友在Dcard上，分享了自己年少時期的青春回憶有天竟被媽媽在不知不覺中轉手的故事。讓不少人看完笑噴。▲老司機專業收藏。（示意圖／翻攝自爆料公社官網）原PO表示，國中時與死黨在街上的小書店買了3張謎片光碟，但由於死黨A表示：他跟他姐姐睡一間，不敢拿回家被翻到很丟臉；死黨B則說：他媽媽會收他房間他也不敢帶回家，因此原PO只好將三張光碟片帶回家，沒想到三片女主角的馬賽克打到只有頭露出來，這也讓他我失望的看完後塞進「十萬個為什麼」的盒子裡裡面。就這樣轉眼間光陰荏苒，10年過去了，某天原PO在客廳看電視，媽媽突然表示：你書架上的那堆童書我送給我同事小孩了，一開始還沒反應的原PO突然想起了3片經典的光碟，趕緊詢問對方性別，在得知是男生後，他才放心的直呼：「孩子～雖然我不認識你，但我想是男孩子應該都會喜歡我的十萬個為什麼！要好好看」。而文章曝光後，不少網友紛紛留言「現在小孩用手機看還比較方便，他現在反而要煩惱片子要藏哪」、「培養未來的棟樑」、「學習有時真的令人一個頭兩個大」、「小時候想抓周董的『龍戰騎士』，結果解壓縮之後發現是『龍騎士』」、「他看了十萬個為什麼打出了十億個為什麼」、「原來是有附影片的有聲互動書的部分」。\n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "中環減資求翻身  老謝前年就說過 ": "光碟廠中環今（19日）宣佈辦理減資彌補虧損，令人想到靠減資鹹魚翻身的國巨。5年減資4次的國巨，股價上演逆轉勝，成為去年最夯的飆股，信傳媒董事長謝金河2017年三月在臉書上就提過，除了國巨，最應該減資的就是光碟雙雄中環及錸德。中環財務部資深經理兼發言人陳君煒在證交所召開重大訊息記者會表示，為改善財務結構並彌補累積虧損，健全未來事業發展，董事會決議辦理減資彌補虧損，規劃減少資本額新台幣56億7135萬1670元，消除普通股股份5億6713萬5167股，減資比率為32.858%。中環去年合併營收87億元，在光碟產品售價調漲及材料成本控管等因素下，單季合併銷貨毛利從第1季的-1.7%提升至第4季的17.2%，全年度合併毛利率7.2%，全年合併稅後淨利4.2億元，每股盈餘0.24元，不僅擺脫長期以來虧損，去年第4季本業已轉虧為盈。中環董事長翁明顯日前表示，光碟片產業過去每年大約以15%的速度快速萎縮，去年衰退縮減至10%左右，由於大部分對手已退出市場，產業供需逐步平衡，去年傳統光碟片產業需求下滑趨勢已回穩。中環表示，近年積極償還銀行負債及優化財務結構，負債比例降至23%。中環這次大動作減資，令人想起2017年三月，股市名嘴老謝在臉書上提到的國巨減資魔法。被動元件龍頭廠國巨啟動第4度現金減資，預計減資30%，現金減資加上配息，股東每股將可領回6元。受到減資消息帶動，國巨當時早盤一飛沖天，創1998年5月下旬以來波段高點。之後因為被動元件缺貨，再加上國巨併購動作不斷，國巨股價看漲不回，近52週新高點落在1310元，近一個月來股價都在320元-330元左右。有了國巨的先例，謝金河2017年就在臉書對中環、錸德兩位董事長喊話，「減資救股價」，到底減資過後，能否力挽狂瀾，就看市場買不買單。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "實測Xbox One S全數位版 改變遊戲消費模式\r": "根據調研機構Newzoo報告顯示，2018全球遊戲市場產值約為1379億美金，其中主機遊戲約佔25%，達346億美金，顯示遊戲主機玩家仍有龐大消費能量。本月微軟亦推出新主機Xbox One S全數位版，首度取消藍光光碟機，為新的遊戲消費模式試水溫，《蘋果》副刊也實際體驗Xbox One S全數位版。報導╱廖家葆　攝影╱王永村微軟本月發售新遊戲主機Xbox One S全數位版，有3點大改變：取消藍光光碟機、優化散熱模組，及更低的價格。微軟希望藉由此機帶來不同的遊戲體驗，玩家無須再頻繁替換光碟、也省下收藏空間，而是透過內建1TB硬碟讓玩家安裝數位版遊戲，Xbox One S全數位版售價7980元，同捆3款熱門遊戲《我的世界》、《盜賊之海》、《極限競速：地平線3》，皆以數位下載卡方式提供。\r隨著近年玩家消費遊戲的方式改變，從購買傳統實體片到直接選擇數位下載，Xbox One S全數位版也擁有預先下載遊戲、上市立即遊玩的便利性，對於重度玩家，若1TB硬碟(平均約可安裝20款遊戲)滿了，也可透過外接硬碟儲存，即便刪除硬碟中的遊戲，其進度與資料也會保存在會員的數位遊戲庫上。\r實測效能發現，Xbox One S全數位版與一般版本其實並無差異，同樣支援4K高解析度、HDR高動態範圍；而散熱模組優化則有助提升主機壽命，若比較重量則有明顯差別。若要說缺點，當屬無法播放藍光電影，再者，數位版遊戲售價與實體版差不多，價差100元內，實體光碟還有轉賣二手的價值，數位下載版則無法。\r處理器：1.75GHz、8核心Jaguar CPU記憶體：8GB DDR3 RAM儲存空間：1TB繪圖晶片：12CUs(914MHz)1.23 Teraflops GPU畫面輸出：•4K HDR影片播放•1080p HDR遊戲尺寸：29.5×22.6×6.4公分售價：7980元重量：2.45公斤(取消藍光光碟機)資料來源╱微軟\rXbox www.xbox.com/zh-TW一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信印傭照顧失智症婆婆8年　拍片記錄生活「她是我第二個奶奶」史上十大熱銷遊戲主機 PS2 強勢奪冠復古食廊 燒肉火鍋雙饗宴 衝擊視覺味蕾 個人套餐千元有找經過信義區NEO 19的1樓商場，視覺上很難不被胡同裏的寬巷子占據整片牆面的超大壁畫所吸引，推開朱漆木雕的古董中式大門，...台灣首家 清真規格漢堡店招牌手做天堂美味牛肉堡選用紐西蘭清真認證沙朗牛肉，混合香料與蔬菜手打而成，口感紮實有嚼勁，漢堡搭配的蔬果也有產銷履歷證明...方塊火箭 Mini JCW Clubman小改款試駕試駕途中，我反覆來回彎道，發現這輛車比小改前更輕快，底盤特性也不再呆板、較為靈動積極。最大的原因，無非是動力換上全新與B...梅雨季潮濕 嚴防黴菌 真菌致病 蘇打粉去霉  保持居家乾爽真菌(Fungus)是類似動物與植物之間的微生物，常見的真菌有念珠菌、黴菌，如麵包發霉的黴菌也是真菌的一種。香港港怡醫院...家事達人教學 自製2款清潔品至於在武漢肺炎疫情影響下，幾乎成為家庭必備的漂白水，TenTen也指出，其實它會造成環境污染，因為漂白水即使經過稀釋，仍...4大健腸食物　助消化改善便秘【優格】\r食物中有不少有益腸道的，例如優格含豐富益生菌、乳酸桿菌，可以減少腹瀉現象。也有研究報告指出，吃優格的人測到的腸...潤肺抗疫　中醫師推薦猴頭菇湯增強免疫力材料：\r猴頭菇 3朵\r白木耳 1兩\r紅蘿蔔 1斤\r乾瑤柱 2兩\r瘦肉 4兩\r無花果 4粒\r\r做法：\r1.乾瑤柱洗淨，浸泡...閏四月添壽 乾燒豬腳 年賣50萬個 皮Q黏潤  飯店推外帶套餐今年是所謂三年一閏的庚子年，傳統上出嫁女兒會買豬腳回家。鄧師傅廚藝總監鄧至廷說：「這個習俗應該源於雲嘉南地區，十幾年前全...給阿嬤的愛 金孫用米麴酵母做麵包 胃食道逆流也能吃老闆兼主廚陳冠廷國中畢業就開始做麵包，至今已20年。他說：「當學徒時，每天凌晨3點就要起床，那時候阿嬤都會煮一杯熱熱的枸...【三菜一湯】椰汁燜豬肉清香 木瓜草魚湯滋潤養顏 養顏料理輕鬆上桌 \r...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【三菜一湯】椰汁燜豬肉清香 木瓜草魚...梅雨季潮濕 嚴防黴菌 真菌致病 蘇打...4大健腸食物　助消化改善便秘方塊火箭 Mini JCW Club...復古食廊 燒肉火鍋雙饗宴 衝擊視覺味...台灣首家 清真規格漢堡店家事達人教學 自製2款清潔品閏四月添壽 乾燒豬腳 年賣50萬個 ...給阿嬤的愛 金孫用米麴酵母做麵包 胃...文青綠意早午餐　柏林茶館連吃都有品味武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "人妻整理房間 竟驚見入獄尪外遇鐵證": "社會中心／綜合報導新北市發生一起尷尬的社會案件，鄭姓人妻的老公日前因案入獄服刑，而她在整理房間時，意外發現老公與小三的性愛光碟，氣得一狀告上法院，而基隆地院近日做出裁決，判處楊姓小三3個月有期徒刑。▲人妻整理房間驚見老公外遇鐵證。（示意圖／資料照）根據《ETtoday》報導指出，事情之所以被揭發，是因為江男4個月前因案入獄，鄭姓人妻在整理家中時，發現這些神秘光碟，播放後發現自己老公竟然是片中男主角，讓她頓時是怒火中燒。法官認為這名楊姓小三明明知道入獄的江姓男子已為人夫，但仍與江男有不尋常性關係，甚至還拍成光碟紀錄，行徑相當囂張。最後以通姦罪名，判處楊姓小三3個月有期徒刑、得易科發金9萬元，全案仍可上訴。（編輯：林瑞恩）更多三立新聞網報導女騎士蘇花彎道逆向超車 秒遭砂石車迎面撞歪噴飛國民黨粉專「撿到槍」狂酸蘇內閣 網友：可是國共內戰誰輸老司機暴動啦！18歲女優音梓遭駭客鎖定 無碼片傳外流人妻威力仍舊強大！大馬女神「童顏巨乳」展露好身材無極限更多追蹤報導性愛影片主角是自己！她氣炸告死前男友噁男逼玩3P激戰！她慘成淫片女主角網紅「床戰片」外流！男伴竟是閨密尪消防員激戰隊長！役男偷拍威脅爽獸慾男再婚前妻才10天 碰到女友又硬了＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "無光碟版 Xbox One S All": "早在之前就已有傳聞表示 Microsoft 將推出無光碟版本的 Xbox One 主機，今日（5/8）這款名為 Xbox One S All-Digital Edition 的最新主機終於上市了，採用遊戲軟體全數位下載的方式，減少實體遊戲片缺貨、未引進問題，還提供無信用卡也能購買遊戲的交易方式喔！\n\nXbox One S All-Digital Edition 遊戲主機擁有純白色機身，與標準版本的 Xbox One S 外型看起來差不多，唯一的差異在於它沒有配備光碟機。支援 4K UHD 視訊串流，同時也支援 HDR 高動態範圍，讓玩家能透過高動態範圍和廣色域，感受精彩的遊戲影像細節，另外還支援頂級 Dolby Atmos 和 DTS:X 音效。\n近年玩家購買遊戲的消費習慣逐漸改變，從購買實體遊戲片轉移到數位下載版本，數位化免去許多儲藏、維護實體片的麻煩，同時也多半擁有預先下載遊戲、上市立即遊玩的便利性。Microsoft 整合通路銷售資源，將與零售商合作推出「遊戲序號卡販售模式」，玩家僅需拿取欲購買的遊戲卡，結帳後商家透過系統取得該遊戲的序號，並交予消費者在主機上開通。\n未來 Xbox One 數位版遊戲可全面在 Xbox Store 及販售序號卡的實體通路購買取得，即便是沒有信用卡的消費者們，也能在一般通路輕鬆購買。遊戲購買兌換後會儲存在個人帳號內的數位遊戲庫，無須光碟啟動就能輕鬆在不同 Xbox One 主機或平台上切換遊玩。\n「Xbox One S 1TB All Digital Edition 全數位版」– 三遊戲同捆組，售價定為新台幣 7,980 元，內容物包含主機、三款遊戲下載序號與 Xbox Live Gold 試用序號，同捆品項市價超過 3,600 元：★上市宣傳影片\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "我以為 DVD 消失在世上了，但 Netflix 還是靠出租 DVD 年賺 65 億台幣 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n「《科技報橘》徵才中！跟我們一起定位台灣產業創新力 >> 詳細職缺訊息 \n快將你的履歷自傳寄至 [email protected]」網路影音興起，科技形式的更迭同時也帶來文化上的轉變，臺灣的影帶出租店在這十年之間大量消逝，不復以往的遍地開花，但 DVD 產業真的在全球退場了嗎？答案是並沒有，雖然在臺灣是難以生存，但是在美國 DVD 郵寄租借服務仍有相當大的市場。以出租並郵寄 DVD 和藍光光碟起家的 Netflix，在 2018 年仍創造了 2.12 億美元（約台幣 65.41 億元）收入，目前約 270 萬 DVD 用戶，儘管相較 2009 年有超過 1,000 萬的訂戶取消訂購，不過依靠這群用戶，Netflix 賺進一筆不小的獲利。1. 會員郵寄 DVD 免費送、退貨服務 Netflix DVD 收費方式為：\n一般用戶，每月 7.99 美元（約台幣 240 元），使用者在期限內可不限次數租 DVD，但一次只能租 1 片， 不會收取滯納金同時還提供免費送貨 / 退貨服務。\n高級用戶，每月則收取 11.99 美元（約台幣 360 元），使用者一次可以租 2 片。2. 網路收不到，但郵政送的到 在一些網路不普及的偏遠地區居民而言，網路看影片就有網速慢、斷網的困擾，根據聯邦通信委員會估計，目前仍有 2,400 萬美國人處於資訊匱乏的邊緣，無法使用網路。因此相較之下，郵政編碼包覆了美國每個角落，Netflix DVD 市場便能遍布全美。3. 多元化選片的自由 Netflix 在美國能提供約 4,500 部電影，不過 Netflix 的 DVD 服務，在不包含影集的情況下，就有十萬種選擇，所以希望能收看更多元化的電影內容的用戶，也是該項服務的客群之一。同樣道理，就發現 Netflix DVD 的最大客戶並不是偏遠地區的使用者，而是在紐約和灣區等沿海地帶。表示儘管網路普及，但能自由選擇影片內容的傳統 DVD 服務仍保有它的市場。 參考資料來源：（本文提供合作夥伴轉載，首圖來源：flickr。）【串流影音之戰】蘋果、迪士尼急起直追，但還是贏不了 Netflix 的「三個理由」\n新世代的好萊塢！Netflix 總部大直擊：好萊塢、攝影棚，外加各種試映會 \n中華電信與 Netflix 簽約！Netflix 影集上架 MOD，過年爽看毒梟和李屍朝鮮  ",
        "AI、5G、雲端3大發展支撐 中環董座翁明顯：檔案光碟需求可期 ": "爆中環推出100G、200G檔案光碟。（記者張慧雯攝）〔記者張慧雯／台北報導〕受到AI、5G、雲端3大發展支撐，中環董事長翁明顯表示，100G檔案光碟（AD）已於3月認證，是國內首家獲得認證的光碟片，目前已經開始出貨。翁明顯指出，網路服務及社群網站的普及，在網路當機及保護隱私權的意識抬頭下，個人及企業用戶如何安全且方便的儲存資料，避免資料外漏成為網路駭客攻擊的目標，也因此「檔案光碟」近來訂單詢問度激增。翁明顯表示，目前中環光碟片全球市佔率達50%（含：DVD、藍光、檔案光碟），且光碟容量從100-2000G都已有規格，目前中環已經拿到100G認證，現在正送200G檔案光碟認證中，而檔案光碟沒有碟機也不行，所以，光碟片和製作碟機的廠商一起合作，預估今年檔案光碟佔中環營收應是5-10%。他也表示，估計下半年市況100G的檔案光碟需求不錯，雖然DVD市場需求還是會持續衰退，但AD應用範圍廣，此次台北國際電腦展，中環在南港展覽館的攤位展示最新通過認證的100G檔案光碟，及研發中的200G檔案光碟。翁明顯指出，未來中環更將往1TB（1000G）及2TB（2000G）的高容量光碟產品邁進。在AI人工智慧、大數據及雲端的蓬勃發展趨勢下，冷數據儲存市場將高速成長，中環將在冷數據儲存的藍海市場中，提供最佳數據儲存解決方案。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "\r\n\t夫帶女員工返家偷情　妻裝監視器直擊激戰達12次 ": "記者陳怡靜／新北報導新北市一名50多歲的人夫阿德（化名），與公司30多歲的已婚女員工出軌，阿德妻子察覺丈夫有異，於是在家中偷偷裝設監視器，沒想到竟真的拍到2人在二個月內就在家激戰達12次，妻子氣得向2人提告通姦，並提交4片性愛光碟為證；新北地院將2人依通姦罪各判處6月徒刑，得易科罰金18萬元，全案仍可上訴。▲妻子驚覺丈夫出軌在家裝設監視器，竟拍到丈夫帶已婚女員工回家嘿咻12次。（示意圖，非當事人／翻攝自Pixabay）判決指出，阿德妻子於去年間察覺到丈夫不對勁，懷疑丈夫背著她外遇，於是就在住處偷偷裝設監視器錄影，未料在去年10月至11月間，阿德真的帶著女員工到家中的主臥室偷情，期間2人並嘿咻達12次，妻子看到監視器的性愛錄影畫面後怒不可抑，憤而向2人提告。阿德與女員工到案後均坦承有發生性關係；法官審酌，據阿德妻子提供性愛光碟之證據，認定2人犯行屬實，認為阿德身為人夫卻不知潔身自愛，還明知女員工已婚仍與其發生通姦行為，將婚姻制度及社會風俗視如敝屣，破壞家庭關係，因此將2人分別各判處6月徒刑，得易科罰金18萬元，仍可上訴。 \n連六天零確診　12家0元優惠一次看\n",
        "《熱門族群》中環鋒「利」攻漲停，領錸德雙攀高 ": "中環(2323)將於9月18日後停止交易進行減資彌補虧損，由於中環本業獲利持續提升，且下半年可望維持穩定獲利，近期獲外資大買，股價連番飆漲，今天盤中股價再攻漲停板，創下2018年6月25日以後新高，也帶動錸德(2349)股價同步攀高。受惠於公司在光碟片市佔率拉升到50%，且檔案光碟等高毛利光碟產品比重攀高，中環今年上半年業績表現不俗，第2季合併毛利率為25.17%，年增22.59個百分點，稅後盈餘為2.04億元，單季每股盈餘為0.18元；累計上半年合併毛利率為21.53%，稅後盈餘為4.06億元，每股盈餘0.35元；由於光碟訂單能見度已到年底，且應用於醫療、國防及教育的檔案光碟預計到年底佔公司營收比重可達約5%，中環預估，下半年可望維持穩定獲利。中環近期獲外資力挺，自8月27日至9月3日共買超60685張，帶動中環股價連番大漲，今天盤中股價再度亮燈漲停，創下逾14個月新高價。中環將於9月18日後暫停交易，進行減資彌補虧損，減資比率為32.858%(即每仟股減少328.58股)，減資後股份總數為11億5888萬1200股，每股面額新台幣10元，減資後換發股本為115億8881萬2000元。中環日前以10億元取得日本MitsubishiChemical Holdings Corp(日本三菱化學控股集團附屬公司)旗下全球知名儲存媒體品牌Verbatim的業務，預計今年底前完成股權移轉，明年可望開始貢獻營收，預計每年可貢獻約60億至70億營收，未來希望帶動獲利同步成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "影／夫帶女員工回家嘿咻1個月12次　妻反擊交4片光碟「主臥室錄6小時、5小時」 ": "記者陳俊宏／綜合報導新北市一名人夫小明（化名）帶已婚的女員工小花（化名）回家嘿咻，一個月次數高達12次。人妻察覺有異，偷偷裝設監視器蒐證，交出4片性愛光碟等證物。法官判男女各6月有期徒刑，可易科罰金18萬元。▲法官表示，小明有配偶竟不知潔身自愛，而與明知有配偶的小花互為通姦。（示意圖／翻攝pakutaso免費圖庫）判決指出，50多歲的小明和30多歲的小花在2018年10、11月間炒飯，殊不知激情過程全都錄。人妻提出14張性愛錄影畫面截圖、4片性愛錄音錄影檔案光碟及錄音譯文，其中兩片光碟檔名寫著「主臥室錄6小時34分鐘14秒」、「主臥室錄5小時00分鐘14秒」。對此，小明和小花都坦承有發生關係。新北地院法官認為，小明有配偶竟不知潔身自愛，而與明知有配偶的小花互為通姦行為，將婚姻制度及社會風俗視如敝屣，破壞家庭關係，因此各判6月徒刑，可易科罰金。全案可上訴。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣人自慰經驗居亞洲第一， 在「2019全球自慰大調查」中顯示，台灣有8成的受訪者過去「有過自慰經驗」，平均16.5歲，發現在嘿咻時表示最常聽五月天及周杰倫的音樂。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《熱門族群》多頭齊進，鈺德、錸德營運可期 ": "鈺德(3050)朝文創及太陽能電廠佈局有成，帶動公司第2季合併毛利率達36.67%，年增9.94個百分點，上半年每股盈餘0.51元，隨著文創、太陽能電廠、高毛利藍光光碟及檔案光碟等營收佔比攀高，可望推升鈺德及錸德(2349)集團營運獲利表現。近幾年錸德集團不僅強攻藍光光碟及檔案光碟等高毛利光碟產品，過去以預錄光碟片為主要業務的鈺德配合台北市政府文化局推動老屋活化運動，將陽明山美軍俱樂部轉為復古餐廳，並在陽明山建置文創園區，在錸德集團執行長葉垂景接任鈺德董事長後，亦於去年10月投資厚聚能源開發公司，持股約73.64%，跨入太陽能電廠系統業務，不僅為公司創造穩定的現金流，隨著佈局效益顯現，太陽能電廠業務佔營收比重已拉升至30%，文創娛樂佔比約105，預錄光碟片產品佔比則降至60%。在三大事業群業績穩定成長下，鈺德第2季合併營收2.31億元，營業毛利為8485萬元，單季合併毛利率為36.67%，年增9.94個百分點，稅後盈餘為2991萬元，單季每股盈餘為0.2元；累計上半年合併營收為4.49億元，營業毛利為1.6億元，合併毛利率為35.71%，年增8.8個百分點，稅後盈餘為7478萬元，每股盈餘為0.51元。鈺德表示，在董事長積極調整下，併購電廠效益已開始顯現，且美軍俱樂部已是陽明山重要地標，成為婚宴與活動搶手場地，帶動文創事業獲利穩定成長，加上原有的光碟產品亦因高階藍光產品佔比提升至20%，毛利率也同步攀高，各項業務佈局發酵，讓鈺德營運成長可期。在錸德母公司方面，雲端資料庫中心冷儲存需求湧現，帶動AD歸檔光碟滲透率攀升，錸德集團因成為Panasonic集團之外唯一海外代工廠，目前相關產品出貨逐步放量，可望對錸德營運及毛利率有正面的助益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中環Q3營運加溫 下半年營運拚持平上半年 ": "光碟片廠中環 (2323-TW) 進入下半年傳統銷售旺季，訂單能見度達 10 月，除 100G 檔案光碟持續出貨外，200G 高容量光碟也將在下半年上市，可望為下半年營運添動能，法人估，中環第 3 季營運將優於第 2 季，下半年獲利力拚持平上半年。展望下半年，中環表示，進入消費性電子旺季，目前訂單能見度已達 10 月，9 月開始銷量將回升，10、11 月開始下滑，法人表示，中環下半年營運力拚上半年水準。產品方面，中環指出，下半年將著重在高容量光碟片，其中，100G 檔案光碟已於 3 月獲 A 級實驗室認證通過，並開始出貨，另外，200G 檔案光碟預計下半年小量推出，而 1TB、2TB 的高容量光碟產品則還在研發階段。中環表示，雖 100G-200G 檔案光碟下半年出貨量會比上半年小幅成長，但不因此擴增產線，而會將產線升級因應客戶需求。美中貿易戰方面，光碟機被列為 25% 關稅名單中，中環對此表示，目前產能集中在台灣，中國輸美光碟產品比重小，對營運影響不大。中環第 2 季營收 19.24 億元，季增 4.9%，年減 12.1%；上半年營收 37.57 億元，年減 9.5%。",
        "個股：本業轉佳、併購效益將顯及股價低於淨值，中環股價漲，帶動錸德上揚": "中環(2323)體質改善，在光碟全球市佔率超過五成，大者恆大及成本結構調整得宜下，毛利率持續提升，連續兩季營業利益為正，而中環上半年交出每股盈餘0.35元的好成績，加上9月減資後，每股淨值將提升至16.85元，以及併購效益可望將從明年顯現，帶動盤中股價一度達7.79元，漲幅逾9.7%。帶動錸德(2349)盤中股價也跟著走揚。    中環合併毛利率從第一季17.7%提升至第二季25.2%，上半年合併毛利率達21.5%，連續兩季營業利益為正，上半年合併稅後淨利3.8億元，每股盈餘0.35元，營運走出谷底，而財務結構也持續優化，負債比率降至16%。    中環董事長翁明顯日前表示，下半年光碟本業還不錯，訂單能見度到年底，而中環光碟片市占率已達五成，預估明年將持續成長，至於檔案光碟預計到今年底營收貢獻占比約5%左右。    而中環先前砸下10億元、取得日本MitsubishiChemical Holdings Corp旗下全球知名儲存媒體品牌Verbatim的業務，預計今年底前完成股權移轉，明年可望開始貢獻營收，預計每年可貢獻約60億至70億營收，未來希望帶動獲利同步成長。    此外，中環預計於9月18日進行減資，減資比率為32.8%，減資後股本為115.89億元，每股淨值將由目前的11.31元提升到16.85元，上半年財報已提前適用新股本。    至於錸德上半年營收40.01億元，營業毛利3.17億元，毛利率7.94%，營業淨損4.15億元，營益率-10.37%，本期淨損3.72億元，合併虧損3.6億元，每股虧損0.28元。    而錸德集團旗下鈺德(3050)近年積極朝文創及太陽能電廠效益顯現，鈺德第二季合併營收2.31億元，營業毛利為8485萬元，單季合併毛利率為36.67%，年增9.94個百分點，稅後盈餘為2991萬元，單季每股盈餘(EPS)為0.2元，若不是因第二季提列業外一次性減損3000萬元，獲利數字將更佳；累計上半年合併營收為4.49億元，營業毛利為1.6億元，合併毛利率為35.71%，年增8.8個百分點，稅後盈餘為7478萬元，每股盈餘為0.51元。法人預估鈺德第三季毛利及業績可望持續向上。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "個股：鈺德(3050)上半年EPS 0.51元，法人估Q3毛利及業績持續向上": "錸德(2349)集團旗下鈺德(3050)近年積極朝文創及太陽能電廠效益顯現，鈺德第二季合併營收2.31億元，營業毛利為8485萬元，單季合併毛利率為36.67%，年增9.94個百分點，稅後盈餘為2991萬元，單季每股盈餘(EPS)為0.2元，據了解，若不是第二季提列業外一次性減損3000萬元，獲利數字將更佳；累計上半年合併營收為4.49億元，營業毛利為1.6億元，合併毛利率為35.71%，年增8.8個百分點，稅後盈餘為7478萬元，每股盈餘為0.51元。法人預期第三季毛利及業績可望持續向上。    近幾年錸德集團強攻藍光光碟及檔案光碟等高毛利光碟產品，而過去以預錄光碟片為主要業務的鈺德則將陽明山美軍俱樂部轉為復古餐廳，積極朝文創發展，去年10月也投資厚聚能源開發公司，持股約73.64%，跨入太陽能電廠系統業務，隨著佈局效益顯現，太陽能電廠業務營收佔比已拉升至30%，文創娛樂佔比約10%，預錄光碟片產品佔比降至60%。隨著毛利率提升，法人推估第三季毛利及業績仍將持續向上。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "光碟片旺 鈺德上半年EPS增2.6倍中環連3季獲利 ": "預錄光碟片廠鈺德科技在併購電廠效益顯現及高階藍光產品出貨比重增加下，結算第2季每股盈餘0.2元，優於去年同期0.11元；累計上半年每股盈餘(EPS)0.51元，較去年同期0.14元成長2.64倍。\r\n鈺德結算第2季營業毛利率達到36.67%，較去年同期26.73%提升9.94個百分點；也帶動上半年營業毛利率達到35.71%，明顯優於去年同期的26.91%。\r\n鈺德表示，從上半年營收占比來看，預錄光碟片約60%、電廠事業約30%、文創娛樂約10%。在併購電廠厚聚能源的綜效顯現、高階藍光產品出貨比重增加及文創事業成長下，帶動整體毛利率提升近10個百分點。\r\n鈺德指出，錸德集團持續在光碟產業上調整產品組合及加強成本控制，由於雲端資料庫中心冷儲存需求龐大，帶動AD歸檔光碟(Archive Disc，AD)滲透率攀升，錸德是日本Panasonic集團唯一的海外代工廠，將成為未來成長動能，預期有機會帶動第3季光碟產品的毛利率進一步提升。\r\n另外，光碟片大廠中環今天也公布上半年財報，在大者恆大及成本結構調整下，中環也連續第3季獲利，第2季EPS為0.18元，上半年合併稅後淨利3.8億元，每股盈餘0.35元，較去年同期每股虧損0.5元大幅改善，顯示中環已走出營運谷底。\r\n中環集團上半年合併營收37.56億元，毛利率方面，已從第1季的17.7%再進一步提升至第2季的25.17%，明顯優於去年第2季的2.58%，上半年合併毛利率達21.53%，且連續2季營業利益為正。\r\n中環在財務結構上也持續優化，負債比率降至16%，流動比率達400%以上，為未來檔案光碟的發展、研發與投資，取得有利的位置。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "中環 看好併購效益 ": "中環（2323）的光碟片全球市占率過半，在規模擴大、塑膠粒等成本下滑帶動，第二季毛利率拉高到25.2％，EPS為0.23元，連續四季出現獲利，累計上半年EPS達0.35元，大出市場意料之外。業績激勵下，中環股價出現一小波反彈，但若以上周五收盤價的7.1元，對照EPS或是11.31元的每股淨值來看，都是極度委屈。所幸，外資連兩個交易日大買、合計突破萬張，也算是以行動表達肯定。展望後市，中環評估第三季仍會維持獲利，至於2020年則有併購日本品牌Verbatim之效益，估計可帶來60－70億元營收，想像空間可觀。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "走出谷底 連2季獲利／中環上半年EPS 0.35元 ": "爆〔記者張慧雯／台北報導〕「上半年連兩季獲利，平均毛利率21.5%，下半年也應該差不多，但合併日商Verbatim後，今年底將完成整併工作，希望明年營收獲利能夠暴衝！」中環董事長翁明顯如是表示。中環日前公告今年上半年財報，稅後淨利4.06億元，每股稅後盈餘（EPS）為0.35元，反觀錸德（2349）上半年稅後仍虧損3.61億元，每股虧損0.28元。翁明顯表示，中環的光碟在全球市佔率超過5成，呈現大者恆大的趨勢，並在成本結構調整得宜下，從首季毛利率17.7%提升至第2季的25.2%，上半年合併毛利率達21.5%，且連續2季都獲利，顯示中環已走出營運谷底。針對下半年營運展望，翁明顯說，目前光碟片（DVD部分）訂單看到年底，至於檔案光碟也開始陸續出貨，預計年底可佔營收5%，明年目標上看兩位數；他指出，檔案光碟主要還是醫療、國防、教育為主要客戶，分散在美、歐和亞洲地區，從目前客戶群看來，中國客戶反而是大宗，由於雲端資料容易被竊取，所以檔案光碟最重要的就是「不可竄改」與「保密」兩大優勢，因而中國大客戶反而喜歡用檔案光碟。至於DVD市場方面，翁明顯也分析，明年會繼續成長，由於不少競爭對手陸續退出，製程方面都有改進，目前DVD價格止跌，明年若有廠商繼續退出，出貨量和市佔率都會再提升。至於外界矚目的與日商Verbatim併購案，翁明顯指出，這是全球最大行銷廠商與最大光碟製造廠商的結合，整合工作預估到年底完成，由於Verbatim一年營收80-100億元，扣掉其中約20億元的部分與中環重疊，因此明年新增的營收估計有60-80億元，幾乎是現有營收的一倍，因此翁明顯認為明年中環業績會暴衝、希望獲利也能翻倍，且明年新的業務不是只有製造，而是因為多了一個國際品牌，不僅增加產品線，更要讓製造、品牌、行銷、服務變成「一條龍服務」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "老公激戰女員工12次！人妻氣炸反擊交4片光碟": "新北市一名人夫帶已婚女員工回家嘿咻，一個月次數高達12次，人妻察覺有異，偷裝監視器蒐證，結果一共錄下4片性愛光碟成為鐵證。法官判刑偷情的兩人各6個月有期徒刑，可易科罰金18萬元。★【男言之癮】男人一看上癮\n★【男言之癮】男人一看上癮 ▼人夫帶女員工回家床戰，非當事人。（示意圖／pixabay） 判決書指出，50多歲的人夫與30多歲的已婚女員工在2018年10、11月間床戰，殊不知激情過程全被錄，人妻提出兩人偷情證據，包括14張性愛錄影畫面截圖、4片性愛錄音錄影檔案光碟及錄音譯文，其中兩片光碟檔名還寫著「主臥室錄6小時34分鐘14秒」、「主臥室錄5小時00分鐘14秒」。 因人妻握有丈夫偷吃女員工鐵證，且兩人也坦承有發生關係。新北地院法官認為，人夫有配偶竟不知潔身自愛，且與明知有配偶的女員工互為通姦行為，將婚姻制度及社會風俗視如敝屣，破壞家庭關係，因此各判6個月徒刑，可易科罰金。 （封面示意圖／pixabay）\r\n   ",
        "光碟片龍頭買賣股票操作頻繁，中環：僅是短期投資 ": "光碟廠中環一直都是上市櫃公司中獨樹一幟、積極操作金融商品的公司，從去年開始，進出金融市場的頻率更是頻繁，舉凡股票、基金都成為中環相中標的，且金額之大必須不斷揭露重訊，儼然成為一家專注業外的投資公司。這麼積極操作，今年至今的操作績效如何呢？今年中環共計發布了 80 多則重訊，其中有 60 多則都是自身與子公司取得或處分股票、基金有關的訊息，且買賣頻率非常頻繁，像是 6 月 26 日處分部分富邦上証 180 單日正向 2 倍基金、獲利 144.9 萬元後，隨即又在 6 月 28 日取得同樣的標的。但也有不畏虧損毅然加碼的時候，如 6 月 19 日公告在 255.48 元的價位賣出國巨、損失 5,546 萬元後，又在 7 月 9 日以 262.73 元的價格買入 1,365 張國巨。業者推估，如單純統計今年重訊中處分普通股或基金消息，中環的投資績效應為負報酬。中環財務部副理暨代理發言人許雅萍表示：「第一，這僅是短期的投資，第二，中環還有其他投資項目與獲利的部分沒有發布重訊。」資深投信投顧界高層觀察，中環一直都是上市櫃公司中，少數喜歡操作股票的公司，去年開始進出的頻率更是頻繁，可是今年的績效似乎並不怎麼理想，而且中環對於「議題過時股」仍然情有獨鍾，像是國巨、大同、華新科等持續出現在近期的買賣標的上，只能說股市動能如能繼續向上，中環才有機會扭轉今年的投資劣勢。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "20檔毛利率跳升的業績股 ": "【撰文／邱敏寬】\r\n面對美中雙方你來我往的嗆聲，一下大打出手，一下又重啟談判，搞到全球股市雞飛狗跳，美股一天大漲一天大跌，台股加權指數勉強守住年線，目前破前低10180點的可能性不高，但消息面因素的干擾，人性難免會害怕，8月一共發生了3次川普之亂，但台股都沒有破底，甚至都是好的買點，維持區間箱型的走勢，本期資料庫中心大表列出1647檔股票的毛利率，並推出20檔毛利季、年成長10％以上的業績股，足以對抗上下起伏的行情，抱得安心。\n\n台達電入股 立端有更強大後盾\r\n工業電腦廠立端(6245)專注網安伺服器業者中，唯一打入高階的電信級伺服器網安供應，其中有高達90％左右的營收貢獻來自網路安全硬體平台，如防火牆、病毒過濾及網路流量、頻寬管理等伺服器設備，公司因應網路設備虛擬化、軟體定義趨勢及5G時代來臨，提早布局邊緣運算、網安虛擬化服務等電信市場。今年股東會公司強調，2016年起以新一代SDN/NFV及電信5G應用需求為目標，開發整合異質處理器的高運算低封包延遲、儲存路由交換器功能的HTCA中高階產品，逐漸成為公司成長獲利的動能。立端在SD-WAN領域取得領先地位，全球電信客戶逾6成在握，不但擁思科ODM訂單，在前景看好的白牌市場中也展現競爭力。\r\nQ2毛利率達29.4％，較Q1的26.4％與去年同期的25.56％大幅成長，上半年EPS 1.86元優於預期。今年立端通過將辦理2500萬股私募案，預計募集逾20億資金到位，由台達電吃下立端逾2成股權，立端有了台達電這個後盾，強強聯手，未來能吃下更多的市場。股價打出了4個月的中期底部，完全填息，8/20帶巨量突破季線，投信買超，可以在季線附近建立持股。\n\n中環本業漸入佳境\r\n去年Q2因為AD檔案光碟題材爆紅的光碟片族群，短短一季股價飆了3倍，錸德最高漲到19.65元，中環漲到14.15元，相當不可思議，結果業績仍沒起色，股價被打回原形，但中環(2323)的業績開始慢慢漸入佳境。\r\n市佔率10∼15％的第三大印度製造MBI於2018年1月退出市場，使消費型光碟片產供不應求，價格開始調漲，目前中環的市占率提升到5成，訂單能見度看到年底。而因企業雲端儲存與智會裝置普及下，不常被讀取的冷資料大幅攀升，而安全性高且成本較低的AD當案光碟成為備份的首選，目前AD檔案光碟占營收5％，明年營運比重上看雙位數，檔案光碟應用範圍包括醫療、國防、教育等，銷售區域除歐美外，看好中國市場。\r\n中環日前併購日本 Mitsubishi ChemicalHoldings Corp(日本三菱化學控股集團附屬公司)旗下儲存媒體品牌 Verbatim，對此翁明顯指出，預計今年底完成股權轉移，將挹注USB、SSD記憶卡及照明等業務營收，明年開始貢獻營收，每年可貢獻60∼70億元。\r\n中環本業大幅好轉，Q2的毛利率已經衝上25.2％，比Q1大增7.5％，Q2 EPS為0.18元，連續第三季出現獲利，累計上半年EPS達0.35元，出乎市場意料之外，董事長翁明顯也表示Q3會持續獲利。9/18進行減資32.8％，屆時每股淨值因而從11.31元，一舉拉高到16.85元。\n\n鼎炫今年業績爆發\r\n鼎炫-KY(8499)主攻電子衡器及EMI材料，電子衡器主要應用在工業、商業、實驗室及醫療用等領域，銷售對象以國際知名衡器廠商為主，外銷比重高達8成；衡器產業是特許行業，大企業沒興趣，小公司有進入障礙，形成眾多異業策略合作機會，鼎炫已與中國銀聯合作，整合第三方支付，也與順豐快遞合作自動重量材積過磅系統，可以自動算出運費；另外也與中國信息公司合作農貿批發追溯系統.未來5∼10年將進入電子衡器轉換為智能化衡器的高度成長期，鼎炫-KY長期耕耘，邁入收割期。\n\r\n【完整內容請見《萬寶週刊》1348期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "中環：光碟訂單看到年底 下半年盼持續獲利": "（中央社記者韓婷婷台北2019年8月14日電）中環 (2323) 持續轉型優化產品結構，上半年EPS為0.35元，本業連續2季獲利，董事長翁明顯表示，本業光碟片訂單看到年底，預期下半年毛利率可維持，期望持續獲利。中環第2季單季毛利率拉升到25.17%，年增22.59個百分點，單季每股盈餘達0.18元，累計上半年每股盈餘為0.35元，負債比率已降至16%，財務體質也逐步優化。翁明顯表示，下半年光碟本業看來還不錯，訂單能見度已到年底，CD及DVD市占率達5成，預估明年將持續成長，價格目前穩定，檔案光碟目前每月持續出貨，預計年底營收貢獻將占光碟產業5%左右，明年占比上看雙位數，應用端涵蓋醫療、國防、教育等，除了歐美外，大陸是最大的潛力市場，未來成長可期。中環之前砸下10億元、取得日本 MitsubishiChemical Holdings Corp （日本三菱化學控股集團附屬公司）旗下全球知名儲存媒體品牌Verbatim（台灣稱威寶）的業務，預計年底前可完成股權移轉，明年開始貢獻營收，預計每年可貢獻60至70億營收，將開發新的產品，希望帶動獲利同步成長。中環除了光碟本業外，集團近年在陽明山比夢生活園區整合設計、生活、娛樂及創作的生活工坊，以台灣在地文化為出發點，經營為台灣的設計創意打造一個夢想的文創集散地。比夢生活園區位於通往天母古道及文化大學的要道，早期為陽明山美軍聚落區，中環以老屋新生的方式重新打造園區，已成立的康迎鼎、花之最、京之最及比夢烘焙坊為各國餐飲特色的花園景觀餐廳，已成為近來熱門的打卡景觀區，康迎鼎已開始獲利。鍾情於美食的翁明顯，近幾年積極尋求集團轉型，投入文創休閒產業，宣布「台之最」餐廳開始試營運，9月5日開幕，翁明顯指出，台之最將傳統台菜結合新潮創意，以老菜新生的方式，讓傳統台菜的風華重現，帶給消費者不同的料理享受。（編輯：鄭雪文）",
        "法官聲請釋憲（二）：長矛殺人加重其刑荒謬嗎？光碟重製何嘗不是？ ": "圖為2014年間，保二總隊刑警大隊查獲重製光碟販售。 圖／聯合報系資料照\n你家的光碟機還在嗎？\n\r\n你還記得最近一次在商場看到販賣大補帖光碟是什麼時候了嗎？回憶一下近期去逛過的夜市，還有在賣1片50元的盜版音樂CD嗎？而你有多久沒買CD唱片了？還是改用手機在iTune跟KKBOX下載音樂？或許這樣問吧，你已經多久沒有看到光碟片了？\n\n \r\n在手機收聽線上影音及網路下載盛行的此時，光碟片已經不像十幾年前般流行，甚至許多人家裡連光碟機都沒有。但《著作權法》卻認為用「光碟」盜版的行為特別可惡，要加重刑度，而且列為非告訴乃論罪1。\n\r\n然而，我國的智慧財產法院（下稱智財法院）法官卻認為，這樣的規定沒道理，已經違憲，且提出釋憲聲請。以下，就讓我們一起來看看聲請法官怎麼說。\n\n聲請宣告違憲之著作權法部分條文\n\r\n智財法院法官聲請宣告違憲之法律，分別有：《著作權法》第91條第2項、第3項與第100條但書，各條規定如下：\n\n第91條第2項規定，「明知係侵害著作財產權之重製物而散布或意圖散布而公開陳列或持有者，處3年以下有期徒刑，得併科新臺幣7萬元以上75萬元以下罰金。」第91條第3項：「犯前項之罪，其重製物為光碟者，處6月以上3年以下有期徒刑，得併科新臺幣20萬元以上200萬元以下罰金。但違反第87條第4款規定輸入之光碟，不在此限。」第100條：「本章之罪，須告訴乃論。但犯第91條第3項及第91條之1第3項之罪，不在此限。」（即犯第91條第3項之罪，為非告訴乃論罪）\n\n\n 圖／作者整理、鳴人堂製圖\n聲請案件\n\r\n至目前為止，對《著作權法》部分條文聲請釋憲並公開聲請書的，共計有6件：\n\n\n智財法院101年度刑智上訴字第88號。智財法院106年度刑智上更（一）字第1號。智財法院107年度刑智上訴字第41號。智財法院107年度刑智上訴字第26號。智財法院108年刑智上訴字第13號。智財法院108年刑智上訴字第22號。\n\n\n\r\n上開編號5、6尚未列入大法官待審清單2。\n\n2007年，一名男子攜帶4900餘片盜版電玩遊戲光碟入境，被台北關稅局稽查組關員查獲。 圖／聯合報系資料照\n指標意義\n\n1. 著作權法的首號解釋？\n\r\n大法官解釋已經來到700多號，至今仍無著作權法的解釋作成，上開案件會不會成為著作權的第一號大法官解釋呢？其指標意義令人關注。\n\n2. 裁定補公開釋憲聲請書的首例\n\r\n目前大法官在作成解釋前，不會公開聲請書，若聲請釋憲的法官沒有在停止訴訟的裁定中一併公開聲請書，社會無從事先得知聲請書的內容。\n\r\n上開編號1案件在民國102年聲請釋憲的停止訴訟裁定中並未公開聲請書，後來在107年3月以裁定的方式公開聲請書及補充理由書，讓各界可以在司法院的法學資料檢索系統查詢，這是法官以裁定方式補公開聲請書的首例，也期待其他未公開聲請書的法官也可循此方式公開，讓各界共同檢視及思辨。\n\n說明主軸\n\r\n上開編號1、3、5、6案件之受命法官為熊誦梅法官，編號2、4案件之受命法官為蔡志宏法官，雙方有交互引用對方的聲請書，故以下論述將融合編號1-6之聲請書內容。\n\n案情摘要\n\r\n依據智財法院101年度刑智上訴字第88號案例事實，告訴人與被告為華岡藝校的學姐學妹關係。告訴人主張其曾在被告的住處彈唱其所創作的〈睡美人〉一曲，並於90年間在華岡藝校的期末公演公開發表過。告訴人後來發現被告授權由環球國際唱片公司發行的《哥本哈根的童話》專輯中的《到底愛怎麼了》一曲，與其創作的〈睡美人〉旋律相同，所以在98年間向檢察署提起告訴。\n\r\n檢察官將告訴人在華岡藝校演出的〈睡美人〉錄影，與被告的〈到底愛怎麼了〉兩曲，送請大學音樂系鑑定，鑑定意見認為「兩首曲子在旋律上近乎相同，並無顯著之差別，只有少數的旋律與節奏稍有不同而已」，因此起訴被告涉犯《著作權法》第91條第3項之罪。\n\r\n第一審法官將上開兩首曲子再送請另一所大學音樂系鑑定，鑑定意見也認為兩首曲子並無根本性差異，可視為同一歌曲。\n\r\n雖然告訴人與被告於法院達成和解，告訴人並撤回告訴，但被告否認犯罪，法官認為無法證明告訴人曾在被告住處彈唱給被告聽，也沒有證據證明告訴人期末公演時被告在場，所以沒有證據證明被告有聽過〈睡美人〉一曲，所以判決被告無罪。\n\r\n檢察官不服提起上訴，第二審的智財法院法官認為檢察官雖然不能證明被告「確實」接觸過〈睡美人〉一曲，但兩首歌曲高度近似的程度，「實難想像，若非接觸，何以致之」。\n\r\n智財法院法官雖然認為被告涉犯《著作權法》第91條第3項罪嫌，但認為相關條文有違憲情形，因而聲請大法官解釋。\n\n\n侵害的基本權及牴觸的憲法條文\n\r\n聲請法官認為，《著作權法》第91條第2、3項、第100條但書，牴觸憲法第7條平等原則、第8條法律明確性原則，以及第23條的比例原則。\n2008年，刑事局破獲盜版遊戲、電影、色情等光碟工廠案，查扣大量重製光碟片。包含當年熱門遊戲NBA 2K系列。 圖／聯合報系資料照\n違憲的理由\n\n1. 違反平等原則 \n\r\n聲請法官認為：\n\n\n第91條第3項立法理由認為「以重製於光碟之方式侵害著作財產權者，其不法獲利高，成本亦低，致著作財產權人損失亦較為嚴重」。這樣的立法是基於「重製容易等於大量重製」的假設為前提，才加重光碟重製的刑度。但是重製方法容易及成本降低，未必就會使人有大量重製的動機，還要考量銷售對象的購買力、市場是否飽和，並不是任何產品大量生產就會獲得高額利潤，立法者的論證有不當連結之嫌而違反平等原則。\n\r\n現在市面上的記憶卡、隨身碟、行動硬碟等可以重製的容量，比光碟大得多，以著作權的載體不同，作為刑罰高低及第100條是否為告訴乃論的基礎，是無正當理由的差別待遇，違反憲法第7條的平等原則。\n\r\n世界貿易組織（WTO）所訂「與貿易有關之智慧財產權協定」（TRIPs）第61條規定：「會員至少應對具有商業規模且故意仿冒商標或侵害著作權之案件，訂定刑事程序及罰則」，也就是著作權的侵害行為要具有一定的商業規模，才會影響市場秩序，才有課予刑事責任的必要。我國著作權法第91條第2、3項不區分商業規模，顯然不符合平等原則。\n\n\n2. 違反法律明確性原則\n\n\n\r\n聲請法官指出，《著作權法》第3條第1項第5款規定「重製」3的定義，第11款規定「改作」4的定義，兩者的定義有不明確之處，認為：\n\n\n\n憲法第8條規定，對人民身體自由的限制，應遵循正當法律程序，而法定程序包含法律規定的內容應明確5。「改作」的文字意義上，是利用原著作加以改變的行為，該當於重製還是改作，影響行為是成立第91條第1、2項的非法重製罪，還是第92條的非法改作罪。如果載體是光碟，更會涉及第3項加重刑度及第100條但書非告訴乃論的問題。\n\r\n最高法院認為「接觸+實質近似」即為重製，所以並不是完全相同才叫重製，但是改作到何程度變為重製？已經不是一般受規範者得予預見，也無法由司法來客觀認定，所以「重製」已經不具法律明確性，故第91條第2、3項及第100條但書，已經違反憲法第8條的明確性原則。\n\n\n3.違反比例原則\n\r\n聲請法官認為：\n\n \n第91條第2項以主觀的「意圖銷售或出租」來加重刑度，但意圖銷售或出租的態樣很多，可能偶一為之，可能數量稀少，也可能實際上尚未銷售或出租，法定刑卻直接跳到6個月以上，其正當化的基礎很薄弱，違反罪刑相當性原則，違反憲法第23條的比例原則。\n\r\n第91條第3項以光碟為載體來加重刑度，而法條中沒有規定侵權數量或其他限制要件。個案中可能重製的數量有限，卻不分情節一律處以6個月以上有期徒刑，顯然違反罪刑相當性原則，違反憲法第23條的比例原則。\n\n\r\n若被告因他案構成累犯或有其他的加重原因，又無刑法第59條酌減的情形，則至少要處7月以上，無法易科罰金而必須入監服刑，造成個案罪刑嚴重失衡6。\n\r\n以另案被告涂○○為例，其在兩、三年間所犯的案子，所定的應執行刑已經高達17年6月，這還不包含不能一起定執行刑的罪，更可以看出著作權法第91條第2、3項顯然顯反罪刑相當性原則。\n\n\n4.結論\n\r\n蔡志宏法官在聲請書中對光碟作為加其刑度的不合理之處，作了一個比喻：\n\n猶如在殺人罪中，另規定以毛瑟槍或長矛殺人者應加重其刑一樣荒謬。猶如在殺人罪中，另規定以毛瑟槍或長矛殺人者應加重其刑一樣荒謬。\n\r\n關於《著作權法》第91條第2、3項、第100條但書的荒謬之處，業如前述，上開條文已經違反憲法第7條平等原則、第8條法律明確性原則及第23條的比例原則，應予宣告違憲。\n\n圖為2005年間，警方破獲重製光碟，含盜版日劇和色情光碟，共計七萬多片。 圖／聯合報系資料照\n\n刑事犯罪分為告訴乃論罪及非告訴乃論罪。前者諸如過失傷害罪、公然侮辱罪、毀損罪等。後者諸如殺人罪、強盜罪等。一般來說，告訴乃論罪多涉及個人法益且屬輕罪，若被害人不予追究而撤回告訴，檢察署及法院就不處理。相反的，非告訴乃論罪就算被害人不追究，檢察署及法院還是要處理。\n法官把聲請書送交大法官後，會先由大法官3人小組審查，審查後會先列入待審清單中，之後可能做成解釋，也可能不受理。因為大法官沒有將受理了什麼案件都對外公開，所以外界只能從待審清單知道有什麼聲請案。可參〈大法官如何審理案件？〉一文說明。\n重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。\n改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。\n司法院釋字第690號解釋理由書：「法律明確性之要求，非僅指法律文義具體詳盡之體例而言，立法者於立法定制時，仍得衡酌法律所規範生活事實之複雜性及適用於個案之妥當性，從立法上適當運用不確定法律概念而為相應之規定。如法律規定之意義，自立法目的與法體系整體關聯性觀點非難以理解，且個案事實是否屬於法律所欲規範之對象，為一般受規範者所得預見，並可經由司法審查加以認定及判斷者，即無違反法律明確性原則（本院釋字第四三二號、第五二一號、第五九四號及第六０二號解釋參照）。又依憲法第八條之規定，國家公權力對人民身體自由之限制，若涉及嚴重拘束人民身體自由而與刑罰無異之法律規定，其法定要件是否符合法律明確性原則，固應受較為嚴格之審查。」\n釋字第775號已就累犯是否一律加重其刑作成解釋，認為若個案中發生罪刑不相當的情形，法院可裁量是否加重最低本刑。\n台中地方法院法官。站在實務的最前線，對司法問題橫切縱剖。",
        "錸德歸檔光碟 出貨放量 ": "錸德（2349）近年積極搶攻B2B光碟領域，受惠於雲端資料庫中心冷儲存需求湧現，AD歸檔光碟滲透率持續攀升，下半年相關產品出貨逐步放量，法人預期，將對錸德營運、毛利率表現有正面挹注。\r\n此外，錸德旗下鈺德在去年由錸德集團執行長葉垂景接任董事長後，營運效益繳出亮眼成績，鈺德第3季毛利率有望持續正成長。\r\n錸德集團以往光碟片分工方面，母公司負責空白片，鈺德負責預錄片。鈺德受惠於三大事業群預錄光碟片、電廠事業、文創娛樂營運穩定成長帶動下，第2季營收2.31億元、年增17.2%，毛利率36.7%、年增9.94個百分點，稅後純益2,991萬元，每股純益0.2元，累計上半年毛利率35.7%、年增8.8個百分點，稅後純益7,478萬元，年增2.6倍，每股純益0.51元，優於去年同期的0.14元。\r\n葉垂景去年擔任鈺德董事長，也在去年10月投資厚聚能源開發公司持股約73.6%，跨入太陽能電廠系統業務，不僅為公司創造穩定的現金流，隨著布局效益顯現，上半年鈺德太陽能電廠業務占營收比重已拉升至30%，預錄光碟片產品占比為60%，文創娛樂營收占比也達10%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "外資猛掃貨 中環強登漲停帶動錸德齊亮燈 ": "光碟片大廠中環繳出連續2季本業獲利好成績，加上減資及併購等效應，獲得外資買盤青睞，8月來大買逾10萬張，帶動中環強登漲停，錸德跟進盤中亮燈漲停。\n中環今天延續之前強勢，開高震盪後強攻漲停價9.69元，尾盤漲停委買張數高掛3萬6584張，成交量14萬1744張，股價創下2018年6月以來新高價，帶動股價還在低檔區的錸德持續攀高，盤中一度也亮燈漲停衝上9.76元，尾盤收在9.75元，差一檔漲停，成交量放大到3萬3302張。錸德集團旗下的鈺德漲幅也有6.28%，股價收在11.85元。\n中環持續轉型優化產品結構，上半年EPS為0.35元，本業連續2季獲利，董事長翁明顯表示，本業光碟片訂單看到年底，預期下半年毛利率可維持，期望持續獲利。其中第2季單季毛利率拉升到25.17%，年增22.59個百分點，單季每股盈餘達0.18元，累計上半年每股盈餘0.35元，負債比率已降至16%，財務體質也逐步優化。\n觀察中環籌碼面，近10個交易日外資買超達6萬9002張，三大法人買超7萬4307張，統計8月1日以來至9月3日止，外資買盤高達10萬2502張，三大法人買超10萬8946張。推動中環股價近來強勢上漲，從8月6日低檔6.63元上漲至今天的9.69元波段漲幅已逾5成。\n中環預計9月18日進行減資，減資比率為32.8%，減資後股本為115.89億元，每股淨值將由目前的11.31元提升到16.85元，19日至27日為停止買賣日，30日為新股票上市買賣日。\n展望下半年營運面，翁明顯表示，下半年光碟本業看來還不錯，訂單能見度已到年底，CD及DVD市占率達5成，預估明年將持續成長，價格目前穩定，檔案光碟每月持續出貨，預計年底營收貢獻將占光碟產業5%左右，明年占比上看雙位數，應用端涵蓋醫療、國防、教育等。\n另外，中環之前砸下10億元、取得日本MitsubishiChemical Holdings Corp （三菱化學控股集團附屬公司）旗下全球知名儲存媒體品牌Verbatim（台灣稱威寶）的業務，預計年底前可完成股權移轉，明年開始貢獻營收，預計每年可貢獻60至70億營收，將開發新的產品，希望帶動獲利同步成長。\n錸德近年則積極搶攻B2B光碟領域，受惠於雲端資料庫中心冷儲存需求湧現，AD歸檔光碟滲透率持續攀升，下半年相關產品出貨將逐步放量，將推動錸德營運表現；預期明年可見到另一階段的動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中環9月進行減資 每股淨值從11元拉升至16元 ": "中環 (2323-TW) 為改善財務結構，預計 9 月 18 日進行減資，減資比率為 32.8%，減資後股本為 115.89 億元，每股淨值從 11.31 元，一舉拉升到 16.85 元，展望下半年，法人表示，中環自去年轉虧為盈，目前訂單能見度已至年底，預期下半年能持續獲利。中環指出，為改善財務結構，及彌補累積虧損，健全未來事業發展，董事會決議減資 32.8%，減資後股本為 115.89 億元，預計從 9 月 18 日進行減資，而半年報已提前適用新股本，每股淨值從 11.31 元，一舉拉升到 16.85 元。資深經理陳君煒日前表示，今年消費性光碟仍持續面臨萎縮，主要還是加速拓展檔案光碟的市佔率，加上日廠持續退出此領域、陸廠技術還有一大段差距，均有利台廠發展。中環自去年轉虧為盈，且持續拉高毛利率產品比重，光碟片本業第 2 季營運出現觸底反彈，毛利率衝上 25.2%，上半年稅後純益 4.06 億元，較去年同期虧轉盈，每股純益 0.35 元。展望下半年，董事長翁明顯表示，目前 CD 市占率達 5 成，加上訂單能見度到年底，樂觀看待本業營運表現，法人估，光碟價格已趨於穩定，預期下半年能優於上半年，且持續獲利，毛利率也能維持上半年 21% 水準。",
        "中環併威寶 明年見效益 ": "光碟片大廠中環 （2323）今年6月斥資10億元取得全球知名儲存媒體品牌Verbatim（台灣稱威寶）業務，中環董事長翁明顯表示，預計今年底完成股權移轉，2020年開始貢獻營收，每年約可貢獻60億至70億元。\r\n中環是取得日本Mitsubishi Chemical Holdings Corp （日本三菱化學控股集團附屬公司）旗下Verbatim包含美國、歐洲、澳洲及香港四家子公司100%股權，以及商標、專利、技術、通路等。\r\n翁明顯說，整合工作預估到年底完成，Verbatim一年營收達80億至100億元，扣掉其中約20億元的部分與中環重疊，因此2020年中環新增的營收估計有60億至70億元，屆時營收將年增一倍。\r\n中環明年新業務除製造業外，並增加國際品牌業務，目標要讓製造、品牌、行銷、服務變成「一條龍」，翁明顯樂觀看待2020年業績將會暴衝，獲利目標也期待能翻倍成長。\r\n中環甫公布財報，第2季毛利率拉升到25.17%，年增22.59個百分點、季增7.5個百分點，單季每股純益0.18元，連續三個季度獲利。\r\n累計上半年37.56億元，年減9.6%；毛利率21.5%，年增21個百分點；營益率5.3%，年增19.5個百分點；稅後純益4.06億元，去年同期則是虧損6億元；單季每股純益0.35元，優於去年同期的每股淨損0.5元。\r\n展望下半年，翁明顯表示，由於競爭對手相繼退出市場，目前中環市占率已達五成，光碟價格已趨穩定、訂單能見度至年底，樂觀看待光碟本業，期待本季仍會維持獲利，下半年毛利率可望維持上半年21%水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "在家床戰女員工一個月12次 妻2光碟片錄6小時 ": "新北市一名50多歲人夫小高（化名）帶30多歲已婚女員工小真（化名）回家嘿咻，一個月次數高達12次，結果人妻錄下4片性愛光碟成鐵證，2人各被法官判刑6月。判決書指出，小高與小真2018年10、11月間炒飯，人妻提出2人偷情證據，包括14張性愛錄影畫面截圖、4片性愛錄音錄影檔案光碟及錄音譯文，其中兩片光碟檔名還註明「主臥室錄6小時34分鐘14秒」、「主臥室錄5小時00分鐘14秒」。據「東森新聞雲」報導，因人妻握有丈夫偷吃女員工鐵證，小高與小真都坦承有發生關係，新北地院法官因而認定2人認為有通姦行為，因此各判6月徒刑，可易科罰金１８萬元。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "「黑寡婦」強勢進軍奧斯卡新片 台灣串流獨家 馬上看！ ": "每年的11月底、12月初，就進入奧斯卡造勢的最熱階段，一方面包括美國各大影評人協會、金球獎等紛紛公布自家名單，試圖為小金人之爭指出風向，另方面有心角逐金獎的影片也會在戲院內熱映、爭取高票房製造話題，提醒美國影藝學院會員趕快投下手中的支持票。然而在台灣，因為年底前好萊塢巨片不斷推出，戲院檔期紛紛被佔滿，一般還是習慣將奧斯卡影片擺在隔年的2月起陸續上映，使得過去美國觀眾都已感受到奧斯卡熱，台灣觀眾還是沒能即時反應。\n\r\n今年情況不太一樣了，最大的改變是Netflix兩大強片「愛爾蘭人」與「婚姻故事」，全球同步在11月27日和12月6日上架，只除了在上架之前於歐美、日本等會先在少數戲院短暫放映，其他地區包括台灣都是在11月底開始就能在自家的載具上欣賞，再也不用等到戲院空出檔期上演，因此台灣觀眾得以追上美國觀眾的進度。再者，去年Netflix的奧斯卡大作「羅馬」還排了全台幾家中小型文青影院特別上映，今年「愛爾蘭人」、「婚姻故事」、「教宗的承繼」等奧斯卡電影在台灣暫時都無戲院上映計畫，影迷也必須接受只在小螢幕看奧斯卡強片這樣的規格，要不就得特地跑一趟日韓。其餘被看好奧斯卡上有望大放異彩的強片，像是「從前，有個好萊塢」或「寄生上流」台灣都已上映，雖然近日傳出呼聲的「1917」仍維持明年2月初才要登台，可是台灣觀眾現在已能看過好幾部奧斯卡熱片，討論起來也不至於像無頭蒼蠅，應該較能投入。\n\r\n奧斯卡金像獎既是好萊塢電影業的最高榮譽，照理說觀眾都應該在大銀幕欣賞這些強片才對，然而美國影藝學院有不少會員忙於工作，怎麼都擠不出時間欣賞試片，於是過往最擅長造勢宣傳的哈維溫斯坦到處寄送影片錄影帶(後來進化為光碟)到會員手中，讓他們有空在家裡欣賞，就不至於因為沒空看試片、不知道片子拍得怎樣影響支持此片的機會，收到效果之後，其他片商紛紛有樣學樣，開啟了「入圍片影音產品」的年代。\n\r\n最剛開始，這真的是妙招，但凡事有利必有弊，網路發達的年代，這些原本只寄給美國影藝學院會員的光碟，也不幸外流到網上，大家都能透過非法盜載得到全部內容，嚴重打擊票房，尤其是並未與美國同步上映、稍後才推出的地區。儘管之後片商也設想到在光碟片製作記號、方便追查從哪裡外流，仍無法阻絕這種現象。近年來，隨著影音串流播放平台大為風行，也有片商取消實體光碟，變成開放密碼讓會員們在家中透過串流播映欣賞，其實這些模式就已經很像觀眾自己在家裡看Netflix。\n\r\n因此Netflix暫時只讓台灣觀眾藉由小螢幕載具欣賞奧斯卡大片、沒有安排戲院推出，反而才接近很多美國影藝學院會員看片、投票的真正模式，到戲院看片反而不那麼到位呢。可是這又牽涉到一些複雜的層面，譬如說戲院映演業與Netflix的攻防，「愛爾蘭人」耗資1億5900萬美元，足可和一部漫威英雄片相當，掛帥主角是勞勃狄尼洛、艾爾帕西諾、喬派西等資深影帝，絕對是院線巨片的等級。美國媒體揭露，北美幾大連鎖影城其實也很想排映這部片，無奈要求片子上映後75天才能上Netflix，經過談判，他們最多只讓步到上映後60天上架，Netflix只能容忍45天，因此合作破局，Netflix另外在全美各地找了少數映廳做小規模映演，滿足馬丁史柯西斯「作品要在大銀幕放映」的心願，也讓美國影藝學院內一些老派、守舊的會員減少對於「愛爾蘭人」的排斥。\n\r\n美國之外，Netflix也安排「愛爾蘭人」在英國、澳洲、德國、法國等小規模特映，類似在北美的模式，有趣的是在亞洲，除了位處中東的以色列外，目前只有日本和南韓上了戲院。如果以好萊塢大片來說，亞洲最大市場自然是中國，偏偏「愛爾蘭人」題材是有點不容易在當地一刀未剪過關准映，所以暫時也沒任何上片風聲。中國之外，就屬日本與韓國是傳統的大市場，所以雀屏中選，當地觀眾有幸透過大銀幕欣賞「愛爾蘭人」、「婚姻故事」等這些Netflix進攻奧斯卡大片。台灣影迷雖沒能在戲院觀賞，至少在家裡是與全球觀眾同步，未來這種情況也許會愈來愈常見。「婚姻故事」台灣Netflix也已上架。圖／摘自imdb「愛爾蘭人」台灣觀眾目前可以在家中小螢幕欣賞。圖／摘自imdb",
        "小四外甥一句「光碟片是什麼」飆出時代眼淚　他震驚：步3.5磁碟片後塵？ ": "▲原PO就讀小三、小四的外甥說沒聽過光碟片是什麼。（示意圖／pxhere）網搜小組／鄺郁庭報導現在講出「磁碟片」這個詞，一定很多年輕一代的人聽都沒聽過，但連「光碟片」都要準備步入歷史了嗎？一名網友日前表示，他看到堂姊的小孩在遊戲平台玩遊戲，就說「欸！你知道以前我們玩遊戲都要買光碟片來安裝」、「然後玩之前都要等老半天嗎？」沒想到小男生居然回「光碟片是什麼啊？」讓他超震驚。這位網友在PTT的Gossiping板上問卦「光碟484要步上3.5磁碟片後塵惹？」說他當時看到小學三、四年級的外甥在打steam上的遊戲，就過去跟外甥說「以前我們玩遊戲都要買光碟片來安裝」、「玩之前都要等老半天嗎」，沒想到小朋友居然回答「光碟片是什麼啊？」原PO忍不住直呼震驚，「原來現在小孩已經不知道光碟片了嗎？明明市面上還很多流通的光碟片軟體包，連DVD藍光也都還是光碟啊！」並說雖然現在很多軟體、遊戲都是直接下載，但不知道光碟片感覺太誇張了，「有沒有光碟片要步上3.5磁碟片後塵的八卦？」►想看溫馨、搞笑、趣味滿滿的新聞，歡迎加入官方Line「ET酷搜」▲科技不斷進步，現在幾乎用不太到磁碟片了。（示意圖／Pixabay）看到貼文後，就有人認為光碟暫時還有市場，「不會，光碟片的方便價位還是沒辦法取代，等哪天你沒網路用就知光碟重要性」、「學校英文閩南語教材就有光碟了，你唬我喔」、「不會，光碟有隨身碟無法取代的優勢」、「就退居幕後而已，光碟的特性難以過時」、「很多地方還是會用到……你沒接觸而已。」不過也有網友說，「不然呢？黑金剛你知道嗎」、「你要講光盤，現在都用U碟」、「要是藍光播放器在線上串流崛起前普及可能還好些，結果現在卡在大多數人沒買藍光播放器，dvd又容量太小」、「光碟？拿去給超商回收啦」、「買了一台外接光碟機，2年都沒用過 = =光碟都壓在箱子裡翻不出來惹」、「組電腦都特地選沒光碟機的殼了。」►偷偷分享少女秘密！►Follow網路流行風向，點我加入官方Line@帳號！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣手搖飲最為人稱道的地方，大概就是可以「貼心客製化」了吧！無論是螞蟻人或是減肥中想解饞，一般飲料店通常都能符合顧客的需求。不過一名網友就好奇，他日前點了杯無糖珍奶，店員一聽卻遲疑了一下，然後勸他還是加一點糖，否則不好喝。此舉也讓不少網友大喊「想知道哪家這麼雷」、「無糖難喝就是他們家茶難喝」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中環比夢園創開幕　打造陽明山最美文創園區  ": "",
        "中環併購威寶不為製造，將轉型做國際行銷 ": "中環董事長翁明顯近日表示，在併購儲存媒體製造商威寶之後，中環將轉型專注做品牌行銷，經營歐洲、美國、澳洲、日本等地國外市場。中環原為光碟大廠，不過近十年來光碟市場相當疲軟，各家廠商正積極轉型。翁明顯指出，近期所併購的日本 Verbatim 儲存方案供應商預計在年底前就能完成，2020 年將開始貢獻近 60 億營收。但他也強調，未來中環集團將會走輕製造、重行銷的路線。翁明顯指出，近年光碟業務隨著印度業者退出之後，毛利已有相當大的改善，目前中環已連續 3 個季度獲利，今年第二季合併毛利率近 25.17%，稅後盈餘達 2.04 億元。累計上半年稅後盈餘為 4.06 億元，每股盈餘為 0.35 元。未來等中國同行也退出之後，市場秩序可望回穩。目前中環現金部位仍然充裕，不過依目前情勢也不太好做風險投資，已將公司持有的股票資產陸續出清，並僅購入高鐵股票。翁明顯表示，中環如今對高鐵持股近 1%，且不排出繼續加碼。他認為，高鐵不受貿易戰影響，且殖利率達 3.5%。在陽明山的比夢文創開幕式中，翁明顯也強調，未來文創跟行銷才是中環的重心，比夢園區將會是集團娛樂事業的首發。目前中環租用在陽明山美軍宿舍群，除了餐廳和比夢文創之外，也將規劃成立紅酒博物館等設施，不過仍正在等文化局核發許可。且翁明顯目標還不限於此，未來將進駐台南沙崙打造規模更大的娛樂城，除了餐廳美食外，還打算引進戲劇工業，建立攝影棚及影院等。他還呼籲政府成立觀光部，來整合台灣觀光資源向世界行銷，並且自願擔任觀光部顧問。（首圖來源：中環官網）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Q3網友關注聚焦5G、Airpods 個股由京元電、燿華最吸睛 ": "美中貿易戰對峙局勢持續，Yahoo 奇摩股市今 (2) 日公布今年第 3 季網友最關注的台灣股市指標，根據瀏覽量成長幅度，統計十大爆紅股，網友關注焦點回到電子族群，聚焦在 5G 概念股、AirPods 供應鏈，瀏覽量前三名個股分別由京元電 (2449-TW)、燿華 (2367-TW)、聯詠(3034-TW) ，ETF 部分，由元大高股息 (0056-TW) 與元大台灣 50(0050-TW)位居前兩名。Yahoo 奇摩股市表示，年底正值各大科技品牌的出貨旺季，加上 2020 年被視為全球 5G 元年，各國也陸續公布通訊規格的開通進度，推升 5G 概念股、供應鏈成為股民關注焦點，而蘋果推出 AirPods 後掀起全球真藍芽無線耳機熱潮，也帶動相關供應鏈受到關注。今年第 2 季 Yahoo 奇摩股市網友討論度最高的十大爆紅股，依序為，京元電、燿華、聯詠、台表科 (6278-TW)、華邦電 (2344-TW)、友達 (2409-TW)、中環 (2323-TW)、瀚宇博 (5469-TW)、群創 (3481-TW)、泰碩 (3338-TW)。面板雙虎友達、群創此次也雙雙入榜，主因是今年面板市況逐漸吃緊，從華映下市聲請破產、日本 JDI 易主、韓系廠商也啟動減產和資遣計畫等，突顯面板廠商的經營越來越吃力，使友達、群創股價表現欠佳，吸引股民注意。光碟片大廠中環歷經產業多年調整，今年減資 32.85% 彌補虧損，加上光碟片產品的獲利逐漸好轉，同樣吸引投資人關注。ETF 的部分，Yahoo 奇摩股市表示，目前台股在高檔，投資人普遍轉往期待穩定的配息收益，因此投資人關注前 2 名分別為元大高股息、元大台灣 50，第 3 名為富邦 VIX(00677U）而受到地緣政治爭端影響，加上沙烏地油田攻擊事件影響台灣油價，元大石油 (00672L) 和元大滬深 300 正 2(00637L) 亦分佔 4、5 名。",
        "〈財經週報": "爆記者張慧雯／專題報導「我是吃喝玩樂專家！陽明山真的很棒很美，空氣又好，我想打造成台北人的後花園！」中環（2323）董事長翁明顯講起陽明山上「比夢園區」就神采飛揚，細數園區內的餐廳包括康迎鼎、花之最、京之最、台之最，還有比夢麵包店坊、比夢文創，未來還有紅酒博物館，且最頂級的餐廳也會設在博物館裡。成美食兼具文創藝術當初翁明顯向台灣銀行租下美軍俱樂部房子，宣布要在陽明山開拓「比夢園區」時，許多人都不敢置信。本業是光碟片製造業、興趣是收藏紅酒的他，怎麼會突然想開餐廳？原來翁明顯每年都去日本，對於輕井澤、小樽等地有美景、美食又兼具文創風格嚮往不已。而他來到陽明山覺得這裡很棒，希望能打造一個類似環境，讓台北人可以來這裡走走。首家登場的餐廳就是康迎鼎。這家不僅是中式餐廳還有各式點心，價格實惠，一開張假日沒事先訂位可吃不到。翁明顯則再接再厲開第二家義式餐廳「花之最」，引進日本紫藤花，更聘請日本園藝大師親自來台「顧花」，引進紫、白、粉紅不同顏色的紫藤花。至於第三家餐廳則是「京之最」，以最夯的日本和牛、帝王蟹高級食材為主。而7月開幕「台之最」以特色台菜為主。翁明顯就指出，像「魷魚螺肉蒜」是很道地的台菜，很多餐廳已看不到、很可惜。此外，佛跳牆、滷肉、豬腳、蚵仔煎等這些一般人耳熟能詳的台菜，更是台之最的招牌；至於最受登山客歡迎是比夢麵包坊，上山後順便補充熱量、還能喝杯咖啡，歇個腳、聊聊天再下山。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "5大產業 人氣旺翻天 ": "中美貿易戰的持續對峙及美國總統川普關稅新政策，令2019年第三季全球股市震盪起伏！Yahoo奇摩股市App剖析最受網友關注的台灣股市標的，根據台股瀏覽量的成長幅度，第三季從電子股包辦爆紅個股前十名來看，5G概念股已成為投資新顯學，而因應「AirPods」熱銷帶動周邊供應鏈也成為股民關注焦點。\r\n2020年定調為全球「5G元年」，各國亦陸續公布通訊規格的開通進度，帶動股民高度關注成功打進5G供應鏈，以及有機會參與5G建設的業者，也讓全球十大晶圓和積體電路封測廠之一的京元電子（2449），拿下第三季「十大爆紅股號」第一名。京元電過去一年的股價從最低的16.9元漲到38.2元，漲幅超過一倍。\n2019年第三季十大爆紅股號資料來源／Yahoo奇摩股市Appfacebook排行爆紅個股第二名的PCB（印刷電路板）廠商燿華（2367），受益蘋果「AirPods」全球銷售熱潮，加上2020年蘋果預計再推新藍牙耳機，帶動主力產品為軟硬結合板及車用板的燿華備受投資人關注。\r\n「面板雙虎」友達（2409）、群創（3481）此次雙雙入榜，各排行第六與第九名。今年面板市況逐漸吃緊，從華映下市宣告停業、日本顯示器（JDI）易主、到三星面板啟動減產計畫等，均突顯面板廠的經營越來越吃力，使友達、群創股價表現欠佳，卻也吸引股民關注，成為「十大爆紅股號」一員。\r\n排行第七的光碟片大廠中環（2323），歷經產業調整，中環業績曾在谷底盤旋一段時間；今年中環減資32.85%以彌補虧損，使淨值升至每股16元，加上光碟片產品的獲利好轉，股民瀏覽中環的熱度，亦反映了對其後續發展的期待。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中環年底前完成 Verbatim 購併，2020 年營收估增 60 億元 ": "中環近期完成減資後重新上市，中環今年在光碟片產業持續好轉下，上半年維持獲利表現，目前市況需求穩定，下半年仍可望維持獲利，另外，中環將在年底前完成 Verbatim 購併案，預計扣除雙方重複的營收，2020 年的年營收可增加 60 億元的水準。中環 9 月 30 日後減資彌補虧損後重新上市，減資比率為 32.8%，減資後股本為 115.89 億元，每股淨值將由 11.31 元提升至 16.85 元；中環上半年為獲利表現，第二季毛利率已達 25.17%，上半年每股獲利 0.3 元。展望下半年，中環仍有信心維持獲利表現，中環目前在全球光碟片市占率逾 5 成，公司持續調整成本結構，下半年的需求仍算穩定，由於目前光碟片市場的衰退有較止穩，且競爭對手包括印度、巨擘逐漸退出，下半年的毛利率可望維持上半年表現，2020 年若對手持續退出，中環整體的出貨量仍可望會成長。而在檔案光碟的部分，中環看好，在未來 5G 的高速傳輸速度下，更多的 cold data 需要被儲存，目前全球可生產檔案光碟的業者只有 5 家，包括日本 3 家以及台灣 2 家，而中環目前檔案光碟普遍在出貨的容量是 100~200G 的產品，300G 則是已可生產銷售，中環今年出貨占比約 5%，2020 年可望站上兩位數的水準。除了光碟片事業仍穩定，中環年底之前還會完成 Verbatim 的購併案，Verbatim 為記憶體模組廠商，擁有自有品牌以及行銷資源，未來中環與 Verbatim 資源互補，扣除雙方重疊的光碟片業務一年營收約二十多億外，中環 2020 年的營收在併入 Verbatim 後，年營收可增加 60 億元，故 2020 年中環的營收將會有明顯的增幅。而在文創和餐飲事業，第三季中環已在陽明山上又再度開一家台菜餐廳「台之最」，目前陽明山上的美軍宿舍群改建已有西式餐廳「花之最」、日式定食餐廳「京之最」，還有中式餐廳「康迎鼎」，以及烘焙咖啡餐廳「比夢烘焙坊」，已擁有不同的菜式和特色餐廳，預計在年底之前，還會再開文創相關用品的專題店。（本文由 MoneyDJ新聞 授權轉載；首圖來源：中環）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Yahoo公布第3季「10大爆紅股號」、「5大爆紅ETF」 ": "爆Yahoo奇摩股市App，今天公布第3季「10大爆紅股號」（Yahoo奇摩提供）〔記者陳炳宏／台北報導〕Yahoo奇摩股市App，今天公布第3季「10大爆紅股號」及「5大爆紅ETF」榜單，京元電子（2449）、PCB（印刷電路板）廠商燿華（2367）分別拿下爆紅前2名外，5G概念股已成投資新顯學，爆紅個股前10名都是電子股，至於第3季ETF榜單中，元大台灣50（0050）、元大高股息（0056）再度稱雄，可見穩定的配息收益深受股民喜愛。Yahoo表示，年底正值各大科技品牌的出貨旺季，加上各國亦陸續公布通訊規格的開通進度，帶動股民高度關注成功打進5G供應鏈，晶圓和積體電路封測廠京元電子（2449），從過去1年從最低16.9元漲到38.2元，漲幅超過1倍，摘下爆紅后冠；以現有包括AI、5G及自駕車感測元件等產業的客戶持續下單來看，法人顯然看好其未來獲利。排行爆紅個股第2名的PCB（印刷電路板）廠商燿華（2367），受益於蘋果所推出的「AirPods」掀起全球銷售熱潮，加上2020年蘋果也預計再推新1代藍牙耳機，帶動主力產品為軟硬結合板及車用板的燿華備受投資人關注。此外，今年面板市況逐漸吃緊，友達、群創股價表現欠佳，卻也吸引股民關注，「面板雙虎」友達（2409）、群創（3481）此次雙雙入榜，分別排行第6與第9名，成為「10大爆紅股號」一員，顯示不少股民想從友達、群創的跌勢中把握機會賺一筆。排行第7的光碟片大廠中環（2323），歷經產業多年調整，今年中環減資32.85%以彌補虧損，使淨值回升至每股16元，加上光碟片產品的獲利逐漸好轉，股民瀏覽中環的熱度，亦反映了對其後續發展的期待。Yahoo奇摩股市App公布第3季「5大爆紅ETF」（Yahoo奇摩提供）至於第3季「5大爆紅ETF」榜單中，人氣常勝軍元大台灣50（0050）、元大高股息（0056）皆在本季榜單中再度稱雄，尤其是元大高股息ETF，投資人考量到目前台股位置已高，相較於賺難以預期的價差，普遍期待穩定的配息收益，帶動本季人氣持續居高不下。另外地緣政治爭端衍生的沙烏地油田攻擊事件也攸關台灣油價，元大石油（00672L）和元大滬深300正2（00637L）亦分佔4、5名，從此現象可看出投資人對國際新聞時事的關心度高。此外，A股儘管受到中美貿易戰考驗，走勢卻沒有隨之消沉，反而慢慢盤堅並吸引投機買盤。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "中環進軍文創產業 翁明顯：不再擴大投資製造 ": "中環集團除光碟本業外，近年在陽明山比夢生活園區發展文創休閒產業。中環董事長翁明顯表示，有感美中貿易紛擾，電子產業越來越辛苦，未來光碟本業重心將放在行銷，也會持續推動打造台灣文創產業。\r\n翁明顯今天在陽明山比夢生活園區舉行的記者會上指出，光碟本業未來重心將放在行銷面，不會再擴大製造業投資；明年完成購併日商Verbatim切入上游品牌完後要加強內部管理，新事業不只是光碟，增加硬碟SSD及各種電子零件 ，中環不再擴增其他製造生產，將朝向品牌行銷。\r\n至於光碟市場，翁明顯說，雖然產業規模持續下滑，但受惠競爭對手持續退出，目前全球市占率超過50%，平均毛利率在20%左右，未來市占不排除持續提升，目前主要需求還是來自儲存，包括國防以及醫療等產業。\r\n另外，翁明顯將持續推動打造台灣文創產業，他認為台灣是個美麗的島嶼國家，自然生態是全球獨步，可以發展成觀光島，交通建設是重點，他呼籲觀光局可以建構藍色公路，配合東海岸的風景，發展遊艇業。\r\n比夢園區最後一塊拼圖比夢文創於18日正式開幕，讓園區風貌更完整，賣場的設計維持原本的美式風格。中環表示，開設比夢文創是以豐富生活質感為主要目的，提供多樣性的產業結合特色文化產品，各式具有創意的好物融入民眾的日常食、衣、住、用等居家需求。\r\n繼陽明山的比夢園區後，翁明顯指出，下一個文創土地將鎖定台南沙崙占地200公頃的土地，希望能透過公平競爭的模式取得經營權。\r\n翁明顯強調，「比夢文創」以台灣在地文化為出發點，為台灣的設計創意打造一個文創集散地，共創更美好的新生活型態。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "大樓管理員超傻眼！ 夫妻吵架全因這箱「收藏品」... ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆有民眾在「爆廢公社」貼文表示，夫妻吵架的原因竟然是丈夫一整箱滿滿的「收藏品」。（圖擷自爆料公社）〔即時新聞／綜合報導〕家家有本難念的經！日前有大樓管理員無奈在臉書PO文表示，大樓有對夫妻吵架，原本想說是平常夫妻的小爭執，沒想到太太竟丟給管理員一箱丈夫的「收藏品」，管理員一看，馬上明白這就是夫妻吵架的秘密，因為裡面竟然是一整箱「古董級」的色情漫畫和光碟！自稱是大樓管理員的網友在「爆料公社」中貼文表示，日前值勤時有對夫妻吵架吵到大樓的櫃台，吵完架後太太更將「肇事主」丟給管理員，讓他頓時無言以對，且在這對夫妻離開時，丈夫還含情脈脈、依依不捨地看著那箱被丟棄的「收藏品」。請繼續往下閱讀...該名大樓管理員打開箱子要處理這箱「收藏品」時，頓時明白夫妻吵架的理由，裡面滿滿的都是「古董級」的色情小說和光碟片！讓管理員頭痛表示「我怎麼處理這些啦！」荒謬的是，丈夫因不滿妻子將他多年來的「珍藏」丟掉，憤而將他老婆收藏正版CD，全部丟給大樓管理員，整箱有將近200片光碟，讓這位大樓管理員超級傻眼，並表示「不要甚麼都丟給我啦！」此文一出也讓網友們紛紛留言表示「都是A漫難怪會吵架」，也有網友說，裡面可能為藏有一堆高價競標的寶物，還有網友開玩笑表示，「等等可能還會丟『飛機杯』跟『跳蛋』出來」，更有網友開玩笑說，要大樓管理員拿幾片回去「研究」他們吵架的原因。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n鞋店驚見「零碼出清藍白拖」 網笑：主人應已伏法...扯！ 他PO出三寶載貨照 網友都怒了美股蓄勢待發  快趁機進場撿便宜！驚！9月售出iPhone新機 好市多自爆8月下旬就已過保臉書Messenger App全球大當機！ 歐洲災情超慘烈24小時線上辦理華銀力挺企業及勞工夫妻爆口角 6旬婦竟持刀砍殺失智夫與妻吵架遷怒處理員警  男飆罵「臭嘴警官」被訴\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    桐花盛開五月雪 基隆暖暖東勢坑、七堵瑪陵坑花開5成                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中環年底前完成Verbatim併購 明年營收估增60億": "MoneyDJ新聞 2019-10-02 11:01:28 記者 萬惠雯 報導中環(2323)近期完成減資後重新上市，中環今年在光碟片產業持續好轉下，上半年維持獲利表現，目前市況需求穩定，下半年仍可望維持獲利，另外，中環將在年底前完成Verbatim併購案，預計扣除雙方重覆的營收，明年的年營收可增加60億元的水準。中環9月30日後減資彌補虧損後重新上市，減資比率為32.8%，減資後股本為115.89億元，每股淨值將由11.31元提升至16.85元；中環上半年為獲利表現，第二季毛利率已達25.17%，上半年每股獲利0.3元。展望下半年，中環仍有信心維持獲利表現，中環目前在全球光碟片市占率逾5成，公司持續調整成本結構，下半年的需求仍算穩定，由於目前光碟片市場的衰退有較止穩，且競爭對手包括印度、巨擘逐漸退出，下半年的毛利率可望維持上半年表現，明年若對手持續退出，中環整體的出貨量仍可望會成長。而在檔案光碟的部分，中環看好，在未來5G的高速傳輸速度下，更多的cold data需要被儲存，目前全球可生產檔案光碟的業者只有五家，包括日本三家以及台灣兩家，而中環目前檔案光碟普遍在出貨的容量是100-200G的產品，300G則是已可生產銷售，中環今年出貨占比約5%，明年可望站上兩位數的水準。除了光碟片事業仍穩定，中環年底之前還會完成Verbatim的併購案，Verbatim為記憶體模組廠商，擁有自有品牌以及行銷資源，未來中環與Verbatim資源互補，扣除雙方重疊的光碟片業務一年營收約20多億外，中環明年的營收在併入Verbatim後，年營收可增加60億元，故明年中環的營收將會有明顯的增幅。而在文創和餐飲事業，第三季中環已在陽明山上又再度開一家台菜餐廳「台之最」，目前陽明山上的美軍宿舍群改建已有西式餐廳「花之最」、日式定食餐廳「京之最」，還有中式餐廳「康迎鼎」，以及烘焙咖啡餐廳「比夢烘焙坊」，已擁有不同的菜式和特色餐廳，預計在年底之前，還會再開文創相關用品的專題店。資料來源-MoneyDJ理財網"
    },
    "Q5": {
        "CD播放器不死 媽媽成主客群 ": "",
        "Bandai經典遊戲機模型Sony PlayStation 、 Sega Saturn開箱組裝 (152833) ": "隨著近幾年遊戲業也吹起一股懷舊風，包括 SIE 、 Sega 、 SNK 、任天堂等都推出採用單板電腦為主體的迷你遊戲機，不過作為日本模型大品牌、以鋼彈模型廣為玩家所知的 Bandai Spirits ，最近推出一個特殊的組裝模型產品線，名為 BEST HIT CHRONICLE ，而最新的產品即是以 2/5 比例的 PlayStation 與 Sega Saturn 。▲比迷你遊戲機更重視真實還原的 2/5 縮尺模型PlayStation 與 Sega Saturn 都是屬於第五世代、步入 3D 繪圖的 32 位元遊戲機，當年的競爭者還有一款稍縱即逝的 3DO ，雖然筆者當年並未擁有，不過會跑到當時家境較富裕的同學家中\"觀摩\"，雖然有看過這次作為模型藍本的 SCPH-1001 初期型 PlayStation ，不過筆者同學家中所購買的 Sega Saturn 已經是白色的HST-3220 型而非灰色的 HST-3200。▲後方端子介面的大小也是 2/5先前提到幾款由原廠推出所謂的復刻迷你遊戲機，雖然在產品的外觀與可執行的遊戲確實還原了當年的主機，但畢竟遷就單板電腦的大小與設計，實際上只是有著類似當年遊戲機外型與功能的現代化版本，並未真正重現當時遊戲機的機構與比例，而 BEST HIT CHRONICLE 的 PlayStation 與 Sega Saturn ，則是不考慮遊戲功能的前提下的\"縮尺模型\"。▲所有的一切尺寸都是實機的 2/5所謂的縮尺模型，就是把實際存在的物體(或是具有完整設定資料的物體)以等比的方式微縮，而這兩款遊戲機的 2/5 比例，即是代表完成後的大小與產品的各項細節都要盡可能是原本 PlayStation 與 Sega Saturn 的 2/5 ，畢竟縮尺模型還要考慮到機構設計因素，故有些細節與結構勢必會有所折衷，但這兩款遊戲機模型不僅有著外觀，就連內部也做出來了。▲封面盒繪採用當初遊戲機的包裝BEST HIT CHRONICLE 雖然仍使用了 Bandai Spirits 標準的亮面模型紙盒，不過盒繪則以當初遊戲機的包裝為藍本，雖然兩款模型的訂價相同，不過單純就內部的零件數與零件大小， Sega Saturn 似乎比起 PlayStation 划算一些(笑)，不過畢竟當年實機尺寸確實 Saturn 較 PlayStation 來的複雜許多。▲ Saturn 的零件似乎放得比較滿...無論是 PlayStation 或是 SegaSaturn ，兩款模型內部均有一塊大零件是採用 Bandai Spirits 的四色多色成形射出，雖然定價高達 2,500 日幣，不過從零件的數量大概是日幣 1,500 左右的鋼彈模型等即，考慮到這畢竟是授權商品，應該有一部分的成本是與 SIE 、 SEGA 的授權上。▲ PlayStation 的零件▲ Sega Saturn 的零件兩組遊戲機模型皆包括主機主體、光碟片與單一支遊戲控制器，其中 PlayStation 的光碟僅有提供標準的無封面黑光碟，而 Sega Saturn 則提供櫻花大戰 2 、 VR 快打、飛天幽夢三款遊戲的封面供選擇，光碟片的貼紙是亮面貼紙，其它的貼紙則是俗稱撕撕貼的透明貼紙，由於貼紙大小相當小，建議以筆刀勾起貼紙後再以手指輔助黏貼比較方面。▲成形色與當時主機相近▲電源板，除了電容與元件以外也重現與主板連接的排線▲光碟片與讀取頭零件▲搖桿的按鍵▲光碟貼紙僅有黑光碟一種▲ PlayStation 採單張主機板▲光碟機上蓋有連動開關▲ PlayStation 的光碟機模組，讀取頭採透明件PlaySttaion 的結構具備三個按鍵，光碟機上蓋開啟鍵雖然不像真正遊戲機具有彈簧機構，但仍有把光碟機微微打開的槓桿，底部的機底將主機板與電源板分裝於左右側，電源板有做出包括電容、變壓器等等的細節，若加以上色的像真度應該很高；主板之上則蓋上乘載光碟機的檔板，雖然讀取頭不可移動，不過讀取頭採用透明零件，光碟機的軸心亦可轉動。▲就連當初主機底下螺絲鎖點的指示也重現▲有著豐富 IO 的第一版 PlayStation▲主機板與電源板分離，右下角的黑色撥桿為光碟機上蓋的連動▲很惡搞的把底下的貼紙註記是塑膠模型▲可插拔的 PlayStation 記憶卡▲記憶卡背面重現貼紙同時， PlayStation 模型也重現初期型豐富的 I/O 端子，另外就連多功能擴充槽的端子與端子蓋也有做出來，同時前端連接埠也重現 PlayStation 重要特色的記憶卡槽與護蓋，護蓋是真的有滑動結構，可將記憶卡模型插入與取出，記憶卡與控制器的連接器也盡可能維持當年的形狀。▲控制器的 PCB▲縮尺之後的 PlayStation 控制器線長約 20 公分▲近似真正搖桿的拆件▲控制器的鎖點位置與大小也是 2/5▲與真實第一版主機一樣保有後方右側的擴充孔▲重現記憶卡槽護蓋▲完成後的 PlayStationPlayStation 的控制器也是成為當前玩家耳熟能詳的 DualShock 控制器的原型，如當時為了迴避專利的分離式方向鍵，頂部的四個板機鍵，還有開始與選擇鈕等，且連控制器也有電路板設計，值得注意的是，說明書上還強調要把附贈的連接線剪短到約 20 公分，使其能符合原始遊戲機長約 50 公分的控制線。▲成形色也與日規初版 Saturn 相近▲燻黑的光碟機上蓋飾板與按鍵飾板▲搖桿的按鍵與連接器零件▲ Saturn 的電源板▲ Saturn 的主機板實為兩塊，不過模型為了拆件合併為一片▲可選擇櫻花大戰 2 、 VR 快打或是飛天幽夢相較外型設計比較像家電的 PlayStation ， Sega Saturn 的外型就前衛許多光碟機的上蓋與按鍵有一塊燻黑色的飾板，同時 Sega Saturn 的尺寸相對巨大不少，也使得包裝內的空間被大片的外殼零件所占滿，同時光碟機開關也有槓桿設計，能夠頂開光碟機上蓋，不過光碟機後方的卡匣槽由於缺乏彈簧機構，故僅能再組裝前決定採取打開或是關閉。▲光碟機蓋右側的透明件▲上蓋與開關亦有連動▲卡匣槽只能選擇打開或關閉▲底部由四片零件組成，散熱孔皆有鑿開▲透出綠色的 PCB拜體積較厚所賜， Sega Saturn 的內部機構顯然空間充裕不少，這也使得 Sega Saturn 模型的底部外殼是由一塊底板搭配左、右與後方三片零件構成，底板也有鑿開散熱孔，裝上 PCB 零件後可從底部看到綠色主板。▲電源版是固定在光碟機的底座上▲PCB 明顯較 PlayStation 大了不少▲整個底部由電路板占滿▲蓋上光碟機與電源模組▲後方端子是貼紙▲可看到裡面的\"偽\"水銀電池供電的電路板是固定在光碟機的底板上，同時光碟機結構也有可旋轉的軸心與使用透明鍵的讀取頭設計，而底部的 PCB 面積相當大，原始的設計應是拆為兩片綠色的 PCB 主機板，在拆件則把兩塊 PCB 合併為一片零件，不過稍微可惜的是後方的輸出端子並非刻印在零件上，需使用貼紙呈現，但令人莞爾一笑的是模型還刻意把水銀電池分件。▲前方的控制器連接埠▲控制器內部也有 PCB▲重現控制器背面的曲線▲正面 6 鍵、頂部兩鍵是 Saturn 控制器的特色▲完成後的 Saturn初代日規 Sega Saturn 的控制器採用正面 6 按鍵、頂部左右板機的設計，同時以上排藍色、下排灰色的排列，控制器也呈現內部的 PCB 設計，值得注意的是或許受到當時 Sega Saturn 的主要目標市場鎖定在北美，線材的長度相當長，即便已是 2/5 也需要使用 34 公分，等於原始線材長達 85 公分，或許與北美客廳空間較大有關。▲ Saturn 方正偏高， PlayStation 狹長扁平▲ PCB 面積差異不小▲兩者電路分布▲ Saturn 的光碟背面是一般光碟片， PlayStation 採用號稱具防拷的黑光碟▲兩者的控制器皆相當有特色▲當年還在私有連接器介面的時代，但已有控制器可分離更換的概念▲見證遊戲機自 2D 逐漸邁向 3D 化的兩款第五世代遊戲機這兩款遊戲機上市至今已經超過 25 年，當年主機的擁有者應該都是看著遊戲從 2D 轉向 3D 的歷史見證者，雖然這兩款 BEST HIT CHRONICLE 並不像 SIE 或是 Saga 推出的迷你遊戲機真的可遊玩，然而與實際主機從尺寸、內部主機板到螺絲孔位置等皆以 2/5 縮尺比例還原，對遊戲機迷也不失為值得收藏的精品。(是說結帳的時候不知道是這兩款模型的報價跟鋼彈不太一樣或版權授權較高，日幣換算的方式似乎比先前高了一些...)",
        "【名采】陳雪專欄：追劇人生 ": "",
        "PS4最終獨占大作《對馬戰鬼》6月上市，化身戰鬼殲滅蒙古大軍 ": " 左盼右等終於出現！索尼互動娛樂稍早確認 PS4 開放世界動作冒險新作《對馬戰鬼》（Ghost of Tsushima）即將在 6 月 26 日上市。 基於 PlayStation 即將在今年世代交替，來自索尼環球工作室成員 Sucker Punch Productions 的《對馬戰鬼》一直被視為 PS4 交棒前的最後一款獨占大作，也是索尼在 2020 年捏著的一張重要王牌。 附帶一提，這次的宣傳片，強調是取自於 PS4 Pro 的實機畫面，大家可以瞧瞧被用力強調的光影與模組材質。 《對馬戰鬼》時空背景設在 13 世紀末，蒙古帝國率軍東征，對馬島首當其衝，境井一族最後倖存者「境井仁」捨棄武士之道，成為「戰鬼」，為解放對馬島展開一場不循常規的戰爭，誓死奪回家園。 為了達成大義，玩家必須尋求舊識的指引，結交新的朋友，打破傳統，以前所未有的激戰，在近戰使用武士刀和對手進行正面對決，磨鍊箭術，甚至是施展潛行戰術，以奇襲擾亂敵軍，攻其不備。    《對馬戰鬼》實體、虛擬下載產品資訊已經全數公開。（台灣在地消息，需等 6 日一早上班後才會釋出） 最關鍵的典藏版（Collector's Edition），共收錄實體收藏品「境井面具」（附直立架）、「風呂敷」（日式包巾）、「旗指物」（日式戰旗）、「對馬島布製地圖」、「主題鐵盒」、「Dark Horse 出版的 48 頁迷你美術集」，以及豪華下載版的虛擬道具內容（下方有說明）等。   最後還有一個實體普通版。（另註：國外釋出的特別版，台灣無販售。）  台灣 PlayStation Store 已經同步開啟下載版預購（網頁連結），共分普通版、豪華下載版兩種；更多產品資訊有待官方補完。 豪華下載版可獲得「1 個技能點」（*1）、「八幡神之佑」護符（*1）、對馬英雄外觀包（*1、*2）： 黃金面具、甲冑、劍組、馬、馬鞍；以及 Dark Horse 出版的迷你美術集下載版、導演評論字幕（創作團隊與日本歷史學家共同探討遊戲世界、「武士」動態主題。 （*1）隨著故事推進而解鎖的遊戲道具。\n（*2）改變外觀但不影響道具數量或能力值的道具。\n 最後，上述所有版本，預購／初回皆具備 \n        Tags:\n            #對馬戰鬼\n#GhostofTsushima\n#SIE\n#PS4遊戲\n#2020年上市遊戲\n\n遊戲資訊\n",
        "不用買！《虹彩六號》PS4、Xbox One光碟片可以在PS5、Xbox Series X繼續用 ": " PS5 和 Xbox Series X 向下相容怎樣玩，第三方廠商 Ubisoft 現在給了一個輪廓。《虹彩六號：圍攻行動》創意總監 Leroy Athanassoff，日前透露 PS4、Xbox One 光碟片可以直接在次世代主機讀取。 顯而易見的《虹彩六號：圍攻行動》能走到第 5 年，Ubisoft 著實費了不少心血，如今面臨家用電視遊戲主機世代交替，自然把玩家社群放在第一優先。 在最近一次的 Ubisoft 官方部落格訪談，Leroy Athanassoff 表示會導入跨世代對戰，也就是 PS4 玩家和 PS5 玩家對戰，Xbox One 與 Xbox Series X 也是如此。 Leroy Athanassoff 直言，向下相容之於《虹彩六號》就是 PS4 和 Xbox One 遊戲片各自放進 PS5、Xbox Series X 讀取的方式。 主要考量在於 Ubisoft 不希望《虹彩六號》現有社群因為主機世代交替而拆分，注意力被分散，包括不希望讓玩家為了換主機再買一片遊戲；換句話說，他們更希望能透過新主機上市，維持現有熱度，吸引更多新進玩家。 向下相容一直是主機世代交替的話題之一，兩家現在僅透露會有向下相容，但還沒有拿出實際辦法。 其中，索尼表態會在 PS5 上市第一天支援百款 PS4 熱門大作，並在接下來陸續支援超過 4,000 款 PS4 遊戲；微軟主要承諾 Xbox Series X 可以相容絕對多數 Xbox 360 遊戲，以及微軟現有的向下相容功能（Xbox 360、第一代 Xbox）。 總之，現在的狀況就是消息很多，但最後還是要看上市實際運作，繼續期待。 \n        Tags:\n            #虹彩六號：圍攻行動\n#虹彩六號系列\n#PS4遊戲\n#XboxOne遊戲\n#Ubisoft\n#次世代主機\n#PS5\n#XboxSeriesX\n\n遊戲資訊\n",
        "【大昌投顧晨訊】行情可能持續震盪整理": "日期：2020年 2月20日※大盤分析加權指數價漲量縮，收季線附近，顯示市場浮額已經減少，行情可能持續震盪整理。權值股領軍，台積電回神，蘋概股反彈，IC設計族群表現亮眼，PCB再度轉強，汽車類股最強勢，百貨類股逆勢收黑。在操作上，建議可持股續抱無須賣出，若帶量往上突破2/13最高點11,854點，表示行情有機會挑戰前波1/3最高點12,197點，可考慮加碼買進；若往下跌破2/18最低點11,642點，表示買盤再度轉弱，多單可先出場觀望。櫃買指數價漲量縮，站上所有均線，顯示市場浮額已經減少，行情可能續漲。文化創意、半導體、生技醫療等類股最為強勢；建材營造、電腦及週邊設備、航運等類股表現平平。在操作上，若今日待量往上續漲，表示行情有機會直接挑戰前波1/3最高點151.75點，可加碼買進；若往下跌破月線，表示買盤轉弱，多單可先獲利了結出場。昨日強勢族群：太陽能、高爾夫球、遊戲。昨日弱勢族群：變壓器與UPS、光碟片、PCB-材料設備。渣打集團就2020年全球經濟發表最新看法，武漢肺炎疫情成為全球市場關注的「黑天鵝』事件，受此影響，預估中國今年經濟成長率將降為5.8%，比先前預期的6.1%下修0.3個百分點，全球經濟成長率則預估將降為3.2%，比先前預測的3.3%微幅下滑0.1個百分點。短期因中國封城措施，台灣電子產品可能受惠有轉單效應。新冠肺炎疫情衝擊今年5G智慧手機市場，美系外資下修今年全球5G手機出貨預估，由2.29億支下修到2.1億支，不過，仍然看好蘋果供應鏈可在下半年強勁復甦，點名看好鴻海 (2317) 、玉晶光與台郡等3檔個股；本土法人則是點名看好台積電，但建議避開聯發科。",
        "為護家園寧成鬼 《對馬戰鬼》釋出上市日發布劇情預告片 確定 6 月發售《Ghost of Tsushima》 ": "\n（GNN 記者 Sam 報導） 2020-03-06 00:44:20\n \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "影／312植樹節前夕　員林市公所贈樹苗 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_cct_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方  中彰投\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n影／312植樹節前夕　員林市公所贈樹苗\n\n\n                                        記者陳雅芳／彰化報導                                         - \n\n2020-03-04 20:45:06\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲一年一度的植樹月即將到來，員林市公所舉辦贈樹苗暨資收宣導活動，鼓勵民眾植樹月多種樹。（圖／記者陳雅芳攝，2020.03.04）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n312植樹節即將到來，為響應109年「植樹造林、呵護臺灣」植樹月活動，員林市公所今(4)日上午在員林公園舉辦贈樹苗暨資收宣導活動，員林市長游振雄說，「種下一棵樹，就是對這個土地的疼惜，對人對地疼惜，多種樹。」鼓勵現場民眾植樹月多種樹。\n▲員林市公所提供桂花、杜鵑花讓民眾共同為植樹造林、呵護臺灣盡一份心力。（圖／記者陳雅芳攝，2020.03.04）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n為鼓勵民眾以廢電池、廢光碟片等資源回收物兌換樹苗，員林市公所提供桂花、杜鵑花共計2000株，因數量有限，每位民眾可憑1顆廢電池或廢光碟片等資源回收物兌換樹苗1株，吸引民眾參與熱烈，共同為植樹造林、呵護臺灣盡一份心力。\n游振雄表示，種樹可以減碳、美化生活環境及改善空氣品質、調節水源、固定土壤，避免土石流發生或溪水暴漲，還可以陶冶性情，提供鳥類、蝶類、昆蟲等隻棲息環境，提供下一代更美好生活環境，希望鄉親時時刻刻加入植物造林行列，共同營造綠美化環境的美麗家園。\n彰化縣長王惠美也到場發送樹苗給民眾，王惠美說，生活就是藝術，藝術即是生活，希望讓更多的花花草草陪伴大家，因此彰化縣政府每年3月綠化月時都提供苗木給各公所，發送給民眾帶回家綠美化。\n今天的活動會場─員林公園，市公所建設課也趕在春節前夕將樹木修剪，並栽植矮牽牛、香石竹、四季秋海棠等萬株草花，營造美麗新境界，市民紛紛讚許員林公園綠美化後，有了花草點綴，變的更加明亮，前來賞花、散步陶冶性情的人潮增加，也提供鳥類、蝶類、昆蟲等棲息環境及市民更美好的生活環境。\n▲彰化縣長王惠美也到場發送樹苗給民眾，發送給民眾帶回家綠美化。（圖／記者陳雅芳攝，2020.03.04）\n活動現場結合員林市清潔隊舉行的資收活動，包含倒垃圾定點提醒「樂圾通APP」的運用、資源回收、垃圾減量、垃圾不落地等政策，更有民眾一次帶來10公斤電池兌換宣導品，為愛地球盡一份心力。\n\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字多種樹廢光碟片植樹月植樹節贈樹苗 \n\n\n\n\n想看更多\n\n\n\n\n\n                    影／田中鎮公所火車站前舉辦植樹節贈樹苗活動                  \n\n\n\n                    受武漢肺炎疫情影響　金門植樹節活動規模縮減                  \n\n\n\n                    總統植樹活動　WHO宣布疫情大流行　陳建仁批：太晚了                  \n\n\n\n                    迎接植樹節　新北圖書館出奇招　借書免費帶植物回家                  \n\n\n\n                    影／前人種樹後人乘涼　鹿港植樹節親子植樹種下美好未來                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_cct_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n陳雅芳  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_cct_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_cct_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_cct_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_cct_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n312植樹節即將到來，為響應109年「植樹造林、呵護臺灣」植樹月活動，員林市公所今(4)日上午在員林公園舉辦贈樹苗暨資收宣導活動，員林市長游振雄說，「種下一棵樹，就是對這個土地的疼惜，對人對地疼惜，多種樹。」鼓勵現場民眾植樹月多種樹。為鼓勵民眾以廢電池、廢光碟片等資源回收物兌換樹苗，員林市公所提供桂花、杜鵑花共計2000株，因數量有限，每位民眾可憑1顆廢電池或廢光碟片等資源回收物兌換樹苗1株，吸引民眾參與熱烈，共同為植樹造林、呵護臺灣盡一份心力。游振雄表示，種樹可以減碳、美化生活環境及改善空氣品質、調節水源、固定土壤，避免土石流發生或溪水暴漲，還可以陶冶性情，提供鳥類、蝶類、昆蟲等隻棲息環境，提供下一代更美好生活環境，希望鄉親時時刻刻加入植物造林行列，共同營造綠美化環境的美麗家園。彰化縣長王惠美也到場發送樹苗給民眾，王惠美說，生活就是藝術，藝術即是生活，希望讓更多的花花草草陪伴大家，因此彰化縣政府每年3月綠化月時都提供苗木給各公所，發送給民眾帶回家綠美化。今天的活動會場─員林公園，市公所建設課也趕在春節前夕將樹木修剪，並栽植矮牽牛、香石竹、四季秋海棠等萬株草花，營造美麗新境界，市民紛紛讚許員林公園綠美化後，有了花草點綴，變的更加明亮，前來賞花、散步陶冶性情的人潮增加，也提供鳥類、蝶類、昆蟲等棲息環境及市民更美好的生活環境。活動現場結合員林市清潔隊舉行的資收活動，包含倒垃圾定點提醒「樂圾通APP」的運用、資源回收、垃圾減量、垃圾不落地等政策，更有民眾一次帶來10公斤電池兌換宣導品，為愛地球盡一份心力。",
        "Best Hit Chronicle PlayStation模型【素組】 ": "BANDAI與遊戲主機廠商合作，復刻第一世代３Ｄ遊戲主機PlayStation及Sega Saturn遊戲主機，即睇 2/5 Best Hit Chronicle PlayStation模型素組報告，有外觀亦有內涵。【其他報道】世衛再呼籲「無病不用戴口罩」 堅稱戴錯會有反效果BANDAI在去年全日本模型Hobby Show 發表的新系列「Best Hit Chronicle」跟著名牌子合作，把當年風 靡全世界的商品模型化，首作就有１９９０年代中期推出的次世代遊戲主機：SONY PlayStation及SEGA Saturn。以Best Hit Chronicle PlayStation來說，它採用2/5比例精密設計，組裝後和高達模型比較，差不多是PG級的大小，內部經過SONY官方監修認可，細節十分嚴謹，主機的電路板、變壓供電元件、光碟機部件、讀取頭、電路屏蔽的金屬層等都有分件，可見其初代PU-7底板，以及背部的各種輸出介面，其他如記憶卡插口等都有還原，提供一個手掣及一張記憶卡，以及機身的標記膠貼，而且也有提供光碟片可補上貼紙變成當年經典的「黑碟」。模型即使在完成組裝後，卡榫位也沒有鎖死，仍然可以再次拆開而不損毀，是個有心思的設計。但組裝過程的標貼及光碟讀取頭等細小零件，就務必使用鑷子來協助定位。查詢：瑞華行【其他報道】Playstation 25周年 GU聯乘服飾發售Source:ezone.hk© 2020 e-zone. All Rights Reserved. ",
        "CD播放器不死？幼兒爸媽成主力客群 ": "",
        "【活動訊息】2/8客家季新屋場 回收換樹苗 ": "\n\n\n桃園市客家季－新屋場 綠漾新屋．回收換樹苗　活動訊息※活動日期：2/8(星期六)  09:00~12:30\n※活動地點：新屋區公所前廣場 (新屋區中山路265號)\n※活動內容：\n天穿日祈福獻供\n回收換樹苗\n機捷常識有獎徵答\n親子闖關大挑戰\n客家藝文表演\n客家美食品嚐\n天穿日主題音樂劇※回收換樹苗：2點可兌換樹苗。共200棵，每人限換兩棵，換完為止。\n廢紙容器(利樂包飲料盒或紙盒裝飲料盒) 30個/1點\n廢照明光源 5支/1點\n廢光碟片 60片/1點\n廢乾電池(含鈕扣型) 60個/1點\n廢安全帽(需拆解) 1頂/1點\n廢雨傘(需拆解) 2把/1點\n廢鍵磐(完整無拆解) 2個/1點\n廢平板電腦(完整無拆解) 1台/5點\n廢筆記型電腦(完整無拆解) 1台/10點※活動訊息：簡文盛提供桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "今年植樹節不一樣！ 北富銀贈送樹苗活動開跑 ": "密碼設定成功，請使用新密碼登入\n                \n照片來源：富邦金控提供 \n照片來源：富邦金控提供 \n植樹節快到了，為鼓勵民眾發揮愛心養成回收好習慣，用綠意打造美好生活，台北富邦銀行特別準備一千株桂花和羅漢松樹苗要贈送來行客戶，即日起至3/13期間只要到北中南20家贈苗分行完成臨櫃交易，同時攜帶乾電池、舊手機、光碟片等指定回收物即可現場兌換樹苗，每人限領一株，數量有限送完為止，想要美化居家環境在家輕鬆享受森呼吸，可別錯過這次難得的機會!北富銀執行副總郭倍廷表示，2020全民健康新主張，即使近期民眾盡量減少出門和旅遊安排，仍有許多變通方式來親近綠意，呼吸新鮮空氣，如北富銀不僅安排在植樹節發起贈送樹苗活動，讓民眾宅居期間也能種樹怡情，更在活動期間於全台127家分行設置「時空郵局」，只要來行交易就可向行員索取未來明信片，寫下給自己或親友的祝福投遞到專屬郵箱，北富銀將會在一年後把明信片寄送給收信者，相信一年後回頭來看這段期間對生活的感觸與期許，會讓人更珍惜我們所擁有的健康、富足與友愛。此外，近來許多小農受疫情影響蔬菜銷量大減，為扶持本土農業發展，同時幫助民眾增強免疫力，北富銀決定為客戶免費「加菜」! 3/11~3/12兩天，北富銀將在台北市的安和分行搭建一面美麗清新的蔬菜牆，牆上會「種」滿與小農合作採購的當季盛產蔬菜，凡來行客戶皆可自由從牆上採摘新鮮蔬菜免費帶回家中享用，不用到市場就能吃到最健康的有機蔬菜，快把握活動時間享受親手摘菜的樂趣吧！北富銀長期關注環保及永續議題，不僅對內實施各項節能減碳方案、逐年提高綠色採購比例；對外推動數位金融服務以降低紙張及電能耗用、創新綠色金融產品引導資金投入綠色產業鏈，更積極發揮創意將永續倡議融入實體客戶活動中，希望藉此讓永續理念延伸外擴觸及更多社會大眾，共同攜手創造充滿希望的明天。北富銀植樹節活動網址: https://www.fubon.com/banking/edm/hot/20200312/edm.html 更新時間 : 2020-05-01 15:48 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "開學了滯留中國學生怎麼辦？ 北市教育局：採光碟函授 ": "明天就是開學日，不過台北市議員應曉薇近來接獲家長陳情，指滯留湖北的學生心急如焚，家長擔心會因此耽誤學業，要求台北市立即啟動酷課雲線上教學。\n\r\n應曉薇表示，目前接獲44位來自國高中、大學同學陳情，由於兩岸對於包機回台尚無共識，隨著開學在即，不少家長相當擔心會因此影響課業，建議北市先啟動線上教學並同時造福全省學童。\n\r\n對此，北市教育局主秘陳素慧表示，根據清查，目前滯留在湖北的北市學生總計4人，其中有一人是幼兒園，一人國小、兩人國高中，今早經過測試，由於中國大陸封鎖酷課雲線上教學網站，所以滯留在湖北的學生無法透過酷課雲進行線上教學。\n\r\n不過陳素慧說，經過協調，將針對國中小、高中職、本學期應該要上的國、英、數、社、自等五大學科的知識影片、題目，以光碟形式寄送到中國大陸，預計今天下班前就會取得家長聯絡方式，明天寄出。\n\r\n至於就讀公幼的學生，儘管開學日依舊無法返台，陳素慧表示，還是會保留學生學籍，也請家長不用擔心。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    衛福部與教育部研議由中小學配售口罩，教育部表示，由於買口罩管道越來越多元，不會實施。學生如臨時有使用口罩的需求，教育部已...                  \n                    新冠肺炎疫情持續延燒，國防大學今天表示，陸軍學院一名學員今天收假後，因咳嗽症狀加劇，但無發燒，立刻轉送醫院就診，校方也加...                  \n                    中國教育部今天宣布暫停2020年大陸各地各學歷層級畢業生到台灣升學就讀試點工作。大學校長認為多少會影響學校招生，但更擔心...                  \n                    許多學校採用的遠距視訊Zoom傳出有資安疑慮，教育部表示，將配合行政院公告，今天轉知各級學校全面禁用ZOOM視訊軟體。教...                  \n                    學者指出，兩岸交流受疫情影響趨於負面，而陸生是幫助兩岸維繫和平的要素。也有陸生表示，選擇來台唸書是出於對台灣的正面印象，...                  \n                    清明連假外出旅遊人潮多，假後上課讓學校很緊張，由於教室根本排不出1.5公尺的社交距離，老師通知家長準備口罩讓孩子上學時戴...                  \n                    我國約6000名短期入境的境外生，目前無法循實名制管道購買口罩。教育部表示，本月起由教育部以每片5元、以每人每周3片額度...                  \n                    國立台灣師範大學一名大四生確診新冠肺炎，台師大今天在臉書表示，為保護全校師生的健康，全校各系所本月6日至17日的課程全數...                  \n                    中研院20日爆發研究人員確診新冠肺炎，網路上傳出東部某大學有物理系學生13日曾赴中研院交流，卻沒有安排遠距或替代課程，只...                  \n                    新冠肺炎疫情延燒，我國近日新增大量境外移入個案，且大批留學生、交換生返台，被列為居家檢疫或隔離名單。全國家長教育志工聯盟...                  \n                    教育部今天晚間依照中央流行疫情指揮中心決議，正式公告，公私立高中以下學校教職員工生，今天起至7月15日，非經專案許可，應...                  \n                    北部某高中有兩學生確診新冠肺炎，全校停課14天。教育部國教署今天表示，停課14天的高中將按原課表上課，五成採直播線上教學...                  \n\n\n\n\n\n",
        "植樹愛地球  員林市所辦贈樹苗活動 ": "影音評論健康員林市公所辦理贈樹活動。（謝五男／大紀元）【大紀元2020年03月04日訊】（大紀元記者謝五男台灣彰化報導）312植樹節即將到來，員林市公所為響應109年「植樹造林、呵護台灣」植樹月活動，4日上午10時30分起，在員林公園舉辦贈樹苗暨資收宣導活動，鼓勵民眾以廢電池、廢光碟片等資源回收物兌換樹苗。此次活動提供桂花、杜鵑花共計2000株，因數量有限，每位民眾可憑1顆廢電池或廢光碟片等資源回收物兌換樹苗1株，吸引民眾參與熱烈，共同為植樹造林、呵護台灣盡一份心力。員林市長游振雄說，種樹可以減碳、美化生活環境及改善空氣品質、調節水源、固定土壤，避免土石流發生或溪水暴漲，還可以陶冶性情，提供鳥類、蝶類、昆蟲等隻棲息環境，提供下一代更美好生活環境，希望鄉親時時刻刻加入植物造林行列，共同營造綠美化環境的美麗家園。彰化縣長王惠美也到場發送樹苗給民眾，王縣長表示生活就是藝術，藝術即是生活，希望讓更多的花花草草陪伴大家，因此彰化縣政府每年3月綠化月時都提供苗木給各公所，發送給民眾帶回家綠美化，淨化空氣也讓生活品質更好。員林公園為配合今天的活動，市公所建設課也趕在過年前夕將樹木修剪，並栽植矮牽牛、香石竹、四季秋海棠等萬株草花，營造美麗新境界，市民紛紛讚許員林公園綠美化後，有了花草點綴，變的更加明亮，前來賞花、散步陶冶性情的人潮增加，也提供鳥類、蝶類、昆蟲等棲息環境及市民更美好的生活環境。活動現場結合員林市清潔隊舉行的資收活動，包含倒垃圾定點提醒「樂圾通APP」的運用、資源回收、垃圾減量、垃圾不落地等政策，更有民眾一次帶來10公斤電池兌換宣導品，為愛地球盡一份心力。責任編輯：昌英"
    }
}