{
    "Q1": {
        "[XF 開箱]點止保你一世咁簡單　　ASUS ZenDrive U7M 絕世珍藏可保一千年 ": "現時大家已經習慣使用各種雲端儲存空間，例如 Google Drive 又或者 iClound，但曾經都有不少新聞關於這類儲存空間存在安全漏洞，若果用於儲存太私人的相片或檔案，總會令人擔心私隱洩漏問題。而且這類雲端儲存另一個潛在問題，就是萬一停止運作，用家所儲存的資料隨時化為烏有。目前，另一個較多人用的方法就是把資料儲存在硬碟或 NAS，問題在於硬碟壽命始終有限。ASUS 推出一款外置 DVD 光碟機，最大賣點就是支援 M-DISC 燒錄技術，配合專用光碟資料可保存長達 1000 年，想用安全的方法把最珍貴的資料流傳後代就非它莫屬。 大家或者會有疑問，同樣是 DVD 為何 M-DISC 的壽命會較一般傳統 DVD 長，這是由於當中的燒錄技術有所不同。傳統 CD/DVD/Blu-ray 主要是把資料，透過鐳射刻錄在光碟表面的反射物質，再經由讀取這些被刻錄的「標記」重新轉換成資料，但這種物質的最大缺點就是會受到時間或環境所影響，因此大家不難發現，一些儲存已久的光碟會出現反光物料層剝落問題。至於 M-DISC 的燒錄方式則有不同，會把資料以「打窿」方式刻錄在光碟上，由於毋需使用到反光層關係，因此除非光碟受到物理上的損壞，又或者表面刮痕太多，阻碟到光學頭讀取，否則保存在 M-DISC 上的資料壽命會更長。▲圖片來源：ExtremeTechASUS M7U 就是支援 M-DISC 技術的外置 DVD 光碟燒錄機，配以超薄身 13mm 及 Zen 系列產品上常見的同心圓拉絲設計，可以匹配各種手提電腦的時尚外型設計。雖然支援 M-DISC 燒錄所需要的鐳射光束輸出相對較強，但只需要透過 USB 2.0 連接即可提供足夠的電力及資料傳輸。▲ASUS M7U 的機身厚度與 Ultrabook 相若，方便用家攜帶外出使用。▲最方便就是只需透過 USB 2.0 即可提供足夠電力和資料傳送，毋需額外配搭火牛。支援方面，ASUS M7U 除了支援 M-DISC 之外，亦可對應一般 VCD、CD 和 DVD 的所有格式。速度方面，讀取上 CD 都可支援到最高 24X，至於 DVD 則有 8X。而寫入速度方面，CD 支援最高 24X，而 DVD 則最高可達 8X。 相信大部份人現時都已經較少燒錄 CD 或 DVD 作為資料儲存，對於珍貴的資料「買多一份保險」的角度來說，ASUS M7U 所支援的 M-DISC 就是另一個相當不錯的方案，但大家就要注意購買 DVD 碟時必需選擇 M-DISC，隨機亦已附送 2 隻。\nASUS M-DISK ZenDrive U7M\n",
        "「平價版」新款 Xbox One 主機快要來了？外媒爆料發表時間點 ": "爆外媒爆料稱微軟將推出沒有內建光碟機的 Xbox One S ，有望成為最平價親民的 Xbox One 系列主機。圖為網路流出的渲染圖，為保護消息來源，圖片經Photoshop重製。（圖翻攝自Windows Central ）遊戲主機沒有光碟機的時代要來臨了嗎？據外媒《Windows Central》的報導，微軟有意於近期推出新一代無內建光碟機的「數位版」Xbox One S 主機，推估最快發表上市的時間點，將會是在5月7日左右。有別於以往，遊戲主機採用搭載藍光播放器的規格配置，外媒爆料消息稱，新款的「數位版」Xbox One S 將內建 1TB 大容量硬碟，讓玩家可透過網路下載遊戲軟體，同時並可支援 4K Ultra HD 與 HDR。此外，在Xbox主機本體缺少藍光播放機的情況下，主機售價有望調降，將成為 Xbox One系列以來單價門檻最低的平價機款。《Windows Central》報導進一步指出，微軟將推出的「數位版」Xbox One S 主機，並非要用來此取代目前既有的 Xbox One S 機款，而是作為該產品線系列的新款型號，藉此拓展不同的玩家需求。新款「數位版」Xbox One S 遊戲主機的機身外型，仍維持與 Xbox One S 機款一致的設計，從外觀上，其最主要的差異在於機身少了藍光機、與退片按鍵。圖為網路流出的無光碟機板 Xbox One S 包裝設計渲染圖，為保護消息來源，該圖片經 Photoshop 重製。（圖翻攝自 Windows Central ）此外，「數位版」Xbox One S 主機在推出上市時，傳出將有可能提供三款遊戲數位版的下載條碼，包括：《極限競速 地平線 3 》、《盜賊之海》與《當個創世神》。另，也傳出有可能會提供客製化功能，讓玩家可事先挑選要同綑綁定的數位版遊戲。目前有關「數位版」Xbox One S 主機的相關傳聞，尚未獲得微軟官方的證實。你可能也想看 Switch拆為掌機、家機兩種版本？傳任天堂今夏推兩台新主機 Xbox直播大爆料！《最後一戰》登陸PC、手機能玩的「遊戲串流」首曝光\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "據傳微軟將在 5 月 7 日發表「無光碟機」版本的 Xbox One S ": "\n\nMikaBrea\n發表於 2019年3月26日 15:30\n \n收藏此文\n\n 只能靠數位下載遊戲，不能置入光碟的 Xbox One S 真的要來了嗎？根據 Windows Central 的爆料，微軟將在 5 月 7 日開賣 Xbox One S「全數位」版，而且可信度相當高。 許多玩家都知道，Xbox One S 推出至今無論容量大小、是否同捆遊戲，都擁有內建的藍光光碟機，除了能夠藉此執行遊戲外，還能享受享受 4K Ultra HD 的藍光影片。這樣的特色也讓許多人在選購藍光播放器時，就選擇直接入手一台 Xbox One S，可謂一舉兩得。只不過，近日國外媒體 Windows Central 取得資訊，指出微軟有意推出不含內建藍光光碟機的 Xbox One S，並命名為「全數位版」，這意味著玩家如果要執行遊戲，必須透過網路下載到內建的主機硬碟中，無法再使用任何光碟載體。同樣根據 Windows Central 的爆料，預計在 5 月 7 日推出的 Xbox One S 全數位版，將配有 1TB 硬碟空間，且同捆《極限競速：地平線 3》、《盜賊之海》和《Minecraft》三款遊戲，不過為什麼不是贈送最新的《極限競速：地平線 4》呢？這或許就是出於成本上的考量了。值得一提的是，據傳微軟將會為 Xbox One S 全數位版提供客製化選項，如購買主機時，玩家可以同時選購遊戲，並預先安裝於送貨到府的機器中，讓主機一送到家後，接上電視即可馬上暢玩。在微軟大力推行 Xbox Game Pass 訂閱製遊戲服務的情況下，不難理解為什麼他們要推出純數位化的主機；此外，雲端串流遊戲的發展前景一片看好，拔掉光碟機的做法或許也有試水溫的用意。只不過缺少藍光光碟機的 Xbox One S 全數位版，到底會不會比原版更加便宜呢？Windows Central 表示，全新主機將有微軟截至目前為止訂出的「最低零售價」，但官方實際上尚未承認這款全數位版主機的存在，反正 5 月 7 日也快到了，屆時就能一探究竟。來源：Windows CentralShares\n      標籤：XBOX, TV Game, 新聞, 遊戲話題, 遊戲/電競\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "光碟時代的喪鐘？三星退出美國藍光播放器市場": "2002年問世的藍光光碟，在經過長達數年的漫長鬥爭，於2008年戰勝HD-DVD成為新世代光碟標準。然而長江後浪推前浪，從前的霸主如今也不敵串流影音崛起、光碟市場萎縮，繼OPPO之後，三星宣布不再於美國推出新款藍光播放器，兩間大廠的退出，似乎標誌著光碟時代的落幕。實際上，2018年中的柏林國際電子消費展（IFA）以及今年初的消費性電子展（CES）上，三星都未展出新款藍光播放器產品，從那時起，就有傳聞指出三星可能打算退出藍光播放器市場，而這個消息直到近期三星才正式證實。三星是藍光播放器技術上的領跑者，2016年該公司才領先群雄，推出世界首款超高畫質4K藍光播放器，短短兩年時間，三星宣布不再於美國推出新款藍光播放器，原先預定的推出計畫也宣告中止，至於其他市場是否繼續推出目前則未可知。三星並未給出具體的退出緣由，但民眾對藍光播放器的需求與使用逐漸萎縮趨勢來看，或許也不是太令人意外。市調機構尼爾森2018年第二季的研究報告指出，現代人的電腦、手機、平板的使用習慣，壓縮了收看電視的時間。美國家庭的DVD、藍光播放器的擁有率已從前年的77%下滑至66%，且每位成年人平均一天僅花5分鐘透過播放器觀看影片，是民眾所有媒體使用中，占比最低的的項目。而串流媒體服務的崛起，更對藍光光碟產業造成沉重的打擊，除了串流影音巨擘Netflix外，微軟、亞馬遜、Google也紛紛加入戰局，發展影音串流相關服務，就連蘋果也預計在2019年4月或5月初，推出自己的影音串流平台。這意謂著，民眾不必再購買實體光碟，透過網路就能享有超高畫質4K影片，而且選擇更如雨後春筍般快速增加，這樣的發展趨勢，大大降低民眾使用藍光播放器的意願。不過，也有媒體認為，三星可能是因為無法從Sony、Panasonic手中，在美國奪下足夠的市占率，才決定退出美國藍光播放器市場。另外，三星並非首個退離藍光播放器領域的廠商，早在2018年4月，中國電子大廠OPPO，也是三星在該領域的主要對手之一，宣布將逐步停止藍光播放器生產，淡出這塊市場，該公司同樣沒有明說緣由。資料來源：The Verge、Forbes每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "傳 Microsoft 下月推出無光碟機的 Xbox One S All": "現在推出的遊戲，除了傳統光碟或卡帶版本之外，還有不少人是選購下載版的。甚至有些遊戲雖然有實體包裝和贈品，但內裡的卻是印有遊戲下載碼的卡紙。對遊戲機來說，光碟機、卡帶槽將會是快要淘汰的部件。而最近就有消息，指 Microsoft 將於下月推出一款沒有光碟機的 Xbox One S 主機「 Xbox One S All-Digital Edition 」。相信移除了光碟機之後，機價可以進一步調低。有關無光碟機 Xbox One S 的消息，早於去年 11 月就有人披露過。而今次的消息就明確指出，新機將於 4 月中旬接受預訂， 5 月出貨。而且還有傳聞指「 Xbox One S All-Digital Edition 」會預載遊戲，而且還可以讓訂購的玩家選擇預先安裝甚麼遊戲，只要一買回來就能立即遊戲（或許還是需要等漫長的啟動更新吧⋯⋯）由於移除了光碟機等硬件，不單可以令遊戲機變得更小巧，也可以令遊戲機的售價有所調降。遊戲機廠商轉以網店售賣遊戲，對一手和二手遊戲店銷售都帶來打擊。遊戲機移除光碟機等硬件後，玩家更沒有理由購買實體遊戲。其實遊戲以下載方式取代實物銷售已經蘊釀多年，這當然會大大損害一手或二手遊戲店的盈利。而從玩家的角度來說，今後選購遊戲的方式可能會有所改變。近來 Microsoft 積極推銷 Xbox Game Pass ，以訂閱方式讓玩家可以暢玩超過 100 款 Xbox 遊戲。此外， Microsoft 亦預計今年內推出串流遊戲服務 xCloud ，透過設於世界各地的 Azure 數據中心，將遊戲內容串流到 PC 、遊戲機，以至手機等流動裝置，相信這款遊戲機也會是 xCloud 遊戲的最佳平台。Microsoft 預計今年內就會推出 xCloud 遊戲串流服務不單止 Microsoft ，其他廠商也積極轉移遊戲銷售渠道。Project xCloud 遊戲串流　手機平板玩盡 Xbox One 遊戲上一篇：如果香港中核彈會點 ?下一篇：遲來 25 年的千年蟲　日本電腦系統正面臨「昭和 100 年」問題更多節目2020-04-272020-04-202020-04-202020-04-14© 2015-2016 Plug Media Services Limited. All Rights reserved.",
        "沒有光碟機也不怕，NanoSound CD讓Raspberry Pi也能播放CD音樂 ": "\n\n國寶大師 李文恩\n發表於 2019年1月26日 08:00\n      2019-01-26      \n收藏此文\n\n      隨著網路的進步，光碟片的使用頻率則越來越低，無論是音樂、影片或是遊戲，大多改以付費下載的數位版形式銷售，所以越來越多電腦使用者捨棄光碟機，因此無法聆聽CD音樂。NanoSound CD是款為Raspberry Pi設計的音響系統，並加入將CD轉換為數位檔案的功能。    筆者前幾年曾撰寫《CD朝代的興亡，30年資料統計出爐》一文介紹CD興衰的經歷，讓人看到CD的市占率節節高升，到了2003年來到最高峰95.5%，再一路下滑至谷底。CD採用無壓縮的PCM格式錄製音樂，其取樣頻率為44.1KHz，取樣深度為16bit，然而許多數位版音樂的取樣頻率、深度雖然與CD一樣，但因為採用MP3、AAC等破壞性壓縮格式，所以音質表現會遜於CD。不過也有部分高音質數位版音樂，採用192 KHz、24bit的取樣頻率、深度，並以FLAC等無損壓縮格式儲存，這種音樂的品質就比CD更出色。然而無論數位版音樂採用哪種格式，都無法取代CD具有實體光碟片，並可以欣賞專輯封面、翻閱歌詞手冊的感受，這也是筆者個人至今還保持購買CD的主要原因。 ▲ 實體的專輯封面、手冊也都是音樂的一部分，並能滿足收藏音樂的心情。筆者先前介紹過的NanoSound迷你無線音響系統，它是款為Raspberry Pi設計的音樂播放器改造套件，能用來播放各式音樂檔案與網路電台。而Nanomesher這次推出的NanoSound CD，可以視為加入CD功能播放、轉檔的韌體升級，並能搭配外接式光碟機運作。它除了可以直接播放CD之外，還能將CD內的音樂轉換成FLAC、Apple Lossless、WAV等無損壓縮格式儲存於下來，讓往後播放時不再需要頻頻換片。NanoSound CD也搭載升頻（Upsampling）功能，可以透過Sinc演算法將CD原始的44.1KHz取樣頻率提升至176.4KHz，雖然效果無法與直接從母帶錄製的高音質音樂檔案相比，但也是能達到提升音質的效果。NanoSound CD預設搭配Volumio播放軟體使用者除了能夠直接以機身上的按鍵、遙控器操作外，還能將電腦、智慧型手機、平板電腦等裝置連線至NanoSound CD，在圖型化介面上進行選曲、播放、錄製等操作，使用起來相當方便。 ▲ NanoSound CD可以視為NanoSound的韌體升級產品。 ▲ 升級至NanoSound CD之後，就能透過外接式光碟機播放、錄製CD音樂。 ▲ NanoSound CD透過I2S介面將音訊傳輸至內建的DAC晶片進行解碼，能夠降低時基誤差（Jitter）。 ▲ 透過電腦連線至NanoSound CD，就能在瀏覽器中進行遙控操作。 ▲ NanoSound CD也能藉由智慧型手機遙控操作。如果使用者已經具有NanoSound，就能以港幣200元（約合新台幣800元）的價格購買NanoSound CD韌體升級，但需要自行準備USB介面的外接式光碟機。如果沒有任何相關設備的話，也能以港幣2,200元（約合新台幣6,750元）的價格購買包含主機與光碟機在內的完整套裝，產品預定上市時間為2019年3月。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：電腦王, cd, 播放器, 音樂播放器, 新聞, 套件, raspberry pi, 創客基地, 開發板, 耳機/音響, 電腦/周邊, nanosound, nanosound cd\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "瀚生醫電微陣列生物晶片掃描儀 預計今年上半年取得認證 ": "爆瀚生醫電微陣列生物晶片掃描儀預計今年上半年取得認證（記者洪友芳攝）〔記者洪友芳／新竹報導〕漢民集團轉投資的瀚生醫電，開發與產出第1台「微陣列生物晶片掃描儀」（HC-BS01），產品充分應用光碟機光學頭精密、小巧與價格低廉特性，為台灣第1台自行生產製造的微陣列生物晶片掃描儀，已取得ISO13485與GMP工廠認證，正進行TFDA二類醫材的補登，預期今年上半年可以獲得認證。瀚生醫電於2016年5月從工研院衍生成立，2017年7月進駐竹科，公司登記資本額為1.5億元，實收資本額1.025億元，大股東是漢民集團漢信投資，目前核心團隊約10人。　瀚生醫電總經理蔡榮源。（記者洪友芳攝）竹科管理局今天舉行記者會，邀請瀚生醫電進行營運報告，總經理蔡榮源表示，該公司核心技術為雷射掃描影像或數據擷取，相關技術已申請及授權的核心專利共3案8件，目前已開發與產出第1台「微陣列生物晶片掃描儀」（HC-BS01），產品充分應用光碟機光學頭精密、小巧與價格低廉特性。蔡榮源指出，該公司所開發的微陣列生物晶片掃描儀，為台灣第1台自行生產製造的微陣列生物晶片掃描儀，已取得ISO13485與GMP工廠認證，正進行TFDA二類醫材的補登，預期今年上半年可以獲得認證，同時，進行量產的生產製造布局，估計2022年將成為全球陣列式生物晶片掃描儀的重要供應商之一，年出貨目標量要達全球出貨量3%以上。他並表示，相較目前市場已有銷售的產品，具備高精度、快速與高性價比的競爭優勢，產品可應用在基因晶片、胜肽晶片、蛋白質晶片、抗體晶片及細胞晶片的讀取與檢測，可以用來進行非侵入產前胎兒檢驗、過敏原檢驗、癌症標記物、藥物與農作物的開發運用。蔡榮源預計瀚生醫電將以雷射掃描的核心技術，持續進行晶圓式生物晶片及液體切片產品/技術發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "2019 CES 來了！美國科技產業營收衝上 12 兆，今年會前有哪些重點該關注？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼挑選這篇文章】CES 源自於 1967 年，至今將近 52 年，過往有諸多重要的劃時代發明都在 CES 上首次發布，例如到今天幾乎遭人遺忘的光碟機、DVD，微軟的代表性遊戲機 Xbox，到近年市佔率最高的 OS 系統 Android，都是在 CES 舞台上首次登場。2019 年 CES 將臨，準備好了嗎？（責任編輯：林子鈞）一年一度、被視為全球科技圈風向球的美國消費電子展（CES）將於 8 至 11 日舉行。美聯社（AP）記者為讀者整理出以下美國市場觀察重點。業者評估，美國民眾將為住家添購更多的智慧型裝置。雖然這和去年的預測雷同，但相關產品的銷售量今年可望進一步上揚。美國消費科技協會（Consumer Technology Association，CTA）估計，今年包括亞馬遜（Amazon）、谷歌（Google）在內，各品牌的智慧音箱銷量將較去年成長約 5%。此外，今年預計將售出超過 2900 萬個智慧門鈴、恆溫器和開關，銷量較去年成長 23%。主辦 CES 的美國消費技術協會表示，以上數據有可能因中美貿易戰升溫而大幅改變。全球有許多電子產品是在中國組裝的，進口關稅提高將抬升智慧型手機或電視機的售價，影響消費者購買意願。其他今年可望熱銷的消費性電子裝置包括無線耳機、智慧型手錶和無人機。電視機的銷量將下滑，較去年少約 1%。至於美國科技產品市場的整體營收，若將諸如 Spotify 等影音串流平台也計算在內，今年可望成長 3.9%，來到 3980 億美元（約 11 兆 9400 億台幣），創新紀錄。中國電動車新創品牌拜騰（Byton）表示，方向盤裝置觸控螢幕是未來趨勢。拜騰預計今年開始在中國銷售自己的智慧車，明年則進軍美國。拜騰 CEO、前 BMW 主管華福康（Carsten Breitfeld）指出，公司第一款車 M-Byte 的方向盤上設有觸控式螢幕，它能在方向盤轉動時保持固定。此外，將觸控式螢幕設置在方向盤上會比在儀表板上安全，因為方向盤在駕駛的直視視線範圍內。CES 各籌辦單位表示，聯邦政府自去年 12 月 22 日部分停擺後，造成的影響包括數名官方代表取消了原定的與會發言行程，其中包括美國聯邦傳播委員會（FCC）主席裴伊（Ajit Pai），以及來自聯邦貿易委員會（Federal Trade Commission）、環境保護署（Environmental Protection Agency）、食品藥物管理局（Food and Drug Administration）和國土安全部（Department of Homeland Security）的 9 名官員。不過，出身台灣的美國運輸部長趙小蘭（Elaine Chao）仍未取消 9 日發表主題演講的行程。她預定向與會者說明聯邦政府在發展無人機和自駕車技術方面的新措施。蘋果（Apple）數年前即不再參加 CES，但與會者仍能在會場輕易感受到它的存在。高懸於摩天大樓飯店、俯視鄰近 CES 會場的蘋果招牌就是一個例子。招牌閃著這樣的文字：「在 iPhone 上發生的所有事都只會留在 iPhone 裡」－不太委婉地嘲諷了為營利不惜犧牲客戶隱私權的對手，包括亞馬遜和谷歌。不過，蘋果也有新消息要帶給 CES。但只有部分合作夥伴有權參與討論。韓國三星（Samsung）昨天宣佈，所生產的電視機將自今年春天提供蘋果的 iTunes 電影和電視節目。這對蘋果來說是一大轉變，因為它先前不允許自家品牌以外的硬體執行蘋果限定服務。–【人真的進來了】聯電裁撤中國的 DRAM 團隊，半導體人才大舉回流台灣 實習生「月領 35K」不過平均水準！大學生搶進台積、台達電提前卡位 （本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈消費性電子產品市場新趨勢 美國 CES 亮點整理 〉。） ",
        "無光碟版Xbox One S傳5/7開賣　將同捆3款數位版遊戲": "無光碟版Xbox要來了！根據外媒Windows Central爆料，這款全數位版遊戲主機「Xbox One S All-Digital」將於今年5/7推出，盒裝渲染圖也同時被公開，將支援4K Ultra HD與HDR，售價雖然還不明朗，但受惠藍光光碟機的取消，Windows Central指出，「Xbox One S All-Digital」的建議零售價將會是Xbox One主機中最低廉的一款。 1TB HDD的「Xbox One S All-Digital」，將同捆數位版《極限競速 地平線3》、《盜賊之海》及《當個創世神》等遊戲(內附數位下載條碼)；另一個傳聞則是，讓玩家先選定好要內建(pre-installed)的遊戲，再將這款無光碟版的Xbox出貨。微軟走向數位版的趨勢十分明確，該公司強推的Xbox Game Pass訂閱服務就集結了超過100款遊戲，玩家不用買一片片的遊戲光碟就能遊玩。（廖家葆／綜合報導） 更多「玩樂急先鋒」內容，請點此：http://bit.ly/2GOqTAv想知道更多，一定要看……Xbox推新無線控制器　白色半透明質感絕美史上最難遊戲《隻狼：暗影雙死》今開賣看了這則新聞的人，也看了……【轎跑旗艦回歸】BMW復活8系列登台　三車型同步報價被籃球耽誤的歌手　直播主MV上線破萬人聽一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【國際蘋道／歐洲】傅莞淇：瑞士人為何願付收視費給公媒黃煜：中職30歲後的三大使命【Video Talk】直擊！國稅局恐怖人潮　官員急授報稅撇步今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，台北國稅局...adidas Originals勸敗女孩兒　Girls Are Awesome上身噴女力女性市場近年成為運動品牌兵家必爭之地，運動潮流品牌adidas Originals也積極搶進，這回聯手新興平台品牌Gir...【直播中】小規模營業人貸款門檻降低　簡易評分達63即可核貸武漢肺炎疫情衝擊全球，台灣各產業受到影響，政府祭出1兆500億元作為紓困、振興預算，解決因疫情對勞工、家庭或企業所帶來的...南韓議員爆金正恩「99%死了」　估北韓本周公布北韓領導人金正恩目前人在何處、身體狀況如何，持續成謎中，而當選南韓國會議員的「脫北者」池成鎬(지성호)說，他有99%的把...需求受挫！iPhone Q2營收大減近7%　放棄本季財測台北時間周五蘋果公司（Apple Inc.）公布第2季度（1至3月）財報，營收較去年同期略為增長0.5%至583億美元、...C.羅義務秀大鵰暫不支薪　助內褲公司抗疫情葡萄牙足球球星C.羅納度(C.Ronaldo)在武漢肺炎期間，除了與經紀人一同支持葡萄牙當地醫院抗疫之外，近日也傳出他義...【記取慘痛教訓】一個精神病患與一位年輕警察鄭康維／義警、火車司機員 去年發生的火車殺警案一審判決出爐了，這個判決很意外的，法官以病患思覺失調為由，判決被...高雄「爛路之首」翻修今完工　韓國瑜要請喝啤酒高雄市長韓國瑜今出席高雄中山、沿海路全面翻新完工典禮，看到這條長期被封為高雄爛路之首的道路，經斥資9.6億元，與首創使用...【人潮熱點】台中大坑人潮少6成　雲林劍湖山上午遊客未破千今天是五一勞動節連假第一天，可能因為中央疫情指揮官陳時中「放鬆不鬆懈」喊話奏效，再加上上午天氣炎熱，台中熱門景點大坑風景...75%藥用酒精、消毒劑成品　今起管制出口經濟部國貿局今起將75%度防疫用酒精及相關消毒劑成品如乾洗手等列入出口管制，必須經衛福部許可才可出口ˊ，貿易局表示，此管...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "瀚生搶佔生物晶片掃瞄儀國外市場 ": "台灣生技產業這幾年發展迅速，在竹科的瀚生醫電公司，自行生產製造「光碟式讀取微陣列生物晶片掃瞄儀」，1次可讀6片生物晶片，迅度比目前市面掃瞄儀快1倍，該公司積極佈局大陸市場，預期3年內成為全球陣列式生物晶片掃瞄儀的重要供應商。目前生物晶片使用掃瞄儀檢測，是橫式左右向下掃瞄蛋白質、細胞或DNA等訊息，確認是否在正確位置，檢測1片至少要8分鐘。竹科管理局15日邀從工研院衍生成立的瀚生醫電，介紹這項深具市場潛力的生醫器材。瀚生醫電總經理蔡榮源指出，該公司自行研發生產的「光碟式讀取微陣列生物晶片掃瞄儀」，運用光碟機光學頭精密、小巧及價廉特性，讀取生物晶片的時間減半，單一晶片掃描時間少於4分鐘，1次可讀6片晶片只要20分鐘。這台像小型影印機的掃瞄器儀，主要應用於基因、胜？、蛋白質、抗體、細胞等生物晶片的讀取與檢測，可用來進行非侵入產前胎兒檢驗，過敏原檢驗、癌症標記物、藥物與農作物的開發運用。蔡榮源說，今年全球掃描儀市場需求約1.6萬台，大陸市場有超過2000台的需求，目前供應不到千台，讓該公司生產的掃瞄儀有機會填補市場。瀚生醫電今年開始在上海設置據點做研發生產，並透過生物晶片、政府招標、經銷商等整合行銷模式，並切入東南亞新興市場，預期在2022年成為全球生物晶片掃瞄儀的重要供應商之一。蔡榮源強調，該公司的掃瞄儀擁有高精度、快速與高性價比優勢，1百多萬元售價是市場現有產品的3分之2，是瀚生切入國外市場最大優勢。瀚生醫電目前已取得ISO13485與GMP工廠認證，進行TFDA二類醫材補登，預計今年上半年可獲證，未來產品將朝向晶圓式生物晶片與液體切片技術發展。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "BUFFALO 4K UHD Blu": "近年 4K 熒幕價錢愈來愈大眾化，加上串流服務興起，吸引不少用家升級相關器材。但如果希望享受最高畫質，4K UHD Blu-ray 實體影碟仍是不少人心中的是最好選擇。日本 BUFFALO 推出的 BRUHD-PU3 正是市面上少有，專為 PC 而設的 4K UHD Blu-ray 光碟機。對比一般藍光碟機，4K UHD Blu-ray 除了 4K 解像度之外，還支援 BT.2020 色域、HDR、60 fps 及 10bit 色彩深度等，提供極佳的視覺效果，為追求極致畫質的用家提供更好觀影體驗。– 4K (3840×2160p) / HDR / BT.2020 / 10Bit / H.265 / HEVC / 100Mbps / 60fps / HDMI 2.0– USB 3.0 介面，隨機附送 USB Type-C 轉接器– USB 線可收藏於機身，方便攜帶– 雙 USB 線設計，確保光碟機能有足夠的電力– 厚度只有 14.4mm，容易擺放– 僅重 300g，方便攜帶– 附送 PowerDVD 14 for Windows官網 (日文)：<按此>訂購：<按此>購買前請下載以下軟件，檢查您的電腦是否支援播放最低要求：按此建議零售價：HK$1,399查詢︰漢科（3626-9898）",
        "掌機3DS、家機PS4都能換！微軟推 Xbox One X 「舊換新」折扣 ": "爆（圖／法新社）家中有舊的二手主機嗎？不管是掌機還是家機，如果早已放著長灰塵，微軟提供限時活動，可以考慮讓舊機器化身為折扣優惠，入手 Xbox One X 主機喔。台灣微軟推出 Xbox One X 春假購買優惠方案，「舊換新」再度登場！從 3 月 23 日至 29 日，至全台指定門市，就能以二手主機或掌機換購 Xbox One X 1TB 任一主機組合，享有 2,100 元。唯一需注意的是，本方案不能使用於 Xbox One X、One S 1TB 《湯姆克蘭西：全境封鎖 2》同捆組。（圖／微軟提供）設備不限於微軟，任天堂與 Sony PlayStation 都能參與，同時涵蓋了掌機與桌機，官分資料顯示，機種包括：Xbox / Xbox 360 / Xbox One / PS / PS2 / PS3 / PS4 / PSP / Game Cube / Wii / Wii U / Switch 及 3DS 系列。《你可能還想看...》《全境封鎖2》遊戲體驗：讓特工甘願勇闖華盛頓的 4 大魅力\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "三星在美國將不再推出新的藍光播放器，光碟走向終結的前兆？ ": "隨著網路技術和串流的進步，光碟已經慢慢地走向消失的邊緣，如今又一間大廠宣告將離光碟而去。三星（Samsung）向外國媒體表示將停止生產部分 1080p 的藍光播放器產品，而且不會在美國市場推出新的藍光或 4K 藍光播放器。理論上三星還可能繼續生產現存的藍光播放器一段時間，畢竟三星還是在市場上有不少藍光播放器產品。不過實際上三星有可能變相宣告了退出藍光播放器市場，一如 Oppo 在 2018 年 4 月的離去。雖然三星才超越其他競爭者在 2016 年推出第一台 4K UHD 藍光播放器，但三星的退場並不讓人意外，因為藍光播放器的市場已經步入萎縮。根據市場調查機構尼爾森在 2018 年第二季的報告指出，當串流裝置日趨重要之際，DVD 或藍光播放器等產品已經步入產品生命週期的衰退階段。現在觀看電視的家庭中只有 66% 擁有 DVD 或藍光播放器，這個數字在一年前還有 72%。尼爾森的報告也顯示，美國成年人平均每天只花 5 分鐘在使用 DVD 或藍光播放器，是所有螢幕活動當中最少的。▲ 美國成年人平均每天只花 5 分鐘在使用 DVD 或藍光播放器。（Source：Nielsen）串流媒體早已步步進逼，而且進入 4K 時代串流的選擇更加多元。蘋果（Apple）和 Google 都在美國市場以和 1080p HD 同樣的價格販賣 4K 電影，並免費將用戶的 HD 畫質升級為 4K 畫質，Amazon 的 4K 內容也降價搶市。而且如今播放 4K 串流的設備價格不再像以往高不可攀，降低消費者使用的門檻。當然使用光碟觀看影片還是具有極佳的體驗，不過在串流時代這個產業終究將從主流市場謝幕。或許 2016 年 Sony 選擇把 4K 藍光播放器從 PS4 Pro 拿掉的時候不只是想省錢，也代表他們的先見之明。（首圖來源：三星）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "微軟可能在下個月推出新版Xbox One，取消光碟機和實體遊戲 ": "下一代主機大戰要到2020年才可能拉開序幕，但 Sony 和微軟還是繼續在為新世代主機推陳出新，除現有的Xbox One X和Xbox One S兩台高低搭配的遊戲機外，微軟還要讓玩家們有更多選擇—有消息透露微軟將在下個月推出取消光碟機、全數位版的Xbox One。根據 Windows Central 最新報導，微軟之前便有傳聞代號為 Xbox Maverick 的主機在四月中旬有望正式發佈，並於五月初在全球多個市場開賣，這部新 Xbox One 將主打全數位化遊戲下載的方式—也就是取消了現有的BD光碟機，拋棄了對實體遊戲光碟的支援，這使得新機的售價上會比現有的 Xbox One S 要便宜一些。在全數位化遊戲的這種形式上，過去 Sony 有推出 PSP GO 掌上型遊戲機，只是因為理念在當時有點超前，並沒有獲得很大的成功（當然 PSP GO 是一部非常優秀的掌上型遊戲機）；但近年數位化遊戲下載已成主流：更多玩家都選擇線上購買和下載遊戲，而非購買實體光碟，這使得主機上的光碟機顯得多餘，所以讓主機只支援數位版遊戲下載，會是一些玩家們喜歡看到的改進。微軟這台新 Xbox One 主機應該主要是考慮到他們的會員服務 Xbox Game Pass ，微軟表示他們現在有超過百萬的訂閱玩家，提供超過 100 款遊戲和一些第一方大作首發，所以新主機很大程度上也是為了這些玩家推出的，另外微軟在去年公佈的 Project xCloud 串流遊戲服務將在今年下半年提供測試，新主機也可能有為這個功能作準備。資料來源  Remember Me Lost your password?",
        "據傳微軟將在 5/7 發表「無光碟機」版 Xbox One S ": "只能靠數位下載遊戲、不能置入光碟的 Xbox One S 真的要來了嗎？根據 Windows Central 爆料，微軟將在 5 月 7 日開賣 Xbox One S「全數位版」，且可信度相當高。許多玩家都知道，Xbox One S 推出至今無論容量大小、是否同綑遊戲，都有內建藍光機，除了能執行遊戲，還能享受享受 4K Ultra HD 的藍光影片。這特色也讓許多人選購藍光播放器時，就選擇直接入手一台 Xbox One S，一舉兩得。只不過，近日國外媒體 Windows Central 取得資訊，指出微軟有意推出不含內建藍光機的 Xbox One S，並命名為「全數位版」，這意味著玩家如果要執行遊戲，必須透過網路下載到內建硬碟，無法使用任何光碟載體。同樣 Windows Central 的爆料，預計 5 月 7 日推出的 Xbox One S 全數位版，將有 1TB 硬碟空間，且同綑《極限競速：地平線 3》、《盜賊之海》和《當個創世神》3 款遊戲，不過為什麼不是最新《極限競速：地平線 4》？這或許是出於成本考量了。另據傳微軟將為 Xbox One S 全數位版提供客製化選項，如購買主機時，玩家可同時選購遊戲，並預先裝進主機，讓 Xbox One S 一送到家，接上電視馬上就可暢玩。微軟大力推行 Xbox Game Pass 訂閱制遊戲服務的情況下，不難理解為什麼要推出純數位化主機；此外，雲端串流遊戲的發展前景一片看好，拔掉光碟機或許也有試水溫之意。只不過缺少藍光機的 Xbox One S 全數位版，到底會不會比原版便宜？Windows Central 表示，全新主機將有微軟截至目前訂出的「最低零售價」，但官方實際上尚未承認這款全數位版主機的存在。反正 5 月 7 日也快到了，屆時就能一探究竟。（本文由 T客邦 授權轉載；首圖來源：Xbox）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        " 【實體碟玩完？】仲有冇人買碟機？三星宣佈退出美國藍光碟機市場 ": "蘋果新聞\n                                \t唔係喎，美國Digital Entertainment Group公佈嘅藍光碟機銷量唔差喎？但當中包括可觀看藍光影碟嘅遊戲機，即係PS4嗰啲，咁用家係用嚟打機還是睇碟？心裏有數啦。早前Forbes就向Samsung官方詢問關於新藍光機嘅資訊，得到嘅回覆就係佢哋已經退出美國藍光碟機市場。                                    \n\n                                \t其實上年4月OPPO都宣佈咗停止藍光碟機業務，雖然冇明確講明原因，不過串流影片平台發展成熟應該有莫大關係，而且實體碟舖及租碟公司越嚟越少，都係市場對實體碟需求減退嘅表現。現在iTune、Google Play、Amazon都支援4K影片，而且Netflix訂閱人數亦創新高，意味會用藍光碟睇戲嘅人，未來會更少。話時話，我屋企部電視都未升4K添。                                    \n\n                                \t文：Michael                                    \n\n搶先睇全新GadgetGuy專頁｜fb.com/gadgetguy.appleseed/ \n\n---------------10萬蚊 100人分！星期一至五晚上10點半《動腦Q》Let's Q the money！ http://bit.ly/2QW8LcI                                     \n\n",
        "微軟將在下個月推出無藍光光碟機版的 Xbox One S，價格再砍台幣三千元你會想買嗎？ ": "\n\nifanr\n發表於 2019年3月08日 09:30\n \n收藏此文\n\n 根據 Windows Centra 報導，微軟下個月將會推出一款不附光碟機的 Xbox One S，這是一款「全數位版 Xbox One S」，預計將在 4 月中旬開放預訂，5 月份正式上市銷售。 其實這不是這款裝置第一次消息被披露，早在之前已經有不少蛛絲馬跡洩露了。「Xbox Maverick」這個代號在去年 11 月就已經出現，當時就已經傳出會有無光碟機的設計。▲ 圖片來自：Windows Central顯然，這是專門為數位遊戲所設計的，同時因為砍掉了昂貴的藍光光碟機，它可能會比現在賣的 Xbox One S 要更便宜，目前購買 Xbox One 系列設備要付出約為 299 美元，而微軟希望將價格降低 100 美元左右，約台幣三千元。微軟敢這麼做也是因為在實體遊戲之外還有  Xbox Game Pass 這樣的強大服務能以數位方式提供遊戲。考慮到台灣現在Xbox One S官網上沒有獨立主機的售價，不過賣1TB版本連遊戲的同捆包價格為9480，如果再砍三千元就約為6500元，等於價格直接打七折。這個吸引力還買大的。 其實微軟一直都在積極推動  Xbox Game Pass 服務，這是一項訂閱制服務，可以遊玩超過 100 個 Xbox One 遊戲，有些遊戲廠商已經開始在遊戲零售發佈的同時登上 Xbox Game Pass，比如《盜賊之海》（Sea of Thieves）和《除暴戰警 3》（Crackdown 3）。雖然微軟目前並未公佈 Xbox Game Pass 的會員總數量，但微軟表示該服務每月已經有數百萬美元的收入。▲ 圖片來自：TechSpot此外，微軟也正在準備其雲端串流遊戲服務 xCloud，玩家可以通過全數位版 Xbox One S 的硬體，將遊戲串流到 PC 和行動裝置上，也就是說全數位版 Xbox One S 將成為雲端串流遊戲服務的載體。根據微軟的計畫將在今年稍晚就對  xCloud 進行公開測試，相信全數位版的 Xbox One S 將會很適合這項服務。不過你要是把 Xbox One 當做藍光播放器用，那就當做沒看見吧。 Shares\n      標籤：網路話題, 新聞, 遊戲/電競\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "三星將退出美國藍光光碟機市場，光碟時代結束了？ ": "三星今年原本預計發表的高階藍光光碟機專案喊停，中國業者Oppo也在去年宣布將停產藍光光碟機 三星藍光光碟機示意圖 Forbes與CNET近日報導，三星已證實將退出美國的藍光光碟機市場，不會再推出新的機種。相關報導並未明確指出三星此一決策僅限於美國或囊括全球市場，但表示三星原本計畫在今年發表的高階藍光光碟機專案已胎死腹中。由索尼（Sony）主導，在2006年發表的藍光（Blu-ray）是計畫用來取代DVD的光碟儲存格式，但近年來崛起的串流服務，已逐漸讓傳統的播放裝置「英雄無用武之地」。根據市場研究機構Nielsen去年第二季的全美閱聽人報告，消費者每天在娛樂裝置上所花費的時間以電視為最（3小時39分鐘），居次的是在手機上使用程式或瀏覽網路（2小時19分），聽廣播也佔了1小時45分鐘，但使用DVD或藍光裝置的時間卻只有5分鐘，是所有媒體裝置中使用時間最短的。而Forbes則報導，最近在美國的光碟銷售量中，更古老的DVD佔了57.9%，而藍光光碟卻只佔5.3%。除了市場的萎縮之外，三星藍光光碟機只支援基於HDR10與自家開發的HDR10+影像畫質技術，而未支援更高階的Dolby Vision規格，亦無法滿足那些棄守串流而選擇藍光品質的消費者。其實，即使是同時支援HDR10及Dolby Vision的中國業者Oppo，都已在去年4月宣布將逐步停產藍光光碟機，顯示其低迷的市場需求已讓製造商無以為繼。不過，目前市場上的藍光光碟機依然唾手可得，在Amazon上搜尋會出現超過400款的藍光光碟機。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "三星摺機Galaxy Fold首登場　售約1.5萬港元【有片】 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 三星摺疊式手機Samsung Galaxy Fold正式亮相，預料在4月26日推出市場。（黎明芝攝）三星（Samsung）今在美國三藩市舉行最新旗艦手機Samsung Galaxy S10系列發布會。除了最新旗艦手機S10系列，三星終公布傳聞已久的摺疊式手機Samsung Galaxy Fold。就讓本報記者現場為大家直擊報道最新情況！三星最新推出的摺疊式手機，單屏幕為4.6吋、而將屏幕像書本般展開後則達7.3吋。即使用家正在使用單屏幕，亦可無痕地即時轉換大屏幕。在現場展示中可看到，大小屏幕之間轉換順暢。三星研發精密的互鎖齒輪的精密鉸鏈，並隱藏在外殼中。現場所見示範，確實屏幕展開後並不會看到中間的摺痕，亦更易讓用家查看地圖及觀賞影片。Galaxy Fold有銀、白、綠和藍4色。配備新一代AP芯片組、12GB RAM及512GB儲存空間。雙電池系統設計讓總電量達到4,380mAh。 \n\n\n\n\n\n\n\n\n\n▲ Samsung Galaxy Fold 單屏幕為4.6吋，用戶可將屏幕像書本般展開，無痕轉換大屏幕。（黎明芝攝）\n新機鏡頭共多達6個，包括3個後置鏡頭（1600萬像素超廣角鏡頭、1200萬像廣角鏡頭、1200萬像遠攝鏡頭）、2個1000萬及800萬像素前置鏡頭、以及一個1000萬像素的封面自拍鏡頭。Galaxy Fold備有LTE及5G版本，售價為1,980美元（約15540港元）起，預計即將於4月26日推出。 撰文 : 黎明芝　三藩市直擊 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "[懶人包] 三星 Galaxy S10 系列特色與規格整理表": "許多喜愛三星手機的朋友終於等到了！三星 Galaxy S10 系列就在稍早正式 UNPACKED，此次三星 Galaxy S10 共有 S10 +、S10 與 S10e 三款新機，不僅搭載了強悍的硬體規格、再進化的相機，還加入了超音波螢幕下指紋辨識、雙向反充等新特色，這邊我們也直接將這三款 Galaxy S10 新機做個規格整理表，讓大家一目了然自己需要的是哪一款唷！[[MORE]]Galaxy S10+ / S10 / S10e 規格整理[鏡頭配置][雙向反充][超音波指紋]官方影片看更多 點子生活 的相關文章： 三星螢幕摺疊手機真的來了 光碟即將消失？真的嗎？ 10倍光學變焦手機來了？來源出處： Source 點子生活"
    },
    "Q2": {
        "【開箱】 Xbox One S 數碼版　無光碟機+便利店買Game ": "對部分玩家而言，上網購買數碼版遊戲已是大勢所趨，而 Microsoft 旗下的家用主機平台 Xbox One 更順應這個潮流，推出 Xbox One S 數碼版，正式宣布旗下平台進入無碟時代。而最新 Xbox One S 更承襲上代路線，支援不少串流服務平台，取向十分明顯。從外觀看來，Xbox One S數碼版與 Xbox One 十分相似，不過正面的光碟機已不復存在，至於其他插口完全相同。因為新主機並不具備光碟機，所以除實體遊戲外， Blu-Ray 等影片格式亦不會支援，不過主機仍能提供 4K HDR 畫面，用家可以使用串流平台，透過互聯網觀看高清影集。▲新主機標明並未配有光碟機。▲正面的光碟機已不復存在。▲其他插口配置與 Xbox One 相同。▲手掣採用常見 Xbox 配置。▲除插線外，亦可使用電芯。至於遊戲方面，用家除可在 Xbox One 及 Windows 10 上的 Store 購買外，更可以在便利店等門市購買兌換卡，以輸入序號的方式取得遊戲。比以往以前往遊戲店購買更加方便。不過，因為 Xbox One S 十分依賴網路連線質素，所以如果用家的寬頻速度一般，相信使用時就會較為不便。▲玩家只需接駁上網，即可使用串流平台及購買遊戲。▲亦可透過 Windows 10 的 Xbox 應用程式購買。▲新推出遊戲兌換卡，玩家可於便利店購買遊戲。▲購買遊戲兌換卡後，在主機或電腦上兌換即可。Xbox One S數碼版定價為港幣 HK$ 1,980 元，早於本月 7 日已正式發售，是 Xbox One 系統中定價最親民的產品。除主機外，更同時附有一個月 Xbox Live金會員會籍，以及《Minecraft》、《Forza Horizon 3》及《Sea of Thieves》3款遊戲。定價：港幣 HK$ 1,980 元推出日期：現已發售",
        "Xbox One S All": "Xbox 於本月較早前時間發布了無光碟機的 Xbox One S All-Digital 的消息，而日前官方已確定新主機會在 5 月 7 日於香港推出，建議零售價為 $1,980，並附送一個月 Xbox Live 金會員會籍。Xbox One S All-Digital 亦附贈《Forza Horizon 3》、《Sea of Thieves》和《Minecraft》三款遊戲，而新主機上市的首週，Xbox Game Pass 亦同時為新的訂閱者推出首 3 個月港幣 $10 的試玩優惠價，並於 5 月 12 日截止。Microsoft 稱，透過數碼版的遊戲下載系統，玩家可預先下載新遊戲，亦毋須擔心舊遊戲缺貨的問題，並避免了遊戲碟損壞的麻煩。為方便玩家購買遊戲，Microsoft 更將遊戲擴展至 7-11 便利店和指定遊戲零售商店發售，讓沒有信用卡的玩家受惠。他們只需在門市購買遊戲，再於網上或 Xbox One主機登入自己帳號，輸入序號就可兌換遊戲下載。",
        "微軟推出無光碟版「Xbox One S 全數位版」主機 訴求數位下載與訂閱制服務體驗 ": "\n（GNN 記者 Sam 報導） 2019-04-17 06:00:01\nXbox 官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "「Xbox One S全數位版」無光碟主機開放預購，售價新台幣7980元 ": " Microsoft 前一陣子公開的全新 Xbox One S 樣式主機，沒有光碟機的「Xbox One S 全數位版」（Xbox One S All-Digital Edition）預購即日展開，新台幣售價 7,980 元，預計 5 月 8 日全面開賣。 是的，新主機的功能與現行 Xbox One S 並無差異，同樣具備 4K Ultra HD 解析度，內建 1TB 儲存空間，只是少了光碟機，一切都要從雲端串流與下載遊戲。  預購「Xbox One S 全數位版」主機的玩家，隨貨預載《極限競速 地平線 3》、《我的世界》、《盜賊之海》，與一個月的 Xbox 金會員，會與現行版 Xbox One S 同時併行販售。  首波接受預購的為線上指定零售通路，包括 PChome、MOMO、Yahoo、燦坤 3C、GAME 休閒館、普雷伊、軟體世界、法雅客等通路。 「Xbox One S 1TB All Digital Edition 全數位版」– 三遊戲同捆組內容：●　Xbox One S 1TB All Digital Edition主機●　Xbox One 無線控制器（白）●　《我的世界》（Minecraft）遊戲下載卡●　《盜賊之海》（Sea of Thieves）遊戲下載卡●　《極限競速：地平線 3》（Forza Horizon 3）遊戲下載卡●　1 個月 Xbox Live Gold 試用序號●　高速 HDMI  2.0 纜線及電源線 \n        Tags:\n            #XboxOneS\n#XboxOne\n\n玩具週邊\n",
        "微軟發表無光碟機設計的Xbox One S數位版 ": "Xbox One S數位版是Xbox問世以來首款無光碟機的版本，內建1TB的儲存容量，擁有即時數位遊戲庫的設計，可在任何Xbox One裝置上執行遊戲，或將遊戲、存檔與備份存放在雲端微軟微軟本周發表了專為網路時代打造、無光碟機設計的Xbox One S數位版（Xbox One S All-Digital Edition）遊戲機，它是Xbox自2001年問世以來唯一一款無光碟機的版本，內建1TB的儲存容量，可自網路下載遊戲，預購價為249.99美元。這十多年來微軟發表了多款Xbox，從2011年的Xbox、2005年的Xbox 360、2013年的Xbox One，以及基於Xbox One的Xbox One Elite、瘦身版的Xbox One S與高階的Xbox One X。全新的Xbox One S All-Digital Edition則是唯一沒有內建光碟機的版本，它擁有即時數位遊戲庫的設計，可在任何Xbox One裝置上執行遊戲，亦允許使用者將遊戲、存檔與備份存放在雲端，或是預先安裝數位遊戲，待上市時就能立即執行。微軟平台暨裝置行銷總經理Jeff Gattis表示，客戶對數位內容與經驗的欲望日益升溫，同時遊戲、音樂、電視或電影產業也正經歷轉型，Xbox One S All-Digital Edition正是為了這群偏好數位化、尋找更實惠管道的遊戲玩家所打造。數位版Xbox One S的售價為249.99美元，比標準本的Xbox One S便宜50美元，並附贈了《Minecraft》、《Sea of Thieves》及《Forza Horizon 3》等3款冒險與賽車遊戲。微軟表示，未來數位版與標準版的Xbox One S都至少將維持50美元的價差。此外，微軟亦鼓勵數位版Xbox One S用戶訂閱Xbox Game Pass，它號稱為遊戲界的Netflix，每月9.99美元即可享用上百款遊戲，該服務目前正在促銷，就算訂閱3個月也只要1美元。數位版Xbox One S即日起開放預購，預計於5月7日上架，台灣市場的價格則尚未出爐。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "無光碟機的「Xbox One S 全數位版」5 月 8 日在台上市，售價 7,980 元，並贈送三款熱門遊戲 ": "\n\n小治\n發表於 2019年4月29日 12:50\n \n收藏此文\n\n 台灣微軟宣布 Xbox One S All-Digital Edition「Xbox One S 全數位版」遊戲主機，將於 5 月 8 日正式上市，並於即日起開放至各指定零售通路預購。產品建議售價為新台幣 7,980 元。 與 Google Stadia 的串流遊戲平台不同，微軟這次推出的 Xbox One S 全數位版，基本上是拿掉藍光光碟機的主機版本，故不支援實體遊戲片，所有遊戲僅能透過 Microsoft Store 線上商店購買。當然，所購買的數位版遊戲也必須先透過雲端，下載至主機之後方能執行，其優勢在於玩家能以更優惠的價格取得新遊戲主機，減少因光碟機耗損所產生的維修費用，並享有方便管理的雲端遊戲庫、隨處可存取的雲端存檔，以及搶先預載最新遊戲等便利的功能，但對於有觀賞藍光電影需求的人來說，拿掉藍光光碟機，的確會令人缺少了一點購買的誘因。 ▲ 「Xbox One S 全數位版」遊戲主機外盒包裝。另一方面，「Xbox One S 全數位版」也是微軟打算進一步推廣自家訂閱制的利器，除了 Xbox Live 金會員每個月可獲得免費遊戲外，亦可透過 Xbox Game Pass 的暢玩方案，無限遊玩該方案內所包含的 150 款精采遊戲，更別提今年內還會有結合 Xbox Live 金會員和 Xbox Game Pass 兩項服務的 Xbox Game Pass Ultimate 終極訂閱方案即將推出，為了能夠掌握更多的訂閱玩家，主機算便宜一些，也是合情合理的。在主機硬體方面，Xbox One S All-Digital Edition 遊戲主機同樣支援 4K 解析度，Ultra HD 視訊串流，同時也支援 HDR 高動態範圍，讓玩家能透過高動態範圍和廣色域，感受精彩的遊戲影像細節。而在聲音方面，該主機也支援 Dolby Atmos 和 DTS:X 音效，可謂影音兼備。 ▲ 「Xbox One S 全數位版」遊戲主機隨附三款數位下載版遊戲，並加上一個月份的 Xbox Live 金會員資格。目前「Xbox One S 全數位版」首波接受預購的為線上指定零售通路，包括 PChome、MOMO、Yahoo、燦坤3C、GAME 休閒館、普雷伊、軟體世界、法雅客及巴哈姆特商城等。隨機附贈的三款遊戲與一個月的金會員總價值共超過新台幣 3,600 元，讓此款主機堪稱是目前市面上最超值的新款遊戲主機。以下為隨附的三款數位下載中文遊戲介紹：玩家可探索隨機產生的世界，也能搭造有意思的建物，從最簡單的家屋到最雄偉的城堡都能辦到。玩創造模式時會有無限資源可供運用，在生存模式中整個世界任您挖掘，並可打造武器和盔甲，擊退危險的生物。  ▲ Minecraft《我的世界》近期也加入 Xbox Game Pass 服務。玩家將成為 Horizon 嘉年華的主辦人，自訂一切設定、雇用與解雇您的好友，並駕駛超過 350 種世界頂級的車款探索澳洲。將 Horizon 打造成最完美的慶典，盡情享受車輛、音樂與廣闊道路的自由。要如何設計，就任玩家發揮了。遊戲可同時於Windows 10平台使用。 ▲ 購買主機即可暢玩《極限競速：地平線3》，在開放地圖中盡情奔馳。一款刺激歡樂的多人海上競技遊戲，無論在航行、打鬥或冒險、掠奪上都能讓玩家深刻體驗海盜生活，成為自立為王的傳奇海盜。多樣角色讓玩家可以自由探索遊戲世界，以及自由選擇與其他玩家互動的方式。遊戲可同時於 Windows 10 平台使用。 ▲ 《盜賊之海》也推出滿一周年，並將於 4 月 30 日實裝大型改版。•    Xbox One S 1TB All Digital Edition 主機•    Xbox One 無線控制器（白）•    Minecraft《我的世界》遊戲下載卡•    Sea of Thieves《盜賊之海》遊戲下載卡•    Forza Horizon 3《極限競速：地平線 3》遊戲下載卡•    1個月 Xbox Live Gold 試用序號•    高速 HDMI  2.0 纜線及電源線Shares\n      標籤：XBOX, 新聞, 遊戲/電競\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "沒有光碟機比較便宜！微軟 Xbox One S 數位版台灣即將上市 ": "爆（圖／微軟提供）微軟今日宣布，即將正式推出「Xbox One S 全數位版」遊戲主機，儘管售價與上市時間並未明說，但與北美差不多時間發佈消息，台灣正式開賣看來也不遠了！數位主機基本上與 Xbox One S 大致相同，差別就在於不再內建光碟機，內含 1TB 硬碟，可支援4K 高解析度播放內容格式，並附帶有一個月 Xbox Live 金會員資格。首波上市會以同捆組的模式販售，包含《我的世界》、《極限競速：地平線 3》、《盜賊之海》繁體中文版。在售價方面，台灣尚未公布，但美國售價為 250 美元（約 7700 元），比 One S 便宜 50 美元，可預期會是相對親民的遊戲主機。微軟表示，該款主機會享有 Xbox Game Pass 多項優惠，同時能預先訂購和安裝即將推出的遊戲，徹底主打串流服務。微軟平台和裝置行銷事業總經理 Jeff Gattis 表示：「Xbox One S 全數位版主機的優勢為提供價值與選擇給喜好全數位遊戲庫的消費者。藉由 Xbox 第一款全數位商品，將會讓微軟了解目前市場的消費者偏好，以利未來更了解市場。」《你可能還想看...》「平價版」新款 Xbox One 主機快要來了？外媒爆料發表時間點 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "無光碟無卡帶！Xbox One  S全數位版上市 遊戲主機消費轉型 ": "微軟在5月8日宣布Xbox One S All-Digital Edition「Xbox One S 全數位版」遊戲主機上市，以Xbox One S 為設計基礎，首度取消內建藍光光碟機，玩家無須頻繁替換光碟，內建 1TB 硬碟可供玩家安裝數位版遊戲的空間需求、並優化散熱模組，更支援4K 高解析度，遊戲主機售價新台幣7,980元，並同捆3款熱門遊戲《我的世界》、《盜賊之海》、《極限競速：地平線3》，皆以數位下載卡方式提供。  根據Newzoo機構的調查報告顯示，2018全球遊戲市場產值約為1379億美金，其中主機遊戲約佔25%，達346億美金，顯示遊戲主機派玩家仍佔有龐大消費能量。隨著近年玩家消費遊戲的方式逐漸改變，從購買傳統實體片到直接選擇數位下載版本，數位化不僅免去許多儲藏、維護實體片的需求，同時也多半擁有預先下載遊戲、上市立即遊玩的便利性。有鑑市場消費模式逐漸轉型，因此台灣微軟整合通路銷售資源，將與零售夥伴推出「遊戲序號卡販售模式」，顧名思義將逐步取代現有實體光碟片鋪貨。玩家僅需拿取欲購買的遊戲卡，結帳後商家才會透過系統取得該遊戲的序號，並交予消費者。 未來Xbox One數位版遊戲可全面在Xbox Store及販售序號卡的實體通路購買取得，即便是沒有信用卡的消費者們，也能在一般通路輕鬆購買。遊戲購買兌換後會儲存在個人帳號內的數位遊戲庫，更無須光碟啟動，亦能輕鬆在不同Xbox One主機或平台上切換遊玩。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095533": "",
        "Xbox One S全數位版確定以新台幣7980元在台上市": "日前預告將在5月8日於台灣市場推出的Xbox One S全數位版 (Xbox One S All-Digital Edition)，台灣微軟終於公布將以新台幣7980元價格上市，並且從即日起開放預購。台灣微軟宣布，Xbox One S全數位版將以新台幣7980元價格推出，而市面上保留搭載光碟機的Xbox One S主機，則僅保留分別與《盜賊之海》、《湯姆克蘭西：全境封鎖2》、《冒險聖歌》、《極限競速：地平線3》、《戰地風雲5》等遊戲個別推出遊戲同捆組合的銷售版本，建議售價則為新台幣9480元。而Xbox One S全數位版在美國地區預計於美國西岸時間5月7日開放銷售，建議售價則為250美元未稅價格，因此台灣地區售價基本上與美國市場銷售價格沒有太大差異，同時也在幾乎相同時間開放銷售。硬體規格部分，扣除光碟機播放功能，Xbox One S全數位版與一般版本的Xbox One S並沒有任何差異，僅差別在遊戲內容均以數位版形式運作。而取消實體光碟機設計，Xbox One S全數位版僅以數位下載內容使用為主，並且同捆包含《盜賊之海》、《極限競速：地平線3 (Forza Horizon 3)》和《當個創世神》三款遊戲數位版下載序號，另外也加贈一個月的Xbox Live金會員服務與Xbox Game Pass折扣。微軟之所以考慮推出Xbox One S全數位版，預期也是跟目前越來越多人選擇購買數位版遊戲內容，加上目前光碟遊戲依然需要將部分內容複製到主機硬碟存放，藉此加快存取效率，而後續下載更新檔案也同樣需要下載至硬碟安裝使用，因此讓光碟版遊戲優點僅剩下收藏、二手交易等用途，因此推出全數位版主機，或許能藉由額外折扣吸引更多玩家。另一方面，由於微軟也計畫推出自有雲端串流遊戲服務Project xCloud，因此Xbox One S全數位版預期也會支援此項服務，但不代表微軟下一世代的Xbox One主機也會取消搭載光碟機設計，畢竟對多數市場而言，光碟機依然會有其存在必要性。先前預告將於10月7日開放預購，預計在11月7日開放銷售的Xbox One X，將與去年推行的Xbox One 繼續閱讀…在索尼互動娛樂選在E3 2017正式開展前宣布推出金、銀兩款全新配色的PlayStation 4 Slim之後 繼續閱讀…本文同步刊登於癮科技 (Cool 3C)：《觀點／為何微軟說Project Scorpio將終止電玩主機更新世 繼續閱讀…",
        "老公入獄老婆打開神秘光碟 驚見小三與夫交疊 ": "檔案抓姦！江姓男子與妻子結婚多年，2人原本恩恩愛愛的婚姻，看似甜美幸福，但江男卻偶然結識身材火辣、40多歲的楊姓美魔女，2人宛如天雷勾動地火般暗通款曲，但後來江男卻因案入獄。怎料江妻某日整理房間時，卻意外發現丈夫與楊女「肉疊肉」的性愛光碟，江妻氣得怒告楊女，楊女遂被基隆地院依相姦罪判3個月徒刑、得易科罰金9萬元。檢警調查，江男2017年2月底某日，趁妻子不在淡水住處時，趕緊將楊女帶回家中，2人開始翻雲覆雨、瘋狂嘿咻，但江男4個月後，卻因案入監服刑。孰料，江妻同年6月初，在家中整理房間時，意外發現一片從未看過的「神秘」光碟片，江妻見有異狀，將光碟片插入電腦光碟機中，打開光碟中的錄影檔案，卻驚見一男一女裸身大戰，而片中的性愛男主角竟是自己的丈夫，江妻當場氣炸，怒告丈夫與楊女通姦。隨後，江妻心軟，選擇對丈夫撤告，但仍堅持提告楊女。基隆地院法官審理後時，楊女坦承犯行，但法官考量楊女仍未獲得將妻原諒，將楊女依妨害家庭相姦罪判處3個月有期徒刑，得易科罰金9萬元。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "遊戲機未來趨勢看這篇　Xbox One S全數位版與Stadia最夯 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  科技  3C家電\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n遊戲機未來趨勢看這篇　Xbox One S全數位版與Stadia最夯\n\n\n                                        記者劉士成／台北報導                                         - \n\n2019-06-07 17:50:52\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2019-06-07 20:31:18\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲微軟率先推出價格更迷人的無光碟版「Xbox One S 全數位版」遊戲主機。（圖／記者劉士成攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n在過去，各家遊戲硬體公司各自為陣，單打獨鬥的局勢已經有了改變，在今年有越來越多的廠商，紛紛宣佈了新的營運模式，希望藉由更多合作對象來一起壯大市場，也造福了遊戲玩家們可共享資源的成本。而這之中包含了微軟的Xbox、Sony的PlayStaion 4、HTC的Vive。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n遊戲服務共享\n在過去，只有少數遊戲有「跨平台」的版本推出，因此無論是Xbox或是PS4、Switch遊戲機的玩家，若想要玩只有在其它遊戲機平台才有的遊戲，只能再買遊戲主機別無他法。不過現在趨勢變了，例如微軟將推出PC版Xbox Game Pass服務，讓更多Xbox Game Studios遊戲產品將可於Steam上購買到，同時也全面支援Win32位元版遊戲。意即未來PC版Xbox Game Pass服務，將能電腦Windows 10作業系統上提供超過100款高品質遊戲，使用者不用非得購買Xbox 遊戲機才能玩到這些遊戲。\n▲PC版「Xbox Game Pass」服務即將登場。（圖／台灣微軟提供）\n此外，就連專注於VR遊戲相關設備的HTC，也於5月30日宣佈，VIVEPORT將於6月5日起正式支援全系列Windows混合實境頭戴式裝置，也就是說Windows混合實境用戶，都已可以在Viveport下載相容於Windows混合實境之內容，並享有Viveport Infinity無限量內容訂閱服務。\n▲HTC的VIVEPORT服務已於6月5日起正式支援全系列Windows混合實境頭戴式裝置。（圖／HTC提供）\n那麼Sony的PS4遊戲呢？Sony和微軟的關係在過去當然就如同敵人，不過就在COMPUTEX 2019期間，這兩家公司卻已經就雲端遊戲方面合作達成了共識。索尼和微軟將會討論如何將微軟Azure雲端服務用來改進罪來雲端遊戲和人工智慧的基礎服務。\nPS4經常推出限量版主機，而PlayStation一年一度的《Days of Play》活動，還限量推出特別設計的「PlayStation 4 Days of Play Limited Edition」遊戲主機；這款限量主機特色是表層採用光滑質感的鋼鐵黑，搭配深灰色底色打造時尚對比配色、以經典PlayStation符號圖形採用金屬質感髮絲紋設計。DUALSHOCK 4無線控制器則採用雙色搭配，正面使用鋼黑色，背面則用深灰色，而按鈕則使用了銀色的PlayStation符號圖形設計。《Days of Play》活只到6月17日為止，由於之後PS Plus即將漲價，PS4玩家可要趁這波促銷期間再添購PS Plus會籍才划算。\n▲PlayStation 4 Days of Play Limited Edition賣完就沒有了。（圖／SIET提供）\n線上串流遊戲\nGoogle今（2019）年3月19日，發表了以雲端服務為架構的「Stadia」遊戲平台，希望未來遊戲玩家不再限制於透過遊戲機來操作，而是可以依照自己的當下的需求，跨平台使用不同的裝置來遊玩同一個遊戲。Stadia 是一個全新電玩遊戲平台，可以讓玩家在電視、筆電、平板或手機等各類螢幕上 即時享受最喜愛的遊戲。Google 的目標是讓在該平台上的遊戲，能以 4K 且每秒 60 幀的解析度，以及 HDR 、環繞音效等優異品質來呈現。\nGoogle 為此遊戲平台還設計了 Stadia 控制器，除了完整的遊戲控制介面外，還內建了 Google 助理與麥克風，讓語音輸入具備無限可能，而不只是單純的麥克風輸入。此外，遊戲控制器功能也包含讓玩家能夠即時捕捉、保存、分享 4K 解析度的遊戲內容。不過由於這樣的概念需要有網路環境才可以執行，因此是否能適用於各種遊戲類型，以及使用者的親睞，還有待未來上市後觀察。\n▲Google Stadia平台將顛覆電玩市場想像。（圖／Google提供）　\n谷歌已經於台北時間6月7日凌晨0點，以線上直播的方式宣布Google Stadia的價格、部分遊戲內容，以及STADIA PRO的服務訂閱方式。Google Stadia將在14個國家推出，其中 Funder 的價格為169美元，費用將包括遊戲手把，具4K HDR的Chromecast Ultra，Destiny 2遊戲和三個月的服務訂閱，另外當然也可以先拿到獨家的帳號命名；可惜的是，台灣並未在先行推出的國家之列，而一般的Stadia Pro 訂閱價是 9.99 美金，\n▲Google Stadia於6月7日進一步的釋出部分遊戲消息，以及Funder版的優惠價內容。（圖／翻攝Google YouTube影片）\n去光碟化與數位下載\n其實已經有很多遊戲玩家，可以接受透過線上下載遊戲的購買模式，好處是可以不用親自跑店家一趟，或者不用線上購買實體光碟片等待物品寄送到家。想玩遊戲的時候，直接透過網路線上付款後直接下載遊戲資料後就能遊玩；當然，遊戲資料龐大時需要等待一下遊戲資料的下載時間。\n微軟率先推出價格更迷人的「Xbox One S 全數位版」遊戲主機，產品的建議售價為新台幣7,980元，雖然產品少了內建藍光光碟機，但相較於標準有藍光光碟版的版本便宜了三千塊台幣左右，而且還內建1TB資料儲存空間，以及附贈三款熱門遊戲《我的世界》、《極限競速：地平線 3》、《盜賊之海》繁體中文版，以及一個月Xbox Live Gold金會員會籍。\n▲「Xbox One S 全數位版」遊戲主機可說是目前最便宜的4K解析度TV遊戲機。（圖／記者劉士成攝）\nXbox One S All-Digital Edition 遊戲主機和其他版本一樣，都支援4K解析度，Ultra HD視訊串流，與各種HDR高動態範圍技術，讓玩家能透過高動態範圍和廣色域，感受精彩的遊戲影像細節。而且無論是玩遊戲或是看電影，也都能對應到多聲道的Dolby Atmos 和 DTS:X 音效。\n由於現在多數人看影片都已線上串流來收視了（如Netflix與YouTube），使用DVD或是BD看影片的機會很低，但還是有少數族群會使用到光碟來看影片或是聽音樂的，特別是日本廣大的動漫市場族群。因此，這可能也是Sony遲遲不推出無光碟機版的PS4遊戲機主因吧。\n疑，聊了這麼多，似乎就剩下任天堂的Switch沒有較明確的消息。先前已有傳聞微軟將與Switch合作，讓Switch玩家也能玩Xbox遊戲，不過這個消息尚未得到證實，但倒是有不少跨平台的遊戲商，漸漸也在Switch平台上推出遊戲了。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字gameps4Stadiaswitchvivexbox \n\n\n\n\n想看更多\n\n\n\n\n\n                    Switch主機太搶手！友搶「特別版」他看完傻眼：到底哪位                  \n\n\n\n                    Steam把台灣標為國家！陸玩家點「暗黑真相」阻全國暴動                  \n\n\n\n                    足球／史上首次！國際足總辦電競賽募款　快來徵選中華隊                  \n\n\n\n                    任天堂：不要用酒精擦主機或手把　可能會導致變形或掉色                  \n\n\n\n                    《動物森友會》陸電商慘下架！玩家「崩潰反應」台人笑了                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n劉士成  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n在過去，各家遊戲硬體公司各自為陣，單打獨鬥的局勢已經有了改變，在今年有越來越多的廠商，紛紛宣佈了新的營運模式，希望藉由更多合作對象來一起壯大市場，也造福了遊戲玩家們可共享資源的成本。而這之中包含了微軟的Xbox、Sony的PlayStaion 4、HTC的Vive。遊戲服務共享\n在過去，只有少數遊戲有「跨平台」的版本推出，因此無論是Xbox或是PS4、Switch遊戲機的玩家，若想要玩只有在其它遊戲機平台才有的遊戲，只能再買遊戲主機別無他法。不過現在趨勢變了，例如微軟將推出PC版Xbox Game Pass服務，讓更多Xbox Game Studios遊戲產品將可於Steam上購買到，同時也全面支援Win32位元版遊戲。意即未來PC版Xbox Game Pass服務，將能電腦Windows 10作業系統上提供超過100款高品質遊戲，使用者不用非得購買Xbox 遊戲機才能玩到這些遊戲。此外，就連專注於VR遊戲相關設備的HTC，也於5月30日宣佈，VIVEPORT將於6月5日起正式支援全系列Windows混合實境頭戴式裝置，也就是說Windows混合實境用戶，都已可以在Viveport下載相容於Windows混合實境之內容，並享有Viveport Infinity無限量內容訂閱服務。那麼Sony的PS4遊戲呢？Sony和微軟的關係在過去當然就如同敵人，不過就在COMPUTEX 2019期間，這兩家公司卻已經就雲端遊戲方面合作達成了共識。索尼和微軟將會討論如何將微軟Azure雲端服務用來改進罪來雲端遊戲和人工智慧的基礎服務。PS4經常推出限量版主機，而PlayStation一年一度的《Days of Play》活動，還限量推出特別設計的「PlayStation 4 Days of Play Limited Edition」遊戲主機；這款限量主機特色是表層採用光滑質感的鋼鐵黑，搭配深灰色底色打造時尚對比配色、以經典PlayStation符號圖形採用金屬質感髮絲紋設計。DUALSHOCK 4無線控制器則採用雙色搭配，正面使用鋼黑色，背面則用深灰色，而按鈕則使用了銀色的PlayStation符號圖形設計。《Days of Play》活只到6月17日為止，由於之後PS Plus即將漲價，PS4玩家可要趁這波促銷期間再添購PS Plus會籍才划算。線上串流遊戲\nGoogle今（2019）年3月19日，發表了以雲端服務為架構的「Stadia」遊戲平台，希望未來遊戲玩家不再限制於透過遊戲機來操作，而是可以依照自己的當下的需求，跨平台使用不同的裝置來遊玩同一個遊戲。Stadia 是一個全新電玩遊戲平台，可以讓玩家在電視、筆電、平板或手機等各類螢幕上 即時享受最喜愛的遊戲。Google 的目標是讓在該平台上的遊戲，能以 4K 且每秒 60 幀的解析度，以及 HDR 、環繞音效等優異品質來呈現。Google 為此遊戲平台還設計了 Stadia 控制器，除了完整的遊戲控制介面外，還內建了 Google 助理與麥克風，讓語音輸入具備無限可能，而不只是單純的麥克風輸入。此外，遊戲控制器功能也包含讓玩家能夠即時捕捉、保存、分享 4K 解析度的遊戲內容。不過由於這樣的概念需要有網路環境才可以執行，因此是否能適用於各種遊戲類型，以及使用者的親睞，還有待未來上市後觀察。谷歌已經於台北時間6月7日凌晨0點，以線上直播的方式宣布Google Stadia的價格、部分遊戲內容，以及STADIA PRO的服務訂閱方式。Google Stadia將在14個國家推出，其中 Funder 的價格為169美元，費用將包括遊戲手把，具4K HDR的Chromecast Ultra，Destiny 2遊戲和三個月的服務訂閱，另外當然也可以先拿到獨家的帳號命名；可惜的是，台灣並未在先行推出的國家之列，而一般的Stadia Pro 訂閱價是 9.99 美金，去光碟化與數位下載\n其實已經有很多遊戲玩家，可以接受透過線上下載遊戲的購買模式，好處是可以不用親自跑店家一趟，或者不用線上購買實體光碟片等待物品寄送到家。想玩遊戲的時候，直接透過網路線上付款後直接下載遊戲資料後就能遊玩；當然，遊戲資料龐大時需要等待一下遊戲資料的下載時間。微軟率先推出價格更迷人的「Xbox One S 全數位版」遊戲主機，產品的建議售價為新台幣7,980元，雖然產品少了內建藍光光碟機，但相較於標準有藍光光碟版的版本便宜了三千塊台幣左右，而且還內建1TB資料儲存空間，以及附贈三款熱門遊戲《我的世界》、《極限競速：地平線 3》、《盜賊之海》繁體中文版，以及一個月Xbox Live Gold金會員會籍。Xbox One S All-Digital Edition 遊戲主機和其他版本一樣，都支援4K解析度，Ultra HD視訊串流，與各種HDR高動態範圍技術，讓玩家能透過高動態範圍和廣色域，感受精彩的遊戲影像細節。而且無論是玩遊戲或是看電影，也都能對應到多聲道的Dolby Atmos 和 DTS:X 音效。由於現在多數人看影片都已線上串流來收視了（如Netflix與YouTube），使用DVD或是BD看影片的機會很低，但還是有少數族群會使用到光碟來看影片或是聽音樂的，特別是日本廣大的動漫市場族群。因此，這可能也是Sony遲遲不推出無光碟機版的PS4遊戲機主因吧。疑，聊了這麼多，似乎就剩下任天堂的Switch沒有較明確的消息。先前已有傳聞微軟將與Switch合作，讓Switch玩家也能玩Xbox遊戲，不過這個消息尚未得到證實，但倒是有不少跨平台的遊戲商，漸漸也在Switch平台上推出遊戲了。",
        "「Xbox One S 全數位版」搭配《盜賊之海》等三款遊戲上市": "登入 登入 / 註冊標榜大空間 1TB，內含三款大作的「Xbox One S 全數位版」遊戲主機今日正式上市，強調數位遊戲服務的微軟，也同步於實體通路推出遊戲序號卡，讓玩家免信用卡也能輕鬆購買遊戲。少了光碟機，最實惠加入 Xbox 家族的時機降臨「Xbox One S 全數位版」外觀大小與「Xbox One S 」相同，承襲先前精美的工藝設計，因為移除了 4K 影音藍光光碟機，重量減輕許多。但運算效能等同「Xbox One S 」，不僅支援 4K 解析度，也能觀看 Nefilx 等 Ultra HD 視訊串流，同時也支援 HDR 高動態範圍遊戲影像細節呈現。也支援頂級 Dolby Atmos 和 DTS:X 音效。搭配隨機附贈的三款遊戲與一個月的金會員總價值共超過新台幣 3,600 元，建議售價為新台幣 7,980 元，換算下來主機僅要 4380 元，來到目前最優惠的價格。琳瑯滿目的數位遊戲除了這三款以外，玩家進入 Microsoft Store 還可以藉由 Game Pass 以及 Xbox Live Gold 的會員資格，購買更多數位版遊戲，可啟動一個月Xbox Live Gold試用序號觀看遊戲內容，每個月也會推出不同的免費遊戲陣容讓玩家體驗，購買需要綁定信用卡帳戶。另外，微軟正準備中的 ProjectXCloud 雲端遊戲服務，玩家也可期待藉由此款主機享受到。與電玩專賣店、3C量販店及線上購物通路推出「遊戲序號卡販售模式」為了讓更多玩家可以體驗遊戲，台灣微軟表示，未來 Xbox One 數位版遊戲可全面在 Xbox Store 及販售序號卡的實體通路購買取得，即便是沒有信用卡的玩家，也能在一般通路輕鬆購買。兌換序號後會儲存在個人帳號內的數位遊戲庫，無須光碟啟動，亦能輕鬆在不同Xbox One主機或 Windows 10 平台上切換遊玩。「Xbox One S 1TB All Digital Edition 全數位版」– 三遊戲同捆組：建議售價：港幣$1,980／新台幣7,980元同捆組內容物：•        Xbox One S 1TB All Digital Edition主機•        Xbox One 無線控制器（白）•        Minecraft《Minecraft（我的世界）》遊戲下載卡•        Sea of Thieves《Sea of Thieves（盜賊之海）》遊戲下載卡•        Forza Horizon 3《Forza Horizon 3（極限競速：地平線3）》遊戲下載卡•        1個月Xbox Live Gold試用序號•        高速 HDMI  2.0纜線及電源線【本文獲「gamebase」授權轉載。】《香港01》App，手機用戶，體驗更佳！精彩遊戲攻略、動漫消息即時放送！立即下載： https://hk01.app.link/qhBfXjo3vO",
        "光碟機救星！Cooler Master 推出靜音系 Silencio S400 / S600 機殼 ": "現代造型、輔修靜音系更保留 5.25″ 光碟機空間，Cooler Master 新推出的 Silencio S400 / S600 機殼，可說是結合時下機殼流行元素，又拾回光碟機的安裝空間。Silencio S400 / S600 主打為靜音系機殼，外觀則以簡約、整面的俐落設計，前門板可左右開並於兩側進風，同樣門板後方填滿降噪材質。 機殼左側則有鋼板、側透版本，內部則以上下雙分艙設計，即便保留頂部的 5.25″+3.5″ 安裝空間，亦可相容於 DIY 水冷或 AIO 水冷等設備。若在算上下分艙的 HDD 空間則可達到 4 個 3.5″、5 個 2.5″ 的安裝空間，以及 1 個 5.25″ 的空間，對於需要硬碟、光碟機的玩家，這款設計真的將既往多擴充與時下流行等元素結合。 Silencio S400 與 S600 兩者主要差異在於尺寸，前者僅支援到 M-ATX、後者則相容至 ATX 主機板，並提供 SD 讀卡機於前面板，至於上市時間與售價，就留待酷碼公布囉！source: coolermaster.com我是 Sinchen。  Remember Me Lost your password?",
        "無光碟機版的 Xbox One S 預計 5 月 7 日登場，定價 250 美元": "              稍早已經悄悄露面的全數位版的 Xbox One S，今天果然如約正式登場了。這個取名「Xbox One S All-Digital Edition」的機器，預計 5 月 7 日上架，定價為 250 美元（比 One S 便宜 US$50）。除了出貨時就內建 《盜賊之海》、《Forza Horizon 3》、和《當個創世神》這三款微軟自家出版的遊戲之外，還再加上 Xbox Game Pass 的折扣，讓你速速享受「全數位」的樂趣。\n\n除了沒有光碟機之外，在硬體上全數位版和普通版的 One S 是一樣的，也就是說所有 Xbox One 的配件和之前透過數位方式購入的遊戲都能在上面遊玩。不過它也就不能用來看 Blu-ray 電影了就是了。\n            \n電玩遊戲的世界或許即將迎來一場由購買遊戲轉向訂閱遊戲的大革新，而各家廠商對於革新的內容的詮釋和準備方式都不盡相同。Google 推出的 Stadia 是完全在雲端執行，只將畫面串流到本地端的服務，算是雲端化最徹底的一個。Sony 的 PlayStation 5（暫稱）則是走了最為保守的路線，依先前 Wired 訪談的內容，將繼續保留實體媒體。至於微軟這邊，則是似乎準備以 Xbox One 全數位版來「試水溫」，測試市場對於移除光碟機，僅靠著數位購買與訂閱服務進行遊戲的接受度。以實務上來說，這意味著大概只有準備要以線上遊戲為主的玩家，才適合考慮全數位版，但雖然說機器本身省了 50 美元，然而如果再加上 Xbox Game Pass 訂閱的費用的話，和購買實體遊戲相比誰貴誰便宜還真不好說。同時，別忘了想要多人連線的話，還有 Xbox Live Gold 的費用呢（至少全數位版有隨機附贈一個月的 Xbox Live Gold，也算是聊勝於無）。再者，現代遊戲愈來愈大，除了硬碟上能同時安裝的遊戲愈來愈少了之外，每次想要換遊戲玩的時候都要重新下載上百 GB 的內容，也是一件頗煩人的事吧？無論如何，微軟這也算是為訂閱遊戲的時代在做準備了。取決於消費者對於這樣的機器與收費模式的接受程度，或許就會進一步決定了未來 Xbox 主機的長相了吧！\n\n\n              環境音模式得到改進，同時還支援了 Windows 10 的 Swift Pair 協議。Aonic 3、4、5，更簡單的命名，更適合一般消費者的口味。更能符合今天音樂愛好者的要求。",
        "實測Xbox One S全數位版 改變遊戲消費模式\r": "根據調研機構Newzoo報告顯示，2018全球遊戲市場產值約為1379億美金，其中主機遊戲約佔25%，達346億美金，顯示遊戲主機玩家仍有龐大消費能量。本月微軟亦推出新主機Xbox One S全數位版，首度取消藍光光碟機，為新的遊戲消費模式試水溫，《蘋果》副刊也實際體驗Xbox One S全數位版。報導╱廖家葆　攝影╱王永村微軟本月發售新遊戲主機Xbox One S全數位版，有3點大改變：取消藍光光碟機、優化散熱模組，及更低的價格。微軟希望藉由此機帶來不同的遊戲體驗，玩家無須再頻繁替換光碟、也省下收藏空間，而是透過內建1TB硬碟讓玩家安裝數位版遊戲，Xbox One S全數位版售價7980元，同捆3款熱門遊戲《我的世界》、《盜賊之海》、《極限競速：地平線3》，皆以數位下載卡方式提供。\r隨著近年玩家消費遊戲的方式改變，從購買傳統實體片到直接選擇數位下載，Xbox One S全數位版也擁有預先下載遊戲、上市立即遊玩的便利性，對於重度玩家，若1TB硬碟(平均約可安裝20款遊戲)滿了，也可透過外接硬碟儲存，即便刪除硬碟中的遊戲，其進度與資料也會保存在會員的數位遊戲庫上。\r實測效能發現，Xbox One S全數位版與一般版本其實並無差異，同樣支援4K高解析度、HDR高動態範圍；而散熱模組優化則有助提升主機壽命，若比較重量則有明顯差別。若要說缺點，當屬無法播放藍光電影，再者，數位版遊戲售價與實體版差不多，價差100元內，實體光碟還有轉賣二手的價值，數位下載版則無法。\r處理器：1.75GHz、8核心Jaguar CPU記憶體：8GB DDR3 RAM儲存空間：1TB繪圖晶片：12CUs(914MHz)1.23 Teraflops GPU畫面輸出：•4K HDR影片播放•1080p HDR遊戲尺寸：29.5×22.6×6.4公分售價：7980元重量：2.45公斤(取消藍光光碟機)資料來源╱微軟\rXbox www.xbox.com/zh-TW一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信印傭照顧失智症婆婆8年　拍片記錄生活「她是我第二個奶奶」史上十大熱銷遊戲主機 PS2 強勢奪冠復古食廊 燒肉火鍋雙饗宴 衝擊視覺味蕾 個人套餐千元有找經過信義區NEO 19的1樓商場，視覺上很難不被胡同裏的寬巷子占據整片牆面的超大壁畫所吸引，推開朱漆木雕的古董中式大門，...台灣首家 清真規格漢堡店招牌手做天堂美味牛肉堡選用紐西蘭清真認證沙朗牛肉，混合香料與蔬菜手打而成，口感紮實有嚼勁，漢堡搭配的蔬果也有產銷履歷證明...方塊火箭 Mini JCW Clubman小改款試駕試駕途中，我反覆來回彎道，發現這輛車比小改前更輕快，底盤特性也不再呆板、較為靈動積極。最大的原因，無非是動力換上全新與B...梅雨季潮濕 嚴防黴菌 真菌致病 蘇打粉去霉  保持居家乾爽真菌(Fungus)是類似動物與植物之間的微生物，常見的真菌有念珠菌、黴菌，如麵包發霉的黴菌也是真菌的一種。香港港怡醫院...家事達人教學 自製2款清潔品至於在武漢肺炎疫情影響下，幾乎成為家庭必備的漂白水，TenTen也指出，其實它會造成環境污染，因為漂白水即使經過稀釋，仍...4大健腸食物　助消化改善便秘【優格】\r食物中有不少有益腸道的，例如優格含豐富益生菌、乳酸桿菌，可以減少腹瀉現象。也有研究報告指出，吃優格的人測到的腸...潤肺抗疫　中醫師推薦猴頭菇湯增強免疫力材料：\r猴頭菇 3朵\r白木耳 1兩\r紅蘿蔔 1斤\r乾瑤柱 2兩\r瘦肉 4兩\r無花果 4粒\r\r做法：\r1.乾瑤柱洗淨，浸泡...閏四月添壽 乾燒豬腳 年賣50萬個 皮Q黏潤  飯店推外帶套餐今年是所謂三年一閏的庚子年，傳統上出嫁女兒會買豬腳回家。鄧師傅廚藝總監鄧至廷說：「這個習俗應該源於雲嘉南地區，十幾年前全...給阿嬤的愛 金孫用米麴酵母做麵包 胃食道逆流也能吃老闆兼主廚陳冠廷國中畢業就開始做麵包，至今已20年。他說：「當學徒時，每天凌晨3點就要起床，那時候阿嬤都會煮一杯熱熱的枸...【三菜一湯】椰汁燜豬肉清香 木瓜草魚湯滋潤養顏 養顏料理輕鬆上桌 \r...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【三菜一湯】椰汁燜豬肉清香 木瓜草魚...梅雨季潮濕 嚴防黴菌 真菌致病 蘇打...4大健腸食物　助消化改善便秘方塊火箭 Mini JCW Club...復古食廊 燒肉火鍋雙饗宴 衝擊視覺味...台灣首家 清真規格漢堡店家事達人教學 自製2款清潔品閏四月添壽 乾燒豬腳 年賣50萬個 ...給阿嬤的愛 金孫用米麴酵母做麵包 胃...文青綠意早午餐　柏林茶館連吃都有品味武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "微軟正式發表無光碟版「全數位化」主機：Xbox One S All": "\n\nMikaBrea\n發表於 2019年4月17日 16:30\n \n收藏此文\n\n 先前傳言微軟將推出「全數位版」Xbox One S 主機的消息，現在不僅得到了證實，就連價格都一併公開，也使「Xbox One S All-Digital Edition」成為 Xbox One 系列中，有史以來最便宜的遊戲主機。 本次微軟新推出的主機為「Xbox One S All-Digital Edition」，台灣官方並沒有另外取新的名稱，其特色就如同先前報導過的一樣，移除了 Xbox 主機一直以來都具備的光碟機，改以「數位下載」的方式讓玩家執行遊戲。在硬體方面，「Xbox One S All-Digital Edition」與 Xbox One S 可以說是一模一樣，無論 4K 解析度輸出、HDR 高動態範圍、Dolby Atmos 和 DTS:X 音效等，全都獲得保留沒有閹割，預計販售的版本將搭載 1TB 的硬碟空間。為了吸引玩家購買全數位版，消費者取得「Xbox One S All-Digital Edition」後，將獲得三套隨付的遊戲，包含《Minecraft》、《盜賊之海》（Sea of Thieves）與《極限競速 地平線 3》（Forza Horizon 3）。微軟也會贈與購買主機的玩家，免費 1 個月的 Xbox Live Gold 會員資格，但必須於 2021 年 12 月 31 日前兌換完畢。此外，「Xbox One S All-Digital Edition」也將開放消費者，在購買主機時預先選購遊戲，讓微軟先行安裝到主機上，這樣玩家一收到主機就可以立刻暢玩，省去在家等待網路下載的困擾。最後關於價格部分，由於拔掉了光碟機，「Xbox One S All-Digital Edition」的「建議售價」比起 Xbox One S 低了 50 美元，來到 250 美金之譜，折合新台幣約 7,700 元，港幣 1,950 元。「Xbox One S All-Digital Edition」全球預定上市日期為 5 月 8 日，但台灣官方網頁雖然放上了相關資訊，但並沒有確定開賣的消息和正式售價，想入手的玩家或許要再稍待片刻。來源：XboxShares\n      標籤：XBOX, 網路話題, PC Game, 新聞, 遊戲/電競\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "人妻整理房間 竟驚見入獄尪外遇鐵證": "社會中心／綜合報導新北市發生一起尷尬的社會案件，鄭姓人妻的老公日前因案入獄服刑，而她在整理房間時，意外發現老公與小三的性愛光碟，氣得一狀告上法院，而基隆地院近日做出裁決，判處楊姓小三3個月有期徒刑。▲人妻整理房間驚見老公外遇鐵證。（示意圖／資料照）根據《ETtoday》報導指出，事情之所以被揭發，是因為江男4個月前因案入獄，鄭姓人妻在整理家中時，發現這些神秘光碟，播放後發現自己老公竟然是片中男主角，讓她頓時是怒火中燒。法官認為這名楊姓小三明明知道入獄的江姓男子已為人夫，但仍與江男有不尋常性關係，甚至還拍成光碟紀錄，行徑相當囂張。最後以通姦罪名，判處楊姓小三3個月有期徒刑、得易科發金9萬元，全案仍可上訴。（編輯：林瑞恩）更多三立新聞網報導女騎士蘇花彎道逆向超車 秒遭砂石車迎面撞歪噴飛國民黨粉專「撿到槍」狂酸蘇內閣 網友：可是國共內戰誰輸老司機暴動啦！18歲女優音梓遭駭客鎖定 無碼片傳外流人妻威力仍舊強大！大馬女神「童顏巨乳」展露好身材無極限更多追蹤報導性愛影片主角是自己！她氣炸告死前男友噁男逼玩3P激戰！她慘成淫片女主角網紅「床戰片」外流！男伴竟是閨密尪消防員激戰隊長！役男偷拍威脅爽獸慾男再婚前妻才10天 碰到女友又硬了＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "Xbox One S全數位版台灣售價7980元 沒了藍光光碟機便宜1500元 (143164) ": "連微軟都說Xbox One是台出色的藍光播放機(？)，不過現在藍光光碟的播放功能要被拿掉了。微軟為了推廣數位版遊戲推出只能玩數位版的Xbox One S，取消了藍光光碟機後命名為Xbox One S全數位版，售價從原本的9480元降為7980元。台灣首波將於5月8日上市，屆時會推出同捆版搭配我的世界、極限競速：地平線 3、盜賊之海，還會附贈1個月的金會員。Xbox One S全數位版內建1TB儲存空間，並支援4K、UHD、HDR串流播放。不過對於玩家來說，先前Xbox One、Xbox One S特價3980、4980元似乎更有吸引力。▲同捆版搭配的是我的世界、極限競速：地平線 3、盜賊之海，還會附贈1個月的金會員。",
        "無光碟版 Xbox One S All": "早在之前就已有傳聞表示 Microsoft 將推出無光碟版本的 Xbox One 主機，今日（5/8）這款名為 Xbox One S All-Digital Edition 的最新主機終於上市了，採用遊戲軟體全數位下載的方式，減少實體遊戲片缺貨、未引進問題，還提供無信用卡也能購買遊戲的交易方式喔！\n\nXbox One S All-Digital Edition 遊戲主機擁有純白色機身，與標準版本的 Xbox One S 外型看起來差不多，唯一的差異在於它沒有配備光碟機。支援 4K UHD 視訊串流，同時也支援 HDR 高動態範圍，讓玩家能透過高動態範圍和廣色域，感受精彩的遊戲影像細節，另外還支援頂級 Dolby Atmos 和 DTS:X 音效。\n近年玩家購買遊戲的消費習慣逐漸改變，從購買實體遊戲片轉移到數位下載版本，數位化免去許多儲藏、維護實體片的麻煩，同時也多半擁有預先下載遊戲、上市立即遊玩的便利性。Microsoft 整合通路銷售資源，將與零售商合作推出「遊戲序號卡販售模式」，玩家僅需拿取欲購買的遊戲卡，結帳後商家透過系統取得該遊戲的序號，並交予消費者在主機上開通。\n未來 Xbox One 數位版遊戲可全面在 Xbox Store 及販售序號卡的實體通路購買取得，即便是沒有信用卡的消費者們，也能在一般通路輕鬆購買。遊戲購買兌換後會儲存在個人帳號內的數位遊戲庫，無須光碟啟動就能輕鬆在不同 Xbox One 主機或平台上切換遊玩。\n「Xbox One S 1TB All Digital Edition 全數位版」– 三遊戲同捆組，售價定為新台幣 7,980 元，內容物包含主機、三款遊戲下載序號與 Xbox Live Gold 試用序號，同捆品項市價超過 3,600 元：★上市宣傳影片\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟"
    },
    "Q3": {
        "焦點人物》創業22年 蔡明介堅持創新驅動 ": "爆〔記者卓怡君／新竹報導〕聯發科（2454）最新無線通訊研發大樓正式啟用，聯發科董事長蔡明介昨日特別現身，與媒體分享他創業22年來的心路歷程。蔡明介說，無晶圓廠的IC設計公司（Fabless）最重要就是創新，聯發科創立以來，最重要的核心價值觀就是創新驅動、以人為本、全球布局，未來會繼續堅持，站穩業界領先地位。蔡明介回憶，當年聯發科想跨入光碟機驅動晶片，那時市場由日本公司主導領先，聽到聯發科想做，還請代理商來建議聯發科不要做，一定做不出來；但聯發科透過努力、突破困難，做到別人認為不可能的事，把不可能變為可能，以創新驅動聯發科的成長。蔡明介強調，IC設計公司沒有工廠，靈魂核心就是工程師，聯發科從光碟機到手機晶片一路走來，始終以人為本，人才永遠不夠。聯發科正好搭上1990年代台灣IT和半導體高速發展階段，找到很好的台灣人才，並藉由併購取得更多人才，「以人為本」一直是聯發科的核心價值觀。隨著公司規模擴大，不易找到研發工程師，透過併購增加研發人才也是一種人才招募方法，聯發科在評估適合併購對象時，除了考量產品、技術和客戶之外，人才也是併購重要考量點，聯發科從2G時代併購海外團隊，緊接著併購晨星、雷凌、立錡等公司，隨著併購而來的人才大多留下來。全球布局也是聯發科核心理念，蔡明介說，聯發科將以國際性視野，建立強而有力的生態系統合作夥伴關係，持續站穩業界領導地位。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "聯發科5G以國際視野運行全世界 併購對象不限於5G產業 ": "聯發科（2454）位於竹科無線通訊研發大樓啟用，首次將機密5G研發中心對外公開，董事長蔡明介指出，創新驅動及以人為本是聯發科重要核心價值，5G時代到來，聯發科除了做好手機晶片，5G帶動其他產業崛起，聯發科將建立好生態系統佈局，以國際視野、運行全世界；此外，未來也將透過併購方式讓聯發科持續成長，對象不侷限5G產業，目前天天都有看Case。\r\n聯發科新大樓落成啟用，看得出蔡明介心情特好，請媒體朋友吃湯圓慶祝新居落成。\r\n蔡明介表示，過去20年IC設計在半導體產業扮演重要角色，聯發科創業22年以來，從早期光碟機到手機，對IC設計來講，創新是最重要，而5G晶片是聯發科過去從2G到4G累計豐富經驗，數千個研發人員來自世界各地，聯發科是以台灣為研發中心。\r\n5G是未來重要發展，會是聯發科核心所在，創新驅動是聯發科重要核心價值，他舉出當初光碟機驅動晶片，原本不是聯發科領域，但聯發科憑藉創新驅動力，最後克服困難，因此，創新驅動是聯發科成長重要一環。他特別秀出聯發科5G系統單晶片，代表在5G技術領先重要發展里程碑。\r\n另一個價值觀是以人為本，讓員工發揮最大潛能，隨著過去發展路徑，感謝過去台灣過去IT產業高速發展，帶動科技人才培育，聯發科也能找到好的人才，不過，目前要在台灣找到足夠人才也不容易，過去透過購併方式，獲得新的人力資源，過去併購企業沒有裁員，人才都留下來了。\r\n蔡明介表示，以目前聯發科規模要靠自己成長是一條路，但購併會是重要選項之一，方向不一定限於5G領域，除了手機之外，聯發科其他營業項目，也會持續關注，併購對象天天都在看。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "全新 PS5 設計大家是否買單？ Sony 新一代遊戲主機「PS5 外型設計圖」疑似曝光！": "3c日前才有傳聞指出 Sony 全新  PlayStation 5 將會在明年 2 月的索尼相關 Playstation 活動中亮相，關於 PS5 詳細的硬體規格以及上市訊息等，也一直有相關小道消息傳出。而這次根據外媒 letsgodigital 報導，各位遊戲迷們最關心的主機外型設計，疑似在一份專利文件中首次曝了光！這份專利文件，外媒 letsgodigital 聲稱正是Sony 技術總監 Yusuhiro Ootori 為 PS5 向巴西國家工業產權局申請的一項新專利。即便詳細推敲內文，並沒有明確的 PS5 字樣，不過作為上一代 PS4 設計操刀手的 Yusuhiro Ootori ，名字卻清楚地被烙印在文件中，專利內容的遊戲主機即是 PS5 的初步設計圖，可信度卻著實不低。從設計圖中我們可以看出，Sony 似乎正設法加強機身的散熱效率。外觀來看，在頂部的 V 字樣或者機身外側皆隨處可見大面積的散熱開孔，並配置了光碟機與豐富的連接端口。值得注意的是，網民指出主機上的 V 字樣起源自羅馬數字的 5 ，象徵新一代 PS5 的可能性又提高了許多。關於此次曝光的設計圖是否就是 PS5 的初步草稿，僅管 Sony 官方並無出面證實，不過仔細推敲蛛絲馬跡，雖然不可說是八九不離十，但可信度的確頗高！有興趣的朋友記得持續追蹤後續消息。   EntertainmentSpecial© 2020 Condé Nast",
        "華碩 ASUSPRO D641MD：針對企業需求打造、能文能武的商務桌機 – 3C 達人廖阿輝": " 3C 達人廖阿輝  3C 達人廖阿輝 Liao A-hui's 3C & Geek news\n由   \n廖阿輝\n\n·\n已發表 2019-09-03\n· 已更新 2019-09-16\n今天阿輝要介紹的產品比較特別，是一款華碩底下高階商務品牌 ASUSPRO 針對準企業用戶需求所規劃的桌上型電腦，型號是 D641MD。看到這裡可能直覺以為這是一款文書機，性能一定很爛。但其實一點也不。ASUSPRO D641MD 的處理器最高配備第九代的 Intel Core i5 與 8GB 雙通道 DDR4 記憶體，可以擴充至最高 NVIDIA GeForce GTX 1000 系列的獨立顯卡與最高 64GB DDR4 的超大記憶體，全部換上去之後，用來玩遊戲也完全不是問題。\n\n如果要說這種商務桌電最大的不同，就是對於「可靠性」的要求更高，畢竟動不動就當機、故障，對於企業的運作甚至是產能表現都會有非常大的影響。所以商務桌電必須要能穩定工作、維修也要容易。同時主機最好不要太大，才能節省空間。I/O 的配置也必須從企業與商務的角度來考量。擴充性也很重要，才能滿足各種周邊的連接以及預留未來升級的彈性。\n首先來看一下 ASUSPRO D641MD 的重點規格。官方購買連結\nASUSPRO D641MD 整組套裝包裝設計就以簡單為主，整套裡面除了主機，還包括了一套基本的鍵鼠組。\n\nASUSPRO D641MD 外型方正，同時機身也很小巧，只有 13.76 公升，比過去的 ASUSPRO MA 系列小 47%。很多時候辦公桌上下的空間都不大，搭配 ASUSPRO D641MD 讓整個工作環境不會感覺太侷促。低調簡約的顏色和造型，搭配任何裝潢風格的辦公空間都很合適。\n\n和大杯的手搖飲料杯比一比就可以看到 ASUSPRO D641MD 實在很小台。雖然還不到準系統那麼小，但也算是夠緊湊的尺寸了。\n\n正面有一組音源輸出，以及兩組 USB 3.0 + 四組 USB 3.1(Gen 2) 以及一組 USB 3.1 Type C。這數量也真是有夠多了。\n\n正面還直接整合了 SD 與 8 合 1 晶片讀卡機。\n\n除了可以讀最常見的 SD 記憶卡，也可以直接讀 IC 晶片卡，轉帳繳費或是報稅的自然人憑證都可以直接讀取，不必外接讀卡機。\n\n雖然現在網路雲端已經漸漸普及，不過在商務市場的設備代換就沒那麼快。還是有很多公司行號習慣用光碟來存資料。不少人應該都碰過主管要你把資料燒成光碟，或是要資料的時候直接丟給你一片光碟。這時候你就需要光碟機。因此，ASUSPRO D641MD 身為一台商務桌電，當然也內建了薄型光碟機。\n\n\n背面的 I/O 也是完全商務導向。基本的音源孔、RJ-45 網路孔以及四個 USB 2.0 就不提了。ASUSPRO D641MD 為了應付工作環境各種新舊設備，都必須完整相容，視訊輸出的部分除了有比較新的 HDMI 和 DisplayPort 之外，還提供了一組 VGA(D-Sub)-Out，以應付很多公司可能還有大量的舊顯示器或是投影機需求。另外，這邊還可以看到兩個在一般電腦上已經作古、但商務市場仍然有不少需求的 PS/2 端子，可以用來連接舊款滑鼠鍵盤。如果這些 I/O 還沒辦法滿足，例如有序列埠（Serial port）或是舊式印表機常見的並列埠（Parallel Port）需求的話，背板上也可以看到很多空位，就是保留了讓使用者自行擴充的高度彈性設計。\n\n接著來講到穩定性和可靠性。這表現在兩個方向，首先是散熱對流，另外就是維修的便利性。機身的側面可以看到大範圍的網格，就是為了確保對流的設計之一。\n\nASUSPRO D641MD 採用免工具機殼設計，維修或是換裝硬體都不需要工具。例如側板採用的就是手轉螺絲。\n\n打開之後可以看到 ASUSPRO D641MD 的設計和一般的機箱不太一樣，除了看起來非常整齊之外，其實這邊有個很厲害的小巧思，底下再說。這邊可以看到一個特製的專用風扇模組，搭配上用上下進氣、後排散熱的多通道冷卻系統，可以將處理器以及整體硬體發熱有效壓制。\n\n把側板取下後，再把正面面板卸下，整個側倉就能往外打開最多 90°，可以直接抽換硬碟或光碟機等等。\n\n要插拔主機板上的硬體，例如記憶體等等也不會被卡到。這樣的設計不僅讓 ASUSPRO D641MD 可以最大化地利用有限的機箱空間，也不會因為在小機箱內塞進一堆東西而使得維修變得很困難。\n\n記憶體提供四組 DIMM 插槽，預設提供 4GB 和 8GB 兩種規格，最高可擴充到 64GB 的 DDR4 2666MHz。\n\nASUSPRO D641MD 在主板上提供了一組 M.2 (SATA 6Gb/s & PCI-E )、一組 M.2 WiFi、兩組 2 x PCI-e x 1、一組 1 x PCI-e x 16 的擴充彈性之外，也同樣提供了一組對應舊規格的一組 PCI 擴充插槽。\n\n另外最厲害的是，ASUSPRO 桌上型電腦還符合了軍規級 MIL-STD-810G 耐用性標準，確保他的耐用度。關於這項標準的測試項目可以參考一下原廠的網站說明。當然這邊不是說要你拿桌機去到處摔到處撞，而是代表他不會因為你正常使用不小心敲到一下或是不小心撞倒他，隨隨便便就壞給你看，讓你一個下午的工作進度付諸流水。\n\n前面提過 ASUSPRO D641MD 雖然是商務桌機，但他卻有著成為遊戲桌機的潛力。其搭載的是第九代 Intel Core i5-9400 處理器、雙通道 8GB DDR4 2666MHz 記憶體，並保留完整的擴充性，可以自行擴充到最高 64GB 記憶體，甚至換上 NVIDIA GTX1000 系列顯卡以 Intel Optane 記憶體，就成為了一台外型低調，但具備中高階遊戲性能的強悍桌機了！\n\n\n\n不過因為阿輝這邊測試的機器並沒有配備到這些高階規格，用來休閒遊戲、打 LOL 可能還 OK，大型遊戲就沒辦法了。所以這邊就簡單跑跑分給大家參考一下。\n 總結一下 ASUSPRO D641MD 的特點。首先是小巧方正的機身，有利於辦公室空間規劃。另外就是完整的 I/O 相容性以及強大的擴充彈性，無論今天你是在現代化、雲端畫的科技辦公室，或是依然有許多老舊設備的傳統工作環境，都能大幅降低周邊裝置連接的困擾；甚至還可以針對不同的工作需求在同一款主機架構下彈性調整規格，例如文書人員用基本的配置，而美術或是影音編輯工作的人員就可以配備獨顯 + 大容量記憶體等規格，讓性能表現三級跳！第三個特點就是維修的簡易性，免工具的機箱以及特殊的側開結構，輕鬆就能完成設備維修與更換。\n最後就是系統的可靠性，包括像是特殊的散熱對流的規劃，以及通過軍規防護認證等等，ASUSPRO D641MD 都下了不少功夫。簡單來說，ASUSPRO D641MD 基本上可以滿足絕大多數企業採購公司桌機方面的需求，在企業最需要的可靠性方面 ASUSPRO D641MD 為台灣製造並且提供三年全球保固一年到府維修，在近期看過針對商務規劃的桌機中，算是相當全面的解決方案。\n官方購買連結\n標籤： asusasuspro d641md商業合作桌機廖阿輝阿輝目前是自由撰稿工作者 + 全職攝影師 + 社群網站經營，本身 IT 與資訊背景經驗約 10 年，也有在平面與網路媒體撰稿，文章撰寫著重技術內容為主，並以專業等級產品拍攝撰文，目前也是台灣科技新聞節目常採訪的專家 / 來賓。這個網站採用 Akismet 服務減少垃圾留言。進一步瞭解 Akismet 如何處理網站訪客的留言資料。跟隨：推薦文章 / 科技生活真好玩Kebbi Air 網路原生世代孩子的 AI 教育機器人推薦！具 STEAM 教育程式 / 英文學習 / 情感互動功能23 4 月, 2020手把配件 / 推薦文章以柔克剛！KINGSUNG 9H 柔性玻璃防撞耐刮抗指紋、輕薄堅固！DIY 貼膜神器人人都是貼膜大師22 4 月, 2020產業新聞三星推出 Galaxy Tab S6 Lite 為學習注入新動力 超大 81.1% 螢幕占比、全新升級 S Pen 新寫來潮 生活需求一把罩21 4 月, 2020行動影音搜狗 Sogou E1 智能錄音筆 vs Sony A10 錄音音質比對測試21 4 月, 2020Apple 愛蘋果 / 手機週邊配件三合一 iPhone 無線充電盤只要千元！簡潔設計 VISSLESS 無線充電器 開箱分享20 4 月, 20203C 達人廖阿輝 © 2020. 版權所有。技術提供  - Designed with Hueman Pro本網頁可能內含不適合全年齡讀者閱讀的內容，請自行斟酌觀看。並且依據「兒少法第46條」規定及民間團體成立之內容防護機構「台灣網站分級基金會」所規定之防護內容 提醒您未滿18歲者，請勿瀏覽本頁內容。cwv3_den_msg",
        "Toshiba Memory 10 月將收購台灣廠商 Lite": "Toshiba Memory 近日發表一則新聞稿，宣布併購 Lite-On Storage 的計劃已成定案。在內文中指出，Toshiba Memory 與 Lite-On 已簽署協議，以 1.65 億美元收購 Lite-On Storage，預計於明年上半年完成整項交易。Lite-On Storage 近年主要集中於 SSD 市場，並以 Lite-On、Plextor 兩個品牌推出不同定位的產品，此外亦涉及代工的領域。LITE-ON Technology (光寶科技) 為台灣第一間上市的電子公司，最早以 LED 為主要產品，後來開始製造電腦 PSU，LED、半導體、主機板、光碟機設備、SSD 以及其他電子零組件。而 Lite-On 的 Storage 業務一直有與 Toshiba Memory 存在緊密的合作，在 SSD 產品上大量採用 Toshiba 記憶體晶片。 \nLite-On Storage SSD Toshiba Memory 光寶科技\n",
        "超微伺服器的BMC傳出含有遠端攻擊漏洞 ": "資安業者Eclypsium發現多款超微（Supermicro）伺服器的基板管理控制器（BMC）含有漏洞，允許駭客自遠端執行攻擊，超微接獲通報後，於本周發布軟體更新以修補漏洞 圖為Eclypsium針對超微伺服器的USBAnywhere漏洞，釋出的概念驗證攻擊影片。（https://www.youtube.com/watch?v=8UI7oicMisY&fea=ytureoutu.be） 專精於韌體及硬體安全的資安業者Eclypsium本周指出，多款超微（Supermicro）伺服器的基板管理控制器（Baseboard Management Controllers，BMC）含有諸多缺陷，而衍生出USBAnywhere漏洞，允許駭客自遠端執行攻擊，且估計網路上至少有4.7萬台含有該漏洞的超微系統。幾乎所有的伺服器主機板上都嵌有BMC，以讓管理人員能夠執行伺服器的頻外（Out-of-Band）管理，它即便是在伺服器關機的狀態下，都能進行管理作業，被賦予極大的權限。而Eclypsium所發現的問題，則存在於BMC實現虛擬媒體（Virtual Meida）的方式，此一功能將允許伺服器連結遠端的USB光碟機或軟碟機。Eclypsium表示，當執行遠端存取時，該虛擬媒體服務允許明文認證，也容許傳遞少數加密且大部份不加密的流量，這些問題將讓駭客取得伺服器的存取權，例如攔截使用者的認證封包，使用預設憑證，有時候則完全不需憑證就能存取。相關問題影響了型號為X9、X10與X11的超微伺服器。在通過認證機制之後，使用者就能存取BMC上的虛擬USB中心，該中心可支援最多5臺USB裝置，像是USB磁碟、印表機或Wi-Fi adapter等，並載入相對應的裝置驅動程式，並透過這些裝置與主機互動。此外，由於BMC是以軟體來描述USB中心所連結的裝置，等於是允許軟體偽裝成任何的USB裝置，於是一個Java程式也可被BMC視為虛擬的光碟機。總之，當搭配FaceDancer等框架時，駭客將能利用上述缺陷模擬任何他們所需要的裝置，諸如自一個惡意的USB映像檔重啟系統，透過一個USB大量儲存裝置竊取資料，或是利用一個虛擬的惡意USB Rubber Ducky執行一系列精心打造的輸入，以對BMC、韌體或伺服器展開攻擊。研究人員提醒，BMC是個具備高級權限的元件，不應隨意曝露在網路上，掃描顯示網路上有超過9.2萬個BMC，當中有4.7萬個含有USBAnywhere漏洞。Eclypsium是在今年6月通知超微，超微也在本周宣布已更新BMC軟體以修補相關漏洞。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "Cooler Master MasterBox E500 玻璃透側機殼開箱 / 可滑式前面板與全滿版玻璃設計 ": "Cooler Master MasterBox 系列的產品線又添新軍。這次所要介紹的是 E500 這款機殼，在外觀上具備近期市場主流的全滿版玻璃側板的設計。與 NR400、NR600 相同。E500 也分成具有光碟機和無光碟機槽位的版本。並且前面板採用可滑式設計。當需要使用到安裝於光碟機的設備或是前方 USB、音源孔的時候再往下滑，平時則可以維持蓋住的狀態。玻璃面板方面也採用半黑化設計的玻璃面板，搭配具備 RGB 燈光效果的零組件使用能夠獲得更棒的燈效視覺。Cooler Master MasterBox E500 產品規格一覽 : Cooler Master MasterBox E500 機殼介紹MasterBox E500 售價約在台幣 $3000 左右，定位在比較中高階的價位帶上。在內部空間的擴充性部分，前方、上方各可以安裝兩枚 140 或 120mm 的風扇。後方則是預裝一枚 120 mm 的風扇。對於要安裝水冷的玩家，冷排則是最大可以安裝到一個 240mm (前、上方) 或 280mm (前方) 的冷排 。另外最大可容納 410mm 的顯示卡長度、2 個 3.5吋 與 4 個 2.5 吋的硬碟安裝空間，165mm 的 CPU 散熱器高度、180mm 的電源供應器長度。整體來說，可容納安裝的規格來說相信可以滿足一般至進階裝機玩家的需求。以下就來介紹這款 MasterBox E500 機殼。 外包裝一覽，採用 Cooler Master 一貫的風格設計。正反面有產品的簡圖與多國語言說明，正面右下角有標註是否為 ODD 版本。側邊則有該機殼的詳細規格。 配件方面，有說明書、保固書、螺絲、束帶、2.5 吋硬碟固定環等等。 在機殼本體側板方面。透側方面採用加強處理的強化玻璃，並且螺絲孔僅兩枚並設計在上方。且側板具備防傾倒設計，避免使用者在拆裝時不慎將玻璃直接傾倒下來導致意外。 機殼玻璃透側一覽。 防傾倒設計能夠多少避免拆裝時不慎導致的意外。 另一面則是全黑樸素的設計。 機殼前方，如同前述所言，前面板採用可滑式設計。另外前 I/O 具備兩個 USB 3.1 Gen1 (USB 3.0)，開機按鈕位於機殼正上方。並且也具備 RESET 鍵和硬碟運作指示燈。 拆卸前面板後，可以看到具備 120/140mm 的風扇安裝鎖點。前面板內部也具有濾網能過濾吸入灰塵並可拆下清潔。 本體後方與 PCI-E 槽採用 ATX 標準的 7 槽 PCI-E 槽設計。檔板均為可重複拆卸式的設計。後方預設搭配一枚120mm的排氣風扇。 機殼上方部分採用主流的磁吸式濾網設計，同樣也具備兩個 120 or 140 mm 的風扇或冷排鎖孔。光碟機架子採可拆卸設計，如果要安裝 140 mm 的風扇可能需要拆卸光碟機架方可達成。 機殼底部具墊高設計，能夠讓 PSU 吸入空氣散熱。並且 PSU 的位置也具有濾網。 機殼本體內部空間一覽，可以看到內部空間十分乾淨整潔，基本上只有右上角的光碟機架比較凸顯。下方電源供應器與硬碟架的位置具有遮罩設計。這也是現今全透側機殼的主流設計風格。 光碟機採用按壓式安裝的設計，要安裝時將光碟機直接從外推進即可卡住。要拆卸時按壓開關後即可退出。 背面一覽，從背面可以看到兩個 3.5 吋與 2.5吋的硬碟安裝位置。硬碟安裝方式一覽，3.5 吋硬碟直接安裝在硬碟架上即可完成安裝，不需要使用任何工具。2.5 吋除了可以安裝於硬碟架上以外，也可以安裝於機殼正面主機板下方或背面 2.5 吋專屬的位置。 2.5 & 3.5 吋硬碟架安裝示意圖。 2.5 吋方面則是先將要安裝的位置裝好套環，並且在本體背面四角裝上對應套環的棒狀零件後插入即可完成安裝。這樣的安裝方式也是近期 Cooler Master MasterBox 系列大部分所採用的。 PSU 安裝槽位空間設計十分足夠，能夠安裝下自家的 Cooler Master Silent Pro M2 1000W 這種體積十分龐大的電源。 整體安裝示意圖。可以看到體積較大的顯卡 ZOTAC RTX 2080 SUPER AMP Extreme 這些零組件也能輕鬆裝入。 背部 PCI-E 檔板採用無中間間隔的設計，使得顯卡較不易受到公差導致後方影像輸出 I/O 被阻擋的問題。 由於搭載了半黑化的透側玻璃，使得具備發光效果的 RGB 零組件看起來十分亮麗且沉穩。 Cooler Master MasterBox E500 總結Cooler Master MasterBox E500 採用全玻璃透側的設計，具創新感的前面板滑動設計帶來更具設計感的外觀。在擴充能力方面也都具備基本的規格。無論是水冷排，或是具備一定高度、長度的 CPU 散熱器與顯卡。都可以容納進去。整體來說硬體擴充性足以應付大部分的玩家。規格上分別推出具有光碟機與無光碟機兩種版本的設計，更能夠提供不同的客群需求適合的選擇。相信如果要找一款在三千元左右且規格與設計皆一應俱全的機殼，Cooler Master MasterBox E500 可以說是個不錯的口袋名單。  Remember Me Lost your password?",
        "法官聲請釋憲（二）：長矛殺人加重其刑荒謬嗎？光碟重製何嘗不是？ ": "圖為2014年間，保二總隊刑警大隊查獲重製光碟販售。 圖／聯合報系資料照\n你家的光碟機還在嗎？\n\r\n你還記得最近一次在商場看到販賣大補帖光碟是什麼時候了嗎？回憶一下近期去逛過的夜市，還有在賣1片50元的盜版音樂CD嗎？而你有多久沒買CD唱片了？還是改用手機在iTune跟KKBOX下載音樂？或許這樣問吧，你已經多久沒有看到光碟片了？\n\n \r\n在手機收聽線上影音及網路下載盛行的此時，光碟片已經不像十幾年前般流行，甚至許多人家裡連光碟機都沒有。但《著作權法》卻認為用「光碟」盜版的行為特別可惡，要加重刑度，而且列為非告訴乃論罪1。\n\r\n然而，我國的智慧財產法院（下稱智財法院）法官卻認為，這樣的規定沒道理，已經違憲，且提出釋憲聲請。以下，就讓我們一起來看看聲請法官怎麼說。\n\n聲請宣告違憲之著作權法部分條文\n\r\n智財法院法官聲請宣告違憲之法律，分別有：《著作權法》第91條第2項、第3項與第100條但書，各條規定如下：\n\n第91條第2項規定，「明知係侵害著作財產權之重製物而散布或意圖散布而公開陳列或持有者，處3年以下有期徒刑，得併科新臺幣7萬元以上75萬元以下罰金。」第91條第3項：「犯前項之罪，其重製物為光碟者，處6月以上3年以下有期徒刑，得併科新臺幣20萬元以上200萬元以下罰金。但違反第87條第4款規定輸入之光碟，不在此限。」第100條：「本章之罪，須告訴乃論。但犯第91條第3項及第91條之1第3項之罪，不在此限。」（即犯第91條第3項之罪，為非告訴乃論罪）\n\n\n 圖／作者整理、鳴人堂製圖\n聲請案件\n\r\n至目前為止，對《著作權法》部分條文聲請釋憲並公開聲請書的，共計有6件：\n\n\n智財法院101年度刑智上訴字第88號。智財法院106年度刑智上更（一）字第1號。智財法院107年度刑智上訴字第41號。智財法院107年度刑智上訴字第26號。智財法院108年刑智上訴字第13號。智財法院108年刑智上訴字第22號。\n\n\n\r\n上開編號5、6尚未列入大法官待審清單2。\n\n2007年，一名男子攜帶4900餘片盜版電玩遊戲光碟入境，被台北關稅局稽查組關員查獲。 圖／聯合報系資料照\n指標意義\n\n1. 著作權法的首號解釋？\n\r\n大法官解釋已經來到700多號，至今仍無著作權法的解釋作成，上開案件會不會成為著作權的第一號大法官解釋呢？其指標意義令人關注。\n\n2. 裁定補公開釋憲聲請書的首例\n\r\n目前大法官在作成解釋前，不會公開聲請書，若聲請釋憲的法官沒有在停止訴訟的裁定中一併公開聲請書，社會無從事先得知聲請書的內容。\n\r\n上開編號1案件在民國102年聲請釋憲的停止訴訟裁定中並未公開聲請書，後來在107年3月以裁定的方式公開聲請書及補充理由書，讓各界可以在司法院的法學資料檢索系統查詢，這是法官以裁定方式補公開聲請書的首例，也期待其他未公開聲請書的法官也可循此方式公開，讓各界共同檢視及思辨。\n\n說明主軸\n\r\n上開編號1、3、5、6案件之受命法官為熊誦梅法官，編號2、4案件之受命法官為蔡志宏法官，雙方有交互引用對方的聲請書，故以下論述將融合編號1-6之聲請書內容。\n\n案情摘要\n\r\n依據智財法院101年度刑智上訴字第88號案例事實，告訴人與被告為華岡藝校的學姐學妹關係。告訴人主張其曾在被告的住處彈唱其所創作的〈睡美人〉一曲，並於90年間在華岡藝校的期末公演公開發表過。告訴人後來發現被告授權由環球國際唱片公司發行的《哥本哈根的童話》專輯中的《到底愛怎麼了》一曲，與其創作的〈睡美人〉旋律相同，所以在98年間向檢察署提起告訴。\n\r\n檢察官將告訴人在華岡藝校演出的〈睡美人〉錄影，與被告的〈到底愛怎麼了〉兩曲，送請大學音樂系鑑定，鑑定意見認為「兩首曲子在旋律上近乎相同，並無顯著之差別，只有少數的旋律與節奏稍有不同而已」，因此起訴被告涉犯《著作權法》第91條第3項之罪。\n\r\n第一審法官將上開兩首曲子再送請另一所大學音樂系鑑定，鑑定意見也認為兩首曲子並無根本性差異，可視為同一歌曲。\n\r\n雖然告訴人與被告於法院達成和解，告訴人並撤回告訴，但被告否認犯罪，法官認為無法證明告訴人曾在被告住處彈唱給被告聽，也沒有證據證明告訴人期末公演時被告在場，所以沒有證據證明被告有聽過〈睡美人〉一曲，所以判決被告無罪。\n\r\n檢察官不服提起上訴，第二審的智財法院法官認為檢察官雖然不能證明被告「確實」接觸過〈睡美人〉一曲，但兩首歌曲高度近似的程度，「實難想像，若非接觸，何以致之」。\n\r\n智財法院法官雖然認為被告涉犯《著作權法》第91條第3項罪嫌，但認為相關條文有違憲情形，因而聲請大法官解釋。\n\n\n侵害的基本權及牴觸的憲法條文\n\r\n聲請法官認為，《著作權法》第91條第2、3項、第100條但書，牴觸憲法第7條平等原則、第8條法律明確性原則，以及第23條的比例原則。\n2008年，刑事局破獲盜版遊戲、電影、色情等光碟工廠案，查扣大量重製光碟片。包含當年熱門遊戲NBA 2K系列。 圖／聯合報系資料照\n違憲的理由\n\n1. 違反平等原則 \n\r\n聲請法官認為：\n\n\n第91條第3項立法理由認為「以重製於光碟之方式侵害著作財產權者，其不法獲利高，成本亦低，致著作財產權人損失亦較為嚴重」。這樣的立法是基於「重製容易等於大量重製」的假設為前提，才加重光碟重製的刑度。但是重製方法容易及成本降低，未必就會使人有大量重製的動機，還要考量銷售對象的購買力、市場是否飽和，並不是任何產品大量生產就會獲得高額利潤，立法者的論證有不當連結之嫌而違反平等原則。\n\r\n現在市面上的記憶卡、隨身碟、行動硬碟等可以重製的容量，比光碟大得多，以著作權的載體不同，作為刑罰高低及第100條是否為告訴乃論的基礎，是無正當理由的差別待遇，違反憲法第7條的平等原則。\n\r\n世界貿易組織（WTO）所訂「與貿易有關之智慧財產權協定」（TRIPs）第61條規定：「會員至少應對具有商業規模且故意仿冒商標或侵害著作權之案件，訂定刑事程序及罰則」，也就是著作權的侵害行為要具有一定的商業規模，才會影響市場秩序，才有課予刑事責任的必要。我國著作權法第91條第2、3項不區分商業規模，顯然不符合平等原則。\n\n\n2. 違反法律明確性原則\n\n\n\r\n聲請法官指出，《著作權法》第3條第1項第5款規定「重製」3的定義，第11款規定「改作」4的定義，兩者的定義有不明確之處，認為：\n\n\n\n憲法第8條規定，對人民身體自由的限制，應遵循正當法律程序，而法定程序包含法律規定的內容應明確5。「改作」的文字意義上，是利用原著作加以改變的行為，該當於重製還是改作，影響行為是成立第91條第1、2項的非法重製罪，還是第92條的非法改作罪。如果載體是光碟，更會涉及第3項加重刑度及第100條但書非告訴乃論的問題。\n\r\n最高法院認為「接觸+實質近似」即為重製，所以並不是完全相同才叫重製，但是改作到何程度變為重製？已經不是一般受規範者得予預見，也無法由司法來客觀認定，所以「重製」已經不具法律明確性，故第91條第2、3項及第100條但書，已經違反憲法第8條的明確性原則。\n\n\n3.違反比例原則\n\r\n聲請法官認為：\n\n \n第91條第2項以主觀的「意圖銷售或出租」來加重刑度，但意圖銷售或出租的態樣很多，可能偶一為之，可能數量稀少，也可能實際上尚未銷售或出租，法定刑卻直接跳到6個月以上，其正當化的基礎很薄弱，違反罪刑相當性原則，違反憲法第23條的比例原則。\n\r\n第91條第3項以光碟為載體來加重刑度，而法條中沒有規定侵權數量或其他限制要件。個案中可能重製的數量有限，卻不分情節一律處以6個月以上有期徒刑，顯然違反罪刑相當性原則，違反憲法第23條的比例原則。\n\n\r\n若被告因他案構成累犯或有其他的加重原因，又無刑法第59條酌減的情形，則至少要處7月以上，無法易科罰金而必須入監服刑，造成個案罪刑嚴重失衡6。\n\r\n以另案被告涂○○為例，其在兩、三年間所犯的案子，所定的應執行刑已經高達17年6月，這還不包含不能一起定執行刑的罪，更可以看出著作權法第91條第2、3項顯然顯反罪刑相當性原則。\n\n\n4.結論\n\r\n蔡志宏法官在聲請書中對光碟作為加其刑度的不合理之處，作了一個比喻：\n\n猶如在殺人罪中，另規定以毛瑟槍或長矛殺人者應加重其刑一樣荒謬。猶如在殺人罪中，另規定以毛瑟槍或長矛殺人者應加重其刑一樣荒謬。\n\r\n關於《著作權法》第91條第2、3項、第100條但書的荒謬之處，業如前述，上開條文已經違反憲法第7條平等原則、第8條法律明確性原則及第23條的比例原則，應予宣告違憲。\n\n圖為2005年間，警方破獲重製光碟，含盜版日劇和色情光碟，共計七萬多片。 圖／聯合報系資料照\n\n刑事犯罪分為告訴乃論罪及非告訴乃論罪。前者諸如過失傷害罪、公然侮辱罪、毀損罪等。後者諸如殺人罪、強盜罪等。一般來說，告訴乃論罪多涉及個人法益且屬輕罪，若被害人不予追究而撤回告訴，檢察署及法院就不處理。相反的，非告訴乃論罪就算被害人不追究，檢察署及法院還是要處理。\n法官把聲請書送交大法官後，會先由大法官3人小組審查，審查後會先列入待審清單中，之後可能做成解釋，也可能不受理。因為大法官沒有將受理了什麼案件都對外公開，所以外界只能從待審清單知道有什麼聲請案。可參〈大法官如何審理案件？〉一文說明。\n重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物者，亦屬之。\n改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為創作。\n司法院釋字第690號解釋理由書：「法律明確性之要求，非僅指法律文義具體詳盡之體例而言，立法者於立法定制時，仍得衡酌法律所規範生活事實之複雜性及適用於個案之妥當性，從立法上適當運用不確定法律概念而為相應之規定。如法律規定之意義，自立法目的與法體系整體關聯性觀點非難以理解，且個案事實是否屬於法律所欲規範之對象，為一般受規範者所得預見，並可經由司法審查加以認定及判斷者，即無違反法律明確性原則（本院釋字第四三二號、第五二一號、第五九四號及第六０二號解釋參照）。又依憲法第八條之規定，國家公權力對人民身體自由之限制，若涉及嚴重拘束人民身體自由而與刑罰無異之法律規定，其法定要件是否符合法律明確性原則，固應受較為嚴格之審查。」\n釋字第775號已就累犯是否一律加重其刑作成解釋，認為若個案中發生罪刑不相當的情形，法院可裁量是否加重最低本刑。\n台中地方法院法官。站在實務的最前線，對司法問題橫切縱剖。",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5096066": "",
        "Sony新專利曝光！V字型凹槽又佈滿散熱孔洞…疑為PS5主機外觀設計": "匯流新聞網記者王佐銘／綜合報導雖然Sony下世代PlayStation主機(暫稱PS5)預定於明年底聖誕檔期才會登場，不過官方其實已經陸續在今年證實部分規格。不過對於其外觀設計，卻還是相當的神秘，引起外界相當地好奇，沒想到最近還真的被外媒發現了一份疑似PS5外型的設計專利，讓全球玩家們相當振奮。據國外科技媒體《LetsGoDigital》報導，日前他們獲得Sony在今年八月於世界智慧財產權組織所註冊的一份專利，雖然文件中沒有明確指出那是PS5遊戲機，不過文件卻提到了Sony技術總監Yusuhiro Ootori 的名字，讓大家非常地驚喜。為什麼提到Yusuhiro Ootori 的名字會引起全球PS系列遊戲迷的狂熱呢？因為他過去曾公開拆解PS4主機，特別向玩家們介紹內部的散熱系統，因此未來PS5若是同樣由他進行相關的設計與開發的可能性非常大。透過專利設計圖可以看見，這個裝置的外型設計一別以往，有著明顯的V自行凹槽，兩側有著許多細長型的孔洞，除此之外機身左右兩側有著更大的開口，因此讓外界認為這應該是散熱專用的孔洞。至於為什麼會這樣設計，外媒就猜測是因為Sony讓這次的新主機效能大提升，但是若沒有好好散熱，恐怕會有過熱當機的可能，因此才會在V字型的左右兩側、機身周圍留有這麼多的孔洞。除此之外，由於V字在羅馬數字代表著「5」因此讓外界更認為這個裝置專利就是專為PS5而設計的。值得一提的是，過去Sony只會在可能上市的產品申請專利，所以這個專利設計圖為PS5外觀的可能性非常高，畢竟除了散熱孔洞外，還可以看到專利塗上有許多USB插孔，似乎是為了讓外接的遊戲搖桿而設，而且還可以看見彈出式的光碟盤，讓許多網友們直呼Sony的設計真的太到位、太好看了。不過目前這個消息也只是外媒獲取到的專利圖片，屆時Sony是否會真的將其實體化並商售，那就只能等到官方發佈會那天的到來，所有的規格、外觀、設計、效能等都將於當天水落石出，所以請心急的玩家們還是要再等一會吧。更多匯流新聞網報導： 秋冬熱飲較夯？食品大廠研發顧問：創意冷飲將席捲台灣飲品市場美食外送版圖再擴張！彰化在地美食輕鬆在家吃【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "從「光碟機」轉做隱形眼鏡！晶碩年收 31 億、掛牌上市的轉型血淚史 ": "光碟機產業早已夕陽，要如何企業轉型？晶碩光學就是翻轉科技業 3C 產品被淘汰命運的好例子。眼見光碟機市場機會不再，利用掌握的光學技術，和碩投資發展隱形眼鏡成立晶碩光學，花 10 年孵出成果，即將成為台灣首間上市隱形眼鏡製造公司，最快今年 10 月掛牌上市。「從熟悉的 3C 領域結合光學和醫療知識，到現在跨出掛牌第一步，責任將越來越重大。」晶碩光學董事長童子賢說。帶著笑意面對台下滿滿投資法人，童子賢以溫馨而感謝的心態介紹晶碩，還特別請坐在台下的首任晶碩總經理向大家揮手致意，背後含意除了肯定公司 1000 多名員工努力，更因為這次預備掛牌見證了 3C 產業的迭代更新。和碩集團早年因應電腦產品需要，擁有完整的光碟機團隊，掌握光讀取頭及機構設計技術，但光碟機逐漸被隨身碟、網路雲端儲存空間取代，團隊面臨轉型，卻意外在老闆童子賢鼓勵下，開創隱形眼鏡新商機，讓晶碩也成為台灣少數自創隱形眼鏡通路品牌與代工兼具的公司。晶碩不只在台灣掌握約 50 多家實體通路，他們同時也替國際隱形眼鏡大廠代工，也是唯一在台灣有 60 多萬名會員的隱形眼鏡品牌業者。晶碩的會員制度推行多年，過去他們要求消費者親自到門市驗光取得處方籤後，買產品滿千元成為會員享續購優惠，未來透過 App 就可以續訂隱形眼鏡，多年來晶碩累積豐富會員資料，掌握用戶的眼睛度數跟消費資料，成為高價值資料庫。今年晶碩更改會員制度，改以 300 元年費方式服務客戶，付費 300 元入會可獲得隱形眼鏡一組，新制度降低會員入會門檻，也讓會員人數正往 70 萬大關衝刺，隨會員數不斷創高，晶碩也在產能部分加強，期望加速取得市占。而晶碩的代工生產實力，讓他們即便有自家品牌，也能取得和客戶之間的平衡，降低「網內互打」疑慮。「晶碩擁有日本執照，可以帶我們一起走出海外，」日本第二大彩色眼鏡品牌 T-Garden 強調，晶碩不只能解決品牌業者的生產問題，最重要的是能以批發商（代理商）身份把日本品牌賣到海外，「這是其他代工業者沒有的優勢。」「我們還有專業設計團隊，從隱形眼鏡主題、包裝、故事到提供模特兒拍攝的完整服務。」晶碩光學總經理楊德勝解釋，晶碩已逐漸從 OEM（代工生產）發展成 ODM（委託設計代工）公司，帶給顧客多元附加價值。楊德勝笑說，他們曾經設計出一款「心動的時刻」，包裝外觀走漫畫風格，透過女生在意自己是否在愛人面前呈現最好的一面，來推廣這款彩色隱形眼鏡，而不單單只是賣產品而已。儘管隱形眼鏡市場一直是大廠天下，如：嬌生（Johnson & Johnson）、愛爾康（Alcon）、酷柏（CooperVision）、博士倫（Bausch & Lomb）等四大龍頭業者握有 90％市占率，小玩家難以抗衡。不過，根據 Contact Lens Spectrum 調查，全球隱形眼鏡市場規模自 2016 年的 72 億美元成長至 2018 年的 85 億美元，年複合成長率達 5.69%，顯示整體隱形眼鏡市場仍保持增長態勢。晶碩自知在品牌部分很難在短期內競爭，所以打不過先加入他們，目標成為四大業者供應商，等到足夠壯大再來競爭。加上亞洲是全球隱形眼鏡成長最快區域、彩片市場興起，看好未來仍有許多機會。事實上，晶碩近 3 年營收與獲利皆相當亮眼。2016 年起，營收每年有 26％、31％、43％表現；稅後淨利率則分別是 11.26％、13.88％、17.27％。2018 年營收 31.3 億元，EPS 9.02 元，創下成立以來最佳成績，不過在今年上半年的營運數字則微幅衰退，預期下半年庫存調整後全年仍將比去年成長。對於今年上半獲利低於去年同期，晶碩表示，這是因為今年積極提高隱形眼鏡生產良率，以往因良率不佳，就必須提前生產拉高備貨庫存，隨良率改善，安全庫存天數下滑，就能改善，上半年還處於調整期，所以導致設備的稼動率低，獲利受影響。因應未來成長需求，晶碩已經向英業達買下大溪廠自建新廠，提高產能掌握。該場土地購買金額 13.8 億元，興建廠辦預計 13.6 億元，總計斥資 27.4 億元，目前大溪廠已經整地完成，正式展開動工，預計 2021 年設備進駐，2022 年量產，產能規劃預估每月 4,950 萬片；現有租賃的龜山廠月產能 3,000 萬片，產能將再擴充 5 成。而隱形眼鏡的下一步？晶碩預估，未來將投入藥用隱形眼鏡開發，隱形眼鏡將成為長效型藥物投放載具，搭載維他命或葉黃素類營養劑可望最先推出；而長期來說，可從淚液偵測患者血糖等健康數值的隱形眼鏡將是下一個創新發展方向。（本文出自數位時代）",
        "中環Q3營運加溫 下半年營運拚持平上半年 ": "光碟片廠中環 (2323-TW) 進入下半年傳統銷售旺季，訂單能見度達 10 月，除 100G 檔案光碟持續出貨外，200G 高容量光碟也將在下半年上市，可望為下半年營運添動能，法人估，中環第 3 季營運將優於第 2 季，下半年獲利力拚持平上半年。展望下半年，中環表示，進入消費性電子旺季，目前訂單能見度已達 10 月，9 月開始銷量將回升，10、11 月開始下滑，法人表示，中環下半年營運力拚上半年水準。產品方面，中環指出，下半年將著重在高容量光碟片，其中，100G 檔案光碟已於 3 月獲 A 級實驗室認證通過，並開始出貨，另外，200G 檔案光碟預計下半年小量推出，而 1TB、2TB 的高容量光碟產品則還在研發階段。中環表示，雖 100G-200G 檔案光碟下半年出貨量會比上半年小幅成長，但不因此擴增產線，而會將產線升級因應客戶需求。美中貿易戰方面，光碟機被列為 25% 關稅名單中，中環對此表示，目前產能集中在台灣，中國輸美光碟產品比重小，對營運影響不大。中環第 2 季營收 19.24 億元，季增 4.9%，年減 12.1%；上半年營收 37.57 億元，年減 9.5%。",
        "〈光寶科甩包袱〉近2年三度轉讓獲利不佳事業體 助營運體質更佳獲利表現看俏 ": "光寶科 (2301-TW) 持續調整營運體質，今 (30) 日宣布將出售 SSD(固態儲存) 事業部門予東芝記憶體 (TMCHD)，成為近 2 年來，第 3 次營業讓予旗下事業體，由於轉讓的事業體獲利表現普遍不佳，市場解讀光寶科此舉，是藉此擺脫營運包袱，除了專注雲端運算等五大應用領域，更可讓公司營運體質更佳；法人表示，光寶科下一個可能出售的事業將是光碟機。觀察光寶科的獲利表現，去年受惠處分虧損事業體的挹注，稅後純益達 79.56 億元，較 2017 年成長逾 2 倍，每股純益 3.42 元，而在處分虧損事業體後，營運也漸漸甩開包袱，今年上半年純益達 38.59 億元，較去年同期 27.96 億元成長 38%，體質改善逐漸見到成效。此次，光寶科處分 SSD 事業體，最快明年 4 月 1 日完成交割，可預期未來光寶科的營運體質，將更為健全，有助未來獲利表現。光寶科近來持續出售營運表現不佳部門，此次董事會決議將 SSD 部門出售給東芝記憶體前，去年 2 月光寶科就以營業讓予方式，將相機模組事業部轉讓給立景創新，所讓與的業務包括相機模組事業部營業與資產，交易對價金額為現金 3.6 億美元，並取得對立景創新股票 10% 的股權。而在轉讓相機模組事業後，光寶科去年 9 月再將可攜式機構事業群旗下包括珠海光寶移動通信科技、廣州光寶移動電子部件、與深圳光寶移動精密模具等， 3 家子公司 100% 股權，出售給浙江星星科技旗下深越光電，股權交易價格為人民幣 5.3 億元。雖然，光寶科將事業體包裹出售，使營收規模受到一定程度影響，不過，由於光寶科轉讓的均為獲利表現較不佳的事業體，反而藉此擺脫營運包袱，並持續專注於雲端運算、LED 照明、汽車電子、智慧製造與物聯網等五大領域。從各部門營收比重來看，今年第 2 季資訊產品部門營收占比 66%、光電部門 16%、儲存產品部門 13%、其他產品 5%，其中，光寶科此次出售的 SSD 部門隸屬儲存產品部門，而儲存產品部門另一項主力產品為光碟機。在此次出售 SSD 部門後，光寶科也不諱言，將持續檢視自身營運體質，考慮轉讓出售長期競爭力不佳的事業體。市場預期，由於光碟機市場已逐漸式微，光寶科下一個瞄準的事業體，可能是同為儲存產品部門的光碟機事業。"
    },
    "Q4": {
        "廣明遭判台幣近 54 億元反壟斷賠償金，陸行之：無法想像 ": "曾是光碟機生產大廠的廣明，23 日晚間發重訊指出，對惠普（HP）2013 年在美國控告包括廣明在內共 7 家光碟機業者反托拉斯的訴訟案件，南德州聯邦法院一審判決結果出爐，廣明被認定參與價格操控，並判決 1.76 億美元（約新台幣 53.9 億元）賠償金。此消息震撼業界，也衝擊廣明 24 日台股表現，盤中一度重挫近半跌停板，來到每股新台幣 38.5 元價位。目前已經退出光碟機生產，以固態硬碟（SSD）及外接式硬碟為主的廣明，曾是光碟機主要生產廠商，多為 SONY 代工。2009 年開始，美國司法部針對包括 SONY、東芝、日立樂金等光碟機廠商進行反托拉斯調查。2013 年 10 月，電腦品牌大廠 HP 在美國德州一舉控告 SONY、東芝、日立樂金、Panasonic、NEC、三星、廣明等各家光碟機廠商，指控這些廠商違法壟斷市場及價格操控，雙方開始了漫長的訴訟。廣明重訊指出，本案宣判前，美國司法部及中華民國公平交易委員會均事實上認定，公司及子公司 Quanta Storage America, Inc. 並無違反美國或中華民國之不公平競爭法而無任何處分行為。公司及子公司 Quanta Storage America, Inc. 亦在本案向陪審團提出，公司僅為 Sony Optiarc Inc. 代工廠商，事實上係由 Sony Optiarc Inc. 委託公司及子公司加工，並由其直接銷售至 HP，與本案其他被告公司直接與 HP 交易之商業模式不同。因此公司對陪審團就本案事實認定之誤解，深表遺憾。目前同案其他 6 家被告都在 2017 年與 HP 和解，目前僅剩廣明繼續訴訟。因此，一審法院判定的 1.76 億美元賠償金是否為全部被告賠償金總和，或是被告間如何就損害賠償金額分配，仍待本案一審法院判決後始能確定。後續是否繼續上訴，廣明表示，因本案於一審程序結束後仍可上訴至美國聯邦上訴法院，公司將靜待法院判決書作成，並依美國聯法訴訟法程序再與委任律師商量後續事宜，以維公司與股東權益。對廣明案遭判賠償 1.76 億美元，相當於公司兩個股本金額，前外資知名分析陸行之也在個人 Facebook 表示，無法想像，代工廠如何操控價格？感覺像友達事件重演，是律師請太爛 careless，還是把台灣公司當提款機。當我們為了討好美國要求公平會放水高通反壟斷案，美國司法部執法卻不手軟。（首圖來源：Filckr/papanooms CC by 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "看好未來10年高成長 童子賢從光碟機轉做隱形眼鏡 ": "Video Playback Not Supported【新唐人亞太台 2019 年 10 月 12 日訊】再來看到，國際隱形眼鏡市場成長快速，配合台灣在光學領域優勢，近年成為科技大廠競相投入焦點，國內和碩、景碩轉投資成立的晶碩，本周一正式掛牌上市，董事長童子賢更表示，看好未來10年產業的高度成長。員工簇擁下，童子賢大走紅毯星光大道，這麼好心情，就是因為旗下隱形眼鏡公司，正式興櫃轉上市，9點一開盤，激昂鼓聲帶動下，股價上衝179元，漲幅近2成。晶碩董事長 童子賢：「算是努力了十年，有一個階段性的小小的成績。光學加醫療結合起來，在全世界的市場其實都還很大，等待我們去開拓。」台灣隱形眼鏡產業，是公認「隱形冠軍」，不光連續11年出口是雙位數成長，日本進口隱形眼鏡中，市占第2就來自台灣！經濟部統計，2018年隱形眼鏡出口值達4.3億美元，是2010年的5.5倍。晶碩董事長 童子賢：「矽水膠的持續成熟會讓消費者，更願意接受隱形眼鏡這樣的產品，簡單講你戴上去，你可能會八個小時都不感覺有異物的存在。」多家科技廠看準趨勢，股王大立光投資星歐光學，去年獲利1332萬；明基材料旗下擁有品牌美若康，轉投資生產隱形眼鏡，去年獲利2億元；和碩與景碩轉投資晶碩，研發矽水膠隱形眼鏡技術，衝刺自有品牌，去年每股大賺9元，營收破31億。晶碩董事長 童子賢：「我們在大溪設廠，初期投入75億建廠跟自動化跟市場開拓，第一階段會帶動1000位員工在台灣就業。 」晶碩敲定回台投資，大溪設立新廠房。隱形眼鏡這項「美麗經濟」產業各家搶入，童子賢更表示，未來幾年東南亞深具成長潛力，看好隱形眼鏡未來10年成長。新唐人亞太電視 王冠霖 沈唯同 台灣台北報導國際隱形眼睛市場成長快速，配合台灣在光學領域優勢，近年成為科技大廠競相投入焦點，國內和碩、景碩轉投資成立的晶碩，周一正式掛牌上市，董事長童子賢更表示，看好未來10年產業的高度成長。英業達今天(26日)公告，處分桃園大溪的廠房與土地給晶碩，土地面積為7,978坪，建物面積約6,713.8坪，交易金額為13.8億元，處分利益5.8億元，法人預估，可望貢獻該公司EPS約0.16元，可能在第3季入帳。跳脫代工思維，科技大廠和碩，看準行動裝置熱潮商機，與設計師共同打造手機外殼，近幾年朝向多角化發展的和碩，創下不錯的成績。跳脫代工思維，科技大廠和碩旗下的設計品牌，看準行動裝置熱潮商機，與名媛設計師共同打造手機外殼，近幾年朝向多角化發展的和碩，也都創下不錯的成績。國內組裝代工廠之一的和碩，宣布全面進軍人工智慧，今天由董事長童子賢帶頭，大規模展示新品，秘密打造的全方位家用機器人，還有具備保全和定位能力的商務機器人，都是首次亮相，童子賢認為，AI將影響帶動電子產品發展，台灣更具備優勢。日媒報導，蘋果七款iPhone系列手機，因為遭到禁售令，不過國內組裝廠和碩，在法院判決中獲得豁免，因此蘋果打算將旗下舊款 iPhone 製造訂單轉至和碩，報導指出，這將進一步降低蘋果禁售令衝擊。和碩今天擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵代工產業轉型決心。台北資訊月今天開幕，台北市電腦商業同業公會理事長童子賢表示，台灣人才淨流出的現象 越來越嚴重，呼籲政府應該檢討稅制，建議法規應加速改革，創造優秀人才的回流條件。和碩周日舉行年度尾牙，去年營收達到1.3兆，連續五年破兆元大關，和碩高層今天喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果還需要一點時間。台商回流再傳捷報，經濟部週四(23日)通過6件投資案，電子五哥之一的和碩也回台投資。目前累積總投資金額超過新台幣3100億元。經濟部長沈榮津在立院備詢時指出，因美國總統川普對中國大陸加徵關稅，以及制裁華為等措施逐漸明朗，使得台商回流有更加積極的現象，預估投資額有望達6000億元。颱風瑪莉亞來襲，但北北基颱風假不同調，讓很多跨區通勤的上班族，實在很困擾，和碩集團董事長童子賢，直接霸氣宣布，全集團通通放颱風假一天，也有企業幫來上班的員工補假一天，或是給加班費。新政府上路後，行政院舉辦首度的科技會報，由於被視為是閣揆的科技政策智囊團，在政策中扮演重要角色。台積電董事長張忠謀、和碩董事長童子賢，以及Google台灣董事總經理簡立峰都是重要代表，而這次會議重點，聚焦在科技預算 將大幅度投入新政府喊話的5+2新產業。和碩今天發表一系列創新產品，高調宣布，要跨足無人機、虛擬實境、智慧家庭市場。董事長童子賢預估，技術成熟後，只要浪潮一來，趨勢還有商機，都會洶湧而至。歡迎回來，台積電3奈米新廠選擇在台灣落腳，成為產業界矚目焦點，和碩董事長童子賢對此表示，這是好事情，他認為台積電選在台灣，除了愛護台灣之外，產業條件上也很恰當。和碩今天召開股東會，董事長童子賢帶領一級高階主管，一同出席，童子賢表示雖然行動裝置成長趨緩，但依舊是產值最大創造者，他並看好物聯網領域有三大機會。財經消息，今天和碩召開股東會，董事長童子賢在結束後接受媒體訪問。童子賢提到，對於最近的「某些顏色」的供應鏈說法，他認為，競爭早已經是全球化的現象，業者應該要提升競爭力找出自己的優勢。台灣智慧手機上季總量年衰退13%，是智慧機在台上市以來首次出現年衰退，對此，和碩董事長 童子賢今天淡定回應，認為這個產業成長，本來就是太瘋狂了。三星今天(21日)發表旗下首款摺疊手機Galaxy Fold，為2019摺疊手機元年揭幕，華為、小米、Motorola、LG及OPPO也有計畫推出摺疊手機，而蘋果似乎也有意搭上這股「摺疊潮」。對此，蘋果代工廠之一的和碩，董事長童子賢表示，可折疊式的概念，是帶給消費者有感的一個重要指標，不過無「縫」接軌挑戰大，要做到最薄，兩個螢幕能夠無縫接軌，可能還要假以時日。和碩本週，擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵軟硬體成功整合，代工產業轉型的決心。iPhone供應鍊、電子代工二哥和碩，尾牙今天登場，席開785桌，最大獎是75萬元的汽車一台。和碩董事長童子賢在尾牙上對員工喊話，雖然去年獲利微降4.6%，但展望2017年，和碩仍是滿手好牌。目前退出中共黨、團、隊總人數",
        "美國光碟機訴訟案影響 廣明早盤下跌半根停板 ": "廣達旗下廣明光電（6188）遭惠普（HP）在美國控告違反反托拉斯法，廣明經過昨日跌停板後，今（24）日早盤股價一度跌幅達半根停板，爾後拉回，跌幅縮小至3%。\n\r\n這次事件為惠普（HP）2013年在美國狀告光碟機品牌商，涉嫌違反反托拉斯法，拖了六年到現在還在纏訟，而且至今隨科技產業變化，筆記型電腦幾乎已經沒有裝上光碟機，訴訟案卻還在進行，廣明無奈的說他本身是代工廠，遇到此事只能應戰，「非常無奈」。\n\r\n對此廣明表示大感無奈，況且多數台灣廠商均為代工廠的角色，理應不太會遇到品牌商之間的訴訟戰，廣明就表示，品牌商之間有議價能力，代工廠不僅沒有、且惠普也非客戶，「只能說無奈」。\n\r\n此外，在毆盟方面，根據廣明今年最新年報指出，該公司於民國106年10月收到歐洲聯盟法院一審判決結果及課予罰緩之決定，裁罰金額為714萬歐元，廣明已估列相關損失及負債準備，待收受歐洲聯盟法院正式判決書後，本公司將研議判決書內容及決定是否提起上訴。\n\r\n當時歐盟執委會宣布針對8家光碟機製造商反托拉斯案調查結果，及課予罰鍰的決定，當時廣明強調，歐盟執委會調查結果未公允反應事實，深感遺憾，目前正審閱歐盟執委會的決定，預計在歐盟法院針對該裁決提起上訴。\n\r\n遇到包含美國、歐洲等訴訟案，而且訴訟案一開始就要拖個三年五年以上，廣明也只能硬著頭皮硬戰，甚至無奈，只能持續對抗，以維護公司與股東權益。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n",
        "逾53億的罰金 老謝批：廣明危機處理不及格 ": "爆美國休士頓聯邦法院陪審團裁定，台灣廣明光電（6188）試圖非法限制光碟機價格，損害到了惠普（HP）的權益，須賠償惠普1.76億美元（約新台幣53.83億）。（彭博）〔財經頻道／綜合報導〕上週美國南德州法院宣佈廣明違反美國反托拉斯法案，判決處罰1.76億美元，財信傳媒董事長謝金河在臉書上PO文指出，廣明在第1時間都沒有把具體內容說清楚，只由2名公司員工召開重訊，錯失了與股東同心打拚的機會，導致股價愈跌愈深，而公司這種老大心態，對這種股東很在意的事隨便應付了事，這樣的危機處理態度實在不及格上週美國南德州法院宣佈廣明違反美國反托拉斯法案，判決處罰1.76億美元，這個金額換算成新台幣超過53億，這立即對資本額27.84億元，1年獲利大約只有3億元左右的廣明股價造成巨大衝擊。這個訴訟案發生在2004到2009年之間，法院審理是在2013年，如今廣明被判敗訴，這是年代久遠的老案子，況且廣明已不再生產光碟機，而且同案被HP控告的有7家公司，除廣明外，都與惠普達成和解，現在這個案子判下來，廣明敗訴，這1.76億美元的罰款如果成立，到底該怎麼賠？是7家一起？還是廣明單獨承擔？廣明在第1時間都沒有把具體內容說清楚，在這種情況下，投資人面對不確定的未來，只好出脫持股，導致股價愈跌愈深。其實這是1個好的危機管理的個案，廣明必須誠懇面對投資人，把真相完全揭露，而且還要詳細告訴投資人公司因應的對策，最壞的情況會如何，讓投資人與公司面對這個挑戰。但很可惜，廣明的最高經營者並沒有站出來和股東對話，只由2名公司員工召開重訊，表示不排除上訴，錯失了與股東同心打拚的機會。這幾年，廣明老早已結束光碟機生產，轉攻固態硬碟，這兩年達明的恊作機器人也出現很好的成績，這個老舊案子對營運造成巨大衝擊，廣明只要好好說，股東可能不會那麼恐懼，偏偏公司老大心態，對這種股東很在意的事隨便應付了事，這樣的危機處理態度實在不及格，而這種態度也會影響大家對廣達和林百里的觀感，這樣的事，怎能如此漫不經心？\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "廣明:光碟機限制價格反托拉斯訴訟。 ": "第2款1.法律事件之當事人:廣明光電股份有限公司、Quanta Storage America, Inc.2.法律事件之法院名稱或處分機關:南德州聯邦地方法院3.法律事件之相關文書案號:4:18-CV-762, Hewlett-Packard Company v. Quanta Storage, Inc. et al.4.事實發生日:108/10/235.發生原委(含爭訟標的):本公司及子公司Quanta Storage America, Inc.甫接獲美國委任律師就繫屬於南德州聯邦地方法院之光碟機限制價格反托拉斯訴訟乙案所為之通知。陪審團就本案事實認定之部分作出決定並認定本公司及子公司Quanta Storage America, Inc.與本案其它被告（包含Sony Optiarc Inc.,Toshiba Corp, Hitachi-LG Data Storage Inc.,Panasonic Corp.,NEC Corp.,Samsung Electronics Co. Ltd.）敗訴，損害賠償金額總共為176百萬美金。於本案宣判前，美國司法部及中華民國公平交易委員會均在事實上認定本公司及子公司Quanta Storage America, Inc.並無違反美國或我國之不公平競爭法而無任何處分行為。本公司及子公司Quanta Storage America, Inc.亦在本案中向陪審團提出本公司僅為Sony Optiarc Inc.之代工廠商，於事實上係由Sony Optiarc Inc.委託本公司及子公司加工並由其直接銷售至HP，與本案中的其它被告公司直接與HP進行交易之商業模式有所不同。本公司對陪審團就本案事實認定之誤解，深表遺憾。6.處理過程:無。7.對公司財務業務影響及預估影響金額:損害賠償總金額及被告之間就損害賠償金額之分配仍待本案一審法院判決後始能確定。8.因應措施及改善情形:本案於一審程序結束後仍可上訴至美國聯邦上訴法院。本公司將靜待法院判決書作成，並依美國聯法訴訟法程序與委任律師商量後續事宜，以維公司與股東權益。9.其他應敘明事項:無。",
        "微軟在 The Game Awards 上揭露次世代主機「Xbox Series X」的外觀": " \n微軟今天在在號稱「遊戲界奧斯卡獎」的 The Game Awards 頒獎典禮上，意外地亮出了次世代遊戲主機的外觀及名字。雖然 Phil Spencer 沒有明說，但以預定的 2020 聖誕消費季上市時程，這似乎應該就是 Project Scarlett 了。這台主機被命名為「Xbox Series X」，由於「Series」字樣的使用，讓人難免想像它會不會有同系列的兄弟機？畢竟也是有傳聞會推出無光碟機的版本呢。\n            \n在外觀上，雖然從正面看過去它好像是一台塔式的 PC，但其實它的頂端是正方形的，而光碟機則是直立在正面左下角。好不好看先估且不論，在主機當中這絕對算得上是相當獨樹一幟的了。由於這不是微軟的主場，除此之外的資訊並不多，但假設它就是 Project Scarlett 的話，據 E3 上發佈的資訊，它應該會採用 AMD Zen 2 與 Navi 為基礎的客製化晶片，號稱擁有 Xbox One X 四倍的運算力。與主機同時公開的，是新的 Xbox Wireless Controller 無線手把。雖然圖片上看不太出來，但微軟表示它的設計適合更多不同的手型大小，並且增加了一顆「分享」按鍵，讓你可以快速截取遊戲畫面或短片，同時它的 D-pad 也改成了 Xbox Elite Series 2 的樣式。這會是 Xbox Series X 的標配手把，與 Series X 一同出貨，但當然它也是支援 Windows 10 和舊款 Xbox One 的。 Introducing the new Xbox Series X. Power your dreams. #XboxSeriesX #PowerYourDreams pic.twitter.com/3r0WtUs9xG— Xbox (@Xbox) December 13, 2019總之，能在 The Game Awards 上驚鴻一瞥，已經是意外之喜了。更多的消息，大概要等到明年 E3 上才會揭露了吧？\n\n\n              Introducing the new Xbox Series X. Power your dreams. #XboxSeriesX #PowerYourDreams pic.twitter.com/3r0WtUs9xG包括梵谷《鳶尾花》在內的大量藏品。因應學校對應疫情的安臨，Adobe 也給予些便利。是認真探討脫衣舞廳的紀錄片。",
        "光碟機之禍... 廣明判賠逾53億 ": "賺的都不夠賠？惠普6年前在美控告包括廣明在內共7家光碟機業者聯合操控價格，一審結果出爐，外電報導廣明被認定參與操控並重判1.76億美元、折合新台幣為53.84億元的賠償金，相當於廣明兩個股本。廣明對於陪審團的決定深表遺憾，至於1.76億美元則為7家被告賠償金的總和，實際金額、是否上訴都待法院正式判決書寄達才能確定。■賠償金相當廣明兩個股本在古早的年代，索尼、東芝、日立-LG、飛利浦等都是重要的光碟機品牌業者，聯合操弄價格時有所聞，美國司法部在2009年9月調查索尼、東芝、日立-LG是否聯合壟斷價格，身為索尼光碟機代工廠的廣明光電從此被官司牽連。■起因／光碟機業涉操控價格惠普在2013年10月在美國德州休士頓控告包括廣明在內的7家光碟機業者意圖非法聯合限制光碟機價格，根據外電報導指出，陪審團認定廣明確有該意圖並對惠普造成損害，須賠償惠普1.76億美元，折合新台幣為53.84億元，相當於廣明兩個股本，外電也指出，同案其他6家被告都已在2017年與惠普和解，只剩廣明光電一家仍與惠普在法院見。■金額是7家被告的總和？對此廣明表示，美國司法部及中華民國公平交易委員會均在事實上，認定廣明及其美國子公司無違反美國或台灣的不公平競爭法，而無任何處分，廣明與其美國子公司亦在本案中向陪審團提出廣明僅為索尼的代工廠，與其他被告直接與惠普交易的商業模式不同，廣明對陪審團就本案事實認定的誤解，深表遺憾。另外在賠償金方面，廣明表示，賠償金1.76億美元為7家被告的總和，收到法院判決書之後才能確定賠償金額，至於是否上訴，廣明則表示，美國訴訟所費不貲，將視賠償金多寡決定是否上訴，如果賠償金高將會上訴。■廣明2016年已揮別光碟機廣明在2016年已經退出光碟機生產，目前以SSD、外接式硬碟為主，轉投資的達明機器人成立僅三年多，就已擠下日本大廠FANUC、成為全球市佔率第二大的工業協作型機器人品牌，被視為是集團金雞母，惠普控告廣明操控光碟機價格案，不論最後結果為何，都不影響廣明現有業務與達明的發展，對廣明獲利的影響，則還需視賠償金額多寡與廣明是否上訴而定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "傳說中的 Nintendo PlayStation 原型機將被拍賣": "",
        "美國法院判須賠惠普53.83億  廣明回應了 ": "爆美國休士頓聯邦法院陪審團週二裁定，台灣廣明光電（6188）試圖非法限制光碟機價格，損害到了惠普（HP）的權益，須賠償惠普1.76億美元（約新台幣53.83億）。（彭博）〔財經頻道／綜合報導〕美國休士頓聯邦法院陪審團週二裁定，台灣廣明光電（6188）參與1項大規模的計劃，試圖非法限制光碟機價格，損害到了惠普（HP）的權益，須賠償惠普1.76億美元（約新台幣53.83億）。惠普律師指賠償價格可能變成3倍此消息由《Law360》報導，惠普律師表示，賠償價格可能變成3倍，因為陪審團發現廣明光電的行為是「知情且有意圖的」。據了解，惠普於2013年10月25日對廣明光電提出此項告訴。廣明對此判決表示，本案宣判前，美國司法部及中華民國公平交易委員會，均在事實上認為廣明及子公司Quanta Storage America, Inc.並無違反美國，或台灣的不公平競爭法，而無任何處分行為。廣明公司及子公司Quanta Storage America, Inc.也在本案中向陪審團提出，廣明僅為Sony Optiarc Inc.之代工廠商，於事實上係由Sony Optiarc Inc.委託廣明及子公司加工並由其直接銷售至HP，與本案中的其它被告公司直接與HP進行交易之商業模式有所不同。廣明對陪審團就本案事實認定之誤解，深表遺憾。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "遭控違反反托拉斯案 廣明：影響暫無法預估將依法上訴 ": "廣達 (2382-TW) 旗下廣明 (6188-TW) 遭惠普 (HPQ-US) 控違反反托拉斯法，意圖非法限制光碟機價格，美國德州聯邦地方法院一審宣判出爐，法院依陪審團建議，判決全部被告敗訴，須賠償 1.76 億美元 (約台幣 53.9 億元)，廣明表示，法院並未針對各被告分配作出判決，影響情況暫無法預估，但將依法上訴。惠普於 2013 年針對光碟機價格向 Sony、Toshiba、Hitachi-LG Data、Panasonic、NEC、Samsung、廣明及子公司等提出反托拉斯訴訟，經陪審團陪審團認定，作出決定需賠償損害金額共 1.76 億美元 (約台幣 53.9 億元)，法院依陪審團建議做出判決，一審階段其它被告已與惠普達成和解。廣明強調，賠償金額是指全體被告所需賠償金額，非廣明及子公司單一賠償，且廣明僅為客戶代工並未經手終端價格，美國司法部及台灣公平會日前也認定廣明及子公司，並無違反美國或台灣不公平競爭法，也未受任何處分，與其它被告公司直接與 HP 進行交易的商業模式不同，對於陪審團有事實認定誤解，深表遺憾。廣明表示，目前已收到相關判決結果，但法院並未針對各別被告分配作出判決，影響情況尚無法預估，但將依美國聯法訴訟法程序依法上訴，維護公司與股東權益。",
        "這台任天堂與Sony的夢幻遊戲機將拍賣 成交價碼受關注 ": "一台由任天堂和Sony合作打造、PlayStation（PS）遊戲機最早的原型機，即將在明年2月拍賣，這台遊戲機的主人過去曾拒絕他人出價上百萬美元收購，現在這台遊戲機能以多高的價錢售出，引發各界關注。\n\r\n任天堂和Sony現在在遊戲機市場上各擅勝場，但這兩家廠商當年其實曾一度合作過。這台由Sony製造的最初版本PS原型機，不但能用光碟機跑遊戲，也能夠執行任天堂超任遊戲機的卡匣遊戲。但是合作計畫卻因為任天堂和Sony在1991年鬧翻而中止，Sony也在1994年推出了自己的遊戲機－第一代的PS。\n\r\n2009年，名為Terry Diebold的男子在不知情之下，從拍賣會上一名前Sony主管手中買下了這台夢幻遊戲機。直到2015年，他的兒子才從家中閣樓裡再度找出這台遊戲機，在古董遊戲收藏家間引發騷動。之後，這對父子便帶著這台遊戲機巡迴全球各大遊戲展，奠定了這台遊戲機在遊戲收藏品中的夢幻逸品地位。而現在，這對父子認為是該將其脫手的時候了。\n\r\nDiebold向Kotaku遊戲網站表示：「我不能再這樣一直花錢了。我們花了很多工夫帶著這台遊戲機行遍全球各地，但卻沒有從中獲得任何東西。我們每趟帶著這台遊戲機的旅程都花了許多錢。」\n\r\n那些口袋深厚的漫畫和硬幣收藏家，近來開始將目光轉向遊戲，遊戲拍賣價格也隨著水漲船高。今年2月，一片初版、全新未開封的「超級瑪利歐兄弟」遊戲，以100,150美元價碼拍出。今年10月，一名男子花了超過100萬美元，只為了買下40片遊戲收藏品。\n\r\n這也是為何這台夢幻遊戲機，可能會吸引買家捧著大把銀子買下。Diebold說，他曾回絕過某人用120萬美元向他買這台遊戲機的請求，因為若扣掉要繳的稅和要還的債，再將剩下的錢和他的兒子平分，「最後可能沒剩半毛錢」。\n\r\n負責這場拍賣的Heritage Auctions公司表示，這場線上拍賣將從2月27日開始，未設起標價。雖然該公司通常會列出拍賣品的預估價值，但這項拍賣卻沒有。該公司遊戲拍賣部門主管麥瑞琪表示：「因為這台遊戲機從未公開拍賣過，所以我們真的無法估算它的價值。」\n                    《集合啦！動物森友會》特別版的主機也預計在本月底開始發貨！                  \n                    法新社報導，數據分析公司尼爾森旗下的SuperData23日指出，人們因居家避疫政策只好玩遊戲消磨時光，上月共砸了100...                  \n                    任天堂遊戲《集合啦！動物森友會》近來爆紅，這款遊戲能讓玩家在無人島上自由發揮創意，打造自己的樂園，同時也提供多人連線，讓自己也能和現實朋友一起玩，是目前防疫期間打發時間的好選擇，近來有網友發現有人靠著賣遊戲的商品，已經賺了超過30萬元。                  \n                    許多喜愛電玩的老玩家們都認識索尼和任天堂2大品牌，而現在雙方都各有自己主打的主機，其實過去索尼就曾與任天堂合作開發主機，但最後在1991年以失敗收場，而催生索尼開發新一代主機PlayStation。如今索尼和任天堂當年合作開發出的未發售Nintendo PlayStation主機再度賣出，以36萬美元（新台幣約1082萬元）賣給「Toys.com」的創辦人，而他也考慮設置博物館將這台主機放置展示。                  \n                    Stay Home 防疫時刻、宅經濟當道，玩遊戲是不少人的紓壓方式， 隨著《Animal Crossing: New Horizons 集合啦！動物森友會》遊戲爆紅，任天堂主機 Nintendo Switch 和特別版動森機供不應求，二手機價格更是翻倍飆漲。                  \n                    在微軟介紹更多有關Xbox Series X，以及新款控制手把相關細節之餘，Digital Foundry則是在稍早釋出影片內容展示微軟這款全新電玩主機實際內部結構，更顯示這款電玩主機實際大小並不算大。                  \n                    去年任天堂除了推出純掌機版本的 Switch Lite 之外，也順便更新了現有標準版 Switch 主機的硬體，改進製程並提升續航力，玩家間俗稱「新版」、「電力加強版」或「續電版」。                  \n                    如同Facebook在虛擬實境應用提供可代表自己的虛擬人偶系統，HTC在此次公佈內容也透露會以viveport服務作為使用平台，透過VIVE Sync的新功能，讓使用者能建立在虛擬實境中代表自己的虛擬人偶，並且透過影像識別方式讓虛擬人偶能即時反應當下真實臉部表情，進而可應用在以虛擬實境進行的線上會議，同時也能增加在虛擬實境環境內的互動真實度。                  \n                    在近期公布財報內容後，有「馬利歐之父」稱號的宮本茂在接受訪談時強調，任天堂不會投入硬體規格上的競爭，同時也認為與其仰賴硬體銷售維持獲利，反而更應該著重本身持有專利作品內容活用。                  \n                    最近這段時間，中國有很多Switch主機玩家心中經歷了一段五味雜陳的起伏。首先是動物森友會的爆紅，讓他們感覺相當受到歡迎，然後再來就是動物森友會在中國電商被下架，就算用「猛男撿樹枝」當關鍵字都找不到，然後一夜之間直播沒了、微博話題沒了、彷彿動物森友會從來沒紅過。                  \n                    這款產品要讓睡眠追蹤科學「民主化」，藉由在 Github 上開放相關生物訊號追蹤軟體，讓每個人客製化屬於自己的「Dormio」手套。                  \n                    前日我們報導任天堂 Switch 將在日本斷貨的消息，這讓全球早就搶翻天的主機硬體，又出現了一波新的漲價潮。而觀察國內，雖然國內的二手賣場似乎還沒出現國外那麼誇張的二手貨比官方價貴一倍的局面，但是卻有很多電商把Switch當成了一種另類的銷售工具，發展出許多奇特的「同捆包」來加價賣。                  ",
        "廣明判賠惠普近54億元 澄清僅為代工與其他廠模式不同 股價重摔跌停 ": "美國休士頓聯邦法院陪審團週二 (22 日) 裁定，廣達 (2382-TW) 旗下廣明 (6188-TW) 意圖非法限制光碟機價格，對惠普 (HP)(HPQ-US) 造成損害，須賠償 1.76 億美元 (約台幣 53.9 億元)；對此廣明聲明澄清，僅是替 cInc. 代工並由其銷售給惠普，並無違反美國或我國的不公平競爭法，不過，廣明股價仍受利空衝擊，一路重挫至跌停。外媒報導，惠普 2013 年 10 月底對廣明提出侵害權益告訴，休士頓聯邦法院陪審團做出裁定，廣明及其子公司 Quanta Storage America, Inc. 須賠償惠普 1.76 億美元。廣明發布澄清指出，此案宣判前，美國司法部及台灣公平會均認定廣明及其子公司，並無違反美國或我國之不公平競爭法而無任何處分行為。針對非法限制光碟機價格指控，廣明表示，僅是 Sony Optiarc Inc. 的代工廠商，事實上是由 Sony Optiarc Inc. 委託加工，並由其直接銷售至惠普，與其他被告公司直接與惠普進行交易的商業模式不同，對陪審團判決深表遺憾。廣明指出，本案一審程序結束後仍可上訴至美國聯邦上訴法院，將靜待法院判決書，並依美國聯法訴訟法程序與委任律師商量後續事宜，以維護公司與股東權益。廣明今日股價遭受波及，盤中一路重挫至跌停，來到 41.4 元，委賣張數逾 5200 張。",
        "光碟機限制價格案 廣明光電判賠惠普1.76億美元 ": "美國休士頓聯邦法院陪審團認定台灣廣明光電與其美國公司，廣明光電意圖非法限制光碟機價格，對惠普造成損害，須賠償惠普（HP）1.76億美元。\n\r\n惠普的律師不願直接回應對這項裁決的看法，只表示將問題轉達給惠普。廣明光電的律師沒有立即回應評論。\n\r\n惠普是在2013年10月25日對廣明光電提出此項告訴。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "廣明挨罰53億股價慘崩 謝金河揭致命傷 ": "廣達旗下廣明上周遭美國電腦大廠惠普控違反反托拉斯法，判決處罰1.76億美元，這個金額換算成新台幣超過53億，立即對資本額27.84億元、1年獲利大約只有3億元左右的廣明股價造成巨大衝擊。財信傳媒董事長謝金河對此表示，廣明第一時間都沒有把具體內容說清楚，這樣的危機處理態度實在不及格，而這種態度也會影響大家對廣達和廣達董事長林百里的觀感。謝金河以「廣明的危機處理不及格」為題在臉書發文指出，廣明這個訴訟案發生在2004到2009年之間，法院審理是在2013年，如今廣明被判敗訴，這是年代久遠的老案子，況且廣明已不再生產光碟機，而且同案被惠普控告的有7家公司，除廣明外，都與惠普達成和解，現在這個案子判下來，廣明敗訴，這高達1.76億美元的罰款如果成立，到底該怎麼賠？是7家一起？還是廣明單獨承擔？謝金河強調，廣明在第一時間都沒有把具體內容說清楚，在這種情況下，投資人面對不確定的未來，只好出脫持股，導致股價越跌越深。「其實這是一個好的危機管理的個案，廣明必須誠懇面對投資人，把真相完全揭露，而且還要詳細告訴投資人公司因應的對策，最壞的情況會如何，讓投資人與公司面對這個挑戰。」謝金河直批，廣明的最高經營者並沒有站出來和股東對話，只由兩名公司員工召開重訊，表示不排除上訴，因此錯失了與股東同心打拚的機會。謝金河文末提及，廣明這幾年老早已結束光碟機生產，轉攻固態硬碟，這兩年達明的協作機器人也出現很好的成績，這個老舊案子對營運造成巨大衝擊，廣明只要好好說，股東可能不會那麼恐懼，偏偏公司老大心態，對這種股東很在意的事隨便應付了事，而這樣的危機處理態度實在不及格。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "微軟新款遊戲主機 XBOX首度亮相！命名變長、機身造型大改造 ": "爆（圖翻攝自微軟XBOX官方宣傳影片）微軟將於明年推出的新一代遊戲主機，於今（12/13）首度正式公開亮相了！堪稱是遊戲界奧斯卡獎的 The Game Awards (簡稱為TGA) 頒獎典禮上，微軟無預警地向外界宣佈最新款的次世代遊戲主機，改用全新名稱並以「Xbox Series X」（X讀音為英文字母發音）作為命名。此外，就連主機的機身外型設計，也徹底被重新大改造，改為採用長型立方體的造型外觀；方正的機頂上方設置有多個圓孔的散熱通風設計，機身正面左上角處的 Xbox Logo為電源開關按鍵，另，於機身正面左下角處則為吸入式DVD光碟機。機身並可支援直放與橫放。微軟官方預告，新款主機將於2020年假日購物季檔期正式上市，至於詳細的日期與售價，則未有進一步具體的消息公佈。（圖翻攝自微軟XBOX官方宣傳影片）新款的 Xbox Series X 主機在整體性能的表現，也比前代更為強悍。微軟官方聲稱，將可提供比前代 Xbox One X 高出四倍的極速運算處理效能，同時還兼具有低噪音干擾的安靜模式。為歷代主機系列推出以來，效能最為強大、反應最快速、且最安靜的主機，並可向下兼容數千款以上的遊戲體驗。在硬體規格配置部份，Xbox Series X 將搭載基於AMD Zen 2、Radeon RDNA 架構的客製化CPU處理器，內建SSD固態硬碟。可支援8K超高解析度遊戲，高達120 fps的遊戲幀率與光線追蹤功能。微軟首度公開新款 Xbox Series X 主機的宣傳影片後，隨即引發廣大網友們的熱議迴響，紛紛於論壇上發表對於新主機的造型評價。有不少網友吐槽說：「看起來就像是一台具有音響功能的空氣清淨機」；還有網友表示，機頂上方的散熱圓孔頗有向蘋果 Mac Pro 致敬的意味。不過，也有死忠的Xbox玩家覺得新主機的方正外型還滿好看的，準備存錢汰舊換新。你可能也想看 不只拚性能！微軟次世代 Xbox 這一點可能超越 PS5\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "《電腦設備》法人：廣明短空後回穩，協作機器人具競爭力 ": "廣明(6188)被美國休士頓聯邦法院陪審團認定廣明與其美國公司參與操控光碟機價格，並重判1.76億美元、折合新台幣為53.84億元的賠償金，相當於廣明兩個股本。廣明表示，該案於一審程序結束後仍可上訴至美國聯邦上訴法院。廣明將靜待法院判決書作成，並依美國聯法訴訟法程序與委任律師商量後續事宜，以維公司與股東權益。廣明今早股價持續走跌，外資昨天出脫持股達1532張。國內投信法人認為，廣明的重判消息，投資人應可以短期利空視之，短線反應後，股價應可獲得止穩。廣明今日走勢開低後，跌幅持續縮小，已拉出下影線。目前依據廣明公司發布之聲明，該公司的業務模式與其他被告不同，因為廣明僅為替Sony Optiarc Inc.代工，並非品牌廠，而由Sony則將完整的產品出售給惠普，故公司表示並無違反美國或我國的不公平競爭法。市場專家指出，實際對於股價的後續影響上，因為此訴訟自2013年即已開始，對於獲利及股價的影響，可合理推估近年已部分反應於股價，而本案一審程序結束後仍可上訴至美國聯邦上訴法院。根據廣明營運報告，其在2016年已經退出光碟機生產，目前以外接式硬碟、SSD為主，而轉投資的達明機器人成立僅三年多，已擠下日本大廠FANUC、成為全球市占率第二大的工業協作型機器人品牌，故廣明後續營運應仍有競爭力。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "做到台灣No.1，卻遭求償54億元！奮行轉型之路，廣明啟動「甩開爛尾樓」首部曲": "廣明光電上周被惠普（HP）依反托拉斯法提起訴訟，南德州聯邦地方法院一審判決敗訴，需賠償1.76億美元（約54億元新台幣），金額之龐大超過廣明兩個股本，引發市場關注。明明是一個代工廠，卻被重罰，儘管未來不知罰金分擔多少，但官司勢必都是轉型之路上一大打擊。事實上，廣明2016年已經結束光碟機業務，並轉往硬碟與機器人開發。延伸閱讀：全球協作機器人大洗牌！廣達旗下達明機器人晉升二哥，插旗中國深圳龍華\n廣明25日喊冤表示，已經收到判決書，但僅兩行字，將會與律師討論後，預計30~60天內，也就是年底前依法上訴。「代工廠哪有定價能力？」廣明替Sony代工光碟機，交貨給惠普，卻連帶被告，如今早已無光碟機代工業務，卻如爛尾樓擺脫不掉。曾光碟機代工業務的和碩董事長童子賢聽聞也驚呼，代工廠利潤微薄，這個判賠金額太重了！至於因跟6家光碟機業者（總計7家被告）共判賠1.76億美元，身為其中唯一的代工廠，到底預估被分配多少罰金？成為投資人關心焦點，也連帶讓廣明股價重挫兩日。廣明需要估計備提損失嗎？廣明回應：因詢問法院7家各判賠多少？法院竟回由二審裁決，所以會計上該不該提列、提多少？目前無法估計，必須跟會計師與主管機關討論再說。「上訴是一定會上訴。」廣明表示，該怎麼做就怎麼做，因跟廣達集團法務資源共享，將會內部商議後提出上訴。廣明被求償高額賠償金是怎麼發生的？廣明在2013年與子公司Quanta Storage America與其他6家公司（Sony、Toshiba 、Hitachi-LG Data Storage、Panasonic、NEC及Samsung Electronics）一同被惠普美國委任律師在南德州聯邦地方法院提告，提告內容是光碟機限制價格反托拉斯訴訟，纏訟到2017年，其餘6家品牌光碟機廠都跟惠普和解，僅廣明為唯一代工廠，仍持續訴訟。廣明曾是台灣最大薄型光碟機代工廠，本身無品牌，但根據往例，一旦品牌間發生訴訟，代工廠都常連帶被告，但此次因為品牌客戶都和解了，僅剩代工廠一家，到2019年7家業者共同被裁定判賠1.76億美元。「美國司法部調查後連起訴都不起訴！」廣明忿忿不平地說，先前中華民國公平交易委員會也事實上認定廣明跟Quanta Storage America並無違反美國或台灣不公平競爭法，廣明強調，身為幫Sony生產的代工廠，由客戶指定直接交貨給惠普，商業模式跟其他被告不同，但陪審團仍誤解，廣明感到遺憾。光碟機生意難做，不僅專利眾多，侵權官司不斷，毛利率也跌幅相當快，薄型光碟機毛利好時20%以上，但後來同業殺價，毛利率殺到10%出頭，不少撤離慢的業者都必須提列龐大跌價損失，當年建興、英群、建碁、明基都在鋒頭上，目前還在的光碟機業者也幾稀。不僅如此，反托拉斯訴訟也多，根據廣明公開期後事項 （編按：指會計報表日與審計外勤工作結束日期間發生的，以及審計外勤工作結束日到會計報表公佈日發生的對會計報表產生影響的事項） ，2018年北加州宣判2010年反托拉斯團體IN RE OPTICAL DISK DRIVE ANTITRUSTLITIGATION對廣明提告敗訴，但該原告又提起上訴，2017年歐盟法院也對廣明提出714萬歐元罰金，目前廣明正在評估是否上訴。責任編輯：林美欣每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "遭控違反反托拉斯 廣明澄清54億元賠償金為全體被告承擔 ": "廣達 (2382-TW) 旗下廣明 (6188-TW) 遭惠普 (HP)(HPQ-US) 控違反反托拉斯法，意圖非法限制光碟機價格，廣明表示，陪審團做出須賠償 1.76 億美元 (約台幣 53.9 億元) ，是指全體被告所需賠償金額，非廣明及子公司單一賠償，且僅替廠商代工並無價格決定權，將靜待法院判決書，並與律師商量後續事宜，維護公司與股東權益。廣明表示，惠普針對 2004-2009 年光碟機價格向 Sony、Toshiba、Hitachi-LG Data、Panasonic、NEC、Samsung、廣明及子公司提出反托拉斯訴訟，經陪審團陪審團認定，且作出決定需賠償損害金額共 1.76 億美元 (約台幣 53.9 億元)，目前已收到相關通知。廣明強調，賠償金額為全體被告須賠償總金額，並非單指廣明及子公司，具體金額則有待美國休士頓聯邦法院作出一審判決，且收到判決書後，將與律師商量後續事宜。廣明表示，廣明僅為客戶代工並未經手終端價格，美國司法部及台灣公平會日前也認定廣明及子公司，並無違反美國或台灣不公平競爭法，也未受任何處分，與其它被告公司直接與 HP 進行交易的商業模式不同，對於陪審團有事實認定誤解，深表遺憾。據了解，廣明幾年前已不再製作光碟機，目前業務以傳統硬碟 HDD、固態硬碟 SDD、機器人業務為主。"
    },
    "Q5": {
        "提高 3 倍！廣明光電與惠普光碟壟斷案判賠 4.39 億美元 ": "廣明光電與惠普（HP）光碟訴訟又有新的進度。根據彭博社報導，聯邦地區法院法官希特納（David Hittner）裁定將廣明的賠償金由原本的 1.76 億美元提高 3 倍至 5.28 億美元，而這金額也遠超過廣明光電現在的市值與資本額。根據報導，該案法官指出廣明光電並未提出足以駁回陪審團先前判決的理由，因而根據托拉斯法裁定廣明光電對惠普該案的賠償金提高至原本的 3 倍，達到 5.28 億美元，在扣除此案其他被告先前與惠普達成和解的賠償金 8,900 萬美元， 其他的 4.39 億美元將全由廣明光電支付。雖然廣明光電的辯護律表示法官裁決的 3 倍賠償金違反過度懲罰性賠償的美國憲法禁令，不過法官並不表認同，表示反壟斷法允許 3 倍補償性而非懲罰性賠償。此一訴訟案源自 2003 年，當時電腦大廠惠普於美國德州一舉控告索尼（SONY）、東芝（Toshiba）、日立（Hitachi）、樂金（LG）、Panasonic（松下）、NEC、三星（Samsung）、廣明光電等各家光碟機廠商，法壟斷市場及並價格操控，其他各廠均 2017 與惠普達成賠償協議，只有廣明光電走入訴訟，在 2019 年 10 月時一審法院判定的廣明光電需賠償 1.76 億美元。根據資料顯示廣明光電的資本額為台幣 27.8 億元，目前市值約為台幣 117.5 億元，如果此案成立，4.39 億美元的賠償金恐怕也超出其能負擔的範圍。（首圖來源：Flickr/Don DeBold CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "依然內建光碟機成亮點！華碩在美、日推出 X545FA 筆電 ": "爆（圖片來源／華碩）隨著網路串流媒體漸漸成為主流，光碟機已經越來越難在消費型筆記型電腦上看到，原因除了使用機率，當代的筆電不論螢幕尺寸均強調輕薄，然而加入光碟機卻容易過度增加筆電的厚度和重量，並不符合目前輕薄便攜的理念。不過華碩（ASUS）的一款 2020 年新筆電「X545FA」卻反其道而行，除了使用 Intel 最新的第十代 Comet Lake 處理器外，還破天荒地保留了光碟機的設計。（圖片來源／華碩）華碩的 X545FA 筆記型電腦有兩種型號，分別為使用 Intel Core i3 以及 Intel Core i7，且兩個機型都保留光碟機。其主要規格，包括採用 15.6 吋 Full HD 顯示器，整體機身 23mm 厚、重 1.9 公斤，硬體規格則是 Intel 第十代 Comet Lake i3-10110U 與 Core i7-10510U 處理器，顯示晶片則為 Intel 內建的 UHD 核顯。（圖片來源／華碩）記憶體與 SSD 方面，X545FA 最高則可選配 8GB DDR4 與 512GB M.2 PCIe 3.0 x2 SSD 固態硬碟；該筆電保留的 Super Multi DVD 光碟機，亦支援 CD 和 DVD 讀寫，但並不允許藍光播放。比起 Ultrabook 等輕薄筆電，X545FA 因厚度增加，所以也保留更多連接埠，包括三個 USB、一個 HDMI、3.5mm 耳機孔與 microSD 讀卡機，網路方面則支援 WiFi 5、藍牙。除了正面螢幕上的網路攝影機，兩側也搭載了立體聲喇吧，並支援指紋辨識。至於售價，華碩 X545FA 則分別為 i3 款 705 美元（約新台幣 21,200 元）與 i7 款 908 美元（約新台幣 27,300 元），算是平價的商務筆電，且會優先在美國、日本上市。【你可能還想看】 華碩推出神奇小工具！一秒讓兩個電腦螢幕「合體長大」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "遭控違反反托拉斯 廣明賠償金遭提高3倍達131億元 ": "廣達 (2382-TW) 旗下廣明 (6188-TW) 遭惠普 (HPQ-US) 指控違反反托拉斯法，意圖非法限制光碟機價格，根據外電報導，美國聯邦地區法院一位法官上周將賠償金提高 3 倍，扣除其他被告和解金，廣明仍需賠償惠普 4.39 億美元 (約新台幣 131.88 億元)。惠普 2013 年針對 2004-2009 年光碟機價格向 Sony、Toshiba、Hitachi-LG Data、Panasonic、NEC、Samsung、廣明及子公司提出反托拉斯訴訟，經陪審團陪審團認定，且作出決定需賠償損害金額共 1.76 億美元 (約台幣 53.9 億元)。據外媒報導，美國聯邦地區法院法官表示，廣明並未提出理由可駁回去年 10 月陪審團判決，因此根據法令授權，裁定將損害賠償金提高 3 倍，達 5.28 億美元 (約新台 158.61 億元)，但除廣明外，Sony、Toshiba、Hitachi-LG Data、Panasonic、NEC、Samsung 等公司皆已經陸續與惠普和解，因此扣除其他被告已賠償的 8900 萬美元 (約新台幣 26.73 億元) 賠償金，廣明仍需負擔 4.39 億美元 (約新台幣 131.88 億元)。廣明對於聯邦法院判決目前仍無評論，但日前曾表示，廣明僅為客戶代工並未經手終端價格，美國司法部及台灣公平會日前也認定廣明及子公司，並無違反美國或台灣不公平競爭法，也未受任何處分，強調與其它被告公司直接與 HP 進行交易的商業模式不同。",
        "遊戲主機銷售數量記錄霸主，PlayStation 2迎接上市20週年": "日本PlayStation官方Twitter宣布迎接PlayStation 2上市20週年，除了向玩家徵集印象最深刻的啟動聲音，更徵集玩家心目中最想遊玩遊戲作品，隨即引起眾多過往PlayStation 2玩家熱情回應，其中包含《捉猴啦！3》、首度在PlayStation 2登場的《人中之龍》，以及第一款登上PlayStation 2的《Final Fantasy》系列作品《Final Fantasy X》，而更令人難忘的啟動聲音，則是光碟片無法正確讀取的配樂。2000年3月4日率先在日本市場開賣，並且在其後12年累積銷售高達1億5500萬台的PlayStation 2，相比第一代PlayStation徹底改變原本採上掀開啟光碟機、必須平放的玩具質感機身設計，採用全黑、搭配漸層藍色刻印字樣，並且可對應直立或平放的機身設計 (特別的是，機身上的「PS」可以依照機身擺放方式旋轉方向)，而配置的DUALSHOCK 2控制手把也全面導入震動回饋功能，讓使用者能藉由震動反饋感受遊戲氛圍。除了主機在12年銷售期間透過多次改版累積銷售高達1億5500萬台，並且創下當時SEGA Dreamcast、Nintendo GameCube、微軟Xbox等競爭機種難以超越銷售記錄，對應PlayStation 2平台遊戲更累積推出超過1萬款作品，總計累積銷售超過15億3700萬套，成為眾多玩家幾乎都曾接觸過的遊戲主機。PlayStation 2採用當時仍為索尼電腦娛樂 (後來的索尼互動娛樂)與Toshiba攜手合作的客製化處理器「Emotion Engine (EE)」，以及客製化繪圖處理器「Graphics Synthesizer (GS)」，標榜可發揮6.2GFLOPS運算效能，超越當時多數PC採用處理器運算效能，強調每秒可處理超過6600萬組多邊形，當時更以《實感賽車》系列作品賽車女郎永瀨麗子高解析身影，以及《跑車浪漫旅》系列逼真寫實車輛，甚至藉由過去曾在第一代PlayStation推行的《Final Fantasy VIII》高解析影像、以每秒超過600萬組多邊形即時組成的老人頭像作為展示，進而令人留下深刻印象。為了吸引第一代PlayStation玩家升級，並且可繼續遊玩過去曾在PlayStation推行遊戲，PlayStation 2藉由硬體整合方式相容PlayStation遊戲內容，甚至也配置當時仍未普及應用的DVD光碟機，因此當時也成為許多影音玩家購買商品，藉此替代當時價格仍偏高的DVD播放器。從最早推出的SCPH-10000型號款式，PlayStation 2後續分別推出SCPH-30000、SCPH-50000改款，但機身外型基本維持不變，僅調整處理器製程與主機板設計，其後則是推出機身輕薄化設計的SCPH-70000與SCPH-90000型號款式，同時也讓主機價格持續壓低，藉此吸引更多消費市場購買。20年前の3月4日に誕生したPS2®。あの懐かしい起動音が脳内で再生されたという方も多いのでは？あなたがPS2®で一番夢中になったゲームはなんですか。#PS2 #PS2二十周年 #PS2の誕生日 pic.twitter.com/tqzYf93ePn— プレイステーション公式 (@PlayStation_jp) March 4, 2020  在稍早於紐約新品發表會上，Sony正式確認將在9月15日率先以300美元售價開放銷售輕薄款新機PlayStat 繼續閱讀…Intel稍早宣布，Intel日本總裁Scott Overson將卸任，預計今年11月1日起由曾經擔任Sony 繼續閱讀…在此次東京電玩展期間，索尼互動娛樂資深副總裁織田博之透露PlayStation Vita將會在2019年進入停 繼續閱讀…",
        "Sony PS5 Logo首度曝光，另外公佈新機五大硬體規格 ": "首頁 » 3C資訊 » Sony PS5 Logo首度曝光，另外公佈新機五大硬體規格美國消費性電子展（CES）今日正式登場後，日本索尼（Sony）就立即揭開下一代遊戲主機PlayStation 5（PS5）Logo，同時也展示最受玩家注意的PlayStatio 遊戲主機物大硬體規格。   (adsbygoogle = window.adsbygoogle || []).push({}); 從PS5的Logo明顯延續PS3、PS4設計風格，並搭配常見 PlayStation 一倒一立圖示，這風格大家應該都已經相當常見。另外索尼互動娛樂副總裁 Jim Ryan 還公開5大硬體功能，包括 3D Audio Sound（3D立體聲）、Haptics Adaptive Trigger（觸覺回饋 / 力道可調扳機鈕）、Ultra-High Speed SSD（超高速 SSD）、 Hardware-Based Ray Tracing（硬體加速光線追蹤技術）以及超大容量4K HUD藍光碟機（Ultra HD Blu-ray）等。另外 SIE 也公佈目前 PS4 銷售成績，主機銷售量已經高達1億600萬台、PS4遊戲銷售達11.5億（實體與數位）、PS VR共賣出500萬台、每月線上活躍玩家1.03億，甚至還有PS Plus 會員數量以達3,880萬名。 ▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
        "世上僅有一台！Nintendo PlayStation誇張天價成功拍賣": "相信PS的老粉絲都知道，索尼就是因為當年跟任天堂的合作不太愉快才會催生PlayStation這個品牌。不過雖然合作不愉快，雙方依舊生出了世上僅一台的超級珍品「任天堂 PlayStation 原型機」。而最近這台「任天堂 PlayStation原型機」再度成為玩家討論的話題，因為它在日前以 36 萬美元（約新台幣 1077 萬元）成功拍賣，創下歷史紀錄。 這台「Nintendo PlayStation」一直以來不管是名稱或是歷史地位上，都是玩家與收藏家心中的超級夢幻逸品。不僅同時擁有光碟機和 SNES 卡匣口，主機上的PlayStation字樣與超任手把更是在現今不可能再看到的奇景，可惜的是這台原型機僅生產一台後就停止，不過也成為了傳奇。 不過前陣子名叫 Terry Diebold 的收藏家在線上線上破產拍賣中偶然發現了這台寶貝，並以75美元價格標下。原先Terry Diebold與他的兒子相當自豪，時常抱著這台主機與全世界各地玩家交流，但因經濟上的因素，決定再次將這台主機拍賣出去。 經過拍賣會競價後，於7日正式邁出，以最終以36 萬美元成交，折合新台幣約 1077 萬元。據了解，得標的人為「Pets.com」的網站創始人 Greg McLemore，而 McLemore 則表示他想要打造一座「遊戲歷史博物館」，當然這台「Nintendo PlayStation」自然是裡面的一份子。更多 NOWnews 今日新聞 報導野原廣志臭腳丫食物化！澀谷咖啡店開發「滿滿襪子風味炸三明治」最低1折起！光榮特庫摩Publisher Sale 開跑 《三國志14》也有優惠讓遊戲世界「大上許多倍」！遊戲開發者談次世代主機效能提升◤Yahoo購物中心16週年慶◢👉萬元夯品天天抽 家電8.8折起👉資訊電玩 超省優惠想不到👉手機相機/行動娛樂 瘋殺折扣開想👉舒壓周邊 直降6折起👉網稱可當雲端用的信箱 新版上線",
        "重訊幕後：解密廣明天價賠償的美國競爭法關鍵議題 ": "美國當地時間 2019 年 10 月 23 日，經過 6 年多纏訟，美國南德州聯邦地院陪審團依事實認定台灣商廣明光電股份有限公司及其美國子公司因與其他 6 家廠商共謀操縱光碟機價格（註 1），違反美國競爭法（Anti-trust law）並損害美國電腦製造商惠普權益，裁定須賠償惠普 1.76 億美元（約折合新台幣 53 億元）。該案地院法官根據該裁定，判決廣明光電敗訴（註 2）。惠普在取得一審有利判決後，依法（註 3）進一步向地院法官要求將上述賠償金提高至 3 倍。2020 年 1 月 3 日，該案地院法官在針對此動議所做出的修正判決（Amended Judgment）中指出，由於廣明光電未提出足以駁回陪審團裁定的理由，依據美國競爭法准許賠償金提高至原本的 3 倍，達 5.28 億美元。在扣除本案其他被告已與惠普達成和解的 8,900 萬美元，其他 4.39 億美元（約折合新台幣 132 億元）將全數由廣明光電支付。在上述一審與修正判決敗訴後，廣明光電均發出重大訊息，聲稱（註 4）：該公司於審判中向陪審團提出其僅為 Sony Optiarc Inc. 之代工廠商，受委託加工光碟機後直接銷售至惠普，與其他被告公司直接與惠普交易之商業模式有所不同。惟，競爭法所保護之法益在於「維持市場之競爭秩序」以間接保護消費者利益，本案違犯法條之爭點在於「廣明光電是否參與限制價格的共謀（conspiracy）行為」。故廣明光電抗辯其係受委託加工並直接銷售予惠普的論述是否對訴訟有實質幫助，甚至在證據開示後被發現不利證據後仍未與惠普和解的訴訟策略，均有挖掘事實與探討之必要。本文在耙梳相關訴訟文書和法律專業媒體（如 Law360）報導後，整理廣明光電因違反美國競爭法判賠天價賠償的法律關鍵。本案最早可回溯至 2011 年 11 月，美國司法部對外宣布經過一連串調查後，日本商日立（Hitachi）和南韓商 LG 在美國合資設立的光碟機製造商 HLDS 承認其員工涉嫌在 2005 年 11 月至 2009 年 3 月間透過與其他廠商在向惠普競標（bid-rigging）採購光碟機的合約前，祕密協商、交換價格資訊，違犯共謀固定光碟機價格（price-fixing in the ODD industry）的聯邦重罪（felonious）（註 5）。其後，HLDS 的 4 名被分別刑事法院判處 2 萬 5 千美元的罰款與數年刑期（註 6）。2013 年 10 月，惠普一舉對日本商東芝（Toshiba）、Sony、日本電氣（NEC）、松下（Panasonic）、蒂雅克（TEAC）、南韓商三星（Samsung）和廣明光電等向美國南德州聯邦地院提出訴訟，指控前述 7 家公司於 2003 年 4 月至 2009 年 2 月間設嫌共謀控制、固定其銷售給惠普用於裝載在電腦產品上光碟機的價格。惠普在訴狀指出，其為方便 CD-ROM、CD-R/RW、Blu-ray 和 DVD 等類似光碟機產品的業者競標，並免去與各家業者一對一的協商之累，設置一網路詢價與投標平台。未料，各家廠商不思以有競爭力價格來爭取惠普的訂單，反而在投標前祕密交換各自的商業與價格資訊，合謀固定甚至提高價格，使惠普多年來支付高出公平競爭市場許多（supra-competitive）的光碟機價格，受損權益約 1.76 億美元。根據本案訴訟文書，惠普指出在 2004 年至 2010 年間，雖然廣明光電為 Sony、松下（Panasonic）等公司的代工廠，但仍曾多次在實質參與惠普設置網路詢價與投標平台的「網路詢價過程」後報價給前述索尼、松下等公司，最後再由這些品牌商參與競標（註 7）。根據美國法律權威媒體《Law360》報導，在陪審團審判中（jury trial），惠普律師提出一份由廣明光電員工寄給其本應為光碟機市場競爭對手荷蘭商飛利浦（Philips）的電子郵件，該郵件主旨赫然可見「價格固定（price fixing）」等關鍵字句。更多惠普透過證據開示程序所取得的電子郵件和通聯紀錄證據一一顯示，廣明光電持續且深度的與其他競爭對手交換包含價格、銷售、製造和競標策略等祕密資訊。例如，廣明光電與其競爭對手圍繞在「保護價格（price protection）」議題上討論的郵件，和在競標期間超過 150 通通聯紀錄等證據（註 8）。上述證據被認為是陪審團認定廣明光電參與共謀限制光碟機價格的關鍵原因。判決出爐後，美國相關媒體與實務圈熱議的是，其他被告都在支付和解金後早早退出訴訟，為何廣明光電未循和解，反而在有眾多不利證據下續行訴訟？如同前述，本案起訴時被告共有 7 家公司。但在 2017 年間，除廣明光電外的 6 家公司陸續在支付和解金的情況下與惠普達成和解（註 9）。其中，據信飛利浦是以約 5 千萬美元達成和解（註 10）。究竟是因為和解金金額談不攏，還是廣明光電的訴訟律師有非常大的自信在諸多不利證據下仍能說服陪審團，但種種可能性最後導致被告僅剩廣明光電一家台灣公司。即便廣明光電已聲明上訴二審，且有上訴至最高法院的可能性，但這訟爭長途漫漫的決策的過程恐怕只有廣明公司和律師團才能解答。（作者：李秉燊，美國杜克大學訪問學者、交大科法所博士候選人；本文由 李秉燊 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "Xbox Series X實機照首曝光　零售版有望再調整 ": "",
        "群聯員工透露 Xbox Series X搭載PCIe 4.0 SSD板上釘釘了！？ ": "本週，一份對德國、西班牙、義大利、法國、英國等8000名年齡於11至64歲的玩家調查公布。結果顯示，對於下一代遊戲主機，78%的人認為需要更好的圖形顯示效果，71%的人認為需要更快的遊戲載入時間。而支援8K似乎讓人較不感興趣，比例低於沒有向下相容、支援光碟機、支援VR、有手持模式等。關於載入時間這點，之前SONY、微軟已經不斷強調會給玩家帶來顛覆性的體驗。據外媒報導消息，一名群聯軟體工程師的LinkedIn檔案顯示，為Xbox Series X設計了PS5019-E19主控，無DRAM設計，支援PCIe 4.0 x4。群聯官網的數據顯示，此套PCIe 4.0控制器支援512GB-2TB容量，連續讀取速度高達3600MB/s、連續寫入速度為2200MB/s、隨機讀取為380K IOPS、隨機寫入為500K IOPS。大家滿意這樣的規格配置嗎？訊息來源喜歡看各類體育賽事、熱愛運動的小小編 疑～這不是3C網站嗎？  Remember Me Lost your password?",
        "賠償變3倍 廣明光電判賠惠普132億 ": "爆〔編譯楊芙宜／綜合報導〕廣達旗下廣明光電及其美國子公司、索尼等多家公司被惠普公司（ＨＰ）控告非法限制光碟機價格案，美國法院反壟斷法最新裁罰三倍賠償金、達五．二八億美元，扣除其他已和解被告賠償八九○○萬美元後，廣明必須支付惠普高達四．三九億美元（約台幣一三二億元）。據中央社報導，廣明回應，後續將上訴至二審程序。彭博報導，美國聯邦地區法官希特納三日表示，廣明沒有提示任何讓他可駁回陪審團判決的理由，因此據反壟斷法授權裁定對惠普損害賠償增為三倍、至五．二八億美元。去年十月，美國休士頓法院陪審團判處廣明及子公司須對惠普的賠償損害金額一．七六億美元。中央社報導，廣明受訪表示，這是美國法院一審的修正式判決，公司會繼續上訴到二審，會再走司法程序，目前不會對營運造成影響。彭博報導，廣明律師Andrew Lusby未評論三倍賠償金判決；廣明曾向法官申辯，三倍賠償金將違反美國憲法禁止過度懲罰性賠償的規定，該論點卻被法官拒絕、指反壟斷法允許將三倍賠償金作為「補償」、而非「懲罰」。惠普二○一三年提出反壟斷訴訟，控告廣明等多家公司於二○○四至二○○九年聯合操縱光碟機價格，其他被告如日立樂金（Hitachi-LG）、索尼、Panasonic等相繼和惠普和解，廣明則和惠普進入司法程序。廣明去年十月發布重訊表示，廣明及子公司Quanta Storage America就本案曾向美國陪審團提出僅為索尼（Sony Optiarc Inc.）代工廠商，與本案其他被告公司直接和惠普進行交易的商業模式有所不同，廣明對陪審團就本案事實認定的誤解，深表遺憾；美國司法部及我國公平會均在事實上認定，廣明及子公司Quanta Storage America並無違反美國或我國不公平競爭法的行為。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "初代任天堂PlayStastion 原型機拍賣成交，創千萬天價！買家透露下一步... ": "爆（圖翻攝 Heritage Auctions 拍賣網站）任天堂與SONY這兩大遊戲巨頭在1990年代初期，雙方曾攜手合作開發的「初代任天堂Playstation」原型家用遊戲主機，搭載遊戲卡匣插槽設計與內建可讀取CD-ROM的光碟機，並運行超級任天堂娛樂系統，後來因合作計畫破局，最終未走向量產上市。原先初期僅生產200台的機款之中，其中已有199台因損壞銷毀，而全球僅留存剩下的一台原型主機，因緣際會輾轉流入到國外一名男子 Terry Diebold 的手中，於一場拍賣會以75美元標下）。事隔多年之後，他兒子 Dan Diebold 在家中閣樓無意間發現到後，才讓這款被塵封多年頗具傳奇色彩話題的「初代任天堂Playstation」原型機，再度曝光。據外媒 Kotaku 的最新報導指出，這款全球唯一僅存的「初代任天堂Playstation」原型機，已於上個月中旬（2/14）在 Heritage Auctions 拍賣網站，正式開放讓全球玩家競標。歷經20多天的拍賣時間，最終的競標結果在昨（3/7）出爐，以高達36萬美元(約台幣1,077萬元)的驚人天價售出，一舉創下家用遊戲主機歷年來的拍賣金額紀錄。綜合多家外媒報導，成功標下擁有這台曾見證任天堂與SONY 攜手合作研發的原型主機，買家為 Greg McLemore，他不但是知名寵物用品網站Pets.com 的創辦人，且向來就頗熱衷於收藏各類遊戲機款。在接受媒體採訪時，他透露下一步預計要打造一間遊戲歷史博物館，陳列相關收藏物品，屆時，喜愛遊戲的玩家們將能有機會親眼目睹這款原型機的真實面貌。你可能也想看 玩家再等等！任天堂 Switch 特別版新主機台灣上市延後 PS4 完美「偽裝套件」爆紅！連華碩 Logo、天線都用上了\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "微軟要公開了？疑Xbox Series X開發機背面配置曝光 ": "Twitter頁面稍早釋出疑似微軟Xbox Series X開發機背面連接埠設計，其中包含兩組USB-A、乙太網路孔、8字電源線插孔，S/PDIF音源孔，以及單組HDMI輸出，另外中間也搭載針對開發使用所提供的錯誤診斷連接口。\n\n\n\r\n就日前微軟對外公布Xbox Series X實際面貌，整體外觀就像是一台迷你PC裝置，而從此次曝光的背面影像來看，更讓實機看起來與小尺寸PC幾乎沒有什麼不同，僅只是差別在運作作業系統不同，但實際規格就跟一般x86硬體架構的ITX尺寸PC沒有差別，同時就連Xbox One目前運作環境也是基於Windows 10架構設計。\n\r\n但其實此次曝光影像還是屬於開發機階段，預期在實際市售機種的設計可能會做一定程度修改，起碼錯誤診斷連接口應該不會出現在一般市售機種，至於連接埠是否會有所變更，就要看微軟後續公布細節而定。\n\n\n\r\n至於先前傳出Xbox Series X具體規格如下：\n\n處理器：以AMD Zen 2架構設計的客製化Ryzen CPU (8核心設計、運作時脈為3.6 GHz，有可能是Ryzen 7 3700X等級)\n顯示卡：以RDNA顯示架構為基礎的客製化Navi GPU (顯示效能為12 TFLOPS)\n記憶體：16GB GDDR6 (其中13GB是提供開發者設計使用)\n儲存：NVMe SSD (讀取效率可達每秒2GB，但還不確定實際容量規格)\n顯示輸出：最高可達8K，支援4K@120Hz顯示輸出\n光碟機：支援4K解析度的藍光光碟機\n連接埠：暫時無法確認，但確定會有標準USB，提供連接周邊配件使用\n顏色：目前僅有消光灰，不確定是否繼續提供白色款式\n價格：尚未公布\n預計推出時間：2020年年底聖誕節期間\n\r\n基於Sony可能選在2月時候對外公布PlayStation 5具體細節，微軟也很有可能會在相近時間點公布Xbox Series X的相關內容，並且為6月即將展開的E3 2020做準備。\n\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    《集合啦！動物森友會》特別版的主機也預計在本月底開始發貨！                  \n                    法新社報導，數據分析公司尼爾森旗下的SuperData23日指出，人們因居家避疫政策只好玩遊戲消磨時光，上月共砸了100...                  \n                    任天堂遊戲《集合啦！動物森友會》近來爆紅，這款遊戲能讓玩家在無人島上自由發揮創意，打造自己的樂園，同時也提供多人連線，讓自己也能和現實朋友一起玩，是目前防疫期間打發時間的好選擇，近來有網友發現有人靠著賣遊戲的商品，已經賺了超過30萬元。                  \n                    許多喜愛電玩的老玩家們都認識索尼和任天堂2大品牌，而現在雙方都各有自己主打的主機，其實過去索尼就曾與任天堂合作開發主機，但最後在1991年以失敗收場，而催生索尼開發新一代主機PlayStation。如今索尼和任天堂當年合作開發出的未發售Nintendo PlayStation主機再度賣出，以36萬美元（新台幣約1082萬元）賣給「Toys.com」的創辦人，而他也考慮設置博物館將這台主機放置展示。                  \n                    Stay Home 防疫時刻、宅經濟當道，玩遊戲是不少人的紓壓方式， 隨著《Animal Crossing: New Horizons 集合啦！動物森友會》遊戲爆紅，任天堂主機 Nintendo Switch 和特別版動森機供不應求，二手機價格更是翻倍飆漲。                  \n                    在微軟介紹更多有關Xbox Series X，以及新款控制手把相關細節之餘，Digital Foundry則是在稍早釋出影片內容展示微軟這款全新電玩主機實際內部結構，更顯示這款電玩主機實際大小並不算大。                  \n                    去年任天堂除了推出純掌機版本的 Switch Lite 之外，也順便更新了現有標準版 Switch 主機的硬體，改進製程並提升續航力，玩家間俗稱「新版」、「電力加強版」或「續電版」。                  \n                    如同Facebook在虛擬實境應用提供可代表自己的虛擬人偶系統，HTC在此次公佈內容也透露會以viveport服務作為使用平台，透過VIVE Sync的新功能，讓使用者能建立在虛擬實境中代表自己的虛擬人偶，並且透過影像識別方式讓虛擬人偶能即時反應當下真實臉部表情，進而可應用在以虛擬實境進行的線上會議，同時也能增加在虛擬實境環境內的互動真實度。                  \n                    在近期公布財報內容後，有「馬利歐之父」稱號的宮本茂在接受訪談時強調，任天堂不會投入硬體規格上的競爭，同時也認為與其仰賴硬體銷售維持獲利，反而更應該著重本身持有專利作品內容活用。                  \n                    最近這段時間，中國有很多Switch主機玩家心中經歷了一段五味雜陳的起伏。首先是動物森友會的爆紅，讓他們感覺相當受到歡迎，然後再來就是動物森友會在中國電商被下架，就算用「猛男撿樹枝」當關鍵字都找不到，然後一夜之間直播沒了、微博話題沒了、彷彿動物森友會從來沒紅過。                  \n                    這款產品要讓睡眠追蹤科學「民主化」，藉由在 Github 上開放相關生物訊號追蹤軟體，讓每個人客製化屬於自己的「Dormio」手套。                  \n                    前日我們報導任天堂 Switch 將在日本斷貨的消息，這讓全球早就搶翻天的主機硬體，又出現了一波新的漲價潮。而觀察國內，雖然國內的二手賣場似乎還沒出現國外那麼誇張的二手貨比官方價貴一倍的局面，但是卻有很多電商把Switch當成了一種另類的銷售工具，發展出許多奇特的「同捆包」來加價賣。                  \n\n\n\n\n\n",
        "慘！光碟機惹禍 廣明遭美判賠132億 ": "外媒報導，廣達旗下廣明光電，遭美國電腦大廠惠普控告操控價格，美國聯邦法院最新裁定，將廣明判賠惠普罰金提高3倍，高達4.39億美元（約台幣132億元）。據了解，美國聯邦法院法官David Hittner周五（3日）表示，廣明光電並未提出，足以讓他駁回陪審團先前做出判決的理由，因此他裁定廣明對惠普的損害賠償金提高3倍，達到5.28億美元，扣除此案其他被告與惠普達成8900萬美元的和解賠償， 剩下的4.39億美元全由廣明光電支付。惠普於2013年在美控告包括廣明在內共7家光碟機業者聯合操控價格，同案其他6家被告都已在2017年與惠普和解，只剩廣明仍持續與惠普打訴訟戰。去年10月下旬，一審結果出爐，廣明須賠償惠普1.76億美元，沒想到短短2個多月時間，罰金飆高3倍，來到4.39億美元。廣明在2016年已退出光碟機生產，目前以SSD、外接式硬碟為主，轉投資的達明機器人成立3年多，已擠下日本大廠FANUC，成為全球市占率第2大的工業協作型機器人品牌，被視為是集團金雞母。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "今日為PS2推出20週年 至今仍是遊戲主機累積銷售最高紀錄保持者 ": "今(4)日，對索尼電腦娛樂而言是個值得紀念的日子，20年前的今天，PlayStation 2（PS2）在日本全球首發，現在則成為了家用遊戲機累計銷售最高紀錄保持者，即便PS5即將現世，PS2仍是許多人難以忘懷的主機。今日為PS2推出20週年 至今仍是遊戲主機累積銷售最高紀錄保持者▲圖片來源： PS2於2000 年3月4日在日本首賣，當時的首賣價為39800円，而從首款 SCPH-10000 型後，也陸續推出各種改版的SCPH-30000、SCPH-50000、SCPH-70000 、SCPH-90000等型號。作為PlayStation的後繼機，除了向下相容 PS1 遊戲軟體外，PS2可橫放也可直立，加上配備了尚未普及的 DVD-ROM 光碟機，即便作為DVD 影片播放機仍是十分划算的選擇，也帶動了 DVD 影音的發展。▲圖片來源： 而PS2作為一款讓人印象深刻的遊戲機，我們現在看到的許多遊戲是從PS2上開始推出並成為系列作，像是《真·三國無雙》、《魔物獵人》，或是PS2上大受好評的相關系列如《Final Fantasy X》等，當然也有《鬼武者》讓人印象的經典作品等。▲圖片來源： 而各種因素配合下，暢銷的PS2直到2012年12月28日於日本正式結束出貨為止，創下了銷售1 億 5500 萬台的紀錄，包含Nintendo DS、甚至是Sony自家的PS3與PS4，目前都未能打破這個紀錄，也讓PS2至今仍穩坐遊戲主機累積銷售最高紀錄的寶座。▲圖片來源： 記得自從PS3較晚期機種後，就再也不支援向下相容功能，想要回味經典遊戲總是會扛出PS2，把8MB的記憶卡插入，回憶起小時候玩這些遊戲的喜悅。歲月如梭，如今的小朋友都變成大人了，PlayStation也即將來到5字頭，甚至還有各種向下相容的傳聞，雖然遊戲主機不斷進化，不過遊戲帶來的各種滿足感，卻未曾隨時間而改變。【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "夢幻原型機「任天堂 PlayStation」世界唯一現存的實體機將放上拍賣會競標 ": "\n（巴哈勇者：肝以燃燒殆盡-影喵 報導） 2020-01-02 11:51:58 原文出處\n\n　這台「任天堂PlayStation」將在 2020 年 2 月 14 日進入拍賣，拍賣會期間在 3 月 5 日～7 日\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "廣明光電判賠惠普金額增為三倍 高達4.39億美元 ": "彭博資訊報導，廣明光電判賠惠普（HP）損害的金額周五（3日）被美國聯邦地區法院一位法官提高為三倍，現在需要支付的金額高達4.39億美元。\n\r\n台灣廣明光電與其在美國子公司，2013年被惠普控告限制光碟機價格，涉嫌違反反托辣斯法。去年美國休士頓聯邦法院陪審團認定廣明光電意圖非法限制光碟機價格，對惠普造成損害，須賠償惠普（HP）1.76億美元。\n\r\n美國聯邦地區法院法官David Hittner 3日表示，廣明光電沒有提示任何理由讓他可以駁回陪審團幾個月前的這個判決，根據反托辣斯法的授權，他裁定將惠普應得到的損害賠償金增為三倍，即5.28億美元。在扣除此案其他被告已經與惠普達成和解支付的8,900萬美元賠償金，廣明光電要負擔的金額為4.39億美元。\n\r\n過去幾十年間，Hitachi-LG、Sony、Panasonic等公司已經陸續與惠普和解，只有廣明光電選擇與惠普打官司。\n\r\n彭博指出，廣明光電的律師Andrew Lusby說，此時對增為三倍的判賠金額沒有評論。廣明曾在庭上與法官爭辯增為三倍的損害賠償，將違反憲法所不容的過度懲罰性賠償 ，但 Hittner並不採納廣明律師的論點，指明反托辣斯法允許這三倍的賠償視為補償性而非懲罰性損害賠償。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "全球僅存的最後一台任天堂 PlayStation 原型機將在西洋情人節被拍賣 (150857) ": "任天堂與 Sony 雙方合作在上個世紀末的 1988 年曾將超級任天堂主機作為基礎，並添加 CD ROM 與性能升級，由於最終並未量產，也沒有正式的官方名稱，而在玩家口中任天堂 PlayStation 作為這款夢幻主機的名稱，最終合作破局，也使 Sony 自原本的計畫延伸出傳奇性的 PlayStation 遊戲機，而當初總共生產的兩百台原型機如今也陸續被毀損，不過一位名為 Terry Diebold 的任天堂 PlayStation 持有者宣布，將於 2020 年 2 月 14 日提供碩果僅存的一台任天堂 PlayStation 在 Heritage Auctions 進行拍賣。 To those of you that are serious about buying I can be reached at tdiebold51@verizon.net. Feel free to spread the word! https://t.co/gg3eGRxFls 這台任天堂 PlayStation 據稱是在 2009 年由 Terry Diebold 向當時面臨倒閉的前公司 Advanta 以 75 美金買下，主機除了配有光碟機外，亦有相容超級任天堂的卡匣插槽，理應也能執行超級任天堂的卡匣，不過當時光碟機就已經損害，然而這台主機已經經由知名遊戲機修理 YouTuber Ben Heck Hacks 修復，但要注意的是由於計畫胎死腹中，即便光碟機功能正常也沒有任何可執行的光碟遊戲。",
        "Sony 揭曉下一代新主機「PlayStation 5」商標與功能特色 更多詳情後續釋出 ": "\n（GNN 記者 Sam 報導） 2020-01-07 11:21:09\n\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "遭惠普求償百億反壟斷罰金，廣明學到的三堂課": "廣明光電2003年遭惠普提告光碟機壟斷市場及價格操控，該案一審2019年12月美國地方法院判決需賠償1.76億美元賠償金，惠普1月初趁勝追擊，要求提高3倍懲罰性賠款至5.28億元，扣除其他被告和解金0.89億美元後，還要交4.39億美元，相當台幣132億元。從廣明遭天價求償，金額超過廣明市值113億元跟資產總額120億元來看，裡面至少有三堂課值得學習跟認識。2003年跟廣明同列被告的索尼（SONY）、東芝（Toshiba）、日立（Hitachi）、樂金（LG）、Panasonic（松下）、NEC、三星（Samsung）已全數跟惠普和解，只剩廣明一家被告跟惠普纏訟，惠普去年10月獲得德州地方法院判勝訴，隨後追加賠償金至百億元，成為轟動台灣代工業的事件，究竟廣明為何選擇戰到最後一兵仍不和解？延伸閱讀：做到台灣No.1，卻遭求償54億元！奮行轉型之路，廣明啟動「甩開爛尾樓」首部曲法界人士透露，說到底，是因為這次官司之前，廣明已經獲得美國司法部、台灣公平交易委員認定「並無參與不公平競爭事實」，司法站得住腳，民事就沒有理由和解支付如此龐大金額。這跟友達在2012年在美國被司法部判決反托拉斯法成立，司法敗訴，有天壤之別。由於美國司法已經判廣明無罪，但惠普仍提出民事求償，成為廣明認為站得住腳的關鍵，加上廣明是被告中唯一代工廠，沒有直銷美國，是透過亞洲接單，出貨給索尼，間接供貨惠普，惠普將五年「潛在採購光碟機價格所有損失」轉嫁廣明，金額從1.76億美元擴大至4.39億美元，成為市場訝異焦點。其次在法律實務上，美國的和解不表示認罪，而是一種戰術下的妥協。美國官司律師費用高昂，若戰個十年，費用上百萬美元也不算多，因此業者多會權衡兩者得失利弊，求最佳解。台灣對美國司法體系熟悉度不高，一旦開訟，人力往返時間跟人力物力成本投入多，對此其他國家科技業已善用污點證人或和解方式降低損失，台灣業者也是近10年才逐漸開始對國際訴訟戰術有所理解。廣明沈默多時，5日發出官方首篇聲明，強調「惠普要求之和解金額已高達其他原告和解金額之數十倍，也顯見其要求顯非善意，因此，本公司在充分尊重美國司法機關的情況下，僅能持續的與惠普周旋，而非無底線的讓步。」可以看見惠普開出的和解金不低，被視為來者不善。和解與否並非認罪認輸，是台灣廠商後來學到的經驗，若官司和解費低於律師費，不少台廠選擇和解，顯見此次沒和解是因為金額。廣明過去也跟原告和解過，年報揭露金額和解金約2萬至5萬美元，廣明說「過去的七年間，本公司面對了包含惠普在內的七件美國聯邦民事訴訟案件。本公司在衡量訴訟成本、和解金額、股東權益等多項因素下，陸續與各個企業或集體訴訟原告達成和解，且和解金額多半儘具有象徵意義。」而對於此次惠普獅子大開口，還訟後加碼，廣明分析，美國特有的司法體系與訴訟機制允許私人機構與律師事務所採取「後酬約定」（contingency fee arrangement），讓訴訟成為「以謀利為導向」的民事訴訟；這類型的訴訟也多半允許律師事務按判決金額成數收取費用，導致官司求償金額不斷擴大。「2004～2008年光碟機生意賺的錢，也沒有1.76億美元，何況惠普佔比很小。」廣明一位主管透露。廣明雖本來以光碟機為核心業務，但2016年已經完全結束退出，從跨入生產到結束業務17年期間總獲利也不過就百億元，而惠普提告求償的2004～2008年五年，惠普不過是廣明其中一家間接客戶（廣明出貨給索尼，再賣給惠普）。廣明表示，一審判決已經結案，二審上訴也已經送件，未來會繼續處理官司，預計二審也需要一至兩年時間。而股東更關心的，可能是廣明未來公佈財報該如何呈現？對此廣明僅表示，由於台灣首例，後續會繼續跟會計師溝通確認該如何提列合理，而未來廣明的財報認列方式，也可能是台灣業者未來的實戰範本。以下為廣明官方聲明全文：\n>\n  西元二○一九年美國時間十月二十二日，本公司（廣明）接獲律師通知廣明與惠普在德州聯邦地方法院的案件已由八個人的陪審團作出事實判斷，並於同年十月二十五日收到一審判決書。陪審團認為廣明有參與價格操縱，進而與其它六家廠商連坐，全體被告被判賠1.76億美元。\n\n  惠普在取得該一審判決後依聯邦法進一步向地方法院法官要求將賠償金提高三倍，本公司也依聯邦訴訟程序提出抗辯。地方法院法官在未具理由的情況下，僅以一頁判決的方式就行使其裁量權准許賠償金提高為4.39 億美元。\n\n  事實上，廣明於自二○○九年被美國司法部與各國進行不公平競爭案調查開始後，均依法配合調查。七年下來，韓國某公司的高階主管已被美國司法部依刑事犯罪進行起訴、認罪、判刑。然而，美國司法部、臺灣公平交易委員會等各國政府機關啟動的調查案多認定廣明並無參與該不公平競爭之事實，進而取消對本公司的調查。\n\n  美國特有的司法體系與訴訟機制允許私人機構與律師事務所採取「後酬約定」（contingency fee arrangement）的方式進行以謀利為導向的民事訴訟；這類型的訴訟也多半允許律師事務按判決金額成數收取費用。因此，在過去的七年間，本公司面對了包含惠普在內的七件美國聯邦民事訴訟案件。本公司在衡量訴訟成本、和解金額、股東權益等多項因素下，陸續與各個企業或集體訴訟原告達成和解，且和解金額多半儘具有象徵意義。\n\n  事實上，礙於各和解合約書均設有保密條款而致使本公司無法將全部資訊予以揭露。然而，這數年期間，本公司業已與某企業原告A以二萬美金、某企業原告B以三萬美金、某政府機關原告C以五萬美金，以及數百位私人原告D以四十萬美金陸續達成和解。然而，對於非具有誠意或是不基於事實基礎所進行的原告，本公司則保持捍衛自身權益的作法與此類型的原告進行周旋。事實上，廣明即在加州聯邦地方法院針對「間接購買者集體訴訟」原告取得勝訴。\n\n  對惠普一案，廣明之所以堅持不與惠普和解是因為，廣明從未直接與惠普有任何交易，廣明僅僅是索尼（新力）及飛力浦公司的代工廠，由其直接銷售予惠普全球各地之分公司。惠普也清楚的知悉廣明作為日本與歐洲大型公司的代工廠，並無操作價格之能耐。因此，惠普之訴訟在事實上並無所本。\n\n  另一方面，在訴訟成本上，惠普要求之和解金額以高達其他原告和解金額之數十倍，也顯見其要求顯非善意，因此，本公司在充分尊重美國司法機關的情況下，僅能持續的與惠普周旋，而非無底線的讓步。\n\n  本公司認為美國法院對廣明的製造與銷售行為並沒有管轄權。類比於類似之案件，在二○一四年Motorola與友達光電的訴訟中，美國聯邦第七上訴法院也表示了相同的見解，並判決友達光電勝訴。換句話說，當任何美國的原告指控外國公司進行價格勾結，致使其在採購上支付過高的金額而提起違反美國國內不公平競爭法時，原告必須證明，這些產品是由美國直接採購並運至美國，然本案中，本公司並無直接銷售予惠普公司之交易行為。\n\n  然而，當原告的海外子公司採購並使用於產品中，然後將這些終端產品在美國境外銷售時，「縱使」是有不公平競爭行為也不應該受到美國不公平競爭法這類國內法的規範，除非零組件直接銷售至了美國境內。廣明從頭到尾僅僅是索尼（新力）及飛力浦公司的代工廠且未直接與惠普公司有任何交易。這也是本公司堅持與惠普總公司進行訴訟的原因。\n\n  另外，就本案的所有訴訟程序而言，美國一審法院是由陪審團就事實作出認定，二審三名法官仍然需要對一審法官就法律適用的指示與裁量權是否恰當進行判斷。即使經美國上訴法院二審審理後仍判決本公司敗訴，本案的性質仍然有上訴至最高法院的可能性。\n\n  屆時，若經美國司法程序確認後，惠普公司仍然需要親自至中華民國法院進行執行。然而，我國法院在審理是否許可執行時，依中華民國民事訴訟法第四○二條的規定，若依照我國法律，外國判決的法院無管轄權，我國法院仍然可以不承認該外國判決。同時，外國法院判決內容或訴訟程序違背我國公共秩序、善良風俗時，我國法院也不會承認該外國判決。因此，本公司仍將透過美國與中華民國的司法程序來捍衛公司及股東的權益。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    }
}