{
    "Q1": {
        "雷蛇證實裁員2％ 傳取消Razer Phone 3開發 ": "爆新加坡遊戲週邊裝置公司「雷蛇」（Razer）日前證實，該公司已裁員30人，約佔該公司人數2%，且其智慧型手機Razer Phone 3的開發也傳出已取消。（圖片截取自雷蛇網站）〔財經頻道／綜合報導〕新加坡遊戲週邊裝置公司「雷蛇」（Razer）日前證實，該公司已裁員約30人，佔該公司人數2%，且其智慧型手機Razer Phone 3的開發也傳出已取消。科技媒體《droidlife》19日報導，有消息人士透露，新加坡遊戲週邊裝置公司「雷蛇」，在上週5解雇了大部份行動設備和硬體工程師，以及部份營銷人員，而未來Razer Phone 3的開發也已取消，留下的員工則會繼續參與Razer Phone 2的更新。雷蛇公司對此回應證實，該公司為加強增長，將集中資源專注於重點項目，提高盈利能力，並為此調整關閉幾個項目，也不得不與約30名員工分道揚鑣。雷蛇稱，受影響項目的其他員工，將被轉移到不同部門，以開展其他繼續擴展的重點項目和計劃。但對於傳取消Razer Phone 3的開發，雷蛇未發表回應。《droidlife》指出，30名員工約佔雷蛇員工總數的2%，而雷蛇則才在去年10月發表主打遊戲體驗的Razer Phone 2，面對目前銷售放緩的智慧型手機市場，Razer Phone 2是否能成功還難以預期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "ASUS 2019 新產品大哂冷　49 吋超闊屏幕+女性電競週邊 ": "上星期，我們就親身前往台北，實試了兩部全新電競手提電腦 ROG Mothership GZ700 及 Zephyrus S GX701，不過 ASUS 作為今年第一批推出的電競產品，當然不只那麼少，現在就再帶大家到台北現場，親身感受一下其他的全新電競周邊及硬件產品吧。先說 LCD 屏幕吧，今次 ASUS 推出了全新的 49 吋 ROG STRIX XG49VQ 曲面屏幕，它支援雙 FullHD（3840 x 1080）解像度，採用曲面熒幕設計，更新率亦達到 144Hz，可說是真正的電競熒幕。此外，它採用 DCI-P3 高動態範圍，支援 HDR 格式，熒幕亦支援 125% sRGB 廣色域，符合 DisplayHDR 400 認證。另外，它亦支援 Shadow Boost 技術，可讓遊戲玩家快速調整畫面亮度及對比度，亦提供了 GameVisual、App Sync 及藍光濾鏡等功能設計，進一步提升遊戲體驗。至於手提電腦方面，除了 Mothership GZ700 及 Zephyrus S GX701 外，其實 ASUS ROG 也有推出其他產品，例如：這款專為玩 LoL 這類電競遊戲用家而設的 ROG STRIX HERO II。它承續上代的設計，特別將玩 LoL 常用的 QWER 按鍵換成白色按鍵設計，既容易辨認出來亦方便操控。規格方面，它內建了第 8 代 Intel Core i7-8750H 處理器、NVIDIA GeForce RTX 2060 顯示卡、15.6 吋 144Hz 3ms 1080p 電競熒幕、全彩背光電競鍵盤 + 防鬼鍵技術、支援 Aura Sync 燈效同步技術等。 差不多設計的亦有 ROG STRIX SCAR II 這部電競手提電腦，整體設計與 ROG STRIX HERO II 差不多，不過它的專屬鍵就改為 WASD 這 4 個，可說是專為動作或運遊電競遊戲而設的鍵盤。規格方面，包括：第 8 代 Intel Core i7-8750H 處理器、NVIDIA GeForce RTX 2060 / 2070 顯示卡、15.6 / 17.3 吋 144Hz 3ms 1080p 極窄邊框高 fps 熒等，其餘配備均與 HERO II 相同。 還有一部全新電競筆電，就是無論機身設計或者效能都幾可媲美桌面電腦的 ROG G703GX。它設計上採用相對較低調的款式，但內建的硬件就十分強，當中採用的第 8 代 Intel Core i9-8950HK 不鎖頻處理器，令大家即使要超頻亦十分方便。此外，它亦內建最新的 NVIDIA GeForce RTX 2080 頂級顯示卡，配上最新的 Ray Tracing 功能，打機無論爽度或者視覺效果都會頗不錯。此外，它亦內建 17.3 吋 144Hz 3ms 超高更新率熒幕面板，加上 4 座喇叭及 Sonic Studio III 與 ESS Sabre 音效放大技術，打機時聲畫效果也屬上級水平。散熱方面，它亦內建全新的防塵散熱通道（ADC）系統，可有效在降溫時清除機內灰塵。此外，它亦內建 ROG Armoury Crate 這個獨家軟件，可讓玩家輕鬆調校超頻設定及自訂義巨集。當然，它亦內建 AURA RGB 全彩背光鍵盤，按鍵鍵程更達到 2.5mm，按下去手感十分舒服，長時間玩遊戲指頭都不會痛及累。不過由於機身有一定「份量」，所以預算用家也只是當它為 Desktop Replacement 使用。今時今日玩電競已不是男生專利，也有愈來愈多女生加入電競戰場。女生天生就愛美，所以電競產品換成女生喜歡的顏色也能吸引他們入手，像 ASUS ROG 這次就推出一系列粉紅限定的 ROG PNK LTD 周邊產品，包括：ROG Strix Flare PNK LTD 電競鍵盤、ROG Strix Fusion 300 PNK LTD 電競耳機、ROG Gladius II Origin PNK LTD 電競滑鼠及 ROG Sheath PNK LTD 電競滑鼠墊。從下圖可見所有產品均採用統一粉紅 + 灰 / 灰黑色的設計，既女性化之餘亦不失帥氣，女生應該會覺得頗為吸引吧？ 今時今日，要有高爽度的電競遊戲體驗，單純電腦規格高已不足夠，路由器亦是另一個主戰場。今次 ASUS 就推出了全新的 ROG RAPTURE GT-AC2900 雙頻電競路由器，它最特別的地方是全球首款支援 NVIDIA GeForce NOW 技術的路由器，令大家在玩雲端遊戲時，可以享有順暢低延遲的體驗。此外，它具備三段式遊戲加速設計，從裝置到遊戲伺服器都能加速遊戲流量。另外，它亦支援 AiMesh 技術，方便用家在家中建構無縫 Wi-Fi 網絡環境。值得一提的是，它亦內建 Aura RGB 多種燈光效果設計，令它能與其他電競產品配襯成一個漂亮吸引的電競遊戲環境。硬件方面，ASUS 亦有全新產品，首先出場的是 ROG MAXIMUS XI FORMULA 電競主機底板，它是專為按照自己遊戲規則的高端玩家設計的電競主機板，採用 ROG 自家的電源設計及頂級規格的散熱配置，包括：搭載 Intel Z390 晶片組、16 個戰略配對的 IR3555 PowlRstages、一個 VRM 散熱器套件、4 個配置散熱器的 M.2 插槽及一個內建的 10Gbps 乙太網絡，並搭車支援 2×2 MU-MIMO 的 Intel Wireless-AC 9260 Wi-Fi（802.11ac），無線傳輸速度可高達 1.73Gbps。它亦支援 DDR4 4400MHz+ 記憶體，亦支援 Aura Sync RGB LED 燈效系統。音效方面，它支援 SupremeFX 及 Sonic Studio III，讓玩家更能沉浸於遊戲之中。至於顯示卡方面，ASUS 就推出了 ROG MATRIX GeForce RTX 2080 Ti PIIG 電競顯示卡，它內建獨特的 Infinity Loop 一體式水冷系統，配合水冷頭、幫浦、散熱排及風扇，提供更高效及寧靜的散熱解決方案，而且它的水冷頭面積比以往加大了，可完全覆蓋 GPU 晶片及 GDDR6 記憶體，能更有效為顯示卡散熱。它也內建了轉向式風扇，採用全方位的加強設計及 IP5X 防塵認證，以免灰塵影響散熱效果。除了以上這些電競產品外，ASUS 亦在會場展示了其他特別產品，不但有支援 Aura RGB 的電競背囊外，亦擺放了兩部電競概念桌面電腦。其中一部採用圓球形機箱設計，另一部就採用不規則銀色金屬機箱，兩部均十分特別。硬件方面，這兩部電競概念機均用上高級規格，圓形的 ROG & WINBOT 內建了 Intel Core i9-9900K 處理器、ROG MAXIMUS XI FORMULA 電競底板、KLEVV CRAS X RGB DDR4 3466MHz 記憶體、Intel SSD 760P 1TB SSD、ROG STRIX RTX 2080 顯示卡、ROG Thor 1200W 供電火牛及 Bitsoiwer 水冷散熱系統；而銀色金屬不規則形狀的 ROG & INWIN Z-TOWER 就內建了 Intel Core i9-9980XE 處理器、ROG RAMPAGE VI EXTREME OMEGA 電競底板、HyperX Predator DDR4 RGB 記憶體、ROG STRIX RTX 2080Ti 顯示卡、ROG Thor 1200W 供電火牛及 Bitspower 水冷散熱系統。▲這款 ROG 電競背囊，上面的顏色部份與電腦、底板等 ROG 產品一樣是會發光的，超級特別！ ▲ROG & WINBOT（第一部）及 ROG & INWIN Z-TOWER（第二部）這兩款電競概念機，就算不說配備硬件，單講機箱外形已經夠哂吸引！",
        "CGA 香港電競館開幕　頂級設備、私人教練、VR 體驗 應有盡有！CGA 香港電競館開幕　頂級設備、私人教練、VR 體驗 應有盡有！ ": "Cyber Games Arena 喺旺角就開咗一個過萬呎、係現時亞洲最大型嘅綜合電競館，叫得綜合電競館就梗係唔會剩係得啲電腦排哂喺度就算啦，仲有直播房、戰術房、正規嘅電競場地等等，細佬而家就帶大家睇下呢度有咩玩啦！CGA 呢個全新電競館有兩層，一入嚟第一眼就會見到 ESPORTS ARENA ，呢度有成 80 部電腦，每部都至少配備 GTX 1080 顯示卡，平時就係俾大家喺呢度做 team training ，就算要搞啲好似食雞呢類同時有大量參賽者嘅比賽一樣應付到！ESPORTS ARENA 擺咗 80 部電腦，每部都至少配備 GTX 1080 顯示卡！覺得 ESPORTS ARENA 好似好正經、好 pro 咁，想輕鬆返啲喎。得！行入少少就係 ENTERTAINMENT ZONE 。呢度會相對空間大返啲、感覺悠閒啲，仲特登有兩部機一排、三部機一排同四部機一排，照顧返唔同 gamer 嘅需要。呢度仲特設 GIRL ZONE 女性專區，就算全場爆滿男士就唔可以坐喺度㗎！ENTERTAINMENT ZONE 感覺相對悠閒特設 GIRL ZONE 女性專區，用上全副粉紅色 Gear！喺 ENTERTAINMENT ZONE 仲 set 咗幾排有兩部電腦嘅卡位，除咗適合兩個 friend 一齊嚟玩之外， CGA 仲可以提供 personal training ，所以 trainer 都係喺呢個電競館打得好而被邀請，實力一定有返咁上下！相信每個 Gamer 其中一個夢想都係想屋企有間 Full Gear 嘅 Boss Room，但又邊有錢吖。 CGA 為咗一圓咁多位 Gamer 嘅夢想，喺 ENTERTAINMENT ZONE 隔離整咗三間 Full Gear 嘅房，每間房嘅電腦都係配備兩張 RTX 2080 ti 顯示卡、用水冷散熱，其他設備都係頂級，真係無乜可能喺屋企可以有咁嘅體驗！  喺 ESPORTS ARENA、ENTERTAINMENT ZONE 隔離仲有兩間直播房同戰術房。直播房就配備咗所有直播必需嘅設備，平時只係喺屋企開 Live 嘅直播主就可以嚟體驗下專業級嘅設備！而戰術房最特別就係配備咗一個可以用手寫筆寫嘢嘅電視，方便教練即時同隊員討論戰術！直播房有齊所有直播必需嘅設備！ROG 戰術房專為職對戰隊而設。配備可以用手寫筆書寫嘅電視，方便即時討論戰術！做完 training 想抖下又唔想咁快走，上去閣樓就有 CONSOLE & MOBILE AREA 俾大家 hea 下、玩下手機，每張枱都有 USB 叉電位，你抖下叉叉電之餘你部手機都有得叉！隔離仲有個 cafe corner ，俾大家買下嘢食嘢飲醫下肚。呢個 Area 嚟緊都會同遊戲商合作，當有新遊戲發布，呢度就可以變成相關嘅主題 cafe。啲電競比賽成日都喺啲較為偏遠嘅地方搞，有時唔係話唔想去睇，但真係唔太就腳，不過嚟緊呢個就唔再係問題。喺 CGA 香港電競館嘅地庫有一個正規嘅電競場地，可以舉行 5 對 5 嘅電競賽事，旁邊仲有 Media Center ，絕對唔係玩玩下！而家確認會喺度舉行嘅比賽包括：嚟緊將會有更多比賽喺呢度舉行！THE STAGE 可以舉行 5 對 5 電競賽事隔離設有 Media Center咁大個場地冇理由嘥咗佢，所以喺地庫同時設有 VR ZONE ，總共有 6 隻 game 俾大家玩，遊戲仲會 keep 住更新，不過暫時未對外開放，詳情要等官方後續公布。喺度玩完好想屋企整返部差唔多嘅電腦？放心啦， CGA 香港電競館兩層都設有商店，地下主要賣電競相關設備，包括：耳機、 Keyboard 、 Mouse 、 Monitor 、 Notebook 等等，呢度仲有一個 DIY 專區，揀好 parts 自己砌又得、搵專人幫你砌得。   砌機達人林仔同佢嘅同事會即場指導或者幫大家砌機！而地庫嘅 store 主要就係賣啲週邊，嚟緊會引入多啲電競遊戲嘅 figure 同埋外國戰隊嘅週邊。 地址：旺角麥花臣匯地下及地庫推廣時間：2019 年 1 月 29 日 至 2020 年 1 月 28 日上一篇：HP一站式電腦設備連支援服務 企業盡享營運優勢下一篇：中國移動香港二合一服務　一個價包光纖寬頻及流動通訊月費更多節目2020-04-272020-04-202020-04-202020-04-14© 2015-2016 Plug Media Services Limited. All Rights reserved.",
        "PCB新兆元產業 聚焦7大應用 需求延燒不退": "【作者／許博傑】印刷電路板（Printed Circuit Board）被稱為「電子工業之母」，英文簡寫為PCB，1片印刷電路板是由各種電子零組件組成。由於所有的電子產品都必須使用印刷電路板來固定積體電路（IC）與其他電子元件（電阻、電容、電感等），並且將所有功能不同的IC及電子元件以一條條細細的銅導線連接起來，以提供穩定的工作環境，讓電子訊號可以在不同的電子元件之間流通，因此將所有電子零組件電性連結使其發揮電性功效的就是電木板，也就是俗稱的印刷電路板，印刷電路板可謂所有電子產品不可缺的基礎零件。從產業的供應鏈來看，印刷電路板產業上游包括玻纖布、銅箔、聚醯亞胺（PI）、樹脂等材料供應商，另外，供應生產各種印刷電路板的設備商也為印刷電路板產業上游，中游為銅箔基板及印刷電路板製造業者，下游則為各類電子產品的供應商。可分為硬式、軟式圖1是一般常見的印刷電路板，上方有所謂的積體電路（IC）、被動元件、銅導線等，1片印刷電路板的製造是依電路設計，將連接電路零件的電氣布線繪製成布線圖形，然後再以設計所指定的機械加工、表面處理等方式，在絕緣體上使電氣導體重現所構成的電路板，而印刷電路板之所以常見到是綠色或是棕色，主要是防焊漆的顏色，這層是絕緣的防護層，可以保護銅線，也可以防止零件被焊到不正確的地方，一般在防焊層上另外會印刷上一層網版印刷面，通常在這上面會印上文字與符號，以標示出各個零件在板子上的位置。圖2為銅箔基板製作過程示意圖，銅箔基板簡稱CCL，是製造印刷電路板的關鍵性基礎材料，主要利用絕緣紙、玻璃纖維布或其他纖維材料經樹脂預浸的黏合片（Prepreg）疊合而成的積層板，在高溫、高壓下於單面或雙面覆加銅箔而得。至於印刷電路板的製造過程（圖3）是應用印刷、照相、蝕刻及電鍍等技術來製造精密的配線，做為支撐電子零件及零件間電路相互接續的組裝基地，愈高密度及多層化的配線技術在現今的電子產品已獲得廣泛應用，也成為目前印刷電路板製造業發展的主流。印刷電路板的材料可分為硬式、軟式電路板，硬式電路板一般使用玻璃環氧樹脂（Glass epoxy）製作，顧名思義，硬式電路板為硬的塑膠板所製成，最後將銅導線製作在電路板上，也就是圖1，其最大特色是不可活動，因為它是硬的，所以製作完成後只能固定在機殼內，是目前所有電子產品都必須使用的電路板。軟性印刷電路板又稱軟板（FPC），主要是將軟性銅箔基板（FCCL）和軟性絕緣層使用接著劑貼附後壓合而成，之後經過蝕刻等加工過程，最後留下所需的線路，做為電子訊號傳輸媒介，如同硬板一般，軟板也會搭配積體電路晶片、電容、電阻等電子元件。台廠市占全球第1由於軟板可讓電子產品體積縮小、重量輕且有可撓性等，所以可運用的範圍十分廣泛，包含電腦及週邊設備、通訊產品、消費性電子產品、汽車、軍事等領域。從印刷電路板的應用來看，包括PC、NB、手機、家電甚至汽車、電信等，只要是有電的產品，都會有印刷電路板的需求，隨著智慧型手機的興起，過去的硬板規格已經無法滿足應用端，因此，軟板甚至軟硬複合板也成為近年PCB產業中的顯學。【完整內容請見《非凡商業周刊》2019/3/22 No.1137】",
        "ROG電競筆電Mothership動手玩：替硬派玩家打造的航空母艦 ": "爆（圖／記者黃肇祥攝）華碩子品牌玩家共和國（ROG）於美國消費電子展，推出專為硬派玩家打造的 Mothership GZ700。擁有超級頂規、媲美桌機規格的硬體效能，還能像微軟 Surface 一樣，把鍵盤拆卸下來。記者受邀參與新品體驗會，實際一探這台超硬派筆電。ROG 團隊明講，這是一台針對重度、非常硬派的遊戲玩家所推出的電腦。Mothership 相較於其他電競筆電，最大特點在於可拆卸式螢幕與站立的主機。簡單來說，確實就如同 Surface 平板一樣，螢幕得以獨自站立，並且將磁性連接的鍵盤拆下來，自由擺放。雖然模樣相似，概念上卻是完全不同的邏輯。Mothership GZ700產品圖輯(function(){var album_arr = {};album_arr.no = '565';album_arr.path = 'http://img.ltn.com.tw/Upload/3c/bphoto/thumb/2019/01/23/';album_arr.photos = [['4472','20190123-4472-15.jpg'],['4473','20190123-4473-14.jpg'],['4474','20190123-4474-13.jpg'],['4475','20190123-4475-12.jpg'],['4476','20190123-4476-11.jpg'],['4477','20190123-4477-10.jpg'],['4478','20190123-4478-2.jpg'],['4479','20190123-4479-1.jpg'],['4480','20190123-4480-9.jpg'],['4481','20190123-4481-8.jpg'],['4482','20190123-4482-7.jpg'],['4483','20190123-4483-6.jpg'],['4484','20190123-4484-5.jpg'],['4485','20190123-4485-4.jpg'],['4486','20190123-4486-3.jpg']];album_show(album_arr);})();（圖／記者黃肇祥攝）微軟 Surface 是以輕薄平板為出發點，ROG Mothership 則是以遊戲為核心。設計團隊表示，他們希望解決電競筆電效能與散熱的難題，為了將高效能硬體塞入空間有限的筆電中，且保持長期良好的運轉、控制機體溫度，效能時常必須受限。團隊在設計初期，嘗試將螢幕立起來，溫度立馬下降 7-10 度。以此為出發點，才打造出現在的 Mothership。因此，Mothership 將具備最強規格的硬體設備。根據官方釋出的資料，螢幕大小為 17.3 吋的 UHD 螢幕，處理器為 Intel 第八代 i9-8950HK，顯示卡則為 Nvidia GeForce RTX 2080。記憶體最多支援到 64 GB DDR4 以及最多 3 顆 512 GB SSD 硬碟。（圖／記者黃肇祥攝）站立螢幕帶來極致的散熱與效能，兼具實用性。Mothership 的 C 面得以拆卸分離，鍵盤靠著專屬的 2.4GHz 無線技術連結。之所以有可拆卸式鍵盤，主要是針對遊戲的人體工學而來。ROG 團隊發現，電競選手使用鍵盤時，尤其是 FPS 射擊遊戲，都是歪斜而非保持水平，因此初版是直接做成歪斜鍵盤，可是只能滿足部分用戶，經過修改才決定將鍵盤定為可拆式。（圖／記者黃肇祥攝）可拆式鍵盤提供 Mothership 多模組化應用，例如擺放在桌面上時，收起鍵盤後，Mothership 能省不少桌面空間。此外，玩家也能將 Mothership 連結大螢幕，進行雙螢幕操作，同時搭配 ROG 機械鍵盤、滑鼠等相關週邊設備。ROG 團隊特別強調，相比 All in One 電腦，Mothership 具備多樣的功能性與攜帶性。（圖／記者黃肇祥攝）（圖／記者黃肇祥攝）▲4.67 公斤相當重量級的身材。不過相較 AIO 或是電競桌機，攜帶性絕對強上許多。要參加 Lan Party 或是小範圍的移動，非常方便。由於面向重度玩家，因此預設使用環境都是插電使用，官方坦言，效能全開電力超過兩小時就很棒了。（圖／記者黃肇祥攝）▲整個 C 面可以上下對折，成為一塊 80% 鍵盤。值得一提的是，觸控板右邊與 ZenBook 技術相同，得以轉換為虛擬數字鍵盤。雖然對於電競玩家來說，數字鍵盤功用並不大，但也算是種小巧思吧！（圖／記者黃肇祥攝）▲為了兼顧時尚設計，ROG 在機身後方刻上電域文，玩家有興趣可以自行覓尋。（圖／記者黃肇祥攝）▲為推動強大的效能，Mothership 需要 2 顆 280W 變壓器。（圖／記者黃肇祥攝）▲只要接觸到平面，後方的立板就會自動彈起。（圖／記者黃肇祥攝）▲電競筆電該具有的聲光效果少不了。AURA 同步聲光與前置多達 4 個揚聲器，造型相當搶眼。（圖／記者黃肇祥攝）▲連接埠配置相當豐富。有兩個 Type-C 接孔，分別支援 Thunderbolt 3 與 VirtualLink。四個 Type-A，其中一個支援華碩 USB Charger+。還有一個 HDMI2.0、RJ45、SD 讀卡機、安全鎖插槽，兩個 3.5mm 耳機孔。《你可能還想看...》為玩家而生，而非華碩！「反叛」ROG電競筆電三大態度迎戰2019塞入15吋身體的17.3吋電競魂！ROG西風之神GX701動手玩\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "ASUS ROG DELTA CORE電競耳麥開箱/三頻均衡聲音解析清楚與3.5mm介面多平台支援[XF] ": "ASUS推出新款名為DELTA CORE電競耳機麥克風，有著簡潔便攜的外型設計，採用 華碩獨家的Essence  50mm大尺寸釹磁單體，提供最清晰的音質表現，還有數位指向性收音麥克風，確保清楚的對話內容，讓玩家能享有絕佳的遊戲體驗。以及，3.5mm連接埠支援多種平台應用範圍更廣，在使用個人電腦、行動裝置與遊戲主機一副耳機輕鬆搞定。   ROG DELTA CORE電競耳麥開箱耳機外包裝低調黑，再加入大紅色作為襯托，目前ROG都採用相同的包裝設計，這次新款的ROG DELTA CORE耳機，從外觀正面圖示可以看的出來造型跟先前DELTA相似，不過看來沒有加入RGB燈效，應該也是為了傾向於入門玩家。接著外盒後方則提到特點介紹包括:宏亮的高音與強而有力的低頻，新款Essence 單體在三個頻段分離度夠、頻率響應範圍在20Hz~40kHz頻段夠廣，且調音方面則是較為均衡、蛋白質與複合透氣兩種耳墊材質，讓玩家能自行更換、指向性數位麥克風擁有清晰的收音效果、3.5mm連接埠支援多種平台使用。 ↑ROG DELTA CORE外盒。 ↑右下角有Hi-Res AUDIO標誌。 ↑外盒後方為產品特點介紹。 ↑外盒底部規格說明。 ↑內盒優先看到的是耳機本體。 ↑配件總攬:3.5mm三環連接線(音訊/麥克風一分二)、快速入門指南、保固卡、透氣耳墊1組、可分離式麥克風。 ↑3.5mm一分二連接線特寫。 說到新推出的DELTA CORE與始祖DELTA，就造型上來說相同，可是規格到底有那些差異? 筆者在這邊整理幾個看法給大家參考。先說到DELTA部份，在定位上則是偏向高階玩家，外型上加入酷炫ARGB燈效，相當符合目前的潮流趨勢，其中特別的是，以目前電競耳機周邊來說規格上採用高端ESS 9218 DAC晶片，能支援到32bit/384k高解析，可提供高解析的音檔播放，且提供專屬的ROG Armour軟體能額外音效調整。連接方面採用USB Type-C介面，在目前新款的手機或switch掌機能直接使用，還有Type-C介面也是華碩在自家產品的先例，想必應該也是為了能直接對應到ROG Phone有關。DELTA CORE定位上則是比較符合一般中階或入門玩家，雖然沒有像DELTA一樣的RGB燈效，這應該也是因為採用3.5mm接頭，由於只有訊號傳遞沒辦法額外供電的關係，還有一點就是為了符合多平台的支援，才會各自有取捨。另外，使用3.5mm的情況下，本身就是類比訊號的傳遞直推，這就變成需要倚靠電腦或其他行動裝置等…設備本身的內部音效晶片驅動，也是DELTA CORE沒有額外使用DAC晶片的原因。看完以上兩者在規格的差異想必大家多少有了解一些，接著就來看到DELTA CORE的耳機本體。 ↑耳麥本體。 ↑左耳外觀中央為銀灰配色，加入ROG 敗家眼Logo，中框則是皮革烤漆處理。 ↑可拆卸的麥克風設計，以及軟式麥克風可自行調整角度。 ↑右耳相同的外觀設計。 ↑頭帶上方 REPUBLIC OF GAMERS字樣。 位於耳機後方，左耳加入音量調整滾輪與麥克風靜音開關，連接埠則是3.5mm接頭，就目前支援多種平台使用，包括PC、行動裝置、PS4、Xbox、switch等…使用。 ↑耳機後方。 ↑在左耳下方為音量調整滾輪與麥克風靜音開關。 ↑3.5mm四環連接頭，線材則是編織包網更耐用。 另外，DELTA CORE耳麥在耳罩方面，提供多角度的調整能更貼合使用者耳型，本身夾頭力道沒有很強，對於比較不喜歡壓迫感太重的玩家來說，這也是另一個很好的選擇。 ↑頭帶轉軸可以左右擺動，耳罩則是能上下調整。 ↑耳機本體相當有韌性。 ↑左右方的頭帶伸縮調整。 ↑兩耳可以打平收納。 ↑耳機整體重量為362g。 頭帶則是以蛋白材質為主，相當柔軟長時間配戴也相當舒適，大尺寸耳墊可以完整包覆耳朵，除了有蛋白材質之外，還提供較透氣的覆合材質，給玩家自行選擇更換。 ↑頭帶內側。 ↑蛋白質耳墊。 ↑左:蛋白質耳墊、右:透氣複合式耳墊。 ↑耳墊取下後能看到50mm單體，外層有金屬保護網孔。 多平台支援PC、PS4、switch、手機皆可使用ROG DELTA CORE耳機採用3.5mm耳機連接埠，對於目前常見的平台使用上是沒有太大的問題，像是在個人電腦或筆記型電腦上，可以透過配件提供的3.5mm一分二轉接線。另外，在Xbox、PS4遊戲主機、switch掌機，或是智慧型手機的使用，可直接接於手把/主機上即可使用，筆者也有使用PS4遊玩，相關的操作設定截圖提供使用者們參考。 ↑耳麥接上PS4主機後，主畫面左上角會跳出切換成耳機模組。 ↑長按PS鍵在快捷選單上，能直接調整耳機與麥克風音量。 ↑麥克風調整。  ROG DELTA CORE使用心得分享ASUS推出新款DELTA CORE電競耳麥，外型上承襲前一代輕巧便攜的設計，多角度轉軸更完整貼合於耳朵，且配戴上夾頭力道適中不會過於太強，這點筆者倒是蠻喜歡的，重量方面也只有362g相當輕；另外，耳墊材質提供蛋白質與複合透氣兩款，使用者能根據需求自行選擇。這次以3.5mm連接埠為主，對於多種平台使用上還是比較吃香一些，就本次測試透過電腦、PS4、switch進行，使用上沒有問題，若是USB介面在遊戲機部份，還需要有支援才能使用。接著在聲音表現上，ROG DELTA系列耳機調音偏向於三個頻段均衡為主，對於DELTA CORE來說，聲音解析與分離度相當清晰，但是在人聲方面中頻稍弱一些，則有點偏冷的音色，低頻方面則是不會過於太強，高音的表現夠明亮而不黯淡，個人覺得DELTA CORE偏向耐聽的類型。雖然沒有過於突出的頻段不會讓人感到驚艷，可是使用時間久耳朵不會過於疲憊，就拿先前STRIX FUSION來說低頻下潛非常深，能讓人感到十分撼動，但是長時間累積下來耳朵則是容易感到疲乏。另外，在遊戲方面整個空間感的呈現相當寬闊，聲音解析與定位上相當清楚，玩射擊類型的遊戲聽音辨位還行，稍微可惜的是場景爆破時低頻下潛撼動稍微不足。最後在選擇部份筆者可以先給點建議，如果玩家對於自己電腦音效不滿足的話，可以選擇DELTA耳機，內建DAC能支援32bit/384k的高清解析音檔播放，但可惜的是目前Windows系統最高支援24bit/96k，不然規格上是做到的，還有聲音若是講究監聽類型的三頻均衡與高解析，那麼DELTA應該會蠻適合。另外，若想選擇一款中階價位耳機，預算上有限制(畢竟DELTA售價為5990元、DELTA CORE則是2990元)，又想要聲音表現還不錯，且有多數3.5mm設備要共用的話，可以選擇DELTA CORE耳機，以上就提供給玩家參考。  Remember Me Lost your password?",
        "亞果元素 A08 集線器，一次解決 MacBook 周邊連接問題 ": "首頁 » Apple新聞 » 亞果元素 A08 集線器，一次解決 MacBook 周邊連接問題USB Type-C 已經越來越普遍，有不少筆電都已經具備USB Type-C，更具備充電、傳輸、週邊連接、視訊輸出等多樣功能，原本可以讓連接各種設備變得簡單；但由於目前 Type-C 週邊尚不普及，所以您往往需要以1個 Type-C 埠應付各種各樣的週邊要求，讓原本用意簡單的設計，反而變得更加複雜。   (adsbygoogle = window.adsbygoogle || []).push({}); 有了CASA Hub A08，您可以讓這個複雜的問題回歸簡單：輕巧的 A08 同時內建3個標準USB 3.1 Type-A埠、1個作為 PD 大電流充電用途的 USB Type-C 埠、HDMI（支援[email protected]解析度）與 VGA（[email protected]）影像輸出各1組、以及便利的標準／micro SD 讀卡機功能，為您一次解決所有連接週邊的困擾。即使電腦上只有一個 USB Type-C 埠，也能同時連接常見的隨身碟、印表機等 Type-A 設備，還可以同時外接螢幕進行簡報，更不用擔心電源不足。總而言之，A08 帶給您的不僅是便利，還有隨時隨地無往不利的安心。 面對簡報，您的小筆電更不可貌相在絕大多數的簡報場合，您需要的是 HDMI 或 VGA 視訊輸出介面，來連接各式各樣的螢幕或投影機；CASA Hub A08 不僅將這兩種介面早早為您準備妥當，更突破了小螢幕的限制，以4K高解析度的 HDMI 輸出能力，在任何演講廳都為您博得滿堂彩。更理想的是，A08 的 HDMI 和 VGA 雙視訊介面可以同時輸出影像，無需在兩者之間取捨，是簡報提詞、或是分享影片最理想的功能。即使面對上萬聽眾，A08 的視訊輸出能力也讓您的小筆電不可貌相。 即插即用，與任何主流系統完全相容無論您平常使用的電腦是 Windows 7/8/10、Apple 的 macOS、或是 Linux 系統，甚至是具備USB-C 接口的新款 iPad Pro*，CASA Hub A08 都不需要驅動程式、不必操心相容問題，直接插上即可使用。此外，A08 更支援 PD（Power Delivery）充電功能，100W 的電源供應瓦數為同級產品最高規格；可滿足諸如如15吋 MacBook Pro 等多數高效能 USB Type-C 筆記型電腦的 PD 充電需求。不限電腦品牌、不限系統，A08 以全方位的連線能力為您化繁為簡。*由於 iOS 系統限制，A08 在連接具備USB-C接口的 iPad Pro 時，無法外接滑鼠使用，外接儲存裝置與讀卡機亦僅能用於匯入照片與影片。詳細說明請參考：這篇 是 USB Type-C，也是 Type-A，還有讀卡機CASA Hub A08 提供了多達3組 USB Type-A 介面，便利您一次連接各種常見的 USB 設備，而且傳輸速度更高達 5Gbps，讓隨身碟在傳輸小量資料時，幾乎都可以瞬間完成。此外，A08 還內建了標準 SD 與微型 micro SD 讀卡插槽各1組，便利您讀取來自專業數位相機上的 SD / SDHC / SDXC卡、或是手機上的 micro SD / micro SDHC / micro SDXC 等各種規格記憶卡；傳輸速度則高達 480Mbps，瞬間即可傳輸多達數十張照片，而且兩者還可以同時使用，不須切換。如果您想用一部筆電，就輕鬆完成高解析大螢幕簡報、週邊設備連接、以及讀取記憶卡的工作，唯有 CASA Hub A08 最能一次滿足您的需求。無論在辦公室、或是出門旅行，只要一組 A08 就完全妥當。*若同時使用兩組外接硬碟，請保持在充電狀態，以確保電力輸出穩定。 強化鋁合金外殼無懼任何挑戰CASA Hub A08 堅韌紮實的高強度鋁合金外殼，在攜帶出門時避免刮傷、撞擊、或是磨損，面對各種各樣的環境都同樣表現優異。輕巧的 A08 採用經過特別強化的馬口鐵連接器、以及耐用不脫皮的編織包覆線材，不僅可減少電磁波干擾訊號傳輸，，經得起惡劣環境的壓力考驗，能時時陪著您的電腦，一同完成最重要的工作。 最高水準的美感、格調、品質功能如此多樣的 CASA Hub A08 重僅 88 公克，攜帶使用幾乎無感；低調、沉穩、而又不失典雅的鋁灰色外觀，與您的電腦和其他週邊完全相配。特殊的斜邊設計極具設計感，攜帶時也更不易碰撞刮傷。A08 通過 CE、FCC、RoHS、BSMI 等嚴格國際品質認證，無論品質、安全、以及功能的穩定性，均遠超過市面上其他無認證產品，讓您在使用時可以完全安心。亞果元素將科技與生活連結，為消費者尋得日常使用科技產品的最好方法，以「人」為出發點的思考及設計。CASA Hub A08 官網介紹 亞果元素（ADAM elements）是智慧生活解決方案領導廠商，致力提昇用戶數位科技體驗並成為 Life partner，持續投入行動、資訊及通訊相關產品研發，產品涵蓋行動裝置、智慧周邊、智能穿戴式及智慧健康設備等多樣領域。同時更結合旗下硬體及周邊產品，積極推出APP 智慧應用軟體設計，提供消費者最完整的整合性產品服務與體驗。亞果元素同時代理多款全球知名大廠熱門行動智慧產品，總部位於台灣，業務範圍涵蓋中國、香港、俄羅斯、土耳其、中東及德國等地區。▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
        "Intel 釋出 Thunderbolt 3 協定 USB4 確定採納一線 Type C 傳輸一切 ": "Intel Thunderbolt 3 傳輸技術，無疑是目前最快的外接傳輸介面，對於輕薄型筆電、Mac 與 PC，可說是一線即可傳輸一切。只不過 Thunderbolt 3 雖好用、方便，一條 Thunderbolt 3 Type C 不僅可傳輸 40Gbps 的高頻寬，更支援 PCIe、USB、Display Port 以及 Power Delivery 等功能，但相對的 Thunderbolt 的相關產品價格較高，無法像 USB 這麼普及。 ↑ 英特爾客戶運算事業群總經理 Jason Ziller，解說 Thunderbolt 3 相關產品與應用。  ↑ 不斷成長的 Thunderbolt 3 技術。 Intel 今日宣布將釋出 Intel Thunderbolt 協定規格予 USB 推廣組織（USB Promoter Group），讓其他晶片製造商能夠生產與 Thunderbolt 技術相容的晶片，且無需支付權利金。另一方面，USB 推廣組織宣布 USB4 規格，將採用 Thunderbolt 協定；換句話說，未來支援 USB4 的產品，勢必具備著 Thunderbolt 的協定，可相容於既有 Thunderbolt 3 的周邊裝置。 ↑ Thunderbolt 3 只要 USB-C 即可。 而今年 CES 大會中，Intel 未來將把 Thunderbolt 3 整合至下一代 Ice Lake 的 10nm 處理器當中，如同現在 Intel H370、B360 與 Z390 主機板，都支援原生 USB 3.1 Gen.2 一般，下一代主機板更新，可能中高階產品都將支援原生 Thunderbolt 3 介面。Intel 與業界合作定義產品功能、驗證測試和嚴格的認證要求，包括： ↑ 外接 Thunderbolt 3 SSD，達到高速傳輸性能。  ↑ Intel NUC 迷你電腦，搭配 AKiTio Node 顯示卡外接盒，也可順暢遊玩賽車遊戲。 就目前資料來看，USB4 無疑就是採用 Thunderbolt 3 的協定規格，而 USB Type C 介面，本身就可支援 Thunderbolt 3、USB、Display Port 以及 Power Delivery 等功能，而 USB4 將之概括承受。只不過，目前 USB4 屬於草案階段，要等到 2019 年中才會發布正式的 USB4 規格。並且將與 USB4 規格同步發布的是 USB Type-C 規格的更新版本，其將涵蓋 USB4 的匯流排探索（bus discovery）、設定和效能需求。Intel 釋出 Thunderbolt 3 協定與 USB4 的採納，讓未來 PC 或 NB，都可感受到一線傳輸一切的便利性，但也希望 Thunderbolt 裝置能有更划算的價格，才能擴大用戶族群。我是 Sinchen。  Remember Me Lost your password?",
        "\n         輕鬆控制無刷直流馬達攻克多元應用挑戰 ": "首頁 » 控制技術 » 輕鬆控制無刷直流馬達攻克多元應用挑戰在越來越多的應用場景下，無刷直流馬達都比普通的有刷直流馬達和線路供電交流馬達更受歡迎...簡化版磁場定向馬達控制演算法適用於經濟實惠的嵌入式控制器，這種演算法的出現是無刷直流(BLDC)馬達取得成功的一個重要因素。在越來越多的應用場景下，無刷直流馬達都比普通的有刷直流馬達(bushed DC)和線路供電交流馬達(line-powered AC motor)更受歡迎；BLDC的應用非常廣泛，包括工業用致動器(actuator)和機床、機器人、電腦週邊、醫療設備(如呼吸器和分析儀)、車用驅動器、鼓風機、泵浦以及家用電器等等，幾乎無所不在。無刷直流馬達的優勢已經不僅在於能提高可靠性，以及降低與碳刷整流相關的雜訊和電氣干擾。雖然有刷馬達主要是由電壓控制，但是無刷直流馬達對電子整流(electronic commutation)的依賴讓人們有機會以更高精度管理轉子位置、速度、加速度，還有馬達的輸出扭矩、效率及其他參數，從而能夠滿足特定的應用需求。要控制無刷直流馬達，首先要知道轉子位置，控制器利用此資訊來協調與磁場相關的轉子線圈之供電，以確保馬達提供所需的回應，包括保持速度、加速、減速、改變方向、減小或增加扭矩、緊急停止或其他回應，具體取決於應用和操作條件。轉子位置可直接使用位於轉子軸上的感測器或編碼器進行檢測。編碼器類型豐富，大致分為相對位置和絕對位置兩種；同時還有各種類型的感測技術，如磁線圈旋轉變壓器，或是霍爾效應、光學或電容感測器。根據解析度、耐用程度或成本等要求，這些類型的任何一種技術都可能適用既定的應用案例。無感測器控制是一種可行的替代方法，它利用現有微控制器的運算能力，透過測量每個轉子繞組中的反電動勢(back electromagnetic field，back EMF)來計算轉子位置。無需編碼器，因此可以節省材料成本、簡化組裝並提高可靠性。磁場導向控制(field-oriented control，FOC)將轉子電流分解為d (direct)軸和q (quadrature)軸分量，因為直流值變化緩慢，可以簡化控制挑戰；結合這種控制方法，無需感測器即可檢測轉子位置。這種檢測方式非常適合成本和可靠性比最終精度更重要的應用，比如家用電器和汽車車窗、後視鏡或座椅控制等等。 另一方面，如果生成的反電動勢很小，無感測器控制在轉子速度較低時效果較差。為了控制無刷直流馬達轉子相位中的電流，微控制器首先將應用命令轉換為每個線圈的脈寬調變(PWM)開關訊號，這些訊號被輸入到最終控制電源開關的閘極驅動器──通常是MOSFET，該驅動器將電流輸送到轉子線圈。需要低電流的超小型馬達可以使用包含內建閘極驅動器和小功率MOSFET的全整合式馬達控制MCU進行管理。另一方面，更大、更高功率的馬達則需要專用的外部驅動器和MOSFET。\n圖1：可以控制採用H橋配置的MOSFET來逆轉通過馬達線圈的電流方向，從而實現雙向旋轉。\n圖1：可以控制採用H橋配置的MOSFET來逆轉通過馬達線圈的電流方向，從而實現雙向旋轉。功率MOSFET最常見的連接方式是馬達和雙極(bipolar)電源之間的H橋或全橋配置，如圖1所示。位於對角位置的上方與下方MOSFET是成對進行控制：也就是電晶體1與電晶體2配對，電晶體3與電晶體4配對。這使得線圈可以改變電流方向，從而驅動馬達前進或後退。在這種配置下，馬達可能不接地，這通常要求使用脈衝變壓器或光耦合器(optocoupler)將MOSFET驅動器與微控制器進行電氣隔離。為了選擇最適合搭建H橋的MOSFET，設計工程師必須考量所需電壓和電流額定值、開關速度，以及開關和傳導損耗等因素。而閘極驅動器也必須能夠快速對MOSFET的閘極電容進行充電和放電，以確保能夠快速切換到應用所要求的最大頻率。市場上有各式各樣鎖定無刷直流馬達控制應用的微控制器和專用馬達控制器，例如Cypress Semiconductor的PSoC 3系列可程式化系統單晶片。如圖2所示，PSoC 3架構提供了一整套無刷直流馬達控制功能。\n圖2：PSoC 3架構具有豐富的無刷直流馬達控制功能，同時有多個PWM功能區塊以及監控和通訊功能。（資訊來源：Cypress）\n圖2：PSoC 3架構具有豐富的無刷直流馬達控制功能，同時有多個PWM功能區塊以及監控和通訊功能。（資訊來源：Cypress）用PSoC3元件打造馬達控制器，能讓開發人員獲得豐富的晶片上資源，從而提高靈活性和整合度。多達4個晶片上PWMS使單個PSoC3能夠同時控制4個馬達，或者在多工基礎上控制多達8個馬達；內建電流監測功能可幫助系統檢測轉動阻力，並做出適當的回應，以及檢測短路或燒毀情況。另外還提供脈衝檢測，用於輕鬆監控轉子位置和速度，並允許記憶和預設位置。PSoC 3包含控制無刷直流馬達所需的大部分功能元件，除了H橋和驅動器。為了實現驅動器，圖3所示的Microchip MCP8024三相無刷直流電源模組提供了一種方便的解決方案，可以取代離散電路，將PSoC3產生的脈寬調變訊號傳遞到MOSFET H橋。 \n圖3：MPC8024是高度整合的電源模組，設計用於控制外部MOSFET的閘極，從而控制針對無刷直流馬達的供電。（資訊來源：Microchip Technology）\n圖3：MPC8024是高度整合的電源模組，設計用於控制外部MOSFET的閘極，從而控制針對無刷直流馬達的供電。（資訊來源：Microchip Technology）MCP8024整合了一些重要的功能，例如三個額定電壓，以及電流高達12V和0.5A的半橋驅動器(具有針對高側和低側MOSFET的擊穿保護和獨立輸入控制)，還有一個用於為配套微控制器供電的降壓轉換器。另外還有三個用於相電流監控(phase-current monitoring)和轉子位置檢測的運算放大器，一個過電流比較器，2個電平轉換器(level translators)，以及5V和12V 20mA的LDO穩壓器。更多的內建保護功能包括欠壓和過電壓鎖定、短路保護和過熱關機。這些廣泛的功能整合到一個小巧的40接腳5mm x 5mm QFN或48接腳7mm x 7mm TQFP封裝內。無刷直流馬達已迅速成長為馬達類型首選，應用範圍包括對成本敏感的大眾消費性市場，包括消費性產品、車用驅動器/致動器以及家用電器，還有高階工業與醫療設備市場。由於其高可靠性、多功能性、低雜訊和電氣干擾以及易於使用等特性，透過能以低成本微控制器或可程式化SoC實現的輕量化磁場導向控制策略即可對其進行控制，無論是否採用轉子位置感測器皆可。PSoC 3控制器與恰當的電源模組和電源開關相結合，可以同時管理多個馬達，並整合先進馬達管理和監控功能電路。本文同步刊登於電子工程專輯雜誌2019年3月刊(本文出自EE Times姊妹刊，ASPENCORE旗下Planet Analog網站，參考原文：Controlling Brushless DC Motors to Tackle New Challenges，by Rudy Ramos)\n   You must Register or\n   Login to post a comment.\n",
        "USB推廣組織今天宣布基於 Intel Thunderbolt 協定的「USB4」傳輸架構 ": "USB推廣組織(USB Promoter Group)今天宣布基於英特爾公司提供的 Thunderbolt™協定的全新「USB4」傳輸架構，往後晶片製造商將能夠生產與 Thunderbolt 技術相容的 USB4 晶片，且無需支付權利金。USB4 架構相容於目前的 USB 3.2和 USB 2.0 ，將使 USB 介面的傳輸頻寬加倍，實現同步傳送多個數據和顯示器訊號的目的。\n\n全新的USB4架構定義了一種透過單一高速連接的方式，與多個終端裝置動態分享，由於 USB Type-C 介面早已經發展為目前許多電腦產品的外部顯示器連接埠，因此 USB4 規格將能使 PC 能夠以最佳方式擴充顯示器數據流的分配。即使 USB4 規格導入了新的底層協定，也支援與現有 USB 3.2、USB 2.0 和 Thunderbolt 3 傳輸協定與相關週邊的相容性，達到所連接裝置的最佳互通性。USB推廣組織主席Brad Saunders表示：USB的主要目標是提供最友善且最佳的使用者體驗，透過強大的傳輸線和連接器解決方案來傳輸資料、螢幕畫面和電力。而 USB4解決方案能夠為匯流排的運作進行訂製化，透過在單一連接上優化數據和顯示器的組合來進一步提升體驗，並使效能可以進一步倍增。\nUSB4解決方案的主要特點包括：目前已有超過50家公司積極參與規格草案審查的最後階段，USB4 正式規格可望在今年中發布。將與USB4規格同步發布的是USB Type-C規格的更新版本，其將涵蓋USB4的匯流排探索(bus discovery)、設定和效能需求。\n英特爾客戶運算事業群總經理Jason Ziller表示：釋出Thunderbolt協定規格是一個重要的里程碑，這使得所有人都能夠輕鬆使用當今最簡單，也最多功能的連接埠。透過與USB推廣組織的合作，我們為各種裝置和消費者體驗打開了創新之門，以擴大Thunderbolt相容產品的採用。\n透過 Intel 開放給晶片廠商免授權金 Thunderbolt 3 技術所演進而來的 USB4 協定，將可以讓電腦硬體與周邊廠商日後在推出高速傳輸的 USB 產品時節省更多成本，提供使用者更多、更好、更具創意的的產品。以後只要選擇搭載 USB4 規格的電腦或筆電，幾乎可以無限往外延伸擴充各種功能（如筆電外接顯卡進行電玩與高強度圖形多媒體處理），對於電腦相關產業的發展將有相當大的幫助。消費者也更容易以更少的花費得到更強功能的擴充設備。【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "\n         英特爾開放Thunderbolt 3規格　聯手USB拼主流市場 ": "首頁 » 介面技術 » 英特爾開放Thunderbolt 3規格　聯手USB拼主流市場英特爾繼今年CES宣佈10nm Ice Lake處理器首度整合Thunderbolt 3後，日前並開放該協議規格給USB推廣組織，以整合其於年中登場的USB 4架構，逐步推動Thunderbolt 3邁向主流…為了進一步擴展支援Thunderbolt 3規格的裝置生態系統，英特爾(Intel)日前宣佈將其協議貢獻給USB推廣組織(USB Promoter Group)，讓Thunderbolt 3協議得以整合到新的USB 4架構——這意味著其他晶片製造商可在無需支付權利金的情況下生產相容於Thunderbolt技術的晶片。USB推廣組織預計將在2019年中期邁向次世代USB架構——USB 4。除了相容於現有的USB 3.2和USB 2.0，新的USB 4架構將基於英特爾的Thunderbolt協議規格，支援高達40Gbps的數據傳輸率，實現同步傳送多個資料和顯示器協議以及電源傳輸。不過，USB 4架構是否會導入Thunderbolt 3的全部規格？包括DisplayPort連接2台4K 60Hz、點對點網路等諸多問題還得等到年中規格底定後見分曉。USB架構由於免授權且應用廣泛，已經成為運算產業使用最普遍的介面了。自1994年提出USB以來，從行動裝置到筆記型電腦與桌上型電腦，至今已累積出貨數十億台支援USB規格的裝置了，而每一次更新規格以及伴隨而來的速度和相容性大幅提升，更刺激一系列新裝置應用的範圍擴展。全新的USB 4架構將透過單一高速傳輸方式連接多個終端裝置，由於USB Type-C連接器已經成為許多電腦產品的外接顯示器連接埠，因此，USB 4預計將使PC能以最佳方式擴充顯示器資料串流的分配。即使USB 4規格導入了新的底層協議，也支援與現有USB 3.2、USB 2.0和Thunderbolt 3 PC和週邊產品的相容性，達到與連接裝置的最佳互通性。除了釋出Thunderbolt協定規格，英特爾先前還分享了Thunderbolt 3整合至未來CPU的計畫——即在CES 2019提到的，英特爾代號為Ice Lake的10奈米處理器將首度整合Thunderbolt 3。英特爾客戶端連接部門總經理Jason Ziller表示，隨著Thunderbolt和USB協定的合流，可望增加搭載USB Type-C連接器產品彼此之間的相容性，並簡化用戶連接裝置的方式，同時也有助於推動Thunderbolt擴展至主流市場。 Ziller進一步解釋，Thunderbolt 3同時整合傳輸資料和顯示協議，可透過菊花鏈方式串接多達6台裝置，讓使用者以一條電纜將4K顯示器和其他Thunderbolt 3裝置(如外接儲存)連接到PC。Thunderbolt 3透過4個PCIe 3.0通道傳輸資料，同時提供8通道DisplayPort 1.2，支援最多2台4K 60Hz顯示器輸出。對於英特爾而言，現在正是推動Thunderbolt技術進入主流市場的最佳時機。Thunderbolt自2015年推出以來，從2017-2018年之間開始快速成長。據Ziller表示，目前已有超過400種PC設計配備了Thunderbolt連接埠，擁有這些連接埠的PC以每年倍增的速度成長，總數達到了每年數千萬台之多，所有最新款Apple Mac也都支援Thunderbolt 3。此外，為了確保產品的互通性和品質，英特爾並推動Thunderbolt 3認證計劃，透過第三方測試實驗室進行驗證，每年有超過450個週邊裝置通過認證，包括底座、顯示器、儲存設備和外接顯示卡。\n   You must Register or\n   Login to post a comment.\n",
        "英特爾發布Thunderbolt 3相關協定 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t英特爾發布Thunderbolt 3相關協定\r\n 英特爾發布Intel Thunderbolt協定規格，並提供給USB推廣組織(USB Promoter Group)，使其他晶片製造商能夠生產與Thunderbolt技術相容的晶片，且不需要支付權利金。此外，USB推廣組織宣布推出基於Thunderbolt協定的USB4規格。Thunderbolt和USB協定的合流將增加搭載USB Type-C連接器產品彼此之間的相容性。   點擊圖片放大觀看      \t\t\t英特爾客戶運算事業群總經理Jason Ziller。\r\n\t\t  點擊圖片放大觀看  \t\t\t英特爾客戶運算事業群總經理Jason Ziller。\r\n\t\t英特爾客戶運算事業群總經理Jason Ziller表示，釋出Thunderbolt協定規格是一個重要的里程碑。此外，Thunderbolt 3也被整合至即將推出的英特爾處理器當中。先前英特爾分享了Thunderbolt 3整合至未來英特爾 CPU當中的計畫，並向業界釋出了Thunderbolt協定規格。如圖英特爾於CES 2019發布，英特爾將推出、代號為Ice Lake的10奈米處理器將首度整合Thunderbolt 3。處理器的整合與現在公布的消息，預計推動Thunderbolt擴及到主流市場。Thunderbolt 3在Windows 10、macOS和Linux作業系統中獲得全面的支援，擁有這些連接埠的PC以每年增加一倍的速度成長，每年總數已經達到數千萬台之多，而所有最新的Mac也都擁有Thunderbolt 3連接埠。Thunderbolt 3已經被超過400款PC所採用，週邊裝置的數量也不斷成長，每年有超過450個週邊裝置通過認證，包括底座、顯示器、儲存設備和外接顯示卡在內。惠普商用筆記型電腦管理副總裁Bill Gorden表示，Thunderbolt 3為惠普新款筆記型電腦和底座帶來強大功能，可提供資訊部門所追求的彈性和人們喜愛的體驗。三星電子PC策略行銷副總裁Mincheol Lee表示，三星電子提供筆記型電腦和其他週邊裝置，滿足消費者對Thunderbolt 3不斷成長的需求。三星電子期待與英特爾的持續合作，將更多創新的Thunderbolt 3產品推向市場。Thunderbolt透過將多個產業規格整合至產品功能中；Thunderbolt擁有端對端解決方案的支持，使PC、週邊設備和傳輸線製造商能夠確保所有Thunderbolt連接產品的一致體驗。英特爾與業界合作定義產品功能、驗證測試和認證要求，像是與Microsoft密切合作，為Thunderbolt 3提供內建的Windows 10支持，針對隨插即用、平台電源管理，系統充電和系統喚醒功能進行優化；同時，英特爾對於CPU平台和週邊設備參考設計驗證；對產品做全面的端對端測試，以確保各種產品類型和製造商之間的互通性；且所有PC、週邊設備和傳輸線均須經過Thunderbolt認證；並與Thunderbolt傳輸線製造商的合作和品質稽核。英特爾和其他產業領導廠商持續在Thunderbolt科技上推動創新，從晶片和傳輸線到PC和週邊設備在內，以提供連接解決方案。\nAIoT與8K電視躍升 華邦1Gb LPDDR3 DRAM高成長宇瞻推最高規格防護抗硫化DDR4伺服器記憶體Astera Labs獲B輪融資將與製造夥伴實現快速成長\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有"
    },
    "Q2": {
        "告別眼球綁架！YouTube將推新功能  觀眾自選「播放推薦」 ": "為了讓觀眾有更多便利性，Youtube近期將會推出三大新功能，讓觀眾能夠更好的掌控推薦影片中所出現的內容、將不感興趣的影片從推薦清單中移除。Google在27日於官方部落格指出，讓使用者能夠在YouTube上找到自己喜愛的內容，對Google來說是再好不過了，Google希望能幫助觀眾發掘新的興趣與愛好，但Google認為，只有使用者本身才瞭解自己想要觀看的內容。而觀眾也曾多次向Google反應，希望能更確實掌控YouTube首頁，以及「即將播放」所顯示的建議影片。因此，YouTube決定近期將陸續推出3項新功能，讓觀眾擁有更多主控權。首先，是影片標題旁邊的「三個點」選單內，將會多出一個「不要推薦此頻道」的選項，讓你可將某個頻道完全從推薦中隱藏。被隱藏的頻道還是能被搜尋，但是不會出現在推薦清單上。這可以當作是與訂閱相反的機制，若不小心誤點些不感興趣的內容，可避免接下來幾天推薦裡都是那些內容。目前這項功能僅支援Android裝置上的英文版YouTube應用程式，iOS版、電腦版和其他語言版本的使用者在不久後也能開始使用這項服務。其次，在首頁或影片的「即將播放」區向上滑動時，會出現許多的影片的分類，使用者能夠更精細地選擇想被推薦的影片類型。雖然推薦頻道與推薦主題的功能已存在，但未來選擇「即將播放」的內容將更容易。這項全新功能已陸續支援全球Android和iOS版YouTube應用程式，電腦版不久後也會跟進。最後，YouTube 將會在影片底下的一個小框框內，顯示演算法推薦這影片給你的理由。依據為你之前可能看過這個頻道，或是其他和你有類似興趣的人也都看過這些影片。這能讓 Google 演算法背後的邏輯更透明，也更能協助使用者選擇影片來觀賞。這項服務已在全球的iOS版YouTube應用程式陸續推出，Android版和電腦版也即將上線。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
        "從2019 COMPUTEX觀測5G發展趨勢 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  生活\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n從2019 COMPUTEX觀測5G發展趨勢\n\n\n                                        記者劉士成／台北報導                                         - \n\n2019-05-31 18:01:53\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲今年的台北國際電腦展科技豐富度和CES展相當有得比，並特別啟用南港展覽館二館。（圖／記者劉士成攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n今年的台北國際電腦展科技豐富度和CES展相當有得比，雖然展覽規模沒有這麼大，也少了智慧車的獨立展區，但是在其他科技議題與應用的豐富度，有些甚至不輸CES。而5G，更是全球在此聚焦的最大話題。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n而資策會產業情報研究所（MIC）研究團隊，也特別觀測此展，並針對通訊產業最關注的5G動態，提出6項5G關鍵新科技領域趨勢，包括「5G 邊緣運算MEC」、「5G全時連網筆電」、「5G新路由器」、「5G真速連網與延展實境（XR）智慧應用」、「公民寬頻無線電服務CBRS及小型基地台」、「5G SoC晶片」，並逐一分析。\n除了資策會的觀察外，業界則是多藉由這場國際性的展覽，大秀5G相關應用與產品，例如高通於國電展期，秀出與Lenovo合作的全球首款5G筆電，以及內建Android系統、可語音控制的HTC 5G Smart Hub，並攜手中華電信、諾基亞（Nokia），與宏達電（HTC）等生態系成員合作，於COMPUTEX期間展示實際5G網路垂直應用，為台灣的5G預商用進程立下關鍵里程碑。\n▲全球首款5G筆電由Lenovo拔得頭籌，系統採高通 Snapdragon 8cx 與 X55 modem。（圖／記者劉士成攝）\n而正文、亞旭與明泰等廠商，則是展出5G家用路由器，主打零延遲雲端遊戲與4K串流，目標是取代家庭中的有線光纖；仁寶、廣達與啟碁則推出5G手機普及前，戶外行動裝置所需要的5G高速分享路由器。\n5G智慧應用是另一觀測重點，展會主要聚焦於延展實境（XR）。包含中華電信提出「5G x AR智慧執法」應用，第一時間讓警員找出有問題的車輛，並可即時警示警員可能發生的危險。\n▲5G將能徹底解決無線VR與8K影像資料傳輸問題。（圖／亞太電信提供）\n資策會還展出由經濟部技術處補助的5G行動社群XR平台（OinVR），整合360度、行動偵測與手勢辨認，在虛擬空間可與朋友進行社交互動，並可透過手勢進行互動。\n除了高通之外，聯發科也在COMPUTEX展期舉行全球記者會，會中發布全球首顆最高效能5G系統單晶片，並宣布將與多家手機與通訊商合作，為2020年全球5G布局。\n該款5G系統單晶片內置5G數據機 Helio M70，將先進的技術融入到極小的設計之中，縮小了整個5G晶片的體積。該產品包含安謀最新的Cortex-A77 CPU、Mali-G77 GPU和聯發科技最先進的獨立APU（AI處理器），可充分滿足5G的功率與性能要求，提供超快速連接和極致的用戶體驗。\n▲聯發科發表的7奈米製程多模5G系統單晶片。（圖／聯發科提供）\n此外，車聯網與智慧城市更是5G在國家基礎建設發展中最重要的一環，希望明年此時的COMPUTEX，將能見到具體的車聯網相關展示與應用。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字5gcomputex台北國際電腦展聯發科高通 \n\n\n\n\n想看更多\n\n\n\n\n\n                    NCC提名名單出爐！這5人決定台灣5G未來                  \n\n\n\n                    iPhoneSE值得換嗎？網美實測「完全解析」：缺點太明顯                  \n\n\n\n                    油價崩美股再挫631點　台股早盤一度跌148點摜破10200點                  \n\n\n\n                    台積電3奈米進度未受疫情影響　資本支出不變打出強心針                  \n\n\n\n                    年中COMPUTEX也延期　9/28展現5G與網通、電競主題                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n劉士成  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n今年的台北國際電腦展科技豐富度和CES展相當有得比，雖然展覽規模沒有這麼大，也少了智慧車的獨立展區，但是在其他科技議題與應用的豐富度，有些甚至不輸CES。而5G，更是全球在此聚焦的最大話題。而資策會產業情報研究所（MIC）研究團隊，也特別觀測此展，並針對通訊產業最關注的5G動態，提出6項5G關鍵新科技領域趨勢，包括「5G 邊緣運算MEC」、「5G全時連網筆電」、「5G新路由器」、「5G真速連網與延展實境（XR）智慧應用」、「公民寬頻無線電服務CBRS及小型基地台」、「5G SoC晶片」，並逐一分析。除了資策會的觀察外，業界則是多藉由這場國際性的展覽，大秀5G相關應用與產品，例如高通於國電展期，秀出與Lenovo合作的全球首款5G筆電，以及內建Android系統、可語音控制的HTC 5G Smart Hub，並攜手中華電信、諾基亞（Nokia），與宏達電（HTC）等生態系成員合作，於COMPUTEX期間展示實際5G網路垂直應用，為台灣的5G預商用進程立下關鍵里程碑。而正文、亞旭與明泰等廠商，則是展出5G家用路由器，主打零延遲雲端遊戲與4K串流，目標是取代家庭中的有線光纖；仁寶、廣達與啟碁則推出5G手機普及前，戶外行動裝置所需要的5G高速分享路由器。5G智慧應用是另一觀測重點，展會主要聚焦於延展實境（XR）。包含中華電信提出「5G x AR智慧執法」應用，第一時間讓警員找出有問題的車輛，並可即時警示警員可能發生的危險。資策會還展出由經濟部技術處補助的5G行動社群XR平台（OinVR），整合360度、行動偵測與手勢辨認，在虛擬空間可與朋友進行社交互動，並可透過手勢進行互動。除了高通之外，聯發科也在COMPUTEX展期舉行全球記者會，會中發布全球首顆最高效能5G系統單晶片，並宣布將與多家手機與通訊商合作，為2020年全球5G布局。該款5G系統單晶片內置5G數據機 Helio M70，將先進的技術融入到極小的設計之中，縮小了整個5G晶片的體積。該產品包含安謀最新的Cortex-A77 CPU、Mali-G77 GPU和聯發科技最先進的獨立APU（AI處理器），可充分滿足5G的功率與性能要求，提供超快速連接和極致的用戶體驗。此外，車聯網與智慧城市更是5G在國家基礎建設發展中最重要的一環，希望明年此時的COMPUTEX，將能見到具體的車聯網相關展示與應用。",
        "BlueStacks聯合Steam，正式將手機遊戲帶給PC玩家 ": " 全球 Android 模擬器品牌 BlueStacks 於 2019 年 3 月 20 日宣布推出一步式軟體開發套件（1-step SDK）BlueStacks Inside。此軟體開發套件將帶領手機遊戲正式進入 Steam 以及 Discord 等平台。 BlueStacks Inside 容許手遊開發商毋須透過個人電腦的軟體移植要求，即可透過簡單的軟體開發套件整合程序，將遊戲發布於 Steam 平台。此次發布結合 KOG、Funplus、Fabled Game Studio 等知名廠商以及其他遊戲開發商， 而這些廠商的遊戲將可直接於 Steam 平台上下載。 \n手遊開發商投入在遊戲的開發成本越來越大，像是《 天堂2：革命 》 以及《絕地求生M》這兩款遊戲已經將手機的圖像和遊戲功能推到手機運作的極限。與此同時，玩家們也面臨為了追求遊戲所需的功能，而被迫不斷升級手機的困境。 對此 BlueStacks Inside 提供了手遊開發商毋須額外聘任其他個人電腦開發團隊，即可透過 BlueStacks Inside 向廣大且高價值的 PC 遊戲用戶提供服務的機會。而玩家同時也能使用個人電腦大幅度地享受原本在手機上無法流暢使用的遊戲。   \n在 Steam 平台上的 BlueStacks Inside，將為手遊開發商提供一系列的功能，範圍涵蓋一套取代傳統應用程式商店 ( APP Store ) 的付款機制，同時整合了 Steam 社群中心、推廣、管理者 ( Curators )、 以及收藏等功能。Steam 支付 ( Steam Wallet ) 將皆在應用程式內交易，如同過往的應用程式商店 ( APP Store )。    而 BlueStacks Inside 的發行將能讓玩家透過個人電腦即可存取 Android 系統的手機遊戲，當任何手機遊戲於 BlueStacks 發行時，玩家們只需要通過 Steam 下載安裝即可享有完整的遊戲體驗，結合了模擬器與 PC 平台兩者優勢的遊戲享受。 BlueStacks Inside 目前正推出測試發布，由 Fabled Game Studio 所開發的《 Pirates Outlaws 》遊戲，作為邀請已於 3 月份 GDC 期間上線 Steam 商店測試。Fabled Game Studio 的遊戲製作人 Nicolas Lavergne 點出了 Steam 平台擁有超過 4,000 萬日活躍用戶的規模，以及只需簡單的 SDK 就能容易整合的兩個特點是他們選擇在 Steam 以及 Google 和 iOS 上都發行的原因。 「我們發現令人興奮的事情之一，就是使用 BlueStacks 平台推出新遊戲，能夠很輕易連接龐大的 Steam 用戶，且無需任何額外的開發條件。我們的玩家現在可以使用 Steam 平台接觸到玩家自行創作內容的指南 ( player-generated guides ) 和串流影片 ( streamer videos )，作為建立一個社群的基礎要素」。\n即使像 KOG 這樣的大型手遊開發商也在使用 BlueStacks，而非建立 PC 移植團隊。 KOG 副總裁 Rafael Noh 更直接點出：「我們希望玩家能夠按照自身情況來玩遊戲，如果他們想在 PC 上玩遊戲，我們希望他們擁有最好的 PC 體驗。BlueStacks Inside 讓我們有能力提供最好的 PC 遊戲體驗給予已擁有個人電腦設備的玩家。」 更多資訊可關注 BlueStacks 官方網站、粉絲專頁。 \n        Tags:\n            #BlueStacks\n#Steam\n\n遊戲資訊\n",
        "ICT相關產業最會賺 金融業淨利最傲人 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名以台股上市公司近五年的平均營運表現來看，總計各類股五年平均淨利為1兆8585億元，單項超過千億以上者，依序為電子業、半導體業、金融保險、其他電子業、塑膠工業、電腦及週邊設備。幾乎全是ICT相關產業的天下。若以五年平均每股盈餘（EPS）來看，以其他電子業的7.78元居冠，半導體的6.25元緊追在後，第3名則是油電燃氣的5.03元。但以獲利成長性來說，表現最好的是化學工業的成長率194.7％，其次為電器電纜的127.04％，是2018年唯二成長率超過一倍。若與2017年六項產業成長率超過一倍相較，2018年整體經濟狀況的發展，確實差了一些。再以稅後淨利率來看，金融保險業仍獨占鰲頭，以21.94％略勝半導體業的21.22％。若與電腦及週邊設備或電子通路不到2％的數字相較，金融業淨利率之高，著實令人吃驚。而整體狀況最差的仍然是玻璃陶瓷業，唯一負成長，尚未擺脫衰退陰影。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "微星於 COMPUTEX 2019 展出顯示卡、螢幕等電競周邊 開放《湯姆克蘭西：全境封鎖 2》試玩 ": "\n（GNN 記者 Jessica 報導） 2019-05-24 18:52:32\n\n【以下內容為廠商提供資料原文】 \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "資策會：2019 COMPUTEX 點出ICT三大趨勢 ": "\n資策會產業情報研究所（MIC）研究團隊現場觀測2019台北國際電腦展（COMPUTEX TAIPEI），針對資訊領域提出三大值得關注趨勢，包含「高效能運算」、「電競」與「創新應用」。\n資策會MIC指出，全球PC市場以換機需求為支撐主力，2019年雖有商用換機需求支撐，美中貿易的衝突持續卻可能造成企業支出緊縮。為刺激PC商用、因應網路直播與數位內容創作需求，晶片大廠朝向提升晶片效能發展。\n觀測展會，英特爾（Intel）與AMD皆發表新處理器。Intel發表了第九代Core i9 vPro處理器，訴求商業應用市場，另推出新款Core X系列處理器以主攻影音創作者，同時宣告數度延宕的第十代10奈米代號Ice Lake的Core i系列處理器正式出貨。\nAMD則公布多款基於7奈米製程的第三代Ryzen桌上型處理器，其中Ryzen 9 3900X達到12核心。2018年Intel 14奈米部分處理器供貨緊縮以來，AMD在PC DIY市場市占率明顯提升，AMD延續氣勢與台積電合作推出7奈米製程新品。資策會MIC預估，2019年全球PC市場（含桌上型電腦及筆記型電腦）將較2018年微幅衰退3.1%，達2.49億台。\n資策會MIC觀測，受美中貿易戰提升關稅與2018年底廠商提前拉貨影響，2019年上半年全球伺服器市場表現停滯。AMD於展會中發表7奈米EPYC系列處理器，企圖挑戰Intel第2代Xeon Scalable處理器，而緯穎、雲達等臺灣伺服器廠商也推出多樣伺服器產品，例如：液冷伺服器、5G伺服器、邊緣運算Edge伺服器等，有望刺激2019年下半年全球伺服器市場。\n此外，電競是展會中重要主題，也是PC廠商角力重點。AMD在展會中發布新遊戲架構RDNA，意圖串聯PC遊戲、Sony Playstation 5與Google雲端遊戲，同時公布7奈米製程AMD Radeon RX 5700系列遊戲顯示卡，配備高速GDDR6記憶體並支援PCIe 4.0介面。NVIDIA也展示其圖靈（Turing）架構RTX系列顯示卡，訴求即時光線追蹤技術在遊戲中的表現。\n除此，電腦品牌大廠Dell、Lenovo、Acer、Asus皆發表搭載NVIDIA或AMD顯示卡的電競桌機、筆電與電競週邊產品，例如：Dell展示旗下Alienware輕薄型電競筆電，即搭載了NVIDIA GTX 16與RTX 20系列顯卡。\n電競PC市場歷經2014年以來高度成長後，市場成長率已逐漸趨緩。不過受惠於NVIDIA、AMD與PC品牌廠力推新款顯示卡與電競PC，資策會MIC預估，2019年電競PC市場仍有一成的年成長率，電競桌機與電競筆電合計出貨量達1,785萬台。\n第三，隨著人工智慧朝各應用領域發展，終端開始搭載人工智慧技術，解決過往傳統程式編程無法解決的問題。資策會MIC觀測展會，可看到愈來愈多業者運用AI晶片開發多元終端裝置，而展出品項的增加也足見在供應鏈廠商努力下，AI開始朝終端應用擴散。\n資策會MIC觀測人工智慧技術，由於影像分析所需要的數據資料庫取得門檻較低，終端廠商多由影像方面應用著手，也成為展出重點，如亞旭電腦透過人工智慧即時道路人、車及路燈辨識；晶片廠商如聯發科、瑞昱利用晶片在終端裝置進行人臉、肢體動作或物體辨識應用。\n關於人工智慧語音發展，目前語音轉文字到自然語言分析，多以雲端推論的方式進行，然而新創廠商利用AI分析多人交談聲波，區分各個交談者的聲音，並搭配晶片成為完整解決方案，未來將有機會用在助聽器、降噪耳機等。\n                    華碩進軍物聯網市場之後，這幾年在Computex期間也持續有新品展示，這次針對蔬果食材清洗打造的PD100，主要是藉由水質過濾判斷清洗蔬果是否仍有殘存泥沙，或是仍有尚未清洗乾淨的農藥成分。                  \n                    華碩在此次Computex 2019的ROG品牌展區中，實際展示與BMW旗下Design Works合作的概念筆電ROG Face Off，其中導入BMW車輛形象設計，並且與ROG Zephyrus原本設計機構融合。                  \n                    每年都會選在Computex 2019期間更新一把生肖特別款鍵盤的Ducky，今年同樣推出限量2019把的豬年特別款鍵盤。                  \n                    在此次Computex 2019中，CoolerMaster展示旗下強調僅有52公克左右重量的鏤空滑鼠MM710，以及標榜可不使用散熱風扇的模組化電源供應器「Project Fanless」，另外也實際展示名為GamePod的「電腦椅」配件。                  \n                    筆記型電腦，在今年的台北國際電腦展又熱起來了！\r\n\r\n「PC已死」，這口號喊了好幾年，卻從未成真。根據研調機構顧能（Gartner）調查，2018年，全年PC總出貨量年減1.3%，已經連續7年下滑。然                  \n                    電腦機殼大廠打造的機殼外型大多以方正設計為主，最多加上 LED 燈，難道不能有其他絲毫特色嗎？\r\n\r\n在 COMPUTEX 2019 上，迎廣科技推出第九代旗艦形象機 「Yǒng」(中文發音同 蛹) 與搭載軟體互動的 309 機殼、9 系列新作 925 與 905 OLED 版本、多色可換裝的輕量化 ALICE 創意機種，與多款風扇和電源供應器系列。                  \n                    今年除了在Computex 2019期間說明對應未來使用體驗的筆電設計Project Athena初步設計想法，Intel在Computex 2019期間也分別展示代號Twin River、Honeycomb Glacier，以及Mohawk River的筆電參考設計。                  \n                    針對人工智慧運算需求，Intel稍早也宣布與華碩、微軟合作推出的PC端人工智慧開發工具組，其中藉由華碩ZenBook Pro 14 (UX450FDA)筆電為基礎，藉由整合Intel旗下Movidius Myriad X VPU視覺運算元件，搭配Windows ML資料庫、OpenVINO軟體工具組等資源，讓開發者能更方便藉由筆電打造各類人工智慧運算應用技術。                  \n                    在此次Computex 2019期間，Intel宣布將在今年第三季推出新款Optane記憶體M15，強調藉由控制器更新、軟體升級，讓過往藉由PCIe 3.0 x 2通道方式，可進一步提昇至PCIe 3.0 x 4，進而提高整體存取加速表現。                  \n                    在Computex 2019活動中，Intel宣布推出名為NUC Compute Element的模組化設計，其中在等同一般2.5吋傳統硬碟大小的模組內整合低電壓處理器等元件，並且透過模組上的金手指與裝置連接，藉此快速應用在各類設備。                  \n                    就在Qualcomm於MWC 2019宣布將在明年推出可將5G連網晶片整合進處理器平台設計之後，聯發科在Computex 2019活動上也透露，預計推出可將旗下5G連網晶片Helio M70整合進處理器平台設計的5G系統單晶片 (SoC)，更強調將會應用在價格相對親民的手機產品設計。                  \n                    微軟在此次Computex 2019的主題演講中，由微軟消費暨裝置銷售事業群全球副總裁Nick Parker說明未來在Windows作業系統的發展規劃，將會持續朝向為新一代現代化電腦使用體驗，以及對應更多連網裝置與物聯網解決方案，並且加速創新與企業轉型，同時也透露未來微軟將會針對無縫更新、常時連接等應用發展，讓Windows作業系統可以成為更加茁壯發展平台。                  \n\n\n\n\n",
        "獲利爆發十強 美利達EPS年增79倍 最猛": "工商時報【方歆婷╱台北報導】2019年首季財報公告15日截止，目前共有200餘家上市櫃公司獲利年增呈倍數，其中，以美利達（9914）年增79倍最為驚人，另有科嘉-KY（5215）、力山（1515）等成長前十強出列，年增幅度在23倍以上；一改以往由電子獨霸的局勢，包括水泥、紡纖、電機機械、觀光及其他等非電產業佔大宗。首季獲利大噴發的美利達，每股盈餘（EPS）達1.6元，較去年同期的0.02元大幅年增79倍，成為首季獲利成長王，為自行車產業爭一口氣。美利達4月營收也表現亮眼，月增41％、年增35％，隨電動自行車在歐洲持續熱銷，獲利可望逐季攀升。上榜產業中電子族群未若以往強勢，僅由田、雙鴻、迅德及科嘉-KY等4檔，次產業包括光電、電子零組件、電腦及週邊設備及其他電子等，其中，科嘉-KY首季EPS以年增61倍屈居第二。在美利達、科嘉-KY之後，包括力山、光明、由田、駿吉-KY、迅德、雙鴻、環泥、第一店等獲利同樣大躍進，EPS年增21∼56倍以上，並列為獲利成長前十強；力山與駿吉-KY為電機機械族群搶得兩席，成為排行榜上第二大族群。統一投顧董事長黎方國表示，做為過去式的第一季財報代表的是公司成長性趨勢，一般而言，如獲利能較去年同期增加，代表如毛利等表現具成長性，而若第一季淡季能較第四季傳統旺季來得出色，更顯成長力強勁，顯示公司營運情形相當良好；而對投資人來說，獲利能符合年增、季增者是不錯的選股方向。華冠投顧分析師劉彥良認為，投資人可鎖定本波抗跌、維持強勢整理的財報績優股，這些個股在系統性風險來臨時，股價相對有撐，除基本面的加持外，「背後通常也有故事、有人在支撐股價」待大盤開始止穩向上，自然將領先創高。",
        "2018年全球PCB龙头TOP30排名及营收特点分析": "热门标签过去二十年间，全球PCB产业不断向台湾、中国大陆转移。从总量上看，目前中国（包括大陆和台湾）已经成为全球最大的PCB生产基地；但从结构上看，台湾地区的产业优势更胜一筹，因为中国大陆承接的主要还是中低端产值，高端产值上依然显著低于外资企业……从Prismark公布的“2018年全球PCB厂商前30排名”中可以看出，在地域上，台系PCB产业依旧占据着全球第一宝座，无论是上榜的企业数量（13家），还是产值占比（表中台资总产值达17517百万美元，占全球46.1%），都拥有着绝对的优势。值得一提的是，台系厂商均在中国大陆兴建了生产工厂。iT4esmc随后，第二、三名分别是日本（7家）和韩国（5家），他们的合计产值分别占全球的22.5%、12.3%。中国大陆上榜TOP30的PCB厂有3家，维信（东山精密）、深南、景旺；最后是美国和奥地利各上榜1家PCB企业。iT4esmc在这30名以后还有一大批内资PCB军团正在虎视眈眈，如崇达、兴森、奥士康等等，他们正在等候5G市场的爆发，全力冲刺中高端PCB市场。iT4esmciT4esmc以下《国际电子商情》将为业界分析全球PCB龙头TOP30的主营业务、主要客户、发展特点等现状。iT4esmc前身为臻鼎，1999年成立，母公司2011年上市，2016年完成股权重组计划到A股上市，2017年鹏鼎收购臻鼎全部PCB业务，2018年成为全球排名第一的PCB企业。iT4esmc鹏鼎的主营业务收入有通讯用板、消费电子及计算机用板，主要大型客户包括Apple公司、Google、Amazon、Microsoft、NETGEAR、HP、Facebook、SONY、Nintendo、华为、CISCO、TOSHIBA、PEGATRON、OPPO、Vivo等。近年来，鹏鼎在汽车电子和工业控制等领域也有布局。iT4esmc鹏鼎是Apple的主要PCB供应商之一，因此Apple的订单是公司收入的主要来源，2015-2018年分别占总收入的53.9%、61.3%、63.3%、70.28%。Apple以外的前五大客户，各家占比基本都不超过6%，客户集中度高。iT4esmc旗胜科技设立于1986年，是一家中日合资企业，属于日本NOK集团转投资事业，且为母公司日本MEKTRON株式会社的第一处海外公司，专业生产软式印刷电路板 (FPC)。产品运用于电子3C产品、移动设备、汽车零组件、穿戴装置等领域。iT4esmc旗胜是全球市场份额最大的FPC供应商，约占25%。其FPC产品主要用于手机、汽车、平板、可穿戴、硬盘等设备上，起到节省空间、降低重量、提高设计灵活度和中继传输的作用。iT4esmc目前，旗胜FPC的应用市场正从智能手机、硬盘等公司转向汽车等新领域。从下游市场占比看，来自汽车市场收入约占45%，电子市场收入约占43%，普通工业市场收入约占12%。考虑公司目前的重点布局，未来汽车市场业务的收入将会再度上升。iT4esmcTTM是一家在纳斯达克上市的美国PCB公司，致力于快板和量产高科技印刷电路板、背板组装和机电解决方案， 同时也是一家全球高频射频、微波元件和组装的设计者和制造商。iT4esmc2018财年总营收从2017财年的26.6亿美元增至28.5亿美元，同比增长7.1%。主要在航空航天、国防、医疗、工业、仪器仪表以及计算机终端等市场带来了业绩的增长。iT4esmc1990年成立，2002年上市，2009年营收排名PCB企业全球第一。欣兴电子主要从事印刷电路板、高密度连接板、软板、软硬复合板、载板与IC测试及预烧系统的开发、制造、加工与销售等业务。iT4esmc2018年公司收入按产品品类划分，42%来自载板，38%来自HDI，14%来自多层板，5%来自软板；按下游划分，44%来自封装，24%来自消费性电子产品（游戏机、可穿戴等），21%来自通信产品（包括手机），13%来自电脑。iT4esmc1998年成立，2002年上市，定位于多层板的台湾PCB企业。主要从事印刷电路板、电子收银机及各种电脑自动化生产设备的设计、制造与销售。健鼎以双面、多层印刷电路板为主，产品应用集中在3C消费性电子，这导致它极其容易受到终端市场淡旺季的影响。iT4esmc健鼎的客户分散，从事车用电子的第一大客户占比约10%，但在2017年因该客户进行产销结构调整，取消了健鼎PCB的供应。此外，记忆体模组、TFT-LCD、PC、HDD、HDI、服务器和通信等收入占比呈递减趋势，分别是30%、20%、15%、13%、8%、6%，客户集中度低。iT4esmc1973年成立，1990年上市，主要产品是高阶HDI和软硬结合板，为台湾早期第一家印刷电路板专业制造公司，也是全球HDI市场排名前二的供应商。2018年全年营业收入、利润均有衰减。iT4esmc同比2017年，大客户的收入占比进一步下降。华通第一大客户（Apple）贡献4亿美元收入，占公司总收入的比例约为23%；第二大客户贡献1.75亿美元收入，占比约为10%（占比小于10%的客户未披露）。尤其是Apple下降了5%，显示出华通受下游技术迭代和客户兴衰的影响相对较大。iT4esmc1973年成立，在全球范围内开发及生产核心电子部件的企业。2018年销售额同比增加20%，营业利润增加233%。然而，PCB所在的Substrate Solution部门却有未能如期实现盈利。三星电机PCB主营收入中主要有HDI、封装基板、RF PCB三大业务。由于手机、PC市场颓势，OLED用RF PCB、智能手机用主板、PC用CPU、封装基板的销售也有所减少。iT4esmc对此，三星电机基板业务将面向扩大OLED显示屏使用的国产智能手机企业，实现客户多元化；同时也将提高物联网、AI等高附加值产品的比重，改善盈利能力。iT4esmc美国M-FLEX创立于1984年，目前已成为全美最大的柔性电路板生产制造商之一。在中国苏州新建了两所生产工厂，2016年被东山精密（DSBJ）成功收购。iT4esmc主要客户有MOTOROLA、Apple、Sony-erisson、RIM、PHILIPS、SEAGATE、GPG、WINTEK、LUCENT TECHNOLOGIES、SOLECTRON等。iT4esmc1987年成立，是欧洲以及全球领先的高端印制电路板制造商。主营产品有单双面板、多层板、HDI和RF PCB。iT4esmc2018/19财年奥特斯的销售额和利润双增长。不同于2017财年的手机、汽车及工业领域的增长，2018财年半导体封装载板和医疗及健康领域需求强劲，占销售额的67%，汽车、工业等领域与2017年持平，约占33%。iT4esmc1989年成立，2003年上市，全球PC用电路板龙头。前期占比超过70%，2010年前后开始转型拓宽下游，虽然在逐步摆脱对PC市场的依赖（占比下降到约35%），但是其依然是公司业务的主心骨，笔电市场的动荡都影响了公司业绩增长的动力。iT4esmc从产品的下游应用来看，2017年公司PCB产品中对应PC市场的约占总收入的35%，网通（包括服务器，有些其他厂商将服务器归入电脑及周边领域）占25%，手机&平板等手持式设备占10%，其他占4%。iT4esmc上世纪80年代初，藤仓建立了FPC事业部，FPC产品也在此期间投入了市场。2000年左右与美国Apple公司建立了FPC的密切供需关系。在2011年秋的泰国大洪水中，其两个FPC生产工厂遭受重大打击，为Apple供货一度中断，后续订单一度流失。iT4esmc2017年藤仓能源和通信产品业务占比约50%，电子产品业务占比27%，汽车产品业务占比21%，房地产业务占比1.4%，其他占比0.6%。iT4esmc1984年成立，中国印制电路板行业的龙头企业。主要产品包括背板、高速多层板、多功能金属基板、厚铜板、高频微波板、刚挠结合板、封装基板及电子装联产品等。2018年深南电路实现营业总收入同比增长33.68%；归属于上市公司股东的净利润同比增长55.61%；印制电路板、封装基板、电子装联三项业务均实现较快速度增长。iT4esmc经过多年积累，深南电路具备丰富及优质的客户资源，如华为、中兴、诺基亚，霍尼韦尔、GE医疗、博世、比亚迪、联想、日月光等。iT4esmc1912年成立的日本PCB老牌企业，专门从事移动电话用多层高密度印制电路板的生产。产品结构上，电子业务产品包括软硬结合板、HDI、IC载板、多层板等。iT4esmcIBIDEN 近五年总体收入基本没有明显增长，营业利润自2013年开始逐步下滑，各板块仅陶瓷业务收入和营业利润有所增长，电子业务（包括PCB）下滑至亏损或小幅盈利状态。iT4esmcMEIKO成立于1975年，其主营业务为设计、制造和销售高精度多层印刷电路板(PCB)及表面贴装产品(SMT)，主要客户为索尼、松下、日立、三菱、佳能、丰田、博世、摩托罗拉、西门子、Apple、三星等国际知名品牌企业。iT4esmc名幸的汽车板业务持续增长，尤其是中国大陆、日本和欧洲市场的表现均超越公司计划。2018财年汽车板业务营收占总营收的39%，同比增长7.1%；而智能手机业务也占总数的38%，年增长11.7%。iT4esmc沪士电子股份有限公司于1992年在江苏省昆山市设立，并于2010年在深圳证券交易所中小企业板挂牌上市，是企业通讯板PCB龙头。主导产品为14-38层企业通讯市场板、中高阶汽车板，并以办公及工业设备板等。iT4esmc2018年前五大客户的收入占年度总额的66.49%，客户集中程度高。据悉，华为是沪士重要的客户之一。iT4esmc1997年台湾成立，专注于高阶印刷电路板及IC载板的生产、制造、研发业务。2018年度，以产品应用来分，营收比重分别为：网通(包括手机、基地台、Switch、Router)占约44%、消费性电子(包括TV、STB、游戏机)占约23%、车用电子(包括信息/影音、引擎控制、安全性、动力控制、雷达)占约15%、PC占约14%、其他占约4%。iT4esmc1897年成立，是日本最古老的大财阀住友集团旗下的企业。住友电工做铜轧制起家，随后开始生产铜制线缆用于能源传输等。公司主要有汽车、信息通信、电子、环境能源、工业材料及其他这几块业务。iT4esmc电子业务板块产品包括：FPC、线束、电子零部件金属材料等。其FPC产品主要面向手机、HDD、汽车等领域。近年来，住友FPC业务逐渐转型，终端电子在总收入的比重进一步下降，或有意转向汽车等市场。iT4esmc韩国SIMMTECH公司成立于1987年，是一家专注于半导体及移动用PCB的集团。主要产品群是DRAM存储器芯片的模块PCB和组装各种半导体芯片时使用的基层基板。主要客户包括：三星电子、东芝、SK海力士、村田、西数存储、英特尔、CYPERSS、长电科技等等。iT4esmc韩厂大德集团(Daeduck Group)旗下有大德电子、Daeduck GDS、Aperio、Young Tech子公司，其中大德电子、Daeduck GDS与Young Tech主要供应软板(FPCB)、多层板(MLB)、高密度连接板(HDI)等，Aperio则以IC载板为主。iT4esmc1997年成立，2003年上市。从应用来看，主营产品分为三大块：电脑领域、通讯领域、其他。电脑领域包括：笔记本、平板、显示器、印表机等；通讯领域包括：移动电话、传真机等；其他包括：音箱、电视、数位相机、汽车电子、工业医疗等。其中，来自通讯领域的收入约占总量的约70%。iT4esmc2014年Apple转变采购模式后，台郡近年来的第一大客户一直是Apple，占比稳定在约60%。对大客户的依赖度较高，这也是软板厂的主要特点。iT4esmc日本CMK成立于1961年。PCB汽车市场是CMK集团的主要市场，2018年汽车板营收占总额69.1%以上，其次是移动通信（2.1%）、AR/VR设备（1.1%）、数码相机（1.7%）、娱乐设备（1.4%）、其它（14.5%）。同比2017年汽车电子、AR/VR有明显提高，其它业务都各有萎缩。iT4esmc2000年成立，2004年上市，主营业务是IC载板。产品按工艺分：BGA封装、MCM封装、CSP封装、Flip chip、FC CSP、埋入式封装。为Apple提供硬板，来自Apple收入占比约6.9%。客户结构比较分散的，和同行硬板厂相当。iT4esmc1970年成立，前身为LG Electro-Components，是韩国一家从事电子元器件生产商。专注于为Apple和LG电子提供主要的FPCB组件制造。该公司整体业绩的一半以上来自Apple公司。iT4esmc值得一提的是，其所生产的3D传感器模组，是iPhone X实现面部识别功能的关键零部件。此外还有消息曝出，Apple将计划投资LG Innotek以为即将发布的iPhone、iPad供应3D摄像头，不过具体投资金额未知。iT4esmc1998年成立，2009年上市，全球光电板专家。收入按产品分：四层板收入占约40%以上，6层板收入占约3%，单双面板收入占约15%左右，8层板及以上收入占比约10%。其中，笔电、电视等各类光电板占比约39%，控制类电路板占比约41%。iT4esmc从客户结构来看，三星、广大、群创、友达、京东方、仁宝、LG等是公司的主要客户。其中三星占比15%左右相对较高，总体上公司客户结构相对分散，保持了硬板厂的一贯特点。iT4esmc1993年成立，内资PCB龙头之一。产品类型覆盖刚性电路板(RPCB)、柔性电路板(FPC,含贴装)和金属基电路板(MPCB)。2018年，景旺实现RPCB营业收入29.86亿元人民币（折合4.4亿美元），比上年同期增长21%；FPC营业收入15亿元人民币（折合2.2亿美元），比上年同期增长14%；MPCB营业收入4.25亿元人民币（折合0.6亿美元），上年同期增长25%。iT4esmc主要客户包括天马、信利、vivo、海拉、华为、霍尼韦尔、Jabil、德尔福、西门子、法雷奥、德普特、深超光电、比亚迪、亚马逊、谷歌等国内外知名企业。iT4esmc1989年成立，最开始专注于线束，韩国FPC制造商五强之一，主要供给三星、LG等韩国电子产品厂商。随着业务计划的快速扩张和多样化，2009年起BH已转型为OEM厂商。iT4esmc1981年成立，1998年上市，高多层板专家。产品按下游应用领域可以分为五种：服务器/工作站（包括存储）、笔记本电脑、通信网络设备、手持电子设备、车用电子。下游客户分散，来自第一大客户收入占比约16.2%。iT4esmc1979年成立，1991年上市，全球第一大汽车板供应商，汽车板业务占比约70%，市占率约13%。产品品类包括单双面板、多层板、HDI、铝基板、铜贯孔板、银贯孔板、厚铜板等。iT4esmc从下游应用来看，公司产品主要分为五大块：汽车工业、通讯产业、工业医疗、消费性产业、资讯科技产业。其中汽车从8%提升到78%、通讯从21%下降到3%、电脑&医疗从15%下降到3%、消费性产业从38%下降到10%、工业产品从18%下降到9%。可以看出，敬鹏已经演变成一家汽车板为主，其他品类产品为辅的PCB厂商。iT4esmc1984年创立，产品从早期PC使用的多层板，升级至智能装置使用的HDI和RF PCB，并延伸到智能汽车使用的汽车板。2018年产品技术比重：软硬结合板占35%、Anylayer板占10%、HDI板占32%、传统PCB占15%、高频板占8%。产品应用比重：手机与耳机占46%、车用占32%、IoT占6%、IT(平板/NB)占8%、其他8%。iT4esmc耀华主要客户包含Apple、LG Electronics、Motorola、SONY、三星电子、宏达电、Continental等。据悉，该软硬结合板已切入Apple AirPods无线耳机供应链。iT4esmc1946年Shinko Electric成立，是日本的IC基板制造商之一，主要生产IC基板、印刷电路板、半导体封装用的导线架，其IC基板技术包括闸球数组封装基板、覆晶基板等。主要客户有intel，提供微处理器使用的覆晶基板。iT4esmc注：以上内容仅代表作者观点，如有疏漏，请与作者联系。iT4esmc微信扫一扫，一键转发关注“国际电子商情” 微信公众号您可能感兴趣的文章国际电子商情今日获悉，此前因正面处理拖欠货款获赞的PCB厂商，在日前正式宣布解散的消息...\r\n2月19日，方正科技发布公告称，该公司已经于 2020 年 2 月 18 日收到北大方正集团有限公司（以下简称“方正集团”）的告知函。据悉，方正集团近日收到北京市第一中级人民法院送达的通知称，北京银行股份有限公司申请对方正集团进行重整。方正集团此次变故对方正科技珠海PCB工厂的投产工作带来什么影响？\r\n近日，全球知名的印刷电路板制造商TTM Technologies同意以5.5亿美元（约38.5亿元人民币）的现金对价将四家制造厂作为独立的企业剥离出售……\r\n松下日前宣布，其生产印刷电路板(PCB)材料的郡山工厂经过两个多月的恢复后正式复工。此前，包括松下、日立制作所、广濑电机等多家日本半导体企业因厂房受到风灾影响纷纷停工……\r\n全球电子市场行情弱势下行，PCB制造企业IPO“零鸭蛋”，环保高压持续不断，经营成本上升，中小企业倒闭频现……2019年，PCB产业似乎迎来了夕阳？\r\n在半导体产业链上，有两个非常重要的行业，但是无论是行业统计，还是会议峰会，往往都会把他们忽略，这两个行业是：半导体测试、半导体基板。\r\n相关推荐近期热点可能感兴趣的话题热门标签\n 点击查看更多\n\n\r\n                    <!--Begin\r\n                    copyright = new Date();//取得当前的日期\r\n                    update = copyright.getFullYear();//取得当前的年份\r\n                    document.write(\"Copyright &copy; 2000-\" + update + \" eMedia Asia Ltd. All rights reserved.\");//update 自动更新的年份\r\n                    //  End -->\r\n                \n北京科能广告有限公司深圳分公司 版权所有粤ICP备16057936号-3 分享到微信分享到微博分享到QQ空间推荐使用浏览器内置分享",
        "今年申請上櫃 富致、鑫創拔得首發 ": "櫃買中心上周四（11日）有富致科技（6642）以及鑫創電子（6680）兩家公司送件申請股票上櫃買賣，也是今（108）年首兩件申請上櫃案。富致科技產業別是電子零組件業，主辦券商是永豐金證券；鑫創電子產業別是電腦及週邊設備業，主辦券商是兆豐證券。櫃買中心資料顯示，富致科技公司成立於民國88年12月間，董事長兼總經理為陳繼聖，送件時資本額為2億7,899萬元。該公司主要經營業務是高分子正溫度係數熱敏電阻，去（107）年業績，營收4億2,335萬元，稅前盈餘9,479萬元，稅後盈餘7,405萬元，每股稅後盈餘2.65元。鑫創電子成立於民國98年3月間，董事長兼總經理為許育瑞，送件時資本額為1億4,960萬元。該公司主要經營業務是智能車載電腦系統及嵌入式電腦等產品之研發、製造與銷售，去（107）年業績，營收3億3,955萬元，稅前盈餘6,579萬元，稅後盈餘5,309萬元，每股稅後盈餘3.55元。櫃買中心今年以來已有大詠城、易發、M31、詠昇、勤凱科技、樂斯科等6家新上櫃掛牌，另已同意櫃檯買賣契約，尚未掛牌有泰金-KY、勤崴、台生材、鈺太科技、雍智科技、萬年清、台康生技等7家公司。櫃買中心截至12日，上櫃家數769家、興櫃家數247家、創櫃板家數91家，合計上櫃、興櫃、創櫃板總家數為1,107家。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "數據會說話 網通設備轉單效應浮現了 ": "美中貿易戰烽火連天，網通設備遭列為課稅清單內的主要產品之一。從經濟部的產值統計來看，我國去年第4季通訊傳播設備業產值終止連續四季負成長，年增12.6%，今年第1季更旺，續增21.5%，為2011年第1季以來最大增幅，轉單效應已經逐漸浮現。\r\n經濟部指出，由於伺服器廠商提高國內生產比重，加上網通設備、工業電腦、固態硬碟及電腦設備零件等需求增加，去年第4季電腦電子及光學製品業產值年增9.1%；今年第1季產值續增18.2%，為2011年第4季以來最大增幅，主要來自電腦業、通訊傳播設備業的貢獻。（圖一）圖一／經濟部統計處\r\n若從結構來看，以電腦週邊設備業占21.6%最多，通訊傳播設備業占19.1%次之，電腦業占16.4%，量測導航及控制設備業占15.1%，光學儀器及設備業占11.5%。\r\n相較於2011年，電腦週邊設備業增加11.6個百分點最多，電腦業增加9.7個百分點次之，而電話及手機業產值占比由2011年46.8%降至2018年1.8%，大幅減少45個百分點。（圖二）圖二／經濟部統計處\r\n經濟部表示，隨著網路普及率及雲端儲存設備需求擴增，加上電競風潮帶動電腦機殼等週邊產品增產，以致2018年電腦週邊設備業產值增至1,384億元，為歷年次高，年增5.4%。\r\n今年第1季產值續增3.8%，其中隨身碟因朝擴大容量、傳輸速度及防震防水等發展，產值年增22.2%；其他電腦設備及零件也因WIFI設備零件產線移回國內生產，產值年增6.0%。（圖三）圖三／經濟部統計處\r\n值得注意的是，網通設備為美國對中國課稅清單內主要產品之一，業者策略性調整全球布局，轉單效應逐漸浮現，去年第4季通訊傳播設備業產值年增12.6%，今年第1季續增21.5%。\r\n其中，網路連接器（含集線器、交換器）、無線通訊設備、光纖傳輸裝置及元件等，均為雙位數成長，分別成長49.5%、36.3%、34.8%；數據機成長幅度更達到三位數，年增269.2%。（圖四）圖四／經濟部統計處\r\n此外，隨著物聯網、工業4.0及雲端運算興起，帶動工業電腦、伺服器等產品需求強勁，電腦業去年產值達1,050億元，為2006年以來最高，年增38.8%；今年第1季續增88.8%，其中雲端伺服器廠商提高國內生產比重，伺服器產值年增354.1%，為歷年同期最高增幅，且連續二季達到三位數成長；可攜式電腦年增21.7%、工業電腦年增13.9%。（圖五）圖五／經濟部統計處\r\n另一方面，由於半導體需求熱絡，帶動半導體檢測設備增產，加上定位導航系統需求增加，去年第2季起量測導航及控制設備業產值呈雙位數成長，全年產值達969億元，為歷年次高，年增率7.8%，今年第1季續增15.4%；其中全球定位系統年增42.8%，平面顯示器檢測設備及零件年增170.6%，半導體檢測設備及零件年增4.2%。（圖六）圖六／經濟部統計處\r\n至於行動裝置鏡頭，不畏全球智慧型手機成長趨緩的逆風，在高畫素、大光圈及多鏡頭智慧機需求增加的撐盤下，帶動光學儀器及設備業產值增至738億元，為歷年第三高，年增0.2%，今年第1季續增19.4%。其中行動裝置鏡頭產值為114億元，為歷年同期次高，年增22.1%，成長最為顯著。（圖七）\r\n但幾家歡樂幾家愁，近年國內電話及手機業受到國際競爭激烈影響，產值大幅縮水，從2011年的4,818億元巔峰急墜，去年僅剩113億元，年減幅度高達76%，而且已是連續今年七年負成長，今年同樣未見起色，第1季產值續減89.5%。（圖八）圖八／經濟部統計處\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "獲利爆發十強 美利達EPS年增79倍 最猛 ": "2019年首季財報公告15日截止，目前共有200餘家上市櫃公司獲利年增呈倍數，其中，以美利達（9914）年增79倍最為驚人，另有科嘉-KY（5215）、力山（1515）等成長前十強出列，年增幅度在23倍以上；一改以往由電子獨霸的局勢，包括水泥、紡纖、電機機械、觀光及其他等非電產業佔大宗。首季獲利大噴發的美利達，每股盈餘（EPS）達1.6元，較去年同期的0.02元大幅年增79倍，成為首季獲利成長王，為自行車產業爭一口氣。美利達4月營收也表現亮眼，月增41％、年增35％，隨電動自行車在歐洲持續熱銷，獲利可望逐季攀升。上榜產業中電子族群未若以往強勢，僅由田、雙鴻、迅德及科嘉-KY等4檔，次產業包括光電、電子零組件、電腦及週邊設備及其他電子等，其中，科嘉-KY首季EPS以年增61倍屈居第二。在美利達、科嘉-KY之後，包括力山、光明、由田、駿吉-KY、迅德、雙鴻、環泥、第一店等獲利同樣大躍進，EPS年增21～56倍以上，並列為獲利成長前十強；力山與駿吉-KY為電機機械族群搶得兩席，成為排行榜上第二大族群。統一投顧董事長黎方國表示，做為過去式的第一季財報代表的是公司成長性趨勢，一般而言，如獲利能較去年同期增加，代表如毛利等表現具成長性，而若第一季淡季能較第四季傳統旺季來得出色，更顯成長力強勁，顯示公司營運情形相當良好；而對投資人來說，獲利能符合年增、季增者是不錯的選股方向。華冠投顧分析師劉彥良認為，投資人可鎖定本波抗跌、維持強勢整理的財報績優股，這些個股在系統性風險來臨時，股價相對有撐，除基本面的加持外，「背後通常也有故事、有人在支撐股價」待大盤開始止穩向上，自然將領先創高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》曜越發布雲端智慧電源管理平台SPM升級資訊 ": "電競週邊及水冷系統、高效能記憶體頂尖品牌廠—曜越(3540)發布雲端智慧電源管理平台SPM最新的升級資訊，藉著DPS G桌機版以及手機版APP提供更佳的使用者體驗，此次更新中，DPS G手機APP改善了使用者介面，每位使用者都能夠更輕鬆的控制桌機的電源供應器。曜越雲端智慧電源管理平台(SPM)整合了DPS G PC APP 3.0桌上型電腦數位監控軟體和DPS G Mobile App 1.0手機監控軟體，利用雲端運算的應用分析及行動裝置監控讓使用者了解自身的用電習慣，可以隨時隨地輕鬆進行用電管理進而改變用電行為，將用電安全與環保完美結合，透過用電行為的改變，達到節能減碳綠能用電生活。再者，風扇轉速控制系統的智慧風扇模式提供了三種風扇轉速機制：靜音、效能以及零轉速模式，此模式不僅能控制風扇轉速的快慢，藉由低轉速降低噪音抑或是提高轉速加強散熱效果，在電腦處於低載狀態時，玩家也能夠切換至零轉速模式提供更寧靜的運作環境。雲端智慧電源管理平台提供三種警示功能：當電源本身溫度達到60°C/140℉、風扇在未經設定下轉速值RPM為零或是電壓超過標準值±5%，故障警告機制會立即啟動，並傳送異常訊息至電子郵件與行動應用程式，以及推播到雲端管理平台，提醒使用者有上述異常狀況產生，降低危險發生。此外，DPS G APP也支援TT RGB生態系同步化，意味著用戶也能夠無縫接軌連接其它TT RGB生態系中的產品，打造更繽紛多元的燈光效果。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "入對行了嗎？上市公司半導體業年薪最高、觀光業最低 ": "金管會今天公布全體上市櫃公司揭露員工薪資統計，上市公司非主管全時員工平均年薪為一百萬點八萬元，半導體業最高、觀光產業最低薪；上櫃公司平均為七十二點九萬元，半導體業最高、塑膠產業最低薪。\r\n金管會要求所有上市櫃公司必須在公開資訊觀測站揭露去年「非擔任主管的全時員工薪資」，據金管會昨統計，扣掉主管級與領時薪的員工後，上市公司非主管全時員工平均年薪為一百點八萬元；上櫃公司非主管全時員工平均年薪為七十二點九萬元。\r\n金管會也公布上市、上櫃薪水最高前五大產業。上市公司前五名年薪都超過百萬，前一到五名依序排名為半導體、電腦及週邊設備業、塑膠工業、油電燃氣業、其他電子業。而第六名是金融業，年薪也有一百一十五萬元。\r\n上市公司後五名的產業薪資則跟前五名差了一半，相當於要賺兩年才能相當於半導體業的薪資。上市公司最低薪是觀光業，年薪約五十五點二萬元，其次是玻璃陶瓷業、橡膠工業、紡織纖維業、生技醫療。\r\n上櫃公司部分，最高前五大產業未超過年薪百萬，最高是半導體約九十七點二萬元，其次依序是金融業八十三點四萬元、建材營造業八十一點二萬元、資訊服務業八十點七萬元、電腦及週邊設備業七十六點九萬元。\r\n上櫃最低薪的五大產業中，最低是塑膠業年薪約四十五點五萬元，觀光產業年薪約四十八點九萬元排第二，後三名依序是橡膠工業五十點二萬元、航運業五十三點三萬元、農業科技五十四點四萬元。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "上市公司上半年營收創10年高 惟大飲、長天恐面臨下市櫃 ": "金管會今 (20) 日指出，上市公司上半年營收創 10 年新高，其中，生產「蘋果西打」的上市公司大飲 (1213-TW)、及上櫃公司長天 (3431-TW) ，由於財報難產，未如期出具第 2 季財報，若無法依規定補繳，大飲將在 11 月 18 日下市，長天將在 9 月 2 日下櫃。截至今 (2019) 年 8 月 14 日上市櫃公司應申報財報家數共計 1663 家（含第一上市櫃，不含金融業），除了上市公司大飲及上櫃公司長天未如期出具第 2 季財務報告外，其餘公司均於規定期限內完成公告申報。金管會表示，上市公司（不含第一上市公司）今年年上半年累計營收達新臺幣 13 兆 3462 億元，較去年同期增加 105 億元，成長幅度 0.08%，營收金額創十年新高。獲利部分，上市公司上半年稅前淨利為 8137 億元，較去年同期減少 2712 億元，減少幅度 25%，減幅創 7 年最高。金管會解釋，今年上半年獲利成長的產業包括：航運業因運價、運量皆成長而推升獲利；水泥工業因需求及價格皆大幅成長而增加獲利；其他業則受惠東京奧運及全球運動風氣日盛，價量齊昂，使獲利表現佳。上櫃公司（不含第一上櫃公司）今年上半年累計營業收入 1 兆 160 億元，雖較去年同期減少 327 億元，減少幅度 3.12%，但營收金額仍為近十年次高，最高者為 2018 年上半年。上櫃公司上半年稅前淨利為 869 億元，較去年同期減少 15 億元，減少幅度 1.7%。金管會說明，上櫃公司今年上半年獲利有所成長的包括：光電業主要因去年度全球太陽能市況低迷，認列較多損失，而今年無此狀況，在低基期之下，獲利呈現成長；電子商務業則是因部分公司今年減少運費補貼所致；電腦及週邊設備業則因協作型機器人出貨成長及電池模組需求增加，致整體產業獲利增加。而所有上市櫃除了大飲和長天財報難產，大飲與長天同樣有三本財報未繳，分別是 2018 年、2019 年第一季及第二季，其餘都如期出具財報。其中，大飲已在今年 4 月 8 日停止交易，據金管會證期局統計，今年從 4 月 30 日到 8 月 16 日，金管會對大飲共祭出六張罰單，原因包括：「資金貸與他人超限」、「多本未繳財報」、「董事會議案對相關董事有利害關係，但該等董事未說明亦未利益迴避」等，合計開罰金額共達 216 萬元。金管會表示，兩家公司若無法依規定補繳財報，大飲將在 11 月 18 日下市，長天將在 9 月 2 日下櫃。",
        "虹光精密:公告本公司減資彌補虧損相關事項 ": "壹、本公司於108年04月12日經股東常會決議通過辦理減資彌補虧損，業經金融監督管理委員會108年07月26日金管證發字第1080323361號函申報生效，並奉科技部新竹科學園區管理局108年08月16日竹商字第1080023844號函核准變更登記在案；另本公司「減資換發股票作業計畫」亦經臺灣證券交易所股份有限公司108年08年26日臺證上一字第1081804162號函核備在案。\n貳、依公司法第273條第2項之規定，將相關事項公告如下：\n(一)公司名稱：虹光精密工業股份有限公司\n(二)所營事業：\n一、CB01020 事務機器製造業、CC01060 有線通信機械器材製造業、CC01101 電信管制射頻器材製造業、CC01110 電腦及其週邊設備製造業、CE01030 光學儀器製造業、CF01011  醫療器材製造業F401010  國際貿易業、F401021  電信管制射頻器材輸入業、F108031  醫療器材批發業、F208031  醫療器材零售業\n研究、開發、生產、製造、銷售左列產品：\n1.數位複印機2.多功能事務機3.電子白板4.快速送紙/分頁系統5.掃瞄模組6.高解析度軟片/影像掃瞄器7.高階印表機8.數位投影機9.傳真機及其組件10.光學引擎/模組11.Wi-Fi版手持式行動掃瞄器12.血液分析儀13.膠囊內視鏡資料讀取器\n二、上述產品有關之技術諮詢服務\n三、兼營與本公司業務相關之進出口貿易業務\n(三)原股份總數及每股金額：\n資本總額訂為新台幣參拾億元，分為參億股，每股新台幣壹拾元；已發行之股份總數計208,220,850股，總計新台幣2,082,208,500元。\n(四)本公司所在地：新竹科學園區研新一路20號\n(五)董事之人數及任期：設董事五-七人，任期三年。\n(六)訂立章程及最近一次修訂之日期：民國80年04月03日訂立，最近一次修訂於民國108年4月12日。\n(七)減資彌補虧損金額及銷除股份：\n1.本公司實收資本額為新台幣2,082,208,500元，分為208,220,850股，每股面額新台幣10元，本次擬辦理減少資本額新台幣457,767,660元，減資銷除股份45,776,766股，減資比率21.984718%，用以彌補虧損。\n2.股份換發與銷除：\n本次減資銷除股份換發新股票，依「減資換股基準日」股東名簿記載之股東持股比例銷除股份，每仟股換發780.15282股，即每仟股減少219.84718股，減資後未滿一股之畸零股，股東得於減資換股停止過戶日前向本公司股務代理機構辦理合併湊成整股之登記，未併湊或併湊後仍不足壹股之畸零股，依面額按比例計算折付現金(抵繳集保劃撥費用或無實體登錄費用)，計算至元為止(元以下捨去)，所有不足一股之畸零股，授權董事長洽特定人按面額認購之。\n3.減資後股本變動：\n減資後，實收資本額為新台幣1,624,440,840元，實收股數為162,444,084股。\n參、減資換發股票日程：\n(一)減資換股基準日訂於民國108年10月04日，並自108年10月07日開始受理換發新股票(採無實體發行)。\n(二)為配合上述換票作業，舊股票自民國108年9月30日起至108年10月04日止停止辦理過戶。\n(三)為配合上述換票作業，舊股票自民國108年9月26日起至108年10月04日止停止在市埸買賣。\n(四)新股票上市日期訂為民國108年10月07日。自新股票上市之日起原上市買賣之舊股票不得作買賣交割之標的。\n(五)減資股票最後過戶日：民國108年9月29日。(因最後過戶日108年9月29日適逢星期例假日，故現場過戶請於108年9月27日(星期五)下午4時30分止前駕臨本公司股務代理機構辦理，掛號郵寄者以108年9月29日(最後過戶日)郵戳為憑。\n肆、換發程序及手續：\n請股東備妥下列各項資料文件至本公司股務代理人永豐金證券股份有限公司股務代理部辦理。\n(一)由於本公司本次減資一律採無實體發行有價證券，即屆時將不再發行現券，故請尚未在證券商營業處所開設集保帳戶之股東，儘速至往來證券商開立集保帳戶，以利辦理換發作業。\n(二)於停止過戶日前尚持有現股股票且已辦妥過戶者，請儘速將現股股票送存入證券集保帳戶。若未能及時送存者，持現股之舊股票、換發新股申請書及原留印鑑章至本公司股務代理機構永豐金證券股份有限公司代理部辦理換發手續。\n(三)於停止過戶日前持有現股之舊股票未能辦妥過戶者，須俟新股發放日民國108年10月07日起，股東持現股之舊股票及其轉讓過戶通知書、買進報告書或交易稅單、股票領回號碼清單及身份證正反面影本、印鑑章及填妥資料之印鑑卡至本公司股務代理機構永豐金證券股份有限公司代理部辦理過戶，並持換發新股聲請書辦理換發手續。\n(四)原已送存證券集保帳戶之股票，由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發為無實體之新股上市買賣，股東不需辦理任何手續。\n(五)若尚有歷年未領取股票者，請於歷年未領取股票領取單蓋妥原留印鑑，並檢附換發新股相關文件至本公司股務代理機構永豐金證券股份有限公司代理部辦理換發手續。\n(六)換發地點：100台北市中正區博愛路17號3樓，本公司股務代理機構永豐金證券股份有限公司代理部，電話： （02）2381-6288。\n伍、如因法令修訂或主管機關核定需變更或修正，授權董事長全權處理。\n陸、其他未盡事宜，悉依公司法及其他相關法令辦理。",
        "太電:１０８年盈餘轉增資發行新股暨分派現金股利公告 ": "一、本公司於民國108年6月5日經股東常會決議通過發放現金股利新台幣200,700,000元及盈餘轉增資發行新股66,900,000股，每股面額新台幣10元，總額新台幣669,000,000元。盈餘轉增資發行新股業經金融監督管理委員會108年8月23日申報生效在案。\n二、茲依公司法第273條第2項之規定，將發行新股有關事項公告如下：\n(一)公司名稱：太平洋電線電纜股份有限公司。\n(二)所營事業：\nC801060  合成橡膠製造業\nC801100  合成樹脂及塑膠製造業\nC802990  其他化學製品製造業\nC901010  陶瓷及陶瓷製品製造業\nCA01080  鍊鋁業\nCA01090  鋁鑄造業\nCA01100  鋁材軋延、伸線、擠型業\nCA01110  鍊銅業\nCA01120  銅鑄造業\nCA01130  銅材軋延、伸線、擠型業\nCA02990  其他金屬製品製造業\nCA03010  熱處理業\nCB01010  機械設備製造業\nCC01020  電線及電纜製造業\nCC01030  電器及視聽電子產品製造業\nCC01060  有線通信機械器材製造業\nCC01070  無線通信機械器材製造業\nCC01080  電子零組件製造業\nCC01110  電腦及其週邊設備製造業\nCC01990  其他電機及電子機械器材製造業\nD101050  汽電共生業\nD101060  再生能源自用發電設備業\nE601010  電器承裝業\nE603010  電纜安裝工程業\nE606010  用電設備檢驗維護業\nE607010  太陽熱能設備安裝工程業\nE701010  電信工程業\nE701020  衛星電視ＫＵ頻道、Ｃ頻道器材安裝業\nE701030  電信管制射頻器材裝設工程業\nF106010  五金批發業\nF113010  機械批發業\nF113020  電器批發業\nF119010  電子材料批發業\nF199990  其他批發業\nF206010  五金零售業\nF213010  電器零售業\nF219010  電子材料零售業\nF299990  其他零售業\nF401010  國際貿易業\nI103060  管理顧問業\nI199990  其他顧問服務業\nI301010  資訊軟體服務業\nID01010  度量衡器證明業\nIG03010  能源技術服務業\nJ101050  環境檢測服務業\nZZ99999  除許可業務外，得經營法令非禁止或限制之業務\n(三)已發行股份總數：本公司已發行股數為669,000,000股，每股面額新台幣壹拾元整，計新台幣6,690,000,000元整，均為記名式普通股。\n(四)本公司所在地：桃園市楊梅區快速路5段858號。\n(五)訂立章程日期：本公司章程訂立於中華民國46年11月25日。\n(六)董事、監察人之人數及任期：本公司設董事7人，監察人2人，任期均為3年，連選得連任。\n(七)發行新股總數、每股金額及其他發行條件：\n1.本次盈餘轉增資發行新股66,900,000股，每股面額新台幣10元，總額新台幣669,000,000元，依增資配股基準日股東名冊記載之股東持股比例分配，每仟股無償配發100股。配發不足壹股之畸零股，股東得自增資配股基準日起五日內，向本公司股務部辦理自行合併湊成一股之登記，逾期未拼湊或拼湊後仍不足一股之畸零股，依面額折付現金(計算至元為止)，拼湊不足一股之畸零股授權由董事長洽特定人按面額承購。\n2.本次增資發行之新股，其權利與義務與原已發行股份相同。\n3.股票簽證機構:國泰世華商業銀行信託部。\n(八)增資後股份總額及每股金額：本次盈餘轉增資後發行股份總額為735,900,000股，每股面額新台幣壹拾元整，計新台幣7,359,000,000元整，均為普通股。\n三、本公司第25屆第8次董事會決議，訂定108年9月28日為分派現金股利暨配發股票股利基準日，依據公司法165條規定，自民國108年9月24日至同年9月28日停止股票過戶。\n凡持有本公司股票尚未辦理過戶手續者，務請於民國108年9月23日(星期一)下午五時前駕臨本公司股務部(股務部地址：新北市三重區重新路五段609巷10之11號1樓，電話：02-6635-6526)，掛號郵寄者以民國108年9月23日(最後過戶日)郵戳日期為憑。\n四、本公司108年盈餘分配現金股利新台幣200,700,000元，每股分派新台幣0.3元。現金股利預計於108年10月24日由本公司股務部以匯款、掛號郵寄支票或親臨本公司股務部辦理領取之方式發放。現金股利之分派，計算至元為止，元以下全捨，不足一元之畸零款合計數，由公司轉列其他收入，匯費及郵資自股東股利中扣除。\n五、本次增資股票俟呈奉主管機關核准變更登記後30日內配發予各股東，屆時除另行公告外並分函通知股東。\n六、特此公告。",
        "上市公司營收創十年新高 獲利減幅卻是七年最大 ": "金管會今（20）日公布上市公司營收及稅前淨利，營收創十年新高，但稅前淨利卻減少25%，減幅為七年來最大，金管會表示，主要是有兩大原因，包括去年投資收益及出售資產收入較高所致。\r\n金管會證期局副局長張振山表示，上市公司（不含第一上市公司）今年上半年累計營業收入13兆3462億元，創十年新高，且較去年同期增加105億元，成長幅度0.08%。稅前淨利則為8,137億元，比去年同期減少2,712億元，減少幅度25%。\r\n張振山表示，上半年獲利成長的，包括航運業因運價、運量皆成長而推升獲利；水泥工業因需求及價格皆大幅成長而增加獲利；其他業則受惠東京奧運及全球運動風氣日盛，價量齊昂，使獲利表現佳。\r\n至於上半年稅前淨利衰退25%原因，張振山說，照理營收成長，獲利也會增加，但上半年稅前淨利減少的原因，主要有兩大因素，包括去年投資收益增加，以及有出售資產利得；投資收益指的是公司多角化經營，轉投資事業等，不含股票買賣。\r\n至於出售資產利得，則是處分廠房資產等，換言之，去年業營外收入較多，但今年沒有，所以獲利減幅較大。\r\n上櫃公司（不含第一上櫃公司）今年上半年累計營業收入1兆160億元，雖比去年同期減少327億元，減少幅度3.12%，但營收金額仍為近十年次高。\r\n稅前淨利則為869億元，較去年同期減少1.7%。金管會表示，今年上半年獲利成長的，包括光電業主要是去年全球太陽能市況低迷，認列較多損失，而本期無此情事所致。\r\n電子商務業是因部分公司今年減少運費補貼所致；電腦及週邊設備業則是因協作型機器人出貨成長，及電池模組需求增加，致整體產業獲利增加。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【公告】中友百貨董事會決議辦理分割減資新設公司案 ": "日 期：2019年09月26日公司名稱：中友百貨 (5901)主 旨：中友百貨董事會決議辦理分割減資新設公司案發言人：王勝豐說 明：1.事實發生日:108/09/262.發生緣由:(1)本公司為進行專業分工以強化經營體質、提升經營績效，增進股東權益。(2)本分割減資案於108年9月26日經本公司董事會議決議通過。3.因應措施:(1)分割減資金額：新台幣3,600,000,000元。(2)銷除股份：360,000,000股。(3)減資比率：約90.58%。(4)減資後實收資本額為新台幣374,306,000元，分為37,430,600股，每股面額10元。4.其他應敘明事項:(1)本分割減資基準日暫訂為民國109年8月31日，如有調整之必要時，則授權董事長訂定之。(2)本分割減資案之其他相關事宜或因主管機關行政指導或相關法令變動或因客觀環境須變更時，將再提請股東會授權董事會全權處理。",
        "百德:公告本公司現金增資發行新股訂價事宜 ": "一、本公司於108年8月8日董事會決議通過，辦理現金增資發行新股5,000,000股，每股面額新台幣10元，共計新台幣50,000,000元，業經金融監督管理委員會108年9月12日金管證發字第10803330123號函核准在案。\n二、茲依公司法第二七三條第二項之規定，將本次增資發行新股有關事項公告如下:\n(一)、公司名稱：百德機械股份有限公司。\n(二)、所營事業：\n1.CB01010  機械設備製造業\n2.CB01990  其他機械製造業\n3.CC01990  其他電機及電子機械器材製造業\n4.CC01110  電腦及其週邊設備製造業\n5.CD01060  航空器及其零件製造業\n6.I501010  產品設計業\n7.F113010  機械批發業\n8.F213080  機械器具零售業\n9.F401010  國際貿易業\n(三)、本公司所在地：台中市大甲區幼獅工業區工六路3號。\n(四)、公告方式：公告於主管機關指定之網站(公開資訊觀測站)。\n(五)、訂定章程之日期:\n本公司章程訂立於中華民國80年5月7日，第21次修正於中華民國108年8月16日。\n(六)、董事及監察人之人數及任期：董事九人(含獨立董事)，任期均為三年，連選得連任。\n(七)、原發行股份總額及每股金額：本公司原額定資本額為800,000,000元整，分為80,000,000股；實收資本額為399,500,000元整，分為39,950,000股，每股面額新台幣10元，均為普通股。\n(八)、本次增資發行新股總額、每股金額及其發行條件：\n1.本次現金增資發行新股5,000,000股，每股面額新台幣10元，實際發行價格依「中華民國證券商業同業公會承銷商會員輔導發行公司募集與發行有價證券自律規則」第6條第1項規定於定價基準日訂定之(實際發行價格俟定價後另行公告)。\n2.本次現金增資發行新股，除依公司法第267條規定，保留增資發行新股總數之15%即750,000股由本公司員工認購；依證券交易法第28條之1規定，提撥增資發行股數之10%即500,000股對外公開承銷；其餘增資發行股數之75%即3,750,000股，由原股東按認股基準日股東名簿記載之股東及其持有股份比例分別認購之，每仟股認購93.86733416股。原股東認購認購不足一股之畸零股得由股東在停止過戶日起五日內，逕向本公司股務代理機構辦理併湊，其併湊不足一股之畸零股及原股東、員工與對外公開承銷放棄認購或認購不足及逾期未申報拼湊之部分，擬授權董事長洽特定人認購之。\n3.本次增資發行之新股其權利義務與原股份相同。\n4.本次現金增資認購價格：每股發行價格新台幣40元。\n5.本次現金增資之實際發行計畫、計畫項目、預定資金運用進度、預計可能產生效益及其他相關事宜如經主管機關修正，或因客觀環境而須變更時，擬授權董事長全權處理。\n(九)、增資發行新股後股份總額及每股金額：本次增資後實收資本額為新台幣449,500,000元整，面額新台幣10元，計44,950,000股，均為記名式普通股。\n(十)、增資計畫用途：償還銀行借款。\n(十一)、股款代收機構：臺灣土地銀行股份有限公司中清分行。\n(十二)、專戶存儲價款機構：臺灣土地銀行股份有限公司中港分行。\n(十三)、主辦承銷商：日盛證券股份有限公司。\n(十四)、股票簽證機構：不適用，採無實體發行。\n(十五)、股票過戶單位：日盛證券股份有限公司股務代理部。\n(十六)、原股東及員工認股繳款期間：108年10月19日起至10月25日。\n(十七)、特定人認股繳款期間：108年10月28日起至10月29日。\n(十八)、公開說明書之陳列處所及索取方式：\n1.陳列處所：以電子檔案方式傳送至公開資訊觀測站及除依法分送主管機關公開陳列外，另陳列於本公司所在地。\n2.索取方式：請上網至公開資訊觀測站(http://mops.twse.com.tw)查詢下載。\n(十九)、本現金增資股款募集完成後，先行以股款繳納憑證劃撥至認購人之集保帳戶並上櫃買賣，增資股票將俟呈奉主管機關核准變更登記後30日內發放，屆時股款繳納憑證下櫃暨增資新股上櫃，除公告外並分函各股東。\n3、茲訂於民國108年10月9日為現增認股基準日，依公司法第165條規定民國108年10月4日為最後過戶日，自民國108年10月5日起至108年10月9日停止股票過戶登記。\n4、本公司依證券管理機關規定之財務報表，請至公開資訊觀測站(http://newmops.tse.com.tw/)查詢。\n5、特此公告。",
        "揚智:公告本公司減資換發股票相關事宜 ": "一、本公司於108年6月11日股東常會決議通過減少資本新台幣1,100,513,250元，銷除已發行股份110,051,325股，該減少資本案業經金融監督管理委員會108年09月05日金管證發字第1080329607號函核准在案，並奉經濟部108年9月19日經授商字第1080130010號函核准變更登記在案，本公司「減資換發股票作業計畫書」亦業經臺灣證券交易所股份有限公司108年09月26日臺證上一字第1080017402號函核備。\n二、依照公司法第273條第2項之規定，將減少資本銷除股份相關事項公告如下：\n(一)公司名稱：揚智科技股份有限公司\n(二)所營事業：\n1.CC01060有線通信機械器材製造業。\n2.CC01070無線通信機械器材製造業。\n3.CC01080電子零組件製造業。\n4.CC01110電腦及其週邊設備製造業。\n5.F213060電信器材零售業。\n6.F218010資訊軟體零售業。\n7.F219010電子材料零售業。\n8.F401010國際貿易業。\n9.F601010智慧財產權業。\n10.I301010資訊軟體服務業。\n11.I301020資料處理服務業。\n12.I501010產品設計業。\n13.ZZ99999除許可業務外，得經營法令非禁止或限制之業務。\n(三)股份總額及每股金額：本公司資本總額定為新台幣3,600,000,000元，分為360,000,000股，每股金額新台幣10元，授權董事會分次發行。\n(四)本公司所在地：新竹市金山八街1號6樓。\n(五)董事之人數及任期：董事5至7人，其中獨立董事至少3人，任期均為三年，連選得連任。\n(六)訂立章程之年、月、日：本公司章程訂立於中82年4月20日，第21次修訂於中華民國108年6月11日。\n(七)已發行股份總額及每股金額：已發行股份總額為新台幣3,025,910,710元，分為302,591,071股，均為記名式普通股，每股面額新台幣10元。\n(八)本次減少資本總額、每股金額暨其銷除股份條件：\n1.減少資本額新台幣1,100,513,250元，每股面額新台幣10元，計110,051,325股。\n2.減資比率：約為36.36965%。\n3.銷除股份：本次減資換發新股票，依「減資換股基準日」股東名簿記載之股東持有比例分別計算，每仟股減少約363.6965股，減資後不足一股之畸零股，股東可於減資換發停止過戶日前向本公司股務代理機構辦理併湊整股登記，逾期未辦理或併湊後仍不足一股者，按面額折付現金，計算至元為止（元以下捨去），不足一股之畸零股授權董事長洽特定人按面額收購。\n4.本次減資後換發新股採無實體發行，新股之權利義務與原發行股份相同。\n(九)減少資本後股份總額：減資後實收資本額為新台幣1,925,397,460元，每股面額新台幣10元，\n計192,539,746股。\n(十)減少資本用途：為改善財務結構。\n三、茲訂定民國108年09月09日為減資基準日。\n四、本次減資換發股票相關日程：\n(一)舊股票最後交易日：108年10月23日。\n(二)舊股票停止在交易市場買賣期間：108年10月24日至108年11月01日止。\n(三)舊股票最後過戶日：108年10月27日。\n (舊股票最後過戶日因適逢例假日，故現場過戶請於108年10月25日17:00前親臨本公司股務代理機構辦理，掛號郵寄者以最後過戶日108年10月27日郵戳日期為憑) \n(四)舊股票停止過戶期間：108年10月28日起至108年11月01日止。\n(五)減資換發股票基準日：108年11月01日。\n(六)新股票上市買賣日(舊股票終止上市買賣日)：108年11月04日。\n五、本次減資換發新股票之程序、手續及地點：\n(一)本次減資換發之新股採無實體發行，相關作業配合臺灣集中保管結算所股份有限公司之無實體發行有價證券登錄暨帳簿劃撥作業辦理。\n(二)已存放在證券集保帳戶之股票，由臺灣集中保管結算所股份有限公司於新股票上市買賣日統一換發，股東不需辦理任何手續。\n(三)已過戶舊股票換發：自新股票換發日開始後，股東持舊股票及原留印鑑至本公司股務代理機構換發後，向台灣集中保管結算所辦理無實體登錄。\n(四)未過戶舊股票換發：自新股票換發日開始後，股東應持下列文件，至本公司股務代理機構先辦理過戶換發後，向台灣集中保管結算所辦理無實體登錄。\n1.舊股票\n2.過戶申請書\n3.買進報告書、交易稅單或相關證明文件\n4.身份證正反面影本\n5.股東印鑑卡及印鑑章\n(五)本公司股務代理機構：中國信託商業銀行代理部\n (地址：台北市中正區重慶南路一段83號5樓，電話：(02)6636-5566)\n(六)郵寄申請換發新股票者，請用掛號郵寄，如發生郵遞失誤情形，請貴股東自行辦理股票掛失手續。\n(七)換票時質設股票須先撤銷，掛失股票須待除權判決後方可換票。\n六、本公司自換發計畫經主管機關核准後，應辦理新有價證券以帳簿劃撥交付不印製實體之程序，嗣後並應依換發計畫確實執行。\n七、上述換股作業計畫如基於法令修正、主管機關核示或客觀環境之影響致減資換股基準日等相關作業日期須變更或修正時，授權董事長全權處理之。\n八、其他未盡事宜，擬依公司法及其他相關法令辦理。\n九、特此公告。",
        "上市櫃員工薪資全都露！半導體業含金量最高 8大產業薪資慘墊底 ": "金管會今 (6) 日公布，我國上市上櫃公司揭露非主管員工薪資統計結果，上市櫃薪資冠軍都是半導體業，年薪分別為 122.8 萬元、97.2 萬元，堪稱含金量最高的行業；至於排名最後的上市公司是觀光事業，平均年薪 55.2 萬元；上櫃公司則是塑膠業 45.5 萬元，和半導體平均年薪相比，酬勞待遇幾乎腰斬。整體來說，有 8 大產業薪資在上市櫃中排名墊底。金管會證期局副局長張振山表示，根據首次揭露的「非擔任主管職務的全時員工薪資資訊」為 107 年度申報資料，上市公司非主管全時員工人均年薪約為 100.8 萬元，上櫃公司部分則約 72.9 萬元。台灣長年為低薪問題所困，但其實仍有不少行業基層員工平均年薪可高達百萬以上，根據統計資料，半導體上市公司平均年薪可達 122.8 萬元。從產業別觀察上市公司表現，半導體業以年薪 122.8 萬元奪下冠軍寶座，其次是電腦及週邊設備業 120 萬元，至於 3 至 5 名則為塑膠工業（117.2 萬元）、油電燃氣業（117 萬元）及其他電子業（161.1 萬元）。上市公司倒數 5 名則為：觀光事業（55.2 萬元）、玻璃陶瓷業（58.7 萬元）、橡膠工業（63.2 萬元）、紡織纖維業（63.7 萬元）以及生技醫療業（67.4 萬元）。另觀察上櫃公司平均薪資最高的產業，半導體業以 97.2 萬元位居榜首，其餘第 2 至 5 名則為金融業（83.4 萬元）、建材營造業（81.2 萬元）、資訊服務業（80.7 萬元）和電腦及週邊設備業（76.9 萬元）。至於吊車尾的 5 大產業分別為塑膠工業（45.5 萬元）、觀光事業（48.9 萬元）、橡膠工業（50.2 萬元）、航運業（53.3 萬元）及農業科技業（54.4 萬元）。上市櫃薪資墊底的產業中，因為觀光和橡膠業重複，因此共有 8 大產業薪資最「薪酸」。金管會表示，符合特定篩選指標的公司（如員工平均薪資低於 50 萬元等），需申報「公司經營績效與員工薪酬的關聯性與合理性說明」，同時為循序提升員工薪酬資訊透明度，將自 2020 年起再增加揭露非主管全時員工的「薪資中位數」。",
        "上市櫃非主管員工薪資 半導體業年薪122萬居冠 ": "金管會昨（6）日公布上市櫃公司非主管員工薪資，半導體業勇居上市、上櫃第一名，年薪分別有122.8萬、97.2萬元；至於排名最後的上市公司是觀光事業，平均年薪55.2萬，上櫃則是塑膠工業45.5萬元。\r\n金管會證期局副局長張振山表示，根據首次揭露的「非擔任主管職務的全時員工薪資資訊」，依據107年度申報資料，上市公司非主管全時員工平均年薪為100.8萬元，上櫃公司為72.9萬元。「主管」是指公司經理人。\r\n至於產業別方面，上市部分非主管員工年薪排名最高前五名，依序是半導體122.8萬、電腦及週邊設備業120萬、塑膠工業117.2萬、油電燃氣業117萬、其他電子業116.1萬元。至於上市金融業則排名第六，平均年薪115.5萬元。\r\n排名最後的五名，依序是觀光事業55.2萬、玻璃陶瓷58.7萬、橡膠工業63.2萬、紡織纖維63.7萬、生技醫療67.4萬元。\r\n上櫃部分，排名最高前五名依序是半導體97.2萬、金融業83.4萬、建材營造業81.2萬、資訊服務80.7萬、電腦及週邊設備業76.9萬元。排名最後的五名，依序則是塑膠45.5萬、觀光事業48.9萬、橡膠工業50.2萬、航運53.3萬、農業科技54.4萬元。\r\n金管會表示，員工是企業重要資產，各上市櫃公司在追求營運成長、股東權益最大化之際，應同時關注員工權益，提供合理、穩定、良好的薪酬制度及員工福利，可增加員工向心力與勞資和諧，真正落實公司治理及企業社會責任。\r\n金管會將與證交所及櫃買中心持續關注企業薪資揭露及變化情形，督促上市櫃公司善盡企業社會責任。\r\n除資薪揭露，符合特定篩選指標的公司，則必須針對薪酬合理性提出說明。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "百德:公告本公司108年現金增資發行新股公告 ": "一、本公司於108年8月8日董事會決議通過，辦理現金增資發行新股5,000,000股，每股面額新台幣10元，共計新台幣50,000,000元，業經金融監督管理委員會108年9月12日金管證發字第10803330123號函核准在案。\n二、茲依公司法第二七三條第二項之規定，將本次增資發行新股有關事項公告如下:\n(一)、公司名稱：百德機械股份有限公司。\n(二)、所營事業：\n1.CB01010  機械設備製造業\n2.CB01990  其他機械製造業\n3.CC01990  其他電機及電子機械器材製造業\n4.CC01110  電腦及其週邊設備製造業\n5.CD01060  航空器及其零件製造業\n6.I501010  產品設計業\n7.F113010  機械批發業\n8.F213080  機械器具零售業\n9.F401010  國際貿易業\n(三)、本公司所在地：台中市大甲區幼獅工業區工六路3號。\n(四)、公告方式：公告於主管機關指定之網站(公開資訊觀測站)。\n(五)、訂定章程之日期:\n本公司章程訂立於中華民國80年5月7日，第21次修正於中華民國108年8月16日。\n(六)、董事及監察人之人數及任期：董事九人(含獨立董事)，任期均為三年，連選得連任。\n(七)、原發行股份總額及每股金額：本公司原額定資本額為800,000,000元整，分為80,000,000股；實收資本額為399,500,000元整，分為39,950,000股，每股面額新台幣10元，均為普通股。\n(八)、本次增資發行新股總額、每股金額及其發行條件：\n1.本次現金增資發行新股5,000,000股，每股面額新台幣10元，實際發行價格依「中華民國證券商業同業公會承銷商會員輔導發行公司募集與發行有價證券自律規則」第6條第1項規定於定價基準日訂定之(實際發行價格俟定價後另行公告)。\n2.本次現金增資發行新股，除依公司法第267條規定，保留增資發行新股總數之15%即750,000股由本公司員工認購；依證券交易法第28條之1規定，提撥增資發行股數之10%即500,000股對外公開承銷；其餘增資發行股數之75%即3,750,000股，由原股東按認股基準日股東名簿記載之股東及其持有股份比例分別認購之，每仟股認購93.86733416股。原股東認購認購不足一股之畸零股得由股東在停止過戶日起五日內，逕向本公司股務代理機構辦理併湊，其併湊不足一股之畸零股及原股東、員工與對外公開承銷放棄認購或認購不足及逾期未申報拼湊之部分，擬授權董事長洽特定人認購之。\n3.本次增資發行之新股其權利義務與原股份相同。\n4.本次現金增資之實際發行計畫、計畫項目、預定資金運用進度、預計可能產生效益及其他相關事宜如經主管機關修正，或因客觀環境而須變更時，擬授權董事長全權處理。\n(九)、增資發行新股後股份總額及每股金額：本次增資後實收資本額為新台幣449,500,000元整，面額新台幣10元，計44,950,000股，均為記名式普通股。\n(十)、增資計畫用途：償還銀行借款。\n(十一)、股款代收機構：俟正式簽約後另行公告之。\n(十二)、專戶存儲價款機構：俟正式簽約後另行公告之。\n(十三)、主辦承銷商：日盛證券股份有限公司。\n(十四)、股票簽證機構：不適用，採無實體發行。\n(十五)、股票過戶單位：日盛證券股份有限公司股務代理部。\n(十六)、原股東及員工認股繳款期間：108年10月19日起至10月25日。\n(十七)、特定人認股繳款期間：108年10月28日起至10月29日。\n(十八)、公開說明書之陳列處所及索取方式：\n1.陳列處所：以電子檔案方式傳送至公開資訊觀測站及除依法分送主管機關公開陳列外，另陳列於本公司所在地。\n2.索取方式：請上網至公開資訊觀測站(http://mops.twse.com.tw)查詢下載。\n(十九)、本現金增資股款募集完成後，先行以股款繳納憑證劃撥至認購人之集保帳戶並上櫃買賣，增資股票將俟呈奉主管機關核准變更登記後30日內發放，屆時股款繳納憑證下櫃暨增資新股上櫃，除公告外並分函各股東。\n3、茲訂於民國108年10月9日為現增認股基準日，依公司法第165條規定民國108年10月4日為最後過戶日，自民國108年10月5日起至108年10月9日停止股票過戶登記。\n4、本公司依證券管理機關規定之財務報表，請至公開資訊觀測站(http://newmops.tse.com.tw/)查詢。\n5、特此公告。",
        "上市櫃公司大陸、海外投資收益 連兩季衰退 ": "金管會今 (12) 日表示，上市櫃公司今年第 2 季大陸及海外投資收益皆呈現衰退，較去年同期分別衰退 72 億元、308 億元，且已經連續兩季衰退，證期局表示，主要是受到電子產品需求減緩、大中華地區市場疲軟所致。截至第 2 季止，到大陸投資的上市公司 665 家，上櫃公司 532 家，合計 1197 家赴大陸投資，占全體上市櫃公司總家數 1596 家的 75%，較去年底減少 3 家。上市公司累計投資新臺幣 2 兆 2914 億元，上櫃公司 2452 億元，合計 2 兆 5366 億元，較去年底增加 373 億元。金管會說明，主要是基於營運策略考量，增設大陸子公司或參與現金增資，或因應子公司業務拓展資金需求，故增加大陸投資金額。上市、上櫃公司分別以電腦及週邊設備業、電子零組件業投資金額較大。不過大陸方面的投資損益部分，截至第 2 季，上市公司利益 1070 億元，上櫃公司利益 56 億元，合計利益 1126 億元，整體較去年第 2 季減少 72 億元，其中，上市公司本期投資利益較去年同期減少 96 億元，主要是其他電子業因通訊產品需求減緩所致；至上櫃公司本期投資利益較去年同期增加 24 億元，主要是客戶備料增加及成本控管得宜所致。而海外投資部分 (不含中國大陸地區)，至今年第 2 季止，有 1274 家赴海外投資，占全體上市櫃公司 79.82%，較去年底增加 3 家。至第 2 季止，上市公司累計投資金額 6 兆 616 億元，上櫃公司 5906 億，共計 6 兆 6522 億元，較去年底增加 1166 億元，主要原因來自於上市櫃公司因應營運據點的資金需求和併購、擴大營業據點等，因此讓海外投資金額持續擴大。但在投資收益方面，今年第 2 季，海外上市公司利益 1837 億元，上櫃公司利益 154 億元，合計利益 1991 億元，較去年同期減少 308 億元。衰退的原因在於大中華地區需求疲弱，以及客戶調整庫存所致。",
        "新唐科技:本公司108年現金增資發行新股公告 ": "壹、本公司於108年7月25日董事會決議通過，辦理現金增資發行普通股80,000,000股，每股面額10元，總額新台幣800,000,000元，業經金融監督管理委員會108年8月26日金管證發字第1080326356號函申報生效在案。\n貳、茲依公司法第273條第2項規定，將本次現金增資發行新股有關事項公告如下：\n一、公司名稱:新唐科技股份有限公司\n二、所營事業如下：\n1、CC01080電子零組件製造業\n2、CC01110電腦及其週邊設備製造業\n3、CC01120資料儲存媒體製造及複製業\n4、F401010國際貿易業\n5、I301010資訊軟體服務業\n6、I501010產品設計業\n從事研究開發、設計、生產製造及銷售下列產品與技術：\n1、消費性邏輯IC產品。\n2、電腦邏輯IC產品。\n3、六吋晶圓廠產品生產、測試及代工業務。\n三、已發行股份總額及每股金額：本公司章程額定資本總額新台幣3,000,000,000元，分為300,000,000股，每股面額新台幣10元整。實收資本總額為新台幣2,075,544,000元，分為207,554,400股，每股面額新台幣10元整。\n四、本公司所在地：新竹科學工業園區研新三路4號。\n五、公告方式：依法輸入公開資訊觀測站。\n六、董事之人數及任期：本公司設置董事9人(含獨立董事4人)，任期三年，董事選舉採公司法第一百九十二條之一候選人提名制度，由股東會就董事候選人名單中選任，連選得連任。\n七、訂定章程之年、月、日：公司章程於97年3月14日訂立，最近一次修訂日期108年6月24日。\n八、本次發行新股總額及發行條件：\n(1)現金增資發行新股80,000仟股，每股面額新台幣10元，計新台幣800,000仟元整。實際發行價格及募集總金額授權董事長依「中華民國證券商業同業公會承銷商會員輔導發行公司募集發行有價證券自律規則」第6條第1項及其他相關法令規定，並視市場狀況與證券承銷商議定之後辦理。\n(2)本次募集方式採公開申購方式，依公司法第267條規定，除保留發行新股總數10%，計8,000仟股由公司員工認購外，另依證券交易法第28條之1規定，提撥發行新股總數10%，計8,000仟股對外公開承銷，其餘發行新股總數之80%，計64,000仟股由原股東按認股基準日股東名簿所載股東持股比例認購。原股東認購不足一股之畸零股，得由股東於決定有權參與本次現金增資認購股票之停止過戶期間開始日起五日內，逕向本公司股務代理機構辦理併湊整股認購。原股東及員工放棄認購或認購不足之股份及逾期未併湊或併湊後不足一股之畸零股，擬授權董事長洽特定人按發行價格認購。\n(3)本次現金增資發行新股之權利義務與原已發行普通股股份相同。\n(4)本次現金增資發行計畫所訂之內容及其他相關未盡事宜，如經主管機關指示修正或因應主客觀環境需要而須修正或調整時，授權董事長全權處理相關事宜。\n九、增資後實收資本額為新台幣2,875,544,000元，分為287,554,400股，每股面額10元，均為普通股。\n十、增資計劃用途：為充實營運資金。\n十一、主辦公開承銷機構：中國信託綜合證券股份有限公司。\n十二、股票簽證機構：本次發行新股全數採無實體方式發行。\n十三、股務機構﹕中國信託商業銀行代理部。地址：台北市重慶南路一段83號5樓，電話(02)6636-5566。\n十四、現金增資股款繳納期限：原股東及員工繳款期間：108年9月19日至108年9月25日；特定人繳款期限108年9月26日至108年9月27日。若於期限內未收到認股繳款書者，請逕向本公司股務代理部洽詢補發。\n十五、代收股款機構：俟正式簽約後另行公告。\n十六、股款存儲機構：俟正式簽約後另行公告。\n十七、公開說明書之分送計劃﹕本公司公開說明書除依法分送主管機關陳列外，另陳列於本公司所在地，或請上網至公開資訊觀測站(http://mops.twse.com.tw/mops/web/index﹚查詢。\n十八、本次現金增資將於股款募集完成後，先行以股款繳納憑證劃撥至各認購繳款股東指定之集保帳戶，並於同日上市買賣。增資發行新股股票俟呈奉主管機關核准資本額變更登記後三十日內以無實體發行，同時逕予替換上市並註銷股款繳納憑證，股款繳納憑證上市日期及增資股票換發日期將另行公告。\n參、茲訂108年9月16日為認股基準日，並依公司法第一六五條第二項之規定，自108年9月12日起至108年9月16日止停止股票過戶登記，最後過戶日為108年9月11日。凡持有本公司股票而尚未辦理過戶之股東，請於民國108年9月11日前親臨本公司股務代理部(地址:台北市重慶南路一段83號5樓)，辦理過戶手續，掛號郵寄者以民國108年9月11日(最後過戶日)郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。\n肆、本公司依證券管理機關規定之財務報表，請至公開資訊觀測站(http://mops.twse.com.tw)查詢。",
        "裕融企業:公告本公司107年度普通股現金股利及盈餘轉增資發行新股暨甲種特別股股息相關事項 ": "一、本公司於民國108年06月25日經股東常會決議通過，自107年度可供分配盈餘提撥新台幣274,629,200元轉增資發行普通股新股27,462,920股，每股面額新臺幣10元。業奉金融監督管理委員會民國108年07月02日核准申報生效在案。\n二、玆依公司法第273條第2項規定，將本次增資發行新股事項公告如下：\n（一）公司名稱：裕融企業股份有限公司。\n（二）所營事業：\n      一、各種汽車與相關產品之銷售業務。\n      二、一般進出口貿易及百貨銷售業務（許可業務除外）。\n      三、接受國內外廠商委託代理與前述各項業務有關之投標、報價及銷售業務。\n      四、提供經銷商有關之管理、技術及諮詢服務。\n      五、應收帳款之收買（外匯業務除外）。\n      六、各種生產機器設備、裝潢材料、營造及建築用機器設備、農工礦業用機器設備以及其他各種機器設備，機器零組件及器具，工具、模具，各種電工設備器材（含發電機、電動機、電力變壓器、輸配電器材等），各種電子產品及設備（含通信電子設備器材），國際及國內衛星通訊設備，事務機器，電腦及其週邊設備，電腦軟體，輸送設備，冷藏及冷凍櫃，環保機器設備，烹飪器材，播音室設備器材，攝影設備器材，立體音響設備器材，視聽設備器材，繪圖創作用機器設備，電器產品，及家具之租賃、再租賃及轉租賃業務。\n      七、各種陸上交通運輸工具之租賃業務（許可業務除外）。\n      八、JE01010租賃業\n      九、JZ99050仲介服務業\n      十、IZ11010逾期應收帳款管理服務業\n      十一、I201010徵信服務業\n      十二、I103010企業經營管理顧問業\n      十三、IZ08010信用卡代辦業\n      十四、F214020機車零售業\n      十五、F213080機械器具零售業\n      十六、F213040精密儀器零售業\n      十七、F213060電信器材零售業\n      十八、F214030汽、機車零件配備零售業\n      十九、F218010資訊軟體零售業\n      二十、HZ02010辦理金融機構金錢債權收買業務。\n      二十一、HZ02020辦理金融機構金錢債權之評價或拍賣業務。\n      二十二、HZ02040辦理金融機構債權管理服務業務。\n      二十三、ZZ99999除許可業務外，得經營法令非禁止或限制之業務。\n（三）本公司所在地：台北市大安區敦化南路二段2號15樓。\n（四）董事之人數及任期：董事10人(含獨立董事3人)，任期三年。\n（五）公司章程訂定及修訂日期：本公司章程於民國79年03月30日訂定，最近一次修訂為民國107年06月26日。\n（六）原發行股份總額及每股金額：本公司額定資本總額為新臺幣50億元，分為5億股，每股面額新臺幣10元，授權董事會分次發行。已發行股份總數374,629,205股，分為普通股274,629,205股、特別股100,000,000股，每股面額新臺幣10元，實收資本額新臺幣3,746,292,050元。\n（七）本次發行新股總數、每股金額及發行條件：\n      1.本次增加發行普通股新股27,462,920股，每股面額新臺幣10元整。按配股除權基準日普通股股東名簿記載之股東及其持股比例計算，每仟股配發約100股。配發不足一股之畸零股，由股東自行拼湊成整股，並於配股基準日起五日內向本公司股務科拼湊成整股，逾期未拼湊或拼湊不足之畸零股，依公司法第240條規定改以現金分派之（至元為止），若有剩餘之股份，授權董事長洽特定人按面額承購。\n      2.本次增資發行之普通股新股其權利義務與原已發行之普通股股份相同。\n（八）增資後股份總額及每股金額：本次增資完成後，實收資本總額為新臺幣4,020,921,250元，分為普通股302,092,125股、特別股100,000,000股，每股面額新臺幣10元。\n（九）增資計劃：未來業務發展需要及強化資本結構。\n（十）股票簽證機構：本次採無實體發行不須簽證。\n（十一）增資新股俟呈奉主管機關核准變更登記後三十日內採無實體發行以帳簿劃撥方式交付，屆時另行公告及通知各股東。\n三、甲種特別股股息新台幣42,191,781元與普通股現金股利新台幣1,510,460,628元(每股配發新台幣5.5元)，依除息基準日股東名簿記載之股東名稱及其持有股份計算。發放至元為止(元以下不計)，匯費及郵資由股東自行負擔，股息與現金股利預計於108年8月23日以匯款或掛號郵寄支票方式發放。\n四、本公司訂於民國108年7月30日為股利除權(息)基準日，依公司法第165條規定，自民國108年7月26日起至108年7月30日止，停止股票過戶，凡持有本公司股票尚未辦理過戶者，務請於民國108年7月25日下午五時前親自駕臨或郵寄（郵寄者以郵戳日期為準）本公司股務科【台北市南京東路二段150號7樓，電話：(02)2515-6421】辦理過戶手續，俾可享受配股(息)之權利。凡參加台灣集中保管結算所股份有限公司集中辦理過戶者，本公司股務科將依台灣集中保管結算所股份有限公司所送交之資料逕行辦理過戶手續。\n五、特此公告。",
        "真薪酸！這八種行業員工年薪排名吊車尾 ": "\n金管會今（6）日公布上市櫃公司非主管員工薪資，半導體業勇居上市、上櫃第一名，年薪分別有122.8萬元、97.2萬元；至於排名最後的上市公司是觀光事業，平均年薪55.2萬元、上櫃公司則是塑膠業45.5萬元。\r\n金管會證期局副局長張振山表示，根據首次揭露的「非擔任主管職務的全時員工薪資資訊」，依據107年度申報資料，上市公司非主管全時員工人均年薪約為100.8萬元，上櫃公司部分則約72.9萬元。\r\n至於產業別方面，上市部分，非主管員工年薪排名最高的前五名，依序是半導體122.8萬元、電腦及週邊設備業120萬元、塑膠工業117.2萬元、油電燃氣業117萬元、其他電子業116.1萬元。至於上市金融業則是排名第六，平均年薪115.5萬元。\r\n排名最後的五名，則依序觀光事業55.2萬元、玻璃陶瓷58.7萬元、橡膠63.2萬元、紡織纖維63.7萬元、生技醫療67.4萬元。\r\n上櫃部分，排名最高的前五名，依序是半導體97.2萬元、金融業83.4萬元、建材營造業81.2萬元、資訊服務80.7萬元、電腦及週邊設備業76.9萬元。\r\n排名最後的五名，則依序是塑膠45.5萬元、觀光事業48.9萬元、橡膠50.2萬元、航運53.3萬元、農業科技54.4萬元。\r\n金管會表示，員工是企業的重要資產，各上市櫃公司在追求營運成長、股東權益最大化之際，應同時關注員工權益，提供合理、穩定、良好的薪酬制度及員工福利，可增加員工向心力與勞資和諧，真正落實公司治理及企業社會責任。\r\n金管會將與證交所及證券櫃買中心持續關注企業薪資揭露及變化情形，督促上市櫃公司善盡企業社會責任。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "個股：矽格(6257)1700萬股現增10/24除權，原股東每仟股認購32.23283051股 ": "公告本公司現金增資發行普通股發行條件及認股基準日等相關事宜1.董事會決議或公司決定日期:108/09/262.發行股數:普通股17,000,000股3.每股面額:新台幣10元4.發行總金額:視發行價格而定5.發行價格:實際發行價格將授權董事長依據「中華民國證券商業同業公會承銷商會員輔導發行公司募集與發行有價證券自律規則」規定，於定價日訂定。6.員工認股股數:普通股2,550,000股7.原股東認購比率:(1)本次現金增資發行普通股總額之75%由原股東按認股基準日股東持股比例認購。(2)初步計算依108年8月31日流通在外股數395,559,428股(含尚未辦理變更登記1,466,655股)，原股東每仟股認購普通股新股32.23283051股;如嗣後因轉換公司債請求轉換股份或庫藏股出售等因素，以致影響流通在外股份數量，認股率將以認股基準日實際流通在外股數調整計算之。8.公開銷售方式及股數:本次現金增資發行普通股股數總額之10%計1,700,000股以公開申購方式對外公開承銷。9.畸零股及逾期未認購股份之處理方式:授權董事長洽特定人認購。10.本次發行新股之權利義務:普通股與原普通股相同。11.本次增資資金用途:購置機器設備。12.現金增資認股基準日:108/11/0113.最後過戶日:108/10/2514.停止過戶起始日期:108/10/2815.停止過戶截止日期:108/11/0116.股款繳納期間:(1)原股東及員工繳納期間為108年11月06日至108年11月12日。(2)特定人認股繳款期間為108年11月13日至108年11月14日。17.與代收及專戶存儲價款行庫訂約日期:俟簽約後另行公告。18.委託代收存款機構:俟簽約後另行公告。19.委託存儲款項機構:俟簽約後另行公告。20.其他應敘明事項:(1)現金增資基準日：108年11月15日。(2)轉換公司債停止轉換期間：停止轉換期間為108年10月3日起至108年11月1日；債券持有人如擬申請轉換，最遲應於108年10月1日向往來證券商辦理轉換手續。"
    },
    "Q4": {
        "國碩:更正公告本公司辦理減資彌補虧損相關事項(更正舊股票停止市場買賣期間) ": "一、本公司於108年6月25日股東常會決議通過減少資本新台幣1,331,533,210元，銷除已發行股份133,153,321股，業經金融監督管理委員會108年9月10日金管證發字第1080329995號函核准及經濟部108年10月24日經授商字第10801147830號函核准在案。\n二、茲依照公司法第273條規定，將減少資本銷除股份相關事項公告如下：\n(一)公司名稱：國碩科技工業股份有限公司\n(二)所營事業：\nCC01110電腦及其週邊設備製造業\nF401010國際貿易業\nCC01120資料儲存媒體製造及複製業\nI501010產品設計業。\nF108031醫療器材批發業。\nF208031醫療器材零售業。\nCC01080電子零組件製造業。\nF119010電子材料批發業。\nF219010電子材料零售業。\nIG03010能源技術服務業。\nD101040非屬公用之發電業\nZZ99999除許可業務外，得經營法令非禁止或限制之業務。\n(三)本公司所在地：新竹縣湖口鄉工業一路3號。\n(四)公告方式：公告於公開資訊觀測站。\n(五)訂立章程之年、月、日：民國86年3月17日訂立，民國106年6月21日第18次修正。\n(六)董事之人數及任期：董事9~11人(含獨立董事不得少於3人)，任期3年，採候選人提名制度，連選得連任。\n(七)股份總數及每股金額：本公司資本總額定為新台幣5,000,000,000元，分為500,000,000股，每股金額新台幣10元，授權董事會視業務業需要分次發行之。\n(八)已發行股份總額及每股金額：已發行股份總額為新台幣3,390,590,100元，分為普通股339,059,010股，每股面額為新台幣10元。\n(九)本次減少資本總額、每股金額暨其銷除股份條件：\n1.減少資本新台幣1,331,533,210元，每股面額10元，計133,153,321股。\n2.減資比率：39.27142977%，本次減資換發新股票，依「減資換股基準日」股東名簿記載之股東持有比例計算，每仟股約392.7142977股；減資後不足壹股之畸零股，按改發給面額現金(抵繳集保劃撥費用或無實體登錄費用)，計算至元為止(元以下無條件捨去)，所有不足壹股之畸零股授權董事長洽特定人按面額認購之。\n(十)減資後股份總額：減資後實收資本額為新台幣2,059,056,890元，分為205,905,689股，每股面額新台幣10元。\n(十一)本次減資之用途：為健全公司財務結構與未來營運發展需要。\n(十二)茲訂定民國108年9月25日為減資基準日。\n(十三)減資換發股票日程：\n(1)舊股票最後交易日:民國108年11月22日。\n(2)舊股票停止市場買賣期間:自民國108年11月25日起至108年12月1日止。\n(3)舊股票最後過戶日:民國108年11月26日\n(4)舊股票停止過戶期間:自民國108年11月27日起至108年12月1日止。\n(5)減資換發股票基準日:民國108年12月1日。\n(6)新股票上市買賣暨舊股票終止上市買賣日:民國108年12月2日。\n(十四)換發程序及手續：\n請股東備妥下列各項資料文件至本公司股務代理人台新國際商業銀行股份有限公司股務代理部辦理。\n(1)本公司股務代理機構印製換發股票之申請書及通知書寄送給各股東，憑以辦理換發新股票\n(2)由於本公司減資換發股票係採無實體發行，屆時將不再發行實體股票，故請尚未在證券商處所開立集保帳戶之股東，儘速至往來證券商處所開立集保帳戶，以利辦理股票換發作業。\n(3)已辦妥股票過戶之股東應備妥舊股票、換發股票申請書、股東原留印鑑章及證券集保存摺影本等，至本公司股務代理機構辦理換發。\n(4)尚未辦理股票過戶之股東應備妥舊股票、股票過戶申請書、買進報告書或交易稅完稅證明單或股票領回號碼清單、身分證正反面影本、印鑑章、換發股票申請書及證券集保存摺影本等，至本公司股務代理機構辦理過戶及換發手續。\n(5)已存放在證券集保帳戶內之股票，由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發，股東不需辦理任何手續換發新股票。\n(6)換發地點：台北市建國北路一段96號B1，本公司股務代理機構台新國際商業銀行股份有限公司股務代理部，電話：（02）2504-8125。\n三、本公司董事長訂定減資基準日為民國108年9月25日，業經經濟部108年10月24日經授商字第10801147830號函核准在案，減資換發股票作業計畫將洽請臺灣證券交易所股份有限公司核備後辦理之。\n四、俟主管機關實際作業時程之更迭，授權董事長得視實際作業進度修訂本減資換發股票作業計畫所預定之減資換\n發股票基準日及其相關時程。\n五、其他未盡事宜，依公司法及其他相關法令辦理。",
        "【你挑對了嗎？】指數創新高　6成股票表現卻輸去年 ": "",
        "半導體族群旺翻！今年市值大增3.8兆 ": "熱錢浪潮一波波，加權指數12日噴出狂飆135點，續創29年半新高，資金蹺蹺板持續往電子族群傾斜，在台積電領軍強攻之下，半導體族群火力全開，類股股價突飛猛進，累計今年以來市值大增3.8兆元，成為近期盤面最強吸金焦點。台股再創佳「積」，權值王台積電股價改寫歷史天價，12日上漲3.92％，收盤站上331.5元，激勵大盤直攻11,836點，電子類股人氣爆棚，成交占比77％，創波段新高，尤其半導體族群漲勢最為猛烈，類股漲幅達3.25％。玉山投顧認為，台積電在7奈米幾乎具有壟斷的市場地位，訂單能見度長達一年，2020年營收貢獻上看3成，且因訂單持續湧入，除了已上修2019年資本支出外，預期2020年資本支出也將維持在140～150億美元高水位，周邊供應鏈雨露均霑，隨著高階產能逐漸擴增，中長期發展趨勢正向。統計今年以來市值大增的前10大族類股，除了半導體族群增加3.8兆穩居冠軍之外，其他依序為金融保險、電子零組件、電腦及週邊設備、其他電子、汽車、光電、其他、通信網路業及水泥類。就個股來看，台積電是半導體族群市值頻頻創高的主要推手，光是台積電一檔今年來市值成長2.9兆元，而周邊供應鏈連日強漲，也帶動漢唐、弘塑、家登、帆宣等四家設備股市值連袂創下歷史新高。另外，像是聯發科、鴻海、大立光等多檔權值股，挾帶5G及蘋果新機題材，今年來市值增加超過千億以上，皆是引領電子及光電族群市值躍進的多方指標。富邦投顧董事長蕭乾祥指出，5G題材預期在明年台股仍是最大亮點，加上市場資金充沛，轉單及去美化效應持續挹注，尤其2020年全球5G手機出貨量將挑戰2億支，在許多電子元件的規格上都會有大幅度提升，研判電子族群長多趨勢可望延續。在非電子部分，金融族群以玉山金、兆豐金兩家金控今年以來市值增加最多；和泰車今年來股價大漲143.44％，帶動市值增加2,048.3億元，則為汽車類族群的領頭羊。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資轉向了嗎？本周外資仍然在買這幾檔 ": "台股今(22)日收在11,566.8點，上漲8.53點，周線上漲41.2點，外資是主要的推手，不過近兩個交易日則是呈現賣超，在下周MSCI半年度權重調整生效前，外資動向將牽動大盤的表現，統計本周外資青睞股發現，鴻海(2317)高居本周外資買超個股之冠，本周外資買超逾萬張的則有15檔。\n\r\n台股今日開低震盪，權值股走弱，生技股成為多頭指標，盤中一度下滑至11,534.15點，股王大立光力守紅盤，指數終場以11,566.8點作收，上漲8.53點，成交量1,072.48億元，周線上漲41.2點，漲幅0.36%；三大法人賣超10.01億元，外資賣超1.48億元，投信賣超4.12億元，自營商賣超（合計）4.4億元。\n\r\n日盛高科技基金經理人黃俊斌表示，國際股市資金相對寬鬆，美股財報也符合市場預期，帶動國際股市持續往上走揚，後續將陸續公布重要經濟指數，如無進一步惡化情況發生，配合FED預先寬鬆貨幣政策下，整體股市仍將持續震盪走高。\n\r\n黃俊斌分析，在國際股市資金相對寬鬆，台股重量級電子股紛紛釋出明年樂觀的訊息下，台股指數將持續創高，指數持續創高的過程，也須提防漲多個股回檔的風險。\n\r\n財經專家Wen姐表示，目前定位是多頭回檔，預估壓力區約落在11,600點，11,500點及月線則是支撐區，下周(11月26日) MSCI最新權重將在收盤後生效，另外，11月28日有摩台結算，將是兩個重要的關鍵日期，目前呈現指數不動，中小型股輪動的表現，除非往下跌破月線，否則指數應是區間盤整格局。\n\r\n外資今日賣超，已連續2個交易日賣超，統計本周買超個股中，買超逾萬張的個股達15檔，包括鴻海、旺宏、中信金、友達、緯創、台泥、廣達、聯詠、仁寶、群創、亞泥、和碩、華通、金像電、億光等。\n\r\n分析本周外資買超領先股中，仍以電子股居多數，包括半導體、電腦及週邊設備、零組件、光電、其他電子等，另有兩家水泥股及1家金融股；鴻海高居本周外資買超之冠，不過，今日外資終止連29買，反手賣超鴻海，單日賣超46張，投信也終止連8買，轉為賣超119張，自營商則是買超465張，合計三大法人買超300張。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "太陽光:本公司108年度現金增資發行新股公告 ": "一、本公司於108年7月11日董事會決議通過辦理現金增資新台幣200,000,000元整，每股面額10元。業經呈奉金融監督管理委員會108年11月5日金管證發字第1080334244號函核准在案。\n二、茲依公司法第273條第2項之規定，將本次增資發行新股有關事項公告如下：\n(一)公司名稱：太陽光電能源科技股份有限公司。\n(二)所營事業：\n1.F113110 電池批發業\n2.F213110 電池零售業\n3.F119010 電子材料批發業\n4.F219010 電子材料零售業\n5.F113010 機械批發業\n6.F213080 機械器具零售業\n7.F113030 精密儀器批發業\n8.F213040 精密儀器零售業\n9.F401010 國際貿易業\n10.IG03010 能源技術服務業\n11.CC01090 電池製造業\n12.CC01010 發電、輸電、配電機械製造業\n13.CC01080 電子零組件製造業\n14.D401010 熱能供應業\n15.E601010 電器承裝業\n16.E603090 照明設備安裝工程業\n17.JE01010 租賃業\n18.E801030 室內輕鋼架工程業\n19.EZ99990 其他工程業\n20.ZZ99999 除許可業務外，得經營法令非禁止或限制之業務\n(三)本公司所在地：新竹縣湖口鄉鳳山村新興路458-9號。\n(四)公告方式：依法於公開資訊觀測站申報公告。\n(五)董事及監察人之人數及任期：本公司設董事5~9人，監察人2~3人，任期均為三年，連選得連任。\n(六)原定股份總數及每股金額：本公司登記額定資本額為新台幣5,000,000,000元，分為220,000,000股，每股面額10元，實收資本額1,818,195,670元，均為記名式普通股。\n(七)本次增資發行新股條件：\n1.本次現金增資計新台幣200,000,000元，發行新股20,000,000股，每股面額新台幣10元。\n2.依公司法第267條規定，保留10％計2,000,000股由本公司員工認購，放棄認購部分，授權董事長洽特定人認足之。\n3.餘18,000,000股，由原股東依持股比例每仟股依發行價格認購98.9992股，放棄認購或認購不足一股之畸零股，授權董事長洽特定人認足之。如因股本變動致認股比例發生變動時，授權董事長全權處理之。\n4.採折價發行，價格訂為每股1.6元。\n5.本次增資發行新股之權利義務與原已發行之普通股份相同。\n(八)本次增資發行新股後股份總額：本次增資完成後實收資本總額為新台幣2,018,195,670元整，分為201,819,567股，每股面額10元，均為記名式普通股。\n(九)增資計劃：充實營運資金及加強財務結構。\n(十)股票簽證機構：採無實體股票發行，故不適用。\n(十一)股款代收機構：彰化商業銀行北新竹分行。\n(十二)股款繳款期間：自民國108年11月29日至108年12月30日止，為原股東及員工之股款繳納期間。\n(十三)訂立章程之日期：民國95年5月12日；最近一次修訂日期：民國107年6月27日。\n(十四)公開說明書陳列處所：公開資訊觀測站。\n三、茲訂於108年11月27日為現金增資認股基準日，依法規定自108年11月23日至108年11月27日為股票停止過戶登記期間，凡持有本公司股票尚未辦理過戶者，務必請於108年11月22日下午四點前親臨或郵寄(以郵戳為憑)，至本公司股務代理機構群益金鼎證券股份有限公司股務代理部(台北市大安區敦化南路二段97號B2，電話：02-2702-3999)辦理過戶手續。\n四、本次現金增資股票採無實體方式發行，俟呈奉主管機關核准變更登記後，三十日內以帳簿劃撥方式發放交付，屆時另行公告並分函通知股東。\n五、財務報表：本公司均按規定按時申報證券主管機關所規定之財務報表，請至公開資訊觀測站查詢。\n六、特此公告。",
        "精英電腦將在2020 CES展出高效能新產品與全方位解決方案應用 ": "\n\n科技快訊小天使\n發表於 2019年12月23日 18:13\n \n收藏此文\n\n 全球知名主機板、迷你電腦、筆記型電腦及行動裝置領導品牌-精英電腦 (Elitegroup Computer Systems) 將於2020 CES (展期1月7至10日，在美國拉斯維加斯Sands Expo二樓 / 走道A-D / 攤位號碼40842)，分別展出最新技術與智能應用相關設備。精英電腦提供各種高效能解決方案以滿足各領域不同需求，涵蓋範圍從邊緣運算、數位電子看板、物聯網、車聯網 到智能教室等應用。 精英電腦將以一系列的新產品發表揭開CES 2020序幕。精英電腦預計發佈兩大最新LIVA 系列迷你電腦和All-in-One電腦，滿足在娛樂活動、辦公、學校、銀行、運輸等各種不同領域的需求。精英電腦長久以來協同合作夥伴積極地埋首各種新產品應用的開發，在過去這一年中取得十分優異的成果，亦持續努力投入資源發掘更多可能性。精英電腦LIVA 系列迷你電腦支援跨平台的獨家硬體設計和配置，足以提供家用與商用市場，成功運用在跨產業及領域的應用上，從互動式資訊服務站、零售商店、自動售貨機、旅遊觀光、自動販賣機、智慧家居、公共安全到兒童安全系統。精英電腦即將推出全新高階LIVA系列迷你電腦 - Z3 Plus和Z3E Plus，此系列產品搭載最新英特爾第十代酷睿處理器並支援最新無線網路技術802.11ax高速無線傳輸，使電腦擁有閃電般的運算效能。此系列產品專屬軟硬體配置與亞馬遜Alexa智慧語音助理的高度整合，使用者可以輕鬆隨叫隨通的執行各種任務。因應公共顯示器市場的蓬勃發展，精英電腦開發一系列泛數位看板LIVA迷你電腦 – Q1L、Q1D及DH310，將於CES 2020 會場中首次亮相，此系列機種囊括0.6公升至1.6公升產品規格，針對不同需求分別設計CEC功能、LTE模組、mSIM卡插槽、支援多顯示輸出及雙網卡設計，更彈性運用在各種情境。攤位現場同步展出新款All-in-One電腦不僅能用來執行日常工作，也廣泛且完美地被運用在不同的生活場合中，成為一般消費者或是商用領域使用裡全方位的系統設備。物聯網解決方案是現在跟未來的重點發展之一，精英電腦持續在物聯網應用領域耕耘，並提升進化各項整合功能，包含：「智能汽車多合一管理」、「智慧物流」和「智能充電系統」。精英電腦專注開發及生產智慧座艙（Smart Cockpit）、先進駕駛輔助系統（ADAS）與車隊管理系統（Fleet Management System），同時開發進階「車載資通訊系統」，將原本獨立系統整合於車載資通訊系統中，提供駕駛者即時警示資訊，確保行車安全。這套裝置簡化不同設備間各項繁瑣的參數設定，更能協助管理者輕鬆收集並分析數據，以達最佳化車隊管理部署。在智慧物流方面，為確保運輸途中的貨物狀態，外箱上的智能標籤每隔一段時間，透過閘道器發射訊號及貨物相關資訊給控制中心，方便管理者遠端即時追蹤貨物狀態。精英電腦智能充電系統符合國際標準規範，並通過ISO 15118國際認證 (電動車輛與充電系統間通訊標準)，提供更直覺式即插即用的充電行為，透過與電廠之間軟硬體的整合，根據每台車輛當下的蓄電狀態優化充電排程，達到有效的能源管理。一般使用者可通過智慧手持設備掌握車輛充電狀態。車輛充電過程中同步更新詳細資訊並上傳至雲端服務系統，方便管理者分析使用數據。精英電腦全面性整合智慧運輸解決方案，在技術與實際應用上帶來顯著的進步，也鞏固未來物聯網解決方案發展基石。精英電腦智能教室解決方案整合學生電腦平板設備、專業教師筆電設備、內容存取設備和互動式白板結合等多重先進學習技術與各種移動式設備，促進學習概念的互動探索，幫助提升學生在課堂上的協作能力與創造力並培養學生獨立思維及深入理解力。在週邊設備搭配相應的ikES軟體之下，拓展智能教室運用範圍，把已經落實的案例應用到其他不同的課程學習當中，建立一個更高效且友善的教學環境，讓學生能有效並自主地根據學習成果來設定未來的目標持續進步。針對未來個人化學習，精英電腦推出搭載英特爾賽揚處理器的新款二合一EH20GM電腦，激發學生對STEM（科學、技術、工程、數學）的學習熱枕。EH20GM運行微軟Windows 10作業系統，支援以手指跟筆來觸控操作，加上可旋轉式攝影鏡頭和各種學習軟體的搭配，學生能夠利用虛擬的方式友善學習各種科目如科學實驗，以提升各種專業知識的理解。此外，通過虛擬教學方式，教師可以藉由玩遊戲方式來讓學生更加投入在化學實驗學習當中。精英電腦智能教室解決方案充分利用豐富的經驗來構建更美好的學習環境，從而強化學生課堂上的互動和學科的理解能力。Shares\n      標籤：新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "上市櫃公司大陸、海外投資收益 連三季雙雙衰退 7年來首見 ": "金管會今 (10) 日公布上市櫃公司今 (2019) 年第 3 季海外及大陸投資情形，受到美中貿易戰影響，上市櫃大陸、海外投資收益已連續三季呈現雙雙衰退，為 7 年來首見。金管會統計，至第 3 季止，上市公司 670 家，上櫃公司 531 家，合計 1201 家赴大陸投資，占全體上市櫃公司總家數 1601 家的 75.02%，較去年底增加 1 家。上市公司累計投資新臺幣 2 兆 2976 億元，上櫃公司 2448 億元，合計 2 兆 5424 億元，較去年底增加 431 億元，主要是基於營運策略考量增設大陸子公司，或參與現金增資，不然就是因應子公司業務拓展或建廠的資金需求，故增加大陸投資金額。上市、上櫃公司分別以電腦及週邊設備業、電子零組件業投資金額較大。截至第 3 季投資損益部分，上市公司利益 2007 億元，上櫃公司利益 126 億元，合計利益 2133 億元，整體較去年同期減少 23 億元，其中上市公司本期投資利益較去年同期減少 34 億元，主要是其他電子業因通訊產品銷售動能不佳所致；而上櫃公司投資利益較去年同期增加 11 億元，主要是光電業因成本控管得宜所致。海外投資部分，截至第 3 季止，上市公司 712 家，上櫃公司 563 家，合計 1275 家赴海外投資，占全體上市櫃公司總家數 1601 家的 79.64%，較去年底增加 4 家。上市公司累計投資 6 兆 981 億元，上櫃公司 5844 億元，合計 6 兆 6825 億元，較去年底增加 1469 億元，主要是因為海外子公司營運資金需求、進行併購取得控制力或增加營運據點所需，故增加海外投資金額。上市、上櫃公司皆以半導體業投資金額較大。至第 3 季投資損益部分，上市公司利益 3127 億元，上櫃公司利益 279 億元，合計利益 3406 億元，整體較去年同期減少 606 億元，上市公司主要是電子零組件業因大中華區整體市場需求疲弱，價格下降以至於獲利減少，而上櫃公司主要是半導體業受全球經濟環境不確定性因素較高影響市場和客戶訂單變化，致獲利減少。",
        "亞太電:公告本公司減資相關事宜 ": "一、本公司於民國108年10月2日股東臨時會決議通過辦理減資彌補虧損，業經金融監督管理委員會108年10月28日金管證發字第1080333597號函核准申報生效在案，並奉經濟部商業司108年12月9日經授商字第10801175410號函核准變更登記在案。另本公司「減資換發股票作業計畫書」亦業已經臺灣證券交易所股份有限公司108年12月11日臺證上一字第1080022799號函核准在案。\n二、茲依照公司法第273條第2項規定，將減少資本銷除股份相關事項公告如下：\n(一)公司名稱：亞太電信股份有限公司\n(二)所營事業：\n1、G901011  第一類電信事業。\n2、G902011  第二類電信事業。\n3、CC01060  有線通信機械器材製造業。\n4、CC01070  無線通信機械器材製造業。\n5、CC01080  電子零組件製造業。\n6、CC01110  電腦及其週邊設備製造業。\n7、CC01120  資料儲存媒體製造及複製業。 \n8、E601010  電器承裝業。\n9、E603090  照明設備安裝工程業。  \n10、E701010 電信工程業。\n11、E701020 衛星電視KU頻道、C頻道器材安裝業。\n12、E701030 電信管制射頻器材裝設工程業。\n13、F108031 醫療器材批發業。\n14、F113010 機械批發業。\n15、F113020 電器批發業。\n16、F113030 精密儀器批發業。\n17、F113070 電信器材批發業。\n18、F113110 電池批發業。\n19、F118010 資訊軟體批發業。\n20、F119010 電子材料批發業。\n21、F208031 醫療器材零售業。\n22、F213010 電器零售業。\n23、F213040 精密儀器零售業。\n24、F213060 電信器材零售業。\n25、F218010 資訊軟體零售業。\n26、F219010 電子材料零售業。\n27、F401010 國際貿易業。\n28、F401021 電信管制射頻器材輸入業。\n29、I103060 管理顧問業。\n30、I301040 第三方支付服務業。\n31、IG03010 能源技術服務業。\n32、I301010 資訊軟體服務業。\n33、I301020 資料處理服務業。\n34、I301030 電子資訊供應服務業。\n35、IE01010 電信業務門號代辦業。\n36、IZ99990 其他工商服務業。\n37、JE01010 租賃業。\n38、ZZ99999 除許可業務外，得經營非受法令禁止或限制之業務。 \n(三)原股份總額及每股金額：本公司資本總額定為新台幣65,680,000,000元整，分為6,568,000,000股，每股面額新台幣10元整，得分次發行。\n(四) 本公司所在地：台北市內湖區基湖路32號8樓。\n(五)董事及監察人之人數及任期：董事11人(其中至少3人為獨立董事)，任期3年，連選得連任。\n(六)訂立章程之年、月、日：民國89年5月3日訂立，民國108年6月19日第12次修訂。\n(七)已發行股份總額及每股金額：已發行股份總額為新台幣42,982,321,690元整，分為4,298,232,169股，每股面額新台幣10元整。\n(八)減資後發行股份總額及每股金額：減資後實收資本額為新台幣28,171,963,990元整，分為2,817,196,399股，每股面額新台幣10元整。\n(九)本次減少資本總額、每股金額暨其銷除股份條件：\n1、減少資本額新台幣14,810,357,700元，每股面額新台幣10元，計1,481,035,770股。\n2、減資比例：約為34.456858%。\n3、銷除股份：本次減資作業依減資換股基準日股東名簿記載之股東持股比例銷除股份，每仟股銷除344.56858股（即每仟股換發655.43142股）。減資後不足1股之畸零股，得由股東自減資換股停止過戶日前五日內起至停止過戶前一日止，向本公司股務代理機構辦理拼湊整股之登記，未辦理拼湊或拼湊後仍不足1股者，按面額改發現金至元為止(元以下捨去)，其股份授權董事長洽特定人按面額認購之。俟後如有買回本公司股份或員工執行認股權等情事，致影響流通在外股數，而需調整前述減資比例時，授權董事長調整之。參加股票劃撥股東之畸零股款將作為無實體劃撥費用。\n(十)本次減資用途：為改善財務結構並彌補累積虧損。\n(十一)減資基準日：108年11月8日。\n(十二)減資換發股票日程：\n1、舊股票最後交易日：109年1月8日。\n2、舊股票停止交易期間：自109年1月9日起至109年1月17日止。\n3、舊股票最後過戶日：109年1月12日(因適逢例假日，臨櫃辦理提前109年1月10日下午4時30分前)。\n4、舊股票停止過戶期間：自109年1月13日起至109年1月17日止。\n5、減資換發股票基準日：109年1月17日。\n6、新股票預計上市日期：109年1月20日，自新股票上市買賣之日起原上市買賣之舊股票不得作為買賣交割之標的。\n(十三)換發程序及手續：\n1、本公司已採無實體發行有價證券，尚未在證券商營業處所開設集保帳戶之股東，請儘速至往來證券商開設集保帳戶，以利辦理換發作業。\n2、於停止過戶日前持有現股之舊票且已辦妥過戶者(未過戶者請儘速辦理過戶)，請於109年1月10日(含)下午4:30前攜帶印鑑章、集保帳號及持有之股票舊票至本公司股務代理機構辦理換發手續。若採郵寄方式辦理以109年1月12日郵戳日期為憑。\n3、於停止過戶日前持有現股之舊票未能辦妥過戶及換發者，須俟新股發放日後，持現股之舊票及其轉讓過戶通知書、買進報告書或交易稅單、股票領回號碼清單、身份證正反面影本、集保帳號及印鑑章，至本公司股務代理機構辦理。\n4、已送存證券集保帳戶之股票，由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發為無實體之新股上市買賣，無需辦理任何手續。\n5、換發地址：台北市大安區敦化南路二段97號B2，群益金鼎證券股份有限公司股務代理部。聯絡電話：(02)2702-3999。\n(十四)本公司最近三年度經資誠聯合會計師事務所查核簽證之財務報表請股東至「公開資訊觀測站」查詢。\n(十五)其他未盡事宜，擬依公司法及其他相關法令辦理。\n(十六)特此公告。",
        "國碩將減資13.31億元 11/22為舊股最後交易日 ": "太陽能廠國碩 (2406-TW) 今 (28) 日公告，將減資 13.31 億元，減資比率 39.27%，減資後每股淨值將回升至 11.19 元，11 月 22 日為舊股最後交易日。國碩為彌補虧損及健全財務結構，決定減資 13.31 億元，減資後，股本為 20.59 億元，每股淨值達 11.19 元。國碩去年第 4 季提列資產減損 9.06 億元，帶動今年第 1、2 季毛利率回升至雙位數，今年接續調整營運策略，主要以太陽能 EPC (系統工程服務) 業務為主，同時也轉型做半導體上遊的材料業務。國碩第 3 季合併營收 19.61 億元，季減 12.26%，年減 7.72%，累計前 3 季合併營收 63.72 億元，年減 15.8%。",
        "權證教戰／指數型權證仍扮押寶利器 ": "\r\n上周Intel公布銷售、獲利與財測都優於預期，使費城半導體指數盤中高與收盤價均創下紀錄高點。加上蘋果股價持續墊高與Tesla大漲，科技股表現相對占優勢，為台股營造一個相對有利的基礎環境。\n台積電上周攻勢暫歇，讓出指數空間，LED、MOSFET、封測、電聲產品與印刷電路等相關族群表現亮眼，印刷電路板也出現次級輪動。在權證發行標的中，台表科、晶電、鈺太、致新、嘉晶、訊芯、康控、南電、力成、景碩與杰力等股價表現佳。以整體產業的觀點，上周汽車類股領先，造紙、食品、電器電纜均領先大盤；電子指數則輪由電腦及週邊設備、其他電子、電子零組件、OTC半導體，及光電族群相對占優。\r\n權證市場上周日均量29.95億，較前一周略增0.47億，主要受上周四、五的高速部變動所帶動。台積電雖仍居第一位，但成交值與占比均下降，讓出的交易市占主要由鴻海所填補，鴻海成交占比達3.89%，且市場熱門交易族群相對增加，台表科、康控、嘉聯益與健策等上周交投重要性相對提升。\r\n上周三、四認購的大加碼在周五幾近拋出，認購流通在外張數367萬張相對偏低，全周認售加碼7.2萬張，權利金增持近0.84億，合計看空交易0.85億。認購的加減碼抵銷使得市場多空罕見由認售主導。但投資人加、減碼行為仍以認購為主要觀察對象，投資人加碼認購以華新科的2,800萬最多，可成也有2,000萬水準，美律、杰力與大立光在1,500萬以上，迅得、00637L、全新、建榮、昂寶、M31達千萬以上水準。\r\n市場減碼認購以鴻海、00672L約當3,000萬水準最多，台表科與原相在2,700萬以上，嘉聯益、台燿相當2,000萬，良維、台達電、鈺太、和碩、智易與京鼎在千萬或近千萬水準。認售加碼最多為加權指數的1,400萬，燿華的1,200萬緊隨其後，聯詠的800萬亦居於領先，減碼則以台積電的近800萬為多。\r\n在市場逐步托高的過程，權證投資人的持倉行為有待進一步觀察，隔日沖的交易有機會拉長持倉的期間，標的價格動能的空間使價差利益與時間價值的機會成本相對降低；然而周末減碼也有可能重新恢復，這與時間價值的遞減無關，而是走高過程中對消息面的心理擔憂會升高。同時猜測大盤回檔或買保險的意願仍會持續，交易工具的選擇上，指數型權證仍然相對較好，指數型權證與台指選擇權的相對交易機會值得投資人觀察。外資在現貨市場的買超同樣是市場的重要觀察指標。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "家登:公告本公司108年度現金增資發行新股相關事項 ": "依據：依公司法暨證券交易法相關規定辦理。\n一、本公司於108年09月24日董事會決議通過，辦理現金增資發行新股3,500,000股，每股面額新台幣10元，共計新台幣35,000,000元，業經金融監督管理委員會108年10月30日金管證發字第1080332768號函申報生效在案。\n二、茲依公司法第273條第2項之規定，將本次增資發行新股有關事項公告如下：\n(一)公司名稱：家登精密工業股份有限公司\n(二)所營事業：\n1.CQ01010模具製造業\n2.F106030模具批發業\n3.F206030模具零售業\n4.C805050工業用塑膠製品製造業\n5.CC01080電子零組件製造業\n6.CC01110電腦及其週邊設備製造業\n7.CC01120資料儲存媒體製造及複製業\n8.F119010電子材料批發業\n9.F219010電子材料零售業\n10.H701010住宅及大樓開發租售業\n11.H701020工業廠房開發租售業\n12.ZZ99999除許可業務外，得經營法令非禁止或限制之業務。\n(三)股份總數及每股金額：本公司已發行股份70,560,582股，每股面額新台幣10元，計新台幣705,605,820元整，均為記名式普通股。\n(四)本公司所在地：新北市土城區中央路四段2號9樓之5。\n(五)董事及監察人之人數及任期：董事7人(含獨立董事3人)及監察人3人，任期3年，得連選連任。\n(六)訂立章程之年、月、日：本公司章程訂於民國87年03月16日，最近一次修訂於民國108年05月29日。\n(七)增加資本後股份總數中已發行之數額及其金額：本次增資後實收資本額為新台幣740,605,820元整，為74,060,582股，每股金額新台幣10元整。\n(八)發行新股總數、每股金額及其他發行條件：\n1.發行新股總數：現金增資新台幣35,000,000元整，發行新股3,500,000股。\n2.每股金額：每股面額新台幣10元整，實際發行價格每股新台幣110元整。\n3.發行條件\n(1).本次現金增資發行新股依公司法第二六七條規定提撥發行新股總額百分之十五由本公司員工認購，計525,000股，員工如放棄認購部分，授權董事長洽特定人按發行價格認購之。\n(2).依證券交易法第二十八條之一規定，提撥發行新股總額百分之十對外公開承銷，計350,000股，其餘百分之七十五，計2,625,000股，則由原股東按認股基準日之股東名簿所載持股比例認購(每仟股得認購37.77816495股)。原股東認購不足一股之畸零股，得由股東自行在停止過戶日起5日內，逕向本公司股務代理機構辦理併湊。其併湊後不足一股之畸零股或逾期未申報併湊，以及原股東、員工放棄認購或認購不足之部分，授權董事長洽特定人按發行價格認購之。\n(3).本次增資發行之新股，其權利義務與原已發行之股份相同。\n(九)增資計畫：償還銀行借款、充實營運資金及購置機器設備。\n(十)委託代收款項機構：待正式簽約後另行公告。\n(十一)委託存儲專戶機構：待正式簽約後另行公告。\n(十二)承銷機構之名稱：統一綜合證券股份有限公司。\n(十三)股款繳納日期：自民國108年11月29日起至108年12月30日止，逾期未繳納股款者，喪失其權利，若於期限日未收到認股繳款書者，請逕向本公司股務代理機構「凱基證券股份有限公司股務代理部」洽詢。（地址：台北市重慶南路一段2號5樓；電話：02-2389-2999）\n(十四)公開說明書陳列處所及索取方式：本公司公開說明書除依法分送主管機關陳列外，另陳列於本公司所在地，或請上網至公開資訊觀測站﹙http://mops.twse.com.tw/mops/web/index﹚查詢。\n(十五)本次現金增資預計於股款募集完成後，將先行以股款繳納憑證劃撥至認購繳款人之集保帳戶，股東不得請求交付股款繳納憑證。增資股票俟奉主管機關核准變更登記後30日內以無實體發放，同時逕予替換上櫃並註銷股款繳納憑證。股款繳納憑證上櫃日期及股票換發日期將另行公告。\n三、茲訂定民國108年11月26日為認股基準日，依法自108年11月22日起至108年11月26日止停止股票過戶，凡持有本公司股票而尚未辦理過戶者，請於民國108年11月21日17時00分前 親臨本公司股務代理機構「凱基證券股份有限公司股務代理部」(台北市重慶南路一段2號5樓)，辦理過戶手續，掛號郵寄者以民國108年11月21日(最後過戶日)郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。\n四、本公司最近三年度經會計師查核簽證之財務報表請至公開資訊觀測站查詢。\n五、其他未盡事項，依公司法或相關法令規定辦理，特此公告。",
        "國碩:更正公告本公司辦理減資彌補虧損相關事項 ": "一、本公司於108年6月25日股東常會決議通過減少資本新台幣1,331,533,210  元，銷除已發行股份133,153,321股，業經金融監督管理委員會108年9月10日金管證發字第1080329995號函核准及經濟部108年10月24日經授商字第10801147830號函核准在案。\n二、茲依照公司法第273條規定，將減少資本銷除股份相關事項公告如下：\n(一)公司名稱：國碩科技工業股份有限公司\n(二)所營事業：\nCC01110電腦及其週邊設備製造業\nF401010國際貿易業\nCC01120資料儲存媒體製造及複製業\nI501010產品設計業。\nF108031醫療器材批發業。\nF208031醫療器材零售業。\nCC01080電子零組件製造業。\nF119010電子材料批發業。\nF219010電子材料零售業。\nIG03010能源技術服務業。\nD101040非屬公用之發電業\nZZ99999除許可業務外，得經營法令非禁止或限制之業務。\n(三)本公司所在地：新竹縣湖口鄉工業一路3號。\n(四)公告方式：公告於公開資訊觀測站。\n(五)訂立章程之年、月、日：民國86年3月17日訂立，民國106年6月21日第18次修正。\n(六)董事之人數及任期：董事9~11人(含獨立董事不得少於3人)，任期3年，採候選人提名制度，連選得連任。\n(七)股份總數及每股金額：本公司資本總額定為新台幣5,000,000,000元，分為500,000,000股，每股金額新台幣10元，授權董事會視業務業需要分次發行之。\n(八)已發行股份總額及每股金額：已發行股份總額為新台幣3,390,590,100元，分為普通股339,059,010股，每股面額為新台幣10元。\n(九)本次減少資本總額、每股金額暨其銷除股份條件：\n1.減少資本新台幣1,331,533,210元，每股面額10元，計133,153,321股。\n2.減資比率：39.27142977%，本次減資換發新股票，依「減資換股基準日」股東名簿記載之股東持有比例計算，每仟股約392.7142977股；減資後不足壹股之畸零股，按改發給面額現金(抵繳集保劃撥費用或無實體登錄費用) ，計算至元為止(元以下無條件捨去），所有不足壹股之畸零股授權董事長洽特定人按面額認購之。\n(十)減資後股份總額：減資後實收資本額為新台幣2,059,056,890元，分為205,905,689股，每股面額新台幣10元。\n(十一)本次減資之用途：為健全公司財務結構與未來營運發展需要。\n(十二)茲訂定民國108年9月25日為減資基準日。\n(十三)減資換發股票日程：\n(1)舊股票最後交易日:民國108年11月22日。\n(2)舊股票停止市場買賣期間:自民國108年11月23日起至108年12月1日止。\n(3)舊股票最後過戶日:民國108年11月26日\n(4)舊股票停止過戶期間:自民國108年11月27日起至108年12月1日止。\n(5)減資換發股票基準日:民國108年12月1日。\n(6)新股票上市買賣暨舊股票終止上市買賣日:民國108年12月2日。\n(十四)換發程序及手續：\n請股東備妥下列各項資料文件至本公司股務代理人台新國際商業銀行股份有限公司股務代理部辦理。\n(1)本公司股務代理機構印製換發股票之申請書及通知書寄送給各股東，憑以辦理換發新股票\n(2)由於本公司減資換發股票係採無實體發行，屆時將不再發行實體股票，故請尚未在證券商處所開立集保帳戶之股東，儘速至往來證券商處所開立集保帳戶，以利辦理股票換發作業。\n(3)已辦妥股票過戶之股東應備妥舊股票、換發股票申請書、股東原留印鑑章及證券集保存摺影本等，至本公司股務代理機構辦理換發。\n(4)尚未辦理股票過戶之股東應備妥舊股票、股票過戶申請書、買進報告書或交易稅完稅證明單或股票領回號碼清單、身分證正反面影本、印鑑章、換發股票申請書及證券集保存摺影本等，至本公司股務代理機構辦理過戶及換發手續。\n(5)已存放在證券集保帳戶內之股票，由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發，股東不需辦理任何手續換發新股票。\n(6)換發地點：台北市建國北路一段96號B1，本公司股務代理機構台新國際商業銀行股份有限公司股務代理部，電話：（02）2504-8125。\n三、本公司董事長訂定減資基準日為民國108年9月25日，業經經濟部108年10月24日經授商字第10801147830號函核准在案，減資換發股票作業計畫將洽請臺灣證券交易所股份有限公司核備後辦理之。\n四、俟主管機關實際作業時程之更迭，授權董事長得視實際作業進度修訂本減資換發股票作業計畫所預定之減資換發股票基準日及其相關時程。\n五、其他未盡事宜，依公司法及其他相關法令辦理。",
        "同協:公告本公司現金減資換票基準日 ": "一、本公司經民國108年06月25日股東常會決議通過辦理現金減資退還股款，減少資本新台幣108,048,000元，銷除普通股股份10,804,800股，業經金融監督管理委員會108年07月29日金管證發字第1080323628號函申報生效，復經經濟部108年9月24日經授商字第10801127690號函核准變更登記在案。本公司減資換發股票計畫書，業經財團法人中華民國證券櫃檯買賣中心108年09月27日證櫃監字第1080010930號函准予辦理。\n二、茲依照公司法第二七三條第二項之規定，將本次減少資本銷除股份相關事項公告如下：\n（一）公司名稱：同協電子股份有限公司。\n（二）所營事業：\nC805030  塑膠日用品製造業  \n      C805050  工業用塑膠製品製造業\n      CA02990  其他金屬製品製造業 \n      CB01010  機械設備製造業  \n      CC01030  電器及視聽電子產品製造業 \n      CC01040  照明設備製造業  \n      CC01060  有線通信機械器材製造業  \n      CC01080  電子零組件製造業  \n      CC01110  電腦及其週邊設備製造業  \n      CC01990  其他電機及電子機械器材製造業  \n      CQ01010  模具製造業  \n      CZ99990  未分類其他工業製品製造業  \n      E603090  照明設備安裝工程業  \n      E605010  電腦設備安裝業  \n      F108031  醫療器材批發業  \n      F113050  電腦及事務性機器設備批發業  \n      F113060  度量衡器批發業  \n      F118010  資訊軟體批發業  \n      F206010  五金零售業  \n      F206020  日常用品零售業  \n      F206030  模具零售業  \n      F209060  文教、樂器、育樂用品零售業  \n      F213010  電器零售業  \n      F213030  電腦及事務性機器設備零售業  \n      F213080  機械器具零售業  \n      F213990  其他機械器具零售業  \n      F219010  電子材料零售業  \n      F299990  其他零售業  \n      I103060  管理顧問業  \n      I301010  資訊軟體服務業  \n      I301020  資料處理服務業  \n      I301030  電子資訊供應服務業  \n      ZZ99999  除許可業務外，得經營法令非禁止或限制之業務\n（三）本公司所在地：新北市新莊區民安路429巷1號\n（四）公告方式：公告於公開資訊觀測站。\n（五）董事及監察人人數及任期：董事9人(含獨立董事2人)、監察人2人，任期3年。\n（六）訂立章程之年、月、日：\n本公司章程訂於中華民國61年11月20日，最近一次（第31次）修訂於中華民國105年6月14日。\n（七）原發行股份總額及每股金額：\n本公司登記資本額為新台幣1,100,000,000元，分為普通股110,000,000股；實收資本額為新台幣720,320,300元整，分為普通股72,032,030股，每股面額新台幣10元整。\n（八）減資後股份總額及每股金額：\n本次減資後實收資本額為新台幣612,272,300元整，分為普通股61,227,230股，每股面額新台幣10元。\n三、本次減少資本總額、每股金額暨其銷除股份條件：\n1.本次減資新台幣108,048,000元整，銷除已發行股份10,804,800股，用以提升股東權益，減資比率約為15%。\n2.本次減資銷除股份換發新股票採無實體發行，依「減資換股基準日」之股東名簿記載各股東持有股份分別計算，每仟股換發850股(即每仟股減少150股)；減資後不足一股之畸零股，股東可自行在減資換股停止過戶前五日起至停止過戶前一日止向本公司股務代理機構辦理拼湊成整股，拼湊後仍不足一股之畸零股，依減資換股基準日前在股票公開集中交易市場最後交易日之收盤價給付現金，計算至元為止(元以下捨去)，上述畸零股款將做為股票劃撥手續費，所有不滿一股之畸零股，授權董事長洽特定人以該收盤價承購之。\n四、本次現金減資換發股票相關日程如下：\n1.舊股票最後交易日：108年10月23日。\n2.舊股票停止在市場買賣日期：108年10月24日至108年11月1日。\n3.舊股票最後過戶日：108年10月25日。\n4.舊股票停止過戶期間：108年10月28日至108年11月01日。\n5.減資換發股票基準日：108年11月01日。\n6.新股票上櫃買賣日暨舊股票終止上櫃買賣日：108年11月04日。\n自新股票上櫃買賣之日起原上櫃買賣之舊股票不得作買賣交割之標的。\n7.現金減資退還股款發放日：108年11月08日。\n五、換發股票之程序及手續：\n1.本公司已採無實體發行有價證券，故請尚未在證券商處開設集保帳戶之股東，務必儘速至往來證券商開立集保帳戶，以利辦理換發作業。\n2.於停止過戶日前持有現股之舊票且已辦妥過戶者（未過戶者請其儘速辦理過戶），請於民國108年10月25日（含）前將持有之股票舊票、印鑑章至本公司股務代理機構「群益金鼎證券股份有限公司股務代理部」辦理換發手續。\n3.於停止過戶日前持有現股之舊票未能辦妥過戶及換發者，須俟新股發放日（民國108年11月04日）後，股東持現股之舊票及其轉讓過戶通知書、買進報告書或交易稅單、股票領回號碼清單及身份證正反面影本、印鑑章至本公司股務代理機構辦理。\n4.已送存證券集保帳戶之股票，由台灣集中保管結算所股份有限公司於新股上櫃買賣日統一換發為無實體之新股上櫃買賣，不需辦理任何手續。\n5.換發地點：台北市大安區敦化南路2段97號B2，群益金鼎證券股份有限公司股務代理部，電話：（02）2702-3999。\n六、本次公司辦理減資，係以現金返還股東之投入資本，依規定不需課徵所得稅。\n七、其他未盡事宜，擬依公司法及其他相關法令規定辦理。"
    },
    "Q5": {
        "客製化自己的翻白眼Memoji！全新iOS13.4 和iPadOS 13.4 六大更新重點搶先看！ ": "Lifestyle蘋果Apple釋出包括 iOS 13.4、iPadOS 13.4，以及 watchOS 6.2、macOS 10.15.4、tvOS 13.4 的更新，提供所有用戶免費升級更新。全新 Memoji 貼圖九款全新的 Memoji 貼圖，包括驚聲尖叫、派對喇叭、翻白眼、揚眉吐氣、雙手合十、答錯手勢、服務台人員、有三個愛心的微笑表情以及坐在電腦後的人可供「訊息」、FaceTime 以及任何支援鍵盤的 app 使用。郵件  「郵件」的全新功能，包括在對話顯示中保持顯示的刪除、移動、回覆或撰寫郵件的 控制項目，而且設置 S/MIME 後，回覆加密電子郵件時也會自動加密。iCloud 雲碟檔案夾共享現在可以透過「iCloud 雲碟」的私人連結，與親朋好友、同事和學生共享檔案夾。有存取權限的人都能看到「iCloud 雲碟」中的檔案夾、加入自己的檔案並取得檔案的最新 版本。擴增實境 ARAR「快速查看」現在支援播放 USDZ 檔案內的音訊。滑鼠與觸控式軌跡板的支援功能iPadOS 13.4 讓 iPad 首度支援觸控式軌跡板，提供更自然的打字體驗，為寫作和選取文字、使用試算表和專業工作流程等作業，帶來更高的精準度。另外，Apple 的 iWork 生產力 app 套件 Pages、Numbers 和 Keynote 即將獲得更新，能充分發揮觸控式軌跡板的功能，為 iPad 開創全新的文件處理方式。鍵盤1注音的即時轉換功能會自動將注音轉換為正確的字元，不需按下空白鍵來轉換文字或選取候選字2日文的即時轉換功能會自動將平假名轉換為正確的字元，不需按下空白鍵來轉換文字或選取候選字3iPad Pro 12.9 的螢幕鍵盤佈局現在與聰穎鍵盤匹配你的下一台電腦，何必是電腦！Apple 絕美全新 iPad Pro 七大特點讓你想要手刀入手Apple Watch 春季新色錶帶葡萄柚色超粉嫩！Hermès 馬術印花皮革錶帶高質感同步推出Samsung 攜手Thom Browne 打造限量聯名款 Galaxy Z Flip太時髦！手機加上週邊，限量禮盒整組太讓人想要入手LifestyleEntertainment© 2020 Condé Nast",
        "證交所喊話：上市公司體質穩健 營收獲利成長趨勢可期 ": "臺灣證券交易所今天表示，受新冠肺炎疫情影響，上市公司109年2月累計營收較去年同期衰退7.76％，惟在疫情衝擊下，仍有半導體、資訊服務業及汽車工業等產業累計營收表現亮眼，分別較去年同期成長24.17％、14％及7.92％，前開產業108年度營收亦較去年同期增長，幅度達6％至18％之間。\n\r\n證交所表示，上市公司營收占比最高的產業，如電腦及週邊設備業及其他電子業，其主要公司受疫情影響的生產基地幾已全數復工，產能逐漸恢復中，未來如果疫情趨緩，各產業應能儘速恢復產能，有助提振我國上市公司整體業績表現。\n\r\n若以滾動式計算近3個月營收較去年同期成長產業，如我國主力產業半導體業、民生相關的金融保險業、食品工業及汽車工業，宅經濟相關的電子通路業及電商貿易百貨業、防疫類股相關生技醫療業等，最高成長幅度達到19％。\n\r\n另經統計最近兩年度營收呈現正成長的產業計有12個，包含水泥工業、食品工業、紡織纖維、航運業、觀光事業、金融保險業、生技醫療業、半導體業、電腦及週邊設備業、電子零組件業、資訊服務業及其他業，整體上市公司營收仍持續攀升。統計104年至106年度整體營收約28.6至30.5兆，107年及108年度整體營收已突破32兆，顯示我國產業體質穩健，長期營收增長趨勢可期。\n\r\n證交所並引述台經院研究報告分析指出，我國半導體及面板業以台灣為生產重鎮，受疫情影響相對輕微，未來因疫情演變，或有機會承接轉單效應。至通信網路業可藉由台灣與東南亞等其他非中國以外的產能支援，甚至可能爭取轉單商機，預計受此波疫情衝擊程度較小。\n\r\n證交所也指出，105年至107年度及108年前三季上市公司平均每股盈餘，分別為2.18元、2.26元、2.68元及1.99元，顯示我國上市公司營運獲利亦屬穩定，部分產業短期或可能受疫情亂流影響，致營收與獲利下滑，惟證交所統計，97年金融海嘯時期，上市公司稅前純益較前一年衰退65％，98年及99年度即分別較前一年度成長57％及64％，後續趨於穩定成長。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n\t證交所：上市公司體質穩健 營收獲利成長可期 ": "（中央社記者韓婷婷台北15日電）臺灣證券交易所今天表示，統計104年至106年度上市公司整體營收約新台幣28.6兆至30.5兆，107年及108年度突破32兆，顯示我國產業體質穩健，長期營收成長趨勢可期。證交所表示，受新冠肺炎疫情影響，上市公司109年2月累計營收較去年同期衰退7.76%，但仍有半導體、資訊服務業及汽車工業等產業累計營收表現亮眼，分別較去年同期成長24.17%、14%及7.92%，這些產業108年度營收也較去年同期成長，幅度在6%至18%之間。若以滾動式計算近3個月營收較去年同期成長產業，如我國主力產業半導體業、民生相關金融保險業、食品工業及汽車工業，宅經濟相關電子通路業及電商貿易百貨業、防疫類股相關生技醫療業等，最高成長幅度達到19%。另統計最近2年度營收呈現成長產業有12個，包含水泥工業、食品工業、紡織纖維、航運業、觀光事業、金融保險業、生技醫療業、半導體業、電腦及週邊設備業、電子零組件業、資訊服務業及其他業，整體上市公司營收仍持續攀升。證交所指出，104年至106年度上市公司整體營收約28.6至30.5兆，107年及108年度整體營收已突破32兆，而105年至107年度及108年前3季上市公司平均每股盈餘，分別為2.18元、2.26元、2.68元及1.99元，顯示我國上市公司營運獲利穩定。部分產業短期或可能受疫情亂流影響，營收與獲利下滑，但證交所統計，97年金融海嘯時期，上市公司稅前純益較前1年衰退65%，98年及99年度即分別較前1年度成長57%及64%，後續趨於穩定成長。證交所表示，據台經院研究報告分析指出，半導體及面板業以台灣為生產重鎮，受疫情影響相對輕微，未來因疫情演變，或有機會承接轉單。至於通信網路業可藉由台灣與東南亞等中國以外地區的產能支援，甚至可能爭取轉單商機，預計受此波疫情衝擊程度較小。其他如電腦及週邊設備業及其他電子業，其主要公司生產基地幾已全數復工，產能逐漸恢復中，未來如果疫情趨緩，各產業應能儘速恢復產能，有助提振上市公司業績。（編輯：鄭雪文）1090315",
        "【大昌投顧晨訊】價漲量縮顯示波段跌幅已深 是否持續反彈則須觀察 ": "日期：2020年 3月30日※大盤分析加權指數上週價漲量縮，顯示波段跌幅已深，部分投資人因虧損太多而惜售，中長期投資或搶跌深反彈等投資人進場買進，行情是否持續反彈則須進一步觀察。全球大封鎖，限制10億人消費，FED量化寬鬆無上限，且寬鬆彈藥未用盡，G20空前聯手抗疫，各國救經濟，將砸10兆美元。在操作上，若帶量往上站穩3/27最高點9,954點，表示行情有機會挑戰月線反壓，多單可續抱；若往下跌破3/20最高點9264點，表示反彈可能結束，多單應出場觀望或減碼為宜。櫃買指數上週價漲量縮，顯示股價跌幅已深，投資人因虧損太多而惜售，行情是否在此附近止跌回穩出現反彈，尚待進一步觀察。文化創意、紡織纖維、電腦及週邊設備等類股最為強勢；電子通路、航運等類股較為弱勢。在操作上，若帶量往上站穩3/27最高點120.04點，表示行情持續反彈，有機會挑戰月線，多單可續抱或加碼買進；若往下跌破10日線，表示行情可能續跌，多單應出場觀望為宜。昨日強勢族群：保險、證券、自行車。昨日弱勢族群：光學鏡片、IC-代工、被動元件。根據TrendForce記憶體儲存研究(DRAMeXchange)最新調查，第1季NANDFlash均價在淡季仍上漲約5%，展望第2季，由於Enterprise SSD占整體NANDFlash出貨比重持續提升，因此價格的強勁表現也帶動第2季整體NAND均價將上漲至少5%；不過，受到新冠肺炎疫情擴散速度大於預期，NAND漲勢可能在下半年反轉，甚至最早在第3季開始走跌。IDC中國表示，今 (2020) 年伊始突如其來的新冠肺炎疫情，對中國平板電腦市場造成重要影響，第一季商用市場出貨基本停滯；消費市場雖然人們在家辦公和學生線上上課導致對平板電腦的需求大增，但渠道對此預判不夠導致備貨不足，市場上各品牌平板電腦一直處於缺貨狀態；而工人持續缺乏導致上游零組件供應不足以及代工廠復工緩慢，使得平板電腦出貨量不能滿足市場突增的需求。IDC預計，今年第一季中國平板電腦市場出貨量將年減30.1%，第二季出貨量降幅趨緩，估年減14.1%。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "百德:公告本公司108年現金增資發行新股相關事項 ": "依據：依公司法暨證券交易法相關規定辦理。\n一、本公司108年11月12日董事會決議通過現金增資發行普通股10,000,000股，每股面額新台幣10元整，共計新台幣100,000,000元，本次現金增資案業經呈奉金融監督管理委員會109年1月2日金管證發字第1080341053號函通知申報生效在案。\n二、茲依照公司法第273條第2項之規定，將增資發行新股有關事項公告如下：\n(一)公司名稱：百德機械股份有限公司\n(二)所營事業：\n1. CB01010機械設備製造業。\n2. CB01990其他機械製造業。\n3. CC01990其他電機及電子機械器材製造業。\n4. CC01110電腦及其週邊設備製造業。\n5. CD01060航空器及其零件製造業。\n6. I501010產品設計業。\n7. F113010機械批發業。\n8. F213080機械器具零售業。\n9. F401010國際貿易業。\n(三)本公司所在地：台中市大甲區幼獅工業區工六路3號。\n(四)公告方法：公告於公開資訊觀測站。\n(五)董事之人數及任期：董事9人(含獨立董事3名)，任期3年，連選得連任。\n(六)設立章程之年月日：本公司章程訂立於80年5月7日，最近一次修訂於108年8月16日。\n(七)原發行股份總額及每股金額：本公司登記資本額為新台幣800,000,000元整，分為80,000,000股；實收資本額為新台幣449,500,000元整，分為44,950,000股，每股金額新台幣10元整。\n(八)本次發行條件如下：\n1.本次現金增資發行新股總數為10,000,000股，每股面額新台幣10元整，總額為新台幣100,000,000元整。\n2.依公司法第267條規定保留10%，計1,000,000股由員工認購，另依證券交易法第28條之1規定，提撥本次擬發行股份10%，計1,000,000股對外以公開申購方式辦理承銷外，餘80%計8,000,000股由原股東按認股基準日股東名冊記載之持股比例認購。\n3.原股東認購不足一股之畸零股，自停止過戶日起五日內由股東自行拼湊成整股，其放棄拼湊或拼湊後仍不足一股之畸零股授權董事長洽特定人按發行價格認購之。本次現金增資原股東及員工放棄認購或認購不足部份授權董事長洽特定人按發行價格認購之。\n4.現金增資價格: 實際發行價格依「中華民國證券商業同業公會承銷商會員輔導發行公司募集與發行有價證券自律規則」第六條第一項規定於訂價基準日訂定，實際發行價格待訂定後另行公告。\n5.本次現金增資發行新股，其權利義務與原發行之普通股相同。\n6.本次計畫之重要內容，包括資金來源、計畫項目、預計進度及預計可能產生效益及其他相關發行條件，如有因市場狀況及依主管機關指示修正而需修正者，授權董事長全權處理。\n(九)增資後股份總額及每股金額：本次增資後暫訂實收資本額為新台幣549,500,000元整，分為54,950,000股，每股金額新台幣10元整。\n(十)增資用途：轉投資海外事業。\n(十一)股票簽證機構：採無實體發行，故不適用。\n(十二)代收股款專戶機構：俟正式簽約後，另行公告\n(十三)委託存儲專戶機構：俟正式簽約後，另行公告\n(十四)主辦承銷機構：台新綜合證券股份有限公司。\n(十五)股票過戶機構：日盛證券股份有限公司股務代理部。\n(十六)股款繳納期間：\n1.原股東及員工繳款期間：109年3月16日至109年3月23日。\n2.特定人繳款期間：109年3月24日至109年3月25日。\n(十七)有價證券之發放：本次現金增資預計於股款募集完成後，先行以股款繳納憑證劃撥至認購受配繳納人指定之集保帳戶，增資股票俟呈奉主管機關核准變更登記後30日內換發，股款繳納憑證上櫃日期及股票換發日期將另行公告。\n(十八)公開說明書陳列處所及索取方式：\n1.陳列處所：除依法分送主管機關陳列外，另陳列於本公司所在地。\n2.索取方式：請上網至公開資訊觀測站﹙http：//mops.twse.com.tw﹚查詢。\n三、茲訂於民國109年3月2日為除權交易日，民國109年3月8日為現增認股基準日，依公司法165條規定民國109年3月3日為最後過戶日，自民國109年3月4日至109年3月8日為股票停止過戶期間。轉換公司債停止轉換期間為民國109年2月11日至109年3月8日。\n四、本公司最近年度經會計師查核簽證之財務報告書請至公開資訊觀測站查詢。\n五、特此公告。",
        "快新聞／道瓊依舊持續探底 開盤暴跌超過400點 ": "因新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）大大衝擊了全球的經濟，除了美股持續慘跌之外，台股、歐股的開盤也都沒有起色。今（19）日美股開盤，道瓊工業下跌超過四百點，指數來到19496，跌幅超過2%、標普五百下跌36點，主數來到2362點，跌幅超過1.5%。油價今天則是反彈，北海布蘭特原油，每桶上漲1.1美元，來到25.98美元，漲幅超過4%。（民視新聞網／綜合報導）【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "證交所：台股產業體質穩健 ": "上市公司2月營收受到新冠肺炎衝擊，普遍較去年同期下滑，不過證交所統計，疫情爆發之際，半導體、資訊服務及汽車工業等產業營收仍表現亮眼，各較去年同期成長24％、14％及7.9％，顯示台股產業仍具利基，體質相對穩健。\r\n近期疫情重擊台股，但台股公司基本面健康，證交所觀察，除2月營收有利基產業維持成長，如以滾動式計算，近三月營收較去年同期成長的產業，台灣主力的半導體業、金融保險業、食品工業、汽車工業、宅經濟相關的電子通路業及電商貿易百貨業、防疫類的生技醫療業等，也普遍成長，最高增幅達19％。\r\n證交所指出，若統計最近兩年營收均呈正成長的產業，亦達到12個，包括水泥、食品、紡織、航運、觀光、金融保險、生技醫療、半導體、電腦及週邊設備、電子零組件、資訊服務和其他業，整體上市公司營收持續攀升。\r\n證交所強調，台股公司體質穩健，以104年度至106年度整體營收為28.6兆至30.5兆元，107年度和108年度均突破32兆元，足見國內產業健康，長期營收呈增長趨勢。\r\n對照97年度（2008年）金融海嘯時期，上市公司稅前純益較前年衰退65％，但98年度及99年度分別較前年度成長57％和64％，具重返成長韌性。\r\n台經院研究也分析，我國半導體業及面板業受疫情影響輕微，且未來在疫情發展下，有機會出現轉單。通信網路業亦可藉由台灣與東南亞等其他非中國以外的產能支援，爭取轉單商機，受疫情影響同樣較低。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "開春好消息！離岸風電開發商再投資256億 ": "",
        "《業績": "智慧交通車載電腦系統製造商鑫創電子（6680）受惠歐洲專案量產出貨，2020年2月合併營收繳出雙位數「雙升」佳績，改寫歷史第3高，未受新冠肺炎疫情及工作天數較少影響。公司對今年營運展望樂觀，看好首季營收可繳出「雙升」表現，全年目標成長逾2成。雖然受美股重挫影響，台股今（6）日開低走低、早盤一度暴跌204.50點，鑫創電子在業績題材護體下逆勢開高，最高勁揚4.91％至62元。早盤維持逾3％漲幅，領漲工業電腦（IPC）族群。鑫創電子2020年2月自結合併營收4139.6萬元，較1月2408.4萬元躍增達71.88％、較去年同期3438.1萬元成長達20.4％，創1年高點、亦創歷史第3高。累計1～2月合併營收6548萬元，較去年同期7711萬元減少15.08％，衰退幅度較1月的逾4成明顯收斂。鑫創電子董事長許育瑞先前表示，公司去年順利打進日本市場，並在美國成功取得新關鍵客戶，已為去年公司營運增添數千萬元動能。今年隨著歐洲專案進展恢復，美國及日本專案陸續出貨挹注，對今年營運展望樂觀，目標營收成長超過2成。許育瑞預期，今年成長動能主要來自美國及日本，由於去年洽談的專案將自今年起陸續出貨，預估今年合計營收貢獻將達約3成。隨著訂單需求動能恢復，預期首季營收將優於去年第四季，全年營運高峰估落於第二季和第四季。據了解，鑫創電子2月營收動能顯著躍增，主要受惠歐洲警車及火車專案均自2月起放量出貨挹注。而去年為營運增添顯著動能的美國警車專案，新年度需求有機會自3月起出貨，持續挹注營運成長動能。由於協力廠商於台灣生產，新冠肺炎疫情對營運影響不大。鑫創電子為因應未來營運成長空間需求及節省租金支出，董事會擬以不超過5500萬元購置自用廠辦。許育瑞表示，主要為因應未來客戶專案對5G、車聯網等發展需求，目前員工約45位，今年規畫擴編10～15％，其中研發人員估擴增10位。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《證交所》證交所再喊話：上市公司營收獲利增長趨勢可期 ": "台股上周遭逢國際股災，台股指數一度跌破1萬點，台灣證券交易所表示，受新冠肺炎疫情影響，上市公司2月累計營收較去年同期衰退7.76％，惟在疫情衝擊下，仍有半導體、資訊服務業及汽車工業等產業累計營收表現亮眼，分別年成長24.17％、14％及7.92％。若以滾動式計算近3個月營收較去年同期成長產業，如我國主力產業半導體業、民生相關金融保險業、食品工業及汽車工業，宅經濟相關之電子通路業及電商貿易百貨業、防疫類股相關生技醫療業等，最高成長幅度達到19％。此外，統計最近兩年度營收呈現正成長產業計有12個，包含水泥工業、食品工業、紡織纖維、航運業、觀光事業、金融保險業、生技醫療業、半導體業、電腦及週邊設備業、電子零組件業、資訊服務業及其他業，整體上市公司營收仍持續攀升。統計2015年至2017年度整體營收約28.6至30.5兆元，2018年及2019年度整體營收已突破32兆元，顯示我國產業體質穩健，長期營收增長趨勢可期。2016～2018年及2019年前3季上市公司平均每股盈餘，分別為2.18元、2.26元、2.68元及1.99元，顯示上市公司營運獲利穩定，相較2008年金融海嘯時期，上市公司稅前純益較前一年衰退65％，2009年及2010年度即分別較前一年度成長57％及64％，後續趨於穩定成長。台經院研究報告分析指出，我國半導體及面板業以台灣為生產重鎮，受疫情影響相對輕微，未來因疫情演變，或有機會承接轉單效應。至通信網路業可藉由台灣與東南亞等其他非大陸以外的產能支援，甚至可能爭取轉單商機，預計受此波疫情衝擊程度較小。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "臺股逆勢求穩 最利長期投資產業曝光 ": "爆文/吳懿庭新冠肺炎疫情在全球大為流行，全球確診案例的急遽增加，不僅讓醫療資源吃緊，同時也對各國造成龐大經濟衝擊，投資者信心也同受波及。為了支持市場運作，美國聯準會(FED)大幅降息6碼，更同時啟動7,000億美元的量化寬鬆措施，為各企業提供保護機制，各國央行亦紛紛跟進降息並採取紓困策略，但華爾街三大指數仍持續動盪甚至多次觸發鎔斷，道瓊指數上周更重挫913點，達到2008金融海嘯後最低點，臺股雖同樣受美股指數波動影響，但由於基本盤面相對穩定，財金三部會亦迅速反應同時聯手救市，包含央行降息1碼、加碼2,000億融資，金管會也宣布臺股限空令，國安基金也進場護盤，市場多以正面看待。面對新冠肺炎疫情，我國政府防疫團隊在疾病傳播初期便與民間緊密合作，針對口罩產線開闢、檢疫措施及口罩實名制購買等重點防疫項目迅速定案，有效控制疫情傳播，防疫成效深受各國肯定並群起效仿。相較歐美股市日前因疫情的迅速蔓延而受到嚴重衝擊，臺灣股市整體表現雖也有小幅度震盪，但整體狀況明顯優於亞洲其他主要股市，開創另類「臺灣奇蹟」。臺灣股市亦持續提升公司治理品質、市場效率，並精進各項市場機制，如逐筆交易及盤中零股交易等基本面，有助穩定投資人信心。舉例來說，首先，去(108)年集中市場創下近30年來新高，加權股價指數收在11,997點，較前(107)年底上漲2,270點，漲幅高達23.3%，為近10年最佳，相較國際主要市場表現也相當優異；其次，上市公司營收部分則連兩年超過32兆大關，全體上市櫃公司發放的現金及股票股利共1.5兆元，其中現金股利高達1.44兆元(含上櫃0.12兆元)，再創歷史新高，現金股利殖利率約落在3.08~4.52％，表現遠優於日本、香港、上海等鄰近亞洲主要金融市場，在以低利率為顯學的全球金融市場優勢尤為大增，豐厚的股利金額讓國內外投資人選擇長期持有，同時吸引更多資金投入我國股市，活絡經濟動能。經統計今年已公告上市公司擬發放現金股利者計328家，股利超過2元以上者計有154 家，其中超過10元以上者包括旭隼、國巨、華碩、麗豐-KY、長華、祥碩、儒鴻及億豐。目前各產業雖仍受疫情影響，但受因於去(108)年中美貿易戰影響，多數臺商紛紛重新省視投資環境的穩定性及未來發展，整體回流及轉單效應踴躍，臺商資金回流政策貸款更已突破2千億元大關，這些都有助於臺股基本面，顯見臺股在整體產業體質部分仍有一定穩定性，上市公司營收表現則受不同產業別及個別公司的接單生產基地而定，臺灣證券交易所更表示，疫情確實影響了整體經濟的成長，上市公司營收部分以大面向來看也較去年同期衰退，光109年2月累計營收便較去年同期衰退達7.76%，但我國主力產業如半導體業、民生相關之金融保險業、食品工業及汽車工業，宅經濟相關之電子通路業及電商貿易百貨業、防疫類股相關生技醫療業等表現仍舊亮眼，其中半導體、資訊服務業及汽車工業等產業營收，分別較去年同期成長24.17％、14％及7.92％；另經統計最近兩年度營收呈現正成長之產業計有12個，包含水泥工業、食品工業、紡織纖維、航運業、觀光事業、金融保險業、生技醫療業、半導體業、電腦及週邊設備業、電子零組件業、資訊服務業及其他業，整體上市公司營收仍持續攀升。統計104年至106年度整體營收約28.6至30.5兆，107年及108年度整體營收已突破32兆。產品供給部分，因前段時間中國多省封城政策影響而下降的產能也多已復甦，供需上不致出現問題，對投資者來說正是一大利多。臺灣在全球半導體產業鏈中扮演著不可或缺的重要角色，IC產業更是我國外匯存底最重要的來源，堪稱整體經濟發展的風向球，我國半導體及面板業因應美中貿易戰，已陸續將附加價值較高之產品線轉移回臺灣，因此受此波疫情影響相對輕微。湖北武漢、廣東為中國面板生產重鎮，中國政府為圍堵疫情，避免工廠群聚感染，下令工廠延期開工，對全球面板及記憶體廠的產能部分造成一定影響，各品牌大廠積極轉單尋求中國以外的產能，因此臺廠也有機會承接轉單效應，內需部分，如民生必需的食品工業2月單月營收亦較去年同期增加5.78%，而為減少群聚感染機會，宅經濟熱度也持續發燒，遊戲大廠、電腦及週邊設備業、電子零組件業還有網購相關業者皆受惠，防疫類股也不遑多讓，相關醫材、消毒用品、紡織纖維乃至於後端的生技醫療及保健食品類股亦有一定成長幅度，投資者可以持續關注此三類股在市場上的表現。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "降息沒用美股期指照跌 台股收盤重挫411.1點摜破9800點": "武漢肺炎疫情惡化，美國聯準會（Fed）再無預警降息4碼，引發市場對經濟前景的擔憂，不過，美股指數道瓊暴跌逾千點，台股今（16）日也失守萬點大關，終場更大跌了411.10點，收在最低點9717.77點，跌幅4.06%，成交量2093.79億元。歐美武漢肺炎疫情惡化，因應對經濟造成的衝擊，美國聯準會繼3月3日降息2碼、即0.5個分點之後，今日又調降基準利率4碼，來到0%至0.25%的目標區間，並推出7000億美元的量化寬鬆措施。不過，美股指數期貨跌停，道瓊指數期貨更暴跌逾千點。亞股包括日股及韓股雖然都開紅，但後來也都翻跌，跌幅都有1%以上。而台股今日開盤下跌59.45點、以10069.42點開出，隨後更在電子及金融帶頭下殺下，不僅跌破萬點大關，跌幅更一路擴大，最後收在最低點9717.77點，大跌了411.10點。各類股也是全軍覆沒，光電跌最多逾6%，其他像是電子、電子零組件、半導體、電腦及週邊設備、金融保險、觀光、玻璃陶瓷跌幅也都超過4%。在個股表現方面，權值股電子3王的大立光大跌8.25%，台積電及鴻海跌幅也超過4%，其他像國巨重摔9.22%，研華跌8.99%，聯發科跌幅也超過6%，廣達及南亞科亦跌了5%以上；金融股也一樣像中壽跌最多逾7%，上海商銀跌幅也有6%以上，元大金、永豐金逾跌5%，富邦金、玉山金、第一金、合庫金、彰銀等也有4%以上跌幅。更多 NOWnews 今日新聞 報導 台股早盤大跌逾200點 財長：國安基金密切注意情勢發展 全球股災！國安基金5000億銀彈備戰 過去曾6次進場護盤 降稅緩不濟急 財長：因疫情無法如期繳稅最長可延1年",
        "蘋果開始推送支援觸控板的 iOS / iPadOS 13.4 給客戶": "",
        "丹麥商再砸70億投資台灣風電 投審會准了 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n經濟部投審會今天通過 7 件重大投資案，其中包括核准丹麥商CI II CHANGFANG K/S的兩件風電公司增資案，金額直逼新台幣 70 億元。經濟部投審會今天召開委員會議，核准及核備 2 件僑外投資、 2 件陸資投資、 1 件對外投資及 2 件對中國投資案。丹麥商CI II CHANGFANG K/S的兩個增資案均獲投審會通過，分別是以新台幣 63 億 4420 萬元增資哥本哈根基礎建設彰芳股份有限公司，並轉投資彰芳風力發電股份有限公司；以及新台幣 5 億 8110 萬元增資台灣風能投資股份有限公司，並最終轉投資彰芳風力發電股份有限公司及西島發電股份有限公司，經營發電業。兩案併計增資 69 億 2530 萬元。薩摩亞商GOOD FLAVOR ALPHA LIMITED以新台幣 4 億 775 萬 8029 元，增資源友企業股份有限公司，從事烘焙炊蒸食品製造業。香港商津耀發展有限公司以新台幣 3 億 6000 萬元投資微邦科技股份有限公司，經營電腦及其週邊設備製造業、醫療器材製造業、生物技術服務業等；香港商上緯（香港）投資有限公司，以新台幣 2 億 2400 萬元增資上緯興業股份有限公司案，主營精密化學材料、合成橡膠、合成樹脂及塑膠及其他化學材料的生產及買賣業務。至於對外投資的部份，喬山健康科技股份有限公司申請以日圓 62 億 4100 萬元受讓日本富士醫療器股份有限公司（FUJI MEDICAL INSTRUMENTS MFG. CO., LTD.） 60 %股權，主要從事醫療機器、健康機器、美容機器之產銷、租賃及安裝維修業務。上市（櫃）公司對中國投資，則有台灣聚合化學品股份有限公司等 6 家公司與國喬石油化學股份有限公司提出增資與投資申請。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 東北角7綠蠵龜喪命 專家研判受困網具致死下一篇文章 收走球員手機促溝通 UBA政大扳倒中州止敗\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "《電腦設備》宏正2月營收年增5%，審慎看待宅經濟＆轉單題材 ": "【時報記者任珮云台北報導】宏正 (6277) 2月份合併營收自結數為新台幣3.79億元，較去年同期成長5%；全年合併營收自結數為新台幣7.58億元，較去年同期成長2%。宏正將在下周舉行線上法說會，同時宣布今年的股利政策。宏正表示，2月營收雖然呈年增正成長，但其實是比預期略差一些，原因還是受疫情影響。檢視宏正的產品項目，未來可能受惠「宅經濟」的產品項目包括:去年第四季推出的直播機、OFIP KVM適用於異地上班的遠端監控管理等。宏正的產能分布，去年深圳約6成，汐止約4成；今年受疫情影響，台灣汐止的產能增加，員工加班趕訂單，全年的產能有可能微調到各半。往年宏正的營收和獲利都是呈逐季成長，但今年在新冠疫情的不確定因素下，公司審慎因應。今年前2月，公司較低階產品有受惠轉單效應。就2月單月營收方面，產品別─IT架構管理解決方案較去年同期成長3%、專業影音產品較去年同期成長26%、USB週邊設備較去年同期成長5%。以銷售區域觀察，亞洲較去年同期減少6%、美洲與歐洲分別較去年同期成長21%及8%。累積營收方面，就產品別而言，IT架構管理解決方案較去年同期成長5%、專業影音產品較去年同期成長9%、USB週邊設備較去年同期成長1%。以銷售區域觀察，亞洲較去年同期減少5%、美洲與歐洲分別較去年同期成長18%及1%。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "映興:公告本公司股票初次上櫃前現金增資發行新股相關事宜 ": "一、本公司為配合初次上櫃前公開承銷辦理現金增資新台幣41,350,000元，發行普通股4,135,000股，每股面額新台幣10元，業經財團法人中華民國證券櫃檯買賣中心109年1月9日證櫃審字第1080014305號函核准在案。\n二、茲依據公司法第273條第2項之規定，將增資發行新股事項公告如下：\n(一)公司名稱：映興電子股份有限公司\n(二)所營事業：\n1.CB01010機械設備製造業\n2.CC01080電子零組件製造業\n3.F106010五金批發業\n4.F119010電子材料批發業\n5.F113010機械批發業\n6.F113020電器批發業\n7.F401010國際貿易業\n8.CC01110電腦及其週邊設備製造業\n9.F107190塑膠膜、袋批發業\n10.CB01990其他機械製造業\n11.CC01030電器及視聽電子產品製造業\n12.CC01090電池製造業\n13.CD01990其他運輸工具及其零件製造業\n14.E599010配管工程業\n15.E601010電器承裝業\n16.E601020電器安裝業\n17.E603050自動控制設備工程業\n18.E603090照明設備安裝工程業\n19.E605010電腦設備安裝業\n20.E701030電信管制射頻器材裝設工程業\n21.E701040簡易電信設備安裝業\n22.F113070電信器材批發業\n23.F113110電池批發業\n24.F213110電池零售業\n25.I503010景觀、室內設計業\n26.I301030電子資訊供應服務業\n27.IB01010建築物公共安全檢查業\n28.IG03010能源技術服務業\n29.D101060再生能源自用發電設備業\n30.J101050環境檢測服務業\n31.G202010停車場經營業\n32.A101011種苗業\n33.A101020農作物栽培業\n34.CC01040照明設備製造業\n35.F101130蔬果批發業\n36.F108031醫療器材批發業\n37 .F208031醫療器材零售業\n38.CE01010一般儀器製造業\n39.CF01011醫療器材製造業\n40.ZZ99999除許可業務外，得經營法令非禁止或限制之業務\n(三)本公司所在地：台中市南屯區台中工業區19路10號\n(四)公告方式：依法公告於公開資訊觀測站(http://mops.twse.com.tw)\n(五)訂立章程之年、月、日：本公司章程訂立於民國75年10月30日，最近一次修訂於民國108年6月10日。\n(六)董事人數及任期：本公司設董事7人(含獨立董事3人)，任期三年，連選得連任。\n(七)本公司額定資本額為500,000,000元整，分為50,000,000股；實收資本額為310,111,500元整，分為31,011,150股，每股面額10元，均為普通股。\n(八)本次增資發行新股總額、每股面額及發行條件：\n1、本次現金增資發行普通股4,135,000股，每股面額新台幣10元，發行總額計新台幣 41,350,000元。\n2、本次現金增資除依公司法第267條規定，保留發行新股之15%計620,000股由本公司員工認購外，其餘85%計3,515,000股依證券交易法第28條之1及依本公司108年6月10日股東常會決議，原股東全數放棄認購，全數辦理上櫃前公開承銷，不受公司法第267條由原股東優先認購之規定限制。員工認購不足或放棄認購之部分，授權董事長洽特定人認購之。對外公開承銷認購不足部分，依「中華民國證券商業同業公會證券商承銷或再行銷售有價證券處理辦法」規定辦理。\n3、本次現金增資發行新股之發行價格每股暫定為新台幣15元採溢價發行，實際發行價格仍依「中華民國證券商業同業公會證券商承銷或再行銷售有價證券處理辦法」規定訂定。\n4、本次現金增資發行新股權利義務與原已發行之普通股相同。\n5、本次現金增資發行新股所定發行價格、發行條件及其他相關事項，如因法律規定或主管機關要求、基於營運評估或是客觀環境須予修正變更時，授權董事長全權處理之。\n(九)增資發行新股後股份總數及每股金額：本次增資後實收資本額為新台幣351,461,500元，分為35,146,150股，每股面額新台幣10元，均為記名式普通股。\n(十)增資計劃用途：充實營運資金。\n(十一)本公司股票全面採無實體發行。\n(十二)股款代收暨存儲機構：\n1、員工認股代收股款機構：華南商業銀行台中港路分行。\n2、競價拍賣及公開申購代收股款機構：華南商業銀行民生分行。\n3、委託存儲專戶機構：彰化商業銀行北台中分行。\n(十三)對外公開銷售期間：\n1、競價拍賣期間：109/02/17~109/02/19\n2、公開申購期間：109/02/25~109/02/27\n(十四)現金增資發行新股之認股繳款期間：\n1、競價拍賣扣款日期：109/02/26\n2、公開申購扣款日期：109/03/02\n3、員工認股繳款日期：109/02/25~109/02/27\n4、特定人認股繳款日期：109/03/02~109/03/05\n5、增資基準日：109/03/05\n(十五)主辦承銷商：華南永昌綜合證券股份有限公司\n(十六)辦理股票過戶機構：華南永昌綜合證券股份有限公司股務代理部，地址：台北市民生東路四段54號4樓，電話02-27186425。\n(十七)公開說明書之陳列處所及索取方式：\n1、陳列處所：依規定方式函送有關單位外，另陳列於本公司以供查閱。\n2、索取方式：請至公開資訊觀測站(http://mops.twse.com.tw)查詢。\n(十八)本次現金增資於股款募集完成後，將先行以股款繳納憑證劃撥至認購股人之集保帳戶，股東不得請求交付股款繳納憑證。增資新股股票俟呈奉主管機關核准變更登記後30日內以無實體發放並掛牌上櫃(股款繳納憑證於同日下櫃)，屆時將另行公告。\n三、本公司最近三年度經會計師查核簽證之財務報表請至「公開資訊觀測站」查詢。\n四、其他未盡事宜，依公司法或相關法令規定辦理，特此公告。"
    }
}