{
    "Q1": {
        "鼎翰上季營收再戰新高 獲利攀升 股價開紅盤大漲逾5% ": "因傳統旺季加持，加上延遲出貨效應，條碼印表機品牌商鼎翰 (3611) 上季業績可望再度突破 10 億元大關，續戰歷史新高紀錄，全年營收上探 39 億元。鼎翰週三 (2 日) 股價開出紅盤，終場大漲 5.58% 或 11 元，以 208 元作收，挑戰前高 217 元。\n\n鼎翰條碼印表機業務受惠併購 Printronix 效益顯現，加上電商崛起，攜帶式條碼印表機成長動能強，而內部致力撙節費用，降低庫存，帶動營益率上升，前三季 EPS 達 11.75 元。\n\n其中，第三季雖在 9 月份訂單有延遲出貨的現象，加上傳統暑假淡季，季營收從第二季的 10.2 億元新高回到 9.28 億元，但 EPS 仍保有 4.16 元。法人評估，第四季因傳統客戶年底消化預算的旺季來臨，季營收將重回 10 億元大關，有機會再創新高紀錄，獲利攀升。\n   ",
        "【機戰T攻略．隱藏強化部件】動力裝甲、光子力3D印表機取得方法": "登入 登入 / 註冊【超級機器人大戰T（機戰T）攻略】每集機戰都有強力的隱藏強化部件，但一般來說不看攻略很難知道強化部件的所在位置，筆者先為大家介紹「動力裝甲」及「光子力3D印表機」的取得方法。機戰T．隱藏強化部件「動力裝甲」、「光子力3D印表機」取得方法1.  第34話後選擇地面路線。2. 第36話的版圖中，魔神Z劇情後，魔神Z移動至從左上數至「15.11」便能取得強化部件「動力裝甲」及「光子力3D印表機」。（按下細圖放大詳細圖解）超級機器人大戰T（機戰T）攻略專頁\n（按此前往專區）",
        "Epson WorkForce Pro WF": "\n\nTechtion科技行動派\n發表於 2019年1月28日 12:00\n \n收藏此文\n\n 耕耘噴墨列印技術多年的 Epson，可稱得上是噴墨印表機的代名詞，除了消費型產品獲得極高的市佔率外，在商務應用領域更是連年推出創新的「極速微噴影印機」系列產品，不僅擁有優越的列印速度，極低的列印成本也充分迎合重視經濟效益的企業組織，同時還兼具環保、節能的特色。 像是在 2015 年首度發表的「省彩印微噴影印機系列」就是集 Epson 尖端技術於一身的代表作，採用獨家「PrecisionCore 精點微噴」技術帶來更細膩的列印品質與可比擬雷射列印的高效率，相較於雷射列印更為精省的耗材成本與使用時的低耗能，對於需要有效控管營運成本的企業用戶來說，無疑是相當具備吸引力的重點特色。後續 Epson 也更進一步推出規格更全面的 A3 微噴影印機系列，除了更大的紙張裝載量與更高列印量的海量墨水袋設計，也提供 A3 等級的列印尺寸，因此一推出就獲得市場上的一致好評。▲Epson WorkForce Pro WF-C579R 具備落地型影印機的完整功能與高效率，相對較小的機身更不佔空間，適合不同規模的辦公室導入。 除了「A3 數位化落地式影印機」等級的企業用機種，事實上 Epson 省彩印微噴影印機系列也有適合列印 A4 尺寸且體積較小但功能性與效率同樣優異的高階機種可供選擇，像是 2018 年新推出的 Epson WorkForce Pro WF-C579R 就是最適合列印量極大且追求節能環保效益中小企業的最佳選擇。採用 Epson 獨家「PrecisionCore 精點微噴」技術的 WF-C579R 擁有超高列印速度，同時兼具精緻細膩的列印品質，另外為滿足企業等級的大印量需求，WF-C579R 也透過「高容量墨水袋」系統，一袋黑色墨水可列印 50,000 張；彩色墨水也能列印 20,000 張，主機的耐用壽命更是驚人的 24 萬張，換算起來能抵三台同級的雷射印表機，而列印速度最快可達 24 ppm (黑白/彩色同速)* 的超高效率、首張列印速度具備 4.8 秒的水準，都對企業運作效率提供了極大的助益。Epson WorkForce Pro WF-C579R 在外觀上與前一代最大的差異就是機體的微型化，尤其是全新的輸出托盤設計，讓機身前側需要保留的距離再內縮了 85mm 左右，更有利於安裝與設置時的空間運用。設計方面，機身線條簡潔俐落，感覺上更往落地型機種 WF-C20590 的風格靠攏，而以黑、白為主的機身配色，充分彰顯出其企業級定位的產品性格。 ▲WF-C579R 箱內物品一覽，除了主機本體，還另附了一組(四大盒)高容量墨水袋、出紙口托盤、說明書以及線材…等。  ▲WF-C579R 採四色分離式設計，除了黃、紅、藍三色墨水之外，原廠還附上容量更大的黑色墨水袋。  ▲相較於上一代，WF-C579R 的機身線條更簡潔俐落，以黑白為主的配色也更符合商務應用的調性。  ▲機身正面可看到包含 4.3 吋觸控螢幕的控制面板，除了觸控介面，WF-C579R 也提供了實體的數字與功能按鈕，方便使用者在傳真時輸入電話號碼或進行其他常用功能的操控。 ▲面板可上下調整傾角，依據機體擺放的位置或高度的不同機動性調整至最適合的角度。 ▲機身正面的出紙口，搭配隨附的輸出托盤即可妥善安置列印出的文件。 ▲輸出托盤還可以再向外拉開延伸，讓列印出的紙張能夠更穩固、平整。 ▲機身正面左側規劃了一組 USB 隨身碟插槽，方便用戶快速列印儲存裝置裡的文件、照片檔案，或將掃描完成的電子檔儲存到裝置中。 ▲出紙口下方提供了一個容量達 250 張的進紙匣，藍色的夾具讓用戶可依不同的尺寸需求彈性調整。 ▲實際裝入 A4 紙張的樣貌。 ▲進紙匣下方則是墨水袋所在位置，使用時只需輕按一下外蓋即可開啟。 ▲機身頂部提供了一個 ADF 自動進紙器的掃描器，可批次掃描大量文件、支援自動雙面掃描，而且掃描的速度最快可達到每分鐘 60 頁。 ▲ADF 進紙器側邊可拉開，若有卡紙的狀況可從這裡排除。 ▲機身頂部後側也規劃了一個後方萬用進紙槽，最多可裝載 80 張 A4 紙，也適用信封等其他較特殊的紙材。 ▲將機身頂部上掀，內部為工作平台式掃描器。 ▲將平台式掃描器上掀，可看到內部的出紙滾輪，若有卡紙狀況也可透過這裡進行障礙排除。 ▲機身的背側為一可開啟的外蓋，連接埠則集中於右側。 ▲連結埠包含乙太網路埠、8 字電源孔與傳真機連接埠。 ▲開啟左側的外蓋後，裡頭有可替換式的廢棄墨水收集盒。 ▲將機身後側的外蓋開啟，可看到進紙匣的滾輪，遇到卡紙狀況時同樣可以透過這裡排除。 ▲WF-C579R 除了前面介紹的下方進紙匣 ( 250 張容量) 與機身頂部後方的萬用進紙槽 ( 80 張容量) 之外，也隨附了一個 500 張容量的下方進紙匣，算一算最多可提供 830 張的進紙量，如果還嫌不夠用，可再加購另一組下方進紙匣，總容量最大可擴充至 1,330 張哦！ ▲安裝下方進紙匣時需將機身抬起，並對準機身底部的連接埠、將機身堆疊至進紙匣上方即可完成。 ▲下方進紙匣也隨附了標示用的貼紙，用戶可依照主機搭配的下方進紙匣數量來進行標示。 ▲下方進紙匣安裝完畢的樣貌，其中上層 C1 紙匣的容量為 250 張，下層 C2 紙匣容量為 500 張。 ▲下方進紙匣的背後也有一外蓋可開啟，遇到卡紙時可迅速進行障礙排除。 在開始使用 WF-C579R 前，我們需要先安裝墨水袋，WF-C579R 採用了更簡單、直覺的「高容量墨水袋」設計，而且原廠也強調只需「三個步驟」即可完成墨水的安裝：開啟墨水袋托盤、將墨水袋固定於托盤之上，推回托盤並蓋回外蓋，這樣就完成了，而且過程中完全無需額外的工序，也不會發生墨水外溢的狀況，這樣的設計可說是十足的人性化。▲WF-C579R 所使用的大容量墨水袋，採密封袋設計，袋上依不同的墨色設計了對應的提把。 ▲近看可以發現墨水袋頂端有導墨口以及偵測存量用的晶片。 ▲墨水袋上方的提把方便用戶拿取。 ▲安裝墨水袋前，記得按照說明書上的指示，左右搖晃約 20 次後再進行裝載。 ▲將墨水袋放置到托盤上，接著直接將托盤推回機身內。 ▲三色墨水分別放置到托盤上的樣貌。 ▲黑色墨水因容量較大，因此單獨採用一層托盤。 ▲完成墨水安裝後，緊接著開啟電源，依照螢幕上的指示逐步完成語系、日期、時間…等基本設定，而正因 WF-C579R 內建了觸控式螢幕，讓上述這些操作顯得非常簡單、直覺。 ▲接下來螢幕會秀出墨水安裝的提示，我們就依畫面指示按下「確定」即可。 ▲WF-C579R 開始自動進行導墨的作業，根據小編實測，整體花費的時間約落在 9 分鐘左右。 ▲完成導墨後再選擇紙匣中的紙張尺寸以及種類就完成所有的基本設定！ 內建 4.3 吋可觸控式螢幕最大的好處就是能單機完成所有初始化設定，除了一開始的導墨手續，就連網路連線也能單機設定完成，完全不需要仰賴電腦或手機的中介，這點真的相當便利。▲WF-C579R 內建的功能主選單採用簡明易懂的圖文並列式設計，用戶可以很直覺地選擇所需的項目。 ▲WF-C579R 自身具備無線連網功能，因此能透過內建的網路連線設定指引來進行操作。若所處環境有 Wi-Fi 訊號，即可按下「路由器連線」這個項目，並選擇「Wi-Fi 設定嚮導」。 ▲接下來選擇要連線的 Wi-Fi 訊號，並連入密碼，即可完成連結。▲WF-C579R 中各個功能都擁有相當豐富的設定項目，像是上圖的複印功能，即可針對黑白/彩色、複印的濃淡度、紙張尺寸、原稿尺寸、縮放比例與單雙面複印…等等進行細部設定。 ▲透過進階設定也可以選擇單頁的版面配置、原稿的類型、多頁排序的方式、影像品質、設定裝訂邊界、自動縮小至符合紙張，以及可以讓複印更美觀的「移除陰影」或是「移除裝訂孔」。很棒的是，當中也有專為複印身份證所設計的「ID 卡複印」功能。此外，在影像品質的設定中，用戶還可以進一步調整複印影像的對比度、飽和度與色彩平衡。 ▲至於掃描功能方面，用戶可依自身需求選擇將掃描檔儲存至區網資料匣、FTP 伺服器、當下連結的電腦裝置，或透過電子郵件寄送…等方式。另外掃描也有相當多的設定，像是解析度、存檔格式…等。 ▲進行掃描時可以依據原稿類型的不同來選定最適當的處理模式，存檔時也能設定不同的壓縮比、做濃淡度調整、進行版面美化 (移除陰影及裝釘孔)。 ▲前面提過 WF-C579R 內建了 USB 隨身碟插槽，可以直接連結存有照片、文件檔案的裝置，並快速選取想要列印出來的檔案，最方便的一點是可以直接在觸控螢幕上預覽要列印出的目標檔案。 ▲選定檔案後，用戶可以直接透過觸控方式進行列印的各項基本與進階設定。 ▲基本功能之餘，系統維護的相關功能也蠻重要的，包含可以協助統計列印張數的「列印計數器」，即時監控四色墨水存量與廢墨盒剩餘容量的耗材狀態。 ▲透過維護功能可讓用戶定期進行列印品質的調校以及印字頭的維護工作。 由於 WF-C579R 標配了 Wi-Fi 與 Wi-Fi Direct 無線連網功能，因此用戶得以透過「Epson iPrint」應用程式輕鬆連結並遙控 WF-C579R 的各項功能，除了操控一般的照片與文件列印，也能直接使用掃描器進行文件的數位化，並將檔案直接儲存於手機中或分享出去。此外，Epson iPrint 也附載了一個手機掃描功能，讓我們可以藉由手機鏡頭拍攝文件，並自動校正角度或針對影像進行強化，獲取品質更佳的影像成品。▲我們可以透過讓手機連結至與 WF-C579R 同樣的無線網路，或以 Wi-Fi Direct 連結的方式來和 WF-C579R 進行連線，當連線成功時即可在手機介面上方看到「印表機已就緒」的提示，代表你可以開始無線遙控 WF-C579R 的各項功能了。 ▲以列印照片為例，透過照片瀏覽器可以一次選取多張想列印出來的照片，並在預覽頁面中變更列印的設定。 ▲在列印設定選項中，用戶可以選擇列印份數、紙張大小與類型、列印品質…等，完成設定後執行列印，即可批次進行照片列印。 ▲若選擇列印文件，同樣在內建的檔案瀏覽器中可以看到支援列印的檔案類型，除了常見的 Office 檔案之外，也支援辦公室常用的 PDF 檔案。 ▲Epson iPrint 也提供便利的「雲端列印」功能，完成雲端平台帳號的授權後，我們就可以從 Dropbox、Google 雲端硬碟…等知名平台直接進行檔案瀏覽並進行列印，其中非常多工作者愛用的雲端筆記 Evernote 也有支援！ ▲透過 Epson iPrint 功能，也能直接透過手機設定掃描文件的來源 （工作平台或 ADF 自動送紙器）、掃描尺寸、解析度…等等。 ▲我們嘗試透過手機操控掃描功能，將最大解析度設定為 300 dpi 並按下介面右下方的掃描鍵，即可在手機上看到掃描後的成品。 ▲「文件擷取」是 Epson iPrint 裡相當實用的功能之一，透過手機鏡頭將欲數位化的文件拍攝下來，此時影像會自動校正角度並進行強化，若影像校正得不夠精準，系統也支援手動調整喔。 ▲透過細部的「文字加強」與「色彩調整」，你可以手動將檔案調整至自己最滿意的狀態。除了前面介紹到的 Wi-Fi 連結方式，WF-C579R 也支援便利的「Wi-Fi Direct」點對點連線功能，讓手機在未連結區網的狀態下能直接與印表機連線來操控各項功能，最棒的是這個功能同時支援 iOS 與 Android 系統的手機！以下我們就以 iPhone 示範連線的方式，來看看操作有多簡單！ ▲這項功能標榜直接透過 iPhone 內建的 QR Code 掃描功能，即可輕鬆完成手機與印表機的連結。 ▲實際設定方面，首先在操作面板上開啟 Wi-Fi 連線功能，並選擇「Wi-Fi Direct」開始進行設定，選擇 iOS 作業系統後畫面上就會出現連線用的 QR Code，這時候打開手機裡的 QR Code 掃描介面掃一下即可完成連線！WF-C579R 所採用的 Epson 獨家「PrecisionCore 精點微噴」技術，不僅讓列印解析度最高可達到 4800 x 1200 dpi，列印速度也十足高效，加上 PrecisionCore 技術能做到更精準的墨滴尺寸控制，因此即便使用的是一般影印紙，也能獲得水準之上的品質，讓文字擁有出色的銳利度，影像色彩表現也夠精準，更不用說 WF-C579R 採用的是高品質全彩墨水，列印成品可做到防潑水、防暈染的效果，耐用度令人滿意！▲對於企業用戶來說，文件往往是列印大宗，所以我們特別針對純文字或圖文並陳的文件進行實測。  ▲僅使用一般影印紙來列印，可以看到字體清晰銳利，文字的邊緣也沒有出現暈染的狀況。 ▲至於圖表的色彩也相當飽和，就算遇到字級較小或文壓圖的內容，也都能非常清楚地呈現在紙面上。▲接著來測試 WF-C579R 列印照片的表現。 ▲近拍上面這張列印成品的局部區塊，鎖定在貓咪的五官，可以發現毛髮呈現的的細膩度相當驚人。 ▲近拍女模特兒的臉部也都能忠實還原影像原本的細節，像是五官的線條、細緻的髮絲。 ▲接著來看看 WF-C579R 在彩色複印方面的效果，上圖是一個小開本的刊物直接放大至 A4 尺寸。 ▲兩相對比之下可以看到複印成品 (左) 在文字、數字以及髮絲的細節還原度都相當完整，至於色彩部份考量到原刊物採上光處理，因此使用一般紙張列印時自然會有飽和度上的差異，但整體來說，顏色的呈現還算精準。專為企業用戶量身打造的 Epson WorkForce Pro WF-C579R，除了一機滿足列印、複印、掃描與傳真需求，更同時兼具高品質、大印量以及低成本的優勢，而且相較於體積較大的落地型機種，WF-C579R 的機身既小又簡潔，讓企業能更有彈性地完成安裝佈建，發揮辦公室空間的最大效益。不難發現，WF-C579R 主要的特色都直指傳統雷射印表機、影印機的要害！像是在耗材精省方面，WF-C579R 光是黑色墨水的 50,000 張列印量，就足以比擬同級雷射印表機七支高容量碳粉匣的列印量，不僅單張列印成本更低，也大幅減少耗材更換的頻率，進而降低耗材廢棄物的產生。再者 WF-C579R 採用的是非加熱式壓電噴墨技術，因此在列印運作時不會產生高溫，也不會像雷射印表機一樣造成碳粉逸出或產生臭氧的問題，耗電量更是僅有 29W 左右，對企業來說，長時間使用能大幅降低電費成本，同時兼具環保效益並維持辦公室的優質環境。成本之外，PrecisionCore 精點微噴技術，也為 WF-C579R 帶來極高效率的列印速度，最快可達到 34 ppm (E-Memo4 模式) / 24 ppm( ISO 模式)*的水準不僅和同級雷射印表機並駕其驅，首張列印速度更是做到 4.8 秒的水準，即使是少量列印，也不需要花費太多時間等待，充分提升企業運作的效率。Shares\n      標籤：epson, 印表機, 廣編特輯, 電腦/周邊, 商業應用, workforce, wf-c579r, 省彩印, 微噴影印機\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "蹲3年馬步！金寶第一顆印表機IC將量產，看46年超資深電子製造廠如何拚翻身  ": "\n\n數位時代\n發表於 2019年1月31日 11:30\n \n收藏此文\n\n 印表機產業一件引起矚目的消息浮上台面。金寶2016年以1.6億元買下的高通印表機IC團隊，經過三年蹲馬步，第一顆系統單晶片（SOC）「QBit 63xx 」將於2019年第4季於台積電量產，屆時金寶將成為全球業界唯一從印表機控制晶片設計、零組件、機殼、組裝一條龍的印表機垂直產業巨頭。  金寶印表機年出貨約900~1000萬台，客戶包含日商及美商，過去除Canon及Epson兩大印表機品牌自行開發印表機影像處理晶片，其他印表機品牌都需向高通及Marvell採購，不過，高通決定將資源專注於通訊領域，2016年出售印表機晶片團隊，淡出市場，Marvell也鎖定儲存領域發展，不再更新印表機晶片。看準機會，金寶執行長沈軾榮出手以1.6億元接手高通北美團隊，成立通寶半導體，目前通寶總部位於台灣，研發中心設於波士頓，團隊人數超過80人，沈軾榮任董事長。經過2年多開發，通寶第一款自行開發的系統單晶片（SOC）QBit 63xx 系列將於第4季量產，「這是全世界唯一的新晶片，領先對手5～6年時間」沈軾榮在29日旺年會開心地說，這一顆晶片不僅讓金寶在印表機產業做到垂直整合，從晶片設計、零組件、機殼到組裝一條龍提供客戶服務，更可外賣。目前通寶仍代理高通舊印表機影像晶片Quatro，一年可以銷售1000～1200萬顆高，新系統單晶片推出後，不僅可以取代高通舊晶片，還可以搶吃Marvell的市場，在客戶沒有其他選擇下，不僅2020年出貨可以多個2～3倍，「毛利還會多加一個零」沈軾榮笑說。通寶的潛力，連客戶也看好，2019年中通寶計畫辦理增資，日本印表機客戶也表達參股意願，預計將認購20%股權，通寶下一步是影像晶片開發，未來也安排IPO計畫。金寶集團現在已是東南亞最大電子製造商，受惠中國製造南移，客戶轉單勢頭難擋，集團不只是在泰國、菲律賓連續2年擴廠，成為中美貿易摩擦下的最大受惠者，自有品牌新創業務也邁入收成。除了通寶，金寶這家46年資深電子製造業，出乎意料的，孵化許多新創企業，對新創初期的虧損容忍度意外高。7年前，在3D列印前景仍一團迷霧時，金寶率先宣佈投資成立三緯國際，2013年成立後，逐步成為全球最大3D列印消費機種龍頭，2019年將推出三台商用及一台彩色列印機。「新世代機器人暨人工智慧股份有限公司」2017年才成立，該團隊開發的「阿寶機器人」還在29日尾牙上大秀熱舞，沈軾榮說，機器人技術越來越成熟，金寶集團是台灣唯二有自主技術的機器人公司，去年阿寶銷量300台，2019年預估1000～1500台，業務觸角已經橫跨中國、菲律賓跟泰國，2020年還會在更多場域看到。而美容魔鏡則是金寶另一個自創品牌新品，利用鏡頭辨識對用戶做膚質檢測，提供用戶保養知識，另外若化妝品保養品用完了，魔鏡有購物平台直接下單。沈軾榮表示，魔鏡新一代機種已在去年第4季於美國上市，單季銷售量上看3萬台，2019年銷售量還有機會進一步提升，這也讓金寶跨入美容資訊生意領域，進入大數據產業。新金寶集團2019年不僅ODM業務樂觀，新創孵化也逐漸成熟，大家長許勝雄29日尾牙上說，2018年是挑戰的一年，2019年全球經濟成長率遭IMF下修兩次，意味也是嚴苛的一年，預估全球成長率3.5%，去年台灣經濟是外熱內冷，2019年台灣將是「外冷內溫」，看來中美貿易戰很難全面解決。不過，儘管外在環境詭譎，但金寶卻在東南亞蹲出了機會。「世界大亂，機會大好」，由於許多電子業要將產能分散出中國以外，累積泰國30年、菲律賓18年經驗的金寶受到青睞，目前菲律賓金寶廠訂單滿載，天天趕工，第7座工廠就將在第2季完工，但2020年還要再擴大投資。金寶也計畫在泰國增加12萬平方公尺廠房，菲律賓增加5萬平方公尺的廠房，中國湖南更增加40萬平方公尺。東南亞總員工人數從現在3.5萬人，到年底會變成5萬人。泰金寶總經理鄒孔訓笑說「訂單已經進來，貨出得去，今年一定發大財。」在全面大擴廠下，2019年金寶集團預估智慧家電業務出貨量不僅要翻倍，印表機業務也將大成長，目前看來，2020年還將更勝2019年。Shares\n      標籤：網路話題, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "簡單易用，功能完備的黑白雷射複合事務機 HP LaserJet Pro MFP M148dw 開箱評測！ ": "\n\nAxiang Chin\n發表於 2019年1月28日 14:30\n \n收藏此文\n\n 無論企業的規模大小如何，工作上都少不了滿足文件列印、掃描、複印與傳真…等日常需求的事務設備，也因為如此，市場上各大品牌都有推出不同類型與特色的「多功能複合事務機」提供消費者選擇，但對於營運成本錙銖必較的企業來說，選擇這類產品最大的重點，當然還是在於「成本」、「品質」與「維護」這三個重點上。 考量到列印設備本身的易用性，列印效率與龐大列印量背後的列印成本與後續維護的需求，目前在商務領域中，雷射列印設備依舊是主流，而對於企業用戶來說，日常列印文件的需求也會以黑白居多，也因此不少定位入門商務功能的產品，目前也大多為單色列印功能為主。▲ 多功能黑白雷射列印事務機 HP LaserJet Pro MFP M148dw（圖左）與同系列具備傳真功能的 HP LaserJet Pro MFP M148fdw（圖右）。而本篇文章將為大家開箱的 HP LaserJet Pro MFP M148dw 正是符合上述定位的產品，除了入手的價格便宜，也能滿足月列印量 200 - 2000 張的用戶，每分鐘列印速度更是達到 28 ppm，甚至也支援自動雙列印，雖然定位入門，但功能卻是相當不錯。此外，HP LaserJet Pro MFP M148dw 本身除了列印之外，更內建掃描、影印的多功能複合功能，另外對於需要傳真功能的消費者，也提供有同系列的 HP LaserJet Pro MFP M148fdw 可供選擇。在接下來的文章中，我們就一起來看看 M148dw 的開箱介紹與功能分享吧！雖說是定位為具經濟效益的入門級產品，但 HP LaserJet Pro MFP M148dw 在外觀設計上卻也有著高質感的表現，簡約的機身線條與純白色的配色讓它相當容易融入在各種不同的辦公空間，而長寬 40 公分見方的大小，再加上不到 10 Kg 的重量，也讓它更易於安裝擺放在辦公室中，對於規模不大的中小企業，或是個人工作室與家中工作的 SOHO 族來說相當適合。▲ HP LaserJet Pro MFP M148dw 的外箱，和機器一樣是純白設計。雖說體積不大，但 HP LaserJet Pro MFP M148dw 可是不折不扣的多功能事務機，除了基本的列印，也具備了掃描與影印的功能，另外若是需要傳真功能，也能選擇同一系列的姊妹品 HP LaserJet Pro MFP M148fdw。▲ 在外箱左上角可看到主要的功能，包括無線連結、列印、掃描與複印…等功能。▲ 右上角也標示了，M148dw 隨機提供可列印 1000頁的原廠碳粉匣。另外日後則可購買 1,200 張或2,800 張大印量碳粉匣。▲ 箱內所有物品一覽，包括 HP LaserJet Pro MFP M148dw 主機、電源線、USB 2.0 連結線、說明書與快速安裝說明…等文件。▲ M148dw 主機正面，可看到上方的 ADF 自動進稿掃描器、出紙口與下方的進紙夾，另外左側也有資訊螢幕與操作面板。▲ 上方的 ADF 自動進稿器，可進行最大A4 規格、最多 35張文件的自動送稿雙面掃描，掃描速度可達 15 ppm。 ▲ 將 ADF 上掀可看到平台式掃描器，同樣也是 A4 的尺寸。 ▲ 新款的 HP 多功能事務機，平台式掃描器都採用「無邊際」設計，可看到右下角的無框設計，更能方便置放與拿取要掃描的文件。 ▲ 機身正面中間的出紙口也有一個可外翻的紙張檔板，最多可輸出達 150頁文件。 ▲ 將掃描平台上掀後，內層的出紙口也可上掀開啟。 ▲ 開啟後可看到碳粉匣與感光鼓的安裝處。 ▲ 感光鼓（圖上）與碳粉匣（圖下）上頭都有相關的型號標示。 ▲ 機身正面左側的資訊螢幕與控制面板，雖說螢幕不大僅能顯示一行文字，但搭配下方的按鈕操作起來也還算是蠻順手的。 ▲ 若是具備傳真功能的 M148fdw，控制面板會增加九宮數字鍵與撥打、掛斷鍵。 ▲ 機身底部是進紙匣，外蓋右下角有透明窗設計，可以在不打開的情況下查看裡頭剩餘紙張的存量。 ▲ 進紙匣開啟後，可看到適用於不同紙張尺寸的紙夾。 ▲ 裝載 A4 空白紙的樣子，最大容量可達 250張，而進紙匣上方也有設計了一個 10頁容量的優先進紙匣。 ▲ 機身側面，可以看到散熱孔、安裝指引與方便搬運的置手缺口。 ▲ 機身背面，可看到右側主要的連結埠，另外後方的保護蓋可開啟。 ▲ 機身背面右側可看到 USB 2.0 埠、乙太網路孔與電源孔，由於 M148dw 沒有傳真功能，所以可看到機殼預留的連接線位置是封閉的。 ▲ 若是選購有傳真功能的 M148fdw ，就可以看到傳真電話線的 Line in 與 Line Out 孔。 ▲ 機身背面的外蓋可以在發生卡紙狀況時開啟進行排除。 HP LaserJet Pro MFP M148dw 在出貨時，碳粉匣與感光鼓便已經安裝於機身內，因此在開箱後只需要連結電源開機，就能立即使用，不需要再花時間進行其他的安裝或是複雜的設計。此外，M148dw 也內建有便利的資訊螢幕與操作面板，方便使用者使用各類型的功能，也可以輕鬆完成 Wi-Fi 無線網路的連結，安裝後就能立即為區網內的其他設備提供列印服務哦！▲ 按下電源鍵，M148dw 即進行開機，這時電源鈕的燈號也會亮起。▲ 開機後，我們可透過操控面板與資訊螢幕來進行初始設定，包括印表機所在的地區、語言…等。▲ 接下來我們也可以透過選單中的「無線功能表」，來選擇無線網路的連結功能，而 M148dw 本身也支援 2.4Ghz 與 5GHz 兩種不同的頻率。▲ 在連線時，我們可以透過 WPS 的機制來完成連結，這時候我們按下無線路由器上的 WPS 鍵，即可進行自動連結。▲ 完成設定後，我們也可以透過印表機來列印出 HP Web 服務的相關資訊，作為後續設定的參考。▲ 無線網路設定完成後，資訊螢幕上也會秀出 IP 位置。 ▲ 除了無線網路設定，M148dw 的操控面板也可以查看更多功能選項，像是影印時可選擇列印的份數、影像的亮暗度、選用的紙張大小與單雙面設定。▲ 另外在影印時也可以設定影像的縮小或放大，在列印證件時，也可以選擇「ID 影印」的功能。 HP LaserJet Pro MFP M148dw 為黑白雷射列印機種，最高解析度可達 1200 x 1200 dpi，對於企業用戶以文件為主的列印內容來說，列印品質表現相當不錯，在圖片或是相片的列印上，也有相當不錯的黑白色階表現。▲ 我們直接以一般開本的雜誌來進行影印的測試，雖說 M148dw 只有黑白列印，但實際呈現的畫質還不錯。▲ 封面的書名標題與小字級的副標都相當清晰。▲ 雜誌圖樣的部份，也可以看到細部的紋理都很清楚。▲ 內頁的部份，我們也同樣以影印功能來進行測試。▲ 可以看到文字與圖片的部份，都有著相當優異的效果。▲ 一般企業經常會列印的文件，我們也測試了純文字與圖文混合兩種不同內容的形式。▲ 文字的部份，在使用一般影印紙的情況下，可以看到邊緣相當銳利，這也是雷射印表機的一大優勢。▲ 在圖表的部份，也可以看到圖形的漸層過渡很自然，文壓圖的情況下，文字也依舊清楚。▲ 當然，文件頁數多的時候，M148dw 的雙面列印功能就很實用了。▲ 除了文件，其實 M148dw 在列印照片時的效果也很不錯。▲ 雖然 M148dw 僅能列印出黑白灰階的影像，但效果還是相當不錯的。▲ 影像小細節的部份也能有相當出色的表現，像是牆面磚塊的紋理與下方草地的細部。 除了一般的 Wi-Fi 連網，HP LaserJet Pro MFP M148dw 本身也支援了 Wi-Fi Direct 點對點連線的功能，在無法連結區域網路時，也可以與設備進行直接連線，來使用列印或掃描的功能。▲ 除了透過一般 Wi-Fi 區網來連結，HP LaserJet Pro MFP M148dw 也支援 Wi-Fi Direct 連線模式，可透過操作面板切換至 Wi-Fi Direct 模式。▲ 接下來我們即可在電腦或是手機上搜尋到 Wi-Fi 訊號並進行連結。▲ 連結時，請輸入印表機資訊螢幕上的 8位數 PIN 碼。▲ 連結完成後，系可查看到機機器型號，並導引我們取得 HP Smart 應用程式。▲ 透過 HP Smart Windows 10 版，即可操控 M148dw 的相關功能。▲ 除了文件，我們也能列印相片，並依照自己的需求來進行列印的設定。▲ 在 HP Smart Windows 10 版中也可以看到詳細的印表機資訊。 HP LaserJet Pro MFP M148dw 對於手機行動列印的相關服務也十分到位，透過 HP Smart 這個專屬 App，我們可以直接使用手機、平板以無線連結的方式使用印表機的列印與掃描功能，同時也能整合雲端儲存的功能，讓我們可以直接選取雲端上的資料進行列印。此外，HP Smart 也附加了一個手機掃描的功能，可以直接使用手機拍攝文件並自動校正與優化，獲得如同掃描機掃描的影像數位化效果。▲ 在下載了 HP Smart 之後，透過 Wi-Fi Direct 或 Wi-Fi 區網連線後，可在新增印表機處找到 HP LaserJet Pro MFP M148dw，選擇完成後即可在功能主頁執行相關功能。▲ HP Smart 的主頁採用區塊式的選單，功能可在設定項目的「個人化」中找到更多可開啟的功能，開啟後即會出現在主頁上，方便我們隨時點選。▲ 在列印時，HP Smart 可支援裝置內的文件，也可選擇登入 Google 雲端硬碟或 Dropbox 來存取線上檔案，並選取進行列印。▲ 在列印時，可透過 HP Smart 來設定相關參數，包括份數、頁面範圍、單雙面、紙張大小、品質、紙張類型與縮放…等。▲ 若要節省紙張，也可以選擇雙面列印的功能，且可依據裝訂面的不同選擇長邊或短邊來列印文件的方向。▲ 在使用掃描功能時，也可以選擇不同的解析度。▲ 掃描完成後，也可選擇要透過電郵分享，或是直接存到手機中。▲ HP Smart 中也附加有「相機掃描」功能，可直接透過手機相機拍照，並由系統自動校正與強化影像，來快速進行文件的數位化。 相較於大多數企業級高階雷射印表機，HP LaserJet Pro MFP M148dw 稱得上是最易於入手的實惠選擇，非常適合規模不大的中小企業或是個人工作室，除了體積與重量沒有太多負擔，非常容易安裝與佈建之外，一機就能搞定列印、影印、掃描…等需求，真的是相當方便，另外對於有傳真需求的公司也可以選擇另一款姊妹品 HP LaserJet Pro MFP M148fdw 。▲ 一機滿足中小企業所有需求的 HP LaserJet Pro MFP M148dw / HP LaserJet Pro MFP M148fdw，不僅入手成本低，更具備極高的列印量與列印效率。除了一機多用，HP LaserJet Pro MFP M148dw 另一個極為便利的就是內建了無線連網功能，而且可以直接透過單機就完成連網設定，相當方便，甚至也能支援 Wi-Fi Direct 點對點連線功能，即使不透過區域網路，也能讓電腦、筆電或手機直接與印表機連結，來存取所有的功能。除此之外，HP LaserJet Pro MFP M148dw 在行動平台也能透過功能易於上手的「HP Smart」來操控大部份的功能，像是文件、相片的列印，文件掃描的轉存，也能支援像 Google 雲端硬碟、Dropbox…等雲端服務，直接存取雲端檔案進行列印。而 HP LaserJet Pro MFP M148dw 也具備雷射列印高效率的特色，除了高達 28 ppm 的列印速度，可以滿足短時間內大量列印的需求，另外同時也支援雙面列印，在日常使用時更能節約紙張的使用。另外在耗能方面，HP LaserJet Pro MFP M148dw 也具備極低的 4.5W 待機耗能，並能自動進入休眠狀態，且休眠時耗電量僅 1W，算是相當節能省電的表現。Shares\n      標籤：印表機, 評測, 電腦/周邊\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "噴墨印表機也能印電池 成大教授噴印出鎵電池 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆成大材料系洪飛義（左一）教授團隊研發出噴墨印表機噴印鎵電池。（成大提供）（記者劉婉君攝）［記者劉婉君／台南報導］噴墨印表機不只能列印文件，也可以印電池！國立成功大學材料系教授洪飛義團隊，以簡易的噴墨印表機噴印出鎵電池。洪飛義表示，鎵是液態金屬，電性是鋰電池的3至5倍，且無毒，沒有危害健康及污染環境的疑慮，但目前全球尚無鎵電池相關的國際文獻資料，該團隊已建立鎵電池的模型，負極為鎵，正極是碳，若有機會商業化，對全球儲能工業將帶來重大效益。請繼續往下閱讀...洪飛義與材料系教授呂傳盛帶領團隊研究電池多年，研發過的鎂電池、鈉電池、礦石電池及3D列印電池，都是粉末製程。鎵金屬長期被認為，在常溫呈液態狀，但比重大（密度6左右），虹吸原理吸不起來而無法發揮常壓輸送功效，更難以噴霧形式表現，團隊則以實驗精神，將液態鎵放入常見的花器按壓噴水瓶，沒想到輕鬆地就能順利被噴出來，令團隊為之振奮。洪飛義推測，也許是鎵對塑膠的吸附力不高，虹吸原理才得以發揮。洪飛義表示，實驗室研發的鎵電池為90%鎵與10%錫，噴於銅箔上，因鎵的化學親和性高，很快就能固化。實驗室的鎵電池除了能做一般含電解液的電池，還能做出無電解液的純乾電池，電池不必用到電解液，沒有漏液的疑慮，對環境會更好。研究也發現，鎵電池不需要大型廠房與製程設備，就能製造與生產，若商業化製作，可以有效減輕設廠成本。此外，鎵金屬活性高，雖然容易形成氧化鎵，但並不影響電性，依然可以與其他合金搭配出多樣化的電池，以適合各種不同電壓的需求。成大材料系洪飛義（左一）教授團隊研發出噴墨印表機噴印鎵電池。（成大提供）（記者劉婉君攝）成大材料系洪飛義（左一）教授團隊研發出噴墨印表機噴印鎵電池。（成大提供）（記者劉婉君攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n2020年停止補貼 日經：中國車載電池企業恐只剩20家松下「獨家供貨」恐不保 傳馬斯克擬增電池供應商大睦建設前進青埔 50億五案一次聯銷穿戴裝置高分子電池大廠興能高  12月上旬上市本田攜手寧德時代研發EV電池 搶攻中國電動車市場泰山防疫正能量！安全食品護台灣！充電跟加油一樣快？石油公司砸2000萬美元投資電動車電池\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "金寶轉投資成果顯現 助攻今年營運 ": "金寶 (2312) 在印表機組裝業務上持續向上整合，金寶執行長沈軾榮表示，轉投資通寶半導體經過兩年多努力，自行開發的晶片第四季進入量產，一舉成為全球唯一從印表機 SOC 晶片、設計、零組件直到組裝生產一條龍服務的業者。此外，在服務機器人方面，新一代的阿寶機器人，成為台灣唯二的服務型機器人，經過三年進化，阿寶機器人今年出貨翻兩番，估計將達 1 千至 1500 台，並進軍中、泰、菲市場。\n\n據了解，通寶半寶體為 2016 年金寶斥資 1.6 億元併入高通印表機 IC 設計團隊所成立，主要是因應金寶旗下的泰金寶已經是全球最大的印表機代工廠，要將觸角延伸到最上游領域。\n\n至於 3D 印表機去年發展不如預期，訂單延遲到今年出貨，因此成長也將落在今年。而巴西廠經過兩年的不景氣之後，去年回升，今年預估會有更好的進展，首季可望淡季不淡。",
        "有3D印表機就搞定！無扇葉風扇也能DIY": "相信各位都有看過戴森Dyson所推出的無扇葉電風扇系列吧？中空圓形的風口，在邊緣處布滿孔隙，可以吹出強勁穩定的風量，而且沒有旋轉的扇葉，不必擔心頭髮、手指被捲入，換季時清理起來也更方便。其實它的正式名稱叫做「氣流倍增器」，但並不是在裡頭藏個強力馬達這般簡單，而是利用機身的構造，讓馬達由機身下方進氣，在風口處吹出強風時，後方的空氣會因白努利效應引入更多氣流，最終達到比吸入空氣多出15～18倍的出風量。來自南非的3D印表機愛好者Daniel Mitchell有了靈感：如果依照這樣的進氣/出風原理，透過3D印表機打造一個氣流倍增結構，然後再把馬達給放進去，這樣不就能DIY一台無扇葉風扇了嗎？於是這款「三角形無扇葉風扇」便應運而生了。Daniel Mitchell所設計的機身構造分為底座、導風槽與三角風口三大部分，搭配一組120mm電腦散熱風扇、12V電源供應器與單刀開關所組成。根據他親身試驗的結果，透過這樣出風的效果遠比以散熱風扇直吹要更強勁許多，當然愈高階的電腦散熱風扇效率愈高也愈安靜。Daniel Mitchell大方地將3D檔案開放下載，玩家們只要經過40小時的列印時間，就可以自行組裝出一台無扇葉風扇，準備夏天吹個清涼了。Daniel Mitchell表示下一步打算挑戰Dyson吹風機，有興趣的網友們拭目以待吧！ ◎ 影像來源：Triangular Bladeless Fan",
        "Epson連續供墨印表機系列全面升級3年保固 ": "\n\nHsuann\n發表於 2019年3月05日 16:00\n \n收藏此文\n\n Epson今（5）日宣佈提供消費者旗下EcoTank連續供墨系列全面升級三年保固的服務。凡購買彩色連續供墨機種，再加購一組墨水；或黑白連續供墨印表機加購一瓶防水黑墨，上網登錄後即可享有三年保固證。 Epson獨家的耐久性噴頭設計，搭載新一代超強噴頭技術，壽命最高達10萬張印量，不有效解決噴頭堵塞所帶來的困擾，讓列印過程更順暢。Epson 更是業界唯一能夠提供「主機」加「噴頭」長達三年保固的連續供墨印表機種。台灣愛普生影像科技事業部總經理輝偉偉表示：「Epson 自2011年顛覆市場規則，革命性推出原廠連續供墨印表機，其中 EcoTank 連續供墨印表機系列更榮獲2018年『Good Design Award』以及2019德國『iF Product Design Award』雙重榮耀。在2018年，Epson 連續供墨印表機更是以74%的市佔表現，連續7年蟬聯市場霸主地位！在未來，Epson也將持續透過品質優異的噴墨列印產品，滿足用戶需求並升級使用體驗。」Shares\n      標籤：epson, 印表機, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "跨入3D印表機代工 金寶︰有助毛利上揚 ": "爆金寶總經理（資料照）〔記者卓怡君／台北報導〕金寶（2312）耕耘3D印表機逾4年，主打自有品牌XYZ Printing，現已躋身消費型市場第一大品牌，今年正式跨入代工領域，金寶總經理沈軾榮表示，金寶在3D列印領域擁有一千多個專利，比客戶更懂3D列印，因此代工費明顯優於傳統代工水準，走出代工業新的商業模式，有助公司整體毛利表現。金寶近年以代工和自有品牌雙路線為主，自有品牌3D印表機去年出貨約6萬台，約和前年持平，去年開始洽談代工業務，拿下3家代工客戶訂單，預計今年開始出貨，沈軾榮表示，有別於一般的代工業務，金寶在3D列印產業居領先地位，擁有許多專利，代工3D印表機走高價值模式，要有一定水準的毛利率才會做，希望力拚3D列印業務今年轉虧為盈。金寶旗下新事業除了3D列印，還有服務型機器人、智慧魔鏡，其中機器人已打入銀行、飯店、購物中心，最近菲律賓最大的便利商店也導入金寶的服務型機器人，去年金寶服務型機器人出貨量約600台，今年可倍增至數千台。至於智慧魔鏡經過2年半努力，去年已在日本與歐洲亞馬遜網站銷售，並在歐洲與台灣屈臣氏上架。因美中貿易戰帶來東南亞的轉單效應，金寶泰國與菲律賓產能已經全滿，展望今年，金寶印表機、網通、儲存三大主要產品線出貨可望同步上揚，在東南亞生產的優勢下，金寶將挑選毛利較好的訂單，若泰國、菲律賓匯率維持平穩，金寶今年獲利能力可望優於去年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "業界唯一保證！Epson EcoTank連續供墨印表機系列全面升級三年保固 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n全球創新科技領導品牌 Epson在3月5日領先業界，宣佈提供消費者旗下EcoTank連續供墨系列全面升級三年保固的貼心服務。凡購買彩色連續供墨機種，再加購一組墨水；或黑白連續供墨印表機加購一瓶防水黑墨，上網登錄後即可享有三年保固，帶給消費者更加倍的安心保證。相較於市面上的其他列印設備，Epson獨家的耐久性噴頭設計，搭載新一代超強噴頭技術，壽命最高達10萬張印量，不僅可有效解決噴頭堵塞所帶來的困擾，讓列印過程順暢不中斷，同時更具備速度與品質的雙重優勢，更是業界唯一能夠提供「主機」加「噴頭」長達三年保固的連續供墨印表機種，絕對是中、小型辦公室雷射機種的升級專業首選！台灣愛普生影像科技事業部總經理輝偉偉表示：「Epson自2011年顛覆市場規則，革命性推出原廠連續供墨印表機至今，持續專注於消費者實際需求，不斷推出具備精省、節能、耐用三大優勢的列印設備，並以創新的噴墨科技引領著印表機市場的未來發展。Epson不僅致力於細節中的創新，EcoTank連續供墨印表機系列更榮獲2018年『Good Design Award』以及2019德國『iF Product Design Award』雙重榮耀。」輝偉偉指出，除了在各大國際獎項備受專家肯定，亦深受台灣消費者的支持與信賴，在2018年，Epson連續供墨印表機更是以74%的亮眼市佔表現，連續7年蟬聯市場霸主地位！在未來，Epson也將持續透過品質優異的噴墨列印產品，滿足用戶需求並升級使用體驗。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n \n\n\t\t\t\t理想大地「出奇不疫」拚住房　5月起訂房送6,500元消費券\t\t\t\n\n \n\n\t\t\t\t「遠雄北府苑」通用住宅  提供住戶友善、安全空間\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    },
    "Q2": {
        "獨家 不給工會會所 印表機 元大銀行恐挨罰15萬": "【唐鎮宇╱台北報導】元大銀行因不提供會所、專屬電腦、印表機與電子信箱給元大金控工會，遭勞動部不當勞動行為裁決委員會認定打壓工會，勞動部將開罰3萬到15萬元。元大金控工會指，元大銀行資方提供專用信箱、電腦、印表機、會所給元大銀行工會跟大眾銀行工會，唯獨沒提供給元大金控工會，明顯差別待遇，一狀告到勞動部。去年初大眾銀行已併入元大銀行。元大銀行答辯時說，元大金控工會是大眾銀行工會成員所成立，後者的理事長與副理事長，就是前者的副理事長與理事長，根本是「二位一體」，重複索取資源，會逼迫僱主取消對所有工會的資源。但由專家學者組成的不當勞動行為裁決委員會認為，元大金控工會、大眾銀行工會是不同法人格，認定元大銀行打壓成立。勞動部勞動關係司司長王厚偉說，元大銀行除須依委員會要求，在指定時間提供電腦等給工會，並與工會協商會所提供，近日也會開罰資方3萬到15萬元。元大金控工會理事長石文經說，近日已收到資方來文表示，將和工會洽商會所提供事宜。對於這起事件，元大金控則表示「暫不回應」。\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信圖書館性侵女童 戀童癖狼師遭訴遭女主播控性騷 攝影師告不成罵檢「他媽的」震撼一審 殺警判無罪 法官：急性妄想 發病犯案 檢警：天地不容 火速上訴殺警無罪判決引起社會譁然，內政部長徐國勇昨指深表遺憾，表示絕對依法上訴；警政署長陳家欽說：「令人失望」，會支持檢察官依法...思覺失調 無罪若交保 檢方憂「空窗期」嘉義地檢署主任檢察官蔡英俊表示，因一審已判無罪，又可交保，這真的沒辦法，可說是個空窗期，法官才有權利下監控裁定，檢方沒有...心痛301天 雙親不敢踏進愛子房間「厝邊都說我們夫妻很堅強……」話沒講完，李媽媽就哭了。從案發至今301天，李媽媽提起獨子李承翰，就流淚。兩老至今不太敢進...《蘋果》獨家專訪鑑定醫師「社會期待不是我該考慮的」沈正哲強調，鄭男在犯案前就有非常多不理性的行為，包括一直打電話報警，還傳訊息說有人要害他，讓他十分害怕。當時他已發病多日...強制治療最長5年「過久有違人權」法務部檢察司主任檢察官鄧巧羚說，目前全國受刑人有2000多名精神病患，平時由醫護人員定期到監所門診給藥，急重症病患才會安...殺警案審判長 曾判人魔3個死刑這起鄭男殺警案是由嘉義地方法院審判長卓春慧、受命法官林家賢、陪席法官鄭諺霓組成合議庭審理；其中，卓春慧審理過竹崎鄉長王焜...王景玉也罹思覺失調症 殺小燈泡時未發病判無期律師李茂增指出，王景玉雖被鑑定出有精神疾病，但他殺害小燈泡當下的精神狀態與正常人無異，法官最後依《刑法》57條量刑標準判...蘋論：國軍製造危機的SOP陸軍269旅大名鼎鼎，2013年發生下士洪仲丘遭不當管教死於禁閉室慘案，國人震驚悲憤，掀起超級風暴，不僅軍方人員遭法辦，...最艱難時刻《蘋果》謝謝你相挺連5天0確診 外出指引鬆綁 指揮中心「5零」杯慶賀 商家競推優惠陳時中昨宣布，國內連續第5天零確診、18天無本土案例，維持429例確診，其中322人解除隔離；隨國內疫情趨緩，啟動「防疫...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。今天我最美「讓罷韓廣告遍地開花」看板連被拆 罷...撐不住台南大億麗緻熄燈 又一家5星飯...震撼一審 殺警判無罪 法官：急性妄想...趙少康傳真：磐石艦和13個女朋友（趙...「保企業」到「保就業」蔡英文眼裡看到...4個月來13次 美軍機繞飛高雄外海《蘋果》獨家專訪鑑定醫師「社會期待不...迎接連5天0確診　陳時中：近期從戶外...與消防員共用氣瓶「共生面罩」火場救命武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "【獨家】元大金控打壓工會「不給你用印表機」　勞動部開罰": "勞動部不當勞動行為裁決委員會近日傳出一則有趣案例，元大金控因不提供會所、專屬電腦、印表機與專用電子信箱給元大金控工會，近日遭委員會認定打壓工會，勞動部將開罰3萬到15萬元。此案裁決發生在上月中，元大金控工會指，元大金控資方都有提供專用信箱、電腦、印表機、會所給元大銀行工會跟大眾銀行工會，唯獨沒有提供給元大金控工會，明顯差別待遇。本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。 元大金控答辯時說，元大金控工會分明是大眾銀行工會成員所成立，大眾銀行工會的理事長與副理事長，就是元大金控工會的副理事長與理事長，兩者根本是「二位一體」，該工會重複索取資源，會逼迫雇主取消對所有工會的資源。由專家學者組成的不當勞動行為裁決委員會日前做成判決，認為元大金控工會、大眾銀行工會這兩家工會是不同法人格，雇主拒絕提供的理由並不正當，認定元大金控打壓工會成立，要求雇主收到裁決書1個月內提供含專用電腦、印表機、工會專用電子郵件信箱等給工會，另外10天內與工會協商提供會所事宜。勞動部勞動關係司司長王厚偉說，雇主確實沒有義務提供會所、印表機等資源給工會使用，但雇主若提供了A工會，卻不提供給B工會，又提不出合理理由情況下，會被裁決委員會視為利用雇主支配權強化某一方工會、弱化另一方工會的不當勞動行為，這個觀點也獲最高行政法院判字第389號的支持。王厚偉說，除元大金控須依裁決委員會要求，在指定時間內提供電腦等給工會並與工會協商會所提供之外，勞動部近日也會開出罰單，依法可處3萬到15萬元。元大金控工會理事長石文經說，當時大眾銀行與元大銀行合併時，因為原有的大眾銀行消滅，他想除了要繼續照顧原本大眾銀行的員工外，為了因應未來可能的「金金併」（金控併購），因此成立了「元大金控與子公司企業工會」，至今已經3年。石說，但元大金控不但不願承認工會合法性，也不跟工會協商，甚至不願比照元大銀行工會、大眾銀行工會等提供會所、專屬電腦等，導致工會至今也無法順利收取會費，才會提起裁決。石文經說，工會近日已收到元大資方來文，元大在公文中指雖然「元大金控工會成立有重大瑕疵」、勞動部的裁決也有瑕疵，但行政救濟並不影響行政裁罰，仍發文和工會洽商會所提供事宜，但不代表承認元大金控工會的合法性。對於這起事件，元大金控則表示「不回應」。（唐鎮宇／台北報導） 想知道更多，一定要看……【獨家】嶄新百萬休旅車　交車一周竟長霉斑無解不放工會網站連結、不給年終獎金算法　都有僱主曾挨罰【一日壹蘋果】自製冷泡茶怕吃到農藥　毒物專家說免驚政大研學會幹部遭爆挪用公費　當事人坦承「做了最壞示範」最狂龍蝦餐廳爆欠薪將遭罰　負責人終出面協商還錢一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信不放工會網站連結、不給年終獎金算法　都有僱主曾挨罰巴塞隆納主場7連勝　但歐冠遭淘汰讓梅西心情不佳【不斷更新】東京確診日增數反彈　新加坡累計1.7萬確診去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...法人看好蘋果推5G手機　下半年蘋概股發光美國蘋果公司（Apple Inc.）第2季營收雖受到武漢肺炎(COVID-19)影響不公布財測，但台新投顧副總黃文清認為...高雄搶首購末班車　「已挖客到地下18層」南台灣近來預售供給增加，依龍悅廣告統計目前高市待售預售大樓，總銷售戶數達3萬戶，創史上最大量，然而該統計僅羅列已曝光且正...美魔女米雪教凍齡6招　臣服83歲謝賢回眸電力TVB港劇《法證先鋒4》在LiTV播出，64歲資深演員米雪劇中扮演粵劇花旦，為此光是吊眼眉就長達2小時，她透露：「眉毛和...不開封竟能看出是假酒　女福爾摩斯告白《酸葡萄》心理品飲葡萄酒曾是躋身上流的社交方式之一，但如今已成為許多人用餐聚會必備的飲品。隨著需求高漲，假酒應運而生，且侵蝕國際市場買...【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...【人潮熱點】合歡山停車場「已滿出來」　武嶺亭人擠人沒戴口罩台灣武漢肺炎疫情趨於平穩，昨迎來連續5天的0確診，中央疫情指揮推出「民眾假期生活防疫指引」，指揮官陳時中要大家輕鬆而不鬆...黃偉哲稱「新冠肺炎」沒事　羅智強譏1450：還不出征舔共市長別人說不得，他說就沒事？台灣對於武漢肺炎名稱存在爭論，許多名人因為稱呼其為「新冠肺炎」而被網友出征，然而台南市長黃偉哲昨...挖土機遭查扣10年變廢鐵　新北檢遭國賠求償150萬新北施姓男子價值150萬餘元的挖土機，2007年因案遭新北地檢署查扣，責付新北市政府水利局保管，案經三審免訴確定，他向新...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　新加...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "【網友體驗心得集錦】HP 印表機": "\n\nTechtion科技行動派\n發表於 2019年6月12日 12:10\n \n收藏此文\n\n 創業的熱潮，讓越來越多人對此懷抱夢想、甚至已經在創業道路上，因此 HP 特別舉辦了創業講座，現場傳授精彩實用的經驗談，其中兩位講師也都不約而同提到，印表機在創業路上的應用，尤其遇到各種列印文件的機會，像是企劃報告、合約書、補助案等。同樣也邀請了網友實際體驗 HP 印表機。小邊也幫大家整理了網友們的心得，讓我們一起來看吧！ 印表機對於創業者或是工作上來說，可以說都是相當重要的設備，像公司每天都有不同的報表，各式各樣的公文需要列印出來，這些工作都需要印表機的幫忙。這次網友們也分別體驗了 HP InkTank Wireless 419 無線連供噴墨印表機和 HP LaserJet Pro M148fdw 多功能事務機。網友 ysyyu 就有提到，過去曾因為預算有限，買過便宜的印表機，但是後來發現墨水耗材累積起來往往比印表機還要貴，所以挑選印表機的時候，就會特別注意耗材（像是墨水）的費用，像是剛創業或是比較小型的工作室，這些費用當然要特別留意！ ▲ 具備列印、掃描、影印，此外可以透過無線 Wi-Fi 連線，提供多元完整行動列印和掃描服務，尤其透過 Wi-Fi Direct 功能，手機平板就能直接連線列印，真的非常方便。這款 HP InkTank Wireless 419 無線連供噴墨印表機，最大的特色就是採用連供墨水系統設計，和行動無線列印功能，不僅享受到極低的列印成本和無線行動列印的方便，而且原廠出品的連供系統更穩定有保固。另外，除了列印，工作上往往還需要影印、掃描、傳真等功能，而這樣的多功能事務機，大部分都是企業租賃的方式，機器大佔空間，對 SOHO 或是小型工作室來說，空間有限之外，費用算起來也不划算。因此像 HP LaserJet Pro M148fdw 多功能事務機，強調有雷射的列印品質和速度，體積不大，還可以無線操作，是台 CP 值頗高的黑白雷射事務機。一起來看看網友的開箱吧。  ▲ 網友維克多提到，家中有無線網路環境，印表機不一定要放在電腦的旁邊，只要有插頭可供電，收得到無線網路訊號就可以了。開箱後的內部除了有一些文件跟驅動光碟片外，還有一條 USB 線與電源線。另外除了 C、M、Y三色墨水（各瓶為 70ml，剛好是第一次加滿墨水匣的容量），而黑色墨水則是大方的給了兩大瓶。重點是右下角的圖片中，一個是彩色三色的墨水噴頭，一個是黑色墨水噴頭。這是很大的改進，噴墨印表機絕大多數都是因為噴墨頭堵主，又沒辦法清潔再用，以致於得整台機器報廢。現在，只要換個噴頭就好了，再也不用需要將整台印表機給丟棄。（網友 Tony Chen）再來這款 HP Ink Tank Wireless 419 也有掃描的功能，底面是 A4 大小的掃描區，周圍是淺藍色的塑膠質感，靠近掃描玻璃區域的是磨砂質感，外圍的則是平滑反光的質感。（網友 Enter Box）接下來便是要填裝墨水，網友月影、Chien-Liang Lin 都分享到方便不沾手的填墨設計，而且過程相當簡單，簡單到女孩子也可以輕鬆更換，另外因為墨水瓶口有特殊設計，不管是填充過程或是從墨水匣拔起來的時候，真的不用怕會沾到手。行動裝置要連接印表機，可先看無線指示燈是不是閃爍中？然後開啟 HP Smart 來新增印表機。就可以開始行動列印了！ ▲ 網友 ysyyu 彩色列印成品分享 ▲ 網友那些年 那段日子 那個人，實際列印成品分享 ▲ 細節和立體感上的呈現相當漂亮 網友 520evoli 的開箱體驗心得提到，HP Ink Tank Wireless 419 的連續供墨設計，讓性價比大大提升，非常適合以文件為主的大量列印，比如程式碼中大部分為黑色，遇到關鍵字時才會顯示彩色。再來 HP Ink Tank Wireless 419 的影印速度與影印機接近，列印效果並無變形或者失真，以相片紙列印時提供優異的列印品質。而墨水與列印頭都是採分離設計，更換費用很平價，減輕大量列印使用者的負擔。另外，網友月影也分享到在大印量的速度方面，一般黑白文件真的是夠快速，十幾張一下子就印完了，彩色列印在色彩的呈現真的很棒。掃描不只快速，而且還可以編輯，這方面真的是很貼心。行動列印真的很方便，HP Smart 介面直覺，不用連接電腦就可以搞定大多數的工作。如果以一般微型或中小企業來說，大約是 10~20 人左右，這台印表機使用起來絕對是綽綽有餘。 ▲ 簡約外觀，重量約10公斤，放在工作室，書房或者小型辦公室都不佔體積。 網友維克多說 HP LaserJet Pro 多功能事務機 M148fdw 根本就是一台縮小版的公司用影印機，擁有的功能都一樣啊，只是機器尺寸更輕巧。 同時也實際操作了多頁列印的功能，從掃描到列印五張文件出來，大概花了不到 30 秒，也就是不到半分鐘，這個速度完全不輸公司行號用的大型影印機，你看了就知道。 而網友 JR 也分享了 HP LaserJet Pro M148fdw 實際列印品質，像是文字列印、圖片列印等，都有不錯的列印體驗。 ▲ 文字列印絕對是黑白雷射 M148fdw 的強項，不但快速，清晰度十足，工作上常須列印條碼等文件，列印完後，條碼機絕對容易掃出，不會出現掃不出來的窘況。 ▲ M148fdw 雖然是黑白雷射列印，但列印圖片時，黑白色階仍十分清楚，可以看到泰姬陵的水中倒影清晰可見。 ▲ 掃描圖片後，一樣展現黑白色階清晰的本質。網友 JR 提到，可以滿足列印、掃描、影印、傳真功能，一台抵多台，該有的事務機功能一應俱全。具有中文顯示螢幕與操作面板，單機操控更便利。同時，體積相對小巧，支援無線功能，易擺易放。支援雙面列印，列印速度快，具節能設計，使用成本相對經濟實惠 。列印速度達 28 ppm，首頁輸出速度僅 6.8 秒，並具備自動雙面列印功能。感光鼓可列印達 2,300 頁，隨機提供 1,000 頁列印量的碳粉匣，還可選購 1,200 頁或 2,800 頁大印量碳粉匣，選擇具彈性，列印成本也更實惠，每月提供用戶需達求 200 - 2,000 頁大列印量 ▲ 無論是小型企業，個人工作室等，HP LaserJet Pro 多功能事務機 M148fdw 都非常適合現代人對黑白高速高品質列印的需求，而網友維克多也分享道，機身小體積，大肚量，自動進紙匣可容納 250 張紙，優先進紙匣可容納 10 張紙。與電腦連線方面，擁有傳統USB連線，有線網路連線與無線網路連線多種選擇，如果採用無線連線方式，同時支援 2.4GHz 與 5Ghz 無線網路，只要按下路由器 WPS 的按鈕，就能快速連上無線網路。更有 Wi-Fi Direct 的功能，網路連線更快速。 支援 HP Smart 應用程式，讓手機 / 平板也可以輕鬆列印本機或網路資料，更有相機掃描功能，可取代掃描器。支援 HP ePrint 雲端行動列印，就算人在外面，可以以列印資料。 傳真部份除了一般紙本傳真之外，也支援數位傳真，可以省紙省碳粉。4.5W 待機耗能，並能自動進入休眠狀態，且休眠時耗電量僅 1W，超省電。 最後，正所謂「工欲善其事，必先利其器」，只要走在創業的道路上，絕對不能不準備一台印表機，尤其兩位講師在分享中，也都有強調會遇到各種列印文件的機會，若想讓工作事半功倍，就讓 HP 印表機扮演關鍵得力助手吧。Shares\n      標籤：印表機, hp, 廣編特輯, 體驗試玩活動\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095037": "",
        "Canon 推出全新 PIXMA TS707 高效能相片印表機 ": "Canon 宣布推出全新 PIXMA TS707 噴墨相片印表機，擁有全新設計的精巧機身，機體寬度縮小至 372mm，比上一代機型（iP7270）減少達 18%，節省屋內放置空間，搭配黑色時尚流線外型，巧妙融合家居佈置更有畫龍點睛的效果；操作介面搭配兩行文字 LCD 顯示螢幕，操作更簡單明瞭。印表機支援全方位的行動裝置列印技術，可直接從行動裝置印製相片及文件，輕鬆體驗富有智慧及便利性的行動列印模式！PIXMA TS707 更支援全新美甲貼紙列印，在家就能輕鬆自製美甲貼及不同手作素材，包含卡片、貼紙、日曆小卡等，亦可以直接列印正方形 Instagram 相片無需剪裁！PIXMA TS707 A4 噴墨相片印表機，建議售價 4,690 元。PIXMA TS707 採用小巧黑色機身設計，機身精巧，令工作環境更寬敞，可以輕鬆擺放於辦公桌、櫃檯或櫥櫃上。機身經過全新設計升級，體積較上一代機型（iP7270）大幅減少達 18%，能大大節省擺放空間。配備可顯示兩行文字的 LCD 顯示螢幕，支援繁體中文顯示，協助使用者更輕易掌握印表機操作及狀態。透過隨機的多用途紙盤及 Canon 專用的 Nail Sticker Creator for Canon 手機應用程式，可隨時隨地在手機內挑選預設超過 100 款的美甲圖案或選擇心儀的相片，只需一印一貼，即可輕鬆製作獨一無二的美甲貼紙。PIXMA TS707 亦支援多款相片紙，包括 5 吋及 3.5 吋的正方形相紙、照片貼紙、可重覆黏貼貼紙及磁性照片紙，各式有趣耗材可供搭配！正方形相紙方便直接列印社群媒體如 Instagram 相片，無須剪裁，輕鬆列印更具特色的生活照；亦適合製作賀卡或裝飾物，照片貼紙可以隨意裁切至不同尺寸及多種有趣造型，方便自製剪貼簿素材及 DIY 個性化物品。PIXMA TS707 配備一系列行動列印技術，包括Google雲端列印、AirPrint 無線列印、PIXMA Cloud Link 雲端應用程式及 Canon Easy Photo Print Editor 智慧手機應用程式，無論是使用手機或是平板電腦查看電郵、下載相片文件或上網搜尋網頁資料，使用者都能輕鬆地列印行動裝置內或雲端儲存空間上的文件和相片，更添便利！透過 AirPrint 或 Mopria 技術，或加裝 Canon Print Service 插件後，可隨時直接將 iOS 及 Android 行動裝置內的相片、文件或網頁，透過 Wi-Fi 無線網路傳送至印表機列印，無需連接電腦，也無須安裝列印驅動程式。透過 Wi-Fi 無線網路，可使用應用程式內的各式範本並套用於行動裝置內的相片，可立即利用 Canon 印表機列印出來。配備 5 色分離式墨水系統，特設相片黑色墨水以提升相片的色彩層次感及對比度。印表機更配有高抗水性的文件黑色顏料墨水，專門用作黑白文件列印，能大大改善於普通紙上常見的墨水漏邊問題，令文字效果更飽和清晰。PIXMA TS707 設有大容量前後進紙槽，前方進紙匣容量達 250 張普通 A4 影印紙、後方進紙槽可放置多達 100 張，亦支援自動雙面列印與各類型紙張例如信封、方形及名片列印尺寸。使用者可利用前後兩個送紙槽放置各類型紙張，減少更換列印紙張的次數，列印更便利。印表機內置 Wi-Fi 802.11 b/g/n 無線網路作網路分享列印，設置簡單易用，方便一家人利用各自的電腦或筆記型電腦分享使用印表機的列印功能，工作更靈活自如。產品詳細介紹請至官網。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Canon全新PIXMA TS707相片印表機！在家也能輕鬆打造指彩貼紙 ": "Canon 宣佈推出全新 PIXMA TS707 噴墨相片印表機，擁有全新設計的精巧機身，機體寬度縮小至372mm，比上一代機型 (iP7270) 減少達 18%，節省屋內放置空間，搭配黑色時尚流線外型，巧妙融合家居佈置更有畫龍點睛的效果；操作介面搭配兩行文字 LCD 顯示螢幕，操作更簡單明瞭。印表機支援全方位的行動裝置列印技術，可直接從行動裝置印製相片及文件，輕鬆體驗富有智能及便利性的行動列印模式！PIXMA TS707 更支援全新美甲貼紙列印，在家就能輕鬆自製美甲貼及不同手作素材，包含卡片、貼紙、日曆小卡等，亦可以直接列印正方形 Instagram 相片無須剪裁！   PIXMA TS707 A4噴墨相片印表機，建議售價 NT$4,690 (含稅) 小巧機身設計設計簡約高雅PIXMA TS707 採用小巧黑色機身設計，機身精巧，令工作環境更寬敞，可以輕鬆擺放於辦公桌、櫃檯或櫥櫃上。機身經過全新設計升級，體積較上一代機型 (iP7270) 大幅減少達18%，能大大節省擺放空間。 兩行文字 LCD 顯示螢幕 操作更一目了然配備可顯示兩行文字的 LCD 顯示螢幕，支援繁體中文顯示，協助使用者更輕易掌握印表機操作及狀態。  支援美甲貼紙列印 在家打造零失敗指彩透過隨機的多用途紙盤及 Canon 專用的 Nail Sticker Creator for Canon 手機應用程式，可隨時隨地在手機內挑選預設超過 100 款的美甲圖案或選擇心儀的相片，只需一印一貼，即可輕鬆製作獨一無二的美甲貼紙。 搭配眾多耗材  照片貼紙、照片磁鐵、正方形相紙 輕鬆趣味DIYPIXMA TS707 亦支援多款相片紙，包括 5 吋及 3.5 吋的正方形相紙、照片貼紙、可重覆黏貼貼紙及磁性照片紙，各式有趣耗材可供搭配！正方形相紙方便直接列印社群媒體如 Instagram 相片，無須剪裁，輕鬆列印更具特色的生活照；亦適合製作賀卡或裝飾物，照片貼紙可以隨意裁切至不同尺寸及多種有趣造型，方便自製剪貼簿素材及 DIY 個性化物品。  全面支援行動列印技術 隨時隨地列印更便利PIXMA TS707 配備一系列行動列印技術，包括Google雲端列印™、AirPrint 無線列印、PIXMA Cloud Link 雲端應用程式及 Canon Easy Photo Print Editor 智慧手機應用程式，無論是使用手機或是平板電腦查看電郵、下載相片文件或上網搜尋網頁資料，使用者都能輕鬆地列印行動裝置內或雲端儲存空間上的文件和相片，更添便利！ AirPrint、Mopria™ 及 Canon Print Service 無線列印透過 AirPrint 或 Mopria™ 技術，或加裝 Canon Print Service 插件後，可隨時直接將iOS及Android™ 行動裝置內的相片、文件或網頁，透過 Wi-Fi 無線網路傳送至印表機列印，無須連接電腦，也無須安裝列印驅動程式。  Canon Easy Photo Print Editor 智慧型手機應用程式APP透過 Wi-Fi 無線網絡，可使用應用程式內的各式範本並套用於行動裝置內的相片，可立即利用 Canon 印表機列印出來。 日本製 5 色分離式墨水系統 相片及文字列印同樣細緻出色配備 5 色分離式墨水系統，特設相片黑色墨水以提升相片的色彩層次感及對比度。印表機更配有高抗水性的文件黑色顏料墨水，專門用作黑白文件列印，能大大改善於普通紙上常見的墨水漏邊問題，令文字效果更飽和清晰。 雙向進紙設計 同時放置各類型紙張以配合不同列印需求PIXMA TS707 設有大容量前後進紙槽，前方進紙匣容量達 250 張普通 A4 影印紙、後方進紙槽可放置多達 100 張，亦支援自動雙面列印與各類型紙張例如信封、方形及名片列印尺寸。使用者可利用前後兩個送紙槽放置各類型紙張，減少更換列印紙張的次數，列印更便利。 網路分享列印功能 多人共用更靈活自如印表機內置 Wi-Fi 802.11 b/g/n 無線網路作網路分享列印，設置簡單易用，方便一家人利用各自的電腦或筆記型電腦分享使用印表機的列印功能，工作更靈活自如。 【產品詳細介紹】https://tw.canon/zh_TW/consumer/pixma-ts707/product?category=printing&subCategory=inkjet-printers PIXMA TS707產品規格:每分鐘文件列印速度2 : ISO標準速度:黑白: 15 ipm, 彩色: 10 ipm後方進紙槽：100張; 前方進紙匣：250 張(普通紙)行動列印支援：支援PIXMA雲端應用程式、AirPrint無線列印、Canon PRINT Inkjet/SELPHY 手機應用程式、Easy Photo Print Editor 手機應用程式、Mopria 和 Canon Print Service 無線列印 1墨滴可以被放置在最小的間距為 1/4,800 英寸2文件列印速度以單面列印及為 ISO/IEC 24734's Office Category Test 測試中的 ESAT 平均值，不包括首次列印時間。列印速度會因應系統配置、路徑介面、軟體、文件複雜程度、列印模式、覆蓋率、紙張類型等而有所差異。3有關行動列印之詳情，請瀏覽https://tw.canon/zh_TW/consumer/pixma-ts707/product?category=printing&subCategory=inkjet-printers 【可搭配多款新耗材】     ",
        "還在用標籤機嗎？日本 RICOH 發表手持印表機 Handy Printer，圖案、文字、條碼、QR": "\n\n小治\n發表於 2019年4月10日 07:30\n \n收藏此文\n\n 是不是常常覺得，信封上的住址及收件人，好像不管怎麼寫，看起來都歪歪的，用印表機直接印雖然很完美，但要設定紙張及調整位置又很麻煩，現在日本 RICOH 發表了一款手持式印表機，放到哪就可印到哪，方便又快速。 行動列印裝置在這幾年的發展，除了相印機外，另一個熱門的品項就是標籤機了，對於整理控及手作愛好者來說，一台普通的標籤機便可解決不少收納分類的問題，不過市售標籤帶的材質雖有很多選擇，但由於規格及尺寸的限制，所能應用的範圍也因此受限，例如條碼、QR-Code 等面積較大的圖案，就不見得能夠印得出來，且貼紙可能會脫落或有殘膠，質感更是大大扣分。 ▲ RICOH 發表手持式印表機 Handy Printer，共有 3 種顏色。RICOH 近日發表的這款手持式印表機，體積與標籤機差不了多少，約 315 公克重，相當輕巧，但最大的不同點在於，它可直接在你所需要的表面印製文字或圖案。其實在工業領域中，一些大型物件或鋼筋水泥等建材的編號，也是透過這種方式直接列印上去的，只是 RICOH 將其微型化，使之可以應用在我們的日常生活中，例如最常見的信封、信紙，如果是有小孩的家庭，也可以在孩子的用品上直接列印姓名，不必準備一大堆姓名貼，墨水本身具備了防水功能，潑到水也不怕暈開。 ▲ 文字、條碼、QR-Code 都能列印。 ▲ 在圖案模式下可利用來回滑動的方式，印出較大的圖案（但手要穩）。 ▲ 雖然無需標籤帶之類的耗材支出，但必須更換墨匣，目前僅有黑色。 ▲ 採用快乾防水墨水，碰到水也不怕。 ▲ 使用方式很簡單，在 App 內輸入文字，便可透過藍牙傳送到 Handy Printer 進行列印。 ▲ 你要的話，甚至連小孩的尿布都能印。 ▲ 還有…捲筒衛生紙！？在規格方面，Handy Printer 的解析度為 600x600dpi，可印字體最大為 32pt，並搭載文字以及圖案兩種列印模式，內建的墨水匣約可列印 320 次，充電時間則為 4 小時，充電完成後可以連續使用 2 小時，在耐用性方面約可滑行 50 公里，至於販售價格則仍未定，不過可惜的是，目前僅支援 Android 和 Windows 作業系統，iPhone 的使用者可能要再等等。RICOH Handy Printer的用途還有哪些呢？看看下面這段官方影片就知道。Shares\n      標籤：印表機, ricoh, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "室內空污拉警報 辦公室最衰位子在印表機旁邊 ": "你曾在印表機的出紙口聞過微微的塑膠味或魚腥味嗎？那股氣味會在大量列印，或是印表機已經使用過一段時間時更加明顯。印表機的粉塵與揮發性有機化合物，是辦公室裡頭主要的空污來源，吸入粉塵、揮發性有機化合物、廢氣，輕微時可能會引起呼吸不順、咳嗽、過敏、氣喘等症狀，嚴重時甚至會造成心血管疾病或癌症。辦公室裡總有大家公認的「衰位」，有些人覺得背對著門口、鄰近廁所、坐在主管附近或是緊鄰數據機器很倒霉，但其實，坐在印表機附近的同事，才是真正的倒霉鬼。雷射列印原理是透過高溫，碳粉1附著在紙面上。碳粉的體積大約為5~15微米，等於 PM5~PM15（particulate matter, PM）。雷射印表機在高速工作下於是會有部分墨粉飛出，產生小於 PM2.5 的細懸浮微粒2，造成氣喘等慢性呼吸性疾病。昆士蘭科技大學「國際空氣品質與衛生實驗室」針對市售的印表機進行測試，發現雷射印表機可能散發出大量危害人體健康的超細微粒。若列印圖表等碳粉用量較高的文件，釋放的微粒也較多。印表機對室內帶來的污染不止一種，除了粉塵類型的「粒狀污染物」之外，印表機的影像合成元件，在運作用過程中會釋出臭氧（O3）3和有機廢氣（揮發性有機化合物，Volatile Organic Compounds，VOCs），形成「氣狀污染物」。義大利INAIL研究中心2014年在一份關於室內空污的研究也指出，雷射印表機在工作時會釋放出大量的臭氧和懸浮微粒。高雄醫學大學副教授陳培詩也曾指出雷射印表機會排出二甲苯及乙苯等具有毒性的揮發性有機化合物。臭氧對呼吸系統具有刺激性， 直接吸入會可能誘發咳嗽、氣喘、肺功能降低、呼吸道發炎等症狀，減低肺對傳染病及毒素的抵抗力，嚴重時甚至會引起肺水腫、支氣管發炎。而這些碳粉受熱、印表機所產生的有機廢氣，更是一種強致癌物質，會引發各種癌症和心血管疾病，甚至改變遺傳基因訊息，且容易蓄積在人體，不易排除。姑且不論那些來路不明的碳粉所含的有毒物質4，哈佛大學的研究人員發表了有說服力的證據，證明雷射印表機所排放的物質在細胞中會造成氧化應激、促進發炎反應，且很有可能破壞遺傳物質（DNA）。從列印原理就不難發現，噴墨印表機以液態墨水進行列印，對於健康的危害遠比雷射印表機來得低。加州大學柏克萊分校（UC Berkeley）在2009年的一項研究顯示，噴墨印表機釋出的懸浮微粒、揮發性有機化合物5都比雷射印表機來得低。一般人所認知的空污，可能是不見天日的霧霾，事實上，在室內污染源存在的情形下，室內空氣污染物濃度往往高於室外。尤其印表機在工作狀態、雙面列印、列印張數多、以及高速列印狀態下，都有較高濃度之污染物逸散。查訪台灣環境資訊協會汰換雷射印表機、換裝Epson 噴墨印表機，記者在過程中使用空氣品質監測儀印出十張彩色雙面列印作為測試。打開雷射印表機機殼，便發現出風口散逸出許多碳粉。在雷射印表機執行複印的過程中，空氣品質由普通（記錄數值為AQI US 56）提高到對所有族群不健康的紅色警戒（記錄數值為AQI US157）；使用噴墨印表機複印的過程中，空氣污染指數（AQI US與PM2.5 ）則幾乎沒有變化。若想要瞭解辦公場所的空氣品質（indoor air quality, IAQ），不妨採購類似的空氣品質監測儀，或是委託環保署公告的許可檢驗室取得精確的資料。都市中，辦公大樓林立，建築大多是密閉空間，長期依賴空調系統做溫度和空氣調節，如果室內空氣流通不佳，懸浮微粒和廢氣便會在辦公空間中反覆循環，導致上述的健康危害。因此，緊閉門窗不會是個躲避空污的好方法，若想要降低事務設備對身體的危害，除了要謹慎選購之外，還要留意室內外的空氣交換，將室內有害的空氣排出，並導入比較清淨的空氣。加強室內通風：在室外空氣相對良好時，盡可能打開門窗或者開啟中央空調系統的換氣功能，與戶外空氣做交換。採用噴墨印表機：與雷射印表機相比，噴墨印表機具有較高的環保特性，不會產生廢熱、臭氧、有機揮發物等毒害。採購時可再留意選購環保標章產品，了解印表機產品的環境效益和環境訴求。購買選擇原廠耗材：無論是墨水或碳粉，市場上充斥許多「副廠」耗材且品質參差不齊，可能導致列印品質不穩定，其中碳粉的顆粒從5-12微米不等，大小與原廠落差很大，反而增加碳粉溢出的問題。加強影印區的通風：將印表機放置在距離人至少一到兩公尺之外的地方，雷射印表機廢氣排放方向盡可能對著排氣口，而非對著送風口。安裝空氣清淨設備：在印表機上方加裝吸氣或集塵設備，例如能夠吸附揮發性有機化合物、捕捉懸浮微粒的空氣清淨機；若已使用濾網，則記得要定期更換，確保過濾的功效。配戴口罩：配戴醫療級口罩，例如美規N95、N99、N100，或是歐規FFP1、FFP2、FFP3等等，可以阻絕一定程度的懸浮微粒。就個人而言，自救方法的最高指導原則就是「設法呼吸比較乾淨的空氣」，印表機可能無法任意移動，但是人們仍可藉由一些行為來改善自己的處境。盡可能不要待在工作中的印表機周圍：印表機出紙之後，臭氧濃度正高，紙面也正在持續散逸細懸浮微粒，此時最好不要站在印表機出風口附近，或者稍微等待紙張冷卻再取出，避免暴露在臭氧之下或吸入懸浮微粒。到戶外走走：每隔一段時間到室外走動，尤其是感到頭暈、呼吸不順、精神狀況不佳時，便需要立刻到室外休息、呼吸新鮮空氣。種植室內植物：減低長期待在室內所引發的不適（又稱為「病態建築症候群」（Sick Building Syndrome, SBS） 最自然的方式就是擺設室內植物。已有不少室內植物已經被證實具有淨化空氣的能力，可至淨化室內空氣污環保署室內植物淨化空氣網站，選擇揮發性有機污染物移除能力較強的植物改善室內空氣品質。台灣在2011年頒布室內空氣品質管理法，逐批公告適用的場所，例如醫院、娛樂場所等，但目前範圍還不包含商業辦公大樓。儘管如此，企業仍應主動善盡照顧員工的責任，身為辦公族，在室內空品法公告適用辦公場所以前，更要積極地善用以上的方法保護自己的健康。※ 本文由Epson台灣愛普生捐款支持報導產出，除了提供該企業內部資料之外，Epson台灣愛普生不干涉報導之獨立性。[1] 碳粉的主要成分是由樹脂（佔 50 - 60%）和染料PLGMENT（佔20 - 30%）、電荷調節劑 CCA（佔10 - 20 %）、流動化劑 SiO2、表面改性劑聚乙烯 / 聚丙烯石蠟 等組成。[2] 在2.5微米(μm)以下之粒狀污染物，又稱為「細懸浮微粒」，更易吸附有毒害的物質。由於體積更小，PM 可穿透肺部氣泡直接進入血管中隨著血液循環全身。[3] 影印機、雷射印表機、傳真機若以高壓corona線作為影像合成系統元件，使用過程中會使周圍空氣中的氧分子（O2）產生電離，形成原子態氧（O），原子態氧與周圍氧分子結合便會形成臭氧（O3）。勞委會的勞工作業環境規範及美國勞工安全衛生部（Occupational Safety and Health Administration，OSHA）對於勞工作業環境中臭氧濃度的限制皆為臭氧的8小時平均容許暴露值（permissible exposure limit, PEL） 0.1ppm。（資料來源：行政院環保署）[4] 2018年，德國 DasErste組織指出，奈米控制基金會以70多種不同印表機的碳粉做分析，除了煤塵、鐵或矽外，還含有有毒物質，如鋁、錳、鎳，甚至鎘和鉛。德國技術監督協會（TÜV）在一份報告中證實：她患病的原因是懸浮在印表機上的顆粒。 另一位專家也將「職業性接觸碳粉材料」視為疾病的原因。[5] 台灣研究整理文獻回顧指出，苯、甲苯、乙苯、二甲苯、苯乙烯是印表機使用過程中常見且濃度值較高之揮發性有機化合物。右手按快門，也寫字。念過歷史、勞工關係和攝影。企圖用說得動自己的方式傳達環境訊息。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
        "Canon推出PIXMA TS707相片印表機，支援Airprint行動列印及美甲貼紙列印 ": "\n\nHsuann\n發表於 2019年5月12日 07:30\n \n收藏此文\n\n Canon 宣佈推出全新 PIXMA TS707 噴墨相片印表機，搭配黑色時尚流線外型，其機體寬度縮小至372mm，比上一代機型(iP7270) 減少達18%，操作介面搭配兩行文字LCD 顯示螢幕，支援繁體中文顯示，協助使用者更輕易掌握印表機操作及狀態。 PIXMA TS707 支援多款相片紙，包括5吋及3.5吋的正方形相紙、照片貼紙、可重覆黏貼貼紙及磁性照片紙。正方形相紙無須剪裁、方便直接列印社群媒體如 Instagram 相片，亦適合製作賀卡或裝飾物，照片貼紙可以隨意裁切至不同尺寸及多種有趣造型。 ▲ 其透過隨機的多用途紙盤及 Canon 專用的Nail Sticker Creator for Canon 手機應用程式，可在手機內挑選預設超過100 款的美甲圖案，只需一印一貼即可製作美甲貼紙。 PIXMA TS707 配備一系列行動列印技術，包括 Google 雲端列印、AirPrint 無線列印、PIXMA Cloud Link 雲端應用程式及 Canon Easy Photo Print Editor 智慧手機應用程式，無論是使用手機或是平板電腦查看電郵、下載相片文件或上網搜尋網頁資料，都能輕鬆列印行動裝置內或雲端儲存空間上的文件和相片。 ▲ PIXMA TS707 A4噴墨相片印表機，建議售價NT$4,690 (含稅)透過 AirPrint 或 Mopria 技術，或加裝 Canon Print Service 插件後，可隨時將 iOS 及Android 行動裝置內的相片、文件或網頁，透過 Wi-Fi 無線網路傳送至印表機列印，無須連接電腦，也無須安裝列印驅動程式。  ▲ 透過 Wi-Fi 可使用應用程式內的各式範本並套用於行動裝置內的相片，可立即利用 Canon 印表機列印出來。其配備5色分離式墨水系統，特設相片黑色墨水以提升相片的色彩層次感及對比度。印表機更配有高抗水性的文件黑色顏料墨水，專門用作黑白文件列印，能大大改善於普通紙上常見的墨水漏邊問題，令文字效果更飽和清晰。 ▲ 印表機內置Wi-Fi 802.11 b/g/n 無線網路作網路分享列印，設置簡單易用，方便一家人利用各自的電腦分享使用印表機的列印功能。PIXMA TS707 設有大容量前後進紙槽，前方進紙匣容量達250 張普通A4 影印紙、後方進紙槽可放置多達100 張，亦支援自動雙面列印與各類型紙張例如信封、方形及名片列印尺寸。使用者可利用前後兩個送紙槽放置各類型紙張，減少更換列印紙張的次數，列印更便利。Shares\n      標籤：印表機, canon, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "日本「掌上印表機」超可愛！繪製你的專屬圖案、連衣服鞋子都能印 ": "編輯／Ann 圖／翻攝自理光產品官網喜歡記錄手帳或是收集印章的粉絲們有福了，日本理光（RICOH）推出一款掌上型印表機，小巧可愛的尺寸，無論走到哪裡，都可以印製個性化商品，讓生活更可愛！掌上型印表機RICOH Handy Printer就像是縮小版的印表機，重量僅僅315克，一手就能掌控。共推出三色，白色、灰色以及暗紅色。操作方式也相當簡單，只要下載官方app再連接手機，輸入想要印製的內容，就能完成操作，不過目前僅支援安卓系統，果粉還需耐心等候。另外機器支援600x600dpi分辨率，可連續使用兩小時，所以攜帶出門也不用擔心沒電。接著印製方式分別為滾動模式與滑動模式，滾動操作適合小範圍印製，像是信封文字、姓名圖案、標誌等。而滑動操作則是提供民眾印製較大的作品（圖像尺寸最大支援182×127mm），就需要慢慢滑動印製，當然也需要一定的技巧，才能印好印滿。不過就算印製失敗，也是一種療癒的體驗呢。而且掌上型印表機獨特的地方就在於，不限於紙質產品，哪怕想要印在鞋子、衣服或是特定物品上，都能輕鬆打造屬於你的圖案，將原本普通的物品，變得可愛生動，而且絕對是獨一無二的呢。掌上型印表機目前暫定在4月17日於日本發售，機身售價約台幣NT$14,445（隨附墨水匣），而墨水單賣約台幣NT$1,400，請感興趣的粉絲們多加留意。►►看更多時尚資訊分享，快來下載星光雲App 關鍵字：",
        "HP 推出新一代 OfficeJet Pro 系列印表機，專為小型辦公室所打造的智慧印表機 ": "\n\n小治\n發表於 2019年6月05日 07:30\n \n收藏此文\n\n HP 惠普資訊科技推出新一代 HP OfficeJet Pro 系列，此全新系列產品除了維持 HP 印表機一貫的列印高品質及可靠效能外，設計上也變得更聰明且具備突破性。 根據 HP 的一項全球性調查，半數以上的小型企業主都認為，公司無法在沒有印表機的狀況下經營。因此，HP回歸到設計 OfficeJet Pro 系列的初衷，希望提升列印的技術，將印表機定位為合作夥伴，幫助企業主節省時間和腦力，把精力專注在業務發展上。 ▲ HP OfficeJet Pro 8020 多功能事務印表機。 ▲ HP OfficeJet Pro 8020 每分鐘可列印達 20 頁，掃描達 8 頁。因此自三年多前，HP 便著手重新設計商用噴墨印表機 HP OfficeJet Pro 系列。「聰明、行動、安全」則是這次全新的 HP OfficeJet Pro 系列主打的三大訴求，產品體積也比前一代更小！事實上，HP一直以來都和來自 20 多個國家、總共數千位的小型企業主維持著十分良好的合作互動關係，幫助這些企業主達成目標，正是因為這樣的全球性的合作互動經驗，促成了此次的系列產品發表。這次 HP OfficeJet Pro 系列的主要特色則是包含了：透過智慧型工具減少重複性工作，是同類型產品中，第一款具備自動掃描功能的印表機。此外，文件處理速度提升 50%， 還能自動雙面複印和進階掃描；掃描後可以上傳雲端、電子郵件等。還能透過手機開啟可編輯且可搜尋的文件，經由掃描後 ，從手機傳送到印表機。透過 HP Smart App，讓你隨時與客戶保持聯繫，不管什麼時間、地點都能完成工作。用手機即可輕鬆列印、掃描和複製檔案。具備最佳安全隱私機制，Wi-Fi 有自我修復功能，更有助於保護隱私和控制權。更省電的機器設計，使用環保來源的紙張以及易於回收利用的墨水匣。HP 8000 系列是由回收的印表機和其他電子產品材料製成，超過 15% 為再生原料，9000 系列則有超過 10% 為再生原料製成。9000 系列擁有創新的滑蓋式玻璃設計，讓使用者更容易從掃描螢幕中選取文件 。 ▲ HP OfficeJet Pro 9020 多功能事務印表機。 ▲ HP OfficeJet Pro 9020 每分鐘可列印達 20 頁，掃描達 8 頁，並支援雙面列印。 ▲ USB 連接埠可用於相片列印及影像掃描功能。Shares\n      標籤：印表機, hp, 新聞, officejet pro\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "HP印表機挺你的「創業」路 創業人物開講座談活動花絮 ": "\n\nTechtion科技行動派\n發表於 2019年5月06日 16:02\n \n收藏此文\n\n 如果你對創業懷抱夢想、甚至已經走在創業道路上，但還是覺得毫無頭緒，那麼就交由大人物來提點吧！日前T客邦與HP合辦「創業人物開講」座談會，當天內容相當精彩，對想創業的人來說可說是收獲滿滿呢！  ▲ T客邦與HP合辦「創業人物開講」座談會，邀請到金斯大與小圭兩位資深講師，對想創業的人來說可說是收獲滿滿呢！「創業人物開講」座談會於上週六（4/20）選在民權東路上的「創咖啡」舉辦，之所以會選擇這個場地，一方面也與這次座談會主題有關，「創咖啡」為台北知名專為新創打造的實體空間聚落，該場域提供創業家棲身、交流、辦公、發表點子等多用途，店內可見49101、Blay、鐘點大師…等掛牌，都是已經在圈內發光發熱的了新創獨角獸，因此選在這裡可是再適合不過！當天座談會吸引了各行各業總共10組人參加，儘管成立品牌是大多創業者的目標，然而品牌之路並非想像中輕鬆，因此這次活動特別邀請到台灣牛仔褲品牌JEANSDA創辦人-金斯大，以及圭話行銷行銷長-小圭，從不同主題切入，一同分享他們的品牌經營歷程與行銷觀點。 ▲ 創咖啡是一個專為新創打造的實體空間聚落，因此「創業人物開講」座談會在這裡舉辦再適合不過了。 ▲ 現場也展示多款HP印表機供網友體驗，由左至右分別為HP OfficeJet Pro 7740、HP Ink Tank Wireless 419與HP LaserJet Pro M148dw。首先登場的講師為「JEANSDA」品牌創辦人-金斯大，擁有豐富操盤消費型電子國際品牌的經驗，以「素人品牌之路」為主題，要與大家聊聊不用花大錢的零成本行銷術。金斯大一開始便破題點出，創業路上究竟是「先有行銷預算再行銷」還是「先行銷再談行銷預算」？如果預算不夠，品牌就沒法進行有效的行銷曝光嗎？其實在網路發達年代，比起傳統實體通路，網路行銷更是現今一大趨勢，省下店租等實體經營費用，運用多元創新與良好服務，即便沒龐大行銷預算，透過網路經營，也能成功打開品牌經營大門，豎立良好的品牌形象。 ▲ 「JEANSDA」品牌創辦人-金斯大，當天以「素人品牌之路」為主題，與大家聊聊不花大錢的零成本行銷術。 ▲ JEANSDA旗下產品皆符合東方人身形剪裁與日本職人精神，金斯大認為唯有堅持推出好產品，消費者才願意花錢支持。金斯大以自己品牌「JEANSDA」為例，過去創業思維是先建立社群再推出產品，但當今網路資源豐富，因此也可以反過來，先製作出好的產品，再回過頭來找適合的客群，金斯大觀察到定價超過150美元的精品牛仔褲只占市場4.3%，因此覺得這是一個機會。金斯大也特別強調，網路搜尋在品牌推廣占極重要角色，尤其JEANSDA許多產品都很有梗，有故事的產品會讓人產生共鳴，同時抓住人的好奇心，這些都會吸引消費者主動在網路上分享，JEANSDA許多產品甚至吸引國外藝人認同，也開啟了跨境電競的大門。另外，由於主打精品牛仔褲，金斯大也特地在品牌策略的售後服務下足功夫，這些對於新創來說都是值得參考的做法。 ▲ 金斯大認為網路搜尋在品牌推廣占重要角色，尤其JEANSDA許多產品都很有故事，這些故事產讓人產生共鳴與好奇心，吸引消費者主動在網路上分享。金斯大自創行銷術寫下許多成功案例，甚至有粉絲為了一條上萬元的牛仔褲，心甘情願在電腦前苦苦等候新品開賣，在無實體店面提供試穿的限制下，僅透過網路銷售，卻能創造出秒殺的成功行銷，金斯大認為最大關鍵在於，對產品定位的不變堅持，JEANSDA旗下牛仔褲皆採用頂級素材、剪裁工藝、特殊零件…等，同時還符合東方人身形與日本職人精神，唯有堅持推出好的產品，消費者才願意花錢支持。金斯大認為雖然現在都走數位化，但當研發團隊與供應商或國外廠商接恰時，特別面臨報價與採購，常常會有大量且快速列印的需求；尤其大部份新創團隊都會把握政府補助，想申請這些政府資源，總是需要寫滿滿的企劃文件，還必須將企劃書列印出來並裝訂成冊，因此手邊有一台高效率印表機，能讓申請補助的企劃書事半功倍。 ▲ 身兼行銷部落酋長、圭話行銷行銷長的小圭（何佳勳），當天以「創業存活術」為主題，帶來精彩豐富的行銷經驗分享。 接著登場的是行銷部落酋長、同時在圭話行銷擔任行銷長的小圭（何佳勳），以「創業存活術」為主題，帶來精彩豐富的行銷經驗分享。根據經濟部統計顯示，一般民眾創業一年內收攤的機率高達90%，甚至大多半年過後，經營情況便急轉直下，如果開發了好的產品，卻沒有好好運用行銷也是枉然，創業者要如何運用手邊的資源與人脈，度過眼前危機、提升創業存活率成為相當重要的課題。 ▲ 小圭認為若想成功把品牌形象傳達給顧客，最大關鍵在於必須做出差異化，同時還要解決客戶痛點，品牌之路才能長久經營。 小圭認為，經由顧客口中說出來的話，才是真正的品牌價值，至於若想成功把品牌形象傳達給顧客，最大關鍵在於必須做出差異化，同時還要解決客戶的痛點，品牌之路才能長久經營，創業者必須思考在立基點、接觸點、分享點等階段，把正確的資訊傳達給消費者，當消費者發現需求，自然會對產品感興趣，經由精心設計過的互動，最後就會產生購買意願。 ▲ 小圭當天分享許多獲取流量小技巧，但重點不外乎持續與消費者溝通，提供出有趣、有感、有價值的消費體驗，如此才能創造出更多產品賣出的機會。 接著流量與變現部份，也是絕多數創業者關注的焦點。小圭指出當今流量的獲取方式相當多元，主要可分成自有、贏得與付費三大部份，獲取之後還必須用心維繫，才有變現、甚至是放大流量的機會。小圭當天也分享許多獲取流量小技巧，但重點不外乎持續與消費者溝通，為他們提供出有趣、有感、有價值的消費體驗，如此才能創造出更多產品賣出的機會。提到印表機對創業上的應用，小圭與金斯大同樣以申請政府補助案為例，尤其一份企劃書動輒幾百頁，若請影印店列印無論時間或成本都不符合效益，因此小圭建議創業者在工作室準備一台列印機，特別現在HP印表機皆支援高速連印，加上支援雲端、掃瞄…等豐富列印方式，即使最後一刻才把企劃書趕出來，也能趕上交件時間。 ▲ HP工作人員當天也親臨現場，上台與創業者們分享印表機挑選的小訣竅。正所謂「工欲善其事，必先利其器」，只要走在創業的道路上，絕對不能不準備一台印表機，尤其兩位講師在分享中，也都有強調會遇到各種列印文件的機會，例如企劃、合約書、補助案…等，若想讓工作事半功倍，此時手邊的印表機就扮演關鍵角色。HP工作人員當天也親臨現場，與在座創業者分享印表機挑選的小訣竅。 ▲ 座談會當天展出多款HP印表機，且全都支援雲端列印功能，讓大家迫不及待拿出手機親自體驗。目前市售印表機大概可分成雷射、噴墨-墨匣式與噴墨-連續供墨三大類型，雷射列印雖然速度快、品質佳但相對成本也高，如果是基本文件列印，其實選擇噴墨-墨匣式與噴墨-連續供墨機種已綽綽有餘。另外，HP多款印表機也都支援雲端功能，透過直覺的圖像介面，單機就能掃瞄上傳至雲端，或從雲端下載列印文件或照片，其他像是編輯影印、快速表格工具…等商務功能都相當實用，創業過程中只要多加擅用，都能省下寶貴的時間。難得有大師開講，參與的網友只要逮到機會，便提出各種問題與講師交流，畢竟若能從前人身上討教學到幾招，就可以省下走冤枉路的時間。由現場熱鬧的氣氛，不難感受到大家對創業的熱忱，畢竟在這網路與科技發展快速的今天，只要有好點子加上好工具（HP印表機），人人都有機會創業成功。當天「創業人物開講」座談會，最後就在大合照中劃下完美句點。除了精彩的創業講座，這次T客邦還特別舉辦徵文活動，甄選上的網友將完成HP印表機開箱試玩PO文，也請大家拭目以待吧！ ▲ 當天「創業人物開講」座談會就在大合照中劃下完美句點，接著還有網友HP印表機開箱試玩PO文，也請大家拭目以待！ Shares\n      標籤：新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "惠普將推出3D印表機 估能滿足工廠大量生產 ": "據外電報導，HP 惠普 (HPQ-US) 推出全新 3D 印表機，不再像傳統 3D 印表機只限於小規模生產，或製作樣本模型，新款 Jet Fusion 5200 是為了滿足工廠大量生產而設計。3D 印表機藉由體素建模技術，將細小的體素 (Voxel) 層層積累，這項技術可說是工業生產的一項革新，未來能實現更複雜的電腦 3D 建模，轉化成實際的模型。Jet Fusion 5200 不像惠普前一代的 Jet Fusion 4200，只適用於小規模製造，新款的 3D 印表機能適用於工廠大量製造。目前惠普已和德國化學公司巴斯夫 (BASF) 建立合作關係，能讓用戶在 Jet Fusion 5200 中使用熱塑性高的熱可塑 PU，一種叫做 TPU 的聚氨基甲酸酯材料來進行 3D 列印。丹麥的維斯塔斯風力能源公司 (Vestas)，就使用了 Jet Fusion 5200 來列印，用來吸收衝擊的鉗具。雖然目前 3D 列印無法一鍵點擊，就生產出一部汽車引擎，或一雙新跑鞋甚至一把名貴小提琴這樣複雜的東西，但是惠普新推出的 3D 印表機，將讓這項工業技術變得更加實用。",
        "HP 推出新一代 OfficeJet Pro 系列印表機，為小企業打造更聰明、省時的列印方案 ": "HP 惠普資訊科技推出了專為小企業所打造的智慧型印表機──新一代 HP OfficeJet Pro 系列。此全新系列產品除了維持 HP 印表機一貫的列印高品質及可靠效能外，設計上也變得更聰明且具備突破性。對於經營小公司的企業主來說，HP OfficeJet Pro 絕對可以成為工作上的得力助手！回歸到設計 OfficeJet Pro 系列的初衷，HP 家用市場事業群副總經理鄔皓文表示：「許多小型企業主的壓力來自同時兼顧工作、財務、家庭與個人生活，在工作上需要更多能提升效率的解決方案。」他也提到，「半數以上的小型企業主都認為，公司無法在沒有印表機的狀況下經營。」因此，HP 希望提升列印的技術，將印表機定位為合作夥伴，幫助企業主節省時間和腦力，把精力專注在業務發展上。 3 年多前，HP 著手重新設計美國最暢銷的商用噴墨印表機 HP OfficeJet Pro 系列──「聰明、行動、安全」是這次全新的 HP OfficeJet Pro 系列主打的三大訴求，產品體積也比前一代更小！事實上，HP 一直以來都和來自 20 多個國家、總共數千位的小型企業主維持著十分良好的合作互動關係，也確立 HP 有能力在革新和創意領域中，幫助這些企業主達成目標，正是因為這樣的全球性的合作互動經驗，促成了此次的系列產品發表。全球最大的商務中心服務品牌「雷格斯」台灣區總裁許恒豪表示，「我一直希望能更有效率的處理行政事務， HP OfficeJet Pro 真的幫我節省很多時間！」許恒豪說，自己常常因為不能與客戶直接面對面而導致生意無法談成，或是為了處理行政瑣事而影響工作成效，而 HP OfficeJet Pro 讓自己能夠專注在業務層面，有更多時間經營客戶關係。他強調：「HP 一直是印表機市場中的領導品牌，長期以來在商務領域累積的優秀口碑，讓我十分放心產品的妥善率。尤其商務中心客戶眾多，每日的列印量都相當大，若是印表機發生故障，也將影響到客戶的權益，也因此對於雷格斯來說，這成為選購商務設備時最重要的考量之一！」透過智慧型工具減少重複性工作，是同類型產品中，第一款具備自動掃描功能的印表機。此外，文件處理速度提升 50%， 還能自動雙面複印和進階掃描；掃描後可以上傳雲端、電子郵件等。還能透過手機開啟可編輯且可搜尋的文件，經由掃描後 ，從手機傳送到印表機。透過 HP Smart App，讓你隨時與客戶保持聯繫，不管什麼時間、地點都能完成工作。用手機即可輕鬆列印、掃描和複製檔案。最佳安全隱私機制：Wi-Fi 有自我修復功能，更有助於保護隱私和控制權。9000 系列：創新的滑蓋式玻璃設計，讓您更容易從掃描螢幕中選取文件 。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q3": {
        "評測": "HP Smart Tank 615印表機擺在那邊都沒人要印文件全部人都給我印照片是怎麼回事XDDD來來來，要評測HP Smart Tank 615印表機的時候很開心～公司那台比較大的印表機，每次急著要印東西的時候就罷工，不小心印到彩色可能還會被罵浪費墨水(怕.jpg)，現在我有一台印表機就放在我旁邊，我想印什麼～就印什麼ヽ(●´∀`●)ﾉ，雖然HP Smart Tank 615主打的其中一樣特色是低成本、大量列印出高品質、無邊際的文件，但我覺得它更吸引我的一點是可以印出品質媲美去相館洗出來的照片！HP Smart Tank 615的大小適合放在家裡，或是微型工作室，安裝的過程蠻簡單的，貝爾照著說明書上的步驟，大概半個小時以內裝好，基本上就是為全新的印表機注入彩色墨水～而且我必須說現在裝墨水很先進欸！HP的設計是完全不沾手墨水罐中間有層防漏片要先拿掉，一開始我想說這邊幹嘛做一個塑膠片，然後我還是笨笨的用摳的打開，開到最後一罐才發現，原來是拉著塑膠片就可以不沾手的把防漏片拿掉，果然，聰明的設計還是要聰明人才會用…▼盒內有附三罐彩色的墨水＋一罐黑色墨水，一開始安裝時就會先把這四罐用光，另外還有多附一罐黑色墨水▼正面有一個小小的2.2吋單色觸控螢幕，可以直接操作印表機產品安裝完後就要幫HP Smart Tank 615設定網路，我自己是在我的電腦上下載「HP Smart」的應用程式，它就會引導你操作，看你是要用2.4G或5G的Wi-Fi都可以喔～它真的是乖小孩，很快就連上網路開始使用！▼到這個畫面就算設定成功囉！除了用電腦列印之外，HP Smart Tank 615也可以印手機裡面的檔案跟照片喔！不論你要用哪個裝置去列印文件，都要先下載「HP Smart」這個App，下載好後只要裝置(電腦/手機)連跟剛剛設定的同一個Wifi，就可以連到HP Smart Tank 615，那我們先來看一下我說它印照片有多厲害吧！我們自己有準備HP 4x6的相片紙，放進印表機後，將「紙張寬度導板」，向右貼合相片紙▼藍色的就是紙張寬度導板我直接用手機進到HP Smart後>>列印相片>>我是選擇「手機相簿」裡面的照片我用iPhone列印的時候，它會自己偵測你現在放的是一般A4紙還是4x6吋的相片紙，其他我都沒有調整，就可以直接印出漂亮的照片囉～接著就是等照片出來啦～～照片超棒的！印幾張同事的貓貓出來，連貓咪的鬍鬚都超清楚的啦！大家看到成果之後，全部的人都在搶著玩HP Smart Tank 615不誇張，大家都要把自己家的寵物印出來！！之前去美國的照片我也印了幾張，下羚羊谷的照片好漂亮～之前原本想買明信片做紀念(那邊賣的明信片上面都加了一堆我無法接受的字體)，現在我只要自已印就可以有美麗明信片了～而且除了手機的照片，你也可以綁定Instagram跟Facebook，就能直接把上傳過的照片列印下來，不過Instagram跟Facebook的照片都被壓縮過，如果印手機或是相機的照片畫質會最好喔！有時候要印一整份文件去向客戶提報，封面可能會特別做成滿版設計，但就算我做成滿版的設計，很多印表機都還是印不出滿版，又不能把外面一圈白色切掉，要不然就會比A4還要小，不過這個問題HP Smart Tank 615可以幫你解決！它可以印出無邊框的文件！但當然你自己的文件也要是設計成滿版A4造型喔～不要拿四邊都是白邊的Word檔想印無邊框文件啦！首先在電腦裡面進到HP Smart應用程式>>列印文件>>選擇檔案，最重要的就是在紙張大小的地方要選「A4無邊」▼文件設計成無邊框看起來就很有質感！如果要說文件印出來的字體很乾淨、細緻、不會糊糊的，大家應該覺得一般印表機印出來也是這樣吧，但我用一般A4紙來印照片，就能發現HP Smart Tank 615列印出來的品質真的算不錯，照片裡的細節都有表現出來而且沒有糊在一起，覺得有這樣的表現非常不錯啊～手機跟電腦都可以影印出無邊框的照片，如果是文件要印成無邊框的樣子必須在電腦上操作喔～大家看到我印的照片後，不誇張全部人都說「他也要印！」因為要印到A4大小，所以圖的解析度要高一點，如果是用相機拍且沒壓縮過的照片會最好我是在電腦裡面選「列印照片」，紙張大小一樣選擇「A4無邊」，另外我們自己有額外去買相片紙，所以我紙張類型有改成「影像寫真光澤紙」▼印出來的成果如下～大家稱讚到不行然後每個人都要印，辣導還說她想要印照片錶框，我只好說「一張300」(哪來的奸商)不論是手機或是電腦在列印時，可以自己選定要印的頁面範圍、顏色等等，假設平常開會的人就這5個，你可以創立一個智能任務，設定列印5份、彩色，以後在列印時，直接選建立好的智能任務按下「開始」，就會按造你的設定列印囉～▼你也可以設定列印後電子檔傳到你的信箱、或是存到雲端等等另外如果你有文件、或是任何手稿，你可以直接在HP Smart App裡面用相機拍照，App會自動幫你把內容銳利化，再看你要直接列印出來，或存檔、寄給自己等方法▼看得出來哪邊是原稿嗎XDD，左邊是原稿，右邊是手機掃描後印出來的成果，顏色比較沒這麼鮮豔，但我覺得如果是要複印文件，我覺得已經很足夠了！同事在公司急忙要一份文件，但你剛好外出，這時候你可以叫HP Smart Tank 615直接把檔案印出來，每一台HP Smart Tank 615有自己專屬的信箱帳號，只要你把檔案寄過去，HP Smart Tank 615就可以自動把檔案列印出來囉！當然除了列印之外，HP Smart Tank 615也能做到影印、掃描、傳真的功能，原廠附的三罐彩色墨水＋兩罐黑色墨水，加上連續噴墨的特性，根據官方的測試數據大概可以印8,000張彩色、6,000張黑色頁面，貝爾自己在測試下是印了蠻多張彩色列印，墨水只下降了一點點，對於一般日常家用或工作室來說，墨水的汰換率應該不會太高▼ 上方的送稿口最多可以放35張你要影印的資料▼如果你只是要複印一張文件，打開HP Smart Tank 615也可以直接掃描影印▼啊哈哈哈我又拿大家的手稿來掃描影印了，顏色一樣比原稿還要淡一點或是你單純要掃描文件，可以把掃描後的檔案存在電腦或是手機裡面，我個人覺得非常方便！！▼考考大家這樣看不看得出誰是原稿、誰是印表機掃描影印、誰是手機掃描影印ANS: 手機掃描影印→原稿→印表機掃描影印，皮卡丘導演自己覺得最右邊那隻皮卡丘有點崩壞了XDDD▼難度增加，只有線條就更難分辨是原稿、手機掃描影印或印表機掃描影印了吧！ANS: 印表機掃描影印→手機掃描影印→原稿HP Smart Tank 615搭配上HP Smart App讓印表機的功能不只有影印、掃描的基本功能，像我個人就私心大愛列印照片的功能～要印照片根本不用特別去照相館洗，手機拍完就可以印出來，而且不論是用電腦或是手機列印都很方便，如果手機也能直接印出無邊框文件就更好了！另外還有一點比較可惜是HP Smart Tank 615無法自動雙面列印，如果希望雙面列印的話，可能要把文件裡面的單數頁印出來，整理好再印雙數面，如果你用的是一般薄的A4紙，又要彩色列印，其實更適合單面列印，要不然印雙面彩色可能會透到另一邊喔！但整體的影印品質是非常好的，字體印出來乾淨、不糊的確是最重要的一點，基本的印表機的功能也都能滿足，加上可以遠端列印、手機掃描列印等等多樣的功能，不覺得很適合在家裡或是小工作室放一台，不會佔太多空間又能隨時影印東西，或是你很愛拍照把照片印出來留存的話，不用再跑便利商店、相館，HP Smart Tank 615就可以幫你留下美好時刻喔～如果對HP Smart Tank 615有興趣，可以到HP的官網看看喔～更多電獺少女的文章評測｜最強創作者的專屬筆電 華碩4K觸控雙螢幕、頂級規格『 ZenBook Pro Duo 』美力雙螢 創意無界 走到哪都不會影響你的創意(UX581)開箱｜平價筆電也有第二螢幕！『 ASUS VivoBook S15 超能綠 』超美新色開箱實測，ScreenPad 2.0到底可以怎麼用",
        "用Siri與LINE就能列印照片！拍可印相機功能大進化 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  科技  3C家電\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n用Siri與LINE就能列印照片！拍可印相機功能大進化\n\n\n                                        記者劉士成 / 綜合報導                                         - \n\n2019-07-16 12:17:56\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲安裝EPSON iPrint APP並設定聲控列印捷徑後，只要向Siri語音助理說出「列印相片」，即可直接列印出手機內拍攝的最後一張相片。（圖／EPSON提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n隨著生活型態的改變，多數人對於列印資料或照片的需求，已從僅是透過電腦，增加到手機或平板/筆記型電腦，因此具備「無線」列印功能的印表機產品越來越普及，在功能設定上也越來越聰明，降低用家的安裝困擾。舉凡像是Canon、Epson，HP等印表機品牌，都有推出相當好用的無線印表機產品。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n今（16）日Epson宣布率先在台灣推出可透過LINE輕鬆列印的行動列印解決方案，只要加入「Epson Printer」LINE官方帳號，就能將各式文件、相片，透過Epson網路印表機進行列印，讓列印的過程更加簡易、便利，突破空間及網域的限制。\n簡單來說，未來Epson的用戶只要透過LINE加入該官方帳號，就能輕鬆解決無線印表機與手機上的設定，輕鬆隨時無線列印資料。\n▲使用Epson Creative Print APP，用戶可直接從社群軟體列印相片，也可從手機、平板電腦製作相片拼貼成品，更可輕鬆製作賀卡、日曆、著色素描紙等獨具個人風格的作品。（圖／EPSON提供）\nEpson還表示，iPhone iOS12以上的用戶只要安裝iPrint APP，就能藉由Siri聲控列印相片，便利性更高。任何一款智慧型手機若安裝Epson Creative Print APP，更可存取Instagram、Facebook及行動裝置上的相片，進行相片拼貼列印，以及自製賀卡及個人紙品列印，更可將彩色相片轉換成著色本，提供家中小朋友一個盡情揮灑創意的空間。\nCanon 近日則是宣布推出首款拍可印相機 iNSPiC [S] (ZV-123A)及 iNSPiC [C] (CV-123A) ；強調這兩款拍可印相機擁有出色的色彩與細節的表現，iNSPiC [S] 拍可印相機還貼心搭載前置式自拍鏡面與天使光圈補光燈設計。\n▲iNSPiC拍可印相機機身上設有快速重印按鈕，輕鬆一按即能簡易列印上一張相片，方便於派對聚會上與好友即時列印分享。（圖／CANON提供）\n為了滿足愛美的民眾，產品搭配昏暗環境專用閃光補燈，能輕鬆拍出美美的自拍照。加上產品只有188克機身，而小巧尺寸也輕鬆收納外出使用。為了解決各種自拍的需求，產品還特別設計能讓App進行遠端遙控拍照。\niNSPiC系列繽紛的外型更擁有多色可供選擇，採用ZINK 2”X 3”相紙能防髒汙、抗撕裂，相紙背面還可撕下變成貼紙，輕鬆將照片黏貼於智慧手機，或黏在旅行日記上，發揮個人風格拍下每一張照片，透過鏡頭玩轉生活中的彩色瞬間，記錄旅行體驗和每個歡樂時刻。\n▲iNSPiC [S] 拍可印相機採用ZINK 2”X 3”相紙能防髒汙、抗撕裂。（圖／CANON提供）\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字canonepsonZINK印表機即可拍照片 \n\n\n\n\n想看更多\n\n\n\n\n\n                    校長畢典「出1狂招」為防疫　場面曝光網笑瘋：太扯了吧                  \n\n\n\n                    防護服包緊緊？暖心醫護「1舉動」　3萬人全讚爆：超溫暖                  \n\n\n\n                    影／遭爆疑似婚外情　王浩反咬前局長：她傳露內褲照給我                  \n\n\n\n                    原來火星長這樣？NASA首曝18億像素畫面　網讚嘆：美到爆                  \n\n\n\n                    NBA／Kobe遺孀痛斥散布空難現場照　盼嚴懲有心人士                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n劉士成  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n隨著生活型態的改變，多數人對於列印資料或照片的需求，已從僅是透過電腦，增加到手機或平板/筆記型電腦，因此具備「無線」列印功能的印表機產品越來越普及，在功能設定上也越來越聰明，降低用家的安裝困擾。舉凡像是Canon、Epson，HP等印表機品牌，都有推出相當好用的無線印表機產品。今（16）日Epson宣布率先在台灣推出可透過LINE輕鬆列印的行動列印解決方案，只要加入「Epson Printer」LINE官方帳號，就能將各式文件、相片，透過Epson網路印表機進行列印，讓列印的過程更加簡易、便利，突破空間及網域的限制。簡單來說，未來Epson的用戶只要透過LINE加入該官方帳號，就能輕鬆解決無線印表機與手機上的設定，輕鬆隨時無線列印資料。Epson還表示，iPhone iOS12以上的用戶只要安裝iPrint APP，就能藉由Siri聲控列印相片，便利性更高。任何一款智慧型手機若安裝Epson Creative Print APP，更可存取Instagram、Facebook及行動裝置上的相片，進行相片拼貼列印，以及自製賀卡及個人紙品列印，更可將彩色相片轉換成著色本，提供家中小朋友一個盡情揮灑創意的空間。Canon 近日則是宣布推出首款拍可印相機 iNSPiC [S] (ZV-123A)及 iNSPiC [C] (CV-123A) ；強調這兩款拍可印相機擁有出色的色彩與細節的表現，iNSPiC [S] 拍可印相機還貼心搭載前置式自拍鏡面與天使光圈補光燈設計。為了滿足愛美的民眾，產品搭配昏暗環境專用閃光補燈，能輕鬆拍出美美的自拍照。加上產品只有188克機身，而小巧尺寸也輕鬆收納外出使用。為了解決各種自拍的需求，產品還特別設計能讓App進行遠端遙控拍照。iNSPiC系列繽紛的外型更擁有多色可供選擇，採用ZINK 2”X 3”相紙能防髒汙、抗撕裂，相紙背面還可撕下變成貼紙，輕鬆將照片黏貼於智慧手機，或黏在旅行日記上，發揮個人風格拍下每一張照片，透過鏡頭玩轉生活中的彩色瞬間，記錄旅行體驗和每個歡樂時刻。",
        "SOHO族及家庭必備　HP發表全新Smart Tank連供印表機 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n惠普於發布全新HP Smart Tank 515/615連續供墨系列印表機，為HP印表機開啟了新的篇章。隨機附贈兩瓶黑墨及一組彩墨，可列印破萬頁的超大印量，除此，也提升了38%的列印速度，節省列印時間同時呈現絕佳的輸出品質，看準了 SOHO 族及微型創業的列印需求，打造集高CP值與多功能於一身的事務機。「高效」、「高品質」、「高CP值」是HP Smart Tank的三大優勢，為了提供更好的列印體驗，且瞄準特定消費族群的需求，HP家用市場事業群副總經理鄔皓文表示，對追求時效品質兼具的SOHO族而言，一台大印量又操作簡單、集多功能於一身的事務機，除了在印量和低單張列印成本上能滿足SOHO族的考量外 ，更可幫助使用者透過行動列印來靈活運用時間，達成更有效率的工作方式。許多人可能對於SOHO族有許多美好的想像，不過除了自由運用工作時間外，其實SOHO族要面對的問題不少，不但有設計打樣、面對客戶的作品提案等大印量需求，更要兼顧工作成品的優異品質，而HP Smart Tank的產品特性，即是以單張極低成本，提供超大印量及高品質彩色列印。此外，還可透過手機遠端連線，不受空間限制、隨時隨地都可以掃描並列印文件；另有HP獨創的「Spill-free 不沾手填充設計」，讓填充墨水不再是一場惡夢，不需擔心墨水弄髒衣服或是家中地板。外型上，Smart Tank機身小、不佔空間，對於住家來說，霧黑高質感外觀更成為居家擺設的一環。「印表機是『平常沒有很需要，但突然必須用到卻沒有時，就會“啊早知道哦！”』的那種存在」知名設計工作室 O.OO Design & Risograph ROOM 設計師盧奕樺說道。她認為雖然現代人對於印表機與事務機的需求看似減少，但其實大家只是「尚未」想到一台好的印表機可以怎麼樣解決、改善生活上的問題。HP Smart Tank不但可以滿足工作所需的文書列印，亦可以印出與家人朋友的合照，而這都是印表機存在的價值。尤其是真實地把作品和回憶列印出來裱褙在家中牆上，絕對比貼在社群平台的動態塗鴉牆還來得記憶深刻 ——「虛擬的體驗永遠無法取代真實的感受」盧奕樺如此強調。HP Smart Tank 515/615系列所扮演的不僅是一台印表機，還驅動了更高效的工作或生活模式、創造便利且高品質的居家及辦公空間的列印環境。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t華建經營權之爭 決戰2關鍵\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "HP買下端點安全新創Bromium，誓言提供市場上最安全的PC與印表機 ": "HP要利用Bromium的虛擬化安全技術，強化品牌電腦與印表機的連網安全HP在上周宣布已買下端點安全新創業者Bromium，誓言提供市場上最安全的個人電腦與印表機，並以安全性作為HP的競爭優勢。2011年成立的Bromium主要開發虛擬化的安全技術，不管使用者是開啟網頁、下載檔案，或是點選一個電子郵件連結，Bromium的安全系統都會建立一個微虛擬機器（micro-virtual machine）來隔離每個任務，以及這些任務可能攜帶的惡意程式，當任務結束後，此一微虛擬機器也會關閉，同時摧毀任何潛在的威脅。根據Bromium官網的說明，該公司利用了英特爾與AMD處理器的硬體功能，以於硬體隔離容器中執行任務。每一個微虛擬機器就好像是個黑盒子，它們會在執行每個任務的時候被建立，當任務出現古怪的行為，可能是遭到惡意程式感染時，所有的資訊就會被傳送到安全運作中心，以進一步分析。對HP而言，收購Bromium將可增加HP個人電腦對企業用戶的吸引力，調查顯示，每13次的網路請求中，就有一次涉及惡意程式，而且每天出現的新惡意程式攻擊多達50萬種；而Bromium並非使用傳統安全軟體的偵測技術，而是透過虛擬化技術，將所有的內容與任務隔離在獨立的微型虛擬機器中。HP表示，Bromium將可補足與強化該公司既有的安全平台，結合HP的Sure Sense、Sure View與Sure Start等解決方案，提供全面性的惡意程式防護。Bromium之後將直接併入HP平台以保護端點設備。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "Epson結合LINE官方帳號應用，讓網路印表機操作變得更簡單": "Epson稍早宣布結合LINE官方帳號提供更便利的行動列印解決方案，讓使用者能隨時藉由LINE即可快速使用網路列印功能，讓家中連網印表機能更容易使用，同時也能將LINE服務當做72小時內可使用的線上文件暫存空間。雖然先前已經推出多款支援網路列印的印表機產品，但對於許多使用者而言，繁雜的設定難免會帶來不少麻煩與困擾，因此Epson稍早宣布在台灣地區結合LINE官方帳號運作模式，讓使用者透過LINE加入「Epson Printer」官方帳號，並且透過Epson Connect註冊帳號登錄家裡的網路印表機，即可將各類文件、相片透過LINE服務串接家中網路印表機列印輸出，讓列印可以變得更簡單。除此之外，一般企業用戶也能透過相同方式，讓在外面洽談業務的工作人員或是委外工作伙伴，可以透過LINE官方帳號將文件傳遞至公司內的網路印表機輸出。同時，「Epson Printer」官方帳號也提供可將文件存放72小時的服務，藉此因應網路印表機可能缺紙，或是墨水不足導致無法列印輸出情況，一旦網路印表機排除故障問題，即可立即恢復列印工作。而藉由安裝Epson iPrint app，即可讓升級iOS 12版本的iPhone裝置可藉由Siri捷徑聲控列印，另外也能透過Epson Creative Print app串接Instagram、Facebook及行動裝置存放照片，並且能進行相片拼貼列印，或是輸出自製賀卡及個人紙品列印，甚至將彩色相片轉換成著色本。針對中小型企業印量較大的列印需求，Epson今日 (9/5)再次宣布推出新一代連續供墨系統印表機 (基本上延續 繼續閱讀…日前宣佈在日本地區推行搭載Clova數位助理服務的智慧喇叭WAVE開放銷售，以及預計在明年推出同樣搭載Clov 繼續閱讀…今年3月初才透露將在台灣地區推行LINE Mobile電信服務，藉此擴展更多使用族群，同時強化LINE服務連接 繼續閱讀…",
        "居家與工作室必備連續供墨事務機 HP Smart Tank 615 連網印表機開箱 ": "數位時代許多文件幾乎都不用印出來處理，可以直接使用數位表單來解決問題，雖說如此，但對於家庭或是小公司來說，印表機依然是非常重要的必備產品。以小公司或是工作室來說，合約簽署依然必須使用紙本往來，蓋上大小章並壓上騎縫章來做為正式的約定；以家庭來說，給小朋友閱讀的故事或是參考資料，我會以紙本的方式讓他們閱讀，除了可方便在上面寫下註解外，還能讀得更舒服，降低眼睛因為長時間看螢幕的傷害。這次要開箱的 HP Smart Tank 615 印表機，具有連續供墨印表功能外，還有著掃描、影印與傳真功能，還能連續進紙讓操作更輕鬆。對了，搭配上 HP Smart APP 後，還可以直接用手機來進行更多功能的操作，無論是印下手機的照片或是直接印出用手機拍下文件都更為方便。 印表機對於我的最大用處之一就是印出合約與報價單，期待一個個案子進來讓我把合約與報價單送出去，而報價單或是合約最重要的就是內文清晰，而且不容易因為時間而褪色或是因為不小心滴到水而暈染。HP Smart Tank 615 所提供的黑色墨水具有防水功能，這意思不是說印表紙用了這 HP GT53XL 這墨水就可以防水，而是文件上如果不小心潑到飲料或是濺到水，雖然文件會濕掉，但紙上面的文字不會暈開。這對於合約或是報價單這樣重要的文件相當重要，如果剛好暈開的字句是報價金額的話，那就尷尬了。 實測將印出來的文件直接泡在水裡，文件上面的字完全沒有因為泡水而暈開，如果當你文件不小心碰到水時，小心的不要撕破等待乾燥即可。 講義或是需要閱讀的文件有時也需要使用螢光筆來標示重點，如果使用一般的墨水時，畫重點常常就會暈開，但使用內附的 HP GT53XL，完全沒有影響到內容的清晰度，可以避免傳統墨水印刷時的困擾。 用手機拍攝的照片越來越好，但都只能存在手機上或是分享在社群網站上，實在非常冷冰冰。作為家用印表機，其中有個非常重要的功能即為印照片，但一般印表機印出來的品質不只細緻度與色彩都不理想，而且非常容易褪色。使用 HP 專用相片紙實際印出照片，發現其色彩飽和度非常高，畫質也非常好，加上所使用的 HP 專用彩色三色墨水 HP GT52 具有長效不褪色的特性，用來保存收藏或是印給朋友當紀念，都是非常有溫度的感動。 除了印製照片外，我非常喜歡把所拍攝的照片利用有背貼的 A4 紙印出來後，黏上珍珠板並才切下來，成為可以掛在牆上當成裝飾的無框畫，隨時想要更換或是有拍到更棒的作品，直接用 HP Smart Tank 615 印下來，畫質好以外還能保存更久。 如果有需要印無框畫或是滿版的相片時，請務必確認 APP 中的設定是否為無邊框(預設值為無邊框)，這樣就可以印出沒有邊界的作品。 對了，在放入要印製的相紙或是貼紙時，請注意紙種的選擇，不同種類的紙質有不同的噴墨方式，真的有差別，像是印製無框畫的紙我採用霧面，有特別選擇霧面的色彩飽和度要比沒有挑選要好上許多，這都可以直接在印表機上用觸控的方式挑選。 連續影印與掃描的功能，原本都只能在大型的商業用機型上才看的到，但這功能實在太方便了，能有這功能讓工作更有效率。這次在 HP Smart Tank 615 上面加了一次可容納 35 張紙的連續進紙匣用來自動送稿，無論是多份文件要影印或是掃描，都可以透過這功能來快速解決你的工作。 掃描完的文件可以直接將檔案傳送到你的電腦或是手機上，方便可以更快速將文件寄送給合作夥伴。 話說影印的品質相當優異，直接以彩色影印的方式與原圖比較，在細節上並沒有消失太多，一樣可以表現出很好的效果。底下的右圖為原圖，左圖為由自動進紙匣所影印出來的圖，提供給大家參考。 如果想要得到更好的影印或掃描品質，建議可以掀開自動進紙匣，在底下的平台上掃描的解析度會更優異。 開箱一開始就讓人感到方便，打開箱體後用來包覆保護機身的除了保麗龍外，原本包裝機身的塑膠袋變成了有提袋的功能，除了可以更方便取出機身外，當機器安裝好後還可以作為提袋使用。 箱內各有彩色與黑白噴頭與 CMYK 四色墨水，原裝的盒裝內會有四包相片紙，通路活動再多一瓶黑色墨水，以印量來說，黑色墨水可印 6,000 張 A4，內附兩罐就可以印到 12,000 頁 A4，而彩色可印高達 8,000 頁彩色文件，以一個月印 500 頁黑白與彩色文件來計算，內附的墨水可以印超過兩年，是非常經濟實惠的。 內附的說明書一定要翻開看，裡面有安裝與初始設定的方式，邊看邊操作會更容易與省時。 機身上方為連續進紙匣，有大量文件或是要將書本轉為電子檔方便閱讀時，都可以用這最大達 35 張文件的紙匣來快速掃描。 掀開連續進紙匣，底下就是傳統的掃描平台，用這裡掃描雖然效率較低，但可以有更好的畫質。 將後方的板子拉起來後，就變成放置空白印表紙的地方， 後方有 USB 孔，如果沒有無線網路環境時，可直接與電腦使用 USB 連結列印，另外也有電話線接孔，可於傳真使用。 HP Smart Tank 615 最方便的地方除了可以使用 APP 來操作外，還有一個實體觸控螢幕，例如影印、掃描、傳真或是設定，都可以直接從這邊來。 怎麼安裝印表機？要開始使用 HP Smart Tank 615 前，必須要先安裝噴墨頭與填裝墨水，並進行校正，因為有了螢幕，可以將步驟一步步的在上面顯示，只要依照指示就可以完成安裝。 開機後會先設定語言與時間，接著才會開始進行其他硬體安裝。 接著就是填裝墨水了！ 墨水都是採用不沾手填裝方式，你可以直接把墨水罐倒過來也不會漏。 記得要把裡面的封口撕下，就算撕下這動作也不會讓你沾到手。 直接壓上就可以開始填充，非常方便。 填充完就繼續下一步囉！ 接著是安裝噴墨頭，一樣依照指示將卡榫拿下後就可以開始安裝。 接著將噴墨頭上的貼紙與塞子拔下就可以裝到機器上。 安裝時要注意顏色，底下有紫色貼紙的，就裝上紫色的噴嘴。 如果沒有安裝妥當，就會出現警示，這時候建議將噴墨頭取下重新安裝，一定要聽到卡榫卡入的聲音才能開始運作。 最後一個步驟是校正，會印出一張校正用紙後，再放上掃描機進行校正功能。 硬體安裝設定後，接著就要讓印表機更聰明，直接連上網路後，無論是筆電或是手機，都可以無線的方式列印，甚至不在同一個網域下也可以印。只要拿起你的智慧型手機，到 Play 商店或是 APP Store 中搜尋 HP Smart 就可以開始設定使用。 只要開啟 WiFi 後開始新增印表機，你就可以看到系列型號在上面，按下後就可以開始新增。 對了，因為越來越多分享器都具有 2.4G / 5G 雙頻的功能，HP Smart Tank 615 印表機也加入了雙頻的行列，使用 5G 可以更避開干擾，使用上更順暢。 設定步驟幾分鐘就會完成，就停留在這畫面一下就會自動進行下一步。 若有不在同一個網域的列印需求，要先建立 HP 帳戶後就可以開始使用遠端列印。 APP 中除了一般列印與掃描外，還有更多功能，在相片列印功能中，把大家最常分享照片的 FB 與 IG 都放進來，只要簡單的登入後就可以印出你分享的照片。 列印文件除了可以選擇存放在手機中的 PDF 與掃描的檔案外，還可以使用雲端資料夾如 Dropbox 或是 Google Drive 的服務。手機上沒有 Word 功能的原因是可能會容易跑版，真的提供這功能也會讓你很困擾，所以建議大家可以先用 Word 功能將文件印成 PDF 後，再由手機來印成紙本會更安心。 掃描的功能除了可以使用 HP Smart Tank 615 上面的掃描機外，你也可以用相機進行掃描，將文件放好，打開相機掃描功能後就可以幫你把四邊拉正，是很好用的功能，由其人不在印表機前時，隨時都可以用手機掃描完後直接傳回家裡或辦公室的印表機上印出。 這次開箱的 HP Smart Tank 615 印表機，功能又比 HP Ink Tank Wireless 419 更強大，尤其在隨機附上具有防水功能的黑色墨水，不只印表更細緻，還添加一分保險。而超大印量的特色，也讓原本成本較高的噴墨印表有更節省的選擇，而連續供墨的特色可隨時知道墨水存量，可以隨時添加，不用等到印出來很不清楚時才知道墨水沒了。而利用手機來操作也是非常方便的，有時候到國外出差時收到比較急的繳費單要繳納，這時就可以用手機直接將繳費單印出來請同事先幫忙處理。對了，照片的列印也是我非常喜愛的一點，讓我工作室的牆壁上不再空洞，放上自己拍攝的作品也更有成就感。HP Ink Tank 615 是非常適合家庭與工作室使用的多功能印表機，如果你也正在挑選多功能印表機，這台應該是不錯的選擇。Kisplay為Saydigi.com總編輯，喜好各式各樣科技生活新鮮事，也樂於以輕鬆自然方式將新知傳達給讀者，讓科技話題與生活品味永遠圍繞在彼此身邊。\n —\n■作者：Kisplay\n■主題：3C、生活品味\n■連絡方式：Kisplay@gmail.com\n■FaceBook：https://www.facebook.com/iamKisplay/",
        "印表機耗材原廠不原廠真的有差？ HP 與環保系 Youtuber 金魚腦的減塑對談 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n長度可以繞地球三圈的回收塑料、重量等同 347 架波音 747 飛機的回收硬體與碳粉匣，這是國際科技大廠 HP 長年的努力成果；鏡頭轉換到台灣，台灣新生代 Youtuber 金魚腦，靠著講解環保吸管、開箱食物袋，散播環保意識的同時也創下破百萬的觀看次數。兩者的耕耘方式大不同，卻同樣為世界的未來創造「改變」。目前正在環保領域奮鬥的 Youtuber 金魚腦，在尚未開啟拍片之路前，也只是習慣使用攜帶餐具、環保杯的平凡人。直到她得知塑料的使用已嚴重影響全球生態—— 光是台灣，一年就創造 30 億支的塑膠吸管，讓她興起拍攝介紹環保吸管短片的念頭，幾支短片，就累積上百萬點閱。「雖然環保是個很大的議題，但透過使用環保吸管這種小小的行動，總能慢慢推動一些改變。」金魚腦追憶著自己的初衷，儘管只是簡單的影片，卻扎扎實實地開始產生了影響。譬如有觀眾回應，因為她的開箱影片，讓自己開始實際參與環保行動。以一個正在進行環島的女孩為例，掀開她體積極小的包，內容物盡是環保吸管、環保杯與食物袋，影像傳播的力量，讓金魚腦又驚又喜。而除了愛拍環保影片，相當有藝術天份的金魚腦 ，喜歡將環保理念用可愛的插畫來呈現，也有將作品列印出來的需求 ，因此工作室中的印表機就成了她的必備的工具。  「你知道一般印表機裡面的耗材，都是怎麼樣被回收的嗎？」 HP 列印系統事業群耗材產品經理蕭采平在對談中拋出這個簡單的問題，卻難倒了自稱是環保系的金魚腦。而令她驚豔的是，國際科技大廠 HP 早已經透過旗下的產品，推動了二十多年的「地球夥伴計畫」，這項耗材回收計畫正在真實地改變這個世界。她始終認為，消費者的消費力會影響生產者的供給方式，若是企業能主動的開始重視環保則是一個相當正面的循環。蕭采平跟金魚腦分享到，長年以「永續經營」為經營指標的 HP ，早在 1990 年代就開始推動「地球夥伴計畫」，即為針對銷售出去的墨水匣、碳粉匣進行回收。但如何回收的徹底、實質推動減少塑料，則是 HP 走在時代前端的關鍵。  比如說， HP 很早就注意到海洋塑膠污染的問題，像中美洲的沿海國家「海地」，由於基礎建設落後、長年沒有乾淨飲用水，再加上 2010 年一場 7 級大地震後，人民僅能靠瓶裝水作為飲用水來源，卻衍生出龐大的廢棄塑膠瓶量，已成了加勒比海的環境污染隱憂。HP 便在海地著手回收廢棄寶特瓶、衣架的工作，從製造成分著手起，取出可利用的成分，再製成可回收的碳水匣、墨水匣；這項計畫也促使著長年處於世界貧困線下的海地，透過 HP 在地回收工廠，進而增加許多工作機會，使得「階級翻轉」、「減少塑料」一次達成。光以 2018 年的成果 —— 就有 71.6 萬磅（約 325 公噸）的「海洋回收塑膠」被再製成 HP 產品，真實的數字說明了 HP 的回收成績斐然。再加上，海地的「地球夥伴計畫」施行，就為當地人提供了超過 600 個就業機會，也讓當地孩童能實踐上學的願望，這項真實的改變，震撼了遠在台灣的 YouTuber 金魚腦。金魚腦透露，這也是為什麼她會選擇跟 HP 合作的原因。支持著這項理念的金魚腦工作室也決定起身響應執行這項計畫，將使用過的墨水匣、碳水匣一併拿到燦坤回收。魔鬼藏在細節中，蕭采平談到大部分的碳粉匣以及墨水匣使用完畢仍會有 10 %的殘留，若不是送回原廠回收，則有再度污染土地的可能性；因此，HP 的回收方式並非單純地填充再利用，而是全部銷毀後，再與回收塑料一起重新再製，目前有百分之八十的墨水匣是用回收塑料製成，HP 碳粉匣更是百分之百採用回收的原料再製而成。  HP 在台灣一開始只針對企業用戶回收，從 2018 年開始擴大到在台灣主要通路商—— 燦坤內設置「回收箱」，讓每位使用 HP 原廠碳水匣、墨水匣的消費者，都有機會能盡一份心力去改變環境。「唯有走進大家日常生活的大眾科技產品，從小地方做起，才有可能真正落實所謂的『環保』」金魚腦坦言，自己無非是希望透過自身的影響力，讓更多人願意挺身而出、參與改變，更是希望能一同加入這項「愛地球、做公益」的地球夥伴計畫。在全球 170 個國家設立公司的 HP，不忘自身的社會企業責任，正攜手引領每位消費者為地球做實質的改變；新世代 Youtuber 金魚腦，則憑著自己對大地的熱愛與影像專業，持續一點一滴的宣導「環保」，兩者在這次的對談中展現彼此自身專業領域上所推動的改變，同步為下一個未來創造「共好」世代。想知道該去哪回收用過的 HP 碳粉和墨水匣 ?  請立刻查詢 HP 授權的原廠耗材回收站或了解更多 HP 地球夥伴計劃 分享文章或觀看評論奔騰網路科技有限公司\n臺北市.台灣MAYO鼎恒數位科技股份有限公司\n新竹市.台灣奔騰網路科技有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "HP 推全新連續供墨印表機 ": "看準SOHO族及微型創業的列印需求，惠普推出全新HP Smart Tank 515／615連續供墨系列印表機，隨機附贈兩瓶黑墨及一組彩墨，可列印破萬頁的超大印量，同時提升了38％的列印速度，節省列印時間兼具絕佳的輸出品質，打造集高CP值與多功能於一身的事務機。「高效」、「高品質」、「高CP值」是HP Smart Tank的三大優勢。此外，還可透過手機遠端連線，不受空間限制、隨時隨地都可以掃描並列印文件；另有HP獨創的「Spill－free不沾手填充設計」，讓填充墨水不再是一場惡夢，不需擔心墨水弄髒衣服或是家中地板。外型上，Smart Tank機身小、不占空間，對於住家來說，霧黑高質感外觀更成為居家擺設的一環。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "結合LINE對話機器人與印表機，Epson提供行動列印新作法 ": "打破以往行動列印限制，Epson藉由雲端服務與LINE Chatbot，提供即時通訊傳訊列印方式，讓民眾加入「Epson Printer」LINE官方帳號加為好友，即可做到簡易的跨網域列印。對應行動列印需求，最近Epson提供了全新的服務方式，讓用戶不用多裝App，只要透過LINE傳訊方式，就能將文件、照片送至指定的印表機列印，打破傳統行動列印作法。過去，在平板與手機等行動裝置的普及下，我們已經看到各列印設備廠商，很早就推出搭配產品使用的App，並提供各式同網段與跨網段的列印方案。但是，以App的行動列印應用而言，使用者就必須在裝置上多安裝一個App，另外衍生的Email列印，也是很早就發展出的方式，設備商針對每個連網印表機都提供一個專屬的電子郵件信箱，使用者只要預先將印表機及帳戶註冊至 Epson Connect平臺，將可透過郵寄方式列印。現在，Epson新推出的LINE列印功能，應用起來更簡便。利用國內民眾幾乎都有的通訊軟體LINE，搭配雲端服務與即時通訊聊天機器人，提供行動列印操作的另一管道。目前，已有66款Epson印表機支援目前這項功能，包括商用WorkForce系列，高階的WorkForce Pro與Enterprise，以及連續供墨與家用XP系列，主要適用於日本與臺灣地區。要使用此種行動列印，基本上，在首次使用LINE列印時，主要有三個設定動作。首先，使用者需先將印表機登錄至Epson Connect平臺；其次，在手機的LINE上，將「Epson Printer」LINE官方帳號加為好友；最後，在這個交談視窗中，需設定登錄的印表機，也就是使用者要用的列印設備，在輸入Epson Connect印表機電子郵件位址名稱後，即完成設定。之後，每次使用者列印時，就只要在開啟LINE找到「Epson Printer」，在交談視窗傳送要列印的文件或圖片，即完成列印。或者，使用者也能透過轉傳方式，將其他聊天室的文件印出。特別的是，選單中也提供列印設定的選項，因此用戶能在印出前，設定文件列印的紙張大小、品質、色彩與份數，或是相片列印是否要無邊還是留邊，而不像Email列印機制那樣受限。而在檔案傳送後，該機器人帳號也會回答：「已接收到列印要求」。在支援檔案格式方面，目前LINE列印功能支援JPEG與PNG格式的圖檔，以及PDF、微軟Office（Word、Excel與PowerPoint）的文件類型，新舊檔案格式如DOC與DOCX都能支援。但要注意的是，上傳的相片檔案需在10MB以下，文件則是20MB以下。雖然，比起用戶在一般電腦上的列印，LINE官方帳號的列印方式還是有些限制，像是無法列印但受密碼保護的PDF文件，也沒有進階列印設定，像是雙面列印、分割列印與二合一列印等，但已經提供另一簡便的行動列印管道。 目前Epson提供的LINE列印功能，適用於臺灣與日本地區，使用者只要將「Epson Printer」LINE官方帳號加為好友，就能方便的進行跨網段的行動列印。使用者在操作LINE列印功能時，簡單來說，就是將文件或圖片，以上傳或轉傳方式到「Epson Printer」LINE官方帳號的聊天室，系統就能收到列印請求，而使用者也可透過預先透過列印設定，調整列印的紙張大小與品質等。 產品資訊「Epson Printer」LINE官方帳號\n●原廠：Epson(02)8786-6688\n●建議售價：免費\n●支援列印機種：包含商用WorkForce系列、連續供墨與家用XP系列，共66款\n●LINE官方帳號名稱：Epson Printer\n●相片列印支援檔案格式：JPEG、PNG\n●文件列印支援檔案格式：PDF、DOC、DOCX、XLS、XLSX、PPT與PPTX【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "開箱／閃鑄冒險家3 第一次用3D印表機就上手 ": "\r\n梅干對於3D印表機不算陌生，但遲遲一直未入手的原因在於，一來是梅干不善長3D繪圖，二來是每當看到蘇老師，在把3D圖送到印表機時，那程序超麻煩，且機器還得一直不斷的調校，才能讓成品順利的打印出來，雖然說好不容易將成品打印出來，但礙於公差問題，也時常出現東西組不起來的冏境。\r\n一直以來梅干腦海中總有一些想法，在評估許多3D套件後，最後覺得Fusion 360最為簡單好上手，且梅干要的功能它都有，因此在解決了建模問題後，接下來就是把3D圖打樣出來，而問了幾間CNC打樣工廠，回報的樣品價都二、三萬，還真讓梅干吃不消，最後梅干只好投靠3D印表機，在看了幾台的3D印表機與實用後，才發現無論在操作上還是精細度上，都明顯的進步了不少，再加上成功率也有八、九成，同時開機後，立即就可使用，完全不用組裝與調校，更能專心在設計上，因此想玩3D印表機的朋友，閃鑄Flashforge Adventurer3冒險家3不妨可參考看看囉！\n\r\n這台就是閃鑄Flashforge Adventurer3冒險家3，採全包覆式，因此列印時，也不會聞到臭味，同時它真的很小巧。\n\r\n當把封條與膠膜撕開後，頭蓋竟然留下殘膠，讓梅干看了好崩潰。\n\r\n由於這台的線材，採內裝式，因此只能使用500g的線材，與他們自家的線材。\n\r\n當要開始使用時，再把線材沿著箭頭的輸入孔插進去。\n\r\n電源孔與電源開關，在右後方。\n\r\n同時前方有個USB插槽，因此只需將轉好的輸出圖，透過USB的方式載入並列印，就有點像是便利商店的ibon一樣。\n\r\n開機後，除了是全中文界面外，只有三個選項，分別為打印、工具、換絲，相當的簡單。\n\r\n當第一次使用時，可到工具下，選擇校準，完全自動化不用自動調半天。\n\r\n接著機器就會開始進行調校。\n\r\n接著電腦再安裝它專用的輸出軟體後，將畫好的3D模型圖，轉成STL檔，再拖曳到它軟體畫面中。\n\r\n放開滑鼠後，再點上方的打印。\n\r\n接著依序的設定，材類類型、輸出品質與底板和噴頭溫度，由於這台3D印表機，底板可加熱，因此完全不用再塗口紅膠，就能順利的將物件貼合在底板上。\n\r\n再將它儲存到USB隨身碟中。\n\r\n儲存完畢後，上方就會出現所需輸出的時間與材料。\n\r\n儲存好後，再把USB隨身碟插到3D印表機上。\n\r\n選擇打印。\n\r\nUSB隨身碟。\n\r\n點選要輸出的圖檔。\n\r\n再點中間的圖示。\n\r\n這樣就會開始進行打樣。\n\r\n夠簡單吧！以梅干完全沒用過3D印表機，也能輕易的上手。\n\r\n當打印出後，再將底板抽出，並將物件拔下來。\n\r\n從這邊可看到，這台閃鑄的精細度還真不錯，而這台在輸出時，除了安靜外，也不會有臭味，再加上操控真是超簡單的，更重要的是，成功率相當的高，因此想玩3D印表機的朋友，不妨可考參看看囉！\n\n《原文刊登於梅問題教學網，由梅干撰寫，聯合新聞網獲權轉載。》\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    「自動續訂」的消費爭議愈來愈多，根據消基會的最新調查發現，此次調查15個交友軟體均有付費內容，但卻有多達13家的高階V...                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  ",
        "惠普發表全新 HP Smart Tank 連續供墨系列印表機，為 SOHO 族及家庭用戶滿足列印需求 ": "\n\n小治\n發表於 2019年7月03日 07:30\n \n收藏此文\n\n 惠普於今日發布全新 HP Smart Tank 515/615 連續供墨系列印表機， 隨機附贈兩瓶黑墨及一組彩墨，可列印破萬頁的超大印量，除此亦提升了 38% 的列印速度，節省列印時間外同時呈現絕佳的輸出品質，看準了 SOHO 族及微型創業的需求，打造集高 CP 值與多功能於一身的事務機。 「高效」、「高品質」、「高CP值」是 HP Smart Tank 的三大優勢，為了提供更好的列印體驗，且瞄準特定消費族群的需求，HP 家用市場事業群副總經理鄔皓文表示，對追求時效品質兼具的 SOHO 族而言，一台大印量又操作簡單、集多功能於一身的事務機，除了在印量和低單張列印成本上能滿足 SOHO 族的考量外 ，更可幫助使用者透過行動列印來靈活運用時間，達成更有效率的工作方式。 ▲ HP Smart Tank 515 ▲ HP Smart Tank 615許多人可能對於 SOHO 族有許多美好的想像，不過除了自由運用工作時間外，其實 SOHO 族要面對的問題不少，不但有設計打樣、面對客戶的作品提案等大印量需求，更要兼顧工作成品的優異品質，而 HP Smart Tank 的產品特性，即是以單張極低成本，提供超大印量及高品質彩色列印。此外，還可透過手機遠端連線，不受空間限制、隨時隨地都可以掃描並列印文件；另有 HP 獨創的「Spill-free 不沾手填充設計」，讓填充墨水不再是一場惡夢，不需擔心墨水弄髒衣服或是家中地板。外型上，Smart Tank 機身小、不佔空間，對於住家來說，霧黑高質感外觀更成為居家擺設的一環。「印表機是『平常沒有很需要，但突然必須用到卻沒有時，就會“啊早知道哦！”』的那種存在」知名設計工作室 O.OO Design & Risograph ROOM 設計師盧奕樺說道。她認為雖然現代人對於印表機與事務機的需求看似減少，但其實大家只是「尚未」想到一台好的印表機可以怎麼樣解決、改善生活上的問題。HP Smart Tank 不但可以滿足工作所需的文書列印，亦可以印出與家人朋友的合照，而這都是印表機存在的價值。尤其是真實地把作品和回憶列印出來裱褙在家中牆上，絕對比貼在社群平台的動態塗鴉牆還來得記憶深刻 ——「虛擬的體驗永遠無法取代真實的感受」盧奕樺如此強調。HP Smart Tank 515/615 系列所扮演的不僅是一台印表機，還驅動了更高效的工作或生活模式、創造便利且高品質的居家及辦公空間的列印環境。破萬大印量，超低每頁列印成本同級最佳的列印品質值得信賴，列印更快速省時省力，更直覺式的操作使用模式手機裝置連結無邊框彩色列印Shares\n      標籤：印表機, hp, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "開箱": "現在的印表機都要會這麼多東西喔？ (驚)要是你有買印表機的需求，不外乎是從機器價格、耗材價格和耐用程度等方面做考量吧？但或許你也跟我一樣，已經有段時間沒好好研究過印表機了，不知道現在的印表機功能誇張的多，不只用App就可以輕鬆印出信紙、拼貼照片等等，還可以用Siri聲控列印或是在LINE裡印照片、文件！今天要評測的Epson L4150就是這樣多才多藝的印表機，不管是日常的證件影印，印照片、做一本相簿都沒什麼問題喔！▼左為L3150，右為L4150我們還拿到了另一台售價更加親民的L3150，兩台的主要差異在於有沒有支援Creative Print，所以如果你沒有什麼印相片合輯等等的需求，L3150同樣也很適合你～怎麼印怎麼省!L4150的寬度跟一台14吋筆電差不多，外型簡練。安裝不算難，只要照著步驟來就OK了把外面的保護用膠布都撕掉，就可以開始裝墨水了現在的墨水竟然不必用倒的？ (一直在murmur一些很古早的話) 只要照著顏色打開墨水瓶，把它插在墨水匣的溝槽中就開始補充墨水了，直到墨水到達最高標示線即可接著接上電源，按開機鍵來開機，這時墨水燈會閃爍，長按右邊倒三角按鍵就可進行墨水初始化。印表機的準備就大功告成！如果你要用手機或筆電來列印檔案，只要把它連上L4150印表機的Wi-Fi即可：長按Wi-Fi鍵和上頭有個i的按鍵，直到兩個Wi-Fi指示燈交替閃爍，再長按i鍵，就會有一些說明從印表機印出來，有種找出破解密碼 (???) 的感覺。然後上面會寫出印表機的Wi-Fi名稱 (DIRECT開頭) 以及密碼，就可以找到Wi-Fi然後連上囉！需要用手機列印文件的話可以下載『Epson iPrint』這個App，介面非常簡單，選擇列印手機裡的照片、雲端列印Google Drive、Dropbox的檔案、掃描、複印都可以。如果家裡有長輩不太會用印表機，透過App來點選可以讓程序簡單很多喔在列印的表現上，Epson L4150列印Word檔、PDF檔的速度非常快，如果是JPG、PNG等等圖片就會速度比較慢。另外，除了一開始導墨會比較耗墨水之外，我發現它的墨水用量真的很省！Epson標榜一瓶黑墨水可以印7500張，從它的墨水量幾乎沒有移動的狀況下，我覺得這是可以相信的XDEpson有一個非常有趣而且實用的App，叫做「Creative Print」，它是一個裡面有非常多的相片拼貼、信紙等模板的App，可以適用於部分印表機機種，而L4150就是其中一款喔！只要選擇自己喜歡的主題，就可以輕鬆印出一整本的相簿、信紙、包裝紙等等我試印了一些滿版的圖案 (超乎想像的可愛！XD) ，也可以拼貼朋友們的照片等等，利用預設的模板，都可以在三分鐘內快速完成！如果用Epson官方的相片紙，當然印出來的成品會更漂亮囉～做這種可愛的小相簿什麼的，怎麼能不想到宇恩？所以我就請宇恩利用Creative Print App來做了一本小冊子，結果真的超級可愛啊啊啊啊信紙什麼的圖案不都可以自己抓？我必須要說，這個App真的超級方便…..畢竟你自己要把圖案調成滿版什麼的其實很麻煩，有個幫你設計得好好的App，要是你真的是常常需要一些巧思來作紙張作品的話，它會讓你用起來非常愉快～不過在人像照片選擇上，還是建議選明亮一點的照片，印出來的成品會比較漂亮喔！不只動動手指就能印圖片，現在甚至只要講講話就能印？真是懶人哲學的極致啊A_A 不過目前這還是iPhone使用者(僅支援iOS12以上版本)的專利，只要點開Epson iPrint的App，就會看到右下角有個「新增Siri捷徑選項」如果你選擇的是「列印上次拍攝的照片」，你可以自己設定呼喚Siri講說「幫我印照片」、「印相片」、「列印相片」等等，Siri都可以幫你印照片，然後Epson就會自動選擇你手機相簿最後的一張照片，並且把它印出來啦～再來是個我覺得超有趣的功能～只要加Epson Printer的LINE好友 (LINE ID: Epson Printer)，把照片轉傳給Epson Printer，它就能幫你列印照片、Word檔、PDF檔都沒問題喔！那要怎麼做到呢？加完Epson Printer的LINE好友之後，還要做到這些步驟：先照著這支影片的教學，設定好L4150的網路 (也就是要讓你的電腦or手機，跟印表機連上同個Wi-Fi的意思啦)。到「安裝」步驟時，要是一直找不到Wi-Fi，也可以選擇用隨機附上的USB線來連接你的電腦跟印表機設定好連上同個Wi-Fi後，下載「Printer Finder」App，再選擇印表機à啟動Epson Connect，將印表機進行登錄。之後建立一個Epson的帳號，填寫完畢後，就會看到你的L4150印表機的電子郵件位置顯示在手機上啦！印表機也會同步列印出電子郵件帳號喔！ (所以請讓印表機是隨時都有紙的狀態XD)再來就可以打開Epson Printer的LINE好友介面，選擇印表機登錄，輸入剛剛的印表機電子郵件，準備就完成啦接著把LINE群組內，你想列印的圖片或文件，用轉傳的方式傳給EPSONEpson Printer的LINE，它就會開始幫你列印囉～用LINE影列印分成兩種形式，如果是JPG、PNG檔等格式的檔案，會以相片模式影印，預設為4x 6吋照片(可更改設定)；如果是Word檔，則會預設以A4大小進行列印。所以一定要記得配合紙張的大小來更改檔案大小的設定！從沒想到一台印表機會有這麼多的功能！L4150用來印包裝紙、信紙等等非常適合，LINE列印檔案、Siri列印等功能也讓這台印表機更添實用性～如果你不需要這麼豐富的功能，那麼售價更親民的L3150也能符合你的需求！近期如果想要添購一台印表機，不想再每次列印都跑便利商店，那麼Epson L4150、L3150都能符合你的需求喔！相關產品訊息可以到下方連結喔～Epson L4150Epson L3150Epson行動創意列印更多電獺少女的文章開箱｜夯Game都能玩！『 acer Nitro 5 AN515-54 』5萬有找、可自行擴充記憶體的遊戲筆電我做設計、做影像、做YouTuber，在2019年我該如何挑筆電？你該注意NVIDIA RTX Studio認證的創作者筆電"
    },
    "Q4": {
        "【網友體驗心得集錦】HP Smart 印表機丨品質與時效兼具的創業小幫手 ": "\n\nTechtion科技行動派\n發表於 2019年11月21日 09:53\n \n收藏此文\n\n 許多人都懷抱著創業的夢想，HP 特別舉辦了創業講座，藉由經驗分享讓創業者們知道如何避免落入創業陷阱中﹐講師們也分享到創業時總會需要列印許多文件資料，例如申請書、企畫書、合約書等等，而一台好的印表機不只能幫助到創業者快速的列印更能節省成本，現場也邀請網友們一同體驗 HP 印表機，讓我們一起來看看網友們的使用心得吧！ 對於創作者、SOHO 族或創業族而言，日常生活跟印表機完全脫離不了關係，舉凡申請書、企畫書以及合約這些都需要印表機的協助，這次我們就讓網友分別體驗了 HP Smart Tank 515 / 615 兩台多功能印表機。網友樵哥就有提到，列印這檔事，看似不起眼，但真正緊急時，就會變得很重要！去影印店列印時如果遇上人潮總需要等上一小陣子，超商縱然便利價格卻不親民，雖然一台印表機並不昂貴，但耗材的墨水或碳粉夾則是所資不斐，但 HP Smart Tank 系列印表機的超低列印成本及連續供墨技術，讓他完全一改既往的印象。HP Smart Tank 系列印表機操作便利、不占空間加上極佳的列印品質與速度，對於 SOHO、小型工作室皆是最佳首選，還有無線操作的特色，即使人不在印表機旁邊也可以做列印，就讓我們一起來看看網友的開箱吧。HP Smart Tank 515 配件種類不多，有主機、黑色噴頭、彩色噴頭、填充墨水一組、電源線、說明書，需要組裝的部份大概只有噴頭以及填充墨水。左下角圖前方的控制面板按鈕由左至右功能分別是\"取消\"、\"繼續\"、\"彩色影印\"、\"黑白影印\"、\"網路\"、\"資訊\"、\"電源鍵\"，而中間也有一個簡單的狀態資訊幕。由於是多功能印表機，包含了掃描功能，又可以連續供墨，以此類印表機中已經算是簡約輕巧。（網友 萊特品客）網友Tim、Eden都有提到 Spill - Free 填充系統，墨水白色蓋子內有防漏閥，就算倒著拿也無須擔心墨水外漏，可以更輕鬆添加墨水，不會再有添加墨水而用得一團糟的狀況。網友們紛紛提到了防水不暈墨的墨水，因為 HP Smart Tank 系列印表機因為是熱感應式噴墨列印，因此墨水具有一點防潑水的效果，不小心打翻水不會立即暈開，還有挽回的餘地！再也不用擔心水不小心撒在文件上而導致墨水暈開的問題，完全是手殘一族的救星阿。另外 HP Smart Tank 系列可以利用 HP Smart App 列印文件或掃描資料，手機安裝好 HP Smart App 並與印表機完成配對後，就能讓你不論身處何處都能夠輕鬆列印，讓我們看一下網友們的實際使用狀況。▲ 網友樵哥利用 HP Smart App 掃描文件 ▲ 網友萊特品客運用於工作上，在排版編輯，會需要輸出樣張看看效果以及校對，HP Smart Tank 515穩定大印量、高CP值就相當適合！▲ 網友 Eden 將圖片列印成照片，每個細節都完整呈現。網友gamer表示一台好的多功能印表機，就是各個年齡層皆可輕鬆的完成列印工作。他從教導媽媽使用App列印到完成，大約只花15分鐘而已，而且主要都是花時間在挑選照片，可見他的操作簡單易懂。網友樵哥的開箱也提到HP Smart Tank 515 印表機，不論是個人家庭、SOHO族或是微型創業公司來使用都很適合，墨水噴頭能夠列印近萬張的大印量，直接降低每頁的列印成本；且列印品質更深遂、字體更清晰、色彩更飽和，重要的是不容易暈開，可長時間擺放不退色。而針對手機用戶也提供裝置連結，可透過 HP Smart App 可使手機列印、掃描、上傳雲端來完成智能任務等，是一台C/P值很高的連續供墨印表機。 ▲ 最大尺寸 (寬度 X 深度 X 高度) 449 x 605.65 x 258.7 mm/重量6.19 kg，體積大小相當適合一般家庭或是中小企業環境使用。像網友OLAOLA所說，以往印表機跟傳真機都是分開的，同時具備兩種功能的事務機往往體積又過於龐大 HP Smart Tank 615 影印、掃描、列印、傳真一機取代，體型也不會很大台，空間也變得更加整潔，是在家工作者很適合的選擇。 ▲ 事務機沒有過多的實體按鍵，僅僅只有一個電源開啟鍵，其功能操作皆藉由 2.2 吋的觸控螢幕控制。 ▲ HP Smart Tank 615 同樣具備 Spill - Free 填充系統，就算瓶身倒放也無須擔心墨水漏出。 ▲ HP Smart Tank 615 除了列印與掃描外還具備傳真功能。 ▲ HP Smart Tank 615 上方多了自動進紙匣可以用來進行影印、列印及傳真，最高可放置 35張。網友 jeng_shin 在辦公室裡常常需要掃描文件、圖片備檔保留，這多功能事務機的掃描功能，很聰明的自動選取圖片的範圍，操作也非常便捷，運作的聲音非常的安靜。還有常常用到內建身分證影印的功能，還滿符合日常辦公室的需求，也能選擇要黑白或是彩色列印，就能將身分證印在同一頁的 A4 紙上。過往常常列印文件，偶爾一不小心潑到水，就給弄糊了～HP全新配方的 GT53 防水黑墨，色彩飽和不暈染。透過潑水測試，完全看不到有一絲絲的暈染現象，它就是不暈開，這就是我一直深深喜愛它的原因！「黑」就是比別人家黑～ ▲ 網友 redcell6 透過 HP Smart App 將手機的照片列印出來，不用再透過傳輸線列印。網友 月影 表示對於注重 CP 值的 SOHO 族及中小企業來說 HP Smart Tank 615多功能事務機真的是首選，尤其是在大印量方面彩色8000頁、黑白6000頁，真的是很狂啊！無線連接方式讓每個人都可以輕輕鬆鬆使用 HP Smart Tank 615，對於公司的資訊人員也省下了很多要從電腦設定的麻煩。HP 墨水列印出來的品質，對於重要文件的保存度絕對可以信任；對於有需要列印相片又注重質感的使用者，請一定要使用原廠相片紙，顏色的準度及保存度，跟一般的相片紙真的有很大的差別。網友 ysyyu 認為令人印象深刻的就是它的無線連線功能，對於以往受到USB纜線，或是網路線連結，不僅拉個線要麻煩老半天，列印更是只能拘束在電腦前，現在只要透過雙頻Wi-Fi、AirPrint、WiFi Direct列印功能就能不受拘束，而還可以靈活搭配ePrint雲端行動列印和HP Smart App讓行動列印更多元。對於創業者來說時效性以及 CP 值是極其重要的兩點，因此 HP Smart Tank 系列印表機不僅是為創業中中小企業工作打拚的人提供完善的應用、也同樣是SOHO族全面的好幫手，而對於一般的居家生活上使用更是綽綽有餘，這一台絕對是你工作、生活上的最大幫手!!Shares\n      標籤：活動, 印表機, 廣編特輯, 體驗試玩活動\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "Epson PaperLab 乾式再生製紙機首度在台亮相！不耗費一滴水的再生紙是怎麼做出來的？ ": "\n\nAxiang Chin\n發表於 2019年10月01日 19:00\n \n收藏此文\n\n 隨著數位化工具日趨便利，工作流程也快速朝「無紙化」邁進，但對大型企業來說，文件列印仍舊是不可或缺的一環，因此不同規模的企業對於相關成本的控管更是十分關心。專注於噴墨列印技術的科技大廠 Epson，近幾年也針對了企業追求高效率、省電與節約耗材這幾項需求，打造了企業級的「省彩印微噴影印機」系列產品，尤其是 2017 年所推出的 Epson WF-C20590，更是以獨家 PrecisonCore Linehead 技術做到每分鐘列印速度 100 張的驚人效率。 不過除了讓更環保、更節能、更省成本的噴墨列印成為可靠的企業解決方案，Epson 甚至更進一步思索如何讓「列印」更符合環保效益。像是在今年的「2019 台灣國際循環展」中，首度於台灣亮相的「PaperLab 乾式再生製紙機」，正是 Epson 在綠色辦公室解決方案中的一項革命性成果。▲2019 台灣國際循環展於台北世貿一館舉行，若從信義路五段的大門進入，Epson 的攤位就在展區入口處旁。大家都知道，無論使用哪一種印表機，「紙張」都是承載列印內容的基礎，而紙張則是由木材之類的植物纖維，透過大量的水所製造出來的「紙漿」，接著經由壓搾、烘乾等工序進行排水作用後的成品，除了原料本身會耗用森林資源，在製造過程中，一份纖維更需要二十倍的水才能形成紙漿，換句話說也會耗用大量的水資源，而當紙張製造完成、經由裁切、包裝及運送的過程，也都會產生更多的碳排放，整體看來是相當不環保的，因此「再生紙」技術也成為更為環保的選擇。▲Epson 攤位最大的賣點就是上圖這台首次在台灣亮相的「PaperLab 乾式再生製紙機」。而 Epson PaperLab 乾式再生製紙機，也正是考量企業需求之後的「解答」，由於企業列印文件會耗用大量紙張，而使用後的紙張多半只能以回收棄置處理，而其中列印機密內容的文件更是需要透過碎紙機處理，才不會有外洩的疑慮；而 Epson PaperLab 乾式再生製紙機正好可以一次解決上述的兩大問題，透過 Epson 獨家的「乾式纖維技術」，將紙張直接「纖維化」處理，並利用「Paper Plus 聚酯粉末」將纖維結合，並可為紙張附加各種色彩，最後以加壓成型的方式來產出不同厚度的紙張。▲台灣愛普生影像科技事業部總經理輝偉偉在現場親自為大家介紹 PaperLab 的功能特色。影片：Epson PaperLab 乾式再生製紙機 @ 2019 台灣國際循環展▲PaperLab 內建了觸控式螢幕，可透過畫面了解目前運作的狀況，並進行相關設定。▲在 PaperLab 的機身上也標示了回收紙張在機器內部處理的流程。▲透過 PaperLab 處理之後的紙材纖維，看起來有點像是一團一團的棉花。▲在 PaperLab 中，採用了各種不同顏色的「Paper Plus 聚酯粉末」將纖維結合成型，包括適用於標準紙張（P）、厚紙張（PH）、白色紙張（W）、黃色紙張（Y）、紅色紙張（M）與藍色紙張（C）…等不同類型。相較於傳統的再生紙製造流程，Epson PaperLab 乾式再生製紙機可說是採「一條龍」的製程，也就是從機器的入紙口放入欲回收的紙張－當然，紙張上的訂書針、膠帶什麼的得要先移除，接下來機器就會自動完成進紙、纖維化、結合與加壓成型的流程，中途沒有額外的人工運送、處理流程，而且效率極高，也不像一般再生紙製造仍需消耗水資源。攤位現場 Epson 也實際示範了 PaperLab 的運作流程，在機器啟動後 10 分鐘左右，第一批再生紙即被送出機器，而之後平均每分鐘可產出 12 張 A4 紙張。而這樣的製程也符合聯合國所製定的「永續發展目標（SDGs）」中的六個項目，不僅節約水資源，更能進一步減少森林資源的耗用與紙張運輸的成本與衍生出的二氧化碳排放。▲經過纖維聚合與加壓成型後，再生紙就會從出紙口送出囉！▲最終製造出來的再生紙，顏色會比一般紙張要灰一些，紙面上也會看到一些小點，但實際的觸感與一般紙材其實沒什麼差別。不過 Epson PaperLab 乾式再生製紙機本身的體積不小，辦公室內需要有一定的空間才能擺放，因此小編個人覺得比較適合規模篇中、大型的企業採用。▲實際透過 WF-C20590 極速微噴影印機搭配 PaperLab 所列印出來的文件，可以看到文字的部份依舊十分銳利，而彩色圖形的的色彩呈現也相當飽和。▲除了一般列印，透過製作時選用不同顏色的 Paper Plus 也可以製作出不同類型的色彩，並加工成為卡片、筆記本或日曆…等成品。▲Paper Lab 在製作再生紙時，可從一般 90gsm 的厚度到最厚 280gsm 進行設定，能依照不同的需求生產出不同類型的紙材，像是筆記本封面、日曆立架用的厚紙板也可製作出來哦！▲PaperLab 乾式再生製紙機的「乾纖維再生製紙技術」流程。▲現場也展出 Epson 的噴墨列印設備，相較於雷射印表機，Epson 的省彩印微噴技術耗電量僅是雷射的 1/5。在 2019 台灣國際循環展中，Epson 除了 PaperLab 式再生製紙機，現場也同步展出列印速度可達每分鐘 100 頁的 WF-C20590 極速微噴影印機，以及同樣具備海量列印能力的 WF-C896R 省彩印 A3 微噴影印機，除了列印高效率，單張耗材更精省之外，不加熱的列印技術更兼具省電、低碳排的環保效益。▲Epson 省彩印微噴影印機採用的大容量匣、墨水袋，以及第五代原廠連續供墨技術所使用的導墨墨水瓶。此外，現場也展出 Epson L5196 新一代 A4 高速雙網傳真複合機，延續了 Epson 原廠第五代連續供墨技術的優勢，單組黑色墨水可列印達 4500 張，彩色墨水一組也可列印 7500 張，非常適合月列印量在 2000 張左右的中小企業，而且除了大印量，採用直覺導墨墨瓶的設計，更能讓使用者輕鬆補充墨水，不會出現漏墨或是噴頭阻塞的狀況，不僅節省耗材，更省下後續維護的成本。▲WF-C20590 極速微噴影印機採落地式設計，列印速度可達每分鐘 100 頁，已經超越同級的雷射影印機。▲WF-C896R 省彩印 A3 微噴影印機內建 PrecisionCore 精點微噴技術，列印品質更為細膩，且列印成本極低。▲針對中小企業所打造的 Epson L5196 ，除了採用 Epson 第五代原廠連續供墨技術，更具備包括傳真功能在內的複合功能，一機多用且能滿足大列印量。 相較於雷射列印採用的「加熱轉印」技術，噴墨列印採取的「非加熱」技術可說是更為節約能源，為企業有效降低成本，而 Epson 也十分積極為企業提供「高速列印」、「節能」與「耗材精省」的解決方案，並在這幾年快速獲得多數企業的認同與採用。不過列印文件不可或缺的「紙張」，其實還是也會消耗大量的自然資源，包括森林資源、製紙時需要大量使用水資源，以及紙張製成後運送時產生的碳排放，這些都是無可避免的。▲PaperLab 乾式再生製紙機的出現，讓紙張回收再製變得更簡單，且能實現單一場域完成回收再製，省下了紙張回收後運送再製的成本，因此可成為企業內部「一步到位」的綠色辦公室解決方案。不過這次介紹給大家的「PaperLab 乾式再生製紙機」卻能大大改善上述資源的耗損，除了能在不曝光機密資料的情況下進行紙張的回收，並採用無需使用水的獨家乾式纖維化技術來進行再生紙張的產出，對於每日列印文件量大、耗用極大量紙張的大型企業來說，可說是再適合不過的解決方案，而 PaperLab 的出現，也意味著企業能做到「循環辦公室」的環保效率，除了節省企業成本，也能為環保盡一份心力。目前 Epson PaperLab 乾式再生製紙機在日本已經進入商業應用領域，預計明年將會推廣至歐洲市場，也期待這項技術有朝一日能導入台灣，解決大型企業在文件列印上大量耗用資源的問題。 Shares\n      標籤：印表機, 環保, 節能, 新聞, 商業應用, 企業設備, paperlab, 乾式再生製紙機, 台灣國際循環展\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "看好客製化數位印刷成長趨勢，Epson大尺寸印表機新機齊登場 ": "\n\nHsuann\n發表於 2019年10月05日 07:30\n \n收藏此文\n\n Epson搶先於即將展開的2019台北紡織展前，一次推出產業印刷四大領域新品： SureColor F530桌上型熱昇華數位印花機、SureColor SC-T5430M 多功能高速繪圖機、 SureColor S60670L／S80670L 系列大供墨廣告大圖輸出機以及 SurePress L-6534VW UV 高速數位標籤印刷機。 台灣愛普生列印科技事業部總經理輝偉偉表示：「此次推出的新品中，包括 SureColor SC-F530桌上型熱昇華數位印表機，以及 SC-T5430M高速多功能繪圖機，皆獲得 Good Design Award 2019國際大獎的肯定，其中 SureColor SC-F530採 Epson 原廠熱昇華解決方案，可客製化禮品與文創商品，是小資創業的最佳選擇；SC-T5430M 則擁有優異的列印效能，加上高品質掃描功能，可同時滿足設計圖數位化、工程繪圖與海報列印的需求。」甫榮獲國際設計大獎 Good Design Award 2019的 SureColor SC-F530桌上型熱昇華數位印表機，搭載最新1.33吋 PrecisionCore Micro TFP 噴頭與智慧型可變墨點技術，最高列印速度達每小時21平方公尺，最小墨點4pl，解析度高達2,400 x 1,200 dpi。SureColor F530的特殊保護蓋凹槽設計，可隔絕灰塵與異物提升產品耐用度，並搭載全新升級的4.3吋大尺寸彩色觸控螢幕與 Wi-Fi 無線列印。SureColor F530採用 Epson 最知名的連續供墨系統，原廠墨水瓶容量達140ml，並通過 OEKO-TEX ECO Passport 認證，可確保輸出的圖像成品對於成人及小孩皆安全無虞，擁有極佳的耐光性與防水性。此外，Epson 提供各尺寸的原廠轉印紙，用戶可依不同的客製化商品需求，將圖像透過高溫高壓轉印至被印材上；小巧的桌上型設計，提供給擁有客製化商品印製需求的紀念品店、沖印店、觀光景點以及藝術文創產業。同樣獲得 Good Design Award 設計獎項肯定的 SureColor SC-T5430M 多功能繪圖機，採用最新1.33吋 PrecisionCore Micro TFP 噴頭，列印速度可達同級機種的1.3倍。其內建8GB快閃記憶體，掃描速度最高可達同級機種的3倍，掃描長度最長可達30.5公尺，搭載雙 LED 光源掃描、RGB 色相過濾器與比例尺及邊界指示線，可精準還原檔案原始細節色彩並延長圖檔的保存期限。SureColor SC-T5430M 使用原廠350ml 大容量高品質 UltraChrome XD2 Pigment 顏料型4色墨水，相較於染料型墨水，擁有更優異的抗水、抗光表現；採符合人體工學的上蓋可開式設計，並結合4.3吋大尺寸彩色觸控螢幕；支援多項檔案格式的 USB 隨插即印功能及 Wi-Fi 無線列印，並支援 PDF 加密功能，適合有著大圖掃描與列印需求的公家機關、建築師事務所及海報印刷店。Epson SureColor SC-S60670L／S80670L系列大供墨廣告大圖輸出機採用最 PrecisionCore 精點微噴 TFP 噴頭，搭配 UltraChrome GS3高濃度環保墨水，耗墨量較市面同級產品最高可省45%以上，SureColor SC-S80670L的 Pantone 覆蓋率達98.2%，在同級十色機種中達色域最高最廣；搭載全新升級的大供墨系統，可再精省20%的墨水成本。Epson SureColor SC-S60670L／S80670L 機構部件全方面升級，擁有低維護與保養成本優勢，預計2019年11月開始出貨，全機再提供2年原廠安心保固。SurePress L6534VW 高速機擁有高品質、高速列印的產能優勢，搭載 Epson PrecisionCore 精點微噴薄膜電壓陣式噴頭，列印速度在生產模式下最高速可達每小時50m。此外，Epson原創LED UV乾燥墨水，同時擁有優異的耐刮及耐候性，在全新 Pinning 光針固化技術下，能提升印刷品質與上光效果。Epson 數位標籤印刷墨水更全面通過「歐盟食品接觸材料法規」（FCM），全台累積裝機已超過30台，業者可安心使用於食品包裝及標籤應用上。此次發表全新 SurePress L6534VW 高速機，擁有改良式中央輪轉滾筒系統及數位上光，能改善UV光外漏損壞噴頭的情況及改善漏墨，增加動力並將噪音量減半。新機機身外觀以白色融合藍色金屬線條，緊湊的機台尺寸設計囊括所有標籤印刷所需功能，是印製商品標籤的得力助手。TITAS 2019 台北紡織展即將於10月7日展開，Epson 現場將首度展出新品 SureColor F530桌上型熱昇華數位印花機，搭配SureColor SC-F6070／SC-F9330熱昇華紡織數位印花機，展現數位印花領域的多元應用；另有 Epson SureColor SC-F2130織品直噴印刷機及直噴印花布料展示。Shares\n      標籤：epson, 印表機, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "人體印表機？作業幾乎每字一模一樣 網驚呼：真的神等級 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆一名網友在臉書曝光某高一生寫下的作業，可以看到每個字相當工整，幾乎完全相同，讓網友直呼「幾乎快要一模一樣了」。（圖片擷取自「爆廢公社」）〔即時新聞／綜合報導〕不停地在作業簿上抄寫字詞，是許多人的兒時記憶。一名網友在臉書曝光某高一生的作業，每個字都相當工整，幾乎完全相同，讓網友直呼「幾乎快要一模一樣了」。有網友在臉書社團「爆廢公社」貼出高中生的作業，可以看見每個字都相當工整，整齊到就像是從印表機列印出來的字體，讓原PO驚訝地說，「這種字～工整到神等級，我沒辦法，太可怕了，幾乎快要一模一樣了」。請繼續往下閱讀...許多網友看了相當佩服，紛紛留言說，「厲害」、「這本寫完可能浪費了幾天的生命了」、「這個人一定有強迫症」、「這應該是孩子想練字寫的」、「自嘆不如」；有網友則說，「高中必寫的鋼筆字練習簿」、「高一還有這種沒意義的作業嗎，我以為這是小一在做的」、「製圖的工程字也要這樣練」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n尷尬了！女子汽車旁忘情扭動狂舞 往車窗內看...一雙眼看著邪惡視角！短裙女彎腰自助洗車 美尻被後方男客看光光美股蓄勢待發  快趁機進場撿便宜！他打羽球帶錯拍 網笑：要電爆對方的概念嗎？羨慕！老公生日她送上一份超「貴重禮物」 網笑：有缺老公嗎？八擴熱銷王 合雄Max銷售表現亮眼有城牆？電商包裹淹沒超商 網笑：店員很厭世\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "惠普大整頓 三年要砍9,000人 ": "惠普公司（HP）3日宣布範圍廣泛的整頓計畫，包括未來三年將裁減16%人力，以節省約10億美元的成本，希望能提振印表機事業的銷售。惠普股價4日早盤重挫逾7%。\r\n惠普表示，將在2022年度之前，透過解僱與自願優退措施，裁減7,000到9,000人，預估將有助未來三年節省約10億美元。最新數據顯示，惠普在去年10月底的總員工數為5.5萬人。\r\n惠普也宣布優於預估的獲利預測，2020年度（今年11月初至明年10月底）不計整頓成本和其他項目後的每股盈餘，將介於2.22到2.32美元，高於分析師預測。\r\n不過，惠普股價4日早盤仍跌7.4%至17.04 美元。惠普正面臨諸多不確定性，包括現任執行長威斯勒（Dion Weisler）以家人健康為由，預計11月1日卸下職務，由資深主管羅爾斯（Enrique Lores）接任舵手。威斯勒自惠普2015年和慧與科技 （HPE）分拆後，就擔任惠普執行長至今。\r\n惠普核心獲利事業的印表機銷售也持續下滑，近來更被史福伯登（Sanford Bernstein）公司的分析師形容為「持續融化的冰塊」，也有分析師揣測維權投資人正在積累惠普股票，可能想迫使惠普改變。\r\n惠普表示，將改革印表機事業，聚焦於提供更多服務，包括調高能使用非惠普墨水匣的自家印表機價格，提高硬體的利潤，並將推出幾款價格更低的印表機，但會採用新技術確保這些印表機只能用惠普的墨水匣。惠普目前會便宜賣印表機，靠墨水匣支撐印表機部門的營業利益。\r\n惠普表示，整頓成本將為10億美元，今年度第4季將認列1億美元費用、2020年度再認列5,000萬美元，其餘成本平均認列到2021及2022年度的財報裡。惠普也宣布擴大庫藏股計畫規模50億美元，並將加發股利10%。\r\n羅爾斯表示，惠普將展開新的篇章，也將宣布大膽的做法支持整頓計畫，惠普能因應市場變化，從而找到未來的市場定位。\n\n延伸閱讀》\nLGD調體質 裁1/4管理層\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n",
        "行動列印免開電腦　檔案傳LINE直接印 ": "",
        "行動列印夯 實測傳LINE直接印 家用印表機搭App添手作樂趣 ": "",
        "快手素描列印明星 驚呆：那隻手是印表機嗎？ ": "【大紀元2019年10月05日訊】（大紀元記者嫣華綜合報導）近日在Youtube視頻中，流傳一個技術超厲害的素描演示影片，畫家演示一種完全不同於傳統的繪畫技法，而且在很短時間就完成，讓人看得目瞪口呆。這是由『dP Art Drawing』頻道製作的影片，演示的畫家寫道：「很多人說我繪畫的方式可以像列表機一樣。雖然他們說的挺對的，但是，我認為以前仍然沒有完全像打印機那樣繪畫。 而今天，我真的要用列表機的方式進行繪製。」傳統的繪畫方式，大多是在一張紙上，先做整個架構的規畫；有的在紙的中心畫上十字線，或切割更多的輔助線，再定位出要繪畫物體的位置，一開始用很淺的線條描繪出被畫物體的外形，再逐步進展，一層一層由大塊面到細節加以描繪。而印表機相信很多人曾經使用過，不管是油墨的或是雷射的機種，我們看到它的印表頭都是從左到右橫列式的一道一道的，快速、準確地在紙上把圖案列印出來。也就是說傳統的畫法，是在整張紙上做外觀的描繪，不論是上下左右、四面八方都要同時加以描繪，這和印表機的列印方式差異很大啊！那他說「像真正的打印機那樣繪畫」又是怎麼回事呢？沒錯，他真的像印表機一樣，一排一排從左到右用短筆觸把它描繪出來，而且非常快速。（不過，速度快也可能是後製時使用縮時剪接的效果，讓動作加快得像快動作一樣。）視頻中一開始從頭頂開始畫起，由左到右一排一排的畫出來短而密的頭髮，接著畫到額頭的髮際線之後，就開始出現比較大的不同色階的深淺變化；進行到約1分鐘的時候，畫到眉毛了，緊跟著眼睛、鼻子出現，五官都一一呈現了。真的像在操作一台機器一樣，好像完全不用思考一樣，東西就順理成章的出來了。在不到3分鐘的時間之內，美國著名明星威爾‧史密斯（Will Smith）的頭像就生動地躍然紙上了。我們都知道人物畫是最難的，非得經過長時間的訓練才能把人像描繪準確。視頻中的畫家，讓人看不出來事先有打底的痕跡，就這麼輕鬆愉快的把圖畫「列印」出來，看來他描繪影像的準確度相當高超。初次見識到用這種方式進行人物繪製的網友們，都感到非常驚奇。影片成功的吸引了很多網友觀看，2019年9月12日發表的視頻，在短短23天的時間就己經有777萬人點閱了，留言高達16，900則。對於這個不可思議的視頻，雖然讓網友們驚訝得下巴快要掉下來，不過國外網友的留言仍然不忘幽默本色，留言五花八門、各顯奇趣；有的聚焦在威爾‧史密斯身上，說今天才發現原來他的額頭很大！更多網友的注意力都集中在列表機的上面，有的說，想要買一台像這樣的印表機；另一個說，我不知道為什麼他們製造的列表機看起來這麼像手！不只這一個視頻，其實『dP Art Drawing』頻道還製作了很多影片，以下視頻也是用一些我們沒看過的奇特方法繪圖。●用直的尺畫橫線白紙上已經過事先打底，輕輕地描繪出臉部和五官的輪廍線，再用尺畫橫線，當畫到五官部位時則以輕重筆觸，畫出深淺的色調強調眼睛、鼻子、嘴部的立體造形，全部筆直的橫線表現出機械性的規律感。●用圓規在ipad上繪圖人像畫家使用圓規在ipad上繪圖，而且沒有事繪製草圖，他使用圓規從最中心點開始繪製，一圈、一圈的圓圈畫出豆豆先生（Mr. Bean）的肖像。●用縫衣線畫出人像用縫衣服的白線，一根一根排列的方式，最後繪製畫人像來。責任編輯：茉莉",
        "給自己美甲，有這臺印表機就行  日經中文網": "\n// <![CDATA[\r\n(function() {\r\nvar useSSL = 'https:' == document.location.protocol;\r\nvar src = (useSSL ? 'https:' : 'http:') +\r\n'//www.googletagservices.com/tag/js/gpt.js';\r\ndocument.write('<scr' + 'ipt src=\"' + src + '\"></scr' + 'ipt>');\r\n})();\r\n// ]]>\n// <![CDATA[\r\ngoogletag.defineSlot('/7049/Nikkeichina_Leaderboard', [728, 90], 'div-gpt-ad-1331609609238-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext', [300, 30], 'div-gpt-ad-1331609609238-1').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1', [300, 250], 'div-gpt-ad-1331609609238-2').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_2', [300, 250], 'div-gpt-ad-1406537730583-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Text_1', [468, 30], 'div-gpt-ad-1331609609238-4').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_200*90_10', [200, 90], 'div-gpt-ad-1334210713748-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_1', [300, 125], 'div-gpt-ad-1405573613359-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_2', [300,125],'div-gpt-ad-1320902128961-13').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_3', [300, 125], 'div-gpt-ad-1320902128961-14').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_4', [300, 125], 'div-gpt-ad-1499218881668-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_InRead_Article', [1, 1], 'div-gpt-ad-1415957320426-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_InRead', [1, 1], 'div-gpt-ad-1482287971035-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_InBoard', [1, 1], 'div-gpt-ad-1424744027146-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Panel', [320, 50], 'div-gpt-ad-1419248518491-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv01', [320, 50], 'div-gpt-ad-1419248554549-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv02', [320, 50], 'div-gpt-ad-1419248576064-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text', [420, 30], 'div-gpt-ad-1419248600152-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1', [300, 250], 'div-gpt-ad-1434711762368-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*50', [300, 50], 'div-gpt-ad-1444793180211-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text2', [420, 30], 'div-gpt-ad-1439973603803-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_2', [300, 250], 'div-gpt-ad-1439973576568-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Test_NikkeiEnglish_300*250_1', [300, 250], 'div-gpt-ad-1457065155181-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_Baidu', [1, 1], 'div-gpt-ad-1490164766050-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1480314399179-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1490664454203-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext_zh', [300, 30], 'div-gpt-ad-1490583441587-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.pubads().enableSingleRequest();\r\n\r\ngoogletag.enableServices();\r\n// ]]>\n\n// <![CDATA[\r\nvar _comscore = _comscore || [];\r\n  _comscore.push({ c1: \"2\", c2: \"20514388\" });\r\n  (function() {\r\n    var s = document.createElement(\"script\"), el = document.getElementsByTagName(\"script\")[0]; s.async = true;\r\n    s.src = (document.location.protocol == \"https:\" ? \"https://sb\" : \"http://b\") + \".scorecardresearch.com/beacon.js\";\r\n    el.parentNode.insertBefore(s, el);\r\n  })();\r\n// ]]>\n07月08日給自己美甲，有這臺印表機就行2019/12/11\nPRINTEMAIL       在日本，將各種圖案自動印刷在指甲上的「美甲印表機」正在逐漸普及。讓機器讀取自己喜歡的圖案後，只需幾十秒到1分鐘左右就可以完成美甲。因為無需人手，1次的費用只需幾千日元。而傳統美甲有時需要花費1萬日元（約合人民幣650元）以上。在家也能輕鬆美甲的家用美甲印表機也已問世。        12月，記者去了大阪心齋橋一家引進美甲印表機的沙龍。事先用郵件將想印在指甲上的圖像發送給店家。此次選擇了喜歡的歌手專輯封面的圖案。完成準備工作後，將手伸入箱形機器內，僅30秒鐘左右指甲上就出現了與手機裏的圖片相同的圖案。         「可以選擇沙龍目錄以外的自己喜歡的圖案」，一位使用美甲印表機的20多歲女性表示。價格也相對便宜，此次的費用約為4000日元（約合人民幣260元），是平時去的沙龍（7000~10000日元左右）的約一半。        美甲沙龍的顧客在最近10年裏迅速增加，眼下也持續擴大。富士經濟Networks預計，2020年日本國內的沙龍等美甲服務市場規模將比5年前增加4%，擴大至1675億日元。        在大約10年前，比指甲油更持久的凝膠美甲出現。其特點是將照射LED後凝固的樹脂塗在指甲上。無需擔心塗料剝落，可以維持大約1個月時間。另一方面，凝膠美甲無法像指甲油那樣輕鬆卸掉。由於需要凝固樹脂的專用機器，也很難自己進行美甲。        因樣式和沙龍而異，凝膠美甲的價格有時會超過1萬日元。這對年輕人來説是一筆不小的費用。凝固的樹脂無法通過市售的洗甲水洗掉，必須使用專用工具，因此還很費時間。如果是複雜的樣式，有時美甲一次需要2個多小時。        而使用美甲印表機的話，即使是複雜的圖案也能很快完成印刷，美甲工作量減少，所以價格也大大降低。        在全日本運營美甲沙龍「FASTNAIL」的Convano于4月以東京圈的門市為中心試驗性引入了美甲印表機。 報導評論相關報導 HotNews\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}else{\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichinatr/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}else{\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichina-nikkeichinaglobal/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nwindow._taboola = window._taboola || [];\r\n  _taboola.push({\r\n    mode: 'thumbnails-a',\r\n    container: 'taboola-below-article-thumbnails',\r\n    placement: 'Below Article Thumbnails',\r\n    target_type: 'mix'\r\n  });\r\n// ]]>\n©\r\n// <![CDATA[\r\nvar myDate = new Date();\r\ndocument.write (myDate.getFullYear());\r\n// ]]>\r\n Nikkei Inc. All rights reserved./ 日本經濟新聞社知識産權所有 未經許可不得轉載\n// <![CDATA[\r\n(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');\r\n  ga('create', 'UA-75972352-1', 'auto');\r\n  ga('send', 'pageview');\r\n// ]]>\n",
        "噴墨印表機竟然速度比雷射機種快　直擊Epson日本工廠的奧秘 ": "2019年8月底，筆者受邀至日本，參觀Epson總社（上諏訪）、諏訪南事業所（富士見）、広丘事業所、豐科事業所，以及位於東京新宿的Epson東京體驗中心。對於Epson在印表機、投影機，甚至Epson Sekio手錶等相關事業有了相當豐富的收穫與認識。這篇主要針對Epson在噴墨印表機的領域上，這次日本參訪收穫上與大家分享。\n圖 / Epson工廠總部。 \n圖 / Epson Hirooka。 \n圖 / 東京的Epson體驗中心。 隨著原廠連續供墨印表機的普及，且價格也越來越便宜，噴墨式印表機的列印成本得以越來越低，品質也越來越高，因此有漸漸取代雷射印表機的趨勢。不過雷射列印還是有其大量列印成本的優勢，加上辦公室多以有商用雷射印表機，即便現在有廠商的商用噴墨印表機列印速度以能達到每分鐘100張，但無論是觀念上或是採購限制上，目前全球市場在雷射與連續供墨印表機的比例上，還是屬於「競爭」激烈的狀態。不過，像是在東南亞與印度這些國家，由於連續供墨商品投入較早，因此在使用的比例上較其他國家地區高。相較於雷射或熱泡式列印，Epson獨家的微針點壓電式有不少強項與特色，例如因為不需加熱可減少因熱能產生的影響，減少了墨水種類的限制。為了解決快速列上的需求，Epson持續在印字頭上做設計改良；從第一世代以精密加工技術（膏狀燒結壓電材質）、第二世代MEMS技術的基層壓電材質，到第三代的原件技術+高精度MEMS（μTFP內製薄膜壓電材質），每一世代都有相當大的功能提升進展。老實說，雖然身為科技媒體工作者，但或許是沒有噴墨的快速列印上的需求吧，過去並不會特別想研究噴墨技術的相關資訊。不過這次來到Epson工廠看到產品的展示，著實令我嚇了一跳，原來Epson的噴墨印表機的列印速度竟能像雷射印表機一樣快！（每分鐘可列印100頁A4文件/WF-C20590系列）Epson的PrecisionCore技術透過「加長型」的Micro TFP印字頭組成，讓同一時間每個噴嘴每秒最多可噴射出五萬發墨滴，進而減少了多次來回運作的時間，進而加快了列印的速度。而且，一樣擁有彩色高畫質與優異的列印階調性。\n圖 / 各種尺寸規格的PrecisionCore技術印字頭。 \n圖 / 圖上方為能實現每分鐘100頁的PrecisionCore技術印字頭模組，圖下左為單一PrecisionCore技術印字頭。 Epson以「列印晶片」模組為核心，讓小到家用印表機，大到數位紡織印刷機，實現了高擴展性、低成本的優勢，藉此滿足家用與商用上的各種需求。\n圖 / 不要懷疑，很多衣服就是這樣製作出來的。 \n圖 / 就連整捲布料都能透過Epson專有的「Monna Lisa」系列數位列印設備印製服飾圖騰。\n圖 / 這就是「Monna Lisa」用來超大連續供墨的墨水箱（裡面以塑料材質包裝袋來裝滿墨水）；Epson的墨水可說是數位紡織列印技術上的關鍵。 由於噴墨印表機的結構較雷射機種簡單，不須加熱除了開啟後運作速度較雷射快之外，還有節省電力的優勢，而且耗材廢棄物的體積也小很多。Epson還特別在東京的Epson體驗中心，讓媒體體驗到雷射與噴墨印表機的熱源差異（以專業熱像儀捕捉熱源） 。\n圖 / Epson體驗中心的內容相當多，除了展示高速噴墨印表機的特性外，還有很多值得分享的資訊，這些在另一單元呈現。以Epson高速列印的WF-C20590系列印表機為例，它的體積和一般商用雷射印表機一樣，但是每列印一張A4文件只消耗雷射1/8的電力，且列印速度比50ppm的雷射印表機機種快上兩倍，加上構造簡單也降低維修成本，整體來講真的是好處多多。\n圖 / Epson高速列印的WF-C20590系列印表機。 \n高速噴墨印表機的優勢就像F1賽車一樣可以速度求快，更換耗材也能如同PIT飛快的實現。照片為Epson工廠總部大廳內，大家有猜到我在哪嗎^^”電腦DIY老編，快速奉上最新3C業界資訊。歡迎加入我的粉專隨時掌握科技脈動 https://www.facebook.com/jazzpapapa/產品評測、活動邀約、異業合作、新聞稿協助 jazz@computerdiy.com.tw",
        "印表機幫省錢？Epson M3170 黑白連續供墨印表機 幫你省下印刷成本": "用對印表機幫忙省成本～說到買電子產品，你可能會買手機、電腦或家電，應該很少人會主動說要買一台「印表機」，但在日常工作上，我們其實很常使用到它！像是列印合約、帳單、報告等等，像我們就常常要印腳本或企劃大綱，總不可能每次都跑去超商印對吧，所以如果要我選一項除了電腦外，辦公室最重要的東西，那我會說印表機！但要怎麼挑選省錢、省電、環保、速度快還可應付大量列印的印表機呢？就以今天要開箱的「 Epson M3170 黑白連續供墨印表機 」舉例說明吧印表機原來也有分種類首先，我們把印表機以列印技術分為兩大類，雷射印表機跟噴墨印表機，來說說他們各自的優缺點有哪些唄～【雷射印表機】透過雷射光束將資料射在感光鼓後，碳粉會附在感光鼓上，並將資料轉印到紙上，接著加熱器會用高溫度將碳粉加熱固定在紙張上。優點是速度快；缺點是耗材費高也較不環保【噴墨印表機】噴墨印表機又有分為墨匣式及連續供墨兩種，目前市場上主流的是連續供墨印表機，可以說是改良版、進化版的噴墨印表機，墨水沒了就補多少，可以應付大量的列印需求。舊式的噴墨印表機需要更換掉整個墨水匣，耗材價格也比較貴，因此連續供墨印表機可以省下更多耗材費用，不過以往連續供墨印表機，都是用舊款請商家改機，補充的墨水盒會露在機身外，如果是使用副廠墨水則是容易導致機器損毀、噴頭堵塞等缺點且沒有保固，因此 Epson 推出將連供系統內置在機身內的連續供墨印表機，省下消費者的麻煩，這項創新帶起市場潮流，這也是我們這次想介紹它的理由Epson M3170 第一印象Epson M3170 是 Epson 今年推出的EcoTank 系列新品之一，它基本的功能有黑白列印，還有複印、掃描、傳真、遠端列印等，是台多功能的商務印表機，被定位為效能生力軍。外觀是黑白配色，體型方正，放在電獺配色很年輕氣息的辦公室中一點也不突兀，重量的部分嘛…我曾經被健身教練說過手很沒力 XD 所以應該算小，但我搬它時並不覺得重，所以女生們應該也能輕易搬動它▼底部的放紙匣，可以放250張紙左右，數量蠻夠，不需太常來回補紙操作的部分是我最滿意的地方，通通可在小螢幕上操作，實體按鍵也不多，不需要多看操作教學，跟著小螢幕裡的指示就可以完成所有操作加墨水的方式也很簡單，就是墨水蓋打開，放上墨水等它咕嚕咕嚕流進匣內就好了，這點我也很喜歡，因為我始終不記得碳粉匣該怎麼換 XD▼能夠從印表機外就查看現在的墨水量剩多少，不用等到印出一張超模糊的失敗品後才發現沒墨水看完了外觀介紹，印表機最重要的使命當然就是用最小的花費跟發揮最大的效益，來協助我們提升工作效率啦，當然省錢也很重要！我們就一項一項來 PK 吧誰最省錢？Epson M3170 vs.雷射印表機Epson M3170 的墨水一瓶是 498 元，官方表示一瓶可以印 6000 張文件，等於單張列印成本是為 0.08 元，若是雷射印表機，至少要換三組碳粉匣才能印 6000 張，一組碳粉匣價格是 2378 元的話，印一張的成本 1.49 元。假如每個月的用印量是500張，那一年下來 Epson M3170 大約可以省下 8400 元以上的成本。一般人真的不太會去細算印表機花費，但看到這個數字，真的覺得算省很多▼左邊為雷射印表機碳粉匣，右邊為 Epson 墨水Epson M3170 夠快嗎？墨匣跟連續供墨印表機，最常被提到的缺點就是列印速度很慢，這也是很多大型企業選擇雷射式印表機的理由，但是 Epson M3170 列印速度提升到 20 ipm，等於每 3 秒就可以印一張 A4 紙的內容，列印速度不輸雷射印表機，減少使用者等待的時間，我自己也有比較過它跟辦公室另一台雷射印表機的列印花費時間，的確差不多省電又環保Epson M3170 運作的原理是控制精密的噴頭將細小的墨點噴在紙上，雷射印表機的印製過程則是繁複很多，通常得經過曝光→顯影→轉印→定影，而且需要透過加熱才能將碳粉轉印到紙上，我知道有點複雜，不過你只要想到一個不需要加熱、一個需要，就知道誰的耗能會比較大，所以列印過程中不需要加熱的 Epson M3170 相對就比較省電。另外也比較環保，因為它是採用墨水列印，不會有碳粉粉塵的問題，加上耗材不用一直換，也能減少塑膠垃圾智慧列印解決人不在辦公室的窘境不知道大家有沒有過人不在辦公室，但卻臨時被指定需要成交某些文件的情形，我是沒遇過啦，但有遇過自己忘記要印該繳交的文件，還得麻煩同事幫我開電腦找出檔案，非常不好意思，但 Epson M3170 很貼心，也是我覺得很酷的，它可以事先跟 LINE 綁定，只要將文件或照片傳到 Epson Printer 的 LINE 帳號就可以遠端列印編輯私心得：在還沒做功課之前，我不知道原來印表機也有分種類，明明就是每天都會接觸到的東西，這次開箱 Epson M3170 才認真研究了一下，才知道目前市面上普遍分為雷射印表機跟噴墨印表機，而 Epson 算是率先推出原廠連續供墨印表機的廠商。Epson M3170 除了列印速度不輸雷射印表機之外，噴頭進化後不易堵塞，改善了市面上墨匣或連續供墨印表機的缺點，它也達到了雷射印表機做不到的事情，例如適合列印大量文件、省錢、省電、環保。Epson M3170 的體積輕巧加上功能齊全，在 Epson 印表機家族中，被定位為精省、高效的商務印表機，蠻適合中小型企業，或是 SOHO 族，也就是在家工作的人使用，能夠用精省的成本發揮更好的工作效率 ✨誰還沒有追蹤電獺少女 Instagram？每天都有新貼文、每週都開新話題等你來跟編輯聊天，電獺少女 Instagram 新鮮事一起來玩！✨更多電獺少女的文章開箱｜用威剛 XPG 的『 BATTLECRUISER 戰巡艦 』機殼打造帥氣主機！而且有機會抽到它？Sony Xperia 1 跟 Xperia 5 用戶注意囉！Android 10 系統已經開放升級",
        "開箱／UP！ 3D Printer Mini2 3D印表機內建濾網列印 ": "\r\n有在觀注梅問題的朋友，應該有發現到，前陣子梅干曾分享了閃鑄Flashforge Adventurer3 冒險家3的3D印表機，免組裝！免調校！開機即用，真的相當的好上手，是台入門的好機器，但因為梅干要列印的物件較小，因此每當開啟支撐材與底板時，當要拆除還真是讓梅干拆的一把眼淚一把鼻涕，最主要的原因在於，支材與主物件相當的貼，所以當拆除時，則會傷到表面，事後就得再用機器研磨，以及公差問題，讓一些組合件，都需特殊加工與調整後，才能讓二物件組合在一起。\r\n因此梅干最近則又看上了 UP! 3D Printer mini2，而會對UP!有印象，最主要的原因就在於，在很早之前曾看過好友蘇老師用過，對於它列出來的品質感到滿意，所以當看到UP! mini2既時尚又小巧的外型，完全打中梅干，再加上支撐材有特別設計過，不但好拆且拆除的過程中，也不會傷到主體，同時搭配UP!所整合好的軟體，直接在電腦端按列印，就可將檔案以WIFI的方式，直接送到UP!mimi2的機器中，進行列印，且打印的過程中還相當的快，因此有在找3D印表機的朋友，不坊可考慮看看囉！\n\r\n而UP! mini2的外包裝，還蠻有設計感的。\n\r\n打開後，還附贈了二卷的試用線材。\n\r\n鏘～鏘～打開後，除了UP! mini2主機外，還有一個超可愛的線材放置盒。\n\r\n接著先將表面的保護膜給撕掉。\n\r\n好感動，終於不像之前撕開膜後，有殘膠。\n\r\n側邊這個顆鈕，可在列印時，開啟裡面的燈。\n\r\n後方分別有，電源開關、電源插孔、USB連接孔。\n\r\n而這個線材放置盒，只能放500g的線材。\n\r\n接著把線材的套管套入線材中。\n\r\n再把線材從套管中拉出。\n\r\n接著再穿過印表機後方的小孔。\n\r\n再把線材與套管一拼穿過去。\n\r\n最後再將線材，固定在前方的黑色夾線器中。\n\r\n而這顆就是UP! mini2的列印頭。\n\r\n同時是搭配0.4mm的噴嘴頭，且無法更換較小的噴頭。\n\r\n接著噴頭後方有四顆螺絲，而上方的螺絲，對著印表機上方的螺絲。\n\r\n再把噴頭順勢的由上向下推，將它固定在印表機上。\n\r\n接著再把排線給插入。\n\r\n最後再將線材，放到印表頭中間的孔位中。\n\r\n當都安裝完畢後，插上電源並開啟，且在開啟後，需手動按一下初始化，讓機器開始運作。\n\r\n接著到材料的地方，按擠出將剛的線材，擠到噴嘴裡。\n\r\n而這時總共會聽到三聲逼聲，當聽到第三聲時表示已作業完成，這時就會看到線材，熔掉後從噴嘴中，擠出一條細細的線條。\n\r\n這時再裝上洞洞板，到邊機器就已全部設定完畢囉！\n\r\n接著電腦需安裝UP Studio的應用程式，而MAC可從Apple Store中進行安裝。\n\r\n當安裝完畢後，啟用UP Studio，再把要列印的物件，拖曳到中間的區塊中，而UP Studio左側是控制印表機的選項，而右上是用控制物件。\n\r\n當要列印時，再把「易於剝離」的選項勾起來。\n\r\n開始打印囉！而一樣的物件，UP! mini2在列印的時間，只需一小時左右，與之前閃鑄相比，足足快了三倍。\n\r\n且列印完畢後，不會左右牽絲，但底板卻左右翹起來，應該是噴頭不夠貼近底板，改天梅干再來調校看看。\n\r\n接下來就是拆底板與支材的時候到啦！沒想到真的是超好拆的，只需用力向外推，底板就會主體剝離開來。\n\r\n再來換拆支材看看。\n\r\n不用三、二下，就可將底板與支材，拆的乾乾淨淨的。\n\r\n整體的列印品質相當的不錯，且拆了支材後，也沒有傷到主物體本身，真的是挺不錯的，而唯一讓梅干感到美中不足的是，當較正噴頭與底板時，需用一張名片，在那上上下下測試噴頭的密合度，有點像在試手感，若能變成全自動化，那就太完美啦！\n\n《原文刊登於梅問題教學網，由梅干撰寫，聯合新聞網獲權轉載。》\n\n\n\n\n\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n",
        "迎接新 CEO 同時，HP 展開千人人力重整計畫及改變印表機銷售方式 ": "電腦與印表機等硬體製造商 HP 可能大家都曾經使用過其產品，但隨著時代變遷相關需求緊縮，因應市場變化 HP 宣布趁著換新 CEO 轉換的時間，用三年時間裁減 7,000~9,000 的工作職缺，預計省下 10 億美元的開支。HP 新任 CEO Enrique Lores 新官上任三把火，打算用三年時間，將 HP 從 55,000 的人力規模，減少 7,000~9,000 個職缺，總計 16% 的削減程度。HP 趁這波重整，打算從以前主力的印表機業務下手，印表機還有耗材業務長期衰退，已經成為拖累 HP 表現的因素，亟需要尋覓新的販售商品或服務的模式。Lores 將在 11 月 1 日上任，接替原先的 CEO Dion Weisler，Lores 原先主管印表機業務，他說原先傳統刮鬍刀販售的商業模式在現代不管用了，因為打折賣出去的印表機已經沒有以往在家庭或辦公室的高滲透率了，後續靠賣耗材創造不了多少營收。因此假若顧客使用 HP 印表機情形下向沒有向 HP 購買耗材，HP 將向客戶收比較高的印表機硬體價錢。另外 HP 即將在下個月第四季財務報告，預計將列入初始的人事重整費用 1 億元，預料將會透漏更多 HP 重整細節。HP 先前透露下個在 2020 年 10 月 31 日結束的財報年，調降每股營收從先前分析師預測的 2.18 美元，調降為 1.98 至 2.10 美元之間。老牌子的 HP 以電腦和印表機聞名，後來軟體服務、儲存業務和雲端事業單位拆分出去成立 HPE，被外界認為比較具有發展潛力。(首圖來源：Flickr/Don DeBold, CC-BY 2,0)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "防疫面罩不夠用，3D印表機派上用場 ": "HP與Stratasys以自家3D印表機技術，協助生產醫療面罩、面罩調節器及採檢棒等醫療設備，也開源相關設計文件，呼籲美國當地3D列印商店，加入協助生產抗疫器材元件的行列 HP利用3D印表機協助生產各種醫療設備，包括醫療面罩（左圖）以及免用手的開門裝置（右圖）等。（圖片來源／HP） 全球武漢肺炎（COVID-19）疫情的大爆發，除了讓全球的醫療資源吃緊之外，抗疫用的醫療設備也出現了供不應求的缺口，包括福特汽車及Nike等原本與醫療毫無瓜葛的製造商，皆已宣布要投入醫療面罩的生產，而HP與Stratasys等兩大印表機製造商則分別動員了彼此的資源，利用3D印表機協助生產防疫設備，包括醫療面罩、面罩調節器及採檢棒等，也開源了相關的設計文件。主要生產工業用3D印表機的Stratasys表示，該公司將與其合作夥伴網路合作，捐購美國所有地區的3D列印能力，初期目標是提供數千個拋棄式醫療面罩予醫護人員，期望在3月27日之前，無償生產5千個面罩予美國醫護人員。由Stratasys所生產的拋棄式面罩是由3D列印的框架與透明塑膠檔板組成，也呼籲美國的其它3D列印商店，加入協助列印框架的行列。HP也貢獻了該公司在西班牙、俄勒崗州、加州及華盛頓州的3D研發中心的能力，協助生產各種醫療設備，已通過驗證並開始生產的設備包括免用手的開門裝置、面罩調節器，以及醫療面罩等，迄今已交付上千個相關設備到地方醫院。不管是Stratasys或HP都開源了這些醫療設備的設計文件，以供其它有意自行列印的人下載。此外，HP也正在測試及驗證其它可透過3D列印的醫療設備，包括呼吸器及高階的FFP3面罩等，並預期未來一天將可生產50到100個呼吸器。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "從選擇具有可靠認證的原廠碳粉匣開始！": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周PM2.5問題引發大眾的關注，然而多數人重視戶外空氣品質，卻忽略室內空污的影響，特別是上班族每天至少有8小時黏著於辦公室之內，辦公環境的空氣品質也是企業該重視的環節；在室內辦公的眾多空氣污染來源裡，不良品質的印表機耗材可能帶來許多空氣品質隱憂，想避免不良空氣帶來的影響，就得從選擇原廠碳粉匣做起！一般人所認知的空污，多半是霧霾、PM2.5或是懸浮粒子，事實上，在室內污染源存在的情形下，室內空氣污染物濃度往往高於室外；平均而言，每人每天約有80~90%的時間處於室內工作環境中，室內空氣品質的良窳，直接影響工作品質及效率，辦公室所產生的空氣污染物亦應當受到重視。特別是都市中，櫛比鱗次的辦公大樓，建築大多是密閉空間，長期依賴空調系統做溫度和空氣調節，倘若室內空氣流通不佳，懸浮微粒和廢氣便會在辦公空間中反覆循環，導致汙染隱憂。進一步剖析辦公室空氣的污染源，印表機是不易被檢視的一環外，加上填充或仿冒的碳粉脫墨附著度問題也會比原廠碳粉匣來得高，甚至在測試時無法達到EPEAT1或德國藍天使(Blue Angel2)的排放標準，其排放值超過允許的安全限值。執全球印表機產業牛耳的HP，在不斷技術提升以提高列印效率及品質的同時，更不忘照護使用者的健康，在經過國際癌症研究署、世界衛生組織、歐盟、美國職業安全衛生署、美國環保署、德國藍天使認證等重重檢驗及認證後，HP原廠碳粉符合國際安全健康標準。根據2019年HP針對HP LaserJet Pro M404dn / CF276A Toner委託SGS3及學術研究單位，在24人規模、辦公坪數約50坪的辦公室所進行的IAQ 室內空氣品質檢測。依台灣法令規定4PM2.5懸浮微粒的檢測標準24小時數值應為：粒數35(μg/m3)，HP碳粉的測試結果平均值為1.8(μg/m3) ，即使在辦公室尖峰使用印表機時段之測定值為7(μg/m3)不僅於合格標準內，更是遠低於法令規定標準值；而在TVOC( 揮發性有機化合物)檢測中，同樣地，HP印表機在SGS檢測分析報告結果，檢測數值為0.0263ppm，遠低於台灣室內空氣品質法令要求的0.56ppm，顯示在使用中並不會產生有害的揮發性有機物質。而為了杜絕仿冒碳粉匣帶來的消費者權益損失，HP也透過全新的防偽標籤，以最新的防偽技術「全像位移技術」及QR Code技術來築高仿冒的門檻，同時HP也啟動防偽客戶貨品檢查(CDI)服務，藉以保護HP客戶免受品質低劣的假貨危害外，更強烈呼籲消費者要向HP授權行銷合作夥伴購買產品，並明確表示要購買 HP 原廠產品，以避免淪為仿冒品下的受害者。事實上，為了大力倡導購買對自己健康更好的HP原廠碳粉匣，HP還鼓勵與協助企業回收廢棄碳粉匣，並提倡「綠能回饋」活動，廣邀企業夥伴共襄盛舉，希望達到良好的循環利用，除守護自己健康、保護地球更能獲得實質益處。同時，HP也致力於透過永續計劃達成環境永續，改善周遭的生活，消費者可以透過「HP地球夥伴回收計劃」將使用過的墨水匣和碳粉匣退回，而不是將它們丟棄。HP 會使用這些墨水匣中的回收塑膠，加上回收自水瓶和其他物品的塑膠，製造全新的 HP 原廠墨水匣，迄今，80%的HP原廠墨水盒和100% 的HP原廠碳粉匣都是採用可回收的材料製作，而透過HP地球夥伴計畫所回收的HP墨水匣和碳粉匣，已可繞地球三圈！不管是個人或企業，都應該更加積極主動悍衛辦公環境的空氣清淨權，而企業除了主動善盡照顧員工的責任，在採購碳粉匣時，也要認明原廠代理商才不是假貨，才能保障列印品質與健康.，無論如何，惟有選擇經過認證的原廠碳粉匣才能真正的安心無虞！更多HP耗材相關資訊請參考備註:想進一步了解室內污染影響，請至美國環保署EPA(US EPA) 室內空氣品質改善(IQA)查詢",
        "抗疫裝備短缺　3D列印龍頭Stratasys將以3D印表機協助生產醫療面罩 ": "▲Stratasys利用3D印表機生產醫療面罩。（圖／取自Stratasys）記者王曉敏／綜合報導新冠肺炎疫情全球大流行，各地抗疫醫療設備開始出現供不應求的情況，許多原先並未生產醫療設備的製造商也陸續宣布將投入防疫產品的生產，連專門生產工業用3D印表機的Stratasys日前也宣布，將利用3D列印協助生產醫療面罩等防疫設備。近日包括Giorgio Armani、運動品牌NIKE及美國職業棒球大聯盟球衣製造商Fanatics等與醫療無關的製造商，皆陸續宣布將開始製造口罩與防護衣等醫療產品。而Stratasys也跟上全球抗疫步伐，表態將利用3D印表機生產數千個一次性面罩，以供醫護人員使用。該面罩將具備由3D列印製作的框架及覆蓋臉部的透明塑膠防護罩，預計27日前將先免費送出5000個產品，Stratasys也強調其有能力加快生產速度，同時也放上線上表單，號召有能力協助的個人及企業加入生產框架的行列，而醫療科技公司Medtronic則將支援提供透明塑膠防護罩。\r\nStratasys擁有數十種專業3D印表機，可應付大規模生產醫療面罩的挑戰。「我們很高興有機會提供協助。」Stratasys執行長Yoav Zeif表示，「3D列印的優勢隨處可見，幾乎可以列印任何東西，且能隨時隨地進行調整以幫助解決面罩、口罩及通風機等物品短缺的問題。我們的員工和合作夥伴準備全天候工作，以滿足對3D印表機、材料及零件的需求。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※香港政府27日宣布，從29日起禁止超過4人在公共場所聚集，違者最高可罰5萬港元罰款（約19萬元新台幣）及監禁六個月。為了因應新規定，香港黃大仙廟及所有清真寺已決定暫停開放14天。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《其他電子》新金寶岳陽廠占地1.6座大安森林公園，印表機產能將倍增 ": "【時報記者任珮云岳陽報導】新金寶集團大舉擴張東南亞，中國大陸佈局也同時進行，湖南省岳陽廠今（3）日正式啟用，投資額高達100億元人民幣，未來待產能全開，年產能將高達1300萬台，成為全球最大單一印表機製造廠，新產能開出後，使金寶 （2312） 的印表機產能倍增，新金寶新廠啟動後可望成為在湖南最大的台商。金寶岳陽廠佔地面積達約656畝，占地相當約1.6座大安森林公園，目前有五個廠房，包含兩個組裝廠房、三個成形廠房，主要生產印表機，金寶為全球最大印表機製造商，主要客戶為美商惠普，包含中國及泰國生產基地，金寶供應惠普95%印表機產能。金寶原先中國生產據點位於吳江及東莞，隨著近年東莞廠縮小規模，未來岳陽廠將成為金寶集團中國最大生產基地，總體中國產能並未改變，只是從沿海往內陸移動；金寶岳陽廠設計初期就規劃加強自動化，未來待全部項目量產後，員工將來到1.5萬人。未來，金寶的中國區總部將移至岳陽，包含中國區研發中心、自有品牌生產基地等。岳陽廠初期以生產印表機為主，未來將加入智能機器人項目、通寶半導體項目、工業4.0智慧項目、三緯國際列印項目以及岳陽AI智能醫療及美容大數據創新基地項目。此外，3年前高通團隊加入，成立通寶，為目前全球唯一印表機SoC（系統單晶片）廠商，惠普2021年新機種將採用通寶晶片，晶片毛利率50%起跳，預計通寶明年可望開始獲利，預計2022年掛牌上市。",
        "「優格界精品」馬修嚴選：不只商品嚴選，印表機也要嚴選！": "木盤上的三只小碗中，盛裝著無糖優格、當季果漿和烘烤燕麥。先喝一口檸檬水清空味蕾後，更能嘗出綿密優格與香甜果漿和溫潤燕麥激盪出的味覺饗宴。這是有著「優格界精品」之稱的「馬修嚴選」所打造的「試吃儀式」，「這樣才會讓消費者了解，原來我們跟市面上的優格有很大的不同，」馬修嚴選創辦人王世煌笑著說。主打無糖優格的馬修嚴選，堅持「無添加、輕加工」的品牌精神，以優格為核心，陸續推出台灣季節性果漿和烘烤燕麥等能與優格搭配食用的周邊商品。從2010年成立以來，不僅打入全聯、星巴克、CITY SUPER、JASONS、統一超商等諸多大型通路，營收更突破2億大關。為了製作符合台灣人口味的優格，王世煌跑遍歐洲、蒙古、日本等7、8個國家，從2、300株菌種中，分別篩出4和6種菌種，接著不斷調配比例、口感，花了超過半年時間才研發完成。為了要推出果漿，王世煌又跑遍全台果園，和台灣20位在地果農合作，以新鮮無毒的當季水果製成果漿，嚴格把關品質，為的就是要讓消費者吃的安心。正如王世煌對待所有產品的「嚴選」概念，在辦公用具的選擇上也是「嚴選」，就像他將列印事務交給HP Smart Tank 615印表機一樣。原先王世煌在食品廠擁有近30年經驗，更是一手催生「統一AB優酪乳」的靈魂人物。過去常奔走海外的他，常在國外超市看到無糖優格的身影，在台灣卻甚少出現無糖的選擇。看好未來飲食將朝向健康化發展，王世煌決定率先投入，在2010年創立馬修嚴選。但一開始推無糖優格，台灣消費者並不熟悉，市場接受度低。剛開始王世煌試了很多方式，也直接找消費者試吃，效果卻都有限。直到2010年底有百貨公司邀他去設臨時櫃，「我們才發現有一群年紀長、口袋深、重視健康的人，對無糖優格很有興趣。」從百貨公司臨時櫃到正式櫃，馬修嚴選慢慢站穩腳步，創業第三年，王世煌更做了大膽嘗試，推出直營的「優格專賣店」，「這在全世界幾乎沒人做！」王世煌笑著說：「一般人都覺得優格就放在超市貨架上賣就好，並沒有想到要做更多附加價值。但我們需要一個空間跟好的體驗環境，打造試吃儀式，有人專門做介紹，才會讓消費者了解我們的特別之處。」目前馬修嚴選已有3家百貨專櫃、15家直營門市，每當門市推出當季主打或是優惠活動時，公司的設計部門常常需要製作文宣品，「印出來內部討論消費者比較容易理解，而且更有效率。」比起過去直接在螢幕上看設計稿，透過HP Smart Tank 615印製文宣品後，「對我們來說方便很多，尤其是討論過程中，印出來跟看螢幕還是有差。」回想起以前使用印表機的經驗，總免不了色暈或色差的狀況發生，但HP Smart Tank 615最讓王世煌驚豔的是，「品質跟我們去輸出店印出來的幾乎一樣！」HP Smart Tank 615訴求在不直接照光的條件下，可維持超長效不褪色的無邊框超亮麗品質，顯色效果清晰精準，現在馬修嚴選有些門市使用的DM，甚至就直接用HP Smart Tank 615列印即可，「印表機對每個公司都一樣重要，尤其是有品牌設計概念的公司。」王世煌笑著說：「以前我們比較節儉，盡量減少彩色印刷。但如果有這樣的機器設備在公司裡的話，彩色列印就是一個我們願意花資源投入的事，畢竟彩色在視覺呈現上的效果還是比較好。」第二個讓王世煌驚豔的功能是強大印量，HP Smart Tank 615彩色最高可列印8千張，黑白更多達1萬2千張，即使大量列印也不會卡紙，「這真的很厲害！在我的認知裡，印表機不是印幾次就沒了嗎？」王世煌笑著說。當墨水用盡時，透過HP Smart Tank 615的「Spill-Free不沾手填充系統」，以獨特的連續供墨系統搭配可倒放密封的墨水瓶，讓王世煌在更換時能輕鬆完成墨水填充，便利又不沾手，告別以往填充墨水的混亂體驗。第三個讓王世煌極力推薦的功能，則是印表機的Wi-Fi Direct連線功能，透過 HP Smart App，可將手機連線至印表機，無論身在何處皆可輕鬆列印及掃描，讓他平時出門在外，也能發揮超強的行動辦公力，「有時同仁或客戶傳東西過來，在手機螢幕上看字都小小的不是很方便，但現在透過App就能直接傳輸文件、遠端列印，非常方便。」HP Smart Tank 615的便捷功能，讓馬修嚴選相當有感，「我們公司的同仁都覺得：哇！這台印表機好強大！」王世煌笑著說。「我覺得HP Smart Tank 615用『Smart』這個字非常貼切，就是很聰明，跟我原來認知的傳統印表機完全不一樣，真的更Smart、更進階，增加工作效率。」有了HP Smart Tank 615當助手，未來馬修嚴選將能更便利的與消費者溝通更多嶄新理念。王世煌透露，品牌第一個十年致力讓消費者接受無糖優格，緊接著第二步，就是要讓優格更多元生活化，比如官網開發一系列優格食譜，鼓勵消費者將優格入菜；又或是推出「優格飲」，讓優格像優酪乳一樣可以飲用，口感卻來的更加濃郁又不膩口，「我們想讓消費者知道原來優格不只是這樣，其實可以玩很多花樣！」王世煌笑著說。就像HP Smart Tank 615把「Smart」的概念，帶進馬修嚴選的日常營運中；現在王世煌也希望帶給消費者更安心、更聰明的飲食新選擇。了解更多全新 HP Smart Tank 615系列產品的各項功能每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "全球最大！年產1,300萬台印表機 金寶岳陽廠啟用 ": "金寶集團大舉擴張東南亞，中國大陸布局也同時進行，湖南省岳陽廠正式啟用，投資額高達人民幣100億元，未來待產能全開，年產能將高達1,300萬台，成為全球最大單一印表機製造廠。\r\n金寶（2312）2018年10月與岳陽城陵磯綜合保稅區簽約，投資人民幣百億元，並迅速進行建廠程序，2019年4月已完成生產區全部廠房封頂，9月開始試產，並於2019年11月完成首次量產出貨。\r\n金寶岳陽廠占地面積達約656畝，目前有五個廠房，包含兩個組裝廠房、三個成形廠房，主要生產印表機，待該廠產能全開後，將成為全球最大單一印表機製造廠，年產能將高達1,300萬台。\r\n金寶為全球最大印表機製造商，主要客戶為美商惠普，包含中國及泰國生產基地，金寶供應惠普95%印表機產能；金寶原先中國生產據點位於吳江及東莞，隨著近年東莞廠縮小規模，未來岳陽廠將成為金寶集團中國最大生產基地，總體中國產能並未改變，只是從沿海往內陸移動；金寶岳陽廠設計初期就規畫加強自動化，未來待全部項目量產後，員工將有1.5萬人。\r\n未來，金寶的中國區總部將移至岳陽，包含中國區研發中心、自有品牌生產基地也將到此。岳陽廠初期以生產印表機為主，未來將加入智能機器人項目、通寶半導體項目、工業4.0智慧項目、三緯國際列印項目及岳陽AI智能醫療及美容大數據創新基地項目。\r\n此外，3年前高通團隊加入，成立通寶，為目前全球唯一印表機SoC（系統單晶片）廠商，惠普2021年新機種將採用通寶晶片，晶片毛利率50%起跳，預計通寶2021年可望開始獲利，預計2022年掛牌上市。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "可修復皮膚深層傷口的 3D 印表機，或將取代皮膚移植 ": "加拿大研究團隊發表一款手持式設備，可透過特殊的生物墨水，在燒傷患者的傷口上直接印出人造皮膚。現今，醫學界有多種方法來處理嚴重的燒傷。最常見的方法是皮膚移植，也就是將受損的組織移除，並用身體其他部位取得的健康皮膚取代。但在某些情況下，皮膚移植並非可行的選項。本研究作者之一，多倫多大學（University of Toronto）的艾塞·根特教授（Axel Günther）表示：「當病人的燒傷面積又廣又深，而破壞了上層及下層皮膚的情況下，不是總有足夠的健康皮膚能拿來使用。」根特教授補充：「替代的燒傷療法還包括膠原支架及體外替代（in vitro）皮膚，但它們都有缺點。膠原支架仰賴在傷口周圍的組織及細胞來完全康復；而體外替代皮膚可能需要花好幾個星期製備，當患者的燙傷面積大時也難以應用。因此，這就是一台能在燒傷傷口上直接印出新皮膚的機器有用之處。」此設備可將特殊的生物墨水條直接層積在傷口上，藉此減少移植皮膚的需求。這種生物墨水包含具有凝血功能的纖維蛋白（fibrin）以及間質基質細胞（mesenchymal stromal cells），可以協助身體的免疫系統，並且促進新細胞的生長。根特教授表示：「若要將此設備拿什麼來做類比的話，那就是膠帶座，只是現在不是一捲膠帶，而是一台能擠出組織膠帶的微設備。」研究團隊在燒傷的豬隻上測試了這種設備，結果非常令人滿意。研究人員馬克·傑西克教授（Marc Jeschke）表示：「整體而言，我們的設備是設計用來應付不平整，且方向不是水平而是傾斜的傷口表面。而我們發現這台設備成功在傷口上均勻、安全且可靠地積層皮膚片。此外這些皮膚片移動相當少，穩定留在傷口上。最重要的是，我們的結果顯示用間質基質細胞治療的傷口痊癒非常好，在發炎、傷疤及感染的方面，都比沒治療的傷口或以膠原骨架治療的傷口更少。」根特教授也說到：「我們對於這個測試的結果非常滿意。除了很棒的治療結果之外，我們也展示出這項設備提供了一個使用者友善的方法，來安全傳遞細胞及生物材料。我們雖然還需要進一步的研究，但是研究結果相當令人期待。未來，該設備的潛在臨床應用可以廣泛延伸至深廣燒傷。」研究團隊將該設備的最終試驗結果發表於《生物製造》（Biofabrication）期刊，讓這台機器朝實際使用於廣泛燒傷患者的目標更進一步。參考資料：© 2017 明日科學 版權所有",
        "隨手印突破列印傳統限制！PrinCube 口袋印表機開箱 + 實測 – 3C 達人廖阿輝": " 3C 達人廖阿輝  3C 達人廖阿輝 Liao A-hui's 3C & Geek news\n由   \n廖阿輝\n\n·\n已發表 2020-02-22\n· 已更新 2020-02-24\n說到印表機大家會想到什麼？公司學校都會用到的雷射印表機噴墨印表機，高品質列印的相片印表機，各種各樣的印表機其實說穿了就是利用各種列印技術讓使用者想要的圖文印在一個紙張上的技術一直都沒有多大改變。不過今天阿輝要開箱介紹的 PrinCube 其實就非常特別，是一台縮小到不可思議可以放到口袋中的口袋印表機之外，特殊的設計除了列印在紙上之外甚至是要印在衣物、包裝、不規則物體、甚至是人體身上都可以的特殊能力，可以說實在太特別啦！其實這樣改念的印表機 PrinCube 到也不是第一台，其實早在 2019 年阿輝就對 R 牌有推出類似的產品非常有興趣，但是非常高昂的價格（萬元台幣）與僅有黑色列印的設計因此就一直沒有入手；因此在嘖嘖集資平台上看到 PrinCube 的出現時候，一樣隨身列印的特殊設計，支援彩色而且相對來說合理的價格，這簡直太對阿輝的胃口，因此第一時間就參加集資選擇了標準組合 + 防水墨水的組合。PrinCube 募資網站連結  也感謝 PrinCube 廠商的聯繫，在集資進行中就寄給阿輝前期的測試樣品（標準組），讓阿輝可以第一時間入手，也就有今天這篇開箱和實測可以和大家分享。（廠商僅提供上市前樣品，文章測試都為阿輝獨力完成）  PrinCube 打開包裝包含本體、墨水匣（標準版），充電線材、列印墊片、輔助定位用尺規簡易說明書，不過也不用看啦～其實使用蠻簡單或是看阿輝這篇文章你就會用了 比較可惜目前的樣品只有拿到標準版的墨水匣，比較適合印在紙類布類等可以吸水的物體表面，阿輝更是期待之後可以用在更多材質上列印的油性防水墨水  墨水盒其實和大家過去常見的噴墨印表機的墨水匣非常類似，應該可以說非常接近過去多色整合並包含列印噴頭的墨水匣結構，當然 PrinCube 還有配合上手持小型化的特點，可以這巴掌大的小玩意就可以做到過去數公斤的大型噴墨印表機所能做到甚至更多的功能，只能說科技真是進步飛速！以官方資料來看，PrinCube 的墨水匣可列印約 415 張 A4 紙張，連續列印的話可達到 12300 公尺  撕開噴頭的保護膠膜並插入 PrinCube 主機即可，沒什麼難度  整組 PrinCube 非常小巧，說是可以放到口袋中的印表機也一點不誇張，重量也僅 110g，採用內建充電的設計，充滿電甚至可以待機達到一年   Type C 插上就可以充電，待機可達一年，連續使用可提供約 6 小時的使用時間  機器底部有 Lock 開關與電源開關，也可以隱約看到移動用的滑輪與辨識用的偵測元件，平常稍微要注意盡量不要碰觸到墨水匣上的噴頭  底部保護蓋採用磁吸設計，保護蓋裝回後還會有保護 PrinCube 列印噴頭，讓噴頭部容易乾涸阻塞的功用  打開 PrinCube 電源後大約 10 秒左右機器頂端的燈號亮起就準備就緒，接著使用手機連線設定後只要按下按鈕並移動 PrinCube 就可以列印十分方便，這裡我們也來教大家使用的方法  PrinCube 使用其實非常簡單，打開手機 Wifi 後可以搜尋到一個名字為 PrinCube-PrinCubePrinCubePrinCube (PrinCube 是數字) 的 SSID，然後使用預設密碼 12345678 就可以連線 PrinCube 的內建 Wifi，這不需要安裝任何 APP，手機連上就可以進行設定。  然後可以利用手機掃描 QRCode 的功能掃描 PrinCube 底蓋上的 QRCode 就會開啟 PrinCube 的操作網頁 (也可以手動連線 192.168.44.1)PrinCube 就是直接利用瀏覽器就可以設計列印的內容，儘管不是 APP 但是功能還算蠻完整的，可以新增圖片也可以自行增加文字，圖形和文字也都可以混合設計使用，設計完的內容也可儲存多組檔案，可以日後快速重複使用。除了增加圖片的方式，也可以直接文字編輯，並且有三種內建自行可以選擇  設計完成後只要點選列印就會把設計的結果無限傳輸到 PrinCube 機器中；要列印的話稍微注意一下框選一個區域就是一次列印，不管你框多大都會以『列印』的高度限制 14.29 mm 來自動縮放，最長一次的列印長度則是 1.3m，所以長度應該是不用注意，注意高度的變化就是了 也可以一次框選多組列印，這樣 PrinCube 每按一次列印按鍵，就會『依序』列印多行的內容 傳輸設定好內容之後，只要按下列印按鍵，然後由左往右滑動即可完成列印，滑動的時間沒有特別困難，PrinCube 也會自動偵測滑動的速度，大概稍微注意一下不要特別太快，太快的滑動可能會讓列印顏色過淡就是了。  像是阿輝的口罩多行列印就是這樣設計完成與列印的     傳輸完成後的資料就會儲存在 PrinCube 機器中，這也要特別說明一個使用方便的是如果沒有要修改列印內容，那之後只要將 PrinCube 開機馬上就可以進行列印，不需要手機每一次都連線的，非常簡單方便。不過要稍微注意一下其實 PrinCube 的列印方式大家可以想像就是一個可以非常長～～～的長條列印；那如果想要印大型的圖檔？那是否可以分割列印呢？ 實際上 PrinCube 盒裝中的兩個黑色的尺標就是為了這個需求來設計的，理論上就是列印一行之後，照著尺規的輔助來移動 PrinCube 繼續列印來拼接  不過想像很美好，事實果然很骨感…. 因為都是要手動移動，因此也許是阿輝自己手拙，阿輝自己是完全沒有完美的成功拼接過因此阿輝還是建議不要想要做過於精細的切割拼圖會比較開心一點～  列印在紙盒上可以作為小規模的商標列印  自己列印在衣服、帽子上也沒有問題，輕鬆打造自己客製化獨一無二的衣物或是配件！  玩著玩著阿輝突然有個想法，如果要一句話說明 PrinCube 的特點，那應該可以說『PrinCube 就是一台不需要標籤的標籤機！』，想印哪裡就印哪裡，想印就印就對了！ 印在購物袋上面阿輝覺得效果也十分不錯；不過比較可惜目前阿輝也只有拿到標準墨水，因此能列印的地方還是比較有限制，基本上還是建議大家購入以油性墨水應該還是比較推薦入手的選擇。  嘖嘖平台集資到 3/7 為止，大家有興趣的話也請抓緊募資中的優惠價唷！PrinCube 募資網站連結 標籤： princube口袋印表機廖阿輝阿輝目前是自由撰稿工作者 + 全職攝影師 + 社群網站經營，本身 IT 與資訊背景經驗約 10 年，也有在平面與網路媒體撰稿，文章撰寫著重技術內容為主，並以專業等級產品拍攝撰文，目前也是台灣科技新聞節目常採訪的專家 / 來賓。這個網站採用 Akismet 服務減少垃圾留言。進一步瞭解 Akismet 如何處理網站訪客的留言資料。跟隨：推薦文章 / 科技生活真好玩Kebbi Air 網路原生世代孩子的 AI 教育機器人推薦！具 STEAM 教育程式 / 英文學習 / 情感互動功能23 4 月, 2020手把配件 / 推薦文章以柔克剛！KINGSUNG 9H 柔性玻璃防撞耐刮抗指紋、輕薄堅固！DIY 貼膜神器人人都是貼膜大師22 4 月, 2020產業新聞三星推出 Galaxy Tab S6 Lite 為學習注入新動力 超大 81.1% 螢幕占比、全新升級 S Pen 新寫來潮 生活需求一把罩21 4 月, 2020行動影音搜狗 Sogou E1 智能錄音筆 vs Sony A10 錄音音質比對測試21 4 月, 2020Apple 愛蘋果 / 手機週邊配件三合一 iPhone 無線充電盤只要千元！簡潔設計 VISSLESS 無線充電器 開箱分享20 4 月, 20203C 達人廖阿輝 © 2020. 版權所有。技術提供  - Designed with Hueman Pro本網頁可能內含不適合全年齡讀者閱讀的內容，請自行斟酌觀看。並且依據「兒少法第46條」規定及民間團體成立之內容防護機構「台灣網站分級基金會」所規定之防護內容 提醒您未滿18歲者，請勿瀏覽本頁內容。cwv3_den_msg",
        "HP 正考慮改變商業模式，消費者不用再買昂貴的墨水了？ ": "有人曾說印表機墨水比石油還值錢，這多少反映消費市場的真實情況，畢竟購買印表機時，我們通常不會因機器價格猶豫，反而會進一步思考，耗材造成的未來成本開銷。印表機業者將墨水賣得比機器貴的商業策略，實際是參考刮鬍刀。當時刮鬍刀製造商將手把價格壓低出售，但開發出可替換的刀片且單獨販賣，並以耗材為主要獲利來源，此商業模式後來也稱為「刮鬍刀策略」。奉行「刮鬍刀策略」最徹底的商品，莫過於並非人人需要、但沒有時會讓人相當著急的印表機。以 HP 來說，通常以十分便宜的價格出售機器本體，但耗材、墨水定價則偏高，消費者只能在大量購買時，得到一點點折扣。消費者如果想保持印表機正常運作，除了不斷補充墨水，還得確保自己用的是原廠正品，避免相容性問題，「刮鬍刀策略」讓過去 HP 獲得相當高的收益。只不過，摩根士丹利（Morgan Stanley）分析師最新的報告，卻認為 HP 很有可能改變過去奉行不移的商業模式。HP is moving away from the “razor/blade\" model for printers because 20% of their customers don’t print enough or buy enough ink to be profitable, according to Morgan Stanley analysts in a note today— kif (@kifleswing) January 9, 2020追究 HP 試圖改變的原因，其實不太讓人意外。首先，HP 兩年前承認，印表機已經不是現代人必須的日常設備，相對 PC、鍵鼠，甚至顯示器，家庭用戶對印表機的使用正在減少。其次，報告指出多達 20% 的 HP 印表機客戶，文件影印量與購入的墨水數量不足，無法讓 HP 透過販售耗材的「刮鬍刀策略」盈利。顯著的環境改變使 HP 不得不調整商業模式，確保能在印表機業務持續獲利。所以可預期的，或許未來 HP 印表機的墨水價格，將有大幅波動，這有利減少消費者耗材支出的開銷。但另一方面，摩根士丹利分析師指出，HP 可能會調高印表機本體售價，彌補墨水降價的收益下滑。但對目前已擁有印表機的家庭用戶，甚至企業而言，採購耗材的價格下降，應該可算是好事。（本文由 T客邦 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    }
}