{
    "Q1": {
        "富士全錄推出第七代多功能複合機 ApeosPort / DocuCentre": "\n\n小治\n發表於 2019年1月09日 20:00\n \n收藏此文\n\n 富士全錄在台上市全新 ApeosPort / DocuCentre-VII 系列彩色多功能複合機，以富士全錄 Smart Work Gateway 概念為基礎，提供進化的功能及設計，讓企業可以依照最適合方式、以最大彈性辦公。 富士全錄並打算透過這次的新品，來重新定義「使用者經驗」，其核心共分為四個層面，包括簡易直覺的操作、數據安全性、自動化管理流程以及雲端無縫整合。讓企業可有效管理紙本與電子文件，並結合大數據管理、預測、事先規劃等功能，協助管理者即時決策。 ▲ 富士全錄舉辦 ApeosPort / DocuCentre-VII 系列彩色多功能複合機上市記者會。 ▲ 機身特別請畫家加上彩繪設計，日後在展示中心都可看到它。 ▲ 富士全錄行銷處產品經理湯君年，分析市場趨勢並說明新機特色。ApeosPort / DocuCentre-VII 系列內建了 10.1 吋控制面板，操作如同智慧型手機般，簡單且快速上手。紙盤則設計了易於操作的回縮式機械構造，可在補充紙張時安靜地開啟和關閉。此外設備會透過提示燈與提示音，提醒使用者注意工作進度和留下的機密文件，以防止資訊外洩。 ▲ 機身搭載 10.1 吋彩色觸控面板，任何工作均可直接在上面完成。ApeosPort / DocuCentre-VII 系列符合資料隱私和裝置保護的最新國際標準，從文件建立的同時，就可設定內、外部文件分享存取權限，且針對掃描的文件建立備援機制。企業內部就算沒有專用伺服器，也有無伺服器認證、即需即印之方式使用多功能複合機來強化文件安全，減少資訊外洩的風險。 ▲ 可透過富士全錄開發之指紋辨識系統，管理企業內部的使用者。ApeosPort / DocuCentre-VII 系列亦整合了多元服務，成為一台自動化作業同時管理的設備，諸如即時設備狀態之預警功能、使用數據的分享，以及耗材即時送達管理，都可藉由數據分析預測，讓使用者無須煩惱繁縟的管理問題，極大化工作產能、增加經營利潤。隨著 ApeosPort / DocuCentre-VII 系列推出，富士全錄也同步擴展了軟體和雲端服務。例如透過 Cloud On-Demand Print 服務，讓使用者能隨時隨地使用富士全錄多功能複合機進行列印，最多可連結至3,000台多功能事務機，可登錄多達 30,000 個使用者，更有利於大型企業的運用。且現在Azure Active Directory 認證模式已能與 Microsoft 雲端服務 OneDrive for Business 和 SharePoint Online 連接。而 DocuWorks Tray 2 功能可透過 DocuWorks 的文件盤傳遞電子文件，促進業務工作流程的設計和電子文件的應用。此外富士全錄雲端文件管理服務 Working Folder 也允許未登錄使用者傳送文件，方便與外部業務合作夥伴交換文件，可促進電子文件使用的文件工作流程。 ▲ 富士全錄針對電子化文件的處理流程進行示範。Cloud Service Hub 則可整合多個雲端服務成為單一平台，同時串聯多家雲端服務例如 Dropbox、Evernote、Google Drive 等。使用者透過  Cloud Service Hub 掃描及儲存新文件時設備，設備可進行 OCR 光學字元辨識，之後即可在多個雲端儲存服務中，搜尋所需檔案；管理者還可透過網路、統整多功能事務機用量，可統整多達 1,500 部多功能事務機的資料。可自動將 LDAP/ ActiveDirectory 內使用者資訊自動匯入服務中並使用，相當適合大型企業的管理需求。 ▲ 加掛讀卡機可整合金流功能，適合圖書館、學校提供影印收費用途，同樣由富士全錄自行研發。Shares\n      標籤：記者會, 印表機, 富士全錄, 複合機\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "美不勝收的連續供墨事務機 HP Ink Tank Wireless 419 開箱動手玩": "每次旅行總會拍下非常多的美照，但如果只讓這些美麗留在手機中，或只是在冷冰冰的社群網站上分享，然後只有 5 個讚？那多可惜。如果可以把他印下來，甚至製作成掛畫成為家中擺飾，隨時都可看到當時的美景或是家人一起旅行的回憶，那心中一定更為溫暖。這次要介紹的 HP Ink Tank Wireless 419 連續供墨事務機具有環保省錢特性的連續供墨印表機或事務機，近年來成為市場上最受歡迎的印表機機種，不過各品牌商的產品 DNA 設計哲學不一樣，消費者除了要先確認使用上的功能需求外，也要衡量耗材的成本。原廠連續供墨設計除了品質穩定外，更有安裝簡便的特性，耗材成本也接近於雷射印表機。HP 最近對小型辦公室與一般家庭使用者們，推出了全新 HP Ink Tank Wireless 419 連續供墨多功能事務機，產品不但有相當亮眼的外型設計外，還有許多貼心好用的軟硬設計，還可幫使用者有效節省下耗材的成本。 產品介紹小事，先分享我怎麼製作無框畫，首先把檔案傳到印刷公司的雲端資料夾，然後付錢…啊！不是，這是原本的作法，但 HP Ink Tank Wireless 419 來到辦公室後，我就可以直接用他來製作無框畫了！首先準備文件標籤紙或是 A4 相片紙，為了方便我會直接用標籤紙，可直接撕下黏貼。列印 A4 標籤紙時發現產品運作時相當安靜且穩定，印出來的畫面都直挺挺沒有偏掉。列印時可以依據自己需求，將可收納式出紙拖盤取出，避免列印時文件掉落在地面上。 HP Ink Tank Wireless 419 印在 A4 標籤紙的品質相當不錯，雖然沒有印在專用相片紙好，但仍有不錯的色調與層次感表現。 無框畫是很能凸顯照片力道的一種方式，但可惜給外面印刷公司製作起來並不便宜，大家可以發揮各種創意，透過薄的珍珠板或是較厚的保麗龍板作為底板，再將照片貼黏在上面，很容易就能自己 DIY 做到很精緻的照片牆面。無框畫的照片要不要有白色外框可在列印時選定，只要準備好珍珠板或保麗龍板，以及刀片與直尺，就能輕鬆DIY一張無框畫出來。由於相片紙沒有背膠，需要額外的貼黏工具才能固定在珍珠板上；而如何與牆面貼黏，可考慮各種無痕背膠。 裁好放在桌面上的感覺就是這樣美，如此就能將所有旅途中的美好回憶給呈現出來，增加室內空間的氣息，彷彿現在已經置身在當初的時空背景裡面了呢！ 要對稱還是不規矩地將無框畫貼黏在牆壁上呢？我想這的問題沒有絕對的答案，創意是不受拘束的，工具交在自己的手上時，就要善用它的功能發揮到最大化。事務機不是那麼呆版用來工作而已，想不到還能完成平常無法自己做到的事情。 接下來重頭戲來了，準備列印彩色相片，直接以 HP 專用相片紙來列印。 進紙匣最多可放置60張A4紙，而相片紙因為較厚數量上就會比較少。 大約兩分多鐘就能列印出一張10×15 cm（4”x 6”）的相片紙，發現比透過標籤紙的效果好很多，和中階的專業相片印表機有得拚，若還要要求更高階相片品質恐得尋求專業沖洗店。 列印出來的效果當然和照片原始的解析度有正比的差異，這邊共分享四張照片，其中可以明顯感受到左下方的蜜蜂與花蕊細節，以及背後散景的綠色葉片色彩濃郁極為好看。而右下角的夕陽天空與光線，層次感與細節的表現都很棒。 另外官方表示，使用 HP 長效墨水，相片可長時間不退色，讓記憶更長久。 雖說使用標籤紙列印出來效果沒有相片紙好，但因為可以直接撕下黏貼，所以像是照片或是創意圖案列印到標籤紙上，這樣就能隨時貼黏在適當的位置，因為列印出的品質相當理想，很多時候就能自行設計或處裡圖案，自行列印來節省成本或大玩創意。 因為是事務機，我們直接以彩色複印功能來比較列印出來的畫質差異；上面那張為掃描複印的相片，底下為原始照片，兩者在色調與解析度上有些差異，不過依然維持不錯的品質。  相信大家都會想將手機拍下的美麗畫面列印出成實體的相片，這時只要透過手機 App 列印就可以了。要注意的是，除了安裝 HP Smart App 外，系統也會要求額外下載外掛程式，這樣就能正確對應產品型號與完整的功能。 透過 App 不但可以列印相片與文件，也可以直接透過手機相機鏡頭，將拍下的文件或畫面，直接掃描到電子郵件，並且能直接預覽調整要掃描的區域。此外，透過 App 還能隨時掌握墨水匣存量的狀態，若不放心，可隨時透過產品透明式墨水槽設計判斷墨水存量。  除了手機內存放的照片外，也能隨時將存放在雲端的照片下載到手機內來列印，列印之前能輕鬆確認照片的畫面與方向。 此外App還可以直接列印多張照片，或是選擇列印黑白或彩色，就連紙張大小與方向等，都能隨時做調整。 透過相機掃描到電子郵件的功能很方便，現在很多文件都是透過手機拍照再發電子郵件了，雖然我們也能夠過手機相機拍照的功能來先進行拍照，修圖後再執行電子郵件程式發出文件，但透過 HP Smart App 就能在同一個介面中搞定拍照與修圖的動作，然後再發電子郵件或是存放在雲端上。   看完優異的列印品質與方便的無線列印功能後，我們回頭來開箱吧！打開外箱，首先映入眼簾的是產品使用手冊，以及黑色與彩色墨水匣，而事務機則是被扎實的包裝在內。 取出箱子內的事務機與內所有配件，可以看到剛提到的墨水匣外，還有 USB 傳輸線與電源線、150ml 的黑色墨水填充瓶兩罐，以及 70ml 的三原色墨水填充瓶各一罐。150ml 黑色墨水填充瓶的印量最多可達 15,000 張 A4 文件，而 70ml 彩色墨水填充瓶的印量則是最多可達 8,000 張。官方介紹產品具有列印更深遂、文字更清晰的特性，因此相當適合列印無邊框的彩相片及文件，並有抗褪色與長效保存的特色，讓照片或文件的色彩能持久不變化。  為了避免事務機在運送途中或取出時的不慎撞擊而損傷，產品還特別先以熱縮膜封住，而一些可活動或掀蓋的部位，還有以膠條或瓦楞紙固定，使用前記得要先拆掉。  印表機的左上方為功能控制鍵區域，並有完整的顯示面板，用家可以在此充分掌握產品操作與使用狀態。其圖像式 LCD 螢幕，也可配合按鍵設定影印份數與監控印表機狀態。有些按鍵採背光設計，如此可較清楚掌握，比較會常用到的就是開關機、單色與彩色複印功能鍵，而取消與返回鍵也是頗易於配合操作使用。 產品背面還有美背設計，照片中間下方的是 AC 電源孔，右上方則為 USB Type-A 端子，用來與電腦接駁用。整體簡潔外的外設計十分到味，跳脫出傳統事務機的刻板印象，讓產品有了幾分時尚簡約氣息，而不是冷冰冰的 3C 產品。   與大家分享完 HP Ink Tank Wireless 419 多功能事務機的外觀與配件後，接下來就要來分享它的主要硬體規格與特色。產品最重要的列印解析度規格部分，最高可達到 4,800 x 1,200 dpi，並能列印出無邊框照片，最快可每分鐘列印 19 張黑色或是 15 張彩色的 A4 文件的高列印速度，已經逼近雷射印表機速度。產品除了可以做黑白單色與彩色列印外，還有平台式掃描器功能，最大可接受 A4 尺寸文件；其解析度則是最高可到 1,200 x 1,200 dpi，並可儲存成各種影像與 PDF 格式。除了有線的列印方式外，更提供便利的無線列印功能 (內建 Wi-Fi Direct 及 Wi-FI 功能)，並提供多種平台的軟體來操作列印文件。 安裝墨水與軟硬體設定產品右側為連續供墨的 CMYK 四色墨水儲存區域，掀開蓋子後，再將要填充的墨水儲存區域蓋子鬆開，就能進行填充墨水的動作。 墨水瓶特別採不沾手「HP Spill-Free」的不漏墨水設計，實際裝填墨水時發現除了相當好用外，也完全不用擔心墨水會濺灑出來，安裝時只要注意別弄錯顏色，記得蓋子也要鎖緊就是了。這樣的設計就連首次接觸連續供墨印表機的使用者都能夠快速上手。此外附贈的150ml黑色瓶將會有剩，填裝時不要超出警示線，並且記得填充後將蓋子鎖緊，待下次快用完黑色墨水時再填充。 四色墨水都填充完畢後，記得確認所有蓋子都有鎖緊後，就能將防塵蓋鎖上了。 接下來使用手冊的安裝指引式來到安裝墨水匣噴頭，此時需要先將產品連接上電源，開啟電源鍵後，才能進行墨水匣安裝的動作。安裝墨水匣前要將橘色的零件卸下，然後準備安裝黑色與彩色的墨水匣噴頭。 隨產品附的墨水匣噴頭有黑色與彩色兩種，其中彩色墨水匣上有三個墨水孔，是用來導入CMY這三色墨水用，安裝時一樣記得別弄錯顏色就是了。另外，噴頭如果使用時間較長後想要進行更換，是可以自行購買與更換的，非常方便。 產品有貼心的顏色指引，安裝時得留意一下是否對應正確，不要硬將蓋子蓋下而弄壞墨水匣固定座。 墨水匣噴頭安裝完後，要先進行列印校正動作；不用透過電腦就能印出校正用的資料，接下來依照說明書指示，將校正紙置入掃描區域內，系統會自行運作列印頭校正，完成後就能進行手機App或電腦軟體的安裝動作了。 打開事務機上蓋就是掃描文件區域（掃描器玻璃板），最大能夠接受A4文件；放置剛列印出來的校正紙後並闔下上蓋後，按下彩色影印鍵就開始進行列印頭校正動作。 注意顯示器畫面，當由A變成0後，就代表校正完成。 HP Ink Tank Wireless 419 可提供電腦連線列印外，還能無線列印，而且透過手機連線列印更為方便，進行無線列印設定前，建議先透過電腦軟體來設定。只要將 USB 連接線讓電腦與事務機連接，系統就會自動協助無線設定，不過有一點要注意的是，請選擇 2.4G 的無線頻段 SSID，若選擇 5G 頻段是無法完成連線設定的。 除了設定無線列印功能外，也建議安裝事務機的軟體，使用上更為方便。若想以手機或平板來進行的話，也可以選擇 Google Play 商店或蘋果 App Store 來下載 HP Smart App，兩種平台的功能均大同小異，不過電腦版的功能比較豐富。 這次所評測的 HP Ink Tank Wireless 419 連續供墨多功能事務機，真的有超出我對它預期的表現想像。過去 HP 在事務機的功能就令人滿意，價格也相當平實，而這台產品除了提供完整的事務機列印與複印功能外，透過軟體與 App 的加持後功能更加強大，而且連續供墨的設計也讓將來列印的成本得以安心，不用再隨時擔心墨水快要用完，或是捨不得用來列印彩色照片或資料。手機透過無線列印的方式，實現即拍照即列印的便利，加上現在旗艦級手機的拍照功能早已讓多數專業相機汗顏，只要透過相片紙就能列印出令人滿意的照片。如果你正在挑選一台兼具功能與列印照片品質的消費者，那麼這台 HP Ink Tank Wireless 419 事務機絕對是最佳選擇之一。看更多 點子生活 的相關文章： 這就是未來手機的樣貌？ LG G8 終於等到你！！！ 怎麼讓 LINE 訊息全部已讀？來源出處： Source 點子生活",
        "營收連 3 年成長！人人用電腦看資料、不列印，台灣理光怎麼找活路？ ": "成立於 2008 年的台灣理光，以販售辦公室事務機設備為主，雖然市占位居台灣第二，但在無紙化、數位化發展趨勢下，如何帶領銷售持續成長，成為台灣理光常務董事許博惇的課題。許博惇指出，事務機產品的危機，不只是數位化，另一個更深層的危機是品牌黏著度。 2016 年，他剛就任台灣理光營運總經理，當時許多朋友都將自家設備換成理光的產品，大部分的人會認為這是好事，帶動業績成長。換個角度想，這代表用戶根本不在乎是哪個廠牌的影印機，只要有基本功能即可。因此，他認為公司發展的關鍵，除了研發符合數位辦公室的產品， 讓顧客認為他們的服務無法取代，才是轉型前進的方向。對事務機產業來說，出售產品只是第一階段，更重要的是後續服務，例如機器維修，往往客戶一通電話，工程師及業務人員要隨傳隨到，但在這等待、確認的來回，已浪費不少時間。所以，台灣理光導入物聯網系統，當問題出現時，事務機可以自動判定狀況類型，主動回傳訊息給台灣理光，工程師就可以線上解決，或提早準備，降低溝通及交通成本，顧客滿意度也大幅提升，自 2017 年 11 月至今，客戶成長達 52.8%。除了提升產品功能，推動轉型最大的邁步，是成立商務空間規劃顧問事業處（workplace service ）。「一直以來只做事務機，一下子說服客戶我們也可以做空間規畫，沒有人會相信。」許博惇表示，有這個發想，是因為 2016 年他們的辦公室恰逢租約到期，必須尋覓新的空間，但規畫時發現，公司 1/3 以上的員工是業務員，平日都在外跑業務，如果依照傳統辦公室的規畫，會出現許多空位；另外，紙本資料的整理與歸檔在搬遷時也耗去很多精力。如果他們有這個問題，其他公司應該也有同樣困擾。後來他們設計時，取消業務員固定座位，加大公共空間，讓員工回來有位子坐，離開也不會浪費資源；把資料掃瞄到線上資料庫，僅保存仍有查閱需求的紙本文件，並放置於「輪轉櫃」，藉由彈性合併的櫃子，減少約 40% 的倉儲空間。有了自家成功的經驗，觸動他拓展新商業模式，其實更核心的概念是， 台灣理光或許能以整合型服務，加深與客戶互動，成為顧客辦公室硬體設備問題的解決者。於是，台灣理光開始向外找尋機會。 2016 年一日本知名化妝品台灣分公司搬遷，透過合作夥伴的介紹，他們主動向對方提案，最後拿下7層樓、共 1500 坪的辦公室設計案子。目前，商務空間規畫的客戶約 40% 是現有客戶、 30% 為業務開發、30%為合作夥伴介紹。聯想（ Lenovo）去年 10 月在台北開幕的體驗店，從選址、空間設計、設備規畫也是由台灣理光一手包辦。從 2016 年至今，台灣理光經手超過 20 個案子，許博惇認為， 轉型最關鍵的問題是「人」 。 因為硬體設備是死的，如果使用的人不理解背後的良善立意，規畫再完善也沒有意義。以化妝品公司為例，許博惇建議該公司主管，搬家前兩個月向員工解說新辦公室的改變，以及事務機將全面換新，為了讓員工熟悉機器操作，他們提前把新機器搬到舊辦公室，待正式進駐新辦公室，台灣理光派了 20 ∼ 30 位員工，輪流駐守，讓該公司的職員搬到新地址、用新的機器後可以輕易上手。自啟動轉型以來，台灣理光連 3 年營收呈現雙位數成長，現階段營收占比超過 50% 仍是事務機設備，約 20% 則是空間規畫，未來會逐步提升，持續轉型之路。企業轉型，包含產品與策略的轉變，許博惇認為，這其中更重要的是向員工解釋轉型、改變的內容與背後意義，讓員工了解做法改變後的好處，轉型的過程才能更順利。1.導入物聯網，轉以服務為導向遠端掌握客戶產品狀況，即時修正問題，還能協助員工減少往返時間浪費，顧客滿意度也隨之提升。2.責任透明化設數位業績量表，公開每個人的表現，每件專案的負責人透過電子看板一覽無遺，主管能隨時找到負責窗口，掌握進度。3.引導員工理解用戶感受工程師與業務習慣以自身觀點揣測客戶的需求，當內部出現爭執，應先確認客戶滿意度，才算是「真正」的滿意。",
        "富晶通大方配息2.5元 股息殖利率達9% 股價突破前高 ": "富晶通 (3623) 宣布去年每股配發 2.5 元股息，以今 (15) 日 26.5 元平盤價計算，股息殖利達 9.43%，激勵股價勁揚逾 6%，上攻 28.45 元，突破 3 月 6 日 28 元前波高點反壓。富晶通為利基型觸控面板供應商，就應用區分營收：人機介面 34%、多功能事務機 32%、航空 12%、教育面板 10%、醫療 5%，其餘為其他，產品為衛星導航、網路電話、手持式翻譯機、影印機、多功能事務機、印表機、車用影音導航系統、醫療、筆記型電腦、Netbook、MID 觸控螢幕、ATM、工業電腦、POS 等。\n\n工控產品觸控技術主流為電阻式，惟壽命、耐受性不足，開始導人電容式技術，技術滲透率攀高，富晶通深化電容產品布局，以提升營運動能，去年營收 7.91 億元，年減率 11%，自結稅後淨利約 7400 萬元，年減 3 成，每股盈餘約 2.53 元，相較去年 2.5 元股息，配發率達 9 成。",
        "富晶通配息2.5元 殖利率近9％ ": "觸控面板廠富晶通（3623）去年每股配發2.5元現金股利，由於現金殖利率將近9％，激勵股價大漲7.92％，收盤價28.6元，一舉突破前一波高點。富晶通去年布局新訂單，營收、獲利衰退，獲利是近年低點、但連續5年每股獲利都在2元以上。今年新訂單開始出貨，營運有望恢復成長。富晶通是利基型觸控面板供應商，其中電阻式觸控面板占68％、電容式觸控面板約占32％。從應用面來看，多功能事務機營收占比大約是32％、人機介面工控約占34％、航太產品佔12％、教育平板占10％、醫療產品則是大約占5％的比重。富晶通去年因為航太產品舊訂單出貨告一段落，營運青黃不接，造成營收、獲利衰退。去年全年營收約7.91億元，年減11.06％，自結稅後淨利約7400萬元，年減3成，每股盈餘約2.53元。雖然獲利衰退，不過公司仍大方配發2.5元現金股利，盈餘配發率超過9成。以15日收盤價28.6元計算，現金殖利率約8.7％。過去工控產品觸控技術主流為電阻式，但是由於耐受性不足，開始導入電容式技術。富晶通去年積極提高電阻式觸控面板自動化生產，並且擴充電容式觸控面板產能。富晶通表示，電阻式觸控面板轉電容式觸控面板是趨勢，因此必須擴充電容式觸控面板的產能。客戶新開案中有9成是電容式觸控面板，電阻式觸控面板開案數量少。慢慢電容式觸控面板的數量會開出，比重也會持續提升，也有助於獲利率改善。富晶通去年積極布局新案子，期望今年放量出貨，挹注今年度的成長動能。富晶通今年前二個月營收約1.06億元，相比去年同期衰退15.1％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "簡單易用，功能完備的黑白雷射複合事務機 HP LaserJet Pro MFP M148dw 開箱評測！ ": "\n\nAxiang Chin\n發表於 2019年1月28日 14:30\n \n收藏此文\n\n 無論企業的規模大小如何，工作上都少不了滿足文件列印、掃描、複印與傳真…等日常需求的事務設備，也因為如此，市場上各大品牌都有推出不同類型與特色的「多功能複合事務機」提供消費者選擇，但對於營運成本錙銖必較的企業來說，選擇這類產品最大的重點，當然還是在於「成本」、「品質」與「維護」這三個重點上。 考量到列印設備本身的易用性，列印效率與龐大列印量背後的列印成本與後續維護的需求，目前在商務領域中，雷射列印設備依舊是主流，而對於企業用戶來說，日常列印文件的需求也會以黑白居多，也因此不少定位入門商務功能的產品，目前也大多為單色列印功能為主。▲ 多功能黑白雷射列印事務機 HP LaserJet Pro MFP M148dw（圖左）與同系列具備傳真功能的 HP LaserJet Pro MFP M148fdw（圖右）。而本篇文章將為大家開箱的 HP LaserJet Pro MFP M148dw 正是符合上述定位的產品，除了入手的價格便宜，也能滿足月列印量 200 - 2000 張的用戶，每分鐘列印速度更是達到 28 ppm，甚至也支援自動雙列印，雖然定位入門，但功能卻是相當不錯。此外，HP LaserJet Pro MFP M148dw 本身除了列印之外，更內建掃描、影印的多功能複合功能，另外對於需要傳真功能的消費者，也提供有同系列的 HP LaserJet Pro MFP M148fdw 可供選擇。在接下來的文章中，我們就一起來看看 M148dw 的開箱介紹與功能分享吧！雖說是定位為具經濟效益的入門級產品，但 HP LaserJet Pro MFP M148dw 在外觀設計上卻也有著高質感的表現，簡約的機身線條與純白色的配色讓它相當容易融入在各種不同的辦公空間，而長寬 40 公分見方的大小，再加上不到 10 Kg 的重量，也讓它更易於安裝擺放在辦公室中，對於規模不大的中小企業，或是個人工作室與家中工作的 SOHO 族來說相當適合。▲ HP LaserJet Pro MFP M148dw 的外箱，和機器一樣是純白設計。雖說體積不大，但 HP LaserJet Pro MFP M148dw 可是不折不扣的多功能事務機，除了基本的列印，也具備了掃描與影印的功能，另外若是需要傳真功能，也能選擇同一系列的姊妹品 HP LaserJet Pro MFP M148fdw。▲ 在外箱左上角可看到主要的功能，包括無線連結、列印、掃描與複印…等功能。▲ 右上角也標示了，M148dw 隨機提供可列印 1000頁的原廠碳粉匣。另外日後則可購買 1,200 張或2,800 張大印量碳粉匣。▲ 箱內所有物品一覽，包括 HP LaserJet Pro MFP M148dw 主機、電源線、USB 2.0 連結線、說明書與快速安裝說明…等文件。▲ M148dw 主機正面，可看到上方的 ADF 自動進稿掃描器、出紙口與下方的進紙夾，另外左側也有資訊螢幕與操作面板。▲ 上方的 ADF 自動進稿器，可進行最大A4 規格、最多 35張文件的自動送稿雙面掃描，掃描速度可達 15 ppm。 ▲ 將 ADF 上掀可看到平台式掃描器，同樣也是 A4 的尺寸。 ▲ 新款的 HP 多功能事務機，平台式掃描器都採用「無邊際」設計，可看到右下角的無框設計，更能方便置放與拿取要掃描的文件。 ▲ 機身正面中間的出紙口也有一個可外翻的紙張檔板，最多可輸出達 150頁文件。 ▲ 將掃描平台上掀後，內層的出紙口也可上掀開啟。 ▲ 開啟後可看到碳粉匣與感光鼓的安裝處。 ▲ 感光鼓（圖上）與碳粉匣（圖下）上頭都有相關的型號標示。 ▲ 機身正面左側的資訊螢幕與控制面板，雖說螢幕不大僅能顯示一行文字，但搭配下方的按鈕操作起來也還算是蠻順手的。 ▲ 若是具備傳真功能的 M148fdw，控制面板會增加九宮數字鍵與撥打、掛斷鍵。 ▲ 機身底部是進紙匣，外蓋右下角有透明窗設計，可以在不打開的情況下查看裡頭剩餘紙張的存量。 ▲ 進紙匣開啟後，可看到適用於不同紙張尺寸的紙夾。 ▲ 裝載 A4 空白紙的樣子，最大容量可達 250張，而進紙匣上方也有設計了一個 10頁容量的優先進紙匣。 ▲ 機身側面，可以看到散熱孔、安裝指引與方便搬運的置手缺口。 ▲ 機身背面，可看到右側主要的連結埠，另外後方的保護蓋可開啟。 ▲ 機身背面右側可看到 USB 2.0 埠、乙太網路孔與電源孔，由於 M148dw 沒有傳真功能，所以可看到機殼預留的連接線位置是封閉的。 ▲ 若是選購有傳真功能的 M148fdw ，就可以看到傳真電話線的 Line in 與 Line Out 孔。 ▲ 機身背面的外蓋可以在發生卡紙狀況時開啟進行排除。 HP LaserJet Pro MFP M148dw 在出貨時，碳粉匣與感光鼓便已經安裝於機身內，因此在開箱後只需要連結電源開機，就能立即使用，不需要再花時間進行其他的安裝或是複雜的設計。此外，M148dw 也內建有便利的資訊螢幕與操作面板，方便使用者使用各類型的功能，也可以輕鬆完成 Wi-Fi 無線網路的連結，安裝後就能立即為區網內的其他設備提供列印服務哦！▲ 按下電源鍵，M148dw 即進行開機，這時電源鈕的燈號也會亮起。▲ 開機後，我們可透過操控面板與資訊螢幕來進行初始設定，包括印表機所在的地區、語言…等。▲ 接下來我們也可以透過選單中的「無線功能表」，來選擇無線網路的連結功能，而 M148dw 本身也支援 2.4Ghz 與 5GHz 兩種不同的頻率。▲ 在連線時，我們可以透過 WPS 的機制來完成連結，這時候我們按下無線路由器上的 WPS 鍵，即可進行自動連結。▲ 完成設定後，我們也可以透過印表機來列印出 HP Web 服務的相關資訊，作為後續設定的參考。▲ 無線網路設定完成後，資訊螢幕上也會秀出 IP 位置。 ▲ 除了無線網路設定，M148dw 的操控面板也可以查看更多功能選項，像是影印時可選擇列印的份數、影像的亮暗度、選用的紙張大小與單雙面設定。▲ 另外在影印時也可以設定影像的縮小或放大，在列印證件時，也可以選擇「ID 影印」的功能。 HP LaserJet Pro MFP M148dw 為黑白雷射列印機種，最高解析度可達 1200 x 1200 dpi，對於企業用戶以文件為主的列印內容來說，列印品質表現相當不錯，在圖片或是相片的列印上，也有相當不錯的黑白色階表現。▲ 我們直接以一般開本的雜誌來進行影印的測試，雖說 M148dw 只有黑白列印，但實際呈現的畫質還不錯。▲ 封面的書名標題與小字級的副標都相當清晰。▲ 雜誌圖樣的部份，也可以看到細部的紋理都很清楚。▲ 內頁的部份，我們也同樣以影印功能來進行測試。▲ 可以看到文字與圖片的部份，都有著相當優異的效果。▲ 一般企業經常會列印的文件，我們也測試了純文字與圖文混合兩種不同內容的形式。▲ 文字的部份，在使用一般影印紙的情況下，可以看到邊緣相當銳利，這也是雷射印表機的一大優勢。▲ 在圖表的部份，也可以看到圖形的漸層過渡很自然，文壓圖的情況下，文字也依舊清楚。▲ 當然，文件頁數多的時候，M148dw 的雙面列印功能就很實用了。▲ 除了文件，其實 M148dw 在列印照片時的效果也很不錯。▲ 雖然 M148dw 僅能列印出黑白灰階的影像，但效果還是相當不錯的。▲ 影像小細節的部份也能有相當出色的表現，像是牆面磚塊的紋理與下方草地的細部。 除了一般的 Wi-Fi 連網，HP LaserJet Pro MFP M148dw 本身也支援了 Wi-Fi Direct 點對點連線的功能，在無法連結區域網路時，也可以與設備進行直接連線，來使用列印或掃描的功能。▲ 除了透過一般 Wi-Fi 區網來連結，HP LaserJet Pro MFP M148dw 也支援 Wi-Fi Direct 連線模式，可透過操作面板切換至 Wi-Fi Direct 模式。▲ 接下來我們即可在電腦或是手機上搜尋到 Wi-Fi 訊號並進行連結。▲ 連結時，請輸入印表機資訊螢幕上的 8位數 PIN 碼。▲ 連結完成後，系可查看到機機器型號，並導引我們取得 HP Smart 應用程式。▲ 透過 HP Smart Windows 10 版，即可操控 M148dw 的相關功能。▲ 除了文件，我們也能列印相片，並依照自己的需求來進行列印的設定。▲ 在 HP Smart Windows 10 版中也可以看到詳細的印表機資訊。 HP LaserJet Pro MFP M148dw 對於手機行動列印的相關服務也十分到位，透過 HP Smart 這個專屬 App，我們可以直接使用手機、平板以無線連結的方式使用印表機的列印與掃描功能，同時也能整合雲端儲存的功能，讓我們可以直接選取雲端上的資料進行列印。此外，HP Smart 也附加了一個手機掃描的功能，可以直接使用手機拍攝文件並自動校正與優化，獲得如同掃描機掃描的影像數位化效果。▲ 在下載了 HP Smart 之後，透過 Wi-Fi Direct 或 Wi-Fi 區網連線後，可在新增印表機處找到 HP LaserJet Pro MFP M148dw，選擇完成後即可在功能主頁執行相關功能。▲ HP Smart 的主頁採用區塊式的選單，功能可在設定項目的「個人化」中找到更多可開啟的功能，開啟後即會出現在主頁上，方便我們隨時點選。▲ 在列印時，HP Smart 可支援裝置內的文件，也可選擇登入 Google 雲端硬碟或 Dropbox 來存取線上檔案，並選取進行列印。▲ 在列印時，可透過 HP Smart 來設定相關參數，包括份數、頁面範圍、單雙面、紙張大小、品質、紙張類型與縮放…等。▲ 若要節省紙張，也可以選擇雙面列印的功能，且可依據裝訂面的不同選擇長邊或短邊來列印文件的方向。▲ 在使用掃描功能時，也可以選擇不同的解析度。▲ 掃描完成後，也可選擇要透過電郵分享，或是直接存到手機中。▲ HP Smart 中也附加有「相機掃描」功能，可直接透過手機相機拍照，並由系統自動校正與強化影像，來快速進行文件的數位化。 相較於大多數企業級高階雷射印表機，HP LaserJet Pro MFP M148dw 稱得上是最易於入手的實惠選擇，非常適合規模不大的中小企業或是個人工作室，除了體積與重量沒有太多負擔，非常容易安裝與佈建之外，一機就能搞定列印、影印、掃描…等需求，真的是相當方便，另外對於有傳真需求的公司也可以選擇另一款姊妹品 HP LaserJet Pro MFP M148fdw 。▲ 一機滿足中小企業所有需求的 HP LaserJet Pro MFP M148dw / HP LaserJet Pro MFP M148fdw，不僅入手成本低，更具備極高的列印量與列印效率。除了一機多用，HP LaserJet Pro MFP M148dw 另一個極為便利的就是內建了無線連網功能，而且可以直接透過單機就完成連網設定，相當方便，甚至也能支援 Wi-Fi Direct 點對點連線功能，即使不透過區域網路，也能讓電腦、筆電或手機直接與印表機連結，來存取所有的功能。除此之外，HP LaserJet Pro MFP M148dw 在行動平台也能透過功能易於上手的「HP Smart」來操控大部份的功能，像是文件、相片的列印，文件掃描的轉存，也能支援像 Google 雲端硬碟、Dropbox…等雲端服務，直接存取雲端檔案進行列印。而 HP LaserJet Pro MFP M148dw 也具備雷射列印高效率的特色，除了高達 28 ppm 的列印速度，可以滿足短時間內大量列印的需求，另外同時也支援雙面列印，在日常使用時更能節約紙張的使用。另外在耗能方面，HP LaserJet Pro MFP M148dw 也具備極低的 4.5W 待機耗能，並能自動進入休眠狀態，且休眠時耗電量僅 1W，算是相當節能省電的表現。Shares\n      標籤：印表機, 評測, 電腦/周邊\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "台灣富士全錄新春展示會 「翻轉想像 顛覆新世代」 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣富士全錄今年新春展示會「Flip ! Your Imagination 翻轉想像 顛覆新世代」3月6日台北場在張榮發國際會議中心登場，該展示會中富士全錄要翻轉大家的想法，帶領與會者反思現在公司流程與運作，結合各產業的成功經驗，讓新思維再生，打造前所未有的革新契機。台北場後，3月8日將移師至台中林皇宮花園，3月13日將於高雄福華飯店舉辦。展示會現場，台灣富士全錄首次將辦公室複合機與量產型印刷機混合展示，以台灣重點產業介紹展開。其中，像在萬物聯網的環境中，「電子、銀行業」最重視的資訊安全議題，如何透過文件追蹤解決方案，降低資訊外洩的風險，同時建構安全的文件環境；大量文件及簽核流程電子化，並且降低印製與人力成本及提升產能與製圖品質，儼然成為「製造業」在數位轉型中面臨的一大挑戰。另外，「飯店及觀光業」如何透過雲端解決方案增加服務品質，並自印旅遊手冊及海報來節省外印成本；各大學校、教育機構「教育業」在設備配置不一致的情況下，需達到跨廠牌的設備控管以掌控整體列印成本；「物流及健診業」大量的提單、收據及健診報告等，如何透過軟體減少人工錯誤並提升效益；「印刷業」輸出物日漸少量多樣化的需求，追求穩定及高品質的印刷技術，該如何選擇最符合需求的設備？所有產業面臨的問題及挑戰，將在展示會現場提供富士全錄產業中各式應用、整合服務及效益。翻轉思維需要新的刺激！台灣富士全錄現場邀約到郝廣才、高端訓、劉鏡清、黃麗燕等業界知名企業家至展示會現場分享新思維、以及企業該如何更快速回應市場的挑戰；一年三百六十五天，每天都發生不一樣的事情，而歷史上的今天又有什麼樣的故事呢？知名作家、格林文化事業發行人郝廣才先生分享講題《用故事洞察世界，開啟創意人生》；而在全球智慧科技的浪潮下，大數據為各產業帶來巨大的改革，李奧貝納大數據品牌高端訓首席顧問將分享《如何運用大數據來建立企業轉型策略》。數位轉型時代，全新的商業模式將顛覆產業型態，資誠創新整合公司劉鏡清董事長將分析《如何建構目標導向的企業數位創新策略》；而在競爭激烈的消費市場，品牌已然成為一種識別企業的方法，企業需要讓品牌成為文化或生活的一部分，李奧貝納集團黃麗燕執行長將透過自身經驗告訴各位，《生意難做？如何用品牌提升您的市場價值》。台灣富士全錄2018年2月最新ApeosPort-VII / DocuCentre-VII C7773/6673/4473/3373/3372/2273辦公室多功能複合機，四大效益提供更具彈性且人性化的工作方式，讓企業更有力地掌握紙本與電子文件的建立與傳遞。另外適用於廣告設計、觀光、飯店業的PrimeLink C9070 Printer輕量型彩色數位印刷機將於展示會現場首次正式亮相，新增GX-i列印伺服器和長原稿功能，紙張磅數提升至350gsm，提供入門級辦公室與營業性市場更多元的選擇。兩款全新明星機種將首次於展示會亮相！如何運用雲端解決方案隨時隨地使用富士全錄事務機進行列印；如何用數位印刷機高效率地輸出完美印刷品。富士全錄將在展示會現場透過設備、解決方案以及產業的結合，滿足不同產業的各項需求。為了幫助發展遲緩兒、弱勢兒童、身心障礙者與老人照顧，台灣富士全錄首次與伊甸基金會合作，帶頭號召大家的愛心，一起支助伊甸基金會推廣之「無障礙生活計畫」，無障礙生活計畫內容包含就業、照顧、技藝陶冶及生活重建服務，每年幫助超過10萬名身心障礙朋友重返社會、自立生活。現場活動內容：其一只要來賓於翻轉想像展示會現場捐款予伊甸基金會，富士全錄將加倍捐款予伊甸基金會；其二自即日起至6月30日止，台灣富士全錄每銷售一台ApeosPort-VII / DocuCentre-VII C7773/6673/4473/3373/3372/2273辦公室複合機，即捐款新台幣兩百元；上述全數金額將捐助「無障礙生活計畫」服務經費，一起跟伊甸基金會幫助身障者改變現況、翻轉人生！台灣富士全錄董事長勝田明典致詞時表示，數位轉型發達的世代，如何透過數位工具提高生產力及降低成本，達到效益最大化，已然成為企業最重要的議題，台灣富士全錄走在趨勢前端，不受既有思想束縛，帶領企業從基礎開始，從內而外改善企業流程、提高效率。「Flip！Your Imagination」讓我們一起翻轉想像，顛覆新世代！ 工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "鎖定歐美工控市場 晶采去年獲利增近5成 EPS 2.52元 創掛牌新高 ": "中小尺寸 LCD 模組晶采 (8049) 切入白色家電、工控市場效應佳，去年毛利率攀升到 26.51%，較前年成長 3.81 個百分點，稅後淨利 2.97 億元，年增率 49%，每股盈餘 2.52 元，創下掛牌以來新高，激勵今 (1) 日股價跳空大漲來到 27.1 元，創下 2010 年 4 月 19 日以來新高，每股配息 2 元，以 25.15 元平盤計算，股息殖利率約 7.9%。晶采 LCM 應用包括白色家電、HMI、刷卡讀卡機、工業用儀器設備、醫療、特殊車用面板、觸控面板 PC/Monitor、船用資訊顯示面板、機上娛樂用面板、智慧家庭控制顯示面板、Kiosk、多功能事務機等。\n\n其主要市場鎖定歐美，當中德國比重最高，占了 31.04%，其次為美國占了 17.72%、大陸 8.99%、義大利 7.82%、法國 6.74%、台灣 5.07%，其他市場占了 22.62%。\n\n晶采營運模式係透過代理商供應歐美客戶，增加客製化與送樣時程，TFT-LCD、電容觸控價格下跌，全球中小尺寸工控產品進入世代交替，觸控液晶模組取代原有黑白模組與機械按鍵產品，全年出貨量成長率落在 5～10%。",
        "全樹脂電池行情看俏！預計2021年開始量產": "日經新聞報導，以樹脂替代金屬材料，可以防止電池起火燃燒的「全樹脂電池」將於 2021 年秋天開始量產。三洋化成工業 (4471-JP) 與慶應大學的新創公司等，正在著手研發全樹脂電池，盼能在次世代電池的研發競爭中，迎頭趕上走在前頭的全固態電池及空氣電池。而目前主流的鋰電池，在應用上已經普及到電動車 (EV) 產業，新世代電池的競爭也將越趨激烈。三洋化成已對電池新創企業 APB 進行投資。APB 的創辦人，是慶淨大學研究所的特任教授崛江英明。他曾經主導日產 (7201-JP) 電動車 (EV)「Leaf」的鋰電池研發。崛江教授認為，將金屬從電池的材料中排除，可以從根本上預防電池起火的問題。也因此有了全樹脂電池這項提案出現。三洋化成運用在多功能事務機的碳粉，以及紙尿布材料上的技術，來製造全樹脂電池的主材料「凝膠狀樹脂」。該公司已與化學品製造廠，及製造設備製造廠合作，確立了全樹脂電池的製程。朝著量產的方向，已展開產品原型的出貨。全樹脂電池是利用含有電解液的凝膠狀樹脂來包覆鋰離子等電極材料，構成電池的正極與負極。在充飽電的情況下，就算將電池開孔或者切開，也都不會起火燃燒。全樹脂電池的製造成本，1Wh 約為 12 日圓，低於鋰電池的 15 – 20 日圓。鋰離子電池是由旭化成 (3407-JP) 的吉野彰所開發，索尼 (6758-JP) 在 1991 年將其商品化。現在電池產業會如此競爭，也是因為鋰電池在性能發展上已經走到極限。例如行動裝置發生電池起火燃燒的意外頻傳，電動車 (EV) 及無人機等的續航力也無法讓人心安。電池握有產品創新的關鍵，也擁有龐大的市場。根據日本調查公司富士經濟的說法，2030 年時，光是電動車 (EV) 用大型電池的市場就超過 15 兆日圓。經過試算，在大型電池所使用的材料市場規模，也超過了 7 兆日圓。而在高性能的次世代電池問世後，還有可能向上攀升。全固態電池是目前最受到矚目的。TDK(6762-JP) 在 2018 年時，領先全球開始了陶瓷型的全固態電池量產。其它如豐田汽車 (7203-JP) 與村田製作所 (6981-JP) 等，也正傾力研發當中。而鈉離子電池也頗受到關注，法國的新創企業「Tiamat」表示在 2020 年將展開鈉離子電池的量產。住友化學 (4005-JP) 及日本電氣硝子 (5214-JP) 也正著手材料的研發。日本的電池產業受到中韓的嚴重威脅，若能在次世代電池開發上領先的話，將有重返過去榮耀的機會。三洋化成 (4471-JP) 今 (14) 日在東京股市表現，日本時間 12:44 時上漲 5.8% 股價 5470 日圓。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "退出陸尚朋堂 元山去年虧損 ": "車用電子與家電大廠元山科技（6275）受到退出中國尚朋堂品牌經營影響，因須打銷無形資產與庫存，去年由盈轉虧，累計稅後淨損3,155萬元，EPS為-0.47元。為了擺脫中國尚朋堂品牌的包袱，去年元山大刀闊斧的退出中國尚朋堂品牌經營，受到提列無形資產、庫存減損9,596萬元影響，導致去年第一季每股淨損1.1元，另出售中國尚朋堂商標權及該商標全部商品，第二季又再提列損失認列1,000多萬損失，合計無形資產、庫存打銷1億1,473萬元，惟以6.73億元的股本換算，對每股的影響數達1.71元，儘管本業仍有8,317萬元的獲利，但仍無力回天，去年累計稅後淨損3,155萬元，EPS為-0.47元，相較於前年的EPS1.04元有不小的落差。不過，元山強調，無形資產、庫存打銷1億1,473萬元，為一次性的提列，並無現金流出。雖然元山去年因業外抱虧，但是去年第四季表現倒是令人驚艷，第四季單季稅後盈餘2,239萬元，上季的791萬元，激增182.87％，也較去年同期的350萬元，成長539.6％，經換算去年單季EPS達0.34元。展望今年，元山指出，去年底完成台南官田廠擴建，目前台灣熱傳導風扇產能已達每月80萬組，另外家電產品生產也全面轉移到官田廠。今年則是全力衝刺東莞廠，規畫全產能每月最高可達130萬組，將用來供應中國大陸市場需求，鎖定門檻較高的工業與車用應用。法人指出，官田和東莞兩廠產能全開，預估可以提升4成的產能，受惠於官田廠去年底已擴建完成，元山今年元月營收已率先鳴槍，以2.9億元一舉拿下歷史新高。元山強調，雖然元山在中國大陸車用市場的基期較低，但受惠於元山已經通過歐洲一線車廠認證，在中國市場認證期大幅縮短，目前訂單能見度高，產能將逐步開出。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》1月營收雙升，台翰帶勁 ": "塑膠射出廠-台翰精密科技(1336)1月合併營收為2.2億元，月增6.28%，目前菲律賓及越南廠佔比已拉升至87.1%，隨著生產效益顯現，有助於提升第1季毛利率及獲利，今天股價逆勢收紅。目前台翰整體營收超過90%來自於印表機/事務機業務，客戶囊括全球印表前五名大廠-日系Brother、EPSON、Fujixerox、京瓷等，在全球多功能事務機/印表機市場擁有高達近30%市占率，受惠於旗下多功能事務機/印表機機殼等塑膠射出成形產品出貨持穩，且菲律賓及越南兩個生產基地產能利用率，尤其菲律賓廠1月營收年增36.29%，帶動台翰1月合併營收2.2億元，月增6.28%，年增0.29%。為配合多功能事務機/印表機主要客戶成長策略及在地化生產需求，台翰自2015年起已採取廠區產能調配擴增規畫，越南及菲律賓等東亞生產基地產值占比已從去年同期的72.5%拉高至87.1%水準，其中菲律賓總產值可望於今年持續擴大，同時也為公司未來擴張於不同產業之接單範圍機會，而提高產能調配之彈性，將有助於整體營運表現。展望第1季，台翰表示，雖然第1季因傳統農曆過年佳節工作天數較少，且公司落實優化產品汰舊換新之結構、接單生地區產能配置等重要策略執行，營收受到影響，但公司調整效益逐步展開，有機會精進整體毛利率及獲利表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "塑膠射出廠—台翰精密科技(1336)受惠主要客戶印表機/事務機拉貨力道穩定增溫，2018年第4季合併營收達7.11億元，年增10.36%，改寫歷年同期新高，累計2018年合併營收達27.86億元，年成長21.65%，台翰今年致力於推動公司內部二次改革，深化東南亞市場、優化產品結構、調整接單生產地區之產能配置，希望能提升整體毛利率及獲利表現。台翰精密科技2018年12月合併營收達2.07億元，較2017年同期微增0.81%，累計2018年第4季合併營收達7.11億元，年增10.36%，改寫歷年同期新高記錄，且連續8季單季營收呈現年成長，累計2018年合併營收達27.86億元，年增21.65%。台翰表示，去年第4季受惠於主要全球多功能事務機/印表機大廠客戶為奠定自身於市場一定的占有率及地位之表現，紛紛結合物聯網技術推出新機種汰換傳統機種，帶動台翰整體訂單，其中，來自包括越南、菲律賓東南亞地區去年第4季營收較2017年同期成長16%，公司將持續提高於印表機/事務機市場占有率，隨著主要客戶為滿足消費者多元列印、機身設計時尚等需求而推陳出新，可望創造旗下模具、塑膠射出等產品出貨穩定成長。台翰積極提升越南及菲律賓兩個廠區生產效率，強化旗下模具、塑膠射出等產品的複雜度、多樣性、環保及輕量化新材料應用等技術進程，希望能拉升台翰與主要印表機大廠客戶新產品緊密合作滲透率，擴張於不同產業之業務接單範圍機會，維持公司產能利用率；隨著主要客戶在地化生產之需求，目標將中國東莞廠轉型為模具開發、設計基地，東南亞地區為射出成形生產。展望2019年，台翰表示，公司將推動內部二次改革，深化東南亞市場、優化產品結構、調整接單生產地區之產能配置等，推升整體營運穩健成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "《業績": "塑膠射出廠—台翰精密科技(1336)第1季財報出爐，稅後盈餘為236萬元，每股盈餘為0.03元，台翰今年持續落實接單生產基地彈性產能調配及優化整體客戶與產品結構，將有利於進一步推動東南亞生產基地廠區合作的機會，迎接客戶轉單需求。台翰第1季合併營收為5.54億元，由於公司在今年首季開始進行優化客戶及產品結構，致使短期產能稼動率與生產良率波動，而整體毛利率、營業利益率分別為12.5％、2.6％，稅前盈餘為995.9萬元，由於認列所得稅費用約760萬元，較去年同期有所得稅利益差異影響，稅後盈餘為236萬元，以股本8億4152萬4000元來估算，每股盈餘為0.03元。台翰表示，由於主要客戶在地化生產需求，生產重心逐步偏重於東南亞地區，近年公司亦針對越南、菲律賓等生產基地持續進行廠區產能及產線調整策略，可看見今年首季東南亞地區的營收比重已自2017年的72.4％提升16個百分比達88.7％，此外，主要客戶持續針對印表機、多功能事務機、投影機等的模具、塑膠射出訂單保持良好需求，第一季旗下模具、塑膠射出銷售比重已分別站穩6.4%、92.4%水準，整體效益已逐漸發酵，係挹注台翰連續9季單季皆繳出獲利成績單的主要原因；隨著持續落實優化產品結構與接單生產基地彈性產能調配策略效益發揮，可望推動整體毛利率以及獲利能力之精進。展望2019年，台翰維持審慎樂觀看法，台翰表示，今年公司將持續落實接單生產基地之彈性產能調配及優化整體客戶與產品結構之重要策略，從短期來看會使整體營收成長力道可能趨緩，但在效益逐步展開下，將有利於進一步推動東南亞生產基地廠區合作的機會。觀察台翰目前在東南亞生產基地自多功能事務機/印表機新客戶訂單的詢問度提升，未來隨著中國製造業廠區遷移往東南亞的步伐展開，在地化生產需求所延伸的產業聚落逐漸成形，將帶動台翰與同業/其他產業針對廠區合作的可行性提案持續增加，創造台翰未來本業與其他業務更為有利的拓展機會。此外，由於消費者環保意識的抬頭，全球主要多功能事務機/印表機品牌大廠不僅持續強化產品升級、多元化產品線及外觀設計多樣性，亦針對「高效率」、「環保節能」與「資訊安全」推出多款新產品，藉以搶攻更高市場占有率，無疑提供相關供應商有利的接單環境，台翰將憑著與主要客戶合作的緊密關係，爭取更多新款式設計、新訂單的合作機會，挹注各生產基地之產能利用率保持在一定水準之上，並對整體營運帶來穩定的成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【網友體驗心得集錦】HP 印表機": "\n\nTechtion科技行動派\n發表於 2019年6月12日 12:10\n \n收藏此文\n\n 創業的熱潮，讓越來越多人對此懷抱夢想、甚至已經在創業道路上，因此 HP 特別舉辦了創業講座，現場傳授精彩實用的經驗談，其中兩位講師也都不約而同提到，印表機在創業路上的應用，尤其遇到各種列印文件的機會，像是企劃報告、合約書、補助案等。同樣也邀請了網友實際體驗 HP 印表機。小邊也幫大家整理了網友們的心得，讓我們一起來看吧！ 印表機對於創業者或是工作上來說，可以說都是相當重要的設備，像公司每天都有不同的報表，各式各樣的公文需要列印出來，這些工作都需要印表機的幫忙。這次網友們也分別體驗了 HP InkTank Wireless 419 無線連供噴墨印表機和 HP LaserJet Pro M148fdw 多功能事務機。網友 ysyyu 就有提到，過去曾因為預算有限，買過便宜的印表機，但是後來發現墨水耗材累積起來往往比印表機還要貴，所以挑選印表機的時候，就會特別注意耗材（像是墨水）的費用，像是剛創業或是比較小型的工作室，這些費用當然要特別留意！ ▲ 具備列印、掃描、影印，此外可以透過無線 Wi-Fi 連線，提供多元完整行動列印和掃描服務，尤其透過 Wi-Fi Direct 功能，手機平板就能直接連線列印，真的非常方便。這款 HP InkTank Wireless 419 無線連供噴墨印表機，最大的特色就是採用連供墨水系統設計，和行動無線列印功能，不僅享受到極低的列印成本和無線行動列印的方便，而且原廠出品的連供系統更穩定有保固。另外，除了列印，工作上往往還需要影印、掃描、傳真等功能，而這樣的多功能事務機，大部分都是企業租賃的方式，機器大佔空間，對 SOHO 或是小型工作室來說，空間有限之外，費用算起來也不划算。因此像 HP LaserJet Pro M148fdw 多功能事務機，強調有雷射的列印品質和速度，體積不大，還可以無線操作，是台 CP 值頗高的黑白雷射事務機。一起來看看網友的開箱吧。  ▲ 網友維克多提到，家中有無線網路環境，印表機不一定要放在電腦的旁邊，只要有插頭可供電，收得到無線網路訊號就可以了。開箱後的內部除了有一些文件跟驅動光碟片外，還有一條 USB 線與電源線。另外除了 C、M、Y三色墨水（各瓶為 70ml，剛好是第一次加滿墨水匣的容量），而黑色墨水則是大方的給了兩大瓶。重點是右下角的圖片中，一個是彩色三色的墨水噴頭，一個是黑色墨水噴頭。這是很大的改進，噴墨印表機絕大多數都是因為噴墨頭堵主，又沒辦法清潔再用，以致於得整台機器報廢。現在，只要換個噴頭就好了，再也不用需要將整台印表機給丟棄。（網友 Tony Chen）再來這款 HP Ink Tank Wireless 419 也有掃描的功能，底面是 A4 大小的掃描區，周圍是淺藍色的塑膠質感，靠近掃描玻璃區域的是磨砂質感，外圍的則是平滑反光的質感。（網友 Enter Box）接下來便是要填裝墨水，網友月影、Chien-Liang Lin 都分享到方便不沾手的填墨設計，而且過程相當簡單，簡單到女孩子也可以輕鬆更換，另外因為墨水瓶口有特殊設計，不管是填充過程或是從墨水匣拔起來的時候，真的不用怕會沾到手。行動裝置要連接印表機，可先看無線指示燈是不是閃爍中？然後開啟 HP Smart 來新增印表機。就可以開始行動列印了！ ▲ 網友 ysyyu 彩色列印成品分享 ▲ 網友那些年 那段日子 那個人，實際列印成品分享 ▲ 細節和立體感上的呈現相當漂亮 網友 520evoli 的開箱體驗心得提到，HP Ink Tank Wireless 419 的連續供墨設計，讓性價比大大提升，非常適合以文件為主的大量列印，比如程式碼中大部分為黑色，遇到關鍵字時才會顯示彩色。再來 HP Ink Tank Wireless 419 的影印速度與影印機接近，列印效果並無變形或者失真，以相片紙列印時提供優異的列印品質。而墨水與列印頭都是採分離設計，更換費用很平價，減輕大量列印使用者的負擔。另外，網友月影也分享到在大印量的速度方面，一般黑白文件真的是夠快速，十幾張一下子就印完了，彩色列印在色彩的呈現真的很棒。掃描不只快速，而且還可以編輯，這方面真的是很貼心。行動列印真的很方便，HP Smart 介面直覺，不用連接電腦就可以搞定大多數的工作。如果以一般微型或中小企業來說，大約是 10~20 人左右，這台印表機使用起來絕對是綽綽有餘。 ▲ 簡約外觀，重量約10公斤，放在工作室，書房或者小型辦公室都不佔體積。 網友維克多說 HP LaserJet Pro 多功能事務機 M148fdw 根本就是一台縮小版的公司用影印機，擁有的功能都一樣啊，只是機器尺寸更輕巧。 同時也實際操作了多頁列印的功能，從掃描到列印五張文件出來，大概花了不到 30 秒，也就是不到半分鐘，這個速度完全不輸公司行號用的大型影印機，你看了就知道。 而網友 JR 也分享了 HP LaserJet Pro M148fdw 實際列印品質，像是文字列印、圖片列印等，都有不錯的列印體驗。 ▲ 文字列印絕對是黑白雷射 M148fdw 的強項，不但快速，清晰度十足，工作上常須列印條碼等文件，列印完後，條碼機絕對容易掃出，不會出現掃不出來的窘況。 ▲ M148fdw 雖然是黑白雷射列印，但列印圖片時，黑白色階仍十分清楚，可以看到泰姬陵的水中倒影清晰可見。 ▲ 掃描圖片後，一樣展現黑白色階清晰的本質。網友 JR 提到，可以滿足列印、掃描、影印、傳真功能，一台抵多台，該有的事務機功能一應俱全。具有中文顯示螢幕與操作面板，單機操控更便利。同時，體積相對小巧，支援無線功能，易擺易放。支援雙面列印，列印速度快，具節能設計，使用成本相對經濟實惠 。列印速度達 28 ppm，首頁輸出速度僅 6.8 秒，並具備自動雙面列印功能。感光鼓可列印達 2,300 頁，隨機提供 1,000 頁列印量的碳粉匣，還可選購 1,200 頁或 2,800 頁大印量碳粉匣，選擇具彈性，列印成本也更實惠，每月提供用戶需達求 200 - 2,000 頁大列印量 ▲ 無論是小型企業，個人工作室等，HP LaserJet Pro 多功能事務機 M148fdw 都非常適合現代人對黑白高速高品質列印的需求，而網友維克多也分享道，機身小體積，大肚量，自動進紙匣可容納 250 張紙，優先進紙匣可容納 10 張紙。與電腦連線方面，擁有傳統USB連線，有線網路連線與無線網路連線多種選擇，如果採用無線連線方式，同時支援 2.4GHz 與 5Ghz 無線網路，只要按下路由器 WPS 的按鈕，就能快速連上無線網路。更有 Wi-Fi Direct 的功能，網路連線更快速。 支援 HP Smart 應用程式，讓手機 / 平板也可以輕鬆列印本機或網路資料，更有相機掃描功能，可取代掃描器。支援 HP ePrint 雲端行動列印，就算人在外面，可以以列印資料。 傳真部份除了一般紙本傳真之外，也支援數位傳真，可以省紙省碳粉。4.5W 待機耗能，並能自動進入休眠狀態，且休眠時耗電量僅 1W，超省電。 最後，正所謂「工欲善其事，必先利其器」，只要走在創業的道路上，絕對不能不準備一台印表機，尤其兩位講師在分享中，也都有強調會遇到各種列印文件的機會，若想讓工作事半功倍，就讓 HP 印表機扮演關鍵得力助手吧。Shares\n      標籤：印表機, hp, 廣編特輯, 體驗試玩活動\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "Canon推出省成本且高效率的商用輸出機三大系列 ": "針對新興產業及創客族群等客群，Canon宣布推出三大商用系列輸出設備新品，擁有較低成本、高效率以及彈性化多樣性輸出等特色。近幾年的印表機市場可以看到個人或家用機不斷縮小，相關新產品也變少，不過商用市場仍有其需求，因此各品牌製造商仍依據用戶的需求而推出各種新產品。不同規模的企業在採購印表機或是多功能機種時，所需要的特性當然也不盡相同，為了滿足各種需求，商用印表機同樣也有不同功能與設計。擁有齊全的影像輸出入設備的Canon，針對不同商用客群便推出不同系列的商用輸出設備，包括雷射、噴墨列印技術機種，也有多功能或單功能機種，讓各種企業都能依照需求選擇最適合的機種。這次新推出的產品有三大系列，包括能滿足企業多樣材質輸出需求的「商用噴墨複合機WG系列 」、精省系辦公室專用「 商用連供印表機G系列」、兼顧效率及色彩品質的「彩色雷射事務機imageCLASS MF 系列」。 WG7750F針對中小企業有多樣化的輸出需求， Canon首次推出「商用噴墨複合機WG系列，有WG7750F與WG7740二款機種。噴墨列印有快速、省電特性，還能支援不同種類的輸出耗材，如產品包裝、提袋、宅配單、標籤紙、獎狀等各式材質，輸出更為多元。WG系列採用最新的噴頭技術和墨水，彩色墨水能在列印表面形成堅固且柔韌的薄膜，具有出色的防水性能，也減少暈染和滲色，達到高品質列印輸出。 WG7740 WG系列的墨水匣更換簡便WG系列搭配新式的高精細行列式噴頭，噴頭橫跨整張紙張的寬度，不像傳統噴墨機種需要移動噴頭，因此擁有每分鐘80頁高速列印輸出，列印品質更佳。而且還能減少紙張的張力和壓力，減少卡紙發生率。WG系列內部構造簡單、不易卡紙，墨水瓶和維護墨匣也能輕鬆更換，大幅減少停機維護的時間。 G6070連續供墨彩色印表機針對有大印量需求的企業，Canon拓展商用連續供墨G系列機種，包括G6070、G5070、GM2070等，具有小尺寸、自動雙面列印、大進紙能力、有線／無線網路等功能，並以更低的成本，提供極高列印量。為應付大量列印需求，擁有同級最高的250頁進紙匣及100頁後方進紙槽，更可同時放置不同紙張尺寸，靈活配合各類型列印需要、空間擺放更有彈性。自動雙面列印功能，免除手動翻頁的不便，更有助節省紙張資源及降低列印成本。 G6050新 G系列使用全新的墨水系統擁有更清晰的黑色文字品質，亦能豐富還原鮮明色彩。G6070與G5070採用全新高容量原廠墨水系統，每組黑色及彩色(CMY)墨水分別可列印高達8,300頁及 7,700頁，大幅降低單張列印成本。墨水補充瓶具有防濺設計，只需開啟瓶蓋並插入墨水槽即會自動注入，非常簡單且不沾手。 GM2070單色連續供墨印表機 GM2070還能安裝彩色墨水匣以便小量輸出彩色文件對於單色列印為主的環境，GM2070黑白印表機是一款非常特別的產品，它不僅能符合低成本考量，更突破業界首創加入連續供墨與墨水匣雙系統，偶爾有小量彩色列印需求時，只需另外購買彩色墨水匣回來安裝即可擁有彩色列印功能。 Canon imageCLASS彩色雷射多功能事務機系列要擁有高效能列印需求的企業則可選擇Canon imageCLASS系列的 MF642Cdw和 MF644Cdw彩色雷射多功能事務機，以先進的功能設計，提供出色的彩色列印輸出並簡化工作流程，從居家辦公室、中小企業到大型企業都適用。新的彩色雷射事務機採用 V2 Color技術，擴展暗部和陰影的色域，擁有更高的清晰度和細節輸出品質。imageCLASS MF642Cdw和 MF644Cdw採用 Canon特別研發的「隨需求定影技術」(On-Demand Fixing)，利用陶瓷物料傳熱較快的特性，節省等待啟動的時間，讓首頁列印時間只需約 6秒，列印及影印速度達每分鐘 21張。高容量碳粉匣可印黑白 3,100 張和彩色 2,300 張，提供高列印量且減少更換碳粉匣的頻率。而可調整角度的觸控式 5吋彩色觸控 LCD螢幕，提供簡單、方便和直覺操作。面對各行各業不同的業務需求，MF642Cdw和 MF644Cdw能根據使用者的層級，輕鬆管理和設定每個人掃描、影印和彩色列印等功能的使用權限。另也提供護照與證件影印，如身分證、名片等小尺寸的卡片或證件功能，還有 2合1或4合1影印功能，增加作業效率，對於銀行或醫院的應用特別方便。在科技媒體多年，為Xfastest News網站科技產品發表會或是記者會採訪記者，也是Xfastest採訪文撰寫編輯。  Remember Me Lost your password?",
        "Brother 在台10年成績亮眼，品牌形象大使「圍棋女神」黑嘉嘉現身周年慶會場 ": "\n\nJRChian\n發表於 2019年6月01日 15:30\n \n收藏此文\n\n Brother台灣自2009年創立至今滿十年，而整個Brother集團在去年也剛渡過110周年。昨天台灣Brother召開記者會，除了慶祝在台十周年，也宣布集團未來的發展計畫。品牌形象大使「圍棋女神」黑嘉嘉也在會場現身，台灣Brother董事長小幡勇二表示，圍棋精神跟企業經營、品牌管理很很相近，要隨時觀察環境與趨勢，才能從容不迫的面對大小挑戰，同時尊重對手，全力以赴才能保持領先。 昨天台灣Brother召開來台十周年記者會，台灣Brother董事長小幡勇二表示Brother台灣自2009年起創立已來要滿十周歲了，這10年來營業額成長三倍，全產品線銷售的產品加總，可達到300座台北101的高度。秉持著「Brother at your side」的品牌精神，致力於開發堅固耐用的產品線，來滿足消費者對於高品質的追求目標，去年全球業績達到6900億日元，獲利率超過10％，  ▲ 台灣Brother董事長小幡勇二以日本改元「令和」為開場。 ▲ 黑嘉嘉是台灣Brother的品牌形象大使。 根據IDC的報告，小幡勇二表示印表機市場已經完成的成熟，在未來的二、三年內市場規模都不會有太大的變化，2019年，噴墨多功能印表機的市場規模大概是19.3萬台，其中具有連續供墨功能的機種是主流，會佔有其中的58％。在這個類別中，Brother成長了11％，在同類型產品中暫居第二名；而黑白雷射印表機的市場規模大約是12萬台，和前一年相比，略有衰退，但是列印速度較慢的低階印表機市場大概下滑16％，反而是45 ppm可以高速列印的機型呈現上升的趨勢。彩色雷射印表機大約4.1萬台，整體趨勢則和黑白雷射印表機差不多。Brother在剛結束的2018年財政年度表現出色，列印事業成長超過10％，彩色雷射印表機和標籤機的成長都超過20％，而標籤機的成長主要是獲得了麥當勞和7-11這種大型企業的採用；印表機的市場佔有率，也從2009年在台灣剛成立時的4％，上升到2018年的17％，是同類型產品中的第二名。 ▲ 連續供墨機種已經成為噴墨印表機的主流。因為電子商務的普遍，有需求的消費者購買行為也從實體店面轉到網路購買；同時由於手機、平板等行動裝置的普遍，各種文件和照片都在網路上傳遞，一般消費者列印的需求大幅降低，少量的列印需求可以轉向以列印張數付費的方式來取代購買。因此未來Brother未來會以列印的數量較大的中小企業和大型公司為主要的目標顧客，提供這些使用者有多能，能夠增加生產力，同時結省列印成本的機種，也藉由高效的管理軟體來加強企業使用的安全性。  ▲ Brother未來會以列印的數量較大的中小企業和大型公司為主要的目標顧客。2009年進軍台灣的Brother，在競爭激烈的台灣印表機及解決方案市場中逐漸站穩腳步，並搶佔市佔率。雖然來台時間不長，但Brother秉持「At Your Side」的企業理念，不僅橫向拓展醫院、學校、政府機關、電信和電信業等多種產業別，商品市佔率穩定成長，來台10年間營業額大幅成長3倍，又以印表機佔營業額70%，縫紉機與標籤機則佔30%，在台灣景氣一片低迷中，表現格外亮眼。  ▲ MFC-T4500DW是支援A3尺寸，具有掃描、複印、傳真 / A3自動雙面列印的多功能事務機。每分鐘可彩色列印20頁。也是連續供墨的機種。 ▲ 這台XP1是台高階縫紉機，具有觸控螢幕、網路功能，內建攝影機可掃描圖片，同時有StitchVision智慧投影系統，可以直接在布料上預覽針跡和刺繡設計。  ▲ 會場展示了Brother旗下所有的產品。對於未來台灣市場，小幡勇二也以「事業轉型」、「經營轉型」和「人才轉型」為總結。在事業轉型部分，聚焦SMB（Small Work Group）和企業客戶，同時擴大消費性業務，為企業顧客提供更優秀的解決方案；經營轉型，要提升效率及速度，使用CRM系統最佳化庫存管理，和日本及各地工廠進行密切合作，產生更好的現金流；人才轉型則強化自己業務及生產力，注入新資源 期許帶領品牌開創更高格局。  Shares\n      標籤：印表機, 新聞, 電腦/周邊\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "〈富驊台翰結盟〉入股台翰後將可見綜效 富驊獲利吃補丸 ": "富驊 (5465-TW) 今 (21) 日宣布，擬斥資 6.905 億元，透過私募及購買 2 間投資公司，取得台翰 (1336-TW)41.16% 股權，預計股權認購將於 6 月底前完成，而富驊入股台翰後，將可認列營收與獲利，法人估富驊一年將可增加約 25-30 億元營收、純益也可增加 4000-5000 萬元，以明年全年認列來看，富驊純益將可望突破 1 億元。富驊近期瞄準多角化經營，董事長柯吉源表示，看好台翰在全球主要多功能事務機、印表機品牌大廠 Epson、Brother 高市占，加上台翰長期布局東南亞市場，在雙方原有客群不同下進行策略結盟，可結合雙方資源，拓展新業務領域，提高競爭力，同時也可降低近期美中貿易關稅加劇的影響。柯吉源也解釋，不用偉訓 (富驊母公司) 購買台翰股權，而是透過富驊購買，原因在於透過富驊買，台翰營運好，富驊跟偉訓皆可受惠，柯吉源也憶及，當年偉訓入股富驊時，原本只要買富驊位在東莞的廠，但因中國土地賦稅問題複雜，就透過入股把問題簡單化，他笑說，這就像想買一杯牛奶，卻牽了一頭牛回家。展望未來，柯吉源看好台翰發展，一方面是雷射列表機將進入換機潮，台翰是主要生產廠商之一，加上入股後，台翰能透過偉訓及富驊，發展醫療相關服務，對富驊來說，也能利用台翰東南亞的生產線，降低美中貿易中的關稅成本，同時將自身產品的客群從美系拓展到日系品牌廠。",
        "百年工藝品牌 Brother 台灣十週年，在台銷售機器數達300棟台北101，邀請圍棋女神黑嘉嘉擔任品牌大使 (144410) ": "全球近10年所累積的經濟問題，加速許多大型跨國企業面臨經營危機，2017年不堪虧損而宣告倒閉的日本百年企業高達461家。在企業紛紛凋零的狀況下，日本百年工藝品牌Brother不但屹立不搖，還逆勢成長，2018年繳出全球獲利率超越10%的亮眼成績單，營收達6840億日圓（約為新台幣1990億元）。今年是Brother全球111周年，也是Brother台灣10周年，來台後陸續推出多款旗艦商品，在台銷售的產品數堆疊高度達300棟台北101。台灣兄弟國際行銷(股)公司董事長小幡勇二表示，未來將持續提供高品質的產品，並投入更多資源，深耕台灣商用列印市場，他在活動現場也提出台灣三大管理方針，期許能帶領Brother開創更高的品牌格局。 2009年進軍台灣的Brother，挾帶百年來嚴謹專業的企業文化，高度全球化的企業經營願景，在競爭激烈的台灣印表機及解決方案市場中站穩腳步，並攻城掠地搶佔市佔率。雖然來台時間不長，但Brother秉持「At Your Side」的企業理念，站在客戶的立場換位思考，滿足台灣客戶挑剔及求變的個性，不僅橫向拓展醫院、學校、政府機關、電信和電信業等多種產業別，即使沒有大規模的廣告投資，但藉由消費者及企業用戶好評口碑相傳，商品市佔率穩定成長，來台10年間營業額大幅成長3倍，又以印表機佔營業額70%，縫紉機與標籤機則佔30%，在台灣景氣一片低迷中，表現格外亮眼。▲Brother 2009年至今推出多款事務機、複合機、印表機，供家庭和企業用戶多種選擇。▲近幾年也推出多款標籤貼紙機，機型可使用在姓名貼或是商品條碼標籤。▲Brother 也進軍紡織市場，推出可以透過平板以及簡易的使用介面做縫紉DIY。 自品牌創立以來，Brother順應消費者使用習慣與產業趨勢改變，即時推出更符合客戶需求的產品，因此一直深受全球市場的肯定。歡慶來台10周年的歷史時刻，台灣董事長小幡勇二在活動中也宣布了台灣市場未來的三大經營管理方針：1. 深耕商用列印市場，滿足企業用戶多元應用需求。2. 認真聆聽消費者心聲，提供更優質快速的產品與服務。3. 擴大投資、培育人才，回饋台灣社會。 Brother期許能繼續秉持創新變革的DNA，在台灣市場灌注嶄新且貼近使用者需求的產品線及解決方案，帶領品牌開創下一個百年盛世。今年首度注入資源，邀請千年一遇的「圍棋女神」黑嘉嘉擔任品牌形象大使，台灣董事長小幡勇二表示，圍棋精神跟企業經營、品牌管理很相近，要隨時觀察環境與趨勢，才能從容不迫的面對每一場大小挑戰，同時尊重對手，每次都全力以赴，才能保持領先的地位。黑嘉嘉千年一遇的棋藝精神跟品牌形象非常吻合，也期盼此次合作為品牌注入新氣象，產生新的火花。▲「圍棋女神」黑嘉嘉擔任Brother品牌形象大使 。",
        "HP推出新一代OfficeJet Pro系列印表機，為小企業打造更聰明、省時的列印方案！ ": "HP惠普資訊科技推出了專為小企業所打造的智慧型印表機 — 新一代HP OfficeJet Pro 系列。此全新系列產品除了維持HP印表機一貫的列印高品質及可靠效能外，設計上也變得更聰明且具備突破性。對於經營小公司的企業主來說，HP OfficeJet Pro絕對可以成為工作上的得力助手！回歸到設計OfficeJet Pro系列的初衷，HP家用市場事業群副總經理鄔皓文表示：「許多小型企業主的壓力來自同時兼顧工作、財務、家庭與個人生活，在工作上需要更多能提升效率的解決方案」他也提到「半數以上的小型企業主都認為，公司無法在沒有印表機的狀況下經營2。」因此，HP希望提升列印的技術，將印表機定位為合作夥伴，幫助企業主節省時間和腦力，把精力專注在業務發展上。三年多前，HP著手重新設計美國最暢銷的商用噴墨印表機HP OfficeJet Pro 系列3 –「聰明、行動、安全4」是這次全新的HP OfficeJet Pro系列主打的三大訴求，產品體積也比前一代更小10！事實上，HP一直以來都和來自20多個國家、總共數千位的小型企業主維持著十分良好的合作互動關係，也確立HP有能力在革新和創意領域中，幫助這些企業主達成目標，正是因為這樣的全球性的合作互動經驗，促成了此次的系列產品發表。全球最大的商務中心服務品牌「雷格斯」台灣區總裁許恒豪表示「我一直希望能更有效率的處理行政事務， HP OfficeJet Pro真的幫我節省很多時間！」許總說道，自己常常因為不能與客戶直接面對面而導致生意無法談成，或是為了處理行政瑣事而影響工作成效，而HP OfficeJet Pro讓自己能夠專注在業務層面，有更多時間經營客戶關係。他強調：「HP 一直是印表機市場中的領導品牌，長期以來在商務領域累積的優秀口碑，讓我十分放心產品的妥善率。尤其商務中心客戶眾多，每日的列印量都相當大，若是印表機發生故障，也將影響到客戶的權益，也因此對於雷格斯來說，這成為選購商務設備時最重要的考量之一！」HP OfficeJet Pro 系列的主要特色包含 : 省時又聰明的功能 透過智慧型工具減少重複性工作，是同類型產品中，第一款具備自動掃描功能的印表機5。此外，文件處理速度提升50%6， 還能自動雙面複印和進階掃描；掃描後可以上傳雲端、電子郵件等。還能透過手機開啟可編輯且可搜尋的文件，經由掃描後 ，從手機傳送到印表機6。工作不受時空限制 透過HP Smart App，讓你隨時與客戶保持聯繫，不管什麼時間、地點都能完成工作。用手機即可輕鬆列印、掃描和複製檔案7。強調安全, 可信賴的連結 最佳安全隱私機制1：Wi-Fi 有自我修復功能，更有助於保護隱私和控制權8。致力於環保永續性 更省電的機器設計，使用環保來源的紙張以及易於回收利用的墨水匣9。 HP 8000 系列是由回收的印表機和其他電子產品材料製成，超過15%為再生原料，9000系列則有超過10%為再生原料製成。強調使用者體驗 9000系列：創新的滑蓋式玻璃設計，讓您更容易從掃描螢幕中選取文件 。想了解更多資訊請上 http://www.hp.com備註 1.最專業的安全隱私機制：與大多數售價低於299美元的競爭對手的彩色噴墨多功能事務機相比。Keypoint Intelligence  – 由HP根據對印表機製造商發布的規範、持續發展報告和新聞稿的研究調查，    並委託Buyers Lab 2018進行研究，該研究調查截至2018年12月15日尚未通過實驗室測試確認。IDC CYQ3 2018 Hardcopy Peripherals Tracker在2018 Q3發布市場佔有率報告。AiO具有最佳的安   全隱私機制，基於對已發布的競品模型的嵌入式安全功能的審查，並定義為提供商務級、高安全性，包括但不限於數據級別的加密、裝置、網路、文件；企業級的Wi-Fi安全和安全列印。更多資訊請   參考keypointintelligence.com/HPOfficeJetPro。 2.半數以上的小型企業主都認為，公司無法在沒有印表機的狀況下經營：HP小企業今日調查是HP公司的一項全球性研究。它是由全球市場研究公司Edelman Intelligence在四大洲和10個地理區域進   行，含美國、加拿大、中國、德國、墨西哥、俄羅斯、伊比利亞（西班牙和葡萄牙）、東南亞（印度尼西亞，泰國，越南和菲律賓）、英國、印度。實地工作於2019年2月開始進行。我們採訪了超過4,300名18歲以上的小企業（1-100名員工）老闆。 3.HP OfficeJet Pro 系列：根據IDC 2018 Hardcopy Peripherals Tracker，2018 Q4發布的單位銷售和市場佔有率，與同級售價低於399美元的競爭對手的彩色噴墨多功能事務機相比，美國最熱銷的   商務噴墨印表機包含HP OfficeJet Pro 8740, 8730, 8720, 8710, 7740, 7720, 6968 & 6960。 (計算至2019年3月5日) 5.安全：更多細節請參考 http://www.keypointintelligence.com/HPOfficeJetPro   首款可自動掃描的行動解決方案：與大多數售價低於299美元的競爭對手的彩色噴墨多功能事務機相比。Keypoint Intelligence  – 由HP根據對印表機製造商發布的規範、持續發展報告和新聞稿的研    究調查，並委託Buyers Lab 2018進行研究，該研究調查截至2018年12月15日尚未通過實驗室測試確認。IDC CYQ3 2018 Hardcopy Peripherals Tracker在2018 Q3發布市場佔有率報告。自動化工   作的能力被定義為能夠使用OEM應用程式以創建多步驟工作流程，透過應用程式設定快捷，以用手機控制印表機面板；或是講文件開頭的幾個字，透過語音辨識系統來掃描文件。詳細資訊請參考 http://www.keypointintelligence.com/HPOfficeJetPro。 6.透過智慧型工具，文件整理速度提升50%：基於HP網路測試，測量方式基於: (1) 在你的行動裝置上下載HP Smart (2) 設定捷徑 (3) 同時連結兩到三個掃描工作（可掃描到信箱，usb儲存、存到雲端   等等）比起其他機器要使用桌電掃描軟件來處理相似的工作，平均省下50%的時間。趕快下載HP Smart app並連結到你的HP 印表機吧。更多詳情請點hp.com/go/mobileprinting 查看。 7.最佳列印應用程式：根據 IDC CYQ3 2018Hardcopy Peripherals Tracker 所發布的市佔率報告，與大多數售價低於299美元的競爭對手的彩色噴墨多功能事務機相比，是首款可自動掃描的行動解決   方案。基於由 HP 委託進行的印表機製造商行動列印應用程式研究以及 Keypoint Intelligence – Buyers Lab 實際測試和研究的聲明。（調查截止至2018年12月15日）自動化工作的能力被定義為能   夠使用OEM應用程式以創建多步驟工作流程，透過應用程式設定快捷，以用手機控制印表機面板，或是透過幾個字詞，透過語音辨識系統來掃描文件。詳細資訊：    http://www.keypointintelligence.com/HPOfficeJetPro 8.Wi-Fi 自我修復功能：無線操作僅與2.4 GHz和5.0 GHz操作相容。更多資訊請參考 hp.com/go/mobileprinting。Wi-Fi 是Wi-Fi Alliance® 的註冊商標。 ​9.致力於環保永續：更多資訊請參考 https://www8.hp.com/tw/zh/cartridge/recycle.html 想去感受年輕學子的青春與熱情嗎...?  專屬校園活動規劃與執行。  Remember Me Lost your password?",
        "貿易戰衝擊，日系廠商夏普、京瓷開始撤離中國產線 ": "就在美中貿易戰持續加溫的情況之下，許多國外在中國設廠的廠商，為避開美國對中國輸入產品課徵 25% 的影響，紛紛開始將其在中國的生產線全部或部分移往包括台灣或東南亞地區。而根據《日本經濟新聞》的報導，日本科技大廠包括夏普（Sharp）與京瓷（Kyocera）兩家公司目前也正在考量為避開美中貿易戰的傷害，開始將生產線移出中國。根據報導，夏普計劃從 2019 年夏天開始，將生產輸往美國的印表機業務產線轉移往泰國。至於京瓷的部分，則也是將相關印表機事業考慮轉移到越南生產。之前，同樣為日本廠商的理光（Ricoh）已經決定，把輸往美國市場的高階多功能事務機的產線，全數由中國移往泰國。事實上，夏普目前輸美的多功能印表機大多數是中國的江蘇省所製造。不過，因為美中貿易戰的持續升溫，夏普現在計劃是一旦美國對中國啟動新一波課徵關稅的措施之後，將會分階段將產線轉到泰國中部，估計移出的產能約每年 10 萬台的數量，占夏普全年全球高階多功能事務機銷量的 20%。此外，夏普的母公司──台灣鴻海集團在之前也已經決定，準備把一部分的電信設備的生產線由中國移回台灣。另外，在京瓷的部分，則是考慮把輸往美國的高機多功能事務機生產設備移往越南。京瓷辦公設備部門在 2018 年度的營收為 3,750 億日圓（約 34 億美元），其中美國市場約占 25%。而對於《日本經濟新聞》的相關報導，目前包括夏普和京瓷都還未證實此事。(首圖來源:夏普)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "晶采切入白色家電、工控市場效應浮現 歐洲銷售比重達6成 ": "中小尺寸 LCD 模組晶采 (8049) 切入白色家電、工控市場效應浮現，歐洲銷售市場比重約 6 成，較不受美中貿易戰衝擊，觸控已經成為人機介面主要介面，目前搭載觸控面板出貨的比重高達 80%。晶采 LCM 應用包括白色家電、HMI、刷卡讀卡機、工業用儀器設備、醫療、特殊車用面板、觸控面板 PC/Monitor、船用資訊顯示面板、機上娛樂用面板、智慧家庭控制顯示面板、Kiosk、多功能事務機等，應用相當分散。\n\n晶采去年稅後淨利 2.97 億元，年增率 49%，每股稅後盈餘 2.52 元，每股配息 2 元，今年前 5 月營收 8.31 億元，年增率 13.76%，首季毛利率約 25.07%，較去年同期成長 2.09 個百分點，稅後淨利約 7349 萬元，年增率 32%，每股盈餘 0.62 元。\n\n工控相關面板廠投入觸控人機介面開發，晶采觸控產品線涵蓋各類型電容式觸控面板，具有防指紋、抗反射 / 眩光等產品，供應尺寸集中在 10 吋以下，最大可以供應到 21 吋面板，並且開發 32 吋等中大尺寸產品，以提高產品單價。\n\n\n   ",
        "室內空污拉警報 辦公室最衰位子在印表機旁邊 ": "你曾在印表機的出紙口聞過微微的塑膠味或魚腥味嗎？那股氣味會在大量列印，或是印表機已經使用過一段時間時更加明顯。印表機的粉塵與揮發性有機化合物，是辦公室裡頭主要的空污來源，吸入粉塵、揮發性有機化合物、廢氣，輕微時可能會引起呼吸不順、咳嗽、過敏、氣喘等症狀，嚴重時甚至會造成心血管疾病或癌症。辦公室裡總有大家公認的「衰位」，有些人覺得背對著門口、鄰近廁所、坐在主管附近或是緊鄰數據機器很倒霉，但其實，坐在印表機附近的同事，才是真正的倒霉鬼。雷射列印原理是透過高溫，碳粉1附著在紙面上。碳粉的體積大約為5~15微米，等於 PM5~PM15（particulate matter, PM）。雷射印表機在高速工作下於是會有部分墨粉飛出，產生小於 PM2.5 的細懸浮微粒2，造成氣喘等慢性呼吸性疾病。昆士蘭科技大學「國際空氣品質與衛生實驗室」針對市售的印表機進行測試，發現雷射印表機可能散發出大量危害人體健康的超細微粒。若列印圖表等碳粉用量較高的文件，釋放的微粒也較多。印表機對室內帶來的污染不止一種，除了粉塵類型的「粒狀污染物」之外，印表機的影像合成元件，在運作用過程中會釋出臭氧（O3）3和有機廢氣（揮發性有機化合物，Volatile Organic Compounds，VOCs），形成「氣狀污染物」。義大利INAIL研究中心2014年在一份關於室內空污的研究也指出，雷射印表機在工作時會釋放出大量的臭氧和懸浮微粒。高雄醫學大學副教授陳培詩也曾指出雷射印表機會排出二甲苯及乙苯等具有毒性的揮發性有機化合物。臭氧對呼吸系統具有刺激性， 直接吸入會可能誘發咳嗽、氣喘、肺功能降低、呼吸道發炎等症狀，減低肺對傳染病及毒素的抵抗力，嚴重時甚至會引起肺水腫、支氣管發炎。而這些碳粉受熱、印表機所產生的有機廢氣，更是一種強致癌物質，會引發各種癌症和心血管疾病，甚至改變遺傳基因訊息，且容易蓄積在人體，不易排除。姑且不論那些來路不明的碳粉所含的有毒物質4，哈佛大學的研究人員發表了有說服力的證據，證明雷射印表機所排放的物質在細胞中會造成氧化應激、促進發炎反應，且很有可能破壞遺傳物質（DNA）。從列印原理就不難發現，噴墨印表機以液態墨水進行列印，對於健康的危害遠比雷射印表機來得低。加州大學柏克萊分校（UC Berkeley）在2009年的一項研究顯示，噴墨印表機釋出的懸浮微粒、揮發性有機化合物5都比雷射印表機來得低。一般人所認知的空污，可能是不見天日的霧霾，事實上，在室內污染源存在的情形下，室內空氣污染物濃度往往高於室外。尤其印表機在工作狀態、雙面列印、列印張數多、以及高速列印狀態下，都有較高濃度之污染物逸散。查訪台灣環境資訊協會汰換雷射印表機、換裝Epson 噴墨印表機，記者在過程中使用空氣品質監測儀印出十張彩色雙面列印作為測試。打開雷射印表機機殼，便發現出風口散逸出許多碳粉。在雷射印表機執行複印的過程中，空氣品質由普通（記錄數值為AQI US 56）提高到對所有族群不健康的紅色警戒（記錄數值為AQI US157）；使用噴墨印表機複印的過程中，空氣污染指數（AQI US與PM2.5 ）則幾乎沒有變化。若想要瞭解辦公場所的空氣品質（indoor air quality, IAQ），不妨採購類似的空氣品質監測儀，或是委託環保署公告的許可檢驗室取得精確的資料。都市中，辦公大樓林立，建築大多是密閉空間，長期依賴空調系統做溫度和空氣調節，如果室內空氣流通不佳，懸浮微粒和廢氣便會在辦公空間中反覆循環，導致上述的健康危害。因此，緊閉門窗不會是個躲避空污的好方法，若想要降低事務設備對身體的危害，除了要謹慎選購之外，還要留意室內外的空氣交換，將室內有害的空氣排出，並導入比較清淨的空氣。加強室內通風：在室外空氣相對良好時，盡可能打開門窗或者開啟中央空調系統的換氣功能，與戶外空氣做交換。採用噴墨印表機：與雷射印表機相比，噴墨印表機具有較高的環保特性，不會產生廢熱、臭氧、有機揮發物等毒害。採購時可再留意選購環保標章產品，了解印表機產品的環境效益和環境訴求。購買選擇原廠耗材：無論是墨水或碳粉，市場上充斥許多「副廠」耗材且品質參差不齊，可能導致列印品質不穩定，其中碳粉的顆粒從5-12微米不等，大小與原廠落差很大，反而增加碳粉溢出的問題。加強影印區的通風：將印表機放置在距離人至少一到兩公尺之外的地方，雷射印表機廢氣排放方向盡可能對著排氣口，而非對著送風口。安裝空氣清淨設備：在印表機上方加裝吸氣或集塵設備，例如能夠吸附揮發性有機化合物、捕捉懸浮微粒的空氣清淨機；若已使用濾網，則記得要定期更換，確保過濾的功效。配戴口罩：配戴醫療級口罩，例如美規N95、N99、N100，或是歐規FFP1、FFP2、FFP3等等，可以阻絕一定程度的懸浮微粒。就個人而言，自救方法的最高指導原則就是「設法呼吸比較乾淨的空氣」，印表機可能無法任意移動，但是人們仍可藉由一些行為來改善自己的處境。盡可能不要待在工作中的印表機周圍：印表機出紙之後，臭氧濃度正高，紙面也正在持續散逸細懸浮微粒，此時最好不要站在印表機出風口附近，或者稍微等待紙張冷卻再取出，避免暴露在臭氧之下或吸入懸浮微粒。到戶外走走：每隔一段時間到室外走動，尤其是感到頭暈、呼吸不順、精神狀況不佳時，便需要立刻到室外休息、呼吸新鮮空氣。種植室內植物：減低長期待在室內所引發的不適（又稱為「病態建築症候群」（Sick Building Syndrome, SBS） 最自然的方式就是擺設室內植物。已有不少室內植物已經被證實具有淨化空氣的能力，可至淨化室內空氣污環保署室內植物淨化空氣網站，選擇揮發性有機污染物移除能力較強的植物改善室內空氣品質。台灣在2011年頒布室內空氣品質管理法，逐批公告適用的場所，例如醫院、娛樂場所等，但目前範圍還不包含商業辦公大樓。儘管如此，企業仍應主動善盡照顧員工的責任，身為辦公族，在室內空品法公告適用辦公場所以前，更要積極地善用以上的方法保護自己的健康。※ 本文由Epson台灣愛普生捐款支持報導產出，除了提供該企業內部資料之外，Epson台灣愛普生不干涉報導之獨立性。[1] 碳粉的主要成分是由樹脂（佔 50 - 60%）和染料PLGMENT（佔20 - 30%）、電荷調節劑 CCA（佔10 - 20 %）、流動化劑 SiO2、表面改性劑聚乙烯 / 聚丙烯石蠟 等組成。[2] 在2.5微米(μm)以下之粒狀污染物，又稱為「細懸浮微粒」，更易吸附有毒害的物質。由於體積更小，PM 可穿透肺部氣泡直接進入血管中隨著血液循環全身。[3] 影印機、雷射印表機、傳真機若以高壓corona線作為影像合成系統元件，使用過程中會使周圍空氣中的氧分子（O2）產生電離，形成原子態氧（O），原子態氧與周圍氧分子結合便會形成臭氧（O3）。勞委會的勞工作業環境規範及美國勞工安全衛生部（Occupational Safety and Health Administration，OSHA）對於勞工作業環境中臭氧濃度的限制皆為臭氧的8小時平均容許暴露值（permissible exposure limit, PEL） 0.1ppm。（資料來源：行政院環保署）[4] 2018年，德國 DasErste組織指出，奈米控制基金會以70多種不同印表機的碳粉做分析，除了煤塵、鐵或矽外，還含有有毒物質，如鋁、錳、鎳，甚至鎘和鉛。德國技術監督協會（TÜV）在一份報告中證實：她患病的原因是懸浮在印表機上的顆粒。 另一位專家也將「職業性接觸碳粉材料」視為疾病的原因。[5] 台灣研究整理文獻回顧指出，苯、甲苯、乙苯、二甲苯、苯乙烯是印表機使用過程中常見且濃度值較高之揮發性有機化合物。右手按快門，也寫字。念過歷史、勞工關係和攝影。企圖用說得動自己的方式傳達環境訊息。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
        "HP 推出新一代 OfficeJet Pro 系列印表機，專為小型辦公室所打造的智慧印表機 ": "\n\n小治\n發表於 2019年6月05日 07:30\n \n收藏此文\n\n HP 惠普資訊科技推出新一代 HP OfficeJet Pro 系列，此全新系列產品除了維持 HP 印表機一貫的列印高品質及可靠效能外，設計上也變得更聰明且具備突破性。 根據 HP 的一項全球性調查，半數以上的小型企業主都認為，公司無法在沒有印表機的狀況下經營。因此，HP回歸到設計 OfficeJet Pro 系列的初衷，希望提升列印的技術，將印表機定位為合作夥伴，幫助企業主節省時間和腦力，把精力專注在業務發展上。 ▲ HP OfficeJet Pro 8020 多功能事務印表機。 ▲ HP OfficeJet Pro 8020 每分鐘可列印達 20 頁，掃描達 8 頁。因此自三年多前，HP 便著手重新設計商用噴墨印表機 HP OfficeJet Pro 系列。「聰明、行動、安全」則是這次全新的 HP OfficeJet Pro 系列主打的三大訴求，產品體積也比前一代更小！事實上，HP一直以來都和來自 20 多個國家、總共數千位的小型企業主維持著十分良好的合作互動關係，幫助這些企業主達成目標，正是因為這樣的全球性的合作互動經驗，促成了此次的系列產品發表。這次 HP OfficeJet Pro 系列的主要特色則是包含了：透過智慧型工具減少重複性工作，是同類型產品中，第一款具備自動掃描功能的印表機。此外，文件處理速度提升 50%， 還能自動雙面複印和進階掃描；掃描後可以上傳雲端、電子郵件等。還能透過手機開啟可編輯且可搜尋的文件，經由掃描後 ，從手機傳送到印表機。透過 HP Smart App，讓你隨時與客戶保持聯繫，不管什麼時間、地點都能完成工作。用手機即可輕鬆列印、掃描和複製檔案。具備最佳安全隱私機制，Wi-Fi 有自我修復功能，更有助於保護隱私和控制權。更省電的機器設計，使用環保來源的紙張以及易於回收利用的墨水匣。HP 8000 系列是由回收的印表機和其他電子產品材料製成，超過 15% 為再生原料，9000 系列則有超過 10% 為再生原料製成。9000 系列擁有創新的滑蓋式玻璃設計，讓使用者更容易從掃描螢幕中選取文件 。 ▲ HP OfficeJet Pro 9020 多功能事務印表機。 ▲ HP OfficeJet Pro 9020 每分鐘可列印達 20 頁，掃描達 8 頁，並支援雙面列印。 ▲ USB 連接埠可用於相片列印及影像掃描功能。Shares\n      標籤：印表機, hp, 新聞, officejet pro\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "\n         適用自動化設備的縮影鏡頭線性影像感測器 ": "首頁 » 產品新知 » 適用自動化設備的縮影鏡頭線性影像感測器Toshiba推出新款線性影像感測器，適用於辦公室自動化設備和工業設備的縮影鏡頭。東芝(Toshiba)推出新款線性影像感測器TCD2569BFG，該產品為5,340畫素×3行彩色CCD Type線性影像感測器，其適用於辦公室自動化設備和工業設備的縮影鏡頭(Lens Reduction Type)，可為A4尺寸文件提供24行/mm的解析度，並已量產出貨。 市場需求偏向A4尺寸多功能事務機能夠與A3尺寸一樣，提供同樣的高影像品質和高速作業能力，尤其是可用於掃描文件之外的物體、高反射率三維物體以及發光物體。使用傳統縮影鏡頭型CCD線性影像感測器對這些物體進行掃描通常會導致感測器出現光暈和橫向條紋影像，而且在光暈區中，感測器的輸出訊號電壓往往超出類比前端IC的最大輸入電壓範圍。TCD2569BFG透過縮小畫素陣列(紅–綠、綠–藍)間距，減少套色不準的現象，提供高影像品質。內建的採樣保持電路可延長感測器的視訊輸出訊號週期，且有助於簡化對用於辦公室自動化設備和工業設備的高速掃描器的設計。此外，CCD移位暫存器中可提供4V飽和輸出電壓，減少光暈。具有上限箝制功能可確保輸出訊號電壓保持在1.8V以下，以防輸出訊號電壓超出類比前端IC的最大輸入電壓範圍。 TCD2569BFG應用場合包括A4尺寸多功能事務機、影像掃描器、測量設備輸入裝置及色彩選別機。\n   You must Register or\n   Login to post a comment.\n",
        " Canon推出三大全新系列商用複合機，滿足新創產業差異化需求 ": "\n\nHsuann\n發表於 2019年6月26日 10:00\n \n收藏此文\n\n Canon 推出三大全新商用輸出設備系列，包含能滿足企業多樣材質輸出需求的「商用噴墨複合機WG系列」、精省系辦公室專用「商用連供印表機G系列」、兼顧效率及色彩品質的「彩色雷射事務機imageCLASS MF 系列」。 針對小型公司、中小企業有多樣化、彈性變動的輸出需求，Canon 首次推出「商用噴墨複合機WG系列(WG7750F/WG7740 )，最新研發的噴頭技術和顏料墨水，四色墨水成分能在列印表面形成堅固且柔韌的薄膜，不僅具有出色的防水性能，有助於減少暈染和滲色，還能列印產品包裝、提袋、宅配單、標籤紙、獎狀等各式材質。商用噴墨複合機 WG 系列搭配新研發高精細行列式噴頭，噴頭橫跨整張紙張的寬度，提供高速列印達每分鐘80頁，並減少紙張上的張力和壓力，進而減少卡紙發生率，並配有大容量進紙匣，提升連續列印效率。內部光學和內噴嘴感應器，即時監控墨水噴墨狀況，即使在列印過程中也能進行調整，以獲得最佳效果。此外，WG 系列內部構造設計簡單、不易卡紙，即使發生卡紙也能輕鬆排除，大幅減少停機維護的時間，即使是墨水瓶和維護墨匣也能輕鬆更換。Canon 拓展旗下商用連供印表機G系列陣容 G6070 、G5070 、GM2070 ，結合小尺寸、自動雙面列印、大進紙能力、有線/無線網路相容性，與前一代G系列機型相比，新一代機型黑白和彩色文件列印速度快上約1.3 倍，瞬間即可完成大量列印工作。為應付使用者的龐大列印需要，列印機設有高達250頁進紙匣及100頁後方進紙槽，可同時放置不同紙張尺寸，空間擺放更加彈性，更支援自動雙面列印功能，免除手動翻頁的不便。 新一代G 系列使用全新的墨水系統能帶來更清晰的黑色文字效果，亦能豐富還原鮮明色彩。G6070與G5070採用全新高用量 Canon 原廠墨水系統，每組黑色及彩色(藍/黃/紅)墨水分別可列印多達8,300 頁及7,700 頁，大幅降低彩色文件列印成本，透過防濺墨水設計，只需扭開墨水瓶蓋並插入墨水槽即會自動注入墨水。G 系列支援多種網路連接方式，內建有線、無線網路和行動列印，產品配用 Canon Poster Artist Lite 提供超過1,300種範本、相片和美工圖案，小型店家可快速完成專業海報、傳單設計。此外，如只需列印黑白文件，GM2070黑白印表機首創加入連續供墨與墨水匣雙系統，省去囤放多瓶彩色墨水，又能滿足偶爾有彩色列印需求的情況，只需另外購買安裝彩色墨水匣即可享有彩色列印。 Canon imageCLASS 系列的 MF642Cdw 和MF644Cdw 彩色雷射事務機，提供出色的彩色列印輸出和簡化的工作流程，適合追求高效率及高品質的中小企業、大型企業以及居家辦公室。全新彩色雷射事務機採用 V2 Color 技術，擴展了暗區和陰影的色域，可以顯現更高的清晰度和細節表現。imageCLASS MF642Cdw 和 MF644Cdw 則採用 Canon 特別研發的「按需定影技術」( On-Demand Fixing )，利用陶瓷物料傳熱較快的特性，節省等待啟動的時間。因此，imageCLASS MF642Cdw 和 MF644Cdw 的首頁列印時間只需約6 秒，列印及影印速度達每分鐘21張，並配有高容量250頁紙盤、高容量碳粉匣可印黑白3,100張和彩色2,300 張，可應付大量文件列印，並減少更換碳粉的頻率。面對各行各業不同的業務需求，imageCLASS MF642Cdw 和MF644Cdw能根據使用者的層級，管理和設定每個人掃描、影印和彩色列印等功能的使用權限。另也提供護照與證件影印(例如：身分證、名片等小尺寸的卡片或證件)功能，以及2 合1 或4 合1 影印功能，增加作業效率。其配備可調整角度的觸控式5 吋彩色LCD 螢幕，讓使用者能以觸控的方式更直覺地操作。Shares\n      標籤：印表機, canon, 新聞, 事務機\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "東南亞據點燙金、日系客戶成貿易戰避風港，富驊宣佈入主台翰": "全球貿易戰再起，分散客戶過度集中北美危機，金屬機殼業者富驊與塑膠射出廠台翰21日宣佈策略聯盟，由富驊以6.905億元買下41.16%台翰股權，不止一次增加越、菲工廠據點，更重要是卡位三大日系事務機Epson、Kyocera、Brother品牌供應鏈。資訊產品背後的零組件供應鏈如螞蟻雄兵，是支持台灣組裝代工業的隱形推手。金屬機殼廠富驊2016年從神達集團「改嫁」電源供應器大廠偉訓後，集團內部調配分工，由偉訓接單、富驊東筦廠組裝，雙方利潤分拆，帶動富驊營收2018年成長翻倍來到38.27億元。如今不到3年，富驊也入主塑膠射出業者台翰，取得41.16%股權，其中3萬張私募以每股12.85元認購，約佔26.29%股權，6月4日完成交割，剩餘以3.05億元取得的台橋投資與昱廣投資14.87%股權，購買價較高，達18元，預計6月底交割完成，換言之，富驊半年報就開始認列台翰收益。富驊將取得台翰4席董事，富驊暨偉訓董事長柯吉源說，台翰經營團隊不會變動，但會派財務跟業務前往協助。對於集團規劃的投資鏈有如一條龍：偉訓入股富驊，富驊入股台翰，柯吉源笑說，這樣大家一起好，要慘大家一起慘，不會獨厚誰。而此時出手買下台翰，柯吉源解釋有兩大利益，第一，是可望拿下正值換機潮的事務機金屬件供應機會，第二則是生產據點。柯吉源說，集團的客戶有Dell、Intel及IBM、富士通、西門子，出貨產品以電競產品電源輸美50%最高，電競機殼中15~20%銷美也不少，買台翰的最大目的，就是要拿下Brother等日系事務機訂單，這些台翰的主力客戶群，不僅讓富驊分散客戶集中北美風險，連生產據點都能互補。至於為何要搶吃成長停滯的印表機生意？柯吉源興致昂揚的說，「剛好碰上雷射事務機換機潮，從過去必須電腦控制雷射印表機，現在轉為內建WiFi由手機連動輸出」，看好事務機換機潮，台翰過去供應這三大印表機塑膠射出零件，有長期供應權（Vender Code），透過入主台翰就有機會進一步連事務機中的金屬沖壓件也吃下來。不止如此，柯吉源說，過去富驊主力是電競電腦與伺服器的金屬件，但所需要的塑膠面板，必須委外開模製造，「未來模具肯定是交給台翰，」柯吉源說，而集團另投資醫療床生意，也將引進台翰負責生產塑膠射出件。而透過台翰，富驊原本只有東筦廠，一口氣也擴增了越南跟菲律賓、台灣製造據點，其中越南廠台翰更經營超過10年。柯吉源說，台翰的管理系統、電腦系統都已經完成，「比我們自己建方便多了。」由於電源供應器已在美國25%關稅名單上，偉訓除將中國輸美訂單轉到台南廠生產，機殼也正在同步挪移，興建倉儲支援，很快集團的電源供應器也會交由越南廠組裝，「電源供應器搬很快，機殼設備如沖床就很難搬動。」柯吉源說。這也凸顯金屬件業者面臨貿易戰的劣勢。台翰董事長楊劍平21日出席表示，此次策略聯盟除了結合雙方人事、採購、研發等各面向的合作，降低經營成本、提升技術競爭門檻外，透過強強聯手，台翰在電腦、伺服器機殼等塑膠射出市占率也能提升。台翰研發生產重心主要以東南亞為主，高度熟悉當地生產管理、市場運作及業務，近期隨中國製造業廠區遷移往東南亞的步伐展開，客戶詢問度提升，在地化生產聚落也正逐漸成形。偉訓當年只因為要找東筦工廠據點，意外買下富驊，柯吉源笑說是「為了一杯牛奶，牽了一頭牛」，如今又再度為了日系訂單及東南亞據點，買下台翰，也使得偉訓以2018年74.53億元營收規模，在台翰加入後，2020年集團營收有機會突破百億元門檻。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    },
    "Q3": {
        "翻轉變革  台灣理光推出智能多功事務機  深化企業創新轉型力": "掃描、列印、影印、傳真，看似跟數位轉型無關的辦公流程，卻是左右企業成功轉型的隱形關鍵，稍有輕忽，即可能導致企業生產力、即戰力與競爭力的下滑，理由在於，無論企業以何種方式創新轉型，首要工作都是優化營運流程與提升員工生產力，事實上，這也是未來辦公服務領導品牌 - 台灣理光會以使用者需求為出發、推出智能彩色多功能事務機IM C系列的原因。「RICOH堅持提供企業更人性化、智慧的事務機應用服務，作為企業創新轉型的堅強後盾。」台灣理光常務董事許博惇進一步解釋，講到數位轉型，很多人的第一直覺是少紙化，這確實是一個方向，但是，更重要的是，透過智能多功能事務機簡化、優化工作流程，讓員工可以將心力放在更核心的業務，例如，升級智慧螢幕以優化使用介面、以加值應用程式優化辦公營運流程，以及針對產業需求推選購配件等。首先，在使用介面方面，為讓新舊世代員工都可以很直覺的以手機操作模式使用事務機，RICOH升級智慧型操作面板，將ICON放大成方便使用者點選的尺寸，在螢幕左右標示箭頭符號以利使用者翻頁，讓使用者可以按照需求拖拉常用功能，以及客製化影印首頁與面板底圖設計等。「透過數位科技，當前的多功事務機不僅能取代部份的電腦工作，還可以進一步優化辦公流程。」台灣理光行銷暨業務支援處處長林佳韻以RICOH自行研發的EZ Plus 2.0應用程式為例說明，透過EZ Doc（辦公文件小幫手），使用者可以直接使用事務機編排文件、用螢光筆標記文件資訊，或者是直接馬賽克文件上的機密資訊等，其次，還可以透過EZ Creative（辦公室創意魔術師）客製與列印桌卡、日曆與信封等辦公物品，大幅簡化員工花費在製作辦公物件的時間，可以將心力放在其他關鍵工作。值得特別注意的是，除了EZ Plus 2.0服務，使用者還可以選購RICOH研發的文字辨識應用程式–OCR Lite，將掃描的文件直接轉換成可編輯文字的電子檔傳送到電子郵件、或者是上傳到Dropbox、OneDrive與Google Drive等雲端儲存空間，發揮有價資訊與文件的最大效益。最後，同時也是最重要的，RICOH因應零售、廣告、銀行等企業的辦公需求推出內部多重折紙單元、多重進紙偵測單元，以及小型進紙單位選購配件。舉例來說，對於常常需要大量印製傳單、DM、公告與帳單等文書的商務中心、廣告業、房仲業與零售業來說，支援Z折、對折、內外三折與向內三折的內部多重折紙單元不僅有助於降低人力折紙成本、人為誤失帶來的損耗，還可以進一步縮短反應時間、盡快將折疊精美的型錄派送到市場（或客戶）。此外，對企業財務部門、或者是金融服務企業來說，小型進紙單位除可讓使用者以更輕鬆的方式掃描、影印、傳真支票，還可以大幅降低卡紙等問題發生。「除了從軟體層面優化IM C系列多功事務機，我們也持續不斷的優化事務機在列印、掃描、傳真與影印等功能。」台灣理光產品行銷部產品經理凌琬婷以掃描服務為例指出，IM C6000除在掃描速度上有所精進，如單頁掃描從早先的每分鐘掃描110頁進展到120頁，至於雙頁掃描則是從之前的每分鐘掃描180頁加速到240頁，IM C全系列更進一步支援刪除掃描空白頁等功能，方便使用者管理掃描文件。「為了讓企業客戶可以與時俱進的享受多功事務機帶來的進階服務，IM C系列機種支援智能升級服務，無論企業客戶是租期多長都可以在第一時間享受新的功能服務帶來的效益。」林佳韻進一步解釋，多功事務機大約每1到2年就會推出新機種，不過，企業客戶通常是3年到5年才會更換事務機，因此，需要像「智能升級」這樣的服務，才能持續不斷的享受智能多功事務機帶來的全新辦公體驗。值得特別一提的是，隨著產品功能的持續演化，多功事務機管理工作遠比以前繁重，不僅要對資訊科技有一定的理解，還要能進一步落實安全防範，有鑑於此，台灣理光推出包含具備預測性維修、遠端客服支援、自動叫碳等功能的主動式服務，大幅縮短企業行政部門、資訊部門花費在管理事務機的時間，讓企業可以更智慧、安全且便捷的方式使用、體驗智能多功事務機帶來的絕妙體驗。展望未來，許博惇表示，台灣理光將持續不斷的壯大台灣市場，藉由深化企業客戶對事務機的黏著度，以RICOH的辦公設備優化企業辦公流程，以及整合RICOH的未來辦公環境規劃與部署服務，從基礎根本–員工生產力與營運流程績效–加速、優化企業的數位轉型能量，從而提升RICOH的品牌深度，創造雙贏局勢。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "第二大IT高度安全隱患竟是「它」！Canon全方位智慧商務解決方案亮相 ": "\n\nHsuann\n發表於 2019年8月24日 12:30\n \n收藏此文\n\n Canon 自雲端資料處理源頭開始，客製化打造全新的管理平台、銷售模式和優化員工的工作模式，針對物聯網、IT 專業知識、資訊安全、列印管理、雲端服務、人工智慧等六大關鍵創新技術提供創新服務，幫助公司內部文件流程管理建立起嚴密的安全防護網，並符合歐盟 GDPR 與國際各區域數據保密法的合規要求。 全球印刷調查研究機構《Quocirca Global Print 2025 Study 》調查了英國、法國和美國共計250 家大、中、小型企業，發現每年因為列印所引起的數據洩漏損失平均超過410,000 美元，更有66% 的企業受訪者認為列印是一大安全隱患，僅次於雲端服務（69%）。針對國際間發生列印設備系統中被植入木馬，預留後門讓駭客得以藉由後門進行遠程控制，獲取機密訊息，乃至學校單位事務機遭受駭客列印，或成為濫發廣告信件的跳板等這些資安事件，Canon 專業商務顧問團隊可透過企業健檢諮詢，以軟硬體全方位的整合，主動為企業進行弱點掃描，於安裝前針對弱點加強、減少惡意軟體或駭客等外部攻擊，如有偵測到惡意軟體攻擊，裝置將會停止運作，直到維修人員前往確認與排除問題。 硬體設備方面， Canon 最新推出的第三代智慧商用複合機 imageRUNNER ADVANCE III ( 簡稱iR-ADV III )，內建原廠晶片均具備最高安全規格，符合美國軍方與政府單位的採購標準 FIPS 140-2 驗證，可達到最高 AES256 bit 的加密。自啟動那一刻開始，透過「信任根」( RoT, Root of Trust ) ，使用者可於設備啟動開始時進行啟動碼、韌體以及 Meap 上應用程式的驗證檢查，安全的啟動機器。在運行過程中，逐步系統更新反制措施也能防止在操作過程中運行未經授權的程式，搭配 AES 演算法的硬碟資料加密以及符合美國國防部訂定的 DoD 標準的硬碟資料刪除模式，強化機器運行時的保護作業。新一代複合機採用 Syslog 協定，將裝置資訊傳送至網路安全與事件管理(SIEM, Security Information and Event Management) 解決方案進行監控，符合國際 SIEM 標準。SIEM 系統會在偵測到異常活動即時警示管理員，以便立即分析及防範威脅。Canon 更首次與全球最大的專業安全技術公司 McAfee 合作，於新機型中內建「McAfee Embedded Control」功能，於機器運作期間利用白名單偵測，禁止執行未經授權的程式修改和執行未經授權的程式，為企業客戶有效防護日常網路攻擊，甚至是駭客集團進階持續性威脅(APT)攻擊。針對內部資安風險，辦公室商用解決方案 Therefore 文件管理系統和 uniFLOW 輸出解決方案，可提供企業客戶更強大的文件資訊安全管理。Therefore 文件管理系統可協助各種規模的公司將其流程和文件工作流程最佳化，將檔案分權限管理、文件排程自動備份及文件簽章(可偵測文件竄改和有效性)。其中「使用者授權」的功能，可設定為僅允許授權人員存取，要有權限才能調閱及列印檔案，提高敏感文件的安全保護。當使用者需要處理到公司機密資訊時，Uniflow 輸出解決方案包含安全列印機制，確保了使用者向網路印表機發送檔案後，用戶使用其門禁卡作為憑證到複合機取列印工作文件，等待實際站在複合機設備前後才開始進行列印工作，避免敏感檔案外洩風險。事後稽核防範方面，Canon iR-ADV III 第三代智慧商用複合機提供 PDF 加密功能，在開 PDF 的當下自動套入該部門浮水印，以及加入當下開啟使用者名稱、時間與檔案內容 搭配 Canon 的事務設備影像稽核管理軟體(iWSAM Output Audit) 能為企業提供更好的保障及監控措施，除了紀錄多功能複合機上所有操作的活動，在面對潛在的資訊外洩或文件濫用情況下，管理者能主動設定告警關鍵字，當偵測可能的異常事件就會自動 email 通知相關主管單位即早因應，協助企業防堵列印機密外洩。Shares\n      標籤：canon, 影像, 資訊安全, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "亞泰緬甸廠擴充產能 ": "亞泰影像總經理吳淑品facebook影像感測模組（CIS）大廠亞泰（4974）總經理吳淑品昨（16）日表示，本季末將出貨性價比更高的掃地機器人，期望帶動業績表現，由於美中貿易戰影響，客戶相對較保守，預期本季營運約與前一季相當。facebook\r\n吳淑品表示，緬甸廠因應訂單需求，已積極擴建產能，預計本季月產能達110萬套，今年底中國大陸及緬甸兩廠年產能達3,000萬套，緬甸廠產能占比由去年30%提升至今年40%。\r\n亞泰7月營收3.59億元，月減0.37%，年增4.86%，累計今年前七月營收22.42億元，年減1.09%。亞泰第2季受惠緬甸廠及深圳廠良率提升，毛利率走揚至15.06%，為七季來高點。\r\n其中，第2季營業淨利1.15億元，季增64%，稅後純益1.19億元，季增114%，為歷史次高，每股純益1.64元，主要來自營業毛利成長，以及新台幣、人民幣對美元貶值產生匯兌收益挹注，推升獲利倍增。\r\n累計今年亞泰上半年營業淨利1.85億元，年增4.5%，稅後淨利1.74億元，年增2.4%，每股純益2.4元。吳淑品表示，下半年營運約與上半年相當。\r\n亞泰今年資本支出約1億元，與去年相當，上半年已支出6,000萬元。亞泰為全球前兩大CIS廠，其主要應用於多功能事務機（MFP），全球前五大多功能事務機品牌廠，有四家是亞泰的客戶，全球市占36%-37%，亞泰除積極提高個別客戶的滲透率外，並透過光學核心優勢，開發掃地機器人模組等應用，第3季末將推出新一代掃地拖地機器人模組產品，估計全年該產品營收占比有望達6%。\r\n另一方面，亞泰也開發ATM驗鈔模組及人體細胞變化追蹤醫療產品，兩項產品均小量出貨。外資法人連七買，昨天亞泰股價收44.95元，上漲0.65元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台翰8月營收2.02億元  切入Canon供應鏈展望佳 ": "爆台翰股價走勢。（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕台翰（1336）8月合併營收達2.02億元，累計1至8月合併營收達15.5億元。台翰今年以來進行優化生產效能、調整產品及客戶結構等策略執行，加上客戶進行庫存調整，影響整體營收表現。台翰表示，近年來全球主要日系印表機/事務機廠持續加重於東南亞市場生產產能的布建，創造公司業務接單良好的發展空間，不僅既有客戶增加機種合作的機會，也順利切入全球第一大日系印表機/事務機廠Canon的供應鏈，推升了台翰越南及菲律賓兩個生產基地的產能放大，營收比重攀升至89％的高水準。雖Canon目前僅貢獻公司整體營收不到5％，但台翰也已接獲來自Canon多款印表機/事務機機種之新訂單，並加速模具開發的腳步，以期能於明年第二季後如期開始試量產，為台翰整體營運增添新一波的成長動能。台翰自切入Canon的供應鏈後，目前主要印表機/事務機大廠客戶在全球的市占率已從近三成增加至近五成，包含Canon、Epson、Brother、京瓷Kyocera等，有助台翰擴大公司在單一客戶產品開發的滲透率，未來台翰將持續憑著領先業界的模具開發設計、塑膠射出成型的量產技術，並運用環保節能、品質穩定之優異材料等關鍵優勢，滿足客戶對於外觀設計多樣性的需求，爭取更多新款式設計、新訂單的合作機會，推升各生產基地之產能利用率保持在一定水準。展望2019年第三季，台翰仍看好公司在持續加重東南亞生產基地的產銷配置，加上近年來建立與主要客戶長期互惠合作的經營策略執行下，已共同陸續開發一系列投影機、多功能事務機等新產品，也與不同產業大廠積極洽談合作的可能性，多筆新訂單有望於今年第三季起逐步加入生產計畫，同時伴隨著越南廠、菲律賓等廠區產能布建及配置完善持續向上攀升，有機會帶動公司今年下半年有優於上半年營收及獲利的表現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Canon 全方位智慧商務解決方案，掌握全球 6 大關鍵趨勢 ": "隨著物聯網及雲端科技興起，物聯網背後隱藏資安漏洞危機層出不窮，全球印刷調查研究機構《 Quocirca Global Print 2025 study 》調查指出，僅 25% 企業受訪者確信內部系統完全被保護而不受內部或外駭客、惡意軟件破壞、未經授權即可獲取文件等問題，因此各企業必須積極面對這些重大資安隱憂。Canon 身為企業智慧商務解決方案之專業顧問，憑藉著創新思維提供軟硬體整合之解決方案，以及擁有跨國豐富經驗的專業顧問團隊，自雲端資料處理源頭開始，客製化打造全新的管理平台、銷售模式和優化員工的工作模式，展現專業整合及完善的支援能力，並加強防護來自外部威脅及內部作業疏失所造成的潛在風險，針對物聯網（IoT）、IT 專業知識、資訊安全、列印管理（MPS）雲端服務、人工智慧（AI）等 6 大關鍵創新技術革新既有產業型態，提供企業客戶創新服務，幫助公司內部文件流程管理建立起嚴密的安全防護網，並符合歐盟 GDPR 與國際各區域數據保密法的合規要求。《 Quocirca Global Print 2025 Study 》調查了英國、法國和美國共計 250 家大、中、小型企業，發現每年因為列印所引起的數據洩漏損失平均超過 410,000 美元，更有 66% 的企業受訪者認為列印是一大安全隱憂，僅次於雲端服務（69%）。在行動化、雲端、社群媒體等技術與趨勢的帶動下，關鍵資料與一般資料之間的界限愈來愈模糊，企業內部環境中的列印裝置，不僅為企業環境帶來了便利以及更高的生產力，更演變成一個能夠處理列印、影印、掃描、傳真以及電子郵件的運作中心，從國際間發生列印設備系統中被植入木馬，預留後門讓駭客得以藉由後門進行遠程控制，獲取機密訊息，乃至學校單位事務機遭受駭客列印或成為濫發廣告信件的跳板等，針對這些資安事件，Canon 專業商務顧問團隊可透過企業健檢諮詢，以軟硬體全方位的整合，主動為企業進行弱點掃描，於安裝前針對弱點加強、減少惡意軟體或駭客等外部攻擊，如有偵測到惡意軟體攻擊，裝置將會停止運作，直到維修人員前往確認與排除問題，替企業內部文件資料建立起嚴密的安全防護傘。▲ Canon 與全球最大資安技術公司 McAfee 合作，於新機型中內建 「McAfee Embedded Control」 功能，為企業客戶有效防護日常網路攻擊。硬體設備方面 Canon 最新推出的第 3 代智慧商用複合機 imageRUNNER ADVANCE III（ 簡稱 iR-ADV III ），內建原廠晶片均具備最高安全規格，符合美國軍方與政府單位的採購標準 FIPS 140-2 驗證，可達到最高 AES256 bit 的加密，提高資料機密安全性。Canon iR-ADV III 第 3 代智慧商用複合機，更是針對企業最重視的網路安全及資安需求加以強化，自啟動那一刻開始，透過 「信任根」（ RoT, Root of Trust ），使用者可於設備啟動開始時進行啟動碼、韌體以及 Meap 上應用程式的驗證檢查，安全的啟動機器，使企業在資料防護層級保持在最佳狀態。在運行過程中，逐步系統更新反制措施也能防止在操作過程中運行未經授權的程式，搭配 AES 演算法的硬碟資料加密以及符合美國國防部訂定的 DoD 標準的硬碟資料刪除模式，強化機器運行時的保護作業。尤其對於極度重視網路設備安全的高科技產業，需要更標準化的 Log 資訊，以便快速反應多功能事務設備的各種資安狀況，新一代複合機採用 Syslog 協定，將裝置資訊傳送至網路安全與事件管理（SIEM，Security Information and Event Management）解決方案進行監控，符合國際 SIEM 標準。 SIEM 系統會在偵測到異常活動即時警示管理員，以便立即分析及防範威脅。除此之外，Canon 首次與全球最大的專業安全技術公司 McAfee 合作，於新機型中內建 「McAfee Embedded Control」 功能，於機器運作期間利用白名單偵測，禁止執行未經授權的程式修改和執行未經授權的程式，為企業客戶有效防護日常網路攻擊，甚至是駭客集團進階持續性威脅（APT）攻擊。Quocirca 調研報告中顯示儘管大部分（70%）的企業都關注惡意軟體的侵襲，但內部用戶的錯誤操作造成的數據丟失才是造成資安漏洞的最大因素，包含欠缺資安意識、員工疏忽、離職竊密都是源自企業內部的資安危機。隨著「史上最嚴格個資法」歐盟 GDPR 上路後，國際間已有多起因違反法規而造受重罰的案例，建構完善的資安制度及適法重要性不容忽視，Canon 自輸出、輸入、軟硬體解決方案的提供者，自影像控管/備存，到掃描輸入、文件管理與輸出等功能，都能有效做到事前防範、過程保護與事後稽核。▲ Canon 辦公室商用解決方案 Therefore文件管理系統和 uniFLOW 輸出解決方案，提供企業客戶更強大的文件資訊安全管理。針對內部資安風險，辦公室商用解決方案 ThereforeTM 文件管理系統和 uniFLOW 輸出解決方案，可提供企業客戶更強大的文件資訊安全管理。 ThereforeTM 文件管理系統可協助各種規模的公司將其流程和文件工作流程最佳化，將檔案分權限管理、文件排程自動備份及文件簽章（可偵測文件竄改和有效性）。其中「使用者授權」的功能，可設定為僅允許授權人員存取，要有權限才能調閱及列印檔案，提高敏感文件的安全保護。 當使用者需要處理到公司機密資訊時，Uniflow 輸出解決方案包含安全列印機制，確保了使用者向網路印表機發送檔案後，用戶使用其門禁卡作為憑證到複合機取列印工作文件，等待實際站在複合機設備前後才開始進行列印工作，避免敏感檔案外洩風險。事後稽核防範方面，Canon iR-ADV III 第 3 代智慧商用複合機更提供 PDF 加密功能，在開啟 PDF 的當下自動套入該部門浮水印，以及加入當下開啟使用者名稱、時間與檔案內容 搭配 Canon 進化版的事務設備影像稽核管理軟體（ iWSAM Output Audit ）能為企業提供更好的保障及監控措施，除了紀錄多功能複合機上所有操作的活動，在面對潛在的資訊外洩或文件濫用情況下，管理者能主動設定告警關鍵字，當偵測可能的異常事件就會自動 email 通知相關主管單位即早因應，協助企業有效防堵列印機密外洩，完善文件資安最後一哩保護。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "HP 推全新連續供墨印表機 ": "看準SOHO族及微型創業的列印需求，惠普推出全新HP Smart Tank 515／615連續供墨系列印表機，隨機附贈兩瓶黑墨及一組彩墨，可列印破萬頁的超大印量，同時提升了38％的列印速度，節省列印時間兼具絕佳的輸出品質，打造集高CP值與多功能於一身的事務機。「高效」、「高品質」、「高CP值」是HP Smart Tank的三大優勢。此外，還可透過手機遠端連線，不受空間限制、隨時隨地都可以掃描並列印文件；另有HP獨創的「Spill－free不沾手填充設計」，讓填充墨水不再是一場惡夢，不需擔心墨水弄髒衣服或是家中地板。外型上，Smart Tank機身小、不占空間，對於住家來說，霧黑高質感外觀更成為居家擺設的一環。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣理光RICOH智能多功事務機全新上市 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n深耕台灣市場超過60年的理光集團 (TSE:6501) 旗下子公司台灣理光公司，今日發表榮獲美國評測權威BLI (Buyers Lab買家實驗室) 「2019冬季大賞」及「傑出成就獎」兩項大獎的RICOH智能彩色多功能事務機IMC系列！擁有50年文件處理測試經驗的BLI買家實驗室在得獎報導中為RICOH下了這樣的標題：「極佳的易用性以及一流的創新為RICOH贏得了榮譽。」RICOH最新的IMC系列事務機除了延續「使用者友善」的人性化設計之外，智慧型面板採取與行動裝置相似的使用介面，讓使用者更容易上手，為企業大幅精省過冗的辦公流程，讓日常辦公，如虎添翼。RICOH事務機擁有獨家的辦公萬能小幫手 (EZ PLUS)，除了影印、列印、傳真、掃描等基本功能，您可以利用RICOH智能彩色多功能事務機完成一系列任務，像是文件編排、快速掃描發票並歸檔、客製化公司識別的桌卡，甚至年曆、信封、信紙等，通通都可以一次完成。RICOH最新的IMC系列事務機還搭載了RICOH Always Current Technology智能升級功能，讓使用者每次使用都是最新的功能，多元便利的應用程式，大幅降低工作負擔。台灣理光獨家研發的「一鍵入雲」雲端文件管理系統，不限使用者人數，讓全公司都能在強大資安防護的狀態下，輕鬆存取企業加密雲端文件，手機App突破時間空間的限制，溝通無礙，工作無礙。另外還可選配RICOH RSI雲端應用程式OCR Lite，可直接將檔案上傳到Dropbox、Google Drive、OneDrive、Office 365等，完備的行動裝置支援性，讓您可直接列印出行動裝置內的照片及文件，亦或是將紙本文件一鍵轉換成可搜尋的文字檔，達到資訊存取的最佳化。Ricoh Taiwan台灣理光不只將「使用者友善」的理念實現在事務機上，透過雲端科技與物聯網的整合，更將「主動式服務」的理念發揮到淋漓盡致。除了預先維護、遠端客服協助線上故障排除之外，在事務機的碳粉低於設定值時，台灣理光的客服團隊將會接到系統提醒，主動將碳粉配送更換，避免碳粉空窗期。RICOH證明了不只是要將產品做到最佳化，強力的客服支援更是體現讓使用者能夠「使用無虞」的信念。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "居家與工作室必備連續供墨事務機 HP Smart Tank 615 連網印表機開箱 ": "數位時代許多文件幾乎都不用印出來處理，可以直接使用數位表單來解決問題，雖說如此，但對於家庭或是小公司來說，印表機依然是非常重要的必備產品。以小公司或是工作室來說，合約簽署依然必須使用紙本往來，蓋上大小章並壓上騎縫章來做為正式的約定；以家庭來說，給小朋友閱讀的故事或是參考資料，我會以紙本的方式讓他們閱讀，除了可方便在上面寫下註解外，還能讀得更舒服，降低眼睛因為長時間看螢幕的傷害。這次要開箱的 HP Smart Tank 615 印表機，具有連續供墨印表功能外，還有著掃描、影印與傳真功能，還能連續進紙讓操作更輕鬆。對了，搭配上 HP Smart APP 後，還可以直接用手機來進行更多功能的操作，無論是印下手機的照片或是直接印出用手機拍下文件都更為方便。 印表機對於我的最大用處之一就是印出合約與報價單，期待一個個案子進來讓我把合約與報價單送出去，而報價單或是合約最重要的就是內文清晰，而且不容易因為時間而褪色或是因為不小心滴到水而暈染。HP Smart Tank 615 所提供的黑色墨水具有防水功能，這意思不是說印表紙用了這 HP GT53XL 這墨水就可以防水，而是文件上如果不小心潑到飲料或是濺到水，雖然文件會濕掉，但紙上面的文字不會暈開。這對於合約或是報價單這樣重要的文件相當重要，如果剛好暈開的字句是報價金額的話，那就尷尬了。 實測將印出來的文件直接泡在水裡，文件上面的字完全沒有因為泡水而暈開，如果當你文件不小心碰到水時，小心的不要撕破等待乾燥即可。 講義或是需要閱讀的文件有時也需要使用螢光筆來標示重點，如果使用一般的墨水時，畫重點常常就會暈開，但使用內附的 HP GT53XL，完全沒有影響到內容的清晰度，可以避免傳統墨水印刷時的困擾。 用手機拍攝的照片越來越好，但都只能存在手機上或是分享在社群網站上，實在非常冷冰冰。作為家用印表機，其中有個非常重要的功能即為印照片，但一般印表機印出來的品質不只細緻度與色彩都不理想，而且非常容易褪色。使用 HP 專用相片紙實際印出照片，發現其色彩飽和度非常高，畫質也非常好，加上所使用的 HP 專用彩色三色墨水 HP GT52 具有長效不褪色的特性，用來保存收藏或是印給朋友當紀念，都是非常有溫度的感動。 除了印製照片外，我非常喜歡把所拍攝的照片利用有背貼的 A4 紙印出來後，黏上珍珠板並才切下來，成為可以掛在牆上當成裝飾的無框畫，隨時想要更換或是有拍到更棒的作品，直接用 HP Smart Tank 615 印下來，畫質好以外還能保存更久。 如果有需要印無框畫或是滿版的相片時，請務必確認 APP 中的設定是否為無邊框(預設值為無邊框)，這樣就可以印出沒有邊界的作品。 對了，在放入要印製的相紙或是貼紙時，請注意紙種的選擇，不同種類的紙質有不同的噴墨方式，真的有差別，像是印製無框畫的紙我採用霧面，有特別選擇霧面的色彩飽和度要比沒有挑選要好上許多，這都可以直接在印表機上用觸控的方式挑選。 連續影印與掃描的功能，原本都只能在大型的商業用機型上才看的到，但這功能實在太方便了，能有這功能讓工作更有效率。這次在 HP Smart Tank 615 上面加了一次可容納 35 張紙的連續進紙匣用來自動送稿，無論是多份文件要影印或是掃描，都可以透過這功能來快速解決你的工作。 掃描完的文件可以直接將檔案傳送到你的電腦或是手機上，方便可以更快速將文件寄送給合作夥伴。 話說影印的品質相當優異，直接以彩色影印的方式與原圖比較，在細節上並沒有消失太多，一樣可以表現出很好的效果。底下的右圖為原圖，左圖為由自動進紙匣所影印出來的圖，提供給大家參考。 如果想要得到更好的影印或掃描品質，建議可以掀開自動進紙匣，在底下的平台上掃描的解析度會更優異。 開箱一開始就讓人感到方便，打開箱體後用來包覆保護機身的除了保麗龍外，原本包裝機身的塑膠袋變成了有提袋的功能，除了可以更方便取出機身外，當機器安裝好後還可以作為提袋使用。 箱內各有彩色與黑白噴頭與 CMYK 四色墨水，原裝的盒裝內會有四包相片紙，通路活動再多一瓶黑色墨水，以印量來說，黑色墨水可印 6,000 張 A4，內附兩罐就可以印到 12,000 頁 A4，而彩色可印高達 8,000 頁彩色文件，以一個月印 500 頁黑白與彩色文件來計算，內附的墨水可以印超過兩年，是非常經濟實惠的。 內附的說明書一定要翻開看，裡面有安裝與初始設定的方式，邊看邊操作會更容易與省時。 機身上方為連續進紙匣，有大量文件或是要將書本轉為電子檔方便閱讀時，都可以用這最大達 35 張文件的紙匣來快速掃描。 掀開連續進紙匣，底下就是傳統的掃描平台，用這裡掃描雖然效率較低，但可以有更好的畫質。 將後方的板子拉起來後，就變成放置空白印表紙的地方， 後方有 USB 孔，如果沒有無線網路環境時，可直接與電腦使用 USB 連結列印，另外也有電話線接孔，可於傳真使用。 HP Smart Tank 615 最方便的地方除了可以使用 APP 來操作外，還有一個實體觸控螢幕，例如影印、掃描、傳真或是設定，都可以直接從這邊來。 怎麼安裝印表機？要開始使用 HP Smart Tank 615 前，必須要先安裝噴墨頭與填裝墨水，並進行校正，因為有了螢幕，可以將步驟一步步的在上面顯示，只要依照指示就可以完成安裝。 開機後會先設定語言與時間，接著才會開始進行其他硬體安裝。 接著就是填裝墨水了！ 墨水都是採用不沾手填裝方式，你可以直接把墨水罐倒過來也不會漏。 記得要把裡面的封口撕下，就算撕下這動作也不會讓你沾到手。 直接壓上就可以開始填充，非常方便。 填充完就繼續下一步囉！ 接著是安裝噴墨頭，一樣依照指示將卡榫拿下後就可以開始安裝。 接著將噴墨頭上的貼紙與塞子拔下就可以裝到機器上。 安裝時要注意顏色，底下有紫色貼紙的，就裝上紫色的噴嘴。 如果沒有安裝妥當，就會出現警示，這時候建議將噴墨頭取下重新安裝，一定要聽到卡榫卡入的聲音才能開始運作。 最後一個步驟是校正，會印出一張校正用紙後，再放上掃描機進行校正功能。 硬體安裝設定後，接著就要讓印表機更聰明，直接連上網路後，無論是筆電或是手機，都可以無線的方式列印，甚至不在同一個網域下也可以印。只要拿起你的智慧型手機，到 Play 商店或是 APP Store 中搜尋 HP Smart 就可以開始設定使用。 只要開啟 WiFi 後開始新增印表機，你就可以看到系列型號在上面，按下後就可以開始新增。 對了，因為越來越多分享器都具有 2.4G / 5G 雙頻的功能，HP Smart Tank 615 印表機也加入了雙頻的行列，使用 5G 可以更避開干擾，使用上更順暢。 設定步驟幾分鐘就會完成，就停留在這畫面一下就會自動進行下一步。 若有不在同一個網域的列印需求，要先建立 HP 帳戶後就可以開始使用遠端列印。 APP 中除了一般列印與掃描外，還有更多功能，在相片列印功能中，把大家最常分享照片的 FB 與 IG 都放進來，只要簡單的登入後就可以印出你分享的照片。 列印文件除了可以選擇存放在手機中的 PDF 與掃描的檔案外，還可以使用雲端資料夾如 Dropbox 或是 Google Drive 的服務。手機上沒有 Word 功能的原因是可能會容易跑版，真的提供這功能也會讓你很困擾，所以建議大家可以先用 Word 功能將文件印成 PDF 後，再由手機來印成紙本會更安心。 掃描的功能除了可以使用 HP Smart Tank 615 上面的掃描機外，你也可以用相機進行掃描，將文件放好，打開相機掃描功能後就可以幫你把四邊拉正，是很好用的功能，由其人不在印表機前時，隨時都可以用手機掃描完後直接傳回家裡或辦公室的印表機上印出。 這次開箱的 HP Smart Tank 615 印表機，功能又比 HP Ink Tank Wireless 419 更強大，尤其在隨機附上具有防水功能的黑色墨水，不只印表更細緻，還添加一分保險。而超大印量的特色，也讓原本成本較高的噴墨印表有更節省的選擇，而連續供墨的特色可隨時知道墨水存量，可以隨時添加，不用等到印出來很不清楚時才知道墨水沒了。而利用手機來操作也是非常方便的，有時候到國外出差時收到比較急的繳費單要繳納，這時就可以用手機直接將繳費單印出來請同事先幫忙處理。對了，照片的列印也是我非常喜愛的一點，讓我工作室的牆壁上不再空洞，放上自己拍攝的作品也更有成就感。HP Ink Tank 615 是非常適合家庭與工作室使用的多功能印表機，如果你也正在挑選多功能印表機，這台應該是不錯的選擇。Kisplay為Saydigi.com總編輯，喜好各式各樣科技生活新鮮事，也樂於以輕鬆自然方式將新知傳達給讀者，讓科技話題與生活品味永遠圍繞在彼此身邊。\n —\n■作者：Kisplay\n■主題：3C、生活品味\n■連絡方式：Kisplay@gmail.com\n■FaceBook：https://www.facebook.com/iamKisplay/",
        "SOHO族及家庭必備！惠普發表全新HP Smart Tank連續供墨系列印表機 (145540) ": "惠普於今日發布全新 HP Smart Tank 515/615 連續供墨系列印表機，為 HP 印表機開啟了新的篇章 —— 隨機附贈兩瓶黑墨及一組彩墨，可列印破萬頁的超大印量1，除此亦提升了38%的列印速度，節省列印時間5 外同時呈現絕佳的輸出品質3 ，看準了 SOHO 族及微型創業的列印需求，打造集高CP值與多功能於一身的事務機。  「高效」、「高品質」、「高CP值」是 HP Smart Tank 的三大優勢，為了提供更好的列印體驗，且瞄準特定消費族群的需求，HP家用市場事業群副總經理鄔皓文表示，對追求時效品質兼具的 SOHO 族而言，一台大印量又操作簡單、集多功能於一身的事務機，除了在印量和低單張列印成本上能滿足 SOHO 族的考量外 ，更可幫助使用者透過行動列印來靈活運用時間，達成更有效率的工作方式。▲操作簡單、集多功能於一身的事務機，除了節省成本外更能替使用者達成更有效率的工作方式。 許多人可能對於SOHO 族有許多美好的想像，不過除了自由運用工作時間外，其實SOHO 族要面對的問題不少，不但有設計打樣、面對客戶的作品提案等大印量需求，更要兼顧工作成品的優異品質，而 HP Smart Tank的產品特性，即是以單張極低成本，提供超大印量及高品質彩色列印。此外，還可透過手機遠端連線，不受空間限制、隨時隨地都可以掃描並列印文件；另有HP 獨創的「Spill-free 不沾手填充設計」，讓填充墨水不再是一場惡夢，不需擔心墨水弄髒衣服或是家中地板。外型上，Smart Tank 機身小、不佔空間，對於住家來說，霧黑高質感外觀更成為居家擺設的一環。▲HP Smart Tank 不但可以滿足工作所需的文書列印，亦可以印出外出旅遊的照片。 「印表機是『平常沒有很需要，但突然必須用到卻沒有時，就會“啊早知道哦！”』的那種存在」知名設計工作室 O.OO Design & Risograph ROOM 設計師盧奕樺說道。她認為雖然現代人對於印表機與事務機的需求看似減少，但其實大家只是「尚未」想到一台好的印表機可以怎麼樣解決、改善生活上的問題。HP Smart Tank 不但可以滿足工作所需的文書列印，亦可以印出與家人朋友的合照，而這都是印表機存在的價值。尤其是真實地把作品和回憶列印出來裱褙在家中牆上，絕對比貼在社群平台的動態塗鴉牆還來得記憶深刻 ——「虛擬的體驗永遠無法取代真實的感受」盧奕樺如此強調。 HP Smart Tank 515/615 系列的重點特色包含:關於HP Smart Tank的更多資訊請點 這裡。",
        "〈亞泰法說〉緬甸廠積極擴產能挹注 估全年產能可達3000萬套 ": "全球產能僅次於日本 Canon 的彩色影像感測 (CIS) 模組廠亞泰影像 (4974-TW) 在持續於南亞的緬甸擴充產能，亞泰影像總經理吳淑品今 (16) 在 OTC 的法說中指出，公司 2019 年的全年產能將擴充到 3000 萬套的水準，而緬甸廠產能經一再擴充，在第 3 季將達成每月 110 萬套的產能。亞泰的 CIS 影像感測器模組原設立於中國大陸深圳，但隨著在大陸生產的人員薪資走高、人員流動高速而在 5 年展開緬甸的設廠生產，近期更因美中貿易衝突加劇，更由客戶端主動由緬甸廠出貨；吳淑品指出，去年出由緬甸廠出貨比重約占 3 成，預估今年全年更將拉升到 4 成的水準。吳淑品表示，公司產品主要應用在多功能事務機、影印機等，目前全球前五大的多功能事務機品牌廠有 4 家是公司客戶，而這 4 家市佔率高達 90%，亞泰在全球市佔率約 36-37%，僅次於日本 Canon，為全球第二大影像感測器廠，全球第三大影像感測器廠則在台上市的菱光科技 (8249-TW)。亞泰近幾年也積極開發新產品應用，包括當紅的掃地機器人感測影像模組、ATM 驗鈔模組及人體細胞變化追蹤醫療模組產品，其中新一代掃地拖地機器人感測模組將於第 3 季末開始出貨，至於 ATM 驗鈔模組為標案，而人體細胞變化追蹤醫療模出貨給歐洲客戶，目前該兩項產品均已有小量出貨中。",
        "佳能新複合機可在啟動時驗證韌體，並運用白名單防非法執行 ": "Canon新推第三代iR-ADV商用複合機，強調安全功能的進化，新增啟動時驗證系統，及McAfee Embedded Control的安全防護機制，確保位於企業內部的列印連網裝置不受惡意程式攻擊在眾多連網設備中，商用列印設備往往成為企業內網防護上最容易輕忽的環節，早年這類設備強調的安全焦點，在於文件安全與功能權限控管等，而設備本身的系統安全防護，現也成為設備商正極力強化的一環，過去幾年，我們已經看到HP、Ricoh強調這類的防護特色。今年，Canon新推第三代商用多功能複合機，機型為imageRUNNER ADVANCE III（iR-ADV III），也新增「啟動時驗證系統」的功能為標配，用以確保開機碼、韌體、應用軟體不被修改。簡單來說，這個新功能是在設備啟動過程，也就是開機時，會驗證Canon設備韌體、系統與MEAP應用程式的完整性，並利用數位簽章來檢驗軟體是否被修改。據了解，這項功能現在已經變成了設備標準配置，不過預設是關閉的，若企業有更高事務設備安全性的需求，可以選擇開啟這項功能。較特別的是，在這新一代產品中，我們還注意到Canon應用了資安業者McAfee的解決方案，也就是McAfee Embedded Control，這是McAfee為IoT設備所提供的技術，具有白名單功能，並可監視系統檔案的完整性。根據Canon的說明，這是針對設備運作期間的系統保護，他們將用此技術來防止未經授權的程式修改，以及未經授權程式的執行，保障設備安全。Canon也指出，對於事務機而言，這是他們首次與McAfee合作。不僅如此，第三代iR-ADV還有一些安全改進值得關注。例如，Canon早年就推出的部門識別碼功能，現在也是機器標準配備；而且，這代產品開始支援Syslog協定，讓企業應用SIEM解決方案時，收集列印裝置Log資訊變得更容易且即時，能快速反應從事務設備的資安使用狀況，不像過去系列產品只提供Log，雖然可以透過手動方式將LOG輸入，但缺乏時效性，無法做到即時管理；另外，還支援SCEP憑證設定，可自動更新複合機的網路安全憑證註冊，對於IT人員而言，將能減少管理麻煩，不用一臺一臺去更新。在產品規格方面，目前第三代iR-ADV共有8個系列20款機種。包括A3黑白系列4500i、6500i、8500，印速從25ppm、30ppm到105ppm都有，共9臺產品；以及A3彩色系列C3500i、C5500i、C7500i，印速從20ppm到70/80ppm（彩色／黑白），也有9臺產品。另外，還有體積較為小的A4機種，彩色與黑白系列各一，分別是C356i與615i。若與前代產品相比，第三代iR-ADV在高中低階款的印速上，規格大致相同，不過設備的控制面板有一些小變化。舉例來說，雖然同是配置10.1吋的彩色觸控面板，但首頁改為全新使用者介面，不只顯示主選單，還結合快速選單於同一介面，且功能按鈕清單的圖示比例也變大。最特別的是，在首頁介面右側還加入了歷史記錄的工作捷徑，在操作影印、掃描後傳送時，可以重複使用相同的設定，而最近10項的歷史記錄，會依時間先後順序顯示在操作畫面中。另外，過去Canon提供多年的UniFlow軟體工具，現在也已經進化出New UniFLOW Online Express雲端輸出統計管理系統，iR-ADV III將能與之結合應用，幫助企業做到列印集中控管，例如，列印成本管控、身分驗證與存取管控，以及機密列印等。 今年Canon推出第三代智慧型商用複合機iR-ADV III，最大的改變就是針對企業重視的網路安全及資安需求強化，這次推出新一代共包含8大系列、20款全新機種，也一如以往能視需求選配各式紙匣、裝訂分頁機等配件。(圖為iR-ADV C3500i III 、iR-ADV C5500i III 與iR-ADV C7500i III系列)新一代iR-ADV III複合機的操作面板，仍是配置10.1吋觸控螢幕，但它的首頁操作介面有了新的改進，將結合主選單與快速選單中功能，而且，介面右側加入了歷史記錄的工作捷徑。搭配識別卡感應來辨認使用者，這已經是Canon提供相當多年的解決方案，在這一代 iR-ADV III 產品中也將持續能支援。產品資訊Canon imageRUNNER ADVANCE III（iR-ADV III）\n●原廠：Canon (02)6632-8888\n●建議售價：廠商未提供\n●A3採色機種（黑白/彩色 A4印速）：\niR-ADV C7500 III系列：C7580i（80/70 ppm）、C7570i（ 70/65 ppm）\niR-ADV C5500 III系列：C5560i（60 ppm）、C5550i（50 ppm）、C5540i（40 ppm）、C5535i（35 ppm）\niR-ADV C3500 III系列：C3530i（30 ppm）、C3525i（25 ppm）、C3520i（20 ppm）\n●A3黑白機種：\niR-ADV 8500 III系列：8505（105 ppm）、8585（85 ppm）\niR-ADV 6500i III系列：6575i（75 ppm）、6565i（65 ppm）、6555i（55 ppm）\niR-ADV 4500i III系列：4551i（51 ppm）、4545i（45 ppm）、4535i（35 ppm）、4525i（25 ppm）\n●A4彩色機種：iR-ADV C356i III（35ppm）\n●A4黑白機種：iR-ADV 615i III（61ppm）【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "結合LINE對話機器人與印表機，Epson提供行動列印新作法 ": "打破以往行動列印限制，Epson藉由雲端服務與LINE Chatbot，提供即時通訊傳訊列印方式，讓民眾加入「Epson Printer」LINE官方帳號加為好友，即可做到簡易的跨網域列印。對應行動列印需求，最近Epson提供了全新的服務方式，讓用戶不用多裝App，只要透過LINE傳訊方式，就能將文件、照片送至指定的印表機列印，打破傳統行動列印作法。過去，在平板與手機等行動裝置的普及下，我們已經看到各列印設備廠商，很早就推出搭配產品使用的App，並提供各式同網段與跨網段的列印方案。但是，以App的行動列印應用而言，使用者就必須在裝置上多安裝一個App，另外衍生的Email列印，也是很早就發展出的方式，設備商針對每個連網印表機都提供一個專屬的電子郵件信箱，使用者只要預先將印表機及帳戶註冊至 Epson Connect平臺，將可透過郵寄方式列印。現在，Epson新推出的LINE列印功能，應用起來更簡便。利用國內民眾幾乎都有的通訊軟體LINE，搭配雲端服務與即時通訊聊天機器人，提供行動列印操作的另一管道。目前，已有66款Epson印表機支援目前這項功能，包括商用WorkForce系列，高階的WorkForce Pro與Enterprise，以及連續供墨與家用XP系列，主要適用於日本與臺灣地區。要使用此種行動列印，基本上，在首次使用LINE列印時，主要有三個設定動作。首先，使用者需先將印表機登錄至Epson Connect平臺；其次，在手機的LINE上，將「Epson Printer」LINE官方帳號加為好友；最後，在這個交談視窗中，需設定登錄的印表機，也就是使用者要用的列印設備，在輸入Epson Connect印表機電子郵件位址名稱後，即完成設定。之後，每次使用者列印時，就只要在開啟LINE找到「Epson Printer」，在交談視窗傳送要列印的文件或圖片，即完成列印。或者，使用者也能透過轉傳方式，將其他聊天室的文件印出。特別的是，選單中也提供列印設定的選項，因此用戶能在印出前，設定文件列印的紙張大小、品質、色彩與份數，或是相片列印是否要無邊還是留邊，而不像Email列印機制那樣受限。而在檔案傳送後，該機器人帳號也會回答：「已接收到列印要求」。在支援檔案格式方面，目前LINE列印功能支援JPEG與PNG格式的圖檔，以及PDF、微軟Office（Word、Excel與PowerPoint）的文件類型，新舊檔案格式如DOC與DOCX都能支援。但要注意的是，上傳的相片檔案需在10MB以下，文件則是20MB以下。雖然，比起用戶在一般電腦上的列印，LINE官方帳號的列印方式還是有些限制，像是無法列印但受密碼保護的PDF文件，也沒有進階列印設定，像是雙面列印、分割列印與二合一列印等，但已經提供另一簡便的行動列印管道。 目前Epson提供的LINE列印功能，適用於臺灣與日本地區，使用者只要將「Epson Printer」LINE官方帳號加為好友，就能方便的進行跨網段的行動列印。使用者在操作LINE列印功能時，簡單來說，就是將文件或圖片，以上傳或轉傳方式到「Epson Printer」LINE官方帳號的聊天室，系統就能收到列印請求，而使用者也可透過預先透過列印設定，調整列印的紙張大小與品質等。 產品資訊「Epson Printer」LINE官方帳號\n●原廠：Epson(02)8786-6688\n●建議售價：免費\n●支援列印機種：包含商用WorkForce系列、連續供墨與家用XP系列，共66款\n●LINE官方帳號名稱：Epson Printer\n●相片列印支援檔案格式：JPEG、PNG\n●文件列印支援檔案格式：PDF、DOC、DOCX、XLS、XLSX、PPT與PPTX【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "小公司的事務利器 惠普全新 HP Smart Tank 515 / 615 連續供墨系列印表機 ": "惠普 HP 於推出全新 HP Smart Tank 515 / 615 連續供墨系列印表機，以連續供墨為設計，除了讓 SOHO 族、小公司與家庭有更划算的選擇，還提升了38%的列印速度，節省列印時間外同時呈現絕佳的輸出品質。此外還隨機附贈兩瓶黑墨及一組彩墨，可列印破萬頁的超大印量，是集高 CP 值與多功能於一身的事務機。 「高效」、「高品質」、「高CP值」是 HP Smart Tank 的三大優勢，為了提供更好的列印體驗，且瞄準特定消費族群的需求，對追求時效品質兼具的 SOHO 族而言，一台大印量又操作簡單、集多功能於一身的事務機，除了在印量和低單張列印成本上能滿足 SOHO 族的考量外 ，更可幫助使用者透過行動列印來靈活運用時間，達成更有效率的工作方式。 HP Smart Tank的產品特性，即是以單張極低成本，提供超大印量及高品質彩色列印。此外還可透過手機遠端連線，不受空間限制、隨時隨地都可以掃描並列印文件；另有HP 獨創的「Spill-free 不沾手填充設計」，讓填充墨水不再是一場惡夢，不需擔心墨水弄髒衣服或是家中地板。外型上，Smart Tank 機身小、不佔空間，對於住家來說，霧黑高質感外觀更成為居家擺設的一環。 HP Smart Tank 515/615 系列所扮演的不僅是一台印表機，還驅動了更高效的工作或生活模式、創造便利且高品質的居家及辦公空間的列印環境。   HP Smart Tank 515/615 系列的重點特色包含: · 破萬大印量，超低每頁列印成本o Smart Tank系列隨機附贈兩瓶黑色墨水及一組彩色墨水。o 每瓶黑色墨水可印高達6000 頁的黑白文件，彩色墨水可印高達8000 頁的彩色文件1。· 同級最佳的列印品質o 列印更深遂、字體更清晰的文字以及具備更鮮豔的色彩的圖像。o 提供長效不褪色的彩色相片及文件列印4 。· 值得信賴，列印更快速 o 列印速度提升38% 5，雙頻Wi-Fi連線速度更快 。· 省時省力，更直覺式的操作使用模式o 整合型設計：自動墨水感測器，隨時掌握墨水量。· 手機裝置連結o 簡單用手機掃描後，可以透過HP Smart App列印。o 透過手機自定義智能任務消除重複步驟，更快完成任務。· 無邊框彩色列印A4文件至4X6吋相片大小專業無邊框彩色列印，即使高印量也能完美不中斷。Kisplay為Saydigi.com總編輯，喜好各式各樣科技生活新鮮事，也樂於以輕鬆自然方式將新知傳達給讀者，讓科技話題與生活品味永遠圍繞在彼此身邊。\n —\n■作者：Kisplay\n■主題：3C、生活品味\n■連絡方式：Kisplay@gmail.com\n■FaceBook：https://www.facebook.com/iamKisplay/"
    },
    "Q4": {
        "《電腦設備》光寶科陳廣中：Q4毛利率、淨利率可望維持前3季水準 ": "光寶科技(2301)公布前3季財報，由於進入傳統旺季，遊戲機、光電及智能家居等產品出貨攀升，第3季稅後盈餘達31.1億元，年成長18%，單季每股盈餘為1.34元，創下3年來單季新高，累計前3季每股盈餘為3元，光寶集團總執行長陳廣中表示，第4季雖然進入傳統淡季，毛利率及淨利率可望維持前3季水準，獲利有機會與去年同期持平。光寶科技今天下午舉行法說會，公布前3季財報，第3季全球合併營收為481.6億元，季增8%，受惠於資訊與光電產品應用於AI智慧居家裝置、消費性電子產品與遊戲機等市場成長，佐以供應鏈管理、產品組合優化與營運效率提升，第3季營業毛利率和營業淨利率分別為16.2%和6.7%，分別季增0.5個百分點和1.4個百分點，分別為36季及11季以來新高，單季稅後盈餘達31.1億元，年成長18%，為3年以來單季新高，每股盈餘為1.34元，創下3年來單季新高；累計今年前3季合併營收達1338億元，合併毛利率為15.1%，營業淨利率為5.1%，分別年增2.1個百分點及1.5個百分點，稅後盈餘為69.7億元，年成長28%，每股盈餘為3元。就部門別來看，伺服器、網通、NB、平板及PC，以及多功能事務機等資訊產品部門佔營收比重達67%；受惠AI智慧居家設備與消費性電子遊戲機等電源產品出貨持續成長；佐以鍵盤、滑鼠等電腦周邊產品市佔率提升以及雷射多功能事務機種出貨順暢帶動下，資訊產品部門營收季增近10%；LED元件、戶外照明、高階攝影鏡頭模組、車載鏡頭及車燈的光電部門約佔第3季營收15%，由於不可見光LED市場需求成長與LED元件市佔率擴增，光電部門營收較上一季成長；ODD儲存部門營收約佔營收13%，受惠光碟機相關應用成長，營收季增近10%；透過積極的營運資金管理，加上營運活動所產生自由現金淨流入，第3季底發放約69億元之現金股利後，當季之淨現金部位回到336億元。在車載鏡頭方面，陳廣中表示，公司車載鏡頭主要出貨給Tier 1廠，第3季已開始小量出貨，不過今年受到大陸車市衰退、國5轉國6及大陸對新能源車補助減少，間接影響到公司出貨量，預估2021年到2022年才是出貨的高點。陳廣中表示，公司今年受中美貿易戰對營收、GP及OP不利影響相當低，其中直接營收影響只有個位數，今年第4季雖然進入傳統淡季，電源管理與光電產品應用於雲端運算、AI智慧居家設備及遊戲機等市場可望持續成長，第4季毛利率及淨利率可望維持前3季水準，獲利可望與去年同期持平。在陸續處分虧損及非核心事業後，光寶科將投資重心放在雲端、智能家居及車用等相關領域，包括應用在雲端儲存的AD光碟機等，此外，由於5G網路建構局與端部分有很多網通及電源應用，光寶科也在評估相關投資，預估明年上半年會決定要不要去做。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【網友體驗心得集錦】HP Smart 印表機丨品質與時效兼具的創業小幫手 ": "\n\nTechtion科技行動派\n發表於 2019年11月21日 09:53\n \n收藏此文\n\n 許多人都懷抱著創業的夢想，HP 特別舉辦了創業講座，藉由經驗分享讓創業者們知道如何避免落入創業陷阱中﹐講師們也分享到創業時總會需要列印許多文件資料，例如申請書、企畫書、合約書等等，而一台好的印表機不只能幫助到創業者快速的列印更能節省成本，現場也邀請網友們一同體驗 HP 印表機，讓我們一起來看看網友們的使用心得吧！ 對於創作者、SOHO 族或創業族而言，日常生活跟印表機完全脫離不了關係，舉凡申請書、企畫書以及合約這些都需要印表機的協助，這次我們就讓網友分別體驗了 HP Smart Tank 515 / 615 兩台多功能印表機。網友樵哥就有提到，列印這檔事，看似不起眼，但真正緊急時，就會變得很重要！去影印店列印時如果遇上人潮總需要等上一小陣子，超商縱然便利價格卻不親民，雖然一台印表機並不昂貴，但耗材的墨水或碳粉夾則是所資不斐，但 HP Smart Tank 系列印表機的超低列印成本及連續供墨技術，讓他完全一改既往的印象。HP Smart Tank 系列印表機操作便利、不占空間加上極佳的列印品質與速度，對於 SOHO、小型工作室皆是最佳首選，還有無線操作的特色，即使人不在印表機旁邊也可以做列印，就讓我們一起來看看網友的開箱吧。HP Smart Tank 515 配件種類不多，有主機、黑色噴頭、彩色噴頭、填充墨水一組、電源線、說明書，需要組裝的部份大概只有噴頭以及填充墨水。左下角圖前方的控制面板按鈕由左至右功能分別是\"取消\"、\"繼續\"、\"彩色影印\"、\"黑白影印\"、\"網路\"、\"資訊\"、\"電源鍵\"，而中間也有一個簡單的狀態資訊幕。由於是多功能印表機，包含了掃描功能，又可以連續供墨，以此類印表機中已經算是簡約輕巧。（網友 萊特品客）網友Tim、Eden都有提到 Spill - Free 填充系統，墨水白色蓋子內有防漏閥，就算倒著拿也無須擔心墨水外漏，可以更輕鬆添加墨水，不會再有添加墨水而用得一團糟的狀況。網友們紛紛提到了防水不暈墨的墨水，因為 HP Smart Tank 系列印表機因為是熱感應式噴墨列印，因此墨水具有一點防潑水的效果，不小心打翻水不會立即暈開，還有挽回的餘地！再也不用擔心水不小心撒在文件上而導致墨水暈開的問題，完全是手殘一族的救星阿。另外 HP Smart Tank 系列可以利用 HP Smart App 列印文件或掃描資料，手機安裝好 HP Smart App 並與印表機完成配對後，就能讓你不論身處何處都能夠輕鬆列印，讓我們看一下網友們的實際使用狀況。▲ 網友樵哥利用 HP Smart App 掃描文件 ▲ 網友萊特品客運用於工作上，在排版編輯，會需要輸出樣張看看效果以及校對，HP Smart Tank 515穩定大印量、高CP值就相當適合！▲ 網友 Eden 將圖片列印成照片，每個細節都完整呈現。網友gamer表示一台好的多功能印表機，就是各個年齡層皆可輕鬆的完成列印工作。他從教導媽媽使用App列印到完成，大約只花15分鐘而已，而且主要都是花時間在挑選照片，可見他的操作簡單易懂。網友樵哥的開箱也提到HP Smart Tank 515 印表機，不論是個人家庭、SOHO族或是微型創業公司來使用都很適合，墨水噴頭能夠列印近萬張的大印量，直接降低每頁的列印成本；且列印品質更深遂、字體更清晰、色彩更飽和，重要的是不容易暈開，可長時間擺放不退色。而針對手機用戶也提供裝置連結，可透過 HP Smart App 可使手機列印、掃描、上傳雲端來完成智能任務等，是一台C/P值很高的連續供墨印表機。 ▲ 最大尺寸 (寬度 X 深度 X 高度) 449 x 605.65 x 258.7 mm/重量6.19 kg，體積大小相當適合一般家庭或是中小企業環境使用。像網友OLAOLA所說，以往印表機跟傳真機都是分開的，同時具備兩種功能的事務機往往體積又過於龐大 HP Smart Tank 615 影印、掃描、列印、傳真一機取代，體型也不會很大台，空間也變得更加整潔，是在家工作者很適合的選擇。 ▲ 事務機沒有過多的實體按鍵，僅僅只有一個電源開啟鍵，其功能操作皆藉由 2.2 吋的觸控螢幕控制。 ▲ HP Smart Tank 615 同樣具備 Spill - Free 填充系統，就算瓶身倒放也無須擔心墨水漏出。 ▲ HP Smart Tank 615 除了列印與掃描外還具備傳真功能。 ▲ HP Smart Tank 615 上方多了自動進紙匣可以用來進行影印、列印及傳真，最高可放置 35張。網友 jeng_shin 在辦公室裡常常需要掃描文件、圖片備檔保留，這多功能事務機的掃描功能，很聰明的自動選取圖片的範圍，操作也非常便捷，運作的聲音非常的安靜。還有常常用到內建身分證影印的功能，還滿符合日常辦公室的需求，也能選擇要黑白或是彩色列印，就能將身分證印在同一頁的 A4 紙上。過往常常列印文件，偶爾一不小心潑到水，就給弄糊了～HP全新配方的 GT53 防水黑墨，色彩飽和不暈染。透過潑水測試，完全看不到有一絲絲的暈染現象，它就是不暈開，這就是我一直深深喜愛它的原因！「黑」就是比別人家黑～ ▲ 網友 redcell6 透過 HP Smart App 將手機的照片列印出來，不用再透過傳輸線列印。網友 月影 表示對於注重 CP 值的 SOHO 族及中小企業來說 HP Smart Tank 615多功能事務機真的是首選，尤其是在大印量方面彩色8000頁、黑白6000頁，真的是很狂啊！無線連接方式讓每個人都可以輕輕鬆鬆使用 HP Smart Tank 615，對於公司的資訊人員也省下了很多要從電腦設定的麻煩。HP 墨水列印出來的品質，對於重要文件的保存度絕對可以信任；對於有需要列印相片又注重質感的使用者，請一定要使用原廠相片紙，顏色的準度及保存度，跟一般的相片紙真的有很大的差別。網友 ysyyu 認為令人印象深刻的就是它的無線連線功能，對於以往受到USB纜線，或是網路線連結，不僅拉個線要麻煩老半天，列印更是只能拘束在電腦前，現在只要透過雙頻Wi-Fi、AirPrint、WiFi Direct列印功能就能不受拘束，而還可以靈活搭配ePrint雲端行動列印和HP Smart App讓行動列印更多元。對於創業者來說時效性以及 CP 值是極其重要的兩點，因此 HP Smart Tank 系列印表機不僅是為創業中中小企業工作打拚的人提供完善的應用、也同樣是SOHO族全面的好幫手，而對於一般的居家生活上使用更是綽綽有餘，這一台絕對是你工作、生活上的最大幫手!!Shares\n      標籤：活動, 印表機, 廣編特輯, 體驗試玩活動\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "美中貿易戰打延長賽 1/4日企打算縮減中國業務 ": "《日本經濟新聞》週六 (5 日) 報導。日本企業對美中貿易戰的發展正提高戒心，根據日本經濟新聞的調查，有 23.9% 的日本商業人士認為，必須縮小目前在中國的事業。美中兩國對立局勢的長期化，造成這兩大強國的經濟活動朝向解耦過程發展，也反映出過去由日本企業所建構起的跨國供應鏈正逐漸的出現崩解。美國自 2018 年開始，向中國產品階段性的調升制裁關稅，美中貿易戰也正持續朝向升溫。2019 年 9 月，美國更對多功能事務機及智慧手錶等產品，發動了第 4 波的制裁關稅措施。為此，日本經濟新聞與日本經濟研究中心在 9 月的上半月，對約千名與中國業務相關的企業人士進行問卷調查。其中有 53.5% 來自於製造業。在被問及「美中貿易戰升溫的當下，本身公司的中國業務該如何處理?」時，有近 1/4 的人回答需「縮小」，而有 60.4% 的人表示「維持現狀並觀望」。在分析回答者的看法之後，大致可分成兩大派。中國除了人事費用增加造成生產成本上揚，美中貿易戰也讓中國作為出口據點的競爭力正逐漸失去。有來自製造業的人士表示「在中國設廠的重要性降低」，也有非製造業的人士表示「正在東南亞找尋替代的可能性」，在態度上都偏向縮小規模。在另一方面，有來自製造業的人士說道「在現在與未來，都無法忽視這個巨大市場的存在」，而這類看法也格外醒目。擁有 14 億人口的中國消費市場，對多數的企業而言實在充滿了太多魅力。瞄準在將來擴張中國業務，現在先暫時觀望，靜觀美中貿易戰與景氣今後發展的日本企業還是居多。加深與中國的關係，或者是疏遠距離，在看法上相當分歧。和被巨大市場所吸引而向中國靠攏的德國與韓國相比，日本企業到現在為止跟隨著貿易自由化的浪潮，與美中兩國維持著良好關係。例如日本任天堂 (7974-JP) 銷往美國的遊戲機，是委託台灣鴻海 (2317-TW) 在中國所製造，就是一個最好的例子。根據日本貿易振興機構 (JETRO) 在 2018 年的調查，在中國發展的日本製造業當中，有 4 成企業在當地的過半營收，都是倚賴出口。調查內容指出美國是僅次於日本的第二大出口對象國，也可窺知中國是日企對美出口的重要據點。然而美中貿易戰還未見改善徵兆，若繼續發展下去，也將難以避免的走向解耦。聯繫這兩國的供應網路也將逐漸崩解。理光 (7752-JP) 就在 7 月時，將銷美的多功能事務機生產轉至泰國，京瓷 (6971-JP) 也同樣轉往越南。經營流行成衣品牌優衣庫 (UNIQLO) 的訊銷 (9983-JP)，亦同樣打算轉往越南等地發展。日本企業們，在產品銷往美國市場的出口據點，正急著切換至東南亞等國。確實，今後成長前景仍被看好的中國市場難以捨棄。有許多的日本企業將原本設在中國的出口據點，轉型為當地市場的生產據點，來延續中國當地事業。而這樣的做法，也與企業們認為美中貿易戰將持續發展有關。在這回的問券調查當中，有 51.3% 的商業人士認為美中貿易戰將維持 10 年，有 25.8% 認為會持續 5 年，認為維持 1 ~ 3 年的只有 10.8%。美中兩國由於價值觀的問題，摩擦持續不斷。在彼此互不退讓的情況下，日本企業也被迫重新檢視在以往所建立起的，維繫著美中兩國間的供應網路。而受到影響的也不光只有日企，在中國當地擁有銷美 iPhone 據點的鴻海等，也都是烏雲罩頂。",
        "明年現金滿手 光寶科尋求併購標的 ": "爆〔記者陳柔蓁／台北報導〕由於光寶科技（2301）分割讓予固態儲存（SSD）事業部門給日本東芝、出售敦南（5305）予美國達爾，這兩項交易將在明（2020）年4月後完成，屆時手上握有183億元以上現金，光寶科總執行長陳廣中表示，會再尋求新事業併購標的。光寶在2018年起逐步瘦身，將可攜式機殼與鏡頭模組、儲存中的SSD部門賣掉，聚焦電源、光電半導體、車用電子、儲存與其他（鍵盤、滑鼠等以及雷射多功能事務機）5大產品線。陳廣中表示，目前雲端資料中心、智慧家居、遊戲等三領域有較大的成長性，使得電源、光電半導體受益相對較高，尤其光寶的光電半導體因切入安防、生物辨識、工控、智能家居等領域，在台廠中獲利領先同業。陳廣中說，PC市場的衰退逐漸減少，而公司專注開發新品、維繫客戶、智慧製造，因此PC相關產品反而成為中流砥柱，近期市場最大影響仍是美中貿易戰，端看雙方在2個月內是否能達成共識。陳廣中說，今年光寶受貿易戰直接影響比重相當低，僅有個位數營收百分比，今年第3季因提升營運效率、供應鏈管理、優化產品組合，又逢旺季很旺，單季每股稅後盈餘（EPS）1.34元、為近三年高點。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "CIS感測元件大缺貨 亞泰嘗甜頭 ": "高階鏡頭帶動影像感測器（CIS）感測元件需求爆增，中國市場CIS元件傳出大缺貨，亞泰（4974）是全球第二大CIS廠，將率先「發大財」。法人預估全球CIS市場規模在2023年可望達到238億美元，年復合成長率為8.8%。\r\n亞泰是亞光（3019）的子公司，專注在製造影像感測器模組。亞光在人力成本及客戶需求改變下，旗下亞泰影像不斷將感測元件模組（CIS）生產線由中國移至緬甸，目前包括安防防監視鏡頭廠商。\r\n亞泰10月營收2.8億元，年成長37%，累積前十月營收年成長3.9%，表現優於市場預期。亞泰表示，由於美中貿易摩擦，緬甸廠持續獲得國際客戶的小量轉單，產品進軍至藍海市場的策略有成。\r\n目前，亞泰總產能年產約3,000萬套，緬甸廠陸續擴產成115萬套/月的產能後，公司的產能增加幅度上看45%以上，2020年的營運成長動能可期。\r\n亞泰設計與組裝的產品應用則有多功能事務機、掃地機器人、ATM驗鈔機與醫療檢測產品，除了現有占比較多的多功能事務機訂單外，未來可望陸續受惠行動列印與雲端列印科技的成長動能趨勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "同學手機印報告祭妙招…竟掉出iPhone6S 萬人笑翻": "各大超商都有提供影印服務，只要操作機台連雲端或是插入USB，即可列印出文件或照片，相當方便。不過一名網友透露，自己的室友要列印英文報告，卻碰上USB一直無法連線的窘境，室友突然「靈機一動」，想出一個妙招，心想如此一來可以順利印出報告，怎料印出來的成品讓網友們全笑翻。★【男言之癮】男人一看上癮\n★【男言之癮】男人一看上癮▼女網友透露，室友至影印報告，但USB遲遲不能連上。（示意圖／pixabay） 一名女網友在「Dcard」上PO文，大嘆「強者我同學印了一隻iPhone」，她表示一早起床收到室友傳來的照片，由於室友要影印英文報告，但無奈USB遲遲無法連上，於是原PO的室友便祭出妙招，乾脆將手機螢幕調到最亮，再將手機螢幕放在影印機上，天真地以為這樣就能列印出文件，怎料竟印出一支iPhone，心想：「我的報告內容呢？怎麼不見了」。 原PO看到訊息，瞬間無言以對，「真的超棒的，看到這些我都不知道要怎麼說他了」。貼文一出，網友們全笑翻，紛紛笑回，「太ㄎ一ㄤ了，他484螢幕裂掉會截圖分享的人」、「我剛騙我同學，他也跑去印了，而且他印正面沒出來，就連反面都印」、「往好處想這張可以墊便當⋯」、「我之前也以為可以印出來，店員還一直跟我確認，我很堅持，結果印出來後整個櫃台都笑瘋了」、「影印機不錯喔！工作的很認真，還印的頗立體呢！」 ▼室友竟將手機放在影印機上試圖列印。（圖／Dcard） 不過也有網友專業分析，「是真的可以印，但是不是每種機型都可以，我家是噴墨的印出來效果很差，要用hp碳粉的就能印出來」，也有人建議，「賴加ibon好友可以直接傳檔案噢」。\r\n（封面圖／pixabay、Dcard）  ",
        "【達人理財】辭職顧重病雙親花光積蓄 部落客翻身賺回8位數": "筆名為kobepenny的馮文宏是專業投資人，也是聚財網的人氣部落客，擁有千名粉絲追蹤，身家超過8位數，但他其實一度身無分文，更曾在生死關前走一遭。歷經人生重大轉折後，馮文宏靠波浪理論從谷底重生，掙脫金錢的綑綁，現在憑著操作股票、期貨已生活無虞。「我是從地獄回來的人，但現在生活在天堂。每天看盤一小時就收工，寫文章、打電玩，沒什麼煩惱。」採訪時，41歲的專業投資人馮文宏講這句話，嘴角雖有笑意，眼神中卻透露些許滄桑。馮文宏投資小檔案出生：1978年（41歲）現職：專業投資人學歷：國立大學電機系畢業經歷：曾任職科技業研發工程師、證券業營業員投資心法：判斷大盤趨勢跟著走，以波浪理論的黃金分割率順勢操作 原來，8年前馮文宏家中發生重大變故，他被迫辭去工作，積蓄也因此全數歸零，但如今他靠著自行改良的波浪理論，操作台指期與個股，在5年內就賺回8位數身家，「今年1～3月，台指期有1700點的大波段行情，我全都吃到了，9月的勝率更達到100％。」而平均來說，投資勝率也有90％。拆解這套改良過的波浪戰術，與傳統理論不同，不以上升、下降波抓轉折進出，而是跟著趨勢走，一旦判斷多空後就順勢而為，不因為短暫的回檔而改變做法。「趨勢為多不做空，回檔是買點，買點找支撐。支撐就是依黃金分割率0.618、0.382來畫出區間，判斷進出場時機點。」他補充，趨勢形成前，都會有一段區間震盪，是觀察盤勢的好時機。「震盪通常是3～5天，過往也有持續更久的例子，緊接著就是一大段行情。震盪結束時是買點。」以做多為例，當盤勢回檔、形成第一個波型時，馮文宏會畫出0.618與0.382的區間，看回檔幅度有無破壞趨勢。「方法是將第一波的高點減低點，分別乘以0.618與0.382，再用高點數值減去此2個數值算出支撐。」他以0.382作為判斷漲幅強弱的指標，「如果是直線上升的漲幅，回檔卻跌破了0.382，代表它其實沒那麼強，我就會賣出；若是緩慢上漲的，可以接受它跌破0.382，只要沒有觸碰到0.618且再反彈，就是我的加碼進場點。」馮文宏認為，回檔時跌破整段的0.618，就難有再上漲的可能，反之則有漲下一段的態勢。 今年上半年鴻海的大漲行情，馮文宏就是運用波浪戰術操作而躬逢其盛。「我觀察到鴻海在70元打底很久，覺得是進場的好時機。」於是他以72元左右進場，為了分散風險，他習慣在賺了10％後分批賣，所以當漲到80元時開始陸續出脫，邊賣邊等最高價出來，等高點97.2元出現後，發現鴻海卻一路跌破0.382區間的87.42元，「上升格局已經毀壞了，我果斷收手，獲利近7位數。」他的學生李先生說，自己以往會以技術分析抓盤勢轉折，但卻是疲於買進賣出，經常白忙一場。因緣際會下讀到K大的文章，學習到順勢觀點，能不預設立場、專注於當下做的方向，也因此擴大了獲利的幅度。「以前1000點的行情，我可能只能吃到200點；但順勢而為後，能吃到800點。」訂閱馮文宏文章3年的黃先生也說，原本自己投資總是失利，但在接觸波浪理論投資術後，以看趨勢不抓轉折的方法投資台指期，勝率上升到8成。「去年我因此買了一台車，今年也有2個月賺40萬元的成績。」問起馮文宏和波浪理論之間的淵源，他神祕地說：「你可能不相信，但我國小四年級就知道波浪了。」他回憶到，小時候因為喜歡看漫畫，把漫畫店當「灶腳」走，沒想到意外讀到一本講股市的漫畫，當中就介紹了波浪理論、黃金分割率等投資知識，「我越讀越有興趣，從此跟投資結下不解之緣。」 而馮文宏的第一檔股票是在2002年當兵時，以8元股價買進的印表機廠鴻友，當時搭上跨足多功能事務機的題材，股價直接飆漲4倍，「我抱到三十多元賣掉，賺了50萬元，成了我的投資本金。」退伍後，馮文宏進入科技業當工程師，雖時常加班，但閒暇之餘仍持續研究投資。「我仗著自己有新手運，變得更大膽，出現想抓轉折點的心態。」馮文宏搖搖頭說：「結果因為這樣，把本金都賠光了。」他因此轉戰證券業當營業員，希望更貼近股市，也藉此學習投資技術。沒想到，厄運突然找上門，馮文宏的雙親在短時間內相繼病倒，父親重病末期，母親是需長時間看顧的植物人，身為獨子的他辭去工作，整整二年都待在家照顧父母。「那時女朋友跑了，我全部的積蓄都花在家用上，雖然想靠投資貼補，但因為心態浮躁也沒賺到錢。」「我記得有一次躺在床上，好幾天沒吃東西，望著天花板，真想就這樣結束…」馮文宏講述那段生命中最沉重的日子，聲音不免有些激動，眼眶裡也閃出淚光，「但看著父母，我告訴自己不能放棄。一轉念，很多光芒開始照進來。」馮文宏的父親在幾個月後安詳辭世，母親也由安養機構接手幫忙照顧，他卸下了肩頭重擔，卻仍對人生的意義有些困惑。「那麼巧，隔天認識30年的好友打電話來，聽完我的近況後，義氣地借了50萬元，要我拿去做投資。」 獲得第二次機會的他，發現自己被金錢壓力綑綁，「買東西都會斤斤計較，專挑特價或即期品買。」驚覺這樣的心態將對漲幅不定的市場充滿畏懼，影響操作，「我決定練好停損紀律，至少不會大賠。」於是他開始透過分批小額下單台指期的方式練習，每次都設定10點的停損點（一點是200元），只要跌破10點，就斷然賣出；如果試單後指數向上，則會伺機加碼，並且以最後的加碼點作為停損點。「練習半年，沒做到就餓肚子當懲罰，才練就當賣則賣的紀律。」馮文宏說，要改變習慣不是容易的事，但他認為這才是能從市場賺錢的關鍵，「練久成習慣，習慣成自然，投資本來就是正確、簡單的操作技巧不斷重複做。」馮文宏說：「人生能夠往前走的方法，就是要拋棄過去的積習，才能看到未來。」 步驟1：區間震盪時找買點，跟著多空趨勢順勢而為。鴻海股價今年1、2月在70元區間震盪許久，3月開始向上，進場訊號出現步驟2：盤勢回檔、形成第1個波型時，畫出0.618區間。第1波的高點減低點，再乘以0.618：（97.2-71.6）×0.618=15.82。算出數值後，再用高點數值減去：97.2-15.82=81.38步驟3：畫出0.382區間。第1波的高點減低點，再乘以0.382：（97.2-71.6）×0.382=9.779。算出數值後，再用高點數值減去：97.2-9.779=87.42操作：今年3月以72元左右買進，80元時開始分批賣出，突破高點97.2元後回檔。在跌破0.382區間87.42元後，看出其上升格局已破壞，因此將持股全數賣出，獲利7位數更多鏡週刊報導【達人理財】4招養出20檔基金 經紀人滾存2000萬資產【達人理財】卸下明星經理人光環 他穿吊嘎緊抱成長股照賺【達人理財】4技巧抓飆股主升段 宅男不盯盤滾出10桶金更多財經相關新聞台商回流最大案 群創回台投資701億銀行授信賣保單不能領佣金 下周上路肥貓現形 三類公司董監 酬金須全露文青地標沒了 東區商圈雪上加霜台商回流近7千億 恐缺工缺地今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "美中對抗難解 日企續撤出中國 ": "爆〔編譯楊芙宜／綜合報導〕日本共同社報導，日本大型企業謹慎評估後，美中第一階段貿易協議恐只是暫時「擱置關稅」，未來情勢仍難以預料；包括任天堂、夏普、理光將部分生產線遷出中國的計畫都繼續進行，不會因美中簽署局部協議而有變化。任天堂今夏開始，把原定成為美國加徵關稅對象的家用遊戲機Switch、Switch Lite部分生產線從中國轉移到越南；雖然關稅制裁暫時擱置，任天堂發言人表示，美中貿易戰前景如何不得而知，打算繼續「退出中國」。夏普和理光銷往美國的多功能事務機生產線，自今年九月前後就逐漸從中國轉移至泰國；中國製的多功能事務機目前被美國課十五％關稅，雖可望因為協議簽署而降低一半，但兩家日企都表示，現階段沒有改變轉移生產線的計畫。彭博報導，這份新協議僅為中國國家主席習近平「買」到時間，未解決華府不滿的中國產業政策爭議，也未減緩雙方在5G技術及其他地緣政治的競爭；雪梨智庫洛伊研究所資深研究員馬利德說，美中關係快速崩塌已對習近平造成壓力，他所能做的只有暫時打到平手，「雙方無可避免地將會再次衝突」。BBC中文網分析，美國在智慧財產、減少貿易逆差方面取得中國讓步，滿足其部分要求；中國僅取得美國取消部分關稅，對美方所稱未來兩年將額外採購二千億美元商品及納入強制執行機制等仍三緘其口。有專家認為，美國雖在協議贏了面子，中國卻贏了裡子。華府智庫戰略暨國際研究中心學者甘思德撰文警告，二○一七年七月以來，美中至少五次宣布達成不成熟的協議，後續演變卻是貿易戰再升級；這次協議雙方說法分歧不小，令人懷疑恐是再次「過早」的脆弱協議，一方不當行為就可能「破裂」。甘思德說，短期來看中國是贏家，只做了有限讓步，卻「得以保留其重商主義的經濟體系，並以犧牲其貿易夥伴和全球經濟為代價，繼續實施歧視性產業政策」；川普雖可能重啟關稅，但北京已取得至少數月、或川普剩餘任期的喘息機會。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "亞泰": "亞光集團旗下影像感測模組（CIS）大廠亞泰（4974）第3季營收10.46億元，季減3.4%，主因受美中貿易戰影響，下游客戶拉貨保守，由於本季進入淡季，預期營收仍較第3季下滑。因應客戶需求，亞泰積極擴充緬甸廠產能，今年底預計產能占比將由30%拉高至40%。\r\n亞泰9月營收3.28億元，月減8.7%，年增27%，累計今年前九月營收29.28億元，年增1.5%。\r\n亞泰第2季因緬甸廠良率提升，單季毛利率達15.06%，為七季來高點，第3季營收較前一季略為下滑，外界關注，毛利率能否維持在15%以上高檔水準，另一方面，上季因人民幣貶值幅度超乎預期，預料也將影響業外損益。\r\n亞泰為全球前兩大CIS廠，其主要應用於多功能事務機（MFP），全球前五大多功能事務機品牌廠，有四家是亞泰的客戶，全球市占36%-37%，亞泰除積極提高個別客戶的滲透率外，並透過光學核心優勢，近年開發掃地機器人模組等應用，切入小米供應鏈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佰鴻 下半年業績升溫 ": "LED封裝廠佰鴻（3031）近年逐步退出殺價競爭的照明市場，瞄準門檻高的航空和車用市場，並且鎖定平均毛利率20%至30%的客製化產品，逐步邁入收成。該公司目前高毛利客製化產品占比約六成，目標達七成以上，在多功能事務機產品線出貨放量下，下半年營運將優於上半年。\n\r\n佰鴻昨（3）日應邀參加證交所法說會，董事長暨總經理廖宗仁表示，該公司經過五、六年轉型，降低一般照明的業務比重，堅持做毛利率超過20%的客製化產品，包括辦公室設備、醫療儀器、航空應用及智慧三表等，相關效益逐步浮現，今年首季稅後純益2,700萬元、第2季躍升到7,100萬元，季增逾一倍、和去年同期稅後純益僅900萬元相比，年增近七倍，都是堅持挑高毛利訂單產生的效益。\r\n佰鴻目前在辦公設備應用領域，多功能事務馬達及相關控制器等產品全球市占達六至七成，居同業之冠，惠普等品牌大廠都指定要用佰鴻的產品。前年SMD模組打入波音737機型機艙和廁所照明，現階段飛機照明占營收比重約一成，不過受到客戶客機日前出現問題，導致訂單推延，預期第4季或明年初有望開始出貨。\r\n在主攻客製化、高毛利等產品下，佰鴻調整公司體質發揮成效，儘管營收規模並未明顯放大，但獲利能力顯著提升。今年上半年營收8.51億元，與去年同期持平，但毛利率和去年同期相比，逆勢成長5.47個百分點，為LED廠商少數毛利率成長的公司；上半年稅後純益9882萬元，年增1.58倍，每股純益0.53元，遠優於去年同期的0.2元。累計今年前八月營收11.7億元，年增近4%。\r\n佰鴻積極搶進利基型市場，未來營運重點布局包括銀行ATM照明、顯示器產品，至於鈔票箱的系統模組還認證中，此外還包括應用於車用的Ambient Light Sensor（環境光感測器），已小量出貨，在各類Sensor封裝部分，也搶攻Pressure感應器、溫控感應器以及LiDAR距離感測器等。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "誇張！台中藍營立委參選人 被爆侵占議會事務機印文宣 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台中市議員黃馨慧被爆利用市議會多功能事務機，印製自己的立委宣傳文宣。（資料照）〔即時新聞／綜合報導〕國民黨台中市議員黃馨慧此次代表藍營角逐西南屯區的立委選舉，22日被踢爆利用市議會多功能事務機印製個人競選文宣，被質疑恐涉嫌公務侵占罪，最高恐面臨7年有期徒刑。對此，黃馨慧競選總部今天發聲明稿表示，「有關個人助理不當使用議會影印機，經查該名助理因急於一時便利影印競選文宣，造成社會觀感不佳、助理深感自責已主動辭職。個人督導不周，向社會大眾致歉並負起一切責任。」請繼續往下閱讀...社運人士楊宗澧在臉書轉貼「批踢踢實業坊」爆卦文章，內容有一段網友提供的影片連結，能見到1部運作中的多功能事務機堆滿紫紅色紙張，開頭大大的印著「邀請函」3字，末處則署名「立法委員參選人黃馨慧敬邀」，影印機貼著市議會公務編號，顯見是議會財產。貼出影片的臉書粉專「盧秀燕秀下限」抨擊，「連幾百張的紙也要貪」，不少網友對此留言表示，「萬堅民調贏那麼多了，不用搞這套啦」、「直接跟顏市長講」、「這區萬堅很穩，基本上不要理他」、「給牠印啦！保佑牠選不上」、「抱歉，我們選區的八七讓大家看笑話了。」相關影音1部貼有台中市議會財產編號的多功能事務機，被發現在印製黃馨慧的競選文宣。（圖取自盧秀燕秀下限臉書粉專）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n指吳敦義逼全黨救吳斯懷 范世平：國民黨恐陪葬民進黨台東造勢場爆滿！現場民眾直呼：太感動了大睦建設前進青埔 50億五案一次聯銷館長不忍了！爆料曾幫助柯P民眾黨 怒飆國罵轟柯粉柯P轟搞台獨都騙子 律師：仗著無知霸凌被迫害的人真可怕波動求「升」術 四件事不能忘35％選民最後1秒決定投誰 韓：過去3年好請投蔡英文\n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    北市7億災害準備金花到剩7500萬 主計處擬追加12億                                    \n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q5": {
        "亞泰機器人出貨 挹注動能 ": "影像感測器（CIS）廠亞泰（4974）去年底推出新一代更具性價比的掃地機器人，順利量產出貨，市場預期，有望為亞泰今年營運注入新動能。 經濟日報／提供facebook\r\n亞泰為全球前兩大CIS廠，其主要應用於多功能事務機（MFP），全球前五大多功能事務機品牌廠，有四家是亞泰的客戶，全球市占36%-37%，亞泰除積極提高個別客戶的滲透率外，並透過光學核心優勢，近年開發掃地機器人模組等應用，切入小米供應鏈，成業績新成長動能，估計相關營收占比仍僅個位數，成長空間大。\r\n亞泰看好，因整體集團具有緬甸廠優勢，美國客戶更放心，展望2020年，將持續擴大緬甸生產基地，創造最大效益。亞泰去年合併營收38.08億元，年增3.6%；營業淨利4.16億元，年增率21%；稅後淨利3.58億元，年增率6%，獲利再創新高，每股純益4.94元。\r\n亞泰位於緬甸的第四條生產線已於上季擴建完成，月產能達到110萬套，充分展現經濟效益規模，緬甸廠產能占比提升至40%，成為生產重鎮。\r\n亞泰強調，未來挾核心影像感測技術優勢，積極拓展產品多角化策略，展現公司競爭力。據了解，亞泰以相關技術近年陸續開發金融及醫療等相關應用，惟消費型的掃地機器人表現相對突出。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞泰影像去年每股賺4.94元 再創新高 ": "亞泰影像今天舉行忘年會，董事長賴以仁於會中表示，去年獲利再創新高，每股盈餘4.94元，將持續擴大緬甸生產基地，持續創造最大營運效益。\r\n亞泰影像108年自結合併營收新台幣38.08億元，營業淨利4.16億元，年增率21%，稅後淨利約3.58億元，年增6%，獲利再創歷史新高，基本每股盈餘（EPS）4.94元；賴以仁同時宣示，將持續擴大緬甸生產基地，創造最大營運效益，以更靈活的策略，提升競爭力。\r\n亞泰產品應用包括多功能事務機、掃地機器人、ATM驗鈔機與醫療檢測產品，除了現有占比較多的多功能事務機訂單外，未來可望陸續受惠行動列印與雲端列印科技的成長動能趨勢。\r\n亞泰影像表示，第4條生產線已擴建完成，影像感測模組（CIS）月產能達到110萬套，未來將持續擴大緬甸廠規模，發揮緬甸生產製造優勢，並拓展產品多角化，其中，新一代掃地機器人感測模組去年底開始量產出貨。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "亞泰緬甸擴產 業績補 ": "影像感測器（CIS）廠亞泰（4974）預計明（11）日舉行線上法說會，受惠於緬甸廠去年底擴產完成，目前處於滿載，外界預期，亞泰本季營運有望優於去年同期。\r\n亞泰今年元月營收達2.86億元，月增4.65%，年增15.14%。由於亞泰緬甸廠的第四條生產線已於去年底擴建完成，單月產能達110萬套，緬甸廠產能拉升，為本季營運注入新動能，估計至去年底，緬甸產能占比已達四成。\r\n亞泰去年合併營收38.08億元，年增3.6%；營業淨利4.16億元，年增21%；稅後純益3.58億元，年增6%，獲利再創新高，每股純益4.94元。外界預期，隨著緬甸廠擴產效益激勵，今年營運有望優於去年。\r\n亞泰主要產品應用為多功能事務機（MFP），全球前五大多功能事務機品牌廠，有四家是亞泰的客戶，全球市占率約36%。近年亞泰除提高個別客戶滲透率外，並透過光學核心優勢，開發掃地機器人模組等應用，切入小米供應鏈，成為業績新成長動能。\r\n亞泰去年底並推出新一代更具性價比的掃地機器人，順利量產出貨，希望為今年營運帶來新動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞泰影像每股擬配3.3元現金股利 殖利率6.13% ": "亞光集團旗下亞泰影像 (4974-TW) 2019 年營收、獲利雙創高，今 (2) 日公布每股擬配 3.3 元現金股利，也同創新高，盈餘配發率 66%，符合預期，依今天收盤價 53.8 元計算，股利現金殖利率達到 6.13%。亞泰影像目前產能分布在深圳及緬甸，策略上積極提高緬甸廠 CIS 模組產能，產能規模已達每月 110 萬套，以目前中國深圳及緬甸兩處廠區出貨比重 60% 比 40% 來看，未來不排除產能分配上兩地將各占一半比重，整體產出量將再提升。亞泰影像總經理吳淑品日前在法人說明會中表示，緬甸廠加班因應訂單需求下，對第 1 季業績正面看法，有機會較去年同期小幅成長；而隨著新產能加入，全年也可望正成長。亞泰影像除既有多功能事務機 CIS 外，應用新一代的高性價比掃地機器人感測模組，去年底開始量產出貨，是今年成長動能，配合緬甸廠新產能開出，訂單有機會較去年增加，預估今年第 1 季及全年有機會小幅成長。亞泰影像去年全年合併營收 38.08 億元，營業淨利 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益達 4.94 元。",
        "〈熱門股〉亞泰影像獲利創高 產能順利移轉緬甸 股價低檔築底 ": "亞光集團旗下的亞泰影像 (4974-TW) 去年稅後純益 3.58 億元，每股純益 4.94 元，創新高，預估今年在多功能事務機 CIS 感測模組市占率可望持續提升下，本周股價收 54.4 元，周漲 2.83%。亞泰影像去年完成亞緬甸第 4 條生產線擴建，月產能達 110 萬套，達經濟規模效益，今年將持續擴大緬甸廠規模，發揮生產製造優勢，雖然全球多功能事務機市場 CIS 感測模組市場可能出現微幅衰退，但今年亞泰影像全年多功能事務機 CIS 感測模組市場市占率仍將提升。亞泰影像股價 7 日收在 54.4 元，已站上 5 日線，成交量 3125 張為 1 月 8 日最大量能，技術面 KD 值已在低檔交叉向上，如續有 3000 張以上大量，將有助於突破 57.44 元的月線。 ",
        "從商品走向價值服務  台灣京瓷的數位轉型術": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周在網際網路和大數據的影響下，翻轉了傳統的辦公方式，也為傳統辦公設備帶來前所未有的革新，像是辦公室必備的複合機/印表機逐漸轉型為配角；而隨著複合機/印表機的整體市場銷售下滑，製造商也不得不迎接轉型的挑戰。以精密製陶起家，旗下辦公設備事業體擁有超過五十年的影印機、複合機商品與超過二十五年的印表機研發及製造經驗，京瓷積極轉型，從製造到服務，以為客戶創造更多的附加價值，迎接嶄新的數位市場。過往，事務機/印表機品牌，無論在宣傳文宣或是型錄上，總是排滿琳琅滿目、密密麻麻的設備機種及功能介紹。然而，在2019年釋出的京瓷新品牌形象影片中，辦公設備商品的畫面僅出現短短一秒。對此，台灣京瓷辦公資訊系統－管理本部吳俊達協理分享京瓷的轉變：「我們身為辦公設備製造商的色彩過於濃厚，在轉型至上的年代，高品質的機器設備早已成為客戶眼中的『標配』。在未來，客戶將會更加看重設備與供應商本身能夠提供的附加價值。」相較於其他辦公文件設備商，京瓷佈局台灣商務市場的腳步較晚，因此在事業拓展初期十分艱辛。然而，早在2012年，京瓷即更名為「京瓷辦公信息系統株式會社」，深知要在數位時代中持續獲利，就必須破釜沈舟成為轉型的先驅。因此，除了辦公設備，京瓷憑藉過往在文件處理領域所累積的豐富經驗與知識，針對商務辦公環境中所面臨的各式難題，提出對應解決方案。「現在客戶要的已經不只是影印、列印這種簡單的事。」來到自家複合機設備前，吳俊達協理掃描了一張出貨單，一旁的電腦螢幕上，除了秀出被掃描成數位文件的出貨單，其檔案名稱也被自動命名為出貨單的日期加上客戶代碼，並迅速歸檔到指定資料夾。打開檔案，出貨單上的文字已被自動辨識成為可供複製處理的字元。「光是一張出貨單就產生了這麼多的數據資料。數位轉型、無紙化已經被提出了好幾年，然而真正踏入後，企業內所要管理的數據比想像中要複雜得多。」吳俊達協理說。資料被數據化後，如何管理、存取、分類、加密與快速搜尋這些龐大數據，更是攸關企業競爭力的關鍵，必須以專業角度為客戶量身訂製，這當中，得花心思瞭解客戶的工作流程，與大量溝通。對京瓷而言，京瓷辦公信息系統在新時代下的使命，著重於利用AI數據優化企業工作流程，提高生產力與效率，以及增強資料安全性以合乎未來越發嚴峻的法規。「Put Knowledge to Work.」京瓷將幫助企業管理大量的數據資料和繁雜的工作流程，在競爭激烈的數位化時代中創造長期價值。承繼著上述的轉變，進一步剖析京瓷面對數位轉型的內涵，吳俊達協理說，「工具只是輔助，『人」才是關鍵。』這也是京瓷新品牌形象影片中，大量出現了「人物」場景的原因之一：不只是賣設備。就算客戶只是買一台最基本功能的印表機，也要確保設備能符合客戶的工作需求，為此，人與人之間的對話將至關重要。在未來，京瓷將從辦公設備供應商轉型成為全方位的文件管理顧問。面對新科技和工具，轉型的過程需要員工接受新思維，對企業未來發展共同描繪藍圖，凝聚共識，而溝通則是轉型過程最重要的一環。京瓷的角色使命是，在充分理解客戶的問題後，協助跨部門溝通，以高度同理心來理解客戶的反應與歷程，最後給予客戶滿意的解決方案。一切都是為了幫助客戶更好地管理企業內部的大量資料與訊息，為客戶的業績增長做出貢獻。走進台灣京瓷位於台北中山區的總公司，門口映入眼簾的是「敬天愛人」四個大字，「京瓷的企業文化成為京瓷的決策制度與行動基準。敬天愛人的涵義深重遠大，貫徹京瓷哲學，京瓷腳踏實地以最高標準生產高品質的設備，以溫潤的心待人處事，並以『客戶優先』的一貫精神來服務客戶。」吳俊達協理說。京瓷的社訓「敬天愛人」指引員工所有的決策與行事。秉持京瓷哲學理念，始終把客戶放在第一位，幫助客戶解決文件管理上的問題和挑戰。回到初衷，為企業創造出最大綜效的解決方案，設備的良窳仍是重點。2018年，京瓷獲得Keypoint Intelligence—買家實驗室(以下簡稱為BLI)的「最受信賴彩色複合機品牌」殊榮，這是BLI審視長達七年的產品數據，包括所有品牌的複合機供應商，超過百台機種，經嚴格測試後的評鑑結果。負責測試A3 MFP商用多功能複合機產品的Keypoint Intelligence副總監George Mikolay指出：「京瓷所有的彩色複合機都擁有極佳的可信賴度，且具有極低的卡紙率和故障叫修率，這表示京瓷的產品能夠維持客戶的工作效率。」在2019年，京瓷的複合機產品也榮獲BLI「2019年夏季大賞」，京瓷產品所擁有的高可靠性與卓越表現獲得了BLI的極高評價。一如同京瓷的新主張”Put knowledge to work.”，京瓷的目標是幫助企業將資訊轉化為知識，迎向變革。現在，複合機不單只是客戶用來印文件的基本設備，它可以是進行數位轉型的工具，幫助客戶在瞬息萬變的商務環境中，創造更多機會並加速創新。",
        "《電子零件》緬甸廠神支援，亞泰影像Q1審慎樂觀 ": "【時報記者張漢綺台北報導】亞泰影像 (4974) 將於2月11日舉行法說會，受惠於緬甸廠區擴產完成，降低了此次新型冠狀病毒疫情影響，今年1月合併營收為2.86億元，月增4.65%，亞泰影像表示，目前緬甸廠滿載生產，第1季營運審慎樂觀，有機會優於去年同期。亞泰影像產品主要應用在多功能事務機，公司挾核心影像感測技術優勢，積極拓展各項應用產品，其中新一代高性價比掃地機器人感測模組已於去年底開始量產出貨，成為公司業績新動能。中美貿易戰爆發後，亞光 (3019) 集團及亞泰因擁有緬甸生產基地，獲得不少轉單，帶旺亞泰2019年業績，亞泰自結2019年合併營收約38.08億元，營業淨利約4.16億元，年增率21%，稅後盈餘約3.58億元，年增率6%，再創歷年新高，每股盈餘4.94元。為因應客戶需求，亞泰持續擴大緬甸生產規模，第4條生產線已擴建完成，預估月產能將達110萬套，而新擴產完成的產能，剛好讓亞泰影像在此次大陸地區因新型冠狀病毒疫情全面延後農曆年開工受到影響相對輕微，原本大陸地區及緬甸廠區生產佔比約6:4，現在則是由緬甸廠滿載生產，將疫情的衝擊降至最低。在緬甸廠支援下，亞泰影像表示，第1季營運審慎樂觀，有機會優於去年同期。由於第1季營運審慎樂觀，亞泰今天盤中股價走高。繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結",
        "台翰1月營收寫11個月低點 生產基地轉至菲、越不受疫情影響 ": "塑膠射出大廠台翰 (1336-TW) 今 (13) 日公告 1 月合併營收 1.62 億元，受到農曆春節假期因素影響，工作天數減少，營收月減 13.21％，年減 26.51％，寫近 11 個月低點。而先前已針將生產重心轉往菲律賓與越南廠區，此次武漢肺炎疫情對營運並無重大影響。台翰表示，受到傳統農曆過年長假、工作天數較少影響，旗下多功能事務機 / 印表機機殼等塑膠射出成型相關產品，部分訂單遞延出貨，隨著遞延訂單出貨完成認列營收，將有助整體營運表現。展望第 1 季，台翰表示，首季向來為傳統出貨淡季，加上武漢肺炎疫情影響部分客戶拉貨力道，但東南亞市場受惠美中貿易戰轉單效益，有機會使產業供應鏈聚落更完整，創造有利的接單環境，且下半年既有客戶新機種的模具開發，將逐步加入量產，拉升整體產能稼動率。針對武漢肺炎疫情的影響，台翰表示，先前已積極落實接單生產基地重心往菲律賓、越南 2 個廠區集中的策略，目前 2 廠台灣及中國幹部早已就位，僅有個位數返鄉的中國幹部滯留中國，無法返回，此次疫情對整體營運並無重大影響；目前除持續密切注意疫情狀況及員工健康情形，針對台灣及中國幹部，也實施 4 月底前改成在菲律賓當地休假，降低不確定因素的風險。",
        "富士全錄將改名 要與全錄展開直接競爭 ": "根據《日本經濟新聞》週一 (6 日) 報導，富士軟片控股 (4901-JP) 將結束與美國全錄 (Xerox)(XRX-US) 間的事務機銷售合作關係。目前富士軟片控股的子公司以 Xerox 的品牌名稱在亞洲市場進行銷售，合約將於 2021 年 3 月底時中斷。未來也將成立自有品牌，並打算踏入歐美市場與美國全錄正面對決。富士軟片控股的子公司「富士全錄」(Fuji Xerox)，於 1 月 5 日時通知美國全錄，目前的品牌使用權於 2021 年 3 月底到期後，將不再更新合約。現在富士全錄在他們負責的銷售地區使用「全錄」(Xerox) 這個品牌名稱，並且每 5 年更新一次合約。未來富士全錄雖然會失去品牌名稱的使用權，但是每年也不再需要支付 100 多億日圓的品牌權利金。根據美國 IDC 的調查數據，這兩家公司在主力產品的 A3 雷射影印機、多功能事務機的市占率達到 16.6%，僅次於理光 (Ricoh)(7752-JP) 與佳能 (Canon)(7751-JP)。目前雙方均以「全錄」(Xerox) 這個品牌名稱來進行銷售，富士全錄的市占約為 9%，美國全錄的市占則為 7% 左右。品牌合約在 2021 年 3 月底結束後，富士全錄將更名為「Fujifilm Business Innovation」，並使用 Fujifilm 這個品牌名稱在全球市場進行事務機的銷售，還將進入歐美與美國全錄直接競爭。至於供應給全錄的 OEM 產品，則將暫時維持現狀。富士全錄是在 1962 年時，由富士軟片與全錄共同創設。2018 年時，富士軟片宣布買下全錄，不過在全錄大股東的反對下而打消念頭。2019 年 11 月時，富士軟片買下全錄所持有的 25% 富士全錄股份，合資關係也隨之中斷。不過當時，富士全錄公司社長玉井光一也曾經表示，他們考慮繼續使用原來的品牌名稱。然而全錄在 2019 年秋天時，面對來自同業 HP(HPQ-US) 的併購提案等，市場環境出現了極大變化，而且全錄也曾經暗示要中斷與富士全錄間的銷售合作關係。在這些因素下，富士全錄也決定主動提出不再續約的要求，要走出自己的路。",
        "亞泰影像今年可望成長 緬甸廠區月產能將再拉高 ": "亞光集團旗下亞泰影像 (4974-TW) 積極提高緬甸廠 CIS 模組產能，規模已達每月 110 萬套，總經理吳淑品今 (11) 日在法說會中指出，以目前中國深圳及緬甸兩處廠區出貨比重 60% 比 40% 來看，未來不排除產能分配上兩地各占一半比重，整體產出數量將再提升。吳淑品表示，在緬甸廠加班因應訂單需求下，目前對第 1 季業績正面看法，有機會較去年同期小幅成長；而隨著新產能加入，全年也可望正成長。亞泰影像挾高產能擴充多功能事務機 (MFP) 應用市占率，1 月營收為 2.86 億元，月增 4.65%，年增 15.14%，今 (11) 日也公布深圳廠在明日復工。亞泰影像除既有多功能事務機 CIS 外，應用新一代的高性價比掃地機器人感測模組，去年底已開始量產出貨，是今年成長動能，配合緬甸廠新產能開出，訂單有機會較去年增加，估今年第 1 季及全年有機會小幅成長。亞泰影像去年全年合併營收 38.08 億元，營業淨利 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益達 4.94 元。",
        "亞光旗下亞泰影像完成緬甸新產能擴充 1月營收2.86億元年增15% ": "亞光 (3019-TW) 旗下亞泰影像 (4974-TW) 積極擴充緬甸產能，挾高產能擴充多功能事務機 (MFP) 市占率，亞泰影像今 (4) 日公布 1 月營收為 2.86 億元，月增 4.65%，年增 15.14%亞泰影像已完成在南亞緬甸第 4 條生產線擴建，月產能 110 萬套，達經濟規模；今年亞泰影像將持續擴大緬甸廠規模，發揮生產製造優勢，提供客戶最佳生產基地，創造營運效益，亞太影像今年在多功能事務機 CIS 感測模組市占率，估將持續提升。董事長賴以仁指出，集團將持續擴大緬甸生產基地，創造最大效益，預估全球 MPF(多功能事務機) 市場 CIS 感測模組市場將出現微幅衰退，但今年亞泰影像全年多功能事務機 CIS 感測模組市場市占率將提升。",
        "亞泰影像去年獲利創新高 EPS 4.94元今年市占將提高 ": "亞光集團旗下的亞泰影像 (4974-TW) 今 (9) 日舉行旺年會，董事長賴以仁會中表示，亞泰影像 2019 年稅後純益 3.58 億元，每股純益 4.94 元，創新高，今年在多功能事務機 CIS 感測模組市占率將持續提升。亞泰影像已完成在南亞緬甸第 4 條生產線擴建完成，月產能達 110 萬套，達經濟效益規模；展望 2020 年，亞泰影像將持續擴大緬甸廠規模，發揮生產製造優勢，提供客戶最佳生產基地，創造最大營運效益。亞泰影像 2019 年合併營收約 38.08 億元，營業淨利約 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益 4.94 元。賴以仁並指出，集團將持續擴大緬甸生產基地，創造最大效益，預估全球 MPF(多功能事務機) 市場 CIS 感測模組市場將出現微幅衰退，但今年亞泰影像全年多功能事務機 CIS 感測模組市場市占率將提升。亞光集團旗下的亞泰影像挾核心影像感測技術優勢，積極拓展產品多角化策略，其中，新一代更具性價比的掃地機器人感測模組 2019 年底開始量產。",
        "《股利": "【時報記者張漢綺台北報導】亞泰 (4974) 董事會決議每股配息3.3元，殖息率約6.13%，大陸新冠病毒疫情未止，亞泰影像因緬甸廠已完成擴產可以全力支援，且深圳廠已經復工，讓亞泰影像正面看待今年第1季及全年營運，亞泰影像總經理吳淑品表示，目前訂單能見度約1個月到1個半月，今年第1季及2020年營運可望較去年同期小幅成長。亞泰影像產品主要應用在多功能事務機及掃瞄器，全球前五大品牌客戶有4家為其客戶，自結2019年合併營收約38.08億元，營業淨利約4.16億元，年增率21%，稅後盈餘約3.58億元，年增率6%，再創歷年新高，每股盈餘4.94元，公司董事會決議每股配息3.3元，以今天收盤價53.8元來估算，殖息率約6.13%。亞泰深圳廠區受到新冠肺炎疫情影響延後復工，不過由於亞泰有緬甸廠區，且緬甸廠第4條生產線已擴建完成，靠著緬甸廠每天加班生產神支援，降低亞泰受到此波疫情衝擊；吳淑品表示，深圳廠及緬甸廠原本生產比重約60:40，緬甸廠第4條產線擴建於2019年完成後，現在月產能可達110萬套，目前緬甸廠正努力加班生產，加上設備進駐，月產能可提升到120萬套以上，公司也將持續擴大緬甸廠生產規模，讓緬甸廠發揮經濟生產效益，讓深圳廠及緬甸廠的生產佔比各半。在新產品方面，亞泰挾核心影像感測技術優勢，積極拓展各項應用產品，其中出貨給大陸內銷客戶的新一代高性價比掃地機器人感測模組已於去年第4季開始量產出貨，目前掃地機器人佔公司營收比重約6%，新一代產品可望成為公司今年業績新動能。亞泰1月合併營收為2.86億元，月增4.65%，年成長15.14%，吳淑品表示，第1季備料充足沒有問題，訂單也未受到疫情太多影響，深圳廠可望在這兩天復工，加上緬甸廠協助，第1季看起來還算是正面，預估第1季有機會較去年同期小幅成長，隨著新一代掃地機器人開始出貨，以及緬甸廠產能擴建，今年營運看起來還算正面，應該有機會較去年成長。繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結",
        "《電子零件》緬甸廠及掃地機器人挹注，亞泰估Q1及全年均優於去年 ": "大陸新冠病毒疫情未止，亞泰影像(4974)因緬甸廠已完成擴產可以全力支援，且深圳廠可望於近日復工，讓亞泰影像正面看待今年第1季及全年營運，亞泰影像總經理吳淑品表示，目前訂單能見度約1個月到1個半月，今年第1季及2020年營運可望較去年同期小幅成長，公司過去配息率均不低於66%，今年亦將不低於去年水準。亞泰影像今天下午舉行法說會，亞泰影像產品主要應用在多功能事務機及掃瞄器，全球前五大品牌客戶有4家為其客戶，公司挾核心影像感測技術優勢，積極拓展各項應用產品，其中出貨給大陸內銷客戶的新一代高性價比掃地機器人感測模組已於去年第4季開始量產出貨，目前掃地機器人佔公司營收比重約6%，新一代產品可望成為公司今年業績新動能。亞泰影像有大陸深圳及緬甸兩個廠區，其中深圳廠受到大陸新冠病毒疫情影響延後復工，所幸有緬甸廠第4條生產線已擴建完成，緬甸廠每天加班生產神支援，對亞泰在此波疫情中發揮很大的助益。吳淑品表示，深圳廠及緬甸廠生產比重約60:40，緬甸廠第4條產線擴建於2019年完成後，現在月產能可達110萬套，目前緬甸廠正努力加班生產，加上設備進駐，月產能可提升到120萬套以上，公司也將持續擴大緬甸廠生產規模，讓緬甸廠發揮經濟生產效益，讓深圳廠及緬甸廠的生產佔比各半。亞泰今年1月合併營收為2.86億元，月增4.65%，年成長15.14%，吳淑品表示，第1季備料充足沒有問題，訂單也未受到疫情太多影響，深圳廠可望在這兩天復工，加上緬甸廠協助，第1季看起來還算是正面，預估第1季有機會較去年同期小幅成長。亞泰自結2019年合併營收約38.08億元，營業淨利約4.16億元，年增率21%，稅後盈餘約3.58億元，年增率6%，再創歷年新高，每股盈餘4.94元。在配息方面，過去亞泰配息率均不低於66%，吳淑品表示，由於公司財務體質健全，今年配息率將不低於去年配息率。展望今年，吳淑品表示，隨著新一代掃地機器人開始出貨，以及緬甸廠產能擴建，今年營運看起來還算正面，應該有機會較去年成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}