{
    "Q1": {
        "陸空聯防 中強光電轉投資「無人智能機」啟航 ": "影音評論健康智能飛天機器人系統 (竹科管理局)【大紀元2019年03月27日訊】（大紀元記者賴月貴台灣新竹報導）因應未來智慧生活與雲端世界的來臨，智能安控無人機將廣泛運用於大型或危險場域之安全監控，成為人類最好幫手；這個艱鉅任務由中強光電轉投資成立的中光電智能機器人公司，其所投入開發的「無人機飛航載具系統」及「智能機器人」做到了！由中強光電公司轉投資成立的中光電智能機器人公司，107年12月核准進入新竹科學園區設立，生產商用無人機飛航載具系統(Commercial　Unmanned Aerial Vehicle System)及智能機器人 (Intelligent　Robotics)，投資金額新台幣1億元。中光電智能機器人公司主要以機器人大腦和感知融合系統為核心，結合創新人工智慧(AI)技術、智能物件偵測及分析等能力，將智能安控無人機廣泛運用於工廠、停車場、大型園區、工地、水壩、礦場等大型場域之安全監控，也可結合地面保全系統，打造3D陸空聯防網絡，期望以人工智慧技術，引領安防產業變革，為安控產業帶來全新價值。中強光電公司是台灣第一家液晶背光模組製造商，於1992年設立於新竹科學園區，為全球知名的數位投影機、液晶背光板技術的領導者；該公司以累積多年的平面顯示及投影技術，配合智慧城市發展趨勢，投入多元化產品開發，包括無縫拼接電視牆與超薄數位看板，以近紅外線掃瞄光譜技術，應用於藥品、穀物、水果糖度、油品、化學原料、酒類、牛奶檢測的光譜儀，同時投入健康照護及智能運動等輕醫療產業的軟體應用與整合方案等，是成功開發多元化產品的公司。本案開發的機器人，整合無人機、電腦視覺、大數據分析等多項技術，從事系統整合、人工智慧等關鍵技術開發，不但可以提升國內相關人才培育與就業市場，同時投入安控產業，廣泛應用於災害防救、環境保護、地理資訊等多項議題，對於相關產業的智能化，具有突破性的發展。未來艱鉅的工業檢測、警政安防、環境監測、基礎建設檢查等危險任務，將可讓無人智能機取代人工執行。責任編輯：陳真",
        "聯發科車載晶片品牌Autus亮相 下半年正式上市 ": "爆聯發科積極搶進智慧汽車市場，發表最新解決方案。（聯發科提供）〔記者卓怡君／台北報導〕聯發科（2454）搶進智慧汽車市場，在美國CES展推出車載晶片品牌Autus，該車載晶片品牌專注為汽車產業帶來創新的解決方案，包括車載通訊系統、智慧座艙系統、視覺駕駛輔助系統、毫米波雷達解決方案等4大領域，聯發科表示，Autus毫米波雷達方案已於2018年底量產，智慧座艙系統已獲得全球領先的汽車製造商和合作夥伴認可，將於2019年下半年正式搭配量產車型推出市場，車載通訊系統和視覺駕駛輔助系統方案也已送樣，預計最快2020年將會正式出貨。聯發科副總經理暨智慧車用事業部總經理徐敬全表示，在車聯網和自動駕駛的先進技術上，聯發科通過Autus晶片品牌，結合人工智慧、通信、感測器、以及多年來積累的多媒體技術和先進的晶片制程工藝，為汽車電子前裝市場打造完整的車載晶片和高度整合的系統解決方案，從而降低汽車製造商開發成本，並大幅提升消費者的智慧行車體驗。車聯網已進入高速發展期，將極大化地利用網路通信技術、電子資訊技術和汽車製造技術融合發展，未來有更豐富的應用普及，聯發科Autus車載通訊系統承襲多年來積累的核心優勢，如高度整合的系統解決方案、領先全球全網通訊技術，為車聯網提供全面的網路連接。聯發科Autus的車載數據機是專為車規設計的SoC方案，目標是與智慧型天線整合，確保在嚴苛的高低溫環境下穩定運作，以實現即時的資訊傳輸，充分滿足汽車駕駛對安全和環境的需求。聯發科分析，聯發科Autus的智慧座艙方案（eCockpit）不僅可獨立運行包含RTOS、Android及Linux等多種作業系統，更能支援虛擬化運作架構，使以上作業系統同時運行，讓開發商能基於此提供整合傳統資訊娛樂系統及數位儀錶盤的整合性產品；同時也可以做為通用的車規運算處理器，以執行行車安全相關功能包括全景監控影像系統及駕駛監控系統 ，讓駕駛人在享受娛樂的同時還能確保自身及其他同乘人的行車安全。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "28歲勇闖矽谷創業！沒喝過洋墨水的台灣工程師，讓貝佐斯、阿里巴巴搶投資": "文／李玟儀阿里巴巴台灣創業者基金在12月13日宣布新的投資，長長一串名單中，有家企業創辦團隊與資金組成很有趣。這一家叫Deep Sentinel的公司，從亞馬遜創辦人貝佐斯（Jeff Bezos）到eBay創辦人歐米迪亞（Pierre Omidyar）都爭相投資，共同創辦人賽靈格（David Selinger）更曾任亞馬遜資料探勘團隊的初創負責人。別人在評估，他已直飛現場 28歲闖矽谷，進小公司學融入有意思的是，創辦人之一，35歲的陳昭穎，是個土生土長，沒有國外成長背景的台灣囝仔。「他（陳昭穎）就是光著屁股就去了，然後他又混了幾年之後，居然能夠帶著一個優秀的公司、優秀的新創來台灣設研發辦公室。」之初創投創始合夥人林之晨形容，陳昭穎是一個企圖心很強的人。他出生在台南的公務員家庭，從小接受單一的價值觀，反而讓他更想去過多元人生。「我想要自己做公司啊！」大學畢業後，白天他在外商當工程師，晚上同步著手自己的創業計畫；當他與朋友一起開公司，同時也替一家台美團隊組成的新創公司做軟體顧問。很早，他就計畫到矽谷或北京中關村闖蕩，別人在家評估條件，他直接飛到現場考察。在北京考察的一週，他拜訪了5、6家公司；隔年，他到華盛頓大學研修3個月，比較中、美兩地創業環境，他的結論是，「矽谷的經驗可以用在中國，但是中國經驗不能用在矽谷。」毅然決然，他帶著所有積蓄，與老婆一同搬到了矽谷，那一年，他只有28歲。陳昭穎先進入的都是軟體新創小公司。他常「跟同事出去混」，建立共同生活圈，盡快融入當地。他不斷丟掉過去的習慣，從吃飯要吃什麼、談薪資條件，他都學會要明確表達需求，絕不說：「我都可以」、「依公司規定」。在美國工作幾年後，陳昭穎的LinkedIn頁面收到一則徵才訊息。他動手寄出履歷，過了幾天，他收到賽靈格的來信。 他被認為是8.5分美國人 打破框架！挑戰軟硬體結合通話聊過後，賽靈格邀請陳昭穎週末到他家一起寫程式。賽靈格說，自己感受到陳昭穎的熱情，也欽佩他遠渡重洋到矽谷學習創業的「自信」，若滿分為10分，他融入美國文化的程度絕對有8.5分。這讓賽靈格決定和陳昭穎一起創業，「Winston（陳昭穎）能做到廣，所以他在做為技術背景的共同創辦人時，能掌握住不同層面的技術。」Deep Sentinel創立2年多。原來，他們只是一家做居家安全防護的軟體公司，但為了顧客需求，開始設計硬體，並雇用保全人員，鎖定美國居家市場，若門外有人欲惡意入侵，AI安全監控系統便會通報他們加州總部的保全人員，保全人員可以直接以聲控嚇阻入侵者、並即時通報當地警局。他比拚名校畢業同事 推軟體力！也讓台灣走出去這跟目前AI公司的運作邏輯很不同。同樣是做AI安全監控系統的盾心科技硬體總監柯智文表示，大部分公司只做硬體，盾心是軟硬體兼做，Deep Sentinel更像是成立一家保全公司，軟硬體之外多了服務。原本，合夥人沒打算在台設辦公室，但陳昭穎不放棄，他引薦台灣軟體工程師，讓賽靈格看到台灣軟體實力。現在，整個團隊約4、50人，台灣團隊6人負責軟體，矽谷2、30人則負責保全服務和市場行銷。當年，沒喝過洋墨水的他，必須學著硬起來挑戰身旁史丹佛、柏克萊等名校出身的同事，他堅信自己可以，印證了「看自己角度」的重要性。4年後，我們再問他，最大改變是什麼？陳昭穎說，結論還是適用的，「如果你可以改變你自己對自己的觀點的話，你就可以改變周遭看你的觀點。」更多商業周刊文章 他被挖角做空降主管，卻從救世主之姿到被炒魷魚…1案例看跳槽後，千萬不要做的3件事 「我付了錢，罵兩句很正常啊」一個餐廳奧客的啟示：一個人的人品，看他對服務生的態度最準 衣服脫了就丟、東西拿了就放…別讓壞習慣搞砸好運勢！21年房屋觀察，整理專家教你4招開運 親舅舅幫自己找工人，竟要求工人抬價給回扣…一個裝潢案例的啟示：自己人有時比外人更狠 離開人體，感冒病毒還能在空中飄浮30分鐘！醫師：戴口罩沒注意這3件事，跟沒戴一樣※精彩全文，詳見《商業周刊》1625期。 ※本文由商業周刊授權刊載，未經同意禁止轉載。今日熱門影音 ",
        "宇瞻打造智慧物聯網病房監控系統　現進入展示驗證階段 ": "面對全台高齡化長照挑戰，宇瞻科技（8271）攜手麗暘科技與晟明科技，利用物聯網技術共同開發「SmartIoT病房環境智能監控系統」。專為長照福利機構設計，此系統包含完整的環境感測裝置，配合陪伴機器人巡房與遠端監控設備，整合消防自動通報系統，大幅降低事件誤／漏通報風險與人力成本，解決現今機構營運的問題，各層級長照病房都可以藉此無痛智慧升級。目前已成功於聖約翰科技大學老人服務事業系的照護專業教室進行展示與驗證。宇瞻科技智慧應用處處長林志亮表示，SmartIoT病房環境智能監控系統必須是一套能真正強化長照安全、因地制宜的解決方案。確保不同規模的照護機構皆能彈性配套，降低照護人員負擔進而提升照護品質。2018年8月台北醫院照護中心重大火災意外後，內政部通過消防安全設備設置標準修正草案，明訂長照機構場所不論面積大小，皆應設置自動灑水系統與119火災通報裝置，降低事件延遲通報所導致的擴大災害。宇瞻團隊率先開發將消防自動通報系統整合，不僅止於環境感測裝置，還可整合新舊攝影機監視系統。只需有一套SmartIoT病房環境智能監控系統，就能打造事件通報零延遲、異常狀況零死角的全環境安全監控。由麗暘科技開發並榮獲美國消費性電子展創新獎的陪伴機器人Robelf，是「SmartIoT病房環境智能監控系統」的亮點之一。除了Robelf本身陪伴讀經、提醒餵藥、結合尿布感測尿濕等個人化創新服務功能外，特別與宇瞻IoT團隊共同開發，與現場感測端、當地消防系統互連，同步接收落床、用電、火警、淹水、門禁與消防受信總機，即時通報異常狀況給被照護者與現場執班人員。多一組耳目也多個幫手，病房空間多一層保障。對人力吃緊的養護機構而言，要求相關人員重新學習一套監控管理系統是繁重的學習成本。SmartIoT病房環境智能監控系統反其道而行，與晟明科技共同開發將感測器開關控制與現場環境監測的即時訊息，整合於目前普及度極高的通訊軟體LINE，使福利機構人員在使用此系統時，學習成本降到最低。獲得操控權限的管理人員，可從遠端得知目前現場狀況，若有誤報情況，也可以直接由通訊軟體關閉警報。可根據不同場域與需求設定人員權限，管理群組人員的每項操作一目了然便於管理。只要透過行動裝置，就能超越空間限制，掌握現場資訊。SmartIoT病房環境智能監控系統以提升照護環境安全、降低照護人員需求為本，開發團隊相信需求是動態而與時俱進的，也積極爭取產官學各種合作機會。目前與聖約翰科大老人服務事業系產學合作，獲取實際操作人員的反饋與專業場域的驗證，使照護病房空間智慧轉型方案最佳化，促進無痛升級真正落實。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宇瞻攜手麗暘科技與晟明科技進軍醫護物聯網，以環境感知結合機器人鎖定長照福利機構 (140640) ": "宇瞻科技宣布與麗暘科技與晟明科技攜手，共以技術、鎖定長照需求為目標，開發 Smart IoT 病房環境製能監控系統，藉由環境感測結合陪伴機器人，可進行巡房、遠端監控與整合消防自動通報，藉此降低事件誤報、漏報風險與人力成本，並標榜各層級的長照病房都能以此進行無痛升級，現在已於聖約翰科技大學老人服務事業系的照護專業教室進行展演。此套系統不僅藉科技降低人力負擔，同時亦因應 2018 年 8 月台北醫院照護中心的大火製訂消防安全設備標準修正草案，Smart IoT 也具備消防自動通報的系統整合，提供零延遲消防自動通報。另外麗暘科技的 Robelf 陪伴機器人也在此次長照智慧系統扮演重要的角色，除陪伴讀經、提醒餵藥、結合尿布感測尿濕等個人化創新服務功能，結合宇瞻 IoT 團隊共同開發，整合現場感測端、當地消防系統互連，同步接收落床、用電、火警、淹水、門禁與消防受信總機，能及時通報異常給被照護者與值班人員。同時宇瞻  IoT 團隊與晟明科技將感測器開關控制、現場環境監測即時資訊，透過與 LINE 整合，可讓福利機構人員以最低的學習成本，擁有高權限的管理人員亦可透過遠端得知現場狀況、以及誤報時可藉 LINE 關閉警報。",
        "中國人臉識別公司數據被指洩露 或涉數百萬維吾爾人 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口中國網絡安全公司深網視界（SenseNets）日前被一名荷蘭黑客曝出存在大規模數據洩露，包括身份證號碼、生日、位置與照片等信息，記錄總數達到數百萬條。曝光該信息的維克多·傑弗斯（Victor Gevers）對BBC中文說，該公司的數據從2018年7月就處於任何人都可以訪問的狀態。根據洩露的數據樣本，這些記錄疑似絶大部分都是中國新疆的維吾爾人。BBC中文記者聯繫深網視界，但其工作人員表示現在暫時不會回應。中國媒體財新網則引述一名知情人士稱，該公司目前正在進行內部調查。數家中國媒體已將此事件相關報道刪除。公開資料顯示，深網視界成立於2015年，專注於智能視頻分析技術，其合作伙伴包括中國不同省市的公安機關。維克多·傑弗斯上周四（2月14日）爆料稱，深網視界「未能使用密碼保護」所掌握的數百萬人的跟蹤數據，導致任何人都可以訪問，其中包含超過256萬人的個人信息，例如身份證號、生日、位置和面部識別照片等關鍵信息。「我們隨機提取了數千條記錄，其中99%都是穆斯林的姓名，」他對BBC中文說。由傑弗斯提供給BBC中文的一份人名樣本顯示，這些姓名的確是維吾爾族穆斯林常見姓名，例如買買提、馬合木提等，他們被以漢語拼音的形式記錄。但BBC中文不能獨立確認樣本的真實性。此外，傑弗斯還表示，僅在過去24小時內，就有超過680萬個個人行蹤地點被記錄下來，記錄的地點包括警察局、酒店、網吧、旅遊景點等地。「在日誌文件中，我們看到許多訪問者已經訪問了數據庫並進行了複製，還有一個攻擊者試圖勒索數據庫，他們留下了有『警告』字樣的索要贖金的字條，」傑弗斯說。There is this company in China named SenseNets. They make artificial intelligence-based security software systems for face recognition, crowd analysis, and personal verification. And their business IP and millions of records of people tracking data is fully accessible to anyone. pic.twitter.com/Zaf6w5502i結尾 Twitter 帖子  用戶名 @0xDUDE傑弗斯是一名荷蘭小有名氣的安全人員，他在過去數年曾揭露多起有漏洞的MongoDB數據庫。他表示，在曝光該漏洞之前，他已通過郵件聯繫深網視界，而後者已經修復了漏洞。香港浸會大學媒體技術講師胡闢礫曾任百度核心算法工程師，他對BBC中文說，從目前傑弗斯提供的證據來看，其所說的「細節方面上都基本沒有問題」，但要完全確定還需等到該數據庫在「暗網」上被出售。「這是一個常見的低級錯誤。此前網上就有項目能夠查詢一些公開存在的數據庫。此外，一些程序員可能因為疏忽，把數據庫的訪問信息、用戶名和密碼寫在某些文件上，這些文件後來隨著代碼流出了，」胡闢礫說。公開資料顯示，深網視界控股股東是創業板上市公司「東方網力」，後者專注於研發視頻監控管理平台。在深網視界官網上，該公司稱其「定位於AI+安防」，擁有人臉識別系統、人群分析系統、目標行人追蹤系統等將人工智能技術與安全領域結合的產品。其中，人臉識別系統的介紹寫道，該系統採用世界頂級人臉識別算法和技術，可對城市各重點場所過往人員進行「非接觸式捕捉、識別與監控」。該公司還在官網列出了多個合作案例，包括與江蘇連雲港公安局設立人臉識別技術聯合實驗室、與廣東省公安廳就烏坎抗議事件提供人臉識別技術以固定證據等。世界上，並非只有中國當局使用人臉識別技術，該系統也在美國、英國和印度等國進行測試或投入使用。近年來，中國當局積極推進該技術與傳統的視頻監控網絡「天網」相融合，以用於安保領域。行業調查公司 IHS Markit 2016年數據顯示，中國目前擁有1.76億個監控攝像頭，預計到2020年，攝像頭的數量會增加到6億。 龐大的攝像頭監控網絡在提高警方抓捕罪犯效率的同時，也引發人們對於其是否侵犯公眾隱私權，以及更便於當局對異議人士和少數族裔進行監控和威脅的質疑。總部位於美國的人權觀察組織（Human Rights Watch）2018年的一份報告稱，中國當局正在新疆部署一種基於大數據分析的預測性警務軟件。報告通過分析新疆地方政府的招標文件發現，該警務軟件通過視頻監控、WiFi嗅探器等多種來源或「感知系統」收集信息，將其認為可能對當局構成威脅的人員進行標注和跟蹤。",
        "資安危機＋關稅，台灣安控廠誰受惠？ ": "美國基於資訊安全理由，去年對中國安控設備開出第一槍，明文禁止美國聯邦政府向海康威視等中資企業採購影像監控設備，這也讓「Made In China」的安控產品在歐美市場變得敏感。因此，這塊看起來「被空出來的市場」將是誰能夠突破重圍？台灣廠商能否受惠呢？安全監控產品近年來不斷往 AI 發展，加入了雲端技術、人臉辨識系統，不管是智慧商店、智慧城市等，更是先進國家發展的方向，像是在中國就有所謂的「天網」系統，是指中國政府近年採用監察民眾的人臉辨識系統，中央系統連接不同公共場所的攝影機，在極短時間內辨識身分，儘管城市的犯罪率下降，但也因安控產品對於私密資訊掌握度更為提升，造成不少資訊安全的隱憂。特別是近年來中國積極扶植安全監控產業，如今在全球，幾乎每 4 台監視攝影機就有 1 台來自中國，當中又以海康威視穩居全球安控龍頭。這也讓中國安全監控產品銷售到海外其他國家時，都讓各國對於中國產品擷取資訊的態度轉為謹慎，尤其是在特別重視資訊安全的歐美國家，可以略見一二。基於資訊安全的疑慮，加上中美貿易關稅壁壘之下，安控產品列入加徵關稅清單當中，歐美品牌廠商原本於中國製造的安控產品，開始陸續尋找其他亞洲國家代工產品的可能性。事實上，幾年前，台灣的安控產業以代工歐美品牌起家，產業非常興盛，「Made In Taiwan」的標記也讓台灣技術在全球烙下印記，多家大廠更在全球市場當中名列前茅。但近年來不敵紅色供應鏈的競爭態勢而陸續退出市場，目前仍居全球前 20 大的台廠只剩下晶睿。中美之間不論是資訊安全或者關稅隱憂下，這讓生產基地幾乎都在台灣的安控廠商，讓歐美客戶心動，讓台灣安控產業過去累積的技術能力，再次被歐美品牌廠商重視。業內人士透露，從去年中陸續接到許多歐美品牌廠商對於產品與技術的詢問，接洽的態度比過去更為積極，因此也不少合作案開始小批量試產，儘管對於目前營收貢獻並不大，但是也讓台灣安控產業感受到一股春天暖風吹來。而外界也很好奇，台灣安控廠商數十家，誰會先受惠呢？除了各家技術能力外，也可以從目前業務別來看，過去受到紅色供應鏈襲擊的台灣安控廠商，部分陸續從過去純代工轉往發展自有品牌，甚至像大廠奇偶更是全部皆為自有品牌的業務，而規模較大的晶睿來看，代工產品占營收 6 成，自有品牌產品則占營收 4 成。業內人士表示，歐美轉單最快可以發酵的就是本身具有代工業務的台廠，最好更是具經濟規模的廠商，因此晶睿就是最快有轉單效應發酵的廠商。晶睿的轉單效應也展現在今年首月營收上，營收來到 6.42 億元，月增 30.93%、年增 79%，創下歷史單月新高水準，公司表示，去年起貿易戰使既有歐美客戶陸續洽談進一步合作，到 1 月生產良率明顯提升，訂單陸續發酵。若從台灣安控產業進一步觀察，目前有代工產品包含彩富、慧友、昇銳、欣普羅等；而自有品牌廠商則以奇偶為代表，其餘還有晶睿、欣普羅、慧友等。據了解，多家具代工業務的廠商都有接收到歐美客戶詢問，而自有品牌則需待市場布局進一步發酵。業內人士坦言，去年確實有歐美客戶來詢問，但他們也同時詢問多家廠商，因此此刻是各家技術能力、CP 值展現的時刻，未來客戶是否真的大量下單，客戶認為還是要等關稅是否進一步增加，或者各國對於資訊安全的規範是否趨嚴而定。至於台灣的產能狀況，到底能否因應市場的需求呢？晶睿在去年起就決議擴產，不管是在原有中和廠區，或者台達電入主之後，新增 5 條產能在台達電的桃園廠，產能預計將陸續到位，都代表了市場訂單需求漸增。而其他廠商則尚未傳出擴產計畫。簡言之，貿易戰與資訊安全議題對全球安控產業確實將造成洗牌效應，但被禁止的中國廠商方面，是否會另闢蹊徑，找尋其他可以出口至美國的管道或者其他的因應之道，也是後續可以觀察的重點。但近期而言，關稅是否再增加，將是定調歐美廠商態度的關鍵，屆時整體市場氛圍將更為明確，將可定調安控產業未來產業鏈狀況，台廠也能更明確感受到轉單效應。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【快刪光手機的中國 APP】PTT 之父示警：不用徵得你同意，中國就能「監控對話」 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼挑選這篇文章】中國的監控系統無所不在，更從國內監控拓展到海外，只有手機裡有中國 APP，存在著被監控的風險。舉例來說， 2 月 28 時美國向中國 APP 抖音開罰 的 570 萬美元，就是作為對「非法蒐集兒童個資」事件和解罰款。連美國都遭到中國監控的入侵，那台灣呢？近年來，兩岸民間的互動頻繁，因此不少台灣人都長期使用淘寶、微信等中國的 APP，如此一來，該怎麼做才能避免被監控的危險呢？（責任編輯：徐子捷）《報橘》徵才中！和我們一起讓台灣變更好 >> 詳細職缺訊息 \n 快將你的履歷自傳寄至 [email protected]PTT 之父杜奕瑾在 3 月 4 日說，盡量別用來自中國等有疑慮的 App 和設備，因為它們不需要徵得使用者的同意，「自動」會即時收集整合公私部門資料，推送警政監控系統。PTT（批踢踢實業坊）創辦人杜奕瑾今天引用美國電子前哨基金會的文章，在臉書發文指出，中國深網視界科技公司（SenseNets）數據外洩，包括身分證號碼、國籍、生日、住址、人臉資料、手機定位、社群對話、交通違規紀錄等，估計超過 468 MongoDB 資料庫主機「裸奔」、3.64 億人口資料，至少半年時間，任人任意連入、下載或竄改，杜奕瑾質疑，這些資料庫難道「是建給他國安全單位好好研究？」杜奕謹說，跨公私警政部門整合的系統要做到 100%安全本來就有難度，但高達 468 台 MongoDB 伺服器沒密碼、毫無防範，代表系統建構的人缺乏基本安全素養，或者「資安」對他們而言並不重要。杜奕瑾說，這次個資外洩也證實中國的監控系統開始「即時」收集整合公私部門資料，把微信、QQ、淘寶的阿里旺旺，甚至蘋果手機的 iMessage 上服務商資訊以及對話內容等，都「自動」推送至警政監控系統，不需要徵得使用者的同意。面對無孔不入的中國網路監控，杜奕瑾對中央社記者說，自我保護最好的方法 ，是選擇能信任的設備提供者、資料平台以及合作夥伴，比如蘋果手機首次開機使用時，不要把地點設為中國大陸，以避免「雲上貴州」資料連結分析洩漏的問題，不使用會暗中收集個資的解決方案，就不會有數據資料外洩的問題。杜奕瑾強調，在台灣，盡量不要使用網路長城內（指中國大陸）的 APP 與網路服務和設備。但若是在中國做生意或者生活，杜奕瑾說，只能配合「政策」了，就像蘋果配合中國的「網路安全法」，把中國用戶在 iCloud 上的資料都交由中國政府 100%持股的「雲上貴州」負責營運，「對在中國生活與做生意的人，自然沒什麼可以好防範，除非不往來、不在那生活，也不與之做生意。」至於國人熟悉的大陸 App 有淘寶、WeChat 等，廠牌則有華為、小米、OPPO 等，哪些廠牌與 App 有疑慮建議不使用？杜奕瑾表示，他對事不對人，但不習慣點名，除非必要，他不會選用紅色供應鏈。杜奕瑾也指出，數據收集中西方都會有，在西方商譽與信用之下，不重視隱私資安的公司自然會受到市場懲罰，但在中國，過度重視隱私資安的公司，卻可能活不下去，使用者沒得選，也間接導致難以避免如今的資料外洩。德國之聲中文網日前報導，據非營利組織 GDI 基金會研究員取得的數據顯示，位於深圳的深網視界科技（SenseNets Technology Ltd）握有近 260 萬筆來自中國新疆自治區的個人資料；外洩的數據記錄了這些居民過去 24 小時曾去過的地方；該資料庫在 24 小時內蒐集了將近 670 萬筆坐標定位，顯示該資料庫是處於隨時更新的狀態，且該資料庫未受保護。科技行者報導，深網視界人臉辨識數據庫外洩後，也傳出中國社交媒體監視數據庫洩漏，包括 3.64 億用戶的資料和聊天紀錄，這些帳戶關聯用戶的真實身分；因為中國社交網路已全面推行後台實名制，通常是關連手機號碼，這個數據庫監視的平台包括騰訊旗下的 QQ 和微信，這兩個服務在中國都有數以億計的用戶。台灣的民主人權夠格嗎？加拿大駐台外交官「許多國家都在退步，但台灣持續進步！」\n【台灣要如何戰勝中國網軍】以色列每天被網路攻擊都沒事，就靠這支「8200 部隊」\n【川金兩人正在河內碰面】曾被美軍轟炸到滿目瘡痍，為何越南現在 GDP 能無限飆升？\n【令人意想不到的政治心理學】性幻想和對事情的厭惡感，都決定你的政黨傾向 \n台灣出生率創 8 年新低，是否該效仿歐洲的「催生利器」？\n新加坡個資外洩連總理都被駭，同屬國際地緣政治要角的台灣怎能輕忽？\n【外交部證實：友邦又動搖】台灣剩下 17 個邦交國，誰能抵擋中國的「2019 利誘」？（本文經合作夥伴中央社授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈杜奕瑾：別用中國 App 和設備 個資可能被看光 〉。首圖來源： 中央社 ，未經授權，請勿轉載。） ",
        "中國監控新疆「天網」資料庫有漏洞  256萬筆個資、行蹤疑遭洩 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中國人臉辨識公司「深網視界」的資料洩露，超過 250 萬人資料可被獲取。（取自網路）〔編譯陳成良／綜合報導〕荷蘭的安全研究人員驚爆，中國政府在新疆地區用來辨識穆斯林的人臉辨識資料庫有漏洞，而且披露了這個資料庫中監控了哪些資料。總部設於深圳的深網視界科技有限公司（SenseNets），是協助中國政府建立人臉辨識技術以及群眾臉孔分析的單位之一，該公司發生大規模數據洩漏事件，據稱多達256萬人的數據、680萬條紀錄，在沒加密的情況下可供他人任意瀏覽或下載，其中包括身分證號碼、人臉識別圖像以及「被捕捉」地點等資料。請繼續往下閱讀...荷蘭非營利機構GDI基金會網路安全研究員吉佛斯（Victor Gevers），日前在個人推特上連發6條訊息，指出深網視界的臉識別數據庫沒有密碼保護，包括該公司的業務IP和數百萬人跟蹤數據的紀錄，完全可供任何人閱覽或下載，資料存在洩漏的風險。吉佛斯說，他從2018年7月起就曾試圖聯絡深網視界，並就該公司數據庫存在洩漏風險等問題發出警告，但他們並未回應。據吉佛斯的報告，深網視界公司數據庫存放了多達256萬用戶的紀錄，包括身分證號碼、地址、出生日期、照片、工作資料、以及識別其身分的位置等資料。在24小時內，有超過680萬位置被記錄進去。除此之外，更重要的應該是由於這間公司的系統還有連接到新疆地區的各個重要公共場所的監控系統以進行辨識。吉佛斯後來接受科技網站ZDNet的採訪時表示，這些坐標都位於新疆自治區。過去一段時間來，當地有大量侵犯人權的報導，包括中國設立「再教育營」，給關押的上百萬的新疆維吾爾人強迫洗腦。公開資料顯示，深網視界是中國東方網力科技股份有限公司和商湯集團合資成立，「將深度學習等前沿先進技術用於監控視頻分析」的一家公司，實際上就是提供面部識別技術和人群分析技術，並提供公開數據庫可在線查找。監控記錄的地點包括警察局、酒店、旅遊景點、公園、網吧等。深網視界公司的官網現已無法正常連線。人臉識別技術被中國廣泛用於監控民眾，並被外界指控侵犯個人私隱。目前全國大概有2億台監視器監控人們的一舉一動。當局甚至計劃到2020年，把這些監視器的數量增加至少2倍。GDI基金會的荷蘭安全研究員吉佛斯（Victor Gevers）發現此事，Gevers稱，從去年7月便試圖聯繫該公司並對其資料庫公開問題進行警告，但該公司並未有回應。（取自Victor Gevers推特網頁）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中國關押上百萬維吾爾人 美國加入土耳其同聲譴責習近平四面楚歌！CNN：全世界都在反對中國美股蓄勢待發  快趁機進場撿便宜！新疆翻版！中國在西藏建集中營 「全面高壓治藏」態勢升高加國大學辦新疆再教育營講座 遭中國留學生飆髒話鬧場泰山防疫正能量！安全食品護台灣！中國監視器業者新技術 可辨識出少數民族\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【觀察站】正視中國海康威視監視系統入侵台灣 ": "蔡英文總統在元旦演講說，已經請國安機關研議，對於兩岸互動中，能影響主權的議題，強化民主監督的機制，透過法治面的作為，為台灣建立一道堅實的民主防護網。要建立「民主自衛機制」，方式會很多，或許可以從中國的Hikvision海康威視的監視攝影機入境台灣這件事情先查起，這是捍衛人民隱私權的一小步，卻是維護國家安全的一大步。曾在李登輝基金會研究處工作，在台灣人公共事務協會擔任 Policy Associate的June Lin（林倢）半個月前在臉書上揭露，她去慶城街的海底撈用餐，吃到最後一抬頭看見了這個景象–Hikvision海康威視的監視攝影機掛在每一桌的天花板上方，讓她寒毛直豎。這件事情引起知名學者、台大前敎授黃武雄的重視，他除了在臉書上轉貼這個訊息外，還說：「這種事如果屬實，是很嚴重。」、「Hikvision...與對岸要實施的 “Social Security Credit”會有關係嗎？」、「臉友若有機會，也幫忙去慶城街現場，查看是否真的有Hikvision的監視器。最好查清楚它果然是中國製造。」、「其他餐廳或公共場所呢？先確認了，還是很重要。如果不確定，弄得人心惶惶，也不好。」June Lin(林倢）在臉書上說，「Hikvision海康威視」是什麼？他們是中國數位監控「天網」的重要協力者，更是中國政府在東突厥斯坦地區壓迫維吾爾族監控技術的合約商，提供該地區臉部辨識系統、「再教育營」的「司法局教育轉化基地監控系統」、監視清真寺的「清真寺視頻聯網系統」等技術。這並不是單純技術提供，他們正結合大數據與AI技術發展架設預測性警務系統「一體化聯合作戰平台（IJOP）」。該系統黑箱地大量蒐集個人數據，並利用這些數據將可能「構成威脅」的個人標示出來。中國政府在Hikvision持股41%，國際社會與人權組織去年已經提出多項報告與證據指出Hikvision為中國政府壓迫維吾爾族的共犯，美國已經簽署成法案的2019國防授權法案（NDAA）更直接明示禁止美國政府各單位與Hikvision簽署任何合約。可是不論美中關係如何發展，Hikvision已經成為世界上許多國家包含英國，提供安全監控技術的的主要廠商。June Lin（林倢）還說，有點警覺心的人應該都知道這件事多恐怖了。她發現攝影機後很快地查了一下Hikvision在台灣的發展，馬上看到今周刊2017年的一篇報導–《一家「海康威視」打趴台灣整個產業》：安全監控產業原來是台灣小而美的利基型產業，在中國的海康威視崛起之前，這些安全監控的公司曾經是市場上的飆股‧‧‧海康威視的成功，連2015年到杭州視察的習近平都讚不絕口。海康威視產品賣到全世界，這些年再把雲技術、人臉辨識系統加上去，在中國犯罪，恐怕都逃不出海康威視的電網，而這個產業也在海康威視一家獨大全吃下，台灣的安全監控產業與其搭上線，國家安全出現了重大危機。她感慨的說，這不只是台灣的產業問題，也不只是「新疆地區」遙遠的悲慘故事，這是台灣，以及全世界，從個人到國家的安全問題。她雖然不是資訊專家也不是安全專家，但真的很想知道台灣的國安單位究竟如何因應這個問題。她呼籲，懇請台灣人，不論你的政黨色彩意識形態為何，請不要成為助長種族屠殺的人，更不要為了一時的利益把自己跟國家的安全給賣掉。她強調說，不要跟我說中國境內問題跟台灣無關，這個問題不是政治，而是安全問題。希望所有人都能重視。中國千方百計，不擇手段統戰台灣，台灣社會卻掉以輕心，不以為意，如果中國的海康威視監視系統都可以在台灣「崛起」，暢行無阻，台灣國家安全不會亮起紅燈，出現問題嗎？中國政府還没統治台灣，其投資控制的數位監控「天網」的重要協力者，已經來到台灣，開始監視人民了，難道這個間題不嚴重嗎？蔡英文要建立「民主自衛機制」，針對小市民的揭露以及表達的心聲，應該重視，她對中國的Hikvision海康威視的監視攝影機入境台灣這件事，應該有所表態，也要有所作為，大家才會說她是玩真的，不是空口說說而已！文章屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場。",
        "中國數位監控 微信聊天不安全 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆蓋佛斯根據駭入同步資料庫管理系統所獲取的訊息，指稱中國當局至少監控六個社群通訊軟體，每天將逾三億用戶的個人資訊、聊天紀錄上傳到可供各地公安局讀取的大型資料庫。（取自網路）關鍵字會觸發監控系統自動蒐集〔編譯劉宜庭／綜合報導〕捍衛網路自由的非營利組織「GDI基金會」共同創辦人、荷蘭網路專家蓋佛斯（Victor Gevers）日前透過「推特」指稱，中國當局利用類似美國國家安全局（NSA）的「稜鏡」（PRISM）計畫，監控包括微信（WeChat）、QQ等多個中國社群通訊軟體的聊天內容，且中國各省分公安局都擁有獲取相關網路通訊內容的權限。蓋佛斯表示，中國當局至少從六個社群通訊軟體蒐集用戶姓名、證件號碼和照片、GPS定位、聊天紀錄與附加文件，上傳到可供各地公安局讀取的大型資料庫；無法確定哪些「關鍵字」會觸發監控系統自動蒐集通訊內容，但可以確定系統會將「敏感資訊」轉傳給用戶GPS定位所在地的公安局記錄建檔。請繼續往下閱讀...每天可處理3.6億個帳戶聊天紀錄蓋佛斯指出，根據駭入同步資料庫管理系統所獲取的訊息，中國當局管控的社群通訊軟體監控系統，每天約可處理三億六千四百萬個帳戶的個人資訊、聊天紀錄與文件傳輸，但大部分被「列管」的聊天內容，看起來就是一般日常生活對話。此外，根據吉林省遼源市公安局公告，當局也會透過「網吧管理系統」監視遊戲玩家等網路使用者的一舉一動。上月中旬，蓋佛斯也曾率先揭露中國深圳人臉辨識公司「深網視界科技有限公司」的大規模資料外洩事件，揭發中國當局對人民進行嚴密數位監控的情況；包括使用一套可追蹤數百萬車輛與行人動向的監控系統，偵測行人任意橫越馬路、汽車超速、闖紅燈等違規行為，同時啟動攝影機照相存證，並透過微信等通訊軟體，寄送簡訊告發相關當事人。香港「端傳媒」報導，蓋佛斯披露前述訊息後，許多其他的網路駭客也開始關注此事。推特帳戶為@olihough86的用戶推文指出，數據記錄時間最早約在二○一八年初，「微信」公眾號文章及「微博」等相關訊息共計約六二○GB的資料。目前尚未有任何官方機構出面證實。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【臺灣資安大會直擊】網路攝影機資安認驗證的安全要求大公開，高標準助臺產品強化資安功能 ": "近來政府為網路攝影機制訂的資安標準，是企業與消費者都該關注的議題，它並不是一個低標準線的強制性標章，而是採高標準的規格來制訂，範圍涵蓋實體安全、系統安全、通訊安全、身分識別與授權，以及隱私保護。甚至國內也將推廣此標章，南向輸出到印尼、馬來西亞等，並推向國際標準組織。物聯網的時代，連網設備安全問題不斷被強調，其中網路攝影機（IP CAM）的資安問題，是最受關注的設備之一，不論是殭屍惡意程式的攻擊，致使大量網路攝影機（IP camera）與數位影像錄影機（Digital video recorder，DVR）變成DDoS的幫凶，前兩三年甚至有臺灣業者被美國FTC控訴產品不安全，企業與消費者都因此蒙受傷害。為了提升臺灣製造商做好資安功能，自2017年資安產業策略會議（SRB），已經提到可採推動資安產業標準及認證制度的方式，來擴展國內外市場，而去年政府也實際推動了物聯網資安標準，期許透過標準與制度，帶動國內的資安水準，並強化本土產品的國際競爭力。對於制訂物聯網資安產業標準，這樣的議題往往可能被忽視，甚至有人質疑此類標章，是否只是一個低標準線的強制性標章？在本週的臺灣資安大會上，資策會資安所聯網安全檢測組組長高傳凱，特別針對目前進度最快的影像監控系統系列資安標準，揭露其詳細的安全要求與最新的發展現況。事實上，從影像監控系統系列資安標準框架來看，對於設備安全防護的要求，其實是以高標準的規格來制訂。高傳凱進一步解釋，在影像監控系統系列資安標準框架的共通要求中，共包含了五大面向，分別是實體安全、系統安全、通訊安全、身分識別與授權，以及隱私保護。因此網路攝影機、影像錄影機與網路儲存裝置都將符合這些要求，後兩者並還有應用程式安全的面向。提升影像監控產品的資安要求，以高規格標準從五大面向著手，並期望成為國內相關設備商在裝置開發時的依據在共通的五大面向中，為了要確保網路攝影機的資訊安全，也各自有不同的安全功能要求。例如，不僅是要求設備上必須建置認證、加密及完整性三大資安功能，並要檢視裝置本身是否有資安漏洞，以及具備日誌與警示的功能。換句話說，這五大安全面向將有不同的安全要求分項，來對應上述的要求。這也意謂著，國內相關設備商在裝置開發時，就可依此標準為依據。舉例來說，在作業系統層的系統安全中，就包含了對應認證的應用程式介面安全，對應加密的敏感性資料儲存安全，對應認證、加密及完整性的更新安全，對應資安漏洞的作業系統與網路服務安全、網路服務連接埠安全與網頁管理介面安全，以及對應記錄功能的系統日誌檔與警示。對於目前發展趨勢與國內發展現況，高傳凱也從目前看到的問題與經驗來簡單說明，希望讓企業更瞭解這項認驗證的要求，或是業者送驗產品時可能不清楚的地方，以及最新的規範變化。例如，在實體層的實體安全方面，其中的安全啟動測試分項中，是爭議較大的一處，因為這要求產品，應該要具備安全晶片，像是TPM、HSM等，使安全啟動功能得以確保。但是，這樣的要求對於現行廠商而言，難度不小，有廠商反應，他們的產品可以達到安全啟動的效果，但不是做在安全晶片。高傳凱表示，目前檢測項目及對應的安全等級，共畫分為三級，在安全啟動這一部分，當初他在制訂時，目標就是以最高規格為出發點，雖然因為現行推廣上的需求，一開始還沒有達到第三級的最高要求，但他認為，目前各界一致看法都是要具備硬體晶片。除非設備商可以舉出其他同方法，達到跟晶片一樣安全，並說服實驗室與驗證單位。此外，高傳凱表示，有廠商可能擔心其設備是PoE供電，若是網路線拔掉，就會因斷電就無法通過，他也說明將透過PoE電源供應器來輔助測試，避免導致測項不過。在系統安全方面，針對作業系統安全與網路服務安全測試，高傳凱說明了今年最新的變動。由於之前實驗室在測試時，遇到廠商不會給高權限的帳號來測試的狀況，如此一來測試就不夠徹底，因此今年將變得更嚴格，必須要求提供高權限帳號來測試。還有幾個重點，例如，在網路服務連接埠管控測試上，最常見的狀況就是擔心開啟了不知道的網路埠，因此廠商必須自我宣告所開啟的網路埠，並且必須與實驗室檢測結果一致；在韌體檔案安全測試中，他們要求加密演算法必須採用FIPS 140-2 Annex A所認可，且不可被實際解析出檔案系統目錄，或是韌體不能實驗室被拆解開，進而找出帳號密碼、金鑰、IP與URL等；他並特別提醒，在韌體更新檔之完整性及可信度測試方面，不可執行遊測，也就是一定要在實驗室的場地進行，否則報告將會失效。特別值得注意的是，由於實驗室檢測的要求相當多，也才處於施行初期的階段，廠商若有不得已或執行上有困難之處，他們目前也規畫有一致性會議，讓問題能夠攤開來談。同時，現在政府也有IP CAM廠商輔導的計畫，來促進與協助廠商通過認驗證，希望各業者趁此階段，讓自身產品能強化其資安功能。預計第二季將有更多本土業者網路攝影機產品通過驗證，並期望推廣物聯網資安標章於國際另一方面，政府在物聯網產品資安認驗證制度上，為了讓執行更具嚴謹度，將由台灣資通產業標準協會（TAICS）負責核發物聯網資安標章，以及針對實驗室及產品稽核管理。TAICS副處長黃雅琤也在大會現場，說明更多該協會與相關制度的進展。對於TAICS，不熟悉國內標準產業的人可能感到較為陌生，該協會是在2015年成立，關於成立的原因，黃雅琤表示，成立原因是因為經濟部為了產業出口的問題，初衷是希望臺灣也要能建立區域性標準制定組織（SDO），以整合臺灣網通業在標準與專利上的意見，並致力於國際標準組織。對於臺灣的資通訊產業而言，其實不只網通業，還包含行動通訊、網路通訊、影音服務、物聯網，以及資安等，因此TAICS協會組織下共成立了七個技術工作委員會，來處理各項不同的工作。黃雅琤指出，基本上，國際上已有標準的領域，他們將援引國際標準，但不見得所有國際標準都適用於臺灣，因此還是會根據國內產業情況來制訂適宜的標準。而在資安標準這一塊，黃雅琤更是強調其他特殊性，因為他們目前看到國際上最主要的是OWASP與UL。其中OWASP屬於聯盟，但歐美國家沒有往該聯盟傾斜，而UL是美國的公司，並不是標準制定組織。因此，他們認為這就是臺灣的機會，期望有能力自己定自己的標準。而台灣資通產業標準，也是仿照歐洲電信標準協會的嚴謹度，來打造自己的制訂標準平臺，並將針對臺灣適合的技術，並選定一些特定的目標，來制訂臺灣的產業標準，並跟國際上11個國際組織連結。對於網路攝影機的認驗證現況，會後黃雅琤也透露，原本年初將有第二家業者的產品通過，但因為有一項測試始終無法通過，因此還要等等，再加上輔導計畫時程的因素，預計第二季就會有數家業者的產品通過認證。同時，黃雅琤也首次對外說明了今年的主要工作目標，就是希望推廣物聯網資安標章，南向輸出到印尼、馬來西亞等智慧城市建置實施採用，並要推動IP Cam資安測試規範於歐洲電信標準協會（ETSI）出版。現場，台灣資通產業標準協會（TAICS）副處長黃雅琤也說明了物聯網資安驗證申請流程，並公布今年的主要工作目標，希望推廣物聯網資安標章於國際。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "黑客揭露中國大陸社交媒體信息被全面監控，自由聊天為何那麼難？": "早前揭露中國人臉識別公司數據洩漏的荷蘭黑客 Victor Gevers 再次發推，指中國大陸微信、微博、QQ等6個社交媒體平台數據被實時監控，你怎麼看？早前揭露中國人臉識別公司數據洩漏，並涉百萬維吾爾人身份證號碼、生日、位置與照片等個人重要信息的荷蘭黑客，3月3日再次在其個人推特上發文，表示發現了中國一個對社交網絡全面監視的數據系統。他稱該系統監視了約6個社交媒體平台（包括微信，QQ，旺旺等）並紀錄社交媒體用戶的姓名、證件號碼及照片、GPS位址、網絡信息，包括用戶在社交網絡上的聊天紀錄和聊天文件也都會被上傳到一個大型網絡數據庫中。這位推特帳戶名為@OxDUDE 的黑客表示，每天約有3億6千4百萬份網絡資料（包括個人信息及聊天內容）被監視紀錄。之後這些信息則會與該用戶的真實身份相匹配並被分發至各省市的公安部門。各個當地執法部門則通過這個「運營商數據庫」調查2600-2900條相關信息及配置文件，每天命名新的表單進行追踪，以實現實時監控。該黑客指他的這一發現來自於他從中國電信骨幹網上進入了18個未加密的 MongoDB 數據庫。據他的調查，數據庫中大部分紀錄都是普通用戶的日常聊天，並且數據庫中有非常清楚的警方歸屬標記。他用下圖為例解釋到，圖片所示是一則報送至警方的信息，顯示了觸發事件的地點、信息截圖時間及傳送至的以數字標識的警察局。註：MongoDB是一種文件導向的資料庫管理系統，由C++語言撰寫而成，以便解決為網絡系統提供可擴展的高性能數據存儲解決方案等現實問題。該黑客同時表示，具體聊天中出現哪些特定敏感詞會引發人工審查目前尚不清楚。該消息出現後，許多其他的「網絡黑客」也開始關注這一事件。推特帳戶為@olihough86 的用戶發推指出數據紀錄時間最早約在2018年年初，微信公眾號文章及微博等相關訊息共計約620GB的數據。該消息目前還未得到任何官方認證。該黑客向中國方面表示了自己可以進入數據庫並顯示獲得的聊天紀錄截圖，目前18個數據庫的訪問已被關閉。這位推特賬號為@OxDUDE 的黑客是一個原名 Victor Gevers 的荷蘭人。2016年起他曾任職荷蘭内政及王國關係部的創意總監。他於2015年和搭檔 Tom Vincent 一起創辦了一個名為GDI foundation （GDI基金會）的非營利組織，該組織的目標是維護網絡安全，保障網絡的自由及開放。不同於傳統意義上的黑客，Victor Gevers 並不以攻擊網絡漏洞或盜取信息牟利。他自稱自己是一名「Ethic Hacker」，致力於幫助發現各個網站及數據庫的系統漏洞，並將這些問題反映給有關人員以協助他們修復網站。在他的推文中他寫道，一名「Ethic Hacker」在工作時一定要注意安全，不破壞任何東西（無論是心理，情感還是身體上），保持有趣並享受工作 。事實上，這已不是 Victor Gevers 第一次因為網絡漏洞進入中國數據庫並揭露中國政府對普通民眾的監視情況。2019年2月13日，Victor Gevers 發推特稱中國一個名為 SenseNets 深網視界的公司數據庫可被任何人自由訪問。該公司主要負責製作人工智能安全軟件，包括人臉識別，人群分析，人證核驗等等。據該公司官網顯示，公司與連雲港市公安局，上海市公安局等多個政府部門和公司合作。他繼續發推表示該數據庫包含了超過250萬份個人數據（身分證號碼，護照照片，工作地點）。在24小時內，該數據庫就紀錄了約六百八十萬份GPS位址數據。Victor 經選取數千條記錄，發現其中99%都是穆斯林的姓名，因而認為這個不安全的數據庫是中國政府為了追蹤新疆維吾爾族穆斯林所建造。Victor Gevers 曾對BBC中文表示，該公司數據自2018年7月就處於任何人都可以訪問的狀態。中國國家互聯網應急中心也在2月22日發布通報表示截止2月17日，中國境内互聯網上使用 MongoDB 數據庫服務的IP地址有約2.5萬個，承認其中存在信息洩漏風險的IP地址有468個。在這之後，Victor 繼續就中國對新疆的監視系統發布了一系列推特，他於2月17日稱在過去的17天中，就有超過8千6百萬人被追蹤，而一月被追蹤的人數則高達3億8千6百萬人。他表示，這個數據庫對任何在街道上移動的人都會保持追蹤，隨時紀錄超速，亂穿馬路等行為。他還製作了一個顯示該數據庫內人口組成的圖表。他緊接著還發布了一系列該數據庫中的細節信息，例如有平均年齡32歲的約3百萬維吾爾族女性和約42萬平均年齡30歲的維吾爾族男性被追蹤，而最小的信息則是關於一個剛出生9天，還沒有身分證號碼及國籍紀錄的小孩。然而，這些數據目前還未得到任何官方認證，數據庫的訪問亦已關閉。中國的監控系統長久以來都飽受關注並引發了許多爭議。2018年3月端傳媒也曾就深圳「智能行人闖紅燈取證系統」發文，該系統透過人臉識別技術，利用安裝在各個路口的攝像頭，抓拍闖紅燈的行人，公示違反交通規則的行人部分信息。Victor 認為這一系統對操作人員的道德標準有很高要求。推特上其他用戶對這一社交媒體全面監控系統也表示了許多不同意見，大多數用戶稱這是政府對個人隱私的侵犯。有評論感謝Victor揭露這一監視系統，也有人質疑此舉會幫助政府修復漏洞，從而更好的監視民眾。你在社交媒體上有被監控或被審查的經歷嗎？",
        "工廠轉型必備！無人機取代保全警衛，智慧監控節省人力成本 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n智慧監控系統無法只透過 AI 完成，攝影機會有死角，保安人員容易缺乏效率。要降低營運成本又要達到高安全監控的標準，工廠需透過無人機做自動化轉型，與 AI 協作達到真正的「智慧安全」。台灣是全球半導體晶片設計的技術核心，科技園區、工廠內的機器設備維修監察人員扮演了很重要的角色。科技園區與工廠的廠區安全尤其重要，不僅設備需定期維修避免開發延宕、生產良率降低或甚至是人員傷亡，此外工廠還得配置人力做巡查、應變、查勘、記錄的工作。不過普遍園區腹地廣大，若單由警勤人員一間一間檢查相當沒效率，所以除了人力成本是台廠得固定負擔成本，如何有效且精準地掌握設備安全，更是工廠一直在尋找的智慧轉型解決辦法。液晶背光模組製造龍頭中光電的子公司——中光電智能機器人，就在去年解決了上述所有問題。透過搭載 AI 影像辨識的無人機系統，又稱「智能自主安控無人機」，讓機器代替人類巡邏、監控廠區異常反應。智能自主安控無人機以感知融合系統為核心，搭載 NVIDIA Jetson TX1 嵌入式高速運算平台，讓無人機運作時能透過影像追蹤物件，且同步上雲傳到監控中心，提供監控人員最即時的安全資訊。除了自動巡邏，無人機還能精準降落、自動充電，省去人類控管的時間成本，實現最省時省力的安全監控。2018 年，中光電智能機器人獲經濟部補助，並完成多次場域驗證（POC）。智能自主安控無人機也在群創光電竹南廠做實地檢測，讓無人機取代傳統保安人員，直接監管管路變形狀況；同時，他們也在地域範圍較大的科技園區實作，無人機成為保安人員的多副雙眼，因為機器小且機動力高，所以能夠以不同角度觀測維安情形，更能回傳即時影像，免去保安逐一檢查的繁瑣流程。且只要有任何異常人車出入，保安都能在第一時間知悉。此外，他們還與陸空聯防系統合作，只要地面監視機發現異常，並傳送資訊至無人機，無人機即會自動前往異常現場蒐證、拍照，建立 3D 的安全網，第一手掌握事件的前因後果。目前，「智能自主安控無人機」從去年七月量產之後，已經獲得許多美國五百大企業青睞，之後也參加了歐洲的商用無人機展，希望拓展更大的海外市場。在未來展望上，中光電智能機器人公司表示會結合 VIO SLAM 視覺技術，持續導入更新的技術，讓無人機能夠在商業市場上客製化，提供更加聰明的無人機，為「智慧工廠」的趨勢點起一盞引路燈。2019 智慧城市展，更多詳情 點這  。參考文章：（本文提供合作夥伴轉載，首圖來源：Pxhere, CC Licensed）一機掌握儲水情況！桃園水圳物聯網轉型，智慧預測當日水源流量 \n不怕病患跌倒、離床！AI 最強智慧感測系統 3 秒通報醫護站 \n智慧城市新格局！芬蘭讓「丟垃圾」都跟 5G、AI 息息相關  ",
        "個資恐被看光光，杜奕瑾：別用中國 App 和設備 ": "PTT 之父杜奕瑾 4 日說，盡量別用來自中國等有疑慮的 App 和設備，因為它們不需要徵得使用者的同意，「自動」即時收集整合公私部門資料，推送警政監控系統。PTT（批踢踢實業坊）創辦人杜奕瑾引用美國電子前哨基金會的文章，在 Facebook 發文指出，中國深網視界科技公司（SenseNets）數據外洩，包括身分證號碼、國籍、生日、住址、臉部資料、手機定位、社群對話、交通違規紀錄等，估計超過 468 MongoDB 資料庫主機「裸奔」、3.64 億人口資料，至少半年時間，任人任意連入、下載或竄改，杜奕瑾質疑，這些資料庫難道「是建給他國安全單位好好研究？」杜奕謹說，跨公私警政部門整合的系統要做到 100% 安全本來就有難度，但高達 468 Mongo DB 使用預設設定沒密碼、毫無防範，卻代表系統建構的人缺乏基本安全素養，或者「資安」對他們而言並不重要。杜奕瑾說，這次個資外洩也證實中國的監控系統開始「即時」收集整合公私部門資料，把微信、QQ、淘寶的阿里旺旺，甚至蘋果手機的 iMessage 服務商資訊及對話內容等，都「自動」推送至警政監控系統，不需要徵得使用者同意。面對無孔不入的中國網路監控，杜奕瑾對《中央社》記者說，自我保護最好的方法，是選擇能信任的設備提供者、資料平台以及合作夥伴，比如蘋果手機首次開機使用時，不要把地點設為中國，以避免「雲上貴州」資料連結分析洩漏的問題，不使用會暗中收集個資的解決方案，就不會有數據資料外洩的問題。杜奕瑾強調，在台灣，盡量不要使用網路長城內（指中國）的 App 與網路服務和設備。但若是在中國做生意或生活，杜奕瑾說，只能配合「政策」了，就像蘋果配合中國的「網路安全法」，把中國用戶在 iCloud 的資料都交由中國政府 100% 持股的「雲上貴州」負責營運，「對在中國生活與做生意的人，自然沒什麼好防範，除非不往來、不在那生活，也不與之做生意。」至於國人熟悉的中國 App 有淘寶、WeChat 等，廠牌則有華為、小米、OPPO 等，哪些廠牌與 App 有疑慮建議不使用？杜奕瑾表示，他對事不對人，但不習慣點名，除非必要，他不會選用紅色供應鏈。杜奕瑾也指出，數據收集中西方都會有，在西方商譽與信用之下，不重視隱私資安的公司自然會受到市場懲罰，但在中國，過度重視隱私資安的公司，卻可能活不下去，使用者沒得選，也間接導致難以避免如今的資料外洩。德國之聲中文網日前報導，據非營利組織 GDI 基金會研究員取得的數據顯示，位於深圳的深網視界科技（SenseNets Technology Ltd）握有近 260 萬筆中國新疆自治區的個人資料；外洩的數據記錄這些居民過去 24 小時去過的地方；資料庫 24 小時內蒐集了將近 670 萬筆坐標定位，顯示該資料庫是處於隨時更新的狀態，且該資料庫未受保護。科技行者報導，深網視界人臉辨識數據庫外洩後，也傳出中國社交媒體監視數據庫洩漏，包括 3.64 億用戶的資料和聊天紀錄，這些帳戶關聯用戶的真實身分；因為中國社交網路已全面推行後台實名制，通常是關連手機號碼，這個數據庫監視的平台包括騰訊旗下 QQ 和微信，這兩個服務在中國都有數以億計的用戶。（作者：江明晏；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "聯發科最新 Autus 車載晶片：導入機器學習與毫米波偵測，不小心恍神也能掌握任何路況 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這則新聞】聯發科是全球第三大的無晶圓廠 IC 設計公司，致力於車用晶片的開發，研發 Autus 系統，輔助駕駛人，讓行車更輕鬆也更安全。聯發科的 Autus 系統在今年的 CES 展亮相，展示了車載通訊系統、智慧座艙系統、視覺駕駛輔助系統、毫米波雷達解決方案等四大領域。（責任編輯：郭家宏）今年美國拉斯維加斯的 CES 國際消費電子產品展上，聯發科技車載晶片品牌 Autus 驚豔亮相。該車載晶片品牌專注為汽車產業帶來創新的解決方案，包括車載通訊系統、智慧座艙系統、視覺駕駛輔助系統、毫米波雷達解決方案等四大領域。自宣佈進入車載晶片市場以來，聯發科技憑藉全球半導體產業領導者的研發實力，以及豐富且完整的技術經驗，在汽車電子四大領域創佳績，目前已獲得頂級汽車製造商和合作夥伴的認可。聯發科技副總經理暨智慧車用事業部總經理徐敬全表示：「在車聯網和自動駕駛的先進技術上，聯發科技通過 Autus 晶片品牌，結合人工智慧、通信、感測器、以及多年來積累的多媒體技術和先進的晶製程工藝，為汽車電子前裝市場打造了完整的車載晶片和高度整合的系統解決方案，從而降低汽車製造商的開發成本，並大幅提升消費者的智慧行車體驗。」車聯網已進入高速發展期，將極大化地利用網路通信技術、電子資訊技術和汽車製造技術融合發展，未來有更豐富的應用普及消費者。聯發科技 Autus 車載通訊系統承襲多年來積累的核心優勢，如高度整合的系統解決方案、領先全球全網通訊技術，為車聯網提供全面的網路連接。聯發科技 Autus 的車載數據機是專為車規設計的 SoC 方案，目標是與智慧型天線（Smart Antenna）整合的要求下，確保在嚴苛的高低溫環境下穩定運作，以實現即時的資訊傳輸，充分滿足汽車駕駛對安全和環境的需求。Autus 車載通訊系統可以為汽車帶來更高的可靠性和豐富應用，如：載波聚合技術可最大限度的提高網路頻寬利用率；內建的應用處理器幫助汽車製造商開發更豐富的服務和應用；整合 HSM 硬體安全模組和加密引擎，保護網路和資料安全；晶片的高度 整合可大幅節約遠端資訊控制單元（Telematics Control Unit）的系統成本並降低系統設計的複雜度。為了給予消費者更優異的用戶體驗並兼顧駕駛安全，汽車座艙系統正朝向數位化，多屏顯示與系統高度整合三個方向快速演進；因此，晶片供應商必須考慮如何有效的滿足各種不同應用的設計需求，同時又兼顧架構上的彈性。聯發科 Autus 智慧座艙方案（eCockpit）正是為滿足市場的需求而開發的產品，其不僅可獨立運行包含 RTOS 、 Android 及 Linux 等多種作業系統，更能支援虛擬化運作 ( hypervisor）架構，使以上作業系統同時運行，讓開發商能基於此提供整合傳統資訊娛樂系統（in-vehicle infotainment）及數位儀錶盤（digital instrument cluster）的整合性產品；同時也可以做為通用的車規運算處理器，以執行行車安全相關功能包括全景監控影像系統（Around View Monitor System；AVM）及駕駛監控系統（Driving Monitoring System；DMS），讓駕駛人在享受娛樂的同時還能確保自身及其他同乘人的行車安全。聯發科技 Autus 從底層構建以影像為基礎的駕駛輔助系統，內建聯發科自主研發的視覺與 AI 硬體加速處理器，能高性能即時處理錄影鏡頭的大量動態圖像資訊，並同時兼顧低功耗設計，以充分提高駕駛安全性。該系統的晶片尺寸僅為目前市面上現有方案晶片尺寸的一半，可大幅縮小整體系統模組的面積，從而降低了車廠在設計外觀精美車輛時的困難度。此外，Autus 視覺駕駛輔助系統採用機器學習技術， 提升偵測精准度和速度，增強物體識別和追蹤能力，用以支援車道偵測、車輛偵測、行人偵測、移動分析、多鏡頭校準及汽車週邊全景監控，堪稱駕駛員的路況助手。汽車在向高級輔助駕駛、自動駕駛發展的過程中，汽車功能性將逐漸替代人類的主動性，其中最重要的技術就是利用各式的感測器感知汽車周圍環境，其中毫米波雷達憑藉其穩定的性能成為主要的解決方案之一。聯發科技 Autus 的超短距毫米波雷達解決方案是整合數據機 DSP 、射頻、封裝天線於一體的短距雷達晶片，以高頻電磁波及連接的先進技術為基礎，領先業界採用 CMOS 製程技術，帶來更優化的尺寸、性能、功耗和成本。Autus 超短距毫米波雷達解決方案為消費者帶來了更廣闊的偵測角度（FOV），更高的物體辨識率及回應速度，同時對於環境天候的抗干擾能力強， 其應用的範圍包括停車輔助、自動刹車、 車位測量和自動停車等功能。聯發科技 Autus 毫米波雷達方案已於 2018 年底量產，智慧座艙系統則已獲得全球領先的汽車製造商和合作夥伴認可，將於 2019 年下半年正式搭配量產車型推出市場。 而車載通訊系統和視覺駕駛輔助系統方案也已送樣，預計最快 2020 年將會正式出貨。（本文訊息由 聯發科 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。首圖來源：Youtube）挽救失去「驚喜」的聯發科，董事長蔡明介的 500 天秘密戰略 \n2030 年 6G 商轉！聯發科有望聯手芬蘭政府，成新技術關鍵合作廠商 \n聯發科 Q4 要發布強化版 AI 晶片， 性能強化 30% 採用台積電 12 奈米製程  "
    },
    "Q2": {
        "全民公敵真實版！ 6億支「天眼」監控 記者實測7分鐘被識破 ": "弒母北大生被抓，從安檢識別到抓捕僅花10分鐘，顯示大陸人臉識別系統嚴密。 （路透）facebook在中國大陸作奸犯科的逃犯將愈來愈難躲藏，因為中共近年大力發展「天網工程」，架設無數「天眼」人臉識別系統，光是去年，警方就在張學友的演唱會上抓到80名逃犯，讓張學友在「歌神」封號外，還多了一個「逃犯剋星」名號。最近潛逃3年多的弒母北大生，也被「天眼」擒獲，前後只花10分鐘。早前，有英媒記者好奇，親身實測，竟然7分鐘就「落網」，可見「天眼」真的很神。一名工人在大陸外交部前路口裝設安全監控鏡頭。 （法新社）facebook中共「天網」 全球最龐大監控系統為了社會治安和內部維穩需求，中共官方近年全力建設人臉識別應用系統「天網工程」，是目前世界上最龐大的攝影監控系統，已在16個省、市、自治區部署了超過1億7000萬個無處不在的攝影鏡頭，依靠動態人臉識別和大數據分析處理技術，對鏡頭抓拍的畫面進行分析對比，最快3秒就能精準識別。「只要通緝犯被攝影鏡頭拍到了，系統就會提示，離他最近的警察就會馬上來抓人。」人臉識別科技引發監控人民的疑慮。 （美聯社）facebook可怕的是，這些攝影鏡頭不僅能夠識別臉部，還能識別車牌，將人臉和車牌號碼對號入座，還能查到一個人過去一周的行蹤，甚至能匹配到每個人的親屬及其經常接觸的人。可以說，在這套系統全時「監控」下，民眾的隱私權幾乎蕩然無存。張學友演唱會 去年逮80名逃犯「天眼」究竟有多厲害？光是2018年，警方靠著這套天眼監控系統，就在張學友的演唱會上抓到80名逃犯，歌神也因此被冠上「逃犯剋星」的名號。這些人是怎麼被抓的？原來是他們以為演唱會人多，不容易被抓，豈料通通被入場閘門設置的監控系統辨識出來，當場遭到逮捕。為了一聽歌神美妙的歌聲，最後鋃鐺入獄，真不知心裡作何感受。北大生弒母嫌犯 「天眼」10分鐘抓人最近「天眼」建功的例子則是，北京大學弒母案嫌犯吳謝宇在重慶江北機場被警方抓獲，機場警方透過「天眼」系統發現了他，從安檢識別到抓捕到案，前後只花10分鐘。陸媒報導披露了警方抓捕吳謝宇的細節。4月21日凌晨4時許，吳謝宇進入重慶江北機場第二航廈，在三號門進入防爆安全檢查區域等待檢查期間，吳謝宇被監控設備4次抓拍，每次相似度比對都大於或等於98%，最終被機場警方抓獲。走在中國大陸的街頭可以看到許多攝影監控鏡頭，這些監控鏡頭一類專門抓拍交通違規，一類專門打擊犯罪和治安管理，天網工程屬於後者。即利用人臉識別技術和大數據分析處理，對密布在各街頭的監控鏡頭抓拍的畫面進行分析比對，並與公安系統進行聯網，快速找到鎖定對象並發出警報，為公安找人、抓逃等提供智慧化武器。大陸最新的人臉識別技術據說已能識別雙胞胎，精準率高達99%。 （路透）facebook外媒記者挑戰天眼 創最快「落網」紀錄這套被外界稱為神器的「天眼」系統，老外也很好奇。曾有英國BBC記者試圖挑戰天眼，在貴州監控中心實地測試，結果他的臉部被掃描登錄為嫌疑犯後，從市區走到車站僅7分鐘，就被警方攔獲，創下最快「落網」紀錄。英媒記者挑戰中國「天網工程」，「潛逃」僅7分鐘便被抓獲。 圖／取自BBCfacebookBBC報導曾揭開位於貴州的警方監控中心神秘面紗。畫面顯示，這個天網監控中心面積至少百餘坪，挑高兩層樓，監控螢幕可多面切換，就跟電影螢幕一樣大。報導形容，監控中心整體看起來，有如電影裡的火箭發射中心一樣先進。有媒體指，中共預計未來3年，將國內監視攝影機數量增加到6億部以上，加強天網威力，還要推展新的「雪亮工程」，擴大監控，如此一來，民眾一舉一動將無所遁形。大陸天網監控中心的大螢幕。 圖／取自BBCfacebook監控無處不在 遭質疑侵犯隱私針對天網一直被質疑侵犯人權與隱私，一名貴州女警告訴BBC，「當老百姓需要幫助時，我們才會登錄這套系統，否則我們就不需要採集個人的訊息。這些訊息只是在我們的大數據裡，何時使用，是根據我們的需要來進行。」BBC記者問她：「如果沒什麼可隱藏的，就沒什麼可害怕的？」女警回答說：「對，就是這樣的。」 (function() {\n var pa = document.createElement('script'); pa.type = 'text/javascript'; pa.charset = \"utf-8\"; pa.async = true;\n pa.src = window.location.protocol + \"//api.popin.cc/searchbox/udn_theme.js\";\n var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);\n })(); ",
        "中國擴大人臉辨識監控 北京兩住宅區遭殃 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國科技新聞網站TechCrunch指出，中國政府的人臉辨識監控系統，已從新疆擴至全國各地。圖為中國科技公司「天地偉業」設計的監控系統。（彭博檔案照）〔編譯孫宇青／綜合報導〕美國科技新聞網站「TechCrunch」3日披露，中國政府在新疆維吾爾族自治區實施的人臉辨識監控系統，繼日前被踢爆普及至浙江、福建等十六省後，現在似乎已擴大至北京市，且其中有兩個住宅區的人臉監控數據庫沒有設置安全防護措施，意味網路用戶可任意取得資料。據報導，美國一名網路安全研究者John Wethington日前發現，由中國電商阿里巴巴負責維護的北京一個監控數據庫，竟可讓一般網路用戶不用輸入密碼就隨意瀏覽，而數據是由兩個住宅區蒐集而來，其中一個位於許多外國使館聚集的亮馬橋一帶，且在發現的當下，數據庫內的數據還在迅速增加，顯示監控系統仍持續在運作。請繼續往下閱讀...該系統辨識人物的其中一項依據，正是他們屬於維吾爾族或漢族；同時，系統也會記錄各種臉部細節，包括人物的眼睛和嘴巴是否張開、是否戴上太陽眼睛或口罩、以及是否微笑或蓄鬍等，進而判斷人物的年齡。由於無防護措施，除了警方外，任何人都能取得這些數據，進而了解一個人每天的活動軌跡，一旦洩漏恐被濫用於不法情事。值得注意的是，TechCrunch發現，這個隸屬於「智慧城市」項目的系統，也會運用警方的數據來偵測犯罪嫌疑犯的行蹤，而這代表該系統很可能隸屬於官方。每當系統偵測到目標人物，就會發出「警告」，並標示其出現的日期、時間、地點及此人相關說明，據悉人物的姓名和身分證號碼也包含其中。紐約時報上月14日曾報導，中國有16個省、將近24個公安部門，2018年起就開始運用人臉辨識系統。河南省三門峽市的執法機關，更在一個月內藉此進行50萬次檢查，掃描居民中是否有維族人。種種案例顯示，中國政府的監控系統正深入境內的各個角落。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中國利用APP 監控新疆人30記者拍「我的六四故事」 預告片上臉書竟一度遭檢舉細膩見感動 用心築幸福噁爆！麥當勞炸雞竟長毛 家長氣得拍照舉發中國人臉監控維吾爾人 河南1地級市1月就掃描50萬次24小時線上辦理華銀力挺企業及勞工指北京這3棟知名建築犯「穿心煞」 風水師挨告判賠\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "301 Moved Permanently": "",
        "美國或將中國影像監控巨頭海康威視列入黑名單 ": "黃安偉(Edward Wong)是《紐約時報》駐華盛頓記者，曾任時報北京分社社長。Keith Bradsher自北京對本文有報導貢獻。翻譯：紐約時報中文網點擊查看本文英文版。2019年5月6日2019年4月15日2019年2月22日2019年4月9日2018年9月8日免費下載 紐約時報中文網iOS 和 Android App",
        "\n         超越保全監控　AI+安防衍生創新商機 ": "首頁 » 人工智慧 » 超越保全監控　AI+安防衍生創新商機在AI技術的賦能下，安防成為過去一兩年中極少數能實踐AI的產業之一。過去幾年，智慧安防更多的是處於宣傳造勢和概念驗證階段，隨著階段性的喧囂到達頂峰，相對理性沉靜的聲音開始顯現。根據相關機構資料預測，2018年中國安防產業市場規模達人民幣6,570億元。其中，人工智慧(AI)+安防是AI技術商業化中發展最快、市場容量最大的主賽道之一，預計到2020年，AI+安防軟硬體市場規模將達到人民幣453億元，發展前景十分廣闊。在AI技術的賦能下，安防成為過去一兩年中極少數能實踐AI的產業之一。IHS Markit安防產資深分析師朱文智認為，在2019年以下三方面非常值得關注：1.檢測辨識和分類演算法的持續提升；2.隨著「雲邊結合」的分散式架構廣泛應用到安防系統當中，雲端運算和邊緣運算的應用會越來越多被運用到專案當中；3.公共安全領域仍將是AI的主要實現的產業，但是商業智慧(BI)預計會有更多的應用。地平線(Horizon Robotics)智慧城市事業部總經理劉俊華在接受《電子工程專輯》採訪時表示：「傳統安防也好，智慧安防也好，本質都是結合業務場景設計具針對性的解決方案，為客戶提供實實在在的價值。」過去幾年，智慧安防更多的是處於宣傳造勢和概念驗證階段，隨著階段性的喧囂到達頂峰，相對理性沉靜的聲音開始顯現。他分析，2019年的智慧安防產業，比拼的將是各廠家的實際價值和實踐的能力。也就是說，一方面，解決方案要能適配具體的業務場景，真正解決用戶痛點；另一方面，各廠家要有出色的設備穩定性和工程能力，以確保解決方案能夠很好的落實。同時，AI給安防的縱深賦能還會繼續擴展，邊緣運算AI晶片的重要性日益凸顯，人體辨識、行為辨識等演算法將會應用到更多業務場景中。按照中國安防產業慣例，全球市場通常分為中國與海外兩部分，或從應用上分為消費級、管道商用與產業商用三大板塊。豪威科技(OmniVision)中國/印度區銷售副總裁Stephen Wang的看法是，總體來看，中國市場的AI滲透率快於海外市場，並呈現出在產業商用板塊開花結果，逐漸向管道商用板塊滲透，同時在消費級應用上有所突破的大趨勢。具體而言，在產業商用方面，商用安防系統將會使用AI來分析商業趨勢，例如在超市中透過分析消費者消費習慣來協助商家實現有目標的宣傳。而消費級安防AI則旨在減少或避免錯誤警報提示，降低耗電量，讓動態安防更有意義。這部分未來的趨勢會是在感測器模組上加入卷積神經網路(CNN)處理單元，減少上傳到雲端處理器上的分析時間，提升資訊處理和分析效率，讓OEM根據客戶需求設置報警通知標準，實現最小功耗和最精確資訊分析，並同時延長電池使用時間。中國AI產業有句俗話「有多少人工，就有多少智慧」。在安防領域，資料來源及種類將成為實際技術能夠實現並反覆運算演進的主要因素。這意味著由於AI的導入，監控資料的理解和分析將呈現更多的可能性，資料的結構化也帶來了新的儲存結構和應用流程的變化。憶芯科技(Starblaze)創辦人暨CEO沈飛認為，在從傳統監控到智慧人臉辨識的轉換過程中，多目標即時辨識、軌跡追蹤、節省人力和即時穩定的監控系統開始嶄露頭角，但由於資料分析的需求和監控節點的擴展，使得中心化資料處理分析平台和高消耗網路頻寬成本成為業務佈署痛點，只儲存和推送有效資料成為邊緣運算的一大需求，如何保證邊緣側資料的可用性、可靠性也極為關鍵。而在Imagination Technologies視覺與AI資深業務拓展總監Andrew Grant看來，AI在多個層面推動了安防產業的快速演進。隨著感測器和設備越發便宜且功能越發強大，它們已變得越\n來越普及，反過來又創造了現在必須去應對的「資料湖」和「資料海」。具體而言，雖然過去習慣於依靠攝影鏡頭和其他感測器來產生資料流，但是不可能有效地處理資料的數量、種類和速度。機器學習是理解大規模資料的第一步，然後由雲端提供用於培訓和資料分析的機架式伺服器。隨著超大規模神經網路的成功，人們已經找到透過使用神經網路加速來管理資料流程的方法。重要的是，隨著邊緣智慧設備的崛起，這些設備的智慧化程度正在快速提升。這反過來也會推動智慧邊緣設備的普及。它們有越來越強的能力去運作最新的網路，甚至能夠平行或順序運行多個網路。或者說，一個網路的輸出將成為下一個網路的輸入。當神經網路開發可以利用在雲端進行訓練的運算能力，然後再被佈署至邊緣時，這變成了一種需求的極化，即難以置信的強大多核加速可以支援複雜的大規模網路運作，例如監控整個城市或\n一座足球場，而在另一極，那些用完可棄的微型安防攝影鏡頭正應用於各種一次性使用場景。湖南國科微電子多媒體事業部總經理魯欣榮說：「智慧化是安防產業的大趨勢。」安防產業初期AI解決方案主要是在雲端進行，「雲邊結合」將是後續演進的更好選擇，主要解決網路傳輸頻寬、儲存容量、即時性等問題。此外，目前AI技術與場景高度相關，如何科學的對前端攝影鏡頭進行佈局佈點需要進行重點探索。中星技術總工程師施清平同樣認為AI產品和應用將迎來大規模的普及，會逐漸成為視訊監控系統的標配，針對安防大資料分析的智慧演算法和應用開始嶄露頭角。智慧演算法研發會更側重於圍繞攝影機的邊緣運算，範圍從當前以車牌、人臉、人員特徵、視訊結構化等為主，向著與業務場景深度融合的方向發展，後端智慧應用將向標準化、連網和多維資料融合應用發展。中國安防產業當前的競爭極為激烈。不但有大批新興AI公司和華為這樣的跨界玩家積極搶灘，傳統的海康、大華等安防企業更是希望利用不斷創新來捍衛既有優勢。新勢力和老霸主之間是一種怎樣的關係？AI有可能會改變目前安防市場的格局嗎？Grant給出的答案是肯定的，他相信AI一定會改變安防市場：「我們看到新的、資金雄厚的玩家正在不斷湧入，他們擁有突破性的想法。同時，傳統安防巨頭也意識到AI是他們所見過的推動產業發展的最佳契機。」他說競爭的關鍵在於持續創新，因為市場會發展得越來越快。正如AI之所以能夠所向披靡，就在於它融合了眾多思維，包括從大學、全球主要玩家(Google、百度、亞馬遜、阿里巴巴、騰訊等)和已經抓住機遇的科技產業所產生的最新靈感思維，以及從打造完美、積極的新思維風暴和測試、測量、學習意願的初創文化所產生的創新思維。所以傳統安防企業可以透過在硬體、軟體和AI中採用這些新技術而受益，如果他們要保持處於產業的最前端，那就會需要這些技術。作為新勢力的代表，劉俊華反而將姿態放的很低。他坦承新興AI企業要想在安防產業立足並發展壯大，難度非常大。原因有二：其一，新興AI企業需要在掌握技術優勢的同時，沉下心來一款一款的打造優質產品；其二，新興AI企業不能「拿著錘子找釘子」，而是要能夠深入前線，真正瞭解吃透客戶的業務痛點，並拿出有針對性的解決方案。「在安防產業摸爬打滾的越久，越能感覺到新興AI企業需要保持謙卑，尤其是在對產業的認識方面，多向海康、大華、宇視等產業老大哥學習，踏踏實實地做專案，掌控好每一個環節，真正服務好客戶。」劉俊華指出，傳統安防產業面臨著人口流動量大難以監控、視訊資源利用率低、資料檢索慢、資訊孤立不對稱等痛點。對於AI公司來說，其產業深耕時間較短，商業化模式還不清晰，因此，每一位產業參與者其實都是這個產業生態的構建者和維護者，是互相促進、共同進化、相互賦能的關係，大家在共同推動安防產業不斷實現進化和價值更新。魯欣榮和施清平則更強調雙方之間的合作關係，即傳統安防企業與新興AI企業之間雖然會形成一定程度的競爭，但合作還是主流。畢竟新興AI企業側重於演算法、晶片等基礎能力的提供，擁有先進的技術和理念；傳統安防企業以產品和工程項目為主，在包含攝影機、伺服器系統和應用軟體的整體解決方案方面擁有豐富的經驗。所以雙方會互相借鑒，取長補短，在\n互相競爭中共同成長。未來，誰能滿足客戶的需求並帶來更多附加值，誰就將佔據主動地位。那麼，會不會有公司同時從上述兩方面統治安防市場？沈飛認為，安防不能簡單理解為監控，儘管目前為止，傳說中的這種導向型公司尚未出現，但不能排除這種可能性。因為所有的應用技術是為業務提供助力，AI本身的價值需要實際場景來體現，所以AI企業長處在於先進的技術方法，透過方案實現自身價值，但更需要理解客戶的問題；安防企業需要利用應用部署來提供有效資料和回饋來進一步提升AI的技術能力。安防市場被認為是一個非常碎片化的市場，用戶不集中、應用和產品分散、客戶客製化需求多。建立一個從滿足客戶碎片化需求的開發回應、到快速交付能力的體系，非常複雜。沈飛對記者說，實際情況的確如此。因為安防的地域空間特性決定了資料無法按照一個範本進行標準化處理，實際資料的處理、傳輸、分析都要因地制宜，但能否利用大量的工程部署獲得共性經驗，最佳化佈署流程，也是公司的能力展現。中國各級地方政府正在轉變思路，希望能透過地方自建多類目標資料整合分類，為機關部門提供相關的檢索服務。那麼未來的安防監控市場會不會打破這樣的資訊「孤島」，轉而走向互連互通，實現更高的集中？沈飛回應，憶芯科技的思路是一切以資料的高效調度和應用為核心，著力解決應用難關，降低佈署成本，加速安防應用回饋等方面。同時也順應互連互通，分散式去中心化的物聯技術趨勢，讓所有結構化資料找到最佳的儲存位置、最快的應用檢索回應、最節能的關鍵資料傳遞和最安全的資料管理。「不同的產業用戶會有不同的應用需求，但其實評估下來有大概有70%是共性需求。」劉俊華的觀點是，未來的安防監控市場在底層服務層面必然會互連互通，GB28181、GA1400等中國國家標準就是為了解決互連互通問題而提出。但產業應用之間的差別仍然存在，作為新興AI企業，地平線不會也不可能像海康、大華一樣做到大而全，而是將重點聚焦幾個細分領域，深掘客戶需求，做到真正的產業賦能。和劉俊華看法類似，Grant表示，儘管安防市場需要用高度專業化去滿足客戶差異化而呈現的碎片化現象，但硬體還是顯現出一定程度的同質化。這是由於AI需要在諸如攝影鏡頭和感測器等邊緣設備上進行更高性能的運算，以及在它們之上執行智慧化功能。隨著技術能力的提高，以及網路和軟體的日益複雜，這些基本需求開始呈現差異化，這種差異化由軟體和網路而非硬體本身所產生。Imagination的做法是透過神經網路加速器硬體IP創造新的單位面積性能(PPA)並生成高運算密度，使得深度學習加速在各種設備的不同性能點上變得可行。晶片面積可以支援電池和能量收集，需要時可利用多核心提供高性能和高功率。目前，中國「平安城市」、「雪亮工程」等專案正在構建全國性的視訊監控連網系統，其中也包含了與社區、鄉鎮等監控系統的互連。下一步，需要解決互連互通環境下的安全和應用問題已經被提上了工作計畫。在已發佈的GB35114強制性標準中，對於如何解決接入安全、訊令安全、視訊完整性和視訊資料安全等方面的問題做出了詳細的規範，旨在消除各個單位和個人的顧慮，更好地實現視訊監控系統的互連互通。魯欣榮指出，產業市場確實是一個非常複雜的體系，應用需求多樣化，短時間內這樣的「孤島」還不會被打破，而民用或者家用市場需求較為單一，產品有同質化傾向。而中星的做法則是集中2~3個重點產業，把產業應用做深做透，形成可複製化的解決方案體系。在此基礎上，將基礎研發與客製化研發分開，圍繞重點客戶組建客製化研發團隊，隨時回應和滿足客戶業務需求。從目前的實際應用來看，雲端運算與邊緣運算融合形成的「端雲融合」、「雲邊結合」、「端邊雲」理念正取代「中心分析」成為智慧化安防的主流選擇。為什麼會呈現這樣的發展趨勢？劉俊華分析，由於即時性、可靠性、資料安全性等要求，運算下放到邊緣終端是時代的必然趨勢，其本質是運算成本的問題(或者說是如何增加運算和資訊傳輸效率的問題)。在安防網路化和智慧化的發展背景下，客戶要對大量資料進行運算，而把運算節點前移至邊或端，從而可以設計出更經濟、更彈性的方案架構，避免一味地在後端疊加伺服器和網路資源。另一方面，雲端運算的普及源自其靈活性、不斷提高的運算能力及更低的成本。因此，工作負載可以依需求擴展和縮減，相對固定的集中運算成本就變得不那麼有競爭力。這種情況會隨著AI支援邊緣運算時增加，意味著將在邊緣設備上或靠近邊緣設備的地方進行更多處理和決策。也就是說，只有「感興趣」的訊框被發送以供雲端進行全面分析，因為初始分析將辨識訊框中是否有不同情況發生。這將透過發送中繼資料來進一步實現，在中繼資料中神經網路不僅辨識訊框中發生的事情，而且會辨識實際發生的事情，以及之後應該採取什麼行動，所有這些今後都將在邊緣側處理。實現了雲和邊緣之間的承諾，雲和邊緣各盡其能，雲端負責訓練，邊緣負責檢測和執行。朱文智同樣預計在未來幾年，雲邊結合的視訊處理方式會更加普遍。比如，更智慧的邊緣設備會將視訊處理工作分散開來減輕後端資料中心的運算壓力；雲邊結合技術可以允許攝影鏡頭執行基礎的物體辨識和分類，甚至未來移動物體辨識和分類的功能會成為標配等。但他強調說，邊緣設備永遠不會取代對於中心伺服器或者雲端運算中心的地位，而是對於資料中心的一種補充。魯欣榮則表示，雲邊結合主要可以解決網路傳輸頻寬、儲存容量問題、即時性等問題，使得邊緣運算在一些業務場景中有不可替代的作用，前端晶片廠商將因此受益，這一點毫無疑問。但FPGA/ASIC/GPU各有優劣，誰佔主導地位要看應用場景，比如在AI的雲端訓練中，GPU還是主流。利用GPU並將其與神經網路硬體加速器配合使用，可以獲得指數級增長的每秒的訊框數/推理數(fps)。可程式設計NNA與CPU配合使用是有意義的，例如在晶片面積受限的情況下，如果把加速性和可程式設計性放在同一顆晶片上，就可以去運作所有所需的網路。正如IHS Markit半導體產業分析師何暉所說的那樣，AI晶片設計主要是源於應用端的需求，根據應用端的場景不同，對晶片的性能和特點有不同的定義。FPGA的可程式設計性，GPU的同步處理架構，對於目前安防系統的大量影像/視訊的處理而言是適用的。但隨著安防系統的應用需求不斷被開發，前端晶片的性能要求也會有不同的提升，未來也許會有專用的晶片適用於這一應用，而不僅限於目前的這幾種晶片架構。施清平說：「雲邊結合模式下，中心端系統投資大幅度下降，支援AI的前端攝影機銷售價格也正在向非AI攝影機靠近，因此相比完全的中心分析模式性價比優勢明顯。」前端處理是對更好的影像(未壓縮前)進行處理，有助於抓拍率、辨識率等指標的提升，且回應效率更高。在可預見的未來，支援AI的晶片將成為主流，各個廠商新發佈或研發中的視訊監控前端晶片幾乎都具備AI能力。但GPU由於功耗問題，將主要應用於分析中心或車載等場景，監控攝影機的嵌入式的智慧分析晶片將以FPGA/ASIC為主。沈飛表示，監控網路的擴展帶來節點增加、傳輸成本上漲，只傳輸有意義的資料是實際市場選擇的技術結果。但資料需要的整體彙集、分析、處理，目前主機端的運算能力才能夠保障。這就需要邊緣運算提取關鍵資料並上傳，中心進行後續複雜分析，屬於天然的分工。而前端晶片除了對於視訊本身的增強補償提高其不同場景下穩定度外，能否提供目標提取能力，本地比對能力，以及分類儲存供檢索調用的能力，都是對於前端晶片的新需求。FPGA/ASIC由於體積、功耗、成本等原因，在前端代替GPU應該是很有前景的一個技術方向。安防市場應用歸根結底要實現兩個基本點：看得清和看得遠。儘管數位化、網路化憑藉顯而易見的優勢已經成為整個安防產業的主流趨勢，但是由於種種歷史原因，傳統類比前端還有相當的存量需求。隨著前後端系統影像處理能力的不斷加強，同時在AI賦能下對影像要求的不斷提高，如何最佳化影像感測器與系統處理能力的協同效應，成為了影像感測器廠商、主晶片廠商與安防系統廠商需要共同協作的關鍵課題。同時，伴隨著AI的不斷普及，安防監控對影像資訊的精確性和感測器成像的清晰度，尤其是夜視能力與解析度也提出了更高的要求，並隨之驅動了從720P-1,080P-2K/4K升級，普通感測器向超低光感測器、近紅外線感測器升級的需求。中國每年生產的監控攝影機超過一億台，在全朝AI轉型的大背景下，晶片廠商擁有著巨大市場機會和空間。有分析機構指出，在ISP晶片、DVR SoC晶片、IPC SoC晶片、NVR SoC晶片這四類主要的安防監控晶片中，IPC SoC晶片受益於網路攝影機的大範圍普及，將具備最大的成長空間，可望成為中國各大安防晶片廠商競爭的焦點。國科微電子在爭取AI領域實現突破的同時，仍會繼續深耕視訊編解碼、ISP影像處理等安防監控關鍵技術。憶芯科技則看好在海量監控資料和互通互連發展趨勢下的分散式資料儲存架構。考慮到網路攝影鏡頭SoC晶片需要更多的邊緣運算能力，IPC現階段已經和AI功能進行了前端連動。沈飛說，未來的系統仍舊會是「端雲融合」，雲端需要超強算力，終端需要更好的性能和功耗，所以憶芯科技對於監控儲存的併發高效寫入，結構化資料目標查詢檢索時的讀取比對等都進行了更靠近儲存端的加速，從而能夠極大降低資料傳輸的延遲和能耗。網路安全始終是安防產業的重中之重，尤其是目前安防產業正由傳統的物理安防時代進入視訊網路資訊安全階段。破壞在任何階段都有可能發生，因為任何階段都可以獲得訪問權以攻擊神經網路及其權重、訓練/再訓練資料或任何驗證集，這也會影響將重新訓練的網路上傳至邊緣硬體。「漏洞無處不在，所以必須不斷進行檢查和評估；」Grant認為，從網路建立之初就必須充分考慮安防並將其設計到網路中。在視訊應用中，強化的資料端對端加密，以及對防篡改的進一步關注會成為重點。關鍵的是，除了包括視覺的資料流程抵禦惡意行為者之外，保護網路(包括網路權重本身)也至關重要。他同時強調了對公民隱私保護的重要性。例如監控人群的安全和管理城市交通是兩個眾所周知的例子，這兩個案例中的監控是為了提升每個人的生活而非限制它，配有AI功能的攝影鏡頭只應去捕捉和記錄那些它們感興趣的人的細節，從而保護絕大多數人的隱私。劉俊華則指出，地平線在對待網路安全和資料安全方面將嚴格遵守「約法三章」的內容：首先，完全按照國標和行標要求設計產品和系統，在網路安全等方面通過國家權威機構檢測才能實現入網佈署；其次，公司從價值觀層面要求不能利用AI技術行惡，這是所有員工不可碰觸的高壓線；第三，所有參與的安防專案資料擁有方都是客戶，地平線永不佔有或利用客戶資料。三家中國本土公司中星、國科微電子和憶芯科技則強調了對國密標準的支持。2017年11月，中國正式發佈強制性國家標準GB35114(《公共安全視訊監控聯網資訊安全技術要求》)。該標準以國密演算法和PKI數位憑證為基礎，實現了設備/使用者的安全接入認證、訊令認證、視訊認證和視訊加密功能，一舉解決了長期困擾視訊監控系統安全的接入安全、訊令安全和視訊資料安全問題，是視訊監控系統安全的基石。「隨著安防監控網路的擴展，原先純政府或者特種的資料網路可能需要和民用、商用的網路進行資料融合，本身遭受攻擊、竊取、破壞的可能性會大大增加，如何保護資料，認證網路使用者是大家都在考慮的問題。」沈飛說，如何保護好資料，如何防止攻擊是安防企業一定會遇到的挑戰，在這點上網際網路公司的經驗會比較有借鑒意義，區塊鏈等技術也會在安防網路中看到實際應用。根據市調單位資料顯示，安防產業整體發展在2018年以機器視覺與深度學習為基礎的AI階段已逐漸成形，未來到2020年安全科技更將全面進入數位智慧化。經過數位智慧階段後，安防產業的AI元件將會全面的和各種產業設備及IT的大數據平台進行完善的軟硬體對接，安防也會藉此進入全AI智慧化時代。而台灣相關業者，無論是晶片商、終端設備製造商、系統整合商…等，也正順應這樣的發展趨勢，開始有更緊密的合作。恆景科技行銷處副處長蔡宗勳表示，即使台灣內需市場小，外銷市場似乎有被中國業者趕上的態勢，但安防上中下游相關業者正因AI、物聯網(IoT)及巨量資料(big data)進入安防系統，深知單憑一己之力，無法構建完整AI智慧化安防系統，甚至如同發展工業4.0一般，不知該如何打造真正符合智慧安防願景的解決方案，因而衍生了新的合作模式，也為台灣安防產業創造更多新機會。這也反映出台灣安防相關業者的發展較為「活潑化」。蔡宗勳解釋，所謂的活潑化是指，過去安防業者都是著重在各別產品的開發，但隨著市場的變化，台灣廠商也能快速改變既有的發展模式，朝向具備差異化特性的產品發展之路。舉例來說，台灣安防業者已將目標—專注傳統的保全、監控領域…等較為狹義的安防市場，轉而與更多不同產業如智慧城市、智慧家庭…等結合，藉以開發出更智慧的安防服務，進一步拓展商機。值得注意的是，AI、物聯網與巨量資料進入安防系統，絕對不僅僅只是提升影像辨識度，藉以找到特定人物、抓到逃犯、辨識車牌…。蔡宗勳認為，「AI安防系統在智慧家庭或智慧大樓等應用領域中，可以提供更多樣性的服務，為人們的生活帶來更加便利、舒適與節能的優勢。」他並舉例，過往，智慧照明以能利用行動裝置遠端操控為主打，但這樣的使用方式能真正打中消費者的心？對消費者來說是真的有用的嗎？事實上，消費者需要的是「最好用」的智慧照明方案，而AI與巨量資料將可填補這層空缺，打造最好用的解決方案，在安防領域，AI扮演的角色亦是如此。台灣業者在創新這一塊的發展力道相當強，深知監控系統在將影像拍得「好看」及有更好的夜間攝影模式，已是智慧安防系統的基本要求，但AI智慧安防可以跨入更多應用領域延伸出更多新應用。例如，過往臉部辨識應用侷限於智慧型手機，但為了在安防市場找出差異化，恆景科技已將COMS影像感測器加入生物辨識功能，或者提供無須夜間補光的方案，甚至發展3D感測技術，導入門禁系統，提升居家安全。蔡宗勳強調，安防系統不再只是傳統的看影像，或是在有需要時調閱監視錄影器記錄。未來AI安防系統的終極目標是透過收集許多資訊進行分析，以能在事件發生的當下或是事件發生前即可預警，且能不斷提升其預警的準確性。當然，這會涉及到安防系統發展過程中的老問題——隱私權，在公共場域或是一般商業大樓，隱私權可能比較不會成為絆腳石，但在智慧家庭應用中，勢必遭遇使用者的抗拒，「而這也是業者需要戮力透過加密技術證明其系統安全性，致力降低使用者疑慮的部分。」 本文同步刊登於電子工程專輯雜誌2019年4月號\n   You must Register or\n   Login to post a comment.\n",
        "海康威視暴跌 誰偷跑套現百億？ ": "5月22日《紐約時報》的消息一出來，在大陸引發又一波震動。海康威視早盤跳空大跌逾9%，盤中一度觸及跌停。截至5月22日15時收盤，海康威視跌5.54%，每股報26.07元，市值縮水123億。海康威視是全球最大的影像監控產品製造商之一，也是中共圖謀稱霸全世界監控市場的核心要角。中共政府持有該公司42%的股份。數據顯示，境外收入也是海康威視的一大重要部分。通過天眼查軟體查詢，根據海康公司2018年財報，公司去年境內外分別實現營收356.46億元（人民幣，下同）和141.90億元，分別同比增長14.32%和24.79%。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n事實上，自今年4月以來，海康威視的股價一路下挫。自4月2日以來，海康威視股價已從每股37元跌至每股26元，短短一個多月之內，海康威視股價跌幅近1/3，市值蒸發近千億元。早有資金先知先覺。數據顯示， 5月17日、20日、21日，外資已經累計淨賣出8.67億元，可謂是在《紐約時報》消息出來前的精準賣出。據悉，出逃的不止有外資。深股通資金在今年3月末持有海康威視8.79億股，而截至5月21日，深股通資金持有海康威視股票數量減少至8.07億股，共減少了逾7千萬股。從基金持股來看，2018年12月31日，持股海康威視的基金家數仍有605家，而今年一季度便僅剩259家；持股總數也從5.5億股下降至4.1億股。然而比他們更「先知先覺」的不是別人，海康威視的創始人龔虹嘉被稱為真正的「A股套現王」。2001年11月，龔虹嘉出資245萬元參與設立海康威視，拿到49%的股權，歷任董事、副董事長。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n隨著中共對監控行業需求的爆發式增長，海康威視也頻頻斬獲大單，僅重慶就拿到了77億元的大單。當時是2011年，正是薄熙來當政重慶時期。重慶也是大陸最開始進行大規模監控的城市，甚至中南海高層到重慶都會被監控。2011年全國「兩會」期間，重慶代表團開放日上曾傳出消息，重慶一次性投入170億元建設數位化監控體系。2011年8月9日，重慶市委政法委書記劉光磊曾公開表示，重慶共投入近200億元安裝影像監視器，預計至2012年將建成50萬個監視器。當時一度引發網民吐槽。一網友說，這跟監獄有什麼區別呢？如果把這錢用在教育、醫療、老人上多好？但後來隨著2012年爆發王立軍出逃、薄熙來落馬事件，海康威視在重慶的這77億元的項目進展並不順利，大規模縮水。不過在中共監控民眾的大趨勢下，這並不影響海康威視的擴張。海康威視的官網顯示，公司在中共大規模的監控系統中扮演關鍵角色，為中共的公安、監獄、勞教系統提供監控設備，業務包括影像分析、智慧監控系統、大數據中心、無人機偵察等等，規模龐大。2013年，海康威視曾獲得所謂的「全國公安系統警用裝備十佳品牌」。記者隨機打開其官方網頁一篇介紹與雲南監獄系統合作的文章，文章介紹：「海康威視在雲南省監獄信息化建設中扮演著重要角色。全省33家監獄，有近50%單位採用海康威視產品，從產品選型、方案設計到售後服務，海康威視都與用戶建立了長期良性合作關係。」近年來海康威視也逐漸拓展業務到海外市場，包括巴西世界盃足球賽、米蘭的林納特機場（Linate Airport）都已經使用海康威視的監控產品。海康威視也陸續在包括美國、加拿大等多個國家拓展據點。到2018年初，公司市值一度超過4千億元。2010年5月28日，海康威視正式登陸A股。彼時，龔虹嘉持有1.24億股，占比降至24.8%。上市後，海康威視股東、高管迎來收穫期，紛紛套現，其中又以龔虹嘉最為突出。2011年5月，龔虹嘉限售股解禁。當年8月，龔虹嘉即減持海康威視840萬股，套現3.51億元。據自媒體「市界」公眾號統計，海康威視上市截止2018年底，龔虹嘉個人通過減持股票，套現總額高達146.2億元，被稱為「套現王」。2018年8月，《2018胡潤套現企業家30強》榜單上，龔虹嘉、陳春梅夫婦以79億元的套現金額占據第二位。同時，也是A股企業家的第一位。「市界」去年12月31日的文章稱，有意思的是，雖然龔虹嘉一路不斷減持，但持股數卻在不斷增加。海康威視2010年上市之時，龔虹嘉持有1.24億股。到2018年9月底，在大量減持後，龔虹嘉仍持有海康威視12.55億股，占比13.6%，仍是海康威視第二大股東。文章稱，往往是龔虹嘉剛減持完，海康威視的大量配股又把「窟窿」補上了，龔虹嘉持股處於「常減常有」的狀態。加上海康威視連年業績高增長和股價上的良好表現，龔虹嘉在持股占比不斷下降的同時，2018年以前財富規模卻並未見明顯縮水，甚至越來越大。而減持並非龔虹嘉在海康威視獲取財富的唯一路徑。據Choice數據顯示，上市至今，海康威視現金分紅共計153.38億元。僅按龔虹嘉9月底13.6%的持股計算，其累計拿到的分紅也有20.86億元。截至2018年9月30日，龔虹嘉仍持有海康威視12.55億股，占公司總股本的13.60%。按照12月24日26.19元的收盤價計算，這部分股權市值仍高達328.68億元。「市界」文章稱，海康威視成為龔虹嘉的「取款機」，海康威視股價「跌跌不休」，大量套現的龔虹嘉卻未增持拯救股價，讓普通投資者耿耿於懷之際，而龔虹嘉的投資早已走入下半場，開始尋找下一個「海康威視」。*** ***海康威視只是中共大力擴大監控，在利益的驅使下製造的一個IT巨頭的縮影。類似的公司還有很多。同樣製作監控攝像頭的大華公司（浙江大華技術股份有限公司），也在這次川普政府計畫斷供的「黑名單」當中。其創立者傅利泉，2002年以開發數位影像監控機為契機，開始了製作監控監視器的事業。2017年大華的銷售額為188億元，純利潤達24億元。初創的人臉識別技術公司商湯科技（Sensetime），不到4年便有45億美元的市價。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "美國「黑名單」盯上誰？彭博：五家中國監控設備廠商可能上榜": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t海康威視的宣傳影片顯示，該公司的的分析系統把「少數民族」作為一個識別項目。圖為影片截圖，紅色標記為VOA記者標註。（美國之音）\n\t\t\t\t\t\t彭博社週三報導稱，美國政府正考慮將五家中國監控設備公司列入與華為類似的「黑名單」，限制他們採購美國的技術和設備。報導援引兩位知情人士說，美國正在考慮將海康威視、浙江大華、曠視科技和另外兩家公司加入商務部的「實體清單」。據其中一位知情人透露，另外兩家正在考慮的公司是美亞柏科和科大訊飛。他們表示，川普政府擔心上述公司的設備用於鎮壓維吾爾族人。此外，海康威視和浙江大華生產的帶人臉識別的監視器還可能被用於間諜活動。此舉將加劇美國和中國的緊張關係，引發外界擔憂美國將進一步遏制中國龍頭企業。川普政府上週以違背美國國家安全或外交政策利益為由，禁止華為在未獲許可的情況下採購美國的技術和設備。人權組織指責海康威視和浙江大華為中國政府提供監控設備，用於鎮壓新疆西部地區的維吾爾族人。不過，由於與中國進行貿易談判，川普政府推遲了行動。目前美中貿易談判陷入停滯。海康威視週三（22日）在一份聲明中說，「期望公司得到公平、公正的對待，」並表示公司已聘請美國專業人士對公司在新疆的業務進行審查。佛羅里達州參議員盧比歐（Marco Rubio）和其他參議員在今年4月致函美國國務卿龐畢歐和商務部長羅斯，敦促他們對新疆「共謀嚴重侵犯人權」的官員和企業實施制裁。聯合國的一份評估報告稱，「最多100多萬」維吾爾人被拘留。中國政府正利用監視器大規模監視其國民，使得海康威視、大華等監控設備企業獲利頗豐。IHS Markit的數據顯示，2016年，中國約有1.76億個影像監視器監控街道、建築和公共空間，美國有5000萬個。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}新新聞》金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "Canon積極拓展安全監控市場 提供完整解決方案 ": "\n\n\n工商時報 - 工商40 數位起飛\n\nCanon身為全球影像技術之領導廠商，擁有各項全球頂尖的輸出與輸入影像技術，近年不僅積極拓展B2B 商用市場，Canon也正式跨足安全監控系統市場，以單眼鏡頭等級的監控設備，整合網路、資料儲存平台，提供一條龍的安全監控解決方案。Canon宣布推出全球獨家Crowd PeopleCounter（群眾人流計數）影像內容分析軟體，可即時計算高達80,000人以上的群眾面積。此智慧軟體會分析網路攝影機拍攝的視訊影像，立即計算人數並在即時圖表中提供總計數，提高環境的可見性，協助操作者即時偵測和確定過度擁擠的情況，立即做出改進與疏通措施，大幅提高人群監控的有效性。Canon商務解決方案事業群副總裁高橋充夫表示，為提供客戶更完善的安全監控解決方案，Canon自2014年起陸續併購安防監控系統領導品牌商「麥士通」（MILESTONE）、網路監控攝影設備製造商「安迅士網路通訊公司」（Axis）及影像特徵、影像分析平台「Brief Cam」。除了安全性之外，創新的影像分析解決方案還可以提高營運績效和組織效率，Crowd PeopleCounter影像內容分析軟體，從影像蒐集開始、透過網路傳輸監控資料、資料分析與整合，透過即時計數支援人群控制，直覺化即時圖表中列出人群資料，能促進人群管理流程，讓操作者規劃及執行適當的措施以便管理過度擁擠，大幅縮短反應時間。Canon安全監控解決方案，具備領先市場的低光源技術、IR 技術、動態技術、景深處理等功能，其中革命性技術的Crowd PeopleCounter 影像內容分析軟體是人群管理系統和現代監控的關鍵元件，用來滿足活動和旅遊管理、政府與執法機構、大眾運輸站點、海關、超市以及任何其他需要有效人群控制之設施的需求。此智慧軟體能與二千萬畫素範圍內的廣角網路攝影機結合，支援單一畫格高達80,000 人的人群偵測，同時允許在同一影格內選擇多達四個目標區域，以便在指定區域進行即時計數。Crowd PeopleCounter影像內容分析軟體以高準確度偵測及計算人數，包括在拍攝影像中成像很小或重疊的物體，當有了總計人數後，軟體隨後能在即時圖表中列出人群資料，以利方便分析。除此之外，還提供各種報告（包括採CSV檔案格式的資料）做進一步的計算，操作者可以檢查統計後或者原始的資料，以便做出快速、明智的決策；而即時產生的人群資料能提高反應速度，並讓系統可用於緊急情況，透過最新數字，操作者可以更有效地下達關鍵指令並迅速調度資源，掌握人群和擁塞處的確切位置。準確人數計算和分析自動化的能力將可大幅減輕確定過度擁擠所需的人力工作負擔，簡化的流程讓操作者能夠投入更多時間擬定積極措施，將人群控制最佳化，進而提高整體工作效率。Crowd PeopleCounter影像內容分析軟體能與Canon和Axis網路攝影機完美結合，與任何系統應用程式靈活整合，無論組織規模為何，其高擴充性系統將適用於任何環境。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "訊連科技轉攻AI辨臉 Computex揪國內廠商聯手打國際盃 ": "爆訊連科技已攜手多家科技大廠，導入FaceMe整合應用合作。（訊連科技提供）〔記者陳炳宏／台北報導〕台北國際電腦展（COMPUTEX 2019）將在本月28日登場。軟體開發商訊連科技 （5203）今天舉辦展前記者會，執行長黃肇雄揭示旗下FaceMe AI臉部辨識引擎研發成果，並邀請宏碁雲端、奇景光電、威強電、微星科技、凌群電腦、達碩科技等多家科技大廠，攜手展示智慧零售、智慧金融、安全監控、警政系統及服務機器人等最新AIoT應用。黃肇雄表示，身為台灣軟體領導廠商，打造台灣本土的AI臉部辨識引擎，協助國內廠商打世界盃，是訊連責無旁貸的使命也是機會，而今天也展示AI應用實例，包括日本居酒屋、菸酒販賣機應用在人臉辨識年齡的案例，另外，醫療院所也應用在敏感藥取得門禁。黃肇雄也表示，1、2年前，人臉辨識還不成熟，所以過早出來也不會普及，而在iPhone推出人臉辨識後，人臉辨識普為大眾接受，且技術開始普及，再加上台灣是邊緣運算大本營，只要訊連辨臉技術達到國際水準，打國際盃不是問題。黃肇雄說，最令人興奮的是，百分百全自主開發的FaceMe，通過美國國家標準暨技術研究院（National Institute of Standards and Technology，NIST）驗證，並列為全球第18名，而且辨識速度位居全球第3名，去掉中國與俄國，訊連更是前10大，且已獲得日本、美國、韓國、新加坡等地100多個客戶導入或測試中。訊連科技展示Faceme臉部辨識智慧零售應用。（訊連科技提供）訊連科技展示FaceNe應用2D相機臉部防偽技術。（訊連科技提供）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "中共向18國輸出監控技術設備 ": "【記者文樸／綜合報導】中共濫用高科技監控公民的惡劣行為備受詬病，但中共的這套監控系統如今已至少向全球18個國家輸出。《紐約時報》中文網4月25日報導，厄瓜多首都基多的警察整天盯著電腦螢幕，看著從全國各地4,300個監視器傳來的畫面。這些高性能監視器將它們拍到的東西發送到厄瓜多的16個監控中心。這套名為ECU-911的監控系統，是厄瓜多時任總統柯利亞（Rafael Correa）2011年當政時從中共引進的。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n報導說，ECU-911引進時，向公眾的說法是為了控制驚人的謀殺率以及與毒品有關的輕微犯罪，但這個系統也為柯利亞的獨裁性格服務，為他令人生畏的國家情報祕書處（National\n Intelligence Secretariat，簡稱Senain）提供支持。柯利亞用它監控、跟蹤、恐嚇和攻擊其政治對手。報導說，ECU-911監控系統也引起鄰國的注意。委內瑞拉官員曾前來考察該系統。在曾經擔任查維茲（Hugo Chávez）情報部門負責人的帶領下，委內瑞拉隨後買下了該系統的更大版本，目標是增加3萬個監視器。玻利維亞緊隨其後。報導援引自由之家（Freedom House）去年10月發布的一份報告說，如今中共這套被濫用的監控系統，已出口到辛巴威、烏茲別克、巴基斯坦、肯亞、阿拉伯聯合大公國等在內的18個國家，36個國家接受了「輿論引導」等方面的培訓。中共監控手段遍布城鄉中國被稱是監視器鏡頭數量增長最快的國家。在中國一線大城市幾乎已被監視器100%覆蓋，透過監視錄影機布下「天羅地網」，掌握城市中的人車蹤跡。據行業調查公司IHS Markit 2016年數據顯示，中共在機場、火車站和街道等處，共裝了1.76億個監視器。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n目前，中共已有世界上最大影像監控網——「中國天網」，用於監控城市公民；去年它又啟動了以農村為監視對象的「雪亮工程」。江蘇維權人士邵明亮今年2月說，中共政府部署的監控影像，早已全面覆蓋中國的上空。他說：「監控是全覆蓋，無縫隙的。越來越收緊，在方方面面。每一個死角都加強了各種監控。我現在就被軟禁在一個山區，我現在就有三至四個高清攝影鏡頭包圍，對著我屋子周圍。還有很多人在看守著我。我早已提前超過中國人的平均（攝影鏡頭）水平。」一人平均被2個鏡頭盯著據國際市場研究機構IDC今年1月預測，到2022年，中共的視頻監控攝像頭部署量將達到27.6億個。監視器鏡頭的數量幾乎是近14億中國人的2倍，平均每一個中國人被兩個監視器監控。用人臉識別技術抓捕人中共的監控公民的手段越來越多，如大數據、天網工程、雪亮工程、人臉識別等等。其中，中共已經利用人臉識別監控新疆人。中共在新疆集中營中，已拘押了上百萬的維吾爾族人，該行為已受到國際社會的普遍譴責。據報，中共當局已經在新疆西部地區建成了一個龐大的監控網絡，包括追蹤維吾爾人的DNA。目前，中共已將人臉識別技術應用到監控新疆1,100萬名維吾爾人。報導稱，中國16個省有將近24個警察局自2018年開始使用人臉識別技術。現在這種技術已經應用到杭州、溫州和福建全省。黃河沿岸三門峽市的警方部門今年使用這種技術，一個月就進行了50萬次的檢查，看看居民中有沒有維吾爾人。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "「事件點直擊」功能登場，宇瞻科技推環境監控實況照片秒傳 ": "隨環境監視攝影機普及，當有火警、竊盜、走失等異常事件發生，為緊急應變或查明原因，必須調事件發生時的監視器畫面，但因為調閱畫面耗費人力與時間，往往只能做調查中或事後採證，無法成為現場通報的輔助資訊。為此，宇瞻科技研發團隊創新推出「事件點直擊」應用，將環境感測器與現場攝影機整合，緊急事件發生時，第一時間除了會觸發警鈴，更將現場實況的關鍵影像，直接傳達到管理者的 LINE App，讓緊急通報被精準傳達。於即將登場的 Secutech 台北國際安全博覽會，宇瞻科技將展示此 Smart IoT 環境智慧監控系統的「事件點直擊」如何讓事件通報快速地有圖有真相！台灣現行中小型照護機構與工廠廠房普遍都裝設監控攝影機，而攝影機所錄製影像通常統一儲存於管理室並定期覆蓋存取，然當有水災、火警、人員失蹤、竊盜等案件發生，監視器所錄下影像，隨機構單位規模與裝設攝影機數量，要從大量的影像資訊挑撿出關鍵時刻通常是相當困難的。於是宇瞻科技團隊實際拜訪機構了解需求、評估開發可能，決定在 Smart IoT 環境智慧監控系統加入「事件點直擊」應用。宇瞻科技智慧應用處處長林志亮表示：「我們在這次開發『事件點直擊』應用設定要解決的首要問題，就是如何幫客戶整合既有的監視設備。」現行監視攝影設備繁多，目前市面上有許多廠商以影像辨識來做智慧化的事件通報，但通報項目有所限制，以人臉辨識、煙霧為主，通報機制也多以監視器廠商的應用程式為主。宇瞻開發團隊另闢蹊徑，以環境感測器做為事件關鍵點的觸發依據，並結合專利的 LINE App 通報，在事件發生時，感測器收到異常訊息並使攝影機連動拍攝照片，來取得事件觸發點實況影像。結合現場環境感測器的另一個好處，是可以視場域需求安裝真正對機構重要的感測器，根據安養機構或是中小型廠房等，可選擇淹水、紅外線動作、門窗、火苗煙霧等各種感測器對應不同事件。以各場域都有需求的火災警報為例，當火警發生時，現場的火苗感測器會偵測到起火源柔弱的紫外光，因而啟動通報。啟動通報的當下，被預先設定的相對位置攝影機也會即刻拍下現場畫面，這張現場畫面將直接被推送至管理團隊的 LINE App 通訊群組，照片可傳遞的資訊包含：起火點位置、火勢強弱、周邊環境是否還有易燃物等資訊，讓遠端通報更精確、後續應變作為更適宜。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Canon「群眾人流計數」分析軟體，精準偵測人群資料 ": "\n\nHsuann\n發表於 2019年5月09日 07:30\n \n收藏此文\n\n Canon 今日宣布推出全球獨家 Crowd PeopleCounter  (群眾人流計數）影像內容分析軟體，可即時計算高達80,000人以上的群眾面積，分析網路攝影機拍攝的視訊影像，立即計算人數並在即時圖表中提供總計數，協助操作者即時偵測和確定過度擁擠的情況，立即做出改進與疏通措施，提高人群監控的有效性。 Canon 商務解決方案事業群副總裁高橋充夫表示：「Crowd PeopleCounter 影像內容分析軟體，從影像蒐集開始、透過網路傳輸監控資料、資料分析與整合，透過即時計數支援人群控制，直覺化即時圖表中列出人群資料，能促進人群管理流程，讓操作者規劃及執行適當的措施以便管理過度擁擠，大幅縮短反應時間。」 ▲ Canon 近年不僅積極拓展B2B 商用市場，也正式跨足安全監控系統市場Canon安全監控解決方案，具備低光源技術、IR 技術、動態技術、景深處理等功能，其中革命性技術的Crowd PeopleCounter 影像內容分析軟體是人群管理系統和現代監控的關鍵元件，用來滿足活動和旅遊管理、政府與執法機構、大眾運輸站點、海關、超市以及任何其他需要有效人群控制之設施的需求。此智慧軟體能與二千萬畫素範圍內的廣角網路攝影機結合，支援單一畫格高達80,000 人的人群偵測，同時允許在同一影格內選擇多達四個目標區域，以便在指定區域進行即時計數。Crowd PeopleCounter 影像內容分析軟體以高準確度偵測及計算人數，包括在拍攝影像中成像很小或重疊的物體，當有了總計人數後，軟體隨後能在即時圖表中列出人群資料，以利方便分析，還提供各種報告（包括採CSV 檔案格式的資料）做進一步的計算，操作者可以檢查統計後或者原始的資料；而即時產生的人群資料能提高反應速度，並讓系統可用於緊急情況，透過最新數字，操作者可以更有效地下達指令並迅速調度資源。此軟體能與 Canon 和 Axis 網路攝影機結合，與任何系統應用程式靈活整合，其高擴充性系統將適用於任何環境。Shares\n      標籤：canon, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "中國臉部辨識監控無所不在 維族疑成鎖定目標 ": "《紐約時報》報導，中國已經把用於新疆地區的臉部辨識技術，擴大到全中國其他地區，監控操作更精密，甚至可以辨識特定族群，維吾爾族人疑似成為鎖定目標，被加強監控。該篇報導指出，中國公安部2018年投入數十億美元，成立了天網（Skynet） 和雪亮工程（Sharp Eyes）兩大電子監控系統，用於執法和情報蒐集，中國16個省有將近24個警察局於2018年開始使用臉部辨識技術。報導引述專家指稱，這種技術針對的是特殊「敏感人群」，部分拿來監督維吾爾人的動向，這是運用人工智慧和臉部辨識技術，進行種族辨別的首個已知案例。據了解，現在已經部署到杭州、溫州和福建全省，黃河沿岸三門峽市的執法部門今年使用此技術，1個月就進行了50萬次檢查；陝西省執法部門去年計劃購置一套「能夠支持臉部識別，辨認維吾爾與非維吾爾人特徵」的智慧監控系統。此外，為迎合政府需求，新一代創新產業也應運而生，他們利用人工智慧等科技，依據人的膚色等表面特徵自動劃分人群。人工智慧科技公司雲從（CloudWalk）表示，公司研製的臉部辨識技術可以識別「敏感人群」，廣東省公安廳採用後，在地鐵、車站、重點小區等重要場所布控和實戰，「取得了良好的效果，抓獲了一批嫌疑人，為公安破案提供了新的思路和戰法，受到全國公安系統廣泛關注」。這類公司還包括依圖科技（Yitu）、曠視科技（Megvii）、商湯科技（SenseTime）等。海康威視（Hikvision）出售的攝影機和影像處理軟體，就包括少數民族的識別功能。這些公司行情看漲，市值都超過10億美元，但他們都否認有針對族群的監控系統。商湯科技發言人表示，相關團隊不清楚這種技術被用於族裔識別；曠視科技在一份聲明中說，公司的重點是商業而不是政治的解決方案，「我們關心公民個人的福祉和安全，而不是關心監督群體」。點選關鍵字看更多 :",
        "新疆只是開端？ 大規模人臉監控已入北京！ ": "Video Playback Not Supported【新唐人亞太台 2019 年 05 月 06 日訊】中共利用人工智慧科技對社會進行全方面監控的規模不斷擴大。外媒披露，北京有至少兩個居民區的人臉監控資料庫在網路上泄露。數據表明，中共利用面部識別技術對民眾進行的大規模監控，現在已經進入北京。請看報導。3號，美國專門報導技術業界新聞的網路雜誌《TechCrunch》報導，網路安全研究者約翰‧韋辛頓（John Wethington）赫然發現，中國電商阿里巴巴旗下阿里雲平台上的一個人臉監控資料庫存在泄露，連密碼都沒有設置，可以讓人任意瀏覽。這個資料庫包括持續長達幾個月的監控數據，對象來自北京至少兩個以上的居民區。其中一個居民區在亮馬橋，那裡是有名的使館區，監控數據一直在不斷迅速增加，顯示那裡的監控正在進行之中。韋辛頓的這一發現揭示，雖然大陸官方並沒有公開承認，但實際上，中共力推的人臉識別監控系統早已經悄悄進入北京。網際網路觀察人士 古河：「中共使用這項技術對西藏、新疆進行大規模的監控，取得了大量的數據。這種大規模監控勢必在數據積累的基礎上，會擴大到全國各地，首先是京滬廣深。」報導顯示，阿里雲上泄露的這個資料庫，儲存了關於人臉的各類詳細信息，包括眼睛、嘴巴是否張開，是否帶了口罩、眼鏡，是否有鬍鬚，是否在笑等。目前的監控目標之一，是根據維吾爾族人與漢族人的面部區別，判斷被監控的人是否是維吾爾人。此外，這一系統已經和警方內部系統對接，來檢測被識別對象是否在警方的監控名單之上。實際上，中共利用視頻監控系統、尤其是近年迅速發展的人工智慧技術來監控民眾，特別是協助維穩，早已不是什麼祕密。早在2005年，中共公安部就建立了所謂的「平安城市」計畫，主要部分就是視頻監控系統，又稱「天網工程」。近年，隨著人工智慧、大數據分析技術的發展，中共更大力試驗、推廣人臉識別等智能監控系統，對社會、民眾實施全方位的監控。很多人曾比喻，今天的中國大陸，就像喬治‧奧威爾（George Orwell）小說《1984》所描述的那樣，陰暗恐怖、完全被極權主義所籠罩。大陸人士 吳先生：「《1984》那本書其實描繪的就是中國的現狀，（大陸）應該是已經超出了《1984》裡面的描繪，應該比那裡面更緊張、更殘酷。它（中共）的這種管控手段、這種緊迫性，應該是比《1984》裡面還要更進一步、更上一層樓了。」大陸人士吳先生表示，中共不光試圖對普通民眾、異議人士進行全面的監控，對自己的官員也不放心，也進行監控。大陸人士 吳先生：「按照我的了解，應該是副處以上的官員全部被監控，正科以上的官員是根據需要來監控。」據報導，人臉識別技術在新疆等地試用之後，目前已經推廣到至少10幾個省份，遍及車站、機場、邊境口岸、街道等場所。去年（2018年），在美國國家標準與技術研究院（NIST）公布的全球人臉識別演算法測試（FRVT）結果中，排名前五的演算法全都被中國公司所包攬，包括依圖科技、商湯科技等。技術上的領先、人臉識別準確率高，這本來可能是好事，但當人們了解了這些公司發展的背後真相的時候，可能代之更多的是擔憂。《大紀元新聞網》發表署名文章指出，依圖科技、商湯科技等公司都是依靠與中共公安部等積極合作，協助對公民的監控、對人權的踐踏，才得以發展迅速的。而中共當局在內外交困之下，大力發展臉部識別技術，就是要大面積加強對公民的監控和鉗制，來維持風雨飄搖中的政權。新唐人記者 陳漢 李謙 周天 採訪報導「六四事件」將屆滿30週年，當年拍下解放軍清場的美國全國廣播公司（NBC）記者、加拿大人肯特（Arthur Kent），近日重新整理過去拍到的影片並上傳Youtube網站，短短半個月時間，觀看次數就超過了42萬人次。關心美中貿易戰消息，川習會前，中共購買54萬噸美國大豆，遞出橄欖枝。不過，美國總統川普發推文表示，中方並沒遵守承諾向美國農民採購農產品，令美國失望。美國商務部數據甚至顯示，上週中國自美國進口的黃豆總量，較前一個禮拜大減79%。美國白宮經濟顧庫德洛日前受訪時說，期望中方快開始購買美國農產品，強調這是貿易談判的關鍵。\n香港反送中運動已經進入79天，近幾天香港局勢再度惡化。據中央社引述北京體制內人士近日透露，中共黨內陷入鷹、鴿派之爭，能否同時確保「一國」與「經濟特性」是決策關鍵指標，但失去任何一項，對中共而言都是「輸」。近期，中共當局下令各大智庫彙整對香港定性意見，得出結論共分3派，分別是「顏色革命」、「非顏色革命」，以及「暫且擱置按兵不動」，但至今也沒有明確某一定性。近期中國大陸北京當局，高調宣佈要發展區塊鏈技術，引起各界好奇，尤其中國大陸兩年前還宣布禁止比特幣交易，如今為何一反常態？專家分析，區塊鏈恐怕成為中共監管工具，事實上，中共官媒日前就上線，運用區塊鏈技術，要求黨員政治表態的程式，值得各國高度警戒。德國近期有兩隻大熊貓出世，柏林一份報章為大熊貓改名舉行投票，當中「香」及「港」獲得最高票數，德國民眾希望透過命名活動，向北京發出信號，表達對香港反送中運動的支持。中共為準備大肆慶祝「十一」70周年，北京公布，從9月15日到10月1日，北京16個區中的7個區禁止風箏、無人機和家鴿，以免「影響飛行安全」。從9月初開始排練後，每個週末不但北京的酒店都被完全鎖定，外國遊客也被告知至少24小時不能外出。而且可以看到長安大街的部分辦公室和公寓也被封鎖了。香港反送中運動如火如荼，港警暴力鎮壓民眾，並與黑道勾結、暴打市民，引發港人強烈怒火。近日網路流傳一支香港街頭影片，一位疑似來自中國大陸的大媽，正向嚴陣以待的港警喊話，警告港警們不要被共產黨欺騙和利用，否則不會有好的下場。大媽喊話後，圍觀人群隨即響起一片掌聲。再來關心中國，臨近新年，北京天氣越發寒冷，但仍持續進行暴力強拆。就在12月24號聖誕平安夜，北京昌平區的「歐北木屋村」，竟然在零下12度的低溫下斷電逼遷，完全不顧居民生死，讓他們打出橫幅抗議。香港24日區議會選舉前夕，澳媒報導，近日一名中共特工冒著生命危險叛逃到澳洲，現在正向澳洲政府提供大量中共內部情報，揭露中共如何在國外進行干擾，包括對港台的干擾活動。他的證詞表明，中共間諜對香港的民主運動進行滲透、對台灣的總統選舉進行操縱，以及對澳洲政界進行破壞。王立強告訴《看中國》，他的新任務是，幫中共操縱2020年臺灣總統選舉，但他不願讓台灣失去民主主權，冒險與中共決裂。香港首富李嘉誠，日前因為呼籲北京當局，和平處理反送中事件，希望對年輕人網開一面，卻遭到中國官媒批鬥，甚至施壓香港四大地產商捐地，宛如香港版「滅地主」行動。不過對於政治力施壓，李嘉誠是態度堅決，聲明不會跟進。好，中共四中全會後，週一，拋出對台26條措施，掀起政壇討論。台北市長柯文哲在市議會，對於議員提問，中共此舉是不是在吃台灣豆腐，柯文哲表示，這就是統戰。中共頻頻打壓台灣，反而讓外媒越來越關注，台灣跟中國大陸的關係。就有外媒製作了一段影片名為《世界上有兩個中國嗎？》，直接碰觸中共最尷尬的問題，而同時，我們也訪問了在台灣的外國留學生，他們幾乎一致讚賞台灣珍貴的地方在於，民主與自由。長期力挺民主運動的香港歌手何韻詩，多次參加「反送中」遊行，7月8日受邀在瑞士日內瓦聯合國人權理事會（UNHRC）發表演說，何韻詩強調根據維也納條約保障人民自由，但香港自由已逝，但她的發言，卻兩度遭中方代表打斷。國民黨總統初選參選人、前新北市長朱立倫，昨天晚間與「館長」陳之漢合體直播，館長一開始就問到，為何國民黨總是讓人覺得親中？朱立倫就回應表示，不論藍綠都應該堅持中華民國，他一定敢嗆中共，但是要看能達成什麼效果。中共近期掀起一場所謂整治「濫辦酒席」的運動，甚至出現當局打、砸、搶的現象。有評論指出，這場運動是對中華傳統文化的一個打擊。再來看到，11月12號，北京確認2名外地患者感染了急性傳染病「肺鼠疫」。當局已下令嚴控網民討論，民衆擔憂消息不透明，不利於疫情防控。專家提醒，近期民眾避免到疫區活動，避免接觸囓齒類動物，如果出現高熱咳嗽等情況，需及時就醫。BBC記者傳香港六四集會照片後，被以「惡意傳播謠言」停權。記者為了恢復微信帳號，被迫一步步地按照指示「繳械」，包括罰金、「認錯」、他的臉部掃描、聲音檔。新聞頭條先聚焦，今天引爆台灣政壇的話題，一名與中共決裂的情報人員王立強爆料，他介入台灣選舉的細節，透露花費大約2億美元，投資台灣的電視台，並滲透宮廟地方組織，幫助親中候選人當選，澳洲多家媒體報導了這個消息，王立強另外還接受大紀元、看中國、紐約時報等媒體訪問，他後悔地說，看到香港很慘，他不願意中華民國、台灣失去民主主權。向澳洲政府尋求政治庇護、自稱是中共間諜的王立強，近日向澳洲媒體揭發中共資金干預台灣選舉。學者范世平分析，王立強事件，背後有來自反制中共的五眼聯盟出手，被指涉拿取中共資金的當事人，應該要說清楚。歡迎回來，週六(14日)，網紅波特王發布與總統蔡英文合作影片。雖然影片只發布在Facebook和Youtube上，沒有在微博上露出，卻在15日遭到中國合作方要求刪除影片並立刻解約。擁有百萬粉絲的微博帳號，也被修改了密碼無法登入，波特王發文表示「這筆錢不賺也罷」。目前退出中共黨、團、隊總人數",
        "海康威視一度跌停！傳美考慮將中國監控設備商納黑名單 ": "繼中國電信設備大廠華為（Huawei Technologies Co., Ltd.）被美國納入貿易黑名單之後，最新消息直指，川普政府接下來考慮把炮口對準中國的監控系統設備商。紐約時報 21 日引述未具名消息人士報導，若白宮決定付諸行動，海康威視（Hikvision）將立即受到影響。這是川普政府首度因為某家公司參與中國監控新疆維吾爾族的行動而決定予以制裁，中美關係恐因此更趨緊張。自去年開始，白宮官員就持續辯論，是否要對中國壓抑維吾爾族做出回應。然而，官員最後並無動作，部分是擔心中美貿易談判可能因此受波及。海康威視為全球最大影像監控產品製造商，也是中國稱霸全世界監控市場的核心要角。美國商務部可能會要求美企，在為海康威視供應零組件前，必須先取得政府許可。白宮行政官員會在接下來幾週作出最後決定。結合人工智慧（AI）、語言監視、基因測試等新興科技的監控設備，讓監控網路愈來愈強大、也更具侵略性。海康威視聲稱，旗下產品可讓客戶透過臉部、身體或走路的特徵追蹤特定對象，也可監視人群是否有不尋常的動作，例如突然有人奔逃、或有群眾聚集。中國已開始將這些監控設備出口給其他想要加強監視人民的國家，當中包括厄瓜多、辛巴威、烏茲別克、巴基斯坦與阿拉伯聯合大公國。受到上述消息衝擊，海康威視股價大跌。截至台灣時間 22 日上午 9 時 37 分為止，海康威視重挫 6.99%，報 25.67 人民幣；開盤一度跳空跌停（10%），來到 24.84 人民幣，創 2018 年 11 月 1 日以來盤中低。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Raysonho @ Open Grid Scheduler / Grid Engine [CC0], via Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Canon 全球獨家「群眾人流計數」分析軟體，將影像內容分析帶入全新境界 ": "Canon 身為全球影像技術廠商，擁有各項全球頂尖的輸出與輸入影像技術，近年不僅積極拓展 B2B 商用市場，Canon 也正式跨足安全監控系統市場，以單眼鏡頭等級的監控設備，整合網路、資料儲存平台，提供一條龍的安全監控解決方案。Canon 於 7 日宣布推出全球獨家 Crowd PeopleCounter（群眾人流計數）影像內容分析軟體，可即時計算高達 8 萬人以上的群眾面積。此智慧軟體會分析網路攝影機拍攝的視訊影像，立即計算人數並在即時圖表中提供總計數，提高環境的可見性，協助操作者即時偵測和確定過度擁擠的情況，立即做出改進與疏通措施，大幅提高人群監控的有效性。Canon 商務解決方案事業群副總裁高橋充夫表示：「為提供客戶更完善的安全監控解決方案，Canon 自 2014 年起陸續購併安防監控系統領導品牌商「麥士通」（ MILESTONE ）、網路監控攝影設備製造商「安迅士網路通訊公司」（ Axis ）及影像特徵、影像分析平台「 Brief Cam 」。除了安全性之外，創新的影像分析解決方案還可以提高營運績效和組織效率，Crowd PeopleCounter 影像內容分析軟體，從影像蒐集開始、透過網路傳輸監控資料、資料分析與整合，透過即時計數支援人群控制，直覺化即時圖表中列出人群資料，能促進人群管理流程，讓操作者規劃及執行適當的措施以便管理過度擁擠，大幅縮短反應時間。」Canon 安全監控解決方案，具備領先市場的低光源技術、IR 技術、動態技術、景深處理等功能，其中革命性技術的Crowd PeopleCounter 影像內容分析軟體是人群管理系統和現代監控的關鍵元件，用來滿足活動和旅遊管理、政府與執法機構、大眾運輸站點、海關、超市以及任何其他需要有效人群控制之設施的需求。此智慧軟體能與 2,000 萬畫素範圍內的廣角網路攝影機結合，支援單一畫格高達 8 萬人的人群偵測，同時允許在同一影格內選擇多達 4 個目標區域，以便在指定區域進行即時計數。Crowd PeopleCounter 影像內容分析軟體以高準確度偵測及計算人數，包括在拍攝影像中成像很小或重疊的物體，當有了總計人數後，軟體隨後能在即時圖表中列出人群資料，以利方便分析。除此之外，還提供各種報告（包括採 CSV 檔案格式的資料）做進一步的計算，操作者可以檢查統計後或者原始的資料，以便做出快速、明智的決策；而即時產生的人群資料能提高反應速度，並讓系統可用於緊急情況，透過最新數字，操作者可以更有效地下達關鍵指令並迅速調度資源，掌握人群和擁塞處的確切位置。準確人數計算和分析自動化的能力將可大幅減輕確定過度擁擠所需的人力工作負擔，簡化的流程讓操作者能夠投入更多時間擬定積極措施，將人群控制最佳化，進而提高整體工作效率。Crowd PeopleCounter 影像內容分析軟體能與 Canon 和 Axis 網路攝影機完美結合，與任何系統應用程式靈活整合，無論組織規模為何，其高擴充性系統將適用於任何環境。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "單月50萬次人臉識別：中國如何用AI監控維族人 ": "孟寶勒(Paul Mozur)是駐上海科技記者。他報導的領域包括亞洲最大的科技公司、網路安全、新興互聯網文化、審查以及亞洲地緣政治與科技的交叉點。他此前在《華爾街日報》供職。歡迎在Twitter上關注他 @paulmozur。翻譯：紐約時報中文網點擊查看本文英文版。2019年2月22日2018年7月26日2018年7月17日2018年5月16日2019年4月9日2017年12月6日免費下載 紐約時報中文網iOS 和 Android App",
        "中國監控技術和設備流向全球多國 ": "Melissa Chan是一位專注於跨國問題的記者，常涉及中國海外影響力的話題。她常駐洛杉磯和柏林，是全球報告中心(Global Reporting Centre)的合作者，曾為半島電視台(Al Jazeera)英語頻道北京分社工作，也曾為半島電視台美國報導美國西部農村問題。歡迎在Twitter上關注她 @melissakchan。孟寶勒(Paul Mozur)是時報駐上海科技記者。他報導的領域包括亞洲最大的科技公司、網路安全、新興互聯網文化、審查以及亞洲地緣政治與科技的交叉點。他此前在《華爾街日報》供職。歡迎在Twitter上關注他 @paulmozur。Jonah M. Kessel是《紐約時報》攝影總監。他領導一個攝影師團隊，負責把控時報影片欄目的美學。他個人的影片新聞專注人權和全球事務，以展示政策如何影響全世界的人們。 歡迎在Twitter和Facebook上關注他。Arturo Torres Ramírez對本文有報導貢獻。翻譯：紐約時報中文網點擊查看本文英文版。2019年4月15日2019年3月1日2018年7月17日2018年7月10日2018年2月5日免費下載 紐約時報中文網iOS 和 Android App",
        "黃肇雄：訊連臉部辨識技術成熟，吸引對中國 AI 方案有疑慮的公司 ": "訊連科技去年 (2018 年) 推出 FaceMe 臉部辨識引擎系統，具備一定的辨識準確性，而在各大臉部辨識的競賽當中，在一片中國產品當中，繳出一定水準的名次。訊連科技 FaceMe 成為中國產品外的最佳選擇之一，成為安全監控、智慧零售等應用好用的 AI 辨識核心。訊連科技執行長黃肇雄博士說他們的產品是中國之外的最佳選擇之一。而台灣硬體產業實力強大，訊連在 COMPUTEX 的展前記者會上，與 MSI、凌群電腦等硬體廠展現與 FaceMe 的整合方案。訊連科技執行長黃肇雄博士談到 CB Insights 的 AI 發展趨勢報告，指出臉部辨識和邊綠運算是目前發展最成熟而且有相當大的市場需求。過往訊連科技靠 PowerDVD 等產品打響知名度，如今站在 AI 技術前沿位置。在 AI 臉部辨識市場，美國國家標準暨技術研究院 NIST Face Recognition Vendor Test，還有華盛頓大學 MegaFace Challenge，與一大票中國產品相比，FaceMe 是台灣少數本土臉部辨識引擎。對中國產品有疑慮的公司，訊連是好選擇。實際上在美國、日本、新加坡舉行的各大展會上，訊連攤位有不少詢問的人潮。▲ 訊連科技執行長黃肇雄博士相當有自信宣示 FaceMe 在 AI 臉部辨識方案當中，台灣廠商當中第一名的地位。(Source：科技新報)凌群電腦則用搭配 FaceMe 的服務型機器，目前已經在多家銀行、百貨商場，還有新北市警局轄下派出所，服務大大小小的客戶。台灣中文還有日文都能順利問答，而台灣本地的語種如台語，機器人則可以順利發聲問候，儘管是沒變調的怪異發音。▲ 凌群電腦的服務型機器人具備多語言功能，如台灣中文和日語都能順利對答，但在台灣本土語言如台語還只能單方面問候。(Source：科技新報)MSI 負責車用電子的汽車及商務電子事業本部，則展示車隊管理、倉櫥管理方案。搭配 FaceMe 臉部辨識引擎，還能進一步檢查駕駛與所持護照之間，是否能合法駕駛營業用大貨車。MSI 指出歐盟的長途貨運駕駛有換班，以及檢查途經地方駕照合規的程序。未來也能做駕駛精神狀況監控。▲ MSI 的車隊管理系統能驗證駕駛的駕照是否符合當地的規定，未來還能監控駕駛狀態。(Source：科技新報)威強電則做了不少台灣公車資訊系統，如候車亭內或路邊的即時公車動態系統。在車隊管理的方案中，機器左下角配備通用的 RFID 技術的支付方式，或者也可以透過後面接線，外接當地慣用的支付方案機器。▲ 訊連科技展示臉部辨識的可能用途，鏡頭放進香菸自動販賣機中，驗證證件和實際的面孔是否相符，還有辨識年齡大小。類似的使用情境還有管制藥品控管還有酒吧的門禁控管。(Source：訊連科技)宏碁雲端則是用 FaceMe 在商場環境，aiSage AIoT 邊緣運算裝置配備 ARM Mali GPU，做來客分析和會員系統，以及廣告看板成效分析。▲ 宏碁雲端展示 aiSaga AIoT 邊緣運算裝置。(Source：科技新報)COMPUTEX 2019 展期，訊連科技南港展覽館 2 館四樓 #S0704a 攤位，對國內外參觀廠商展示 FaceMe 臉部辨識方案。(首圖來源：科技新報)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "傳海康威視遭美列入黑名單 公司回應沒接到消息 ": "據多家美國媒體當地時間21日報導，川普政府目前正考慮將大陸視頻監控行業領軍企業海康威視（Hikvision）列入美國商務部黑名單。不過公司回應表示，暫時沒有接到消息，即使美國斷供晶片，也可以用其他商業手段來補足，不會產生影響。\r\n報導引述知情人士透露，川普政府正在考慮限制海康威視購買美國技術的能力，將其列入美國商務部的實體清單，也就是所謂的黑名單之中。\r\n據悉，此舉是美國出於對國家安全的考量，認為海康威視的產品對其國家安全產生威脅，此外，這也是美國對抗大陸全球經濟雄心的最新嘗試。\r\n美媒表示，海康威視是全球最大的視頻監控產品製造商之一，也是大陸成為全球最大監控系統出口國的雄心所在。針對海康威視的措施，將與華為的禁令要求類似。\r\n據悉，美國商務部將把它列入實體清單，要求指定的外國公司和美國公司在彼此進行業務之前，必須獲得美國政府的批准，也就是說，在獲得批准之後，才可以向海康威視供應零組件，這樣一來，就限制了該公司獲得為其設備提供動力的技術。\r\n對此，海康威視對多家大陸媒體回應稱，暫時沒有接到消息，因為器材不僅來自美國，還有東南亞等國家。而且即使美國斷供晶片，也可以用其他商業手段來補足，不會產生影響。\r\n深交所互動易資訊顯示，海康威視2018年度全年境外營收占公司總營收的28.47%，其中美國市場業務占境外業務的20%左右。\r\n今天股市開盤，海康威視股價逼近跌停板，幾乎是今年最低水準。而在上周，海康威視還是最被北上資金（外資）青睞的個股，當周資金淨流入人民幣6.99億元。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    日本松下（Panasonic）周四在該公司中國官網上表示，目前公司對華為的出貨正常，將持續向華為等中國客戶銷售商品和提...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    英國廣播公司（BBC）報導，總部在英國的晶片設計大廠安謀（ARM）已暫停和中國科技巨擘華為的業務往來。安謀今天回應表示，...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "報導：華為協助烏干達政府竊聽政敵通訊 ": "華爾街日報發布中國政府協助非洲國家建立監控系統的專題報導，指稱華為也涉嫌替烏干達政府提供監聽特定人士的服務 示意圖（Photo by Martin23230 - Own work, CC BY-SA 3.0, https://commons.wikimedia.org/w/index.php?curid=7121081） 華爾街日報周四報導，華為工程師曾協助烏干達政府監控政敵的社群軟體WhatsApp的加密通訊，並以手機追蹤其行蹤。這是華爾街日報一系列關於中國政府協助非洲國家建立監控系統報導的一部份。該報導引述一項據信為烏干達警方的文件，顯示華為2名工程師在烏干達警方要求下，利用類似以色列Pegasus的間諜軟體截聽並解密反對派議員Bobi Wine政敵的WhatsApp加密通訊內容及社交平台活動，以蒐集策動街頭示威運動的證據。此外，烏干達警方也在華為工程師協助下，以手機資料追蹤Wine的行蹤。華為周四透過CNBC否認這項指控，駁斥報導所言全屬不實。此時美中正處於貿易關係最緊繃之際，雙方已經就特定產品加徵關稅，華為顯然成為犧牲品。除了5月間以來反覆不斷不許華為購買美國科技的制裁行動，最近川普還揚言已不想再和華為做生意。The Register則質疑，華爾街日報報導疑點甚多，像是未交代消息來源、何以烏干達政府只對一個政敵下手？如果華為工程師真的涉入，似乎也只把資料交給了烏干達警方，別無第三人。華爾街日報其他報導還包括，華為向全球各國政府輸出「安全城市」（safe cities）監控系統，並稱全球已有逾百國700個城市安裝這套系統。今年11月華為並接下了烏干達的3000萬美元訂單，在首都建立包含5,000多台攝影機及華為臉部辨識系統的11座監控中心。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "協助非洲獨裁者監控人民打造「安全城市」 《華爾街日報》：中國外交官成華為最佳推銷員": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n「有些非洲國家對安裝『安全城市』系統深感興趣，主要是為了保護當地人民的生活和就業環境」，中國外交部發布的書面聲明寫道，「這是進行『監控』能達到的正面效用」。美國《華爾街日報》調查揭露，為了推銷華為開發的「安全城市」監控系統，中國外交官扮演關鍵媒介角色，像是駐烏干達臨時代辦儲茂明就帶著10多名烏干達警官造訪位於中國深圳的華為總部。《華爾街日報》（WSJ）14日刊出調查報導，揭露華為職員會協助當地政府攔截政敵的通訊內容，此舉也讓華為主打的「安全城市」（safe cities）監控系統受到關注，而華為稱，全球已有逾百國700個城市安裝這套系統。WSJ引述非洲國家安全官員說法指出，中國政府為華為扮演關鍵推銷角色，並邀集非洲國家的情報人員參訪位於中國深圳的華為總部。Employees of Chinese telecom giant Huawei helped the governments of Uganda and Zambia intercept encrypted communications of political opponents, a WSJ investigation found https://t.co/qaCwQF1tAaWSJ指出，非洲東部國家烏干達首都坎帕拉（Kampala），華為協助興建11座監控中心，烏干達警政署副發言人告訴WSJ，造價3000萬美元的監控中心預計11月啟用，內部連結逾5000個攝影機，且裝有華為的臉部辨識系統。華為2007年取得第一份烏干達政府合約，並在2014年提供價值75萬美元的20台監視攝影機，烏干達總統穆塞韋尼（Yoweri Museveni）還感謝華為「付出貢獻」。根據烏干達對抗網路審查的團體「多餘監視者」（Unwanted Witness）公布的資料及烏干達政府高階官員說法，穆塞韋尼2012年開始把網路視為政治風險，要求情報單位找出更好的工具來監控網路，並封鎖網上的異議言論。隨著轉戰政壇的流行歌手鮑比韋恩（Bobi Wine）被民眾封為「街頭總統」，促使掌權33年的穆塞韋尼開始安裝間諜軟體，其中包括德國公司Lench IT Solutions開發的FinFisher。烏干達政府高層和「多餘監視者」告訴WSJ，間諜軟體FinFisher滲入坎帕拉的大飯店Wi-Fi系統，從中竊聽政敵、媒體和反政府人士的通話內容，而Lench IT Solutions拒絕回應WSJ的問題。不過FinFisher功能有限，也無法破解WhatsApp的加密通訊內容，因此穆塞韋尼在2016年連任成功後，指示警政署長卡伊胡魯（Kale Kayihura）尋求中國協助，擴大監控能力。Huawei Technicians Helped African Governments Spy on Political Opponents\r\nEmployees embedded with cybersecurity forces in Uganda and Zambia intercepted encrypted communications and used cell data to track opponents.https://t.co/LBfgmiI7Fz pic.twitter.com/pQPsK9fYcv2015年，華為與烏干達政府簽訂合約，成為主要的資訊通訊夥伴。WSJ引述烏干達政府高層說法稱，穆塞韋尼2017年下令擴大監控，烏干達通訊監管機關就與華為簽約，協助設置監控中心。另外，中國外交官更扮演重要牽線角色，10多名烏干達警官由中國駐烏干達臨時代辦儲茂明，以及華為駐非洲幹部陪同，到中國北京進行技術操作訓練，並參訪華為總部。參與訪問行程的烏干達安全官員告訴WSJ，華為高層向烏干達訪團介紹在全球設置的監控系統。儲茂明還帶訪團造訪中國公安局，認識中國的監控能力。中國外交部未多談儲茂明扮演的角色，僅稱迎接外國訪團時，「都會依照訪團希望來安排行程，包括拜會公司企業」，強調各國都是這樣做法。對於WSJ的提問，中國駐烏干達大使館不予回應。WSJ指出，華為高層當時建議烏干達參考阿爾及利亞使用的監控系統，掌權20年的阿爾及利亞獨裁總統布特佛利卡（Abdelaziz Bouteflika）利用此系統鎮壓反對派，但他在2019年4月終於敵不過民意，宣布下台。華為否認出售「安全城市」系統給阿爾及利亞，該國外交部也不回應問題。2018年5月，烏干達與華為簽訂1億2600萬美元合約，安裝「安全城市」監控系統。「這等於把整個國家的通訊基礎建設都交到中國手中」，烏干達國會資訊科學通訊技術委員會的反對黨議員阿科拉（Maxwell Akora）告訴WSJ，「進行監控和開後門是很不明智的做法」。此外，烏干達情報人員也曾接受5名以色列官員培訓，利用間諜軟體讀取電郵和簡訊內容，但不包括破解加密訊息，1名烏干達高級安全官員直言：「這個培訓很短暫，且不像從中國那學得很精細。」最近三則報導喜歡這篇文章嗎？請簡恒宇喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}新新聞》金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "強化校園安全 教育部補助校園裝監視器 ": "記者黃朝琴／臺北報導　全國高國中小學後天（30）日開學，為強化校園安全，教育部近5年投入新臺幣7.3億元，補助3597所高中職以下各級學校改善監控系統、電子圍籬、照明燈、緊急求助系統等校園安全設備，同時邀請專家學者擔任訪查委員，檢視各校校安防護，以確保師生安全，不僅減少意外發生，學生團體保險的理賠率也改善。　教育部國教署組長林良慶指出，維護校園安全是推動各項教育工作的根本，中央持續強化各級學校設置校園安全防護系統，操場和走廊是最容易發生意外，教育部持續投入經費改善，另針對校園死角，也由專家評估建置緊急求助系統、警民連線系統、感應式照明、監控系統及電子圍籬等校安設備，加強警民聯繫和緊急應變，一則避免意外，一則嚇阻不法行為，民國104年迄今，已補助各地方政府所屬3597所學校。　各校地理、氣候環境都不一樣，為貼近實際需求，國教署邀集專家學者擔任訪查委員，透過實地訪查評估人員和科技器材，同時建立SOP準則，例如校園設備、建物毀損時，必須拉出警示帶，避免學生誤入。　除了校安設備，校安人力也不可或缺，林良慶說，已增加3000多萬元經費，讓學校盤點、補足人力缺口，民國105年至今陸續實地抽查訪視22縣市88所高中以下學校，勘查監視設備管理作法，確保校園安全防護強度。　透過諸多措施，校園意外狀況明顯改善減少，以學生團體保險為例，早年總理賠率（理賠出的金額占收進保費比率）都超過100％，106年度降為96％，107年度改善為88％。\n",
        "華為自家作業系統正式發表，CEO：我們可以一夜之間讓所有華為手機升級為鴻蒙系統": "鈦媒體致力於打造最專業的商業與科技領域資訊原創平台，挖掘創新背後潛在的商業價值與未來趨勢；支持創業與投融資服務。華為消費者業務CEO余承東今日下午發表了主題為《全場景時代新體驗與新生態》的演講，正式發布了華為的自有作業系統鴻蒙OS。余承東在介紹鴻蒙OS開發初衷時表示，可以說鴻蒙OS的出發點和Android、iOS都不一樣，是一款全新的基於微內核的面向全場景的分佈式作業系統，能夠同時滿足全場景流暢體驗、架構級可信安全、跨終端無縫協同以及一次開發多終端部署的要求，鴻蒙應未來而生。鴻蒙OS將率先應用在智慧手錶、智慧螢幕、車載裝置、智慧音箱等智慧終端上，著力構建一個跨終端的融合共享生態。鴻蒙微內核已經投入商用，在Android手機、平板已經投入商用。首款搭載鴻蒙系統的裝置是榮耀智慧螢幕，發佈時間是8月10日，而華為智慧螢幕終端將在今年9月份發布，兩款產品都會搭載海思鴻鵠818自研晶片和升降式AI攝影鏡頭，其中榮耀智慧螢幕的螢幕是55英寸版本。在談到鴻蒙何時會應用於手機時，余承東回應，優先支援Google的Android。不過，華為隨時可將鴻蒙啟用到手機上，Android生態應用遷移到華為鴻蒙OS的開發工作量非常小，但是考慮到減少Android合作夥伴工作量，目前還是優先使用Android。如果需要遷移，鴻蒙OS將會無縫接入華為的所有智慧裝置。「鴻蒙OS已具備手機的適配，隨時可以商用。不誇張的說，我們可以一夜之間讓所有華為的Android手機升級為鴻蒙，但我們沒有做，是因為考慮到合作夥伴。」未來，華為的Harmony OS鴻蒙將開源化，歡迎更多的合作夥伴進行共同開發。華為消費者業務 CEO余承東演講之後接受媒體專訪時談及手機業務，整體上今年還是保持成長，全年目標預計2.4億部。如果沒有美國的制裁，我們可以做到3.1億部，大概率做到全球第一。目前來看，站穩全球第二沒問題。2018年全年華為手機出貨量達2.06億台。2019年上半年，華為手機出貨量達1.18億台，實現24%成長。其中，華為手機目前在中國市場份額佔比35%排名第一，全球市場份額佔比為17.6%排名第二。華為之前已表示海外市場目前已恢復到80%，個別地區達到90%。在消費者業務方面，余承東表示，華為消費者業務持續保持告訴成長，過去8年成長了68倍，去年發貨量超過2億台。此前預計今年二季達到全球第一，「但現在可能達不到這個目標了。」今年，在貿易戰的影響下，華為仍然保持24%的成長，發貨量超過1.2億台，每個季度6,000萬台。今年，華為市場份額在中國超過30%，全球市場份額上升到17.6%，與第一名非常接近。「如果沒有貿易戰的話，今年大概率我們的發貨量成為全球第一，即使製裁情況下，仍然保持了高速成長。」他說。除了鴻蒙OS以外，據華為消費者業務軟體總裁王成錄介紹，華為新一代EMUI10作業系統基於Android系統開發，其採用分佈式技術，定位為開啟全場景智慧生活。新系統將在下一代Mate系列首發搭載。華為EMUI10系統實現了硬體能力互助共享、一次開發多端部署、分佈式安全這三大關鍵分佈式技術。新系統可以突破硬體界限，將不同終端的硬體能力 (顯示、攝影鏡頭、麥克風、音箱) 虛擬出來，放入硬體能力資源池供應用調用，各終端之間能力互助共享，互為外設。此外，在開發者投入方面，王成錄還宣布，華為將為全球開發者投入10億美金，用於全面升級建設耀星計劃。並通過「AppGallery Connect」在41項服務下，助力開發者高效的完成應用程序的全流程高效經營。以下為余承東演講實錄，經編輯整理：各位來賓、各位朋友，大家下午好！歡迎大家來到東莞籃球中心，來參加華為的開發者大會。今天我藉這個機會，也特別感謝東莞市委市政府，給華為提供了這麼好的場地。後面兩天的研討，我也會和大家到華為美麗的松山湖園區進一步研討，討論我們的開發。今天我們處於什麼時代？我們處於智慧手機廣泛普及，應用非常豐富、生產非常豐富的時代，同時處於AI、5G來臨的時代，AI、5G賦予這個是特色。真正AI全場景智慧時代正在來臨，我今天匯報的題目是如何打造全場景時代新的時代、新的體驗。消費者業務：去年發貨量超2億台，今年仍保持24%成長\n我首先報告一下華為消費者業務的情況，過去 8 年消費者業務持續保持高速成長，8年68倍成長，從全球和中國終端廠家排不上名次，成為前三大智慧終端供應商之一。去年發貨量超過2億台，今年仍然高速成長。尤其今年貿易戰情況下仍然保持24%的成長，發貨量超過1.2億台，每季6,000萬台。因為製裁，第二季度少了1,000萬台，否則1.3億台智慧手機保持高速成長，智慧PC、可穿戴保持更高速成長，超過200%甚至300%成長。如果沒有制裁，今年6、7、8、9月份加起來3億台。如果沒有貿易戰的話，今年大概率事件我們的發貨量成為全球第一，即使製裁情況下，仍然保持了高速成長。我們市場份額在中國超過30%，每賣出三台手機，就有一台來自華為、榮耀。全球市場份額上升到 17.6%，與第一名非常接近，如果沒有貿易戰影響，也許第二季度市場份額全球第一或者並列第一，第三、四季應該是市場份額第一的位置。因為今年不確定性因素，今年市場份額全球第二的位置，今年市場份額全球第一恐怕做不到。華為倡導的智慧家居，萬物互聯、萬物智慧時代 IoT，所有家電智慧化。此前，每個家電廠商推自己標準很難，無法互聯互通。華為做傳統通信企業，我們推動成立Hi-Link 標準，得到業界廣泛支援，中國廠家、全球海外知名品牌，包括西門子、松下等廣泛支援，成為最廣泛的支援智慧家居協議，260 個品牌，3000 萬裝置，每個月，這個數字都在增加。我們提供了互聯互通標準，而且有晶片支援，我們的 PLC、Wi-Fi 等等晶片，為智慧家居提供助力。同時我們華為是業界第一家在智慧終端中引入 AI的企業，從麒麟 970 開始到 980，引入 AI 處理器、NPU。同時我們發展 AI 生態，打造 Hi-AI 開放平台，引領 AI 體驗創新。目前，超過 2500 家合作夥伴支援超過 840 個算址，超過 33 項能以及 API 和 5000 多項原子化服務，而且不斷增加。每天調容量非常巨大，每天 250 億訪問量。這個可能超出大家想像，大部分開發者調用 AI 能力越來越多。同時華為雲服務高速發展，華為終端雲服務支援了全球 5 億多註冊用戶，每年增加 2 億多智慧手機以及其他智慧裝置。每年（增加）近3 億台，到現在5 億多用戶，在全球170 多個國家部署了15 個數據中心，目前91 萬應用開發者在華為平台上開發，同時非常重視安全意識保護，支援GDTR 、GNPD 安全因素保護規範。從去年開發者大會我們發布了「耀星計劃」，鼓勵開發者創新的智慧服務，覆蓋九大領域，給開發者提供千億次曝光，支援資金超過 2 億元。未來 5-10 年，華為消費者業務，長期戰略是全場景智慧生活。全場景戰略是我們未來 5-10 年長期戰略，有一個核心，全場景全連接智慧生活、全場景智慧化用戶體驗，核心一點就是 AI 人工智慧。我們同時打造了服務和硬體兩個生態平台，而且我們支撐產品架構，結構化產品 1+8+N。華為自研產品加上生態產品、合作夥伴產品一起做這個。 1 是我們智慧手機，8 包括PC、平板、車機、運動健康、穿戴、AR、VR、智慧大螢幕、智慧音響等等，這8個領域是華為參與自研產品，N 是大量的IoT裝置，非常廣泛的裝置，為消費者衣食住行全場景提供智慧智慧服務。不管在家還是出去運動、出行路上、辦公……各種生活場景提供無縫智慧化生活體驗，（都可以）通過我們產品和服務來提供。我們說今天進入萬物互聯全場景智慧化時代，在這個時代我們需要全新的體驗和生態打造。打造這樣一個生態，我們需要有更強大的OS支撐。過去 PC 時代，DOS、Windows、macOS，這樣的作業系統伴隨著 PC 產生出來了。最近十年進入移動互聯網時代、智慧手機廣泛普及時代，大量平板OS、手錶OS，大量智慧終端出現，未來萬物互聯，大量各種裝置，IoT 裝置，形式非常多，我們是不是為每一種硬體開發OS 呢？這樣工作量非常巨大，開發工作量也很大，非常複雜，生態協同工作也是很複雜。今天不管是蘋果手機iOS 還是Android，他們都是基於Linux、Uinux，這樣的內核是龐大的，Android 作業系統1 億行代碼，內核一項就超過2000 萬行代碼，非常複雜，平常我們真正用到的只有內核中8% 的代碼，如此龐大和冗餘的設計很難保障流暢度。Android手機至少需要 3GB RAM 以上才能跑得順暢，成本很高、效率很低。很多IoT裝置內存非常小，這樣怎麼運行？還有，今天多種終端的出現，對我們的安全提出了更高的要求。支付、車鑰匙都可以用手機實現，銀行卡、指紋、身份證等等都可以用智慧終端，各種形態終端，如果這些終端都為消費者提供服務，每個人擁有多種終端，如何提高安全性？這對我們的裝置、作業系統提出了更高要求。此外，今天作業系統都是為不同的平台（設計），手機有手機作業系統、手錶有手錶作業系統，車機都有自己作業系統，我們現在的作業系統都為特別的硬體開發的，造成開發工作量都是割裂的。軟件生態和硬體是綁定的，大大增加開發工作量，如何讓工作效率更高，打破裝置之間的牆，實現生態共享，跨終端實現，這是對我們OS提出的要求。今天Google作業系統、Android 作業系統未來轉向 Chorm PC、平板，手錶有Android的系統、IoT 有 IoT 系統，但是Google作業系統是基於宏內核架構，不是微內核架構。蘋果作業系統，最近蘋果發布的平板有平板OS，手錶有手錶OS，不同裝置有不同OS，主要是宏內核為主，混合內核，也在引進一些微內核，不同裝置是割裂的，開發不同的OS，這樣非常複雜。 Linux 這些發明已經有幾十年了，PC 出現之前就已經產生了。但是，未來的作業系統是什麼？Google也在開發下一代作業系統，Fuchsia，它是微內核的，可適配各種各樣硬體終端，但是Fuchsia 還不是分佈式設計，性能還不夠好，但是微內核架構，可以看到整個作業系統未來發展方向是微內核的。我們要為全場景智慧化時代提供未來的 OS，多終端能力共享賦予外設。我們手錶上沒有攝影鏡頭，我們可以用手機的攝影鏡頭，我們覺得 PC 的攝影鏡頭不好，可以用手機的，一個帳戶共享互用，系統硬體解耦，彈性部署。同時希望讓作業系統、讓終端運行、App 運行更加流暢安全。如何打造面向未來的 OS？今天我們帶來了華為的鴻蒙 OS，Harmony OS，基於微內核全場景分佈式 OS，鴻蒙用中文的意思可能有「開天闢地」的意思，最接近的英語單詞就是 Genesis，開天闢地的意思。用漢語拼音表達鴻蒙太難發音了，我們取名Harmony，希望給世界帶來更多和平、方便。我們的鴻蒙OS是全球第一個基於微內核全場景分佈式OS，基於微內核不僅僅我們一家，Google的Fuchsia 也是微內核，蘋果也在向這個方向發展，但是目前主要是宏內核，我們還是面向全場景分佈式OS，有分佈式架構支撐，提供天生流暢內核級安全生態系統。首先看我們架構。這是鴻蒙OS 架構，最底層是內核層，上面是基礎服務層、程序框架，通過這些東西，支撐不同裝置，包括智慧大螢幕、穿戴、車機、音響、手錶、手機、PC 等等各種各樣裝置。通過一套系統，一個OS實現模塊化解耦，對應不同設備可以彈性部署，不管硬件能力強還是硬件能力弱的，都可以一套作業系統，可以統一在不同硬件平台上進行加載部署。同時應用強大靈活統一部署能力，我們一套OS能夠運行在不同硬件能力上進行​​部署，適配豐富的萬物互聯時代 IoT 時代能力的作業系統。同時採用分佈式架構，首次用於終端 OS，無縫式協同，分佈式軟總線。硬件能力虛擬化、資源化。通過作業系統分佈式軟總線讓同一個帳戶下的多種終端能夠實現硬件能力跨終端之間調用。對於我們分佈式作業系統、分佈式軟總線，我們對中間協議進行簡化，如果不做簡化，每一層都會增加開銷，這樣讓傳輸更加高效、更加簡潔、更加快捷。大家知道目前的Linux、Unix，好比高速公路上，所有資源調用平等對待，面向服務器負荷的公平調度模式，這樣相當於在一個高速公路上，能夠實現實時負載分析預測，匹配特性、精準調度，保證確定性時延，保證用戶體驗流暢、性能，低時延、高性能得到保障，這是用高速路做一個形像對比，帶來響應時延、時言的波動率得到極大的下降。同時大家擔心微內核架構。我們操作係從發明以來，我們作業系統對幾大重要的特性，包括進程管理，最基礎的東西，我們宏內核直接就沒有微內核這一層，作業系統完成幾項管理。 80 年代我們上大學的時候，學習作業系統原理的時候就這樣。但是，今天進入微內核時代，如何保證進程間通訊性能，我們很重要的是，為什麼採用微內核，就是內核級安全。從計算機發明以來都是採用宏內核，今天要進入微內核時代，鴻蒙微內核已經投入商用，在Android 手機、平板已經投入商用，包括2.0 之後，很多華為終端都採用了鴻蒙的微內核，用在可信可執行環境中，用來做人臉支付，高安全級別使用，首次通過了形式化驗證。 我們希望整個作業系統未來都要使用我們的微內核，這是關於微內核它的優勢，我們微內核通過數學方法形式化驗證，保證充分的驗證匹配，形式化驗證，是源頭驗證系統安全的有效手段。形式化驗證是一種方法，會帶來問題，編一行程序，形式化代碼就 100 行，2000 萬宏內核，20 億形式化代碼，是一個災難，沒法做。微內核，內核小，可以實現形式化驗證，顯著提高安全。過去只是用於航空和晶片設計，高安全、過可靠能力。今天把微內核形式化方法用在廣泛的作業系統，因為微內核天然沒有ROOT，不需要ROOT 權限，一旦獲得ROOT 權限，相當於拿了大門鑰匙，可以進入每一個房間，我們把微內核每一層進行了線程調度，放入微內核。圖形圖像調用、文件管理、電源管理、內存管理可能都涉及安全，但是每個單獨加鎖，沒有統一鑰匙可以開所有房間門的鑰匙，不可能拿到一個地方攻破所有地方，無需ROOT 權限，外核服務相互隔離，提供性能級安全，把宏內核方式變成兩層，微內核、外核，來實現過去宏內核系統，因此更加安全、更加高效，從源頭提升了安全級別。目前，作業系統往往只能達到2 級，最多3、4 級，我們鴻蒙OS 應該可以達到5+ 安全級別，恐怕是全球第一個，我們也會參與這樣的測試，我們相信這是具備5 和5+ 最高級別安全能力的OS。鴻蒙微內核靈活部署，提供全場景、多樣安全設備能力。這是我們一個巨大優勢，全場景的 OS，分佈式 OS，通過微內核提供安全。還有華為 LITE OS，非常輕量級，兼顧所有應用。同時華為方舟編譯器，多終端 IDE 開發環境來支撐當前的鴻蒙 OS。一次開發多端部署，開發效率大幅提升，跨設備生態共享\n未來我們鴻蒙OS 的發展，我們希望用一個鴻蒙內核代替Linux 等所有內核，但是同時我們通過外核，對上面用戶程序框架API 來支援所有應用，包括讓我們開發的Android 應用、Linux、Unix 應用，都能很方便在我們微內核上運行，開發環境、開發語言、多種操作語言、多種平台，開發應用都能在上面運行。包括 WEB、HTM5、Linux、Unix，但是帶來更加高安全、高性能。同時全場景分佈式 OS，帶來生態共享。我們為手錶開發應用和為手機開發應用不一樣，各位開發者今後為不同硬件做適配、開發，工作量很大，我們方法是希望開發者通過一套代碼，通過華為提供的開發環境，能夠適配不同種類終端，非常方便，一次開發多端部署，開發效率大幅提升，跨設備生態共享。舉個例子，音樂播放軟件開發，到家裡就是大屏，電視上智慧屏，自動適配。我們IDE環境可以通過拖拽方實現自動適配，我們看個DEMO，方便開發者提供這種能力。同時我們方舟編譯器從發布以來，不斷完善它。真正支援多編程語言統一編譯器，大大提升開發效率，大家用C++ 編程性能很好了，但是難度很大，很多人只能用JAVA、Kotlin，我們全面支援，支援多語言，甚至混合編程，高性能程序可能用C++，但是一般應用用JAVA、Kotlin，甚至支援混合編譯，大大提昇運行程式效率，有60%以上性能提升，這是非常方便的。我們編譯器不斷能力增強。同時我們藉助分佈式能力，提供了Kit開發跨終端應用，包括我們分佈式軟總線Kit等等，透過Kit實現分佈式能力跨終端開發，像開發普通應用一樣非常簡單。過去作業系統都沒有支援這樣的能力，大家不知道怎麼用，今天用我們Kit來方便大家。這是我們鴻蒙OS的目標。鴻蒙OS兩年前開始做了，先是做鴻蒙的內核，先用Android、各種智能終端的TEE，今年開始把鴻蒙OS用於更多設備，首款產品是明天發布的榮耀智慧屏產品。我們方舟編譯器在不斷完善和提升，我們的鴻蒙微內核，明年有鴻蒙2.0版本，後年鴻蒙3.0版本，不斷完善——微內核完善、外核完善、編譯器更加完善、開發環境完善，讓我們能力越來越強。可以用在多種設備上，包括手錶、手環、車機、PC、平板……能不能用在手機上？當然能。大家問什麼時候用，我隨時可以用，但是因為考慮到生態原因，我們支援Google的Android生態，我們優先使用Google Android作業系統，如果Android作業系統無法使用了，我們就隨時可以啟用我們的鴻蒙。我們鴻蒙OS比Andorid有更強性能、更高的安全性、分佈式能力、面向未來全場景能力，這是面向未來的作業系統，想告訴大家我們隨時可用，但是考慮到合作夥伴關係，目前還是先用Android生態，減少大家工作量。其實我們在Android生態的應用遷移到華為鴻蒙OS，開發工作量非常非常之小，甚至用我們方舟編譯器，我們生態去連接，可能一天兩天就搞完了。本文授權轉載自：鈦媒體每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "中國天網籠罩台灣？合庫各分行監視器 竟是可人臉辨識的中國貨 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆合作金庫新裝的營業廳大門前監視器，被爆料指稱是中國貨。（記者張瑞楨攝）〔記者張瑞楨、陳炳宏、陳梅英／台中報導〕有民眾向本報投訴，全台擁有270家分行據點的合作金庫，招標汰換所有分行門口監視器，由樹樺電子公司得標，卻偷偷使用具有人臉辨識功能的中國廠商大華公司監視器，再把主機的大華商標撕掉，更換成該公司品牌「REAL VISION」，如果能瞞天過海，恐導致紅色滲透，中國的天網將籠罩台灣。對此，樹樺電子副董事長高啟元坦言，監控主機與安控攝影機，有部分零組件是中國大華代工，不過成品是在台灣組裝完成，尤其最關鍵的監控軟體，是公司研發團隊拿大華提供給國際大廠的OEM公版軟體修改而成，刪除不必要的人流統計、人臉辨識等功能外，也加強資安功能，並通過多家金融機構資安弱點掃描。請繼續往下閱讀...合庫指出，當初是採公開招標，且招標書上明明白白寫著不准植入後門、不能有木馬程式、不能使用中國製產品，若有違反公開招標書規定，可以不驗收。讀者爆料指出，行政院今年1月公告，政府與國營事業禁止使用中國製通訊、監視器等電子設備，包括被美國點名有安全漏洞的海康威視、大華科技公司的監視器。合庫各分行營業廳門口監視器汰換標案，金額約1200餘萬元，樹樺電子公司今年3月得標，更換的監視器共466支，除了台中市北大里分行等74間分行為1支外，其餘196間分行各為2支，亦即左右各1支，施工時間從6月開始，至今已多數完工，但尚未驗收，如果這批監視器是大華生產，也將造成歷史悠久的老銀行，使用沒有台灣電檢合格產品的荒唐現象。大華科技公司（又稱浙江大華），是全世界第二大的安全監控設備大廠，第一大是中國官方掌控42％股權的海康威視，也就是不久前安裝在台中市人行道的監視器，這兩家廠商被指控，故意在系統中留下漏洞，讓中國可以入侵，美國政府早已於去年8月，禁止聯邦政府各機構使用這兩家中國公司的監視設備。大華的監視器便宜又有很多附加功能（如人臉辨識），網路上雖有不少店家販售，卻都沒送台灣電檢處電檢合格，又因被點名有系統漏洞，會造成資資安全疑慮，難以通過電檢合格。爆料者說，行政院早於1月起，就公告政府與國營事業，禁止使用中國製造通訊與安全監視設備，合作金庫是國營銀行，監視器汰換的合約中，應有禁止採用中國監視設備的規定，得標的樹樺電子公司卻偷偷使用大華公司的主機與監視器，並把主機上的大華商標與中國製造等標籤撕下（俗稱剪標、改標），更換成樹樺公司的自有品牌「REAL VISION」，至於監視器鏡頭則無任何廠商標籤。不過，主機上的廠商標籤雖已更換，連主機的開機頁面也都更改，但主機的使用介面卻漏餡，還是沿用大華公司的介面，記者取得合作金庫新監視器主機的介面，再上網搜尋到大華公司監視器的教學錄影，發現兩者幾乎相同，僅因版本不一樣，某些細節略微不同。爆料者指，中國官方規定監視器一定要有人臉辨識系統，以利中國官方鋪設天網，上述安裝於合作金庫門口的監視器，當然也內建人臉辨識（或稱人臉搜尋）功能，問題是，台灣公家機關如果使用人臉辨識系統，會有侵害隱私，違反個人資料保護法等疑慮，更恐怖的是，大華的監視器主機，雖然可以設定關閉人臉辨識系統，但只要有連線，縱使遠在中國，都能透過遠端控制，開啟人臉辨識系統並取得影像，中國天網恐延伸覆蓋台灣。拿大華產品貼牌 業者澄清：台灣組裝生產被偷天換日裝了中國監視設備？合庫：違反合約將不驗收合作金庫各分行新裝監視器，外觀沒有任何辨識標誌。（記者張瑞楨翻攝）合作金庫新裝的營業廳大門前監視器，被爆料指稱是中國貨。（記者張瑞楨翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中市監視器使用中國產品 業者：未看清合約誤用「中國天網」入侵台中 海康威視監視器拆了細膩見感動 用心築幸福「中國天網」入侵台中本土業者驚爆:還有很多公部門裝「中國天網」八擴熱銷王 合雄Max銷售表現亮眼高雄市議會也用中國監視器 黃捷嘆：早就提醒過了\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t迎戰中國削價競爭 台灣安全監控產業資安升級 ": "網路攝影機資安消保專題3（中央社記者楊淑閔台北18日電）台灣是網路攝影機的主要出口國之一，近年面臨中國大陸產品的低價競爭；隨著監視器資安意識抬頭，台灣產品資安驗證上路，涵括美國、歐洲等國際規範精華，取得資安商機。以往的監視器頂多就是影像攝錄功能，現在加強車牌、人臉等辨識功能，台灣資通產業標準協會（TAICS）業務推展處副處長黃雅琤說，隨著物聯網科技興起，安全監控產業的資安防護很重要。黃雅琤指出，台灣做為全球網路攝影機的主要出口國之一，這幾年在中國大陸產品的削價競爭下，整個產業環境不佳，全球市占率約28%到30%；相較產業蓬勃發展時期，2008到2013年台灣在全球市占率超過1/3。奇偶科技、陞泰科技是全台排名前三大的網路攝影機廠商，業者表示，過去股價榮景，有的曾經來到每股新台幣300元以上，現在跌到20-30元上下。業者指出，近年因美中貿易戰陷入僵局，雙方對資安連結國安問題互有攻防，美國不論商用、政府或軍用採購案，都強化資安把關，全球物聯網攝影機資安標準相繼續出爐；而在台灣，網路攝影機監視器被駭風險，透過媒體報導，也受到關注。TAICS給予2星資安驗證的奇偶科技軟體開發處嵌入系統一部經理林重光進一步說明，2016年美國首先推出的UL 2900-1，這個美國國土安全部聯手UL公司推出的資安驗證機制，涵蓋物聯網設備及其產品，是軟體網絡安全的一般要求標準。歐洲電信標準委員會（ETSI）2019年2月發布新標準（ETSI TS 103 645 Cyber Security for Consumer Internet of Things），這是針對物聯網智慧產品網路安全，確保物聯網產品符合保護歐盟公民個資的 「一般資料保護規範」（GDPR），過去google曾違反GDPR被開罰5000萬歐元。林重光指出，即將在2020年上路的美國加州法案（SB-327），是全球第一個強制執行的資安規定，要求從2020年起，任何在加州生產、銷售的物聯網產品都將禁止使用預設密碼，規定首次使用就要更改，或是用預設密碼不能提供服務，藉此提高密碼的安全性，降低使用者使用預設密碼而有駭客輕易入侵的風險。在台灣方面，台灣資通產業標準協會（TAICS）在2018年推出資安規範，包含「TAICS TS 0014-1 v1.0-影像監控系統資安標準-第一部：一般要求」、「TAICS TS 0014-2 v2.0-影像監控系統資安標準-第二部：網路攝影機」。黃雅琤說，隨著通過驗證廠商及產品數量增加，廠商也會提升其他尚未送驗證產品的資安防護力，進一步確保使用戶、消費者權益。這套台灣第一部物聯網攝影器材資安標準，包含實體安全、系統安全、通訊安全、身分鑑別與授權、隱私保護等五大面向。若是無線設備的產品，則業者會依據國家通訊傳播委員會（NCC）發布的技術指引送測試驗證。TAICS國際事務處長顏嘉邦說，凡是通過驗證的產品，包裝可使用驗證標章，等級分為1、2、3星。與國外相關規範相較，林重光分析，美國UL2900-1有70%涵蓋在台灣的驗證規範中，因為美國驗證內容包括生產、製造、開發等不同階段，執行驗證曠日費時。一項產品的驗證費用高達新台幣300萬元左右，能夠全部達標的廠商不多。他指出，台灣也有參考日本的網路攝影機監控器資安標準草案；至於歐洲ETSI的實體安全內容比台灣少，ETSI在隱私權上的確保做得更完整，台灣則是基本規範，但在也涵蓋ETSI有關資安隱私規範的9成。林重光形容，台灣TAICS推動的是小而美又完整的資安標準，每項安全監控產品驗證費用大約30萬、40萬元，實務面可行性高。林重光也說，中美貿易戰之前，就有客戶詢問產品有無資安防護的驗證，再加上中國相關產品持續被揭露疑配合中國政府要求開後門，資安堪慮；當外國客戶看過TAICS的資安驗證文件後，台灣業者就取得商機了。TAICS目前也積極推動TAICS的資安驗證與國際接軌，要讓此資安驗證效力獲國際直接認可。除往東南亞推展接軌，2017年已跟ETSI簽署MOU，接下來將與美國積極交流。（編輯：陳清芳）1080918",
        "華爾街日報：華為技術人員幫助非洲政府監控國內政治對手": "作為全球最大的電信設備生產商，華為技術有限公司在非洲市場佔據了主導地位。該公司在這裏向一些政府出售了用於數字監控和審查的安全工具。然而，華為員工還提供了沒有公開披露過的間諜服務。本專題文章由我們的商業合作夥伴《華爾街日報》授權刊登。本文原刊於《華爾街日報》，端傳媒獲授權轉載。目前，《華爾街日報》中文版全部內容僅向付費會員開放，我們強烈推薦您購買/升級成為「端傳媒尊享會員」，以低於原價 70% 的價格，暢讀端傳媒和《華爾街日報》全部內容。作為全球最大的電信設備生產商，華為技術有限公司(Huawei Technologies Co.)在非洲市場佔據了主導地位。該公司在這裏向一些政府出售了用於數字監控和審查的安全工具。然而，華為員工還提供了沒有公開披露過的其他服務。據在涉事國家與華為員工有過直接合作的高級安全官員透露，華為的技術人員至少在兩起案例中親自幫助非洲政府監視他們的政治對手，包括截獲政治對手的加密通信和社交媒體內容，並使用手機數據追蹤他們的下落。烏干達高級安全官員表示，去年在烏干達坎帕拉，由六名情報官員組成的一支團隊曾竭力遏制總統穆塞韋尼(Yoweri Museveni)長達33年的統治所面臨的一個威脅。流行歌手出身的政壇紅人瓦恩(Bobi Wine)從華盛頓返回國內，他發起的反對運動得到了美國方面的支持。烏干達網絡監控部門當時接到了嚴厲命令，要攔截瓦恩的加密通信。該部門依據的是烏干達2010年頒布的一項法律，這項法律賦予政府廣泛權力，用於保障自己多方面的利益。這些官員說，在坎帕拉警察總部三樓設立基地的這支團隊花了幾天時間，試圖利用一家以色列公司開發的間諜軟件侵入瓦恩的WhatsApp和Skype通訊，但沒有成功。然後，這支團隊向同在他們辦公室工作的華為員工求助。華為是烏干達最大的數字服務供應商。據這支監控團隊的一名高級官員說：「華為技術人員工作了兩天，幫我們成功破解。」《華爾街日報》看到的警方內部文件列出了這些華為工程師的名字，他們利用以色列研發的間諜軟件，侵入了瓦恩以他樂隊名字命名為Firebase的WhatsApp聊天群。烏干達當局挫敗了瓦恩組織街頭集會的計劃，並逮捕了這位政治人士和他的幾十名支持者。據《華爾街日報》的一項調查描述，這起烏干達事件和贊比亞的另一起事件勾勒出華為員工是如何利用該公司的技術和其他公司的產品，來支持這些國家的政府在國內實施間諜活動的。2012年以來，美國政府一直指責華為是中國政府在海外從事間諜活動的潛在工具。華為堅決否認這些指控。此前數十年間，中國政府支持的活動者被指從事企業間諜活動。華為是全球最大的電信設備製造商，也是全球第二大智能手機制造商。《華爾街日報》的調查並未發現北京方面或其代理人在非洲從事間諜活動的證據，也沒有發現華為在中國的高管知曉、指示或批准了上述活動。調查同樣沒有發現華為的網路技術有什麼特別之處，能夠使這類活動成為可能。但這些行動的細節證明，華為員工在政府攔截反對者私人通訊的努力中發揮了直接作用。華為一位發言人在一份書面聲明中表示，華為從未從事黑客活動。聲明稱，華為完全不接受這些針對其業務運營的毫無根據且不準確的指控；公司的內部調查清楚地表明，華為及其員工沒有參與任何上述被指控的活動，公司既沒有相關合同也沒有相關能力這樣做。這位發言人還表示，華為的商業行為準則禁止任何員工從事任何會危及客戶、終端用戶的數據或隱私和違反任何法律的活動，華為遵守業務所在國的所有適用法律法規，並且引以為傲。贊比亞高級安全官員稱，華為技術人員幫助該國政府接入了一群反對派博主的手機和Facebook頁面。這些博主運營的一個親反對派新聞網站曾多次批評贊比亞總統倫古(Edgar Lungu)。這些高級安全官員透露了兩位華為專家的名字，這兩人在贊比亞電信監管機構辦公室的一個網絡監控部門工作，他們準確定位了這些博主的位置，並與奉命在索盧韋齊逮捕博主的警察部門保持經常的聯繫。贊比亞執政黨愛國陣線(Patriotic Front)今年4月份在其Facebook頁面上發帖稱，警方與華為中國專家合作，成功追蹤並逮捕了這些博主。該黨發言人向《華爾街日報》證實，此案由贊比亞電信監管機構下屬打擊網絡犯罪小組(Cybercrime Crack Squad)處理。這些披露將人們的注意力集中在華為向多國政府出售的監控系統上，這些系統通常被貼上「平安城市」的標籤。華為表示，他們已經在100多個國家和地區的700個城市安裝了這套系統。在贊比亞，華為的產品是該國打造的「智慧贊比亞」(Smart Zambia)計劃的一部分，這項計劃旨在使各政府部門採用數字技術。華為在聲明中表示，從未在贊比亞銷售過平安城市解決方案，也沒有與贊比亞的打擊網絡犯罪小組開展過業務。據非洲高級安全官員稱，中國政府官員在推動華為在非洲達成交易、出席會議以及陪同非洲情報官員前往華為深圳總部方面發揮了關鍵作用。根據美國博伊西州立大學(Boise State University)數字監控專家、前美國國務院非洲問題專家費爾德斯坦(Steven Feldstein)收集的數據，雖然許多都是基礎性項目，但華為已經在20多個發展中國家出售了先進的視頻監控和面部識別系統。華為平安城市產品的合作伙伴中包括一些外國公司，例如美國智能傳感器製造商和系統集成商江森自控(Johnson Controls International plc, JCI)，以及澳大利亞人工智能系統生產商iOmniscient Pty. Ltd.，後者的產品用於分析視頻、聲音和氣味。江森自控不予置評。 iOmniscient表示該公司通過華為向中東供應了行為分析產品，但沒有在非洲投放產品。目前使用視頻監控、互聯網監控和手機元數據收集技術的國家安全系統已得到普及。而華為的高端系統超越了這一水平。據高級安全官員稱，被派往當地的華為技術人員手把手地對安保部隊和網絡監控團隊進行培訓，這些部隊和團隊會經常窺探政治反對派的信息。「一個重要問題在於中國公司這麼做是單純為了錢，還是正在推動一個具體的監控計劃，」費爾德斯坦在聽取了《華爾街日報》的調查結果簡報後表示，「這份簡報指向了後者。」RWR Advisory Group高管達文波特(Andrew Davenport)表示，非洲對中國的重要性「至少在很大程度上取決於北京方面的長期願景，即讓外國政府接受中國在數字領域的治理規範和狹隘的政治價值觀」，RWR Advisory Group是一家總部位於華盛頓特區的風險管理公司，主營業務為追蹤中國和俄羅斯公司的國際活動。《華爾街日報》的調查包括機密的警方文件和議會委員會文件，以及對十幾名在非洲國家與華為合作的高級安全官員和聲稱其通訊遭到破壞的外交官、網絡防禦官員和反對派活動人士的採訪。烏干達政府證實，華為技術人員正與該國警方和情報機構合作，試圖強化國家安全，但拒絕就有關攔截通訊的指控置評。政府發言人奧蓬多(Ofwono Opondo)說：「我們無權公開披露細節。」他否認政府正把矛頭對準瓦恩，稱這位反對派議員不是那麼重要的人物，不值得加強監視。贊比亞執政黨發言人姆萬扎(Antonio Mwanza)表示，駐贊比亞信息和通訊技術局(Zambia Information & Communications Technology Authority, 簡稱Zicta)內部的華為技術人員正在協助政府打擊反對派新聞網站。他說：「每當我們想要追查假新聞的製造者，我們就會去問牽頭機構Zicta。他們與華為合作，確保人們不會利用電信空間散播假消息。」烏干達官員表示，自從《華爾街日報》向華為提出問題以來，華為代表已停止參加技術簡報會。中國外交部在一份書面聲明中稱，各國在警務方面進行合作是一種慣例。中國外交部稱，一些非洲國家積極建設平安城市以改善人民生活和商業環境，將這種積極努力視為監視帶有不可告人的動機。華為創始人任正非今年1月曾公開否認該公司曾代表中國政府進行間諜活動。這是一場火力全開的全球公關戰的開始，目的是反擊華為首席財務長在加拿大被捕以及特朗普政府敦促盟友禁止華為設備進入下一代5G網絡而引發的負面媒體報導。任正非當時對一眾外國記者說：華為和他本人從未收到任何政府提出的提供不當信息的要求。今年5月，美國總統特朗普簽署了一項行政命令，允許美國禁用「外國競爭對手」的電信設備和服務，外界普遍認為，所謂「外國競爭對手」指的就是指華為。這項行政命令也導致針對華為的行動升級。美國商務部以國家安全為由將華為列入「實體名單」，這實際上意味着，如果沒有許可，企業不得向華為提供美國技術。特朗普上週表示，華為問題可能是美中貿易談判的一個影響因素。自1998年首次在肯尼亞開展業務以來，華為已經為數億非洲消費者提供了聯網服務。依靠通常由優惠貸款提供資金的廉價通訊交易以及提供現場客戶服務，華為在大約40個非洲國家建立了電信網絡。華為現在主導了非洲的互聯網業務，近年來又涉足數字監控系統。贊比亞高級安全官員稱，在該國價值7,500萬美元的新建數據中心，華為員工與網絡犯罪破案組進行合作，他們坐在小隔間內監控和截聽一系列數字通信，監聽的對象既包括犯罪嫌疑人、也有反對派團體、活動人士和記者。據烏干達國家警察局副發言人稱，華為在烏干達首都坎帕拉幫助建立了11個用於打擊犯罪的監控中心。一個六層樓高、耗資3,000萬美元的樞紐中心將於11月投入使用，該樞紐將與華為5,000多台配備面部識別技術的攝像頭相連。在烏干達警察總部的一個房間裏，牆上貼着華為品牌的紅色標誌。該部門一位官員稱：「華為員工教我們使用間諜軟件對付安全威脅和政敵。」東非和南非國家幾年前似乎曾是網絡自由的區域性典範，當時很少有規則來監管人們使用社交媒體或限制新聞自由，市場競爭也更加激烈。來自美國頂尖大學的程序員和有抱負的企業家蜂擁來到坎帕拉創辦初創企業。根據烏干達高級政府官員透露的消息以及烏干達對抗網絡審查的組織Unwanted Witness公布的機密文件，在2012年左右，烏干達總統穆塞維尼開始認為網絡帶來的政治風險大過經濟發展機會。出於對社交媒體的動員力量和他所稱的網上公開的不道德行為的擔憂，穆塞維尼當時要求情報機構尋找更好的工具來監控網絡並壓制網上的不同意見。烏干達高級政府官員和Unwanted Witness表示，2016年在穆塞維尼第五次競選總統前，大宗商品價格的暴跌給他造成巨大壓力，烏干達就是在這時開始安裝監控軟件的，其中包括英德公司Lench IT Solutions開發的FinFisher，該軟件被植入坎帕拉一些高級酒店的Wi-Fi網絡，可侵入政客、記者和活動人士的電話。Lench IT未回覆置評請求。該技術也有局限：不能滲透那些未與目標Wi-Fi網絡連接的設備，也無法破解像WhatsApp那樣的加密信息服務。穆塞維尼贏得了2016年大選，但到2017年春天，他因取消對總統職位的年齡限制而遭到新的抗議。據高級安全官員透露，穆塞維尼命令當時的警察局長卡伊胡拉(Kale Kayihura)接觸中國政府，以獲得幫助來擴大數字監控。華為本世紀初進入了烏干達市場。 2007年該公司贏得烏干達政府的第一份主要合同，並在2014年向烏干達政府提供了價值75萬美元的20台監控攝像頭。在中國政府官員出席的捐贈儀式上，穆塞韋尼感謝了華為「為企業社會責任做出的貢獻」。次年，華為簽署了一項協議，成為烏干達政府唯一的信息通信合作伙伴。烏干達高級官員稱，穆塞韋尼2017年下令擴大對反對派的數字監聽數週後，烏干達通信監管機構與華為簽訂了合同，允許該公司在安全機構的協助下探索建立一個監控中心。截止5月份，在華為駐非洲高級員工和中國駐烏干達使館高級官員儲茂明的陪同下，烏干達警方已派出數十名警官到北京接受技術培訓。據在場的烏干達安全官員稱，培訓三天後，這些警官前往了華為的深圳總部，該公司高管在那裏分享了華為在全球範圍內建立的監控系統的細節。儲茂明在會談中發揮了至關重要的中間人作用。他陪同烏干達訪華人員前往中國公安部位於天安門廣場附近的立方體形綜合大樓，在那裏他們觀看了中國的監控能力展示。據在場的烏干達官員稱，儲茂明之後隨他們飛往深圳，一同參加與華為高管的會面。中國外交部沒有具體提及儲茂明對這筆交易的參與，但在聲明中稱，當中國政府歡迎外國代表團時，會根據他們的意願安排訪問，包括對企業的訪問。外交部表示，這種安排在世界各地都很常見。中國駐坎帕拉大使館沒有回覆置評請求。烏干達官員稱，華為高管建議烏干達看看阿爾及利亞的監控系統。在阿爾及利亞，年邁的獨裁者布特弗利卡(Abdelaziz Bouteflika)在掌權近20年後試圖壓制持續發酵的反對聲。布特弗利卡今年4月被趕下台。2017年9月，一支由烏干達高級安全官員組成的團隊被派往阿爾及爾研究視頻監控系統，該系統包括大規模監控和網絡監視中心。其中一位官員稱：「我們討論過通過網絡竊取某些可能威脅國家安全的反對派人士的信息，」該官員還表示，阿爾及利亞在該領域有先進技術。烏干達和阿爾及利亞部隊聯合準備的一份機密報告稱，阿爾及利亞的系統是「華為的智能視頻監控系統」，並表示這是「一個先進的系統，提供了一個極佳的監控應用程序」。 《華爾街日報》(The Wall Street Journal)見到了該報告。當月晚些時候，時任烏干達警察總長的卡伊胡拉與阿爾及利亞簽署了一份合作協議，以便讓一個阿爾及利亞團隊對由華為實施的監控項目的推出提供建議。烏干達高級官員稱，該項目的阿爾及利亞首席顧問被阿爾及利亞人描述為一個在華為深圳總部受過培訓的網絡專家。華為在上述聲明中稱，該公司從未在阿爾及利亞出售過平安城市解決方案。阿爾及利亞外交部未回應請求置評的多個電子郵件和電話。對阿爾及利亞駐烏干達大使館的多次上門採訪和致電也未獲置評。記者無法聯繫到卡伊胡拉置評。卡伊胡拉自2018年6月以來一直被軟禁，已被控非法向民兵發放政府武器等多項罪名。據提交一個議會委員會的文件顯示，2018年5月，經過涉及兩家中國公司的分類競標程序後，烏干達總統穆塞韋尼與華為簽署了1.26億美元的平安城市項目協議，支付了1,630萬美元預付款，其餘大部分款項來自渣打銀行(Standard Chartered Bank)提供的1.04億美元貸款。今年7月，坎帕拉警察總部啟動了打造一個數字監控部門和安裝數百個街頭攝像頭的工作。今年華為網站上的一份產品手冊顯示，烏干達項目一期將連接該國首都的83個警察局，並將擴展到全國範圍內的另外271個警察局。一些議員對該項目及其缺乏透明度表示擔憂。烏干達議會的信息、科學與通信技術委員會(Information, Science and Communication Technology Committee)反對黨成員阿科拉(Maxwell Akora)在接受採訪時表示：「這似乎是一項要將國內整個通信基礎設施都移交給中國人的政策。考慮到我們對間諜活動和建立後門渠道的擔憂，這樣做是不明智的。」據烏干達高級安全官員稱，在華為項目啟動之前，烏干達安全部門曾於2017年初收到了一款間諜軟件。這款軟件模仿了以色列公司NSO Group所開發的一款名為Pegasus的產品。目前多家網絡情報公司在以不同名字銷售類似產品。據國際特赦組織(Amnesty International)稱，這款間諜軟件可滲透至智能手機中的加密信息。烏干達人接受了五名以色列政府技術人員的培訓。烏干達情報官員稱，他們被教會如何使用間諜軟件來閲讀電子郵件和文本，但其中未包括加密通信。NSO和以色列政府均未回應置評請求。一位烏干達高級安全官員表示：「培訓是短期的，而且不像中國提供給我們的那樣先進。」烏干達高級安全官員稱，烏干達首個網絡部門在2018年11月啟動運作，華為技術人員被從深圳總部借調過來，培訓烏干達人如何使用華為的基礎設施以及軟件和工具來監控網絡，部分軟件和工具來自其他公司。這些官員稱，如果在民眾社交賬號中發現「冒犯性交流信息」，烏干達的社交媒體監控就會開始向安全主管發送警報。 「冒犯性交流信息」是對反政府言論的委婉叫法。當此前為說唱歌手的活動家瓦恩引爆新一波抗議活動時，這種監控能力讓烏干達安全官員更清楚地探知反對派活動人士的通訊情況。瓦恩依法登記的姓名是羅伯特·基亞古蘭伊·森塔穆(Robert Kyagulanyi Ssentamu)，他於2017年當選為議員，之後在2018年7月和8月帶動數以萬計的民眾走上街頭參加他的一系列演唱會，並在演唱會上呼籲穆塞韋尼下台。他被逮捕並受到嚴重毆打，之後赴美接受治療，在美國他得到了一些國會議員的支持。據烏干達高級安全官員稱，2018年12月初，在瓦恩回國後，該國政府網絡部門的一個烏干達情報官員團隊竊聽了這位流行歌手與該國幾位最知名反對派議員之間的電話內容。瓦恩當時似乎在安排政客們在他的演唱會上講話。但這個監聽電話的網絡團隊遇到了一個問題。他們無法破譯這些計劃的細節，因為瓦恩在與他的團隊講話時使用了一種加密的街頭俚語。據這些安全官員稱，警方的一位高級指揮官向駐警察局總部的一個六人網絡團隊傳達了總統的命令，要求破解瓦恩加密的書面和口頭通訊內容，包括通過WhatsApp和Skype進行的通信。他們花了幾天時間試圖使用Pegasus間諜軟件來破解這些通訊內容，但沒有成功。上述安全官員稱，該團隊向華為技術人員尋求了幫助，隨後，這些技術人員在兩天之內便利用Pegasus破解了瓦恩的加密通訊內容。其中一位官員表示：「很明顯，他是在組織一場政治活動，而不是一場音樂秀。我們必須迅速行動起來。」在WhatsApp的一個聊天群裏，烏干達的網絡安全團隊看到了瓦恩計劃秘密加入音樂會流程中的11名議員的名單。在瓦恩的海灘俱樂部舉行的這次集會時間安排得非常早，目的是甩掉安全部門。利用上述網絡中心的信息，數百名警察湧入會場，逮捕了數十名組織者和與會者。有些人甚至在到達俱樂部之前就被捕了。瓦恩表示：「我們非常震驚，在我們還沒有宣布演講者的情況下，他們已經了解關於這次活動和演講者的所有信息。」其中一名安全官員向《華爾街日報》展示了瓦恩在WhatsApp上與Firebase成員聊天信息的截屏，參與者在聊天時還交流了活動計劃的細節。這名官員說，如果沒有華為技術人員的技術，這次行動是不可能實現的。瓦恩組織後續集會的努力也已被挫敗，他表示，監控範圍已擴大至他的家人、隨行人員以及經常光顧一些播放其音樂的酒吧的人士。他現在輪換着使用多部手機，還會借用有同情心的民眾的設備，但他說，他敵不過穆塞韋尼不斷拓展的手段。他在坎帕拉家中接受採訪時稱：「與華為的交易是鞏固權力的生存策略。這是一場全力以赴的的攻擊。」類似的事情也在贊比亞上演。在贊比亞總統倫古訪華、與中國國家主席習近平舉行會晤之後，相關項目一期於2015年啟動，價值4.40億美元，主要由中國進出口銀行(Export-Import Bank of China)提供資金支持。自2016年以來，華為牽頭承建了一個信息和通信技術培訓中心以及數百個連接手機和數據的信號塔。贊比亞交通和通信部長姆辛巴(Brian Mushimba)在接受《華爾街日報》電話採訪時說，華為還在贊比亞電信監管機構Zicta建立了一個數據中心綜合體。贊比亞安全官員說，華為員工被安置在Zicta灰色大樓二樓的新數據中心內，在生物識別掃描設備後面，Cybercrime Crack Squad的辦公地點就在這個數據中心內。這裏的兩名贊比亞官員說，數據中心於今年2月成立，40多名工作人員中約有一半是華為員工。今年4月，總統倫古的辦公室下令打擊發布了一系列破壞性報導的新聞網站。幾十年來贊比亞曾被視為非洲最穩定、最寬容的民主國家之一，但近年來該國開始壓制反對派媒體，關閉了該國一些頂級報紙和電視頻道，致使反政府言論只能在Facebook網站和WhatsApp論壇上發布。贊比亞情報官員表示，倫古的新聞秘書昌達(Amos Chanda)致電打擊網絡犯罪小組負責人奇薩拉(Mofya Chisala)和一名華為高級首席技術人員尋求幫助。昌達稱，他「不記得與網絡小組或華為管理人士的相關活動或會議了」。奇薩拉沒有回覆記者的置評請求。前述網絡犯罪打擊小組的兩名贊比亞官員表示，華為技術人員幫助攔截了一些反對派博主的通訊；這些博主運營一個名為Koswe(又名The Rat)的新聞網站，該網站曾多次對倫古進行批評。華為員工進入了這些博主的Facebook頁面，在那裏找到了他們的手機號碼，然後使用另一家公司的間諜軟件來查看和定位這些設備。4月18日，一個由網絡官員、警方情報人員和Zicta專家組成的團隊聚集在昌達位於總統官邸一樓的辦公室裏。贊比亞情報官員稱，兩名華為技術人員打開筆記本電腦，屏幕上顯示出幾部與目標博主Facebook頁面相連的手機在地圖上的實時追蹤路線，這些地圖上還標記了華為手機天線的位置。網絡小組向西北省份的警方發出了警報，華為正是在這些省份鎖定了這些反對派博主。情報官員表示，在接下來的幾天裏，華為專家在Zicta數據中心辦公室幫助贊比亞官員跟蹤目標，並與現場警察保持實時聯繫。最後，警方突襲了銅礦小鎮Solwezi郊區的一些地點。當警察衝進來時，一名嫌疑人正在筆記本電腦上打字，警方沒收了他的電子設備。一名情報官員說，「我們發現其中一名嫌疑人正在編輯一篇很長的惡意文章，他正要發布這篇文章。」網絡小組的一名官員表示，贊比亞人「根本不具備華為的專業技能」。「發現 2024 彷彿是《1984》之前，讓我們搞清楚我們希望創造怎樣的世界，什麼樣的保障是合適的，以及政府和公司使用科技的界限。」華為為什麼不上市？9萬名持股員工是否真正擁有股東權利？持股比例1.14%的任正非如何確保他對公司的決策權？繼ARM、谷歌後，分析師對台積電能否持續供貨表示悲觀。禁運或將華為排除出全球價值鏈。哪怕華為有能力設計高端芯片，也無法憑一己之力製造。我們永遠需要美國芯片；公司不會出現極端斷供；海思也是站在別人肩膀上的創新；千萬不能煽起民粹主義的風；美國不會有那麼強大的力量號召所有人都跟它走。華為表示自己尊重知識產權的完整性，不管是該公司自身業務的，還是同業、合作伙伴和競爭對手的。但一些競爭對手和前僱員卻指責這家中國公司不擇手段竊取商業機密。過去的華為以順應民族主義打開國內市場，現今的任正非以口頭反對民族主義賺取滿堂喝彩。民族主義成為任正非手中一張雙面王牌，正面或反面亮出都能穩贏。",
        "華爾街日報：華為員工助非洲多國政府監控政敵 ": "中國電信設備巨擘華為深耕非洲多年，是當地數位監控系統重要供應商。華爾街日報報導，華為員工協助非洲多國政府資安部門以攔截加密通訊等方式監控政敵，捲入爭議。報導引述烏干達資深安全官員說法指出，出身歌壇的國會議員波畢威恩（Bobi Wine）去年在美國支持下發起反對運動，被長期執政的總統穆塞維尼（Yoweri Museveni）視為眼中釘，烏干達數位監控部門奉命攔截波畢威恩的加密通訊。上述官員透露，任務小組在烏干達首都康培拉的警局總部 3 樓，企圖用以色列廠商開發的間諜軟體掌握波畢威恩的 WhatsApp 與 Skype 通訊內容，嘗試多天卻無功而返。他們隨後向華為員工求助。多名華為工程師伸出援手，只花兩天就用上述間諜軟體成功破解波畢威恩其中一個 WhatsApp 聊天群組。烏干達當局隨後破壞波畢威恩發動示威的計畫，並逮捕他與數十名支持者。另一案例發生在尚比亞。根據尚比亞資深安全官員，多名華為技師協助政府侵入常批評總統倫古（Edgar Lungu）的反對派部落客手機與 Facebook 頁面。其中兩名華為專家找出部落客所在地點，並與逮捕這些部落客的警方小組密切聯繫。尚比亞執政黨愛國陣線（PF）4 月在 Facebook 發文，指警方與華為的中國專家攜手追緝並逮捕這些部落客。愛國陣線發言人證實，本案由隸屬尚比亞電信主管機關的網路犯罪打擊小組處理，華為專家正好也在當地電信主管機關數位監控部門辦公。這篇調查報導指出，兩起事件顯示華為員工運用自家技術與其他廠商產品，在烏干達與尚比亞政府從事國內監控扮演支援角色。美國政府多年來指稱華為可能淪為中國政府從事海外監控的工具，華為一直駁斥相關指控。華為向政府販售的「平安城市」解決方案被認為與上述事件脫不了關係。據華為說法，華為已在逾 100 個國家與地區的 700 座城市安裝這套監控系統。華爾街日報表示，這篇報導未出示北京當局在非洲從事監控的證據，也未發現華為中國高層知情、下令或批准上述行為。但報導披露的細節，正是華為員工直接參與非洲政府攔截政敵私密通訊的證據。華為發言人透過書面聲明堅稱，華為從未從事「駭客」活動，堅決否認針對華為營運提出「毫無根據且不準確的指控」。華為在非洲市場呼風喚雨，根據資深非洲安全官員說法，中國政府官員在協助華為打下非洲江山方面扮演關鍵角色，不僅出席相關會議，也陪同非洲情報官員拜訪華為位在深圳的總部。儘管華為在非洲許多計畫仍處於起步階段，但曾任美國國務院非洲專家的波伊西州立大學（Boise State University）數位監控專家費德斯坦（Steven Feldstein）表示，華為已向數十個開發中國家販售先進錄影監視及臉部辨識系統。費德斯坦說：「關鍵問題在於中國廠商是想藉此賺錢，還是帶有特定監控目的。」獲悉華爾街日報調查報導內容後，他表示：「結果很明顯是後者。」（作者：尹俊傑；首圖來源：華為）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "電眼後是誰在監看？ 大陸「天網」撒向台灣": "監視器充滿我們的日常生活，路口監視、行車紀錄，在這個畫面會說話的是世代裡，電眼成為不可或缺的工具，卻也成為了國安和資安的漏洞陷阱，日前行政院和國安會公布了公務機關禁止採購的黑名單，通通都是對岸品牌，專家表示只連上網，沒有人可以保證這些機密資料，不只一個人或是一個單位在查看，台中市民代日前接獲民眾投訴，發現地下人行道的電眼，使用的就是黑名單裡的品牌監視器。 台中市議員(民)黃守達vs.記者：「這邊三支那邊三支下面兩支光是地下道的部分，三三二就至少有八支。」 路口監視器隨處可見，但我們幾乎不曾抬頭看看，到底是誰在監視著我們，民代接獲投訴監視器的來源有問題。 記者卓宜姿：「這裡是台中市台灣大道的人行地下道，這邊為了維護民眾的人身安全，監視器可不少總共有16支，光是這個路口就可以看到一支兩支三支，來監視這邊的治安，但是日前遭到民眾檢舉，這邊的監視器用的是大陸品牌海康威視，遭到質疑恐怕會有國安和資安疑慮。」 台中市議員(民)黃守達：「(海康威視)它的人權紀錄非常差，它在中國大陸它協助他們去製造天網系統，就是人臉辨識然後社會信用制度這樣子，除此之外它在新疆維吾爾族的再教育營，它也提供監控技術它本身的資訊安全的品管也是有問題的，所以你看網路上你去搜尋就會發現，有很多關於海康威視它被入侵被滲透被駭的這些紀錄。」 被換掉的監視器，共136支已全數撤換，但為何不一開始就使用國產品牌，答案很簡單。 記者卓宜姿：「被撤換下來的海康威視監視器，目前被存放在這邊還包含了11台主機，等著廠商回收去，為什麼會使用這些產品呢，就是因為CP值高而且品質穩定。」 台中市政府養工處長彭岑凱：「是誤用那當然廠商在使用的部分沒有按照我們契約規定，大陸用的物品是不能夠使用，那這一塊我們有把它做處分，那我們也把它的設備全部更換下來。」 其實在招標合約上，已經明定不能購買大陸品牌商品，廠商違規驗收人員疏忽，國安資安漏洞大開，日前行政院和總統府國安會，已經達成共識，將華為、中興通訊、海康威視，這三家廠商將列入公務機關禁止採購的黑名單，但這樣做對於資安和國安來說，動作太慢而且挨批沒有危機意識。 台中市議員(民)黃守達：「(資安危機意識)敏感度確實是有待加強，台中在今年的6月都還在裝設海康威視的監視器，所這過程其實反映了一件事情，就是我們的基層公務員，其實對於這種國家安全和資訊安全的掌握是非常差的。」 記者卓宜姿：「被監視器紀錄著已經是稀鬆平常的事情了，但是為什麼對海康威視這麼的敏感呢，就是因為海康威視跟大陸的官方關係相當的密切，而全大陸所使用的監控系統，我們稱之為天網，天網用的系統和產品，絕大部分是來自於海康威視，而根據國際數據研究公司報告中指出，2022年大陸的監視器將會多達27.6億支，等於是到時候會有兩支監視器監控一個人。」 台中市養工處技術人員：「把每個地下道的出入口，跟一些死角角落都有拍到，確保每個用路人不管是在日間或是夜間的安全都可以獲得保障。」 點開系統就能隨時監看，雖然沒有人臉辨識，但沒人知道連上網際網路的監視器，另外一頭還有多少人看著。 更多 TVBS 報導突頻尿長濕疹 監視器揪兇：老同事下毒故意的！ 熱炒店門口遭灑牛奶 男子行為怪慈母的愛心！「媽媽牌」雨衣遭竊 警幫尋回監視器曝光！孫鵬「出手推打運將」還嗆鄰居：不要恐嚇我更多相關新聞驚爆中製偽標品賣學校！成功嶺也淪陷黃國昌爆：連前瞻建設都中槍大學用中國製監視器 教長：全面瞭解中市1599支海康威視監視器 議員促汰換防堵網路攝影機資安漏洞 消費者自保有道今日最夯新聞流量前3名1家6口擠地下室9年 等世界末日藝人KID服替代役 荒唐照流出「一條線比基尼」台女還原真相＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "自由開講》避免台灣人被中國信用評分 先從禁用中國監控系統開始 ": "自由時報APP看新聞又抽獎爆◎柯嘉斯在香港爆發大規模抗爭後，中國開始傳出風聲要將香港納入中國的監控網絡之中，準備要在香港引進信用評分制度，想要藉此控制香港輿論，而這個傳聞，也可以從中國政府官方網站「信用中國」中的「地方信用網站」欄上出現香港和澳門，得到印證，而最令人訝異的是，「信用中國」的網站上出現「台灣」，這也代表中國有野心要想要監控台灣，侵害台灣人們的隱私權。目前，在中國政府官方網站「信用中國」中的「地方信用網站」一欄上，已可以看到香港和澳門，就連台灣也名列其中。（圖擷取自信用中國）中國要落實信用評分，一定需要硬體的支援，而這時中國制的監控系統就會成為一項中國可以使用的「武器」。中國製的監控系統以「海康威視」為主要品牌，因為中國政府是最主要的股東，所以「海康威視」做為中國政府控制的公司，接受了很多中國政府的補助，也因此，自然價格低廉，有本錢成為全球有利的競爭品牌，目前市佔率也居於全球之冠。以「海康威視」為首的中國品牌監控系統，自然也是現在台灣最常見的品牌，目前中國的監控設備在台灣有60%~70%以上市占率，而單「海康威視」一個品牌就佔了台灣監控系統的25%。不僅是一般的民間，就連半政府單位的國營事業，也出現資安漏洞，台糖、台水之前就曾使用中國海康威視、大華科技等監視器，雖然當時台糖、台水表示，等年限過後，就會自動汰除這些過時的監視系統，但是這也不禁讓人懷疑，中國是否已藉此掌握了這些機構的非公開資訊。況且，除了明目張膽的藉由代理商進口這些監視器具外，這些中國公司還會使用「貼牌」，藉由將中國產品貼上台灣品牌的方式，讓產品進入台灣。這種手法如果被有心人士故意使用，根本防不勝防。中國現在使用監視產品控制新疆，「海康威視」光在 2018 年，在新疆就至少取得五項總價值人民幣18.5億元和維穩有關的合約。而在2019年3月的一個科技峰會上，「海康威視」還展示了一項技術，可以從後臺識別少數民族的面孔。而美國就有專家就此評論，「中國這種使用新科技進行監視所搜集的大數據，是有史以來最具侵入性的系統。」中國現在使用監視產品控制新疆，「海康威視」光在 2018 年，在新疆就至少取得五項總價值人民幣18.5億元和維穩有關的合約。圖為海康威視展示臉部辨識技術。（美聯社）當台灣擁有這麼多中國的監視系統，也代表著台灣的國家安全完全暴露在被中國掌握的風險之下，除了特定人士的言行舉止可能會被中國控制之外，更有可能導致「台灣人民」出現在中國或港澳地區時，產生人身安全上的危機，中國會以此任意逮捕拘禁無辜的台灣公民，李明哲就是最好的例子。最後，筆者認為，除了應該早日禁止政府、軍事等公家機構，還有銀行、大型公共建設，包含水庫、公立醫院等，採買中國監控設備外，更應該禁止國內「承包商」以「貼牌」方式魚目混珠，以降低進貨成本。除了直接禁止重要設施、公部門使用中國監控系統的規定外，更可以提高中國監控設備的關稅，讓中國制的監視產品不因售價低廉而具競爭力。中國天網威脅鋪天蓋地，目前台灣民間資安意識普遍不足，除了應該提高全民的資安意識之外，更應該積極填補現在已造成的漏洞，全面徹查究竟有哪些處所有資安漏洞，可能會產生資安疑慮，除了亡羊補牢外，更應該由政府帶頭，和民間甚至國際合作，這樣才能確保台灣的安全與人民的隱私。（智庫研究人員）《自由開講》是一個提供民眾對話的電子論壇，不論是對政治、經濟或社會、文化等新聞議題，有意見想表達、有話不吐不快，都歡迎你熱烈投稿。文長700字內為優，來稿請附真實姓名（必寫。有筆名請另註）、職業、聯絡電話、E-mail帳號。本報有錄取及刪修權，不付稿酬；錄用與否將不另行通知。投稿信箱：LTNTALK@gmail.com\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "盾心科技》AI影像安全監控系統，募得近千萬美元資金成為台灣指標新創": "近年來人工智慧（AI）新創如雨後春筍般冒出，但是真要獲得投資人或市場的青睞，得要有真正的實力。一如AI安控即時影像辨識技術新創盾心科技，以跨領域創業團隊整合AI、Cloud、硬體製造、影像感測等各領域專業技術，創新研發出「軟體＋硬體＋服務」的AI安全影像監控系統「Umbo Light」，很快完成多輪募資並開拓市場，成為台灣AI新創的明日之星。盾心科技創立於2014年，陣容堅強的創業團隊，在短短一年半時間就開發出AI安控產品「Umbo Light」。盾心科技硬體總監柯智文指出，不同於一般智慧監控系統，「Umbo Light」的「事件偵測功能」應用精密複雜的類神經智能網絡技術，達到自主訓練的機制，可透過擷取到的大量資訊，進行解讀與分析，即時辨識異常影像與可疑行為活動，並在第一時間發出警告，防止犯罪發生。柯智文說，「Umbo Light」具備市場潛力的產品技術，很快獲得天使輪與種子輪募資，為公司持續創新技術與市場拓展，注入充沛的資源，到了2017年下半年，就建立橫跨歐、亞、美的銷售網絡，並獲得中華開發金控領頭的680萬美元A輪投資，累計投資額達960萬美元。而資金充沛讓盾心科技有能力快速拓展全球市場，目前已經拿到美國三家大型系統整合商的訂單，並且正與日本、歐洲各國保全公司洽談業務。盾心科技創業5年，一路可以走得順遂，除了具備前瞻技術之外，能夠成功募資與善用資金，也是很大的關鍵。柯智文說，盾心科技懂得善用政府計畫資源，如藉由科技部TIEC計畫連結到許多創投，也清楚募到資金之後，錢要怎麼運用，所以能按部就班，把公司往前推進。「我們從0~1之後，很快地打開市場從1走到10，目前正努力從10邁向100。」柯智文說，迎向未來，短期目標是要在市場開拓上，拿到全球前15大系統整合商公司的訂單，並且直接同步拓展保全之外的企業市場。中期目標是持續進行技術創新，積極招募業界學界優秀人才，拉開與競爭對手在電腦視覺科技上的距離；長期而言，期許可以成為在納斯達克上市的台灣新創。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "打造智慧城市安全網  雲端監控系統「眼」出城市大小事": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n和平醫院封院17周年！張上淳憶台灣這些年進步：不只防疫大幅提升，民眾也有驚人轉變\n\n向元玉\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n\n\t\t\t\t\t\t\t租賃服務讓購買系統的經費，以類似分期付款的概念得到平台服務，不但省去管理及編列預算的麻煩，更可透過專人維護減少故障。(圖/中華電信提供)\n\t\t\t\t\t\t近年來隨著公共安全議題日益被重視，監視攝影機已成為公共設施安全監控的主流應用，各縣市政府的公共建設與警政維安單位，均積極提升監視系統，增加監視器數量，並尋求透過科技化的雲端管理與監控，提供更多元化的應用服務與創新模式，提升各地公共安全與治安維護。基於交通路況監控與警政維安的需求，道路影像監錄系統已成為各縣市警局犯罪偵查的重要工具。過往，各警局在規劃建置影像監錄系統時大都採用自建模式，系統也因建制單位不同而劃分為許多區域，造成管理分散、民眾調閱畫面不易、監錄系統設備品質不一、甚至因早期建設無即時連線功能造成查修不易等問題，得花費大量的人力與時間來維護老舊的傳統監視系統。因此自2016年起，租賃服務的案件有逐漸上升的趨勢，招標單位將原本購買系統或設備的經費，以類似分期付款的概念租用雲端監控服務平台。不但省去了資產管理或須固定編列預算的麻煩，更可透過專人定期檢查與維護設備平台進而減少故障機的產生，大量減少維護人力與時間成本。另一方面，集中管理的監視畫面透過高速雲端運算，快速進行查詢、過濾及分析，可大幅減輕員警調工作負擔同時提升破案率。桃園市政府使用租賃式雲端監控服務，將各重要交通道路、路口、低窪地區的監視錄影影像透過網路儲存到雲端平台，並由中華電信負責系統維護。集中管理影像資料的雲端平台不僅僅只是儲存影像，更可與警局、消防單位、桃園市災害應變中心連線，提供交通車流、治安提昇、防災預警的功能。另外，桃園各村里也希望廣增監視器力拼治安，但坊間村里的監視系統普遍過於老舊、影片黑白模糊，光是年維修費用所費不貲。因此桃園導入了「租賃式村里社區監錄系統」，用優惠的月租價格建置村里監控，且由得標廠商中華電信專責維修，品質清晰有保障，服務內包含天災與人禍的損害，加上與警察局的「天羅地網監錄系統」建置於同一平台，可以執行24小時即時監控錄影，讓龍潭、大溪、大園三地公所及大潭工業園區等機關跟進建置。新北市這幾年也積極提升監視系統，增加監視器數量，並且與中華電信合作，由中華電信提供設備、施工、網路、儲存、資安、影像加值等需求的一條龍式服務，將各路口佈建的監視器影像畫面透過網路存回中華電信雲端平台。集中管理的影像資料可整合地理資訊、警車衛星定位、報案系統、車牌辨識、行車軌跡紀錄、智慧影像搜尋等功能，並透過雲端監控高速運算，協助警方快速篩選、過濾監視器影像。除警政單位大量導入監控系統外，新北市政府高灘地工程管理處與新北市環保局，均導入了租賃式雲端監控服務。新北市高灘處自105年起，陸續於新北市河濱公園加裝數位式雲端監視器，並與警局系統整合，除減少治安死角外，河濱公園常見違規的汽、機車亂入，影響騎自行車或步行民眾的交通安全，可藉由高解析度的監視器自動辨識違規車牌並照相取締。此外，容易積淹水之處增加了水情監測，及時觀察高灘地水位變化。不僅節省了過往管理人員前往現場了解水情的時效，還可快速採取警示措施。環保局則是於新北市境內道路上安裝能清晰辨識行經車輛之排氣管型式的高解析度監視器，一經確認有任意變更為未經檢驗合格的高噪音排氣管事實，經車牌辨識系統辨識確認，不需再經過噪音檢驗，將直接開罰。另於空氣品質淨區內，同樣結合了車牌辨識系統，經比對查出長期未進行排氣定檢的機車進行告發，並限期複檢。過去政府單位曾投資許多經費在建置傳統的封閉型監視器上，但常常因為天災、人為破壞或是管理不當，經常性的維修汰換造成公部門極大負擔，且各單位自行建置的系統不一置也造成串接應用上的困難。透過雲端監控服務，可從設備、施工、網路、儲存、資安、影像加值六大需求面向，解決需求單位在監控上可能會碰到的問題，且在合約租期內均提供高妥善率的服務。在影像應用上，集中於雲端平台管理的監視影像更可跨部門跨單位串接，達成車牌辨識、行車軌跡、贓車比對、積淹水偵測、人流分析、科技執法等更多影像應用服務。總觀來說，雲端監控系統將成為智慧城市的重要推手之一。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}農業益生菌營養劑助首批玉荷包採收　農友：開花著果，「佳有酵」！\n\n賴怡均\n\n2020-04-30 18:17\n璨禾融合家將與街舞元素  賦予舞蹈新生命\n\n陳倩儀\n\n2020-04-29 14:36\n來自斯貝賽秘境，歲月縮時的秘藏，塔木嶺雪莉三桶單一麥芽蘇格蘭威士忌\n\n尚格酒業\n\n2020-04-28 18:17\n「蕪去‧無懼Fearless」 myfone行動創作獎鼓勵創作者  大膽解放想像力\n\n台灣大哥大\n\n2020-04-28 10:30\n瘦身先瘦胸？Motiva隆乳重拾垂墜美波\n\n陳歷舜醫師\n\n2020-04-28 10:15\n預言成真？這間企業將從「獨」角獸變「毒」角獸！？\n\n艾業\n\n2020-04-27 13:52\n歡樂兒童親子體驗日，陪伴部落孩子玩出創造力\n\nKeepGoing繼續前進團隊\n\n2020-04-24 21:44\n只有它投保產物險　鄰居揪團買電動沙發\n\n陳品嘉\n\n2020-04-23 23:40\n台達首支海洋環境8K紀錄片《鯨碳之歌》邀您創意設計座頭鯨母女互動對白\n\n台達電子\n\n2020-04-22 17:12\n請叫我漂亮歐逆！談近位中下臉拉皮\n\n林雍球醫師\n\n2020-04-21 10:00\n2020年04月國民經濟信心調查結果 ─政府刺激政策使景氣展望跌勢趨緩，提振股市樂觀情緒\n\n陳致穎\n\n2020-04-20 15:10\n喜迎世界地球日50周年 國泰世華銀行綠色營運超有感 年發電逾12萬度！國泰世華銀行太陽能分行再添生力軍\n\n陳致穎\n\n2020-04-20 15:00\n精準醫療成趨勢 台灣武田血友病照護全面升級 凝血異常輕碰就傷 世界血友病日籲關注\n\n萬力維\n\n2020-04-17 13:34\n轉換思維解決漁電共生「爭地」困境　退休創業家用科技力提升養殖漁業硬實力\n\n藍林生\n\n2020-04-17 13:00\n品牌祕辛大公開！VACANZA週年慶快問快答、優惠享粉絲\n\n陳品嘉\n\n2020-04-17 10:00\n提升速度與威力，MAJESTY推出全新征服者系列球桿 \n\nMAJESTY瑪嘉斯帝\n\n2020-04-16 10:08\n拇趾外翻、膝蓋退化提早報到！早期治療免去大手術\n\n陳建璋醫師\n\n\n沈慶源醫師\n\n2020-04-14 16:10\n學習超前部署！勿讓私托幼與補習班成為防疫缺口？線上學習受「疫」多！\n\n陳又嘉\n\n2020-04-14 10:05\n汪志雄觀點：讓理智，可以找到一條回家的路\n\n汪志雄\n\n2020-04-11 06:20\n電動機車冒警訊！油價探低、補助政策改變，風向正往燃油機車吹？\n\nEdison\n\n2020-04-10 11:46\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "華為鴻蒙OS真的要推出了！Mate30是否導入受關注 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  生活\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n華為鴻蒙OS真的要推出了！Mate30是否導入受關注\n\n\n                                        記者劉士成 / 綜合報導                                         - \n\n2019-08-10 11:51:15\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲2019 HUAWEI全球開發者大會中，華為消費者業務CEO余承東介紹鴻蒙OS。（圖／HUWAWI提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n受美中貿易戰影響，華為因為受到美國禁令導致未來將有可能無法在其產品上內建Android系統，或是無法獲得更新服務，因此華為積極設計自家產品的作業系統，希望能藉此擺脫受到美國禁令限制的影響，也藉此機會試圖拉攏中國大陸的相關業者，一同壯大其作業系統相關的服務與應用。具市場預估華為年度旗艦新機Mate30 與 Mate30 Pro 最快將在九月下旬就會正式發表，是否會搭載自家鴻蒙作業系統當然備受關注。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n華為開發者大會於8月9日在華為東莞松山湖基地揭開序幕，在為期三天的活動中，來自華為的600多名技術專家與全球近6000名開發者與合作夥伴一起，圍繞「Rethink Possibilities」的主題，就最新的分散式關鍵技術、全球化生態發展等話題，與開發者共同探討打造面向未來的全場景智慧新生態，將全場景智慧化的極致體驗帶給每一位消費者。不過，這場活動最令人專注的就是，正式對外發表的鴻蒙作業系統。\n▲2019 HUAWEI全球開發者大會現場。（圖／HUWAWI提供）\n華為表示在2010年，品牌手機銷量300萬台，8年後，這個數字增長68倍。2019年上半年，華為智慧手機發貨量達到1.18億台，同比增長24%，全球市場份額達17.6%（IDC資料）。\n華為表示，隨著華為全場景智慧生活戰略的不斷完善，鴻蒙OS將作為華為迎接全場景體驗時代到來的產物，發揮其輕量化、小巧、功能強大的優勢，率先應用在智慧手錶、智慧螢幕、車載設備、智慧音箱等智慧終端機上，著力構建一個跨終端的融合共用生態，重塑安全可靠的運行環境，為消費者打造全場景智慧生活新體驗。\n華為消費者業務CEO余承東在介紹鴻蒙OS開發初衷時表示；隨著全場景智慧時代的到來，華為認為需要進一步提升作業系統的跨平臺能力，包括支援全場景、跨多設備和平臺的能力以及應對低時延、高安全性挑戰的能力，因此逐漸形成了鴻蒙OS的雛形，可以說鴻蒙OS的出發點和Android、iOS都不一樣，是一款全新的基於微內核的面向全場景的分散式作業系統，能夠同時滿足全場景流暢體驗、架構級可信安全、跨終端無縫協同以及一次開發多終端部署的要求，鴻蒙應未來而生。\n不過尚未有華為即將要發表的年度旗艦新機Mate30資訊，也不確定是否有機會以鴻蒙OS來取代Android OS，記者認為這部分華為應該還在努力測試軟體相容性中，而且這也將是最不得已的備案，畢竟除了中國大陸地區外，全球手機用戶還是使用Android OS較為便利。\n或許先不要公布也將助於繼續與Google合作，留下伏筆的好處是能給Google帶來壓力。\n▲據悉華為Mate30 Pro將會將搭載雙 4000 萬畫素大尺寸元件主相機。（圖／翻攝網路）\n儘管如此，華為還是公佈了鴻蒙內核及OS的演進路標，確定將在今年首發的智慧螢幕產品中率先使用鴻蒙 OS 1.0（指的應是華為的智慧電視）。華為也表示在未來三年內，除了將完善相關技術外，鴻蒙OS會逐步應用在可穿戴、智慧螢幕、車機等更多智慧設備中。\n華為還表示目前，中國大陸已經具備健全的應用生態和龐大的用戶基礎，未來華為將依託中國大陸、面向全球打造鴻蒙OS生態，通過聚焦新的價值，開放在通信、照相、全場景、AI等方面的核心能力，與各界生態夥伴共同打造出面向消費者體驗更佳的應用和服務，為產業注入新活力，共創全場景智慧化新體驗與新生態。\n▲2019 HUAWEI全球開發者大會。（圖／HUWAWI提供）\n華為希望在領先的技術特性和戰略佈局下，鴻蒙OS不僅能為消費者帶來萬物互聯的全場景智慧生活的極致體驗，也能讓設備商在5G + AI + IoT（第五代通訊技術加上人工智慧與物聯網）爆發的全場景智慧化時代搶佔先機，讓開發者以最少投入覆蓋最多用戶，快速實現全場景業務創新。\n華為消費者業務CEO余承東對此系統表示；我們相信鴻蒙OS的推出會極大地提升產業的活力和生態的豐富性，希望鴻蒙OS的推出能夠為全場景時代帶來更加豐富多彩的體驗。華為歡迎全球開發者積極支持鴻蒙OS生態建設，共同為消費者打造全場景智慧化生活體驗。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字androidhuawei華為華為開發者大會鴻蒙 \n\n\n\n\n想看更多\n\n\n\n\n\n                    華為官方攝影比賽傳造假？攝影師揪「疑點」嘆：看不下去                  \n\n\n\n                    台積電挺過上半年疫情　下半年旺季不旺、華為禁令成隱憂                  \n\n\n\n                    台積電法說會登場前　投資評等與目標價有修正                  \n\n\n\n                    美國四招抵制華為！全球5G大決裂　台廠搶賺夾縫財                  \n\n\n\n                    LINE宣布即日起支援Google助理　動嘴巴傳訊息跟進Siri                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n劉士成  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n受美中貿易戰影響，華為因為受到美國禁令導致未來將有可能無法在其產品上內建Android系統，或是無法獲得更新服務，因此華為積極設計自家產品的作業系統，希望能藉此擺脫受到美國禁令限制的影響，也藉此機會試圖拉攏中國大陸的相關業者，一同壯大其作業系統相關的服務與應用。具市場預估華為年度旗艦新機Mate30 與 Mate30 Pro 最快將在九月下旬就會正式發表，是否會搭載自家鴻蒙作業系統當然備受關注。華為開發者大會於8月9日在華為東莞松山湖基地揭開序幕，在為期三天的活動中，來自華為的600多名技術專家與全球近6000名開發者與合作夥伴一起，圍繞「Rethink Possibilities」的主題，就最新的分散式關鍵技術、全球化生態發展等話題，與開發者共同探討打造面向未來的全場景智慧新生態，將全場景智慧化的極致體驗帶給每一位消費者。不過，這場活動最令人專注的就是，正式對外發表的鴻蒙作業系統。華為表示在2010年，品牌手機銷量300萬台，8年後，這個數字增長68倍。2019年上半年，華為智慧手機發貨量達到1.18億台，同比增長24%，全球市場份額達17.6%（IDC資料）。華為表示，隨著華為全場景智慧生活戰略的不斷完善，鴻蒙OS將作為華為迎接全場景體驗時代到來的產物，發揮其輕量化、小巧、功能強大的優勢，率先應用在智慧手錶、智慧螢幕、車載設備、智慧音箱等智慧終端機上，著力構建一個跨終端的融合共用生態，重塑安全可靠的運行環境，為消費者打造全場景智慧生活新體驗。華為消費者業務CEO余承東在介紹鴻蒙OS開發初衷時表示；隨著全場景智慧時代的到來，華為認為需要進一步提升作業系統的跨平臺能力，包括支援全場景、跨多設備和平臺的能力以及應對低時延、高安全性挑戰的能力，因此逐漸形成了鴻蒙OS的雛形，可以說鴻蒙OS的出發點和Android、iOS都不一樣，是一款全新的基於微內核的面向全場景的分散式作業系統，能夠同時滿足全場景流暢體驗、架構級可信安全、跨終端無縫協同以及一次開發多終端部署的要求，鴻蒙應未來而生。不過尚未有華為即將要發表的年度旗艦新機Mate30資訊，也不確定是否有機會以鴻蒙OS來取代Android OS，記者認為這部分華為應該還在努力測試軟體相容性中，而且這也將是最不得已的備案，畢竟除了中國大陸地區外，全球手機用戶還是使用Android OS較為便利。或許先不要公布也將助於繼續與Google合作，留下伏筆的好處是能給Google帶來壓力。儘管如此，華為還是公佈了鴻蒙內核及OS的演進路標，確定將在今年首發的智慧螢幕產品中率先使用鴻蒙 OS 1.0（指的應是華為的智慧電視）。華為也表示在未來三年內，除了將完善相關技術外，鴻蒙OS會逐步應用在可穿戴、智慧螢幕、車機等更多智慧設備中。華為還表示目前，中國大陸已經具備健全的應用生態和龐大的用戶基礎，未來華為將依託中國大陸、面向全球打造鴻蒙OS生態，通過聚焦新的價值，開放在通信、照相、全場景、AI等方面的核心能力，與各界生態夥伴共同打造出面向消費者體驗更佳的應用和服務，為產業注入新活力，共創全場景智慧化新體驗與新生態。華為希望在領先的技術特性和戰略佈局下，鴻蒙OS不僅能為消費者帶來萬物互聯的全場景智慧生活的極致體驗，也能讓設備商在5G + AI + IoT（第五代通訊技術加上人工智慧與物聯網）爆發的全場景智慧化時代搶佔先機，讓開發者以最少投入覆蓋最多用戶，快速實現全場景業務創新。華為消費者業務CEO余承東對此系統表示；我們相信鴻蒙OS的推出會極大地提升產業的活力和生態的豐富性，希望鴻蒙OS的推出能夠為全場景時代帶來更加豐富多彩的體驗。華為歡迎全球開發者積極支持鴻蒙OS生態建設，共同為消費者打造全場景智慧化生活體驗。",
        "【中國版楚門的世界】中國明年每 2 人配 1 台監視器緊盯，「人臉辨識」讓中共掌握誰參加集會 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼挑選這篇文章】中國政府監視人民的狀況有多嚴重？根據英國消費者資訊科技服務評論網站 Comparitech 調查指出，中國是全球監控最緊密的地方，若依照目前建置速度，到 2020 年中國每 2 人就被 1 支監視器盯著。中國監視器不僅密度最高，甚至配合「人臉辨認系統」，究竟這套「天羅地網」將會如何運行？對人民的生活有何影響？（責任編輯：謝佩如）英國資訊技術研究網站「Comparitech」報告指出，每 1000 人平均活在 168.3 台監視器的掌控之下、 全城共有近 260 萬台監視器的中國重慶，躍居全球第一「監視器大城」；深圳則以每千人近 160 台緊追在後。全球監視系統最密集的城市前 10 名中，中國佔了 8 個，英國倫敦（London）和美國亞特蘭大（Atlanta）分居第 6 和第 10 名， 預計在 2020 年前，平均每 2 個中國人就會受到 1 台監視器的「緊迫盯人」。其他榜上有名的監視器城市，包括新加坡每千人有 15.25 台監視器，位居第 11 名；遭到中國政府嚴密監控的新疆維吾爾族自治區首府烏魯木齊，則是每千人有 12.4 台監視器，排名第 14。報告指出，目前中國有大約 2 億台監視錄影機正在服役，估計 2022 年將成長 213%至 6.26 億，但實際數字卻可能比這個數值高出許多。深圳未來幾年甚至計畫將安裝約 1600 萬台監視器，比起目前增加 1.145%，代表整體監視器數量將提升至 22.9 億。這份報告與另一份由全球資料庫網站「Numbeo」的數據比對，整理中犯罪率和安全程度的分析，發現監視器數量與人們可以感受到的安全程度之間，僅存有微弱的相關性。《南華早報》報導，一名來自重慶的王姓女子表示，對於自己所在地奪下全球最密集監視器城市之冠，感覺很複雜，因為監視器好像也有好處。她說，「雖然這（監視器）讓我有點反感，但這種感覺仍不會比希望能揪出誰在公開場合偷走我手機，來得更為強烈。」住在深圳的楊姓男子表示，監視器所來代的明顯好處包括交通安全，汽車駕駛人若有任何違規行為，都會被錄影機照下來並吃上罰單。這樣一來，他認為，行人過馬路更安全，不再害怕被城裡的汽車撞到。楊先生稱：「只要在公共場所，我覺得監視其的存在沒問題。」但中國當局設下天羅地網一般的監視器，以及臉部辨識等技術，以利官方單位管控民眾，也便於識別參加集會行動者。反對意見批評， 嚴密的監控系統蒐集了人民、官方和企業的資料，強化北京政府的社會信用制度，讓個人或是企業都被迫置於黑名單或社會評分的規則之下受到管控。【陳其邁也是這樣輸的】別被韓市長「抹黑自爆策略」騙了！學者揭韓從一而終的「5 伎倆」【網：說韓市長是 P 上去都無違和】AIT 處長會晤韓國瑜，一張「背擋合照」現玄機 【難怪台灣留不住人才】放棄國外高薪卻被抄家的「高所得上班族」，繳的稅竟然「比地主多」（合作夥伴 上報 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈【楚門的世界中國版】國土裝設逾 2 億支監視器　北京打造全球最嚴密天羅地網 \n〉。首圖來源：  上報   。） ",
        "您所查询的页面不存在": "2020年5月1日订阅英文网客户服务特色产品广告更多道琼斯旗下产品",
        "俄羅斯網路監控系統SORM曝光 ": "SORM系統供應商之一的Nokia員工，將相關工作文件帶回家，並把裝有SORM文件的隨身碟插在電腦上，卻缺乏安全配置，才得以讓外人不需要認證就能存取關於SORM的機密資訊 情境圖，俄羅斯聯邦安全局（FSB）總部大樓。Photo by NVO - Own work, CC BY-SA 3.0, https://commons.wikimedia.org/w/index.php?curid=12624869 澳洲資安業者UpGuard本周公布了一起資料外洩事件，研究人員在一台公開的rsync伺服器上發現了1.7TB的資料，資料內容圍繞在俄羅斯監控系統SORM的部署，主要涉及Nokia Networks與俄羅斯的電信業者Mobile TeleSystems，最後證實該資料是因Nokia員工的個人疏失才外洩。SORM的全名為「執行調查行動的系統」（System for Operative Investigative Activities），可讓俄羅斯聯邦安全局（Federal Security Service，FSB）合法地攔截俄羅斯境內的通訊網路，早在1995年就存在。Nokia向TechCrunch證實，這是因為有一名Nokia員工將這些舊的工作文件帶回家，並把裝有文件的隨身碟插在電腦上，卻缺乏安全配置，才得以讓外人不需要認證就能存取。Nokia在得知此事後，已要求員工將裝置離線，並把文件帶回Nokia。文件顯示，Nokia為俄羅斯SORM系統的供應商之一，替當地的電信或網路供應商設計及打造SORM系統。俄羅斯政府原本只要求電信業者必須建置SORM系統，以利政府監控通話或簡訊內容，但近來也開始要求ISP及其它網路業者安裝SORM系統。在外洩的1.7TB檔案中，有高達700GB為影像檔，讓人得以一窺SORM的硬體配置，例如一個SORM設備可能跟洗衣機或冰箱差不多大，還有網路設備的平面圖。文件則顯示，俄羅斯至少有16個城市都安裝了SORM系統，且執法機構可藉由VPN或其它途徑存取這些系統，還含內管理平台的憑證。UpGuard表示，其實還有其它國家也會監控境內的通訊流量，包括英國及美國，由於這些系統涉及國家範圍的監控，因此安全性也特別地重要，此一意外即透露出，當一個國家能夠監控全國人民的通訊流量時，等於也提供一個入口讓其他人也有機會得到存取權限。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "全球哪些地區被監控最嚴密？10城市中國占8位": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：德國之聲\n\n                    最新的一項統計數據顯示，中國是世界上監控最嚴密的國家。最新公佈的這項分析還顯示，美國、英國、阿拉伯聯合大公國、澳大利亞、德國以及印度的一些城市也安裝了大量攝影機。\n                （德國之聲中文網）英國科技研究網站Comparitech發布的這項調查對每1000人被多少攝像機數量監視進行了排名，在全球監控最嚴密的10個城市中，中國就佔了8個城市。其餘兩個城市是倫敦（第6位）和亞特蘭大（第10位）。Comparitech指出，如果中國按照現有速率安裝監控攝影機，預計到2020年，在中國，平均每2個公民就被1個攝影機監控。閉路電視（CCTV）攝影機有很多用途，從預防犯罪到交通監控，人們也可以利用它觀察工業活動是否對人類的居住環境造成影響。數位時代促進了CCTV監控的普及。攝影機的技術越來越完善，價格也越來越便宜，隨著科技的進步，現在可以遠程遙控攝影機，而人臉識別技術則可以辨別每一個經過CCTV攝影機的行人身份。報告指出，被訪者對監控攝影機的態度不一，有人覺得這會讓社會更加安全，也有人覺得侵犯了個人隱私權和行動自由。研究人員並未發現攝影機數量與犯罪或安全之間有任何顯著的相關聯繫。他們在報告中指出：「一般來說，更多的攝影機並不一定會讓人們感到更安全。」報告顯示，全球範圍內，重慶市的攝影機數量最多，近260萬個，相當於每1000人被168.03個攝影機監控。深圳緊隨其後，每1000人被159.09個攝影機監控。烏魯木齊排名第14位，平均1000人被12.4個攝影機監控。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 值得注意的是，深圳計劃將會在未來幾年再安裝約1600萬個攝影機。Comparitech的編輯比肖夫（Paul Bischoff）接受《南華早報》採訪時說：「中國正在大面積地限制民眾的行動自由。攝影機和人臉識別在其中扮演著重要角色。」他認為這在世界各地都是日益增長的趨勢，因為CCTV越來越便宜，安裝和使用也越來越容易。最重要的是，互聯網提供了攝影機聯網的基礎。來自重慶的王女士對重慶居於榜首感覺複雜，不過覺得攝影機也有好處：「雖然我覺得有點反感，但是我更想知道，誰在外面偷了我的手機。」深圳居民楊先生認為攝影機的一大好處是，交通違規行為會被拍到，他說，他覺得走斑馬線很安全，不再害怕在城市裡被汽車撞到：「只要監控攝影機只在公共場所，我就覺得沒問題。」其他進Top20的亞洲城市還包括排在第11位的新加坡，每千人被15.25個攝影機監視，以及印度的新德里，每1000千人被9.62個攝影機監視，排在第20位。除了亞特蘭大外，另外一個美國城市也進入前20，260萬人口的芝加哥有大約3.5萬個攝影機。澳大利亞的悉尼排在15位，莫斯科第18位，緊其隨後的是柏林，平均每一千人受到11.18 個攝影機的監控。1. 重慶：1000人被168.03個攝影機監視2. 深圳：1000人被159.09個攝影機監視3. 上海：1000人被113.46個攝影機監視4. 天津：1000人被92.87個攝影機監視5. 濟南：1000人被73.82個攝影機監視6. 倫敦：1000人被68.40個攝影機監視7. 武漢：1000人被60.49個攝影機監視8. 廣州：1000人被52.75個攝影機監視9. 北京：1000人被39.93個攝影機監視10. 亞特蘭大：1000人被15.56個攝影機監視（本文由「德國之聲」授權轉載）德國之聲（DW）是德國國際廣播電視臺，提供世界焦點事件的最新報導及深度分析。DW全球有1億名聽眾和觀眾，藉由DW超過30多種語言的新聞、專題節目、以及包含商業，科技，政治，藝術，文化和體育主題的紀錄片，更近一步了解影響全球的事件。目前DW提供24小時英文內容 ，受亞洲觀眾／聽眾喜愛。\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "強化校園安全 教部5年安裝3000多台監視器 ": "為強化校園安全防護機制，教育部國教署持續投入經費協助高中職以下各級學校，設置監視器等校園安全設備，並因地制宜，邀請專家學者擔任訪查委員，訪視補助成效及對各校校安防護情形進行檢視，近5年來已陸續補助3597校，總經費逾7.3億元，以確保師生安全。教育部國教署指出，維護校園安全是推動各項教育工作的根本，中央持續強化各級學校設置校園安全防護系統，自民國104年至今已補助各地方政府所屬3597所學校，改善與建置包括校園死角緊急求助系統、警民連線系統、感應式照明燈、監控系統及電子圍籬等校園安全相關設備，全力維護校園安全零死角。教育部國教署提到，由於各校地理環境不盡相同，為貼近實際需求，國教署更邀集專家學者擔任訪查委員，針對各校不同條件產生的差異，搭配學校現有人力，給予實質的協助。除科技器材的建置，也同步要求完備校園災防應變計畫，以有效增進校園安全。教育部國教署指出，補助同時，並持續執行高級中等學校以下「強化校園安全防護機制」訪視，民國105年至今，已陸續抽查22縣市88校，除實地了解地方政府辦理情形及成效，並同時勘查各校現行監視設備管理相關作法，持續督促提升校園安全防護強度。教育部國教署強調，老舊的監視系統可能讓訓輔工作失去有效預防功能，維護校園安全零死角刻不容緩，國教署將持續與地方政府合作，建構無縫的校園安全網絡，也透過緊急求救系統和照明系統，讓警民連繫及緊急應變更有效率，更能嚇阻不法行為的發生。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "美制裁海康威視 安全監控族群股價勁揚": "美國商務部制裁大陸企業，其中包括監視巨頭海康威視，消息一出，台股安全監控族群上漲，奇偶開盤奔漲停，股價鎖在32.65元，昇銳也攻上漲停。法人指出，海康跌倒，台廠有機會受惠美中貿易戰的轉單效應。 外電報導，美國商務部7日擴大制裁大陸企業，公告將28家大陸實體列入美國出口管制「實體清單」，也就是貿易黑名單，其中包括海康威視。 ▼美國商務部制裁大陸企業，其中包括監視巨頭海康威視，消息一出，台股安全監控族群上漲。（圖／中央社） 法人表示，過去海康威視以低價搶市，幾乎是打垮台灣安全監控廠商，如今海康跌倒，台廠有機會接到美中貿易戰的轉單效應。此外，先前一度發生大陸間諜晶片攻擊事件，美國一向高度重視國安，歐美廠商早就尋找中國以外的替代來源生產，現在美國商務部確定將海康列入貿易黑名單，可以預期轉單效應加速進行。 安全監控股今天上演「轉單慶祝行情」，奇偶開盤即拉上漲停，股價鎖在32.65元；昇銳也攻上漲停價15.25元；云辰上漲0.6元，來到11.5元，漲幅約5.5%；晶睿上漲4元，來到101元，漲幅4.12%。\r\n▼由於美國商務部確定將海康列入貿易黑名單，安全監控股今天上演「轉單慶祝行情」，奇偶開盤即拉上漲停。（圖／東森新聞資料畫面） 不過，晶睿董事長陳文昌日前指出，雖然機會變多了，中間仍有一段時間差，預估轉單效應真正發酵期落在明年。 奇偶今年積極搶攻人工智慧及物聯網領域，目前成功導入跨國企業在台分公司的門禁和打卡系統。 （封面圖／中央社） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "光寶智能生活與應用事業群 明年營收看增三成 ": "光寶（2301）積極發展新事業，旗下智能生活與應用事業群近年穩步成長，目前占集團營收約達三成，明年目標營收看增三成，挑戰400億元大關，且隨著網通業務產能供不應求，高雄廠已規劃明年第2季擴產，為營運增添柴火。\n\r\n因應智慧城市、5G、人工智慧（AI）、IOT等科技新趨勢，光寶近年積極轉型，於2017年成立光寶智能生活與應用事業群，轄下涵蓋光林照明事業部、智能監控系統事業部、工業自動化事業部、網路通訊事業部及通訊模組事業部等五大業務。\n\r\n智能監控系統事業部業務以代工安全監控設備為主，近年受惠美國政府防堵海康威視、浙江大華等陸系巨頭，光寶監控業務也間接受惠轉單效應，今年已成長1倍，目標明年還能再翻倍增長。\n\r\n至於光林照明事業部以發展LED路燈業務為主，2019年在全球已達到200萬盞LED路燈安裝，業務以美國市場為主，但在智慧城市商機發酵下，目前在中東地區也陸續傳出捷報。\n\r\n以營收比重來看，光林照明事業部佔智能生活與應用事業群營收約一成，網路通訊事業部及通訊模組事業部各占三成，智能監控系統事業部則達25%，工業自動化事業部約5%。\n\n光寶集團截至今年前11個月營收已達1,635億元，法人預估到年底將達約1,800多億左右，而智能生活與應用事業群佔營收比重達25-30%，今年呈現穩步成長。\n\r\n光寶智能生活與應用事業群總經理陽廷瑞指出，工業自動化、智能監控明年都有增長空間，尤以智能監控成長幅度最大，目標明年整體事業群營收挑戰400億元。換算下來，預估該事業群明年營收可望看增三成。\n\r\n在生產基地部分，該事業群目前中國、台灣皆有生產基地，台灣廠區因應中美貿易戰，光寶先前已在高雄設立廠房，於今年5月投產，生產伺服器、網通相關零組件，但產能已供不應求。\n\r\n為此，光寶將擴增高雄產能因應，主要以生產網通相關產品為主，並預計新增80~100人團隊。同時，伺服器、消費性產品電源零組件也將移部分產能至高雄廠，預計明年第三季開出新產能，為營收帶來新動能。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "台灣AI雲助攻 監控系統挑戰零誤報率 ": "國網中心與新創公司合作，將人工智慧應用在影像監控，不但使得辨識更精準，偵測視野變得更廣泛。預計在5年內將辨識度提升百倍，並挑戰誤報率為零。\r\n國家實驗研究院高速網路與計算中心與專攻智能安全監控的新創公司盾心科技合作，將國網中心的台灣AI雲（TWCC）運算能力，結合盾心科技研發的自我學習與分析能力的影像辨識技術，運用在影像監控的領域。讓鏡頭不只是看見，還能精準辨識畫面中的物體及行為，此外也能增進可偵測距離，使攝影機應用在更廣大視野的場域。預計在5年內將辨識度提升百倍，並挑戰將誤報率降為零。\r\n國網中心指出，TWCC除了協助核心演算法運算，同時支援攝影機自主學習的模型升級。目前透過TWCC提供的「開發型容器服務」與「高速運算服務運行多節點訓練」，能將人工智慧自我學習模型的訓練時間大幅縮減70%，原本168小時的運算時間，縮短至48小時，讓人工智慧軟體學得更快、更準確。\r\n國網中心主任史曉斌表示，資料量是AI的糧食，安控產業龐大的影像資料，對TWCC而言是發揮與應用的絕佳時機。TWCC具有大記憶體容量及高速跨節點運算服務，能為大資料量的安控產業，提升研究效能和速度。透過影像辨識在安控的應用，還能守護生活的安全。\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n\n",
        "人臉辨識侵隱私？ 法界：關鍵在比例原則 ": "\n鐵道局完成「智慧型影像監控系統」，透過人臉辨識「黑白名單」發出警報提示站務員；法界人士指出，車站屬公共場所，為維護公眾安全利益，台鐵此舉是否侵害隱私權或個資，是否符合比例原則是關鍵。\r\n律師林俊宏表示，一般認為在公共場所走動沒有隱私問題，但監視器拍攝民眾「單純走動」與蒐集民眾「行蹤、位置和停留時間」完全不同，鐵道局未經人民同意就任意蒐集民眾行蹤，最重要的是資料未來如何被利用，人民不得而知，何況搭配上其他個人資料，可以拼湊出一個人的生活習慣，明顯過度侵害隱私。\r\n曾任檢察官的律師郝中興指出，因為民情不同，台灣民眾不像歐美國家排斥監視器或監控系統，很多人覺得「沒犯法怕人拍什麼」，對於在公共場所的隱私權並不像外國重視，若鐵道局監控系統取景畫面為公共場所，基本上沒有侵害隱私權或個資，適法性沒太大疑慮，鐵道局為維護場所和乘客安全，加裝監控系統應屬正當，但仍要看是否符合「比例原則」。\r\n郝中興說，資料蒐集縱使合法，後續司法警察如何盤查、臨檢或搜身，仍要符合警察職權行使法等規範，例如不能因為有人在車站停留超過五十分鐘就「合理懷疑」該人行為異常。\r\n他表示，依過去經驗，若檢察官因案件需求須調取監控影像，要發正式公文請司法警察協助函調，通常對方見檢調機關函文均會提供；若對方不提供或取得困難，則需和法院聲請搜索票扣押電腦主機。\r\n律師廖芳萱說，是否侵害隱私或個資須看兩種條件，一看是否符合管理目的，二看手段是否符合比例原則，鐵道局裝設智慧型監控系統，要保證沒有不當蒐集個資，也沒公開或濫用，否則可能有侵害隱私或個資問題。\r\n一名檢察官指出，若以法益權衡來看，隱私權和公眾利益何者比較重要？他認為，為保障公共利益，隱私權保障應有所退讓，鐵道局的監控系統若沒有對外、公開民眾個資，僅是提醒、警示站務員，對隱私侵害較小。\r\n【記者王聖藜／台北報導】交通部鐵道局計畫在車站設置高科技監控系統，引發人權團體質疑。台灣人權促進會秘書長邱伊翎說，鐵道局架設科技設備後，其蒐證處理的法源依據及規範為何，可能引發法律上爭議，以目前個資法爭議不斷、主管機關常難釐清情況下，只會讓問題更加混亂。\r\n邱伊翎表示，民眾在公共場所應享有「匿名性」的權利，在車站川堂自主停留也一樣，一旦公權力對進入車站的每一人施以高密度監控，是否過度侵犯個人隱私也有疑義；此外，過濾可疑人士的工作會增加站務員或警察的負擔，是否為好的政策，目前看不出來。\n\n\n\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    交通部昨天宣布試辦智慧型影像監控系統，使用人臉辨識功能，遭外界質疑侵犯隱私。交通部長林佳龍今天表示，人臉辨識功能先取消，...                  \n                    交通部鐵道局建置「智慧型影像監控系統工程」，其中人臉辨識監控功能配合「警務用安全特殊名單」，可讓通緝犯等追蹤名單在車站出現，就會透過手機即時提醒站務員，目前在豐原站試辦。此舉遭外界質疑侵犯人權與隱私，台鐵局表示今天已要求鐵道局停止使用。                  \n                    北捷隨機殺人、松山車站爆炸案後，交通部鐵道局建置「智慧型影像監控系統工程」，警方所列通緝犯等「黑名單」一旦出沒在車站，會...                  \n                    交通部鐵道局建置「智慧型影像監控系統工程」，其中人臉辨識監控功能配合「警務用安全特殊名單」，可讓名單中通緝犯等在車站出現...                  \n                    鐵道局在台鐵局豐原站耗資2588萬元建置「智慧型影像監控系統工程」，其中人臉辨識功能遭外界質疑個資問題，今早交通部台灣鐵...                  \n                    北捷隨機殺人、松山車站爆炸案後，交通部鐵道局建置「智慧型影像監控系統工程」，通緝犯等「黑名單」一旦出沒在車站，會即時通知...                  \n\n\n\n\n\n",
        "人臉識別技術觸發中國民眾憂慮的背後 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口12月起，中國手機用戶新辦手機號必須進行面部掃描。但調查顯示，中國受訪者對人臉識別的安全性十分擔憂。約74%的受訪者稱，希望能自主選擇使用人臉識別抑或傳統方式。受訪的6154人中，他們最擔憂系統運營者安全能力欠缺導致人臉信息洩露。這些數據源自南都大數據研究院個人信息保護研究中心人工智能倫理課題組發佈的《2019人臉識別落地場景觀察報告》，它被認為是中國大陸第一個針對人臉識別的大型公眾意見研究。調查中，約80%的受訪者稱，他們擔心面部識別系統運營商安全保障是否完備。另一份研究顯示，中國用戶有充分的理由擔憂。科技資訊網站Comparitech曾進行一項生物識別和監控系統使用範圍和深度的研究，中國在50個被調查國家中情況最差，對人們生物特徵數據隱私缺乏關注。調查指，中國沒有保護公民生物特徵的法律，並強調「工作場所中員工缺乏保障」。今年10月至11月，南都個人信息保護研究中心人工智能倫理課題組進行了人臉識別調查，他們發佈一份線上問卷，調查公眾使用人臉識別時遇到的問題和他們的擔憂。受訪者中，57%擔憂他們的個人行蹤被記錄，近50%擔憂不法分子利用偽造信息實施詐騙或盜刷。近84%的受訪者希望系統運營者為自己提供查看或刪除人臉數據的渠道。74%的受訪者希望能自主選擇使用人臉識別還是傳統方式。但研究也顯示，約60%至70%受訪者認為人臉識別讓公共場所更安全。比起其他國家，中國有更多人臉識別攝像頭，民眾一般難以躲藏。本周早些時候，中國當地媒體報道稱，河南省鄭州地鐵全線開通「刷臉乘車」。《中國日報》報道稱，乘車者可以使用人臉識別自動授權支付，而不用掃描手機上的二維碼。目前，乘客可以自願選擇是否使用人臉識別。今年初，中國發生首起有關人臉識別技術的民事案件，一名杭州大學教授郭兵將杭州野生動物園告上了法庭，引發了關於全國大量收集其公民數據的辯論。杭州理工大學教授郭兵2019年4月購買了杭州野生動物世界的年卡，在一年有效期內可以通過驗證年卡及指紋，不限次數入園。此卡辦理約半年後，杭州野生動物世界通過短信告知郭兵，原指紋識別已經取消，年卡升級為人臉識別，未註冊人臉識別的用戶將無法正常入園。因不願意使用人臉識別，郭兵將杭州野生動物園告上了法庭。中國官方媒體報道了該案，顯示中共仍願意公眾討論人臉識別技術。但中國政府仍然在某些方面強制使用該技術。自12月1日起，中國用戶註冊新的手機號必須進行面部掃描。成千上萬的在線社交媒體用戶對當局擁有針對他們的不斷增加的數據感到憂慮。新浪微博的一名用戶稱：「人們受到越來越嚴格的監控」，「他們（政府）在害怕什麼？」",
        "創造AI世代智慧交通新城市　Canon攜手合作 AIMobile ": "AI為全球關注的議題 Canon 多年來深耕影像技術，近年來，由於全球化與科技的進步改變傳統企業管理方式，Canon 提出 Business Can Be Simple 以簡馭繁為 B2B 商用市場的價值核心，將企業流程管理簡化。除了企業整體智慧化，如何掌握人工智慧趨勢並落實應用，更是邁入智慧城市的一大關鍵。今(12)日 Canon 宣布跨足 AI 產業與 AIMobile 英研智能移動攜手合作，透過 Canon 於安全監控設備市場與光學影像技術的解決方案結合 AIMobile 前端 AI 智慧影像分析盒，提供深度學習分析演算技術，鎖定智慧交通市場利基，全面推動安防領域前進 AI 智慧化時代。\nCanon 與 AIMobile 攜手合作，共同創造智慧交通新城市。由左至右Canon 商務解決方案事業群副總裁高橋充夫、Canon 總裁蘇惠璋、AIMobile 英研智能移動總經理張國彬、AIMobile 英研智能移動業務經理呂治國。AI智慧監控應用 Canon 攜手 AIMobile 英研智能移動 積極拓展台灣市場\n根據市場研究機構 Marketsandmarkets 指出，影像監控的市場產值，將以每年13.1% 複合成長率的速度成長，從 2018年的 368.9 億美元，成長至 2023 年的 683.4億美元。而機器學習(ML)與深度學習(Deep Learning)等 AI技術，更將是提升監控系統效能，使其實現更多應用的最大關鍵。Canon 商務解決方案事業群副總裁 高橋充夫表示：「為全面提升安防系統效能，Canon 攜手AIMobile英研智能移動，以影像即時數據及當下外在狀況進行學習與分析達到更精確的結果，並採用快速管理、警戒性監控、目的性設計三大核心原則，建立 AI 信任、提升效率與影像處理精準度，將安防系統升級為智慧交通監控系統，無論是英業達工廠管理、台灣鄉鎮間的科技執法系統與智慧路燈等，都成功展示相關合作應用。」AIMobile英研智能移動 鎖定智慧交通新城市\nAI Mobile 英研智能移動總經理張國彬表示：「英研智能移動結合了數十年的移動設備開發經驗與新興的 AI 技術，生產出獨特而強大的工業解決方案，應用於零售、醫療與物流等各行業與領域中，近年積極研發 AI 邊緣運算的應用，與 Canon攜手鎖定智慧交通的利基市場，以超低時延的邊緣 AI 計算能力結合 Canon 影像光學技術優勢與全面安防監控系統的整合，在邊緣運算端就能完成大量影像處理，降低對雲端運算能力的需求，省下來回傳輸資料的時間，更能即時掌控路況或監控資訊。而智慧城市需要大量數據和情境，臺灣的交通環境很適合發展具備亞洲特色的應用情境，也成為雙邊攜手合作積極拓展台灣市場。」Canon 攜手 AIMobile 同步實現未來智慧交通新城市多元應用\n智慧交通發展是未來智慧城市的重要基礎，包括智慧執法、智慧停車、智慧監控、智慧路燈及公車司機安全防護等以大數據分析為基礎的智慧交通服務等在台灣展開應用，過去交通規劃多是以歷史數據為依歸，而在 AI 邊緣運算的應用下，便能以即時數據為藍本，掌握即時路況，如流量偵測、科技執法、意外警訊等，提供主管機關依據實際狀況進行決策評估。透過邊緣運算的重要性，解放了終端裝置的即時數據分析能力，串聯 AI、大數據、雲端和裝置打造全方位智慧城市。\nCanon 攜手 AIMobile 展示智慧路燈應用，利用路燈高密度佈點的特性，將環境感測、行動網路、追蹤定位及人車流量數據與雲端運算技術整合。傳統車牌與 AI 車牌辨識的差異性，從 AIMobile 英研智能移動與高雄交通局合作案的成果中可見，傳統電腦影像辨識技術困難之處在於影像特徵的分析，在2D照片平面上物件歸納太過發散而無法收斂及辨識。而結合人工智慧的車牌辨識系統，透過深度學習辨識技術(deep learning)讓電腦已事先被教育專注在影像的物件特徵上，偵測道路情境進行辨識，不受傾斜角度及天氣因素影響，透過大量影像學習辨識，準確度更可高達98%，採用 AI 技術在前端分析操作中便能完成辨識，大幅降低傳統車牌辨識對後端伺服器、頻寬、儲存容量與成本的負擔。偵測全方位影像畫面相較於傳統僅偵測車牌能大幅提高影像價值，且提供擴大影像應用的範圍及層面的可能性。\nP1375網路攝影機未來智慧交通城市中 Canon 與 AIMobile 同步實現科技執法及智慧路燈等應用，近年最熱門的「科技執法」，可以二十四小時監控，透過「AI違停偵測系統」，監控公車與計程車停靠專區的違停車輛，在 LED 警示看板顯示後未駛離，就會從後台出單裁罰，大幅降低員警值勤站崗的負擔，提升道路安全係數；於日本、歐洲地區展開應用的智慧路燈，整合網路技術與創新科技的發展，路燈不再只有照明的功能，更提升成為具備連網及數據收集的重要載體，利用路燈高密度佈點的特性，將環境感測、行動網路、追蹤定位及人車流量數據與雲端運算技術整合，讓平凡的路燈變智慧，成為建構城市基礎網絡與大數據資料分析平台的智慧城市基石。此外，對於台灣智慧交通發展，歐美行車辨識技術與亞太地區實際的路況落差大，包括機車密度高、混合車流加上道路招牌多、道路使用方式複雜等因素差距，若直接使用歐美技術可能導致判斷失誤，而台灣複雜的交通路況很適合作為系統輸出東南亞地區的前導測試場域，創造智慧交通新商機。Canon 打造最高規 全球最高影像解析度 IP Camera 與挑戰超低照度 ME20F-SHN 網路攝影機\n智慧影像數據分析利用電腦視覺和影像監控分析方法對攝影機拍錄的影像序列及事件資料進行自動判讀分類及分析，包括目標檢測、目標分割提取、目標識別、目標跟蹤，以及對監視場景中目標行為的理解與描述，得出對圖像內容含義的理解以及對客觀場景的解釋，進而做全面性規劃及智慧決策。Canon 於安全監控解決方案中，透過業界最高規軟硬體整合，實現智慧應用，影像技術面，具備領先市場的低光源拍攝、IR 技術、動態技術、景深處理等業界最高階規格，包括於 0.0005 lux 低光源環境照度下也可以實現高畫質彩色影像拍攝的 ME20F-SHN 網路攝影機，能在極低光照環境中，拍攝圖像銳利、色彩豐富的低噪點影像，ISO 最高可達 400萬（+75db），這讓攝像機在極低光照下具備超高敏感度成為可能，挑戰 1 天 24 小時不同氣候、光照環境下的影像擷取能力，拍出低光照環境中的更多細節；全系列影像監控設備皆支援收音功能的硬體設備，滿足使用情境；此外，Canon 即將發表全球最高一億兩千萬，最高解析度的 IP Camera，擴大影像監控設備應用層面；針對網路攝影機信息安全與隱私的疑慮，Canon 更進一步提出 Moving Object Mask （隱私保護）解決方案*，透過 Canon 的辨識技術，以輪廓代替呈現於網路攝影機中的物體，透過設定輪廓顯示區域達到用戶隱私保護。今跨足 AI 人工智慧開發影像分析技術產業，以 Canon 完善的安全監控設備與解決方案與 AIMobile 合作將大數據深度學習導入影像分析中，全面發展安防系統與設備於智慧交通發展應用中的布局。電腦DIY老編，快速奉上最新3C業界資訊。歡迎加入我的粉專隨時掌握科技脈動 https://www.facebook.com/jazzpapapa/產品評測、活動邀約、異業合作、新聞稿協助 jazz@computerdiy.com.tw",
        "華為天眼一半出現故障 巴基斯坦罪案增 3 成 ": "現時好些國家都會採用天眼系統及監控鏡頭，希望可改善治安，不過美國智庫戰略與國際研究中心（CSIS）一份報告指出，華為為巴基斯坦提供的監控系統，一半的鏡頭都出現故障，整體犯罪案件反而增加了 33%。【科技】智慧燈柱「復活」？擬棄用監控鏡頭取消車牌辨識系統據《彭博商業週刊》報道，華為的「安全城市」計劃提供的數字，或有誇大成份。2016 年，在巴基斯坦首都伊斯蘭瑪巴德（Islamabad）耗資約 1 億美元，引入華為「安全城巿」系統，建立的緊急指揮中心，並安裝 了 72 個屏幕，以及 1950 個監控鏡頭。至 2018 年，據巴基斯坦國家警察局數據顯示，本年度伊斯蘭瑪巴德整體犯罪案件增加了 33%，議會認為這與一半的鏡頭存在故障有關。該國有 8 個城市都與華為簽訂「安全城市」，但全國犯罪率上升了 11%。當地城市拉合爾（Lahore）在 2016 年安裝了 8000 部攝影機，但總犯罪率卻在該年上升了 6.5%，2018 年再上升了 1.3%。CSIS 指出，華為提供的數據有造假之嫌。華為宣稱肯亞在 2015 年安裝了「安全城市」系統之後，犯罪率下降了 46%，但報告發現安裝了系統的城市蒙巴薩（Mombasa）犯罪率上升，首都奈洛比（Nairobi）犯罪率在 2017 年犯罪率亦上升到未裝系統之前。華為則發聲明反駁，認為比較安裝前後的犯罪率會出現誤導，認為有關的指控不能反映真實的功效。【科技】麻省理工研發特殊 T 恤 可避開 AI 人臉辨識監控【科技】科技引發監控疑慮 特殊眼鏡衣物可破解人臉識別系統？Source：bloomberg© 2020 e-zone. All Rights Reserved. ",
        "Canon 攜手合作 AIMobile 創造智慧交通新城市 ": "全球光學影像品牌 Canon 攜手 AIMobile 英研智能移動，掌握 AI 打造智慧城市路網，以自身影像系統優勢結合人工智慧深度學習，共同打造智慧交通新城市。AI 為全球關注的議題 Canon 多年來深耕影像技術，近年來，由於全球化與科技的進步改變傳統企業管理方式，Canon 提出 Business Can Be Simple 以簡馭繁為 B2B 商用市場的價值核心，將企業流程管理簡化。除了企業整體智慧化，如何掌握人工智慧趨勢並落實應用，更是邁入智慧城市的一大關鍵。12 日 Canon 宣布跨足 AI 產業與 AIMobile 英研智能移動攜手合作，透過 Canon 於安全監控設備市場與光學影像技術的解決方案結合 AIMobile 前端 AI 智慧影像分析盒，提供深度學習分析演算技術，鎖定智慧交通市場利基，全面推動安防領域前進 AI 智慧化時代。根據市場研究機構 Markets and markets 指出，影像監控的市場產值，將以每年 13.1% 複合成長率的速度成長，從 2018 年的 368.9 億美元，成長至 2023 年的 683.4 億美元。而機器學習（ML）與深度學習（Deep Learning）等 AI 技術，更將是提升監控系統效能，使其實現更多應用的最大關鍵。Canon 商務解決方案事業群副總裁高橋充夫表示：「為全面提升安防系統效能，Canon 攜手 AIMobile 英研智能移動，以影像即時數據及當下外在狀況進行學習與分析達到更精確的結果，並採用快速管理、警戒性監控、目的性設計三大核心原則，建立 AI 信任、提升效率與影像處理精準度，將安防系統升級為智慧交通監控系統，無論是英業達工廠管理、台灣鄉鎮間的科技執法系統與智慧路燈等，都成功展示相關合作應用。」AI Mobile 英研智能移動總經理張國彬表示：「英研智能移動結合了數十年的移動設備開發經驗與新興的 AI 技術，生產出獨特而強大的工業解決方案，應用於零售、醫療與物流等各行業與領域中，近年積極研發 AI 邊緣運算的應用，與 Canon 攜手鎖定智慧交通的利基市場，以超低時延的邊緣 AI 計算能力結合 Canon 影像光學技術優勢與全面安防監控系統的整合，在邊緣運算端就能完成大量影像處理，降低對雲端運算能力的需求，省下來回傳輸資料的時間，更能即時掌控路況或監控資訊。而智慧城市需要大量數據和情境，台灣的交通環境很適合發展具備亞洲特色的應用情境，也成為雙邊攜手合作積極拓展台灣市場。」智慧交通發展是未來智慧城市的重要基礎，包括智慧執法、智慧停車、智慧監控、智慧路燈及公車司機安全防護等以大數據分析為基礎的智慧交通服務等在台灣展開應用，過去交通規劃多是以歷史數據為依歸，而在 AI 邊緣運算的應用下，便能以即時數據為藍本，掌握即時路況，如流量偵測、科技執法、意外警訊等，提供主管機關依據實際狀況進行決策評估。透過邊緣運算的重要性，解放了終端裝置的即時數據分析能力，串聯 AI、大數據、雲端和裝置打造全方位智慧城市。傳統車牌與 AI 車牌辨識的差異性，從 AIMobile 英研智能移動與高雄交通局合作案的成果中可見，傳統電腦影像辨識技術困難之處在於影像特徵的分析，在 2D 照片平面上物件歸納太過發散而無法收斂及辨識。而結合人工智慧的車牌辨識系統，透過深度學習辨識技術（deep learning）讓電腦已事先被教育專注在影像的物件特徵上，偵測道路情境進行辨識，不受傾斜角度及天氣因素影響，透過大量影像學習辨識，準確度更可高達 98%，採用 AI 技術在前端分析操作中便能完成辨識，大幅降低傳統車牌辨識對後端伺服器、頻寬、儲存容量與成本的負擔。偵測全方位影像畫面相較於傳統僅偵測車牌能大幅提高影像價值，且提供擴大影像應用的範圍及層面的可能性。未來智慧交通城市中 Canon 與 AIMobile 同步實現科技執法及智慧路燈等應用，近年最熱門的「科技執法」，可以 24 小時監控，透過「AI 違停偵測系統」，監控公車與計程車停靠專區的違停車輛，在 LED 警示看板顯示後未駛離，就會從後台出單裁罰，大幅降低員警值勤站崗的負擔，提升道路安全係數；於日本、歐洲地區展開應用的智慧路燈，整合網路技術與創新科技的發展，路燈不再只有照明的功能，更提升成為具備連網及數據收集的重要載體，利用路燈高密度佈點的特性，將環境感測、行動網路、追蹤定位及人車流量數據與雲端運算技術整合，讓平凡的路燈變智慧，成為建構城市基礎網絡與大數據資料分析平台的智慧城市基石。此外，對於台灣智慧交通發展，歐美行車辨識技術與亞太地區實際的路況落差大，包括機車密度高、混合車流加上道路招牌多、道路使用方式複雜等因素差距，若直接使用歐美技術可能導致判斷失誤，而台灣複雜的交通路況很適合作為系統輸出東南亞地區的前導測試場域，創造智慧交通新商機。智慧影像數據分析利用電腦視覺和影像監控分析方法對攝影機拍錄的影像序列及事件資料進行自動判讀分類及分析，包括目標檢測、目標分割提取、目標識別、目標跟蹤，以及對監視場景中目標行為的理解與描述，得出對圖像內容含義的理解以及對客觀場景的解釋，進而做全面性規劃及智慧決策。Canon 於安全監控解決方案中，透過業界最高規軟硬體整合，實現智慧應用，影像技術面，具備領先市場的低光源拍攝、IR 技術、動態技術、景深處理等業界最高階規格，包括於 0.0005 lux 低光源環境照度下也可以實現高畫質彩色影像拍攝的 ME20F-SHN 網路攝影機（下圖），能在極低光照環境中，拍攝圖像銳利、色彩豐富的低噪點影像，ISO 最高可達 400 萬（+75db），這讓攝像機在極低光照下具備超高敏感度成為可能，挑戰一天 24 小時不同氣候、光照環境下的影像擷取能力，拍出低光照環境中的更多細節；全系列影像監控設備皆支援收音功能的硬體設備，滿足使用情境；此外，Canon 即將發表全球最高一億兩千萬，最高解析度的 IP Camera，擴大影像監控設備應用層面；針對網路攝影機資訊安全與隱私的疑慮，Canon 更進一步提出 Moving Object Mask（隱私保護）解決方案，透過 Canon  的辨識技術，以輪廓代替呈現於網路攝影機中的物體，透過設定輪廓顯示區域達到用戶隱私保護。今跨足 AI 人工智慧開發影像分析技術產業，以 Canon 完善的安全監控設備與解決方案與 AIMobile  合作將大數據深度學習導入影像分析中，全面發展安防系統與設備於智慧交通發展應用中的布局。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t台鐵豐原站試辦智慧型影像監控 盼提升乘車安全 ": "（中央社記者余曉涵台北6日電）為提升乘車安全，鐵道局在台鐵豐原站試辦「智慧型影像監控系統工程」，選定站區內人流統計等11種條件，監視站內狀況，並透過人臉辨識，有特殊狀況時就立刻通知站務或警務人員處理。台鐵近年來頻傳人為事故，包含松山車站爆炸案等，為了要提升旅客乘車安全，鐵道局發出的新聞稿表示，耗資經費新台幣2588萬元，選擇在台鐵豐原站試辦「智慧型影像監控系統工程」。鐵道局說，過去台鐵局在各車站都有建置閉路電視監視系統，但其目的僅在於能夠將各車站重要區域能完整監控，以便在發生緊急或意外狀況時能調閱畫面或予以監控，但卻屬於被動式管理。因此，鐵道局參考國外先進車站及鐵道局和中科院合作於高鐵台中站建置「智慧影像監控系統」辦理經驗，選定於台鐵豐原站試辦「智慧型影像監控系統工程」。鐵道局說，智慧型影像監控工程選定11種偵知條件，包含站區內人流統計、人員異常停留/逗留、特定區域停留時間過久、特殊服務/安全警示名單（營運用）、安全特殊名單（警務用）、跨越月台區之警示線、電扶梯上逆向行進、遺留物偵測、火警偵知、異常人流移動及人員/動物異常侵入軌旁等。鐵道局指出，具有影像辨識能力的監視系統，還可利用數據運算的應用，使終端設備能截取旅客特徵，並透過AI人工智慧分析，能即時就偵知特殊狀況發出告警訊息，通知站務或警務人員處理。鐵道局表示，目前正與台鐵局及鐵路警察局配合，依其應用成效，共同檢討，配合車站空間與實務運用需求，希望可以篩選出具有營運安全管理需求、能符合經濟性項目，並訂出設置原則，後續也可用於其他台鐵車站。（編輯：方沛清）1081106",
        "人臉辨識功能遭質疑侵犯隱私 台鐵急喊卡 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆物品遺留在特定區域超過一定時間，偵知警報會作動，提醒車站人員前往處裡。（圖：鐵道局提供）〔記者鄭瑋奇／台北報導〕交通部鐵道局耗資2588萬元，於台鐵豐原站建置「智慧型影像監控系統工程」進行測試，台鐵局表示，各界對於該系統中的人臉辨識功能及適法性仍有疑慮，台鐵局決定後續將不使用該項功能，已協調鐵道局及鐵路警察局，取消其中人臉辨識功能及安全特殊名單（警務用）功能，確保民眾隱私權不受侵害。103年5月21日台北捷運發生隨機殺人事件，交通部於103年5月29日召開「研商陸海空運輸安全策進作為相關事宜會議」，將推動智慧型監視系統示範計畫列為其中之一。鐵道局表示，台鐵局雖在各車站均建置有閉路電視監視系統，但其目的僅在於能將車站各重要區域予以完整監控，以便在發生緊急或意外狀況時能調閱畫面或予以監控，這些均屬於被動式管理。請繼續往下閱讀...因此，經參考國外先進車站，及鐵道局和中科院合作於高鐵台中站建置「智慧影像監控系統」辦理經驗，決定於台鐵局豐原站耗資2588萬元建置「智慧型影像監控系統工程」進行試辦，透過影像提供鐵路場站安全防護。試辦階段選定十一項偵測條件進行測試，包含站區內人流統計、人員異常停留或逗留、特定區域停留時間過久、營運用人員安全警示名單、警務用安全特殊名單、跨越月台區警示線、電扶梯上逆向行進、遺留物偵測、火警偵知、異常人流移動、人員或動物異常侵入軌旁等，對於乘客及民眾乘車安全維護及站務管理將有助益。不過台鐵局對於其中警務用安全特殊名單（透過人臉辨識）仍有疑慮，今宣布未來暫不使用該項功能，確保民眾隱私權不受侵害。旅客跨越月台線超過一定時間，偵知警報會作動，並透過廣播提醒。（圖：鐵道局提供）旅客購票停留時間過久，偵知警報會作動提醒車站人員前往關心。（圖：鐵道局提供）鐵道局於豐原站建置智慧監控系統，各廁所使用狀況均顯示於廁所出入口，使用時間過久偵知警報會作動。（圖：鐵道局提供）鐵道局和中科院合作，已於高鐵台中站建置「智慧影像監控系統」。（圖：鐵道局提供）鐵道局於豐原站建置智慧監控系統，台鐵局表示，不使用其人臉辨識功能。（資料照，圖：鐵道局提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台鐵豐原站試辦智慧影像監控系統 站區異常會發出警示拒刷臉進動物園 中國受理首宗人臉辨識訴訟細膩見感動 用心築幸福新辨識系統將籠罩北京 中國清大教授痛批違法監控新疆 中國還要辨識情緒八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "安全監控邁向新時代 Canon攜手 AIMobile 打造智慧交通 ": "光學影像品牌Canon今（12）日攜手AIMobile英研智能移動，掌握 AI 打造智慧城市路網，以自身影像系統結合人工智慧深度學習，共同打造智慧交通新城市。Canon指出，AI為全球關注的議題。Canon 多年來深耕影像技術，近年來，由於全球化與科技的進步改變傳統企業管理方式，Canon 提出 Business Can Be Simple 以簡馭繁為 B2B 商用市場的價值核心，將企業流程管理簡化。除了企業整體智慧化，如何掌握人工智慧趨勢並落實應用，更是邁入智慧城市的一大關鍵。今(12)日 Canon 宣布跨足 AI 產業與 AIMobile 英研智能移動攜手合作，透過 Canon 於安全監控設備市場與光學影像技術的解決方案結合 AIMobile 前端 AI 智慧影像分析盒，提供深度學習分析演算技術，鎖定智慧交通市場利基，全面推動安防領域前進 AI 智慧化時代。根據市場研究機構 Marketsandmarkets 指出，影像監控的市場產值，將以每年13.1% 複合成長率的速度成長，從 2018年的 368.9 億美元，成長至 2023 年的 683.4億美元。而機器學習(ML)與深度學習(Deep Learning)等 AI技術，更將是提升監控系統效能，使其實現更多應用的最大關鍵。Canon 商務解決方案事業群副總裁 高橋充夫表示：「為全面提升安防系統效能，Canon 攜手AIMobile英研智能移動，以影像即時數據及當下外在狀況進行學習與分析達到更精確的結果，並採用快速管理、警戒性監控、目的性設計三大核心原則，建立 AI 信任、提升效率與影像處理精準度，將安防系統升級為智慧交通監控系統，無論是英業達工廠管理、台灣鄉鎮間的科技執法系統與智慧路燈等，都成功展示相關合作應用。」AI Mobile 英研智能移動總經理張國彬表示：「英研智能移動結合了數十年的移動設備開發經驗與新興的 AI 技術，生產出獨特而強大的工業解決方案，應用於零售、醫療與物流等各行業與領域中，近年積極研發 AI 邊緣運算的應用，與 Canon攜手鎖定智慧交通的利基市場，以超低時延的邊緣 AI 計算能力結合 Canon 影像光學技術優勢與全面安防監控系統的整合，在邊緣運算端就能完成大量影像處理，降低對雲端運算能力的需求，省下來回傳輸資料的時間，更能即時掌控路況或監控資訊。而智慧城市需要大量數據和情境，臺灣的交通環境很適合發展具備亞洲特色的應用情境，也成為雙邊攜手合作積極拓展台灣市場。」Canon 攜手 AIMobile 同步實現未來智慧交通新城市多元應用智慧交通發展是未來智慧城市的重要基礎，包括智慧執法、智慧停車、智慧監控、智慧路燈及公車司機安全防護等以大數據分析為基礎的智慧交通服務等在台灣展開應用，過去交通規劃多是以歷史數據為依歸，而在 AI 邊緣運算的應用下，便能以即時數據為藍本，掌握即時路況，如流量偵測、科技執法、意外警訊等，提供主管機關依據實際狀況進行決策評估。透過邊緣運算的重要性，解放了終端裝置的即時數據分析能力，串聯 AI、大數據、雲端和裝置打造全方位智慧城市。傳統車牌與 AI 車牌辨識的差異性，從 AIMobile 英研智能移動與高雄交通局合作案的成果中可見，傳統電腦影像辨識技術困難之處在於影像特徵的分析，在2D照片平面上物件歸納太過發散而無法收斂及辨識。而結合人工智慧的車牌辨識系統，透過深度學習辨識技術(deep learning)讓電腦已事先被教育專注在影像的物件特徵上，偵測道路情境進行辨識，不受傾斜角度及天氣因素影響，透過大量影像學習辨識，準確度更可高達98%，採用 AI 技術在前端分析操作中便能完成辨識，大幅降低傳統車牌辨識對後端伺服器、頻寬、儲存容量與成本的負擔。偵測全方位影像畫面相較於傳統僅偵測車牌能大幅提高影像價值，且提供擴大影像應用的範圍及層面的可能性。未來智慧交通城市中 Canon 與 AIMobile 同步實現科技執法及智慧路燈等應用，近年最熱門的「科技執法」，可以二十四小時監控，透過「AI違停偵測系統」，監控公車與計程車停靠專區的違停車輛，在 LED 警示看板顯示後未駛離，就會從後台出單裁罰，大幅降低員警值勤站崗的負擔，提升道路安全係數；於日本、歐洲地區展開應用的智慧路燈，整合網路技術與創新科技的發展，路燈不再只有照明的功能，更提升成為具備連網及數據收集的重要載體，利用路燈高密度佈點的特性，將環境感測、行動網路、追蹤定位及人車流量數據與雲端運算技術整合，讓平凡的路燈變智慧，成為建構城市基礎網絡與大數據資料分析平台的智慧城市基石。此外，對於台灣智慧交通發展，歐美行車辨識技術與亞太地區實際的路況落差大，包括機車密度高、混合車流加上道路招牌多、道路使用方式複雜等因素差距，若直接使用歐美技術可能導致判斷失誤，而台灣複雜的交通路況很適合作為系統輸出東南亞地區的前導測試場域，創造智慧交通新商機。智慧影像數據分析利用電腦視覺和影像監控分析方法對攝影機拍錄的影像序列及事件資料進行自動判讀分類及分析，包括目標檢測、目標分割提取、目標識別、目標跟蹤，以及對監視場景中目標行為的理解與描述，得出對圖像內容含義的理解以及對客觀場景的解釋，進而做全面性規劃及智慧決策。Canon 於安全監控解決方案中，透過軟硬體整合，實現智慧應用，影像技術面，具備低光源拍攝、IR 技術、動態技術、景深處理等業界高階規格，包括於 0.0005 lux 低光源環境照度下也可以實現高畫質彩色影像拍攝的 ME20F-SHN 網路攝影機，能在極低光照環境中，拍攝圖像銳利、色彩豐富的低噪點影像，ISO 最高可達 400萬（+75db），這讓攝像機在極低光照下具備超高敏感度成為可能，挑戰 1 天 24 小時不同氣候、光照環境下的影像擷取能力，拍出低光照環境中的更多細節；全系列影像監控設備皆支援收音功能的硬體設備，滿足使用情境；此外，Canon 即將發表全球最高一億兩千萬，最高解析度的 IP Camera，擴大影像監控設備應用層面；針對網路攝影機信息安全與隱私的疑慮，Canon 更進一步提出 Moving Object Mask （隱私保護）解決方案，透過 Canon 的辨識技術，以輪廓代替呈現於網路攝影機中的物體，透過設定輪廓顯示區域達到用戶隱私保護。今跨足 AI 人工智慧開發影像分析技術產業，以 Canon 完善的安全監控設備與解決方案與 AIMobile 合作將大數據深度學習導入影像分析中，全面發展安防系統與設備於智慧交通發展應用中的布局。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台鐵在車站安裝人臉辨識系統，因為隱私爭議而緊急取消 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】為了保障車站安全，鐵道局運用人臉辨識技術，在豐原站試辦「智慧型影像監控系統工程」，卻引發隱私爭議而停止使用。雖然台鐵立意良善，但車站內的系統可以辨識你的臉，你能接受嗎？（責任編輯：郭家宏）交通部鐵道局昨（5）日宣布在台鐵豐原站試辦「智慧型影像監控系統工程」，並使用人臉辨識系統，但遭到外界憂心有侵犯隱私疑慮。台鐵局今天表示，將不使用此項功能。為了提升乘車安全，鐵道局在台鐵豐原站試辦「智慧型影像監控系統工程」，選定站區內人流統計等 11 種條件，監視站內狀況，並透過人臉辨識，有特殊狀況時立刻通知站務或警務人員處理。不過，消息一出，人臉辨識功能引發爭議，外界認為有侵犯隱私疑慮。對此，台鐵局今天發出新聞稿表示，由於各界對於人臉辨識功能及適法性仍有疑慮，台鐵局將不使用此項功能，並已協調鐵道局及鐵警局取消其中人臉辨識功能及安全特殊名單（警務用），以確保民眾隱私權不受侵害。有關報載「火車站人臉辨識恐侵人隱私」臺鐵局回應說明新聞稿發文單位：交通部臺灣鐵路管理局發文日期：108 年 11 月 6 日聯 絡 …Posted by fun 臺鐵 on Tuesday, 5 November 2019台鐵局表示，鐵道局在台鐵局豐原站耗資新台幣 2588 萬元建置的「智慧型影像監控系統工程」，透過影像提供鐵路場站安全防護，主要應用在於月台人員落軌偵測、人群異常停留或逗留、禁制區域闖入、遺留物及時偵測告警等，對於乘客及民眾乘車安全維護及站務管理將有助益。台鐵局表示，將持續建構鐵路車站友善空間，協助弱勢人員，防範事故發生，加速事件處理能力，以提升鐵路旅運安全，創造安全乘車環境。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈試辦車站人臉辨識惹議 台鐵宣布不使用 〉。首圖來源： 維基百科）中國研發 5 億像素人臉辨識 AI 相機，萬人運動場內「不對焦」也能看清你臉上的細節 \n「人臉」成香港反送中新武器，市民也用人臉辨識技術找出警察！\n六秒測出心跳、血壓！交大人臉辨識系統獲聯發科 5 億台幣投資  ",
        "鐵道局：豐原火車站監控 無資安疑慮 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆鐵道局於豐原站建置智慧監控系統，台鐵局表示，不使用其人臉辨識功能。（圖由鐵道局提供）〔記者鄭瑋奇、蔡淑媛、歐素美／綜合報導〕台北捷運發生隨機殺人事件後，交通部鐵道局推動智慧型監視系統提升安全，於台鐵豐原站試辦「智慧型影像監控系統」，先因人臉辨識被控侵害民眾隱私，昨又爆出該系統攝影機使用中國製產品，恐有資安疑慮。鐵道局坦承該系統確實是中國製，但未連結網路及台鐵任何系統，沒有資安疑慮。被動式管理 緊急狀況時調閱畫面台鐵局目前在各車站均建置閉路監視系統，但僅在發生緊急狀況時調閱畫面或監控，屬被動式管理。因此，鐵道局耗資兩千五百八十八萬元，於豐原站建置智慧型影像監控系統工程，只要人員異常停留、特定區域停留時間過久、跨越月台區警示線、火警偵知、人員或動物異常侵入軌旁等情況，系統就會通報相關人員處理。請繼續往下閱讀...不過，昨再爆出該系統使用彩色攝影機品牌「Milesight」為中國「廈門脈視數字技術有限公司」產品，僅攝影機內晶片是日本SONY製作。鐵道局表示，系統是由國內廠商大猩猩科技公司得標負責開發建置，系統除前述彩色攝影機外，包含顯示器、網路交換機、偵測器、偵知設備、大數據分析平台伺服器及儲存設備等其他軟硬體設備，經查未有其他中國廠商產品。鐵道局表示，當初標案規劃時，曾特別確認過非屬經濟部投資審議委員會公布的「具敏感性或國安（含資安）疑慮之業務範疇」。另外，行政院今年四月十九日公布「各機關對危害國家資通安全產品限制使用原則」，經檢視也符合其規定。且這套監視設備是屬於完全封閉的系統，沒有連結網路，也沒有跟台鐵任何系統連線，要取出畫面也是自己內部連線，研判沒有資安問題。台鐵局表示，在未完成評估確保該系統資安無虞前，將不會同意該系統上線使用。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "Canon攜手AIMobile，用影像識別、AI技術落實城市智慧交通": "先前早已布局安全監控應用市場的Canon，今日 (12/12)宣布攜手英業達與研華合資成立的AIMobile (英研智能移動)攜手合作，將以旗下影像系統技術優勢，結合人工智慧技術，讓影像視覺識別應用落實在城市智慧交通。在此之前，Canon已經在日本九州福岡車站導入NVS解決方案，透過電腦視覺識別方式，藉此判斷車站人潮等資訊，進而可預先判斷做好人潮導引，或是針對突發事件等情況座號續處理。而藉由Canon在影像系統技術發展優勢，結合AIMobile旗下採用NVIDIA運算平台打造的影像分析設備，並且透過邊緣運算方式加快整體資料處理效率，同時也能配合背後雲端協同運算資源，對應更龐大的數據分析成效。除了應用在安全監控，Canon更強調此項解決方案更可應用在管理效益提昇，並且能套用在公共交通、製造業、能源產業、零售服務業、高科技產業、安全監控等應用，透過邊緣運算方式分析判斷人潮、車流分析，以及包含車牌辨識、違規停車判斷等應用。透過不受天候、光線等因素影響的鏡頭系統進行影像內容識別，並且配合人工智慧進行深度分析，藉此讓各類智慧城市應用可以落實，另外也與目前智慧路燈系統整合，在路燈高密度分布特性，進一步結合環境感知、行動網路、定位追蹤，以及人、車流數據與雲端運算整合，將可讓城市可借助大量數據分析更「聰明」運作。目前AIMobile已經與高雄交通局合作，藉由深度學習與邊緣運算方式，配合清晰的影像識別系統精準判斷道路行車車牌，同時也能進一步判斷車輛是否有違停情況。AIMobile說明，雖然道路影像識別技術已經推行許久，但在亞洲地區相對有較高車流密度，同時機車使用比例相對較高，而道路也相對狹窄，加上路況可能會有諸多招牌等物件影像辨識結果，因此所需使用技術會有不少落差。此次攜手Canon導入影像系統技術解決方案，並且串接NVIDIA人工智慧運算解決方案，AIMobile預期將能使此項技術推廣至車流、辨識難度相對更高的東南亞地區使用。在目前Canon提出的影像系統技術解決方案中，ME20F-SHN網路攝影機已經可以實現在0.0005 lux照度可以拍攝清晰彩色影像，並且讓ISO光值可達400萬，藉此對應全天候不同光源、氣候環境拍攝需求，另外更提出高達1億2000萬畫素的網路攝影機設備，藉此對應高解析影像監控需求。至於在隱私防護部分，Canon目前也能在旗下影像系統技術解決方案導入動作物件遮罩功能，透過設定輪廓顯示區塊保護用戶隱私，讓監控系統除了確保安全之餘，同時不影響他人隱私。今年在紐約發表會上揭曉Pixel 3時，Google介紹以Duplex技術打造的來電過濾、代接功能Call S 繼續閱讀…過去在旗下美妝、保養導入不少科技應用的L’Oreal (萊雅)，此次於CES 2020期間展示旗下 繼續閱讀…2016年在Computex宣布推出旗下首款機器人產品Zenbo，並且接續將其帶至中國市場之後，華碩稍早再次宣 繼續閱讀…",
        "監控升級 中砸2150億強化安全產業 ": "爆被疑加強對異議人士監控〔編譯盧永山／綜合報導〕繼成立「國家集成電路產業投資基金」（大基金）、「國家製造業轉型升級基金」後，中國國有的中國國新控股公司（ＣＲＨＣ）宣布，將與中國工信部合作，設立規模達五百億人民幣（以下同；約二一五○億台幣）的投資基金，將用來促進「安全產業」的發展；但中國此舉卻遭質疑，可能藉著發展安全產業，加強對異議人士的監控。根據日經新聞報導，上週三在廣東佛山舉行的二○一九年中國安全產業基金會議上，中國工信部及國新控股簽訂「關於促進安全產業發展戰略合作協議」，正式成立安全產業聯盟，總計投資基金規模五百億元，首期資金約二百億元。由於中國城市增建許多重要基礎建設，加上零售業蓬勃發展，刺激民間部門對安全服務的需求，包括監視系統和警報器等；該投資基金將引導中國工信部從事安全產業規劃、政策和監督管理，以促進產業成長。安全產業已成為中國經濟成長和發展新引擎。中國工信部副部長王志軍表示：「最新的技術在維護製造業安全和協助避免災害上扮演重要角色，結合情報設備、雲端服務和保險，帶動了這個產業，有必要加速安全產業。」ＣＲＨＣ成立於二○一○年，是中國國有的基金管理公司，管理七千億元資產，旗下有五個子基金，用來轉型和扶植新經濟部門。數據顯示，去年中國安全產業總產值達八八九八億元，較二○一七年增加十五．一％，預計今年增幅約二十％，產業規模可能超過一兆元。中國是在二○一四年九月成立「大基金」，以扶植半導體產業發展 ，規模一三八七億元，「大基金」二期也於今年十月註冊成立，註冊資本二○四一億元。中國在十一月下旬還成立「國家製造業轉型升級基金」， 註冊資本達一四七二億元，將投資新材料、新一代訊息技術、電力設備等領域的成長期或成熟期企業，以推動中國產業轉型升級。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "全城監控真的能減少犯罪？報告指華為系統改善治安效果遭誇大 ": "中國以各式各樣的監控裝置打造數位極權統治，並將這一套科技輸出到其他國家。有人會辯解雖然這樣的系統侵犯個人隱私卻能改善治安，但報告發現監控系統對於降低犯罪率的效果可能要打上一個大問號。華為在巴基斯坦首都伊斯蘭瑪巴德（Islamabad）打造了一棟緊急指揮中心，裡面安裝了 72 個螢幕用來顯示 1,950 個監控鏡頭的影像，這棟完工於 2016 年耗資約 1 億美元的建築只是華為「安全城市」計畫的一部分。但這看似高科技的監控設施實際上的效果卻沒有表面上的驚人，巴基斯坦國家警察局的數據顯示，2018 年伊斯蘭瑪巴德的謀殺、綁架和盜竊案件與去年相比都有增無減，整體犯罪案件增加了 33%，議會認為這與有一半的鏡頭都故障有關。這並非首都的特有現象，巴基斯坦還有另外 8 個城市和華為簽訂了類似的數位警務合約，但從 2015 年第一個計畫公布以來，全國犯罪率上升了 11%。旁遮普省首府拉合爾（Lahore）透過「安全城市」計畫，在 2016 年安裝了 8,000 支攝影機，但根據警方的數據，旁遮普的總犯罪率卻在該年上升了 6.5%，2017 年大致維持不變，2018 年更上升了 1.3%。一份由美國智庫戰略與國際研究中心（CSIS）發表的報告發現，華為在智慧安全城市所宣傳的跟實際上做到的有巨大的落差。華為在官網宣稱已經將技術運用於 90 個國家或地區的 230 個城市，但 CSIS 僅能驗證其中的 52 個國家或地區的 73 個城市。華為宣稱肯亞各地區 2015 年安裝了安全城市系統之後，犯罪率下降了 46%。但報告發現安裝了系統的城市蒙巴薩（Mombasa）犯罪率略有上升，首都奈洛比（Nairobi）犯罪率雖有下降，但幅度遠小於華為所宣稱的數字，而且 2017 年犯罪率又上升到超過安全城市計畫開始前的比例。CSIS 報告認為華為的說法很難驗證，而且在某些情況下似乎被誇大了。華為在聲明中反駁，認為比較安裝前後的犯罪率會產生誤導，因為導入華為的資料處理功能會增加分析犯罪的能力和執法績效。有近 60% 的「安全城市」計畫實施於亞洲和非洲的發展中國家，CSIS 報告警告這些國家可能無法負擔高昂安裝和維護成本，這些費用可能會成為各國的枷鎖。雖然不清楚巴基斯坦 8 個地區「安全城市」計畫的總成本，不過這項計畫是在巴基斯坦陷入債務困境時所執行的，屬於中國「一帶一路」戰略的一部分。2018 年美國智庫全球發展中心（Center for Global Development）的報告就將巴基斯坦列為可能會因為「一帶一路」而遭受持續性債務問題的 8 個國家之一。伊斯蘭瑪巴德負責緊急指揮中心的警務人員在 3 月告訴來訪的中國代表團，指揮中心在 2016 年年中開始運作後市內的竊盜、恐怖主義和搶劫案件急遽減少。但官方統計數據顯示 2016 年伊斯蘭瑪巴德的搶劫和竊盜案數量僅下降了 6.7%，而且 2018 年和 2015 年相比反增了 24%。2018 年謀殺和殺人未遂的案件和 2015 年相比也增加了 11%，而 2019 年前 8 個月謀殺、竊盜和搶劫案件卻又全數下降，這樣的成果實在很難說「安全城市」計畫發揮了多大的效果。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "中國用監控系統監控人民 美企竟是過半技術合作來源 ": "中國人權問題已遭西方國家批評已久，近期新疆問題更開始遭到檢視，但根據一份調查報告顯示，專門發展監控產業的中國安全保護產業協會去年發布37家對中國監控產業具有卓著貢獻的中國企業中，高達17家披露與美國科技公司存在合作關係，亦即有將近半數的中國監控業者技術或金融合作來自美企，且參與合作的不乏國際知名的科技大廠。《美國之音》引述《華爾街日報》和美國外交政策（Foreign Policy）雜誌的調查指出，中國安全保護產業協會去年11月表彰37家對中國監控產業做出貢獻的中國企業中，有17家公司公開披露與美國科技公司存在金融、科技或供應鏈的合作關係。中國的海康威視已經被視為是中國最重要的監控技術廠商並被美國政府列入管制清單。在這份調查發現，海康威視長期使用美國希捷科技（Seagate）和威騰科技（Western Digital）提供的硬碟驅動器。希捷科技2005年與海康威視合作開發據說是世界上首台專用於監控系統的硬碟驅動器，並派工程小組前往中國，幫助解決視頻處理容量不足的問題。希捷2018年10月份還參加了北京一個公安展覽會，展出用於監控的硬碟驅動產品。此外，這兩家美國公司同時向中國人臉識別科技產業佳都科技（PCI-Suntek Technology）提供產品，並向參與打造新疆塔城地區的「安全城市」項目的成都西物科技集團提供驅動器。海康威視還間接購買並使用美國矽谷的賽靈思（Xilinx Inc）公司生產的可程式化晶片，並從矽谷輝達公司（Nvidia Corp）購買可用於人工智慧攝影機的晶片。海康威視還與美國加州研究用於深度學習的高性能計算的Amax公司開展科研合作，美國超微半導體（AMD）也在中國設有合資企業，提供x86處理器技術。另外，杭州華三通信技術有限公司（New H3C Technologies）是為中國執法機構提供監控網絡控制系統和雲端計算的公司，最終用戶就包括新疆的阿克蘇市，現在49%的股份由美國惠普公司（Hewlett Packard）所有，後者2015年向有政府背景的清華控股出售了其餘的股份。惠普發言人說，杭州華三通信確實向新疆政府部門出售了通用設備，目前正在調查。商湯科技（SenseTime Group）是一家提供圖像處理和人臉識別技術的公司，產品廣泛用於中國的安全監控系統，同樣被美國政府列入出口管制清單。調查發現，商湯科技這家成立只有五年的公司最初受益於美國晶片企業高通（Qualcomm）的投資，高通迄今依然擁有商湯科技的股份。美國晶片大廠英特爾也參與了中國監控系統的科技發展，就是向中國的東方網力（NetPosa Technologies）公司提供研發資金、晶片和技術解決方案，而東方網力的服務對象是中國大約60個城市的警察局和北京的公安部，而且向新疆當地警方提供了雲端視頻管理系統和監控車輛。英特爾目前依然向東方網力提供先進晶片，東方網力利用這些晶片驅動人工智慧的監控系統平台，供警方使用。調查同時發現，就連美國大學的科研項目也讓中國的監控科技發展受益良多。麻省理工學院（MIT）2018年2月宣布與中國的商湯科技（SenseTime Group）開展科研合作，近期還與中國的聲音識別領軍產業科大訊飛（iFlytek）建立了多年科研合作關係，而這兩家公司都涉及中國的安全監控系統的發展，包括新疆地區的監控在內。耶魯大學的基因研究員基德（Kenneth Kidd）與來自隸屬中國公安部的司法鑑定科學研究院的一位科研同仁分享過研究用的DNA樣品。他當時並沒有意識到，這些樣品後來被用於改善新疆地區的基因檢測科技；美國賽默飛世爾（Thermo Fisher）科技公司過去也向新疆的政府機構直接出售了DNA測序器，用於基因圖譜的繪製等。",
        "〈台灣佳能攜手英研〉安控設備結合AI技術 共同搶攻智慧交通市場商機 ": "英業達 (2356-TW)、研華 (2395-TW) 合資成立的英研智能移動 (AIMobile)，今 (12) 日宣布與台灣佳能 (Canon) 合作，將結合雙方在安全監控設備、AI 智慧影像分析技術，瞄準台灣智慧城市路網建置，搶攻智慧交通商機。據了解，雙方合作中，英研智能移動將著重產品研發、生產製造，佳能則負責系統整合及行銷，且是英研在台灣的獨家經銷商，透過佳能攝影機監控技術，結合英研智能移動的 AIoT 解決方案，搶攻智慧交通商機，目前已在台鐵部分軌道進行測試，未來預計擴展到智慧路燈等。舉例來說，導入 AI 邊緣運算後的智慧路燈，將能透過監控系統，感測行人、車輛違規、闖紅燈，即時反饋語音或警示音效，也可提供主管機關數據、路況，做為決策評估依據。根據市場研究機構 Marketsandmarkets 調查，影像監控市產將以年複合成長率 13.1% 成長，從 2018 年 368.9 億美元 (約新台幣 1.1 兆元)，成長至 2023 年的 683.4 億美元 (約新台幣 2.07 兆元)，蘇惠璋指出，預期機器學習 (ML) 與深度學習 (Deep Learning) 等 AI 技術，將可提升監控系統效能，創造更多產值。英業達總經理巫永財則在致詞時表示，英業達 2 年前與研華策略性合作成立英研智能移動，投入研發 AI 解決方案，瞄準 3 大方向智能製造、智慧醫療、智能城市，這次與佳能合作算是第一個 AI 解決方案落地，他也形容雙方的合作，佳能攝影機是眼睛，英研智能則是執行的大腦。",
        "安控升級！監視器搭載AI 自動辨別入侵者是誰 ": "從事智能安全監控的新創公司盾心科技以國研院國網中心的超級電腦「台灣AI雲」為後盾，將監視系統的影像運算數從70億次擴增到7000億次，自動通報時的誤報率有機會接近零。這讓攝影鏡頭不只是看見，還能精準辨識畫面中的物體與行為，並能增進可偵測距離，使攝影機應用在更廣大視野的場域。\r\n國網中心說，過去影像監控強調的是高解析度，現在加入AI的深度學習技術，追求的不只看得清楚，更要看得懂。盾心科技目前具有人工智能的安控系統，能將傳統攝影機83%的誤報率，降到1%以下，在特定情境下準確度改善100倍以上，讓每次禁區闖入都能精準地被偵測並發出警告。\r\n台灣AI雲也讓這套系統學得更快、更準確。國網中心說，TWCC目前提供的「開發型容器服務」 與「高速運算服務運行多節點訓練」，能將自我學習的模型訓練時間大幅縮減70%，也就是原本168小時的運算時間，能縮短為48小時內。\r\n國網中心主任史曉斌主任表示，資料量是AI的糧食，安控產業的龐大影像資料量，便是TWCC善加發揮與應用的絕佳時機。TWCC具有大記憶體容量及高速跨節點運算服務，能為大資料量的安控產業，提升研究效能和速度。透過影像辨識在安控的應用，超級電腦還能守護生活的安全。\r\n盾心科技共同創辦人柯智文表示，根據英國的研究，一名保全只能監控12個攝影機以下。若保全緊盯超過2個以上監視螢幕，只要20分鐘後就會因視覺疲勞而對95%的螢幕活動失去反應。盾心科技期望透過「人」與「動作」的精準偵測，讓智能AI達到真正的守護。\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n\n\n\n\n",
        "人臉辨識才喊卡 台鐵新天眼爆陸製又惹議 ": "交通部鐵道局在台鐵豐原站試辦「智慧型影像監控系統」，透過人工智慧偵測異物滯留、人員異常停留，就會發出特殊告警訊息，日前因採用人臉辨識引發爭議緊急喊卡，今又傳出系統使用的監視器品牌「Milesight」大陸產品，引發國安疑慮。\n\r\n交通部鐵道局證實，承包商是向台灣代理商購買，經查確實是大陸組裝，但晶片是日本Sony、也不會連結台鐵內網，符合經濟部投資審議委員會公布「具敏感性或國安疑慮業務範疇」、行政院頒布各機關對危害國家資通安全產品限制使用原則」等相關規範。\n\r\n北捷隨機殺人、松山車站爆炸案後，交通部鐵道局建置「智慧型影像監控系統工程」，新系統則可結合監視系統與IOT物聯網設備與技術，有11種偵測條件可透過人工智慧分析，包含警務用安全特殊名單、跨越月台區警示線、電扶梯向上逆向行進、遺留物偵測等，可在特殊狀況時發出告警。\n\r\n不過，其中智慧監控系統引入「警務用安全特殊名單」，原本會由警方所列通緝犯等「黑名單」一旦出沒在車站，會即時通知站務員，但日前引發適法性和人權、個資隱私等爭議，台鐵緊急宣布喊卡，未料今又爆出監視器品牌「milesight」是中資「厦门脉视数字技术有限公司」產品，引發資安疑慮。\n\r\n鐵道局表示，「智慧型影像監控系統」得標的是台灣廠商「大猩猩科技股份有限公司」，查閱進口報單證實代理商向香港進口監視器，監視器卻是在大陸組裝。不過，鐵道局強調，監視器並非關鍵設備，系統與軟體來自台灣廠商、晶片品牌是SONY，等於大腦、中樞神經都非陸製。\n\r\n鐵道局表示，根據經濟部投資審議委員會公布「具敏感性或國安疑慮業務範疇」，通訊、交通相關標準中，「智慧型影像監控系統」並非行車控制、國道收費、交通控制、通訊網路等項目，不涉及資安，因此招標時並未要求禁用大陸製品，初判認定沒有安全疑慮。\n\r\n此外，行政院108年「各機關對危害國家資通安全產品限制使用原則」規定，使用第三點廠商產品時，應指定特定區域及特定人員使用，不得與公務網路環境連接，不得處理或儲存機關公務資訊，測試或檢驗結果應產出報告，若購置理由消失或使用年限期滿應立即銷毀，「智慧型影像監控系統」都有符合，因此沒有資安外洩疑慮。\n\r\n不過至於是否會停用？該系統11月22日驗收後，如何在台鐵使用還會進一步檢討，若經評估有疑慮將進一步處置。\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "訊舟推出硬體加密SecuBox 強化第三方雲端監控安全 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t訊舟推出硬體加密SecuBox 強化第三方雲端監控安全\r\n2020年初始，全台灣發生多起網路駭客攻擊，引發業界議論紛紛。這波攻擊的目標主要是網路攝影機，廠牌不分台灣或中國大陸，設備不管是錄放影主機或是監視器等監控系統，都發現不正常的流量暴衝， 導致用戶端的網路異常，影響多達10萬設備與用戶，包括一般消費者住家網路、超商監視器或是商辦空間都傳出災情。許多品牌業者和代理商均發出聲明，呼籲用戶儘快升級更新韌體，緩解或阻斷攻擊。EDIMAX SecuBox 硬體加密，從核心全方位保護深耕網通產業30多年，網通品牌Edimax訊舟科技為IoT物聯網應用的重要供應者，對於雲端資訊 / 視訊存儲的資安議題尤其重視。為因應升級的網路惡意攻擊，訊舟投入研發從硬體核心晶片加密的SecuBox安全視訊連接器，全面提升IP監控系統的安全性。SecuBox採用SoC硬體加密安全晶片i1、出廠即嵌入 PKI+X.509加密機制，安全傳輸資料於99.99穩定運行的雲端系統，這項創新研 發將當今最高級的加密演算法，置入並串連硬體、軟體、網路與雲端主機之資訊流交換，完全阻絕駭客於連網環境中攻擊的可能性。 訊舟科技表示，SecuBox兼容第三方網路監控設備：在網路監控環境的系統整合產業，IP視訊和類比監控的攝影機、錄放影機、主機等裝置五花八門，多品牌設備共存是常態。為此，Edimax特別開發的SecuBox外接安全盒，可協助各品牌的網路攝影機以符合PKI+X.509高規格加密機制連線Internet，確保隱私視訊透過雲端傳送或回放時均安全無虞。同時支援 App 安裝或 OTA 無線更新韌體，幫助SI系統業者或MIS部門立即反應有效處理大規模的設備更新，效率更高也更為安全。IoT 連線高速成長，觸發資安大戰據IDC分析，家庭監控與安全裝置(包括 IP camera)於 2022年的出貨量將達 2.4億個，五年內年均複合成長率為27.3%，加上政府、企業、社區的監控系統的龐大市場，所帶來的資安隱憂也最受到關注。網路監控設備尤其容易被鎖定，要破解用戶密碼並不困難，甚至還有萬用的工程密碼四處流竄，都給了駭客入侵家庭網路的最佳後門。業界現階段的解決之道，仍以硬體裝置開發的資安標準為準據，遇上攻擊只能被動要求用戶透過快速更新韌體來解決，或是加掛 VPN Server徒增連網的不便性與墊高安裝成本。 訊舟科技內部資安專家表示，不管是DDoS(Distributed Denial of Service)分散式阻斷服務，或植入殭屍病毒程式，都是常見的癱瘓式攻擊，除了狂丟訊號封包導致尖峰流量暴漲、影響網路正常效能之外，更使得攝影機用戶暴露在個資洩漏、影像外流，甚至成為國際駭客的攻擊跳板而不自知。訊舟科技表示，像這類的攻擊非常頻繁，特別是在IoT物聯網時代，任何連網設備都可能成為攻擊的目標。EDIMAX SecuBox內建Security Chipset系統安全單晶片，支援ECDH(Elliptic-curve Diffie–Hellman)高級加密演算法以通行PKI+X.509非對稱密鑰的安全傳輸架構。相較於透過網路傳輸、軟體加密或人 為管理不善的安全風險，直接在硬體進行加密密鑰的生成、管理、認證簽名、交換與解密等安全機制 是更為強大且安全的技術。訊舟在網路硬體內建單一安全晶片的創新獨特性，為 IoT應用環境設下非 常高的安全標準，擴大市場競爭力布局，更使競爭者短期內難以跟進。 EDIMAX SecuBox可具體應用在IP攝影機雲端安全存儲系統、Smart City IoT 節點資安專案，SMB 企業網路安全系統。預計將於2020年第1季全面導入專案市場。\n昇頻發表新一代IEEE 802.3bt千兆光纖轉乙太網路訊號電源供電器研揚Box PC整合進機器人出任務 減少飛沫傳染數聯資安推3S訂閱服務 讓資安變成快速享有的服務\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "過年7天連假ATM服務不打烊　遇故障要留「交易明細單」確保權益 ": "▲1月23日至1月29日為春節7天連續假期，民眾若遇ATM故障，務必留下「交易明細單」才能確保自身權益。（圖／記者周宸亘攝）記者紀佳妘／台北報導為滿足民眾農曆春節期間提領現鈔、資金調度及支付工具交易等金融服務需求，金管會今（22）日表示，已要求各金融機構採取5大措施，包括支付工具交易順暢、電子銀行服務穩定、ATM補鈔、強化資安防護、24小時客服，同時也提醒民眾若遇到ATM故障，務必保存「交易明細單」，並善用金融機構於ATM旁張貼的客服專線。農曆春節7天連續假期即將到來，金管會為確保連續假期期間的金融服務品質，已請各金融機構配合採取5大金融服務措施。首先是「支付工具交易順暢」，信用卡、電子票證及電子支付等機構應確保交易系統順暢運作，並提供24小時客服專線。第二是「電子銀行服務穩定」，各金融機構應注意網路銀行系統負載量，以確保春節期間的電子銀行服務順暢運作，以因應企業與民眾資金調度需求。第三是「強化資安防護」，各金融機構應確實建立資訊系統及資訊安全監控機制、應變計畫與通報程序，並進行情境演練，且應特別注意各類異常情形德監控。第四是「自動提款機（ATM）全年無休」，各金融機構應加強ATM的補鈔、檢修與管理作業，並提供24小時客服專線可供諮詢。第五是「金融客服暢通」，各金融機構的網路銀行及ATM應提供24小時客服專線，並確保24小時暢通且可提供諮詢服務。金管會也提醒，民眾在農曆春節期間可多利用金融機構提供的電子銀行服務，若使用ATM遇到問題時，請務必保存「交易明細單」，並善用金融機構於ATM旁張貼德客服專線。另外在使用網路進行交易時應注意資訊安全，避免個人資料外洩。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為迎接農曆新年到來，臺北市大安區公所於1月21日在瑠公公園舉辦「109年度年終大掃除暨國家清潔週擴大誓師活動」，現場號召300位市民朋友齊聚，以實際深入東區商區巷弄清掃方式，揪社區全面一起大掃除，信義房屋主動參與掃街活動，在維護東區商圈整潔的同時，也希望藉此活動振興東區人潮。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "訊連攜晶睿通訊 杜拜安全器材展秀智慧安控解決方案 ": "AI臉部辨識廠訊連（5203）今（16）日宣布與監控系統解決方案領導廠商晶睿通訊（VIVOTEK）合作，將FaceMe AI臉部辨識技術整合至晶睿通訊的智慧安控解決方案中。訊連表示，此次雙方合作的解決方案將於1月19日至21日，於杜拜安全器材展 （Intersec 2020）亮相展出。\n\r\n訊連指出，透過此次策略合作，FaceMe AI臉部辨識引擎將與晶睿的網路攝影機及後端影像管理軟體整合，可根據貴賓與黑名單資料庫，於安控場景準確辨認VIP或可疑人士，進一步打造更安全、即時之安控系統。\n\r\n「臉部辨識的需求爆炸性成長！」訊連執行長黃肇雄表示，在智慧安控、智慧居家、公共安全等領域中，臉部辨識可結合於物聯網（IoT）與智能聯網（AIoT）服務，打造安全性更高、更具即時性的解決方案。智慧安控為臉部辨識需求最高的應用之一，訊連很榮幸能與全球數位安控領導廠商晶睿合作，將FaceMe臉部辨識技術與安控系統整合，提供客戶更可靠的智慧安控解決方案。\n\r\n晶睿通訊於2000年成立，過去20年以來持續提供頂尖的通訊監控系統，為全球數位監控產業的領導品牌，並持續與全球頂尖智能連網軟體供應商合作，以加速和提升數位監控在多種產業及場景上的應用。晶睿通訊董事長陳文昌表示，非常高興和訊連結盟，提供全球客戶更先進的安控解決方案。\n\r\nFaceMe為AI臉部辨識引擎，可精準偵測及辨識人臉，正確辨識率高達99.58%，於全球知名NIST臉部辨識技術基準測試中位居頂尖開發團隊之列。於智慧安控、門禁、智慧家庭等場景，可辨識出現於IP Cam攝影機、門禁系統及智慧門鈴之人臉，進行門禁管制或黑名單警示。\n\r\n訊連表示，FaceMe的NIST測試報告中，於WILD 1E-4測試的人臉為非正視鏡頭、多角度、受到局部遮蓋或光線不佳之臉部，模擬從真實安控攝影機拍攝的影片及相片中，辨識不同角度下的人臉。FaceMe以高達97.02%之準確度（FNMR／拒認率2.98%）證明其優越的辨識效能，可廣泛應用於智慧城市、智慧安控、智慧居家等對臉部辨識有實務需求的場合。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "威盛Mobile360 M810車安系統　德國嵌入式展登場 ": "▲威盛電子將參加德國嵌入式電子展。（圖／業者提供）記者周康玉／台北報導2020德國嵌入式電子展（Embedded World 2020）即將登場，IC設計廠威盛（2388）預告，將推出威盛Mobile360 M810系統，應用於車用安全市場。威盛Mobile360 M810的AI與電腦視覺技術，可支援完整的ADAS（先進駕駛輔助系統）特點，包括前方碰撞警示、盲點偵測和車道偏離警示，可為駕駛人因應迫在眉睫的緊急情況提供即時警訊，以利立即採取行動並防止潛在的事故。還能使用FOV-190後視攝影鏡頭啟用動態移動物體偵測，以及停車輔助系統功能。為提升駕駛人的注意力，可再配置威盛Mobile360 DMS（駕駛人監控系統）技術，該技術可以自動檢測睡意與注意力分散情況。DMS更運用人臉辨識技術來驗證駕駛人身份，進而提高其安全性。威盛全球行銷副總Richard Brown表示，威盛Mobile360 M810使得公車運營商能於車隊中的智慧安全系統部署變得更加便利及可負擔，憑藉其先進駕駛輔助功能及靈活客製化選項，該系統可因應如降低行人、自行車及機車騎士碰撞事故的艱巨挑戰。威盛Mobile360 M810現已正式販售，並具備為滿足特定部署需求的整套系統硬體、軟體、AI演算法、攝影鏡頭及其它配件等。主要特點如下：■堅固型極輕薄車載系統，寬溫工作範圍，配置IGN的9～36V DC電力輸入\r\n■6個FAKRA端口，為ADAS（先進駕駛輔助系統）、DMS（駕駛監控系統）、SVS（環視監控系統）和DVR（數位影像監錄）功能提供靈活的FOV-40° 和FOV-190°攝影鏡頭配置選項\r\n■千兆乙太網及可選的4G LTE、Wi-Fi和BT4.1連接\r\n■豐富的I / O擴充功能，包括兩個CAN bus端口、兩個USB 3.0端口、一個COM端口、一個HDMI端口、兩個M.2 ■SATA插槽、一個Micro SD卡插槽和一個MiniPCIe插槽\r\n■電線組及選配的10.1吋電容式螢幕\r\n■使用者友好的校準軟體工具▼威盛MOBILE360 M810。（圖／業者提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※工業電腦研華（2395）因應近期新冠狀病毒（COVID-19）疫情於全球升溫，宣布退出即將登場的德國嵌入式電子與工業電腦應用展。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "QNAP CES 2020 襲來 AI 智慧浪潮多款零售、智慧辦公解決方案與亮眼新品登場 ": "QNAP 威聯通科技於 CES 2020 消費性大展上，展示針對智慧零售與智慧辦公情境所開發的一系列產品，以及專業視訊解決方案，這包含著：QVR Pro 安全監控方案搭配 QVR Face 人臉辨識與 QVR Retail Pro 人流分析管理系統等，加速啟動零售業數位轉型；而 Koimeeter 視訊會議系統整合 AI 智慧功能，可為企業打造高品質又兼具跨部門、跨地域的視訊會議方案。此外，QNAP 更提供一套全方位的網通解決方案，加速智慧辦公與智慧零售的基礎網路建設、佈建與統一集中的雲端化管理需求。 智慧零售解決方案藉由 AI 的幫忙，讓業主更能掌握新時代消費者體驗的零售核心，QNAP 隨著科技的浪潮，為使用者實現從場域至客戶識別的智慧零售解決方案。 首先 QVR Pro 視訊監控伺服器可為商店部署監控所需的網路，並當商品失竊或遇可疑人物時，藉由 Motion Search 功能可於 10 分鐘內完整搜尋長達 12 小時的­­­回放影片，加強商店的安全監控係數，而 QVR Pro 亦整合 SIP 廣播系統，不論促銷廣告、注意事項或緊急事件皆能確實傳遞訊息。 接著藉由 QVR Face 智慧人臉辨識分析能夠為商店建立 VIP、陌生人或黑名單等客製化群組名單，或用於公司門禁系統，亦能有效管理員工出勤狀況，讓員工刷臉上下班；當然若在結合智慧型電子看板，可精準對客戶投放客製化的行銷內容或廣告，替店家帶來更多商機；而 Retail Pro 人流分析管理系統，能夠統計商店人流、分析來店客群、生成區域熱點圖與人群軌跡，協助商店優化商品與櫃位陳設效能。 三大功能：QVR Pro 視訊監控、QVR Face 人臉辨識與  Retail Pro 人流分析系統，即可打造完整的智慧零售解決方案，幫助店家改善、精進消費體驗，讓客戶覺得就甘心，提升來客率與再來率。 智慧辦公解決方案QNAP KoiMeeter 視訊會議系統藉由無線投影功能，在無須額外的無線投影裝置下，即可將電腦畫面投影至大螢幕，並搭配 Jabra 降噪麥克風與 180 度廣角鏡頭，讓會議畫面與對話更清晰。而 Koimeeter 更提供 AI 自動字幕與及時翻譯，支援高達 23 種語言，跨國會議也更將輕鬆，並且可將會議撥打給 KoiBot，透過 KoiBot 進行視訊會議，更支援會議錄影與回放功能，並當進行多方視訊會議時，可透過 QNAP QuWAN 部署 QoS (Quality of Service) 流量配置，為企業調節視訊會議系統的優先網路頻寬，提升會議流暢度。Koimeeter 亦整合市場中的 Avaya、Polycom 等視訊會議系統，未來也將整合其他雲端會議應用，為企業打造彈性的視訊會議環境。 智慧網路基礎建設解決方案QNAP 藉由 QGD 新世代 PoE 交換器，符合最新 IEEE 802.3bt PoE 標準，總供電功率高達 370Ｗ，並具備 L2 網管能力，同時內建 QTS 作業系統支援完整的虛擬機應用，實現一機多系統，可適應多元的部署策略，幫助客戶加速智慧辦公與零售場域佈建可靠且安全的網路基礎建設。而 QGD 最新機種 QGD-1602P 更具備 10G SPF+ 光纖埠，滿足企業高速網路與遠距傳輸多元需求。集供電、網路、運算於一機，多數中小型場域只需一台 QGD 交換器就能完全搞定 IT 部署。 QuCPE 邊緣運算伺服器採用 Intel Xeon 或 AMD 處理器，搭載最高達 32GB 的記憶體容量，同時具備 1GbE RJ45 與 10GbE 光纖等多種實體網路埠組合，並搭配網路擴充最高達 25G，可支撐 QNE 系統、虛擬網路功能 (VNF) 與雲端佈建所需的高頻寬傳輸及運算效能，一機多工滿足多種應用需求，取代傳統昂貴、複雜的網路專用硬體設備。現場更將展示 L2 10G 網管交換器- QSW-M408 及 QSW-1208 系列 ，加速 10G 網路佈建及提升網管便利性。 QNE 則是以雲端為中心打造的網路虛擬化解決方案，搭配可運行邊緣運算的終端設備，使 IT 管理者可透過雲端一次管理多個分點的網路架構、裝置及應用服務部署，並結合各種實用虛擬網路功能 (Virtual Network Function, VNF)，集網路、運算、服務及雲端管理於一體，滿足企業全方位的網通架構部署需求。QuWAN 是 QNAP 獨家的 軟體定義廣域網路 (SD-WAN) 智慧優化網路頻寬解決方案，為企業數位化所帶來的龐大資料量，彈性化配置網路資源，提供穩定、高效率的網路傳輸能力。 現場還展示多款 NAS 新品，像是 TS-251D 支援 2 顆硬碟的家用多媒體 NAS，搭載 Intel Celeron J4005 雙核心處理器，提供 2GB 或 4GB 記憶體；支援AI 加速影像辨識與 4K HDMI 輸出埠，提供多樣的多媒體分享及串流功能，具備 PCIe 高擴充性可支援 SSD 快取擴充和 10GbE/5Gbe/2.5Gbe 網路升級。 同樣 2 Bay 硬碟擴充的 TS-230 入門款檔案與家庭娛樂 NAS，搭載 Realtek RTD1296 ARM Cortex-A53 四核心處理器、2GB 記憶體，提供多樣的多媒體分享及串流功能，並具備快照與各種檔案及資料保護功能。而新款 Viostor 系列 NVR 伺服器 VS-8348 可安裝 8 顆硬碟，並搭載 Intel Core i5-8400T 六核心處理器及 QVR Pro 應用，滿足高端的中小企業監控環境應用。  Remember Me Lost your password?",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5099449": "",
        "建電子監控系統 趴趴走將收告警簡訊 ": "【記者賴玟茹／台北報導】中央流行疫情指揮中心18日表示，為能掌握居家隔離、居家檢疫者落實情形，降低社區傳染風險，避免影響防疫措施的推動，為了更有效的科技措施協助防疫作業，包括人員入境之「入境檢疫系統」，以電子化加速入境資料檢核及程序，結合後端「電子圍籬智慧監控系統」，透過手機定位方式掌握行蹤、確保防疫措施之落實，相關系統內容仍在建置中。指揮中心資訊組組長簡宏偉表示，這項計畫緣起於過年期間由行政院副院長陳其邁召集，所成立的大數據小組，依據《傳染病防治法》規定以去識別化方式進行高科技防疫，為了掌握居機隔離和檢疫的落實，發展入境、關懷到監控系統。簡宏偉說明，為提高入境流程效率、入境資料正確性，建置「入境檢疫系統」，於起飛前或落地後透過掃描QR Code，線上填寫健康聲明書等資料，加速入境通關程序，旅客資料也整合至14天居家關懷的「防疫追蹤系統」及追蹤告警的「電子圍籬系統」，透過居家檢疫者的手機定位，一旦離開檢疫範圍，系統會發送「告警簡訊」給當事人、民政單位、衛政單位與轄區警察，以確實掌握相關人員行蹤。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n指揮中心表示，因應旅遊建議等級提升，入境居家關懷人數增加，接下來將由HTC規劃設計，透過LINE的LINE Bot系統平台自動化運作，讓居家檢疫者可以透過LINE Bot主動回報健康狀況，並取得防疫相關協助資訊，分擔第一線關懷人員的作業負擔。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "晶睿通訊揪訊連科技  強強聯手用AI辨臉打國際盃 ": "爆訊連科技的FaceMe辨臉技術使用與智慧零售的情境圖。（圖取自訊連科技官網）〔記者陳炳宏／台北報導〕國內AI臉部辨識領導廠商訊連科技（5203）與監控系統解決方案領導廠商晶睿通訊 （3454） 今日共同宣布，將訊連FaceMeAI臉部辨識技術，整合至晶睿通訊智慧安控解決方案中。此次雙方合作的軟體應用，將於2020年1月19日至21日於杜拜安全器材展 （Intersec Dubai 2020）晶睿通訊攤位展出。訊連科技指出，此次策略合作，可根據貴賓與黑名單資料庫，於安控場景準確辨認VIP或可疑人士，進一步打造更安全、即時的安控系統。訊連科技執行長黃肇雄指出，臉部辨識的需求爆炸性成長，於智慧安控、智慧居家、公共安全等領域中，可結合於物聯網（IoT）與智能聯網（AIoT）服務，打造安全性更高、更具即時性的解決方案，此次與晶睿通訊安控系統整合，可提供客戶更可靠的的智慧安控解決方案。晶睿通訊董事長陳文昌表示，非常高興和訊連科技結盟，提供全球客戶更先進的安控解決方案，晶睿通訊指出，成立20年來，已成為全球數位監控產業的領導品牌，並持續與全球頂尖智能連網軟體供應商合作，過去已經與趨勢科技進行合作，推廣安控攝影機上提供防駭功能，這次與訊連科技合作，期能加速和提升數位監控在多種產業及場景上的應用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "QNAP 於 CES 2020 襲來 AI 智慧浪潮多款零售、智慧辦公解決方案 ": "QNAP 威聯通科技於 CES 2020 消費性大展上，展示針對智慧零售與智慧辦公情境所開發的一系列產品，以及專業視訊解決方案，這包含著：QVR Pro 安全監控方案搭配 QVR Face 人臉辨識與 QVR Retail Pro 人流分析管理系統等，加速啟動零售業數位轉型；而 Koimeeter 視訊會議系統整合 AI 智慧功能，可為企業打造高品質又兼具跨部門、跨地域的視訊會議方案。此外，QNAP 更提供一套全方位的網通解決方案，加速智慧辦公與智慧零售的基礎網路建設、佈建與統一集中的雲端化管理需求。 藉由 AI 的幫忙，讓業主更能掌握新時代消費者體驗的零售核心，QNAP 隨著科技的浪潮，為使用者實現從場域至客戶識別的智慧零售解決方案。 首先 QVR Pro 視訊監控伺服器可為商店部署監控所需的網路，並當商品失竊或遇可疑人物時，藉由 Motion Search 功能可於 10 分鐘內完整搜尋長達 12 小時的­­­回放影片，加強商店的安全監控係數，而 QVR Pro 亦整合 SIP 廣播系統，不論促銷廣告、注意事項或緊急事件皆能確實傳遞訊息。 接著藉由 QVR Face 智慧人臉辨識分析能夠為商店建立 VIP、陌生人或黑名單等客製化群組名單，或用於公司門禁系統，亦能有效管理員工出勤狀況，讓員工刷臉上下班；當然若在結合智慧型電子看板，可精準對客戶投放客製化的行銷內容或廣告，替店家帶來更多商機；而 Retail Pro 人流分析管理系統，能夠統計商店人流、分析來店客群、生成區域熱點圖與人群軌跡，協助商店優化商品與櫃位陳設效能。 三大功能：QVR Pro 視訊監控、QVR Face 人臉辨識與  Retail Pro 人流分析系統，即可打造完整的智慧零售解決方案，幫助店家改善、精進消費體驗，讓客戶覺得就甘心，提升來客率與再來率。 QNAP KoiMeeter 視訊會議系統藉由無線投影功能，在無須額外的無線投影裝置下，即可將電腦畫面投影至大螢幕，並搭配 Jabra 降噪麥克風與 180 度廣角鏡頭，讓會議畫面與對話更清晰。而 Koimeeter 更提供 AI 自動字幕與及時翻譯，支援高達 23 種語言，跨國會議也更將輕鬆，並且可將會議撥打給 KoiBot，透過 KoiBot 進行視訊會議，更支援會議錄影與回放功能，並當進行多方視訊會議時，可透過 QNAP QuWAN 部署 QoS (Quality of Service) 流量配置，為企業調節視訊會議系統的優先網路頻寬，提升會議流暢度。Koimeeter 亦整合市場中的 Avaya、Polycom 等視訊會議系統，未來也將整合其他雲端會議應用，為企業打造彈性的視訊會議環境。 QNAP 藉由 QGD 新世代 PoE 交換器，符合最新 IEEE 802.3bt PoE 標準，總供電功率高達 370Ｗ，並具備 L2 網管能力，同時內建 QTS 作業系統支援完整的虛擬機應用，實現一機多系統，可適應多元的部署策略，幫助客戶加速智慧辦公與零售場域佈建可靠且安全的網路基礎建設。而 QGD 最新機種 QGD-1602P 更具備 10G SPF+ 光纖埠，滿足企業高速網路與遠距傳輸多元需求。集供電、網路、運算於一機，多數中小型場域只需一台 QGD 交換器就能完全搞定 IT 部署。QuCPE 邊緣運算伺服器採用 Intel Xeon 或 AMD 處理器，搭載最高達 32GB 的記憶體容量，同時具備 1GbE RJ45 與 10GbE 光纖等多種實體網路埠組合，並搭配網路擴充最高達 25G，可支撐 QNE 系統、虛擬網路功能 (VNF) 與雲端佈建所需的高頻寬傳輸及運算效能，一機多工滿足多種應用需求，取代傳統昂貴、複雜的網路專用硬體設備。現場更將展示 L2 10G 網管交換器- QSW-M408 及 QSW-1208 系列 ，加速 10G 網路佈建及提升網管便利性。 QNE 則是以雲端為中心打造的網路虛擬化解決方案，搭配可運行邊緣運算的終端設備，使 IT 管理者可透過雲端一次管理多個分點的網路架構、裝置及應用服務部署，並結合各種實用虛擬網路功能 (Virtual Network Function, VNF)，集網路、運算、服務及雲端管理於一體，滿足企業全方位的網通架構部署需求。QuWAN 是 QNAP 獨家的 軟體定義廣域網路 (SD-WAN) 智慧優化網路頻寬解決方案，為企業數位化所帶來的龐大資料量，彈性化配置網路資源，提供穩定、高效率的網路傳輸能力。現場還展示多款 NAS 新品，像是 TS-251D 支援 2 顆硬碟的家用多媒體 NAS，搭載 Intel Celeron J4005 雙核心處理器，提供 2GB 或 4GB 記憶體；支援AI 加速影像辨識與 4K HDMI 輸出埠，提供多樣的多媒體分享及串流功能，具備 PCIe 高擴充性可支援 SSD 快取擴充和 10GbE/5Gbe/2.5Gbe 網路升級。 同樣 2 Bay 硬碟擴充的 TS-230 入門款檔案與家庭娛樂 NAS，搭載 Realtek RTD1296 ARM Cortex-A53 四核心處理器、2GB 記憶體，提供多樣的多媒體分享及串流功能，並具備快照與各種檔案及資料保護功能。而新款 Viostor 系列 NVR 伺服器 VS-8348 可安裝 8 顆硬碟，並搭載 Intel Core i5-8400T 六核心處理器及 QVR Pro 應用，滿足高端的中小企業監控環境應用。\nces 2020 QNAP\n",
        "海康威視智能視像技術助力蔣莊煤礦打造「零事故」工作環境 ": "美通社/ — 礦井屬於特殊的作業環境，面臨非常特殊的健康和安全挑戰。尤其值得一提的是，地下採礦作業通常在能見度低的條件下進行，手電筒、車燈以及設備和衣服上的反光條會造成光污染，這使傳統的安全監控變得困難。海康威視攝像頭這些都是中國山東省蔣莊煤礦所面臨的挑戰。該煤礦面積為43平方公里，年產煤炭180多萬噸。煤礦管理團隊的首要任務是確保工人安全，每天24小時監控生產作業，將事故風險降到最低。蔣莊煤礦調度室主任孔慶偉表示：「我們需要立即對礦井中的不安全情況作出反應，無論這些情況是由環境因素、機器問題還是違規操作的員工造成。」雖然蔣莊煤礦在工人安全培訓和設備方面投入了大量資金，但其老化的監控系統使礦井重點區域的健康和安全監控變得困難。孔慶偉說：「我們以前的監控系統要求我們每天24小時監控大約30個屏幕，通常因為光線弱或光污染而導致圖像質量不佳。這使我們的工作變得極其困難和累人，也影響了我們迅速對安全問題作出反應的能力。」利用海康威視智能視像技術最大限度確保工人安全為應對其健康和安全挑戰，蔣莊煤礦採用了海康威視的智能視像監控系統。海康威視的解決方案支持清晰的視像生成，即使是在光線較暗的環境下，抑或是燈光或反光條造成光污染的情況下。這種成像質量和清晰度確保能夠更加快速、輕鬆地識別隱患，使安全團隊能夠更快作出反應，保護礦井所有區域的工人。除了更強的成像能力外，海康威視攝像頭還集成了深度學習技術，能夠自動即時識別並應對礦井中的健康和安全風險。具體來說，攝像頭可以識別員工何時違規操作，並向安全團隊發出警報，確保在事故發生前能夠完成人員部署。例如，由於存在安全風險，禁止工人在工作時離絞車太近，但這很難用傳統攝像頭進行監控。孔慶偉說：「新的海康威視系統透過監控絞車和其他設備周圍的區域，並在員工離得太近時發出警報，提高了工人的安全性。」利用可付諸實施的即時洞察，加強工人健康和安全在投入使用的前三個月裡，新的海康威視系統發現了30多次違規作業。蔣莊煤礦副總工程師張柳表示：「過去，許多安全風險都被忽視了。而海康威視系統讓我們能夠即時識別每一起事故，並立即採取行動保護我們的工人，這對我們來說是一個非常令人滿意的結果。」持續改進安全程序除了即時提醒團隊注意潛在的安全風險外，海康威視系統還會記錄每起安全事故的詳細信息，以便日後進行分析。張柳說：「除了準確捕捉違反安全工作程序的情況，海康威視系統還支持重播和下載功能。我們可以利用我們記錄的洞察數據來持續改進安全程序，並最終支持我們打造『零事故』礦井的願景。」滿足採礦安全要求海康威視的解決方案經過配置，支持特定的採礦安全應用，例如：持續監控礦井不同區域的地表水位。張柳表示：「岩層不斷滲漏意味著地表水可能在礦井的不同區域積聚，這可能會引起水災、基礎設施損壞和工人安全風險。透過海康威視系統，我們可以持續管理地表水位，並且在水位超過安全限值前，採取行動處理好出現的任何問題。」除了地表水管理外，海康威視的解決方案還能提高礦井其他潛在危險區域的安全性，包括用於運輸煤炭和其他材料的傾斜隧道。孔慶偉說：「對我們來說，海康威視系統就像一隻智能『眼睛』，可以監控礦井的各個區域，幫助我們及時準確地識別潛在的安全問題，並隨時保護我們的工人。」提高安全團隊的效率透過針對各種潛在安全威脅的自動警報，安全團隊可以更有效地工作，無需持續監控視像。張柳說：「我們現在不用在30個屏幕上查看模糊的圖像，而是可以花更多的時間來應對事故、為工人提供支持並保證他們的安全。這充分證明了自動化如何能夠幫助提高礦井的安全性，同時減少手動監控屏幕的繁重工作。」項目一覽圖示01圖示03傳統攝像頭圖示02本圖/文由「PR-Newswire 美通社」授權刊登，非經同意不得任意轉載。\n原文請見：海康威視智能視像技術助力蔣莊煤礦打造「零事故」工作環境美通社在創新的企業傳播服務領域處於全球領先地位，幫助全球企業和機構聯繫和接觸他們的目標受眾。美通社通過其多渠道發佈網絡、受眾情報、定向、評估及信息披露和投資者傳播服務，幫助企業和組織與媒體、消費者、決策者、投資者及普通大眾進行充分、及時的動態對話，從而為塑造品牌、打響知名度、影響公共政策、推動銷售和籌集資本提供支持。\n美通社在創新的企業傳播服務領域處於全球領先地位，幫助全球企業和機構聯繫和接觸他們的目標受眾。美通社通過其多渠道發佈網絡、受眾情報、定向、評估及信息披露和投資者傳播服務，幫助企業和組織與媒體、消費者、決策者、投資者及普通大眾進行充分、及時的動態對話，從而為塑造品牌、打響知名度、影響公共政策、推動銷售和籌集資本提供支持。迴響 \n\n",
        "春節金融服務不打烊 金管會祭出5大措施！ ": "爆春節金融服務不打烊，金管會祭出5大措施！（資料照）〔記者王孟倫／台北報導〕金管會今天表示，為滿足民眾農曆春節期間提領現鈔、資金調度及支付工具交易之金融服務需求，並確保春節連續假期期間之金融服務品質，已請各金融機構配合採取5大金融服務措施。金管會指出，這5大措施依序為第1、支付工具交易順暢：信用卡、電子票證及電子支付等機構應確保交易系統順暢運作，並提供24小時客服專線。第2、電子銀行服務穩定：各金融機構應注意網路銀行系統負載量，以確保春節期間之電子銀行服務順暢運作，以因應企業與民眾資金調度需求。第3、強化資安防護：各金融機構應確實建立資訊系統及資訊安全監控機制、應變計畫與通報程序，並進行情境演練，且應特別注意各類異常情形之監控。第4、自動提款機（ATM）全年無休：各金融機構應加強ATM之補鈔、檢修與管理作業，並提供24小時客服專線可供諮詢。5、金融客服暢通：各金融機構之網路銀行及ATM應提供24小時客服專線，並確保24小時暢通且可提供諮詢服務。此外，金管會提醒民眾，農曆春節期間可多利用金融機構提供之電子銀行服務，若使用ATM遇到問題時，請務必保存「交易明細單」，並善用金融機構於ATM旁張貼之客服專線。另外在使用網路進行交易時應注意資訊安全，避免個人資料外洩。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 報導】   2020年01月22日 星期三\r\n\t\t\t\t\n2020年初始，全台灣發生多起網路駭客攻擊，引發業界議論紛紛。這波攻擊的目標主要是網路攝影機，廠牌不分台灣或大陸，設備不管是錄放影主機或是監視器等監控系統，都發現不正常的流量暴衝，導致用戶端的網路異常，影響多達10萬設備與用戶，包括一般消費者住家網路、超商監視器或是商辦空間都傳出災情。許多品牌業者和代理商均發出聲明，呼籲用戶盡快升級更新韌體，緩解或阻斷攻擊。EDIMAX SecuBox硬體加密 從核心全方位保護Edimax訊舟科技為物聯網(IoT)應用的重要供應者，對於雲端資訊/視訊存儲的資安議題尤其重視。為因應升級的網路惡意攻擊，訊舟投入研發從硬體核心加密的SecuBox安全視訊連接器，全面提升IP監控系統的安全性。SecuBox採用SoC硬體加密安全晶片i1、出廠即嵌入PKI+X.509加密機制，安全傳輸於99.99穩定運行的雲端系統，這項創新研發將當今最高級的加密演算法，置入並串連硬體、軟體、網路與雲端主機之資訊流交換，完全阻絕駭客於連網環境中攻擊的可能性。訊舟科技表示，SecuBox兼容第三方網路監控設備：在網路監控環境的系統整合產業，IP 視訊和類比監控的攝影機、錄放影機、主機等裝置五花八門，多品牌設備共存是常態。為此，Edimax特別開發的SecuBox外接安全盒，可協助各品牌的網路攝影機以符合PKI+X.509高規格加密機制連線Internet，確保隱私視訊透過雲端傳送或回放時均安全無虞。同時支援App安裝或OTA無線更新韌體，幫助SI系統業者或MIS部門立即反應有效處理大規模的設備更新，效率更高也更為安全。據IDC分析，家庭監控與安全裝置(包括IP camera)於2022年的出貨量將達2.4億個，五年內年均複合成長率為27.3%，加上政府、企業、社區的監控系統的龐大市場，所帶來的資安隱憂也最受到關注。網路監控設備尤其容易被鎖定，要破解用戶密碼並不困難，甚至還有萬用的工程密碼四處流竄，都給了駭客入侵家庭網路的最佳後門。業界現階段的解決之道，仍以硬體裝置開發的資安標準為準據，遇上攻擊只能被動要求用戶透過快速更新韌體來解決，或是加掛VPN Server徒增連網的不便性與墊高安裝成本。訊舟科技內部資安專家表示，不管是DDoS（Distributed Denial of Service）分散式阻斷服務，或植入殭屍病毒程式，都是常見的癱瘓式攻擊，除了狂丟訊號封包導致尖峰流量暴漲、影響網路正常效能之外，更使得攝影機用戶暴露在個資洩漏、影像外流，甚至成為國際駭客的攻擊跳板而不自知。訊舟科技說，像這類的攻擊非常頻繁，特別是在IOT物聯網時代，任何連網設備都可能成為攻擊的目標。EDIMAX SecuBox內建Security Chipset系統安全單芯片，支援ECDH (Elliptic-curve Diffie–Hellman)高級加密演算法以通行PKI+X.509非對稱密鑰的安全傳輸架構。相較於透過網路傳輸、軟體加密或人為管理不善的安全風險，直接在硬件進行加密密鑰的生成、管理、認證簽名、交換與解密等安全機制是更為強大且安全的技術。訊舟在網路硬體內建單一安全芯片的創新獨特性，為IoT應用環境設下非常高的安全標準，擴大市場競爭力佈局，更使競爭者短期內難以跟進。EDIMAX SecuBox可具體應用在IP攝影機雲端安全存儲系統、Smart City IoT節點資安專案，SMB企業網路安全系統。預計2020第一季全面導入專案市場。AD",
        "電子圍籬智慧監控系統啟用 LINE回報健康　偷跑眾人知 隔離者越界即發送告警簡訊 ": "監視器曝! 疑工人拿手機進錢櫃儲藏室充電　關鍵畫面!疑工人充手機 5樓儲藏室炸出火光老街驚見塗鴨怪客 1夜留下12幅\"神秘狗\"　耗1hr沿街噴漆 完成作品拿手機拍照留念手機特賣下殺1折 上百人擠爆百貨恐成破口　防群聚!排隊動線畫標示 展區限制15人進場",
        "大型車用安全科技，威盛電子於Embedded World 2020發表全新Mobile360 M810系統": "Written by: 邱志翔為加速先進安全功能設置，降低大型車輛（如公車及長途巴士）的事故風險，威盛電子將於Embedded World 2020嵌入式大會上推出威盛Mobile360 M810系統。憑藉其先進的AI與電腦視覺技術，威盛Mobile360 M810支援完整的ADAS（先進駕駛輔助系統）特點，包括前方碰撞警示、盲點偵測和車道偏離警示，可為駕駛人因應迫在眉睫的緊急情況提供即時警訊，以利他們立即採取行動並防止潛在的事故。還能使用FOV-190後視攝影鏡頭啟用動態移動物體偵測，以及停車輔助系統功能。 為提升駕駛人的注意力，可以為該系統配置威盛Mobile360 DMS(駕駛人監控系統)技術，該技術可以自動檢測睡意與注意力分散情況。DMS更運用人臉辨識技術來驗證駕駛人身份，進而提高其安全性。 「威盛Mobile360 M810使得公車運營商能於車隊中的智慧安全系統部署變得更加便利及可負擔」威盛全球行銷副總Richard Brown提道，「憑藉其先進駕駛輔助功能及靈活客製化選項，該系統可使他們得已因應如降低行人、自行車及機車騎士碰撞事故的艱巨挑戰」。威盛Mobile360 M810現已正式販售，並具備為滿足特定部署需求的整套系統硬體、軟體、AI演算法、攝影鏡頭及其它配件等。其主要特點有： 1. 堅固型極輕薄車載系統，寬溫工作範圍，配置IGN的9〜36V DC電力輸入;2. 六個FAKRA端口，為ADAS（先進駕駛輔助系統）、DMS（駕駛監控系統）、SVS（環視監控系統）和DVR（數位影像監錄）功能提供靈活的FOV-40° 和FOV-190°攝影鏡頭配置選項；3. 千兆乙太網及可選的4G LTE、Wi-Fi和BT4.1連接；4. 豐富的I / O擴充功能，包括兩個CAN bus端口、兩個USB 3.0端口、一個COM端口、一個HDMI端口、兩個M.2 SATA插槽、一個Micro SD卡插槽和一個MiniPCIe插槽；5. 電線組及選配的10.1吋電容式螢幕;6. 使用者友好的校準軟體工具",
        "居家隔離、居家檢疫採用「電子圍籬智慧監控系統」！亂跑會收到警示簡訊 ": "中央流行疫情指揮中心今(18)日表示，為能掌握居家隔離、居家檢疫者落實情形，降低社區傳染風險，避免影響防疫措施的推動，指揮中心推出，科技措施協助防疫作業，包括人員入境之「入境檢疫系統」，以電子化加速入境資料檢核及程序，利用「電子圍籬智慧監控系統」，透過手機定位方式掌握行蹤，以確保防疫措施之落實。指揮中心莊人祥解釋：「這會透過你手機的sim卡跟基地台的距離，看說你的人與基地台的距離，讓他知道你家範圍，如果走出範圍，就會被偵測出來。」但這些需要人工設定，所以需要花比較多時間去安排。指揮中心指出，只要國人從外國入境後會建置「入境檢疫系統」，除了線上填寫健康聲明書等資料，也整合至14天居家關懷的「防疫追蹤系統」及追蹤告警的「電子圍籬系統」，透過居家檢疫者的手機定位，一旦離開檢疫範圍，系統會發送「告警簡訊」給當事人、民政單位、衛政單位與轄區警察，以確實掌握相關人員行蹤。此外，指揮中心表示，因應旅遊建議等級提升，入境居家關懷人數增加，接下來將由HTC規劃設計，透過LINE之LINE Bot系統平台自動化運作，讓居家檢疫者可以透過LINE Bot主動回報健康狀況，並取得防疫相關協助資訊，分擔第一線關懷人員的作業負擔。鑒於全球武漢肺炎疫情仍持續發展中，政府正積極推動新科技，透過系統化分析，依行政區、隔離類別，以及地理分布及歷史軌跡等方式篩選呈現相關人員現況，快速掌握疫情發展；也請全民於疫情期間配合政府防疫作為，共同為維護國內防疫安全努力。文/王芊淩延伸閱讀武漢肺炎疫情專區不斷更新 武漢肺炎／似流感又可能無症狀！一分鐘內了解5大新冠病毒重點 武漢肺炎／現在還能出國嗎？回國要隔離嗎？一次看懂各國旅遊警示>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版",
        "中國監控防疫 天網卻敗給口罩 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆日前宣布對住宅社區實施「封閉式管理」的中國上海市，民眾十二日戴著口罩搭乘地鐵。（法新社）〔編譯黃靖媗／綜合報導〕中國的監控技術「馳名國際」，在武漢肺炎疫情爆發之初，中共當局就試圖藉由監控技術追蹤可疑的病毒帶原者，中共黨媒《環球時報》一月底就提出「用大數據幫助疫情防治」概念，中國國家衛生健康委員會專家組成員李蘭娟，也曾以浙江一名聲稱從未接觸過有武漢旅遊史的肺炎患者為例，經由大數據查詢，發現他其實已接觸三名來自武漢的人。香港《南華早報》報導，中國公安部指出，至七日已有逾廿名感染武漢肺炎的患者因危害公共安全被調查，他們涉嫌未申報旅遊史、未遵守居家隔離規範等，但仍有漏網之魚。這種情況在全國有超過兩億個監視器的中國並不常見，而且這些「天網」失靈現象，也發生在北京等大都市。請繼續往下閱讀...參與中國政府監控網路計畫的人工智慧（ＡＩ）專家透露，「天網」失靈可能必須歸咎於口罩，當前的人臉辨識技術可在數秒內辨識出一個人，準確率高達九十九％，但只要人們戴上口罩，準確率就會降至卅％，「假如這個狀況持續下去，『天網』系統恐怕就此安息」。然而，即使「天網」效果不佳，中國政府仍可透過行動網路追蹤人口移動，例如湖北省能掌握在春節前，已有逾五百萬人離開武漢，便是仰賴大數據。除了大數據與「天網」，中國也積極採取傳統的「大規模動員」作法，呼籲各級黨員廣泛動員群眾、凝聚群眾，還有部分城市採用無人機監控市民行為。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n逾12萬日人滯中 日籲快回國WHO改口 疫情威脅甚於恐怖主義美股蓄勢待發  快趁機進場撿便宜！沒訊息缺防護 武漢逾千醫護感染維穩兼防疫 習近平心腹坐鎮武漢泰山防疫正能量！安全食品護台灣！美首批撤僑195人 14天隔離期屆滿1人確診300人疏散 星國累計50例\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    武漢肺炎》總病例數破1.6萬 新加坡強調本地人連3天確診個位數                                    \n                    軍情動態》美提低當量核武 俄羅斯嗆會報復核打擊                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "晶睿通訊宣布攜手訊連科技，用 AI 人臉辨識安控解決方案打世界盃 ": "數位監控解決方案領導廠商晶睿通訊日前宣布，已與人工智慧及臉部辨識技術領導品牌訊連科技締結策略聯盟，雙方將整合訊連科技的 AI 臉部辨識引擎 FaceMe® 於晶睿通訊的安控解決方案中，並將在今年 1 月的杜拜安全器材展（Intersec Dubai）晶睿通訊攤位（SAD37）展出軟體應用。晶睿通訊於 2000 年成立，已深耕安控產業 20 年。在進入人工智慧物聯網（AIoT）時代後持續尋找全球合作夥伴，透過與業界一流軟體品牌合作來加速和強化影像分析應用。在與同樣來自台灣的訊連科技結盟後，晶睿通訊就能把該公司被全球知名 NIST 臉部辨識基準測試中評鑑為最精準的 AI 臉部辨識引擎 FaceMe®導入至產品中。「晶睿通訊很榮幸能雙方合作，用最頂尖的 MIT 軟硬體一起打世界盃！」晶睿通訊董事長陳文昌表示。「未來晶睿通訊從前端網路攝影機到後端影像管理軟體都將整合人臉辨識技術，安全管理人員可透過黑名單與白名單接收正確的人臉辨識通知。相信這次的合作將開啟晶睿通訊與訊連科技在智慧安控的新扉頁，我們非常期待能夠將最先進的影像加值服務帶給全球的客戶。」「在物聯網（IoT）與人工智慧物聯網（AIoT）急速發展下，臉部辨識的需求也隨之上升，應用跨足更多樣化的場域，如智慧安控、智慧家庭、公共安全，智慧零售及銀行等。」訊連科技黃肇雄執行長強調。「臉部辨識的應用與攝影機捕捉人臉的性能習習相關，訊連科技非常高興能與全球安控領導廠商晶睿通訊合作，將 FaceMe® 臉部辨識技術與安控系統整合，共同以精準又值得信賴的解決方案為市場服務。」（首圖來源：Shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "「電子圍籬智慧監控系統」啟動　居家隔離亂跑會收到「告警簡訊」 ": "▲中央流行疫情指揮中心。（圖／記者呂佳賢攝）記者蔡玟君／台北報導中央流行疫情指揮中心今（18）表示，為能掌握居家隔離、居家檢疫者落實情形，降低社區傳染風險，避免影響防疫措施的推動，今(2020)年2月上旬，行政院所屬各單位結合創新科技建置資訊系統，期能以更有效的科技措施協助防疫作業，包括人員入境之「入境檢疫系統」，以電子化加速入境資料檢核及程序，結合後端「電子圍籬智慧監控系統」，透過手機定位方式掌握行蹤，以確保防疫措施之落實。指揮中心指出，COVID-19（武漢肺炎）疫情日益嚴峻，世界各國確診病例快速攀升，入境人員填寫資料的程序及內容更需要嚴謹審慎。為提高入境流程效率、入境資料正確性，建置「入境檢疫系統」，於起飛前或落地後透過掃描QR Code，線上填寫健康聲明書等資料，加速入境通關程序，旅客資料也整合至14天居家關懷的「防疫追蹤系統」及追蹤告警的「電子圍籬系統」，透過居家檢疫者的手機定位，一旦離開檢疫範圍，系統會發送「告警簡訊」給當事人、民政單位、衛政單位與轄區警察，以確實掌握相關人員行蹤。▲▼電子入境檢疫系統說明。（圖／記者呂佳賢攝）此外，指揮中心表示，因應旅遊建議等級提升，入境居家關懷人數增加，接下來將由HTC規劃設計，透過LINE之LINE Bot系統平台自動化運作，讓居家檢疫者可以透過LINE Bot主動回報健康狀況，並取得防疫相關協助資訊，分擔第一線關懷人員的作業負擔。鑒於全球武漢肺炎疫情仍持續發展中，政府正積極推動新科技，透過系統化分析，依行政區、隔離類別，以及地理分布及歷史軌跡等方式篩選呈現相關人員現況，快速掌握疫情發展；也請全民於疫情期間配合政府防疫作為，共同為維護國內防疫安全努力。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台指期今（18）日開盤時下跌5點，來到9366點，沒想到下午3點31分就有網友在PTT爆卦「台指期跌破8700」，貼出台指期夜盤即時走勢圖，文中表示「台指期夜盤，剛剛聽到確診直接往下爆衝啦」、「上禮拜說到底的人去哪了？空單買不夠多幫QQ！」引發話題。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "武漢肺炎》「電子圍籬監控系統」啟動 隔離者亂跑會收到「告警簡訊」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆指揮中心表示，居家檢疫人數增加，接下來將由HTC規劃設計，透過LINE的聊天機器人LINE Bot系統平台自動化運作，讓居家檢疫者可以透過LINE Bot主動回報健康狀況。（記者劉信德攝）〔記者簡惠茹／台北報導〕LINE和HTC投入科技防疫，指揮中心表示，居家檢疫人數增加，接下來將由HTC規劃設計，透過LINE的聊天機器人LINE Bot系統平台自動化運作，讓居家檢疫者可以透過LINE Bot主動回報健康狀況。中央流行疫情指揮中心資訊組組長簡宏偉表示，農曆大年初四行政院副院長陳其邁召集成立大數據小組，傳染病防治法授權下，以去識別化方式來善用資訊，進行高科技防疫，為了掌握居機隔離和檢疫的落實，發展入境、關懷到監控系統。請繼續往下閱讀...資訊組目前正在跟民間合作建置LINE機器人，指揮中心表示，因應旅遊建議等級提升，入境居家關懷人數增加，接下來將由HTC規劃設計，透過LINE之LINE Bot系統平台自動化運作，讓居家檢疫者可以透過LINE Bot主動回報健康狀況，並取得防疫相關協助資訊，分擔第一線關懷人員的作業負擔。HTC處長游山逸表示，跟LINE合作開發防疫追蹤系統，透過聊天機器人主動回報資訊，並提供民眾防疫資訊，希望透過科技技術協助防疫；LINE董事總經理陳立人表示，從1月初以來陸續看到民眾對防疫資訊關注和疫情緊迫，大部分用戶使用的通訊平台，利用平台讓民眾可以方便回報健康監測狀況的工具，希望利用數位能力支持政府防疫工作。陳時中表示，將來可以提供給地方政府有效掌握需要被監測的人，更有效服務，無論中央地方，政府和產業界，大家一起來防疫，這樣的工具非常重要，這兩天居家檢疫人數會大增，建立資訊正確性，不然全部人工再多，人都不夠，效率和精確度，對兩家公司表達最大謝意。中心補充說明，為能掌握居家隔離、居家檢疫者落實情形，降低社區傳染風險，避免影響防疫措施的推動，行政院所屬各單位結合創新科技建置資訊系統，希望能以更有效的科技措施協助防疫作業，包括人員入境「入境檢疫系統」，以電子化加速入境資料檢核及程序，結合後端「電子圍籬智慧監控系統」，透過手機定位方式掌握行蹤，以確保防疫措施之落實。指揮中心指出，COVID-19（武漢肺炎）疫情日益嚴峻，世界各國確診病例快速攀升，入境人員填寫資料的程序及內容更需要嚴謹審慎，為提高入境流程效率、入境資料正確性，建置「入境檢疫系統」，於起飛前或落地後透過掃描QR Code，線上填寫健康聲明書等資料，加速入境通關程序，旅客資料也整合至14天居家關懷的「防疫追蹤系統」及追蹤告警的「電子圍籬系統」，透過居家檢疫者的手機定位，一旦離開檢疫範圍，系統會發送「告警簡訊」給當事人、民政單位、衛政單位與轄區警察，以確實掌握相關人員行蹤。中心表示，鑒於全球武漢肺炎疫情仍持續發展中，政府正積極推動新科技，透過系統化分析，依行政區、隔離類別，以及地理分布及歷史軌跡等方式篩選呈現相關人員現況，快速掌握疫情發展；也請全民於疫情期間配合政府防疫作為，共同為維護國內防疫安全努力。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》5國破萬例！ 台灣累計100例 全球確診201336例 （不斷更新）武漢肺炎》國內暴增23例達百例 2例本土、21例境外移入大睦建設前進青埔 50億五案一次聯銷武漢肺炎》敢囤貨就送辦！ 指揮中心公告酒精為防疫物資不通報旅遊史躲居家檢疫 陳時中：被查到無法領每天千元補償波動求「升」術 四件事不能忘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    }
}