{
    "Q1": {
        "研華打造物聯網界的訂閱經濟，劉克振解答2個關鍵提問": "科技大老都看好工業物聯網前景，但為何需求還沒爆發？研華投資200位R&D工程師開發物聯網平台WISE PaaS，卻為何便宜賣給VIP客戶，甚至包括可敬的對手工業富聯（Fii）？研華13日舉辦2019上半年法說會，法人高度重視工業物聯網產業應用發展性，現場滿座，但拋出的疑問也跟期待一樣高。董事長劉克振對物聯網何時爆發有妙喻，他舉養牛為例，研華養牛賣牛肉，但不開牛排館，牛排館就是眾多的產業專家系統整合商（DFSI），然而現在研華牛養了很多，但牛排館開的還不夠。所以雖需求火熱，但研華只設定今年營收雙位數成長。「物聯網的困難是，現在可以提供系統整合服務的產業專家太少，」劉克振下了註解。劉克振說，現在各行業老闆導入物聯網應用的意願都很強烈，「幾乎什麼行業都能做到生意，」連中台禪寺都花2000萬元要把全台100家精舍聯網，「沒有平台，這個生意根本作不起來，」劉克振說，宗教訂單雖是特例，但也足以解釋物聯網應用到底有多熱。所謂的牛排館就是指各行業專家，替終端客戶建置、維運系統，這些業者要熟悉工具機、廢水處理、智慧醫院等各專業領域需求，「傳統的系統整合商不會做（物聯網），研華現在勉強用少數人提供客戶服務，」但長期這塊市場（開牛排館）並非研華專注的領域。由於看好產業專家系統整合商未來角色，甚至可能是工業物聯網市場中價值貢獻度最高的一環，營益率上看40%，劉克振興奮的說：推薦創業者可以選擇這個領域（DFSI）創業，「機會非常好」。研華也不排除投資專業領域的系統整合商，加強合作。事實上，研華剛剛才與大型廢水處理環保設備商基士德-KY合作，雙方在中國合資川研公司，研華持股40%，投入環保設備物聯網技術，劉克振表示，基士德本來就是研華物聯網平台Wise PaaS的VIP客戶，現在更是密切合作。研華在工業電腦產業一向勇於創新，2017年劉克振宣布任命三位副總陳清熙、張家豪與蔡淑妍擔任「共治總經理」，創業界之先，同時研華也大膽投資200位工程師打造物聯網軟體平台Wise PaaS，提供客戶軟硬整合服務，要扭轉95%營收來自硬體的現狀。為何花費心血打造物聯網平台WISE PaaS，卻每年只收取60萬元（2萬美元）VIP訂閱費用，讓客戶便宜使用平台上的解決方案，客戶甚至包括可能的強勁對手鴻海集團工業富聯（Fii）？現場法人十分關心。「富士康正式加入成為我們的VIP」劉克振證實，但他強調軟體很多，需要量很大，做軟體平台一定要互通開放，才可能成功，「台灣軟體要收費，哪一家做得起來？軟體要收費已經是過時模式，」劉克振直白的說。台灣企業已經太小，市場又窄，軟體不開放一定不可能成功，放眼美國市場軟體收費的成功案例也不多，只有微軟而已，Google很成功但也不收費，現在的軟體商業模式，多半是做A卻賺B的錢。「我們擺明不靠WISE PaaS獲利，平台長期可以讓硬體加值，會員費只是一部份，」劉克振解釋，研華拼命投資、分享推廣，希望「無摩擦力」的擴散，但收到的錢卻很少，目的是要拓展更多軟體發展，用解決方案（SRP）幫硬體加值。「研華本身95%也都是硬體，但我們使盡全力，要從第一階段朝第二階段數位轉型，」劉克振說。研華技術長楊瑞祥表示，研華現在已有140家VIP客戶，以每月增加10家的速度前進，今年底預計到200家VIP。劉克振說，儘管一位VIP會員60萬年費不夠養活工程師，但預估2020年VIP會員達500家，到時可以有1000萬美元收入，換算3億元台幣，勉強可以養工程師，這也只是打平，預計2021年衝1000個VIP，「WISE PaaS將可立於不敗」劉克振說。過去研華的毛利率40%以上，但這兩年掉下來，希望透過軟體解決方案，把毛利率調上去1.5個百分點，「客戶沒負擔的，研華提供所有的軟體，加值不加價，」若這個策略成功，研華就能把毛利率再往上調。提高毛利率是研華「五年利潤戰略」的關鍵一步，同時，利潤池發展另一個關鍵是：工業物聯網供應鏈投資收益，目標5年後能創造10%貢獻。假設當年獲利100億元來說，投資收益就相當於10億元。這部分收益來自研華本身投資產業上下游（上游零組件及下游專家系統整合商）收益以及新成立的10億元「研投物聯網一號基金」。前者屬於策略性投資，研華會持股為對方20%股權，取得1席董事，案例包括海華、博智、熒茂，而物聯網基金則以上市櫃股票為主，靈活彈性，屬於合作前期投資。今年研華的動作不斷加大，共同總經理陳清熙表示，不僅南加州覓地增建第二業務據點，2月納入ATJ（先前併購的OMRON Nohgata）營收後，今年目標助其利潤率增5%，預估該事業體年營收貢獻可達8000萬美元，而土耳其合資60%子公司ATR在3月成立，第2季更將於以色列成立新公司，全球加速奔馳使據點將一口氣擴張至26處。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "從地表做到SpaceX太空生意，事欣科最年輕董座廖文嘉談如何培養下一代創業基因": "工業電腦廠事欣科營收85.02億元，創歷年新高，2018年每股純益3.06元，創下上市6年以來獲利高點，董事會通過配2.5元股息，發放率9成，殖利率超過7%。事欣科在5年前IPO時，董事長廖文嘉剛40歲，穩得業界最年輕董座封號，上市後，他連續5年啟動併購，讓事欣科從營收從不到20億元翻滾4.5倍，今年營收規模將突破90億元。這位天生的生意仔經營企業作法與業界大不相同，對教養下一代也很有獨特想法。根據事欣科公布，2018年營收組合中，工具機廠恩德營收占比55%，航太營收22%，剩下22%左右為博弈客戶。事欣科上市時，工業電腦同業都對這位新生代企業家相當陌生，甚至私下談論時，也坦言業務面很少碰頭，弄不清楚事欣科老闆來歷，更摸不清楚客戶組成，事欣科成為工業電腦圈裡的邊緣角色。台灣工業電腦廠老闆多是研發出身，廖文嘉念的是電子商務，但也因此讓他的經營策略特別靈活，3月事欣科墨西哥新廠將開幕，占地規模是舊廠的12倍，是少數敢大舉擴張北美產能、買歐美企業者。當同業被問及是否考慮墨西哥設廠時，往往立刻反問：管理會不會有問題？擔心當地治安因素，被問到是否併購歐美企業時，也憂心管理挑戰。但廖文嘉不僅不怕，更勇於反向操作，併購目光不放在國內，偏好歐美企業。「很少老闆會想建立彈性工廠，跟房東租10年，廠房讓房東蓋好，」廖文嘉表示，但這樣低成本擴廠，事欣科墨西哥新廠總投資含設備搬遷費用不超過100萬美元，比同業買地自建資本支出低。事欣科博弈客戶集中拉斯維加斯賭城數個巨型集團，包括WMS、Bally、Aristocrat、Ainsworth等，為服務客戶，事欣科工廠廣設北美就近服務，對於台灣對手一度嗆聲要在3年內搶下50億元博弈訂單，廖文嘉倒是老神在在。「我不太搶單，很少工業電腦廠商客戶跟我們重複，」廖文嘉分析，「我很有自信對手搶不到我們的訂單，同業有詢問要借用我們墨西哥廠產能，但專案合作可能會怕客戶被我們搶走，未來或許得合資，增加雙方互信。」為什麼不怕鴻海集團（樺漢屬於鴻海集團）的競爭？歸咎主因，事欣科長期布局的是航太國防高門檻產業，取得美國際武器貿易管制條例（ITAR）認證，博弈則在事欣科北美有自有工廠在地服務下，短期內樺漢沒有北美廠房，恐難以競爭。透過併購，事欣科在航太線束與模組領域幾乎無台灣競爭者，目前北美工廠也打入衛星客戶，恩德的切削CNC工具機則交貨北美太空梭大廠SpaceX，從地球表面做到太空市場。今年航太市場需求能見度比博弈還要好！廖文嘉說，隨營收擴張挑戰百億元大關，未來服務的客戶面向，也跟過去營收十幾億元有所不同，換言之，工業電腦廠一旦營收跨過門檻，成長速度就進入不同階段。廖文嘉1974年次，今年不過45歲，但已經是3家上市櫃（含興櫃）企業老闆，鮮少人知道，當年他只是小小業務經理，靠借來的500萬元買下快破產的老東家事欣科，白手起家，29歲當上董事長。廖文嘉天生是生意仔，儘管接手經營初期必須處理追債、黑衣人上門事件，但在得力助手財務長吳秀碧調度下，總能化險為安。累積豐富創業經驗，他對栽培下一代也有自己的想法。廖文嘉有3個子女，長子今年已經國一，長女念國小五年級，還有一個小兒子最受寵愛。「（長子）不可能接公司，壓力太大，台灣第二代接班沒看過接得好的，」廖文嘉說的很坦然。但他對長子另有栽培，不僅開會帶兒子在身邊，讓兒子旁聽他與德國、美國員工談話，「雖然在旁邊作自己的事，但耳濡目染，久了就會有感覺，」廖文嘉創造兒子學習的環境，提供資訊，因為他知道做生意的手感必須從小培養，他也期望兒子除英語、中文，要會台語，因為「會做生意台語要好」。「大學畢業之後就要靠自己，」廖文嘉果決的說，他對兒子的管教鬆中見嚴，由於吃行都有人打理，兒子到國一開始才有零用錢，每週350元，換算每天50元可以自由運用，國一也才有手機，「小孩子愛錢才會有賺錢的動力，才會低聲下氣想辦法，」廖文嘉是過來人。廖文嘉曾分享自己從小就愛賺錢，記憶深刻是有一次，曾以5元向妹妹買一塊黏土，切成3份，每份再以3元賣回給妹妹，妹妹買了卻莫名大哭，卻可見他生意天賦。廖文嘉笑說，他小時候就知道這賺的是「代工費」。而事欣科2012～2016年連續5年併購後，營收規模已可擠入台灣工業電腦前3大，隨2017年整併整理期結束，事欣科業績於2018年創下新高。廖文嘉坦言，隨美中貿易戰開打，墨西哥新廠投產，不少同業洽談新廠產能奧援機會，未來不排除有跟同業合作可能，樂觀看待2019年營收跟獲利都要再拼新波峰。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《電腦設備》撼訊將於德國展示工業電腦顯卡等產品 ": "撼訊(6150)下周將於德國2019 Embedded World展示工業電腦專用顯示卡以及FPGA和全系列Thunderbolt 3 eGPU顯示卡外接盒與多媒體連接埠產品，提供全方位的影像處理應用方案。撼訊元月合併虧損1031億元，EPS為-0.31元。隨著影像辨識等人工智慧技術快速發展，工業電腦市場對於高解析度影像運算相關應用愈來愈廣，以生產專業顯示卡產品聞名的撼訊科技，此次將展示採用AMD嵌入式GPU的工業電腦專用顯示卡產品同時也將展出FPGA以及Thunderbolt3介面的eGPU以外Thunderbolt3擴充連接埠等多媒體裝置。撼訊採用工業級元件生產的工控專用顯示卡具備高效能、低功耗特性，廣受國際工業電腦大廠肯定，滿足工控市場要求的穩定供貨以及在規格上對於各種尺吋及嚴酷環境的挑戰，提供客製化設計服務。撼訊全方位顯示卡產品應用領域涵括航海運輸、數位多媒體看板、高解析度醫療影像、博奕遊戲主機等。撼訊Thunderbolt 3介面eGPU顯示卡外接盒以及Thunderbolt 3多媒體擴充連接埠產品支援傳輸速度達40Gb/s的Thunderbolt 3介面，可提供Mac等輕薄型筆記型電腦或個人電腦額外的繪圖運算效能，讓Metal、OpenGL、OpenCL軟體以及Final Cut Pro、Adobe Premiere及Adobe CS等應用程式運作更流暢，以執行專業應用程式、3D遊戲、VR內容創作等各種用途。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "離開華碩投入創業　沈振來要顚覆零售物流業的掃瞄機 ": "譚偉晟產業動態攝影：吳東岳2019-03-29 07:35「過去我是華碩的兒子，現在是嫁出去的女兒，而且是長得不錯的女兒。」去年12月13日華碩重訊記者會上，沈振來拋出了要辭任華碩執行長、離開集團創業的消息。三個月後，沈振來的新公司「i-Motion Group創捷前瞻科技」正式揭曉，並展示了當時所言、布局在AIOT（人工智慧＋物聯網）市場的產品。 在3月29日這場發布會上，除了華碩董事長施崇棠、副董事長徐世昌、執行長胡書賓與許先越都列席支持外，包含廣達副董事長梁次震、鴻騰精密董事長盧松青、新普董事長宋福祥等人也到場致意，讓這場沈振來口中「小小新創」的開場，盛況不輸華碩自家的發表會。 從大集團的掌舵手成為新創公司的領導者，沈振來讓這場針對IPC工業電腦產品的產品發布，看起來就像是發佈智慧型手機般盛大。「我們要把『小』的資源，便成『巧』的資源，」沈振來一席話落地，螢幕上馬上出現仿若Zenfone般時尚的IPC產品。 包含採用高通660處理器、6吋大螢幕康寧第六代玻璃、甚至是支援QC4.0快充的特色，讓創捷前瞻的IPC產品展露了智慧型手機般的高科技感。創捷前瞻製造與供應鏈管理中心協理黃聖哲指出，這不僅僅是提供客戶更有質感的產品選擇，同時他們也整合了多種功能。   「他可以掃描貨品、也可以支援行動支付。」黃聖哲指出，創捷前瞻透過併購鋇鎝科技，取得了條碼掃描機的核心技術。緊接著透過跟著沈振來一起加入創捷前瞻的前華碩手機團隊成員，迅速導入了安卓（Android）系統強化功能。 黃聖哲強調，過去零售產業、物流產業所使用的掃瞄機，多半使用Windows舊款作業系統。但隨著Windows逐步終止對舊系統的更新，讓採用安卓系統的掃瞄機有了切入的機會。 對於創捷前瞻而言，不僅是有著對安卓系統經驗豐富的軟體團隊，對於供應鏈的管理實力，更是沈振來深具信心的關鍵。美國高通公司副總裁暨台灣區總裁劉思泰致詞時笑說，沈振來每次看價格時「都是要看到小數點以下」，他也看好高通晶片在手機上的體驗，可以靠著創捷前瞻帶到IPC產品上。 沈振來指出，IPC產業的特色是少量多樣，因此在生產上創捷前瞻保持極大的彈性。「我們把開發周期調整在四個月，」藉此確保客製化產品可以隨時依照客戶需求調整。 黃聖哲進一步說明，這讓公司不論是一般客戶200個的小訂單，或是政府部門2000個以上的訂單，都能夠在產能上動態調整。 「它是非常冒險的事情，需要能力與努力、勇氣與運氣。」談起創業，沈振來坦言這仍是非常冒險的決定。但他也希望能透過創立新創公司，替台灣年輕人找到新的出路。2019-03-262019-03-202018-12-202018-12-14服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "影／研華老董：工業電腦的雜貨店時代已經過了　要加值 ": "記者周康玉／台北報導研華（2395）今（13）日舉行2019年上半年法說會，研華董事長劉克振表示，工業電腦的雜貨店時代已經過了，一定要選一項（領域）做，另外就是要增加價值。研華會透過大量投資工業物聯網雲平台（Platform as a Service，簡稱WISE-PaaS）達到這兩目的。劉克振從利潤池（Profit Zone）來談研華的獲利模式和產品未來，他認為，目前傳統工業電腦成熟，研華也將從傳統第一階段走向下一階段（phase 2），工業電腦的雜貨店時代已經過了，應該要選一項做、專注做，另外就是要增加價值，要從加值軟體著手。▼研華利潤池，透過軟體加值，讓硬體增加1.5%的毛利率。（圖／翻攝自研華簡報）\n劉克振比喻，現在任何產品一定都是軟體加硬體，例如手機，工業電腦也是一樣，但包括研華本身在內的工業電腦廠的業績，大部分還是仰賴硬體，但研華會使盡全力要從第一階段走向數位轉型，從傳統硬體走向軟硬整合。劉克振表示，為了走向軟硬整合，研華會堅持做平台，透過大量投資工業物聯網雲平台來轉型，進入軟體領域，但研華不會往下游延伸、做供應商的事，不然會跟客戶打架。換言之，就是養牛、供應牛肉，但不開牛排館。劉克振表示，工業物聯網雲平台包含非常多的軟體，透過軟體的投資，毛利率能再提升1.5%，該平台用分享方式來增加市占率，透過軟體的提供，會把所有的硬體和產品都加值了。劉克振也談到研華目前的管理層分工，他認為，目前由三位總經理共治的成效還不錯，談到現任董事、同時也是前任總經理的何春盛目前是兼職（Part-time），一周只進公司兩次，負責政府關係和海外拓展；他自己則是負責公司治理。▼研華董事長劉克振。（圖／資料照） ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※有「中國大陸半導體新貴」之稱芯原董事長戴偉民日前來台，首度在貿易戰後談兩岸產業的發展，戴偉民表示，物聯網和人工智慧是科技產業的下一步，也是彼此間合作的契機，目前兩邊都各自成立了RISC-V聯盟，先展開企業對企業的合作，未來希望政府間也能從政策上搭橋。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "搶搭工業電腦行動化浪潮，華碩前CEO沈振來攜手創投天王張景溢創業拚一年損平": "日正當中，12點整，寬廣的綠棕色調辦公室響起悠揚的音樂，這是「創捷前瞻」的辦公室日常，歌曲是華碩前執行長沈振來辭退CEO工作後，花了15天完成的創作，悠揚描述了願景跟定位。這家結合資深國際級CEO與台灣創投天王的張景溢成立的新創公司，將走一條非典型創業之路。華碩前執行長沈振來59歲卸下千億元企業CEO角色拼創業，新公司「創捷前瞻iMotion」29日熱鬧舉行發表會，現場貴賓雲集，展現沈振來業界人脈，認識逾40年的老同學張景溢擔任幕僚長，一個衝勁，一個內斂，被朋友圈稱為「完美組合」，張景溢也已是沈振來中年創業不可或缺的幫手。創捷前瞻控股公司資本額6億元，鎖定AIoT領域發展，外界認為有華碩投資30%擔任富爸爸，然而真正創業過就知道，一家公司從零開始，即使資金面獲得挹注，但關鍵還是三件事：資源（resources）、機會（opportunity）、能力（capability），沈振來笑說R.O.C.剛好是台灣縮寫，「過程中Steven（張景溢）幫我很多。」「我這個人衝一點，他扮演Backend（後勤支援），」沈振來笑著說，創業以來兩人天天熱線，點子靠張景溢幫忙收斂，確立創業選題，「我在前面打仗，他負責接收城池，將軍若打仗沒人幫忙穩住，天下也不是我的。」沈振來巧妙的描述了兩人的角色跟性格特質。張景溢個性內斂，凡事想得遠，即使被譽為創投天王，過去縱橫科技業成功案例無數，張景溢本人個性卻十分低調，若不是為了老友，恐怕這一次也不會願意走到台前。沈振來的快節奏，也顯示在他的適應性上，張景溢告訴他創業轉換適應期大概要一年，「我三個月就覺得很適應了，」沈振來開心的說。聊到創捷前瞻，「我們不是合作，我只是他（Jerry）的幕僚，給一些執行架構面的參考，Jerry是百分之百主導（公司）。」張景溢忙著補充。但兩人訪問空檔，立刻聊起工作內容，張景溢引薦顧問，分享創投成功案例，一個看的夠廣，一個投入夠深，兩人成為2019年新創圈最佳搭檔。創捷前瞻的定位是什麼？沈振來手拿兩台Mobile IPC裝置，秀出裝置精美的工業設計造型，背面當電源啟動就亮起iMotion LOGO，對於創業題選擇 Mobile IPC戰場，沈振來有十足理由。官網上，創捷前瞻明白的展示以Android 9開發的Mobile IPC、Tablet IPC，能以光速為客戶客製化少量多樣的彈性設計製造能力。沈振來計畫利用過去在PC跟手機的經驗跟資源，投入正在起飛中的Mobile IPC市場，鎖定B2B領域創業，鎖定6大場景，包括供應鏈（物流）、零售門市（人流）、POS（金流）、醫院、工廠、政府，期望在Connected Service、智慧零售、工業4.0等趨勢中找機會。「IPC是台灣的機會」他說。可以說，過去沈振來是開發消費性產品，幫助人與人互聯，而現在更投入人與物、物與物聯結的大數據機會。而物聯網應用中，IPC行動化小型化是趨勢，不僅沈振來看到機會，龍頭研華也看到契機選擇與英業達合資英研，飛捷、拍檔跟振樺等POS業者也都跳進來開發。由於有Android手機開發經驗，目前創捷前瞻短短三個月Mobile IPC產品原型已經完成，「一個人創業時若能把過去經驗跟趨勢結合，這個火花一碰觸效果就很快」張景溢說，目前創捷前瞻約110人，其中6成是工程師，沈振來十分自信，論Android團隊，論他能動員的資源，創捷前瞻規模只輸華碩跟宏達電，但後兩者沒有計畫跨入IPC。創捷前瞻Mobile IPC將採用高通晶片Snapdragon 660，開發具POS、列印、雷射讀碼功能的掌上裝置，也會推出純掃碼物流機，針對零售門市則會推出Mobile POS機並有掃碼或印表機選配。成立短短三個月，為什麼新品開發這麼快？沈振來剖析自己的特質就是創新跟速度感，為加快腳步，創捷前瞻成立時還併了一個技術團隊，加快協助產品商品化。創捷前瞻定位將是控股角色，由創威智聯負責衝Mobile IPC，未來創捷前瞻還會長出更多事業體。張景溢說，創業要抓到趨勢跟時機，Mobile產業起來的很快，併團隊可以掌握時機，但Jerry加入後速度更加快，過去新創要兩三年磨合、找生意模式，但沈振來要只花短短半年時間，比他預期的還要早。而且，沈振來還設定了「一年損平」的目標。沈振來說，到今年底，期望創捷前瞻就要開始損平，甚至小賺一點，人力規模到達目標後，下一階段要擴張至300人。「i表示不是標準，會隨不同產業有不同應用，創捷前瞻可以跟SI一起合作對客戶修改及提供服務，」沈振來說，若SI軟體能力不夠，創捷前瞻也考慮開發平台資源分享，產品完成之後，下一步要把AI及subscribe（註冊服務）加進去，做到「AIPC」智慧化工業電腦。「我是創捷，他是前瞻，」沈振來創立的新創公司名字彷彿是兩個超級同學的註解，完美的詮釋這兩個認識超過40年的超級同學之間的深厚情誼。除了創業的興奮感，「到我們這個年紀創業，除了希望讓人生活中能感受到真善美，也是思考，當台灣PC產業已經很成熟，如何打造讓年輕下一代伸展的的舞台？至少未來不用跑去大陸或國外打工，」沈振來期望以台灣擅有靈活跟應變特質上，在Mobile IPC領域再發光發熱。本文授權轉載自數位時代，作者：王郁倫了解更多關於創業小聚的資訊，歡迎透過以下服務：",
        "研華收購日商歐姆龍直方，公平會准了 ": "工業電腦廠研華收購日商歐姆龍直方株式會社股權，公平會委員會議決議，此案沒有顯著限制競爭的疑慮，且有助整體經濟利益、可拓展日本市場，因此不禁止結合。研華公司與其 100% 持股子公司擬取得歐姆龍直方超過三分之一以上股權及董事會過半數的席次，由於符合公平交易法規範的結合型態與申報門檻，依法須向公平會提出結合申報。公平會指出，研華公司主要業務是工業電腦及嵌入式板卡與機箱，歐姆龍直方則專注於嵌入式板卡與系統製造，此結合案屬於水平結合。公平會分析此案涉及的市場與產業狀況，認為台灣工業電腦產業以外銷為主，國際貿易障礙低、全球均有供應商及客戶，交易相對人容易在全球選擇或轉換交易對象，而研華公司本來就面臨不少事業競爭，結合後，市占率增加有限，且市場仍處於相當競爭狀態，因此沒有壟斷獨大的疑慮。由於此結合案單純為研華公司欲藉歐姆龍直方在日本的銷售經驗，幫助增加產品在日本的競爭力，進而拓展日本市場，加強面對國際大廠競爭的能力，且歐姆龍直方結合前後均不在台灣銷售，公平會認為，結合案對台灣市場結構與競爭程度不會產生影響。公平會最後表示，工業電腦產業尚無其他法令、資本額及關稅障礙等市場進出限制，因此結合後，不致於對相關市場產生參進障礙，而且交易相對人或潛在交易相對人仍具有抗衡參與結合事業提高商品價格或服務報酬的能力，總言之，此結合案對工業電腦產品市場的影響輕微，不致於造成顯著限制競爭的不利益，且有助整體經濟利益，故不禁止結合。（作者：潘姿羽；首圖來源：歐姆龍）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5093661": "",
        "研華認購日商歐姆龍子公司80％股權  公平會放行 ": "爆研華認購日商歐姆龍子公司80%股權，公平會今天點頭同意。（記者廖千瑩攝）〔記者廖千瑩／台北報導〕工業電腦廠研華砸日幣18.36億元（約台幣5.04億元），認購日商歐姆龍子公司歐姆龍直方株式會社80%股權，加速拓展研華在日本市占率；公平會今天開委員會議審議此案，認定雙方結合後無壟斷疑慮，也不致對相關市場產生參進障礙，決議不禁止其結合。研華日前董事會通過，計畫認購日本歐姆龍（OMRON）旗下子公司歐姆龍直方80%的股權，已符合公平法結合申報門檻，依法應提出申報。公平會調查，研華主要業務為工業電腦及嵌入式板卡與機箱，歐姆龍直方則專注於嵌入式板卡與系統的製造，此案屬於水平結合。另我國工業電腦產業以外銷為主，且研華在全球工業電腦市場市佔率超過二成，在嵌入式板卡市場市佔率也有一成，即使與歐姆龍直方結合，研華在相關板卡市場市佔率也僅增加不到2%，競爭還是很激烈、沒有壟斷疑慮。公平會發言人彭紹瑾表示，此案主要是研華希望透過歐姆龍直方在日本的銷售經驗，增加產品在日本的競爭力、拓展日本市場；且歐姆龍直方結合前後，都不會在國內銷售，因此對我國市場結構與競爭程度不致產生影響。彭紹瑾也解釋，工業電腦產業還沒有其他法令、資本額及關稅障礙等市場進出限制，因此雙方結合後，應不致對相關市場產生參進障礙，且交易相對人也還有抗衡及議價能力，對工業電腦產品市場影響輕微，也有助整體經濟利益，因此依公平法第13條第1項規定不禁止其結合。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "樺漢每股擬配息7元 殖利率2.6% ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 公布每股擬配發 7 元現金股利，以昨收價 266 元計算，殖利率約 2.6%，而樺漢也預計將於 4 月 1 號召開線上法說會。樺漢雖然尚未公告去年財報，但根據公開資訊觀測站資料顯示，樺漢去年營收 685.99 億元，年增 96.5%，稅後純益 11.08 億元，較前年 11.23 億元，略減 1.4%。樺漢也將於 4 月 1 日周一召開線上法說會，將由董事長朱復銓率領總經理鄧覲臺、發言人暨財務長吳友梅、以及董事長特助李雨龍等高階主管，對外說明去年營運成果以及今年營運展望。依照樺漢去年第 3 季法說內容，公司預估第 4 季受惠博弈訂單出貨，可望推升單季營收持穩向上，加上併購 S&T 的 PPA(收購價格分攤)、合併帆宣的費用等短期成本因素消退，毛利率、營益率可望維持前季水準。",
        "小巧精悍散熱快！宸曜 Nuvo": "\n\n巴布狄倫的狄倫\n發表於 2019年1月22日 09:30\n \n收藏此文\n\n 人工智慧 (AI) 風潮席捲全球，其相關應用也如雨後春筍般浮現，例如自駕車，目前各大廠商例如Google、Uber、百度 (Baidu) 等大廠皆積極發展；又或是智慧工廠、智慧製造等，也紛紛導入 AI 概念，強化產線生產效率和控管產品品質等。而要實現 AI 應用，最重要的莫過於須具備強大的即時運算效能，為此工業電腦也跟著大幅進化，不僅擁有高運算能力，同時兼具小體積與有效散熱。而由宸曜科技所推出的「Nuvo-6108GC」便滿足以上條件，擁有高效能、寬廣作業溫度，還兼具獨特的防震動支架提升可靠性，可說顛覆一般工業電腦的想像。 首先先來看看 Nuvo-6108GC 的外觀。從外觀上來看，Nuvo-6108GC 跟一般工業電腦差不多，都走一個樸實無華的路線(但內部當然是大有玄機啦！容筆者後續慢慢介紹)。 ▲Nuvo-6108GC 外觀和一般工業電腦相差不遠，多以黑色系、簡樸為設計主軸。當然，身為一台專業的工業電腦，擁有多種的輸入/輸出埠口是件稀鬆平常的事情，像是 Gigabit Ethernet、USB3.0、串列埠(Series port)等等；前面板出線設計，可方便安裝周邊裝置。 ▲Nuvo-6108GC 各種輸入/輸出埠口。 ▲Nuvo-6108GC 組裝全圖。高運算效能也是 Nuvo-6108GC 一大優勢。Nuvo-6108GC 搭載 Intel® Xeon® E3 v5 或 6th Gen Core™ 處理器與 Intel® C236 晶片組，且還可以透過 PCI express 的擴充槽，能夠安插 NVIDIA® 250W GPU 高階獨立顯示卡。 ▲Nuvo-6108GC 搭載 Intel 處理器與晶片組，還可透過 PCIe 安插 NVIDIA® 的 GPU，圖中可看出所安插的是 NVIDIA RTX 2080 的顯示卡。藉由這樣的高效能運算特性，Nuvo-6108GC 能夠因應各種大量運算需求，像是自動駕駛 (Autonomous Driving)、虛擬實境 (Vrtual Reality)，甚至是近期非常夯的人工智慧 (Artificial Intelligence)、深度學習 (Deep Learning)，以及 CUDA 運算等等，都能夠應付自如。像是筆者用來跑 eGroupAI、Yolo Tensorflow、Azure AI 等 AI 辨識軟體都十分順暢；另外，針對 AI 應用的最佳化設計，Nuvo-6108GC 在電源設計上可承受瞬間重載。 ▲Nuvo-6108GC 高效能運算使其能因應人工智慧應用，像是物體辨識。如此高的效能運算，拿來跑需要吃很多資源的遊戲也是完全沒有問題，經過跑分測試後，用 Nuvo-6108GC 玩熱度依舊的大作 GTA V 也是如魚得水喔！ ▲Nuvo-6108GC 跑分顯示玩大作 GTA V 完全沒有問題。除了跑分測試之外，筆者也用 Nuvo-6108GC 實際遊玩遊戲。當然，用電腦(不論是一般桌機或電競產品)玩遊戲再正常不過的一件事，不過，用工業電腦玩Game可就稀奇了吧。這一切都歸功於宸曜科技旗下的工業電腦「Nuvo-6108GC」，兼具高運算效能(搭載 Intel® 處理器和可安插 NVIDIA® 250W 的 GPU 高階獨立顯示卡，如 RTX 2080 系列)，以及完善的散熱設計，才能玩 Game、工作兩相宜。 ▲不論擺放何處皆可輕易營造一個工作、休閒兩相宜的場所。除了高效能之外，小體積 Nuvo-6108GC 的一大優勢。來比較一下 Nuvo-6108GC 與筆者家中桌上型主機的大小，可以明顯看出，Nuvo-6108GC 的體積遠小於家用主機，從平放角度看來，大約只達快二分之一的高度。因此，對於寸土寸金的工業廠房、伺服器資料中心，或甚至要將這台電腦用於自駕車測試當中，Nuvo-6108GC 的小尺寸可說是有極大的優勢。甚至使用者如果想搬一台回家，不論是要在家裡上工(跑程式、資料運算處理等)，或者是像筆者一樣閒暇之餘拿來玩個 Game，都不用怕家中沒有空間擺；能將工業電腦體積縮小至這種程度，只有一個字形容「神」。 ▲可以明顯看出 Nuvo-6108GC 的體積與家用桌機相差甚遠。當然，講到工業電腦，除了輕薄化、高效能之外，不得不提的就是散熱能力。或許會有人問，工業電腦與一般電腦究竟有什麼不同？工業電腦英文為 Industrial PC (簡稱 IPC)，顧名思義，就是指專供工業或特定產業使用的工業級電腦，可作為工業控制器或滿足特定產業應用需求。最早工業電腦的用途，是用在「工廠生產製造流程」中，儀器、機器設備的控制及監測，僅限於工業自動化版卡系統，其用途為自動化設備。不過，隨著 3C 發展速度越來越快，工業電腦的運用由原先的工業自動化，也擴展至辦公室自動化、家庭自動化的時代，並整合通訊、網路、軟體、光電，逐漸進入生活各應用中，像是自動售票機、銀行 ATM、端點銷售系統 (POS)、博奕、網路儲存 (NAS)、數位電子看板 (Digital Signage)、智慧型大樓自動化監控系統及環境監控系統、自動販賣機、大型電玩機器、醫療保健設備、網路設備及電腦電信整合領域 (CTI) 等。上述提到，工業電腦多用在工廠自動化或是或一般嵌入式應用中，而這些應用環境相較於家中，通常是較為嚴苛，可能是在戶外要風吹雨淋，或在高溫、低溫、震動、有粉塵的工廠中運作等。也因此，工業電腦最大的要求便是耐用和可靠性，須確保工業電腦能在溫度變化大的環境下(也就是寬溫環境)穩定運作，因此完善的散熱設計便十分重要。而 Nuvo-6108GC 於設計上當然也考量到這一點。在機構設計上採用宸曜科技專利的散熱出風口，能將 GPU 所產生的熱能有效排出，使其在能 -25 度至 60 度寬廣溫度範圍中運作，確保 Nuvo-6108GC 在 60 度下可達 100% 的 GPU 負載。 ▲Nuvo-6108GC 具備獨特的散熱設計。簡單來說，Nuvo-6108GC 的散熱設計是採用分散式的架構。在 CPU 方面是採用以往散熱片的方式緩解熱能；至於 GPU 部分，則是加裝風扇，以穩定風流並排解熱源。此一設計有點類似隔離的概念，也就是 CPU 和 GPU 的熱源分開處理，使這兩方所產生的熱不會在電腦內混合在一起，造成熱源過高排不出去，最後溫度太高導致電腦當機。最後，在機體後方還加裝一個智慧風扇，當電腦負載不大，溫度不高的時候不會啟動，一旦電腦負載過大，溫度偏高時，智慧風扇便會啟動緩解熱能。值得一提的是，若真不幸負責排解 GPU 熱能的風扇掛掉，智慧風扇也會持續運作，因此不用擔心 GPU 的熱能會在風扇掛掉後就無法排出。 ▲Nuvo-6108GC 的分散式架構設計，右邊為 CPU 的散熱板、左方為 GPU 的風扇，最後則為智慧風扇系統。 ▲Nuvo-6108GC 搭載 NVIDIA® RTX 2080，顯卡上配有散熱風扇 。 ▲經測試 Nuvo-6108GC 在 60 度以上的溫度環境下仍可正常運作。或許有些人會聯想到，採用風扇散熱，那麼發出來聲音一定會相當大聲(的確筆者家中的桌機就是如此)。不過，Nuvo-6108GC 卻沒有這個困擾。相當令人驚豔的是，即便 Nuvo-6108GC 有三個風扇進行散熱，但當筆者運行物體辨識這類需要 GPU 運算的程式時，風扇所發出來的聲音簡直可用「聲如細絲」來形容。換言之就是相當安靜，不會是以往常聽到的那種惱人風扇轉動聲。 ▲在高運算的情況下，Nuvo-6108GC 的風扇轉動聲也十分安靜。▲ 實際測試顯示風扇轉動時所產生的音量相當地小。 另外，除了上述不斷強調的小體積、高效能和高散熱之外，Nuvo-6108GC 在設計上也有許多小巧思。像是底部的抽取盒設計，可以輕易的放入硬碟；以及為了提升可靠度和耐振，也有專利的防震動支架，足以承受 1 Grms 振動。 ▲專利的抽取盒設計，可輕易的加裝或卸除硬碟。 ▲專利的防震動支架可承受 1 Grms 振動，確保可靠性總而言之，Nuvo-6108GC 這台工業電腦可說是應有盡有，不論是輕薄、寬溫、解熱、震動等特性都十分完善，目前市面上的工業電腦能達到這種地步的可謂屈指可數，而 Nuvo-6108GC 便是其中之一。也因為如此，Nuvo-6108GC 備受關注，並曾在 2018 台北國際電腦展 (2018 Computex) 展會上榮獲最大官方產品評選活動 Best Choice Award 的評審團特別獎。Best Choice Award 為全球第二大、亞洲最大 ICT 採購平台「COMPUTEX TAIPEI 台北國際電腦展」的大會獎項，由主辦單位委託台灣大學合作籌組全方位的評審團，針對產品的功能性獨特性、產品創新性、市場潛力三大指標，評選出得獎產品。該獎項以遴選具有市場潛力的創新產品，並由國內外學術界、研究單位、國內外媒體主編、產業領域專家組成的評審團投票選出的特別獎項。除了獲得 Best Choice Award 獎項之外，該款電腦也因其具有穩定的運算能力與 GPU 運算效能、寬廣的操作溫度與小尺寸設計，榮獲 2018 年度視覺系統設計創新獎 (Vision Systems Design Innovators Awards)，受到機器視覺領域專業人士的肯定。Nuvo-6108G 未來的發展可說潛力無窮，相信有望在愈來愈多產業應用中看到該工業電腦的蹤跡。Neousys 宸曜科技成立於 2010 年，專注於設計製造兼具強固及緊湊小尺寸的無風扇工業電腦平台，核心技術涵蓋嵌入式運算以及產業數據的採集分析；並整合全方位應用導向功能，是自動化智能工廠、機器視覺、交通運輸、GPU 智能運算、機器學習、自動駕駛、監控和視覺分析等工業電腦的指標解決方案。Shares\n      標籤：採購, 儲存, 外接儲存, 無人車, 車用科技, 電腦/周邊, 商業應用, 企業設備, 桌機/筆電, 新品總覽, 企業IT邦\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "CTIMES": "\n【作者： 王明德】   2019年03月25日 星期一\n工廠製程講求穩定，製造設備廠商一直以來也都以此為主設計規格，效能方面由於自動化的動作並不需要用太高的規格，不過這個狀況在內外環境的變動下被打破，外在原因指的是在M型社會趨勢下，銷售產品以不同品質來區隔市場已成常態，而產品品質的要求必先源自於生產設備的精準，因此外在環境便刺激出製程設備的變動；內在因素則是隨著IT技術的日益精進，過去效能高但在穩定度上頗有爭議的產品，問題都已漸獲解決，在此同時購置成本並未增加，在選項更佳而成本不變的情況下，製程設備開始起了新變革。軟硬相輔 自動化開啟智慧大門就自動化系統這幾年的變化來看，智慧化是最重要的趨勢，這波智慧製造革命是強調OT與IT系統的整合，而過去工業電腦的架構多沿襲消費性電腦發展，也就是IT架構，因此在異系統之間的整合方面，會比一般傳統型自動化系統更為容易。而因應自動化控制近年來的發展，工業電腦內部規格也有大幅提升。在CPU方面，Intel把持市場已久，幾乎全球的大型工業電腦廠商都與其有或多或少的聯盟、合作關係；至於儲存載體，雖然沒有獨霸的廠商，但是在規格上，硬碟一直是不二的選擇。這二個工業電腦的重要組件，過去都為大型廠商或既有規格所壟斷，但是從2005年至今，原有的市場秩序已逐漸被打破。有愈來愈多的廠商開始跨入工業電腦的領域，企業主在採購工業電腦產品時，也不再如以往只有單一選項。不過，擁有多重選擇，同時也意味著IT部門必須身負更多的責任，因此，在評估設備架構之前，IT人員必須了解企業的產業特性與目前市面上產品選項，才能有效打造出所需要的架構。工業電腦的CPU與消費性電腦一樣，長久以來都為Intel所獨大，甚至可說是獨占，主要原因除了Intel的強勢作為，讓其他廠商無法見縫插針外，Intel憑藉大規模的資產，足以對工業電腦廠商做出產品長供期的保證，也是原因之一。而另一CPU大廠AMD，由於過去一直專心在桌上型電腦市場與Intel競爭，無暇將眼光轉移至其他領域，因此，遲至後期做出長供期保證，但是在市場先機已失的態勢下，仍難與Intel競爭，不過隨著布局時間的拉長，如今已有一定程度的市佔率。AMD當年是先從較低階的CPU開始切入工業電腦市場，再循線往中高階發展，此策略的原因在於：一、AMD向來號稱其產品有著3L（Low Power Consumption、Low Price、Longevity）的特色，特別適合在低階市場發展；二、當工業電腦逐漸跨出工控領域，而朝更多垂直應用市場發展時，中高階CPU成為這些應用的必要規格，Intel逐步往此方向走，因此低階市場AMD有了機會。工業儲存市場掀起波瀾不過，就目前的工業電腦應用比例來看，儘管是低階產品，但是工控仍占有最大的市場，在AMD大舉進軍後，Intel也回頭鞏固市場，就技術層面來看，由於低階CPU的技術已相當成熟，因此這個部分雙方在價格上競爭，而企業用戶便可從中得利。另外，由於AMD過去在工控領域的應用案例較少，穩定度與耗電、寬溫方面，企業可委請系統整合廠商提供測試數據以為參考。至於在儲存領域，硬碟一直是電腦的主要儲存載體，這裡所指的電腦，同時包括了消費性與工業電腦，不過來工業電腦這端的情況卻有了改變，SSD挾其低耗電、不怕震動、低成本的種種優勢，相關廠商開始在工業電腦領域攻城掠地，並有了不錯的成績；雖然硬碟廠商也不甘示弱的推出專為工業電腦打造的新產品，以求固守市場，不過隨著快閃記憶體容量與價格的不斷優化，如今已成為工業電腦的主要選擇。上述談到的功能需求與穩定的二大特質，讓工業電腦開始發展出異於消費性電腦的硬體架構。由於消費性電腦必須符合使用者龐大的個人儲存需求，因此，不得不配備大容量的儲存裝置，目前最大量的標準硬體就是硬碟。而沿襲消費性電腦架構的工業電腦，一直以來也概括承接了相同的架構，不過，就工業電腦的應用領域需求觀之，由於對資料儲存的需求並不高，因此，大容量的硬碟對工業電腦使用者來說，僅是聊備一格，甚至有點華而不實的意味。除了容量過高之外，硬碟利用機械動作進行資料存取，導致故障率較高也是缺點之一，因為工業控制目前仍是工業電腦最大的應用領域，在工廠環境中，製造設備的震動頻率與強度都遠高於一般消費電腦的使用環境，這對專為消費性電腦而設計的硬碟來說，可說是極大的考驗。相對於硬碟的使用缺陷，快閃記憶體幾乎可以克服所有困難。由於快閃記憶體是採IC電路的運作來存取資料，因此可以輕易解決震動的問題，另外，像是低耗電、寬溫等特性，也都正好符合工控環境的需求，雖然快閃記憶體的儲存單位成本較高，但是工業控制領域對於成本的要求，向來不如消費性電腦錙銖必較，只要產品合用，些微增加的成本並不會影響到其採購意願。目前包括原以消費性產品為主力的記憶體廠商，都已陸續推出工業規格的快閃記憶體，尤其是近年來快閃記憶體的技術大幅躍進，多數工業電腦廠商都將快閃記憶體列為主要配備。就需求面來看，快閃記憶體會在工控等對儲存載體要求較高的環境有所發展；至於硬碟，則在環境較安定、儲存需求較高的應用，如POS或安全監控等，繼續主導市場。也就是說，未來市場勢將出現二種儲存載體選擇的工業電腦架構，企業考量規格時，可先從本身的容量需求、設備環境這兩點深思，再佐以系統整合業者的意見，便能挑選初符合需求的架構。**刊頭圖（source：Junk Mail）AD",
        "《電腦設備》研華3策略布局發展，淨利率拚回2016年前水準 ": "工業電腦大廠研華（2395）今日召開法說會，展望今年營運發展計畫，總經理暨財務長陳清熙表示，將聚焦強化Advantech Technologies Japan（ATJ）拓展日本市場、北美市場2025年營收達10億美元、持續擴張海外子公司據點等3項策略。同時，研華將持續投資推廣WISE-PaaS物聯網軟體平台，藉以延伸硬體價值，利用分享及普及向全球物聯網系統集成商（SI）推廣，同時整合內外部資源，持續強化加值WISE-PaaS平台，期盼整體淨利率能回復至2016年前水準、並能長期維持。陳清熙指出，研華併購ATJ強化客製化設計製造（DMS）布局，做為九州地區的嵌入式設計服務中心，專注經營日本客戶。同時將結合研華應用電腦事業群（ACG）資源，擴張業務組織、建立品牌產品銷售及線上行銷，提升合併綜效，目標至2021年營收、獲利倍增。而研華北美區營運動能自去年起回溫，今年將持續擴張，就人才、銷售據點、建設營運中心、投資併購4部分著手。研華美國總經理牛文中表示，依據客戶屬性，研華在美國的投資耕耘均需2～3年時間發酵，以目前營收規模而言，未來仍有相當大的成長空間。牛文中指出，研華美國營運中心目前位於北加州，將規畫在南加州建立第二個營運中心，預計今年可完成購地。同時，亦規畫拓增銷售據點，預計未來3年至少增設5個銷售據點，包括南加州灣區、加拿大多倫多、波士頓、佛州、德州等地。牛文中表示，研華在美國將鎖定智能服務（SIoT）業務發展，過去19年僅做過1個併購，希望在未來2～3年能透過併購強化布局。預期美國今年營收可望年增12％、達5億美元，目標未來5～10年每年營收均繳出雙位數成長，帶動北美營收2025年達到10億美元。同時，研華亦持續擴張海外子公司據點。陳清熙指出，土耳其、以色列去年營收分別年增93％、181％，今年將設立子公司。土耳其子公司（ATR）為3月取得既有通路合作業者6成股權，以色列子公司（AIL）則預計第二季新設，目標今年合計貢獻營收達8～9億元。研華物聯網嵌入式平台事業群（EIoT）總經理張家豪表示，今年營運將聚焦研發資源整合與高附加價值的design-in延伸服務，優化整體產品組合。同時，隨著ATJ在2月加入研華集團，ATJ與研華的資源整合及日本區域發展，亦將為今年營運重點。研華工業物聯網（IIoT）總經理蔡淑妍則表示，今年營運重點聚焦擴大產品應用市場、深耕區域市場。雖然短期營運可能受到中國大陸需求減弱影響，但工廠與基礎建設的技術升級腳步無法回頭，長期成長動能仍樂觀，今年為調整與加強產品力的一年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "工業電腦友通首樁併購案 斥資5.55億元取得其陽過半股權 ": "爆友通（2397）展開併購行動，決定斥資5.55億元，取得其陽（3564）51.26%的過半股權。圖為佳世達暨友通董事長陳其宏（資料照）〔記者卓怡君／台北報導〕看好雲端資訊安全市場高速成長的商機，友通（2397）展開併購行動，決定斥資5.55億元，取得其陽（3564）51.26%的過半股權，整合友通擅長的核心運算能力、其陽在網路安全硬體平台的優勢，強化產品競爭力，聯手進軍年成長率高達40%的網通資安市場。友通與其陽今日雙方董事會通過合作案，友通將參與其陽私募，共投資5.55億元並取得51.26%股權，此項合作案在雙方董事會通過後正式啟動。佳世達（2352）暨友通資訊董事長陳其宏表示，佳世達推動聯合艦隊戰略，希望集結優秀的中小企業，運用集團資源，共同壯大事業版圖，友通加入佳世達聯合艦隊後，首年合併營收年增40%，證明此模式可快速發揮綜效，其陽和友通雙方在產品和通路均具有互補性，未來友通將持續結盟產業夥伴，爭取更多高附加價值的應用，擴大成長動能。」友通總經理蔡其南指出，友通的核心能力為運算，其陽擅長網路通訊，透過雙方的策略聯盟，整合資通訊產業最重要的運算與通訊能力，可為雙方創造一加一大於二的綜效，加上後續的資源整合，不但能強化彼此的研發與產品力，透過生產與供應鏈管理的優化，相信能快速提升雙方的營運效率與競爭力。其陽科技董事長范希光表示，其陽專注研發高寬頻網路運算硬體平台，產品具模組化，多區域網路與高效能特色。透過與友通的結盟，希望能借助友通的產品與市場廣度，加上集團的自動化生產與供應鏈管理能力，共同開拓快速成長的網通資安市場。友通2018年合併營收52.11億元，年增40.2%，改寫歷史新高；其陽2018年合併營收11.40億元，年增13.9%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電腦設備》友通5.55億元入主其陽，合攻網通資安商機 ": "佳世達聯合艦隊再添新兵！前年加入佳世達集團的工業電腦廠友通（2397）宣布啟動首樁投資併購案，董事會通過決議參與同業其陽（3564）私募案，將斥資5.55億元取得其陽51.26％股權，透過結盟聯姻強化產品競爭力，合力搶攻年成長率達4成的網通資安市場。其陽去年10月底公告決議辦理私募普通股，總額不超過3.7萬張，於12月14日召開股東臨時會通過。公司昨（27）日公告將發行3萬張私募普通股，每股認購價格18.5元，較收盤價25.4元折價27.16％，並將在4月18日召開股東臨時會，全面改選董事。佳世達暨友通董事長陳其宏表示，集團推動聯合艦隊戰略集結優秀中小企業，運用集團優勢共同壯大事業版圖，友通加入後首年營收年增達4成，證明可快速發揮綜效。其陽與友通在產品、通路上均具互補性，未來將持續結盟爭取更高附加價值應用，擴大成長動能。友通總經理蔡其南表示，友通擅長核心運算能力，其陽則擅長網路通訊，雙方策略聯盟可整合ICT關鍵的運算與通訊能力，創造1加1大於2綜效，配合後續的資源整合，除可強化彼此研發及產品，相信亦能透過生產及供應鏈管理優化，快速提升營運效率及競爭力。其陽董事長范希光表示，公司專注研發高寬頻網路運算硬體平台，產品具模組化、多區域網路與高效能特色。透過與友通結盟，希望能借助友通的產品與市場廣度，加上佳世達集團的自動化生產與供應鏈管理能力，共同開拓快速成長的網通資安市場。其陽深耕網安市場多年，出貨多款伺服器等級網安專用硬體平台給歐美客戶，應用於企業級防火牆（NGFW）、統一威脅管理（UTM）、應用交付控制器（ADC）等，另同時開發工控等級網路平台，爭取智慧能源、工業自動化、車載交通等高附加價值應用市場。據IDC研究數據，軟體定義廣域網路（SD-WAN）基礎設施將在2022年達45億美元規模，2017～2022年複合成長率（CAGR）高達40.4％。友通看好雲端資安市場高速成長商機，將把擅長的核心運算能力整合其陽的網安硬體平台優勢，聯手搶攻網通資安市場大餅。友通前年11月併入佳世達集團，在策略合作策略轉型綜效顯現下，2018年自結合併營收創52.11億元新高，年增40.19％，改寫歷史新高。前三季稅後淨利4.75億元，年增達39.54％，每股盈餘4.14元，優於去年同期2.97元，雙創僅次於2007年的同期次高。其陽2018年自結合併營收11.39億元，年增13.88％，但前三季稅後虧損0.73億元、每股虧損3.04元，僅略優於前年同期虧損0.74億元、每股虧損3.33元，創同期次低。其陽近2年營運陷入苦戰，2017年首季營運轉虧，至去年第三季已連虧7季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "搭物聯網列車 工業電腦營運走俏 ": "爆事欣科董事長廖文嘉看好今年營運可再攀高峰。\b（資料照）〔記者卓怡君／台北報導〕因5G即將在明年進入初步商轉，推升物聯網應用更加廣泛，工業電腦族群可望搭上物聯網爆發列車，今年營運走俏，包括事欣科（4916）、營邦（3693）、磐儀（3594）今年營運可望增溫。事欣科（4916）去年受惠美國製造，加上美國航太、國防訂單加持，去年獲利創下掛牌以來新高，每股稅後盈餘3.06元，年增高達188.6%，事欣科決定每股配發2.5元現金股息，以昨日收盤價計算，現金殖利率達7.24%，事欣科董事長廖文嘉看好今年營運可再攀高峰，包括航太、國防訂單續強，近幾年併購效益發酵。營邦因東歐資料中心新訂單貢獻，出貨大增，2月合併營收創下近33個月新高，月增22.1%，年增181.4%，前2月合併營收年增112.7%。營邦專攻伺服器機箱與儲存系統解決方案，因俄羅斯最大搜尋引擎Yandex訂單告一段落，公司進入調整期，近年積極分散客戶，去年第2季起轉虧為盈，隨著轉型成效顯現，今年營運備受期待。磐儀近年積極深化AIoT技術，透過與各領域夥伴的合作，成功轉型為軟硬體兼具的模式，深耕垂直市場應用，效益逐步發酵，去年底磐儀與美國Code條碼公司簽署亞太區主要國家獨家代理權，成為Code條碼掃描器獨家技術服務商，強化醫療、製造、倉儲、物流等產品線，今年前2月營收年增23.5%，表現亮眼。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "樺漢拼轉型 邁向工業物聯網軟硬整合解決方案供應商 ": "\n鴻海旗下工業電腦廠樺漢（6414）今（28）日召開股東常會，通過2018年財報及盈餘分派案，決議配發每股現金股利7元。展望後市，樺漢將持續以3大策略拓展5大領域，致力成為工業物聯網（IIoT）軟硬整合解決方案供應商。\n樺漢董事長朱復銓表示，目前正積極推動第二個五年計畫，將持續拓展智慧商業、通訊網安、彩票博弈、智慧製造、健康照護5大領域，掌握製造物聯網、醫療物聯網、消防物聯網、零售物聯網等產業趨勢，並整合樺漢與各子公司的關鍵技術，致力成為工業物聯網軟硬整合及完整解決方案供應商。\n樺漢今日董事會通過新聘3位董事，分別為鴻海精密工業公司採購長褚承慶 、富士康工業互聯網公司（Fii）物聯網事業處副總經理鄧嘉麟及獨立董事王健民。\n褚承慶現為鴻海精密工業公司採購長，樺漢表示，褚承慶督導鴻海公司年度採購金額高達1,500 億美元，折合新台幣4.5 兆，相信褚承慶加入樺漢董事會，透過鴻海集團之全球資源平台，將對樺漢強化供應錬管理競爭力深具助益。\n此外，鄧嘉麟現為富士康工業互聯網公司(Fii)物聯網事業處副總經理，其自 2004 年加入富士康集團，鄧嘉麟加入樺漢董事會，將有助於深化樺漢與 Fii 之合作關係，共同致力於尋找雙方合作機會，例如共同發掘新種互聯網業務契機等。\n王健民現為深圳數位科技公司執行長及蘇州冠晶半導體公司顧問，王健民在高科技產業行銷及銷售經驗有超過20 年的經驗，樺漢深信未來將有助於樺漢公司擬訂拓展大中華市場之行銷策略。\n樺漢表示，董事會總席次仍維持7席，包括3席獨立董事，除前揭3席新任董事外，連同原任董事朱復銓、樓朝宗、方文昌及蘇裕惠等4席共7席。樺漢今（28）日召開股東常會，圖左起為樺漢策略長李雨龍，樺漢董事長朱復銓。謝艾莉/攝facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Working工業4.0 新漢的堅持與發展 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n新漢華亞智慧工廠自從去年10/17由經濟部沈部長親自主持開幕以來，已經接待超過百組國內外參訪的業者與意見領袖團體。華亞智慧工廠的啟用，標誌著新漢從｢工業電腦硬體廠商｣成功轉型成為｢工業4.0整體解決方案的供應商｣！在新漢華亞廠，可以體驗到甚麼是｢Working 的工業4.0｣，可以體會到工業4.0是如何結合了IT（資訊技術）、CT（通訊技術）、OT（運營技術），並對企業產生真正的改變。據廠長葉淑貞介紹，同樣運營兩條生產線，華亞工廠僅用180人，比擁有300人的另一工廠效率還高出20%~30%。新漢堅信降低人力、提高效率的可見效果，將會是未來工業4.0持續推動的最大利基點。新漢董事長林茂昌說「一個蓬勃的產業生態必須具備工業標準+開放架構。」工業4.0走向成熟的標誌就是，建立一個基於開放標準的超大產業。就像PC與手機一樣，有了開放標準，千家萬家企業就能夠分工合作，讓市場擴大十倍、百倍。理想中的工業通訊，或者說工業通訊的目標，是使用同樣的通訊標準。在工業4.0框架之下，各個獨立的系統和設備是互相聯網、互聯互通的，通訊處於非常重要、非常核心的位置。然而，現實情況卻是不同的設備使用不同的通訊。公司之間存在競爭的關係，因此技術之間也自然存在競爭關係，不管是現在還是將來，這種情況都不會改變。對一些大型公司來說，開放意味著客戶的流失；對於中小型或後進的企業，開放性的技術帶來的益處遠遠大於風險。而市場上的使用者則希望不同品牌設備之間能夠互通互聯，“開放”需求的力量將越來越強大。工業4.0有「任督二脈」，一是，工業3.0的自動化必須先打通，這包括製程自動化與機台自動化，當然也含機器人。這些在過去都是封閉架構，有歷史的工廠都是「機械的聯合國」，彼此不相容也不相通。新漢以開放標準的EtherCAT技術打通了這一切，使生產線、機器人、與各種工具機完全相容相通，所以就完成了工業3.0開放標準的大一統。二是，把這些原來都不相連的生產線、機器人、與工具機聯雲(E2E)聯網(M2M)，再連上必要的感知器與各種裝置，這就是｢工業物聯網｣。新漢一貫採用開放標準的運算平台與通訊協議，對於眾多非標準、也不完全開放的通訊協議，也都打通相連，所以新漢的工業物聯網解決方案，可以與各個不開放、非標準的廠商共存共榮，而立足於現在，同時支持所有的開放標準，可以邁向未來，也打通了最艱難的工業物聯網的整廠智慧化、數位化，因而能夠萃取所有數據，進入企業戰情室。所以打通工業3.0自動化的所有瓶頸，再打通工業物聯網通訊協議的所有瓶頸，新漢已經用開放標準打通工業4.0的任督二脈。經過七年大量人力與財力的投資，新漢已經掌握了工業4.0整體解決方案，而且是基於可以讓產業分工合作蓬勃發展的開放標準！新漢華亞智慧工廠的開幕，就是新漢工業4.0整廠解決方案的具體呈現！很多人說得一口精彩的工業4.0，新漢是直接將工業4.0的所有必要元素實現在我們華亞智慧工廠之中。相對於那些「Talking的工業4.0」，新漢就是「Working的工業4.0」！華亞智慧工廠的啟用，也標誌著新漢從「工業電腦硬體廠商」成功轉型成為「工業4.0整體解決方案的供應商」！也因此成立了幾家子公司，分進合擊，共同完成工業4.0的整體方案，所以新漢已經成為一個「開放標準的工業4.0創新創業集團」，而且是一個軟硬兼施、軟硬融合的OT層（Operation Technology）的專家。新漢可以是所有企業IT層（Information Technology）的大咖們，如ERP、AI、與雲服務業者不可或缺的夥伴，打通OT層，也就把IT層急需的大數據接通了！「其實結合台灣的相關業者，我們已經可以做到『工業4.0整體解決方案的技術自主』，再來組成智慧製造的國家隊，就可以做整廠輸出了！」林茂昌說。「我們也希望透過所有媒體，將新漢這樣一個理念傳達出去，讓更多人可以共襄盛舉，讓『Working 的工業4.0』可以迅速普及，從台灣出發，在世界發揚光大！」工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "過去常被郭台銘罰站 工業電腦樺漢董座：他一直提醒我不要只做組裝": "鴻海旗下工業電腦廠樺漢舉行年度股東會，左為樺漢策略長李雨龍、右為樺漢董事長朱復銓。（攝影/王子承）「我現在要講一句話，我現在心情是前所未有的興奮」28日鴻海旗下工業電腦廠樺漢舉行年度股東會，與其他場股東會不同的是，在會議的最後董事長朱復銓特別花了近20分鐘時間，向台下小股東解釋樺漢近幾年來的佈局。股價去年至今下跌近5成朱復銓頻頻向在場股東喊話「我知道我們公司有3成是小股東，但是因為外界覺得我們會受到美中貿易戰影響所以股價低一點，但其實沒有、我還是很樂觀！」其實從今年第1季營收來看，樺漢只有13%營收（23.64億）來自中國，不過樺漢股價卻從去年6月底時還有442元，到現在股價只剩下230元，而獲利表現也因為2017年、2018年相繼發行可轉債，導致每股純益（EPS）表現沒有快速成長。講到激動處，朱復銓甚至特別拿出過去樺漢製作的主機板出來比劃，「短短五年從非常小只會做板卡的公司，到現在重心轉移到專業系統整合製造、物聯網系統等軟硬整合的多面向發展。」朱復銓在股東會上拿出板卡比劃。（攝影/王子承）常被提醒要有核心競爭力從自己被派駐到樺漢開始，朱復銓回憶「2011年時我與樓朝宗被指派進來管理公司，從此開始進入資源整合調度期（2011-2014年），直到公司2014年上市之後，才逐漸有後來的數10間的公司併購，包括瑞祺電、沅聖、康創、S&T、美國AIS、鈺緯以及帆宣。」為了幫助公司轉型，在股東會後朱復銓坦承「自己過去常常被總裁（郭台銘）罰站，他一直提醒、一直問我，一定要有核心競爭力、不要只做組裝。」今年第1季樺漢營收有45％來自品牌、33％來自系統整合、22％來自設計製造（ODM、JDM）。因為近5年來的併購，朱復銓形容現在的樺漢已經可以做精、做專，公司未來將會開始朝向整合技術與產品的階段，「接下來是三箭齊發、三足鼎立，開始往利潤發展。」「大家會覺得說樺漢近兩年利潤停滯，但現在因為產品技術已經完成結合，2020年開始的五年又是一個新的計劃。」看好5G、智慧家居發展他也提到27日晚間才公告，瑞祺電以4.05億元取得澔楷科技40％股權一事，「與5G發展有很大關係。」澔楷科技主要研發RISC運算技術的安謀架構平台，透過此項收購能夠擴展瑞祺電在非Intel-X86平台的產品線。總經理鄧覲臺解釋公司未來看好5G、智慧家居發展，他認為5G方面因為軟體定義網路（Software Defined Network）將會大幅改變現有的狀況，樺漢過去就有開發網路安全伺服器、防火牆、虛擬私人網路、防毒應用伺服器等經驗，「以前大家都是自定義，但現在透過軟體定義的方式，同一個用機器可以同時擁有防火牆、Switch的功能。」智慧家居方面，朱復銓表示旗下樺緯通過蘋果智慧家居HomeKit的認證，「除了沅聖打入亞馬遜供應鏈之外，子公司樺緯的控制器也獲得了蘋果HomeKit認證，今年下半年將開始量產出貨，明年開始把量放大。」朱復銓形容，「我看到無限的商機，有很多的客戶想跟我談下一世代的產品線。」大咖台商轉攻新「世界工廠」 30歲新台幹前進東南亞！樂天要開電信公司 廣達林百里供應伺服器搶5G商機更多財經相關新聞G20大阪登場 安倍見川普討論貿易等議題鐵飯碗快搶 中油招聘30名新血6萬薪起跳月租9千變1萬2 他爆：惡房東張X晶還在上市公司一般員工均薪 聯發科270萬居冠硬體貶值年代 軟體如何吃掉世界今日最夯新聞流量前3名這個動作別做 插頭走火險燒屋「王小姐與私生女」關係傻眼驚見2歲女墜落 少年伸手急接住今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "首季獲利／工業電腦族3大進補 9檔賺贏去年 ": "\n工業電腦族群財報陸續出爐，在零組件價格及匯率狀況轉佳的助攻下，截止今日中午為止，已有不少個股繳出漂亮成績單，包括研華（2395）、友通、融程電、飛捷、立端、伍豐、新漢，艾訊、廣積則另有業外的挹注下，首季獲利皆較去年同期成長。\n伍豐攻新興商機 發展運動投注經銷\r\n伍豐第一季營收7.49億元，毛利率上升至29.35%，優於上季及去年同期，營益率上升7.59%，亦為優於上季及去年同期表期，整體稅後純益0.75億元，年增率26.65%，EPS 0.30元，優於去年同期的0.24元。伍豐今年積極從傳統硬體轉型為解決方案供應商，與子公司碩豐在台灣打造新零售服務平台。\r\n此外，因應美國開放各州可自行訂定法規、在賭場以外通路設置運彩投注經銷據點，伍豐與既有夥伴希臘博弈大廠Intralot深化合作、討論合資美國子公司，在既有美洲客戶的餐飲場所，發展運動投注經銷網絡，搶攻新興商機。\r\n飛捷第一季合併營收為14.35億元，儘管較去年同期下滑17%，不過在產品組合優化、原物料價格下滑等因素帶動下，毛利率上升至33.7%，優於較去年同期的27.2%及上季的31.56%，營益率上升至16.5%%，整體歸屬於母公司業主稅後純益2億元，年增20%，每股純益1.4元，較去年同期1.16元成長。\n飛捷產品組合轉佳 法人看好今年獲利\r\n另飛捷4月自結合併營收4.69億元，月減9.45％、年減34.8％，累計前四月合併營收19.03億元，年減22.29％，主因去年同期有英國Box郵局專案及美國連鎖餐飲新單持續出貨、墊高比較基期。展望今年營運，飛捷積極切入高附加價值的Mobile POS和Kiosk產品的市場，在產品組合轉佳下，法人看好，飛捷今年獲利成長優於營收。\n融程電訂單需求穩 Q1稅後純益創新高\r\n融程電受惠車檢平板、防暴等強固型產品訂單需求穩健，第一季合併營收4.01億元，年增3.12%，毛利率為36.42%，優於去年同期33.53%，營業利益為0.65億元，年增29.53%，合併稅後純益為0.57億元，創歷年同期新高，年增32.35%，EPS為0.8元，優於去年同期的0.6元。另融程電4月份合併營收達1.51億，月增11.88%，年增36.46%。累計今年前四月合併營收為5.53億，年增10.51%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n",
        "《電腦設備》新漢「軟硬兼施」攻工業4.0，今年營運添薪 ": "工業電腦廠新漢（8234）董事長林茂昌表示，公司7年來致力投資發展工業4.0解決方案，已透過開放標準打通工業4.0的任督二脈，並具體呈現在去年10月啟用的華亞廠，象徵公司由硬體製造商轉型至軟硬體解決方案供應商，看好今年步入收割期，帶動營運優於去年。新漢2019年3月自結合併營收跳增至6.21億元，月增達74.84％、年增達24.57％，累計首季合併營收15.66億元，雖季減21.88％、仍年增8.64％，雙創同期新高。法人看好新漢今年營收繳出雙位數成長，在毛利率較高產品貢獻增加下，獲利亦可望同步提升。林茂昌認為，蓬勃的產業生態須具備工業標準＋開放架構，而工業4.0有任督二脈，一是打通工業3.0的自動化，將製程、機台、機器人能相容相通。二是將上述產線、機器人與工具機聯雲（E2E）聯網（M2M），連上必要的感知器與各種裝置，來建立工業物聯網。林茂昌表示，新漢以開放標準的EtherCAT技術打通工業3.0自動化，並採用開放標準運算平台與通訊協議，亦能打通相連非標準、不完全開放的通訊協議，藉以打通工業3.0自動化及工業物聯網通訊協議的所有瓶頸，可謂已透過開放標準來打通工業4.0的任督二脈。林茂昌指出，新漢已由硬體製造商轉型至軟硬體解決方案供應商，並具體呈現在斥資2億元、於去年10月正式啟用的華亞智慧工廠。廠長葉淑貞指出，同樣營運2條生產線，華亞廠僅用180人，但效率較另一座擁有300人的工廠還高出20～30％。林茂昌認為，新漢華亞廠體現工業4.0如何結合IT（資訊技術）、CT（通訊技術）、OT（營運技術），並對企業產生真正改變，認為降低人力、提高效率的可見效果，將是未來工業4.0持續推動的最大利基點。因應營運轉型，新漢對此成立幾家子公司分進合擊，共同完成工業4.0整體方案，林茂昌表示，包括智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域，新漢自今年起均將陸續有所斬獲，看好今年營運可望優於去年。新漢華亞廠設有2條SMT（表面零件黏著）、1條組組裝產線，主要生產網安、工業自動化等設備，目前產能滿載。同時，網路監控攝影機（IP Camera）目前由板橋三民廠1條產線生產，因應貿易戰帶來的轉單需求，規畫未來擴大為全廠生產。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研華配息6.8元　貿易戰部分產能移回台灣 ": "▲研華董事長劉克振。（圖／資料照）記者周康玉／台北報導工業電腦龍頭廠研華（2395）今（28）日舉行股東會，通過配發現金股利6.8元。研華董事長劉克振會後表示，面對中美貿易戰延燒，研華去年就把若干產能移回台灣林口總部，場地沒問題；但整體看來對產業會有兩層面影響，一是大陸的業績會下滑，第二是美國市場增加成本。劉克振表示，美國區域的營收貢獻約30％，其中有60％屬於中國大陸輸美產品，換言之，研華總體在陸生產輸美產品比重約占18％。目前大多數客戶對前三波的貿易關稅反映沒那麼激烈，仍維持之前課稅10%的布局，少數一兩家ODM客戶較敏感，所以研華有小部分產能一回台灣，林口總部場地就足以應付。劉克振表示，研華確實在這波貿易有受影響，因為六成產能在中國大陸，對研華影響不小，從去年中至今的八個月以來，影響業績10%。全年獲利可望達標研華去（2018）年合併營收為487.27億元，年增9.8%；稅後淨利63.17億元、年增2.7%，每股稅後盈餘9.02元，皆創下歷史新高，現金股利6.8元也是歷來最多。展望今年，第2季目前接單狀況不錯，但第3季第4季則因外在情勢變化快，還不能確定，但全年獲利應有機會達標。劉克振表示，他仍看好大陸市場長期表現，尤其在物聯網、創業、電商創新都非常積極，預料大陸未來在物聯網應用會投入很大，領先歐美地區；工業物聯網也是研華積極發展的一塊，且台灣在這塊的基礎非常好，發展機會也大。劉克振說，近期他和客戶話題都幾乎在討論物聯網，食品業、農業、腳踏車業都是，預料將來各個產業垂直領域會發生質變，所有產業經營者都了解，還沒碰到一家不了解不願意做的。研華扮演的角色也將從過去的工業電腦，轉型成為工業物聯網平台。目前物聯網在研華業績占5%，未來幾年會大幅成長。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近日發佈的《有young青年租房指南》顯示，對比去年3月同期，北京、上海、深圳一線城市的房租均有所增長，其中，北京漲幅最低，基本與去年持平，而深圳漲幅最高。從城市租金對比來看，北京租金最高，其次是深圳及上海，新一線城市杭州的平均租金要高於廣州。此外，統計發現，61.2%的女性受調人群表示不接受租房結婚。（澎湃新聞）2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "雙軌並進 樺漢將以專業製造、品牌產品拓展全球市場 ": "鴻海集團旗下專攻工業電腦、工業互聯網的樺漢科技（6414）過去以POS、ATM系統起家，隨著去年營收越過500億元門檻大關，樺漢集團未來將朝品牌、系統整合、ODM/JDM業務三足鼎立發展。\n\r\n樺漢成立於1999年7月12日，為鴻海轉投資的POS廠，產品包括POS系統、ATM系統、工業控制系統、車載系統、人機互動式產品和其他周邊如處理器、記憶體等產品。\n\r\n樺漢近年積極藉由併購、轉投資等方式，陸續切入工業電腦的新應用領域，樺漢董事長朱復銓指出，目前樺漢整合效益逐漸顯現，產品結構也逐漸改變，過往主力POS、ATM產品如今的營收占比可能連5%都不到，在多元發展較不易受產業或市場特殊景氣的影響。\n\r\n樺漢從2016年1月開始啟動一連串併購案，公司透過子公司Ennoconn Investment Holdings Co,Ltd 投資5,730萬美元取得德國Kontron旗下Kontron Canada Inc. 49%股權。KCI位於加拿大蒙特婁，為德國Kontron旗下專注於雲端整合應用的網路通訊事業單位。\n\r\n同年7月，樺漢透過子公司Ennoconn Investment Holdings Co., Ltd.投資506.25萬美元取的美國AIS Cayman60%股權。ASI Cayman為美國ASI Pro公司，主要技術包括人機介面、工業4.0及數位看板。隔一個月，2016年8月，樺漢又透過子公司樺成國際投資2.36億元取的海峽數碼公司60%股權，並更名為樺緯物聯，該公司主要業務為智能家居相關解決方案，此併購為強化物聯網相關業務。\n\r\n2016年10月，樺漢透過子公司Ennoconn Investment Holdings Co., Ltd.及樺成國際投資1.52億歐元取得S&T 29.4%股權，S&T為德國知名系統整合商，產品應用於醫療、大數據、通訊、工業自動化、能源技術及智慧電網等，此投資案有助於公司垂直整合，擴大全球市占率，並於2017年第三季將S&T及Kontron合併。\n\r\n樺漢於2018年1月又陸續宣布參與鈺緯私募現金增資案，當年5月，宣布收購設備製造廠帆宣約8.35萬張，占47.15%股權。此次投資有利於樺漢提升智慧工廠整廠輸出解決方案。\n\r\n展望未來，朱復銓強調，樺漢將全力支持FII相關核心、邊緣層的工業電腦相關硬體需求，短時間暫停併購計畫，致力調整轉投資Kontron、帆宣等公司體質，提升集團淨利率表現，並以專業製造、品牌產品雙軌並進策略拓展全球市場。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "融程電改選 泛華碩拿二席 ": "融程電（3416）昨日股東會全面改選董事，工業電腦龍頭研華取得一席董事，泛華碩集團工業電腦廠醫揚取得兩席董事席次。\r\n融程電強固型手持裝置有技術實力，競爭優勢在於擁有工業顯控系統核心關鍵技術研發能力與完整的產品線，因此研華參與私募，取得16.63%股權。研揚集團則透過旗下醫材子公司醫揚及董事長莊永順旗下的投資公司瑞海投資，從融程電前董事長李益仁手中收購逾18%股權。\r\n融程電選出新任五席董事，包括現任董事長暨總經理呂谷清、副總經理葉慶發，醫揚董事長莊永順、醫揚營運長許金龍，研華智聯資深經理劉蔚志，兩席獨立董事溫世仁文教基金會顧問謝發達、國立台北科技大學經營管理系教授胡同來及三名監察人。\r\n呂谷清表示，融程電規模尚小，主要與研華共同採購、協助醫揚開發相關醫療產品，未來將持續耕耘既有客戶，待達一定規模後可協同爭取更多訂單。\r\n為因應貿易戰與搶攻轉單商機，原本就在台灣百分百生產的融程電也將擴大營運，擬斥資4-5億元，在三重先嗇宮捷運站旁購地，已與地主簽下意向書，預計可蓋3,500坪樓地板面積的廠辦，將用作新總部，現有的兩層廠辦共3,600坪則計劃升級智慧製造產線，最大產能可達30-40億元，足以因應未來營運成長所需。\r\n呂谷清表示，融程電走高端路線，產品價格大約比陸製品貴50%到一倍，但因為中美貿易戰實施25%關稅實施，將提升客戶擴大採用該公司產品的意願。\r\n呂谷清指出，轉單效應預計在未來一到一年半之內發酵，超過一年半之後大勢底定，就很難再爭取，因此，融程電在未來一年半之內，將會積極尋求擴展生意規模的機會。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "5月工業生產指數再翻黑 電腦、電子產品及光學續創新高 ": "經濟部統計處今 (24) 日公布 5 月工業生產指數 108.02 ，年減 3.05% ，再度翻黑，其中製造業年減 3.01% ，累計前 5 月較去年同期減少 3.12% ，主要受美中貿易緊張局勢影響，抑制終端消費需求與投資信心，影響生產動能，所幸部分海外產線移回，挹注國內生產表現，因而抵銷部分跌幅。觀察製造業行業別，統計處指出，以電腦、電子產品及光學製品業表現最為突出，生產指數 147.92 ，續創歷年單月新高，年增 23.3% ，連續 8 個月呈現 2 位數成長，主因伺服器、交換器、路由器等廠商擴大國內產能，以及汽車電子控制器、恆溫控制器等新品熱銷，加上無線通訊設備因 5G 訂單挹注而增產。在資訊電子產業方面，電子零組件業年減 5.50% ，其中積體電路業因電子產品終端需求疲弱，以及 DRAM 市場供過於求，庫存去化時間拉長，致年減 5.83% ；液晶面板及其組件業由於中國新產能持續開出，供需失衡，面板、彩色濾光片、 LCD 用玻璃基板同步減產，年減 11.27% 。至於傳統產業部分，機械設備業因美中貿易爭端升溫，致客戶訂單縮減或遞延，年減 16.86% ；基本金屬業因國際鋼市動盪且下游市場需求減緩，加上部分產線檢修，年減 9.57% 。化學原材料業年減 3% ，由於下游買氣觀望、部分石化廠排定計畫性檢修，以及工安事故產線尚未復工所導致；汽車及其零件業年減 6.01% ，主因小轎車去年比較基數偏高、客貨兩用車受進口車排擠，及部分汽車零組件外銷訂單縮減致生產下滑。基本金屬業年減 9.57% ，由於終端需求減少，國際鋼市交易保守觀望，加上部分產線檢修，致熱冷軋鋼捲板、鋼胚及棒鋼等減產較多。累計 1 至 5 月較去年同期減少 4.07% 。汽車及其零件業年減 6.01% ，主要是因為小轎車去年比較基數偏高，以及客貨兩用車受進口車排擠影響，國內產量明顯下滑，加上國際大廠庫存去化趨緩，連帶抑制相關零組件生產，惟大貨車因換購熱潮而持續增產，抵銷部分減幅。累計 1 至 5 月較上年同期減少 5.10% 。展望未來，統計處表示，美中貿易紛爭仍混沌未明，為了降低不確定因素的衝擊，部分廠商積極進行生產基地調整，擴增國內產線，並積極提升技術競爭力、發展新興應用，將有助於我國製造業生產動能逐漸好轉，第 2 季製造業生產指數預期將續呈負成長，但減幅會明顯收歛。",
        "對樺漢有信心 朱復銓：今年營收拚成長15%至20% ": "鴻海集團旗下專攻工業電腦、工業互聯網的樺漢科技（6414），為鴻海軍團近幾年成長動能最快的代表之一，其股價表現各界也有目共睹，而樺漢科技就是由董事長朱復銓領軍。\n\r\n朱復銓2011年升任樺漢總座時、當年營收僅14億元，在朱復銓的帶領下，樺漢持續在工業電腦產業上嶄露頭角，朱復銓也在2018年3月6日由樺漢總經理升任為董事長，一直身為樺漢掌舵手的他，進入樺漢的七年多來火力全開，藉由接連併購十家企業，帶動公司營運規模高速成長。\n\r\n到2018年樺漢的合併營收已成長至689.62億元歷史新高，年增97.58%，去年歸屬母公司稅後淨利11.08億元，較前年追溯調整後的10.83億元成長2.3%，也續創新高，每股稅後純益14.45元，優於前年追溯調整後的14.28元，也為連續四年每股純益均在10元以上的高水準。\n\r\n朱復銓親力親為，凡事到位的嚴謹態度，也讓樺漢總是能達到母公司鴻海的要求。\n\r\n朱復銓總是能在法說會上、股東會上有信心的一一回答法人與股東的問題，問到關鍵問題也不迴避，直接說明清楚明瞭。像是去年11月法說會上外資擔心，樺漢將辦理的現增及可轉換公司債恐稀釋樺漢接下來的每股純益表現，對此樺漢就派出董事長特助李雨龍拿出清楚的簡報說明，公司內部已估算過，若最壞的打算，預估將稀釋每股純益約8%至15%。\n\r\n樺漢也列出未來成長藍圖的規劃，2014年樺漢上市後，樺漢馬不停蹄展開併購腳步，朱復銓過去受訪時曾強調，在考慮投資一家公司時，著眼的是該公司未來三至五年的發展。目前樺漢的組織架構包括樺鼎精密、瑞祺電、沅聖、南京亞士德、皇睿、樺緯物聯、美國AIS、德國S&T及Kontron，最近還新增瑞士系統解決方案業者Amanox Solutions，策略合作夥伴則有鈺緯、帆宣。\n\r\n日前法說會上，朱復銓信心滿滿表示，樺漢集團營運具相當成長動能，今年營收將力拚年成長15%至20%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "工業電腦匯流排技術的系統設計": "工業電腦匯流排技術的系統設計\r\n隨著聯網技術一日千里，網路的節點如今已經不再只是傳統的PC電腦或行動裝置，每一台機器、每一個接觸的物件，未來都有可能變得「有意識」和生活網路化。透過林林總總的智慧裝置將使得世界更加緊密，物聯網新時代已經來臨。隨著時代演變，工業電腦也被稱為「產業」電腦IPC (Industrial PC；IPC)，IPC是促成未來物聯網落實於生活中的重要角色。最開始主要是運用在工廠的生產線控制，例如排程、給料等工業自動化系統；而到後來隨著科技進步，IPC的運用範圍開始擴及到各種產業上， 例如常看到的ATM提款機、POS收銀機或便利商店都有的KIOSK 。IPC的系統設計中混合多種匯流排技術的系統設計，如PCIe、USB、RS232/RS422/RS485、乙太網路等匯流排，用來整合性的架構規劃。   點擊圖片放大觀看    點擊圖片放大觀看  USB(Universal Serial Bus)介面應用，在工控電腦的領域方面，已經有導入做整合性的應用。工控電腦硬體週邊都以USB介面為整合首選。USB具備相當方便的隨插即用特性，效能在成熟的3.1 Gen 1的版本可以達到5GB/s的速度。Microchip 的USB產品有高度整合的週邊介面來滿足IPC數據檢測和採集介面的設備在USB的連接。甚至將量測環境整個連接到行動能力更佳的筆記型電腦平台，藉此實現現場量測的應用需求。Microchip USB2534 Hub是 一個 USB 2.0 Hub，同時整合USB 轉換到I2C介面；Microchip USB5734 Hub是 一個 USB 3.1 Hub Gen1 Hub，同時整合USB 轉換到I2C、USB轉換到UART(full function)，以及USB轉換到GPIO介面；Microchip提供APIs/SDK 軟體發展程式範例，可以令系統程式開發人員發展系統端USB 轉換到UART和USB轉換到GPIO應用程式在Windows /Linux 作業系統。EC/ Super I/O介面透過標準結構匯流排LPC/eSPI與PCH做溝通，伴演的角色是用來輔助系統處理器去管理系統的電源和週邊裝置的控制，如RS232和智能電池(Smart Battery)的管理。作業系統可以透過系統LPC bus/eSPI通訊協議可以去控制工業規格RS233/GPIO /I2C bus的介面和系統電源和温度的管理，Microchip的SCH322X支援多個RS232在工業規格的溫度，並有最小的封裝和功耗可用於FAN less工業用的手持式裝置。Microchip在巿場面和產品的設計面都能有效提供完整的硬體和軟體解決方案(Total System Solution)在Computer (POS/IPC)平台上的USB 2.0/3.0，PCIe 以及eSPI/LPC KBC /IO來滿足ODM 專案的設計需求。更多Microchip資訊請至官網。 (文章由Microchip應用工程師吳敏杰撰寫。 DIGITIMES 整理報導)\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "《電腦設備》融程電通過配息2.6元，2大股東獲過半董事 ": "工業電腦廠融程電（3416）今（24）日召開股東常會，通過2018年財報、盈餘分配及資本公積現金發放案，決議以盈餘配發2元、資本公積配發0.6元，合計配息2.6元。會中完成董監事改選，大股東醫揚、研華合計取得5席董事中的3席，未來將參與公司經營。融程電新任5席董事為現任董事長暨總經理呂谷清、副總經理葉慶發，醫揚董事長莊永順、營運長許金龍，研華智聯資深經理劉蔚志。研華及醫揚分別持股融程電16.63％、12.95％，但若加計瑞海投資持股5.96％，則醫揚合計可掌控融程電持股達18.91％。融程電2018年合併營收創15.65億元新高，年增10.63％，毛利率35.34％、營益率12.94％，優於前年34.42％、11.54％。配合業外由虧轉盈挹注，稅後淨利達2.05億元，年增達52.44％，創近3年高點，每股盈餘2.84元，優於前年2.18元。融程電近年來專精於強固型工業電腦和行動裝置的研發，產品廣泛應用於石化防爆、物流倉儲、車檢、物聯網（IoT）、工廠自動化（工業4.0）及船舶航太等領域，並通過各產業高規格專業認證。融程電去年陸續完成醫療級認證平板設備、智慧工廠自動化生產設備研發，投入相關產業應用，並順應無人化智慧工廠、物聯網、智慧聯網趨勢研發新產品，未來研發方向仍將持續投入智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域。展望今年，中美貿易戰成為影響全球經濟的主要威脅，融程電雖預期不至於對營運產生重大不利影響，仍將適度調整經營策略、規避風險，秉持「永續經營，創造價值，利益平衡」的經營理念，繼續在歐美建置行銷與維修網絡，並深化在地服務，滿足全球客戶需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈觀察〉擺脫純硬體製造 鴻海、研華都聚焦平台商機 ": "工業電腦 (IPC) 業者拚轉型，紛紛鎖定工業互聯網趨勢，擺脫以往純硬體製造，朝軟體、平台應用發展，龍頭廠研華 (2395-TW)、以及鴻海 (2317-TW) 旗下的樺漢 (6414-TW)、工業富聯 (FII) 等，都積極搶攻物聯網時代下的平台服務商機。工業電腦業者指出，硬體製造較易受外部直接影響，像是貿易戰、原料成本波動，甚至面臨客戶砍價、同業競價壓力，且多屬「一次性商機」。不過，若硬體整合軟體平台出貨，就算產品價格無法顯著提升，但至少能支撐價格、獲利，以及客戶黏著度，加上延伸出的後續服務、軟體及平台訂閱等，都將能穩定貢獻營收以及獲利。像是工業電腦大廠龍頭研華，深耕工業物聯網多年，推出的 WISE-PaaS 軟體平台，採取會員收費制；據了解，目前交出 2 萬美元以上會費客戶，已經有 150 家、且每個月穩定增加 10 家，公司目標 2021 年達 1000 家，朝「訂閱經濟」模式發展。鴻海集團也是積極進攻平台服務應用，旗下工業電腦大廠樺漢的「第 2 個 5 年計畫」，要在未來 5 年發展專業整合製造與物聯網系統解決方案，聚焦智慧平台聯網服務。另外，工業富聯 (FII) 也推出 Fii Cloud，未來將由製造商轉向平台提供者。另外，振樺電也與美國 IoT 軟體商 Banyan 合作，未來硬體出貨將搭配軟體，進軍服務業物聯網平台市場。業者認為，雖然目前來自軟體、平台的收入效益尚不明顯，但工業互聯網是趨勢，訂閱經濟也是趨勢，樂觀看待未來來軟體及服務經常性收入比重可望提升，推動商業模式轉型。",
        "樺漢再推5年計畫 3箭齊發拚獲利成長 ": "工業電腦廠樺漢今天舉行股東常會，通過2018年財報及每股配發現金股利新台幣7元；董事長朱復銓說，樺漢將從2020年起推動第2個5年計畫，透過3大事業追求利潤成長。\r\n樺漢2018年營收新台幣689億元，年增98%；稅後純益11億元，年增2%；每股盈餘（EPS）14.45元。\r\n朱復銓說，樺漢從2011年到2013年進行資源整合，2014年上市後到2019年深耕產品技術，把工業電腦運算的層次拓展到更高階、更廣泛的應用與產品。\r\n過去5年樺漢注重營收的成長，朱復銓表示，接下來要推動第2個5年計畫，透過工業電腦品牌事業、系統整合應用事業、產品創新領域事業，注重利潤的成長，未來5年要發展專業整合製造與物聯網系統解決方案。\r\n朱復銓強調，從2020年到2024年，樺漢將聚焦智慧平台聯網服務，而2018年投資的帆宣系統科技是樺漢未來規劃最重要的環節，發展領域包含智能整合、智能城市、智能醫療、智能交通等。\r\n他也透露，樺漢子公司樺緯經過約一年半的努力，在今年第1季取得蘋果公司（Apple）HomeKit認證，預計今年下半年開始量產出貨智慧家庭相關產品，將鋪貨到美國。\r\n談到美中貿易戰的影響，朱復銓仍保持樂觀，並強調他的心情是「前所未有的興奮」，不僅看到商機，也看到客戶持續接洽樺漢，規劃下一個世代的產品。他相信從2020年開始，樺漢會有非常好的發展。\r\n針對樺漢旗下瑞祺電27日公告擬以現金新台幣4.05億元取得澔楷科技40%的普通股股權，朱復銓說，主要是美國客戶有需求，瑞祺電看準台灣少數公司有相關技術，因此為了中長期發展而投資，預計2020年會產生明顯效益。\r\n樺漢在營業報告書表示，去年投資入股帆宣系統科技，強化樺漢對於智能工廠自動化的系統整合能力，以提供高科技產業及製造業廠務及製程系統的完整解決方案。此外，2017年透過策略性入股德國工業電腦廠S&TKontron，取得工業4.0、邊緣運算及關鍵軟件技術，並完成品牌和行銷通路布局。\r\n展望未來，樺漢表示，將持續拓展智能商業、通訊網安、彩票博弈、智能製造及健康照護5大領域，掌握製造物聯網、醫療物聯網、消防物聯網、零售物聯網等產業趨勢，並整合樺漢與各子公司的關鍵技術。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "5月工業生產指數轉黑 年減3.05％ ": "陸美貿易戰愈演愈烈，讓連四黑後好不容易在4月翻紅的工業生產指數，5月再轉黑！經濟部公布5月工業生產指數108.02，年減3.05％，主要行業統計，幾乎全盤皆墨，多較去年同期呈現負成長，惟電腦、電子產品及光學品受惠廠商將產線移回與轉單效應，異軍突起，年增23.3％，創歷年單月新高，且呈現連續8個月雙位數成長。經濟部統計處副處長王淑娟指出，展望未來，陸美貿易戰仍為觀察重點，預期業者為降低不確定因素，可望持續調整生產基地，將產線遷回台灣，或是提升自我技術競爭力、發展新應用，加上部分產品可望出現轉單效應下，推估第二季製造業生產減幅將有所收斂，6月製造業生產年增幅度在負1％至正3％，第三季約負1％至正1％，下半年隨著消費旺季來到，製造業生產可望持續改善。經濟部公布5月工業生產指數108.02，為歷年同月次高，但較去年同期衰退3.05％，王淑娟表示，在資訊電子產業方面，電子零組件業年減5.50％，其中積體電路業因電子產品終端需求疲弱，以及DRAM市場供過於求，庫存去化時間拉長，致年減5.83％；液晶面板及其組件業由於大陸新產能持續開出，年減11.27％。不過，電腦、電子產品及光學製品業指數續創歷年單月新高，年增23.3％，表現亮麗，王淑娟分析，主因伺服器、交換器、路由器等廠商擴大國內產能，以及汽車電子控制器、恆溫控制器等新品熱銷，加上5G 無線通訊設備需求強勁所致。經濟部也公布批發零售及餐飲營業統計。其中，5月零售業與餐飲業營業額雙雙創下歷年同月新高，其中零售業營業額為3,195億元，年增3％，餐飲業達679億年增5.2％，反觀受國際貿易牽動的批發業營業額則呈現下滑，年減5.7％，來到8518億。王淑娟指出，陸美貿易戰升溫，影響機械器具業、建材業等批發業表現，預估下月批發業會持續負成長年減5.2％至2％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》研華攻軟硬整合服務，拚轉型訂閱經濟模式 ": "工業電腦大廠研華（2395）透過WISE-PaaS軟體平台提供軟硬整合服務，搶占工業物聯網第二波成長先機。董事長劉克振表示，工業4.0的軟體更新需求繁多，希望以硬體產品做為載具，透過發展WISE-PaaS平台，帶動研華從產品經濟模式邁入訂閱經濟模式。研華以WISE-PaaS軟體平台為核心，以物聯網產業解決方案SRP提供軟硬整合服務，積極切入工業物聯網第二波成長。劉克振表示，目前年繳2萬美元會費的VIP客戶已達150家，且每月以10家速度增加。劉克振說明，工業4.0的軟體更新需求繁多，WISE-PaaS平台以儲值點數概念，提供客戶訂閱軟體服務。目前軟硬體整合服務對研華營收貢獻僅約5％，看好未來能快速成長，目標3年後有半數產品結合軟體銷售，雖然不一定加價銷售，但可望藉此增加客戶黏著度。此外，產業物聯網進入成熟期後，劉克振認為垂直市場雲服務提供商將是最終受惠者，系統集成商（SI）成為關鍵。研華日前入股東捷資訊20％，未來仍將積極尋找投資入股的合適SI標的，並規畫攜手研究單位及鼓勵學校、新創產業投入，來協助產業發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈觀察〉美市場強勁成長+轉單 工業電腦廠貿易戰中逆勢突圍 ": "美中貿易戰越演越烈，各電子科技大廠無不謹慎戒備，不過工業電腦業者認為，今年美國市場成長強勁，加上貿易戰轉單，雖然今年市場面臨動盪，但營運可望逆勢突圍。工業電腦龍頭大廠研華就認為，今年來自歐美地區成長動能最明確，新興地區的印度、中東地區成長強勁，僅大中華區狀況不明、可能偏弱。研華今年前 4 月營收創歷史新高，主要動能就來自北美與新興市場強勁成長，而在動能推升下，研華上半年營收可望維持年增雙位數。而佳世達集團旗下工業電腦廠友通則表示，近期的確看到受惠貿易戰的急單、以及轉單出現，貢獻營運表現。且友通認為，若美國針對中國產品發動新一波課稅、將迎更大一波的轉單商機。融程電也指出，美國今年內需強勁，今年上半年美國市場成長較去年同期倍增，至於美中貿易戰也有助營運表現，主要是因為有較多的空間可以挑選較穩定、毛利較好的客戶。不過融程電預估，這個狀況差不多只會維持 1 年到 1 年半之間，等客戶找到自己的供應鏈後，轉單的效益就會淡化。事欣科也看好美國總統川普推動美國優先等各項策政效益發酵，帶動美國經濟成長，加上產能皆在北美、墨西哥，在川普經濟政策下可望持續受惠，有利營運表現。至於新漢則是受惠美國有意將中國安控廠納入黑名單，限制其技術使用，許多 IP CAM 的客戶在貿易戰以來也陸續轉單，可望推升該領域營收表現。法人則認為，工業電腦業者受惠美中轉單效益，短期有助獲利表現。不過中長期來看，各家業者陸續轉移產線，加上供應連重建恐導致原料成本走揚，將是接下來可能面臨的挑戰。",
        "樺漢啟動第2個5年計畫衝獲利 蘋果HomeKit下半年放量出貨 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (28) 日召開股東會，董事長朱複銓表示，明年開始將啟動第 2 個 5 年計畫，結合品牌、物聯網、系統整合強化獲利，對未來發展「感到前所未有的興奮」，樺漢今年也通過蘋果 HomeKit 認證，預計下半年將開始放量出貨。朱復銓表示，過去 5 年注重營收成長，但接下第 2 個 5 年計畫，將注重利潤，未來 5 年要發展專業整合製造與物聯網系統解決方案，聚焦智慧平台聯網服務。朱復銓表示，目前集團在智慧醫療、工業互聯網等相關產品開發與建置，有不錯的成果，未來在 5G 世代下，看好網路安全和智慧家居的蓬勃商機，現在集團已開始進行相關技術與科技創新發展。據了解，樺漢子公司樺緯產品，首季已通過蘋果 HomeKit 認證，將於下半年將開始量產出貨，旗下瑞祺電也於昨日公告，斥資 4.05 億元取得澔楷科技 40% 的股權，因應美國客戶需求，預計明年效益將顯著升溫。樺漢今日股東會進行董事改選，4 席董事除了原任的朱復銓、樓朝宗外，鴻海採購長褚承慶、富士康工業互聯網公司 (Fii) 物聯網事業處副總經理鄧嘉麟也進入董事會；3 席獨董則為方文昌、蘇裕惠、王健民。股東會中也通過每股配息 7 元，若以今日收盤價 230 元計算，現金殖利率約 3%。",
        "《電腦設備》樺漢啟動第2個5年計畫，發展智慧平台聯網衝獲利 ": "鴻海旗下工業電腦廠樺漢（6414）今（28）日召開股東常會，董事長朱復銓表示，過去5年透過大舉併購迅速擴張營收規模，近2年來展開整頓，將啟動第二個5年計畫，以品牌、系統整合、物聯網3足鼎立高速發展智慧平台聯網，目標致力衝刺獲利成長。朱復銓表示，自2011年接掌樺漢後，2011～2013年進行資源整頓，著重發展工業電腦的「工」（設計、製造），並展開IPO計畫登錄興櫃。2014年轉上市交易後，啟動第一個5年計畫，期間陸續併購10家公司布局產品及技術布局，迅速擴大營收規模。朱復銓指出，樺漢第一個5年計畫聚焦完善產品技術，發展工控效能運算的「技」（產業應用），並帶動營收5年間自30億元跳增689億元，並完成品牌、系統整合、ODM產品設計開發3業務領域布局。隨著營收規模顯著擴大，朱復銓表示，樺漢近年開始整頓資源，思索如何進一步增加獲利。因此，明年起將啟動第二個5年計畫，以品牌、系統整合、物聯網3方向高速發展智慧平台聯網的「貿」，目標衝刺獲利成長。朱復銓表示，樺漢未來不只製造硬體，將整合各子公司的關鍵技術發展軟體核心競爭力，將特定市場的應用做到最專精，致力成為提供工業物聯網（IIoT）軟硬整合及完整解決方案的供應商。朱復銓指出，樺漢看好未來5G網路安全及智慧家居產品市場商機，透露智慧家居應用的Home Kit產品已於首季通過認證，下半年將開始量產出貨。而轉投資的瑞祺電（6416）昨日宣布的併購案，則與未來5G發展有密切關係，是中長期的重要發展，明年起效益會逐步顯現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "車載智慧需求夯，鑫創電掌握獨門商機 ": "「貿易戰對我們一點影響都沒有，反而讓業績更出色了」，工業電腦鑫創電子創辦人許育瑞形容，他給人第一印象是那頭飄逸長髮，像是藝術相關的工作者，與一般嚴肅冷靜的科技人有很大差異性。一開場，許育瑞就瞇著眼自豪地說，「是川普開啟了鑫創電的一大商機」，因為現在美墨邊境加派警車巡邏，以及加裝各種人臉辨識系統，各種車輛的安檢需求也全面提升，而以上所提到的這些需求，都是鑫創電的客戶。沒有聽錯，在美國好萊塢電影警匪動作片中，透過警車的尖端辨識系統與警局連線，便可直接鎖定匪徒所在位置。在真實的社會中，這項產品就是來自台灣工業電腦──鑫創電。因應 5G 時代即將到來，關於大眾交通運輸，已經隨處可見智慧化的導入，像是已有 App 研發出追蹤公車動態，讓民眾可以抓準時機出門，避免癡等而浪費時間；或救護車出勤時，讓交通號誌轉為綠燈，減少塞車堵車的可能性。此外，歐美地區早已開始自駕巴士測試與運作，而這些交通路況數據，及交通號誌的連接性，需要透過以交通為主的工業電腦整合。鑫創電就是目前台灣少數專注智慧交通車載系統的工業電腦廠商。根據工研院產業科技國際策略發展所調查，2030 年隨著自駕車、車聯網與分享時代來臨，汽車交通行動服務將達到 8,000 億美元的商機，這塊商機有多驚人可想而知。交大天使投資俱樂部的 10 位創投校友之一何啟勳表示，工業電腦產業在台灣相當蓬勃，也都有很好的發展，但可在很早期就看到車用市場這塊商機，也證明鑫創電的眼光獨到。「台灣工業電腦廠商大多往工業 4.0 邁進了」，在研華、新漢、盤儀及研揚等工業電腦待過的許育瑞說，當他還是研發工程師時，就已在思考一些車載相關產品，只是車載始終不是主流，大廠為了營業考量還是會朝向工廠自動化設備方向為主，這也是他決定創業的理由。「當初我花了 300 萬元就出來創業了，在五股工業區附近租了 30 幾坪的住辦」，許育瑞說，2009 年創業時，總共 3 位同事，一個管行銷，剩下就是他和太太兩人，要負責財務﹑業務及所有規劃設計。然後，就在網路做起生意。許育瑞說，創業過程和大家想得可能不太一樣，並非像科技業拿了一筆補助，開始大張旗鼓地蓋工廠、製造產品，反倒像 1970 年代的手工業，3 人在家裡等待訂單。但許育瑞加重語氣說到關鍵，這塊領域和工廠大小，或有沒有知名度比較沒有直接關聯。由於當時市面並沒有專門以車載為出發點的產品，所以很快就有廠商在網路詢問，甚至一些客戶自己直接找上門。「土耳其公車的 300 輛訂單，就是鑫創電的轉折點」，許育瑞笑嘻嘻地回憶，第一筆訂單只有 20 輛。一年後，辦公室隔壁的廠商，也為了土耳其公車訂單，在台灣找不到相關車載產品，最後沒想到居然就在隔壁。當這案子成功後，鑫創電也正式邁入 1 千輛規模的水準。然而，商品雖然受肯定，但缺乏知名度卻一度讓他錯失訂單。美國知名農耕機 John Deere 為了導入智慧化作業，原本想採用鑫創電的產品，卻因鑫創電並非上市櫃企業作罷；因此為了擴大經營規模，許育瑞也加快腳步進入 IPO（Initial Public Offerings，首次公開發行）市場。技嘉成立的聯嘉創投副總經理余郁慧指出，由於技嘉一直積極投入車用電子領域，過去先投資車載鏡頭模組廠淳安，以 6 億元購入 9% 持股；這回也因鑫創電有 IPO 的念頭，爭取到 5% 股權。其實就是看好鑫創電在車載電腦系統整合的能力。承銷券商兆豐證券則表示，鑫創電擁有多項核心技術與專利權，像是車用備用電池設計，無風扇溫度設計、GPS 及無線通訊等部分，並且透過產品設計研發，整合提供給客戶。像是，既然要在工作用的車上安裝電腦進行運算，就必須適應高溫與低溫環境，而且絕對不可以當機，就是一種門檻了。另外，過去汽車關掉電源，車載電腦也同步關機斷電，但如果是這樣，非商業交通工具就無法持續進行運算，所以，鑫創電就必須因應客戶需求設計主機內建電池，讓供電穩定，且當巴士司機下車拔掉鑰匙時，可設定汽車電腦上傳資料後再斷電，有助於業主收集車況資料。面對現在車載裝置的蓬勃，許多廠商也開始紛紛跳入這塊領域，但許育瑞卻顯得老神在在。他指出，或許在一般商用汽車領域上，台灣很多電子廠商或關鍵零組件廠商，都積極想要打入車載供應鏈，但鑫創電一開始走的是非商用汽車領域，也就是公車、電車、大眾公共交通、農業用車、醫療用車及警車等各種工業用領域，明顯有向差異化的發展方向。目前新加坡智慧公車系統也將率先導入 ADAS（先進駕駛輔助系統）、4 個鏡頭，搭配 AI 智慧車載電腦，收集資料做天氣與路況判斷，就是採用鑫創電的產品。難怪許育瑞可以驕傲地說，「目前全球前三大自駕公車業者中，有兩家是與鑫創電合作」。法人表示，從工業電腦比較，鑫創電連續 3 年 EPS 呈現穩定成長態勢，平均都在 3.5 元之上，毛利率達 37%，已是一線工業電腦大廠水準。期待未來車載領域的爆發力，帶動業績持續高成長。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "系微打進強固型工業電腦領域　今宣布量產出貨 ": "",
        "研華營收 創兩個新高 ": "研華董事長劉克振 （本報系資料庫）facebook工業電腦龍頭研華（2395）昨（8）日公告6月營收46.69億元，月增0.44%，創單月新高，年增6.31%，帶動研華第2季營收改寫新猷，淡季不淡。\r\n研華第2季合併營收139.76億元，季增13.6%，年增10.5%，累計研華上半年營收262.77億元，年增9.48%。\r\n研華指出，6月營收若以區域來看，以北美與新興國家市場的成長最為強勁；如以事業群的表現而言，以嵌入式物聯網平台事業群（EIoT）與應用電腦事業群（ACG）表現較為突出。\n經濟日報提供facebook研華表示，若依上半年營收表現，仍以北美與新興市場成長最為強勁，北亞與歐洲市場則持續穩定成長；事業群方面，則以嵌入式物聯網平台（EIoT）與網路暨通訊（NCG）兩大事業群較突出。\r\n研華董事長劉克振日前表示，因公司六成產能在中國大陸，美中貿易戰公司也略受影響，從去年中至今八個月以來，影響業績10%，但研華也迅速應變，將一小部分產能移回台灣林口總部。\r\n劉克振表示，第2季接單狀況不錯，第3、4季因外在情勢變化快，雖然還不能確定，但有信心全年獲利應有機會達標。\r\n研華近年來強攻WISE-PaaS軟體平台提供軟硬整合服務，搶占工業物聯網第二波成長先機，劉克振表示，工業4.0的軟體更新需求繁多，希望以硬體產品做為載具，透過發展WISE-PaaS平台，帶動研華從產品經濟模式邁入訂閱經濟模式。\r\n劉克振指出，垂直市場雲服務提供商將是最終受惠者，系統集成商（SI）將成為物聯網產業的關鍵，研華日前入股東捷資訊20%，未來仍將積極尋找投資入股的合適SI標的，並規畫攜手研究單位及鼓勵學校、新創產業投入協助產業發展。\r\n目前研華在台灣策略夥伴，包含東正、聯合再生能源、奕瑞科技、日威、鐵雲等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "5G 重塑產業": "\n隨時關注最新創業、科技、網路、工作訊息。\n本文作者為李宗唐。5G可望在2020年正式商業運轉，相信最近大家對5G一詞應該很有感，常聽到一句話說，5G將帶領台灣進入工業4.0，幫助傳統產業轉型升級，是真的嗎？5G技術將帶領台灣進入工業4.0，幫助傳統助產業轉型升級，在控制成本同時，還能提高生產效率，這也是傳產轉型最大目的。不過在這之前，或許要先搞懂何謂工業4.0。這是德國政府在漢諾威展提出的高科技計劃，簡單講就是第四次工業革命（工業1.0蒸氣化製造→工業2.0機械化製造→工業3.0自動化製造→工業4.0智慧製造），工業4.0最關鍵轉變在於，有別於過去只是創造新的工業技術，工業4.0更著重將物聯網、AI人工智慧、雲端運算、大數據分析…等現有技術，與銷售技巧與產品體驗統整起來，打造一套智慧型整合感控系統，利用高度自動化特性，主動排除生產障礙，如此便能建立更具適應性與高效率的智慧工廠，同時整合商業夥伴，提供完善的售後服務。德國電氣電子與資訊技術協會，早前也發布首創工業4.0標準化路線圖，雖然工業4.0整體架構還在摸索中，未來如果得以在各界應用，建構出一個新型智慧型工業系統，透過分析各種巨量資料，生成能滿足客戶的解決方案。相信大家已發現關鍵字，那就是人工智慧與巨量資料，尤其資料必須高效率傳遞才能發揮作用，因此5G在其中扮演極關鍵角色，特別是超低延遲特性，才能讓各種科技應用落地發展。簡單科普5G技術原理，顧名思義為第五代行動通訊技術（5th generation mobile networks）簡稱，根據國際電信聯盟（ITU）IMT-2020規範，5G峰值理論速率下載速度為20Gbps，上傳速度為10Gbps，比現有4G網路快了將近10倍，同時5G擁有低延遲（uRLLC）、高頻寬需求（eMBB）以及支援大規模聯網部署（mMTC）三大特性，從工業4.0角度來看，主要應用在自動化、製程控制、工業機器人協作…等方面，能讓上、中、下游業者更有效率進行垂直整合，幫助各種智慧製造領域技術突破，甚至開創新的產業生態鏈。講了這麼多理論，若應用在實務面，傳統產業有了5G加持會如何轉型？首先，如果用來處理智慧製造產生的大數據，以5G為基礎進行運算，就能將機器自動化、網路資源最佳化…等人工智慧發揮到極致，將數據的採集、分析、處理、控制…等供應鏈步驟逐步優化，或透過5G穩定通訊特性，加速AR導入工業精密儀器，這些都能幫助傳統產業升級。那對台灣的工業電腦領域而言，又該怎麼應用產業鏈上的優勢，爭取更好的發展機會？ 2019 INSIDE 5G 論壇，邀請到友通資訊技術長 吳羅龍，和大家說明台灣應用產業鏈的趨勢，以及在IoT聯網時代，工業電腦與5G的結合，會帶來什麼更新的應用場景。論壇同時也邀請了高通、遠傳、台哥大、AWS等代表，一起討論 5G 這波趨勢將會如何發展。 【2019 INSIDE 未來日】5G的未來世界！ 論壇時間：2019-08-23（五）、08/24（六） 09:00～17:00 論壇地點：110台北市信義區信義路五段1號（台北國際會議中心 TICC） ▶搶購限量席次，掌握第一手消息以傳統工廠的物流設備-自動導引車舉例說明，過去須透過實體軌道鋪設固定路線，但如果面對產品彈性生產時（例如客製化），勢必衍生出更頻繁複雜的產線，工廠在短時間內恐怕很難配合改造；不過若引入5G技術，便能將人工智慧與導航技術整合起來，利用5G高效率即時計算複雜的工廠環境，定位並繪製出最佳路徑，大幅提高產線工作效率。另外，由於5G擁有低延遲特性，適合應用在像是遠端操控、機器人調度、自動化控制…等不容許有時間誤差的工業控制需求。高頻寬特性則能應用在大量傳輸。舉例來說，當工廠作業員執行巡檢維修、或進行精密製造檢測，需要與系統進行高畫質影像傳輸，此時5G高傳輸量就能縮短檢測時間。同樣應用在檢驗情境，透過即時影像擷取與智能辨識，可大幅提升標準化檢驗流程、且即時回饋生產現況，同時建立完整的影像生產履歷，便於後續追蹤與統計分析。最後，5G還支援大規模聯網部署情境，例如一次對應工廠裡生產線上數百台設備監控。各大企業與研究機構都針對工業4.0發展做足準備，工研院前便提出智慧工廠 AIoT應用解決方案，不僅能線上監測完整的工具機製程，還能確保資料不外洩；鴻海也計劃今年10月在無人機與智慧工廠等項目進行各種5G合作，日前也提出「智慧製造」解決方案，希望能減少不必要的產線停機，進而提升良率與生產力。專家預估，2035年全球5G產值將高達12.3兆美元，智慧工廠已成為全球製造業顯學，由此可知5G將對台灣工業帶來重大變革，透過5G打造新世代工業網路，建立新一代智慧工廠，或許是當今全球面臨人力短缺、工資上漲等問題的解決之道。但凡事有一體兩面，大量的自動化製造，某程度能解決缺工議題，但也可能導致將來某些勞工失業，這也是我們必須去思考問題。核稿編輯：Chris分享文章或觀看評論台灣資訊科技產業的重要發聲角色，目標是不斷透過傳遞獨特觀點的文字，為台灣產業發聲，主要關注議題包含但不限於網路創業、數位行銷、金融科技、大數據、人工智慧、物聯網。奔騰網路科技有限公司\n臺北市.台灣萬欣網路科技有限公司\n臺北市.台灣WeMo Scooter\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "佳世達智慧工廠 展實力 ": "2019台灣機器人與智慧自動化展登場，佳世達（2352）集團集結旗下工業電腦（IPC）廠如友通、維田、其陽及網通業者明泰共同展出全方位智慧工廠解決方案。在工業4.0浪潮席捲全球下，已經併購多家工業電腦大廠的佳世達集團接下來仍有併購計畫，持續壯大聯盟艦隊。\n經濟日報提供據了解，因產創條例近期修法三讀，智慧機械與5G投資均可抵稅，未來三年將是製造業的決勝時刻，佳世達智能方案事業群總經理李昌鴻昨（21）日表示，佳世達聯合艦隊所擘劃的新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。\r\n佳世達在今年展覽中，持續與策略夥伴ABB展出機器人安全協作方案。佳世達表示，相較於傳統工業機器人，觸覺感測除了能讓機器人更像人一般靈活操作，也大幅縮短使用機器人的技術門檻，最重要的是還能確保使用上的安全性。此外，人機協作也完全符合少量多樣與客製化的製造趨勢。\r\n友通定位為全方位工業電腦與設備領導廠商，這次的重點產品包括「Wi-SUN遠端環境監控」、「強固型嵌入式運算」、「MERLIC工業級機器視覺」等三大解決方案。\r\n才剛加入集團不久的其陽科技，則是定位為物聯網資訊安全守門人，這次展出三款x86架構資安網通平台。維田科技則主打強固防鏽工業設備專家，展出智慧倉儲應用雙顯示工業級車載電腦與國際防爆認證危險環境應用不鏽鋼工業電腦兩大產品。\r\n佳世達近年擴大對工業電腦布局，陸續入主POS廠如拍檔及友通，佳世達董事長陳其宏日前表示，聯盟艦隊的規劃雖然初期推動較辛苦，但近年成功案例增加，繳出的成績日趨清晰。\r\n隨著研華、樺漢近年來持續併購狀大實力，近年佳世達集團也加入IPC領域，下半年將啟動新一輪併購投資規畫。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "系微UEFI應用再延伸 搶進工業電腦市場 ": "BIOS 大廠系微 (6231-TW) 今 (3) 日宣布，旗下 InsydeH2O UEFI BIOS 軟體解決方案，搭載在 Logic Supply 近期推出的 Karbo 700 (K700-SE) 強固型工業邊際電腦產品，並已量產出貨，有助營運表現。系微指出，Logic Supply 為專注物聯網 (IOT) 邊緣硬體的工業電腦公司，能設計出高彈性化且可靠性的電腦裝置，系統運作可承受最嚴刻環境，並致力開發創新物聯網產品，目前在北美，歐洲和台灣皆設有辦事處。系微指出，Karbon 700 為一款提供高效能及可靠性的強固型工業邊際電腦，並採用第 9 代英特爾處理器，支援範圍從 Celeron 至 Core i7 系列皆可依需求搭載，能滿足最苛刻的工業部署環境需求，並支援高達 16GB ECC RAM。此外，Karbon 700 可應付絕大部份的重度工作負載，例如實時機器學習，物件偵測及行為辨識等，同時，也能減少對大型數據中心的依賴，並進行資料處理，充分發揮邊際電腦的效用。系微表示，Logic Supply 的 Karbon 700 代表新一代的邊緣運算產品，加上系微的技術協助，可望成功搶進工業電腦市場，並強調，像 Logic Supply 這樣的客戶，已將系微視為一個值得信賴且不可或缺的合作夥伴，主要因公司能提供當今邊緣運算設計所期望的高效能和可靠性需求，預計未來營收挹注可期。",
        "系微協助Logic Supply 開發強固型工業電腦產品 ": "\n系微今（3）日宣布，旗下UEFI BIOS韌體解決方案，搭載於Logic Supply近期推出的Karbon700 強固型工業邊際電腦產品，並量產出貨。\nKarbon 700為一款提供高效能及可靠性的強固型工業邊際電腦，能滿足最苛刻的工業部署環境需求。Karbon 700採用第9代英特爾處理器，支援範圍從Celeron至Core i7系列皆可依需求搭載，並可支援高達16GB ECC RAM 。\n此外，擁有高效能的Karbon 700能足以應付絕大部份的重度工作負載，例如實時機器學習，物件偵測和行為辨識等;同時，也能盡量減少對大型數據中心的依賴進行資料處理，來充份發揮邊際電腦的功用。\n系微工程研發部副總梁順民表示：「Logic Supply的Karbon 700代表了另一項嶄新的邊緣運算系列產品，並在系微的專業技術協助下成功地推向市場。」\n他說：「像Logic Supply這樣的客戶，已將系微視為一個值得信賴且不可或缺的合作夥伴，因為我們能幫助客戶提供當今邊緣運算設計上所期望的高效能和可靠性需求支援與服務。」\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "深化全球在地經營！研華：4大區5年計畫 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 07 日訊】歡迎回來。科技產業訊息，工業電腦大廠研華，今天召開法人說明會，公布今年上半年的每股盈餘為新台幣5.02元，同時也宣布，擘畫美國、歐洲等四大地區的五年投資計劃，要擴大在地投資與人才經營。研華美國總經理 牛文中：「我覺得把自己能力加強，是遠大於去擔心這個大環境的變化。」面對變化莫測的國際形勢，工業電腦大廠研華將危機視為轉機，法說會上宣布，擘畫美國、歐洲、中國大陸以及新興市場四大地區的五年投資計劃。研華美國總經理 牛文中：「基本上在Made In USA(美國製造)這邊的能量，我們在加速布建，第一個部分就在人才，第二部分就在設備跟設施的方面，第三部分就是我們區域分公司，而最後一部分就是，我們怎麼樣做投資跟購併的四大投資方向，人才的方面，我們希望透過跟南加比較一流的大學做產學的合作。」研華也規畫，年底前要在南加州購地，成立美國新總部暨服務中心，加強在地服務能量，也預計2年內設立8個銷售據點，目標營收五年倍增到10億美元而北美區域今年上半年營收年增14.6%，歐洲區域年增1.7%，中國大陸則是年減9.4%，亞洲與新興市場營收年增23.6%，成長強勁。研華海外新興市場行銷總經理 張敏忠：「我們針對一些高潛力的發展國家，透過與當地一些重要的合作夥伴，以合資的方式，來成立我們當地的分公司。透過這樣子的方式，我們快速的達到當地市場上的布建。接下來的一個五年發展計劃當中，我們瞄準了像東南亞、中東、拉丁美洲跟獨立國協，我們現在目前都有口袋名單。」面對貿易戰，總經理陳清熙指出，在台灣，林口三期新大樓規劃在明年初動土，並在2022年初進駐，作為智能服務事業群的營運總部。而除了在地投資跟人才經營，研華也期望透過IoT SRP軟硬整合服務，驅動新一波的成長。新唐人亞太電視 曾奕豪 趙庭譽 台灣台北採訪報導再來看到，工業電腦大廠研華，本週召開法人說明會，公布今年上半年的每股盈餘為新台幣5.02元，同時也宣布，擘畫美國、歐洲等四大地區的五年投資計劃，要擴大在地投資與人才經營。好，美國眾議院以「全體議員一致性地」的方式，一口氣通過《美國香港人權與民主法》、重申美國與香港關係的《與香港站在一起》決議，以及《保護香港法案》等3項議案，有港媒報導分析指出，美中貿易戰如果升級，戰場將不只在關稅，也可能開啟「金融戰」序幕。金管會主委顧立雄認為，美方以人權角度切入，香港局勢涉及香港獨立關稅地位、聯繫匯率制度，更牽動整個金融市場，影響可說 十分巨大。G20高峰會即將登場，不過美中科技戰態勢也更加明朗，外媒報導，白宮評估，要規定美國境內5G設備，必須在中國以外地區設計、生產。外媒報導認為，將可能形塑全球產業鏈大洗牌，而台灣相關5G概念股，也紛紛傳出打入美國供應鏈，在中國以外產能建置完成下，成為轉單受惠族群。美中貿易戰方興未艾，北京政府今天上午發布《關於中美經貿磋商的中方立場》白皮書，指責美方應為磋商中斷負起責任。只不過，美國總統川普1日晚間仍對關稅政策抱持強硬立場，直指中共正在為此付出慘痛代價，美國「不再是以前的那個傻瓜！」財經焦點。人民幣連續5個交易日下滑，來到1美元兌7.0039人民幣，中間價失守7關卡，創2008年4月以來的最低值。好，來關心，G20高峰會登場，美中科技戰態勢也更加明朗，外媒報導，白宮評估，要規定美國境內5G設備，必須在中國以外地區設計、以及生產。外媒報導認為，將可能形塑全球產業鏈大洗牌，而台灣相關的5G概念股，也紛紛傳出打入美國供應鏈，在中國以外產能建置完成的情況下，成為轉單受惠的族群。接著來看到美中貿易談判的最新情況。美國媒體報導，美中貿易協議因《香港人權與民主法案》而陷入停滯。週一，美國總統川普在前往倫敦之前，向記者表示，美中兩國持續談判，中方希望達成協議。而美國商務部長羅斯則強調，如果美中12月15號沒有協議，川普將會再加關稅。帶您來看到，為了讓台灣人才，有更高的國際能見度。台灣和美國合作，推動「人才循環大聯盟」計畫。今天(26日)上午，AIT、台北市美國商會、學術交流基金會、立委余宛如，在立法院宣布計畫啟動。AIT副處長谷立言也留意到，中共正以不公平貿易手段，威脅台產業。財經焦點來看到。人民幣在連續5個交易日下滑之後，今天來到1美元兌7.0039人民幣，中間價正式失守7關卡，創2008年4月以來的最低值。美中貿易戰持續延燒，美國總統川普5日批評中共匯率操縱，最新消息，美國財政部在周一盤後時段，更宣布將中國指定為匯率操縱國，這也是美國自1994年以來正式將中國列入匯率操縱國。美中貿易戰持續延燒，美國總統川普5日批評中共匯率操縱，最新消息，美國財政部在周一盤後時段，更宣布將中國指定為匯率操縱國，這也是美國自1994年以來正式將中國列入匯率操縱國。中國稀土行業協會昨天(7日)宣布要反制美國，數據顯示，中國6月份減少向美國出口稀土產品，不過，有分析認為，中共在稀土問題上，實際沒牌可打。接著來看到，美中貿易戰的最新進展。美國政府五月時將華為列入貿易黑名單，所有美國企業必須經過美國商務部的許可，才能夠與華為進行業務往來。美國彭博社報導，知情人士透露，在中共表示停止購買美國農產品後，白宮正在推遲決定美國公司與中國通訊設備製造商華為重啟業務的許可。接著來看到美中貿易談判的最新情況。美國媒體報導，美中貿易協議因《香港人權與民主法案》而陷入停滯。週一，美國總統川普在前往倫敦之前，向記者表示，美中兩國持續談判，中方希望達成協議。而美國商務部長羅斯則強調，如果美中12月15號沒有協議，川普將會再加關稅。台灣今年景氣，受惠貿易戰轉單效益，經濟成長可說相當亮眼，台經院公布2019年經濟預測數據，維持國內實質GDP成長率為2.12%，沒有下修，學者表示，台灣6月數據好轉，下半年逐季走揚回暖，對景氣表現相當有信心。帶您來看，今天(22日)總統蔡英文，到新北市參訪康舒科技工司，受訪時，針對高雄市長韓國瑜說，台商資金回流完全是欺騙，蔡英文反駁。來關心美中貿易談判的最新進展，美國財政部長梅努欽，周一向外媒表示，他預計本週將再次與中國貿易代表通話，如果電話磋商取得重大進展，他和美國貿易代表萊特海澤， 可能前往北京，進行新一輪的貿易談判。鎖定美中貿易爭端。週一，美國財長梅努欽表示，中共副總理劉鶴將在兩週內，前往華盛頓繼續談判。他還解釋，上週中方取消參觀美國農業州，是應美方的要求。美國總統川普週一重申，中方非常希望達成協議。在中國經濟持續下行、中美貿易戰添火加油後，伴隨外資企業不斷遷出，中國大陸當前不再只是小企業悄然消失，連大牌、老牌、明星企業也在紛紛破產。9月美國針對中國大陸關稅再度升級，也加速台商資金從海外回到台灣，不過就有工具機業者急向政府求援，因為在中國大陸想要轉移生產據點，竟然面臨各種刁難，加上工具機訂單下滑，就怕出現新一波倒閉潮，值得相關單位高度重視。目前退出中共黨、團、隊總人數",
        "明基／佳世達聯合艦隊再聯手出擊，2019 台灣機器人與智慧自動化展，直擊最完整智慧工廠藍圖 ": "工業 4.0 浪潮席捲全球，多年布局落地時機愈趨成熟，政府動作積極，產創條例近期修法三讀，智慧機械與 5G 投資均可抵稅，未來 3 年可說是製造業的決勝時刻。新「智造」勢力形成，2019 台灣機器人與智慧自動化展，明基／佳世達結合友通資訊、維田科技、其陽科技、明泰科技，共同展出全方位智慧工廠解決方案。IDC 2019 年報告指出，AI、5G、雲端系統、物聯網與機器人將是未來 3 至 5 年影響企業最深的 5 大重點科技，亞太地區已有超過 6 成的企業正在思考並建立未來工作（FoW；Future of Work）的相關規劃，預估亞太地區 2020 年在 FoW 的相關技術投資將達到 6,000 億美元以上，工廠智慧轉型便是其中一環。佳世達智慧方案事業群總經理李昌鴻表示：「明基／佳世達聯合艦隊所擘劃之新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。在全球工業 4.0 趨勢的快速驅動下，明基／佳世達聯合艦隊的全方位智慧工廠解決方案，將可強化業者競爭力，掌握未來製造業的智慧化商機。」今年持續與策略夥伴 ABB 展出機器人安全協作方案。相較於傳統工業機器人，觸覺感測除了能讓機器人更像人一般靈活操作，觸覺感測除了能讓教導機器人更加便利和靈活，也大幅縮短使用機器人的技術門檻，最重要的是還能確保使用的安全性。此外，人機協作也完全符合少量多樣與客製化的製造趨勢。自動化物流系統與智慧倉儲方案方面，AGV 取代無效率搬運人力，提高物料到現線的準時性，減少線邊倉提高生產線坪效使用，包括大型汽車物料倉庫與台灣半導體龍頭廠，均已採用明基／佳世達 AGV 解決方案。AMR（自主移動式機器人）結合 Robot 和 AGV，採用最新 SLAM 的 AGV 搭配 6 軸工業機器人，使用於移動式工站使用，大大節省人力與空間。今年新展出的智慧工站，設計可蒐集生產過程中站點資料，做到效率監控與人員管理，掌握站別生產效率。這次的重點產品包括「Wi-SUN 遠端環境監控」、「強固型嵌入式運算」、「MERLIC 工業級機器視覺」等 3 大解決方案。Wi-SUN 遠端環境監控設備涵蓋了遠距離通訊、低功耗、符合成本效益等特性，結合週邊溫濕度感測器與友通無風扇系統。強固型嵌入式運算平台則可因應各種嚴峻環境，友通的強固型工業級產品線完整，從工業級主機板、模組系統、無風扇嵌入式系統到 IP65 等級平板電腦一應俱全，滿足各種強固型應用中的寬溫、寬電壓、防衝擊／防震動、防塵及防水等需求。MERLIC 工業級機器視覺則為無需編寫程式就可快速構建機器視覺應用的軟體產品，集多功能於一體，結合友通無風扇系統穩固運行於工廠產線，打造快速精準的自動化機器視覺檢測系統。其陽科技這次展出 SCB-6013、SCB-1924、SCB-6990 等 3 款 x86 架構資安網通平台。其中 SCB-6013 選用 Intel APL-I X5 處理器，可協助製造業者建立工業等級防火牆。SCB-1924 搭載最新 Intel 2nd Gen. Xeon scalable Processor 世代晶片組，採模組化設計，可以根據客戶產品規劃及應用需求，選用各式擴充模組，搭配不同傳輸介面及傳輸速度 1G / 10G / 40G / 100G，獲得最符合實際需求的最佳效能，另有業界標準規格之 PCIe 擴充槽，也可安裝市面販售的網路加密加速卡。SCB-6990 為 Intel Denverton 晶片組，支援 Intel QAT security acceleration，並可安裝 3 × SIM 以滿足客戶在 WiFi / LTE / 5G 等通訊需求，搭配不同傳輸介面以獲得最符合 SD-WAN 實際需求的最佳效能。針對工廠環境的特殊場域，維田科技展出了「智慧倉儲應用雙顯示工業級車載電腦」與「國際防爆認證危險環境應用不鏽鋼工業電腦」兩大產品。「智慧倉儲應用雙顯示工業級車載電腦」為智慧倉儲之堆高機／工具機／工程車應用，其工業級車載電腦具備強固設計，優異的抗震結構以及車規認證，同時整機採防水防塵設計，室內室外的倉儲環境皆不受限，並且可在各類工作車輛安裝使用。「國際防爆認證危險環境應用不鏽鋼工業電腦」已通過國際防爆認證，擁有極佳的產品可靠度與使用安全性。強固的機體設計，可在危險易燃的嚴苛環境下操作。其無風扇設計、不銹鋼機身與模組化設計，已通過歐美認證，提供客戶在危險場域之智慧工廠製造與 SCADA、MES 最佳的軟硬體整合與運作平台。5G 被視為新世代的智慧化主流通訊技術，這次明泰科技展出 5G 企業專網解決方案，包括雲接入網（Cloud-RAN）、邊緣運算系統（MEC）、小型基地台（Small Cell）以及 5G 感測與控制設備等產品，明泰透過 5G 高速、低延遲與傳輸穩定的特色，提高工廠在資料收集、資料傳輸、資料應用等各個環節的速度與效能，客戶再結合後端的大數據資料，就能掌握全方位的生產數據，以便管理及提昇生產效能。舉例來說，客戶將能透過 5G 監控生產線的粉塵、溫濕度、產線設備、並進行人員影音通訊等功能，以降低因設備故障所造成產線停機的頻率。 佳世達也與台灣智慧自動化與機器人協會合作展出 2 款服務型應用方案：包括專為公共空間進行灰塵清潔和 UV 光消毒之防疫清潔機器人和自助旅館報到系統（Smart Self Service Kiosk），服務型機器人主題互動展區攤位號碼為 P727。2019 年台灣機器人與智慧自動化展（首圖左起佳世達智能方案事業群智慧製造事業處處長黃氣寶、佳世達智能方案事業群總經理李昌鴻、友通資訊總經理蔡其南）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈觀察〉5G商機人人搶 工業電腦廠攜網通廠搶佔一席之地 ": "5G 成產業趨勢，各業者無不想搶商機大餅，部分工業電腦 (IPC) 業者為搶佔先機，積極與網通廠結盟，打入小基站、5G 電信設備解決方案等領域，透過更直接的方式跨入 5G 市場。全球積極推動 5G，許多國家也加速商轉計畫，各廠商就怕腳步慢了，無法搭上趨勢熱潮及商機，對工業電腦業者來說，本身雖然有硬體設計及製造的實力，但是不一定擁有電信解決方案應用的經驗，因此，最快的捷徑，就是與網通業者合作搶食市場大餅。像是凌華除與國內多家網通業者合作，鎖定小基站的龐大市場外，也與客戶電信設備大廠諾基亞 (Nokia) 合作，拓展邊緣運算應用，完整布局垂直應用，同時凌華也攜手國際大廠煇達 (Nvidia)，強化 AI 技術實力。研華也透過私募，取得電信媒系統整合商華電網的股權，希望藉由華電網過去協助電信運營商建置 3G、4G、及光纖網路的經驗，強化 5G 技術應用，像是在安全監控、人工智慧及智慧城市等領域。另外，近年積極拓展工業電腦版圖的佳世達集團，在 5G 市場也不缺席，像是在去年也參與網通廠明泰的私募，將其納為聯合艦隊的合作夥伴，據了解，雙方主要針對 5G 微電信解決方案，結合移動邊緣運算，鎖定 5G 企業專網市場。-6u,4有些工業電腦廠雖沒有與網通廠合作，但透過拓展資安防護、智慧交通、智慧製造、智慧城市等衍生性應用，就是要在進入 5G 時代，還能夠有一席之地。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "〈面板產業拚加值〉研華劉克振：台工控顯示器稱霸全球 應成立專業服務通路 ": "研華 (2395-TW) 董事長劉克振今 (9) 日表示，工控顯示器毛利率高達 30-40%，未來「大有可為」，將是台灣顯示器產業的機會，他也呼籲友達 (2409-TW)、群創(3481-TW) 等面板大廠，應合力成立工業顯示器專業通路平台，提供 設計導入 (Design In) 的服務，如此可望「稱霸全世界」。劉克振今出席「智慧生活顯示科技與應用產業策略會議」，他認為，在 AIoT 時代來臨，未來不同場域，智慧醫療、智慧零售、智慧工廠等都慧有很多機會。劉克振指出，以顯示器產業鏈來看，上游是友達群創，下游則有冠捷 (TPV) 等大量的螢幕製造商，中間則整合觸控、機殼供應商，不過這些供應鏈以往都以大量的、消費電子為主，通常都把工業使用當作延伸商機 (Side Business)，造成本身發展沒有那麼完整。但現在來看，工業顯示器反而是台灣產業的機會，目前中國、韓國等國家都還沒有重視這一塊，台灣工業電腦 (IPC) 包含研華在內，有 15 家上市公司，德國大概有 10 家左右，日本、韓國、中國 IPC 都非常少，工業電子反而是台灣顯示器能稱霸全世界「沒有問題」。劉克振認為，工控顯示器整體的量與金額規模雖然沒有消費電子那麼大，但是毛利率都可到 30-40%，在未來將是可觀產業，對智慧醫療等 AIoT 應用也是關鍵性的影響，屆時產業鏈如果能貫穿起來，就能形成國際領先的產業鏈。劉克振強調，對智慧零售、智慧醫療、智慧工廠等產業而言，顯示器就是零組件，被系統整合 (SI) 的公司整合一起，但是這些產業用量，需要設計、加值，因此應該要形成一個有相當規模的顯示器服務業。劉克振解釋，顯示器服務業基本上就是通路，不需高資產、設備，就是把友達、群創，及觸控、機殼等供應商，整合一起提供終端應用。",
        "工業電腦廠 Q4營收火 ": "即將進入第4季，工業電腦族群進軍零售、工業物聯網、智慧監控等業務有成，第4季喜迎旺季，包含研華（2395）、樺漢、新漢、振樺電、西柏等單季營收表現將優於第3季，營收持續向上再攀高。\r\n第4季樺漢營運邁步成長，雖然樺漢8月營收為61.78億元，月減4.6% 、年減4.8%，累計前八月營收為490.36億元，年增幅度減少至29%，不過法人預估樺漢本季營收可望突破200億元，為創歷史次高，第4季營收更是再度改寫新猷，挑戰超過240億元水準。 經濟日報／提供facebook\r\n樺漢原先就相當期待下半年營運展望，也看好2020年包括S&T、帆宣、瑞祺電通都有相當成長表現，樺漢則是在智慧零售、博弈以及IIoT業務揮出全壘打，外資看好樺漢未來成長展望。\r\n研華8月營收創新高，展望下半年，研華財務長暨總經理陳清熙表示，下半年仍以美國及新興市場最強勁，營收可望維持雙位數成長，全年營益率挑戰雙位數成長，整體淨利率目標未來三年內再提升1%，法人預估今年獲利有機會賺進一股本。\r\n新漢近年來強攻工業4.0、工廠物聯網有成，在這次漢諾威工具機展當中，與全球第三大工具機集團友嘉一起展出智慧生產線整廠輸出解決方案，展現實力。新漢近期才與友嘉實業攜手合作，進軍全球智慧機械市場。此外，美中貿易戰也讓新漢受到轉單效應，其智能監控產品因具有在台灣生產的優勢，就獲得不少轉單訂單。\r\n據了解，下半年受惠於邊緣運算、智能監控、網通等訂單挹注，新漢今年下半年單季營收將逐季成長，第4季更是喜迎旺季、有望成為今年單季營收高峰。新漢今年前八月營收為45.6億元，年增13.3%。\r\n專業影音設備設計研發商西柏科技近期與研華共同打入智慧醫療領域，展現研發實力。隨著本季客戶結束休假、恢復拉貨動能，第3季營收可望為今年谷底，第4季進入出貨旺季，展現相當營運成長動能。\r\n振樺電前八月合併營收64.56億元，年增2%，續創同期新高。振樺電今年POS（銷售時點情報系統）本業穩健發展，雖第3季有歐美長假因素影響，但看好第4季步入傳統旺季，POS、KIOSK（多媒體事務機）營運動能將顯現，第4季營收將為今年全年高峰。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈研華法說〉啟動五年大計 目標美、中及新興市場三地營收倍增衝800億元 ": "工業電腦大廠研華 (2395-TW) 今 (7) 日召開法說會，同時公布美國、中國、亞洲及新興市場啟動「5 年大計」，目標 2024 年 3 地營收倍增，達 26 億美元(約新台幣 800 億元)，同時也將推動在美製造，搶攻當地國防、航太、博弈商市場。依照研華的規劃，美國 5 年計畫初期將拓展在地據點，到後年將陸續新增 5 個據點，屆時在當地共 8 個銷售據點，接著也將啟動 1-2 個併購，擴大業務版圖，預計到 2024 年營收將達 10 億美元較今年約 5 億元倍增，年複合成長率達 14%。研華也啟動在美製造計畫，研華美國區總經理牛文中表示，要符合在美製造，PCBA 必須在美國生產，未來將由總部設計，找當地廠商生產，研華在當地則負則大型系統整合，這會專攻特定產業，像是國防、航太產業等，而大系統組裝也涵蓋智慧零售的 KIOSK、博弈機台等。中國市場方面，研華北京 2 期大樓增建計畫目前已進入建築規劃階段，同時也將擴大 WISE-PaaS 相關軟體研發人才之投資，加速工業物聯網第 2 波 SRP 2.0 在能源與製造領域應用，目標 5 年要取得工業物聯網平台前 3 名，營收也要由 4.3 億元倍增至 10 億美元，年複合成長率也達 16%。而亞洲及新興市場的部分，將以台灣業務團隊為樞紐，結盟南亞、中東、俄羅斯、中南美等新興市場當地渠道夥伴，設立新據點，強化在地服務，目標 5 年後營收 6 億美元，年複合成長率 17.8%。另外，研華表示，今年 2 月併入，位在日本九州福岡縣的 ATJ，預計在年底也會將日本地區的後勤服務中心 (AJSC)，由目前委外方式遷至福岡縣 ATJ，強化日本地區之整體經營能量。",
        "博智出擊 布局工業電腦 ": "利基PCB廠商博智（8155）提升製程生產能力，持續增加添購新設備，目標今年第3季高階產品應用放量成長，外傳會集中工業電腦（IPC）領域。\r\n市場傳出，博智規劃今年資本支出大約4億元，用於添購壓合與鑽孔設備支援高階IPC專案生產。\r\n博智表示，新品持續打樣認證不僅是為了單一領域，整體希望第3季有機會擴大產能，公司持續添購鑽孔機台等新設備，是為了高階產品布局。\r\n博智產能100%在台灣，儘管沒有美中貿易戰的直接影響，但也認為需要持續觀察網通以及終端應用總體市場需求受到的間接影響。\r\n博智先前客戶多數都在觀望貿易戰後續發展，訂單會以3、4周的短單為主，在網通400G以及IPC（工業電腦）高階產品上，持續配合客戶推動驗證與生產。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "工業電腦 明日之星  物聯網推手 概念股誰最靚？ ": "【作者／傅梓翎】 \n\r\n找不到好標的嗎？讓我們針對未來物聯網的明日之星「工業電腦」，進行一次全面性大掃瞄，看看其產業基本結構、目前市況與未來展望，及相關個股的基本面和股價概況。\n\nIPC應用領域廣大\n\r\n談到未來的夢幻科技世界，就是未來物聯網的世界，其實，過去一年熱鬧的產業5G以及AI族群，都是未來廣大物聯網的一環，5G是促成物網聯時代的必要基礎建設，而AI則是物聯網中的一大重要領域，而在整個廣大物聯網的架構中，工業電腦（IPC）絕對是重要的感知與運算核心，因為，工業電腦早就連接起電腦與各種環境下的互動。\r\n首先，讓我們來好好的了解一下什麼叫做「工業電腦」？其實簡單來說，只要是個人電腦（PC）以外的電腦都可以叫做IPC，因此，製造PC所要的晶片組、CPU、PCB、記憶體、儲存裝置、邏輯IC、連接器、被動元件、零組件與LCD等，在IPC中也同樣需要，然後到中游的單板電腦、準系統及工業電腦，最下游再經過系統整合廠商及終端消費者。\r\nIPC具有少量多樣與客製化的特性，產品週期也差不多在5年～7年左右，而且有的必須放置在室外承受風吹雨打，有的則必須要能夠在高溫或低溫，甚至是不同的壓力與酸鹼值環境中運作，因此有別於一般PC，要能夠承受更大的環境變化以及更強的耐用性。\r\n近年來IPC應用領域與產品不斷擴大，從捷運讀卡機、自動售票機、POS機、點餐機、收銀機、ATM、安全監控系統、車用電腦、醫療電子、博弈機、數位電子看板、工業控制器、雲端伺服器、智慧型大樓自動化監控系統及環境監控系統、樂透彩券電腦等，都是現在IPC應用產品，領域也超越原來的工業範圍，並已向經濟部正式更名為「智能產業」，所以，我們常聽見的智能產品其實都有IPC在裡頭，因此IPC的應用領域相當大。\n\n與物聯網共同成長\n\r\n以研究機構IDC與Gartner近年的預估來看，未來10年～15年，物聯網整體產業產值將會以每年15%～20%的複合成長率來成長，Gartner更預測全球手機、平板和PC總用戶到2020年將會達到73億台，而物聯網裝置將大幅增加至260億台，未來需求有增無減。\r\n而根據面板專業研究機構IHS的統計報告顯示，全球IPC市場規模在2018年約為39億美元，成長率11%，因為是較利基型產業且產品週期較長，因此成長較為緩和。同時，國內MIC資策會產業情報研究所也表示，2018年台灣工業電腦產業產值突破2000億元來至2143億元新台幣，年成長率則達到19.7%，主要成長原因在於智慧製造、智慧城市、智慧零售等工業物聯網應用大幅成長，台灣的成長力道看起來更優於全球的平均。\r\n首先，我們先來看國內的工業電腦龍頭研華（2395），知名的國際大廠，7月時參與華電網私募、以2.65億元取得19.99%的股權，進一步打入下游的系統整合服務領域、擴大出海口。市場也預期研華今年持續受惠全球IPC發展，及新興市場物聯網的IPC需求，因而營收與獲利可望進一步成長，上半年EPS5元，較近年來得成長，說不定今年有機會挑戰1個股本，以目前股價約270元來看，本益比差不多在27倍，高於台積電的20倍左右，這果然是國際大廠的本益比，可見市場對於工業電腦未來成長相對樂觀。\n\n\r\n【完整內容請見《非凡商業周刊》2019/8/23 No.1159】想了解更多，詳洽02-27660800\n\n                    新冠肺炎疫情影響持續發展，日前3個國際組織發表聯合聲明，警告全球市場可能出現糧食緊缺，這是食品股的危機或商機？還有對抗此次疫情帶動生醫股大漲，接下來又該怎麼看？                  \n                    新冠肺炎疫情爆發後，雖對運動健身產業在短期內帶來不小的負面衝擊，然疫情總是會過去，隨著全球健康意識抬頭，一旦消費復甦，運動產業回升力道強勁可期。                  \n                    過去2～3月以來，外資在台股提款了近5000億元後，4月終於開始回心轉意，雖然現在才買超近100億元，但卻可能是回補的開始，也因此，外資買超的個股就特別值得我們留意。                  \n                    在全球拚命砸錢救經濟，讓「錢」愈來愈不值錢時，債市行情又已居高不下，已大跌過的股票反而成為相對安全的金融資產，但也不是什麼股票都能買，要買就買有大量現金在手的優質企業股票。                  \n                    根據消息，川普政府已同意針對華為禁令採取更嚴苛的新措施，新管制措施所引發的效應有多巨大？對台積電將有什麼樣的影響？投資價值該如何評估？專家帶你進行全面總體檢。                  \n                    3月以來實施庫藏股的公司家數大舉攀升，截至3月23日，3月共計有122家上市櫃公司宣布實施庫藏股，該怎麼挑選值得買進的好公司？4大條件篩選，找出20檔最具潛力黑馬。                  \n                    川普推出救市方案加碼再加碼！但這做法似乎沒得到市場肯定。用直升機派錢救經濟真的有用嗎？很多市場專家沒這麼樂觀，甚至認定美國經濟肯定會陷入衰退。                  \n                    這次全球的崩跌，讓有意入市的人都想問，長期投資的機會來了嗎？既然全球步入熊市已是事實，對投資人來說，現階段可以挑選質優潛力股做長期布局的準備，其實就連巴菲特日前也表示，長期來看，只有股票表現為佳，既然如此，若您懂得挑選高殖利率股做布局，應當會有不錯的報酬率。                  \n                    油價、美股的暴跌，讓雷曼式恐慌正打擊市場情緒而不利美股乃至全球股市，這時候的我們應該採取「別人貪婪我恐懼，別人恐懼我貪婪」的逆向操作嗎？來看看全球投資大師們對美股行情的看法。                  \n                    近期各公司陸續召開董事會，公布去年的獲利成績單及所派發的股利，接下來台股將迎接一波董事會及股利行情，哪些公司有機會表現？專家為你找出值得留意的標的。                  \n                    全世界在疫情蔓延下，政府當局只能不斷的撒錢救經濟，資金寬鬆已是事實，現階段學會將資金擺在對的地方，並在對的時間做出正確的決策，這將是目前非常迫切重要的課題，本專題商請3位市場名師針對台股未來可能的走勢做情境研，\r\n並嚴選15檔質優好股，冀望投資人能提早卡位，安心獲利。\r\n嚴選好股1 長期落底股出奇制勝\r\n嚴選好股2 高成長好股不容置疑\r\n嚴選好股3 法人正規軍別被洗                  \n                    這次財報週最大特點不是業績、也不是財測，因為連英特爾、IBM都取消今年財測，即使有企業做財測，參考價值也是一大疑問，現在，市場最關注的是企業何時復工與正常運作！                  "
    },
    "Q4": {
        "Halza 與台灣科技公司威強電 (iEi) 宣布合作，成立合資公司 ": "台灣 - Media OutReach - 25 October 2019 - 總部位於新加坡的 Halza 宣布與領先的工業電腦提供商 威強電 (iEi)合作，將 Halza APP 引進台灣市場，介紹給台灣消費者和造訪台灣醫院及診所的醫療觀光客。 喜歡自己打理一切的 Emily 媽咪 ！ 來認識一下 Emily Chin。她對兩個孩子的愛，超過世上的一切。 作為一名年輕專業的母親和稱職的妻子，她的責任包括家裡每位成員 (她的先生和父母)，他們都需要 Emily 溫暖貼心的支持。 在接待國際客戶一整天後，Emily面帶倦容地回到家，對著房間裡的鏡子，嘴角露出了微笑。現在，她終於有時間照顧自己。作為一名糖尿病前期患者，她也必須保持自己的健康。 患者可以輕鬆管理自己的健康 Halza APP 幫助 Emily 和她的全家管理所有病歷，用起來簡單直覺。Emily 可以一天24小時隨時隨地在父母、先生、孩子與自己的帳戶之間切換。 有了 Halza APP，Emily 可以掌握全家的健康情況，而這些資訊也可以分享給家庭醫生與牙醫，以及其他如小兒科、心臟科、婦科與內分泌科的醫生。 Halza 幫助 Emily 和她的家人。Halza 也能幫助其他所有的家庭。 在行動化的世界裡，消費者是一切的核心。醫療保健於全世界都在發生變化，患者現在也能保有自己的病歷。 Halza：保持連結，保持健康 威強電 (iEi) 和 Halza 很高興宣布成立合資公司，將 Halza APP 引進台灣市場，讓國際醫療觀光客和台灣消費者可以更有效地管理自己的健康，醫生也因著可以更有效率地完成工作而感到開心。所有病歷都安全地儲存在 Microsoft AZURE 中，並且可以在 26 種語言之間切換，讓患者可以放心地來到台灣就診。 Halza 參加 2019 台灣醫療科技展 Halza 將於12 月 5 日至 8 日參加在台北南港展覽館舉辦的台灣醫療科技展，向台灣民眾和負責醫療相關的政府官員登台亮相。Halza APP 可在 Google Play 和 App Store 下載。免費訂閱 Halza Social，立即開始享受世界上最簡單直覺的數位化健康管理 APP。  Google Play: https://play.google.com/store/apps/details?id=com.Halza&hl=en_SG App Store: https://apps.apple.com/us/app/halza/id1236734599  威強電和 Halza 在台灣成立合資公司 威康智能健康管理公司是位於台北的威強電 (iEi) 和新加坡的Halza 公司在台灣成立的合資公司。成立合資公司的目的是將 Halza app 介紹給台灣消費者和造訪台灣醫院及診所的醫療觀光客。威強電簡介iEi威强電工業電腦股份有限公司 (IEI Integration Corp.) 為領先的工業電腦提供商，致力於 AIoT (人工智慧物聯網) 產業的發展。威強電與世界各地的區域辦公室合作，旨在藉由結合自有品牌的多元化硬體產品與靈活的軟體，發展完整的 AIoT 產業生態圈，並成為該產業的領導者。此外，威強電持續推廣自有品牌產品，並耕耘 ODM 垂直市場，提供各種完整專業的服務，其中包括醫療保健解決方案，旨在運用威強電的智慧型醫療產品，來減少工作流程中的人為錯誤，並創造無紙化環境。Halza 簡介總部位於新加坡的 Halza 隸屬於 Nijkerk 集團，致力於儲存、追踪和分享醫療資料。你可以透過 Halza與醫生、家人和好友安全地進行私密交流。你和家人的病歷都享有隱私保護。Nijkerk 集團是一家私人工業資訊技術集團，其雙總部分別位於新加坡和荷蘭的阿姆斯特丹，自 1992 年以來便一直是威強電的業務合作夥伴。台灣 - Media OutReach - 25 October 2019 - 總部位於新加坡的 Halza 宣布與領先的工業電腦提供商 威強電 (iEi)合作，將 Halza APP 引進台灣市場，介紹給台灣消費者和造訪台灣醫院及診所的醫療觀光客。喜歡自己打理一切的 Emily 媽咪 ！來認識一下 Emily Chin。她對兩個孩子的愛，超過世上的一切。作為一名年輕專業的母親和稱職的妻子，她的責任包括家裡每位成員 (她的先生和父母)，他們都需要 Emily 溫暖貼心的支持。在接待國際客戶一整天後，Emily面帶倦容地回到家，對著房間裡的鏡子，嘴角露出了微笑。現在，她終於有時間照顧自己。作為一名糖尿病前期患者，她也必須保持自己的健康。患者可以輕鬆管理自己的健康Halza APP 幫助 Emily 和她的全家管理所有病歷，用起來簡單直覺。Emily 可以一天24小時隨時隨地在父母、先生、孩子與自己的帳戶之間切換。有了 Halza APP，Emily 可以掌握全家的健康情況，而這些資訊也可以分享給家庭醫生與牙醫，以及其他如小兒科、心臟科、婦科與內分泌科的醫生。Halza 幫助 Emily 和她的家人。Halza 也能幫助其他所有的家庭。在行動化的世界裡，消費者是一切的核心。醫療保健於全世界都在發生變化，患者現在也能保有自己的病歷。Halza：保持連結，保持健康威強電 (iEi) 和 Halza 很高興宣布成立合資公司，將 Halza APP 引進台灣市場，讓國際醫療觀光客和台灣消費者可以更有效地管理自己的健康，醫生也因著可以更有效率地完成工作而感到開心。所有病歷都安全地儲存在 Microsoft AZURE 中，並且可以在 26 種語言之間切換，讓患者可以放心地來到台灣就診。Halza 參加 2019 台灣醫療科技展Halza 將於12 月 5 日至 8 日參加在台北南港展覽館舉辦的台灣醫療科技展，向台灣民眾和負責醫療相關的政府官員登台亮相。Halza APP 可在 Google Play 和 App Store 下載。免費訂閱 Halza Social，立即開始享受世界上最簡單直覺的數位化健康管理 APP。 Google Play: https://play.google.com/store/apps/details?id=com.Halza&hl=en_SGApp Store: https://apps.apple.com/us/app/halza/id1236734599威強電和 Halza 在台灣成立合資公司威康智能健康管理公司是位於台北的威強電 (iEi) 和新加坡的Halza 公司在台灣成立的合資公司。成立合資公司的目的是將 Halza app 介紹給台灣消費者和造訪台灣醫院及診所的醫療觀光客。威強電簡介iEi威强電工業電腦股份有限公司 (IEI Integration Corp.) 為領先的工業電腦提供商，致力於 AIoT (人工智慧物聯網) 產業的發展。威強電與世界各地的區域辦公室合作，旨在藉由結合自有品牌的多元化硬體產品與靈活的軟體，發展完整的 AIoT 產業生態圈，並成為該產業的領導者。此外，威強電持續推廣自有品牌產品，並耕耘 ODM 垂直市場，提供各種完整專業的服務，其中包括醫療保健解決方案，旨在運用威強電的智慧型醫療產品，來減少工作流程中的人為錯誤，並創造無紙化環境。iEi威强電工業電腦股份有限公司 (IEI Integration Corp.) 為領先的工業電腦提供商，致力於 AIoT (人工智慧物聯網) 產業的發展。威強電與世界各地的區域辦公室合作，旨在藉由結合自有品牌的多元化硬體產品與靈活的軟體，發展完整的 AIoT 產業生態圈，並成為該產業的領導者。此外，威強電持續推廣自有品牌產品，並耕耘 ODM 垂直市場，提供各種完整專業的服務，其中包括醫療保健解決方案，旨在運用威強電的智慧型醫療產品，來減少工作流程中的人為錯誤，並創造無紙化環境。Halza 簡介總部位於新加坡的 Halza 隸屬於 Nijkerk 集團，致力於儲存、追踪和分享醫療資料。你可以透過 Halza與醫生、家人和好友安全地進行私密交流。你和家人的病歷都享有隱私保護。Nijkerk 集團是一家私人工業資訊技術集團，其雙總部分別位於新加坡和荷蘭的阿姆斯特丹，自 1992 年以來便一直是威強電的業務合作夥伴。總部位於新加坡的 Halza 隸屬於 Nijkerk 集團，致力於儲存、追踪和分享醫療資料。你可以透過 Halza與醫生、家人和好友安全地進行私密交流。你和家人的病歷都享有隱私保護。Nijkerk 集團是一家私人工業資訊技術集團，其雙總部分別位於新加坡和荷蘭的阿姆斯特丹，自 1992 年以來便一直是威強電的業務合作夥伴。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》研華IIoT全球夥伴會議，揭櫫3大發展方針 ": "工業電腦大廠研華（2395）工業物聯網全球夥伴會議今（5）日登場，以「共創工業物聯網生態圈，驅動企業數位轉型」為主題，分享研華面對未來工業物聯網的洞見與觀察，並聚焦工業4.0、智慧城市、人工智慧及物聯網雲平台等關鍵領域的突破與成長。為能加速應對工業物聯網困境，研華工業物聯網事業群總經理蔡淑妍揭示2020年策略方針，包括鎖定垂直市場、提升產品技術動能、接軌創新趨勢，完善營運與導入WISE-PaaS Marketplace 2.0，以及加強夥伴深度鏈結、共創思維交流等3大方向。研華此次工業物聯網全球夥伴會議為期2天，為去年底在蘇州舉辦物聯網共創峰會後的首場大型夥伴會議。此次也邀請NVIDIA智能機器部門副總裁暨總經理Deepu Talla及Ericsson先進技術副總暨負責人Erik Josefsson等夥伴，分別從人工智慧及邊緣運算分享觀點。工業物聯網應用極為碎片化，研華以發展產業應用的工業App破解挑戰，透過WISE-PaaS工業物聯網雲平台的「解耦」（de-coupling）再「重構」（refactoring），以模組化及微服務讓產業專家系統整合商（DFSI）更容易擷取運用功能模塊，後續再與其「共創」開發服務方案。蔡淑妍表示，能加速應對工業物聯網困境、並實踐上述目標，研華首先解構工業4.0基礎建設、智慧製造、交通環境監測與能源等工業物聯網特定產業，提供在5G、AI應用布局上從端到雲對應整合趨勢發展的全系列產品，盼藉此幫助企業數位化轉型時完善接軌先進技術。其次，WISE-PaaS Marketplace 2.0為工業物聯網解決方案的能力交易平台，打造「可集成」的工業App市集提供客戶訂閱，並邀請生態系夥伴上架解決方案，包括邊緣功能模組（Edge.SRP）、中台（Common App）、產業通用及行業專用App、AI模組、顧問服務與教育訓練。最後，研華將與與通路夥伴、系統整合商、產業專家系統整合商發展銷售互利以外的關係，透過思維交流、共創合作等模式，深化與夥伴的鏈結，建立夥伴生態系的共存未來。除了分享工業物聯網事業群的發展策略與方針，研華也展現在工業4.0基礎建設、智能製造、交通環境監測與能源、人工智慧及物聯網雲平台等關鍵領域的技術突破與成長，並邀請海內外16家共創夥伴，實際展出近年與研華共創的解決方案。研華此次工業物聯網全球夥伴會議，共有來自全球40個國家、超過400位客戶夥伴與會。蔡淑妍指出，研華期望能藉此驅動人工智慧與工業物聯網解決方案的永續成長、共創工業物聯網行業夥伴生態系新未來，並進一步建構在全球工業物聯網的領先地位。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資四理由看好樺漢 點名為工業電腦首選 目標價最高295元 ": "美系外資出具報告，看好樺漢 (6414-TW) 在鴻海集團工業互聯網 (IIoT) 發展計劃中具獨特地位、可使用鴻海集團資源、旗下 S&T/Kontron 展望佳、成長潛力具吸引力等四大因素，預期是工業電腦產業首選，維持增加持有評等，目標價則上調 9% 至 295 元。美系外資指出，樺漢先前因併購產生無形資產攤銷，發行可轉債、增資等稀釋每股純益等，影響獲利，導致過去 18 個月股價表現不佳，不過，美系外資看好，樺漢獲利衰退的情況即將結束。美系外資認為，鴻海集團正在進行智能製造轉型，隨著將業務模式從精密製造 (OEM) 過渡到智能製造，工業富聯 (FII) 將定位在工業互聯網的雲端、樺漢則專注在邊緣運算，具獨特地位。美系外資指出，樺漢旗下的 S&T/Kontron 在物聯網需求、智能電表以及嵌入式產品需求成長、美國跟亞洲市場持續擴大版圖、以及可能發動併購等因素帶動下，2023 年營收將翻倍成長，年複合成長率達 15%。此外，樺漢也可透過鴻海集團採購資源及生產能力降低成本、加上產品組合改善、規模經濟提升、有助提升 S&T/Kontron 及自身獲利。 美系外資認為，隨著 IIoT 開發需求成長，樺漢的營收成長將優於預期，獲利率也將成長，加上明後年海外產能轉移也將推動設備需求，將樺漢列為工業電腦產業首選，維持增加持有評等，目標價由 270 上調 9% 至 295 元。",
        "研華、樺漢 邁向高成長 ": "據市調機構指出，預估2019年至2026年，全球工業電腦市場複合年增長率為6.4%，持續穩定成長，包含龍頭研華（2395）、樺漢旗下Kontron均站在國際指標的浪頭上，可望跟著這波成長動能趨勢前進。\n\r\n研華昨日舉辦連續兩天的嵌入式物聯網全球夥伴會議，與全球夥伴客戶分享各式物聯網相關的AIoT解決方案及與夥伴共創方案，研華董事長劉克振、嵌入式物聯網平台事業群總經理張家豪、技術長楊瑞祥等均親自參與，劉克振表示，從2010年以來，研華即致力推動工業物聯網發展的三階段成長引擎，第一階段嵌入式系統平台，第二階段為軟硬整合物聯網雲平台WISE-PaaS、工業用App，以及第三階段與行業專注夥伴的共創應用方案。\r\n張家豪表示，AI+IoT將成為未來產業成長的動能，因此嵌入式硬體系統平台作為發展工業物聯網第二、三階段的基石，必須能以融合人工智慧及物聯網的解決方案來應對市場需求。看好未來解決方案將朝四大方向進化，分別為嵌入式創新與設計服務、AI邊緣智能與無線連接、客制化設計和製造服務、雲服務、網路安全與影像AI。樺漢持續進行發展轉型策略，從ODM跨足品牌再到系統整合。法人預估旗下的品牌事業S&T/Kontron 2023年營收將翻倍成長，年複合成長率達15%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈樺漢法說〉系統整合業務訂單創高 明年營收增5": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (14) 日召開線上法說，董事長朱復銓表示，全年營收估年增 5-9%、毛利率及盈益率也會比今年微幅成長，其中系統整合業務 (SI) 受惠半導體產業回溫，在手訂單達歷史新高，能見度看至明年 6 月。朱復銓表示，明年世界整體經濟將持續受到美中貿易戰爭的影響，成長將放緩，但系統整合業務受惠半導體產業回溫，目前在手訂單衝上歷史新高，估計明年營收將成長 5-9%。此外，看好系統整合市場，樺漢昨日董事會也通過，投資智能零售解決方案提供商威霸科技，樺漢透露，除有助提升產品垂直整合能力外，目前更已獲大廠訂單，未來有機會與系統整合事業群合作，創造更大商機。至於品牌業務，朱復銓認為，動能將來自智能工廠及軌道交通業務；至於代工業務則受惠智慧家居、網路安全設備需求推升動能，預計明年整體營收估年增 5-9%，毛利率及營益率也可望持續優化。而有法人關注美中貿易戰的影響，朱復銓指出，今年底美中貿易戰影響已經降至 4-5%，未來持續將銷美產品調整至台灣、墨西哥等非中國地區生產，預計到明年影響將下降至 3% 以下。",
        "劉克振：物聯網技術、應用碎片化 研華發展工業App解困境 ": "工業電腦大廠研華（2395）董事長劉克振表示，工業物聯網現今面臨集成應用困境，主要是因為當下物聯網應用現況包括技術、應用都十分「碎片化」，致使其應用落地路徑，在各不同場域產生巨大差異且不易快速複製，大力發展行業應用的工業APP，將是破解現有物聯網困境的突破口。\r\n研華昨（24）日在北京與工業互聯網產業聯盟、物聯網智庫、數字化企業研習社共同舉辦「工業物聯網、產業生態發展之道」直播論壇。由研華董事長劉克振擔任主持引言人，並邀請「重構：數字化轉型的邏輯」作者安筱鵬博士、物聯網智庫創辦人彭昭，以及研華技術長楊瑞祥，以「解耦、重構、共創」新思維，共同探討工業物聯網的未來發展脈絡。\r\n劉克振認為，工業APP將是破解現有物聯網困境的突破口，因此，研華正在把自家發展的WISE-PaaS工業物聯網雲平台進行「解耦」（de-coupling）再「重構」（refactoring），也就是模組化、微服務化，讓行業系統整合夥伴（Domain-focused Solution Integrator, DFSI）更容易擷取部分功能模塊，並能進一步與研華「共創」（co-creation）完整服務，開拓商機；此外，研華也期望藉此可與其他平台商開放互聯互通，產生綜效，讓使用客戶擁有更多元的選擇與服務。\r\n楊瑞祥針對與其他平台商開放互聯互通進一步解釋，工業物聯網的PaaS（Platform as a Service）若能部分開放，甚至與其他PaaS平台互通、共用部分技術模塊，將促使工業APP開發者擁有更多的工具選擇，進而設計更符合工業應用場景的解決方案，以加速推動產業轉型與進化。\r\n研華目前已鎖定幾家平台業者，積極推動平台的互通互用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華拚數位轉型　劉克振：4～5年迎接AIoT事業大成長 ": "",
        "研華啟用福岡後勤服務中心 深耕日本在地服務 ": "全球工業物聯網領導廠商研華（2395）正式於福岡縣啟用全新日本後勤服務中心。研華自2019 年 2 月完成收購 OMRON Nohgata 公司（現更名為 Advantech Technologies Japan；ATJ） 後，從而獲得研華全球最大的園區。研華日本後勤服務中心將延續 OMRON Nohgata 的卓越品質，善用可充分擴展的倉儲資源，透過「依單製造服務」(CTOS) 將產能推升近三倍，促進研華在地成長動能，同時滿足客戶在工業 4.0與日俱增的需求。\n\r\n研華日本分公司總經理 Mike Koike 表示，研華位於福岡直方市的後勤服務中心運用CTOS專業技術和研華品牌資源，配合內部營運管理，採取全球一致的標準，將達到與歐美各地相同的服務品質。在廠房生產區域，研華運用高度客製化的CTOS製造執行系統 (iCTOS MES)，搭配即時資料監控技術落實工業4.0應用，協助主管決策、加速週期改善，並支援高度客製化的生產作業。\n\r\n研華全新的CTOS生產廠區可支援多種客製化組態需求，範圍從小型的工業級邊緣電腦、桌上型電腦、平板、機架式機箱電腦，乃至伺服器組裝作業。研華的客製化組裝服務也適用於AI、運算處理和工廠自動化／工業應用加速所需的GPU卡、相機輸入端的影像擷取卡、AI/IoT相關及在IoT時代所需的各種感測器輸入與輸出卡之安裝。\n\r\n研華設於日本的全新CTOS生產廠區也將整合物流倉儲服務，成為全球27國營運據點的生產與物流基地之一。如此一來，研華享譽全球的品牌口碑和世界級的頂尖技術，將與「日本製造」的精緻品質相映成輝。此外，我們也將善用這座物流中心的地利之便，迅速回應日本客戶的需求。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "東捷資訊攜手研華Si業務 今年業績將比去年好 ": "東元旗下東捷資訊（6697）董事長高尚偉表示，結合策略聯盟廠商研華的Si業務，打進汽車零組件、電子組裝業的新訂單，今年業績將比去年來得好，預估年底將由興櫃轉為上櫃。\n\r\n櫃買中心今（25）日召開董事、監察人聯席會議，會中討論通過東捷資訊等三家公司股票上櫃申請案，該公司主要提供企業資訊委外服務（ERP整合規畫及企業E化服務）、業務流程委外服務（顧客關係管理及郵務資料整合），及物聯網應用服務。\n\r\n東捷資訊今日舉行年會，主題是「數位轉型新佈局AI體驗、服務至上」，邀請往來、合作廠商出席，共有研華、SAP、Dell台灣、Cisco等近50家業者出席。\n\r\n高尚偉說，最近一年中陸續看到了AI人工智慧結合IoT物聯網已從興起開始衍生更多的創新化應用，除結盟各大原廠如SAP、Dell、研華及Cisco世界一流的AI或IoT解決方案外，更透過我們具行業專家經驗的顧問團隊，協助客戶落實創新化應用，達到更有效益的數位化轉型。\n\r\n上半年東捷資訊合併營收6.81億元，年增10%，稅後純益3,050萬台，每股純益 (EPS)1.42元，優於去年同期；也是東元集團第八家掛牌的企業。\n\r\n東捷資訊指出，提出以AI融合IoT的智慧製造解決方案，包括整合研華在OT層機器取值、機台稼動與戰情室的專長，並利用東捷在製造業的行業專家與 (智慧工廠)顧問導入經驗，及透過SAP PdMS AI維修預測分析模型，達到智慧工廠中各類設備事前的維修預測，確保機器的不斷線。\n\r\n若真遇到需要維修, 也可透過Uber Like的雲端智能派工軟體SAP FSM(Field Service Management)，AI雲端自動指派最適維修人員到客戶端維修，再藉由維修歷程與履歷大數據分析，提供更佳的客戶維修體驗，融合東捷資訊研發的AR技術、可整合SAP ERP的智慧倉儲解決方案。\n\r\n工業電腦龍頭研華5月宣布認購東捷資訊20%股權，東捷資訊成為研華於大中華及東南亞市場的智慧製造系統集成共創夥伴。研華認為，東捷資訊於智慧製造相關IT領域具有強大顧問和系統集成能力，結合研華於工業4.0之解決方案與WISE-PaaS平台，形成互補的策略合作夥伴。\n\r\n今日出席東捷資訊年會的研華台灣營運處副總經理林其鋒表示，雙方結盟具有互補效益，結合研華的Si、客戶群，加上東捷資訊的優勢，可以快速執行完成客戶所需的要求，達到點、線、面的全面展開服務。並且，是由既有的客戶來推動，並非新客戶，可讓已有的技術服務堆疊上去，形成更好的默契及服務模式。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《電腦設備》泓格跨足新藍海，生醫TPU廠落成 ": "工業電腦廠泓格（3577）跨足醫療用熱塑性聚氨酯（TPU）材料新藍海市場，陸續斥資近4億元打造高分子材料工廠，今（4）日宣布新廠落成，目前進入試量產，預計明年陸續完成量產、完成ISO 13485品質系統認證，目標3年達成損平、3～5年取得1成市占率。泓格總經理陳瑞煜表示，泓格工業電腦本業營運穩健、表現越來越好，此次成立生醫新事業處、決議跨足醫療TPU材料市場，主要是為公司營運擴張尋找第二隻腳，增添未來發展成長動能、分擔營運風險，並爭取多伸出一條腿的機會。泓格2014年6月斥資2.4億元購置泓格二廠土地及建物，去年5月取得工研院技轉、6月成立生醫新事業處，決議將二廠打造為生醫高分子材料廠，陸續斥資1.35億元進行首階段硬體建設，加計添購設備支出，迄今已投資近4億元。泓格生醫高分子材料廠使用面積約3300坪，規畫有單體原料倉庫、TPU高分子生產產線、品管檢驗實驗室及成品倉庫等，另有生醫高分子聚合與加工實驗室、分析實驗室、物性實驗室與細胞培養室。廠房建設亦結合泓格本業專長，打造為工業物聯網（IIoT）示範工廠。擔任生醫新事業處舵手的泓格副總經理陳瑞祥指出，據研調機構統計，2015年全球TPU消耗量約50萬噸，其中醫療TPU材料約占2％、產值約新台幣100～200萬元，約占TPU總體產值約12～25％，具高經濟效益。陳瑞祥表示，全球TPU材料市場規模預估至今年底將達27億美元，2019～2027年的年複合成長率（CAGR）達5.9％。對大公司而言，醫療TPU產量太少、規格太多又太複雜，小公司則沒有足夠資金可投資，導致全球只有5家業者能生產醫療TPU。陳瑞祥指出，客戶反應最頭痛的是TPU材料品質不穩定，泓格希望透過正統發展方式，以更穩定的生產技術、更可靠的產品，靈活的客製化生產能力，以及符合ISO 13485醫療法規的品質系統，以此競爭力切入新藍海市場。陳瑞祥表示，去年第三季起展開醫療TPU製程技術研發、產線建置，目前已進入試量產，以明年達成穩定量產、第二季完成對外網站窗口建置，並在第三季取得醫療TPU材料ISO 13485品質系統認證，屆時生產的TPU原料將可行銷到全世界。陳瑞煜指出，生醫高分子材料廠預計將投資達6億元，首階段目標是長期投入研發、生產品質穩定可靠的醫療用TPU原料，並著重人才培訓、深耕自有技術。同時，也希望運用電子業推力帶動生醫新事業發展步調，目標3年後能達到損平、3～5年能取得1成市占率。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研華市值攀高 突破2,000億元 ": "工業電腦龍頭研華（2395）在位居產業龍頭地位，吸引外資連日買進，研華昨（24）日股價再度改寫新高價，股價一度突破300元大關，市值突破2,079.9億元，鞏固全球工業電腦龍頭寶座。\r\n研華近一年來股價漲幅高達44%，今年以來股價穩步向上，昨日最高一度來到304.5元，持續挑戰波段新高，外資這一年來買超研華2.7萬張，持股比率達41%。\r\n研華近期在北京與工業互聯網產業聯盟、物聯網智庫、數字化企業研習社共同舉辦「工業物聯網 產業生態發展之道」直播論壇。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "神基與pureLiFi合作 瞄準國防、車用與工業 ": "強固型工業電腦業者神基 (3005-TW) 今 (30) 日宣佈，與英國 LiFi(光照上網) 技術供應商 pureLiFi 合作，評估將 Lifi 技術導入產品設計，強化下一代的強固型設備應用能力，拓展國防、車用、工業等市場應用。LiFi 技術是透過光照強度的極微幅差距，讓數據能夠以光而不是無線電波來進行高速傳輸，使高速網路連線更加安全、可靠，並且能夠提供遠超出傳統無線通訊如 Wi-Fi 所能支援的頻寬。神基表示，對國土安全、汽車、工業製造等客戶來說，防護、安全與可靠性攸關營運，而 LiFi 和其他無線解決方案相比，更加安全且幾乎不受干擾，透過引進 LiFi 技術，有助拓展市場布局。pureLiFi 主要研發設計 OEM 元件包括 LiFi 驅動器和接收器，今年也推出可整合移動設備的元件，讓 Lifi 可以透過任何設備和光線傳遞，目前 pureLiFi 也和 Cisco、Wipro、O2 Telefonica 等企業合作，而神基則是首家將 LiFi 納入產品規劃的設備公司。",
        "《電腦設備》樺漢營運架構調整，蔡能吉接任總經理 ": "鴻海旗下工業電腦廠樺漢（6414）召開董事會討論營運發展策略、調整營運架構，宣布任命美國子公司AIS總經理蔡能吉為新任樺漢總經理，原任總經理鄧覲臺將專職中國大陸子公司蘇州樺漢總經理，專注開拓中國大陸市場。樺漢2016年7月斥資506.25萬美元（約新台幣1.62億元），透過旗下Ennoconn Investment取得AIS Cayman 60％股權，間接取得旗下American Industrial Systems（AIS）公司，以美國為主要營運據點，發展人機介面（HMI）、工業4.0等相關產品。據樺漢財報揭露，AIS 2018年營收2.25億元，年增26.3％，營益率2.72％，較前年負3.05％轉盈，稅後淨利415.6萬元，較前年虧損750萬元轉盈。2019年前三季稅後淨利1985.1萬元，較去年同期266.6萬元跳增近6.45倍。樺漢表示，新任總經理蔡能吉深耕歐美工業電腦市場行銷開發20多年，深具業務開創能力與領導統御能力，帶動AIS近年營收倍數成長。原任總經理鄧覲臺過去兼任樺漢中國大陸區總經理，為公司打下在中國大陸發展所需良好基礎。樺漢指出，未來蔡能吉將帶領團隊致力於3大方向，包括強化全球業務組織、啟動全球人力資源適才適所布局，針對智慧工控、零售、博彩、全球在地化新事業開發中心打造垂直市場發展策略，並整合集團智聯網（AIoT）核心技術，結盟應用市場領導廠打造生態體系。而原任總經理鄧覲臺未來則將專職子公司蘇州樺漢總經理，專注於開拓中國大陸市場，深耕中國大陸物聯網（IoT）及工業4.0市場，健全市場規畫、產品研發、服務網路建立等，並完善公司在地化營運管理。樺漢表示，中國大陸市場在樺漢集團事業體的整體策略布局中位居關鍵地位，期待以鄧覲臺過去在中國大陸地區長期耕耘所建立的客戶關係及市場經驗，能為公司挹注未來另一波成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢總座鄧覲臺轉任子公司蘇州樺漢總經理 蔡能吉接棒新總座 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (19) 日宣布，美國子公司 American Industrial Systems(AIS) 總經理蔡能吉將出任新總經理，原總經理鄧覲臺則專職子公司蘇州樺漢總經理，拓展中國市場。樺漢表示，蔡能吉深耕歐美工業電腦市場行銷開發 20 多年，AIS 近年營收倍數成長，未來將帶領團隊致力於強化全球業務組織及人力資源佈局，並打造垂直市場發展策略。樺漢強調，未來將鎖定智能工控、智能零售、智能博彩、以及全球在地化新事業開發中心、並整合集團 AIoT 核心技術，結盟應用市場領導廠商，打造人工智慧互聯網生態體系。至於鄧覲臺則將專職樺漢子公司蘇州樺漢總經理，未來將專注於開拓中國市場，深耕中國 IoT 及工業 4.0 市場，健全市場規劃、產品研發、服務網絡建立等，強化在地化運營管理。樺漢強調，中國市場在事業體整體策略佈局中位居關鍵地位，鄧覲臺過去同時兼任樺漢中國區總經理，長期耕耘所建立客戶關係及市場經驗，可以為公司挹注未來另一波成長動能。鄧覲臺原為研華資深業務副總暨應用電腦事業群 (ACG) 負責人，2017 年下旬從研華轉戰樺漢時，並在去年 3 月接任總座，當時也受業界高度關注。",
        "\r\n\t研華展望2020年 工業物聯網聚焦3大策略 ": "（中央社記者吳家豪桃園5日電）工業電腦廠龍頭研華今天在林口舉辦為期2天的全球夥伴會議，並提出2020年3大策略，包含鎖定垂直市場、導入物聯網解決方案的能力交易平台、深度連結夥伴。研華工業物聯網全球夥伴會議是繼去年底於蘇州舉辦物聯網共創峰會後的首場大型夥伴會議，有來自全球40個國家、超過400位客戶及夥伴與會，並有超過40個攤位展示最新工業物聯網解決方案。此次會議也分享研華工業物聯網事業群的策略，並呈現研華在工業4.0基礎建設、智慧製造、交通環境監測與能源、人工智慧（AI）及物聯網雲平台等領域的技術與成長。研華工業物聯網事業群總經理蔡淑妍今天在媒體說明會表示，工業物聯網領域從端到雲非常複雜，研華協助客戶把應用落地，帶動整體商機。很多客戶關注邊緣運算，是因為工業上的應用需要低延遲和即時化，也代表很多計算需要在裝置端完成。因此，研華工業物聯網事業群2020年策略將包含3大方向。首先，蔡淑妍指出，研華將鎖定工業4.0基礎建設、智慧製造、交通環境監測與能源等工業物聯網特定產業，提供在5G以及AI應用布局上從端到雲的全系列產品，幫助企業在數位化轉型過程中能接軌先進技術。蔡淑妍說，研華第2個策略方向是完善營運與導入WISE-PaaS Marketplace 2.0。研華的WISE-PaaS Marketplace 2.0是工業物聯網解決方案的能力交易平台，打造可集成的工業App市集提供客戶訂閱，並邀請生態系夥伴上架解決方案。她進一步表示，第3個策略方向是研華將與通路夥伴、系統整合商、行業系統整合夥伴（DFSI）共同發展銷售互利以外的關係，透過思維交流、共創合作等模式，深化與夥伴的連結。蔡淑妍透露，研華工業物聯網營收約35%到40%透過經銷商，其中大部分屬於系統整合商。從今年第3季開始，研華針對全球不同的經銷商提出Mindshare Program深度合作計畫，例如在菲律賓和印度投資人力，一起發展當地生意；另外在斯里蘭卡等東南亞國家合作數位行銷，並在日本及歐洲攜手當地電商。研華策略投資處投資代表劉蔚廷指出，研華將鎖定具物聯網願景且願意和研華深入合作的行業系統整合夥伴，透過投資及研華內外部資源的挹注，加速夥伴成長，主要包含新能源、智慧能源管理、智慧交通、智慧物流、醫療等領域，目標5年內投資50家共創合作夥伴。（編輯：趙蔚蘭）1081205",
        "研華啟用日本後勤服務中心 迅速回應日本客戶需求 ": "爆研華宣布正式於日本福岡縣啟用全新日本後勤服務中心。（研華提供）〔記者卓怡君／台北報導〕工業電腦龍頭研華（2395）宣布正式於日本福岡縣啟用全新日本後勤服務中心，研華自2月完成收購OMRON Nohgata 公司（現更名為Advantech Technologies Japan；ATJ） 後，從而獲得研華全球最大的園區。研華表示，日本後勤服務中心將延續OMRON Nohgata卓越品質，善用可充分擴展的倉儲資源，透過「依單製造服務」（CTOS） 將產能推升近3倍，促進研華在地成長動能，同時滿足客戶在工業4.0與日俱增的需求。　研華日本分公司總經理Mike Koike表示，研華位於福岡直方市的後勤服務中心運用CTOS專業技術和研華品牌資源，配合內部營運管理，採取全球一致的標準，將達到與歐美各地相同的服務品質。在廠房生產區域，研華運用高度客製化的CTOS製造執行系統 （iCTOS MES），搭配即時資料監控技術落實工業4.0應用，協助主管決策、加速週期改善，並支援高度客製化生產作業。　研華全新的CTOS生產廠區可支援多種客製化組態需求，範圍從小型的工業級邊緣電腦、桌上型電腦、平板、機架式機箱電腦，乃至伺服器組裝作業。研華的客製化組裝服務也適用於AI、運算處理和工廠自動化╱工業應用加速所需的GPU卡、相機輸入端的影像擷取卡、AI/IoT相關及在IoT時代所需的各種感測器輸入與輸出卡之安裝。　研華指出，設於日本的全新CTOS生產廠區也將整合物流倉儲服務，成為全球27國營運據點的生產與物流基地之一，將善用這座物流中心的地利之便，迅速回應日本客戶的需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈泓格強攻生醫布局〉醫療用TPU廠本季完工 明年Q3量產 市占率拚1成 ": "工業電腦泓格 (3577-TW) 跨足生醫領域有成，斥資 4 億元打造的醫療用的熱塑性聚氨酯 (TPU) 高分子材料廠完工，今 (4) 日在記者會中表示，目前已經進入試產階段，預計明年第 3 季通過認證後開始量產，目標 2-3 年達到損平、3-5 年市占率 1 成。陳瑞煜指出，泓格生醫高分子材料工廠是初期規劃以製造醫療用 TPU 材料為主要目標，目前處於研發試產的階段，也會陸續送樣品給客戶，預計明年第 1 季開始進行試量產，第 3 季完成醫療用 TPU 材料之 ISO13485 品質系統認證，屆時就可放量出貨。陳瑞煜進一步指出，材料廠的步調比較慢，但電子業比較快，泓格本身是做工業電腦的，希望用電子業的管理方式，快速通過認證。據了解，泓格新廠約 3300 坪，產線就土地加工廠約 2.4 億元、整修約 1.3 億元，目前已經投入 4 億元，預計將再投入 2 億元，擴充產線、設備以及相關研發、生產人才。泓格表示，根據研調機構的資料，全球 TPU 今年底達美金 27 億元，2019-2027 年複合成長率 5.9%，其中醫療 TPU 在整體 TPU 應用中雖只佔 2%，但產值卻占到 25%，附加價值相當可觀，毛利率預計可達 7-8 成。目前醫療用的 TPU 材料，目前全球前三大廠商分別為美國的 Lubrizol 、德國 BASF 及荷蘭的 DSM。",
        "工業電腦泓格跨足生醫材料 力拚全球10％市佔率 ": "爆泓格總經理陳瑞煜（右）把弟弟陳瑞祥（左）從工研院挖角到公司，發展生醫材料新事業，兄弟攜手合作，再創事業高峰。（記者卓怡君攝）〔記者卓怡君／台北報導〕工業電腦泓格（3577）跨足生醫領域，生醫高分子材料工廠落成啟用，泓格總經理陳瑞煜表示，生醫事業將是泓格未來成長的第二隻腳，將以醫療用熱塑性聚氨酯（TPU）材料為主，目標未來3-5年拿下全球醫療用TPU市場10%佔有率，力拚兩年內獲利，至於工業電腦本業，最近接獲全球廠大廠工業4.0相關訂單，營收將明顯增溫，第4季可望再戰單季新高，全年表現可優於去年。根據市場調查，2019全球TPU材料市場產值約27億美元，2019-2027年複合成長率為5.9%，2015年全球TPU消耗量為50萬噸，醫療TPU材料僅佔2%，每年1萬噸，但佔TPU總體產值12-25%，醫療用TPU終端產品包括心導管、鼻胃管等。泓格副總經理陳瑞祥指出，目前尚無中國廠商介入醫療用TPU材料，在高齡化趨勢下，醫療用TPU市場發展前景值得期待，泓格生醫高分子材料工廠預計明年第1季試產， 第3季完成醫療用TPU材料之ISO13485品質系統認證，工廠設有生醫高分子聚合與加工實驗室、生醫高分子分析實驗室、生醫高分子物性實驗室與細胞培養室，員工將再進一步擴編。陳瑞煜補充，泓格醫療用TPU材料已有客戶接洽中，相較歐美大廠交期長，泓格將以台灣電子業擅長的快速靈活，服務客戶，未來考慮將生醫事業獨立掛牌 ，目標兩年內開始獲利。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台灣工業電腦 2019 年前 3 季營收表現亮眼 ": "根據經濟部統計，2019 年 1～8 月台灣工業電腦（Industrial PC，IPC）產值新台幣 240 億元，相較 2018 年同期成長 11%。由於 2019 年零組件供貨與價格穩定，部分廠商受惠於海外標案及購併效益顯著，工業電腦台廠營收要比 2018 年同期表現佳。以區域市場來看，美國與中國為主要，中國 2019 上半年經濟疲軟且需求下滑，不過第三季中國工業與基礎建設持續推進，市場回溫。研華以北美市場為主要且成長穩定，北亞與新興市場成長力道強，部分訂單受惠於製造業轉移生產基地。2019 年研華著眼於日本、俄羅斯、土耳其及以色列等新興國家市場，例如 2 月收購 Advantech Technologies Japan（ATJ），10 月啟用日本福岡後勤服務中心，將結合 ATJ 於機器人、工具機與醫療相關應用設備的 DMS（客製化設計）服務，以硬體設備切入日本嵌入式系統市場。2019 下半年正式成立土耳其、以色列分公司，未來北亞與新興市場發展勢必將持續帶來動能。凌華以北美、中國市場需求強勁，2019 上半年毛利率受產品調漲、原物料價格、產品組合影響，近年凌華著重於網通、邊緣運算產品，確實為營收帶來成長。新漢則專攻工業 4.0、工業物聯網，以高毛利的整廠解決方案、IoT 資安防護亦為營運帶來動能。自中美貿易戰以來，台廠一直面臨產線調整與生產基地轉移問題，不過工業電腦屬高毛利產業，通常設廠是以內需為主，提供在地化服務，而非為降低勞動與土地成本，因此工業電腦台廠反而因台灣代工廠加速轉移生產基地，工業自動化設備與系統需求提高，進而從中受益。另一方面，由於關稅壓力與產地問題，客戶擔心供貨問題，工業電腦台廠亦從轉單效應中獲益；不過，工業電腦訂單轉移時間較長，對於工業電腦台廠整體營收與獲利表現，仍需持續觀察。▲ 台灣工業電腦廠 2019 年前 3 季營收。（Source：拓墣產業研究院整理，2019/11）（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "外資看旺工業電腦廠 調升樺漢研華目標價 ": "美系外資看好工業電腦類股受惠於業務多元化、升級智慧製造趨勢明確，首選個股樺漢維持加碼評等，目標價升到295元；並重申研華加碼評等，目標價升到365元。\r\n樺漢股價今天開高，盤中攻上漲停新台幣245.5元；研華盤中高點來到315元，漲幅超過1.4%。\r\n美系外資發布研究報告指出，工業電腦是發展工業物聯網的核心產品，2010年起工業電腦市場規模的年複合成長率穩定在10%，未來5到10年成長可望保持相同水準，動能來自明確的數位化需求、資訊科技升級需求，包括樺漢與研華等工業電腦大廠有更多資源創造生態圈並吸引客戶與供應商，可望受惠。\r\n美系外資認為，樺漢隸屬鴻海集團，有望參與鴻海發展的工業物聯網計畫並運用集團資源，且樺漢主要子公司包括S&T、Kontron的展望明確，看好樺漢獲利將強勁成長，維持「加碼」評等，目標價從270元上修到295元。\r\n美系外資另指出，研華在全球工業電腦營收市占約25%到30%，是少數能把業務從物聯網產品拓展到物聯網整合解決方案的工業電腦廠；雖然今年以來研華股價大漲50%，優於大盤漲幅的20%，仍未反映研華更積極的事業擴張計畫及獲利率提升空間，故重申「加碼」評等，目標價從275元調高到365元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "友達斥資37億 公開收購工業電腦廠凌華股權 ": "面板廠友達（2409）明（6）日將舉行法人說明會，今（5）日發布重大訊息，作為價值轉型計畫的一部分，董事會決議通過公開收購工業電腦廠凌華（6166）5%到30%股權，預計最高投資新台幣37億元。友達表示，希望透過此次股權收購案，藉此建立工商智慧物聯生態系的策略夥伴關係。\n\r\n友達發言人曾煜智表示，此次股權收購將以每股新台幣57元作為對價，公開收購凌華已發行普通股，以凌華今日收盤價換算，收購價格溢價率為21.1%，以最近60個營業日加權平均收盤價換算，收購價格溢價率為20.5%。\n\r\n曾煜智指出，公開收購期間自今年2月7日至3月12日，預定最高收購數量為凌華普通股65,249,177股（約凌華已發行普通股股份總數30%），最低收購數量為10,874,863股（約凌華已發行普通股股份總數5%），若收購股權比例達最低收購數量，則公開收購條件即告成就。\n\r\n友達作為工業與商業應用的面板領導廠商，擁有覆蓋全球龐大完整的工業與商用客戶群。近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商（AIoT solution provider）。\n\r\n凌華作為全球工業電腦領導廠商，在工業與商業應用的許多垂直場域，均已展現領先市場的邊緣運算（edge computing）相關的產品技術與解決方案的競爭力。\n\r\n友達表示，在既有工業電腦的基礎上，凌華面對客戶對人工智能應用的需求，提出可擴充性的軟硬體平台整合方案。雙方締結策略夥伴將可望促成優勢互補，希望共同掌握多元領域客戶從自動化到智能化的數位轉型需求。\n\r\n友達董事長暨執行長彭双浪表示，展望5G時代來臨，產業AI化速度將逐步加快，可預見許多行業垂直場域將陸續導入邊緣運算人工智慧方案（edge AI solutions）。非常榮幸有機會借重凌華在工業電腦領域累積多年的經驗，其卓越的產品運算系統能力，加上友達作為人機介面的優質面板產品，相信這樣的結合將給予全球客戶即時完整的智慧物聯軟硬整合應用服務。\n\r\n凌華董事長暨執行長劉鈞表示，對友達與凌華共同組成智慧物聯生態系，表示歡迎之意。在未來智慧物聯的場域應用上，凌華將提出對客戶更具策略意義的價值主張。凌華長期與友達合作，與友達在轉型策略上的看法一致。未來與友達建立更緊密的夥伴關係，不僅可以具體實踐凌華在多元智慧場域的解決方案，並與友達共同深耕客戶關係。友達今（5）日宣布公開收購工業電腦廠凌華股權。記者蔡銘仁／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華防疫考量退出德國嵌入電子展 佳世達集團三主題秀肌肉 ": "2020 德國嵌入式電子與工業電腦應用展 (Embedded World 2020)25 日開展，不過，工業電腦大廠研華 (2395-TW) 基於防疫考量，宣布退出相關活動；佳世達 (2352-TW) 集團則不畏疫情，旗下友通等展出智慧工廠、智慧交通與強固產品各應用領域的智慧解決方案。研華因應近期武漢肺炎疫情於全球升溫並顧及員工、客戶和合作夥伴的健康與安全，最後一刻宣布退出 2020 德國嵌入式電子與工業電腦應用展及其相關所有活動。佳世達集團旗下的友通 (2397-TW)、維田 (6570-TW)、眾福科 (3168-TW) 等，在展會現場展出 AIoT 工廠應用、智慧車載系統以及針對對倉儲、食品、船舶等特殊環境場域所設計的強固型解決方案。除了工業電腦廠外，網通廠普萊德 (6263-TW) 也展出工業級智慧網路與電力管理系統以及最新全系列工規高階網管設備，藉以引領 IoT、工業物聯網、車聯網人性化管理等應用趨勢。",
        "工業電腦廠 攻遠距商機 ": "新冠肺炎在全球持續肆虐，工業電腦龍頭研華（2395）、影音設備製造廠西柏科技、磐儀、研揚等業者在醫療、視訊會議與遠距教學方面的解決方案，搭上疫情蔓延需要的遠距或醫療服務，出現商機。\r\n研華近期要進軍遠距醫療領域；西柏有視訊會議與遠距教學解決方案，為業界提升遠距視訊的品質；磐儀則是結盟微軟、偲倢合推智慧防疫物聯網。\r\n研華將與台灣大型醫院及地方醫療院所合作遠距醫療，最快下半年展開試驗。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美光揪台廠 攻工業物聯網 ": "美國記憶體晶片大廠美光昨（26）日宣布，與宜鼎（5269）、研華、華騰國際、Greenliant、控創科技、Mercury Systems及Viking Technology等七家廠商，推出工業商數（IQ）合作夥伴計畫，提出工業物聯（IIoT）網儲存解決方案，搶攻工業物聯網市場商機。\r\n美光表示，工業物聯網正持續迅速地推動製造業的變革，除將自動化和連網性延伸到傳統工廠之外，也在各種工業垂直應用催生對更多資料收集、溝通傳輸、即時分析和資料導向決策的強烈需求；IQ合作夥伴計畫旨在滿足供應鏈的更大幅度整合及合作的需求。\r\n美光強調，在七家夥伴做為強力後盾下，美光的IQ合作夥伴計畫推廣的設計解決方案，可針對 廣泛的物聯網應用上提供高品質、可靠且持久耐用的產品。這些應用面涵蓋工業電腦（IPC）、工廠自動化、監控、機器對機器（M2M）、零售、數位看板、智慧型電網、機隊管理及醫療保健，以及航太和國防等領域。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【最新】友達斥資最高台幣 37.19 億元，公開收購凌華以建立夥伴關係 ": "做為價值轉型計畫的一部分，友達光電 5 日召開重大訊息說明會，宣布經董事會決議，通過公開收購凌華科技 5% 到 30% 股權。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）策略夥伴關係。友達財務長暨發言人曾煜智表示，此次股權收購將以每股新台幣 57 元做為對價，公開收購凌華科技已發行普通股。公開收購期間將自 2020 年 2 月 7 日至 2020 年 3 月 12 日。預定最高收購數量為凌華普通股 65,249,177 股（約凌華科技已發行普通股股份總數之 30%），最低收購數量為 10,874,863 股（約凌華科技已發行普通股股份總數之 5%），若收購股權比例達最低收購數量時，本次公開收購之條件即告成就。曾煜智進一步指出，友達做為工業與商業應用的面板領導廠商，擁有覆蓋全球龐大完整的工業與商用客戶群。近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商（AIoT solution provider）。而凌華科技為全球工業電腦領導廠商，在工業與商業應用的許多垂直場域，均已展現領先市場的邊緣運算（edge computing）相關產品技術與解決方案的競爭力。在既有工業電腦的基礎上，凌華面對客戶對人工智能應用的需求，提出可擴充性的軟硬體平台整合方案。雙方締結策略夥伴將可望促成優勢互補，希望共同掌握多元領域客戶從自動化到智能化的數位轉型需求。另外，友達董事長暨執行長彭双浪表也表示，展望 5G 時代來臨，產業 AI 化速度將逐步加快，可預見許多行業垂直場域將陸續導入邊緣運算人工智慧方案（edge AI solutions）。友達非常榮幸有機會借重凌華在工業電腦領域累積多年的經驗，其卓越的產品運算系統能力，加上友達做為人機介面的優質面板產品，相信這樣的結合將給予全球客戶即時完整的智慧物聯軟硬整合應用服務。至於，凌華科技董事長暨執行長劉鈞則是指出，凌華對於友達與凌華共同組成智慧物聯生態系，表示歡迎之意。在未來智慧物聯的場域應用上，凌華將提出對客戶更具策略意義的價值主張，「我們長期與友達合作，與友達在轉型策略上的看法一致。未來與友達建立更緊密的夥伴關係，不僅可以具體實踐凌華在多元智慧場域的解決方案，並與友達共同深耕客戶關係。」（首圖來源：友達）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "撼訊推工業電腦顯卡 營運可望優於去年 ": "顯卡廠撼訊 (6150-TW) 將在嵌入式電子與工業電腦應用展 (2020 Embedded World) 推出工業電腦新品，法人看好，撼訊在顯卡庫存改善，加上輝達、超微、工業電腦用顯卡等新品帶動下，今年營運可望優於去年。撼訊看好工業電腦市場對高解析影像運算需求提升，將展出新一代電視牆控制器產品，支援 4K 內容及多種螢幕解析度輸出，另外還包含工業電腦顯卡、FPGA 等多媒體連接埠產品，提供影像處理應用方案。撼訊表示，已爭取到工業電腦大廠訂單，未來應用領域涵蓋航海運輸、數位多媒體看板、高解析度醫療影像、博奕遊戲主機等，將成未來營運動能。撼訊前年受比特幣價格回落、挖礦熱潮消退等因素影響，營運盈轉虧，直到去年上半年仍在去化庫存，下半年才在超微 7 奈米顯卡推出後，營運緩步回升，惟去年仍難逃虧損，法人預期撼訊去年虧 8557 萬元，每股虧 2.58 元，較前年由盈轉虧。",
        "開發「離子阱」技術，工業巨頭 Honeywell 將推出全球最強的量子電腦 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n量子運算被視為未來的關鍵技術，不少科技公司，例如 Google、IBM、Intel、微軟已投身研究量子運算，並製作出些許產品。然而不只是科技公司，工業製造公司也參一腳研發量子電腦；美國工業公司 Honeywell 表示，他們近期有技術上的突破，將在 3 個月後推出量子電腦，而摩根大通（JP Morgan）是第一個採用的客戶。美國科技媒體《TechCrunch》寫道，Honeywell 將推出「全球最強的量子電腦」（the world’s most powerful quantum computer）。Honeywell 到底是怎樣的公司？它突破了什麼技術，讓它可以「超 Google 趕 IBM」，推出所謂「全球最強的量子電腦」？Honeywell 創立於 1906 年，是美國老牌的工業公司，專精於航太工業、自動控制、特殊材料、運輸系統等領域。然而 Honeywell 近年開始轉向軟體研發，並看到量子電腦的趨勢，成立量子解決方案部門，研究量子運算的技術。目前 Honeywell 有大約 100 名科學家、工程師、開發者參與量子相關的專案。此外，Honeywell 投資量子電腦軟體公司 Cambridge Quantum Computing Ltd. 和 Zapata Computing Inc.，與摩根大通結盟開發量子演化法；Honeywell 近期宣布，將與微軟建立合作關係。近日 Honeywell 宣布，將在 3 個月後推出量子電腦。這款量子電腦的量子體積（Quantum Volume）將達 64，超過其他的量子電腦（例如 IBM 的量子電腦，量子體積只有 32）。背後的關鍵技術是「離子阱」（ion trap），讓 Honeywell 可以拉長量子去相干（Quantum Decoherence）的時間，超越競爭對手。離子阱技術 論文傳送門 Honeywell 的量子解決方案部總裁 Tony Uttley 表示，「這一切的開始，在於 Honeywell 的技術遺產」，「Honeywell 投身於航太、國防、石油天然氣等領域，必須開發複雜的控制系統，成為我們研發量子運算的基礎。」由於 Honeywell 有深厚的工業控制系統技術，讓他們可以建立更先進的離子阱，進而開發量子電腦。與 Honeywell 合作開發量子運算的 Khan 表示，離子阱技術提供 Honeywell 在量子電腦領域的優勢。Khan 對《TechTrunch》說道 ，「Honeywell 在量子運算技術上採用離子阱，意味著與其追求量子位元的數量，他們更在乎量子位元的品質，我覺得這很重要，」並且評論，「目前多數人在量子領域的關注點，仍然是量子位元的成長。」Honeywell 是老牌工業巨頭，但近年開始轉向軟體研發，推出主攻加強輸出、降低維護成本並提高可靠性的軟體產品。此外，Honeywell 也投身量子運算的研究，並計畫 3 個月後推出量子電腦。Honeywell CEO Darius Adamczyk 說道，「我們正在重新定位 Honeywell，以及它在市場上的角色，」「如今，借助量子計算，我們正在展示一項突破性科技，未來還有更多開發方向。」傳統工業公司 Honeywell 借力於工業技術基礎，開發「離子阱」技術，並帶來量子技術突破。不是只有 FANG 等科技公司能研發尖端科技，傳統產業也能借助技術基礎，在新科技領域中做出成績。參考資料來源：\n1.《TechCrunch》：〈Honeywell says it will soon launch the world’s most powerful quantum computer〉\n2.《MIT Technology Review》：〈Industrial giant Honeywell says it’s built the world’s best quantum computer〉\n3.《Honeywell》：〈Behind the Scenes of a Major Quantum Breakthrough〉\n4.《鉅亨網》：〈Honeywell 開發工業軟體有成 投身量子電腦市場 〉\n（本文提供合作夥伴轉載。圖片來源：Honeywell News）IBM 再次將「量子體積」翻倍，量子電腦的算力以每年 2 倍的速度穩定成長！\n台灣的量子電腦未來商機：伺服器、散熱模組，以及 2 奈米以下晶圓製程技術 \n【台廠投入量子爭霸戰】廣達派工程師研究量子電腦，布局量子時代的雲端伺服器商機！ ",
        "Honeywell開發工業軟體有成 投身量子電腦市場 ": "Honeywell (HON-US) 是在航太產業和人身安全領域擁有悠久歷史的工業鉅子，但數年前開始轉向軟體開發的艱辛努力，是該公司的一項巨大轉變。這家 114 年歷史的公司週二 (3 日) 更進一步宣布，計劃在 3 個月內發表全球最強大的量子電腦，而摩根大通 (JPM-US) 將成為其首家客戶。Honeywell 量子解決方案部總裁 Tony Uttley 表示：「這條道路我們己經走了 10 年。」他說早在 2010 年就有兩位公司科學家向他提出了這個想法，「這對我們來說不是一個科學計畫，而是創造價值的途徑。」Honeywell 表示，無論與 Alphabet Inc. (GOOGL-US)、微軟 (MSFT-US) 或 IBM (IBM-US) 在這塊新興的量子電腦市場競爭，該公司的機器都將是全球功能最強大的。此外，Honeywell 風險投資公司也對量子電腦軟體公司 Cambridge Quantum Computing Ltd. 和 Zapata Computing Inc. 進行了未公開的投資。在幾乎所有大型公司邁向數位化轉型的時代，過去幾年的發展經歷成就更為顯著。Honeywell 在向工業軟體公司轉型的過程中，讓人很容易拿來與 Salesforce.com Inc. (CRM-US) 的業務模式進行比較。隨著數百名客戶移向工業物聯網，Honeywell 正在加快其軟體發展，以進攻數十億美元的市場。該公司的軟體主攻加強輸出、降低維護成本並提高可靠性。Honeywell CEO Darius Adamczyk 表示：「我們正在重新定位 Honeywell，以及它在市場上的角色。」「新思維之一是在追求可以改變世界的更大創意和更大科技。」他說，「如今，借助量子計算，我們正在展示一項突破性科技，」「接下來還有更多開發方向。」該公司沒有透露軟體營收金額，但表示在 2019 年約佔銷售額的 10%。該年度的營收為 367 億美元，淨利 61 億美元。與航太相關的營收為 141 億美元，仍是 Honeywell 的主要業務。",
        "防疫優先 研華退出Embedded World展 ": "工業電腦廠龍頭研華（2395）25日表示，為因應近期新型冠狀病毒（COVID-19）疫情全球升溫，並顧及員工、客戶和合作夥伴的健康與安全，很遺憾地於最後一刻宣布退出於2月25日至27日舉辦的2020德國嵌入式電子與工業電腦應用展（Embedded World）及其相關所有活動。Embedded World是全球最大嵌入式電子與工業電腦應用展，為專門提供給嵌入式系統整合商及相關軟硬體製造商、經銷商等進行合作交流的年度盛會，為了因應疫情升溫，研華宣布將取消今年參展。研華表示，即日起各製造中心製造產能、員工狀態將於每周二、五下午兩點在官網數據平台更新揭露。根據最新資料顯示，研華昆山廠產能恢復25％，出貨狀態暫時正常，台灣廠區產能額外增加20％，日本部分產能及出貨皆維持正常。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "撼訊轉型 攻工業電腦 ": "顯卡廠撼訊（6150）積極拓展工業電腦市場，宣布將於2020 Embedded World展示新一代電視牆控制器、工業電腦專用顯示卡以及FPGA和全系列Thunderbolt 3 eGPU顯示卡外接盒與多媒體連接埠產品，提供全方位的影像處理應用方案。\r\n撼訊因消費性顯卡產業近年成長不再，因此積極跨足多元領域，包含工業電腦市場、人工智慧（AI）、區塊鏈、智慧家庭及生醫事業，其中，尤以工業電腦市場及生醫發展較為顯著。\r\n隨著工業電腦市場對於高解析度影像運算相關應用愈來愈廣，撼訊這次將展出新一代的電視牆控制器產品，除支援4K內容以及多種螢幕解析度輸出外，與傳統HDMI分割器不同，不需另外搭配顯示卡，僅需透過USB 3.0介面搭配迷你主機系統即可建置4K等級的電視牆環境，搭配專用軟體可迅速組成多種不同螢幕拼接組態，以高彈性方案滿足新型態的視覺影像應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "友達將以每股57元溢價21.1％ 公開收購凌華 ": "爆友達將以每股57元溢價21.1%公開收購凌華（記者陳梅英攝）〔記者陳梅英／台北報導〕價值轉型！友達（2409）宣布將以每股57元作為對價，公開收購凌華（6166）已發行普通股，公開收購期間將自2020年2月7日至2020年3月12日，預定收購凌華5%-30%股權，以凌華今日股價47.05元計算，溢價率21.1%。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）的策略夥伴關係。友達不甘於只做面板廠，為了價值轉型，投資觸角往智慧零售、大健康、循環經濟及智慧工業服務等新事業領域延伸，友達今日董事會通過收購工業電腦領導廠凌華。友達董事長暨執行長彭双浪說，5G時代來臨，產業AI化速度將逐步加快，可預見許多行業垂直場域將陸續導入邊緣運算人工智慧方案（edge AI solutions），友達希望借重凌華在工業電腦領域累積多年的經驗，其卓越的產品運算系統能力，加上友達作為人機介面的優質面板產品，給予全球客戶即時完整的智慧物聯軟硬整合應用服務。凌華董事長暨執行長劉鈞則說，友達與凌華共同組成智慧物聯生態系，在未來智慧物聯的場域應用上，凌華將提出對客戶更具策略意義的價值主張。劉鈞指出，凌華與友達過去就是長期合作夥伴，與友達在轉型策略上的看法一致。未來雙方將建立更緊密的夥伴關係，不僅可以具體實踐凌華在多元智慧場域的解決方案，並可共同深耕客戶關係。友達為國內工業與商業應用的面板領導廠商，擁有覆蓋全球龐大完整的工業與商用客戶群。近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商（AIoT solution provider）。凌華在工業與商業應用的許多垂直場域，均已展現領先市場的邊緣運算（edge computing）相關的產品技術與解決方案的競爭力。在既有工業電腦的基礎上，凌華面對客戶對人工智能應用的需求，提出可擴充性的軟硬體平台整合方案。雙方締結策略夥伴將可望促成優勢互補，希望共同掌握多元領域客戶從自動化到智能化的數位轉型需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "突圍疫情低迷 台企赴德參展受青睞": "（中央社記者吳柏緯台北3日電）雖然受武漢肺炎疫情影響，德國嵌入式電子與工業電腦應用展的參展人數大幅下降，不過台灣企業的技術仍在低迷氣氛中突圍。貿協指出，新漢、旺宏、和碩、威盛等企業，均獲國際買家青睞。為協助業者爭取智慧車聯網及自駕應用商機，外貿協會率領國內業者挺進「德國嵌入式電子與工業電腦應用展」，並且設立「台灣V2X及智慧車輛解決方案主題館」。貿協指出，本次展覽首次以國家隊規格彙集台灣重要業者力量，以利台灣企業進軍車用前裝及聯網應用市場。雖然展覽受到疫情影響，使參加該展的廠商數及觀展人潮大幅下降，不過貿協指出，包括新漢、旺宏、和碩、威盛等台灣廠商，依舊吸引許多買主駐足洽談。貿協說明，和碩打造的智慧駕駛座艙儀表，高規整合工業電腦、車聯網相關I/O，一體成形高超工業技術的V型面板，已經成為Tier 1供應商；旺宏全新的快閃記憶體解決方案，整合高效能的Level 2+到Level 5的自動駕駛系統，加上無法預測的物理特徵及不可複製的PUF ID，確保資訊的機密性與完整性，引起歐洲業者重視。工業電腦大廠新漢，針對交通電腦機型設計豐富的mini-PCIe和M.2 B密鑰擴展插槽，除了快速接上4G網絡之外留有支持5G網絡擴充功能，以因應未來趨勢，並創建了適用於Linux和Windows平台的軟體，對整個系統進行無縫管理。除了吸引眾多歐洲買主到場洽商外，德國的感測技術供應商Ibeo Automotive特別派人到台灣館了解廠商的產品及技術。貿協說明，未來將持續推動台灣智慧車聯網解決方案與多元行銷方式，以協助台灣業者開創新藍海商機。（編輯：趙蔚蘭）1090303",
        "美光攜手宜鼎、研華等7家業者 打造IIoT完整生態系統 ": "記憶體大廠美光科技（Micron）26日推出美光工業商數（IQ）合作夥伴計畫（Industrial Quotient Partner Program），並攜手宜鼎（5289）、研華（2395）等7家工業物聯網（IIoT）相關業者，推出工業用記憶體與儲存解決方案，合作打造完整生態系統，搶攻工廠自動化、智慧電網、醫療保健、航太和國防等領域龐大商機。美光推出IQ合作夥伴計畫，創辦成員包括宜鼎、研華、華騰國際（ATP Electronics）、Greenliant、控創科技（Kontron）、Mercury Systems、Viking Technology 等記憶體模組或工業電腦業者。美光的 IQ 合作夥伴計畫所推廣的設計解決方案，可在如工廠自動化、運輸及國防系統等廣泛的物聯網應用上提供高品質、可靠且持久耐用的產品。美光表示，IIoT正持續迅速地推動製造業的變革。這項改變除了將自動化和連網性延伸到傳統工廠之外，也在各種工業垂直應用催生對更多資料收集、溝通傳輸、即時分析和資料導向決策的強烈需求。IQ 合作夥伴計畫旨在滿足供應鏈的更大幅度整合及合作的需求。研華科技工業物聯網（Industrial IoT）事業群總經理蔡淑妍表示，研華很高興能加入美光IQ合作夥伴計畫。美光與研華擁有相同的工業商數（IQ）價值觀，因此能與提供業界生命週期長、優質且可靠的解決方案的美光成為合作夥伴，讓我們能夠在工廠自動化、醫療及智慧交通應用能提供更完善的支援，而這些價值觀也是研華的顧客所正視的重點。宜鼎國際副總裁吳錫熙表示，宜鼎非常期待與美光合作，因為我們都同樣致力於提供業界頂尖的整合解決方案，以應付最嚴苛的環境。這次合作有助帶領業界邁向人工智慧物聯網（AIoT）的未來。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t迎戰AI數位轉型，友達斥資最高37.19億，收購工業電腦領導廠凌華": "\n想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n聯發科首季每股EPS達3.64元，\n落入衰退 4月份中國財新製造業PM\n「我也曾在股災一切歸零...」千萬身價富媽媽公開13本私人理財書單\n不懂會計就不會經營！理工背景的他，\n首次買進ETF、滿手金融股...巴\n29歲警察用ETF賺到400萬，辭\n從慘賠到存下300張股票，存股達人\n每年賺13%，數學系碩士真心告白：\n理財真實故事》月薪3萬6的小護士，\n台股單日最大跌幅照樣進場，存股千萬\n存股逾300張達人：萬二想存股，關\n「為什麼我只存1檔兆豐金？」存股3\n19年實證》每年報酬率逾10%，累\n疫情封城推升數位業務 微軟會計年度Q3獲利暴衝\n達斯：央行買股票恐為最後一招，股東\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n落入衰退 4月份中國財新製造業PM\nFED主席：經濟恐現史無前例跌幅，\nGoogle母公司Alphabet\n航空雙雄報復性反彈 法人強軋融券戶\n金價短線承壓但仍看漲 白銀市場供需\n疫情曙光！牛津大學跑第一 首批疫苗\nUber傳將裁員2成，貓途鷹四分之\nETF投資術》006208、00850同樣追蹤台股指數，最低價格卻不\n年賺18%大叔：認命自己「沒選股能\n專心工作，再躺著賺8%有什麼不好？\n買ETF也可能賠光退休金？股市達人\n買ETF前一定要懂，什麼是ETF的\n台灣50傻瓜投資術》只看1數字，掌\n台股破百檔ETF，別只挑0050！\n29歲警察用2檔ETF做投資組合，\n投資0050就像在投資國運，賠10\nETF投資》孫慶龍：依循這項「技術\n台積電太貴買不下手？這檔追蹤大盤的\n2020年Q1存股名單懶人包》疫情之下，業績佳、股利高的股票看這邊！\n「現在買車，分期零利率」...裕隆\n聯發科首季每股EPS達3.64元，\n欲做多原油類股？美股贏家：直接錢進\n0050好擊敗？十年來只有這兩檔勝\n國際油價跌無可跌、各國確診病例走緩\n現在可以買金融股嗎？再等等！從3大\n存股》電信股還能存？10年滾出5千\n只在多頭時做多　增加獲利率\n顏炳立：土地、商辦將是房市的抗疫英雄\n不管房價跌不跌，想買房的人都要先考\n六都中，買房獲利比例最高的城市是？\n最怕在錯的時間遇見對的人！給屋主的\n想1坪換1坪，還要免費車位跟搬遷費\n房價會大跌嗎？房產達人：房地產不可\n新手買房懶人包》想買房！到底每月要\n明明買方都會嫌，為什麼房子一定要先\n看社區布告欄、觀察巷弄招牌，包租公\n創業、失婚，再當單親媽媽…堅持不回\n疫情升溫、房價準備下跌？地產建商給\n「新冠病毒」黑天鵝來襲，全球人心惶惶...理財教母林奇芬：從疫情中學\n今年透過基金平台買基金，幾乎都0手\n買基金手續費好貴？3大基金平台零手\n退休後想用配息基金打造穩定現金流？\n一名國際編譯的告白：閱讀國際新聞，\n低風險高勝率　基金投資必學的定期定\n蕭碧燕教你36個月投資術　先股後債\n許多人都犯的投資錯誤...「停利」\n金融機構熱賣單一海外債券，固定領息\n債券泡沫\n降息空間大　新興市場主權債看好\n想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n美元黑洞\n做小生意、經營房地產成功翻身，最後\n大老婆要小心，原來外遇對象也可以當\n不是只有被裁員能領！一次看懂失業補\n你我都要學會的「老年財務學」！別讓\n保險並非萬能，千萬別患上「保險依賴\n大伯的200萬卡債，掏空新婚夫妻的積蓄...女方嘆：背家人的債務，讓\n哥哥欠下32萬元的卡債，妹妹不幫忙\n害怕公公討厭我、不想當壞媳婦，但又\n想存錢，可以買儲蓄險嗎？理財顧問真\n1年賺400萬肥羊養股術》5步驟選\n新手存零股教學》用「定期定額法」滾\n46歲才開始買股，退休老師年領百萬\n35歲開始，不再為錢工作？用儲蓄必\n零股存千萬》找生命週期長的績優股，\n月薪3萬，也可年存20萬...她從\n職業婦女靠3個理財心法，存下6成收\r\n網站：https://finance.technews.tw/\r\n粉絲頁：https://www.facebook.com/fortunetimes/作為價值轉型計畫的一部分，友達光電2月5日召開重大訊息說明會，宣布經董事會決議，通過公開收購凌華科技5%到30%股權。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）策略夥伴關係。友達財務長暨發言人曾煜智表示，此次股權收購將以每股新台幣57元作為對價，公開收購凌華科技已發行普通股。公開收購期間將自2020年2月7日至2020年3月12日。預定最高收購數量為凌華普通股6,524萬9,177股（約凌華科技已發行普通股股份總數之30%），最低收購數量為1,087萬4,863股（約凌華科技已發行普通股股份總數之5%），若收購股權比例達最低收購數量時，本次公開收購之條件即告成就。曾煜智進一步指出，友達作為工業與商業應用的面板領導廠商，擁有覆蓋全球龐大完整的工業與商用客戶群。近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商（AIoT solution provider）。而凌華科技為全球工業電腦領導廠商，在工業與商業應用的許多垂直場域，均已展現領先市場的邊緣運算（Edge computing）相關產品技術與解決方案的競爭力。在既有工業電腦的基礎上，凌華面對客戶對人工智能應用的需求，提出可擴充性的軟硬體平台整合方案。雙方締結策略夥伴將可望促成優勢互補，希望共同掌握多元領域客戶從自動化到智能化的數位轉型需求。另外，友達董事長暨執行長彭双浪也表示，展望5G時代來臨，產業AI化速度將逐步加快，可預見許多行業垂直場域將陸續導入邊緣運算人工智慧方案（edge AI solutions）。友達非常榮幸有機會借重凌華在工業電腦領域累積多年的經驗，其卓越的產品運算系統能力，加上友達作為人機介面的優質面板產品，相信這樣的結合，將給予全球客戶即時完整的智慧物聯軟硬整合應用服務。至於，凌華科技董事長暨執行長劉鈞則是指出，凌華對於與友達共同組成智慧物聯生態系，表示歡迎之意。在未來智慧物聯的場域應用上，凌華將提出對客戶更具策略意義的價值主張，「我們長期與友達合作，與友達在轉型策略上的看法一致。未來與友達建立更緊密的夥伴關係，不僅可以具體實踐凌華在多元智慧場域的解決方案，並與友達共同深耕客戶關係。」本文獲「財經新報」授權轉載，原文：【最新】友達斥資最高台幣 37.19 億元，公開收購凌華以建立夥伴關係\n作者簡介_財經新報\n科技財經、金融訊息一手掌握，走在投資的最前端。網站：https://finance.technews.tw/粉絲頁：https://www.facebook.com/fortunetimes/\n\n科技財經、金融訊息一手掌握，走在投資的最前端。網站：https://finance.technews.tw/粉絲頁：https://www.facebook.com/fortunetimes/\r\n                            客戶服務專線：02-2510-8888\r\n                            傳真：02-2503-6989\r\n                            服務時間：週一至週五08:30~18:30 (例假日除外)\n想省錢，應該遠離手機！華爾街金融分\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n聯發科首季每股EPS達3.64元，\n落入衰退 4月份中國財新製造業PM\n「我也曾在股災一切歸零...」千萬\n不懂會計就不會經營！理工背景的他，\n首次買進ETF、滿手金融股...巴\n29歲警察用ETF賺到400萬，辭\n從慘賠到存下300張股票，存股達人\n每年賺13%，數學系碩士真心告白：\n理財真實故事》月薪3萬6的小護士，\n台股單日最大跌幅照樣進場，存股千萬\n存股逾300張達人：萬二想存股，關\n「為什麼我只存1檔兆豐金？」存股3\n19年實證》每年報酬率逾10%，累\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n落入衰退 4月份中國財新製造業PM\nFED主席：經濟恐現史無前例跌幅，\nGoogle母公司Alphabet\n航空雙雄報復性反彈 法人強軋融券戶\n金價短線承壓但仍看漲 白銀市場供需\n疫情曙光！牛津大學跑第一 首批疫苗\nUber傳將裁員2成，貓途鷹四分之\nETF投資術》006208、008\n年賺18%大叔：認命自己「沒選股能\n專心工作，再躺著賺8%有什麼不好？\n買ETF也可能賠光退休金？股市達人\n買ETF前一定要懂，什麼是ETF的\n台灣50傻瓜投資術》只看1數字，掌\n台股破百檔ETF，別只挑0050！\n29歲警察用2檔ETF做投資組合，\n投資0050就像在投資國運，賠10\nETF投資》孫慶龍：依循這項「技術\n台積電太貴買不下手？這檔追蹤大盤的\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n聯發科首季每股EPS達3.64元，\n欲做多原油類股？美股贏家：直接錢進\n0050好擊敗？十年來只有這兩檔勝\n國際油價跌無可跌、各國確診病例走緩\n現在可以買金融股嗎？再等等！從3大\n存股》電信股還能存？10年滾出5千\n只在多頭時做多　增加獲利率\n顏炳立：土地、商辦將是房市的抗疫英\n不管房價跌不跌，想買房的人都要先考\n六都中，買房獲利比例最高的城市是？\n最怕在錯的時間遇見對的人！給屋主的\n想1坪換1坪，還要免費車位跟搬遷費\n房價會大跌嗎？房產達人：房地產不可\n新手買房懶人包》想買房！到底每月要\n明明買方都會嫌，為什麼房子一定要先\n看社區布告欄、觀察巷弄招牌，包租公\n創業、失婚，再當單親媽媽…堅持不回\n疫情升溫、房價準備下跌？地產建商給\n「新冠病毒」黑天鵝來襲，全球人心惶\n今年透過基金平台買基金，幾乎都0手\n買基金手續費好貴？3大基金平台零手\n退休後想用配息基金打造穩定現金流？\n一名國際編譯的告白：閱讀國際新聞，\n低風險高勝率　基金投資必學的定期定\n蕭碧燕教你36個月投資術　先股後債\n許多人都犯的投資錯誤...「停利」\n金融機構熱賣單一海外債券，固定領息\n債券泡沫\n降息空間大　新興市場主權債看好\n想省錢，應該遠離手機！華爾街金融分\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n美元黑洞\n做小生意、經營房地產成功翻身，最後\n大老婆要小心，原來外遇對象也可以當\n不是只有被裁員能領！一次看懂失業補\n你我都要學會的「老年財務學」！別讓\n保險並非萬能，千萬別患上「保險依賴\n大伯的200萬卡債，掏空新婚夫妻的\n哥哥欠下32萬元的卡債，妹妹不幫忙\n害怕公公討厭我、不想當壞媳婦，但又\n想存錢，可以買儲蓄險嗎？理財顧問真\n1年賺400萬肥羊養股術》5步驟選\n新手存零股教學》用「定期定額法」滾\n46歲才開始買股，退休老師年領百萬\n35歲開始，不再為錢工作？用儲蓄必\n零股存千萬》找生命週期長的績優股，\n月薪3萬，也可年存20萬...她從\n職業婦女靠3個理財心法，存下6成收",
        "工業電腦廠 樂觀看景氣 ": "工業電腦族群普遍看好今年營運，圖為研華董事長劉克振。 本報系資料庫facebook工業電腦族群普遍看好今年營運，研華（2395）、樺漢、飛捷、凌華、其陽、廣錠等，2020年營運可望再上一層樓。\r\n2019年工業電腦族群普遍繳出亮眼成績單，工業電腦廠龍頭研華、樺漢去年合併營收均同步改寫歷史新高，市場也預期今年可望繼續成長。\r\n研華2019全年合併營收突破500億元，來到543.29億元、年增11.4%。研華今年喊三大策略，鎖定垂直市場、導入物聯網解決方案的能力交易平台、深度連結夥伴，今年目標營收挑戰20億美元（約新台幣600億元）高門檻，年增高達20%。\r\n鴻海集團的樺漢全年合併營收815.38億元，年增18.8%，連七年改寫新高。法人看好樺漢今年在工業物聯網、智能電網與半導體設備業務的增長。\r\n展望今年，樺漢董事長朱復銓日前表示，品牌業務將由智慧工廠及軌道交通業務帶動，系統整合業務受惠於半導體業務需求增溫，目前在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動，營收保守目標至少成長5%到10%，毛利率及營益率可持續改善。\r\n朱復銓表示，目前進入集團整合階段，預期今年中可完成整合，邁向由系統整合商帆宣主導、樺漢子公司技術支援的融合階段，提供客戶智慧製造、樓宇及家居、零售、運輸、消防等完整的智慧化解決方案。\r\n工業電腦廠飛捷今年啟動接班傳承機制，製造中心資深副總卓君弘與行銷中心副總徐嘉宏雙雙擔任總經理，現任總經理劉久超升任副董事長。接班梯隊成形，市場期待飛捷今年營運勁揚。\r\n凌華董事長劉鈞對今年營運樂觀看待，預期表現可望優於去年。法人預期，凌華去年下半年獲利力拚持穩上半年高檔，看好今年營運成長動能可望顯著轉強。\r\n針對AI與工業4.0，劉鈞指出，智慧工廠加速落地，核心命題在「提高品質」與「降低成本」，並導入AI深度學習，規劃2020年底將有超過100家營運技術（OT）端生態圈夥伴加入，凌華將提供完整邊緣物聯網解決方案。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "友達董事會決議通過公開收購凌華 締結策略合作夥伴 ": "友達董事長彭双浪。(新唐人資料畫面)【新唐人亞太台 2020 年 02 月 05 日訊】作為價值轉型計畫的一部分，友達光電（臺灣證交所交易代號：2409）今（5）日董事會決議通過公開收購凌華科技股份有限公司（下稱「凌華」）（臺灣證交所交易代號：6166）5% - 30%股權。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）的策略夥伴關係。 友達作為工業與商業應用的面板領導廠商，擁有覆蓋全球龐大完整的工業與商用客戶群。近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商（AIoT solution provider）。 凌華作為全球工業電腦領導廠商，在工業與商業應用的許多垂直場域，均已展現領先市場的邊緣運算（edge computing）相關的產品技術與解決方案的競爭力。在既有工業電腦的基礎上，凌華面對客戶對人工智能應用的需求，提出可擴充性的軟硬體平台整合方案。雙方締結策略夥伴將可望促成優勢互補，希望共同掌握多元領域客戶從自動化到智能化的數位轉型需求。 友達董事長暨執行長彭双浪表示：「展望5G時代來臨，產業AI化速度將逐步加快，可預見許多行業垂直場域將陸續導入邊緣運算人工智慧方案（edge AI solutions）。我們非常榮幸有機會借重凌華在工業電腦領域累積多年的經驗，其卓越的產品運算系統能力，加上友達作為人機介面的優質面板產品，相信這樣的結合將給予全球客戶即時完整的智慧物聯軟硬整合應用服務。」 凌華董事長暨執行長劉鈞表示：「我們對於友達與凌華共同組成智慧物聯生態系，表示歡迎之意。在未來智慧物聯的場域應用上，凌華將提出對客戶更具策略意義的價值主張。我們長期與友達合作，與友達在轉型策略上的看法一致。未來與友達建立更緊密的夥伴關係，不僅可以具體實踐凌華在多元智慧場域的解決方案，並與友達共同深耕客戶關係。」 此次股權收購將以每股新台幣57元作為對價，公開收購凌華已發行普通股。公開收購期間將自2020年2月7日至2020年3月12日。預定最高收購數量為凌華普通股65,249,177股 （約當於凌華已發行普通股股份總數之30.0%），最低收購數量為10,874,863股 (約當凌華已發行普通股股份總數之5.0%)，若收購股權比例達最低收購數量時，本次公開收購之條件即告成就。景氣寒冬吹向面板產業，最新報告指出，10月整體電視面板出貨量月衰退 6.3%，其中，繼中國面板廠京東方超越友達後，中國華星光電也首度擠下友達，站上第五名。國內面板產業吹起寒風，中國大陸面板業者，非理性擴張產能，導致產業供過於求，國內面板雙虎，今年前三季，合計就大幅虧損將近200億，不過相較大型面板廠拉警報，國內專注中小尺寸的彩晶，則逆勢交出獲利成績，專家分析，台灣業者面對陸企產能競爭，得加快多元利基產品布局，預估明年下半年，面板景氣有望谷底反彈好轉。面板大廠友達今天(25日)舉行法人說明會，公布第一季財報，表現不如預期，主因是傳統淡季，以及供需不平衡等原因，南韓面板大廠樂金顯示器，也面臨首季虧損，面對今年整體表現，友達董事長彭双浪表示，美中貿易戰朝正向發展，以及第二季進入面板旺季，下半年面板景氣表現，值得關注。大陸「紅色供應鏈」來勢洶洶，可能衝擊台灣半導體和面板產業，今天面板雙虎之一的群創召開股東會，董事長段行建強調要「正面迎戰」，用「陸海空全面出擊」來形容，強調從不奢望政府給甚麼援助，台灣企業只有「自立自強」才是最好的出路，至於是否可能與友達整併，段行建坦言，現階段很難。華映爆發財務問題，讓面板產業景氣成為焦點，在中國大陸面板廠，不斷擴充產能的情況下，明年，恐怕會進入新一波的淘汰賽，或許，台廠新的挑戰，才正要開始。歡迎回來。蘋果公司公布2017年最新200大供應商名單，台廠占了39家，其中鴻海為最大贏家，共有27個據點列入，不過，友達卻不在名單之內，外界認為，這意味台灣顯示面板廠，已經完全退出蘋果供應鏈，對於面版產業的影響在哪裡？為您分析瞭解。2016智慧顯示器及觸控面板展，在本週正式登場，包括友達、群創、華映等業者，都推出年度新品，尤其近期，面板需求帶旺，預期到2016年下半年，面板搶貨熱潮，都還會持續。 面板廠年度盛事，全球前兩大的Touch Taiwan展覽今天登場，國內面板雙虎的友達群創，搶在展覽中推出新產品吸引買主目光，而對於近年大陸紅色供應鏈8.5代廠擴增產能，在一旁虎視眈眈，友達認為，目前已經從過去產能競爭改變為價值競爭，而群創也表示，只要產品差異化做出區隔後，面板淘汰潮下，台廠仍能站穩腳步。今天(29日)開幕，為期3天的台北國際自動化工業大展，以及機器人展，一共有550家廠商參展，將近1300個攤位，突破以往規模，創下歷史新高。那麼面對台灣景氣已經連續九個月，亮藍燈，出席剪綵的副總統吳敦義，特別在展覽現場誇獎台灣的工業技術，對未來的產業發展，表示樂觀。台灣科技競爭力，全球關注。帶您聚焦，今天登場的智慧顯示展(Touch Taiwan)，面板大廠友達、群創，展示多項全球首發技術，包括大尺寸以及客制化的顯示器，也分別規劃智慧家庭和智慧零售展區，提供完整的解決方案，讓顯示器應用，更貼近民眾生活。友達光電今天舉辦股東會，董事長彭双浪說，因應美中貿易戰的不確定因素，友達將以分散產能因應，擴充台灣的高階產能。大同旗下面板廠華映，傳出停工消息，震撼業界，外界分析主要原因包括財務體質不佳、轉型速度太慢，尤其景氣下滑，面板報價下跌，包括國內面板雙虎的友達、群創，紛紛警告產業可能供過於求。2017智慧顯示與觸控展(Touch Taiwan)今天(20日)在南港展覽館登場，台灣面板業重量級貴賓出席剪綵，友達光電董事長彭雙浪樂看下半年景氣，和群創都帶來許多全球首創面板產品，帶您搶先看。為期三天的台北國際自動化工業展、機器人展以及觸控面板展，週三登場，今年共有830家廠商參展，將近2000個攤位，匯集國內外知名廠商參展，那麼在面板的運用方面，台灣有哪些創新的技術，帶您了解。為期三天的台北國際自動化工業展、機器人展以及觸控面板展，週三登場，今年共有830家廠商參展，將近2000個攤位，匯集國內外知名廠商參展，那麼在面板的運用方面，台灣有哪些創新的技術，帶您了解。歡迎回來。2016智慧顯示器及觸控面板展，今天正式登場，包括友達、群創、華映等業者，推出年度新品，尤其近期，面板需求帶旺，業者看好下半年景氣榮景。歡迎回來。帶您關心，南韓面板大廠三星、LG，近期加速淡出中低階LCD事業體，今年筆電面板出貨量較去年減少1,800萬片，導致市場嚴重供不應求，台灣友達、群創，還有京東方，有望填補產能缺口，不過也有分析師指出，台灣在中低階產品上，依舊擁有價格競爭優勢。來關心今天重要的財經訊息。台灣第二大面板製造商友達，被美國聯邦法官認定和同業共謀操控面板價格。美國地方法院在台灣時間今天(21日)凌晨宣判，裁罰友達5億美元，約新台幣146.6億元，追平單一企業壟斷罰金最高紀錄。法官還判處兩名前友達主管陳炫彬和熊暉3年徒刑，並各罰20萬美元。好，再來帶您關心，台廠或許有機會打入蘋果面板供應鏈，業界指出，蘋果派員來台灣密訪友達與晶電，為下世代iPhone搭載的顯示器做準備，尤其Micro LED，被視為足以抗衡OLED的秘密武器，如果能夠獲得蘋果青睞，對台廠將是 一大利多。台廠或許有機會打入蘋果面板供應鏈，業界指出，蘋果派員來台灣密訪友達與晶電，為下世代iPhone搭載的顯示器做準備，尤其Micro LED，被視為足以抗衡OLED的秘密武器，如果能夠獲得蘋果青睞，對台廠將是一大利多。目前退出中共黨、團、隊總人數",
        "台灣工業電腦擁三優勢 大廠搶結盟 ": "台灣工業電腦近年來紛紛成為大型集團併購、策略聯盟的對象。\r\n台灣工業電腦產業地位全球第一；單價高、毛利率好，不受紅色供應鏈威脅；隨著AI、5G世代來臨，工業電腦深入垂直領域，更成為大型集團轉型發展的契機。三大優勢讓工業電腦產業成為大廠競相合作的目標。\r\n台灣工業電腦發展歷史達將近40年，因必須配合客戶需求設計生產，形成工業電腦少量多樣的特性，毛利率長期維持30-40%的水準。近年來更從傳統製造業角色，轉型為服務業，甚至建立自有品牌，在各個垂直應用市場占有一席之地，在歐洲、美國都有長期專案客戶，不輕易更換供應商。\r\n因此近年鴻海、仁寶、佳世達、緯創等，陸續以併購及參與私募方式，入主工業電腦廠或進行策略聯盟，快速切入垂直場域客戶。\r\n鴻海布局多年的工業電腦股王樺漢，透過多次併購，2018年營收規模超越研華；佳世達陸續併購工業電腦廠友通、其陽與拍檔科技建立大集團；從來沒投資過工業電腦的友達，也出手投資「工業電腦二哥」凌華電腦。\r\n業界認為，科技大廠透過投資工業電腦廠加速公司轉型，看好業務毛利率20%、30%以上的高附加價值，工業電腦的投資也成為集團轉型的指標。邊緣運算與智慧工廠成為顯學，工業電腦產業反成為科技產業轉變的重要策略夥伴。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "防疫也要談生意 貿協辦視訊採購助攻商機 ": "防疫，也要談生意。為協助廠商在防疫時期掌握商機，外貿協會全球駐外單位與台灣經貿網3月將連續舉辦視訊採購洽談會，包括3月3日登場的「採購大會－聯合視訊採購洽談會」，預計匯集全球40國62家買主，與我國廠商進行超過250場次洽談，讓受限於疫情無法來台的買主，也能和我商順利合作。 \n貿協舉辦視訊採購洽談會，讓全球買主與臺灣供應商突破疫情限制，輕鬆談生意。 貿協／提供facebook\r\n貿協指出，台灣經貿網視訊採購是重量級國際買主及台灣大廠的共同選擇，如年營業額1億美元以上、全球前三大的加拿大電子零件經銷商，與全球500大美商跨國零售企業、美國大型工具設備製造商均參與。另外，中國大陸主要製藥公司、大型央企IT企業，以及新南向買主如菲國會議影音整合商、斯里蘭卡醫療設備商等，也運用視訊採購方式，確保順利與優質的台灣供應商合作。\n\r\n與會的主要台灣廠商則有發光二極體大廠立碁電子、迷你電腦製造大廠浩鑫電腦、機械手控制系統及周邊商威得客、自動倉儲包裝機械廠育綸實業，半導體電子零件商牧華精密等。\n\r\n貿協說明，與會買主與廠商對視訊洽談讚不絕口，滿意度超過九成。美國汽配買主D商表示媒合的廠商產品多元，對台灣創新更是印象深刻；巴西塑橡膠及包裝機械買主F商則表示仰慕台灣機械產業良好名聲，不願因疫情耽擱合作，因此參與視訊洽談，並認為洽談廠商的產品已可運用在既有專案中。\n\r\n台灣業者昇詠過去即參加多場視訊採購洽談，且有成交紀錄，對於視訊洽談可因應疫情機動調整洽談地點的特性，也感到滿意。上市公司光紅建聖原以為商機可能受疫情影響萎縮，但參加視訊洽談服務後，在公司裡即可談生意讓廠商大感驚喜。\n\r\n與美國買主連線洽談的安東貿易則表示，過去習慣參與實體洽談，這次因疫情首次嘗試視訊洽談，對整體服務感到非常滿意，未來有意參與更多視訊洽談。\n\r\n外貿協會數位商務處處長陳鈴君表示，受經濟部國際貿易局委託建置的台灣經貿網，提供的每一場視訊採購案，事前都由專人密集與買主進行聯繫，確認買主的真實性與需求後提供推薦，會中再依各案狀況客製化服務，有效縮短採購決策流程，洽談滿意度接近滿分，有興趣報名未來場次的廠商可上台灣經貿網商機看板進行查詢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}