{
    "Q1": {
        "富士通推出最新多功能掃描器 Fujitsu ScanSnap iX1500 ，名片、雜誌、相片自動掃瞄無往不利 ": "在很多消費者的既定印象中，常見的平台式掃瞄器必須手動一張張擺放費時費力之外還很容易不小心就掃歪了，富士通新推出的最新多功能掃描器 Fujitsu ScanSnap iX1500 能夠幫你搞定所有掃描上的問題，不管是文件、DM、相片、雜誌、書籍與名片都能一機自動輕鬆搞定。\n\n全新 ScanSnap iX1500 與一般傳統掃描器有相當大的差異，這款掃描器整體體積相當輕巧圓潤，乍看與印表機外型非常相似，機身外殼以乾淨簡約線條和具潔淨感的白色為主，不像平台式掃瞄器需佔用相當大的擺放與工作空間，直立式設計好收又好放；配備 4.3 吋觸控螢幕面板，使用者可在視覺圖形化的介面選擇掃描模式、簡易設定等，使用者還能在專屬 ScanSnap Home 軟體或手機應用程式中設定自訂模式參數，下回使用可在觸控螢幕上快速點擊，直觀又容易上手。\n以「自炊」為概念，ScanSnap iX1500 可自動送入文件進行掃描，快捷的掃描速度每分鐘可達 30 張（60面），最大可放置 A4 尺寸紙張，自動送紙閘最多可一次放置 50 張，雙面印刷的雜誌、書籍或文件在單次動作即可完成雙面掃描，無須手動翻面。另外，針對欲掃描的文件能夠自動偵測黑白、彩色與灰階，並可進行自動尺寸偵測、自動刪除空白頁等，還可自動辨識文件類型，就算把不同類型、不同尺寸的文件同時放入掃描，仍能自動幫你依文件類型處理。\n當文件掃描後，將可存在自訂的雲端儲存服務中，包含 Dropbox、Google Drive 等（需於本機安裝雲端服務的桌面端軟體），可支援 PDF 與 JPG 兩種儲存模式，並具備有自動歪斜校正、自動旋轉等功能。在這一代中還增加了前一代所沒有的「手動模式」，克服紙張厚度限制，包含精裝書外皮，甚至會員卡、信用卡皆可掃描。\n這款掃瞄器隨附 ScanSnap Home 軟體，集合了 驅動程式、文件管理、發票管理、名片管理等功能，能夠自動幫你歸類、整理掃描的文件。 Fujitsu ScanSnap iX1500 售價定為 NT$19,800，目前已經上市可選購，雖然單價略高，但對於有大量掃描的工作室、會計師等可以節省許多掃描時間，且能有效將文件、合約電子化便於後續管理，是一款增進生產力強大的好幫手。\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "盜刷更難了！信用卡內建指紋辨識，歐洲正式起跑測試": "使用信用卡支付時，為增加速度以及方便性，許多人會使用非接觸式付款，輕輕「嗶」一下就完成。非接觸式付款之所以方便，是因為金額較低的消費不需要簽名就能完成交易，這項方便卻也成為安全漏洞。英國蘇格蘭皇家銀行（RBS）最近宣布，要推出英國第一張生物識別信用卡，透過內建的指紋掃描器增強支付安全性，第一階段將邀請200名客戶參與測試。使用非接觸付款的人數快速成長中，以英國來說，2017年使用非接觸付款的人數就成長了97%；另外以2018俄羅斯世界盃為例，賽事期間使用非接觸式支付的比例，也有高達 54%。不過這類支付方式卻有極大的風險疑慮，有心人士只要有一台讀卡機，就能在大約10公分的距離內，竊取卡號跟個資。此外，以台灣多數銀行來說，金額在3000元以下的消費，是不需要簽名就能完成的，這些因素都增加用卡風險。因此英國蘇格蘭皇家銀行（RBS）先前宣布，要推出第一張生物識別信用卡，將在四月中旬，邀請RBS以及國民西敏銀行（NatWest Bank）的200名客戶，參與為期三個月的測試計畫，讓消費者透過指紋辨識增加付款安全。這款信用卡，內建一個指紋掃描器，採用與Apple Touch ID 類似的使用方式，持卡人在支付時，需要以指紋作為身分認證方式，當消費金額較大時，不再需要紙本簽名或是輸入PIN碼。除了方便性提升，安全性上也增加不少，過去無論是簽名或PIN碼，相對容易被仿造或竊取。這款信用卡會將指紋資訊儲存在卡片中，駭客沒有辦法從銀行的中央式資料庫竊取資料，且使用方式也比起輸入密碼、簽名快速容易許多。由荷蘭晶片生產商 Gemalto生產的卡片，外觀與一般信用卡差不多，最明顯的不同，是在卡面上多了一塊方形感應器，交易時會由付款卡終端機供電，當消費者將手指放在感應器上，感應器會與卡內儲存的生物識別數據配對，以此來確認身分。雖然指紋仍有可能遭到仿造，但比起簽名與輸入PIN碼，已是相對安全的認證方式。國民西敏銀行支付部門主管David Crawford表示：「這是近年卡片科技最大的發展，我們很期待展開新服務的測試。」生物辨識技術已經成為許多行動支付的基本配備，事實上，結合指紋辨識的信用卡技術，早在2015年就已經出現，不過一直沒有傳統銀行願意大規模採用。過去晶片生產商 Gemalto，在2017年曾於南非進行小規模測試，用戶必須要親自跑一趟銀行才能註冊指紋資訊，這次RBS銀行主導的產品，同樣沒有解決這項問題，Gemalto表示，改良後未來一定可以實現在手機上完成指紋註冊。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "瀚生搶佔生物晶片掃瞄儀國外市場 ": "台灣生技產業這幾年發展迅速，在竹科的瀚生醫電公司，自行生產製造「光碟式讀取微陣列生物晶片掃瞄儀」，1次可讀6片生物晶片，迅度比目前市面掃瞄儀快1倍，該公司積極佈局大陸市場，預期3年內成為全球陣列式生物晶片掃瞄儀的重要供應商。目前生物晶片使用掃瞄儀檢測，是橫式左右向下掃瞄蛋白質、細胞或DNA等訊息，確認是否在正確位置，檢測1片至少要8分鐘。竹科管理局15日邀從工研院衍生成立的瀚生醫電，介紹這項深具市場潛力的生醫器材。瀚生醫電總經理蔡榮源指出，該公司自行研發生產的「光碟式讀取微陣列生物晶片掃瞄儀」，運用光碟機光學頭精密、小巧及價廉特性，讀取生物晶片的時間減半，單一晶片掃描時間少於4分鐘，1次可讀6片晶片只要20分鐘。這台像小型影印機的掃瞄器儀，主要應用於基因、胜？、蛋白質、抗體、細胞等生物晶片的讀取與檢測，可用來進行非侵入產前胎兒檢驗，過敏原檢驗、癌症標記物、藥物與農作物的開發運用。蔡榮源說，今年全球掃描儀市場需求約1.6萬台，大陸市場有超過2000台的需求，目前供應不到千台，讓該公司生產的掃瞄儀有機會填補市場。瀚生醫電今年開始在上海設置據點做研發生產，並透過生物晶片、政府招標、經銷商等整合行銷模式，並切入東南亞新興市場，預期在2022年成為全球生物晶片掃瞄儀的重要供應商之一。蔡榮源強調，該公司的掃瞄儀擁有高精度、快速與高性價比優勢，1百多萬元售價是市場現有產品的3分之2，是瀚生切入國外市場最大優勢。瀚生醫電目前已取得ISO13485與GMP工廠認證，進行TFDA二類醫材補登，預計今年上半年可獲證，未來產品將朝向晶圓式生物晶片與液體切片技術發展。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "功能升級、泛用度極高的新一代紙本轉存 PDF 最速神器：Fujitsu ScanSnap iX1500 無線掃描機深度評測！ ": "\n\nErshi\n發表於 2019年1月13日 17:45\n \n收藏此文\n\n 每當提到「自炊神器」，Fujitsu 的 iX500 絕對是榜上有名，原因就在於它具備了一分鐘秒掃一疊文件的高效率本事，還有能夠在背景執行 OCR 的能力，不過隨著智慧型裝置普及後，有越來越多元化的操作方式應運而生，像是以連接無線網路達到分享和操控便利的功能就是其中之一，Fujitsu 也因應趨勢，在今年推出了這款全新的 iX1500 旗艦級掃描機。 說到家用或辦公室裡高效率的掃描神器，日系大廠富士通 Fujitsu 旗下的多款影像掃描機總佔有一席之地，其產品陣容完整、齊全，並針對不同應用情境，推出最佳化解決方案，像是適合在外跑客戶使用的 iX100 便攜輕量機種、多工高效的 iX500 自炊神器，以及不傷原稿的非接觸掃描機 SV600 皆一應俱全，隨著今日行動裝置的盛行，人手一機已成常態，為了帶來更貼近現代人熟悉的操作方式和加強行動裝置端的連結應用，Fujitsu 近期更發表了全新一代掃描機 ScanSnap iX1500，它是六年前上市的 iX500 的升級版，結合「Wi-Fi 無線掃描便利性」與「全新 ScanSnap Home 檔案管理軟體」，在這資訊爆炸的時代，力圖將龐大的文件、報告，以更智慧且有條不紊地的方式完成數位歸檔整理。 ▲ iX1500 的外箱正面，可以直接看到產品型號字樣與掃描機本體繪圖。 ▲ iX1500 的外箱側面，列出了這次產品主打的無線 Wi-Fi 連結功能與 USB 有線連接電腦的雙重連線方式。 ▲ iX1500 盒內物品一覽，包括 ScanSnap 掃描機、Nuance Power PDF標準版網路下載網址及安裝序號、新手指南、安全注意事項說明、AC 電源線、AC 充電器、USB 連接線。 ▲ 這台全新一代的 iX1500 掃描機還隨附了一塊適用於掃描小型單據的導版。 ▲ iX1500 的外型設計平整精巧，小型化機身採單一純白色系，維持極簡內斂風格卻不失優雅氣息，能輕易融入各種裝潢風格的室內角落。 ▲ 背面則搭載一個用於與電腦連接的 USB Port 及電源孔，並透過 AC 電源線連接 AC 變壓器進行供電。 ▲ iX1500 與上一代最大不同的是，機身配備 4.3 吋彩色觸控螢幕，搭配圖像化介面，能一目了然機器狀態且直覺地選擇掃描文件類型，操控上更直覺好上手 。 ▲ 而上方進紙槽最大可掃描 A4 大小或以下的文件，厚度最多約可放置 50 張，並支援 ADF 自動進紙與快速雙面掃描功能，本次升級配備的檔板也可直接安裝於此。 ▲ 大於 A4 的紙張不同以往，不需透過文件保護套，直對折就可以掃描，隨後 iX1500 也會自動將正背面影像合併成一張 A3 文件 。 ▲ 另也可手動撥動撥桿控制開合，只要調整一邊，另邊就會同步縮放，上方更配有 A5、B5 和 A4 的尺寸寬度刻痕供對照。 ▲ 配備收據導版與撥桿的好處是能將各類型紙本文件尺寸依序排列放置，不用擔心小張紙在掃描過程中被蜷曲或歪斜一邊，一次輕鬆處理一般文件、照片、明信片、 發票、快遞貨單等混合性尺寸、紙材文件。 ▲ 自動送紙器一次可放入至多約 50 張紙做連續自動掃描，基本上只要放紙的厚度，不超過上圖所示白色箭頭處，即可順暢掃描。 。 ▲ 下方托盤具三段式延展彈性，可自行展開使用，也可以收合起來節省空間，並不影響掃描作業，掃描後紙張會直接從下方吐出。正式使用 ScanSnap iX1500 前，必須先在掃描機器面板上完成初步設定，首先將掃描機接上電源、開上蓋開機後，並依序「設定語言」、進入「保證資訊」、打開「進紙槽的模式」、選擇「連接裝置」、設定「裝置連接 iX1500 掃描機連接方式」的步驟，完成後，便會顯示下載驅動程式的網址，這時再回到電腦端或行動裝置上執行操作設定。值得留意是，ScanSnap iX1500 升級支援了兩種無線連接方式，第一種是「網路基地台連線模式」， 第二種則為「直接連接模式」，兩種形式都能帶來無線連接與便利操作的優勢，而無線帶來的好處除了不必受限於 USB 線長外 ，也可以應援多部電腦和行動裝置同時使用，機器置放不必再侷限於地點的阻礙，甚至當我們處於沒有 Wi-Fi 網路的環境下依舊能順利執行掃描作業，實現多元且的應用情境。筆者將在下方一一講解兩種無線連結方式的設定流程。 ▲ 當設定步驟來到選擇「連接方法」時，第一個選項即為「網路基地台連線模式」。 ▲ 下一步便簡單明瞭說明「網路基地台連線模式」的主要運行方式。其藉由掃描機與裝置連接到相同的無線基地台或無線 IP 分享器，在區網中進行協作，讓裝置之間相互傳送訊號，同時 iX1500 也支援 2.4GHz 與 5GHz 頻率，前者能夠傳輸的距離較遠，而後者則可在干擾源較多的工作環境下提供較好穩定性，相輔相成之下帶來更好的無線傳輸品質。▲ 接著，此步驟可直接「選擇無線基地台」或進行「手動設定」。 ▲ 選擇所處環境中網路相對強勁的無線基地台 SSID。 ▲ 並輸入該 Wi-Fi 網域的密碼、按下一頁即完成設定。 ▲ 這時掃描機介面也會跳出與裝置間連接的操作提示，後續只要桌機、NB 下載安裝完成「 ScanSnap Home」驅動程式，並確實連上與 iX1500 相同的 Wi-Fi 網域便可開始享受無線控制的便捷，另外，當 Android/iOS 的手機或平板安裝完成「ScanSnap Connect Application 」App 後，同樣確認連接到共同網域下，就能使用行動裝置下達掃描指令。 ▲ 若選擇「直接連線模式」，其主要利用 iX1500 內建的 Wi-Fi 無線網路傳輸功能，將裝置連結 iX1500 分享出來的熱點，這個模式優勢表現在，即使沒有網路的環境下，掃描工作依舊能順利進行、無阻礙，另方面也是強化行動端的應用，可將掃描檔直接傳輸儲存於智慧型裝置中，同時藉由 App 介面達成即時上傳、分享能力。 ▲ 設定完成後，面板會出現該 Wi-Fi 的連接名稱，同樣在電腦下載完成驅動程式與手機端 App，並連上其熱點後，即可開始使用，整體設定過程相當流暢簡單。易如反掌的操作是 iX1500 眾多優點下的一門巧思，其本身除了具備有線與電腦連結，也新增了無線連結手機、電腦裝置共兩種方式，其中，透過行動設備專屬的應用程式操作，更能讓人明顯感受到快速易上手的體驗。初次使用只需將手機進入商城下載專用的「ScanSnap Connect Application」App，接著，透過最初選擇的「連線模式」與行動裝置進行配對，雖然 iX1500 沒有內建 NFC 功能，不過使用 App 配對也十分快速，連線之後，利用 App 就能達成操作接收、基本編輯與後勤分享。 ▲ 首先，行動裝置下載安裝「ScanSnap Connect Application」App。 ▲ 安裝後，這邊以「直接連線模式」進行示範，於手機 Wi-Fi 選單中選擇一組以 iX1500 開頭的 SSID，密碼預設為掃描機的序號(這組 SSID 後面的一串英文數字即為掃描機序號，另亦可在機器底部找到該組序號)。 ▲ 配對完成後，可直接開啟應用程式，直接藉由 App 介面中的「Scan」鍵進行遠距離操控掃描作業。 ▲ 掃描作業進行中。 ▲ 掃描結束後，每一份掃描文件 PDF 檔均會依序排列在介面中，以利之後瀏覽內容。點入檔案後，點選下方「傳輸」圖示，便可進階傳送這份掃描檔到 Email、印列或雲端儲存空間等分享用途。 ▲ 另外，在 ScanSnap App 中，也可實行簡易的編輯作業，點選右上角的「編輯」選項可一張張翻轉圖檔；至於選擇右下方的圖示，可重新命名檔案名稱。除了支援便捷零門檻的 App 掃描功能，新一代 iX1500 掃描機也提供進階的電腦編輯與管理選擇，而曾經使用過 Fujitsu 專業掃描機的使用者，相信都對其強大的編輯管理軟體不陌生，以往採隨箱附贈一片 DVD 驅動程式，而這次則能在 Fujitsu 官方網站下載全新推出的「ScanSnap Home」一站式整合平台與專屬「ABBYY FineReader For ScanSnap」編輯工具，下面帶大家圖解說明電腦端的安裝與連線！ ▲ 進入下載頁面後，分別安裝「ScanSnap Home」驅動程式與「ABBYY FineReader For ScanSnap」編輯軟體。 ▲ 在下載「ScanSnap Home」的頁面，可以選擇你所使用的作業系統，快速找到適合你電腦使用的驅動程式與工具。 ▲ 接下來依照指引選擇「所在位置」、「授權同意」、「一般安裝」與「選擇安裝設定」後，最後會來到輸入掃描機序號的畫面，而該組序號可在機器底部獲得。 ▲ 輸入完畢後，便能直接下載軟體封包。 ▲ 下載完成後，即開啟檔案、選擇連接 iX1500 掃描機。 ▲ 接下來依照你連結 iX1500 的方式，選擇「以Wi-Fi連接」或「以 USB 連線」。 ▲ 此以 Wi-Fi 連接進行示範，連接過程需稍候一點時間。 ▲ 完成後即能開始使用。「ScanSnap Home」是 Fujitsu 自家掃描機專屬的電腦端應用工具，除了免費提供使用者下載，功能也十分完善，新增的智慧功能更能成為你使用過程與管理各類型掃描檔案的最強後盾，此外，這套工具也同樣支援 OCR 修改資料，將掃描的文件轉存成其他 Office 檔案格式，只需要一個應用程式，就能輕鬆分類、儲存和管理各類型掃描檔案，基本上使用起來不會有陌生感或距離感，整體相當人性化且好操作。 ▲ 點開 ScanSnap Home，主介面設計相當簡潔，左側欄位主要作為自動分類各類型文件和快速瀏覽掃描紀錄的區塊，中間則用於條列顯示掃描文件，而右側則可檢視檔案資訊 。▲ ScanSnap Home 更可預設個人設定「創建專屬檔案夾」，首先在上方「設定」欄中，選擇「掃描之設定」。 ▲ 接著便會出現一個 iX1500 的操控面板視窗，點選右上方「+」號新增檔案夾。 ▲ 左側依照「商務」、「私人」和「實用提示」陳列了符合不同需求的文件屬性範本讓我們可以直接選擇，以「家庭開銷」為例，使用者可依據該類型文件調整合適的「色彩模式」、單/雙面及掃描畫質等。 ▲ 其中也內建了多種圖標，讓我們可以依照不同的文件屬性選擇自己喜愛的圖樣。 ▲ 另外也可為檔案加入「標籤」，方便後續在為數眾多的掃描檔案中以關鍵字加速查找。 ▲ 若想細分掃描設定檔，也可修改檔案夾名稱以作區隔，完成後按下新增。 ▲ 創建完成的檔案夾也會同步出現在 iX1500 掃描機的面板上。 ▲ 之後每當需要掃描水電收據時，便能直接點選該設定檔、一次透過先前預設完成掃描作業。 ▲ 掃描完成後，檔案自動被分類儲存在「收據」的資料夾中，省下不少手動歸檔管理的繁雜過程。 ▲ 值得一提是，iX1500 共提供了三種進紙方式，當需要掃描多頁數的雜誌或書本等得分次完成掃描工作的情況，便可選擇「繼續掃描」。▲ 其在批次掃描結束前不會立即儲存成一份 PDF 檔，而是跳出裝載下一份文件的提醒視窗，直到按下「掃描結束」後整份文件才會被儲存起來。 ▲ 透過「繼續掃描」的進紙方式，讓分次掃描處理的文件不會被儲存成多份零散的檔案，而是一份完整的數位電子檔。 ▲ 而當需要掃描型錄或存摺等較厚的紙本文件時，便能選擇「手動掃描」。 ▲ 「手動掃描」的優勢是能讓原先難以在普通掃描模式下掃描的較厚文件，都能順利的進行掃描。 ▲ 掃描完成後，檔案同樣順利地被分類歸檔在 ScanSnap Home 軟體中。還有一個加分的特點是 iX1500 是一台支援多人共享且能夠獨立作業的掃描機，可以把一台掃描機分享給 4 台電腦使用，每位成員都能創建專屬的個人管理介面，對於一般小家庭間或單一部門 的使用情境而言相當夠用。每當要新增使用者，第一步同樣得在該部電腦上安裝「ScanSnap Home」專屬驅動程式及「ABBYY FineReader For ScanSnap」編輯工具，並選擇連結 iX1500 的方式等前述提及的事前安裝作業，便能啟用。 ▲ 每台電腦在安裝完 ScanSnap HOME 驅動程式，並成功連接掃描器後，就會在 iX1500 的面板產生由系統分配的不同顏色 icon 圖標。 ▲ 這裡我們測試連結了 Mac 電腦，其軟體介面設計與 Windows 系統裝置相同，且同樣最多可建立 30 組個人設定檔。 ▲ 建立完個人設定檔後，便可進行掃描作業，大致操作方式並無不同。 ▲ 完成後，數位檔案同樣會被自動歸類、儲存。然而，當我們在掃描老舊文件時，紙面上難免會沾附灰塵，這時容易在掃描過程中產生有線條的影像，不僅影響成本的品質，傳統機種往往更在掃描完成後才發現成品上有白色條紋，以至於必須全部重掃，拖累掃描的效率，不過貼心的是，新一代 iX1500 搭載「自動偵測與維護通知」功能，每偵測到可能造成條紋影像的灰塵時，便會在觸控螢幕上或 ScanSnap Home 跳出通知，提醒事前維護，減少重新掃描的麻煩。 ▲ 當偵測到可能產生條紋影像的灰塵時，便會在視窗右下角跳出通知。 ▲ 清潔時，首先需拉起 ADF 開關以開啟機器頂部。 ▲ 而清潔工具可使用 Fujitsu 原廠清潔液，並搭配拭鏡布擦拭。 ▲ 來回輕輕地擦拭上、下部玻璃、拂去灰塵，最後，別忘了確實關上 ADF 頂部以免之後發生卡紙或異常進紙的狀況。除此之外，Scansnap Home 也針對一般文件提供多種輸出功能，透過原廠提供的「ABBYY FineReader For ScanSnap」這套擁有 OCR 技術的文字識別軟體，可以將掃描的文件直接轉換成 Word、Excel、Powerpoint 等可再編輯的格式，不只讓紙質文檔、書籍資源轉換成數位檔保存，更滿足可編輯修改的需求，不必再人工慢慢逐字建檔，提高了我們對資料存儲、檢索和加工的效率。 ▲ 使用這項功能前，需要安裝完成 Fujitsu 提供的「ABBYY FineReader For ScanSnap」軟體。 ▲ 接著，回到 ScanSnap Home 介面中，在需要編輯的文件處點擊右鍵，選擇「傳送至」及需要開啟的 Office 轉換格式。 ▲ 轉換完成後，便會直接進入Word、Excel 或 PowerPoint 頁面，可將電子文檔進行編輯，這項功能對於上班族來說非常實用，能幫你節省掉多大量的文字輸入時間。經過實際的評測應用之後，筆者認為 iX1500 最大的優點是多元化的連線彈性選擇和便捷人性化的操作設計，不但可以透過無線連結的方式，直接在電腦、手機或是平板電腦上進行操控與管理作業，不必將掃描器放在離你很近的地方，而掃描機機身改良搭載的彩色觸控面板，也提供了直觀熟悉的使用體驗，大幅降低一般人對操作掃描機的摸索期與排斥感，同時克服了網路共享掃描的問題，藉由官方所提供的 ScanSnap Home 專屬應用程式，使用者可依照需求建立與區隔出不同類型的專屬設定檔、使用標籤輕鬆找出檔案等多樣升級功能，一大福音是 iX1500 維持與上一代相同的售價，更具競爭力。另外，iX1500 也延續前代 iX500 原有優點，掃描過程無須調整任何設定，即能實現像是辨識彩色、灰階或黑白的「自動顏色檢測」，依據不同文件紙張「自動檢測尺寸」，還有「歪斜校正」、「自動旋轉」及「空白頁自動刪除」等基本功，再加上快速雙面掃描優勢，以及新增多項智慧化功能，不論是作為家用或企業辦公用途，都能輕鬆高效率勝任紙本轉數位化的工作。   Shares\n      標籤：印表機, 掃瞄器, 影音, 評測, 掃描, 電腦/周邊, 相機/影像, 科技新知, scansnap, ix1500, 掃描文件\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "【JAEPO 19】適合廣大年齡層的《動物朋友 3 行星巡禮》大型機台試玩報導《けものフレンズ３ プラネットツアーズ》 ": "\n（本新聞經日本 4Gamer.net 同意授權轉載） 2019-02-02 13:54:19 原文出處\n\n控制面板有四顆按鈕和一根搖桿，在遊戲中基本上只會用到紅、藍、綠三色按鈕\n會場上準備的卡片（左照片），要使用機台上的掃瞄器來讀取（右照片）\n以輪盤來決定先攻、後攻\n攻擊時的小遊戲是要捉時機（左照片），讓游標停在正確位置就可以提昇攻擊力（右照片）\n防禦時是要按下畫面指示的按鈕（左照片），按鈕速度夠快就會觸發「大成功」（右照片）\n在比力氣結束後就可以獲得卡片\n試玩後可以獲得透明資料夾\nSEGA 攤位《動物朋友 3》專區情況，在商務日就吸引到許多人前來\nBOSS 等人也會出場迎接來賓\n攤位上還有展示卡片 （C）けものフレンズプロジェクト２Ｇ （C）SEGA《動物朋友 3 行星巡禮》官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "【有片睇】香港警車裝設車牌識別系統　實時掃瞄偵測違法車輛 ": "香港警方早於 2015 年起，已採用「自動車牌識別系統」，實時掃瞄車輛車牌，以找出可能涉及嚴重交通違例的車主。現今警方宣佈在 8 架警車上安裝有關系統，同時為系統加入新功能，以及在 Facebook 上宣傳有關系統，為市民講解自動車牌識別系統的用途及特點。據警方上載的宣傳片段，自動車牌識別系統主要針對「車輛未獲有效行車證」、「車主於被吊銷駕駛執照下駕駛」、「車主因交通罪行而被通緝」等罪行，今天更新增尋找被盜竊車輛功能。而有關系統由車上的兩個攝錄鏡頭及電腦系統組成，當警車在路面巡邏期間發現涉及上述情況的車輛時，就會即時通知巡邏車內的警員，由他們於安全情況下截止有關車輛亦作出進一步調查。警方亦表示，系統所收集的資料只會用於執法用途，更指這套系統能夠提昇警察的執法效率，保障道路使用者。【🚓 警車 x 自動車牌識別系統 📹】唔講就真係會冇人知？今日 (2019-03-22) 開始，我哋將會有 8 架警車安裝自動車牌識別系統，去協助我哋搵出馬路上違反道路安全嘅「隱形」車輛及司機。呢個系統會識別到乜野？睇片啦~Starting from today  (2019-03-22), eight of our police vehicles would install the Automatic Number Plate Recognition (ANPR) system to help unveiling the ‘invisible’ vehicles on the road that may cause danger to others.Let’s take a look!#HKPpolicing #Traffic #香港警察 #交通執法Posted by 香港警察 Hong Kong Police on Friday, March 22, 2019資料來源：香港警察",
        "Object moved": "",
        "皮爾磁擴大廠區防護 推新安全雷射掃描器 ": "德商皮爾磁日前特別為廠區監控推出最新型安全雷射掃描器PSENscan，不僅能同時監控三個不同區域，還能依據主從模式準則串聯連接多達4台安全雷射掃描器，大幅減少佈線和設置的工作。在德國已有70年歷史的皮爾磁持續推出廣用的安全自動化產品，深受各產業客戶青睞，其安全雷射掃描器PSENscan，能以275°大範圍掃描角度提供2D表面監控，可大幅提高工廠設備的安全性。此外，PSENscan可自由設定警告區域和防護區域，且能配合現有條件，輕鬆進行整合到多樣應用。該產品還能設置多達70組可切換的設定，使應用更加彈性。此外，安全區域的防護區域範圍從3到5.5公尺，因此即使是大型區域，也只需一台裝置就能涵蓋整個範圍。警告區域涵蓋20公尺的範圍，讓人員可以及時獲得聲音警告提醒，為安全升級避免人員受傷。不僅如此，該產品採用防護等級IP65的設計，裝置結構經過最佳化調整，可以偵測到灰塵顆粒觸發的錯誤並加以避免。裝置內建的顯示器上會顯示狀態或錯誤訊息，當警告區域或安全區域中有任何人員或物體，顯示器上會發出提示訊號，在遠距離即可輕鬆辨識各種狀況，使用上相當便利。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【鉅亨": "1.26 日交易日新台幣以 30.835 元兌 1 美元作收，收盤貶 0.5 分，成交值為  5.74 億美元2. 集中市場 26 日外資買超  0.5 億，投信賣超  2.7 億元，自營商賣超 16.4 億元。3. 集中市場 26 日融資餘額較前 1 日增加  4.72 億元，成為 1282.00 億元，融券餘額較前 1 日減少 26468 張，成為 573728 張。\n ",
        "自炊神器 Fujitsu ScanSnap iX1500 掃描器 開箱、實測 ，給你每分鐘 60 面的全方位超快感 ": "過去的傳統掃描器、事務機的掃描功能多半是平台式的設計，你必須手動將文件放好，蓋上蓋子再等候掃描，雙面文件還得自己翻面，如果一個不小心合蓋太重手，文件又歪掉了，如果真要將一整本書電子化，你必須花上好多時間守著掃描器與電腦來做，現在不用這麼麻煩啦！這次要為大家開箱介紹的就是譽為「自炊神器」的  Fujitsu ScanSnap iX1500 ，每分鐘 30 張 / 60 面的極速自動掃描，是你事半功倍的事務小幫手！\n\n「自炊」是什麼意思？自己煮飯吃嗎？雖然也可以是這個字面上的意思，但這個源自日本的名詞是指把自己的紙本書籍、雜誌轉換為電腦掃描文件自己看，也就是自製電子書。一本雜誌或書籍，少則幾十頁，多的話數百、上千頁都有，如果真的要整本掃完，靠純手動來做大概書還沒掃完，光是開開關關的動作就已經幫你把手臂肌肉練得很壯實了。筆者本身很喜歡看書，可是！有鑑於家裡的空間越來越小，所以近日開始走向電子書來減少收納書籍佔用的空間，只是在電子書城中並不是什麼書都能找到，所以有時候我會把雜誌整本拆開來自炊，在這次實際使用過  Fujitsu ScanSnap iX1500 後，我只有一句話可以形容內心的激動：就決定是你了！（擦淚）其實筆者第一眼看到 ScanSnap iX1500 時有點愣住，特別是快遞將機器送到我手上時，它的外包裝非常樸素，原色的紙箱上簡單的品名與線條呈現讓它顯得相當低調。\n打開後發現機身真的算是掃描器中嬌小的那一種，整體看起來長得有點像常見的噴墨印表機，機身尺寸只有 29.2 x 16.1 x 15.2cm，重量也只有 3.4kg，相較於傳統平台式掃描器所需佔用的空間，它的收納性也相對更高，雖然在之前我已經在網站上看過圖片，老實說第一眼的印象與我一開始的想像與預期大不相同，忍不住心想這麼小一台真的有這麼厲害嗎？沒關係等後面再來試用看看。\n在機身背面是電源孔與傳輸線的連接埠，雖然它可以有線連接，但因為 ScanSnap iX1500 本身支援 2.4GHz 與 5GHz 的 WiFi 連接，所以基本上不需要連傳輸線就可以與手機、筆電、平板與電腦等設備連接使用，傳輸線連接埠不用時還可以把門關起來避免積灰，你不一定只能把它裝在電腦附近。\n接下來變身！上蓋主要是自動送紙機，更方便的是附加了電源啟動作用（翻蓋即開機），其送紙托盤的功能，就像過去使用噴墨印表機一樣，你只需將要掃描的文件放置在這裡就可以自動進紙掃描，最多一次可以放入 50 張待掃描文件。\n送紙托盤的寬度可依照待掃描文件的寬度來調整，最寬可裝下 A4 大小的文件。透過軟體來設定，可以決定掃描面要朝上或朝下掃描，不像一般掃描機，會讓人分不清楚頭尾擺放的方向。貼心提醒：記得把迴紋針跟訂書針移除，免得刮傷掃描器玻璃鏡頭喔！\n下方抽取出來則是已掃描的文件的送出托盤，托盤採圓弧式設計，紙張不容易散落一地，也不會上演搞笑影片裡面送出來就被下面碎紙機摧毀的情節，這點筆者個人非常喜歡，就已經很忙了不要再添加我的困擾。\n機身正面配備一個 4.3 吋彩色觸控螢幕，功能顯示皆以圖像呈現，小孩大人都可以一秒看懂輕鬆使用，不必在小螢幕上細讀各種文字說明，直觀又簡便。\n配件方面很完整，除了有可支援 100 – 240V 的 AC 充電變壓器、電源線外，還有用來與電腦有線連接的 USB 線和收據導板（這是什麼？下面會講到，不要急）。\n電源連接線很是大方，一次給你三種連接頭，如果你有帶到國外去使用的需要，歐規、港規，通通不是問題。\n比較特別的我要講下收據導板，如果是財務、會計工作或是經常外出的業務人員等應該就知道，收集來的各式單據、乘車票、名片大小不一，如果想要把這些紙本電子化就可以借助收據導板的幫忙，輕鬆掃描小型文件，不用擔心收據或名片歪斜或在進紙的過程中捲起，各種紙張都能順暢進紙掃描。\n剛剛上面已經提過 ScanSnap iX1500 除了傳統的有線傳輸外，也能支援無線網路連接，在無線網路部分提供三種選項：\n1. 網路基地台連接 \n就是在空間裡有無線網路的情況下，將同一個網路環境裡的設備與掃描器連接\n2. 直接連線\n把掃描器訊號當作路由，裝置直接連到掃描器上\n3. 關閉 WiFi\n這不用說，就是僅透過有線傳輸三種方式裡面，筆者最推薦的是第一種，連線穩定性佳，且連線距離也較遠，條件許可的話是最佳方案。\n很慶幸有觸控螢幕，你可以直接手指點點來選取 WiFi 和輸入密碼，重點是還很靈敏！\n掃描功能方面，一般的雜誌、書籍、單據可以選用自動模式，只需伸出手指按一下「Scan」，就可以享受每分鐘單面 30 頁、雙面 60 面的極速掃描，甚至還能自動偵測書頁大小，自動傾斜校正等功能，像是雜誌中經常會有附錄小分頁，或是大小不一的單據也可以同時放進去掃。\n如果想要掃描有厚度的像是會員卡、健保卡、信用卡等，甚至是親朋好友的精美賀卡等，可以選用「手動模式」，以單張進紙的方式來掃描正反資料，厚度從 11 磅至 56 磅之間都不是問題。\n名將也要有神兵來配才能真正展現過人的實力與威能， ScanSnap iX1500 已經有了超強技能在身，當然還要有個超強軟體作它堅實的後盾。專屬軟體 ScanSnap Home 就是一款可謂之「終極平台」的整合式工具，這個軟體內建有智慧自動影像處理功能，可以在掃描後自動將影像文件管理歸檔與分類，以便後續查看與編輯。\n這款軟體可支援 MacOS 和 Windows 10 兩種平台，下載好後，記得選擇產品型號時是最新款的 iX1500，最簡單的方式就是安裝時選擇「一般安裝」後跟著步驟走即可完成。要注意的是在安裝過程中必須確保電腦與網路連接，因為在過程中軟體會自動下載安裝檔，接下來的軟體畫面筆者皆以 MacOS 版本來呈現。\nScanSnap Home 提供 WiFi 與 USB 連線兩種方式，可以依照個人使用需求來選擇，以筆者為例由於我將機器放在客廳而電腦在房間裡面，所以我是選擇 WiFi 的連接方式，連線完成就能開始使用啦！\nScanSnap Home 能以 JPG、PDF 等檔案類型來儲存掃描的影像，操作介面相當直覺，視窗左側邊欄為文件分類、中間為掃描的檔案，右側邊欄則是關於該檔案的詳細資訊。\nScanSnap iX1500 掃描器最多支援四個人、四台電腦共用，共有 4 種識別色彩，其顏色為電腦自選，顯示圖示則可以自行選擇，每個人都可以設定不同的自訂掃描設定，下回直接按下就能依照你的需求來掃描。舉例來說可以在 ScanSnap Home 軟體裡面先設定好掃描名片、掃描照片或掃描發票等；不同使用者所設定的操作都會以不同色彩來呈現，便於使用者辨識哪個是自己所設定的項目，不會產生混淆。\n想要新增設定檔，只要在介面上選擇帶有加號的圖示就可以自訂了，你可以選擇左側的建議項目，也可以自行定義，而這些部分也示之後管理所掃描文件的分類別喔！\nScanSnap Home 不只具備掃描、儲存檔案等本來就該擁有的基本功能，還能依據不同的檔案類型進行分類，省下許多後續整理歸檔的時間。\n在電腦中你還能選擇掃描彩色、黑白檔案，或是單、雙面掃描等，還有掃描下來的影像畫質也能在此進行設定，非常豐富多元，無論家用或工作室、辦公室都適合。\n另外，在前面有提過這款掃瞄器可以利用 ScanSnap Connect 應用程式與行動裝置連線使用，像是平板、手機等只要在同一個網路環境下也能用，筆者心生好奇借來一部 Samsung Galaxy Tab S4 試試（iOS 也適用）。\n想要能與行動裝置共享 ScanSnap iX1500，在掃描器一開始的選項就必須選擇「兩者」這項，並且在行動裝置上面安裝 ScanSnap Connect 應用程式。\n【應用程式下載：iOS 、 Android】\n使用方法一樣很簡單，安裝好應用後跟著步驟連接上 ScanSnap iX1500 後就能掃描傳輸了。看看下面將雜誌以 PDF 檔案傳輸到平板後，色彩與文字都一樣清晰亮麗，甚至我可以利用其他的 PDF 編輯應用程式搭配手寫筆來做筆記。\n像筆者對家裡堆積如山的過季雜誌實在很頭痛，一來是沒地方堆，二來是有時還是會翻閱找靈感，乾脆像這樣全部掃成電子檔，既能省空間，還可以讓資料更有系統地整理在我的電腦裡面，不管是要翻找查閱都方便。把語言學習雜誌掃描下來的雜誌內頁成果筆者個人非常滿意，既清晰又漂亮，與紙本印刷上並無差異，且方方正正不歪斜，放大來看也經得起考驗，按 500 個讚！\n這次筆者還向我們家女王大人（家母）借了兩本舊照片，要知道相片經過幾十年的時間已經失去原色逐漸泛黃，也許很快這些珍貴的記憶都將變得模糊，將照片電子化後經過 ScanSnap 來作後續處理，舊照片在掃描後顏色變得更亮麗，讓影像歷久如新，是老資料數位化的好幫手。\n另外最讓人頭痛的就是每次買家電用品都會來一本「使用說明書」，每一家每一款產品的尺寸都不一樣，平常覺得礙事，發生問題要用時又找不到，跟長腳似的，筆者乾脆全都掃成數位檔，以後看你們往哪跑！\n至於自炊神器 Fujitsu ScanSnap iX1500 到底有多快呢？用說的當然不足以表達筆者對它的讚賞，直接錄了一段影片給大家看看，一本 80 頁的《空中英語教室》咻咻咻！不用一分半鐘就掃完了，你叫我如何不喜愛？（而且看它自己送紙的過程還真有點療癒）\n雖然現在很多公司行號都在走向數位化，但總免不了有許多紙本單據需要進行歸檔、整理，一部快速、影像產出穩定的掃描器將會是有效提升生產力的利器，要知道紙本資料長久累積下來所佔用的空間先省略不提，特別是一些資料可能要保留個五年、十年，很容易因為各種因素而遺失，利用 Fujitsu ScanSnap iX1500 你就能將這些資料全部轉為數位檔案，並利用其智慧歸檔功能，大大減少處理文件的時間。\n對於一般家庭來說，一些值得珍藏的舊照片、親朋好友的賀卡、喜帖，紀錄收支的發票收據，想丟掉但又擔心需要翻閱的過期雜誌，只要你想得到的文本，這款掃描器幾乎都能幫你轉為數位檔案，讓你好好地將它們以最節省空間的方式通通保留下來，自動送紙、高速掃描，更是傳統平台式掃描器難以企及。時代在進步，科技日新月異，工具當然也要更高效率、更聰明才行，如果你有大量文件處理需求，又或者與筆者一樣喜歡把舊書通通數位化成電子書的人們，非常推薦入手這款根本有超能力的掃描器。【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟"
    },
    "Q2": {
        "CZUR Aura 智能掃瞄器　免拆書極速掃瞄 ": "對於喜歡儲實體書，但又喜歡電子書方便攜帶的用家，都會準備一部掃瞄器，自行將實體書電子化。但傳統掃瞄器不單佔空間，而且掃瞄時亦不方便，往往需要數小時去處理一本數百頁的實體書。 CZUR 早前就在 indiegogo 完成集資並出貨，而新一代產品 Auza 更直接登錄香港。掃瞄實體書最令人煩惱的問題，就是每次要打開頁面，反轉放到掃瞄器再對位，工序繁複又難以快速準備對位，大幅延長掃瞄時間。 Auza 就完全改變方向，用家只需要為書本校準一次，之後只需正面打開書本就可以完成掃瞄。校準過程十分簡單，只需使用附送的位置器，協助軟件校準一次書本位置，就可以透過軟件或外接腳踏鍵兩種方式操作，軟件能夠自動檢測翻頁掃瞄，之後只需要換頁就會自動掃瞄下一頁。而且透過 AI 演算法矯正功能，曲面會自動平面化，並移除指紋、修正位置、淨化背景等等，最後更會自動分頁及對齊，空白處亦會自行裁剪等等。換言之開始之後，用家只需要不停換頁，就可以完成整本書的掃描及整理。Auza 掃瞄像素為 1,400 萬，分辨率為 4320 x 3240 及 300dpi，最大區域為 460 x 345mm，可掃瞄翻開後 A3 大小的書本，每頁掃瞄速度少於 2 秒。更可以將書本儲存成 JPG、PDF、Word 或 Excel 等常用格式，毋須複雜步驟，掃瞄過程十分自動化，一般用家亦可以輕鬆使用。Auza 更支援 Windows 或 macOS 平台，配合 ABBY OCR 文字辨識技術軟件可識別 187 種不同語言。傳統掃描器需要佔用大量放置空間，Aura 設計如同檯燈，只需要小量放置空間，日常更可當成檯燈使用，不會浪費位置。當變成桌面檯燈時，可以調校自然光、閱讀/書寫、看電腦或智能夜間多個不同燈光場景，並有不同亮度及色溫作調整，方便不同環境。燈光顯色指數亦達 85，令色彩更加傳神及自然，無頻閃及柔和不刺眼。Auza 還可以透過 iOS 或 Android 的 CZUR App 以聲控方式調整不同燈光場景，不再局限於電腦上使用，成為真正的智能掃瞄器。購買網址（按此）建議零售價：$3,288查詢：漢科（3626 9899）",
        "iPhone攝影小技巧：3D Touch快啟相機拍攝、掃描QR Code簡單搞定！ ": "\n\nDr.J\n發表於 2019年4月20日 16:00\n \n收藏此文\n\n 用力按壓「相機」圖示，就可利用3D Touch 功能快速取用「自拍」、「錄影」、「掃瞄行動條碼」以及「拍照」，iPhone X 以上的機種，則將「拍照」改成「拍攝人像」，不錯過任何攝影瞬間。 另過去若要掃瞄 QR Code 必須開啟 LINE、WeChat 或下載掃瞄器等相關 APP，後來，從 iOS11更新開始，蘋果將「掃瞄行動條碼」功能整合入相機中，直接對準 QR Code 一掃即可，簡單又快速！ ▲ 1.透過3D Touch 功能，用力點按一下相機圖示，即會出現相機拍攝功能選單，可直接點選「掃瞄行動條碼」。 ▲ 2.另外，亦可從任何畫面底部邊緣向上滑叫出「控制中心」，而使用 iOS 12或以上版本的 iPhone X 後繼機型或 iPad，則須從螢幕右上角向下滑動開啟，點壓右下方的「相機」圖示，同樣會出現功能選單。 ▲ 3.點擊後，可從中選取所需拍攝功能，其中一項便是「掃瞄行動條碼」，不必再額外下載或開啟其它掃瞄用應用程式。▲ 4.此外，在「控制中心」中左下角點選 QR Code 圖示也能直接啟用「掃瞄行動條碼」功能。 ▲ 5.接著，將手機移動到QR Code上方對焦掃瞄，畫面上便會跳出「行動條碼」的通知。 ▲ 6.點擊後就會直接導入該行動條碼嵌入的網頁、通訊錄、App Store 等內容。 Shares\n      標籤：Apple, iPhone, 教學, 影像, 相機/影像\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "誠品30年來最大「信義藝術計畫」開跑！5米高巨型布幔、12支機械手現身信義誠品外牆！": "誠品30年計畫更可以親自體驗食物3D列印！誠品30週年展開了史無前例的創作計畫，邀請當前台灣最受關注的9組30代青年創作者，於誠品信義店打造「夢與想像之境」的創作大夢，從外牆、手扶梯至8個樓層都展現不同領域的精彩創作設計，另外誠品書店更規劃了《未來編輯室》，邀請王小棣導演、部落客宅女小紅、插畫家Cherng一系列話題風潮人物，帶領讀者接軌社會文化脈絡，於6/28至7/28免費參觀，一起來看看誠品30本次的「信義藝術計畫」，邀請了9組青年創作者，展現「聲光互動」、「感官體驗」、「閱讀奇想」、「未來探索」四大亮點。曾打造《世大運聖火裝置》、台中花博《聆聽花開的聲音》的創作團隊豪華朗機工推出全新力作《一起幻想》，於誠品信義店外牆裝置12支上銀科技的機器手臂結合光屏幕，創造了一道書寫之牆，用光的移動來描繪感官，在喧囂繁華的信義區，演繹一場奇光幻影的「科技詩」曾任三金典禮視覺藝術總監的新媒體創作者王宗欣，其作品《狹縫中的連續微觀》透過即時錄像互動裝置，將2至4樓的手扶梯空間化為巨大的掃描器，流動穿梭的觀眾，化為變形、扭曲、超現實的「靈魂輪廓」除了視覺流動，聲音的本質也有他的表情與靈魂，B1樓姚仲涵作品《光電獸#13－都市》打造燈管簾幕，讓觀眾透過麥克風發聲即時互動，賦予光影具生命力的閃爍跳動，創作一首沒有人主唱，但同樣能感動人心的光影音樂。用閱讀開啟天馬行空的想像！1樓五米大道燈飾由曾與各大國際精品合作的吳耿禎，將傳統剪紙工藝轉化為當代藝術，本次作品《轉動隻字片語的靈光一閃》，構築閱讀者在文字的瀚河裡，點亮天馬行空的腦內劇場。作品表面並以老字典呈現，刻劃詳細的文字印記。擅長用植物創作與建築空間對話的李霽，於4樓打造《質物圖鑑》，描繪現代社會變遷下環境所產生的變異，透過結合植物、機械的「變異仿生物」裝置，尋找都市生活潛入自然中的解答長以創新手法展現傳統工藝的范承宗，在５樓打造《Reading, a bridge讀橋》，透過中式線裝將平扁的書本裝幀成為一座立體書橋，象徵透過閱讀可以穿梭古今中外，抵達四面八方食物設計師陳小曼則於B2樓美食街打造《普魯斯特感官實驗室》，實驗室中可看到以3D列印方式製作食物的過程。參觀者更有從視覺、聽覺、嗅覺、觸覺、味覺五感經驗，試圖拆解身體對於食物的記憶。每個物質都有表達的能力，本次藝術計畫也邀您打開不同「感官體驗」，關注動物議題的陳青琳，於6樓空間的創作《越夢》，以3面5米高的巨幅布幔揮灑創作，繪製天空、陸地的絕種生物。同時也打造一系列瀕危物種生態瓶，提醒我們要珍惜萬物寶藏，與土地共好。誠品30週年除了9組青年創作者的盡情揮灑，3樓Forum由誠品書店虛擬打造「未來編輯室」，帶領讀者剖析台灣出版型態特有的「書系」進化史。展場以1980、1990、2000、2010四大時代膠囊裝置呈現，並邀請王小棣導演、樂評人馬世芳、部落客宅女小紅、插畫家Cherng，帶領讀者接軌社會文化脈絡，探索當時的青年閱讀需求。【延伸閱讀】》》東京必逛景點！誠品生活「日本橋店舖」9月開幕，富錦書台菜香檳、王德傳茶莊、林三益...50餘間台灣本土品牌進駐》》「竟然有單人座酒吧，誠品生活高雄悦誠店太時髦！」紅色英倫電話亭、必拍特色亮點公布",
        "土力工程處引入新激光掃瞄器　評估山泥傾瀉風險 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 工程師或技術人員只要手持小型手提式激光掃瞄器，在巡視山泥傾瀉或天然山坡時可同時收集地貌數據。（陳偉英攝）土力工程處每年平均接獲約300宗山泥傾瀉報告，處方斥資60萬元，引入一部測量距離可達100米的小型手提式激光掃瞄器，不論昼夜、天晴或大雨，皆能助工程師更有彈性地分析本港斜坡山泥傾瀉風險；處方今年亦首用VR技術，進行雨季前內部演練，利用9個虚擬互動情景，訓練年輕工程師應對山泥傾瀉事故應變力，並研究於2020年3月採用頭戴式VR眼鏡培訓，提高受訓者的真實感。雨季開展，山泥傾瀉風險不容忽視，要防患於未然，土力工程處會利用激光掃瞄儀器，收集本港斜坡的地形數據，用於山泥傾瀉及岩土工程研究，處方今年3月花60萬元引入一部測量距離可達100米的全新小型手提式激光掃瞄器，比現已使用、測量距離僅30米的手提式激光掃瞄器，更能廣泛應用於山泥傾瀉風險評估及岩土工程。 \n\n\n\n\n\n\n\n\n\n▲ 新引入的小型手提式激光掃瞄器，測量距離可達100米，更可迅速獲得山泥傾瀉的3D地形模型，以計算滑坡面積。（陳偉英攝）\n土力工程處總土力工程師張秉業解釋，以往工程師跟進天然山坡山泥傾瀉情況時，需攜帶一部如手提電腦般大小的激光掃瞄儀器及輔助腳架登山檢查，工作相對吃力，新儀器重量只有約1公斤，機身輕巧，工程師或技術人員只要手持掃瞄器，在巡視山泥傾瀉或天然山坡時，可同時收集地貌數據，有助評估斜坡發生山泥傾瀉前後變化，從而計算事故面積，制定緊急復修工程方法，及往後分析山泥傾瀉原因。新激光掃描器不受環境光暗影響，在白天或黑夜，甚至降雨時都能應用，亦不依賴全球導航衛星系統作定位（GPS），室內、地底或接收不到衛星訊號的地方也能使用，準確度更達數厘米之內，而系統可把初步測量結果即時呈現於手機或電腦上，協助進行地形分析，有助天然滑坡和各種岩土工程的研究。 \n\n\n\n\n\n\n\n\n\n▲ 土力工程處將開展第二階段利用VR技術作培訓的研發，包括研究採用採頭戴式VR眼鏡作顯示設備，它具備360度全景畫面，提高人員受訓時的真實感。（陳偉英攝）\n此外，當發生山泥傾瀉而造成危險時，土力工程處會調派工程師往現場評估情況，為救援人員等提供專業意見，處理即時的危險及建議須採取的緊急措施。該處去年年中與香港賽馬會災難防護應變教研中心合作，以半年時間利用虚擬實境（VR）技術，製作了9個涵蓋公路﹑村屋及樓宇範圍等山泥傾瀉虚擬互動情景，並首次應用於今年雨季前內部演練，訓練年輕工程師臨場應對山泥傾瀉事故的能力。張秉業說，處方將研究於明年3月﹑即下一次雨季前內部演練，採用具360度全景畫面的頭戴式VR鏡供人員培訓之用，提高訓練時的真實感，並同時加入更多不同類型或曾發生的山泥傾瀉情景。 \n\n\n\n\n\n\n\n\n\n▲ 土力工程處總土力工程師張秉業指，處方於去年成立了「創新及科技發展督導委員會」，著力發展機械及自動化﹑人工智能﹑數碼技術及嶄新科技。（陳偉英攝）\n香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "土力工程處演練引入虛擬實境 ": "【Now新聞台】雨季來臨，土力工程處除加強勘探斜坡，還加強演練，以提高應變能力。最新引入虛擬實境，模擬受災情況。 不要以為他在玩遊戲機，其實他是土力工程師，正在接受訓練。土力工程處每年雨季前都會進行山泥傾瀉演練，上月加入虛擬實境訓練系統，讓土力工程師猶如置身山泥傾瀉現場。處方計劃在明年三月前加入採用這款VR眼鏡，進一步加強真實感。系統是處方向賽馬會災難防護應變教研中心引入，並合作製作了九個虛擬情境，劇情會因應用家選擇而改變，甚至即時加入新情節。演習之外，處方亦引入手提式的激光掃描儀器，於山泥傾瀉後用作緊急測量，只要連接上手機或電腦，就可即時看到山泥傾瀉後的地形變化是否仍潛在風險。掃描器在黑暗環境都可以運作，去年八月粉錦公路的嚴重山泥傾瀉就派上用場。這個激光掃描儀跟手提電腦差不多重，背上數據紀錄儀加起來只是三公斤左右。Your browser does not support iframes.",
        "訪談／Google Camera怎麼拍出極端夜景影像？ 藉由人工智慧與硬體加持 ": "2017年提出以人工智慧技術讓手機相機可輕易拍攝夜間影像細節，並且大幅降低雜訊生成比例，讓當年推出的Pixel 2相機能有更好影像拍攝表現，並且進一步在去年推出的Pixel 3加入以人工智慧運算打造的高解析變焦與夜視拍攝功能。\n\r\n在此次台灣活動中，曾經創造Google Maps街景服務、Google圖書書籍掃瞄器，同時也曾負責帶領Jump光場相機計畫的Marc Lavoy，針對Pixel 3系列手機搭載的拍功能進一步作解析。\n\n\r\n依照Marc Lavoy的說法，Google Camera的設計雖然有不少比例是在軟體運算，但其實也有不少比例會建立在硬體配合之上，例如藉由雙像素對焦 (Dual Pixel)、光學防震、相機基本設計，甚至藉由VPU進行運算加速，不過更大重點還是建立在軟體運算、人工智慧等應用，藉此讓使用者能透過手機拍出滿意的影像呈現結果。\n\r\n若從使用者透過手機相機取景拍攝預期需求來看，通常會希望在預設模式中，透過單次啟動快門過程即可在最短時間拍出令人滿意的照片，但其中必須解決複雜的快門速度、光圈、曝光值，以及是否產生晃動等影響，背後涉及相當複雜的運算，同時必須在150毫秒內完成拍攝，並且在5秒內完成照片儲存，其實會面臨困難挑戰。\n\n帶領Google Camera功能研發的Google傑出工程師Marc Lavoy\r\n以Google的作法，則是從軟體運算與人工智慧技術著手，除了持續透過大量照片數據進行學習，讓系統認知什麼是「好看」照片，藉此讓相機預設拍攝模式即可記錄正確色彩、曝光且清晰影像，並且透過15fps拍攝速度記錄多張影像，透過疊圖方式合併成為單張最佳影像結果。\n\r\n而在Pixel 3搭載的高解析變焦功能，其實就是藉由人工智慧與感光元件上的像素接合應用，讓系統能透過機器學習判斷影像放大後的細節，藉此達成清晰的數位放大效果，而不會出現一般數位放大可能伴隨的格放現象。\n\r\n雖然從上述說明看起來可以簡單完成，但依然要配合硬體端設計，例如透過數位成像用的感光元件內RGGB拜耳陣列結構，系統會藉由高速連拍過程中記錄影像各個畫素間的位移偏差，並且透過機器學習方式判斷放大過程中應填補像素顏色，進而在數位放大情況下填補失真細節，藉此讓數位放大等同2倍光學變焦效果。\n\r\n在夜視拍攝功能部分，則是藉由與Intel合作的Pixel Visual Core獨立影像運算元件縮短HDR+處理時間，讓Pixel 3在短時間內完成一般相機難以達成的極限夜間拍攝效果。不過，Marc Lavoy說明Pixel Visual Core獨立影像運算元件主要作用在於縮短HDR+處理時間，因此在Pixel 3a上的夜視拍攝功能整體處理時間會比Pixel 3長一些，但實際運作並沒有太大差異。\n\r\n至於確認夜視功能即便沒有Pixel Visual Core獨立影像運算元件輔助運算也能在Pixel 3a使用，是否意味Google也會將Google Camera內的夜視拍攝等功能開放給其他廠商使用，或是應用在AR、影像識別、機器學習等領域？就Marc Lavoy表示，確實有其可能性，但目前暫時還沒有此類計畫，但透露或許有機會會將夜視等拍攝功能應用在動態攝影，而非僅聚焦在靜態影像拍攝。\n\r\n另外，對於透過手機拍攝產生影像，與傳統相機拍攝形成影像的差異，是否造成認知理解上的落差，導致人們對於影像表現結果產生不同需求，就Marc Lavoy看法則認為人眼對於影像原本就會有一定認知想像，對於色彩鮮豔、清晰影像原本就會有更高接受度，因此會持續讓Google Camera可以拍出等同人眼所見影像，甚至可以呈現更多影像細節。\n\r\n但對於目前Pixel仍堅持使用單一鏡頭，藉此凸顯以軟體搭配硬體方式創造拍攝可能性，現階段暫時還沒有增加額外鏡頭的想法，因此暫時也還無法藉由軟體方式完成廣角拍攝，僅在Pixel 3的視訊鏡頭採用雙鏡頭設計，以利使用者拍攝廣角自拍影像。\n\nHDR+是Google Camera重要功能之一，並且可應用在各類拍攝需求\n應用機器學習的人工智慧技術也是Google Camera重點之一\n雙像素對焦技術不僅可用於提昇拍攝快門速度，同時也能應用在景深判斷等拍攝需求\n夜景拍攝功能成為Pixel 3、Pixel 3a主打功能，讓使用者能輕易拍出極度夜景環境中的影像內容\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    iPhone 終於正式發表！這次不是謠傳了。新發表的第二代 iPhone SE 採用 A13 仿生處理器，外型仿若過去推出的 iPhone 6 系列，售價 14,500 元起，4/17 晚上八點開放預購，4/24 上市。                  \n                    中國大陸人氣購物網站京東，最近在商場裡上架了傳說即將發售的「iPhone 9」，有趣的是，這個名為「iPhone 9」的商品，一點進去，照片居然是一塊紅布遮著手機，什麼也看不到。                  \n                    蘋果公司（Apple）今天釋出iOS 13.4作業系統更新，推出新的Memoji個人表情貼圖以及「檔案」App的「iCl...                  \n                    新手機的推出常常也帶來許多新名詞，像是臉部辨識、IP68防水等等...。但這些厲害的名詞真的就代表了強大的功能嗎？《androidauthority》就列出了智慧型手機上常有的5個迷思，有些看似搭載最新技術的規格關鍵字，其實並不如你想的那麼厲害。                  \n                    蘋果再傳資安危機，如果你也常使用「複製貼上」功能，你使用的內容可能已經被看光光！根據《MacRumors》報導，資安專家發現iOS 13.3中，有漏洞讓App能不經同意窺探使用者複製的文字內容，可能因此讓密碼或機密資訊外洩。目前已發現50款應用程式使用該漏洞，其中包括TikTok抖音、微博、Viber、Hotels.com、紐約時報等知名App。                  \n                    新冠肺炎(COVID-19)疫情衝擊各大產業，蘋果發表會可能也因此產生變數。先前傳出將取消實體發表會，改由線上新聞稿形式發表。而根據國外手機youtube頻道指出，蘋果可能將iphone 9 (或iphone SE)直接在官網上架販售，且售價親民僅399美金(約合新台幣12000元)。                  \n                    今年在2月11日於美國舊金山舉辦的Unpacked 2020活動中正式揭曉的年度旗艦手機Galaxy S20系列，今日 (3/4)由三星宣布正式在台上市消息。                  \n                    外傳將在今年第一季 iPhone 平價新機 SE2 （或稱 iPhone 9 ），目前尚未有確切發表日期，但專門分享 Apple 產品圖片的「 9TechEleven」網站發佈了有 6 個顏色的模擬圖，讓人不禁期待新色能成真。                  \n                    就在華為、三星接連在旗下手機加入支援反向無線充電功能後，Google或許也準備在下一款Pixel手機整合此項功能。                  \n                    在先前透露不少規格後，Sony Mobile社長岸田光哉在稍早直播內容正式公布今年度旗艦手機名稱就是Xperia 1 II (Mark II)，同時也強調Sony Mobile未來在5G連網時代的市場策略，將會更加著重內容創作，並且藉由5G網路傳遞更高解析影音內容，讓使用者能在更高畫質、更高音質體驗獲得更多感動。                  \n                    就在Sony準備於今日 (2/24)下午3點30分透過線上直播揭曉年度旗艦手機再內新品消息，先前曝光不少新機消息的XDA Devlopers論壇網站作者Max Weinbach分別透露兩款即將公布新機細節，分別是去年旗艦手機Xperia 1與中階手機Xperia 10的後繼更新機種，將個別以Xperia 1 II及Xperia 10 II為稱。                  \n                    隨著新型冠狀病毒疫情在南韓顯得失控之後，智慧型手機大廠三星也出現一名被確診為病患的員工，因此三星緊急宣佈暫時關閉位於龜尾市的手機產線，並且要求曾與該名員工接觸的同事在家進行隔離，並且進行檢驗。                  \n\n\n\n\n",
        "有史以來最大！誠品「信義藝術計畫」12件作品登場，手扶梯變巨大掃描器、外牆機器手臂舞動，限時展出1個月 ": "\nby\nBenny\nPhoto/誠品生活夏日閒閒沒事，就去信義誠品吧！適逢創立30周年，在6/28~7/28打造有史以來最大的「信義藝術計畫」，邀請9組團隊，共端出12件作品，讓整館都瀰漫著精彩創作，五感都能大大驚豔。最大的亮點是誠品信義店外牆的《一起幻想》，由曾打造《世大運聖火裝置》、台中花博《聆聽花開的聲音》的創作團隊豪華朗機工打造，在外牆上用12支機器手臂，結合光屏幕，在繁華的信義區上演一首奇光幻影的「科技詩」。走上手扶梯後，便能看到用即時錄像互動裝置創作的《狹縫中的連續微觀》，由曾任三金典禮視覺藝術總監的王宗欣打造，讓2~4樓的空間化為巨大掃描器，把穿梭的觀眾化為「靈魂輪廓」。B1有姚仲涵創作的《光電獸#13－都市》，利用燈管簾幕，可以將觀眾透過麥克風傳遞的聲音，轉變為具有生命力的光影、並閃爍跳動著。食物設計師陳小曼則於B2樓美食街打造《普魯斯特感官實驗室》，民眾能接連藉由視覺、聽覺、嗅覺、觸覺、味覺等五感經驗，拆解身體對於食物的記憶。陳青琳作品《越夢》6F：陳青琳《越夢》、展演廳有發條鼻子《R》5F：范承宗《Reading, a bridge讀橋》、畫廊則有夏陽、林彥瑋、鄭帛囪、張銀亮、張安《立》，預計7月開展李霽作品《質物圖鑑》4F：李霽《質物圖鑑》3F：誠品團隊《未來編輯室》2F：齊振涵《FASHION BINDING》1F：吳耿禎《轉動隻字片語的靈光一閃》王宗欣作品《狹縫中的連續微觀》電扶梯：王宗欣《狹縫中的連續微觀》戶外：豪華朗機工《一起幻想》，預計將會展出長達半年姚仲涵《光電獸#13－都市》B1：姚仲涵《光電獸#13－都市》陳小曼作品《普魯斯特感官實驗室》B2：陳小曼《普魯斯特感官實驗室》訂閱 美麗佳人 時尚電子報",
        "無定向學堂：3D掃描修復古蹟 點雲重組文物建築 ": "【明報專訊】眼見巴黎聖母院的尖塔在熊熊烈火燒得通紅，再折斷倒下，全球不知有多少人低呼「冇喇冇喇……」隨後有人翻出《國家地理雜誌》二○一五年關於聖母院激光掃描的專題報道，介紹藝術史學者Andrew Tallon已用這項技術詳細記錄歷史建築的內外結構，讓世界感到幾分安慰，「好彩之前有記低」。在香港，原來都有小隊在做這樣的工作。記得去年九月香港人也為颱風「山竹」毁了都爹利街的百年煤氣燈心痛不已，好彩，古物古蹟辦事處的三維掃描小組已存起煤氣燈與石階的檔案。三維掃描如何掃？掃了又如何？領導這個六人小隊的古蹟辦土地測量師（古物古蹟）景紹岐受訪時做示範，在古蹟辦辦事處這座超過百年歷史的法定古蹟側面一個空間，豎起三腳架，放上掃描器，按一個掣，儀器中間的鏡子轉個飛快，不一會，掃描器的小熒幕上就顯示出空間的全景圖像。「聽同事說，以前即使是做一個簡單的site，亦要坐在那兒做兩個月，就是手描或量度。」現在一次掃描最快八分鐘完成，若建築結構簡單，在現場將掃描器放置二三十個不同方位，一般已足夠為建築內外做個記錄，當然視乎結構有多複雜，「複雜的，可能只外面已要設置三十次，沒客觀的數字，視乎實際情况」。這個三維掃描小組的頭號法寶以三腳架定位，「裏面有摩打控制兩塊鏡及一個雷射器，會將雷射脈衝（laser pulse）打在建築上，然後反射回來」。景紹岐指指我們對面的牆，牆前放了一個大櫃。掃描器就似超人的眼發射激光，如果將掃描器放在牆及櫃的正對面，因為櫃與掃描器距離較近，激光到櫃面再反射回來的時間，會比激光到牆的表面短，因此從激光來回的時間，就可計算牆、櫃跟掃描器的距離，也就是說，以這個擺放角度，就記錄到一個平面上（牆）有一個突出物（櫃）。激光射出是一點，而一次掃描操作約有九千萬點，組合成一組點雲數據（point cloud），織出掃描器「眼前所見」的空間結構。將掃描器當作人眼來想像，站在建築物外面繞一圈，會見到建築在不同角度的面貌，要得出立體形象，就要把掃描器放在建築各個角度蒐集到的數據拼合。比如五個人同場合照，a、b、c、d、e排排企，一張拍到a、b、c，另一張拍到c、d、e，兩張共通處是都有c，只要將兩張照片中的c重疊，就可得出五人的合照。球狀反射器就是c的角色，能靠它把兩個位置錄得的數據扣連起來，景紹岐說，因為三維空間又比平面多一個維度，所以至少會放三個球，掃描器從一個位置取得某個範圍的數據，再移到下一個位置記錄另一個範圍，在這兩個範圍擺放的掃描器，都要「見到」同樣三個球，兩組數據就可拼合。坐地掃描器的測距誤差是+/-2mm，如果要掃描中式建築的細緻雕刻或其他細部，「像廣福義祠的陶塑，起伏或已少於2mm」，精準度達誤差只有+/-0.03mm的手提掃描器就能派上用場。這個工具會配備電腦即場運算數據，可即時知道有沒有掃漏什麼位置，立即補回。而白球的任務就會用反射貼紙代替，「貼紙黑圈內有銀或白點，光照上去會有很高對比度，透過這個對比度就可計算貼紙的中心在哪」，用中心點來拼合數據，就更精確。「二三十年前已有這項技術，不過那時的儀器性能、速度或精準度都不是太好，機器也比較大件、耗電。」Andrew Tallon從五十個位置記錄聖母院，《國家地理雜誌》報道提及他蒐集超過十億點的數據，其實今天掃描小組記錄一座文物建築，「閒閒地都十億點，數據以GB計」。景紹岐說掃描小組在古蹟辦屬於支援角色，視乎復修團隊或同事的要求，向結構工程師、建築師等提供「可靠、全面、精準的數據」。去年中環都爹利街煤氣燈因為颱風損毁，幸而小組去年年頭已取得掃描數據。他透露相關政府部門仍在研究修復方案，風後撿起的石梯碎片，「有時完整的兩塊大型碎件好似樣，我們有方法知道它們的原來位置，以3D打印按比例做出微縮模型，從而建構整個場景」。沒有模型的話，若要工人將碎件搬到現場，trial and error逐塊互拼，便相當浪費時間。本欄上集有關聖母院的復修，建築師黎雋維與我們討論未必要按火災前的模樣重建，景紹岐說：「如何復修有不同說法，以測量角度，像我們的角色是提供數據，若決定要回復到火燒前的那個模樣，數據一定有幫助。」「我們希望趁有什麼冬瓜豆腐之前，先把數據拿回辦公室。」而且有了第一次取得的數據，隔一年半載再取一次，才有比較，可以監測文物建築的變化。他以一塊石刻為例，在颱風前後都掃描過，將兩組數據比對，就可準確地知道分別。「看前後有沒有顯著分別，若幅度大過誤差，如正常誤差是一厘米，差別的幅度卻有五厘米，那一定不是測量誤差的問題，而是實則有變化，可以適時介入，做一些工序。」他取出一張中式祠堂牆壁的圖片，只見像氣溫變化圖般，上方及外圍是藍色，向內漸變成下方中央的紅色，「顏色是由我們定的，紅色最遠離（掃描器放置點），藍色最近」，顯示牆身並非垂直，上方比下方向外傾，「結構工程師便因應這些數據，看會否有危險，是否需要即時做補救工作」。而以往只可在建築以取樣方式挑幾個點量度，有機會遺漏點與點之間範圍的問題，掃描也可得到更全面的數據，就如上述圖片，便看到某部分呈紅色，「這個位特別與牆整體不同，該處就似『大咗肚』」。是不是取得愈多點就愈好，廿億點好過十億點？其實最頭痕不是數據不夠多，「問題是大量數據，現時的電腦處理這些數據都吃力，那些點是more than redundant（多餘），比需要的更多」。景紹岐說後續工作更花工夫，「現場做掃描最多四、五日，回到辦公室做拼合，可能兩星期做完，但如為一個建築群製作模型，就更花心力。掃描會得到一堆點，對人來說，純粹見到好多點也沒意義，我們要從中抽取有用的資料」。他強調將數據輕量化也是項重要工作，舉例作教育用途如展覽，製造展出的模型或紀念品，便不需用上所有數據；製作讓公眾能在手機看到的圖，太多數據，要load很長時間，也影響到用家經驗。在保育工作上，也未必多「點」更好：「一幅牆四四方方，也許四點已可代表到。數據除了XYZ三維坐標，還有信號強度，激光打落石材、木材，甚至不同的木材，都有不同的強度，這對測量師意義不大，但對建築師或工程師，如需對物料有相關研究，這項資訊便可能有用。」一部掃描器由一名測量主任運作，小組共有兩部座地掃描器，手提有一部，通常行動會把兩部坐地掃描器都帶出去，出動兩名測量主任，由兩名仗量員支援。記者在景紹岐示範掃描器運作期間走近去看，但心裏當成了拍戲現場，想躲開機器「掃射」以免壞事。是不是每次掃描都要清場？原來是記者多心，他解釋：「不用特別清場，人行過沒有問題，只要不企定定，機器轉得那麼快，人顯示出來只是一條線，就算真的擋到，掃描器放在第二個位置工作時也能補足。」fb﹕http://www.facebook.com/SundayMingpao",
        "史上規模最大！手扶梯變身巨大掃描器、外牆機器手臂舞動，信義誠品化身期間限定美術館": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n和平醫院封院17周年！張上淳憶台灣這些年進步：不只防疫大幅提升，民眾也有驚人轉變\n\n向元玉\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n\n\t\t\t\t\t\t\t誠品三十周年慶生，信義誠品變身期間限定美術館（圖／美麗佳人）\n\t\t\t\t\t\t夏日閒閒沒事，就去信義誠品吧！適逢創立30周年，在6/28~7/28打造有史以來最大的「信義藝術計畫」，邀請9組團隊，共端出12件作品，讓整館都瀰漫著精彩創作，五感都能大大驚豔。此次「藝術計畫」中，最大的亮點便是誠品信義店外牆的《一起幻想》，由曾打造《世大運聖火裝置》、台中花博《聆聽花開的聲音》的創作團隊豪華朗機工打造，在外牆上用12支機器手臂，結合光屏幕，在繁華的信義區上演一首奇光幻影的「科技詩」。走上手扶梯後，便能看到用即時錄像互動裝置創作的《狹縫中的連續微觀》，由曾任三金典禮視覺藝術總監的王宗欣打造，讓2~4樓的空間化為巨大掃描器，把穿梭的觀眾化為「靈魂輪廓」。此外，B1則有姚仲涵創作的《光電獸#13－都市》，利用燈管簾幕，可以將觀眾透過麥克風傳遞的聲音，轉變為具有生命力的光影、並閃爍跳動著。食物設計師陳小曼則於B2樓美食街打造《普魯斯特感官實驗室》，民眾能接連藉由視覺、聽覺、嗅覺、觸覺、味覺等五感經驗，拆解身體對於食物的記憶。6F：陳青琳《越夢》、展演廳有發條鼻子《R》5F：范承宗《Reading, a bridge讀橋》，畫廊則有夏陽、林彥瑋、鄭帛囪、張銀亮、張安《立》，預計7月開展4F：李霽《質物圖鑑》3F：誠品團隊《未來編輯室》2F：齊振涵《FASHION BINDING》1F：吳耿禎《轉動隻字片語的靈光一閃》電扶梯：王宗欣《狹縫中的連續微觀》戶外：豪華朗機工《一起幻想》，預計將會展出長達半年B1：姚仲涵《光電獸#13－都市》B2：陳小曼《普魯斯特感官實驗室》本文、圖經授權轉載自美麗佳人（原標題：有史以來最大！誠品「信義藝術計畫」12件作品登場，手扶梯變巨大掃描器、外牆機器手臂舞動，限時展出1個月）責任編輯／李頤欣相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}連假不想人擠人就上山去吧！台中人跪求別公開的十大絕美秘境都在這裡\n\n童鈴雅\n\n2020-05-01 09:35\n絕美「五月雪」！全台十大「油桐花秘境」大公開，讓你悠閒散心也不用怕群聚感染\n\n網路溫度計\n\n2020-05-01 08:30\n打電動打到停不下來，就有可能是渣男！若另一半有這五種表現，妳可要小心了\n\n正向戀愛學\n\n2020-05-01 08:00\n「妳穿這麼暴露，上去領獎成何體統！」長大後的她反問：那為什麼制服要故意做得如此透明？\n\n圓神出版\n\n2020-05-01 07:30\n資產配置是有錢人的事？錯！達人教你用四種ETF，打造小資族最完美投資組合\n\n方格子 Vocus\n\n2020-05-01 07:00\n《夫妻的世界》渣夫與小三新居是超夢幻豪宅！起底神秘別墅：韓國人竟然不能住\n\nMoney錢\n\n2020-05-01 06:00\n掃描QR Code召喚「阿中部長」到你家！4步驟完成合照、錄影都OK\n\n童鈴雅\n\n2020-04-30 22:13\n一張600萬的床墊竟在台灣賣翻天？揭秘湯姆克魯斯睡覺必備神器，連彈簧都是「毛」做的\n\n陳易浦\n\n2020-04-30 21:54\n殺鐵路警兇嫌因精障判無罪　精神鑑定醫師出面說話了\n\n中央社\n\n2020-04-30 21:18\n怡君、俊宏又上榜！35萬人響應捐口罩助國際計劃，這些菜市場名最有愛心\n\n中央社\n\n2020-04-30 20:55\n頭戴冠狀病毒、手持發射槍，譚德塞Q萌公仔限量開賣！廠商霸氣宣布：捐部份所得給防疫中心\n\n柯翎肇\n\n2020-04-30 18:02\n腦波被控制了！「唐鳳過台灣」迷因爆紅，各式梗圖傾巢而出…釣出本尊留言網全跪\n\n童鈴雅\n\n2020-04-30 18:00\n讓夫妻長時間相處，感情會升溫嗎？《華爾街日報》揭武漢肺炎如何讓大家只想離婚、不願結婚\n\n呂柔其\n\n2020-04-30 17:13\n人工智慧釀酒時代來臨！瑞典威士忌酒廠推出革命性實驗新作，全球第一款用AI做的威士忌\n\nHoward Yu 余璨宏\n\n2020-04-30 16:59\n五一連假想出去玩？做到這3個防疫秘訣，保證健康出遊平安回家\n\n李婉瑄\n\n2020-04-30 16:58\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n2020-04-30 16:52\n發生火災只想往外跑你就死定了！消防員曝求生四字真言「外、關、縫、待」才是成功獲救關鍵\n\n陳柏仰\n\n2020-04-30 16:00\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n2020-04-30 15:05\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n2020-04-30 14:23\n刺殺鐵路警李承翰判無罪，引全民公憤！名律師嘆：強制治療5年，然後呢？\n\n呂秋遠\n\n2020-04-30 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "【全文】雙屍命案7年未破　神祕檢舉信助警緝凶": "\n      全部類別\n    \n      全部類別\n    【神祕信破懸案1】雙屍命案含冤7年　1張紙讓凶嫌現形【神祕信破懸案2】緊鎖3道門還不夠　情侶共挨28刀慘死2007年4月3日傍晚，台南市中西區的百年老街「新美街」發生駭人聽聞的雙屍命案，共同經營金飾加工業的老闆陳東枝、女會計李恆霜，遭人刺死在工作室內，警方成立專案小組，清查近2萬人，卻毫無所獲。直到7年後，台南市刑警大隊接獲一封檢舉信，指案發時在公園路開銀樓的邱鼎淯為凶手，警方經1個多月追查，並用「活體指紋掃瞄器」比對邱的掌紋與現場血掌紋相符，邱才坦承犯案，全案宣告偵破。南新美街雙屍命案的被害人，當年61歲的陳東枝與63歲的李恆霜既是事業夥伴，也是情侶關係。家住高雄的李女每天搭火車往返高雄、台南，陳男則騎機車到車站接李女到台南市新美街的工作室上班。　當年，陳東枝已在新美街經營金飾加工業十多年，每天都會帶上千萬元現金與黃金到工作室，以便收購銀樓業者的金條、金塊。由於身懷鉅款，陳相當低調，工作室並未掛招牌，除了最外側的鐵捲門，還有一道木門及一道不鏽鋼鐵門，非熟識者不輕易開門，也少與鄰居接觸。至於將1樓租給陳東枝的何姓屋主則住同棟2樓，平常由房屋後方天井處的樓梯出入，雙方互動不多。2007年4月3日傍晚近5點，何姓房東突然聽見李恆霜的慘叫聲，他從天井往下看，目睹李女從一樓後方的廁所跑出來，1名持刀男子則在後追趕。何男立即跑到1樓，當時他看到歹徒持刀戳入李女身體，李女倒臥階梯，但歹徒仍不罷手。何姓屋主見狀大叫：「我要報警！」隨即打電話報案，回頭時，行凶男子已不見蹤影，因歹徒行凶時背對何男，所以他沒有看見凶手的面貌。消防局救護人員獲報趕抵命案現場，發現陳東枝已無生命跡象，但仍緊急送醫急救，最後回天乏術，李恆霜則倒在屋後天井，已經死亡。案發後，警方調閱周邊監視器畫面，並未發現可疑者。專案小組調查，工作室對外的3道門平時都上鎖，連管區員警查戶口，陳東枝也不會打開最內部的不鏽鋼鐵門，因此研判凶手應是客戶或熟人，陳才會開門。陳東枝的兒子案發後檢查現場財物，發現金飾只剩不到1公斤，但陳每天至少會帶300萬元現款及十多公斤金飾到工作室，他平時習慣用4個袋子分裝的金飾、現款，應被凶手搶走。　法醫解剖屍體後發現，陳東枝身中11刀，其中右肩鎖骨一刀切斷主動脈，是致命傷，其他刀傷集中在頸、胸、腹部；李恆霜身中17刀，同樣右鎖骨穿刺傷切斷頸動脈，刀傷則分布手、胸部，2人均因大量出血休克致死。由於歹徒手段凶殘，檢警一開始懷疑歹徒可能受過殺手訓練。警方成立專案小組，清查與陳東枝往來的銀樓業者，以及台南地區有強盜前科者，共清查近2萬人，並將現場採集的指紋送往刑事警察局比對，但最後都排除涉案的可能（包括後來查獲的凶手邱鼎淯），該案再無進展，成了懸案。此後，警方雖也陸陸續續接獲近30封檢舉函，但都沒有明確事證，皆不具有參考價值。直到2014年9月，警方接獲一封檢舉信，寄信人表示自己忍了多年，才鼓起勇氣檢舉，信中表示，凶手極可能是案發時在公園路經營「金瓜石銀樓」的邱鼎淯，因案發時曾在現場附近看到邱男，且邱男因賭博，在外欠下大筆債務。時任台南市刑大偵二隊長的黃文夏回憶，由於邱鼎淯案發當年已被排除，因此承辦的小隊長請示將檢舉信簽結處理，他當下也同意。但當天回家後，心中卻一直感到有股力量，要他續追凶案。隔天上班後，他立即找來承辦小隊長，表示「人命關天」，應先追查，再決定是否結案。　黃文夏先調查邱鼎淯的財務狀況，發現邱男在案發前財務吃緊，每月1萬9,000元的房貸常繳不出來，但案發後不久，便還了130萬元房貸，案發1年後，將剩餘的232萬元房貸還清，卻查不到邱男的收入來源。另一方面，警方也主動找邱鼎淯訪查，邱男一開始對警方極為不悅，經不斷勸說，才同意讓警方用「活體指紋掃瞄器」採集指紋及掌紋，經比對發現，與當年案發時廁所門上的血掌紋符合，警方於是將邱男拘提到案。邱鼎淯起先仍否認涉案，警方出示掌紋比對與DNA鑑定報告後，他才坦承犯下命案。邱男辯稱因陳東枝在收購他的黃金時，嫌東嫌西、百般刁難，加上自家銀樓有財務危機，陳男又常少給錢，當晚雙方口角後，他情緒爆發，拿起桌上的水果刀追殺2名被害人，但並未趁機搶走財物。　但陳東枝兒子表示，凶刀並非父親所有，而是邱鼎淯預謀犯案自行攜帶，檢察官調查後，認定邱男並未交代犯案細節，辯稱僅拿走一百多萬元現金及40兩黃金，與實際被盜財物差距頗大，手段凶殘、無悔恨之心，因此依殺人罪將邱男起訴，並求處死刑。邱鼎淯告訴警方，他殺了2人後，心裡一直不安，晚上常做惡夢不敢睡覺，落網後反而睡得比較安穩。全案一審時，邱鼎淯被判處死刑，但他二審逃過一死。高等法院台南高分院依兩公約規定：「人人皆有天賦之生存權，任何人之生命不得無理剝奪。」「未廢除死刑之國家，非犯情節最重大之罪，不得科處死刑。」認定邱男非十惡不赦之人，只是與被害人陳東枝、李恆霜發生衝突時，未能有效溝通、解決，才導致憾事發生，難認邱男無教化可能，且案發後至他被查獲的7年間，無犯罪紀錄，最後改判無期徒刑。發生命案的1樓凶宅，案發後未再出租使用，當時目睹命案的何姓屋主仍住同棟3樓。有附近住戶表示，深夜曾聽見屋內傳出女子哭聲，也有鄰居說，房屋前門仍保留案發時外觀，每次經過就想到有2條人命枉死在屋裡，加上房屋老舊，不免會感覺「毛毛的」。\n        更新時間｜2019.06.03 11:45相關關鍵字：",
        "Epson全新高速商用文件掃描器 三大強化助提升辦公效率 ": "因應市場趨勢及商務辦公需求，全球影像科技創新領導品牌Epson2日推出兩款饋紙式的高速商用文件掃描器DS-870／DS-970，同時配備多項專業掃描科技，將掃描速度、紙質支援與操作體驗全面優化，打造新一代辦公室掃描利器，助力商辦族群有效提升作業效率。台灣愛普生列印科技事業部總經理輝偉偉表示，台灣許多政府機構及企業單位正積極地進行數位轉型，將內部之紙本資料轉換以數位型態存檔的需求亦逐年增加，而如何將規格不統一、數量龐大的紙本資料快速、精確地進行掃描，更成為數位升級的首要課題。Epson秉持『省、小、精』品牌核心理念，在研發中不斷追求細節的創新，欲提供給使用者更便利、高效且高C／P值的掃描產品。透過此次Epson兩台高階商用掃描器新品的上市，我們更預期將帶動整體商用文件掃描器的銷量，目標在2019年攻下商用掃描器2成市佔，維持整體掃描器第一的4成市佔率。透過實際了解使用者在操作上的反饋，Epson因應市場需求打造高速商用文件掃描器DS-870／DS-970新品，以「快速、泛用、人性」三大升級特色，優化商用掃描器使用體驗。 面對大量的紙本文件需要掃描存取，往往需耗費大量的時間及人力成本。Epson DS-870／DS-970一舉將掃描速度提升最高達30%，最快掃描速度為85ppm／170ipm（Epson DS-970），可有效節省掃描作業時間。同時內置超音波雙重偵測及升級滾輪技術，避免重複進紙及卡紙問題，讓進紙不中斷，工作更順暢。當紙本、文件規格不盡相同，且經過長時間存放，更是容易出現破損、皺褶或貼有標籤註記等狀況，對使用者在掃描作業上都會造成困擾。Epson DS-870／DS-970廣泛支援各式紙張規格，可掃描最厚27 - 413g／m2、最長6公尺的紙張。除此之外，皺褶紙、薄層紙、表面打孔或浮貼紙張也可進行掃描，此外，亦支援塑膠卡、護貝卡、信封等特殊材質混搭掃描，可將各式實體文件轉存為統一規格的數位檔案，有效進行歸檔存取。為提升使用者的操作便利性，Epson DS-870／DS-970機身前方搭載彩色LCD螢幕，視覺化呈現操作選單，並可即時顯示掃描狀況，若遇問題也能快速判讀並排除，另搭載全新紙張偵測保護功能，可自動進行偵測異常進紙狀況，例如已裝訂文件、紙張對折等。當異常發生時便會自動停止進紙，避免重要原稿文件受損等不可回復之損害發生。Epson DS-870／DS-970擁有精巧的機身設計，內建100張大容量進紙槽，光學解析度達600dpi，可保留文件細節清晰不失真，並可偵測及清潔附著於感測器玻璃上方的灰塵，減少垂直條痕發生，確保掃描品質。隨機附贈Document Capture Pro掃描管理軟體，可將掃描文件直接轉存成可搜式PDF，搜尋關鍵字便可直接搜尋文件，另外也可將掃描文件轉成Word、Excel等格式，省去重新鍵入、編輯文件的繁複過程，更可將掃描文件直接傳至指定空間，無論是電腦資料夾、雲端儲存空間或是E-mail信箱皆可一鍵搞定。另可搭配多種選購配件，包含可設定30組工作內容，串聯多台電腦共享使用的網路操作介面卡、可掃描護照及小手冊等不可彎曲物品的外接式掃描平台，以及可進行A3尺寸掃描的護套，要以最齊全的功能及配備，打造符合商辦族群多元需求的專業掃描利器。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Windows RDP漏洞PoC攻擊程式問世，疑似有駭客開始掃瞄 ": "微軟在兩周前公布的Windows RDP協定重大漏洞，可能引發類似WannaCry的災情，除了影響Windows 8和Windows 10系統，Windows XP、Server 2003、Windows 7、Windows Server 2008 及2008 R2都受影響，微軟還例外對XP及Server 2003釋出修補 安全廠商GreyNoise發現網路上有數十臺主機，針對Windows RDP協定重大漏洞進行大規模掃瞄。圖片來源：翻攝自https://twitter.com/GreyNoiseIO/status/1132101252006010880 微軟在兩周前公佈Windows RDP協定重大漏洞後，安全專家發現（5月27日）已經有駭客開始大規模掃瞄網路上有漏洞的Windows系統，顯示可能發動攻擊。而多家安全廠商也製作出概念驗證攻擊程式。編號CVE-2019-0708的漏洞存在於舊版Windows遠端桌面服務（Remote Desktop Service，RDS）中，本漏洞可使未授權攻擊者得以利用RDP連上目標系統傳送惡意呼叫。成功開採者可於遠端執行任意程式碼、安裝惡意程式、讀取或刪改資料、或新開具完整權限的用戶帳號。本漏洞的CVSS Score v3風險評分皆為重大等級的9.8分（滿分10分），微軟強烈建議用戶應儘速安裝修補程式。除了Windows 8和Windows 10系統外，從Windows XP及Server 2003，到Windows 7、Windows Server 2008 及2008 R2都受影響，微軟還例外對XP及Server 2003釋出修補程式。這項漏洞也被稱為BlueKeep。雖然微軟說尚未看到有攻擊情形，不過安全廠商GreyNoise本周發現網路上有數十臺主機，針對BlueKeep漏洞進行大規模掃瞄。安全公司觀察到掃瞄行動全是來自Tor網路的出口節點，判斷是由單一組織或人士所為。GreyNoise創辦人Andrew Morris對此指出，他相信攻擊者用的是滲透測試工具Metasploit模組來掃瞄BlueKeep漏洞主機。雖然掃瞄不代表一定是攻擊行動，但這極可能是駭客攻擊的前兆。在此之前，已經有卡巴斯基、McAfee及CheckPoint等安全廠商，宣稱已經開發出BlueKeep的概念驗證（PoC，Proof of Concept）攻擊工具。主持MalwareTech的資安研究人員（及前駭客）Marcus Hutchins也表示，他只花了一小時搞清楚怎麼攻擊，4天就寫出PoC攻擊程式。安全公司也呼籲用戶及早安裝修補程式。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29"
    },
    "Q3": {
        "楊瑾瑜／另類技能界奧運台灣之光：賽事設備 – 技職3.0 Craftsmanship Insights": "Hi, what are you looking for?評論／被民代忽視的技職：108課綱的成敗，不能只看高中教育評論／技職國策（一）：總統候選人的技職政策何在？實用技能學程修正通過 教育部：儘速發布潘文忠：透過技優專班 提升技術、學業與就業力暨2千萬後 教育部加碼補助2300萬培養國手成產業創新人才讓專業的來！孕育台灣技能好手的起點分區賽放榜 4/25前受理異議技能競賽分區賽落幕 防疫時事也入題懶人包／一分鐘認識技能競賽技職師生日夜苦練 為爭取全國賽門票動手做學英文 新北辦首屆雙語技職教案賽智慧鐵道產業人才學院成立 林佳龍讚國家隊先鋒投書／綜合高中何去何從？北部高中同校確診2位 即日起停課至3/27新北技職力 防疫大作戰成績更正！俄羅斯國際技能競賽排名躍升世界第三（影）台灣國手開幕進場 驚豔全世界首面金牌！WorldSkills BeChangeMaker由台灣團隊奪下法國總統馬克宏：WorldSkills與法國職業教育與訓練政策「完全一致」法國奪下2023國際技能競賽主辦權ByPublished文／楊瑾瑜（資訊網路技術職類副裁判長）在文章開始之前，要先聲明的是這篇報導不是業配文，筆者或技職 3.0 並沒有跟報導中的廠商有任何接觸，純粹是由大會已確認的設備材料清單 (Infrastructure List) 項目進行統計後的觀察撰寫出來的，報導統計的時間是 2019/4/17。在國際技能競賽比賽的四天期間，以 2017 阿布達比國際技能競賽的統計資料，除了有來自 59 個會員國 1,251 位參賽選手，加上 1,300 多位裁判及翻譯以外，參觀的群眾有 15 萬人，1,144 家採訪媒體，在社群媒體上的視訊觀看次數達到135 萬次，大會拍了 1 萬 7 千張照片，媒體報導超過 9,000 則。因此，在眾多技能設備中由哪些廠牌佔據技能界奧運人士的眼光？是各國企業兵家必爭之地。2017年國際賽3D遊戲藝術職類使用 Lenovo 螢幕(圖/WSI)就品牌行銷的角度來說，這是一個兩年一次在國際舞台上露出的好機會，除了各競賽職類全球贊助伙伴的機具工具設備外，電腦也是很多職類選手崗位需要的設備之一，例如模具職類就需要用電腦進行 3D 工程圖的繪製，台灣的電腦 IT 設備是否有機會在 2019 喀山國際技能競賽成為另類的台灣之光呢？我們統計了以 IT 設備為主要競賽機具的 8 個青年組職類，包括 CAD 機械設計製圖，資訊技術 (程式設計) ，網頁設計，資訊與網路技術，平面設計，3D遊戲藝術，雲端運算以及網路安全，在 2019 國際技能競賽使用的桌上型電腦，筆記型電腦，電腦螢幕，平板電腦，投影機，雷射印表機以及 USB 隨身碟等設備的品牌數量，來看看在國際賽場上，那些資訊產品有機會亮相。桌上型電腦桌上型電腦，Apple Mac 一向在設計領域佔有主流地位，因此平面設計職類崗位上使用的就是 Apple iMac Pro 27” 的機型。至於 Windows PC 則有 Acer，Lenovo，НИКС 及 Dell 四種品牌被不同的職類選用。其中 НИКС 是主辦國俄國國產品牌，這算是主場優勢，而台灣宏碁 Acer 在數量上拿下桌上型電腦第一名。表 1，桌上型電腦廠牌數量筆記型電腦筆記型電腦大多是裁判工作使用，但雲端運算及網路安全職類選擇在選手崗位上配置筆記型電腦，而使用的廠牌 99% 是台灣華碩 Asus 的 15” 機型，將成為賽場上的亮點之一。表 2，筆記型電腦廠牌數量電腦螢幕為了讓觀眾看到選手操作電腦的畫面，這八個職類除了平面設計以外，都會在選手崗位電腦接兩個或四個螢幕，因此電腦螢幕會是競賽期間這幾個職類觀眾的焦點所在，除了 CAD 機械設計製圖職類採用了國產品牌的 НИКС 電腦及螢幕外，其它近 500 部外接螢幕都是台灣宏碁 Acer 的 24” 機型。表 3，電腦螢幕廠牌數量平板電腦除了資訊技術職類選手崗位有平板電腦外，所有職類的平板電腦主要是供裁判輸入成績到競賽資訊系統。由於韓國 Samsung 是國際競能競賽的全球贊助伙伴，因此所有的平台都使用 Samsung 的產品。表 4，平板電腦廠牌數量投影機各職類場地都有簡報會議區，除了 3D 遊戲藝術職類選擇使用大型電視外，其它職類都使用投影機。投影機的廠牌也很單一，是由台灣宏碁 Acer 的 X138WH 機型來提供服務。表 5，投影機廠牌數量印表機紙質印表機主要用於賽務文件的輸出，但設計職類也會用來輸出選手作品張貼於賽場供來賓觀賞，採用的機型都是美國 HP 的彩色或黑白雷射多功能事務機。另外 CAD 機械設計製圖配有 Ultimaker 的 3D 印表機用來輸出選手的作品。表 6，印表機廠牌數量3D 掃瞄器3D 掃瞄器配置在 CAD 機械設計製圖職類的選手崗位上，這也將是比賽時的另一個吸睛的設備。表 7，3D 掃瞄器廠牌數量繪圖板繪圖板是藝術設計繪圖的重要周邊，在平面設計及 3D 遊戲藝術職類每個選手崗位上都配有業界領導品牌 Wacom 的 A4 繪圖板。表 8，繪圖板廠牌數量隨身碟USB 隨身碟雖然不是選手可以使用的周邊，除了裁判跟工作人員也接觸不到，但因為主要使用的是華人品牌金士頓 Kingston 的產品，所以我們也在此列出。表 9，隨身碟廠牌數量不斷電系統除了內建電池的筆記型電腦及平板電腦之外，電力中斷將立即影響資訊設備的運仍，因此不斷電系統是很重要的電力備援設備，算是幕後英雄。這次賽場使用的是主辦國國產品牌 Crown 的 2000KVA 機型。表 10，不斷電系統廠牌數量電源延長線崗位上那麼多的電腦，螢幕需要接上電腦，因此需要多孔電源延長線。這次賽場使用的是主辦國產土品牌 Buro 的 5 孔 5M 規格的產品。表11，電源延長線廠牌數量由上面的統計可以預見，在 2019 喀山國際技能競賽賽場上，可以看到不少台灣 Acer 及 Asus 的電腦及週邊在賽場中使用。連國際賽事都選用台灣品牌的產品，代表品質及品牌形象是獲得國際認可的，愛台灣不要只是口號，請從使用台灣品牌的優質產品開始身體力行。附記：本報導全程在 Asus 筆記型電腦上撰寫。2020年全國技能競賽全國賽場地南港展覽二館(圖/楊瑾瑜)後記第 50 屆全國技能競賽全國賽將於2020年9/14至9/18在剛完工啟用的台北市南港展覽二館的一，四，七樓舉辦。比賽將仿照國際技能競賽，匯集青年組51個職類以及青少年組4個職類選手同場競技，部分職類將邀請外國選手前來進行友誼賽，並為爭取主辦亞洲技能競賽做準備。相信在這個全國的技能盛會，場上使用設備的曝光效益對國內廠商而言，是很棒的行銷機會，在此呼籲各廠商主動與主辦單位—勞動部勞動力發展署技能檢定中心連繫，早日簽訂贊助合作伙伴，以免錯失良機。《技職3.0》為一個關注「技職教育」與「技能發展」議題的獨立媒體。發佈留言必須填寫的電子郵件地址不會公開。留言 顯示名稱 電子郵件地址 個人網站網址 在瀏覽器中儲存顯示名稱、電子郵件地址及個人網站網址，以供下次發佈留言時使用。 \n\n這個網站採用 Akismet 服務減少垃圾留言。進一步瞭解 Akismet 如何處理網站訪客的留言資料。社團法人國際技能發展協會（Skills for U / 技職3.0 ）版權所有。",
        "RetroArch萬用模擬器語音朗讀功能再進化，自動翻譯呼之欲出 ": "\n\n國寶大師 李文恩\n發表於 2019年8月14日 09:00\n      2019-08-14      \n收藏此文\n\n      先前筆者曾介紹過RetroArch將透過光學文字系統（OCR）自動辨識遊戲字幕，並透過語音引擎將文字唸出來的功能，別急，這個功能還在開發中，不過從進度更新中，我們可以看到朗讀的流暢度明顯提升，而且官方也表示將會整合翻譯功能，協助玩家跨越語言隔閡。    OCR由Optical Character Recognition縮寫而來，中文翻譯為光學字元辨識，指的是將圖像中的字辨識成電腦的文字檔，舉例來說用掃瞄器掃瞄文件後，再將文件圖檔轉換成文字檔，就是利用這種技術。而RetroArch的作法則是在模擬遊戲的過程中，辨識畫面中出現的字，並將這些字以圖檔的型式送到辨識系統，再轉換成文字檔。有了文字檔之後，我們就能輕鬆處理這些遊戲中出現的字，比方將它們送到語音合成系統、翻譯系統，將文字朗讀出來或翻譯成其他語言。先前RetroArch開發團隊所展示的開發進度，需要在遊戲執行過程中不斷暫停，等待系統完成辨識，才會朗讀文字並繼續遊戲，這樣會大幅影響遊戲的流暢度。而在這次的進度更新中，可以看到辨識的效率大幅提升，雖然語音會比字幕晚幾秒出現，沒辦法達到即時朗讀的理想目標，但已經不需暫停遊戲，能讓玩家在不受干擾的情況下享受遊戲內容。▲從影片中可以看到，系統不需暫停遊戲也能將文字朗讀出來。 ▲ 在《雷神之鎚》中，系統可以辨識並朗讀出現於畫面中央與左上的文字，而且不需中斷遊戲。 ▲ 《洛克人4》的開場動畫也能朗讀。 ▲ 《聖劍傳說3》的字幕也通過辨識考驗。 ▲ 《惡魔城傳說》開場動畫中的字幕會不斷向上捲動，系統也能成功辨識並朗讀。先前筆者就曾推測RetroArch在加入OCR功能後，下一步應該就是劍指翻譯功能，在這次的更新中，RetroArch開發團隊證實了這個猜測。開發團隊表示正在研究將VGTranslate輕量級翻譯伺服器導入RetroArch，玩家可以在Windows或Linux電腦上架設伺服器，並透過網路將RetroArch擷取的文字資料送至伺服器，以達到翻譯遊戲內文字的效果。這樣做的好處是可以將翻譯過程的運算需求與資料庫，從執行RetroArch的裝置轉移到另1台電腦，如此一來即便是Raspberry Pi等效能相對貧弱的單板電腦，也能享受翻譯功能。 ▲ RetroArch開發團隊也正著手整合翻譯功能。（圖像僅為示意）然而開發團隊也提到OCR的困難之處，比方OCR引擎難以辨識遊戲標題畫面中的標誌（通常都是圖像化的特殊字體），而且如果日文遊戲的文字框採用半透明設計的話，在辨識日文字的時候就容易受到背景圖像干擾，產業準確度不理想的問題。從目前的開發進度來看，這個功能已經可以在許多遊戲中正常運作，但有些遊戲的效果則受文字顯示方式影響而比較不理想。即便如此，開發團對仍表示會持續改善，並提升OCR、翻譯功能的相容性。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：電腦王, 模擬器, TV Game, 新聞, 懷舊遊戲, 遊戲/電競, retroarch\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "虹光精密:公告本公司減資彌補虧損相關事項 ": "壹、本公司於108年04月12日經股東常會決議通過辦理減資彌補虧損，業經金融監督管理委員會108年07月26日金管證發字第1080323361號函申報生效，並奉科技部新竹科學園區管理局108年08月16日竹商字第1080023844號函核准變更登記在案；另本公司「減資換發股票作業計畫」亦經臺灣證券交易所股份有限公司108年08年26日臺證上一字第1081804162號函核備在案。\n貳、依公司法第273條第2項之規定，將相關事項公告如下：\n(一)公司名稱：虹光精密工業股份有限公司\n(二)所營事業：\n一、CB01020 事務機器製造業、CC01060 有線通信機械器材製造業、CC01101 電信管制射頻器材製造業、CC01110 電腦及其週邊設備製造業、CE01030 光學儀器製造業、CF01011  醫療器材製造業F401010  國際貿易業、F401021  電信管制射頻器材輸入業、F108031  醫療器材批發業、F208031  醫療器材零售業\n研究、開發、生產、製造、銷售左列產品：\n1.數位複印機2.多功能事務機3.電子白板4.快速送紙/分頁系統5.掃瞄模組6.高解析度軟片/影像掃瞄器7.高階印表機8.數位投影機9.傳真機及其組件10.光學引擎/模組11.Wi-Fi版手持式行動掃瞄器12.血液分析儀13.膠囊內視鏡資料讀取器\n二、上述產品有關之技術諮詢服務\n三、兼營與本公司業務相關之進出口貿易業務\n(三)原股份總數及每股金額：\n資本總額訂為新台幣參拾億元，分為參億股，每股新台幣壹拾元；已發行之股份總數計208,220,850股，總計新台幣2,082,208,500元。\n(四)本公司所在地：新竹科學園區研新一路20號\n(五)董事之人數及任期：設董事五-七人，任期三年。\n(六)訂立章程及最近一次修訂之日期：民國80年04月03日訂立，最近一次修訂於民國108年4月12日。\n(七)減資彌補虧損金額及銷除股份：\n1.本公司實收資本額為新台幣2,082,208,500元，分為208,220,850股，每股面額新台幣10元，本次擬辦理減少資本額新台幣457,767,660元，減資銷除股份45,776,766股，減資比率21.984718%，用以彌補虧損。\n2.股份換發與銷除：\n本次減資銷除股份換發新股票，依「減資換股基準日」股東名簿記載之股東持股比例銷除股份，每仟股換發780.15282股，即每仟股減少219.84718股，減資後未滿一股之畸零股，股東得於減資換股停止過戶日前向本公司股務代理機構辦理合併湊成整股之登記，未併湊或併湊後仍不足壹股之畸零股，依面額按比例計算折付現金(抵繳集保劃撥費用或無實體登錄費用)，計算至元為止(元以下捨去)，所有不足一股之畸零股，授權董事長洽特定人按面額認購之。\n3.減資後股本變動：\n減資後，實收資本額為新台幣1,624,440,840元，實收股數為162,444,084股。\n參、減資換發股票日程：\n(一)減資換股基準日訂於民國108年10月04日，並自108年10月07日開始受理換發新股票(採無實體發行)。\n(二)為配合上述換票作業，舊股票自民國108年9月30日起至108年10月04日止停止辦理過戶。\n(三)為配合上述換票作業，舊股票自民國108年9月26日起至108年10月04日止停止在市埸買賣。\n(四)新股票上市日期訂為民國108年10月07日。自新股票上市之日起原上市買賣之舊股票不得作買賣交割之標的。\n(五)減資股票最後過戶日：民國108年9月29日。(因最後過戶日108年9月29日適逢星期例假日，故現場過戶請於108年9月27日(星期五)下午4時30分止前駕臨本公司股務代理機構辦理，掛號郵寄者以108年9月29日(最後過戶日)郵戳為憑。\n肆、換發程序及手續：\n請股東備妥下列各項資料文件至本公司股務代理人永豐金證券股份有限公司股務代理部辦理。\n(一)由於本公司本次減資一律採無實體發行有價證券，即屆時將不再發行現券，故請尚未在證券商營業處所開設集保帳戶之股東，儘速至往來證券商開立集保帳戶，以利辦理換發作業。\n(二)於停止過戶日前尚持有現股股票且已辦妥過戶者，請儘速將現股股票送存入證券集保帳戶。若未能及時送存者，持現股之舊股票、換發新股申請書及原留印鑑章至本公司股務代理機構永豐金證券股份有限公司代理部辦理換發手續。\n(三)於停止過戶日前持有現股之舊股票未能辦妥過戶者，須俟新股發放日民國108年10月07日起，股東持現股之舊股票及其轉讓過戶通知書、買進報告書或交易稅單、股票領回號碼清單及身份證正反面影本、印鑑章及填妥資料之印鑑卡至本公司股務代理機構永豐金證券股份有限公司代理部辦理過戶，並持換發新股聲請書辦理換發手續。\n(四)原已送存證券集保帳戶之股票，由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發為無實體之新股上市買賣，股東不需辦理任何手續。\n(五)若尚有歷年未領取股票者，請於歷年未領取股票領取單蓋妥原留印鑑，並檢附換發新股相關文件至本公司股務代理機構永豐金證券股份有限公司代理部辦理換發手續。\n(六)換發地點：100台北市中正區博愛路17號3樓，本公司股務代理機構永豐金證券股份有限公司代理部，電話： （02）2381-6288。\n伍、如因法令修訂或主管機關核定需變更或修正，授權董事長全權處理。\n陸、其他未盡事宜，悉依公司法及其他相關法令辦理。",
        "【少女Tech】iPhone原來有內置Scanner掃描文件？": "作為iPhone擁護者，好多女士都可能精於用修圖、影相APP居多，實測上有好多隱藏功能，大家未必發現到，其實呢啲功能如果大家掌握到，可以話係非常方便，以後就等我哋逐一話你知！今日教大家嘅就係，原來iPhone來置咗掃描器！好多人唔知會走去下載一啲Scanner APP，不過好多時唔係要收費，就係勁多廣告要畀錢Unlock功能等。咁內罝嘅iPhone掃描器又喺邊呢？Step 1 ：請大家打開Note呢個APP，係每部iPhone原廠已經有嘅APP，掃瞄器就喺入面。Step 2 ：開咗一個檔案之後，請按下面「＋」號，再選擇「掃描文件」。Step 3 ：如是者就直接打開電話影機，只要對準想Scan嘅物件，一定要係平面，可以係紙、相片、書都得，相機感應到平面就會自動拍攝，並會用閃光燈，確保唔會影到陰影位。Step 4 ：影完之後就可以見到成品，你可以自己再裁剪一下啲邊位，完成後就會出現喺Note入面嘅文件之中；只要再自己Save落電話，就可以喇！1: 用呢本書做例子。2: 打開Note之後，再按「＋」號（紅圈嗰個）。3: 如是者見到第一個選項就係「掃描文件」。4: 之後電話會自動感覺平面物件再自動拍攝。5: 再之後就會見到成品，可以儲存落自己電影相薄之中。6: 最後就會變成一張相，睇下係咪真係好似用Scanner掃描出嚟咁清楚呢？知道呢個iPhone小秘密之後，以後要Scan嘢就唔使周圍搵Scanner啦，原來iPhone本身已經係一部小小嘅掃描器！覺得有用，快啲Share畀身邊嘅朋友啦！",
        "紙盒掃描器 菲林變數碼相 ": "《信報》印刷版出報日為星期一至六。除以下公眾假期外，其餘日子照常出刊：\n\n休刊日：逢周日及2020年1月25至28日、4月11至13日、5月1日、12月26日\n\n《信報》網上版及流動版於休刊日將如常更新每日即時新聞，敬請留意。\n2019年7月25日\nStartupBeat 創科鬥室\n（節錄）訂戶登入美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股Sell in May依然可信\n 呂梓毅 | 沿圖論勢 \n 呂梓毅 | 沿圖論勢  赫斯基資產減值首季虧損95億\n美GDP縮4.8% 儲局稱長期零息\n梁天琦上訴失敗 法院：6年刑期不重  護本土文化非有力理由 黃家駒盧建民同被駁\n金甲蟲睇金 利率看股市\n 畢老林 | 投資者日記 \n 畢老林 | 投資者日記 畢非德的電話靜悄悄\n 高天佑 | 新聞點評 \n 高天佑 | 新聞點評 神藥俘虜股民心 經濟現實擱一旁\n 習廣思 | 信筆攻略 \n 習廣思 | 信筆攻略 歐美嫌口罩差 外交戰號角響\n 丁望 | 思維漫步 \n 丁望 | 思維漫步 深圳破天荒定指導價遏二手樓市\n保經濟打贏疫戰 還要防社會不穩再爆\n 社評 | 社評 \n 社評 | 社評 港股月彈千點 滙控挫9%差絕藍籌\n索償是虛 制華是實\n 金箴 | 金針集 \n 金箴 | 金針集 港負資產384宗 按季激增兩倍  肺炎拖累樓價 新按保借九成中伏\n內會停擺政府暗爽 附屬法例暗渡陳倉\n 余錦賢 | 香港脈搏 \n 余錦賢 | 香港脈搏 陳茂波預警今年經濟最壞縮7%\n回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "加入 Wi": "早前介紹過 CZUR Aura X Pro 圖書掃描器，那只是廠商針對大眾市場推出的產品，以文字圖書掃描為主。對於彩色圖書掃描，廠方另有 ET18 Pro 高清圖書掃描器，定位更高，功能更強。頂部的屏幕可以顯示鏡頭所見的畫面採用了 Sony 1800 萬像素高清鏡頭底部設有 QR Code，供下載手機控制軟件。位於底部的 USB 埠、腳踏連接埠及 Reset 功能鍵。採用 CZUR 圖書掃描器特設的操控腳踏功能有別於 CZUR Aura X Pro 所用的 Panasonic CMOS 1,400 萬像素便宜貨， ET18 Pro 採用的是 Sony 1,800 萬像素高清鏡頭。前者在掃描彩色雜誌及書藉時畫質一般，色彩暗淡並略為失真。相比之下，後者畫面銳利而且表現細緻。與此同時， ET18 Pro 默認解像度為 275dpi ，比 Aura X Pro 240dpi 高。頂部設有多顆 LED 燈機身中部的 LED 燈，可見採用較強的反光杯。若以機頂的燈光，有機會出現反光的問題而影響掃描。要解決問題並不困難，只要改用機身中部的燈光即可。ET18 Pro 擁有一項家族產品中獨一無二的功能——整合 WiFi 802.11n 2.4GHz ，使它可以手機程式操控。另一項功能是它可作為教學及 Presentation 等工具，產品支援視頻展臺，可作最高 3072 x 1728 @12fps 輸出並支援 Motion JPEG 格式。在廠方的設定中，用家可同時匯入聲音檔或錄製聲音，或實時以提供的簡單繪畫工具加入各種標示，非常適合教學及簡報之用。其他功能， ET18 Pro 也預載俄羅斯名牌 ABBY OCR 軟件，可支援 187 種語文。內建 32bit MIPS CPU ，並支援廠方開發的一系列 AI 核心算法，包括曲面展平（即把掃描出來彎曲了的圖書頁面攤平）、智慧分頁（自動從第一頁開始給檔案順次序命名）、糾偏裁邊、專業剪裁、背景淨化、去按壓手指（以手指按壓圖書掃描，隨後軟件自動將手指從圖像中移除）、自動掃描及指定區域掃描等等。至於速度方面，由於 ET18 Pro 定位較高，最高掃描速度達 1.5 秒/(單/雙)頁，比 Aura X Pro 2.0 秒/(單/雙)頁快。遇上厚身的圖書，請使用隨機附送的黃色手指套。使用後記得選擇「清除手指＞戴指套」提供多種監視器解像度可選除了默認 275dpi ，還可選擇 96dpi 或 300dpi 。提供簡單的繪圖工具供實時演示之用PCM Rating：4／5作為高級的版本，ET18 Pro 功能更強，適合彩色書藉及雜誌等掃描之用。在此要提提大家雜誌的 Layout 比較複雜，若 OCR 來識別文字及圖畫耗時失事，建議還是以 JPG 方式保存。建議使用︰文件、書藉、畫作、雜誌、彩頁、表單、票據、證件、名片、相片及實物等\n機身顏色︰黑\n鏡頭︰Sony CMOS 1800 萬像素\n最高解像度︰ 4,896 x 3,672\nDPI︰275 （默認）、最高 300\n最大掃描幅面︰A3, 420 x 297mm\n輸出格式︰JPG, PDF, 雙層 PDF, Word, Excel, TIFF, MJPG\n支援作業系統︰Windows 10/8/7/XP, macOS 10.11 或以上\n尺寸︰362.45 x 351.5 x 149.3mm\n重量︰2kg\n保養︰1 年聯保\n查詢︰越洋億奇有限公司 (Tel: 3643 0083)\n售價︰$5,288上一篇：Now TV／Now E  啟動 2019 欖球世界盃專屬頻道下一篇：裝完更加閃　Case Mate Galaxy Note10 機殼超搶眼更多節目2020-04-272020-04-202020-04-202020-04-14© 2015-2016 Plug Media Services Limited. All Rights reserved.",
        "給喜歡膠卷味的攝影師：柯達推出用紙盒做的底片掃描器，價格約台幣1300元 ": "\n\ncnBeta\n發表於 2019年7月25日 09:30\n \n收藏此文\n\n 在CES 2018大展上柯達就展示推出了Kodak Scanza，可將傳統膠卷底片轉成數位相片，售價僅為170美元，可以將底片轉為JPEG格式等，支援35mm底片和Super 8膠片格式。不過現在柯達推出了更親民的產品，能夠快速將底片上的照片掃到Android或者iPhone手機上。 這款The Kodak Mobile Film Scanner並非針對想要獲得高解析度數位化底片的專業人士，主要為所有熱愛傳統底片的拍攝者，提供了簡單、廉價的數位化方案。這款掃描儀在不使用的時候，看起來就像是普通的紙箱。你可以在上面快速掃描底片並數位化，搭配APP可以在手機上簡單的編輯，然後分享到Instagram或者其他社群上。 整個使用過程非常簡單，用戶只需將手機放在紙盒的上方頂部，將底片放在底部的插槽中即可。打開由AA電池供電的LED燈，然後照亮幻燈片或者底片，然後使用手機鏡頭進行拍照。這款掃描儀需要配合手機APP使用，存下的圖片可以用APP內的工具進行編輯。可以手動旋轉、剪切、調整和加上濾鏡，完成之後可以快速分享到Instagram等社群。 一般專業的底掃價格約要上萬元以上，但是柯達這款紙盒的行動掃描器只需40美元，還不到台幣1300元（包含APP的費用），可以說是相當便宜。 Shares\n      標籤：新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "2.5D雕出相片熱 寶寶、寵物永遠是門好生意 ": "\r\n少子化浪潮下，真小孩與毛小孩經濟此消彼漲，但兩者都是家長們最捨得掏腰包的對象。全友電腦營運中心副總經理謝靜慧表示，旗下「印樂小窩」新品牌，發展出將相片轉為2.5D立體浮雕照技術，上市以來深獲「家庭成員」客層喜愛，開啟一波「愛的商機」熱。\n\r\n成立39年的全友電腦，是新竹科學園區創立之初，首批由歸國學人創設的公司之一，也是台灣第一家掃描器製造商，培育不少掃描器人才。其後於竹科成立的力捷電腦、鴻友科技及虹光精密等掃描器股票上市公司，主要經理人也多是系出全友電腦，共同推升台灣一度躍居全球「掃瞄器王國」寶座。\n\n全友「印樂小窩」開創愛的商機，將相片轉為2.5D立體浮雕照。 圖／全友提供\r\n謝靜慧表示，近年來由於掃描器市場偏向特定產業、小眾應用，全友電腦在轉型上做了多方努力。其中一項代表作就是「印樂小窩」這個新品牌，是採用「類3D」的2.5D影像處理軟體技術軟體，能夠有效率地編輯平面影像，使它成為具立體高度的資訊版本後，再搭配無毒的輸出媒材，製作成高雅精緻、有紀念價值的立體照精品，主攻客製化精品的消費型市場。\n\r\n她說，取名「印樂」是用 in love的諧音，將實現Print in love的「印樂小窩」，要讓愛「不僅看得到，還觸摸得到」，還寓涵著：用立體影像傳遞快樂、幸福的價值。這項全友電腦所開發的立體影像軟體系統，已經取得多國專利，可讓平面影像展現出淺浮雕般的圖騰。\n\r\n飼有一隻活潑的傑克羅素梗的謝靜慧指出，印樂小窩的主要客群以「家庭成員」概念為主軸，舉凡：親子、情人、毛小孩等，都是立體浮雕照片的最佳主角。只要提供傳統的照片，便能在工程師的巧手慧心之下，透過精細的影像處理及特殊印製工法，客製化地呈現出栩栩如生的立體效果，大幅提升其紀念性與收藏價值。\n\r\n於是，目前印樂小窩以「寵物」、「寶寶」為首波主打市場，積極推動實體商店的展示與銷售方案，包括與寵物服務產業（如寵物美容、動物醫院）、攝影公司（婚紗、寶寶寫真、寵物寫真）等進行業務合作中。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "OnePlus 7T 十月中發售！599 美元‧三鏡配 90Hz 屏幕 ": "國廠 OnePlus 最新「OnePlus 7T」終於正式宣布推出，定價 599 美元即約 4,672 港元，最快或 10 月 18 日開始正式發售。機背整合三鏡式主鏡頭，特色是主鏡頭範圍呈「大圓圈」，非常易認。相比 OnePlus 7 及 OnePlus 7 Pro，新機 OnePlus 7T 整體規格提升，改用 Qualcomm Snapdragon 855+ 處理器、 屏幕支援 HDR+ 及 90Hz 畫面更新率。【相關文章】iOS 13.1 將限制 iPhone XS．XS Max．XR 處理器速度？防電池負荷太大加快耗盡【相關文章】iPhone 11 Pro Max 巨獸級續航？評測力壓 HUAWEI Mate 30 ProOnePlus 7 後繼機最新一代手機，流行非常顯眼的「大眼仔」多鏡頭設計，高階機更至少配備 3 顆鏡頭。故過往自稱是「Flagship Killer」(旗艦手機殺手) 的 OnePlus，正式宣布全新 OnePlus 7T。OnePlus 7T 體積比 OnePlus 7 稍微大一點，但機背配備三鏡頭：48MP 廣角、16MP 超廣角、12MP 遠攝，最近拍攝距離僅 2.5cm，適合拍攝細微物件。處理器採用 Qualcomm (高通) Snapdragon 855+，內建 8GB RAM、128GB 主存容量。AMOLED 屏幕 6.55 吋，解像度 2,400 x 1,080，整合屏幕內指紋掃瞄器 (In-screen Fingerprint Scanner)。使用 USB 3.1 規格的 USB-C 纜綫介面，支援雙 4G SIM。內置 3,800mAh 充電池，憑 Warp Charge 30T 快充技術，30 分鐘便可充入 70% 電量；或 1 小時內充滿 100% 電量。而且提供充電設定，控制溫度優先。預載 Android 10OnePlus 7T 出廠預載《Android 10》及自家《Oxygen OS》UI 操作介面。90Hz 屏幕相比傳統 60Hz，能產生多 30 幀 (即 +50%) 畫面，若手機遊戲支援及行盡 90fps 幀速，畫面流暢度將比 60fps 明顯流暢。有更高階的電競手機更是標榜 120Hz 屏幕，但要顯示核心持續輸出 120fps 畫面，要耗用顯示核心更多資源及電力，故 90Hz 正恰到好處。【相關文章】iOS 13.1 仍有嚴重漏洞！用家資料或被竊取！【相關文章】iPhone 11‧11 Pro‧11 Pro Max 自動彈出使用非官方零件維修警告！Source：ezone.hk、Phone Arena (1)、Phone Arena (2)© 2020 e-zone. All Rights Reserved. "
    },
    "Q4": {
        "LINE掃碼功能大進化！掃描圖片即可翻譯、辨識文字 ": "LINE的QR code掃描功能又進化了！社群平台LINE近期宣布已優化掃碼功能，在「主頁」、「聊天」及「TODAY」的搜尋框上，皆加入「快速掃碼」的捷徑，甚至還增加「翻譯」功能，用戶只需掃描圖片，即可將圖片上的文字翻譯成多種語言。LINE官方部落格表示，此次改版後，用戶除了可以更輕鬆掃碼加好友、使用LINE Pay付款之外，LINE也新增了辨識圖片文字功能，甚至還能自動翻譯，用戶只需拍下欲翻譯的文字，並選擇右下角的翻譯功能，系統便會快速進行翻譯。目前主要支援的語言包括英文、日文、韓文等多種語言，其餘則有泰文、西班牙文、德文等。LINE此項新功能開放給Android、iOS雙平台裝置，即日起，用戶只需更新至最新版本，即可享受進化版的掃描新功能。      點選關鍵字看更多 :",
        "自炊新神器？Shine Ultra可攜式掃瞄機，掃書最快1秒2頁": "由Czur推出的Shine Ultra是款可以折疊收納、隨身攜帶的掃瞄機，只需透過USB連接至電腦，不需額外連接電源就能運作，不但能掃瞄各類平面文件，還能在不裁切書本的情況下，掃瞄並自動校正將圖型攤平，是款將數本數位化的得力工具。掃瞄機隨身帶著走 Shine Ultra屬於非接觸式書籍掃描器，與Fujitsu ScanSnap iX500這類需要把書本拆開的掃瞄機不同，而是類似ScanSnap SV600這種不需裁書的產品。說穿了它的運作原理比較像是有固定腳架的攝影機，使用者可以將要掃瞄的文件、書籍甚至是任何物品放至於鏡頭下方，就能將畫面儲存下來，並透過軟體調整並校正擷取的範圍，與一般平台式掃瞄機運作原理有些不同。Shine Ultra在平時可以將鏡頭懸臂折碟並縮合收納，要使用的時候再將它展開即可，不但可以節省收納空間，隨身攜帶也更加方便，比方說要進行大量書籍的數位化工作時，就能將Shine Ultra帶到圖書館，而不用將一堆書搬回家。Shine Ultra採用CMOS感光元件，最大掃瞄尺寸可達A3，最高解析度則為4160 x 3120，運作時不但不需要預掃瞄，還可透過內建的LED補光燈強化光源，讓掃瞄效果更理想。▲ Shine Ultra是款不需裁書的非接觸式書籍掃描器。▲ 它具有折疊與伸縮收納的功能，方便攜帶外出使用。▲ 懸臂上攝有鏡頭與2組LED補光燈。▲ Shine Ultra的特色是只需將書攤開，不需裁成1頁1頁就能掃瞄。▲ 程式會自動辨識頁面區域，並校正扭曲的影像。▲ 校正後的影像顏色與形狀都會更加正常。智慧化軟體使用更便捷 Shine Ultra的軟體具有許多方便的功能，比方說自動掃瞄功能會在系統偵測到文件時，自動進行掃瞄。如果覺得辨識率不佳，或是搭配不上自己翻頁的節奏時，還可搭配腳踏式按鍵操作，使用者可以使用雙手翻頁、擺放書籍，並踩1下進行掃瞄，透過手腳併用的方式大幅提升工作效率。此外Shine Ultra也能自動校正、修補殘缺的頁面，也可以同時掃瞄多張文件、名片，使用上相當方便。▲系統會偵測到文件放入工作區域時就會自動進行掃瞄。▲ 此外也能搭配腳踏式按鍵操作，踩1下就掃1頁。▲如果掃瞄以釘書針故定的文件，翻頁時可能會因為摺痕而缺一角，這時候也能透過軟體自動補正。▲同時掃瞄多張文件、名片可以大幅提升工作效率。▲ Shine Ultra收合後高度約33.5公分，重量約為1公斤，放在背包中就能帶出門。Shine Ultra的售價為港幣1,558元（約合新台幣6,100元），預定上市時間為2020年2月，如果有把Shine Ultra攜出使用的需求，也可以特價港幣383元（約合新台幣1,500元）的價格，加購專屬的攜帶背包。更多Ｔ客邦文章打造PowerPoint動畫效果：創造放大聚焦與縮小概觀效果 打造PowerPoint動畫效果：免外掛！用PPT直出Ultra HD 4K簡報影片",
        "高通看好XR潛力　料XR眼鏡成下一代主流移動產品 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 高通副總裁及XR主管Hugo Swart發布新一代的XR平台Snapdragon XR2，為首個可支援5G網絡的XR開發平台。(周俊霖攝)科技業界近幾年已推出不少AR（擴增實境）與VR（虛擬實境）的產品，但礙於消費者體驗的進步幅度有限，要將這些產品推向主流仍然有頗大挑戰。美國晶片製造商高通（Qualcomm）在其年度驍龍技術峰會上就宣言，數年內會有能整合VR與AR的單一裝置出現，而XR（Extended Reality，延展實境，為VR、AR與MR等技術的統稱）更會成為下一代移動裝置的主流技術，有力取代現有的電腦、手機屏幕。整合5G及AI加強裝置表現高通在峰會上發布新一代的XR平台「Snapdragon XR2」，為世上首個支援5G連接的XR開發平台，整合5G與AI的技術，開發者可以充分發揮AR與VR的潛力，開發硬件產品與應用。峰會上，高通副總裁兼XR主管Hugo Swart分享，至今已有逾30款XR產品應用高通的平台進行開發，不少開發者反映XR裝置非常複雜，需配置多個感應器與鏡頭，對開發過程帶來不少挑戰。 \n\n\n\n\n\n\n\n\n\n▲ Snapdragon XR2可以同時支援XR裝置上7個鏡頭同時運作。\n據介紹，XR功能對視覺表現、電腦運算等要求甚高，而Snapdragon XR2可支援3K x 3K單眼解像度、90fps的影像、甚至8K 360度影片亦可串流或本地播放。平台更能同時發揮5G網絡與AI（人工智能）的潛力，在裝置上進行空間認知、物件辨識等運算，同時透過邊緣運算，減少影像與內容處理的延遲性。新平台更首度支援7個鏡頭並行運作，配上專門電腦視覺專用處理器，還是首個通過支持低時延攝像頭透視，實現真正混合實境體驗的XR平台，亦已為滿足XR體驗需求，對視覺、互動與音頻技術進行定制優化。Niantic夥拍高通開發AR眼鏡峰會上亦有不少高通的業務夥伴為XR業務站台，其中最吸引焦點的是憑AR遊戲Pokemon Go一舉成名的遊戲開發商Niantic。其首席技術官Phil Keslin表示，會與高通展開長達數年的協作，運用XR2平台，結合該企的Real World Platform，開發新的AR眼鏡產品。他解釋，該企為不少現有或未來的遊戲，進行功能上的研發創新，並相信5G網絡將可帶來大型的多用戶對戰功能。另一個高通合作夥伴Spatial，亦於現場示範應用XR2的5G技術，進行網真（telepresence）視像會議。用戶戴上專用的XR裝置，可遙距與不同地方的人召開視像會議，會議上討論的物件可經AR呈現，甚至可按需要進行虛擬換裝、或轉換會議場景等變化。 \n\n\n\n\n\n\n\n\n\n▲ Spatial的telepresence虛擬會議通訊方案，用戶戴上XR眼鏡後，可以與身在遠方的人舉行會議。（周俊霖攝）\n \n\n\n\n\n\n\n\n\n\n▲ 亦可以轉換會議場景，甚至虛擬換裝。\n協助維修人員減輕工作負擔事實上，XR產品在企業應用上獲得不少認可，被認為有助企業人員提高工作、培訓等的效率。汽車維修商Mitchell與高通合作，開發維修員使用的AR眼鏡，汽車維修員維修員可輕易地以掃瞄器確認汽車的型號，並從眼鏡觀看維修圖樣。德國電信亦開發了名為「AR FieldAdvisor」的AR眼鏡應用，當維修人員在前線打算維修裝置時，可透過AR眼鏡，讓維修中心後台負責人可從電視屏幕實時視察維修現況，進行遙距協助，甚至遙距標記需要留意的位置，供前線人員參考。 \n\n\n\n\n\n\n\n\n\n▲ 德國電信擬明年推出的「AR FieldAdvisor」AR眼鏡應用，當維修人員在前線打算維修裝置時，後台中心人員可透過電腦屏幕進行協助。（周俊霖攝）\n記者：周俊霖　夏威夷直擊香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "全友研發數位掃描器 拚拉高毛利率表現 ": "掃描機廠全友 (2305-TW) 因本業傳統掃描器持續虧損，短期內難以轉盈，近期研發高毛利的數位化掃描器，應用包含醫療、生技及工業等，法人表示，儘管數位掃描器只占整體營收比重 30% 內，對營收貢獻不大，但產品毛利率逾 50%，可望挹注後續表現。展望後市，全友表示，傳統掃描器多用於文件類，但產業面臨衰退，難有獲利空間，因此轉向數位化產品，其中近期專攻的大型掃描器可應用在實體物品，包括蛋白質、植物等，目前大多應用在醫療院所、生技產業及工業領域。全友指出，由於數位掃描器研發成本高，使用領域較侷限，營收貢獻相對小，但毛利率高於平均，法人表示，數位掃描器毛利率逾 50%，可望拉高整體毛利率表現。海外布局方面，全友表示，除台灣市場外，數位化掃描器以中國生產、內銷為主，客戶大多為醫療院所，且外銷至美國比重小，因此較不受國際貿易戰影響。",
        "傳聯發科天璣1000處理器 單顆報價僅為高通將近一半 ": "市場消息指稱，聯發科近期對外揭曉的新款5G聯網處理器天璣1000 (Dimensity 1000)，將以單顆70美元價格提供銷售，另外還可能推出高頻運作時脈版本，但單顆處理器報價也僅介於70-80美元之間，相比Qualcomm目前Snapdragon 855搭配Snapdragon X50 5G聯網晶片報價約在115美元的價格低廉許多。\n\n\n\n實際報價仍因不同訂單而有差異\n\r\n當然，依照手機產品使用處理器計價方式仍會因為訂單數量而異，因此市場傳出天璣1000單顆報價為70美元的情況，仍可能因為不同廠商訂購情況作調整，甚至不同廠商也可能與聯發科產生不同議價結果。\n\r\n另一方面，目前Qualcomm提出設計方案還是以處理器搭配獨立5G聯網晶片為主，尚未公布旗下整合5G聯網晶片的處理器產品，或許又會讓實際單顆處理器報價不同。只是Qualcomm預計在近期對外公布的新款處理器如何計價，顯然也會引起市場關注。\n\n5G聯網手機價格將趨於「平價」\n\r\n依照先前市場看法，認為明年推行的5G聯網手機價格平均會比現有4G網路手機高出100美元左右價格，但Qualcomm強調雖然初期5G聯網手機價格相對較高，在接下來預期以更短時間普及之下，整體價格降幅將比過去4G聯網手機明顯，同時更認為將更快讓5G聯網手機成為市場主流產品。\n\r\n若以聯發科推出的天璣1000報價約在單顆70美元價格，相比現行多數整合4G聯網功能的處理器報價約在10-20美元區間，同時聯發科自有Helio P90處理器單顆報價約在16美元左右，顯然天璣1000的報價明顯高出不少，但實際上主要反應在7nm製程技術、採用Arm新設計授權，同時也整合5G聯網功能，使得這款處理器整體報價增加不少。\n\r\n但實際反應在單一手機產品上，則僅讓產品售價可能因此微幅漲價，甚至仍比Qualcomm現行提供產品報價低，同時也要看Qualcomm即將推出的新款處理器實際報價。\n\n更多5G聯網手機產品將於年底推出\n\r\n目前在市場中提供整合5G聯網晶片設計的廠商包含聯發科、華為旗下海思半導體，以及三星，Qualcomm也準備在接下來於夏威夷舉辦的Snapdragon技術大會公布整合5G聯網晶片的處理器產品，預期首波應用產品將會在2020年第一季正式推出，但都會趕在2019年底之前對外公布應用產品消息。\n\r\n雖然目前各手機廠商與Qualcomm之間的合作較為緊密，但顯然聯發科也計畫藉由天璣1000扭轉此類局面，不僅強調此款處理器所帶來效能表現，更說明與諸多手機廠商即將合作此款處理器應用，而聯發科更透露計畫在明年對外提供6000萬顆5G聯網處理器，其中不僅包含即將推出的天璣1000，更涵蓋更多以天璣品牌推行的5G聯網處理器，或許更包含天璣1000高頻運作時脈版本，藉此增加市場競爭優勢。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n\n\n\n\n",
        "【CS：GO】新抽箱機制「X光掃瞄器」  俾你睇完入面有咩再決定抽唔抽！ ": "咁仲算唔算係抽箱？ 近年來各遊戲中的抽蛋機制是否涉及賭博，成為了歐盟各國積極討論的議題。而近日熱門免費射擊《CS：GO》為了避開爭議，特地在法國版本加入一個新機制「X光掃瞄器」。 網上圖片 由於抽蛋機制最大的爭議點在於抽出物品的機率，所以遊戲開發商 Valve 為了避開沒有公開機率這一點，便在法國《CS:GO》加入「X光掃瞄器」機制，讓玩家在抽箱前能透過 X 光掃瞄得知箱內的物品，再決定是否開箱。 網上圖片 可是，玩家必須要先購買「P250 | X-Ray」手槍，才能對戰利品箱進行「X 光掃瞄」。而掃瞄完成後，如果玩家不進行開箱動作，則不能掃瞄下一個箱子。換句話說，玩家只是有一次重抽的機會。 網上圖片 雖然這一個機制只會出現在法國版的《CS：GO》上，但有網民想到以 VPN 進入法國網域，並來使用 「X光掃瞄器」來抽箱。不過此舉有一定的風險，因為帳號可能會被官方永久封鎖，所以各位玩家不要隨便嘗試。 網上圖片咁仲算唔算係抽箱？近年來各遊戲中的抽蛋機制是否涉及賭博，成為了歐盟各國積極討論的議題。而近日熱門免費射擊《CS：GO》為了避開爭議，特地在法國版本加入一個新機制「X光掃瞄器」。由於抽蛋機制最大的爭議點在於抽出物品的機率，所以遊戲開發商 Valve 為了避開沒有公開機率這一點，便在法國《CS:GO》加入「X光掃瞄器」機制，讓玩家在抽箱前能透過 X 光掃瞄得知箱內的物品，再決定是否開箱。可是，玩家必須要先購買「P250 | X-Ray」手槍，才能對戰利品箱進行「X 光掃瞄」。而掃瞄完成後，如果玩家不進行開箱動作，則不能掃瞄下一個箱子。換句話說，玩家只是有一次重抽的機會。雖然這一個機制只會出現在法國版的《CS：GO》上，但有網民想到以 VPN 進入法國網域，並來使用 「X光掃瞄器」來抽箱。不過此舉有一定的風險，因為帳號可能會被官方永久封鎖，所以各位玩家不要隨便嘗試。\n其實過去一年這個項目中運動員的表現都算可圈可點。 ... \n2020年05月01日 02:49 pm \n\n再次黑化的「張根秀」 \n2020年05月01日 01:21 pm \n\n超可愛呢~ \n2020年05月01日 01:20 pm \n© UPower. All rights reserved.",
        "規避轉蛋法規？《CS:GO》法國更新導入「X光機」，讓你預覽戰利品內容再決定抽或不抽 ": " 因為 EA《星際大戰：戰場前線 II》搞出來的戰利品事件延燒至今，戰利品箱（Loot box）的轉蛋機制近年來一直為歐盟各國積極討論是否涉及賭博議題。如今，Valve 旗下的熱門免費射擊《絕對武力：全球攻勢》（Counter-Strike: Global Offensive；CS:GO）特地導入一項全新機制，「X 光掃瞄器」（X-ray Scanner）。 在歐盟關注中，戰利品箱是否涉及賭博議題最大的爭論點，便在於戰利品箱並未公開物品的掉落機率，為了規避沒有公開機率這一點，Valve 在法國《CS:GO》導入「X 光掃瞄器」機制，讓玩家在開箱前能透過 X 光掃瞄知道箱子內容物，再決定是否開啟。  根據官方公告，要使用 X 光掃瞄，玩家必須要先購買「P250 | X-Ray」手槍（不可交易），然後才能對你物品欄中的戰利品箱進行掃瞄，當掃瞄完成後，若玩家不進行開箱動作，則不能掃瞄下一個箱子。  同時，經過這次改動後，法國玩家目前新帳號第一個箱子開啟的都會是「P250 | X-Ray」手槍，這樣的作法很明顯是官方用來規避有人創新帳號來刷箱子首抽。 當然，或許有人想到是否能利用 VPN 跳板進入法國網域來運用 X 光掃瞄，理論上應該是可行，但在《CS:GO》官方使用規範明確指出，若是玩家惡意使用 VPN 更改 IP 來進行購買虛寶或其他不法用途，帳號可能會被永久撤銷。  上個月初，美國娛樂軟體協會（ESA）便宣布了微軟（Microsoft）、索尼（Sony）以及任天堂（Nintendo）將會各自為「隨機抽取」機制擬定全新政策，要求旗下平台的遊戲要向玩家們公開這類機制中獲得各個獎勵的詳細機率。 對於歐盟懸而未決的戰利品賭博爭議，Valve 這個做法確實有點創意，卻也相當諷刺。 \n        Tags:\n            #戰利品\n#CS:GO\n#絕對武力：全球攻勢\n#Valve\n\n遊戲資訊\n",
        "Tor檔案傳輸工具OnionShare現可用來發布匿名網站 ": "OnionShare現在可以透過洋蔥網路發布使用者的靜態網站，其他人可以使用Tor瀏覽器存取該網站利用Tor網路匿名分享與接收檔案的工具OnionShare，現在推出了最新2.2版本，這個版本新增了發布網路的功能，使用者現在可以直接利用OnionShare來發布靜態網站，並且讓其他人透過.onion URL連接，由於網站僅能以Tor網路存取，因此用戶需要使用Tor瀏覽器才能瀏覽OnionShare網站。OnionShare在2014年推出的時候，讓使用者能以匿名且安全的方式，傳送檔案給其他人。OnionShare會壓縮檔案，並在電腦上啟動網頁伺服器，讓該網頁伺服器作為Tor洋蔥服務供其他人存取，想要存取檔案的人可透過Tor瀏覽器存取.onion URL，當壓縮檔案被下載完成後，OnionShare便會關閉網頁服務。而在之後，OnionShare又加入了新功能，不僅可以用來傳送檔案，還可以成為匿名的檔案儲存庫， 讓其他人可以上傳檔案，官方提到，這些功能都使用相同的方法運作，便是在使用者的電腦上創建一個匿名網站服務，而現在OnionShare要讓這個網站服務，提供更實際的網頁服務。現在OnionShare應用程式主畫面的功能選項頁籤，除了有共享檔案以及接受檔案之外，在2.2版本中還多了發布網站。使用者只要把靜態網頁的檔案拖拉至發布網站的視窗中，並點擊開始分享按鈕，OnionShare就會啟動網頁伺服器，把網頁透過洋蔥網路對外發布，使用者可以利用.onion URL分享該網頁，其他人也只能利用Tor瀏覽器存取。官方提到，這個網站完全是以匿名的方式對外公開，存取網站的人無法知道創建網站人的身份，也無法存取網站IP，因此也無法知道網站的位置，而且由於網站只能透過Tor網路存取，因此網站也不會受到審查。這個網頁服務也能夠共享不公開的內容，OnionShare提供HTTP基本的身份驗證功能，共享的URL會呈現onionshare:[password]@[address].onion的格式，當以Tor瀏覽器存取這個URL時，畫面會先跳出詢問是否登入的視窗，點選確定後，網址會變回一般網站的形式，避免攻擊者透過查看螢幕取得網址。另外，OnionShare的新功能可以顯示外部對OnionShare網站做出的網頁請求，（下圖）是一個網頁漏洞掃瞄器的nikto掃描OnionShare網站的結果，這項功能不只是分享網頁的時候可以看到，分享與接收檔案啟用網頁伺服器時，同樣可以看到相同的資訊。官方也提醒，與傳輸檔案的服務不同，當使用者電腦開啟的時候，只要不關閉網站服務，OnionShare網站便會永久在線上，為了方便其他人存取，使用者可以開啟永久地址功能，當網站暫時關閉，下次再次啟動伺服器時，URL將保持不變。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "假卡掃瞄器 !! GPU": "TechPowerUp 近日發佈了最新版的 GPU-Z 2.26.0，除了加入新型號的支持與修復 Bug 外，最大特點是加入對部分假冒顯示卡核心的識別功能。假冒顯示卡最常見的手段是將舊核心以刷 BIOS 等方式，冒充新顯示卡的型號。一般檢測軟件是無法辨識的，而 GPU-Z 就陸續支持多款「冒充」顯示卡的檢測。今次更新，主要增加了基於 GK107、GK208 的低階假卡的支援，並了修復 NVIDIA Quadro NVS 300 被誤認假冒顯示卡的 Bug。詳細更新日誌如下：－ 新增支持 AMD RX 5500、RX 5500M－ 新增支持 NVIDIA TU104 核心的 RTX 2060、Quadro P520－ 新增支持檢測基於 NVIDIA GK107、GK208 核心的假冒顯卡－ 新增支持檢測基於 NVIDIA GK107 核心的假冒 GTX 1050 Ti－ 更新 AMD 顯卡顯存溫度提示，所顯示數值為最高溫而非平均溫－ 取消上個版本加入的 AMD 風扇停轉修復機制，存在錯誤，AMD 19.9.1 版驅動開始也已修復此問題－ Sensor Tag 重置按鈕移動一個像素以對齊－ 修復在近期幾乎所有 NVIDIA 顯示卡上保存 BIOS 時程式崩潰的問題－ 修復 AMD Navi 顯示卡未安裝驅動時程序啟動崩潰的問題－ 修復 ASUS ROG 版本窗口底部顯示不全的問題－ 修復 Vega 20 顯示卡上顯示 PCI-E 插槽閒置的問題－ 修復 Navi、Vega 20 顯示卡上 Crossfire 檢測錯誤的問題－ 修復 NVIDIA Quadro NVS 300 被誤報為假冒顯示卡的問題GPU-Z 2.26.0官方下載：https://www.techpowerup.com/download/techpowerup-gpu-z/\n\n2.26.0 BIOS GPU-Z 假卡 冒充\n",
        "條碼共同發明人 George Laurer 逝世，享年 94 歲 ": "條碼（barcode）已經成了現代社會不可或缺的產物，大大小小的商店都有條碼的蹤跡。與同事共同發明出條碼，並徹底改變零售產業的美國工程師 George Laurer 於 12 月 5 日逝世，享年 94 歲。Laurer 在 12 月 5 日死於美國北卡羅萊納（North Carolina）的家中，並在 9 日舉行葬禮。Laurer 在 IBM 擔任電子工程師期間創造出了條碼，除了開發了可以讀取條碼的掃描器以外，也將較不方便列印的圓點改成直條的條紋。條碼由不同粗細的黑色條紋再加上 12 位數字所組成，目前在世界各地的產品上都可以找到條碼的蹤跡，是店員們識別產品的好幫手。IBM 在網站上盛讚條碼的貢獻，表示條碼改革了「幾乎是世界上的每個行業」。▲ George Laurer。（Source：George Laurer [CC BY 1.0], via Wikimedia Commons）最初條碼的主意是由 IBM 員工 Norman Woodland 所想到的，他被認為是條碼的發明者，並在 2012 年去世。最初是摩斯電碼激發了 Woodland 的靈感，他也在 1950 年代就申請了專利，卻因為技術困難而無法付諸實踐。直到幾年後 Laurer 在低成本的雷射和電腦科技的幫助下，研發了能以數位方式讀取條碼的掃描器，才讓條碼的概念成為現實。1970 年代初期雜貨店開始面臨越來越高的成本，放置和更換價格標籤更消耗店員大量的工作時間。條碼讓店員能使用雷射和電腦掃瞄處理商品，不僅加快工作速度並減少定價錯誤，計算價格時也更加方便。全世界第一次掃描條碼是在 1974 年 6 月的美國俄亥俄州，被掃描的商品是一條箭牌口香糖，目前這條口香糖被收藏於華盛頓的美國國家歷史博物館。（首圖來源：Flickr/IAEA Imagebank CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "美國各地機場安檢疑似放寬 安全恐有漏洞 ": "網頁列印內容來自網址: https://www.worldjournal.com/6690225/article-link/ 有線電視新聞網(CNN)報導，任職聯邦運輸安全局(Transportation Security Administration)的一名「吹哨者」(whistleblower)舉報指出，運輸安全局高層為加速全美各地機場為乘客安檢的作業速度，刻意放寬檢查標準，包括降低金屬探測器的偵測敏感度、關閉X光(X-ray)掃瞄器某些功能、下令行李輸送帶遇到某些狀況仍要持續運行，還修改規定讓安檢人員減少為乘客搜身。報導指出，運輸安全局堪薩斯(Kansas)分局長布蘭納德(Jay Brainard)曾針對安檢標準鬆綁引發疑慮，向運輸安全局最高主管投訴，也向其他政府單位陳情，但始終未能讓問題獲得解決。布蘭納德接受專訪時指出，過去一、兩年期間，美國各地機場安檢標準放寬，讓乘客面臨安全風險。他表示：「我最大的恐懼是，倘若我沒有站出來，讓問題獲得解決，一旦出事，將有美國人民喪生。」他說，問題不在於會不會出事，而在於什麼時候會出事，「很長一段時間以來，我們都非常可能遭受攻擊。」在先前於2017年提出的陳情書中，布蘭納德指出，由於機場安檢人員並未通過色盲檢測，操作X光掃瞄器時因此出現盲點，某些安檢人員無法辨識螢幕顯示旅客行李內可疑爆裂物的顯示顏色。布蘭納德這份陳情書讓運輸安全局要求旗下人員重新接受色彩辨識測驗，但所有檢測手續估計要到2020年底才能完成。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6690225世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. "
    },
    "Q5": {
        "三星全新迷你移動固態硬碟 Samsung Portable SSD T7 Touch ": "隨著影音內容日益豐富、規格不斷提升，越來越多使用者期待能更輕便且安全地將數位資料隨身帶著走，連帶提升移動固態硬碟儲存需求。台灣三星電子今（2日）宣布集高性能、安全性和時尚感於一身的新款迷你移動固態硬碟Samsung Portable SSD T7 Touch正式在台上市，如名片盒大小般輕薄時尚的外型設計，具備高性能傳輸速度及三星首款內建指紋掃瞄器，其卓越創新的表現更獲得CES 2020創新大獎肯定。Samsung Portable SSD T7 Touch共推出經典黑與時尚銀兩色，提供500GB、1TB和2TB多元容量選擇，建議售價分別為新台幣4,990元、7,590元及13,990元，將於3月5日起於三星商城、PChome24h購物搶先開賣、3月12日起全台正式上市，除享有三年有限保固外，凡於3月29日前購買還可獲得最高1,000元便利超商禮券。優異效能一直是使用者的首選，Samsung Portable SSD T7 Touch能同時符合菁英與休閒型使用者，安全且大量地儲存圖片、遊戲或4K／8K影片等內容，不論是PC、平板、智慧型手機或遊戲機皆可順暢連接，且相容於Windows、Mac 和Android作業系統，展現極佳的跨平台儲存表現，同時兼具強悍的耐用性。採用PCIe介面USB3.2 Gen2，讀取速度每秒可達1,050MB，寫入速度每秒可達1,000MB，相較前一代T5快兩倍，並且比外接式HDD快9.5倍，搭配NVMe介面運作時，可達到速度上限。三星極其重視使用者的數據安全保護，除提供密碼和AES 256位元硬體加密保護機制，Samsung Portable SSD T7 Touch更是三星首款內建指紋掃瞄器的移動固態硬碟，大幅提升安全層級。透過Samsung Portable SSD Software 1.0，使用者可在軟體上註冊最多4組指紋，未來只需輕觸指紋解鎖，便能快速傳輸寶貴的資料，方便多位使用者彼此分享及合作。此外，Samsung Portable SSD T7 Touch亦具備創新的「動力 LED」設計，一眼即可清楚掌握裝置狀態。結合科技與時尚的最佳代表，Samsung Portable SSD T7 Touch的金屬質感結合藍光「動力 LED」設計，呈現獨特的洗鍊品味，採用堅固鋁金屬外殼，重量卻僅有58公克，如同名片般大小的輕薄，能夠放置於口袋中隨身攜帶，盡顯個人生活風格。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Amazon傳開發手掌掃瞄支付系統 ": "Amazon這個尚未公開的生物辨識支付系統，一開始需要用戶先在終端機內掃瞄手部影像並插入信用卡，兩者綁定後，未來用戶只要在感測器前揮個手就能付款 有報導指出，Amazon未來將把內部正在開發的手掌掃瞄支付系統，導入於Amazon Go以及Whole Foods商店。（攝影／余至浩） 華爾街日報報導，電商巨人Amazon正在開發藉由掃瞄手掌為基礎的新式支付系統。報導引述消息人士指出，這套支付系統為一個Amazon開發的手掌掃瞄終端機，這個專案目前還在早期測試階段。但這家電商巨人已經和Visa合作測試，也已和Mastercard及富國銀行（Wells Fargo）、摩根大通（JPMorgan Chase）洽談中。去年12月底美國專利商標局公佈Amazon一件非接觸生物辨識系統的申請案，Amazon內部正在開發代號為Orville的非接觸身份辨識系統，可以電腦視覺及深度幾何，來量測手的大小及形狀。報導指出，這個系統已經先在Amazon紐約分公司使用於員工購買零食、充電器或肥皂等自動販賣機時掃瞄手部，預計很快推到Amazon的Whole Foods或無人商店Amazon Go。此類支付方式一開始需要用戶先在終端機內掃瞄手部影像並插入信用卡，兩者綁定後，未來用戶只要在感測器前揮個手就能付款。上周華爾街報導說，除了Whole Foods和Amazon Go外，Amazon也打算把這套系統賣給咖啡廳、速食餐廳或其他有許多重覆來客的零售商店。一如其他生物辨識支付方式，這也會引發隱私疑慮。華爾街日報指出，Amazon也會蒐集用戶手部資料及採購習慣，最終用以發送個人化廣告。不過Amazon官方對這個消息拒絕評論。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "掃描器也能做音樂？掃條碼就能播放電子音樂 ": "你有在夜店聽過 DJ 刷碟嗎？又嗨又有節奏感的音樂和他們息息相關。變幻的燈光、陶醉的人群，這些都需要 DJ 控制節奏。讓我們一起看看 DJ 怎麼刷碟。牆上貼了一張長長的紙，上面印滿了條碼，這時候「DJ」登場了。手裡拿著演奏工具──掃碼器，在紙條前面掃來掃去，隨著掃碼器近近遠遠移動，有節奏感的韻律出現了。《バーコーダー》バーコードリーダーのスキャン信号をレジではなく、スピーカーに直接接続することで音を鳴らす。\nいま渋谷で巨大レシート版、演奏できます┃┃┃┃_ρﾞ#electronicosfantasticos pic.twitter.com/tc5TTEhPMT— Ei Wada │ 和田永 📡 (@crab_feet) January 22, 2020這當然不是 DJ 刷碟現場，但很可能成為 DJ 未來的刷碟方式。這是頗受歡迎的「音樂創作」影像，在 Twitter 和 Reddit 獲得數百萬瀏覽和討論，再加上「音樂」的創作者是日本人，因此有不少人在評論區調侃。小島秀夫找到了新電話。死亡掃描。在大家看來，這是有趣的掃碼流派，讓很多人下次自助結帳時都想嘗試看看「刷碟」，結果當然是失敗，那麼影片裡的音樂創作到底是什麼機制？演奏者是日本藝術家兼音樂家和田永，他曾將舊電器改造成樂器，使用 20 台磁帶錄音機，為三宅一生的巴黎時裝秀提供音樂。他還創立了藝術、音樂和科技組織 Electronicos Fantasticos。早在 2018 年，這個組織就開始支持和田永的條碼專案。【NEWS】2/14(金) 凸版印刷秋葉原ショールームにて開催「フォレストフェア2020冬」に和田永が出演！トークショーと楽器の実演、更にクラフトビールと軽食を楽しみながらバーコードリーダー楽器《バーコーダー》の演奏体験頂けます。入場無料・事前予約制につきお早めに！\n▶︎ https://t.co/W93w472bIB pic.twitter.com/rmS5Oyb2cU— ELECTRONICOS FANTASTICOS! (@electronicos_f) February 8, 2020▲ 右為和田永。專案的執行機制是什麼，和田永只透露很小一部分。比如條碼的掃碼器修改過了，掃到的信號會直接連接音頻裝置，最後產生聲音。而條碼這種信號到底怎樣轉換成音樂，外界還一無所知。但就是沒有完全解釋，才讓不少「技術帝」有探究的慾望。Reddit 用戶 @DerrickBagels 猜測這是自定義「條碼」的功勞，條碼可把線條的粗細和疏密程度轉換成音階，最後再奏出音樂。他如此推測的憑證是影片裡音樂的變換。你可以看到一開始時，只要他更接近牆壁，音調就下降，因為掃描器越接近條碼，條碼的線就越粗。所以他可以透過距離來控制音階和速度，並設計成不同模式獲得不同的節奏和音調。這真的非常聰明。然而條碼技術的核心是透過利用光電掃描設備識讀這些條碼符號，做到機器自動辨識，進而處理數據。所以也有 Reddit 用戶 @xix_xeaon 指出這並不是真正的條碼。真正的條碼，有一些標記是確定條碼開始和結束的位置、寬度。但這條形圖完全是白色或黑色。在 @xix_xeaon 看來，這些圖像沒有標記、灰度值。掃描器不只簡單讀取一行的亮度，而是將數值輸入處理過的聲音系統。當一個信號（亮度值）隨時間變化時，音樂也就做出來了。你可以將圖像看成聲音樣本，掃描器是用各種不同設置播放聲音的特定部分控制項。掃描器、「條碼」結合音樂，這種重新發明的技術，你喜歡嗎？未來，說不定掃描器可以白天掃貨、晚上掃歌，未來某一天，當你走進夜店，說不定音樂就是掃描器掃出來的。（本文由 愛范兒 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "指紋辨識+10Gb/s傳輸速度　Samsung Portable SSD T7 Touch開賣 ": "隨著影音內容日益豐富、規格不斷提升，越來越多使用者期待能更輕便且安全地將數位資料隨身帶著走，連帶提升移動固態硬碟儲存需求。台灣三星電子今（2）日宣布集高性能、安全性和時尚感於一身的新款迷你移動固態硬碟 – Samsung Portable SSD T7 Touch正式在台上市，如名片盒大小般輕薄時尚的外型設計，具備高性能傳輸速度及三星首款內建指紋掃瞄器，其卓越創新的表現更獲得CES 2020創新大獎肯定。態硬碟 – Samsung Portable SSD T7 Touch正式在台上市，如名片盒大小般輕薄時尚的外型設計，具備高性能傳輸速度及三星首款內建指紋掃瞄器，其卓越創新的表現更獲得CES 2020創新大獎肯定。Samsung Portable SSD T7 Touch共推出經典黑與時尚銀兩色，提供500GB、1TB和2TB多元容量選擇，建議售價分別為NT$4,990、NT$7,590及NT$13,990，將於3月5日起於三星商城、PChome24h購物搶先開賣、3月12日起全台正式上市，除享有三年有限保固外，凡於3月29日前購買還可獲得最高NT$1,000便利超商禮券。",
        "英國廠商 Mini Sports 利用 3D 掃瞄和 3D 列印製作古董車 Austin Mini 全新零件 (152638) ": "養著古董車的讀者們，最怕的莫過於因為某個零件再也買不到導致無法維持車況。例如Citroen AX GT 車上 Solex 32 / 23 z2 化油器大修包裡的加速膜 (Part-Load Diaphragm) 已經很遺憾的再也找不到適當的零件了。筆者曾經搜遍了法國、義大利、台灣，只要有這顆 Acceleration Pump 裡的 Part-Load Diaphragm 就買回來試，只可惜，由於形狀的差異，就是無法達到原本該有的完美車況。只好被迫修改成單點噴射或是降級改採馬力整整少了 20 匹的單喉化油器來延壽，後者在國內還能流用雪鐵龍來旺或是寶獅 205 1.4 引擎的化油器大修包。相對於在國內極少人玩的法國古董車，來自英國的 Austin Mini 顯然是有著比較好的零件供應。除了早期 Mini Sports、Mini Mania 翻修、甚至翻模製作全新零件之外，Mini Sports則是持續的更新科技，用 3D 掃瞄、3D 列印以及高級的 Mazak CNC 機床幫古董 Austin Mini 製作嶄新的零件。我們在過去的文章中曾經談過 3D 列印金屬零件 的基本原理，這裡簡單帶讀者再了解一下：基本上是先把 3D 模型分層，然後利用雷射燒結 (DMLS:Direct Metal Laser Sintering) 的方式一層一層的將金屬燒結在基座上，列印完成後拆下底座、表面處理後即可使用。Mini Sports 採用的方法基本上也一樣，先在 CAD 當中繪製零件、然後轉檔分層、最後直接列印煞車卡鉗成品。有些讀者可能會覺得只有印少量零件是耗時費工而且所費不貲的工作。然而，對於廠商來說，先不談前期開發過程中的打樣可以用 3D 列印快速驗證設計可以節省大幅成本以外，圖中的對四卡鉗是高級改裝品，買的人本來就少。降低庫存，收到網路訂單再來加工列印，可以在 24 小時內供貨，也是古董車零件供應商的長尾理論存活之道。▲養古董車最怕再也找不到零件而讓一台好好的車報廢，圖中的 Solex 32 /34 z2 雙喉化油器，中間下面的 Part-Load Diaphragm 再也找不到與原廠相同的零件，造成低速加速不順。▲CAD 模型、轉檔、3D 列印為古董車零件供應商帶來新商機。也讓車主有了嶄新零件來源不虞匱乏。DMLS 3D 列印方法，有個顯而易見的缺點，就是無法製作大型零件如車身鈑件或是副車架。Mini Sports 利用 3D 掃瞄輸入整車資料，就可以在電腦裡面為整車建模，接下來只要把零件拆件、重新製作成 CAD 圖面，就可以輸入到 Mazak CNC 機床從鋼材車出零件了。當然，如果要製作車身鈑件，傳統的沖壓法還是最為經濟的辦法。但若是副車架這種結構複雜而且需求量少的大型零件，採用 CNC 的方式少量製作也是一個好方法。古董車依據數量多寡，還是有不太一樣的待遇啊，車輛數夠多可以養活幾家零件商，甚至還能購入上千萬等級的 CNC 機床來供應 Austin Mini 零件。作為老咪的車主還真是幸福。▲3D 掃瞄後建模、輸入 CNC 車床製作高精密度的大型零件，也是比較新的少量多樣零件生產方法之一。 ",
        "自炊神器再一發，可以綁在筆電帶出場的xcanex LE書籍掃瞄器 ": "\n\n國寶大師 李文恩\n發表於 2020年1月30日 09:00\n      2020-01-30      \n收藏此文\n\n      xcanex LE是款能夠隨身攜帶的簡易型書籍掃瞄器，它不但可以折疊收納，更棒的是還能裝在筆記型電腦上，增加使用的方便性與機動性，並具有頁面偵測與自動校正等功能，不需裁書就能掃瞄書籍，是款相當方便的書籍電子化工具。    xcanex LE的產品功能與筆者先前介紹過的Shine Ultra接近，都是免裁書的書籍掃瞄器，能夠透過懸臂上的攝影鏡頭擷取畫面，並經過專屬軟體進行校正、調色，達到掃瞄各類書籍、文件或平面物件的功能。而xcanex LE能夠完全折疊成尺寸為25 x 6.5 x 3公分的平板收納狀態，不像Shine Ultra折疊後還有個大大底座，而且重量僅有500公克，剛好是Shine Ultra的一半，因此方便性比Shine Ultra更出色。將xcanex LE的底座拆下後，其懸臂與攝影機部分的重量可以再壓低至200公克，並可透過雙面膠與特製綁帶固定於筆記型電腦的螢幕上，如此一來不但在操作時可以一面看著螢幕一面掃瞄，使用完後還可直接將xcanex LE折疊與筆記型電腦一起收納，外出攜帶更加方便。 ▲ xcanex LE是款輕便型的折疊書籍掃瞄器。 ▲ 展開後可以自行站立，並透過懸臂上的攝影鏡頭掃瞄書籍。▲它也可以安裝在筆記型電腦的螢幕上，方便外出使用。（可跳至7:08觀看安裝方式） ▲ 收納時xcanex LE能夠與筆記型電腦合為一體。 ▲ 如此一來就能輕鬆將xcanex LE裝入筆電包帶走。xcanex LE具有自動掃瞄功能，當使用者將書籍或文件放入掃瞄區域後，無論擺放的方向如何，系統都能夠辨識頁面或文件區域，並自動進行掃瞄，然後進行影像校正，所以使用者在翻頁的過程中完全不需要操作電腦，能夠有效提高工作效率。xcanex LE支援的校正項目相當豐富，首先它可以自動辨識頁面方向，將掃瞄得到的圖像轉正並置中，將左右2頁自動拆分為2張圖檔，並移除使用者的手指與陰影，能夠避免翻頁時拍到手指的問題，接著它可以校正白平衡、紙張眩光、色彩偏差，最後將頁面不平整的變型攤平，讓圖檔品質趨近於裁書的掃瞄效果。 ▲ xcanex LE能夠掃瞄各種書籍與文件，且掃瞄時不需在意其擺放方向。 ▲ 翻頁時系統會自動進行掃瞄。 ▲ 系統會自動辨識掃瞄範圍並移除使用者的手指與陰影。 ▲ 掃瞄後系統會校正方向與顏色。 ▲ 因書籍不平整而造成的變型也能一併校正。xcanex LE的預定售價為美金318元（約合新台幣9,620元），預定上市時間為2020年3月。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：周邊, 電腦王, 掃瞄器, 新聞, xcanex le, piqx imaging\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "14檔基本面強勁 外資關愛 ": "上市櫃2月營收10日截止公布，大環境籠罩在疫情影響中，經濟成長出現隱憂，而今年1、2月接連遇年節、連假等工作天數少，營收表現難免受影響，但仍有逾570家今年前二月營收年增正成長，其中，台虹（8039）、和鑫（3049）等14家前二月營收年增雙位數，且外資3月來累積買超1,439～9,520張。這14家包括台虹、和鑫、國光生、世紀鋼、原相、宏捷科、聯發科、紘康、光罩、台汽電、穩懋、晶豪科、眾達-KY、展旺等，前二月營收年增幅度在14.35～935.83％以上，成長性十足。國泰證期顧問處經理蔡明翰表示，今年較為特別的是，1月開始有疫情影響、2月有復工的問題，因此，一般來說，公司這兩個月營收會受到較大幅度的影響，而若能在這一片往下的趨勢中逆勢成長者，相對擁優勢，加上近期能獲法人籌碼認同、站在買方者，股價表現相對抗跌，如進一步在技術線型上強勢，則待指數止穩後，將可望強者恆強。公司今年前二月營收表現佳，是否有訂單提前集中，導致後續業績出現疑慮？蔡明翰認為，風險不能說沒有，現階段由於疫情及油價等因素，但隨復工問題逐漸排解，美國疫情不擴大，3月營收仍存在回穩機會。台新投顧副總黃文清表示也表示，營收能呈成長格局者，一般來說在該產業通常擁特別優勢。近期陸續有公司發布第四季財報與股利政策，也可進一步作為擇股的參考。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "政府轄下委員會倡智慧燈柱以更保障私隱方案 取代攝影機藍牙交通探測器 ": "",
        "《盤前掃瞄": "【時報-盤前掃瞄】基本面：1.前一交易日新台幣以30.036元兌一美元收市，升值9.4分，成交值為10.57億美元。2.集中市場10日融資減為1333.33億元，融券減為840656張。3.集中市場10日自營商買超7.48億元，投信賣超2.01億元，外資賣超86.20億元。4.聯發科5G晶片貢獻來了，2月營收同期最佳。5.華航長榮航2月營收「疫」落千丈。6.張錫：台股會再旺十年。7.上市櫃2月營收好悶。8.台積電首季營收達標有望，外資態度持續偏多。9.全球晶圓設備支出找回繁榮。10.沒客機幫忙載…航空貨運大漲價。11.觀光飯店2月績減三～四成。12.金融海嘯以來單月新低，工具機出口值重摔。13.伺服器DRAM、企業級SSD喊漲。14.車商二月業績「疫」飛沖天。15.台灣大前二月報喜，登電信EPS王。16.中鋼前2月營收501億，年減二成。17.領先觸底反彈，陸股ETF交投熱。繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結",
        "特斯拉 Tesla 受武漢肺炎疫情影響，中國上海超級工廠暫時關閉 ": "受到近期武漢肺炎疫情的影響，不僅民眾日常生活出入得重視防疫措施，現在疫情也連帶影響到許多大型企業。稍早中國政府也下令暫時 特斯拉 Tesla 在中國上海的超級工廠 Tesla Gigafactory 3 ，對於今年初才宣布正式針對大眾市場開始交車中國製造的 Model 3 ，交車進度也將會延遲段時間。\n\n▲圖片來源：@JayinShanghai(Twitter)\n稍早 Tesla 高層與投資者的電話會議上宣布，由於擔心武漢肺炎病毒影響，中國政府已下令暫時關閉 Tesla 在中國上海的超級工廠，這也將直接影響 Tesla 在中國 Model 3 的生產進度。 Tesla 財務總監 Zach Kirkhorn 表示， Model 3 的生產量將延遲約一週半，停產可能也會「輕微」影響 Tesla 公司在 2020 第一季的盈利。但預計這次上海超級工廠的暫時關閉不會受到太大的財務影響，因為目前上海生產的 Model 3 僅佔該公司季度利潤的一小部分。\n\n▲圖片來源：@JayinShanghai(Twitter)Tesla 上海超級工廠（Tesla Gigafactory 3）於去年底首批由上海超級工廠生產的 Tesla Model 3 也正式交付，而今年初也針對大眾市場開始交付，目前 Tesla 上海超級工廠的 Model 3 每週產量突破約 3,000 台，初步進入大規模量產階段。\nElon Musk 也在 2020 年初親自出席上海超級工廠交車儀式，此行也宣布啟動 Model Y 中國製造計劃。目前 Model Y「中國製造」版本已在中國當地開放預訂，售價為 44.4 萬人民幣起。\n\n▲圖片來源：特斯拉（微博）Tesla 上海超級工廠是 Tesla 在全球第三座超級工廠，同時也是首座美國本土境外的超級工廠，主要負責生產 Tesla Model 3 和 Tesla Model Y 。 Tesla 也是受中國政府命令影響的幾家公司之一，該命令要求暫時關閉工廠直到 2 月 9 日。 \n\n▲圖片來源：@JayinShanghai(Twitter)Tesla 並不是唯一一家受到武漢肺炎影響的公司， Google 也表示將暫時關閉其在中國的所有辦事處， Apple 和 Facebook 本週也都限制旗下員工出差。消息來源：The Verge【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "亞馬遜致力開發生物掃描器，消費者直接揮揮手就能買東西 ": "《華爾街日報》於週日的報導指出，亞馬遜（Amazon）計劃創建可讓購物者將信用卡與自己的掌紋相連結的支付終端裝置，如此一來消費者在實體店面結帳時，只需在掃描器上揮揮手便能完成支付作業。據報導指出，雖然亞馬遜已經開始與 Visa 合作開發手掌支付終端裝置，並正與萬事達卡（MasterCard）洽談合作事宜，但創建此一終端裝置的討論仍處於初期階段。亞馬遜的計畫是大型科技公司侵入金融業的最新實例。2014 年，蘋果（Apple）開始提供 Apple Pay 服務，使用者只需將手機或手錶輕觸 NFC 讀卡機便能完成支付。去年，該公司與高盛（Goldman Sachs）合作推出 Apple Card。《Business Insider》在 2019 年 11 月曾詳細報導 Google 允許用戶開設支票帳戶的計畫，這是該公司與花旗集團（Citigroup）和史丹佛聯邦信用合作社（Stanford Federal Credit Union）合作的一部分。根據這份報告，這些計畫預計將在今年實現。摩根大通（JPMorgan Chase）、富國銀行（Wells Fargo）及 Synchrony Financial 已展開將持卡人帳戶與亞馬遜手掌支付技術相連結的討論，不過正如《華爾街日報》所指出的，信用卡公司正在嘗試確認亞馬遜、蘋果和 Google 等公司到底會合作還是競爭。但一些公司擔心指出，從長遠來看，這些科技巨頭可能最終會將它們完全排除在外。發卡機構也有其他的顧慮，比如客戶如何透過他們的生物辨識掌紋來儲存多張信用卡，以及他們付款時要如何在不同的卡片之間挑選出想要的卡片進行支付。據《華爾街日報》報導，這些公司也擔心亞馬遜要如何阻止竊賊將竊取的卡片與他們自己的掌紋相連結。另一個障礙是在科技產業醜聞不斷的情況下，如何平息消費者提供更多個人資（在此指的是生物辨識資料）給大型科技公司的擔憂。對此，透過與老牌發卡機構的合作，亞馬遜希望能獲得他們維護消費者安全的知識和資源。這並非亞馬遜首次嘗試獨特的支付方式。在它的 Amazon Go 無人商店，顧客只要在手機上登錄 App，商店裡的感測器便能自動追蹤顧客挑選的商品。顧客可以不用付錢就離開商店，因為他們從商店貨架上拿走的商品都會自動計費。2019 年 12 月，亞馬遜獲得了一項專利技術，該技術可以透過掌紋來辨識個人，其掌紋是透過偵測皺紋、折痕和骨骼結構等獨特識別碼構成。《紐約郵報》（New York Post）表示，這種技術可以應用於亞馬遜的全食商店。科技新聞網站 Recode 曾報導，該專利也適用於 Amazon Go 無人商店，因為它提供了消費者無需下載 Amazon Go App 至自己手機上就可以進行購物的一種方式，根據報導指出，亞馬遜使用該生物辨識掃描器的意圖超越了自己的市集。根據熟悉該計畫的消息人士指出，亞馬遜收集到的資料，包括人們在何時何地購物的相關資訊，將儲存在亞馬遜的伺服器上。這讓亞馬遜能夠利用消費者的實體購物習慣向他們推銷產品。換句話說，亞馬遜可以向廣告商收取更高的價格，因為他們掌握了更多有關消費者購物行為的資訊。（首圖來源：Amazon）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "電腦斷層檢查「切數」到底代表什麼意思？": "好醫師新聞網記者邱秉維／新竹報導台大生醫園區分院引進高階電腦斷層掃瞄造福竹苗民眾一般醫院的電腦斷層掃瞄（CT）多是64切、或是128切、256切，要到醫學中心等級的醫院才會使用640切。位於竹北的台大生醫園區分院，昨（12）日就引進640切CT，包括新竹和苗栗地區民眾，都可受惠。 電腦斷層掃瞄的切數，指的是機器圍繞著病人轉一圈可以獲得的影像張數。當受檢者躺進檢查艙時，在機器向前滑動過程中，掃瞄器會圍繞的受檢者轉動，速率大約是0.275秒轉動一圈，此時受檢者仍在呼吸狀態，胸腹都可能上下起伏，640切指的就是在這電光火石的瞬間，可獲得640張影像。好處是可以看到受檢者更精細的心臟血管、早期肺癌、或是骨盆腔掃描等，能夠更清楚呈現，而且0.275秒轉一圈的高轉速可以減少檢查過程的呼吸所造成的假影(重疊的影像)。 台大醫院生醫園區分院院長余忠仁表示，全國各醫院急診室目前正如火如荼的進行重大防疫任務，這當中的急診的角色是非常重要的把關工作，生醫急診的加入，希望為大新竹地區急診貢獻一份心力，至於640切超先進電腦斷層掃描儀(簡稱CT)的購置，則是臨床檢查一大利器，提供大新竹地區民眾更高品質的醫療服務。 余忠仁院長表示，新開幕的急診室是根據國內外最新急診需求之準則建置，除提供一般內外科急診緊急處置能力外，亦建立獨立之毒化災沖洗區域，以利於緊急毒化災傷患送入時，能提供完整獨立且專業的救治。 生醫急診室的另一特點，是能夠針對重大之傳染性疾病，另外設計完整獨立之診療室，及時提供安心且安全之傳染病患處置，對於此次嚴重特殊傳染性肺炎(武漢肺炎)、或是開放性肺結核病人診療，皆可於獨立區域完成。 台大生醫分院定位為「臺灣醫療照護與生醫發展的國際櫥窗與卓越中心」，院方正一步一腳印的朝著這個目標前進，今年規劃中還將開設手術室、心導管室、核磁共振掃描(MRI)、直線加速器與第二、第三病房等，提供大新竹民眾能同步享有臺大醫院最優質的醫療服務。 瑞昱半導體股份有限公司捐贈200萬予肺病防治基金會，提供新竹縣、市警察同仁各250名進行肺部低劑量電腦斷層篩檢，希望透過篩檢能早期發現以利於早期治療。 本身也是胸腔內科的余忠仁院長說，肺癌當中70%以上是與抽菸無關的肺腺癌，這類多是早期無症狀且無法透過胸部X光或是一般健康檢查得以偵測得到，往往發現時已是晚期，低劑量電腦斷層是目前唯一能有效篩檢早期肺癌的工具，可安全且快速得偵測到微小病變。除了可以肺部低劑量電腦斷層篩檢之外，也是心臟血管疾病與頭頸部血管疾病、腹部、骨盆腔檢查的診斷利器，低於傳統電腦斷層設備受檢時的輻射劑量，更進一步提升民眾接受電腦斷層檢查的安全性。 中研院確診患者 未參與防疫研究台灣新增27例 24例境外、3例本土"
    }
}