{
    "Q1": {
        "【華冠投顧】大盤上方反壓漸逼近，仍須謹慎以待；2515中工，具上攻之氣勢 ": "葉良超 分析師上週五，美國 12 月季調後非農就業人口增加 31.2 萬人，遠高於預期值 18.40；另外，12 月平均每小時工資年率，也來到 3.2，高於預期值 3.0；但失業率，確是提升至 3.9%，高於預期值 3.7%。在利多加持之下，加上，中國人民銀行宣佈調降存款準備率 1.0%，以進一步刺激經濟，降低融資成本。這使得，美、中、台三地股市持續上揚。01 加權，目前彈升至 9579，上方 9590-9650 之反壓區力道仍不容小覷，依據型態觀之，下方仍具空間。而美國政府目前仍持續停擺；川普上周曾威脅，若國會仍拒絕讓步，政府可能會停擺數年。當然他講的話，多少都會加油添醋，出現誇張之詞已司空見慣。但若白宮持續的關門，當然對於未來的股市，絕對會是負面的效應。03 道瓊，目前來到上方初步反壓區，後市可留意 23500-23700 之反壓區間，先觀測其反壓力道如何？市場，注目焦點放在即將展開的美、中貿易談判，續鎖定其相關消息。近期熱門標的股評析、推演：2327 國巨：長線依舊看多，在破底之後，暫觀測短期初步反壓 305.0-320.0 之區間，是否被有效的站上？2515 中工，底部完成，具上攻之氣勢，該檔股價淨值比僅 0.54，近期外資轉為買超，見下圖。作者: 華冠投顧 葉良超 分析師\n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估",
        "曜越推出C240/360水冷組合包與WaterRam RGB水冷記憶體套件 ": " 近年來專注於改裝玩家市場的曜越科技，本次 CES 展中為玩家帶來四款全新電腦改裝零組件 - Pacific C240/360 DDC 硬管水冷組合包跟 Pacific C240/360 DDC 軟管水冷組合包。 新的水冷組合包能與華碩 AURA SYNC、技嘉 RGB Fusion、微星 Mystic Light Sync 及華擎 Polychrome 主板燈光控制軟體（主板需內建 5V addressable RGB 插座）進行連動，專為想擁有高效能水冷配件又能與主版軟體連動的玩家所打造，適合對於豐富多樣零件而不知所措的新手或是堅持要用最高端零件的專業人士。Pacific C240/360 DDC 硬管水冷組合包包含了：Pure 12 ARGB Sync 風扇主板連動版、Pacific W4 ARGB CPU 水冷散熱器主板連動版、Pacific PR15-DDC 水箱幫浦組合、一瓶 T1000 透明水冷液、六顆 Pacific C-Pro 硬管管接頭、八支 V-Tubler PETG Tubes、內附一個 ARGB 有線控制器和其它水冷配件。  Pacific C240/360 DDC 軟管水冷組合包則包括了：Pure 12 ARGB Sync 風扇主板連動版、Pacific W4 ARGB CPU 水冷散熱器主板連動版、Pacific PR15-DDC 水箱幫浦組合、一瓶 T1000 透明水冷液、六顆 Pacific 內徑 1/2'' 外徑 3/4'' 管接頭、200cm V-Tubler 4T 水冷專用軟管，並內附一個ARGB 有線控制器和其它水冷配件。 Pacific C240/360 DDC 水冷組合包差別在於 C240 內附 Pacific C240 銅冷排，C360 則是 Pacific C360 銅冷排，玩家可根據需要選擇 Pacific C240 或 360 以及硬管或軟管的 DDC 水冷組合包。  此外也同步展出 WaterRam RGB 水冷 DDR4 記憶體模組（3200MHz 32GB/16GB），全新世代的 DDR4 記憶體模組採用水冷與自然散熱雙模科技，透過高效能鋁合金散熱片及曜越獨家軟體控制 1680 萬色水冷頭，讓記憶體溫度可有效降低 37%，遠超過市面上普遍的傳統散熱效果，並在延長產品壽命的同時亦能提升記憶體穩定性及快速反應。  WaterRam RGB 的 12 顆可單獨控制 LED 燈能呈現 1680 萬色彩光學，使用者可利用曜越設計的 TT RGB PLUS 生體系統及亞馬遜 Alexa 英文語音服務來輕鬆調控 LED 燈光效果，或將 TT RGB PLUS 軟體和雷蛇 Synapse 3 軟體（雷蛇 Chroma）連動。 此外 WaterRam RGB 水冷記憶體模組亦可透過華碩 AURA SYNC、技嘉 RGB Fusion、微星 Mystic Light Sync及華擎 Polychrome軟體控制及切換產品 LED 燈光模式，打造獨一無二的散熱系統。 更多相關產品資訊：Pacific C240 DDC 硬管 - https://tw.thermaltake.com/pre_products-model.aspx?id=F5%2fHOA7mMi1Jmwf9yWlu9w%3d%3dPacific C360 DDC 硬管 - https://tw.thermaltake.com/pre_products-model.aspx?id=K%2fxf%2bzzW3GXfwFuUY3admA%3d%3dPacific C240 DDC 軟管 - https://tw.thermaltake.com/pre_products-model.aspx?id=QPjGdd9yHKc82P7mevK9Cw%3d%3dPacific C360 DDC 軟管 - https://tw.thermaltake.com/pre_products-model.aspx?id=ZQm06TWddimi4KWkS5mUEw%3d%3d\n WaterRam RGB 水冷記憶體套件 - https://tt.thermaltake.com/LiquidCoolingMemory/  \n        Tags:\n            #thermaltake\n#watercooling\n#c240\n#c360\n#waterram\n#ces2019\n\n廠商新聞稿\n",
        "5G帶動  超眾科技：目前沒有不景氣問題 ": "爆超眾總經理郭大祺。（資料照）〔記者陳炳宏／綜合報導〕超眾科技（6230）今天召開股東臨時會，董監事全面改選，改選後日本電產正式入主主導營運，現任總經理郭大祺自2月1日起將轉任營運長，郭大祺會後受訪時表示，客戶需求遠超過產能，目前生產線全線滿載，沒有感受到不景氣，如果忽略美中貿易變數，5G帶動的伺服器、手機、通訊趨勢大好，未來逐漸發酵、成長可期。郭大祺表示，5G產業帶動下，包括伺服器、通訊、手機等都有很多機會，其中手機部份日本電產相當積極，設定的目標遠大於過去規劃，所以超眾需持續擴產以因應需求，今年資本支出會大於去年，不過穩健逐步擴增，目前手機熱板產能有點緊張，但仍可因應。郭大祺也表示，目前各產品線需求都滿載，尚未感受到不景氣，年前很旺，年後還需進一步觀察，不過基本盤是穩健。今年成長動能將來自手機散熱、網通及伺服器等產品，筆電熱板維持微幅成長，桌上型電腦則可能下滑。郭大祺也表示，日本電產入股雙方合作後非常積極，希望能擬訂3年營運大方針，不過雙方仍在磨合期，尤其過去超眾未接觸車用及工業散熱，車用產品需要時間佈局、認證，今年會進入研發階段，出貨還需時間。超眾今年將全面性擴產熱管及熱板（VC），重慶廠預估月產300萬散熱模組、200萬支熱管，台北廠熱板預計產能倍增、月產超過百萬套，昆山廠熱管月產800萬套，產品線涵蓋伺服器、網通、筆電、電競。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "高力、健策在伺服器及汽車應用布局一致 都進入收割期 ": "健策 (3653-TW) 及高力 (8996-TW) 在車用及伺服器等產品應用布局上，皆進入收割期，其中健策 1 月營收達 5.05 億元，連兩個月創下單月歷史新高，也是首度站上 5 億元關卡；而高力 1 月營收也重登 2 億元大關，創 5 個月新高，月增及年增率都在 2 成以上。健策原以遊戲機沖壓均熱片的高市占率獲得重視，並在 PC、通訊及伺服器等領域 CPU 均熱片布局，由於新一代伺服器平台均熱片尺寸較前一代大，設計複雜度高，生產技術由過去沖壓製程進一步轉變為高精密鍛造製程，讓擁有鍛造製程經驗豐富的健策更顯突出。而高力去年以熱交換核心技術，開發的浸泡式熱交換器組件，大力與鴻海 (2317-TW) 集團合作切入中國大型資料中心伺服器採用，去年的出貨金額約 5000 餘萬元，而以此一核心技術所開發的大型資料中心節能熱源處理，為高力首次應用，目前終端客戶提出約去年 10 倍的需求，正待進一步的正式訂單下達。在車用市場方面，健策除原有車用 LED 導線架產品，也與國際半導體廠合作，開發出電動車逆變器 IGBT(絕緣柵雙極電晶體) 水冷散熱模組，並於去年通過一家歐系客戶認證，目前已小量出貨，預計今年將再拿到歐系、美系及日系一家客戶認證，並小量出貨。而在電動車馬達焊接及散熱板核心技術，近期也在中國大陸、德國、加拿大與台灣車廠等展開生產測試，目前展現開發成長。高力熱處理曾為 Tesla 開發車用散熱板的生產技術核心基礎，營運再度引發法人的高度關切。該公司尋求切入全球的電動車廠供應鏈的行列，已獲開發成果，並已出貨給中國大陸的車廠，出貨量將逐步放大，並將對於散熱系統由變速箱擴大到馬達、電控及 IGBT 系統。",
        "【華冠投顧】5G光通訊散熱模組輪漲 ": "市場等待美國與中國的貿易談判結果，大盤量縮觀望，大盤小跌 26 點收 9563 點成交量 771 億。櫃買上漲 0.56 點收 124.71 成交量 302 億。今日大盤熱門股輪動到生技族群，其中成交量較大的有 (3176) 基亞、(1784)訊聯、(3205)佰研、(4130)健亞等漲幅在 7% 以上。生技股普遍有成交量不大的問題，選擇操作生技股時要特別留意，盡量選擇成交量大的個股來操作。5G 概念股的光通訊設備 (6426) 統新與散熱模組的 (3383) 泰碩、(6230)超眾、(3324)雙鴻等漲幅都在 7% 以上。5G 題材是今年最熱門的產業，只要聚焦 5G 概念股，就能抓到上漲的標的。作者: 華冠投顧 藍慶賜分析師\n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估",
        "雙鴻、健策 散熱族群外資敲進 ": "全球各國積極啟動5G基礎建設，人工智慧AI、物聯網等應用日益廣泛，加上車用電子激增，高速傳輸、高速運算，以及5G手機等新應用都將提升散熱需求，看好未來族群營運將逐步向上，吸引外資買盤敲進雙鴻（3324）、健策（3653）。雙鴻手機熱管、熱板（VC）出貨動能強勁，1月營收衝上9.48億元，創單月新高，大幅優於市場預期，展望首季，雙鴻受惠三星智慧手機散熱大單挹注，以及輝達新RTX 系列顯卡上市，推升顯示卡散熱模組需求，單季營收有機會超越去年第四季。由於今年起5G基地台、5G手機等產品需求陸續增加，法人看好散熱族群未來營運展望樂觀，手機在導入 VC 散熱解決方案下，由於產品平均售價相較熱導管有數倍的提升，加上過往手機基期相對偏低，故相關廠商出貨手機散熱產品成長幅度可望最大，預期在未來2～3年 5G手機滲透率可望持續攀升，相關手機品牌高階旗艦機種均有望搭載更高的散熱解決方案。另外在中、美 5G 基地台持續布建下，相關網通、基地台、伺服器產品動能也將持續成長，帶動散熱相關需求。健策近年積極開發車用IGBT及5G基地台產品，去年電動車逆變器IGBT（絕緣柵雙極電晶體）水冷散熱模組已通過一家歐系客戶認證，開始小量出貨，市場看好今年將再拿下歐系、美系及日系客戶認證，推升營運表現。此外，健策與客戶合作開發的基地台產品目前已小量出貨，隨著產品出貨放量，可望成為今年營運新動能之一。法人表示，健策去年均熱片產品占營收佔比達36％，預估今年將拉高至45％，且為了因應客戶需求，健策在大園及無錫啟動新廠建置，可望帶動營運持續成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》超眾訂單滿載，今年營收年增上看10％ ": "受惠於智慧型手機及網通伺服器需求強勁，超眾(6230)目前訂單滿載，超眾表示，今年第1季雖然會較去年第4季下滑，但會比去年同期好，希望能挑戰2016年第1季水準，為因應客戶需求，超眾今年將投入比過去3年更多的資本支出，全面性擴產熱管及熱板(VC)，在智慧型手機、網通、伺服器及PC穩定成長下，今年營運會比去年好，法人預估，超眾今年合併營收可望較去年成長5%到10%。各國積極推動5G基礎建設，帶動智慧型手機、網通及伺服器需求湧現，尤其是智慧型手機品牌廠開始大量導入熱管及VC(熱板)，讓手機熱管及熱板需求強勁，超眾目前訂單滿載，讓超眾第1季淡季不淡。超眾總經理郭大祺表示，雖然國際大環境變化很大，但智慧型手機、網通及侗服器訂單強勁，目前產能很滿，客戶需要的量遠超過我們的產能，尚未感受到不景氣，不過是不是遞延反應仍待觀察。超眾去年前3季稅前盈餘為6.54億元，稅後盈餘為3.96億元，每股盈餘為4.6元；超眾2018年合併營收為76.62億元，年成長8.46%，法人預估，超眾去年第4季每股盈餘可望達2元，全年每股盈餘可望上看6.6元到7元。受惠於智慧型手機散熱需求強勁，超眾預估，今年手機散熱產品營收可望較去年成長20%到30%，佔公司營收比重可望從去年6%拉升到7%至8%。看好散熱產業前景，超眾今年將投入比過去3年更多資本支出，擴充熱管及熱板，根據超眾規劃，重慶廠散熱模組將擴充到300萬套，熱管也將由100萬支擴增至200萬支，昆山廠月產能分別為熱管800萬支及散熱模組300萬套到500萬套，台北廠的VC產能也將從去年的50萬片擴增至超過100萬片。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "5G 手機逐步問世，帶動散熱產業話題 ": "隨著電子產品更重視效能與速度的趨勢下，使用者最怕的就是電子產品過熱、風扇聲音異常、運作變慢等問題，因此在各類電子產品日益重視 AI、電競等高速運算需求下，連同帶動散熱產業的話題性。另外一個話題是老牌散熱模組大廠超眾去年底被風扇馬達業務為主的日本電產（Nidec）以每股 108 元公開收購股權，目前持股 48%，今年正式更換主要經營團隊，更激起外界對散熱產業未來發展與動態的興趣。讓手機達到全天候電池續航，又不會造成手機過熱，使得 CPU 效能下降，讓使用者在看影片、打遊戲時遇到當機，就需要良好的散熱機構件的支援。從手機產業來看，第一季很熱鬧，包含華為 Mate 20X、三星 S10 都將問世，根據研調機構 TrendForce 預估，2019 年 Q1 全球智慧型手機出貨量約在 3 億支，估將季減 21.6%、年減 12%，但是對於各大手機品牌廠而言，推出具有話題和亮點的新機，更是搶得商機的關鍵。所謂的散熱模組，包含熱管、散熱板、散熱片、風扇等零件，根據不同電子產品的散熱需求而有不同的搭配組合，像是手機多因輕薄的需求下，因此不在手機內建風扇，而是以外接的方式提供重度電競玩家使用，至於 NB 或 PC 就需要內建風扇，以達到 CPU 高效能需求。熱管（Heat Pipe）與熱板（Vapor Chamber）的原理類似，是指中空、兩頭封閉的銅管所構成，以液體填充中空的空間中，並透過金屬吸附熱，並將液體蒸發為氣體，再透過鰭片吸收熱量並排除，冷卻後再恢復為液體狀態，完成一次散熱循環。與熱管相比，熱板與熱源的接觸面積較大，且更為輕薄，對於手機持續往輕薄研發來更有優勢，而目前的 ASP 而言，業內人士指出，熱板 ASP 為熱管 ASP 的 5~10 倍左右，因此手機成本考量下，對於熱板的採用度仍以高單價的電競手機、5G 手機為主要切入應用。手機的散熱方案有許多，目前最多是使用石墨片，蘋果也是採用石墨片，主要供應商由日商公司把持，至於採熱管目前以三星為主，像是 S 系列就是採用熱管方案，並為台廠主要競逐之地。▲ 華碩電競手機 ROG Phone。（Source：華碩）除了現有的石墨、銅製的熱管或熱板，石墨烯也是市場討論的散熱材料之一，像是華為 Mate 20X 全球首款將石墨烯薄膜導入手機的機種，並再加上熱板輔助下，以導熱效能而言，石墨薄膜是銅膜的 2.2 倍，石墨烯薄膜更是銅膜的 2.8 倍水準。能快速將集中的熱能，均勻導到手機，並減少使用空間。近年來電競需求增溫，去年華碩、雷蛇（Razer）不約而同都推出新款電競手機，像是華碩的 ROG Phone 即採熱板，以達高效能運作的需求。至於未來電競手機的趨勢，華碩強調，電競市場潛力非常大、不可小覷，朝電競方向推出產品是正確的方向。據了解，目前 ROG Phone 採用的熱板方案即為超眾所供應。除此之外，5G 預計將在 2020 年商轉，5G 手機也在今年 CES 亮相，外界預期今年將是各大品牌切入 5G 手機的元年，散熱業內人士指出，5G 手機在電池用量、效能提升下，也可能帶動手機廠往熱板發展的方向，以因應手機熱能提升。業內人士認為，目前觀察到 5G 手機功耗約在 10~15W 之間，會比 4G 手機 5~6W 多出 2 倍以上，因此石墨片與熱管散熱方案較難解決，因此便需要熱板方案支援，因此在電競、5G 的需求提升下，熱管與熱板的方案將為主流。就產業的動態與台灣供應鏈變化而言，目前台廠仍多集中在 NB 相關應用面，像是雙鴻、超眾的手機皆占營收比重約落在 5~10%，且以熱管為主要營收貢獻。像是超眾在 2018 年主要供應韓系品牌手機的熱管，以及部分高效能手機的熱板方案，而手機占公司 2018 年營收約 5~6%，2017 年則為 4%，已有不錯成效，公司表示，今年預計將再提升，主要是因公司產品 ASP 將因手機效能提升下而提升，儘管手機市場總量變動不大，但是超眾仍有不錯的營運動能。至於主要以各種電機產品為主要業務的 Nidec 入主後，對於超眾未來的業務拓展，以及整體散熱產業的供應鏈變化，也是未來值得關注的議題。超眾先前也表示，除了非 3C 是未來可以拓展的方向外，在 3C 產品類，過去 Nidec 在手機的滲透率很高，像是手機的震動功能採用的馬達等，因此未來也不排除共同開拓手機業務。法人則認為，今年上半年應尚未有所綜效，短期內超眾的風扇供應商仍穩，供應鏈變化不大，綜效需將時間軸拉長觀察。另外，雙鴻主要方案為熱管，目前多應用於韓系、中國機種，並持續研發熱板技術，以因應 5G 市場需求。據了解，今年下半年將有熱板的貢獻，但也要看市場的需求。而古河電工持股 2 成的奇鋐則在熱管、熱板、石墨片等關鍵元件都有投入，但奇鋐在石墨捲上能否盡快有明顯需求與貢獻，還需要再觀察。展望未來散熱產業在手機的趨勢，目前手機熱管受到市場壓力以及產品成熟的影響，因此 ASP 持續有壓，未來盼 5G 手機、電競手機的帶動下，促使手機廠轉用較高規格的熱管，或者價格較高的熱板，都是後續可持續關注的產業動態。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈超眾股臨會〉5G散熱商機看俏 今年將擴資本支出 熱板產能將倍增 ": "超眾總經理郭大祺今 (29) 日表示，目前在手訂單滿載，最近都在趕工出貨，首季營運不看淡，全年在手機、網通、伺服器應用需求暢旺下，將擴大資本支出增添熱板、熱管產能，法人估超眾今年首季營收將挑戰 2016 年同期新高，全年則可望年增 5-10%。郭大祺表示，1 月來看，暫時沒有感受到景氣不好的影響，傳統筆電、伺服器、通訊、手機模組等客戶需求仍超越預期，最近中國、台灣產線滿載趕工出貨。全年來看，郭大祺認為，5G 大方向趨勢很好，可望帶動伺服器、手機應用需求成長，公司預估，今年 4 大產品線成長動能手機最強，網通、伺服器其次，最弱的則是電腦 (PC) 應用。超眾預估，今年手機應用營收比重將來到 6-8% 左右，成長幅度約 2 成，網通伺服器則可能與今年營收成長水準差不多。至於電腦桌機雖然衰退，但透過筆電以價取量，整體還是維持成長，不過由於筆電進入高原期，公司近年也積極調整營收比重，估今年佔整體營收比重將由 47% 降至 45% 左右。因應需求成長，超眾也啟動兩岸擴產計畫，資本支出將高於過去 3 年水準，目前重慶廠散熱模組月產 300 萬套，熱管將由去年 100 萬支，今年提升至 200 萬支，台灣廠今年熱板產能也將由 50 萬片提升至 100 萬片，另有客製化熱管產線 50 萬支。另外，主要生產基地昆山廠目前月產 300-500 萬套散熱模組，熱管產能約 800 萬支，未來也將依需求安排擴產計畫。至於外界關切的熱板與熱管的價格差異，超眾僅表示，熱管通常 1 支價格幾毛到 1 塊美金，但是熱板 1 片都是 1 塊美金起跳，2 者不是同一個層次。法人預估，超眾今年首季可望優於去年同期，並挑戰 2016 年的同期新高，至於全年來看，則可望維持年增 5-10% 的水準。",
        "\r\n\t超眾股東會改選 日本電產拿下6董1監 ": "（中央社記者韓婷婷台北29日電）散熱模組廠超眾因應日本電產入主，今天舉行股東臨時會，順利完成董監事全面改選，9席董事2席監察人中，日本電產拿下6董1監，日廠正式進入董事會。超眾今天股臨會全面改選董監事，包含7名董事及2名獨董及監察人2席。日廠擁有48%股權，今天拿下5席董事、1席獨立董事及1席監察席次，拿下多數席次，原本吳家持有的佑昌投資公司拿下2席董事，1席獨立董事及1席監察人。今天股東臨時會最新出爐的董事名單為，日本電產株式會社代表人永井淳一及高尾征志、貝瀨和人、津吉滿、松橋英壽。佑昌投資公司代表人吳適玲、郭大祺。獨立董事名單為原任超眾獨立董事江雅萍、許克偉(日廠代表)；監察人名單有易岑投資代表人顏群育(原超眾監察人)、高橋功(日本電產會計部部門主管)。超眾在1月初進行組織改組，新任執行長為永井淳一、技術長高尾征志、財務長貝瀨和人。另新設營運長，由超眾總經理郭大祺兼任，新人事命令將在2月1日生效。正式由日本電產主導超眾營運。（編輯：鄭雪文）1080129",
        "5大產業帶頭漲 ": "【文／馮欣仁】\n\r\n面對全球經濟遭遇逆風，日前美國聯準會也釋出鴿派訊息，恐將暫停升息步伐，再者，中國人民銀行也祭出降準動作，無非是讓二大經濟體與全球金融市場獲得緩解，引導市場資金回流至股市；加上美中貿易談判露出曙光，促使近期全球股市出現跌深反彈。\n\r\n雖然二○一九年缺乏殺手級的科技新品出現，但像是５Ｇ、光纖、散熱、電池與航太等產業，近期不少個股股價相對於大盤強勢，紛紛創下波段新高，並站穩在年線之上；具代表性個股如：網通（啟碁、智邦、智易）、光纖（波若威、光環、上詮）、散熱模組（超眾、雙鴻、力致、泰碩）、電池模組（新普、順達、興能高、長園科）、航太相關（豐達科）等。\n\r\n上述個股之所以領先大盤走強，歸納幾個原因：一、對的產業趨勢，尤其５Ｇ最快於今年下半年預商轉，相關基礎建設將展開建置。然而，５Ｇ所帶動的供應鏈相當龐大，除了網通設備之外，還包括高頻高速的銅箔基板（ＣＣＬ）、通訊板、光纖等；再者，因應５Ｇ手機即將問世，帶動各大手機廠商開始採用超薄型熱板（Vapor Chamber）。\n\n\r\n其次是因產業秩序恢復，例如：在電池模組部分，過去多數廠商在ＮＢ電池模組殺價競爭激烈，然而，隨著電動車需求興起，使得部分廠商開始放棄消費型產品，主攻動力電池，得以讓供需恢復正常化。最後，則是進入門檻較高的產業，例如：航太產業。由於政府大力推動國機國造，有利於國內航太產業鏈蓬勃發展。\n\n鐿鈦具備醫材與５Ｇ雙題材 \n\r\n因此，本期〈封面故事〉分別從５Ｇ、光纖、散熱、電池與航太等產業一一探討，為讀者找出具有成長潛力的黑馬股。\n\r\n近期生技族群中，部分個股呈現高姿態，站穩在所有均線之上，包括：大江、佐登ＫＹ、泰博、新掛牌羅麗芬ＫＹ、麗豐ＫＹ、旭富、科妍、晟德、保瑞等。以生產精密扣件起家的鐿鈦，近年來積極轉型至醫材領域，產品涵蓋牙科、植體、骨科、骨科植入物與脊椎微創手術導航系統等，主要客戶為全球醫材龍頭嬌生。另外，自行開發的人工植牙植體品牌牙王（Royal Dent），於去年四月與國際大廠Zimmer簽署全球市場代理權，並更名Azure，有利於拓展國際市場。此外，鐿鈦也布局航太領域，主要使用電化學加工法為引擎製造商加工零件，相關技術為國內首創。\n\r\n鐿鈦也有生產射頻開關（RF Switch），占營收比重約一成，主要用於手機、基地台訊號開關、晶圓設備及手機檢測設備等，主要客戶為國際知名大廠Teledyne Technologies（TDY），並間接出貨蘋果iPhone供應鏈。因應５Ｇ時代來臨，隨訊號處理複雜度提高更帶來新的濾波需求，需整合更多軟韌體技術，單價將大幅提升，而肩負雜訊處理重責大任的射頻前端模組（RF FEM），包括濾波器（Filter）、功率放大器（PA）、射頻開關（RF Switch）等元件需求將放大。因此，鐿鈦也將搭上５Ｇ商機。\n\r\n受惠國際客戶擴大委外代工訂單，鐿鈦一八年營收與獲利表現不錯，全年營收十九．○七億元，年增五．一五％，創歷史次高，因產品組合優化與匯率回貶，前三季毛利率達三九％，優於前年同期三六．九％，稅後淨利達二．一六億元，ＥＰＳ五．三七元，一舉超越一七年全年，法人估一八年ＥＰＳ挑戰七元。相較其他醫材股如聯合三七．七倍、邦特十七．四倍，目前鐿鈦本益比僅約十三倍，可望有向上比價空間。\n\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2021期；訂閱先探投資週刊電子版】\n先探投資週刊2021期更多精彩文章延伸閱讀：\r\n◎封面故事：5G布建 光纖先行\r\n◎特別企劃：外資持股大洗牌\r\n◎中港直繫：A股春季行情有譜？\r\n◎國際趨勢：無畏貿易戰 波音營運照樣夯\r\n◎產業脈動：蘋果重挫 巴菲特魔咒上身？\r\n◎重要資訊：上市櫃12月營收\n【最新活動看板】先探投資週刊2021期更多精彩文章延伸閱讀：\r\n◎封面故事：5G布建 光纖先行\r\n◎特別企劃：外資持股大洗牌\r\n◎中港直繫：A股春季行情有譜？\r\n◎國際趨勢：無畏貿易戰 波音營運照樣夯\r\n◎產業脈動：蘋果重挫 巴菲特魔咒上身？\r\n◎重要資訊：上市櫃12月營收\n【最新活動看板】\r\n◎封面故事：5G布建 光纖先行\r\n◎特別企劃：外資持股大洗牌\r\n◎中港直繫：A股春季行情有譜？\r\n◎國際趨勢：無畏貿易戰 波音營運照樣夯\r\n◎產業脈動：蘋果重挫 巴菲特魔咒上身？\r\n◎重要資訊：上市櫃12月營收\n【最新活動看板】\n【最新活動看板】【最新活動看板】\n◎樂透選擇權策略全解析！招生中！\n\n \n\n◎樂透選擇權策略全解析！招生中！◎樂透選擇權策略全解析！招生中！\n\n\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "曜越進軍記憶體模組市場 WaterRam RGB 水冷記憶體套件於 CES 2019 亮相 ": "\n（GNN 記者 Jessica 報導） 2019-01-09 17:09:13\n \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "5G＋散熱＋電動車發威 萬在去年虧轉盈 EPS估逾2元 ": "萬在 (4543) 主要生產汽車空調系統與汽機車引擎冷卻系統零件，早期與松下電器、台全電機及台灣汽車冷氣 (TAA) 共同開發多款車型之散熱及空調零配件，並成為中華汽車等車廠之指定 OEM 生產廠商，現已轉型以 AM 市場為主，客戶包括 NRF、Delphi Automotive、堤維西、LKQ 等。由於公司 2017 年提列轉投資虧損與遞延所得稅關係，導致 2017 年第四季陷入虧損。不過，去年受惠於產品組合優化、原物料成本下降與新台幣匯率回貶，毛利率明顯拉升至 25.8%，帶動前三季稅後淨利達 9216 萬元，EPS 達 1.62 元，法人預估全年 EPS 可望上看 2 元，較 2017 年虧損明顯改善。值得一提的是，公司利用擅長的熱能回收循環系統、將冷卻模組核心技術整合開發，進一步將應用領域從傳統汽車延伸到油電混合車、領域，成為業績持成長關鍵。此外，萬正更利用本身材料及主動件技術的優勢，將觸角伸向網通、機電市場，目前開發出應用於伺服器主機的相變化散熱模組與液冷散熱模組，已應用在雲端伺服器、數據交換機、通訊基地台等領域。\n\n今年是 5G 建置元年，據統計，5G 基地台的數量是 4G 的 1.5～2 倍，且無法像 3G 到 4G 基地台僅透過升級即可，5G 基地台需要更多的伺服器運作，在上雲端對伺服器產生龐大需求，將可往大幅提升相關散熱產品的需求，未來隨著 5G 商機運轉，萬在未來業績期待出現明顯爆發力。法人估萬在今年 EPS 可望挑戰 2.5～3 元，本益比僅約 8～9 倍，現金殖利率超過 5%，且每股淨值 27.14 元，目前股價淨值股僅 0.79 倍，相較其他 5G 族群如超眾 (6230)、雙鴻(3324)、泰碩(3338)、健策(3653) 或電動車概念股等本益比至少 20～30 倍起挑，萬在因掛牌時間不長，遭市場忽略，股價明顯遭低估，可望與 5G、散熱、電動車等族群展開比價效應。\n\n技術面來看，萬在 2016 年 3 月掛見到高點 38.1 元之後一路走空，至近期因反映業績、高殖利率，近期在 17～21 元逐出弧形底後，週二帶量長紅棒一舉突破所有均線反壓，正式從長空架構轉為長多格局，短線量增有利股價先回補去年 10 月 5 日跳空缺口 23.5 元；若以底部到頸線等幅測量，那麼本波段股價上漲滿足點約落在 25 元附近；中期來看，反映合理本益比及高息利率，加上與 5G、散熱、電動車族群比價，那麼萬在股價要挑戰去年高點 28.6 元應該不難。"
    },
    "Q2": {
        "〈Q2產業景氣展望〉華為手機出貨旺 散熱、砷化鎵族群Q2營運添動能 ": "華為拉貨升溫，除了向台積電 (2330-TW) 擴大追單外，對功率放大器 (PA)、散熱需求同步看俏，相關廠商如砷化鎵的穩懋 (3105-TW)、全新 (2455-TW)，散熱模組的雙鴻 (3224-TW)、奇鋐 (3017-TW) 第 2 季營運添動能。華為在今年推出新款旗艦機 P30 系列，加上在美中貿易戰下，更上修全年手機出貨量，由 2.5-2.6 億支上修至 2.8 億支，與去年出貨量 2 億支相比，年增約 33.6%。華為也向台積電追加 7 奈米大單，將安全庫存由 2 個月拉升到 6 個月，除了帶動晶片需求成長外，市場也看好對 PA、散熱模組的需求也將同步升溫。散熱模組業者雙鴻日前就在法說會上指出，新款手機採用新晶片，對散熱需求增加，雖然第 2 季傳統淡季，但在需求支撐下，熱板或是熱管的跌價壓力並沒有那麼大。奇鋐也表示，華為持續擴大在手機、基地台等通訊應用布局，可望帶動散熱訂單需求大幅成長，據了解，華為是奇鋐散熱產品的第 2 大客戶。此外，華為手機出貨攀升，對 PA 需求同步看俏，市場看好砷化鎵族群中的穩懋、全新第 2 季營收可望重返正成長，加上下半年迎來傳統旺季，伴隨 5G 需求顯現，營運可望逐季升溫。穩懋第 1 季營收 36.1 億元，季減 14.3%、年減 19.1%，優於公司當初預估的季減 17-19%；全新第 1 季營收 4.71 億元，季減 3.7%、年減 16.3%。",
        "5G強強滾 誰是大贏家？": "【撰文／王榮旭】 新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年【撰文／莊正賢】 要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火【撰文／莊正賢】 有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀，停工導致斷鍊更是讓台灣紛紛接到轉單【撰文／陳子榕】 中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及降雨：氣溫：℃文．洪寶山 歐美將近兩個月的鎖國，對於少有儲蓄的美國人來說，帳單比新冠病毒可怕，再不復工，就付不起帳單；不病死，也被帳單逼死，與其坐以待斃，賭一把還不一定被感染...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
        "雙鴻大咬三星單 Q3業績爆發 ": "散熱模組廠雙鴻（3324）5日召開股東會，董事長林育申表示，公司本月起開始出貨韓系客戶新機散熱模組，預料產能利用率將快速攀升，第3季業績表現將開始爆發，第4季則還有機會比第3季更好，展望審慎樂觀。\r\n據悉，雙鴻為三星智慧機散熱模組主要供應商，目前正全力出貨的散熱產品主要用於Note 10，而雙鴻的供貨比重超過五成，為三星最大的散熱模組供應商，今年訂單更是有增無減。\r\n林育申表示，公司今年手機業務採取擴張策略，熱管維持400至500萬片不變，而熱板（VC）則從首季的300萬片，一舉擴張至500萬片，近期新產能將全數到位，藉此滿足品牌客戶的需求。\r\n林育申強調，由於5G通訊即將到來，手機對散熱的要求也越來越高，而熱板不僅散熱能力比傳統熱管好，產品單價也遠比熱管高，加上技術門檻高，因此現階段將成為公司獲利的主力。\r\n林育申表示，今年在熱板出貨暢旺下，公司目標毛利率至少會在20%以上，遠高於去年毛利率12.6%的水準，而新產能也都是以熱板為主，除韓系客戶將在近期強力拉貨外，中國大陸客戶則預計第4季開始拉貨，在雙重挹注下，今年營運將會倒吃甘蔗，下半年優於上半年。\r\n雙鴻今年首季每股純益2.31元，獲利季增48.9%、年增25倍，創9季以來新高，獲利表現不俗。展望未來，林育申表示，今年成長動能來自手機、伺服器等二大方面，沒有悲觀的理由，對營運表現仍持正面態度，尤其是熱板即將成為市場主流，對雙鴻而言是一大利多，未來仍會視狀況擴大熱板產能比重，藉此全面搶攻市場商機。\r\n至於中美貿易戰影響部分，林育申認為，對零組件廠商而言，大規模遷廠的成本太高，因此會選擇為客戶吸收部分運費，此一貿易戰最大的影響應是系統廠為主，零組件廠仍必須專注自身的技術以及產品優勢。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "網通、手機業務占比拉升 超眾本季營收或重回20億元 今年EPS上探8元 ": "散熱模組大廠超眾 (6230) 今年受惠 5G 基礎建設與手機熱板、熱管滲透率大幅提升的帶動，加上技術領先的優勢，成長前景看好，台系法人預估今年將逐季成長，本季營收估重回 20 億元大關，全年度業績上探 85 億元，EPS 逼近 8 元。不過，因超眾短線股價漲幅過高，週三 (24 日) 以漲停板收盤，來到 180 元價位，創收盤新天價，該法人認為本益比偏高，調降該股投資評等至中立，目標價 143 元。週四 (25 日) 散熱族群殺盤再起，多檔均大跌逾 5%，超眾股價也一度重摔約 7%，最低來到 167.5 元。\n\n法人指出，超眾今年的成長動能有二，一是手機業務上半年受惠韓系客戶 S 系列新機種部分採用高階熱板，其餘機種採用熱管模組，ASP 提升，而下半年 Note 系列新機有機會全面導入熱板，預估今年手機營收占比將提升到 9%；另網通業務受惠 5G 基礎建設需求升高，出貨量大幅提升，推升網通業務占比也將顯著增加到 16%，整體毛利率獲得提升。",
        "多頭大軍強悍 散熱雙雄翻紅急拉 ": "\r\n散熱雙雄雙鴻（3324）、超眾（6230）今日股價上演絕地大反攻，早盤還垂頭喪氣，開盤就跌至盤下，沒想到盤中受到多方大軍強力推升，雙鴻盤中股價漲幅一度來到9.3%，逼近漲停，站上140元關卡，超眾盤中也有6.4%漲幅，帶動散熱相關個股，包括泰碩、健策、奇鋐盤中最高漲幅來到5.2%、3.9%、6.3%。\r\n隨著智慧型手機功能越來越多，終端產品對於散熱模組的需求也越來越高，更遑論5G時代即將來臨，未來的5G手機，在強調輕薄的前提下，仍需要納入4G、5G等通訊模組，散熱模組相形顯得重要。\r\n法人指出，三星、華為旗艦機種從去年下半年開始，即已導入薄型熱管模組，使得市場平均單價（ASP）回升，毛利率也回升至20~30%的水準，受惠廠商包括雙鴻、超眾及泰碩，但由於手機薄型熱管模組技術難度不高，具技術的陸系、台系及日系廠商合計超過10家，因此預期未來ASP及毛利率仍將逐步下降。\r\n在手機薄型熱板部分，今年三星S10+及S10 5G，亦導入薄型熱板，預期今年下半年，包括華為Mate系列高階機種及三星Note 10系列都將採用，台灣供應鏈可望受惠。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "散熱廠暫不遷移，續擴中國產能 ": "散熱產業夯，只要是電子裝置，少不了散熱零組件的支援，台灣散熱廠商產品應用多集中在手機、筆電等消費性產品。若未來貿易戰加劇，擴大到 3,250 億美元關稅清單中，全球供應鏈很可能受到嚴重波及。電子代工廠已經有移動產能到東南亞的布局規劃下，對於廠區多位在中國的散熱模組廠，未來動向成為外界關注的話題。受到貿易戰衝突，關稅成為兩大強國的談判手段，夾在中間的台灣廠商近期也變得處境尷尬。台灣散熱廠商產能多位在中國與台灣，過去從台灣起家，受到人工成本提升下，隨著代工廠將生產觸角跨到中國各地，並且積極投入自動化設備因應，台灣廠區則多生產新產品、技術含量較高的品項。目前散熱廠皆無移轉產地，經過整理，主要原因有以下 5 點，首先，資金是關鍵，由於散熱零組件的廠商多數規模不大，並不像電子代工廠具有龐大資金運用，反應能力相對較緩，加上過去已經從台灣遷移到中國，近幾年已經投入大筆資金在中國廠區，包含自動化設備、土地廠房等，因此短期要移動確實具有挑戰性。其二，散熱零件的體積不大，短期能夠透過設立當地倉儲因應，像是在港口或廠區周圍，租借廠區，投入的資金不像大規模遷廠大，只要能夠在庫存上做良好的管控，短期內還能應付客戶需求。「對於零組件廠商來說，若要大規模遷移到東南亞，付出的成本實在太高，短期仍會選擇為客戶吸收部分運費因應。」散熱模組大廠雙鴻董事長林育申這樣說道。其三，散熱零件占終端產品成本相對低，因此並非客戶優先想要「去中國化」的項目，如果成本比重高，則會優先隨著代工廠挪移。其四，儘管電子代工廠手腳動很快，在東南亞積極布局相關產能因應，現階段先將輸美伺服器產能移往東南亞，需求量大的筆電則多留在中國生產，但已規劃若筆電加徵關稅後的產能調整，但現階段來說，整體產業鏈尚未移動之下，散熱廠目前也處於觀望狀態。像是超眾認為，系統廠目前遷移位置分散，有菲律賓、印尼、越南等地，因此現在要有所計畫其實相對困難，要考量的還很多。其五，文化和語言都是問題，對管理面來說，會是一大挑戰。由於散熱零件製造對於人力的依賴度高，人員技術、產能效率等都是影響營運的關鍵。過去從台灣到中國儘管投資大，但是文化與語言相對較相似，因此生產良率、管理等儘管仍有磨合期，但若從中國再搬遷到東南亞，相對挑戰加劇。儘管目前不遷廠，隨著產業持續成長，目前台灣兩大散熱模組廠雙鴻、超眾皆持續在中國廠區投資，擴產現有產能，就是要在現階段滿足客戶需求。像是智慧型手機受到 5G、AI 效能日益增加下，過去熱管已經不足以有效解熱，因而多轉用單價較高的熱板，兩大廠皆因此擴充熱板產能。雙鴻今年在廣州廠擴產，初期產能規劃來說，年初熱板單月約 300 萬支，目前已經擴至 500 萬支，預期下半年最多可能到達 800 萬支。超眾則是在昆山廠今年也開始擴充熱板產能。另外，超眾在重慶廠也增加熱管產能，去年約單月 100 萬支，今年已經來到 250~300 萬支左右，後續可能還會提升。短期而言，多數廠商沒有具體南向東南亞計畫，若關稅確定加徵，對於散熱廠商的運費將會增加，原先可在中國廠區附近交貨，現在則要透過海運，將零件送到東南亞，這一趟運費可能是與代工廠或客戶共同分攤，或者散熱廠單向吸收。但他們心裡都有數，若關稅加徵成為常態，中長期勢必整個供應鏈必須挪移，屆時移轉產地將會是一個不得不的選擇。目前部分散熱廠商已經開始物色東南亞土地與廠區，像是雙鴻、建準等廠商，而超眾已在今年被日本電產（Nidec）正式入主經營團隊，或許多了一個透過集團協調東南亞閒置廠區的選項。整體而言，政經局勢動盪大，未來台廠能否及時因應變化，就要看誰能搶快、站穩腳步。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "非蘋手機、5G基站帶動，超眾、雙鴻漲勢不熄火 ": "爆近期散熱族群個股受到市場青睞，17日早盤，超眾（6230）一度衝上漲停171元。（記者陳炳宏翻攝PCHome股市）〔記者陳炳宏／台北報導〕近期散熱族群個股受到市場青睞，今日超眾（6230）、雙鴻（3324）在近11點，分別一度衝上漲停與爆漲超過7%，法人認為，最近散熱族群表現優異，主要反應三個題材，包括「手機薄型熱管模組」、「手機薄型熱板」、「5G基地台」。國泰期貨研究部指出，從去年下半年開始，三星及華為的旗艦機種開始導入薄型熱管模組（熱管加寬加銅墊片），使得市場平均單價（ASP）回升，毛利率也回升至20~30%的水準，主要受惠廠商包括雙鴻（3324）、超眾（6230）及泰碩（3338）。但由於手機薄型熱管模組技術難度不高，具技術的陸系、台系及日系廠商合計超過10家，因此預期未來ASP及毛利率仍將逐步下降。在手機薄型熱板部分，除部分電競手機在去年已經採用外，今年三星S 10+及S 10 5G，亦導入薄型熱板，主要供應商為雙鴻（3324）及超眾（6230）。另外，預期今年下半年，包括華為Mate系列高階機種及三星Note 10系列都將採用薄型熱板，除了雙鴻（3324）及超眾（6230）外，其他包括泰碩（3338）、力致（3483）、奇鋐（3017）及台達電（2308）等廠商，均有可能加入供應鏈，預估產量可達2千萬支，以ASP 1.8塊美金計算，產值約為台幣10.8億，預估對個別廠商的下半年營收貢獻將有限。至於5G基地台部分，因天線從4G的被動式天線變成主動式天線（AAU），因此新增散熱需求，目前華為與奇鋐合作，共同設計AAU散熱模組，初步了解在中國的電信營運商測試後，由華為的設計勝出，因此未來各家廠商的AAU散熱模組將以華為的版本為主。由於散熱產品在奇鋐的產品組合中為獲利率較佳的品項，預期將為公司今年獲利成長的主要動能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "陳奕光專欄／5G起飛 散熱模組跟著旺 ": "近期美中貿易談判又生變數，貿易摩擦使國際關係緊張情勢升溫，然而供應鏈去年面臨此議題時，台廠大多已做出最壞情境規畫，中長期而言，生產基地將以部分遷出中國為目標，分散生產基地過度集中的風險。因此，回歸產業面，挑選中長線主流趨勢的受惠產業，才有更多機會順風起飛。\r\n自從1980年行動電話（1G）問世後，在1990年2G讓行動電話得以普及，2000年3G網路使行動上線登場，2010年開始的4G網路讓行動上線陸續普及。每過十年，通訊都有重大進展。放眼2020年，5G網路的重點在於產業翻轉，萬物相連。\r\n高速大量傳輸、高可靠低延遲、大量裝置連網為5G三大特色，應用在XR影視娛樂、智慧車/交通、智慧製造/工廠、智慧行動醫療、公共/災防安全，在特色及應用下，5G發展勢在必行且刻不容緩，2019年將開始全力支援5G商轉，全球體育盛事-2020東京奧運將成為5G網路最初最具規模的舞台。\r\n5G展演前，關鍵舞台及演員就是局端基地台及終端手機，IEK機構預估2018年5G基地台開始出貨，5G占全球基地台市場規模約1.4%，2020年占比達9.3%，2022年占比將超過20%。以全球基地台市場規模約300億美元來看，2020年5G基地台規模將超過60億美元。\r\n5G手機目前以大品牌廠小量推出為主，預期放量時點2020年之後。TrendForce機構預估，2019年全球智慧型手機生產總量將為14.1億支，較2018年衰退3.3%，其中5G手機生產總量約500萬支，滲透率約0.4%，滲透率跟基期尚低之下，2020年成長可期。\r\n5G AAU相對4G RRU射頻板的功率瓦數大幅提升，且在5G手機熱設計功耗在9至10W，遠高於4G手機的4至5W情況下，都將使得基地台及手機散熱需求將節節攀升。\r\n除了需求量體的上升，以手機為例，散熱解決方案從最早的導熱矽脂、石墨散熱片、銅箔，到2016年開始放量採用的熱導管，2018至2019年開始逐步導入的均溫板，一隻手機空間有限下，解熱的需求愈多，採用的方案愈複雜，也帶動散熱模組未來的平均單價將逐年走升，而基地台亦是同樣概念。\r\n綜合上述，散熱需求將伴隨5G啟動而展開，目前基地台散熱供應商主要有奇鋐、COOLER MASTER、泰碩等，而手機散熱供應商以超眾、雙鴻為主，皆為值得留意的5G中長線受惠公司。（作者是第一金投顧董事長）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三星搶市占態度積極 拉貨動能升溫 散熱廠下半年走勢看旺 ": "美國大動作封殺華為，市場看好三星有機會搶奪市占率，供應鏈營運加溫，散熱業者泰碩 (3338-TW) 就指出，進入 6 月後，的確感受到下游拉貨動能提升，目前看來可望一路延續至第 4 季初，加上新機種散熱產品出貨，將挹注第 3 季營運；雙鴻 (3324-TW) 也認為，下半年韓系手機廠，可望創造新一波營收動能。泰碩表示，5 月來自韓系客戶手機散熱訂單大幅下滑，但到了 6 月，訂單再次明顯回溫，預期出貨將一路延續到 10 月，加上新機種散熱應用 6 月下旬開始出貨，目前訂單也看至第 3 季末，將推升營運表現。不過泰碩坦言，由於貿易戰關係，與陸系手機大廠洽談的 10 個合作案，近期一半停擺，但因屬洽談階段，並不影響出貨，不過，泰碩也透露，某個手機型號的熱板和熱管，陸系客戶要求多備貨，是否會有新一波的拉貨潮還須觀察。目前泰碩熱板產能每個月 30 萬片，預計到 9 月底將達 60 萬片、年底則將達 90 萬片；熱管產能每月 260 萬套，到年底暫時沒有太大的變動。同樣是散熱模組廠雙鴻 (3324-TW) ，近來也受惠轉單。，雙鴻提到，雖然第 2 季產利用率下滑，不過韓系手機客戶拉貨可補足陸系客戶下滑缺口，下半年韓系客戶將推高階新機，可望有新一波拉貨潮。華為遭美國圍堵，手機場除了面臨供應鏈斷鏈危機，Google 也恐若不再提供服務，法人普遍預期，安卓陣營中，銷售僅次於華為的三星，將是主要受惠者，供應鏈表現可期。",
        "三星大拉貨 台系鏈進補 ": "三星趁華為體虛時，新旗艦機Note 10、首季上市的S10、及平價機A系列均擴大對台系供應鏈拉貨，期盼一舉擴大智慧手機市占率。圖為三星S10系列手機。 （本報系資料庫）facebook\n\r\n三星積極為8月問世的新旗艦機Note 10備貨之餘，供應鏈傳出，三星同步對首季上市的S10，以及平價款A系列機種增加下單，並擴大對神盾、和鑫、泰碩、雙鴻、超眾等供應鏈拉貨，備貨期長達四個月，期盼趁華為體虛時，一舉擴大智慧手機市占率。\n經濟日報提供facebook針對三星擴大拉貨，國內供應鏈均不予置評，僅透露近期確實非常忙碌，營運表現有望走升，且不受美中貿易戰拖累。法人分析，主要是因為三星新機是在韓國、越南兩地組裝出貨，因此不受影響。 \r\n業界人士表示，三星今年首款旗艦機S10年初上市後，原本零組件只供應到3月為止，4、5月均不再備貨，但三星近期突然決定重啟S10生產線，並於6月緊急向零組件廠下單，訂單能見度則看到10月，若加上即將上市的Note 10備貨量，現階段三星供應鏈已全面啟動，忙到不可開交。\r\n由於三星智慧手機大多採用自家集團零組件，僅少數零組件交付給台系業者，包括指紋辨識、散熱模組均為台廠供貨；其中，神盾負責供應指紋辨識晶片，和鑫供應觸控感應器，泰碩、雙鴻、超眾則是提供散熱模組。\r\n法人認為，三星趁華為手機零組件供應受阻時擴大搶市占，從目前供應鏈的動作來看，預料三星是平價機與高階款備料齊發，平價機種先行三星供應比重高的和鑫、神盾等業者5月業績先表態，而後續S10與Note 10也將擴大啟動備料，帶動泰碩、雙鴻、超眾等業績，並且掀起新一波熱潮。\r\n神盾5月合併營收6.76億元，為歷史次高，月增8.6％，年增33.4％；前五月合併營收26.92億元，年增3％。據悉，目前神盾光學指紋辨識IC在三星方面，下半年導入應用機種會再增加。\r\n和鑫方面，受惠於OLED面板需求暢旺，上半年營運表現搶眼，第2季大陸OLED面板需求仍強，和鑫維持滿載生產，5月營收衝上4.24億元，年增69.36％，創公司轉型進入觸控面板以來的單月高點。\r\n和鑫表示，一方面是因為四條生產線維持滿載，另一方面也是因為新台幣貶值所帶動。\r\n此外，和鑫日前公告取得謙商旅股權，5月也開始認列營收，預料全年業績有望更勝去年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：華為供應鏈受害？超眾稱幾無華為訂單，散熱模組族群股價今大反攻": "美中貿易戰下華為被美國政府列入貿易黑名單，衝擊華為供應鏈股價。其中，法人點名散熱模組大廠超眾(6230)、雙鴻(3324)、奇鋐(3017)等均受害，不過，超眾澄清指出，該公司至今除了少數筆電散熱產品間接交貨給華為之外，至今並無任何產品線交貨華為，儘管爭取華為訂單是過去的既定目標，但目前尚無所獲。    在華為被美列為貿易黑名單之下，今年以來大漲的散熱模組族群重挫，並見到短波段低點，從稍早的高點計算，包括奇鋐、雙鴻、泰碩(3338)都有3成左右跌幅，超眾則不到2成。    據悉，包括奇鋐與雙鴻均是華為供應鏈成員，奇鋐出貨華為基地台散熱模組，在5G商機下備受矚目，另也是其折疊手機的「鉸鏈轉軸」獨家供應商，日前為法人圈看好後市展望，而雙鴻今年首季則受惠華為手機散熱產品出貨，成為當季營運強勁成長的動能之一。    不過，超眾至今與華為之間的關聯不大，僅有小量的筆電散熱產品間接交貨給華為，包括手機與基地台等其他業務均沒有合作，因此在本波美中貿易戰火延燒之際受衝擊也最輕。    週二(21日)散熱模組族群股價展現跌深反彈氣勢，成為帶動大盤開低走高的動能之一。包括雙鴻、健策(3653)、泰碩等，盤中漲幅均逾5%，奇鋐、超眾最高也都有超過4%的漲幅。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈雙鴻股東會〉林育申：下半年稼動率回升 全年可望賺一股本 ": "散熱模組大廠雙鴻 (3324-TW) 股東會今 (5) 日登場，董事長林育申指出，三星手機出貨高峰已過，加上華為遭美封殺，第 2 季營運表現平淡，不過第 3、4 季產能利率將回升，下半年 ADM、伺服器和 VGA 也將推出新晶片，可望刺激銷量，估今年毛利率可望回到 20% 左右，今年將賺一個股本。林育申進一步表示，目前手機、網通和伺服器占整體比重 4 成，第 1 季受惠韓系非蘋手機新機接連推出，表現亮眼。展望下半年，林育申擔心關稅問題，不過迎接 5G 來臨，預估美國、中國等國家持續進行 5G 相關建設，進一步推升基地台、手機等需求，未來 2 年散熱需求動能將逐步提升。在熱管和熱板價格部分，林育申指出，熱管價格已近谷底，熱板價格則落在 2 美元到 2.5 美元，而下半年三星將推高階新機，採用的熱板「加料不加價」，且生產門檻不低，良率將成為一大壓力。雙鴻去年營收 76.54 億，毛利率 12.63%，營益率 2.38，稅後純益 2.32 億，每股純益 2.9 元。"
    },
    "Q3": {
        "雙鴻︰樂觀看待營運至明年 ": "爆〔記者陳炳宏／台北報導〕散熱模組族群受惠5G題材，近期股價表現相對強勢，昨雙鴻（3324）舉行法說會，董事長林育申表示，隨著5G相關散熱需求湧現，明年手機熱板（VC）需求較今年會有2、3倍成長，如果順利的話，VC年產量將超過10億支，這將是百年難得的機會，成長趨勢可延續到2021年，樂觀看待今年下半年及明年營運。雙鴻現有廣州、昆山、重慶及合肥四廠區，其中廣州為主要生產基地，VC月產能600萬支、熱管（HP）月產能1000萬支，但為因應客戶5G手機散熱需求，林育申說，計畫將廣州熱管產能移至其他廠區，空下來產線拿來擴建VC產能。林育申說，今年韓系客戶只有一款手機用VC，但明年全機種都會採用，另外中國大廠新旗艦機種也都會採用，因此預估會有2-3倍成長，至於明年訂單還在跟客戶進行最後確認，最晚月底前確定產能需求，新生產線才來得及動工，以因應明年量產需求。林育申表示，雙鴻去年VC啟動產線自動化，預計年底全部換裝完畢，完成後生產良率可達70%到80%，大幅降低0.35mm VC生產成本。尤其原本中國客戶第四季下的量，就已經超過第三季，加上韓系客戶又集中下單，所以第四季產能雖受中國客戶因貿易戰而下修，但仍會大於第三季，至於伺服器，在5G需求點火後，資料中心建置需求也爆發，目前已經跟Server客戶一起規劃到2022年產品。雙鴻財務處資深經理顏珮旭則表示，今年營收希望能挑戰較去年成長30%，毛利率可達20%以上，下半年毛利率希望可以勝過上半年。雙鴻上半年合併營收46.65億元、年增30%，毛利率19.9%、年增9個百分點，稅後淨利來到4.16億元，淨利率8.9%，年增7.7%，每股稅後盈餘5.07元，較去年同期0.55元大幅增加。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈財經週報": "爆記者陳炳宏／專題報導5G題材夯，散熱模組族群也跟著發燒，加上上週雙鴻（3324）、奇鋐（3017）分別召開法說會，帶動整個族群連漲3天，完全不懼貿易戰風暴，堪稱台股中最發燒的族群。法人認為，短期來看，下半年散熱模組還是熱門族群，因為5G手機與基地台，下半年會開始拉貨，股價也會跟著表現。此外伺服器散熱是今年崛起的新題材，且營收佔比頗大，整體來看業績都偏向樂觀。法人也指出，7月營收陸續公布，散熱族群業績亮麗，所以上週四包括泰碩（3338）、建準（2421）兩檔個股攻上漲停，由於第三季是傳統拉貨旺季，估計8、9月業績會更好。其中雙鴻業績主要來自韓系三星，泰碩則是來自三星與中興，奇鋐則是來自華為，建準則是因第二季財報優於預期而受青睞。萬寶投顧執行長王榮旭表示，以5G題材來看，散熱模組中長期利多方向沒有改變，但短線噴出後，感覺法人積極操作已從雙鴻、超眾（6230）轉向；尤其超眾上周四漲到277元，估計今年EPS約9到10元，換算下來本益比達27倍；雙鴻漲到194元，估計EPS也會到9到10元，本益比近20倍，都相對偏高，令人擔憂其續航力。王榮旭分析，同樣是5G題材，泰碩、建準業績不錯，今年以來漲幅落後，且價位偏低，有可能會是下一波法人的目標。統一證券分析師林勝翰則提醒，散熱模組族群性強，一旦開漲會整個族群一起漲，但萬一回檔，可能也會整個族群一路下殺，投資人要小心提防。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "又見「董娘賣股」！奇鋐收跌0.85%　散熱族群最憔悴 ": "",
        "誰有飆股相：散熱模組有如去年的矽晶圓？ ": "去年台股的環球晶(6488)帶動矽晶圓股大漲，更擴散到台勝科(3532)、中美晶(5483)、合晶(6182)全都大漲，今年一直盤底，但有如去年矽晶圓威力的類股：「散熱模組」，開始有同樣的威力了。\n\r\n雙鴻是散熱模組的獲利王\r\n5G智慧型手機引爆手機散熱板(VC)需求，明年手機VC需求較今年倍數成長，且此成長趨勢可延續到2022年，隨著5G手機及相關散熱需求湧現，近日飆到突破200元創天價的雙鴻董事長林育申，用「百年一遇」來形容現在的機會。半導體新製程有降低部分熱效應，但智慧型手機功能日益提升，瓦數愈來愈高，即使是單晶片或是加上石墨烯，解熱效果還是不夠好，目前手機客戶高階手機散熱多已採用VC，包括：VC+熱管、VC+石墨片，甚至是VC+石墨烯，且VC也開始往中低階5G手機滲透，今年Q4開始，大陸手機品牌廠將陸續推出5G高階機種，加上明年Q1三星新機，預估明年Q1起手機VC需求將因5G手機全面引爆，進入一波長達兩年的高成長期。\r\n雙鴻(3324)VC技術領先同業，且已完成產線自動化，三星及華為等各大手機品牌廠自今年下半年陸續推出5G手機，引爆手機VC需求，雙鴻自去年Q4開始投入手機VC生產，並進行產線自動化，成為三星及華為等大廠高階手機VC主要供應商，在龐大商機中取得領先地位。\r\n雙鴻Q2由於產品組合較佳且生產效率提升，單季毛利率為20.42％為歷年來最高，比2018年Q2毛利10.59％大幅跳升，單季EPS 2.75元，季增2成，也創下單季歷史新高，Q1EPS 2.31元，上半年5.07元。\r\n進入Q3傳統旺季，三星新機拉貨啟動，7月營收回升到9.03億，月增36％，Q3營收挑戰單季歷史新高，Q3毛利率會比Q2好。雙鴻自去年開始進入伺服器產業，目前市占率持續提升中，在臉書等大廠持續投資硬體擴建，資料庫中心需求強勁，預估明年伺服器還是會比今年成長10％∼20％，整體下半年毛利率也會比上半年好，全年EPS估11.5元，投信今年到8/14大買8475張， 8月就大買2477張，標準內資認養強勢股。\n\r\n超眾P/E高，泰碩&奇鋐補漲\r\n超眾(6230)這波漲最兇，創下歷史天價290元，但是這個價位偏高，不宜進。原本外資持股約10％但大股東「日本電產」持續增加持股，6/19外資變成54.8％，8/5最高達60.6％，8/12再創天價290元，但8/14正好有川普延遲加稅利多，反而有心人利用機會大出貨，開高殺低到241元，有如去年矽晶圓太熱的時候，業內當沖短打也全來了，超眾近日當沖都有6成以上，這和去年環球晶一樣。\r\nQ2營收創歷史新高，目前公司擴廠以手機熱板為主，年底前昆山廠增加產能，Q3動能最強的產品線依序為手機、網通與伺服器，PC占比下滑，7月營收6.79億，月減16.1％、年減3.1％，因此股價拉回到254元，這檔Q1 EPS 1.63元，Q2尚未公佈，全年估9元，本益比因為日本大股東增加持股，所以P/E比雙鴻高，8/12創天價290元當天，外資首度賣超1019張，籌碼要小心。\nfacebook\nfacebook\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "5G手機陸續問世散熱需求倍增 雙鴻擴產能+研發水冷技術 ": "今年下半年 5G 新機陸續問世，引爆散熱熱板需求，雙鴻 (3324-TW) 預期，韓、中系高階手機明年均將採用熱板，此外，電競手機也將導入 5G ，熱板需求可望大增 2-3 倍，雙鴻除將擴增熱板產能，也推水冷技術因應需求。根據 Gartner 預測，今年 5G 手機銷量逾 1500 萬支，比重雖不到整體銷量的 1%，但最快明年下半年開始攀升；Canalys 也估，2023 年全球 5G 手機出貨，將成長至 7.74 億支，超越 4G 手機，其中，中國出貨量將占 34%，北美則占 18.8%。儘管 5G 手機熱度要在明、後年加溫，但今年下半年多家手機大廠已率先發表新手機，包括三星剛發布的 Note 10、Note 10+，後續緊接還有華為 Mate20 X 5G、vivo NEX 5G、小米 9S 及新款 iPhone 等，將帶動散熱模組需求。雙鴻董座林育申日前曾表示，今年韓系手機首度採用熱板，明年所有新機、中系高階手機，均將採用熱板，整體熱板需求將比今年成長 2-3 倍，法人表示，雙鴻因應客戶需求擴大產能，目前熱板月產能約 600 萬片，明年上半年將擴增到 800 萬片。林育申指出，5G 手機電源瓦數比 4G 手機多出 7-8 瓦，厚度 0.35mm 或 0.4mm 為主，良率 70-80%，考量未來 5G 發展，目前也正研發 0.25MM 的熱板。雙鴻預期，除中高階 5G 手機導入熱板，2021 年進入換機潮高峰，後續美系、中系電競手機市場，也將推出 5G 新機種，推升散熱需求，雙鴻目前也正在研發水冷技術，預估明、後年問世，可望成為下一波成長動能。",
        "泰碩6月雙增 散熱族衝刺 ": "泰碩董事長余清松。 （本報系資料庫）facebook散熱大廠泰碩（3338）6月營收雙成長，營運明顯增溫，帶動今日盤中股價上揚逾4.4%，由於泰碩為三星手機散熱方案供應鏈，市場押寶，同為下半年新機Note 10供應商的超眾（6230）、雙鴻（3324）營收也可望走高，盤中股價也雙雙上漲3.5%與4%，散熱族群今日股價勁揚。\r\n泰碩公布6月營收3.58億元，月增14.9%、年增41.2%。第二季營收10.45億元，季增12.4%、年增41.6%。累計今年上半年營收19.74億元，年增35%，創歷史新高紀錄。\r\n泰碩手機散熱模組今年首度打入三星新款旗艦機，7月已開始出貨，訂單能見度看到第三季，全年展望樂觀。法人預估，隨著下半年產業旺季來臨，泰碩營運有望逐季走揚。\nNote 10下月登場\r\n隨著三星下半年旗艦機Galaxy Note 10預定在台北時間8月8日在紐約發表，市場預料，Note 10會主打infinity O全螢幕，並搭載5G功能。同時，由於三星發出的實體邀請函以魔法世界鵝毛筆為主題，外界也預測，Note系列的觸控筆S-Pen升級將成為本次新機亮點。\r\n三星新機發表在即，也對相關供應鏈展開拉貨，台灣散熱廠超眾、雙鴻、泰碩皆感受到拉貨力道，相關效益將在6月顯現，並於本季進一步增溫。\r\n由於三星率先導入5G技術，上半年旗艦機Galaxy 10已導入該功能，預料Note 10也將擁有5G版本，但現階段智慧手機雖因該技術提升傳輸速度，但對手機散熱帶來強大挑戰，因此散熱技術由熱板（VC），取代原先的熱管。法人表示，從產品單價來看，過去熱管若為1美元，熱板就是約2.5美元，因此單價大幅提升，有助散熱業者毛利率走高。\r\n雙鴻今年手機散熱業務仍是採擴張產能策略。傳統的熱管月產能約4~500萬支，目前沒有擴產計畫，但因應5G手機需要提升散熱效果，VC月產能將由第一季的300萬片，到第三季度將達到500萬片。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇鋐上季每股純益0.65元 武漢廠將啟用 ": "散熱模組廠奇鋐（3017）上季財報出爐，受惠客戶拉貨動能恢復，單季稅後純益2.31億元，季增28%、年增29%，每股純益0.65元，創七季以來新高。\r\n奇鋐近期因股價波動劇烈，達公布注意交易資訊標準，除上季財報外，同步公告6月單月稅後純益9,100萬元，年增42.2%，單月每股純益0.25元；累計今年上半年每股純益1.16元，優於去年同期的0.92元。\r\n法人表示，奇鋐業績成長主因，來自5G基地台建置趨勢發酵，加上手機、伺服器散熱需求與規格都提高，帶動產品單價有提升的趨勢，而奇鋐為華為5G基地台散熱主要供應商，也是華為手機鉸鏈轉軸獨家供應商，因此營運表現也隨華為銷售狀況而水漲船高。\r\n此外，奇鋐為蘋果筆電散熱模組供應商之一，主要生產基地位於大陸深圳、東莞、上海、武漢及蘇州；其中，武漢斥資50億元興建新廠擴產，預計今年正式啟用，目標三年後貢獻50億元營收。\r\n法人認為，下半年為蘋果筆電銷售旺季，尤其是開學季時，蘋果將會按往例進行促銷，將有助於奇鋐散熱模組出貨提升，挹注成長動能，加上5G基地台、智慧手機等散熱產品業務帶動，今年奇鋐業績表現可期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "看旺散熱產業 雙鴻董座：百年一遇 ": "散熱模組大廠雙鴻（3324）今（7）日召開法說會，今年第2季每股純益2.75元，單季獲利創歷史新高，累計上半年每股純益5.07元，大賺逾半個股本；雙鴻董事長林育申指出，未來5G是推升科技產業蓬勃的主要動力，而對散熱市場而言，這是「百年一遇」的好機會，公司目前也正研擬熱板的新擴產計畫，估計8月底會有結論，絕對會全面搶攻5G市場所帶來的龐大商機。\r\n林育申指出，公司上季財報表現優於預期，成長動能來自韓系智慧手機大客戶強力拉貨帶動，預料8、9月仍會持續放量出貨給客戶，而第4季則有其他智慧手機品牌客戶將下訂單，整體展望持樂觀態度。\r\n林育申認為，由於5G時代即將到來，高速傳輸所帶來的解熱挑戰，正刺激散熱模組需求噴發，而公司正積極擴產散熱能力較佳的熱板產品，預料未來三年內，熱板將成為散熱市場主流。\r\n據悉，雙鴻為三星新款旗艦機Note 10主要的散熱模組供應商，先前6、7月已積極出貨給三星，而8月新機上市後，若銷售狀況走升，三星很有機會持續拉貨散熱模組，有助於雙鴻本季營運高飛。\r\n展望未來，林育申強調，今年對公司而言，無論是智慧手機、伺服器、筆電、顯示卡等應用面的散熱模組都有機會成長，估計全年營收將年增三成，而第3季因是產業旺季，營運還會維持高檔水準，毛利率表現也會優於第2季。\r\n雙鴻第2季營收22.18億元，季減9.32%，稅後純益2.26億元，季增20.21%，創下單季歷史新高，單季每股純益2.75元；累計上半年營收為46.64億元，稅後純益4.16億元，年增866%，每股純益5.07元，年增822%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "十年來養大中國對手，台灣散熱廠拚突圍 ": "十年前，台灣散熱廠商將產地從台灣移轉到中國，受到產能限制與毛利率考量下，部分廠商將低階零件外包中國廠商，儘管規模不大，技術能力也較台廠低，但近年中國廠商也陸續形成自有品牌，脫離外包商的角色，並且積極以低價搶攻品牌客戶，對市場價格確實造成一定衝擊。但台廠也力拚突圍，將技術能力再提升，搶食高階產品商機。台灣擁有全球最大的電子代工廠，連帶使得上下游供應鏈完整，因此筆電、手機的散熱零件供貨也掌握在台灣廠商手中。過去台灣散熱廠工廠位於台灣，受到人力成本提高下，特別是散熱零件又需要大量的人力，因此隨著代工廠的腳步，2005 年以後陸續將工廠轉移至中國。到了中國，台灣散熱廠生產基地多為在電子代工廠附近，像是昆山、重慶等，掌握地利之便，能提供快速生產的服務，符合交期短的特性。據了解，交期多落在 1~2 週，因此散熱模組廠對每一個零件的生產製造、供應鏈的掌握度要非常高，才能即時組裝交貨。散熱零件多樣，部分台灣散熱模組廠，會將部分零件委外廠商生產製作，像是雙鴻、力致、奇鋐等廠商，特別是模組當中的熱管，技術難度較低，因此多數都是委外當地廠商製造。業內人士坦言，看到客戶訂單增加、市場需求好，但是為了維持毛利率跟產能，加上人力成本、淡旺季產能規劃種種考量下，會把低階的產品委外做。中國很多新興廠商從熱管代工進入市場，看好散熱商機，野心大的廠商會透過投資設備、挖角等方式，試圖突破「被委外的角色」，隨著散熱產業需求在 5G 來臨下，中國散熱廠商更是大筆投資，從台灣挖角的手段更是越來越激烈，甚至有些廠商口號越喊越大，讓品牌廠寧可跳過台灣模組廠，直接找上中國廠商進行研發，逐步形成自有品牌。業內也盛傳，除了技術研發人才之外，中國散熱廠商也愛挖角同業的國際貿易業務人士，不僅對於客戶關係熟悉，協助自家驗證產品更順暢。儘管中國廠商拿了代工單，搶了台灣人才，但也不代表就能進入大廠供應鏈。據了解，目前中國散熱廠商的技術仍與台灣有段落差，且多著力在石墨片技術，較少手機熱管，像是中國碳元科技（Tanyuan）、深圳壘石（StonePlus）等公司。據了解，像是中國碳元的手機散熱產品產能大約是台灣大廠的一半以下，且客戶多屬於中國當地手機品牌，不像台灣早就打入三星供應鏈。除了產能規模比較小之外，技術與良率才是關鍵。超眾總經理郭大祺表示，錢投下去不是重點，還是很靠技術累積與研發的能量。據了解，中國目前應用仍切低階消費型手機，但品牌廠也試圖把部分少量機種給中國散熱廠做，但良率仍不到位，因此打消念頭，避免手機上市時間遞延或品質的風險。國內散熱模組大廠高層表示，「我們當時剛到那邊設廠，就很多附近的小型當地散熱廠來問我們，要不要哪些零件給他們做，當然比較便宜啊，我們也可以調配產能做更高階的產品，但當然也是考量到怕技術外移，品質也不確定，萬一回來的零件根本不能用怎麼辦，所以當時我們就通通自己做。」成本來說，中國花了大筆資金投入機台設備、挖角人才，整體成本可能也不低，但就是能夠靠低價搶市，讓多數台灣廠商不以為意。熟稔產業人士認為，中國廠商多數很會推銷產品，但是誇大的成分也很高，像是去年底就聽說可以做手機熱板，但到現在根本鮮少產品打入品牌手機機種當中，產品穩定性、良率才是存活的關鍵。也有人認為，中國愛挖角台灣的技術早就行之有年，投機性相對台灣人強，確實很有野心，但是客戶不僅考量價格，更考量品質、長期的合作發展，因此台灣廠商耕耘多時，仍具有競爭優勢。目前日商多以大型水冷方案切入國際大廠伺服器供應鏈，像是 Google、Facebook 等，規模較大、單價較高，相當講究品質。而台灣則以中高階產品為主，像是原有消費性電子產品升級，從熱管到熱板，逐步完整產品線，以性價比高為主打。而中國則以大量、低階產品為主，且更具成本優勢。近年來，大型散熱方案被日商把持，以高階、少量的產品為主，對於新興應用與消費型電子較不具有野心，多透過購併方式完整產品線，像是日本電產（Nidec）去年收購超眾，持股達 48%，成為單一大股東，目前已經在不少案子上，採取包裹銷售的策略，提供客戶完整解決方案。就台廠本身未來發展策略來說，大多強調在技術上再升級，就是要拉開跟中國廠商的距離，包含持續研發大型水冷技術，用於伺服器、資料中心等大型設備，以及現有的熱板產品再升級，鎖定 5G 基地台、5G 手機等應用。目前多數都在進行液冷技術的開發，朝向日商的腳步邁進，像是雙鴻、超眾兩大散熱模組廠都預計將在明後年推出液冷方案。先前力致也宣示已經研發出較熱板更為輕薄的薄型均溫板（TGP），原有銅材料中夾入 PI（聚醯亞胺），讓產品厚度可降至 0.35mm 以下。整體而言，儘管台灣散熱廠商過去在中國養了一批競爭者，但是面對市場殺價競爭的態勢，台灣廠商多數極力發展更高階產品，或者拉攏更多客戶，以因應需求並維持公司毛利率。未來能否搶得產業商機與技術優勢，值得未來持續關注。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "泰碩營運旺到明年 法說後股價直奔漲停啟動慶祝行情 ": "散熱廠泰碩 (3338-TW) 法說釋利多，營運將旺到明年，帶動今 (22) 日股價開盤跳空開高後直奔漲停價位，股價衝到 95 元，再創掛牌以來新高，成交量更爆逾 1.6 萬張。泰碩將今年定調為「產能建置準備期」，包含手機熱管、熱板產能等，因應新客戶及下半年銷售旺季，產線將持續擴增，預期手機散熱模組，出貨將逐季成長。5G 基地台方面，泰碩為中興 5G 基地台主力供應商，目前第 1 條產線已準備就緒，日產量約 300 座，明年日產能將提升至 1500 座，法人表示，隨著 5G 商轉腳步加快，推升基地台需求，後續營運可期。泰碩 7 月營收受惠手機及通訊散熱兩大箭頭帶動，營收首度衝破 4 億元關卡，也是目前類股中，少數兼具 5G 基地設備及手機熱管、熱板雙題材的廠商，三大法人持股也持續攀升，已突破 20%。泰碩 7 月營收 4.1 億元，創新猷，月增 14.7%，年增 39.46%；稅後純益 3100 萬元，年增 82.35%；每股純益 0.36 元。累積前 7 個月營收 23.84 億元，年增 35.69%；稅後純益 1.45 億元，年增 705.56%；每股純益 1.67 元。",
        "【朱成志專欄】散熱有如去年的矽晶圓 ": "朱志成／萬寶週刊社長去年台股的環球晶(6488)帶動矽晶圓股大漲，更擴散到台勝科(3532)、中美晶(5483)、合晶(6182)全都大漲，今年一直盤底，但有如去年矽晶圓威力的類股：「散熱模組」，開始有同樣的威力了。5G智慧型手機引爆手機散熱板(VC)需求，明年手機VC需求較今年倍數成長，且此成長趨勢可延續到2022年，隨著5G手機及相關散熱需求湧現，近日飆到突破200元創天價的雙鴻董事長林育申，用「百年一遇」來形容現在的機會。半導體新製程有降低部分熱效應，但智慧型手機功能日益提升，瓦數愈來愈高，即使是單晶片或是加上石墨烯，解熱效果還是不夠好，目前手機客戶高階手機散熱多已採用VC，包括：VC+熱管、VC+石墨片，甚至是VC+石墨烯，且VC也開始往中低階5G手機滲透，今年Q4開始，大陸手機品牌廠將陸續推出5G高階機種，加上明年Q1三星新機，預估明年Q1起手機VC需求將因5G手機全面引爆，進入一波長達兩年的高成長期。\n雙鴻(3324)VC技術領先同業，且已完成產線自動化，三星及華為等各大手機品牌廠自今年下半年陸續推出5G手機，引爆手機VC需求，雙鴻自去年Q4開始投入手機VC生產，並進行產線自動化，成為三星及華為等大廠高階手機VC主要供應商，在龐大商機中取得領先地位。雙鴻Q2由於產品組合較佳且生產效率提升，單季毛利率為20.42％為歷年來最高，比2018年Q2毛利10.59％大幅跳升，單季EPS 2.75元，季增2成，也創下單季歷史新高，Q1EPS 2.31元，上半年5.07元。進入Q3傳統旺季，三星新機拉貨啟動，7月營收回升到9.03億，月增36％，Q3營收挑戰單季歷史新高，Q3毛利率會比Q2好。雙鴻自去年開始進入伺服器產業，目前市占率持續提升中，在臉書等大廠持續投資硬體擴建，資料庫中心需求強勁，預估明年伺服器還是會比今年成長10％∼20％，整體下半年毛利率也會比上半年好，全年EPS估11.5元，投信今年到8/14大買8475張， 8月就大買2477張，標準內資認養強勢股。超眾(6230)這波漲最兇，創下歷史天價290元，但是這個價位偏高，不宜進。原本外資持股約10％但大股東「日本電產」持續增加持股，6/19外資變成54.8％，8/5最高達60.6％，8/12再創天價290元，但8/14正好有川普延遲加稅利多，反而有心人利用機會大出貨，開高殺低到241元，有如去年矽晶圓太熱的時候，業內當沖短打也全來了，超眾近日當沖都有6成以上，這和去年環球晶一樣。\nQ2營收創歷史新高，目前公司擴廠以手機熱板為主，年底前昆山廠增加產能，Q3動能最強的產品線依序為手機、網通與伺服器，PC占比下滑，7月營收6.79億，月減16.1％、年減3.1％，因此股價拉回到254元，這檔Q1 EPS 1.63元，Q2尚未公佈，全年估9元，本益比因為日本大股東增加持股，所以P/E比雙鴻高，8/12創天價290元當天，外資首度賣超1019張，籌碼要小心。泰碩(3338)除了是中興5G基地台的供應鏈外，今年首度打入三星旗艦智慧機供應鏈，成為繼雙鴻、超眾後，第三家三星智慧手機散熱模組供應商，Q2EPS 1.31元大幅優於去年同期，比Q1的0.61元成長一倍，7月營收4.1億，月增14.7％、年增39.5％，創下歷史新高，主因則來自Note 10積極拉貨所致，加上5G基地台所需的散熱模組穩健成長，帶動營運表現亮眼，外資7月大買2458張，8月到8/14又大買6312張，使泰碩8月創新高價，拼過80大關到83.3元，後勢仍有補漲空間。奇鋐(3017)因受到董娘申報轉讓1034張持股，之前股價壓抑，成為唯一尚未創高價的散熱股，7/25創今年高價47.75元，Q1 EPS 0.51元，Q2 EPS 0.65元創七季以來新高，主因來自5G基地台建置趨勢發酵，加上手機、伺服器散熱需求與規格都提高，帶動產品單價有提升的趨勢，而奇鋐為華為5G基地台散熱主要供應商，也是華為手機鉸鏈轉軸獨家供應商，因應需求武漢廠斥資50億興建新廠擴產，預計今年底前正式啟用，外資8月到14日大買超近1.3萬張，補漲股要發動了。建準今年上半年營收達51.40億，年減8.7％，EPS0.82元，不如預期，但7月營收11.24億創下歷史新高，月增21.8％、年增2.6％，電信設備風扇佔營收8∼10％，目前產品以SWITCH、ROUTER風扇為主，客戶主要為NOKIA、ERICSSON，5G基地台建準將跨入BBU風扇商機，也打入中系客戶及白牌網通設備，中系客戶明年開始出貨。伺服器風扇方面，雖然今年伺服器終端出貨量僅低個位數成長，但英特爾PURLEY伺服器風扇單價高於GRANTLEY約10∼15％，因此PURLEY滲透率提升仍帶動建準SERVER營收成長。車用風扇上半年成長35％，主要成長動能來自溫度感測器，主要出貨歐系車廠，建準在主要Tier 1車廠供貨比重正逐漸擴大。展望未來，建準除溫度感測器以外，也看好自駕車及車用5G的需求，北美自駕車領導廠商為建準的客戶，LEVEL 4自動駕駛等級需要由車邊多個鏡頭回傳資訊，需用到11顆風扇，未來自駕車的普及將有利於建準車用風扇的出貨動能，預期未來幾年建準車用風扇營收可望維持30％以上成長性。散熱的狂熱延伸到了風扇，建準低檔補漲創下波段新高43.2元，完成底部，投信今年買超近1.3萬張，但外資今年大賣3萬多張，土洋大對決。更多匯流新聞網報導：【朱成志專欄】甚麼股票Q3看漲？【朱成志專欄】AirPods帶動下半年TWS大紅圖片來源：朱成志提供、Unsplash【匯流筆陣】\nCNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。\nCNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】熱門關鍵字：",
        "泰碩前7月純益年增逾7.05倍 EPS 1.67元 ": "散熱模組廠泰碩 (3338-TW) 近期股價頻頻衝高，今 (16) 日股價再創高，收在 84 元，由於股價走勢凌厲，應主管機關要求公布 7 月自結數，受惠手機熱板需求升溫，7 月稅後純益 3100 萬元，年增 82.35%，每股純益 0.36 元；累積前 7 個月稅後純益 1.45 億元，年增 705.56%，每股純益 1.67 元。泰碩 7 月營收 4.1 億元，創新猷，月增 14.7%，年增 39.46%；稅後純益 3100 萬元，年增 82.35%；每股純益 0.36 元。累積前 7 個月營收 23.84 億元，年增 35.69%；稅後純益 1.45 億元，年增 705.56%；每股純益 1.67 元。展望下半年，法人表示，泰碩今年散熱產品出貨量暢旺，包括熱管、熱板及 5G 基地台散熱模組等，加上成功打入三星旗艦機供應鏈，且已開始出貨，下半年營運動能可期。另外，泰碩近期已募集完成國內第二次無擔保轉換公司債，總金額為 3.03 億元，轉換價格訂為 74.8 元。",
        "5G帶動散熱需求 超眾下半年樂觀 ": "爆〔記者陳炳宏／台北報導〕5G興起，相關散熱需求也大幅提升，超眾科技（6230）昨指出，公司第二季手機散熱占比僅4%，但7月起許多新機陸續發表，是另一波備料週期開始，下半年逐漸出現拉貨潮，第3季手機散熱可望回到2位數比重；至於筆電散熱在5、6月出現一波旺季，9月開學前還會有另一波需求，加上美中貿易戰25%稅率影響，客戶提前拉貨，法人看好超眾下半年到明年的營運。超眾董事長暨執行長永井淳一表示，根據調研單位報告，目前手機熱板滲透率約5%，但5G傳輸資料量大增，散熱需求也高，估計3年內滲透率將達50%，超眾會根據客戶需求，開發相關散熱產品，包括車用散熱產品。永井淳一指出，超眾已成為日本電產的成員之一，日本電產對超眾的持股已加碼到52.14%。超眾目前主要產品有熱管、熱板、散熱模組、液冷板及冷液分配系統，超眾發言人林志仁指出，去年起5G成為焦點話題，由於5G傳輸資料量大增，因此除手機散熱需求增加外，光模組散熱中的熱管、熱板都是新需求。林志仁表示，5G網路需求還包括交換器、路由器、基站散熱需求，目前超眾也正陸續開發、量產新產品，現階段熱板散熱全由台北三重廠供應但產能受限，目前正積極擴充重慶廠，第4季將有新產能開出。林志仁指出，超眾競爭優勢在於生產高功率、高強度、高可靠度散熱方案，公司自從加入日本電產集團後，借重其自動化生產設計強項，將可提供更高效率的生產自動化，未來單一機種大量生產時，可大幅節省人力，提供較佳的毛利。超眾上半年每股稅後盈餘4.34元，毛利率22%，優於去年全年的20%，淨利率9%，林志仁說，這樣的表現不會滿足，希望第3、4季可以繼續保持成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈泰碩法說〉5G基地台散熱模組日產能已達300座 年底評估逐步擴充 ": "泰碩 (3338-TW) 為中興通訊 5G 基地台散熱模組主力供應商，在中國積極推動 5G 下，中興明年基地台日產能將達 1500 座，總經理梁竣興表示，泰碩產線已就定位，目前產能是每日 300 座，年底前可視中興需求逐步增加。泰碩預估，5G 基地台的數量，將比 4G 多出 4-5 倍，其中，中興 5G 基地台，上半年出貨量約 1-1.5 萬座，估下半年出貨量可達 3-3.5 萬座。副總經理郭尚仁表示，客戶要求明年產能每天要達 1500 座，泰碩已建置完成產線，第 1 階段產能每天 300 座，估 9 月可批量生產，年底再視客戶需求陸續增加。郭尚仁表示，目前 5G 基地台中的主動天線 (AAU)，依效能可分成 AAU1.0、AAU2.0 及 AAU3.0，其中，AAU2.0 包括熱導元件和箱體散熱，泰碩是熱導元件的主力供應商。AAU3.0 為高效能一體式散熱箱體，泰碩負責供應整機產品，郭尚仁預期，產品單價將可增加數倍。郭尚仁表示，目前 5G 相關產品營收占比僅約 5%，不過，隨著 5G 商轉腳步加快，明年 5G 產品營收將有顯著成長。",
        "泰碩攻智慧機 打進三星鏈 ": "散熱模組廠泰碩（3338）今年以來營運表現持續升溫，主要動能來自智慧手機及基地台二大散熱模組業務大幅成長，分別拿下三星、中興的訂單，成為市場矚目焦點。\r\n泰碩今年初首度打入三星旗艦機種S10的散熱模組訂單，隨後搶下近期發表的Note 10散熱模組訂單，目前仍在持續出貨。\r\n過去三星智慧手機的散熱模組大多由雙鴻、超眾供應，今年起三星策略改變，由泰碩擔任第三家供應商，即使目前供貨比重略低於雙鴻、超眾，但明年起有望大幅成長。\r\n在基地台方面，該業務一直都是泰碩的強項，過去泰碩與中興合作，4G時代就開始合作，中興已開發出第三代5G基地台設備，泰碩是中興唯一的台系散熱器供應商，在中國大陸5G基地台製造扮演重要的角色。\r\n法人認為，泰碩聚焦的二大業務都有大客戶訂單加持，加上未來5G對散熱的需求比4G更高，今年若能打好根基，明年5G商轉更普及後，泰碩的訂單量有機會大增，有助整體營運表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈超眾法說〉因應5G熱板需求 Q4新產能將開出 下半年不看淡 ": "散熱廠超眾 (6230-TW) 今(27)日舉辦法說會，展望下半年，董事長永井淳一表示，據市場調查，未來 3 年內，手機熱板占散熱模組比重，將從目前不到 5%，攀升至 50%，估下半年手機營收將可較上半年成長雙位數，第 4 季還將有新產能開出，有助超眾營運表現，下半年不看淡。永井淳一表示，5G 是未來趨勢，將影響所有產業，最貼身感受就是智慧型手機，據市調機構調查，目前手機熱板應用，僅佔整體散熱模組不到 5%，預期未來 3 年內，比重將攀升至 50%。展望下半年，副總經理林志仁表示，進入下半年傳統出貨旺季，加上手機步入拉貨高峰期，業績不看淡，法人預期，手機下半年營收，可望達雙位數成長，筆電則因上半年客戶提前拉貨，第 3 季將小幅衰退，不過整體仍受需求帶動下，下半年營運可期。因應熱板需求漸增，超眾也展開擴產計畫，永井淳一指出，目前熱板 100% 在台北三重廠區生產，後續除擴大三重廠產能，中國江蘇昆山廠也將導入熱板生產，預計第 4 季有新產能開出，而重慶廠目標做到筆電熱管產能可自給自足。林志仁表示，由於日電產集團擁有自動化設備的優勢技術，未來產線也將逐步導入，另外，廠區也要完成廠內垂直整合，從銅線、熱板到組裝都能自主完成，盼能維持產品毛利率及獲利。",
        "散熱模組需求增 類股樂 ": "今年下半年各國政府將陸續發放5G執照，目前全球各地的5G基礎建設正如火如荼布建，市場預料，各大電信商將在今年底至明年上半年開始商轉，可望帶動散熱模組需求增溫，超眾（6230）、雙鴻、泰碩等有望受惠。\r\n法人表示，隨著G20和平落幕後，市場對於5G發展看法偏向正面，原先延宕的5G基礎建設很有機會在下半年加速布建，而高階散熱模組出貨動能也會快速增溫，有助相關供應鏈營收、毛利率走升。\r\n目前國內散熱廠超眾、雙鴻、泰碩均有供應5G基礎設備中的散熱模組，隨著大環境改善，加上產業發展需求加持，預料此業務的成長力道將日益增強。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈泰碩法說〉手機散熱需求旺 出貨將逐季成長 毛利率可望衝破25% ": "泰碩 (3338-TW) 今 (21) 日舉行法說會，總經理梁竣興表示，下半年手機新品陸續推出，為因應市場需求，加上新客戶加入，已啟動擴產計畫，法人估，拉貨動能強勁下，手機散熱模組出貨量第 4 季將優於第 3 季，毛利率下半年更可上看 25-27%。副總經理郭尚仁表示，累積至前 7 月，通訊散熱營運占比已攀升至 20%，年增 171%；手機熱管、熱板則提高至 5%，年增 6686%。手機散熱模組方面，郭尚仁指出，泰碩上半年出貨約 400-500 萬組，步入下半年銷售旺季、新機陸續上市，估出貨可達 800-1000 萬組，其中高階機種都將採用熱板，中低階機種則將使用熱管。為因應龐大手機散熱需求，泰碩也啟動擴產，郭尚仁表示，目前一般熱管月產能約 300 萬支，預計第 3 季能擴增到 400 萬支；手機熱管因下半年增加新機型，有設備轉換過度期，月產能維持 200 萬支。熱板部分，泰碩表示，現階段月產能 100 萬片，第 4 季將擴充至 200 萬片，預期明年增加新客戶，視需求再擴充，規格部分先以 0.35mm 為主，0.29mm 則已送樣至客戶端，未來將朝 0.25mm 研發邁進。展望後市，泰碩將今年定調為「產能建置準備期」，除手機年底前會擴產至一定規模外，5G 基地台第 4 季將完成首條產線，明年目標鎖定網路寬頻相關產品。法人估，步入下半年銷售旺季、新機陸續上市，泰碩手機散熱出貨量第 4 季將優於第 3 季，下半年毛利率可望挑戰 25%，比上半年成長 2 個百分點。泰碩累積至前 7 個月營收 23.84 億元，年增 35.7%；毛利率 23.9%，年增 5.7 個百分點；稅後純益 1.45 億元，年增 705.56%；每股純益 1.67 元。",
        "泰碩攻入華為手機散熱供應鏈 8月開始出貨 ": "泰碩在手機散熱領域再傳捷報，繼透過日廠打入三星手機散熱板供應鏈後，也順利攻入華為手機供應鏈，8月開始出貨，預期下半年來自手機散熱產品的成長力道強勁。\n泰碩今年來搭上5G基地台及手機散熱二大最熱門的題材，隨著產品組合轉佳，獲利大幅改善，股價大翻身，從去年底的21元一路飆上今天盤中最高價88.5元，翻了3倍，創下歷史新天價，也吸引法人高度關注，三大法人持股比重從年初的個位數快速攀升來到20%，人氣高漲。\n泰碩在NB相關連接器產品主要客戶是聯想，至於基地台的散熱模組則為中興的主要供應商，隨著5G時代來臨，今年上半年更是中興5G基地台主動天線（AAU）散熱零件獨家供應商。\n由於AAU的功耗大幅增加，且單一基地台需要3組AAU，使得散熱需求大增，泰碩表示，今年AAU出貨穩定成長，明年進入2.0版可望進入新一輪出貨高峰。\n5G基地台布建後，5G手機的需求也陸續升溫，泰碩表示，下半年營運主要成長動能將來自手機散熱產品，繼7月衝上新台幣4億元關卡創下歷史新高後，第3季營收可望逐月攀升創高。\n泰碩7月營收衝上4.1億元歷史新高，單月EPS達0.36元，累計前7月EPS為1.67元。\n泰碩近期完成第2次可轉換債（CB）的募集，共募得3.03億元，轉換價為74.8元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "英特爾研發全新散熱模組 未來MacBook Pro有望採用？ ": "蘋果 (AAPL-US) 的 MacBook Pro 時常為人詬病的便是散熱問題，也曾有報告指出，該問題同樣發生在其他配備英特爾 (INTC-US)Core i9 處理器的筆記本電腦，例如 Dell XPS 15。而根據近期被釋出的報告，英特爾正計劃發布一項新的散熱模組，該模組能讓筆記型電腦的散熱效能提升 25% 至 30%，此設計為英特爾的雅典娜計畫「Project Athena」的一部分，而許多品牌也將在 2020 CES 展中發布採用該技術的產品。雅典娜計畫 (Project Athena) 是 Intel 最新推出的筆電認證品牌，該計畫的認證過程由 Intel 的工程師負責，在六個方面都需要達到 Intel 的要求，分別是即時反應、性能和回應能力、智能、續航力、連線性以及外觀。英特爾的設計將用均溫版取代傳統的散熱模組，並將一塊石墨片固定在螢幕後方，以加強散熱效果。除了傳統的掀蓋式筆記型電腦以外，新的散熱模組還可以應用於可折疊的筆記型電腦。在過去幾年，均溫版的使用量逐步增加，且主要應用於對散熱求更高的遊戲專用機型中，與傳統的熱管散熱模組相比，均溫版可以製作成不規則形狀，進而能更廣泛的被覆蓋於硬體中。目前，英特爾的散熱模組設計僅適用於以最大可打開置 180 度的筆記本電腦，不適用於具有 360 度可旋轉螢幕的型號。目前，蘋果新款 MacBook Pro 16 以引入了重新設計的散熱裝置來解決散熱問題，該設計標榜將使氣流增加 28%，並增加 35% 的散熱片，而此全散熱設計成效也相當顯著。然而，如果英特爾的全新散熱設計更加成熟，可以預期該技術也有可能被整合進蘋果未來的 MacBook Pro 機型中。",
        "超眾、雙鴻、泰碩 漲相佳 ": "美中貿易談判達成初步共識，市場期待雙方關係緩和將推動全球5G加速發展；其中，法人點名，5G手機中將大量採用均熱板，以及5G基地台體積增加對散熱需求大增，推估超眾（6230）、雙鴻、泰碩三大台廠動能進一步提高，還有一到三成的潛在上漲空間。\r\n根據市調機構預估，目前全球手機搭載熱管仍為主流，不過5G手機逐步採用均熱板為主流方案，2020年預估使用均熱板的手機數量將比今年倍增到3,000萬至4,000萬支，比熱管年增六成的幅度來得大。\r\nCredence Research並預計，受惠通訊設備和伺服器創造新興需求，2015-2022年全球熱介面材料的市場規模可望複合成長12%、突破17億美元。\r\n法人表示，美中貿易談判達成共識，下一步美國有望向陸企釋出善意，帶動全球5G手機及設備加速拉貨，其中，產能已經吃緊的散熱廠可能湧現追單，包括在均熱板擁有領先產能的超眾、雙鴻以及供貨中國電信商基地台散熱產品的泰碩，為主要焦點。\r\n超眾9月營收年增4.1%，前九月營收成長11%，據法人調查，超眾在日商Nidec入股後，手機熱板產能快速提高，挹注業績；為因應客戶拉貨，超眾規劃10月開出昆山廠產能，到年底總產能將翻倍至250萬到300萬片。\r\n超眾管理層看好，手機熱板占散熱模組比重將在三年內從5%突破50%。法人最新推估，超眾在今年每股純益（EPS）提高到9.7元後，2020年有望加速成長到12.5元，目標價給予313元。\r\n宏遠投顧表示，雙鴻因應5G大商機，預估擴產將推升年底熱板產能達到1,000萬片，使手機營收比重有望從去年的6%躍進到20%；另泰碩搭上大陸加速布建5G基地台商機，韓系及陸系客戶熱管／熱板需求穩定增加，潛力同樣可觀。\r\n繼大型投顧給出雙鴻244元目標價後，另一家投顧對其今、明年EPS預測達到10.7元、12.5元，目標價276元；泰碩EPS則推估為3.8元、5.3元，目標價107元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈財經週報": "爆記者陳炳宏／專題報導5G大戰即將進入戰國時代，台灣5G競標金額上週也已突破700億，而攸關5G基站、手機效能的散熱模組也成當紅炸子雞。雙鴻（3324）表示熱板需求旺，現階段訂單滿手，產能供不應求；超眾（6230）則在月初公布越南投資計畫，將自明年1月起於越南河內地區投資建廠，以擴充手機用均熱導板（VC）、散熱模組等產能，預計7年內累積投資越南盾4兆元（約新台幣51.6億元），上週五股價更一度觸及300元門檻。法人指出，上週散熱模組群組漲勢再起，主要就是反應明年5G手機搭載VC需求。目前超眾、雙鴻、泰碩（3338）均有生產5G手機用的VC，近期漲幅較大。至於力致（3483）、建準（2421），因無VC產品，所以漲幅相對落後。萬寶投顧執行長王榮旭表示，看準5G散熱發展，日本電產（Nidec）入主超眾後籌碼優勢浮現，連續兩週股價大漲，即使上週五漲幅收斂，但上週漲幅也超過11%。雖然明年預估超眾每股稅後盈餘（EPS）可達10到12元，但不如雙鴻明年EPS可達16、17元的表現。王榮旭也分析，雖超眾本益比比雙鴻高，不過背後有日本電產支撐，財務應該還算穩定。但若出現暴量留上影線，有可能就是短線要整理的訊號，這時雙鴻、泰碩、及其他本益比較低的二線散熱股，就有機會上漲互相比價。統一證券研究員林勝翰則表示，目前發酵的是5G應用裡的基地台與手機散熱，先前因為市場傳言5G手機都要用VC，所以漲了一波，但實際上大家發現5G中低階手機還是會用傳統熱管後，加上傳聞下一代iPhone也沒用VC，市場熱度就稍微降溫了。林勝翰說，因雙鴻、超眾近期皆有擴廠計畫，反而讓大家擔心屆時產量大增後，單價、毛利率會不會也因此大受影響，這是投資人也要考量的風險。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "雙鴻 明年營收拚增20% ": "散熱模組大廠雙鴻（3324）董事長林育申昨（17）日表示，熱板需求旺，雙鴻現階段訂單滿手，產能供不應求，12月營收有望續創新高，明年上半年淡季不淡，下半年訂單能見度也相當高，估計明年營收至少年增二成，毛利率站穩20%之上，「獲利數字會比外界預期高」。\r\n雙鴻今年在手機、伺服器等散熱市場大有斬獲，第3季獲利大爆發，單季稅後純益3.39億元，季增50%，年增429%，創新高，每股純益4.11元；前三季每股純益9.19元，接近賺一個股本。\r\n雙鴻昨天舉行法說會，針對法人估計該公司今年每股純益約落在12至13元，明年每股純益上看16元，林育申回應，公司內部估計的數字比外界還要高，主要成長動能來自5G推升散熱需求擴張，這是「百年一遇」的大商機，雙鴻熱板領頭羊，無論良率、產能規模，均有信心贏過競爭對手。\r\n雙鴻今年11月營收9.38億元，月增1.4%、年增28.8%。林育申指出，從目前手上的訂單及出貨狀況來看，12月營收有機會再創新高，全年營收則會年增三成以上，明年還會比今年再成長二成。\r\n林育申強調，明年營收較今年成長二成，是公司對外的「保守估計」，實際上從明年產業發展以及市場需求來看，公司成長幅度會遠高於這個數字。\r\n目前雙鴻生產基地分別是中國大陸昆山、重慶、廣州、河北等四地，該公司預計今年底之前，合計熱板單月產能將可擴張至1,000萬片，超薄熱管預計明年擴張至500萬組。\r\n林育申透露，5G智慧手機從明年初就會開始陸續上市，絕大多數品牌廠均是雙鴻客戶，現階段雙鴻中國大陸生產線都非常忙碌，準備在明年初大量供貨。\r\n雙鴻預估，今年散熱產品營收結構中，顯示卡約占27%，占比最高，筆電約占24%居次，智慧手機約占20%，伺服器約占17%，桌上型電腦約占8%，其他類占4%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "超眾攻熱板 斥資51億擴產 ": "散熱模組廠超眾昨（9）日公告，董事會通過將於越南河內建廠，擴充手機用均熱導板（熱板，VC）、散熱模組產能，預計投資後七年內累積投入約4兆越南盾（約1.72億美元、新台幣51.6億元），是台灣散熱產業歷來最大海外擴產投資，最快2020年1月起投入。經濟日報提供facebook\r\n超眾昨日同步公告11月營收7.66億元，月減3.8%、年增7%；累計今年前11月合併營收77.93億元，年增11.8%。(散熱產業軍備競賽 鳴槍)\r\n超眾公告，目前正等待越南政府核准投資案，將另行公告相關事宜，藉此積極搶攻手機熱板商機，並建立東南亞生產基地，以配合未來客戶的需求。法人認為，超眾此一越南投資案是兼顧避開美中貿易戰風險，同時增加更多客戶的策略。\r\n超眾、雙鴻、泰碩等國內散熱模組廠，目前客戶大多是陸系、韓系手機產品，現階段較不受到美中貿易戰影響，但如果未來想跨足美系客戶，有必要建置中國大陸以外的生產基地，超眾此舉用來分散風險，還有機會接觸更多品牌客戶。\r\n超眾成立於1973年，為國內最老牌散熱模組廠，主要研發及製造熱導管與散熱元件，核心競爭力為熱導管設計與製造能力，熱導管100%自製，產能與良率為本土同業之冠；去年底引進日本電產入股，目前日本電產為最大股東，並且由永井淳一擔任董事長一職。\r\n日前永井淳一在法說會上指出，5G對散熱需求比4G更強烈，需要解熱能力更佳的熱板，超眾目前熱板主要生產基地位於新北市三重，從客戶訂單來看，產能不太足夠，下半年將會在中國大陸重慶、昆山等地積極擴產，全面搶攻5G商機。\r\n超眾昨天宣布越南建廠投資計畫，預料未來加入生產行列後，超眾熱板產能可能較現今翻倍以上成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈健策法說〉大園二期新廠明年Q2投產 攻車用IGBT領域": "健策 (3653-TW) 今 (12) 日召開法說會，總經理趙永昌表示，大園二期廠預計明年 2 月完工、第 2 季開始投產貢獻營收，將專攻車用絕緣閘雙極電晶體 (IGBT) 領域，照目前訂單狀況來看，產能不足應付需求，明年將持續尋找新廠房滿足需求。 趙永昌表示，台灣廠房分別為華亞廠及即將完工的大園二期廠，大園二期廠主要是協助華亞廠去瓶頸工程，兩廠可共用產線，解除過去散熱模組製程中的噴砂技術問題，大園二期廠也將採用自動化設備降低搬運、包裝成本。 趙永昌指出，電動車成長空間大，未來三年車用 IGBT 將成營運動能之一，健策 IGBT 水冷散熱模組已陸續通過歐、日及台系客戶認證，各客戶都希望有獨立廠房製造生產，儘管明年新廠開始投產，但產能已近滿載。 趙永昌指出，今年受美中貿易戰衝擊，全球傳統車市規模下滑，不過電動車逆勢走揚，電動車銷量將突破 500 萬輛，估 2021 年上看 800 萬輛，因此，關鍵零組件 IGBT 功率元件需求看增，估 2021 年 IGBT 市場規模可達 52 億美元。 資本支出方面，財務長郭逢春表示，由於去年、今年建置中國無錫廠與台灣大園二期廠，兩年資本支出共約 16 億元，明、後年則將集中擴充設備，兩年資本支出金額合計也估落在 15-16 億元，至於未來籌資方面，由於可用現金流超過 30 億元，預計明年上半年前未有相關計劃。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n健策 (3653-TW) 今 (12) 日召開法說會，總經理趙永昌表示，大園二期廠預計明年 2 月完工、第 2 季開始投產貢獻營收，將專攻車用絕緣閘雙極電晶體 (IGBT) 領域，照目前訂單狀況來看，產能不足應付需求，明年將持續尋找新廠房滿足需求。趙永昌表示，台灣廠房分別為華亞廠及即將完工的大園二期廠，大園二期廠主要是協助華亞廠去瓶頸工程，兩廠可共用產線，解除過去散熱模組製程中的噴砂技術問題，大園二期廠也將採用自動化設備降低搬運、包裝成本。趙永昌指出，電動車成長空間大，未來三年車用 IGBT 將成營運動能之一，健策 IGBT 水冷散熱模組已陸續通過歐、日及台系客戶認證，各客戶都希望有獨立廠房製造生產，儘管明年新廠開始投產，但產能已近滿載。趙永昌指出，今年受美中貿易戰衝擊，全球傳統車市規模下滑，不過電動車逆勢走揚，電動車銷量將突破 500 萬輛，估 2021 年上看 800 萬輛，因此，關鍵零組件 IGBT 功率元件需求看增，估 2021 年 IGBT 市場規模可達 52 億美元。資本支出方面，財務長郭逢春表示，由於去年、今年建置中國無錫廠與台灣大園二期廠，兩年資本支出共約 16 億元，明、後年則將集中擴充設備，兩年資本支出金額合計也估落在 15-16 億元，至於未來籌資方面，由於可用現金流超過 30 億元，預計明年上半年前未有相關計劃。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈2020產業前瞻〉手機熱板需求高預期 散熱廠上修產能 ": "美國、歐洲、韓國、日本已啟動 5G 商轉，台灣 5G 也將在明年中開台，帶動散熱龐大需求，尤其效果更好的熱板，成高階手機配備，台廠供應鏈指出，明年手機熱板需求高預期，雙鴻 (3324-TW)、泰碩 (3338-TW) 及超眾 (6230-TW) 等持續擴產，並上修產能。由於熱板技術門檻高，各廠良率不一，目前僅雙鴻良率來到 7 成，也是擴產幅度最大的業者，雙鴻原預期，明年上半年產能將擴增至 800 萬片，現已提前達標，在熱板需求帶動下，預計今年底前月產能上看 1000 萬片，明年第 1 季產能就達滿載。泰碩指出，明年第 1 季手機客戶熱板需求超乎預期，原預計今年底前月產能擴至 200 萬片，現已上修至 300 萬片；超眾目前熱板月產能已增加至 120 萬片，預計明年將把產能移至崑山廠，初期僅小量生產。蘋果手機散熱模組為熱管與石磨片，明年新機是否導入熱板，散熱廠指出，目前仍未有消息，預期近 2 個月就有答案，而明年韓系手機廠大部分機種都會使用熱板，規格仍以 0.35mm 為主。至於價格，分析師郭明錤日前曾指出，明年下半年熱板平均單價，將從目前的 2.5 美元，跌至 1.4 美元，看淡熱板後市，不過散熱廠認為，手機散熱產品需求高峰期將落在明年第 1 季，後續才有價格壓力，但是否掉落至 1.5 美元以下仍需觀察。",
        "財經觀點／5G時代 散熱模組訂單燙手 ": "明年5G即將在各國陸續商轉，開啟高速行動網路另一新紀元的同時，行動裝置散熱需求也快速升溫，帶動散熱產業有望在明年起迎來「百年一遇」的好景氣，而台灣業者掌握全球超過八成散熱模組訂單，將成為最大贏家。\r\n今年下半年各國政府將陸續發放5G執照，目前各地的5G基礎建設如火如荼布建中，市場預料，各大電信商將在今年底至明年上半年商轉；其中，中國大陸今年中已率先發放執照，而南韓、日本、美國也都隨之跟進，台灣也開始競標5G頻段，預料5G時代很快就會到來。\r\n5G時代到來，高速傳輸所帶來的解熱挑戰，也帶動散熱模組需求快速噴發。目前台灣已有許多散熱業者，正積極擴產散熱能力較佳的熱板產品，預料未來三年內，熱板將成為散熱市場主流。\r\n未來5G是推升科技產業蓬勃的主要動力，對散熱市場而言，也是「百年一遇」的好機會，而熱板能夠解決5G帶來的解熱挑戰，加上單價高，對業者提升毛利率也有正向挹注。\r\n此外，明年各家智慧手機品牌廠也會陸續推出5G手機，對於散熱模組的需求也會水漲船高；其中，目前品牌商傾向使用解熱能力較好的熱板，而熱板的單價是傳統熱管的數倍，許多國內散熱業者均擴產搶單。\r\n過去散熱廠都在開發良率更佳、散熱能力更強的熱管，但隨著技術愈來愈成熟，熱管的價格也愈殺愈低；5G技術問世，讓原本成本較高、價格較貴的熱板有發揮的空間，未來散熱廠勢必要專注熱板開發，無法跟上產業趨勢可能被淘汰。\r\n現階段散熱廠的軍備競賽已鳴槍起跑，未來誰能提供客戶愈多熱板產能，就有機會稱王。台灣散熱業者因掌握關鍵技術，加上具備豐富的量產經驗，仍將遙遙領先其他國家的對手，並且在5G市場中扮演關鍵角色。（本文由林育申口述，記者陳昱翔整理）\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "5G手機助攻 雙鴻2020年EPS挑戰18元 ": "散熱模組大廠雙鴻（3324）今年受惠智慧手機及伺服器業務成長，帶動營運走強，展望2020年，雙鴻看好伺服器、筆電等全部主要業務皆有雙位數成長，尤以5G智慧手機浪潮帶動旗下VC（均熱板）、薄型熱管出貨增長最為強勁，可望激勵明年上半年營運淡季不淡，全年營收至少成長兩成，法人預估，雙鴻明年每股盈餘（EPS）可望挑戰18元。\n\r\n雙鴻今年受惠伺服器及手機業務兩大動能，帶動今年前11個月營收來到93.31億元、年增33.3%，而第3季在電子業傳統旺季助攻下，雙鴻單季營收不僅衝上歷史新高，估下半年整體毛利率也將超越上半年，且12月營收也將創單月歷史新猷。\n\r\n展望2020年，雙鴻預估，明年第1季與2019第4季營運相當，主要受惠於2020年第1季開始，三星、華為等手機品牌廠都將推出5G智慧手機，帶動雙鴻VC出貨強勁，預估上半年營運將呈現「淡季不淡」。\n\r\n雙鴻董事長林育申指出，對明年營運相當有信心，預估單季高峰還是在第3、第4季，但從整年度來看，目標全年營收基本要成長二成，毛利率與2019年相當，將維持在兩成以上。\n\r\n從產品別來看，雙鴻除手機業務受惠5G智慧機大量推出，年增長超過一倍外，包含NB／DT、顯示卡／電競、伺服器等主要業務預期皆有10~15%成長。\n\r\n其中，筆電出貨量雖然未明顯增長，但雙鴻因拿下入陸系、美系客戶新商用型機種訂單，加上intel 開放超頻後，散熱產品ASP提高，故預期2020年筆電業務將年增兩成。\n\r\n不過，2020年智慧手機業務仍將是雙鴻成長主旋律，從產品組合佔營收比重可見端倪。截至今年前11個月，雙鴻營收佔比最大業務仍是NB／DT、約32%，其次依序為VGA／電競27%、手機20%、伺服器17%。但到2020年，手機將躍升第一大產品線，營收比重來到31%。\n\r\n據手機晶片龍頭高通預測，明年因品牌廠大量推出5G手機，預估將有1.7至1.8億支手機採用VC，華為、三星機種將大量使用，至於小米、OPPO、vivo 則主要配置在高階5G機種。\n\r\n因應龐大需求，雙鴻到今年底每月VC產出已達10KK，至於是否再度擴產，雙鴻預期要到明年第2、第3季才會再行評估。而在中低階5G手機部分，公司也規劃擴增薄型熱管產能，到明年中每月產出將達5KK。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "IGBT出貨旺 健策明年續衝鋒": "工商時報【鄭淑芳╱台北報導】健策（3653）深耕車用及伺服器多年，今年成功收割，在電動車IGBT（絕緣柵雙極電晶體）水冷散熱模組出貨放量下，推升健策今年第三季營收見到歷史新高，第四季也創高在望，健策總經理趙永昌12日在法說會中信心滿滿地表示，今年是樂觀、信心、充滿希望的一年，明年則是樂觀、成長、持續投資的一年，未來二年資本支出總額仍將維持在15到16億元的高檔。健策深耕均熱片及車用LED導線架多年，2014年轉向開拓新藍海，投入車用IGBT等散熱產品和伺服器ILM扣件等領域，順利搭上物聯網、車用、巨量數據及人工智慧的新趨勢，隨著均熱片尺寸也愈來愈大，生產難度不斷提升，讓提早卡位的健策成功吃到愈來愈多的市場大餅，也帶動業績衝高。健策第三季才剛以13.85億元拿下歷史新高，10月及11月又跟進以5.18億元及5.06億元，拿下單月歷史新高及次高，雖然12月即將進入聖誕節拉貨淡季，預料12月營收大致和11月持平，但第四季營收創高似乎已無懸念。由於接單暢旺，健策去年起積極在兩岸三地擴產，其中生產伺服器ILM扣件、水冷散熱模組及Pre-Mold導線架的大陸無錫二廠已完工，另生產均熱片、水冷散熱模組及EMC導線架的大園二廠也預訂於明年2月完工。健策總經理趙永昌指出，健策IGBT現已拿到兩家歐洲、一家日本廠及台廠認證，帶動出貨自2019年開始放量，初估今年IGBT出貨量較去年成長166％，至於伺服器部分，今年的年成長率達43％，明年仍可望續揚20％，兩者均為未來的主要成長動能。由於市場需求強勁，健策不諱言，未來仍會在台灣持續擴廠，但受限於既有廠地有限，現仍在尋覓新廠中，就資本支出言之，健策至2019年底資本支出已近10億元，保守估到2020年上半年資本支出將達到13億元，由於自有資金尚稱充足，明年上半年目前並無籌資計畫，但是明年下半年則會視有無尋得廠地，再行考慮是否進行籌資，以現行的建廠規畫，保守估2021至2022年的資本支出仍會達到15億元以上。",
        "超眾大舉進軍越南，背後看出 Nidec 野心 ": "超眾在日本電產（Nidec）入主後，大舉前進越南河內，計劃 7 年內將累積達越南盾 4 兆元（約台幣 53 億元），將建廠擴充手機用熱板（VC）、散熱模組等產能，展現積極決心。而原有昆山廠區手機熱板也將在明年首季開始貢獻營收，盼搶得明年客戶訂單。台幣 53 億元的投資金額，對於資本額僅 8.63 億元的超眾來說十分驚人，依照超眾今年第三季的現金及約當現金來看，大約 14.36 億元，公司表示，目前並沒有現金增資的計畫，將依照公告，資金來源除了自有資金，也將從母公司日本電產集團調度。將從明年 1 月開始投入長達 7 年的投資計畫，而具體的投資時程，目前公司未公開，後續可持續觀察。超眾目前擁有三大生產基地，包含台北三重、重慶、昆山，三重主要生產手機熱板以及少量熱管，重慶則包含散熱模組、熱管，昆山則包含散熱模組、熱管、手機熱板等。依照產能規模來說，三重受限於場地空間限制，產能規模相對小，主要仍以重慶、昆山為主，依照產能量來說，重慶大約占 3~4 成，崑山大約占 6~7 成，昆山產品與產能相對完整且空間利用率大。法人初步推估，依照過去生產基地的設置脈絡，重慶廠從 2011 年買地、2015 年建廠、設備等投入，2017 年開始投產，總投資金額粗估約台幣 5~10 億元，而昆山廠規模較大，則大約 15~20 億元，而越南的投資金額則是大上好幾倍。就空間來說，重慶目前仍有閒置土地可供建廠，規模可與現有廠區相當，但目前尚未有具體計畫，昆山則仍有空間擴充手機熱板產能。具體來說，此次的越南擴產投資金額相當大手筆，比起過去，有了日本電產的母公司金援，更顯出超眾在散熱產業的企圖心，也呼應了超眾公告內提到，越南投資為「建立核心生產基地」之目的。外界也預期，越南廠未來有望成為超眾全球最大的生產據點。選擇越南做為新的生產基地，而不從台灣或者既有的中國廠區擴張，公司認為，主要為了全球策略布局，以及供應鏈逐步往越南的趨勢，加上當地政府的優惠與配套措施，因此選擇投資越南。事實上，筆電組裝廠去年開始受中美貿易戰加速從中國遷廠至東南亞的時程，包含仁寶、鴻海等都已經在越南生產製造，特別是消費型電子產品、筆電等，以散熱模組廠能夠更靠近供應鏈生態體系來說，確實在中國工資逐年攀升、運送成本等考量之下，超眾此舉具有一定程度效益。從產品來看，公告內也提示，越南廠區內預計將生產手機熱板、散熱模組等，除了明確的「手機熱板」，也包含應用面更廣泛的「散熱模組」，市場看好，超眾大舉投資，不太可能只是為了增加既有產品的市場占有率，更有可能的是，Nidec 入主之後的業務拓展綜效。法人說明，Nidec 主要以各種電機產品為主，包含節能、低噪音的直流無刷馬達等非 3C 應用，而超眾營收當中有 4 成來自於 PC，因此近年來極力發展其他應用面，當中手機、網通則是較具成長力道的產品線，手機產品營收今年大約年增 2~3 成，長期而言，Nidec 入主後，將有助於超眾進一步拓展業務範圍。至於手機用熱板方面，超眾產能相對同業極小，目前僅在三重廠有單月 100 萬片的產能，而今年以來則於昆山廠擴產，同樣從自己設計機台開始，至今尚未開始正式量產，相較市場預期更慢了一些，但預計明年首季開始貢獻營收，加上越南廠也宣示要投入手機熱板的業務，就是期盼在手機轉用熱板的趨勢之下，搶得一杯羹。資本支出方面，超眾今年前 3 季大約台幣 2.3 億元，當中又以第三季 1.26 億元為歷年單季次高水準，法人粗估全年大約 3 億元左右，相較去年 1.3 億元左右增加一倍以上，顯見 Nidec 入主後，在設備以及各式投資更為積極。長期而言，超眾將持續投入新廠、新產能，以及各式機台的投入，因此明年起資本支出恐增加不少，後續應持續觀察成本控管狀況。整體而言，超眾大筆進軍越南，展現出對於散熱產業的野心，以及 Nidec 對於超眾的期待，儘管短期對現金、資本支出等大筆投資，恐多少使營運有壓力，但在集團的資源整合之下，應不至於有太大負擔，長期而言，應持續觀察超眾在拓展業務的具體成效，以及投資所帶來的後續效益。（本文由 MoneyDJ新聞 授權轉載；首圖來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "安力": "安力 - KY (5223-TW) 積極進行市場多元布局，並鎖定中國內需市場，包含民生、5G 光纖、伺服器、電動車等領域，安力以長期和散熱模組廠合作的經驗，將在浙江湖州取得設廠用地，配合客戶投入熱板沖壓金屬件開發及量產，未來也將跨入半導體產業鏈。安力著眼全球 2020 年起 5G 通訊市場起飛商機，由於 5G 比 4G 傳輸速度增加，使用的散熱元件量、面積等也增加，甚至過去不需散熱元件的機構也必須導入，以達解熱效果，安力因此因應市場需求及趨勢。安力董事長許振焜表示，製造業出走東南亞，在中國的生產事業要保有毛利率，多從導入智慧工廠與製程延伸兩方向著手，另外，由於中國未來勢必傾全國之力，建立半導體生態縺，安力近幾年投入精密加工技術，將運用該加工技術，跨入半導體產業。安力主管指出，就台灣散熱模組廠而言，技術上升級就是要拉開跟中國廠商的距離，包含持續研發大型水冷技術，可用於伺服器、資料中心等大型設備，以及現有熱板產品再升級，鎖定 5G 基地台、手機等應用。而安力 具備的優勢，在長期與散熱模組廠合作，能配合客戶快速投入熱板沖壓金屬件開發及量產。安力今年完成重慶二期廠房建設，增加粉體塗裝生產缐，搶占視覺糸統市場外，為進軍汽車零組件市場做準備，主管表示，看準 5G 相關產品未來龐大需求，近期在浙江湖州取得面積 100 餘畝的設廠用地，並通過電著塗裝及蝕刻製程相關的環評報告，如建廠順利，可望 1 年後陸續投入量產。同時，安力的新產品深耕中國民生內需市場，與重慶當地大企業開發天然氣，產能方面重慶廠二廠工程已完工，預計第 4 季生產線產能開出後，2020 年起可逐步貢獻營收。安力開發車用部分，在汽車內構件及電控類相關應用產品已有進展，目前汽車中控面板相關產品開始出貨，汽車電裝馬達內構件及其他電控類應用，今年第 4 季也會小量出貨，為佈局車用產線及整體長遠營運考量，安力湖州擴廠計畫持續進行，2020 年產能開出後車用產品線應為該公司中、長期推升獲利的關鍵。安力今年前 3 季營收 10.57 億元，毛利率為 31.11%，年減 1.14 個百分點，稅後純益 1.11 億元，年減 12.47%，每股純益 2.54 元。",
        "泰碩 奪陸5G大廠訂單 ": "散熱模組廠泰碩（3338）昨（28）日受邀參加證交所業績發表會，總經理梁竣興指出，該公司已成功打入大陸知名第五代行動通訊（5G）大廠基地台供應鏈，並取得明年新機種訂單，預計明年首季試產，第2季量產，訂單能見度比往年更高，展望樂觀。\r\n針對未來展望，梁竣興透露，明年出貨5G基地台的解決方案將帶動平均單價大幅成長，而手機熱板的產能則「被客戶追著跑」，預料年底前，公司熱板月產能將開到300萬片，藉此因應明年5G手機的市場需求。泰碩昨日股價上漲1.2元，收93元。\n 經濟日報提供facebook梁竣興表示，泰碩先前打入陸系基地台大廠供應鏈，以供應散熱模組為主，明年起產品組合更佳，將包含機箱及散熱器共同出貨，單價與毛利率都比過往產品高。以台廠而言，泰碩是唯一打入陸系大廠供應鏈的業者，有信心能滿足客戶期待。\r\n泰碩今年10月營收衝上4.62億元，連續四個月創新高，月增1.3%，年增59.5%；前十月合併營收37.34億元，年增35%。據悉，泰碩今年營運出現轉機，主要原因來自左擁中興基地台散熱器訂單，右抱三星手機散熱模組訂單，推升營運表現日益火熱。\r\n其中，在5G基地台部分，由於中國大陸今年第2季發放正式5G執照後，目前華為、中興等兩家5G基地台製造商正在加速出貨腳步，預計今年將出貨20萬至25萬座5G基地台，明年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n梁竣興指出，泰碩正全力聚焦5G世代產業新應用，包括投入智慧手機、行動裝置、AIoT終端設備、資料中心與雲端運算、電動車載系統、新能源以及未來交通等多元散熱應用，已累計愈來愈多的客戶，帶動近期營運動能轉強，並且屢創佳績。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "健策滿手單 加速擴產 ": " 散熱大廠健策（3653）法說報喜，總經理趙永昌昨（12）日指出，受惠均熱片以及IGBT（絕緣柵雙極電晶體）需求增溫，目前公司不僅訂單滿手，產能供不應求，甚至「欠客戶好多訂單」。目前積極擴產接單，新產能預計明年第2季開始投入，對未來三年營運相當樂觀。\r\n健策今年前三季每股純益4.75元，優於去年同期每股純益3.39元。\r\n第3季營收達13.85億元，季增6.1%、年增13.1%，創下歷史新高紀錄，稅後純益達1.98億元，季減1.9%、年增20.7%，每股純益1.63元。\r\n趙永昌指出，從目前訂單滿手狀況觀察，今年第4季營收有機會再創歷史新高，毛利率也不亞於第3季的30.44%，預期本季營運表現仍會維持高檔水準，明年在新產能開出之後，估計營收、獲利、產品市占率均將會同步放大成長。\r\n健策今年以來均熱片以及IGBT的訂單絡繹不絕，目前兩項產品占公司營收比重已超過五成，而導線產品約占二成；其中，均熱片以及IGBT因利潤較好，因此推升健策毛利率從過去20至26%區間，一舉推升至30%大關。\r\n至於擴產規劃方面，趙永昌透露，公司預計將分別在台灣大園、中國大陸無錫等既有生產基地擴增二廠，大園二廠預計明年2月完工，第2季開始加入生產行列，生產，均熱片、水冷散熱模組、EMC（功率導線架）等；而無錫二廠目前已完工，但設備正在移入中，預計生產伺服器ILM扣件、水冷散熱模組、Per-Mold線架。\r\n展望未來，趙永昌認為，市場對散熱的需求有增無減，明年5G開始上路後，散熱市場勢必更加暢旺，因此今年就必須要提前做好擴產規劃。\r\n公司其實也打算蓋大園三廠，目前仍在積極尋找廠房，手上現金部位約有30億元，有足夠的銀彈投資新廠房。\r\n趙永昌表示，公司不僅具備良好的技術實力，產能也快速擴充，均熱片、IGBT市占率持續擴大，未來三年的營運持續成長不是問題。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "散熱模組產業走向垂直整合，日本電產宣布提高超眾持有股份 ": "日本電產株式會社（Nidec）看準與超眾於風扇與散熱模組的互補優勢，以及智慧型手機與汽車電子發展潛力，於 2018 年 11 月入股台灣老牌散熱廠超眾，2019 年 12 月 3 日再度宣布將持有股份從 49.01% 提高至 53.48%。Nidec 為全球主要馬達製造商之一，產品涵蓋精密馬達、風扇及鼓風機，產品應用領域從家用冰箱、車用電子到工具機與機器人，甚至是數位相機的鏡頭轉軸、智慧型手機零組件等。而超眾為台灣老牌散熱模組廠，散熱模組是由風扇、散熱片、熱導管等散熱元件組合而成，提供電子產品均溫、散熱的功能，產品應用包括 NB、伺服器、車用 LED 及智慧型手機等。由此可知，Nidec 與超眾皆為電子產品原件的重要供應商。而此次 Nidec 投資超眾，是為超眾於散熱模組上的技術能力；對於超眾來說，Nidec 亦可為散熱模組提供馬達、風扇元件，雙方可望藉由產品互補的優勢，因應 5G、物聯網發展趨勢帶來的新興應用，於 5G 手機、自駕車市場搶得先機。「Nidec 購併超眾」亦是反映近年散熱產業走向垂直整合趨勢。散熱模組是由風扇、散熱片、熱導管等散熱元件組合而成，提供終端電子產品均溫、散熱，避免過熱而導致零件損壞或系統無法運作，延長產品使用壽命。由於產品應用多元，又屬高度客製化，再加上電子產品生命週期短，時常得更新產品規格，因此要求設計、製造、出貨速度快；而散熱廠商為提高彈性、降低成本，近年走向垂直整合趨勢，掌握關鍵元件之自製能力，例如超眾、雙鴻、奇鋐、力致皆有熱導管的自製能力，其中力致掌握風扇自製能力、雙鴻規劃投入風扇自製，超眾則是藉Nidec補足風扇自製能力。綜合以上，Nidec 攜手台灣超眾，利用雙方於產品上的互補優勢，逐步布局具有發展潛力的新興應用領域。此外，散熱模組廠商為因應產品多元化，皆提高自身於關鍵原件的自製能力，走向垂直整合組織以提升競爭力。（首圖來源：Nidec）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t建準5G車用等3大引擎啟動 2020年營運看旺 ": "（中央社記者韓婷婷台北30日電）散熱風扇大廠建準多元布局效應發威，包括汽車、伺服器及5G網通等3大領域均有斬獲，可望推升明年營收雙位數成長，獲利在產品組合優化下表現更好，挑戰營運新高。建準受惠筆電與伺服器客戶的拉貨力道強勁，第4季展望樂觀，表現優於原先預期，其中今年相對疲弱的伺服器風扇從11月中過後出貨動能加溫，成為推動整體第4季營運維持在高峰的重要動能。不過，第4季面臨大陸缺工問題，人工成本相對較高，預料影響第4季毛利率表現。建準表示，伺服器在散熱模組設計上，均溫板或導管主要功能為將CPU的熱能導出，再靠風扇對流進一步將熱送到機櫃箱外，以降低電子產品溫度，建準在伺服器風扇領域占有一席之地，由於技術門檻高，毛利率相對佳。由於新CPU平台的散熱要求更高，規格瓦數都提升，同步帶動產品單價拉高，建準明年伺服器風扇產品受惠美系客戶成長，預計營收成長幅度可望從今年的10%進一步提升到20%以上。車用零組件是建準明年成長動能最強勁的事業，一方面是基期較低，一方面是電動車及汽車電子化比重拉高。建準為特斯拉供應商，今年前3季車用產品年增率約35%，隨著電動車需求快速增長，加上建準主攻的數位恆溫控制、空氣清淨空調用馬達及電池風扇等都將見到成長動能，有望推升建準明年車用產品成長逾5成。隨著5G世代來臨，也為風扇廠帶來新的商機。建準表示，過去4G不用風扇，今年5G基地台交換機、Wi-Fi路由器已開始採用風扇，2020年上半年將推出400G交換機風扇產品，並在下半年供應中國和歐洲客戶基站風扇產品。法人推估，建準明年受惠5G基地台建置需求，通訊相關產品營收比重有望從今年的低個位數大幅拉升至雙位數。展望明年，法人看好建準3大產品線成長動能推動，營收將呈現雙位數成長，獲利在產品組合優化下，表現將優於營收。（編輯：林孟汝）1081230",
        "雙鴻獲利看增 法人喊加碼 ": "散熱模組廠雙鴻（3324）受惠5G帶動明年散熱需求激增，對未來展望持樂觀態度，國內法人近期也出具最新報告指出，雙鴻受惠超薄熱板與超薄熱管等二大業務成長，明年獲利有望持續成長，維持增加持股的看法。\r\n法人指出，雙鴻明年首季可望淡季不淡，並為全年低點，目前熱板新產能已於11月底放量為新機型做準備，因此預期明年首季營收將季持平在高檔，而第2季因中國大陸智慧型手機客戶將有多款新機推出，加上上半年筆電業務斬獲新客戶/機種之際，伺服器及顯示卡需求亦將升溫，估季營收將自首季逐步季增。\r\n法人分析，市場預料雙鴻明年營收約將年增三成，比雙鴻內部自行預估的二成略高，我們將2020年營收成長預估略為下修至30%，全年每股純益估計約18.07元，獲利年增40%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "5G手機助攻 散熱族群明年Q1不淡 ": "散熱產業明年上半年進入傳統消費電子淡季，不過多家非蘋手機廠明年第 1 季將陸續推出 5G 手機，法人看好，超眾 (6230-TW)、雙鴻 (3324-TW)、泰碩 (3338-TW)、力致 (2483-TW)、業強 (6124-TW) 等訂單能見度至少看到明年首季，散熱族群淡季不淡。散熱龍頭超眾丟震撼彈，規劃 7 年投資超過 50 億元赴越南設廠，將擴充手機均熱導板 (VC)、散熱模組等產能，創國內散熱產業最大海外投資案，市場擔憂，散熱廠積極上修熱板產能，供給過剩影響獲利。以今年底前各散熱廠預計擴充的熱板產能，超眾月產能約 120 萬片、雙鴻約 100 萬片、泰碩約 300 萬片，力致明年首季將新增熱板新產線，初期月產能約 30 萬片。儘管各散熱廠持續擴充產能，不過散熱廠業者不擔心明年供需問題，更看好明年首季非蘋手機將陸續推出 5G 手機，預估明年將有 1.7-1.8 億支手機使用熱板，包括三星、華為、OPPO、小米等，尤其三星、華為將大量使用熱板，而小米、OPPO、VIVO 等以中高階機種為主。散熱廠認為，手機散熱產品需求高峰仍落在明年下半年，也是消費性電子產業旺季，但因 5G 手機需求帶動下，明年第 1 季手機客戶熱板需求超乎預期，訂單能見度不差，散熱產業可望在淡季中逆勢成長。"
    },
    "Q5": {
        "武漢肺炎蔓延…散熱模組廠 營運添變數 ": "受武漢肺炎疫情持續擴大影響，國內散熱模組廠雙鴻（3324）、超眾、泰碩等業者位於中國大陸的工廠均處於停產、停工狀態，僅部分產能「有條件運作」，但因物流運輸處於中斷狀況，產品出貨狀況仍難以通暢，為今年2月營收埋下一枚未爆彈。\r\n散熱業者指出，目前位於中國大陸的工廠均配合當地官方法令延後開工，僅部分產線因人員並未有進出狀況，在符合法規的條件下，仍可持續運轉，但即使可進行生產，對外物流呈現停擺，因此產品難以出貨。\r\n散熱業者坦言，由於2月上旬難以出貨給客戶，因此營收很可能受到影響，若2月10日之後能全數復工，影響自然有望降到最低，但從目前疫情狀況來看，仍難以評估何時能恢復正常。\r\n由於雙鴻、超眾、泰碩等散熱三雄均有供貨散熱模組給三星，而三星近期內將發表新一代旗艦機種S20，市場憂心恐發生斷鏈危機。\r\n對此，散熱業者認為，去年12月以及今年1月都有陸續出貨給韓系大客戶，因此新機首波上市的鋪貨量應不成問題，但後續若有追單，則必須端看工廠復工狀況。\r\n此外，由於中國大陸官方已下令停工、停招等政令，因此短期內，散熱模組的產能無法擴大，因此未來包括熱板、熱管的供給將會非常吃緊，現階段包括雙鴻、超眾已積極思考調配中國大陸以外的產能因應，藉此滿足客戶需求。\r\n至於人員進出方面，目前散熱廠已停止台幹前往中國大陸，而當地陸幹也因許多地方封城，難以回到廠區，僅憑當地留守人力運作。\r\n散熱業者指出，目前確實處於動彈不得的狀況，本周若能順利復工，自然可降低營運衝擊，但是若延長停工時間，對供應鏈相當不利。\r\n法人表示，過去台系散熱模組因逢三星新機出貨，常處於淡季不淡的狀況，但由於今年1月遇到農曆年，工作天數已經偏少，2月上旬又遇到武漢肺炎延遲開工，因此今年首季財報恐不如過往，營運表現持保守態度。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "朋程今年業績看增2成 兩大產品主攻子公司看佳 ": "（中央社記者鍾榮峰桃園2020年1月19日電）二極體廠朋程 (8255) 董事長盧明光表示，今年業績成長幅度看增20%，到2023年保持高速成長，兩大新產品助攻，子公司布局看佳，展望今年產業景氣不會更壞，中美晶和環球晶成長可期。車用二極體廠朋程今天中午在桃園蘆竹舉行尾牙，現場席開近80桌，超過800名員工眷屬和供應商代表及其他貴賓出席。展望今年營運，盧明光預估，朋程今年業績成長幅度可達15%到20%，2021年到2023年可保持高速成長，主要是來自新產品看佳。展望今年景氣，盧明光預期，今年景氣不會更壞，經濟平穩，台灣半導體產業和五加二產業成長明顯，有創新能力、以國際貿易市場為主的企業，能夠繼續保持成長。在新產品部分，朋程高效率低耗能整流器（LLD）2018年出貨450萬顆、營業額達到新台幣1.2億元，盧明光預估今年出貨量可到3500萬顆、營業額可到8億元，出貨顆數可較去年大增2倍到3倍，朋程供應全球5大發電機廠商，預估3年內市占率可到70%。另外，朋程積極布局超高效率低耗能整流器（ULD），預期今年第4季有機會送樣開始小量出貨，2021年第1季新廠營運，主要供應油電混合車和電動車使用，盧明光預估3年內相關產品營業額可超過20億元。上述兩大新產品營業額可望帶動未來朋程整體業績表現。盧明光指出，全球車市積極降低二氧化碳排放，高效率和超高效率低耗能整流器，可提升發電機效率到72%至76%，燃油機發電效率提升到80%到82%，在內燃機汽車過渡到油電混合車和電動車期間，對既有車廠幫助大。在子公司布局，盧明光指出，瑞柯科技持續生產汽車攝影鏡頭，去年3月相關產品供應給日系車廠，去年12月瑞柯單月已經轉盈，月營業額約2000萬元，今年可望獲利，預估年營業額可到2.5億元到3億元。在台中大青節能科技，盧明光表示主攻直流無刷馬達，從消費性應用轉攻汽車馬達應用，主要由大青製造生產，朋程進行研發，大青也在桃園規劃新廠。在絕緣柵雙極電晶體（IGBT）模組布局，盧明光預估2021年以後可開始貢獻業績，目前模組有第一條生產線，初期產能年3萬個模組，可加添設備提高每年產能到20萬個模組，新廠完成後，至少3層樓可以做IGBT模組生產。法人指出，朋程IGBT模組採用國外晶片，由世界先進、力積電和茂矽進行晶圓製造，朋程從事組裝和IC設計，薄化製程以昇陽半導體為主，背面處理由茂矽為主，因應車用耐高壓大電流需求。法人表示，朋程傳統二極體目前在全球市占率約53%，不過第二大和第三大廠商放棄製造，預估朋程3年內市占可超過70%。從市場來看，目前中國市場占比約35%到40%。展望太陽能廠中美晶 (5483) 營運，盧明光指出，在擺脫太陽能長約包袱後，營運重返獲利正軌，去年銀行借款降到零，中美晶最辛苦的情況已經過去，預期中美晶新年度在太陽能事業業績約75億元左右，其他半導體業務增加，預估太陽能事業占比可降到10%，今年和明年中美晶可保持穩定成長、獲利改善。在半導體矽晶圓廠環球晶 (6488) 部分，盧明光預期可續成長，目前環球晶在全球市占率約17%到18%，排名第三，不過稅後淨利是全球第二，環球晶成長幅度可比產業成長幅度佳。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "疫情籠罩散熱族群，短中長期影響怎麼觀察？ ": "散熱模組廠生產據點多數位於中國，且多為復工時間遞延到 2 月 10 日的地區，包含雙鴻、超眾、業強、建準、動力-KY 等廠商接受到停工影響生產進度，而適逢農曆年前，部分廠商提前備貨因應需求，而後續首季營運展望怎麼看，以及對於後續復工後的規劃與影響有哪些。散熱零組件是電子產品當中重要的零組件，是讓整體系統能夠運行順利的關鍵，從熱管、熱板、風扇到散熱模組，缺一不可。台灣擁有全球最大的電子代工廠，連帶使得上下游供應鏈完整，因此筆電、手機的散熱零件供貨也掌握在台灣廠商手中，特別是全球消費性電子產品，包含筆電、手機、伺服器等，都仰賴了台灣廠商的技術與生產。過去台灣散熱廠工廠位於台灣，受到人力成本提高下，特別是散熱零件又需要大量的人力，因此隨著代工廠的腳步，2005 年以後陸續將工廠轉移至中國，僅有少部分研發基地留在台灣。也因此，中國疫情影響了整體電子代工生產供應鏈恐有「斷鏈」危機。目前散熱零組件幾大供應商，包含日本、台灣、中國，而產品定位各不相同，日商多以大型水冷方案為主，鎖定國際大廠伺服器，規模較大、單價較高，相當講究品質，生產據點也位在日本；而台灣則以中高階產品為主，像是消費性電子產品中單價較高的、性能較好產品，從熱管到熱板，產品線完整；而中國則以大量、低階產品為主，且更具成本優勢。因此是否「斷鏈」這件事情，恐怕首當其衝的就是生產據點位於中國的台灣廠商與中國廠商。而目前幾乎所有散熱廠商的生產廠區全數停擺，將遞延到 2 月 10 日復工，以配合新型冠狀病毒防疫工作，使得首季營運表現恐怕受到影響，因此，幾大關鍵值得後續持續觀察，包含復工後生產進度、上下游供應鏈出貨狀況、客戶訂單是否遞延等，都將是能否順利逃出疫情干擾的重要關鍵。散熱模組廠方面，雙鴻全數生產廠區位於中國，包含廣州、重慶、昆山、合肥，而雙鴻表示，首季營運確實多少受到影響，但目前海外倉仍有 2~3 週庫存，可因應客戶拉貨需求，業務端持續追蹤客戶後續需求量，待復工之後將可陸續就位開始生產。而超眾除昆山、重慶廠區之外，仍有台北三重廠，但產能相對較小，生產項目以手機熱板為主，以及少量研發中心品打樣。公司表示，1、2 月營運確實會受到工作天數影響，但預期的昆山廠擴增的手機熱板產能，1 月時確實已經如進度開始生產貢獻。據了解，超眾的海外倉已經在年前鋪貨完整，因此停工期間客戶可按照需求拉貨，3 月營收可恢復正常軌道，後續應持續觀察市場需求變化。至於熱管大廠業強主要生產據點為河南與廣東中山兩地，直接客戶則是散熱模組廠。公司認為，由於熱管產品的客製化程度很高，因此要提先備貨囤積庫存較困難，只能依照客戶已經生產的產品備貨，並在過年前備於海外倉。至於風扇廠商方面，建準中國 3 個廠區全數停工，包含北海、佛山、昆山等。對此，建準表示，由於過年前庫存備貨就比平常更多，當時就看復工情況較為保守，因此短期內仍可因應客戶需求，至於復工後，訂單狀況仍需觀察供應鏈調整的狀況，現在還很難說影響性有多大。以生產電競風扇為主的動力-KY，生產據點位於東莞，短期同樣生產停擺，但據了解，工廠年前同樣積極加班生產與備貨因應，因此目前按照客戶訂單的交期是沒問題的，加上短期下游代工廠同樣受到停工影響，且同步復工，應影響不大。從營運面來看，各家廠商同樣面對疫情影響 1、2 月工作天數影響，甚至是復工後招工困難的問題，因此業內人士提醒，確實可能造成供應鏈停擺問題，也不能貿然動工，在生產費用固定的情況之下，營收規模沒有開出，首季能維持營運動能、能夠賺錢的廠商實在很厲害了。據了解，疫情也讓原先今年打算擴產的廠商有些疑慮，計劃勢必要重新審視必要性，加上設備端恐怕也出現供貨問題，可顯見並非只有影響短期營運，而是中期的營運計畫。從 2020 年的角度來看，業內高層認為，儘管短期需求可能多少有壓力，但就市場中長期的需求來說，5G 手機仍是今年的趨勢，加上電子產品效能與功耗提升之下，散熱零組件需求一定在，因此也不需要現在就太過於悲觀看待。業內人士也提醒，若上半年出貨狀況較疲軟，但下半年恐怕要面對的是，需求遞延加上傳統旺季來臨，可能造成供貨不及的問題，因此今年在生產調配上是一大考驗。在從價格端來看，2019 年下半年時，散熱模組大廠雙鴻認為，2020 年下半年手機熱板恐怕將會在同業產能陸續開出的情況之下，而有所壓力。現在疫情爆發之後，恐怕也讓後續的價格打上一個問號，當中需要考量的變數又將更多，從生產供應鏈的復原時程，到 5G 手機市場需求，都將是後續值得持續關注的焦點。整體來說，短期散熱廠商首季營運表現在生產端供貨有些壓力，加上消費性電子產品市場需求恐怕又有遞延效應，訂單狀況也需待後續 10 日復工後與客戶端持續追蹤，而中長期來看，不管是擴產計畫、產品價格、全年市場需求等也都會有所影響與變化，後續應就各個面向持續追蹤。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "5G需求引爆商機／散熱模組 加速擴產 ": "散熱零組件產業今年受惠5G商轉普及，市場需求可望大爆發，包括雙鴻、超眾、泰碩等業者，均對今年營運樂觀，預料出貨動能有望比去年更加強勁，三家業者也正積極擴產，期盼搶到更多訂單。\r\n由於5G傳輸速度是4G的十倍，對解熱的挑戰相當大，目前業界均在力推散熱能力更佳的熱板，並且持續擴產。\r\n雙鴻董事長林育申認為，5G時代來臨，目前智慧手機品牌廠旗艦機種都極可能採用高通的解決方案，而這些數據機晶片所產生的高瓦數熱能，唯有熱板能妥善解決，而熱板的熱傳導效率是傳統熱管的三至五倍，是各大品牌廠首選。\r\n法人指出，隨著各家智慧手機品牌廠陸續推出5G手機，對散熱模組的需求同步大增；其中，目前品牌商傾向使用解熱能力較好的熱板，而熱板的單價是傳統熱管的數倍，許多國內散熱業者均擴產搶單。\r\n5G被視為推升科技產業蓬勃發展的主要動力，對散熱市場而言，也是「百年一遇」的好機會，而熱板能夠解決5G帶來的解熱挑戰，加上單價高，對業者提升毛利率也有正向挹注。\r\n現階段散熱廠的軍備競賽已鳴槍起跑，未來誰能提供客戶愈多熱板產能，就有機會稱王，而台灣散熱業者因掌握關鍵技術，加上具備豐富的量產經驗，仍將遙遙領先其他國家的對手，並且在5G市場中扮演關鍵角色。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "超眾擴產 赴越南設廠 ": "散熱模組大廠超眾（6230）日前公告擬投資越南，藉此擴充手機用均熱導板（熱板，VC）產能，為因應後續投資計畫，昨（14）日董事會決議，於越南設立全資持有的子公司Nidec Chaun Choung Vietnam Corporation，海外布局計畫正式啟動。\r\n超眾去年底宣布，將於越南河內建廠，擴充VC、散熱模組產能，預計投資後七年內累積投入約4兆越南盾（約1.72億美元、新台幣51.6億元），是台灣散熱產業歷來最大海外擴產投資，最快2020年1月起投入。\r\n據悉，目前超眾正等待越南政府核准投資案，藉此積極搶攻手機熱板商機，並建立東南亞生產基地，以配合未來客戶的需求。\r\n法人認為，超眾此一越南投資案是兼顧避開美中貿易戰風險，同時增加更多客戶的策略。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超眾越南投資動了起來 ": "超眾（6230）14日經董事會決議投資設立越南子公司，為7年內投資越南盾4兆元（約台幣 53 億元）在越南設廠揭開序幕，超眾直言，設立子公司係為了在當地建立核心生產基地預做準備，藉以擴大營運規模，並掌握商機。超眾在日本電產（Nidec）入主後，投資手筆愈來愈大，去年突然宣布將大舉前進越南河內，並以7年為限，累計投資金額達越南盾4兆元，折合台幣達53億元，用以擴充手機用熱板（VC）、散熱模組等產能，為散熱業界投下震撼彈。為提前布局越南市場，超眾14日跟進經董事會決議，斥資一千萬美元在越南設立子公司，針對此舉，超眾表示，主要是為了建立核心生產基地，擴大營運規模以掌握商機。據悉超眾越南投資案目前仍由越南政府審核中，待取得核准後，將接續設立越南子公司Nidec Chaun Choung Vietnam Corporation，以利展開後續相關作業。超眾強調，依照越南企業法規定，超眾將自越南子公司取得企業登記證書日起算，90天內，依登記成立公司時的承諾，提撥一千萬美元，進行足額出資。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【疫情衝擊】成資金調節對象　散熱族群跌勢慘烈 ": "",
        "\r\n\t《元件篇—散熱模組》客製生產 散熱模組搶... ": "各項3C產品市場需求往高效能、傳輸快及體積愈來愈輕薄、短小發展，散熱效能需求也愈來愈重要。臺商以厚實的技術基礎，加上自行研發設計許多客製散熱模組，在5G這塊大餅中搶得一席之地。隨著5G產品更強大的運算及處理能力，相對的散熱功能也跟著效能而升級，讓產品在高效率的同時也更可靠。全球散熱廠商主要在日本及臺灣，其中臺灣廠商占了七成，在產業鏈中相當重要。臺灣許多廠商早年有電子產業代工經驗，技術基礎厚實，後轉型自行研發設計生產，在美日廠商因利潤減少而退出市場時以韌性堅持下去。同時，臺灣廠商的技術也與時俱進，研發出體積更小、更薄但功率更強大的產品，建準電機的散熱風扇在主要品牌的伺服器中都能見到；雙鴻科技則是全球主要品牌5G手機均溫板的翹楚。在這一波解熱商機中這兩家廠商擴大產能，瞄準客製化生產，在5G的商機大餅中不僅占得先機，更站穩了全球市場的市占率。建準散熱風扇 紅不讓在幾乎人人戴口罩的時刻，竟然在建準電機高雄總部的show room中意外發現一款可以裝掛小型電扇的口罩。之所以感到驚豔是因為戴口罩確實會讓人感到隔一層東西在呼吸，而且長時配戴會有悶悶、臭臭的不舒服感；但如果能在口罩上加裝一臺微型電扇，不僅可以解決戴口罩的悶熱感，還可吸到清新的空氣！這款價格不斐的口罩據說在新加坡賣得不錯，口罩上的微型風扇是由有「全球散熱風扇王」之稱的建準電機所研發的產品。建準成立於1980年，40年間致力於散熱處理與通風解決方案，申請通過的專利累計2,790件，加上申請中的280件，總數超過3,000件；其中還包括全球最小和最薄的散熱風扇和模組。這樣的實力，不僅讓建準的產品深受國際品牌大廠的肯定，也在業界樹立起標竿的金字招牌。隨著科技推演，標榜傳輸速度增快的5G世代來臨，完整應用服務商（ASP）的解決方案不斷升級，使得網通設備功率提高，因此散熱需求也不斷增加，掀起5G散熱商機，更讓風扇王的訂單與全球大廠的合作愈來愈緊密。雲，全球科技雲都有建準風扇身影究竟5G散熱的面向有哪些？建準又在其中扮演什麼角色？「我們的散熱產品應用在5G分為『雲、管、端』三個方面來說。」建準電機GSBU總經理吳晉賜表示，5G時代是渲染雲、寬管道、瘦終端的架構。而所謂的「雲」關鍵在雲端伺服器，伺服器是雲最主要的心臟，負責大數據儲存與分析資料，快速的運算會產生大量的熱，需要高效率散熱設計才能有效降低機櫃溫度，維持良好的運算效能。「全球主要大廠的資料中心裡的Server、Storage設備，不管是私有雲或是公有雲，幾乎都有採用建準散熱產品。」　吳晉賜說，從全球最大伺服器品牌商惠普（HP）、戴爾（Dell）到在全球建置大量料中心的Google、Microsoft、Amazon、Facebook，還有中國大陸的BAT聯盟（百度、阿里巴巴、騰訊）等，在建構雲的時候均大量使用建準的散熱產品。「老實說，建準經由這幾年來的耕耘，目前全球中已經建置完成的雲，幾乎都可以看到我們的散熱風扇！」管，建置增加散熱需求商機旺盛所謂管就是從雲到端之間的統稱，也稱為智慧管道。隨著網絡技術發展突飛猛進和普及，5G不僅要連接人，還需要連接數以億計的互聯設備。據資料顯示，到2020年時，透過網絡互相連接的設備數量將達到500億臺和77億的使用者，屆時從智慧家居、智慧城市、智慧工廠、企業專網到遠端智慧醫療、機器人和無人駕駛汽車等，都需要利用網絡來鏈結。這樣的進展與需求不僅掀起蓬勃的商機，更激勵管端業者積極開發和建置5G通訊網絡平臺。針對這個問題，吳晉賜指出，有需求就有商機，但管這方面的建置不像雲那麼快，因為5G雲的建置已經進行了2、3年，2020年應該會迎來最大的鋒面期。尤其如果而在管的Telecom建置好的話，整個雲的部分也會更大。端，建準是top one客製散熱風扇王在雲和管都有亮眼成績的建準，於使用者端的表現又如何呢？「在萬物皆可連的5G時代，所有的東西都可以透過Telecom上到雲端，所以端的服務面更廣闊，相對的商機也應運而生。」在5G商轉應用方面，吳晉賜認為大家之所以關注汽車，是因為汽車從燃料車進化成電動車再到自駕車，驅動能量轉成電子，裡面的結構就近似一部電腦，所以大家就很期待這個換機潮可以搭配5G，從整個心臟（引擎）的改變、連通、升級乃至所有車內的狀況都可以透過智慧雲來處理。「隨著生態鏈的改變，只要是會發熱的物件就有散熱的需求，加上大企業在這方面都希望客製化，建準可說是在這一方面的top one廠商，所以只要有風扇需求或是有新的開發案，我們都有機會出線。」建準散熱風扇在五年前就已是特斯拉的入幕之賓，至於自駕車部分，因為google和百度這兩大地圖業者，都以具備地圖的優勢在研發自駕系統，其中所需的散熱模組，具備體積小、功率大的建準，當然也不會忽視這塊散熱需求的市場。5G換機潮，建準準備好了建準產品經理廖富美補充說，5G對網通的switch（交換器）以及Data center裡面的server也會有很大量的換機潮。「現在使用的交換器大多以40G-100G為主，但從5G開始，因為各個機器學習或是影音串流的需求上升，在儲存方面的需求就越來越高，因此切換到400G的步調會越來越快。而建準的未來商機則是以200G換機到400G的市場為主。」在這波換機潮商機，面臨最大的問題是400G的成本仍然偏高，使得原本預計2020年初開始鋪貨的時程，可能會延至年中。雖然出貨時程部分會受成本影響而有一點延遲，但全球5G的布局仍不會停歇，廖富美以肯定的語氣表示，建準的產品已經準備好了，就等各國的5G 建設逐步落實，時間一到就會讓商機發酵。良好散熱，提升產品性能的決勝關鍵曾有廠商提到因應這波5G潮，散熱至少有10年好光景。但吳晉賜卻否定這個說法，他認為所有電子產品都會有熱的問題，再加上目前的產品朝輕薄短小發展，熱源會被集中在那小小的系統空間裡，若無法解決熱的問題，就無法提升產品效能與保證產品壽命。廠商為了優化產品和提供優質的產品使用壽命，在產品可靠度的要求不斷提高，而這些通常需要透過良好的散熱設計解決才能達標。況且，從4G 到5G的發展，新世代的傳輸功率是前一個世代的100倍，在速度、頻寬上的要求也就隨之上升，要滿足下一個世代的產品需求，散熱技術的支持不可少。競爭優勢，節能、低震動、低噪音深耕散熱風扇40年的建準，不僅在5G市場搶得先機，更憑著節能、低震動、低噪音的產品優勢，成為海內外品牌合作的優質選擇，再加上良好即時反饋客戶需求的服務精神，深得客戶的青睞與信賴。堅持眼光要比別人看得更遠的建準，十分重視人才培育和研發創新，長期躋入臺灣專利百強行列，站穩全球風扇王的地位！建準的努力，為自己拚出了一幅市場完美地圖，締造了漂亮的成長曲線，埋下永續經營的健壯種子。也希望這個堅持根留臺灣的標竿企業，繼續創造出令人豔羨的臺灣奇蹟。雲管端概念雲 為終端使用者提供雲端服務（Cloud Service），這種服務是結合雲端運算（Cloud Computing）、雲端儲存（Cloud Storage）、網路連線與商業需求的新時代網際網路服務。管 從雲到端之間統稱為管道，簡稱為管，也稱為智慧管道。內容涵蓋有線網路、WiFi無線網路等，而電信（Telecom）業者就是智慧管道提供商。端 舉凡手機、電腦、智慧工廠、企業專網等，只要能夠上網的移動終端裝置統稱為端。雙鴻的解熱商機走進雙鴻科技股份有限公司的會議室，會議桌上展示了各式散熱元件和散熱模組，5G手機使用的超薄型均溫板厚度只有0.4mm；用於手機、平板和超薄筆電的超薄型熱導管也只有0.4至0.6mm；閃爍著繽紛色彩的電競散熱板、主機板、顯示卡、開放式散熱機殼等又酷又炫，產品項目琳瑯滿目。在5G即時、快速、大量、高可靠的環境設定下，不論是手機、電腦、伺服器、基地臺或甚至是車用自駕系統最怕的就是過熱當機，通通都少不了更高效能的散熱需求。高度客製化 研發技術成關鍵雙鴻自1998年成立後就專注於散熱元件的設計及製造，所生產的散熱管及均溫板或整組的散熱模組幾乎遍及所有5G終端到高端產品，從大家手上拿的手機、個人電腦主機板、電競電腦的顯示卡及繪圖卡，到高端data center的中央處理器（CPU）、汽車的AI及先進駕駛輔助系統（ADAS）都有雙鴻的散熱產品在裡面。散熱模組是由熱導管、散熱板、風扇、鰭片及扣件等多個元件組成，關鍵元件如均溫板、薄型熱導管等雙鴻都100％自製，雙鴻董事長林育申解釋，雙鴻的策略就是最關鍵、困難的、買不到的元件自己做，再提供客戶整套散熱模組和散熱方案。然而即使是手機或筆電，產品的設計、規格或功能也往往差異甚大，是一個需要高度客製化的產業，因此做散熱模組工程技能要很強，才能提出最適合的散熱解決方案。與大廠合作 成為全球第一大散熱供應商5G時代來臨消費者最有感的就是5G手機，雙鴻2019年手機散熱占比達20％，預計2020年會接近30％，但其它項目的占比也都有15％至16％，占比其實相當平均，但會依據5G潮流設備及產品的運用時程而調整。雙鴻營運長陳志偉指出，Facebook、Dell、HP、Supermicro、Amazon等都是雙鴻的伺服器散熱客戶，筆電散熱市占率第一，顯示卡的散熱市占率也是第一，幾乎所有的大廠如微星、華碩、華擎等採用Nvidia及AMD晶片的機種都和雙鴻合作。在5G手機散熱方面，雙鴻在全球已是第一大廠的規模，全球前六大手機品牌都有使用雙鴻的散熱元件。陳志偉解釋以前手機3G貼銅鋁箔、4G貼石墨或用熱導管都是一維的熱傳導方式，但4G瓦數大約只有2至3瓦，3G更是只有約1瓦以下，5G晶片瓦數達到6至15瓦，基本上都要使用均溫板（vapor chamber，VC）二維熱傳導方式才能快速將熱源導向大平板面積。5G強調影像處理，當傳輸快、連線快電競玩家就會更多。近幾年很熱的電競筆電因熱耗高，自2019年起也開始使用均溫板，尤其是intel從2019年開始不鎖頻，使玩家可以超頻，將晶片性能提升超越原廠設定，但超頻會使穩定性下降，瓦數45瓦的晶片甚至可以超頻至100瓦，因此需要更高效的散熱裝置。未來5G手機 輕薄短小是趨勢 電子產品不論是放在家中或是隨身攜帶都一定要輕薄短小，傳統散熱管可能太大放不進產品裡，雙鴻從早期就開始研發超薄型散熱元件，2016年開始超薄熱導管量產，2018年開始均溫板量產。陳志偉解釋，均溫板和熱導管的技術不一樣，均溫板可以攤開熱能有效散熱，熱傳導係數K值很高，貼銅鋁箔K值大約300至400 W/m℃、貼石墨約1,000 W/m℃，均溫板和超薄熱導管K值最少都可達5,000至8,000 W/m℃。手機愈輕薄可利用空間就愈有限，均溫板不但符合手機大小且形狀不受限，可以高度客製化符合客戶產品，自2019年開始均溫板的運用愈來愈多，可以說是5G手機最夯的產品。三星、華為、Honor、小米、OPPO、vivo紛紛在2019年推出5G手機，Apple最晚勢必也會在2020或2021年推出5G手機。高通預估2020年5G手機出貨量會超過2億支，2021年突破4億支，林育申認為這兩年會是消費者換購5G手機的高峰期，目前手機均溫板的需求呈現倍數成長。雙鴻均溫板良率已達7成，雖然目前已是產能冠軍，但仍以月產能1,000萬片為目標，只要客戶有需求就會持續擴廠，產能一定要能滿足客戶。5G創新產品 提高各類散熱模組需求此外，雙鴻認為CPE（Customer Premise Equipment客戶前置裝置）會是2020年5G爆發性的產品，因毫米波易受阻擋，家中若比較大或房間距離路由器較遠，就有可能接收不到網路訊號，所以未來家庭中會增加中繼站CPE，接收路由器的網路訊號後再發出更強的訊號，延長Wi-Fi的覆蓋範圍及訊號穩定度。5G的最終目的是萬物聯網，這在以往頻寬不夠大又會延遲時很難實現，5G達到智慧城市、智慧工廠、智慧交通、智慧醫療的目標後，數據的收集來源就會更廣、數據資料也會更豐富，進而加速數據分析技術的發展，待分析技術發展成熟後大數據就可以更可靠的預測消費者行為，讓數據資料更具價值。在此發展過程中，高科技製程、奈米科技的演進都會出現更多創新產品來處理龐大的數據。照理說，若數據量沒有增加，先進製程應該會降低功耗，但為了能迅速處理大量數據，積體電路上被塞入了更多的電晶體，讓晶片性能更強大，也使熱密度更高，以伺服器來說，在這8至9年間瓦數會再成長200至300瓦，是很大的散熱商機。散熱未來式 與客戶共同研發新產品陳志偉指出，快速的傳輸速度在5G時代會有相當明顯的感覺，因此5G實現的另一波商機在自駕車系統，雖然初期可能只會運用在工廠運輸或限定的商業範圍，但私家車部分還有很大的發展空間，尤其是訊號的接收除了5G基礎設施的建設，車子本身也需配備很多的感測器及鏡頭，而這一切都包含了散熱的需求及商機。散熱模組產業技術門檻高，目前中國大陸還做不出均溫板。雙鴻擁有自行研發創新技術的能力，在雲端伺服器散熱項目擁有專利，獲得全球晶片大廠的運用；AI晶片散熱方面也有專利，於2019年參加美國OCP高峰會（Open Global Summit）時被Facebook副總裁喻為未來散熱的標準。林育申認為，競爭力要談全面，技術是根基，但工廠管理、出貨速度、產品品質、客戶服務等也都很重要。雙鴻不只要有能力提供客戶現在的需求，還要有能力提供客戶未來幾年的需求，與客戶當下的合作不單單是為了解決客戶現在產品的目標問題，更要延伸至客戶未來想要做的新產品，以先進技術與客戶共同研發散熱產品，生意才能長久。5G熱點爆發迎戰2020下半年隨著5G的發展與完善，4G逐步被市場淘汰，林育申認為5G的爆發點會在2020年下半年，屆時基礎設備布建已達一定規模。不論消費者追求的是最新酷炫的5G手機，或追求性價比汰換4G手機，手機散熱在2020年都有很大的商機，2021年則是可以看到自駕車的散熱需求。林育申已多次提到現在正是散熱模組百年一遇的機會，首先是5G基地臺布建，之後消費者會換5G手機，再來頻寬拓開後家庭網路設備、影音設備也需換新，data center的伺服器因應過熱也需升級。散熱模組市場過去如果是100億的商機，現在則是500、600億的商機，廠商的成長率都可以翻倍。他舉例，intel伺服器裡CPU增加，雖然伺服器的量沒有增加，但CPU的量已翻倍，CPU散熱也跟著翻倍。克服兩種極端 散熱商機無限在散熱產業裡有兩個極端很難做，同樣的產品要傳輸更多的數據--高功耗很難做，同樣的空間要散更多的熱--很輕薄很難做，只要成功挑戰這兩個極端，中間就打通了。林育申表示很難得有這樣一個爆發式成長的市場，這一波商機至少可以再賺10年，接下來就換6G上場，但6G的設備及產品一樣需要散熱。他有信心只要基本技術紮實，把握這波機會高速成長壯大，深入扎根，不管哪個產業有散熱需求都可以做，不怕沒商機。即使2、3年後市場進入成熟期，只要產量可以成為滿足客戶需求的少數，就不怕其他廠商來價格競爭。臺灣散熱大廠超眾科技 2019營收（仟元）：8,586,172 年增率：12.06％ 生產項目：散熱片、熱管、熱板、散熱模組以及整合物聯網的散傳熱系統（伺服器、電腦、筆電、平板、LED） 特色：-九成良率居全球之冠 -散熱管100％自製雙鴻科技 2019營收（仟元）：10,247,693 年增率：34.00％ 生產項目：散熱模組、熱導管、均溫板（手機、筆電、電競筆電及顯示卡、伺服器、主機板與繪圖卡散熱模組、一體成型電腦（AIO）、工作站、DVD播放器散熱模組、自駕車領域） 特色：-均溫板月產能近千萬片為臺廠產能冠軍 -三星、華為等5G手機主要供應商泰碩科技 2019營收（仟元）：488,506 年增率：35.13％ 生產項目：散熱管理解決方案（消費性電子產品、企業運算系統、LED、無線通訊系統、工業應用） 特色：-已打入中國大陸基地臺大廠供應鏈建準電機 2019營收（仟元）：11,659,915 年增率：-2.55％ 生產項目：冷卻模組、散熱片、熱管模組、熱板模組、水冷板、全方位散熱解決方案、LED標準品模組 特色：-全球第三大散熱風扇廠 -全球公有與私有雲都有建準的散熱產品奇鋐科技 2019營收（仟元）：36,534,445 年增率：25.69％ 生產項目：直流（DC）風扇、節能（EC）風扇以及風扇陣列、主動式散熱器、熱管／熱板、遠端熱交換器、熱交換器與壓縮機熱交換器 特色：-自有品牌AVC行銷全球，散熱器全球市占率超過30％",
        "當疫情蔓延時，散熱產業下一步觀察 ": "當疫情蔓延時，散熱廠商由於多數生產基地位於中國，因此首季營運生產明顯受干擾，但在積極復工、招工、備貨之下，散熱模組廠雙鴻、超眾，以及風扇大廠建準復工率提升速度快，加上居家辦公趨勢明確，帶動伺服器市場需求旺，訂單狀況明顯增溫。目前散熱產業因應疫情，生產製程、營運策略也隨著時間軸調整，接下來消費景氣的變化也是觀察重點之一。雙鴻生產基地全數位於中國，包含廣州、合肥廠在 2 月 10 日起復工，重慶、昆山也在 2 月 17 日復工，復工速度超快，幾乎人員百分之百到崗。當中最大生產廠區廣州，據了解，在農曆年前就有部分工人留廠加班，以因應客戶 5G 新機種上市鋪貨需求，當時稼動率約 2~3 成，而到 10 日復工當天，稼動率提升至 6 成。至於其他廠區也在復工日當天，接近 7 成人員就已到崗上工。至於超眾復工率約 6 成以上，公司也透過激勵措施，增加招工率，預期 3 月底前可陸續拉升，帶動出貨狀況逐步回溫。但超眾則有台北三重廠區持續正常生產供貨，基地相對分散，儘管產能規模並不大，但仍有利於生產調配。風扇大廠建準復工狀況也相當順利，產能開出總量已經優於農曆春節前的水準，並且持續招工生產，因應客戶端需求。就備料策略上，業內人士分析，除了當時在農曆年前備貨量是復工之後有沒有料可以用的關鍵之外，現在更重要的是尋求非中國供應商，像是台灣、東南亞等等，畢竟散熱產業在中國深耕許久，供應商彼此相依存依賴度大，從加工製程到原料，而這些協力廠商多數規模小，復工率大約 5~7 成不等。因此，不少廠商開始思考，若要因應客戶急單需求，勢必得開始布局非中國供應商，儘管產品價格較高，甚至增加了運送成本，但在面對緊急事態時，才能立即反應因應，以符合客戶交期。儘管疫情事態恐怕短期仍不會有太大改變，對於不少產業未來營運籠罩陰影，但散熱廠商多數在 2019 年就面對 5G 趨勢，帶動市場對散熱元件的需求提升的前景，因此多數開始啟動擴產計畫。雙鴻在 2019 年增加手機熱板產能，從單月約 300 萬支拉升至年底達單月 1,000 萬支，拉升幅度之快，搶下首批 5G 手機訂單，更是目前最大手機熱板供應商。而 2020 年也將持續手機熱管擴產計畫，預計將從單月 200 萬支，至 2020 年第 2 季增至 500 萬支，搶中低階 5G 手機轉用熱管的趨勢，並不受到疫情的干擾。同時，也在考慮非中國地區新增產能的可能性，以因應客戶需求並分散產業風險。超眾也在 2019 年計劃 7 年內將投資越南擴產，達越南盾 4 兆元（約台幣 53 億元），此為中長期計畫，同樣不受到疫情影響。至於中國廠區方面，先前手機熱板已經在昆山廠開出產能，首月也開始貢獻營收。據了解，超眾將持續擴充手機熱板產能，因應產業對於散熱零組件的需求，另外，重慶廠也將擴充既有的散熱模組、散熱管的產能，預期下半年可陸續開出，增加後續營運動能。業內人士說明，擴產計畫多數不會受到短期疫情干擾影響，只是在資本支出投資上需要更加謹慎，加上 5G 帶動之下，包含手機、伺服器等應用面，對於散熱需求都會提升，產業中長期趨勢不會改變，因此對於台廠來說，仍是布局的好時機。5G 手機轉用熱管、熱板的趨勢明確，據了解，三星 2020 年 5G 新機種以及高階機種採用熱板意願不減，華為也未改變全年的訂單預測量，對於熱管、熱板的需求明顯提升，加上中國平價品牌 OPPO、vivo、小米等，也陸續推出千元人民幣 5G 手機，當中就是採用熱管。業內人士粗估，2020 年 5G 手機大約 4 成採用熱板，當中又以旗艦機種為主，6 成則是採用熱管，則以中低階手機為主。儘管產業趨勢不變，但 5G 手機市場總量仍具未知數，有人看到 2 億支以上，也有人只看 1 億多支，這與 5G 基礎建設鋪建速度、電信商資費、零組件成本等都有關係。供應鏈多數指出，手機品牌廠商到現在為止都沒有受到疫情影響改變全年預估量，畢竟是 5G 手機的元年，對於換機潮仍有期待，加上品牌商在行銷策略上的持續投入，可望在下半年催出消費買氣。除了手機之外，伺服器需求旺，受到先前貿易戰使得伺服器供應鏈多數移出中國，生產條件相對穩定，2020 年 5G 基礎建設布建之下，應用面也將逐步成熟，企業數位轉型趨勢也蔚成趨勢，因此伺服器產業將加速成長。又受到疫情影響，居家辦公需求提升，不少企業向雲端廠商購買雲端服務，也帶動伺服器產業未來發展前景。對於多數散熱台廠來說伺服器的營收占比大約 15~20%，這塊產品線訂單狀況表現可期，訂單能見度多數看到第二季。就筆電來看，對於台廠來說，筆電近年來受到產業成長放緩，因此主要營運重心已轉移，多數以商業機種、電競筆電為主要動能，而受到首季生產不順，需求多數遞延到第二季，因此目前訂單狀況相對還算穩定。但是據了解，風扇大廠日產（Nidec）對於訂單也已經放緩，儘管蘋果新機種上市，但全球門市幾乎關閉，消費景氣恐怕大打折扣，加上部分組裝地也受到疫情鎖國，因此生產供應鏈問題仍需持續觀察。整體來說，散熱廠商復工狀況佳，加上伺服器產業成長明確，以及 5G 手機元年基本總量撐穩，因此第二季訂單需求相對明確，業績也將有機會維持年增軌道，但下半年消費景氣將是全年營運的關鍵。而中長期來看，疫情蔓延也促使散熱產業思考下一步，除了產業趨勢明確，5G 需求將帶動產業前景，但關鍵將是廠商能否掌握時機調整產能，以及分散中國生產的風險，將是未來值得關注的方向。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "散熱廠陸續復工 超眾、雙鴻、力致3月苦盡甘來？ ": "新冠肺炎疫情持續延燒，外界擔心中國 5G 布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年 10 萬基地台，到第三季力拼完成 25 萬基地台建置計劃，較原定計劃提前一季完成全年建設目標，初步化解外界擔憂。散熱業者透露，市場需求明顯上升，供應鏈也積極衝刺產能，目前整體產業在中國設廠復工率約有 5 成，估計 3 月疫情緩解，復工率可再提升。萬寶週刊陳子榕分析師指出， 隨大陸地區陸續復工，中國官方宣示積極推動 5G 基礎建設，激勵中興通訊近期股價連番飆漲，中國聯通也出面響應，宣布將加快 5G 基地台建置，散熱族群於去年 12 月率先拉回修正，歷經 2 個月左右的整理，近期開始全面反彈，包括泰碩 (3338-TW)、奇鋐(3017-TW)、雙鴻(3324-TW) 及超眾 (6230-TW) 等股價逆勢走高。超眾中國生產據點分別為重慶群祥、昆山巨仲電子，都於上周陸續獲准復工，股價觸底反彈，來到 1 月底以來的波段新高。超眾 1 月因過年工作天數減少，營收月減 24.49％、年減 18.7％至 5.99 億元，加上新冠肺炎衝擊，2 月營運狀況不明朗。不過超眾表示，3 月隨疫情稍緩，營運應可重回正常軌道。超眾旗下重慶群祥、昆山巨仲電子已分別於 2 月 17 及 18 日獲准復工，暫時揮別新冠疫情的影響。另外，超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨，據悉，韓系客戶看準超眾三重廠產能，不排除將轉移訂單。散熱模組大廠雙鴻占總產能比重逾 6 成的廣州廠以及合肥廠已如期於 2 月 10 日開工，而重慶廠、昆山廠區則已分別於 17 日與 20 日復工；由於下游系統廠亦處陸續復工階段，因此目前交貨狀況尚稱順利。廣州是雙鴻生產重鎮，產能約占整體 6 成，手機熱板全數在廣州生產，由於因應客戶第一季將發表的新機手機熱板需求，過年期間約留有 3～4 成人力趕工，目前復工產能已拉高至 6 成以上。另外，受疫情影響，復工日期延後，雙鴻本季營運已難較去年同期成長，不過韓系客戶如期發表新機，目前已與上游供應商、客戶協調新機出貨數量，預期第二季以後營收將回溫。散熱模組廠力致 (3483-TW) 同樣受到大陸廠陸續復工激勵，加上先前發行的國內可轉債 (CB) 的 2 億元債款已收足，同時因辦理現金增資案使 CB 的轉換價格自 57.6 元降至 56.5 元，而現金增資認購價格僅為每股 40 元，提升認購意願，26 日盤中漲停鎖死至收盤。力致中國大陸重慶、四川與蘇州三座廠區陸續復工，儘管首季業績受新冠肺炎疫情衝擊，將呈現淡季更淡的現象，但因手機熱板、5G 基站長期展望仍佳，筆電業務亦穩定，今年營運有機會呈倒吃甘蔗的現象。立即免費加入陳子榕粉絲團，可獲得更多資訊分享戰情中心陳子榕 FB 社團\nhttps://www.facebook.com/groups/marbo777/戰情中心陳子榕 telegram 粉絲團\nhttps://t.me/marbo777戰情中心陳子榕 LINE 粉絲團\nhttps://line.me/ti/p/@marbo777本公司所推薦分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷 審慎評估並自負投資風險",
        "伺服器散熱系統訂單需求夯 推動高力、健策購地擴廠潮 ": "5G 通訊今年進入營運元年，帶動大型資料中心、雲端伺服器等需求成長，包括廣運 (6125-TW)、聯德 - KY(4912-TW)、高力 (8996-TW) 與健策(3653-TW) 等廠都積極切入，除廣運外，各廠都在擴充生產線，因應客戶端需求。高力主管指出，資料中心伺服器受惠 5G、AI 及雲端儲存需求加持，整體規模較 2018 年更大，對熱源處理系統要求加倍，看好今年出貨可能爆發性成長，董事會今 (17) 日決議，投資增購在桃園的新建廠土地，以利進行產能建置，估投資金額約 5 億元內。高力 2018 年搭配系統廠出貨浸泡熱交換器系統，切入中國大型資料中心伺服器供應鏈，今年終端客戶提出的需求，是前年 10 倍，雖然目前中國受武漢肺炎疫情影響，但高力主管指出，客戶端系統測試持續進行中，在正式下單前，也要求提出確切的產能規劃，高力因此啟動投資購地建廠計畫。聯德 - KY 林口土地 1085 坪目前也在建廠中，聯德主管指出，聯德積極以核心技術切入伺服器散熱系統，在完成林口廠後，估這類產品將占林口廠產能規劃 50%。聯德產品生產金屬沖壓製程產品，主要應用資料中心、伺服器、手機及雙輪電動車散熱，比重約占 35%，聯德除昆山產能外，在台灣林口廠及菲律賓等海外布局也逐步完成，同時新產能將到位，迎接手機、散熱與伺服器滑軌等新客戶與訂單增加。健策也因應客戶需求，積極在台灣擴產，大園二廠預計 4 月量產，計畫生產均熱片、水冷散熱模組及 EMC 導線架，由於客戶訂單強勁，目前還在尋找新土地擴大生產基地。廣運去年也建置散熱系統開發團隊，去年自動化展首度公開高效散熱雙水冷通道智慧數據中心系統設備，節省建置成本至少 20% ，電費至少 30%。廣運主管指出，目前不需另購廠地，因瑞芳廠仍有生產空間足以因應，接單後將安排在瑞芳廠生產，不需為此另購廠房及土地。",
        "【放膽卡先機1】全球電動車散熱模組　3成是這台灣小車廠生產": "\n      全部類別\n    \n      全部類別\n    【放膽卡先機2】自稱心臟強　他接手慘賠21億的公司改造　【放膽卡先機3】一年仲介二塊地　一退伍就年收五百萬\n    全文朗讀\n  \n    00:00 / 00:00一家隱身在林口工業區的小車廠，憑什麼吸引新加坡主權財富基金GIC青睞，成為其第二大股東？生產電動車晶片散熱模組的艾姆勒車電，以高技術門檻，打進英飛凌等全球3大供應鏈，舉凡BMW、賓士都裝載其生產的散熱模組，全球市占超過3成，去年營收7.7億元。但艾姆勒前身，卻是一家曾4度易主，連年虧損達21億元的公司。接手這盤賠錢生意的林啟聖，當過房屋代銷、開過資訊公司。看好電動車產業前景，2012年底，他以創投之姿入主變頭家，大刀闊斧、除弊興利，儘管上任3個月，一級主管全數離職，但艾姆勒5年後開始獲利。他大膽投資、提前卡位，把握電動車市場崛起的時機，穩穩賺。艾姆勒的產線上，十幾名員工正坐在機台前埋首趕工。董事長林啟聖說，這是以粉末冶金製程（MIM），生產覆蓋在電動車晶片上的逆變器散熱模組。介紹完這一長串像火星文的專有名詞，他也忍不住笑出來：「這要我講，我也唸不好。」 電動車發動時，為避免晶片過熱當機，須覆蓋體積小、散熱功率高的散熱模組。林啟聖說，舉凡BMW電動車i3、i8，以及賓士高階車款E系列、S系列和通用汽車等，其裝載的散熱模組都來自艾姆勒。「我不知道我們是不是全球最大的，因為我不太在外面跟同業交際，以前我也不是這個行業的…」他自豪地說：「但現在路上跑的電動車，除了特斯拉和Toyota，其他的散熱模組大都是我們做的。」「銅的散熱效果是鋁的三倍多，MIM是最高階的特殊工法，透過粉末跟介質和銅黏在一起。」林啟聖指著一塊剛成型的逆變器，「你看它現在軟軟的有點像巧克力，等燒到1千多度才會變硬。」逆變器燒製過程收縮比超過25％，失敗率極高，「這個工很細，所以燒的時數、配比都是核心技術。」\n        更新時間｜2020.01.22 08:30相關關鍵字：",
        "【頭家開講】突破界限賭一把 艾姆勒車電董事長林啟聖": "生產電動車晶片散熱模組的艾姆勒車電，以高技術門檻，打進英飛凌等全球3大供應鏈，舉凡BMW、賓士都裝載其生產的散熱模組，全球市占超過3成，去年營收7.7億元。但艾姆勒前身，卻是一家曾4度易主，連年虧損達21億元的公司。接手這盤賠錢生意的林啟聖，當過房屋代銷、開過資訊公司。看好電動車產業前景，2012年底，他以創投之姿入主變頭家，大刀闊斧、除弊興利，儘管上任3個月，一級主管全數離職，但艾姆勒5年後開始獲利。他大膽投資、提前卡位，把握電動車市場崛起的時機，穩穩賺。生產電動車晶片散熱模組的艾姆勒車電，以高技術門檻，打進英飛凌等全球3大供應鏈，舉凡BMW、賓士都裝載其生產的散熱模組，全球市占超過3成，去年營收7.7億元。但艾姆勒前身，卻是一家曾4度易主，連年虧損達21億元的公司。接手這盤賠錢生意的林啟聖，當過房屋代銷、開過資訊公司。看好電動車產業前景，2012年底，他以創投之姿入主變頭家，大刀闊斧、除弊興利，儘管上任3個月，一級主管全數離職，但艾姆勒5年後開始獲利。他大膽投資、提前卡位，把握電動車市場崛起的時機，穩穩賺。艾姆勒的產線上，十幾名員工正坐在機台前埋首趕工。董事長林啟聖說，這是以粉末冶金製程（MIM），生產覆蓋在電動車晶片上的逆變器散熱模組。介紹完這一長串像火星文的專有名詞，他也忍不住笑出來：「這要我講，我也唸不好。」電動車發動時，為避免晶片過熱當機，須覆蓋體積小、散熱功率高的散熱模組。林啟聖說，舉凡BMW電動車i3、i8，以及賓士高階車款E系列、S系列和通用汽車等，其裝載的散熱模組都來自艾姆勒。「我不知道我們是不是全球最大的，因為我不太在外面跟同業交際，以前我也不是這個行業的…」他自豪地說：「但現在路上跑的電動車，除了特斯拉和Toyota，其他的散熱模組都是我們做的。」「銅的散熱效果是鋁的3倍多，MIM是最高階的特殊工法，透過粉末跟介質和銅黏在一起。」林啟聖指著一塊剛成型的逆變器，「你看它現在軟軟的有點像巧克力，等燒到一千多度才會變硬。」逆變器燒製過程收縮比超過25％，失敗率極高，「這個工很細，所以燒的時數、配比都是核心技術。」高技術門檻，讓艾姆勒在全球電動車用散熱模組市占率超過3成，車用電子Tier 1供應鏈三大廠英飛凌，以及德爾福、德國馬牌都是其客戶。「這個行業現在還看不到天花板。」為解決汽車帶來的環境汙染問題，柴油車、油電混合車及電動車等解決方案陸續問世，「但這幾年run下來，電動車已是未來共識，大車廠開始投資，電動車市場漸漸會起來。」一般產業要維持雙位數成長並不容易，「我們去年成長90％，今年還有雙位數以上成長。」他的自信其來有自。去年艾姆勒創下7.7億元營收，前三季賺贏2018年全年。全球電動車市場加溫，也讓這家隱身在新北市林口工業區的小廠，獲得新加坡政府投資的主權基金GIC青睞，成為其第二大股東。林啟聖的第一份工作是房屋代銷，曾和大學同學合夥開資訊公司。他也做過個人創投，就是不曾在汽車領域工作，艾姆勒是他從投資者變頭家的第一家公司。過去，艾姆勒的前身是虧損金額達21億元的「旭揚熱導」。賠錢的生意沒人做，不禁好奇，他看中了什麼？「我什麼都不好，就心臟最好。」林啟聖認為艾姆勒發展電動車的產業方向正確，「一般做生意的人，多少要帶有一點敢拚的賭徒個性；什麼都想穩穩的，那就去當公務員。」1967年出生的林啟聖是台北人，他自爆高中時太頑皮被退學，天天在外鬼混。「我們家從小不管我，只是那些小混混看我打架不太行，勸我去讀書。我就想考個法律系，當白道文流氓。」他到補校取得同等學歷，又去南陽街補習，哪知填錯志願卡，進了逢甲大學土地管理系。「當時真的超級晴天霹靂，我根本不想離開台北。」但考量隔年新舊教材轉換，重考的難度更高，他只能硬著頭皮南下求學，女友也跟他一起，林啟聖大二就當了爸爸。「那時我還在念書，負責玩比較多，小孩都是我老婆開服飾店在養。」1990年他大學畢業，在等待當兵的空檔，進入台中一家建設公司當代銷。「當年台灣景氣還不錯，雖然底薪只有2萬8，但我可能運氣蠻好的，印象很深，有個案子3個月結案，我大概分了60萬元獎金，那一年年收就破百萬元。」退伍後，林啟聖到建商做土地開發，本科系出身的他，對法規變化特別敏感，「有段時間我專門做丁變乙。」他解釋，以前丁種建築用地只能蓋工廠，後來可以合法變為乙種建築用地，但很多人並不清楚，「我從地主不想賣時，就開始去跟他們認識、聊天。」他勤跑博感情，一年找二塊地賣給建商賺佣金，不到30歲，年收入衝破500萬元。「那時真的非常無聊，年紀輕輕每天睡到自然醒，中午去公司吃便當，下午泡茶、下棋，晚上又去酒店喝酒，我就覺得賺錢好像蠻簡單的。」太太難道不會抗議？「超不爽的啊，關係很糟。」曾吵到要簽字離婚嗎？林啟聖尷尬笑說：「那都是會有的。」日子過得清閒，1997年，大學學長找他一起投資，成立做社區寬頻服務的今網網路公司，林啟聖一口答應。只是今網初期投入的固定成本高，經濟規模又尚未成熟，創業的前8年都在賠錢。「我一直在找其他出路，想賣產品，因為周轉率比較快。」林啟聖找到一家數位監控系統的公司，「以前監控系統都是放錄影帶，它做數位監控我覺得很有前途就投資，把它的國內總代理拿來今網銷售。」他看好的公司叫奇偶科技，5年後成功掛牌上市。「我那時是奇偶第三大股東，上市前一年很多創投來找我。」接觸創投業者，他發現一張45元賣出的股票，轉賣給創投，到掛牌上市前，股價已翻漲到百元，「我就覺得創投這個產業蠻好玩的。」林啟聖跟著創投跑，一年績效曾破5千萬元。問他有什麼祕訣？林啟聖謙稱是「天時地利人和」。事實上，如同早年做土地開發般地毯式搜索，他下足功夫，一年跑遍200多家公司做財務風險評估，「我投資的是自己的錢，所以會更謹慎一點。」2012年底，在日系創投Jafco邀約下，林啟聖首度接觸艾姆勒。艾姆勒的前身旭揚熱導，於1998年創立，以MIM製程做電腦、伺服器晶片散熱。2007年，因特斯拉等電動車廠問世，在客戶的邀請下，旭揚改做電動車晶片散熱模組，期間經歷4度創投易主，2011年改名為艾姆勒車電。「這家公司說來蠻慘的，前前後後燒了20億元。」起初，林啟聖投資1千萬元，後來又與Jafco各出資4千萬元辦理增資，他並以董事長身分入主。「大家都會想，我是不是吃到好膽藥？但我沒有搞過工廠，人家都說工廠很硬，我想試試看。我進去跟裡面的人紮紮實實談了一圈，問題當然非常多，但問題多是好事，反正可以就可以，最差就是4千萬元沒有。」他打心戰策略，一對一與總經理、各部門主管和工程師對談，「之前這家公司的執行長在美國，沒怎麼在管。聊天可以幫助你了解真正的原因，我發現，這些人基本都可以不要。」他上任前第一件事，就是資遣總經理，「他告訴我，客戶就是要靠我們，如果我們不行，客戶會很難過。怎麼會有這種觀念？」林啟聖認為，早期電動車數量少，艾姆勒當時是全球獨家，但未來電動車產業愈成熟，這種態度遲早會被其他供應商取代。「大家都鬆散慣了，上班就是交朋友，你幹嘛為難我呢？客戶又跑不掉，交代的東西1、2個月都沒處理好。」林啟聖幾乎以廠為家推動組織改造，縮減如1個月20萬元的交通車等不必要開銷，3個月內一線主管受不了紛紛求去，不怕軍心大亂，「我差點拿野戰背包睡工廠跟它拚。」但他過去工作也很清閒啊？「我本來就是認真工作，用力玩。」林啟聖說：「以前我過得很爽，但要工作就認真工作，職缺都遇缺不補。做多少錢的生意而已，編制那麼大、人那麼齊，是要笑死人喔？」「我的要求很簡單，就是先活下來，把那3個國際大客戶做好，沒有那麼多資源開發新客戶。」他上任的前一年，艾姆勒虧損9千多萬元，隔年虧損降至3千萬元。2013年，艾姆勒毛利率由負轉正，2年後獲利出現正成長。公司賺錢，他也著手建構團隊，「我去台大念EMBA，目標是去挖各大廠的高階經理人。」他在開學前仔細看通訊錄，找尋學經歷合適的同學。「我不需要工作狂，我看中的是系統思考的能力，我需要聰明的人。」老闆親自出馬獵人頭，目前艾姆勒高階團隊有近十人，都來自台大EMBA，「找對人上車，現在的團隊比我剛來時強大太多。」我們稱讚他口才便給，從早年的土地開發到挖掘人才，說服力極強，若產品是B2C的銷售，連記者都想跟他買一套散熱模組。員工在一旁補充：「他很有個人魅力。」但光有領袖魅力不夠，林啟聖的投資也很大膽，艾姆勒一年研發金額高達6千多萬元。「我們營業額才多少？」2013年，林口廠產能還沒滿，他又花7億元在苗栗銅鑼另建新廠，執行鍛造和其他工法應用，「面對不確定的未來，你要敢投資。」努力跑在市場前面，林啟聖分析，未來中國將占據全球電動車五成以上的市場，因此，前年艾姆勒和應華精密宣布合資500萬美元，準備在應華東莞廠生產散熱模組，「等我的客戶都過去了，我也會去中國就近供應。」接手一家慘賠20多億元的公司，林啟聖的目標是今年上市，3年內達到市值200億元，股價上漲5倍達200元。「最近這20年，我最大的進步是知道不能急、要等待。」如同等待電動車市場崛起，林啟聖笑說：「這個時間點遲早會到。」林啟聖的個性是一旦想做，便專注投入，就連打高爾夫球也不例外。「我最瘋的時候1年打2百多場球，待練習場的時間3百天；最好的紀錄是71桿，待的5個球隊都是單差點。」把打球當事業，而拚事業則靠隨身的筆記本掌控大局。他說，這幾年至少寫掉20幾本，因為靈感不寫下來，晚上會失眠睡不著。「我睡眠品質很不好，本人這輩子最羨慕的，就是可以倒頭秒睡的人。」更多鏡週刊報導【放膽卡先機番外篇】月領20萬掃廁所？ 他給年輕人8字建言【放膽卡先機番外篇】他不買名牌做公益 要讓偏鄉學生靠教育翻身【放膽卡先機番外篇】頭家親自出馬獵人頭 挖角全靠2個字更多財經相關新聞三星CIS大擴產 台系鏈利多去年12月機械產品接單 終止連13黑大聯大收購案 文曄公司派不賣非洲豬瘟+貿易戰休兵 美豬農準備發財樂施會：2153富人資產 勝46億人總和今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "焦點股：武漢肺炎疫情燒，散熱模組族群新春開盤重挫，奇鋐武漢工廠未傳疫情 ": "【財訊快報／記者王宜弘報導】武漢肺炎疫情升溫，台股新春開紅盤重挫補跌，在武漢設有工廠的散熱模組廠奇鋐(3017)在週三(29日)即上傳重大訊息說明指出，該公司目前各廠區均無疫情傳出，在大陸的每個工廠，目前都針對進出員工進行體溫量測等防疫措施。散熱模組族群週四(30日)開盤均出現重挫格局，主因除疫情延燒之外，中國官方要求各工廠延後開工，也衝擊業者業績。其中，去年大漲數倍的超眾(6230)、雙鴻(3324)、泰碩(3338)等早盤均出現跌停，奇鋐、力致(3483)等則在盤中遭打入跌停價位，情況慘烈。其中，在武漢設有工廠的奇鋐，週三開工前夕遭市場點名為主要受衝擊的業者，奇鋐也隨即發出重訊表示，該公司已與集團內各廠區成立防疫應變組織，隨時掌握各廠區留守員工健康狀況，並且密切留意各廠區所在政府的應變措施，以儘量降低可能造成的影響性。奇鋐進一步強調，該公司每天都會針對工廠內進出的員工進行體溫量測等防疫措施，目前各廠區的員工均相當平安，包括武漢廠區在內，都沒有發生肺炎感染狀況。該公司將會配合各廠區所在政府的防疫措施指示，機動調整工廠的生產安排，將影響將至最低程度。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "〈朋程尾牙〉IGBT+新事業推動 2021至2023年業績將高速成長 ": "車用二極體廠朋程 (8255-TW) 今 (19) 日舉辦尾牙，董事長盧明光表示，目前已積極布局電動車市場，開發 IGBT 模組產線，同時轉投資新事業瑞柯、大青科技也發展車用相關配件，可望在未來陸續貢獻營收，預計 2021 至 2023 年業績將高速成長。盧明光指出，目前燃油車約佔全球車市 88-90%，油電混和車約 6%、純電動車則不到 3%，預計在 2025 年燃油車比重將只剩 65%，油電混和車、純電動車則皆為 12-15%，2035 年時，燃油車、油電混和車、純電動車皆為 30-35%，因此看好 IGBT 帶來的成長動能。盧明光表示，IGBT(絕緣柵雙極電晶體) 模組已有 1 條生產線，初期產能約 3 萬組，目前積極送樣中，希望明年可以見到營收貢獻，並預計未來訂單穩定下，將增添設備、並擴充產能至 20 萬組，且新廠明年首季完工，預計至少有 3 層樓可以做 IGBT 模組。法人指出，朋程目前 IGBT 模組為採用外國晶片、散熱模組，並由力積電、世界 (5347-TW) 進行正面晶圓製造，再交由昇陽半 (8028-TW) 進行薄化製程，背面晶圓處理則交由茂矽 (2342-TW)，最後由朋程進行封裝。盧明光指出，瑞柯主要生產車用攝影鏡頭，去年已打入日系車廠，年底時也已單月轉盈，預計今年將開始獲利，估今年營收約 2.5-3 億元。大青則為消費型直流無刷馬達的供應商，未來市場重心會從消費型移轉至車用，看好一台車有 40-70 顆馬達，包括天窗、冷氣空調、雨刷、引擎等，且不論燃油車、電動車皆會需要相關零件，車用產品最快在 2021 年底問世，惟目前仍虧損，預計今年會再虧損 5000 萬元。",
        "《DJ在線》當疫情蔓延時，散熱產業下一步觀察": "MoneyDJ新聞 2020-03-25 10:40:54 記者 趙慶翔 報導當疫情蔓延時，散熱廠商由於多數生產基地位於中國，因此首季營運生產明顯受干擾，但在積極復工、招工、備貨之下，散熱模組廠雙鴻(3324)、超眾(6230)，以及風扇大廠建準(2421)復工率提升速度快。加上居家辦公趨勢明確，帶動伺服器市場需求旺，訂單狀況明顯增溫。目前散熱產業因應疫情，生產製程、營運策略也隨著時間軸調整，接下來消費景氣的變化也是觀察重點之一。復工速度好快，備料也逐步正常雙鴻生產基地全數位於中國，包含廣州、合肥廠在2月10日起復工，重慶、昆山也在2月17日復工，復工速度超快，幾乎人員百分之百到崗。當中最大生產廠區廣州，據了解，在農曆年前就有部分工人留廠加班，以因應客戶5G新機種上市鋪貨需求，當時稼動率約2~3成，而到10日復工當天，稼動率提升至6成。至於其他廠區也在復工日當天，接近7成人員就已到崗上工。至於超眾復工率約6成以上，公司也透過激勵措施，增加招工率，預期3月底前可陸續拉升，帶動出貨狀況逐步回溫。但超眾則有台北三重廠區持續正常生產供貨，基地相對分散，儘管產能規模並不大，但仍有利於生產調配。風扇大廠建準復工狀況也相當順利，產能開出總量已經優於農曆春節前的水準，並且持續招工生產，因應客戶端需求。就備料策略上，業內人士分析，除了當時在農曆年前備貨量是復工之後有沒有料可以用的關鍵之外，現在更重要的是尋求非中國供應商，像是台灣、東南亞等等，畢竟散熱產業在中國深耕許久，供應商彼此相依存依賴度大，從加工製程到原料，而這些協力廠商多數規模小，復工率大約5~7成不等。因此，不少廠商開始思考，若要因應客戶急單需求，勢必得開始布局非中國供應商，儘管產品價格較高，甚至增加了運送成本，但在面對緊急事態時，才能立即反應因應，以符合客戶交期。擴產進度如期，不受疫情干擾儘管疫情事態恐怕短期仍不會有太大改變，對於不少產業未來營運籠罩陰影，但散熱廠商多數在2019年就面對5G趨勢，帶動市場對散熱元件的需求提升的前景，因此多數開始啟動擴產計畫。雙鴻在2019年增加手機熱板產能，從單月約300萬支拉升至年底達單月1000萬支，拉升幅度之快，搶下首批5G手機訂單，更是目前最大手機熱板供應商。而2020年也將持續手機熱管擴產計畫，預計將從單月200萬支，至2020年第2季增至500萬支，搶中低階5G手機轉用熱管的趨勢，並不受到疫情的干擾。同時，也在考慮非中國地區新增產能的可能性，以因應客戶需求並分散產業風險。超眾也在2019年計畫7年內將投資越南擴產，達越南盾4兆元(大約台幣53億元)，此為中長期計劃，同樣不受到疫情影響。至於中國廠區方面，先前手機熱板已經在昆山廠開出產能，首月也開始貢獻營收。據了解，超眾將持續擴充手機熱板產能，因應產業對於散熱零組件的需求，另外，重慶廠也將擴充既有的散熱模組、散熱管的產能，預期下半年可陸續開出，增加後續營運動能。業內人士說明，擴產計畫多數不會受到短期疫情干擾影響，只是在資本支出投資上需要更加謹慎，加上5G帶動之下，包含手機、伺服器等應用面，對於散熱需求都會提升，產業中長期趨勢不會改變，因此對於台廠來說，仍是布局的好時機。手機客戶訂單預測未變，伺服器需求明確5G手機轉用熱管、熱板的趨勢明確，據了解，三星2020年5G新機種以及高階機種採用熱板意願不減，華為也未改變全年的訂單預測量，對於熱管、熱板的需求明顯提升，加上中國平價品牌OPPO、VIVO、小米等，也陸續推出千元人民幣5G手機，當中就是採用熱管。(OPPO Reno 3；取自OPPO官網)業內人士粗估，2020年5G手機大約4成採用熱板，當中又以旗艦機種為主，6成則是採用熱管，則以中低階手機為主。儘管產業趨勢不變，但5G手機市場總量仍具未知數，有人看到2億支以上，也有人只看1億多支，這與5G基礎建設鋪建速度、電信商資費、零組件成本等都有關係。供應鏈多數指出，手機品牌廠商到現在為止都沒有受到疫情影響改變全年預估量，畢竟是5G手機的元年，對於換機潮仍有期待，加上品牌商在行銷策略上的持續投入，可望在下半年催出消費買氣。除了手機之外，伺服器需求旺，受到先前貿易戰使得伺服器供應鏈多數移出中國，生產條件相對穩定，2020年5G基礎建設布建之下，應用面也將逐步成熟，企業數位轉型趨勢也蔚成趨勢，因此伺服器產業將加速成長。又受到疫情影響，居家辦公需求提升，不少企業向雲端廠商購買雲端服務，也帶動伺服器產業未來發展前景。對於多數散熱台廠來說伺服器的營收佔比大約15~20%，這塊產品線訂單狀況表現可期，訂單能見度多數看到第2季。就筆電來看，對於台廠來說，筆電近年來受到產業成長放緩，因此主要營運重心已轉移，多數以商業機種、電競筆電為主要動能，而受到首季生產不順，需求多數遞延到第2季，因此目前訂單狀況相對還算穩定。但是據了解，風扇大廠日產(Nidec)對於訂單也已經放緩，儘管蘋果新機種上市，但全球門市幾乎關閉，消費景氣恐怕大打折扣，加上部份組裝地也受到疫情鎖國，因此生產供應鏈問題仍需持續觀察。整體來說，散熱廠商復工狀況佳，加上伺服器產業成長明確，以及5G手機元年基本總量撐穩，因此第2季訂單需求相對明確，業績也將有機會維持年增軌道，但下半年消費景氣將是全年營運的關鍵。而中長期來看，疫情蔓延也促使散熱產業思考下一步，除了產業趨勢明確，5G需求將帶動產業前景，但關鍵將是廠商能否掌握時機調整產能，以及分散中國生產的風險，將是未來值得關注的方向。 資料來源-MoneyDJ理財網",
        "〈財經週報": "爆散熱模組族群上週股價強強滾，尤其超眾（6230）上週獲外資買超近5千張。法人認為，手機需求差拖累散熱模組的利空已經反應過，接下來市場關注的應該是雲端伺服器、5G基站散熱需求浮現，受惠的個股走勢相對強勢，像超眾、泰碩（3338），都有特定法人買進，泰碩有投信進場認養不少，接下來的續航力應可期待。超眾上週股價強勢，獲得買盤青睞，並重回200元關卡，法人推測應是富爸爸日本電產（Nidec）進場加碼持股。而上週五國安基金護盤，散熱模組全開紅盤，奇鋐（3017）、與泰碩漲停，迎來疫情下難得一見的齊漲盤勢。法人指出，日本電產持有超眾，已經從去年6月起第一波的49.1%，一路加碼到今年2月的54.23%。萬寶投顧執行長王榮旭指出，疫情爆發後，透過雲端服務的遠距辦公與視訊會議需求大增，也帶動雲端伺服器、筆電需求，加上中國加速5G基站布建，包括散熱模組的相關供應鏈均喊漲，估計今年上半年業績有機會打敗疫情，這也是法人逆勢買進的主因。統一證券研究員林勝翰表示，散熱模組族群近期股價強勢的原因，是因為超眾帶動，但其股價上漲似乎跟日電產脫不了關係，去年年底超眾股價一度漲到300元，但業績也沒有比較好，很明顯的超眾股價低檔時強勢買盤進場，市場推測與日電產增加持股有關。林勝翰分析，超眾流通在外的籌碼本來就不多，加上有人刻意收籌碼，股價表現當然強勢，其他如泰碩、雙鴻、奇鋐在其帶動下，也有輪動表現，再加上中國復工明顯改善，接下來就看需求面能否配合。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    }
}