{
    "Q1": {
        "\n         Intel應該找Lisa Su來當新CEO？ ": "首頁 » 處理器技術 » Intel應該找Lisa Su來當新CEO？任何一家群龍無首的企業都得付出很高代價，對於年營收628億美元的大公司來說更是如此…在上週於美國拉斯維加斯舉行的年度國際消費性電子展(CES 2019)期間，我們聽到了一個從幾家公司「C」級高層之間傳出的流言：英特爾(Intel)正在打算收購AMD。Intel與AMD這兩家在CPU市場上的死對頭不太可能「聯姻」吧？EE Times詢問了幾位分析師，他們大多否決了這種可能性。但是從CES這樣一個齊集技術專家、投資人、管理顧問以及投機者的大會角度來看，猜測Intel與AMD可能合併有一定的道理…至少，這是個茶餘飯後閒聊的好話題。Intel與AMD這對冤家在今年CES的命運大不同：Intel群龍無首，AMD則有蘇姿丰的強勢領導，兩者之間的差異顯而易見。在過去都認為AMD落後Intel許多的科技分析師們，都對AMD儼然扮演領導者的表現印象深刻；Tirias Research首席分析師Kevin Krewell表示：「我認為這是指標性事件，AMD突然奪走了Intel的領導地位，真是充滿戲劇性。」不過被問到Intel與AMD合併的可能性，Krewell則對EE Times表示：「這是子虛烏有的說法；這種情況會讓Intel在PC與伺服器市場完全壟斷，是反競爭行為。」另一家市場研究機構Jon Peddie Research總裁Jon Peddie也認為：「100萬兆光年內都不可能發生。」以上兩位分析師都表示，Intel與AMD合併根本過不了美國聯邦貿易委員會(FTC)那一關。布國某家公司的執行長則對Intel與AMD合併有不同的看法；他開玩笑表示：「今日的半導體市場已經不僅限於PC用的CPU，有Nvidia稱霸AI與資料中心應用的GPU市場，Intel與AMD兩家公司就算加起來也不會再壟斷市場。」更重要的是，有鑑於像是蘋果(Apple)這樣的系統業者開始自己設計晶片，半導體市場局勢已經變得越來越多元化與分歧；包括Google、Facebook與Amazon等業者也自己設計晶片。而有一件事情我們必須了解的，是產業界人士就是很愛猜測收購合併消息。Jon Peddie Research副總裁暨該公司TechWatch Report總編輯Kathleen Maher表示：「關於Intel合併AMD這樣的話題顯然出現過很多次，還有說Nvidia應該收購AMD；而就算忽略FTC，這樣的案例在歐洲也會遭遇層層阻礙。」不過就算分析師們都視Intel合併AMD的流言為子虛烏有，卻能接受Intel應該對蘇姿丰的興趣大於AMD的說法。蘇姿丰在CES的演說中讓台下的聽眾們如癡如醉，Maher也對她頗有好評，「她一直非常優秀；更重要的是，我認為科技領域會有更多人注意她。」蘇姿丰的CES演說有一種「引爆點」的感覺，一代巨星就此誕生；她甚至讓許多以往不知道她的人印象深刻。Peddie表示：「我很欣賞她，我們已經認識20年，從她還在IBM美國德州奧斯汀的工作站部門時；她非常聰明，扭轉了AMD的頹勢(看看該公司現在的股價)，而且讓團隊士氣大振。」Krewell則認為，Intel「應該嘗試把蘇姿丰挖過來，但這應該很難。」眾多產業觀察者認為，一個不是在該公司企業文化中成長的人很難領導Intel；Peddie表示：「這是非常艱困的任務，該公司內部夠資歷的人幾乎都不想接；從外面找人(可能性非常低)也不容易──他們會從GE或IBM挖角嗎？看看那在十年前幾乎毀了AMD，Apple在更早之前也有類似的經歷。」Peddie還補充了性別因素，他不認為Intel在提拔女性員工方面做得夠好，這導致僅有一小部分女性主管候選人。而Maher則是認為蘇姿丰能執掌Intel，她指出：「她的運氣很好，AMD團隊很喜歡她；而我認為她也有足夠果決的手段能管理Intel。」編譯：Judith Cheng(未完待續…本文完整版請見2019年2月刊電子工程專輯平面雜誌！)\n   You must Register or\n   Login to post a comment.\n",
        "戴爾新專利：一台筆電，兩塊可拆卸螢幕，你怎麼看？ ": "1 月 3 日，美國商標和專利局通過戴爾一項新專利：擁有多個可拆卸顯示器的資訊處理系統（專利號：US 2019/0004568 AI） 。可簡單理解為：一台筆電，多個可拆卸顯示器。近兩年，二合一筆電（即鍵盤可拆卸）概念很流行，其中尤以微軟 Surface 系列二合一筆電為代表，功能性和便攜性都曾備受關注。當然，微軟 Surface 系列產品除了去年推出廉價版 Surface Go，該系列其他價位也堪比蘋果 Mac 系列。當然，二合一筆電已不是微軟專有概念，現在 PC 廠商都嘗試推過二合一筆電，包括戴爾 Inspiron 系列、Latitude 系列，都有引入二合一電腦的設計概念。此次爆出的專利，從內容看來，也是針對二合一筆電的專利。據了解，現在市面還沒出現「一台筆電，兩個顯示螢幕」這樣的筆電，即使是之前的工程用機，由於工作特殊需要，也是透過分螢幕技術達到兩台顯示器的控制。戴爾專利介紹表示，用戶可將這種資訊處理系統用於方案展示，其中，一塊螢幕面對講解者，另一塊螢幕面對客戶。使用者獨自使用時，雙螢幕可提供更大的顯示面積，拓展內容或複製雙螢幕圖像，一定程度上提高工作效率。另外，專利也提到，外出攜帶時，戴爾建議用戶將其中一塊螢幕放在筆電底部，即將磁吸鍵盤夾在兩塊螢幕中間，這樣更便攜。據了解，之前戴爾針對筆電在 2016 年曾向美國商標和專利局申請另一項名為「ROUTING CONTENT IN A DUAL-DISPLAY COMPUTING DEVICE」的雙螢幕筆電專利，並於去年 4 月通過。這項專利中，戴爾應用「主螢幕」和「副螢幕」概念，即兩塊螢幕一為主顯示器，另一為輔助顯示器，兩個螢幕透過 360 度鉸鏈連接，達成典型的二合一模式，「副螢幕」也可用做虛擬鍵盤，這類似現在的聯想 Yoga 2。筆電也會自動根據方向確定「主螢幕」和「副螢幕」。隨著 PC 市場增長趨緩，甚至下降，如何尋找下一個增長技能或增長點就成了各廠商頭痛的事。據之前 IDC 公布 2018 年個人電腦裝置調研報告，2018 年全球個人電腦設備出貨量約為 4.07 億台，下滑約 3.9%。桌面電腦及桌面工作站出貨量為 9,370 萬台，占比 23.0%，筆電及行動工作站出貨量 1.641 億台，占比 40.3%，可變形平板只有 2,070 萬台，占比 5.1%，而平板電腦出貨量為 1.285 億台，占比 31.6%。當然，這不是首次 PC 出貨量下滑，而是近兩年來的常態，尋求新動力，擺脫這樣的局面和焦慮就成了 PC 廠商的目標。之前微軟 Surface系列二合一筆電，可說為 PC 市場帶來新鮮感，但由於 Surface 系列的價位決定只能針對一小部分高階客群，更何況前有對手 iPad Pro，因而並未變革整個 PC 市場。IDC 研究主任 Linn Huang 也曾表示，「一開始 Surface 的銷售額不斷增長，但是隨著 iPad Pro 發售，Surface 出貨量過去幾季逐年下降、或保持平穩。」而 2018 年，微軟推出廉價版 Surface──Surface Go。接受 Wired 採訪時，微軟 Surface 和硬體業務負責人 Panos Panay 曾表示，Surface Go 是下放 Surface Pro 系列技術的嘗試。（Source：微軟）當然，也是微軟 Surface 系列希望觸動更大的用戶群體，尋求更多嘗試。除了微軟，包括聯想、惠普、戴爾等都在嘗試二合一筆電。另外，用戶還可透過選配藍牙或有線鍵盤，將現在市面平板電腦變為二合一筆電，尤其是用戶為其 iPad 選配鍵盤，甚至滑鼠。畢竟，二合一筆電原本就是平板＋鍵盤的概念。其實，之前已有雙螢幕概念，並被名叫 Mobile Pixels 的團隊應用。Mobile Pixels 在筆電設計中，構想出一種新分螢幕方式，即為筆電附加一塊滑出式螢幕。從 MIT 走出的新創企業 Mobile Pixels 推出名叫 DUO 的附加顯示裝置。DUO 透過 USB 接口與主機相連，支援左右滑動，還可以調整角度，以獲得最佳觀看效果。DUO 重量僅 1.5 磅（約 680 公克），且支援 Mac、Windows、Linux、Android 及 Chrome OS 等操作系統，這也意味相容現在大部分主流電腦。當然，DUO 的雙螢幕概念與此次爆出的戴爾「雙螢幕專利」在結構和功能都還有不同。設計趨同化的現在，如何追求差異化，戴爾似乎提出一個略有差異的方案。從方案看來，如果應用該專利的相應筆電順利問市，至少可解決一部分工程對雙螢幕的特殊需求，或部分用戶對更大螢幕和更小尺寸筆電的需求。從市場看來，上述需求仍非主流。且性能上，必然帶來更大功耗，對用戶更關注的續航能力可能有打折；另外，也很難滿足用戶對「輕薄」的苛刻要求。以及其他潛在挑戰。因此，雙螢幕筆電真正應用、量產，會遇到哪些問題，這項技術究竟是爆款還是雞肋，仍要看最終產品的能力提升和用戶體驗究竟如何。（本文由 雷鋒網 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "義隆NB加密指紋辨識晶片Q1量產、具傾斜功能觸控筆晶片今年出貨量可期 ": "觸控晶片大廠義隆 (2458) 宣布瞄準筆電市場，推出具備加密功能的電容式指紋辨識感測晶片，並已經獲得全球筆電一線大廠的採用，預計 2019 年第一季量產供貨，公司也宣布，具傾斜功能，整合驅動與觸控的電容式觸控筆晶片產線到位，今年放量出貨可期。義隆表示，資訊安全特別是筆記型電腦加密是應用趨勢。不論是商務人士或是一般消費者，都是切身相關的，同時，上網的安全是目前受到高度重視的關鍵議題，電容式指紋辨識感測晶片應用在筆記型電腦新增加密新功能，已經成為筆電市場的新趨勢。義隆研發多時推出兩種新的晶片整合解決方案。\n\n首先是應用於主流機種的晶片，它的特色是在進行指紋比對時，在傳送指紋影像至主機端時，先在影像加密以確保資訊安全。同時，並提供支付功能 (MOH with Intel SGX/IOC Online Payment)；其次是應用於高階機種 (MOC with Secure Bio)，其特色是所有比對、加密等保密功能都在指紋晶片內部執行作業，這是微軟要求的加密功能規格，並符合 FIDO 2.0 規範。目前這些加密功能的指紋辨識晶片已經獲得全球筆電一線大廠的採用，預計 2019 年第一季量產供貨。\n\n此外，義隆也提到，觸控晶片帶筆功能已經有出貨長達五年的市場經驗，同時也是全世界第一家持續展示支援微軟 MPP 1.0(Microsoft Pen Protocol)/1.5/1.51/2.0 規格的廠商，擁有傾斜功能的電容式觸控筆之筆記型電腦等產品。加快電容式觸控筆的反應速率，以及提供 4096 階的壓力點，讓使用者可以輕易的進行繪圖、塗色或是素描，另外增加筆的傾斜功能讓使用者可以進行繪製陰影的功效，更是技術的門檻所在。\n\n該公司客戶包括微軟、惠普、聯想、戴爾、Google、宏碁和華碩等全年知名筆電大廠，亦同時應用在智慧型手機和平板電腦等產品，2017 年出貨量超過 550 萬套，預計 2018 年出貨近一千萬套。而新增具有帶筆功能的整合觸控和驅動功能的單晶片，則是更增添該公司在觸控晶片帶筆功能的產品線更加完整。\n\n每年穩健發展的筆記型電腦市場，是義隆發展的重心，亦是重要的營收和獲利的來源。此次全系列筆記型電腦解決方案將會在本次的 CES 展中傾巢而出，包括排名全世界第一，市佔率六成多的觸控螢幕晶片以及結合電容式觸控筆功能的單晶片方案，並秀出與眾多一線筆電大廠的新產品展示，同時領先全球市場銷售量的觸控板模組 (Touch Pad module)，亦秀出帶電客式主動筆功能在觸控板模組的應用，以及整合 LED 和光學導光板機構的 Lighting Touch Pad，和採振動馬達為力的回饋沒有按壓噪音的 HapticPad 等，以及展出囊括全球過半市佔率的指向裝置產品(Point Stick) 與觸控板模組的結合應用等。",
        "全國電子推「電腦無敵舊換新」促銷 購買ASUS等指定品牌指定機型桌上型電腦及筆電最高現折1萬元 ": "全國電子拚業績，促銷活動一波接一波。今(8)日宣布，即日起推出「電腦無敵舊換新」活動，消費者憑任一舊款桌上型電腦或筆記型電腦，到全台322家全國電子門市購買ASUS、acer、MSI、Lenovo等品牌指定數10款限量桌上型電腦及筆記型電腦，即可享舊換新最高現折10,000元優惠，有些機種還享有先降價再折現金優惠。全國電子原本寄望元月是農曆年前買氣旺季衝高銷售業績，卻被蔡政府首度推出節能家電補助政策壞了大事，由於政府規定消費者必須汰舊換新，報廢舊機購買節能冰箱及空調才可享受最高每台補助3千元，各縣市政府實施時間、補助台數等細則都是各行其事，程序又很繁瑣，無法激起消費者汰換家電意願。逼得家電業者、通路商農曆年後迄今，頻頻結盟促銷，以彌補2月及前2月營收負成長的部分。全國電子2月合併營收12.01億元，比去年同期衰退26.31％；前2個月合併營收27.94億元，較去年同期衰退8.03％。全國電子繼日前推出購買指定機型家電給予現金折價券之後，今日又宣布「電腦無敵舊換新」促銷活動即日起正式開跑，只要消費者憑任一舊款桌上型電腦或筆記型電腦，到全台322家全國電子門市購買ASUS、acer、MSI、Lenovo品牌指定數10款限量桌上型電腦及筆記型電腦，即可享舊換新最高現折10,000元優惠，有的機種還可享受先降價還可再現折。全國電子也同步推出「舊換新買i7筆記型電腦或桌上型電腦現折2,500元」、「舊換新買i5筆記型電腦或桌上型電腦現折1,500元」的雙重優惠。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "2019 年大尺寸面板規格再進化，推升出貨年增 1% ": "根據 TrendForce 光電研究（WitsView）最新 2018 年大尺寸面板出貨調查報告顯示，2018 年僅平板面板市場規模逐年縮小，電視面板出貨受惠於新產能挹注及專案價格刺激需求；顯示器面板出貨則受到面板廠無邊框產能增加和電競賽事提振；筆電面板則因客戶擔憂 Driver IC 等零組件缺料，備貨需求提前反應。整體來看，全年出貨量上調至 8 億 406 萬片，年成長 2.5%。展望 2019 年，WitsView 研究經理胡家榕指出，大尺寸面板在產品規格提升的帶動下，出貨量將成長至 8 億 1,177 萬片，年增 1%。筆記型電腦面板將延續 2018 年高解析度與窄邊框等受市場青睞的規格，帶動面板出貨達 1 億 9,012 萬片，年增 1.6%；無邊框商品熱銷與電競遊戲推陳出新帶動周邊換機需求，推升顯示器面板成長 4.4%，達 1 億 5,803 萬片，將再創高峰。此外，由於 2019 年陸續有 3 條新產線加入市場，主要瞄準大尺寸電視面板，有望推升電視面板出貨至 2 億 8,598 萬片，年成長 1%，連續 3 年呈現出貨成長。進一步觀察電視面板發展趨勢，近年來各面板廠透過縮小 UHD 與 FHD 面板價差，並將 UHD 為大尺寸電視面板產品的標準配備，成功拉抬 2018 年 UHD 滲透率達 39%。2019 年除了兩條新的 10.5 代線聚焦在 65 吋與 75 吋產品，面板廠為了有效去化 8.5 代線產能，逐步收斂 32 吋面板產量，並將重心轉移至 55 吋，預期將推升 2019 年 UHD 產品滲透率上看五成，其中 55 吋（含）以上尺寸將出現 UHD 規格遍地開花的盛況。此外，2018 年在 8.6 代新產線開始生產經濟切割尺寸 50 吋後，帶動該尺寸 UHD 滲透率達 88%，2019 年隨著產能到位，滲透率將進一步提升至 96%。IT 面板持續朝縮小邊框的規格發展，不論是無邊框顯示器面板或是窄邊框筆記型電腦面板，2018 年出貨表現皆十分亮眼。其中，在面板廠積極擴增無邊框顯示器面板產線並與品牌共同推廣下，2018 年無邊框面板滲透率首次突破三成，達 31%，預期 2019 年在面板廠持續加碼產能，以及無邊框產品廣受消費者青睞的帶動下，滲透率有望挑戰 45%。筆記型電腦面板除了追求高解析度與廣視角，受到手機高屏占比面板熱潮的鼓舞，筆電面板廠也開始嘗試將 14 吋窄邊框面板放置於 13.3 吋機殼內，不僅替既有商品帶來全新面貌，同時也達到輕薄理念。此風潮帶動 2018 年窄邊框筆記型電腦面板出貨年增高達 347%，滲透率更提升 19 個百分點達 25%。隨著窄邊框與 VESA 標準邊框面板的價差逐步縮小後，2019 年窄邊框滲透率將一舉突破四成。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "爆用戶遭駭客植入病毒 華碩回應：僅數百台受影響": "▲台灣筆電大廠華碩驚傳遭駭客入侵，據傳受影響的電腦達上百台。（示意圖／取自pixabay） 台灣筆電大廠華碩（ASUS）驚傳遭駭客入侵，據傳上百萬台電腦恐受影響。針對此次攻擊，華碩已對Live Update軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。 根據外國科技媒體《Motherboard》報導，防毒軟體公司「卡巴斯基」的報告指出，去年駭客攻破了華碩的軟體更新伺服器後，華碩就在無意中，為用戶的電腦安裝了惡意後門。這種攻擊被稱為「ShadowHammer」。卡巴斯基表示，駭客的惡意文件使用了合法的華碩數位證書，使後門看起來就像正常的軟體更新。 卡巴斯基研究人員粗估，在ShadowHammer行動中，有超過50萬台Windows裝置在華碩更新伺服器時接收了惡意程式，不過駭客似乎僅瞄準約600台電腦。 ▲華碩驚傳遭駭客入侵。（圖／取自維基百科） 據卡巴斯基追蹤，自家客戶中有超過5.7萬人在此次事件中成了在不知情狀況下下載並安裝惡意程式的受害者。卡巴斯基雖僅能追蹤自家客戶，無法提供華碩產品用戶實際受害人數，但卡巴斯基估計「全球超過一百萬用戶受影響」。 華碩電腦對於媒體報導ASUS Live Update工具程式(以下簡稱Live Update)可能遭受特定APT集團攻擊進行說明： APT通常由第三世界國家主導，針對全世界特定機構用戶進行攻擊，甚少針對一般消費用戶。 Live Update為華碩筆記型電腦搭載之自動更新軟體，部份機台搭載之版本遭駭客植入惡意程式碼後，上傳至檔案伺服器(download server)，企圖對少數特定對象發動攻擊，華碩已主動聯繫此部份用戶提供產品檢測及軟體更新服務，並由客服專員協助客戶解決問題，並持續追蹤處理，確保產品使用無虞。 針對此次攻擊，華碩已對Live Update軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。APT集團攻擊是針對特定機構圖謀特殊利益，甚少針對一般消費者，若消費者仍有疑慮，可使用華碩官網提供的檢測程式查驗，或聯繫華碩客服單位尋求協助。 對於受影響的使用者數量經過我們的調查和第三方資安顧問的驗證，目前受影響的數量是數百台，大部份的消費者用戶原則上並不屬於APT集團的鎖定攻擊範圍。  筆電報修1萬4千元會太貴嗎？日前台北市一名趙姓男子將華碩筆記型電腦送修，經負責維修的皇家俱樂部人員檢視，研判應為主機板故障，並向該名男子報價14000元，不料趙男卻認為價錢太貴，甚至質疑華碩隱匿筆電維修真實的損害情形。因此，認為自己受到詐騙，怒告華碩董事長施崇棠、朱姓客服人員以及皇家俱樂部郭姓店長3人涉嫌詐欺，但台北地檢署調查後，認定3人罪嫌不足，均不起訴。 ▲趙姓男子認為，華碩標榜品質「堅若磐石」，但維修費用卻要14000元。（圖／取自ASUS臉書） 根據檢方調查結果發現，趙姓男子於今年4月14日時，將故障的筆電送到位在大安區的皇家俱樂部維修，而經過維修人員檢測後表示，研判應為主機板壞掉，並且現場報價整體維修需要花費14000元，但卻引發趙姓男子不滿。 ▲趙姓男子因筆電故障送修，卻認為維修人員刻意隱匿真實的損害情形。（示意圖／取自ASUS臉書） 趙姓男子認為，華碩電腦明明標榜「華碩品質、堅若磐石」，但維修人員卻說是主機板故障，需支付14000元才能修好，因此，懷疑華碩刻意隱匿筆電維修的真實損害情形，並且先控告皇家俱樂部的郭姓店長，而後再提告華碩董事長施崇棠以及朱姓客服人員詐欺。 ▲檢方認為，施崇棠雖是負責人，但對此客訴案件並不知情，因此不起訴。（圖／鉅亨網） 不過，經過檢方調查後認為，郭姓店長罪嫌不足，因此將其不起訴。至於施崇棠以及客服人員的部分，由於有證人向檢警證稱，華碩基於公司分層管理，施崇棠雖是華碩負責人，但對於本件客訴案件並不知情，也未曾參與；此外，朱姓客服人員也否認有任何不實註記或詐欺行為，檢方因而再依罪嫌不足，給予2人不起訴處分。 消費者選購電腦或筆電，除了考量價格預算、效能、擴充性之外，事實上送修故障率也是不少民眾會列入參考的指標。根據美國知名電腦維修公司Rescuecom公布的最新數據，鎖定最受美國市場喜愛的8大電腦品牌，進行「可靠度指數」評比，結果發現蘋果及三星筆電品質分別高居冠亞軍，台灣華碩（Asus）則獲得最慘評分、排名墊底。 ▲「全球8大筆電可靠度評比」出爐。（圖／翻攝自蘋果、三星、華碩官網） 美國維修電腦產品的知名公司Rescuecom公布一項最新的維修數據調查報告，針對美國市場最受歡迎的8大電腦品牌，包括：Apple、Dell、HP、IBM/Lenovo、Acer、Asus、Microsoft 及三星，依據市佔率、該公司收到各品牌電腦的維修率，進行「可靠度指數」的綜合評分成績，給予最高A+、最低D-的等級評比。 調查結果顯示，蘋果Apple電腦以20.7%市佔率、3.11%維修率，總成績高達665分，獲得「A+」級的最高評比，拿下第一名；其次為市佔率僅6.2%的三星，送修的維修率為3%，總得分為270分，評等獲得「A-」 級、排名位居第二；排名第三的則是IBM/Lenovo，評等獲得「B+」級。台灣的華碩（Asus）市佔率僅2.1%、維修率高達5%，獲最慘評分D-，排名墊底。 ▲「全球8大筆電可靠度評比」Rescuecom統計資料。（圖／翻攝Rescuecom） 不過這項調查報告僅針對美國市場市佔率，以及該公司收到各品牌電腦的維修數據所得出的報告，公布後引發外界質疑的聲浪，認為有不少品牌電腦用戶多會選擇直接送修原廠，且各品牌推出的電腦產品規格等級、各有不同市場取向，僅單以維修比例作為評分項目標準，無法具體反映品牌的可靠度。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "Nexstgo 參展 CES 2019，發表全新客製旗艦商用筆記型電腦 PRIMUS NX301 ": "力高創科有限公司 Nexstgo 將於美國拉斯維加斯舉行的全球最大電子消費展 CES 2019（展期：2019 年 1 月 8 日至 11 日）推出全新旗艦商用筆記型電腦 PRIMUS NX301。此外，Nexstgo 亦會宣布與頂尖軟體公司 Foxit 合作，在所有 Nexstgo 商用筆記型電腦產品中預先安裝 PhantomPDF。Nexstgo 行政總裁鍾孝揚表示：「踏入 2019 年，亞太市場對高階和具競爭力價格的超輕薄筆記型電腦將有極高需求，因此我們將繼續提供創新突破的商用筆記型電腦，以迎合消費者不斷變化的需要。當中最佳例子便是我們與 Foxit 的合作，帶來已內建軟體的新產品以滿足新世代用戶對於多工作業、系統防毒安全性及產品耐用性的高需求。」PRIMUS NX301 特別為重視性能、耐用性和數據隱私的商務客而設。企業採購用戶也可於筆記型電腦外殼定制專屬的品牌標誌。PRIMUS NX301 採用 14 吋由鋁合金材料製成的細邊框螢幕，設計優雅堅固但機身僅重 1.25kg。長達 13 小時電池續航力，並採用定制的散熱和通風系統，能提供全天候穩定性能，讓使用者無間斷完成所有重要任務。4 個 Dolby Atmos DAX3 喇叭能提供最佳環繞音效；FHD 1080P、定焦紅外線鏡頭可帶來高清晰度的視訊會議。視訊鏡頭也另設遮蓋以確保客戶隱私。PRIMUS 通過 14 項美國軍事測試，無懼極端天氣變化或嚴峻外來衝擊，足以克服日常生活中的種種挑戰。針對網路安全威脅，PRIMUS NX301 內建 TPM 2.0 晶片，解決各種基於硬體的安全功能並抵禦網路惡意攻擊。Nexstgo 與 Foxit 攜手宣布簽訂通用 Windows 平台（UWP）協議，所有 Nexstgo 電腦系列將預裝 Phantom PDF。PhantomPDF 由建立、協作、編輯、管理、共享、保護和追蹤使用等全方位支援客戶的需要，協助客戶建立更完美的 PDF，易於使用之餘價格亦十分相宜。PhantomPDF 帶來無與倫比的使用優勢與功能，包括：Nexstgo 亦於 CES 2019 帶來全新智慧家居系統，專門為新一代家居提供更方便、更靈活的生活模式。AVITA 利用物聯網技術創建一系列可透過單一螢幕控制的互聯產品。AVITA 智慧鏡系列均以 Android 系統操作，多個感應器能協作分析從裝置中所收集的數據並整合成獨立的報告，例如使用者的體重、皮膚狀況和睡眠品質。此外，不論在家工作或學習，AVITA 桌面鏡可隨時隨地提供各類有用的資訊，例如日曆、約會追蹤、突發新聞或天氣，是每一位使用者的最佳拍擋。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華碩更新伺服器驚傳遭駭，官方下午回應：鎖定特定機構用戶的攻擊 ": "關於臺灣筆電大廠華碩的軟體更新主機遭駭的供應鏈攻擊事件，華碩今日下午發表聲明，主要針對特定機構用戶攻擊，並指出已提供產品檢測工具，也強化更新伺服器相關防護。但仍有諸多疑點尚待澄清。根據昨晚國外媒體Motherboard報導，以及資安業者卡巴斯基實驗室表示，華碩筆電的更新伺服器遭駭客入侵，駭客透過偽裝成正常軟體更新的方式，藉此散布惡意後門，透過供應鏈攻擊手法來入侵目標企業。今日下午華碩已先發表聲明回應，並預告之後將會完整版於官網公布。對於這次的供應鏈攻擊事件，華碩指出，Asus Live Update工具程式可能遭受特定APT集團攻擊，並指出這類攻擊手法，主要針對特定機構用戶進行攻擊，較少是針對一般消費用戶。言下之意，這次事件並非是大規模攻擊，希望民眾能夠安心。但是實際遭安裝後門的更新程式用戶數極大，當中是否還有其他的攻擊行動未清查出，可能仍有待釐清。根據目前華碩的解釋，Asus Live Update工具程式是華碩筆記型電腦搭載的自動更新軟體，有部份機臺搭載之版本遭駭客植入惡意程式碼後，上傳至檔案伺服器(download server)，企圖對少數特定對象發動攻擊。華碩已主動聯繫此部份用戶，提供產品檢測及軟體更新服務，並由客服專員協助客戶解決問題，並持續追蹤處理，確保產品使用無虞。而針對此次攻擊，他們也強調，已對Live Update軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。若消費者仍有疑慮，華碩也提供ASDT檢測程式（檔案連結），供民眾自行下載該程式以檢測自己是否受此事件影響，或聯繫華碩客服單位尋求協助。另外，我們先前也詢問了華碩的處理進度與影響範圍方面的問題，華碩針對部分給出了回應。關於這起事件的處理進度上，根據卡巴斯基指出，他們是在1月31日通知華碩，並傳出雙方在2月14日也有會面，但卡巴斯基認為華碩沒有給予太多的回應。今日華碩的回應是，他們在事件發生當下，就已即時更新及置換有風險的相關程式，啟動內部調查，投入大量資源釐清相關疑慮及可能受影響的用戶範圍。至於影響範圍的問題，根據卡巴斯基研究人員先前的說法，他們統計到的有超過5.7萬名卡巴斯基用戶，已下載了被注入後門程式的ASUS Live Update，並估計影響約100萬人，但卡巴斯基認為，背後的網絡犯罪分子其實只針對其中600個特定的MAC地址感興趣（他們在200支惡意程式樣本中，查到約600個不同的MAC位址）。而華碩的回應中，並未回應有多少用戶電腦，下載了具後門程式的ASUS Live Update，僅針對這次供應列攻擊事件，表示經他們的調查和第三方資安顧問的驗證，目前受影響的數量是數百臺，並強調大部份消費者用戶，原則上並不屬於APT集團的鎖定攻擊範圍。至於這次APT攻擊鎖定的對象或是類型，以及這次入侵管道的清查結果，華碩並未揭露。目前，官網聲明訊息已經公布，並指出這次事件僅筆電系列的Live Update工具程式受到影響，其餘產品像是手機，不會有此安全疑慮。同時，也建議用戶確保自身電腦上的ASUS Live Update是最新且安全的版本（網頁連結）。對於軟體更新主機遇害，是否所有啟用Live Update的電腦都遇害的問題，他們目前回應是，這次事件是針對少數特定的對象產生的攻擊，所以並非有安裝ASUS Live Update的電腦都會受害。但未就資安業者公布下載具後門更新程式的數字回應。後續，我們仍將繼續與華碩確認相關資訊。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "個股：義隆NB加密指紋辨識晶片Q1量產、具傾斜功能觸控筆晶片今年出貨量可期": "【財訊快報／李純君報導】觸控晶片大廠義隆(2458)宣布瞄準筆電市場，推出具備加密功能的電容式指紋辨識感測晶片，並已經獲得全球筆電一線大廠的採用，預計2019年第一季量產供貨，公司也宣布，具傾斜功能，整合驅動與觸控的電容式觸控筆晶片產線到位，今年放量出貨可期。義隆表示，資訊安全特別是筆記型電腦加密是應用趨勢。不論是商務人士或是一般消費者，都是切身相關的，同時，上網的安全是目前受到高度重視的關鍵議題，電容式指紋辨識感測晶片應用在筆記型電腦新增加密新功能，已經成為筆電市場的新趨勢。義隆研發多時推出兩種新的晶片整合解決方案。首先是應用於主流機種的晶片，它的特色是在進行指紋比對時，在傳送指紋影像至主機端時，先在影像加密以確保資訊安全。同時，並提供支付功能(MOH with Intel SGX/IOC Online Payment)；其次是應用於高階機種(MOC with Secure Bio)，其特色是所有比對、加密等保密功能都在指紋晶片內部執行作業，這是微軟要求的加密功能規格，並符合FIDO 2.0規範。目前這些加密功能的指紋辨識晶片已經獲得全球筆電一線大廠的採用，預計2019年第一季量產供貨。此外，義隆也提到，觸控晶片帶筆功能已經有出貨長達五年的市場經驗，同時也是全世界第一家持續展示支援微軟MPP 1.0(Microsoft Pen Protocol)/1.5/1.51/2.0規格的廠商，擁有傾斜功能的電容式觸控筆之筆記型電腦等產品。加快電容式觸控筆的反應速率，以及提供4096階的壓力點，讓使用者可以輕易的進行繪圖、塗色或是素描，另外增加筆的傾斜功能讓使用者可以進行繪製陰影的功效，更是技術的門檻所在。該公司客戶包括微軟、惠普、聯想、戴爾、Google、宏碁和華碩等全年知名筆電大廠，亦同時應用在智慧型手機和平板電腦等產品，2017年出貨量超過550萬套，預計2018年出貨近一千萬套。而新增具有帶筆功能的整合觸控和驅動功能的單晶片，則是更增添該公司在觸控晶片帶筆功能的產品線更加完整。每年穩健發展的筆記型電腦市場，是義隆發展的重心，亦是重要的營收和獲利的來源。此次全系列筆記型電腦解決方案將會在本次的CES展中傾巢而出，包括排名全世界第一，市佔率六成多的觸控螢幕晶片以及結合電容式觸控筆功能的單晶片方案，並秀出與眾多一線筆電大廠的新產品展示，同時領先全球市場銷售量的觸控板模組(Touch Pad module)，亦秀出帶電客式主動筆功能在觸控板模組的應用，以及整合LED和光學導光板機構的Lighting Touch Pad，和採振動馬達為力的回饋沒有按壓噪音的HapticPad等，以及展出囊括全球過半市佔率的指向裝置產品(Point Stick)與觸控板模組的結合應用等。",
        "華碩自動更新服務遭駭客攻擊，官方提供檢測程式查驗 ": " 國外媒體 VICE 引用知名防毒軟體卡巴斯基實驗室的報告指出，駭客已成功入侵華碩的 Live Update 自動更新伺服器，迫使其向用戶推送惡意軟體，預估有 50 萬台安裝此軟體的桌上型／筆記型電腦、主機板，甚至包括智慧型手機與物聯網裝置都有可能受到影響。 卡巴斯基實驗室表示，此惡意軟體於 2019 年 1 月發現，甚至於 2 月派出技術代表與華碩接洽，但華碩並沒有明顯作為，且未告知客戶此項威脅。 稍早華碩正式對此事件發表聲明：APT 通常由第三世界國家主導，針對全世界特定機構用戶進行攻擊，甚少針對一般消費用戶。 *關於 APT 集團攻擊: https://www.fireeye.com/current-threats/apt-groups.html Live Update 為華碩筆記型電腦搭載之自動更新軟體，部份機台搭載之版本遭駭客植入惡意程式碼後，上傳至檔案伺服器 (download server) ，企圖對少數特定對象發動攻擊，華碩已主動聯繫此部份用戶提供產品檢測及軟體更新服務，並由客服專員協助客戶解決問題，並持續追蹤處理，確保產品使用無虞。 針對此次攻擊，華碩已對 Live Update 軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。APT 集團攻擊是針對特定機構圖謀特殊利益，甚少針對一般消費者，若消費者仍有疑慮，可使用華碩官網提供的檢測程式查驗，或聯繫華碩客服單位尋求協助。 3/27更新：華碩表示受影響的僅有安裝特定版號 Live Update 軟體的幾百台筆記型電腦，建議有疑慮的用戶儘速使用官方提供的檢測程式進行查驗。\n        Tags:\n            #華碩\n#ASUS\n#駭客\n#卡巴斯基\n#Kaspersky\n#惡意軟體\n\n硬體新聞\n",
        "華碩新年產品齊發　輕薄款筆電連7年蟬聯市占冠軍 ": "",
        "13.3吋AeroBook筆電僅1.26公斤、15,500元，重量、價格輕鬆無負擔 ": "\n\n國寶大師 李文恩\n發表於 2019年3月26日 15:00\n      2019-03-26      \n收藏此文\n\n      先前筆者曾介紹過由Chuwi推出的SurBook平板、筆記型雙用電腦，這次他們推出的產品為搭載Intel Core m3-6Y30處理器的純筆記型電腦AeroBook，它的重量約為1.26公斤，雖然只能排在筆電的中段班，但是它的價格只要新台幣15,500元，也不失為文書機的選擇。    AeroBook為採薄邊框設計的筆記型電腦，其機身尺寸與12.3吋的筆記型電腦差不多，但卻塞入解析度高達1920 x 1080的13.3吋螢幕，重量則為2.77磅（約為1.26公斤），可以算得上是攜帶方便的輕薄機種。它採用第6代Intel Core m3-6Y30處理器，具有2個核心、4個執行緒，基礎運作時脈為900MHz，Turbo時脈可達2.20GHz，搭配具有12個處理單元（EU）的Intel HD Graphics 515內建繪圖處理器，支援4K影片硬體解碼，最高時脈為850MHz，其TDP僅4.5W，省電性不在話下，雖然效能表現不會太好，但仍比SurBook採用的Intel Celeron N3450處理器高了1個檔次，能夠勝任一般文書與基本的上網、多媒體娛樂需求。AeroBook搭載8GB雙通道LPDDR3記憶體，但無法自行升級更換，儲存裝置部分則內建128GB eMMC，並提供預載128GB或256GB固態硬碟的M.2插槽，以及MicroSD讀卡機，方便使用者能夠自行擴充儲存容量。 ▲ AeroBook為重量僅有1.26公斤的輕薄筆記型電腦。 ▲ AeroBook採用薄邊框設計，將13.3吋螢幕塞入較小的機身內。 ▲ 其機身尺寸與一般12.3吋機種接近。 ▲ 機身最厚處僅有8公釐。 ▲ AeroBook內建128GB eMMC，並具有M.2插槽與MicroSD讀卡機。現在有許多筆記型電腦為了讓機身更加輕薄，而移除了許多I/O端子，衝擊到使用的方便性，其中最有名的例子就是全機只留下1組USB Type-C與耳機端子的MacBook。AeroBook的機身兩側仍提供豐富的I/O端子，包括2組USB 3.2 Gen1，以及USB Type-C、耳機端子、Micro HDMI、MicroSD讀卡機各1組，但充電功能並沒有整合至USB Type-C，所以也留下充電端子。在無線傳輸部分，支援2.4GHz/5 GHz雙頻Wi-Fi 5（IEEE 802.11b/g/n/AC），以及藍牙4.0。AeroBook除了搭載支援多點觸控功能的觸控板之外，比較特別的是它也搭載背光鍵盤，算是在這個價位帶比較難得的功能。AeroBook預到於2019年4月上市，具有256GB與384GB等不同的版本，前者的儲存裝置為128GB eMMC + 128GB固態硬碟，價格為美金499元（約合新台幣15,500元），後者為128GB eMMC + 256GB固態硬碟，美金549元（約合新台幣17,060元），兩者都預載Windows 10作業系統。 ▲ AeroBook總共具有3組USB以及耳機、HDMI、MicroSD讀卡機等I/O端子。 ▲ 觸控板支援多點觸控功能，可以透過手勢快速操作。 ▲ 鍵盤具有背光功能，方便在光線昏暗處使用。 ▲ AeroBook是台適合用於文書工作的輕薄筆電。 ▲ AeroBook的詳細規格。雖然說AeroBook的重量並不算特別輕，但在這個價位帶已經算是相對出色的表現，相比以搭載相同處理器的Asus Chromebook Flip C302，兩者的重量相當接近，但AeroBook能在價位較低的前提下包含Windows 10作業系統授權，而Chromebook Flip C302的市場價格超過新台幣20,000元，且只具有免費的Chrome OS作業系統，相較之下AeroBook還是有一定的價格優勢。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：電腦王, 筆電, 新聞, 電腦/周邊, aerobook, chuwi\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "Dell 計劃推出雙螢幕筆記型電腦！ ": "筆記型電腦在各方面，為了「便攜」在各種地方總有不可避免的犧牲，但對於部分商務使用者來說，希望可以有大螢幕、甚至雙螢幕，就像遊戲玩家會希望筆電也可以配有機械式鍵盤一樣，而日前 Dell 就公開一項專利，顯示其正在研發新的筆記本電腦設計。「Information Handling System with Multiple Detachable Displays」的專利是 Dell 在 2017 年 6 月向 USPTO 申請，但於 2019 年 1 月 3 日才對外公佈，這個設計可以讓筆電在外觀結構變化最小的情況下，一次擁有多個顯示器裝置，進而讓使用者可以擁有更高的工作效率。從專利圖中可以看到，螢幕可以透過單一轉接座與筆電連接，原本兩個轉接座就可以分別接上螢幕，透過轉接座的設計，螢幕可以是左右並排，也可以一前一後座展示用，可以說是十分便利，而要收筆電時，兩個螢幕也可依序闔起，變成三明治的感覺，因此不會因為多了一個螢幕而占用更多空間。雖然重量上一定不可避免會稍重一些，但絕對值得！資料來源：hkepc.com  Remember Me Lost your password?",
        "全國電舊換新電腦最高省1萬　i7電腦直接現折2,500元 ": "▲全國電子推出電腦舊換新優惠。（圖／全國電子提供）\n記者邱倢芯／綜合報導全國電子宣布，「電腦無敵舊換新」即日起開跑，3/31前消費者只要憑任一舊款桌上型電腦或筆記型電腦，到全台322家全國電子門市購買ASUS、acer、MSI、Lenovo品牌指定等數十款限量桌上型電腦及筆記型電腦，即可享舊換新最高現折10,000元的優惠。此外，有的機種甚至是先降價、再享舊換新優惠。同時，全國電子也推出「舊換新買i7筆記型電腦或桌上型電腦現折2,500元」、「舊換新買i5筆記型電腦或桌上型電腦現折1,500元」的雙重優惠。Optane/電競高人氣電腦　也列入舊換新優惠\r\n現代人講求效率，使用電腦時最怕電腦慢半拍。因此將目前市場上超夯的電競、Intel Optane記憶體電腦，以及混碟電腦都名列此次舊換新活動之列。全國電子表示，市場人氣超夯的電競電腦，正因為擁有超高效能的運算能力，因此除了深受電競玩家所喜愛，也有許多常需要運算大量資料的使用者及商務人士改選擇購買電競電腦。2018年崛起的搭載Intel Optane記憶體的電腦，因能加速電腦回應能力，可以以較短的等待時間進行創作、遊戲和生產活動，近來詢問度飆高、買氣攀升。「混碟電腦」則同時結合了機械硬碟和固態硬碟的優點，讀寫速度相較傳統機械硬碟快，又能擁有傳統機械硬碟的大容量，也是電腦市場上的話題商品。刷卡購物滿額再送3,680元\r\n除了購買電腦的優惠外，全國電子也祭出，購物不限金額，即可享5期0利率分期優惠；且刷指定銀行信用卡消費並分期，上網登錄滿額最高送3,680元。而3月底前刷星展銀行信用卡分期消費，單筆滿5千元並上全國電子活動頁面登錄還可再抽市價17,600元的dyson Airwrap Complete造型器全配組，共將抽出3名。▼3/9-3/15 全國電子第一波電腦舊換新推薦商品。（圖／全國電子提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※華碩（2357）今天（8日）公布2019年2月集團營收為251億元，年減14%，2月品牌營收為189億元，年減16%，主要是因為關鍵零組件缺貨及傳統筆電市場需求趨緩，不過電競筆電的出貨年成長率高達20%，根據市調報導，今年1月更是拿下東歐5國的市佔冠軍。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "華碩輕薄筆電市佔連7年奪冠　趁勢再推ASUS ZenBook 13上市 ": "▲全球最小的13吋筆電「ASUS ZenBook 13 (UX333) 」。（圖／華碩提供）記者姚惠茹／台北報導華碩在2019年的一開始，就率先傳出捷報，旗下輕薄筆電系列，在2018年7月到10月之間，以平均超過52%以上的優異市佔，榮登冠軍寶座，並創下連續7年蟬聯銷售龍頭的佳績，趁勢再推全球最小的13吋筆電「ASUS ZenBook 13 (UX333) 」上市開賣。據知名市調公司最新統計資料顯示，搭載Windows系統的輕薄型筆電腦(≦18mm)市場中，華碩隨著多款新品推出搶市，以及受惠父親節、開學與求職季所帶來的超高買氣，在2018年7月到10月之間，以平均超過52%以上的優異市佔領先各競爭對手，榮登冠軍寶座，並創下連續7年蟬聯銷售龍頭的佳績，而這也與現今消費者在物色筆記型電腦產品時，以輕薄便攜、行動力至上為訴求的主流趨勢不謀而合。▲ASUS ZenBook 13內建獨家NumberPad虛擬數字觸控板。（圖／華碩提供）此外，華碩今日也乘勝追擊，宣布ASUS ZenBook系列全新代表作，同時也是全球最小的13吋筆電「ASUS ZenBook 13 (UX333) 」，從即日起正式在台上市，其中值得一提的是，這次除了經典「皇家藍」外，還有高貴優雅的「冰柱銀」配色，提供消費者不同選擇，搭配玫瑰金細節點綴，讓3C產品也走時尚精品路線。全新ASUS ZenBook 13同樣採用四面NanoEdge窄邊框顯示螢幕，不僅擁有超高95%優異屏佔比，還可呈現幾近無邊的絕佳視覺體驗，配備獨家ErgoLift軸承設計，打字更舒適自在，搭配只有1.09Kg、16.9mm，比A4紙張還小的輕薄機身設計，以及最高搭載第8代Intel® Core™ i7處理器、8GB記憶體與14小時的超長續航力，此外，全新ASUS ZenBook 13也內建獨家NumberPad虛擬數字觸控板，讓使用者可隨心所欲一鍵切換使用，建議售價為新台幣39,900起。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※華碩今天（2日）宣布，旗下ZenFone Max系列，推出內建4000mAh超大電力、可連續使用2天也不會斷電的新一代全螢幕電力怪獸—ASUS ZenFone Max (M2)，從即日起在全台各大電商平台同步上架，並在中華電信獨家首賣。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "追著蘋果發表會跑？小米超輕量新筆電將在 3/26 亮相 ": "爆（圖片來源／Gadget Flow）根據外媒《GSM Arena》的報導，小米電腦部門的官方部落格近日發佈了一張神秘的照片，直指出 3 月 26 日將有新產品上市，文案上寫的是：「怎樣的體重才算完美？」並配合一個顯示 1.07 公斤的體重器。外媒認為這可能是暗指是小米即將發表新款 12.5 吋筆記型電腦。（圖片來源／擷取自 GSM Arena）據了解，小米新筆記型電腦除了具備 12.5 FullHD 顯示螢幕外，還將採用 Intel（英特爾）的 Core m3-7Y30、Core i5-7Y54 處理器、4GB 記憶體與 128GB / 256GB 儲存空間。從規格上來看，小米新筆記型電腦應是瞄準商務文書處理，最重要的是外殼據聞將使用全金屬機身設計，而且重量從官方透露的照片，估計將只有 1.07 公斤，比市面上多數的輕薄筆電還易於攜帶。【你可能還想看】 紅米系列不只平價手機！4千有找洗衣機、460 元無線耳機都有了…\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "華碩筆電驚傳駭客惡意攻擊！官方發聲明回應：針對特定機構 ": "爆外媒報導筆電大廠華碩筆電內建更新工具程式遭特定駭客發動入侵攻擊，官方於今3/26下午發出聲明回應。（圖美聯社）針對外媒報導華碩電腦更新軟體遭特定機構進行惡意攻擊，華碩於今3/26下午特別對此事正式發出官方聲明稿並回應指出，APT通常由第三世界國家主導，針對全世界特定機構用戶進行攻擊，甚少針對一般消費用戶。據查，目前受影響筆電台數約只有數百台，並非外媒報導所傳有上百萬台裝置。以下為華碩聲明全文：華碩對於媒體報導ASUS Live Update工具程式（以下簡稱Live Update）可能遭受特定APT集團攻擊說明，Live Update為華碩筆記型電腦搭載的自動更新軟體，部份機台搭載的版本遭駭客植入惡意程式碼後，上傳至檔案伺服器(download server)，企圖對少數特定對象發動攻擊。華碩已主動聯繫此部份用戶提供產品檢測及軟體更新服務，並由客服專員協助客戶解決問題，並持續追蹤處理，確保產品使用無虞。針對此次攻擊，華碩已對 Live Update 軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。APT集團攻擊是針對特定機構圖謀特殊利益，甚少針對一般消費者，若消費者仍有疑慮，可使用華碩官網提供的檢測程式查驗(https://dlcdnets.asus.com/pub/ASUS/nb/Apps_for_Win10/ASUSDiagnosticTool/ASDT_v1.0.1.0.zip)，或聯繫華碩客服單位尋求協助。*關於APT集團攻擊: https://www.fireeye.com/current-threats/apt-groups.html你可能也想看 Google Play 手遊藏毒！估 1.5 億 Android 用戶中招\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "\r\n\t筆電軟體遭植入惡意程式 華碩：升級驗證機制把關 ": "（中央社記者江明晏台北26日電）華碩自動軟體更新工具的伺服器傳遭駭客入侵，全球受影響用戶可能超過百萬，華碩今天表示，已主動聯繫可能受影響用戶解決問題，並升級多重驗證機制，確保入侵不再發生。MOTHERBOARD等科技媒體報導，俄羅斯資安業者卡巴斯基實驗室（Kaspersky Lab）先前表示，華碩去年進行軟體更新時，自動軟體更新工具的伺服器遭駭客入侵，並藉此向上千台用戶的電腦植入了惡意後門程式，而且這個惡意程式使用了華碩數位證書，偽裝成正常軟體更新。卡巴斯基說，發現這類更新來自於Live Update ASUS伺服器；被植入木馬或惡意程式，而且有華碩認證署名。卡巴斯基估計「真正受害規模遠大於此，全球受影響用戶可能超過100萬人。」針對ASUS Live Update工具程式可能遭受特定APT（進階持續性攻擊）集團攻擊，華碩今天說明，APT通常由第三世界國家主導，針對全世界特定機構用戶進行攻擊，甚少針對一般消費用戶。華碩指出，Live Update為華碩筆記型電腦搭載的自動更新軟體，部分機台搭載的版本遭駭客植入惡意程式碼後，上傳至檔案伺服器（download server），企圖對少數特定對象發動攻擊，華碩已主動聯繫此部分用戶提供產品檢測及軟體更新服務，並由客服專員協助客戶解決問題，並持續追蹤處理，確保產品使用無虞。針對此次攻擊，華碩表示，已對Live Update軟體升級全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。華碩強調，APT集團攻擊是針對特定機構圖謀特殊利益，甚少針對一般消費者，若消費者仍有疑慮，可使用華碩官網提供的檢測程式查驗，或聯繫華碩客服單位尋求協助。（編輯：李信寬）1080326",
        "【Lynn寫點週報】行動處理器爭霸戰：Intel最大危機不是AMD? 看ARM如何布局行動處理器市場 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n今年的 CES 2019在上週暫時告一段落，不難發現各家新產品重點不再是智慧型手機，暗示智慧型手機早已邁入成熟階段，大廠的重心接著轉移到其他更具成長潛力的新興市場，像是自動駕駛、 5G通訊跟語音助理。但不代表現有市場沒有新意， PC市場的競爭其實更加火熱：從 AMD重振旗鼓以來，Intel跟 AMD這兩家處理器（Central Processing Unit, CPU)大廠的競爭一直是市場的關注焦點，背後代表的是資料中心龐大的市場劃分，究竟 AMD能不能從Intel手中搶占部分的資料中心市場，牽動 AMD的股價是否能再次重返榮耀。現在電腦品牌廠的營收大多來自於筆記型電腦，傳統個人 PC市場的成長幅度不大，但 PC端的產品性能被認為是資料中心方案競爭力的指標，處理器大廠也將發布重點放在消費級的桌上型處理器，營收主力的行動處理器反而不再像桌上型處理器般受到關注，為什麼這兩年筆記型電腦所搭載的行動處理器不再是 Intel及 AMD的產品重點？先來看看市占率接近壟斷的Intel，旗下的客戶運算事業群從 2018年第一季到第三季以來，帶來 270億美元的營收，年營收估計為 350億美金，其中筆記型電腦（Notebook）是營收成長的主要動力，行動處理器出貨量較 2017年成長了 5%；桌上型處理器出貨量反倒衰退了 5%，代表筆記型電腦仍是 PC市場的成長動能，桌上型電腦不但零成長還反倒衰退。目前筆記型電腦大多使用 Intel的行動處理器（Mobile Processor），隨著 AMD推出 Zen架構，有效改善過往令人詬病的效能及耗能表現，越來越多的筆電搭載 AMD的 CPU，主要是聯想、宏碁跟 HP這幾間品牌大廠，但 AMD 處理器的筆電大多只能透過網路購物，實體通路能見度遠不如 Intel 系列，現階段 AMD對 Intel還不構成重大威脅。Intel跟 AMD在 x86處理器的戰爭打得正火熱時，其實還潛藏著第三方勢力──專為筆記型電腦設計的 ARM架構的行動處理器，這才是我認為未來會威脅到 Intel龍頭地位的產品，未來很可能在中低價位的筆記型電腦市場重新劃分各家市占。（關於 x86及 ARM的差異，可以參考：看ARM如何搶走英特爾的x86市場––CPU市場上的逆襲！）ARM架構 CPU的筆記型電腦並不是創新，早在 2017年時電腦品牌廠就推出了 ASUS NovaGo及 Envy X2，兩者均搭載了當時旗艦智慧型手機普遍採用的高通的 Snapdragon 835處理器，以「常時連網筆電」特色進行市場行銷，標榜中低價位筆電也能有長時間續航、 4G上網、不再仰賴 Wi-Fi的特色。這類型產品一度在市場引起不小的騷動， Intel當時也備感威脅── ARM架構的筆電可直接使用 4G連線，而且價位不高、 ARM處理器耗能也較 x86架構的筆電低許多，能帶來更長的續航力。乍聽之下非常適合長時間文書使用，但最後因為使用者體驗不佳，銷售成績並不好，雷聲大雨點小，沒有在筆記型電腦市場造成多大的影響。「使用者體驗不好」是什麼意思？ Snapdragon系列處理器是以 ARM架構為基礎，如果要運行 x86架構的 Windows系統，中間需要透過一層 ARM轉 x86的模擬器才能執行，會使得處理器效能大打折扣，而且模擬器許多缺乏相容指令集，低相容性使得最基本的網頁瀏覽，頻繁出現無法顯示或是不時關閉重啟的問題。由於模擬器是模擬 Win32的環境， ARM筆電只能運行 32位元的應用程式，能執行應用程式的數量有限。在網頁及應用程式上表現皆不佳的情況下， ARM架構筆電連輕量的文書使用都無法滿足，綜合使用體驗實在太差。同等價格下不如買 x86架構的筆電，至少能確保運行穩定──後來 ARM架構的筆電也沒有再推出第二代。談了這麼多第一代產品的缺點，為什麼我還是認為 ARM產品相當有潛力？ 雖然新聞的曝光度都很低，沒有太多人知道，但是在 2018年，不論是 ARM、高通、微軟、 Google及火狐（Mozilla）都針對 ARM架構筆記型電腦產品進行軟體及硬體上的改進，除了推出 ARM筆電專用的處理器之外，針對軟體相容性也逐步在改善。如果成功解決上述提到的問題， ARM架構筆電將對 Intel與 AMD兩家造成不小的威脅，首先我們先來看看 ARM架構筆電在未來可能成功的原因：2018年12月6日，高通在第 3屆 Snapdragon 技術高峰會除了手機用的 Snapdragon 855之外，還壓軸宣布了「Windows on Snapdragon」計畫中的 7nm處理器 Snapdragon 8cx： CPU由 8個 Kryo™ 495核心組成， GPU則是 Adreno™ 680 GPU，而且可以支援到八通道的 LPDDR4記憶體，時脈可以達 2133MHz，更提供 NVMe SSD及 UFS 3.0的儲存空間接口──完全是為筆記型電腦所設計的規格與效能。上述硬體規格太過複雜，簡單說就是，這款晶片的效能可以保證：即使透過模擬器轉譯，使用者仍可以流暢使用 Windows 10，解決先前手機處理器效能不足所發生的卡頓情形，預計在 2019年第三季開始出貨。2018年下半年，微軟向應用程式開發者推出 ARM64 SDK，提供開發者撰寫 ARM架構上 64位元的應用程式，也就是說，未來 ARM架構 CPU能夠在 Windows上運作 64位元的應用程式。開發者可以使用微軟的 ARM64 SDK將應用程式重新編譯成 64位元的版本，不久 ARM架構筆電在運作相容性上應該與 x86架構的差異會越縮越小，然而像是 Chrome這種較為複雜的應用程式可能無法直接轉譯，必須有更多的調整，但 Google已經有計畫著手解決這個問題。2018年10月，根據 Android Authority的訪談內容， Google已經開始著手重新編譯 Chrome的程式碼，讓 ARM架構的電腦未來都能順利執行 64位元的 Chrome瀏覽器，預計將在 2019年下半年發布。如果 x86架構的 Chrome瀏覽器的相容性問題獲得排除，便能解決效能低落與穩定性的問題。2018年12月，火狐 Mozilla也宣布與高通合作，要打造在 ARM架構上運行的 Firefox瀏覽器，並針對 Snapdragon系列處理器進行最佳化，但是確切推出的日期還沒有確定。順利的話，這下子兩大瀏覽器都將支援 ARM架構處理器了，未來 ARM筆電的瀏覽器體驗應該不會出現過去的相容性問題，也就是說，效能及相容性上的問題都獲得解決──不管是硬體還是軟體，各大廠商都致力開發 ARM架構電腦這一塊潛在市場，各大公司都希望 ARM架構筆電可以刺激成長已經趨緩的 PC出貨量。「遊戲串流」一直是各大遊戲商追尋的新型商業模式，使用者不需要配備高性能的硬體配備，也能直接透過雲端串流的方式遊玩3A級遊戲。舉例來說，現在市場上已經有 Sony 的 PlayStation Now ，其他像是 Nvidia 的 GeForce Now，甚至是任天堂的 Switch、遊戲平台 Steam也都有計劃提供遊戲串流的服務，最近連雲端基礎設施最強的 Amazon也傳出預計 2020年進入遊戲串流市場。主要原因是雲端訂閱制能讓玩家不受到裝置跟電力的限制，直接透過網路遊玩，二來是對於遊戲開發商來說，遊戲是由中央數據中心進行運算，各項遊戲都能輕易跨平台，不需要再投入高成本進行各平台遊戲開發。高通最強的優勢在於其 5G技術，因為遊戲串流需要高速、低延遲的網路，等到 5G技術普及後，即使 ARM處理器效能不足以執行 3A大作遊戲，也能透過內建的 5G網路提供足夠的網路連線品質，連結到串流服務供應商的伺服器遊玩遊戲，在 5G商業模式難尋的困境中，遊戲串流可能是 5G商業模式的突破口。（關於 5G技術困境，可以參考：【Lynn寫點週報】 2019年是5G元年？談 5G通訊技術發展困境）ARM架構的筆記型電腦具有長續航、體積小、可行動連網而且「便宜」的特色。如果要在市面上 Intel筆電中找到「長續航、體積小、可行動連網」的輕薄機型，效能定位於文書使用，價格動輒也要新臺幣 4萬左右；但 ARM筆電就親民得多，價格預估僅會高於智慧型手機多一點，大概介於 2萬至 3萬之間，使用者便能擁有一台輕薄、長續航且可以隨時上網的行動裝置，等待 5G商轉或是行動網速充足時，還能透過串流功能遊玩 3A遊戲大作。回到現實面， ARM筆電現有的定位是搶占 Intel的文書輕薄筆電（Ultrabook）市場。至於高階效能導向的機型，像是電競、繪圖等等的應用，這部分仍會是 Intel的 x86架構筆電為大宗。在輕薄文書機型的市場中， Intel其實也有反擊，舉例來說， Intel去年底推出超低功耗、無風扇的 Amber-lake系列，目的在於鞏固自家於輕薄文書市場的競爭力，這系列的處理器在 2018年新版的 Macbook Air上被採用，但價格仍然昂貴，而且也不具連網能力。ARM架構筆電預估在 2019年下半年陸續會有新產品發布，要大量出貨到市面上販售應該會推遲到 2020年。到了那個時間，部分地區應該有 5G網路覆蓋， ARM架構筆電屆時會搭上 5G商轉的話題行銷，應該能吸引一部分使用者購買。如果 ARM架構筆電真的成功，將對 Intel股價造成非常大的傷害，雖然大家都在說 Intel的未來是資料中心業務，但 2018年第三季 Intel資料中心的營收比例僅有34%，個人電腦業務卻佔 Intel總營收的54%，2017年總營收 340億美元，個人電腦仍是 Intel的主要營收來源，隨著 ARM筆電的功能改善，高通只需要吃下 10%的市占，就能獲得數十億美元的營收，對於高通 223億美元的年營收不無小補── Intel的假想敵根本不是 AMD，而是高通的 ARM架構行動處理器。分享文章或觀看評論Oursky Limited (Taiwan)\n臺北市.台灣百睿達有限公司\n臺北市.台灣雷麒科技有限公司\n桃園市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "【CES 2019】硬淨又輕巧的商務筆電 Nexstgo PRIMUS NX301【CES 2019】硬淨又輕巧的商務筆電 Nexstgo PRIMUS NX301 ": "香港 Nexstgo 在今屆 CES 2019 亦發表了全新的旗艦商用手提電腦 PRIMUS NX301，採用 14吋幼邊框屏幕，重量只有 1.25kg。值得一提的就是 PRIMUS 通過 14 項美國軍事測試，能在極端天氣變化及抵受外來衝擊，足以應付日常生活中的面對的挑戰。而作為一台商務筆電，網絡安全當然非常重要，PRIMUS NX301 內置 TPM 2.0晶片，能協助用家解決各種基於硬件的安全功能並抵禦網絡惡意攻擊。Nexstgo 全新的旗艦商用手提電腦 PRIMUS NX301 重量只有 1.25kg，並通過 14 項軍規品測試，足以克服日常生活中的種種挑戰。擴充功能方面 NX301，配備 2組 USB-C、2 組 USB 3.1 (Gen 1) 還是有支援 4K 輸出的 HDMI 及 microSD 讀卡器。功能方面，PRIMUS NX301 配備 FHD 1080P，4個 Dolby Atmos DAX3喇叭能提供最佳環迴聲效，特長 13小時電池續航力，並採用特別設計的散熱和通風系統，保持主機穩定性能。擴充功能方面 NX301，配備 2組 USB-C、2 組 USB 3.1 (Gen 1) 還是有支援 4K 輸出的 HDMI 及 microSD 讀卡器。上一篇：SHARP 民用 8K 攝影機解密下一篇：【CES 2019】Qualcomm 展出 5G 原型手機更多節目2020-04-272020-04-202020-04-202020-04-14© 2015-2016 Plug Media Services Limited. All Rights reserved."
    },
    "Q2": {
        "英特爾最新第 10 代 Intel Core 處理器和 Project Athena　具 5GHz 全核心渦輪加速技術 ": "\n（GNN 記者 Jessica 報導） 2019-05-28 18:11:21\n\n\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "微軟下架華為筆電 可能終止Window授權 ": "爆（法新社）〔財經頻道／綜合報導〕微軟也對華為開刀，據外媒報導，微軟上週末從微軟線上商店，刪除了華為筆記型電腦列表，甚至在微軟商店中也無法搜索到華為的任何硬體設備，不過，在實體商店仍有出售華為筆記型電腦。對於下架華為筆記型電腦或將中止Windows授權乙事，多家媒體向微軟求證，但微軟均未給予答覆。據美國科技媒體網站The Verge報導指出，華為MateBook X Pro是目前美國最好的筆記型電腦之一，如果沒有了Windows許可，或許將無法與MacBook Pro、惠普Spectre x360以及微軟Surface系列相抗衡。The Verge認為，微軟潛在的Windows禁令，很可能影響華為的服務器解決方案。在美加大封殺力道，華為消費者業務CEO余承東昨透漏，華為自研的OS操作系統最快今年秋、最慢明年春天就可上市。華為消費者業務CEO余承東昨透漏，華為自研的OS操作系統最快今年秋、最慢明年春天就可上市。（擷取自華爾街見聞）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "微軟發現華為Matebook筆電有後門  華為迅速修補 ": "英國資訊安全雜誌SC Magazine報導，美國微軟公司今年1月曾發現華為Matebook筆記型電腦有後門，向華為回報此缺陷後，華為迅速對軟體進行修補。向華為回報此缺陷的研究人員表示，華為迅速且專業地回應與合作，並於今年1月19日進行修補。\n\r\n中央社根據SC Magazine報導，微軟研究人員在華為Matebook筆電上安裝Windows 10系統1809版本上的Microsoft Defender進階威脅防護系統，這個系統向研究人員發出警示，提醒研究人員在華為Matebook筆電發現後門。\n\r\n這項漏洞類似美國國家安全局（NSA）使用的後門技術。\n\r\n報導指出，根據微軟公布的安全報告，這個後門安裝在華為Matebook中的PCManager軟體中，可以讓無特權用戶以超級用戶權限建立程序。\n\r\n在進一步調查中，微軟研究人員又發現一個驅動程式，可以在電腦內核（kernel）程序中執行最高層級的第零級特權（ring-0）。\n\r\n研究人員在報告中表示：「我們檢測到華為開發的設備管理驅動程式有異常行為，深入探究後，我們發現一個設計失誤，能讓地區特權升級。」\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n\n\n",
        "微軟也排除華為！Matebook X Pro 不再是微軟官方認可筆記型電腦！— EXP.GG": "\n\n\n\n\n\n\n\n新聞專區隨著美中貿易戰逐漸升溫，對於華為的制裁也越來越多。除了 Google 終止華為的認證，微軟也在稍早前跟進，從微軟線上商城中移除了華為出產的「Matebook X Pro」，這意味著華為不再是微軟認可的廠商。華為所有的筆記型電腦都是使用 Windows 系統，如果微軟不再授權軟體，對於華為的筆電業務無疑是重擊。華為的筆記型電腦安全問題也是消費者對於華為感到疑慮的原因之一，在今年 1 月，微軟發現了華為的 Matebook 中裝有後門，微軟工程師根據「微軟衛士先進威脅保護系統」發現華為的後門。雖說在微軟提交安全漏洞報告給華為後，華為便釋出更新檔解決問題，但對於一家有中國解放軍背景的企業來說，消費者仍然會在購買時多考慮一些。 ",
        "Lenovo 公佈全球首款折疊螢幕筆電... 的原型機": "              毫無疑問，折疊螢幕手機是當下的市場熱點，但你有沒有想像過折疊螢幕的筆電呢？很顯然，Lenovo 一直在做這方面的準備，他們過去曾展示過相關的概念機，而時至今日，建立在此基礎上的原型筆電終於也首度正式公開了。\n\n            上面這款還未被命名的裝置被歸屬於 ThinkPad X1 家族的一員，它的設計初衷是用來替代一般的筆電。按照官方說法，最終的成品計畫是在 2020 年推出，所以在那之前還有很多時間去完善，Lenovo 也因此沒有在現階段公佈太多的規格細節。待到明年 CES 的時候可能會有更多的消息出來，而下面就是我們現在能了解到的一切。這款折疊裝置配備了一片內折的 13.3 吋 OLED 螢幕，和 Galaxy Fold 一樣，它在合起來的時候會用到磁吸固定，轉軸旁邊也會留有一點小小的縫隙。而在打開的時候，裝置可以在桌上平攤，至少在我們動手玩期間，螢幕表面並沒出現特別明顯的褶皺。據 Lenovo 介紹，他們花了很大的力氣在轉軸開發（已獲得專利）和確保顯示效果上。雖然廠方代表在現階段沒法分享太多細節，但其已經表示和轉軸、保護及螢幕耐用性相關的問題「全都已被解決」。盡管裝置的轉軸非常紮實，但原型機開合起來並不算困難。在合起來的時候，機身大小加上外層的皮革材質，讓它看上去會有點像是 Moleskine 的筆記本。這台機器的單手握持舒適度也不錯，而 Lenovo 的最終目標是將機身的重量控制在 2 磅（約 0.91kg）以下。值得一提的是，廠方也計畫為這款折疊 ThinkPad 加入觸控筆支援。根據主站同事現場的體驗情況來看，這種使用方式還是挺符合直覺的。在原型機的 4:3 螢幕上，觸控筆的反應速度可以接受，但感覺上是不如 Samsung 的 S Pen 用起來順滑，比如在寫字時偶爾會讓人感到有一點點小小的卡頓。當然，這可能是產品完成度還不夠的關係，隨著開發往下進行還是有很大的改進可能。需要注意的是，雖然這款裝置可以拿在手上用，但跟傳統筆電一樣，它在很多時候還是會被放在桌子上使用。你可以把它折起一定的角度來適應自己的視線方向，另外 Lenovo 也有在裝置背面加入支架，這樣一來你可以把螢幕展平當作 13 吋的顯示器來用，配上藍牙鍵鼠就彷彿是在操作一台小小的 AiO 了。在折起來以筆電型態使用的時候，裝置會在需要時用底下三分之一的螢幕來顯示虛擬鍵盤。這種使用感受跟 Lenovo 現有的雙螢幕筆電 Yoga Book 頗為相像，雖然不能說它特別適合大負荷的工作場景，但應對簡單的文字、電郵處理還是有一定可用性的（要順手的話還是得另接鍵盤）。在這款原型機上 Lenovo 也加進了 USB-C 和 USB-A 連接埠，但因為設計還未最終定案，所以還沒法確定實際的插口佈局。另外 Lenovo 也告訴我們成品會採用 Intel 晶片，並會是一款隨時連網 PC。其續航力的理想目標是一天，同時也將擁有雙喇叭、支援 Windows Hello 的視訊相機等特性。除了上面提到的這些以外，主站編輯還認為這款原型機的顯示水準基本達到了目前大多數筆電產品的水準。此外因為這將是一款 ThinkPad X1 系列的產品，所以 Lenovo 也承諾會在耐用性和品質方面嚴格把關。最後廠方也暗示在推出時會準備更多利於多工操作的功能，但具體是什麼目前還不便明說，這裡面應該也有防止創意被抄襲的考量吧。不管怎麼說，雖然 Lenovo 的這款原型機還談不上完善，但它確實讓人看到了些未來筆電的影子呢。可以把手機放在桌上，然後豎起螢幕看影片了。FlexPai 2 預計會在今年 Q2 上市。大變小，小變更小。",
        "\r\n\t筆電內藏6大危險病毒 中國藝術家作品賣破4100萬 ": "（中央社華盛頓28日綜合外電報導）中國網路藝術家郭偶東創作出一台感染6種威力強大病毒的筆記型電腦，這台筆電今天以逾130萬美元（約新台幣4100萬元）價格拍賣售出。法新社報導，郭偶東的作品「混亂的續存」（The Persistence of Chaos，暫譯）今天震撼藝術界，在紐約的網路拍賣會以超過130萬美元售出，目前買主身分不明。這台平凡無奇的10吋筆電，是三星（Samsung）於2008年推出的Netbook，使用的還是微軟（Microsoft）不再支援的Windows XP作業系統。然而，這台筆電記憶體晶片卻存有全球公認近20年來最致命電腦病毒，包括I Love You、Sobig、MyDoom、DarkTequila、BlackEnergy、WannaCry等6大病毒。一台筆電也能對全世界帶來威脅，是這個作品傳遞的強烈意象。郭偶東表示，電腦搭載的6種木馬病毒、電腦蠕蟲和惡意程式，造成全球至少950億美元損失。由網路安全公司Deep Instinct籌辦的拍賣網站指出，郭偶東是一名網路藝術家，「他的作品批判現代過度的網路文化」。這台可以透過線上直播觀看的筆電在拍賣狀態下並無害，雖然開機，但未連接任何網路。拍賣網站強調，這項藝術作品僅用於研究，並稱任何喊價者需依合約規定，同意他們「無意散播任何惡意軟體」。（譯者：王品軒/核稿：陳彥鈞）1080529",
        "[ COMPUTEX 2019 ] INTEL 最新第 10 代 Ice Lake 處理器裝置將於年底問世，同時多款裝置將符合 Project Athena 1.0 規範 ": "今年的 [ COMPUTEX 2019 ] INTEL 展示包括最新第 10 代 Intel Core 處理器與 Project Athena 創新計劃的更多規範說明。此外，也同步針對電競玩家、遊戲愛好者、內容創作者和專業人士推出多款新處理器如第 9 代 Intel core vPro 處理器、全新 Intel Xeon E 處理器，並預告將在今年秋季推出為高階內容創作者而生的 Intel core X 系列處理器。\n\nIntel 資深副總裁暨客戶運算事業群總經理 Gregory Bryant  表示：「沒有人願意妥協，每個人都想擁有電池續航力、效能，快速反應能力、連網性和時尚外型等優點。我們的工作就是整合各產業，提供令人驚艷且具備不同用途的 PC ，以滿足人們真正的需求。 Intel 整合度最高的 CPU 第 10 代 Intel Core 處理器與 Project Athena ，是 Intel 在平台進行深度投資以促進推動產業創新的最佳典範。」\nIntel 推出 14 款用於高效能筆電（H系列）和桌上型（S系列） PC 的最新第 9 代 Intel Core-vPro 處理器，為目前效能最高的商用型處理器。Intel Core i9 vPro 處理器最多含 8 核心和 16 執行緒，在桌上型電腦的最高運作速度可達 5GHz ，在筆電上則高達 4.8GHz ，首次加入商用Intel  vPro 平台，為高要求的工作負載提供卓越的效能，創造優越的商業使用者體驗、內建安全功能、遠端可管理性和穩定性：\n全新 Intel Xeon E 處理器Intel 在今日也推出了 14 款全新 Intel Xeon E 處理器提供筆電與桌上型工作站使用。這些工作站針對特定用途所設計，具備專業級效能、即時數據分析功能、內建平台安全功能和遠端可管理性功能，為 Intel  vPro™平台的一部分。 Intel Xeon E 處理器系列中首度具備最高 8 核心、 16 執行緒、 5GHz 渦輪加速頻率、 Wi-Fi 6 (Gig+)、 Optane Memory H10 和 128 GB DDR4-2666 ECC 記憶體支援：\n全新 Intel Core X 系列處理器此外， Intel 還宣布將在今年秋季推出適用於高階內容創作者的全新 Intel Core X 系列處理器。這些處理器將帶來頻率提升、更快的記憶體速度以及 Intel  Turbo Boost Max Technology 3.0 ：\n第 9 代 Intel Core i9-9900KS 處理器針對電競玩家、遊戲愛好者、內容創作者和專業人士， Intel 今日亮相包括特別版第 9 代 Intel Core i9-9900KS 處理器，該處理器經過精心調校，可提供 5Ghz 全核心渦輪加速能力，讓地表最強的遊戲桌上型電腦處理器更加出色。此處理器預計於2019年底上市：\nProject Athena 創新計畫更多細節在今日 Powering Every Person’s Greatest Contribution Together 主題演講， Intel 分享更多關於 Project Athena 創新計畫的相關細節，其中包括預計於今年下半年推出首批符合 Project Athena 1.0 規範的筆電產品。\nIntel 表示經過多年研究暸解人們對於筆電的要求、挑戰和期望， Project Athena 將優先考量在程式驗證過程中所使用的關鍵經驗指標（Key Experience Indicators ， KEI）評量出的結果，作為在筆電測試和帶動一致性體驗的方式。該衡量指標根據用戶在家中或現實情況下工作的日常進行研究，第一波 KEI 目標包括「對電池一致的反應能力」、「在本機影片播放模式下電池續航力可達 16 小時以上，且在實際效能條件下電池續航力達 9 小時以上」，以及「系統可在不到 1 秒時間內從休眠中喚醒」三項訴求：\nIntel 也預告和合作夥伴 Acer 、 Dell 、 HP 、 Lenovo 橫跨消費與商業市場的初步設計：\n\nIntel 第 10 代 Core 處理器（代號 Ice Lake）推出Intel 宣布推出第一批第 10 代 Intel Core 處理器（代號 Ice Lake ），透過 Intel Deep Learning Boost（Intel DL Boost）為 PC 全面提供高效能的 AI 人工智慧能力：\n這些處理器以 Intel 10 奈米製程、代號為「 Sunny Cove 」的新核心架構和最新 Gen11 繪圖引擎為基礎。第 10 代 Intel Core 處理器從 Intel Core i3 到 Intel Core i7 ，具備最多 4 核心和 8 執行緒、高達 4.1 倍的渦輪加速頻率，以及高達 1.1GHz 的繪圖頻率：\n第 10 代 Intel Core 處理器將輕薄型筆記型電腦和二合一裝置推升至更上一層樓，提供：最新第 10 代 Intel Core 處理器現已開始出貨， OEM 機種預計將於 2019 年底推出。\n內含 Iris  Plus 繪圖晶片的第 10 代 Intel  Core 處理器首次為 PC 帶來大規模的人工智慧（Artificial Intelligence，AI）能力。全新處理器的 AI 效能加快約 5 倍，繪圖效能加快約 2 倍，無線連網速度則加快將近 3 倍 ，為現今與未來的 PC 體驗帶來更高的整合度：\n更多關於全新第 10 代 Intel Core 筆記型處理器等產品細節，可參考 Intel 官網：點我前往【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "跟進禁令？傳微軟商店下架華為MateBook筆電 ": "在美政府對中國華為祭出禁令之後，不少美國科技大廠陸續中斷對華為的供貨。谷歌 (GOOGL-US) 已經宣布將終止對華為 Android 系統更新支援，同樣是科技大廠的微軟 (MSFT-US) 仍保持沉默。不過，微軟稍早卻悄悄將華為筆記型電腦 MateBook X Pro 從微軟商店 (Microsoft Store) 中下架。據報導，華為的 MateBook X Pro 是目前在美國最好的 Windows 筆記型電腦之一，但如果微軟加入封殺的行列，沒有了微軟的 Windows 作業系統支援，華為可能無法再與蘋果 (AAPL-US) 的 MacBook Pro、惠普 (HPQ-US) 的 Spectre x360 或微軟本身的 Surface 系列競爭。同時也可能也將影響華為的伺服器解決方案。此外，微軟的線上商店中也已不見任何華為的硬體產品。近年來，華為一直致力於開發 Windows 和 Android 系統的替代方案，但目前尚不清楚該公司作業系統的開發程度。華為執行官 Richard Yu 最近透露，該公司「更願意與谷歌和微軟的在生態系統上合作。」雖然目前華為已經獲得 90 天的臨時許可，允許華為購買美國製造的產品，以維護現有的網絡服務，並為現有的華為手機提供軟體更新，不過似乎並不適用於筆記型電腦的 Windows 上的支援。分析師認為，如果禁令進一步延伸，可恐讓華為面臨危機，或造成部分業務營運中斷。此外，由於該公司在成本及技術上佔有較大優勢，其他競爭者一時間恐難填補市場空缺，將可能因此拖慢中國 5G 和物聯網等技術的發展。微軟對此拒絕發表任何評論。",
        "微軟加入封殺華為？悄悄將華為 MateBook X Pro 筆電自網站下架 ": "在美國總統川普（Donald Trump）簽署行政命令封殺華為之後，眾多美國科技公司都開始停止與華為往來，而微軟（Microsoft）有可能加入這個行列。在 Google 宣告終止與華為合作並不再提供華為 Android 系統之後，許多人也好奇微軟會不會跟進停止 Windows 系統的授權，但微軟始終拒絕對此發表評論。不過最近微軟悄悄的將華為的 MateBook X Pro 筆記型電腦從自家的網路商城下架，在川普發布行政命令前還可以在網路商城的筆記型電腦列表中找到 MateBook X Pro。但根據科技媒體《The Verge》了解，微軟的實體通路還在繼續販賣現有的 MateBook X Pro。▲ 原本在微軟線上商店上的架上的 MateBook X Pro 頁面現在已消失假設微軟真的下達 Windows 禁令，有可能將衝擊華為的伺服器解決方案，因為華為也使用了微軟的 Azure 運算平台。雖然華為也開發了自家的作業系統作為 Windows 和 Android 的替代品 ，不過目前還不清楚這些作業系統的開發進度。 華為消費者業務執行長余承東表示，華為「還是更偏好與 Google 和微軟的生態系合作」。雖然華為已經獲得 90 天的緩衝時間，讓 Android 系統的可以得到軟體更新和修復安全漏洞，但這樣的緩衝許可似乎不適用於筆記本電腦的 Windows 系統。無論如何，只要禁令進一步擴大就可能會重創華為。上一個被美國下重手制裁的中興通訊，在因為違反對伊朗和北韓的貿易禁令後，被美國封殺遭到嚴重打擊。中興被迫繳交大筆罰款並答應美方條件，才讓美國在 3 個月後解除了禁令，但中興的品牌形象和業務都因此受到損害，外界估計損失至少 200 億人民幣。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "驚！蘋果筆電爆炸 官方公告免費換電池 ": "蘋果終於認了部分舊款MacBook Pro可能因電池過熱，引發起火問題，台灣蘋果公司周四於官網公布「15 英寸 MacBook Pro 電池召回方案」。今年6月初傳出MacBook Pro筆電爆炸案，有海外果粉向蘋果投訴，自己2015年製造的MacBook Pro筆電在充電時，突然發生兩側冒出白煙，隨後起火燃燒，蘋果獲報後，立馬展開調查。網友筆電自燃事件半個月後，蘋果公司20日公布了最新召回計畫，其公告指出，確定部分舊款搭載Retina的15英寸 MacBook Pro電腦中，電池有可能過熱，造成起火風險。受影響的裝置主要是在2015年9月到2017年2月間所售出的產品，用戶只要符合資格，蘋果將為其免費更換電池。果粉若想確認筆電是否受影響，可前往蘋果官網，輸入筆電序列號，若符合資格，用戶可到蘋果授權的維修中心、直營店預約檢修，經檢查確認，即可免費更換電池，維修時間約1至2周。另請注意，此方案並不會延長15英寸的MacBook Pro標準保固範圍。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "與新 iPhone 一同上市？分析師：螢幕更大的 MacBook 九月登場 ": "爆設計師構想的螢幕更大、邊框更窄的 MacBook Pro 渲染圖。（圖／翻攝富比世）二月時，知名蘋果分析師郭明錤曾提及，今年蘋果會推出一款 16 吋採用全新設計的 MacBook Pro。最新傳聞，該產品或將於九月登場，不會採用 OLED 螢幕，將擁有當前蘋果筆電最大的螢幕尺寸。回顧郭明錤二月份的報告，包含 Mac Pro、6K 螢幕、iPod Touch、iPad 幾乎全數命中，就剩下 16 吋 MacBook Pro。《富比世》報導，市調機構 IHS Markit 透露，這款電腦將於今年九月正式上市，使用最新的 CPU、Mac OS（Catalina），以及過去沒有的 16 吋螢幕。分析師提供 16 吋 MacBook Pro 部份規格。（圖／翻攝富比世）從 IHS Markit  提供的規格資訊來看，16 吋 MacBook Pro 搭載 LCD 螢幕，解析度來到 3,072×1,920，比起 15 吋的 2,880×1,800 更高。目前，還無法確定 15、16 吋兩款機型之間的差別，由於蘋果才在五月更新 15 吋的 MacBook Pro，16 吋應該會與 15 吋設計上有些分別，而不是作為取代品。目前，硬體規格尚未公開，倒是先前郭明錤曾提到，16 吋 MacBook Pro 除了面向專業用戶，有一部分功能會提供給電競玩家。讓人好奇，是否會與 Apple Arcade 遊戲服務有所關聯。IHS Markit 同時提到，蘋果也會在九月針對 13 吋的 MacBook Pro、MacBook Air 推出新版的處理器，並預設搭載 MacOS Catalina。不過，蘋果向來都在 10 月發表新電腦，因此九月推出新款 MacBook Pro 似乎有點奇怪？值得一提的是，這個月歐亞經濟委員會（ EEC）註冊文件，發現蘋果一口氣註冊了 7 款未曝光的 Mac 電腦型號。當時外媒推估，極有可能是新款的 12 吋 MacBook，該系列上一次更新是在 2017 年。或許，新電腦可能不只一台。一切資訊仍待官方證實。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "美禁令發威！華為最新筆電發表會沒了 ": "川普政府華為禁令效應逐漸擴大！中國大陸科技巨擘華為原預定在本週發表新款筆記型電腦Matebook，但在遭華府打入貿易黑名單的衝擊下喊卡，並稱目前無法提供個人筆電，為該公司遭美封殺後，首次取消產品發表會；至於何時重新上市，恐要等美方解除禁令。據美媒CNBC報導，華為消費者業務部門執行長余承東表示，華為「很不幸」可能要放棄新款Matebook的上市計畫，並要視美方何時華為從貿易黑名單中排除，才有可能復出。美國商務部5月15日將把華為及其70家附屬事業列入出口管制實體清單，禁止華為在未經政府許可下，向美國企業採購零組件和技術；因此，在美有商業活動的企業，除非取得許可，否則不得對華為銷售或轉移技術。報導指出，華為被華府打入貿易黑名單後，雖然華為新款手機仍如期發表，但由於被美列入出口管制故無法採購電腦晶片，華為不能向英特爾、高通和博通採購零組件，似已對新款Matebook生產造成衝擊。此外，外界也臆測華為可能無法取得微軟Windows 10作業系統的授權。目前華為已採取諸多措施減輕美國禁令影響，如建立零件庫存，以及今年年初開始自主研發作業系統。華為雖然也有設計智慧型手機的核心處理器，但其他部分零件仍仰賴美國科技。報導指出，雖然華為智慧型手機尚未受到美禁令嚴重影響，但專家警告若無法使用美國科技的話，對該公司仍有傷害。華為消費者業務首席戰略官邵洋表示，「近期禁令讓華為意識到，要成為智慧型手機領域的霸主，恐要花上比預期更長的時間」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯想發表可折疊螢幕的筆電 ThinkPad X1預計2020年推出": "近期不少手機廠商運用可折疊柔性螢幕打造可折疊手機，聯想日前（5/13）宣布正打造採用可折疊螢幕的筆記型電腦。近日，聯想在美國佛羅里達奧蘭多舉行的 Lenovo Accelerate 2019 大會上，公布可折疊螢幕筆電外型設計與部分規格，並於會場展示其原型機，且並新品確認將歸在 ThinkPad X1 系列下面；同時宣布 Lenovo ThinkPad X1 系列可折疊螢幕筆電將會在 2020 年正式推出。\n\n \n\n\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1583119037115-0'); });\r\n  \n\n\n\n\n\r\n聯想尚未公布 Lenovo ThinkPad X1 系列可折疊螢幕筆電正式產品名稱與細節規格，僅確認採用 LG Display 合作研發的 2K OLED 柔性可撓式面板，可折疊螢幕尺寸為 13.3 吋，螢幕折疊後是收在機身內側；內建 Intel 處理器，運行 Windows 作業系統。Lenovo ThinkPad X1 擁有多種使用變化，當螢幕完整展開時，運用內建支架能像一般電腦螢幕站立，可搭配無線鍵盤提供筆電使用體驗。\n\n\n\r\nLenovo ThinkPad X1 系列可折疊螢幕筆電採用像是筆電般的上下折疊時，一半螢幕則能成為數位鍵盤；如果像書本一樣左右開闔，也能搭配手寫觸控筆，像傳統筆記本般進行書寫；螢幕展開時，也能當成大螢幕的平板來使用。\n\n            2019/01/23\n          \n\n\n            2018/09/02\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/24\n          \n\n\n            2020/04/23\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n\n古兔\n\n        5/16/2019 at 10:51 AM\n      \n        確實很奇妙，真想把玩看看實體機。\n      \n使用Facebook帳號登入\n或以你的電子郵件地址登入",
        "Intel雅典娜計畫　用5G、AI催生最強筆電 ": "台北Computex電腦展即將在5月底開展，Intel宣布旗下一項計畫「Project Athena」（雅典娜計畫）新進度，同時第一台與生態系合作夥伴所共同設計的Project Athena裝置將在下半年問世。。這項計畫在2019年的CES上啟動，目標在於協助推出最新等級的高階筆記型電腦。雅典娜計畫的具體內容是實現創新並跨越整個PC平台，運用5G和AI等新世代科技，打造新一代的筆記型電腦。雅典娜計畫下的筆電，可望做到超長使用時間，充滿電後可連續使用9小時，或是雙螢幕等功能。Intel表示，這項計畫要打造超越「Ultrabook」的筆電。筆記型電腦中的每個元件都會影響從功耗到回應速度在內的各種使用者體驗。在Project Athena開放實驗室中推動元件供應商評估、調整和合規性、將有助於在效能不妥協的前提下，提供最佳技術的一致性。元件的及早調校和啟用，為OEM設計的準備和落實奠定了扎實的基礎，協助確保系統得以滿足Project Athena的使用者經驗目標。Project Athena 開放實驗室將是2020年及未來下一波Project Athena設計的第一步。獨立硬體供應商（Independent Hardware vendor，IHV）將有機會透過Project Athena 開放實驗室提交合規評估的零組件，而英特爾的OEM合作夥伴也可以提名其偏好的元件供應商參加。每個開放實驗室都會由經驗豐富的工程師支援，負責進行測試、調整和提供建議，以改善各種筆記型電腦元件和類別（如音頻、顯示器、嵌入式控制器、觸覺元件、SSD和無線技術）的效能與功耗。這些最先進的開放實驗室位於區域中心，因此ODM和硬體供應商可以全年隨時進入實驗室進行元件評估和解決方案探索。點選關鍵字看更多 :",
        "又是自燃惹的禍，蘋果宣布免費召回 2015 年式 15 吋 Macbook Pro 更換電池 (145221) ": "近年不少筆記型電腦都因為電池發生狀況，畢竟現行筆記型電腦為了有效應用空間多半使用高密度鋰電池，而筆記型電腦的散熱雖然持續進步，但對於經常將筆記型電腦接在變壓器上並使用到高負載狀況的專業使用者與玩家，也容易讓電池由於持續放電充電與外在加熱導致電池膨脹甚至起火，現在蘋果也宣布針對 2015 年所推出的 15 吋 Retina 螢幕的 Macbook Pro 進行自主召回，就是因為此年份版本恐怕有自燃的危險。可能有電池起火疑慮的機種約略是 2015 年 9 月到 2017 年 2 月之間出廠的 15 吋 MacBook Pro ，若無法確認手邊的機種是否是在此區間生產的產品，亦可透過官網檢查序號的方式確認，一旦是符合條件的機種，可透過授權維修中心與官方 Apple Store 進行送修程序，當然要送到官方 Apple Store 也別忘了先預約，維修時間預計需要費時一到兩周時間，當然更換電池也是完全免費，所以最好手邊還是有備用品以防萬一。若是符合召回條件的使用者也千萬別不信邪不進行免費修復，國外確實發生電池燒起來的真實案例。蘋果官網公告： 15 吋 MacBook Pro 電池召回計畫",
        "華為NB生產喊卡 雙A鬆口氣 ": "華爾街日報報導，華為已取消推出新款筆記型電腦，個人電腦（PC）事業的生產也暫停。華為同時也要求美國電信商威瑞森（Verizon）支付華為200多項專利的授權費，總金額估計超過10億美元（約新台幣314億元），並且敦促美國聯邦通訊傳播委員會（FCC）不要加入圍攻華為的戰鬥。\r\n全球第二大智慧手機品牌華為的PC部門規模相對小而且新。華爾街日報指出，華為目前生產三款筆電，第一款在2016年推出，PC也仰賴微軟Windows作業系統及英特爾晶片。\r\n華為消費者業務主管餘承東12日向CNBC表示，美國商務部的禁令導致華為取消推出新款筆電，若華為一直留在出口管制的黑名單之中，可能永遠不會推出這款新筆電。\r\n法人認為，相較於聯想、蘋果、惠普、戴爾、宏碁、華碩等筆電大廠，華為筆電市占率相當小，對供應鏈的衝擊並不如手機、電信設備大。\r\n資策會MIC資深產業分析師潘建光日前預估，華為今年PC出貨量約在100至200萬台之間。\r\n業界認為，雖然華為目前PC部門規模不大，但從在手機快速攻城掠地的經驗來看，難保未來不會複製手機經驗，成為產業黑馬。\r\n據悉，隨著上市計畫喊卡，台灣雙A品牌華碩、宏碁則可望鬆一口氣，並持續拉開與對手的市占率差距。\r\n華爾街日報也報導，華為負責智慧財產授權的主管2月致函威瑞森，通知威瑞森應該為華為230多項的專利，支付逾10億美元，「以解決專利授權問題」，這些專利涉及核心網路設備、線網基礎建設及物聯網等。此舉勢將進一步提高美國與華為的緊張關係。\r\n路透指出，華為請求的專利授權費涵蓋威瑞森20多家供應商的網路設備，其中包括美國一些主要科技公司。一旦華為的請求被認可成立，這些供應商須賠償威瑞森相關損失。據了解，華為也直接聯絡一些涉及專利授權的威瑞森供應商。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "英特爾的「焦慮」與 PC 用戶的「淡定」 ": "「你有多久沒換電腦（PC）了？」當向身邊 30 位 PC 用戶提問時，70%（21 位）的答案是 3 年以上，47%（14 位）答案是 5 年以上，其他 30% 雖然近兩年換了新電腦，但新機的前任大多都「服役」了很久，3 至 5 年都是小意思。「還能再戰 3 年」，這是小範圍市調中聽到最多的一句話，這讓人感歎 PC「耐用」同時，也不由擔心這個傳統數位產業的未來。儘管上述市調資料有點片面，但卻真實反映目前 PC 消費級市場的現狀：PC 換新乏力。英特爾前 CEO 科在奇曾在演講時說，「如今 PC 平均更換週期延長至 5~6 年」。市場研究資料顯示，全球 PC 市場連續 7 年下滑，2018 年全球 PC 出貨量為 2.594 億台，與同期相比下降 1.3%。個人消費級市場出貨量約占 40%，比 2014 年下降 9 個百分點。「消費者 PC 出貨量疲弱是 2018 年全球 PC 出貨量下降的主要原因」，Gartner 首席分析師北川美佳子聲明表示。身為 PC 業「帶頭大哥」，英特爾一直致力於推動 PC 換新，無論企業級市場還是個人消費級市場，然而令英特爾感到無力的是，消費者 PC 換新率卻永遠趕不上處理器的更新速度。英特爾酷睿處理器如今已至第 9 代，而 14 奈米製程也轉眼用了 5 年。從最初 14 奈米 Broadwell 架構的第 5 代酷睿到現在 14 奈米++ Coffee Lake-R 架構的第 9 代酷睿，英特爾用 5 年時間將處理器多核效能提升了 80% 左右（行動處理器 CINBENCH R15 多核資料對比），每代之間的效能提升幅度基本穩定在 10%~15%（第七代到第八代例外，效能飆升 40%）。然而似乎無法激發用戶的換機熱情，而英特爾也因為 14 奈米製程「停滯不前」，以及處理器效能小幅度提升，被冠以「牙膏廠」之稱。與處理器形成鮮明對比的是用戶的換機頻率。據之前不完全資料統計，目前全球至少有 5 億台使用 5 年以上的舊 PC，有 10 億台使用 3 年以上的舊 PC，而這個數量仍在增加。PC 用戶不換新的主要原因有二：首先，許多使用者 PC 的主要用途是瀏覽網頁、聽音樂、看影片等，這些都能用老電腦做到。其次，比起全面取代舊 PC，一些用戶更願意升級現有電腦硬體，比如更換固態硬碟、增加記憶體、升級顯卡等。以筆者個人為例，2011 年買的聯想筆電，增加記憶體和固態硬碟後依然堅挺，搭載 Windows 7 作業系統，日常上網、輕辦公等場景依舊流暢。關注英特爾處理器的人可能會發現神奇的現象，就是英特爾新處理器的效能數據從來不和上一代比較，更多與 3~5 年前的舊處理器型號比。有人說「牙膏廠」很賊，但依筆者看，英特爾很機智，因為多年前的老用戶才是英特爾推動 PC 換新的重點。英特爾看來，除了推動多年前的老用戶 PC 換新，目前對效能要求較高、換新較頻繁的用戶主要包含三大類：遊戲愛好者、內容創作者、高效能用戶。英特爾官方資料顯示，目前付費電腦遊戲玩家超過 5.8 億，電競遊戲直播觀眾也有 4 億之多；有至少 1.3 億人群是使用電腦當內容創作的工具，同時有超過 5 千萬內容創作者接近專業水準。英特爾表示，遊戲愛好者和內容創作者是兩個非常龐大的使用族群，需求正逐年增長。市場研究資料顯示，2018 年全球遊戲筆電銷量同期相比增長 31%。這兩類用戶群對 PC 效能和回應能力都有較高要求，他們需要隨時隨地都能輕鬆應付要求苛刻的 3A 級遊戲及編輯、渲染和大規模 4K 影片轉碼等繁重的創意負載，他們希望透過更新更好的硬體來支援遊戲或創作。一位在某知名媒體做影片剪輯的朋友告訴筆者：「我的筆電去年剛換，主要用來剪影片、玩遊戲，換新的原因就是舊電腦效能跟不上了，影響工作效率和遊戲心情。」此外，英特爾還指出往往被忽視的第三類追求高效能用戶：白領。以常用的辦公軟體 Excel 為例，幾十兆甚至幾百兆的電子表格資料加載、計算、表格生成等工作，都需要強勁效能支援，這類用戶和普通網頁瀏覽用戶完全不一樣。筆者做過 500M 大小的 PPT，內嵌很多影片和圖片，製作時明顯感覺到 8 年前的電腦非常不給力，PPT 加載過程非常慢，有時還會明顯卡頓；換成另一台剛買的筆電後，速度就非常給力，事半功倍。前不久，英特爾再次更新第 9 代酷睿處理器產品線，主角是針對筆電市場的第 9 代英特爾酷睿行動處理器。全新第 9 代英特爾酷睿行動處理器擁有「1 個首款」、「5 個全新」、「3 點改進」等新特徴，暫且稱之為「153 升級」。首先，1 個首款。此次英特爾在筆電平台首次推出最大 5GHz 渦輪加速的 8 核 16 執行緒處理器，這款處理器效能表現已達頂級桌機水準，這是以往沒有的。其次，5 個全新，包含 Wi-Fi 6 無線網卡、傲騰混合式固態硬碟、高容量 SSD 660p、快速儲存技術、支援 128GB DDR4 記憶體。最後，3 點改進。英特爾針對系統和處理器優化，無論超頻還是系統散熱；同時，為了滿足遊戲用戶對效能的需求，英特爾還對獨立顯卡也新平台優化，這三點優化可最大發揮平台優勢。此外，第 9 代英特爾酷睿行動處理器依舊支援 Thunderbolt 3 介面。前不久，英特爾將 Thunderbolt 3 核心技術貢獻給 USB 國際組織，USB 國際組織會將此技術納入 USB 4。英特爾產品經理表示，「未來，隨著 USB 4 介面標準化推進，整個電腦周邊高速 IO 將會有非常大的發展，會為用戶帶來非常好的體驗。」效能方面，相比 3 年前電腦，第 9 代英特爾酷睿行動處理器擁有卓越的效能提升，主要體現在遊戲、直播、4K 影片編輯（內容創作）、高效能辦公等方面。遊戲體驗面，第 9 代英特爾酷睿行動處理器相比 3 年前的舊款發燒級 PC 擁有 56% 幀速率提升，38% 遊戲回合時間提升。以剛上市的《全軍破敵：三國》為例，萬人戰場時，每個士兵的每個動作（打鬥、跑步、被踐踏等）都需要處理器精準運算，然後透過顯卡渲染展示。英特爾的比較數據，6 代處理器遊戲平均幀數為 51fps，9 代處理器則為 108.6fps，幀數整體提升超過 1 倍。同時，9 代處理器 Wi-Fi 6 無線網卡支援可提供近 3 倍快吞吐速度，並減少 75% 遊戲延遲。直播方面，直播畫質即時視訊串流的速度比上一代平台提升 2.1 倍。相比 6 代處理器，9 代處理器在直播順暢度、加載、鏡頭切換、CPU 使用率都有顯著提升，9 代處理器 CPU 使用率相比 6 代降低 40% 以上，基本維持在 30% 以下，幫助用戶做到一台筆電邊直播邊玩遊戲。4K 影片編輯方面，9 代處理器比 3 年前舊電腦有 54% 速度提升。將 600MB 影片從 1080P 解析度轉成 720P 過程中，9 代處理器的速度約是 6 代的 2 倍。此外，相較於 3 年前舊 PC 單獨 TLC NAND SSD，透過英特爾傲騰混合式固態硬碟大容量內容資料加載的速度提升高達 63%。英特爾最新 Wi-Fi 6 無線網卡可不到 1 分鐘共用 10GB 多媒體檔案，幾乎是之前標準 2×2 AC Wi-Fi 的 3 倍。高效能辦公方面，9 代處理器綜合效能提升 33%，回應速度提升 28%，同時支援適用所有類別筆電的英特爾動態優化（Intel Dynamic Tuning）技術，提供持續效能最佳化。身為 PC 市場的「頭號玩家」，英特爾一直致力於推動全球 PC 換新，並樂此不疲。隨著英特爾 14 奈米製程收尾，以及 10 奈米臨近，全球 PC 市場也將迎來新一輪換機潮。（本文由 PingWest 授權轉載；圖片來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Intel 推「雅典娜筆電」！拚雙螢幕也有 9 小時續航 ": "爆（圖／路透）搶在台北 COMPUTEX 展，Intel 進一步宣佈了「雅典娜計畫」（Project Athena）的新一進度，並在台灣、加州及上海三地開設實驗室。「雅典娜計畫」最早是在今年 CES 上正式啟動，旨在打造繼「Ultrabook」後的新世代筆電概念，希望聯手顯示器、音響、控制器、無線功能等周邊供應鏈廠商，創造屬於 5G 和後手機時代的全新筆記型電腦。Intel 也透露，預估在今年，就會 10 款以上的「雅典娜筆電」登場。雖然起初會定位在高階筆電，但未來希望能讓定價 800 美元起跳的電腦，都納入這一平台。初始概念上，「雅典娜筆電」還是會以 5G 隨時連網，以及長續航為設計目標，但未來「雅典娜筆電」將主打「手機做不到的價值」，比如納入雙螢幕、AI、摺疊柔性螢幕等新概念。Intel 也透露，「雅典娜筆電」目前的核心目標，將以長續航為主，目的是讓筆電能擁有 9 小時甚至 15 小時以上的續航。需強調的是，Intel 認為的長續航，並非是犧牲效能的輕薄款式，也不是理論上的待機時間，而是在實際的使用狀況下，如同時開啟多個應用程式、一直連接網路，也能保有 9 小時以上的續航，與目前的筆電產品經常宣稱有 10 小時續航，但實際外出工作後僅能維持約 5 小時不同。Intel 達成此一目的初步途徑，則是會依靠預計在今年底正式登場的 10 奈米製程全新處理器「Ice Lake」。Intel 並稱，未來將讓筆電的處理器能如同手機，能夠同時達成薄輕、省電與高效能，不再和過去的筆電一樣，常得在高效能與省電 / 輕薄設計中擇一。Intel 並預計在 5/28 起在台北開幕的 COMPUTEX 展，透露更多「雅典娜計畫」的進一步消息，以及第一波「雅典娜計畫」的合作品牌。《你可能還想看》Google I/O 開發者大會正式開幕！AR 技術 ＋搜尋引擎打頭陣\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "北美占全球筆電三分之一市場 關稅將衝擊筆電代工廠 ": "\n美國於5月10日將中國2,000億出口商品的關稅由10%調高至25%，美中貿易戰情勢再次升高。全球市場研究機構TrendForce指出，就目前已經被課徵25%關稅的2,500億美元商品來說，包括電視、監視器、筆記型電腦等顯示器產品目前都尚未涵蓋其中，因此目前對面板與顯示產業的衝擊仍十分有限。\n但貿易戰氣氛轉趨緊張，中國隨即在台北時間5月13日對美國進口之600億項目進行課徵5%至25%不等的關稅報復。而美國公布第四波關稅清單，將3,250億美元的中國輸美商品納入25%關稅範圍，其中，產值比重超過10%的筆記型電腦是必須密切關注的品項。\n筆電的重大意義來自於三個層面，重稅除了傷及美中兩造外，台灣也將被迫捲入其中。首先，由於輸美的筆電接近九成在中國組裝，其中又以四川重慶為生產重鎮，在缺乏其他同等規模與供應鏈高度整合的製造基地調達下，一旦懲罰性關稅開始施行，對中國出口貿易將是沉重的一擊。\n其次，北美筆電市場與美國本土品牌間存在高度的依存關係。根據TrendForce 2018年全球筆電品牌出貨的研究統計顯示，美國筆電品牌HP、Dell與Apple在北美筆電市場合計市占率高達66%，從另外一個角度分析，北美市場的出貨量也分別占這三大品牌整體出貨的40~50%不等的比重，是營運養分最主要的來源。\n若筆電遭課重稅，美國品牌的市場競爭力將因為關稅墊高成本而下滑，對營運與獲利皆造成衝擊，若關稅最終轉嫁到終端售價上，占全球筆電出貨達三分之一的北美市場，銷售力道則有被澆熄的疑慮，屆時美國筆電品牌與全球筆電市場恐怕將雙雙落難。\n最後，由於台灣廠商在筆電代工長期以來累積的競爭力與集中度，上述三大美國品牌對於台廠的依賴程度皆超過九成，若懲罰性關稅問題無法避免，廣達、仁寶、緯創等廠商可能成為另一個受災核心。部分動作比較積極的筆電代工廠從2018年起就擴大越南、台灣等中國以外工廠的生產能力，試圖將關稅問題的潛在影響減至最低。\n生產地的移轉雖然能規避關稅問題，但筆電供應鏈長期位於中國，相關上游零組件運輸到中國境外新工廠，將衍生額外的費用與時間成本，因此即使排除關稅問題，整體成本勢必仍會增加。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "美國若向MIC筆電課25％稅  台代工廠恐受衝擊 ": "美國貿易代表署（USTR）在上週宣布徵收的25％關稅，已經擬讓桌機（PC）在美國掀起新一波漲價潮。令人擔憂的是，USTR更在13日公布3000億美元、擬在6月底加稅25％的新一波課稅清單。根據《彭博》先前整理的資訊顯示，新一波課稅清單中以手機價值448億美元、筆記型電腦價值387億美元，位居產值前兩名，而這些消費性電子產品又幾乎是由台灣代工廠在中國生產。若美向中課稅台灣也將被迫捲入其中對於可能到來的重稅，市場研究機構TrendForce在14日發布報告指出，「除了傷及美中兩造外，台灣也將被迫捲入其中。」產值比重超過10%的筆記型電腦是必須密切關注的品項。TrendForce認為，由於輸美的筆電接近9成在中國組裝（Made in China，簡稱ＭIC），在北美市佔率為66％的筆電品牌惠普、戴爾與蘋果，對於台灣代工廠依賴程度皆超過9成，若懲罰性關稅問題無法避免，TrendForce認為廣達、仁寶、緯創等廠商可能成為另一個受災核心。因此，在被加稅的陰影下，大部分智慧型手機、筆電都在中國生產的蘋果，13日股價就重挫5.81％。14日電子代工5哥的鴻海、和碩、仁寶、廣達、英業達，均分別以下跌作收。針對此事，廣達電腦董事長林百里14日在法說會上表示，對於筆電產線是否搬移還在評估，廣達副董事長梁次震也認為，筆電要從中國移走是整個產業鏈都要配合移出，這樣做到底值不值得，必須深思，但梁次震也說，廣達會用最快速度規劃產能遷移，避免衝擊。目前廣達在中國替蘋果旗下筆電品牌MacBook代工，旗下筆電銷美占整體產品的30%左右。若加稅蘋果、高通也會受到影響資策會資深分析師許桂芬先表示，「筆電產業相關零組件非常多。若是工廠轉移，相關供應鏈沒跟上，用物流運送零組件成本就會提高，效率也會降低，因此筆記型電腦就是比較難移動的產業。」TrendForce也認為，就算2018年已經有台灣筆電代工廠將部分產能往越南、台灣移動，但是將相關上游零組件從中國運輸到新工廠，也將衍生額外的費用與時間成本。台北市電腦公會海外拓銷服務群副總幹事張笠表示，6月若真的加稅一定會逼著筆電、手機代工廠搬離部分產線離開中國，往墨西哥、印度、越南設廠分散風險，但是搬移產線並不容易，加上代工廠銷往美國只佔了一部份、中國本身也有內需市場，因此仍需要長期觀察，不過台商撤離中國的趨勢不會變。至於加上25％的稅誰來付？張笠則認為，代工廠很難吸收，「一定是進口商（蘋果）自己吸收」，亦會反映在售價上，「（加稅）其實是懲罰到美國的消費者跟美國的業者。」張笠表示，川普若真的在6月加稅，恐怕就是七傷拳，因為若是筆電、智慧型手機銷量下滑，高通、蘋果等美國公司業績也會受到影響，「這件事複雜到不要太早做判斷。」他表示，6月的聽證會後，川普也許可能會豁免IT產品，只向紡織、鞋子相關產業課稅，不過他也認為，大體來說「台商撤離中國的趨勢不會變，就算川普下台，但是美國人防範中國之心已經有了，台商將持續搬離中國。」台筆電品牌密切關注是否加稅雖然台灣筆電品牌廠在美國市佔較小，但是雙A「華碩」、「宏碁」2018年營收也分別有22％（951.6億元）、27％（654.2億元）來自美洲，因此也會受到影響。對於可能到來的重稅，宏碁公關部門向《信傳媒》表示，「正在密切關注相關狀況。」華碩公關則未回應相關問題。另外一間筆電廠藍天電腦副總經理吳麥表示，2018年藍天生產的筆電有2％銷往美國，以電競筆電為主，「若6月稅真的課下去，（增加的成本）將會和美國合作廠商攤掉，漲價的產品也會走向加值（Add Value）的方向走。」。"
    },
    "Q3": {
        "Windows 7 終止支援倒數半年！Windows 10 躍升筆電桌機主流系統 ": "爆市調機構統計，Windows 10 系統已於去年12月，取代 Windows 7 成為目前桌機及筆電裝置上的主流作業系統，並持續成長。（圖翻攝自微軟官網）距離 Windows 7 作業系統將於 2020 年1月14日終止支援，僅剩半年時間；屆時，Windows 7用戶將無法再接收微軟技術支援、安全性更新或修正程式，意味著，過時的資訊平台將暴露在駭客攻擊的風險中。微軟發出呼籲，建議仍在使用Windows 7用戶，盡快把握時間升級到 Windows 10，以享有 Windows 10帶來高度安全、持有成本低、高效率生產力的體驗。根據市調機構 Statcounter 統計，Windows 10 系統已於去年12月，取代 Windows 7 成為目前桌機及筆電裝置上的主流作業系統，並持續成長。此外，Windows 10 的市佔率，於今年6月更高於去年同期10個百分點。顯示已有越來越多的用戶已升級至 Windows 10 系統。微軟發出呼籲，建議仍在使用Windows 7用戶，盡快把握時間升級到 Windows 10，以享有 Windows 10帶來高度安全、持有成本低、高效率生產力的體驗。\n（圖片來源／Wccftech）微軟表示，網路威脅攻擊手法不斷推陳出新，現今的網路資安環境與過往已大不相同。無論個人還是企業用戶，持續更新的Windows 10 作業系統，是最符合現代環境、高度安全、簡易部署、高生產力的作業系統。一旦隨著 Windows 7 系統正式終止支援之後，原本用戶將不會再接收到可抵禦新式安全威脅手法的修正程式、安全性更新和技術支援等，也等於是把個人資料和企業機敏資訊將暴露於高風險的資安環境。此外，隨著 Windows 7 終止支援，進入最後倒數半年，部分企業可能會因相容性、購買新裝置成本等迷思而猶豫不決。事實上，一台使用超過4年的舊電腦，隱藏的維修成本可能高達新裝置2倍；而Windows 10系統，除了與高達99 %的Windows 7應用程式相容，使用經驗與 Windows 7 相近，用戶不須重新學習，可立即上手；針對企業用戶端，也簡化了部署和管理，提供定期更新，大幅降低總體持有成本。Windows 10搭配Office 365，將電腦桌面與雲端應用無縫整合，突破了傳統應用的侷限，導入強大的AI功能提升生產力。企業導入Office 365 + Windows 10現代智慧桌面，透過共同編輯、即時存取，可強化員工的團隊協作能力，更能有效率地使用雲端智慧技術增加生產力。另，使用新款Windows 10 裝置，多工作業與協同合作的速度，是使用超過4年舊裝置的2.1倍，員工生產力立刻有感提升。針對一般使用者來說，升級 Windows 10 系統後，透過內建小畫家3D、數位筆跡、混合實境（MR）等新世代應用，並搭配Office 365 提供強大的AI功能，如：PowerPoint設計構想，推薦用戶投影片版型及設計，也可依照字意尋找合適的圖片，讓用戶無須擔心編排設計，能專注在策略思考及創意上，並提供跨裝置（電腦裝置、行動裝置、網頁或App）無縫接軌的使用體驗。你可能也想看Windows 電腦防毒軟體大PK！這 5 款掃毒能力獲評最佳Chrome 瀏覽器全球市佔率罕見下滑！逆向成長的黑馬竟是它\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "蘋果 iPhone、iPad 全面 「Pro」升級 最大筆電 MacBook Pro 將問世 ": "《彭博社》週四 (22 日) 報導，蘋果在今年秋季發表會中，將推出一系列硬體與軟體升級，其中包括 iPhone Pro 專業版機型、升級平板電腦 iPad，以及推出最大的 16 吋新 Mac Pro 筆電。 該報導稱，蘋果將推出三款新 iPhone，其中 iPhone Pro 機型將取代 iPhone XS 和 iPhone XS Max，並推出 iPhone XR 後續機型。專業版 iPhone 後置鏡頭將有重大升級，包括一個用於拍攝超廣角照片和視訊感應器。新攝影系統還能在低光源環境拍出更優質的照片，還能同時拍下三張照片。蘋果公司計畫在新一代 iPhone XR 上增加第二個後置攝像頭，支援增強人像模式和光學變焦等功能，果迷可以在不影響相素品質的情況下進一步放大圖片。該報導提到，所有新款手機都採用 A13 處理器，配備一個新的多角度人臉識別感測器，即使手機平放桌面，果迷也可以解鎖手機。該報導引述消息人士表示，預計 9 月上市銷售，為蘋果第四季銷售做出貢獻，但真正的考驗將在購物旺季來臨。除了 iPhone，蘋果還可能在今年秋季發布新款 iPad Pro 和 MacBook Pro，以及還在開發的 AirPods 和 HomePod 智慧揚聲器的升級版本。蘋果 (AAPL-US) 將推出升級鏡頭並搭載更強晶片的新 iPad Pro、放大入門款 iPad 尺寸、推出新版 Apple Watch 以及三年來首次升級 MacBook Pro 筆電。AirPods 和 HomePod 揚聲器等關鍵音訊配件更新也在進行中。除此之外，蘋果正準備推出更新的 MacBook Pro 筆電，搭配最大的螢幕 (16 英吋)，但由於邊框縮窄，故整體大小和目前 15 吋機型類似，新 MacBook Pro 筆電將是自 2012 年 17 吋 MacBook Pro 停產以來，蘋果最大的筆記型電腦，旨在吸引專業用戶。消息人士還提到，iPhone、iPad、Apple TV、Mac 和 Apple Watch 軟體也將更新，以及 Apple TV + 影視和 Apple Arcade 遊戲訂閱服務。(本篇文章不開放合作夥伴轉載)",
        "備戰自家處理器？傳 Apple 將推 5G 版 MacBook 筆電 ": "爆（圖片來源／Techeology）據外媒《9to5Mac》引述《科技時代》消息，Apple 很有可能在 2020 下半年推出首款搭載 5G 網路晶片的 MacBook 筆記型電腦，且由於 Apple 已經取消 12 吋的 MacBook，因此最有機會搭載的機型，很有可能會是 MacBook Air 與 MacBook Pro。（圖片來源／Retail in Asia）為了解決天線遮蔽的問題，報導指出 Apple 將會使用陶瓷材料來製作 5G 天線版，以防金屬干擾 5G 的傳輸速度。據了解使用陶瓷材料的 5G 天線版，將有助於提升 MacBook 的接收與傳輸速度，能讓 5G 訊號強化兩倍以上。隨著 iPhone 手機熱點的改進，現在已有不少用戶出門在外都會使用手機熱點取代免費 Wi-Fi。儘管如此，開啟電腦再連線手機熱點的動作還是有些繁瑣，因此如果直接讓電腦能支援行動網路，將大大地增加筆電的便利性。不過，如同當年的 4G LTE 網路，搭載 5G 網路晶片的 MacBook 成本將大大增加，Apple 如何制定 5G MacBook 的價格將成為一項值得關注的事，此外亦有消息認為 Apple 會直接讓下一代的 MacBook Air 與 MacBook Pro 頂規版本加入 5G 晶片，或是僅只應用在傳言中的 16 吋 OLED MacBook Pro。蘋果的操作，也被認為與近期已併購 Intel 行動晶片部門、計畫推出自家的 5G 晶片有關。不過明年為止，蘋果應仍會優先採用高通的 5G 晶片，而不是急於推出自家晶片。【你可能還想看】 蘋果打造真旗艦筆電！傳史上最貴 MacBook 最快 10 月登場\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "MacBook Pro電池故障恐起火 越南禁帶上機 ": "蘋果今年6月召回了部分15英寸的Macbook Pro，原因是電池如果故障可能會起火。繼美國等國之後，越南航空局今天也發出警告，將禁止這款Macbook Pro登上飛機。\r\n蘋果今年6月宣布，少數在較早前推出的15英寸Macbook Pro中的電池可能會發生過熱並導致消防安全隱憂，受影響設備的售出時間主要是在2015年9月至2017年2月之間，蘋果已召回了數十萬台Macbook Pro，為用戶免費更換受到影響的電池。\r\n美國聯邦航空總署（FAA）考慮航空安全問題，日前向美國主要航空公司發出警告，禁止這款MacbookPro登上飛機。除了美國外，歐盟航空安全機構雖然尚未發出禁令，但是要求「將包括被召回的鋰離子電池等設備關機，而且不准在飛機上使用」。\r\n越南航空局今天也向各航空公司發出警告，禁止乘客與機組人員將自2015年9月至2017年2月生產、具有被召回電池的15英寸Macbook Pro帶上飛機，不管是作為乘客托運貨物還是隨身行李；故意違反規定的乘客可能依照規定遭拒絕運載與罰款。\r\n越南航空局要求各航空公司與航空港口等單位配合嚴格實施這項規定，同時加強宣傳工作，讓乘客掌握信息與遵守規定。\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    「自動續訂」的消費爭議愈來愈多，根據消基會的最新調查發現，此次調查15個交友軟體均有付費內容，但卻有多達13家的高階V...                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n\n\n\n\n\n",
        "英特爾擴大第10代Core筆電專用處理器 ": "英特爾在8月初發表採用10奈米製程的Ice Lake處理器，今天再發表了14奈米製程最佳化的Comet Lake處理器，包括首款U系列6核心處理器。 英特爾展示採用6核心代號Comet Lake的第10代處理器筆記型電腦。預計今年底將有90多款採用第10代Core處理器的產品上市。 蘇文彬英特爾擴大第10代處理器產品線，在現有採用10奈米製程、代號為Ice Lake的處理器之外，再推出代號Comet Lake的14奈米製程處理器，最高擁有6核心及12執行緒。Ice Lake是英特爾在今年推出，首批大量量產的10奈米新製程處理器，最高核心數為4核心、8執行緒，並採用第11代的Intel Iris Plus整合型GPU，最高擁有64個執行單元(Executive Unit)，若以1080P遊戲執行為例，幀率(frame rate)較前代提高2倍，而因應AI應用興起，Ice Lake內建Sunny Cove Core，以新的指令集加快深度學習，還提供低功耗的加速器，以滿足Alexa這類低功耗但需要長時間待機的語音助理應用。而新的Comet Lake處理器延用14奈米製程，推出15瓦TDP的U系列與7瓦的Y系列處理器，包括U系列首款6核心處理器，單一核心Turbo時脈可達4.7GHz，內建12MB快取記憶體。Comet Lake採用Intel UHD整合型GPU，但並非Iris Plus，執行單元最高為24個，雖然延用舊製程，但經過最佳化，和上一代處理器相比，整體效能提升了16%，在微軟Office 365的處理及多工效能上增加超過41%，且不影響電池續航力。第10代Core處理器不論是Ice Lake或是Comet Lake，都支援了Wi-Fi 6高速無線網路功能，還有最多4個Thunderbolt 3連接埠，但兩者在架構設計上略有不同，例如為了解決頻寬的瓶頸問題，Ice Lake在處理器上直接整合4個Thunderbolt 3連接埠，Comet Lake則是在400系列晶片組支援Thunderbolt 3。至於第10代處理器原先已推出10奈米新製程處理器Ice Lake，為何又推出14奈米製程的Comet Lake？英特爾台灣分公司發言人盧進忠解釋，雖然英特爾新處理器製程已進入10奈米，但既有的14奈米製程工廠產線仍存在，因此在最佳化後推出了Comet Lake，對繪圖處理能力有較高需求者，例如創作者PC，或是需要AI應用加速，適合使用Ice Lake，而Comet Lake則以高生產力、多執行緒工作負載為主，除了消費市場，也將推出商用的vPro版本。他補充說明，Comet Lake是在成熟的製程技術上最佳化，帶來效能上的提升，而Ice Lake則是在10奈米的新製程上加入新功能，例如整合Sunny Cove Core，低功耗加速器等AI應用。但對消費者來說，第10代Core處理器同時有Ice Lake與Comet Lake兩種處理器，該如何區分PC搭載哪種處理器？盧進忠表示，搭載Ice Lake處理器的產品會在外包裝及電腦上貼有Iris Plus的標誌，Ice Lake處理器由於GPU處理能力較強大，其處理器型號包括以G標示GPU等級，例如Core i7-1065 G7為Ice Lake處理器，其中的G7代表Iris Plus擁有64個執行單元，而Core i7-10710 U則是Comet Lake的U系列處理器。英特爾在第10代處理器進入10奈米新製程之外，再推出14奈米製程產品，不免讓人聯想製程技術的突破遭遇難題，落後於競爭對手，英特爾則強調製程並不代表效能。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "英特爾 CPU 缺貨緩解，筆電組裝業第二季出貨季增逾一成 ": "國際數據資訊公司（IDC）最新全球筆記型電腦組裝產業季報顯示，第二季在英特爾處理器缺貨狀況緩解，及品牌廠商備貨訂單挹注下，全球筆記型電腦組裝產業出貨量較第一季增加 11.4%，達 3,970 萬台。國際數據資訊公司（IDC）全球專業代工與顯示產業研究團隊研究副總監徐美雯指出，下半年受美中貿易戰影響，全球筆記型電腦需求的不確定性增加；加上中國境外新的製造工廠將陸續於年底前量產，先前備貨的庫存需要時間去消化，預期全球筆記型電腦組裝產業的出貨量雖在第三季仍維持成長，但第四季將微幅下滑。徐美雯指出，第二季部分筆記型電腦品牌廠商為避免受到美中貿易戰波及，準備額外的庫存，銷往美國市場的筆記型電腦移往中國境外生產，使原本高度集中在中國製造的全球筆記型電腦產品的生產聚落，往台灣與東南亞國家遷移。她說，在 2019 年第二季台灣筆記型電腦組裝產業出貨量占全球出貨量的 82.3%，廠商的生產地點集中在中國。前 5 大專業代工廠中，仁寶的筆記型電腦組裝出貨量維持全球第一，排名第 2 名的廣達則是客戶群最為廣泛的組裝廠。（作者：潘智義；首圖來源：Flickr/Chris Potter CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華碩ZenBook Duo雙螢筆電10/3上市　快閃店周末先體驗 ": "",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2019年09月16日 星期一\r\n\t\t\t\t\n根據IDC（國際數據資訊）全球筆記型電腦組裝產業季報(Worldwide NB PC ODM QView)的最新研究結果顯示，2019年第二季在英特爾處理器缺貨狀況緩解，以及品牌廠商備貨訂單的挹注下，全球筆記型電腦組裝(ODM/EMS)產業的出貨量較前一季大幅成長11.4％，達到三千九百七十萬台。 IDC全球專業代工與顯示產業研究團隊研究副總監徐美雯指出，「2019年第二季部分筆記型電腦品牌廠商為了避免受到美國關稅的影響而準備額外的庫存。且中美貿易戰亦迫使銷往美國市場的筆記型電腦移往中國境外生產，這使得原本高度集中在中國製造的全球筆記型電腦產品之生產聚落，往台灣與東南亞國家遷移。」在2019年第二季台灣筆記型電腦組裝產業出貨量占全球出貨量的82.3％，廠商的生產地點集中在中國。 在前5大專業代工廠中，仁寶的筆記型電腦組裝出貨量維持全球第一的排名，而排名第二名的廣達則是客戶群最為廣泛的組裝廠。展望2019年下半年，受中美貿易戰影響全球筆記型電腦市場需求的不確定性增加；加上中國境外新的製造工廠將陸續於年底前量產，先前備貨的庫存需要時間去化，因此IDC預期全球筆記型電腦組裝產業的出貨量雖在第三季仍維持成長，但預期第四季將微幅下滑。AD",
        "筆電龍頭也出走？ 惠普、戴爾傳計畫30％產能移出中國 ": "爆消息人士透露，兩大筆記型電腦龍頭惠普（HP）和戴爾（Dell），正計畫將其筆記型電腦30%的產能，重新分配到中國以外地區。圖為戴爾標誌。（路透）〔財經頻道／綜合報導〕又有科技大廠將出走中國，消息人士透露，兩大筆記型電腦龍頭惠普（HP）和戴爾（Dell），正計畫將其筆記型電腦30%的產能，重新分配到中國以外地區。《日經新聞》今（3）報導，消息人士透露，世界排名第1和第3、全球市佔率合計達40％的個人電腦製造商惠普和戴爾，正計畫將其30%的筆記型電腦生產移出中國。多位消息人士也稱，包括微軟、Goolge、亞馬遜、Sony和任天堂等，正考慮將部分遊戲主機和智慧型揚聲器製造移出中國。另有知情人士表示，其他PC製造商如聯想集團、宏碁和華碩電腦，也正評估生產遷移計畫。根據《日經》報導，多個消息稱，惠普正在考慮逐步在泰國或台灣建立新供應鏈，可能在今年第3季（7月至9月）結束時開始轉移生產，但最終決定仍可能改變。至於戴爾已開始在台灣、越南和菲律賓開始「試營運」生產筆記型電腦。同時，亞馬遜和任天堂正將越南視為替代產地，微軟則正注意泰國和印尼。而宏碁和華碩已向《日經》證實，正評估將部分產品轉移出中國的可行性；戴爾拒絕就生產轉移發表評論，但稱鼓勵美中繼續協商，以解決貿易問題，也希望看到雙方達成協議；惠普、Goolge、微軟和亞馬遜，未就報導發表回應。據報導，惠普和戴爾去年共在全球銷售約7000萬台筆記型電腦，而兩公司的主要生產地為中國的重慶和崑山，且全球每3台筆記型電腦中，即有1台產自重慶。不過此榮景恐將消退，重慶當地政府官員向《日經》透露，惠普已將2019年的筆記型電腦產量預測，降至不到1000萬台，約是2年前產量的一半，也稱是「中國生產成本上漲，導致全球訂單減少，貿易戰相關的不確定因素也加重了傷害」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "川普把中國進口的筆電與手機徵稅日延到12月 ": "美國貿易代表處宣布，手機、筆電及遊戲機等中國進口商品開徵10%關稅的日期，從9月延後到12月美國貿易代表處（United States Trade Representative，USTR）本周宣布，將把手機、筆電及遊戲機等產品移出預計於9月1日開徵10%關稅的產品名單，把它們的徵稅日期延後到12月15日。美國川普政府以加徵關稅來作為中、美貿易戰爭的手段，在2018年時，美國自中國進口的產品總值約為5,400億美元，其中僅有500億美元的產品最高關稅為25%，去年9月，美國向其它的2,000億美元產品徵收10%的關稅，今年5月時，美國將這2,000億美元產品的關稅提高到25%，並在8月宣布剩下的2,900億美元產品都將徵收10%關稅，且預計於今年9月1日生效。川普的決定意味著所有自中國進口的產品都必須面臨高關稅，不過，USTR表示，考量到健康、安全、國家安全等因素，將把特定產品於關稅名單中移除，而作為公眾意見及聽證會的程序，向某些產品開徵關稅的日期將延後到12月15日，涵蓋手機、筆電、遊戲機、螢幕、特定玩具，以及特定的鞋子與服飾等。USTR本周的宣布代表蘋果的MacBook或iPhone尚不會受到關稅的影響，只是依然將波及Apple Watch、AirPods與HomePod等其它蘋果產品。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "獨家》解讀美國3千億緩課清單   網通及鞋類沒被延後 ": "爆3千億清單重要課稅項目及是否延後課稅。（記者黃佩君製表）〔記者黃佩君／台北報導〕美國貿易代表署13日又拋震撼彈，9月1日將課徵10%額外關稅的3000億美元清單中，幾乎所有重要產品全部延後到12月15日課稅，道瓊指數大漲。而根據清單交叉貿易額分析，3000億清單前7項金額最大的中國對美出口產品，僅有「交換器及路由器」即網通設備、以及一項鞋類未被延後課稅，其他全部暫時豁免，清單對中殺傷力可說只剩10%。美中貿易戰日前一度加劇，外界甚至質疑美中可能無法恢復磋商；而13日晚間中國國務院副總理劉鶴與美國貿易代表萊席爾、財長努勤通話後，美方又拋出震撼彈，將原定9月1日開始課稅的3000億清單，殺傷力降到幾乎只剩10%。美國貿易代表署（USTR）13日發出新聞稿，指出3000億清單中部分基於健康、安全、國安等因素的產品將免徵10%額外稅率；而更震撼的是，USTR釋出延後清單，清單內產品將延至12月15日才課稅，包括手機、筆電、電子遊戲機、部分玩具、電腦螢幕以及部分鞋子及服裝。而根據本報獨家清單交叉貿易額分析，3000億清單前7項中國對美出口最多的產品，僅有「交換器及路由器」即網通設備、與「橡膠外底及紡織材料鞋」未被延後課稅，其他全部暫時豁免；而該兩項目去年美國自中進口額分別為138及37億美元，清單對中殺傷力可說只剩10%。其中被延後課稅的6項則包括中國對美出口最多的手機（去年達350億美元）、筆記型電腦（352億）、輪式玩具即三輪車等（73億）、電子遊戲機（46.8億）、發光二極體燈泡（18億）。而被延後課稅項目中，中貨佔美進口比例相對高，最低也有49%、最高則達90%。而未被延後課稅的兩項，中貨佔美進口比率反相對低，「交換器及路由器」僅佔29%、「橡膠外底及紡織材料鞋」僅佔30%。這也說明美國本次課稅邏輯，是以產品可自他國替代進口者優先；但對美國較依賴中國者，則予以延後課稅。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "撤離中國！ 惠普、戴爾3成筆電生產將轉進台灣、東南亞 ": "中美貿易戰何時停戰詭譎難測，全球大廠紛紛提高警覺，調整中國生產線的趨勢正在擴大，其中惠普（HP）和戴爾（Dell）等美國個人電腦公司計畫將筆記型電腦生產線遷出中國，比例最高達到3成，相當於對美國出口的數量。美國總統川普（Donald Trump）和中國國家主席習近平日前在大阪G20會面時，針對重啟貿易磋商達成共識，美方決定暫緩啟動對中國加徵關稅的第4輪制裁。儘管如此，仍有國際大廠憂心中美貿易摩擦可能走向長期化，因而加快腳步尋找新的生產據點。日經中文網今（4）日引述熟知惠普和戴爾供應鏈的多名相關人士透露，兩家企業已開始討論將位於江蘇省、上海市和重慶市等地的筆電代工生產線轉出到越南、菲律賓、印尼和台灣，目前已開始在各地的代工廠商生產據點進行試產。消息人士表示，惠普預計最快在本月至9月開始轉移生產；戴爾在越南、菲律賓和台灣的生產據點則已開始進行小規模試產，正式量產的時間未定。報導援引美國調查公司IDC表示，惠普在全球個人電腦供應上排名第一，戴爾排第3位，市占率合計達到40%，兩家企業調整生產據點對中國造成的影響不容小覷。中國工業和信息化部數據顯示，90%的全球個人電腦在中國生產，加上智慧型手機在內的各項電子產品，創造了千萬人的就業規模。另根據印度經濟時報（Economic Times）報導，因應在中國設有製造基地的企業考慮轉出，印度總理辦公室已指示設立跨部會小組，研究如何利用印度潛力成為吸引企業轉移製造基地。點選關鍵字看更多 :",
        "華碩雙螢幕筆電 ASUS ZenBook Duo 登場，10/3 在台上市 ": "華碩宣布在 2019 年台北國際電腦展（COMPUTEX）發表的 ASUS ZenBook Duo（UX481FL）筆記型電腦， 預計將於 10 月 3 日正式在台上市。ZenBook Duo 內建 ASUS ScreenPad Plus 螢幕，並擁有第 10 代 Intel Core 處理器，滿足多工處理的使用需求。ASUS ZenBook Duo 筆記型電腦採用新的 ASUS ScreenPad Plus 螢幕，使用者可將應用程式從主螢幕延伸或釘選至 ScreenPad Plus中，同步處理複雜的影音或繪圖作業，實現跨螢幕多工操作。ZenBook Duo 最高搭載第 10 代 Intel Core i7 處理器和 NVIDIA GeForce RTX MX250 顯示卡，以及 16GB 記憶體和 1TB PCIe 3.0 x4 固態硬碟（SSD），並配備 Intel Wi-Fi 6（Gig+）。擁有 14 吋機身的  ZenBook Duo 採用 FHD（1920X1080）四面窄邊框螢幕設計，螢幕占比高達 90%，並通過 PANTONE 專業認證，提供良好的螢幕觀看體驗與精準色彩表現。ZenBook Duo 隨附主動式觸控筆，讓專業內容創作者能盡情創作。▲ ASUS ZenBook Duo 。華碩特別規劃「ASUS ZenBook Cafe 快閃店」，在 9 月 27 日到 10 月 20 日進駐《VOGUE Fashion’s Night Out 全球購物夜》。現場除了展示華碩 30 週年限定版筆記型電腦 ASUS ZenBook Edition 30，還提供 ASUS ZenBook Duo 及 ASUS ZenBook 14 等筆電機種。完成指定任務還有機會享受 GODIVA 85% 黑巧克力，並獲得華碩與其跨界合作的巧克力片與禮盒，以及華碩 30 週年滑鼠墊、紀念杯套、限量咖啡等多項禮品。ASUS ZenBook Duo 筆記型電腦定價為台幣 46,900 元，預計 10 月 3 日在台開賣。（圖片來源：華碩）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Intel推出八款14nm第十代Core筆記型處理器加入U、Y系列 ": "Intel宣布擴充第十代 Core筆記型處理器系列，提供較多核心數的選擇，以滿足高生產力與高效能的需求，更擁有較長的電池使用時間與高速傳輸功能。過去在半導體製程轉換快速的 Intel，似乎在10nm製程遇到一些狀況，直到本月初終於推出11款以10nm製程製造的第十代Core系列筆記型電腦處理器，即代號「Ice Lake」，在效能與功耗間達到平衡，並擁有更好的繪圖處理效能，人工智慧運算，也有Wi-Fi 6、Thunderbolt 3的支援，是輕巧型筆記型電腦極好的選擇。 英特爾公司平台效能與分析事業部行銷總監 Hiral Gheewala公開內含第10代Intel Core處理器之最新筆電產品 採用第十代Core處理器的華碩ZenBook 15 UX534 採用Core i7-10710U 6C/12T處理器的微星新款 Prestige 14考慮到現今使用者不同的需求，針對需求較高性能的人，Intel現在再推出新款產品來擴充第十代Core筆記型電腦處理器陣容。這次推出共八款產品，分別屬於U與Y系列，產品編號和過去相仿，都在型號最後面加上U或Y以供識別。這八款新產品其代號為「Comet Lake」，不過製程並非新的10nm，而是已經行之有年的14nm。 10nm Ice Lake與14nm Comet Lake的規格比較 Ice Lake與Comet Lake滿足不同使用者應用模式先不管製程，大家先來看看「Comet Lake」的主要訴求是以高性能／高生產品，甚至是娛樂為主，其繪圖處理器性能並不像「Ice Lake」那麼強。不過在運算核心方面，本系列產品最高擁有6C12T，或是工作頻率較高的4C8T。 Ice Lake系統方塊圖 Comet Lake系統方塊圖系統架構可以發現 Comet Lake與過往的產品接近，處理器除了擁有較多的核心數之外，記憶體的支援也提升至LPDDR4 2666MT/s。在搭配的400系統晶片組(PCH)中，直得注意是整丘了Thunderbolt 3以及Wi-Fi 6，外部在搭配AX200或AX201即能擁有高速的無線網路。而Ice Lake則是把USB Type-C/Thunderbolt 3整合到處理器中，而非PCH上，這是二者最大的差異之一。 Intel Adaptix Technology讓系統廠商可讓處理器擁有更好的效能與功耗設計在「Comet Lake」系列產品裡，最特別是支援Intel Adaptix Technology，在處理器的規格中除了標準TDP之外，還多了可設定上下限的CTDP。在Intel與製造商共同合作下，依照採用的散熱設計加上 Intel Dynamic Tuning Technology等方式的調校之下，將可獲得 8-12%效能的提升，同時也延長電池的使用時間。比較特別是Intel Dynamic Tuning Technology還加入人工智慧預先訓練演算法來預測工作負載，能在系統需要時提升更高的工作頻率以及拉長運作時間，以處理持續的工作負載。 Ice Lake與Comet Lake處理器型號編碼不同，可用此來分辨 新上市的Comet Lake處理器列表過去大家總認為更精細的製程可以塞入更多的電晶體，也就是更多的核心，但是這次「Comet Lake」並非使用最新的10nm製程而是14nm！Comet Lake和Ice Lake的微架構並非相同，若照過去產品分類，二者應該不是同一代的產品。由於10nm製程剛開始正式生產第十代Core系列處理器，相較之下，14nm製程已經改良第五代或第六代，其穩定性與良率都在掌控內，因此拿既有的基礎加上更符合新世代需求的功能，推出更新的產品。在科技媒體多年，為Xfastest News網站科技產品發表會或是記者會採訪記者，也是Xfastest採訪文撰寫編輯。  Remember Me Lost your password?",
        "英特爾再推8款第10代Intel Core筆電處理器　效能提升高達雙位數 ": "熱門關鍵字：",
        "美將延後至12月15日 對中國電子產品加徵關稅 ": "美國貿易代表署今天表示，美國將如期自9月1日開始對價值約3000億美元的中國商品加徵10%關稅，但延後到12月15日才對中國電子產品加徵關稅。\r\n在美中兩國致力化解持續升高的貿易戰之際，美國貿易代表署官員告訴法新社，美國貿易代表萊特海澤（Robert Lighthizer）和中國副總理劉鶴今晨曾通過電話，並計畫在兩週內再度通話。貿易代表署隨後即發布上述消息。\r\n貿易代表署發布聲明說，仍將自9月起實施美國總統川普本月初宣布的對中國商品加徵10%關稅措施，但會延後對行動電話、筆記型電腦、電腦監視器、電玩裝置等電子產品以及部分玩具、鞋類和服飾加徵關稅。\r\n此外，「基於衛生、安全和國家安全等因素，部分產品將由關稅清單刪除，不會被加徵10%關稅」。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n                    中美經貿第一階段協議十四日生效，大陸國務院關稅稅則委員會昨日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆、原油及和新冠肺炎病毒防疫所需的醫療設備等六九六項商品。                  \n                    美國總統川普政府正考慮一項提議，不准產業巨擘奇異公司再將合資生產的噴射發動機賣給中國，因為華府擔心中國會模仿發動機產製技...                  \n                    中國海關總署和農業農村部14日宣布解除對美國禽類產品進口的限制。2019年底，中美兩國已在第一階段貿易協議簽署前夕，解除...                  \n\n\n\n\n\n",
        "大廠撤出中國引爆失業潮！惠普、戴爾三成筆電生產轉往台灣、東南亞 ": "美國消費電子產品製造商惠普、戴爾、微軟和電商龍頭亞馬遜都在加入將大量生產撤離中國的行列，轉至東南亞或台灣設廠，這可能進一步削弱中國作為全球科技產品製造大國的地位，並引發新一波失業潮。惠普和戴爾是世界排名第一和第三的個人電腦（PC）製造商，他們共同佔據全球40％的市場。消息人士告訴《日經亞洲評論》，惠普跟戴爾計劃將30％的筆電生產轉移到中國以外的地區。惠普和戴爾的PC和筆電委託給廣達、英業達、和碩等台廠製造，隨著惠普和戴爾的部分產能退出中國，台灣代工廠商也將跟著大遷徙。筆電重鎮重慶與崑山正在掉漆2018年，惠普和戴爾在全球共賣出約7,000萬台筆電。中國的重慶和崑山是世界上兩個最大的筆電產品生產基地，在全球每三台的筆記本電腦中，就有一台在重慶生產。筆電的全球出貨量為1.6億台，為全球出貨量第二大的消費電子產品，僅次於智慧手機14億支的出貨量。不過，重慶正在失去筆電製造重鎮的光彩。一位當地政府官員告訴《日經新聞》，惠普已將2019年的筆電產量預測降至1000萬台以下，大約是兩年前產量的一半。「中國的生產成本上漲導致全球訂單減少。現在貿易戰帶來的不確定因素更是雪上加霜。」這名官員說。惠普將在泰國與台灣建立新的供應鏈據知情人士透露，惠普在考慮逐步在泰國或台灣建立新的供應鏈，將中國以外的產量提高20％至30％。知情人士說，惠普可能會在第三季度結束時開始轉移。兩名知情人士表示，戴爾已經開始在台灣、越南和菲律賓開始「試產」筆電。戴爾筆電出貨量的47％是賣到北美地區，而惠普筆電有40％賣到北美地區。另一方面，微軟、谷歌、亞馬遜、Sony和任天堂也在考慮將部分遊戲機和智慧揚聲器製造撤出中國。知情人士表示，其他大型PC製造商如聯想集團、宏基、華碩電腦，也在評估遷移計劃。微軟、谷歌、亞馬遜、Sony、任天堂將減少中國產量儘管美國總統川普與中國國家主席習近平上週末在大阪G20峰會上達成停戰協議，但是，因為華府與北京之間繼續長期「科技冷戰」，多位消息人士表示，情況仍然不確定，而中國的各種成本大幅上升，也促使製造商研究替代國。一些世界上前幾大的計算機和遊戲機品牌決定將面向美國的產品生產撤離中國，主要是參考其他科技公司的製造評估。據《日經新聞》報導，蘋果公司正在評估將30％智慧手機撤出中國需要多少成本。在其他領域，伺服器、網路產品和一些關鍵電子元件的製造商也應美國客戶的要求，正在徹出中國。這些大廠的撤離，將對中國的電子產品出口構成打擊，電子業出口為中國數十年的增長提供動力，中國是世界上最大的個人電腦和智慧手機生產國。根據中國前瞻網統計數據，中國電子產品的進出口總額從1991年的100多億美元激增136倍至2017年的1.35兆美元。廣達、富士康和英業達部分伺服器產能遷回台灣然而，許多科技公司受到貿易衝突的嚴重打擊，貿易衝突導致美國對2500億美元的中國產品徵收10％－25％關稅，而剩下3000億美元中國產品的威脅依然存在。數據中心伺服器的製造商廣達、富士康和英業達都已將部分產品從中國轉移到台灣、墨西哥和捷克，以避免額外關稅的威脅，並緩解美國客戶對中國製造帶來的潛在國安風險。「在中國2000億美元商品被加徵關稅於9月24日生效後，我們從10月開始在中國境外生產和運輸伺服器，」一位台灣伺服器製造商的高管表示。科技大廠的產能大舉離開中國，引發中國失業潮來襲和國家經濟增長放慢的擔憂，其實，中國經濟增長已經創1990年以來的最低水平。台灣經濟研究所的貿易專業經濟學家Darson Chiu表示，預計美國可能會感受到這種轉變帶來的負面影響，因為「其他地區製造的產品可能更貴，但中國也會感受到其他負面影響，因為該國經濟會進一步放緩，許多工廠工人面臨失業，需要重新找工作。」",
        "果粉傷荷包！不只iPhone　新iPad和Mac筆電快來了 ": "",
        "華碩董事長施崇棠帶隊 日本發表最新筆電及智慧手機 ": "\n華碩(2357) 董事長施崇棠今(20)日率領團隊赴日發表最新系列筆電與智慧型手機，包括搭載創新翻轉式相機的新一代「ASUS ZenFone 6」智慧型手機，還有在今年台北國際電腦展(COMPUTEX)中首次登台亮相、配備ScreenPad Plus延伸觸控螢幕的「ASUS ZenBook Pro Duo」，及擁有全球最小筆電美名的ASUS ZenBook 14 / 15系列等筆記型電腦。\n發表會中特別請來寶可夢集換式卡片、遊戲王等作品畫家「有田滿弘 (Mitsuhiro Arita)」與《東京タワーズ Tokyo Towers》攝影集攝影師「谷口巧 (Takumi Taniguchi)」共襄盛舉，分享ZenBook ScreenPad Plus延伸觸控螢幕及ZenFone 6翻轉式相機的應用體驗與魅力。\n施崇棠表示，「今年是華碩成立30周年，很高興能在此別具意義的時刻回到日本與大家分享這份喜悅，同時也感到非常興奮和自豪，過去30年華碩永不妥協追尋無與倫比，並充分發揮眾智不斷成長茁壯，這樣的精神與信念，從1989推出首款主機板至今從未改變，未來，仍將懷抱對創新與科技的熱情，為每位使用者擘劃無所不在、最智慧便捷的數位新生活」。\n華碩2000年以舉世聞名的主機板產品正式進入日本市場後，至今已連續拿下14年主機板市佔第一；2006年以與全球知名超跑製造商「藍寶堅尼(Automobili Lamborghini)」合作開發的筆記型電腦—「ASUS VX 1 Lamborghini」，成功打開在日本的品牌知名度，隨後接連引進諸多品味生活之作，包括「ASUS Eee PC」、「ASUS Nexus 7」、「ASUS TAICHI」與「ASUS ZenBook」系列等，2014年首款智慧型手機ASUS ZenFone系列推出後即搶下日本SIM-Free市場冠軍，在14吋以下中小尺寸筆電市場更持續稱霸。\n華碩看好日本用戶對科技的熱情與生活品味積極布局，去年選擇在東京開設海外第一家全方位直營旗艦店(ASUS Store Akasaka)，現在再推出發表後即好評不斷的ZenBook、ZenFone系列新品，透過全方位產品體驗，及更即時、貼心的服務品質感謝和回饋消費者長久以來的熱烈支持。\n                    iPhone 終於正式發表！這次不是謠傳了。新發表的第二代 iPhone SE 採用 A13 仿生處理器，外型仿若過去推出的 iPhone 6 系列，售價 14,500 元起，4/17 晚上八點開放預購，4/24 上市。                  \n                    中國大陸人氣購物網站京東，最近在商場裡上架了傳說即將發售的「iPhone 9」，有趣的是，這個名為「iPhone 9」的商品，一點進去，照片居然是一塊紅布遮著手機，什麼也看不到。                  \n                    蘋果公司（Apple）今天釋出iOS 13.4作業系統更新，推出新的Memoji個人表情貼圖以及「檔案」App的「iCl...                  \n                    新手機的推出常常也帶來許多新名詞，像是臉部辨識、IP68防水等等...。但這些厲害的名詞真的就代表了強大的功能嗎？《androidauthority》就列出了智慧型手機上常有的5個迷思，有些看似搭載最新技術的規格關鍵字，其實並不如你想的那麼厲害。                  \n                    蘋果再傳資安危機，如果你也常使用「複製貼上」功能，你使用的內容可能已經被看光光！根據《MacRumors》報導，資安專家發現iOS 13.3中，有漏洞讓App能不經同意窺探使用者複製的文字內容，可能因此讓密碼或機密資訊外洩。目前已發現50款應用程式使用該漏洞，其中包括TikTok抖音、微博、Viber、Hotels.com、紐約時報等知名App。                  \n                    新冠肺炎(COVID-19)疫情衝擊各大產業，蘋果發表會可能也因此產生變數。先前傳出將取消實體發表會，改由線上新聞稿形式發表。而根據國外手機youtube頻道指出，蘋果可能將iphone 9 (或iphone SE)直接在官網上架販售，且售價親民僅399美金(約合新台幣12000元)。                  \n                    今年在2月11日於美國舊金山舉辦的Unpacked 2020活動中正式揭曉的年度旗艦手機Galaxy S20系列，今日 (3/4)由三星宣布正式在台上市消息。                  \n                    外傳將在今年第一季 iPhone 平價新機 SE2 （或稱 iPhone 9 ），目前尚未有確切發表日期，但專門分享 Apple 產品圖片的「 9TechEleven」網站發佈了有 6 個顏色的模擬圖，讓人不禁期待新色能成真。                  \n                    就在華為、三星接連在旗下手機加入支援反向無線充電功能後，Google或許也準備在下一款Pixel手機整合此項功能。                  \n                    在先前透露不少規格後，Sony Mobile社長岸田光哉在稍早直播內容正式公布今年度旗艦手機名稱就是Xperia 1 II (Mark II)，同時也強調Sony Mobile未來在5G連網時代的市場策略，將會更加著重內容創作，並且藉由5G網路傳遞更高解析影音內容，讓使用者能在更高畫質、更高音質體驗獲得更多感動。                  \n                    就在Sony準備於今日 (2/24)下午3點30分透過線上直播揭曉年度旗艦手機再內新品消息，先前曝光不少新機消息的XDA Devlopers論壇網站作者Max Weinbach分別透露兩款即將公布新機細節，分別是去年旗艦手機Xperia 1與中階手機Xperia 10的後繼更新機種，將個別以Xperia 1 II及Xperia 10 II為稱。                  \n                    隨著新型冠狀病毒疫情在南韓顯得失控之後，智慧型手機大廠三星也出現一名被確診為病患的員工，因此三星緊急宣佈暫時關閉位於龜尾市的手機產線，並且要求曾與該名員工接觸的同事在家進行隔離，並且進行檢驗。                  \n\n\n\n\n\n",
        "華碩雙螢幕的 14 吋 ZenBook Duo 即將在台上市": "              華碩在今年 Computex 上發表，極為吸睛的 ZenBook Duo 系列筆電，在繼 15 吋的 ZenBook Pro Duo 於八月開賣後，現在 14 吋的 ZenBook Duo 也要在 10 月 3 日上市了。這台型號 UX481FL 的機種，配備了最高第十代 Core i7-10510U 處理器、NVIDIA GeForce MX250 顯示晶片、16GB RAM、以及 1TB SSD，配上 14 吋 Full HD 的主螢幕與 12.6 吋 和 Full HD 的 ScreenPad Plus 副螢幕。最重要的是，它並不像 ZenBook Pro Duo 的定價那麼「遙不可及」，起價是相對來說親民許多的 NT$46,900 呢。\n            \n華碩另外宣佈了將在 9 月 27 日到 10 月 20 日間，在台北信義 A9 與 A11 之間的廣場打造一個特別的「ZenBook Cafe 快閃店」，除了展示 ZenBook Duo 之外，也會擺出 ZenBook Edition 30 特別紀念款，以及 ZenBook 14 等近期的款式。\n借鑒了去年的 ZenBook Pro Duo。意料之中的升級。不再是 Pixel 獨佔了。"
    },
    "Q4": {
        "輕薄筆電買哪台？Surface Laptop 3、MacBook Air 超級比一比 ": "爆（圖片來源／Laptop Mag）微軟（Microsoft）於 Surface 發表會，正式推出新一代筆記型電腦 Surface Laptop 3，輕薄的外表與強悍的性能，是超輕薄筆電（Ultrabook）中的佼佼者。Apple 陣營在今年也推出全新 MacBook Air 筆電。最好的輕薄筆電是微軟 Surface Laptop 3？還是 Apple 的 MacBook Air？今天《自由 3C 頻道》針對兩款年度最佳筆電進行比較，提供給即將換筆電的讀者們一個選購指南。（圖片來源／Bingocat）系統：Windows vs macOS最明顯的區別就是作業系統！對習慣使用 Windows 工作的人來說，轉用 MacBook Air 意味著必須重新學習 macOS 系統，而對習慣 Apple 生態系的人來說，反之亦然。早期 Mac 系統仍屬封閉的時代，許多商用軟體幾乎都沒有針對 Mac 推出相應版本，因此如果買電腦是偏向辦公，Windows 是較好的選擇，不過自從 Apple 捨棄 PowerPC 架構轉向 Intel 的 x86 架構後，許多專業軟體也紛紛推出 Mac 版，因此現在兩者在軟體方面的數量沒有太大的差異。至於從專業用戶的角度來看，幾乎都是使用工作站等級的電腦設備，因此 Surface Laptop 或是 MacBook Air 就不在他們的選擇內，反而是輕辦公人士對筆電會有較高的需求，但一般的日常文書軟體，兩個系統的差別並不大。（圖片來源／Laptop Mag）硬體：尺寸、重量與續航Surface Laptop 3 和 MacBook Air 起始價格相差 100 美元（約新台幣 3000 元），兩者使用的處理器都是屬於 Intel 的降壓版 i5 處理器（硬要說 MacBook Air 的稍微好一點）、同樣具備 13 寸螢幕（Surface Laptop 稍大些 ）、8GB 記憶體與 128GB 內建儲存。（圖片來源／Laptop Mag）外觀上，Surface Laptop 3 重量與尺寸都比 MacBook Air 輕上一點，而且都是由鋁合金製成，不過 Surface Laptop 3 有一個最大的特色就是，採用柔軟觸感的織物鍵盤，比起 MacBook Air 的全金屬設計多了一點暖感。無論是 Surface Laptop 還是 MacBook Air，都提供幾款黑、銀、金三種基本配色，MacBook Air 則另外提供玫瑰金，而 Surface Laptop 如果想要全金屬外殼加上砂岩、黑色的選項，則必須選購 256GB 容量的款式。I/O 接口方面，Surface Laptop 3 提供了 USB-C 與 USB-A 兩種傳輸埠，而 MacBook Air 則與 MacBook Pro 一樣，只給了兩個 USB-C 傳輸埠，並支援 Thunderbolt 3 協定。對有使用 Thunderbolt 3 外接裝置的人來說，MacBook Air 肯定是比較好的選擇，因為 Thunderbolt 3 強大的傳輸速率，能提供更多的外接裝置串連，不過以實用泛用性來說，Surface Laptop 多提供 USB-A 傳輸埠想必是更為實用。（圖片來源／Laptop Mag）重點：螢幕Surface Laptop 3 和 MacBook Air 的顯示器雖然規格看起來很像似，兩家廠商都分別使用「PixelSense」、「Retina Display」的術語來稱呼他們的超高解析螢幕，但 Surface Laptop 3 採用的大小是非常不常見的 3：2 長寬比（2256 x 1504），而 MacBook Air 則是與 13 寸 MacBook Pro 一樣的 2560 x 1600 解析度。兩款電腦的螢幕都能滿足普通消費者，但 Surface Laptop 3 在螢幕尺寸上比較少見，但 Surface Laptop 3 具備觸控功能，而 MacBook Air 則不具備觸控螢幕。對早就已經有 iPad 的人來說，買 MacBook Air 想必更為合適。（圖片來源／AppleInsider）再考慮作業系統的差異，Apple 在今年（2019）的 WWDC 上宣布 MacOS Catalina 與 iPadOS 能透過「Sidecar」功能，將 iPad 當作 Mac 的第二螢幕，並且用Apple Pencil 實現觸控功能，因此想要在 MacBook Air 上實踐觸控，則必須再添購一台 iPad 才行，而 Surface Laptop 則支援 Windows 10 原生觸控，實用性比較好。（圖片來源／Digital Trends）結論在僅新台幣 3000 元差距的兩款產品，考慮順序應先以「作業系統」、「產品生態系」兩者為主要考量，這是因為在實用性上，Windows 系統與 macOS 本身就是一大差異，而是否具備 iPad、平板則是另一大考慮。已經擁有 iPad 的人來說，多 3000 元購買 MacBook Air 顯然是比較划算（因為多出一台可當作觸控板的裝置），而如果手邊只有 Andorid 平板，或是沒有 Apple 相關產品的人，直接購買 Surface Laptop 會是比較好的選擇。【你可能還想看】 筆電最佳替代品？iPad Air、Surface Go 外媒這樣選\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "華碩子品牌 ProArt 全系列在台發表，筆電規格頂天要價 33 萬元 ": "華碩（ASUS）日前在德國柏林消費電子展（IFA 2019）發表專為內容創作者與媒體專業人士所設計的 ProArt 全系列產品，包括筆電、桌機以及螢幕。29 日更由華碩共同執行長胡書賓宣布在台上市，展現華碩對創作者市場的用心與企圖心。華碩聯合科技產品處長陳怡君受訪時表示，像是動畫設計師、影片創作者等專業人士對於硬體設備的規格需求相當高；然而用於創作的相關設備如桌上型電腦、處理器、顯示卡、專業螢幕等，在市場上並未有所整合，使得這些用戶常需要根據自己的需求自行添購、組裝。於是華碩賦予 ProArt 子品牌位階，並自去年第四季起投入更多研發資源，將創作者系列產品做了整合、打響名號，全力搶攻這塊高階的創作者市場。ProArt 全系列產品擁有頂級規格，例如 ProArt StudioBook One 是目前全球唯一搭載 NVIDIA Quadro RTX 6000 顯示卡的筆電；而 ProArt StudioBook Pro X 筆電內建第 9 代 Intel Xeon 處理器或 Core i7 處理器，最高支援 128GB 記憶體，這也是華碩旗下所有筆電的記憶體最高支援首例；還有 ProArt PA32UCX 專業螢幕，是全球首款採用 mini-LED 背光的 4K HDR 顯示器。ProArt 系列在定價上也較一般的商務筆電、甚至是電競筆電還要高，其中又以 ProArt StudioBook One 要價台幣 33 萬元最高。在記者會上，華碩還邀請夢想動畫創辦人林家齊現身站台，他表示過往市場上沒有專屬動畫師的專業產品；而這次專為動畫師、設計師量身打造的 ProArt 系列，以具備極致效能、穩定性高、色彩精準等特色，為內容創作者提供完備的數位解決方案，進而解決如渲染耗時、顏色失真等困擾，可讓他們把更多精神、心力著重於創作本身，相信 ProArt 系列將成為專業人士首選。（圖片來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "宏碁創作者電腦新品開賣 「三太子」現場加持 ": "宏碁專為創作者量身打造的全新品牌ConceptD概念家創系列產品，今（3）日正式在台開賣，為了擴大品牌使用族群，宏碁除了宣布與交通大學、台灣創意設計中心等機構合作，並找來知名人文影像創作者吳建衡現身說法，當年他帶著三太子遶行世界72個國家，名聲享譽國際。\r\n宏碁「ConceptD概念家創系列」正式啟動線上開賣、線下體驗活動，首波推出筆記型電腦、桌上型電腦及顯示器等六款產品，於線上通路首賣，並於10月18日開始啟動北中南誠品快閃店與宏碁旗艦店體驗活動。\r\n宏碁首波推出ConceptD 7筆記型電腦兩款、ConceptD 500桌上型電腦兩款及ConceptD CP3271K、ConceptD CP7271K螢幕共計六款產品。宏碁亞太營運總部暨台灣區總經理侯知遠表示，不同其他競爭者，ConceptD有完整的產品布局，目前規劃年底前至少推出16款產品。\r\n現為人文紀實影像創作者，吳建衡的目標是走別人沒走過了路，讓台灣看見世界的角落，在天馬行空探索世界的過程中，創作出獨特作品、也頻頻獲得獎項肯定。今年六月份攜帶ConceptD 7筆電前往巴布亞紐幾內亞，看見部落的原創生命力。\r\n吳建衡表示，穩定的ConceptD筆電讓我現場隨行創作無後顧之憂，可隨時隨地校色修圖、備份檔案，內建的Adobe廣色域顯色功能、Delta E<2的準確校色，讓創作更不受限制；當然，輕巧機身讓我在這三個星期的拍攝不會有過多負擔。\r\n宏碁表示，與吳建衡合作肇始於他在學生時代帶著三太子遶行世界72個國家，讓世界看見台灣，延續這個想法成為專業人文紀實影像創作者，他持續探索世界，讓創作能量源源不絕，也讓創作為世界帶來改變，與宏碁創作者品牌ConceptD創能無限的理念相符，開啟此次合作契機。\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n\n\n\n\n\n",
        "ASUS ProArt創作者系列在台上市 33萬頂級筆電創天價 ": "迷你機身內藏工作站等級的ProArt Station PA90專業迷你桌上型電腦，搭配全球首款採用mini-LED背光的32吋4K HDR螢幕ProArt PA32UCX，輕鬆應對各種專業工作所需。圖／華碩提供\r\n專業創作者除了遷就電競系列，現在有越來越多更符合需求的選擇了！ASUS ProArt創作者系列正式在台上市，全系列新品包含多款StudioBook筆記型電腦、專業迷你桌上型電腦與不同功能、尺寸的專業顯示器，主打極致效能與精準顯示能力，為專業創作者解決渲染耗時、顏色失真等困擾，並滿足使用者在動畫及遊戲開發、電影製作與影像編輯、建築與工程設計、產品設計、繪圖、攝影等專業需求，為專業內容創作者提供完善的數位解決方案，輕鬆將創意靈感化為現實。\n\r\n這次推出的ProArt筆電共有ProArt StudioBook One、StudioBook Pro及StudioBook系列。其中，ProArt StudioBook One為目前唯一搭載NVIDIA Quadro RTX 6000顯示卡的筆記型電腦，集極致效能、強大散熱能力、精準顯色三大優勢，處理器搭載最高可達5GHz的第九代Intel Core i9-9980HK，加上擁有CUDA、RT及Tensor核心且最高達24GB GDDR6記憶體的NVIDIA Quadro RTX 6000顯示卡，還有航太級的輕量化鈦合金散熱模組，確保能順暢執行動畫渲染、8K影片剪輯、縮短AI訓練時間與資料計算等高校運算性能。螢幕則是通過PANTONE認證的15.6吋4K UHD面板，並具備100% Adobe RGB色域與低於1的Delta-E值，能精準呈現色彩。\n\r\n另外一個有趣的產品，則是全球首創的21.6吋純色RGB OLED可攜式專業螢幕ProArt PQ22UC，採用具備4K（3480×2160）超高解析度的OLED顯示面板，支援99% DCI-P3廣色域，並結合數十億個可單獨啟動的RGB自發光畫素，可精準重現畫面細節，更支援HLG、HDR-10與Dolby Vision的HDR格式，為需要進行精準調校色彩的專業內容創作者；其可拆式支架與折疊式的創新設計，搭配micro HDMI、雙USB -C的多功能連接埠，則能順利幫助專業人士於各種場合完美展現作品。ProArt StudioBook One (W590)筆電，建議售價330,000元。圖／華碩提供ProArt PQ22UC可攜式專業螢幕，建議售價169,000元。圖／華碩提供\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n\n\n\n\n\n",
        "「雙螢幕」筆電、手機——微軟這回真能帶來效率革命，或只是噱頭？－愛範兒": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周我們曾討論過「雙螢幕手機」無法成為主流的原因，歸根結底，伴隨說是產品形態的問題，倒不如說是缺乏系統和應用程序的支持，自然也無法催生出新的使用場景。對比任天堂，不管是NDS還是之後的3DS遊戲機，支撐它們存在的理由並非是那兩塊螢幕，而是你能在上面玩到的數千款獨特的雙螢幕遊戲。靠Windows塑造了PC軟體業的微軟不會不懂這個道理，不然我們也不會看到Windows 10X系統的出現。廣告\n\n\n\n (來源：愛範兒)按照官方的說法，這是一個專為雙螢幕和折疊設備設計的操作系統，其中就包含了微軟新發布的Surface Neo雙螢幕筆電（但雙螢幕手機卻用了Android系統），到了2020年秋季，還有會華碩、戴爾、惠普和聯想等OEM廠商的雙螢幕筆電跟進。它並非是從零開始設計的——已經試玩過真機的《The Verge》就表示，Windows 10X本質上還是基於Windwos 10打造，所以Surface Neo依舊可以運行傳統的Win32桌面應用，而多個Windows 10商店應用（UWP）。 (來源：愛範兒)區別在於，雙螢幕筆電存在折疊、垂直、向右直立和橫向放置等多個不同形態，不像傳統筆記本電腦只有「打開螢幕蓋，雙手放在鍵盤上」這一種使用方式。硬體形態改變後，某些內部軟硬體的邏輯便不再適用，軟體程序也要在不同的橫向形態、螢幕前方下自行適應介面，這些都是微軟需要解決的問題。 (來源：愛範兒)在Windows 10X中，我們熟悉的開始選單就不見了，微軟還沒有取消了標誌性的應用的Dock欄。Windows設備體驗部門副總裁Joe Belfiore接受採訪時也表示，這套新的開始選單對於智慧型手機用戶來說會非常熟悉，微軟希望將應用主螢幕，常用檔案和文件列表整合到一起，更好地利用兩塊螢幕的資源。 (攝影者：愛範兒)針對雙螢幕筆電多了一塊觸控螢幕的形態，微軟也預定了幾種使用模式。第一種是兩塊螢幕分別顯示不同應用程式的界面，某些說左邊開著網頁瀏覽器看文章，右邊則使用記筆記，應用之間的圖片，超鏈接等也支持相互拖拽，這是雙螢幕設備最常見的使用狀態。 (來源：愛範兒)又或者，你可以只運行一個應用程式，支援了雙螢幕的應用程式，能更充分地運用兩塊螢幕的面積。例如在瀏覽郵件時，一塊螢幕可以使用顯示列表，另一塊螢幕則顯示郵件的詳細內容，左右互相呼應卻又互互不影響。在豎向直立模式下，你還可以將設備像書本一樣展開，立在桌面上，再單獨把鍵盤取下來使用，等於是將設備替換純粹的桌面顯示螢幕使用。 (來源：愛範兒)不過，我個人最看好的還是筆記本模式，也就是將Surface Neo放置，一塊螢幕可以顯示，另一塊平放的螢幕用作操作和觸摸，此時您可以像傳統筆電一樣使用它。好消息是，微軟也保留實體鍵盤的存在，而不強求用戶用手指去敲擊硬邦邦的玻璃面板，這可能是微軟在Surface Neo上做出的最明智的判斷。 (來源：愛範兒)而且這個鍵盤並非固定在一個位置，而是靠磁性結構吸附在設備上。在演示影片中你也能看到，如果你將鍵盤上推，放在靠上的位置，螢幕上方就變成觸控板。 (來源：愛範兒)當鍵盤放在螢幕靠下的地方，空出來的區域就會自動調整為擴展螢幕，微軟稱為「Wonder Bar」，上面的功能可以隨時變化，也帶​​來了一部分更直觀的操作界面。所以，你可以把Wonder Bar理解為是個「加大版的TouchBar」（就是MacBook Pro電腦上的觸控條），但前者更像是螢幕的擴展，而不是鍵盤的一部分。畢竟，當顯示區域擴大後，只用放幾個emoji表情，快捷鍵和工具欄未免有些可惜了，在Windwos 10X上，你可以將某個程序或正在播放視頻的YouTube窗口變為向下，為上方留出更多顯示區域，微軟也表示正在與Netflix、Spotify等流媒體廠商合作，讓它們能充分利用這塊多出來的區域。類似的設計思路我們也可以在華碩ZenBook Duo等產品上看到。《Wired》在據評這款產品時也指出，用戶可以將一些需要常駐在前台，但不需要交互的應用才能到達上方的輔助螢幕上，如正在播放音樂的網頁、在線地圖、社交應用或Skype視訊通話等，主螢幕則可以使用全螢幕玩遊戲或做其他工作，這確實比只有一塊螢幕的筆記本電腦要方便。但相對的，新的問題也應運而生：顯示區域擴大，在電池大小不變的基礎下，導致的續航力必定會有所損失；實體鍵盤下移，掌托消失，打字時間一長手腕會更容易酸痛。最關鍵的是，多塊螢幕，是不是真的能提高工作效率？答案還是得看你用它來做什麼，以及你會不會第一時間就想起這塊輔助螢幕的存在。 (來源：愛範兒)回看3年前出現的Touch Bar，蘋果靠著這一小塊觸摸螢幕，也只影響了一部分專業用戶，大眾用戶操作最多的依舊是螢幕亮度和音量條，這可遠遠談不上效率革命。若只是螢幕變大了點，可以引導至一個完全不同的結果，我們也不需要多等1年才能看到Surface Neo的發售了。只是這一年的時間恰好能帶來多大的改變，恐怕還需要更多個1年來呈現。＊本文由「愛範兒」授權轉載，原文：Surface Neo，微軟眼中的未來電腦責任編輯：陳慶徽核稿編輯：黃楸晴我們曾討論過「雙螢幕手機」無法成為主流的原因，歸根結底，伴隨說是產品形態的問題，倒不如說是缺乏系統和應用程序的支持，自然也無法催生出新的使用場景。對比任天堂，不管是NDS還是之後的3DS遊戲機，支撐它們存在的理由並非是那兩塊螢幕，而是你能在上面玩到的數千款獨特的雙螢幕遊戲。靠Windows塑造了PC軟體業的微軟不會不懂這個道理，不然我們也不會看到Windows 10X系統的出現。 (來源：愛範兒)按照官方的說法，這是一個專為雙螢幕和折疊設備設計的操作系統，其中就包含了微軟新發布的Surface Neo雙螢幕筆電（但雙螢幕手機卻用了Android系統），到了2020年秋季，還有會華碩、戴爾、惠普和聯想等OEM廠商的雙螢幕筆電跟進。它並非是從零開始設計的——已經試玩過真機的《The Verge》就表示，Windows 10X本質上還是基於Windwos 10打造，所以Surface Neo依舊可以運行傳統的Win32桌面應用，而多個Windows 10商店應用（UWP）。 (來源：愛範兒)區別在於，雙螢幕筆電存在折疊、垂直、向右直立和橫向放置等多個不同形態，不像傳統筆記本電腦只有「打開螢幕蓋，雙手放在鍵盤上」這一種使用方式。硬體形態改變後，某些內部軟硬體的邏輯便不再適用，軟體程序也要在不同的橫向形態、螢幕前方下自行適應介面，這些都是微軟需要解決的問題。 (來源：愛範兒)在Windows 10X中，我們熟悉的開始選單就不見了，微軟還沒有取消了標誌性的應用的Dock欄。Windows設備體驗部門副總裁Joe Belfiore接受採訪時也表示，這套新的開始選單對於智慧型手機用戶來說會非常熟悉，微軟希望將應用主螢幕，常用檔案和文件列表整合到一起，更好地利用兩塊螢幕的資源。 (攝影者：愛範兒)針對雙螢幕筆電多了一塊觸控螢幕的形態，微軟也預定了幾種使用模式。第一種是兩塊螢幕分別顯示不同應用程式的界面，某些說左邊開著網頁瀏覽器看文章，右邊則使用記筆記，應用之間的圖片，超鏈接等也支持相互拖拽，這是雙螢幕設備最常見的使用狀態。 (來源：愛範兒)又或者，你可以只運行一個應用程式，支援了雙螢幕的應用程式，能更充分地運用兩塊螢幕的面積。例如在瀏覽郵件時，一塊螢幕可以使用顯示列表，另一塊螢幕則顯示郵件的詳細內容，左右互相呼應卻又互互不影響。在豎向直立模式下，你還可以將設備像書本一樣展開，立在桌面上，再單獨把鍵盤取下來使用，等於是將設備替換純粹的桌面顯示螢幕使用。 (來源：愛範兒)不過，我個人最看好的還是筆記本模式，也就是將Surface Neo放置，一塊螢幕可以顯示，另一塊平放的螢幕用作操作和觸摸，此時您可以像傳統筆電一樣使用它。好消息是，微軟也保留實體鍵盤的存在，而不強求用戶用手指去敲擊硬邦邦的玻璃面板，這可能是微軟在Surface Neo上做出的最明智的判斷。 (來源：愛範兒)而且這個鍵盤並非固定在一個位置，而是靠磁性結構吸附在設備上。在演示影片中你也能看到，如果你將鍵盤上推，放在靠上的位置，螢幕上方就變成觸控板。 (來源：愛範兒)當鍵盤放在螢幕靠下的地方，空出來的區域就會自動調整為擴展螢幕，微軟稱為「Wonder Bar」，上面的功能可以隨時變化，也帶​​來了一部分更直觀的操作界面。所以，你可以把Wonder Bar理解為是個「加大版的TouchBar」（就是MacBook Pro電腦上的觸控條），但前者更像是螢幕的擴展，而不是鍵盤的一部分。畢竟，當顯示區域擴大後，只用放幾個emoji表情，快捷鍵和工具欄未免有些可惜了，在Windwos 10X上，你可以將某個程序或正在播放視頻的YouTube窗口變為向下，為上方留出更多顯示區域，微軟也表示正在與Netflix、Spotify等流媒體廠商合作，讓它們能充分利用這塊多出來的區域。類似的設計思路我們也可以在華碩ZenBook Duo等產品上看到。《Wired》在據評這款產品時也指出，用戶可以將一些需要常駐在前台，但不需要交互的應用才能到達上方的輔助螢幕上，如正在播放音樂的網頁、在線地圖、社交應用或Skype視訊通話等，主螢幕則可以使用全螢幕玩遊戲或做其他工作，這確實比只有一塊螢幕的筆記本電腦要方便。但相對的，新的問題也應運而生：顯示區域擴大，在電池大小不變的基礎下，導致的續航力必定會有所損失；實體鍵盤下移，掌托消失，打字時間一長手腕會更容易酸痛。最關鍵的是，多塊螢幕，是不是真的能提高工作效率？答案還是得看你用它來做什麼，以及你會不會第一時間就想起這塊輔助螢幕的存在。 (來源：愛範兒)回看3年前出現的Touch Bar，蘋果靠著這一小塊觸摸螢幕，也只影響了一部分專業用戶，大眾用戶操作最多的依舊是螢幕亮度和音量條，這可遠遠談不上效率革命。若只是螢幕變大了點，可以引導至一個完全不同的結果，我們也不需要多等1年才能看到Surface Neo的發售了。只是這一年的時間恰好能帶來多大的改變，恐怕還需要更多個1年來呈現。＊本文由「愛範兒」授權轉載，原文：Surface Neo，微軟眼中的未來電腦責任編輯：陳慶徽核稿編輯：黃楸晴愛範兒連接全球創新者及消費者，跨界技術、文化、消費及創新，致力消費科技領域的產業評論、產品報導及社群連接，創造高品質的消費樂趣。",
        "華碩 ProArt 系列正式登臺 售價 33 萬創作者筆電 StudioBook One 一併現身 ": "華碩（ASUS）今日於臺北三創舉辦 ProArt 創作者系列記者會，正式宣布 ProArt 正式登臺，並展出 ProArt 系列筆記型電腦、專業螢幕、桌上型主機等設備，其中 ProArt StudioBook One 引起許多人的注意，不僅在於 33 萬元超高價格，在效能、筆電結構上也和常見創作者筆電有很大的不同。 一開始看到 ProArt StudioBook One 的價格，起初以為是官方誤植，即使是 ROG 最高端的航母筆電訂價也沒如此誇張。第一眼看見 ProArt StudioBook One，特殊的機殼設計，華碩將主要零組件放在螢幕後方，鍵盤下方則用來放電池，為了更多氣流進入機器，背蓋結構留有空隙讓氣流進入，其散熱模組採用航太等級的鈦合金材質，提高了筆電的攜帶性。 ProArt StudioBook One 內建全球唯一使用 NVIDIA Quadro RTX 6000 顯示卡，並搭載第九代 Intel Core i9-9980HK 處理器， 號稱能處理 8K 影片剪輯；擁有 15.6 吋的 4K UHD 螢幕、100% Adobe RGB（Delta-E < 1）色域。ProArt Studio One 建議售價為 330,000 元。▼ 筆電 IO 位於螢幕兩側。 一般小型工作室、創作者可能無法負擔高達 33 萬元的筆電，華碩 ProArt 系列另外提供不同價位段的創作者筆記型電腦，17 吋的 StudioBook Pro X（售價 18.8 萬）、StudioBook Pro 17（售價 68,000 起）、15 吋的 StudioBook Pro 15（售價未定）。對創作者來說螢幕和筆電一樣重要。華碩 ProArt PA32UCX 專業螢幕是全球第一款採用 mini-LED 背光的 32 吋 4K HDR 螢幕，支援 HLG、HDR-10、Dolby Vision 等規格，並具備 Thunderbolt 3 Type-C 連接埠，傳輸速度高達 40GBps。ProArt PA32UCX 建議售價為 88,900 元，華碩也另外推出 24 吋、27 吋採用 mini-LED，售價分別為 14,500 元、35,900 元。除了桌上型螢幕，方便攜帶的 ProArt PQ22UC 可攜式專業螢幕同樣能滿足創作者的需求，其螢幕採用 21.6 吋的 OLED 4K 螢幕，支援 99% DCI-P3 廣色域，同樣支援 HLG、HDR-10、Dolby Vision 規格，其連接埠包含 micro HDMI、2 組 Type-C 端口。ProArt PQ22UC 建議售價為 169,000 元。 不少創作者往往會選擇桌上型主機作為主要的生財工具，華碩 ProArt Station D940MX 是一款 體積相當小巧的專業主機，機身僅 8 公升，不會佔據桌上太多空間，其主機搭載第九代 Intel Core i9 處理器、RTX 2080Ti 顯示卡（或是 Quadra RTX 4000）。ProArt D940MX 建議售價為 99,999 元。另一款機身採圓筒狀的 ProArt Station PA90 是一款迷你桌上型電腦，主機內建第九代 Intel Core i9 處理器、顯示卡能選擇 Quadro P2000、RTX 2060，建議售價為 79,900 元。90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
        "三星通過新專利：未來筆記型電腦機蓋將引入觸控及類Face ID功能 ": "據科技網站《Patently Apple》報導，三星在本月提交的一項新專利，暗示該公司在未來筆記型電腦機蓋上，將引入觸控元件的想法。蘋果 (AAPL-US) 近期也考慮在未來的 iPhone 上以觸控功能取代傳統的物理按鈕，蘋果也相關專利文件中提到，觸控技術不僅可以被配置在 AirPods 上，還可以應用於許多產品，包括智慧型眼鏡、耳機、筆記型電腦等。三星的專利申請中指出，使用者可以用手指觸摸筆記型電腦的蓋子並做出滑動手勢，以輸入特定指令。該專利也包含一項特殊功能，該專利描述：「筆記型電腦的相機模組可以識別使用者的臉，當確定目前的使用者非指定用戶時，電腦機蓋將自動關閉。」另一種應用是，當相機模組識別到使用者的存在且檢測到使用者在預定時間內未離開筆記型電腦時，電腦機蓋也可能會自動關閉。可以預期的是，在不久的將來，觸控元件採用將不僅限於單純的觸控顯示器，並可能整合到更多設備中。值得注意的是，該專利目前僅處於提交階段，未來蘋三星是否確切運用、或何時運用至旗下產品上，目前仍無從得知。",
        "瞄準商務客 Dynabook分食商務筆電市場 ": "瞄準商務客，夏普旗下的筆電品牌dynabook，搶進108年資訊月，主打「Dynabook行動商務解決方案」，除推出針對商務人士設計的兩款筆記型電腦外，也跟進展示了「dynalink智慧互聯解決方案」，主打可有效提升企業生產力與滿足業務彈性需求，想軟硬通吃，一手包辦商務客需求。夏普去年底才剛併下Toshiba用戶解決方案事業部門，並跟進將Toshiba筆電品牌變更為dynabook，今年為打響新品牌招牌，今年也將Dynabook推進108年資訊月展場。負責Dynabook電腦行銷的台灣玳能科技在才剛開場的108年資訊月中，特別推出了專為商務人士所設計的兩款筆記型電腦 dynabook Portege X30和Tecra X40，除了展現出商務所需的多工效能、穩定續航、安全防護之外，其超輕薄設計又兼顧超高耐用性，更是滿足現代行動商務的需求。另外，也展示「dynalink智慧互聯解決方案」，有效提升企業生產力與滿足業務彈性需求。除了展示新品外，台灣玳能科技也在12/4至12/8展出期間，展出了1989 年世界第一台dynabook筆記型電腦，此外，也將一併展出今年五月底才剛面市的30週年紀念機種dynabook G系列機種。台灣玳能科技指出，這台1989 年世界第一台dynabook筆記型電腦係專程空運來台，跟台灣的消費者見面，顯示時經30年創新智慧以及革新技術的傳承精神永不變。台灣玳能科技總經理陳欽信指出，這兩款尊爵機種與智慧互聯方案是Dynabook 的完美範例。未來不論在醫療事業、電競產業、雲端計算平台以及智慧工廠等領域，Dynabook都將以30年創新智慧以及革新技術的經驗堆疊，打造下一個世代的新科技使用環境。台灣玳能科技指出，Portege X30-F和Tecra X40-F是Dynabook商務筆電的尊爵系列機種，Portege X30-F擁有13.3吋顯示螢幕，厚度僅有15.9mm，重量僅為1.05kg。Tecra X40-F也具有完美的便攜性和14吋顯示螢幕，厚度僅有16.9mm，重量為1.25kg。其搭配了IntelR Core處理器以及DDR4和PCIe SSD，在超薄輕巧的設計中提供了強大的效能，這兩款機種也會在此次資訊展中上市開賣。為了協助客戶提升協同合作的效能以提高企業生產力與效率，Dynabook也同步推出了智慧互聯解決方案 – Dynalink Ecosystem Application 提供筆電與智慧型手機連動功能，使用者可以任意使用手機和筆電，將兩個平台的資訊便捷地合而為一。另透過WiFi或者是藍牙連結，可以從單一平台讀取編輯另一個平台系統資料與檔案，大幅提高工作效率與協同合作的效能。此款解決方案正式商業版預計將於2020第二季在台灣上市。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雙強聯手打高通！聯發科攜英特爾 攻5G常時連網筆電市場 ": "聯發科董事長蔡明介。記者鐘惠玲╱攝影facebook\r\n晶片大廠聯發科與處理器龍頭英特爾於25日共同宣布，將攜手把包含聯發科5G數據機晶片的相關方案導入電腦市場。這是雙方首度合作，晶片雙雄一起搶攻常時連網筆電市場，由於英特爾在筆電市場的市占率極高，這項合作對聯發科擴展5G非手機應用領域，可謂打響第一炮。（延伸閱讀：聯發科推5G晶片 市場聚焦）\n\r\n這次英特爾與聯發科合作，是將聯發科5G數據機晶片M70進一步改版，整合英特爾的5G技術能力，以更符合終端裝置常時連網筆電的需求。由於常時連網筆電的另一推手就是高通，外界也認為，這是上演聯發科與英特爾聯手力抗高通的戲碼。\n\r\n英特爾與聯發科強強聯手，雙方提到，將於關鍵的消費及商用筆記型電腦市場，部署5G解決方案，戴爾及惠普可望成為首先使用上述解決方案的業者，首批產品預計於2021年的年初推出。\n\r\n英特爾指出，該公司將定義包括聯發科5G數據機晶片在內的5G解決方案規格，為整個平台提供最佳化和驗證，並支援系統整合與共同工程開發，進而讓OEM合作夥伴得以採用。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯發科攜手英特爾搶進5G PC 要到2021才有產品問世": "\n\n            2019/05/27\n          \n\n\n            2019/02/26\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/24\n          \n\n\n            2020/04/23\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n\n古兔\n\n        11/26/2019 at 12:51 AM\n      \n        這也代表5G PC在未來會很有看頭！\n      \n使用Facebook帳號登入\n或以你的電子郵件地址登入",
        "經濟解析／聯發科5G單晶片跑嬴高通的四大關鍵 ": "聯發科（2454）領先高通，今（26）日正式發表首款5G旗艦級系統單晶片「天璣1000」，台經院研究員暨產業顧問劉佩真認為，聯發科在5G世代的布局上占據「天時、地利、人和」契機，包括高性價比優勢、中國去美國化趨勢、與台積電聯手、及三星良率問題拖累高通速度等，是助攻聯發科搶下頭香的四大關鍵；但她也提醒，高通憑藉著技術優勢，仍然是最強的競爭對手。\n\r\n聯發科在5G布局上，除了智慧手機之外，也將跨足筆電市場，宣布將攜手英特爾，將其最新 5G 數據機導入個人電腦市場中，聯發科與英特爾將在關鍵的消費及商用筆記型電腦市場部署 5G 解決方案；國際筆電大廠戴爾及惠普可望成為首先使用的公司，首批產品預計 2021 年年初推出。\n\r\n劉佩真表示，聯發科在5G布局上相當積極，今日亮相的首款5G單晶片預計明年第1季大量生產，且獲得中國手機廠的訂單；明年第2季底的MT6873也有機會獲得華為訂單；另外，明年第4季則可望有4款性能加強版本的新晶片推出，主要採用台積電6奈米製程，且有機會支援毫米波（mmWave）。\n\r\n她指出，由於中國5G商轉是以Sub6GHz頻段為主，聯發科首款5G單晶片主要是鎖定中國大陸市場，支援Sub6GHz頻段，但是，聯發科不會只固守中國市場，也會拓展其他市場，所以明年底可望有支援毫米波的晶片上市。\n\r\n劉佩真分析，聯發科布局5G可說是占據「天時、地利、人和」契機，除了本身的5G單晶片具有高性價比優勢外，美中貿易戰火延燒下，促成了中國去美國化的趨勢發展，另外，相較於高通受到三星良率問題的拖累，聯發科卻有台積電的支援，包括首款5G單晶片及明年第2季的第二顆5G晶片，都將採用台積電7奈米製程生產。\n\r\n聯發科與英特爾攜手合作，將跨足非智慧手機的5G應用領域，也代表與高通的競爭延伸，從智慧手機打到筆電市場；劉佩真提醒，高通在技術上的優勢不容輕忽，雖然在5G手機晶片發表上較聯發科晚一星期，但仍是最強的競爭對手。\n\r\n法人表示，聯發科在5G布局的成績較市場預期好很多，但未來包括產品研發的投入、技術、市場經營等仍將牽動市占率的分配，另外，海思晶片未來是否會外賣，也可能是聯發科的潛藏威脅。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "英特爾研發全新散熱模組 未來MacBook Pro有望採用？ ": "蘋果 (AAPL-US) 的 MacBook Pro 時常為人詬病的便是散熱問題，也曾有報告指出，該問題同樣發生在其他配備英特爾 (INTC-US)Core i9 處理器的筆記本電腦，例如 Dell XPS 15。而根據近期被釋出的報告，英特爾正計劃發布一項新的散熱模組，該模組能讓筆記型電腦的散熱效能提升 25% 至 30%，此設計為英特爾的雅典娜計畫「Project Athena」的一部分，而許多品牌也將在 2020 CES 展中發布採用該技術的產品。雅典娜計畫 (Project Athena) 是 Intel 最新推出的筆電認證品牌，該計畫的認證過程由 Intel 的工程師負責，在六個方面都需要達到 Intel 的要求，分別是即時反應、性能和回應能力、智能、續航力、連線性以及外觀。英特爾的設計將用均溫版取代傳統的散熱模組，並將一塊石墨片固定在螢幕後方，以加強散熱效果。除了傳統的掀蓋式筆記型電腦以外，新的散熱模組還可以應用於可折疊的筆記型電腦。在過去幾年，均溫版的使用量逐步增加，且主要應用於對散熱求更高的遊戲專用機型中，與傳統的熱管散熱模組相比，均溫版可以製作成不規則形狀，進而能更廣泛的被覆蓋於硬體中。目前，英特爾的散熱模組設計僅適用於以最大可打開置 180 度的筆記本電腦，不適用於具有 360 度可旋轉螢幕的型號。目前，蘋果新款 MacBook Pro 16 以引入了重新設計的散熱裝置來解決散熱問題，該設計標榜將使氣流增加 28%，並增加 35% 的散熱片，而此全散熱設計成效也相當顯著。然而，如果英特爾的全新散熱設計更加成熟，可以預期該技術也有可能被整合進蘋果未來的 MacBook Pro 機型中。",
        "〈CES展搶先看〉英特爾預期發表全新筆電散熱方案 ": "根據外媒消息指出，英特爾 (INTC-US) 有望在 1 月 7 日舉行的 2020 CES 展中，發布最新的筆記型電腦散熱解決方案。該方案是英特爾雅典娜計劃 (Project Athena) 計劃的一部分。 該計畫的認證過程由英特爾的工程師負責，在六個方面都需要達到該公司的要求，分別是即時反應、性能和回應能力、智能、續航力、連線性以及外觀。外媒指出，新的解決方案將具有全新的散熱設計，包括均溫板和石墨板的組合，但目前仍沒有更多相關細節透露；而英特爾方面則表示，此方案可以使未來的筆記型電腦的散熱效能提升 25% 至 30%。目前，筆記型電腦的散熱組件多配置在鍵盤和筆記本電腦的整體組件之間。英特爾的設計將用均溫版取代傳統的散熱模組，並將一塊石墨片固定在螢幕後方，以加強散熱效果。在過去幾年，均溫版的使用量逐步增加，且主要應用於對散熱求更高的遊戲專用機型中，與傳統的熱管散熱模組相比，均溫版可以製作成不規則形狀，進而能更廣泛的被覆蓋於硬體中。英特爾希望藉助新的散熱解決方案，使合作夥伴能夠產出更多的無風扇筆記型電腦，進而使筆記型電腦在設計過程中減少更多的重量和厚度。 而新的散熱解決方案也適用於遊戲專用的筆記型電腦中。除此之外，如果英特爾的全新散熱設計更加成熟，該技術也有可能被整合進蘋果 (AAPL-US) 未來的 MacBook Pro 機型中。",
        "德國認證中國旅遊風險  建議手機筆電用完即丟 ": "中國間諜活動風險被德國認證了！德國聯邦憲法保護辦公室（Bundesamt fur Verfassungsschutz，BfV）近來針對前往中國旅遊發出建議：在中國買的筆電與手機，最好離開後就丟。該單位還警告，進入中國當地的網路要特別小心，因為中國正透過監視設備監視每1位遊客。德國媒體有1篇報導《憲法保護辦公室建議前往中國後處理手機》（Verfassungsschutz empfiehlt nach China-Reise Handy-Entsorgung），敦促遊客與商人在前往中國時，務必格外小心。根據該單位的建議，在中國逗留期間購買的筆記型電腦與預付卡的一次性手機，儲存的數據資料，最好僅限旅遊中國時間必要且使用，從中國返回後，最好對設備進行徹底的病毒檢查或重新安裝，甚至進行處置（丟棄）。報導指出，聯邦辦公室評估，中國作為全球領導者之一，在維護自己的利益時越來越強勢，有時甚至公開地表現出侵略性。例如，為中國政府提供秘密服務的電信商，透過撥入本地WLAN網路（例如在旅館中）或中國的行動數據流量，就能掌握遊客的一舉一動。聯邦辦公室表示，直到最近才知道，中國邊境警察在遊客經過新疆進入中國時，會在外國人的智慧手機上安裝監視應用程序，該應用程序會自動檢查通信設備中是否存在不需要或可疑的內容，並允許數據外流。不止要小心電子通信設備，德特勤局官員還警告，不要在申請簽證時透露過於詳細的訊息，因為這樣德國遊客在入境中國遭受鎮壓或情報啟動措施的風險將大幅增加。尤其自2019年5月起生效的新的線上簽證表格，與以前相比，要求提供更多訊息，如此就會讓中國當局篩選出特定人士，在被問到僱傭關係或與上級關係時，特勤局建議「抽象回答」就好。憲法保護辦公室的這份評估，再度引發德國內部是否讓中國電信龍頭華為參與 5G建設的辯論成為焦點，但德國尚未做出最終決定。點選關鍵字看更多 :",
        "經部標檢局抽檢筆電 LG、華碩「外觀比對」不符規": "現在科技的發展，電腦產品也越來越普及化，價格也愈來越實惠。其中筆記型電腦的產品發展，也走向更多元的發展，從入門文書款到高端電競產品皆有品項可選。為確保市售筆記型電腦品質，經濟部標準檢驗局於2019年上半年針對市售筆記型電腦加強市場檢查，派員赴國內各大賣場、網路拍賣及零售商等販售通路隨機購樣10種品牌共計20件樣品進行檢測。檢測結果發現LG、華碩Asus各有一款筆電在「外觀比對」項目不符合相關規定，已被通知限期改正。標檢局表示，本次筆電檢測，所依據的檢測標準及項目如下：一、品質檢測：依據國家標準CNS 13438「資訊技術設備－射頻擾動特性－限制值與量測方法」檢測，項目包括「傳導干擾試驗」及「輻射干擾試驗」。二、標示查核：依據商品檢驗法及國家標準CNS 15663「電機電子類設備降低限用化學物質含量指引」與該樣品型式之商品驗證登錄證書所登錄含有標示內容執行「RoHS含有標示」、「商品檢驗標識」、「中文標示」等三項查核。三、外觀比對：依據該樣品型式之商品驗證登錄證書所登錄產品外觀照片執行比對。標檢局表示，本次筆電購樣檢測，其檢測結果如下：一、品質檢測： (一)「傳導干擾試驗」項目：全數符合。 (二)「輻射干擾試驗」項目：全數符合。二、「外觀比對」：LG、華碩Asus各有一款筆電不符合規定，樣品鍵盤部份經與原證書所登錄商品外觀照片比對不符，廠商應申請而未申請核准。三、標示查核： (一)「RoHS含有標示」部分：HP、Lenovo、華為、微星MSI各有一款筆電不符合規定，其中HP、Lenovo、華為的筆電受檢樣品，其中文使用手冊上RoHS含有標示內容經比對與原證書登錄技術文件不符，廠商應申請而未申請核備，微星MSI的受測筆電則是商品網頁公布之RoHS無對應型號資訊。(二)「商品檢驗標識」部分：全數符合。 (三)「中文標示」部分：全數符合。標檢局說明，本次筆電檢測不符合規定者處置如下：一、「外觀比對」不符合規定計2件（LG、華碩Asus），將依「商品檢驗法」第40條第1項規定通知業者限期申請核准改正，屆期未改正者將廢止該型式商品之驗證登錄。二、「標示查核」不符合規定計4件（HP、Lenovo、華為、微星MSI），將依「商品檢驗法」第59條第1項規定通知業者限期改正，屆期未改正者將處以罰鍰，並廢止該型式商品之驗證登錄。標檢局指出，筆記型電腦商品屬應施檢驗範圍，應完成檢驗程序後，始得運出廠場或輸入，另對於市場上流通之商品，該局每年度均訂有市場檢查計畫，倘發現該類商品不合格者，即派員追蹤調查不合格原因，並作成訪談紀錄後依相關法規處理，以雙重把關機制維護消費者權益。標檢局表示，這次「筆記型電腦」的抽檢詳細結果，可參考網址https://reurl.cc/EK658a。更多新聞推薦● 《桃音降臨．前導派對》演唱會 11/9前進竹圍漁港、八德廣豐新天地",
        "全球最快筆電亮相　要價33萬 ": "",
        "聯發科攜手英特爾 強攻筆電5G解決方案 ": "爆〔記者陳永吉／台北報導〕國內IC設計龍頭聯發科（2454）昨日宣佈與英特爾攜手，將其最新5G數據機導入個人電腦市場中。基於雙方的合作，聯發科與英特爾將於關鍵的消費及商用筆記型電腦市場部署5G解決方案。國際筆電大廠戴爾及惠普可望成為首先使用聯發科技與英特爾解決方案的公司，首批產品預計於2021年年初推出。聯發科總經理陳冠州表示，聯發科研發用於個人電腦的5G數據機晶片，將與英特爾攜手橫跨家庭與行動平台，推動5G普及化。5G將開啟個人資料運算的新時代，這次與英特爾合作，凸顯聯發科搶攻全球市場的5G技術實力。透過這次強強聯手，消費者將能在個人電腦上體驗更快速地瀏覽網頁、觀賞串流媒體、享受電玩遊戲，聯發科透過5G將實現更多超乎想像的創新。聯發科表示，新推出的5G個人電腦數據機晶片的開發基礎為先前發佈的5G數據機Helio M70，Helio M70亦為聯發科第一波5G旗艦智慧手機系統單晶片的關鍵元件。英特爾執行副總裁兼客戶端計算事業部總經理Gregory Bryant表示，5G可望開啟全新計算與網路連結水準，將改變人們與世界的互動方式。英特爾和聯發科的合作，結合了擁有深厚技術的系統整合以及網路連結的工程專家，將共同攜手為下一代全球最佳的個人電腦帶來5G體驗。聯發科這次與全球半導體龍頭英特爾合作，再次奠定了聯發科於行動裝置、家庭和汽車市場等多樣消費電子領域上5G的產業領導地位。聯發科表示，未來將持續攜手與業界領先的合作夥伴、一起打造5G產業的生態系統。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "市售筆電抽檢 6商品不合格 ": "經濟部標檢局昨日公布抽驗20件市售筆記型電腦，發現6件不合格，其中LG gram及ASUS受抽檢商品的筆電鍵盤與登錄外觀照片不符，另有hp、Lenovo、華為及微星受抽驗筆電，中文使用手冊標示的RoHS（有害物質限用指令）與原證書登錄文件不符，其中有3件標示單元與證書不同，另有一件根本提出沒申請。外觀比對2件不符隨著科技的發展，筆電已成為現代生活中不可或缺的配備，廣受國內消費者青睞，標檢局今年上半年就市售筆電加強市場檢查，派員赴國內各大賣場、網路拍賣及零售商等販售通路隨機購樣10種品牌、共計20件樣品進行檢測。檢測結果發現「外觀比對」項目計2件不符合，「標示查核」項目計4件不符合。標檢局官員指出，4件標示查核不符合規定，全是RoHS標示出問題。RoHS是歐聯制定的環保指令，主要針對產品成分及製程，就鉛、汞、鎘、六價鉻、聚溴聯苯、聚溴二苯醚等有害物質設定標準。在台灣目前採誠實申報，但這次抽驗，發現hp、Lenovo、華為 及微星等四大知名筆電品牌，中文手冊標示單元與原證書登錄技術文件不符合，部分為登錄項目證書有，但中文手冊沒有，還有業者根本還沒有提出申請，標檢局連證書都沒有，當然也就沒有對應型號資訊。標示查核4件不符官員表示，已限期要求業者加以改正，屆期未改正，將依規定廢止該型式商品驗證登錄，其中「標示查核」屆期未改正，不但將被廢止該型式商品驗證登錄，還將被處以罰鍰。對「外觀比對」項目不符合，LG表示，針對標檢局檢查結果，LG原廠已於7月15日重新提供修正鍵盤照片報告予標檢局，申請核備，並在7月17日獲核准通過。當時因鍵盤資料錯配才導致該事件發生，而收到告知的當時也早已處理，並快速獲標檢局核準通過。華碩也指出，該筆電同樣因鍵盤與原證書所登錄商品外觀照片比對不符，不過早已於8月份增補報告完成，會出現在問題，也是因資料未補齊而被點名，目前已完成相關補報，及獲準通過。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華碩子品牌ProArt創作者登場 筆電頂規要價33萬元 ": "華碩（ASUS）今（29）日舉辦 ProArt 創作者系列記者會，正式宣布 ProArt 正式登台，並展出 ProArt 系列筆記型電腦、專業螢幕、桌上型電腦等設備，其中 ProArt StudioBook One 引起許多人的注意，單價售價高達33萬元的價格，主打的就是效能、筆電結構等特色。\n\r\nProArt StudioBook One 內建全球唯一使用 NVIDIA Quadro RTX 6000 顯示卡，並搭載第九代 Intel Core i9-9980HK 處理器， 號稱能處理 8K影片剪輯、縮短AI訓練時間與資料計算；擁有 15.6 吋的 4K UHD 螢幕、100% Adobe RGB（Delta-E < 1）色域。ProArt Studio One 建議售價為 330,000元，主打特色為號稱是現今圖像處理效能最強大的筆電。\n\r\n華碩 ProArt系列另外提供不同價位段的創作者筆記型電腦，還有17吋的 StudioBook Pro X（售價 18.8 萬）、StudioBook Pro 17（售價68,000起）、15 吋的 StudioBook Pro 15（售價未定）。\n\r\n在創作者強調的螢幕方面，華碩同樣推出新品，主打出全球首款採 MINI-LED 背光的專業螢幕，華碩 ProArt PA32UCX 專業螢幕是全球第一款採用 mini-LED 背光的 32 吋 4K HDR 螢幕，支援 HLG、HDR-10、Dolby Vision 等規格，並具備Thunderbolt 3 Type-C 連接埠，傳輸速度高達 40GBps。ProArt PA32UCX 建議售價為 88,900元，華碩也另外推出24吋、27吋採用 mini-LED，售價分別為 14,500元、35,900元。\n\r\n桌上型主機方面，華碩ProArt Station D940MX 強打體積相當小巧的專業主機，機身僅8公升，主機搭載第九代 Intel Core i9 處理器、RTX 2080Ti顯示卡（或是Quadra RTX 4000）。ProArt D940MX建議售價為 99,999。\n\r\n另一款機身採圓筒狀的 ProArt Station PA90 是一款迷你桌上型電腦，主機內建第九代 Intel Core i9 處理器、顯示卡能選擇 Quadro P2000、RTX 2060，建議售價為 79,900 元。\n\r\n華碩強打創作者市場，目標提高產品平均銷售單價、搶占鍍金的創作者市場。華碩搶佔創作者市場， ProArt 正式登台。謝艾莉/攝影facebook華碩共同執行長胡書賓今日率領團隊宣布ASUS ProArt創作者系列新品正式在台上市。謝艾莉/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Surface Neo，微軟眼中的未來電腦 ": "之前曾討論「雙螢幕手機」無法成為主流的原因，說到底，與其說是產品形態的問題，倒不如說是缺乏系統和應用程式支援，自然也無法催生出新使用場景。對比任天堂，不管 NDS 還是 3DS，支撐它們存在的理由並非那兩塊螢幕，而是你能在上面玩到的數千款獨特雙螢幕遊戲。靠 Windows 塑造 PC 軟體業的微軟不會不懂這個道理，不然我們也不會看到 Windows 10X 系統出現。按照官方說法，這是專為雙螢幕和摺疊裝置設計的作業系統，包含微軟新發表的 Surface Neo 雙螢幕筆電（但雙螢幕手機卻使用 Android 系統），到了 2020 年秋季，還有會華碩、戴爾、惠普和聯想等 OEM 廠商的雙螢幕筆電跟進。這並非從零開始設計──已試玩過真機的 The Verge 就表示，Windows 10X 本質上還是基於 Windwos 10 打造，所以 Surface Neo 依舊可執行傳統 Win32 桌面系統應用，而不僅是 Windows 10 商店應用（UWP）。區別在於，雙螢幕筆電有摺疊、翻轉、豎向直立和橫向放置等多個不同形態，不像傳統筆電只有「開啟螢幕蓋，雙手放在鍵盤上」一種使用方式。硬體形態改變後，一些原有的互動邏輯便不再適用，軟體程式也要在不同翻轉形態、螢幕朝向下搭配，這些都是微軟需要投入精力解決的問題。 在 Windows 10X，熟悉的開始功能表不見了，微軟還取消了標誌性的 Live Tiles 翻轉方塊介面，取而代之的是更接近智慧手機風格的網格狀應用主螢幕，下方還可叫出一排常用程式的 Dock 欄。Windows 裝置體驗部門副總裁 Joe Belfiore 接受採訪時也表示，這套新開始功能表對智慧手機用戶來說十分熟悉，微軟希望將應用主螢幕、常用檔案和檔案清單整合，以便好好利用兩塊螢幕。針對雙螢幕筆電多了一塊觸控螢幕，微軟也預設好幾種使用模式。第一種是兩塊螢幕分別顯示不同程式介面，比如說左邊開瀏覽器看文章，右邊則記筆記，程式間的圖片、超連接等也支援相互拖拉，這是雙螢幕裝置最常見的使用狀態。又或者可只執行一個程式，支援雙螢幕的程式往往能更充分運用兩塊螢幕的面積。比如瀏覽郵件時，一塊螢幕顯示清單，另一塊螢幕顯示郵件內容，左右互相呼應卻又互不影響。直立模式下，你還可以將裝置像書本一樣展開立在桌面，再單獨把鍵盤取下來使用，等於將裝置當成純粹的桌機顯示螢幕。不過個人最看好的還是筆電模式，也就是將 Surface Neo 橫放，一塊螢幕當顯示，另一塊平放螢幕操作觸摸，此時你就能像傳統筆電使用。好消息是，微軟也保留了實體鍵盤，而非強求用戶用手指敲擊硬邦邦的玻璃面板，這可能是微軟對 Surface Neo 最明智的判斷。鍵盤也非固定位置，而是靠磁性架構吸附於裝置。展示影片能看到，如果將鍵盤上推，放在靠上位置，螢幕下方就變成觸控板。當鍵盤放在螢幕靠下，空出來的區域就自動調整為延伸螢幕，微軟稱為「Wonder Bar」，上面的功能可隨時變化，也帶來一部分更直覺的操作介面。所以，可把 Wonder Bar 理解為「加大版 TouchBar」（MacBook Pro 的觸控條），但前者更像螢幕的延伸，而非鍵盤的一部分。畢竟，當顯示區域增大後，只用來放幾個 emoji 表情、快捷按鍵和工具軸未免可惜，在 Windwos 10X，你可將某個程式或播放影片的 YouTube 視窗拖到下方，為上方留出更多顯示區域。微軟也表示正與 Netflix、Spotify 等串流平台合作，讓他們充分利用這塊多出來的區域。▲ 華碩 ZenBook Duo 同樣有一大一小兩塊螢幕，但鍵盤固定在底部。類似的思路也可在華碩 ZenBook Duo 等產品看到。Wired 評測這款產品時也提及，用戶可將一些需要常駐前台、但不需頻繁互動的程式拖到下方輔助螢幕，如正在播音樂的網頁、線上地圖、社交應用或 Skype 等，主螢幕則可用來全螢幕玩遊戲或做其他工作，這確實比只有一塊螢幕的筆電方便。但相對的，新的問題也應運而生：顯示區域增大，電池大小不變的基礎下，原有的續航力必定減少；實體鍵盤下移，掌托消失，打字時間一長，手腕更容易痠痛。（Source：The Verge）最關鍵的是，多一塊螢幕，是不是真的能提高工作效率？答案還是得看用來做什麼，以及會不會第一時間就想起這塊副螢幕的存在。回頭看三年前出現的 Touch Bar，蘋果靠這一小塊觸控螢幕，也只影響一部分專業用戶，大眾操作最多的依舊是螢幕亮度和音量條，這可遠遠談不上效率革命。若只是螢幕變大點，就能導向完全不同的結果，我們也不需要多等一年才能看到 Surface Neo 發售了。只是這一年究竟能帶來多大改變，恐怕還需要更多個一年來呈現。（本文由 愛范兒 授權轉載；首圖來源：微軟）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "穩踞龍頭！華碩筆記型電腦蟬聯17年市佔冠軍！感恩回饋活動再延長 送百萬禮券、十萬現金 ": " (2月24日，台北訊) 根據知名市調機構IDC最新研究結果*顯示，華碩筆記型電腦及桌上型電腦雙雙稱霸2019年台灣市場銷售第一！華碩筆記型電腦自2003年起，已連續17年蟬聯銷售冠軍；桌上型電腦也創下連續9年市佔第一的好成績，市場龍頭地位難以撼動！為感謝廣大消費者的肯定，「華碩迎新春抽10萬現金」活動及多項購機優惠登錄禮將延長至3月15日，消費者於活動期間購買華碩及ROG玩家共和國旗下搭載Intel®處理器的全系列筆電，並至官方活動網站完成線上登錄，即有機會一人獨得十萬現金！「華碩迎新春抽10萬現金」活動詳情，請參考：https://www.asus.com/tw/events/infoM/activity_2020_Newyear_SP/ASUS VivoBook S系列迎開學季送價值百萬禮券 以個性化設計廣受青年學子及社會新鮮人喜愛的ASUS VivoBook S系列，在新春優惠加持下業績開出紅盤，熱銷成長超過20%。搶搭開學季熱潮，華碩趁勢再推出多重購機優惠嘉惠青年學子，即日起至3月15日前購買ASUS VivoBook S系列指定機種，限時促銷狂降NT$6,000，只要NT$26,900起，即可將「有色有膽」的潮流筆電VivoBook S帶回家，還有機會獨得十萬現金；線上登錄再送「1,000元7-11超商禮券」，預計將送出總價值百萬元禮券，開學換機就趁現在！歡慶銷售佳績　眾多指定機種優惠加碼延長至三月 華碩銷售屢創佳績，為回饋廣大消費者的支持，華碩也加碼延長眾多優惠，包含：3月底前購買創作者系列ASUS ProArt StudioBook指定筆電(W590/W730/W700/W500/H700/H500)或ASUS ZenBook Pro Duo(UX581)，線上登錄送「Samsonite RED筆電後背包 (市價NT$4,700)」、3月底前購買精巧強大的ASUS ProArt Station D940MX桌上型電腦，線上登錄就送「ASUS FX HDD 2.5吋外接式硬碟 (市價NT$3,290)」；前述機種於3月15日前至活動網站登錄，還可獲得抽十萬現金機會，近期有換機需求的民眾，千萬別錯過！此外，華碩與ROG玩家共和國新春優惠活動也將延長至3月15日，在活動期間內購買指定電競筆電，線上登錄即可享獨家限量優惠，包括：ROG Zephyrus西風之神系列，送「65W多功能變壓器」；ROG Strix Scar III／Hero III系列，送「ROG無懼禮盒(內含：Cerberus電競耳機、ROG運動毛巾、ROG不倒杯、 ROG束口袋)」；ROG Strix G系列，送「ROG潮電競禮盒(2020 ROG筆記本、ROG不倒杯、ROG吸管組、ROG帽子」；搭載AMD處理器的ASUSTUF Gaming系列指定電競筆電(無加碼抽十萬現金活動)，送「TUF Gaming K5類機械式鍵盤」；電競桌機ROG Strix GL12/GL10/ ROG Huracan G21 系列指定機種，送「ROG潮電競禮盒(2020 ROG筆記本、ROG不倒杯、ROG吸管組、ROG帽子」；ASUS桌上型電腦指定機種，送「1,000元全家超商禮券」。更多活動詳情及最新消息，請參閱：https://www.asus.com/tw/events/infoM/activity_2020_Newyear_SP/。*資料來源: IDC Worldwide Quarterly Personal ComputingDevice Tracker, 2019Q4[關於華碩] 華碩為美國《財富》雜誌評比「世界最受推崇企業之一」，並榮登美國《富比士》雜誌「全球最受信賴企業排行榜」及英國《路透社》「全球科技100強」。產品類別橫跨主機板、顯示卡、筆記型電腦、智慧手機、螢幕、路由器及全方位的科技產品解決方案，並積極拓展電競產品及開創AIOT新領域的各種應用。華碩致力追尋無與倫比的科技創新，為全球使用者創造體貼人心的智慧生活與無所不在的幸福感，以成為數位新世代備受推崇的科技創新領導企業為品牌願景。華碩全球員工數約14,500人，擁有世界級研發菁英超過5,000人，產品行銷全球70多個國家，年營業額超過100億美元，每年獲獎數眾多，2018年平均每日獲得超過11個獎項，產品創新、設計及品質皆備受全球市場肯定。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "筆電大咖突圍 華為、蘋果Q2推新品 ": "\r\n雖新冠肺炎疫情尚未結束，但聯想、華為、蘋果近期均積極在ＰＣ產業突圍，聯想拚三月中產能全面恢復正常，華為則是逆勢強推全新升級版旗艦筆記型電腦MateBook產品線，市場也傳出蘋果將照計畫於第二季推出新款筆電系列產品，品牌廠積極搶攻市占。\r\n新冠肺炎疫情持續，不過ＰＣ品牌廠立即反應因應局勢，像是增加零組件的庫存，並期待疫情和緩後的景氣Ｖ型反轉。宏碁董事長陳俊聖就表示，產業因疫情造成供應鏈的影響已逐漸降低，宏碁將積極開發訂單，迎接疫情回穩時的需求反彈。\r\n華為除手機外，同步搶攻筆電產品線，預計第二季將上市、主打輕薄筆電的MateBook X Pro。華為指出，去年ＰＣ業務增速超過百分之二百，顯示華為對自家ＮＢ產品線銷售相當滿意。華為在台灣的筆電供應鏈包含觸控ＩＣ大廠義隆電、和碩與廣達。\r\n蘋果也傳出，預計第二季將推出二○二○年新款MacBook Air與MacBook Pro 14，可望掀起一波果粉的換機潮，有助於台灣供應鏈廣達、新普、可成等業績吃補。\r\n聯想深圳和合肥工廠生產筆記型電腦、伺服器和數據中心，已復工並積極拉高產能，至於武漢工廠則為生產桌上型電腦。聯想董事長兼ＣＥＯ楊元慶透露，聯想在疫情爆發第一時間馬上因應，採購相關零組件材料，且聯想在巴西、印度也有工廠，為因應肺炎延後開工，最近也在加班生產手機，供應拉丁和北美市場需求。\r\n隨著聯想產能全面恢復，聯想台灣相關供應鏈仁寶、英業達、緯創，散熱模組廠的奇鋐等，營運動能可望逐漸恢復。\r\n聯想集團執行副總裁兼中國區總裁劉軍表示，疫情衝擊聯想中國區業務，消費市場線上業務還有些增加，但商用市場幾乎完全停止，「總體上是負面的，但聯想緊急推出在線教育、智慧辦公等業務，這方面有很大的需求」。\r\n雖然市場擔心新冠肺炎恐會影響各地市場的買氣，不過也有品牌廠樂觀表示，因為不少企業要求員工在家上班，因此在家上班的電腦需求將成為新一代筆電的銷售熱潮。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n\n\n\n\n\n",
        "折上癮？CES 2020 所有展出的可折疊產品都在這！ ": "去年，由三星、華為兩家手機廠進一步推升了可折疊產品的關注度。經過一年的時間，可折疊（彎曲）螢幕技術進步了多少？在 2020 年的洛杉磯 CES 大展多少能看出端倪。今天有不少品牌展出自家的可折疊產品，不限手機，從平板、筆電到電視，以下是 CES 2020 上所有可折疊產品彙整： 去年 5 月，Lenovo 曝光了全球第一款可折疊筆記型電腦 ThinkPad X1 Fold，讓人興奮的是，當時官方提出了 2020 年上市計畫。今年 CES 大展上，Lenovo 進一步發布發售消息，ThinkPad X1 Fold預計今年年中推出，售價為 2,499 美元，換算約 7.5 萬新臺幣。對比手機，X1 Fold 價格非常合理。經《Digital Trends》編輯把玩後表示，X1 Fold 的 OLED 螢幕表層與玻璃一樣堅硬，多點鉸鏈結構也能防止異物跑進去，避免了 Galaxy Fold 起初碰到的問題。喜歡 ThinkPad 鍵盤的朋友應該鬆了一口氣。Lenovo 打算為 X1 Fold 推出實體鍵盤，可當作無線鍵盤，或是直接疊在下螢幕上使用。  過去展出不少折疊概念手機的 TCL，今年在 CES 又拿出另一部概念機。不同於「三折疊」的震撼，這次 TCL 折疊手機稍嫌無聊，展開後 7.2 吋的顯示螢幕，搭載 Snapdragon 660 處理器，且少了第三螢幕的設計。官方計畫在 2020 下半年推出，價格未知，但據稱手機成本是 Moto RAZR 的三分之二。 今年有更多的電腦廠商跟進折疊浪潮，Dell 是其中一間，這款可折疊平板電腦名為「Dell Concept Ori」，顧名思義，它仍在概念階段，是一款 13 吋的平板電腦，經彎折後體積可以縮減一半。Dell 雖無法承諾 Ori 未來是否能上市，有鑑於 Lenovo 和接下來的 Intel 紛紛推出折疊產品，因此 Ori 進入市場的機會還是相當高的。 從蘋果近期的 16 吋 MacBook Pro 可知，大尺寸筆電擁有一定的市場，Intel 新發表的折疊概念筆電「Intel Horsehoe Bend」也屬大尺寸折疊筆電，展開尺寸為 17.3 吋，折疊後可當作 12.5 吋筆電，下半部螢幕則作為虛擬鍵盤使用。 據說 Intel 為了研發 Horsehoe Bend，就花了一年半的時間，目的是為了說服其他電腦品牌以它為基礎推出自己的折疊筆電。  LG 在去年 CES 大展上首次展示自家的卷軸式 OLED 電視，該電視平常不用時，可將顯式螢幕收納進盒子中。儘管 2019 年無法順利問世，LG 本週再次宣示要在今年年中將它推進市場，售價為 60,000 美元（約 18 萬新臺幣）。 2020 年是否為可折疊螢幕的起飛年？長遠來看，分析師的態度樂觀。IDC 資深研究經理 Kiranjeet Kaur 表示：「目前我對價格、耐用度和使用情境時懷疑態度。」、「現在正處於各廠正在嘗試不同裝置、設計的階段。一旦輪廓清晰，即使剛開始市場不大，可折疊未來是可預見的。」折疊筆電雖說比手機發展還要晚一些，但因為體積的關係，折疊筆電能比手機還要牢靠（也更容易）。而從 ThinkPad X1 Fold、TCL 概念機來看，折疊筆電不像當初的 Galaxy Fold、Mate X 那樣望塵莫及；另一方面，今年的可摺疊手機價格會比去年便宜，便宜的價格能吸引更多消費者，可折疊的未來近在咫尺。  90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
        "【CES 2020】搭載高通 8cx 5G 處理器，聯想推出首款 5G 筆電 Yoga 5G ": "5G 無疑是 2020 年美國消費性電子展（CES）的焦點之一，聯想更發表了首款 5G 筆記型電腦 Yoga 5G。2019 年 5 月聯想在台北電腦展（COMPUTEX）宣布了「Project Limitless」，計劃打造第一台 5G 筆電，而 CES 所端出的 Yoga 5G 正是這項計畫的成果。Yoga 5G 是一台二合一筆電，可以隨時切換為平板模式，並搭配觸控筆使用。採用亮度達到 400nit 的 14 吋螢幕能 360 度旋轉，重量只有約 1.3 公斤。Yoga 5G 並沒有選擇 Intel 處理器，而是第一台搭載高通驍龍（Snapdragon）8cx 5G 處理器的電腦。擁有長達 24 小時的續航時間。Yoga 5G 配備 9 個天線來進行 5G 聯網，支援 Sub-6GHz 和毫米波頻段。內建智慧溫度控制功能，根據使用狀況調節性能，保持筆電不會過熱。裝備 8GB RAM 和 256GB 或 512GB SSD，附有還有 2 個 USB-C 插孔、1 個耳機插孔及和支援 5G 的 Nano SIM 插槽。▲ Lenovo Yoga 5G 筆記型電腦。Yoga 5G 預計要到 2020 年春季才會上市，在美國市場將更名為 Flex 5G，定價為 1,499 美元起。（圖片來源：聯想）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈華碩法說〉電競、輕薄筆電成長趨勢不變 今年出貨拚增2成 ": "品牌大廠華碩 (2357-TW) 今 (18) 日舉辦線上法說，展望今年，共同執行長胡書賓表示，長期仍看好電競、輕薄、創作者市場成長趨勢不變，去年電競、輕薄筆電出貨量分別年增 20%、32%，優於市場平均，今年電競筆電也以出貨年增 20% 為目標。胡書賓表示，去年電競、輕薄筆電市場整體出貨量分別年增 11%、28%，華碩出貨皆優於市場平均，年增 20%、32%，其中去年電競筆電營收已占整體營收約 15-16%，雖然市場成長趨緩，但仍對今年訂下積極成長目標。CPU 缺貨方面，胡書賓指出，英特爾供貨問題從前年底開始，持續到今年上半年，短期仍有缺貨狀況，但在疫情影響下，反而紓解出貨壓力，華碩也優先挑選重要產品出貨，並將部分高階筆電移回台灣生產。法人也關注華碩手機業務，共同執行長許先越表示，舊手機庫存調整仍以今年第 2 季調整結束為目標，新事業則力拚今年將虧損縮小，不過近期在疫情影響下，包含 ROG 電競手機等在中國市場銷售逆勢成長。展望今年，華碩認為，疫情影響短期營運，但長期仍看好礦卡庫存消化、CPU 供貨改善下，看好長期筆電、智慧製造、智慧醫療、智慧零售等 AIOT 產品成長趨勢不變，更多鉅亨報導持續升溫衝擊終端需求 宏碁、華碩首季營運有壓工作天數減少 華碩1月品牌營收年減8% 寫近9個月低點華碩筆電連17年奪台灣市占冠軍 續攻電競、創作者商機華碩電競筆電拿下俄羅斯3成市占華碩2月品牌營收月減8% 寫近10個月低點去年純益121億年增1.87倍 EPS 16.3元疫情衝擊PC、零組件出貨 Q1營收估年減3成隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。",
        "超扯！文書筆電竟比入門手機還便宜 3/18華碩品牌日折扣超殺": "台灣人最愛買的電腦品牌是哪一個？答案不意外，就是自家品牌「ASUS華碩」，根據知名市調機構IDC的數據分析，華碩筆記型電腦及桌上型電腦在2019年持續稱霸台灣市場，成為銷售雙冠王，不單只有2019年，華碩筆電打從2003年起，就已連續17年蟬聯市場銷售冠軍，而桌上型電腦也創下連續9年市佔第一的好成績，市場龍頭地位難以撼動，就連小編的第一台筆電以及家中長輩第一台桌機都是先從華碩入門。想買華碩筆電，趁今天3/18華碩在Yahoo購物中心的超級品牌日快搶買，眾多筆電折扣超優，下單就抽Switch。進一步觀察華碩的產品，類型多元大多能成功打中消費者需求，像是針對學生或是商務人士來說，輕薄筆電(厚薄度必須小於20mm)是採購電腦的首選，而華碩在去年10月宣布，以超過5成市佔率，領先競爭對手超過25%，成為輕薄型筆電霸主。👉ASUS超級品牌日活動會場 下單就抽Switch主力客群為25~34歲男性而近期推出的VivoBook S系列，主打多彩筆電，更潮且大膽的跳色設計，符合時下年輕族群追求多變且個性化的趨勢，成為數位新世代心目中的科技創新領導品牌，根據調查，華碩主力客群落在25～34歲男性族群，而女性年成長率有4%，再者，近年品牌力求年輕化，成功打進18～24歲的大學生或是職場菜鳥的市場，該族群購買力也高於3C全站平均。如果想要購入新款筆電，華碩3/18在Yahoo奇摩購物中心推出的1日限定超品日絕不能錯過，因為超品日大多只有一天的快閃促銷，業者為拉高當日業績，通常會和購物平台共同推出最低的優惠價格，結合超贈點、刷卡金等優惠，疊加起來的折扣，懂得精打細算的消費者通常會選在超品日下單。行動電源 限時特價99元從3/18華碩超品日來看，這次的折扣小編覺得相當有誠意，像是筆電最高有8000元的優惠，一口氣幫荷包省下不少錢，而筆電或是桌機消費金額達4萬5000元，最高回饋有7400(有限制)也是相當誘人，商品折扣就更是非搶不可了，原本入門文書機售價就相當親民，3/18當天有11吋筆電福利機，直接下殺5.6折，4999元就能買到，以5000元不到就能帶走一台電腦，還有行動電源限時搶購99元(原價499元)，另外一款搭載PD快充的行動電源，限時搶購999元(原價2490元)，超殺的優惠相當罕見，另外，只要在3/16~3/22下單就有機會抽中，防疫期間一機難求的Switch+健身環組。👉ASUS超級品牌日活動會場 下單就抽Switch👉推坑亮點：原價2萬3900元，特價1萬7900元，筆電、桌機滿1.5萬送1200超贈點+1100刷卡金。👉推坑亮點：原價2萬9900元，特價2萬5900元，加贈無線藍牙喇叭，筆電、桌機滿1.5萬送1200超贈點+1100刷卡金。👉推坑亮點：原價2萬5900元，特價2萬2900元。👉推坑亮點：原價3萬2900元，特價2萬9900元，登錄送ROG電競滑鼠（市價1,090），3/18買再獨家送500超贈點。👉推坑亮點：原價1萬1990元，特價9,799元。👉推坑亮點：原價1990元，特價1,688元，單日折扣。更多生活相關新聞因應停課 補助企業兒童照顧鐘點費新北線上補課法 最高抵實體補課50％放寬標準 13歲以上孩將可買兒童口罩新冠病毒可活9天 用漂白水1分鐘消毒柔性禁止 大學控管師生出國今日最夯新聞流量前3名陳時中：非本國籍一律限制入境潘懷宗上陸節目驚語 網友罵爆「遺囑有效」張國煒獨得140億今日推薦影音",
        "顛覆傳統筆電設計，Lenovo推首款摺疊式螢幕和5G筆電": "5G聯網裝置和折疊裝置普及化，可說是2020年美國消費電子展(CES)的兩大亮點，全球個人電腦品牌Lenovo，日前突破傳統筆電設計限制 ，推出全球首款摺疊式筆電ThinkPad X1 Fold和Yoga 5G連網筆電，引發各界的矚目。Lenovo於去年5月的Accelerate大會中，即已展示 ThinkPad X1 筆電概念機，但一直到今年CES 上才終於正式發布，正式命名為 Lenovo ThinkPad X1 Fold。這款摺疊式筆電採用 13.3 吋可摺疊的OLED 螢幕，重量不到一公斤，擁有四種使用模式，包括雙螢幕筆電模式、一般筆電、平板以及直立在桌面上作為螢幕、搭配實體鍵盤使用的模式。同步可外接無線鍵盤及觸控筆，並可選配 5G 版本，可說是集結各種行動裝置的核心優勢。另一款受人矚目的是，全球首款搭載高通Snapdragon 8cx處理器與Windows 10作業系統的Yoga 5G，電池續航力高達24小時，配有Qualcomm Adreno680 顯卡和 Dolby Atmos全景技術立體喇叭。根據官方提供的資料，Yoga 5G網速最高可達到4G網路的10倍，無論是即時編輯影片上傳，或是遊戲畫面更新速度，都能透過內建的9個天線完成。此外，Yoga 5G擁有智慧溫度控制功能，會根據使用者的活動調節電腦效能，以避免筆電超出負荷工作量。影像資訊：Lenovo◤編輯最愛◢多款輕薄筆電/電競筆電/MacBook 瘋狂折扣不搶後悔",
        "聯想發表可摺疊螢幕筆電 ThinkPad X1 Fold，未來將推 Windows 10X 版本 ": "聯想（Lenovo）2019 年 5 月曾展出的首款可摺疊螢幕概念筆電，如今在美國消費電子展（Consumer Electronics Show，CES 2020）正式發表這款名為「ThinkPad X1 Fold」的產品，將成為全球首款發售的可摺疊螢幕筆電。經常在手機、平板或者筆電之間切換使用的用戶，常要隨身攜帶 2、3 款裝置。現在聯想就有 1 款全新產品──ThinkPad X1 Fold，歷經逾 4 年的開發，集結了各種行動裝置的核心優勢，將開創新的使用體驗。ThinkPad X1 Fold 具有 4 種使用模式，展開後呈現一整面螢幕，可變成一台平板般來觸控操作，或以觸控筆書寫繪畫；也能像是筆電般上下打開，形成上下方雙螢幕顯示，或者上方螢幕、下方觸控鍵盤的使用方式，若配合聯想的 Bluetooth Mini Fold Keyboard 使用，如同在下方螢幕接上鍵盤；搭配開闔式皮革保護套時，內藏的支架還能讓它立於桌面變成電腦螢幕。現在發表的 ThinkPad X1 Fold，在設計上與去年展出的原型機沒有太大差異，唯獨少了螢幕內框上的攝影鏡頭。它搭載的是聯想與 LG Display 合作研發的 pOLED 面板，螢幕的尺寸 13.3 吋、長寬比例 4:3、解析度 2,048×1,536；機身則以輕量合金與碳纖維組合而成，重量不到 1 公斤。藉由中間的鉸鏈結構，使得螢幕可向內摺疊。機身還具備 USB Type-C 連接埠，可連接如外接螢幕、鍵盤、滑鼠等周邊設備。ThinkPad X1 Fold 具備常時連網，是聯想與 Intel 共同設計，並採用 Intel Hybrid Technology（Lakefield）的 Intel Core 處理器。由於內建 Windows 10 作業系統的 ThinkPad X1 Fold 是無法完全符合摺疊螢幕的操作設計，於是聯想針對這款產品額外設計一項功能，便於用戶在平版模式或雙螢幕模式之間快速切換，聯想更計劃未來推出內建 Windows 10X 版本的 ThinkPad X1 Fold，將有符合摺疊螢幕的使用介面。ThinkPad X1 Fold 預計今年中旬於北美上市，建議售價為 2,499 美元（約台幣 75,782 元）起。除了微軟、聯想以外，Intel 與 Dell 在 CES 2020 大會也公開了可摺疊螢幕、或雙螢幕設計的概念機型，有更多科技大廠投入新方向進行開發。（圖片來源：聯想）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華碩筆電蟬聯17年市占冠軍 延長感恩回饋活動 ": "根據市調機構IDC最新研究結果顯示，華碩(2357) 筆記型電腦及桌上型電腦雙雙稱霸2019年台灣市場銷售第一；其中，筆電自2003年起，已連續17年蟬聯銷售冠軍；桌上型電腦則是創下連續9年市占第一。\n\r\n華碩表示，為感謝廣大消費者的肯定，「華碩迎新春 抽10萬現金」活動及多項購機優惠登錄禮將延長至3月15日，消費者在活動期間購買華碩及ROG玩家共和國旗下搭載Intel處理器的全系列筆電，並至官方活動網站完成線上登錄，就有機會一人獨得10萬元現金。\n\r\n華碩指出，在新春優惠下，ASUS VivoBook S系列業績開紅盤，銷售成長超過20%，搶搭開學季熱潮，再推出多重購機優惠嘉惠青年學子，即日起至3月15日前購買ASUS VivoBook S指定機種，限時促銷狂降6,000元，只要26,900起，還有機會獨得10萬元現金；線上登錄再送「1,000元7-11超商禮券」，預計將送出總價值百萬元禮券。\n\r\n華碩表示，在銷售創佳績下，為回饋廣大消費者，加碼延長眾多優惠，包括3月底前購買創作者系列ASUS ProArt StudioBook指定筆電(W590/W730/W700/W500/H700/H500)或ASUS ZenBook Pro Duo(UX581)，線上登錄送「Samsonite RED 筆電後背包 (市價4,700)」、3月底前購買ASUS ProArt Station D940MX桌上型電腦，線上登錄就送「ASUS FX HDD 2.5吋外接式硬碟 (市價3,290)」。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯想在CES秀出第一款可折疊螢幕筆電　售價7.5萬起！ ": "▲ThinkPad X1 Fold。（圖／翻攝自macrumors）記者陳心怡／外電報導聯想去年發表可折疊機「ThinkPad」雛型，直到今年CES消費電子展，聯想正式展出首款可折疊螢幕筆電「ThinkPad X1 Fold」，這款筆電配有 13.3 吋可摺疊LED螢幕，比例為 4：3。聯想表示，ThinkPad X1 Fold 是由輕質合金和碳纖維組合而成，並由皮革保護套保護，整體重量不到1公斤，旨在「在多面上操作可無縫變形」，可從小配備轉變成全平面顯示器。▲ThinkPad X1 Fold很輕量。（圖／翻攝自macrumors）ThinkPad X1 Fold 搭載英特爾 Hybrid Technology 的 Intel Core 處理器，配備 Windows 10 作業系統，但要到稍晚才會增加 Windows 10X 支援以「增強用戶的可折疊體驗」。聯想認為，X1 Fol 將成為手機、平板和筆電之間的橋樑，使用者今後改用 X1 Fol 就可免於為了多種形式的工作，得在各種設備中切換使用。▲X1 Fol 為手機、平板和筆電之間的橋樑。（圖／翻攝自macrumors）如果在橫向螢幕使用下，內建有整合支架，可讓用戶利用藍牙迷你折疊式鍵盤 (Bluetooth Mini Fold) 打字，關機折疊闔上後，該鍵盤可用內部磁鐵固定吸附在設備上，並進行無線充電。▲迷你折疊式鍵盤。（圖／翻攝自macrumors）在直式螢幕下使用下，用戶可以使用搭配的觸控筆「Active Pen」做筆記或繪製草圖， X1 Fold 可以完全攤平，因此在直式螢幕下可當作平板電腦使用，也可以將其對折後像書本一樣閱讀。▲可用觸控筆做筆記或繪製草圖。（圖／翻攝自macrumors）除此之外，使用者還可同時利用 2 種獨立顯示器進行多項任務處理，也可連結到全尺寸的鍵盤和滑鼠，或在桌上使用時靠 USB-C 連結第二個顯示器。聯想計畫今年中推出 X1 Fold，售價自 2499 美元（約新台幣7萬5千元）起。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※手機晶片龍頭廠高通（Qualcomm）今（7）日在2020年度消費性電子展（CES）上推出自駕車解決方案Snapdragon Ride，預計將於2020年上半年可提供一級供應商預開發，搭載Snapdragon Ride的車將在2023年量產。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "Lenovo ThinkPad X1 Fold 折疊螢幕筆電動手折": "",
        "在家工作推升NB相機模組出貨 郭明錤點名鈺太受益最大 ": "天風證券分析師郭明錤最新報告表示，受益於在家工作趨勢，筆記型電腦相機模組出貨量預估在今年第2季將季增50~60%，在筆電相機相關供應商中，看好鈺太（6679）將是最大受益者。\n\r\n郭明錤表示，新冠肺炎疫情全球爆發後，在家工作已成為新趨勢，加上對Windows 10的通訊功能需求，Windows筆記型電腦全球換機需求自3月開始顯著成長，根據最新調查顯示，平均來看，今年第2季Windows筆記型電腦關鍵零部件訂單調升出貨預估約20~30%。\n\r\n值得注意的是，華為雖是筆電新進業者，但出貨成長快速，預估今年將成長100%至600萬部，受益於中國在家工作需求顯著提升，華為提高第2季出貨預估約30~40%；郭明錤表示，在家工作趨勢不因疫情改善而改變，筆記型電腦為最重要的生產力工具，出貨展望將優於市場預期。\n\r\n郭明錤說明看好鈺太的三大理由，包括筆記型電腦產品比重占營收50%以上、今明兩年的市占率可望持續增加、加上今明兩年都將有來自新應用的新訂單。\n\r\n他指出，預期鈺太今年第1季、第2季、全年及明年營收與獲利預期可望優於市場預期，預估第1季營收為3.7~3.8億元較市場共識的3.5~3.6億元高，EPS為1.25~1.35元，較市場共識的1~1.2元高，主要受惠於在家工作趨勢，筆記型電腦MEMS麥克風需求自3月開始增加。\n\r\n預估第2季營收為4.5~4.7億元優於市場共識的4.1~4.3億元，EPS為1.7~1.9元，較市場共識的1.3~1.5元高，主要成長動能是在家工作趨勢與出貨PlayStation 5。\n\r\n預估2020年營收為18~19億元，優於市場共識的17~18億元，EPS為7~8元，較市場共識6~6.5元高。\n\r\n郭明錤說，鈺太筆記型電腦的MEMS麥克風 (D-Mic) 市占率將可提升至30~35%，主要受惠於三個原因，包括聯想出貨量年增250~350%到3,500~4,500萬個、今年第3季開始出貨微軟Surface高單價MEMS麥克風、第3季開始出貨給高速成長的華為筆記型電腦，供貨份額約20~30%，預期未來份額將逐漸增長。\n\r\n另外，MEMS麥克風的新應用大量出貨，包括Google/Fitbit智慧手錶、LG與Panasonic的TWS、TCL電視訂單。\n\r\n郭明錤分析，明年鈺太主要成長動能有四點，包括筆記型電腦市占率將持續增長至40%，Dell訂單份額顯著增長，約年增900%；TWS出貨量持續增長；高毛利助聽器出貨持續增長，單價約3美元；用於手機與穿戴裝置的壓力計，市場需求超過用於筆記型電腦的MEMS麥克風，合作客戶可能是小米與Google/Fitbit。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "媲美桌機級效能！Nvidia 筆電版本 GTX 1650 顯卡跑分曝光 ": "爆（圖片來源／TechRadar）除桌機顯示卡外，筆電專用的行動版顯示卡也是競爭激烈，自 AMD（超微）推出新的 Radeon Navi 系列顯卡後，對手 Nvidia（輝達）秘密武器也在近期曝光。根據外媒《Wccftech》披露，Nvidia 準備了兩款圖靈（Turing）架構的行動顯卡 GeForce GTX 1650 SUPER 與 GeForce GTX 1650 Ti 來抗衡 AMD，透過跑分網站《Geekbench》的數據顯示，兩款行動顯卡的效能已經幾乎能追上 Nvidia 的桌面顯示卡。（圖片來源／Wccftech）此外，除了兩款新顯卡外，Intel（英特爾）的第十代 Comet Lake-H 行動處理器也意外在跑分網站上現身，根據先前的報導指出，該款處理器將在今年（2020）3 月上市，似乎也暗示 Nvidia 新的 GeForce GTX 1650 SUPER 與 1650 Ti 也有機會再同期一起上市。從跑分成績來看，GeForce GTX 1650 Ti 無疑是兩款新顯卡中效能最好的，而另一款 GeForce GTX 1650 SUPER 則是作為 GeForce GTX 1650 的替代品，成為 Nvidia 入門級筆電顯示卡，加上先前曝光的圖靈家族產品線，2020 年 Nvidia 的筆電顯示卡系列可以分為： （圖片來源／Geekbench）根據《Geekbench》資料，GTX 1650 Ti 行動顯卡具有 16 個計算單元、1024 個 CUDA 核心，基礎時派為 1.49 GHz，採用 4 GB GDDR6 記憶體顆粒（128 位元傳輸頻寬），記憶體時脈未知，在《Geekbench》 獲得 44,246 跑分成績，對比 GTX 1650 SUPER 桌面版本的 52,000 跑分已經具備近 80% 的效能。另一張 GTX 1650 SUPER 則具備 14 個計算單元、896 個 CUDA 核心，基礎時派為 1.56 GHz，並採用 4 GB GDDR6 記憶體。報導指出 GTX 1650 SUPER 目前流出的運行時脈可能不是最終出廠時脈，但即便如此，GTX 1650 SUPER 的行動版本跑分卻已經勝過 GTX 1650 桌面版顯卡，證明以現在的技術筆電顯卡已經能在 50W 功耗下的條件媲美入門級桌電顯卡。【你可能還想看】 迎戰 AMD、Intel？Nvidia Super 系列顯卡將在明年推出筆電版\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "Intel 要擔心了？蘋果程式碼暗示 Mac 恐改用 AMD 處理器 ": "爆（圖翻攝自MacRumors）長期以來，蘋果在 Mac 電腦都是採用 Intel 處理器，隨著 AMD 在技術獲得突破，近年成為消費者新寵，蘋果似乎也打算改變主意。根據國外網友發現，於 macOS Catalina 最新測試版本陸續挖掘到，與 AMD Ryzen 系列相對應的處理器代號，不禁讓人猜疑，蘋果是否打算在未來逐漸推出搭載 AMD 處理器的 Mac 電腦？但目前並沒有進一步證據得以證明。由於 AMD 於在製程技術取得領先優勢，再加上售價也比較便宜，使得 Intel 在電腦處理器面臨重大挑戰，目前已經有品牌陸續推出搭載 AMD 處理器的筆電，就連知名電商亞馬遜的 CPU 銷售排行榜，前幾名幾乎都被 AMD 給壟斷，足以說明 Intel 長期稱霸市場的局面或許要開始轉變了。除了可能更改處理器供應品牌，亦有消息指出，蘋果有考慮改推出 ARM 架構的 MacBook，得以打造續航更強的筆電，也適合 MacBook Air 現階段的市場定位。不過從微軟已經開賣的 ARM 筆電 Surface Pro X 來看，軟體之間的相容性，或是更改架構的最大挑戰。《你可能還想看...》 AMD 強勢力壓 Intel！霸榜亞馬遜 CPU 銷售前十名\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "疫情帶動宅經濟發酵拉抬筆電業績，郭明錤指鈺太將成最大受惠者 ": "在武漢肺炎疫情在全球的擴散情況下，宅經濟當道，使得筆記型電腦產業因此受惠。中資天風證券知名分析師郭明錤強調，在這波筆記型電腦需求爭溫的熱潮下，筆電相機供應商鈺太將會成為其中最大的受惠者。郭明錤表示，在武漢肺炎疫情爆發之後，Windows 筆記型電腦全球換機需求自 3 月開始顯著成長。而受惠於此，預估 2020 年第 2 季的 Windows 筆記型電腦關鍵零組件訂單出貨將調升約 20%~30%。其中，中國品牌華為的出貨成長快速，預估 2020 年將年成長 100% 至 600 萬部的規模。而 2020 年第 2 季因為受疫情的影響，居家工作成為趨勢，這將使得華為的出貨預估將提高約 30%~40%，出貨展望將優於市場預期。至於，因為筆記型電腦的商機成長，加上筆記型電腦的相機是品牌直接指定用料，將使得相關供應商出貨能見度最佳，其中鈺太將會成為其最大的受惠者。對此，郭明錤強調，因為鈺太受惠於筆記型電腦產品比重占營收 50% 以上，而且市占率可望在 2020 年與 2021 年持續增加、加上在 2020 年與 2021 年都可見到來自新應用的新訂單的情況下，即便筆記型電腦代工廠商復工仍在改善中，但因未來需求明確，且相機相關零部件為品牌直接指定料，故相機供應商普遍已接獲來自品牌客戶訂單增加之要求。郭明錤進一步表示，預期鈺太在 2020 年第 1 季與第 2 季，以及 2020 年與 2021 年的營收與獲利可望優於市場預期。2020 年第 1 季的營收，預期為新台幣 3.7~3.8 億元，優於市場預期的 3.5~3.6 億元，EPS 為 1.25~1.35 元，也優於市場預期的 1~1.2 元。至於， 2020 年第 2 季營收預估為 4.5~4.7 億元，優於市場預期的 4.1~4.3 億元，EPS 為 1.7~1.9 元，優於市場預期的 1.3~1.5 元。而 2020 年營收預估為 18~19 億元，優於市場預期的 17~18 億元，EPS為 7~8 元，同樣優於市場預估的 6~6.5 元。(首圖來源:pixabay)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華碩筆記型電腦蟬聯 17 年市佔冠軍！ 感恩回饋活動再延長，送百萬禮券、十萬現金 ": "",
        "〈CES展炫科技3〉Intel可摺全螢幕筆電好用嗎？【壹點就報】": "電腦一向是 CES  主要的展出項目，而今年 Intel  也與相關 OEM  廠商推出不少新款電腦設計，像是摺疊螢幕的筆記型電腦，打開就是全螢幕，也可以一邊當鍵盤一邊當螢幕，但這個設計真的好用嗎？以下是記者在 CES  現場的體驗心得。 電腦一向是 CES  主要的展出項目，而今年 Intel  也與相關 OEM  廠商推出不少新款電腦設計，像是摺疊螢幕的筆記型電腦，打開就是全螢幕，也可以一邊當鍵盤一邊當螢幕，但這個設計真的好用嗎？以下是記者在 CES  現場的體驗心得。這台 Lenovo  推出的 ThinkPad X1 Fold  與其說是筆電，倒不如說是一台可以摺疊的平板電腦，採用可以摺疊、13.3  吋的 OLED  螢幕設計，在不使用的時候可以摺疊成約 7  吋的平板大小方便收納攜帶。在以全螢幕 13.3  吋顯示狀態操作時，使用者可以透過隨附的外接鍵盤進行輸入， ThinkPad X1 Fold  並且在機身背面設計了立架支撐，可以讓 ThinkPad X1 Fold  在有桌面的地方站立顯示方便工作。 這台 Lenovo  推出的 ThinkPad X1 Fold  與其說是筆電，倒不如說是一台可以摺疊的平板電腦，採用可以摺疊、13.3  吋的 OLED  螢幕設計，在不使用的時候可以摺疊成約 7  吋的平板大小方便收納攜帶。在以全螢幕 13.3  吋顯示狀態操作時，使用者可以透過隨附的外接鍵盤進行輸入， ThinkPad X1 Fold  並且在機身背面設計了立架支撐，可以讓 ThinkPad X1 Fold  在有桌面的地方站立顯示方便工作。另外在螢幕彎折的筆電模式下， ThinkPad X1 Fold  大部分的顯示模式仍然以全螢幕模式運作，也可以將螢幕分割成上下兩半，進行雙應用程式操作，不過這個時候若是要當作一般筆電用，可能就不那麼理想，因為在這個個狀態進行文字輸入，ThinkPad X1 Fold  僅有鍵盤下半部部分出現虛擬鍵盤，而非雙螢幕筆電的全鍵盤模式，並無法作為長時間輸入使用，但若是要雙手握持觸控輸入，   ThinkPad X1 Fold    的寬度又太大，無法像是手機／平板一樣操作，結果摺疊螢幕的用法，仍然回到雙螢幕筆電的使用型態，甚至還要外接鍵盤來方便打字輸入，感覺大部分人的使用方式，仍然會回到全展開的模式工作。 另外在螢幕彎折的筆電模式下， ThinkPad X1 Fold  大部分的顯示模式仍然以全螢幕模式運作，也可以將螢幕分割成上下兩半，進行雙應用程式操作，不過這個時候若是要當作一般筆電用，可能就不那麼理想，因為在這個個狀態進行文字輸入，ThinkPad X1 Fold  僅有鍵盤下半部部分出現虛擬鍵盤，而非雙螢幕筆電的全鍵盤模式，並無法作為長時間輸入使用，但若是要雙手握持觸控輸入，   ThinkPad X1 Fold    的寬度又太大，無法像是手機／平板一樣操作，結果摺疊螢幕的用法，仍然回到雙螢幕筆電的使用型態，甚至還要外接鍵盤來方便打字輸入，感覺大部分人的使用方式，仍然會回到全展開的模式工作。ThinkPad X1 Fold    的推出的確在筆記型電腦設計上又是一大創新，不過就筆記型電腦來說，摺疊後的 7  吋雙螢幕配置實在太小（等於先前小筆電的尺寸），讓摺疊螢幕設計的優勢僅剩下小巧的收納體積這一點，加上接近 2500  美元（約新台幣 7  萬 5000  元）的售價，可能讓 ThinkPad X1 Fold    初期的接受度不高，或許在之後出現螢幕加大、雙螢幕應用更好的款式之後，摺疊螢幕筆電會有更令人意想不到的發展。 ThinkPad X1 Fold    的推出的確在筆記型電腦設計上又是一大創新，不過就筆記型電腦來說，摺疊後的 7  吋雙螢幕配置實在太小（等於先前小筆電的尺寸），讓摺疊螢幕設計的優勢僅剩下小巧的收納體積這一點，加上接近 2500  美元（約新台幣 7  萬 5000  元）的售價，可能讓 ThinkPad X1 Fold    初期的接受度不高，或許在之後出現螢幕加大、雙螢幕應用更好的款式之後，摺疊螢幕筆電會有更令人意想不到的發展。  更多壹週刊報導  〈CES展炫科技1〉可拼可轉可捲可貼 韓系電視越出越怪   〈CES展炫科技2〉貼心智慧機器人 能煮飯洗碗好神奇  \n \n\n  更多壹週刊報導  〈CES展炫科技1〉可拼可轉可捲可貼 韓系電視越出越怪   〈CES展炫科技2〉貼心智慧機器人 能煮飯洗碗好神奇   \n本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "武漢肺炎》歐洲疫情擴散！各企業「大囤筆電」備遠距工作 ": "爆武漢肺炎情在多個歐洲國家爆發，而歐洲各企業為應對疫情，正開始大舉採購筆記型電腦，供員工在疫情期間在家工作。圖為羅馬。（美聯社）〔財經頻道／綜合報導〕武漢肺炎情在多個歐洲國家爆發，而歐洲各企業為應對疫情，正開始大舉採購筆記型電腦，供員工在疫情期間在家工作，在疫情最嚴重的義大利，有筆電供應商表示，市場需求在義國鎖國後大增20倍；英國最大電腦供應商Computacenter稱，其公司在最近收到大量企業訂單，甚至有客戶因需求告急，連筆電品牌都不計較。《金融時報》今（12）報導，歐洲各企業在武漢肺炎情擴散下，正大量採購筆電，供應員工在家工作。一位義大利供應商表示，在義國政府鎖國後，市場需求和正常水準相比，約大增20倍，並稱其最近的日銷量比2月份還高，「如果我有10倍的現貨，可以馬上全部賣掉」。該義大利供應商也稱，對於突然需要在家工作，義大利企業的準備不足，而歐洲其他國家的公司，也應該注意筆電需求。英國最大電腦經銷商Computacenter執行長Mike Norris也表示，其公司在最近幾天，已開始收到大量包括銀行在內的大企業訂單，且需求告急的大公司客戶，也不計較採購的筆電是什麼品牌，部分從未幫員工購買筆電的中小型公司，也開始出現恐慌性購買。英國汽車經銷商Vertu則透露，該公司已購買100台筆電，供員工在家工作，並且讓資深員工分開工作，以確保員工不會同時染病。且在英國疫情消退前，Vertu的執行長Robert Forrester，也不會和營運長面對面會面。研究公司Canalys執行長Steve Brazier則稱，英特爾晶片短缺，和中國武漢肺炎疫情，影響當地電腦組裝和零部件行業，加上當前各企業開始搶購筆電，都造成筆電供應吃緊，不過，預計中國的供應鏈將在本月底恢復，屆時筆電的產量，將恢復到疫情爆發前約80％的水準。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "AMD 2020 筆電處理器 Ryzen 4000 H 與 U 系列規格比較對手一覽 ": "今年 AMD 再推出核彈 Ryzen Threadripper 3990X 處理器後，對於這代桌上型產品規劃可說是告一段落，接下來就看 Intel 如何以 10 代桌上型產品回擊，這時 AMD 也不會閒著，順勢將 Zen 2、7nm、8 核心產品推向筆電處理器 Ryzen 4000 H 與 U 系列，劍指 Intel 目前還守住的行動處理器市場。不久前 CES 大會上，各家 OEM 品牌商都針對 Ryzen 4000 處理推出各式規格的筆電產品，像是 ROG Zephyrus G14、MSI Bravo 15 等機種，雖然已在 CES 發表但 AMD 還未正式宣佈 Ryzen 4000 H 與 U 系列產品的上市時間點，不過這幾天 AMD 釋出快速參考指南，讓銷售與行銷伙伴能快速瞭解產品的賣點、特色與對手產品的比較規劃等。來自 AMD Partner 網站提供的資料，AMD 強調 Ryzen 4000 筆電處理器特色同樣是：Zen 2 架構、7nm 製程、最高 8 核心，並有著 H 系列 45W 與 U 系列 15W 功耗（TDP）的配置，前者提供電競、創作筆電所需的效能，後者給予輕薄筆電所需的生產效能與續航；除此之外，還有 Athlon 3000 系列，但採用 Zen 架構、14nm 製程、15W TDP，用作更入門的連網筆電使用。電競、創作所需的高效能，則有 Ryzen 7 4800H 8C16T 最高單核時脈 4.2GHz，並搭載 Radeon 7 CU 1600MHz 內建顯示晶片，並將對上 Intel Core i7-9850H 6C12T 最大 4.6GHz  超頻的處理器；另外還有一款 Ryzen 5 4600H 6C12T 最高單核 4.0GHz，內建 Radeon 6 CU 1500MHz 顯示晶片，對手則是 i5-9400H 4C/8T 4.3GHz。從這比較來看，確實高效能筆電市場，主要就是 R7 對 i7、R5 對 i5，但是 Intel 其實還有 i9-9880H（K）8C16T 45W 的產品，至於為何不同核心比較這顆，這很可能 AMD 是以 CPU 單價來對比同階產品，另一個「可能」是筆電會有 Ryzen 9 產品，又或者是目前對筆電處理器來說還無法全勝，所以先站穩（踏入）主流筆電市場慢慢狙擊。至於輕薄筆電市場，Ryzen 7 4800U 8C16T 規格與 H 相當，但 TDP 為 15W，並且內顯較強 Radeon 8 CU、1750MHz，鎖定的產品線則是 Intel Ice Lake 10 系列，也就是換上新 iGPU 的產品線，從這規劃來看 AMD 似乎對於擊敗 Ice Lake 世代（內顯）相當有信心（U 系列對打，CPU 核心數都多過對手，所以重點則在內顯表現）。但是，對於筆電來說，效能的優勢之外，如何與 OEM 廠商合作確保時脈、效能、功耗與續航多面向的平衡才是筆電的重點，這也是目前資料無法看出的資訊之一；另一方面這個內建 Radeon Graphics 是 RDNA 架構還是舊 Vega 呢？目前也還未確定，目前參考資料可讓玩家一次釐清 Ryzen 4000 H 與 U 系列的規劃，以及比較對手的產品線該如何佈陣，至於最終筆電上市的時間，似乎還要等 AMD 通知各家 OEM 廠商，今年想買新筆電、換筆電的朋友，不妨等一等看看 AMD 筆電會不會飄出香味。 source: https://www.amd.com/en/partner我是 Sinchen。  Remember Me Lost your password?"
    }
}