{
    "Q1": {
        "CTIMES": "\n【作者： 王明德】   2019年02月19日 星期二\n近年來消費性市場在購買行為的巨變下，零售市場產生了與過去截然不同的趨勢，從電子商務到現在的O2O營銷模式（Online To Offline），零售業的經營思維不斷被翻轉，而作為零售業實體店面核心經營系統的POS，無論功能或是系統定位，也需重新調整，方能為業者發揮最大綜效。POS的應用多元，幾乎食衣住行等生活四大領域都可見到蹤影，也由於POS的應用越來越廣，且各行各業都有其產業特性，因此一直無法有一套公版軟體給所有產業使用，系統整合廠商必須自行研發，而這也是各SI業者的Knowhow。從早期僅作收銀功能到現在加入多媒體推播，POS的定義從初期的“Point of Sale”轉變為“Point of Service”，POS的再定義延伸出更大的商機，POS已經走出收銀台，建置在賣場的每一角落，使用者也從店方人員拓展到一般消費者。POS功能日漸多元從第一代只作簡單的計算及收銀動作，到現在的第四代具多媒體影音功能，POS的技術分水嶺在於PC技術的導入，當PC技術逐漸成熟並跨入POS內部後，整個POS的面貌開始豐富而多元起來，有了PC的支援，POS廠商開始將面板、儲存裝置、網路連線建置到POS內部，成為今天的模樣。除了在收銀台扮演關鍵角色外，在賣場內部也出現種種POS的化身，由於〝Sale〞成為〝Service〞，因此包括KIOSK、數位推播系統都被納入POS概念，與後端主機連結，創造出更多應用。未來多媒體、觸控面板是第四代POS的重點，至於第五代也就是現在與網路結合的零售4.0概念，曾有台灣POS業者在一次展覽中遇到來自美國拉斯維加斯的客戶，對POS如今的多樣化感到驚訝，並將POS引進賭城，設置在VIP客戶的房內供其下注賭博，這就必須透過網路的連結來達到此一應用。而未來在商務旅館或飯店內，各客房內的POS建置將有機會取代傳統用電話的客房服務，這時就POS將與精簡型電腦結合，創造出更大商機，不過與一般電腦、IT系統與外部網際網路連結的方式不盡相同，POS屬於店鋪的內部系統，除了結帳外，還需要負責進、銷、存貨等紀錄功能，因此POS所連結網路為企業內網，若需與O2O整合，則必須先經企業IT系統先與外部網路連結，再將訊息介接POS，以免受到POS受到外部攻擊，危及店鋪營運。POS雖然是專用性的嵌入式架構，不過其應用技術與PC相同，由於台灣是PC王國，技術取得並不難，因此儘管目前在POS產業已公開發行的硬體製造商有數家，但小廠相當多，且硬體廠商的技術層次相去不遠，因此在POS產業中，真正的價值決定點在應用軟體的開發。POS系統的客製化程度極高，接近100％都需量身訂做，不但各行業因特性不同，無法一體適用同一應用軟體，連相同產業的軟體都不盡相同，以速食業者宿敵麥當勞與肯德基為例，由於現在的POS系統不再只負責前端的收銀動作，透過網路與後端主機連結，從產品資訊、財務控管、作業流程，POS都扮演了重要角色，因此縱然兩家的產品都是漢堡、炸雞，但後端的龐大的流程大相逕庭，所使用的軟體也截然不同。企業主的POS迷思不同產業的應用軟體設計為POS系統整合廠商築起了進入門檻，同時也保障了生存空間，不過在台灣POS系統整合廠商規模都不大，數量也不多，除了台灣本身內需市場不大之外，台灣軟體人才向來缺乏也是問題之一。不過即便如此，台灣產業對POS廠商的仰賴程度還是相當高，原因還是在於沒有一家大型軟體廠商的軟體可一體適用，因此目前的生態是，依產業規模來決定POS廠商規模，也就是說中小型連鎖店就會找中小型POS廠商，而像101大樓、各百貨公司或大型量販店，則以知名POS系統業者為主，至於更大型的連鎖企業如麥當勞、肯德基、便利商店等，這些廠商都會擁有自己的軟體開發人員，除了硬體廠商外，軟體整合業者要跨入的機會相當渺小。至於在使用端方面，企業主的通病則是常會陷入POS等於萬靈丹的迷思，對零售業來說，POS可說是e化的核心，所有的e化軟硬體都圍繞它而運作，在目前其他e化產品如ERP等，各大廠都未針對零售業推出適合軟體之下，POS無論在價格或功能，的確都是零售業者進行e化時，目前最好的選擇。不過，就店舖實際運作而言，POS只是輔助工具之一，業者在導入前如果不先仔細考慮本身需求，而貿然全盤接受，所投入的成本與日後維修資源的耗費都將反讓企業本身受到傷害。 POS從最早期僅俱收銀功能的第一代，一路演進到目前具備多媒體、各種客層貨物評估軟體的第五代，功能越來越多元，在POS廠商的鼓吹與媒體報導下，POS的功能似乎有被過度渲染，加上因專業不同，POS的實際使用者─零售業者，對IT技術不會有太透徹的了解，兩項因素相加，零售業者就容易對POS抱持過多幻想，以為只要一導入，就萬事OK了。POS只是輔助 作業流程才是重點正如前文所言，POS只是輔助店舖實際運作的工具之一，在導入POS之前，店舖必須先進行自動管理作業流程的規劃，了解到POS能在這個規劃中幫上什麼忙，一步一步的審視POS在店舖中的定位，如此一來，才不會導入不需要的功能，造成資金浪擲。除了作業流程的管理之外，零售業者要導入POS還有兩方面要注意，其一是條碼品質的嚴格要求，POS號稱可以縮短作業時間提升效率，利用掃描器快速讀取商品條碼，可說是最早期也是最主要的功能，但儘管條碼在台灣已推行20餘年，多數廠商也都會在商品上印製，然而目前仍有不在少數的廠商產品條碼印製不良，嚴重影響作業效率，因此要求供貨者的條碼品質，將是零售業者導入POS錢的重要事項。另外則是POS系統與賣場作業管理之間的密合程度考量，就整個店舖的實際作業來看，有些系統如櫃檯利用掃描器結帳，就可大幅提升結帳速度，但在POS裡的客層年齡分析就較難達到效果，原因出在操作的不便利性，POS系統的客層年齡數據，來自於結帳者用眼光判斷客戶的年齡，於結帳時按下年齡按鈕輸入，當結帳隊伍大排長龍時，店員就會選擇全部按同一個按鈕來加快結帳速度，導致數據失真，像這類功能就是未考慮實際作業情況，而POS廠商一推銷，零售業者就會被吸引而導入的功能。在不甚了解之下，零售業者很容易把POS過度美化，認為只要導入POS，一切問題就會迎刃而解，殊不知POS的導入才是e化的真正開始，在導入POS系統後，還必須定時審視是否符合實際作業需求？操作符合人工作業效率？成本是否合理？如此一來，POS才能真正達到導入系統的主要目標。*刊頭圖（source:Computer SOS Inc.）AD",
        "「樹莓派」的故事：一款35美元的電腦是如何改變世界的？ ": "\n\n36氪\n發表於 2019年2月09日 15:30\n \n收藏此文\n\n 這是一個見證「Nothing is Impossible」或者「Impossible is Nothing」的故事。受困於申請學電腦的人數日益減少，劍橋大學教學主管Eben Upton決心用一種激發自己兒時學習編寫程式興趣的小玩意兒重新點燃下一代對電腦的好奇心。為此，這個東西必須能植入到各種常見的東西裡面，並且價格要足夠的親民。BBC的報導引發了大量的公眾關注，騎虎難下的他們從此開始了一段唐吉訶德式的努力。儘管遇到了種種複雜挑戰，但Upton和他的樹莓派基金會團隊最終還是克服了困難，讓這種信用卡大小的單板電腦成為全球第三大暢銷的電腦。在被問到樹莓派能成功的原因時，Upton說，也許正是無知者無畏讓我們做成了一件不可能的事。 那天早上想要集中精神的感覺簡直就像被上絞刑一樣。Eben Upton說的是2011年5月，當他與人聯合開發的35美元樹莓派開發板在網上被披露後，自己肩上感受到的公眾期望的份量。經過5年相對隱匿的情況下折騰這塊板的設計後，突然之間意識到這個項目存在的人數出現了爆發式增長，僅僅2天之內早期樹莓派的影片瀏覽量就達到了60萬。一開始Upton對BBC技術通訊記者Rory Cellan-Jones報導引起的興趣感到很高興，並且跟妻子Liz描述了一番，後者用嚴酷的現實給他的熱情澆了一通冷水：她對我說，「你知道現在你得完成這件事了，對吧？」那是個艱難時刻，意識到我們其實已經告訴大家我們正在做這件事了，我們已經騎虎難下。如果不是為了Rory的話，我們本來可以就這麼玩玩的。今天，樹莓派已經變成一種現象，是全球第三大暢銷的通用電腦。如果你對電腦感興趣的話，很有可能你已經上手了一塊這種英國製造的板子插在什麼地方。它已經植入到筆記型電腦、平板電腦和機器人裡面；它已經跑到國際太空站上做實驗；它甚至進入到主流媒體，在《機器人先生》這樣的電視節目以及《超能陸戰隊》這樣的電影裡面亮相。我們還沒有提到它在商業當中扮演的角色，從精簡客戶端到工控系統，樹莓派幾乎無所不能。但是這種成功絕不是打了包票的。樹莓派從某種唐吉訶德式的努力開始，旨在一代人沉浸於技術但對其機制卻毫不關心的氛圍下重新點燃對計算的好奇心。對於Upton來說，這顆種子在2006年已經種下，那時候他是英國劍橋大學的一名教學主管，正在為申請學電腦科學的人數至少感到撓頭。數字太糟糕了，簡直是一落千丈。世紀之交的適合我們從80、90個地方有600個申請降到了只有250個人。面對著這麼不感興趣的情況，Upton不禁發問「那些申請者都去哪兒了？」以及「怎麼才能把他們爭取回來？」 ▲ Eben Upton，照片攝於2016年女王壽辰授勳儀式上被封為爵士（CBE）之後。圖片：樹莓派基金會 他說：「我們當時沒有意識到，1980年代方便編寫程式的家用電腦成為了我們的一個非常重要的人才來源。」「隨著那些機器在1990年代消失，可以借此學習編寫程式的孩子也沒了，然後10年後我們醒來才發現沒人申請我們的課程了。」「所以其實樹莓派是對此的回應。這是一次非常刻意的嘗試，目的是想重啟那種我小時候就有的機器。」Upton跟他的同齡人成長於1980年代，那時候像英國BBC Micro和美國Commodore 64這樣的電腦正在設法進入家庭。對於普通的現代電腦使用者來說，BBC Micro似乎很嚇人：一台棕色的厚板機器啟動後即只有一個閃爍的光標，上面沒有任何解釋下一步要幹什麼。但對於Upton和許多1980年代的孩子來說，那個出現在幾乎空白螢幕上的閃爍光標就是一次讓他們填補空白的邀請，邀請他們輸入BASIC編寫程式語言，讓BBC Micro用聲音和顏色變得鮮活起來。不過，時間快進20年，在市場占主導地位的電腦——遊戲機和後來的平板電腦和智慧型手機——不再邀請他們去創造，而是慫恿他們消費。Upton記得，2007年，在一次篝火晚會上，有一位11歲的男孩告訴他自己想當一位電子工程師，但是他卻失望地發現，當時已經沒有可供這位孩子上手編寫程式的電腦。「我說，『哦？你用的是什麼電腦啊？』他說，『我有一部任天堂Wii』。這讓我感覺很尷尬，這個孩子是那麼的興奮，對我們的職業表現出了那麼濃厚的興趣，但卻沒有一台可以編寫程式的電腦，任何形式的電腦都沒有。他只是有一台遊戲機。」那時候Upton正在Broadcom當晶片設計師，設計一種晶片系統架構，他意識到自己有阻止這種不鼓勵使用者編碼電腦的趨勢所需的技能。他說：「作為愛好我開發小電腦已經有很長一段時間了。所以，開發小電腦的能力，再加上意識到小電腦的匱乏是個問題，樹莓派其實是這兩樣東西碰撞出來的火花。」其想法是創造一台不僅便宜，而且幾乎可以隨便處置的電腦，價格低到孩子不怕帶在身上或者將它跟其他硬體連在一起去開發自己的電子產品。Upton說：「要做一台可以隨便破壞的電腦，這個想法對我們來說很重要。」「價格應該低到給它連接線纜的時候你不會覺得會有毀滅世界的風險。」但是價格定得那麼低會帶來挑戰。在2000年代中期，35美元的電腦其實並不存在，Upton剛開始做出來的東西跟最後樹莓派的樣子幾乎一點都不像。2006年他首次嘗試的樹莓派相對於6年後發布的開發板來說實在是太簡單了，以至於只用手就可以組裝起來，用的是現成晶片和零組件，還有一塊烙鐵。處理器和電阻過大的原型看起來就像是過去時代的遺蹟——從某種程度上來說，這是在複製1980年代Upton剛懂事時推出來的BBC Micro的能力。 ▲ 第一代樹莓派原型，由Eben Upton在2006年手工製作出來的，這個東西跟2012年推出的電腦有很大的不同。圖片：樹莓派基金會 「我做的第一個你可以叫做樹莓派的東西是在Atmel微控製器的基礎上開發的，它可以算繪一點3D圖形；其能力大概跟BBC Micro相當，但是你自己用一塊烙鐵就能做了。它的好處就在這裡，後來的樹莓派都沒法做到這一點。」Upton並沒有往這條設計道路走下去，因為覺得不夠強大，可用性也不好。不過他並沒有失去設法重新點燃對電腦科學興趣的動力，繼續跟工程師同事和學者討論解決方案。2008年整件事情到達了一個關鍵點，Upton跟劍橋大學教授Alan Mycroft、電子工程師Pete Lomas以及好幾個人一起坐了下來，開始構思為孩子們量身定做的廉價電腦的藍圖。Lomas是電子設計諮詢機構Norcott Technologies的創始人，他設計了第一代樹莓派的印刷電路板（PCB）。他把10月份那次會議形容為樹莓派誕生的決定性時刻。Lomas說：「我們很多人都有類似的想法。只是需要那場會議作為讓此事發生的催化劑。」他說，他們的願景是製造這麼一台機器，可以提供一個窗口，讓使用者窺探電腦是如何工作的——不是一個封得嚴嚴實實的黑箱，它就是一塊開發板，孩子們可以學習每一個零組件，能夠在它工作的適合感受到處理器變熱，並且鑽研板塊運行的開源軟體的程式碼。2008年我們將見證Upton創造的原型機第一次被叫做了樹莓派。儘管這第二個原型要比第一個手工製作的更強大，但是2008年的這台機器還不是像樹莓派那樣成熟的電腦，只是跑在Broadcom的圖形處理單元（GPU）和向量處理單元（VPU）上——這些晶片同樣是更大的電腦系統的一部分，Upton稱之為「在Broadcom開發板基礎上拼湊起來的東西。」再次地，那個原型令人想起了Upton成長時一直在用的BBC Micro。儘管比1980年代的那台機器強大了很多，這台原型機也是直接啟動到閃爍光標，只不過這次跑的是Python程式碼。Upton說：「就像BBC Micro啟動進入到BASIC一樣，這個啟動後進入的是某個版本的Python。」他說機器取名叫Pi（派）就是這麼來的。至於樹莓這個詞，一方面是他很想學學蘋果、Apricot Computers以及Acorn（晶片製造商Arm與BBC Micro製造商的前身）的水果傳統，同時也是半開玩笑地點一下當時項目玩票的性質。Upton說：「有很多以水果名字命名的公司，而且『blowing a raspberry』這樣的東西也是故意的。（放屁的意思， raspberry tart（樹莓餡餅）跟fart（屁）諧音）」次年初，Upton、Lomas、Mycroft、Elite創造者David Braben以及劍橋大學講師Jack Lang和Rob Mullins創辦了Raspberry Pi Foundation（樹莓派基金會），這是一個專注於向全世界傳授創建電腦軟體與硬體所需知識和工具的慈善組織。 ▲ 2012年一場董事會上的受託人：從左到右：財務總監Martin Cartwright，教授Alan Mycroft，Pete Lomas，David Braben，Eben Upton與Jack Lang。還有一位同樣在圖右的是Alex Bradbury，當時是基金會的首席Linux開發者。圖片：樹莓派基金會 不過即便名字和基金會都已經就位了，但電腦的設計卻開始難產了。這麼低的價格Upton和Lomas沒法找到合適需求的處理器，而且設計樹莓派還遇到了各種障礙。Lomas說：「2009年我們想圍繞著另一款處理器進行重新設計。但是由於沒法做下去而導致大家意志消沉。」「零組件太多了，PCB又太大，消耗電力過多，各種各樣的東西都出來問題。」儘管如此，Lomas說大家都不願突破35美元的價格點。他說：「當我們首次宣佈價格時，大家以為我們瘋了。我們也曾一度認為自己瘋了，但我們的動力是如果能夠實現的話，那就能吸引很多的孩子。」與此同時，Upton要在Broadcom的全職工作，完成MBA學業，以及攻關樹莓派這些事情間輾轉騰挪。他說：「2011年以前很多時候似乎這件事都做成不了，就因為我太忙了。我要做別的事情，這件事不是我的首要事項。」直到2011年初情況仍進展緩慢，但此時一個機會擺在了Upton和Lomas面前，他的僱主Broadcom設計出來了一款低成本晶片，正好可以成為其人人買得起的電腦的完美基礎。Upton和Lomas用了一個通常裝在電氣設備和數位標牌內部的處理器，然後把它當作了一台廉價電腦的平台。這款新的晶片有望撐起一台堪比1990年代末高階機器的電腦——大概相當於300MHz的英特爾奔騰2。當然這不是那種好到讓人興奮的性能，但卻足以提供一台能用的35美元以下成本的機器。關鍵是，這個基於ARM的Broadcom BCM2835片上系統可以讓樹莓派變得不僅僅只是玩具或者閹割版的電子產品。Upton說：「這是一大突破，我們有了ARM處理器，ARM 11。」「不用太多錢我們就有了一個ARM的處理器以及一個能力非常強的圖形處理核心。」由於跑的是完整的基於Linux的作業系統，樹莓派可以啟動進入到一個窗口式的桌面，典型使用者會把它看成是一台電腦。Lomas說：「你有一個完整的作業系統，然後你可以把所有免費的軟體開發工具納入其中，那些東西在Linux環境下已經做了好幾年了。」Lomas說這讓他們有了勝利的感覺，「Broadcom製造的晶片有很多功能正是我們需要的。」Upton和Lomas的樹莓派現在有了必要的「大晶片」（比如記憶體和網路控製器）作為平台保障，更重要的是價格都是平民化的。然而，戰鬥還沒有結束，他們對低價的堅持仍將繼續給基金會帶來巨大壓力。Upton說：「定價在25美元到35美元之間的依據是那些大的零組件的價格點，然後認為『剩下的不可能會太貴』。當然，這種想法是錯誤的。」「我們的一大教訓是幹掉你的是那些小東西，而不會大東西。大量10美分左右的東西，而不是若干幾美元的東西會擴大設備的成本。」 ▲ 樹莓派Alpha版開發板，2011年首次投產。 圖片：樹莓派基金會 這還不算，Upton和Lomas很快馬上自己又給自己徒增了壓力。BBC對樹莓派拇指儲存器大小的原型的報導在2011年5月被人瘋傳——報導稱樹莓派將在1年內推出。Upton說：「報導把我們的形象非常堅定地展示到了公眾面前，我們已經沒有退路，只能設法把它變成事實。」「所以，2011年整個夏天和秋天我和Pete都待在一起，想方設法要把產品的成本降下來。比如們考慮哪些功能可以不要，找出實現某些功能更廉價的手段等。」基金會面臨著一場硬仗。創始人們為基金會已經貸款了幾十萬美元，足以將樹莓派的產量從當初的3000提高到10000塊板左右。然而，在電子製造上著仍然是相對較低的量，而這會導致零組件成本的上升。到了8月份，基金會有了一份樹莓派的參考設計，Broadcom給他們造出了50塊Alpha板。這種板跟5月份展示的拇指儲存器大小的原型很不一樣，支援了很多後來的樹莓派所具備的功能——比如幾個USB 2.0端口，100M的乙太網連接埠，microSD儲存卡讀卡器，HDMI，以及啟動後進入Linux Debian命令行方式。它甚至還能玩一點第一人稱設計遊戲《雷神之錘III》。問題是它在成本上離需要的低點還有不少距離，而且比他們想要的信用卡大小還稍微大了一點。Lomas說道：「接下來的問題就是怎麼把這頭110美元的怪獸變成35美元的實用解決方案。」他和Upton從8月份到12月份都在琢磨著如何辦到這一點。這塊小板的每一個零組件都有自己的一席之地，Lomas回憶到在權衡每一個零組件的相對優點時不得不面臨十分艱難的抉擇。舉個例子，比如他們曾遇到如何將樹莓派連上顯示器的問題。他們希望樹莓派品質要夠好，能跟新一點的電視和顯示器協同工作，後者一般都要求HDMI連接埠，但他們也希望舊的CRT顯示器也能用，而這個又要求VGA連接埠，甚至老一點的電視也能連，那種連接埠是復合影片連接埠。最終Lomas說VGA占用晶片的串行連接埠針腳數太多了，這會導致能夠支援的其他功能數量減少，所以他們就選了HDMI和復合影片連接埠。Lomas說：「我們付出了艱苦的努力。實際上我們放棄了好幾樣東西。我們對I/O進行了合理化，去掉了一些不需要的東西。然後進行了重新組織，返璞歸真。他們給我起了個外號，叫做『職業殺手』。」那場戰鬥在每一個部分都展開了全面廝殺。每一個零組件都得在成本、品質以及可用性上進行微妙的權衡。Upton說：「實現3點中的1、2點相對容易，但是要想把3點都做到就非常非常的難，所以引起了很多這類的爭吵。」一些情況下，Upton和Lomas採用了聰明的規避手段來推動成本下降。原先設計中的一塊專用音訊晶片被6個寄存器和電容以及一個透過脈衝寬度調製產生音訊的軟體取代。在別的地方，他們會先降低規範要求，然後等到後面推出的板子再考慮改進某些缺陷，比方說，一開始給樹莓派選擇了線性電源，這玩意兒在Upton看來是「非常低效」的，但隨後將會被「勞斯萊斯級的開關電源設計」取代。並不是全都是削減。在Lomas的要求下後來的板子pin數（通用輸入/輸出端口）從26針增加到了40針，使得電腦能夠利用樹莓派控制燈光、開關、馬達，並且跟其他開發板互動。儘管這是一項後面才增加的特性，但據Lomas說它是「樹莓派的很多一部分」，因為促進了大量樹莓派驅動機器人的誕生。Upton同意這種說法：「今天你去問問那些劍橋大學的申請者『你是怎麼想到要學電腦的？』他們會說，『樹莓派和機器人。』」到了這個階段Upton的工作強度已經達到每週80小時，晚上、週末、在飛機上、火車上，只要工作允許的時候都在弄樹莓派。他回憶起有一次甚至在希斯羅機場登機的適合還在打電話給Lomas，「讓他給我發BOM（材料清單），好讓我在飛機上還能工作，」這話讓他身邊的部分乘客感到緊張。（編者註：也許是BOM的發音跟炸彈相像）在他們共同努力的這段時間內，並沒有其他的團隊成員或者足夠的基礎設施來支援Upton和Lomas——只有少數志願者到他們家中來幫忙。Lomas說：「我們起步就只有6個人，沒有辦公室，只有幾部電話，我們做的一切都是透過電子郵件和Google進行的。但是大家的決心都很大，一定要把它做成。」到了12月，樹莓派的設計終於達到預想的樣子，聖誕節前一週，Lomas在柴郡的Norcott Technologies工廠做了20塊內部測試用的板子。那天傍晚，也就是距離聖誕節還有3天的時候，Lomas記得自己接通了第一塊剛下線的板子，然後得到了一個不令人愉快的驚訝。他說：「當我們在板凳上接通第一塊板子的電源時，心都快跳出來了，但是板子什麼反應都沒有。」「後來才發現我們看錯了部分文件。文件其實經過審核了，但沒人發現。」幸運的是，問題的解決只需要相對簡單的手工銲接即可——就是電壓軌斷了。同一天晚上，當Upton抵達工廠時，Lomas還在修最後一塊測試板。在連續6個月不斷工作之後，Upton和他的妻子，基金會的媒體總監Liz，剛剛從康沃爾驅車度假回來。Upton說：「等我們趕到柴郡時已經很晚了。」「我把其中一塊插上電，那是一種很奇怪的體驗，因為這是一台我知道可以用25塊錢做出來的機器，但是功能比我小時候的任何機器都要強大得多，比我喜歡的Amiga都要強大得多。」這塊beta版的板子就是第一代的樹莓派，Pi 1 Model B（2012年2月29日正式發佈）的第一批開發板。Upton和Lomas把這塊35美元的板子功能削減到2個USB孔，100Mbps的乙太網，HDMI 1.3,26針腳的GPIO，還有一塊700MHz的單核處理器和VideoCore IV GPU，可處理100p影片重播的硬體加速。為了堅守基金會的教育使命以及對透明性的承諾，每一塊板都提供了各種基於Linux的作業系統以及一套編寫程式工具。然而，基金會現在遇到了一個新問題——它成為了自身成功的受害者。Upton和這塊板的聯合創造者一開始對Pi的考慮並沒有太多，認為能賣出的數量不會超過1,000。即便Pi的公開亮相在2天內就在YouTube上達到60萬的瀏覽量，板子背後的團隊仍然很謹慎。他說：「儘管看到大家興趣很濃，但我們仍然認為實際上想要掏錢去買的人會少很多。」解釋為什麼基金會只是把當初的產量略微提高到10,000。但是火箭式的需求增長並沒有減弱，基金會的產能相對而言似乎杯水車薪，2月29日樹莓派正式開售時訂單已經達到了10萬。基金會的製造模式是批量加工，加工量是每次10,000件，一個批次的銷售所得用於下一批的製造，這種速度遠遠滿足不了需求的增長。供應鏈方面的考慮以及消費稅與製造成本令情況變得更加複雜，迫使基金會把生產放到了中國。Upton和他的同事意識到基金會在方法上需要做出改變。Upton說：「我們發現產品有大量需求，需求大到我們手頭的資金沒法滿足的地步。」「於是我們換成了這種授權模式，把設計授權給RS Components和Premier Farnell。」 ▲ Eben Upton在南威爾士的索尼工廠，樹莓派的生產地。 按照這筆交易，Farnell和RS Components負責樹莓派板子的生產和分銷，把生產分包給第三方——一開始是分包給中國的一家工廠，不過自從2012年底以來就轉給了英國南威爾士的一家索尼工廠。現在回想起來，Upton認為這個授權模式是幫助樹莓派取得今日成功的關鍵決定——這讓基金會極大地擴大了樹莓派的生產規模，並且利用了那些公司全球的分銷網路。他說：「我至今仍感到最自豪的就是那一變化，因為這是這件事情把價值釋放了。正是它讓我們發展起來了。」3月初，隨著10萬訂單的累積，網上的大規模炒作，以及新得到的批量製造板子的能力，Upton說他開始意識到樹莓派吸引力的規模。他回憶起了拿到首批待售樹莓派開發板的情形。「我記得自己從頂部拿起了一塊樹莓派的開發板，托板上一共壘了50個箱子。」他說：「我從最上面的箱子拿出來一塊板，然後跑到（基金會創始人）Jack Lang的客廳，接上他的電視，板子能用了。我們又從最底下抽出了一塊，中間隨機又抽出一塊，以防他們把能用的放在最上面。後來再插上電，啟動成功，當時我們的感覺是，『哇，這東西看來要發了。』然後我們在想也許我們能賣出50萬套。」 ▲ 第一批的樹莓派 1 Model B產自中國。 自從2012年樹莓派 1推出以來，這股勢頭就沒有放緩的跡象。201年，全球售出的樹莓派開發板超過了2200萬，迄今已經發佈了3代，最近的是樹莓派 3 Model A+，這款25美元的板子相對於2012年推出的機器已經有了大規模的升級。這種成功為一項廣泛的教育拓展計畫提供了資金，2017年該計畫透過編碼俱樂部的形式為超過15萬兒童傳授了一週的編寫程式知識，並且透過該基金會的網上項目令超過850萬人受到了教育。從6個人起步的基金會現在已經發展成一家國際性的組織，在英國和美國軍設有辦事處，他們還開設了一個分支機構，Raspberry Pi Trading，來處理工程和交易活動方面的事務。甚至還有個小時候後倒騰樹莓派的人現在也加入了他們的硬體團隊工作了。對於Upton來說，樹莓派成功的證據不僅僅是賣出去的數千萬塊板子，而且也在於它讓新一代的人也擁有他當年用BBC Micro編寫遊戲時感覺到的那種興奮感的能力。他說：「甚至很早你就開始能看到那些孩子們趴在客廳地板，看著街上樹莓派的電視的圖片，就跟我們過去一樣。」數年後，那些孩子紛紛進入大學，而申請劍橋大學電腦科學的數量再度開始攀升。「我們現在人數已經漲到1000人了——你開始看到一切都變得不一樣。」Upton不斷強調樹莓派不是一個人的創造，從早期就是一群軟硬體、營銷、案例設計等方面專家的集體產物。這一點在今天更是如此。他說：「我們喜歡對賈伯斯的那種敘事手法，對Woz的那種敘事手法。但是當你開發的是像樹莓派那麼複雜的東西時，故事就不是那麼講的了。」有個例子很能說明問題。那就是基金會是如何建立起這個龐大的樹莓派會員社群的。這幫人經常相互幫助並且分享自己項目。這種強大的社群感很大程度上是由Liz Upton（現為基金會媒體總監）促成的，2011年她從一名自由職業記者轉為自願為基金會全職工作，Eben說她「發明了很多我們仍然用來跟社群互動的技巧」。回顧過去，儘管Upton對基金會在2012年推出樹莓派 1的成就感到自豪，但他說2014年的樹莓派 1 Model B+才算是他們打算要做的電腦的樣子。他說：「如果你看看Pi 1 B+的話，你會發現那就是我們希望在2012年時能做出來的東西，但是必須做出犧牲。」「之後我們得以增加更多的GPIO，形態因子也更加合理了，USB孔增加了，能效也更高了。」該電腦的成功讓實現樹莓派原先的願景變得可能。這款電腦推出的第二年，技術愛好者購入了超過250萬台樹莓派，原先開發板數量少的挑戰沒有了。下一個要推出的版本將是樹莓派 4，不過Upton預計這款可能會跟之前的有很大的不同，需要遷移到一種全新的片上系統，從而支援更快更高效的處理器。這將是自樹莓派 2以來的最大挑戰，Upton說他們雄心勃勃的打算是在2020—2021時間窗內推出這塊開發板。單板電腦在今天不值錢，而且對於冒充成樹莓派那樣的小東西——不管是香蕉派、橙子派還是草莓派，你也不能提什麼要求。但是如果樹莓派沒有被做出來的話，世界會有什麼不同呢？Upton說：「這是個很吸引人的問題——但是沒人知道答案，對吧？」他猜想也許Arduino會從製作微控製器開發板延伸到製造低成本的SBC（單板電腦）或者BeagleBoards的SBC也會降到樹莓派的價格。也許他和樹莓派的創造者們只是運氣好點罷了。「也許這只是一個時機剛好成熟的想法，而我們正好從中插了一腳。」Upton說，從某些方面來說，樹莓派的誕生需要一定程度的缺乏經驗。如果他和他的同事一開始對所面臨的挑戰更清楚一點的話，他們也許就永遠都不會著手去幹這件事了。他說：「知道嗎，我認為我們就是太幼稚了。」「一邊是知之甚少，不足以讓你為大膽的事情做好準備；另一邊是懂得足夠多，足以讓你整合一直團隊的力量。這兩者之間有著微妙的界限。」「從某種程度來說，缺乏知識於我們而言是一種恩惠。我們不知道什麼是不可能的，所以我們做成了一件不可能的事。」 Shares\n      標籤：新聞, 創客基地.樹莓派\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "富士康藉電腦視覺加速代工產線運作效率，未來目標實現全自動化應用": "在此次GTC 2019期間，富士康 (Foxconn)實際展示旗下將電腦視覺技術應用在產線，讓產品生產檢測更具效率，同時也能提昇產品整體生產速度的解決方案，強調整體檢驗精準度可達98%以上，同時更可讓檢測所需人力從原本400人左右精簡至2-3人即可完成。富士康這套檢驗系統目前主要應用在中國境內武漢生產線，主要希望改善傳統必須透過大量人力進行檢驗，同時透過人工檢驗往往在一段時間後，可能因為視覺疲勞等因素造成檢驗精度下降，反而讓產品生產良率下降。而另一方面，則自然包含人力成本、資源最佳化利用，以及提生產線效能等考量，因此希望藉由人工智慧技術導入提昇生產效率。此次在GTC 2019期間展示的解決方案主要用於產品外觀等細節檢測，富士康表示在其他生產過程其實也會有不同技術應用導入，甚至可以藉由自動化應用串接不同生產流程，讓整體產線可以實現透過少數人力管理即可全自動化運作，並且讓產線系統可依照檢測結果自動校正生產誤差情況。而在檢測系統設計中，富士康說明依照不同檢測需求，在一般簡單外觀判斷其實使用Jetson系統效能就能實現，但在此次展示的主機殼側板檢測流程因為包含外觀瑕疵、金屬板邊緣凹折弧度是否符合要求等項目，因此採用的是Tesla T4 GPU組成系統，搭配多組鏡頭進行電腦視覺辨識，藉此實現辨識精度可達98%以上，並且超越人眼視覺所及檢視細節，讓整個檢測系統可以完成過往必須花費400人左右進行檢測的工作流程，甚至目標希望能使單次可完成800組物件檢測數量提高至1200組。在學習訓練方面，富士康會預先透過瑕疵範例圖像讓系統進行前期訓練，爾後套用在新零件的辨識學習所需時間基本上只需花費3天即可完成，同時隨著持續學習累積經驗，理論上也能讓相似零件的辨識學習時間縮減，但為了維持一定辨識精度，基本上還是會以3天學習訓練時間長度為主。此項辨識系統除了應用在富士康武漢生產線，未來也有可能應用在其他產線，甚至可能應用在零件相對簡單、複雜度比較不高的生產零件檢測。這樣的情況，其實也說明雖然電腦視覺等人工智慧技術應用，似乎已經可以取代部分傳統人力需求，但諸如手機等相對複雜的零件檢測，現階段可能還是會仰賴人工檢測居多，其中因素可能包含現行檢測系統辨識精度，以及整體建置成本與傳統人力成本比較。不過，依照富士康未來發展目標希望走向全自動化產線運作模式，顯然接下來也會持續藉由電腦視覺等人工智慧技術導入，讓產線運作成本能更進一步精簡。除了富士康，其實現在已經有越來越多產線、工廠、農場都已經開始導入電腦視覺應用等人工智慧技術，例如亞馬遜很早之前就已經開始導入機器人協助揀貨、分貨，而不少現代化農場也開始透過電腦視覺技術判斷農作物良率，意味傳統單純僅以人力完成的工作，逐漸可由電腦系統取代，但在需要人腦做進一步判斷，以及更精準操作的工作方面，傳統人力依然會有其不可取代性。亞馬遜目前已經與眾多連網裝置整合其Alexa數位助理服務，但此次與EA (美商藝電)的合作，則是首度成為Ale 繼續閱讀…Google稍早宣布將於非洲迦納首都阿克拉啟用首座人工智慧研究中心，而這也是Google首次在非洲地區啟用的第 繼續閱讀…去年底在夏威夷的技術研討活動中，Qualcomm正式對外揭曉新款旗艦處理器Snapdragon 855，分別聚 繼續閱讀…",
        "臺藝大10人小IT也可大作為，自建算圖農場連AI校務都力推 ": "長年以來，臺藝大電算中心人員編制只有10人，卻推動了整間大學的IT作業，更大動作自建專屬的算圖農場和私有雲。臺藝大也利用這股創新力，計畫發展AI校務應用 臺灣藝術大學電算中心主任戴孟宗　(攝影／洪政偉) 在2011年時，國家高速網路與計算中心打造了全臺第一座算圖農場（Render Farm），瞄準製作電影特效、動畫影片時的大量運算需求，不僅吸引了文化科技產業，也大受藝術學校的青睞。「藝術大學的學生經常有製作動畫的需求，其中最耗費運算資源的就是算圖，」臺灣藝術大學電算中心主任戴孟宗說道，儘管國網中心算圖農場的運算力強大，滿足製作動畫需求，但以往學生租用時，仍常會遇到算圖軟體版本不同、缺乏外掛套件，或是超大檔案上傳時間太長等問題。後來，臺灣藝術大學（簡稱臺藝大）決定在2013年時，利用虛擬化後汰換的老舊主機，自建了一套臺藝大專屬的算圖農場系統，也客製化安裝了校內常用的算圖軟體和套件，方便學生執行算圖工作。臺藝大這套算圖農場，專門用於支援純粹算圖而需大量CPU運算資源的需求。不同於虛擬化桌面、將單一主機CPU資源分散給多人使用，算圖農場是單一主機的所有CPU資源給1人使用，來縮短算圖時間。臺藝大電算中心將多部算圖主機組成叢集，並搭派排程主機，自動安排學生上傳的算圖任務。儘管使用的是汰換下來的主機，但是，戴孟宗說，透過學校機房的運算能力，只要1天，就能完成原本學生用個人電腦得花20天的算圖任務，快了20倍以上。「靠機房幫學生算圖，這是其他學校所沒有的服務。」他說。為強化便利性，臺藝大還大動作自建了臺藝大私有儲存雲ArtDisk，每人提供20GB容量，來解決超大檔案傳輸的問題。戴孟宗提到，像電影系學生，一支影片可能就高達500GB或1TB，難以上傳到雲端進行算圖。臺藝大也開放了高容量儲存空間，學生只需再透過校內網路，將自己的電腦連結到ArtDisk模擬的網路硬碟X磁碟。戴孟宗解釋，只要將算圖任務的檔案，放進X硬碟中的Render目錄，就等同直接上傳到算圖農場的環境。臺藝大創新力，還包括AI校務應用不只自建算圖農場，臺藝大電算中心還想嘗試時下的頂尖技術，要以AI來加強校務研究（IR）應用，稱為AIR。其中一項就是校務影像處理，「結合人臉辨識、場景辨識和環境辨識，」來打造一套AI檢索標籤系統，自動從學校照片資料庫中，找出所需要的照片。戴孟宗解釋，各項校務工作大量數位化之後，照片數量百倍成長，但許多圖檔命名形式為image01等難以識別用途的編號檔名，讓有需要的業務單位，很難從巨量照片庫中快速找出想要的影像。目前，臺藝大打算將校內檔案系統中的影像或影片匯出到另一個主機環境，再介接微軟Azure平臺的辨識功能來自動標記人臉或場景，打造一套校內圖片搜尋服務，幫業務單位更快找出照片。就以製作校慶的校史短片來說，戴孟宗提到，透過建立AI照片檢索、語意分析關鍵字檢索功能，能從數十TB的檔案系統中搜尋關鍵字「歷年校慶資料」，找出過往校慶照片和相關資料等，快速製成動態校史。這個功能，也可用在製作會議或活動報告，比如找出特定年間開會地點照片等。而AIR的另一個應用，則瞄準了學生的選課推薦，根據學生的學習需求和興趣條件，來客製化推薦學習課程，以及建議學生在課餘之時如何自我進修。戴孟宗提到，未來也打算推出職涯發展的建議服務。不只如此，電算中心也計畫運用AI，來打造學生學習表現分析工具My Data，讓學生掌握學習狀況。「我們發現學生成績和進出圖書館次數有關，」戴孟宗表示，電算中心打算以此為基礎繼續發展，將學業表現對比學生行為模式，比如上網時間、社團活動等，來找出成績表現與行為模式之間的關聯，並將分析結果呈現給學生，供學生自我檢視、調整學習狀態。另一方面，臺藝大就推出網路選課，這幾年也隨智慧型手機興起，打造了一項M化服務，要以單一App來整合查詢、選課、儲存空間、雲端服務甚至是虛擬桌面的功能，希望師生「握有手機，就握有全世界。」而去年開始，電算中心打造了臺藝大校園App，也導入單一身份驗證功能，來整合ArtDisk儲存空間、校務資訊查詢、臺藝大News App和作品展示平臺藝泉網等，選課功能也在整合中。舉例來說，這項M化服務，讓學生可透過手機來使用學校平臺上的軟體，比如AutoCAD，來修改繪製的圖像。雖然目前手機只能處理關鍵性步驟、還無法進行較細緻的操作，但「這對學生的創作和策展，提供強大的便利性。」只有10人的電算中心，如何撐起全校IT運作？「我們一年有200場展、演、映活動，幾乎天天都在發生，」 戴孟宗認真地說。不像一般大學將IT重心放在教學研究上，臺藝大為藝術大學，校內有博物館、演藝廳，IT單位常要配合策展單位，支援展覽、演出和播映的IT需求。比如針對活動舉辦單位架設的宣傳網站，臺藝大電算中心就提供網路主機來管理，來介接資料庫和單一簽入（SSO）架構等，也一併協助活動舉辦單位與委外廠商訂定規格，比如要求廠商配合弱點掃描、遵從個資規範。而在宣傳展覽、播映、表演和學術活動方面，臺藝大也有一套流程引擎來應對，也就是10年前委外開發的E化流程管理系統，專門用來管理場地借用、網站公告和公文系統等，可串連不同單位間的作業流程。例如，活動舉辦單位填妥電子表單，活動訊息就自動發布到學校網頁，或是推播到校方各社群網站。不只簡化決策展跨單位的作業，前年，臺藝大電算中心導入了社群網路熱點服務FansWIFI，參觀民眾只要使用指定的無線網路，在校方粉絲專頁上打卡、按讚後，就能讓手機上網。不只解決民眾查詢展覽資訊的上網需求，也能宣傳學校品牌。臺藝大電算中心不單要滿足頻繁的策展需求，還要兼顧校內各項IT建置，然而，「我們是公立大學中，IT人力最精簡的學校，」戴孟宗表示，只有10名人力，要負責全校IT的運作。所以，臺藝大早在2006年時，就開始分批將分散於各系所和研究單位的伺服器虛擬化，集中於電算中心來強化管理。未導入虛擬化前，電算中心難以統一管理病毒碼更新和軟體修補程式，也無法善用各伺服器的儲存設備等。集中整併後，除了能統一IT資源，建置新專案測試環境的時間，也從原本的數周縮短為1小時。或像是每年例行的電力歲修，原本要花2小時才能關閉所有伺服器，虛擬化後改透過中央管理機制，只要不到30分鐘就能全數關閉。而在開發方面，「必須委外。」戴孟宗解釋，精簡人力要發揮最大效益，就得藉助外力。「我們掌握Know-How、擔任專案管理的角色，而委外廠商就像加工廠。」戴孟宗以建置臺藝大學校首頁為例，在設計代表學校門面的首頁時，電算中心不只考量該呈現的資訊，連頁面配置都要精心設計，因為要「通過學校藝術家的審美眼光。」也因此，臺藝大電算中心集結校內專家意見，擬訂出各項細節和整體規畫等「原料」後，再交由外部廠商「加工」。不過，他也坦言，臺藝大委外的比重將近70%，近幾年的新專案幾乎交給外部廠商執行。但是，臺藝大並不擔心IT生死大權掌握在委外廠商手中，因為「Know-How在我們手上，資訊安全也在我們手上。」戴孟宗口中的資訊安全，就是所謂的資安管理驗證標準ISO 27001：2013。他說，這套標準也是一個管理框架，涵蓋14個領域、35項目標和114項控制措施，影響層面含作業流程、人員管理和IT技術。戴孟宗表示，這也大大提升了臺藝大的「風控與流程優化能力，保護學校資訊的機密性和完整性。」而臺藝大更是取得英國標準局（BSI）的驗證，每3年換證、年年續評，至今已連續7年通過。此外，電算中心每個月也自行舉辦ISO會議，來檢視各項專案細節，比如委外廠商何時進入學校系統、何時登出、執行哪些作業等。除了用ISO標準來把關資安，戴孟宗指出，「這套標準，對人員異動也有很大的幫助。」他解釋，電算中心人力精簡，每個人的職掌廣泛，比如網管得負責網管、資安和IDC虛擬業務的建置。但公家單位要招募新人，得等到人員離職後，才能開缺。這兩項原因，使電算中心不得不期待新進人員快速上手。為降低人員異動引起的風險，ISO 27001的規範中有一套標準流程，要求職員需明記每項專案的進度和流程細節，比如帳號管理、軟體版本管理、進度說明等，而這種透明化的機制，「也有助於新進人員快速上手。」除了持續精進IT軟硬體服務，臺藝大電算中心還要提高使用者體驗（UX）。戴孟宗表示：「IT治理要能熱服務、冷處理，」他希望讓冰冷的IT服務也能讓使用者體現出溫度，他先從硬體設備改造做起，不只將電腦教室全面汰換成強調使用者設計的Mac電腦，也開始重視操作環境的設計風格，例如加上書法藝術，連教室燈光和桌椅，也改為溫和的日光燈和氣墊座椅。接著，臺藝大電算中心要精進的使用者體驗是IT服務態度，不只要從電話禮儀這類小地方開始做起，未來連開發流程都要更講究UX。 CIO小檔案 臺灣藝術大學電算中心主任戴孟宗學歷：美國北愛荷華州立大學工業教育博士班畢業經歷：博士班畢業後，曾任印刷工業研究中心紙器包裝與色彩管理顧問，也是Esko ArtiosCAD大中華區包裝設計種子教師。2004年時正式進入臺藝大，擔任圖文傳播藝術學系專任副教授，2015年擔任學務處學生生涯發展中心主任，隔年接任電算中心主任。  機關檔案 臺灣藝術大學● 地址：新北市板橋區大觀路一段59號● 成立時間：1955年● 校長：陳志誠● 全校教職員：370人 資訊部門檔案 ● 資訊部門主管職稱：電算中心主任● 資訊部門主管姓名：戴孟宗● 直屬主管：陳志誠● 資訊部門人數：10人，除主任與組長之外，其餘8人分管系統軟硬體、網路等相關業務。 IT大事記 ● 1997年：建置校園資訊服務系統● 1999年：完成校務行政系統包含學生學籍管理系統、學生選課系統、學生成績查詢系統、通識課程管理系統、教育學程甄選作業系統等共12項● 2003年：完成校園骨幹網路整合暨校園資訊安全管理平臺建置● 2006年：完成虛擬化● 2007年：完成第一階段校務行政系統建置工程，完成學生、教職員、學籍、課程、成績、學務、場地等資料庫整合● 2009年：完成校務行政資訊系統二期整合建置(含出納薪資暨保險、推廣教育、土地建物工程管理等系統)● 2010年：完成流程管理基礎環境建置，含新進離退、場地借用申請、入口網站公告管理、公文管理系統等，也建置無線網路訪客系統● 2012年：完成ArtDisk雲端儲存系統，導入Artdisk & Artcloud 藝術在雲端服務● 2013年：完成校務行政資訊系統訊息平臺系統子系統，提供教職員發送校園及即時通告訊息，亦完成雲端算圖農場建置● 2015年：完成建置IR系統平臺，啟動校務研究流程及校務研究議題● 2017年：完成虛擬桌面系統VDI與pure Storage建置，建置校務資訊大數據分析平臺，也完成FansWIFI系統導入作業● 2018年：打造臺藝大校園App，導入單一身分驗證功能整合ArtDisk、校務資訊查詢、臺藝大News App、藝泉網等整合成為一個臺灣藝術大學行動資訊App2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "SpaceX 精簡架構，裁員 10%": "              近來發展看似非常順利的 SpaceX，突然在美國時間星期五傍晚由 COO 兼主席 Gwynne Shotwell 發內容電郵宣佈，「因應策略調整」將裁員 10%。據 TechCrunch 的說法，影響多達 700 名員工。\n\n在公告中，SpaceX 表示他們為了持續向客戶提供服務、成功開發星際太空船和全球式太空互聯網，SpaceX 必須成為更精簡的公司。同時更指出有很多公司都曾經嘗試完成他們正在做的，但不論是綜合或獨立進行，都叫得落入破產收場，所以他們只能與部分員工分道揚鑣。\n\n據指 SpaceX 曾經進行 7.5 億美元的融資，但因為條件不吸引而減至 2.5 億美元。這對於正在研發次世代火箭的 SpaceX 來說，必然會帶來打擊。他們目前成為了 NASA 的合約商，負責進行各類升空任務，甚至即將有載人升空的任務，但他們需要花錢的項目也不少啊。\n            看來他們在歐洲的情況並不如許多人想像的樂觀。Sony 在中國唯一的生產線亦將於本月底停止運作。Jack Dorsey 在不足一星期前正式重掌 Twitter，但他給員工的「再見面」禮可能真的是說「再見」呢。紐約時報和 Re/code 同時指 Dorsey 最快會在 10 月 13 號公...",
        "實體店面如何迎戰後數位消費時代？4步驟改善購買體驗 ": "隨著後數位時代的到來，現代人的消費習慣不斷改變，資誠聯合會計師事務於今發布的「2019 全球消費者洞察報告」指出，智慧型手機正式成為消費者線上購物的主要工具，10 年來首度超越桌上型電腦，而且逾半的人用智慧型手機進行線上支付及轉帳，然消費者也開始對資訊轟炸感到疲乏，亟需尋求工具來協助他們決策，企業該如何改善客戶的購買體驗以穩住實體銷售，將是今後值得關注的議題。報告指出，在購物與消費方面，線上購物的工具主要為智慧型手機者佔 24%，十年來首度超越桌上型電腦的 23% ，使用平板電腦購物者則佔 16%；且有 51% 消費者使用智慧型手機進行線上支付、發票和轉帳，顯示民眾越來越信任數位科技；而就線上購物頻率而言，36% 的消費者每個月一次，25% 的消費者每周一次，6% 的消費者甚至每天；從來不上網購物的消費者也減少到 7%。研究結果亦發現，當代消費者面對的產品選擇太多了，消費者對五花八門的行銷手法轟炸感到不堪負荷，正不斷尋求工具來幫助他們簡化購買決策。數位消費者較傳統消費者增加了「搜尋」與「分享」兩項新行為，61% 消費者的購買行為受到社群媒體的影響，包括購買靈感或是正面評價；相反地，只有不到 20% 的消費者表示，他們會因為名人或影響者的代言而購買該產品。資誠創新整合公司董事長劉鏡清透過報告結果指出，客戶體驗協助穩住店面銷售，偏愛在實體店面購物的消費者回升至 49%，建議企業可以從四個面向著手，以改善消費者的購物體驗，首先是建立一個輕鬆的商店導航系統，讓消費者可以輕易找到他想買的商品；第二是要有知識淵博的銷售人員（顧問式銷售），能夠和消費者互動，介紹商品並解決其疑難雜症；第三是要有簡單的付款方式，讓消費者輕鬆結帳；第四是從手機的角度設計網頁而不是 APP，極少網站是從手機角度設計的，這創造了消費者的不方便，且消費者無意安裝過多的 APP。劉鏡清補充，若要為消費者創造良好的購物體驗，必須結合實體和數位的方法，例如對壽險業者來說，需要有業務員和客戶面對面接觸，解釋各項壽險產品內容，再依不同客戶需求來客製化保單，並利用線上投保系統等數位化工具，來加快核保或理賠速度，改善消費者的購買體驗。點選關鍵字看更多 :",
        "《絕地求生》精簡版《PUBG Lite》測試，文書機都夠玩(有片) ": "《絕地求生》(PUBG)作為一款大熱遊戲，大家都想在家中的電腦上體驗一下，但是無奈的是，有一些人的電腦性能沒辦法流暢的運行遊戲，遊戲體驗上就差了不少。藍洞為此給我們帶來了免費的​​、低系統要求的《PUBG Lite》Beta，但是在公測後，國外有人開始猜測《PUBG Lite》Beta 是較大程度移植自手機版內容的粗暴產物。到底事實如何呢？我們直接體驗一下，看一看差距便可以知道了。但存在一個問題，那就是《PUBG Lite》的測試是泰國地區獨占的，其他地區的要體驗不容易。遊戲 Youtuber RiXnZ Gaming 為我們帶來了詳細測試，可以很清楚看到對比完整版的《絕地求生（PUBG）》、精簡版的《PUBG Lite 》、手機版的《PUBG Mobile》，對比之後可以發現他們之間存在著不只一些許的差異。首先便是飛行過程，PC 完整版可以看到地面的建築物、樓宇、街道，山地的起伏等，以及溝壑間的陰影，霧氣效果。而到了精簡版這裡，雖然大體上區別不明顯，地形保留了大部分細節，建築物馬路還是可以看見的。手機版的話就是整體的材質分辨率降低了，其餘的沒有太明顯的差別。但是要注意的是，三者都沒有展現水體的反射素質，地面上都是穿插基本的植被、建築。降落過程的區別開始明顯， PC 版肉眼可見的細節雕琢，建築物，街道清晰明了。精簡版和手機版的效果就不如 PC 版了，看上去很模糊、很粗糙，建築物和地形似乎沒有分離開來。這種感覺類似於顯存被爆、材質加載不出來的效果。著陸之後， PC 版的畫質依舊不賴，麥田裡的小麥建模雖然是貼圖，但是留有基本的精度，甚至還有陰影。精簡版的小麥像直接把個體的小麥貼圖放大來造成濃密的錯覺，而且放大更加暴露精準度不夠的弊端。手機版的話，小麥看起來都不是小麥了，就像是出廠不合格的粟米糖，貼圖非常粗糙。跑起來，PC 版的高清貼圖效果就出來了，不僅能顯示地面不同的材質，還能有陰影。精簡版的似乎沒有做地表的高清貼圖，地面沒有陰影，你還能看見三十米外的植被還在慢慢加載出來。手機版的就更加糟糕了，材質解像度不高，直接看起來模糊，毫無真實可言。水面上差距就很大了，PC 版至少有波紋和倒影（看遠處的燈塔），精簡版水面基本沒有特效，和手機版亦有輕輕的水紋。以下是 Youtube 中的原片：",
        "737 MAX遭各國禁飛  波音公司進行軟體升級急滅火 ": "由波音公司出產的737 MAX客機從去年到現在已發生多起事故意外，遭到中國、美國、歐盟、紐西蘭等多國禁飛，台灣目前也已下達禁令，禁止所有人操作737 MAX8、737MAX9機型飛入、飛越或飛出我國。而波音公司現在也正尋求解決方式，並表示將在未來幾週對停飛的737 MAX客機進行軟體升級。據了解，俄羅斯昨日有1架波音737-800客機引擎發生故障，而本月波音737 MAX 8客機還在衣索比亞發生空難，去年10月印尼獅航也曾有1架波音737 MAX 8客機失事，連續多起意外，也讓外界對於此款客機的飛安問題感到擔憂，中國官方在衣索比亞發生空難後，也率先各國立即下達禁飛命令。根據《路透社》的報導，波音公司自從印尼獅航失事後，便持續針對防失速系統以及飛行員顯示器進行軟體升級，可是獅航以及衣索比亞航空墜機的軌跡相當類似，不免讓人對該系統產生質疑，波音公司透露，已持續與美國聯邦航空管理局合作開發軟體升級，未來幾週將安裝在737 MAX客機。報導中也表示，美國聯邦航空管理局預計最晚2019年4月就會批准該升級。這起風波使得波音公司的股價及聲望也隨之下跌，為了挽回客戶對公司的信心，波音公司也保證會承擔起修正所需的一切成本，  點選關鍵字看更多 :",
        "努力過頭的女生包包總是很大！想整理人生？練習一下「小包包哲學」 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n《VO》導讀：你是不是也跟我一樣，總是覺得東西要帶齊才能安心出門？結果每次包包都超重，真正用到的東西也沒幾個。帶大包包不只會造成身體負擔，也有心理壓力。一起來學學怎麼精簡自己的包包，讓人生更輕鬆。（責任編輯：鄭閔文）文／《康健》雜誌總編輯 黃惠如所謂控制環境保青春，不只是居家，還包括你背在身上的包包。我們習慣把公事和家務都扛在肩上。翻開每天背的包包，裡面有手機、筆記型電腦、錢包、悠遊卡、筆記本、摺傘、化妝包、喉糖、發票、行動電源、代繳的帳單、環保筷、環保袋、小外套、要修的眼鏡、小孩忘了帶的聯絡簿⋯⋯而且大包裡還有小包，錢包裡除了現金外，還有集點卡、折價券、各家信用卡等。日本職涯諮商師橫田真由子諮商十二年、輔導過兩千多名職業婦女後發現，努力過頭的女生，包包通常很大。科學也證實她的感受。香港大學和新加坡國立大學聯合發表研究發現，和拿小包包的人相比， 總是背大包包或拿大購物袋的人，心理壓力較大、焦慮程度較高，交談的話題也比較沉重。焦慮、憂鬱的時間愈久，被稱為「細胞的生命時鐘」的端粒就愈短，也就是容易變老。例如單側背大包，因為沉重，會不自覺聳肩，久而久之就容易肩頸疲勞酸痛，甚至往上導致頭痛。手挽包包看似優雅，若包包過重，也容易使提間胛肌或二頭肌拉傷。上班族常手提上班包，如果包包過重，也容易發生網球肘等問題。「小包包代表有限的人生，裡面只裝得下有限的東西，」橫田真由子在所著的《小包包教我真正重要的事》上說。紐約脊骨神經醫師艾瑞克森 (Karen Erickon) 接受《華爾街日報》採訪時提到，他們發現女性平均背的包包重達一‧ 四公斤至二‧ 三公斤，但也有人的包包重達五公斤。美國脊骨神經醫學會建議，後背包最好在體重的一○％以內，側肩包則建議低於體重的五％。若要限制重量，不能像現在這樣無所限制地把東西塞入大包包，一定要斷捨離。橫田說，我們不可能帶著所有想帶的物品出門，因此更需要謹慎確認應該把什麼裝進去。 帶小包包出門，就必須重新檢視隨身攜帶的物品，如此一來，也不得不思考一整天該做的事情。而這也相當於重新審視，自己想在人生有限的時間裡做什麼。決定優先順序、選擇物品放進包包的有限空間中，在這樣的過程中，也能夠確立自己的價值觀。不過，一旦決定要背小包包，馬上焦慮症上身，要怎麼做到？《CanCan 雜誌》建議兩個必要、三個不要：✓必要一：每天一定要帶的東西。✓必要二：最低限制必用的東西。X 不要一：有兩個以上的東西。X 不要二：為了萬一所準備的東西。X 不要三：已經用舊了的東西。就算是一定要帶的東西依舊要盡量減量，例如錢包裡除了現金、一張常用的信用卡之外，只需要一張使用頻率高的集點卡，不須把錢包當收納包，其他的集點卡收到辦公室的抽屜裡，需要時再拿出。化妝包也該想想補妝時哪些是必要的，口紅需要那麼多不同顏色嗎？嚴選最低限度所需的補妝化妝品。《斷捨離》作者山下英子還有一招。她建議準備一個籃子，每天晚上回家後，把包包裡的東西全部拿出來，放進籃子裡，對隨身的東西總檢查，手提包內的東西不會丟失，也能補充快用完的文具，更不會隨身帶著不需要的東西。例如，她本來每天都帶著粉底，後來發現，自己根本不補妝，所以粉底就從包包裡斷捨離了。只是透過背小包包，強化我們分辨重要事物的能力，選擇並找到需要並喜歡的事物。從拿小包包開始練習整理人生，過簡單卻又富足的生活。《慢老》進入「天下網路書店的 VO 專屬店中店    」\n輸入通關密語「VOVIP」\n就能享有專屬於 VO 讀者的 75 折   購書優惠這裡買 台灣人、日本人很愛說「不好意思」！道歉文化如何影響我們的日常？【舒服的姿勢≠不會累的姿勢】改變一下姿勢，就可以趕走負面情緒、打造「不疲倦的身體」【你的眼睛健康嗎？】美國眼科醫學臨床講師：這 7 大「眼睛警訊」要小心 （本文書摘內容出自《慢老》，由 天下雜誌 授權轉載，並同意 VidaOrange 編寫導讀與修訂標題。）「環狀線」景點特蒐，存起來疫情過後慢慢玩 >> 點入搭乘  "
    },
    "Q2": {
        "Computex 2019：精英電腦 將在2019 Computex 展示全新物聯網和人工智能解決方案，並現場展示LIVA 迷你電腦多種智慧應用 ": "\n\n科技快訊小天使\n發表於 2019年5月22日 16:40\n \n收藏此文\n\n 全球知名主機板、迷你電腦、筆記型電腦、行動裝置領導品牌以及智能解決方案商—精英電腦（Elitegroup Computer Systems）將於本屆Computex位於台北南港展覽館，分別展示全新IoT以及AI智能解決方案應用以及現場展示LIVA迷你電腦多種智慧應用。我們誠摯地邀請您來到台北Computex南港展覽館一館(4樓)於展期2019年5月28日至6月1日精英電腦展區 #L0118一起體驗我們最新的科技以及智能運用! 我們將在Computex 2019上推出新系列的LIVA，並將在現場展示多款LIVA所提供的智能解決方案。 LIVA迷你電腦採用環保設計，大幅提高了節能效果。它傳達了LIVA品牌生態永續精神 – Living for a better life。 新推出內置Intel AI引擎的新一代迷你電腦，具有低功耗以及802.11ac Wi-Fi連接，可支援高速率串流。也提高了執行高質量影片編輯以及快速編碼的能力。它支持基於CNN的邊緣深度學習推理，讓用戶能輕鬆體驗AI智慧新生活。此次展覽還將推出精英電腦第一款內建Amazon Alexa的迷你電腦 LIVA Z3 plus，具有高效語音控制的體驗。另外 ECS Sirocco是一款電池供電語音Access Point，可在整個空間內無線擴展語音。 Sirocco將通過連接Amazon Alexa而讓用戶得到立即的回應。透過LIVA Z3 plus結合Sirocco能夠即時播放音樂、獲取實用信息，如個人日曆，新聞，廣播，天氣等等！通過智能連接，進可控制家庭自動化系統和智能設備。讓LIVA帶給您更美好的生活方式-Living for a better life！ 精英電腦自有品牌LIVA迷你電腦系列，包括迷你尺寸Q系列、高性價比X系列、節能Z系列以及AI內置M系列和高性能LIVA One系列，全方位配備滿足多種智能應用，如智能零售結合人臉辨識、智慧電子看板，或用於商業智能的會議室、用於AI解決方案的邊緣計算以及用於輕量遊戲需求的家庭娛樂等。新款LIVA SF-110 A320採用強大的處理器，專為您的家庭娛樂和輕型遊戲需求而設計。智能電子看板是各企業以及零售商業務的基本元素，而 LIVA迷你的外型可提供各種4K顯示之解決方案，以滿足需要高像素的智能應用。在電動汽車發展迅速的時代，如何滿足日益增長的電動汽車充電需求是精英的專注服務之一。 E精英電腦將在現場展示我們的LIVA智能充電器。LIVA™智能交流充電裝置採用40安培和80安培選項設計。具有簡單性和可擴展性，可作為獨立或多個充電器集群分佈，通過智能負載管理共享相同的電源。 LIVA™智能交流充電裝置，具有多種方式可方便即插即用。自動和安全支付功能，可針對停車場、車隊充電和能源優化的管理系統，可大幅優化再生能源和存儲管理。從提高車隊生產率進而達到提高運營效率和優化能源利用率，如何幫助我們的客戶在物流和能源領域簡單採用AIoT Intelligent Edge解決方案是我們的使命。 精英電腦在2019宣布我們的智能邊際運算解決方案。我們的解決方案包括智能邊際網關，可獲取IoT數據並與雲系統相互通訊，以幫助用戶有效地管理及監控設備。此外，預安裝的工業級的 Edge Builder 可實現客製的工業服務。在此次Computex我們將展示兩個主要的智能應用，一個是與Intel連接物流平台合作的資產追蹤解決方案。這種監測可有效地了解易腐爛的商品 - 如食品、鮮花或藥品，是否暴露在可能破壞產品的溫度狀況，或在道路上的過度振動是否造成設備損壞。另一個是太陽能管理系統，它可以監控可再生狀態以及能源消耗，能幫助使用者利用現有電源分配，以將持續電力發揮最佳效能。精英電腦Connected Mobility Solution 提供各種車聯網相關解決方案，以優化電動汽車（EV）的駕駛樂趣及安全性，提供更高效和高經濟效益的產品類別。智能駕駛艙解決方案則結合了先進技術，可在行人、車輛和道路之間建立無縫通訊連結。 在此次Computex還將展示我們最新的智能停車系統，配備360度攝影及ADAS周邊產品，與ECS盲區偵測系統相結合，創造更安全的駕駛環境。 ECS智能IoV解決方案，專注於打造車聯網 (IoV) 時代之汽車移動終端產品，並提供整體車載資訊時代之最佳接入平臺服務。精英電腦智能教室解決方案包括學生設備，教師設備，Access Point以及互動式白板。利用技術改變教學與學習環境，精英電腦的智能教室解決方案，將協作學習技術與各種移動設備相結合，促進學習概念的互動探索，培養批判性思維和深入學習。用於更直觀性的技術以增強學習空間，確保更精簡的規劃和有效的改革，進而改善學生的學習成效。憑藉學生裝置的專用教學功能，如76厘米防摔、IP52防塵/防水、可伸縮之手柄、旋轉攝像頭和手寫筆，有效地改善學生主動學習方式。此次Computex我們還將展示可用於教育的CMAP（Content Management Access Point），這是一種WiFi存儲設備，允許在教室中最多50個設備同時連接，以流式傳輸大量視頻文件和數據，允許學生在演講前，隨時隨地訪問平台。精英電腦的智能教室解決方案，利用我們豐富的經驗，提供增強交互性和理解力的全方位學習解決方案。 精英電腦成立於1987年，為全球電腦主機板產品專業設計、製造之領導廠商。此外精英還為全球經銷商設計並製造桌上型電腦、筆記型電腦、伺服器、主機板、無線通訊方案、可攜式裝置及迷你電腦。進而晉身為全方位的智能解決方案提供商，並提供AI人工智慧、智慧語音系統、物聯網及車聯網之解決方案。精英電腦總部位於台灣，並於全球主要城市分別在北美歐洲，中國、韓國，及日本設有營運據點。此外位於中國的製造工廠完全符合 ISO 9001、以及 ISO 14001規定並取得認證。相關詳細資訊，請瀏覽公司網站 www.ecs.com.tw參展時間︰2019年5月28日至6月1日參展地點︰台北南港展覽館 四樓 #L0118Shares\n      標籤：新聞, 新聞稿, 桌機/筆電\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "AMD新嵌入式處理器登場，獲遊戲商、工業電腦大廠支持": "AMD推出全新Ryzen R1000嵌入式SoC，R1000 SoC擁有雙核心、四執行緒的效能，協助打造支援4K螢幕的免散熱風扇、低功耗解決方案，預計在本季向全球ODM與OEM廠商供貨。「採用14奈米製程，低功耗與高效能，不需要散熱風扇，非常適合嵌入式裝置。」AMD嵌入式解決方案事業群產品管理與業務發展總監Stephen Turnbull指出。在規格方面，AMD Ryzen R1000嵌入式處理器不僅能支援3台更新率60 FPS的4K螢幕，也提供H.265編碼／解碼（10b）與VP9解碼功能。且提供安全運行技術（Secure Run Technology），「與顯示器連結加密，在DDR部分也有加密，這是駭客容易攻擊的目標，每次寫入記憶體都有相對應的安全性。」Stephen Turnbull強調。AMD EPYC 3000嵌入式處理器、Ryzen V1000嵌入式處理器自2018年2月推出以來，在傳統嵌入式垂直市場，包括博弈遊戲、數位顯示器以及精簡型客戶端已有不錯成績。新一代產品Ryzen R1000嵌入式處理器系列將接續這個動能。遊戲系統開發商雅達利（Atari）正運用Ryzen R1000嵌入式處理器搭載Vega 3繪圖核心以及「Zen」處理器架構，打造Atari VCS遊戲系統。研華（Advantech）、東擎科技（ASRock Industrial Computer Corp.）、廣積（IBASE）、Netronome、鼎通盛（Quixant）等廠商已經開發搭載Ryzen R1000嵌入式處理器的產品。AMD並不提供軟硬體的解決方案，而是主攻硬體晶片設計，在軟體與架構部分，透過合作夥伴與業界聯盟，讓客戶能運用認證軟體以及其他開放框架，開發全新的人工智慧或機器視覺應用。舉例來說AMD與研華以及明導等大廠合作，推出機器視覺應用的邊緣運算解決方案。除了嵌入式在其他應用領域，AMD近來也傳來不少佳績。AMD將在今年第二季度發布使用台積電7奈米製程，全新Zen2架構打造的EPYC伺服器CPU。穩坐x86伺服器市場，市占率高達99%以上的的Intel，由於10奈米技術延宕，給了AMD收復失土的好機會。外界更預測，在兩年內，Intel的伺服器市占率將受AMD的產品線侵蝕下滑至90%以下。在GPU方面，Google的串流遊戲平台Stadia將使用AMD的GPU。Stadia客製化GPU採用第2代高頻寬記憶體（HBM2）占用電路板的空間小，可以針對雲端遊戲提供更好的效能，並採用業界首創的硬體式GPU虛擬化解決方案。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "物件已移動": "",
        "AMD 推出新款 Ryzen R1000 嵌入式處理器每瓦效能再提升 ": "AMD 今日於台灣嵌入式論壇上宣布擴大 Ryzen 嵌入式產品系列，推出新款 AMD Ryzen R1000 嵌入式 SoC 處理器。延續先前 Ryzen V1000 嵌入式 SoC 處理器的成功基礎，AMD Ryzen R1000 處理器有著雙核心、四執行緒的效能，定搭載 Vega 3 CU 內顯，可提供 3 個 4K 顯示輸出，具備 4K60 DeCode 與 EnCode 能力，並有著 2 個 10GB Ethetnet，可打造支援 4K 螢幕的免散熱風扇、低功耗解決方案，同時提供各種尖端安全特性。 AMD Ryzen R1000 嵌入式處理器非常適合數位顯示、高效能邊緣運算、連網、以及精簡型電腦裝置等應用。此外，Ryzen R1000 嵌入式處理器納入 AMD 嵌入式產品系列的尖端安全特性，其中包括安全信任根（Secure Root of Trust）以及安全運行技術（Secure Run Technology），讓客戶藉由這些功能在連至邊緣運算網路或運行數位螢幕時，打造各種安全解決方案。    Ryzen R1000 嵌入式處理器將於本季向全球 ODM 與 OEM 廠商供貨，目前已獲得眾多硬體與軟體廠商的支持，其中包括研華（Advantech）、昱冠資訊（Alphainfo）、東擎科技（ASRock Industrial Computer Corp.）、Axiomtech、友通（DFI）、廣積（IBASE）、控創（Kontron）、MEN、明導國際（Mentor）、藍寶科技（Sapphire）、以及 zSpace 等。 ↑ AMD攜手合作夥伴宣布推出Ryzen R1000嵌入式處理器，共同見證AMD高效能嵌入式處理器開創的全新時代。（圖由左至右：明導國際策略聯盟總監Kalpesh Gala、東擎科技董事長兼總經理李俊瑩、Netronome系統與平台工程資深副總裁Mike Benson、AMD資料中心暨嵌入式解決方案事業群台灣區資深業務總監林建誠、AMD資料中心暨嵌入式解決方案事業群業務全球副總裁Steve Longoria、AMD嵌入式解決方案事業群產品管理與業務發展總監Stephen Turnbull、鼎通盛副總經理陳傑平、昱冠資訊董事長兼執行長江建正、廣積美國分公司總經理商志宏） 以下為 Ryzen R1000 應用展示：我是 Sinchen。  Remember Me Lost your password?",
        "車聯網進軍COMPUTEX 公信電子秀兩岸智駕耕耘成果 ": "車聯網進軍COMPUTEX 公信電子秀兩岸智駕耕耘成果 \r\n深耕大中華整合汽車電子設計為主的公信電子在COMPUTEX展中，展示以車聯網智能駕駛中控平台為核心的系統，整合車載資訊娛樂、駕駛資訊顯示、電控儀錶與智能駕駛輔助系統(ADAS)、擴增實境顯示(ARD)等互動功能。亦同步預告了兩岸一線車廠即將推出的創新技術及系統整合力。首次展示汽車電子解決方案的公信電子表示，旗下子公司丞信汽車，以Bcom品牌行銷深耕大中華市場多年，為專業一線品牌汽車電子供應商。專攻中國大陸商用客車市場的駕駛資訊娛樂系統，在乘用車市場亦有著墨。積累豐富資源整合力及汽車電子設計經驗，並與華創車電技術中心合作，為國產車龍頭裕隆納智捷設計新款Think+駕駛中控主機解決方案。  點擊圖片放大觀看      \t\t\t公信電子總經理吳惠瑜。公信電子\t\t 點擊圖片放大觀看  包括最新納智捷Think+智能駕駛中控系統，最新技術整合車載資訊娛樂、駕駛資訊顯示、車身控制與ADAS先進智能駕駛輔助系統、ARD擴增實境顯示與車聯網等功能，提升新一代車聯網智能駕駛平台體驗，都是公信電子在汽車電子中訴求的主題內容。公信電子主要是以經營全球精簡型電腦、POS系統、汽車電子與嵌入式電腦領導供應商，推出最新應用於流通服業之POS系統、Kiosk自助服務系統與支援IP65/IP69K防塵防水抗高溫之工業級Panel PC。其擁有超過20年嵌入式電腦設計與製造經驗，在商用智能解決方案中，包括Kiosk自助服務系統，應用於自助點餐服務，系統搭載32吋多點觸控螢幕，並支援多種付款機制，還有最新POS端點銷售系統，包含整合POS印表機與週邊設備之多功能POS機。 因產品設計經驗豐富，亦得針對特殊市場需求，提供具寬溫、寬壓、防水防塵等效能，且能長時間在特殊環境下正常運作的高規格工業產品，如嵌入式單板電腦、嵌入式電腦、工業用一體機等。業者表示，車用電子或建構未來車聯網市場正在快速萌芽，這使得軟、硬體電子業近年來積極跨足車市，以整合過往豐富資源，有效創造全新的車場景。雖然在車聯網中仍有諸多成長的空間，不過，全球各路好手均將車聯網視為重點目標發展市場，成長速度可期。陸媒引用騰訊分析車聯網，目前仍處在早期階段，有三個核心問題仍待突破，首先是車上內容及服務仍不足，再者，移動網際網路的應用極少滿足車場景的需求，最後即是車上、車下無法獲得一致且連貫的使用體驗。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "麗臺科技將於 2019 Computex 展出電競顯示卡、8K 裸眼 3D 電視顯示器等 ": "\n（GNN 記者 Jessica 報導） 2019-05-23 18:33:03\n\n【以下內容為廠商提供資料原文】\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "國軍整編聯合軍種營 陸軍：考量作戰需求無關組織精簡 ": "有媒體報導指出，國軍將啟動精粹案以來，新一波大規模兵力組織調整，陸軍7個打擊旅與關渡指揮部，都將重新整編聯合兵種營。對此，國防部陸軍司令部今天(4日)發出新聞稿指出，軍隊編裝組織調整，是因考量敵情威脅、作戰需求及新式武器裝備籌建等因素，以符現代化戰爭型態，持續不斷研究改進，與組織精簡、招募等因素無關，呼籲外界切勿妄加臆測。陸軍司令部表示，陸軍聯兵旅「聯合兵種營」編組調整規劃，是為了因應未來地面防衛作戰型態，因此參考各先進國家作法，將地面部隊朝「發揮聯合兵種協同」及「提升獨立作戰能力」方向發展，使其具備「平戰一致」、快速執行應變制變及全方位打擊任務之可恃戰力。目前相關細節仍在研議中，未來將選擇實驗單位結合駐地、戰備任務及裝備保養訓練等務實驗證回饋成效、逐次完成，以為周延。陸軍司令部強調，陸軍現階段整體人力編現比已達80%，明年將持續朝編現比90%目標努力。",
        "聯電旗下公信電子 電腦展搶商機 ": "\n聯電（2303）旗下精簡型電腦、汽車電子與嵌入式電腦廠公信電子，於27日宣布，將在台北國際電腦展中推出多項新品，除了工業應用，還有汽車電子應用等，並已成功打入裕隆納智捷，為其設計新款駕駛中控主機解決方案。\n公信這次推出的新產品，包括應用於流通服務業的POS系統、Kiosk自助服務系統，以及支援IP65／IP69K防塵防水抗高溫的工業級平板電腦等；另外，公信也首次於電腦展中展出汽車電子解決方案，以車聯網智能駕駛中控平台為核心系統，整合車載資訊娛樂、駕駛資訊顯示、電控儀錶與ADAS智能駕駛輔助系統等。\n公信總經理吳惠瑜指出，公信的子公司丞信汽車，深耕大中華市場多年，除了專攻大陸商用客車市場的駕駛資訊娛樂系統外，在乘用車市場也有著墨，為國產車龍頭廠商裕隆納智捷，設計新款駕駛中控主機解決方案。\n在商用智能解決方案方面，公信則展示Kiosk自助服務系統，可應用於自助點餐服務，搭載多點觸控螢幕，並支援多種付款機制。最新的POS端點銷售系統，則包含整合POS印表機與週邊設備的多功能POS機等。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "公信電子COMPUTEX推最新POS系統與車聯網智能駕駛平台解決方案 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n全球精簡型電腦、POS系統、汽車電子與嵌入式電腦領導供應商-公信電子，於今年台北國際電腦展(COMPUTEX Taipei 2019)，推出最新應用於流通服業之POS系統、Kiosk自助服務系統與支援IP65/IP69K防塵防水抗高溫之工業級Panel PC；此外，公信電子將首次於COMPUTEX展出汽車電子解決方案，以車聯網智能駕駛中控平台為核心系統，整合車載資訊娛樂、駕駛資訊顯示、電控儀錶與ADAS智能駕駛輔助系統、ARD擴增實境顯示等互動功能，展現公信電子Tier 1專業汽車電子供應商之創新技術與系統整合能力。公信電子攤位於南港展覽館二館，攤位號碼R0827。「掌握物聯網及車聯網的發展趨勢，公信電子於汽車電子產業發展大有斬獲」，公信電子總經理吳惠瑜指出，「公信的子公司丞信汽車，深耕大中華市場多年，以Bcom品牌行銷業界，是專業的Tier 1汽車電子供應商，除了專攻大陸商用客車市場的駕駛資訊娛樂系統外，於乘用車市場亦有著墨，我們整合各方資源，以多年的汽車電子業界設計經驗，取得與華創車電技術中心合作機會，為國產車龍頭廠商裕隆納智捷設計新款Think+駕駛中控主機解決方案，再次展現公信電子專業的系統整合與業界領先的技術能力。我們擁有專業的汽車電子設計與製造能力，歡迎業界合作與車電客製化需求提案。」公信電子於汽車電子產品線展出內容包含，最新納智捷Think+智能駕駛中控系統，最新技術整合車載資訊娛樂、駕駛資訊顯示、車身控制與ADAS先進智能駕駛輔助系統、ARD擴增實境顯示與車聯網等功能，提升新一代車聯網智能駕駛平台體驗。公信電子擁有超過20年嵌入式電腦設計與製造經驗，今年於商用智能解決方案中，展示Kiosk自助服務系統，應用於自助點餐服務，系統搭載32”多點觸控螢幕，並支援多種付款機制，包含NFC、條碼掃描、會員卡刷卡與列印等功能，嵌入式系統之彈性I/O擴充設計，可依需求提供客製化服務；此外並展出最新POS端點銷售系統，包含整合POS印表機與週邊設備之多功能POS機，其中PSL540為平躺式POS機，輕巧機身適合小型商店、查價機與自助售票機等應用，另一款直立式All-in-One POS機為PST650與高階PST750，流線造型，彈性機構設計，支援多家知名印表機品牌，例如: Seiko與Epson，而輕巧印表機腳座設計，可節省櫃台空間，特別適合餐飲服務業等應用；另針對高性價比機種，新推出的PT2000系列 POS一體機，同樣具備無風扇耐用的系統平台與時尚的機身外型，並可彈性擴充POS周邊配件，提供依場域與專案需求進行選配，另有高階PT2500 Intel Core i機種可選擇，以滿足客戶多樣化需求。公信電子為嵌入式系統ODM/OEM領導供應商，憑藉多年產品設計研發服務經驗，提供客戶高品質、穩定性、耐用性的產品，針對特殊市場需求，並提供具備寬溫、寬壓、防水防塵等性能，且能長時間在特殊環境下正常運作的高規格工業產品，包含嵌入式單板電腦(Single Board Computer)、嵌入式電腦(Embedded Computer)、工業用一體機(Industrial Panel PC)，今年於COMPUTEX同步展出工業級無風扇多點觸控平板電腦Pike-AL-1500SP，採用304不鏽鋼的機體材質，支援最高防護IP69K防水等級，耐熱且防腐蝕，適用食品加工產業與濕熱廚房環境。此外，精簡型電腦為公信電子主力產品線，產品由中低階、高階、單機型、一體機到工業型等一應俱全，歡迎至公信攤位洽詢。欲了解更多POS端點銷售系統、Kiosk自助點餐系統、工業級Panel PC、車聯網智能駕駛平台解決方案，可於展覽期間(2019/5/28~6/1)參觀公信電子攤位: 南港展覽館二館，攤位號碼R0827，欲知更多產品訊息，請參觀公信電子網站www.clientron.com工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t台股4月飆千點    5月戰萬一\t\t\n \n\t\t\t公司治理排名前5％ 25家上市櫃六連霸\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "電競NB崛起 引爆2020年換機潮 ": "晶片大廠超微（AMD）及英特爾（Intel）預計今（2019）、明年推出新品，可望推升電競產業新一波成長動能，資策會產業情報研究所（MIC）預估，電競NB今年將有一成以上成長空間，更大一波新的換機潮時間點將發生於2020年。\r\n據MIC的報告指出，2019年全球電競規格個人電腦市場規模將達到1,703萬台，其中電競筆記型電腦的出貨量為947萬台，年成長率7.8%；電競桌上型電腦出貨量為756萬台，年成長率10.8%。\r\nMIC資深產業分析師潘建光表示，AMD預定於2019年底前推出7奈米CPU和GPU，與Intel將推出10奈米CPU及2020年預計推出獨立顯示卡GPU，這兩大關鍵刺激點將是2020年新換機潮的主要驅動力。\r\n遊戲用筆電的崛起來自近年製程技術進步，筆電與桌上型電腦硬體規格差異縮小，使筆電效能足以達到同級桌機70%至80%水準，價格卻相對親民，也因此成為中輕度玩家一大福音，目前遊戲用筆電仍持續朝向低價化發展。\r\n遊戲用筆電前三大市場為中國大陸、美國與歐洲，而東南亞、南亞是高潛力新興市場，惟中國大陸在2018年頒布數位遊戲政策管制，對亞太市場是否產生影響，值得觀察。\r\n潘建光指出，遊戲用筆電讓中輕度玩家同時滿足娛樂與兼顧工作用途，只要將遊戲用筆電接上周邊產品，就能創造出高品質的遊戲環境，預期遊戲用筆電的發展，將帶動周邊產品商機，包含螢幕、鍵盤、滑鼠、耳麥等。\r\n建議廠商未來能針對筆電產品外型與周邊產品持續創新，再搭配外部遊戲產品，將有機會與競爭者產生差異化。\r\nMIC表示，遊戲用筆電將是未來個人化電腦的發展主流之一，但是重度玩家並不會滿足於遊戲用筆電的效能，仍會持續追求電競賽事等級的電腦規格與聲光效果，可預期未來遊戲用筆電與電競個人電腦市場，對不同需求玩家的吸引力也會更加分明。\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    「自動續訂」的消費爭議愈來愈多，根據消基會的最新調查發現，此次調查15個交友軟體均有付費內容，但卻有多達13家的高階V...                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    搶在Galaxy Note10發表會前，三星也搶先揭露新款Galaxy智慧手表Galaxy Watch Active2，圓潤美型外觀搭配44mm、40mm兩種尺寸，並提供輕量化的鋁製材質搭配休閒的FKM材質運動表帶，以及頂級不銹鋼材質搭配皮革表帶，還可以搭配一系列的時尚表帶與表面，輕鬆打造時尚個人化風格。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n\n\n\n\n\n",
        "國軍整編「聯合兵種營」　陸軍：與組織精簡無關 ": "▲陸軍特戰指揮部第四營於彰化八卦山進行演訓。（圖／軍聞社提供）\n記者林銘翰／台北報導陸軍司令部4日表示，有關媒體報導陸軍聯兵旅「聯合兵種營」編組調整，是為考量敵情威脅、作戰需求及新式武器裝備籌建等因素，以符現代化戰爭型態，持續不斷研究改進的任務，與組織精簡、招募及部隊編現比等因素無關，目前相關細節仍在研議當中。根據《聯合報》報導，國軍將啟動精粹案以來，新一波大規模兵力組織調整，國防部長嚴德發下令執行可恃戰力專案，將陸軍七個打擊旅與關渡指揮部，重新整編聯合兵種營。對此，陸軍司令部表示，此計畫是為肆應未來地面防衛作戰型態，參考各先進國家作法，將地面部隊朝「發揮聯合兵種協同」及「提升獨立作戰能力」方向發展，使其具備「平戰一致」、快速執行應變制變及全方位打擊任務的可恃戰力。陸軍司令部也強調，目前相關細節仍在研議中，未來將選擇實驗單位結合駐地、戰備任務及裝備保養訓練等務實驗證回饋成效、逐次完成，以為周延。另外，陸軍司令部也指出，陸軍現階段整體人力編現比已達80%，明年將繼續朝90%的目標努力，聯合兵種營之編組與組織精簡、招募及部隊編現比等因素無關，純粹為建構可恃戰力，強化地面防衛作戰能力，籲請國人及媒體支持，切勿妄加臆測。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※共軍2架殲11型戰機1日上午踰越台海中線，進入台灣海峽西南面空域，總統蔡英文對此提出嚴正抗議，她也下令軍方，對於蓄意越過中線的挑釁，必須第一時間強勢驅離。蔡英文4日上午視導「空軍第四戰術戰鬥機聯隊」，並登上F-16V座艙，宣示作為總統與國軍共戰的決心，她更在臉書表示，「穿裙子的，也能當好三軍統帥」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "公信電子Computex首展出汽車電子解決方案、納智捷最新Think+車聯網系統亮相！": "全球精簡型電腦、POS系統、汽車電子與嵌入式電腦供應商-公信電子，於今年2019台北國際電腦展（Computex Taipei 2019）不僅推出最新應用於流通服業的POS系統、Kiosk自助服務系統與支援IP65/IP69K防塵防水抗高溫之工業級Panel PC；更首次於Computex展出汽車電子解決方案，以車聯網智能駕駛中控平台為核心系統，整合車載資訊娛樂、駕駛資訊顯示、電控儀錶與ADAS智能駕駛輔助系統、ARD擴增實境顯示等互動功能，展現公信電子Tier 1專業汽車電子供應商的創新技術與系統整合能力。「掌握物聯網及車聯網的發展趨勢，公信電子於汽車電子產業發展大有斬獲」，公信電子總經理吳惠瑜指出，「公信的子公司丞信汽車，深耕大中華市場多年，以Bcom品牌行銷業界，是專業的Tier 1汽車電子供應商，除了專攻大陸商用客車市場的駕駛資訊娛樂系統外，於乘用車市場亦有著墨，我們整合各方資源，以多年的汽車電子業界設計經驗，取得與華創車電技術中心合作機會，為國產車龍頭廠商裕隆納智捷（Luxgen）設計新款Think+駕駛中控主機解決方案，再次展現公信電子專業的系統整合與業界領先的技術能力。我們擁有專業的汽車電子設計與製造能力，歡迎業界合作與車電客製化需求提案。」公信電子於汽車電子產品線展出最新納智捷Think+智能駕駛中控系統，以最新技術整合車載資訊娛樂、駕駛資訊顯示、車身控制與ADAS先進智能駕駛輔助系統、ARD擴增實境顯示與車聯網等功能，提升新一代車聯網智能駕駛平台體驗；而此最新的Think+智能駕駛中控系統預計將率先搭載於全新車款Luxgen URX身上。    這次展出的裕隆LUXGEN Think+智慧駕駛中控平台，未來會是安裝在LUXGEN全新七人座SUV 車型為URX，裕隆台灣預計今年會上市，此中控平台最大特色為完全整合數位駕駛儀表、車載資訊娛樂系統（多媒體、導航、上網……等）、電控設備（冷氣、車門……等）、ADAS、車身控制模組、手機投屏、聲控、車聯網等功能，駕駛座前方無傳統駕駛儀表，使用ARD擴增實境顯示於擋風玻璃上。▲圖片由公信電子提供此外，公信電子車電相關產品可參觀Bcom丞信汽車網站其為公信百分百子公司，公信電子專注前裝市場，為 Tier 1車電廠商，公信與丞信在2007年分家，車電產品線歸丞信，目前兩家經營權一樣，研發與製造資源亦有整合。▲圖片由公信電子提供延伸閱讀：\nLuxgen新年啟動八四三計畫、全新車款URX預告第三季登場！\n尚騰汽車獨家引進MOBELLIO客製化Porsche沙發",
        "Dell推出首款採用第十代Core處理器的 XPS以及多款電競、工作站等級筆電 ": "Dell在臺北國際電腦展COMPUTEX中宣布推出多款新產品，其中有首款採用Intel第十代Core處理器的XPS 13，專為電玩而生的Alienware系列以及行動工作站等多款新產品。擁有許多產品的Dell，近幾年都會利用COMPUTEX期間發表終端相關裝置，特別是筆記型電腦、一體機等產品。今年也不例外，在開展第一日就發表多款筆記型電腦，提供消費者、企業新的選擇。這次發表的產品非常多種，包括大家所熟知的 XPS系列、Inspiron系列外，還有專為電競設計的Alienware、G系列，以及為專業工作人仕設計的Precision行動工作站…等等。 戴爾客戶端解決方案事業群總裁Sam Burd(左)與戴爾全球消費性及小型企業產品事業群資深副總裁暨總經理Ray Wah以極緻輕巧且具高效能而知名的XPS系列，這次推出XPS 13與XPS 15，是重新設計的新產品，比上一代擁有更高效能表現。XPS 13是戴爾首款搭載第10代Intel Core處理器的機種，擁有Intel最新的動態功耗調節技術，能依照工作負載所需主動調整處理器功耗。戴爾並改進散熱設計，讓高階處理器有效降溫，但較前一代機種減少8%的厚度。 XPS 13XPS 13機體結合專業工藝和頂級材質，包含 CNC車床加工鋁合金及高度拋光鑽石切割側邊、黑色碳纖維與極光白編織玻璃纖維掌托設計，搭配 Gorilla Glass 5玻璃，讓產品耐用美觀。XPS 13也特別針對螢幕進行升級，採用16:10的InfinityEdge顯示器，使用者可選擇採用FHD+或是UHD+解析度機種，加上令人驚豔的極窄邊框螢幕，擁有更大的視覺體驗。新的面板更有Eyesafe顯示技術，以減少藍光的傷害。 XPS 15擁有最小體型的 15.6吋旗艦高效能筆電的 XPS 15，不僅擁有同級產品中最長的電池使用時間，更搭載Intel第九代Core處理器，最高可選擇八核心的Core i9處理器版本！獨立繪圖處理器也搭配NVIDIA GeForce GTX 1650，各種應用都能擁有最佳的表現。XPS 15擁有UltraSharp 4K Ultra HD (3840 x 2160) InfinityEdge 15.6吋觸控螢幕選項，以呈現極高亮度、飽滿色彩和精緻細節。更可選擇 OLED顯示技術，擁有更高的對比度，色彩更為鮮明。 Alienware m15擁有搭載Tobii眼控技術針對電競玩家，Dell與Alienware推出Alienware m15與Alienware m17新品之外，也有自家G系列的G3 15。全新Alienware m15與Alienware m17為完全重新打造，相較於前一代產品，機身更薄、功能更先進、效能更強大，兩款重量分別更不到2.15公斤與2.63公斤。 Alienware m17Alienware m15 與m17電競筆電搭載Intel處理器與NVIDIA GeForce顯卡，專為講求行動性與卓越校能的玩家而設計。特別是 Alienware m15擁有搭載Tobii眼控技術，在支援的環境下可用雙眼輔助操控，極具樂趣。而Alienware m17則為全球首款採用 Eyesafe顯示器技術的筆電，可降低藍光同時保持鮮豔逼真的色彩完整性。使用者亦可依照需求選144Hz、240Hz更新率面板，甚至是全新的OLED螢幕。 G3 15對於預算不是太多的玩家，Dell G3 15提供價格親民的選擇，並具有多項優勢。創新Game Shift功能可提供強大的功率與效能，只需點擊按鍵，即可在遊戲期間提高風扇速度，從而獲得較高處理器效能。 Precision 系列行動工作站針對專業內容創作者或是CAD/CAM設計，Dell推出多款工作站產品，其中包括行動工作站產品。新的Precision 5000與7000系列行動工作站外型精簡，極高的電池續航力以及高容量儲存空間選擇，讓使用者隨時隨地都能完成專業的工作。Dell Precision 5540重量僅 1.77公斤起，是Dell最輕薄的 15吋行動工作站，依照需求最高可搭載 Intel Xeon E系列或第 9代Core 8核心處理器。最高可達4TB的儲存空間，可以儲存大量的資料。顯示功能最高亦可選擇NVIDIA Quadro T2000專業級顯卡。Precision 5540相當於14吋機身尺寸卻擁有15.6吋InfinityEdge窄邊框螢幕，可選擇極高畫質並符合100% Adobe RGB色域顯示螢幕，或是全新 100% DCI-P3色域顯示的OLED螢幕，滿足影像編輯工作者、設計師和攝影師等要求。而Precision 7540行動工作站為Dell最強大的15吋行動工作站，外型極其精簡，但在硬體設備上卻幾近完善，是Dell最小的VR ready與 AI Ready行動工作站。配備17.3吋螢幕的 Precision 7740是 Dell效能最強大且最具擴充性的行動工作站，採用頂級材質與專業零組件，有鈦灰鋁合金與碳纖維外蓋兩種選擇。經過升級後現已可支援最新Intel Xeon E系列或 Intel第9代 Core 8核心處理器，最多可支援128GB ECC 記憶體以及 8TB的PCIe SSD。繪圖處理器則可選擇新一代 NVIDIA Quadro RTX專業顯示卡或是下一代AMD Radeon Pro。極高的性能，不論是VR或AI應用都能滿足使用者的需求。 Vostros系列 Inspiron系列 Inspiron All-in-One一體機在科技媒體多年，為Xfastest News網站科技產品發表會或是記者會採訪記者，也是Xfastest採訪文撰寫編輯。  Remember Me Lost your password?",
        "六分鐘帶你遊 Computex 2019！": " \n每年的 Computex 都是個平台來讓各大電腦廠商展示接下來一年，甚至再往後產品發展的舞台，一個不小心就會落得眼花繚亂。放心，只要給小編 6 分鐘，就可以給大家對今年的 Computex 2019 有個大約的概念，知道這個電腦業界有著什麼瘋狂點子、懶人救星、品味之選、蝸居必備等等。看完之後，大概也能想到要買什麼新電腦產品，更可以像親身走過展場的小編一樣，跟朋友侃侃而談吧。\n\n當然這 6 分鐘的懶人包也只能展示這年度盛事的冰山一角，更多的相關報導就再追蹤我們在 Computex 2019 的系列報導吧！\n            借鑒了去年的 ZenBook Pro Duo。意料之中的升級。不再是 Pixel 獨佔了。"
    },
    "Q3": {
        "Keychron K2 雙模精簡機械式鍵盤 開箱 動手玩，質感鋁合金邊框好帶又好打 ": "機械式鍵盤有相當龐大的擁護者，筆者也是其中之一，清脆敲擊感與俐落的觸發讓人一用就徹底成為忠實粉絲。在機械式鍵盤中多半還是全尺寸的天下，緊湊型的選擇性不多，可以用藍牙 / 有線 雙模的更是稀少，這回要為大家開箱動手玩的這把 Keychron K2 機械式鍵盤族了可以藍牙與有線兩用，還能支援 Mac、Windows、iOS 和 Android 四種系統。\n對於喜愛機械式鍵盤的人來說，一般筆電上所配置的鍵盤就是少了那麼點敲擊的爽度與手感，回到家或辦公室多半還是會想要外接鍵盤來使用，筆者也是個出差必帶機械式鍵盤的擁戴者之一。在過去 Keychron K1 首先以矮軸機械式鍵盤的方式為機械式鍵盤愛用者帶來輕薄簡約的解決方案，但總覺得相較於標準鍵軸來說還是少了點什麼，於是這回 Keychron 再接再勵帶來了 K2 這款兼顧 K1 的性能與標準鍵軸手感的全新產品，接下來就一起來看看這款鍵盤吧！\n這把鍵盤在配置上趨近於 80％，擁有 84 個按鍵，除了日常使用打字的按鍵外，保留了 F1 – F12 功能鍵以及 Page up、Page down、Home 與 End 快速鍵之外，方向鍵也在其配置當中，對於使用需選字的輸入法以及經常需要打表格的人來說非常方便。雖然如此，因其採用極窄邊框設計，所以尺寸上相較市面上一般 80％ 鍵盤更小一些，寬度約與 13 吋 Macbook Air 一般大，對於有外出攜帶需求的人特別方便。\n★原廠配備的是英文鍵帽，如果有需要中文鍵帽可以到官網另外選購。\n筆者個人非常喜歡這次的鍵帽配色，以深淺不同的灰色來營造出有質感的視覺效果，佐以重點單鍵的鮮亮橘色更有畫龍點睛之妙，雖然這款鍵盤擁有可調整四段亮度的 RGB 彩色背光，但因鍵帽上字體的顏色帶一點點灰，所以呈現出低調中的炫耀與張揚，這點我實在很愛，畢竟相較之下在辦公室用不會太過招搖，卻又難掩其風騷本色。如果你不喜歡華麗炫耀的彩色背光，官網上還有白色背光的款式可供選用。\nKeychron K2 採用 Gateron 標準機械軸（高特軸），共有手感較清脆的青軸、較為中庸的茶軸與觸發小較為安靜的紅軸三種選擇，你可以依照自己的使用場景、習慣來選購。高特機械軸可提供高達 5,000 萬次的敲擊，這就是機械式鍵盤最大的優勢之一：堅固耐用有擋頭！\nKeychron K2 備有 CNC 鋁合金與輕量底座兩種版本，與 K1 最大的不同在於，Keychron K2 在底部上緣附有可墊高鍵盤的折疊式支架，以因應每位使用者的喜好。在支架與鍵盤底部都配置了大型防滑腳墊，讓你在使用鍵盤時不易滑動與定位跑掉，穩定性高才能讓你好好發揮高速打字的超能力。\n在鍵盤側邊則為 USB-C 充電孔、藍牙 / 有線模式間開關，以及系統切換的調整處，藉由這些開關可以讓它快速地因應各系統不同而搖身一變成為適配的專屬鍵盤，機動性高。當你使用完畢想關閉電源，只需將連線模式的切換鍵扳至中間即可關閉電源。\n在隨盒中除了鍵盤外還有一些小配件，首先看到的是替換鍵帽與拔鍵器。在出貨時鍵盤上所配置的是 MacOS 按鍵，如果你用的是 Windows 作業系統，可以利用拔鍵器將其換下來，然後以附贈的 Windows 鍵帽替代之。在使用鐵絲拔鍵器時，務必記得力道需輕輕地往上方垂直施力，不要往旁邊拔，，第一次拆卸時總是比較緊，你可以輕輕地搖晃但不要蠻力硬拔，才不會傷到軸體本身。\n盒中所附之 USB-C 連接線為 L 型頭，這點非常好！節省一般直式接頭所需的現才轉彎空間，而且也更美觀整齊，值得稱讚一下。這條線材可為你的 K2 充電外，也是有線模式時的連接線。最方便的在於這款鍵盤擁有目前市面上最大的 4,000mAh 電池，可持續使用 20-80 小時之久，超有擋頭！即便無線模式沒電時，連接線材後就能一邊使用有線模式一邊為鍵盤充電，完全不必擔心沒電導致停工。\n機械式鍵盤有個最大的優點就是能夠將鍵帽拆下來洗滌與清理，不會累積髒東西，當你拆下來後忘記鍵盤配置時不用擔心！盒中還有一張鍵盤按鍵的配置表讓你能按圖索驥地將清理乾淨的鍵帽一一裝回對的位置；另外在你更換 Windows 和 mac 鍵帽時，在這張圖上標示出對應的按鍵位置，非常清楚。\n如果你習慣在打字時將手腕貼在鍵盤或桌面上，官方特地為 Keychron K2 打造了一款美國胡桃木製掌托供大家選購。胡桃木色澤典雅，質感與觸感都相當溫潤。\n微微的弧度與手腕輕柔貼和，加上木質堅韌卻溫柔的觸感，不會因線條過於剛硬而讓你的手腕不舒服。\n在掌托底部左右兩邊皆配置大型防滑腳墊，在使用時固定性優異，不易滑動挪移。\n要怎麼與筆電或手機進行藍牙配對呢？\n首先依照你的設備作業系統不同將側邊開關切換到 Mac / iOS 或 Windows / Android，再把連線模式切到「BT」（ Bluetooth）。 \n在 Keychron K2 鍵盤上 1、2、3 三個按鍵的位置上可以看到藍牙標誌，也就是它最多可以儲存三組設備連接資訊。\n按下 Fn + 1、2 或 3 三秒鐘切換到藍牙配對模式，看到對應儲存位置的藍色背光如下圖般閃爍即可使用裝置搜尋配對，等設定完成後就可以直接按 Fn + 1、2 或 3 在裝置間快速切換。\n﻿以裝置掃描藍牙後，選擇 Keychron K2 即可連線使用。Keychron K2 這把鍵盤有別於 K1，可以說是將 K1 上的重點特色全部收錄後的加強之作。採用標準高度的軸體，對於已經習慣使用機械式鍵盤的人來說更容易適應，你可以依照個人的使用習慣在矮軸與標準軸間做選擇。如果你的桌面空間較小，或是跟筆者一樣喜歡帶著機械式鍵盤出差，以便在飯店裡工作的人來說，K2 的尺寸大小剛剛好，與行李一起收納完全不廢多餘的空間，讓你出門在外能仍繼續享受機械式軸的爽利乾脆。\n目前市面上 84 鍵精簡型機械式鍵盤選擇性少，可以支援藍牙與有線兩用的又更難找，Keychron K2 廣泛地支援四種系統與兩種連接模式，運用情境彈性大，切換開關就能與你的系統連接；最多支援三種裝置，只需快捷組合鍵就能輕鬆切換，遊走於手機、筆電間盡在彈指之間，無須隨設備準備與更換多把鍵盤，工作效率大大提升。\n要說比較明顯需要適應的部分，因這把鍵盤將體積縮到最小，所以有些長按鍵（例如：右側的Shift）也做了些尺寸上的調整，剛開始可能會稍稍有點不習慣，依照筆者個人來說大概花了五分鐘不到就完全沒有問題了，整體來說這是一把好打又好帶的機械式鍵盤。如果你想要在強化行動力同時不甘於犧牲手感，Keychron K2 會是一個相當不錯的選擇，就算放在辦公室中，其低調的鍵帽配色也絲毫不顯突兀，加上白色或 RGB 色多彩背光，讓你的工作心情也跟著明亮起來。【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "臉書機上盒？ 是的，還可以視訊通話 ": "先前傳言臉書在開發代號為 Catalina 、具有視訊功能的機上盒，現在謎題揭曉了，是一款搭配電視使用的視訊機上盒「 Portal TV 」，同時登場的還有重新設計的智慧螢幕「 Portal 」與嬌小版的「 Portal Mini 」。這系列產品台灣目前還不會銷售。臉書去年推出兩款具有視訊通話功能的智慧螢幕，分別為 10 吋的「 Portal 」與 15.6 吋的「 Portal + 」。國外媒體認為這兩個產品與亞馬遜或 Google 的同類產品相比競爭能力低落，反應到市場上，銷售狀況也不見的突出。不過部份媒體認為 Portal 產品的視訊通話功能非常良好。用電視來視訊通話不是什麼新鮮的點子，微軟的 XBox 、 Sony 的 PlayStation 都有這類功能，事實上幾乎所有的媒體都以精簡型的 Kinect 來形容 Portal TV 的外觀。既然很多人都做過，最後也沒流行起來，臉書的 Portal TV 憑什麼讓使用者買單呢？答案是 Portal 系列產品的智慧相機技術，這系列產品會依據矩陣麥克風、視訊來判斷發言者的位置，鏡頭會自動轉向、放大或縮小，讓視訊通話可以順利進行。臉書的人員跟媒體表示，智慧相機技術特別適合用在小朋友，因為小朋友很難可以安靜坐在位置上進行通話。矩陣麥克風還有特別的用處，透過人工智慧處理，矩陣麥克風能夠強調發言者的聲音、拉低背景噪音音量，讓通話更為清晰。 Portal TV 用了八顆麥克風組成矩陣，其他機種則為四顆。這一系列產品的視訊通話功能，都可以套用臉書 Messager 的濾鏡特效，臉書也提供三個 AR 故事書。在智慧螢幕方面， Portal 系列內建亞馬遜的語音智慧助理 Alexa ，啟動關鍵字是「 Hey Portal 」。跟其他智慧螢幕或智慧音箱類似，都可以作為智慧家電的控制中心。在電視功能方面，機器本身內建亞馬遜的 Amazon Prime Video，不過臉書沒提到費用的問題。使用者還可以下載 SHOWTIME 、 CBS All Access 、 Starz 、 Pluto TV 、 Red Bull TV 與 Neverthink 等 App 。音樂方面則有 Spotify 、 Pandora 、 iHeartRadio 與 iHeartRadio Family 等可用。提到臉書大家都會考慮到隱私的問題，所以臉書直接在這系列產品做了硬體開關，你可以分別把視訊鏡頭或麥克風關閉，若這樣還有疑慮，鏡頭有滑蓋可以直接遮蓋起來。目前 Portal 系列產品會在美國、加拿大外、英國、法國、意大利、西班牙、澳大利亞與紐西蘭銷售， Portal 、 Portal Mini 將於 10 月 15 日開始出貨， Portal TV 則是 11 月 5 日。引用來源：臉書新聞稿、 Portal 網站【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "平板電腦市場失衡：Google 放手，Android 無力，蘋果放大絕 ": "數據統計公司 IDC 發布 2019 Q2 全球平板電腦市場報告，與全球智慧手機一樣，平板市場也出現萎縮──2019 Q2 總出貨量下滑 5%，這也是全球平板電腦市場連續第 18 季下滑。從資料看一下出貨量前五名：毫無疑問，蘋果以近 40% 的超高市占率保持霸主地位。IDC 認為，蘋果在該季出貨量增長可歸因於全新發表的 iPad Air。亞馬遜則是除蘋果外唯一在 2019 Q2 增長的廠商，其餘出貨量均出現不同程度的萎縮。▲ Kindle Fire 7。市場下滑的大趨勢下，蘋果靠新品達到 6.1% 出貨量與同期相比增長，然而，亞馬遜與同期相比增速卻是蘋果數倍，究竟為何？亞馬遜 2018 年 Q2 平板出貨量為 160 萬台，而 2017 年 Q2 為 240 萬台，也就是說，亞馬遜在 2018 年 Q2 出貨量大幅減少，與同期相比下滑 33.5%。雖然 2019 年 Q2 出貨量與同期相比增長 46.3%，但 240 萬台出貨量實際上回到相對「正常」的水準──與 2017 年 Q2 一致。亞馬遜為了回到所謂「正常水準」付出不少努力。7 月亞馬遜舉辦了最大規模的購物活動 Prime Day，與以往 Prime Day 不同的是，除了促銷品類增多和折扣力度增加，活動時間也由以前一天延長為兩天，銷售額超過黑色星期五和網路星期一總和。本次活動中，Kindle Fire 系列價格十分優惠，原價 49.99 美元的 Kindle Fire 7 在 Prime Day 期間只賣 29.99 美元，買兩台 Kindle Fire 7 只要 49.98 美元。無論用戶享受到的折扣時間及折扣度都在原有基礎上更加強，這也促進了 Kindle Fire 出貨量。另外，Android 陣營的平板電腦日益萎靡情況下，Kindle Fire 能在市場上站穩腳跟還與特徴有關──擁有為數不少的電子書愛好者，而亞馬遜的電子書又以物美價廉著稱。▲ 搭載 Chrome OS 的 Pixel Slate。亞馬遜 Q2 表現不可謂不強勁，然而，同樣身為巨頭的 Google 卻結束了平板市場。6 月 20 日，Google 官方確認，未來將不再推出平板電腦，並叫停兩款開發中產品；今後，Google 會將重心放在 Pixelbook 研發。這意味著，去年發表的 Pixel Slate 成了 Google 平板電腦收官作，而 Google 也不會再推出平板新品。實際上，Google 研發平板電腦的歷史並沒有比蘋果晚多少，也確實付出了巨大心血，比如打造「廉價」平板電腦贏得普通消費者的青睞（註：2012 年，Google 以起價 199 美元推出 Nexus 7 第一代，同年發表的 iPad 第三代起價為 499 美元），推出更專業的裝置 Pixel C 滿足特定用戶的需求，甚至意識到 Android 作業系統的局限性之後轉變策略，將 Chrome OS 移植到 Pixel Slate，嘗試打造輕生產力工具型的平板電腦。然而，與競爭對手相比，iPad 提供多價位機型，擁有大量應用程式，隨著 iPadOS 推出，iPad 的生產力也將大幅提高；對嘗試在平板尋求 PC 體驗的消費者而言，Pixel Slate 也不會是最好的選擇。雖然 Google 一直致力於解決問題，但決心和行動都沒有為平板電腦業務帶來圓滿的結局。不過，從業務發展的角度來看，放棄平板電腦這裝置形態，意味著 Google 開始採取更精簡化的硬體產品策略，重新回到熟悉的軟體服務領域，未嘗不是件好事。▲ 2019 年款 iPad Air。早在 2014 年，傳統平板電腦市場就略顯頹勢。過去數年，即便是市占率讓其他廠商望塵莫及的蘋果也曾經歷滑鐵盧──2015 年，iPad 出貨量與同期相比暴跌 21.8%。與此同時，可拆卸平板電腦市占率卻不斷增加。根據 IDC 資料表明，輕生產力工具型的平板電腦有望成為未來平板市場的主流。蘋果似乎也對 iPad 的定位有新思考，並致力於將生產力屬性加至 iPad；蘋果 2018 年就承認，會推動開發者將 iOS 應用移植到 macOS。最終 WWDC 2019，蘋果針對 iPad 推出重新命名的作業系統 iPadOS。儘管 iPadOS 仍擺脫不了 iOS 的影子，但從產品屬性來看，兩者最本質的不同在於，iPadOS 增強生產力屬性，這點最明確地體現在支援 I/O 裝置；相對於一開始就為生產力而生的 macOS 來說，iPadOS 又繼承了 macOS 沒有的消費屬性及基於觸控操作的功能。iPadOS 讓 iPad 這條產品線成為具消費屬性和生產屬性的仲介型產品，同時也連結蘋果旗下消費生態和生產生態，即 iOS 和 macOS。iPadOS 的誕生也說明了蘋果在日益低迷的傳統平板電腦市場積極求變的態度。無論 Google 嘗試將 Chrome OS 移植到平板電腦、為 iPad 注入新靈魂的 iPadOS 誕生，還是以 Surface 為代表的可拆卸平板電腦發展，都可以看出平板腦市場將不再只是「看片」工具，而是向輕型化辦公工具轉型。整體容量持續萎縮的情況下，平板電腦市場內部也出現嚴重的失衡。對 Android 陣營其他廠商來說，少了領軍者 Google 的支援，平板電腦業務勢必遭遇發展瓶頸；同時，蘋果在 iPadOS 持續發力，又將大大提升 iPad 的產品競爭力──內外作用之下，平板電腦戰場的日子可能更不好過了。（本文由 雷鋒網 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "電腦鍵盤選購術 羅技超薄無線和華碩機械式各有特色": "一個好的鍵盤不但可以讓大家打字如飛、提升打字時的「爽度」更可以降低對肌腱上的傷害；以文字記者為例，多半喜歡機械式鍵盤，因為其回饋力道適中，操控性佳，雖成為鍵盤採購首選，但是價格也很貴。若要兼具攜帶方便對應多種設備，那麼藍牙鍵盤則是另外一種使用情境的選擇；鍵盤品牌的選擇其實很簡單，盡可能試用到，並挑選售後服務好的大品牌。機械式鍵盤除了擁有極佳的鍵盤敲擊手感，能讓文字工作者在打字時得心應手外，對於在乎毫秒殺敵的遊戲玩家來說，更是最佳的殺敵與遊戲致勝利器。不過機械式鍵盤的在軸承種類上分有像是青軸、茶軸、紅軸..，不同軸的手感不一，記者自己則是愛好茶軸，回饋感適中且舒適，敲下去的聲響也沒有太大聲，而且手邊的這款機械式鍵盤購買至今已超過五年都沒有任何損毀，真的是蠻不錯的鍵盤種類選擇。在今年 CES 展中，華碩發表了一款 ASUS TUF Gaming K7 光學機械軸電競鍵盤與 ROG 電競鍵帽組，一發表就引起遊戲玩家們的熱烈討論，而最近總算上市了。▲ASUS TUF Gaming K7 光學機械軸電競鍵盤與 ROG 電競鍵帽組開賣了。（圖／ASUS提供）機械式鍵盤的品牌不少，電腦大廠除了華碩與微星之外，技嘉則是早在十年前就推出機械式鍵盤過；此外像是 Ducky、Razer，HyperX 等這些品牌都是普遍較受遊戲與文字工作者歡迎的機械式鍵盤品牌選擇，因為這些品牌在市場上耕耘也相當多年了。而羅技電子當然也早就推出過機械式鍵盤，最近他們發表了一款K580超薄跨平台藍牙鍵盤；有別於有線與機械鍵盤的沉重，這款產品以親民的價格與無負擔的重量向行動辦公者招手。產品特別搭載羅技專業的省電、靜音技術，即便用家在外辦公也不必擔心蓄電力問題，更大幅減少了90%的鍵盤敲打噪音，同時推出珍珠白、石墨灰雙色系。▲K580超薄跨平台藍牙鍵盤可與Pebble M350鵝卵石無線滑鼠以Unifying連接配對，打造輕薄多工的鍵鼠組合。（圖／羅技提供）K580還有相當便利的無線藍牙與USB接收器兩種連線方式，亦搭載羅技獨家「Easy-Switch」技術，輔以鍵盤前方的手機/平板支架設計，只需要一支鍵盤即可輕易地在電腦與手機或平板間切換、進行多工作業，並兼容於多種作業系統，讓鍵盤不再只是電腦的專屬周邊配備。鍵盤既然要常常攜帶使用，重量自然不能有負擔；羅技K580重量只有558公克，厚度也只有4.5mm，比起一般鍵盤重量與厚度落差很大，攜帶毫無負擔。當然，好攜帶也要好使用；低平的按鍵軸設計可提供有如筆記型電腦鍵盤的流暢打字體驗，在最精簡設計下依舊提供數字鍵台，鍵鍵排列緊密，觸手可及所有按鍵，大大提升作業效率。K580藍牙鍵盤最大特色之一，就是特別設計了一個凹槽用來置放手機或平板電腦，除了充當手機架之外，也能用藍牙連線來為行動裝置打字，善用裝置切換鍵就能無縫切換打字的裝置。▲K580正面圖。（圖／羅技）▲K580放置手機平板情境圖。（圖／羅技）此外，內建15個FN按鍵提供方便的存取與媒體快捷鍵，無論是辦公用途，抑或是在家追劇、聊天、逛網拍，只要一台裝置、一支鍵盤，在任何場域都可以輕鬆使用無線的K580超薄跨平台藍牙鍵盤。藍牙鍵盤會有耗電量上的問題，且反應速度相較有線鍵盤較慢，這是遊戲玩家所要注意的問題。建議民眾選購時，先考量是否需要無線，再來考量打字的舒適度。更多 NOWnews 今日新聞 報導  空氣清淨機大小怎麼選？伊萊克斯A9 VS LG PuriCare Mini  AI智慧筆電能做甚麼？技嘉AERO 15 Classic有這特色  4合1翻轉筆電有何特色？HP發表旗艦Spectre x360",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "買筆電別忘了「與時俱進」！2019 年筆電發展趨勢整理 ": "\n\nTechtion科技行動派\n發表於 2019年8月12日 11:59\n \n收藏此文\n\n 時間過得真快，2019 年已過了大半，從年初一直到 7 月陸續舉辦的幾個重點電子展會裡我們可以發現許多科技產品未來的方向，本次報導我們就帶大家一起來了解一下「筆電」在究竟有哪些值得注意的發展趨勢，同時也為大家整理出幾項筆電規格挑選上的重要資訊，如果你最近正好在物色新筆電，那千萬別錯過囉！ 隨著消費者使用需求日趨多元化，最近幾年各大筆電廠商紛紛拓展旗下的產品線數量，將市場進一步細分，除了藉此創造良好的分眾效益，也讓消費者能更妥善運用有限的預算，精準挑到最符合自身用途及需求的產品。不過雖說筆電的品牌與類型百百種，但為了符合整體市場的發展趨勢，有不少產品設計、發展的方向是有共通點的，因此在下手購買筆電前，不妨先搞清楚這些硬體規格的重點，才不會買到過時的產品！雖說使用筆電時，大部份人都習慣以滑鼠或內建觸控板作為操控滑鼠游標的工具，但在辦公室外、像是搭乘大眾交通工具受限於空間時，可能就會影響到正常操作，因此最近幾年有愈來愈多新的筆電都將「觸控螢幕」列為標配或選配項目，讓使用者直接使用手指點擊就能進行各項操作，甚至還能搭配 Windows 10 系統內建的「平板模式」讓觸控操作更有效率。▲除了「動眼看」，也有愈來愈多筆電的螢幕可以「動手點」來操作！ 除了像觸控這類偏功能取向的配備，在外觀方面，最近兩年我們也可以發現愈來愈多筆電的螢幕都一窩蜂採取「窄邊框」設計，就如同智慧型手機界近幾年最熱門的關鍵詞「全螢幕」一般，筆電的窄邊框可以進一步提升螢幕在機身 B 面的佔比，視覺上當然也能帶來更寬廣、舒適的體驗。▲窄邊框設計除了讓螢幕看起來更大，也能進一步縮減筆電機身的尺寸，增加攜帶的便利性！ 除了視覺上討喜，窄邊框帶來的另一個好處就是能進一步縮減筆電機身的尺寸，就拿 Lenovo ThinkPad X1 Carbon 為例，內建的雖然是 14 吋大小的螢幕但卻能將機身縮減到只有 12 吋，攜帶性絕對是大幅提升。在選購筆電時，相信有不少朋友因螢幕尺寸大小而有所糾結，不過其實除了螢幕大小，另一個我們需要重視的關鍵規格就是「畫質」呈現的能力，尤其對於有影音娛樂需求的使用者來說，就可以注意一下你想要備選的筆電是否支援「HDR」的規格。▲支援 HDR 的螢幕可以完美支援具備高動態範圍效果的新世代影音內容。 所謂的 HDR ，指的就是「高動態範圍內容」的支援能力，若是螢幕本身具備 HDR 的支援，就可以在播放 HDR 格式的影音時（像是 Netflix 與 YouTube 現在都有 HDR 內容囉），依據畫面內容的明暗度進行即時的最佳化調整，讓畫面上的亮部不會死白，暗處也能顯示更多細節，如此一來就能享受到更具立體感與層次的影音內容。除此之外，對於影音畫質有要求的朋友，不妨也可以選擇比 Full HD 解析度更高的 2K 或是 4K 解析度的螢幕哦！由於筆電的使用者，不見得使用的環境都會是在室內，再加上攜帶出門使用，因此經常會發生碰撞、重壓、環境潮溼的狀況，也因此有不少筆電考量到這樣的需求，提高了筆電設計的標準，甚至有許多主打商務應用的筆電更提供了「軍規認證」的測試標準。▲考驗筆電在不同極端環下穩定運作能力的軍規測試，通過了考驗也代表了產品的品質與耐用性（圖片來源：Lenovo）！ 所謂的「軍規認證」其實指的就是 MIL-STD-810 的「美國軍用標準」的測試，透過一系列震動、摔落、潮溼、落塵…等測試，來確認產品是否能抵抗外在環境的影響，對於重視筆電使用的可靠性與耐用性的用戶來說，有了軍規測試認證，意味著日後長期使用也會更有保障哦！筆電因為考量到易於攜帶，因此非常著重於機身的精簡化與輕量化，也因此在擴充性的表現上較不如桌上型主機，因此在選購筆電之前，大家也需要了解到自己選擇的筆電是否擁有符合你需求的 I/O 埠與內部保留的擴充槽，其中 I/O 埠除了提供的數量是否充足，其實「規格」也是非常重要的！光是大家平常在說的「USB 3.0」或「USB 3.1」，就有許多人搞不清楚其中的規格差異。▲傳輸速度更快的 Thunderbolt 3 已經是近幾年高階筆電中必備的 I/O 埠規格。 以目前現有的規格標準來說，原本傳輸速度 5 Gbps 的 USB 3.0 已經改名為 USB 3.1 Gen1，而速度更快的 USB 3.1 Gen2 則有 10Gbps 的傳輸速度，不過若是在 2019 年度選購筆電的用戶，筆者會建議可以選擇具備速度更快的 Thunderbolt 3 規格，除了傳輸速度可達 40 Gbps ，更能提供需要高速傳輸設備的需求，包括輸出更高解析度的螢幕，甚至是外接高效能的顯示卡…等 ，對於未來擴充性來說會有更好的助益。由於筆電經常會遇到需要攜帶出門使用的需求，因此難免會遇到震動或受到碰撞的情況，也因此有不少新款的筆電都選擇以 NAND Flash 為載體的 SSD 來取代傳統機械式結構的 HDD，當然，SSD 高效能的存取速度，也對於系統效能有不小的幫助，但考量到成本，過去筆電上採用 SATA 介面的的 SSD 居多，僅有高階商務筆電或是電競筆電會使用速度更快的 PCIe SSD。▲傳輸速度更快的 PCIe SSD，最近幾年的價格已降低至大部份使用者都能接受的範圍。 不過最近幾年隨著 NAND Flash 的製作技術日益提升，SSD 的價格已經不再居高不下，而 PCIe SSD 也有著更好的性價比，也因此有愈來愈多的新筆電都標配了效能更高且容量更充足的 PCIe SSD，所以筆者會建議，若要選購新筆電，可以直接搭配 PCIe SSD 規格的產品。基本上筆電的功能與我們經常接觸的桌上型電腦，本質上沒有什麼不同，除了具備更好的攜帶能力之外，但最近幾年也有愈來愈多廠商重新思索使用者的需求，進一步定義新世代筆電的功能性。舉例來說，考量到行動裝置如同「平板電腦」的實用性，目前市面上也有不少主打一機多用途的「二合一筆電」，像是以 360 度翻轉螢幕創造出平板、影音觀賞、小組簡報…等不同使用情境的設計，或是以平板電腦為主軸，搭配可分離式鍵盤的分離式設計，在市場上已經有不少這樣類型的產品出現。▲可以 360 度翻轉螢幕的多用途筆電，也能一秒變筆電，甚至是數位筆記本。 除此之外，比較特殊的像是 Lenovo 在去年所推出的 Yoga Book C930，就創新地搭載了「雙螢幕」，其中第二螢幕為 E-Ink 電子墨水顯示技術，可依照使用功能不用，切換為虛擬鍵盤、觸控板、繪圖板…等，甚至也能作為電子書閱讀器來使用，真正創造「一機多用途」的應用性。看完了筆電選購的 7 大趨勢，不知道你心中理想的筆電是否都符合這些條件呢？如果你還是沒有太多的想法，那接下來筆者就直接整理幾台有跟上趨勢且各具特色的筆電吧！對於經常需要攜帶筆電出門，同時追求最頂級規格的用戶來說，ThinkPad 系列中值得推薦的，莫過於 ThinkPad X1 Carbon 這個高人氣的產品，這款定位為 Ultrabook 中的旗艦，最大的賣點就是內建 14 吋的窄邊框螢幕，卻能塞入12 吋筆電等級的機身之中，而且重量僅 1.1 kg 左右，而且螢幕可自訂選配支援 HDR 或是觸控功能。另外 ThinkPad X1 Carbon 也標配了 PCIe SSD，並具備 ThinkPad 系列都有的軍規認證。此外，雖說 ThinkPad X1 Carbon 走極致輕薄路線，但卻擁有極為完整的連結埠，其中也包括了超高效率的雙 Thunderbolt 3 埠，更能兼具高效能傳輸、充電與視訊輸出的功能，這也讓  ThinkPad X1 Carbon 成為同級產品中，擴充能力最好的機種！對於追求筆電輕薄易攜，但卻希望能夠有更多功能性的用戶，不妨可以將你的目光轉向 ThinkPad X1 Yoga 這台兼具筆電與平板功能的二合一機種，除了與 X1 Carbon 一樣擁有極致輕薄的設計，它最大的賣點當然就是採用可 360 度旋轉的螢幕鉸鏈設計，在必要時可以輕鬆轉變為平板形態，讓我們不受空間限制，就算是臨時在通勤路途中，或是在路邊，也能快速開機、更有效率地完成工作！也因為 ThinkPad X1 Yoga 強調一機多用，因此也標配了觸控螢幕，而且除了使用手指操控，更可透過內建的 Lenovo Active Pen 在螢幕上書寫，功能性更為豐富；除此之外，ThinkPad X1 Yoga 也與 ThinkPad X1 Carbon 相同，內建了雙 Thunderbolt 3 與高效能的 PCIe SSD，並具備軍規等級的耐用度。ThinkPad X390 是 2019 年全新加入 ThinkPad X 系列的新機，也是取代過去 ThinkPad X280 的後續機種，拜窄邊框設計之賜，在機身尺寸不增加的情況下，ThinkPad X390 將更大的 13.3 吋螢幕塞入 12 吋筆電的機身之中，也在保有超高攜帶性的同時，能夠有更適合長時間使用的舒適性，而且也能透過選購加入觸控螢幕的功能，使用上更為便利。除此之外，ThinkPad X390 也同時兼具高效能、大容量的 PCIe SSD，以及傳輸效率更高的 Thunderbolt 3 埠，以及通過軍規標準測試的耐用度。對於重視筆電效能，但卻又不希望被機身厚度與重量限制的使用者，最適合推薦給你的就是 ThinkPad T 系列中最具行動力的 ThinkPad T490s ！這台筆電也被 Lenovo 官方喻為 T 系列有史以來最棒的產品！除了擁有窄邊框設計，T490s 更可依照你的需求選配不同類型的螢幕面板，包括支援 HDR 的 WQHD 螢幕、內建防窺功能 PrivacyGuard 的 Full HD IPS 面板，以及低功耗取向或具備觸控功能的螢幕。除此之外，T490s 更標配了效能優異的 PCIe SSD 與滿足未來擴充性的雙 Thunderbolt 3 連結埠。此外，相較於一般輕薄筆電，ThinkPad T490s 擁有更高續航力的電池，最高可連續使用 20 個小時，即使一整天在外工作也不用擔心沒電。當然，T490s 也同樣經過 12 項軍事規格、200 多項品質測試，並配置有防潑水鍵盤，耐用性更是無庸置疑！去年全新加入 ThinkPad 家族的 ThinkPad X1 Extreme 是 ThinkPad X1 系列首款 15.6 吋的大筆電，主打跨界「商務」與「娛樂」定位，並具備了頂級的規格，包括 Intel 第 8 代 Core i7-8850H 6 核心 12 執行緒處理器，以及 DDR4-2666 記憶體，同時也配置了高效能的獨立顯示卡與 PCIe SSD。此外，ThinkPad X1 Extreme 在螢幕方面也帶來優異的規格，包括視覺效果更好的窄邊框設計，以及可選配觸控螢幕或是支援 HDR 的 4K 螢幕，同時也有雙 Thunderbolt 3 連結埠的擴充能力，對於希望一機搞定工作與娛樂的使用者來說，ThinkPad X1 Extreme 會是最值得推薦的選擇！筆電的設計以輕便易攜為主，相較於桌上型主機，螢幕尺寸通常會是使用者在長時間工作時的一個「痛點」，尤其對於工作時同時要開多個應用程式與視窗的用戶，往往時間就浪費在反覆切換視窗查找資料上。相較之下，桌機標配的螢幕不僅比筆電更大，甚至也能額外連結雙螢幕來提升工作效率，可說是一大優勢。 ▲ThinkVision M14 透過單條 USB Type C 即可完成螢幕的畫面輸出與供電，機身左右兩側各有一個 USB Type C 埠也能方便我們在連結電腦的同時進行供電。不過筆電一族現在也有更好的解決方案了－體積更輕薄、即插即用的外接式螢幕也慢慢在市場上普及，像是 Lenovo 全新推出的 ThinkVision M14，就是一款透過 USB Type C 介面連結的便攜式外接螢幕，除了夠輕、夠薄更方便攜帶，可直接透過 USB Type C 與筆電直接連結輸出畫面，並能同步供電，在使用上也更為方便。 ▲ThinkVision M14 採用極窄邊框設計，這也讓螢幕可視範圍看起來更為寬廣。此外，雖然 ThinkVision M14 體積不大，但功能規格卻相當出色，除了 Full HD 的高畫質，亮度達 300 nit 也能符合各個不同環境使用的需求，顯色也能達到 sRGB 100% 的水準，同時也內建抗藍光護眼技術，長時間使用也不用擔心會造成雙眼太大的負擔。 ▲ThinkVision M14 體積不大，與 13.3 吋的 ThinkPad X390 Yoga 相比基本上是完全相同，機身卻更為輕薄。Shares\n      標籤：筆電, thinkpad, 教學, 廣編特輯, x390, t490s, x1 carbon, x1 yoga, x1 extreme, thinkvision, m14\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "液體登機禁令可望解除？行李3D掃描設備進駐英國機場 ": "未來，或許小型液體罐不須再裝入密封袋中，也能上飛機了。英國首相強生（Boris Johnson）日前宣布，下令所有英國機場在2022年前，要全面配備3D行李掃描設備。根據《BBC》報導，英國各部會首長表示，3D行李掃描設備將能促進機場安檢、加速登機檢查流程，並有望終止登機隨身行李內液體和筆記型電腦的限制。此項科技和醫院的電腦斷層攝影掃描機（CT scanner）使用類似的技術，可以提供行李的內部影像給安檢人員，而安檢人員也能隨時放大或旋轉影像進行進一步檢查。目前此設備已在倫敦希斯洛機場（Heathrow Airport）進行測試，並將在2022年前，逐步擴展到英國各地的機場。根據2006年起實施至今的飛行法規，旅客隨身行李內所攜帶的液體物品之容器，體積不可超過100毫升，且所有裝有液體的容器均得裝在長寬20公分的透明塑膠袋裡，供安檢人員檢查。而未來3D行李掃描設備普及後，將可能省去此項繁瑣的檢查。英國首相指出，新政策將會省去旅客的麻煩，同時提升機場安全，並強調：「新科技讓進出英國機場變得更容易，如此一來，將強化英國機場的重要性，並鞏固英國作為全球貿易、旅遊及投資樞紐的地位。然而倫敦希斯洛機場並非第一個配有3D行李掃描設備的機場，根據《The Guardian》，目前荷蘭阿姆斯特丹的史基浦機場（Schipol Airport），美國哈茨菲爾德-傑克遜亞特蘭大國際機場（Hartsfield-Jackson），以及位在芝加哥的奧黑爾機場（O’Hare）等，皆已使用了3D行李掃描科技。點選關鍵字看更多 :",
        "LINE電腦版更新懶人包！超神「4功能」曝光：好用到爆 ": "不僅手機版 LINE 方便，電腦版的 LINE 更是許多坐辦公室的上班族，不可或缺的好幫手，而近日， LINE 釋出最新版本，一共更新了 4 個功能，讓 LINE 電腦版的用戶使用功能更優化，究竟哪些功能改變了呢？《 NOWnews 為您整理如下》。一、原 LINE TODAY 入口改為 LINE HUB▲在電腦版的主選單中，原本為LINE TODAY的按鍵，更新為LINE HUB。（圖／翻攝LINE部落格）呈現的內容不再只有新聞，提供了更多樣的選擇，包含「追劇指南」用電腦螢幕看更過癮；「購物賺點」超值、熱門的 LINE 購物團隊精選商品，在這邊也看得到；而網頁最上方也提供了「搜尋」的功能，想看什麼新聞、買什麼都能輕鬆瀏覽，另外也整合了 16 個服務在 LINE HUB 中，想做什麼， LINE 電腦版都一手搞定。▲LINE HUB裡頭新增搜尋、購物、追劇指南等功能。（圖／翻攝LINE部落格）二、聊天室下載檔案可以直接打開原本是在 LINE 下載檔案後，還要打開資料夾，找到檔案後再打開，但現在只要下載檔案後，可以直接在 LINE 聊天室中打開檔案觀看，少了很多個步驟，使用上更便利。▲更新後下載檔案完可以直接打開，不用再到資料夾找檔案。（圖／翻攝LINE部落格）三、支援新的 Markdown 語法在電腦版輸入的字型能做些變化，因用電腦版時常會打出一串工作內容，為方便讓收訊者可以更快的掌握重點，從以前的「紅字區塊」、「程式碼區塊」、「粗體」、「斜體」外，又多新增了「刪除線」的語法。使用刪除線的方法就是再單字或訊息內容前後輸入半形或全形空格＋半形波浪線「~」例子：今天不要約 ~3點~ 改約5點好嗎？▲更新後新增了「刪除線」的變更字體語法。（圖／翻攝LINE部落格）四、修正細微錯誤並改善其他細節，在更新後，若被踢出群組，之前的聊天內容會被保留下來，還可以看到哦！而 Windows 更新版本已於 9 月 5 日上線； MAC 則於 9 月 6 日也已經上線，趕快到官網下載體驗新版本享有的功能吧！點選關鍵字看更多 :",
        "產業追蹤／教育行動市場 Google搶商機 ": "平板電腦、筆記型電腦甚至智慧手機，在產業產品生命周期中都已步入成熟期，但目前仍是資通訊產業重要的系統平台，各廠商持續從中再衍生或榨出新的應用市場。\r\n根據近來電腦產品動態與變化，預期即將產生一波的教育市場電腦新競逐，以及行動工作用電腦新競局。\r\nGoogle以其相對精簡的作業系統Chrome OS，架構出便宜且強固的Chromebook教育電腦，並積極開發協助老師高效率完成教學活動與互動等軟體工具，已在北美K-12（包含幼兒園、中小學）的教育市場遙遙領先各大廠。\r\n今年5月市場傳出，Google可能關閉在Chromebook上能夠「多重開機」跑Windows的專案（Campfire多重開機工具），也就是欲放棄背負沉重Windows 10作業系統的相容設計。\r\n接著Google在6月下旬宣布退出平板電腦市場，例如Pixel Slate不再研發生產，雖是承認賣不過Apple iPad，但其實打算更加專注發展以Chrome OS為基礎，鎖定裝置型態是具有鍵盤且容易搭配滑鼠的Chromebook筆電產品，如較高價的PixelBook，以及低價的Chromebook，搶奪行動電腦的新市場。\r\n既然Google透露不再開發平板電腦，只專心發展具有鍵盤滑鼠的二合一類型筆電，這對Apple像是好消息，其實Apple也應該察覺，其iPad甚至MacBook等若不改變部分設計，恐將在教育市場上遭逢更多來自Google ChromeOS精簡平價系統產品，從學童開潛移默化接近民眾的市場壓力。\r\n除教育市場將蓬勃發展，多數手機行動族已溺愛於輕盈且隨時連網的行動裝置上，即使明知電腦作業並不方便在手機上使用，但愈來愈多人甘願使用手機來作業，遇到難以使用或不足完成時，才利用雲端儲存跨平台方式使用電腦來完成。\r\n這趨勢有望促成新的應用市場行動Office應用。\r\n愈來愈多人偏愛行動裝置完成日常生活資訊，這樣的環境已然成熟，未來將更加便利，例如廠商各種跨平台的雲端服務成熟、多數民眾手上即擁有寬頻網路（4G/5G行動網路的提供），加上行動裝置效能持續提升，未來民眾有機會不侷限在辦公室等固定場所辦公或作業。\r\n今年6月Apple WWDC的發表，除硬體布局外，最具影響變化市場競局的是推出iOS 13、iPad OS 13的割出、Mac OS、TV OS、Watch OS等作業系統重整旗鼓。\r\n這是Apple今年底的重頭戲與新算盤，隱涵著收復失土或開疆闢土企圖心。\r\n若考量K-12教育市場，Google的Chromebook價格便宜又具有強固性，Apple iPad已不容易打動人，尤其iPad只提供用手指滑動的介面，後來加入昂貴Apple Pencil，但對於攻占教育學習市場仍有不方便或不夠理想的處境。\r\nApple開始對其行動裝置開放使用滑鼠控制，將使其擁有較大螢幕的iPad進階成為行動電腦，除可威脅到Google Cheome OS的教育市場，未來在隨身行動辦公室應用市場，iPad與iPhone都具有極大機會卡位。\r\n而Google也決定Chrome OS的發展方向，鎖定在具有鍵盤滑鼠的正常筆電式樣產品線上，除固守擁有的教育市場，也迎接未來更多的行動應用與跨平台辦公使用等。\r\n近期國際貿易大戰與科技大戰，也已影響廠商思維獨立的作業能力，部分裝置的作業系統有可能自行設計籌組，未來相對精簡可攜、價格平實、可雲端跨平台使用的新輕盈系統，有望獲得消費市場青睞。\r\n相關廠商可多關注行動辦公、教育學習、IoT實踐、電腦與機械整合等新興市場機會。\r\n（作者是資策會MIC產業顧問）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Sony手機業務終於轉虧為盈，但主因在於成本精簡": "在Sony稍早公布2019財年第一季財報中，確認過往維持虧損的手機業務轉虧為盈，甚至在營收累積10.39億日圓進帳。從財報內容顯示，Sony智慧型手機在上一季累積銷售達90萬支，相比2018財年第四季銷售數量減少一些，原因在於Xperia 1稍晚上市銷售，同時也因為產品數量精簡，使得手機銷售數量減少。而相比同為消費電子產品與解決方案事業部銷售產品，僅有相機產品呈現微幅銷售增長，電視產品銷售數量也呈現些微下滑。而雖然手機業務在營收累積10.39億日圓進帳，但主要因素來自於營運、人事方面精簡，加上手機新品推行數量減少，使得營運成本相對減少，但至少也讓過去始終呈現虧損的手機業務呈現扭轉情況。至於過去始終維持獲利的遊戲業務，則是在上一季累積銷售320萬台PlayStation 4，並且讓此款遊戲主機累積銷售超過1億台的里程碑，甚至以5年又7個月的時間完成此項記錄。同時，雖然銷售數量已經明顯隨著主機生命週期減少，但是PlayStation 4的數位遊戲銷售數量已經超越實體光碟銷售成績，顯示越來越多玩家支持數位遊戲使用模式，因此也讓Sony看好接下來的數位遊戲與雲端遊戲應用發展。雖然近期有不少玩家藉由PlayStation Vita遠端連線方式遊玩《魔物獵人 世界》，但對於Sony而言， 繼續閱讀…今年在IFA 2018期間揭曉，並且確認在9月底於特定市場推出的Xperia XZ3，稍早在德國亞馬遜則是透露 繼續閱讀…日前在台灣宣布將上市消息的SmartWatch 3，確定從即日起 (12/17)於台灣市場推出，首波先推出暗星 繼續閱讀…",
        "羅技K580超薄跨平台藍牙鍵盤，輕巧多工一鍵搞定 ": "電腦周邊大廠羅技電子今(14)推出K580超薄跨平台藍牙鍵盤，揮別以往擁有強大性能必伴隨著厚重體積的刻板印象，K580超薄跨平台藍牙鍵盤顛覆傳統，一應俱全的內建功能，仍可帶來輕薄簡約、美型俐落的絕佳使用體驗。搭載羅技專業的省電、靜音技術，在外辦公也不必擔心蓄電力問題，更大幅減少了90%的鍵盤敲打噪音，同時推出珍珠白、石墨灰雙色系，以經典現代的優雅配色，百搭所有的作業環境與空間，不僅實用更可展現個人風格。K580超薄跨平台藍牙鍵盤支援藍牙與USB接收器雙重連線，亦搭載獨家「Easy-Switch」技術，輔以鍵盤前方的手機/平板支架設計，僅需要一支鍵盤即可輕易地在電腦與手機或平板間切換、進行多工作業，並兼容於多種作業系統，讓鍵盤不再只是電腦的專屬周邊配備。羅技K580超薄跨平台藍牙鍵盤的設計從簡單出發，僅僅558公克，厚度4.5mm，超輕薄的外型， 卻擁有多工性能，低平的按鍵軸設計可提供有如筆記型電腦鍵盤的流暢打字體驗，在最精簡設計下依舊提供數字鍵台，鍵鍵排列緊密，觸手可及所有按鍵，大大提升作業效率。K580超薄跨平台藍牙鍵盤最大特色之一，即是可解決現代人因一人多機而產生的使用困擾，在使用電腦的同時，手機或平板可放置於鍵盤前方的手機支架中，免去所有不必要的工具與配備，隨時檢查手機訊息、來電，並保持辦公桌面的整齊與時尚現代感。此外，內建15個FN按鍵提供方便的存取與媒體快捷鍵，無論是辦公用途，抑或是在家追劇、聊天、逛網拍，只要一台裝置、一支鍵盤，在任何場域都可以輕鬆使用無線的K580超薄跨平台藍牙鍵盤。貼心手機支架設計，K580超薄跨平台藍牙鍵盤提供更多便利與機能性K580超薄跨平台藍牙鍵盤可透過藍牙無線連接，或使用羅技特色技術Unifying接收器進行配對使用，且凡支援Unifying的羅技滑鼠皆可一同配對，顏色、款式隨心自由搭配，輕鬆打造獨一無二的專屬鍵鼠組合。K580搭載羅技靜音技術，可大幅減少因敲擊鍵盤而造成的噪音，提升辦公品質與效率，同時擁有超高續航力，僅2顆AAA電池，即可供應長達24個月的飽滿電力，並可在與裝置距離10公尺的範圍內，任意使用而不受阻礙，在無線當道的時代，K580超薄跨平台藍牙鍵盤絕對是無線配備的最佳首選。K580超薄跨平台藍牙鍵盤可與俏麗Pebble M350鵝卵石無線滑鼠以Unifying連接配對，打造輕薄多工的鍵鼠組合現代忙碌的上班族們總是電腦、手機不停交叉使用，忙的焦頭爛額外，辦公桌面時更常被鍵盤、滑鼠佔據了大半空間，有了羅技最新K580超薄跨平台藍牙鍵盤，不必再擔心辦公效率因雜亂環境大打折扣，除了輕薄、精簡設計，還擁有一打二的Easy-Switch鍵，兩台裝置只需一個鍵盤，按下Easy-Switch鍵，即可輕鬆切換使用，可兼容於 Windows、macOS、Android、iOS作業系統，簡單以設定指令的FN鍵進行系統轉換，讓鍵盤不再只是電腦的專屬周邊配件。K580超薄跨平台藍牙鍵盤今(14)於全通路開賣，建議售價新台幣1,190元。K580超薄跨平台藍牙鍵盤可輕鬆於兩種作業裝置上一件切換，辦公室的必備利器■關於我： 在科技業任職 12 年，工程師出身，現任點子生活編輯。 ■網路經歷： Y！奇摩摩人、無名美食王共筆作者、 中時部落格「嚴選優格」、「嚴選好文」 全球華文部落格大獎「年度最佳生活情報部落格」初選入圍、「年度最佳美食情報部落格」初選、決選入圍。 華為線上攝影展第一名 ■主題：3C科技、設計小物、旅遊、美食、生活觀點 ■著作：Samsung GALAXY Note 4 超級筆記 ■個人網站：http://www.stepdreams.com/ ■FB粉絲團：https://www.facebook.com/daphne0129 ■連絡方式：d9211160@gmail.com",
        "Sony 第一季智慧型手機部門竟然由虧轉盈": "              Sony 在稍早的時候公佈了今年第一季的財報，最讓人興奮的消息是長年積弱不振的智慧型手機部門竟然由虧轉盈，小賺了 10.39 億日元。不過，依然讓人有些憂心的是，利潤的來源是節流，而非開源，和去年同期相比，營收還是減少了 15%，僅有 1,005 億日元。但至少在損益上能打平，意味著手機部門至少有持續存在的基礎，Sony 更希望在 2020 年度能將營運、人事成本減半，進一步增加手機部門的靈活性。\n\n另一邊，在遊戲主機的部份 Sony 在三月底到六月底之間賣出了 320 萬台 PS4，將總數推過了 1 億台的門檻，成為「史上最快達成 1 億台」的遊戲主機，一共花了 5 年又 7 個月。這比先前的紀錄保持者 Wii 快了兩個月。PS4 在 2018 年銷量極為穩定，賣出了 1,780 萬台，僅比 2017 年少了 120 萬台，但相比之下上一季的 320 萬就顯得有些慘淡，Sony 也指出在主機生命週期的最後，銷量的降低是可以預期的，並且隨之調降了銷量預期。另外，Sony 也表示，本季是史上第一次 PlayStation 數位下載遊戲的銷量超過了實體碟片，體現了數位下載成為主流不可逆的趨勢。\n\nSony 的影像部門自然是依然表現亮眼，特別是智慧型手機感光器。數位相機則是持續下滑的趨勢，但這倒也不是只有 Sony 有這樣的問題，而是整個數位相機市場都強烈地受到智慧型手機的影響在下滑。至少 Sony 已經更加專注在高階相機上，是相對比較不受影響的一個市場囉。\n            拍貓貓狗狗更容易了。新的 Z 型電池延長續航力至 710 張。"
    },
    "Q4": {
        "Adobe Photoship iPad版推出！核心功能移植精簡畫面便利平板觸控": "登入 登入 / 註冊Adobe去年宣布為iPad推出完整版Photoshop。經過一年時間開發，Beta版推陳出新，苦心守候的設計師們終於有得使用。名為「Adobe Photoshop」的iPadOS應用程式於11月4日在App Store上架。此iPad版是針對觸控螢幕而改造桌面電腦版Photoshop，大致上繼承PS的完整工具列和圖層管理介面，亦支援打開處理來自電腦的容量大多圖層PSD檔案。可以手指觸控或搭配Apple Pencil、智慧型鍵盤 Smart Keyboard來編輯相片及圖片。完全版的iPad專屬Adobe Photoshop望穿秋水，也在App Store提供下載了。由於iPad版PS界面是配合iPad調整和設計以方便觸控，因此並非直接由桌面電腦版徹底移植，左邊工具欄右邊圖層管理介面欄的選單功能有所縮減，版面稍為精簡。這相信是顧及平板電腦螢幕沒有電腦般大，而暫時決定的權宜安排。App Store上「Adobe Photoshop」應用程式基本資料（點擊放大圖片細睇）：不過iPad用家毋須太悲觀，Photoshop的原有核心功能在iPad上算是齊備。一如桌面版，用家可使用圖層堆棧和工具欄，選單有移動、選擇、快速選擇、橡皮擦、修復筆刷和文本等PS用家見慣見熟的功能。不同的是，以往在電腦使用滑鼠加鍵盤（最多加上繪圖板）來製圖，現在則以手指（兩隻到三隻）滑動、捏、輕點、塗抹、掃螢幕來執行取消、重做或縮放畫布等動作。力度大細帶來不同效果，也可自訂捷徑指令加快工作。通過敏銳感知上文下理的UI，程式力求精簡只顯示核心的工具和視窗格，讓用家可專注於圖層畫布上工作。配搭Apple Pencil令iPad更像一塊專業繪圖板；配搭Smart Keyboard之類智慧型鍵盤則似像使用一台簡單筆記來改圖。App Store展示iPad 螢幕截圖簡介iPad版Adobe Photoshop特色（點擊放大圖片細睇）：iPad版PS算是平板機上相對完整、功能豐富細微的繪圖工具程式。但設計師有時總用到一些較複雜的進階功能，如畫布和旋轉，形狀和路徑、圖層樣式、調整曲線、色彩空間、智慧對象和自定義畫筆庫等等。Adobe已承諾會繼續更新iPadOS App的版本，改善筆刷、遮罩、智慧物件等工具，使功能跟表現效果、使用經驗都越趨完善。初期iPad版Photoshop暫時提供德文、日文、法文及英文四種語言，尚未支援繁體中文。執行的硬體和系統版本要求也限制不少，只能於iPadOS 13.1或更高版本上安裝運作，兼容裝置包括各款iPad Pro、第五至七代iPad、iPad mini (第五代)、iPad Air (第三代)、iPad Mini 4和iPad Air 2。iPad版Adobe Photoshop照樣可以打開電腦版的PSD檔案來編輯，配合Creative Cloud可以實現跨平台無縫銜接工作： iPad處理到一大半的PSD檔案自動儲存到「cloud documents」系統，隨時轉移至Mac機等其他裝置繼續編輯圖像。用家也可存取Creative Cloud上的筆刷、圖層和字體來發揮創作。iPad版PS應視作桌面版的補充，雖然一些進階功能尚未加入，但由於跟CC同步可在流動平板裝置上編輯，相信小修小改綽綽有餘，適合不常留在工作室，出外頻繁的攝影師、畫師和設計師隨時隨地應客戶要求執圖。iPad版PS已包括在Adobe不同付費計劃中。如果你是Creative Cloud訂戶，早已購買「Photography」、「Adobe Photoshop Single App」及「All Apps」等付費計劃，現已即可使用此版本應用程式。至於新手可以免費下載使用一個月（30日），後續月費則為HK$78。iPad下載按此。",
        "雙螢幕的 Surface Duo 是微軟手機的回歸作": "              微軟和手機市場間的關係總是經歷著反覆，在經歷了 Windows Phone / Windows 10 Mobile 時代的失意之後，睽違行動行業已久的他們現在終於決定要再度回歸了。緊接著今晚發表會的重頭戲 Surface Neo 之後，微軟也玩了一齣「One More Thing」，在活動最後公佈了全新的 Surface Duo。這是一款採用了跟 Neo 相似雙螢幕設計的產品，但更重要的一點是，其運行的系統已經換成了 Android。\n            \n根據目前已知的情報，Duo 的中間設有一根 360 度的轉軸，兩側的螢幕均為 5.6 吋。在有來電進來的時候，你可以將其折疊成螢幕背靠背的狀態來接聽。雖說在現場沒有示範，但不出意外的話 Duo 除了雙螢幕以外，應該也會提供單螢幕的常規 Android UI。此外和許多今年問世的旗艦機一樣，微軟目前也是為 Duo 選擇了 Snapdragon 855 晶片。不過考慮到這款手機和 Surface Neo 一樣，都是預計於明年聖誕節上市，期間會不會有規格上的變動，目前還不太好說。另外，在發表到發售的這一年準備期中，微軟也希望能有更多開發者會針對 Duo 的特性做出一些軟體上的最佳化。不過就目前來看，這方面的努力可能還是很難跳出類似 Galaxy Fold 的範疇。微軟手機上一次失敗的主因便是軟體，這次回歸若想有不同的結果，面前應該還是以有很長的路要走啊。 \n名字、造型都很像小米 10 Lite，但換上了 5X 潛望式長焦相機。看起來相當似曾相識的設計。不過用不用的了，勢必還是要取決於各地的法律啦。",
        "台北電腦公會領10台企　進軍大陸科技第一展 ": "台北市電腦公會宣布，將率領10家台灣物聯網企業參加13到17日在大陸深圳舉辦，有「大陸科技第一展」之稱的「中國國際高新技術成果交易會」。此趟除了和觀展人士進行專業交流外，也將邀請全球新創團隊明年6月來台參與2020　InnoVEX新創特展。公會表示，參展團隊包括台達電、凌羣電腦、鈺創科技、晶心科技、智成電子、啟雲科技、元皓能源、尚承科技、太暘科技、元健大和等台灣物聯網企業參展。另外，也與台灣物聯網產業技術協會（TwIoTA）合作，籌組「台灣物聯網技術應用主題館」參展。此次參展團隊帶來多項研發成果，包括鈺創科技將展示專精型緩衝記憶體，公司也將同步展出3D視覺處理晶片與解決方案，協助廠商開發機器人視覺辨識、車用ADAS、VR/AR頭盔、智慧零售用攝影機等；台達電子、凌羣電腦、太暘科技將針對智慧製造、智慧零售與智慧醫療等展出AIoT解決方案。其他還有智成電子將展出支援藍牙5.0標準的低功耗藍牙單晶片；尚承科技將展示晶片韌體加密保護相關「物聯網生命週期安全」解決方案；啟雲科技將展示臉部檢測與移動傳感技術。點選關鍵字看更多 :",
        "同泰重整團隊 Q4本業可望轉盈 ": "爆〔記者卓怡君／台北報導〕欣興（3037）轉投資軟板廠同泰（3321）轉型成果顯現，中國揚州廠7月開始獲利，第4季本業可望轉盈，扭轉連續3年虧損的情況，同泰總經理曾山一指出，在中系、美系客戶手機與智慧電網訂單挹注下，明年營運表現值得期待，揚州廠獲利持續向上，台中廠明年在產能利用率增加，有助明年獲利表現。同泰去年接到韓系與美系手機客戶訂單，營收增溫，並重整揚州廠經營團隊，精簡人力，成功讓揚州廠7月時開始轉盈，曾山一指出，近來在手機軟板、智慧電網RFID（電子標籤）領域均有所斬獲，智慧電網RFID產品自11月開始出貨，今年約有700萬套，明年開始連續3年每年皆有3000萬套出貨量，規模相當可觀，至於mini-LED載板也可望獲得中國與台灣大廠導入明年新款筆記型電腦。法人預估，明年同泰營收上看30億元，獲利將可倍數成長。同泰以中國揚州廠與台灣台中青年廠為主要生產基地，揚州廠主要負責軟板業務，青年廠則以mini-LED載板為主，屬於研發工廠，折舊與研發費用高，因mini-LED尚未普及，成為拖累公司虧損的主因。曾山一指出，明年揚州廠在手機、RFID訂單加持下，獲利可望大步向前，青年廠也會積極止血，目標是明年下半年轉盈，正考慮把部分手機軟板訂單拉回青年廠生產，提升青年廠的產能利用率。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "日本製就是不一樣　富士通推出全新羽量級UH": "因應日漸增高的行動辦公趨勢，全球筆電領先品牌富士通，秉持著技術創新精神，並維持在日本生產線製造，以滿足消費者高品質的需求，在台灣推出全新的UH-X系列，不僅擁有時尚美型的俐落外觀，重量更是精簡至778克，僅一杯咖啡的重量，成為市面上最輕巧的筆電之一，讓職場OL也能輕鬆帶著走。富士通推出全新羽量級UH-X系列筆電。 輕巧耐用的終極進化 FUJITSU UH-X「型」動帶著走\n針對高階用戶的全新UH-X系列筆電，以鎂合金金屬材質製成，擁有13.3吋的防眩螢幕，僅778克的重量和15.5毫米的極致薄感設計，搭配孤島式鍵盤，其鍵帽採用弧形設計，讓手指在打擊鍵盤時更為服貼舒適。最高搭載Intel® Core™ i7處理器，內建Intel® 超高清顯卡 620，同時附有LED背光燈和三款不同規格的 USB 埠，提供充足的擴充介面。其中一組USB-C 更支援 Power Delivery 充電功能，用戶可藉 PD 充電器或流動充電器直接為進行充電或資料傳輸，省去攜帶變壓器的不方便，無論是外出辦公、跨國出差，皆符合輕巧易攜的需求。\n僅778克的重量和15.5毫米的極致薄感設計因應現代人來往於各式工作環境，FUJITSU UH-X通過嚴格的強度測試，能承受正面加壓200kgf的重力，另外在螢幕四邊採用厚框結構、機身側面採用一板式構造和加固框架以減輕開關時所造成的變形，同時兼顧輕盈機身和耐用設計的考量。此外，為了協助用戶更安全聰明地進行操作，FUJITSU UH-X設有富士通 BIOS鎖、硬碟加密及防盜鎖插槽等安全設定，為關鍵資料安全再升級；同步，用戶還可藉由支援臉部辨識的網路攝影，以Windows Hello 人面辨識功能，快速完成登入，協助系統管理權限，減低資料外洩的風險。FUJITSU UH-X不僅成功演繹時尚品味，且同步備有高度安全性、耐用性和通用性，實屬職人必備!電腦DIY老編，快速奉上最新3C業界資訊。歡迎加入我的粉專隨時掌握科技脈動 https://www.facebook.com/jazzpapapa/產品評測、活動邀約、異業合作、新聞稿協助 jazz@computerdiy.com.tw",
        "\n         突破物聯網發展瓶頸的最後一哩路 ": "首頁 » 物聯網 » 突破物聯網發展瓶頸的最後一哩路本文解析物聯網現階段方案的優點與不足之處，並提出物聯網平台具備的要點與做法，因而合理推論得出最後一哩的解決方案，希望可以針對想抓住物聯網機會的業者，引導發展與投資到正確的方向。網際網路時代以來，電腦與網路資訊便產生連結關係，服務型態是以伺服器為中心，提供雲端資訊給用戶。當網際網路發展進入行動服務時代，服務型態則著重於用戶與實體資訊的連結關係，開始轉向以人為中心的服務價值，然後隨著智慧型手機市場的不斷擴大，以「物聯網」定義的服務型態則正式開展。行動服務市場的爆發期可以追溯到2008年，智慧型手機以App做為核心的應用，手機軟體應用市場自此開始蓬勃；然而App應用架構雖然催化軟體應用市場的發展，對於物聯網分享經濟卻衍生了限制，因而阻礙了物聯網商機的推進。未來要如何才能突破這些問題與限制，本文解析物聯網現階段方案的優點與不足之處，並提出物聯網平台具備的要點與做法，因而合理推論得出最後一哩的解決方案，希望可以針對想抓住物聯網機會的業者，引導發展與投資到正確的方向。物聯網是個巨大商機，但打著物聯網口號的廠商卻很少有賺到錢的，這證明點燃物聯網商機的觸媒還沒被找到，這個狀態點就好比2007年以前，大家都知道智慧型手機會有巨大商機，但卻無法得知其爆發關鍵。思考物聯網商機的發展關鍵，首先必須針對問題點做探查，如果對問題的核心認知不清，便難以對症下藥！我們審視現階段業界對物聯網的評論，歸納首要發展瓶頸就是「物不互連」，這個問題經由觀察可以判斷得知，與嚴重的殭屍App (Zombie Apps, 又稱蚊子App) 問題相互關聯，其主要導因為App流量來源不足(排名前五的App幾乎囊括80%以上的流量)，以及App存在的資訊封閉問題，然而行動服務時代是App應用的擅場，因此也直接衝擊了物聯網的發展。根據Adjust在2016年8月報告顯示，iOS僵屍App已經高達了90%以上，時至2019年，殭屍App的問題更趨惡化，許多應用領域殭屍化問題已大於95%比重，形成軟體發展資源的嚴重浪費，儼然這需要視為一個重要議題，並亟待尋求解決方案，否則不僅不利於物聯網發展，也不利於眾多的創新創業發展。對於App應用造成的發展限制，在此歸納以下三點：若把網站比喻成一項商品，商品的自由流通將保證市場最大繁榮，網際網路上的各個網站可以從搜尋引擎分享資訊並帶來流量，搜尋引擎如同組織一個雲端世界，將所有的雲端的服務與資訊連結起來；利用關鍵字搜尋Web內容，水平整合不同應用領域，達成跨領域、跨服務的資訊流通機制。反觀封閉式的App架構，資訊難以達成開放式的分享與整合機制，面對物聯網時代的來臨，在如此的應用限制下，想要達成提供服務到任何需要的人身上，絕對是一件不可能的事；這也是物聯網服務無法全面擴展的原因，倘若這個情況發生在網際網路，就好比網頁服務沒有搜尋引擎支援，所有查詢到的網址只能加到書籤，可以想像這樣的服務效能在網際網路場景也是難以蓬勃發展。殭屍APP應對策略App封閉式資訊形成的主因，在於資訊架構不是以Web為主體，而是採用的資料串接方式，在此架構之下，App只能將服務資訊各自導入自家的系統，形成物聯網互築城牆的狀況；然而這裡要提出的應對策略，並非針對突破物聯網發展瓶頸，而是先聚焦在殭屍App的問題處理，以促進服務資訊更加流通。雖然殭屍App問題與行銷力度有關，但應對策略將不是免於成為殭屍App，而是創造資訊更多元的曝光管道，因為服務資訊得到曝光並產生媒合效益，這才是用戶最在意的目的。App發展初期與行銷公司合作，以刷榜方式衝刺App下載量，以求上榜後獲得更多下載，這個方法已逐漸失效，儘管許多App方案商仍沿用此行銷方法，或者砸錢買廣告擴增下載率，實際上絕大部分結果都是事倍功半，即便是以創新應用想打敗舊有的應用，其實也很難撼動已佔領山頭的既有應用，App在流通性不足的平台架構上，後進的App很難一躍出頭，唯有創造資訊更多元的曝光管道，才能產生最佳效益的推廣結果。如何讓服務資訊得到充分曝光，其基本作法可以著眼於App/Pc版網站/行動版網站三位一體的設計，須避免提出單一App方案，因為一旦成為殭屍App，資訊便難以曝光，而網站資訊在雲端，隨時有被搜尋的機會，況且網站實施SEO的能見度，也比起推廣App效益來得高，再者，某些功能必須控制手機硬體的App，也無需提出單一App方案，Pc版網站/行動版網站可以定義為功能精簡版，做為擴增平台能見度的管道。此外，隨著手機執行效能越來越強大，發展Web App也可以達到流暢運作效果，對於三位一體的設計，可以達成縮短開發時間與降低開發成本，若Web App想要達到幾乎接近Native App效能，其做法可利用Google提出的PWA (Progressive Web Apps)技術，PWA可以在Chrome瀏覽器組裝硬體控制功能，然後直接將網頁轉換成為App，用戶不僅可以輕鬆地使用URL連結，搜尋引擎也可以正常地索引關鍵字，讓App的服務資訊達成Web開放式的分享與整合機制。物聯網的本質是「軟體服務平台」與「在地化共享資訊」，現況亟需一個可以跨應用與服務的物聯網搜尋平台，才能適時適地適人傳遞服務給任何需要服務的人身上，進而創建完整價值的資訊流、服務流以及金流，對於克服App應用所存在的限制，業界巨頭早有相應的技術與方案佈局，針對現階段主要業者切入的方案，以下提供其優點與不足之分析論述。微信小程序小程序的便利之處在於搜尋得到的App，就像瀏覽器搜尋網站一樣，可以免安裝即用，用戶在線下掃一掃QR 碼，或是搜尋即可使用，用戶不用擔心下載過多App，而在App獲客成本越來越高的現在，開發的應用可以獲益於具有8億客群的微信用戶，增加App方案的流通性。小程序是一種輕應用的發展概念，以Web的應用利基去介接既有的App功能，達成免安裝又可快速切換應用的效益，對於應用領域的角度來看，頗有在Apple、Google的領土建一個國中之國的概念。為了加速開發者完成應用程序，小程序提供「雲端虛擬主機+開發工具集」，以保證應用的一致性和運行效率，並兼顧開發的方便性，對於提供方案的觀點而言，除了GooglePlay與AppStore之外，需再增加另一個開發項目與上架平台。基於對線下資源的整合，各個行業所開發的小程序，將會使微信變成一個集合大量功能的「超級應用」，但對於關鍵字搜尋而言，與GooglePlay與AppStore的搜尋機制相同，只能對App做搜尋，實質上並沒有解決跨服務搜尋的問題。對於在地化共享資訊的應用而言，在本地近端掃描QR 碼得到相關App應用，仍然不是綜觀全局的物聯網解決方案，小區域提供應用與資訊的作法，無法直接查詢全域的物聯網服務信息，相較於Apple推出的iBeacon以及Google的The Physical Web，相互間的解決目標並無太大的差異。Amazon智慧語音概念源自於Apple的語音應用, 藉由Siri語音呼求，可以搜尋App並安裝使用，但是這樣的服務機制也只能搜尋App，仍然無法直接搜尋服務資訊本身，因此Amazon以語音方式，解決這樣的應用瓶頸，Amazon推出一個名為 Alexa Skills Kit (ASK) 的開發包，它是一種開放式的串接介面，實際上是把物聯網相關業者的App服務彙整在一起，利用語音呼求的方式，達成在地化的服務搜尋機制，不過這樣的服務串接方案所費不貲，亞馬遜推出1億美元的Alexa Fund，以鼓勵開發者參與Alexa語音技能的開發，Amazon從創新性、消費者關聯度、與 ASK 的關聯度等角度衡量開發者專案，一旦通過就會提供一筆資金回饋業者。儘管Alexa可以提供的應用服務項目眾多，遙遙領先Google、Microsoft、百度、阿里巴巴、騰訊、京東等後進者，但尷尬之處在於使用率非常低，根據語音互動研究機構 Voice Labs釋出的研究報告，Alexa 語音應用服務多數是「殭屍技能」(Zombie Skills)，Alexa應用服務的用戶留存率只有3%；這個實質的意義是，用戶嘗試一個新應用服務後，下週繼續使用該應用服務的機率只有3%，其殭屍軟體應用情況完全不亞於App的狀況，由這項指標可以知曉，Alexa應用方式想要解決物聯網的發展瓶頸，還有需要突破一些應用架構的關卡。Google Map搜尋根據Google Research調查顯示，高達74%的成年人會上網搜尋資訊，以搜尋引擎做為主要入口，已經形成主要的應用趨勢，對於關鍵字的搜尋機制，其結果以SEO排序列表，相應於較高的相關性與點閱率，資訊的能見度就較高，對於想要收集資訊的人而言，可以優先閱讀前面的搜尋項目，是有利於資訊的閱讀效率，但對於查詢線下資訊而言，SEO排序的結果則變為極為不便，常見查詢生活周遭食衣住行來說，查詢者期望的搜尋的結果，乃直接顯示周遭的服務項目與方位，然而搜尋引擎SEO搜尋的結果，無法有效率的達成應用目的，因此Google基於用戶的需求，推出支援線下搜尋的地圖系統。Google Map雖然成為物聯網搜尋的主要應用，但其搜尋的缺點在於效能不及雲端搜尋引擎，原因在於Google Map實質上並非搜尋引擎，服務資訊沒有與現有雲端資訊整合，其資訊來源為政府開放資訊，以及用戶自行上架的資料，因為資訊內容大多簡略且難以管控完整度，許多項目往往只有標題沒有內容上架，所以Google Map搜尋關鍵字大多適用於分類性字彙，例如，餐廳、景點等，搜尋效能並不適用於內容字彙，例如，紅燒魚、鐘乳石等。此外，Google Map主要對應定點服務資訊查詢， 2017年開始導入移動服務資訊，首先切入的是叫車功能，初期整合Uber、Lyft、Gett、Hailo，其叫車便利點在於不必另外開啟各自的 App，其串接方式類似Amazon提供ASK介面，需要App方案商另開後門串接，這種合作方式由智慧語音平台的前例得知，大咖App為智能語音平台爭相合作的對象，而大咖App握有選擇權握也傾向不作嫁他人，在此山頭林立的巨頭互不整合且互搶資源的情況下，未來要彙整成一站式服務搜尋系統的願景不易達成。大千實體搜尋引擎物聯網達成共享資訊的最大服務價值，最終需要倚重一個搜尋引擎做為推手，然而實體搜尋引擎架構如何著手，業界巨頭仍然莫衷一是，所以探索不同的方法並持續調整之中。於此之際，台灣的新創團隊「大千搜尋」，延伸雲端搜尋引擎的理念，業已打造出全球第一個實體搜尋引擎，實體搜尋引擎結合雲端現有資源，具備Web開放資訊與關鍵字搜尋效能，提供以用戶為中心搜尋周遭各種服務的機制，解決了跨應用以及跨服務搜尋問題，並且相同於雲端搜尋引擎的機制，可以提升第三方應用服務能見度，與提供應用的業者達成合作互利關係。大千搜尋實現的實體搜尋引擎，主要應用以下的幾種技術實現，首先改變IP對應聯網裝置的概念，改為URL對應實體萬物，以擴大物聯網的服務範疇，然後應用「Location Web」，以O2P (Online to Place) 模式實現Web實體化，再輔以「物件虛擬聯網」的方法，達成萬物聯網機制，讓草木瓦石可以無需連網裝置與QR 碼也能具有連網效果；此外再利用關鍵字水平整合不同應用領域，達成「萬物聯網，搜尋萬物」的效益。實體搜尋引擎搜尋包含定點與移動服務，因移動服務無法預排搜尋結果，關鍵字搜尋必需real-time處理，為解決服務資料遞增，導致搜尋時間遞增的問題，故提出「移動矩陣演算法」技術，以節省搜尋時間與伺服器處理成本。大千搜尋發展的實體搜尋引擎，其創新的技術與應用理念，是否對未來產生影響值得期待，然而物聯網巨大商機的浪頭之下，對於缺乏資源的新創而言，是否仍有異軍突起的機會仍待觀察。物聯網的應用不是連網「物件」，而是連網的「線下服務」，過去的線下服務通常被動等待顧客，物聯網則將服務引導到網上進行，運用大數據分析預測客戶行為，主動給予客戶服務資訊或直接媒合，創造一種「隨需而至」的服務，締造供需之間更直接便利的管道。物聯網的發展願景簡而言之，就是將線下食衣住行服務引導到線上進行，並以用戶為中心的任何位置，提供更便利智能的服務資訊，基於發展願景與功能需求，對於物聯網時代真正需要的平台，筆者推演所具備的要點如下：大數據的匯集點：App大多創造孤立的應用與經驗，無法創造有價值的大數據，為了突破封閉資料串接的應用限制，必須跟隨過去Pc發展的軌跡，由App轉向互通性高的Web發展，最終方能以開放性與共享資訊機制，創造多元有價值的大數據。用戶為服務中心：物聯網以人為中心提供服務，當以人的位置為基礎，提供服務到任何需要的人身上，查詢服務將以文字或語音方式，配合AI智能提供入口介面。虛實整合機制：實質的虛實整合結果，必須將既有的雲端世界，結合實體世界成為一體的系統。實質的虛實整合目標，最終要達成OMO (Online Merge Offline) 的結果，必須利用O2P (Online to Place)取代 O2O (Online to Offline)模式來實現。一站式服務彙整： 需建立關鍵字搜尋的機制，水平整合不同應用領域，達成跨領域跨服務的資訊流通機制，並達到精準搜尋與提升服搜尋效能的結果。據此推演平台需具備的要點，相較於以上所分析的方案，實體搜尋引擎擁有較為全面的發展優勢，服務資訊利用現有雲端資源為基礎，達成實質的虛實整合效益，而服務搜尋則以用戶為中心，提供定點與移動服務資訊的結果，並可跨越不同的應用與服務領域，實現一站式線下搜尋系統，實體搜尋引擎能真正符合共享經濟特性，足以成為物聯網產業最後一哩路的發展推手。（本文作者具備20年半導體產業產品企劃經驗，擅長觀察科技發展趨勢，且熱愛探討分析產業動態，專長領域包括半導體、消費性電子、人工智慧、雲端運算與電子商務，近年常在各大論壇發表文章。精於技術發展企劃，電子與半導體領域獲得台灣/中國/美國數項專利權）\n   You must Register or\n   Login to post a comment.\n",
        "金融時報：中國政府機關將在三年內替換掉所有外國電腦軟、硬體": "              面對美國給中國企業施加的禁令壓力，中國政府現在似乎準備好了新一輪的回應。金融時報日前從自己的消息來源處獲悉，北京目前已經下令各政府機關和公共機構，必須在三年內以國產產品替換掉來自國外（主要當然是指西方國家）的電腦硬體和軟體。報導指出此舉涉及到的硬體裝置可能達到 2,000 至 3,000 萬台，包括微軟、Dell、HP 在內的多個品牌預計都會受到影響。\n\n除了回擊美國以外，這一舉措的另一目的是為了刺激中國內部技術的發展。只是要在這麼一個相對較短的時間內完成更迭，實話說難度還是非常巨大。諸如 Windows 這樣的系統軟體，要在短時間內找到中國自產的替代品會是相當大的挑戰。而電腦方面金融時報也拿 PC 業龍頭 Lenovo 舉了例子，指其儘管是來自中國的品牌，但電腦內部所用的組件想要完全避開國外廠商並不是一件容易的事。\n            ",
        "善用Office 365發揮聰明管理的好效率": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周將經營目光佈局國際餐飲市場的乾杯集團，善用Office 365，創造溝通順暢無礙的企業管理模式，讓總部與各地營業據點的訊息、情報交換，更即時、更方便、更有效率。美食界指標的「米其林指南」去年首度進軍中國，推出上海版米其林指南。來自台灣乾杯集團旗下的燒肉餐廳「老乾杯」上海店，榮獲米其林一星的肯定，讓乾杯集團經營中國市場更具信心。台灣內需市場不大，在僧多粥少的情況下，餐飲業者紛紛將經營眼光瞄準海外市場，希望開發未來市場的成長性。從經營燒肉居酒屋起家的乾杯集團，目前除了持續經營燒肉居酒屋品牌外，也發展日式風格的火鍋品牌，以及從日本引進代理餐飲品牌，目前門市營業據點達四十家，並瞄準海外市場，進駐中國上海展店。由於中國政府對網路系統進行嚴格控管，因此乾杯派駐台灣幹部至中國拓點時，對於選擇方便用在公司管理階層溝通的網路軟體，曾經進行一番評估。「我們考量最大的重點是哪一種數位系統平台可以在中國被應用，溝通聯繫各方面要做到順暢、即時、有效率，而且是可被信賴、能穩定持續提供服務、資訊安全性高。」乾杯集團執行長室經理廖佳怡強調。乾杯集團綜合以上考慮的要件，最後選擇使用微軟Office 365。廖佳怡指出，乾杯集團經營區域包括台灣北、中、南部以及中國上海，各地的品牌經理、區經理、門市店長距離總公司較遠，當總公司與他們進行店鋪管理層面的策略溝通、資訊傳遞、情報交換，就非常需要Office 365 的協助。她進一步表示，乾杯的店長、區經理在外部移動性較強，因此接受總部訊息會有產生一定的落差，過去在收發電子信件也有不便之處，如今總部導入Office 365 的數位服務後，同仁可以在電子郵件往來上順利透過隨身攜帶的手機、平板等行動裝置，順利達成溝通。Office 365 的電子郵件是乾杯集團管理階層最常使用的軟體，這些管理人員在手機、平板等行動裝置上裝設Office 365 電子郵件的APP 後，只要輸入帳號與密碼，就能馬上收發信件，不必再經歷以往必須進行多層設定的麻煩事。像廖佳怡有固定轉寄信件的需求，她原本都在桌上型電腦的Outlook 進行設定，但遇上休假或未打電腦使用Outlook 時，這些轉寄信件則無法被發送出去，而Office 365 則讓她不必特地打開電腦進行轉寄的操作。「當我的電子郵件帳戶收到來信時，可以自動做到轉發。因此我休假時，這樣的功能仍然可以運作。」她說，Office 365 簡單的操作介面對於使用者來講，是比較容易上手的。乾杯導入Office 365 的過程極為順利，集團人員普遍年輕化，大家很習慣在手機安裝APP，因此對於Office 365裝載進入手機介面，完全沒問題。「只要登入帳號與密碼就完成了！」廖佳怡指出，過去在手機做收發電子郵件必須進行很多層的設定，因此Office 365 簡單的使用介面對使用者來講是比較容易上手的。此外，同仁從Outlook 轉換到Office 365 使用電子郵件的同時，也逐漸發現Office 365 其他軟體的方便性，廖佳怡就十分推崇Office 365 建立會議室與預約小組會議的功能。「我們總部辦公室分處三處不同的建築大樓，彼此之間有聯絡不便之處。」廖佳怡說，以前要借會議室開會要做紙本登記，臨時要借會議開會，還得打電話麻煩在會議室附近辦公的同仁幫忙查看登記本，現在有了Office 365 後，同仁可以在Office365 上面馬上確認哪一間會議室未被使用，不僅為同仁簡化很多預約會議室的流程，也達到省時的效益。乾杯同仁們十分常用Office 365 的Skype for Business，召開跨地域、跨部門、跨辦公室的即時線上會議，與中國幹部、日本品牌夥伴展開面對面的線上討論。服務業工作內容極大比重在於溝通，廖佳怡強調，Office 365 的雲端服務就可以幫乾杯解決跨域、跨部門、跨辦公室的溝通問題。她說，乾杯未來在中國將會持續拓點，派駐更多台灣幹部駐點當地城市，由於中國幅員遼闊，乾杯總部要將分散不同城市據點的幹部聚集開會，必須支出龐大的時間、交通成本，因此乾杯期望Office 365 能繼續為集團創造溝通無遠弗屆的良好效益。年輕世代偏好數位服務體驗，因此餐飲數位化管理與服務，在中國如火如荼地發展。乾杯在中國市場也正在學習數位服務的創新，引進台灣應用。廖佳怡指出，中國餐飲業應用數位設備的速度走得很快，乾杯的幹部也在觀察當地普遍使用的支付方式，未來乾杯也將在設於台灣的百貨商場的店舖中提供支付服務，如果操作順利的話，則將進一步推廣到路面店舖。目前乾杯總部使用的IT 人力相當精簡，所以內部使用的軟體盡量導入外部現成的資源。由於Office 365 為乾杯IT 人員擔下不少工作量，IT 人員現在有餘裕可以針對各部門對資訊系統的不同需求，展開量身訂做的研發，運用數位力提升乾杯的營運力。",
        "微軟發表 Windows 10X 雙螢幕筆電 Surface Neo 與 Android 系統雙螢幕手機 Surface Duo (148614) ": "微軟在 Surface 發表會的最末發表兩款雙螢幕裝置，其一是筆記型電腦 Surface Neo ，另一款則是基於 Android 的雙螢幕手機 Surface Duo ，同時還加碼宣布全新的精簡版作業系統 Windows 10X ，這兩款雙螢幕設計產品可說是此次發表最大的亮點。兩款產品預計在 2020 年底推出。Surface Neo 也是這次作為介紹 Windows 10X 的設備，強調除了是精簡版系統外，也針對雙螢幕與二合一設備的操作體驗重新設計使用者介面，不過不同於 Windows RT 或是 Windows 10S 無法執行傳統 x86 軟體，微軟稱 Windows 10X 可透過容器技術執行傳統 x86 軟體，且 Dell 、 HP 、聯想與華碩也將推出採用 Windows 10X 系統的雙螢幕或可摺疊式產品，主要處理器平台將由 Intel 提供，但更詳細的內容要待 2020 年末正式發表後才會更明朗。▲ Surface Neo 採用雙 9 吋顯示器構成 13 吋視覺▲搭配 Windows 10X 系統的新介面， Surface Neo 可透過在下螢幕鍵盤擺放鍵盤提供螢幕上方的應用程式，或是將下半截作為觸控板▲或是把 Surface Neo 立起當成螢幕，搭配鍵盤進行輸入Surface Neo 由兩個 9 吋螢幕組成，合體後號稱為 13 寸大小，較有趣的是搭配藍牙鍵盤擺放在下螢幕的上緣或是下緣，可分別把下方螢幕未被遮蔽的區域呈現觸控板或是應用程式快捷一類的使用，另外亦可將 Surface Neo 立起做為直立螢幕，搭配藍牙鍵盤做為小電腦使用。考慮到使用型態， Surface Neo 採用 Intel Lakefield 平台，這也注定需要如 Windows 10X 這樣比較省資源的精簡版系統。▲ Surface Duo 採用 Android▲Surface Duo 由兩個 5.6 吋螢幕組成▲橫向握持下螢幕可作為觸控鍵盤或遊戲鍵盤而 Surface Duo 手機的出現，或許可視為微軟已經放棄在智慧手機使用 Windows 系統，並選擇擁抱 Google Android 環境、提供微軟軟體跨平台的戰略。 Surface Dro 採用兩個 5.6 吋螢幕，打開後可呈現 8.3 吋平板，且在橫向握持可將手握著的螢幕做為虛擬鍵盤或是虛擬遊戲控制器使用，其介面則設法呈現如 Windows 10X 的視覺，據稱處理器為高通 Snapdragon 855 。",
        "聯電第三季財報 合併營收377.4億元 ": "報系資料照facebook聯華電子30日公佈2019年第三季營運報告，合併營業收入為新台幣377.4億元，較上季的新台幣360.3億元成長4.7%，與去年同期的新台幣393.9億元相比減少4.2%。本季毛利率為17.1%，歸屬母公司淨利為新台幣29.3億元，每股普通股獲利為新台幣0.25元。\n\r\n聯電總經理王石表示，在第三季度，晶圓專工營收達到新台幣377.3億元，較上季成長4.8%，營業淨利率為6.9%。整體的產能利用率也增加至91%，出貨量為181萬片約當八吋晶圓。第三季度驅動晶圓需求增強的力量主要來自無線通信市場，包括WiFi、射頻開關和電源管理晶片等產品的庫存回補所致。10月1日，聯電取得MIFS公司的所有股權，這是一座位於日本的十二吋晶圓廠，為客戶提供90、65和40奈米製程的產品。這座廠符合我們專注於特殊技術的發展與長期成長的規畫，並已更名為United Semiconductor Japan Co., Ltd. (USJC)。隨著USJC的加入，不僅提升聯電在晶圓專工市場的市佔率，並且藉此擴大了聯電廣泛的特殊及邏輯技術、創造業務的綜效，讓日本當地及全球各地的客戶都能從這規模經濟中獲益。\n\r\n王石續指，展望第四季，根據客戶的預測，整體業務前景將維持穩健，這主要來自於通訊和電腦市場領域新產品的布建以及存貨回補，而導致對晶片的持續需求。這些推出的產品包括在5G智慧型手機中所使用的射頻晶片、OLED驅動晶片以及用於電腦周邊和固態硬碟的電源管理晶片。我們希望隨著這些產品的推出，使聯電能夠在5G無線通訊設備以及非揮發記憶體應用中，進一步贏得市佔率。我們將持續執行公司策略，專注於成熟製程的特殊和邏輯技術的業務擴展，為客戶提供世界級的服務。憑藉著聯電在半導體產業的規模經濟以及在晶圓專工技術上的核心實力，我們期望透過提供客戶差異化製造解決方案的多樣選擇，確保公司能掌握新的商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "為 iPadOS 而來的完整版 Photoshop 上線了": "              許多 iPad 使用者心心念念的完整版 Photoshop，在被 Adobe 預熱了一年多後，今天總算是正式在 App Store 上架了。這個新版本專門針對觸控螢幕進行了最佳化，有完整的工具列和圖層管理介面並支援處理 PSD 檔案。用戶只要搭配 Creative Cloud，便可以實現跨平台無縫銜接作業。對於有行動修圖需要的朋友，這一工具還是非常實用的。\n\n不過如 Adobe 之前介紹的那樣，初期的版本相對來說功能還比較精簡，完善尚需更多的時日。而在支援度方面，這個版本的 Photoshop 需要不低於 iPadOS 13.1 的系統，兼容裝置包括各款 iPad Pro、第五代 iPad、iPad Mini 4 和 iPad Air 2（兩代 Apple Pencil 均可正常使用）。至於花費方面，Adobe 一上來會提供一個月的免費使用，之後的訂閱價格是每月 HK$78 / NT$340，跟桌面版並不通用。\n            配合 Adobe CC 使用的插件正式進入 beta 測試。漏洞源自於 Windows Adobe Type Manager Library。因應學校對應疫情的安臨，Adobe 也給予些便利。",
        "〈財經週報": "爆編譯楊芙宜／專題報導科技進步的速度加快，未來10年，你能想像終端消費電子產品會走向甚麼境界嗎？包括5G和6G（第5代和第6代無線通訊）商用、奈米科技、人工智慧（AI）、邊緣運算、區塊鏈、雲端服務在日常生活及產業和交易上的普及化，將帶動以人類需求為中心的智慧終端產品更多元化的應用。高階5G智慧手機結合大頻寬和AI晶片應用，本身就是智慧家庭設備主控台，還能實現4大應用。據資策會產業情報研究所（MIC）資深分析師韓文堯分析，這包括：雲端串流的3A（高預算、高行銷、高評價）暢銷遊戲；多攝影機與畫面自由選擇的5G實況低延遲轉播應用（如棒球賽與演唱會）；AR（擴增實境）裝置連接手機5G網路至雲端運算；多方高畫質視訊通話。此外，可搭配5G手機聯網的精簡型電腦（Thin Client）終端產品也是未來趨勢。智慧眼鏡結合AR、VR（虛擬實境）和HUD（抬頭顯示器）技術，提供可看得見商店、地點、甚至人的有關資訊，不再需要打開手機或筆電螢幕上網查詢Yelp等評比網站，網路評價將會自動顯示在你眼前。民眾騎機車或自行車時，不需低頭看顯示器，透過智慧眼鏡就可輕鬆取得騎乘交通、路況、導航、氣象、生活、生理、手機通訊軟體及來電顯示等資訊，也能播放音樂及錄影等。研調機構顧能（Gartner）指出，消費娛樂藉由5G通訊發展有助於電競、AR裝置等的新體驗，不僅遊戲機廠商將推出新世代產品，雲端服務商也趁機推出雲端串流遊戲相對應的硬體來搶食市場大餅，和既有的VR廠商來競爭。拓樸產業研究院預測，AI電視將繼智慧電視後在消費市場出現。透過模型分析判斷外部輸入訊息並即時回饋，提升影音品質、語音控制、多元內容更個人化，將與智慧音箱爭奪智慧家庭入口位置。日本2020年東京奧運即試圖引導下一波影像革命，在8K電視新品加上AI影像與聲音處理技術的晶片，以搶食高規格、大尺寸面板高價商機。行動通訊技術約每10年邁入新一代、預估2030年將進入6G網路時代，將結合5G行動通訊系統和衛星網路，並將搭載高速光纖、大規模陣列天線等，不僅覆蓋全球，使無線和行動終端的網路傳輸速度達到11Gbps，也將和AI更廣泛深入整合。隨著物聯網、AI與區塊鏈等數位科技的創新和應用逐漸成熟，未來10年智慧化科技將更加普及，5G及6G網路數位發展將深入影響社會及改變全球產業結構。世界經濟論壇（WEF）推估，迄2030年全球數位轉型，從食衣住行、醫療服務、家庭到產業改變，將產生120兆美元的價值。例如，5G、6G低延遲特點建立人、車、路相互感知的能力，打造「車聯網」新模式，以及整合虛實、AI機器人、物聯網的未來更精緻智慧製造。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t聯電轉投資公信獲利亮眼 前3季每股賺2.39元 ": "（中央社記者張建中新竹1日電）聯電轉投資智慧平台方案商公信第3季獲利表現亮麗，單季獲利超越上半年水準，前3季稅後淨利達新台幣1.52億元，每股純益為2.39元。公信先前於美國賓州東區法院就客戶積欠貨款提起法律程序追討，今年8月22日雙方達成和解，公信於8月30日接獲370萬美元和解金，大舉挹注公信第3季獲利，單季獲利超越上半年水準。據聯電財報資料顯示，公信前3季稅後淨利達1.52億元，已大幅超過去年整年度獲利9532萬元，每股純益2.39元。公信近年除深耕既有的精簡型電腦與端點銷售系統市場，並積極拓展汽車電子與嵌入式工業電腦市場，爭取為兩岸車廠合作開發車聯網系統，期為營運注入成長新動能。（編輯：郭萍英）1081101",
        "一杯咖啡的重量，富士通推羽量級筆電": "因應日漸增高的行動辦公趨勢，全球筆電品牌富士通，在台灣推出全新的UH-X系列，重量精簡至778克，僅約一杯咖啡的重量，成為市面上最輕巧的筆電之一，讓職場OL也能輕鬆帶著走。針對高階用戶的全新UH-X系列筆電，以鎂合金金屬材質製成，擁有13.3吋的防眩螢幕，僅778克的重量和15.5毫米的極致薄感設計。最高搭載Intel Core i7處理器，內建Intel 超高清顯卡 620，同時附有LED背光燈和三款不同規格的 USB 埠，提供充足的擴充介面。其中一組USB-C 更支援 Power Delivery 充電功能，用戶可藉 PD 充電器或流動充電器直接進行充電或資料傳輸。此外，為了協助用戶更安全地操作，FUJITSU UH-X設有富士通 BIOS鎖、硬碟加密及防盜鎖插槽等安全設定，為關鍵資料安全再升級；用戶還可藉由支援臉部辨識的網路攝影，以Windows Hello 人面辨識功能，快速完成登入。影像資料：FUJITSU UH-X"
    },
    "Q5": {
        "二月智慧型手機出貨量錄得史上最大跌幅": "",
        "\n         PoE模組加速60W產品導入乙太網路供電功能 ": "首頁 » 電源技術 » PoE模組加速60W產品導入乙太網路供電功能英商Silvertel推出符合IEEE802.3bt標準的PoE受電端模組Ag5810，可快速將60W產品導入乙太網路供電功能…旭捷電子代理的英商Silvertel宣佈推出符合IEEE 802.3bt標準的Ag5810 PD (受電端)模組，透過精簡的設計，降低產品的體積以方便嵌入式乙太網路供電(PoE)產品的設計應用。Ag5810針對需要高達60W功率的乙太網路設備產品而開發，例如PTZ監視器、Wi-Fi 6路由器、5G乙太網路相關產品、門禁系統、廣告看板和精簡型電腦等需要較大使用功率的產品，提供低成本的解決方案。Ag5810是Type4 class 7的受電端模組，透過由IEEE802.3bt PSE溝通脈衝訊號來供應60W的功率。它包括一個高效率的直流電壓轉換器(DC-DC)，將輸入的48Vdc轉換成12V或24V輸出，也可透過外部電路將輸出電壓調低至11V或調高至30V的電壓輸出，例如電池充電器等應用。其他產品規格包括1500V隔離電壓、過載/過電流保護、短路和過熱保護。Ag5810在設計上只需要幾個低成本的外部組件即可完成設計，相當方便使用。IEEE802.3bt新標準將輸出功率提升2倍以上，此次Silvertel推出的Ag5810，其功率輸出將涵蓋目前市場上85%的產品供率需求，其優點如下：Silvertel的PoE模組提供了端對端的解決方案，不僅有支持IEEE 8023.bt的模組產品，也提供一系列IEEE802.3af和IEEE802.3at的電源模組，讓客戶有多種使用選擇。Silvertel同時供應Ag5810評估板，方便設計者測試應用。\n   You must Register or\n   Login to post a comment.\n",
        "就算台積電 3 萬員工在家上班也能有安全便捷模式，戴爾推預載模式 ": "就在武漢肺炎疫情的延燒下，為避免群聚感染的風險，各大企業開始採用居家辦公的模式，包括晶圓代工大廠台積電日前也宣布，將要求分第一線作業人員的約 3 萬名員工在家辦公，以避免在公司內出現疫情群聚擴散的情況。為此，台積電還發給在家辦公的每一位員工一台筆記型電腦。而為了滿足如台積電這類大型公司的員工居家辦公需求，並且進一步能保護公司相關營業秘密的安全，筆電大廠戴爾科技集團 (DELL) 日前就宣布推出推出的 Unified Workspace，可協助企業透過 IT 轉型，提升終端用戶體驗。戴爾科技集團表示，當前企業要求員工在家居家辦公的關鍵點，除了要讓企業可以容易控管，而且避免公司的營業機密進一步外洩之外，還有就是員工可以不論在隨時隨地都能夠工作的上班效能與使用者體驗。不過，這些事情說來簡單，但是執行起來並不輕鬆。因為就如同台積電這樣一次 3 萬名員工必須在家辦公，而且都必須要發放一台比電能夠隨時隨地連上公司資料庫，但是卻還需要兼顧資料安全的作業，如果依過去由 IT 部門員工一步步電腦安裝的方式執行，就幾乎沒有任何效率與管理可言，而 Unified Workspace 的推出就是為了解決這樣的問題。台灣戴爾科技集團技術副總經理李百飛表示， Unified Workspace 為 IT 部門提供具有能見度、洞察力與自動化的解決方案，從而精簡原本費時複雜但卻至關重要的任務，藉此協助客戶實現工作模式轉型 （Workforce Transformation）。而以 VMware Workspace ONE 作為 Dell Technologies Unified Workspace 的核心，其統一的終端管理技術能協助客戶針對戴爾裝置實現現代化部署、管理與保護。李百飛表示，一旦裝置完成部署後，Workspace ONE 的統一終端管理功能讓客戶突破傳統 PCLM 的限制，實現雲端策略管理、精簡應用程式交付、自動化修復並提升裝置健康監控與診斷。Workspace ONE提 供一個統一的數位工作空間體驗，讓員工在任何裝置上一次登錄後，即可無縫存取任何本地端、SaaS 或內部的應用。另外，Unified Workspace 更與微軟整合，客戶能夠利用 Microsoft 365、VMware Workspace ONE、Dell Provisioning 以及 Dell Deployment Services，實現領先全球的現代化 IT 部署，提升終端用戶生產力。另外，還可透過由數據導向的觀察，評估員工使用 PC 的情況，包括電池消耗、儲存空間使用率、對行動力的需求以及最常使用的應用程式，協助客戶為每位員工選擇合適的 PC 與應用程式，並把預先完成配置的裝置直接從戴爾工廠運送至用戶手中。而這種數據導向、不需要頻繁維護的體驗，可節省 IT 人員的時間與費用，讓他們得以把資源專注在其它策略性的專案，同時，可為員工提供個人化裝置，協助他們方便存取資料和應用程式，一開機就可以立即投入工作。如此讓企業可以把搭載預先配置企業應用程式與設定的裝置，直接從戴爾工廠運送到終端用戶手中。通過這種方法，每部署 1,000 台裝置，可為 IT 部門節省近一星期的時間。至於，在安全方面，李百飛還強調，隨著駭客入侵的手法愈趨複雜，BIOS已經成為客戶日益關注的重點。脫離主機儲存 BIOS 標準，可以確保用戶接觸的是未被動過手腳的 BIOS 標準版本透過 Unified Workspace，戴爾科技集團為 Dell SafeBIOS 導入全新的功能：可以單獨下載的脫離主機 BIOS 驗證工具，還可與 VMware Workspace ONE、Secureworks 及 CrowdStrike 整合。此一整合針對 BIOS 的完整性，可以提供更高的能見度。(首圖來源:Flickr/Philip Schatz CC BY 2.0)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Samsung 首款 5G 平板電腦在南韓上市": "",
        "慧榮於Embedded World 2020展出全系列最新解決方案": "慧榮於Embedded World 2020展出全系列最新解決方案\r\n全球NAND快閃記憶體控制晶片品牌慧榮科技(NasdaqGS: SIMO)，已於2月25~27日在德國紐倫堡Embedded World攤位(#1-139, Hall 1)展出一系列瞄準車載及工控市場的嵌入式儲存解決方案及圖形顯示晶片。Embedded World是全球最大的嵌入式電子及工業電腦應用展，2020年大會不畏武漢肺炎(COVID-19)威脅，如期開展。FerriSSD解決方案   點擊圖片放大觀看      \t\t\t慧榮的Ferri-MMC及使用Ferri-eMMC的車載資訊娛樂系統。\t\t    點擊圖片放大觀看      \t\t\t慧榮於Embedded World 2020展出圖形顯示晶片。\t\t  點擊圖片放大觀看   點擊圖片放大觀看  FerriSSD為需要快速存取及小體積設計的嵌入式應用提供PCIe NVMe/SATA/PATA的單晶片SSD解決方案。慧榮於Embedded World展出新一代的PCIe NVMe FerriSSD，包括SM689和SM681。SM689以PCIe Gen3 x4介面支援具備資料備援的嵌入式DRAM，展現最高達1.65GB/s的連續讀取速度和最高達650MB/s的連續寫入速度。SM681 DRAM-Less系列能在成本與效能考量間取得最佳平衡，設計上少了DRAM能大幅節省成本，同時透過HMB(主機記憶體緩衝)來維持類似DRAM的效能。FerriSSD同時支援商溫和寬溫，提供4GB到480GB 3D TLC/MLC/SLC多種容量及記憶體組態可供選擇。此外，採用慧榮獨有的端到端資料保護、ECC代碼糾錯技術和資料緩存技術，能確保企業級資料儲存的完整性和可靠性，能充分滿足當下車用、商業、企業與工控應用對資料儲存完整性和可靠性的嚴苛要求。Ferri-UFS解決方案Ferri-UFS以業界領先的技術和NAND管理經驗，支援UFS2.1的先進功能，如HS-Gear3 x 2通道模式和命令佇列。Ferri-UFS透過對寬溫和各種容量的支援，可輕鬆進行PCB設計並降低成本生產，滿足POS機、網路、電信設備和各種先進工業應用的要求。出色的效能、支援多工和高穩定性，使得Ferri-UFS可靈活滿足大量行動裝置和日益興起的嵌入式及可擕式應用的需求。Ferri-eMMC解決方案Ferri-eMMC結合NAND快閃記憶體、控制晶片及韌體，與業界標準eMMC 4.5/5.0/5.1通訊協定的JEDEC標準完全相容，可輕鬆進行PCB設計並降低成本生產，適用於多種嵌入式應用。針對車載資訊娛樂系統應用，Ferri-eMMC通過了業界最高的低dppm及AEC-Q100標準，也提供長產品生命週期支援。業界知名的Silicon Motion控制晶片及韌體技術為Ferri-eMMC提供最先進的NAND管理功能，包括錯誤糾正、壞塊管理、健康度監控，能確保資料的可靠性，同時提供強大的資料保護功能，讓Ferri-eMMC成為嵌入式儲存的絕佳選擇。嵌入式顯示晶片慧榮科技最新高效能4K圖形顯示晶片提供了雙顯示通道並支援多個輸出介面，包括PCIe、USB、有線網路和Wi-Fi。主要應用包括PCIe嵌入式繪圖晶片、USB多功能擴充座、USB顯示器、精簡型／極簡型電腦、POS機、數位看板、視訊會議系統等。慧榮科技高效能4K圖形顯示晶片通過PCIe介面或USB 3.0介面連接到主機，SMI獨有的CAT(Content Adaptive Technology；CAT) 內容自我調整技術能通過USB或網路，藉由動態切換演算法來壓縮內容，能大幅降低CPU使用率及USB使用頻寬，提供絕佳的使用者體驗。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：武漢疫情影響　慧榮1Q季減、全年有望成長2~3成\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "慧榮於Embedded World 2020秀嵌入式儲存/圖形顯示晶片方案 ": "慧榮科技(Silicon Motion)於2月25日至2月27日在德國紐倫堡Embedded World攤位展出一系列瞄準車載及工控市場的嵌入式儲存解決方案及圖形顯示晶片。Embedded World是全球最大的嵌入式電子及工業電腦應用展，本次大會不畏新冠疫情威脅，如期開展。慧榮科技於Embedded World展出產品包括FerriSSD解決方案，其為需要快速存取及小體積設計的嵌入式應用提供PCIe NVMe/SATA/PATA的單晶片SSD解決方案。慧榮於Embedded World展出新一代的PCIe NVMe FerriSSD，包括SM689和SM681。SM689以PCIe Gen3 x4介面支援具備資料備援的嵌入式DRAM，展現最高達1.65GB/s的連續讀取速度和最高達650MB/s的連續寫入速度。SM681 DRAM-Less系列能在成本與效能考量間取得最佳平衡，設計上少了DRAM能大幅節省成本，同時透過HMB(主機記憶體緩衝)來維持類似DRAM的效能。FerriSSD同時支援商溫和寬溫，提供4GB到480GB 3D TLC/MLC/SLC多種容量及記憶體組態可供選擇。此外，採用慧榮的端到端資料保護、ECC代碼糾錯技術和資料緩存技術，能確保企業級資料儲存的完整性和可靠性，能充分滿足當下車用、商業、企業與工控應用對資料儲存完整性和可靠性的嚴苛要求。Ferri-UFS解決方案則以良好的技術和NAND管理經驗，支援UFS2.1的先進功能，如HS-Gear3 x 2通道模式和命令佇列。Ferri-UFS透過對寬溫和各種容量的支援，可輕鬆進行PCB設計並降低成本生產，滿足POS機、網路、電信設備和各種先進工業應用的要求。出色的效能、支援多工和高穩定性，使得Ferri-UFS可靈活滿足大量行動裝置和日益興起的嵌入式及可擕式應用的需求。而Ferri-eMMC解決方案結合NAND快閃記憶體、控制晶片及韌體，與業界標準eMMC 4.5/5.0/5.1通訊協定的JEDEC標準相容，可輕鬆進行PCB設計並降低成本生產，適用於多種嵌入式應用。針對車載資訊娛樂系統應用，Ferri-eMMC通過了業界最高的低dppm及AEC-Q100標準，也提供長產品生命週期支援。業界知名的Silicon Motion控制晶片及韌體技術為Ferri-eMMC提供先進的NAND管理功能，包括錯誤糾正、壞塊管理、健康度監控，能確保資料的可靠性，同時提供強大的資料保護功能，讓Ferri-eMMC成為嵌入式儲存的良好選擇。慧榮科技最新高性能4K圖形顯示晶片提供了雙顯示通道並支援多個輸出介面，包括PCIe、USB、有線網路和Wi-Fi。主要應用包括PCIe嵌入式繪圖晶片、USB多功能擴充座、USB顯示器、精簡型/極簡型電腦、POS機、數位看板、視訊會議系統等。慧榮科技高效能4K圖形顯示晶片通過PCIe介面或USB 3.0介面連接到主機，SMI獨有的CAT(Content Adaptive Technology, CAT) 內容自我調整技術能通過USB或網路，藉由動態切換演算法來壓縮內容，能大幅降低CPU使用率及USB使用頻寬，提供良好的使用者體驗。",
        "以色列研究發現，電腦螢幕亮度也能用作盜取數據": "",
        "燦星旅門市持續精簡，否認出售傳聞 ": "市場傳出近年營運低迷的燦星旅求售，儘管燦星旅否認，但旗下門市持續精簡是事實，已一路從 49 間據點砍至 17 間；業界人士評估，燦星旅門市多在燦坤內，未來若出售也難切割。自由行漸成旅遊型態主流，衝擊燦星旅以團客為主的營運模式，燦星旅去年起陸續減資、裁員、精簡門市，寄望數位化轉型的新平台 KAis 開始旅行，能拚搏一線生機。但燦星旅轉型計畫還沒闖出亮眼成果，就有消息傳出，去年底開始，有中間人助燦星旅遊尋覓買主，推測應是大股東燦坤集團「不玩了」，想出脫持股，燦星旅傳每股開價低於 5 元，換算下來僅新台幣數千萬元就可入主。市場認為，母公司燦坤集團應無心深耕旅遊產業，只求脫手。對此，燦星旅發言人王壬輔否認傳聞，表示燦星旅沒有要出售，若有相關訊息均會在公開資訊觀測站公告。燦坤則說，與燦星旅有相同大股東，彼此無交叉持股，只能算是關聯企業，不清楚燦星旅狀況。根據燦星旅 2019 年 4 月公布的前 10 大股東明細，燦星網持股最多占 52.83%、燦坤投資與代表人各占 5.51%、1.76%。業界人士對《中央社》記者指出，儘管燦星旅開價不高，但買家在意的是燦星旅去年數位轉型計畫還沒成果，擔憂「接手後會變成爛攤子」，也因門市與母公司切割不易，以及借殼生效時間是否與自行 IPO 差不多等疑慮，最終否決此投資案。旅行社業者也評論，燦星旅近期裁員瘦身、精簡門市，許多人才都跳槽流失，加上燦星旅門市多位於燦坤門市內，若與集團切割後，恐難轉換與處置，對一線旅行社來說不具吸引力，對急於掛牌上櫃，想「借殼」的旅行業來說，也許會願意評估，但近期又遭逢疫情重挫旅遊業，投資方相對保守。還有業者評論，燦星旅的光環來自於「母公司的燦坤會員」，換言之，一旦與母公司切割後，恐怕就會失去價值。燦星旅近年營運表現低迷，已連續 5 年虧損，自 2015 年至 2018 年每股虧損分別為 0.42 元、1.78 元、3.31 元、2.96 元；去年前 3 季每股虧 3.74 元，不見起色。但燦星旅近期股價谷底反彈，今天收在 5.87 元，漲幅 6.92%，收復季線關卡，近一週以來股價強漲 20%。自去年 8 月起，燦星旅陸續針對虧損門市做汰弱調整，全台原有 49 間門市據點，去年 12 月剩 23 間，現在僅剩 17 間門市在營運，意味著燦星旅門市與組織持續精簡。而燦星旅「燒錢」速度也不容小覷，去年初帳上現金還有 2.38 億元，去年第三季只剩 1.01 億元，今年公司經營階層恐「拉警報」，從去年開始到今年 1 月，燦星旅每月營收年減幅度也持續擴大，去年 12 月淡季營收為 5,365.6 萬元，創掛牌以來單月歷史新低，1 月營收因年節挹注達 6,120 萬元，月增率 14.06%，仍年減 49.65%。燦星旅員工私下透露，受到疫情衝擊，燦星旅原來就少得可憐的訂單簡直「雪上加霜」，過去集團就因通路老大而心態保守，在旅遊產業闖不出名號，卻還是上位主義，「這樣的觀念把自己綁死了」，導致營運走下坡。（作者：江明晏；首圖來源：燦星旅遊）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "在家也能跑 AI 運算！世新大學怎麼讓學生遠端享用高端運算資源？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n求學時期，學生一天會花三分之一的時間在校園學習，而學校提供的教學資源與校園中的軟硬體建設決定了學生的學習品質。為了協助學生因應科技時代掌握最新專業技術，也創造更高的教學品質，台灣各公私立大學正積極導入數據思維與系統，打造高效率的學習環境，更降低學習障礙與門檻。無論是老師或學生，時下大學面臨最大的困難之一在於學習資源不足。對許多學生來說，專業軟體的費用十分高昂，往往難以負擔，且學生自己的電腦性能也很難順暢運作專業軟體，無法做到最有效的運算。過去學生為了處理課堂作業，常需要奔走電腦教室，但碰上期末或期中報告，教室總是人滿為患，尤其對需要使用特定軟體如 3D 建模、Render 算圖來完成作業的數位多媒體系、廣電系、資管系做作業更是困難重重。於是，世新大學耗時半年規劃虛擬桌面（Virtual Desktop Infrastructure，以下簡稱 VDI）為基礎的學習雲平台，讓師生可以不用安裝任何軟體，也可以連到學習雲平台使用學校提供的教學授權專業軟體，更重要的是，當所有系統運算與資料都集中儲存在後端伺服器，學生在執行如 AI、大數據專案時，也不用依靠自家電腦的硬體設備，快速完成作業。「為了提升校園內的教學效率與降低學生的學習成本，我們在比較 20 幾家軟硬體廠商的產品規格、做足功課後，列出需求公開招標」，世新大學圖資長邱孟佑提及建構 VDI 電腦教室與學習雲平台對學校營運的優勢。邱孟佑說到，世新大學圖資處需要管理學校 13 間電腦教室，除了在考試期間人滿為患導致管理繁複，在開學前也需要依照各系所老師的授課要求安裝如還原軟體、防毒軟體或特定的程式系統，有時還有可能臨時接到需求，使得圖資處同仁得重新建置映像檔，不只是耗費 IT 人力成本，更降低管理人員的工作價值。邱孟佑也說明，對老師來說，學生無法普遍擁有專業軟體也是一個教學上的困難，這往往導致老師降低相關作業的頻率，使得教學品質無法維持。因此，擁有豐富校園系統建置經驗的泰瑩科技，依照世新大學的需求籌組建置學習雲平台與 VDI 教室，透過強化軟硬體整合，提升解決辦法的落地效率與成果。資訊解決方案供應商 Hewlett Packard Enterprise（以下簡稱 HPE）也利用多年建置 IT 架構的基礎，與泰瑩科技協作打造高彈性、高乘載力的校園數位系統；值得注意的是，其中學習雲平台就是由 12 台 HPE 伺服器與 HPE 3PAR 儲存系統組成，藉由硬體備援創造學習雲平台多人遠端登入與能高效運算 AI 專案的負載彈性。除此之外，泰瑩科技也建構 3 間配備精簡型電腦的 VDI 電腦教室，更在開發雲平台系統登入代理程式，以防登入用戶過多導致系統過載。「學習雲平台可滿足師生教學、IT 管理以及使用分析三大需求，」世新大學圖資長邱孟佑表示，透過由 VDI 打造的虛擬電腦教室，學生只要用個人帳密登入系統，便能依系所族群選擇欲使用的硬碟映像檔版本，直接操作各系所教學上常使用的軟體；舉凡數媒系常用的 Unity、Maya, 廣電系需要的 Adobe Premiere Pro 剪輯軟體、資管系進修必備的 .NET framework、資料庫、大數據分析，甚至是 AI 運算環境等，目前已有 10 個不同的映像檔版本。為了讓全校師生都能使用最新科技，世新大學一次部署 250 個 VDI 用戶端授權搭配系統登入代理程式，當 3 間 VDI 教室沒有排課時段，從晚上 6 點到隔日早上 8 點，使用者可用個人筆電遠端登入虛擬電腦教室使用專業軟體，也就是說，同學不再需要為了進行 Render 算圖或訓練 AI 模型苦守在電腦教室。圖資長談到，「虛擬電腦教室除了可讓各種軟體資源發揮最大效益外，透過登入身分的分析，圖資處管理者還能掌握各軟體的使用頻率大數據，以作為未來購置評估。而每間教室的軟體映像檔也可機動彈性調整，讓維護管理更方便。」伺服器要同時乘載 AI 專案與最多 250 位用戶在線操作軟體並非易事。若沒有穩定的流量 IT 配置與硬體備援，操作上將出現連線不穩斷線、使用體驗極差的反效果。執行速度向來就是導入 VDI 解決方案的一大門檻，更是系統能否成功的關鍵。資訊解決方案供應商 HPE 利用多年協助企業數位轉型、AI 轉型的經驗，規劃世新大學雲平台的後端基礎架構。「世新過去在內網骨幹傳輸上已經升級到 10G 的光纖網路，具備優秀的數位化基礎。」HPE 資訊系統技術經理馬西聰指出，為了增加系統的執行速度，HPE 採用固態硬碟（SSD）及全快閃式的儲存系統讓 VDI 的用戶可以快速開機無瓶頸或卡頓。此外，所有於世新大學案例中部署的 HPE 伺服器都在事前經過合作夥伴 NVIDIA、VMware 等廠商認證通過，以提供完整的解決方案。也因為軟硬體整合性極佳，HPE 才能在世新大學發包後僅一個多月內，完成測試並上線運作。HPE 資訊系統技術經理馬西聰說明，由於發包與上線時間距離緊迫，設備的系統認證一方面在 HPE 實驗室建置，另一方面由泰瑩科技利用測試機模擬用戶端使用各種運算所需資源並切割配置，等到機器就定位後系統可立即遷移上線。圖資長邱孟佑指出，伺服器的穩定度是所有虛擬系統、運算程式的必備基礎，要能一次執行好幾百 GB 的建模軟體，記憶體必須充足。此外，由於所有使用者的運算資料都集中儲存在後台，學習雲平台儲存系統的容錯（fault tolerance）機制及可靠度更成為當初評比的關鍵。為了不讓學生在操作中出現當機、系統緩慢等障礙，馬西聰強調，在世新大學的專案 HPE 特別選擇 HPE 3PAR 儲存系統，藉由配置雙控制器架構（可擴充至 4 個），在當一個控制器停止運作，儲存系統可以不中斷轉換到另一個控制器，大幅提升營運的可靠度、彈性與可擴充性。另外，在系統上線後，HPE 伺服器中的 iLO 韌體也會將 IT 架構的使用資訊整理匯出。這對系統的管理者來說，不僅能快速掌握軟硬體各項資源的使用量數據，還能精準規劃下一階段系統升級的資源調配。系統上線至今，圖資處仍不斷進行微調，好讓 GPU 資源配置給適當的軟體使用，以達最佳效能。邱孟佑分享自己的 AI 研究專案，過去使用 CPU 運算光是 3 千張照片就需耗時 3 天才能讓模型訓練逐漸收斂，而透過學習雲的 GPU，不到 1 天就可完成。學習雲平台是世新大學邁向智慧校園的第一步，未來當越來越多使用者開始利用 VDI 遠端存取學習雲平台資源，更多的數位化工程將著手進行，包括每間實體教室的 E 化講桌可升級為精簡型電腦，圖書館數位化以及播放學生影像作品的分眾公播平台等，世新大學準備要用最新科技讓學生與產業界無縫接軌。（本文提供合作夥伴轉載。）【數位轉型必修課】HPE 攜手玉山金控，揭秘轉型成功的眉角、三大關鍵技術 HPE 做出世界上首台「太空專用電腦」，從硬體到數據處理全都太空等級！ ",
        "遠距辦公考驗企業數位化成效 ": "為員工提供遠距辦公的IT解決方案，在平時，可能有很多主管會認為是杞人憂天、勞民傷財，但在疫情危機四伏的當下，大家應該會有點後悔，感嘆過去為何沒有意識到營運持續管理（BCM）措施的重要性企業過去推動的數位化轉型工程，著重在電子化，希望將實體、仰賴人力處理與紙本形式的溝通與作業流程，轉換成線上的多人協同作業，舉凡電子郵件、文檔交換與編修、即時通訊、視訊會議、公文與表單簽核，都能經由主從式架構的應用系統來處理，然而，後續我們又歷經了網頁化、行動化與雲端化的風潮，因而使得在越來越多的文書作業與通訊過程當中，一般使用者可以透過瀏覽器或行動裝置App，來存取這些服務，本人就算不進入辦公室、不存取內部網路、不使用自己的個人電腦，也能在任何時間、地點來進行這些工作。細部來看，這當中牽涉到的IT解決方案相當廣泛，像是許多人所熟知的：電子郵件伺服器／群組軟體、辦公室應用軟體、文件檔案共享環境、整合通訊系統、視訊會議、商業流程管理系統。在此同時，若從個人端電腦存取方式的簡化與統一，來看待相關的數位轉型應用，IT廠商也陸續發展出多種解決方案。例如，終端服務、遠端桌面服務、精簡型用戶端，以及桌面虛擬化、應用系統虛擬、虛擬桌面基礎架構等。這麼多年以來，上述產品都已發展得相當成熟，無論其背後運作的架構是簡單或複雜，若要實現最快速的後端系統建置與前端部署，如今已有不少廠商均可透過雲端服務，以及網頁介面、行動App，將這些系統供應給使用者。除了應用系統、運算裝置，外部網路的存取方式也有不少變化。例如，網際網路的普及、頻寬的快速成長，再加上3G/4G行動網路與Wi-Fi無線區域網路的建置，使用者連網的門檻不斷下降。因此，一般人存取網際網路的管道非常多元，不只是個人電腦，我們現在可透過智慧型手機、平板電腦、智慧電視上網，同時，印表機、投影機、視訊監控系統、智慧喇叭也可透過Wi-Fi上網，連接其他裝置或是後臺系統、雲端服務等。而在多個營業據點或個別使用者與公司總部之間的網路溝通，為了確保連線過程的機密性，企業可自行架設VPN網路服務，或向業者申租MPLS VPN，以便提供給這些環境與使用者來存取。由此看來，企業若要實施遠距辦公，可行性應該是很高的吧？畢竟上述這些技術應用都已經推出許久，也都累積了不少企業使用案例，許多公司也曾度過2003年的SARS、2009年的H1N1流感，如今面對武漢肺炎疫情持續升溫的狀況，若企業過去曾投入相關解決方案的建置，按理來說，應該是游刃有餘，但實際上似乎不是這樣。我們先不論是否導入全部的應用，就能應付員工隔離期間長達14天的遠距辦公需求，若以個別的解決方案來看，企業即便導入，通常也只是提供給部份人員使用，當下所考量的部分，往往是特定人等的工作需求，並不一定會涵蓋到大部分員工。這真的是不少企業的選擇。因為，這麼做對公司日常工作流程的衝擊最小，投入的成本規模也是企業較能接受的範圍。然而，天災人禍說來就來，就算這些IT服務能夠立即隨需擴充、供應，每個人原有的工作模式卻不一定能馬上跟著改變。例如，習於行動辦公的業務人員，或許都已不再依賴實體、作業集中的辦公環境，但對於平時固定在一地工作的員工來說，如何將原有的操作與溝通環境延伸到不同空間，並且維持正常、高效運作，就會是大問題。而這些彈性工作環境的建置與擴大適用範圍，在平時，可能有很多主管會認為是杞人憂天、勞民傷財，但現在想想，大家應該會有點後悔，感嘆為何不及早準備，以便讓所有人的工作多一點適應劇變的彈性。即便有如此遺憾，我們還是必須體認到「今天不做，明天就會後悔」，因為當前所感受的限制和不便，往往來自於過去的作為不足，雖然我們不知道這一波傳染病疫情何時會終止，但若能從當下開始努力，逐步進行改善，接下來再度面對這類困難時，至少可以讓更多人能夠快速取得就緒的工作環境，而非再度悔不當初。 相關報導  武漢肺炎長期抗疫怎麼做？ 相關報導  武漢肺炎IT大作戰iThome電腦報周刊副總編輯2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29"
    }
}