{
    "Q1": {
        "Samsung Pay綁定 嗶進高捷 ": "高雄近來大力推展觀光政策，隨著萬事達卡（Mastercard）與高雄捷運公司簽訂開放式支付平台合作，台灣三星電子於4日宣布，行動支付Samsung Pay開放支援高雄捷運，即日起民眾或國內外旅客只要在指定Galaxy手機與穿戴裝置的Samsung Pay平台綁定萬事達卡，「嗶」一聲就可輕鬆進出高捷驗票閘門。台灣三星企業創新暨商用解決方案事業部副總經理李元榮出席啟用典禮時表示，Samsung Pay為一簡單、安全、隨處可刷的行動支付平台，已在全球24個國家上線，累計超過13億筆交易。Samsung Pay不僅以電子錢包自居，更透過各式整合性合作，擴展其應用範圍，讓使用者獲得最佳使用經驗；同時，消費者的每筆交易，如搭乘單趟高捷即可獲得雙倍Samsung Rewards點數回饋，多項紅利、會員獨享機制，建構卓越且完善的服務平台。Samsung Pay除了信用卡之外，也可綁定簽帳金融卡使用；在通路計畫上，不僅持續擴大實體通路，於特定網站（如三星商城、PChome等）也支援Samsung Pay線上刷卡。而今年更將以交通卡上線為主要目標，預期將造福更多公車、捷運、和學生族群。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "悠遊卡兼營電支 金管會准了 ": "悠遊卡申請兼營電子支付，金管會准了。金管會銀行局12日指出，已核准悠遊卡兼營電支業務，目前國內四家電票機構，一卡通最先與LINE Pay合作上路，而遠鑫卡也已在2018年中核准但尚未開辦，2019年則是核准悠遊卡兼營，目前只剩下愛金卡（icash）尚未申請兼營電子支付。銀行局副局長王立群表示，電子票證主要是「實體」交易、電子支付則可以在「虛擬」環境中使用，各家電子票證都希望業務能從線下到線上。悠遊卡核准兼營電子支付後，未來也能做電支帳戶儲值、轉帳、代理收付業務等。悠遊卡可兼營電支後，是否就可讓民眾用手機綁定悠遊卡「嗶」進台北捷運，金管會說明，電票像是悠遊卡、一卡通，就算沒有申請電支，本來就可以綁定手機坐捷運，現在高捷就有在試辦，但台北捷運是還沒有這個系統，所以悠遊卡才沒辦法綁定手機坐捷運。金管會正積極推動將「電子支付」與「電子票證」的法源二合一，金管會表示預計下半年送進立法院。悠遊卡公司董事長陳亭如表示，悠遊卡已有632億元的支付市場基礎，未來的電子支付平台將有三大特色：藉由開放參與、平台聯盟、多元載具，結合客戶交通動線，打造虛實整合的便利數位支付工具。悠遊卡公司團隊將努力在今年第四季上線，在今年讓全民都能享受數位支付帶來的安全與便利。悠遊卡目前是台灣除了信用卡以外最大的非現金支付工具，陳亭如表示，未來藉由電子支付的發展優勢，將與夥伴平台建構更深度的整合，形成生活支付生態系，讓客戶24小時無論線上、還是在實體環境，都能享受便利支付。悠遊卡每年的活躍卡數逾2千萬張，長年陪伴台灣民眾的在地小額消費，與大眾的生活息息相關。因此，建置電子支付平台過程串，將邀請大家共同參與創新支付環境的改變，陳亭如強調，升級電子支付的悠遊卡，將會是打造安全的消費環境，增加支付創意與多元性的重要推手。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣大哥大 4G 漫遊預付卡 ": "這應該是阿達實測時間最長的一篇測試文，也是一篇可能會讓很多業者沒飯吃的實測體驗分享，不過考慮再三後阿達決定不藏私為大家介紹 台灣大哥大 4G 漫遊預付卡 這張出國旅遊必備神卡。相信很多人都有出國旅行的經驗，而現代人出國除了護照、當地貨幣以外，我覺得最重要的就是準備當地的上網方案。阿達之前推薦過不少上網方案，有租借上網機、購買當地電信業者上網卡、電信業者國際漫遊…等等，但他們都有各自的優缺點。如：\n這樣看下來似乎沒有一個真正完美的出國上網方案，但經小丰子哥介紹我自己使用後，本人蓋章認定台灣大哥大的漫遊預付卡「絕對是目前最好、最接近完美」的出國上網SIM卡！為什麼我敢這麼說？請看接下來個人超過幾個月的實測心得報告。既然阿達說台灣大哥大的漫遊預付卡是「最接近」完美的旅遊卡，而不是「完美」的上網卡呢？主要原因是這張卡屬於『預付卡』性質，不像一般的上網卡買來插上去；期限用完後丟棄的免洗屬性不同，台灣大哥大的上網預付漫遊卡必須您自己跑一趟門市，且附上雙證件申請才能入手使用。如果您怕麻煩、不想到門市走一趟申請預付卡的話，那至此就會卡關了（這也是當初我懶得申辦的主因）。但請相信我，如果你與家人一年會出國兩次以上的話，這一趟非常值得：\n等您將所有程序都完成後櫃臺會給您一張一般的預付 SIM 卡，與一般門號無異也有獨立的門號（其實他也可以在國內使用，只是要另外儲值）：\n除了SIM卡以外，還會有一張簡易的使用說明內容主要是各個國家的費率與設定開通方式。對了，現在申辦還免費送七天富邦旅行平安險：\n這邊簡單介紹一下，日本上網漫遊 299/3天、399元/4天、599元/6天，平均下來是每天99元。韓國 445元/5天，平均每天是89元。美國 899元/12天、999元/15天，最低每天只要66.6元，而且還送台灣美國通話60分鐘（這點非常超值）：\n附帶一提的是台哥大一般門號日本/韓國漫遊一天至少199、中國一天至少258元、美國至少179元（八天以上），而且其他業者如果沒有特價的話費率都差不了多少，不信可以到各官網比對。台哥大上網預付卡硬是便宜非常多：還有單子沒寫，只有網站上標示的中國漫遊免翻牆上網吃到飽 600元/5天、840/七天，平均每天120元，在官網中有詳細的費率與開通教學：\n開通也很簡單你可以把SIM卡裝到手機裡，到達目的地後才直接撥打對應的開通電話，另一種是直接輸入簡訊開通，我個人都是使用後者：\n現在只要申辦漫遊預付卡還另外送七天的富邦旅遊平安險，內容大家可參照官網資訊或撥打08000115588詢問詳情：\n  由於日本、韓國很多業者都有類似服務，這次阿達特地等到要去美國 CES 展時申辦「美國漫遊通」服務，試試美國這個上網特別慢且貴的國家表現如何（大家別懷疑，台灣真的是全世界行動上網最快的國家，至少我還沒看過比台灣快的地區，而且美國/歐洲還特別慢）。首先到官網選擇「美國漫遊通」，並執行「立即上網儲值」（在儲值前記得先去門市申辦漫遊預付卡嘿）：\n\n接著輸入您的預付卡門號與自己的身份證字號並登入：\n接著就可以選擇要使用的上網國家與費率方案，這次的美國行長達九天，我選擇899元12天漫遊方案，雖然有三天沒用完，但怎樣都比一般漫遊 179*12天的2148元便宜了1249元呀！接著就是付款、填寫mail等步驟：\n付款完成後就會收到 E-mail 通知，代表已經儲值完畢，只要時間到直接開通就好：\n信件裡面也會有開通教學，建議截圖存下來或列印出來，以免到時候忘記怎麼開通就糗了：\n最後在機場出發前將SIM卡裝到手機，並輸入對應簡訊，如12天就是「 *101*131＃」，此時你就會看到開通成功的服務，接著就是關機重開並啟用數據漫遊功能即可，連APN都不用重新設定，簡單到不行呀：\n 接下來就直接進入實測階段，阿達使用這張漫遊卡其實超過好幾個月，其中去過日本、韓國、美國等地（就只差中國了），我想我的測試結果是相當有代表性的，來看看各個國家的漫遊表現。 美國使用的是 T-Mobile電信，這次的旅途包括了洛杉磯、拉斯維加斯、舊金山等地，沿路使用台灣大哥大上網預付卡測試：\nLA市區，測得下載 11M /上傳 24.3M 表現，不過因為吃完早飯就開車往拉斯維加斯前進，所以只有一個點的數值，但整體來說是順暢的：\n接著在半路上沙漠中的 IN-N-OUT 進行測試，測得下載 25.4M、上傳 12.5M 的表現：\n拉斯維加斯市區由於人很多，上網並不快，大概都是 10M 左右，不過最高也有 30M 的表現過。在CES期間上網是相當順暢的，中間還直播了一次：\n離開 VEGAS 後搭飛機到舊金山，平均速度都在下載 30M/上傳25M左右，不過金門大橋附近有比較慢（應該是觀光客太多）：\n 日本應該是我最常使用漫遊卡的國家，申辦至今其實我已經去了三趟日本了XD。這張是關西機場：\n大阪某處（年代久遠忘了地點）：\n美觀倉敷地區：\n岡山車站：\n 去年底帶全家前往斧山玩了五天，上網表現非常不錯，不愧是台灣以外上網最快的國家。首先是南浦洞（非常熱鬧的觀光區）：\n西面（地名）的樂天百貨：\n甘川洞文化村（附近有小王子與漂亮的彩繪聚落，相當值得一看）：\n海雲台，知名海景觀賞點：\n中國地區阿達有長駐中國的台商朋友幫我在深圳進行測試，根據他的說法他兩天抓了10G的愛情動作片雖然覺得好像有降速一點，但整體來說還是非常快，有機會我也會自己到中國測試看看（中國漫遊非常會限速，尤其量大、有時會由第二天開始限速）：\n 台灣大哥大的上網漫遊預付卡不但支援國家多、價格實惠以外，最重要的是他是「真的」吃到飽而且還可以分享網路給其他裝置，沒有以往自己門號出國漫遊到一個量之後就有的明顯「限速感」，在我申辦後的六次出國使用體驗中從頭到尾都是很流暢的上網體驗（除非當地上網本來就慢，如拉斯維加斯 T-mobile 感覺不夠力），這次跟我一樣使用台哥大漫遊的廖阿輝甚至使用了超過14GB流量（不知道怎麼用的，大家要珍惜漫遊上網資源呀）都沒被限速。而且最重要的是費率真的便宜，又不會像之前拍賣買的上網卡一樣有遇到雷的可能，阿達非常大力推薦！！不過他也不是沒有缺點的，如一定要本人帶雙證件到門市申辦，另外每半年至少要儲值一次（所以建議申辦後可借親友出國使用，反正預付卡怎樣都不會爆掉或有其他延伸費用），但整體來說利遠大於弊，我個人覺得他如果有歐洲上網方案就真的全球幾乎都包了（聽說好像有打算要加入歐洲漫遊），以上使用心得分享給大家參考。最後再講句公道話，台灣的行動上網速度真的又快又便宜，可說走遍世界找不到比台灣更好的行動上網環境，大家真的要好好珍惜這樣價格公道的網路資源呀！【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "追劇不佔數據流量！Netflix 智慧下載功能正式上線 iOS ": "\n隨時關注最新創業、科技、網路、工作訊息。\n以下內容來自 Netflix 官方4G 網路無所不在，但不管是在捷運、高鐵、公車等交通工具移動時，時而還是會遇到網路卡卡，這時候把影集或電影下載到手機裡看就相當方便。影音串流平台 Netflix 在 2016 年即推出「下載」功能，去年 7 月更進階推出「智慧下載」功能，讓 Android 系統用戶搶先體驗，用戶看完一集預先下載的影片後，將影片刪除，接著自動替你下載下一集。現在，iOS 使用者也可以使用這項功能，對追影集的使用者來說是一大福音。智慧下載會在手機連接 Wi-Fi 時，自動下載好下一集，所以不會吃掉你的行動數據流量，在你看完一集後，也會自動幫你刪掉該集，不佔用手機空間，讓你可以下載更多好劇、好電影！現在就打開 Netflix 體驗智慧下載吧！延伸閱讀：分享文章或觀看評論台灣資訊科技產業的重要發聲角色，目標是不斷透過傳遞獨特觀點的文字，為台灣產業發聲，主要關注議題包含但不限於網路創業、數位行銷、金融科技、大數據、人工智慧、物聯網。FunNow\n臺北市.台灣新加坡商星圓通訊股份有限公司台灣分公司\n臺北市.台灣FunNow\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "悠遊卡公司跨足電子支付 數位、手機悠遊卡恐喊卡 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆每月活躍卡數多達兩千萬張的悠遊卡為台灣電子票證龍頭。\b（記者黃建豪攝）〔記者黃建豪／台北報導〕悠遊卡公司獲准兼營電子支付，預計今年第四季跨足電子支付市場，但本業的電子票證發展卻遇到瓶頸，不僅規劃已久的數位悠遊卡「數位付」因此生變，連對民眾相當便利的手機虛擬悠遊卡也將喊卡。悠遊卡公司早就規劃推出的「數位付」，當初定位為不具實體卡功能的數位悠遊卡，專用於網路小額支付，鎖定沒有信用卡的學生族群，以姓名、手機號碼、身分證字號等資料做「記名」登記後，就能獲得網路帳號，用來購買虛擬商品（如線上訂餐、購買影音服務）等，並比照一般悠遊卡，單筆上限一千元。請繼續往下閱讀...數位付、電子支付 將優勢整合但隨著台北市長柯文哲下令，悠遊卡公司業務重心將從電子票證轉型為電子支付，數位付也將生變。對此，悠遊卡公司僅表示，數位付跟電子支付各有優缺點，公司將考量客戶最佳使用體驗及便利性，將兩個產品的優勢整合，或依不同場域應用，提供消費者最好的服務。另外，每月活躍卡數多達兩千萬張的悠遊卡為台灣電子票證龍頭，早在二○一七年就規劃要推出手機虛擬悠遊卡，不同於現行綁定安卓手機NFC功能的電信悠遊卡，而是以藍牙技術達成跨手機平台，將同樣具備一般悠遊卡功能，可通行捷運、公車、台鐵以及小額支付，並且委託以色列公司Wisesec，當初目標將悠遊卡佈建在全台十萬多台刷卡機內，加裝Wisesec的迷你轉換器，讓民眾以手機取代實體悠遊卡。手機虛擬悠遊卡系統 計畫暫停不過，悠遊卡公司人士表示，由於蘋果手機一直不開放NFC功能，當初才委託Wisesec設計手機虛擬悠遊卡系統，但一直沒辦法通過台北捷運的測試，在通過驗票閘門進站耗費的時間過長，因此計畫已暫停，且「復活機會恐怕不大」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "不用等特價！麥當勞新版甜心卡 　這項商品全年買一送一 │ 旅遊頻道 │ 三立新聞網 SETN.COM": "記者馮珮汶／綜合報導連鎖速食店龍頭麥當勞每年都會推出新的甜心卡，消費者最關注，新的優惠內容有沒有「省很大」？2019年甜心卡究竟有什麼優惠？趕快來看看。2019麥當勞甜心卡今(13)日開賣，優惠同樣分為A區、B區，其中A區包含新的特選重黑咖啡、中/大杯阿薩姆鮮奶茶等，固定常客包含雞塊（4、6、10塊）、大薯、以及大杯玉米濃湯、冰炫風、大杯飲料都沒有變，依舊穩坐優惠區。而贈送的B區部分，原本的熱巧克力已經下架，改為小包薯條；冰咖啡則變成黑咖啡，其他像是大杯汽水、蛋捲冰淇淋、小杯熱紅茶、奶茶等依舊保留。新的甜心卡即日起至4月9日販售，期間售完為止，共有薯條、McCafé兩種設計，每張原價49元，現在販售中優惠價39元，可使用至2020年3月31日。▲麥當勞2019年新版甜心卡，有薯條、McCafé兩種設計。（圖／取自網路）今年與去年的甜心卡最大不同差異就在於，若是喜歡喝咖啡的人，買A區特選黑咖啡可以搭配贈送的B區特選黑咖啡，相當於買一送一；愛吃薯條的人則可以選A區的大薯搭配B區的小薯，也等同於買大包送小包。另外，摩斯漢堡也有優惠，為歡慶28歲生日，自3/11至4/30期間，推出兩款限定新品，分別為天丼珍珠堡和日出燒肉蛋堡等。摩斯漢堡指出，即日起至4/10，凡購買生日慶限定新品，還可獲得經典美味優惠券一張，每周贈送品項皆不同。其中，即日起至3/20止，則是贈送摘鮮綠炸蝦堡+100%無糖冰綠茶(L) 89元優惠券，原價110元，等於現省21元。▲麥當勞2019年新版甜心卡，有薯條、McCafé兩種設計。（圖／取自網路）優惠訊息還有COLD STONE推限時兩日「買一送一」，其中3/14(四)白色情人節當日購買中杯以上冰淇淋含原味脆餅，享買一送一，同步搭贈限量粉紅情人造型杯；3/15(五)盛大舉辦「春日桶裝分享日」，購買OURS歡樂桶冰淇淋(經典/自創/單口味)，享買一送一，即日起各門市開放預購。 ",
        "麥當勞「2019全新甜心卡」開賣! 一整年特選黑咖啡、薯條買1送1 ": "麥當勞年度甜心卡來了！麥粉們人手一張的甜心卡即將於3月底到期，全新的「2019年甜心卡」即日起至4月9日，在全台麥當勞販售(或售完為止)，每張售價39元(原價49元)，同樣可享一整年買A送B優惠。\r\n2019年全新甜心卡以經典商品「薯條」與「McCafé」兩款不同圖案呈現，購買時隨機出貨，背面「買A送B」的超值組合內容，今年配合菜單調整， A區新增特選重黑咖啡、中/大杯阿薩姆鮮奶茶(冰/熱)，9塊麥克鷄塊餐調整為10塊麥克鷄塊餐；B區新增小包薯條、小杯冰奶茶，冰咖啡調整為特選黑咖啡(冰/熱)。\r\n若購買A區、B區皆選擇特選黑咖啡(冰/熱)，等於享有咖啡買一送一優惠，喜歡吃薯條的民眾，也可購買A區大薯搭配B區小薯，就可享有買大送小的優惠。此外，麥當勞優惠卷即將於3/19到期，民眾可把握機會使用。\r\n「麥當勞2019全新甜心卡」\r\n販售日期：3月13日至4月9日(或售完為止)。\r\n使用期間：3月13日起至2020年3月31日止。\r\n售價：39元(原價49元)2019全新甜心卡-薯條。圖／麥當勞提供2019全新甜心卡-McCafé。圖／麥當勞提供\n\n\r\n熱門推薦：\r\n． 拿春遊補助來去高雄玩！鹽埕古早味小吃五選 \r\n． 赴日必喝「紅茶花傳皇家奶茶」超商也買得到\r\n． 東京「睡眠咖啡館」想休息就躺著睡\r\n． 小人像風景拍攝 美得可以直接換桌布了\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    麥當勞薯條是許多人從小吃到大的回憶，因著獨特的口感與香氣，成為民眾一再回購的速食餐點之一。不少人吃薯條時，習慣搭配薯條的經典沾醬「番茄醬」，或是沾上雞塊的「糖醋醬」一同享用，後來更有人陸續開發新吃法。近日一名網友就在PTT上發文表示，自己與朋友去吃麥當勞時，以「最老饕的吃法」將薯條沾上蛋捲冰淇淋，沒想到卻被友人嫌棄，讓他氣憤地詢問廣大網友，「有人也這樣吃嗎？」對此，網友們紛紛留言回應原Po，直呼「明明就是絕配！」                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    甫於4月27日宣告將停業的「麻布茶房」，4月30日又急轉彎，宣告「繼續營業」。業者表示，與日方展開積極磋商，也初步達成暫...                  \n                    今日再傳出0確診好消息，為了慶祝台灣連續5天沒有確診案例，統一時代百貨台北店推出限時優惠，4/30今天行動會員一日限定A...                  \n                    勞動節將至，今天為大家整理各大餐飲品牌祭出的限時促銷，從咖啡買一送一、港點特價，乃至美式料理、火鍋等類型，各式優惠都從5/1正式開始，筆記下來後立馬出發，慰勞努力生活的自己吧！\r\n\r\n\r\n一、星巴克：                  \n                    超商振興優惠券好康再加碼！7－ELEVEN自5月6日至6月2日推出第二波「振興優惠券2.0」，不僅延續首波祭出多項商品買...                  \n                    提到台灣小吃，臭豆腐是許多台灣人心目中的NO.1，但若問到哪一家的最好吃，可就爭論不休了。有一位網友在PTT發問「台灣最強的臭豆腐在哪？」網友心目中的NO.1雖各不相同，但被推最多次的還是花蓮「玉里橋頭臭豆腐」。                  \n                    從美國紅回台灣的手搖品牌「Kung Fu Tea功夫茶」，為歡慶今年4/30十歲生日，特別推出一日限定的「功夫珍珠奶茶」買一送一優惠，珍奶控準備出發啦！\r\n\r\n\r\n美國功夫茶去年5月插旗台灣後，至今已                  \n                    人氣可頌專賣店「八月堂」經常研發創意新品，日前配合母親節，除了新推芋泥系列，也以母雞帶小雞為發想打造了「咕咕戰鬥雞可頌」，用超萌造型虜獲饕客的心。\r\n\r\n全新「咕咕戰鬥雞可頌」以招牌蜂巢可頌為主題，酥                  \n                    知名連鎖超市全聯因販售各式各樣的商品、服務及多元的優惠活動，成為家庭主婦、婆媽買菜購物的必經場所，每每推出新產品更在網路社團中引起討論。一名網友就在臉書社團上分享，近日前往購物時，無意間發現全聯竟然有販售「高雄空廚」的便當，其中的菜色、口味也相繼曝光。貼文一出，讓眾人直呼：「看起來好高級啊」、「沒看過！羨慕」。                  \n                    隨著疫情的影響，民眾在飲食上的改變也逐漸看到變化，採用外帶甚至外送方式，避開群聚危險。也因應消費者需求變化，餐飲業者紛紛也推出各種飲食消費的新興策略，像是振興券、外帶優惠或折抵券等。而三商餐飲集團也加入此行列，日前宣布推出「美食酷省券」，只要下載App註冊會員，即可享有三商巧福、拿坡里、福勝亭等五大旗下餐飲買一送一的優惠。                  \n                    最近許多人都啟動在家上班（Work From Home），居家工作其實很考驗自制力，不僅得要抵抗家裡其他各種誘惑，如電視...                  \n\n\n\n\n\n",
        "通勤追劇不怕網路不給力！Netflix智慧下載iOS也能用了 ": "雖然現在4G網路幾乎無所不在，電信吃到飽資費也越來越低，但尖峰通勤時間大家一起擠在捷運、高鐵、公車等大眾交通工具時，有時還是會遇到網路卡卡的惱人狀況，這時候如果手機裡有已經下載好的最新影集或電影，順暢追劇肯定羨煞旁人！\r\nNetflix從2016年起即開始推出「下載」功能，讓用戶可以不怕網路速度不穩或是傳輸流量不夠，隨時隨地離線觀賞喜愛的影片；2018年7月更進階推出「智慧下載」功能，但當時只有Android系統用戶可搶先體驗，現在iOS用戶終於也可以使用這項超方便的功能了。\r\n智慧下載功能會在手機連接Wi-Fi時，即自動下載好下一集，不怕默默吃掉行動數據流量，而看完一集後，也會自動幫你刪掉該集，不佔用寶貴的手機空間，超貼心設計可說是通勤族必備的追劇神技！在下載內容裡也可以輕鬆管理個人追劇清單。圖／Netflix提供\n                    或許是因應目前在家工作比例增加，同時需要透過視訊連線進行線上互動的需求也開始變多，Facebook稍早宣布推出名為Messenger Rooms的全新服務，讓使用者可以直接透過連結網址即可快速參加線上視訊會議。                  \n                    隨著新型冠狀病毒疫情在美國境內擴大，蘋果稍早與美國疾病管制與預防中心，以及美國白宮、聯邦緊急事務管理署在內機構合作，共同推出「COVID-19」app，讓使用者能透過簡單提問互動確認是否有感染可能，或判斷是否身處高風險疫區，同時也能讓使用者快速透過app掌握防疫觀念。                  \n                    隨著疫情全球爆發，許多歐美國家皆發布禁令禁止出門，台灣也有許多公司行號、教育機構預先開始準備視訊會議、遠距教學的演練，幸...                  \n                    點數經濟夯，透過Google Play購買App、看電子書、租借電影，現在都能累積點數換優惠了！Google今宣布，作為...                  \n                    由悠遊卡公司打造的悠遊付電子錢包服務，預計會在今年3月底正式上線提供使用，但確定初期僅支援NFC的Android手機綁定後，透過趨近感應方式完成支付，同時也能用於乘坐捷運、公車、火車或高鐵在內交通運輸工具。而iPhone方面則因為蘋果尚未全面開放第三方app使用其完整NFC功能，因此暫時還無法支援感應支付功能，但其他悠遊付功能則與Android手機相同。                  \n                    根據PTT的網友分享「武漢肺炎歷史軌跡比對」這個網站，這是g0v推出一個可以自動檢查你是否碰過新冠肺炎患者的網站，主要的原理就是透過你在Google地圖記錄你的時間軸足跡，比對目前指揮中心公布的患者的足跡，看看兩邊的足跡是否有重疊。當然，你也可以手動自己檢查，但是隨著病例越來越多，當然還是線上直接比對來得方便。                  \n                    多iPhone的使用者，可能會每隔一段時間，就利用上滑的動作去關閉一些沒有用到的應用程式，原因是擔心這些應用程式不關閉可能會耗電。不過，蘋果現在表示，在多數情況下，上滑關閉應用程式不見得會省電，而且反而可能會縮短iPhone的電池壽命、並且手機的動作可能也會變慢。                  \n                    排序是excel中一個十分重要的功能，能讓我們的數據瞬間變的井井有條，但要如何把一個表格內的數據順利的排序，說起來簡單但是實際操作上還是有很多要注意的小重點，才不會不但沒排序好還讓整個表格亂掉。                  \n                    Samsung 三星使用者在台灣時間 2020 年 2 月 20 日下午應該都有收到「尋找我的手機」的通知，但這通知內容只有「1」，到底是什麼情況？\r\n\r\n根據《Yonhap News》韓國聯合通訊社報導，這是 Samsung 三星公司內部測試錯誤才會誤發訊息，對使用者的手機沒有任何影響，並為消費者帶來的不便致歉。                  \n                    儘管近期對手微軟 Teams 正大打廣告，但 Slack 送交美國證管會的文件顯示，IBM 已全面採用 Slack 作為內部協作工具，是全球最大規模企業之一。                  \n                    BBC報導，中國大陸政府推出一款app，讓民眾可以偵測是否有新冠肺炎（武漢肺炎）的確診或疑似患者靠近，察覺自己是否有感染...                  \n                    即便是在即時通訊服務盛行的年代，電子郵件對於一般人而言，依然是相當重要的網路服務，對於多數企業而言更是用於建立聯繫，或是用於確認、溝通工作事項必要工具。                  \n\n\n\n\n\n",
        "手機綁聯邦銀卡　每周兩天免費搭高捷 ": "",
        "Intel 於 MWC 大會上展示 FPGA PAC N3000 可程式加速卡強化 5G 網路應用 ": "Intel 於今年 MWC 大展中，推出全新 FPGA 可程式加速卡 N3000（Intel FPGA PAC N3000)，專門加速 5G 無線存取網路到核心網路應用的虛擬化網路功能。5G 基地台變得更具智慧：邊緣網路，特別是基地台運算中的無線存取網路(RAN)是目前最受業界關注的領域。於 2019 年 CES 首度亮相的 Snow Ridge 是英特爾專為無線基地台所設計的 10 奈米系統單晶片 (SoC) 科技。英特爾今日宣布， Ericsson 採用英特爾的 Snow Ridge 次世代晶片於其 5G 基地台產品線。Ericsson 將 Snow Ridge 與其客製化晶片搭配運用，以提供領先的 RAN Compute*解決方案。我們預計 Snow Ridge 可在今年下半年開始投產。英特爾將雲端架構擴展到網路核心和邊緣：英特爾在服務供應商將網路轉換為5G的同時，為其建構了有力的解決方案。隨著即將推出的下一個 Intel Xeon 可擴充平台家族成員 Cascade Lake，英特爾將協助電信服務供應商掌握新的雲端和網路機會，優化其資料中心、核心和邊緣環境，以滿足與日俱增的運算、人工智慧以及儲存需求。英特爾將隨著上市時程的推進而分享更多相關資訊。邊緣運算的強大效能和加速：對建構雲端網路解決方案的全球基礎設施供應商和營運商而言，除了雲端和無線存取以外，邊緣網路是另一個創新的臨界點。有鑑於此，英特爾與業界共同提供了新產品和開源軟體創新。英特爾推出全新 Intel FPGA 可程式加速卡 N3000 (Intel® FPGA PAC N3000)，專門加速從 5G 無線存取網路到核心網路應用的虛擬化網路功能。客戶樂天和 Affirmed Networks 目前正在為2019年第三季的產品交貨抽樣 Intel FPGA PAC N3000。英特爾還首次展示了即將推出的 Intel Xeon D 系列產品，其代號為 Hewitt Lake。Hewitt Lake 為省電的系統單晶片，提供強大的邊緣運算能力，在功率和空​​間限制下提供安全和儲存的解決方案。開放邊緣網路服務軟體 (OpenNESS) 工具組計畫旨在促進網路和企業邊緣的開放式合作和應用程式創新。OpenNESS是一款開源參考軟體，可讓生態系統創建和部署新的邊緣應用和服務。OpenNESS為開發人員降低了網路複雜性，並確保邊緣服務的安全。OpenNESS將使雲端和物聯網開發人員更容易與全球硬體、軟體和解決方案整合商生態系統合作，開發新的5G和邊緣應用案例和服務。英特爾數據機晶片組推動5G向前發展：英特爾的網路和邊緣解決方案提供了5G的雲端基礎，另外英特爾的5G數據機晶片組產品在推動5G的應用方面也發揮了重要作用。英特爾今天宣布與Skyworks*合作，共同優化Intel® XMM™ 8160 5G數據機晶片組的多模5G 無線射頻 (RF) 解決方案。該平台具有高度可擴展性，適用於所有層級和不同市場面向，其支援2G、3G、CDMA、TDSCDMA、LTE、5G和GNSS，涵蓋行動、汽車、可穿戴裝置、行動通訊基礎設施和物聯網市場。該平台包括RF前端在內，預計在2019年第四季供特定客戶進行產品認證，並預計在2020年第一季全面供貨。此外，行動通訊 M.2 模組的領導廠商 Fibocom* 宣布加入 Intel XMM 8160 5G 數據機晶片組以強化其產品組合。另一方面，閘道器製造供應商 D-Link、Arcadyan、Gemtek 和 VVDN 宣布正在採用Intel XMM 7560 gibabit LTE數據機晶片組作為其閘道器解決方案，並有在 2020 年初轉移至 Intel XMM 8160 5G 數據機晶片組的升級計畫。我是 Sinchen。  Remember Me Lost your password?",
        "出國放大假別忘記網路卡　最便宜一天34元起 ": "",
        "台灣之星「 用多少付多少 」終身月租 0 元起，不讓你多花一毛錢 ": "現代人手機不離身，手機費用已經成為每月固定支出，各家電信業者所推出的各種資費方案琳瑯滿目，對於這筆每個月都要支付的開銷，你真的知道都花在哪個部分嗎？難道你要把每天勞心勞力賺的錢花在這些弄不懂、看不明的帳單明細上嗎？台灣之星推出一款網路門市專屬「 用多少付多少 」專案，月租只要 0 元起，你不必非得支付固定的月租低消，每分錢都用得恰如其分！\n每個月的手機帳單來時，有多少人會真正鉅細靡遺地去看清楚費明細中的每個項目呢？電信帳單電子化之後，又有多少人會真正登錄網站或應用程式中去查看本月收費細項呢？明明用得不多卻要繳交超過使用量的費用未免太不合理，如果你是一年有大多是時間都在國外的人、長期預付卡用戶，又或是用量真的很少，你一定要來試試看這次台灣之星推出的網路門市專屬單門號「用多少付多少」專案，免預繳、免押金，終身月租 0 元起，有夠貼心！\n★ 立刻前往網路門市申辦，點這裡很多人會以為手機普及，用量大的人才是目前佔比多的族群，其實在所有的手機用戶中，有很大一部分人並不適用於吃到飽或是較高的資費方案，到底是哪些族群最適合申辦「用多少付多少」方案呢？\n\n※圖片來源：Pixabay1. 預付卡用戶\n預付卡雖然是買多少用多少，但在你使用前就要先儲值，而額度又有使用期限，所以就算你用得少同樣要在到期日前努力把它用完，否則儲值的錢就如同打水漂般白白浪費了。2. 一年到頭都在國外的商務人士 \n當你在一年內的絕大多數時間都在國外時，台灣的手機門號保留下來少數在台灣時的聯繫之用，如果必須每個月繳交月租，顯然不符合經濟效益，可以說是月租都拿去對電信公司做功德了。3. 極少量使用，大多數時間都有 WiFi 可用的人\n如果你一整天中除了通車、買菜之類的零碎時間外幾乎都在有 WIFI 的環境中，上網完全不會用到手機的 4G 流量，就算通話也多半利用社群軟體的話，這個資費方案根本量身打造。真正便宜，不怕你來比！\n這個方案的計費方式非常簡單明瞭，月租就是 0 元，其他不管是用掉的上網流量或是通話費用都採實支實付。\n1. 上網流量計費：每 GB 新台幣 30 / 40 元，最高封頂 488 / 699 元。\n2. 通話費：無論網內、網外或市話，皆為每分鐘 1 元，挑戰業界最低價。\n3. 設定費：首期帳單收 300 元，僅收取一次費用。\n4. 綁約時間：12 個月\n5. 可申辦身分：新辦門號、攜碼用戶\n【試算範例】\n王阿達是「用多少付多少」的入門方案用戶，上個月上網用掉了 5GB，通話總分鐘數是 20 分鐘，他的帳單要付多少錢？\n答案：\n網路流量費用 30 元 x 5（GB） + 通話費用 1 元 x 20 （分鐘）= 應繳帳單金額 170 元阿明是「用多少付多少」的勁速方案的用戶，但上個月有 20 天都在國外，回國後的十天只有通話 5 分鐘，上網也只有用 1GB，請問阿明帳單費用是多少錢？\n答案：\n網路流量費用 40 元 x 1（GB） + 通話費用 1 元 x 5 （分鐘）= 應繳帳單金額 45 元你一定會有所疑惑，其他家電信業者也有專門為上網與通話量少的使用者提供低價資費，台灣之星「打多少用多少」有哪些特色讓它能夠在眾多方案中鶴立雞群，讓人蠢蠢欲動呢？\n\n※圖片來源：Pixabay1. 網路申辦免跑門市\n要撥出時間跑門市對很多人來說非常難，像是要顧店、帶小孩或人在國外等，這個方案限定網路門市享有，你只需在網路上填寫相關資料、上傳證件就能申辦。2. 24 小時超商取貨\n在過去網路門市申辦後你必須準備好雙證件在家等候 SIM 卡送來，有時候要耗上一整天的時間，而台灣之星線上申辦後你可以依照自己的時間安排， 24 小時皆可到全台 3200 家全家便利商店利用 ibon 取貨，免請假、免久等。3. 費用簡單清楚易算\n就算手上有帳單、有明細，很多時候你還是算不清楚到底這期所收的費用中包含哪些內容，「用多少付多少」方案中你可以依照自己每個月實際網路用量、電話通話量直接計算費用，直觀又清晰，沒有一絲含糊。4. 先享用後付款\n同樣都是用量少的選擇，預付卡在使用前就必須先儲值金額，且期限一到儲值金額就失效了，「用多少付多少」方案則是讓你先使用再付款，沒有期限問題也不會忽然額度不夠無法繼續使用而慌忙找地方買儲值卡。一般的低資費方案，就算你這個月都沒有用到手機，還是必須繳交最低限度的月租費用，對用量極少的人而言不管金額多少長久下來都是一種浪費，台灣之星「用多少付多少」專案是一款真正體貼你的預算、需求的產品，不僅提供網速選擇，還給你不分網內外與室話業界最低的每分鐘 1 元通話費，就是不讓你白花一毛冤枉錢在沒有用到的部分，堅決不當金錢小偷。\n★ 立刻前往網路門市查看更多詳情與申辦，點這裡【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "中國360威脅情報中心分析ShadowHammer的600個攻擊目標MAC地址，超過4成使用華碩網卡 ": " 中國資安研究單位360威脅情報中心，針對ShadowHammer暗影之鎚鎖定的600個MAC Address做研究發現，超過四成的華碩電腦使用者，都是使用華碩自家生產的網路設備。 360威脅情報中心推特中國資安研究團隊360威脅情報中心也針對卡巴斯基公布的ShadowHammer（暗影之鎚）攻擊行動事件進行相關研究，該團隊在推特上公布，駭客集團鎖定攻擊的600個MAC Address的電腦使用者，都是使用華碩電腦，其中，有超過四成（44.97％）使用者的電腦，是採用華碩自家生產的網路卡；其次，有26.34％的使用者，是使用英特爾（Intel）製造的網路設備；第三多的則是，有16.95％的電腦使用者，是使用海華科技（AzureWave）生產的網路卡；另外，從統計圖表還可以看到，這一群遭到駭客鎖定攻擊的華碩電腦使用者中，還有使用其他包括光寶科技（LiteOn）以及鴻海精密（Hon Hai Precision）所生產的網路設備。由於MAC Address的前3碼是NIC manufacturers（網路介面控制器供應商代號），360威脅情報中心在破解這600個MAC Address的同時，就可以知道這群被鎖定攻擊的華碩電腦使用者，是使用哪一家廠商製造的網路卡。中國資安研究團隊360威脅情報中心揭露ShadowHammer（暗影之鎚）攻擊行動鎖定攻擊對象所使用的網卡廠牌，超過4成使用華碩自家生產的網路設備。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "電腦上網卡卡免驚 原來是國際DNS進化了！ ": "曾經為了讓網路更順暢，而把電腦瀏覽器DNS改為「8.8.8.8」的民眾，2月1日前後可能會「網路卡卡」！NCC表示，由於Google、IBM／Quad9、Cloudflare等公共DNS服務商，將於2月1日聯合舉辦DNSFLAGDAY活動，測試新版DNS「EDNS」，如果家用網路DNS設定為上述服務商IP，測試期間可能發生連線不順，甚至無法連上的情況，不過手機上網完全沒有影響。NCC射頻與資源管理處說明，DNS（網域名稱系統）是將網域名稱（網址）和IP位址相互對映的一個分散式資料庫，藉此，民眾輸入網址，就能透過此資料庫，連到對照的網頁IP位址；而新的EDNS，可以防範主動式攻擊。此次參與DNSFLAGDAY活動的公共DNS服務商，包括Google（DNS伺服器位址：8.8.8.8）、IBM／Quad9（DNS伺服器位址：9.9.9.9）、Cloudflare（DNS伺服器位址：1.1.1.1）以及Cisco的OpenDNS（DNS伺服器位址：208.67.222.222）。NCC表示，測試EDNS活動，將可能會讓上述舊DNS的使用者，在測試當日瀏覽網頁發生連線反應變慢或無法連線的情形。不少學生黨、租屋族群，為了讓網路連線更順暢，都曾經將家用電腦瀏覽器的DNS改成Google的「8.8.8.8」，據NCC以流量預估，曾自行設定，改過上述DNS的使用比例，約占全部DNS使用者的8至ˋ9％，如果2月1日前後不想連線「lag」，NCC表示，可以手動把DNS伺服器位址改成TWNIC提供的「101.101.101.101」，或是待測試活動結束，前述公共DNS就不會有連線問題。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "報稅首日小狀況  健保卡網路申報一度卡卡 ": "爆今天報稅首日，傳出健保卡網路申報時一度卡住。（記者巫其倫攝）〔記者巫其倫／台北報導〕今天報稅首日，由於天候不佳，不少民眾選擇在家網路申報，今天上午傳出民眾用健保卡網路申報異常狀況，系統一度卡住，包括台北國稅局、中區國稅局都傳出狀況，財政部賦稅署表示，健保卡網路申報出狀況，主因是瞬間量大，異常情況不嚴重。台北國稅局表示，因健保卡註冊流量多，致現場申報服務等待時間較久，下午2點多狀況仍卡；中區國稅局上午也在臉書表示，因健保卡註冊流量多，致現場申報服務等待時間較久，下午2點40分健保卡網路申報狀況正常。財政部表示，使用健保卡網路報稅，健保卡要經過健保署的認證，主因是健保署的伺服器無法負荷，目前狀況已排除。官員指出，主因是因為瞬間量大，才會一度卡住，但情況並不嚴重。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "2020報稅教學：首次報稅也能快速上手，教你申請健保卡帳號到完成線上報稅 ": "首頁 » 3C資訊 » 2020報稅教學：首次報稅也能快速上手，教你申請健保卡帳號到完成線上報稅五月就是全民要「報稅季」了！不過今年（2020）的綜合所得稅級距與報稅扣除額皆有調整，如年收沒超過40.8萬就能享有不需繳稅，對於剛出社會新鮮人和小資族來說是一件好事；但似乎剛出社會新鮮人可能都還沒報過稅，其實從今年開始報稅也不需要像以往那麼麻煩，只要準備 Windows 和 Mac 電腦就都能夠輕鬆線上報稅，如果你還不清楚要如何報稅、試算、要準備哪些資料等，又擔心怕怕不會操作，也許這篇完整報稅教學能夠幫助到你完成報稅流程。   (adsbygoogle = window.adsbygoogle || []).push({}); 自去年 2019報稅新制度上線後，比較大差異是能讓小資族月薪3.4萬，換算成年薪40.8萬能夠免繳稅；如果是雙薪家庭（頂客族）只要年薪 81.6萬就能免繳稅；小家庭減稅(夫妻和2個5歲以下小孩) 年薪低於123.2萬元也能享有免繳稅。凡是只要超過20歲後就算是成年人，一定就要開始自己獨立報稅，除了「在校就學、身心障礙、無謀生能力」者，就可與父母合併申報。當然還有標準扣除額、薪資特別扣除額、幼兒學前特別扣除額、身心障礙特別扣除額的調整，這些資料由於太多就不在繼續詳細說明，有興趣詳細可自行到財政部了解，至於這篇教學還是著重在於如何完成報稅流程，才能讓大家能順利報完稅。至於報稅一定要跑國稅局 (分局.稽徵所) 嗎？其實不需要，最簡單和最快方式就直接用網路比較能快速完成報稅，而且也不用準備一大堆資料，速度和壓力上還比較少些，廢話不多說，趕緊直接往下看看如何報稅。   如果過去都是使用自然人憑證來完成報稅或首次報稅用戶，比較推薦直接申請一組健保卡網路帳號，這方式會是最簡單的方法，只要申請過一次後，往後就都能直接透過健保卡進行報稅。 步驟 1先透過電腦瀏覽器開啟 「健保局網路註冊帳號官網」，點選「首次登入請先申請」連結。 步驟 2點擊最下方的「我已閱讀完畢，並了解相關規定」按鈕繼續。 步驟 3接下來，依照當前作業系統下載合適的元件安裝檔，比如使用 Mac 電腦就下載「 Mac 下載元件安裝檔」，那如果是Windwos 電腦就下載「Windows 下載元件安裝檔」。 步驟 4下載元件後，就直接執行安裝起來，底下範例是 Mac 系統的元件安裝畫面，安裝好就可以關閉。 步驟 5最後就將「讀卡機接上電腦」，並且將「健保卡」插上讀卡機內。 瘋先生使用的是這台 EZ100PU 讀卡機，這款讀卡機價格便宜又耐用，能同時支援 Windows 和最新 MacOS 系統。EZ100PU官方驅動下載頁面：點我 步驟 6最後點右下方的「檢測健保卡認證」。此時會跳另一個頁面，檢測是否有支援和連線成功；要確認出現「伺服器連線正常」和支援「綠色勾勾」才算是正常，如果不正常，建議將健保卡拔出用橡皮擦擦一下晶片，或是讀卡機USB換成電腦2.0插孔，再次讀取或驗證，確認正常後就可返回前一個頁面。 步驟 7點擊一下最上方姓名灰色框右側「讀取」按鈕，會透過健保卡讀取到姓名並自動填入；接下來會需要填寫「戶號」、「戶籍鄉鎮里鄰」如何查詢可以看後方教學，都填寫完成後，就可以點擊「下一步」按鈕。查詢戶號方式：找出戶口名簿（如果沒有就到最近的戶政申請，或是所得資料清單上也會有戶號），仔細看左上角會有個「戶號」，將這組號碼直接輸入到網頁上。至於「戶籍鄉鎮里鄰」則是在戶號下方。 步驟 8接下來，會跳出註冊申請頁面，輸入註冊密碼兩次（勿隨便輸入，以後報稅都會用到這組註冊密碼），另外提醒密碼要數字與英文混合，長度要達到8碼以上，還要輸入電話和E-Mail，完成後就可點擊「確認申請」。 步驟 9會看見提示訊息，告知已經寄送一封確認信件，要到 E-Mail 收取確認，點擊「確定」。步驟 10打開 E-Mail 後，會看見健保局寄來的認證通知信，點擊最下方的連結即可。 步驟 11會跳到健保局電子信箱認證頁面，要再次點選「讀取」按鈕，會從讀卡機讀取健保卡姓名，點擊「確定」即可完成開通健保卡帳號認證。以上健保卡帳號只要申請一次就可以，往後就都會使用「健保卡+註冊密碼」來完成報稅，等等～還沒結束，繼續往下看如何報稅吧！ 步驟 1透過電腦開啟國稅局的「綜合所得稅電子結算申報系統」網頁版，會看見有四種方式；剛已經註冊好健保卡密碼就選擇「健保卡 + 註冊密碼」來報稅，直接點健保卡 + 註冊密碼底下的「用這個方式認證」按鈕。 步驟 2會跳出系統環境檢查，在透過 Safari 和 Chrome 瀏覽器相容度基本上都是可以通過，假如發生有些項目沒辦法通過，可依照底下方案解決；如系統環境檢查三項都通過後，點擊「系統檢查完畢，前往身份驗證頁面」。 步驟 3將健保卡插入讀卡機內，確認讀卡機狀態呈現「讀卡成功」。如果沒有出現這訊息，表示沒有裝好讀卡機驅動或是將卡片上的晶片用橡皮擦去擦一下，再重新檢測一次，就可輸入「身分證、健保卡註冊密碼」，點選「執行身分驗證」登入。 步驟 4登入完成後，會看見歡迎登入畫面，先恭喜你要進入報稅大門了，直接點擊第一個按鈕「下載本年度所得、扣餘額、稅籍資料」。除非是比較特殊身份，或是收入比較不一樣，就可選擇其他的，否則一般民眾都靠政府幫我們直接試算（這與去國稅局也相同），系統撈出來的資料就差不多很齊全。 步驟 5此時會跳出要下載資料，將三個項目全部打勾，並且按下「同意」繼續。 步驟 6會另外跳出一個提示，申報檔與 PDF 報表檔案密碼保護機制是否要更改問題，預設是使用身分證字號（第一個英文字大寫），如果要另外改成自訂密碼點選「是」，怕忘記都建議點選「否」比較保險。 步驟 7就可以開始確認和填寫報稅資料嚕！右上角也會顯示「所得總額、扣除額免稅額、最佳計算式、應退稅額或應自行繳納稅額」，如果不太清楚這幾項說明，可直接透過底下說明簡單了解剛開始步驟都會確認基本資料，裡面會需要填寫本人及配偶資訊，就依照實際資料填寫，請勿亂填，完成後就點擊「下一步」。接下來扶養親屬\b部分資料，這可以依照國稅局「Q&A . 列報扶養親屬需要符合哪些條件？」（點我去），就要根據 Q&A 自行了解，這裡就不多介紹說明，確認符合條件後，就可點擊右上角「新增扶養親屬資料」增加；特別注意兄弟姊妹只能夠有一個人列報扶養親屬，不能夠兩個人同時扶養。 步驟 8進入步驟二「填寫所得」頁面，系統會自動列出去年所得薪資和各種收益紀錄，只要接過其它案子，被公司申報，就會全部列在這上面。假如你發現到報稅的金額有誤差，也許就可以手動更改，但是通常系統帶出來的都是正確，除非是發現拿到的所得單確實金額有誤差，那可以點選修改進行編輯；要是發現有少報，認為自己是一位很高品德優良的納稅人，那可以點選右上角「新增所得資料」自行新增資料。（PS.賺越多繳的稅就會越多） 步驟 9接下來就是會列出一般扣除額、特別扣除額、投資抵減稅額、重購自用住宅、大陸地區所得稅扣抵，大多系統都會自動帶出來，可以一項項自行檢查確認就可以。假如有發現缺少，也可以點擊右上角「填寫標準 / 列舉扣除額」來加入。 步驟 10最後來到稅額計算，系統會將「綜合所得淨額」、「應納稅額」、「應自行繳納稅額」全部計算方式都會舉列出來，非常的詳細，系統會自動去換算，不需要再那邊看表格資料用計算機算一次，說不定你還會算錯。在稅率部分，也會依照綜合所得淨額調整。今年比較特別是課稅級距及累進稅率有新的調整，最高稅率已經降到40%，稅率部分會隨收入多寡而有所調整，詳細可依照底下比對 步驟 11完成以上的確認後，來到最後一步驟申報上傳，會進行最一關卡「繳（退）稅設定」，點選想要的方式後，才點選「下一步」繼續。 步驟 12最後會需要上傳及列印，直接點選「申報資料上傳」即可。上傳完成前，會跳出是否將資料提供給國稅局參加抽獎？當然是點選「同意」。就會跳出申報成功提示訊息，點擊「確認」即可。如果需要列印相關證明文件單據申報表及附件回函，就要將申報表送到戶籍所在地的國稅局單位，沒有的話就不需要，最後再次點擊「確認」即可。 步驟 13都完成後就可點擊右上角「齒輪」>「登出」帳號。 以上都操作完成後，就已經完成報稅，是不是感覺到非常的簡單？2019 年報稅最大改變就是連同 Windows 作業系統也都已經完全改用網頁版本，省去還要裝一款相當麻煩又難用的報稅軟體，現在就只要開啟網頁即可報稅成功，的確在今年也是多虧唐鳳的監督，更能讓網頁版先是支援 Mac ，在今年也讓 Windows 加入支援，真的非常簡單又快速。看完這篇報稅教學後，也別忘記要隨手再將本篇分享給朋友知道，省去還要請假跑國稅局，下班時候在家直接打開電腦就能完成報稅，省時又省力。▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
        "即起享半年免費服務，台灣大哥大針對親子族群推出 4G 兒童預付卡方案優惠 ": "台灣大哥大今（17）日宣布針對親子族群打造「4G 兒童預付卡」，即日起享半年免費服務。  台灣大「4G 兒童預付卡」，可享網內通話前 3 分鐘免費、並贈送 200MB 的上網傳輸量，只要家中有學齡兒童的用戶，都可前往 myfone 直營門市免費申辦；若孩子的免費「4G 兒童預付卡」上網傳輸量用完，家長亦可使用「月租幫預付儲值 66 元方案」，只要 66 元，即享有網內免費（每通前 3 分鐘）及上網 1GB（效期皆為 31 天）。  台灣大表示，使用「預付卡小管家」可透過官網或 APP 輕鬆設定，即可立刻或是每月固定儲值預付卡，猶如網路銀行般便利；另外，倘若孩童有上網需求，家長亦可替孩子新申辦「月租 100 親子方案」，只要月付 100 元、綁約 24 個月，孩子即可享有 1GB 輕速上網，並能網內免費講到飽。 相關報導熱門關鍵字：",
        "手機嗶北捷！Samsung Pay 支援悠遊卡 4/11 獨家簽約合作 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n去年 Samsung Pay 就曾透露可望支援悠遊卡，由於 Samsung Pay 獨門技術不僅可以刷 NFC 感應式信用卡，還能模擬 MST 磁條卡，加上爭取支援合作態度積極，入台之初就是支援悠遊卡呼聲最高的支付。現在 Samsung Pay 更預告將在 4/11 與悠遊卡獨家合作簽約，加上上週已有消息雙方合作的成果預計第四季、最快 2019 年第三季就能上線。悠遊卡普及度高，不僅作為交通卡，連商家的小額支付都經常設立機台支援悠遊卡。不過除了技術層面問題，電子票卡與行動支付在台灣法規上定位不同（另外還有常搞混的電子支付、第三方支付），也成了行動支付服務商支援交通卡需要跨越的障礙之一。一機在手，若能直接感應搭車不用另外攜帶悠遊卡確實便利。目前在東京、香港、倫敦等地都有手機支付（Apple Pay、Google Pay）支援交通卡的應用實例。不過要在台北捷運使用手機嗶進閘門，除了直接將悠遊卡夾在手機殼裡面，另外一種方法就是電信業者提供 NFC-SIM 卡可以使用。不過這種悠遊卡是綁定 SIM 卡，因此須特地申請，且雖然可另外辦理信用卡加值，卻只限定該電信商合作的 NFC-SIM 聯名卡，並非所有悠遊聯名卡都可支援，彈性小而不便。此外，NFC-SIM 視手機機種不同常有感應不到、感應遲鈍的情形。相較之下，支援高雄捷運起家的一卡通腳步要快得多，早在 2019 年 1 月與 Mastercard  合作，可以藉任何支援 Mastercard 的行動支付刷進高雄捷運，使用方法與一般行動支付刷卡相同。而一卡通與 LINE Pay 合作的電支帳戶，也支援高雄捷運的 QR code 付款。責任編輯：Mia 核稿編輯：Anny 延伸閱讀：分享文章或觀看評論安力國際開發股份有限公司\n臺北市.台灣Cheil PengTai Taiwan\n臺北市.台灣伊雲谷\n新北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "從實體跨入線上 陳亭如發動網路轉型 ": "全台客戶數至少1,500萬的悠遊卡，要從過往民眾認知的「交通卡」朝「網路公司」轉型。今年1月升任悠遊卡董事長的陳亭如接受本報專訪時指出，希望能在今年底前，讓悠遊卡公司成為「最有實體實力的網路公司」，同時要穩住原本在公益、交通、支付方面的優勢地位。以下為專訪內容。問：對於悠遊卡公司的願景？答：短期目標是要讓悠遊卡公司在年底前，可以變成全台灣最有實體實力的網路公司，過去悠遊卡公司的優勢在於交通，但在線上並無優勢，因此要讓悠遊卡公司強化行動、ONLINE，這不是發展新產品，而是品牌的延伸。在行動服務上，也要做到不一樣，畢竟悠遊卡是由交通起家，強項就是感應，因此不會套用QR CODE的模式，而是朝不一樣的方向去做，且要配合既有場域與客戶的習慣，讓悠遊卡保持成為消費者最愛用的品牌，並成為一個最有實力的網路公司。我們強調發展線上的過程中，要把實體的夥伴一起帶到線上，讓悠遊卡成為台灣未來最夯的新零售通路夥伴，不管是消費的零售、金融的零售、政策，都已經跟悠遊卡有關，未來「找我（悠遊卡）就對了」。問：悠遊卡的優勢在哪裡？答：去年悠遊卡的活躍卡數約2千萬卡，換算至少有1,500萬名客戶，以台灣的規模，現在只有中華電信跟Line可以和悠遊卡的客戶數匹敵，但這麼龐大的客群的深度不一，以悠遊卡當中的小額交易客戶，每年使用超過100次的重度使用者超過80萬戶，其中70％是男性，平均每次消費70～80元；Line的使用者雖然互動可能更為密切，但互動不等於消費，悠遊卡的客戶則是扎扎實實的消費。問：悠遊卡申請電子支付執照後，未來將怎麼定位？答：悠遊卡的特別之處，是少數可以結合政策、消費及金融機構的平台，未來電子支付上線後，單筆交易額度可以超過1千元，悠遊卡除了堅持交通領域，更可能成為全台灣流量最大的支付平台，隨時都可能有江蕙演唱會等級的龐大流量。在電子支付上路後，悠遊卡也希望開始推動歸戶，進一步分析客戶的消費行為，像是交通的使用人口有七成是女性，小額消費則有七成是男性，這就是很特別的結構，可能是男性開車、騎車的比重較高。另外，悠遊卡是少數電子支付業者上線後，不需要重新開始找尋客戶的公司，而是要轉化既有客戶的行為，說服多用一個載具，轉移行為，並且心甘情願使用。問：悠遊卡如何看待與其他電子票證公司的合作？答：電子票證目前是寡占市場，悠旋卡跟一卡通等業者既競爭、又合作，對於「併機」，悠遊卡其實是採取開放的態度，尤其是未來的自販機趨勢，目前在沒有特別促銷的狀況下，悠遊卡自然就會有六至七成的市占率，所以要跟一卡通等業者共同打開場域，在實體戰合作，反而可以一起擴大市場。至於要競爭的地方，則是如何讓客戶選擇自己的卡片，小額消費100元以下絕對是悠遊卡的市場，至於300～500元的消費，很多人會認為刷信用卡很奇怪，這也是電子支付切入的空間。此外，悠遊卡有全台北市的學生卡，也可以結合市府的雲端帳戶，有五大股東銀行跟19家銀行的聯名卡合作基礎，過去推動的「數位悠遊卡」未來會整併至電子支付，當時洽談數位悠遊卡的合作夥伴會轉變成為電子支付夥伴，電子支付目標今年第四季上線，因為悠遊卡客戶太過龐大，上線後即使只有10％客戶申請，對流量也是相當大的挑戰。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈報稅看這裡〉信用卡繳稅逾9成 「繳稅神卡」一張表大比拚 ": "5 月報稅季已經到來，據財政部統計去 (2018) 年數據，透過信用卡繳稅已經超過 9 成，許多納稅義務人引頸關注市場上是否出現「繳稅神卡」，為自己賺取更多回饋。像是玉山銀行 Pi 拍錢包信用卡繳稅金額 20 萬元以內均享 1% P 幣回饋，號稱今年的繳稅神卡；部分銀行提供的超商禮券、刷卡金也相當吸睛，推算回饋率上看 2-6%，不過不少銀行有限定回饋名額，想要搶回饋，可要趁早繳稅。以信用卡繳稅，最大的特色就是不用立即繳款，以今年來說，國稅局統一於 6 月 6 日向銀行請款，再依照每人信用卡結帳日不同，陸續收到帳單，換句話說，從申報繳稅到真的掏出錢繳稅最長可以差距近 3 個月，不過此類算法並不適用於以信用卡在超商繳稅。中信銀打破去年取消信用卡繳稅回饋的狀況，於 4 月 12 日推出「商旅鈦金卡」，喊出繳稅享 0.3% 回饋，無上限，震撼市場；4 月 30 日玉山銀與花旗銀也宣布繳稅同享回饋，與中信銀較勁意味相當濃厚。「玉山 Pi 拍錢包信用卡」繳稅享 1% P 幣回饋，上限 2000 P 幣，以此換算等於稅款金額在 20 萬元以內都適用，不過記得要登錄活動才享回饋；「花旗全卡別」繳稅享 0.5% 現金回饋，上限 1000 元，限前 20 萬名登錄活動。Money101 表示，偏好現金入袋的民眾，除了「中信商旅鈦金卡」、「玉山 Pi 拍錢包信用卡」、「花旗全卡別」提供繳稅回饋以外，部分銀行提供的超商禮券、刷卡金也相當吸睛，民眾可依據稅額級距來選擇繳稅信用卡。繳稅金額為 5000 元以下的民眾，可以善用多家銀行推出的不限稅額，繳稅即享 50 元或 100 元刷卡金回饋，像是合庫以及台銀以指定行動支付綁定信用卡繳稅，即回饋 100 元刷卡金，舉例來說，若今年繳稅金額為 5000 元，回饋率就為 2%，當稅額越少，回饋率越高。繳稅金額落在 5000 元到 9999 元之間來試算，「中信商旅鈦金卡」提供 0.3% 回饋，回饋金可領到 15 元到 30 元；永豐銀提供全卡友以 Apple Pay 到全家便利商店繳稅享 300 元回饋金，回推回饋率可達 3% 到 6% 之間，不過僅限 3000 名，要手刀去繳稅。另外，土銀、合庫、一銀、華南、彰銀、兆豐 6 家銀行 JCB 持卡人以台灣行動支付 APP「HCE 手機信用卡」完成繳稅，可獲得 50 元刷卡金，回饋率約莫有 0.5% 到 1% 之間，限量 2 萬名。若以稅額落在 1 萬元上下來試算，除了上述優惠以外，永豐新戶以網路繳稅滿 1 萬元也可享 300 元刷卡金，回饋率最高可達 3%；星展全卡友繳稅達 1 萬元，享 100 元刷卡金，最高可享 1% 回饋。華南銀則以繳稅也享紅利點數為誘因，鼓勵持卡人多刷卡，只要 5、6 月的一般消費高於繳稅金額或是加計稅額超過 6 萬元，即可享紅利回饋，上限 5000 點紅利。Money101 金融比較平台表示，選擇一張適合自己的繳稅神卡之前，應先了解今年須繳多少稅額，接著再將比較重點放在各家銀行祭出的紅利點數或刷卡金回饋率、了解繳稅 0 利率分期的稅額門檻，或是抽獎獎品是否有吸引力等因素來挑出今年的繳稅信用卡。 ",
        "五月報稅 健保費不受2.4萬限制可全額列舉扣除 ": "5月報稅季來臨，民眾最關心的是哪些費用可以扣除。衛福部中央健保署指出，，民眾所繳交的健保費和補充保費，可在申報個人綜合所得稅時全額列舉扣除，不受2萬4000元保險費扣除額限制；此外，只要完成健保卡註冊，就可透過健保卡進行網路報稅，不用去稅捐稽徵處排隊報稅。\r\n健保署表示，如需查詢去年健保費，除可向所屬投保單位及扣繳補充保險費單位申請外，還可利用已註冊健保卡或自然人憑證，進入健保署網站「個人健保資料網站服務作業」查詢，或使用自然人憑證在便利商店Kiosk多媒體工作站查詢；此外，已註冊健保卡或自然人憑證透過綜所稅電子申報軟體進行查詢。\r\n民眾如對健保費繳費金額或健康存摺查詢有疑問的話，可撥打健保署諮詢專線，市話撥打0800-030-598 或 4128-678(不須加區域碼)，手機改撥 02-4128-678詢問。\n\n【相關閱讀】‧ 專題／搞不懂2019新制嗎？ 報稅眉角看這裡\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    財政部中區國稅局與檢警聯手查獲不法集團開立大量小額統一發票詐領中獎獎金，詐領金額高達1597萬元。國稅局今天表示，地檢署...                  \n                    風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天團隊遞補，今（18）日下午已發文給藍天，下周雙方就可...                  \n                    內政部將於今年9月2日起開辦單身青年、新婚家庭、育有未成年子女家庭租金補貼，依身分及地區每月可補貼2,600元至5,0...                  \n                    內政部最新繼承及贈與移轉量資料顯示，今年第1季繼承移轉量略微下滑，贈與移轉量則持續增加，自2016年房地合一上路重跌後...                  \n                    在全球貿易商業活動中，同一個商標在不同國家的商標權人可能不是同一人。最常見的情況是，外國公司擁有外國商標權，本國代理商則擁有臺灣商標權。若外國公司在外國製造銷售的合法商品，由第三人在外國購買後，進口到臺灣銷售                  \n                    前陣子有某網路直播主持人（簡稱「直播主」），因為涉及砸店或槍擊案而被警方逮捕，進而衍生出販售知名品牌仿冒品之商標法刑事事件。此利用社群平台之直播功能來販賣仿冒品之行為，其有別於利用購物平台                  \n                    法院判決長榮集團創辦人張榮發遺囑有效，二房兒子張國煒可獨得逾百億元遺產。在遺產稅部分，據了解，因繼承人對國稅局核定有不同...                  \n                    因應武新冠炎對於內需型服務業造成的影響，商總提出租稅減免、資金紓困、人力資源與刺激消費4大紓困建議，盼政府能以有感的政策...                  \n                    考量新冠肺炎疫情，財政部日前宣布史上第一次所得稅繳納期限從5月31日延後至6月30日，民眾樂得晚一點繳稅，但國庫可就笑不出來了。因為所得稅收是每年國庫最大一筆進帳，這筆錢延後入帳，導致國庫現金調度拉警報，面臨「跑三點半」的風險。\r\n\r\n國庫來源 稅收占極大比重 \r\n翻開中央政府的「帳簿」，可發現國庫進帳以稅收、規費與罰款、國營事業盈餘、財產收入等為主，其中又以稅收占比最高，以108年中央政府總預算為例，稅收就占了約83%。而以稅收進國庫的時間來看，又以每年5月繳交的所得稅為單筆之最，去年5月底、6月初入國庫的現金，個人和營利事業的自繳稅款合計就達4600億元。                  \n                    財政部北區國稅局今天表示，綜合所得稅網路申報系統新增「台灣行動身分識別服務」，以自然人憑證綁定行動裝置進行身分認證，5月...                  \n                    因應新冠肺炎疫情，美國陸續提供值得注意的紓困及租稅措施，首先是肥咖條款（FATCA）的申報期限延長，可讓台灣銀行業者鬆一口氣；其次，如果台商在美國設有子公司，要留意美國最新的防疫假規範。                  \n\n\n\n\n\n",
        "LINE Pay攜手Visa 開放服務內可直接申辦Visa數位支付卡 ": "LINE Pay稍早宣布與Visa達成策略聯盟，未來將使LINE用戶可直接在服務內申辦Visa數位支付卡，並且可配合將現有Visa信用卡或金融卡加入LINE Pay，進而透過手機等裝置完成快速支付，同時也能讓使用者藉由LINE Points等回饋機制、專屬優惠，同時也能作為日常生活中快速便利支付工具，甚至在海外無縫使用手機支付消費金額。\n\n\n\r\n而此次合作，重點自然在於可隨時在LINE服務內身辦Visa數位支付卡，並且能與現有LINE Pay支付服務整併，不僅可讓消費者能直接透過綁定本身Visa信用卡或金融卡，進而以LINE Pay支付消費，同時藉由消費回饋、專屬優惠，以及便利的支付使用體驗吸引更多用戶支持，更能讓使用者直接以LINE Pay進行點對點轉帳交易，藉此實現真正無實體錢包的消費使用模式。\n\r\n在此之前，LINE Pay已經在台與支援小額支付交易使用的一卡通合作，透過在LINE Pay服務中申請數位版一卡通，並且與個人信用卡、金融卡綁定之後，即可透過LINE Pay服務轉帳、收款，藉此發揮更便利的點對點交易應用。\n\r\n此次與Visa合作，則將使服務有更多元應用，例如未來雙方將運用區塊鏈技術開發全新的服務體驗，推動LINE Pay在B2B商業模式、跨境支付與替代性貨幣交易等服務發展。\n\r\n接下來LINE預計在日本地區與Visa將共同為2020東京奧運規劃獨家用戶活動，透過奧運前後期間的行銷活動及獎勵計劃，藉此推廣LINE Pay使用服務，而預計在今年底之前也會開始在日本境內推行LINE Pay聯名的Visa信用卡。\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n\n\n",
        "搶攻5G網路功能虛擬化應用，英特爾推出專用FPGA加速卡 ": "在2019世界行動通訊大會期間，英特爾發表了新款FPGA加速卡N3000，協助電信業者建構5G核心網路，支援大規模的網路功能虛擬化應用在今年2月底舉行的世界行動通訊大會（MWC），英特爾推出旗下第三款FPGA可程式化加速卡（Programmable Acceleration Card，PAC），簡稱為Intel FPGA PAC N3000，這套產品的出現，是針對有意建構5G次世代核心網路的業者，以及提供虛擬化無線通訊服務的供應商而設計，能夠加速執行大量的虛擬化工作負載，適用的環境很廣泛，可涵蓋5G無線通訊存取網路及核心網路應用服務之間。而在實際採用N3000的企業當中，英特爾也宣布兩個案例，分別是位於美國的虛擬化行動網路解決方案供應商Affirmed Networks，以及在日本提供電子商務、金融科技與網路通訊的樂天（Rakuten），各自對應5G核心網路，以及橫跨核心到邊緣的雲端原生行動網路的應用。英特爾之所以開發N3000，主要是由於5G核心網路與進化型封包網路（EPC）環境中，將會大量採用雲端原生、容器化的應用系統，若能善用基於FPGA技術的可程式化加速架構，可協助電信業者應付不同性質通訊服務橫跨多個5G網段時的品質要求，獲得軟體效能最佳化、降低耗電與傳輸延遲的功效。同時，在網路流量的處理上，英特爾也強調，N3000可大幅減輕伺服器端的中央處理器使用率（可降至一半），針對未來運算量的增長，提供足夠的使用空間從整體規格來看，N3000因為是基於FPGA的運算架構而成，本身就是一套用戶自定彈性相當大的平臺，能夠支援大規模的網路吞吐量、較低的存取延遲，以及較高的網路頻寬需求，因此，企業可運用這套產品建構所需的網路功能虛擬化（NFV）解決方案，加速5G網路環境當中的工作負載，像是vRAN（Virtualized Radio Access Networks）、vBNG（Virtualized Broadband Network Gateway）、vEPC（Virtual Evolved Packet Core）、VPP（Vector Packet Processing），以及IPSec。對於網路流量傳輸效能的加速幅度，英特爾表示，N3000最高可達100 Gbps；在記憶體的配置上，它可支援9GB容量的DDR4，以及144MB的QDR-IV，能因應效能要求較高的應用程式。產品資訊Intel FPGA PAC N3000\n●原廠：Intel(02)6622-0000\n●建議售價：廠商未提供\n●外型：半長全高PCIe介面卡\n●整合晶片：Intel Arria 10 GX FPGA、Intel Ethernet CNA XL710、Intel MAX 10 FPGA、Intel Enpirion Power Solution\n●記憶體支援：9GB DDR4、144 Mb QDR-IV\n●I/O介面：PCIe 3.0 x16\n●傳輸介面：2個QSFP28埠，可支援10GbE、25GbE 【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "〈點數經濟夯〉玉山Pi卡擴大生態系 今年將發20億P幣 相當於帶動上千億元消費 ": "玉山金 (2884-TW) 旗下玉山銀行和網家去 (2018) 年推出玉山 Pi 拍錢包信用卡，創造點數經濟生態圈，已發出 P 幣超過 8 億，今天 Pi 拍錢包信用卡宣布推出新回饋，並拓展 P 幣點數應用場景至連鎖通路和餐點外送服務，看好今年將發出逾 20 億 P 幣，相當於帶動消費超過千億元。玉山銀行總經理黃男州表示，信用卡市場近年因為與電子支付之間的整合快速，過去一兩年來，信用卡消費市場算是相當蓬勃，每年以 10% 的成長率成長，在成熟的信用卡市場裡面算是很好的突破，之所有如此好的發展主因有三，分別為：政府政策對電子支付的支持、科技的力量與客戶行為使用接受度愈來愈高。黃男州表示，以 Pi 拍錢包信用卡來說，直接用實體信用卡刷卡有 2.5% 的 P 幣回饋，綁定進拍錢包 APP 有 3.5% 回饋，特定通路更有 4.5% 回饋，且可以發現 Pi 拍錢包信用卡使用網路線上消費大於使用實體卡消費，且以台灣信用卡每月每卡消費金額平均值約 7、8 千元，且都是慢慢成長到此均值，但是 Pi 拍錢包信用卡去年 8 月上市，只花了 2 個月，每月每卡消費均值就已達到 7、8 千元，目前 Pi 拍錢包信用卡消費均值已破萬元。黃男州表示，Pi 拍錢包信用卡超過 7 成的辦卡戶，是使用手機上「一指辦卡」，且首創「即時綁卡」的專利，在還未收到實體卡片時，收到核卡簡訊後，就可立即綁定拍錢包 APP，立刻消費，這兩大便利功能，加上多元的超過 3 萬個據點的使用場域，是 Pi 拍錢包信用卡能成功創造點數經濟的大功臣，至今已發出 P 幣超過 8 億。黃男州進一步表示，今天宣布 Pi 拍錢包信用卡宣布推出新回饋，其中，卡友高度關注的玉山 Pi 拍錢包信用卡 P 幣回饋專案 (2.5%、3.5%、4.5% P 幣回饋)，活動期間也將自今年 8 月 31 日到期日延長至 2020 年 2 月 29 日，並拓展 P 幣點數應用場景至連鎖通路和餐點外送服務。Pi 拍錢包 APP 進行付款及 P 幣折抵商家除了首波的全家便利商店、台灣大車隊、PChome 線上購物、萊爾富、OK 便利超商、美廉社、台電電費等連鎖通路，此次更拓展至環球購物中心、特力屋、台亞加油站、三創園區、新東陽、松本清、台水水費等，並可繳納臺北市路邊停車費，未來也將陸續納入露天拍賣、有無快送美食平台，以及多種電子票券兌換。黃男州表示，使用場域從 3 萬點擴大到 5.5 萬點，因此，看好今年將發出逾 20 億 P 幣，相當於帶動消費超過千億元。PChome 網路家庭暨 Pi 拍錢包董事長詹宏志表示，網路家庭集團長期深耕會員經濟生態系，透過與玉山銀行合作的「玉山 Pi 拍錢包信用卡」打造消費生活圈。P 幣結合 Pi 拍錢包 App，是串聯線上和線下通路消費與支付體驗的關鍵，看好 Pi 拍錢包將為台灣零售產業創造更巨大的消費潛力。此外，因應 5 月綜合所得稅結算申報月到來，玉山 Pi 拍錢包信用卡將刷卡繳稅納入回饋範圍之內，繳綜所稅可享最高 1% P 幣回饋，可望成為今年最強繳稅神卡，以回饋上限 2000 元換算，稅款金額在 20 萬元以內都適用，幾乎打趴所有對手信用卡。不過黃男州提醒，使用玉山一般信用卡繳稅可以選分期 0 利率，若要用玉山 Pi 拍錢包信用卡繳稅，則是分期 0 利率或 P 幣回饋二選一，且若是 P 幣回饋，有退稅，P 幣也不會追回。",
        "Intel 正式推出 Wi": "\n\nR.F.\n發表於 2019年4月04日 11:00\n      2019-04-04      \n收藏此文\n\n      這幾日 Intel 舉辦 Data-Centric Innovation Day，雖然會中產品都是距離你我較為遙遠的伺服器零組件，卻有 1 項與消費市場較為相關的產品。Intel 正式引薦 Wi-Fi 6/802.11ax 世代網路卡 AX200，速度相較 Wi-Fi 5/802.11ac 快上許多，也會帶領市場往新一代規格前進。    Intel 近日舉辦 Data-Centric Innovation Day，會中發表最高達 56 核心的代號 Cascade Lake 伺服器處理器、Xeon D-1600 系列處理器、採用 3D XPoint 記憶體的 Optane DCPMM（Data Center Persistent Memory Module）、Ethernet 800 系列 100GbE 網路晶片、Agilex FPGA 等非消費市場產品，但其中有樣產品卻與你我息息相關，那就是支援 Wi-Fi 6/802.11ax 規格的 AX200 無線網路卡（先前預計命名為 Wireless-AX 22260），代號 Cyclone Peak。與 Wi-Fi 5/802.11ac 時代的牛步相比，Intel 這次相當快速地端出支援產品，加上筆電等行動運算產品通常都會打包一起賣，因此消費市場有望更快轉進 Wi-Fi 6/802.11ax 規格。Wi-Fi 6 AX200 採用 M.2 2230 插卡式（AX200NGW）或 1216 形式（AX200D2W）直接焊接於電路板，對外需要 1 條 PCIe 與 1 條 USB 通道各自負責 Wi-Fi 6/802.11ax 與藍牙 5.0。▲Intel Wi-Fi 6 AX200 802.11ax 無線網路卡預計將推出 M.2 2230 與 1216 形式，若是消費者的筆電採用 M.2 2230 無線網路卡且具備 PCIe 訊號，或許可以自行更換升級。無線網路規格部分，Wi-Fi 6 AX200 採用雙天線雙空間流規格，最大連線速度可達 2.4Gbps（5GHz/160MHz）左右。先前 Rivet Networks 已公布將會採用 Intel Wi-Fi 6/802.11ax 無線網路卡，預計型號是 Killer Wireless-AX 1650x（M.2 2230）、Killer Wireless-AX 1650w（M.2 1216）。除了正式公佈的 Wi-Fi 6 AX200，也別忘記 Intel 在消費級 300 系列晶片組（Z370、B365 除外）、工作站 C240 系列晶片組的 CNVi，晶片組直接整合無線網路媒體層，CRF（Companion RF）預計交由 Wi-Fi 6 AX201 無線網路卡負責。該網路卡同樣擁有 M.2 2230（AX201NGW）和 1216（AX201D2W）2 種外觀形式，只是介面改採 CNVio。此系列代號 Harrison Peak，需搭配 Intel 晶片組使用，預計也會有 Rivet Networks 對應版本，Killer Wireless-AX 1650i（M.2 2230）、Killer Wireless-AX 1650s（M.2 1216）。▲FCC 網站上已有作為 CRF 的 Wi-Fi 6 AX201 M.2 1216 的照片。另一方面，台灣 NCC 也有由微星科技、技嘉科技、台灣雷蛇所遞交申請的 Wi-Fi 6 AX200 型式認證號碼，相信很快就有搭載此無線網路卡的筆記型電腦與市場見面。 你知道電腦王也有 Telegram 頻道嗎？SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：零組件, 電腦王, Intel, 新聞, 網通, 電腦/周邊, 零組件/網通, 802.11ax, wi-fi 6, ax200\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "一圖看懂 2019所得稅線上報稅：用健保卡5分鐘搞定申報 (143235) ": "網路報稅要準備什麼？所得稅要怎麼申報？綜合所得稅有哪些繳款方式？這篇要告訴你所有答案。現在所得稅申報除了古早時代的紙本申報外，還可使用離線申報，或是用Web版網頁搭配Windows或Mac電腦上傳申報。只需要準備一台晶片讀卡機，還有你的自然人憑證或是健保卡，匯入所得資料就能快速申報。▲事前你需要準備晶片讀卡機與其中1種憑證，接著匯入資料就能快速申報。對於新鮮人或是單身族等薪資所得較為單純的國民來說，幾乎只需要匯入所得資料就能立刻試算稅額。不過在匯入所得資料前，你需先準備晶片(IC)讀卡機，以及憑證。憑證包括健保卡、自然人憑證、電子憑證、戶口名簿戶號與查詢碼。準備好了就能在Web版網頁進行身分驗證，並於稍後匯入所得相關資料。不過除了自然人憑證之外，其餘身分驗證方式都需先經過申請，以健保卡來說，你得先至衛生福利部中央健康保險署註冊過健保卡網路服務，相關步驟可以參考我們的詳細教學。相較於有使用期限的自然人憑證，健保卡沒有使用期限，不需要展延相對方便許多，建議還是註冊一次省下多年的麻煩。你可能會碰到的問題：健保卡報稅、註冊、預設密碼自然人憑證預設密碼、PIN碼重設、鎖卡解鎖、線上續卡報稅用IC讀卡機買哪台？卡片讀不到怎麼辦？▲讀卡機是必備物品，此外，今年還提供線上報稅網頁，不論是Windows或是Mac都能用。今年所得稅透過電腦有2種申報方式，其一為Windows離線版，另一個則是較新的Web線上版，建議大家使用介面較新且不限作業系統的Web線上版申報。首先你先裝上你的讀卡機與驅動程式，接著插上憑證卡片，進入Web線上版後會出現認證頁面，輸入相關資訊就能匯入你的所得資料。除了自己的所得資料外，夫妻、扶養親屬等資訊也能在頁面中匯入。值得注意的是，夫妻合併申報等條件下，系統會自動選擇會有利(省錢)的申報方式。操作上不需要太煩惱該如何申報，基本上匯入資料後讓系統自己跑就對了。匯入所有資料並確認後，即可儲存申報檔案或是上傳資料等繳稅。步驟細節看這裡：\n財政部電子申報繳稅服務網：傳送門所得稅Web線上申報流程Mac所得稅報稅超簡單 10分鐘搞定網路報稅 ▲所得資料可以透過憑證匯入，右上方會顯示試算後的繳費金額。一切都申報完畢後，最後還得告訴系統你要怎麼繳稅或是退稅。先從繳稅來說，今年財政部提供8種繳款方式，包括晶片金融卡、信用卡、活期存款帳戶、委託取款轉帳繳稅、ATM、現金或票據、行動支付-信用卡、行動支付-金融卡共計8種方式。行動支付則是支援ezPay簡單付、台灣行動支付、土銀行動銀行、合作金庫銀行、第e行動(第一銀行)、華銀行動網、彰銀行動網、兆豐銀行、臺灣企銀行動銀行及i繳費。至於退稅方面，你可以選擇退款至你的存款帳戶，只要在上傳前填寫完畢即可。現在報稅比起過往簡單很多，而且今年全面導入Web線上版申報，介面終於不再是20年前的風格。且現在申報所得稅還能利用健保卡做為憑證，不需要每隔幾年就展研你的自然人憑證也更便利。你必須要知道：2019所得稅免繳稅級距、新制減稅額度、試算總整理夫妻報稅計稅方式與介紹信用卡繳稅優惠懶人包 25家信用卡優惠▲繳費方式非常多元，可搭配信用卡或行動支付優惠使用。現今為了讓國人報稅更方便，網路報稅讓你不管在何地都可以輕鬆報稅，而在報稅季也可能會有很多駭客趁熱門議題發燒時，發送一些跟節稅相關的Email，這也相當值得大家留意。所以在報稅前，為了無後顧之憂建議大家先將電腦資安防護工作做好，尤其是現在不只 Windows 電腦可以報稅，Mac 電腦、手機、平板也都能報稅，建議能先安裝防毒軟體 PC-cillin 2019 雲端版幫自己電腦事先掃描，透過AI智能防毒的多層次防禦，精準、快速的自動偵測並封鎖駭客、木馬病毒入侵。👉 安心網路報稅小撇步\n👉 網路報稅前安裝30天免費試用",
        "LINE Pay 與 Visa 結盟！將推跨國支付、區塊鏈、數位卡 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n以下內容取自 LINE 新聞稿。Visa 今日宣布與 LINE 旗下的數位錢包與金融科技服務營運者 LINE Pay 策略結盟，提供雙方在全球數以百萬的消費者與商家全新的金融服務體驗。雙方合作內容橫跨多項領域，包括：• 日常消費支付：LINE 全球 1 億 8 千 7 百多萬活躍用戶將可在 LINE 應用程式內申請 Visa 數位支付卡，日後也可將既有 Visa 實體支付卡加入 LINE 應用程式，使用手機順暢地進行支付。雙方也將為消費者帶來更多進階的體驗，包括用戶忠誠度整合計畫與專屬優惠，以及提供消費者新的海外旅遊支付功能。• 商家解決方案：透過 Visa，LINE Pay 用戶將可在 Visa 全球 5,400 萬商家中使用旗下各項功能，享有 LINE Pay 的優惠與服務。即使在 LINE Pay 無法直接收付的情況，用戶也可在自己的 LINE Pay 錢包中查詢交易紀錄。此外，Visa 與 LINE Pay 將合作讓商家與 LINE Pay 服務以及 LINE Pay 電子錢包交流串接，支援全球共通支付的持續成長。 • 金融科技服務： LINE Pay 與 Visa 將以區塊鏈技術為本打造 B2B 企業對企業、跨境支付以及替代貨幣交易相關的嶄新體驗。• 行銷推廣：針對 2020 東京奧運，Visa 與 LINE Pay 將推出獨家行銷活動與優惠，促進日本在奧運籌備階段以及奧會後加速邁向無現金社會。通訊軟體是數位商業領域中快速成長的先鋒，由於消費者希望生活日常，例如支付功能與最常使用的手機應用程式整合，當消費者能偏好單一應用程式來處理生活大小事，如轉帳、網路購物、繳費、預訂旅遊行程及外送餐點，LINE 和 Visa 的策略聯盟將使數百萬用戶流暢的使用體驗成真，更確立 LINE Pay 和 Visa 進一步推動全球支付共通性與開放性的拓展。全新的策略聯盟深化了 Visa 與 LINE Pay 既有的合作關係，這包括在台灣與日本發行的 LINE Pay Visa 聯名卡。Visa 亞太區總裁柯如龍表示：「全台共 230 萬消費者的 Visa 聯名卡計畫是 Visa 全球成長最快的計畫之一。我們很興奮能將此動能延伸為一系列嶄新的解決方案至全球更多市場。當 LINE Pay 團隊持續強化 LINE 通訊軟體在用戶日常生活的應用，我們更對 LINE 的傳播力與用戶忠誠度的潛力感到印象深刻，這將更加促使全球開放支付生態系統的成長，讓我們網絡中所有參與者都能受益，包括消費者、商家、發卡與收單銀行。」LINE Pay 暨 LINE FinTech 公司執行長高永受表示：「LINE Pay 不只是一個支付方式，當我們走向無現金社會，LINE Pay 專注為全球 LINE 用戶與商業夥伴傳遞更多附加價值。而在 Visa 全球網絡基礎下，LINE Pay 用戶將可享受其創新全球網路所帶來的便利。」隨著支付方式從傳統塑膠卡片走向智慧型手機、連網裝置或其他數位形式，Visa 正與全球夥伴們合作，透過自身數位支付卡以及網絡擴展與新夥伴攜手合作，為消費者打造全新體驗，其中包括能夠在 Visa 支付網絡上快速與簡便建立並實踐全新商業體驗的「Visa 金融科技優速計劃」(Visa FinTech Fast-track program)。責任編輯：Mia 核稿編輯：Chris分享文章或觀看評論台灣資訊科技產業的重要發聲角色，目標是不斷透過傳遞獨特觀點的文字，為台灣產業發聲，主要關注議題包含但不限於網路創業、數位行銷、金融科技、大數據、人工智慧、物聯網。台灣樂天市場\n臺北市.台灣強勝有限公司\n臺北市.台灣奔騰網路科技有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "搞怪女神回來了！ 女神卡卡Met Gala四套造型脫到剩內衣 ": "第71屆大都會藝術博物館慈善晚宴（2019 Met Gala）於台灣時間7日早上8點在紐約大都會藝術博物館舉行慈善晚宴 。今年主題訂為「Camp： Notes on Fashion（坎普：時尚札記）」，出席名人必須穿得豪華鋪張、誇張、裝模作樣、戲劇化但又不失美感，簡單來說就是要「怪美的」！率先登場的是主辦人之ㄧ女神卡卡（Lady Gaga），她重回搞怪女神本色，撐著黑傘，穿著前造型師Brandon Maxwell設計的桃紅澎裙，裙擺長到需要4、5人幫忙拉整。別以為一件誇張的洋裝就能滿足卡卡，原來她大玩俄羅斯娃娃概念，在紅毯上上演脫衣秀，桃紅澎裙一脫還有一件黑色平口洋裝，她高舉黑傘，宛如暗黑版的「Mary Poppins」；黑色洋裝再脫，是桃紅色細肩帶晚禮服，她刻意在戴上墨鏡後拿出粉餅補妝，還掏出黑金剛手機假掰地邊走邊講話，完全就是80年代拜金富家女姿態。卡卡的表演並未就此結束，她刷地一聲脫掉貼身晚禮服，秀出閃亮黑鑽內衣褲與網狀褲襪，高舉雙手為4套服裝秀劃下句點。其他主辦人的服裝也不遑多讓，哈利史泰爾斯（Harry Styles）穿上Gucci黑色蕾絲套裝搭配高跟鞋走性別模糊路線，他豪爽地上半身毫無內搭，奶頭直接放送；Gucci創意總監Alessandro Michele也大膽選穿桃紅色亮片褲裝，搭配頭上的月桂冠銀色髮飾，展現他引領的戲劇復古風；小威廉斯（Serena Williams）穿著Versace的尼龍螢光黃禮服，搭上Off-White與Nike聯名的球鞋展現衝突美。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《通信網路》搶攻親子族群，台灣大祭免費「4G兒童預付卡」 ": "台灣大(3045)今(3045)日宣布，首次針對親子族群量身訂做「4G兒童預付卡」，並從即日起享半年免費服務，台灣大表示，新推出的「4G兒童預付卡」，可享網內通話前3分鐘免費、並贈送200MB的上網傳輸量，只要家中有學齡兒童的用戶，都可前往myfone直營門市免費申辦，讓這張兒童預付卡成為孩子人生的第一個門號。根據台灣大的觀察，通常寒暑假前夕，是家長為子女申辦預付卡的高峰期。若家長是台灣大月租型用戶，申辦一張免費「4G兒童預付卡」後，即可免費使用「預付卡小管家」管理孩子的預付卡帳號，不僅可確認孩子剩餘上網用量、查詢餘額效期，還可隨時進行儲值，並從家長的月租帳單收取；若孩子的免費「4G兒童預付卡」上網傳輸量用完，家長亦可使用「月租幫預付儲值66元方案」，只要66元，即享有每通前3分鐘網內免費以及每月上網1GB。台灣大指出，使用「預付卡小管家」可透過官網或APP輕鬆設定，即可立刻或是每月固定儲值預付卡，猶如網路銀行般便利，另外，倘若孩童有上網需求，家長亦可替孩子新申辦「月租100親子方案」，只要月付100元、綁約24個月，孩子即可享有1GB輕速上網，還能網內免費講到飽。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "報稅系列／網路報稅自然人憑證、健保卡兩大主流　5分鐘報完稅 ": "▲健保卡報稅簡單方便，最快5分鐘就可搞定報稅煩惱事。（圖／示意圖／記者楊佩琪攝）記者吳靜君／台北報導現代人相當忙碌，在報稅的季節裡，網路申報所得稅也是民眾首選，可以免排隊、省時間。現在網路報稅財政部也提供多元化的登入方式，包含「自然人憑證」、「電子憑證」、「健保卡+註冊密碼」或「戶口名簿戶號+查詢碼」等。根據財政部統計，在網路報稅當中，使用自然人憑證與健保卡在網路報稅中的比重，大約都有三成左右，是兩大登入的主流。健保卡報稅　最快5分鐘搞定健保卡以及註冊密碼，取得方式有很多，包含可以到健保署各分區業務組或者是稽徵所申報健保卡註冊作業；但是大多數的人都會選擇網路申請或者是手機APP認證。手機APP則是以月租型門號手機及個人行動網路，下載健保快易通APP，依序輸入手機門號、身分證統一編號與圖形驗證碼及健保卡號後4碼與註冊密碼，即完成認證註冊健保卡報稅可利用報繳稅系統，選擇使用「健保卡及密碼」登入，透過網路查詢下載所得資料參考，並就當年度實際應申報之所得、扣除額及稅籍資料作調整增修後再上傳完成申報，就可以完成報稅手續。健保卡註冊報稅的好處是，只要註冊一次即可，已經註冊過的民眾實測登入到報完稅，只要花5分鐘的時間；而需註冊的民眾，也花10多分鐘即可報完稅。自然人憑證要到戶政事務所申辦　期限只能5+3年自然人憑證也是民眾常使用的方式，但自然人憑證的申請方式就必須本人到戶政事務所去辦理，期限為5年，但可在到期前的60天展延一次，展延時間是3年，可以線上辦理，但是若是8年到期，就必須帶身分證以及原自然人憑證到戶政事務所重新辦理。透過自然人憑證申報者，可至報繳稅系統，選擇使用自然人憑證IC卡登入，透過網路查詢下載所得及扣除額資料，包含捐贈、保險費、醫藥及生育費、災害損失、購屋借款利息、身心障礙及教育學費等資料，並詳為檢視有無必要調整或修正後再上傳完成申報。值得注意的是，不論是自然人憑證登入還是健保卡，都需要讀卡機，所以民眾報稅之前，都要準備好讀卡機，才能完成報稅喔。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北國稅局表示，納稅義務人委託他人代為辦理綜合所得稅結算申報，因該申報是對納稅義務人直接發生效力，若經稽徵機關查得有短漏報所得情事，仍應補稅並處罰鍰。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "不想個資外洩、遭駭客入侵！使用網路報稅這 5件事該知道... ": "爆(圖趨勢科技提供）報稅月即將來臨，有別於繁雜耗時間的人工申報方式，更多民眾傾向網路報稅，只需安裝電子申報軟體，輸入個人憑證資訊，就可輕鬆試算快速申報！需要特別提醒的是，在進行網路報稅時，也暗藏著網路安全風險，以防遭有心人士利用假借網路釣魚冒名詐騙，取得民眾個人資訊與財務機密，轉售利用甚至勒索。針對使用電腦、手機或平板進行網路報稅時，民眾在申報前、申報過程中與申報後，務必要提高警覺的注意事項，資安業者趨勢科技特別提出五大要點，提醒民眾要保持警戒，以防遭駭客利用報稅相關主題進行個資詐騙，例如：有心人士冒用中央健保署發送健保卡網路報稅電子郵件，民眾點選信件夾帶勒索病毒附件，導致電腦遭加密鎖定，支付贖金才得以解鎖；或是假冒國稅局提醒民眾退稅，騙取個人資料。1.下載財政部官方報稅軟體網路報稅停看聽，資安地雷要小心，勿在不明的網站上報稅，不下載有疑慮的報稅軟體，以免個人身分憑證以及所得資料遭到駭客植入惡意程式所盜取，民眾務必前往財政部官方網站下載報稅軟體，報稅安全有保障。2.報稅前使用防護軟體全面掃描使用申報系統前，確認電腦、手機或平板上的防毒軟體為啟動狀態，並進行全面掃描，平時也要養成更新作業系統、應用程式與病毒碼的習慣，保持最佳連網防禦環境。透過跨系統以及跨平台的資安防護軟體，提供智能全方位的網路安全守護，報稅輕鬆免擔憂。3.不使用公共電腦與公共 Wi-Fi進行報稅公共電腦與公用Wi-Fi熱點可能暗藏網路安全危機，公用網路可能因缺乏資安防護軟體保護，以及無法確保其他使用公共電腦的民眾是否誤點選惡意程式，提高網路安全風險；此外駭客攻擊目標往往針對觸及較多使用戶的公共Wi-Fi熱點，建議民眾使用可信賴受防護的網路來源進行報稅，降低駭客伺機竊取個人敏感資料的機會。4.不點擊來路不明的稅務通知電子郵件冒名國稅局退稅以及健保署健保卡報稅郵件要注意，國稅局不會透過電子郵件要求民眾提供個人資訊；健保署亦提醒健保卡報稅信件不會附加檔案，勿輕易點擊信件夾帶檔案與連結，請立即刪除，一旦點擊電腦檔案可能被勒索軟體鎖定加密，遭駭客要求贖金得不償失。5.報稅完成後移除個人報稅資料報稅後個人年收入所得資料、收入來源以及信用卡號與存款帳號都有可能成為駭客監控目標，建議民眾申報後將報稅資料即刻移除，降低外洩風險，確保個人資料安全。你可能也想看耗電越來越快？手機出現這 5 個異常狀況，可能是遭惡意軟體入侵的訊號！強化防毒、防盜安全！外媒：Android 手機最佳防毒App 是這 4 款\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "三星、悠遊卡跨界合作！手機支付也能刷悠遊卡了 ": "爆（圖／記者黃敬淳攝）三星今（11日）與悠遊卡公司宣佈展開合作，讓三星自家的 Samsung Pay 也能內建悠遊卡，同時亦搶先了「國際三大Pay」中的另外兩間 Apple Pay、Google Pay，與悠遊卡率先合作。和過往 Android 手機也能使用的 NFC SIM 卡不同，Samsung Pay 能直接以信用卡或金融卡為加入的悠遊卡加值，同時也可以透過一般的悠遊卡機台為卡片充值，讓支援 Samsung Pay 的三星手機一秒變成悠遊卡。某方面而言，這項方案也類似用戶能在 Samsung Pay 中新增一張獨立的悠遊卡，不過台灣三星坦言，因相關支付環節仍在開發測試，三星並無法說明詳細的使用方案。（圖／記者黃敬淳攝）不過大略的使用上，未來用戶只要拿起三星手機靠近台北捷運閘門或公車，以及各家支付商店的悠遊卡掃描機台，就可以進行交通票券或小額支付，只是三星表示因總部政策，同時希望和相關配套、優惠活動一起宣佈，目前暫未透露服務正式上線的時間。會場上官方也強調，此次支援的悠遊卡將是「完整支援」，除了普通卡，包括學生票、1,280 定期票也都支援，同時也會提供用戶在手機上完成各類優惠設定。官方也稱，用戶將能直接透過 Samsung Pay 支援的銀行信用卡，在手機裡線上就完成加值過程。（圖／記者黃敬淳攝）支援悠遊卡線上加值的銀行（圖／記者黃敬淳攝）《你可能還想看》蘋果也打機海戰術？外媒爆新 iPhone 將有 5 款、其中 2 款是三鏡頭\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
    },
    "Q3": {
        "亞太電信和萊爾富聯盟，擴大電信服務至超商 ": "亞太電信用戶在網路門市線上申辦門號，上傳雙證件等身分資料，經過OCR自動帶入資料，再前往萊爾富門市購買空白SIM，完成線上開通門號，縮短網路門市申請門號，超商物流配送的處理時間，一天內甚至最快1小時內完成開通。亞太電信亞太電信宣布和萊爾富超商結盟，讓用戶在網路門市申辦門號，可就近在萊爾富近1400家門市購買SIM卡，再線上開通門號，最快1小時內開通門號。雙方更預告未來將有更深入的合作，讓更多電信服務在超商門市銷售。亞太電信現有約400家門市，和電信三雄相比遠遠落後，因此網路門市成為這幾年亞太電信推動業務的重要通路，民眾在網路門市線上申辦門號後，可選擇在超商門市取件，但礙於文件申請、物流往來時間，從線上申辦、文件及門號卡配送、收取卡片簽名、文件審核到門號開通，需要多個步驟，民眾可能需要等待3到7天才能開通門號。現在，民眾在亞太電信網路門市申辦門號後，上傳身分證件資料，經過OCR自動辨識帶入身分資料，不需要手動填寫資料，再選擇於萊爾富超商領卡，前往附近的萊爾富門市以300元（相當於手續費）購買空白SIM卡，在手機上完成SIM卡設定、線上開通門號，將原本3到7天的等待時間縮短至1天內，甚至最快1小時內完成開通。為了吸引民眾，亞太電信將先前曾造成搶辦風潮的網路門市「11不綁約方案」（每月月租費11元，享1GB資料量、超量降速，通話每分鐘1元），限時提供活動序號給完成萊爾富VIP App問卷的受訪者，或限量提供序號給在萊爾富超商消費滿額的消費者。亞太電信行銷中心副總經理鄧美慧表示，亞太電信和萊爾富此次合作，大幅簡化用戶在網路門市，申辦到開通需要的時間之外，雙方還會有更進一步的合作，例如10月將可在萊爾富Kiosk多媒體資訊機Lief-ET提供身分驗證，再進一步簡化申辦及開通門號的流程。雙方未來也會在電信服務、物流、金流上有更進一步的合作，串接雙方的系統，提供更整合性的服務體驗。未來亞太將可通過萊爾富近1400家超商通路，銷售更多電信服務，而展望明年將進入5G，鄧美慧表示，亞太將和萊爾富也將在5G、IoT、ICT上合作，因5G需要大量布署基地臺，會研究在超商內或所在建物布署基地臺的可能性。和亞太電信成為戰略夥伴的萊爾富數位商務處處長葉育堅表示，雖然現在萊爾富只是在超商內銷售空白SIM卡，將來雙方在電信服務、金流、物流、會員或點數上將有深度合作。電信和超商雖然在通路上的性質不同，但可通過彼此合作，測試互補的可能性，以此次和亞太電信的合作為例，電信的網路門市和超商的實體店面合作，為亞太帶進更多用戶，萊爾富也希望藉此帶來更多會員及消費商機。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "SIM卡漏洞SimJacker已被多國政府用來執行監控 ": "根據AdaptiveMobile Security的觀察，不同於過去透過簡訊傳送的惡意程式，使用者得進一步開啟連結才能觸發攻擊，SimJacker這隻攻擊程式能藉由簡訊直接發送惡意程式，以入侵目標對象手機的SIM卡，進而執行惡意命令 情境示意圖，Photo by NordWood Themes on  https://unsplash.com/photos/q8U1YgBaRQk 行動網路資安業者AdaptiveMobile Security近日揭露了存在於手機簡訊與SIM卡上的安全漏洞，此一被命名為Simjacker的安全漏洞與攻擊行動，將可讓駭客監控使用者的位置，也能執行更具破壞性的行動。Simjacker攻擊是藉由傳送一個含有特定程式碼的簡訊到受害裝置上而展開，它能入侵手機內的SIM卡，進而執行惡意命令。AdaptiveMobile Security技術長Cathal McDaid說明，攻擊簡訊含有一系列的SIM Toolkit（STK）指令，可觸及手機上所安裝的SIM卡（UICC，通用積體電路卡），一旦SIM卡接受了該簡訊，就會把S@T Browser函式庫當作SIM卡的執行環境，藉以觸發手機邏輯。SIM卡是電信營運商用來辨識用戶方案及服務的晶片，可用來存放使用者的通訊錄，或是確保可靠的語音、資料或漫遊等服務，也能自遠端增添新應用或服務，上述功能仰賴內建於SIM卡的STK應用程式工具包，其中之一的S@T Browser，最初設計是用來取得SIM卡餘額。STK的其它能力還包括播放聲音、傳送簡訊、撥電話、提供裝置資訊、關閉SIM卡、執行命令、啟用瀏覽器或傳送資料等等。McDaid指出，Simjacker攻擊奠基在系統允許特定的簡訊訊息，以及S@T Browser軟體的漏洞。從主要的攻擊中發現，駭客現階段的目的是取得裝置的位置與IMEI資訊，且不管是傳送簡訊到攻擊目標，或是再由攻擊目標將位置與裝置資訊傳送到駭客所指定的號碼，在手機的簡訊收發匣上都不會出現任何的紀錄，意味著受害者是渾然不覺的。而分析顯示，Simjacker攻擊是由一家私人企業與各國政府合作，針對特定的目標對象展開監控，光是在單一國家，每天就有100~150個對象被鎖定，有時一天被鎖定的攻擊對象多達300人。少數有價值的號碼（個人）在7天內被攻擊數百次，判斷是有政府在某個時段急欲追蹤這些人的蹤跡。S@T Browser其實是個老舊的技術，從2009年以來從未被更新過，也已陸續被其它技術所取代，但AdaptiveMobile發現，至少還有30個國家的電信營運商依然使用該技術，仍有超過10億人口曝露在Simjacker攻擊的風險中。AdaptiveMobile並未公布該私人企業的名稱或執行監控的國家，僅說遭到攻擊且成功被取得位置資訊的手機，幾乎囊括所有的品牌，從蘋果、中興、摩托羅拉、三星、Google、華為，一直到可安裝SIM卡的IoT裝置。McDaid警告，現在的Simjacker攻擊僅限於傳送位置資訊與IMEI，但同樣的技術基本上可造成更大的危害，只要是STK可執行的能力都可被駭客所操控，AdaptiveMobile已成功利用同樣的技術讓手機開啟瀏覽器、撥電話及傳送簡訊等。此外，McDaid還認為Simjacker將是全球第一個能夠藉由簡訊直接傳遞惡意程式的攻擊程式。過去透過簡訊傳送的惡意程式，都是額外要求使用者開啟連結，但Simjacker所傳送的簡訊本身就能是個惡意程式。AdaptiveMobile已將研究成果提報給GSM協會與SIM聯盟，並建議電信營運商應該攔截含有S@T Browser指令的簡訊，或者是變更SIM卡的安全設定，抑或是完全停用S@T Browser技術。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "全面支援 Wi": "爆（圖片來源／TP-Link 提供）因應持續增長的無線網路連線需求，深耕網路產品研發多年的 TP-Link 宣布旗下支援 Wi-Fi 6 無線網路產品陸續進軍台灣，入門使用者可以透過 Archer AX10 初嘗新一代無線網路規格魅力，瞄準主流市場的 Archer AX50 擁有高貴不貴的效能表現與完整功能，高階玩家更可透過 Archer AX11000 享受遊戲封包傳輸不 Lag 的網路體驗。（圖片來源／TP-Link 提供）Wi-Fi 6 特性：省電、高速、傳輸不漏接過去幾年之間，行動裝置的快速發展，當前主流802.11ac、如今稱為 Wi-Fi 5 的無線網路規格，單空間流連線速度最高可達 867 Mbps，但應付當今多個同時連線已略顯疲態，遑論未來每個家庭可能高達數十個上網裝置。譽為高效率無線網路的次世代規格 802.11ax，Wi-Fi Alliance 以 Wi-Fi 6 相對 Wi-Fi 5，可帶來 4 倍以上的傳輸效能、4 倍以上的連線裝置數量、3 倍以上的連線速度、提升 Wi-Fi 訊號覆蓋範圍並避免干擾、設備耗電量更低。新一代Wi-Fi 6，目前已內建於各款高階智慧型手機，如近期上市的 Samsung Galaxy Note 10 系列與 Apple iPhone 11，今年年底新一代筆記型電腦也將內建支援技術。TP-Link 即日起攜手燦坤 3C，分別以技術實力與優質售後服務，帶領台灣消費市場網通產品進入 Wi-Fi 6 新紀元，包含日前已上市的 Archer AX6000 在內，首波曝光 AX 系列產品即帶來 5 款無線網路路由器，以及 1 款訊號延伸器、1 款桌上型無線網路卡。（圖片來源／TP-Link 提供）Archer AX11000 旗艦級電競不累格能夠將 Wi-Fi 6 無線網路協定發揮至淋漓盡致的機種，當屬 Archer AX11000 莫屬，以2.4GHz 1148Mbps＋5GHz 4804Mbps＋5GHz 4804Mbps 組成超過 10Gbps 的無線網路速度，再加上 Broadcom 博通 11.8GHz 四核心處理器與 3 個協同處理器作為運算基礎、512MB 快閃記憶體和 1 GB動態記憶體作為程式運作空間，以及 1 個最高支援2.5Gbps 的 RJ45 WAN 埠和 8 個 1Gbps RJ45 LAN 埠。鑒於高階電競玩家的實際需求，Archer AX11000 同步 3 頻路由器更將 5GHz 其中 1 組無線網路劃分為遊戲專用，並支援 DFS（動態頻率選擇）頻道，並透過遊戲加速功能，將遊戲封包優先權置頂，即便同步進行 4K 影片串流、檔案下載等傳輸作業，也不影響遊戲 ping 值。（圖片來源／TP-Link 提供）Archer AX50  主流家庭市場超值選Archer AX50 則採用 Intel 家庭 Wi-Fi WAV654 無線網路晶片，完整發揮 Wi-Fi 6 AX3000 路由器的功能，讓許多需要使用大頻寬的任務在同時間能夠順暢處理。Archer AX50 以 2.4GHz 574Mbps+5GHz 2402Mbps 的主流規格切入市場，速度不僅可達前世代 Wi-Fi 5 高階規格，更讓台灣消費者能以優惠的價格升級家中的無線網路。（圖片來源／TP-Link 提供）Archer AX10 入門款台灣首發入門必備款式 Archer AX10，不僅是全球首台 AX1500 等級無線路由器，更選擇台灣作為首發地區。Archer AX10 提供 2.4GHz 300Mbps+5GHz 1201Mbps，1WAN+4LAN RJ45 有線網路埠均支援 1Gbps 速度，更配有 1.5GHz 三核心處理器，便宜售價效能卻不妥協。（圖片來源／virtualnazona）無線網路卡、訊號延伸器聯袂登場Archer TX3000E 為台灣首款零售的 Wi-Fi 6 桌上型電腦無線網路卡，以 HHHL（half height, half length，俗稱半高卡）AIC（add-in card） 介面卡形式，替原有電腦主機提供 Wi-Fi 6 相容性，透過 2.4GHz 574Mbps 或是 5GHz 2402Mbps 速度與無線網路路由器連線，亦同步支援藍牙 5.0 規範，附屬外接高性能天線能夠以磁吸方式固定於機殼。AX 訊號延伸器 RE505X。以同步雙頻方式提供 2.4GHz 300Mbps+5GHz 1201Mbps 無線網路，並另行提供 1 個支援 1Gbps 的 RJ45 有線網路埠，使用者可依使用情境，將 RE505X 透過 Tether 行動版應用程式設定為 repeater 模式或是 AP 模式，亦同步支援 OneMesh，與其它同樣支援此技術的 TP-Link 無線產品組成網狀網路，擴展 Wi-Fi 訊號覆蓋率。Archer TX3000E 預計於今年 9 月上市，RE505X 預計於今年第三季至第四季上市。【你可能還想看】 5G 才剛開始！韓媒：三星宣佈開始研究 6G 網路換新電腦、手機注意 WiFi 6 小貼紙！新一代規格讓網速不塞車\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "只要168！悠遊卡發行姜太公開運卡 ": "姜太公聖誕千秋即將到來，悠遊卡公司即日起發行「姜太公開運卡」，並於全台知名便利店及PChome 24h購物商城開賣，每張售價168元。悠遊卡公司表示，卡片上有映著姜太公神尊，且內含魚幣錢母，並經過誦經及過爐加持，保佑持卡人財源滾滾。姜太公道場位在北市陽明山龍脈上，依山傍水，終年接收天地靈氣，一直以來都是信眾點七星燈的寶地，而9月1日（農曆8月初三）又恰逢姜太公的聖誕，悠遊卡公司因此推出「姜太公開運卡」，希望各方信眾及卡友「財源廣進、鴻圖大展、萬事亨通！」悠遊卡公司表示，「姜太公開運卡」即日起在全台7–11、全家便利商店、萊爾富、OK便利商店及PChome 24h購物商城開賣，每張168元，取自「一路發」之意，卡面還閃耀著姜太公神尊的金光法力，且內含魚幣錢母，經過誦經儀式及過爐加持，護祐持卡人能財源滾滾、事業順利。此外，姜太公道場也提供悠遊卡小額消費服務，信眾在添香油錢時，若一時找不到零錢，也可以使用悠遊卡付費，既省時又環保。悠遊卡公司歷年來多次與北、中、南知名廟宇合作發行悠遊卡，不但商品詢問度高，也都獲得廣大迴響，包括媽祖、福德正神、月下老人、保生大帝、文昌帝君、虎爺等，都曾成為卡面上的主角，銷售狀況皆相當熱絡。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亞太電信 x 萊爾富 網路申辦、超商取卡 再享《$11 旋風》門號優惠！ ": "亞太電信不斷在數位門市推出創新服務，今天 (27 日）亞太電信宣布要攜手萊爾富進行跨界結盟！怎麼聯盟呢？原來就是要讓用戶在網路申辦門號後，能夠直接選擇到萊爾富進行付款買卡，省下在家中等宅派的配送時間，馬上買卡、馬上拿卡、馬上開通！根據現場了解，亞太電信 x 萊爾富的合作方式就是線上購買亞太電信門號，到全台所有萊爾富都能取卡。流程：\n「亞太線上申辦」>>> 「上傳雙證件後系統會進行身份驗證」>>> 「選擇萊爾富購卡」後，前往家中附近萊爾富付款購買，再把 SIM 卡帶回來自助開通 就算完成！「11 活動」序號取得方式(1) 現在起至 10 月 8 日消費者只要下載「萊爾富 VIP APP」app，並且完成萊爾富麻吉電信問券，就能夠獲得「11 活動序號」。(2)  9 月 4 日至 10 月 8 日在萊爾富消費滿額 399 元，也能夠獲得一組「11 活動序號」（限量 10 萬組）。亞太電信《$11 旋風》方案，月租費 $11 元，不綁約、網內/網外/市話 每分鐘 1 元、4G 上網 1GB （超過降速至 128Kbs）、每加購 1GB 收費 $30 元、每月數據傳輸最高收費 $449 元（含月租費），就能夠享有上網吃到飽、設定費 $300 元，僅限新申辦與攜碼用戶申請。 亞太電信 x 萊爾富 活動官網：https://www.aptg.com.tw/event/ESHOP/2019hilifeHi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
        "好市多上海店開幕擠爆如喪屍搶生肉  5天後…傳排隊退會員卡 ": "爆上海好市多開幕數日後，搶頭破商品下架，已見排隊退會員卡人潮。（圖擷取自網路）〔即時新聞／綜合報導〕美國超市Costco（好市多）於8月27日在上海開業，當天萬頭鑽動擠爆商場，逼得當天只開店4小時後即宣佈關店，不過，才短短的一週後，已有中國網友指稱，到好市多內部己見到另一個排隊潮，竟是在排隊退會員卡，覺得不可思議。上海好市多開幕數日後，已見排隊退會員卡人潮。（圖擷取自網路）根據中媒報導，好市多的生意依然火爆，不過，已經未見開幕當天及過後幾天的擠爆盛況，反而在8月31日見到退會員卡排隊潮，成為另種商業奇蹟。上海好市多採取人流管控，商場內購物動線順暢。（歐新社）為什麼會如此大的變化？據報導，是因為中國很多搶破頭的商品，不是賣完下架、調高價格、減少優惠空間，售價一瓶1498元人民幣（下同，約6591元台幣）的飛天茅台沒有了，原本售價32.9元（約144.8元台幣）的兩瓶裝味全冷藏牛奶，調高到53.9元（約237.2元台幣）；水井坊的特價酒賣完了，原本賣919元（約4043.6元台幣）的五糧液也調價至1069元（約4703.6元台幣），以致很多人都不來了，商場裡已經不像之前那樣擁擠了。一位大媽到場看到心愛的商品下架，很失望，只說，來回要十多塊的車錢、還要排1．2個小時的隊伍，又沒有看到想買的東西，就什麼都不買的走人。反倒是商場出口會員卡退卡處排了長隊伍，當天因退卡人太多，忙得連工作人員都沒空吃午飯。報導說，在超市的出口位置、會員卡的退卡處，退卡的隊伍很長，因為人太多了，工作人員兩點還沒吃午飯。Costco採取會員制，上海Costco在5月份開始辦理會員卡，目前在中國推出金星會員及企業會員兩種會籍，年費都是299元（約1315.6元台幣）；並提供電子商品90天內均可退貨、食品開封後也能退貨、商品不滿意退費，會員卡全額退還會費等。不過，上海Costco在8月28日即採取人流管制，商場內控制在2000人左右，以保持購物動線順暢。這幾日下來，也見到成效。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【悠遊卡「學妹」網路爆紅 網友直呼心動了】 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n網路論壇，最近出現一位漂亮寶貝，日前有民眾上陽明山姜太公道場拜拜，意外地目擊一位女子，由於她亮麗外型、氣質出眾，加上身材與年齡又與「學姐」黃瀞瑩相仿，讓網友一度誤以為她就是「學姐」本尊!當時她手裡拿著大量的悠遊卡，進行過火儀式，神秘身分現在隨之曝光，原來是悠遊卡公司職員。張先生秀出拍到的照片說，對方長得很漂亮，又是短髮，個子也不高，有雙大眼睛，簡直就跟他們在電視上看到的「學姐」一模一樣。「她人很客氣，感覺人很好，有氣質，我們要求合照，她也不拒絕。」一些照片被PO上網後，立即引發討論。仔細看著張先生拍到的照片，那位女子留著俏麗短髮，臉蛋甜美，的確很有氣質，神韻也跟「學姐」有幾分神似，但其實卻不是「學姐」，不少網友立即給了「學妹」的封號，有網友表示心動了，想直奔姜太公道場，看看有沒有機會認識「學妹」，也有網友大讚，以「學妹」的姿色在竹科宅男心中，肯定被當成仙女了!經過了解，這位模樣甜美不輸給「學姐」的女生，其實是在悠遊卡公司上班。原來是悠遊卡公司跟姜太公道場合作，適逢9月1日姜太公聖誕，準備在8月28日於四大超商公開發行「姜太公開運悠遊卡」。當天「學妹」是跟同事，把限量發行的1萬份「姜太公開運悠遊卡」，先拿到姜太公道場，請姜太公加持，保佑買到的民眾外出可以保平安，並附贈招財魚幣錢母，讓民眾使用悠遊卡之餘，也能得到神明庇祐發大財！悠遊卡職員捧著姜太公開運悠遊卡過香爐的照片曝光，因為外型出眾，也讓她得到「學妹」封號，意外成為話題人物。(中國時報/王儒哲) 上一則\t\t\t\t連胡會與五願景 國共祈願和平下一則 防治小黑蚊 給孩子舒適校園\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n",
        "刷卡交易 3 種情況，銀行應即時通知持卡人 ": "為強化信用卡交易即時通知機制，金管會下令有「信用卡一般消費單筆刷卡超過 5 千元」、「網路刷卡消費單筆達 5 千元」或「海外網路交易當天超過 5 次」的交易情況，銀行必須以簡訊或 email 方式即時通知持卡人。金融監督管理委員會表示，為強化信用卡交易即時通知機制，以利持卡人即時掌握信用卡交易資訊，盡速發現可疑交易，已督導銀行公會及各發卡機構就信用卡交易建立即時通知機制，包括「信用卡一般消費單筆刷卡超過 5 千元」、「網路刷卡消費單筆達 5 千元」或「海外網路交易當天超過 5 次」3 種交易情況。金管會銀行局副局長黃光熙表示，一般交易通知機制方面，首先，信用卡發卡機構如已提供持卡人透過官方網站、App 推播等自行設定消費交易通知的服務者，由發卡機構加強宣導，請持卡人多加利用。再者，未提供即時通知服務的發卡機構，也規定一般信用卡交易單筆達新台幣 5,000 元（含）以上者，發卡機構要即時以簡訊或 email 通知持卡人。網路交易通知機制方面，對於信用卡網路交易單筆達 5,000 元（含）以上，或當日國外網路交易累計交易次數達 5 次（含）以上者，發卡機構會即時以簡訊、App 推播或 email 的方式通知持卡人。黃光熙表示，只要是用 App 通知機制，消費者可以自行設定交易通知金額，不一定侷限在 5,000 元，可以自行調低或調高。黃光熙補充，目前使用官方網站、App 推播的銀行有 19 家，包括中信、富邦、台新、玉山、花旗、國泰、聯邦銀行等前 7 大發卡行都可用官方網站、App 設定；其餘的銀行都用簡訊或 email 通知。公股行庫方面，目前僅土銀、台銀、合庫與台企銀是用簡訊通知；華南銀、一銀與兆豐銀都有 App 通知。金管會也提醒，民眾應多加留意自身信用卡交易安全，對於發卡機構的通知或消費帳款明細若有疑義，宜速洽各發卡機構協助處理，維護自身權益。另外，民眾留存在發卡機構的 email 或手機號碼如有變更，應盡速通知發卡機構，以利提供正確即時的交易資訊。（作者：劉姵呈；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "新式數位身分證 ": "行政院在今天（22 日）宣布通過新式數位身分證 – New eID，新式身分證設計上確定保有國旗和國號，以及「中華民國國民身分證」與英文「REPUBLIC OF CHINA（TAIWAN） IDENTITY CARD」字樣，預計在明年（2020）10 月開始全面換發，新身分證將會與自然人憑證結合，增加晶片防偽功能、憑證支援，甚至未來還能夠綁定手機。根據內政部的介紹 New eID 與紙本身分證一樣，只有身分識別的用途，卡面資料比目前的國民身分證更少，防偽功能則較現行身分證更高，晶片資料會透過加密保護，需要透過授權才能取用，如果晶片被移除，就會清除所有內容與通道，在使用 ID 時也不會在憑證中心留下任何紀錄。沒有國家監控疑慮，保密自身個資更周全。比紙本身分 證更保護民眾隱私及資訊自主權。 New eID 將能夠支援健保社福、勞保、稅務、交通監理、育兒津貼、通信傳播、國民年金憑證支援，如果未來身分證遺失，更是只要撥打 1996 內政服務熱線或是透過網路、任何一個戶政事務所來申請掛失。內政部進一步說明，New eID 只是單純作為身分識別的鑰匙，將來是供各公、私部門身分識別之用，至於各公、私部門要使用民眾個人資料，其蒐集、處理及應用，都受到個人資料保護法的規範，應盡資料保護之責；至於使用紙本身分證辦理任何服務時，是否會留下紀錄，則是取決於提供服務的機關，內政部並不會主動蒐集這些紀錄，提供服務的機關也不會主動提供這些資訊，將來使用 New eID 也是相同情形。內政部指出，New eID 在法律規範方面，戶籍法已經賦予製發的依據，在個人隱私、資訊安全的保護方面，透過個人資料保護法、資通安全管理法、電子簽章法等法規，就會建構綿密的保護網，New eID 會在該等法律基礎上進行製發及應用，也因此並不會再另外訂定專法。 Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
        "防盜刷！刷卡消費逾5000元 銀行須強制發簡訊通知 ": "為利卡友盡速掌握可疑的刷卡交易、防止被盜刷，金管會下令所有銀行，就信用卡交易建立即時通知機制，其中，若卡友刷卡交易只要達 5000 元 (含) 以上，就必須強制要求銀行發送簡訊通知。金管會表示，信用卡交易建立即時通知機制分為一般交易通知和網路交易通知。一般交易通知機制部分，一、信用卡發卡機構如已提供持卡人透過官方網站、APP 推播等自行設定消費交易通知的服務，就要加強宣導持卡人多加利用去使用此設定的服務。二、如果未提供自行設定，則只要一般信用卡交易單筆達新臺幣 5000 元 (含) 以上，銀行就必須即時以簡訊或 email 通知持卡人。網路交易通知機制部分，對於信用卡於網路交易單筆達新臺幣 5000 元 (含) 以上，或當日在國外網路交易累計交易達 5 次 (含) 以上者，銀行就須即時以簡訊、APP 推播或 email 的方式通知持卡人。金管會提醒，民眾應多加留意自身信用卡交易安全，如果刷卡超過 5000 元，卻沒收到簡訊通知，或消費帳款明細有疑義，宜速洽各發卡機構協助處理，以維護自身權益。另外，民眾留存在發卡機構的 email 或手機號碼如有變更，應儘速通知發卡機構，以利提供正確即時的交易資訊。",
        "SIM 卡漏洞可追蹤用戶位置，全球 10 億人有機會中招 ": "行動手機系統的安全漏洞，大多能透過系統更新來防堵，不過近日一間資訊安全公司發現來自 SIM 卡的超級漏洞，駭客只要發出含有惡意代碼的 SMS 短訊，手機收到短訊後可執行不同指令，包括報告所在位置、IMEI、控制手機傳輸數據、發出假訊息、打電話、自行停用 SIM 卡等。這個漏洞估計已存在 2 年之久，被超過 30 個國家地區的駭客所利用。這個超級漏洞由資訊安全公司 AdaptiveMobile Security 研究員發現，讓電訊商發送指示、短訊、加值服務的 SIM 卡功能「S@T Browser」存在缺陷，駭客可發動「SIMjacker」攻擊，在這個內建於 SIM 卡上的軟體進行各種指令。由於它並非依存手機系統，而是內建於 SIM 卡，因此 iPhone、部分品牌的 Android 手機與帶有 SIM 卡的網路裝置，都有機會被攻擊，而且被入侵之後不會留下任何痕跡。研究員指此漏洞已被駭客使用了最少 2 年，廣泛被應用於全球 30 個國家地區，包括中東、北非、亞洲與東歐地區。應對方面，網路供應商可分析可能含有惡意代碼的 SMS 並加以攔截，但這方面存在隱私問題，而且影響地區廣闊，實行難度十分高。目前 AdaptiveMobile Security 已通知兩個世界性行動技術組織 GSM Association 與 SIM Alliance，研究對策以杜絕此類漏洞。（本文由 Unwire HK 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "乖乖悠遊卡喊價到8000 網友低成本自製這種很多人驚嘆 ": "網路商品中最近出現一項很夯的商品，迷你包乖乖製成悠遊卡，網友討論熱烈，今天在臉書爆怨公社，就有網友拿出未拆的保險套說，他在保險套包裝上加裝晶片，也可以做成獨特的悠遊卡，和乖乖悠遊卡PK。\r\n迷你包乖乖的悠遊卡已經喊價到8000元，很多網友都說太誇張，在網路商城買這個商品一個大概200多元。\r\n今天有網友PO上乖乖悠遊卡和一個未拆開包裝包險套，網友說他如果在未拆的保險套上，再加裝晶片，也可以做成獨特的悠遊卡，許多網友說，對方很有創意，但是感覺不實用。乖乖悠遊卡目前很夯，網友說自己也可以自製保險套悠遊卡。圖/取自臉書爆怨公社\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "限量是殘酷的！這款悠遊卡搶翻天網路喊價2500元": "悠遊卡公司真的是創意無極限，在7月初時因推出了一款精靈寶可夢寶貝球造型的3D悠遊卡而造成一波搶購大熱潮，而在今(14)日更推出了大家從小吃到大、主題曲耳熟能詳的國民零嘴「乖乖」版的創意3D悠遊卡。 ▼7月初發售的限量3D寶貝球悠遊卡也造成一波搶購潮（圖／東森新聞資料畫面） 乖乖除了是國民零嘴外在科技業中更有所謂的「乖乖文化」，工程師會將未過期的綠色乖乖放上機台，藉此祈求機台「乖乖運作」不要當機，且無論多餓都不能打開來吃，而這項文化也被廣泛套用到了加護病房、資料中心、提款機、派出所、售票機甚至是人造衛星模型等等，就連維基百科中都有詳細介紹此文化。 而這款全球第一款食品包裝造型的票卡在今(14)日0時販售後更是掀起一波搶購潮，在限量10000個且僅有7-11獨售的情況下可謂是一票難求，許多網友紛紛回報跑遍各門市都撲空的狀況，更有網友指出有人大量收購乖乖悠遊卡以賺取轉手價，並表示根本不可能買得到。 Ptt八卦版更有鄉民發文問「請問有人買到乖乖悠遊卡嗎？」，更po出網路轉手價格已高達2500元並且已經完售的狀況，其他網友則是回覆，「最爛行銷活動就這種了」、「黃牛經濟發大財」，甚至有網友表示出這種活動又不能確保店員不會預購走，根本是吸顧客仇恨值。 ▼網路轉手價格已高達2500元並且已經完售（圖／取自Ptt八卦版） （封面圖／取自悠遊卡官網） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "萊爾富攜亞太電信首創門號網路申辦、超商取卡當天開通 ": "\n萊爾富超商今（27）日宣布與亞太電信跨界結盟，首創網路申辦，超商取卡，將萊爾富近1,400家門市打造成電信服務延伸的場域，即日起，民眾只要上網申辦門號後，就能到全台萊爾富門市當場取卡，當天就能直接開通。\n萊爾富表示，原先門號申辦完成到取卡大約需要三至七天時間，現在可大幅度縮短至1天內，使用者上網填妥資料，完成身分驗證，就可以直接到萊爾富門市付款買卡，當場完成門號開通。\n萊爾富推出Hi-Life VIP會員APP以來，已累積逾220萬會員數，加上亞太電信用戶，雙企業結合將有超過400萬會員；首波為了衝刺申辦門號，亞太電信「11不綁約方案」將率先登場，月租、通話、流量都只需11元，只要完成任務其中一樣。\n萊爾富表示，任務是即日起至10月8日，到「萊爾富 Hi-Life VIP APP」完成萊爾富麻吉電信問卷，即可獲得「11活動序號」(每個會員限領1次)；或是萊爾富門市消費滿額贈，自9月4日至10月8日，到萊爾富門市單筆消費滿399元，即可獲得一組「11活動序號」，限量10萬組。即日起至10月8日止，到「萊爾富 Hi-Life VIP APP」完成萊爾富麻吉電信問卷，即可獲得「11活動序號」。萊爾富／提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "TP": "TP-Link 今日正式宣布旗下支援 Wi-Fi 6 無線網路產品陸續進軍台灣，入門使用者可以透過 Archer AX10初嘗新一代無線網路魅力，瞄準主流市場的 Archer AX50 擁有高貴不貴的效能表現與完整功能，高階玩家更可透過 Archer AX11000 享受遊戲封包傳輸不 Lag。過去幾年之間，行動裝置的快速發展，以及智慧型設備、IoT、AI……等新興裝置崛起，娛樂型態轉向4K/8K、HDR、AR、VR 等高品質內容，使得不僅僅是公共空間、公司行號，甚至是一般家庭的連網需求均節節攀升。當前主流802.11ac、如今稱為 Wi-Fi 5 的無線網路規格，單空間流連線速度最高可達867Mbps2，但應付當今多個同時連線已略顯疲態，遑論未來每個家庭可能高達數十個上網裝置。譽為高效率無線網路的次世代規格802.11ax，Wi-Fi Alliance 以Wi-Fi 6 名稱進行宣傳，升級調變技術至1024QAM，單空間流連線速度上看1201Mbps，8個空間流更高達9.6Gbps2之譜。OFDMA（正交分頻多工存取）技術更可將頻譜切割成多個單位，允許多個裝置、使用者於同一時間進行傳輸。加入BSS色彩標記，能夠區隔家中與鄰居的 Wi-Fi 訊號，避免相互影響。TWT（目標喚醒時間）則讓相互傳輸的裝置自行協調工作時間，工作時間以外便可進入低耗電狀態，延長行動裝置電池續航力。Wi-Fi 6/802.11ax 相對Wi-Fi 5/802.11ac，可帶來4倍以上的傳輸效能、4倍以上的連線裝置數量、3倍以上的連線速度、提升Wi-Fi訊號覆蓋範圍並避免干擾、設備耗電量更低。這麼優秀的新一代Wi-Fi 6，目前已內建於各款高階智慧型手機，包含近期甫上市的 Samsung1 Galaxy Note 10 系列與 Apple1 iPhone1 11，今年年底新一代筆記型電腦也將內建支援技術，但是你的無線網路路由器準備好了嗎？▲TP-Link 攜手線上及實體通路燦坤3C1，包含日前已上市的 Archer AX6000 在內，首波曝光AX系列產品即帶來5款無線網路路由器，以及1款訊號延伸器、1款桌上型無線網路卡。 ▲出席長官由左至右依序為燦坤1C商品事業部總經理李經緯、TP-Link台灣區總經理許湘敏、TP-Link台灣區產品經理陳宏彬能夠將 Wi-Fi 6 無線網路協定發揮至淋漓盡致的機種，當屬同步3頻路由器 Archer AX11000，以 2.4GHz 1148Mbps＋5GHz 4804Mbps＋5GHz 4804Mbps2 組成超過10Gbps的無線網路速度，再加上Broadcom1 博通11.8GHz四核心處理器與3個協同處理器作為運算基礎、512MB快閃記憶體和1GB動態記憶體作為程式運作空間，以及1個最高支援 2.5Gbps的RJ45 WAN 埠和8個 1Gbps RJ45 LAN 埠（其中2個埠支援鏈路聚合可達2Gbps），成為重度玩家的網路流量中心。鑒於高階電競玩家的實際需求，Archer AX11000 同步3頻路由器更將5GHz其中1組無線網路劃分為遊戲專用，並支援DFS（動態頻率選擇）頻道，並透過遊戲加速功能，將遊戲封包優先權置頂，即便同步進行4K影片串流、檔案下載等傳輸作業，也不影響遊戲ping值，並新增許多首創功能：網路延遲檢測、一鍵加速、遊戲時間，給玩家帶來不錯的遊戲體驗。▲Wi-Fi 6旗艦級電競首選 TP-Link Archer AX11000 同步3頻路由器，1組2.4GHz和2組5GHz無線網路提供更高的傳輸頻寬優勢，高效能硬體和遊戲專用QoS讓玩家打Game不卡卡。新規格 Wi-Fi 6 產品一定很貴吧？這種想法在看見 Archer AX50 之後得要改觀了！Archer AX50 採用知名Intel 家庭 Wi-Fi WAV654 無線網路晶片，完整發揮 Wi-Fi 6 AX3000 路由器的功能，與全新 Intel Wi-Fi 6 Gig+ 電腦和筆電完美配對，讓許多需要使用大頻寬的任務在同時間能夠順暢處理。Archer AX50 以2.4GHz 574Mbps+5GHz 2402Mbps2 的主流規格切入市場，速度不僅可達前世代 Wi-Fi 5 高階規格，更要以超值價格讓台灣消費者輕鬆升級。針對家庭使用者運作環境，Archer AX50 內建與趨勢科技合作的家庭照護TM功能，整合家長監護、QoS流量管理、防毒安全軟體等3大服務，以簡單易用的介面進行管理。智慧家庭整合知名 Amazon1 AlexaTM1 智慧助理，使用者僅需使用語音指令即可操作 Archer AX50，輕鬆享受愜意生活。▲ Archer AX50 以超值價格切入主流家庭市場，提供 2.4GHz 574Mbps+5GHz 2402Mbps 無線網路速度，更整合家庭照護TM與AlexaTM智慧助理讓管理操作更便利。想體驗 Wi-Fi 6 高速傳輸，但是口袋空空怎麼辦？別擔心，TP-Link也準備了人人都負擔得起的入門必備款式Archer AX10，不僅是全球首台AX1500等級無線網路路由器，更選擇台灣作為首發地區，足見 TP-Link對於台灣市場的重視與支持。可不要認為入門款式便宜沒好貨，Archer AX10 提供 2.4GHz 300Mbps+5GHz 1201Mbps2，1WAN+4LAN RJ45 有線網路埠均支援1Gbps速度，更配有 1.5GHz三核心處理器，便宜售價效能卻不妥協。Archer AX10 以及上述數款 AX 系列無線網路路由器，均可透過 Tether 行動應用程式進行初始化與管理，相容 Android 與 iOS 行動裝置，可於應用程式市集裡免費下載使用。IPv6 功能也不會因為入門定位而移除，更支援 IPTV 等網路影音應用，MOD 機上盒連接於無線路由器之後照樣能夠使用。▲入門款式 Archer AX10 效能不妥協，無線網路提供 2.4GHz 300Mbps+5GHz 1201Mbps 速度，有線網路支援主流 1Gbps 並未降級成 100Mbps，1.5GHz三核心處理器更是一時之選。TP-Link 為提供台灣消費者完整的 Wi-Fi 6 無線網路速度體驗，也將引進無線網路卡與訊號延伸器等相容產品。Archer TX3000E為台灣首款零售的Wi-Fi 6桌上型電腦無線網路卡，以 HHHL（half height, half length，俗稱半高卡）AIC（add-in card）介面卡形式，替原有電腦主機提供 Wi-Fi 6 相容性，透過2.4GHz 574Mbps 或是 5GHz 2402Mbps 速度與無線網路路由器連線，亦同步支援藍牙5.0規範，附屬外接高性能天線能夠以磁吸方式固定於機殼。首款 AX 訊號延伸器 RE505X，以同步雙頻方式提供 2.4GHz 300Mbps+5GHz 1201Mbps 無線網路，並另行提供1個支援 1Gbps的RJ45 有線網路埠，使用者可依使用情境，將 RE505X 透過 Tether 行動版應用程式設定為 repeater 模式或是AP模式，亦同步支援 OneMesh，與其它同樣支援此技術的 TP-Link 無線產品組成網狀網路，擴展 Wi-Fi 訊號覆蓋率。Archer TX3000E 預計於今年9月上市，RE505X 預計於今年第三季至第四季上市。為慶祝 TP-Link AX 系列產品在台灣上市，即日起至10月26日止與燦坤3C共同推出首賣促銷優惠。Archer AX11000 建議售價新台幣15,999元(原價18,999)，於燦坤3C獨家預購；Archer AX10 建議售價新台幣2,699元(原價3,299)，於燦坤3C獨家販售限量500台；日前甫上市的 Archer AX6000 同步雙頻無線網路路由器，同樣舉辦優惠活動，凡購買即贈送 Apple AirPods 2nd 無線耳機乙組 (限量50組)，數量有限送完為止。Archer AX50 建議售價新台幣3,999元，即日起於各大3C通路上市。欲了解更多產品相關資訊，請上 TP-Link 官網AX生活館專頁■關於我： 在科技業任職 12 年，工程師出身，現任點子生活編輯。 ■網路經歷： Y！奇摩摩人、無名美食王共筆作者、 中時部落格「嚴選優格」、「嚴選好文」 全球華文部落格大獎「年度最佳生活情報部落格」初選入圍、「年度最佳美食情報部落格」初選、決選入圍。 華為線上攝影展第一名 ■主題：3C科技、設計小物、旅遊、美食、生活觀點 ■著作：Samsung GALAXY Note 4 超級筆記 ■個人網站：http://www.stepdreams.com/ ■FB粉絲團：https://www.facebook.com/daphne0129 ■連絡方式：d9211160@gmail.com",
        "Wi": "因應持續增長的無線網路連線需求，深耕網路產品研發多年的市場領導品牌 TP-Link，26 日正式宣布旗下支援 Wi-Fi 6 無線網路產品陸續進軍台灣，入門使用者可以透過 Archer AX10 初嘗新一代無線網路規格魅力，瞄準主流市場的 Archer AX50 擁有高貴不貴的效能表現與完整功能，高階玩家更可透過 Archer AX11000 享受遊戲封包傳輸不 Lag。過去幾年之間，行動裝置的快速發展，以及智慧型設備、IoT、AI……等新興裝置崛起，娛樂型態轉向 4K / 8K、HDR、AR、VR 等高品質內容，使得不僅僅是公共空間、公司行號，甚至是一般家庭的連網需求均節節攀升。當前主流802.11ac、如今稱為 Wi-Fi 5 的無線網路規格，單空間流連線速度最高可達 867Mbps（註），但應付當今多個同時連線已略顯疲態，遑論未來每個家庭可能高達數十個上網裝置。譽為高效率無線網路的次世代規格 802.11ax，Wi-Fi Alliance 以 Wi-Fi 6 名稱宣傳，升級調變技術至 1024QAM，單空間流連線速度上看 1201Mbps，8 個空間流更高達 9.6Gbps（註）之譜。OFDMA（正交分頻多工存取）技術更可將頻譜切割成多個單位，允許多個裝置、使用者於同一時間進行傳輸。加入 BSS 色彩標記，能夠區隔您家中與鄰居的 Wi-Fi 訊號，避免相互影響。TWT（目標喚醒時間）則讓相互傳輸的裝置自行協調工作時間，工作時間以外便可進入低耗電狀態，延長行動裝置電池續航力。簡而言之，Wi-Fi 6/802.11ax 相對 Wi-Fi 5/802.11ac，可帶來 4 倍以上的傳輸效能、4 倍以上的連線裝置數量、3 倍以上的連線速度、提升 Wi-Fi 訊號覆蓋範圍並避免干擾、設備耗電量更低。這麼優秀的新一代 Wi-Fi 6，目前已內建於各款高階智慧型手機，包含近期甫上市的 Samsung1 Galaxy Note 10 系列與 Apple iPhone 11，今年年底新一代筆記型電腦也將內建支援技術，但是你的無線網路路由器準備好了嗎？TP-Link 26 日攜手線上及實體通路燦坤 3C，分別以技術實力與優質售後服務，宣布帶領台灣消費市場網通產品進入 Wi-Fi 6 新紀元，包含日前已上市的 Archer AX6000 在內，首波曝光 AX 系列產品即帶來 5 款無線網路路由器，以及一款訊號延伸器、一款桌上型無線網路卡。TP-Link 台灣區總經理許湘敏表示：「身為全球網通品牌，我們很榮幸成為第一個在台灣提供全線 Wi-Fi 6 無線產品的品牌，加速消費者享受下一世代超高速、有效率、又省電的無線網路標準。」燦坤 1C 商品事業部總經理李經緯表示：「很高興 TP-Link 與燦坤此次合作推出新品獨家首賣優惠，透過燦坤完整的網路及實體通路，讓消費者能夠享受周到又便利的購物體驗，還可享有最超值的價格與最多元的產品選擇。」能夠將 Wi-Fi 6 無線網路協定發揮至淋漓盡致的機種，當屬同步 3 頻路由器 Archer AX11000，以 2.4GHz 1148Mbps+5GHz 4804Mbps+5GHz 4804Mbps（註）組成超過 10Gbps 的無線網路速度，再加上 Broadcom 博通 11.8GHz 四核心處理器與 3 個協同處理器作為運算基礎、512MB 快閃記憶體和 1GB 動態記憶體作為程式運作空間，以及 1 個最高支援 2.5Gbps 的 RJ45 WAN 埠和 8 個 1Gbps RJ45 LAN 埠（其中 2 個埠支援鏈路聚合可達 2Gbps），成為重度玩家的網路流量中心。鑒於高階電競玩家的實際需求，Archer AX11000 同步 3 頻路由器更將 5GHz 其中一組無線網路劃分為遊戲專用，並支援 DFS（動態頻率選擇）頻道，並透過遊戲加速功能，將遊戲封包優先權置頂，即便同步進行 4K 影片串流、檔案下載等傳輸作業，也不影響遊戲 ping 值，並新增許多首創功能：網路延遲檢測、一鍵加速、遊戲時間，給玩家帶來不錯的遊戲體驗。▲ Wi-Fi 6 旗艦級電競首選 TP-Link Archer AX11000 同步 3 頻路由器，1 組 2.4GHz 和 2 組 5GHz 無線網路提供更高的傳輸頻寬優勢，高效能硬體和遊戲專用 QoS 讓玩家打 Game 不卡卡。新規格 Wi-Fi 6 產品一定很貴吧？這種想法在看見 Archer AX50 之後得要改觀了！Archer AX50 採用知名 Intel 家庭 Wi-Fi WAV654 無線網路晶片，完整發揮 Wi-Fi 6 AX3000 路由器的功能，與全新 Intel Wi-Fi 6 Gig+ 電腦和筆電完美配對，讓許多需要使用大頻寬的任務在同時間能夠順暢處理。Archer AX50 以 2.4GHz 574Mbps＋5GHz 2,402Mbps（註）的主流規格切入市場，速度不僅可達前世代 Wi-Fi 5 高階規格，更要以超值價格讓台灣消費者輕鬆升級。針對家庭使用者運作環境，Archer AX50 內建與趨勢科技合作的家庭照護 TM 功能，整合家長監護、QoS 流量管理、防毒安全軟體等 3 大服務，以簡單易用的介面進行管理。智慧家庭整合知名 Amazon AlexaTM 智慧助理，使用者僅需使用語音指令即可操作 Archer AX50，輕鬆享受愜意生活。想體驗 Wi-Fi 6 高速傳輸，但是口袋空空怎麼辦？別擔心，TP-Link 也準備了人人都負擔得起的入門必備款式 Archer AX10，不僅是全球首台 AX1500 等級無線網路路由器，更選擇台灣作為首發地區，足見 TP-Link 對於台灣市場的重視與支持。可不要認為入門款式便宜沒好貨，Archer AX10 提供 2.4GHz 300Mbps＋5GHz 1,201Mbps2，1WAN＋4LAN RJ45 有線網路埠均支援 1Gbps 速度，更配有 1.5GHz 三核心處理器，便宜售價效能卻不妥協。Archer AX10 以及上述數款 AX 系列無線網路路由器，均可透過 Tether 行動應用程式進行初始化與管理，相容 Android 與 iOS 行動裝置，可於應用程式市集裡免費下載使用。IPv6 功能也不會因為入門定位而移除，更支援 IPTV 等網路影音應用，MOD 機上盒連接於無線路由器之後照樣能夠使用。▲ 入門款式 Archer AX10 效能不妥協，無線網路提供 2.4GHz 300Mbps＋5GHz 1,201Mbps 速度，有線網路支援主流 1Gbps 並未降級成 100Mbps，1.5GHz 三核心處理器更是一時之選。TP-Link 為提供台灣消費者完整的 Wi-Fi 6 無線網路速度體驗，也將引進無線網路卡與訊號延伸器等相容產品。Archer TX3000E 為台灣首款零售的 Wi-Fi 6 桌上型電腦無線網路卡，以 HHHL（half height, half length，俗稱半高卡）AIC（add-in card）介面卡形式，替原有電腦主機提供 Wi-Fi 6 相容性，透過 2.4GHz 574Mbps 或是 5GHz 2,402Mbps 速度與無線網路路由器連線，亦同步支援藍牙 5.0 規範，附屬外接高性能天線能夠以磁吸方式固定於機殼。首款 AX 訊號延伸器 RE505X，以同步雙頻方式提供 2.4GHz 300Mbps＋5GHz 1,201Mbps 無線網路，並另行提供一個支援 1Gbps 的 RJ45 有線網路埠，使用者可依使用情境，將 RE505X 透過 Tether 行動版應用程式設定為 repeater 模式或是 AP 模式，亦同步支援 OneMesh，與其他同樣支援此技術的 TP-Link 無線產品組成網狀網路，擴展 Wi-Fi 訊號覆蓋率。Archer TX3000E 預計於今年 9 月上市，RE505X 預計於今年第 3 季至第 4 季上市。為慶祝 TP-Link AX 系列產品在台灣上市，即日起至 10 月 2 6日止與燦坤 3C 共同推出首賣促銷優惠。Archer AX11000 建議售價新台幣 15,999 元（原價 18,999），於燦坤 3C 獨家預購；Archer AX10 建議售價新台幣 2,699 元（原價 3,299），於燦坤 3C 獨家販售限量 500 台；日前甫上市的 Archer AX6000 同步雙頻無線網路路由器，同樣舉辦優惠活動，凡購買即贈送 Apple AirPods 2nd 無線耳機乙組（限量 50 組），數量有限送完為止。Archer AX50 建議售價新台幣 3,999 元，即日起於各大 3C 通路上市。欲了解更多產品相關資訊，請上 TP-Link 官網 AX 生活館專頁。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "迎接Wi": "因應持續增長的無線網路連線需求，深耕網路產品多年的TP-Link，今（26）日正式宣布旗下支援 Wi-Fi 6 無線網路產品陸續進軍台灣，入門使用者可以透過Archer AX10初嘗新一代無線網路規格魅力，瞄準主流市場的Archer AX50可展現高效表現與完整功能，高階玩家更可透過Archer AX11000享受遊戲封包傳輸不累格（Lag）。過去幾年之間，行動裝置的快速發展，以及智慧型設備、IoT(物聯網)、運用AI（人工智慧）技術等類的新興裝置崛起，娛樂型態轉向4K/8K、HDR、AR（擴增實境）、VR（虛擬實境） 等高品質內容，使得不僅僅是公共空間、公司行號，甚至是一般家庭的連網需求均節節攀升。當前主流802.11ac、如今稱為Wi-Fi 5的無線網路規格，單空間流連線速度最高可達867Mbps，但應付當今多個同時連線已略顯疲態，遑論未來每個家庭可能高達數十個上網裝置。被譽為高效率無線網路的次世代規格802.11ax，Wi-Fi Alliance以Wi-Fi 6名稱進行宣傳，升級調變技術至1024QAM，單空間流連線速度上看1201Mbps，8個空間流更高達9.6Gbps之譜。OFDMA（正交分頻多工存取）技術更可將頻譜切割成多個單位，允許多個裝置、使用者於同一時間進行傳輸。加入BSS色彩標記，能夠區隔家中與鄰居的Wi-Fi訊號，避免相互影響。TWT（目標喚醒時間）則讓相互傳輸的裝置自行協調工作時間，工作時間以外便可進入低耗電狀態，延長行動裝置電池續航力。簡而言之，Wi-Fi 6/802.11ax相對Wi-Fi 5/802.11ac，可帶來4倍以上的傳輸效能、4倍以上的連線裝置數量、3倍以上的連線速度、提升Wi-Fi訊號覆蓋範圍並避免干擾、設備耗電量更低。這麼優秀的新一代Wi-Fi 6，目前已內建於各款高階智慧型手機，包含近期甫上市的Samsung1 Galaxy Note 10系列與Apple1 iPhone1 11，今年年底新一代筆記型電腦也將內建支援技術，但是家中無線網路路由器準備好了嗎？TP-Link今日攜手線上及實體通路燦坤3C，宣布在台推出Wi-Fi 6網通產品，包含日前已上市的Archer AX6000在內，首波曝光AX系列產品即帶來5款無線網路路由器，以及1款訊號延伸器、1款桌上型無線網路卡。TP-Link台灣區總經理 許湘敏表示：「很榮幸成為第一個在台灣提供全線Wi-Fi 6無線產品的品牌，加速消費者享受下一世代超高速、有效率、又省電的無線網路標準。」燦坤1C商品事業部總經理李經緯表示：「很高興TP-Link與燦坤此次合作推出新品獨家首賣優惠，透過燦坤完整的網路及實體通路，讓消費者能夠享受周到又便利的購物體驗，還可享有最超值的價格與最多元的產品選擇。」Archer AX11000能夠將Wi-Fi 6無線網路協定發揮至淋漓盡致的機種，當屬同步3頻路由器Archer AX11000，以2.4GHz 1148Mbps＋5GHz 4804Mbps＋5GHz 4804Mbps組成超過10Gbps的無線網路速度，再加上Broadcom博通11.8GHz四核心處理器與3個協同處理器作為運算基礎、512MB快閃記憶體和1GB動態記憶體作為程式運作空間，以及1個最高支援2.5Gbps的RJ45 WAN埠和8個1Gbps RJ45 LAN埠（其中2個埠支援鏈路聚合可達2Gbps），成為重度玩家的網路流量中心。鑒於高階電競玩家的實際需求，Archer AX11000同步3頻路由器更將5GHz其中1組無線網路劃分為遊戲專用，並支援DFS（動態頻率選擇）頻道，並透過遊戲加速功能，將遊戲封包優先權置頂，即便同步進行4K影片串流、檔案下載等傳輸作業，也不影響遊戲ping值，並新增許多首創功能：網路延遲檢測、一鍵加速、遊戲時間，給玩家帶來不錯的遊戲體驗。Archer AX50Archer AX50採用Intel家庭Wi-Fi WAV654無線網路晶片，完整發揮 Wi-Fi 6 AX3000 路由器的功能，能與全新 Intel Wi-Fi 6 Gig+ 電腦和筆電配對，讓許多需要使用大頻寬的任務在同時間能夠順暢處理。Archer AX50以2.4GHz 574Mbps+5GHz 2402Mbps的主流規格切入，速度不僅可達前世代Wi-Fi 5高階規格，價格更是超值。針對家庭使用者運作環境，Archer AX50內建與趨勢科技合作的家庭照護功能，整合家長監護、QoS流量管理、防毒安全軟體等3大服務，以簡單易用的介面進行管理。智慧家庭整合知名Amazon Alexa智慧助理，使用者僅需使用語音指令即可操作Archer AX50，輕鬆享受愜意生活。Archer AX10想體驗Wi-Fi 6高速傳輸，但是口袋空空怎麼辦？別擔心，TP-Link也準備了人人都負擔得起的入門款式Archer AX10，不僅是全球首台AX1500等級無線網路路由器，更選擇台灣作為首發地區，足見TP-Link對於台灣市場的重視與支持。Archer AX10提供2.4GHz 300Mbps+5GHz 1201Mbps，1WAN+4LAN RJ45有線網路埠均支援1Gbps速度，更配有1.5GHz三核心處理器，便宜售價效能卻不妥協。Archer AX10以及上述數款AX系列無線網路路由器，均可透過Tether行動應用程式進行初始化與管理，相容Android與iOS行動裝置，可於應用程式市集裡免費下載使用。IPv6功能也不會因為入門定位而移除，更支援IPTV等網路影音應用，MOD機上盒連接於無線路由器之後照樣能夠使用。無線網路卡、訊號延伸器聯袂登場TP-Link為提供台灣消費者完整的Wi-Fi 6無線網路速度體驗，也將引進無線網路卡與訊號延伸器等相容產品。Archer TX3000E為台灣首款零售的Wi-Fi 6桌上型電腦無線網路卡，以HHHL（half height, half length，俗稱半高卡）AIC（add-in card）介面卡形式，替原有電腦主機提供Wi-Fi 6相容性，透過2.4GHz 574Mbps或是5GHz 2402Mbps速度與無線網路路由器連線，亦同步支援藍牙5.0規範，附屬外接高性能天線能夠以磁吸方式固定於機殼。首款AX訊號延伸器RE505X，以同步雙頻方式提供2.4GHz 300Mbps+5GHz 1201Mbps無線網路，並另行提供1個支援1Gbps的RJ45有線網路埠，使用者可依使用情境，將RE505X透過Tether行動版應用程式設定為repeater模式或是AP模式，亦同步支援OneMesh，與其它同樣支援此技術的TP-Link無線產品組成網狀網路，擴展Wi-Fi訊號覆蓋率。Archer TX3000E預計於今年9月上市，RE505X預計於今年第三季至第四季上市。為慶祝TP-Link AX系列產品在台灣上市，即日起至10月26日止與燦坤3C共同推出首賣促銷優惠。Archer AX11000建議售價新台幣15,999元(原價18,999)，於燦坤3C獨家預購；Archer AX10建議售價新台幣2,699元(原價3,299)，於燦坤3C獨家販售限量500台；日前甫上市的Archer AX6000同步雙頻無線網路路由器，同樣舉辦優惠活動，凡購買即贈送Apple AirPods 2nd 無線耳機乙組 (限量50組)，數量有限送完為止。Archer AX50建議售價新台幣3,999元，即日起於各大3C通路上市。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "萊爾富攜手亞太電信  首創網路辦門號超商取卡 ": "爆萊爾富攜手亞太電信首創網路申辦手機門號、超商取卡、快速開通的服務，串連O2O，打造24小時不打烊的電信申辦服務。（圖由萊爾富提供）〔記者楊雅民／台北報導〕萊爾富攜手亞太電信首創網路申辦手機門號、超商取卡、快速開通的服務，串連O2O，打造24小時不打烊的電信申辦服務。萊爾富表示，即日起消費者只要上亞太電信網站申辦門號，上網填妥資料，完成身分驗證，就能到全台萊爾富1400家門市付款取卡，現場直接開通。原先門號申辦完成到取卡大約需要3-7天的時間，該服務串連後，現在可大幅縮短至1天內，享受服務零距離的多元便利生活。萊爾富表示，因應新零售時代，萊爾富近年來不斷推出首創的數位服務，包括雲端超商APP咖啡寄杯、開放全銀行信用卡刷卡、會員點數可直接折抵消費現金。自有行動支付HiPay可跨場域使用、雲端超商APP可預購門市外商品，上週三並率先開放會員APP扣繳信用卡費等等，如今再與亞太電信結盟，首創網路申辦手機門號、超商取卡開通的服務，讓網路申辦門號服務再躍進。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "內政部：明年10月換發數位身分證，2023年完成2359萬人換證 ": "明年10月，民眾可至戶政單位辦理換發數位身分證，政府免收規費，預計投入48億元經費，在2023年3月完成全面換發。 未來的數位身分證在卡面上記載姓名、生日等5項資料，較現有紙本身分證來得少，其他資料則儲存在晶片中分區保存，需輸入讀取碼、密碼或憑證密碼才能存取。 內政部現有的紙本國民身分證將汰除，內政部預定明年10月開始換發數位身分證（New eID），屆時身分證上的卡面資料將只有5項資料，預計2023年完成2359萬人換證。內政部指出，數位身分證將結合國民身分證及自然人憑證，兼具實體世界及網路世界的身分識別，數位身分證的卡面資料將依資訊最小揭露原則，晶片內儲存的資料則和現有紙本身分證相同，不會儲存其他資料。預計明年10月開始換發，2023年3月完成換發，民眾換發不需付費，政府預估花費48億元經費。新的數位身分證採晶片卡設計，符合ISO 29115數位身分驗證的最高等級4規範，並以數位簽章確保線上交易的安全及不可否認性。在資安管理上，內政部有ISMS資訊安全管理系統、資安監控中心，還有第三方獨立單位的驗證。內政部表示，數位身分證將是真實世界及網路世界的身分識別鑰匙，民眾未來可憑數位身分證使用各項智慧政府業務。在耐用性上，新的數位身分證結合多層融合、雷射雕刻個資，耐用可達10年，不像紙本身分證較容易損壞。新的數位身分證還採用多重雷射影像、光影變化箔膜等防偽技術，提高偽造的門檻，加上晶片被封裝後無法取出，使用時建立一次性的安全通道傳遞資料，並以動態金鑰加密資料，一旦移除卡片即清除內容及通道，可避免被側錄。卡面記載5項資料現在的紙本身分證，卡面記載11項個人資料，如果身分證交到他人手上，或是不慎遺失，可能外洩過多的個人資料，產生相關的風險；新的數位身分證將採最小資訊揭露原則，正面除了國旗、註明中華民國國民身分證Republic Of China（Taiwan） Identity Card，並記載姓名、統一編號、出生日期及照片，背面則是結婚狀態（僅顯示有無），以及製證日期、換發日期、證件號碼條碼、統一編號條碼等。晶片內身分資料分區儲存至於晶片內儲存的資料則分區，包含戶籍地區、公開區、加密區、自然人憑證區及ICAO國際民航組織機讀旅行證件區。戶籍區僅儲存村里鄰，並非完整的戶籍地址資料，公開區儲存姓名、統一編號、出生日期、戶籍地址及役別，需輸入以身分證統號後6碼的讀取碼才能讀取。加密區則記錄配偶姓名、父母姓名、出生地、性別、相片及公開區資料，需要本人設定的密碼才能讀取。自然人憑證區則需輸入憑證密碼，才能申請停、復用自然人憑證。ICAO區則供國內自動通關使用，但內政部表示，這部分還需要和外交部協商。如下圖所示，晶片卡內儲存的資料分區，公開區記錄姓名、統一編號及出生日期等資料，只要輸入讀取碼就能存取，而加密區記載更詳細的資料則需本人同意及輸入密碼才能讀取。民眾向公務機關、醫院或金融機構申請服務，需要本人同意，並輸入密碼，機構也需向內政部取得授權始能讀取加密區的資料。卡片的掛失則透過廢止清單確認卡片的有效性。(來源：內政部戶政司)民眾也可以自行輸入讀取碼、密碼或憑證密碼登入，檢視不同分區內儲存的個人資料及憑證資訊。至於外界擔心國家監控，內政部強調民眾持數位身分證至金融機構、電信或不動產申請服務，因僅存取晶片內儲存的資料，不會連線至內政部的憑證管理中心，因此不會留下使用紀錄，沒有被監控的疑慮。值得注意的是，除了實體的數位身分證，內政部未來可能推出行動身分證App，未來可能讓民眾在手機上使用數位身分，申請各項服務。不過，內政部並未透露更多的細節，或是何時推出行動身分證App。目前數位身分證的樣張並未底定，將在明年4到5月公布數位身分證的正式樣張，到時才會知道數位身分證的真正樣貌，9月建置製卡中心、製發系統，10月開始換發。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "支援Wi": "擁有許多網路產品的TP-Link宣布在臺灣推出支援Wi-Fi 6新一代無線網路傳輸規格的產品，包括入門級到電競級的路由器以及網路卡等產品，輕鬆享用新一代無線網路的優勢。無線網路是現代科技生活非常重要的基礎，帶給大家方便的各種行動運算裝置，或是智慧家庭、IoT…等等，若沒有無線網路將無法有現代的生活面貌。802.11的無線網路從1997算起至今已有二十多年，期間隨著技術的演進，有多種標準推出，即大家所熟知的 802.11a/b/g/n到不久前的802.11ac等，傳輸速度越來越快。然而就像其它電腦硬體一樣，各種新應用的推出，讓既有的規格不再足夠。現今主流的802.11ac無線網路規格，單空間流連線速度最高可達867Mbps，但應付當今多個裝置同時連線已略顯不足，更無法面對未來每個家庭可能高達數十個上網裝置。在802.11ac之後的新規格即是 802.11ax，而負責無線網路設備相容驗證的Wi-Fi聯盟(Wi-Fi Alliance)，提出另外的Wi-Fi 6新稱呼，前一代的802.11ac則稱為Wi-Fi 5，讓消費者更容易選擇規格。Wi-Fi 6(802.11ax)擁有許多的改進與新功能，如調變技術使改用 1024-QAM，單空間流速度可達1201Mbps，8個空間流就高達9.6Gbps。OFDMA(正交分頻多工存取)技術更可將頻譜切割成多個單位，允許多個裝置、使用者於同時傳輸。BSS Color標記，能夠區隔家中與鄰居的Wi-Fi訊號，避免相互影響。TWT(Target Wake Time,目標喚醒時間)則讓相互傳輸的裝置自行協調工作時間，工作時間以外便可進入低耗電狀態，延長行動裝置電池續航力。Wi-Fi 6與Wi-Fi 5簡單相比，即擁有4倍以上的傳輸效能、4倍以上的連線裝置數量、3倍以上的連線速度、提升Wi-Fi訊號覆蓋範圍並避免干擾、設備耗電量更低。隨著新手機、筆記型電腦陸續支援Wi-Fi 6，家中的環境是否也要升級了？擁有眾多網路相關產品的TP-Link，宣布旗下支援Wi-Fi 6規格的新產品陸續引進臺灣市場，除了已經上市的Archer AX6000路由器之外，再推出三款包括入門、電競不同等級的路由器產品，以及即將推出的無線網路與訊號延伸器。 Archer AX11000是針對玩家設計的高階產品，外觀特別採用紅黑配色屬於高階等級並適合電競玩家使用的Archer AX11000，是一款同步三頻的路由器機種，採用八支高增益天線，擁有2.4GHz 1148Mbps＋5GHz 4804Mbps＋5GHz 4804Mbps的效能。系統採用Broadcom 1.8GHz四核心處理器與三個協同處理器，搭配1GB主記憶體及512MB快閃記憶體，擁有極佳的效能。有線網路則有支援2.5Gb的WAN埠及8個1Gb網路埠，其中二組還支援網路聚合，是高速連網重度玩家絕佳的選擇。考慮到高階電競玩家的需求，Archer AX11000可將其中1組5GHz劃為遊戲專用，並支援DFS(動態頻率選擇)頻道，透過遊戲加速功能，讓遊戲封包擁有最高優先權，即使同步進行4K影片串流、檔案下載等作業，也不影響遊戲。除此之外還有許多項創新功能，如網路延遲檢測、一鍵加速、遊戲時間。 Archer AX50具有 AX3000的效能對於想要擁有高效能Wi-Fi 6路由器，又想將預算花在刀口上，做為主流家庭市場的Archer AX50將是個好選擇。AX50採用Intel家庭Wi-Fi WAV654無線網路晶片，搭配四支高增益天線來發揮 Wi-Fi 6 AX3000(2.4GHz 574Mbps+5GHz 2402Mbps)的效能，以不到4000元的定價可以擁有前一代高階產品的規格，非常划算。由於AX50是針對家庭環境，特別內建與趨勢科技合作的家庭照護功能，整合家長監護、QoS流量管理、防毒安全軟體等三大服務，以簡便的介面即可管理。另外AX50還支援AmazonAlexa智慧助理，讓使用者可透過語音指令可操作AX50。 Archer AX10是Wi-Fi 6入門級機種至於預算稍少的玩家也不用煩惱，TP-Link還推出Wi-Fi 6等級的入門款路由器Archer AX10。AX10同樣採用四支天線設計，為全球首款AX1500等級(2.4GHz 300Mbps+5GHz 1201Mbps)的路由器，1.5GHz三核心處理器，提供高效能表現，以特價不到2700的價格，的確是購買Wi-Fi 6的好選擇。 無線網路卡Archer TX3000E除了上述的三款路由器之外，TP-Link也預計即將推出適合桌上型系統的Wi-Fi 6無線網路卡Archer TX3000E，可使用2.4GHz 574Mbps或5GHz 2402Mbps速度與無線路由器連接，並支援藍牙5.0，天線並能以磁吸方式固定於機殼。 RE505X是AX訊號延伸器RE505X是TP-Link首款AX訊號延伸器，以同步雙頻方式提供2.4GHz 300Mbps+5GHz 1201Mbps速度，還有1個1Gb的有線網路埠。使用者可依需求設定為中繼模式或AP模式，而且也支援OneMesh功能，可與其它支援此技術的TP-Link無線產品組成網狀網路，擴展Wi-Fi訊號覆蓋率。 已經上市的Archer AX6600TP-Link即日起至10月26日止與燦坤3C共同推出首賣促銷AX系列產品，Archer AX11000優惠價為15,999元(原價18,999)，可在燦坤3C獨家預購。Archer AX50建議售價3,999元。Archer AX10優惠價2,699元(原價3,299)，將在燦坤3C獨家販售限量500台。已上市的Archer AX6000亦有優惠活動，購買即贈送Apple AirPods 2nd 無線耳機(限量50組)。在科技媒體多年，為Xfastest News網站科技產品發表會或是記者會採訪記者，也是Xfastest採訪文撰寫編輯。  Remember Me Lost your password?"
    },
    "Q4": {
        "出國旅遊上網無礙  購買華航長程線機票送全球網路卡 ": "爆〔記者莊士賢／台北報導〕網路與現代人日常生活息息相關，出國旅遊亦是網路不離身，上網打卡、上傳照片至社群媒體和眾人分享旅途樂事，有鑑於此，華航與通訊業者iFREE GROUP愛訊集團合作，旅客向指定合作旅行社購買華航飛往「美加、歐洲、紐澳」等長程線航點的個人機票，可獲得限量「MOGO S 全球上網卡」一張，出國旅遊也上網無礙，旅程網路無遠弗屆。華航與通訊業者iFREE GROUP愛訊集團合作，旅客購買華航長程線航點的個人機票，可獲得限量「MOGO S 全球上網卡」一張。（華航提供）華航與iFREE GROUP愛訊集團合作，旅客於2019年10月15日至2020年1月31日期間，向指定合作旅行社購買華航飛往「美加、歐洲、紐澳」等長程線航點的個人機票，可獲「MOGO S 全球上網卡」一張，可在全球超過200個國家及地區享有1天免費網路服務，以及專屬加值優惠，此波全球上網卡分兩梯次發送，每梯次發送2萬張，數量有限送完為止。此外，旅客獲得全球上網卡後，預存20美金（約新台幣618元），還可獲得額外贈送10個1天的免費網路專案。出國旅遊上網打卡、上傳照片至社群媒體和眾人分享，是旅途一大樂事，網路卡讓旅人出遊上網無礙。（華航提供）另外，華航的台北－洛杉磯航線及台北－墨爾本航線，將於10月28日起增班，其中，台北－洛杉磯航線每週增飛3班，每週提供10個班次飛航服務，再搭配每日飛航的台北－安大略航班，每週共有17班往返大洛杉磯地區，還可延伸至美國內陸、加拿大及中南美洲眾多城市，旅客旅程規劃更具便利。台北－墨爾本航線每週增飛1班，加上台北－雪梨、台北－布里斯本航線及延伸飛往奧克蘭的航班，每週飛航多達22班，旅客前往紐澳地區更方便。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "卡神跌落神壇！封神路步步算計…這下全曝光 ": "\n\r\n12月2日，台北地檢署以侮辱公署罪起訴網路名人「卡神」楊蕙如。原因是她在去年9月駐大阪辦事處長蘇啟誠自殺案中，擔任網軍首領，指示「下線」發文帶風向。受她指揮發文的網軍，每月可領1萬元。\n\r\n回到事件本身，楊蕙如是什麼時候開始，成為台灣社會名人？她的身分角色與形象，多年來又有什麼變化？\n\n●2006年「卡神」事件 一舉成名\n\r\n2006年1月媒體報導，28歲的楊蕙如，因為善用信用卡與電視購物禮券的規則「巧門」，賺進大筆鈔票，被封為「卡神」。\n\r\n當年東森購物台開放白金會員以信用卡購買禮券，預付19000元可買20000元面額禮券，禮券1年到期未使用，可兌換20000元的支票或提貨券，再加4000元購物折價券。中國信託信用卡的客戶，如果每月預付800元會費，可享「紅利點數8倍送」優惠，外加0.2%的電信回饋金。\n\r\n楊蕙如於是向中信銀預付會費，並向親友集資600萬元存入銀行戶頭，提升自己信用額度。然後透過網路刷卡，購買東森禮券600萬元，再與親友在國內拍賣網站來回轉賣禮券，使信用卡紅利累積超過800萬點。\n\n楊蕙如28歲時，因善用信用卡與電視購物禮券規則，賺進大筆鈔票。圖／聯合報系資料照片\n\r\n中信銀規定，每32萬點可兌換1張長榮航空美國航線頭等艙機票，楊蕙如說，她換了20張免費機票，再以每張45000元售出，剩餘紅利點數也在網上轉讓。她估算，包括禮券兌換現金支票、機票網拍、紅利點數轉讓、電信回饋金，光刷卡獲利就高達21%以上，獲利超過100萬元。\n\r\n楊蕙如還透露，自己共向20家銀行共申請近50張信用卡，加上家族成員，總共超過百張，統一由她「集中保管」。\n\n●一度成為「小蝦米對抗大鯨魚」代表\n\r\n對於楊蕙如的行為，中信銀一度態度強硬，凍結她與親友的信用卡帳戶，並且不惜興訟。楊蕙如也態度強硬，表示要反告銀行毀約，「希望這麼大的公司不要這樣對付小老百姓」。\n\r\n5月2日雙方和解，楊蕙如公開宣讀聲明致歉。她說，願意道歉是來自家中長輩的壓力，致歉僅針對中國信託的商譽，不包括其他事項。同時銀行也恢復她與親戚們的信用卡效力，也不追回紅利點數。\n\r\n事後有財經媒體報導，中信銀內部對「和」「戰」討論很久，最後願意低姿態和解的一大原因，是主管機關要求快快落幕。\n\n楊蕙如（左）2006年因善用信用卡與電視購物禮券規則「巧門」，賺進大筆鈔票，也因此槓上中信金。圖／聯合報系資料照片\n\n●不只刷卡登峰造極…\n\r\n在雙方和解之前，楊蕙如已經成為家喻戶曉名人，連對岸『中國證券報』都專文介紹，形容她「把卡用到登峰造極」。\n\r\n楊蕙如沒有放過行銷自己的機會：3月，TVBS週刊發行《卡神楊蕙如：你想不到的賺錢術》；她並與外號「溜鳥博士」的作家李昆霖成立「台灣加油隊」，標榜在世界各地為來自台灣的運動選手加油打氣。不久，有車商邀她為新推出的省油小車代言，強調節省荷包。\n\r\n同年下半，全台因為旅美投手王建民的表現掀起熱潮。楊蕙如宣稱，當初以單價1500元買入一百多個王建民公仔，如今市價超過2萬元，但自己一個也不會賣，要用於成立「王建民博物館」。\n\r\n2007年1月，她接任悍創運動行銷公司的創意總監。同年她率團到埃及，迎接完成橫越撒哈拉沙漠的「超馬英雄」林義傑。\n\n卡神楊蕙如（左）與超馬好手林義傑（右）是好友。圖／聯合報系資料照片\n\n●曾說「綠完全執政就改挺藍」\n\r\n卡神事件剛爆發時，正逢國民黨青年團長選舉，有人提議邀楊蕙如協助理財。不過楊蕙如表示，自己與多數年輕人一樣，長期支持民進黨。她宣稱，等到民進黨擁有國會過半席次之後，就要轉支持國民黨，如此才是健全的政黨政治。\n\r\n2006年12月，台視董事長賴國洲與前俊國棒球隊老闆陳一平宴請中華亞運棒球隊員，只邀謝長廷一位政治人物出席，楊蕙如到場致贈謝長廷1顆王建民簽名球。\n\r\n2007年中一度傳出，民進黨有意徵召楊蕙如在新店參選立委，不過當時楊蕙如仍沒有明顯政黨色彩。9月，北市府推出市民健康卡，市長郝龍斌還邀她同台，呼籲「多用健康卡、少用健保卡」。\n\r\n也在2007年，悍創公司取得「北京奧運會體育現場表演啦啦操選拔比賽」在兩岸三地22個城市的主辦權。新聞發布會特別在北京人民大會堂舉行，楊蕙如說：「這比玩信用卡好玩多了」。\n\n●加入謝陣營 稱謝為「乾爹」\n\r\n2008年1月26日，楊蕙如加入謝長廷的總統競選團隊，擔任網路執行長。她受訪宣稱，2004年曾向馬英九的「新台灣人基金會」毛遂自薦，表示願意擔任志工。基金會則表示，不知道曾有求職之事。\n\r\n與楊蕙如一起組織「台灣加油隊」的李昆霖，於3月23日（總統投票次日）結婚。新娘在部落格上公布喜訊時，特別對楊蕙如喊話表示，「希望我們大家的新乾爹謝長廷可以到...」\n\n楊蕙如（右）2008年加入謝長廷總統競選團隊，團隊曾叫謝「乾爹」。圖／聯合報系資料照片\n\n●帶頭挺小英接民進黨\n\r\n2008年3月22日，民進黨在總統與立委遭到空前慘敗。4月16日，立院黨團總召柯建銘宣布，支持蔡英文接任黨主席；17日包括楊蕙如等跨社會領域人士，也發表「給蔡英文小姐的一封信」，認為她是帶領民進黨不二人選。\n\r\n同年8月10日，楊蕙如與李昆霖飛往北京參觀奧運。行前她在立院開記者會宣稱，「這一趟很可能回不來」。結果被告知簽證已取消，拒絕入境。\n\r\n10月25日，民進黨發起「反黑心、顧主權」遊行。包括楊蕙如與閃靈樂團團長林昶佐等青年軍，提前一晚夜宿凱道。11月4日，楊蕙如參加抗議陳雲林來台的抗議，在國賓飯店前與警方推擠，跌倒送醫。她表示自己遭警察打傷，要控告現場指揮的北投分局長李漢卿。\n\r\n2009年3月29日，楊蕙如以「台灣派部落客協會」祕書長身分，在台北市一間民宅，舉行紀念鄭南榕自焚念周年聚會，管區中山分局派出兩位員警到場瞭解狀況。楊蕙如與市議員簡余晏、顏聖冠舉行記者會，抨擊警方行為有如戒嚴時代。\n\n韓國瑜競選辦公室活動總監潘恒旭日前在臉書發文，質疑蔡英文總統與卡神楊蕙如熟悉。圖／翻攝潘恒旭臉書\n\n●2012民進黨總統初選爆「致命失誤」？\n\r\n2011年4月，民進黨舉行總統初選，蔡英文對決蘇貞昌，謝系被認為是蔡陣營「游擊隊」。25日民調還在進行中，楊蕙如在社群網站「噗浪」發文，表示蔡英文辦公室發言人阮昭雄（亦屬謝系）告知，蔡英文的民調領先蘇貞昌，對決馬英九更有勝算。\n\r\n消息一出，全黨譁然。楊蕙如出面落淚表示，沒想到私人對話被公開，非常難過與抱歉。「消息來源」阮昭雄則喊冤表示，當時只簡單回答楊「民調很接近」，不知道她的數據從何而來，居然還說是自己告知？\n\r\n至於兩位候選人，蔡英文批評這種行為不應該，「我也是受害者」。蘇貞昌則說：「誰受害，大家都看得見。」民調結果，蔡英文勝出，取得2012總統參選門票。\n\r\n2014年，楊蕙如與多位綠營人士，加入柯文哲的市長競選團隊。同年8月，全球流行「冰桶接力」，楊蕙如就點名蔡英文。蔡英文透過臉書表示，將捐款但不潑水。\n\n立委林奕華日前質疑楊蕙如「養網軍的金錢來源不單純」。圖／聯合報系資料照片\n\n●2013出版小說，成為自己的預言？\n\r\n2013年，楊蕙如發表長篇小說《AI-PHONE 失控奇機》，反思人類對科技過度需求可能引來危機，並宣稱書中情況5年內就會發生。\n\r\n楊蕙如說，智慧型手機讓人24小時上網，無所不能、方便貼心，但有心人士就能輕易操控全世界，「到底是你在控制它，還是它在控制你？」\n\r\n小說並未引發熱銷，但相對於6年後的東窗事發，確實是無比精準的預言。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    駐日代表謝長廷稱「卡神」楊蕙如與國民黨總統候選人韓國瑜妻子李佳芬一起觀看世界12強棒球棒。韓國瑜競選辦公室宣布對謝長廷提...                  \n                    駐日代表謝長廷稱「卡神」楊蕙如與國民黨總統候選人韓國瑜妻子李佳芬一起觀看世界十二強棒球棒。韓國瑜競選辦公室宣布對謝長廷提...                  \n                    就在國人全力「協尋」涉及網軍案卻神隱的「卡神」楊蕙如之時，駐日代表謝長廷又再次發揮沙西米刀功力，稱上次見到楊蕙如是在世界...                  \n                    駐日代表謝長廷被前立委邱毅指控，與「卡神」楊蕙如去年11月在東京見面，共同商量網軍串供。謝長廷反批，自己上次與楊蕙如見面...                  \n                    2020選戰倒數，新黨不分區立委候選人邱毅今再將矛頭指向民進黨大老邱義仁，指控邱是王立強假共諜案幕後導演，更提醒「卡神」...                  \n                    駐日代表謝長廷稱上次見到「卡神」楊蕙如，是在世界12強棒球賽，「她是跟韓國瑜的太太一起看」。韓國瑜競選辦公室上午表示，謝...                  \n                    駐日代表謝長廷被前立委邱毅指控，與「卡神」楊蕙如去年11月在東京見面，共同商量網軍串供。謝長廷反批，自己上次與楊蕙如見面...                  \n                    「卡神」楊蕙如事件延燒，駐日代表謝長廷「出口轉內銷」的功力，讓其他外交官看不到車尾燈。                  \n                    駐日代表處今天舉行中華民國109年新年餐會，駐日代表謝長廷回覆媒體提問楊蕙如下落時表示，他派駐日本後與楊蕙如一年見不到兩...                  \n                    新文化基金會駁斥在臉書教學「如何打出像韓粉留言反串文」。國民黨總統候選人韓國瑜競選辦公室總發言人王淺秋今天再開記者會，譴...                  \n                    駐日代表謝長廷受訪時表示，他上次見到「卡神」楊蕙如是在世界12強棒球賽，「但是那次他沒有跟我一起看棒球，他是跟韓國瑜的太...                  \n                    卡神案持續延燒，北市議員應曉薇、王鴻薇等人日前批評楊蕙如的易始公司「一票兩報」，涉嫌發票虛報；易始昨天大動作反擊，聲明將...                  \n\n\n\n\n\n",
        "蔡易餘配偶是卡神「楊蕙如」?　網路亂點鴛鴦譜當事人提告 ": "",
        "「卡神」楊蕙如每月發一萬給網軍下線? 爭議事件一次看！ ": "去年發生的駐大阪辦事處處長蘇啟誠因逼於網路壓力而自殺，引起社會震驚，台北地檢署查出幕後指使者便是「卡神」楊蕙如，她企圖在日本關西機場因颱風關閉事件中，在網路散播「大阪駐日代表處的態度很惡劣」、「黨國餘孽」等語，將矛頭直指大阪辦事處，意圖操作網路風向，今（2日）依犯侮辱公署罪嫌起訴她與下線等人。 楊蕙如過去就曾因疑似發文帶風向，惹出不少爭議，目前整理出楊蕙如的事件簿： （一）2008年1月  擔任民進黨總統參選人謝長廷的網路執行長當年謝長廷邀請「卡神」楊蕙如加入競選團隊，出任團隊的網路執行長，楊蕙如亦透露，其實早於2004年，她曾把人生第一份履歷丟給國民黨總統參選人馬英九，但馬英九並沒有錄用她。 （二）2011年4月  外洩民進黨內總統初選的民調數據當時的黨中央已呼籲所有媒體在黨內初選期間，切勿公布總統初選的相關民調，但楊蕙如卻在社群網站「噗浪」張貼角逐初選的蔡英文、蘇貞昌的民調數據，立即引發蘇貞昌陣營不滿及黨內抨擊，楊蕙如為此公開落淚道歉。 （三）2018年8月  PPT把楊蕙如列為不受歡迎使用者2018年地方大選期間，楊蕙如不停找候選人開價，宣稱候選人只要每月花費500萬元，她便可動員手上500至1000個PTT人頭帳號「帶風向」。但PTT八卦板隨即在同年8月公告，批評楊蕙如「經營多重帳號、惡意破壞看板風氣與秩序」，並且將楊蕙如的PTT帳號「slow」及分身帳號列為不受歡迎使用者，禁止再於八卦板發推文。 （四）2019年 農委會1450網軍事件農委會自被爆以1450萬元的價格招募圖文小編，遭質疑是在招募網軍帶風向後，台大批踢踢實業坊開始清除異常帳號，就曾有網友整理PTT八卦版上的「挺英網軍」分為三大系統，而「卡神」楊蕙如系統就是其中之一。 （五）2019年12月 間接導致蘇啟誠自殺 依犯侮辱公署罪嫌起訴2018年間PTT出現一則貼文「大阪駐日代表處的態度的確很惡劣…是一群垃圾的老油條」等語，間接引起駐大阪辦事處處長蘇啟誠自殺，讓社會震驚。經檢方調查後，發現楊蕙如以每人每月1萬元為薪水，透過LINE群「高雄組」下指令給下線蔡男等人，再由下線將消息放到別的LINE群、社團PTT等特定社群，影響輿論風向，顯然是網軍首領，檢方依犯侮辱公署罪嫌起訴她與下線等人。點選關鍵字看更多 :",
        "卡神卡到「英」　楊蕙如鄉民偶像變網軍頭│TVBS新聞網": "隨時掌握完整的時事新聞!小中大卡神楊蕙如，在10多年前發現刷卡賺錢手法，從卡奴變卡神成為名人，2008年總統大選獲得民進黨謝長廷重用，從此跟綠營關係好。起底楊蕙如崛起過程，不難發現跟擅長網路操作有關，昔日的優點，現在恐怕會卡到總統蔡英文。",
        "卡神楊蕙如爆出養網軍 劉宥彤：網路風向是綠營天下 ": "卡神楊蕙如爆出養網軍「卡神」楊蕙如遭檢調查出，以支付一萬元報酬，操縱網軍蔡福明，帶風向替駐日代表謝長廷辯駁。韓國瑜痛批看到執政黨對於網軍案件的回應，十分心寒。親民黨不分區立委參選人劉宥彤指出，她從郭台銘參與初選遭遇，爬梳出網路風向是綠營天下，網軍要長期有資源豢養，不會是一兩天就有一個網路部隊，「再好野都做不到」。\n\r\n永齡基金會執行長、親民黨不分區立委參選人劉宥彤，昨天上電視評論節目「平論無雙」時指出，網軍操作是有系統化的，小編任務是正向的宣傳，政治人物應用這種正向的事，但網軍1450做的是暗黑世界，專用不實消息帶風向負面選舉，每天用罵的，講誰不好才有共鳴，發文的人很重要，還要有人推文，推爆文是有流程的。\n\r\n他們曾經評估過，養一個有規模的網軍，一年預算要幾千萬，尤其是必須要長時間經營，決不可能說郭台銘今天說要選，明天就會有網軍，別傻了，郭台銘初選為何被打著玩，整個網路都在罵郭，沒有一個是朋友，因為過去二三年他們都沒經營過。\n\r\n她持平的講，網路風向是綠營天下，不管正面負面，正面的去找很多網紅來配合，如果是黑世界的，那更不用講了，它要長期有資源豢養，不會是一兩天就有一個網路部隊，這是做不到的事情，「再好野都做不到」，講穿了，就是再有錢都做不到，主持人平秀琳笑說，郭董有切身之痛？劉回說，她們決對不會做這件事，也做不來。\n\r\n劉宥彤表示，這是他們被黑多了以後，想說這是怎麼弄出這個局面的？才爬梳出一些脈絡出來，巷仔內的人告訴他們，一則推爆9萬元，一個晚上推爆十則就要90萬。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    駐日代表謝長廷稱「卡神」楊蕙如與國民黨總統候選人韓國瑜妻子李佳芬一起觀看世界12強棒球棒。韓國瑜競選辦公室宣布對謝長廷提...                  \n                    駐日代表謝長廷稱「卡神」楊蕙如與國民黨總統候選人韓國瑜妻子李佳芬一起觀看世界十二強棒球棒。韓國瑜競選辦公室宣布對謝長廷提...                  \n                    就在國人全力「協尋」涉及網軍案卻神隱的「卡神」楊蕙如之時，駐日代表謝長廷又再次發揮沙西米刀功力，稱上次見到楊蕙如是在世界...                  \n                    駐日代表謝長廷被前立委邱毅指控，與「卡神」楊蕙如去年11月在東京見面，共同商量網軍串供。謝長廷反批，自己上次與楊蕙如見面...                  \n                    2020選戰倒數，新黨不分區立委候選人邱毅今再將矛頭指向民進黨大老邱義仁，指控邱是王立強假共諜案幕後導演，更提醒「卡神」...                  \n                    駐日代表謝長廷稱上次見到「卡神」楊蕙如，是在世界12強棒球賽，「她是跟韓國瑜的太太一起看」。韓國瑜競選辦公室上午表示，謝...                  \n                    駐日代表謝長廷被前立委邱毅指控，與「卡神」楊蕙如去年11月在東京見面，共同商量網軍串供。謝長廷反批，自己上次與楊蕙如見面...                  \n                    「卡神」楊蕙如事件延燒，駐日代表謝長廷「出口轉內銷」的功力，讓其他外交官看不到車尾燈。                  \n                    駐日代表處今天舉行中華民國109年新年餐會，駐日代表謝長廷回覆媒體提問楊蕙如下落時表示，他派駐日本後與楊蕙如一年見不到兩...                  \n                    新文化基金會駁斥在臉書教學「如何打出像韓粉留言反串文」。國民黨總統候選人韓國瑜競選辦公室總發言人王淺秋今天再開記者會，譴...                  \n                    駐日代表謝長廷受訪時表示，他上次見到「卡神」楊蕙如是在世界12強棒球賽，「但是那次他沒有跟我一起看棒球，他是跟韓國瑜的太...                  \n                    卡神案持續延燒，北市議員應曉薇、王鴻薇等人日前批評楊蕙如的易始公司「一票兩報」，涉嫌發票虛報；易始昨天大動作反擊，聲明將...                  \n\n\n\n\n\n",
        "網路亂配楊蕙如…蔡易餘：我配偶欄空白 ": "民進黨立委參選人蔡易餘昨天在臉書貼文澄清，他仍未婚，配偶欄欄位仍是空白，有心人造謠散播非事實的圖卡，竄改維基百科上的資料，替他新增配偶欄，對象寫楊蕙如，造成大眾誤解。\r\n蔡易餘競選團隊說，若民眾發現有人繼續轉傳抹黑不實的圖卡，請截圖傳訊息給蔡易餘或蔡易餘競選團隊，針對轉傳錯誤資訊者將提出告訴。\r\n國民黨嘉義縣海區立委參選人王啟澧針對蔡易餘的發文回應，請蔡易餘不要逃避，出來說清楚，五年前蔡易餘與楊蕙如同遊泰國，網路上流傳著蔡光著上半身至楊房間泡澡，顯示關係匪淺，究竟蔡與楊是親密的工作夥伴或是密友，應由蔡本人澄清。出身嘉義的蘇啟誠受網路霸凌輕生，蔡扮演什麼角色？全嘉義鄉親都等著蔡回應。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    駐日代表謝長廷稱「卡神」楊蕙如與國民黨總統候選人韓國瑜妻子李佳芬一起觀看世界12強棒球棒。韓國瑜競選辦公室宣布對謝長廷提...                  \n                    駐日代表謝長廷稱「卡神」楊蕙如與國民黨總統候選人韓國瑜妻子李佳芬一起觀看世界十二強棒球棒。韓國瑜競選辦公室宣布對謝長廷提...                  \n                    就在國人全力「協尋」涉及網軍案卻神隱的「卡神」楊蕙如之時，駐日代表謝長廷又再次發揮沙西米刀功力，稱上次見到楊蕙如是在世界...                  \n                    駐日代表謝長廷被前立委邱毅指控，與「卡神」楊蕙如去年11月在東京見面，共同商量網軍串供。謝長廷反批，自己上次與楊蕙如見面...                  \n                    2020選戰倒數，新黨不分區立委候選人邱毅今再將矛頭指向民進黨大老邱義仁，指控邱是王立強假共諜案幕後導演，更提醒「卡神」...                  \n                    駐日代表謝長廷稱上次見到「卡神」楊蕙如，是在世界12強棒球賽，「她是跟韓國瑜的太太一起看」。韓國瑜競選辦公室上午表示，謝...                  \n                    駐日代表謝長廷被前立委邱毅指控，與「卡神」楊蕙如去年11月在東京見面，共同商量網軍串供。謝長廷反批，自己上次與楊蕙如見面...                  \n                    「卡神」楊蕙如事件延燒，駐日代表謝長廷「出口轉內銷」的功力，讓其他外交官看不到車尾燈。                  \n                    駐日代表處今天舉行中華民國109年新年餐會，駐日代表謝長廷回覆媒體提問楊蕙如下落時表示，他派駐日本後與楊蕙如一年見不到兩...                  \n                    新文化基金會駁斥在臉書教學「如何打出像韓粉留言反串文」。國民黨總統候選人韓國瑜競選辦公室總發言人王淺秋今天再開記者會，譴...                  \n                    駐日代表謝長廷受訪時表示，他上次見到「卡神」楊蕙如是在世界12強棒球賽，「但是那次他沒有跟我一起看棒球，他是跟韓國瑜的太...                  \n                    卡神案持續延燒，北市議員應曉薇、王鴻薇等人日前批評楊蕙如的易始公司「一票兩報」，涉嫌發票虛報；易始昨天大動作反擊，聲明將...                  ",
        "卡神變配偶？蔡易餘公開身分證自清 ": "民進黨提名嘉義縣第1選區立委參選人蔡易餘日前遭國民黨對手質疑與「卡神」楊蕙如關係匪淺，還公布5年前兩人同遊泰國的PO文照，結果近日蔡易餘維基百科資訊就多了配偶欄，對象寫著楊蕙如。雖維基百科已修正，但相關截圖已在特定臉書社群和LINE群組轉傳，讓蔡易餘忍不住在臉書公布身分證，自清配偶欄還是空白，呼籲民眾把轉傳抹黑圖截圖的資料給競選團隊，他會提出告訴，勝訴的賠償金全部買雞排請大家。「我覺得很衰！」蔡易餘說，對手當初公布的照片，他早就沒印象，卻被拿出來做文章「很莫名其妙」，幸好多數鄉親能理解，以「男未婚，女未嫁」來安慰他，對選情也不至於造成影響，只是沒想到有心人刻意竄改維基百科資訊，再讓特定族群截圖轉傳不是事實的圖卡，想造成大眾誤解，因很多人不知道真相，他只好把身分證公開給大家看，藉此澄清。蔡易餘也向外界喊話，如果發現有人繼續轉傳這張抹黑圖卡，請截圖傳訊給他或競選團隊，針對轉傳者，他一定會提出告訴，蔡易餘說，和韓粉奮戰已久的王瑞德告訴他，謠言完全不實，有百分之百信心會勝訴，所以他勝訴後的所得，將用來免費請大家吃雞排，「大家傳給我的截圖越多，免費的雞排也越多」，還喊出雞排無限量供應，請大家多提供資料讓他打官司。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "潘恒旭爆：屏東縣長潘孟安也給卡神50萬！ ": "卡神楊蕙如的網軍案在台鬧得沸沸揚揚，各界都在討論卡神每個月要付每位網軍1萬元的薪水打哪來，今日台北市議員羅智強爆料，高雄市議員康裕成在去年7到11月每個月提供20萬元的資金。而前高雄市觀光局長、韓國瑜競選辦公室活動總監潘恒旭在臉書上爆料，去年11月26日縣市長選舉後，屏東縣長潘孟安也對卡神所屬的「易始公司」提供了50萬的「網路廣告費」，讓潘恒旭不禁想問，50萬能請卡神做什麼選舉正面網路宣傳？願聞其詳。據聯合新聞網報導，屏東縣政府對此回應，該事件為潘孟安競選總部自費委託易始公司，與縣政府並無關係，屏東縣近年來皆以公開標案方式委託網路公司進行網路輿情分析，易始未曾得標。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "名家論壇》蕭徐行／卡神風波就是網路殺人事件簿": "在5G的催生下，網際網路的生活即將與真實人生相互結合，似真似假的虛擬世界雖然讓人們企盼未來烏托邦世界的美好，卻完全無法規避真實人生與惡的距離。網路人生雖然虛擬，但是人民之間因此受到的暴凌與欺壓，卻是遠遠超過真實世界的效應與傷害。重傷選情外交部駐大阪辦事處處長蘇啟誠自殺事件，如今看來完全是受到網路的輿論暴凌而起，甚至是企圖扭轉焦點，推卸責任的政治性暴凌所致。北檢起訴後，民進黨的策略除了讓楊蕙如好似自人間蒸發了外，就是「閃避、閃避在閃避」，「推託、推託再推拖」的忍者龜戰術，除了企圖等風波平息外，更不斷地用藍營民代與警察衝突的片段企圖轉移焦點這就充分說明了這個事件對於民進黨的影響很大，蘇啟誠自縊事件就去年討厭民進黨的主要事件之一，如果不趕快切割止血，讓去年討厭民進黨的氣氛再度回來，蔡總統看來十拿九穩的連任之路，將動盪顛頗甚至陷入撲朔迷離中。如何處理楊蕙如更讓民進黨陷入兩難局面中，如果要輕輕放下，忽略不見，民進黨受到民眾厭惡的感覺又會再回來，尤其這種有酬勞的網軍承認咒罵、侮辱以及要人去死的言論除了已經涉及人格污辱外，又是由檢察官所認定者外，更像組織性殺人，民進黨實在已經難逃民眾的質疑，還在推託其實是最不好的面對態度。相反的，民進黨如果直接翻臉無情的譴責與切割網軍，甚至開除楊蕙如黨籍，這豈不是承認謝長廷在蘇啟誠事件中有很大的責任，甚至承認楊蕙如確實鼓動民眾威逼蘇啟誠自殺，這將讓過去幾年透過網路積極聲援民進黨的民眾有所不滿，甚至很多民進黨的政治人物本身就是網軍的頭，這樣表裡不一豈不令人錯愕。國民黨人士實在可以掌握這個機會，多多揭漏民進黨與網軍的關係，這將對於民進黨的選情有很致命的衝擊。網路與惡的距離網際網路商業化二十多年來，初始的目的在希望伴隨著經濟全球化的腳步推動知識的自由化、資訊的流通化以及國際交流的無國界化，但是隨著臉書、Twitter、PTT、LINE等等社交軟體與新聞網站的興起，還有直播與影片功能的加強，網路不再是單純的資訊流通工具，而成為行銷及促銷專家的最愛，行銷業者可以藉由螞蟻搬家的力量，聚沙成塔，鞏固自己忠誠支持者的動能，也可藉此呼朋引伴對於對手與敵人展開一場對抗與戰爭。尤其隨著網路的影響力不斷在年輕族群中深化著，網路的力量不僅已經對於人們有暴凌、騷擾與恐嚇的惡質化現象，甚至藉由「多數暴力」的力量欺負當事人甚至逼其自殺。網路在群聚使用者力量上所產生的效應遠超過現實社會的原因，就在於網路具有跨越國界的特性，使得任何議題的被關注度不再受到地理區域以及時間的限制，使得議題受關注度成為無遠弗屆與24小時零時差的狀況出現，受到關注的議題不再像以往受到媒體的限制而無法持續發燒也因為這樣，社群網路的同溫層效應加劇了各式議題民粹化的現象，也在民粹化股動向，參與者為了得到同溫層的團抱取暖，就會讓言論走向對立的途徑進行。此外，由於實名制並非網路使用的必要條件，在虛擬帳號名稱下，謾罵與暴凌的語言就容易出現，再加上問題帳號查核不易，這就像做壞事沒被抓到一樣，於是污辱、抹黑甚至空赫的言語都會出籠，如果再加上金錢的誘惑，所謂有錢能使鬼推磨的情形就會出現了。此外，網路造假的情形層出不窮，更可以血口噴人、捏造事實、以偏概全或是栽贓他人，如果虛名罵人以及偽造情節傷害他人又無法得到立即的懲罰，這反而鼓勵了許多躲在鍵盤後面的人，自以為技術高竿，又沒有人注意更可以藉此謾罵，發洩情緒，甚至詛咒受害人，尤其很多與自己沒關係，不認識的受害人更使得許多網路族缺乏憐憫心，崇拜著網路上自以為是的正義。民進黨該道歉！●作者：蕭徐行／資深媒體人●本文為作者評論意見，不代表《NOWnews今日新聞》立場●《今日廣場》歡迎來稿或參與討論，請附真實姓名及聯絡電話，文章歡迎寄至opinion@nownews.com更多 NOWnews 今日新聞 報導 名家論壇》王時齊／對著自己扣下板機的國民黨 名家論壇》單厚之／國民黨的豬隊友們 名家論壇》柯志遠／《慶餘年》引人入勝的2019壓軸神作",
        "學子認為 民進黨要為外交官之死負責！旁門左道賺錢 大學生不齒卡神 ": "「卡神」楊蕙如操作網軍帶風向，被台北地檢署認為與外交官蘇啟誠的死有關。對此，大學生表示，卡神靠走旁門左道賺錢，讓人不齒。民進黨雖要切割卡神，但種種跡象顯示，「他們是一夥的」，民進黨也要為外交官之死負責。台大國發所學生李成蔭說，去年蘇啟誠的死亡，民進黨不但說是大陸介入，還把其他政黨罵得狗血淋頭，現在檢方認定是跟卡神操作網路輿論有關，「民進黨就摸摸鼻子不去面對」，甚至還不敢出來為自己辯護，簡直是心虛，他們一些青年朋友都覺得滿扯的。李成蔭說，民進黨現在要切割卡神，那是沒用的，因為從一些被公開的照片顯示，「他們是一夥的」。民進黨和卡神是長期的關係，而且還一起搞過一些事情，外交官死了，卡神有責任，民進黨也賴不掉。台師大胡姓學生則說，卡神事件讓他想起一部電影《BBS鄉民的正義》，裡面描述有人在網路帶風向霸凌逼死人，跟卡神操作網軍導致外交官之死很像。他認為，在網路上，通常人云亦云，沒有太多人會花時間去瞭解事情的真相，因此如果有人刻意帶風向，很容易造成「三人成虎」效應，進一步傷害到人。卡神靠著民進黨政治人物的護航，2年多來從政府體育部門拿到上億元。胡同學說，「我奇檬子很不爽」，因為對年輕人來說，賺錢太難，但卡神卻靠走旁門左道賺大錢，讓人不齒。樹德科大學生許文聰說，以前就有發生過類似「鍵盤殺人」的事情，一些被害者可能因為一時想不開而輕生，霸凌者要負相當責任；學生陳建名指出，很多人打著正義的名號，去抨擊一些人，也傷害了當事人。政府應該重視網路留言，多宣導與教育民眾如何正確使用網路，並適度加以管理，不要再發生類似「鍵盤殺人」的事情。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "模擬遠距開庭  唐鳳以機器人法官亮相 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n模擬遠距開庭  唐鳳以機器人法官亮相\n\n\n                                        中央社                                         - \n\n2019-12-11 17:30:02\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n大馬雙子星塔\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者蕭博文台北11日電）士林地方法院今天舉辦「逗陣繞法院」活動，以網路連結iPad螢幕，讓擔任素人法官的政務委員唐鳳以機器人法官亮相遠距開庭，測試遠距訊問是否能有與直接審理相同的效果。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n士院新聞稿指出，今天的活動邀請唐鳳與蘭雅國中師生參加，以科技法庭特色及運作為主題，帶領來賓體驗最具臨場感的法庭觀摩與法庭模擬劇。\n參訪學生穿上法袍模擬擔任法官、檢察官，人在政務委員辦公室的唐鳳則透過網路連結iPad螢幕現身法庭參與交互詰問，觀看證人、詢問證人，擔任素人法官遠端審理案件。\n士院表示，這次活動嘗試透過數位科技設備，打破空間限制，測試是否能不用全部人員都聚集在法庭內，而改以虛擬方式集合全球各地人員進行審判，實驗是否能夠透過科技設備親見證人表情與眼神，而達到直接審理的目的。\n士院指出，期盼能解決現今重症病患或境外證人等證人無法到庭，甚且解決離島偏鄉囿於船班無法到庭的窘境，這次活動也透過360度鏡頭連結上網在YouTube直播，使審判更為公開、透明。\n士林地院院長蔡彩貞勉勵現場同學，期望在這次會考有好成績，並能夠了解法律知識的重要性，成為司法的中堅份子。（編輯：戴光育）1081211\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_social_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者蕭博文台北11日電）士林地方法院今天舉辦「逗陣繞法院」活動，以網路連結iPad螢幕，讓擔任素人法官的政務委員唐鳳以機器人法官亮相遠距開庭，測試遠距訊問是否能有與直接審理相同的效果。士院新聞稿指出，今天的活動邀請唐鳳與蘭雅國中師生參加，以科技法庭特色及運作為主題，帶領來賓體驗最具臨場感的法庭觀摩與法庭模擬劇。參訪學生穿上法袍模擬擔任法官、檢察官，人在政務委員辦公室的唐鳳則透過網路連結iPad螢幕現身法庭參與交互詰問，觀看證人、詢問證人，擔任素人法官遠端審理案件。士院表示，這次活動嘗試透過數位科技設備，打破空間限制，測試是否能不用全部人員都聚集在法庭內，而改以虛擬方式集合全球各地人員進行審判，實驗是否能夠透過科技設備親見證人表情與眼神，而達到直接審理的目的。士院指出，期盼能解決現今重症病患或境外證人等證人無法到庭，甚且解決離島偏鄉囿於船班無法到庭的窘境，這次活動也透過360度鏡頭連結上網在YouTube直播，使審判更為公開、透明。士林地院院長蔡彩貞勉勵現場同學，期望在這次會考有好成績，並能夠了解法律知識的重要性，成為司法的中堅份子。（編輯：戴光育）1081211",
        "投票》卡神案 是否有損蔡英文選情？ ": "「卡神」楊蕙如操控網軍，轉移外界批評我駐日代表謝長廷在關西機場關閉事件中因應不力，間接導致我大阪辦事處處長蘇啟誠輕生一案，引起許多民眾憤怒；藍營也不斷爆料卡神與民進黨的關係頗深、靠綠營撐腰從中賺了不少錢。民進黨上下則不斷撇清，強調與卡神案無關，謝長廷更指與卡神只是一般朋友關係，不知她主導網軍批評蘇啟誠一事。請問，你覺得卡神案，是否已傷及蔡英文的2020總統選情？\n※ ivoting是提供用戶表達個人對議題的意見，投票結果無任何立場與傾向，也不會主動提供給任何政府機關或團體做為立法或修法的依據。如有試圖以任何駭客行為影響正常投票結果，一律依法究辦。\n",
        "借網軍頭助韓國瑜勝選？ 台灣基進：韓流引爆柯文哲也有份 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣基進聲稱，柯文哲去年選舉以每月均薪8萬元找邱昱凱幫柯陣營操盤網路風向，還借給韓國瑜製造「韓流」。（資料照）〔即時新聞／綜合報導〕台北地檢署調查去年網傳假消息間接導致外交官之死案件，把發假消息文章的蔡姓男子及「卡神」楊蕙如以污辱公署罪起訴，台北市長柯文哲直言，沒有錢可以買網軍，所以才敢批評別人，不過台灣基進則聲稱，柯文哲去年選舉以每月均薪8萬元找邱昱凱幫柯陣營操盤網路風向，還借給韓國瑜製造「韓流」。針對「卡神」楊蕙如網軍案，今（4日）國民黨議員爆料楊資金來源是向台北市政府申請的補助，柯文哲則表示，市府預算1650億元，基金預算2500億元，當市長要每一筆錢都盯得到很難，強調自己剛上任時，常常幾百萬元、幾千萬元被挪去做什麼，當時沒辦法明白。請繼續往下閱讀...對於柯文哲的說詞，台灣基進在臉書上駁斥，稱北市預算盯不到，至少競選經費可以盯吧，從公開資料顯示，柯文哲在2018年7月至12月間，以平均月薪8萬聘請網路操盤手邱昱凱擔任網軍頭，指柯不是沒錢買網軍，而是「原本的網軍不好用」。台灣基進聲稱，去年8月，柯文哲將邱昱凱借給韓國瑜操盤空戰，時間正巧就是在韓國瑜聲勢起來的時候，認為所謂的「韓流崛起」柯文哲絕對有份。台灣基進指控，中國網軍介入造謠，引發駐大阪辦事處處長蘇啟誠輕生與韓國瑜當選兩件事，「前者，與楊蕙如有關；後者，與邱昱凱有關」，都曾與柯共事過，要「柯文哲不要再假了，韓流網軍，你也有份。」面對台灣基進的指控，柯文哲則回應，台灣基進也是另外一種…，將來時間久了，每一樣都會慢慢上檯面；邱昱凱真的有當柯陣營網軍頭？柯說，網軍頭是這樣，在網路上面會寫文章什麼，那都有，但是沒有大規模在收購網紅。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜點名是「網路被霸凌三兄弟」 柯文哲表示...兇猛韓粉轉低調釀韓低民調？  林濁水笑：請「這位醫生」幫急診細膩見感動 用心築幸福郭柯爬山各自努力？ 柯文哲：重點是兄弟就好韓國瑜提告「台灣基進」  陳柏惟一句話神嗆聲！八擴熱銷王 合雄Max銷售表現亮眼\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "付給卡神50萬網路廣告費？屏縣府：去年縣長競選總部自費輿情收集 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆屏縣府回應。（記者羅欣貞翻攝）〔記者羅欣貞／屏東報導〕針對國民黨總統候選人韓國瑜競辦活動總監潘恆旭，今天（5日）稍早在臉書對屏東縣長潘孟安提問「請問50萬能請卡神做什麼選舉正面網路宣傳？願聞其詳」；屏東縣政府回應指出，易始股份公司從未得標縣府標案。國民黨總統候選人韓國瑜競辦活動總監潘恆旭，今天（5日）稍早在臉書Po出一張表，內有卡神楊蕙如易始公司得標經費與委託者，其中有屏東縣長潘孟安在去年（2018年）縣長選舉時的50萬元網路廣告費，潘恆旭並提問「潘孟安縣長，請問50萬能請卡神做什麼選舉正面網路宣傳？願聞其詳」。請繼續往下閱讀...屏東縣政府稍後透過聲明回應指出，關於外界關心2018年屏東縣長潘孟安競選總部與易始股份公司網路宣傳一事，屏東縣政府說明如下：一、縣府近年來為了掌握網路輿情做為縣政檢討，皆會以公開標案方式委託網路公司執行網路輿情收集，易始股份公司從未得標縣府標案。二、2018年適逢縣長選舉，縣長競選總部自費委託與縣府無業務往來的易始股份公司執行網路輿情收集，以避公器私用之嫌。另該筆款項也如實向監察院申報。（取自潘恆旭臉書）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n卡神案被質疑沒查金流？北檢首度發聲明澄清...藍營全力炒「卡神案」 王丹：最沒資格說的就是國民黨和韓大睦建設前進青埔 50億五案一次聯銷張善政呼籲檢調：「卡神案」有多深就挖多深「藍委怎好意思鬧外交部」 王定宇怒揭真相嗆：要不要臉！八擴熱銷王 合雄Max銷售表現亮眼\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "出國隨時都可打卡 購買華航長程線機票就送全球上網卡 ": "中華航空致力於提供旅客多元便利的服務，自10月起正式與全球通訊業者iFREE GROUP愛訊集團合作，凡於2019年10/15～2020年1/31期間，向指定合作旅行社購買華航飛往「美加、歐洲、紐澳」等長城線航點的個人機票旅客，即可獲得「MOGO S全球上網卡」一張，享有全球逾200個國家及地區1天免費網路服務及專屬加值優惠，讓旅程時時刻刻都精采。華航台灣地區行銷協理馮震宇表示，出國上網、打卡、瀏覽社群媒體是旅客出國的重要事情；華航與愛訊集團合作首次贈送長程航線旅客「全球上網卡」，每卡享有1天免費全球上網；共分兩梯次發送，每梯次發送2萬張、總計僅4萬張，數量有限送完為止。值得一提的是，華航自10／28起增加「臺北－洛杉磯」及「臺北－墨爾本」航線航班；其中，「臺北－洛杉磯」CI006/CI005增飛每週1.3.5共3個班次，搭配原本天天直飛的「臺北－洛杉磯」CI008/CI007及「臺北－安大略」直飛航班CI024/CI023，總計每週共17班往返大洛杉磯地區，更可延伸至美國內陸、加拿大及中南美洲各大主要城市，讓旅客出遊或是洽商更加便利。「臺北－墨爾本」CI057增飛每週四的航班，成為紐澳航點最多之國籍航空；加上「臺北－雪梨」、「臺北－布里斯本」及延伸飛往奧克蘭的航班，每週飛航將達22班。馮震宇指出，華航配合長程線增班，贈送「MOGO S全球上網卡」提供購買個人機票的旅客，隨時隨地都可拍照打卡分享上傳旅遊照片；活動持續至明(2020)年1月底止，合作旅行社包括「山富、五福、良友、東南、易飛、易遊、美運、康福、華旅、雄獅、鳳凰、燦星」等共12家業者。愛訊台灣高級執行顧問林於楨表示，iFREE GROUP愛訊集團去年開始在台灣推廣，首先合作對象就是華航全資子公司台灣虎航，合作成果非常不錯；經過一年來的測試後，將最成熟的方案與華航進行合作。林於楨強調，此次與華航合作有兩個第一；首次贈送旅客每卡享有一天全球免費上網，其次是針對FIT旅客，只要購買華航長程線的機票就可以取得卡片，而且只要預存20美金，就額外贈送10個1天的免費網路專案。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "卡神楊蕙如的網路功夫 原來18年前就被發現 ": "卡神楊蕙如網軍案延燒，前立委高思博昨天受訪表示，18年前曾幫助楊蕙如解決MP3侵權官司，當時就見識到楊的網路功力，而楊一路走來，都很會利用機制上的漏洞賺錢，如今成為網路上的「職業槍手」，誰出錢就幫誰宰殺對方，早就是民進黨的「專用外包商」\n\r\n高思博表示，民進黨在第一時間就急著撇清，顯然心虛，副秘書長林飛帆更以黨主席卓榮泰等民進黨成員，都被楊蕙如攻擊過，來說明楊不是民進黨養的網軍，但是民進黨的人也可能自己人打自己人內鬥，還是可以雇用楊蕙如；楊當然不是民進黨的人，而是誰出錢就幫誰的職業槍手，目前看起來楊的金主99%都是民進黨的人，可說是民進黨的專用外包商。\n\r\n高思博表示，當年就曾見識過楊蕙如的網路功力，18年前楊還就讀成大歷史系時，發生轟動社會的MP3案，當時著作權法修正不久，國外的唱片公司跨海來台灣抓非法下載，檢方衝進學生宿舍裡查扣硬牒，還傳喚十多名下載MP3的學生，楊蕙如也是其中之一，後來還擔任學生組成自救會的會長。\n\r\n他因為有學生與楊蕙如熟識，提供楊一些法律上的協助，才知道楊雖然還在念書，但在網路上已小有名氣，一直以「SLOW」之名在網上活動，網路的技術很高超，頭腦也很聰明，由於楊蕙如等人非法下載，並未謀利，後來學生紛紛道歉或寫悔過書，全案雖然轟動一時，但最後並未進入司法程序，楊等人也未被判刑或罰款。\n\r\n後來又發生利用信用卡刷卡賺錢，楊蕙如因此被封為卡神，高思博表示，楊蕙如很聰明，一直以來都很會利用網路上的各種制度上的漏洞賺錢，成為網軍也不意外。前立委高思博。本報資料照片facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "月付1萬 養網軍辱外交官 卡神起訴 帶風向護謝長廷 間接逼死蘇啟誠 ": "",
        "蔡真的不認識「卡神」楊蕙如嗎？ 網路投票97％有志一同 ": "「卡神」楊蕙如被爆與多位綠營人士交好，並靠綠營「撐腰」向許多公家單位承攬活動賺錢，民進黨籍的總統蔡英文被問及此事，則表示不認得卡神，但被網友挖出照片，她曾與楊蕙如聊天。本報對此舉辦網路投票「請問你是否相信，蔡英文不認識卡神楊蕙如？」截稿為止，高達97.29%的網友都投「不相信」。本報所作的網路投票「請問你是否相信，蔡英文不認識卡神楊蕙如？」至截稿為止，已有6千多人投票，6237人投「不相信」達97.29% ；170人則投「相信」佔2.65%。4人則表示不知道/無意見，佔0.06%。蔡總統說她不認得卡神，但也有網友找到2014年8月有媒體報導指，楊蕙如曾點名當時的民進黨主席蔡英文，接棒響應為漸凍人協會募款的冰桶慈善挑戰賽，而蔡後來也在臉書回應，會捐款給予漸凍人協會支持。對此，總統府昨再度表示，蔡英文與民眾互動及合影是極為頻繁與正常的事，強調蔡英文平時確實與楊沒有私交往來。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「卡神」楊蕙如網路帶風向 唐鳳兩招降低衝擊 ": "「卡神」楊蕙如案延燒，行政院政務委員唐鳳今天指出，因應網軍帶風向的攻擊有兩種做法，一是以最快的速度澄清，二是找出訊息傳播的路徑，降低網路謠言的可信度。唐鳳強調，關西機場事件的憾事，一是澄清不夠快，二是使用新聞稿的澄清方式，沒有觸及到本來正在散播謠言的人。去年9月燕子颱風重創日本關西機場，網路論壇PTT瘋傳大阪辦事處未妥善協助台灣人的文章，時任駐大阪辦事處處長蘇啟誠去年9月13日在寓所輕生。楊蕙如涉嫌在網路帶風向侮辱大阪辦事處，日前遭台北地檢署起訴。唐鳳今天面對媒體詢問如何因應類似的網軍帶風向問題時，作上述表示。唐鳳表示，行政院要求各部會小編反應的速度，採取「222原則」，也就是要在假訊息發生二小時內、提出澄清文稿200字以內，並利用二張圖卡說明；若實際看LINE Today的看板，發現一個小時之內有初步的回應，澄清的效果特別好。唐鳳說，關西機場事件發生時，台灣事實查核中心才剛成立，人力與反映速度不足，在憾事發生之後，才準確調查到實際發生的情況。最近台灣事實查核中心及行政院在LINE Today澄清的反映速度，已經相當快，她認為回應澄清的速度是最重要的。唐鳳認為，除了即時的澄清，也要透過公民社會的參與，來達到防治假訊息危害。從公民社會澄清並不只是確認真的或假的，還要找到訊息傳播的來源為何。她以11月15日台灣事實查核中心的事實查核報告第204號舉例，網路流傳「香港暴徒酬勞曝光 殺警最高2,000萬」的不實訊息，在事實查核時，發現一開始的訊息來自「中央政法委長安劍」，實際上就是中國的宣傳部門；也找到假訊息使用的照片，是把路透社的照片加了不實的圖說等。唐鳳說，不只是查證假訊息是錯的，也要把訊息的流向找出來，這件事越早辦到，大家對於謠言的信任就不會這麼高，這個風向就不會這麼容易被帶動。此外，行政院發言人Kolas Yotaka強調，台灣是一個民主的國家，不可能用任何強硬的手段來壓迫任何人的言論自由，政府要做的就是跟時間賽跑，快速澄清、快速說明事實真相。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "武漢肺炎》看片重回720p！Netflix、YouTube調降歐洲畫質 ": "爆Netflix、YouTube將調降歐洲影片畫質。（路透）〔財經頻道／綜合報導〕武漢肺炎重擊歐洲，各企業陸續停工或是盡可能讓員工在家上班，儼然促成新的「線上經濟」模式。YouTube週五則跟隨串流平台網飛（Netflix），表示將降低歐盟地區的串流影片解析度，避免網路塞車。不管是員工遠程辦公、民眾減少外出或居家檢疫，即時視訊、觀看影片都導致網路用量大增。沃達豐（Vodafone）、德國電信（Deutsche Telekom）近期都報告，近幾天來數據流量暴增，迫使歐盟在網路崩潰前搶先呼籲業內採取行動。《路透》指出，歐盟執行委員會內部市場專員布勒東（Thierry Breton）敦促媒體平台降低影片畫質量，防止網路塞車，而在他與谷歌執行長皮查伊（Sundar Pichai）、YouTube執行長沃西基（Susan Wojcicki）談話後，YouTube也決定調整畫質。高畫質影片佔網路傳輸的比例極大，YouTube表示，目前為止只注意到數個使用量高峰，但仍決定讓系統負荷最小化。該公司聲明稱，「同意短期內將歐盟流量改為標準畫質（720p）」。Netflix則是在今日稍早宣佈此舉，為期30天，聲明稱預計這將減少該平台的歐洲網路流量約25%，也確保提供用戶優質的服務。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台東防疫模擬線上授課 互動「卡卡」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東縣教育處昨天進行線上授課演練，過程不太順利。（記者黃明堂攝）〔記者黃明堂／台東報導〕因應武漢肺炎可能造成學校停課，師生必須在家線上學習，台東縣教育處昨天進行線上授課演練，結果從頭到尾「卡卡」，師生隔空互動效果也與課堂上差很多，若真停課，還有很多挑戰待克服。網速慢、音像不同步 上課吃力教育處昨天在康樂國小進行線上授課演練，縣長饒慶鈴及處長林政宏在場觀看，全縣國中小一百一十位校長各別在學校視訊收看。請繼續往下閱讀...演練的老師及每位學生各別利用電腦及網路，模仿課堂環境進行互動式教學，但一開始就遇到網路斷掉，無法連線，學生不知如何解決，後來仰賴老師親臨操作，連上手機網路，總算正式上課。大約五分鐘的演練課程，老師利用電腦秀出原本要在黑板呈現的教材，與學生互動實作，但因網速太慢，影像與聲音不同步，進行的很吃力。演練的老師坦言，視訊光是要注意學生在電腦那一端有沒有專心聽課，就是一種挑戰；網路也是問題，萬一斷線就面臨補課。饒慶鈴與110校長視訊 溝通也困難線上授課演練後，饒慶鈴、林政宏與全縣校長召開視訊會議，一樣遇到網路問題，影像與聲音不同步，訊號接收嚴重延遲，溝通困難。林政宏說，一旦防疫停課，師生必須線上學習時，有很多種模式可以進行，一種是預錄教學，昨日演練難度最高的視訊上課，目的是做壓力測試，之前網路都沒問題，正式演練就遇到網路問題，經他了解，昨天用的是學術網路，頻寬較小，但學生如各自在家，使用中華電信網路，應不會有網速問題。官員指壓力測試 未來硬體會修正林政宏說，疫情是危機，但也是轉機，正好可以讓學校學習建置良好的線上學習環境。饒慶鈴說，對老師備課能力有信心，但不是每位老師都具備資訊能力，此時正好可以再度燃起老師們的熱忱，思考如何將實體授課轉向線上教學，設計更有互動性的教材，教育處也會在硬體資源進行修正，給予學校支援。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "無卡報稅超方便！網路申報新增「行動身分識別」認證 ": "財政部北區國稅局表示，隨著行動網路發展，國稅局提供民眾更多元化服務，今年度綜合所得稅網路申報系統新增採用臺灣行動身分識別服務(TAIWAN FidO)，以自然人憑證綁定行動裝置(手機或平板)，利用生物特徵識別完成註冊，即可使用該行動裝置進行身分認證，輕鬆申辦所得、扣除額查調及網路報繳稅作業。國局局說明，以往報稅使用自然人憑證或健保卡，均須搭配讀卡機讀取實體卡片，才能登入報稅系統，已不符合年輕族群科技化習慣。為突破目前實體卡片認證限制，財政部決定108年度綜合所得稅網路申報導入內政部發展的「行動身分識別標準」(Fast Identification Online，簡稱FIDO)，經手機「行動身分識別」綁定後，即可免插卡、免帳號密碼，直接透過手機「TAIWAN FidO」APP，運用指紋或臉部等生物辨識方式完成驗證，登入申報系統。國稅局進一步表示，「行動身分識別」綁定，目前只支援可使用生物辨識的手機，且手機須設定好個人指紋或臉部生物特徵。民眾必須事先以手機下載「TAIWAN FidO」APP，再至臺灣行動身分識別網站(https://fido.moi.gov.tw)，以自然人憑證登入並完成註冊，過程還是要使用讀卡機及實體卡片，但只須使用這一次，以後只要運用手機上TW FidO APP，搭配電子申報繳稅服務網之QR code即可。為考量生物特徵識別及安全性，行動裝置的作業系統版本須達到Android 7.0以上或IOS 11.3以上方能使用該項服務。\n國稅局呼籲，請多利用網路完成申報程序，網路上傳成功，免出門、免排隊，輕鬆快速完成，享受便捷的報稅服務。如有相關疑問，可撥打免費服務電話0800-000321或就近向所轄國稅局分局、稽徵所及服務處洽詢，國稅局將竭誠提供諮詢服務。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "武漢肺炎》網路買口罩進化版  4月9日起超商領貨就可續訂 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆口罩實名制2.0，行政院初步擬定4月9日起民眾可持健保卡到超商預約，並於之後取貨。不過初期只開放原本在網路上預購過的民眾「續訂購」，待系統穩定後再全面開放預購。（圖由全家提供）〔中央社〕行政院規劃口罩實名制2.0新功能，初步擬定4月9日起民眾可持健保卡到超商預約，並於之後取貨。不過初期只開放原本在網路上預購過的民眾「續訂購」，待系統穩定後再全面開放預購。口罩實名制2.0採網路預購、超商領貨方式，可讓上班族、學生等族群更容易買到口罩，不用到藥局排隊；但有部分民眾不熟網路操作，因此行政院長蘇貞昌日前指示要更便民，讓民眾更方便買到口罩。請繼續往下閱讀...蘇貞昌今天中午主持口罩會議，敲定將研擬讓民眾可到超商預約口罩的做法，本週將先進行超商內部測試。政院官員表示，目前全國1萬多家超商門市已有領取口罩的功能，下一階段要讓民眾可在領貨超商就地「續訂購」下一輪口罩。政院官員說，只要在4月9日至10日兩天去超商門市領取預購的口罩，就可以透過超商目前列印取貨單的事務機，選擇要在同間門市「續訂購」，並插入健保卡完成身分認證，就可簡單預訂下一輪購買口罩。政院官員表示，待系統穩定之後，則進一步開放提供超商預訂的功能，讓對使用網路或智慧型手機比較有困難的長者，也可以帶著健保卡進到超商，就能簡單完成預訂。雖然超商預購與取貨需要出門兩次，政院官員表示，但只要完成預購，即可節省排隊的時間，且未來領貨與訂購下一輪可同時完成。由於4月9日起放寬成人口罩可14天買9片，因此超商「續訂購」功能也比照辦理，物流費仍維持7元，屆時預購9片口罩與物流費用共52元。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n沒買咖啡不能領？民眾超商領口罩爆店員強迫加購商品武漢肺炎》開發口罩地圖認賠60萬 唐鳳找上門談合作細膩見感動 用心築幸福武漢肺炎》被質疑口罩不衛生 店員：手已被酒精消毒到乾裂武漢肺炎》偏鄉地區無超商可買口罩 居民恐成防疫邊緣人  八擴熱銷王 合雄Max銷售表現亮眼首批徵用口罩 陸續發送超商\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "武漢肺炎》口罩實名制2.0 網友提議開放網路預約 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆行政院副院長陳其邁（右一）研議「口罩實名制2.0」政策，引發網友迴響，紛紛提出建議方案。（圖取自陳其邁臉書）〔記者李欣芳／台北報導〕因應武漢肺炎防疫，行政院正研議「口罩實名制2.0」政策，也就是現有口罩實名制的升級版，要讓民眾到健保藥局領口罩更方便，具體方案可望在下週宣布，行政院副院長陳其邁連日來在臉書提及「口罩實名制2.0」，網友也提出各項建議方案，包括建議藥局開放網路預約，在線上預約登記好，以節省排隊時間，也有人建議放寬口罩可購買的數量。網友「乱の拍 クマ」在陳其邁臉書留言說：「希望可以線上登記在某一間藥局領（沒網路的話就預先跟藥局登記），時間到再憑健保卡去領，這樣也可以預先知道哪些藥局應該配送多少口罩，也不會到了才發現已經沒口罩了」，對此，陳其邁回覆說「謝謝建議！」請繼續往下閱讀...不少網友呼應這項建議，有網友表示，因為有些藥局發口罩的時間上班族沒辦法去排隊購買，如果可以採預約制會比較適合。此外，網友「Ag Wu」表示，若產量足夠，是否考慮每人每2星期一次10片購買的方式，包裝統由生產線以10片一裝方式處理，免去藥局雜務，也減少外出排隊的接觸。也有網友建議說，藥局不要用領號碼牌的方式，直指上班族從實名制開始到現在都還沒領到，利用假日到藥局結果都是號碼牌發放結束。希望將來口罩數多時，建議以區、里、鄰分配藥局買。例如這里這鄰局限於該里的那幾間藥局買。如此大家都可以買得到，達到人人有口罩。據了解，陳其邁與唐鳳近來針對口罩實名制交換意見時，關切實名制口罩發放，目前結合健保資料庫及各藥局出售數據狀況，希望找出藥局的熱點，讓最需要口罩的民眾更方便找到口罩。陳其邁昨天表示，口罩發放結合健保資料庫及健保藥局的分布，這段時間累積一些資料，看藥局發放多或少，有些屬於熱點；其次，正思考怎樣讓民眾有更便利的方式，也會利用健保資料庫中資料的準確性跟累積的大數據做分析，下星期一等所有細節都定案後會再對外宣布。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n陳其邁：口罩實名制2.0 將讓民眾取得更便利台灣防疫決策 美期刊讚譽典範／全球疫情擴散、我染疫數排名退到16大睦建設前進青埔 50億五案一次聯銷武漢肺炎》成人口罩還有926片！ 竹北衛生所：快來幫忙清庫存口罩實名新制後天起實施 成人每週3片、兒童5片24小時線上辦理華銀力挺企業及勞工\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "口罩實名制2.0 》網路購買健保卡、自然人憑證都可用 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中央流行疫情指揮中心9日由指揮官陳時中主持記者會，說明最新疫情及防治作為。（記者叢昌瑾攝）預計下週每天口罩產能可達到1千萬片〔記者林惠琴／台北報導〕因應武漢肺炎需求，口罩實名制於2月6日上路，隨著疫情持續擴大，其他國家也紛紛跟進，而我國政府更要推動口罩實名制2.0，改善口罩分配不均的問題，並且研擬新增虛擬通路，可透過網路管道購買，中央流行疫情指揮中心指揮官陳時中表示，已確定網路訂購，可能使用健保卡、自然人憑證，而取貨除了超商，還有考慮其他途徑。另預計下週每天口罩產能可達到1千萬片。陳時中表示，基本上是開啟上另一條路，使用網路訂購，最主要是以往訂購時，上班族時間不容易排隊，購買量相對低，未來透過事先安排，可紓解排隊壓力，至於取貨，超商是考慮的點，其他也不是都被放棄。請繼續往下閱讀...指揮中心醫療整備官羅一鈞表示，正在確定細節，購買時要讀卡或不讀卡的方式都有，但今天要做壓力測試，萬一大量購買時，是否會通過壓力測試，明天會向大家宣布。羅一鈞也提到，國內醫用口罩產能持續提升，上週預估每日產能820萬片，但已經超標，達到851萬片，本週則是上看920萬片，下週可達1千萬片，因此在提供防疫、醫療院所使用外，可再供應民眾需求。不過，羅一鈞提到，會持續撥補醫療院所口罩、N95口罩、防護衣，這一、兩天會逐漸補到庫存量達到35天的安全準備量，另外，長照、社福、精神機構也會提供58萬片。而商業用途的航空、計程車、民間藥廠需求，在產能增加後，每天供貨量也會從70萬片變成80萬片。陳時中強調，除了健保卡外，也可能使用自然人憑證。另外，特教班學生有需求，也直接撥到學校可用。陳時中強調，整體片數暫時不會改變，但要拚涵蓋率增加，讓想買的人可以買的到，不用走太辛苦的路。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n視察「口罩國家隊」蔡英文：再增30條產線、預計3月底交機口罩廠拚產量 員工忍噪音日夜趕工只願「幫到每個人」細膩見感動 用心築幸福武漢肺炎》韓國口罩實名制首日上路 亂象層出不窮武漢肺炎》台灣口罩實名制太轟動 害泰國政府狂喝酸辣湯泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "口罩實名制2.0懶人包整理！網路預購、手機查庫存、5大改動一次看懂！": "台灣新冠肺炎防疫策略，真的很值得各國效仿啊！「口罩實名制2.0」上班族也能買到了！新冠肺炎疫情在全球蔓延，各國都出現了前所未有的「口罩荒」，除了日前最嚴重的韓國、日本之外，歐美各國和澳洲也都出現了搶購行為。台灣自2月6日啟動「口罩實名制」，儘管當時大家對這項政策略有不滿，如今卻也不得不承認，在這樣的緊急時刻由政府介入管理，才能更有效地去平分有限資源；日本、韓國、義大利媒體，如今也不斷在催促著政府「比照辦理」台灣的防疫策略。當然，口罩實名制執行了1個多月，也還有必須精進的部分！以下整理了於3月9日最新發佈的「口罩實名制2.0」懶人包，其中「網路預購」是最大的更動。大家可以直接從「全民健保行動快易通」APP一鍵下單，運費只要7元！Google Play Store 下載連結Apple App Store 下載連結最快將於2020年3月12日星期四開始實施。 為了減少排隊人潮，也讓上班族更方便購買， 「口罩實名制2.0」將首次開放線上購買。但目前因為個資保護問題，暫不開放一般購物網站販售，而是由衛福部健保局的統一管理。或者下載「全民健保行動快易通」APP就可以線上預購囉！衛福部官網原先的口罩限制如下，每個人必須依身份證字號，於特定日期由本人攜帶健保卡至特約藥局購買。但「口罩實名制1.0」對上班族而言，真的太麻煩了！請親朋好友協助購買，每人也限制只能攜帶1張健保卡「代購」；但「口罩實名制2.0」就完全解決這個問題了！購買口罩的數量限制維持不變，也就是成人口罩7天內限購3片、兒童口罩7天內5片，但開放網路預購之後就可以在一週購買3片（或5片）口罩，再於下週到超商或藥局領取！只要使用身份證字號或健保卡號碼登錄購買就可以。如果你還不知道，由衛福部推出的「全民健保行動快易通」APP也可以查詢附近特約藥局的「即時口罩庫存量」地圖喔！雖然「口罩實名制2.0」將部分銷售通路轉至線上預購，但還是會先確保實體販售是足夠的。目前規劃的實施方式，是將過去一個月銷售低於5成的藥局存量，轉移至網路販售；也就是說，原先「口罩熱點」的分配量不變，大家還是可以帶著健保卡去平時購買的特約藥局排隊。Google Play Store 下載連結Apple App Store 下載連結另外，「全民健保行動快易通」APP除了能預購口罩之外，也可以查詢自己已購買的口罩數量喔！使用方式非常簡單，希望上班族們在3月12日之後都買得到口罩啦！",
        "影／口罩2.0網路登記擠爆　插「這張卡」快過APP！ ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  影音  影音\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n影／口罩2.0網路登記擠爆　插「這張卡」快過APP！\n\n\n                                        記者劉育辰 / 台北報導                                         - \n\n2020-03-12 12:20:58\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n.dable_placeholder { display: none !important; } ▲行政院發言人谷辣斯．尤達卡（Kolas Yotaka）。（圖／記者葉政勳攝 , 2020.02.13）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n口罩2.0網路預購今（12）天開始開放民眾登記，行政院發言人谷辣斯·尤達卡（Kolas Yotaka）在行政院院會後的記者會中指出，截至11點為止已完成3.5萬人登記，其中有2萬人是透過健保快易通APP登記、1.5萬人則是透過網站插卡登記。谷辣斯指出，透過自然人憑證登記的速度較APP或健保卡認證快，也呼籲還有6天時間可以登記，民眾可以分散時間登記。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n谷辣斯在今天行政院院會後的記者會中表示，口罩實名制2.0自今天開放登記後，截至11點為止，已經成功處理了3.5萬筆的登記，其中有2萬是透過健保快易通的APP登記、1.5萬筆則是利用網站登記。\n▲口罩實名制 2.0 上路。(圖／NOWnews製圖中心)\n此外，谷辣斯指出，透過網站、透過自然人憑證登記的速度，相較於在網站上以自然人憑證登記或快易通APP的速度順暢，健保卡插卡及快易通APP確實有塞車的情況。不過谷辣斯也要民眾別緊張，還有6天可以登記預購，呼籲分散時間登記。\n至於很多人擔心網路登記的頻寬夠不夠？谷辣斯表示，現在中華電信、健保署都已進駐，正在調整頻寬。\n\n\n\n\n\n\n\n \n\n\n\n\n關鍵字2019新型冠狀病毒kolasKolas YatakaKolas Yokatakolas yotakaKolas Yotalakolas‧yotaka中國武漢肺炎口罩口罩之亂口罩供應口罩實名制口罩實名制2.0新型冠狀病毒2019-nCoV新型冠狀病毒肺炎武漢冠狀病毒武漢肺炎武漢肺炎新型病毒武漢肺炎疫情武漢肺炎確診行政院行政院發言人谷辣斯谷辣斯．尤達卡谷辣斯‧尤達卡購買口罩實名制 \n\n\n\n\n想看更多\n\n\n\n\n\n                    口罩戴上誰最美？4女星樣貌曝光　大學生一面倒：太氣質                  \n\n\n\n                    中國大陸口罩工廠「一畫面」曝光！台人全嚇歪：差點暈倒                  \n\n\n\n                    英議員大讚「台灣成功變WHO難題」　更1動作挺我國：典範                  \n\n\n\n                    名家論壇》何志偉／救命錢要花在刀口上                  \n\n\n\n                    南北部口罩有差？「口罩一攤開」女崩潰　北部人親吐真相                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n劉 育辰  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n口罩2.0網路預購今（12）天開始開放民眾登記，行政院發言人谷辣斯·尤達卡（Kolas Yotaka）在行政院院會後的記者會中指出，截至11點為止已完成3.5萬人登記，其中有2萬人是透過健保快易通APP登記、1.5萬人則是透過網站插卡登記。谷辣斯指出，透過自然人憑證登記的速度較APP或健保卡認證快，也呼籲還有6天時間可以登記，民眾可以分散時間登記。谷辣斯在今天行政院院會後的記者會中表示，口罩實名制2.0自今天開放登記後，截至11點為止，已經成功處理了3.5萬筆的登記，其中有2萬是透過健保快易通的APP登記、1.5萬筆則是利用網站登記。此外，谷辣斯指出，透過網站、透過自然人憑證登記的速度，相較於在網站上以自然人憑證登記或快易通APP的速度順暢，健保卡插卡及快易通APP確實有塞車的情況。不過谷辣斯也要民眾別緊張，還有6天可以登記預購，呼籲分散時間登記。至於很多人擔心網路登記的頻寬夠不夠？谷辣斯表示，現在中華電信、健保署都已進駐，正在調整頻寬。",
        "網軍案首開庭 拒認侮辱公署罪！檢批卡神 傷人以言 甚於劍戟 ": "「卡神」楊蕙如網軍案，台北地院14日首度開庭，選前神隱的楊蕙如終露面，檢辯激烈交火逾1小時，楊女不但高調聲稱她是「自發性澄清中國假消息」，律師還指責檢方送審程序延宕，導致楊女身心受創，一副營造楊女是受害者；檢方則引用《春秋．孫武》名句：「傷人以言，甚於劍戟」，痛批楊女利用網路力量推波助瀾，辱罵大阪辦事處的行為，已逾越言論自由界線，等同侮辱中華民國。謾罵大阪辦事處 逾越言論自由楊蕙如自去年12月2日遭依侮辱公署罪起訴後即神隱，直至開庭前夕才在臉書高調聲稱自己也是假訊息受害者，強調將爭取清白，昨終在律師陳偉仁陪同下現身法院，面對記者輪番追問「是不是網軍首腦？」等問題，楊不發一語，與律師快步走進法庭；同案被告蔡福明則因出國請假，委由律師陳澤嘉出庭。北院昨召開審查庭，尚未進行實質審理，但楊蕙如表明不認罪，辯護律師隨即質疑檢方起訴延宕45天才送審，任憑媒體、輿論發酵，排山倒海的言論讓楊女身心嚴重受創。至於文章內容，律師解釋主要為了澄清中國假消息，釐清東京、大阪辦事處管轄權問題；楊蕙如也補充說，本案沒有任何「業主」及對價關係，是對抗中國網軍的自發行為，還大言不慚地說檯面上主要政黨都曾主動與她接觸，並不認為網軍能算是證據。傷害我國際聲譽 導致民心動盪不過，檢方也不是省油的燈，除由公訴檢察官陳照世蒞庭，起訴檢察官范孟珊也到庭協助，檢方擺出大陣仗論告，這在法定刑僅6個月以下徒刑的輕罪訴訟上實屬罕見。陳照世還引用《春秋．孫武》名句：「傷人以言，甚於劍戟」，直斥蔡、楊2人謾罵大阪辦事處行為，已逾越言論自由界線。范孟珊更痛批，案發當時政府正處於救危之際，更需人民信賴，楊、蔡2人卻打著言論自由旗幟，利用網路力量推波助瀾，辱罵大阪辦事處及公務員，甚至以「黨國餘孽」一詞引發政治對立，導致民心動盪。范孟珊強調，大阪辦事處是我國與日本間的外交代表，在國際社會上非常重要，侮辱大阪辦事處等同侮辱中華民國，傷害我國在國際間的名譽，危害極大，已超越言論自由保障的範圍。因楊、蔡2人均不認罪，庭末法官諭知全案移審理庭重新分案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "在家防疫狂追劇！網路卡卡格狀化　Netflix決歐洲降速25% ": " ▲因為在家防疫的人數激增，讓Netflix不得不在歐洲採取限制畫質的行動，以便紓解網路頻寬塞車現象。（Netflix提供）圖文／鏡週刊如果你最近看Netflix覺得卡卡的，有時候畫面格狀化，現在可能有了答案。因為歐洲居民紛紛躲在家看Netflix，導致網路速度變慢。 在與歐盟討論過後，Netflix官方發表了聲明，表示因為太多人在家躲疫情、看Netflix殺時間，導致網路流量大增。為了讓每個使用者都能享受順暢的頻寬，接下來30天會先暫時停止在歐洲提供高畫質（4K）的節目，改為一般的標準畫質，以便服務最多的消費者，預計可以解決25%的頻寬問題。網路頻寬出現塞車現象，還有一個關係是許多公司緊急採取在家上班政策，因此同時間出現許多人一起使用網路。此外在家上課的人數激增，也導致網路頻寬出現不勝負荷的現象。另外根據調查報告指出，在受到新冠肺炎肆虐的地區，如韓國與義大利，電視收視率都有飆高的現象。除了Netlfix之外，電玩直播頻道Twitch在義大利的即時收視率也暴增了66%以上。在收看Netflix若出現畫面卡住的問題，建議在畫面上點選「進度條」，選擇「與我們聯繫」功能。若想知道自己使用的頻寬速度，可以造訪Fast.com網站。\r\n更多鏡週刊報導\n等不到電影院只好上串流平台　肺炎逼得奧斯卡獎恐改規則\n豪氣送《李屍朝鮮》劇組150套衣服　裴斗娜少買一件糗翻\nNetlfix發表「因為女力無窮希望」片單　林志玲力推4部作品※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "口罩網路預購第三輪今天開放 9日起超商領貨可持健保卡續訂": "口罩實名制2.0第三輪自今天開放登記，周五(3日)晚間8時前可使用健保卡、自然人憑證或健保快易通APP進行認證預購口罩。成功預購者在4月4日上午8時至6日晚上8時內付款；交易成功後，4月9日至4月15日取貨。行政院規劃口罩實名制2.0新功能，擬定9日起民眾可持健保卡到超商預約，並於之後取貨。不過初期只開放原本在網路上預購過的民眾「續訂購」，待系統穩定後再全面開放預購。政院官員說，只要在9日至10日兩天去超商門市領取預購的口罩，就可以透過超商目前列印取貨單的事務機，選擇要在同間門市「續訂購」，並插入健保卡完成身分認證，就可簡單預訂下一輪購買口罩。另外，衛福部日前也公告調整新規定，自4月9日起每14天可購買口罩，成人9片、兒童10片，不限身分證健保卡單雙號。肺炎防疫搶物資蔡總統：捐一千萬片口罩給疫情嚴重國家台灣捐1000萬口罩！大陸人「9字」揭看法老藥師包著尿布販售口罩 催淚原因曝光為何近期很難買口罩 工廠揭背後原因可給誰？怎麼寄？寄口罩到海外懶人包今日最夯新聞流量前3名台灣將捐國外千萬片口罩國內再增7例確診 全境外移入罰不怕！富二代又溜出門吃鍋",
        "口罩實名制2.0系統當機 政院：已調整頻寬 ": "「口罩實名制2.0」今天(12日)上午9時起開放網路預購口罩，但第一時間有太多民眾湧入系統，導致系統當機。行政院發言人Kolas Yotaka (谷辣斯．尤達卡)表示，截至上午11時為止，共完成3.5萬筆交易，其中2萬筆是透過「健保快易通」APP、1.5萬筆是透過網站。\n\n「口罩實名制2.0」12日正式上路，民眾可透過電腦和讀卡機，以健保卡或自然人憑證在網站預購，或者下載「健保快易通」APP，完成手機認證後預購口罩。系統今天上午9時開放後，太多民眾同時上網預購口罩，導致系統當機。\n行政院發言人Kolas Yotaka (谷辣斯．尤達卡)表示，截至今天上午11時為止，完成3.5萬筆交易，其中2萬筆是透過「健保快易通」APP、1.5萬筆是透過網站。Kolas說：『(原音)如果是使用桌上型電腦，並且是使用自然人憑證插卡的話，這類型預購是相當順暢。如果是使用健保卡插卡，以及部分民眾使用APP，稍早的確有網路塞車情況。所以還是要特別提醒民眾，不用緊張，因為稍早可能一時間有非常多人，同時湧入APP或是網站。我們還有6天可以預購口罩，所以大家還是可以分散時間。』\nKolas表示，系統開訪後發生網路塞車，健保署和中華電信嚴密觀察系統運作狀況，也已調整頻寬。\n衛福部次長何啟功表示，口罩實名制2.0上路後，未來將視口罩分配量，如果供給足夠，會考慮可一次多預購幾週，或調整每次購買的量；疫情指揮中心將再討論。\n媒體詢問，持居留證的外籍人士是否可網路預購口罩。何啟功回答，目前必須要用健保卡或自然人憑證認證才能進入系統預購，外國人若只有居留證將無法使用。但若外國人曾認證過手機APP，也許可以利用。何啟功表示，未來也會視需要推出雙語版的預購系統。\n「口罩實名制2.0」12日正式上路，民眾可透過電腦和讀卡機，以健保卡或自然人憑證在網站預購，或者下載「健保快易通」APP，完成手機認證後預購口罩。系統今天上午9時開放後，太多民眾同時上網預購口罩，導致系統當機。行政院發言人Kolas Yotaka (谷辣斯．尤達卡)表示，截至今天上午11時為止，完成3.5萬筆交易，其中2萬筆是透過「健保快易通」APP、1.5萬筆是透過網站。Kolas說：『(原音)如果是使用桌上型電腦，並且是使用自然人憑證插卡的話，這類型預購是相當順暢。如果是使用健保卡插卡，以及部分民眾使用APP，稍早的確有網路塞車情況。所以還是要特別提醒民眾，不用緊張，因為稍早可能一時間有非常多人，同時湧入APP或是網站。我們還有6天可以預購口罩，所以大家還是可以分散時間。』Kolas表示，系統開訪後發生網路塞車，健保署和中華電信嚴密觀察系統運作狀況，也已調整頻寬。衛福部次長何啟功表示，口罩實名制2.0上路後，未來將視口罩分配量，如果供給足夠，會考慮可一次多預購幾週，或調整每次購買的量；疫情指揮中心將再討論。媒體詢問，持居留證的外籍人士是否可網路預購口罩。何啟功回答，目前必須要用健保卡或自然人憑證認證才能進入系統預購，外國人若只有居留證將無法使用。但若外國人曾認證過手機APP，也許可以利用。何啟功表示，未來也會視需要推出雙語版的預購系統。",
        "\r\n\t口罩2.0首日預購 網路塞車調整頻寬因應 ": "（中央社記者顧荃台北12日電）口罩實名制2.0今天上路，一度傳出網站與APP塞爆等狀況。行政院發言人Kolas表示，使用電腦與自然人憑證認證，預購相當順暢，使用健保卡或APP稍早確實一度塞車，正調整頻寬因應。口罩實名制2.0今天上午9時上路，民眾可透過電腦與讀卡機，用健保卡或自然人憑證認證在網站預購口罩，或可藉由健保快易通行動APP手機認證預購。Kolas Yotaka（谷辣斯・尤達卡）上午出席行政院院會後記者會時表示，到上午11時為止，口罩實名制2.0共完成3.5萬筆交易，其中2萬筆透過手機APP，1.5萬筆透過電腦網站。Kolas說，若是使用桌上型電腦、且是使用自然人憑證插卡認證，預購相當順暢，如果使用健保卡認證或手機APP，稍早的確有網路塞車。Kolas呼籲民眾不用緊張，稍早同時有非常多人湧入APP或網站才造成網路塞車，但還有6天可以預購，可以分散時間；目前健保署跟中華電信正在調整頻寬。媒體詢問，在台的外國人是否可透過口罩實名制2.0購買口罩。衛福部次長何啟功表示，目前必須要用健保卡或自然人憑證認證，外國人如果只有居留證將無法使用；若外國人曾認證過手機APP，也許可以利用；至於是否會推出雙語版服務，何啟功說，將視需要，要求中華電信或健保署做適當處理。何啟功表示，口罩實名制2.0上路後，未來將視口罩分配量，如果供給足夠，會考慮一次多預購幾週，或調整每次購買的量，疫情指揮中心將會做細部討論。（編輯：郭無患）1090312",
        "涉網路帶風向侮辱大阪辦事處被起訴 楊蕙如案發後首現身": "「卡神」楊蕙如被控利用網軍侮辱公署案，台北地院今天首次開庭。楊蕙如否認犯罪，強調請網友推高調是要反制中國有關關西機場派車的假消息、假新聞，是自發行為，並無業主。台北地方法院今天上午首度開庭，楊蕙如近中午11時在律師陪同下到庭，她戴口罩，面對媒體訪問時不發一語；另名被告蔡福明因出國向法院請假，由律師代表出庭。法官問及是否收到起訴書時，楊蕙如表示，她是先收到法院傳票才收到起訴書，並強調「起訴4、50天才收到起訴書」。楊蕙如的律師也抗議檢方送審程序，起訴當天將起訴書散布給媒體，讓楊蕙如受到外界評論，身心受創。公訴檢察官指出，由於對楊蕙如檢舉的案件非常多，檢察官釐清是否與本案有關係，過程並無不法。楊蕙如律師表示，楊蕙如唯一的行為就是要求「推高調」，而且她事後還問文章是誰發的，也沒有說「罵得好」，沒有侮辱公署罪的違法要件存在。楊蕙如則指出，她當時「推高調」的目的，主要是澄清關西機場事件中國派車的假消息。對於所謂的網軍，她表示檯面上所有主要政黨、陣營都有主動跟她接觸，但與本案無關。楊蕙如說，本案沒有任何業主，是自發性的行為，也沒有對價關係，主要是反制來自中國的假消息、假新聞。楊蕙如與友人蔡福明被控於民國107年9月6日利用網路PTT論壇，以idcc帳號發表主題「（爆掛）大阪空港疏散事件相關資訊」文章，公然侮辱外交部駐大阪辦事處及辦事處的公務員。北檢去年12月2日依侮辱公署罪起訴楊、蔡2人。更多政治相關新聞陸配子女入境政策數變 在野籲人道考量酈英傑拜會 游錫堃籲台美建交歷任衛生署長號召 500萬人連署入世衛黑鷹失事明解謎 指向天候+人為美參議員提法案 盼讓台官員訪美可秀國旗今日最夯新聞流量前3名醫院不敢放人 測7次才呈陽性8次蹺班找粉味 好色法官免職北韓隔離者趴趴走 抓起來槍決今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "口罩實名制2/6上路 又有網路神人先做好健保藥局地圖 ": "為了平息口罩之亂，並防止少數民眾重複購買，讓更多真正需要的民眾都能順利買到口罩，衛生福利部宣布推出口罩購買實名制，即日起超商、藥妝店將不再販售政府配發的醫療口罩，自2月6日起，民眾需憑健保卡向全台6,505家健保特約藥局購買。雖然衛福部同時也宣布，新制上路的同時將會推出網站供民眾查詢可購買口罩的地點，但「硬是要學」網站（https://reurl.cc/Rd5eVZ）搶先製作了全台健保藥局地圖，提供民眾預先查詢。點開地圖後，只要點擊一下藥局定位圖標，就可以查到該藥局的地址、聯絡電話、營業時間等詳細資訊。2月6日新制上路後，相關購買規定與費用也有調整，民眾需持本人健保卡前往購買，每張健保卡可用10元購買2片口罩，7天內不能重複購買。且為分散購買人潮，身分證字號末碼雙號者可於每週二、四、六購買，單號者可於每週一、三、五購買，週日則開放全民皆可購買。另上班族及行動不便者，可委託親友代為購買，一人限代持一張健保卡，購買規則相同；兒童口罩僅限12歲以下兒童健保卡購買。每家藥局每天配發200片成人口罩、50片兒童口罩；另偏鄉地區將由當地衛生所代為處理。「硬是要學」網站搶先製作了全台健保藥局地圖，提供民眾預先查詢。圖／摘自硬是要學自2月6日起推出口罩實名制，民眾需憑健保卡向健保特約藥局購買。圖／衛生福利部官方粉絲團點開地圖圖標，即可查詢該藥局的地址、聯絡電話、營業時間等詳細資訊。圖／摘自硬是要學",
        "視訊授課演練 網路不穩卡卡 ": "因應新冠肺炎可能造成學校停課，台東縣政府17日在康樂國小舉辦視訊授課演練，卻因為網路無法連上線，上課過程「卡卡」；教育處長林政宏說，台東縣有近1成5的學生家裡沒有網路，希望透過演練知道問題所在，縣府會針對學校提出的行動載具、線上教學方式及訊號等問題積極改善與爭取。150人壓力測試 流量大台東縣政府教育處昨在康樂國小進行居家授課線上演練，以因應萬一疫情發生時，停課不停學，但是一開始就出現連不上線或因網路不穩，影音無法同步的情形，線上教學顯得很不順暢，就連稍後的校長會議，也有相同情況。教育處長林政宏表示，這次的線上互動演練，因做150人的壓力測試，導致同時間流量過大，使學術網路誤以為駭客攻擊啟動保護機制斷網，將向學網反應排除此問題。近15％學生家裡 沒網路他說，台東偏鄉有2000位、近15％的學生家裡沒有網路環境，目前已跟教育部申請600個免費的網路門號，但是沒有手機做為網路分享器，現正透過公益平台募集二手手機；另在硬體部分，教育處也統合全縣5000多個平板、筆電等載具資源，供停課班級優先使用。縣府將要求各校老師於2周內與三年級以上學生完成學習平台約定，讓學童熟悉教師線上派送任務、學習進度的方式。縣長饒慶鈴表示，期盼透過提早準備與演練，提升各校及各班停課時實施線上教學之成效，並做為老師規畫實施之參考，縣府也會針對學校提出的行動載具、線上教學方式及訊號等問題積極改善與爭取。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "結合自家FPGA與Solarflare網路技術，賽靈思跨入SmartNIC ": "賽靈思FPGA加速卡推出新機型Alveo U25，提供2個25GbE網路埠，主打SmartNIC應用去年8月，賽靈思（Xilinx）在FPGA加速卡產品線Alveo系列當中，增設了單槽式的入門級產品U50， 今年3月他們發表Alveo U25 SmartNIC，預計第三季上市。顧名思義，賽靈思這款產品是針對企業的SmartNIC應用而來，期望能夠支援雲端服務供應商、電信業者，以及私有雲資料中心等環境的網路處理需求，像是軟體定義網路（SDN）、網路功能虛擬化（NFV）、NVMe-oF，以及人工智慧推論、資料分析、電子化交易、視訊轉碼等工作負載，並為融合網路、儲存、運算的IT基礎架構，提供加速處理機制。而在整體的架構上，U25採用自家的FPGA運算引擎，提供完整的可程式化能力（用戶可運用高階程式化抽象模型HLS、RTL、P4），以及立即可行的應用系統加速機制（賽靈思發展的Vitis運算加速框架，可支援該公司與其他廠商的加速應用技術）。這張加速卡搭配的FPGA晶片，也嵌入了Arm處理器（4核心Cortex-A53），提供控制層，支援裸機伺服器的應用案例。比起現行基於系統單晶片（SoC）架構的網路介面，賽靈思認為，U25能達到更高的網路吞吐效能，也具備更好的調整彈性，使得雲端架構師得以藉此加速各式功能與應用程式。在這樣的處理過程當中，每個網路flow能夠個別傳送到主機，或透過串流方式傳至硬體設備，FPGA可以幫忙的部分，主要是嵌入式的網路加速功能，以及應用程式處理專用的運算加速核心。同時，U25也結合去年併購Solarflare而取得的網路技術。在網路介面的部份，採用XtremeScale乙太網路控制器，可提供超高的網路吞吐、高效能的小型封包傳輸，以及低延遲。這裡面包含了完整的網路介面功能與驅動程式。舉例來說，應用程式加速軟體Onload提供核心旁路（kernel bypass）的機制，針對TCP與封包等兩種層面提供API之餘，在降低傳輸延遲的幅度上，可達到80％，若是基於TCP這類傳輸控制協定的伺服器端應用系統，也能大大改善效率，Xilinx表示，如果是存取雲端服務的應用系統，能提供4倍的網路效能提升。而在網路、儲存、運算的卸載與加速功能上，也是U25的重點特色，能避免無謂的資料搬移作業，減輕主機端處理器運算負擔與資源調配工作，而能讓伺服器執行更多應用系統。例如，針對TCP/UDP的總和檢查碼驗證卸載（CSO）、巨型傳送卸載（GSO）、大量傳送卸載（LSO）、大量接收卸載（LRO）、接收端調整（RSS）、接收區段合併（RSC）。除此之外，針對軟體定義網路與網路虛擬化的卸載與加速，U25目前可支援開放虛擬交換器（OVS）的應用。賽靈思表示，就伺服器端的OVS處理負擔而言，有9成可卸載到這套產品當中執行，如此可大大改善封包吞吐量，提升幅度超過5倍。未來，賽靈思也打算支援多種安全功能，像是IPsec、SSL/TLS、256/128位元AES、分散式防火牆，並且可涵蓋到AI推論處理的加速。值得一提的是，關於賽靈思發展SmartNIC，去年上半早有先機。在賽靈思併購Solarflare之前（4月宣布、7月底完成交易），兩家公司在3月展示了基於單顆FPGA晶片的雙埠100GbE網路卡，每秒可接收與傳送1億個封包，功耗低於75瓦。透過這樣的概念性驗證，呈現他們對於進階SmartNIC解決方案的開發能力，以及在網路卡上，確實能夠執行網路、儲存與運算加速技術的應用，大幅改伺服器效能之餘，也能節省耗電。產品資訊Xilinx Alveo U25 SmartNIC\n●原廠：Xilinx●建議售價：廠商未提供\n●外型：半高半長PCIe介面卡\n●I/O介面： 2個PCIe 3.0 x8（在分岔模式下，可支援x16接頭）\n●搭配記憶體容量：1支2GB（40位元DDR4-2666）、2支4GB（72位元DDR4-2666）\n●傳輸介面：2個SFP28埠（10/25GbE）直連銅纜線或光纖收發器\n●網路控制器：XtremeScale Ethernet Controller\n●運算晶片：Zynq UltraScale+ XCU25 FPGA【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】 2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "口罩實名制上路─藥局外人龍長 頭香卡5分鐘疑網路塞車 ": "口罩購買實名制今天上路，北市689家健保藥局今早陸續開始販售，不少藥局一早鐵捲門還沒開，外頭騎樓或人行道就大排長龍，中山區北安路巷弄的一家藥局，早上8點就有人來排隊，等了2個小時多才買到口罩，藥局發放號碼牌也在9點半左右發完；不過，民眾購買時卻等了5分鐘才完成購買程序，懷疑是健保卡刷卡系統網路塞車。\n\r\n購買口罩今起採實名制，民眾必須到健保特約藥局，7天內限購2片，每家藥局每天供貨200片成人口罩、50片兒童口罩，由郵局配送；中央流行疫情指揮中心為分散購買人潮，規定身分證字號末碼雙號者可於每周二、四、六購買，單號者可於每周一、三、五購買，周日則開放全民皆可購買；上班族及行動不便者，可委託親友代為購買，一人限代持一張健保卡，購買規則相同，而兒童口罩僅限12歲以下兒童健保卡購買；每人7天內限購2片，每片售價5元。\n\r\n今早口罩開賣，有藥局鐵捲門還沒開，外頭騎樓或人行道就大排長龍；社區內規模較小的藥局則一早擺出公告，說明因人力不足，下午1點到4點才開賣；有藥局則在開始營業前30分鐘就排滿、發完號碼牌。\n\r\n位於中山區北安路608巷4弄的保德明水藥局今天早上10點開賣口罩，搶到頭香的鄭女士表示，她8點就來排隊了，今天也幫家人代購，因為去醫院一定要戴口罩才能進去，這幾天沒口罩很困擾，終於等了2小時藥局開賣，不過結帳時卻等了5分鐘，似乎是健保卡刷卡系統網路塞車。口罩購買實名制今天上路，北市689家健保藥局今早陸續開始販售，不少藥局一早鐵捲門還沒開，外頭騎樓或人行道就大排長龍。記者翁浩然／攝影facebook位於中山區北安路608巷4弄的保德明水藥局今天早上10點開賣口罩，搶到頭香的鄭女士表示，她8點就來排隊了，今天也幫家人代購，不過結帳時卻等了5分鐘，似乎是健保卡刷卡系統網路塞車。記者翁浩然／攝影facebook口罩購買實名制今天上路，北市689家健保藥局今早陸續開始販售，不少藥局一早就大排長龍，社區內規模較小的藥局擺出公告，說明因人力不足，下午1點到4點才開賣。記者翁浩然／攝影facebook口罩購買實名制今天上路，北市689家健保藥局今早陸續開始販售，不少藥局一早鐵捲門還沒開，外頭騎樓或人行道就大排長龍。記者翁浩然／攝影facebook口罩購買實名制今天上路，北市689家健保藥局今早陸續開始販售，不少藥局一早鐵捲門還沒開，外頭騎樓或人行道就大排長龍。記者翁浩然／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "買口罩可能不用狂排隊 實名制2.0研議網路銷售…最快12日上路 ": "買口罩有可能不用再排長龍了。行政院擬推出「口罩實名制2.0」版，縮減每日口罩銷售量在五成以下藥局的配給，將多餘的配額改透過網路管道販售，但考量個資保護，將排除由一般購物網站販售，而其他藥局不會增加配額，避免加重負擔。\n\r\n因應新冠肺炎，行政院陸續實施禁止口罩出口、增建口罩產線、口罩實名制購買等措施，其中口罩實名制2月6日上路至今逾一個月，將迎來新的改變。政院官員指出，「口罩實名制2.0」規劃將目前口罩銷售量在五成以下的藥局口罩配額，轉往其他管道販售，同時為了避免增加熱門銷售藥局的負擔，每日銷售量達五成的藥局，不會增加配給量。\n\r\n官員表示，行政院也同步進行突破，希望有機會透過網路販售，但因實名制牽涉個資問題，將排除由一般購物網站販售的可能，思考透過現有醫療機構發展網路管道販售。\n\r\n政院人士指出，根據數據資料，現行口罩的熱門、冷門銷售點銷量落差太多，部分藥局天天售罄，有些剩千片的都有，且就算目前同一行政區內多間藥局分為早中晚開賣，但仍有民眾無法買到口罩，因此討論如何讓實名制購買的涵蓋範圍更廣。\n\r\n不過方案仍在擬訂階段，得待周一行政院長蘇貞昌主持的口罩會議與相關專家討論後，才會定案，且為了避免防疫期間有兩個發號施令的單位，導致民眾混亂，最後決定依然會由中央疫情指揮中心宣布。\n\r\n民眾黨立委高虹安表示，若採網路登記預約，應比照台鐵訂票，另外也要有嚴防網路多處登記預約的機制，或是有人網路預約了不去拿，必須詳細研議。高虹安也建議，可以利用口罩販賣機協助解決人力問題，販售時間及物流配送也可藉由販賣機即時回報系統，做更精確的掌握。\n\r\n【中央社／台北8日電】\r\n行政院研議「口罩實名制2.0」，將試辦網路販售，民眾不用再到藥局排隊買口罩。細節將待明天行政院長蘇貞昌拍板後對外宣布，最快可望12日上路。\r\n因應武漢肺炎，2月6日起實施購買口罩實名制，民眾買口罩須持健保卡到健保特約藥局購買，成人口罩7天內限購3片，兒童口罩7天內5片。\r\n由於口罩產能提升，行政院副院長陳其邁日前表示，目前政委唐鳳及同仁正加緊努力，分析健保資料庫大數據，思考如何讓民眾更便利取得口罩。\r\n政院官員說，3月4日起政院已啟動「口罩實名制2.0」相關方案的討論，將根據過去的銷售紀錄、健保資料庫中累積的大數據，對於出現較多存貨的藥局，在送貨上調降或暫緩，讓多出來的口罩來做更有效率的出售。\r\n政院官員表示，因此這些多出來的口罩，將試辦以網路販售，讓民眾買口罩更便利。至於網路販售的方式與細節，將待明天蘇貞昌拍板定案後，再對外宣布，最快12日上路。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    海軍敦睦艦隊3名官兵染疫，外傳國防部通令三軍今天起全軍自主健康管理。但國防部澄清，這項資訊有誤，國防部是重申，因應疫情發...                  \n                    中央流行疫情指揮中心今（27）日公布國內新增15例新冠肺炎病例，均為境外移入，分別為6女9男，年齡10多歲至60多歲，入...                  \n                    今天是五一連假首日，國內首次連6天「零確診」，累計19天無本土病例。指揮中心指揮官陳時中今日表示，國內今日無新增確診病例...                  \n                    自新冠肺炎疫情以來，今天國內第一次連續五天「零確診」，累計18天無本土病例。中央流行疫情指揮中心指揮官陳時中今日表示，國...                  \n                    我國繼昨日創下首次連三零確診後，台大婦產科知名醫師施景中，今(29)日上午在臉書貼出「HOPE 今日希望Audi 」，並放上Audi的LOGO圖樣作為祈願。未料眾多網友神創意接龍，有人道，若明天再繼續「+0」，就可以前進奧運（五環狀LOGO)或武陵農場(諧音：五零)了。                  \n                    為降低新冠肺炎社區流行風險，中央流行疫情指揮中心近月陸續公布公共場所防疫指引，並持續修訂。最新的大眾運輸指引建議，高風險...                  \n                    中央流行疫情指揮中心指揮官陳時中今天表示，國內疫情正在往好的方向走，目前已在研議逐步放寬各項管制措施；而開放的進度快慢，...                  \n                    中央流行疫情指揮中心指揮官陳時中今於例行記者會宣布，又一天零確診。指揮中心並取「歸零」，準備龜苓膏在現場表示慶賀。                  \n                    新冠肺炎疫情持續，中央流行疫情指揮中心今記者會，將於今日下午2時舉行。                  \n                    中央流行疫情指揮中心指揮官陳時中今天表示，國內無新增個案，並在記者會桌面安放一束荷蘭政府致贈、代表兩國友誼的鬱金香。陳時...                  \n                    新冠肺炎歐洲疫情似乎退燒。據媒體報導，由於歐洲疫情出現緩和跡象，除了義大利在為解封做準備，法國和西班牙也計畫於5月放寬封...                  \n                    中央流行疫情指揮中心指揮官陳時中今下午於例行疫情記者會表示，「今天零確診，沒有增加任何病例。」他快速說明完之後，鬆一口氣...                  \n\n\n\n\n\n",
        "無卡時代來臨！綜所稅網路申報新增「行動身分識別」認證 ": "財政部北區國稅局今（７）日表示，隨著行動網路發展，今年度綜合所得稅網路申報系統新增「台灣行動身分識別服務」（TAIWAN FidO），以自然人憑證綁定行動裝置（手機或平板），利用生物特徵識別完成註冊，5月即可無卡申辦所得、扣除額查調及網路報繳稅。北區國稅局透露，以往報稅使用自然人憑證或健保卡，均須搭配讀卡機讀取實體卡片，才能登入報稅系統，已不符合年輕族群科技化習慣，為了突破實體卡片認證限制，財政部決定在108年度綜合所得稅網路申報，導入內政部發展的「行動身分識別標準」(Fast Identification Online，簡稱FIDO)，經手機「行動身分識別」綁定後，即可免插卡、免帳號密碼，直接透過手機「TAIWAN FidO」APP，運用指紋或臉部等生物辨識方式完成驗證，登入申報系統。北區國稅局指出，「行動身分識別」綁定目前只支援可使用生物辨識的手機，且手機需設定好個人指紋或臉部生物特徵，民眾也必須事先下載「TAIWAN FidO」APP，再到臺灣行動身分識別網站，以自然人憑證登入並完成註冊，過程還是要使用讀卡機及實體卡片，但只需要使用這一次，以後只要運用手機APP，搭配電子申報繳稅服務網之QR code即可，且為考量生物特徵識別及安全性，行動裝置的作業系統版本需達到Android 7.0以上或IOS 11.3以上方能使用該項服務。最後，北區國稅局呼籲民眾，請多利用網路完成申報程序，網路上傳成功，免出門、免排隊，輕鬆快速完成，享受便捷的報稅服務，如有相關疑問，可撥打免費服務電話0800-000321或就近向所轄國稅局分局、稽徵所及服務處洽詢，該局將竭誠提供諮詢服務。點選關鍵字看更多 :"
    }
}