{
    "Q1": {
        "isCar ": "isCar！繼長久的預告、實車照流出後，原先預計三月日內瓦車展才會現身的 BMW 小改款 7-Series，火速在今日 (1/16) 於中國上海進行全球首發，新車重點莫過於內外配備的精修升級以及小幅微調的動力配置，強勢吸引高階買家的目光。即使 SUV 市場持續火熱，豪華大型房車依舊是許多車廠的指標性車型，諸多品牌最新科技幾乎皆會於其中率先搭載，也被視為是品牌未來產品走向的重要領頭羊，「1A2B」德系三強皆是如此，BMW 在 2015 年所推出的 G11/G12 世代 7-Series 也步入中期小改款時程，新車內外兼修顯得更為精緻，也加入品牌當前最新科技與配備，能否皆由小改款動作力拼頭號敵手 M.Benz S-Class，是值得日後關注的重點，推測國內下半年即可導入。首先看到車頭，注意力很難不被放大了 40% 的雙腎形水箱護罩吸引，除了帶來不容錯認的大器特徵，更大的進氣面積結合內藏的主動式進氣調節系統，對於溫控表現也應有所提升，原廠甚至特別強調連代表 BMW 所在地「巴伐利亞」的藍白廠徽也同步放大 ; 全車系標配 LED 大燈，另外可選配照射範圍達 560m 的高階雷射大燈，保桿兩側進氣口則改為垂直樣式。車尾同樣透過燈組的重新設計帶來新風貌，換上薄了 35mm 的 3D 立體 LED 燈組，面積更大且向車尾中心延伸，同時橫貫車尾的鍍鉻飾條也更為纖細，下方整合於保桿中的排氣管周圍則是由更大的鍍鉻飾條妝點，整體車尾擁有更為大器的科技感受。小改款 7-Series 依舊提供軸距 3,196mm 的「標準版」與軸距增長了 14mm 的「長軸版」兩種車型，在車身尺碼部份寬度與高度維持 1,902mm 與 1,467mm (長軸版1,479mm)，不過車長均增加了 22mm (標準版5,120mm/長軸版5,260mm)，更為修長的車身將帶來更為舒適豪爽的乘坐空間。內裝部份雖然中控台佈局並未跟隨 8-Series 與 X5 的腳步換上全新設計，不過 12.3 吋全數位儀錶並沒有缺席，10.25 吋中控螢幕加入最新 iDrive 7.0 系統，延續既有的手勢操作及多工處理優勢之外，還有只要喊出「Hey BMW」即可啟動的語音聲控助理 ; 而可主動記憶車輛最後 50m 路徑並依循路徑自動倒退的「自動倒車輔助系統」也予以導入 ; 原廠也強調小改款 7-Series 針對後輪拱、B 柱等處的隔音工程做了加強，並在車門以及後擋追加用上 5.1mm 厚的雙層隔音玻璃，豪華行路質感不容質疑。動力部分，本次小改款首波釋出兩款汽油、三款柴油，以及一款插電式混合動力引擎，並區分出長短軸與後驅、四驅等多種車型，且全車系皆配八速手自排變速箱，為方便閱讀，以下先以列表的方式呈現：汽油動力：750i xDrive－4.4 V8 雙渦輪汽油－530hp／76.4kgm750Li xDrive－4.4 V8 雙渦輪汽油－530hp／76.4kgmM760Li xDrive－6.6 V12 雙渦輪汽油－585hp／86.6kgm柴油動力：730d／730d xDrive－3.0 直六渦輪柴油－265hp／63.2kgm730Ld／730Ld xDrive－3.0 直六渦輪柴油－265hp／63.2kgm740d xDrive－3.0 直六雙渦輪柴油－320hp／69.3kgm740Ld xDrive－3.0 直六雙渦輪柴油－320hp／69.3kgm750d xDrive－3.0 直六四渦輪柴油－400hp／77.4kgm750Ld xDrive－3.0 直六四渦輪柴油－400hp／77.4kgm插電式混合動力：745e－3.0 直六渦輪汽油＋插電式混合動力－綜效 394hp／61.1kgm745Le－3.0 直六渦輪汽油＋插電式混合動力－綜效 394hp／61.1kgm745Le xDrive－3.0 直六渦輪汽油＋插電式混合動力－綜效 394hp／61.1kgm在本次小改款動作中，最大的亮點就屬 745e 這款插電式混合動力車型，其採用 3.0L 直六渦輪汽油引擎（286hp／45.8kgm），結合一具電動馬達（113hp／27.0kgm）輔助出力，不僅能帶來 394hp／61.1kgm 的綜效輸出，憑藉著 12.0kWh 的鋰電池模組，更可以提供約 50km 的純電行駛里程，最低平均油耗更可達到 47.6km/L 的優異水平。柴油引擎的部分，三款車型皆採用 3.0L 直六的設定，不過渦輪系統皆不盡相同，分別以單渦輪、雙渦輪、四渦輪帶來不同的輸出表現。汽油動力部分，其 750i 的 4.4L V8 雙渦輪引擎經由重新調效後，輸出水平自 450hp／66.3kgm 大幅提升至「530hp／76.4kgm」，至於性能旗艦仍由搭載 V12 雙渦輪引擎的 M760Li xDrive 擔當，不過為因應環保法規，輸出水平自 609hp／81.6kgm 調整至「585hp／86.6kgm」（扭力提升），並新增「Sport+ 進階運動模式」（M760Li xDrive Excellence 車型另提供 Comfort+ 進階舒適模式）。小改款 7-Series 同樣採用 CLAR 模組架構，藉由鋼材、鋁合金、CFRP 碳纖維等材質，建構兼顧輕量與高剛性的車體，新車更全面標配主動式懸吊系統（電子阻尼＋自動水平氣壓懸吊），確保在任何路況都能保有高度的舒適性，面對崎嶇路面更可以提高 20mm 的車身高度；另外還提供四輪轉向系統與 Executive Drive Pro 主動防傾系統可供選配。",
        "Panasonic展示模組化設計概念車 更容易維護、更快更換車輛用途": "目前各個廠商其實都開始針對未來運輸車輛擬定不同概念設計，而Panasonic在此次CES 2019期間則是展示旗下採模組化設計的純電車輛設計。不同其他概念車設計，Panasonic此款以「SPACe_C」為稱的純電車輛設計，本身採取上下層可拆分更換的模組化設計，其中底層作為行進運作的車台以「e-Torta」為稱，並且以背負小烏龜的大烏龜作為形象，採用Panasonic旗下48V傳動系統，本身也是採用模組化設計，包含充電系統、逆變器，以及可對應24馬力輸出18kW發電機均可藉由模組化快速更換，對於日後維護、零件更換也相當容易。而位於「e-Torta」上方的車廂，則可透過模組化快速更換不同使用功能，例如對應乘客搭乘需求，或是作為貨物運輸使用，並且能對應行動辦公、快閃展售等應用需求，同時也能藉由外部螢幕、燈號顯示不同內容。目前Panasonic尚未公布是否與其他車廠合作導入「SPACe_C」的設計，但強調除了能與現有人為駕駛操作系統結合，同時也能支援自動駕駛應用，藉此發揮車輛更多應用可能性，並且能延長車輛使用年限，避免針對不同需求製造更多車輛，導致對環境、空間造成影響。去年宣布以旗下強調軍規耐用設計的TUF品牌打造全新電競筆電產品，並且啟用TUF Gaming遊戲品牌之後，華碩 繼續閱讀…Panasonic稍早宣布在日本地區推出「第10號女友機」Lumix GF10，將鎖定入門族群用戶，並且加入自 繼續閱讀…在此次CES 2015展前活動中，Sony確定推出支援4K錄製功能的Action Cam X100V，另外也確 繼續閱讀…",
        "顛覆傳統REST網頁設計架構，GraphQL讓前後端API說同樣的語言 ": "GraphQL讓前後端有了一套共用的資料結構，可以將前後端的整合工作，提前到設計階段，不用到了實際程式介接時才發現問題，讓開發團隊的溝通更順暢 臉書GraphQL套件Relay團隊開發成員Steven Luscher在臉書總部一場30分鐘的演講「Steven Luscher - Zero to GraphQL in 30 Minutes」，成了認識GraphQL的最佳教材，從中也可快速看到GraphQL如何用一次API取得剛好需要的巢狀資料。（圖片來源／臉書） 已經回不去了！現在覺得RESTful風格非常麻煩，未來我們的API開發，都會支援GraphQL。」iCHEF資深雲端工程師楊靖國強調。「最大好處是，前端程式呼叫一支後端API，竟然可以事先預期回傳的結果，不用等到伺服器回應後才知道格式不符。」iCHEF另一位資深雲端工程師李中正接著說。早從2017年秋天開始，這套全臺5千多家餐廳愛用的帳務軟體iCHEF POS，開始引進了這個技術GraphQL。iCHEF兩位後端開發成員，競相點出GraphQL帶來的好處。GraphQL是2012年時，臉書為了改善手機App操作體驗而開發的API查詢語言，可以網頁應用直接透過API，來描述所需要的資料，來向後端資料庫取得，而不用多次透過Rest API呼叫，才能來拼出所需資料，最直接的好處是，可以減少同一個網頁向後端呼叫的次數，加快網頁應用的反應速度，提供更順暢少等待的用戶操作體驗。後來，2015年時，臉書將這項技術開源釋出，竟成了許多網路巨頭愛用的網頁資料層存取技術，如Netflix、Airbnb、GitHub、Twitter、Pinrerest、Yelp、PayPal、IBM也都有採用，也有不少大型媒體集團如紐約時報、CNBC、丹麥第二電視臺也導入，作為打造新一代雲端原生應用與大規模網路應用的新資料傳輸架構，JIRA和Trello服務的母公司Atlassian也是GraphQL的重度用戶。而身為開發源頭的臉書，全球每天數十億次的API呼叫，早就改成了GraphQL。甚至連汽車大廠Audi和BMW，都用GraphQL來打造電動車數位服務與後端系統間串接的資料服務，例如BMW的汽車資料API，就是透過GraphQL來存取資料，而不是透過傳統的RESTful網頁API設計。全球180萬家企業愛用、3千萬名開發者註冊、代管超過1億份程式碼的GitHub，在最新一版的自家API中，也改用GraphQL，來取代原本的RESTful設計風格。這意味著，未來可以串接到GitHub平臺上的工具或軟體，都將會支援GraphQL的API查詢語言。過去採用REST架構的API呼叫方式，後端程式負責資料層的處理，而前端程式只負責拿到資料後的呈現處理。當前端程式有資料需求時，只能概略向資料源API提出請求，而由後端程式決定，下達SQL指令到資料庫取出資料，再拋給前端。但是，REST API每次只能呼叫單一資料源，同一網頁若有多種資料源的需求，例如用戶帳號資料、交易資料、推薦產品清單，就得向三個資料源提出三次API呼叫請求，而且因為後端程式無法得知前端程式目前的處理狀態，只能將符合條件的資料全都拋給前端，這都會徒增了拋給前端的資料量和連線複雜度。GraphQL的作法則和REST截然不同，GraphQL可以讓前端程式以物件結構來描述所需要的資料，甚至可以使用巢狀結構來描述資料物件的欄位，能更精準也更明確地描述所需要的資料，再向後端API提出資料查詢請求，而後端API則透過Web伺服器上的GraphQL模組或GraphQL伺服器，向不同的資料源所在的資料庫取得資料。臉書不只開源GraphQL技術，也提供了一整套的GraphQL平臺工具Reley，可供企業建置GraphQL風格的網站，這也是臉書自家網站使用的中介軟體。現在還有一家新創公司Apollo在2018年11月推出了企業級GraphQL平臺產品，可部署在用戶端或伺服器端，來提供大規模GraphQL API的呼叫。Audi就是用Apollo來打造一個GraphQL API的資料調度層。因為使用者越來越多，臉書也決定放手，釋出開源專案管理權，成立了GraphQL基金會，捐給Linux基金會這個中立組織來管理，來確保GraphQL的中立發展。Linux基金會目前正在招募GraphQL基金會的初始成員，要建立一個管理董事會、技術指導委員會和行銷團隊來共同維護，這也讓GraphQL的長期發展，不再完全由Facebook決定，而是透過開源社群來主導，有利於吸引其他科技巨頭的加入，來壯大其發展規模。根據Linux基金會的網站說明，已有多家大型企業或網路公司加入GraphQL的開發行列，包括了Airbnb、Atlassian、Audi、CNBC、GitHub、Major League Soccer、Netflix、Shopify、紐約時報、Twitter、Pinterest和Yelp。不過，這個在國外網路公司間開始崛起的GraphQL技術，臺灣採用的實例還不多，iCHEF是臺灣先期採用的企業之一。iCHEF技術長張峯碩指出，iCHEF第一個GraphQL專案是2017年8、9月展開的集點專案，後來，網頁版庫存報表功能也開始採用，因為效果不錯，連iOS工程師都要求導入。報表功能是iCHEF POS用戶常用的功能，但因為每一家餐廳的需求不同，想要呈現的報表內容差異很大，iCHEF傳統的作法，不是開發一支複雜肥大的API，將整批資料傳到前端再刪減，就是得為不同的報表，來開發不同的API，但是，改用GraphQL之後，只需用1支API，就能在前端程式中，指定要查詢的資料來滿足特定報表所需，就算不同店家所需的報表欄位不同，也都能靠這支API完成。儘管中文GraphQL學習資源還不多，不過在iThome今年iT邦幫忙鐵人賽中，有位開發者MeepShop工程師劉鳳軒（代號fx777）一連撰寫了30篇的GraphQL介紹文章「Think in GraphQL 系列」，從入門介紹、工具比較到實際程式碼範例都有，可供有意採用者參考。建立共通的API資料架構，可減少前端對後端的依賴早從2017年秋天開始，這套全臺5千多家餐廳愛用的帳務軟體iCHEF POS，開始引進了這個技術GraphQL，例如圖中庫存報表功能就是用了GraphQL。由右到左分別為，iCHEF技術長張峯碩、資深雲端工程師楊靖國和李中正。（攝影／洪政偉）張峯碩解釋，GraphQL可以提供一套前後端共同的API資料Schema，前端工程師不用等後端修改API，也可以自己操作來取得新的資料組合，「彼此都可以更自主地工作，減少前端對後端的依賴性。」傳統網頁開發時，API都由後端團隊統一設計，前端程式不會控制後端API傳給前端的資料，但李中正補充，GraphQL可以將前後端要傳輸的資料規格化，清楚地定義出API的資料結構（Schema），「同時規範了輸入和輸出的內容。」他比較：「網頁開發慣用的REST風格只規範了API路徑、傳輸方法，但對於資料則沒有規範。」正是因為有了一套前後端溝通用的資料結構，iCHEF的前端網頁報表程式，就可以只需呼叫1支API，並用GraphQL語法來指定要回傳哪些資料，「這是傳統API不會支援的作法，傳統API會輸出許多不需要的資料，而GraphQL就可以自訂，不用浪費傳輸資源多拿資料」李中正表示。GraphQL提供的API Schema設計，是最讓李中正驚艷的功能，因為這項機制，前端工程師可以事先知道，後端API將回傳的資料型態和內容。「可預測性是GraphQL第一個好處。」李中正解釋，讓前端程式可以取得預期中的欄位，對程式開發來說非常重要，尤其資料欄位格式的變動，很難發現，往往得等到測試階段或實際執行時才能知道。李中正進一步補充：「尤其串接第三方服務時，常常不可預期對方最後會回傳的內容，但若第三方服務採用了GraphQL，我們就可以省事很多。」「GraphQL讓前後端有了一套共用的資料結構，可以讓開發團隊的溝通更順暢，」張峯碩點出另一個好處，如此一來，開發初期，前端工程師就能先評估，後端提出的API Schema，並且補充提出自己需要的資料欄位，作為後端工程師設計API之用，「可以將前後端的整合工作，提前到設計階段，不用到了實際程式介接時才發現問題。」掌管技術團隊的張峯碩，更重視GraphQL對前後端開發團隊溝通上的幫助。而對iOS工程師而言，GraphQL還可以帶來另一個好處，那就「資料格式定義的嚴謹性，」張峯碩補充，現在可以在iOS程式編譯時，就可以確定資料格式的正確性，App若用REST作法，要編譯後實際執行，拿到資料時，才能檢查格式，甚在App中，還得有一支專用的格式檢查程式才行。尤其，iCHEF的POS軟體中會處理到店家的發票資料，要將這類資料自動拋轉到國稅局的系統，每一個欄位的型態，整數、浮點、字串類型等在送出前都要再次驗證，若有一點錯誤就會上傳失敗。改用GraphQL後，iCHEF在App程式開發階段，就能確認這些型態是否符合政府的規定。尤其過去每次要開發新功能的API時，都還要在API中加入自行開發的格式驗證和轉換機制，現在直接參考Schema設計就可以套用格式轉換功能，輸出成需要的型態。「這正是iOS工程師後來也想用GraphQL的原因，App開發也需要這樣的資料嚴謹性。」同樣地，對網頁版程式而言，也不需要驗證資料格式的程式，可以減少不小的開發工作量。同一套資料政策，從前端、App到後端資料庫都適用如此一來，「可以讓同一套資料政策，從前端網頁、App到後端資料庫都適用。」張峯碩表示，像iCHEF的產品，有上千個資料欄位要管理時，就常會發生這類前後端資料欄位型別不符的情況。甚至他們曾經有過慘痛的經驗，從前端App好不容易取得的用戶原始資料，卻因資料型別不符，無法彙整到後端的資料庫中，而得一一要求用戶更新App，重新上傳資料的窘況。「資料嚴謹度可以貫穿全程，就不用再擔心這樣的情況。」越來越多大型企業加入GraphQL的開發，從GraphQL官網上可看到，主流開發語言和網頁技術多已支援，包括JavaScript和Node.JS、C#和.NET、Java、Go、PHP、Python、Ruby、Scala等，開發者只需在Web伺服器安裝對應的模組即可支援GraphQL查詢語言，就可以用來設計API的傳輸風格。另外也有不少好用的工具，例如graphiql就是一款可以在瀏覽器中執行的互動式GraphQL開發工具。現有四大類GraphQL工具另外，開店平臺Shopify工程師Robert Saunders也整理了四大類的GraphQL工具，包括了GraphQL用戶端工具，GraphQL閘道端工具、GraphQL伺服器類工具，以及可直接整合資料庫類的GraphQL伺服器。GraphQL用戶端工具最主流的就是臉書的Relay以及Apollo Client程式。熱門的閘道器端工具則有Apollo Engine和FastQL。在GraphQL伺服器上，常見有Apollo Server、GraphQL Ruby和GraphQL Yoga三款。最後一類伺服器則是可以直接串接到資料庫，讓GraphQL指令透過這類伺服器，轉換成支援不同類型資料庫的查詢指令，一次解決對不同資料庫的連接，常見工具有Prisma、PostGraphile和Neo4j-GraphQL。iCHEF目前則是採用了Apollo公司的全套GraphQL生態系產品。「相較於臉書功能完整的Reley生態系，Apollo生態系較為輕量化。」張峯碩解釋。第三方Log服務支援仍不足，得自行強化Log機制不過，iCHEF並沒有淘汰原本的RESTful API，楊靖國指出，兩者並行，在原有的API路徑上，多了一支GraphQL專用的API，例如iCHEF就所用React框架的Jungle Select選單功能中，自行加入了GraphQL的API路徑。前端工程師再依需求，決定要呼叫原有的RESTful API還是GraphQL API。另一個採用GraphQL需要注意的地方是Log功能，楊靖國解釋，使用GraphQL查詢API時，網址看起來一樣，但POST傳遞的內容差異很大，因此在Log記錄上無法得知前端程式的行為，容易造成一些第三方Log服務或監控服務的誤判，可能將不同用途的網址合併成同一類來分析。iCHEF的改善方式是，自行在GraphQL的API中，自行增加了需要Log記錄的程式碼，將部分POST的內容也寫入Log。三階段導入GraphQL，不需一步到位從一年多的導入經驗來看，李中正建議，導入GraphQL不用一步到位，可以分三階段進行。第一階段，只需讓前後端有一套共用的查詢Schema，「主流開發語言已有支援模組，要實現API Schema不會太難。光是這麼做，就能展現出GraphQL的價值。」第二階段，再進一步整併多種資料請求，透過巢狀資料將多支API整併，一次API呼叫就可以完成多項工作。最後一步再擴大導入全套式的GraphQL框架，例如Apollo或Rely生態系，藉助一套更明確定義的架構來輔助全面性的採用。GraphQL就像是REST初期3、5年的發展，雖然中文資源不多，楊靖國建議，已有豐富的英文學習教材，光是在GraphQL.org官網上就列出了不少學習教材和支援社群。另外，jQuery作者John Resig也正在撰寫一本《the GraphQL Guide》的教科書，目前還在Beta版本。楊靖國還推薦，Youtube影片中已有不少用戶分享的影片可參考，新手也可以先從「Steven Luscher - Zero to GraphQL in 30 Minutes」這個熱門的介紹影片開始上手認識。「省力有效率！」iCHEF技術長張峯碩強調：「前後端溝通成本下降，產品開發彈性提高，整體開發效率也能提升，現在有更好的選擇，就不用浪費時間從事資料格式驗證這類像黑手的工作了。」也因此，不只新開發的功能全面支援GraphQL，他計畫，今年也要讓iCHEF的老舊應用程式，能全面支援GraphQL。iCHEF技術長張峯碩表示，GraphQL的好處是省力有效率！不只前後端溝通成本下降，產品開發彈性提高，整體開發效率也能提升。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "\n         用於實驗室儀器的電源模組分析 ": "首頁 » 電源技術 » 用於實驗室儀器的電源模組分析工程師針對用於儀表系統的DC/DC轉換器具備特殊的需求，本文讓讀者瞭解這些不同的需求，以及電源模組如何滿足這些要求。以PC為基礎的實驗室儀器平台能讓自動化實驗室設置和資料收集變得簡單且有效。工程師針對用於儀表系統(如周邊元件連接(PCI)的儀表擴展(PXIe)系統)的DC/DC轉換器具備特殊的需求，包括：低電磁干擾(EMI)、小尺寸解決方案、高效率、寬輸入電壓範圍，以及良好的線路和負載調節。本文讓讀者瞭解這些不同的需求，以及電源模組如何滿足這些需求。由於EMI會導致設備性能下降和潛在的故障，實驗室儀器對EMI有著極其嚴格的標準。因為固有的開關作用，以開關模式為基礎的DC/DC電源是影響EMI的主要原因。圖1所示為降壓穩壓器的基本連接圖。在降壓穩壓器中，由電感L、輸出電容COUT和低側場效應電晶體(FET)QLS形成的迴路具有連續的電流。然而，由於FET的開關作用，在由高側開關FET QHS、低側開關QLS和輸入電容CIN產生的迴路中存在不連續的電流流動。\n圖1 簡化的降壓穩壓器電路圖。由連接走線包圍的區域決定了在此不連續電流的路徑中將存在多少寄生電感。公式1顯示，流經電感的開關電流會在其兩端產生電壓差。因此，這種設置無意中會導致電壓尖峰和EMI，如圖2所示。\n圖2 電壓尖峰與EMI產生。雖然這不可避免，但讓輸入電容極其靠近兩個FET的簡單佈局亦有助於減小迴路面積，並減小寄生電感、降低電壓尖峰與EMI。電源模組在此非常具備優勢，因為輸入電容通常整合在封裝內且極其靠近積體電路(IC)。類似的邏輯也適用於整合型電源模組中的自舉電容。如圖1所示，除走線長度外，具有強寄生效應的不良元件會使情況惡化，由於它們處於脈衝電流的路徑中。開關節點的面積和電感的選擇直接影響EMI，開關節點太大，且無遮蔽電感具備強寄生電容將散發出大量雜訊。如圖3所示，由於模組電源整合了很多被動元件，使得開關節點區域得到了很好的最佳化。\n圖3 電源模組內部結構。流經電感的電流會產生磁場，未經抑制的磁場將導致更差的EMI，無遮蔽電感對於該磁場沒有抑制方法。電源模組通常整合了經高階應力測試的遮蔽電感，有助於抑制輻射雜訊，從而減少污染附近其他敏感電路的可能性。較新的DC/DC穩壓器採用德州儀器(TI)的HotRod封裝技術。圖4比較了HotRod封裝技術和標準的線焊四方扁平無引線(QFN)封裝。\n圖4 HotRod封裝技術。這種封裝技術消除通常用於將晶片焊盤連至導線架的封裝接線，使用具有小焊接凸塊的銅柱。沒有封裝接線，寄生電感降低並進一步有助於減輕EMI。EMI是降壓穩壓器開關作用的產物，這意味著開關頻率(FSW)對於保持低EMI非常重要。在多個降壓穩壓器為各種軌道供電的系統中，可能存在來自這些不同開關頻率相互之間的干擾作用的拍頻(beat frequency)，由於拍頻可在隨機頻率發生且其諧波也不可預測，因此在複雜的儀器系統中減輕EMI極具挑戰性。為幫助解決此問題，TI LMZM33603和LMZM33606等電源模組配備了頻率同步輸入接腳，可使系統中的所有降壓穩壓器以一個公共頻率進行切換，此功能不僅有助於避免拍頻，還能將FSW諧波保持在已知頻率。後續要設計一個減輕EMI的輸入濾波器也會變得更加容易，圖5所示為使用LMZM33606電源模組的典型原理圖。\n圖5 5V輸出的典型原理圖。實驗台覆蓋(bench-top)的儀器設備使用較小的主機殼，可能導致空間受限的系統。這些主機殼可能小於3U，通常為半機架寬度，具備整合系統模組的PXIe主機殼的示例可只有五個插槽：三個混合，兩個PXIe。在這種空間受限的環境中，電源模組成為實用的選擇，使用它們可大大減少空間限制並縮短產品上市時間。圖6中的電源樹(power tree)所示為可用於實驗台覆蓋的PXIe主機殼中背板電源的電源模組和離散穩壓器。\n圖6 實驗台覆蓋的PXIe主機殼電源樹示例。由於負載電流限制，電源模組可能無法為所有電壓軌供電。在需要更多電流功能的系統中，必須選擇其他設備。WEBENCH工具是瞭解更多有關其他裝置和獲取設計原理圖，以及諸如效率、物料清單(BOM)大小和BOM成本等重要參數的一個好方法。表1比較TI電源模組和整合穩壓器。如表中所見，在設計中實現電源模組時可節省相當大的空間，操作效率在沒有任何可感知的變化時，得以節省空間。\n表1 DC/DC穩壓器與電源模組的比較。圖5中的模組原理圖非常簡單。具有如此低的BOM數目，所得到的設計將佔用極小的空間。圖7所示為電源模組在多個輸入電壓下的負載電流效率。\n圖7 LMZM33606電源模組效率。儀表系統的輸入電壓可能為18V36V之未經調壓的電壓。所有軌道的典型線路調節率可為0.10.2%。在各種控制架構中，峰值電流模式(PCM)架構是可實現這種嚴格要求的架構。如圖8所示，透過檢測通過高側FET的電流，PCM架構起作用，以產生比較斜坡。\n圖8 PCM架構的簡化原理圖。隨著輸入電壓不斷變化，首先要改變電流斜率。它作為系統的前饋，在輸入電壓變化時校正工作週期。因此，即時更新的工作週期有助於實現極佳的線路調節。TI電源模組基於PCM架構，極其適合此類系統。圖9所示為電源模組的線路和負載調節。對於3A負載，線路穩壓率為0.02%；對於標稱24V輸入，負載調節率為0.1%。\n*圖9 電源模組線路和負載調節。除節省空間和最佳化性能外，電源模組還提供其他優勢。它們整合了高品質被動元件，可在高溫下進行大量測試，以確保長壽命和可靠度，它們的特性使電源模組對實驗室儀器設備更具吸引力。\n   You must Register or\n   Login to post a comment.\n",
        "台達電攜手中油打造首座「智慧綠能加油站」 ": "台達電 (2308) 今(23)日宣佈為台灣中油首座「智慧綠能加油站」提供輸出電功率達 250kW，電能儲存容量達 500kWh 模組化貨櫃型儲能系統解決方案，將嘉義市信義路加油站 100kW(含)以上太陽能板之產電，存入儲電系統，搭配智慧電網系統進行電力調配。台達電指出，本項方案主要提供加油站用電與電動機車充電使用，台達電的儲能系統完全本土自製，透過模組化和完整方案配置，滿足高機動性與彈性的建置需求。在電動汽、機車即將快速發展與普及的趨勢下，台達電可透過電動車充電設施，整合儲能、可再生能源等技術，調度管理再生能源、市電與儲能等電力來源，彈性應對充電需求。\n\n台灣中油董事長戴謙表示，中油要扮演落實電動車政策領頭羊，未來加油站也會變身為商業平台，為此中油已組成專案辦公室，包含 3 年內在加油站及公共場域完成設置 1,000 座電動機車充 / 換電柱，並導入大數據、智慧化、物聯網等新興應用，建立微電網，轉型綠能加油站，成為社區多元能源補給站。台達電除了在本案中提供儲能系統，更擁有適合用於智慧電網的能源基礎設施解決方案，未來應是中油重要的策略夥伴之一。\n\n台達電資深副總裁劉春條指出，這次與中油合作，為推動台灣各地加油站的綠能轉型發展跨出穩健的第一步，當交通載具逐漸轉變為電能動力時，大量的充電需求勢必會對電網供電穩定造成挑戰，台灣中油為未來轉型提前布局，藉由台達電儲能系統解決方案與智慧電網的結合，同時能滿足各式載具不同時間的充電需求，亦能充分利用再生能源電力，也維持電網供電穩定，為未來的智慧電網形式作一個最佳的示範案例。\n\n台達電配合系統整合商遠傳電信 (4904) 於本案所建置的儲能系統，具備雙向充放電的功能，設計上同時因應在高電壓、大電流的操作條件下的功能性、便利性與安全性。主要核心電芯產品來自移轉於日本三菱重工所開發的鋰離子電芯技術與產線，完全在台組裝生產，4C-rate 的充放電高速率特性不僅有利於電網調節，更適合直接做為電動交通載具的動力來源。在大型儲能系統應用採用標準冷凍貨櫃為外層防護基礎，內部以機櫃為基礎設計單元，將多個電池模組串連起來以滿足高電壓需求。機櫃配置與模組設計配合冷凍貨櫃的絕熱性與既有的空調主機循環模式，維持內部溫度穩定，延長電池壽命，而不耗用過多空調電力。結合台達電子電能調節系統(Power Conditioning System, 簡稱 PCS)，由單台 125kW，兩台並聯提供 250kW 功率輸出組成，銜接電池儲能貨櫃的直流電系統與電網的交流電系統進行雙向的交直流轉換，因此可對電池與電網雙向充放電。\n\n至於台達電貨櫃型儲能解決方案，不僅滿足高度機動性的建置需求，更具備完整的電池與電能管理、櫃內環境監控、電能轉換、消防滅火等各項子系統，全部整合在 20 尺或 40 尺的貨櫃之內，充分發揮了模組化設計的優勢。可實現快速且靈活的部署，不但大幅降低建設成本，而且能夠有效縮短建設週期，並提供安全可靠的解決方案。此外，台達電的 V2H/V2G(Vehicle-to-Home/ Vehicle-to-Grid) 雙向充電器，可將電動車變成供電源頭，讓未來電動汽機車的充電設施更具彈性。台達電持續以創新科技，提供符合分散式能源電網架構的基礎設施解決方案，協助交通領域低碳轉型。",
        "5G 射頻設計有門檻，卻也帶來商機 ": "2019 年美、日、中、歐等國將步入 5G 商用服務，其中中國發展 5G 腳步依舊維持 2019 年試商用與 2020 年商用目標，5G 基地台方面，隨之帶動大規模多輸入多輸出（Massive MIMO）對天線振子、氮化鎵功率放大器（GaN PA）、濾波器、低雜訊放大器（LNA）等射頻元件需求增加及微型化發展。射頻元件在發射訊號過程中將二進位訊號轉換成高頻率之無線電磁波訊號，在接收訊號過程中將收到的電磁波訊號轉換成二進位數位訊號，由於 5G 頻段包括 Sub-6GHz 和毫米波部分，相較 4G 頻段，頻率大幅提高，此將改變濾波器市場發展。濾波器種類繁多，分為介質濾波器、LC 濾波器、SAW 濾波器和 BAW 濾波器等，皆有各自應用領域，目前以聲表面波濾波器（SAW）和體聲波濾波器（BAW）應用最被看好，隨著 5G 頻段更趨高頻，未來 BAW 市占率將提升。▲ 各類濾波器特色比較。（Source：拓墣產業研究院整理，2019.2）由於 3GPP 定義的 4G（LTE）頻段達 66 個，預期 5G 將新增 50 個頻段，從大廠 2G、3G、4G 射頻解決方案來看，射頻前端元件（包括濾波器、PA）數量都因頻段數量增加而明顯提升。以 iPhone 為例，第一代 iPhone 只需支援 2G 的 4 個頻段，至 2016 年支援頻段提升至 40 個，未來 5G 商用後，手機支援的頻段數量將進一步提升，對應射頻前端元件需求也將增加；此外，4G 多模多頻手機所需 PA 晶片增加至 5~7 顆，預估 5G 手機內的 PA 數將超過 16 顆。除射頻前端元件數量增加外，射頻前端模組單機價值亦提高，以 2G 手機和 3G 手機為例，分別落在 0.8 美元與 3.25 美元，4G 中階手機單機提升至 7.25 美元，高階機種甚至達 16.25 美元（含 10 顆以上射頻晶片，包括 2~3 顆 PA、24 顆開關與 6~10 顆濾波器，未來在手機中套件價格甚至超過主晶片）；整體射頻前端模組的單機價值倍數提高，預估 5G 時射頻前端元件數量將再次增加，單機價值甚至達 40 美元。目前射頻前端主要廠商包括 Skyworks、Qorvo 與博通（Broadcom）等，然晶片大廠高通為 5G 射頻需仰賴 modem 調整射頻前端功能，因此高通提供 5G modem 和天線，比傳統射頻業者更具競爭優勢；換言之，高通希望藉由 5G modem 到天線的通包服務取得市占率，角逐射頻前端市場商機。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t《產業》拒當「洗產地」，21日起太陽能產品沒產地證明不能登台_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載【時報記者任珮云台北報導】為避免中國太陽能電池與模組自第三地轉運來台，或是把台灣當成「洗產地」好場所，國貿局公告從本（1）月21日起，若太陽能電池、模組與其他光伏打電池產品沒有附上出口國、產製國或相關單位的產地證明，未來都不能入台。 研調機構EnergyTrend表示，目前台灣尚未開放中國太陽能電池進口，而太陽能模組則需要政府發放的許可證才能在台販售。2018年中美貿易戰開打，去年初美國就祭出201條款，對中國太陽光電產品課以30%重稅；隨後中國政府也為了整頓市場，在6月宣布531新政，縮減太陽能補助與限制建設電廠，使中國廠商積極向海外販售太陽能板，在全球引起一大波低價拋售潮。  這對中國太陽能廠商來說可說是屋漏偏逢連夜雨，對他國太陽能廠商來說也不是一件好事，他們都得與龐大的低價太陽能板相競爭，而台灣除了要保護在地產業、防堵中國太陽能電池自第三地轉運來台，也要避免成為中國繞道洗產地、規避美國關稅的地點。  有鑑於此，貿易部日前拍板，若太陽能板、太陽能電池與其他光伏打電池未附上出口國、產製國政府或其授權單位出具的產地證明等身分證，21日後就不能登台。  財政部統計，去年無法釐清製造產地的進口太陽能電池占25%，占總排名第三名，而在光伏電池模組類目中，無法釐清製造產地的則高達36%，未來這些產品都無法進口台灣。  自去年中美貿易戰開打後，財政部關務署就致力清查相關貨品，已全面過濾相關報單，若是出現轉運情形，像是從中國進口、再出口至美國，以及中國進口的貨物為美國課稅對象，這些都會再報告給貿易局。  檢附出口國、產製國等身分證也不是防堵洗產地的唯一方法，為防止洗產地狀況傷害Made in Taiwan產品聲譽，國貿局去年也要求轉運至美國的腳踏車、電動腳踏車及工具機，都得附上台灣產地證明才可出口。",
        "【高用電戶看過來】24 小時都靠綠電營運，中油這座創新加油站怎麼做到的？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n發展綠能與電動車是國家政策，而傳統能源的代表「台灣中油公司」也在推動能源轉型，積極向綠能靠攏。近（23）日，中油第一家「智慧綠能加油站」在嘉義開幕，以綠電自給自足為目標，用太陽能發電，提供加油站營運以及電動機車充換電所需。台達電也在同一日宣布，為該加油站提供輸出電功率 250kW ，電能儲存容量 500kWh 的模組化貨櫃型儲能系統解決方案，將太陽能板的電能，存入儲電系統，搭配智慧電網系統進行電力調配，提升綠電的使用效率。用電大戶的能源需求新解方 11/29 報名論壇 ，找到用電 x 營運的黃金平衡 為配合政府政策，台灣中油推動智慧綠能加油站，近日嘉義開幕的綠能加油站，便希望達到綠能的創能、儲能、用能及智（節）能的整合性目標。該加油站透過大場域太陽能發電系統，每日可發電約 436 度。然而太陽能發電本身不難，電能的儲存與管控卻是個難題，因此中油與台達電合作，採用模組化貨櫃型儲能系統，作為綠能加油站的解決方案。該模組化貨櫃型儲能系統扮演著動態電力調節角色，維持綠電穩定 。該系統可儲存高達 500kWh 的電能，將太陽能系統所發的電，存入儲電系統，搭配智慧電網系統進行電力調配，提供加油站用電與電動機車充電使用。該儲能系統具備雙向充放電的功能，設計上同時因應在高電壓，大電流的操作條件下的功能性，便利性與安全性。此外，貨櫃型儲能解決方案為完整的模組，不僅滿足高度機動性的建置需求，更具備完整的電池與電能管理系統，發揮了模組化設計的優勢，可快速且靈活的部署，不但大幅降低建設成本，而且能夠有效縮短建設週期，並提供安全可靠的解決方案。除了貨櫃型儲能解決系統，中油也引入智慧型 EMS 能源管理系統（Energy Management System）來進行電力調節，供給加油站與電動機車充換電所需，讓綠能使用更有效率，達到智慧節能的效果。台灣中油戴謙董事長表示：「中油要扮演落實電動車政策的領頭羊，未來加油站也會變身為商業平台，為此中油已組成專案辦公室，包含 3 年內在加油站及公共場域完成設置 1000 座電動機車充/換電柱，並導入大數據、智慧化、物聯網等新興應用，建立微電網，轉型綠能加油站，成為社區多元能源補給站。台達除了在本案中提供儲能系統，更擁有適合用於智慧電網的能源基礎設施解決方案，未來應會是中油重要的策略夥伴之一。」台達資深副總裁劉春條則指出：「這次很高興能與中油合作，為推動台灣各地加油站的綠能轉型發展跨出穩健的第一步，當交通載具逐漸轉變為電能動力時， 大量的充電需求勢必會對電網供電穩定造成挑戰 ，台灣中油在戴謙董事長的領導下，為未來轉型提前布局，藉由台達儲能系統解決方案與智慧電網的結合，同時能滿足各式載具不同時間的充電需求，亦能充分利用再生能源電力，也維持電網供電穩定，為未來的智慧電網形式作一個最佳的示範案例。」參考資料來源：\n1.《台灣中油》：〈 綠色 智能 共生「台灣中油智慧綠能加油站─嘉義示範站」啟動 〉\n2.《台達電子》：〈 台達為中油「綠能轉型」示範站打造儲能系統 \n響應環保政策 攜手推動台灣電動交通載具基礎建設 〉\n(本文提供合作夥伴轉載。首圖來源： 中油）搭計程車能發電？特斯拉車隊 ZEV 開始在台北市區載客，獲利全部用來建設綠能電廠 \n有補助款、免燃料稅、牌照稅的電動車，會比吃汽油的機車省錢嗎？\n市佔率僅 3%！連老二都當不成的光陽電動車，2019 真能超越 Gogoro？ ",
        "運算模組新成員，Raspberry Pi推出美金25元的Compute Module 3+ ": "\n\n國寶大師 李文恩\n發表於 2019年1月29日 15:00\n      2019-01-29      \n收藏此文\n\n      Raspberry Pi的運算模組輕量化的開發板，系列首款產品為2014年推出以Raspberry Pi 1基礎的Compute Module 1，2017年時則推出以Raspberry Pi 3為Compute Module 3，這次Raspberry Pi基金會則再次為運算模組升級，並搭載與Raspberry Pi 3+相同的Broadcom BCM2837B0 SoC。    稱為Compute Module的運算模組可以視為精簡後的Raspberry Pi開發板，它取消了正常Raspberry Pi上的USB、RJ-45、HDMI等I/O端子，讓尺寸更小巧，因此更適合植入小型物聯網裝置。先前Compute Module最新的版本為對應Raspberry Pi 3的Compute Module 3，2者皆搭載Broadcom BCM2837 SoC，具有4個時脈為1.2GHz的Cortex-A53處理器核心，例如筆者曾介紹過的Pip就是使用Compute Module 3打造的掌上型迷你電腦。Compute Module 3+比前代產品多了1個「+」號，雖然將SoC 升級為與Raspberry Pi 3+相同、具有4個Cortex-A53處理器核心的Broadcom BCM2837B0，但考量電力供應因素，因此將最高時脈從1.4GHz下修至1.2GHz，導致效能與Compute Module 3落在相同範圍。此外Compute Module 3+改善了散熱設計，除了厚度有小幅增加之外，其於部分都與舊版Compute Module 3相同，代表著彼此之間具有良好的相容與互換性，能夠直接將新版運算模組裝入先前開發的裝置上。 ▲ Compute Module 3+的外觀有如SO-DIMM介面的DDR2記憶體。 ▲ SoC位於主機板正面。 ▲ 記憶體與eMMC快閃記憶體則位於主機板背面。 ▲ Compute Module 3+主機板上並沒有任何I/O端子，輸出、入需靠底部的匯流排。受益於SoC與改善後的電路板設計，Compute Module 3+具有較佳的散熱效果，有助於維持較低的平均運作溫度，並降低在高負載情況下，讓處理器溫度碰到80°C限速條件的機率，對於穩定度與效能都有正面助益。由於Compute Module 3並沒有Micro SD讀卡機，而且僅內建4GB eMMC作為儲存媒體，因此讓許多使用受到限制，Raspberry Pi基金會也收到許多使用者的建意，這次推出的Compute Module 3+就從善如流，除了提供8GB、16GB、32GB等不同版本外，還具有取消eMMC但有Micro SD讀卡機的「Lite」版本，讓使用者可以自由選擇適合的容量。使用者可以直接將Compute Module 3+安裝至自行開發的裝置，或是透過Compute Module IO Board轉接出各種I/O端子與擴充介面，使用上相當具有彈性。 ▲ Compute Module IO Board等於是運算模組的擴充底座。 ▲ 直接將運算模組插入Compute Module IO Board中央的插槽即可。8GB、16GB、32GB等不同儲存容量的Compute Module 3+價格分別為美金30、35、40元（約合新台幣930、1,090、1,240元），不具Micro SD讀卡機的Lite版則為美金25元（約合新台幣775元），現已上市，讀者可以至官方網站購買。Raspberry Pi基金會確認Compute Module 3+會是最後1款40nm製程的Raspberry Pi產品，且至少會持續供貨至2026年1月，至於其他舊款運算模組則被標註為「不建議設計新裝置時採用」，因此使用者最好能跟在往後開發裝置時選用Compute Module 3+，以延長產品的生命周期。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：電腦王, 新聞, raspberry pi, 迷你電腦, 創客基地, 開發板, 電腦/周邊, compute module, compute module 3+\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "Deno如何償還Node.js十大技術債（下） ": "Deno這個由Node.js之父Ryan Dahl打造的全新伺服器端JavaScript runtime，如何挽回當初Node.js設計上遺留的三大問題 這是Deno專案的第一個範例，是一個Unix系統基本功能cat的實作。cat可以從標準輸入取得檔案， 再逐行把檔案內容送出到標準輸出上。這個範例反映出Deno要將I/O抽象化和精簡化的意圖。 Node.js是Ryan Dahl在2009年發布的專案，將瀏覽器端的JavaScript技術，帶入伺服器端應用領域，更成為最受開發者歡迎的開發框架，也是下一代網頁應用架構Serverless（無伺服器）架構的關鍵技術。2012年，Ryan Dahl離開了Node.js社群，但在2018年卻公開坦言，Node.js還有許多問題要處理，所以，現在他要來償還當年的技術債，希望透過打造Deno這個全新的伺服器端JavaScript runtime專案，來解決Node.js的三大問題，包括了準確的I/O介面、預設安全性（Secure by Default）以及引進一套去中心化的模組系統等，最後一項就是要解決下載過久過慢的老問題。Ryan Dahl進一步解釋，雖然他所有的時間都是用C++、Go或Rust這類編譯式語言來開發，但是，他還是有一些經常要做的事，得使用動態的腳本程式。例如整理資料、協調測試任務、部署伺服器或用戶端環境、繪製統計圖表、設定部建系統（Build System）的參數或是設計應用雛形。可是，這些不同用途的任務，得切換使用多種不同的腳本語言或工具，如Bash、Python或是Node.js等才行，相當麻煩。而2018年上半年的這個互動式資料分析工具的開發挫折，更讓他有一股強烈地念頭，能不能有一個通用的腳本工具。打造一款簡單、好用的通用腳本工具Ryan Dahl在2018年11月時，第一次來臺參加臺灣年度JavaScript開發者大會（JSDC），首度向臺灣JavaScript開發者介紹Deno計畫。他特別提到：「我不喜歡用不同工具來處理不同的事情，我只想要有一個簡單，直接可執行，拿了就能用的順手工具，這正是他打造Deno的初衷。」簡單來說，Deno跟Node.js一樣都採用了Chrome的JavaScript引擎V8，但Deno採用了更嚴格JavaScript語法規範TypeScript，Deno等於是一個TypeScriptruntime。第一個版本的Deno runtime是用Go語言實作，但是Ryan Dahl又重新用Rust語言開發了一次Deno的runtime，避免重複使用了兩套垃圾蒐集器（Go語言一套、V8引擎也內建了一套）而影響效能。另外，Deno runtime中也內建了TypeScript編譯器。Deno的目標是安全、簡潔、單一執行檔Deno的設計目標是安全、模組簡潔、單一可執行檔（簡化封裝）等，目前已完成的特色之一，就是可以透過URL來匯入各種模組，另外預設安全性，要存取實體資源或網路時都得授權，用戶的程式碼只能在安全的沙箱中執行。為何他最熟悉的Go做不到？因為「動態語言仍有其必要。」他強調，尤其要建立一個適當好用的I/O處理流程（pipeline）時，動態腳本語言是不可或缺的工具。而JavaScript就是那個他心中的理想動態語言，但是，Node.js是一個快10歲的技術，受限於最初的設計架構，他認為，可以重新用JavaScript近幾年出現的特性，重新思考Node.js的根本設計，包括像是可存取原始記憶體的標準方法ArrayBuffers、適合彈性組合的TypeScript Interfaces，以及新興的非同步機制Async和Await。Ryan Dahl把這些新的JavaScipt功能，放入了Deno中，來設計一款新的伺服器端JavaScript框架。但是，這一次，他不想重回Node.js的老路，將整個Web伺服器放進框架，Ryan Dahl決定打造出一支自給自足功能完整的runtime程式，容易帶著走，而不是一套複雜目錄和結構的框架。而且，打包成runtime形式，就可以部署到各種環境中，Ryan Dahl舉例，像無伺服器服務上若部署了Deno，就可指定一個網址，就能啟動這個無伺服器服務的呼叫，而不用上傳一段程式碼到無伺服器服務平臺來執行，也可以部署於邊緣運算裝置中，來處理小型的資料處理工作。不信任使用者的程式碼，只能在沙箱執行另外在安全機制上，Deno設計了兩層權限架構，一個是擁有特權的核心層，另一個是沒有特權的用戶空間，RyanDahl解釋，這就像是作業系統的設計一樣，不信任使用者端的程式碼，區分出使用者端的權限和系統核心的權限等級，使用者端的程式，若要使用到關鍵的資源，得透過系統呼叫，由系統核心程式來執行。Deno也是一樣，「預設不信任用戶端的JavaScript程式，只能在安全的沙箱中執行。」所有需要處理到敏感資源，如底層檔案系統的動作，都需要授權執行，這就是預設安全性的設計，包括網路存取、檔案系統寫入、環境變數存取、執行等這些敏感的動作，都需要取得授權才能執行。另外，Deno的設計還將I/O處理抽象化，讓JavaScript程式不用來處理各種不同的輸出端或輸入端配置，改由runtime接手，而無法直接接觸實體資源。一來簡化各種不同的I/O存取方式，不論是本地端或遠端I/O，都是同樣的read和write指令就可以搞定，二來也可以強化安全性。另外，Deno還借鏡了不少Go語言的特性，例如Deno的copy()就參考了Go語言的io.Copy()，BufReader()也參考了Go語言的bufi o.Reader設計等，還有不少測試機制、文件等，Ryan Dahl也都參考了他熟悉的Go語言。指定URL，就能嵌入第三方函式庫Deno第三項設計目標是要打造一個去中心化的模組系統，Ryan Dahl的設計是，Deno可以像JavaScript一樣，透過URL網址來嵌入外部的第三方函式庫。除此之外，Deno和Rust語言也有不少整合，甚至改用Rust來實作Deno之後，Ryan Dahl透露，將會建立一個橋接機制，讓Deno可以很容易地運用Rust中的函式庫。不過，他坦言，嵌入外部的第三方函式庫的機制，也是Deno專案發布後，最多人詢問，也最擔心的功能，擔心透過URL來引入外部函式庫，容易發生安全問題或像是中間人攻擊等問題。「這就是為何Deno要採取預設安全性的設計的緣故，來隔絕來自外部第三方程式碼的威脅。」另外，透過URL連結到第三方函式庫時，Deno會透過快取，在本地環境取得一份第三方函式庫，第二次再呼叫到同樣的URL，就不需再次下載，來加快執行速度。甚至，這個連結到外部URL來匯入函式庫的功能，還可以指定版本，就算最新連結改版了，還是可以指向舊版。當然，Ryan Dahl強調，所有存取外部網路或下載寫入到本地端檔案的動作，都需要取得授權才能執行。未來會支援WebGL，Deno就能調度GPU資源Deno還有一個與Node.js最大的差異，就是未來會支援機器學習應用。Ryan Dahl透露，他們正在開發一個數值計算類的外掛模組，最重要的就是要能支援GPU，這也是機器學習模組最需要的功能。「Deno未來將會原生支援WebGL，就可以讓JavaScipt程式調用GPU的資源。這是他打造Deno的目標之一。」甚至，Ryan Dahl預告，未來說不定可以把TensorFlow JS放上Deno來執行，因為TensorFlow JS用的也是WebGL。Deno未來將瞄準小型機器學習的推論需求不同於Nvidia的CUDA可以用來調度多顆GPU資源進行複雜的機器學習訓練工作，Ryan Dahl解釋，Deno想要提供的是簡單夠用的機器學習能力，可以用來滿足只有單顆GPU，而且是小型或是只需要推論的計算需求，支援WebGL已經夠用了。Deno從2018年5月中放上Github網站開源至今年1月，已有超過80名開發者參與，經常貢獻程式碼的核心開發者也有5名。目前正聚焦在預設安全性架構的設計功能上。在Ryan Dahl來臺的JSDC演講結束後，我當面問他，企業能不能用Deno？他坦言，Deno距離1.0還有很長一段路要走，仍舊是一個非常新的技術。不過，「再等我1年，若有企業想用，請Email給我，我會提供技術支援。」他認真地說。 關於Ryan Dahl2009年11月8日，Node. j s之父RyanDahl在歐洲JSConf大會，首度發布了Node.js專案，一鳴驚人，將瀏覽器端的JavaScript技術，帶入了伺服器端應用領域。不過，他從2012年開始淡出Node.js社群，轉而進入Go、Rust語言社群，2017年加入Google大腦研究團隊一員，擔任深度學習工程師。現為自由開發者。2018年6月初，Ryan Dahl於JSConf歐洲大會發表了Node.js十大悔恨，並推出了新的伺服器端JavaScript runtime專案Deno。2018年11月也首度來臺參加臺灣JSDC活動向臺灣開發者介紹Deno。相關報導  Deno如何償還Node.js十大技術債（上）2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "《產業》拒當「洗產地」，21日起太陽能產品沒產地證明不能登台 ": "【時報記者任珮云台北報導】為避免中國太陽能電池與模組自第三地轉運來台，或是把台灣當成「洗產地」好場所，國貿局公告從本（1）月21日起，若太陽能電池、模組與其他光伏打電池產品沒有附上出口國、產製國或相關單位的產地證明，未來都不能入台。 研調機構EnergyTrend表示，目前台灣尚未開放中國太陽能電池進口，而太陽能模組則需要政府發放的許可證才能在台販售。2018年中美貿易戰開打，去年初美國就祭出201條款，對中國太陽光電產品課以30%重稅；隨後中國政府也為了整頓市場，在6月宣布531新政，縮減太陽能補助與限制建設電廠，使中國廠商積極向海外販售太陽能板，在全球引起一大波低價拋售潮。這對中國太陽能廠商來說可說是屋漏偏逢連夜雨，對他國太陽能廠商來說也不是一件好事，他們都得與龐大的低價太陽能板相競爭，而台灣除了要保護在地產業、防堵中國太陽能電池自第三地轉運來台，也要避免成為中國繞道洗產地、規避美國關稅的地點。有鑑於此，貿易部日前拍板，若太陽能板、太陽能電池與其他光伏打電池未附上出口國、產製國政府或其授權單位出具的產地證明等身分證，21日後就不能登台。財政部統計，去年無法釐清製造產地的進口太陽能電池占25%，占總排名第三名，而在光伏電池模組類目中，無法釐清製造產地的則高達36%，未來這些產品都無法進口台灣。自去年中美貿易戰開打後，財政部關務署就致力清查相關貨品，已全面過濾相關報單，若是出現轉運情形，像是從中國進口、再出口至美國，以及中國進口的貨物為美國課稅對象，這些都會再報告給貿易局。檢附出口國、產製國等身分證也不是防堵洗產地的唯一方法，為防止洗產地狀況傷害Made in Taiwan產品聲譽，國貿局去年也要求轉運至美國的腳踏車、電動腳踏車及工具機，都得附上台灣產地證明才可出口。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」"
    },
    "Q2": {
        "立積新品打入陸廠 看好Q3 ": "射頻元件立積（4968）新品射頻前端模組晶片獲得中國客戶採用，預計下半年開始放量，營運成長引擎重新啟動，由於平均價格優於一般，法人預估第三季營收可望挑戰歷史新高。\r\n立積逐漸走出去年中國客戶斐訊訂單消失的營運低潮期，下半年營運露出曙光，WiFi 11ac射頻前端模組（FEM）不僅獲得歐美系客戶採用，成功打入中國電信的路由器、中國移動的10GPON、銳捷與新華三的商用AP與諾基亞貝爾的GPON。\r\n由於美中貿易衝突，使得中國客戶開始審思供應鏈去美化的威脅，供應鏈以中方及台灣為優先考量，中國本土技術仍有差距下，立積產品成為取代美系客戶重要來源。\r\n董事長馬代駿先前表示，立積最壞情況已過，先前布局WiFi市場在第2季開始發酵，營運逐步翻揚，下半年爆發力會更強。\r\n法人指出，立積FEM新產品獲得中國客戶採用，第二季營運將轉虧為盈，而下半年開始放量出貨，主要以價格較高的5GHz FEM為主，預估對營收貢獻度達50%以上，預估第三季營收可望挑戰歷史新高。\r\n另外，LTE藉由中國手機ODM廠，LTE LNA與Switch將可望進入中國品牌與韓國品牌手機供應鏈，LTE應用營收可望季增。WiFi已開發出802.11ax功率放大器，在訊號輸出品質、訊號發射功率都有明顯進步，通過歐美電信商認證，切入國際網通設備供應鏈，季節性旺季將帶動出貨成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "聯合再生能源推出新 PEACH 系列太陽能模組 ": "聯合再生能源董事長洪傳獻。(新唐人資料畫面)【新唐人亞太台 2019 年 05 月 15 日訊】聯合再生能源於太陽能2.0新時代，積極整合綠能太陽能上下游供應鏈，跨足系統、模組、電池，創造三贏的商業模式。聯合再生能源俱優良傳統，為唯一連續六年獲頒台灣金能獎肯定的公司，不斷推出高效率、高瓦數的先進產品。秉持董事長洪傳獻博士之策略方向：於系統業務建立開發、建置、財務工程能力；模組規劃品牌及委外代工能力；電池透過技術整併及垂直整合的優勢改善，推升各項產品達世界尖端水準。群心齊力打造一具有國際競爭力的太陽能旗艦級企業，建構一個共生共榮的整合平台。 今年聯合再生能源推出之太陽能光電模組144片1500V PEACH 400瓦系列(D7K400H8A)，使用M2.5 (158.75mm x 158.75mm) 大尺寸Wafer與半切技術，相對於VPC認證門檻372W，聯合再生能源以此新技術一舉突破400W，成為台灣太陽能高效模組標竿。此產品目前已進入可靠度測試階段並預計於2019下半年取得VPC認證與新制IEC 61215:2016/IEC 61730:2016認證。並且品質及規格均通過較國際標準更嚴苛之三倍可靠度測試，提供市場高效率、高功率、高可靠的太陽能商品。適合於大型電廠，可降低系統案場BOS。高功率性能亦可應用於Tracker支架，於有限的空間中設置更多裝設容量，提高土地利用率，增加太陽能模組與Tracker結合之效益。 有鑑於綠色能源的使用最佳化，URE聯合再生能源開始致力於建構儲存能源的完整方案，提供小從家用儲能系統，大至太陽能、風力發電廠使用的大型儲能櫃、廠端使用的不斷電系統等系統方案，有效解決各種電能與電網應用問題，包括儲能系統結合高效鋰鐵電池、BMS(電池管理系統)、集成系統技術(電芯、BMS、主控制、恆溫熱處理)、電網系統後台管理等系統應用，符合UL、IEC、UN等各項安規認證，提供完整可靠的整合方案。 URE聯合再生能源推出工業型、家用型與中小型儲能產品，因應不同類型客戶需求提供所需的解決方案。工業型儲能產品皆經過國際認證認可，預計於2019年年底，通過UL認證UL9540/UL1973/UL1998/UL991/UL1741，並符合美國國家電工法規(National Electrical Code, NEC) NEC 2017 Article 706 Energy storage systems的要求。 工業型儲能兼具電網調壓調頻功能，改善附載端變化造成的突波影響，可優化整體電網品質。工業型儲能亦可針對廠端契約容量做整廠規劃，協助減少工廠用電超約的問題。亦結合可風力、太陽能發電，調節發電平滑輸出，減少對電網的衝擊。中小型可於白天儲存太陽能系統所產生的電能，提供工廠或家庭夜間供電。或於非尖峰用電時段儲電，供尖峰用電時段使用，或於高價時段回饋致電網，實現電力最優分配。攜帶型儲能系統，具備體積小與輕便之優勢，用於戶外活動用電、救難、電力不便場所等使用。輕便機動的好處，可協助解決臨時所需電源，或作為備用電源使用。 展望未來，聯合再生能源持續打造高端產能、建立技術門檻及推廣模組品牌，並積極推展海外大型電廠系統之開發，提供優質太陽能發電解決方案，扮演全球綠色能源產業之重要推手。 太陽能廠聯合再生能源，日前傳出大砍 239 人，尤其整體市況不佳，引起外界關注，不過今天董事長洪傳獻出面，表示太陽能產業，必須要做轉型，今年資遣員工兩成，減少太陽能電池事業虧損，模組製造也要外包。台灣太陽能三合一的聯合再生能源，今天(22日)舉行記者會，宣告在系統團隊上的布局，董事長洪傳獻表示，面對中共大力金援太陽能產業，加上61新政，已對太陽能市場造成影響，他認為，只有轉型，才能跳脫窘境。儘管市場分析，太陽能產業得先做好過寒冬的準備。不過，台灣業者仍舊積極啟動產業革新，來看到，由台灣太陽能3大公司，昱晶能源、昇陽光電與新日光，合併的聯合再生能源公司，本週舉行開幕典禮，正式宣告台灣太陽能產業將邁入2.0新時代，期許轉型成功能帶領台灣太陽能產業邁出量子躍進的第一步。帶您看到太陽能產業消息，由台灣太陽能3大公司，昱晶能源、昇陽光電與新日光，合併的聯合再生能源公司，今天(3日)舉行啟動記者會，產官學界等貴賓代表，出席見證，歷史性的一刻，並共同宣告，啟動台灣太陽能2.0的新時代。聯合再生能源(3576 TT)今天(5日)公告其2019年6月份自結合併營收為新台幣13.9億元，較去年同期成長32%。聯合再生能源全年累計至六月合併營收為新台幣100億元，較去年同期新台幣53.6億元增加86.7%。聯合再生能源(3576 TT)今日公告去年全年財報，2019年合併營收為新台幣181.39億元，年增38%，主因模組及系統相關營收相較2018年大幅增加。聯合再生持續優化產品組合，減少電池虧損。合併毛利率為-5%，較2018年的-7%縮減20.12%。經濟部在上個月底，公告明年度再生能源躉售費率，調幅高達12%以上，對此，台灣3大太陽能協會及廠商、5大風電業者，包含外商，今天(4日)召開記者會，發表聲明，並表示無法理解與接受，也將影響台灣信譽。經濟部在上個月底，公告明年度再生能源躉售費率，調幅高達12%以上，對此，台灣3大太陽能協會及廠商、5大風電業者，包含外商，今天(4日)召開記者會，發表聲明，並表示無法理解與接受，也將影響台灣信譽。繼續看到，日月光費時5年規劃、3年興建、斥資10億元，採用綠建築設計，將楠梓園區德賢路上的舊倉庫，轉變成：可容納3000名員工的大型宿舍，有哪些厲害又便利的生活機能，帶您直擊。近年來，台灣政府大力推廣再生能源，先前設立2025年太陽光電裝置容量達20GW目標，在屋頂型太陽能發展，有望提前達標。這也為台灣低迷的太陽能產業景氣，注入一股新動能，而彰化縣，因日照時數為全台最長，許多工廠也開始建置太陽能板，相關太陽能系統商，紛紛瞄準在地的太陽能板建置需求，也有業者，以一條龍的整合服務，搶攻商機。尋求乾淨的再生能源，綠電，已經是全球發展的趨勢。台灣政府也以2025年非核家園為目標，推動一系列的能源轉型方案，不僅政府和業界動起來，其實，有許多科技大廠，早就看中台灣發展綠電潛力，紛紛插旗進駐，新聞最聚焦團隊帶您一起探討。聯合再生能源公司合併後積極轉型，從太陽能出發，走向模組以及儲能系統，還發展氫能機車。今天在竹科總部舉行新產品發表會，展示台灣第一部普通重型氫能機車，不用充電，不用加油就能快速上路。政府衝刺綠能產業，除了離岸風電之外，太陽能也是一大關鍵。今天元晶太陽能科技，啟用全台最大，太陽能模組廠，預料將帶動更大規模的業者群聚效應，衝刺2025綠能商機。其實各國近幾年來也都在積極的尋找再生能源的可能，綠色能源就是其一，有學者就提出，台灣其實有很好的、發展太陽能的條件，應該加以積極開發。面對氣候變遷與全球暖化，有越來越多的公司，透過採買再生能源電力，來達成環保與節電。科技大廠Google週四(19日)宣布，史上最大的再生能源投資計畫，將在美國、南美洲和歐洲投資超過20億美元，而台灣台南，更是亞洲第一個再生能源交易。太陽光電展及台灣綠色產業展，打造全方位綠色能源專業採購平台，今年共規劃5大專區、255家參展廠商，台灣業者也端出優越產品，從上游到下游，展出獨步全球的專利技術。世界能源的變化，正在出現新的趨勢。降低能源消耗，發展新的能源技術，已經是全球不得不面對的課題。這集的節目，我們將以一系列的報導，帶您了解綠色能源新趨勢。位於亞洲次大陸的印度，夏季日照漫長，非常炎熱，各地民眾常苦於應付極端的熱浪。印度一位73歲的老先生，就善用當地的氣候特性，利用無汙染的太陽能供應居家所需，身體力行居家節能減碳，成為受人注目與敬重的典範。用太陽也能煮飯嗎？在印度，5400名學生使用特製的器具，藉由陽光的照射，就這樣把麵煮熟，同時也締造金氏世界紀錄。而活動更重要的是，如何運用再生能源，愛護地球。台灣品牌教主施振榮先生提出「微笑曲線」\r\n強調唯有不斷創新品牌的附加價值，企業才能永續發展和經營\r\n透過「快速、精準、有效」的加速育成計劃\r\n當代企業更有機會實現永續經營的理想\r\n目前退出中共黨、團、隊總人數",
        "善用輕量化HSM優勢　組織物聯網資安大軍 ": "熱門搜尋 : 熱門搜尋 : 純軟體模組不足以抵禦　IoT設備防駭迫在眉睫 近年來，由於嵌入式裝置（Embedded Devices）價格相對便宜與無線通訊技術的成熟，物聯網（Internet of Thing，IoT）已被快速的發展中。物聯網於現今已廣泛地涵蓋智慧家庭、智慧城市、智慧汽車與智慧工廠等各類型的應用，從人們身邊的智慧裝置到工廠機台，都可能透過網路互相通訊並交換資料。嵌入式裝置通常作為物聯網的終端實體物件，例如感測器（Sensor）、IP攝影機與智慧手環等。這些小型裝置架構簡單且執行的程序也較為單純，它們相互地傳遞資料，最後提供高價值資訊給使用者。因此，終端實體物件扮演物聯網基礎建設中極為重要的角色。2016年，一支名為「Mirai」的惡意程式嚴重地襲擊物聯網安全，特別是IP攝影機。受到Mirai感染的裝置將掃描一群物聯網設備，並且查看是否開啟特定的服務端口，然後透過預設的帳號與通行碼（Password）企圖登入目標設備，最後使攻擊者可遠端遙控受控制的物聯網設備。這些受控制的物聯網設備形成一個殭屍網路（Botnet），然後對目標服務進行分散式阻斷服務（Distributed Denial-of-Service，DDoS）攻擊。事實上，物聯網設備可被看作一台小型電腦，因此依然可能遭遇一般電腦面臨的安全問題。萬物相連的時代，惡意程式可快速地將自己散播出去而感染數以萬計的物聯網設備，使得基於物聯網的資訊系統完全地落入攻擊者的操控之下。隨著物聯網資安意識的抬頭，經濟部與國家通訊傳播委員會已共同努力推動一系列的物聯網資安要求規範，例如影像監控系統資安標準。由此可知，國內也正積極發展物聯網資安的技術研發與檢測能量。一般來說，提供物聯網設備的防禦機制可以建立在純軟體或硬體模組之上。基於純軟體的防禦機制的優點包含開發快速、更新容易、成本較低等等，所以特別適合於計算資源（如電力、記憶體容量與計算能力等）較為受限的嵌入式設備。然而，基於純軟體的防禦機制若是運行在一個非信賴的執行環境中，則仍然威脅著物聯網設備的安全性。舉例來說，惡意程式可以被植入在物聯網設備中，然後強奪控制權，甚至取得儲存於記憶體之中的私密金鑰。再者，攻擊者較容易分析基於純軟體防禦機制的程式碼，而發現潛在的軟體漏洞（例如緩衝區溢位或Return-to-libc），最後導致安全缺口。基於硬體模組的防禦機制，雖然須花費額外的硬體成本，但是卻可以提供一個獨立且不受干擾的執行環境，讓重要的程序能夠被執行在可信賴的環境中，而免於攻擊者的迫害。硬體安全模組（Hardware Security Module，HSM）是一種可執行密碼系統（Cryptosystem）的硬體模組，既可以是單獨的處理器，也可以是協同處理器。FIPS PUB 140-2訂定了HSM的安全層級，另外密碼模組驗證計畫（Cryptographic Module Validation Program，CMVP）也負責制定驗證HSM的相關標準。因此，在經過審慎的安全檢測與確認後，硬體模組將能夠為物聯網設備帶來強健的安全性。認識硬體安全模組與FIPS PUB 140-2標準HSM的應用範圍從生活常見的晶片卡到獨立的資訊系統設備，圖1舉例幾種常見的HSM的產品類型。HSM通常須執行至少一種以上的密碼系統，並且被使用來加密、產生或儲存金鑰與其他安全參數等。FIPS PUB 140-2, Security Requirements for Cryptographic Modules定義了四個安全等級，藉此規範一個HSM的安全強度，其中等級越高則安全性需求越高。以下將簡要描述FIPS PUB 140-2對HSM的四個安全等級之需求。‧等級1：此等級為最低的安全等級，其中規範HSM須執行至少一種已被認可的密碼系統；FIPS PUB 140-2 Annex A列出幾種已被認可的密碼系統，例如AES、3-DES、SHA-1、RSA等其他。符合等級1的HSM未考量實體攻擊之防禦機制，比較適合安全需求較低的資訊系統或搭配額外的保護機制。‧等級2：此等級除了包含等級1的安全需求外，也考量實體攻擊的防禦機制，例如HSM的外蓋需覆蓋一層特殊塗料，當HSM的外蓋以實體方式被打開時，將會迫使塗料的外觀留下被破壞的證據。符合等級2的HSM也需要具備基於角色（Role-based）的鑑別機制，藉此授權給特定的對象存取HSM提供的服務。‧等級3：此等級更進一步地加強HSM對實體攻擊的防禦機制。當攻擊者企圖以實體方式取得儲存於HSM中的關鍵安全參數（Critical Security Parameter，CSP）時，HSM須有能力偵測此類攻擊並且清除HSM內的CSP，藉此避免攻擊者取得CSP。符合等級3的HSM須具備基於身分（Identity-based）的鑑別機制，藉此授權給特定身分的對象存取HSM的服務。等級3的HSM還需要設計專屬的端口，以用來輸入或輸出CSP。‧等級4：此等級提供最高的安全需求，除了包含先前安全等級對於實體攻擊的防禦機制外，符合等級4的HSM也要能夠抵禦外在環境的影響，例如電壓與溫度。當HSM偵測周圍環境發生異常或劇烈的變化時，則會清除HSM中的CSP，或者有能力排除外在環境變化對自身的影響。輕量化硬體安全模組與物聯網設備的未來針對輕量化硬體安全模組與物聯網設備的未來，以下從三方面來探討說明。輕量化硬體安全模組的可能性一個HSM通常會考量對各類實體攻擊的基本防護，因此HSM可以提供一個獨立的安全儲存空間與不被外界干擾的執行環境。考量物聯網設備通常建置在小型的嵌入式設備，如何以最少資源提供足夠的安全性已成為物聯網資安的主要挑戰之一。幸運的是，隨著現今密碼技術的發展，計算量相對較少的對稱式金鑰密碼系統將可提供一定程度的防禦機制，相當適合計算資源受限的物聯網設備。先進加密標準（Advanced Encryption Standard，AES）即為一種常見的區塊加密演算法，也很適合被用來產生隨機亂數，圖2顯示AES運作於CBC（Cipher Block Chaining）工作模式的加密程序。在第一個區塊進行加密時，除了輸入1與金鑰（K1）外，也引入一個初始向量（Initialization Vector，IV）；當IV值被改變時，即便使用同樣的金鑰為2則相同的明文進行加密，也將分別得出相異的密文，進而抵擋已知明文攻擊（Known-plaintext Attack）。此外，由於每一個區塊的輸出都將影響下一個區塊的輸出，使得AES-CBC具有錯誤傳播（Error Propagation）的特性，因此AES-CBC可以將最後一個區塊的輸出當作訊息鑑別碼（Message Authentication Code，MAC），用以確保訊息的完整性與來源性。請特別注意，當AES-CBC被用來產生MAC時，為了安全性的考量，通訊雙方通常不會使用IV值，而且輸出1～輸出3也不會傳送給接收方。總結來說，若是考量HSM會為小型裝置帶來太多計算資源的負擔，可以採用對稱式金鑰密碼系統來代替計算量相對較高的公開金鑰密碼系統，而減少電力與計算上的成本，而且同時兼顧機密性、完整性以及來源性。如此，輕量化HSM將更容易被物聯網設備所採用。安全的金鑰管理與儲存空間隨著國內個人資料保護法與歐盟GDPR的發布，個人隱私資料已經成為安全機制所保護的主要對象。充斥在人們周遭環境的物聯網設備更是需要處理許多與個人隱私有關的資料。因此，儲存在物聯網設備的個人隱私資料都應該受到加密保護。不過，物聯網設備該如何安全地儲存金鑰，而免於攻擊者竊取，則是相當棘手的問題。一個裝載HSM的物聯網設備，可以將金鑰儲存在HSM中，並且由HSM執行加解密程序。當機敏資料需要被保護時，物聯網設備的主計算平台可以將機敏資料送到HSM中，然後先由HSM加密後再輸出至主計算平台，最終將密文儲存在主計算平台的記憶體內。藉由HSM的協助，安全的金鑰儲存問題可以獲得良好的解決方案。此外，為了更進一步地保護金鑰，HSM也可以採用對稱式金鑰密碼系統建立階層式金鑰管理機制。舉例來說，HSM中可以設定一把主金鑰（Master Key，MK），然後採用AES搭配CTR（Counter）工作模式，產生為了不同目的的子金鑰（Sub-key，SK）。圖3說明運行於CTR工作模式的AES加密程序，其中每個區塊的輸出都可以當作子金鑰。如此一來，MK將不會直接參與在加解密的程序中，而讓攻擊者有機會取得大量與MK有關的資訊，進而有效地保護MK。此外，當SK的工作週期到達時，可以再選用另一個計數值，然後產生一把新的SK，使得機敏資料的保護可以獲得更高的保障。同樣地，若要實現上述的金鑰管理機制，HSM也可以採用AES，而無須倚靠較高計算量的公開金鑰密碼系統。由於HSM具備實體攻擊的基本防禦，當偵測到外力或周圍環境的劇烈變化時，HSM也將立即抹除儲存於內的主金鑰與子金鑰，而大幅降低洩漏機敏資料的可能性。軟體程式的完整性證實方法物聯網設備本身就是一台小型電腦，由軟體程式驅使硬體元件而提供所需的服務。但是，這些軟體程式也有可能被惡意地修改，或者由攻擊者植入惡意程式至物聯網設備中，而這些被感染的物聯網設備將被攻擊者所控制。在桌上型電腦或筆記型電腦上，安裝防毒軟體偵測惡意程式的存在是很常見的防禦方式。不過，對於物聯網設備而言，上述的方法可能將遭遇到以下幾種限制。首先，小型的嵌入式設備沒有太多的資源來偵測現今變化多端的惡意程式侵害。其次，基於純軟體的偵測機制將被修改為惡意程式，並且執行非預期的行為。最後，基於純軟體的方案難以避免惡意程式取得儲存於物聯網設備中的金鑰或其他CSP。由於小型嵌入式設備的程式碼相對簡單，因此對於軟體安全的防禦機制可以著重於驗證程式碼的完整性上。遠程證實（Remote Attestation）方法即是一種可以讓驗證者遠端地檢查目標設備的軟體程式是否被破壞的偵測機制。特別的是，基於HSM的防禦機制可以立即建立一個不被干擾的執行環境，進而提供一個可信賴基礎並且用來執行與遠程證實相關的程序。當需要驗證軟體程式的完整性時，物聯網設備的主計算平台可以將軟體程式傳送到HSM內，然後由HSM產生相對應的MAC值。這個MAC值將被物聯網設備傳送到後端管理平台，然後與另一個事先計算好的MAC值相互比對。假設比對結果不正確，則該物聯網設備將被列入黑名單中；反之，則可判定該物聯網設備正處於一個預期的可信賴狀態。可信賴的物聯網設備能夠被賦予更重要的任務，而且建立更高層次的防禦機制，也能提供更具參考價值的資訊給使用者。結語物聯網為資訊科技帶來無限可能的發展，人們接收資訊的速度也越來越快，對於資訊設備的倚賴程度也將日益增加，但是這也使得攻擊者覬覦著物聯網設備。物聯網的攻防戰原本就是一場實力懸殊的競賽，防禦方因為受限於計算資源的不足與考量使用者的便利性，被迫同時兼顧安全性與實務性。另一方面，攻擊者免除計算資源的限制而可以大肆地攻擊目標物。為了使得這場競賽的天秤能夠更趨平衡，付出些許的硬體成本使得物聯網設備具有足夠的安全機制，無疑是值得的。國內近幾年積極推廣「物聯網資安認驗證規範」正是打造物聯網安全的最佳助瀾。往後，物聯網設備的供應商可以將商品送到受認可的檢測實驗室測試安全性。一旦檢測通過，使用者將對自家商品更具信心而獲得助益。目前國內已有五家認可實驗室（截至2019年4月9日止），分別為財團法人台灣電子檢驗中心、財團法人電信技術中心、安華聯網科技股份有限公司、勤業眾信聯合會計師事務所以及行動檢測服務股份有限公司。期盼未來，國內的物聯網資安規範可以享譽到全世界，成為一個國際認可的資安規範。＜本文作者：國立中央大學資訊工程博士，目前擔任電檢中心（ETC）資訊與通信技術服務部的資安測試工程師，擁有CEH與NSPA資安證照。本身熱衷於密碼學的議題，也致力於推廣基於硬體安全模組的防禦機制。業務內容涵蓋：行動應用App資安檢測、軟體驗證與確效以及區塊鏈研究。研究興趣包含：可信賴計算、應用密碼學與軟體安全等。＞\r\n 呼叫專業服務機器人！豹小秘神救援零接觸測溫老字號 IT 網管監控神器　大秀自動流程與智慧分析用多雲策略建構災備善用5G三大獨特性　生態系結盟創新模式應用阿里雲推馳雲計劃　為全球中小企提供援助並加快雲端科技應用電子簽名導入區塊鏈　實現最高的資料安全性防疫也防駭！企業遠端工作 4 大重點助持續營運數位鑑識須在不疑處有疑　僅靠靜態分析易陷盲點軟協新任理事長沈柏延上任　力助產業數位轉型兆勤科技聯手 McAfee　打造全面零死角資安解決方案搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊網路設備入門新手必讀 Cisco IOS最基礎教學建立VLAN邏輯分割網段  詳解交換器Trunk設定人臉辨識拓展金融市場　技術高下實測見分曉NAT穿透技術 從外部直接溝通私有IP路由協定基礎知識入門 詳解路由特性與分類從STP到RSTP　認識多重生成樹協定無類別區隔路由CIDR技術 依需求善用有限IP位址深入了解IP位址與子網路遮罩開源OpenKM文管系統 立即打造知識管理平台第171期2020年4月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多",
        "SONY在台發表「拼接電視」　螢幕多大自己選擇 ": "▲SONY在台發表拼接電視技術，強調可選擇尺寸與解析度。（圖／品牌提供，以下同）記者蔡惠如／台北報導日本知名品牌SONY在台首度發表旗下Crystal LED顯示器產品，其特色在於把螢幕變成一塊塊小模組，讓需求者能自己選擇拼接數量，意即能由需求決定想要的螢幕大小，可運用在商用廣告或是家用住宅中，最高可支援到4K畫質，此產品是基於Micro LED模組化顯示器為基礎概念。▲SONY CLED模組的正面與背面，一塊小單位可拼接成大尺寸。Micro LED微發光二極體顯示器是繼OLED之後的新一代顯示技術，其概念是將是將LED結構設計加以薄膜化、微小化及陣列化，排列的更緊密、尺寸更小，其特點就是能進行「拼接」，將一個個小螢幕拼成單一的大螢幕，如此一來，之後的電視將能自己選擇尺寸，甚至形狀。此外，Micro LED還具有更省電、壽命更長、呈現的畫質也更好的優勢，去年已經在各大國際電子展中亮相，直到今年美國拉斯維加斯消費性電子展（CES）上，更加確立Micro LED的未來主流地位。SONY一向以自身研發為步調，Crystal LED顯示器便是基於其拼接概念推出的產品，使用不到髮絲一半厚度的超薄LED元件，透過拼接除了改變尺寸之外，還能改變解析度，每個顯示模組的解析度為320 Ｘ 360，使用18個模組可拼接Full HD的大尺寸電視，用72個模組則可支援到4K影像。Crystal LED顯示器目前主要應用在商用市場，包括賣場、演唱會或巨型螢幕裝置，因安裝與機身背面的模組安置，邁入家用領域可能還需一段時間，但可想見日後家中電視即將擁有更大的尺寸自由選擇。▲最新雷射家庭劇院投影機VPL-VW870ES、VPL-VW570和VPL-VW270等三款機種，都可支援輸出4K HDR影像。除Crystal LED顯示器之外，SONY另發表可支援4K HDR的最新中高階商用與家庭劇院投影機，以及AI智能影像設備，強調不需繁複的設備或大量人力，就能即時呈現適合教學、會議或演講發表的動態影像。▲REA-C1000 輕巧機身中搭載先進AI 影像分析技術，可即時分析輸入自連線的攝影機影像，透過GPU（圖像處理器）能自動對焦擷取拍攝主體，並與其他影像圖層結合。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※不准進屋！台北市虎斑喵「努比」有個潔癖老爸，因此被下令不能進房間，沒想到喵一下就收服把拔的心，不但能上床玩耍，甚至還能相擁躺在一起看電視。父女倆躺床姿勢、眼神皆相同，就像是親生的一樣！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "行競拼2021獲利 讓老爺車來電展實力": "【陳慜蔚╱台北報導】台灣之光行競科技（XING Mobility）上周在台北國際車用電子展展出源自超跑的浸沒式液冷模組化電池系統，除可以用來改裝傳統內燃機汽機車，還可組裝成不同形狀廣泛應用在快艇、挖土機及巴士等，行競執行長洪裕鈞透露，若按目前在手訂單來看，2021年就可開始獲利。為展現模組化且高度整合的車用電池系統及動力科技，行競科技特別在此次車電展現場展出一輛動力系統全面電動化的1969年Chevrolet（雪佛蘭）Camaro。行競科技表示，已有許多熱愛肌肉車的改裝車主及業者展現高度興趣。\r洪裕鈞指出，行競科技的EV動力系統在具備極高組合彈性等特性下，最適合車款多樣的工程與工業車輛載具製造商，或已經投入大筆資源至現有燃油引擎載具車輛的使用單位。隨著未來環保法規將更趨於嚴格，除車輛之外，相關工程用車等也都將朝向電動化，洪裕鈞透露，行競科技目前已接獲多個合作案子，包括商工用車輛製造商、巡邏艇、工程車輛等。洪裕鈞表示，今年規劃設計20多款不同車輛，並讓其中1~2款車輛進入量產，投產後至少年產500~2000輛，預估2021年之後營收跳躍式成長，2021年就可開始獲利。\r行競科技2018年已為多家商用客戶提供EV動力系統解決方案，包括日本挖土機等工程車輛、歐洲雪地車輛、巡邏艇、全地形越野車、3.5噸貨車、小型送貨機車等，目前正與飛機製造商洽談合作可行性。行競科技這次主要展出可供各類動力機具電動化電池模組，包括可應用在大型挖土機等工程車的U形模組、船舶的鑽石形模組、骨董汽機車的T形模組及巴士的矩形模組等。行競科技營運長黃昱傑指出，此一解決方案，可讓車輛與載具製造商不論先前是否有使用電動車系統的相關經驗，都能極有效率的完成安裝並開始運作。\r行競科技此次改裝經典雪佛蘭Camaro主要就是採用公司研發之浸沒式液冷電池模組系統及高度整合動力系統，電池組由獨特小型模組裝配而成，共運用106個電池模組（包含4452顆18650鋰電池）裝置入車內現有的引擎空間，而毋須對原始車體進行任何修改。這輛高性能大馬力的傳統肌肉車變身為純電動車後，根據行競科技提供之資訊，由於仍具有310匹馬力等優異操控性能，以及逾350公里的續航力，於此次車電展中也成為關注焦點。事實上，為展示電池效能，行競科技在此次改裝雪佛蘭Camaro之前，已自行研發第1台國產電動超跑Miss R，目前持續進行測試所得到的相關數據，時速0至100公里加速僅需2.5秒，近期將挑戰1.8秒。儘管Miss R的存在主要為證明電池動力系統效能優越，非以銷售整車為主要導向，不過隨著實測成績表現優異，售價雖達100萬美元，已有包含個人、企業等共7位買主有興趣採購。\r電池系統是行競科技核心技術之一，在台北國際車用電子展昨閉幕之後，行競科技5月初將赴歐洲參展，參加5月5~7日在德國司徒加特舉辦的歐洲電池大展（The Battery Show, Europe）。洪裕鈞2015年與特斯拉元老齊塔克（Azizi Tucker）共創行競科技，2015年順利發表90%零件源自台灣的Miss E，並在16個月後的2017年4月再發表80%零件自主開發、具備賽道與越野性能的純電超跑Miss R。Miss R發表後引起國際媒體關注，無不驚訝於台灣的電動車實力，包括彭博電視台、《EE Times》（電子工程專輯）等爭相報導，去年洪裕鈞與齊塔克還受邀出席高盛在香港舉辦的年度科技論壇，在現場展出Miss R。財信傳媒董事長謝金河曾盛讚，行競科技是台灣難得見到有潛力的新創公司，其電池系統是台灣在Gogoro外，值得期待的新天地。\r電池模組數：106套可重組的電池模組\t\r電池數：4452顆18650鋰電池\r標準直流電壓：424~318 V\r容量：56 kWh\r馬達：450V 高動力密度傳導馬達\r馬力：峰值輸出232 kW，相當於310匹馬力\r資料來源：行競科技\r成立時間：2015年\r實收資本額：1700萬\r創辦人：洪裕鈞、Azizi Tucker\r執行長：洪裕鈞\r員工人數：約50人\r主要業務：電力驅動技術、整車整合技術諮詢與服務、極限性能載具\r主要成就：\r•獨立開發浸沒式液態冷卻\r•模組化電池系統\r資料來源：記者整理\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信松下第3代 實現超跑造車夢15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。15季最差 我Q1成長1.54% 季...高通Q2財測優「中國需求恢復」用戶數輸遠傳 林之晨叫陣 台灣大Q1...友達受惠宅經濟 大尺寸出貨增尹衍樑出手 杜英宗遭拔南山董座台製造業低迷 全年恐亮黃藍燈金管會開鍘華南永昌證 14天賠48億...Fed喊救市 美股油價high爆友訊奇襲 拔明泰董座李中旺 佳世達溢...製造業PMI走弱 中國爆砍單潮武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "迎擊歐系對手，Nissan 全新掀背將與 X": "爆先前 Nissan 就傳出將推出 Latio 新車來進軍掀背市場，而這套新車將與 X-Trail 共用新一代 CMF 模組化平台。日媒根據這項消息，並繪製未來的 Latio 預想圖。Nissan 最近市場佈局，除了已發表的 Almera、Sylphy 外，接下來還有大改款的 Juke、X-Trail 休旅車今明年等著要上陣，近來日媒《Bestcarweb》指稱，Nissan 正在開發 Latio 全新的掀背車，將會與 X-Trail 共用新一代 CMF 模組化平台，而這輛新車就是進軍歐洲先被市場的新武器。請繼續往下閱讀...Latio 一名並非首次出現，Latio 早期為日產旗下的入門房車，與台灣版的四門 Tiida 屬於兄弟車關係，礙於用車潮流改變，2017 年時於亞洲市場陸續停產，而歐洲市場則以 Tiida 之名繼續販售，而這輛全新掀背作品將再次用上 Latio 名稱。日媒還爆料 Latio 將定位在性能掀背級距，新車除了用上 Nissan 與 Renault 共同開發的 CMF 模組化平台，並會導入 1.5 升渦輪增壓引擎，配上目前最夯的 e-Power 技術，將提供 NISMO 高輸出版本，直指歐系的 VW Golf GTI 與 Ford Focus ST 之名歐系鋼砲軍。與 RAV4、CR-V、Kuga 相同，X-Trail 也會用上最新底盤平台，會讓乘坐空間有著明顯成長。〈此為下一代 X-Trail 預想圖。〉前文提到的 1.5 升渦輪引擎，其實就是 Nissan 近來大規模生產的代號 MR15DDT 新引擎，採用 1.5 升小排氣渦輪設定，更符合現在用車趨勢，未來會逐漸取代舊世代的 1.6T、2.0NA 各種引擎，下一代的 Nissan X-Trail、新 Sentra 都有可能用上，因應現在同級對手佈局，新一代 RAV4、CR-V、Kuga 皆已上陣，X-Trail 勢必也得在今明年登場來搶市。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任選二部比較(限8款)",
        "Sony在臺推出CLED拼接顯示器、投影機與智慧影像應用的4K專業顯示產品 ": "Sony發表4K專業顯示解決方案，產品包括中高階的商用與家庭劇院投影機、首次在臺灣推出的CLED模組化拼接型顯示器以及結合人工智慧的影像解決方案。擁有許多影像相關裝置的Sony，旗下擁有許多專業應用的相關產品，這些依照不同環境與需求而設計的專業產品，可在適當的場所發揮最好的表現。Sony最近在臺灣推出多款4K專業顯示產品，包括多款投影機、拼接式顯示器或是人工智慧影像應用，便提供專業的影像解決方案。首度在臺灣推出的Crystal LED(簡稱CLED)是專為大型顯示需求而設計，這是利用Micro LED模組化顯示器為基礎，可無縫拼接成不同尺寸、型狀的大型顯示器，以應用在美術館、建物內外、企業或是活動舞台等高品質影像展示之用。像的展示需求，打造超越視野想像的體驗！ Crystal LED顯示器採用模組化設計，可無縫拼接出不同尺寸與解析度Crystal LED採用Sony獨特的顯示技術，運用超薄的LED元件製成模組，透過拼接就可擁有高解析度、多種尺寸或形狀。每個顯示模組的解析度為320×360，也就是使用 18個(6×3)個模組即可拼接出 Full HD的大尺寸顯示牆，若要顯示4K影像，則用72個模組即可拼成。CLED每個像素中，黑色占有 99%的面積，彩色LED晶片僅占用 0.003mm²面積，因此顯示時就能擁有極黑的表現，其動態對比可高達 1,000,000:1。在 Micro LED自發光的顯示特性性 CLED亮度最高也可達到 1000 cd/m²，即使在明亮的室外空間也能擁有絕佳的表現。而且 CLED可支援 120fps的更新率，能顯示極佳的動態畫面，加上水平與垂直可視角度都接近 180度，觀眾無論在什麼角度都能看到優異的顯示畫質。 人工智慧影像應用設備(Edge Analytics Applicance) REA-C1000近來人工智慧(AI)在各領域蓬勃發展，Sony也推出應用人工智慧的影像應用設備 (Edge Analytics Applicance):REA-C1000，它具有先進的AI影像分析技術，可即時分析輸入攝影機影像，透過 GPU運算能自動對焦擷取拍攝主體並與其他影像圖層組合。此獨特的技術運用動作／臉部偵測以及顏色／形狀辨識，能有效運用REA-C1000效能，與連線的攝影機或影音設備以高效益的方式，即時製作專業級的影像內容，特別適合教學、企業會議等場合使用。輸出入的影像解析度最高可達 4K，並可直接連接 Sony PTZ監視攝影機，非常具有彈性。 可自動強化白板/黑板上的手寫文字，也能將講者變成半透明REA-C1000 AI智慧影像應用還包括可選配功能，包括可自動強化白板／黑板上的手寫文字、精準且流暢自動追蹤講者移動、自動側測並放大聽眾動作、自動去背／更換背景以及用一台攝影機可輸出二個不同影像，包含全畫面與裁切後的畫面。Sony這次也帶來商用與家庭劇院 4K HDR雷射投影機機種，其中有VPL-VW870ES、VPL-VW570和VPL-VW270三款雷射家庭劇院投影機，可支援輸出4K 60fps、10bit色深的HDR影像。新機種皆使用4K SRXD面板，並相容HDMI 18Gbps，更加入進階的4K Motion flow技術，適合觀賞充滿速度感的運動賽事演唱會節目。 VPL-VW870ESVW870ES搭載原生4K面板，並搭配與旗艦機種同級的ARC-F大光圈大直徑鏡頭鏡頭，Digital Focus Optimiser處理影像品質，以確保精準清晰且高品質影像。光源採用Z-Phosphor雷射，能快速開關機更加省時省電。 VPL-VW570 VPL-VW270支援4K的VW570ES則具備Picture Position Memory能快速調整包含16:9及影院播放格式以符合理想的觀影體驗。輸出亮度達到1,800流明，可支援使用者觀賞出色的真4K HDR影像。1,500流明的VW270ES，其HDMI介面的資料傳輸率也大幅提升至18Gps，讓入門價格也能擁有真實4K的享受！ VPL-FHZ120L亮度可達12000流明商用投影機產品則有剛發表的 VPL-FHZ120L高階商用雷射投影機，擁有Sony投影機系列最高的12,000流明度，可符合大型場地的投放需求。 VPL-FHZ75另外Sony也宣布VPL-FHZ75/70兩款機種，提供高對比、高品質 6,500/5,500 流明影像，其寬廣的鏡頭位移能力與小巧纖薄機體適合博物館、會議室等場合使用。在科技媒體多年，為Xfastest News網站科技產品發表會或是記者會採訪記者，也是Xfastest採訪文撰寫編輯。  Remember Me Lost your password?",
        "Phanteks REVOLT PRO 1000W電源供應器開箱/雙電源使用無需轉接線[XF] ": "本次要介紹的是來自Phanteks新款REVOLT PRO電源供應器，跟先前開箱過的REVOLT X電源，同樣都是和海韻電子合作開發，這兩款電源跟市面上電源不太一樣的是，REVOLT X可支援雙系統兩組24pin、8pin，另外REVOLT PRO設計則是雙電源同步啟動為主，能額外增加電源瓦數，讓單顆電源負載較低，進而提高轉換效率。REVOLT PRO電源供應器通過80 Plus金牌認證，擁有1000W、850W兩個版本，全模組化線材設計，且提供七項完整保護機制，和全日系濾波電容，還有業界最長12年保固。 REVOLT PRO電源:支援雙電源同步啟用、金牌認證、全日系電容對於現在電源供應器瓦數不足時，要不是向上換更大的瓦數，或是以雙電源供應器同步啟動，就前者來說汰換下來的電源只能想辦法處理掉，後者則是手邊如果有多的電源就能做到，但機殼空間是否有支援還需要確定。這次開箱的REVOLT PRO電源供應器，則是採用上述的第二種方法來設計，跟Phanteks先前Power Combo模組用途十分相似，也可以把它想像成Power Combo整合進REVOLT PRO，能支援兩顆電源同步啟動來增加不足的瓦數，以及降低使用單顆電源時的負載，提升轉換效率。Phantek REVOLT PRO電源規格方面，通過80 PLUS金牌認證(50%負載，擁有90%轉換效率)，採混合式風扇靜音/高效能雙模式，以及OPP、OVP、SCP、OCP、OTP、No-Load protection、Reset Protection七項安全保護機制一次到位。 ↑Phantek REVOLT PRO外包裝簡潔低調，1000W大瓦數、80PLUS 金牌認證。 ↑包裝一側，提供電供應器詳細規格介紹，以及各點電壓/電流/瓦數分配。 ↑上方Powered by Seasonic字樣，跟大廠合作開發品質有保障。 ↑特色介紹:支援雙電源供應器來增加瓦數、混和風扇控制、全模組化設計、全日系電容等。 REVOLT PRO電源包裝內容物總攬:電源本體、模組化線材、Power cord、配件包。 ↑電源包裝開啟。 ↑電源供應器本體有用不織布袋裝著。 ↑配件包內容物總攬:使用手冊、安裝指南、魔鬼氈、束線帶、#6-32螺絲、logo銘牌。 模組化線材包，內含12條電源線，本次提供的線材類型/長度整理成以下表格。  ↑左:ATX 24Pin線材長度、右:CPU 4+4Pin線材長度。  ↑左:VGA 6+2Pin線材長度、右: SATA一分四線材長度。  ↑左: SATA一分二線材長度、右:大四Pin一分三線材長度。 ↑Power cord內部三條多芯線直徑2mm平方。 接著看到REVOLT PRO電源供應器，這次開箱為1000W版本，標準ATX尺寸150mm(寬)*86mm(高)*170mm(長)，跟先前的REVOLT X外觀和尺寸相同。稍有不同的是，風扇進風口鋁合金面板，經過髮絲紋處理與陽極香檳金色，整體質感相當好。 ↑左REVOLT PRO、右REVOLT X電源。 ↑電源供應器本體。 ↑進風口加入鋁合金面板。 ↑電源後方出風口:IEC Inlet AC接頭(全域電壓100~240VA通用)與開關、HYBRID風扇切換按鈕。 ↑電源上方:可以看到各點電壓/電流/瓦數分配，PH-P1000GC為單路+12V輸出設計，共計83A/996W。 ↑全模組化電源接頭設計。 電源擴充不費力，無需額外轉接線REVOLT PRO電源供應器在模組化接頭額外多出一組24Pin、8Pin內接，跟一般市面上常見的電源相比，都需要額外的同步啟動線材，REVOLT PRO電源則不需要轉接線材，就能直接使用。  ↑說明書介紹。 ↑REVOLT PRO模組化接頭。 ↑引用海韻電源使用24Pin同步啟動線。 若安裝雙電源供應器開啟後，一旁的指示燈就會亮起白燈，單顆電源瓦數不足就在多接增加其輸出功率，操作上更經濟實惠。 ↑雙電源同步啟動不需額外轉接線。 ↑開/關指示燈亮滅清楚辨識。 電源供應器用料解析接著拆解REVOLT PRO電源讓大家一探究竟，散熱風扇採用Ong Hua HA13525H12F-Z，規格上為12V/0.5A、2300RPM轉速。 ↑電源供應器底部鋁合金上蓋取下。 ↑Ong Hua HA13525H12F-Z兩線風扇， ↑兩線風扇透過一側N1053(NPN)電晶體的降電壓來調整轉速。 IEC Inlet交流電輸入與開關處用PCB板銜接，在AC兩端之間加入X型電容，還有AC兩端對地各一個Y型電容。同樣在PCB板上頭有一顆華科勝CMO2X 電源管理IC，跨接線之間還有磁珠作為抑制高頻雜訊。 ↑IEC Inlet市電輸入端。 ↑華科勝CMO2X電源管理IC。 ↑PCB後方:焊點平整不刺手，大電流電路還有鋪錫增加耐電流上限。 看到交流電線材連接觸，最前端一顆壓敏電阻並聯於AC兩端用於吸收突波，一旁熱縮套管包覆直立元件為保險絲(15A/250V)，在經過一級EMI濾波後，由兩顆GBU1508橋式整流IC並聯做AC(交流) to DC(直流)轉換，LC濾波採用封閉式電感和HU 820uf/400V日系電解電容。 ↑EMI濾波、AC to DC轉換。 ↑兩顆GBU1508(800V/15A)橋式整流IC，並聯增加其耐電壓電流。 ↑前:濾波電感、後:820uf/400V主濾波電容。 交直流轉換後，經過主動式APFC電路在高轉換效率電路中，為了確保其功率因數(PF)趨近於1，畢竟線圈類電路都會在>1，功率因數提高能減少能量在轉換時的損失。以及，全域電壓100~240V (AC)使用上能做到自動切換，若是早期的電源供應器都是被動式，需要透過額的開關切換。APFＣ開關為兩顆IPZ60R099C7，一旁還有1顆C3D08060高速恢復二極體，在同一處的熱敏電阻與繼電器作為湧浪電流保護，繼電器左下EM8569C用於ATX 24pin (+5Vsb)。 ↑APFC電路。 ↑EM8569C晶片。 ↑4顆MOSFET晶體開關，型號被擋住無法得知。 ↑APFC控制晶片為M6500UNX。 最後功率二次部份，12V與5V各別經過輸出變壓器，在12V電壓輸出到模組化接頭前會經過電感與電容濾波，另外5V電壓會先透過DC to DC子卡轉為5V、3.3V，並輸出到模組化接頭。 ↑輸出主變壓器與副變壓器。 ↑DC to DC 5V、3.3V 子卡，晶片位於後方透過導熱墊與金屬板銜接散熱，無法得知型號。  ↑周圍還有加入一些電解電容與電感濾波之用。 電路板背面還有2顆控制晶片，其一WT7527V為電源的保護IC，提供過電壓/過電流/短路保護等，電源正常時會送出Power Good訊號，其二CM6901T6X對LLC架構、SR諧振電路來說是不可或缺的一樣。 ↑WT7527V晶片。 ↑光耦合晶體用於保護時阻斷大電流經過。 ↑CM6901T6X晶片。 ↑4顆用於功率二次側輸出的+12V MOSFET開關，再透過導熱墊引熱至鐵殼幫助散熱。 看完以上內部電路，整體架構配置應該是沿用海韻FOCUS系列電源開發，但在模組化接頭字板一方有多加入24Pin、8Pin，電路設計有些微不同。 ↑模組化接頭之間加入固態電容濾波。 ↑位於模組化接頭子板右下角U901晶片雖然不知道用途，但應該跟同步電源啟動有所關聯。 REVOLT PRO電源測試針對這次REVOLT PRO電源供應器測試，會以OCCT軟體與Claymor挖礦程式各別將進行CPU、VGA滿載，並且在待機、載負54%、73%、106%時，以三用電表、瓦特計、CPUID HWMONITOR，原本電壓監測會以OCCT觀察，但+12V電壓誤判就不列入此次參考。另外，最後在106%時，則是各別加入負載機(150w)、3顆鹵素燈(單顆約55W)，整理出以下表格讓大家看更清楚。 硬體設備 CPU:I9-9900K MB:ASUS ROG MAXIMUS XI EXTREME SSD: 512GB VGA:AMD VEGA 64、AMD VEGA 56 PSU:REVOLT PRO 1000W 附加:150W直流負載機、165W鹵素燈負載   ↑待機:瓦數與各點電壓量測。 ↑負載54%:瓦數與各點電壓量測。 ↑負載73%:瓦數與各點電壓量測。 ↑負載106%:瓦數與各點電壓量測。 這次硬體使用Z390主機板，搭配I9-9900K處理器(全核5GHz)，以及VEGA 64、VEGA 56，透過OCC軟體進行處理器滿載測試，但由於OCCT軟體不支援多卡測試，所以顯示卡則是在開啟Claymor挖礦程式後滿載。以及，最後在透過附載機和鹵素燈，額外多抽載約315W功號，抽滿超過100%負載。 ↑測試環境。 經過硬體滿載測試半小時後，在54%、73%、106%三種負載狀況下，以+12V電壓來說只有0.1V的壓降，其餘+5V與+3.3V則是僅有0.05V以下的浮動，測試過程中並不明顯，整體來說相當穩定。散熱方面，REVOLT PRO電源供應器搭配120m液壓軸承風扇，在靜音模式，40%負載使用率風扇不轉0dBA，在54%、73%負載時噪音表現還算安靜，不過在106%負載時風切聲比較明顯。這次REVOLT PRO電源供應器特別的是，可以同時接兩顆以上電源，且不需要額外的轉接線材即可使用，在負載50%轉換效率也是最高，以金牌認證來說110AC/90%、220V/92%，畢竟長時間滿負載情況下使用，這也會減少電源壽命。 ↑負載機設定12V/12.5A，抽載共計150.4W。 ↑電源供應器外殼上方為二次側+12V MOSFET，紅外測溫槍測得63.3度。 總結REVOLT PRO電源供應器有著1000W、850W的大瓦數規格，提供中/高階等級電腦使用，搭配上可擴展支援雙電源來增加供給電流瓦數，與轉換效率，且不需額外轉接線即可，能達到比較經濟實惠的辦法；但若是以瓦數來說單電源操作上也是十分足夠了。經過本次測試來說電壓表現相當的穩定，但這也取決於內部電路的設計，REVOLT PRO以全橋LLC諧振架構為基底，整體用也十分不錯；此外，HYBRID混和風扇控制靜音/高效能散熱模式任你選擇。再加上該電源供應器與業界老牌海韻電子共同合作開發，產品品質更有保障，還給你業界最長12年保固，讓消費者能安心使用。REVOLT PRO電源售價，1000W為5190元、850W為4290元，以上就提供大家參考。  Remember Me Lost your password?",
        "Mod《隻狼》幕末劍客「劍心&志志雄」模改亂入葦名城 ": " PC Steam《隻狼：暗影雙死》（Shadow Die Twice）又有新 Mod 可以玩了，這次一看就知道，《神劍闖江湖》裡的人氣劍客緋村劍心與志志雄真實來到葦名城了。 這個 Mod 是由 highsouled 所上傳發布，他特地將《Jump Force》裡的緋村劍心與志志雄真實兩位角色模改輸出到《隻狼》，只要下載安裝 Mod 後，玩家即可選擇其中一位角色來替換成狼。\n  不得不說，在《隻狼》遊戲中某些技能招式用起來倒真的沒什麼違和感，像是志志雄用火吹箭斬，或是劍心用輕舟渡的時候。不過，作者也強調自己不大懂 3D 模改相關知識，因此像是劍心馬尾並不會有物理擺動。  PC 版玩家想安裝「劍心 & 志志雄」Mod 的玩家可前往 NexusMod 下載，照慣例免責聲明，這裡再次提醒遊戲官方向來不鼓勵玩家安裝模改，玩家在安裝前須知要承受自我電腦安全風險。 \n        Tags:\n            #隻狼\n#神劍闖江湖\n#Mod\n#模改\n\n遊戲資訊\n",
        "色彩饗宴！Canon發展大圖輸出技術 完美呈現大師作品": "匯流新聞網記者∕林欣穎 台北報導 今年「2019 SKM PHOTO新光三越國際攝影聯展」於4月3日盛大開展，此次主辦單位特別邀請日本知名空氣感影像大師橫浪修 (Osamu Yokonami) 至台灣參展，橫浪修是許多明星的指定攝影師，更因多次與森林系少女蒼井優合作被譽為「蒼井優御用攝影師」。其中展覽中大師作品全由Canon imagePROGRAF PRO 系列機輸出。 數位印刷品牌 Canon 除了擁有極佳的影像輸入技術，在輸出方面亦表現優異。為了呈現寬幅面作品，Canon致力研發大圖輸出技術，滿足專業攝影師及藝術人士對於色彩的堅持。Canon imagePROGRAF PRO 系列大圖輸出機結合了尖端列印技術及色彩精準度，並可藉由每一次的列印動作，讓墨滴更緊密地排列於紙張上，創造超廣色域，就是要完美重現作品細節。 此次展覽大圖都是運用Canon imagePROGRAF PRO系列大圖輸出機，搭配法國 Canson 頂級無酸噴墨藝術紙 Canson Infinity，運用無縫接軌影像輸出工作流程，讓輸出作品展現高均勻度光澤、高黑色密度、防銅化效果以及高抗刮性，完美呈現橫浪修大師作品中的療癒感。 在軟體方面則是結合 Lightroom、Photoshop ，並配有Print Studio Pro先進列印軟體，形成一個 Canon 無縫對接的工作流程，可以清晰表現三向維度、紋理與透明度，能呈現高品質的列印成果，也將列印流程簡化，讓使用者方便使用。對於Canon來說，讓使用者可以擁有更好的色彩體驗，就是他們追求的目標。 【相關新聞】懶人福音！世上第一款自淨化水瓶登場 不洗仍能滅99%細菌松菸八十歲了！藝異空間首度邀請外籍藝術家現地創作CNEWS匯流新聞網：https://cnews.com.tw新聞照來源：Canon  提供【文章轉載請註明出處】  ",
        "CoolerMaster展示極盡鏤空滑鼠、無風扇模組化電源供應器與沉浸式電腦椅": "在此次Computex 2019中，CoolerMaster展示旗下強調僅有52公克左右重量的鏤空滑鼠MM710，以及標榜可不使用散熱風扇的模組化電源供應器「Project Fanless」，另外也實際展示名為GamePod的「電腦椅」配件。在MM710的設計中，CoolerMaster盡可能地把滑鼠能鏤空地方大幅偷輕，讓滑鼠重量僅維持在52公克左右，最主要是為了讓滑鼠達到最輕盈重量，藉此滿足需要輕盈滑鼠操作使用的玩家需求。不過，即便是把滑鼠多數部分鏤空偷輕，MM710依然維持搭載RGB背光燈效功能，並且配置高階光學感應器Pixart 3389，而在左側也搭載兩組快捷鍵，方便使用者快速啟用指定功能。此外，CoolerMaster表示在MM710其實也做了一定程度的防塵設計，但對於這樣的鏤空程度似乎沒有太大幫助…。先前其實部分滑鼠廠商也曾構思將滑鼠鏤空偷輕，藉此降低滑鼠操作重量，同時也能紓緩手汗沾粘情況，至於MM710是否也能發揮相同效果，似乎還是要看實際操作使用情況才能確定。而以「Project Fanless」為稱，標榜可不使用散熱風扇的模組化電源供應器，則是CoolerMaster對於未來電源供應器的想像。除了連接線路全數可模組化拆接，本身更標榜符合80 Plus白金認證，最高可提供1000W輸出功率，可對應在650W以內輸出功率可不使用散熱風扇，但使用者依然可透過模組化方式加裝散熱風扇解熱。至於供電方式則是採用數位化，對應功率因數校正、諧振槽電路，以及雙直流電源設計，讓PC能以更「乾淨」電力穩定運作。在未安裝使用風扇情況下，CoolerMaster表示「Project Fanless」甚至可實現無噪音的PC運作使用模式。另外，CoolerMaster在現場也實際展示仍處於測試階段的沉浸式「電腦椅」GamePod，標榜採用可電動調整角度、可安裝三組螢幕，甚至椅子還具備震動按摩功能，相比宏碁採用設計更是小了一些，應該比較適合放在居家環境使用。其他部分，則包含CoolerMaster原本投入的散熱配件，並且標榜採用單組加大的散熱銅柱設計，另外也推出新款水冷散熱套件。日前透露將於台北、上海、加州成立Project Athena開放實驗室消息後，Intel在Computex 2 繼續閱讀…除了確定Ryzen 3、Threadpipper、EPYC等處理器將陸續推出消息，AMD也說明採用Vega顯示 繼續閱讀…每年都會選在Computex 2019期間更新一把生肖特別款鍵盤的Ducky，今年同樣推出限量2019把的豬年 繼續閱讀…"
    },
    "Q3": {
        "10秒增壓多40匹！BMW推出330e PHEV油電房車　旅行車預告11月到來 ": "▲BMW近日推出330e PHEV油電房車，並預告將於11月展演首款330e Touring油電旅行車。（圖／翻攝自BMW，以下同）\n記者林鼎智／綜合報導在BMW 3系列（G20）上市1年後，BMW也於近日推出330e插電式油電混合（Plug-in-Hybrid）車型，並預告將在11月帶來Touring旅行車版本，為旗下電動化產品增添新血。▲330e PHEV油電車型都將採2.0升4缸渦輪引擎、單具電動馬達及8速自排變速箱配置，綜效馬力達252匹。不論是旅行車或4門房車，330e PHEV車型皆採用2.0升4缸渦輪引擎與單具電動馬達配置，透過電動馬達安裝在8速自排變速箱內的設計，使整體綜效輸出達252匹馬力。BMW還設置了1套名為「XtraBoost」增壓功能，可在Sport模式下額外提供「40匹馬力」，並可持續輸出10秒。▲330e PHEV油電車具有「XtraBoost」增壓功能，可在Sport模式下額外提供40匹馬力，來到292匹，並可持續10秒輸出時間。BMW表示，新330e PHEV油電房車可於5.9秒完成0-100km／h加速，極速230km／h，並可在12kWh鋰電池模組下具有59-66公里的純電續航里程，平均油耗更高達58.8km／L。而12kWh鋰電池則擺放在後座下方，並具有後座分離傾倒機制，儘管後行李廂空間會稍微受到壓縮，但後續還有Touring旅行車版本可選。▲330e PHEV的電動馬達設置在變速箱內，而鋰電池模組則位於後座下方。目前新330e PHEV房車已正式亮相，並將在全球市場販售，詳細售價尚未公布；而首度提供的330e Touring旅行車則會在11月正式展演，最快在2020年第2季上市。►►看好車是種享受，全都在ETtoday新聞雲App 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "CTIMES": "\n【作者： 陳念舜】   2019年07月16日 星期二\n相較於近年來德、美系齒輪加工機大廠推出整合量測系統或Turnkey解決方案，邁萃斯股份有限公司(以下簡稱邁萃斯)不僅是台灣少數擁有從CNC控制器、軟體到傳動元件等自製能力的廠商，在總經理宋賢德上任後，更強化了利用量產五軸加工機，掌握高階應用技術及品牌全球行銷優勢。（註）邁萃斯成立於1994年，以齒輪傳動與精密機械為核心技術，從建立數學模式開始，漸次發展出自有特色的設計軟體及研發關鍵製程所需的工具機；2015年4月邁萃斯加入上銀HIWIN集團，享有HIWIN集團自製零組件成本較低、全球布建完整行銷通路之優勢；2018年並與英國知名百年螺紋磨床大廠Matrix協同設計研發，結合Matrix的豐富研發及生產經驗，與邁萃斯的精密製程與創新能力，提供客戶優質的專業服務，共創三贏，邁萃斯並自我期許成為全球高附加價值工具機的領導者。最近一段時間雖受中美貿易戰、英國脫歐等反全球化趨勢之影響，但邁萃斯受惠於上銀HIWIN集團全球分散布局，得以避免直接遭受國際匯率或關稅衝擊。另宋賢德經常赴中國大陸考察，發現市場仍舊熱絡，惟大陸磨削工具機業者更藉政府扶植或豐沛資金併購外商而快速崛起，讓歐美大廠深感威脅，但對於邁萃斯不失為另一波升級契機。部份歐美大廠已探詢與邁萃斯及Matrix合作的機會，期待利用前者在中大型機種優勢，再結合後者擅長的小型機種共同行銷，宋賢德則對此樂觀其成，但更強調首要重點仍以強化內部加工技術實力與工藝為主，因機械設備的硬體架構其實大同小異，製造廠商真正能突顯優勢的，還是針對軟體及專利，以及掌握獨特材料、工法，才能避免遭競爭對手逆向工程破解技術。宋賢德進一步表示，因應當前產業景氣快速變動，企業生存之道還是要讓自己跑得夠快，才不會被後進者追上！邁萃斯在今年台北國際工具機展(TIMTOS)期間，便率先發表相同架構、僅透過軟體變更就能產生各式加工功能的全系列工具機，性價比極高，是邁萃斯與國際大廠競爭的利器。今年TIMTOS展出 2款新機型的人機介面(HMI)皆採取圖形化易於視別與操作的概念，將較為高階、複雜的齒輪加工及量測方法簡化，只要使用者輸入相關參數及刀具，即可產生基本造型，再經數學式導引加工，而非透過傳統CAD/CAM設計製造軟體，因此可跨足電動車創新應用領域，或有利於進軍東南亞及印度等新興市場等。例如現今工具機關鍵零組件之一的傘/戟齒輪加工應用，技術門檻高且競爭者少。宋賢德表示，其係利用本身45~90°錐角設計，以轉變機械傳動元件的水平與垂直出力方向；即使未來電動車也需要藉此來改變馬達出力方向驅動車輪， 所以會要求齒輪面與面接觸的精度及表面光滑度夠高以免出現異音。宋賢德表示：「雖然現今國內外加工傘/戟齒輪的製程工法大同小異，但邁萃斯的優勢在於能讓使用者以最低成本，取得高品質的加工設備。」邁萃斯改採泛用五軸機策略　翻轉傘齒輪加工優勢　邁萃斯不僅於日本國際工具機展(JIMTOF)發表可經過一般泛用五軸機種來取代傳統專用機加工傘齒輪的概念而聲名大噪，甚至讓國外大廠為此在2017年提前推出新產品以與邁萃斯競爭，讓歐美大廠紛紛感受到台灣製造令人驚艷的軟硬體實力。傘齒輪設計搭配加工演算法、數學式則是其中關鍵，宋賢德利用自己從量產泛用五軸機出身的背景，將帶領邁萃斯快速突破轉型。宋賢德表示：「這方面也要歸功於邁萃斯前任總經理時代，便已奠定相關計算式軟體與硬體基礎，僅缺乏取得泛用五軸加工機門路。」宋賢德表示，原先邁萃斯與歐美大廠相同，都是從齒輪加工專用機角度出發，其成本居高不下，也難以取得關鍵零組件。直到改為開發泛用五軸機種後，以整合泛/專用機架構的技術優勢、量大而降低成本，並搭配Matrix品牌優勢，打造台灣工具機產業少見的成功商業模式。掌握工具機產業升級契機　藉MATRIX品牌優勢提升價值宋賢德強調：「即使再便宜的工具機產品都要通過市場長期驗證，客戶也可能為了搶占市場先機，寧願直接採購歐美大廠高價成熟機種。因此邁萃斯仍需要一段時間，才能跟上國外百年品牌的認同度，也證明台灣的工具機不應該只是低價產品，而可真正提昇台灣工具機的高附加價值。」所幸，目前台灣工具機產業正逢轉型升級契機，如同過去OEM/ODM雖然讓台廠投資大筆原物料及勞工成本，讓買家賺取大部份獲利，卻也因此造就年青人有機會接觸許多超越當時台灣工藝水準的先進技術。宋賢德當時即與外商頻繁接觸，也獲得許多前所未聞的知識，而能逐步精進技藝，在外觀、造型上，達到約國際大廠80~90%水準，並加入台灣製造成本的競爭優勢。「品質及精度無法一蹴可及，若只想著一步登天，到最後可能因為品質不佳而重摔。」宋賢德指出，工具機畢竟屬於生財器具，客戶每筆投資都希望機台可以維持高品質及可靠度，為公司創造營收。然而，有別於日本人已根深蒂固將品質觀念內化、德國人甚至認為既能表現得更好，又何必沿襲既有規格？台灣廠商則墨守「只求有就好」的華人文化，導致品質意識較為薄弱。所以，在他上任後，便積極要求內部須注入品質意識，「在追求品質這條路永不止息，才能精益求精。」不能再像過去以量制價的模式，只著重低成本，避免長遠來看將無法與大陸及新興國家的對手競爭。顧企業營收與永續經營　雖然目前邁萃斯在台灣工具機產業已屬高品級機種，也更積極追求年營收1億美金，達到最終上櫃上市目標，在業界展現更大影響力。宋賢德認為：「企業營收還是應與營利相輔相成，而新產品和技術只是其中之一，皆須等待長時間發展及商業模式改變，才能同步成長。」至於從單機、自動化彈性單元、系統直到Turnkey整廠輸出解決方案，大概是現今所有工具機廠商演進之道，即除了強調單機性能穩定之外，也要持續追求快速產能。所以邁萃斯正在內部推行卸下以往工研院體系留下來的包袱，不僅專注於開發高階創新產品，另透過模組化生產提高產能及銷售週轉率。由於許多終端客戶有機密考量，通常只在有遠端維修保養必要時才與設備廠連線，而不願在平時開放監控資訊，即便是Turnkey輸出解決方案，也都先帶客戶到廠內試切削、訓練，但客戶端做最終調校階段就不讓設備廠加入，所以工具機製造商通常難以達到工業4.0境界，頂多只能實現納入MES、ERP的工業3.0程度。未來邁萃斯除了將在新竹縣鳳山工業區擴廠，預估可於2022年落成，並打造全新智慧產線，除了原本的利基產品外，同時增加Power skiving等高階技術應用的機種，除擴充產能外亦讓邁萃斯的產品線更完整。進而利用邁萃斯成熟的刀具設計與技術能力，搭配機電整合和軟體實力，更可發揮1加1大於2的綜效。宋賢德強調：「軟硬體、組裝精度、夾治具開發等，都是邁萃斯的強項也是持續強化的領域，未來還會將刀具產線再升級，搭配泛用五軸機與客戶在刀刃研磨方面更深入合作。」放眼全球，唯有邁萃斯係同時兼具刀具、齒輪磨床和工具機研發及生產能力的公司，邁萃斯必將為工具機產業的轉型及升級帶來新氣象。（註：陸聯精密股份有限公司已於2019年6月底更名為邁萃斯股份有限公司）AD",
        "動眼看／HTC VIVE Cosmos售價公布 10月3日全球同步銷售 ": "今年在CES 2019公布新款虛擬實鏡頭戴裝置HTC VIVE Cosmos，並且在後續公布更多硬體細節之後，HTC稍早確認於9月12日起開放此項產品預購，建議售價為新台幣22900元，預計在10月3日開放全球市場同步銷售。\n\n\n\r\n依照HTC說明，HTC VIVE Cosmos透過總計6組鏡頭實現inside-out定位追蹤，並且可依照定位精度與使用需求變更不同模組，其中更包含可對應擴增實境應用模組配件，讓使用者能感受不同虛擬視覺互動模式，甚至也能直接相容HTC VIVE使用的Light House定位系統，或是VIVE Tracker定位配件與無線連接模組。\n\r\n在實際運作中，HTC VIVE Cosmos將可透過6組鏡頭進行定位，並且建立可供使用者互動的VIVE Reality System虛擬實境場景，在不仰賴外部定位系統情況下，即可直接透過本身定位能力呈現虛擬實境場景互動效果，並且讓使用者能透過雙手控制器與虛擬物件互動。\n\r\n相比Oculus Rift S採用面板解析度為2560 x 1440，HTC強調本身採用2880 x 1700解析度規格的面板設計將能帶來更高顯示清晰表現，同時也能透過更簡易配件方式與電腦端連接，並且透過雙手控制器與虛擬物件進行互動，而顯示裝置採可上掀設計則是增加使用便利性，讓使用者能快速從虛擬實境「回到」真實場景。\n\r\n實際連接部分，HTC VIVE Cosmos僅需透過單一連接線，即可配合轉接器與電腦端連接，同時減少額外架設定位系統的麻煩，因此讓使用者能以更簡單形式使用虛擬實境內容。連接電腦最低硬體規格則為配置NVIDIA GeForce GTX 960或AMD Radeon R9 290顯示卡，以及Intel Core i3或AMD Ryzen 3以上處理器，但建議還是採用NVIDIA GeForce GTX 1060或AMD Radeon RX 480顯示卡，以及Intel Core i5或AMD Ryzen 5以上處理器規格。\n\r\n而在內容部分，HTC VIVE Cosmos仍可相容Steam VR平台內容，同時也能使用本身Viveport平台所提供內容。在整個產品定位上，HTC VIVE Cosmos鎖定在偏重消費市場使用需求，與藉由Light House定位系統達成精準定位、鎖定商用、研究等進階需求的HTC VIVE或HTC VIVE Pro，將會設定不同使用模式。\n\r\n至於先前推出的HTC VIVE Focus則是會鎖定內容觀看體驗為主的商用模式，在台灣市場並未開放一般消費通路銷售，目前仍維持透過商業採購方式提供，反觀Oculus Go則是鎖定一般輕量體驗的消費市場使用需求，並且開放消費者透過線上通路等管道購買。\n\r\n針對目前與推動Steam VR的Valve之間關係，HTC表示目前與Valve仍維持高度合作關係，即便Valve日前推出自有虛擬實鏡頭戴裝置，但在Steam VR內容依然維持高度合作，至於與Facebook旗下Oculus VR之前則認為並未處於直接競爭關係，而是希望能以共同擴展虛擬實境應用情境作為發展方向，讓虛擬實境應用可以有更多元應用場景。\n\r\nHTC VIVE Cosmos預計在10月3日於全球市場同步開賣 建議售價新台幣22900元，台灣地區將從9月12日起開放預購，並且能獲得XX個月的Viveport Infinity使用服務。\n\n透過6組鏡頭建立定位系統\n整體配戴方式採旋鈕轉緊固定\n內部顯示面板解析度為2880 x 1700\n頭罩部分可以上掀，讓使用者在操作過程可以依照需求暫時「回到」真實場景\n\n\n簡化版的手持控制器，原則上還是可以對應原本HTC VIVE配置控制手把般操作\n連接線進一步簡化，但在轉接器與電腦端連接部分，依然需要額外連接電源、USB與DisplayPort輸出\n可透過左右手持控制器進行虛擬實境互動\n基本上可直接連接Steam VR平台使用各類虛擬實境內容\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    《集合啦！動物森友會》特別版的主機也預計在本月底開始發貨！                  \n                    法新社報導，數據分析公司尼爾森旗下的SuperData23日指出，人們因居家避疫政策只好玩遊戲消磨時光，上月共砸了100...                  \n                    任天堂遊戲《集合啦！動物森友會》近來爆紅，這款遊戲能讓玩家在無人島上自由發揮創意，打造自己的樂園，同時也提供多人連線，讓自己也能和現實朋友一起玩，是目前防疫期間打發時間的好選擇，近來有網友發現有人靠著賣遊戲的商品，已經賺了超過30萬元。                  \n                    許多喜愛電玩的老玩家們都認識索尼和任天堂2大品牌，而現在雙方都各有自己主打的主機，其實過去索尼就曾與任天堂合作開發主機，但最後在1991年以失敗收場，而催生索尼開發新一代主機PlayStation。如今索尼和任天堂當年合作開發出的未發售Nintendo PlayStation主機再度賣出，以36萬美元（新台幣約1082萬元）賣給「Toys.com」的創辦人，而他也考慮設置博物館將這台主機放置展示。                  \n                    Stay Home 防疫時刻、宅經濟當道，玩遊戲是不少人的紓壓方式， 隨著《Animal Crossing: New Horizons 集合啦！動物森友會》遊戲爆紅，任天堂主機 Nintendo Switch 和特別版動森機供不應求，二手機價格更是翻倍飆漲。                  \n                    在微軟介紹更多有關Xbox Series X，以及新款控制手把相關細節之餘，Digital Foundry則是在稍早釋出影片內容展示微軟這款全新電玩主機實際內部結構，更顯示這款電玩主機實際大小並不算大。                  \n                    去年任天堂除了推出純掌機版本的 Switch Lite 之外，也順便更新了現有標準版 Switch 主機的硬體，改進製程並提升續航力，玩家間俗稱「新版」、「電力加強版」或「續電版」。                  \n                    如同Facebook在虛擬實境應用提供可代表自己的虛擬人偶系統，HTC在此次公佈內容也透露會以viveport服務作為使用平台，透過VIVE Sync的新功能，讓使用者能建立在虛擬實境中代表自己的虛擬人偶，並且透過影像識別方式讓虛擬人偶能即時反應當下真實臉部表情，進而可應用在以虛擬實境進行的線上會議，同時也能增加在虛擬實境環境內的互動真實度。                  \n                    在近期公布財報內容後，有「馬利歐之父」稱號的宮本茂在接受訪談時強調，任天堂不會投入硬體規格上的競爭，同時也認為與其仰賴硬體銷售維持獲利，反而更應該著重本身持有專利作品內容活用。                  \n                    最近這段時間，中國有很多Switch主機玩家心中經歷了一段五味雜陳的起伏。首先是動物森友會的爆紅，讓他們感覺相當受到歡迎，然後再來就是動物森友會在中國電商被下架，就算用「猛男撿樹枝」當關鍵字都找不到，然後一夜之間直播沒了、微博話題沒了、彷彿動物森友會從來沒紅過。                  \n                    這款產品要讓睡眠追蹤科學「民主化」，藉由在 Github 上開放相關生物訊號追蹤軟體，讓每個人客製化屬於自己的「Dormio」手套。                  \n                    前日我們報導任天堂 Switch 將在日本斷貨的消息，這讓全球早就搶翻天的主機硬體，又出現了一波新的漲價潮。而觀察國內，雖然國內的二手賣場似乎還沒出現國外那麼誇張的二手貨比官方價貴一倍的局面，但是卻有很多電商把Switch當成了一種另類的銷售工具，發展出許多奇特的「同捆包」來加價賣。                  ",
        "將收視決定權還給觀眾！ 中華電信MOD 8月推出「自由選」 ": "中華電信MOD成立14年來，今年第一季轉虧為盈，也將於8月推出第一個自組頻道「自由選」，把決定權還給閱聽眾。國家通訊傳播委員會（NCC）於今年1月通過中華電信 MOD 營業規章修正案，開放自組頻道，中華電信MOD將於8月推出「自由選」，供消費者在自由組合頻道，並提供每月更換的彈性服務，讓消費者真正掌握收視主權。中華電信MOD初步規劃3個「自由選」套餐方案，分別是200元、300元及350元，消費者可自組20個、50個、190多個頻道。中華電信目前共有200多個頻道，已推出14個套餐，「自由選」套餐則是在同樣的頻道基礎中讓消費者重新組合，完全打破過去的收視模式，頻道商也會因為消費者的選擇而直接影響收入，鼓勵頻道商製作優質內容，帶入正向循環的經營模式。然而，此方案仍飽受考驗，過去，MOD和有線電視互別苗頭，也發生有線電視系統台抵制頻道上架 MOD一事，MOD「自由選」方案是否能夠扭轉有如一灘死水的電視產業，主流頻道上架MOD將是關鍵。近年來，中華電信MOD成長迅速，目前用戶高達208萬戶，今年用戶可望達220萬，今年第1季已成功轉盈，全年度將力拼轉盈，終結MOD連續虧損14年的命運。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
        "新盛力今掛牌上櫃 開盤大漲逾九成 ": "專業鋰離子電池模組製造商新盛力（4931）於今（17）日以承銷價18元掛牌上櫃，開盤大漲逾九成，正式開啟蜜月行情。\r\n新盛力專攻雙位數成長的Non-IT藍海市場，著重中高功率客製化設計的電池模組，做出市場區隔與定位，擁有競爭優勢；受惠市場趨勢需求帶動，該公司輕型電動交通工具、儲能、電動工具應用三大領域產品，獲利與毛利率穩定成長，持續挹注公司營運動能。\r\n由於Non-IT應用極為多樣化，業界無標準化解決方案，且中高功率電源管理系統要求技術門檻高。\r\n新盛力豐富且專業的ODM經驗及製程管理能力，提供客戶從規格討論、設計展開、試產、設計驗證等各個開發階段，一系列量身打造的客製化整體解決方案，為業界少數具有此項能力之廠商，相較同業多半專注於IT產業規格統一且較低功率的電池模組，市場前景看好。\r\n根據歐洲自行車產業協會資料指出，2018年歐盟市場電動自行車規模約300萬台，預估2019年將會成長到400萬台，平均每年有20％複合成長，成為自行車產業的新藍海。新盛力今年獲得電動自行車客戶銷往歐盟的強勁需求，輕型電動車業務佔比已由去年的8%成長提高至13%，預計將有更進一步的成長。\r\n此外，根據全球知名研究機構GlobalData研究報告指出，由於電力市場的技術價格下降及發展速度加快趨勢下，預估到2023年全球電池儲能市場將增長到131.3億美元，在技術上，鋰電池在高容量、體積小與重量輕等優點，將成為儲能市場的首選主流。新盛力持續發展鋰離子電池更高功率與容量之產品應用，拓展產品應用面的廣度，未來深具發展空間。\r\n在電動手工具發展上，因為歐美、日本等地區DIY組裝、動力工具產品，以及高效儲能的工具需求，帶動近年全球電動手工具高速成長，在主要發展領域，需要大電流輸出、循環壽命長特性。\r\n該公司挾Hi-power產品開發的豐富經驗優勢，目前已開發出電動工具無刷馬達控制器，對於開拓市場有明顯助益。在輕型電動交通工具、儲能、電動工具三大動能推助下，新盛力未來營運展望樂觀可期。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "【特斯拉殺手】保時捷Taycan正式出道　搶先試乘超震撼　 ": "",
        "【網路流量加密平臺可延伸解析應用程式運用情形】Gigamon推出網路應用透視模組 ": "統整內外SSL流量加解密管理，歸納網路第7層應用程式流量 Gigamon產品管理部門主管Preetham Gopalaswamy來臺介紹GigaSmart的新模組Application Intelligence，其中提供了3種功能，分別是Application Filtering、Application Metadata，以及Application Visualization。(攝影／周峻佑) 隨著企業的網路環境越來越複雜，涵蓋內部網路、機房，以及雲端服務，不再有明顯的內外邊界區分之際，從監管網頁應用程式流量著手，已有許多資安廠商在自家產品線中，推出網路流量的事件收集與分析（Application Intelligence）功能，藉由監控這些網頁應用程式的存取動態，來找出企業可能出現的攻擊事件。專精於加密流量控管的Gigamon，最近也開始在GigaSmart平臺裡，納入相關機制，讓企業得以快速取得應用程式活動跡象，該公司產品管理部門主管Preetham Gopalaswamy特別來臺宣傳這項新功能。隨著企業運用網路的方式出現變化，面臨數位轉型浪潮，出現了敏捷開發流程與極為分散的應用程式，使得網路環境變得極為複雜，而且，大多數的網路流量，都是經由HTTP或HTTPS協定傳送，不若以往能基於網路協定和連接埠，區隔出特定的應用程式流量。Preetham Gopalaswamy指出，許多企業正在進行數位轉型，雖然，首當其衝的問題，仍然是轉型的願景，同時，應用數位工具的作法，要能切合公司原本的自身文化。但是在轉型過程會導入的各式應用程式，企業不只需要面對上述網路環境的變化，同時還要兼顧效能與使用者體驗，以及資安及法規的要求。因此，Preetham Gopalaswamy認為，透視網路第7層的內容，便成為管理網路流量的切入點，並且能從中找尋潛在的資安事件。在Gigamon推出Application Intelligence之前，網管人員還是能藉由GigaSmart平臺，使用該平臺內建的過濾機制，也就是Application Packet Filtering與Application Session Filter，處理封包和連線通訊過程，手動設定條件，針對指定的應用程式逐一進行控管。隨著企業需要管理的應用程式數量出現爆炸性成長，而且普遍需要透過網路第7層的流量，來識別應用程式存取行為，為此，Gigamon也依據上述激增的企業需求，開發出Application Intelligence。為何企業會需要自動化套用政策？以往企業所需列管的應用程式數量不多，網管人員或許能夠定期維護相關的管理政策。但隨著企業運用的應用程式範圍，不再局限於自行內部建置的型態，也包括了各式各樣的雲端服務。同時，除了公司的桌上型電腦，員工還會透過自己的筆電與行動裝置上網。再者，企業內部越來越多的物聯網裝置，流量也應該受到管理。若是企業完全倚靠網管人員自行設定這些政策，難免會出現缺漏的情況，或者，無法跟隨網頁應用程式與雲端服務的改版，即時調整。而在Application Intelligence當中，內建了超過3,200種常見的應用程式範本，只要直接在管理介面上勾選，企業的網管人員就可以加以管理網路流量，並且傳送到指定的資安設備進行檢測，可大幅減輕管控流量負擔。相較於Palo Alto等其他資安廠商推出的網路流量分析平臺，Preetham Gopalaswamy認為，Gigamon提供的Application Intelligence模組，特色在於網路流量的收集更為完整，訴求在南北向網路流量之餘，GigaVUE節點同時也收集內部網路設備之間的流量，因此，應用程式存取的面貌將會更清晰。而這些由Gigamon節點設備所收集到的網路流量資料，可進一步傳送到資安事件管理（SIEM）平臺，讓企業著手進行深入調查。依據主要功能區分的角度來看，Gigamon Application Intelligence提供了3種模組，分別是Application Filtering、Application Metadata，以及Application Visualization軟體。它們所對應的流量管控功能，涵蓋了應用程式流量控管與資訊進階運用，以及視覺化呈現應用程式的執行趨勢等。其中的Application Filtering，以及Application Visualization，已正式推出，Application Metadata則將於7月上線。解析應用程式流量內容，並提供流量分布圖表在Gigamon Application Intelligence的3種功能模組裡，首先，我們可透過Application Filtering過濾應用程式流量，再引導到指定的資安檢測設備，這是相當重要的功能，企業能藉此指定檢測流量的策略。例如，對於員工使用臉書和推特社群網站的行為，這些流量可能要送到上網安全閘道，檢查其中是否含有潛在威脅；針對上傳到Dropbox、GitHub的檔案，以及程式碼，可能必須經由資料外洩防治（DLP）措施，過濾傳輸機敏資料的行為；對於企業使用的MongoDB資料庫，以及Elasticsearch搜尋引擎，企業可能特別需要監控它們的效能，將存取流量交由網路流量的管理工具進行監控等。Preetham Gopalaswamy表示，若是流量沒有經過分門別類，全數直接交給資安防護措施執行檢測，企業所需花費的資源將會非常龐大。而在Application Filtering的流量導引政策來看，Preetham Gopalaswamy表示，這個模組的功能，涵蓋工業控制系統（ICS）、影子IT（Shadow IT）等層面，能夠進行識別和管理，或是進一步加以隔離。對於企業所有應用程式的流量情況，Gigamon則是透過Application Visualization，提供分析圖表，網頁應用程式的流量使用狀態，網管人員能夠更容易掌握。不過，Preetham Gopalaswamy表示，這項元件目前的功能，仍然以提供應用程式流量的監控資訊為主，企業若要從中找出可能的資安事件，仍然需要搭配其他分析工具，而Gigamon也計畫將加入更多分析資訊的呈現。提供圖像化的流量資訊Application Visualization提供了易於判讀的應用程式流量圖表，讓網管人員能快速得知大量占用流量的應用程式，以及流量運用走勢。能指定特定應用程式流量的管理政策Application Filtering能過濾與分派網路流量，將流量交由特定的網路監控工具或是資安設備，進行分析。圖中的設定裡，便是指定將雅虎網站流量，傳送到Wireshark進行封包檢測。可輸出多種格式中繼資料，到資安系統進一步運用在GigaSmart平臺裡，有了Application Intelligence，將應用程式的流量態勢初步彙整後，網管人員能直接由Application Visualization檢視，然而，Preetham Gopalaswamy強調，這些已識別的網路流量，可轉換成中繼資料（Metadata），透過Netflow、IPFIX，以及CEF等格式檔案，傳送到企業的資安事件管理平臺上，執行深度分析作業。而這個將網路流量整理成中繼資料的模組，稱為Application Metadata。在Application Metadata可彙整中繼資料的識別元素而言，總共逾5,000種以上。以前述的檔案共享雲端服務Dropbox、Box等而言，中繼資料可能會包含的內容，像是使用者登入服務，或是檔案上傳、下載的記錄等；企業若要監控資料庫的活動，像是MongoDB或是PostgreSQL的動態，在登入的資訊外，中繼資料還會記錄操作識別碼、傳送訊息長度等。至於SCADA與工業控制系統的部分，Application Metadata會在中繼資料列入功能代碼、控制標籤，以及記錄下系統所儲存的資料等內容，因此，這套分析平臺，也能夠包括這些工控設備。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "GIS於 2019 Touch Taiwan 展出創新觸控顯示及智能感測產品 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 業成集團(GIS)將於 8 月 28 起至 30 日在台灣智慧顯示展覽會，展出多項最新的技術與產品，包含 新型觸控顯示整合模組、屏下指紋技術，以及智能感測應用方案等三大主軸，可應用於智能車載、 育樂、醫療、零售等多元領域。在觸控顯示方面，鑒於智能車載的興起，公司將以 S 型曲面的一體式觸控顯示模組，搭配 3D 全貼 合技術，整合儀表板及中控台，不僅提升內裝的設計美觀度，亦可達到高信賴性的規格要求;另外， 也將展出車頂燈和旋鈕等產品，透過 IME (Insert Molding Electronics)技術，整合裝飾、觸控，和 LED 等電子元件，可減少額外的組裝及貼合，並滿足對車子內裝美觀與時尚的設計需求。在大尺寸電子白板領域，則將首次展出新開發之 100吋電子白板，整合全球最大的電容觸控全貼合 模組，支援超高感度筆寫功能。GIS 亦將展出新一代超聲波式屏下指紋技術，加大感測區域，可提升使用便利性;相較於光學式與 電容式，更為輕薄、安全，且靈敏度更佳;搭配薄膜式 OLED 屏幕，可進一步實現產品輕薄化。 因應 5G 網路的普及，帶動智能生活起飛，GIS 在不斷提升電容感測技術的同時，亦積極開發多角 化的先進感測技術;今年度將擴大展示 Touchless 3D 的感測技術，利用結構光捕捉精準深度資訊， 發展 3D 人臉辨識，並透過 ToF 技術，開發遠距偵測的應用，可識別手勢以及人體姿態。 公司也將體現利用超音波技術開發之金屬觸控產品，可運用於家電或智能開關，與不同金屬和表面 效果搭配，使外觀選擇豐富化;相關應用除了透過手指觸控外，亦能在智能聯網後，搭配手機 App 或語音助手使用。此外，GIS 也將有多項業界領先之技術與產品，包括多種柔性導電材料製成的薄膜感測器，可廣泛應用手機至 NB 尺寸。自主研發的 X-LGP 技術，可提升既有 Mini-LED 背光模組性能，更輕薄、更省電。具有識別力的電容式觸控，藉由專利感測器設計與演算法，實現導體與非導體觸控，並支援多種非導體材質，如厚手套、木頭、橡膠、塑膠等 。根據超聲波都普勒原理開發的可攜式生理訊號監測裝置，搭配友善的 App 設計，和低功耗藍芽 ?  資料傳輸，可即時紀錄心跳及心輸出等人體醫療數據。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "中華電信MOD推最低200元自由選頻道套餐：3種資費方案、8月上線 (146331) ": "非常期待MOD自由選套餐阿！NCC（國家通訊傳播委員會）在今年的1月通過了MOD營業規章修正案，讓「自選頻道」成為消費者可以選擇的服務。長久以來中華電信MOD的套餐方案也就此解套，中華電信依據此修正案，把自選頻道完整發展成為「自由選套餐」，讓用戶直接自行選擇想要收看的頻道組合。該服務預計於8月上線，屆時將有3種資費方案，包括最便宜的200元20個頻道、300元50個頻道，以及最划算的350元190個頻道。目前大家家中的有線第四台，大多都還是採用電視業者的包套服務，服務中有多少頻道，收視戶都在這些頻道中選擇想看的來看，但是其實在每個月固定付費的包套第四台，還是有很多都是你可能這輩子根本也不會轉去看的頻道，在無形中多付了不少冤枉錢。過往MOD也是如此，你能選擇的頻道有限，多數還是只能在既有的「套餐」下變化。MOD現有的200多個頻道，200多的頻道組成約14種套餐給消費者選擇，未來自由選主要會推出3種方案，分別是20個頻道200元、50個頻道300元、190個頻道350元，如果是比較少看電視的用戶就可以選擇20個自組頻道，減輕每個月的訂閱金額，頻道數量也足夠一般人消磨時間。以200元方案來看，單一頻道約10元，350元方案平均的頻道售價則降至1.8元，以這樣的價格落差來看，判斷是想要讓最高資費方案成為最划算的方案，藉此增加高資費方案用戶訂閱量。不管是哪一種方案，自組的方式的確比之前包套的模式划算很多。\n \n▲MOD自由選配套餐會有3種方案MOD目前是電視收視戶中最多用戶的平台，在今年連續2季賺錢之後，確定14年來的虧損已走到盡頭，MOD將會延續力道整合MOD、Hami Video和MOD plus服務，希望在2022年的世足賽前，將用戶數推廣到總328萬戶，更希望再明年東京奧運前，用戶申裝4K機上盒的數量一口氣推到110萬戶。更多中華電信相關資訊可參考： ",
        "工研院發表AI智慧工廠服務一條龍服務，來克服傳統工廠轉型三大痛點 ": "為協助製造業邁向工業4.0，工研院提出智慧製造一條龍7大類系統，包括整合資料傳輸的移動式紀錄系統、智慧排程、實驗設計、產品檢驗、良率管理、設備保養和作業優化等，要解決製造業轉型痛點。攝影／王若樸「傳統工廠轉型智慧製造時，經常遇到感測器、傳輸協定和資料質量等三大挑戰。」工研院資通所智能製造服務系統組技術副組長李坤敏指出，落腳於臺南的工研院智能製造組多年來協助不少中、南部製造業轉型，但他觀察發現，製造業感測器種類繁多、輸出入介面標準不一，導致導入智慧智造系統時，需大量時間整合；再加上製造設備生命周期長，可達50、60年，老舊系統世代相容性低，使資料收集、整合過程繁瑣。而且，「雖然許多傳產已做到生產自動化，但資料收集仍仰賴人工手抄或輸入，收集資料的時間也未同步。」李坤敏認為，這樣的資料質與量，難以進行大數據分析、改善生產流程。有鑑於此，工研院也開發了一條龍智慧製造服務，要助製造業從接單到生產、售後階段都能更智慧。這些服務，包括了改善資料傳輸的移動式紀錄系統、接單智慧排程、實驗設計、產品檢驗、良率管理、設備保養和作業優化等7類系統。就移動式紀錄系統來說，工研院以低功號無線藍芽傳輸方式結合數位量測工具，來取代手動紀錄，並利用RFID來統整工單的製造資訊（比如人員、機臺、產品），來製作電子生產履歷。目前已運用於紡織業、塑膠業和金屬加工業。而在實驗設計部分，工研院資通所智能製造服務系統組資料應用部副經理林順傑指出，工廠實驗室一般配有製程模擬軟體，但工廠常發生模擬結果與現場生產數據有落差。因此，工研院結合製程模擬軟體數據和現場實驗數據，建立替代反應曲面AI模型，可建議如何選擇實驗參數，來降低軟體模擬與現場實作的差距。這套系統，也已用於紡織業用料排版最佳化，以及醫療製鞋業的客製鞋墊參數最佳化，甚至還有半導體散熱鰭片設計參數最佳化。至於產品檢驗，工研院研發了一套虛擬檢測員（VQI）來把關產品品質。VQI可分為兩部分，第一是外觀瑕疵檢測，「對AI來說，要辨識已知缺陷不難，但要辨識現場未知缺陷，就是個挑戰。」因此，工研院採正常辨識方法，利用個別企業累積的正常品影像作為訓練資料，建立深度學習模型，來檢測與正常影像差異過大的影像（即未知缺陷）。此外，該模型還可整合多種分類器，來降低已知缺陷的錯殺率，另也可搭配現場作業KPI動態調整模組，來達到零漏檢目標。目前，該系統已用於紡織業驗布機瑕疵檢測、PCB電路板瑕疵檢測等。VQI的第二部分，則是生產指標預測。林順傑指出，一般進行即時虛擬全檢（AVM）時，只要產品品質發生即時改變，就會產生劇烈轉折點，可能影響之後的品質預測。而工研院利用最適區域匹配和非線性迴歸演算法，來改善這個預測誤差，依目標預測時間來動態取樣，並結合檢測信心度來評估。當信心度不足時，系統會建議現場人員人工補測品質，再將結果回饋給系統模型，來調整模型準確率。另一方面，在良率提升部分，工研院祭出了製程醫生（Dr. M）來把脈生產製程。Dr. M涉及了兩個關鍵，一是關鍵因子分析，利用分類器來推導檢測不合格的原因。這些分類器包括了決策樹、迴歸、向量等，並結合權重分類排序方法，來歸納原因。接著，再利用這些因子來進行參數調校策略分析，以視覺化方式來呈現參數調校建議模組除了產線監測，工研院也提出了設備管家服務，來預防設備故障。林順傑表示，在設計這個服務時，由於設備異常資料收集不易，所以以正常辨識為原理，收集設備正常資料，來建立非監督式AI模型，以歷史資料來自動決定最佳模型參數，最後再以綠、黃、紅燈指標來表示設備的健康狀態。最後，工研院還提出了肢體動作識別服務，來優化作業人員動線安排。「這是近1年市場常探討的議題，」工研院除了利用人體骨幹分析來辨識作業員是否熟練，也進一步將作業員動作與成效數據進行關聯分析，進一步計算出特定工序的最佳動作組合，或是最省時的物料擺放位置、最佳人機協調的工法等。林順傑也表示，導入智慧製造系統並不會一夕奏效，而是循序漸進。他建議，企業應先分析智慧製造的需求，再來建置基礎架構，比如盤點資料、建置IoT平臺，最後才導入垂直應用場域。「最重要的是，必須獲得老闆和現場作業員的支持。」文◎王若樸2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "台灣學研界太空能量，零組件、火箭、衛星各有所長 ": "台灣太空產業正在起步階段，雖然人力、資金和他國相比相對不足，但產官學各界都在各自領域努力。學研方面，哪些機構正在打磨累積國內太空能量？交通大學前瞻火箭研究中心（ARRC）致力於自主研發、製造台灣的運載火箭，在今年航太展展出了 HTTP-3A 混合式火箭第二節原型。火箭採用 4 顆 120 公斤推力複合式引擎，搭配推力向量控制系統（TVC）進行飛行姿態控制，另有飛行電腦、導引導航控制系統、通訊模組系統、電力模組系統與輕量化結構等協助飛行。這艘火箭特別之處在於，傳統探空火箭利用尾翼使火箭旋轉（spin stabilized）讓火箭穩定飛行，衛星載具則普遍使用推力向量控制來主導火箭飛行的姿態與軌跡，而 ARRC 開發的 HTTP-3A 混合式火箭，是全世界第一個使用推力向量控制系統的混合式火箭引擎。火箭的 120 公斤級可調式渦流複合式引擎，則使用高濃度過氧化氫（H2O2）與塑膠進行燃燒產生推力，此設計可有效增加氧化劑與燃料混合進而大幅提升推進效率。聽到火箭燃燒塑膠時，第一反應可能是不環保，然而事實剛好相反，ARRC 工作人員表示，純塑膠完全燃燒後會分解成乾淨的碳、氫，我們使用的塑膠之所以難分解，是因為多了許多添加劑。第二節火箭前端之後將會放置科學酬載，進行高空實驗。▲ HTTP-3A 混合式火箭第二節原型。而 120 公斤級引擎只是基本款，ARRC 現場還展出了 400 公斤級推力 N2O 混合式火箭引擎，氧化劑為氧化亞氮（俗稱笑氣），燃料為塑膠，並且這是 1,000 公斤級引擎的前期研究。燃燒過程中，笑氣會進行自分解反應產生氮氣和氧氣，氧氣再與燃料進行燃燒，最後從引擎尾端的噴嘴壓縮噴出，產生推力。除了火箭，ARRC 也自主開發高動態雙天線 GPS 接收器（如首圖）和立方衛星。GPS 接收器用來確保火箭在經歷滾轉運動、高 G 值加速度運動時仍能正確定位，目前加速度 30G 與旋轉速度 4rps 接收器的開發工作已大致完成，實驗結果顯示接收器可在載具以 0.4rps 旋轉速度下鎖住衛星訊號盡行定位。衛星則是內部搭載量子通訊設備的 5U 立方衛星，實驗數據將經由通訊模組傳回地面基地。自馬航失事後，美國聯邦航空總署（FAA）要求所有飛越美國境內上空的飛機都需加裝 ADS-B 飛機發報器，確保飛機位置可被地面接收站隨時追蹤監測；除了美國，歐盟、澳洲等都在跟上這股國際趨勢。虎尾科技大學團隊研發出 NutSat 立方衛星，就是用來接收飛機 ADS-B 訊號的儀器。該衛星軌道預計飛在離地 500 公里高的太陽同步軌道，衛星傾角 55 度，只要有飛機經過衛星下方，衛星就能接收 ADS-B 訊號，然後回傳至地面基地站。預計明年第三季 NutSat 衛星將發射升空，而火箭屆時會先攜帶其他有效載荷抵達國際太空站，回程時才釋出 NutSat 衛星，代表 NutSat 得先隨其他載荷停留在外太空一段時間，承受不一般的輻射與溫度變化，虎尾科技大學飛機工程系航空電子組助理教授呂文祺表示，衛星的鋰電池已通過太空中心的抗輻射測試。▲ NutSat 衛星原型。中央大學團隊耗費 3 年時間，設計並自製出電離層探測 3U 立方衛星「飛鼠號（IDEASSat）」，包含電力次系統、衛星電腦、科學酬載小型電離層探測儀（CIP）等，預計 2020 年中自印度發射升空，軌道傾角 97.41 度。團隊亦開發衛星搭載的高光譜儀科學任務，整合現有地面接收系統，可提供高時間高空間解析度的空污監測能力；整合高光譜儀資料與其他相關衛星資料後，可以再匯入大氣預報模式，進行 PM2.5 監測與預報。除了衛星儀器，團隊也發展太空零組件如：隼拓型光纖陀螺儀，內部核心元件為多功能積體光學晶片（MIOC），能精準量測地球自轉、衛星自旋，並且將核心元件成本降低 34%~56%。做為國內國防科技研發機構，中科院於今年航太展亮出各種吸睛國防設備，但除了國防科技，中科院也致力於太空精密元件，比如之前獲選 NASA 前 25 大最具潛力計畫的 SG100 太空電腦。衛星方面，中科院展出了星象儀、慣性量測儀、反應輪、磁力矩儀等零組件。星象儀（Star Tracker）與慣性量測儀（Inertial Measurement Unit）就像汽車的 GPS，前者提供太空載具或衛星系統精準姿態訊息，後者由 3 枚光纖陀螺儀與 3 枚微機電加速儀組成，用以感測載具的旋轉軸向角速度及線性軸向加速度。反應輪（Reaction Wheel）和磁力矩儀（Magnetic Torquer）則像汽車方向盤，前者是衛星姿態控制系統的重要元件，主要使用於太空載具的三軸姿態控制和姿態穩定，藉反應輪角動量之輸出，提供高指向精度；後者由含鐵芯的電磁線圈組成，被磁化的鐵芯產生一個磁偶極，與環境磁場（通常是地球磁場）相互作用，廣泛使用於衛星三軸姿態控制、止翻滾、穩定等用途。（圖片來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "【獨家實測】GoPro Hero 8重磅登場　8大更新亮點 ": "",
        "太陽能發電成本下滑 各國推新法規因應 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t太陽能發電成本下滑 各國推新法規因應\r\n無論何種再生能源技術，在發展初期勢必會面臨成本昂貴，難以跟傳統化石發電相比，因此勢必得仰賴政府政策補貼，才能讓民間業者持續投入，達到早日取代燃煤、燃油等傳統發電的目的。以發展多年的太陽能發電為例，根據彭博能源財經(BNEF)公布2018年全球再生能源投資與裝置量現狀報告指出，在市場供過於求的狀況下，2018年全球太陽能安裝成本已下降12%，因此2018年總投資額僅為1,308億美元，但是新增裝置量卻達到109GW規模。   點擊圖片放大觀看      \t\t\t為解決日益嚴重的空氣污然問題，近年印度政府正積極發展太陽能建設。2017年印度新增太陽能發電設備量達到9.1GW，成為全球第3大太陽能產業市場。圖片來源：www.brookings.edu   點擊圖片放大觀看  \t\t\t為解決日益嚴重的空氣污然問題，近年印度政府正積極發展太陽能建設。2017年印度新增太陽能發電設備量達到9.1GW，成為全球第3大太陽能產業市場。圖片來源：www.brookings.edu 2018年新增裝置量大幅成長，儘管肇因於太陽能裝置價格滑落，讓民間、政府興建太陽能電廠的意願提高。然另個更重要原因，在於各國政府鑑於太陽能發展逐漸成熟，正逐漸開始取消相關補貼政策，期盼讓該種發電技術回歸到市場機制，也讓各業者搶在2018年底前興建新電廠，以便獲得高額的政府補貼。保護自家產業  美國推201條款為鼓勵民間業者投入太陽能發電，美國聯邦政府在2005年提出的「能源政策法案」(Energy Policy Act of 2005)中，即包含美國太陽能投資稅減免(Investment Tax Credit；ITC)。根據美國政府統計資料顯示，ITC始實施至今，太陽能安裝量成長1600%，只是隨著太陽能場建置成本下滑，發電成本逐漸下滑至合理價格，美國政府原定2017年起將ITC補貼刪減到10%，但最終決定延長至2019年，之後將採取逐年遞減的模式，預計2021年補貼費率將僅剩22%。看準美國ITC補助額度優渥、內需市場大，加上補助金額無上限，包含台灣、南韓、中國大陸等國家的太陽能設備商，紛紛將將設備輸出到美國，甚至部分國家採取削價傾銷的策略。此舉，雖然帶動該國再生能源的快速成長，卻也對美國太陽能產業發展帶來極大衝擊。為此，早在多年前美國即開始針對進口太陽能設備課徵反傾銷關税，如2014年台灣太陽能電池及模組即曾被列入課徵名單。而美國總統川普又進一步在2018年1月22日，核定「太陽能晶矽電池及模組」全球防衛措施，即俗稱的201條款，針對電池與模組均採取4年防衛性關稅，稅率逐年依序為30%、25%、20%及15%。隨著ITC補助逐年減少、201條款上路，加上美國太陽能發電市場逐漸飽和，預期將會改變未來新增太陽能裝置的區域，將會從美國、歐洲等，逐漸轉移到亞洲國家，以解決日益嚴重的空氣污染問題。531政策衝擊產業發展  中國大陸改推固定電價政策在扶植太陽能產業的前提下，多年前中國大陸政府即透過高額補貼金額的方式，同時鼓勵太陽能等再生能源發展。此舉，吸引眾多業者投入太陽能產業與興建電廠，因為即便太陽能模組發電效率不彰，也能靠政府補貼獲利。根據REN21公布的2018 Global Status Report，2017年中國大陸太陽能廠增加53GW，遠超過其他國家的總和。為避免補貼金額持續擴大，同時讓產業發產能夠正常化，中國大陸國家發展改革委、財政部及國家能源局於2018年5月31日，發布「關於2018年光伏發電有關事項的通知」(即俗稱的531新政)，首先對民間投資分佈式太陽能系統的政策，直接訂出1,000萬千瓦的管制策略，而該額度在2018年5月底前已經達到，等於直接中斷給予業者的補貼。由於531政策上路後，大幅衝擊業者對太陽能投資與相關建設案，2018年底中國大陸政府改推無補貼再生能源計畫，即為無國家補貼、先導計畫不限規模、不佔用補貼指標等，搭配固定電價(FIT)政策，吸引民間企業投入太陽能產業的發展，藉此讓產業界能正常發展。知名歐洲研究團隊曾針對中國大陸各城市的太陽能發電成本、利潤、交易價格進行研究，結果發現多數城市的太陽能電價都低於電網電價，且有22%城市太陽能發電量成本已可與燃煤發電相較。換句話說，即便現今採取補助金額較低的FIT政策，預計2019年中國大陸新增太陽能裝置量依然可達34GW以上。印度推防衛稅  盼建立太陽能供應鏈為解決人口持續增加的電力缺口，以及日益嚴重的空氣污然問題，近年印度政府正積極發展太陽能發電等建設。根據REN21 2018 Global Status Report，2017年印度新增太陽能發電設備量達到9.1GW，僅次於美國、中國大陸，成為全球第3大太陽能產業市場。儘管在全球第三大內需市場支撐下，印度太陽能業者具備生產5,000MW(百萬瓦)之太陽能模組、1,500MW之太陽能電池的能力，但卻無法生產太陽能模組及面板所需之矽晶片、矽晶棒等。為此，印度創新能源及再生能源部先是提供1,100億盧比的額度，提供利息補貼及貸款等方式，期盼協助太陽能產業者跨足矽晶棒、矽晶片、多晶矽等零組件，最終建立太陽能完整生產業鏈。此外，該該國亦恢復實施太陽能設備當地自製率要求(Domestic Content Requirement；DCR)，搭配針對20GW太陽能電廠購電合約，亦將採公開招標方式，優先分配給在印度設有工廠的太陽能設備製造商。印度太陽能製造協會認為，前述總種政策將有助建立完整太陽能產業，預計可讓12項以上的新太陽能零組件，能夠在印度當地製造。另外，印度政府鑑於中國大陸、馬來西亞等國的太陽能電池、模組，因採取低價傾銷的市場策略，嚴重影響到本地太陽能產業的發展，於是將針對前述兩個國家的太陽能產品，課徵25%防衛稅。儘管此舉可能導致印度太陽能發電成本提高不少，但亦有業者認為可避免發電效率不彰的太陽能設備，以低價方式進入印度市場，影響到國家的再生能源發展政策。\n\n一顆電源挽救一命  明緯日夜趕工醫療防疫電源StarLine協助普林斯頓電漿物理實驗室執行配電規劃濎通與Wi-SUN聯盟推廣Wi-SUN FAN認證\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "CTIMES": "\n【作者： 伊頓】   2019年11月25日 星期一\n相較於採用隔離變壓器的系統，現今的無變壓器不斷電系統（UPS systems）體積更小、重量更輕，同時效率更高也更可靠，並且在各項應用中也具有更優異的能耗表現。然而，若是探討600V不斷電系統的設計，則不論是從整體安全、故障處理到系統效率等仍有許多面向依舊充滿挑戰。不過，由於600V不斷電系統所需的既定電力負載其電流量較小，因此600V仍舊受到各國青睞，加拿大與美國一般就是指定採用600V的不斷電系統。本文中，我們優先將環境設定為600V的工作電壓，在此條件下探討該環境中可提供最佳技術UPS產品的各種方法。目標是為了在提供更高的配電容量和更低的銅成本（相較於480V）下，依然能具備例如ESS節能技術和可變電力模組節能系統（VMMS）等複雜的功能，如此才得以藉由降低機械複雜性而提高可靠性，同時降低電力成本。因此，舊有的隔離變壓器UPS技術與現代的無變壓器設計之間也可以有所妥協，並帶來實惠價值以保有高可靠性和極高效率的運作。使用者也能享受到小巧輕量的好處，並大幅節省電源與冷卻成本，資金也就能運用於其他創造營收的資料中心項目上。本文討論「原生600V」無變壓器和自耦變壓器UPS系統的技術面向，並詳細說明它們可提供的優勢。600V UPS的設計選擇傳統上，不斷電系統的輸入和輸出電壓是透過變壓器所設定。不斷電系統的輸入變壓器會調高或降低市電電壓，為不斷電系統的整流器電子設備提供最佳電壓。 不斷電系統的輸出變壓器，則會調高或降低原逆變器的輸出電壓，通常是208V，400V，480V或600V，進而滿足用戶的需求。事實上，這些電壓轉換可以透過隔離（“ iso”）變壓器或自耦變壓器來執行。然而，無變壓器不斷電系統既沒有輸入變壓器也沒有輸出變壓器，這些現代不斷電系統的設計，不需要轉換不斷電系統的輸入和輸出電壓即可運轉。只是它們的額定電壓僅限於208V，400V或480V，無法符合許多對於600V的應用需求。因此，不論設計人員選擇的不斷電系統是原生600V（無變壓器）或基於變壓器，兩者我們都會考量。原生 600V 不斷電系統的設計考量原生600V 不斷電系統其最直接的優勢就是沒有傳統的輸入和輸出變壓器，進而節省了物理空間、重量和熱能損失，即為效率。然而，與現有的400V和480V機器相比，原生600V的設計還需要幾項新增的或微調的子系統。所有的電力轉換器和其他相關電路，都需要大幅度地重新設計：‧ 需要1800V IGBT晶體管。（與現有的1200V裝置相比，可靠性和開關速度可能會受到影響）‧ 感測裝置和內部突波保護器都需調整為更高電壓‧ 濾波電容器需調整為較高電壓額定，從而影響MTBF（平均故障間隔 - Mean Time Between Failures）失效前的平均時間‧ 調整動力傳動可能會增加耗能，降低系統效率基於上述原因、特別可能會因降低效率，使得原生600V不斷電系統較不受青睞；相較之下，使用既有的480V 不斷電系統產品，再調整輸入和輸出變壓器以提供所需的600V輸入和輸出，會比較吸引人。話雖如此，無變壓器設計的其他好處還是引人注目且令人信服。以變壓器為基準的600V不斷電系統設計以變壓器為基準的不斷電系統產品有兩種選擇。不斷電系統可以使用傳統的隔離變壓器，也可使用更小更輕的自耦變壓器。使用隔離變壓器的不斷電系統時，對於既有480V 不斷電系統的更動調整最小且可立即生產，不過在效能和效率方面，與無變壓器的機器相比，還是有明顯不足。因此，較為可行的方式是採用480V的無變壓器不斷電系統，再加上輸入和輸出自耦變壓器以達到所需電壓，而不需承受更大、更重、效率更低的隔離變壓器。自耦變壓器不斷電系統具備無變壓器和以變壓器為基準兩項解決方案的優點。這些優點和優勢將在後續各段落中介紹。首先，會比較隔離變壓器和無變壓器，之後再評比隔離和以變壓器為基準的自耦變壓器產品。無變壓器不斷電系統的發展概述無變壓器不斷電系統的設計迄今已存在二十年，最早採用較低的功率水準。如今，大多數低於300 kVA的設計都採用無變壓器，這也表示不斷電系統不包含電源線頻率電磁裝置（變壓器或電感器）。由於電源線的磁性組件為材料和勞力密集，這類無變壓器設計趨勢內涵更高功率水準；另一方面，所需的高頻功率處理則是技術密集。一般而言，科技的進步已經足夠成熟，能在不犧牲可靠性的情況下幫客戶提供更高的價值。一旦達到這一點，技術密集型設計便可成為首選的價值領導者。技術的進步，也對於開關模式的電源供應（例如伺服器，儲存和網絡設備中使用的開關電源）帶來類似影響。無變壓器的不斷電系統：持續成長的趨勢當超過30 kVA、甚至高達1200 kVA的更高功率水準時，如何在高電壓下快速切換大電流而不會造成高損耗或峰值電壓過高，這才是最大的挑戰。高功率IGBT（絕緣柵雙極電晶體 - Insulated Gate Bipolar Transistor）在過去十年已成熟到可使用10 kHz或更高的轉換頻率，且在較高功率水準下也不會犧牲效率。此外，一些有創意的控制策略還可以進一步降低開關損耗，讓無變壓器不斷電系統在系統效率方面可優於舊款的不斷電系統。隔離變壓器與無變壓器不斷電系統的比較    特色特色   隔離變壓器不斷電系統隔離變壓器不斷電系統   無變壓器不斷電系統無變壓器不斷電系統     重量與大小重量與大小   ??   通常重量減輕25%，體積減少40%通常重量減輕25%，體積減少40%     效率效率   90%至93%90%至93%   92%至97%92%至97%     節能模式節能模式   效率較低，轉換速度較慢效率較低，轉換速度較慢   效率達99%，轉換時間約 2 毫秒效率達99%，轉換時間約 2 毫秒     4線輸出可用性4線輸出可用性   可以可以   可以可以     獨立分開電源獨立分開電源   不支援旁路配置 不支援旁路配置    不支援電池不支援電池     支援 HRG 電源支援 HRG 電源   可以，但降低 HRG 優勢可以，但降低 HRG 優勢   可以，HRG 容錯功能保留可以，HRG 容錯功能保留     可靠性 (MTBF)可靠性 (MTBF)   較低較低   較高，因為擁有較少元件較高，因為擁有較少元件     限制錯誤電流，降低電弧閃光限制錯誤電流，降低電弧閃光   良好良好   更好，因為偵測更快且獨立（不因為輸出阻抗而變慢）更好，因為偵測更快且獨立（不因為輸出阻抗而變慢）     發電機相容性發電機相容性   需要更大的濾波器、接觸器以及發電機需要更大的濾波器、接觸器以及發電機   能與大小相近的發電機相容，並減少原件數且提高效率同時，不需要12脈衝整流器或輸入濾波器能與大小相近的發電機相容，並減少原件數且提高效率同時，不需要12脈衝整流器或輸入濾波器   了解自耦變壓器在無變壓器不斷電系統中的應用世界各地許多無變壓器不斷電系統都是設計用於特定工作電壓。為了滿足市場對不同工作電壓的需求，不斷電系統模組的製造商會在原生480V不斷電系統模組上，使用輸入和輸出變壓器，以達到整個系統所需的工作電壓。例如，新的工作電壓如果是600V，由於使用的是經過驗證的設計，且體積增加而降低了零件成本，當自耦變壓器結合到原生480V 不斷電系統設計中，則可提高整體系統的可靠性。使用自耦變壓器有助於降低成本和空間面積，同時實現變壓器等不斷電系統模組的最大效率，且不會影響整體系統的電壓需求與設計。自耦變壓器（有時稱為自動降壓變壓器）是一種只具有一個繞組的變壓器。「自動（auto）」的前置代號是指作用於自身的單個線圈，而不是任何類型的自動機制。在自耦變壓器中，同一繞組的部分會同時作為變壓器的初級側和次級側。 （相反，隔離變壓器具有未連接的單獨的初級繞組和次級繞組）。自耦變壓器繞組具有至少三個分接頭，用於進行電力連接。由於部分繞組確實具有「雙重用途」，自耦變壓器通常具備比一般雙繞組變壓器更小、更輕也更便宜的優點。對於既定的尺寸和質量，自耦變壓器的其他優點則包括更低漏電抗，更低損耗，更低勵磁電流，更好的輸入功率因數以及KVA額定值的增加。使用自耦變壓器的不利因素，則包括無法消除三階和更高階諧波，但如果是設計完善的整流器也能用電子方式消除這些諧波。具備自耦變壓器的高電阻接地作為其中一個選項，伊頓無變壓器不斷電系統模組的設計，具備在電源為高電阻接地（HRG）時仍有承受負載的能力，且要加裝自耦變壓器也毫無困難。客戶無需按照美國NEC250.186法規將中性線連接到不斷電系統。如果站點使用雙電源，且每個電源都是一個單獨的HRG，則不斷電系統將正常運行；若是如此，仍應通知工廠，進行適當拉線。比較不斷電系統中的自耦變壓器及隔離變壓器一般情況下，自耦變壓器僅會帶來輕微的效率損失，估計約1%。較大的隔離變壓器設計通常則會造成2%或更高的效率損失。與隔離變壓器相比，自耦變壓器降低了成本、減小了佔地面積、增加了KVA、降低了總損耗、減少了對整個無變壓器不斷電系統的影響並提高了額定效率，自耦變壓器確實是更適合不斷電系統模組系統電壓轉換的變壓器。自耦變壓器相對於傳統隔離變壓器的優勢：1.體積更小，重量更輕（30%）。2.降低鐵心和熱量損失（每台變壓器1%）。3.改善發電機介面的輸入功率因數（.99對0.9）。4.較低的輸出阻抗，可提供更好的暫態回應和更快的故障檢測與回應。5.無磁化延遲，允許快速轉換，這也是伊頓ESS和VMMS等操作模式的特有特色。自耦變壓器不斷電系統也不盡相同和以隔離為基準的變壓器的系統相比，自耦變壓器不斷電系統具有許多優勢，但兩者又不完全相同。決策者在為任務關鍵型的應用選擇自耦變壓器不斷電系統時，建議應堅持以下特性：1.體積小，重量輕：自耦變壓器不斷電系統會比以隔離為基準的變壓器產品明顯更小，更輕，且不僅僅是因為未包含笨重的變壓器。 不斷電系統還應具有小巧的磁性材料（例如電感器，扼流圈和鐵氧體）以及氣流改善功能，讓散熱器的尺寸和重量最小化，並減少冷卻所需的風扇數量。請注意，除了節省空間外，這些增強功能也可以提高機組的可靠性。2.能夠從接地的WYE甚至是HRG源操作：如何正確處理中性線，安裝文件應已清楚說明。應特別注意上游和下游的故障性能，不斷電系統應該能夠提供4線負載，例如208 / 120V和400 / 230V。3.從高效率到常規操作模式的過渡時間短：由於自耦變壓器UPS在高效和常規運行之間轉換時無需磁化輸出隔離變壓器，因此自耦變壓器UPS應該能在2毫秒左右內完成轉換。超過10毫秒的轉換時間可能會導致下游靜態交換機或支援的IT設備本身出現問題。結論無變壓器動力傳動若具備小型輕巧的濾波電感器，採用高性能IGBT（絕緣柵雙極電晶體 - Insulated Gate Bipolar Transistor）的逆變器和整流器，並輔以先進的控制策略，就能帶來更高的性能和價值。和以隔離為基準的變壓器UPS相比，無變壓器的不斷電系統重量通常僅有25%，佔原有空間的60%。滿載效率可以達到95%或更高。憑藉這些新的優點，這類技術密集型設計已成為首選的不斷電系統架構。具備上述特性的無變壓器不斷電系統，是採用自耦變壓器為600V電源提供電壓轉換，能讓客戶在滿足目前業界領先的效率要求並在減少佔地面積時僅增加最小成本。AD",
        "將高性能純電動力植入經典，行競科技 XING Mobility 在美展示電動版雪佛蘭 Camaro ": "台灣電動車輛（EV）動力系統科技的行競科技 XING Mobility 提供電動車電池解決方案 Dynamic power on demand，透過可模組化且高度集成性的車用電池系統及動力科技，將電池動力應用於各式車輛及載具上。行競科技今年於台北國際車用電子展上首度展示的電動化 1969 年 Chevrolet Camaro，完成正式安裝並上路測試後，即日起至 11 月 8 日於美國拉斯維加斯改裝車展（Specialty Equipment Market Association Show，SEMA Show）上展出，展現其產品安裝之簡易性、變化性和適應性，引起美國頂尖改裝專家、電動化產業相關新創公司，以及業餘改車玩家的注意力。為展示行競科技的浸沒式液冷電池模組系統 Immersio 和集成式動力科技，此台改造過的 1969 年 Chevrolet Camaro 安裝了專替傳統車輛電動化設計之模組化電池系統、高壓交流電動力馬達及變速箱配接器，此動力模組之是第一個具有可完全客製化電池配裝和直接動力配接器的傳統引擎替代產品。行競科技為特殊用途車輛製造商提供 EV 電池系統，以及全系列的動力系統元件，以達到隨插即用或「立即置換」的方式來替代原本的引擎或動力系統。與電池組配套的零組件包括集成式電池管理系統和主動安全系統，以及先進冷卻組件和動力分配技術。這樣的解決方案讓車輛製造商，不論先前是否有使用電動車系統的相關經驗，都能在數小時內完成安裝並開始運作。此模組化電池系統可以像樂高一般被堆疊組成，以配合各種不同尺寸、形狀和動力需求的組合方式，經過 UN 認證的系統，可見更加的安全、可靠以及具有永續性，而無須對原始車體進行任何修改。本系統是全球唯一運用浸沒式冷卻系統的 EV 用電池系統，將電池直接浸入絕緣溶液中，以在電池充放電時進行高效率的散熱，用此創新的方式解決了散熱的問題。浸沒式冷卻技術是讓電池發揮最佳表現的關鍵要素，大幅改善電池壽命並實現了快速充電。此車輛電動改造套件組亦包含了 XEVO-Matic Transmission Adapter，此科技可以將高壓交流電動力馬達直接加裝到現有的變速系統上，不需改裝原有車體結構，並且立即可以與大部分 GM LS series 變速箱共同使用，也可以與其他動力系統搭配。在改裝此雪佛蘭 Camaro過程中，行競科技整合了 450V 高動力、輕量交流電動力馬達與變頻控制器，峰值具有 320 匹馬力，以及 0-4,500 rpm 不斷輸出 17ft-lbs 的 驚人實力 。行競科技共同創辦人暨科技長 Azizi Tucker 表示：「我們可以看到越來越多人想要加入電動化的行列，除了一般電動車之外，還有許多可能性值得探索！行競科技在性能與功能上大大拉近了電動化引擎與一般箱裝引擎之間的差異性，並且能快速且安全的安裝，讓使用者得以去他們最擅長的事情：製造和駕駛高性能而高品質的好車。」科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "GoPro Hero 8 Black 會帶來更平滑流暢的拍攝體驗": "              面對 DJI Osmo Action 的步步進逼，早早就有消息流出的 GoPro 新一代運動相機 Hero 8 Black，終於在今日正式登場亮相。和過去相比，這款售價 US$399（約 HK$3,130 / NT$12,380）的新機雖然初看之下外型好像並沒有那麼大的不同，但新設計對使用習慣的改變實際上是非常明顯的。\n            \n熟悉 GoPro 產品的人應該都知道，之前他們的相機往往都需要裝入外殼才能固定在各種地方。而在 Hero 8 上，開發團隊直接把固定件做到了裝置底部。它在不用時可以旋轉藏入相機下方，並靠磁吸加以固定。如果損壞的話可以直接拆下換新，而在免去了額外的殼裝之後，拍攝過程中要更換電池或是記憶卡操作也會變得更加簡單。值得一提的是，這次 Hero 8 Black 的鏡頭蓋板無法拆卸，所以對常用 ND 鏡、濾光片的使用者來說會需要習慣一下（GoPro 目前正在開發解決方案）。不過這片玻璃的強度據說達到了之前的兩倍，所以在耐用性上應該是較過去有所提升的。除此之外，GoPro 此番還取消了新機的 Micro HDMI 埠，想要實現輸出就得靠額外的配件了。實際上，之前諜照暗示的功能擴展性，在 Hero 8 Black 上最終是以 mod 的方式來達成。廠方現階段會為使用者提供媒體 mod（外框帶有槍形麥克風，有 HDMI、3.5mm 耳機孔和兩個冷靴）、補光 mod（為錄影準備的 200 流明光源）、顯示 mod（有一個方便觀看自己在畫面中位置的上翻螢幕，而且自帶電池），售價為 US$49 到 US$79 不等。拍攝規格方面，Hero 8 Black 所用的 12MP 感光器（鏡頭似乎跟之前沒變化）最高可進行 4K@60fps 錄影。即便是線性視野模式也能去到 4K（過去是 2.7K），而且還可搭配 HyperSmooth 進行防震處理。考慮到用戶對解析度需求的提高，GoPro 在這代機器上直接去掉了 720p 和 960p 兩檔規格，不管是錄製還是直播的解析度現在都是 1080p 起跳了。另外，裝置的最高比特率也從 Hero 7 Black 的 78Mbps 上升到了 100Mbps。而在軟體功能的部分，去年引入的殺手級特性 HyperSmooth 今年升級到了 2.0 版本。它的電子防震效果更好，並且能適用於所有解析度和幀數（包括慢動作）。GoPro 現在為使用者提供了幾檔防震強度，分別是關閉、打開（HyperSmooth 1.0）、強力（HyperSmooth 2.0）和新的 Boost 模式（能更穩地拍攝照片，但相較裁切程度均為約 10% 的 HyperSmooth 1.0 和 2.0 會有額外裁切）以滿足各種不同的需要而 TimeWarp 縮時拍攝現在則會利用裝置內建的運動感應器來自動調節速度，同時在拍攝時觸控螢幕上會有一個「實際時間」的按鈕，讓使用者可以快速地在縮時和正常速度拍攝間無縫切換。新的 Digital Lenses 則能把 FOV 視角設定變成撥桿的樣式，令用戶能夠直接預覽 SuperView、Wide、Linear、Narrow 這些模式的畫面效果。此外，新增加的 Capture Presets 會在系統 UI 中顯示了拍攝模式捷徑，方便用戶按需快速選擇。而 LiveBurst 拍照模式以概念來說和 Apple 的 Live Photo 比較類似，它會在你按下快門的前、後 1.5 秒時間內都進行拍攝，提高拍到好照片的機率，也可以便於分享動圖。在配套的 app 中 GoPro 現在也引入了水平鎖定功能，讓相機自動依靠感應器的數據來找準畫面的水平。至於續航力，Hero 8 Black 的電池大小和過去一樣還是 1,220mAh，所以在使用時長上估計變化並不會很大。不過為了某些新特性，它的最大輸出值變得略有提升。Hero 8 Black 即日便會率先在美國上架，我們這邊的發售資訊相信用不了多久也會確定。但你若是想要更強拍攝功能的話，也不妨關注下同期發表的另一款新品 GoPro Max 喔。\n\n\n              廠方甚至還在開發空拍機的專用固定件。定價分別為 NT$15,900 與 NT$19,600不過用起來還是有點怪怪的感覺。",
        "瑞典廠商CAKE打造輕便、高質感的Ösa系列可模組化電動機車": "先前推出名為「Kalk OR」的電動越野機車，以及名為「Kalk &」的電動街車，CAKE日前宣佈推出全新可模組化電動工具車輛Ösa系列，確定也會參與接下來的CES 2020展會活動。由瑞典廠商CAKE製作的可模組化電動工具車輛Ösa系列，分別區分可行駛100公里距離、最高速度可達時速100公里的Ösa+，以及採簡易設計、最高行駛距離可達100公里，但最高速度僅達時速45公里的Ösa Lite，兩者均可藉由模組化加載車籃等配件，並且依照個人需求裝配其他配件，幾乎可對應超過1000種配件組合。至於Ösa系列車輛均為65公斤 (不含電池重量)，框體為6061鋁材加工製作，一般電池重量為12公斤，高容量電池重量則是17公斤。其中Ösa+最高輸出功率達10kW，平均輸出功率為7kW，軸輸出扭力達42Nm，輪輸出則是151Nm，完整充電時間為3小時，而Ösa Lite最高輸出功率同樣可達10kW，但平均輸出功率僅為4kW，軸輸出扭力一樣是42Nm，輪輸出也是151Nm，同樣需要花費3小時才能將電池完整充電。而CAKE打造的電動車輛，包含先前推出的電動越野機車Kalk OR、電動街車Kalk &都是採用精簡車架設計，並且透過居中設計的電池作為動力來源，藉此對應林間越野移動，或是對應街道行駛使用。Canon在此次CES 2017像淵步更新消費等級機種，分別推出新款PowerShot G9 X Mark I 繼續閱讀…針對先前推出的Tone系列繞頸式藍牙耳機，LG宣布將在CES 2017期間展示兩款耳機新品，分別是搭載四組擴音 繼續閱讀…除了強調8K解析度所帶來真實視覺感受，藉由Micro LED技術模組化拼接而成的146吋4K解析度電視牆「Th 繼續閱讀…",
        "GoPro 正式發表 HERO8 Black　配件夾隱藏機身　屏幕補光燈模組化GoPro 正式發表 HERO8 Black　配件夾隱藏機身　屏幕補光燈模組化 ": "GoPro 於 10 月 1 日發表新一代運動攝影機「 HERO8 Black 」，一如早前洩露的照片所知，新機可配備多種模組，配合熱靴設計，可以裝上屏幕進行自拍或補光燈等；而且配件夾具也隱藏在機身底部，非常方便。新機售價為 $399.99 美元（約為港幣 $3,136 ），現已接受預訂，預定 10 月 25 日推出。GoPro HERO8 備有可以選擇 SuperView 、廣角、 無變型線性和狹窄 4 種不同視角的數碼鏡頭模式，並強化了降低風切聲，又提供可以自訂的預設模式選擇功能。GoPro HERO8 Black 本身就有防水防污規格備有 4 個視角選擇的數碼鏡頭模式新機配備了 HyperSmooth 2.0 防震技術，可以套用在任何解像度和幀率上，並加入 Boost Mode 和可透過程式操作的鎖定水平功能 Horizon Leveling 。另一個新功能是 TimeWarp 2.0 ，可以自動調整影片速率，或是透過觸控來加速或減慢影片。用戶又可以透過手機程式來控制 GoPro 拍攝、剪輯影片，並將影片上傳到社交網絡。透過手機程式剪攝影片至於模組方面， GoPro 預定推出三款模組，分別是提供指向咪、 3.5 吋外置咪接口、 HDMI 輸出、 USB-C 接口和兩個熱靴位的 Media Mod ；指向被攝者的外置屏幕 Display Mod 和補光燈模組 Light Mod ，全都是配合 VLogger 需要的配件。 12 月開始接受預訂。多款模組應付 Vlogger 需要另外， GoPro 又公布了一款備有前後鏡頭的攝影機 GoPro MAX ，用戶不單可以前後拍攝，還可以製作 360 影片。 GoPro MAX 同樣備有 4 種數碼鏡頭模式和 HyperSmooth 防震，而受惠於 360 拍攝功能，用戶可以在完成拍攝後透過 GoPro 手機程式重新調整鏡位製成一般影片，分享到社交網絡。此機還配備 6 個內置咪，可以結合成 360 環繞聲音響，又或者指向性收音。也備有減低風切聲功能。GoPro MAX 也是 10 月 25 日發售，售價為 $499.99 美元（約港幣 $3,920 ），現已接受預訂。備有前後鏡頭和 6 個收音咪的 GoPro MAX上一篇：助手走了　HUAWEI Mate30 系列不能靠第三方程式安裝 GMS 框架下一篇：免費的最貴 ! 免費 app 陷阱要小心 !!更多節目2020-04-272020-04-202020-04-202020-04-14© 2015-2016 Plug Media Services Limited. All Rights reserved.",
        "Luxgen 新作再一發，全新跑旅首度公開現身！ ": "爆國產品牌 Luxgen 在今年台北車展帶來神秘嘉賓，傳言已久的跑旅終於揭開神秘面紗，讓車迷一睹真實樣貌！MBU 目前還處於概念車階段，外型搶先在台北車展公開。在 URX 之後，國產 Luxgen 準備帶來另一部話題休旅新車，名為 MBU 的性能跑旅，早在今年初時就已經開始測試作業，由 GT-R 之父水野和敏親自操刀，但與 U6 、S5 的 GT 車系不同，是採用全新底盤架構與動力系統開發而成。不過今天在台北車展亮相時，現場所公布的車名已更改為「MBU」。請繼續往下閱讀...據原廠表示，MBU 使用內部代號「M」全新模組化共用平台，此模組化平台之軸距跟車寬皆可變，故此底盤能發展出各級距車型，如轎車、跑車、休旅車、跨界車型，並可搭載新能源動力系統。內裝目前尚未公開，但相信 URX 身上出現的新科技，屆時都會繼續用在 MBU 上。MBU 訴求性能休旅，車身線條與 URX 大有不同，朝向跑格化設計，流線的車體造型，可實現 0.28Cd 風阻係數表現，動力目前規劃搭載新開發的 2.0 升渦輪引擎，可創造出 300hp 左右的最大馬力。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任選二部比較(限8款)",
        "\n         軟體代理介面實現靈活的記憶體配置 ": "首頁 » 記憶體/模組 » 軟體代理介面實現靈活的記憶體配置軟體代理記憶體介面(SPMI) DRAM晶片包含控制邏輯但沒有自動更新與延遲鎖定迴路(DLL)的硬體架構，有助於降低單一晶片的成本。此外，SPMI的軟體程式還可以使用低頻率計時器和溫度感測器來執行自動更新...微處理器的外部匯流排介面(External Bus Interface；EBI)用於存取或控制外部的周邊裝置，但是快閃記憶體、同步動態隨機存取記憶體(SDRAM)各自擁有特定的裝置介面。原因之一是這些類型的記憶體晶片在存取內部儲存單元(storage cell)時所需耗費的時間遠遠大於EBI的作業時間，另一原因是不同類型的記憶體有其獨特的存取特性。例如，快閃記憶體對於儲存單元的寫入是程式化(programming)，在程式化之前必須先抹除(erase)。SPMI的硬體結構和軟體工程圖 1呈現微處理器和各類型的記憶體之間應用軟體代理記憶體介面(Software Proxy Memory Interface；SPMI)的硬體結構(關於軟體代理介面的更多討論，請參考筆者先前發表的《軟體代理介面提升記憶體存取效率》一文)。軟體程式在微處理器內部執行時控制二輸出腳，並且協同EBI來存取或控制各種記憶體。這二輸出腳的訊號是單元存取致能(cell access enable, #CAE)以及啟動(activating, #ACT)，形成如圖 1所示的一組控制訊號，亦即‘Control 1’。由於快閃記憶體在進行程式化和抹除時皆需耗費非常久的時間，所以使用另一組控制訊號，亦即‘Control 2’。依據記憶體的存取特性和存取時間來撰寫其所對應的軟體程式，軟體工程師必須適時使用EBI來傳輸資料和控制GPIO來操作記憶體裝置。當SPMI的程式碼被微處理器執行時，EBI和GPIO一定是循序動作；其中，EBI負責傳輸資料，GPIO負責控制儲存單元的存取，並且依據記憶體的存取特性來交替使用EBI和GPIO。這是簡單介紹SPMI在軟體工程上的基本知識；順便一提，用於存取DRAM的程式碼也可轉成微處理器的微碼(microcode)。\n圖1：SPMI的硬體架構\n圖1：SPMI的硬體架構SPMI的特徵圖 2呈現SPMI DRAM與[DDR-n] SDRAM的差異，用來介紹SPMI的獨到特徵。SPMI DRAM晶片包含控制邏輯(control logic)，但沒有自動更新(auto refresh)以及延遲鎖定迴路(DLL)，這樣的硬體架構可降低單一晶片的成本。除此之外，SDRAM的控制邏輯比SPMI DRAM更加複雜。軟體工程師可善加利用系統單晶片(SoC)的內部裝置以及硬體平台的裝置來實現自動更新的功能。對於基本的自動更新，其所相關的硬體電路包含計時器，更進階的自動更新就需要溫度感測器；這一計時器以及溫度感測器並不要求精確度也不要求速度。如果在SDRAM晶片內部執行自動更新會產生正比於晶片數量的功率消耗。SoC可以包含高效率處理器和低功率處理器，某些SoC也有溫度感測器；除此之外，先進的硬體平台會偵測SoC與周邊晶片之間的環境溫度。因此，當SoC在低功率運行時，SPMI的軟體程式可以使用低頻率計時器和各溫度感測器來執行自動更新。例如，SoC透過內部的N模計數器來降低核心的工作頻率，然後使用圖 2所示的第一計時器、核心溫度感測器、周邊溫度感測器。非同步SRAM的存取時間可以直接換算出操作頻率的極限或直接判斷存取效率的良窳，但DDR-n SDRAM的操作頻率受限於DLL的鎖定頻率(lock in frequency)，其存取效率受限於速度箱(speed bin)的數值。DLL的電路設計有其預定的頻率範圍，於是SDRAM控制器的時脈頻率不能大幅變更；這對於硬體工程師在設計硬體平台時，不易在應用設計與元件規格之間取得較佳的平衡；當這一硬體平台轉給軟體工程師之後就成了錙銖必較的軟體工程。軟體程式與數位邏輯之間具有互換的本質，於是SPMI的功能可以轉換成硬體控制器，此即圖 2所示的SPMI控制器。由於SPMI的動作僅是單純控制EBI和GPIO的時序，所以該控制器的硬體元件可以使用電場可程式閘陣列(Field Programmable Gate Array；FPGA)，或是複合型可程式邏輯元件(Complex Programmable Logic Device；CPLD)。(譯名解讀：原文‘Field’應是暗喻應用經由橫向電場而能工作的電晶體，即「場效電晶體」(FET)；而原文‘Gate’在開發上應不受限於「邏輯閘」，例如類比開關也是一種閘；原文‘Complex’在硬體架構上則是複合許多PLD。)\n圖 2：SPMI DRAM VS. [DDR-n] SDRAM \n圖 2：SPMI DRAM VS. [DDR-n] SDRAM SPMI快閃記憶體的操作快閃記憶體的缺點就是儲存單元必須先具有初始的儲存狀態，也就是要先被抹除，然後才能改變儲存狀態，也就是程式化；在儲存單元被改變儲存狀態後只能再次抹除才能回到初始的儲存狀態。若儲存單元從初始的儲存狀態至最高的儲存狀態僅有一個位階可被變動，這就稱為單階單元(SLC)。若儲存單元能有多個位階，這就稱為多階單元(MLC)，但這時的實際產品僅有3個位階。於是，三重階單元(Triple-Level Cell；TLC)意指二進位數學式，也就是2的3次方。固態硬碟(SSD)在起始發展時是使用NAND快閃記憶體，為了提高寫入速度，因此設定同一儲存位址不能被覆寫，所以SSD會損失一些使用者資料的儲存空間來放置查找表；另外在背景作業中進行抹除，也就是垃圾收集(garbage collection)。在硬體平台上的SPI Flash也多是NAND快閃記憶體，所以本文以NAND快閃記憶體的存取特性來呈現SPMI的操作時序。NAND快閃記憶體在執行抹除時的單位是區塊(block)，在執行程式化時的單位是頁(page)，對應其硬體架構而定義EBI的位址線以及資料線如下：全部位址線在首次資料搬移指令執行時分別是軟體晶片定址(software chip addressing, A[MSB:r])、列位址(A[r-1:0])，其中，列位址包含區塊位址和頁位址；在首次資料搬移指令執行後，列位址變成行位址。全部資料線在首次資料搬移指令執行時分別是庫位址(DQ[7:4])、功能編號(DQ[3:0])，其中，庫位址包含邏輯單位編號(logical unit number; LUN)和平面編號(plane number)；在首次資料搬移指令執行後是資料。SPMI NAND快閃記憶體的指令真值表如下。\n表1：SPMI NAND快閃記憶體的指令真值表\n表1：SPMI NAND快閃記憶體的指令真值表讀取時序圖 3呈現SPMI NAND快閃記憶體在讀取期間的時序，其中，tEBI代表EBI的存取時間，tIO代表輸出埠的控制時間，tOP代表指令碼的操作時間，Timer代表計時器的時間。虛構時脈(imaginary clock)是用來代表不同時間點的資料傳輸時間。第1虛構時脈至第2虛構時脈是執行功能編號‘4’。在第3虛構時脈到達之後，#CAE以及#ACT的邏輯訊號轉成低準位，然後啟動低頻率計時器。這一時間點是偵測儲存單元的儲存狀態，然後寫入晶片內部的資料暫存器。微處理器在第4虛構時脈確認晶片是否仍在忙碌狀態(busy status)；如果讀取到的資料是‘0x0F’，這表示資料暫存器已完成記錄儲存單元的儲存狀態，並且晶片處於備妥狀態(ready status)。微處理器在第5虛構時脈指令#CAE以及#ACT的邏輯訊號轉成高準位。當#ACT的邏輯訊號再次回到高準位之時記憶體晶片的工作狀態立即解除。第7虛構時脈至第12虛構時脈是執行功能編號‘0’，微處理器會隨機讀取晶片內部的資料暫存器。當#ACT的邏輯訊號再次回到高準位之時記憶體晶片的工作狀態立即解除。\n圖3：SPMI NAND快閃記憶體在讀取期間的時序\n圖3：SPMI NAND快閃記憶體在讀取期間的時序寫入時序圖 4呈現SPMI NAND快閃記憶體在寫入期間的時序。第1虛構時脈至第7虛構時脈是是執行功能編號‘1’，微處理器的資料會隨機寫入晶片內部的資料暫存器，所以不必改變#CAE的邏輯準位；在#ACT的邏輯訊號轉成低準位之後，記憶體晶片才會執行後續的操作步驟。當#ACT的邏輯訊號再次回到高準位之時記憶體晶片的工作狀態立即解除。第9虛構時脈至第11虛構時脈是執行功能編號‘5’，也就是對儲存單元進行程式化。快閃記憶體在接收到程式化指令(PROG)之後啟動程式化電壓產生器，從啟動至穩定的時間(tPV)至少佔用1個tIO。微處理器在第10虛構時脈指令#CAE以及#ACT的邏輯訊號轉成低準位。微處理器在第11虛構時脈啟動低頻率計時器。第12虛構時脈，微處理器確認晶片是否仍在忙碌狀態；如果讀取到的資料是‘0x0F’，那就表示儲存單元已完成程式化，並且晶片處於備妥狀態。微處理器在第13虛構時脈指令#CAE以及#ACT的邏輯訊號轉成高準位。當#ACT的邏輯訊號再次回到高準位之時記憶體晶片的工作狀態立即解除。\n圖4：SPMI NAND快閃記憶體在寫入程式化期間的時序\n圖4：SPMI NAND快閃記憶體在寫入程式化期間的時序抹除時序圖 5呈現SPMI NAND快閃記憶體在抹除期間的時序，以下說明如何對多個快閃記憶體晶片同時進行抹除。第1虛構時脈至第2虛構時脈是對某一晶片執行功能編號‘3’，也就是對某一區塊進行抹除。快閃記憶體在接收到區塊抹除指令(BERS)之後啟動抹除電壓產生器。第3虛構時脈至第4虛構時脈是對另一晶片執行功能編號‘3’；軟體程式在致能最後的晶片時，抹除電壓產生器從啟動至穩定的時間(tEV)至少佔用1個tIO。微處理器在第4虛構時脈指令#CAE以及#ACT的邏輯訊號轉成低準位。微處理器在第5虛構時脈啟動低頻率計時器；在計時結束後，微處理器逐一讀取各晶片的狀態，並且剔除那些已經處於備妥狀態的晶片；以上的動作即是圖中所示的第6虛構時脈至第10虛構時脈。例如，微處理器在第8虛構時脈確認第二晶片仍然處於忙碌狀態，所以讀取到的資料是‘0x00’；緊接著，再次啟動低頻率計時器；第10虛構時脈，微處理器直接讀取第二晶片的狀態。微處理器在第11虛構時脈指令#CAE以及#ACT的邏輯訊號轉成高準位。當#ACT的邏輯訊號再次回到高準位之時記憶體晶片的工作狀態立即解除。\n圖5：SPMI NAND快閃記憶體在抹除期間的時序\n圖5：SPMI NAND快閃記憶體在抹除期間的時序結語SPMI的時序可以在操作過程中透過EBI來讀取快閃記憶體的忙碌狀態，但不能立即得知。快閃記憶體晶片包含一接腳，用於向微處理器表示它的忙碌狀態，所以微處理器可以透過硬體中斷來即時得知晶片是否處於備妥狀態。單核心微處理器在存取相對低速的記憶體晶片時，無論是透過硬體控制器或是軟體程式皆要等待儲存單元的儲存狀態被寫入電路改變或被讀取電路偵測；在這樣的條件下並不必擔心軟體程式會影響應用程式的執行速度。對於多核心微處理器，單一硬體控制器需要預先設定緩衝空間來編排來自各核心的指令，然而軟體程式可以靈活配置。\n   You must Register or\n   Login to post a comment.\n",
        "\n         邁向100A μModule穩壓器演進歷程 ": "首頁 » 電源技術 » 邁向100A μModule穩壓器演進歷程ADI Power by Linear早在2005年時便推出首款μModule穩壓器LTM4600。經過13年的快速發展，LTM4700可在12V輸入至1V輸出的條件下提供100A輸出電流，效率為89.6%，但這還不是全部...μModule元件與表面黏著IC類似，但它們還包括通常用於構建電源轉換電路的所有必要支援元件。這包括直流對直流控制器、MOSFET晶片、磁性元件、電容和電阻等，均安裝在熱效率高的層壓襯底上，然後使用注塑帽進行封裝。之後，便可完成一款可以簡單地黏附到印刷電路板(PCB)上的完整電源。該產品系列依業界最高品質標準構建，大幅降低了成功設計高性能、高功率密度解決方案的風險、時間和精力。就如同我們將所有ADI的電源專業知識和專有技術都投入到類似IC尺寸的產品中。有些設計者在設計電源轉換電路時是有嚴格時間限制的，他們必須在短短幾周內投入量產，因此不得不加班，許多是在晚上進行電源除錯，直到第二天凌晨。如果使用μModule穩壓器代替「自己設計」(DIY)的離散式解決方案，那麼，這樣的情況就不會再出現了。讓我們仔細看一下典型μModule產品的內部結構，就會注意到所提供的封裝選項為基板閘格陣列(LGA)或球閘陣列(BGA)。構成內部開關模式功率轉換電路所需的內部元件可以是裸片形式，而其他元件則是完整封裝產品。儘管如此，這些元件都安裝在Bismaleimide-Triazine(通常稱為BT)層壓襯底上，該襯底具有優異的電氣和熱性能。此外，μModule產品不只是簡單的整合，因為與競爭對手的產品相比，它們還具備其他特性和更好的性能參數。全球電源設計專家正在減少當中，而且在大多數客戶現場，根本沒有足夠的電源設計資源來開發每一種電源。根據商業媒體報導，擁有學位的工程師的平均年齡為57歲，這是一個全球統計資料，而中國的平均年齡則最小。電源設計工程師最關心的三個問題是：·沒有足夠的人來完成工作；·為其設計尋找最佳元件；·產品上市時間的壓力。基於這些問題，我們希望提供一個現成的完整電源，其不僅隨時可用，並能滿足最終應用所需的所有性能標準。而且與此同時，PCB面積也很寶貴，因為每個人都試圖將更多的功能和性能整合到更小的空間中。而彷彿這還不夠糟糕似的，由於設計人員試圖將更多功能置入於前所未有的更小空間中，同時提供更多功率，而環境的散熱氣流有限，所以散熱設計約束正變得更加複雜。最後，由於電源是系統中最後設計的專案之一，大量生產可能幾周後就會開始，因此產品上市時間壓力是非常緊迫的！PCB面積是大多數設計的關鍵優先事項。例如，所有特定的資料通訊或電信板必然會安裝許多數位處理器、ASIC和記憶體。在變化範圍為12V到48V的中間系統匯流排電壓之後，所有這些元件都需要在電路板上供電，其電壓位準從5V到0.6V。同時，系統設計人員還持續被要求在不斷縮小的外形尺寸中加入更多功能，而這些要求可能是相互排斥的！熱設計約束變得更加嚴厲。隨著越來越多的功能被納入PCB，在電路板上為其供電所需的總功率水準也在增加。同時，散熱也很重要，因為散熱空間存在限制，並且氣流量有限。而這對設計人員來說是很頭疼的問題，因為系統中存在最大內部環境溫度限制，一旦違反這些限制就會損害性能和長期可靠性。近年來，由於競爭壓力加大以及需要更快的收入流，產品上市時間壓力急劇增加。彷彿是在槍口之下，電源設計人員必須在幾周內，甚至幾天內完成電源轉換電路的設計，並讓其能有效地運行！簡言之，μModule產品提供經過驗證、簡單且成熟的電源轉換解決方案。因此，使用它們意味著不再需要於實驗室挑燈夜戰來除錯電源！當然，這些產品需要具有嚴格的品質水準和長期可靠性，以確保其在終端系統中部署後具有長期使用壽命。因此，ADI已經進行了嚴格的品質與可靠性測試，以確保可在惡劣環境中長期部署。以下是自2005年10月推出第一款μModule產品LTM4600以來，我們所累積的測試和資料總結。包括：·供電開關機迴圈超過2,200萬次；·高溫使用壽命超過500萬設備小時；·溫度迴圈超過200萬小時，以確保這些模組可以全年無休地運行10年時間，而封裝針腳與PCB不會出現任何間歇性接觸問題；·從-65℃~150℃，溫度迴圈超過2,500萬次；·從-65℃~150℃，熱衝擊迴圈超過1,600萬次。請記住，這是對成品電源進行的液體到液體測試。最終結果，是FIT率小於0.4。具體說來，這相當於每運作十億小時出現0.4次元件故障。這是針對完整電源來說的。整體來說，我們很多競爭對手的積體電路(單一封裝中的單晶片)FIT率更高！來仔細看看μModule封裝選項。當我們在2005年首次推出LTM4600時，使用了LGA封裝。當時的想法是，由於許多VLSI數位IC具有相似的LGA外形尺寸，因此這種封裝可以讓用戶更輕鬆地使用μModule產品。雖然在某些時候事實的確如此，但，並非總是如此。於是，我們認為採用BGA封裝選項也是一個創新理念。事實證明這很成功，其中有兩個原因。首先，對於不習慣於使用LGA封裝量產的用戶來說，這個封裝更容易；其次，將焊球放在圓形針腳焊墊上也更容易。此外，它支援含鉛和無鉛焊球。由於我們的許多μModule元件用戶都屬於航空航太和軍用市場領域，他們都很樂於使用BGA封裝。\n圖1 μModule穩壓器BGA封裝截面圖。在這個產品類別中，我們推出的首款元件是LTM4600，它具有4.5V至20V輸入電壓/0.6V至5.5V輸出電壓，連續輸出電流最高可達10A。它採用15mm × 15mm × 2.82mm LGA表面黏著封裝。在從12VIN轉換至 3.3VOUT並提供10A電流時，其應用的效率為90%。請記住，這是在2005年10月的紀錄，在當時，這是突破性的性能水準。然而，我們的關鍵指標之一是改善μModule的散熱性能，從而可以提高其輸出電流密度，同時保持15mm × 15mm的相同尺寸。由於明顯存在嚴重的熱問題，我們需要將熱量從封裝中引出。為了實現這一個目標，我們的設計人員決定使用BT層壓襯底，因為它具有優異的熱性能，有助於讓熱量從μModule封裝底部進入PCB，從而在其中散逸。雖然這在2000年代中期是可以接受的，但5年以後，我們的客戶群告訴我們，他們不再能透過PCB消散大部分熱量。相反的，他們需要能將熱量從封裝頂部引出並散到空氣中！因此，我們設計了一種置於封裝內部並連接到內部MOSFET和電感頂部的特殊散熱片，這個散熱片暴露在μModule穩壓器上表面。現在，用戶可以在μModule元件上方添加自己的散熱片，以更良好地將熱量從其中引出。如果有200 LFM或氣流，這也有助於提高散熱性能。而這可以說是真正的雙贏。無論如何改進，我們不斷發展，開發出頂部有電感的μModule穩壓器，因為它們可充當散熱片以進一步改善散熱性能。最後，需要提一下為何要推出超薄型μModule元件。我們認識到，在許多情況下，由於空間限制，客戶只能利用具備離散元件的PCB的下表面。事實上，很多機架安裝系統的PCB下表面只有2.2mm的高度可用於安裝元件。因此，我們開發了最大高度只有1.8mm和1.9mm的μModule穩壓器，以便使其既能很容易地放入其中，又能因應解決空間和密度問題。瞭解這些背景後，就很容易理解μModule元件的熱性能。可以將其視作一條演變之路，在十多年的歷程中，從μModule的誕生到現在最新的產品，我們不斷改良其熱性能。\n圖2 μModule穩壓器結構的熱成像和散熱。圖2顯示了三個熱成像照片，它們代表幾類具有不同結構的μModule穩壓器，其目的是提高元件將熱量從μModule頂部引出到自由空氣中的能力，以促進系統內部空氣流的散熱，或者可以使用額外的散熱片，與這類系統中通常存在的VLSI數位IC共用。藍色表示低溫(功耗最低)，從橙色到紅色表示溫度升高(功耗增加)。當然，這是我們希望發生的事情，我們希望在電源轉換過程中產生的熱量被引出到自由空氣中，而不是進入PCB。在改善該產品熱性能參數的同時，我們還繼續透過不斷縮小μModule穩壓器的外形尺寸來提高其功率密度。圖3顯示的LTM4627是一款輸入為20V的元件，可以提供15A輸出電流，輸出電壓低至0.6V，標稱效率範圍在90%以內，取決於具體的VIN和VOUT條件。它旁邊的是LTM4638，這也是一款輸入為20V的元件，可以提供15A輸出電流，輸出電壓低至0.6V，標稱效率為86%，非常接近！不過，LTM4638的體積比LTM4627小了5.6倍，相關體積的比較請參見圖3所示。關鍵在相同工作條件下，這兩款產品的轉換效率只有很小的差距，但建置所需的面積和空間卻相差了幾個數量級。而所有這些改良都是在不到4年的時間裡完成的。\n圖3 LTM4627(15mm × 15mm × 4.92mm)與新款更小尺寸的等效產品LTM4638(6.25mm × 6.25mm × 5.02mm)比較。長時間以來，現有的高功率μModule封裝用戶不斷要求我們提供更小、更高效、高電流密度的元件，哪怕此特性組合可能是相互排斥的。儘管如此，我們的設計團隊還是把這一個要求銘記在心，並開始研究實現的辦法。從歷史的角度來看，早在20132016年期間，我們便已擁有15mm × 15mm尺寸的μModule穩壓器，能夠在每個元件內提供範圍為26A50A的輸出電流。還應當注意的是，我們的高功率μModule元件的一項關鍵測量指標是它們應該能夠以90%的轉換效率實現從12V輸入到1V輸出的轉換，並提供滿量程額定輸出電流。原因是，在大多數應用中，將10%的功率損失當作熱量處理是通常可接受的。到2016年底時，我們40A以上的μModule穩壓器的效率在88%~89%之間，已經非常接近這個目標。實現單通道100A μModule穩壓器的演化過程要求我們使用多款元件，如下所示：·2010年，在Polyphase多相並聯配置中使用12個LTM4601，使得我們能夠從12V輸入到1V輸出的轉換中提供100A輸出電流；·2012年，在多相並聯配置中僅使用4個LTM4620，就使我們能夠從12V到1V輸出轉換中提供100A輸出電流。·2014年，在多相並聯配置中僅使用3個LTM4630，就使我們能從12V到1V輸出的轉換中提供100A輸出電流。·2016年，在多相並聯配置中僅使用2個LTM4650，就使我們能從12V到1V輸出的轉換中提供100A輸出電流。並且在線路、負載和溫度範圍內的總直流誤差為±1%。最後，我們於2018年11月推出了LTM4700。這是一款雙通道50A或單通道100A輸出的μModule穩壓器，實際元件的圖片參見圖4。\n圖4 LTM4700能夠在單個封裝中提供高達100A的輸出電流。\n圖5 LTM4700 100A μModule(效率為89.6%)。圖5顯示了LTM4700在正常工作期間的熱成像。工作條件為12V到1V的轉換，提供100A電流和高轉換效率，氣流僅為200LFM。因此，其一流的高能效使其成為降低資料中心基礎設施冷卻要求的絕佳選擇。現在深入討論LTM4700的部分關鍵規格：·它是一款支援單通道100A輸出的μModule元件，也可以用作雙通道50 A輸出；·當從12V至1V降壓轉換中提供100A 輸出且氣流僅為200LFM時，其轉換效率非常接近90%，並且它在整個溫度範圍內具有±0.5%的最大直流誤差。·其x、y、z尺寸為15mm × 22mm × 7.82mm。除了可支援雙通道50A或單通道100A輸出外，LTM4700還整合了PMBus I2C介面或電源系統管理(PSM)。這可以實現許多不同的功能，包括：·透過數位通訊匯流排配置電壓，定義複雜的開/關時序佈置，定義故障條件(如過壓和欠壓限值)，設置重要的電源參數(如開關頻率、電流門檻等)；·在同一通訊匯流排上，您可以回讀重要的工作參數，如輸入電壓和輸出電壓、輸入和輸出電流、輸入和輸出功率、內部和外部溫度，以及在某些產品中測量所消耗的能源；·用戶可以實現對設計的精確閉迴路餘裕測試，並將電源電壓調整到非常精確的水準；·PSM元件可提高可靠性和品質；·我們的內建伺服迴路可在產品的整個使用壽命期間保持更高的電源精度，從而提高可靠性；·我們PSM元件的回讀功能可用於改進線上測試的測試覆蓋率，篩選出可能存在缺陷的元件，防止其進入實測現場；在客戶產品使用壽命期間，我們的PSM元件會繼續監測重要參數。電壓、電流和溫度的變化趨勢可用於為電源系統構建特徵輪廓。一旦找到好系統的特徵，就可以輕鬆辨識出存在缺陷的系統或即將失效的系統。我們早在2005年時便推出首款μModule穩壓器LTM4600。它採用15mm × 15mm × 2.8mm LGA封裝，可以從12V輸入至1.2V輸出電壓條件下提供10A輸出電流，效率為89%。經過13年的快速發展，LTM4700可在12V輸入至1V輸出的條件下提供100A輸出電流，效率為89.6%(氣流為200LFM)。但這還不是全部：我們的設計人員已經著手開發其他能夠實現更高性能和更多功能的模組。\n   You must Register or\n   Login to post a comment.\n",
        "\n         互連是SoC成功設計的關鍵 ": "首頁 » 介面技術 » 互連是SoC成功設計的關鍵互連(interconnect)要處理SoC內部各式各樣的通訊，是一種高效的IP模組整合機制。高效互連使複雜的SoC交貨變得更容易、更可預測且成本更低。系統單晶片(SoC)正日益成為一種網路，可以在其中添加單獨的智慧財產權(IP)模組。SoC IP模組包括處理器、記憶體控制器、專用子系統和I/O——這些模組可以從互連IP中分離，並放入日益複雜的SoC分區。在不久的將來，當允許電子系統進行決策時，即需要越來越複雜的SoC。互連(interconnect)要處理SoC內部各式各樣的通訊，是一種高效的IP模組整合機制。互連是SoC內部可配置性最高的IP——通常在一個項目期間會多次更改，而且幾乎總是在不同項目之間變動。它在資訊安全性和功能安全性方面也扮演著重要的角色，因為它承載了SoC的大部分數據，並且包含幾乎所有SoC內部長連線和系統級服務，包括服務品質(QoS)、可見性、物理感知和電源管理。互連能夠實現多處理器SoC快取一致性，提升先進駕駛輔助系統(ADAS)車用晶片和網路SoC的性能與頻寬級別，而且能夠在長時間運作的消費類設備中實現超低功耗。互連IP必須不斷發展，以推動創新SoC應用於新興產業，如正在興起的人工智慧(AI)和機器學習(ML)應用，這類程式正推動資料中心自動化和自動駕駛方面的創新。隨著製程尺寸不斷縮小，SoC互連變得更加關鍵。將晶片劃分為可複用IP的功能電路模組，或稱為「chiplet」，不僅可以提高裸片的良率，而且能在現今的16奈米(nm)及以下製程中增加更多功能。借助chiplet整合方法，開發人員能夠將多家公司開發的裸片或具有特定功能(如記憶體和I/O)的晶片整合在單一封裝中。互連的大小通常約為整個SoC的10%，但它會顯著影響SoC的品質、性能和交貨進度。與SoC總體預算相比，互連IP的初始許可成本相對較小，但是「低效」互連可能會導致進程、成本和規範問題。例如，如果互連不能在設定的目標性能關閉時序，SoC將無法滿足頻率規範，這可能導致設計失敗。應用於多個SoC專案的高性能互連IP需要滿足多種標準，包括：架構的靈活性：互連必須適應各種拓撲架構，以實現必要的靈活性。例如，互連架構必須具備樹狀結構(最適合於異質SoC)，以及常規拓撲，包括網格、環狀和圓形(AI和網路SoC所需)。互連IP也必須能夠「向下擴展」以滿足IP子系統和SoC服務互連等專案的低階互連需求。例如，僅具有角路由器(corner router)交換的互連可能適用於高階網路，但不適用於行動SoC，在行動SoC中，功耗、面積和延遲最小化是非常重要的。另一方面，缺乏角路由器交換不利於交付高階伺服器設計或AI/機器學習加速器。同樣，能夠處理非相關性通訊但不支援快取一致性的互連就會限制快取一致性SoC架構的選擇，協定轉換功能是指互連可以支援各種IP模組通訊協定，可以最大化設計中所選用的IP模組。性能：性能表現可分為三大類：·頻率：如果互連不能達到目標頻率，就會限制SoC的性能。例如，如果處理器以4GHz執行，而快取記憶體一致性互連不能以2GHz運作，則性能將受到限制。然而，並非SoC中的所有路徑都是相同的，擁有多種頻率域和速率自我調整能力很重要，這樣各個路徑可以在不同的頻率下運作。畢竟，當只有一些路徑需要以指定的最高頻率運行時，為什麼要為整個互連支付高性能路徑的費用？·延遲：延遲由資料封包從啟動程式到目標IP模組所需的週期數決定。它依賴於互連IP的效率、到達目的地的線路長度，以及互連IP功能的物理位置。互連物理感知在16nm及以下的製程中至關重要，因為必須在暫存器傳輸級(RTL)階段儘早估計時序收斂，以避免在佈局佈線階段中出現問題。延遲和頻率之間需要作一個權衡，如果頻率高，則需要更多管道，這會增加延遲。對於延遲敏感的處理器到記憶體路徑，最小化延遲尤其重要，好消息是SoC中對延遲有苛刻要求的路徑相對較少，但是請記住，這些路徑上的額外延遲週期通常會成為系統級SoC性能的約束。路徑越長，用於產生路徑的線路越多，則必須添加更多管道來滿足時序限制。片上網路(NoC)互連採用分散式交換，通常比採用集中交叉的混合匯流排模式具有更低的延遲，分散式仲裁進一步縮短了交換單元之間的路徑。並非所有網路都具有延遲臨界性，所以互連應該為高延遲路徑提供靈活性，例如，僅在SoC的初始操作期間使用的I/O IP模組，在SoC設計中，具有高延遲的路徑能力可以節省連線。·頻寬/傳輸量：頻寬是給定路徑上資料傳輸的最大速率。傳輸量是指數據沿著互連路徑成功傳輸的數量，傳輸量可能受到互連體系結構、實現拓撲和資料封包協定的限制。有效互連能夠讓性能盡可能接近理論頻寬的性能；低效互連會造成瓶頸。一種能夠支援8位元低頻寬連接到1,024位元高頻寬的互連——以及兩者之間的互連寬度——為設計人員提供最大靈活性的架構。面積：矽在任何SoC設計中都是一個成本因素。一個有用的度量標準是，依照16nm製程標準，每顆SoC中1平方毫米矽的成本通常為10美分。使用更少的電線和閘極，以及更高效的互連拓撲可以節約成本。如果面積能減少超過5平方毫米，產量將提高，並能節約額外成本。由於面積效率高的互連通常佔SoC面積的10%左右，因此，互連面積縮減3050%，晶片級SoC就能少用幾平方毫米的矽。粗略地算，一個面積效率高的互連將在一個100平方毫米的SoC上節省大約35平方毫米，那麼每顆SoC將節省30~50美分，這具體取決於生產效率。功率：在獨立的消費類或物聯網(IoT)設備中，功耗是必不可少的。在主動電源模式下，互連IP比CPU和GPU消耗更少的電量，但當任務完成時，這些可以快速關閉。事實上，對於大多數電池供電的系統來說，待機耗電量是電池壽命的決定因素。在沒有資料通訊但時脈處於打開狀態時，妥善管理互連功耗對空閒狀態的功耗(或待機功耗)至關重要。對於大部分時間處於空閒模式的電池供電系統，需要一個低功耗的互連。這個互連IP必須透過三級時脈閘來實現功率控制策略，以便輕鬆創建多個電源域，在一個週期內啟動一個電源域，並實現低功率域交叉。對於16nm的互連功耗來說，一個合理的度量標準是每百萬個互連邏輯閘的待機功耗小於0.5mW。功能安全性：關鍵性的應用必須符合嚴格的安全標準，如汽車市場上的ISO 26262標準。為滿足ISO 26262中車輛安全完整性等級(ASIL)B、C和D的要求，互連IP實現要求具有彈性功能，以補償系統級和隨機性錯誤，達到所需的故障檢測和保護等級。為了滿足最高等級的ASIL D，互連IP需要網路介面單元邏輯複製、錯誤修正碼(ECC)和/或同位檢查位元資料路徑保護，以及資料封包完整性檢查。互連IP供應商還必須能夠提供功能安全手冊，以及相應的分析和操作資料，以證明互IP適合在符合ISO 26262標準的系統中使用。沒有這樣的文檔和操作資料，就很難在最終的電子系統中鑑定半導體元件。資訊安全性：功能安全可靠性可以保護SoC免受製造和環境錯誤的影響，而資訊安全性可以保護關鍵性晶片免受人為攻擊。有效的互連必須能夠實現防火牆，該防火牆通常由設計團隊配置。當資料從SoC的某一區域傳輸到另一區域時，必須提供區域隔離功能，以實現安全性，這些互連硬體特性應與整個系統級安全方案無縫整合並增強其安全性。生產效率：高效的互連工具可加速部署，並提升SoC設計進程的可預測性。互連IP軟體工具應包括：·針對客戶、市場和設計意圖的SoC需求和目標輸入；·架構最佳化的設計探索；·早期SoC和互連分析的多級建模功能；·針對各種SoC拓撲生成互連RTL；·早期時序收斂估計的物理感知；·自動功能驗證，以便及時進行NoC驗證；·片上可觀測性和除錯以實現SoC可見性；·自動FMEDA輸出，符合ISO 26262標準，可加速功能安全分析。\n圖1 片上互連必須滿足各類晶片的不同要求。(圖片來源：Arteris IP)IP和電子設計自動化(EDA)產品的生態系統意味著支援Arm、Synopsys和Cadence等公司的多種IP協議。它還意味著與領先和新創EDA供應商的軟體模擬、硬體模擬、驗證、功能安全、建模，以及佈局繞線工具的整合。世界級的互連生產效率軟體，以及與其他IP和EDA工具的整合可以降低SoC項目的研發成本和進度時間。雖然互連IP只佔SoC面積的10%，但它可能導致延遲，甚至錯過系統設計視窗。最好的情況便是，次優級SoC可能會導致時序問題、引發阻止SoC運作的鎖死、造成SoC子系統的資料匱乏、頻寬瓶頸，以及功能缺失，這會增加不可預見解決方案的研發費用和延遲。因此，高性能和經過驗證的互連對SoC設計專案的成功相當重要。高效互連IP開發需要多年的努力，可能需要花費7,000萬至1億美元。走捷徑會導致失望，並花費大量業務成本。為單個晶片設計互連是一個挑戰，但提供一個適用於多個SoC設計的廣泛互連解決方案需要資金、規模和承諾。組建並留住IP團隊可能會遇到挑戰，他們必須是跨學科人才(架構師、硬體工程師、軟體發展人員和驗證工程師)，並在開發項目期間保持多年的合作。有效的互連使交付複雜的SoC變得更容易、更可預測，同時降低設計成本，並使SoC項目總監只需選擇合適的互連。(參考原文： The Gatekeeper of a Successful Design is the Interconnect，by K Charles Janac)本文同步刊登於EE Times Taiwan 11月號雜誌\n   You must Register or\n   Login to post a comment.\n",
        "2020台北車展：Luxgen十年有成，全新模組化平台首作MBU概念跑旅亮相 ": "延續著全新5+2座休旅車URX暢旺的買氣，國人自主品牌Luxgen打鐵趁熱，在2020台北車展上帶來重磅消息，發表全新世代概念車MBU，是一款具有跑車靈魂的跨界LSUV，同時MBU也是Luxgen成軍10年以來首度推出的模組化平台首部作品，將帶領Luxgen邁向下一個世代的產品線。事實上，今年初Luxgen的媒體新春茶敘就曾提出「八、四、三」計畫，當時即有提到代號 MBU的全新休旅產品，將會是搭載品牌首款模組化平台-M平台的首發車款，此模組化平台之軸距跟車寬皆可變，能發展出各級距車型，如轎車、跑車、休旅車、跨界車型，並可搭載新能源動力系統，終於可以跟現行Nissan體系舊平台說再見，同時也代表著Luxgen將煥然一新。首度亮相的MBU確實令人眼睛為之一亮，不僅外型以跑旅為定位，性能表現也是不俗。將透過F1賽車風洞實驗，MBU以師法自然、以風塑形的設計理念打造出優異流線的造型，挑戰實現Cd=0.28的超低風阻；動力方面集結了頂尖國際團隊共同合作，打造以跑車級300hp大馬力為目標的2.0T新世代引擎，滿足未來消費者兼顧「低耗能、高效能」的全方位駕馭渴望。據了解MBU未來將會取代現行U7，目前暫定 2020 年上半年正式推出。而甫於今年第四季推出的休旅新物種URX，針對小家庭、同儕出遊或是三代同堂家庭結構等不同用車需求，5+X多元車室空間的應用，以及讓駕駛專心開車不必低頭之ARD+ADAS系統為首的5A安全駕駛科技深獲市場肯定，成功帶動了LUXGEN整體銷售氣勢! 為感謝消費者的支持，URX於車展期間(2019/12/28~2020/1/5)特別推出上市優惠活動(12/17-1/22訂單適用)，除了享有60萬36期零利率或4萬元紅利金，加碼再送新春鴻運禮，包含好禮一：ARD智行款加贈價值1萬元FSK隔熱紙，其餘車型享免費升級價值2萬元的腳踢感應電動尾門；好禮二：再贈新車春遊加油金8,888元、搭配政府舊換新5萬元不必等最低入主價格79.8萬元起 等多項優惠，最大優惠價值近7萬元！此外U6、S5領航特仕專案熱銷提供超值優惠7萬元，另享最高價值2萬5千元領航套件升級，再加碼2萬元購車金；車展入主M7旗艦頂級旗艦七人座除享2萬5千元紅利金，限時再加碼2萬元購車金，車展獨家限時優惠大回饋，最大優惠價值更達11萬5千元！。此外，今年LUXGEN專屬展區特別安排5位動感十足的LUXGEN Girls，包括：吳靖舫、紀艾希、李凱玲、林冠余、任育萱等超人氣名模屆時將同場驚艷亮相，並於活動現場和參觀民眾進行有獎問答的熱情互動，絕對讓所有車迷朋友都能感受LUXGEN品牌的魅力。👉更多2020世界新車大展報導",
        "USB Type": "首頁 » 開箱評測 » USB Type-C 擺脫傳統擴充模組化轉接器 ADAM CASA Hub 10E 開箱越來越多大廠和 MacBook 都已經採用 USB Type-C 介面，那肯定就必須購買一個 Type-C 轉接器，相信大多數用戶剛開始選購時，都無法預測未來會有哪些需求，甚至購買後有些接口根本都不常使用造成浪費，那有沒有一款擴充Hub能隨意自由插拔，自己選擇要使用的接口？或許 ADAM 模組化集線器 CASA Hub 10E 能夠發揮多樣化的選擇。   (adsbygoogle = window.adsbygoogle || []).push({}); 目前市面上集線器 Hub 似乎都差不多長那個樣，多數都是配置好的接口，但你有沒有想過將 MacBook 所用的集線器拿來給手機或平版使用，普通的集線器光是體積和長度就讓多數人不想攜帶。因此，選擇一個小巧又好攜帶的模組化集線器 CASA Hub 10E 會更適合，千萬不要再多花錢另外購買好幾個集線器來用，光是價格昂貴或是多了一個集線器會讓人不想攜帶，甚至可能還會帶錯。這次要開箱的是 CASA Hub 10E 模組化集線器，這款Hub採用雙USB-C接頭，雖然是針對 MacBook Pro 和新款MacBook Air 所設計，且還支援 Thunderbolt 3 (USB-C)、PD 快充、USB-A、HDMI、RJ45、讀卡功能，但因為有可拆換的擴充模組設計，所以也是可以用在 Android 手機或平版（新款第三代iPad Pro）上，讀取或傳輸資料完全都沒問題。CASA Hub 10E 外盒依舊維持簡約風格，功能都已經寫在外盒上，能支援10種介面輸出、模組化頭、8K高解析度輸出以及配備三年保固。盒內有CASA Hub 10E本體外，還有3個擴充模組，另外還有附贈一個高質感絨布收納袋。這三個擴充模組頭分別為RJ45網孔、讀卡機卡槽（SD、microSD）和USB 3.1。CASA Hub 10E每一個模組化頭都是採用 USB-C 3.1 公和母設計，任何一個方向都能使用。在主體則是有兩組 USB 3.1 、1組 HDMI1.4b的4K/30Hz和一個Thunderbolt 3接孔，除了具備完整的Thunderbolt 3資料傳輸功能， 也同時兼容USB-C資料傳輸與PD 3.0充電，最高功率可達 100W ，足以應付所有規格 MacBook Pro 與 MacBook Air 充電。集線器採用模組化最大好處，就是能依照自己需求隨意組合；這款CASA Hub 10E能夠插入兩個模組，如不需要就可以拔開放回收納袋。其中 RJ45網路線模組頭比較特殊，為節省轉接頭體積，網路孔連接的地方特別做成開合方式，使用時輕輕施力將開口扳開就可插入網路線。平常外出攜帶就將開口壓回，不會佔用空間，這個設計非常的巧妙。插上後，網路線插入模組頭後就會牢牢固定。CASA Hub 10E 重量僅只有73克，頂底兩端都可以自由選擇想隨意搭配網路孔、USB、讀卡機接口。測試 USB 孔可正常輸出5v完全沒問題。CASA Hub 10E可支援菊鏈式串接6個 Thunderbolt 3 裝置，也能替 MacBook 進行充電；如有讀取SD、microSD記憶卡需求，可以直接插上記憶卡模組化即可讀取資料，要是需要有線網路，同時也可以使用 USB接外接硬碟、隨身碟、滑鼠、鍵盤和替 iPhone 充電。實際將 USB 3.1 模組頭接 iPhone 也同樣可以正常充電，這個角度插拔 USB 就順手多了！除了 USB 可充電外，另外連 USB-C 孔也是可以充電的喔！如果是另外有需求需要外接一個讀卡機，來讀取CF卡，同樣也是能夠利用USB孔來讀取照片。當然如有購買 Thunderbolt 的外接硬碟或設備，CASA Hub 10E可是也能夠支援到 Thunderbolt 3 ，不過要注意想達到Thunderbolt 3 速度要配合Thunderbolt 3 線材才有辦法。使用CASA Hub 10E接上Thunderbolt 3，透過 AJA System Test 獲得讀取速度：229 MB/Sec，寫入速度：225 MB/Sec，由於這顆 G-Technology Thunderbolt 3 外接盒內採用的是企業級 3.5吋傳統型機械硬碟 HDD效能已經非常厲害，畢竟讀寫都可以全部超過 100MB/Sec，就傳統硬碟來說已經非常驚人。另外測試 Plextor Portable SSD 接在 Thunderbolt 3 接口。獲得數據為讀取速度：470 MB/Sec，寫入速度：359 MB/Sec。將 USB 模組單獨用在 USB-C 的 iPad Pro 或手機上，搭配 iPadOS 13 後，就可以直接存取隨身碟內檔案，也就夠省去還要多買一個貴到不行原廠轉接頭。模組除了支援 USB-C 平版和手機可以用外，另外連同 MacBook 上也可以單獨使用 USB 模組喔，如果外出也是可以單獨隨身攜帶這個小模組就能輕鬆讀取 USB 隨身碟或外接硬碟了！在外接螢幕輸出上，則是可以使用HDMI或Thunderbolt 3，可支援畫面延伸或鏡像輸出實現雙螢幕，是完全無問題，其中 Thunderbolt 3 最高可達到8K / 60Hz 解析度（MacBook Pro只能輸出到5K解析度） ，HDMI 最高可支援[email protected]，如果 Thunderbolt 3 和 HDMI 同時輸出的話，則是都可達到4K的解析度。鏡像輸出延伸螢幕輸出▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿將 MacBook Pro 螢幕蓋上，外接螢幕依舊可以正常顯示，不會跟著 MacBook 一起休眠，這樣就方便多了！如果是習慣雙螢幕工作者，當然用CASA Hub 10E 同時輸出 Thunderbolt 3 與 HDMI 雙螢幕也沒問題。（螢幕要能夠支援 USB-Type C ）鏡像輸出延伸輸出意外發現，如果螢幕可支援 USB-C 輸入訊號，又可以透過 USB-C 輸出供電，那就能夠達到輸出螢幕和順便替 MacBook Pro 充電，也就能解決低規 MacBook Pro 的 USB-C 只有單邊不足問題。 這款 CASA Hub 10E 模組化集線器擁有各種自由度選擇性，可以根據自己平常使用習慣來決定要裝上哪種輸出孔，有必要時也可以方便地與朋友共同使用。相信多數用戶大多數時間都只會用到 USB、外接螢幕和連網路線以及讀取記憶卡，在CASA Hub 10E已經滿足一般日常生活和工作使用，且這款集線器的USB-A 全都採用 USB 3.1規格 ，對於經常要接隨身碟、外接硬碟和磁碟鎮列，傳輸資料表現肯定也會快上不少；當然，如果你有手邊有USB-C的 iPad Pro 平版或手機裝置，也可以將 USB和讀卡機擴充模組單獨接上即可使用，能夠少花一筆還要另外買轉接器的錢，最特別的地方是Hub 10E完整支援MacBook Pro的Thunderbolt 3功能，這在目前市面中的Hub相當少見，對於有Thunderbolt 3使用需求的用戶來說，可說是CP值相當高的選擇。 目前Hub 10E在亞果官網首發優惠，想要入手撿便宜可以把握機會>>>>> 點我去購買獨家優惠 <<<<<<▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生"
    },
    "Q5": {
        "CES 2020：Insta360推出模組化相機ONE R 採用徠卡專用1吋感光元件 鏡頭、電池、處理器都可模組化 (151044) ": "Insta360 ONE R支援廣角拍攝4K畫質影像，配置與徠卡合作的1吋感光元件，讓使用者能記錄5.3K畫質影像，鏡頭、電池、處理器都可模組化搭配，標準電池容量為1190mAh，而未來也會加入提供兩倍電量的加強版電池。而模組配件本身即可對應5公尺防水的IPX8規格防護效果，One R單組4K廣角鏡頭售價為人民幣1998元。繼去年推出全球最輕巧的第一人稱視角相機－Insta360 GO之後，Insta360在此次CES 2020宣布推出可依照個人需求搭配的模組化相機Insta360 ONE R，其中更採用與徠卡合作打造的1吋感光元件，可對應5.3K拍攝解析度。在ONE R的設計中，同樣對應360度全景拍攝，並且支援廣角拍攝4K畫質影像，此次加入的模組化設計不僅讓使用者能更換鏡頭，更使電池、處理器能以不同模組搭配，其中更配置與徠卡合作的1吋感光元件，讓使用者能記錄5.3K畫質影像，同時也導入Insta360 FlowState防震技術。基本上所有模組均以方形外型呈現，標準電池容量為1190mAh，而未來也會加入提供兩倍電量的加強版電池。而模組配件本身即可對應5公尺防水的IPX8規格防護效果，但也額外提供可對應60公尺深防護效果的潛水配件。此外，Insta360也針對ONE R提供相容GoPro配件的固定座，方便使用者搭配手上的GoPro配件固定ONE R。而相機模組中的影像處理器則是做了升級，雖然一樣維持對應5.7K畫質拍攝，但相對會讓影像顏色呈現效果更好，並且加入夜間拍攝功能，另外也針對H.265編碼增加支援HDR處理，同時也能讓使用者拍攝慢動作環繞的「子彈時間」特效影片。[embedded content]在操作部分除了觸控之外，ONE R更加入支援中文與英文的聲控操作功能，另外也能配合Apple Watch以藍牙連動操作。至於在功能方面則是加入定向追蹤、自動生成主題式短片，甚至也能拍攝星空縮時影片，或是定格動畫效果內容。除了本身可模組化設計，Insta360更準備將One R與DJI旗下Mavic Pro與Mavic 2兩款空拍機結合，透過將One R固定在空拍機進行拍攝，即可透過兩組鏡頭拍攝內容合成，自動去除空拍機身影，藉此記錄真實的360度全景影片。建議售價部分，One R單組4K廣角鏡頭售價為人民幣1998元，單組360度全景拍攝模組售價則是人民幣2998元，而前述兩款組合套裝售價則是人民幣3198元，至於與徠卡合作的1吋感光元件廣角鏡頭版本售價則是人民幣3498元，鏡頭配件也要人民幣1998元。",
        "蘋果新專利 帶旺觸控雙雄 ": "蘋果創新應用再出擊，近期向美國專利商標局申請新專利，未來蘋果MacBook筆電要在原先的觸控板兩側，再新增二片觸控面板，以強化筆電應用，將帶動觸控相關零組件用量倍數增加，國內觸控雙雄GIS業成、TPK宸鴻已是MackBook觸控供應商，後續新增訂單可期，受惠大。\r\n針對蘋果新專利，觸控雙雄發言系統均表示，無法對單一客戶訂單置評。據悉，目前業成負責MacBook的LCM（液晶面板模組）貼合業務，TPK則獨家供應MacBook鍵盤上的Touch Bar零組件，二家業者在MacBook供應鏈均扮演關鍵角色。\r\n法人指出，觀察蘋果MacBook新專利，應是打算在鍵盤下方兩側的空白處新增觸控面板，用途很可能類似放大版的Touch Bar，並將新應用延伸到此一觸控面板上；對零組件廠而言，等於多了二片觸控模組，有利於觸控雙雄出貨量增。\r\n業界人士則認為，從專利內容來看，在筆電上增加二片觸控模組，對國內觸控廠而言沒有太大難度，關鍵在於新功能能否有效吸引消費者，畢竟觸控模組的成本很可能會轉嫁到終端價格，因此新應用必須要能讓用戶喜愛。\r\n外電報導，蘋果新專利內容指出，新觸控區域具備局部觸覺感測器，可透過提供觸控輸出，向使用者發送通知訊號來增強用戶體驗，也可以透過提供多個觸控輸出，向使用者發送多個通知。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉山銀 蟬聯7年轉介輸出保險績優銀行 ": "財政部長蘇建榮（左）頒發「轉介輸出保險業務績優銀行」殊榮予玉山銀行法人金融事業處資深副總經理林隆政。 玉山銀行／提供facebook財政部頒發表揚「108年度轉介輸出保險業務績優銀行」，玉山銀行再次榮獲肯定及金融業最佳紀錄，成為唯一連續7年蟬聯此殊榮金融機構。\r\n因應台商新南向市場業務拓展，玉山銀行率先與中國輸出入銀行合作「全球通帳款承購保險」，提供企業應收帳款買斷服務，滿足企業規避買方倒帳風險、外匯避險及資金融通需求，同時提供企業信用狀買斷保險服務，協助以長天期、高風險地區及非投資等級國際信評開狀行之信用狀為收款條件的企業，規避100%收款風險。除結合中國輸出入銀行外，玉山銀行亦攜手海外信用保證基金，提供台商完善跨境金融服務，協助海外台商取得所需資金，提升營運績效，拓展台灣經貿實力。\r\n近年來，玉山金控持續布局亞洲，已在9個國家地區設立28個據點，整合科技、跨境與專家團隊，提供企業貿易融資、外匯避險、資金調度等專業客製化跨境金融服務，持續創造顧客價值，也榮獲國際多項大獎肯定，包含The Banker台灣最佳銀行品牌及The Asian Banker台灣最佳中小企業銀行等獎項，從台灣的專業銀行到亞太最佳銀行，期望成為企業前進亞太最佳靠山。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈時評〉美國施壓台積電赴美生產軍用晶片之緣由 ": "密碼設定成功，請使用新密碼登入\n                \n（圖／Taiwan Today／台積電） \n（圖／Taiwan Today／台積電） \n數月以來，美國國防部持續施壓台積電，要求其將國防相關半導體產線從台灣移往美國。美方的顧慮包括，中共特務恐對台積電晶片植入後門，偷竊智慧財產權，和中國可能會對台灣採取軍事行動，造成供應鏈斷裂。此等顧慮可從四個層面來探討。首先，從程式設計面來看，中共特務不太可能在美國設計的晶片植入後門。原因在於，台積電是硬體大廠，而非軟體或韌體公司，沒那麼容易植入後門。再者，像台積電這樣的晶圓廠，會根據晶片設計者提供的電路輸入輸出模擬模式進行邏輯電路驗證。無論晶片電路的邏輯或實體設計有任一方更動，都將無法通過驗證。第三，在半導體製程中，必需取得光罩集，也就是透過光蝕刻技術將積體電路設計圖轉印至晶圓上的介面模具，一般可能達二十個光罩。若要在設計好的晶片上植入後門模組，意味光罩集也必須竄改，這絕不可能逃過台積電工程師的注意。第四，即便工程師有所疏漏，要想通過測試與檢驗，也比登天還難。簡而言之，美國的後門顧慮完全不值一提。至於第二個層面，可看看台積電針對保護智慧財產權所採取的內部控管。台積電的確在南京與上海分別設置12吋與8吋晶圓廠，但對中國廠區與其他廠區採取了極為嚴格的區隔管控。事實上，台積電就是以滴水不露的安全與內部控管出名，就連美國在台協會都對台積電的資安措施讚譽有加。若美國國防部仍不放心台積電的內部控管，他們大可指派人員全程監控產品製程或定期稽核。這作法不但符合成本效益，也能降低美國對中國竊密的顧慮。第三個角度可從經濟規模面來探討。用於國防產業的晶片數量，遠比汽車、手機等商用領域來的低。外部人士無法獲悉台積電的決策過程，但其決策高層將很難合理化把國防相關晶片產製移往美國的建案。畢竟建造高端晶圓廠得斥資數十億美元，完全不符投資效益。美國國防部需貨量相對較少，就企業獲利而言，赴美設廠完全不符投資效益。最後，就戰略層面而言，若美國憂心中國犯台將使半導體供應面臨斷鏈危機，那麼華府就該重新檢視其過時的戰略模糊（strategic ambiguity）政策，納日本等盟國之力全力協防台灣。隨著中國在東亞威脅日增，區域民主國家即應組成聯合陣線，嚇阻此一共同敵人。坐視中國威脅壯大絕非應有之戰略。半導體在資訊時代中的地位猶如原油在工業化時代之重要性。若台灣製造的半導體能如科威特原油在全球市場的佔有量，美日等工業大國就不能輕忽台海安全。也就是說，台灣所具有的半導體利基可作為國安戰略的一環，政府有責任全力協助台積電化解美方疑慮，不要讓我國的皇冠寶石出走。更新時間 : 2020-05-01 15:26 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "助海外國人防疫 布口罩12日起開放出口 ": "由於台灣口罩產能趨於穩定，加上不少民眾反映有寄送布口罩給海外親友的需求，經濟部表示，經中央流行疫情指揮中心同意，布口罩從3月12日起至109年4月30日，准許出口。\n由於武漢肺炎疫情全球蔓延，台灣口罩產能逐漸穩定，為了使國內民眾能夠寄送布口罩給海外親友，作為基本防護使用，經過中央流行疫情指揮中心同意，經濟部公告，從109年3月12日到109年4月30日，布口罩將准許出口。\n經濟部進一步表示，准許輸出的布口罩是指「梭織或針織布製且不含濾片的口罩」。另外，為了有利出口通關，出口人免向經濟部國際貿易局申請輸出許可證，不過在出口報單的「輸出入許可文件號碼」欄位，應填寫免輸出許可證代碼FT999999999998，並檢附出口貨品確實為布口罩的切結書，向海關報關出口。\n經濟部長沈榮津上午赴立法院經濟委員會，針對台灣再生能源相關議題，報告並備詢時，同樣被立委問及口罩用以「防疫外交」的議題，沈榮津表示，目前仍是以國內優先，如果未來產量穩定有餘裕，才會思考如何做防疫外交。\n經濟部規劃，防疫所需的口罩，本週每日平均產能可達到920萬片，下週可達1030萬片。下一批新產線，也將於3月底陸續交機生產，預計4月上旬的口罩日產能將可到1300萬片。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "兆勁科技加速轉型 連續兩季虧轉盈 ": "兆勁科技（2444）加速轉型，帶動營運漸入佳境，去年第4季合併營收4.96億元、年增28.5%，創歷史同期新高，稅後淨利1,165萬元，每股稅後純益0.12元，連續二季虧轉盈。\n\r\n兆勁表示，公司自去年下半年積極拓展Flash、DRAM記憶體模組、半導體再生晶圓及IC晶片設計生產等多業務佈局，其中12月網通業務與記憶體模組、半導體相關合計業務營收比重已達4比6。\n\r\n隨著業務銷售結構調整，以及受惠Flash、DRAM等記憶體模組新產品、Mini LED出貨升溫挹注，整體出貨量放大帶動產能稼動率保持一定水準之上，去第4季整體毛利率、營業利益率，較2018年同期的2.78%、-8.8%，進一步提升至12.62%、3.9%。\n\r\n兆勁逐步轉型朝記憶體模組、半導體再生晶圓及IC晶片設計等業務拓展，除既有網通業務量轉好的營運基石下，記憶體模組、半導體相關業務有望成為公司營運成長的第二支箭。\n\r\n展望今年上半年，兆勁從第1季起積極拓展Flash、DRAM記憶體模組事業出貨、接單表現，且觀察新冠肺炎疫情發展，全球電商及電競業務需求也大幅增溫。\n\r\n近期企業啟動異地備援機制，首度出現大規模員工在家上班，及學校遠距教學比例上升，除帶動雲端運算及資料中心需求大增，亦引發各地NB及平板陸續傳出缺貨與伺服器需求激增。\n\r\nOEM廠最近接單直逼傳統旺季水準，在DRAM及NAND Flash價格同步平穩的助益下，也創造兆勁記憶體模組事業良好發展環境，並有望帶動整體營運穩步向上。\n\r\n兆勁指出，在半導體業務中的減薄再生晶圓技術方面，兆勁已與大陸兩家半導體廠商，於今年1月中簽訂技術合作合約，由兆勁輸出減薄再生晶圓設備給這大陸兩家半導體廠商，預計第2季開始出貨。\n\r\n隨著公司持續深化記憶體模組、半導體相關業務接單表現，可望帶動整體營運邁入高成長期階段，且兆勁在5G新產品高速先進雷射晶片與半導體相關產業中，已於去年投入大量資本支出，今年將可減少此部份費用支出，有助於優化營運及獲利體質。\n\n\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    林裕欽創辦的Dcard，是台灣年輕人交友社群的第一把交椅，也是備受矚目的台灣原生社群網站，就連總統蔡英文也是「卡友」。                  \n                    除了極紫外光（EUV）微影、3D封裝，台積電還有哪些延續「摩爾定律」的絕招？看一個登上《自然》的材料研發成果，如何替台積電取得三奈米製程的發展優勢。                  \n\n\n\n\n\n",
        "保證面試！交大攜手台積電 培育半導體人才 ": "長年盤據畢業生夢幻企業的台積電，與國立交通大學合開半導體學程，大釋利多，學生除了有機會提早進入台積電實習，更保證畢業後面試機會，有如「職場直通車」。交通大學30日發布新聞稿表示，為提升臺灣半導體人才質量，吸引更多優秀學生加入半導體產業，與台積電攜手合作，同步推出「半導體─元件／整合」及「半導體─製程／模組」兩大學程，以培育具有製程實作及就業競爭力的產業專才。因著重核心課程，加上學分門檻易達成，更已吸引許多對半導體產業有興趣的學生報名參加。完成學程必選修課程的學生，可獲得主持系所與台積電共同簽署頒發之學程修畢證書，畢業後保證台積電正職面試機會。交通大學代理校長陳信宏表示，此次與台積電的合作開創了實踐學用合一的最好舞台，能讓學生擁有最紮實的半導體專業知識與實務訓練，縮短就業時的學用落差，期待與台積的合作，進一步帶動臺灣產學鏈結風氣。「元件／整合學程」由電機工程學系、電子研究所與台積電合作規劃，課程涵蓋元件開發、先進製程整合與材料分析技術等面向，除強調實作課程外，更加入極紫外光微影技術、新型記憶體與神經型態運算等特色課程。台積電科技委員處長張澤恩分享，他自己是科班出身，在交大取得博士學位後進入業界，對於產學間的差距感受深刻。最明顯發現的問題是高科技進步神速，使得教科書的內容趕不上業界尖端技術的發展腳步，學生畢業後落得滿腹理論卻不知如何應用。再者，在職場中遇到的挑戰往往都是複雜而多面向的，單一學科知識很難應付得來。為解決這樣的問題，在學程規劃設計上，與教授們投入了很長的時間討論才定案。「製程／模組學程」則由材料科學與工程學系擔任主持系所與台積電共同打造，內容廣納材料、化學、物理、電子、機械領域相關課程，選修課程也相當豐富，如微結構與表面分析、More than Moore元件、先進半導體與顯示技術等都是一大亮點。設計此學程的台積電科技委員處長陳昭成表示，「例如在工作中遇到製程成像缺陷問題，其實不單單只是靠材料知識即可解決，還需懂得物理化學反應的原理，將各方知識融會貫通、整合運用，才能夠破解難題。」因此產業所需的人才是多面向的，半導體學程的課程清單具有指標性的參考，讓學生能夠即早規劃自己的修課地圖。同時，也期許未來能有更多學校與企業緊密合作、互動交流的機會，持續朝縮短學用落差的目標前進。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
        "\n\t\t[影片] 快速查看：蘋果的 MacBook Pro 16 來啦！ ": "Gamereactor 使用 cookies 確保我們能夠在網站上為您帶來最棒的瀏覽體驗。如果您繼續，即代表您同意我們的 cookies 條款我們的快速查看系列通常會檢視很多款PC與筆電，這次這一集我們要來看個特別的產品。這次我們要仔細審視的是 MacBook Pro 16，一款 Magnus 感到非常驚豔的筆電。如果你想聽聽為什麼這台機器值得你留心留意，那麼就快播放下面的影片，這可是 Apple 聽了用戶回饋意見後的成果呢，所以也許這也預示著未來的蘋果產品走向。Mac 系列是不是你的心頭好啊？你必須登入才能留言。如果你還不是我們的會員 - 現在就加入!滾動無限載入網頁內容",
        "宏達電推完整VIVE Cosmos系列 估Q1底開賣 ": "宏達電（2498）今（20）日宣布推出完整的VIVE Cosmos系列，包括三款全新的VIVE Cosmos系列頭戴式顯示器，與三款可換式面板模組，將使VIVE Cosmos系列產品具備更多元的功能；其中，VIVE Cosmos Elite定價29,900元，將在第1季尾聲時開賣，所搭載的外部追蹤面板則預計第2季將在全球以單件配件方式銷售。\n\r\n宏達電表示，HTC VIVE憑藉其最多樣化的虛擬實境產品陣容，正在改變VR的面貌；VIVE Cosmos是具有獨特設計的高規電腦驅動PC VR頭戴裝置，並且具備未來豐富的擴充功能，相容於多款模組化配件，可隨著使用者的習慣與需求，輕鬆調整及擴充升級頭戴式顯示器的功能。\n\r\n宏達電表示，全新產品陣容包括VIVE Cosmos Elite、VIVE Cosmos XR、\n\r\nVIVE Cosmos Play；執行長Yves Maître說：「我們的客戶希望獲得令人難以置信的VR體驗，我們很自豪的宣布推出專為各種類型的VR消費者所設計的全新VIVE Cosmos 系列產品。」\n\r\nYves Maître指出：「VIVE Cosmos是我們至今最具彈性及最多功能的頭戴式顯示器設備！無論消費者是剛開始接觸虛擬實境，或是追求頂級體驗的商業用戶，VIVE Cosmos都能提供出色的體驗經驗、舒適度及隨時間而不斷發展的VR到XR之旅，消費者僅需輕鬆地更換面板，就能讓頭戴式顯示器升級。」\n\r\n宏達電表示，VIVE Cosmos Elite定價29,900元，將會在第1季尾聲時開賣，其搭載的外部追蹤面板第2季將在全球各地以單件配件方式購得，可用以升級VIVE Cosmos Play 及 VIVE Cosmos，定價為6,600元。\n\r\nVIVE Cosmos XR即將問世，是一款VIVE Cosmos的獨立式替代面板，首次為Cosmos帶來高解析度的透視鏡頭，第2季將首先發表開發者版本，VIVE Cosmos XR將透過VR顯示器提供幾近穿透性的視野並將VR顯示畫面呈現最佳化(100度的調節視野)，將與現實世界與虛擬內容結合。\n\r\nVIVE Cosmos Play適合讓入門使用者輕鬆地進入高階虛擬實境領域，VIVE Cosmos Play使用Inside-out追蹤技術，不需架設基地台讓消費者立即開始他們的虛擬實境探索，並且隨著消費者需求的改變能進行彈性的調整與升級。\n\r\n宏達電指出，VIVE Cosmos Elite將自2月24日至3月17日在全台HTC銷售通路（含實體通路及網路商店）進行預購活動，可享2個月VIVEPORT Infinity無限訂閱服務免費、及可以優惠價9,990元（原價11,000元）加價購「VIVE Cosmos/ VIVE Pro通用無線模組」。\n                    《集合啦！動物森友會》特別版的主機也預計在本月底開始發貨！                  \n                    法新社報導，數據分析公司尼爾森旗下的SuperData23日指出，人們因居家避疫政策只好玩遊戲消磨時光，上月共砸了100...                  \n                    任天堂遊戲《集合啦！動物森友會》近來爆紅，這款遊戲能讓玩家在無人島上自由發揮創意，打造自己的樂園，同時也提供多人連線，讓自己也能和現實朋友一起玩，是目前防疫期間打發時間的好選擇，近來有網友發現有人靠著賣遊戲的商品，已經賺了超過30萬元。                  \n                    許多喜愛電玩的老玩家們都認識索尼和任天堂2大品牌，而現在雙方都各有自己主打的主機，其實過去索尼就曾與任天堂合作開發主機，但最後在1991年以失敗收場，而催生索尼開發新一代主機PlayStation。如今索尼和任天堂當年合作開發出的未發售Nintendo PlayStation主機再度賣出，以36萬美元（新台幣約1082萬元）賣給「Toys.com」的創辦人，而他也考慮設置博物館將這台主機放置展示。                  \n                    Stay Home 防疫時刻、宅經濟當道，玩遊戲是不少人的紓壓方式， 隨著《Animal Crossing: New Horizons 集合啦！動物森友會》遊戲爆紅，任天堂主機 Nintendo Switch 和特別版動森機供不應求，二手機價格更是翻倍飆漲。                  \n                    在微軟介紹更多有關Xbox Series X，以及新款控制手把相關細節之餘，Digital Foundry則是在稍早釋出影片內容展示微軟這款全新電玩主機實際內部結構，更顯示這款電玩主機實際大小並不算大。                  \n                    去年任天堂除了推出純掌機版本的 Switch Lite 之外，也順便更新了現有標準版 Switch 主機的硬體，改進製程並提升續航力，玩家間俗稱「新版」、「電力加強版」或「續電版」。                  \n                    如同Facebook在虛擬實境應用提供可代表自己的虛擬人偶系統，HTC在此次公佈內容也透露會以viveport服務作為使用平台，透過VIVE Sync的新功能，讓使用者能建立在虛擬實境中代表自己的虛擬人偶，並且透過影像識別方式讓虛擬人偶能即時反應當下真實臉部表情，進而可應用在以虛擬實境進行的線上會議，同時也能增加在虛擬實境環境內的互動真實度。                  \n                    最近這段時間，中國有很多Switch主機玩家心中經歷了一段五味雜陳的起伏。首先是動物森友會的爆紅，讓他們感覺相當受到歡迎，然後再來就是動物森友會在中國電商被下架，就算用「猛男撿樹枝」當關鍵字都找不到，然後一夜之間直播沒了、微博話題沒了、彷彿動物森友會從來沒紅過。                  \n                    這款產品要讓睡眠追蹤科學「民主化」，藉由在 Github 上開放相關生物訊號追蹤軟體，讓每個人客製化屬於自己的「Dormio」手套。                  \n                    前日我們報導任天堂 Switch 將在日本斷貨的消息，這讓全球早就搶翻天的主機硬體，又出現了一波新的漲價潮。而觀察國內，雖然國內的二手賣場似乎還沒出現國外那麼誇張的二手貨比官方價貴一倍的局面，但是卻有很多電商把Switch當成了一種另類的銷售工具，發展出許多奇特的「同捆包」來加價賣。                  \n                    就在Sony於日前對外具體說明PlayStation 5包含CPU、GPU，以及SSD與聲音輸出等硬體運作特性時，官方再次提即將可向下相容PlayStation 4平台遊戲。而在稍早對外公佈內容中，Sony更是強調至少會有超過4000款PlayStation 4平台遊戲內容，可直接在PlayStation 5硬體平台上運作。                  \n\n\n\n\n\n",
        "散熱股后健策認購金利私募近4成股權，績優生如何幫連虧5年放牛班轉虧為盈？": "2020年零組件大整合潮未歇，健策精密趕在2019年最後一天，宣佈認購同業金利私募股，取得37.78%股權，成為最大單一股東，2020年首季將合併財報，而整合動作早已比股權投資更早展開，健策預估2020年首季金利就會先損平。健策主力產品包括均熱片、水冷散熱模組及EMC導線架（環氧模壓樹脂Epoxy Molding Compounds），主要客戶包括伺服器、CPU大廠、遊戲機及電動車等客戶，散熱業務佔比例超過5成。受到客戶對散熱需求供不應求，健策2019年10～11月營收跳上5億元以上歷史新高，就開始面臨產能不足的壓力。為此健策除擴廠外，總經理趙永昌2019年6月先兼任同業金利董事長，協助改整，也伺機參與私募，期望取得金利台灣閒置廠房加以運用。延伸閱讀：日本第6富豪出手併購台散熱模組股王，他眼中看到什麼機會？雙方先前對私募價格談不攏，終於雙方歧見拉近，12月31日，健策董事會宣佈以每股10.47元認購3000萬股私募股，取得金利37.78%股權，投資金額3.14億元，抒解未來產能不足的問題。趙永昌在重大訊息記者會上說，雙方合作聯盟後，將擴大市場規模，提高客戶需求產能，深化雙方合作關係，創造雙贏。而由於金利虧損5年，趙永昌也透露，2020年首季就有機會先協助損平，健策股東不必擔心。但事實上，由於產能不夠，健策已經先行在大園跟無錫蓋新廠，大園是台灣第三座工廠，第二季將拿到使用執照量產，主要生產車用產品，無錫廠第二座工廠剛蓋好，將生產伺服器及水冷散熱模組，南通新廠預計2020年開始蓋，透過金利取得電鍍執照。IGBT散熱模組將是車用關鍵零件新星，IGBT中文名是絕緣柵雙極電晶體（Insulated Gate Bipolar Transistor, IGBT），是車用逆變器元件，主要用於電動車輛、鐵路機車及動車組的交流電輸出控制，健策則供應散熱模組。健策從2014年就入車用散熱產品，最早是跟歐司朗合作車用儀表板及前後車燈等量見，後來跨入EMC導線架打入中高階車用零件，開發鋰電池基板、IGBT模組、ECU（電子控制元件）散熱模組、陶瓷散熱基板等，看好2020年電動車全球銷量突破600萬台，2021年朝800萬台衝刺，對IGBT需求在2020年將達50.11億美元，公司預估2020年IGBT相關業績也將有2~3倍成長。延伸閱讀：5G「熱商機」雙鴻、超眾、泰碩、業強、聯德-KY五雄爭搶，誰是大贏家？2019年受惠於電動車市場加溫，對水冷散熱模組及IGBT（絕緣柵雙極電晶體；電流控制半導體元件）需求提高，健策2019年車用\n水冷模組業績大增166%，2020年更預估有倍數成長。健策是AMD重要的處理器合作夥伴，除CPU均熱片，今年也因應客戶需要，未來將投入超薄均熱板（VC）開發，2019年伺服器業績已經成長43%，今年預估還將有20%成長。金利產品線主要以均熱片、散熱板、連接器等，其中均熱片營收約佔4~5成，客戶包括日月光、飛利浦等等，環氧模壓樹脂（Epoxy Molding Compounds, EMC）導線架以LED客戶為主，在中國跟日本科寶合資電源開關零件，是少數獲利的業務。趙永昌說，金利其實8~9成業績都跟健策相似，但客戶不同，主要是低階產品，過去健策專注高階產品，未來投資金利後，也能做到中低階產品，一次提供客戶高中低階需求，但初期，金利會先以外包協力廠商角色參與製造，過去產品太多不夠專心，未來將逐漸收斂並做資源重新分配整合，健策也會協助金利做技術調整，至於集團未來接單分拆如何安排，趙永昌說這是今年將開始討論的議題。健策是散熱產業績優生，受到伺服器及車用市場亮眼帶動，股價已經登上9年新高，挑戰240元居散熱股后，僅次於超眾，市值高達283億元，這次認購私募能否幫金利灌頂成功？成為散熱產業關注焦點。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "我在 Sony 的地盤，玩到任天堂的遊戲 ": "這不是做夢。Sony PS4 讓筆者目睹真實又瘋狂的一幕：瑪利歐、林克、星之卡比、皮卡丘、銀河戰士……任天堂一系列明星遊戲角色，突然有一天在頭號競品平台齊聚，且不是虛有其表，還有和角色密切相關的遊戲內容。別懷疑，下列神似《超級瑪利歐 64》和《薩爾達傳說：時之笛》的作品，均來自 Sony 地盤。固有認知裡，覺得不可能出現於此的，還包括《精靈寶可夢 GO》、《任天堂全明星大亂鬥》等；但它們正以某種方式呈現在 Sony 玩家面前。這些不可思議的場面又確實來自「夢境」。Sony PS4 用戶正經由名叫《Dreams》的遊戲，創造了所有的意想不到。今年情人節，Sony 將《Dreams》送到用戶眼前。這份「禮物」醞釀了 8 年，並經歷多次跳票，2012 年祕密啟動，前後發行動態間隔長遠，但其實並不讓人完全陌生。早在 2015 年 E3，開發商 Media Molecule 攜作品初次亮相，並用一段展示影片定下遊戲基調：創造工具。《Dreams》本質上是主機遊戲，但同時也是可創作遊戲的工具，又或者，我們不妨像開發商，定義為基於 PS4 平台的遊戲引擎。讓玩家以遊戲方式來創作遊戲，注定這款創意輸出媒介不會有過高入門門檻。事實上，《Dreams》已替玩家完成大部分工作，你不需要寫代碼，甚至也不需要繪圖建模。在遊戲內建的社群，你可以下載、使用其他人建好的模型素材，甚至直接參與別人做了一半的計畫，成為共同開發者。所以某種程度，玩家在《Dreams》做遊戲的過程，可簡化到只要將現成的素材、零件排列組合好就行了。▲ 遊戲編輯狀態。但其實，遊戲包含大量邏輯模組、工具組件和調控面板。如果初入遊戲就急於創作，新手或許會無從下手。有趣的是，本作一開始，並非接二連三關於工具的展示和講解。這些複雜的核心內容反而藏起來，包裝成解鎖要素，等待玩家透過關卡挑戰才逐一認識。▲ 創意空間。而遊戲引導內容，也時常提醒你：別被眼花繚亂的工具組件和囉嗦的說明困擾，自行探索才最重要。對操作稍有些領悟後，玩家的身分就要轉為開發者了。以手把為指針，體驗者可在《Dreams》的世界裡，使用各式功能創建模型、錄製動畫、音樂採樣、搭建場景、編寫 AI、製作腳本、設計關卡等，一切所見即所得，如同我們使用 Photoshop 作畫。事實上，還真有人把它當成 PS4 版 Photoshop。打造遊戲之餘，YouTube 有位帳號為 DirtyHarolds 的玩家，時常在《Dreams》裡繪畫，而他本人也在一支影片表示這款遊戲對他而言是簡單的繪圖工具。▲ 玩家分享繪製《夏日海灘》的過程。同時也不乏有人將《Dreams》當成 AU 這類音樂編輯器。美國論壇 Reddit 用戶 Techno_Wagon，之前發文分享使用《Dreams》製作《Final Fantasy VIII》BOSS 戰音樂的影片。這段透過遊戲還原的音樂驚豔了很多人。如果認知還停留在傳統意義的遊戲，那麼由《Dreams》製作的動畫電影、音樂 MV 及遊戲，或許更會令人稱奇。遊戲有句旁白，大概是說：在夢中，只有你想不到，沒有你做不到。《Dreams》讓部分觀望者聯想任天堂的《超級瑪利歐創作家》，因為兩者理念異曲同工，都是將「便捷的遊戲創作」視為玩法核心。還有人提到《蓋瑞模組》（Garry’s Mod），這款作品在 2006 年登陸 Steam，自製模組的核心玩法至今為人津津樂道。不過有差別的是，《Dreams》更貼近「遊戲引擎」概念，值得強調的是，是「主機平台的遊戲引擎」。在此之前，我們沒見過這樣的產品。做個比較，《超級瑪利歐創作家》允許玩家創作的內容，大抵還是平台跳躍式遊戲；《蓋瑞模組》支援自建素材卻突破不了 mod 玩法的限制；《Dreams》不只能做單個關卡，同時具有完整流程意義的作品，在類型上，可涵蓋彈幕射擊、動作、平台跳躍、賽車、格鬥、音樂、解謎、文字冒險等。▲《Dreams》宣傳影片。換句話來說，《Dreams》給玩家充分的創意發揮空間，不只局限於某類遊戲的框架，把素材和玩法定死。《Dreams》有一款由開發商 Media Molecule 親自打造的示範作品，名為《亞特的夢境》，由 3 段場景構成，各個場景分別對應不同畫風與類型，有射擊、文字解謎、平台跳躍。這部作品置於遊戲模式裡的顯著位置，向玩家展示這套引擎具備的可能性。▲《亞特的夢境》。事實上，主機平台從未有過如此自由的創意工坊，而打破陣營限制的同人作品，也由此而生。身為《Dreams》玩家，你可以玩到他人自製分享的瑪利歐、薩爾達傳說等遊戲。部分用戶會將自製內容上傳至 YouTube ，筆者時常能在留言區看到驚呼：「我有生之年竟然在 Sony 平台玩到 ×××！」▲ 其實此作還原的程度還比較淺。從去年下半年開放測試至今，《Dreams》充斥不少名作還原。玩家「臨摹」的對像很廣泛，除任天堂一系列作品外，還雲集其他大作的同人作，如《異塵餘生 4》、《潛龍諜影》、《隻狼》、《最後的生還者》、《七龍珠鬥士 Z》等。▲ 有模有樣還原《隻狼》「打鐵」。《Dreams》玩家甚至瞄準了尚未發表的《對馬戰鬼》。他們透過遊戲提供的工具，重現這款武士題材遊戲在 2018 年 E3 的展示內容。▲ 玩家還原的《對馬戰鬼》。當然，你在《Dreams》能見到的，不只流於表面的「大製作」。這個創作平台從去年下半年營運至今，已累積一定數量的 UGC 作品，類型不一、規模短小。就個人觀察，這些作品的大多數還停在較低完成度，部分可執行完整流程的作品，也未必稱得上「好玩」和「優質」。如果你只是抱著玩家心態來審視本作，或許過一過「開發者」的癮，就已經失去興致了。畢竟，就算是在降低創作門檻的《Dreams》，玩家想正經開發一款遊戲，也需要極高的學習成本，業餘用戶能做到的遊戲創意和內容，目前還無法支持其他人持續玩下去。▲ 光是搞懂所有參數面板，就得花不少時間。這情況引出一個問題，業餘用戶創作遊戲，是否有形成成熟內容生態的潛力呢？筆者想，答案應該是肯定的。各方廠商都在往這個方向努力，有些甚至已經取得不小的成果。而支援開發商 Media Molecule 八年磨一劍的，本就是經過驗證的創意。他們以往代表作有《小小大星球》系列，全球銷量超過 850 萬套，最深入人心的地方，就在於內建的「遊玩＋創作＋分享」模式。官方 2012 年時還曾透露一個數據，《小小大星球》系列全部自製關卡超過 700 萬個。工作室創始人 Mark Healey 接受外媒採訪時曾表示，玩家過去可以利用 Commodore 64 這類有鍵盤的主機創作想要的遊戲，後來隨著次世代到來，這名主創就身陷「我怎樣才能在 PS 主機做遊戲」的想法。早在《Dreams》面世以前，微軟就曾於 2014 年推出理念相同的《星火計劃》PC 遊戲，但這較超時代的遊戲計畫最終在 2016 年遭砍，由於營運不當，沒能存活下來。騰訊去年引入中國《機器磚塊》（Roblox），已做到將「遊戲創作平台」概念成功打入市場。根據行動數據研究機構 SensorTower 預估，截至去年，《Roblox》每月活躍用戶超過 1 億，創作者數量就達 500 萬，累計創作 4,000 萬款遊戲，數量何其龐大。值得留意的還在於，《Roblox》除了有成熟的內容創作生態，也跑通商業化體系。據了解，這個平台支援創作者透過內購變現，一線創作者最高可達年收入超過 300 萬美元。《Dreams》開發商也在期待這款作品商業化。近期採訪時，Media Molecule 聯合創始人 Mark Healey 就表示：「我們的最終目標是讓人們以某種方式將他們的作品貨幣化。」但這個目標正面臨挑戰，有來自法律層面的障礙，也有來自平台合作的考量。Healey 說：「金錢可以很容易讓事情轉向另一個方向。」《Dreams》的生態還談不上成熟，所以一切可能需要時間證明。不過，誰也無法輕易否定前景：在一個自由的創作環境，來自民間的想法種子，終有一天成長為蒼天大樹。（本文由 遊戲葡萄 授權轉載；首圖來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "兆勁從網通轉型記憶體 去年下半年連兩季獲利 ": "（中央社記者潘智義台北2020年3月30日電）兆勁科技 (2444) 今天表示，成功從網通轉型記憶體模組業務，去年第4季稅後淨利新台幣1165萬元、每股稅後盈餘（EPS）達0.12元，連兩季獲利。兆勁科技指出，去年12月網通和記憶體模組、半導體業務的比重為4比6，半導體、記憶體模組業務占比已超越網通業務。兆勁科技統計，去年第4季合併營收4.96億元，創歷年同期新高，較前年同期成長28.54%，主要受惠業務成功轉型，去年第4季營業利益1934萬元，本業轉盈已連續兩季獲利，雖因新台幣升值提列業外損失，但受惠記憶體模組、半導體業務成長，去年第4季依然獲利。展望2020年上半年，兆勁表示，隨武漢肺炎疫情擴散，大規模員工在家上班，及學校遠距教學需求，帶動筆電、平板電腦市場增溫，營運可望更漸入佳境，有利轉型為快閃記憶體（Flash）、動態隨機存取記憶體（Dram）記憶體模組營運模式。半導體業務方面，兆勁推出減薄再生晶圓技術，已與中國大陸兩家半導體廠商在今年1月中簽訂技術合作合約，輸出減薄再生晶圓設備給這兩家半導體廠商。【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ..."
    }
}