{
    "Q1": {
        "​新年快樂　金士頓推出限量小豬隨身碟 ": "",
        "【迄今最大容量的 USB?!】 SanDisk CES 2019 展示 4TB USB": "近年用家在資料存取的需求倍增，因此無論是 HDD、SSD 還是USB 隨身碟等裝置的儲存容量亦不斷增加中，WD 旗下的 SanDisk 品牌在 CES 2019 就展示了一款新型的 USB 隨身碟，表面看上去與一般的 USB 隨身碟無分別，但其最大賣點就是儲存容量部分，提供了 4TB 的總容量，據稱是現時全球容量最大的 USB 隨身碟。 據了解，SanDisk 這款 4TB 容量的 USB 隨身碟是一個 Prototype 產品，基本上跟普通的USB一樣，但就以一條 USB Type-C 的數據線作連接，看上去好像一個移動式的 SSD，不過就採用了非常小巧的設計。   基於外形尺寸，有外媒分析這款產品使用的應該是2018年第三季度開始採樣的1.33Tb QLC 96L NAND，基於產品將用於不要求高性能的用例，因此預計讀寫速度會在 20 - 200 MBps 範圍內，但確實的性能及規格還有待 WD 官方提供。 然而，這款 SanDisk  4TB 容量 USB 隨身產品的售價應該都不會便宜，因為目前 2TB 容量的 USB售價都要 1200 美元 ( 約 HK$9,600 )，產品最終會不會推出市場仍是未知之數。  \n關於\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t使用條款\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t私隱政策\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t聯絡我們\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t廣告查詢\nCopyright © 2003-2020 HKEPC Production Co. Ltd.",
        "科學家在海豹便便中找到USB隨身碟 照片都可開 ": "USB隨身碟有多耐用? 兩週前，紐西蘭的動物學家在分析一堆海豹糞便時，發現了一枚隨身碟，而且裡頭的資料很完整，有著大量的生態攝影影片，也有很多與海豹有關的內容，可能是不慎遺失而被海豹吞下肚。華盛頓郵報(Washington Post)報導，紐西蘭國家水與大氣研究所（NIWA)的研究員長期研究豹紋海豹的生活，他們會收集海豹的排遺，以瞭解牠們的食性與健康狀況。一名志願研究員在紐西蘭奧雷蒂(Oreti)海灘發現了一些糞便並且收集，在2017年11月將這份便便郵寄給NIWA的負責人哈普曼博士(Dr. Hupman)，不過研究所人力有限，所以博士在收到後只把將大便放在冰箱中保存，直到研究員茱蒂‧華倫(Jodie Warren)和另一個志願者梅蘭妮‧馬格納(Melanie Magnan)在2019年開始整理這批大便。華倫說，研究動物的排遺，需要層層篩選，把骨頭、羽毛、海藻和其他東西分開，也在這過程中了發現了這支USB隨身碟。令人驚訝的是，隨身碟外觀很完整，所以我們把它晾乾幾週，確定乾燥以後插入電腦，一開始不抱什麼希望，但是它的運作一切正常，資料完整呈現。USB的主人，使用頭戴式攝影機在野外旅行，他走到哪就拍到哪，所以看不到主人的模樣，他也沒講話，只看的到他所拍攝到的事物。我們只知道他划著藍色獨木舟，防水靴是紅黑相間的，另外還可以確定，他就為觀看海豹而旅行。NIWA is searching for the owner of a USB stick found in the poo of a leopard seal… Recognise this video? Scientists analysing the scat of leopard seals have come across an unexpected discovery – a USB stick full of photos & still in working order! https://t.co/2SZVkm5az4 pic.twitter.com/JLEC8vuHH0不過這也突顯另一個嚴肅的話題，我們人類製造的非自然品，很容易進到野生動物的肚子裡。華倫 說： 「令人非常擔心的是，這些神奇的南極動物，很容易吃到這樣的塑膠物體，能夠完整的排出當然很幸運，更糟的情況是卡在胃腸中。」現在NIWA展開失物招領，不過如果USB的主人想要回收它，他將需要支付少量的「亂扔垃圾」的費用。消息傳出後，不少人想得知如此耐用的隨身碟是什麼廠牌。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "訂客製化簽名隨身碟 到貨變這2字他崩潰：用了好丟臉 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆原PO到網拍購買可以在外觀印上自己簽名的隨身碟，沒想到收到後竟看到隨身碟上寫著「附圖」兩個字，讓網友好崩潰。（圖擷取自臉書社團「爆怨公社」）〔即時新聞／綜合報導〕這是哪門子的客製化？有網友到網拍購買可以在外觀印上自己簽名的隨身碟，沒想到收到後竟看到隨身碟上寫著「附圖」兩個字，讓網友好崩潰。「買淘寶從來沒有受過這種羞辱」，這名網友到臉書社團「爆怨公社」透露，他在網路下訂了客製化隨身碟，並傳給店家簽名圖片，店家也回覆可以做得出來，原PO期待了好幾天，終於收到物品，沒想到打開一看讓他好傻眼，本該客製化印上專屬簽名的地方，竟然印著「附圖」兩個字，原PO不禁怒吼，「是跟我開玩笑嗎？我完全笑不出來」，原PO和客服人員反映，對方說願意退還20元人民幣（約92元新台幣）做為補償，但看似滑稽的「附圖」隨身碟，讓原PO難以接受，崩潰直呼，「要我拿著這20人民幣，丟臉的用它嗎？我不要啊！」請繼續往下閱讀...網友看完紛紛留言，「會不會他根本看不到你的圖片，只看到檔名就直接刻上去」、「很特別呀！我會很高興到處給朋友看欸！」、「這個圖...我相信應該之後會常常出現在爆系了」、「不錯，特地用繁體的標階字體...那樓主可以去買那種名字的灰底貼紙蓋上去就好了」。原PO到網拍購買可以在外觀印上自己簽名的隨身碟，沒想到收到後竟看到隨身碟上寫著「附圖」兩個字，讓網友好崩潰。（圖擷取自臉書社團「爆怨公社」）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n3歲童叫媽討奶喝 她牽手結帳突驚醒：你誰啊？「燒掉還埋土裡？」4歲兒祝爸「一路好走」網笑翻細膩見感動 用心築幸福影印不付錢！店員要求收回 客竟稱「機密文件」拒絕網購行動電源實品「被放大」 網友補槍：價格還貴3倍24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    桐花盛開五月雪 基隆暖暖東勢坑、七堵瑪陵坑花開5成                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "擠下 Kingston DataTraveler Ultimate GT 2TB，Western Digital 展出 SanDisk 4TB USB": "儲存產品很重要，畢竟這是我們每天都會碰到的 3C 產品之一。 Seagate 在台灣時間 1 月 7 日釋出 CES 2019 的資訊後，Western Digital 選擇在台灣時間 1 月 8 日公佈 2019 年的新品資訊。這次 CES 中，Western Digital 公佈 3 款產品以及 1 項服務，這包含 SanDisk Extreme Pro Protable SSD、My Passport Go、SanDisk 4TB USB-C（原型產品）和 SanDisk Flashback 雲端備份服務。預計春天上市的 SanDisk Extreme Pro Portable SSD 會提供 512GB、1TB 以及最大 2TB 儲存選項；擁有 IP55 防塵防水能力的 SanDisk Extreme Pro Portable SSD 外接儲存裝置最快傳輸率可達 1000MB/s，而其採用的是 USB 3.1 Gen2 介面。My Passport Go 部分整合使用者最常遺忘的傳輸線材，並將它收納在外接硬碟背面，讓它從正面看起來相當整潔；使用 USB Type-A 的 My Passport Go 提供 500GB 和 1TB 選項。SanDisk Flashback 則是針對 2 款 SanDisk 熱門的隨身碟（SanDisk Ultra Flash Drive 和 SanDisk Ultra Fit Flash Drive）提供雲端備份服務。最後 SanDisk 4TB USB-C 則是一款原型產品。扣除 USB-C 連接埠不提的話，目前容量最大的隨身碟肯定是 Kingston DataTraveler Ultimate GT 2TB，而 SanDiks 4TB USB-C 若真的在市場上推出，肯定會將 Kingston 擠下來，但 Western Digital 釋出的新聞稿中並沒有提到相關產品何時推出。 VR-Zone 中文站前網站總監，在科技 3C 打滾一些年... 但這些都是過去Comments are closed.半導體到各種終端裝置，測試（Bench）與考驗一直在我們人生（Life）來來回回，網站名稱起源就是如此而來。聯絡我們：[email protected] Copyright © 2020 — BenchLife. All Rights Reserved Designed by WPZOOM",
        "伴手禮3C化　豬年隨身碟禮盒超萌 ": "",
        "Kingston 宣布推出 IronKey D300SM 管理型號加密隨身碟 ": "（2019年1月30日 台北訊）全球記憶體儲存領導品牌Kingston金士頓，今日宣布正式推出管理型號IronKey™ D300SM 序號化版本加密USB隨身碟。D300系列加密隨身碟不僅遵循業界標準，其安全性更符合GDPR等法規，守護企業用戶的機密資訊。IronKey D300SM 是IronKey旗下第一款能支援DataLocker SafeConsole³軟體的隨身碟，搭配 IronKey EMS 或SafeConsole兩款管理軟體使用，管理者可透過雲端或組織內部集中管理數千個加密隨身碟的存取及使用情況，並執行隨身碟使用政策，例如：密碼強度與重試次數限制、密碼重置，以及遠端停用遺失或遭竊的隨身碟等。IronKey D300SM通過 FIPS 140-2 Level 3 認證，採用 XTS 模式中的 AES 256 位元硬體式加密，隨身碟本體上也具備專屬的序號及條碼，讓機密資料管理者不需要插入隨身碟，只要對照序號或掃描條碼便可在進行隨身碟稽查或資產管理時，有效地節省作業時間。此外，藉由虛擬鍵盤功能，讓使用者可利用滑鼠點按的方式輸入密碼，從而降低因透過實體鍵盤輸入密碼而被側錄攔截的風險。金士頓表示：「D300SM是Kingston第一支能適用於IronKey EMS以及SafeConsole軟體加密式隨身碟。企業用戶們可輕鬆地將D300SM部署於工作流程中，強化資安政策。」IronKey D300SM加密隨身碟擁有最低4GB至最高128GB的儲存容量，且產品擁有5年保固、免費的技術服務以及享譽業界的品質保證。欲獲得更多資訊，請瀏覽 https://www.kingston.com/tw。 Kingston IronKey D300SM產品特色及規格：4GB: 80MB/s 讀取, 12MB/s 寫入8GB & 16GB: 165MB/s 讀取, 22MB/s 寫入32GB: 250MB/s 讀取, 40MB/s 寫入64GB: 250MB/s 讀取, 85MB/s 寫入128GB: 250MB/s 讀取, 85MB/s 寫入4GB: 30MB/s 讀取, 12MB/s 寫入8GB–128GB: 30MB/s 讀取, 20MB/s 寫入 欲獲得Kingston第一手資訊請至：Facebook：http://www.facebook.com/KingstonBlogFansClub.twYoutube：https://www.youtube.com/user/KingstonTechnologyTW\nD300SM IronKey KINGSTON 加密 手指 隨身碟\n",
        "Unetbootin 輕鬆製作 USB 開機隨身碟的免費工具 Mac 與 WIndows 版都有 ": "最近因為電腦重組需要重灌 Windows 系統，不過手邊剛好只剩下 MacBook Pro 筆電，因此就在找 Mac 有沒有好用能製作開機碟 USB 的工具，發現到這款使用不僅簡單又完全免費的 Unetbootin ，輕鬆把 iSO 檔變成 USB 開機隨身碟，且 PC 電腦可正常讀取。如果你剛好也有這需求，這款推薦給你。Mac 與 Windows 版都有。Unetbootin 是一款免費開源工具，Mac 與 Windows 版都有，點我進到官網下載。下方我會以 Mac 作為範例介紹，操作上差不多。Mac 版下載下來後，這款為免安裝工具，因此可直接打開來使用：\n不過 Mac 都有防護機制，絕大多數網路上下載下來的檔案，都會先阻擋，因此會跳出無法打開的訊息。Windows 版應該就沒問題，可直接正常開啟：\n這時進到系統偏好設定，選擇 ”安全性與隱私權“：\n一般選單裡的下方就會看到 unetbootin 被阻擋的訊息，接著按右側 “強制打開”：\n就會跳出 ”打開“ 的選項，即可開始使用啦：\n一開始需要輸入登入密碼：\n下圖就是這工具的操作畫面，Distribution 部分免費版的系統檔提供自動下載 ISO 檔 ( 光碟映像檔 )功能，像 Ubuntu、Linux Mint、openSUSE 等等，Windows 當然不行，因此就點選下方的 “Diskimage“，來選取電腦裡的 iSO 檔：\n\n\n格式支援 ISO 與 Floppy：\n選取 ISO 檔以及確認下方 USB 隨身碟位置沒錯後，按 OK 即會開始製作開機碟：\n如果你碰到按 OK 沒有任何反應，把你的隨身碟格式化成 FAT 後，再次操作就會正常了：\n過程中如果某些檔案比較大，就有可能發生稍微停頓一下的情況，不要以為是不是當掉還是發生什麼事，就乖乖等它跑完就對了：\n出現這畫面就代表完成啦：\n進到隨身碟查也確定沒問題：\nUnetbootin 官網網址：https://unetbootin.github.io/【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "​金士頓加密型隨身碟IronKey D300SM新上市 ": "",
        "男童手指卡USB隨身碟的洞中 求助消防員 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆男童左手無名指卡在USB隨身碟的洞中，造成手指紅腫，母親帶他至消防分隊求助。（記者丁偉杰翻攝）〔記者丁偉杰／嘉市報導〕嘉義市一名10歲國小五年級男童，昨晚9時許因貪玩將左手無名指插入USB隨身碟的洞中而卡住，造成手指紅腫，母親苦思無法將其拔除而十分擔憂，男童住家位於消防分隊不遠，母親便直接將男童帶至分隊求助。嘉義市消防局第二分隊備勤隊員鄧育昇、黃冠穎先檢查男童手指，發現因卡住隨身碟的洞中一段時間而造成些許腫脹，影響手指血液循環，因此立即利用救護戰術剪順利將隨身碟破壞移除，才結束一場虛驚，母子2人當場感謝消防人員協助。請繼續往下閱讀...嘉義市消防局提醒，手指因異物卡住有腫脹情形，千萬不要過度用力，強行摘下，如此會造成更加腫脹，建議可先利用地心引力原理將手部抬高過心臟，等到手指自然些許消腫後再摘下，或是可使用沙拉油、嬰兒油或肥皂等潤滑脫除，如均無效時可向各地消防分隊尋求協助。男童左手無名指插入USB隨身碟的洞中的示意圖。（記者丁偉杰翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                    \n                    下堂妻的逆襲！持鐵鎚毆前夫 瞎扯婆婆帶孫女遭「怪叔叔」亂摸                                    \n                    喝酒死亡陳屍屋內 法院認屬自然死亡非凶宅   新屋主求償敗訴                                    \n                    殺警案嫌犯獲無罪覓保無著 還押看守所                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "Sandisk 展出「 4TB 隨身碟 」 真是好狂的容量（以目前來說）！ ": "相較於科技大廠對於技術的推陳出新，例如可折疊式螢幕、27 吋可攜（！）式螢幕甚至還在 VR 頭戴裝置上導入了眼球追蹤技術，儲存設備廠商的比拼可就單純多了，除了速度想最快之外，大部分就是在力拚容量最大。而在 Toshiba 端出業界最高 16TB 企業級機械式硬碟後，現在則是輪到 Sandisk 展出「 4TB 隨身碟 」 了 — 當然，這也是號稱最大容量，不過目前還是原型產品，所以想買也還買不到（市售應該也是不太便宜啊…）。\n\n ▲圖片來源：Sandisk每年 CES Sandisk 都會共襄盛舉帶來世界最大容量的隨身碟原型產品，去年是 1TB，今年則是直升 4TB（！）– 不得不說，這快閃記憶體的發展真的是日新月異，看到 2TB 的可攜式 Sandisk Extreme SSD Pro 也在本次展會上推出，看來直升 4TB 顯然是勢在必行的動作。\n\n ▲圖片來源：Sandisk這次的 4TB 隨身碟原型產品，採用內建 USB-C 接頭的規格。是說，根據 The Verge 的說法，是認為這產品好像令他們有點不太確定是否要稱之為「很小的 SSD」或「很大的隨身碟」，唯一確定的就是它的容量將來到最大 4TB，其餘包括正式規格、發售時間與價格，甚至連產品名稱（！）也都還未有定案。不過參考他們最大的 400GB microSD 記憶卡當初的售價就已經讓人有點軟腳了，貌似 4TB 隨身碟剛推出應該絕對不會遜色於這樣的價位才是。引用來源\nAnker 發表全球最小 30W USB PD 充電器 PowerPort Atom PD 1【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "超變態！他靠一條USB傳輸線 遠端遙控駭入電腦 ": "\r\n隨身碟除了可以儲存資料之外，對於資安有稍微瞭解的人應該知道，還可以拿來傳播病毒、或是製作一個「隨身碟炸彈」來摧毀你的PC。不過，最近又有資安人員研究出更變態的作法，他表示他靠一根USB傳輸線，就可以駭入你的硬碟並且遠端遙控你的電腦。\n\r\n他在他的網站上公開了這個作法，稱這條傳輸線為O.MG Cable。資安研究員Mike Grover建立了這樣一條內建Wi-Fi控制器的USB傳輸線，這條傳輸可以透過附近的手機來執行遠端遙控的功能，入侵到USB傳輸線插入的電腦上。\n\r\nMike Grover表示從2017年開始，他研究如何在USB傳輸線中植入的技術，經過了一些嘗試以及設計電路板的改進，他終於將Wi-Fi控制器可以加入到USB傳輸線的電路板中。\n\r\n從外觀你完全看不出來這條傳輸線與一般傳輸線有何不同。\n\r\nO.M.G. (Offensive MG) cable可以用來控制插入的電腦，或是傳送你要受控電腦開啟的網站，甚至理論上還可以做到重刷系統韌體，你可以從這段影片來看到攻擊者透過O.MG Cable實施的攻擊過程。\nYou like wifi in your malicious USB cables? The O•MG cable (Offensive MG kit)https://t.co/Pkv9pQrmHtThis was a fun way to pick up a bunch of new skills. Not possible without help from: @d3d0c3d, @cnlohr, @IanColdwater,  @hook_s3c, @exploit_agency #OMGCable pic.twitter.com/isQfMKHYQR— _MG_ (@_MG_) 2019年2月10日You like wifi in your malicious USB cables? The O•MG cable (Offensive MG kit)https://t.co/Pkv9pQrmHtThis was a fun way to pick up a bunch of new skills. Not possible without help from: @d3d0c3d, @cnlohr, @IanColdwater,  @hook_s3c, @exploit_agency #OMGCable pic.twitter.com/isQfMKHYQR\n\r\n影片中作者在一台電腦上插入了USB傳輸線（O.M.G. cable）：\n\r\n然後他打開他的手機控制介面，隨後在上面輸入了要受害者電腦開啟的一個釣魚網址：\n\r\n然後就可以看到受害電腦畫面跳動，之後就開啟了瀏覽器到了這個看似是Google登入帳號的頁面，但是實際上是他所製作的釣魚網頁。\n\n\r\n在接受網友的提問中， Grover 表示這條 USB 傳輸線可以在Mac、Windows、Linux以及iOS上使用，所有的系統都只需要將USB線插入到受害裝置上就可以了。他表示這個傳輸線不是只能與附近的智慧手機連接而已，還可以透過網路來控制，像是Wi-Fi或是手機的熱點。\n\r\n而為了發展這條傳輸線，他用了一台價格950美元的CNC車床加工機來幫助他將WiFi晶片製作到USB傳輸線頭裡。他表示，未來他打算進行小量的生產這條傳輸線，來提供給安全研究人員來購買。\n\r\n●新聞來源：extremetech\n《原文刊登於合作媒體T客邦，聯合新聞網獲授權轉載。》\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n\n\n",
        "繼 USB 炸彈之後，現在有人做了一條內建 Wi": "隨身碟除了可以儲存資料之外，對於資安稍微了解的人應該知道，還可以拿來傳播病毒、或是製作一個「隨身碟炸彈」來摧毀你的 PC。不過，最近一名資安人員 Mike Grover 研究出更變態的做法，他表示靠一條 USB 傳輸線，就可以駭入你的硬碟並且遠端遙控你的電腦。Mike Grover 在他的網站上公開了這個做法，稱這條傳輸線為 O.MG Cable。他建立了這樣一條內建 Wi-Fi 控制器的 USB 傳輸線，這條傳輸可以透過附近的手機來執行遠端遙控的功能，入侵到 USB 傳輸線插入的電腦上。Mike Grover 表示，從 2017 年開始，他研究如何在 USB 傳輸線中植入技術，經過一些嘗試以及設計電路板的改進，他終於可以將 Wi-Fi 控制器加入到 USB 傳輸線的電路板中。從外觀上完全看不出來這條傳輸線與一般傳輸線有何不同。O.M.G.（Offensive MG）cable 可以用來控制插入的電腦，或是傳送你要受控電腦開啟的網站，甚至理論上還可以做到重刷系統韌體，你可以從這段影片來看到攻擊者透過 O.MG Cable 實施的攻擊過程。You like wifi in your malicious USB cables?The O•MG cable\n(Offensive MG kit)https://t.co/Pkv9pQrmHtThis was a fun way to pick up a bunch of new skills.Not possible without help from: @d3d0c3d, @cnlohr, @IanColdwater, @hook_s3c, @exploit_agency #OMGCable pic.twitter.com/isQfMKHYQR— _MG_ (@_MG_) 2019年2月10日影片中作者在一台電腦上插入了 USB 傳輸線（O.M.G. cable）：然後他打開他的手機控制介面，隨後在上面輸入了要受害者電腦開啟的一個釣魚網址：然後就可以看到受害電腦畫面跳動，之後就開啟瀏覽器到了這個看似是 Google 登入帳號的頁面，但是實際上是他所製作的釣魚網頁。在接受網友的提問中，Grover 表示這條 USB 傳輸線可以在 Mac、Windows、Linux 以及 iOS 上使用，所有的系統都只需要將 USB 線插入到受害裝置上就可以了。他表示，這個傳輸線不只是能與附近的智慧手機連接而已，還可以透過網路來控制，像是 Wi-Fi 或是手機熱點。而為了發展這條傳輸線，他用了一台價格 950 美元的 CNC 車床加工機來幫助他將 Wi-Fi 晶片製作到 USB 傳輸線裡。他表示，未來他打算小量的生產這條傳輸線，提供給安全研究人員購買。（本文由 T客邦 授權轉載；圖片來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "離奇！海豹排泄物藏有USB 裡面存了海獅照片與影片... ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆紐西蘭國家水源與大氣研究院（NIWA），在豹斑海豹排泄物中找到了一個USB隨身碟，裡面存放著海獅的照片（如圖）。（圖擷自NIWA網站）〔即時新聞／綜合報導〕太神奇了！紐西蘭國家水源與大氣研究院（NIWA）日前在研究豹斑海豹時，採集排泄物並進行篩檢，孰料卻在裡頭找到了一個USB隨身碟，裡面存放著海獅的照片與影片。據《紐西蘭先驅報》報導，當地獸醫收集豹斑海豹排泄物，再將樣品冷凍起來，NIWA工作人員後來進行退冰與分析時，就這樣看到了USB。請繼續往下閱讀...儘管這個隨身碟「歷經磨難」，卻仍然處於良好的狀態，在風乾了好幾個星期後，工作人員在裡面找到了海獅照片，以及海獅媽媽與寶寶在淺灘嬉戲的影片。NIWA公布了USB隨身碟中的這段影片，可以看到拍攝者應該是坐在藍色划艇上，海獅則在周圍游來游去。NIWA呼籲民眾幫忙協尋USB的主人，但同時也痛心海豹竟然會誤吞隨身碟，直指人們應該要保護這些動物。NIWA is searching for the owner of a USB stick found in the poo of a leopard seal… Recognise this video? Scientists analysing the scat of leopard seals have come across an unexpected discovery – a USB stick full of photos & still in working order!  https://t.co/2SZVkm5az4 pic.twitter.com/JLEC8vuHH0— NIWA （@niwa_nz） February 5, 2019NIWA is searching for the owner of a USB stick found in the poo of a leopard seal… Recognise this video? Scientists analysing the scat of leopard seals have come across an unexpected discovery – a USB stick full of photos & still in working order!  https://t.co/2SZVkm5az4 pic.twitter.com/JLEC8vuHH0\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n美政府關門最大贏家！海豹趁機「佔領」人類沙灘被尼龍網勒頸出血 悲傷海豹震驚世人大睦建設前進青埔 50億五案一次聯銷海豹迷路了！加拿大小鎮滿地都是海豹...小海豹大遠征！竟從海邊一路滑到內陸...24小時線上辦理華銀力挺企業及勞工\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    今年7月升空 NASA宣布首架火星直升機獲名「機智」                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    軍情動態》加拿大軍用直升機在希臘墜海 至少1死5失蹤                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q2": {
        "Windows 10 1809 版本已預設隨身碟可「快速移除」 ": "Microsoft Windows 10 作業系統在 1809 與之後的版本，都已經將隨身碟、隨身硬碟等外接儲存裝置設定為「快速移除」，如此一來無須「安全地移除硬體」操作，也可安心的插拔隨身碟裝置。以往系統預設為效能更好，使得常遇到沒安全移除導致資料損壞，甚至也有程式 Hold 住隨身碟導致無法安全移除的狀況；用戶可在磁碟管理中，選擇隨身儲存裝置的內容，並於硬體頁面再選擇隨身儲存裝置後，即可在「原則」頁面中，確定裝置已套用「快速移除」原則。source: support.microsoft.com我是 Sinchen。  Remember Me Lost your password?",
        "用指紋解鎖！生物辨識解鎖隨身碟COMPUTEX現身 ": "台灣半導體大廠十銓科技每年皆推出大量電競電腦專用的記憶體，他們今年參加COMPUTEX 2019除展出T-FORCE RGB新品之外，亦同時發表大量面向民眾，與日常生活相關的儲存新品，可以用指紋解鎖的隨身碟就是其中之一。2019年，十銓旗下的T-FORCE電競記憶體有新創舉，這次將發表T-FORCE DELTA Z ARGB及XCALIBUR ARGB，延伸之前的華麗炫彩燈光效果，具備12段亮度控制，即使降低亮度也不影響RGB色彩表現，可以創造更完美的同步效果，無論搭配主版廠專屬燈效控制軟體或是T-FORCE BLITZ 軟體，都能隨心所欲變換絢麗色彩，打造個人化的電競燈效。 在面向一般民眾的產品方面，十銓則推出：有漂亮RGB光效與尺結合，可以當量角器等文具的隨身碟；以及機身有漂亮光效的隨身碟，除了感到療癒也可了解使用情形。其中最大的亮點是「T191藍牙智慧保密隨身碟」整合手機及APP所設計新型的保密隨身碟產品，傳統隨身碟需利用電腦上的軟體進行加密，十銓在這款產品上利用生物辨識技術認證（手機上指紋或是人臉認證）以及特殊藍芽技術開關隨身碟，讓機密的資料不外流，擁有高安全性與低成本兩個特質。點選關鍵字看更多 :",
        "【DNA 當隨身碟】微軟用 DNA 儲存資料，並成功研發讀取資料的全自動系統 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】人類的產生的資訊呈指數成長，除了現有的硬碟和快閃記憶體，科學家正在研究另外一種儲存技術：DNA。近期微軟取得 DNA 儲存技術的突破，不僅容量翻了 5 倍，也能夠讀取 DNA 內的檔案訊息，讓商用成為可能。用 DNA 儲存資料，除了有耗電量低，資料保存期限長的特性外，最重要的是資料密度高，是現有硬碟的 1 百萬倍，現有快閃記憶體的 1 千倍，若成功商用，將會改寫現有的資訊產業。（責任編輯：郭家宏）現代儲存技術已經無法滿足資料量的海嘯式成長，但是大自然或許已經為這個難題提供了解決方案。例如：DNA。上個月，來自微軟和華盛頓大學的研究人員宣佈：以人工合成為 DNA 為載體的儲存和讀取數據的全自動系統研製成功，邁出了該技術從研究實驗室走進商業應用關鍵的一步。在一次概念驗證測試中，該研究團隊成功地在人工合成的 DNA 片段中編碼了「hello」一詞，並使用全自動端到端系統將其轉換回數位內容。其實早在 2016 年 7 月，微軟和華盛頓大學的研究人員就已經宣佈，利用 DNA 儲存技術完成了約 200 MB 數據的保存，相對於當時最大儲存容量為 739 KB 的 EBI 文件來說，已經實現了訊息儲存的飛躍式進展。該研究聲稱，如果訊息封裝密度像大腸桿菌的基因那麼高，全世界的儲存需求用 1 千克的 DNA 即可滿足。這一結果發佈在當年 9 月份的《自然（Nature）》雜誌上。兩年多的時間過去了，微軟和華盛頓大學的研究人員又取得了新突破：不僅容量翻了 5 倍——能夠在 DNA 中儲存 1000 MB 的數據，還實現了從儲存到讀取訊息的重大突破。也就是說，用 DNA 儲存數據已經成為可能。該研究結果發表在一篇名為《DNA 自動儲存端到端自動化演示》的論文中，並於 3 月 21 日出版在 Nature Scientific Reports 。論文 傳送門 DNA 儲存訊息的空間比目前建造的數據中心要小好幾個量級。我們每天都在生產海量數據，從商業訊息到可愛的動物影片，再到醫學掃瞄圖像和外太空圖像，因此 DNA 非常適合用來儲存大規模的數據。微軟首席研究員 Karin Strauss 表示：「我們的最終目標是將一個全自動系統投入到實際應用。對終端用戶來說，這類似於雲端儲存服務——將數據上傳到數據中心並儲存在那裡，用戶隨時可以查看並下載雲端數據。要做到這一點，我們首先需要從自動化角度證明這是可用的。」華盛頓大學的高級研究科學家 Chris Takahashi 說：「訊息儲存在人工合成的 DNA 分子中（而不是人類或其它生物的 DNA 分子），並且可以在發送到系統之前進行加密。 雖然這個過程的關鍵部分可以由 DNA 合成器和 DNA 測序儀等機器完成，但到目前為止，許多中間步驟都需要在研究實驗室中進行人工操作，這在實際應用中是很難實現。」「總不能讓一群人帶著移液器（一種用於定量轉移液體的小型器具）在數據中心裡四處奔跑，而且移液器在使用過程中容易出現人為錯誤，成本也很高。」從訊息儲存商業化的角度來看，人們需要降低合成 DNA 的成本，包括合成儲存訊息的 DNA 雙鏈和提取信息的 DNA 測序。微軟的研究人員說，自動化是另一個關鍵因素，因為它可以實現商業級規模的儲存並極大降低成本。現有的存檔技術在幾十年內將不再適用，而 DNA 儲存訊息的時間要比它長得多。例如：DNA 可以在猛獁象牙和原始人骨骼中存在數萬年。值得強調的是，這還不是理想的儲存條件。DNA 包含的遺傳密碼是通用的，也就是說自然界所有生物共用同一套遺傳密碼，基於此，理論上來說人類可以解讀所有生物的遺傳訊息。DNA 是由四個鹼基：腺嘌呤（A）、胸腺嘧啶（T）、胞嘧啶（C）和鳥嘌呤（G）構建而成的。微軟和華盛頓大學聯合開發了一套 DNA 數據自動儲存系統，將 1 和 0 位元轉換為構成 DNA 的 A、T、C 和 G ，然後將其它必要反應液注入合成器，合成器就能合成 DNA 片段並將其推入儲存器。當系統需要檢索訊息時，它會添加其它化學物質來提取所需的 DNA，並使用微流體泵將液體推入系統的其它部分。接著「讀取」DNA 序列並將其轉換回電腦可以理解的訊息。研究人員表示，研究項目的目標不是要證明系統能夠以多快的速度或多低的成本運作，而只是為了證明自動化是可行的。DNA 自動化存儲系統的一個直接好處是，它可以讓研究人員從繁複的實驗中解脫，去解決更高層次的問題。微軟研究員 Bichlien Nguyen 說：「自動化系統能進行重複性的工作，這使得人們能夠從更宏觀的角度制定新策略，從根本上進行更快的創新。」分子訊息系統實驗室的團隊已經證明 DNA 可以儲存寵物照片，文學作品，流行影片和檔案資訊，並且在檢索數據的過程中不出錯。研究人員還開發了一些技術來執行很有意義的計算任務——比如只搜尋包含蘋果或綠色自行車的圖像，使用的是 DNA 分子本身，而不必將文件轉換回數位格式。華盛頓大學的 Luis Ceze 教授說：「我們肯定會看到一種新型電腦系統的誕生，人們可以使用 DNA 分子儲存數據，用電子設備進行控制和處理。將 DNA 和電腦結合到一起為未來提供了無限的可能。」人類對 DNA 數據儲存能力的探索早已有之。1988 年，藝術家喬．戴維斯與哈佛的學者合作，第一個將數位訊號 0 和 1 對應到 DNA 的四個鹼基。他們把 DNA 序列插入到大腸桿菌裡，僅僅編碼了 35 個位元組。當排列成一個 5 x 7 的矩陣時，1 對應到暗像素，0 對應到亮像素，它們組成了一幅古代日耳曼如尼字母圖畫，代表生命和女性的地球。現在戴維斯已經加入了丘奇的實驗室，該實驗室 2011 年起開始探索 DNA 數據儲存。哈佛團隊希望該應用可以減少合成 DNA 的成本，就像基因組學的測序成本已經降低了許多。丘奇與加州大學洛杉磯分校的瑟裡．庫蘇里（Sri Kosuri）以及約翰．霍普金斯大學的基因組專家高原（Yuan Gao）於 2011 年 11 月實施了概念證明性實驗。他們的團隊使用了很多短 DNA 片段編碼了一本丘奇與他人合寫的 659 KB 數據的書。每個片段的一部分用來進行排序後片段組裝順序，剩餘部分用於編碼數據。將數據保存在 DNA 之中需要將二進制 0 和 1 數據轉換為 4 種核苷酸，其中 0 用腺苷酸或胞嘧啶來編碼，而 1 則用鳥苷酸或胸腺嘧啶。這種靈活性幫助團隊設計序列，避免測序中高 GC 區讀取錯誤、重複序列或發卡結構導致的綁定彼此的片段發生序列摺疊。他們沒有做嚴謹的糾錯，而是依靠每個片段擁有多個複製的訊息冗餘。結果對片段測序後，他們發現了 22 個錯誤，大大高於可靠儲存的要求。同時在 EBI，高德曼、伯尼和他們的同事也在使用很多 DNA 片段來編碼一個 739 KB 的數據儲存，包含一個圖片、ASCII 文本、音檔文件和一個 PDF 版的華生和克里克標誌性的雙螺旋結構。為了避免重複鹼基和其他來源的錯誤，EBI 領導的這個團隊使用了一個更加複雜的系統。一方面是將 0 和 1 組成的二進制數據編碼修改成以 3 個數為基礎，即 0、1 和 2，然後持續地輪換使用每一個數的代表，因此而避免在讀取數據時序列可能出現的問題。透過利用序列重疊，100 個鹼基長度的片段持續位移 25 個鹼基，EBI 的科學家們確保有 4 個版本的片段來做錯誤檢查和互相比較。與基於矽的計算系統不同，基於 DNA 的儲存和計算系統必須使用液體來轉移 DNA 分子。流體本質上與電子不同，這意味著我們需要全新的技術解決方案。華盛頓大學的團隊與微軟正在合作開發一種可編程系統，利用電和水的特性在電極網格上移動水滴，從而實現實驗自動化。名為 Puddle 和 PurpleDrop 的一整套軟硬體可以混合、分離、加熱或冷卻不同的液體並按標準實驗步驟進行實驗。MISL 團隊下一步要做的是將簡單的端到端自動化系統與 PurpleDrop 等技術，以及能夠使用 DNA 分子進行搜尋的技術相結合。研究人員專門設計了模組化的自動化系統，使其能夠隨著新的 DNA 技術的出現而發展。微軟 報導 （本文經 大數據文摘 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈 让 DNA 说 Hello！微软成功研制用 DNA 存储读取数据的全自动系统 〉 。首圖來源：Flickr CC Licensed）【微軟砸錢買了人工 DNA】在微軟眼中，這可是 1024×1024 TB 的超級大硬碟 \n生物界 AlphaGo 誕生！DeepMind 用 AI 找「蛋白質折疊」規律，比人類判斷還精準 \n【生物課本沒教的事】《Nature》雜誌公布驚人發現：肺是造血器官  ",
        "不小心拔掉隨身碟免驚！微軟 Windows 不會再要求「安全移除硬體」 ": "爆（圖／記者黃肇祥攝）不小心拔掉隨身碟，微軟 Windows 左下方總是會跳出警告，告訴用戶這樣會傷害電腦。未來不用再擔心了！在 Windows 10 最新版本，微軟將「快速移除」（Quick removal）改為預設。檔案傳輸完畢，直接拔除隨身碟就可以囉！微軟於 Windows 10 1809 版本更新，將「快速移除」設為預設選項，方便用戶立即拔除隨身碟。官方表示這項設定可能會降低傳輸性能，用戶可以根據自身狀況，於開始按下右鍵，找到「硬碟管理」，於視窗下方對應的硬碟，按右鍵「內容」－「原則」自行更改設定。（圖／記者黃肇祥攝）根據《The Verge》報導，「快速移除」選項早在去年十月就已經推出，微軟卻仍是以「更好的性能」為預設項目，主要是避免意外拔除造成檔案毀損，未來將能省去這一個步驟。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "闖川普莊園中國女 住處藏巨款 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆上月底因擅闖海湖莊園被捕的中國女子張玉靜。（取自網路）〔編譯劉宜庭／綜合報導〕卅二歲的中國女子張玉靜（Yujing Zhang，譯音）上月卅日攜帶四支手機、筆電、外接硬碟與裝有惡意程式的隨身碟，擅闖美國總統川普在佛州的私人俱樂部海湖莊園，當場被秘密勤務局逮捕。法庭八日聽審，檢察官指稱張玉靜「對每個遇到的人說謊」，且她的下榻處藏有大量電子裝置及巨款，顯示張玉靜可能在美國從事間諜活動。佛州法官八日已裁定繼續羈押張玉靜，該案預計十五日開庭再審。聯邦檢察官八日證實，調查人員搜索張玉靜下榻的高級飯店房間，在距離海湖莊園僅一個街區的殖民地飯店（Colony Hotel）找出偵測隱藏式攝影機的裝置、九支隨身碟、五張手機SIM卡，以及總價逾八千美元的人民幣和美元鈔票。助理檢察官在庭上表示，張玉靜近年來多次訪美，上月廿八日甫從中國上海飛抵美國新澤西州紐瓦克，卻對秘密勤務局聲稱「她不熟美國」。請繼續往下閱讀...張玉靜八日出庭時，雙手上銬，幾乎不發一語。張玉靜的公設辯護律師艾德勒辯稱整起事件是一場「誤會」，並出示一筆兩萬美元的收據，指稱張玉靜當時已付款給未曾謀面的「查爾斯」，準備參加當晚在海湖莊園舉行的華人友好活動，「張女士只是用常見的理由獲准進入地產內。我不懂這為何涉犯非法侵入罪」。聯邦當局指控張玉靜不實陳述、非法侵入管制區，張玉靜最高恐被判處五年徒刑。美國司法部負責國家安全事務的助理部長戴莫斯（John Demers）五日證實，司法部統計顯示「中國公司或個人牽涉九十％間諜、經濟間諜案件，六十五％商業機密案件」，中國政府涉及大部分的美國經濟間諜活動，而波士頓已成為中國間諜的主要目標，他們試圖混進高等教育機構竊取美國貿易和技術機密。麻州聯邦檢察官萊陵（Andrew Lelling）指稱：「數千名中國間諜在美國大學內長期、普遍、持續地設法竊取美國智慧財產權。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    今年7月升空 NASA宣布首架火星直升機獲名「機智」                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    軍情動態》加拿大軍用直升機在希臘墜海 至少1死5失蹤                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "闖海湖莊園華女謊話連篇 旅館搜出隱藏攝影機偵測器 ": "網頁列印內容來自網址: https://www.worldjournal.com/6222304/article-link/ 聯邦檢察官8日表示，帶著四支手機和其他電子裝備，用矇騙手法闖進川普總統在佛羅里達州的海湖莊園俱樂部的上海女子張玉靜 (Yujing Zhang，音譯)，被查出旅館房間還有更多電子裝置，包括隱藏攝影機偵測器。➤➤➤ 上海女子闖海湖莊園 龐培歐掛鉤「中國威脅」紐約時報和美聯社報導，32歲的張玉靜上月30日在海湖莊園被捕，被控向聯邦人員撒謊和進入禁區；聯邦法庭紀錄顯示，她被捕時身上有兩本中國護照、四具手機、一個外接硬碟，以及一個裝著惡意軟體的USB隨身碟。調查人員在殖民地旅館 (Colony Hotel)她的房間中又搜出另一具手機，以及一個用以偵測隱藏攝影機的無線電裝置；房間內也有九個隨身碟、五個手機SIM卡、幾張信用卡和銷帳卡，以及大約8000元現金。助理聯邦檢察官賈西亞向聯邦法官說，聯邦調查局還在調查張女是否間諜。他宣稱張女有「嚴重的潛逃風險」，因為她「向她碰到的每一個人撒謊」。➤➤➤ 闖美總統莊園被指中國女間諜 環時：真相令人哭笑不得她告訴有關當局，她帶著好幾支手機到海湖莊園，因為她不敢把手機留在旅館房間。她上周出庭時也宣稱她的銀行帳戶只有大約5000元。賈西亞說：「怕留在旅館的財物被偷的人，不會在旅館房間留下那麼多現金和信用卡。」他說，張女上月28日持B-1商務簽證從上海到美國，而她的簽證已被撤銷，因此如法庭准許她保釋出獄待審，她將移交移民當局監管。張玉靜的公設辯護人艾德勒則宣稱，她進入海湖莊園俱樂部時並沒有試圖藏匿身上的四支手機，而且他們聽說政府沒有任何理由認為她是間諜。➤➤➤ 上海女子闖海湖莊園 參議員促FBI查維安漏洞張玉靜被捕後對問話的特勤人員伊瓦諾維奇說，當時身上沒有任何開鎖或竊聽工具。他說，檢查張女擁有的電子裝置的電腦分析家表示，她身上帶的隨身碟一插上電腦立刻開始自動安裝惡意軟體，迫使他立刻關閉電腦以阻止破壞，而這是前所未見之事。張玉靜上周出庭時，宣稱她是個投資者以及上海志榮 (Zhirong，音譯)資產管理公司顧問，在中國有一戶價值130萬元的住宅和一輛寶馬車(BMW)，應一個朋友邀請到海湖莊園參加活動。她描述的朋友似乎符合主持「聯合國中國友誼協會」的查爾斯‧李(Charles Lee)。艾德勒提出中文收據說，張女曾電匯兩萬元到李某的組織，以到佛羅里達觀光並接近川普家人。法官宣布延到15日才決定是否准許張女交保，而檢方打算在此之前提出更詳細起訴。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6222304世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "終於能直接拔掉隨身碟！Windows告別「安全地移除硬體」 ": "「安全地移除硬體並退出媒體」這段文字對許多使用者一定完全不陌生。當使用隨身碟或外接硬碟，使用完畢需要從電腦拔取時，總是會在右下角工具列找尋這段文字及圖示，點選後再選退出裝置才能夠安心地拔出隨身碟。\n\r\n也許更多使用者用戶想都沒想直接拔取，即使總是會出現「部分檔案損毀」。但其實在 Windows 10 中早就設置了「更好的性能」與「快速移除」兩種選項提供使用者選擇。之所以會出現「部分檔案損毀」的事項是因為Windows 10 原本是將「更好的性能」作為預設值。\n\r\n而微軟也注意到，似乎並沒有太多用戶注意到這個設定，因此直接在 Windows 10 版本1809 進行更新，改將「快速移除」這個選項作為預設值。\n\r\n然而無法避免的是「快速移除」的這個選項將會導致檔案傳輸較為緩慢。不過若是使用者還是習慣較高速傳輸或是覺得要手動點選移除硬體較為安心，還是能夠透過手動在「裝置管理員」內進行設定，將預設值改回「更好的性能」。\n\r\n如果認為總是會忘記手動點選移除硬體裝置的使用者們，這次的更新可能會讓你一勞永逸。也許過個五年、十年，根本沒有人再「安全地移除硬體並退出媒體」。\n\n《原文刊登於合作媒體INSIDE，聯合新聞網獲授權轉載。》\n                    或許是因應目前在家工作比例增加，同時需要透過視訊連線進行線上互動的需求也開始變多，Facebook稍早宣布推出名為Messenger Rooms的全新服務，讓使用者可以直接透過連結網址即可快速參加線上視訊會議。                  \n                    隨著新型冠狀病毒疫情在美國境內擴大，蘋果稍早與美國疾病管制與預防中心，以及美國白宮、聯邦緊急事務管理署在內機構合作，共同推出「COVID-19」app，讓使用者能透過簡單提問互動確認是否有感染可能，或判斷是否身處高風險疫區，同時也能讓使用者快速透過app掌握防疫觀念。                  \n                    隨著疫情全球爆發，許多歐美國家皆發布禁令禁止出門，台灣也有許多公司行號、教育機構預先開始準備視訊會議、遠距教學的演練，幸...                  \n                    點數經濟夯，透過Google Play購買App、看電子書、租借電影，現在都能累積點數換優惠了！Google今宣布，作為...                  \n                    由悠遊卡公司打造的悠遊付電子錢包服務，預計會在今年3月底正式上線提供使用，但確定初期僅支援NFC的Android手機綁定後，透過趨近感應方式完成支付，同時也能用於乘坐捷運、公車、火車或高鐵在內交通運輸工具。而iPhone方面則因為蘋果尚未全面開放第三方app使用其完整NFC功能，因此暫時還無法支援感應支付功能，但其他悠遊付功能則與Android手機相同。                  \n                    根據PTT的網友分享「武漢肺炎歷史軌跡比對」這個網站，這是g0v推出一個可以自動檢查你是否碰過新冠肺炎患者的網站，主要的原理就是透過你在Google地圖記錄你的時間軸足跡，比對目前指揮中心公布的患者的足跡，看看兩邊的足跡是否有重疊。當然，你也可以手動自己檢查，但是隨著病例越來越多，當然還是線上直接比對來得方便。                  \n                    多iPhone的使用者，可能會每隔一段時間，就利用上滑的動作去關閉一些沒有用到的應用程式，原因是擔心這些應用程式不關閉可能會耗電。不過，蘋果現在表示，在多數情況下，上滑關閉應用程式不見得會省電，而且反而可能會縮短iPhone的電池壽命、並且手機的動作可能也會變慢。                  \n                    排序是excel中一個十分重要的功能，能讓我們的數據瞬間變的井井有條，但要如何把一個表格內的數據順利的排序，說起來簡單但是實際操作上還是有很多要注意的小重點，才不會不但沒排序好還讓整個表格亂掉。                  \n                    Samsung 三星使用者在台灣時間 2020 年 2 月 20 日下午應該都有收到「尋找我的手機」的通知，但這通知內容只有「1」，到底是什麼情況？\r\n\r\n根據《Yonhap News》韓國聯合通訊社報導，這是 Samsung 三星公司內部測試錯誤才會誤發訊息，對使用者的手機沒有任何影響，並為消費者帶來的不便致歉。                  \n                    儘管近期對手微軟 Teams 正大打廣告，但 Slack 送交美國證管會的文件顯示，IBM 已全面採用 Slack 作為內部協作工具，是全球最大規模企業之一。                  \n                    BBC報導，中國大陸政府推出一款app，讓民眾可以偵測是否有新冠肺炎（武漢肺炎）的確診或疑似患者靠近，察覺自己是否有感染...                  \n                    即便是在即時通訊服務盛行的年代，電子郵件對於一般人而言，依然是相當重要的網路服務，對於多數企業而言更是用於建立聯繫，或是用於確認、溝通工作事項必要工具。                  \n\n\n\n\n\n",
        "拔 USB 前一定要「安全移除硬體」？微軟：最新版 Win 10 不用，但是有代價…… ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】拔 USB 隨身碟前，到底要不要點「安全地移除硬體」？這個問題困擾許多用戶，也很容易忘記點選。現在 Win 10 的最新版本取消這個流程，用戶可以隨時拔掉 USB，但它是有代價的……（責任編輯：郭家宏）「《科技報橘》徵才中！跟我們一起定位台灣產業創新力 >> 詳細職缺訊息 \n快將你的履歷自傳寄至 [email protected]」相信很多使用過 Windows 系統的讀者，都曾經插入隨身碟後，忘記按「安全地移除硬體」就直接把隨身碟拔出去。雖然很多人告誡我們，需要跟隨 Windows 的指示先按「安全地移除硬體」，但往往都在移除 USB 或外接硬碟後才發現。這個讓不少 Windows 用戶造成困擾的情況，在經歷無數用戶投訴之後，終於在 Windows 10 的 1809 版本中被取消。設計「安全地移除硬體」的安排，原意是確保所有數據都成功儲存，不會造成數據損失，甚至對硬碟造成損害。Windows 10 一直有兩個模式去跟 USB 互動，以往預設採用的是 Better Performance 模式，用戶需要點擊「安全地移除硬體」才可以拔出 USB 裝置。由 Windows 10 版本 1809 起，Microsoft 改為預設使用 Quick Removal 模式，用戶可以隨時將 USB 裝置移除，但缺點是寫入的速度會相對較慢。假如用戶已經習慣先安「安全地移除硬體」或希望擁有更快的讀寫速度，亦可以自行將設定改為 Better Performance 模式。（本文經合作夥伴 Unwire.hk 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈Windows 10 將加入 USB 儲存器用戶期待已久新功能 〉。首圖來源：Pxhere CC Licensed）【Win 7 時代結束了】Windows 7 明年停止安全更新，微軟敦促使用者快升級！\n研究員未通報微軟就公開 Windows 10 漏洞，「現階段無解」殺的大眾措手不及！\n學校禁帶電腦，日本高中生直接用翻譯機打造出 Windows 10 電腦！ ",
        "印上序號與條碼、提供虛擬鍵盤，金士頓加密隨身碟再進化 ": "金士頓在2018年11月宣布推出新款入門級加密隨身碟D300S系列，外觀印有序號與條碼，方便人員稽查，同時，也整合虛擬鍵盤，降低密碼鍵入遭到鍵盤側錄攔截的機會在金士頓的加密隨身碟產品線當中，IronKey系列是2016年開始納入的，最先主推高階機型S1000系列，提供基本型號與企業型號的選擇，另一個D300系列則是這年11月推出的入門機型，提供標準型與管理型的選擇。而這兩個系列的加密隨身碟均通過FIPS 140-2 Level 3的認證，並運用XTS（XEX-based tweaked-codebook mode with ciphertext stealing）這種區塊加密模式裡的硬體式AES 256位元加密，若使用者輸入錯誤密碼超過10次，隨身碟就會自動鎖定、甚至是重新格式化。到了2018年11月，金士頓基於D300系列，又延伸出一批序號化版本（Serialized version）的產品，稱為D300S系列，當中加入了外顯的序號與條碼，以及虛擬鍵盤，總共提供兩項新的設計，藉此強化隨身碟使用的安全性，進而保護存放其中的敏感資料，預計上市時間是2019年第一季。首先，這系列隨身碟的底部會印上專屬序號與條碼，IT管理者若要分派給多個使用者（或收回）、執行安全稽核檢查，以及硬體資產盤點等作業時，即可當場直接透過目視或掃描條碼的方式來判斷，無需將這些隨身碟安插到電腦上，才能察看序號、進行比對確認，並且省去裝置收集與返還等瑣碎程序。此外，若有員工遺失序號化版本的隨身碟，之後，該裝置被其他同事拾獲、交給IT人員，想要進行失物招領的作業，也能從隨身碟上印製的序號來查核，找出原持有者的身分，縮短物歸原主的時間。D300S系列另一個新特色，是支援虛擬鍵盤的功能，使用者可透過滑鼠點選虛擬鍵盤上的按鍵來輸入密碼，而不必仰賴在實體鍵盤上輸入密碼，以免因此遭到鍵盤側錄器攔截而外洩密碼，而降低相關風險。而在機型的部分上，D300S系列和D300系列一樣，都提供了管理型的選擇，也就是D300S Managed（D300SM或IKD300SM），並於2019年1月底正式推出。比起標準型的產品，D300SM增加了集中管理的功能，IT人員可透過DataLocker公司的IronKey EMS或SafeConsole的系統，來控管多臺D300SM隨身碟，像是要求密碼強度、嘗試錯誤次數、遠端停用失竊的隨身碟、重新設定已忘記的密碼。產品資訊金士頓IronKey D300S系列\n●原廠：遠東金士頓科技(03)564-1539\n●建議售價：廠商未提供\n●機型名稱：標準型是D300S，管理型是D300S Managed（D300SM）\n●儲存容量：4GB、8GB、16GB、32GB、64GB、128GB\n●傳輸介面：USB 3.1 Gen 1（USB 3.0）\n●加密等級：AES 256位元（硬體式加密）\n●保固期間：5年【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "電腦升級就靠SSD　選對隨身碟/記憶卡也能讓速度加快 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  生活\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n電腦升級就靠SSD　選對隨身碟/記憶卡也能讓速度加快\n\n\n                                        記者劉士成／台北報導                                         - \n\n2019-04-03 11:49:39\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲十銓科技宣布，推出針對擴大儲存裝置容量，為消費者精心打造的三款 FLASH 新產品。（圖／十銓科技提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n在大數據與越來越高解析度的手機相機拍攝能力下，資料儲存需求只會有增無減，縱然雲端資料儲存也是一種便利的資料儲存方式，但是對於第一道資料儲存需求，還是得透過速度快容量又高的 Flash 產品才行。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n十銓科技宣布，推出針對擴大儲存裝置容量，為消費者精心打造的三款 FLASH 新產品，分別是使用 PCle Gen3x4 高速介面、NVME1.3 最新協定的 MP34 M.2固態硬碟，以及專為 Android 裝置與 4K 影片錄製量身打造的 ELITE A1 高速記憶卡，和擁有典雅質感、讀取速度每秒高達 130MB 的 C188 高速隨身碟。\n對於多數人而言，有個方便隨時做資料存取的隨身碟是必要的；而十銓的 C188 隨身碟則是提供 32GB 至最大 256GB 的容量供消費者依需求選擇，速度方面有可達 130MB/s 的讀取效能，因此能大幅縮短檔案存取時間。\n針對電腦遊戲玩家或影像文書工作者，十銓推出的這款 MP34 M.2 介面固態硬碟，採 PCle Gen3x4 高速介面及最新 NVMe1.3 協定，透過 PCle 匯流排連結晶片組、處理器內建的控制器，傳遞訊號快速不卡頓。傳輸速度高至3000MB/s，是一般 SATA III 介面儲存裝置的五倍。\n如果家中正好要升級電腦系統，或是購買全新整套桌機，記者強烈建議一定要選擇採 M.2 介面固態硬碟，且為 PCle Gen3x4 高速介面，這樣不但開機速度快，資料存取與遊戲執行的速度都會非常有感的提升。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字flashssdTEAM十銓科技固態硬碟隨身碟 \n\n\n\n\n想看更多\n\n\n\n\n\n                    舊平台像石器時代機器！遊戲開發者：期待PS5的SSD                  \n\n\n\n                    Q1不淡 NAND Flash價格可望續揚                  \n\n\n\n                    三星華城廠區短暫跳電 研調：初步確認影響有限                  \n\n\n\n                    數據中心需求疲軟 南韓今年的前九個月SSD出口減少近                  \n\n\n\n                    電腦資料儲存裝置怎麼選？希捷HDD和SSD各有特色                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n劉士成  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n在大數據與越來越高解析度的手機相機拍攝能力下，資料儲存需求只會有增無減，縱然雲端資料儲存也是一種便利的資料儲存方式，但是對於第一道資料儲存需求，還是得透過速度快容量又高的 Flash 產品才行。十銓科技宣布，推出針對擴大儲存裝置容量，為消費者精心打造的三款 FLASH 新產品，分別是使用 PCle Gen3x4 高速介面、NVME1.3 最新協定的 MP34 M.2固態硬碟，以及專為 Android 裝置與 4K 影片錄製量身打造的 ELITE A1 高速記憶卡，和擁有典雅質感、讀取速度每秒高達 130MB 的 C188 高速隨身碟。對於多數人而言，有個方便隨時做資料存取的隨身碟是必要的；而十銓的 C188 隨身碟則是提供 32GB 至最大 256GB 的容量供消費者依需求選擇，速度方面有可達 130MB/s 的讀取效能，因此能大幅縮短檔案存取時間。針對電腦遊戲玩家或影像文書工作者，十銓推出的這款 MP34 M.2 介面固態硬碟，採 PCle Gen3x4 高速介面及最新 NVMe1.3 協定，透過 PCle 匯流排連結晶片組、處理器內建的控制器，傳遞訊號快速不卡頓。傳輸速度高至3000MB/s，是一般 SATA III 介面儲存裝置的五倍。如果家中正好要升級電腦系統，或是購買全新整套桌機，記者強烈建議一定要選擇採 M.2 介面固態硬碟，且為 PCle Gen3x4 高速介面，這樣不但開機速度快，資料存取與遊戲執行的速度都會非常有感的提升。",
        "微軟終於表態：你不用先退出硬體再移除 USB 隨身碟 ": "",
        "詐騙嫌犯見警攻堅 隨身碟泡「王水」滅證": "刑事局偵破一起詐騙機房，主嫌林姓男子謊稱假公安，隔海詐騙美國的大陸籍人士，不當得利2000多萬，他們心思縝密，詐騙工具筆電，還必須要插上特殊的隨身碟才能開機，避免資料曝光，警方攻堅時，這些嫌犯眼見逃不了，還把部分隨身碟丟進王水中，顯然有所準備。 ★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮\r\n▼詐騙集團謊稱假公安，隔海詐騙美國的大陸籍人士，不當得利2千多萬。（圖／東森新聞） 特勤隊拿著工具，用力撬開大門，攻破詐騙機房，一進門發現樓上還藏有嫌犯。 16名嫌犯多半都還在睡夢當中，員警選在凌晨時刻摸黑攻堅，荷槍實彈、全副武裝，悄悄進入鐵皮屋內，這個機房隱匿在屏東泰武鄉，詐騙集團相當狡猾，每隔2個禮拜就會更換地點，利用假公安詐騙模式，專門欺騙美國的大陸籍人士，至少15人上當受騙，2個多月不當獲利2000多萬。\r\n詐騙集團主嫌是林姓男子，有毒品、詐欺前科，機房被攻破的第一時間，共犯們驚慌失措，好幾個人把電腦裡的隨身碟抽出來，慌亂之中往窗外丟，有的往罐子裡倒，玻璃罐裡裝的是王水，想要湮滅證據，利用強酸毀滅資料，幸好還有部分隨身碟還沒銷毀。 警方：「丟入強酸裡面的USB，我們及時把它拿出來。」 ▼詐騙集團利用強酸毀滅資料。（圖／東森新聞） 隨身碟還有部分被溶解的痕跡，電腦全部都被查扣，詐騙集團心思縝密，這些電腦都必須插上隨身碟才能開機，精心策畫就是不想被警方逮到證據，警方攻堅時，還有2個嫌犯正在詐騙，差點得逞。 刑事局偵九大隊副大隊長 鄢志豪：「我們攻堅進去的時候，有2名被害人正在遭詐騙，正在匯款，我們就及時攔阻這2筆詐騙，利用強酸湮滅證物，這樣的手法警方聞所未聞，只是王水的來源、調製手法，從何學來，主嫌一直不肯說明，攻破詐騙機房，警方蒐集屋內剩下的殘存證據，希望能從裡面蛛絲馬跡，找出上游首腦。\r\n（封面圖／東森新聞）   ",
        "新限制！電腦沒拔除隨身碟、記憶卡 將無法更新Windows 10 ": "\r\n今年五月微軟預計推出Windows 10 1905年度版本更新，但如果你的電腦插著USB隨身碟或外接SD記憶卡，系統將會禁止使用者進行升級。\n\r\n根據微軟的說法，即將發布的Windows 10 1905更新中，他們設立了一個限制，那就是如果使用者的電腦上，插著任何「外接儲存裝置」，如USB隨身碟、SD記憶卡甚至是行動硬碟等，在進行 Windows 10 1905版本更新時，除非使用者主動將這些裝置拔除，否則系統就不會進行升級，無論手動、自動更新都一樣。\n\r\n那為什麼會有這樣的限制呢？微軟指出，由於Windows 10 1905更新可能會導致系統中原有的磁碟機代號重新映射，例如原本被分配到E槽的USB隨身碟，在1905版本升級後，可能會被重新設定為G槽，有些情況下就連內接磁碟機都會受到影響。\n\r\n雖然說磁碟機代號重設的情況，對於一般使用者而言不會產生太多麻煩，但如果是長期運轉的自動化機器，或者電腦中有些程式，對於磁碟路徑特別敏感，當磁碟機代號變更後，就容易發生錯誤，最嚴重甚至會導致裝置當機，於是微軟才做出「一定要先拔除外接裝置」的更新限制。\n\r\n當電腦上插著 USB 隨身碟，將無法更新下個版本的 Windows 10\r\n今年五月微軟預計推出 Windows 10 1905 年度版本更新，但如果你的電腦插著 USB 隨身碟或外接 SD 記憶卡，系統將會禁止使用者進行升級。\n\r\n根據微軟的說法，即將發布的 Windows 10 1905 更新中，他們設立了一個限制，那就是如果使用者的電腦上，插著任何「外接儲存裝置」，如 USB 隨身碟、SD 記憶卡甚至是行動硬碟等，在進行 Windows 10 1905 版本更新時，除非使用者主動將這些裝置拔除，否則系統就不會進行升級，無論手動、自動更新都一樣。\n\r\n那為什麼會有這樣的限制呢？微軟指出，由於 Windows 10 1905 更新可能會導致系統中原有的磁碟機代號重新映射，例如原本被分配到 E 槽的 USB 隨身碟，在 1905 版本升級後，可能會被重新設定為 G 槽，有些情況下就連內接磁碟機都會受到影響。\n\n\r\n▲ 如果插著外接儲存裝置升級 Windows 10 1905，將會得到無法更新的警告。\n\r\n雖然說磁碟機代號重設的情況，對於一般使用者而言不會產生太多麻煩，但如果是長期運轉的自動化機器，或者電腦中有些程式，對於磁碟路徑特別敏感，當磁碟機代號變更後，就容易發生錯誤，最嚴重甚至會導致裝置當機，於是微軟才做出「一定要先拔除外接裝置」的更新限制。\n\r\n除此之外，微軟也特別指出上述問題，將會於未來的 Windows 10 更新版本號 18877 中得到解決，但很顯然 1905 版本更新發表時，還無法搞定這個 Bug。\n\r\n換句話說，如果使用者想升級到最新版本的 Windows 10，就一定得移除外接儲存裝置。另外，這個限制只會出現 Windows 10 1803、1809 的系統版本，嘗試升級至 1905 版本時出現。\n\r\n不過在微軟發表該技術支援文章後，許多不是很喜歡 Windows 10 半強迫更新的網友戲稱，他們終於找到了不要讓電腦自動更新的方法，那就是讓電腦一直插著隨身碟！\n\r\n●來源：Microsoft\n《原文刊登於合作媒體T客邦，聯合新聞網獲授權轉載。》\n                    或許是因應目前在家工作比例增加，同時需要透過視訊連線進行線上互動的需求也開始變多，Facebook稍早宣布推出名為Messenger Rooms的全新服務，讓使用者可以直接透過連結網址即可快速參加線上視訊會議。                  \n                    隨著新型冠狀病毒疫情在美國境內擴大，蘋果稍早與美國疾病管制與預防中心，以及美國白宮、聯邦緊急事務管理署在內機構合作，共同推出「COVID-19」app，讓使用者能透過簡單提問互動確認是否有感染可能，或判斷是否身處高風險疫區，同時也能讓使用者快速透過app掌握防疫觀念。                  \n                    隨著疫情全球爆發，許多歐美國家皆發布禁令禁止出門，台灣也有許多公司行號、教育機構預先開始準備視訊會議、遠距教學的演練，幸...                  \n                    點數經濟夯，透過Google Play購買App、看電子書、租借電影，現在都能累積點數換優惠了！Google今宣布，作為...                  \n                    由悠遊卡公司打造的悠遊付電子錢包服務，預計會在今年3月底正式上線提供使用，但確定初期僅支援NFC的Android手機綁定後，透過趨近感應方式完成支付，同時也能用於乘坐捷運、公車、火車或高鐵在內交通運輸工具。而iPhone方面則因為蘋果尚未全面開放第三方app使用其完整NFC功能，因此暫時還無法支援感應支付功能，但其他悠遊付功能則與Android手機相同。                  \n                    根據PTT的網友分享「武漢肺炎歷史軌跡比對」這個網站，這是g0v推出一個可以自動檢查你是否碰過新冠肺炎患者的網站，主要的原理就是透過你在Google地圖記錄你的時間軸足跡，比對目前指揮中心公布的患者的足跡，看看兩邊的足跡是否有重疊。當然，你也可以手動自己檢查，但是隨著病例越來越多，當然還是線上直接比對來得方便。                  \n                    多iPhone的使用者，可能會每隔一段時間，就利用上滑的動作去關閉一些沒有用到的應用程式，原因是擔心這些應用程式不關閉可能會耗電。不過，蘋果現在表示，在多數情況下，上滑關閉應用程式不見得會省電，而且反而可能會縮短iPhone的電池壽命、並且手機的動作可能也會變慢。                  \n                    排序是excel中一個十分重要的功能，能讓我們的數據瞬間變的井井有條，但要如何把一個表格內的數據順利的排序，說起來簡單但是實際操作上還是有很多要注意的小重點，才不會不但沒排序好還讓整個表格亂掉。                  \n                    Samsung 三星使用者在台灣時間 2020 年 2 月 20 日下午應該都有收到「尋找我的手機」的通知，但這通知內容只有「1」，到底是什麼情況？\r\n\r\n根據《Yonhap News》韓國聯合通訊社報導，這是 Samsung 三星公司內部測試錯誤才會誤發訊息，對使用者的手機沒有任何影響，並為消費者帶來的不便致歉。                  \n                    儘管近期對手微軟 Teams 正大打廣告，但 Slack 送交美國證管會的文件顯示，IBM 已全面採用 Slack 作為內部協作工具，是全球最大規模企業之一。                  \n                    BBC報導，中國大陸政府推出一款app，讓民眾可以偵測是否有新冠肺炎（武漢肺炎）的確診或疑似患者靠近，察覺自己是否有感染...                  \n                    即便是在即時通訊服務盛行的年代，電子郵件對於一般人而言，依然是相當重要的網路服務，對於多數企業而言更是用於建立聯繫，或是用於確認、溝通工作事項必要工具。                  \n\n\n\n\n\n",
        "「安全移除硬體」成為歷史 微軟：想拔掉USB就直接拔吧": "過去當我們在電腦上使用外接 USB 或隨身碟時，移除時總要小心翼翼，記得先點選「安全地移除硬體」，以免儲存的檔案或硬體受到損壞。但這個小動作很容易遭人忽略，過去也召來不少使用者抱怨。如今微軟帶來好消息，以後不必再多做這個步驟了！想拔出隨身碟就拔，微軟將默認快速移除，不再有安全疑慮。 微軟在官方頁面確認， Windows 10 的 1809 版，系統將默認內建快速移除（ quick removal ）設定，使用者可以隨時將隨身碟等外接硬體裝置拔出電腦，而不用擔心檔案或硬體受到損壞。當然，如果你正在儲存或覆寫隨身碟等外接裝置的檔案，那麼還是不能拔出裝置的。 過去之所以要多一個「安全地移除硬體」程序，是因為微軟需要提高性能去管理數據傳輸和存儲操作，所以需要使用者手動刪除外部 Drive ，才能保證儲存設備的數據完整。而在 Windows 10 的 1809 版之後，微軟將優先默認快速移除設定，電腦的傳輸效率可能會稍微降低，但可以省掉手動點擊「安全地移除硬體」步驟。 其實 1809 版更新在去年十月就推出，不過微軟在本月的官網最新公告上再次確認了「安全地移除硬體」走入歷史。隨著 1809 版的應用日益廣泛，未來「安全地移除硬體」可能也會像 ICQ 或 MSN ，只存在於某世代人們的共同記憶中，而不再延續於時間的長河內。更多 NOWnews 今日新聞報導用 iPhone也能拍MV！周興哲無私分享用筆電創作音樂LINE在台灣大舉徵才 釋出50個工程師職缺讓運動變更有趣 Fitbit與Snap聯名推Bitmoji表情貼圖更多新聞報導高溫飆30以上 明傍晚鋒面接近北台變天存股族報稅 分合學問大改良版iPhone XE 最快Q3問世只發證沒管理 街頭藝人怨政府：只生不養又要被收稅！日本中部機場收保安服務費今日最夯新聞流量前3名蘇揆強硬嗆邵子平：門兒都沒有19月前被離婚 中4萬逼出男兒淚死後大體解剖 才知器官全錯位今日熱門影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "iPad 和 iPhone 讀取 USB 隨身碟支援度測試，實測 iOS 13、iPadOS 支援格式 ": "首頁 » iOS教學 » iOS 13教學 » iPad 和 iPhone 讀取 USB 隨身碟支援度測試，實測 iOS 13、iPadOS 支援格式WWDC 2019 發表新一代 iPadOS 系統後，除了可支援滑鼠外，另外也加入 USB 隨身碟支援，不過除了 iPad 可支援隨身碟外，那 iPhone 是否也能夠讀取 USB 隨身碟嗎？這篇就實測告訴你如果想讓 iPad 或 iPhone 能夠讀取隨身碟，需要怎麼做，又有哪些格式可以支援，這篇完整告訴你。   (adsbygoogle = window.adsbygoogle || []).push({});還在煩惱要買 USB-C 款 iPad Pro 才能夠支援 USB 隨身碟讀取？其實並不需要，在瘋先生測試手邊 iPhone 和舊款 9.7吋 iPad Pro 全升級至 iOS 13 和 iPadOS 新系統，證實都已經可以支援讀取寫入 USB 隨身碟和外接硬碟 ，也不一定要購買 USB-C 款 iPad Pro 才能夠支援。也就是說 Lightning 設備同樣只要升級到新系統，也可以讀寫 USB 隨身碟或硬碟內資料，但是讀取的連結設備要怎麼買才對呢？要先確認你是要用在 iPhone 和 iPad 上面，並且確認設備充電孔即可。 如果是 Lightning 接口設備，像是 iPhone 或 iPad，就需要透過蘋果官網購買「 Lightning 對 USB 3 相機轉接器」，售價NT$1,190，千萬不要買「Lightning 對 USB 相機轉接器」單頭那款，會導致USB 3.0 隨身碟電壓不足，造成沒辦法讀取，就需要依賴透過另一孔藉由 Lightning to USB 傳輸線供電，這款轉接頭門市很少貨，只能到官網下單訂購，估計這篇出來也會導致台灣經銷商全面鋪貨吧？ 蘋果替 iPad Pro 改採用 USB-C 其實是有道理，因為 Lightning 面臨供電不足，反而 USB-C 可以克服 USB 3.0或外接硬碟供電不足問題。至於 USB-C 轉接頭挑選，可直接買「USB-C 對 USB 轉接器」NT$590，或是其他有認證過的 USB-C ，像是 亞果元素CASA Hub A08 \b會是不錯選擇。 本篇以 Lightning 接口的 9.7吋 iPad Pro 為例子，iPhone 也是採用同樣方法；將 Lightning 對 USB 3 相機轉接器接上設備，並將 USB 隨身碟插上轉接器。要是 USB 3.0 隨身碟供電不足，會直接跳出「Ultra USB 3.0: This accessory requires too much power.」，表示需要另外接上電源線才能讓 USB 隨身碟讀取。此時，就需要透過另一條 Lightning 對 USB 傳輸線連接才能供電，除了透過電源頭外，也可以接上電腦供電。（圖片內採用的是 OMNIA P5 電源器 ，可通吃通QC和PD快充） 大家應該聽過光碟機會挑片對吧？但 iPad 和 iPhone 可是也會挑隨身碟的喔！手邊測試過創見 Transcend、SanDisk 隨身碟都是可以正常讀取，就唯獨 TDK 隨身碟是無法讀取，會直接跳出「Cannot Use Accessory」錯誤，就算格式化成可相容的格式，同樣還是無法讀取，所以挑選 USB 盡量選擇大廠牌，避免遇到 iPad 無法讀取問題。 首次接上轉接器後，會跳出有可用的配件更新，問你要求更新 Apple USB Camera Adapter 嗎？點擊「更新」繼續。接下來等待更新完成即可，這個更新估計也是用來防堵山寨版破解傳輸線更新，如果沒有更新估計也是無法讀取 USB 內資料。 應該不少人好奇有哪些 USB 格式是能夠支援 iPad 和 iPhone 讀取和寫入？目前測試除了 NTFS 格式無法讀取和寫入外，其他使用 FAT32、ExFAT、 APFS 都是能支援讀取與寫入，你沒看錯 FAT32 也可以支援，蘋果佛心爆發了嗎？ 可別認為透過 Safari 下載後的檔案可以存到外接 USB 內，需要先將檔案存在 iPad 硬碟內，再透過搬移方式複製到 USB 內。但是 AirDrop是可以先透過檔案開啟後，再轉存至 USB 內，其實還蠻方便的。但\b測試時發現個小問題，唯獨 APFS 格式隨身碟 ，可將 iPad 本機裝置或 iCloud Drive 檔案，透過「複製」再到USB「貼上」 ，反而其他格式，就只能透過「搬移」>「拷貝」到 USB 上才能實現複製。估計這是一個 Bug 功能，但至少可實現寫入到 USB 檔案的功能。 至於可讀取哪些 USB 內的影片格式呢？常見測試過影片格式像是 mp4、avi、mov、wmv、mkv 格式，在 iPad 能夠支援的影片格式僅只有 mp4 、mov ，其餘影像格式都無法直接打開。不過還是有其他解決方案，像是可以藉由第三方強大的 Infuse 播放器來開啟，但是目前要在檔案 App 內直接透過 Open in Infuse 點下去都沒有任何反應，卡在 Bug 狀態上，至少讓我們看見了有這功能選項，其他款播放器則是要複製到 App 內才能夠播放。 如果 USB 內有 zip 壓縮檔案，點擊一下就會直接進行解壓縮，這功能就類似 macOS 。至於 7z 或其他壓縮格式沒辦法透過檔案 App 解開，只能夠靠其他第三方 App ，像是 ZipApp 工具才能解壓縮；直接在 USB 2.0 隨身碟上解壓 9.6 MB 大小壓縮檔會超級慢，建議還是複製到 iPad 內再解壓速度會比較快。 檔案 App 最大改變，往下拉動也可以選擇透過名稱、日期、大小、種類、標記來排列，這次發表會上最大的亮點就是，可以選擇透過三欄方式來呈現，整體介面越來越像 Finder 。能透過三欄方式瀏覽，好處在整理或挑選照片時，可更快速地了解照片Exif資訊，像是大小、製作日期、尺寸、解析度、拍攝相機、光圈、曝光等資訊。這需要看是採用 Lightning 或 Type-C 會有不同結果。實際在Lightning轉接頭接上一台 Kingston 讀卡機，插上CF記憶卡，iPadOS 會直接跳出「Cannot Use Accessory」無法識別，導致沒辦法在另外利用USB讀取另一台讀卡機資料。主要是因為供電不足，和 Lightning 功能也是被蘋果給限制，畢竟他們有推出記憶卡讀卡機轉接頭，防止轉接器功能會重疊。根據網友回報，使用 iPad Pro (type-c) 款，則不會有這問題，估計是供電不足以在讓設備外接。 可以！只要將有線 USB 滑鼠或是蘋果巧控板接上後，同樣是可以支援，甚至是Wacom繪圖板也是沒問題，不過需要另外供電才能成功啟動。如果想要了解無線滑鼠可以透過底下攻略文章了解看完以上說明後，是否又對於 iPad 能支援 USB 隨身碟有更近一步了解？如果還有其他疑問需要我測試，歡迎在底下留言提出，會再繼續替大家測試。此外提醒目前 iOS 13和 iPadOS 僅只是測試版本，至於正式版推出時間可透過「這篇了解」，如果你想搶先體驗 iPad 支援滑鼠功能，可以透過這篇替設備升級至 iPadOS 即可使用。還有更多 iOS 13 技巧，也推薦大家一起先了解▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
        "詐騙集團「丟王水滅證」失敗 警替美國人追470萬": "刑事局破獲一個「假公安」詐騙集團，主嫌林姓男子等人涉嫌於屏東縣承租民宿作為機房，鎖定華裔美國人行騙，且為躲查緝不斷更換地點，還隨時準備「王水」企圖滅證。警方搜索時，發現嫌犯與被害民眾的對話紀錄，查知美國當地一名餐廳女服務員與女程式設計師等2人，分別遭該集團詐騙美金76,000元、78,000元（共約台幣470萬元），即以視訊方式幫助被害人製作筆錄，順利將該集團繩之以法。5月7日凌晨4點，刑事局偵九大隊第一隊與除暴特勤隊，會同台中市、彰化縣、屏東縣警方，前往屏東縣泰武鄉一處地處偏遠民宿後，摸黑循崎嶇山路潛行靠近，再全副武裝破門，迅速衝入壓制詐騙集團林姓主嫌等16名成員。期間集團成員為湮滅贓證物，將多支隨身碟丟入「王水」強酸液體中或往窗外丟棄，不過警方仍掌握先機，將電腦網頁、通訊軟體等內容完整保留，讓詐騙集團滅證失敗。專案小組調查，30歲的林嫌自稱出資40萬元設置詐騙機房，同時也發現他與黨羽曾分別到西班牙、德國、日本、印尼等國，並停留超過3個月，研判應是從事詐欺活動，至今年2月份才移回國內，繼續從事不法。警方表示，該集團以網路電話鎖定在美華人，以「貨運公司專員」名義，告知被害人有可疑包裹遭海關扣留，必須報案；隨後再以「假公安」恐嚇被害人涉入洗錢案，必須與檢察官聯繫，最後「假檢察官」來電以「加速資金清查」，要求被害人匯款至其指定帳戶。警方另從帳冊中發現，該機房自今年2月開始營業迄今，詐騙金額超過台幣2000萬元，目前也持續清查相關被害人或涉案共犯到案。更多鏡週刊報導【奪命恐怖學長2】作筆錄問姦殺刑責 狡猾學長冷靜逃死罪【校長帶頭霸凌】不捨孩子被控霸凌 家長對話紀錄反擊「我小孩被汙名化」金錢豹小姐下班搭排班小黃 慘遇死亡車禍更多社會相關新聞同睡一床男嬰身亡 新手媽崩潰控妻外遇產子 夫敗訴原因出在義大利老父不喝湯被痛毆 不肖子被逮遭羈押討薪被指口氣差！父子檔槓前東家遭圍毆吃80元烤布蕾 3歲子離席 疑戳破90萬喇叭今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "\r\n\t十銓參展COMPUTEX，展出旗下T": "MoneyDJ新聞 2019-05-24 17:13:23 記者 新聞中心 報導\n\n\n\n 記憶體品牌廠商十銓(4967)帶領旗下T-FORCE電競品牌，於5月28日至6月1日積極參與台北國際電腦展(COMPUTEX 2019)。十銓表示，今年除展示T-FORCE RGB新品外，並將同時發表多項與行動智慧生活息息相關的儲存新品，以「鏡面、水冷、延伸」為三大產品主軸，讓參觀者能充分了解公司這些年來努力不懈超越顛峰的榮耀，同時攤位上會展示獲得2019 Red Dot紅點設計獎項及iF設計大獎的T-FORCE電競記憶體。十銓表示，旗下T-FORCE電競記憶體接連勇奪國際獎項，其中，T-FORCE XCALIBUR RGB電競記憶體繼去年拿下COMPUTEX金點設計獎之後，今年開春即獲德國iF設計大獎榮耀，三月再傳捷報，T-FORCE XCALIBUR RGB及NIGHT HAWK RGB首次參賽即拿下RED DOT紅點設計大獎；T-FORCE XTREEM ARGB電競記憶體以創新思維帶來業界首推全面屏導光技術，研究光學原理與光的特性，特殊設計的LED發光方式，採用可編程RGB LED，可讓玩家隨心所欲變換色彩的RGB燈效。十銓亦表示，T-FORCE DARK Z電競記憶體延伸T-FORCE DARK盔甲武士的概念，鉚釘外觀風格能有效穩固防護本體，冷冽線條設計配合定位沖壓工藝的散熱片簡約大器，並優化散熱片頂部氣孔設計，導流後能讓熱氣加速釋放，厚度0.8mm的鋁合金一體成型沖壓製程強化結構，金屬陽極的塗裝可提升抗腐蝕能力；此外，T-FORCE電競記憶體今年再進化，業界首推可編程RGB LED，電腦展同步亮相T-FORCE DELTA Z ARGB及XCALIBUR ARGB，延伸之前的華麗炫彩燈光效果，具備12段亮度控制，即使降低亮度也不影響RGB色彩表現，可以創造更完美的同步效果，無論搭配主版廠專屬燈效控制軟體或是T-FORCE BLITZ 軟體，都能隨心所欲變換絢麗色彩。十銓進一步表示，T-FORCE CAPTAIN RGB控制盒是依照電競玩家需求，開發的專屬電競RGB環境控制器，具備同時輸出四組ARGB(5V)及一組RGB(12V)接口，並擁有獨家新型專利，可自動偵測燈效控制來源，延伸連接主機板的同步訊號，利用內建燈效控制，提供電競玩家更完整、多樣性RGB燈效控制解決方案；另全新推出的M.2 PCIe SSD─CARDEA Liquid是專為電競與高效能電腦量身打造的高效能M.2 PCIe水冷式固態硬碟，以及搭載公司專利設計的水冷式散熱模組，外型上以俐落高光切削及雷射精雕的T-FORCE原力，提供玩家置換水冷液體的人因應用，此設計並一舉拿下2019年COMPUTEX d&i awards創新設計獎項。十銓指出，T-FORCE DELTA MAX幻鏡炫彩固態硬碟，是以華麗耀眼的鏡面RGB設計帶來最大全面性視覺佔比的發光效果，為電腦打造出特殊的搶眼電競風格，並可連接主機板的方式與其他RGB裝置同步色彩和燈效，為固態硬碟打造華麗的全新境界；T-FORCE TREASURE外接式RGB固態硬碟，外觀充滿流線造型，結合側邊RGB導流光條，輕羽般的質量體積，而光源切換功能提供玩家調整屬於自己的完美CONSOLE GAME體驗環境。十銓亦指出，T-FORCE SPARK隨身碟造型簡潔俐落，並賦予華麗炫彩RGB燈效，每當使用者插入裝置的USB埠時，產品所帶來的多色混彩，亦成為療癒心靈的科技小物，而去年T183工具碟備受設計大獎及全球消費者肯定，更於今年COMPUTEX發表T193文具碟，是結合幾何、三角和設計之用的隨身碟，創意整合實用文具和USB，是學生族群與商務人士的好幫手。十銓進一步指出，公司推出的高階行動固態硬碟PD1000，具備USB 3.1 Gen2的強悍的高速傳輸速度，高於傳統的外接式硬碟讀取速度至少5倍以上，能快速存取大量資料，且亦能搭配PS4、Xbox等遊戲機，提升速度感，是商務人士、攝影愛好者與電動玩家的首選；PRO V30錄影記憶卡具優異讀寫速度，每秒讀寫速度可達90MB以上，並支援Full HD、4K Ultra HD拍攝等，並符合UHS-I速度等級3(U3)和V30影片速度等級，可滿足高速連拍，與迅速流暢的影像處理效能，讓畫面完美留存，避免延遲與當機的現象。此外，十銓也指出，T191藍牙智慧保密隨身碟為業界首創整合智慧型手機及APP所設計新型的保密隨身碟產品，不僅跳脫以往傳統保密隨身碟利用電腦上的軟體進行加密的框架，並創新利用生物辨識技術認證，用以開鎖及解鎖，獨創結合Bluetooth RF的電路設計，達到開啟與關閉保密磁區認證之動作，讓機密的資料不外流，並且以高安全性與低成本的前提下有效提升機密資料的保密性，兼具實用性與便利性。",
        "擅闖海湖莊園中國女房裡  搜出9隨身碟5張sim卡 ": "上月30日，1名中國女子張玉靜（Yujing Zhang，音譯）帶著2本護照，以及載有惡意軟程式的USB隨身碟、4部手機、1部筆記型電腦等，硬闖美國總統川普（Donald Trump）佛羅里達州的海湖莊園（Mar-a-Lago）俱樂部，遭到逮捕。美方8日舉行保釋聽證會，有關單位表示在該女子房間搜出9個隨身碟、5張sim卡，還有偵測隱藏攝影機的裝置，與數千美元的現金。檢察官加西亞（Rolando Garcia）週一在聽證會上表示，張玉靜涉嫌對每個人都撒了謊，他們在她入住的飯店房間裡，搜出多項電子產品，而她住的高檔Colony Hotel酒店距離海湖莊園僅一個街區，房裡搜出的現金有7500美元是100的美元大鈔。根據公共辯護人阿德勒（Robert Adler）的說法，張女只是參加中國商人的宣傳活動。他出示張女支付的1張2萬美元的數據，以及印有川普姊姊照片的傳單，表示1位來自佛羅里達州的中國楊姓女商人Cindy Yang推銷活動，聲稱可以與川普家人碰面並且有賺錢機會，所以張女才會付了2萬美元，從上海飛來美國，進入海湖莊園。美國媒體報導，無論真相如何，張女涉嫌向特勤人員說謊是事實。攔截張女的特勤人員伊萬諾維奇（Samuel Ivanovich）在法庭文件中載明，張女向她自稱是參加美國華裔活動，與她在檢查哨的說法不同，而且張女明顯英語說得很好。對於該名中國女子是否間諜，法庭方面還在蒐證，但國會民主黨議員已經要求提供有關海湖莊園安全的更多訊息，要求聯邦調查局調查佛羅里達州楊姓女商人。因為有傳聞指出，楊姓女商人以乎一直吹噓她可以幫助客戶有機會與川普見面，並在海湖莊園與總統一起參加超級派對。相關連結：點選關鍵字看更多 :",
        "微軟確認，其實不需要在拔出 USB 隨身碟前選擇「安全地移除硬體」 ": "很多人在拔除 USB 隨身碟之前，都養成了先點選右下角的「安全地移除硬體」選項的好習慣，等到圖示顯示出你可以安心退出裝置的訊息之後，再把隨身碟拔出。不過，也有一派人選擇根本不管這個訊息，想拔就拔想插就插，而且表示這幾年來這樣做也沒有出過什麼意外。那麼，到底正確的拔除隨身碟方式是什麼呢？微軟最近確認，在早期因為設計的關係，要拔除 USB 隨身碟的時候，最好還是要選擇安全地移除硬體，以確保隨身碟資料的安全。不過，在 Windows 10 的時候，其實你已經不再需要擔心這個問題了。在 Windows 10 裡頭有一個名為「快速移除（quick removal）」的機制，可以讓你隨時想拔就拔、想插就插（只要你不是在資料讀寫到一半的時候去拔除）。「安全地移除硬體」的設計，原本是為了確保所有正在傳輸的資料都可以成功地被儲存，不會造成資料的損失，甚至是隨身碟的損壞。在 Windows 系統中，有兩種隨身碟存取的方式：為了讓使用者可以更安心，而且也比較符合大部分使用者的使用習慣，在 Windows 10 的 1809 版本以後（2018 年 10 月更新），這個功能已經變成預設啟用。所以，基本上來說現在使用 Windows 10 系統的使用者，已經不用去管要不要安全移除硬體裝置的問題了。不過，如果你想要使用效能更好的模式也是可以手動切換的，你可以在磁碟管理工具中，點選隨身碟的圖示按下右鍵選擇內容，然後在「原則」頁籤中，就可以手動切換你想要使用哪一種模式來存取你的隨身碟。（本文由 T客邦 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q3": {
        "擅入川普莊園的中國女子被定罪 ": "Nick Madigan自羅德岱堡、Frances Robles自邁阿密對本文有報導貢獻。翻譯：李建芳、晉其角點擊查看本文英文版。2019年4月9日2019年4月4日2019年4月3日2019年3月18日2019年3月13日免費下載 紐約時報中文網iOS 和 Android App",
        "剽竊營業秘密跳槽 易華公司10人遭訴 ": "高雄檢調偵辦上櫃公司頎邦科技遭離職員工竊取商業機密一案，高雄地檢署今偵結，將涉嫌剽竊頎邦科技「薄膜覆晶蝕刻技術」的離職李姓前總經理、黃姓前副總等10人依違反營業秘密法及背信等罪嫌起訴。檢方起訴指出，頎邦科技為國內面板驅動晶片捲帶式封裝材料薄膜覆晶載板大廠，2013年爆發主管離職潮，10多名員工陸續都到同一家對手電子公司任職。頎邦發現離職主管有異常蒐集機密技術、並洩漏給競爭對手的嫌疑，主動向檢調報案。調查局南機站去年8月展開偵辦此案，發現頎邦科技於2013年併購入主欣寶電子後，欣寶電子改名為「頎邦南一廠」，原欣寶公司李姓女總座和黃姓女副總不滿主導權旁落，涉嫌於離職前，使用隨身碟或行動硬碟，從公司內部資料伺服器，下載欣寶公司最新研發「Fine Pitch Enhanced Newetching」製程，以及耗資5億5000萬向日本取得的「MCS蝕刻技術」等技術機密，帶到競爭對手、同為製造面板薄膜覆晶載板廠商的易華公司任職並使用，同時挖角當時尚在頎邦南一廠任職的陳姓部經理等人一同跳槽。陳姓部經理等人也涉嫌於離職前下載上開營業秘密，存放在個人筆記型電腦、雲端資料庫、隨身碟內，或使用公司配發之電子郵件信箱將營業秘密轉寄至私人電子郵件信箱，攜赴新東家任職並使用。施姓專業經理更被查出下載營業秘密檔案數量高達2萬5000餘筆，容量高達3.07GB。檢察官認為，李姓總經理等10人侵害頎邦科技的營業祕密，涉及龐大的商業利益，盼法院併科適當的罰金。李姓總經理、黃姓前副總等人雖否認剽竊老東家商業機密，強調跳槽後取自新東家的設備，自行研發、改良，但檢方偵結，仍將涉案10人依違反營業秘密法、背信等罪嫌起訴。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "最潮的外接 SSD 盒 ASUS 將推出 ROG Strix Arion SSD 隨身碟 ": "有鑑於 USB 3.2 Gen 2 達 10Gbps 的傳輸效能，以遠遠扒掉 SATA 6Gbps 的傳輸速度，因此目前也有不少晶片廠商推出 USB 轉 M.2 PCIe NVMe 的晶片，讓玩家可以 DIY 一顆輕巧高速、大容量的 SSD 隨身碟。而華碩在先前已推出過自家的行動硬碟，如今終於跟上腳步推出 ASUS ROG Strix Arion SSD 外接盒，目前釋出的宣傳影片來看，外觀以 ROG Strix 的電域風格，並帶有 AURA RGB 的 ROG 標誌，並採用著鋁製外殼打造。以及類似手機 SIM 卡針的方式，打開外接盒的底蓋，支援 M.2 PCIe NVME 2280 的 SSD，並採用 USB 3.2 Gen 2 傳輸，提供 Type C-C 與 C-A 的兩種連接線，還有金屬掉環可固定於包包當中。整體造型相當潮並帶著 AURA 燈效，預計將在 10/8 號推出，除了單賣外接盒之外，也會有同捆 SSD 的搭售活動，有興趣的玩家還請稍待片刻。 我是 Sinchen。  Remember Me Lost your password?",
        "不是只有隨身碟不安全！一條手機傳輸線也能駭取資料 ": "爆（圖片來源／Hak5）在個資安全問題越來越嚴重的現代，惡意軟體不只是會從網路端攻擊用戶的個人裝置，連硬體端也可能潛在問題。根據外媒《Motherboard》的報導指出，iPhone 長年依賴的 Lightning 傳輸線，就有可能成為駭客攻擊用戶裝置的媒介。據報導內容指出，一位名為 MG 的外國安全研究人員，已經成功製作出一款能夠遠端遙控對方電腦的傳輸線。這條名為 O.MG Cable 的傳輸線，跟 iPhone 的 Lightning 線長得一模一樣，隱藏著能夠破解對方裝置的晶片。MG 在推特（Twitter）上傳了一部實際操作的影片，當影片中的用戶將 O.MG Cable 插上電腦的 USB 孔後，駭客就能透過遠端操控被駭的電腦，完全不會讓被害人有任何警覺，駭客能藉此直接對該電腦進行修改，甚至是盜取/刪除資料。與網路木馬程式等惡意軟體不同，由於 O.MG Cable 是透過硬體連接的方式來駭入對方電腦，再透過傳輸線本身內建的無限發送器，神不知鬼不覺地駭入對方電腦，完全繞過系統的保護措施與防火牆。O.MG Cable 在 MG 合作的 Hak5 線上商店開出售價 100 美元，很快銷售一空。除了 Lightning 外型的版本外，MG 還表示能推出其他特製版本。根據 MG 的解釋，像 O.MG Cable 這樣的傳輸線已經在網路上存在多年，甚至連政府的安全單位也製作出類似（MG 稱該線為 COTTONMOUTH）能夠直接駭入某人電腦的產品，並透過無線的方式竊取資料。 （圖片來源／擷取自 MG 推特）MG 是一名擁有豐富破解經歷的軟體工程師，他曾設計出不少能駭入其他電腦的 USB 產品，例如一條能夠在插入電腦 USB 接口後誘使電腦過熱爆炸的 USB 隨身碟等。這次 MG 之所以選用 Lightning 是因為該規格的外型狹小，加上 Apple 嚴格的標準，因此如果能成功製作出 Lightning 形狀的惡意傳輸線，那意味著所有的 USB 都能仿效。MG 表示，他做出這樣的產品目的是讓安全防範單位能購買，並趕緊針對這樣的產品提出反制措施。雖然這項產品並未量產，但對一般使用者來說，最好的防範方式就是避免購買非 原廠認證或來路不明的傳輸線。【你可能還想看】 防堵遭駭客發動攻擊！微軟罕見緊急釋出舊版 XP、Windows 7 安全補丁\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "頎邦併購引來內賊！總座狂竊「5.5億商業機密」　10高階主管投奔敵營 ": "▲10名員工涉嫌偷商業機密跳槽。（圖／示意圖，無關本案／取自免費圖庫stocksnap）記者林昱萱／高雄報導高雄檢調偵辦上櫃公司「頎邦科技」的技術遭竊案，並將涉嫌剽竊技術的李姓前總經理、黃姓副總等10人依違反營業秘密法、背信罪等罪嫌起訴。起訴指出，頎邦科技在2013年5月宣布併購欣寶電子，而頎邦科技是板驅動晶片捲帶式封裝材料薄膜覆晶載板（即 COF）的廠商，和另間電子公司為競爭關係，但在併購不久後原先任職於欣寶公司的李姓總經理、黃姓副總經理於2013年6月底離職前，利用其等可取得、接觸、下載公司最新研發的「Fine Pitch Enhanced NewEtching」製程及耗鉅資逾新臺幣5億5千萬元向日本取得的「MCS 蝕刻技術」等營業秘密，再攜往競爭對手公司任職並使用。此外，陳姓部經理等7人亦於離職前，自頎邦科技南一廠內部資料伺服器內，下載上開營業秘密，或存放在個人筆記型電腦、雲端資料庫、隨身碟內，將該等營業秘密攜赴敵對公司任職，以此方式侵占該等屬於頎邦科技之營業秘密並進而使用。另外，檢察官也查出施姓專業經理，為了方便其日後到敵對公司任職，於李姓總經理、黃姓副總經理2人離職後，隔日即2013年7月1 日，擅自重製非屬其業務職掌且規定無權持有之相關營業秘密檔案，數量高達2萬5000餘筆，容量高達3.07GB。對此，雖然李、黃等人都否認犯行，但檢方偵結後，仍將涉案的10人依違反營業秘密法、背信罪起訴。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※北大西洋公約組織（NATO）近期發布一份簡報，標題為「核威懾的新時代？現代化、軍備控制和盟軍核力量」，內容提到大約150枚美國核武器的部署地點。不過內部人士認為，這些資料太過機密，因此在上週發布的最終版本中移除了，不過資料早已被外洩轉傳。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "這條「駭客 Lightning 線」能變 Wi": "\n隨時關注最新創業、科技、網路、工作訊息。\n大家都知道來路不明的 USB 隨身碟不要亂插，免得被駭客趁機種木馬盜取資料；但入侵手法層出不窮，現在就連蘋果 Lightning 線都得當心了，因為已有駭客成功研發出外觀跟蘋果原廠一模一樣，但內含惡意晶片與軟體具攻擊能力的 Lightning 線。只要把這條線插進你的 iPhone 或電腦，就能趁機竊取你的資料！在世界駭客大賽 Defcon 上，任職於 Verizon 的資安研究員 Mike Grover 跟聽眾介紹了一條自製代號為「O.MG」的改裝 Lightning 線，它的外表就如前述跟蘋果原廠一模一樣，現場的聽眾無法分辨；不只如此，這條駭客線一插上去時不僅可以正常充電與傳輸資料，iPhone 或電腦也無法偵測它是一條有問題的線。這條線內含 Wi-Fi 無線晶片，當它連接裝置時本身就會變成一個 Wi-Fi 熱點，連線距離最遠可達 300 英尺，並且駭客登入該 IP 後就可以對 iPhone 或電腦動手腳執行指令，竊取密碼甚至是連上網進行遙端操縱。Mike Grover 說事實上這種線存在於市場上已經很長一段時間了，而且這種技術不是 Lightning 的專利，其他 USB 線材都能運用，據他了解甚至可能連美國國家安全局都有出過自己的版本；不過 Mike Grover 也說，Lightning 正好就是最難駭、最難植入晶片的線。分享文章或觀看評論Oursky Limited (Taiwan)\n臺北市.台灣布爾喬亞公關顧問股份有限公司\n臺北市.台灣奔騰網路科技有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "頎邦遭竊營業機密 跳槽易華員工10人起訴 ": "高雄地檢署起訴前欣寶公司總經理、黃姓副總經理等10人，涉違反營業秘密法等罪嫌。 圖／本報資料照facebook高雄檢調偵辦上櫃公司頎邦科技「薄膜覆晶蝕刻技術」遭竊案，查出竟是被頎邦併入旗下的欣寶公司李姓總經理、黃姓副總經理等人，5年前得知合併後主導權將旁落，涉嫌下載公司研發最新製程以及耗資5億向日本取得「MCS蝕刻技術」等機密，並率下屬集體跳槽，高雄地檢署今偵結，依違反營業秘密法等罪起訴李等10人。\r\n檢察官認為，李姓總經理等10人侵害頎邦科技的營業祕密，涉及龐大的商業利益，為有效消彌違法的誘因，盼法院併科適當的罰金。\r\n起訴指出，前欣寶公司總經理李姓女子、副總經理黃姓女子在2013年5月間，得知頎邦科技將於同年8月1日併購欣寶，也有對外發布重大訊息，而併購後欣寶將成「頎邦南一廠」，主導權旁落，疑因此心生不滿，決定6月離職。\r\n檢方查出，李姓總經理等人於離職前，從公司內部資料伺服器，下載欣寶公司最新研發「Fine Pitch Enhanced Newetching」製程，以及耗資5億5000萬向日本取得的「MCS蝕刻技術」等技術機密，存在隨身碟或行動硬碟內，一起帶到新職、同為製造面板薄膜覆晶載板廠商易華公司，與頎邦為競爭關係。\r\n李女及黃女更挖角頎邦南一廠內熟知蝕刻技術的業務部陳姓部經理、研發工程部夏姓部經理、研發工程部蔡姓專案經理、製程工程部林姓部經理、製程工程部一課楊姓經理、封測企劃三部劉姓部經理、設計工程部蔡姓部經理、製程工程部施姓專業經理，一同跳槽易華公司任職。\r\n而陳姓部經理等人也涉下載內部營業機密，攜至新公司，其中施姓專業經理擅自重製前欣寶公司2萬5000多筆資料，容量高達3.07GB，方便之後至易華任職。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【iPadOS】Beta 版測試：全新操作介面，可直接外接隨身碟存檔的新「檔案」app ": "\n\n洪詩詩\n發表於 2019年7月14日 14:30\n \n收藏此文\n\n 自 iPad 發表以來，iPad 和 iPhone 共用同一套 iOS 系統，不過從 iOS 11 之後，蘋果開始針對 iPad 有一些不一樣的設計，今年蘋果正式推出專為平板作業系統打造的 iPadOS，加入了更多多工處理的介面以及手勢，讓使用者透過 iPad 就可以完成日常的文書、繪圖、修圖工作。 新的 iPadOS 支援 9.7 吋 / 10.5 吋 / 11 吋 / 12.9 吋的 iPad Pro，也支援 iPad 第五代 / 第六代、iPad Air / iPad Air 2 / iPad Air 3、iPad mini 4 / iPad mini 5 升級。由於系出同門，iPadOS 整體風格和 iOS 相似，也具備 iOS 13 提供的深色模式、Apple ID 登錄、新的照片介面等新設計，不過新的 iPadOS 在主畫面、多工處理、檔案管理、文件編輯以及和 Mac 電腦間的串連走出了自己的路，接下來我們將用幾篇文章介紹這些實用的 iPadOS 新功能。更新到 iPadOS 之後，會立刻發現主畫面變了，過往 iPad 的主畫面和 iPhone 一樣，格狀顯示各個 app，新的 iPadOS 縮短了 app 的間距，加入了「今天」小工具，可以顯示今天的行程、今天天氣、SIRI 建議 app、股市資訊等等。 ▲ 這是原本 iOS 12 的 iPad 主畫面。 ▲ 升級到 iPadOS 之後，左側多了「今天」小工具，右側才是應用程式，應用程式的間距變得比以往更小，每一頁可以顯示更多 app。 ▲ 直的拿 iPad 時，從螢幕最左邊往中間滑就可以喚出「今天」app。在設定裡可以調整「今天」小工具裡要出現哪些資訊，也可以調整各種資訊的順序。iPadOS 也對「檔案」app 做了不少調整，對於有檢視、處理、分享文件需求的人來說，檔案 app 變得更好用了。現在透過檔案 app 可以直接讀取外接隨身碟或是外接硬碟裡的檔案，也能在檔案 app 裡壓縮和解壓縮文件， 如果有啟用 iCloud 雲端硬碟功能的話，還可透過共享資料夾讓多人一起共用檔案和文件。筆者使用的是 Type-C 連接埠的 iPad Pro，直接插入 Type-C 隨身碟就可以讀取檔案，支援 APFS、HFS+、FAT、exFAT 等格式的外接硬碟。 ▲ 這是新的檔案 app 頁面，從位置的地方可以看到 iCloud 雲端硬碟上的檔案，「我的 iPad」則是會顯示存在 iPad 裡的文件（不含照片），No name 是我接上的外接隨身碟，可以看到隨身碟裡的檔案。 ▲ 資料夾可以以不同的顯示方式呈現，例如格狀排列、條列式，或是像上圖這樣直欄一欄一欄顯示。iPadOS 的檔案 app 加入壓縮和解壓縮功能，只要點選想要壓縮的文件就能壓縮並分享給其他人，收到壓縮檔案時也可以在檔案 app 中打開。 ▲ 在檔案 app 裡點選想要壓縮的檔案後，右下角就會出現「壓縮」選項，因為目前還是 Beta 版，因此寫的是英文 Compress，正式版後就會全面中文化了。 ▲ 如果收到壓縮檔，長按壓縮檔就會出現解壓縮（Uncompress）選項。檔案 app 新增文件掃描功能，點選「瀏覽」旁邊的「掃描文件」選項， 對準要掃描的文件，平板就會自動判別要掃描的區域並拍照，接著微調尺寸之後就可以變成 PDF 檔存在檔案資料夾裡，或是分享給其他人。  ▲ 檔案 app 新增，「掃描文件」功能。 ▲ 雖說畫面右手邊有提供自動和手動拍攝兩種選項，不過我們目前測試這兩種選項使用起來沒什麼差別，在之後的版本應該會有更新，如果是選擇自動拍攝的話，平板會判斷哪個範圍可能是使用者想拍的文件，並出現黃框提示使用者。 ▲ 拍完之後四個角會出現圓點，用手拖曳可以調整擷取範圍。 ▲ 拍完的照片會以 PDF 檔儲存在檔案 app 裡。  Shares\n      標籤：Apple, 平板, 新聞, 評測, 手機/平板, ipados\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "什麼都賣什麼都不奇怪，小米有品上架 USB 3.0 隨身碟 ": "",
        "Mac資料救援 iMyFone AnyRecover 輕鬆救回SD卡、隨身碟、硬碟檔案 ": "首頁 » MAC教學 » Mac資料救援 iMyFone AnyRecover 輕鬆救回SD卡、隨身碟、硬碟檔案曾經誤刪過重要檔案嗎？或是曾經不小心將隨身碟或硬碟格式化，這些一定都有不少用戶曾發生過，但是要怎麼救回這些寶貴的資料呢？雖然在 Windows 上很常見到這類救援軟體，不過在 Mac 上則是少之又少，這次就要來介紹這款最強大的資料救援軟體 iMyFone AnyRecover，可直接在最短時間內救援硬碟、USB、SD卡、垃圾桶及消失分割磁碟資料。   (adsbygoogle = window.adsbygoogle || []).push({}); 資料是最寶貴的資產，通常都是在失去時才會感覺珍貴！當電腦（ Mac 、 Windows）不幸發生資料\u001d遺失，一定就會想藉由救援軟體來救回遺失的資料，但是在嘗試過很多套救援軟體都沒辦法解決時，那 iMyFone AnyRecover 會是最佳選擇，能恢復像是照片、影片、音樂、壓縮檔、SD資料、ISO等檔案都不是太大問題，能恢復高達1000種檔案格式。雖然介面選單採用英文，不過基本功能並不會太過於困難，只需要點選幾下就能輕鬆回復檔案，簡單又好上手；不過提醒大家，這款軟體是需要收費，有一個極大好處是能夠先確認資料能否救回，真正要回復時才需要付費。 AnyRecover 在軟體主頁面會分成六大功能選單，分別為「恢復刪除文件」、「恢復垃圾桶檔案」、「恢復格式化磁碟檔案」、「恢復遺失磁區」、「恢復外接設備」、「恢復所有資料」，幾乎能將誤刪的磁碟、外接設備和垃圾桶資料全都能搶救和回復。 就先以「恢復刪除文件」為舉例，點擊後會需要讓我們選擇要搶救的磁碟，選擇完成點擊「Next」下一步就會開始掃描。說真的這款救援軟體掃描速度是我用過最快的，在幾分鐘之內，花費時間短還能將很就之前不小心刪除的文件檔案、各種圖片檔案、影音和音樂等資料一次全掃出來。像是大家比較在意是重要照片或文件不小心被刪除，透過這款軟體掃出來後，可以透過清單先點擊檔案確認是不是要救回的資料。確認想救回檔案都已經有出現後，就可直接點擊「Recover」來救援，從開始要回復檔案功能是需要付費才能使用，價格為 1個月/39.95美元（目前特價19.95美元）、1年/59.95美元、終身/69.95美元。比較建議如果只有單純要臨時救回重要檔案，先買一個月就差不多，假如是經常會需要救援那可以考慮入手終身版本價格相對比較省。購買輸入 iMyFone AnyRecover 序號後，就可以點擊「Recover」開始還原資料了！iMyFone AnyRecover 就會將這些檔案還原至指定資料夾內。 也許是因為某顆硬碟壞軌或是手殘不小心刪除分割磁碟，別再垂心肝了！那趕緊透過 iMyFone AnyRecover內的「Formatted Disk Recovery」來搶救硬碟內資料。 如果不小心將硬碟某顆磁區給合併在一起，那大家心理一定都會想說完蛋了！資料應該救不回來了吧？誰說的，同樣靠 iMyFone AnyRecover 的「Lost Partition Recovery」也能用掃描方式找回被刪除的磁區，非常強大又可怕！現在隨身碟、記憶卡、相機的記憶卡CF、SD都是現在大家最常用的隨身儲存設備，一定有不少人都曾經發生過隨身碟或記憶卡讀不到資料，必須要格式化才能夠正常讀取？那格式化後整個資料也全被刪光，這時候就趕緊用 Extermal Device Recovery 功能來搶救隨身碟資料。這項功能能搶救像是 USB隨身碟、相機檔案、攝影機檔案、記憶卡、隨身聽、SD卡、CF卡、XD卡、MMC卡及更多外接卡片。就能夠選擇隨身碟或記憶卡磁碟，就可以直接進行搶救掃描，後面的選單方式都是大同小異，就不再多敘述。 在外面要救援檔案價格可是一點都不便宜，那何不先自己試試看透過這款救援軟體來解救檔案試試，雖然救援軟體需要付費，可以想看看你想花更多的錢透過其他業者來搶救資料嗎？聰明的你應該會知道用什麼比較快又比較便宜，既然這款軟體都能夠讓我們在家自己救回9成檔案，那何不花點小錢來解決比較快呢？目前正特價19.95美元。如果你想在 Mac 上尋找一套救援軟體，想追求有效高還原度，那非常推薦使用強而有力的救援軟體 iMyFone AnyRecover ，這款資料救援軟體也是針對 Mac 而開發，沒有其他款軟體有如此快速和多功能救援能力。iMyFone AnyRecover 官網：點我去▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
        "日本企業發表智慧佛壇！祭祀科技打破傳統，USB隨身碟就是神主牌": "隨著各種高科技深入日常生活，民眾緬懷已逝親人的方式也逐漸發生變化，對著相片、牌位追思的作法，已經成為過去式。前陣子於日本東京舉辦的葬儀產業展（Life Ending Industry EXPO）上，由Birdman與二番工房等眾多企業合力帶來的「智慧佛壇」，開創了祭祀科技的全新面貌。久違返家的主角，跪坐在佛壇前，向已經去世的父母、親人述說的場景，你或許曾經在各種日劇中見過。然而現代人的生活空間狹窄，許多家庭並沒有專門供奉佛壇的房間，無論在金錢、空間上，都成了當代家庭選擇佛壇的難題。因此，適宜擺放在各個位置，能如裝飾般輕易融入現代設計的智慧佛壇也應運而生，同時結合人臉及語音辨識等先進技術，且可呈現過世家人的生前容貌，顛覆千年來未曾有過大變化的佛壇設計，值得一提的是，開發智慧佛壇的Birdman，並非殯葬用品關聯企業，而是一間成立於2004年，社員平均年齡不過30出頭，主攻數位互動技術的科技公司。點進Birdman官網，一身漆黑的超級英雄在眼前展翅的衝擊力，不免讓人以為自己誤入其他同名企業網站，直到看見角落的小小影片連結，才讓人意識到這的確是智慧佛壇的開發公司。很難想像，官網擺著超級英雄的新潮企業，是如何與佛壇搭上關係。在官方新聞稿中，Birdman表示，他們希望打造一款讓人真心想要擁有的佛壇，因而找上二番工房等眾多公司合作開發。以能融入各種空間的「白箱」為出發點，Birdman集眾企業之力催生出這款帶有蘋果氣息的智慧佛壇，並用日文縮寫命名為「Cohaco」。Cohaco內具備滿滿的高科技，除了上述的人臉、語音辨識技術外，還搭載了液晶螢幕、LED觸覺感測器等科技裝置。在這個智慧佛壇內，牌位不再是刻著姓名的木板，而是滿裝生前影像的USB隨身碟。根據介紹，當你處在智慧佛壇前時，各個感測器便會自動開啟，並識別你的身份。接著，只要呼喊去世親人的名字、稱謂，智慧佛壇就會在螢幕上，以照片或影片的形式，顯示親人生前的影像。然而Cohaco的厲害之處可不只如此，觸碰機器前方的觸覺感測器的話，還會響起敲鈴聲、釋放出薰香氣味，營造與傳統佛壇相同的氛圍。且當你雙手合十，動作感測器也會偵測到你的動作，變化螢幕上呈現的影像。而且在特定日子呈現的影像也都可以個別設定，擁有相當龐大的應用空間。設想，當爺爺、奶奶可能不久於世時，便能預先錄製影像，在每年孫子生日時播放，就如同一封封致未來孫子的信，即便身後，也能憑借科技的力量，繼續陪伴孫子成長。隨著時代演進，古老的祭祀習俗在現代生活中，接連遇上挑戰，經濟、空間上的限制，與必須依循傳統間的矛盾拉扯，困擾了無數現代家庭。目前Birdman還並未打算正式出售Cohaco，進入市場後能否獲民眾青睞也是未知數，但隨著智慧佛壇的出現，企業正向人們展現這些歷史悠久的習俗，是如何與科技激盪火花，脫胎出新的面貌。責任編輯：蕭閔云資料來源：bouncy、Birdman、Cnet每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "帶著含有木馬程式隨身碟闖川普別墅 中國女子判刑6年 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆32歲的中國籍女子張玉靜（Yujing Zhang，音譯）昨日被判處6年徒刑。（路透社）〔即時新聞／綜合報導〕美國總統川普今年在自家別墅海湖莊園（Mar-a-Lago）度假時，遭32歲的中國籍女子私闖進入，當場被逮捕。昨日，聯邦陪審團裁定她非法闖入、向特勤局說謊等罪名成立，判刑6年與25萬美金（約新台幣770萬元）罰款。據《CNN》報導，在這兩天的審查中，張玉靜（Yujing Zhang，音譯）在法庭上為自己辯護「我不知道我今天為什麼要來，我都以為案子被取消了」，她堅持他只是進入海湖莊園內遊覽，並沒有做錯事。請繼續往下閱讀...今年3月30日，張玉靜進入海湖莊園時態度及行蹤相當可疑，當場被特勤局逮捕。她被捕時，身上帶著4支手機、1台筆電、1個行動硬碟及1個「含有木馬程式」的隨身碟，還在她的飯店房間內發現1台隱藏攝影機和許多通訊相關設備，種種跡象令人起疑。聯邦陪審團指出「我們相信張玉靜知道她不應該出現在那裡」，且經過調查，還是無法查清她真正的意圖。而在中國外交部記者會上，發言人華春瑩表示，沒有聽說張玉靜與中國政府有任何關係。美國總統川普的私人別墅海湖莊園竟遭可疑女子闖入。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n川普大嘴巴 頭號間諜緊急撤離俄國川普頻洩漏機密情報... CNN：已撤回親近普廷間諜美股蓄勢待發  快趁機進場撿便宜！攜惡意軟體闖川普莊園 中國女被捕驚！川普莊園跨年派對 外媒爆郭文貴也參加24小時線上辦理華銀力挺企業及勞工\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    今年7月升空 NASA宣布首架火星直升機獲名「機智」                                    \n                    轟中國違背一國兩制 龐皮歐：中共侵蝕香港自由                                    \n                    軍情動態》加拿大軍用直升機在希臘墜海 至少1死5失蹤                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "威剛8月營收月增14.04％ 創10個月以來新高 ": "爆威剛科技營運持續升溫，8月合併營收達23.52億元，較7月成長14.04%。圖中為威剛董事長陳立白。（記者洪友芳攝）〔記者洪友芳／新竹報導〕 受惠DRAM及NAND Flash合約價在分別在7月底、8月底分別落底反彈，記憶體模組大廠威剛科技（3260）營運持續升溫，8月合併營收達23.52億元，較7月成長14.04%，創10個月以來單月營收新高。威剛表示，雖然近期DRAM現貨價回跌，但預期下跌幅度有限，DRAM及NAND Flash今年價格最低的時機已過。隨著國際貿易紛爭未解、傳統新品上市備貨需求，資料中心布建5G應用需求逐步啟動，威剛將如先期預期，不僅第三季業績將逐月走高，整體營運向上成長，有機會到第四季的記憶體補貨潮。威剛指出，NAND Flash歷經價格修正時間較長，此波價格觸底反彈的時間點相較DRAM來得早，反彈幅度也相較DRAM明顯，因此客戶補貨態勢積極。8月包括固態硬碟（SSD）、記憶卡及隨身碟等NAND Flash產品營收均創今年單月高點，SSD產品營收攀升至7.37億元，為2016年12月以來新高，占整體營收比重達31.35%。整體而言，8月DRAM產品占威剛營收比重41.73%，非DRAM產品占整體營收比重58.27%。威剛累計今年1-8月合併營收為163.93億元，年減25.49%。DRAM產品營收比重為47.93%，非DRAM產品營收比重52.07%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "PLEXTOR SSD 新玩法 – 電競 NAS, 高速 USB 隨身碟和極速 Thunderbolt 3 DAS ": "如今固態硬碟 Solid-State Drive（SSD），已遍滿 PC、NB 等電腦產品，更觸及遊戲主機、NAS、DAS 與隨身碟等使用方式。SSD 不僅有著極高的傳輸速度，更不像硬碟懼怕震動，而儲存容量也逐漸提升，除了做為 PC、NB 的系統/資料碟之外，SSD 還能怎麼應用，就讓我們藉由 Plextor 的 M8V 與 M9Pe SSD 來嘗試各種 SSD 的應用可能性。 SSD 的黃金時代 2.5” SATA 與 M.2 PCIe NVMe固態硬碟 SSD 採用 NAND Flash 快閃記憶體以電位儲存 0/1 資料的特性，不僅大幅提升資料讀寫的速度，更不像傳統硬碟般懼怕震動等問題。而目前 SSD 也主要以 2.5”、M.2 2280 兩種尺寸為主，並分別有 SATA AHCI 與 PCIe NVMe 的介面選擇。 ↑ 本次測試用主角 Plextor 的 M8V 與 M9Pe SSD。 就以 Plextor 的 M8V 來說，M8V 同時提供 2.5” 與 M.2 2280 兩種尺寸，並都採用 SATA 6Gb/s 的傳輸介面，這也是目前最經濟划算的 SSD 升級選擇，有著 128GB、256GB 與 512GB 等容量選擇，效能上也可達到讀寫 560 MB/s、520 MB/s 的 SATA 效能瓶頸。而 Plextor 的 M9Pe，則是以 M.2 2280 尺寸為主並有 Add-In Card 與附帶散熱片的版本，M9Pe 採用 PCIe Gen 3 x4 NVMe 介面，傳輸效能也是目前最高，可達到讀寫 3,200 MB/s、2,100 MB/s 的旗艦性能。 ↑ SSD 最常見就是替 PC、NB 升級，甚至是 PS4、Xbox 也沒問題。 若直接將 SSD 連接在 PC 的 M.2 與 SATA 插槽，肯定能測試出最快的傳輸效能，但想必大家看這測試也相當膩了，這次特別借來 Asustor AS5304T 電競 NAS 搭配 4 顆 M8V SSD，透過雙 2.5GbE LAN，替 PC 擴充高速遊戲儲存池。當然若各位想要更快速的 USB 隨身碟，則可自行 DIY 將 M9Pe 裝到 USB 外接盒當中，藉由 USB 3.2 Gen 1 的 10Gbps 效能，讓資料、檔案複製只要彈指時間迅速完成；當然，區區 USB 3.2 Gen 1 可能還滿足不了 M9Pe 的效能，不妨透過 Thunderbolt 3 來 DIY 高速外接 DAS 應用。 ↑ SSD 還有各種 DIY 玩法你知道嗎？ 電競 NAS – 2.5GbE 掛載 4 x M8V RAID 0Asustor AS5304T 電競 NAS，採用 Intel Celeron 四核心處理器、DDR4-2400 4GB 記憶體，可安裝 4 顆 SATA3 6Gb/s 的 3.5″ 或 2.5″ HDD/SSD，這次則使用 4 顆 Plextor M8V 256GB SSD 來進行測試。 ↑ Asustor AS5304T 與 Plextor M8V。 ↑ 裝滿 4 顆 Plextor M8V SSD。 這使用情境簡單來說，就是利用網路環境替電腦掛載 iSCSI LUN 的方式，擴充電腦的磁碟容量，而 Asustor AS5304T 具備著雙 2.5GbE LAN 與強大的 RAID、備份功能，讓玩家可以更有效的管理磁碟並做好遊戲備份與容錯的功能。初次使用可透過 ASUSTOR Control Center 進行 NAS 的初始化，並將 4 顆 Plextor M8V 256GB SSD 建立成 RAID 5 磁碟陣列，具備 1 個磁碟容錯的機制，並有著較 RAID 1 更好的讀寫效能；接著就在儲存管理員當中，建立 iSCSI LUN 讓電腦來進行連線。 ↑ Asustor AS5304T ADM 管理介面。 ↑ 透過 4 顆 Plextor M8V 256GB 建立 RAID 5 磁碟。 ↑ 新增 iSCSI LUN。 Windows 10 設定也相當簡單，在控制台 > 系統管理工具中，開啟 iSCSI 啟動器，並且將 NAS 的 IP 輸入至目標中並進行連線，找到 iSCSI 目標後就完成了新增動作；接著來到 Windows 磁碟管理，即可找到透過 iSCSI 掛載的磁碟，初始化並新增磁碟區後就可以使用了。 ↑ iSCSI 啟動器新增目標。 ↑ 新增完畢後就跟一般磁碟操作一樣。 簡單透過 TxBENCH 測試，循序讀取可達 296 MB/s、251 MB/s 的效能，也就是跑滿 2.5GbE LAN 的效能，倘若玩家有具備 802.3ad 的交換器，則可將 AS5304T 的雙 2.5GbE LAN 建立網路聚合，即可讓讀寫飆到 500 MB/s 以上的效能。簡單透過 AS5304T 與 Plextor M8V 建立 iSCSI LUN，即可將 Steam、UPlay、EPIC 等遊戲平台，將遊戲直接安裝在 NAS 磁碟上，即可保有效能、資料備份與磁碟容錯的功能。 ↑ TxBENCH – iSCSI LUN（AS5304T 4 x M8V RAID 5 2.5GbE）。 ↑ 將 Steam 目錄指定到 iSCSI LUN。 ↑ 依然可滿足下載與遊戲的讀寫需求。 親民高速 M9Pe USB 3.2 Gen 2 隨身碟隨著 SSD 的容量提升、相對價格降低，許多廠商也推出了 M.2 PCIe 轉 USB 的外接盒或底座，像是之前 XF 有販售的 M.2 USB 3.2 Gen 2 外接盒與底座，可直接將 Plextor M9Pe 當作 USB 隨身碟來使用，有著輕巧、高速與大容量的 DIY 特性。 ↑ M.2 USB 3.2 Gen 2 外接盒與底座。 小編身為測試編輯，常常需要蒐集測試數據、測試程式與工具，當需要複製大程式、遊戲時，就非常需要 M.2 USB 3.2 Gen 2 外接盒，支援 USB UASP 模式，可跑到最高 10Gbps 的頻寬，透過 TxBENCH 測試，循序讀取可達 1049 MB/s、1059 MB/s 的效能，做為輕巧、高速大容量隨身碟實在非常方便。 ↑ 外接盒支援 USB UASP 模式，以及 NVMe 標準。 ↑ TxBENCH – M.2 USB 3.2 Gen 2 外接盒。 當然若玩家想要高顏值的隨身碟，則可考慮 OWC Envoy EX USB-C 外接盒，採用鋁合金打造的高質感盒子，透過 6 角螺絲鬆開底部的金屬蓋之後，就可找到 M.2 2280 插槽，而這盒子更具備防潑水的能力，金屬蓋內部貼有導熱膠，可直接替 SSD 進行散熱，是美觀、散熱兼具的選擇。 ↑ OWC Envoy EX USB-C 外接盒。 ↑ 拆開外殼，即可安裝 Plextor M9Pe SSD，並兼具散熱效果。 而 OWC Envoy EX USB-C 搭配 Plextor M9Pe，透過 CrystalDiskMark 測試，循序讀取也有著 919 MB/s、966 MB/s 的效能；若各位想 DIY 一隻高速、容量自選的 SSD，那不得不說 M.2 USB 3.2 Gen 2 搭配 Plextor M9Pe 是相當實用的組合。 ↑ CrystalDiskMark – OWC Envoy EX USB-C。 極速 M9Pe Thunderbolt 3 DAS 體驗倘若各位需要高速、大容量的外接 DAS 裝置，目前 Thunderbolt 3 技術也是最快的外接技術，Thunderbolt 3 採用 USB Type C 介面，可達到最高 40Gbps 的頻寬，而骨子裡則使用 PCIe 3.0 x4 的傳輸技術。目前普遍 Thunderbolt 3 DAS 都是以 3.5” / 2.5” SATA 裝置為主，但 OWC 新款 Express 4M2 外接盒，採用 Thunderbolt 3 連接擴充 4 個 M.2 2280 插槽，支援 PCIe NVMe SSD，並可藉由軟體 RAID 磁碟陣列，達到循序讀寫 2878 MB/s、1545 MB/s 的高速外接效能。 ↑ OWC Express 4M2。 安裝僅需將外盒接打開，內部有著 4 根 M.2 2280 的插槽，安裝上 Plextor M9Pe SSD 後，再將盒子裝回即可，盒子內部有提供風扇主動散熱，無須擔心 SSD 過熱的問題。 ↑ 裝上 4 根 Plextor M9Pe SSD，準備高速外接傳輸。 這樣的使用情境，對於筆電工作者或 Mac 用戶來說相當方便，藉由 Thunderbolt 3 高速擴充，而在設計上要達到最好的效能，建議是安裝 4 根 SSD 後建立 RAID 0 磁碟陣列，以 Windows 操作來說明，首先要允許 Thunderbolt 裝置連接，接著在磁碟管理中新增等量磁碟區，並選擇 4 根同容量的磁碟，並新增磁區即可完整操作。 ↑ 磁碟管理新增等量磁碟區。 ↑ 並新增 4 顆 M9Pe SSD。 ↑ 格式化與標籤設定。 ↑ RAID 0 磁碟陣列。 設定完畢後，即可在我的電腦中找到新建立的磁區，只不過因為新版本 Windows 10 作業系統，預設讓外接式儲存裝置為「快速移除」原則，因此無快取提升效能下，相對寫入速度較慢。倘若各位需要更好的效能，建議將裝置都設定為「效能更好」並勾選「啟用寫入快取」功能。如此一來，即可發揮出 Express 4M2 與 M9Pe 的極速效能，CrystalDiskMark 讀寫效能達 2881 MB/s、1547 MB/s，而 TxBENCH 同樣達到循序讀寫 2878 MB/s、1545 MB/s 的效能。 ↑ 設定裝置啟用寫入快取提升效能。 ↑ 啟用寫入快取 CrystalDiskMark – OWC TB3 4M2。 ↑ 啟用寫入快取 TxBENCH – OWC TB3 4M2。 總結SSD 的高速與便利性，不僅攻佔 PC 與 NB 的市場，更漸漸朝著 DAS、NAS 不同的儲存領域發展，可見用戶對於高速儲存的喜愛，而 SSD 的每單位儲存價位也逐漸合乎玩家的期待，高速儲存節省時間有誰能不愛。而這次透過 Plextor M8V 與 M9Pe 測試電競 NAS、USB 與 Thunderbolt 3 的 DAS 使用，不僅快速又便利，玩家可自行 DIY 選擇 SSD 搭配 NAS 與 DAS 的使用情境；若各位對 Plextor M8V 與 M9Pe SSD 有興趣，也可以參考之前的開箱文喔！Plextor M8V：https://news.xfastest.com/review/47474/plextor-m8v-ssd-64-3d-nand-tlc/ Plextor M9Pe：https://news.xfastest.com/review/review-focus/45195/plextor-m9pe-m-2-ssd-review/  Remember Me Lost your password?",
        "威剛8月營收月增14% 創近10個月新高 ": "記憶體模組廠威剛 (3260-TW) 今 (5) 公告 8 月合併營收 23.52 億元，受惠傳統新品上市旺季需求，加上 NAND 客戶積極補貨，帶動月增 14.04%，年減 30.44%，為近 10 個月新高；前 8 個月累計營收 163.93 億元，年減 25.49%。威剛表示，受惠 DRAM 及 NAND Flash 合約價在 7 月底與 8 月底，分別落底反彈，8 月營運持續升溫，雖然近期 DRAM 現貨價回跌，但預期下跌幅度有限，DRAM 及 NAND Flash 今年價格最低的時期已過。威剛 8 月包括固態硬碟 (SSD)、記憶卡及隨身碟等 NAND Flash 產品，營收均創今年單月高點，SSD 產品營收更寫下 2016 年 12 月以來新高。整體而言，威剛 8 月 DRAM 產品占營收比重 41.73%，非 DRAM 產品營收比重 58.27%。展望本季，威剛認為，雖然美中貿易紛爭未解，但在傳統新品上市備貨需求，及資料中心布建 5G 應用需求逐步啟動下，仍維持先前預期，認為第 3 季業績將逐月走高，更可望迎接至第 4 季的記憶體補貨潮。威剛指出，由於 NAND Flash 歷經價格修正時間較長，此波價格觸底反彈的時間點，較 DRAM 來得早，反彈幅度也比 DRAM 明顯，因此客戶補貨態勢積極。",
        "頎邦營業機密遭前員工竊取跳槽競爭對手 10人遭起訴 ": "高雄地檢署偵辦上櫃公司頎邦科技 (6147-TW) 營業機密遭前員工竊取並跳槽帶到對手公司，檢調今 (12) 日偵結，將原欣寶總經理等前員工共 10 人，依違反營業秘密、背信罪等起訴。起訴書指出，頎邦與對手公司均是面板驅動晶片捲帶式封裝材料薄膜覆晶載板 (COF) 大廠，彼此為競爭關係。原欣寶公司李姓總經理與黃姓副總經理在 2013 年 5 月間，得知頎邦將在 8 月 1 日併購欣寶，並改名為頎邦南一廠，因主導權旁落而心生不滿，利用職務之便下載最新研發製程，並耗鉅資逾 5.5 億元向日本取得「MCS 蝕刻技術」等營業秘密資料檔案儲存在隨身碟或行動硬碟，再攜至跳槽的對手公司使用。兩人當時還挖角頎邦南一廠熟知及握有相關蝕刻製程營業秘密的業務部陳姓部經理、研發工程部夏姓部經理等 7 名關鍵技術團隊成員。起訴書指出，陳姓部經理等 7 人離職前，從頎邦南一廠內部資料伺服器內，下載營業秘密，或存放在個人筆電、雲端資料庫、隨身碟內，或使用公司配發的電子郵件信箱轉寄自私人信箱再加以下載，將營業秘密攜赴對手公司任職。檢調還查出施姓專業經理為方便日後到新東家任職，於李姓總經理、黃姓副總經理離職後隔天，擅自重製非屬其業務職掌且依欣寶公司規定無權持有的相關營業秘密檔案，數量超過 2.5 萬筆，容量達 3.07 GB。",
        "頎邦併購欣寶5.5億機密遭竊　竟是10主管帶槍投靠 ": ""
    },
    "Q4": {
        "重灌必備！Rufus幫你製作可開機的USB隨身碟 ": "\r\n記得很早以前都是透過 DVD 光碟機開機重灌電腦（不自覺透露自己的年紀），現在大多數是使用 USB 隨身碟或行動硬碟，macOS 甚至能在復原模式下快速重新安裝作業系統，或是升級到 Mac 相容的最新版本，也可以下載特定版本、製作成可開機 USB 隨身碟。記得之前介紹過幾個 Windows ISO 安裝映像檔的下載工具，像是 Windows and Office ISO Downloader 或 TechBench by WZT，那麼取得 .iso 檔案後要怎麼樣製作成可開機的 USB 磁碟機呢？\n\r\n本文要推薦的「Rufus」是一款非常輕量、功能強大且開放原始碼小工具，幫助使用者製作可開機 USB 快閃磁碟機（USB 隨身碟、記憶卡等等），簡單來說，如果你要使用 USB 隨身碟重灌 Windows，無論是不是全新電腦，都必須透過工具將 ISO 映像檔內容轉換到隨身碟上面，才能以 USB 隨身碟開機並安裝作業系統。\n\r\n這讓我想起早年用燒錄軟體將 ISO 檔燒成開機光碟，只是現在媒介換成隨身碟。\n\r\n相較於其他同類型軟體來說，Rufus 速度快了大約兩倍，除了支援 Windows 也適用於各種作業系統版本，像是比較常見的 Linux，或是透過 DOS 方式更新 BIOS 或其他電腦上的韌體。更棒的是 Rufus 提供中文在內等多國語言，支援 Windows 7 以上，32 或 64 位元作業系統，下載後無需安裝就能使用。\n\nRufus\nhttps://rufus.ie/\n\n使用教學\nSTEP 1\r\n開啟 Rufus 官方網站，從「下載」功能找到安裝版或可攜版（免安裝），如果想直接執行使用可以考慮下載免安裝版，使用起來會更方便。另外，Rufus 已有中文網站，一樣是從右上角切換語言。\n\nSTEP 2\r\n開啟 Rufus 後它應該就會抓到你的隨身碟，顯示於最上方的「裝置」，如果抓取的目標錯誤記得先修改一下，否則格式化後資料就會全部消失。我的習慣是先手動檢查隨身碟裡的資料還要不要保留，然後以磁碟工具先自行格式化一次。\n\r\nRufus 從 3.5 版後內建下載 Windows 8.1 或 Windows 10 官方 ISO 映像檔功能，點選右側的「選擇」下拉式選單會找到「下載」。\n\r\n當前 Rufus 內建下載 ISO 映像檔功能，不過只有 Windows 8.1 和 Windows 10 兩種可以選擇，依照更新說明 Rufus 獲取檔案的來源為官方網站，安全性應該沒有問題。\n\r\n如果你想下載特定的 ISO 映像檔，也可參考以下兩篇文章：\n\r\n●Windows and Office ISO Downloader 從微軟官網下載 Windows 安裝程式\r\n●TechBench by WZT 從微軟官網下載原版 Windows、Office 映像檔安裝程式\n\nSTEP 3\r\n選擇要要轉換的 ISO 映像檔，底下還有標準安裝或 Windows To Go 兩種選項，一般要把 Windows 安裝到電腦上就選預設的「標準 Windows 安裝」即可。\n\nSTEP 4\r\n檔案系統預設情況下是「FAT32」，也有另一個 NTFS 格式可以選擇，一般來說資料分割配置、目標系統、檔案系統和配置單元大小維持預設值即可，除非你有遇到問題或有特殊需求，Rufus 會協助使用者選擇最適合的選項。\n\nSTEP 5\r\n設定就緒，點選下方的「執行」就會開始複製 ISO 檔案。前面還會有前置步驟，這些 Rufus 都會協助使用者進行，非常簡單，而在製作開機 USB 磁碟機部分速度很快，不會耗費太多時間。\n\r\n等待狀態變成已就緒後，按下「離開」將 Rufus 關閉，將 USB 隨身碟退出，我們就取得了一支可用來開機跟重新安裝系統的 Windows 隨身碟。\n\r\n看了一下 Rufus 製作出來的 USB 隨身碟內容，看起來就跟 Windows 安裝光碟一樣，開機和安裝時會需要用到的檔案架構都已經在 USB 隨身碟上建立完成。\n\n\n值得一試的三個理由：\r\n1.製作可開機 USB 隨身碟免費工具，內建中文等多國語言\r\n2.開放原始碼，相較於同類工具來說速度快了兩倍\r\n3.除了選擇電腦上的 ISO 映像檔，也可直接下載 Windows 10\n\n《原文刊登於免費資源網路社群，由Pseric撰寫。》\n                    或許是因應目前在家工作比例增加，同時需要透過視訊連線進行線上互動的需求也開始變多，Facebook稍早宣布推出名為Messenger Rooms的全新服務，讓使用者可以直接透過連結網址即可快速參加線上視訊會議。                  \n                    隨著新型冠狀病毒疫情在美國境內擴大，蘋果稍早與美國疾病管制與預防中心，以及美國白宮、聯邦緊急事務管理署在內機構合作，共同推出「COVID-19」app，讓使用者能透過簡單提問互動確認是否有感染可能，或判斷是否身處高風險疫區，同時也能讓使用者快速透過app掌握防疫觀念。                  \n                    隨著疫情全球爆發，許多歐美國家皆發布禁令禁止出門，台灣也有許多公司行號、教育機構預先開始準備視訊會議、遠距教學的演練，幸...                  \n                    點數經濟夯，透過Google Play購買App、看電子書、租借電影，現在都能累積點數換優惠了！Google今宣布，作為...                  \n                    由悠遊卡公司打造的悠遊付電子錢包服務，預計會在今年3月底正式上線提供使用，但確定初期僅支援NFC的Android手機綁定後，透過趨近感應方式完成支付，同時也能用於乘坐捷運、公車、火車或高鐵在內交通運輸工具。而iPhone方面則因為蘋果尚未全面開放第三方app使用其完整NFC功能，因此暫時還無法支援感應支付功能，但其他悠遊付功能則與Android手機相同。                  \n                    根據PTT的網友分享「武漢肺炎歷史軌跡比對」這個網站，這是g0v推出一個可以自動檢查你是否碰過新冠肺炎患者的網站，主要的原理就是透過你在Google地圖記錄你的時間軸足跡，比對目前指揮中心公布的患者的足跡，看看兩邊的足跡是否有重疊。當然，你也可以手動自己檢查，但是隨著病例越來越多，當然還是線上直接比對來得方便。                  \n                    多iPhone的使用者，可能會每隔一段時間，就利用上滑的動作去關閉一些沒有用到的應用程式，原因是擔心這些應用程式不關閉可能會耗電。不過，蘋果現在表示，在多數情況下，上滑關閉應用程式不見得會省電，而且反而可能會縮短iPhone的電池壽命、並且手機的動作可能也會變慢。                  \n                    排序是excel中一個十分重要的功能，能讓我們的數據瞬間變的井井有條，但要如何把一個表格內的數據順利的排序，說起來簡單但是實際操作上還是有很多要注意的小重點，才不會不但沒排序好還讓整個表格亂掉。                  \n                    Samsung 三星使用者在台灣時間 2020 年 2 月 20 日下午應該都有收到「尋找我的手機」的通知，但這通知內容只有「1」，到底是什麼情況？\r\n\r\n根據《Yonhap News》韓國聯合通訊社報導，這是 Samsung 三星公司內部測試錯誤才會誤發訊息，對使用者的手機沒有任何影響，並為消費者帶來的不便致歉。                  \n                    儘管近期對手微軟 Teams 正大打廣告，但 Slack 送交美國證管會的文件顯示，IBM 已全面採用 Slack 作為內部協作工具，是全球最大規模企業之一。                  \n                    BBC報導，中國大陸政府推出一款app，讓民眾可以偵測是否有新冠肺炎（武漢肺炎）的確診或疑似患者靠近，察覺自己是否有感染...                  \n                    即便是在即時通訊服務盛行的年代，電子郵件對於一般人而言，依然是相當重要的網路服務，對於多數企業而言更是用於建立聯繫，或是用於確認、溝通工作事項必要工具。                  \n\n\n\n\n\n",
        "人夫外遇車震還錄影 老婆撿到隨身碟喊告 ": "新北一名鄧姓人夫背著妻子大搞婚外情，不但和偷情對象車震嘿咻，還自拍性愛影片留念，結果因為儲存影片的隨身碟沒收好掉了，又被妻子撿到，吃上妨害婚姻官司；他雖在偵訊時坦承犯行，但因為妻子拒絕和解，最後被新北地院依通姦罪判刑5月，得易科罰金。全案可上訴。\n\r\n判決指出，鄧男（46歲）前年8月就外遇，其不但多次帶偷情對象出遊過夜，還拍下性愛過程留念，甚至還有一段2人在五股不知名山區車震的畫面，讓撿到隨身碟的鄧妻氣炸。\n\r\n鄧雖坦承犯行，但至今未獲妻子原諒，雙方尚未達成和解或調解；法院認為，鄧男明知自己是已婚人士，仍多次與他人通姦，不但破壞自身家庭和諧，更危害社會善良風俗和婚姻制度，行為實屬不該，最後5次姦情各判2月，合併應執行5月，如易科罰金，以新台幣1000元折抵1日。\n                    獨自搭機的乘客要小心！一名20歲少女去(2019)年8月12日獨自搭乘由美國西雅圖往台灣的班機，卻在機上遭到臨座的男乘客猥褻長達7小時，對方甚至公然將少女的內褲撕裂，後經桃園地方法院審理，一度仍狡辯聲稱對方並未反抗，最終依我強制性交罪判該名色男4年有期徒刑，期滿須驅逐出境，全案可上訴。                  \n                    南部有一個詐騙集團案被警方查獲，3男1女提款車手被逮後被帶回調查，令人感到意外的是，陳姓男車手頭和妻子兩人竟沒有睡在旅社...                  \n                    一名從事直銷的男子和當「下線」的小三多次相約泡湯，並在溫泉會館內發生性行為，元配認為2人侵害配偶權，提告求償50萬元，台...                  \n                    一名女子2年前指控母親所結識住新北市的友人郭姓男子，於民國95年至104年間，遭郭男乘機猥褻及強制性交多達98次，因被害...                  \n                    台中一名網友在臉書爆料公社說，他弟弟的女兒才8歲，竟然被一名40歲男子性侵，家屬報案已兩周，警方至今沒說明和回應，台中警...                  \n                    行政院政務委員唐鳳胞弟唐宗浩，涉嫌在公園強吻4歲女童遭士林地檢署起訴，士林地方法院今天宣判，依加重強制猥褻罪嫌，判處唐宗...                  \n                    男子阿平（化名）幫女網友小紫（化名）處理車禍案件，取得她的信任，邀她回家中用餐，欲性侵被害人，恐嚇稱「再掙扎，就要同歸於...                  \n                    被稱為「東吳天菜」的東吳大學學生陳晁慶為了約炮，25天內上傳16次與前女友的性愛片至各大網站，前女友告上法院後，二審大逆轉，陳晁慶遭判緩刑4年，另需賠償75萬元，陳男前女友為此崩潰，淚訴「告他不是為了錢，如果我要錢，我還要法律幹嘛？」                  \n                    2年前網路社團爆料一名直播主「肉包包」與俗稱「斗內」的廖姓男粉絲發生性行為還被對方拍下影片，在網路上瘋傳長達5分鐘的性愛...                  \n                    林男在台灣多次與小鳳（化名）發生性關係，還帶她赴大陸旅遊，經阿忠（化名）發現妻子與林至大陸旅遊提出告訴，林否認興她嘿咻，...                  \n                    近期有位女網友上網發文，表示父母在自己小時候就離婚了，而妹妹與媽媽同住，因為媽媽最近交了一個男友，便讓對方住進家裡，原本想安裝一個監視器觀看家中寵物，結果媽媽男友卻將監視器獨佔，有次妹妹帶男友回家時，竟被他用監視器偷看告狀，而原PO聽聞妹妹描述後十分氣憤，表示「她每天下午兩點下班都全裸在客廳看電視兩個小時欸」，直呼妹妹的裸體都被看光了。                  \n                    「N號房」主嫌趙周彬遭警方逮捕後，媒體亦爭相報導。媒體們在提到趙嫌時，幾乎都會強調另一件事：他在校成績優異，是個高材生，曾經拿過獎學金。在所有趙周彬的個人背景資訊中，為什麼這點會特別常被提到？換個角度問，得知這樣的資訊，對於閱聽者來說有甚麼意義、又會促成什麼樣的聯想跟詮釋？                  \n\n\n\n\n\n",
        "ASUS ROG Strix Arion 超級潮 M.2 NVMe SSD 外接盒 / 潮流配件 全鋁 AURA Sync ": "隨著 USB C 的普及與高達 10Gbps 的傳輸速率，讓需要隨身高速傳輸、大容量儲存的玩家，也有了新的 DIY 選擇。華碩首次推出可自行 DIY 的 SSD 外接盒「ROG Strix Arion」，化身為玩家的潮流配件，黑化全鋁金屬風格，透過 USB 3.2 Gen 2 連接高速傳輸、大容量的 SSD 隨身碟，此外 Arion 更具備著 AURA Sync 燈效點亮玩家信仰。規格 型號：ESD-S1C 外殼：鋁製外殼 介面：USB 3.2 Gen 2 Type-C（ASM2362） 連接線：USB Type C-C、USB Type C-A SSD 規格：M.2 NVMe（PCIe 3.0 x2） 2280, 2260, 2242, 2230 尺寸 (長x寬x高)：124.57 x 47.76 x 10.85 mm 重量：98g ROG Strix Arion 開箱 / 潮流滿點 全鋁外殼 AURA Sync華碩所設計的 ROG Strix Arion 外接盒，採用高質感的金屬灰鋁製外殼，搭配著 ROG 信仰標誌與 AURA Sync 燈效，讓 SSD 外接盒可成為玩家的潮流配件；Arion 外接盒採用 USB 3.2 Gen 2 Type-C 連接介面，內部支援 M.2 NVMe SSD，尺寸可相容 2280、2260、2242 與 2230 等尺寸。Arion 除了相當帥氣的造型外，更透過退卡針的方式，藉由隱藏的卡榫打開底蓋，並採用手轉螺絲固定 M.2 SSD，整體在 DIY 設計上更為便利；此外，配件更有 Arion 專屬的外框保護殼與魔鬼氈 R 字扣。整體來看 ROG Strix Arion 外接盒，不論是在造型、質感上都有著不錯的水準，再加上具備 AURA 燈效，以及到位的 DIY 設計與配件，更是目前眾多 SSD 外接盒當中最有信仰的一款。 ↑ ROG Strix Arion 外包裝，展示著 AURA 燈效。 ↑ 背面提及退卡針的設計、AURA 燈光與內建導熱膠。 ROG Strix Arion 配件包含：說明書、1 條 USB C-A、1 條 USB C-C、外框保護殼、魔鬼氈 R 字扣，以及打開外殼的退卡針（就是各位手機用的 SIM 卡針）。 ↑ ROG Strix Arion 配件。 Arion 外觀上採用不對稱的長條扁平造型，全鋁製的外殼刻著立體 ROG Strix 的電域紋，而在正面則有著 ROG 信仰的標誌；而背面則是主要與 SSD 接觸的底蓋，因此改以立體條狀設計，類似於散熱騙的概念，並有著紅色的 ROG STRIX ARION 字樣。 ↑ Arion 正面外觀。 ↑ Arion 背面底蓋。 至於側面則修了切角，並有著產品的標籤貼紙，而在上方則有 USB C 連接埠，以及打開外接盒的針孔，只要把配件中的 SIM 卡針插入，底蓋就會自動彈開。 ↑ 側邊的產品標籤。 ↑ USB C 連接孔與針孔。 ↑ 只要把 SIM 卡針插入就可以打開底蓋。 接著玩家僅需將手轉螺絲鬆開，插上 M.2 SSD 後在鎖上、蓋上底蓋就大功告成。而在底蓋內部以黏貼好導熱膠，透過鋁殼來幫助 SSD 的被動散熱。而導熱膠的位置剛好可貼到 SSD 的控制器、快閃記憶體，相對這設計會比較建議購買單面上件的 SSD，也就是 SSD 的控制器、快閃記憶體都在正面上，如此一來可確保有著最好的散熱效果。 ↑ 掀開底蓋後，即可直接安裝 M.2 SSD，並透過手轉螺絲固定。 ↑ 此次搭配 Seagate FireCuda 510 M.2 NVMe SSD 測試。 ↑ 安裝時手轉螺絲是分層設計，讓 SSD 卡在中間這層，這樣高度才會剛好。 ↑ 導熱膠的位置正對 SSD 的控制器與快閃記憶體。 Arion 採用的主控是 ASMedia ASM2362 的解決方案，支援 PCIe 轉 USB 的橋接晶片，支持到 USB 3.2 Gen 2 的 10Gbps 頻寬與 UASP 傳輸模式，以及 PCIe Gen 3 x2 的頻寬、NVMe 1.3c 規範，同樣支援 TRIM 與 S.M.A.R.T 指令。 ↑ 主控 ASMedia ASM2362。 ↑ 背面接口處這顆晶片，應該是用來判斷 Type C 裝置。 ↑ 自家 AURA 燈效控制晶片。 而 Arion 為了讓 AURA 燈效好看，總共使用了 8 顆 LED 平分於電路板兩面，點亮外接盒的信仰。 ↑ AURA LED。 ↑ AURA LED。 而 Arion 的配漸有著塑膠外框保護殼以及魔鬼氈 R 字扣，可直接將外接盒掛在包包或者鑰匙圈上。但提醒各位，R 字扣為一般塑膠材質，再加上鋁殼的外接盒有著重量，而且相對容易被偷，因此不建議掛在包包等顯眼處。 ↑ 潮流配件。 ↑ 魔鬼氈 R 字扣。 AURA Sync 燈效同步點亮信仰Arion 支援著自家 AURA Sync 燈效同步，透過主機板提供的 Armoury Crate 即可同步，燈效上也有多種模式提供玩家選擇。只不過 Arion 的 AURA 燈效只要一連接就會點亮，僅只能作為運作指示燈，無法提示目前是否正在傳輸資料。 ↑ Arion 信仰燈效。 ↑ Arion 信仰燈效。 ↑ AURA Sync 與主機板等裝置同步。 ↑ 各種燈效模式。 ROG Strix Arion 搭 Seagate FireCuda 510 M.2 NVMe SSD 效能測試效能方面，基本上一般 M.2 SSD 都可達到 USB 3.2 Gen2 的極限，因此在 SSD 的選擇上並無太多需要注意的地方。而測試平台使用 i9-9900K、Z390 主機板，以及 MacBook Air 2018 進行測試。首先在 CrystalDiskInfo 中檢視 SSD 資訊，主要於介面處支援 UASP 傳輸模式，以及 NVMe 1.3 標準與 S.M.A.R.T. 指令。 ↑ CrystalDiskInfo。 效能方面，使用 CrystalDiskMark 測試，循序讀寫可達 979 MB/s、995 MB/s；TxBENCH 測試循序讀寫則飆到 1067 MB/s、1050 MB/s。而實際傳輸約 13GB 的單一大檔案，可跑在 500-655 MB/s 的速度，複製大檔案變得快速之外，若是零碎小檔也比一般 HDD 快上許多。 ↑ CrystalDiskMark。 ↑ TxBENCH。 ↑ 單一大檔 13GB 寫入。 MacOS 使用時需格式化為支援的磁碟，分別透過 Disk Speed Test 與 AJA System Test，都可達到循序讀寫 823 MB/s、841 MB/s 的性能，倘若將測試檔案提升到 4K、4GB 大檔，則可跑到更高的 952 MB/s、961 MB/s 的性能表現。 ↑ 磁碟工具程式。 ↑ Disk Speed Test。 ↑ AJA System Test。 總結ROG Strix Arion 在眾多 USB SSD 外接盒當中有著相當高的玩家信仰，黑化鋁製金屬外殼，搭配著自家立體的電域紋造型與 ROG AURA 標誌；而性能方面，採用 ASM2362 解決方案，可達到 USB 3.2 Gen2 的高傳輸速率，循序讀寫可達 900 MB/s 以上，而在一般傳輸大檔案時也有著 600 MB/s 左右的效能。Arion 支援 M.2 PCIe 3.0 x2 NVMe SSD，因此一般市售的 PCIe 3.0 x4 SSD 都可輕鬆跑滿；至於 SSD 則建議，挑選至少 1TB 容量，如此一來做為外接隨身碟也相對便利。而配件中，貼心提供了 USB C-A 與 USB C-C 連接線，各位可依照自身使用的電腦、設備來選擇線材。售價方面，ROG Strix Arion 單盒子定價為 NT$ 1,890 元，這價位在 SSD 外接盒產品中的算是中高；畢竟最便宜的塑膠殼 + 散熱片的盒子價格也落在 1 千台幣左右，而 Arion 採用鋁製造型外殼兼具散熱，還具備著 AURA Sync 與便利的 DIY 設計與配件，這信仰並不會太高。而 Arion 將在 10/8 號開賣，並有著市售 SSD 搭賣的活動，想要添加 ROG 外接儲存信仰的玩家，這顆 Arion 真的潮。我是 Sinchen。  Remember Me Lost your password?",
        "海軍士官長偷拷貝承德艦機密 首次竟在15年前 ": "海軍艦隊指揮部124艦隊去年驚傳軍機外洩，檢方查出，洪姓士官長多次涉藉維修名義，進入承德艦戰情室，持隨身碟拷貝電腦的通信程式；經數位鑑識確認後，隨身碟確實存有130項屬國防機密，雖暫未得知他竊取機密的用途，高雄高分檢依犯外患罪等將他起訴。\n\r\n去年10月傳出承辦的檢察官登艦指揮搜索，讓全案曝光後，洪姓士官長已於同月17日火速遭撤職；高雄高分院預計下周五首次開庭，但事涉國防機密，不公開審理。\n\r\n檢方調查，洪姓男子（40歲）1998年8月起服役於海軍艦指部124艦隊承德鑑，一路從中士修護士、上士修護士、上士副班長升至資系士官長，負責保養、維修承德艦上的無線電及天頻系統衛星通信設備。\n\r\n但洪姓男子明知承德艦上的電腦系統內資訊，屬於國防應保密的電磁紀錄，仍在高雄三民區建國路的電腦商場購入硬碟，2003年10月7日上午10點多，假借維護電腦名義進入承德鑑的戰情室，趁無人之際，執行「安迅6號」電腦的「WINDOWS下載程式」，拷貝通信程式至硬碟；之後又多次用相同手法，拷貝安迅6號、安迅7號兩部電腦的資料。\n\r\n洪姓男子之後得知安迅6號將停機報廢，2017年1月20日晚間再度進入戰情室，最後一次將該電腦的資訊拷貝到硬碟。\n\r\n檢調接獲情資後，去年1月29日前往洪姓士官長的住處搜索，查扣硬碟，去年10月12日高雄高分檢檢察官更率高雄市調處、軍事安全總隊反情報工作站及憲兵單位，前往停靠於左營軍港的成德艦上勘驗。\n\r\n洪姓士官長應訊時承認多次進入承德艦戰情室，拷貝、收集安迅6號、安迅7號兩部電腦的通信程式，調查人員對查扣的硬碟數位鑑識，確實發現存有相關檔案，再經國防部政治作戰局進行機密等級審鑑，發現共128個檔屬「國家機密亦屬軍事機密」、2個檔「國家機密亦屬國防機密」。\n\r\n檢方認定，洪姓士官長已犯刑法外患罪的收集國防秘密、陸海空軍刑法收集軍事機密、國家機密保護法收集國家機密、無故取得公務公務機關電腦或其相關設備之電磁紀錄等罪嫌，請法院從重以收集軍事機密論罪。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "擅闖川普渡假莊園 中國女子張玉婧判刑8個月 ": "美國媒體報導，33歲的中國女子張玉婧(Yujing Zhang, 前譯張玉靜)因擅闖川普總統的海湖俱樂部(Mar-a-Lago)，25日遭判刑8個月。33歲的張玉婧在今年3月30日私自闖入位於佛羅里達州棕櫚泉的海湖俱樂部。被捕時身上帶有4支手機、1台筆記型電腦、1個硬碟和1個隨身碟。當時曾掀起張玉婧是否為中國間諜的疑慮。今年9月，陪審團裁定張玉婧對聯邦官員說謊以及非法侵入的罪名成立。根據邁阿密前鋒報(Miami Herald)報導，佛州勞德岱堡(Fort Lauderdale)一位聯邦檢察官在25日對張玉婧判處8個月徒刑。法官也下令在張玉婧在獲得釋放後，必須向移民官員報到並遞解出境。報導指出，張玉婧今年3月被捕至今，已經接近8個月，因此她只需要再服刑一個多星期就可以獲釋。",
        "2T隨身碟「840買一送一」！師心動谷歌才知惡劣手法：還好沒買 ": "嗨！大家今天過得好嗎？我不是理科太太，我是皮諾丘。教育是什麼？愛因斯坦說：「離開學校很多年之後還剩下的東西，就是教育。」\n\r\n怪怪的就不要買，天下沒有免費的午餐這件事。－－相信大家上網最困擾的，就是到處都有廣告，關掉廣告的X又故意做得很小，一不小心就會點進去。大部分的廣告等5秒後就會將它略去，但日前我很反常的主動點了一個廣告進去看。是什麼廣告如此吸引我呢？是賣隨身碟的，買一送一只要840元，而且容量高達2TB。這實在有點不科學啊！印象中隨身碟的容量頂多幾百GB，2TB的隨身硬碟也要2000元左右。該不會是自己的資訊落後了，現在已經有體積小、容量大又便宜量產的隨身碟問世了嗎？\r\n▲廣告主打容量2TB的隨身碟買一送一，只要840元（示意圖／取自免費圖庫Pixabay）這時候我腦中閃過了星爺電影《食神》裡的一句經典畫面：「我這裡有一批很便宜的牛肉，有需要的話打這一支電話。」我沒有打廣告裡面的客服電話，而是到拍賣網輸入關鍵字「隨身碟2TB」，結果還真的有賣家，但那隨身碟的品牌我根本沒聽過。於是我查了一下知名品牌金士頓的2TB隨身碟價格，竟然比我的筆電還貴，超過2萬元，而且外型就像一個印章一樣的胖，果然跟我想的一樣，這是一起詐騙。於是我又輸入關鍵字「隨身碟 2TB 詐騙」，果然有電腦專家闢謠，並解釋這麼便宜的大容量隨身碟背後的騙局，就是透過修改控制晶片資訊的方式，偽造電腦上顯示的容量。意思就是說有人賣了一台便宜的法拉利給你，標榜馬力有600匹，結果上路之後你發現油門踩到底，卻連國產車都跑不贏。事實上，網路跟電視這方面的詐騙層出不窮，有些廣告的手法甚至卑劣到把他人當成白癡在耍，比如說減肥廣告，減肥前跟減肥後的對照圖，一看就知道有修過圖，就算沒修過圖，各位自己試一下放鬆肚子跟縮小腹的對比，腰圍看起來至少小了好幾號。而且代言人就算真的瘦下來，怎麼知道他是靠吃減肥藥瘦下來的？如果有廠商找我代言，要我先把自己吃成肥豬，然後在三個月內不管用什麼方法，只要瘦下來就可以，但是對外要宣稱是吃了他們家的減肥藥，我也可以做得到。再者，這樣的黑心錢對得起那些相信你的粉絲嗎？如果有人因為吃了你代言的減肥藥而賠掉了健康，這些代言的藝人良心過得去嗎？詐騙無所不在，賣假貨一次沒事，賣5次就被抓去關了，但那些買到假貨的鄉民們，我想錢是要不回來了。有時候我常常在想，為何台灣的詐騙如此猖獗，政府有關單位沒有做好相關的查察跟把關的動作，司法對於詐騙的懲處未達到嚇阻作用，最重要的是大家貪小便宜的心態使然。今天有一批很便宜的牛肉，你要不要買？今天有一位很漂亮的越南新娘，只要30萬，你要不要娶？今天有一雙原價5000多元的最新款頂級慢跑鞋，只要1500元，你要不要下單？套一句柯文哲的名言：「我覺得怪怪的。」怪怪的就不要買，天下沒有免費的午餐這件事。延伸影音...  ╮╭ 大檸檬Telegram等你來玩YO ╮╭● \n關鍵字：\nher皮諾丘網路詐騙廣告網購詐騙隨身碟網路購物 大家花個幾秒鐘google一下，就可以了解這張卡是用公務人員的14天不休假加班費來補助國內觀光產業的加班費卡。（被限制用途的加班費）母親小時候是苦過來的，他見不得這些還堪用的東西被棄若敝屣，媽媽一邊整理一邊抱怨，我知道母親抱怨給我聽其實有弦外之音，媽媽不希望我也成為這種人。走在路上的你，總會感覺隨處可見帥哥美女嗎？這不是錯覺，這是大腦在提醒你深處的渴望──你生來就是個外貿協會的動物。遊戲中的大魔王角色，島上村公所駐點的建商代表「狸克Nook」，在遊戲會不斷向玩家推銷建築，不斷巧立名目騙取「房貸」，還會壓榨玩家做免費勞動世界最老的海賊王出現了！英國一名72歲男子獨自划船橫越大西洋，不僅打破金氏世界紀錄，成為橫渡大西洋最年長的人類！同時也是｢橫渡所有海洋｣和｢多次穿越大西洋｣最老的男人。「忽有龐然大物，拔山倒樹而來」。近日，在美國華盛頓，有位民眾發現家外庭園突然來了一隻巨型海豹，還不停拍打門窗，好怕玻璃被打破！正實施外出自肅的日本，有許多動物園和水族館都暫停休園，即使沒辦法外出，有些園區還是會透過社群更新這些動物的近況給大家看…Sasa小我兩歲，但看起來大我不只兩歲，不是因為外貌，而是談吐的成熟度。畢竟我還在夜店趴七辣的時候，人家已經在酒店應付臭男人了，社會經驗值差太多。\r\n\r\n你們的互動總是直來直往，絲毫不拐彎抹角，在意見不合的時候，表達方式也更激烈火爆。熱血坦率並非是件壞事，然而你若太過鋒銳，真觸及對方的情緒按鈕時，必須注意自己本日貼心提醒：與其自憐，不如好好打點自己，讓感覺改頭換面。\t151篇文章 \n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
        "帶4手機硬闖川普海湖莊園  中國女判8月刑滿遣返 ": "中國女商人張玉婧（Yujing Zhang，前譯張玉靜）今年3月底帶著2本護照，以及載有惡意軟程式的USB隨身碟、4部手機、1部筆記型電腦等，硬闖美國總統川普（Donald Trump）佛羅里達州的海湖莊園（Mar-a-Lago）俱樂部，經過近半年多審理，判決出爐，她被判8個月徒刑，服刑期滿將被驅逐出境，遣返中國。外電報導，現年33歲的張玉婧今年3月30日被捕至今，已差不多在牢裡蹲了8個月，預料再關1星期就服刑完畢，屆時她將被遣返。原本美國司法部與檢方求刑張女18個月徒刑，因為張女為了闖入莊園，向所有人撒謊，從計程車司機、莊園接待員到特勤人員，而且美國警方在她下榻的高檔Colony Hotel酒店搜出9個隨身碟、5張sim卡，還有偵測隱藏攝影機的裝置，與數千美元的現金，高度懷疑她的動機不單純。據資料顯示，張玉婧在上海擔任顧問工作，3月30日中午12時15分左右，接近海湖莊園安全檢查哨，向聯邦執法人員謊稱自己是俱樂部泳池會員，通過5名特勤安全人員問話、順利過關後，最後在主要接待區遭到特勤人員攔截。被捕後她聲稱是因為受邀參加「聯合國中美聯誼會」（United Nations Chinese American Association）的活動，才闖入海湖莊園，甚至出示1份中文的邀請函，表示自己此行是要與川普家族成員談論美中關係。不過，美司法部並未以間諜罪起訴張玉婧，而聯邦法官最後裁決判她8個月徒刑，遠低於求刑的18個月，但勒令刑期服滿後立刻驅逐出境。點選關鍵字看更多 :",
        "隨身碟如何有效管制資料外洩的途徑": "隨身碟如何有效管制資料外洩的途徑\r\n易於取得的隨身碟經常存在於企業，員工也總是使用它來傳輸或交換資料，過程中不僅有資料外洩的風險，同時也是電腦中毒的重要媒介。對於USB儲存裝置的管控方式，經常考驗著企業的IT部門，全景軟體提供的【uSAFE隨身碟管控系統】考量到彈性使用、快速建置、符合經濟成本等因素，為企業打造專屬的隨身碟管控機制。 因應USB儲存裝置為企業資料外洩的重要管道，全景軟體所推出的新產品【uSAFE隨身碟管控系統】，將透過系統設定產生具備特定驗證規則的公用隨身碟(uSAFE Key)，嚴格把關資料分享流程，企業可依需求設定驗證規則，包括帳號密碼、設定碼、登錄編輯程式的數值、應用程式等檢查機制，符合資格者，才能使用公用隨身碟，保留USB儲存裝置的使用彈性，同時又兼顧安全性。此外，該系統還能限制外接硬碟的讀取，智慧管理隨身硬碟的使用，可設定內部電腦無法存取任何外接式儲存裝置，僅能讀取公用隨身碟，有效管控內部裝置使用。無需建置網路設定即可完成此系統的安裝，是輕量化IT管理工具。面對隨身碟產生的資安風險，資料外洩的管道、惡意程式的藏身之處，全景軟體將給予企業專屬的資料防護解決方案，預先防範此風險的因應之道。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "不顧老婆在旁邊 扒光女同學偷拍裸照被妻抓包": "新北市一名吳姓男子2011年底帶妻子到KTV，與碩士班同學聚會，當天他不顧妻子在旁邊，拿手機偷拍女同學的裙底風光，事隔半年，他們再度舉辦聚會，女同學因為喝到爛醉，由吳男夫妻代為照顧，留宿在他們家，沒想到他再次在深夜偷溜進女同學休息的房間，掀開她的衣服偷拍胸部、下體照得逞。後來被妻子發現舉報，新北地院依乘機猥褻及妨害秘密罪，判吳男7個月及2個月徒刑，仍可上訴。根據判決書指出，吳男與研究所同學2011年12月23日晚間在一家KTV歡唱，當時他不顧老婆在旁，拿起手機偷拍女同學的臀部，並存在自己手機內欣賞。事隔半年，2012年5月4日晚間，吳男再度與同一群人相約喝酒玩樂，女同學當天因為喝茫，無法自行回家，改由吳男及妻子代為照顧，夫妻倆將女同學帶回家後，便由妻子協助更衣，並讓她在主臥室休息。吳男參加研究所同學會飲酒歡唱，竟趁老婆不注意時偷拍女同學的裙底風光。（示意圖／pixabay）吳男再度趁妻子不注意，偷溜進女同學休息的房間，在她意識模糊、無法抵抗時，拉開上衣及內褲，讓她全身赤裸，並仔細喬好角度位置後，拿照相機拍攝多張私密照，存在自己的隨身碟中。妻子在2018年間意外發現吳男私藏的裸露照，憤而大義滅親，主動告知女同學遭到偷拍，事後女同學擔心照片外流，趕緊報警處理。由於事證確鑿，吳男在接受審理時坦承犯行，並表示願意以30萬元賠償金和解，但女同學不接受，開口求償500萬元，雙方因金額談不攏，至今仍未達成和解。法官審理後認為，吳男趁女同學喝醉無意識時掀衣偷拍，已構成乘機猥褻，拍攝完後又不經當事人同意，將照片擅自存在自己的隨身碟中，明顯侵害對方隱私及性自主權，因此依乘機猥褻及妨害秘密罪，各判處吳男7個月及2個月徒刑，全案仍可上訴。更多 CTWANT 報導女騎士被撞趴地「蜜桃翹臀+水滴半球」全看光 本尊被神出是她啦！夫偷吃大媽還生女 嫩妻怒刺暈小三、掐死3周大女嬰黃小柔藉「3特徵」抓男友劈腿 唐綺陽洩綠茶婊心機更多新聞報導結婚4年天天熱戀 辣妻卻偷嫁眼鏡男人妻多劈同事 丈夫氣炸公布鹹濕內容穿軍服自拍性愛照 飛官外遇女同袍人妻喊：幫我擦 行車紀錄器洩春宵OL網交淪小三嗆正宮 下場出爐＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "海軍士官長盜拷承德艦電腦 130件機密外洩 ": "軍艦隊指揮部124艦隊去年驚爆軍事機密遭盜拷外洩，一名洪姓士官長涉嫌藉維修名義，多次進入承德艦戰情室，利用隨身碟拷貝電腦裡的通信程式。高雄高分檢經數位鑑識後確認，隨身碟中確實存有130項軍事機密及國防秘密，依犯外患罪等將洪男起訴。檢方調查，40歲的洪姓男子1998年8月起於海軍艦指部124艦隊承德鑑服役，曾擔任中士修護士、上士修護士、上士副班長，負責艦通業務；另擔任過資系士官長，負責無線電及天頻系統衛星通信設備。洪男明知海軍艦指部不得攜帶隨身硬碟登艦，在艦上也不得拷貝任何行政電腦、通信系統、戰鬥系統等設備資訊，卻於2003年10月7日假借維護電腦、進入承德鑑戰情室，持事先自電腦商場購得的隨身硬碟、接上「安迅6號」電腦執行「WINDOWS下載程式」，拷貝機密資料至硬碟。之後也多次用相同手法，拷貝安迅6號、安迅7號兩部電腦的機密資料。洪男得知「安迅6號」將停機報廢，2017年1月20日再度進入戰情室、最後一次拷貝機密資料。2018年1月檢調搜索洪男住處，查扣到洪男拷貝軍事機密的硬碟。2018年10月高雄高分檢檢察官更率高雄市調處、軍事安全總隊反情報工作站及憲兵單位，前往停靠於左營軍港的承德艦上進一步勘驗，洪男也於同月遭到撤職。洪男坦承認多次進入承德艦戰情室，拷貝、收集安迅6號、安迅7號兩部電腦的通信程式，調查人員對硬碟進一步進行數位鑑識，發現共128個檔屬「國家機密亦屬軍事機密」、2個檔「國家機密亦屬國防機密」。檢方認定，洪男所為已犯刑法外患罪的收集國防秘密、陸海空軍刑法收集軍事機密、國家機密保護法收集國家機密、無故取得公務機關電腦或其相關設備之電磁紀錄等罪嫌，請法院從重以陸海空軍刑法第22條第1項、刺探或收集軍事機密罪處斷。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "扒光喝茫女同學偷拍！高學歷男隨身碟滿滿裸照　妻怒揪惡行 ": "▲吳男參加研究所同學會飲酒歡唱，竟趁老婆不注意時偷拍女性同學的裙底風光。（圖／取自免費圖庫pixabay）記者徐愷昕／新北報導吳姓男子2011年底與妻子偕同8名研究所同學前往KTV歡唱，當天他不顧老婆在旁邊，竟拿起手機偷拍同學小晴（化名）的裙底風光。事隔半年他們再次舉辦聚會，小晴結束後因爛醉，由吳男夫妻代為照顧，不料吳男又再起犯意，趁老婆不注意時進入小晴休息的房間，將她衣服拉開後再次偷拍私密照得逞。新北地院依乘機猥褻及妨害秘密罪，判吳男7個月及2個月徒刑，仍可上訴。據判決，吳男與研究所同學2011年12月23日晚間在台北市一KTV歡唱，當時吳男不顧老婆在旁，竟拿起手機偷拍同學小晴的裙底風光，存在自己手機內欣賞。事隔半年，2012年5月4日晚間他們同一群人又再次相約喝酒同樂，小晴當天因喝茫了無法自行離開，改由吳男與老婆代為照顧，他們夫妻倆將小晴帶回家後，由吳妻協助小晴更衣，讓她舒適在主臥室內休息。吳男見時機剛好，便趁老婆不注意時偷溜進小晴休息的房間，在她意識模糊無法抵抗的情況下，拉開上衣及內褲讓她全身赤裸，喬好角度位置後，拿照相機拍攝多張私密照存在自己的隨身碟中。吳妻2018年12月22日意外發現吳男私藏的裸露照，好心告之小晴事情曝光。後續小晴因擔心照片外流，趕緊向警方報案。由於事證明確，法官審理時吳男坦承犯行，並表示願意以30萬元賠償金和解，但小晴不接受，開口求償500萬元，雙方至今仍因金額談不攏而未達成和解。法官審酌，吳男趁小晴喝醉無意識、無法反抗的情況下掀衣偷拍，這樣的行為已構成猥褻，又他拍攝完後不經當事人同意，將照片擅自存在自己的隨身碟中，已明顯侵害對方隱私及性自主權，最後依乘機猥褻及妨害秘密罪，判吳男7個月及2個月徒刑，仍可上訴。►偷偷分享少女秘密！【更多新聞】►基隆豪雨不停！月眉土資場驚傳「道路崩塌」　管制站遭水沖移位►傅崐萁登記選立委　心向韓國瑜…政策學郭台銘：0到6歲幼兒國家養※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※南韓總統文在寅曾表示，在網路上散播的大量非法偷拍色情圖片，已經成為南韓人「日常生活的一部分」。為了保護被偷拍的受害者，南韓的放送通訊審議委員會（KCSC）特別成立監看色情網站部門，找出偷拍的影片並加以刪除。該部門每天24小時運作，是南韓打擊偷拍影片的前線部隊，但這項工作卻讓員工受到前所未有的心理壓力。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "日本 ADATA 推出支援遊樂器主機的高速 USB 隨身碟 提供 SSD 等級讀寫速度 ": "\n（GNN 記者 Sam 報導） 2019-12-06 16:34:52\n「UE700 PRO」產品網頁\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "教你製作 macOS 10.15 Catalina USB 系統安裝隨身碟 ": "首頁 » MAC教學 » 教你製作 macOS 10.15 Catalina USB 系統安裝隨身碟macOS 10.15 Catalina 已經在 10/8 正式推出，不過再升級之前，非常建議立即製作 macOS Catalina USB 系統安裝隨身碟，不管是要用來重新安裝全新 macOS 作業系統，或是提供升級過程造成意外失敗，都還可以使用 USB 重灌系統，至於要怎麼製作 macOS 10.15 Catalina 系統 USB 隨身碟呢？這篇教學完整告訴你。   (adsbygoogle = window.adsbygoogle || []).push({}); 準備最少 10GB 或更大容量的 USB 3.1 隨身碟。📍建議確認一下 Mac 電腦採用的是 USB Type-C 及 USB Type A 界面，選擇適合的 USB，如果打算想要買 USB Type-C 隨身碟可考慮買 “SanDisk Ultra USB Type-C ” 有雙頭又支援 USB 3.1。 步驟 1開啟 App Store 搜尋macOS Catalina或是「點擊我去下載 macOS 10.15」，到此頁面後點擊「取得」鈕開始下載。 步驟 2會跳出軟體更新頁面，點擊「立即升級」。 步驟 3點選「下載」。 步驟 4就會開始下載 macOS Catalina 了！ 步驟 1將 USB 隨身碟插上蘋果電腦後，打開「磁碟工具程式」，左側選擇 USB 隨身碟名稱。 步驟 2特別注意一定要選擇 USB 名稱而不是磁碟名稱，才可點擊「清除」按鈕開始格式化，名稱一定要輸入「catalina」，格式選擇「Mac OS擴充格式（日誌式）」，架構選擇「GUID分割區配置表」，最後按下「清除」開始格式化。 步驟 3格式化完成後，點擊「完成」。 步驟 1先確認好 macOS Catalina 是否已經下載完成，當下載完成後會看見這畫面，先不要點擊繼續。 步驟 2打開「終端機」。位置：「應用程式」 → 「工具程式」 → 「終端機」。 步驟 3直接複製底下指令（全複製起來）貼上到終端機內，並且按下「return（Enter）鍵」；會要求輸入 macOS 使用者密碼，直接輸入完畢後直接按下「return（Enter）鍵」即可。sudo /Applications/Install\\ macOS\\ Catalina.app/Contents/Resources/createinstallmedia --volume /Volumes/catalina 步驟 4直接輸入「y」，並且按下「return（Enter）鍵」繼續。 步驟 5就會開始製作 macOS 10.15 Catalina 的USB隨身碟了！這時候請勿關閉終端機畫面或是關機，等完全做完才能關閉，而製作時間也會根據 USB 速度而定。 步驟 6當完成後，會看見 Install media now available at \"/Volumes/Install macOS Catalina\" 就表示已經完成製作，就可以拿這顆 USB 隨身碟進行升級 macOS。 如果想要使用 macOS  系統安裝隨身碟開機，先將 USB 插上 Mac 電腦 ，並且在開機時壓住「Option」鍵不放，就可以選擇 USB 安裝磁碟進行啟動，就可以開始進行重灌系統。 要替 macOS 升級前，建議先做好備份作業，畢竟升級過程和升級後都不能夠確定會不會發生什麼意外。▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生"
    },
    "Q5": {
        "借USB拷貝…投影幕蹦出「3女神」台下同事呆！主人急摳2通：拿錯了　她崩潰 ": "▲嗯？這個檔名好像哪裡怪怪的？（圖／翻攝自Facebook／爆怨公社）網搜小組／鄺郁庭報導「剛剛跟同事借隨身碟Copy開會資料，結果……」一名女網友在臉書《爆怨公社》貼出照片，說她跟同事借隨身碟，結果插到電腦後，打開資料夾卻看到裡面放有多個RMVB的檔案，看清楚檔案名稱後，她忍不住驚呼「#這到底是什麼啦！」貼文不到1個小時就吸引6千多人按讚，「根本老司機」、「不知道畫質如何。」原PO文中貼出3張照片，首先是在會議室的投影幕上，隨身碟的資料被放出來的畫面，只見USB中有7個檔案，類型通通是RMVB，吸睛的則是檔名的幾個關鍵字「友田真希、風間恭子」、「松島楓」、「紫彩乃」。如果不知道這個名字代表什麼沒關係，因為檔名直接點出劇情，原來這幾個檔案正是A片本片。►想看溫馨、搞笑、趣味滿滿的新聞，歡迎加入官方Line「ET酷搜」▲居然是A片本片啊！（圖／翻攝自Facebook／爆怨公社）接著原PO貼出他和同事的LINE對話截圖，可以看到借出隨身碟的人短短5分鐘內瘋狂找原PO，不停訊息「ㄟ剛剛的隨身碟妳有打開了嗎？」「我好像拿錯了」「妳待會在6F會議室？還是8樓？」中間還打了2通電話。而原PO隔幾分鐘後才看到，為時已晚地傳了一張的照片給對方，她拍下開會中的畫面，在同事的背影後方，是大大的投影幕，「來不及了……我在6樓會議室」、「我真的會被你害死。」對方看到後，絕望地傳了一個驚嚇的貼圖，回問「所以隨身碟妳打開了？」▲喔哦！秘密被公諸於會議室了 > <（圖／翻攝自Facebook／爆怨公社）看到貼文後，其他人紛紛笑瘋留言，「起碼知道他喜歡看的類型了」、「看片名，你同事喜歡SOD哦」、「陪同事走過人生低潮的D槽」、「人家的秘密被你找出來了」、「請你同事要更新一下，現在都2020了」、「10幾年前的……叫你同事要向前看，別那麼念舊」、「上班看到這個憋笑到我快內傷了。」還有人注意到隨身碟主人收藏的女優相當「資深」，外加檔案日期幾乎都是2005-2007，甚至劇情走向也很母湯，忍不住笑說，「RM耶！妳是去歷史博物館借的隨身碟對不對」、「光看到RM檔就知道有歷史了」、「這一組走熟女路線的」、「妳同事熟女控喔」、「都老片……真的老司機。」►偷偷分享少女秘密！►Follow網路流行風向，點我加入官方Line@帳號！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※高雄一名人妻阿欣（化名）與丈夫阿俊（化名）結婚近40年，2018年5月間卻發現丈夫與其他女人發生姦情，還寫下了3本「通姦筆記本」，事件曝光後，阿俊假意和解卻又屢屢爽約，她傷心提告，向阿俊與小三求償100萬元，一審判阿俊應賠償妻子30萬元，案經上訴，二審改判阿俊與小三應連帶賠償30萬元，全案定讞。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "魚腦能存多少東西？超獵奇小魚乾隨身碟　容量越大小魚乾越多 ": "為提供更好的閱讀內容，本網站使用相關技術來改善使用者體驗，同時尊重使用者穩私，特此提出聲明。\n了解隱私權聲明。 知道了\n人才招募點我訂閱每日調查網路爆紅專題網路口碑熱文榜數據研究室圖文吧影音專區大數聚\r\n                                                    洗碗竟然不是第一名！十大網友最討厭的家事\r\n                                                \r\n                                                    《模范棒棒堂》竟然14年了！少女瘋過的1...\r\n                                                \r\n                                                    男女真的有純友誼嗎？台灣演藝圈十大稱兄道...\r\n                                                \r\n                                                    比S曲線還誘人！防疫在家必須追起來的IG...\r\n                                                \r\n                                                    第一名在彰化！全台TOP10油桐花賞花地...\r\n                                                \r\n                                                    趕走村民還有這一招？玩家必知的《動物森友...\r\n                                                \r\n                                                    你也在摸家具、找妹妹？15大《動物森友會...\r\n                                                \r\n                                                    網路熱議水餃王冠軍！十大爆紅人氣冷凍水餃...\r\n                                                \r\n                                                    《模范棒棒堂》竟然14年了！少女瘋過的1...\r\n                                                \r\n                                                    比捐款佛心形象更加分！最讓民眾感到「大心...\r\n                                                \r\n                                                    《模范棒棒堂》竟然14年了！少女瘋過的1...\r\n\r\n                                                \r\n                                                    男女真的有純友誼嗎？台灣演藝圈十大稱兄道...\r\n\r\n                                                \r\n                                                    不用羨慕羅志祥朋友多！十大超好玩的「多人...\r\n\r\n                                                \r\n                                                    光用想的就雞皮疙瘩！十大如果同台超火爆的...\r\n\r\n                                                \r\n                                                    你也在摸家具、找妹妹？15大《動物森友會...\r\n\r\n                                                \r\n                                                    比S曲線還誘人！防疫在家必須追起來的IG...\r\n\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n\r\n                                                \r\n                                                    各國最美根本都在這！15大人氣女團「忙內...\r\n\r\n                                                \r\n                                                    2019都靠她們提神醒腦！20大超養眼寫...\r\n\r\n                                                \r\n                                                    原來她們曾經那麼大尺度！20大FHM封面...\r\n\r\n                                                \r\n                                                    渣男暖男都變態偷吃！激情外遇韓劇《夫妻的...\r\n\r\n                                                \r\n                                                    鮮肉羞撩姊姊、甜虐灌藥失憶！20大最新爆...\r\n\r\n                                                \r\n                                                    周迅女神演技保證！2020新劇《不完美的...\r\n\r\n                                                \r\n                                                    羞到穿過指縫偷偷看！韓劇15大臉紅發燙的...\r\n\r\n                                                \r\n                                                    殘忍性暴力、連環殺人案！15大真實案件改...\r\n\r\n                                                \r\n                                                    佛系防疫比嚴刑峻罰更被關注？台灣網友熱議...\r\n\r\n                                                \r\n                                                    防疫金三角是他們！政府、企業與民眾齊心抗...\r\n\r\n                                                \r\n                                                    國會問政初試啼 質詢聲量TOP20新科立...\r\n\r\n                                                \r\n                                                    演藝圈公道伯還是多嘴怪？15大吳宗憲知名...\r\n\r\n                                                \r\n                                                    魔爪性侵、洗腦斂財！韓國邪教不只新天地　...\r\n\r\n                                                \r\n                                                    學周揚青來場「殘酷愛情健檢」！考驗枕邊人...\r\n\r\n                                                \r\n                                                    男生千萬要小心！容易被女生討厭的十大行徑\r\n\r\n                                                \r\n                                                    把妹撩妹全靠這招！十大迷倒女孩的樂器來了\r\n\r\n                                                \r\n                                                    親愛的我真的不能說！十大男生會對女友扯的...\r\n\r\n                                                \r\n                                                    為什麼叫「白色情人節」？5個情人節小秘密...\r\n\r\n                                                \r\n                                                    不想出門、懶得煮就吃這個！網友熱議10大...\r\n\r\n                                                \r\n                                                    網路熱議水餃王冠軍！十大爆紅人氣冷凍水餃...\r\n\r\n                                                \r\n                                                    在你嘴裡爆開的小確幸！全台20大網友熱議...\r\n\r\n                                                \r\n                                                    滑嫩香甜肉汁滿滿！台北十大網友熱議壽喜燒\r\n\r\n                                                \r\n                                                    超粉紅夢幻刷爆IG！10大「少女心草莓飲...\r\n\r\n                                                \r\n                                                    第一名在彰化！全台TOP10油桐花賞花地...\r\n\r\n                                                \r\n                                                    被擠爆的口罩工廠在這！十大彰化「神秘觀光...\r\n\r\n                                                \r\n                                                    日本滑雪新手必看！最熱門TOP10日本滑...\r\n\r\n                                                \r\n                                                    網友熱議的5大國際聖誕節活動來了！快帶另...\r\n\r\n                                                \r\n                                                    打敗白色戀人！台灣人「收❤藏」全球10大...\r\n\r\n                                                \r\n                                                    洗碗竟然不是第一名！十大網友最討厭的家事\r\n\r\n                                                \r\n                                                    比S曲線還誘人！防疫在家必須追起來的IG...\r\n\r\n                                                \r\n                                                    不想出門、懶得煮就吃這個！網友熱議10大...\r\n\r\n                                                \r\n                                                    制服穿鞋帶、燙爆玉米鬚！7、8年級青澀學...\r\n\r\n                                                \r\n                                                    小時候一定被叫過「小黑」！皮膚黑的人才懂...\r\n\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n\r\n                                                \r\n                                                    秒縮啤酒肚！大數據帶你解密「男用塑身衣」...\r\n\r\n                                                \r\n                                                    連小編都想秒丟購物車！十大必備智慧手環、...\r\n\r\n                                                \r\n                                                    健身高蛋白怎麼挑？十大網友熱議的乳清蛋白...\r\n\r\n                                                \r\n                                                    內馬爾輸給他！2018世界盃足球賽10大...\r\n\r\n                                                另一半月薪多少男生才敢娶？　Dcard貼...台灣連6日零確診！全球逾320人確診　死...為何好市多牛奶可保存70天？　網曝最大關...政府發每人10萬補助金　日本黑道老大「拒...北韓真的0確診？「最美脫北者」揭真相：金...政府發每人10萬補助金　日本黑道老大「拒...日本黃金週連假！政府苦求民眾「待在家」　...本土確診被隱瞞？醫師曝光「2關鍵現象」反...勞工10萬紓困貸款「簡易評分表」曝光！滿...北韓真的0確診？「最美脫北者」揭真相：金...根本八點檔！丈夫突求分手　離婚隔天竟發現...集合啦豬揚「災友」會 ！酸民眼拙3出征名...羅志祥爆19年前想約她！「約不到就封殺」...羅志祥遭爆偷吃化妝師！「美妝界郭雪芙」急...​羅志祥分手形象重挫！　廣告小妹加碼爆料...台灣連6日零確診！全球逾320人確診　死...不只全台首創外送夜市！寧夏夜市靠3神招變...墾丁連假人潮爆滿！網友指出「復活」關鍵　...四月新制來了！紓困、防疫新規定　愚人節上...不斷更新／撿便宜看這邊！武漢肺炎「下殺搶...逾時送餐惹糾紛！意外揭foodpanda...必勝客台味+1！把滷肉放在披薩上　網友搶...不只全台首創外送夜市！寧夏夜市靠3神招變...才剛插旗桃園！戶戶送宣布10日終止台灣外...廚藝白痴也不怕餓死！居家防疫必備懶人料理...為何好市多牛奶可保存70天？　網曝最大關...勞工10萬紓困貸款「簡易評分表」曝光！滿...疫情趨緩「生活將重回常軌」？急診醫師揭關...防疫悶壞想飆歌？  下載這些APP揪朋友...影／尼斯湖水怪現蹤拍到了！　驚人吸金力簡...早就看你不爽！泰國人反中真相揭露　社群中...陳時中狂潮擋不住？大數據看「選台北市長」...日本無差別「大灑幣」每人擬發2.8萬　台...被消失的蔡英文！前一天才登CNN首頁　隔...「來自台灣的攻擊」社群狂發酵　最強攻擊者...可分辨武漢肺炎無症狀感染者？　美國醫師臨...找不到感染源，疫情卻沒擴散？網友熱議單日...美國確診逼近45萬！網分析疫情肆虐「關鍵...一月「神預言」如今成真　醫師看疫情：隨時...「減肥跟戒菸哪個比較難？」　網友熱議結果...影／尼斯湖水怪現蹤拍到了！　驚人吸金力簡...別說了我去還房貸QQ！《動物森友會》牠的...如何清理陳年茶垢？ 內行人秒推一神物：洗...「五十翔笑百祥」？羅志祥分手聲量直衝　豬...影／現任別看！街訪初戀那件小事　男大生自...另一半月薪多少男生才敢娶？　Dcard貼...根本八點檔！丈夫突求分手　離婚隔天竟發現...影／現任別看！街訪初戀那件小事　男大生自...正妹裝口罩網友暴動！封她「全台最美藥師」...渣男行騙10大經典語錄！女孩們別再把垃圾...支持率暴增兩倍！《衛報》點名6女性領袖抗...影／理科太太下猛藥！回歸首集拿「黃色大麻...居家隔離如何樂觀？貝克漢點名請教　網友洗...「我好了！」理科太太暌違4個月更新影片 ...「來自台灣的攻擊」社群狂發酵　最強攻擊者...留下童年陰影！盤點那些「微恐怖」的迪士尼...《美女與野獸》竟暗藏恐同黑歷史？網重聽這...選後什麼關鍵字會上Google熱搜？答案...7、8年級愛用「注音文」為何退燒？網神解...原來這些夯片都有續集！你不知道迪士尼動畫...不乖就懲罰？雲科大校犬遭「吊掛」致死　嫌...德國動物園因疫情陷財政困境　打算宰殺園內...影／蝙蝠怎麼尿尿？倒掛「嘎冷筍」畫面曝光...厭世感爆棚？村上春樹：大部分的煩惱，養貓...影／把貓關冷凍庫的寵物溝通師遭起底！挨罵...另一半月薪多少男生才敢娶？　Dcard貼...北韓真的0確診？「最美脫北者」揭真相：金...國軍近十年發生什麼問題？　老學長們揭負面...快遞、超商店員將集體失業？馬雲放話：5大...年薪60萬哪裡買房？全台縣市大比拼　網友...別說了我去還房貸QQ！《動物森友會》牠的...動物森友會「惡搞領導」中國慘下架　賣家聰...全球大缺貨！Switch動物森友會主機　...Switch銷量飆升！超狂捆綁式行銷曝光...手機也能玩《動物森友會》！手把手教學輕鬆...正版也能免費爽看！11個追劇神APP　影...館長竟跟鬼滅聯名了！網友瘋狂暴動：錢給你...留下童年陰影！盤點那些「微恐怖」的迪士尼...《美女與野獸》竟暗藏恐同黑歷史？網重聽這...沒看「年」就少一味！新春必看賀歲片　經典...斷捨離！連續兩個月每天穿同套衣服　女大生...搶不到口罩戴這個！韓國東大門推超狂「防疫...真的在交往？網瘋傳玄彬、孫藝真「桌底牽手...過年背這包我還不連莊！網路爆紅創意包包　...不想再穿全身紅？這3款搭配聖品讓你「收服...房東降租也沒用！台南大億麗緻確定熄燈　最...刺殺鐵道警察為什麼會被判無罪？原來刑法這...刺殺鐵路警凶嫌 一審因「思覺失調症」遭判...本喵不只會後空翻！  霸道灰貓撩妹語錄融...台版仁醫謝春梅享耆壽99歲  網友感動淚...Image Source：Twitter@ni28_xp文／史考特斯拉儲存資料的載體一直在演變，從前的3.5磁片、光碟進化到現在的USB隨身碟、雲端硬碟。不過你有想過小魚乾也可以拿來當儲存載具嗎？日本有名網友就將小魚乾給做成了隨身碟，而且隨身碟容量越大，儲存的容量就越大。Image Source：Twitter@ni28_xp推特上一名喜歡運用樹脂來製作東西的網友（@ni28_xp），就將以小魚乾製作出外型特別的USB隨身碟，商品介紹甚至寫上「利用生物讀取技術製造而成，裡頭可能留存了死亡生物大腦中的訊息」。Image Source：Twitter@ni28_xp不過這其實只是娛樂效果而已，小魚乾的腦袋並沒有任何儲存功能。這款隨身碟只是將裡頭的配件與電線纏繞在小魚乾上頭，再注入樹脂成為看似是一體的隨身碟，因此可以解釋為小魚乾其實就只是該款隨身碟的造型而已。Image Source：Twitter@ni28_xp這款看起來相當獵奇的小魚乾隨身碟目前也開放在creema集資網站上募集資金，32GB的單條小魚乾隨身碟價格為13800日圓，不過開發者目前也製作出了連接了「4隻小魚乾」的版本，成為大容量的外接硬碟，外型看起來相當有趣。ファイルを書き込む動画です。表面のツヤッツヤ具合にも注目だ〜！！ pic.twitter.com/0w5WHMMWYw【延伸閱讀】滷肉飯與冰沙的戰爭！網熱議「石二鍋本體」到底誰勝出？郭台銘力挺商人無罪　一張圖看一芳水果茶起死回生了嗎？農曆年換新鈔看這裡！一張圖秒懂哪裡能換、換鈔時間與限制還看不夠，有任何疑難雜症想了解？或是有想看的排名主題？請不要猶豫告訴我們吧 提供題目►https://pse.is/JW2G2★別再浪費生命爬文！熱文榜告訴你每小時網路夯什麼★ 臉書熱榜►https://goo.gl/3FtkKq 論壇熱榜►https://goo.gl/q83kus 新聞熱榜►https://goo.gl/ugVoTu加入網路溫度計LINE、IG官方帳號，追蹤最即時火熱的網路新聞！《模范棒棒堂》竟然14年了！少女瘋過的10大底迪現在更帥了Switch銷量飆升！超狂捆綁式行銷曝光　網友傻眼：不可思議何妤玟離婚全因太公主？十大幸福只到婚禮那天的「現實逝約」早就槓上蝴蝶姊姊？周揚青IG十天前發文爆雷嚇壞網友台灣連6日零確診！全球逾320人確診　死亡數達23萬人\n\r\n                                                    羅志祥\r\n                                                \n271,172篇     \n\r\n                                                    簡愷樂\r\n                                                \n141,698篇     \n\r\n                                                    范瑋琪\r\n                                                \n118,477篇     \n\r\n                                                    紀卜心\r\n                                                \n28,807篇     \n\r\n                                                    一隻阿圓\r\n                                                \n24,819篇     \n\r\n                                                    峮峮\r\n                                                \n12,378篇     \n\r\n                                                    韓國瑜\r\n                                                \n1,202,419篇     \n\r\n                                                    柯文哲\r\n                                                \n768,428篇     \n\r\n                                                    侯友宜\r\n                                                \n162,276篇     \n\r\n                            關於DailyView\r\n                        \n\n\r\n                            服務條款\r\n                        /\r\n                        \r\n                            隱私權條款\r\n                        \n\n\r\n                            聯絡我們\r\n                        \n\n手機版\n",
        "第一支MIT 並通過 MFi iPhone與USB": "由   \n蘋果仁\n ·\r\n            2020 年 2 月 12 日\n要把檔案從 iPhone 抓到 PC 裡，通常大家會怎麼做？我之前都是用 Dropbox、Google Drive 等雲端硬碟，或是乾脆用 LINE 傳給自己，但如果網路很慢或檔案很大的話，傳個小文件就會等到崩潰…到底有沒有手機/電腦通用的「隨身碟」呢？答案是有的！今天介紹的這款 iKlips C 就是一款「雙頭隨身碟」，一邊插上 iPhone 就可以直接抓入檔案、拔下來後插上電腦就可以讀取，要在 iPhone/Android 手機間交換檔案也沒有問題，非常方便！iKlips C 長這樣，是第一款通過 MFi 認證的隨身碟，產品在台灣製造：產品長約 6 公分，放在包包裡完全不佔空間，甚至收在皮夾裡也沒問題，產品本身也可以當普通的隨身碟使用，所以桌上放一顆、包包帶一顆很方便。取下保護的橡膠套，一邊是 Lightning 接口，可以直接插入 iPhone 或 iPad；另一邊是 USB Type-C，可以接上 MacBook Pro、Android 裝置或是 iPad Pro 等等：雙頭設計，要在手機跟電腦間交換檔案非常簡單。iKlips C 不像一般的讀卡機有只能抓 4G 以下檔案的限制，只要先把它插上 MacBook Pro（或其他支援 USB-C 的裝置）：把要存進 iKlips C 的檔案抓進去，即使是大型影片檔也沒有問題（下圖是用 Mac 當範例，但要跟 PC、Android 手機間交換檔案也是一樣的）：拔起來、再接上 iPhone 即可完成檔案交換：在 iPhone 端，需要搭配「iKlips App」使用，這款 iKlips App 在全世界已經擁有 30 萬次下載，從第一代到最新一代的產品都可以用同一個 App，而且具有加密、備份、綁定雲端硬碟、下載網路影片等等功能。如果想用 iKlips C 備份 iPhone，記得允許必要的權限：在 App 中，也可以看到現在 iPhone 容量的使用情形，以及 iKlips C 的剩餘容量等等資訊：把 iKlips C 插上 iPhone 就可以看到剛剛電腦裡抓的檔案了；裡面也會依照隨身碟內的資料夾分類：App 內也可以直接預覽隨身碟內的檔案，就算是蘋果獨家的 iWork 格式文件也可以：要把檔案存到 iPhone 本機中，或是用其他 App 編輯，只要點上方的分享鈕，就可以選擇存到 iOS 內建的檔案管理中心，或是用其他第三方 App 打開。iKlips C 也支援密碼上鎖，可以透過文字密碼或是 Face ID、Touch ID 解鎖：iKlips C 還可以用來備份 iPhone 檔案，除了作為外接硬碟外，也可以當成一個隨身備份硬碟。點 App 中的「備份」，裡頭有「單鍵備份」、「相簿備份」、「聯絡人備份」、「行事曆備份」、「Instagram 備份」、「Facebook 備份」、「Evernote 備份」等等，如果不想要一次備份整支 iPhone，可以自行挑選想要備份的檔案類型。這邊先以單鍵備份做範例：使用單鍵備份時，可以勾選要備份的檔案類型，照片可以設定是否要備份 iCloud 相簿、是否要依據相簿建立資料夾，以及是否要刪除以備份的照片、轉換 HEIF 格式照片等等。如果 iPhone 容量已經不足了，這邊可以選擇「刪除已備份的相片」，這樣就可以把照片抓到 iKlips C 內，並把手機容量騰出來。接著就把手機插著 iKlips C 並放給它跑就可以了，備份完成的檔案也會額外建立一個「iKlips C Backup」資料夾：由於備份可能需要一點時間，因此可以一邊插著 iKlips C，一邊用無線充電備份；另外亞果元素現在專案正在募資中，募資結束後就會開啟新功能，可以透過無線充電盤一邊充電一邊備份！大家就敬請期待這個新產品囉。備份完的檔案也可以直接透過 iKlips App 讀取裡面的項目：既然是跨裝置隨身碟，當然也可以直接在電腦上讀取，這部分的功能基本上就跟一般的隨身碟一樣方便好操作。iKlips C 最吸引我的地方如下：在我看來，iKlips C 適合以下這些族群：亞果元素的 iKlips C 隨身碟通過 MFi 蘋果官方認證，而且整支產品都是 MIT 台灣製造，品質絕對有保障；加上使用方便的雙頭設計、強大的 iKlips App 軟體，交換檔案或是備份 iPhone 都非常容易，推薦給大家！document.excludedThis=true;標籤： iKlips CiPhone 隨身碟亞果元素 台灣最大蘋果社群，歡迎周邊廠商、App 業者、網路服務業者洽詢合作事宜：contact@applealmond.com蘋果仁 – 你的科技媒體 © 2020. 版權所有。",
        "金鼠來寶迎新年  Kingston 2020鼠年隨身碟禮盒限量上市": "金鼠來寶迎新年  Kingston 2020鼠年隨身碟禮盒限量上市\r\n迎來嶄新一年之際，充滿喜慶氛圍的農曆春節也即將到來。全球記憶體儲存領導品牌Kingston金士頓，日前宣布推出限量版2020鼠年隨身碟禮盒，俏皮可愛的金鼠造型搭配喜氣洋洋的包裝設計，是走春拜訪最應景的伴手禮。Kingston生肖系列隨身碟向來是粉絲期待的限量收藏款，亦是新年的送禮首選。2020年推出的鼠年隨身碟質感細緻，可愛的萌鼠造型以溫暖色調呈現，並點綴圓潤金色線條，象徵年節財運亨通。而紅色搭配金黃剪紙窗花的外包裝設計，更為新春增添福氣與好運，讓您一整年都財運滿滿「鼠來寶」。Kingston 2020鼠年隨身碟具備32GB儲存容量，搭載高速USB 3.1介面，具防撞功能，且享有5年保固、免費技術支援和Kingston享譽業界的品質保證。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "迎新年  Kingston鼠年隨身碟禮盒限量上市 ": "充滿喜慶氛圍的農曆春節也即將到來。記憶體儲存品牌Kingston金士頓，今(2)日宣布推出限量版2020鼠年隨身碟禮盒，俏皮可愛的金鼠造型搭配喜氣洋洋的包裝設計，可做為走春拜訪應景的伴手禮。Kingston生肖系列隨身碟向來是粉絲期待的限量收藏款，亦是新年的送禮好選擇。今年推出的鼠年隨身碟質感細緻，可愛的萌鼠造型以溫暖色調呈現，並點綴圓潤金色線條，象徵年節財運亨通。而紅色搭配金黃剪紙窗花的外包裝設計，更為新春增添福氣與好運，讓使用者一整年都財運滿滿「鼠來寶」。Kingston 2020鼠年隨身碟具備32GB儲存容量，搭載高速USB 3.1介面，具防撞功能，且享有五年保固、免費技術支援和Kingston的品質保證。Kingston 2020 鼠年隨身碟已於各大經銷商通路上市，建議售價NT$459。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "隨身碟用完可以直接從電腦上拔下來嗎？ ": "雖然雲端很方便，但很多人還是習慣使用隨身碟來傳遞資料、文件，多年來的演進讓隨身碟無所不在，但有個問題相信很多用戶還是一知半解，多年來 Windows 已經教育了用戶要先「安全地移除硬體」，到底隨身碟可不可以用完就直接從電腦上拔下來？這回筆者就來為大家解答這個小問題。\n\n※圖片來源：Pixabay\n★為什麼要「安全地移除硬體」？\n在過去，Windows 告訴消費者當你用完隨身碟後千萬要記得「安全地移除硬體」後，再將連接到電腦的隨身碟拔除，首先來講一下為什麼要做這個動作。設計這個機制最原本的用意是為了確保所有資料都能成功儲存，避免在存取未完成貿然拔下隨身碟而造成資料毀損，甚至硬碟的損害，也就是說這個功能主要在確保所有的存取皆完成後才讓你移除隨身碟。\n★那現在可以隨手拔起嗎？\n從 Windows 10 1809 開始，Microsoft 將原本預設的「更好的效能」（ Better Performance） 模式改為預設「快速移除」（ Quick Removal） ，你可以免除「安全地移除硬體」這個步驟，隨時將 USB 隨身碟從電腦中拔起，缺點在於資料在寫入時的速度會相對稍慢一點，不過對一般用戶來說並沒有太多影響。\n★我可以改回用「安全的移除硬體」嗎？\n如果你更重視寫入的速度，想要繼續使用「安全地移除硬體」選項，只需依照下面的步驟來更改設定即可：\n1. 開啟一個檔案管理的視窗後，在旁邊已經插入的 USB 隨身碟標籤上按下左鍵，點選最下面的「內容」。\n2. 點選到「硬體」分頁後，選擇最下面的「內容」。\n3. 點選「變更設定」。\n4. 進入「原則」分頁中，即可選擇快速移除或效能更好的選項，選好後按下面的確定即可。\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "\r\n\t借同事隨身碟開會！點開「鹹濕珍藏炸出」她羞爆　萬人笑翻 ": "鄉民中心／綜合報導「這到底是什麼啦！？」1名女網友今（11日）和同事借隨身碟複製開會資料，不料一插上電腦，資料夾卻出現許多謎樣檔案，包括「急救護士」、「老爺爺偷偷搞上媳婦」等，讓她當場傻眼；有趣的是，對方似乎也意識到拿錯USB，趕緊傳訊問「妳有打開了嗎？」甚至急得二度打電話追問，讓當事人哭笑不得。▲隨身碟裡的檔案暗藏玄機。（圖／翻攝自爆怨公社）原PO今日在臉書社團「爆怨公社」分享對話截圖，並在貼文中提到「剛剛跟同事借隨身碟Copy開會資料，結果…。」根據女網友上傳的照片，同事的隨身碟內存有7個檔案，且檔名相當鹹濕，除了開頭都是AV女優的名字，還出現「79歲老爺爺偷偷搞上媳婦」、「岳母大人，您比我老婆還要厲害」等限制級內容。▲原PO在臉書分享尷尬經歷。（圖／翻攝自爆怨公社）好笑的是，該位同事很快就發現上述情況，隨即傳訊詢問「剛剛的隨身碟妳有打開了嗎？」接著誠實告知「我好像拿錯了」，同時要原PO透露所在地，似乎想趕緊將藏有「寶物」的隨身碟取回，甚至急得打了2通電話；無奈一切都為時已晚，女網友當時早已身在會議室，而對方的小秘密也全被其他人看光。▲貼文引發網友熱議。（圖／翻攝自爆怨公社）貼文掀起熱議，短短5小時就吸引超過萬人按讚，大批網友紛紛留言「暗黑資料夾」、「珍藏中的珍藏」、「松島楓欸，我以前的女神」、「意圖使人複習！他給的不是資料是回憶」、「超越時空的rmvb」、「這是男人的浪漫」、「看松島楓的現在應該超過40了吧」、「熟女系列耶，看來很缺母愛」、「主管跟男同事看到了你的真性情」。\n上工第二天遇死劫　62歲婦遭活埋亡\n",
        "日本獵奇小魚乾USB引發熱議！用魚腦來當記憶體　越多隻容量越大 ": "編輯／Emily　圖／翻攝自twitter@ni28_xp、creema.jp最近日本推特上出現一款獵奇USB，透明的壓克力方塊中，有著複雜的電子線路，仔細一看鐵絲穿過的，竟是一隻隻乾癟的小魚乾！難道這個USB是靠小小的魚腦當記憶體來儲存檔案嗎？快來看看這個隨身碟的神奇構造～日本推特帳號@ni28_xp分享了他製作的這款小魚乾USB，因為造型奇特引發了討論，產品介紹還富有噱頭的寫上：這是用了生物讀取技術製成，裡面甚至可能留存了死亡生物大腦中的訊息。但可不要上當了！其實他只是將曬乾的小魚搭配電線纏繞，放入樹脂製成的透明方塊中而已，並沒有任何實際功能，使用起來就和一般的隨身碟相同，但極具創意的設計非常引人注目。USB內放入單條小魚的32GB版本，目前在網站creema上有集資生產，價格為13,800日圓（約台幣3,835元）。另外也新開發了連接四隻小魚乾的版本，隨著魚數量增加，USB也升級成128GB的大容量外接硬碟，這款造型更加顯眼了，希望之後也能順利量產囉！其實現在有越來越多特殊造型的USB，如果不想要這麼搞怪獵奇的款式，可以參考看看日本文創smiler推出的木製書本造型USB。方方正正的木製造型，就像本可愛的小書，共有八款顏色可選擇，再搭配木紋蓋子，上面還能刻上客製化的文字，很有小清新文青風～價格是2,500日圓（約台幣694元）。►更多超殺好物在這\n►►看更多時尚資訊分享，快來下載星光雲App 關鍵字：",
        "SanDisk 發表「攜帶式」的 8TB SSD 原型機": "",
        "TEAMGROUP 推出T193文具碟與PD1000 可攜式固態硬碟 新創能量注入 引領儲存新時代 ": "十銓今日發表兩款儲存產品，分別是T193文具碟及PD1000 可攜式固態硬碟，結合多功能文具設計應用的T193文具碟，擁尺規、180度量角器、放大鏡、磁鐵功能集於一碟且提供128GB大容量供選擇，PD1000可攜式固態硬碟則採用USB3.2 Gen2超高速介面，讀寫速度每秒達1000/900 MB/s，符合IP68防塵、防水及耐壓1600公斤三防認證，兩款獨一無二創意躍升的最佳利器，改寫2020新春儲存時代。繼T183工具碟備受設計大獎及全球消費者肯定後，十銓再度推出全新多功能T193文具碟，T193為首創結合文具及完整防護設計的隨身碟，結合尺規、180度量角器、放大鏡、磁鐵等功能，且採用頂級鋁合金材質，亦可達到防塵、防水、防震的保護。T193本身採用USB3.2 Gen1介面，並提供32GB至128GB的儲存大容量，多重功能與特殊外型兼具，展現別於一般隨身碟的非凡特色。PD1000可攜式固態硬碟，不僅有軍規抗摔認證可預防意外摔落造成的資料損壞問題，更獲得IP68頂規三防認證，防水防塵且外殼強悍可承受耐重壓達1600公斤，完全保護消費者的寶貴資料。PD1000 固態硬碟使用最新USB 3.2 Gen 2超高速介面，讀寫最高可達每秒1000/900MB/s，且相容於Android、Mac OS 及 Windows 等作業系統，讓消費者輕鬆享受高效傳輸與極致保護的全新雙重體驗。【了解更多】 T193: https://www.teamgroupinc.com/tw/product/t193 PD1000: https://www.teamgroupinc.com/tw/product/pd1000_ssd【關於十銓科技】 十銓科技股份有限公司(Team Group Inc.)於1997年成立，為全球記憶體產業領導品牌，2019年1月14日起轉往臺灣證券交易所掛牌，成為上市大家庭的一份子 (股票代號：4967)。主要生產自有品牌(Team)之記憶體模組(Module)、各式記憶卡(Memory Card)、隨身碟(USB Flash Drive)、固態硬碟(SSD)及工規記憶儲存產品(Industrial Applications)。2012年度始跨足行動應用產品生產及銷售，拓展無線應用裝置及電源配件產品線，為消費者帶來更便利、貼近人心的優質產品。2016年並將旗下電競記憶體模組系列整合成T-FORCE系列，我們以國際化的眼光在臺灣設立堅強的製造、研發和行銷團隊，使十銓科技成為整個集團的營運中心，一貫秉持著專業技術、優良品質、快速生產、全球銷售網及完善的售後服務來經營我們的品牌。如需各項產品相關資訊，請上十銓科技官方網站：www.teamgroupinc.xn--comwww-dc5j82hb8g696am7at77j6ourwi4pds66j2t2v.facebook.com/teamgroup.tw 想去感受年輕學子的青春與熱情嗎...?  專屬校園活動規劃與執行。  Remember Me Lost your password?",
        "SanDisk 隨身 SSD 原型硬碟強在它容量「真 D 大」，有 8TB 這麼大 ": "硬碟品牌到了 CES 這樣的大展，一些「特別大」容量的產品，當然是絕對不能缺席。SanDisk 在今年的 CES 上，再度翻倍了先前隨身 SSD 硬碟的容量，一次到了 8TB。而如果你在思考標示為原型產品的這款 SSD，應該會多久才會上市的話，則是可以看看已經確認將會端上消費市場的（當年）全球最小的 1TB 隨身碟，基本上它大約花了兩年的時間，也趁著這次的機會宣布了上市的消息。繼續續閱讀 SanDisk 隨身 SSD 原型硬碟強在它「真 D 大」，有 8TB 這麼大報導內文。\n\n ▲圖片來源：SanDisk其實這次 SanDisk 推出的 8TB 隨身 SSD 硬碟，與現行款正在銷售的 SanDisk Extreme Pro E80 / E60 行動固態硬碟很接近，但造型感覺更為活潑，且把內建的掛環，改成了由邊框延伸的鬆緊繩。這款行動固態硬碟原型，除了超大 8TB 但外在僅有口袋尺寸的大小外，還可以支援最高 20Gbps 傳輸規格 — 雖說畢竟是原型產品規格到了上市應該會有變動，不過現行高階款 E80 其實就支援到了 1050 MB/s 的讀取速度，還有 IP55 防水防塵的能力了，相信未來這款 SanDisk 行動硬碟也不會讓人在相關規格上有所失望。\n\n▲圖片來源：SanDisk這次，官方也展出了 1TB USB-C 拇指碟 SanDisk Ultra Dual Drive Luxe），並且確定了將會在本季稍晚開賣的消息，相信對於時常需要使用外接儲存裝置的朋友，這樣拇指大小卻有 1TB 大容量的隨身碟，應該會非常適合用在行動裝置與電腦之間的大檔案交換之上。然而更多關於這款隨身碟的銷售資訊，則是還有待後續公布。引用來源DSLR 還沒死，因為 Nikon D780 來了\nIntel 演示 Horseshoe Bend 概念機，筆電也會有折疊螢幕的未來\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "神尊公仔隨身碟搶手 民眾排隊6小時索取 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆神尊公仔隨身碟，造型可愛，十分討喜。（民政局提供）〔記者歐素美／台中報導〕台灣燈會在台中，台中市民政局配合每天下午在后里森林園區的好神宗教燈區，發放神尊公仔隨身碟，因造型可愛，吸引民眾索取，每天下午2點發放，限量100個，許多民眾上午8點就來排隊領取，等候6小時，直說「值得」！民政局長吳世瑋表示，台灣燈會好神宗教燈區集合各宗教在現場展出精彩燈組，民政局配合燈會舉行，每天下午2點發放100個神尊公仔隨身碟，供民眾免費索取，因造型可愛，許多民眾上午8點就到場排隊。請繼續往下閱讀...有民眾排了6小時才拿到神尊公仔隨身碟，笑說「造型可愛，十分值得」，還有人排了3次都沒排到，十分懊惱。由於今天是台灣燈會最後一天，沒有拿到的民眾十分扼腕。民眾為索取神尊公仔隨身碟，大排長龍。（民政局提供）神尊公仔隨身碟，造型可愛，十分討喜。（民政局提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n太萌！日本模型達人神還原「口罩貓」 網友狂呼：求出扭蛋「警察公仔」侵權多名警官挨告 私下和解獲不起訴美股蓄勢待發  快趁機進場撿便宜！生物技術大躍進？ 日本網友做出「魚腦外接硬碟」〈財經週報-綜合話題〉10招保護營業機密 降低遭竊風險波動求「升」術 四件事不能忘農曆7月快到了 警局門口驚見「金童玉女」站崗…\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    桐花盛開五月雪 基隆暖暖東勢坑、七堵瑪陵坑花開5成                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "駭客新招術，送有毒的USB隨身碟到你家 ": "收到免費贈送USB裝置的包裹要有所警覺，駭客利用有毒隨身碟發動攻擊的手法雖然不多見，卻是實際存在的 Photo by Plush Design Studio on https://unsplash.com/photos/f94JPVrDbnY 資安業者Trustwave近日警告，人們經常聽到社交工程攻擊，手法從網釣攻擊、誘導使用者開啟惡意的連結或附加檔案，但也得留心實體的「邪惡USB」（BadUSB）攻擊，這樣的例子雖然不多，卻是實際存在的。Trustwave最近發現的一個例子是，一個客戶收到了一個偽裝成來自Best Buy的包裏，內含提供給忠實客戶50美元的禮券，並附上一個USB隨身碟，表示當中含有可用禮券購買的商品。然而該USB隨身碟卻是一個邪惡USB，它其實是個USB鍵盤，一旦安裝後就會自動注入惡意命令，連結遠端的C&C伺服器，回傳裝置資訊，從電腦型號、硬體資訊、作業系統資訊，到執行程序等，繼之下載其它的命令或惡意程式。簡單地說，一旦USB的控制晶片被重新程式化以執行其它功能，它就可能被駭客用來發動攻擊，最終控制受害者電腦。Trustwave表示，外界早就知道邪惡USB的存在，而且這些USB在坊間就能以低價購得，對於不論是送到家中或辦公室的USB裝置應該要有所警覺。在Trustwave提出警告後，旋即收到其它類似的意外通報，指稱FIN7駭客集團自2015年就採用此種模式發動攻擊，而且鎖定了美國的旅館與零售產業。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "為領燈會「神明公仔隨身碟」 排等6小時": "台灣燈會今天(2/23)閉幕，但燈會期間，在后里森林園區內的好神宗教燈區，每天限量發送100個神明公仔隨身碟，引發迴響，還出現排隊人潮！下午兩點才要發送USB，但幾乎早上八九點就有人來排隊，頂著太陽，排隊時間將近6個小時！頂著大太陽又出現排隊人龍！不斷有人要加入，但長長隊伍尾端有工作人員擋著。工作人員：「號碼牌發完了。」因為名額已滿，這邊不是要來買口罩也不是為了吃美食，而是要拿這個，只要打卡就能排隊領免費發送的好神公仔隨身碟，有媽祖、彌勒佛、月老、觀世音等等Q版神明的USB，可不是只有年輕人喜歡。排隊民眾：「我從早上八點多排到現在耶，排到兩點，這個公仔說難聽一點，不多做一點實在可惜，很好看。」為了一個16G的隨身碟，這位大哥已經排了快6個小時，沒撐傘就這樣坐在太陽底下曬，還有這位大姊每天都來排。排隊民眾：「一時興起啦，看起來好可愛，就喜歡上它了，(這樣排會不會很辛苦)，不會啊有價值啊。」排隊民眾：「排到現在已經五個小時了，(可是今天太陽很大)真的。」週日上午9點多，就看到椅子包包雨傘變成占位武器，不過也有民眾抱怨，現場沒有拉紅龍規劃動線，有些人趁著發號碼牌才插隊進來。工作人員：「號碼牌準備一下，還有五分鐘。」其實這裡是台灣燈會后里森林園區內，好神宗教燈區，負責的台中市府民政局，規劃一天發送一款Q版好神usb。」排隊民眾：「我們想要觀世音，我想要釋迦牟尼佛，我換到關公，關公要跟爸爸換彌勒佛，我想要觀世音菩薩。」沒拿到自己喜歡的再找人換，但每天只限量100個，結果也出現這個景象，為了領到造型USB，排隊時間越來越早，有不少人變成，白天排隊晚上賞燈。更多 TVBS 報導保暖商品加裝USB 走到哪裡暖到哪裡 鼓勵民眾捐血 祭出「防粉塵」口罩當贈品 捷運為何不設酒精消毒？眾曝真實慘況：素質不夠 實名制放寬！ 兒童口罩20日起7天可買4片",
        "迎新年！ Kingston推鼠年隨身碟禮盒 ": ""
    }
}