{
    "Q1": {
        "兩大利多加持 茂達今年獲利有望續創新高 ": "類比 IC 設計業者茂達 (6138) 今年因供貨超微 (AMD0 新平台顯示卡、中央處理器(CPU) 的風扇馬達驅動晶片，加上英特爾 CPU 供應回穩，法人圈傳出，茂達今年獲利表現將更優於去年，創下年度歷史新高。茂達今年本業營運主要兩大利多，其一，在超微供應鏈部分，茂達三相風扇馬達驅動晶片成功獲得超微 CPU、顯示卡等平台的訂單，其中顯示卡部分更是取得超微直接的參考設計 (Reference design) 認證，至於 CPU 端則由風扇馬達廠商送樣，間接獲得參考設計認證，業界預期，茂達今年在相關市占率上將持續提升。\n\n至於茂達今年第二個成長動能，取自英特爾 CPU 供應鏈；去年英特爾 CPU 供貨嚴重不足，供應鏈處境悽慘，但預期今年第二季英特爾 CPU 供貨將逐步增加，也將帶動茂達在下半年出貨明顯放量。基於上述兩大利多，法人圈估算，茂達今年風扇馬達驅動晶片出貨可望年增兩位數百分比，並帶動營收與獲利續締新猷；惟茂達官方不對市場臆測訊息予以回應。\n   ",
        "戴森發明了「只吹你一人」的智慧電風扇，設計靈感來自獵鷹式戰鬥機 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n 【為什麼我們要挑選這篇文章】電風扇到底要不要開，that is the question. 這也是我們可能會在日常生活中與家人、情侶、同事之間發生小摩擦的爭執點，不過這一切都能靠「科技」來解決，來看看這尊榮感十足、一生只吹你一人的戴森電扇是怎麼設計的吧！（責任編輯：藍立晴）「《科技報橘》徵才中！跟我們一起定位台灣產業創新力 >> 詳細職缺訊息 \n快將你的履歷自傳寄至 [email protected]」剛剛，戴森在美國發布了三款新品：吸塵器 V11，比起前代吸力提升 20％，增加自動模式及更智慧化的 LCD 顯示螢幕；照明產品  Lightcycle ，色溫和亮度會根據當地一天中的時間而自動變化，可設置喚醒和睡眠時間，並在設定的時間調整燈光。另一款則是 Pure Cool Me 多功能風扇，名字沿用了此前的無葉風扇系列，「Me」表示專門為單獨個人服務。 出風口就是上面半球體的兩邊開口，但輸送的涼風卻不是直接從這兩個方向而來。機器內部產生的氣流經過這兩個出風口之後，會沿著上方的凸面流動，最終在中間點匯聚成為一股氣流向上方投射。用戶在使用時，會感覺風就像是直接從凸面吹出來的一樣。 機器下方有圓形顯示螢幕，可顯示風量等資訊，使用者可以透過遙控器調到自己最喜歡的風量，也可設置定時功能。上方的凸面只需要直接用手接觸移動，便能調整角度，中心點吹出的涼風也會隨之改變方向。但無論角度如何調節，最終風吹到使用者身上時都 只會限制在直徑大概 50 公分的面積之內，專為一個人服務。與大風扇或者空調都不同，戴森這款新品，無意改變你房間的整體溫度，也不關心房間裡其他人，目標只有一個： 照顧你一個人的感受 ，甚至可以控制在你下巴到胸口的這一部分區域。這種高度個性定制的產品理念其實並不那麼的「中國」，因為在中國的傳統的觀念中更提倡共享，集體空間內所用的物體也要盡量兼顧到每個人。放眼至全球，這款產品依然足夠特別，畢竟同類其他作用於環境的家電設備多半是覆蓋面越大越好。但其實幾年前中國出現過一類 USB 小風扇，成本和售價都不高，一度流行於眾多辦公室，這其實說明：個體定制送風的需求一直都存在。本質上，戴森 Pure Cool Me 就是一個帶有淨化空氣功能、且風量更大、風力更柔和的定向小風扇。典型的使用場景是 辦公室 ，空間大，空調調節效率低，且難以匹配每個人的需求。另一方面，目前市面上的空氣清淨機一般難以清潔整個大空間的空氣，如果你使用空氣檢測儀測試，會發現清淨機附近的空氣品質很高，但辦公室其他更遠的區域就幾近與普通空氣無異。而 Pure Cool Me 將風集中輸送到用戶身體周圍， 讓使用者始終能呼吸到潔淨的空氣，比起清淨機效率更高。另一個可能高頻率出現的場景則是臥室。通常情況下，大部分男性會比女性更怕熱，最適應的氣溫也會比女性要低一些。因此夫妻一同入睡時，就很有可能其中一方裹緊被子，另一方敞著身體，還希望空調能調更低。普通風扇覆蓋面不夠集中，依然有可能影響到同床的另一人，Pure Cool Me 則能解決這個問題。 即使平躺在床上，將風扇放在床邊的椅子或者床頭櫃上，使用者也能透過調低角度來控制風只吹到自己的身體。另一方面，戴森在保證風能吹到一定距離的前提下，也很好地將力度控制在了柔和舒適上，把風量調到最大，也不會有大風迎面刮來的不適感，對睡眠狀態的人或者嬰兒都足夠友善。 家長與孩子坐在一起時，孩子可能會更怕熱，Pure Cool Me 在氣流投射距離這一點上也做了控制，可以做到大部分風都圍繞著其中一個人。在此之前，我們一直以為，一個屋子裡有人太冷、有人太熱是再正常不過的事情，最多只能讓怕冷的人加一層毯子保暖。 很少有人意識到，其實這是一個可以、也應該被解決的問題 －－既然我們有了燈管之後還需要檯燈，那為什麼不能連送風也更加個性化呢？在這款產品發布之前，PingWest 品玩提前試用體驗了一下，也與該項目工程師 Ben 聊了它的設計理念和工程技術。Ben 告訴 PingWest 品玩，Pure Cool Me 最初的設計靈感來自於 鷂式戰鬥機（獵鷹式戰鬥機），它在起飛時機身兩端會向下噴射氣流，這兩股氣流在地面匯聚為一股後會反向向上，從而推動飛機起飛。借鑒這個現象，Pure Cool Me 也做出了兩個出風口，並利用 康達效應 （Coandă Effect；Coandă，又稱寬德效應、又譯為康達、柯恩達）使得氣流能夠沿著凸面流動，並精準地匯聚為一股更強勁的氣流。康達效應，即流體有離開本來的流動方向，改為隨著凸出物體表面流動的傾向，之前風靡一時的 Airwrap 捲髮造型器 也是同樣原理。 其實機器內部產生的氣流本身就是集中向上的，為什麼要把它拆成兩股又匯聚呢？一方面，扇葉轉動產生的 氣流是螺旋狀的 ，沒有直線形的效率高、吹得遠；另一個更重要的原因，則是難以調控風向，畢竟風葉馬達偏重，轉動這麼一大塊頭時也沒有手指輕輕觸摸圓潤凸面來得輕鬆優雅。如果設水平面為 0° 的話，Pure Cool Me 可調節的風向角度範圍大概是 -11° 到 45° 之間，因為工程師認為這個區間已經足夠滿足人的大部分需求，剛好能吹到身體最需要降溫的區域，畢竟很少有人會專門用風扇對著腳或者頭頂吹。 戴森還將 Pure Cool 無葉清淨風扇的濾網設計搬了過來，主體是玻璃纖維 HEPA 濾網介質，折疊多次壓縮至非常緊實的小體積，能夠 淨化 99.97 ％ 小至 pm 0.1 的顆粒物。 內層還加了一層活性炭，能有效吸附異味，去除部分有害物質。「既然我們要為用戶提供獨一無二的舒適涼風，為什麼不用乾淨的空氣呢？」Ben 說道。他們的初衷很簡單，就是認為 每個人對溫度、環境的需求不同 ，我們完全可以去追求更高的生活品質，包括最基礎的空氣。這款產品的定位非常清晰，甚至細窄，就是專給一個人用。如果你想用它來 代替空調、通過直接吹空中來使得整個房間降溫是不現實的 ，因為氣流非常集中，短時間內不會大量地帶動房間內其他空氣流通循環，工程師甚至直接建議別這麼做。 外觀有黑白兩種配色，在美國的定價是 349.99 美元，折算成人民幣加上關稅大約 2500 元（約新台幣 11,500 元）。與普通的小風扇相比並不便宜，但已經比戴森旗下其他產品要低了一檔。戴森對它的售價定位是入門級，如果你剛畢業不久，想要體驗戴森產品但在經濟上還有些吃力時，Pure Cool Me 也許可以是你的第一款戴森產品。（本文經合作夥伴 品玩 授權轉載，並同意  TechOrange 編寫導讀與修訂標題，原文標題為 〈戴森刚发了三款新品，新风扇专门吹你一个人 〉。）更多神奇的家電請看小米家電進駐全國電子！鄉民小心了，中共連你吃幾粒米都知道 用太空技術的規格打造家電，Honeywell 最強清淨機要讓 PM 2.5 消失無蹤！ ",
        "茂達去年豐收 營收21年新高 ": "IC設計廠茂達（6138）去（2018）年全年合併營收達48.47億元，創下公司創立21年以來的新高表現。法人指出，茂達今年在本業上擁有PC換機潮、Mini-LED、馬達驅動IC及車用電子等需求支撐，另外又有子公司金屬氧化物半導體場效電晶體（MOSFET）廠大中挹注，今年業績成長性可期。茂達去年12月由於客戶邁入庫存調整，因此上月合併營收小幅月減3.73％至3.78億元，累計去年第4季合併營收達11.74億元、季減13.36％。供應鏈透露，去年第4季除了因傳統淡季影響之外，又有英特爾CPU缺貨干擾拉貨需求，因此業績未能夠逆勢向上成長。不過，茂達去年前3季在PC換機潮、馬達驅動IC及比特幣拉貨需求帶動產品出貨暢旺，因此抵銷第4季英特爾CPU缺貨影響。累計去年全年合併營收達48.47億元、年成長14.75％，改寫公司創立21年以來的營收新高表現。對於今年展望，法人指出，由於茂達已經打入英特爾新平台參考設計供應鏈，因此今年將持續受惠於PC換機潮帶動電源管理IC出貨表現，另外Mini LED背光市場將於今年崛起，茂達已經成功切入相關市場，加上車用電子需求不減，將有機會帶動茂達本業續衝。值得注意的是，茂達近年來積極布局的馬達驅動IC，去年出貨量已經成功繳出公司內部預定的雙位數成長，今年將持續衝刺。法人表示，茂達今年將透過PC、伺服器、工控及智慧家電等領域，帶動無刷直流（BLDC）馬達、風扇馬達再拚出貨上升。在子公司大中業績表現上，業界人士指出，目前MOSFET仍持續缺貨，且幾乎可以確定上半年缺貨狀況不會改變，進入下半年後又有人工智慧（AI）、5G等商機崛起，MOSFET將會維持缺貨格局，大中有機會藉此漲價，推動業績成長，母公司茂達也將受惠。展望本季概況，法人指出，每年首季是傳統淡季，不過茂達受惠於CPU缺貨逐步紓解，加上大中MOSFET出貨續旺，將可望帶動茂達今年第1季合併營收優於去年同期表現，拚歷年同期新高。茂達不評論法人預估財務數字。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "再等等！有螢幕最聰明的Dyson V11無線吸塵器現身 4月登台 ": "爆Dyson今年上半年二大新品，包括V11無線吸塵器以及清淨風扇Pure Cool Me。（翻攝官網）Dyson V11無線吸塵器，號稱是歷代最「聰明」。（翻攝官網）〔記者吳佩樺／台北報導〕Dyson最新無線吸塵器V11國外發表，號稱是歷代最「聰明」，預計4月就會登台亮相，屆時公布正式上市時間、價格。　Dyson V11跟上代相比，最大進化是「智慧偵測功能」以及「多了LCD螢幕」。主吸頭以及機身總共搭載3顆感測器，主吸頭具備智慧偵測，在自動模式下，會自動判斷地板材質，智慧調整吸力，達到最佳的省電效果。Dyson V11無線吸塵器，主吸頭具備智慧偵測功能，會自動調整吸力。（翻攝官網）Dyson V11無線吸塵器，配置LCD螢幕，會顯示模式、電力時間等資訊。（翻攝官網）V11亦是Dyson第一款配置螢幕的無線吸塵器，透過螢幕，能清楚顯示使用模式、剩餘電力時間以及各種故障提醒。V11最主要的核心數位馬達自然也用上最新代，馬達中的葉輪面積提升了30%，加上三重擴散器，讓空氣流動更順暢，整體吸力增大20%。電力部分，維持上代最長60分鐘。美國售價599.99美元起，約台幣18,644元起。Dyson V11無線吸塵器，採用最新V11數位馬達，吸力大20%。（翻攝官網）Dyson清淨風扇Pure Cool Me主打一個人吹的風扇。（翻攝官網）Dyson清淨風扇Pure Cool Me，配置HEPA等級以及活性碳濾網。（翻攝官網）此外，Dyson上半年主打新品可不只V11，還有首度現身的清淨風扇Pure Cool Me，可視為全新產品線，主打一台「個人化」風扇，透過特殊設計，讓吹出的風只集中給一個人吹，同時加入空氣清淨機功能，內置HEPA等級以及活性碳濾網，美國售價349.99美元，約台幣10,876元，台灣消費者最快5月才能跟它見面。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "跨年抽中電風扇他好爽 回家驚嚇：原來是6合1啊 ": "超狂神包裝！日前泰國一名男子參加了2019新年活動，抽中一台電風扇大獎，誰知回家拆禮物才發現，這根本就不是什麼電風扇，而是臉盆、曬衣夾、畚箕、烤肉架等，拼拼湊湊而成，高招的包裝方式，真的把這位泰國男子給騙了！臉書@teambigkren分享了「偽電扇」的組裝方式，只見以畚箕為基底，曬衣夾當風扇，臉盆當風扇罩、便當盒當馬達，再加上一瓶酒、兩個烤肉架支撐，以及華麗的包裝紙，乍看之下就是一台「電風扇」。充滿創意的禮物讓網友們紛紛驚嘆，「超強邏輯組合力」、「達人級，台灣人輸慘了」、「充滿陷阱的禮物」、「我知道明年該怎麼做了XD」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "品牌之路跌跌撞撞  回歸本業深耕精品風扇》元山擺脫尚朋堂  重新出發賺更大 ": "2019-03-28作者: 尚清林▲元山今年兩大主軸，車用風扇和小家電成長驚人。（圖／攝影組攝）去年將尚朋堂品牌結束，內心還是有很大的掙扎，不過既然是對元山有幫助，正確的路還是要做下去。」70歲的創辦人暨董事長陳建榮，以習慣的台語說出他對尚朋堂這些年來的情感。說起「尚朋堂」，對台灣民眾而言，就等於是電磁爐的代名詞。然而，在台灣如此知名的品牌，卻在中國市場走得跌跌撞撞，幾乎耗掉了元山大半的元氣。但這一切，隨著元山割捨尚朋堂品牌後，2019年的元山反而走出嶄新的局面。結束尚朋堂　認列上億虧損 第一個很明顯的轉變，就是即使少了尚朋堂的營收貢獻，元月營收仍以2.89億元改寫歷史新高，股價更由元旦過後，從15元漲至23元，漲幅超過5成。▲在兩大事業部總經理全力衝刺拚業績下，元山今年業績不看淡，左為熱傳導事業部總經理劉文賢；右為家電事業部總經理楊文芳。（圖／資料室）這個大轉變讓市場大吃一驚了，到底是什麼原因讓元山股價飆漲呢？隨著股價一路向上衝後，這陣子，一批又一批的法人前往高雄廠去一看究竟；據說連外資淡馬錫，都對台灣小家電之王的轉變感到好奇。「結束中國尚朋堂的元山，目前已無虧損的事業單位，各事業體營運健康，反而更能集中管理資源，提高營運效率。」元山董事長特助陳冠宏回應法人心中的疑惑。他說，由於太多年沒有繳出好的成績單，市場上早已忘了元山。其實，元山一開始的強項是風扇，過去因為成功開發外磁驅動風扇及交流轉直流風扇，成功打入易利信及中興等網通大廠，才有機會在台灣掛牌上櫃。直到2011年，元山才買下尚朋堂中國品牌經營權，原本想藉由尚朋堂的知名度，在中國市場開拓發展，沒想到卻成為沉重的包袱，為元山帶來上億元虧損。這幾年，中國家電業市場出現很大變化，中國家電品牌為了生存，不斷買下日系品牌，電商崛起也徹底改變通路市場，這些因素都讓元山必須投入更大的心血。打入日本潮牌　法人驚豔當小蝦米對抗大鯨魚時，尚朋堂虧損的情況就愈來愈嚴重了，甚至侵蝕到其他賺錢的事業體，「這也是這幾年，元山獲利始終爬不上來的主因。」陳冠宏很感概地說。不過，最壞的時機過去，就是轉機的開始。當元山壯士斷腕終結經營8年的中國尚朋堂，一次認列1.1億元損失後，似乎有利空出盡的味道。僑光科技大學教授鄭廳宜分析，就像是2014年錢櫃退出中國市場的情況一樣，提列資產減損後，自此重新再起，錢櫃每年EPS（每股稅後純益）都賺超過5元，宛如脫胎換骨；甚至，今年好樂迪與錢櫃合併，股價更衝到150元之上。若用這種觀點來看元山，未來充滿著想像空間。「元山家電在尚朋堂業務止血後，反而可以專心衝刺風扇事業。」元山家電事業部總經理楊文芳表示，過去元山在風扇類等空氣類產品一直保有競爭性。最近，元山爭取到日本急速竄紅B品牌的精品電風扇訂單，據說，1台精品電風扇要價1萬元台幣，推出後造成搶購風潮，它的創新和顛覆，被日本喻為「家電業的蘋果」。而且，相較於日本家電巨擘夏普和索尼等，它的電風扇、烤麵包機等小家電，價格硬是比同業貴7倍，但依舊銷售量驚人。所以，當實體產品擺在眼前時，看廠的法人眼睛都亮起來了。「接獲日本廠商的訂單，某種程度就代表元山的品質已達到一級水準。」楊文芳表示，位在台南官田的新廠，家電廠區總計有3條生產線，一排工人正在組裝松下的風扇，其他的工人則在為「家電業的蘋果」趕工。法人私下透露，能爭取到日本B品牌的訂單有兩大關鍵因素，除了元山在技術層面上達到一線水準之外；另一原因是，由於台灣另一家上櫃家電品牌在代工時，也大量生產山寨家電在淘寶販售，最終惹惱了日本廠商，才轉向與元山合作。根據法人推估，在家電部分，擺脫尚朋堂的包袱，加上有了日本訂單加持，2019年營收有機會成長2成。進軍車用風扇　訂單翻倍此外，「元山是車用通風零件供應商。」元山電子熱傳事業部總經理劉賢文表示，外界總以為元山是一家生產小家電為主的公司，其實，透過熱傳導、風扇的技術，16年前就進軍車用市場了。讓人驚訝的是，元山已是保時捷、奧迪、寶馬、PSA集團旗下寶獅、雪鐵龍等歐美品牌車廠Tier 1（一級）供應商，也是中國大眾、吉利、北京汽車等車廠的主要供應廠商。「不過，好像從來沒有法人將元山看作是汽車零組件廠商。」劉賢文開玩笑地說著。「對於車用風扇部分，元山非常具有競爭優勢。」劉賢文指出，其實，相較於傳統的車用風扇，馬達聲音大、體積龐大等缺點，元山的產品則更靜音、體積更小，更符合目前汽車的節能、輕量化主流。從去年接單量來看，元山兩岸最大產能170萬組，產能利用率超過9成，處於滿載狀態。為了因應強勁的需求力道，今年兩岸新廠的新產能都已陸續開出，估計兩岸產能迅速擴充到300萬組的規模，和去年相比，幾乎成長近一倍。法人評估，擺脫尚朋堂後的元山，今年有脫胎換骨的味道，不只在傳統的家電部分有2成的成長；在車用部分，在手訂單量更出現翻倍成長。關鍵字 :\n                      尚朋堂、元山、股價、家電業、日本、車用風扇、中國\n文章來源 : 財訊 癌症醫療大突破 577期自體細胞療法開放，除了造福50萬名癌症病友外，還有300萬名退化性關節炎、嚴重燒燙傷患者都將受益。細胞療法不僅開啟醫療的新紀元，也將催生生技產業的新發展。而民眾面對這項醫療大變革，又該如何確保醫療權益呢？股王大立光的主導股東林耀英家族，決定成立閉鎖公司作為家族控股與傳承的平台，這一決定將在台灣家族集團間掀起新風潮。◎本期編輯推薦\n》關鍵5問 一次看懂細胞治療\n》辜公怡火速接棒  掀起台泥集團新質變\n》專訪熱銷4000萬冊漫畫作者弘兼憲史 「不希望台灣變得和中國一樣」\n》百萬阿宅大軍相挺 尚凡股價創新高\n》多次婉拒副手 賴清德變身小英對手一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "《科技與創新》大功率直流馬達技術 助吊扇業者航向藍海 ": "爆工研院與吊扇業者合作，導入大功率直流馬達技術，將傳統吊扇成功轉型成變頻省電的綠色節能產品。右圖左為傳統AC馬達，右為DC馬達。（圖片由工研院提供）地球溫度越來越高，帶動用電量連年增加，溫室效應日益嚴重。如何終止全球暖化循環？答案需從節電做起。台灣曾是全球吊扇製造重鎮，國內最大吊扇業者嘉隆實業，導入工研院大功率直流（DC）馬達技術，讓吊扇更省電，未來希望更進一步與再生能源結合，為環境永續盡一份心力！面對酷暑，許多人的選擇是開冷氣，甚至增加冷氣的安裝，而「要不要在學校裝冷氣」的議題近期更引起熱烈討論。事實上，冷氣向來是住商建築最大的耗電來源，1台冷氣的耗電量約等於25台以上的傳統吊扇與電風扇用電，若能優先考量增加空氣對流的吊扇，或以吊扇搭配冷氣，或許無法逆轉溫室效應，但至少能減緩暖化速度。看好節能環保風潮漸起，嘉隆實業總經理廖三榮決定以「節能」為目標，為自家的吊扇事業轉型升級。「很多人或許不知道，一如腳踏車、雨傘以及鞋業，台灣也曾經是吊扇王國，」嘉隆實業總經理廖三榮笑言，自己過半以上的人生，都與吊扇產業密不可分，也見證了台灣吊扇的興衰起落，尤其1980年至2000年整整20年間，更是台灣吊扇最繁榮的時刻。「而後因為人力、成本的關係，台灣吊扇工廠紛紛外移到中國大陸與東南亞。」但廖三榮認為，台灣商人的生命力相當強韌，「無論在哪個國家，直到今天，全球的吊扇市場幾乎仍掌握在台商手中。」早年，廖三榮曾被公司外派到泰國協助吊扇工廠設廠，從生產設備、人員訓練通通一手包辦，也正因為這些經歷，讓他在35歲回到台灣之後，決定自己創業，當起吊扇工廠的老闆。當時台灣吊扇行業百家爭鳴，競爭相當激烈，具有商業頭腦的廖三榮很快地就從中看見一條出路。「雖然很多人都在做吊扇，但無論是台灣廠家或是其他各國的業者，都把眼光放在外銷，畢竟吊扇在北美的市場就占7成，在歐洲也有1.5成的比例，既然我起步晚，拼不過人家，那不如就專心做品牌、做內銷。」廖三榮反其道而行，走別人不走的路，在研發與設計上追求創新，達到「超靜音、免校正、風量大」等三大訴求，讓設計師、水電師傅都樂於安裝嘉隆的吊扇，短短10年嘉隆就躍升全台吊扇龍頭寶座，至今包辦台灣吊扇市場高達6成。廖三榮持續在產品設計上求新求變，設計出可搭配裝潢風格的各式吊扇，甚至還有可自動噴出水霧的戶外吊扇，解暑效果加倍。但即使如此，廖三榮還是不滿足。早在10年前，強調環保節能的變頻冷氣開始推出之際，廖三榮就想：「既然冷氣都可以做到變頻省電，那吊扇呢？」於是他找來業者共同設計合作，但成品始終不理想。廖三榮無奈地說，變頻馬達屬於機電整合產品，要達到完美協調，其難度相當高，「裡面的控制晶片只要一個數據不對，就會產生搖晃、噪音，甚至讓燈泡閃爍、減短壽命的不良影響。」他雖不願放棄，卻遲遲無法突破瓶頸，「直到4年前，天上掉下來一個禮物，工研院團隊主動找上我們，希望將大功率直流馬達技術應用在我們的吊扇上，」廖三榮對於國家級的研究團隊充滿信心，而最終成果也沒讓他失望。「我們互相合作找出問題，光是解決噪音就耗掉非常多時間。」變頻吊扇擁有6段調速，工研院團隊力求每一段速都要達到靜音效果，廖三榮笑言自己已經是一個要求相當謹慎的人了，而工研院團隊更是執著，本身也是電機科班出身的廖三榮相當肯定，「他們對數據要求以及問題掌握的態度，真的讓我們上了一課。」「家裡開冷氣，搭配吊扇比單開冷氣可省3成電；若再將傳統AC馬達換成DC馬達，還能再省56%，」廖三榮始終認為，由AC轉DC是正確的方向，只有DC模組，才有辦法結合物聯網、再生能源等未來趨勢，「未來居家屋頂可安裝太陽能板，只有DC馬達才能使用太陽能電源，由此可見，DC馬達才是未來。」「能源加速耗竭，綠色研發勢不可擋，」廖三榮期盼政府將吊扇納入節能分級標章，並由公家機關與學校帶頭使用友善地球的產品；他也身體力行，捐贈200台節能吊扇給台南市立沙崙國中，以全國各級學校安裝的250萬台電扇來計算，若全換成DC馬達，估計一年可省下5,000萬度至1億度電，對台灣邁向再生能源之路就又向前跨了一步。（本文轉載自工業技術與資訊月刊）大功率直流馬達技術 助吊扇業者航向藍海。（圖片由工研院提供）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "5G 手機逐步問世，帶動散熱產業話題 ": "隨著電子產品更重視效能與速度的趨勢下，使用者最怕的就是電子產品過熱、風扇聲音異常、運作變慢等問題，因此在各類電子產品日益重視 AI、電競等高速運算需求下，連同帶動散熱產業的話題性。另外一個話題是老牌散熱模組大廠超眾去年底被風扇馬達業務為主的日本電產（Nidec）以每股 108 元公開收購股權，目前持股 48%，今年正式更換主要經營團隊，更激起外界對散熱產業未來發展與動態的興趣。讓手機達到全天候電池續航，又不會造成手機過熱，使得 CPU 效能下降，讓使用者在看影片、打遊戲時遇到當機，就需要良好的散熱機構件的支援。從手機產業來看，第一季很熱鬧，包含華為 Mate 20X、三星 S10 都將問世，根據研調機構 TrendForce 預估，2019 年 Q1 全球智慧型手機出貨量約在 3 億支，估將季減 21.6%、年減 12%，但是對於各大手機品牌廠而言，推出具有話題和亮點的新機，更是搶得商機的關鍵。所謂的散熱模組，包含熱管、散熱板、散熱片、風扇等零件，根據不同電子產品的散熱需求而有不同的搭配組合，像是手機多因輕薄的需求下，因此不在手機內建風扇，而是以外接的方式提供重度電競玩家使用，至於 NB 或 PC 就需要內建風扇，以達到 CPU 高效能需求。熱管（Heat Pipe）與熱板（Vapor Chamber）的原理類似，是指中空、兩頭封閉的銅管所構成，以液體填充中空的空間中，並透過金屬吸附熱，並將液體蒸發為氣體，再透過鰭片吸收熱量並排除，冷卻後再恢復為液體狀態，完成一次散熱循環。與熱管相比，熱板與熱源的接觸面積較大，且更為輕薄，對於手機持續往輕薄研發來更有優勢，而目前的 ASP 而言，業內人士指出，熱板 ASP 為熱管 ASP 的 5~10 倍左右，因此手機成本考量下，對於熱板的採用度仍以高單價的電競手機、5G 手機為主要切入應用。手機的散熱方案有許多，目前最多是使用石墨片，蘋果也是採用石墨片，主要供應商由日商公司把持，至於採熱管目前以三星為主，像是 S 系列就是採用熱管方案，並為台廠主要競逐之地。▲ 華碩電競手機 ROG Phone。（Source：華碩）除了現有的石墨、銅製的熱管或熱板，石墨烯也是市場討論的散熱材料之一，像是華為 Mate 20X 全球首款將石墨烯薄膜導入手機的機種，並再加上熱板輔助下，以導熱效能而言，石墨薄膜是銅膜的 2.2 倍，石墨烯薄膜更是銅膜的 2.8 倍水準。能快速將集中的熱能，均勻導到手機，並減少使用空間。近年來電競需求增溫，去年華碩、雷蛇（Razer）不約而同都推出新款電競手機，像是華碩的 ROG Phone 即採熱板，以達高效能運作的需求。至於未來電競手機的趨勢，華碩強調，電競市場潛力非常大、不可小覷，朝電競方向推出產品是正確的方向。據了解，目前 ROG Phone 採用的熱板方案即為超眾所供應。除此之外，5G 預計將在 2020 年商轉，5G 手機也在今年 CES 亮相，外界預期今年將是各大品牌切入 5G 手機的元年，散熱業內人士指出，5G 手機在電池用量、效能提升下，也可能帶動手機廠往熱板發展的方向，以因應手機熱能提升。業內人士認為，目前觀察到 5G 手機功耗約在 10~15W 之間，會比 4G 手機 5~6W 多出 2 倍以上，因此石墨片與熱管散熱方案較難解決，因此便需要熱板方案支援，因此在電競、5G 的需求提升下，熱管與熱板的方案將為主流。就產業的動態與台灣供應鏈變化而言，目前台廠仍多集中在 NB 相關應用面，像是雙鴻、超眾的手機皆占營收比重約落在 5~10%，且以熱管為主要營收貢獻。像是超眾在 2018 年主要供應韓系品牌手機的熱管，以及部分高效能手機的熱板方案，而手機占公司 2018 年營收約 5~6%，2017 年則為 4%，已有不錯成效，公司表示，今年預計將再提升，主要是因公司產品 ASP 將因手機效能提升下而提升，儘管手機市場總量變動不大，但是超眾仍有不錯的營運動能。至於主要以各種電機產品為主要業務的 Nidec 入主後，對於超眾未來的業務拓展，以及整體散熱產業的供應鏈變化，也是未來值得關注的議題。超眾先前也表示，除了非 3C 是未來可以拓展的方向外，在 3C 產品類，過去 Nidec 在手機的滲透率很高，像是手機的震動功能採用的馬達等，因此未來也不排除共同開拓手機業務。法人則認為，今年上半年應尚未有所綜效，短期內超眾的風扇供應商仍穩，供應鏈變化不大，綜效需將時間軸拉長觀察。另外，雙鴻主要方案為熱管，目前多應用於韓系、中國機種，並持續研發熱板技術，以因應 5G 市場需求。據了解，今年下半年將有熱板的貢獻，但也要看市場的需求。而古河電工持股 2 成的奇鋐則在熱管、熱板、石墨片等關鍵元件都有投入，但奇鋐在石墨捲上能否盡快有明顯需求與貢獻，還需要再觀察。展望未來散熱產業在手機的趨勢，目前手機熱管受到市場壓力以及產品成熟的影響，因此 ASP 持續有壓，未來盼 5G 手機、電競手機的帶動下，促使手機廠轉用較高規格的熱管，或者價格較高的熱板，都是後續可持續關注的產業動態。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "茂達大啖超微新平台訂單 ": "類比IC廠茂達（6138）成功拿下超微（AMD）以新平台打造的顯示卡、中央處理器（CPU）的風扇馬達驅動IC訂單。法人看好，隨著超微市佔率持續提升，茂達三相風扇馬達驅動IC出貨量可望跟著水漲船高。自2018年下半年以來，英特爾因為製程轉換及市場需求成長，使市場上英特爾CPU面臨缺貨問題，不過反觀競爭對手超微由於委託晶圓代工龍頭台積電生產，因此供貨相當順暢，因此帶動超微市占率開始穩健爬升。根據市調機構Mercury Research統計，超微桌上型電腦市占率在2018年第四季已經達到15.8％，寫下17季以來新高；筆電則為12.1％，創2013年第三季以來新高；伺服器達到3.2％，為2014年第四季以來新高。法人指出，目前英特爾CPU缺貨問題，雖然隨著淡季有些許改善，但仍在吃緊狀態，最快必須要等到第二季才會獲得緩解，因此超微在2019年上半年正在積極衝刺市占率，對供應商拉貨也相對以往積極。供應鏈表示，茂達在三相風扇馬達驅動IC已經切入超微供應鏈當中，拿下CPU、顯示卡等平台搭載的風扇馬達驅動IC訂單，其中顯示卡的馬達驅動IC為直接獲得超微認證的參考設計（Reference design）供應廠商，CPU則由風扇馬達廠商送樣，間接獲得參考設計認證。由於目前風扇馬達驅動IC市場目前競爭者已經逐步退出，僅剩下一家日廠與茂達競爭，不過茂達挾帶高性價比產品壓境，已搶下日廠不少訂單。法人看好，茂達2019年在市場供給需求及市占率都有機會逐步提升，帶動茂達風扇馬達驅動IC出貨量再度挑戰年成長雙位數表現。茂達不評論法人預估財務數字。茂達2019年上半年已穩吃超微訂單，從CPU市場目前狀況看來，英特爾也有機會在下半年回穩。此外，加上消費性拉貨旺季到來，法人認為，茂達下半年營運將可望快速成長，明顯優於上半年表現。除此之外，在新業務方面，茂達同樣藉由風扇馬達驅動IC切入前裝車用市場，隨著車用電子市場逐步成長，茂達出貨量可望同步攀升，成為業績成長的新動能之一。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "派對抽中電風扇！憨笑男打開…竟變6種禮物 網喊實用": "近日許多人為了送別2018、迎接2019年，會和親朋好友開派對歡慶，也有人會玩交換禮物或抽獎，增加一點樂趣。一名男子在新年派對上抽到電風扇，讓他開心不已，未料一打開竟是6種禮物大禮包，令人哭笑不得。▼（圖／翻攝自บิ๊กเกรียน臉書）泰國一名男子日前參加2019新年派對，抽中一台「電風扇」，畫面中他站在布景與一團草堆前，舉著粉紅色包裝的獎品，露出開心笑容，這個獎品外型看起來就像電風扇，想不到拆開之後，卻是由6種物品所組成。▼（圖／翻攝自บิ๊กเกรียน臉書）馬達的部分是類似水桶的容器，加上曬衣架、鐵盆、畚箕、酒瓶和烤肉架，組合起來就像一台電風扇，再用包裝紙包起來，相似度幾乎百分之百。▼（圖／翻攝自บิ๊กเกรียน臉書）▼（圖／翻攝自บิ๊กเกรียน臉書）照片被PO上臉書「สัตว์โลกกวนตรีน」，短短6天就獲得近2萬讚，網友紛紛噴笑留言，「拿到很多東西啊」、「好棒的想法，想偷來用」、「比電風扇更實用」、「去年有看過類似的」、「代表了包裝的重要」。另外還有網友在臉書PO出一張照片，畫面中是一個紅色的圓形禮物，外層用紅色包裝紙包起，上面還裝飾著黃色緞帶，看起來相當別緻，未料一打開竟是一塊厚厚的砧板，令人莞爾。▼（圖／翻攝自บิ๊กเกรียน臉書）這樣因為外型鬧出笑話的例子不少，曾有人在「爆料公社」貼文表示，他的賓士車LOGO被偷了，不過他發揮創意、就地取材，隨手拿了家中的「不鏽鋼餐盤」取代，乍看之下還真的很像賓士的LOGO，讓網友直呼「神人！」▼（圖／翻攝自爆廢公社臉書）（封面圖／翻攝自บิ๊กเกรียน臉書）更多東森新聞報導賣垃圾月入4千萬！淘寶「驚喜包」貨到付款藏陷阱他1年存爆6豬公 爽領13萬年終！方法大公開婚禮主持人變小三 狂嗆：可憐！她獨自一人顧4月嬰",
        "官田國小300坪活動中心獲贈直升機大風扇 1天電費20元 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆官田國小獲贈一台直升機大風扇，安裝在面積三百多坪的學生活動中心就夠了。（記者楊金城攝）〔記者楊金城／台南報導〕台南官田國小有1台很厲害的直升機大風扇，300多坪的學生活動中心只要1台就夠了，在今天啟用，市價約20萬元的直升機大風扇，捲動時帶來舒緩的涼風，可通風、散熱和節能減碳，幫學校省下冷氣電費，提高學生舒適學習和運動環境。官田國小獲贈直升機大風扇，是首次在學校裝設，過去買主多是工廠和牧場裝置，因葉扇長達7.3公尺，有5支葉扇，直升機大風扇因此得名。請繼續往下閱讀...官田國小學生活動中心裝有冷氣，但因耗電，學校非不得已不會開冷氣，靠各角落的小風扇吹風，夏季時常悶熱得學生受不了。金士盾科技公司董事長李茂碷是官田女婿，在友人邱顯進引薦下，捐贈公司研發的直升機大風扇，今天舉行捐贈和啟用儀式，感謝李茂碷的愛心。校長王全興說，有了大風扇可提升學習環境，感謝李茂碷送了過年前最好禮物，學生更開心，直說以後不用再擔心汗流浹背。李茂碷說，直升機大風扇由公司自行研發，紮根台灣，葉扇採航太鋁合金製作，磁浮馬達設計很耐用，用電很省，吹一整天的電費只約20元，且因大擾動、低風速，風吹起來相當舒服，400坪空間只要裝1台即可。直升機大風扇有五支航太鋁合金製作的葉扇，和磁浮馬達設計。（記者楊金城攝）金士盾科技公司董事長李茂碷（右三）捐贈直升機大風扇給官田國小，安裝在學生活動中心。（記者楊金城攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南趕鳥小幫手 壞電風扇變身驅鳥裝置吹電扇消暑誘發過敏症狀？ 美醫師：保持適當距離可避免美股蓄勢待發  快趁機進場撿便宜！就愛「復古風」！阿公級骨董電風扇 他當成傳家寶用心良苦 台南官田國小花1年打造土埆厝  31日入厝24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《半導體》茂達迎3利多，年營收拚增兩位數 ": "【時報-台北電】IC設計廠茂達 （6138） 26日召開董事會並公告股利政策，茂達計畫將每股將配發4.23元現金股利，現金殖利率達6.3％，位屬半導體產業的前段班。法人看好，茂達將受惠於英特爾即將推出新平台效益，以及風扇馬達控制IC切入伺服器供應鏈，加上子公司MOSFET廠大中挹注，2019年全年合併營收將可望再拚雙位數成長，改寫歷史新高。茂達2018年業績表現亮眼，其中合併營收達48.45億元、年增14.7％，改寫歷史新高，毛利率年成長1.6個百分點至31.2％，歸屬母公司獲利3.91億元、年增37.2％，寫下逾十年以來新高，每股淨利4.41元。茂達2018年全年繳出優秀成績單，因此，股利政策當然也不手軟。茂達擬配發4.23元現金股利，按照茂達26日收盤股價65.7元計算，現金殖利率達高6.44％，殖利率表現位屬半導體產業的前段班，總配發金額3.03億元。法人指出，茂達目前已經打入英特爾新平台的參考設計供應鏈，雖然上半年英特爾CPU供給仍就吃緊，但有機會在2019年中過後回復正常，屆時CPU出貨回復正常，茂達也可望搭上這波拉貨需求，下半年該產品線業績不看淡。此外，茂達的風扇馬達驅動IC透過OEM廠攻進AMD及NVIDIA等顯示卡市場，目前NVIDIA正以GTX 1660ti、1660等新款顯示卡進攻市場，加上AMD將會以7奈米製程打造新GPU晶片，另外伺服器市場正在逐步崛起，茂達的三相風扇馬達驅動IC先前已經攻入資料中心供應鏈，茂達2019年將續吃三大領域訂單。最後，茂達目前持有大中逾四成股份，受惠於2019年的MOSFET市場仍可望持續暢旺，大中全年業績有機會維持成長，屆時將挹注母公司茂達業績。茂達公告2019年前兩月合併營收達7.49億元、年減2.36％。法人指出，目前正處於產業淡季，且下游端仍在消化庫存，因此第一季業績有機會力拼與2018年同期持平。不過進入第二季後，法人表示，在NVIDIA、AMD等顯卡需求興起，加上終端庫存消化到低水位，將重新啟動拉貨需求，茂達第二季業績有機會重新回復成長，下半年又加上英特爾新平台及資料中心等拉貨生力軍挹注，茂達全年業績可望繳出雙位數表現。茂達不評論法人預估財務數字。（新聞來源：工商時報─蘇嘉維／台北報導）武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...",
        "狀態監控感測器有解　機械智慧預測維護再進化 ": "對於機械設備與各種技術系統的使用而言，現今面臨的核心挑戰包括改善狀態監控(Condition Monitoring)與診斷以及整體系統優化。這方面的議題不僅在工業領域扮演日趨重要的角色，凡是會運用機械的領域亦是如此。機器應該根據既定計畫進行保修，延遲的保養就意謂著面臨生產停擺的風險。今日，業界會運用從機器蒐集來的製程資料來預測機器剩餘的耐用年限。特別是包括溫度、雜訊(Noise)以及振動等關鍵參數，都會被紀錄下來用以判斷最佳運作狀態或甚至必要維護的時間。如此除了能避免不必要的磨耗以及可能發生的故障，還能及早偵測出故障的成因。藉由這種監控機制的協助，在設施可用度方面可發揮可觀的優化潛力，成效也能隨之提升，同時帶來許多關鍵性的優勢。舉例來說，ABB藉此最多減少70%的關機時間；延長30%的馬達耐用年限；設施每年消耗能源則減少10%。這種預測維護(Predictive Maintenance, PM)的主要元素，其專業術語為視狀況維護(Condition-Based Monitoring, CBM)，通常用在各種旋轉機器，包括像渦輪機、風扇、泵浦以及馬達等。透過CBM，有關運轉狀態的資訊都會即時記錄下來。但這種方法卻沒有做出有關可能故障或磨耗的預測。只有透過預測維護才能得知這類預測資訊，因此浮現出一個轉折點。在日趨智慧化感測器以及更強大的通訊網路與運算平台的幫助之下，我們不僅能建構模型、偵測變化，還能針對耐用年限進行詳細的計算。",
        "茂達迎3利多 年營收拚增兩位數 ": "IC設計廠茂達（6138）26日召開董事會並公告股利政策，茂達計畫將每股將配發4.23元現金股利，現金殖利率達6.3％，位屬半導體產業的前段班。法人看好，茂達將受惠於英特爾即將推出新平台效益，以及風扇馬達控制IC切入伺服器供應鏈，加上子公司MOSFET廠大中挹注，2019年全年合併營收將可望再拚雙位數成長，改寫歷史新高。茂達2018年業績表現亮眼，其中合併營收達48.45億元、年增14.7％，改寫歷史新高，毛利率年成長1.6個百分點至31.2％，歸屬母公司獲利3.91億元、年增37.2％，寫下逾十年以來新高，每股淨利4.41元。茂達2018年全年繳出優秀成績單，因此，股利政策當然也不手軟。茂達擬配發4.23元現金股利，按照茂達26日收盤股價65.7元計算，現金殖利率達高6.44％，殖利率表現位屬半導體產業的前段班，總配發金額3.03億元。法人指出，茂達目前已經打入英特爾新平台的參考設計供應鏈，雖然上半年英特爾CPU供給仍就吃緊，但有機會在2019年中過後回復正常，屆時CPU出貨回復正常，茂達也可望搭上這波拉貨需求，下半年該產品線業績不看淡。此外，茂達的風扇馬達驅動IC透過OEM廠攻進AMD及NVIDIA等顯示卡市場，目前NVIDIA正以GTX 1660ti、1660等新款顯示卡進攻市場，加上AMD將會以7奈米製程打造新GPU晶片，另外伺服器市場正在逐步崛起，茂達的三相風扇馬達驅動IC先前已經攻入資料中心供應鏈，茂達2019年將續吃三大領域訂單。最後，茂達目前持有大中逾四成股份，受惠於2019年的MOSFET市場仍可望持續暢旺，大中全年業績有機會維持成長，屆時將挹注母公司茂達業績。茂達公告2019年前兩月合併營收達7.49億元、年減2.36％。法人指出，目前正處於產業淡季，且下游端仍在消化庫存，因此第一季業績有機會力拼與2018年同期持平。不過進入第二季後，法人表示，在NVIDIA、AMD等顯卡需求興起，加上終端庫存消化到低水位，將重新啟動拉貨需求，茂達第二季業績有機會重新回復成長，下半年又加上英特爾新平台及資料中心等拉貨生力軍挹注，茂達全年業績可望繳出雙位數表現。茂達不評論法人預估財務數字。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "Dyson席捲全球家電產業－－兼論車用風扇廠謚源 ": "呂宗耀名人專欄1175期2019-06-26 10:47Dyson每年投入銷售額的5％至8％進行研發，並聚焦自身核心技術——馬達，\r\n導入至新產品，在已是紅海的家電市場中，找到專屬定位，航向藍海。英國家電大廠Dyson今年五月公布三張汽車專利圖，這項投資二十億英鎊（約新台幣八一一億元）造車計畫，將搭配自有馬達研發能量，以及收購固態電池公司Sakti3之技術，向外界宣示未來將其產品板塊伸向電動車市場。 Dyson取名自創辦人James Dyson （一九四七～），於一九九三年所成立。近兩年在亞洲市場取得輝煌業績，二○一七年營收大增逾四十％，一八年全球業績又成長二八％，達四十四億英鎊（約新台幣一七八五億元），利潤更成長三三％，達十一億英鎊（約新台幣四四六億元），使創辦人今年躍升為英國首富。 Dyson擅長以革命性創新來顛覆消費者印象，從最早推出的無袋式吸塵器、無葉電扇到近年來風靡全球的吹風機，從功能、造型上均大幅領先對手，儘管定價偏高，旗下產品仍廣受消費者喜愛。 Dyson以反其道而行的理念，拋開行銷、包裝等包袱，產品經常花費近五年時間開發，每年亦投入銷售額的五％至八％進行研發，並聚焦自身核心技術——「馬達」，導入至新產品，品牌形象鮮明，在已是紅海的家電市場找到專屬定位，一枝獨秀。 自一九九九年以來，Dyson對馬達研發就投入超過二．五億英鎊（約新台幣一○一億元），並將旗下產品從開關磁阻馬達陸續導入成體積小、功率高的無刷馬達，產品更具競爭力。Dyson熱銷關鍵就在於馬達與產品互相搭配，以最新一代吸塵器來說，就搭配每分鐘一二五○○○轉的V10馬達，比一般有刷直流馬達二五○○○轉速，高約五倍以上。2019-06-122019-06-052019-05-292019-05-22服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "鴻進科技微米軸向氣隙馬達 精巧": "工商時報【文╱李水蓮】自創品牌RISUN微型風扇馬達的鴻進科技公司，近來致力於「新世代微米軸向氣隙馬達」，以最短軸心設計，將技術產品化，並大量供應給輕薄短小的各類產業需求。如當紅的無人機、微型投影機、車載體（HUD抬頭顯示器）、VR/AR虛擬實境，以及N95口罩排氣盒等生技醫護產品。鴻進科技進化的世界性產品已打開世界之窗，積極布達全球。鴻進科技董事長黃江城表示，鴻進20年以來專心致力於研究微電機之開發與「機械、電機、電子、磁能」四大領域整合，並做為馬達技術變革之基石，進而獲得世界多國多項專利。尤其精微電機技術多項突破，以SMD製程技術將馬達核心主件模組化，廣受海內外產業的肯定與重用，將電機線圈作業及應用推向另一高峰。鴻進運用奈米技術及結合複合材料，將微型馬達SMT化，藉以解決渦流損失並改善生產良率。產品獲得美國、中華民國及中國的發明專利技術，並縮短客戶交期、提升良率達95％。黃江城強調，「尤其在體積小的微型馬達內，要持續產品之續航力、並且概括各種條件及產品功能性與效能，的確不容易。」為了要在精微馬達技術發展更寬廣、以及迎合未來馬達更輕薄精巧、節能及低功耗特性，並創新產品更高附加價值，鴻進科技擁有自主技術，長期以來與高技術含量與最高性價比的客戶端建立緊密關係，提供客製化及差異化服務，其「新世代微米軸向氣隙馬達」產品在國際市場成績斐然。集研發、製造、行銷於一身，持續創新「磁能、電力」馬達產業新視野，為鴻進科技馬達核心主件開啟另一項製造技術，也為未來馬達產業開創新製程。鴻進科技抱持著透過發展高精度、高科技與高附加價值產品的使命，替人類帶來更佳的工作環境與生活福祉，同時也為公司創造亮麗的成績。",
        "陞達強攻5G、車用、AI ": "風扇馬達驅動控制IC設計商陞達科技（4945）將在6月28日登錄興櫃，朝資本市場更邁進一步。陞達科技近三年業績穩健成長，積極規劃朝當紅的5G、人工智慧（AI）與車用領域布局，法人看好登錄興櫃後，有助進一步提升市場能見度，增加在資本市場籌資能力，為未來布局新業務增添助力。\r\n陞達科成立於2000年6月29日，是日電貿子公司，主要業務為風扇馬達驅動控制 IC設計與銷售，以及代理非自有品牌通用微控制器（MCU）銷售。\r\n陞達董事長為李坤蒼，總經理為鄭淳仁，目前實收資本額2.6億元，並獲台積電創投VentureTech Alliance Fund II, L.P.投資，目前全體董事持股包含台積電創投共持股61.16%，籌碼相對安定。\r\n陞達科技表示，該公司多年來積極布局智慧財產（IP）研發，開發具有成本優勢、高性能與低耗能的系統控制晶片，應用於伺服器及電信設備等散熱風扇及物聯網相關產品，以節能、降噪及抗震為主要功能訴求，去年風扇馬達控制IC共出貨3,400萬顆，其中七成用於伺服器相關應用，推估全球伺服器風扇馬達驅動控制IC市占約19%，居亞洲地區同業翹楚。\r\n受惠於市場需求持續擴大，陞達科技近三年業績穩健成長，2016至2018年營收各為1.12億元、1.96億元，3.86億元，尤其去年營收年成長幅度逼近倍增，顯示其產品品質獲得肯定，出貨量持續放大；每股純益方面，2016至2018年各為0.05元、1.25元及3.44元。今年首季營收為1億元，年增逾13%。\r\n陞達科技強調，該公司是目前國內唯一專業散熱風扇馬達驅動控制IC設計公司，除量產12V高壓風扇馬達驅動控制IC之外，短期將致力於研發三相直流無刷風扇馬達驅動控制IC，以及可程式化MCU風扇馬達驅動控制IC，推出電競顯示卡、電競電腦電源等散熱風扇解決方案。中期將拓展至家電產品市場直流變頻馬達新應用領域，及以系統穩定性為主要考量的雲端資料中心及5G基地台散熱解決方案，並切入人工智慧（AI）等市場以擴大利基。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "當心！家中電器頭號火警殺手 竟是電風扇 [影片]": "彰化縣消防局，分析去年全縣發生的住宅火警，發現電器故障因素，造成的火災有52件最多，占33.76%，其次是爐火烹調不慎，占30.51%。而電器火警中，又以電風扇疏於保養或使用不當，最容易發生火警，是常被忽視的火警殺手，值得民眾注意。彰化縣去年一年，總共發生1930件火災，有6件造成9人死亡，其中有154件住宅火警，經過鑑識結果，電器故障因素造成的有52件居首，占33.76%，其次是爐火烹調因素47件，占30.51%，而家電產品火災中，又以電風扇最易因故障而發生火災。拆開電風扇，馬達沾滿了灰塵和棉絮，一旦影響了馬達運轉，很可能會導致火警。火災鑑識科員陳俊元表示，「軸心會出現卡死的狀況，就是因為灰塵累積太多，導致軸心會續熱，續熱起來，馬達這邊會先燒毀」。消防局建議民眾每隔半年要注意清潔，馬達的軸承也要潤滑保養，另外注意不要拉扯，或是擠壓到電線。其次，配線組件的火災中，以延長線火災發生件數最高，一但超過電線的負載，或是塑膠披覆破損，都很容易發生火警。消防人員提醒，電器不用時最好拔掉插頭，隨時注意用電有無過負載，確保居家安全。（民視新聞／李文華 彰化報導）",
        "陞達科登興櫃 聚焦 ": "馬達驅動IC與微控制器（MCU）廠商陞達科（4945）將於今（28）日登錄興櫃。陞達科主要從事馬達驅動IC設計，可應用於伺服器、電競顯示卡等散熱風扇，目前也積極切入車用與工控等應用。\r\n陞達科成立於2000年，資本額為2.6億元，去年全年合併營收為3.86億元，較前一年大增97.31％，每股純益3.44元，明顯優於2017年的1.25元。陞達科今年前五月合併營收達1.53億元，年增7.5％。\r\n根據陞達科公布的前十大股東概況，日電貿是最大股東，持股比例達55.85％。\r\n馬達驅動IC約占陞達科去年業績的三分之二，客製MCU業績占比也超過三成。\r\n陞達科現階段陞達科經營方針是希望強化與擴大伺服器風扇的客戶群。該公司也開發散熱風扇的新終端應用市場，如電競顯示卡風扇、電競電源風扇與車用室內風扇等領域，預期將是未來重要的成長動能。\r\n另外，陞達科還開發三相直流無刷馬達驅動晶片、單相直流無刷馬達驅動與霍爾元件的整合IC，並開發車用相關產品線，以及持續強化中國華南地區客戶業務推廣、工程支援與服務品質。\r\n陞達科指出，電子產業未來將快速朝向雲端、大數據與互聯網時代，散熱風扇需求將同步成長，規格要求也會提升，只是相關產品價格易跌難漲，但競爭者眾，陞達科會積極投入關鍵技術與專利研發。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "Dyson首部個人風扇登場！涼風與清淨空氣都專屬於你！ ": "© Alex Griffiths3cView Gallery8 Photos該不該開冷氣、怕小孩著涼、開窗怕外頭空污跑進家裡應該是不少人的煩惱，而英國科技品牌 Dyson 打造了「個人空氣清淨風扇－Dyson Pure Cool Me 」來解決這些問題，主要是以 Dyson全新空氣清淨氣流吹送科技，去有效解決室內空氣污染，以下帶各位細看這台個人化風扇還有什麼小亮點！ © Alex Griffiths這台 Dyson Pure Cool Me，明顯小於過去 Dyson 所推出的空氣清淨機，精美的時尚外型設計，相當適合擺放在個人的專屬空間，像是在床邊、書桌或是育兒室。大家往往都認為只有戶外才存在空氣污染，其實這是錯誤的觀念，不論是開窗戶從外面跑進來的污染源，還是香水、髮型噴霧裡的揮發物質，累積起來都有可能間接造成室內空氣污染，而 Dyson Pure Cool Me 裡的玻璃纖維 HEPA 濾網，能夠過濾空氣中 99.95% 的超細懸浮微粒，捕捉異味氣體以及居家空氣中常出現的揮發性有機化合物。除了過濾空氣還不夠，身為一個風扇，吹起來涼不涼也相當重要，這台 Dyson Pure Cool Me 採用 Dyson 全新的 Core Flow Technology 核心氣流科技，大大革新了吹送清淨空氣的方式，以垂直起降的獵鷹戰鬥機為設計靈感，核心氣流科技會產生穩定、潔淨且高壓的氣流。操作方面只要用手指簡單滑動機器上的圓球表面，就可以精準調整氣流吹送角度，並提供左右 70˚ 順暢擺動的調整範圍。風扇的嗡嗡聲往往很惱人，為了在個人空間中使用而設計，Dyson Pure Cool Me 個人空氣清淨風扇在底座裝有一層吸音泡綿，能有效降低馬達所產生的噪音，在靜音方面的表現相當良好。對於睡眠時有燈光就睡不著的人也是一大福音，因配有智能光線感應系統，Dyson Pure Cool Me 會主動偵測環境光源，並且即時自動調暗 LCD 螢幕亮度，融入當下使用情境，當光線感應系統偵測到環境空間完全變暗時，會自動關掉 LCD 螢幕。睡眠定時器也是不可或缺的，短至 30 分鐘長至 8 小時的預設時間讓你能夠安心入眠。Dyson Pure Cool Me  個人空氣清淨風扇於即日起在 Dyson.tw、網購平台及台中新光三越戶外廣場 Dyson 科技家居體驗屋（Dyson Home）搶先預購，一共有銀白色、黑鋼色和黑銅色三種顏色，其中銅色僅有在 Dyson 官網獨家限量販售，價格為新台幣 12,900 元，比想像中親民，有興趣的朋友可以多研究一下。   News SPECIAL© 2020 Condé Nast",
        "陞達科28日登興櫃 前5月每股賺0.94元 ": "風扇馬達驅動IC廠陞達科將於28日登錄興櫃交易，今年前5月每股純益新台幣0.94元。\n陞達科成立於89年6月，目前股本為2.6億元，日電貿為最大股東，持股比重達55.85%，台積電旗下VentureTech Alliance Funf II持股3.92%。\n風扇馬達驅動控制晶片為陞達科主力產品線，營收比重67.39%，主要應用於伺服器散熱風扇、電信設備散熱風扇、電競顯示卡散熱風扇、電競電腦電源散熱風扇。\n通用微處理器IC比重約32.6%，主要應用於互動式玩具、遊戲機、智能玩具、教育點讀筆、物聯網、水耕蔬菜機與智慧手環等。\n陞達科去年營收達3.86億元，年增97.31%，稅後淨利8390萬元，年增3.75倍，每股純益3.44元；今年前5月營收1.53億元，年增7.57%，稅後淨利2449萬元，每股純益0.94元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "茂達迎旺季 Q3營運喊讚": "工商時報【蘇嘉維╱台北報導】電源管理IC廠茂達（6138）25日召開股東常會，順利通過2018年營運報告書及配發現金股利等議案。法人指出，茂達受惠於英特爾下半年即將開始出貨10奈米製程中央處理器（CPU），加上消費性電子客戶開始啟動回補庫存，將可望帶動電源管理IC、三相風扇馬達驅動IC出貨回溫，第三季將可望迎來旺季。茂達25日召開股東常會，會中通過配發現金股利4.23元及2018年營運報告書，由於本次並無董監事選舉，因此股東常會順利迅速結束。茂達表示，風扇馬達驅動IC占2018年營收及獲利大幅比重，且在桌上型PC及筆電市占率持續成長，且逐步開啟伺服器及車用等高階應用，看好2019年可望持續穩定成長。觀察近期CPU供貨狀況，英特爾醞釀已久的10奈米製程CPU終於在6月開始出貨給OEM╱ODM廠，預計第三季起將可望逐步放大出貨量。供應鏈指出，原先缺貨的CPU都已經開始紓解，且由於10奈米製程是英特爾邁入新節點的首款產品，因此產品效能預期將會有明顯提升，在市場備受期待的氣氛下，OEM╱ODM廠也正逐步加大拉貨力道。目前茂達已經以三相風扇馬達驅動IC及電源管理卡位進入筆電、桌上型PC市場，在英特爾、AMD齊力推新品帶動下，將可望挹注業績成長。法人表示，茂達當前以5V、12V的三相風扇馬達驅動IC打入英特爾、AMD供應鏈，加上電源管理IC獲得各大主板廠採用，茂達第三季預料迎來旺季無虞。另外，茂達當前已經以三相風扇馬達驅動IC打入掃地機器人、電動車充電樁及冰箱等市場，供應鏈透露，消費性電子廠商由於受到美中貿易戰氣氛影響，在2019年上半年遲遲未啟動拉貨，不過進入6月後，廠商庫存已經開始進入見底跡象，已經不得不啟動回補庫存，因此預期第三季也將會開始擴大拉貨。茂達公告5月合併營收為3.27億元、月減3.26％，表現略顯平淡。不過法人認為，第三季在英特爾、AMD新產品及消費性電子廠商回補庫存，茂達業績將有機會出現明顯成長，展現傳統旺季效應。",
        "宜蘭消防局提醒　電風扇久放再用注意馬達不要卡卡　 ": "\r\n\t聯合報 記者羅建旺╱即時報導\r\n\t天氣熱了，電風扇消暑，但宜蘭縣消防局今天提醒，電風扇若長久放置後再使用，扇葉轉動容易不平順，若仍勉強運轉，可能造成卡死不轉，使線圈過熱而起火，一旦馬達故障起火，易燃的塑膠外殼成延燒物，塑膠在燃燒過程中會滴燃，造成火勢延燒，因此，清潔電風扇，除了扇葉、網子上髒汙，不要忽略馬達平順轉動與保養。\n宜蘭縣消防局今天指出，經統計，台灣火災案件中，電氣火災因素高居起火原因第1名，除一般常見的除濕機、電暖器起火，還有一項易因故障而引起火災的電器，就是夏季家庭必備的電風扇。\r\n\t消防局表示，一般人清潔電風扇，僅清潔扇葉、網子上髒汙，卻忽略觀察馬達是否能平順轉動，經過秋冬季長久放置後再使用，扇葉轉動易出現不平順的情形，若仍勉強運轉，可能造成卡死不轉，使線圈過熱而起火，一旦馬達故障起火，易燃的塑膠外殼即成了最好的延燒物，塑膠在燃燒過程中會產生滴燃現象，造成火勢無法控制與擴大延燒。\r\n\t消防局長徐松奕提醒，為避免電風扇馬達內部積污或故障而引起火災，使用前應先檢查電風扇是否正常，加強清除軸心、馬達上油汙或積塵，並定期上油潤滑，以利電動機通風散熱，秋冬季電風扇收納前應徹底清除表面油汙、灰塵，用乾軟布擦淨並套上扇套，多一份留意，少一分災害，留意電器產品正確使用及保養方法，居家安全多一層保障。",
        "稀土概念股瘋漲！這檔港股今狂飆40％ ": "爆中國稀土股價走勢圖（擷取新浪網）〔財經頻道／綜合報導〕「稀土」成為中國反制美國貿易戰王牌，激勵中港「稀土」概念股飆漲，不僅中國A股概念股全線開高，港股這檔個股中國稀土，不僅開盤漲逾20%，早盤更一度飆漲逾4成。中國國家發改委官員指出，如果有誰想利用我們出口稀土所製造的產品，反用於遏制打壓中國的發展，那麼中國人民會不高興的。由於中國是稀土最大的生產國，在中國將稀土做為反制美國貿易戰籌碼，激勵稀土概念股今全面飆漲，其中又以港股概念股漲勢最犀利，如中國稀土今開盤直接突破0.6港元，以0.62港元開出，漲幅逾2成，早盤一度漲逾4成，來到0.72港元，截至11點漲幅亦維持在3成以上，報0.67港元；而稀鎂科技漲幅也相當亮眼，今以0.3港元開出，一度來到0.34港元，漲幅近26%，截至11點，漲幅14.81%，股價暫報0.31港元。A股稀土概念股，漲勢也相當驚人，如龍頭金力永磁、三祥新材、有研新材漲、英洛華，全面攻上漲停，至於五礦稀土盤中漲幅也近6%，來到16.75元人民幣，廣晟有色亦漲逾4%，來到38.73元人民幣，而盛和資源早盤也一度漲近7%，截至11點15分暫報11.87元人民幣，漲3.4%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "單人獨享的潔淨涼風 Dyson個人空氣清淨風扇 ": "大部分的人一天當中有幾乎90%的時間都是處於室內空間，但個人日用品如化妝品、定型噴霧、香水與香氛蠟燭，都會釋放出對人體有害的揮發性有機化合物VOCs；廚房煮飯的過程中，也會在空氣中產生出超細懸浮微粒、煙霧與有異味氣體；客廳中的地毯更是堆積粉塵與過敏原的大本營。因此室內空氣是否潔淨，溫度是否舒適，對身心健康都有重要影響。Dyson在推出一系列具有氣流倍增技術的空氣清淨機與涼暖風扇之後，今日全新在台亮相一款專為個人使用需求設計的Pure Cool Me個人空氣清淨風扇，運用全新的「核心氣流科技」，產生穩定、潔淨的氣流，只要用手指簡單滑動機器上的圓球表面，即可上下微調導引氣流吹送角度，精準針對個人集中吹送涼風，提供潔淨的空氣與涼爽舒適的環境。透過機身下方360度玻璃纖維HEPA濾網，能過濾空氣中99.95%小至PM0.1的超細懸浮微粒，如細菌、病毒、花粉、黴菌孢子；另一層活性碳濾網則可以捕捉異味氣體以及居家空氣中常出現的揮發性有機化合物VOCs。風扇還可70度左右擺動，將過濾完的乾淨空氣快速吹送至空間中。Dyson Pure Cool Me個人空氣清淨風扇還貼心配備智能光線感應系統，會主動偵測環境光源，自動調暗LCD螢幕亮度，亦可設定30分鐘至8小時的睡眠定時器自動關機。風扇底座則裝有一層吸音泡綿，可以降低馬達所產生的噪音，讓使用者更不受干擾享受潔淨涼風。Dyson Pure Cool Me個人空氣清淨風扇即日起在Dyson.tw、網購平台及台中新光三越戶外廣場Dyson科技家居體驗屋搶先預購，上市體驗價12,900元。共有銀白色、黑鋼色、黑銅色3款，黑銅色由Dyson官網獨家販售，預計5/31起開始出貨。facebook黑銅色款由Dyson官網獨家販售，預計5/31起開始出貨。圖／恆隆行提供1/3 看更多facebookDyson Pure Cool Me個人空氣清淨風扇具備全新的「核心氣流科技」，精準吹送潔淨涼風。圖／恆隆行提供2/3 看更多facebookDyson Pure Cool Me個人空氣清淨風扇即日起可預購，上市體驗價12,900元。圖／恆隆行提供3/3 看更多",
        "東元躋身稀土概念股 股價奏凱歌": "工商時報【沈美幸╱台北報導】中美貿易戰愈演愈烈，傳出大陸可能限制稀土輸往美國，恐演變成稀土資源戰。東元（1504）2010年與江西力德風電合資成立力德東元，中國國家主席習近平近期視察力德母公司江西金力永磁科技，東元遂被市場列入大陸稀土概念股，近期股價連番上漲。東元主管強調，東元仍持有力德東元持股，維持與江西力德與金力永磁兩家公司良好關係，但陸上風電已非東元的重點業務，對於東元營收貢獻不大。據指出，東元集團2010年前進大陸，發展陸上風力發電產業，生產風機發電機及輪轂馬達，其中關鍵零組件是永磁馬達，可廣泛運用，小至筆電風扇及抽風機用的馬達，大到風機發電機馬達及輪轂馬達。當時主導全案的東元集團副會長劉兆凱考量全球70％礦權都在江西贛州，為確保確保風機生產原物料供應無虞，促成東元2010年8月董事會通過與大陸江西力德風電合資設力德東元，東元出資人民幣1,350萬元，持股45％、力德持有股權55％，東元提供技術，以換取稀有磁土供應權。力德風電母公司江西金力永磁科技位於贛州市，是集研發、生產和銷售高性能釹鐵硼永磁材料於一體的高新技術企業，是新能源汽車領域、節能變頻空調領域等磁鋼供應商。據指出，釹鐵硼是種經常使用的稀土磁鐵，廣泛應用在電腦硬碟、手機及電池等電子產品。中國國家主席習近平日前視察金力永磁，讓市場將東元列為大陸稀土概念股。東元29日盤中最高曾達24.25元，創2018年6月下旬以來新高價，但因外資轉買為賣，成交爆大量，終場上漲0.25元、以23元收盤。",
        "《半導體》英特爾、超微、輝達新品齊發，茂達Q3出貨迎旺季 ": "【時報-台北電】電源管理IC廠茂達 （6138） 受惠於英特爾及超微（AMD）下半年新款中央處理器（CPU）進入出貨旺季，缺貨問題正在逐步紓解，加上消費性電子客戶開始啟動回補庫存，超微及輝達（NVIDIA）新款繪圖卡開賣，將可望帶動電源管理IC、三相風扇馬達驅動IC出貨回溫。法人看好，茂達第三季業績將可望迎來旺季表現。英特爾醞釀已久的10奈米製程CPU終於在6月開始出貨給OEM／ODM廠，預計第三季起將可望逐步放大出貨量。供應鏈指出，原先缺貨的CPU都已經開始紓解，且由於10奈米製程是英特爾邁入新節點的首款產品，因此產品效能預期將會有明顯提升，在市場備受期待的氣氛下，OEM／ODM廠也正逐步加大拉貨力道。不僅如此，超微即將在下半年推出新款Ryzen處理器、Navi繪圖晶片，由於超微在先前英特爾CPU缺貨之時，陸續搶下桌上型PC的忠實粉絲，且本次英特爾並沒有推出10奈米製程的桌上型CPU，預期這波新產品上市，將可望持續擴大超微桌上型CPU市占率。目前茂達已經以三相風扇馬達驅動IC及電源管理卡位進入筆電、桌上型PC市場，在英特爾、超微齊力推新品帶動下，將可望挹注業績成長。法人表示，茂達當前以5V、12V的三相風扇馬達驅動IC打入英特爾、超微供應鏈，加上電源管理IC獲得各大主板廠採用，茂達第三季預料迎來旺季無虞。另外，供應鏈透露，消費性電子廠商由於受到美中貿易戰氣氛影響，在2019年上半年遲遲未啟動拉貨，不過進入6月後，廠商庫存已經開始出現見底跡象，已經不得不啟動回補庫存，因此預期第三季也將會開始擴大拉貨。茂達當前已經以三相風扇馬達驅動IC打入掃地機器人、電動車充電樁及冰箱等市場，也有機會受到這波回補庫存帶動業績成長。茂達公告5月合併營收為3.27億元、月減3.26％，表現略顯平淡。不過法人認為，第三季在英特爾、超微新產品及消費性電子廠商回補庫存，茂達業績將有機會出現明顯成長，展現傳統旺季效應。（新聞來源：工商時報─蘇嘉維／台北報導）",
        "鴻進科技微米軸向氣隙馬達 精巧 ": "自創品牌RISUN微型風扇馬達的鴻進科技公司，近來致力於「新世代微米軸向氣隙馬達」，以最短軸心設計，將技術產品化，並大量供應給輕薄短小的各類產業需求。如當紅的無人機、微型投影機、車載體（HUD抬頭顯示器）、VR/AR虛擬實境，以及N95口罩排氣盒等生技醫護產品。鴻進科技進化的世界性產品已打開世界之窗，積極布達全球。鴻進科技董事長黃江城表示，鴻進20年以來專心致力於研究微電機之開發與「機械、電機、電子、磁能」四大領域整合，並做為馬達技術變革之基石，進而獲得世界多國多項專利。尤其精微電機技術多項突破，以SMD製程技術將馬達核心主件模組化，廣受海內外產業的肯定與重用，將電機線圈作業及應用推向另一高峰。鴻進運用奈米技術及結合複合材料，將微型馬達SMT化，藉以解決渦流損失並改善生產良率。產品獲得美國、中華民國及中國的發明專利技術，並縮短客戶交期、提升良率達95％。黃江城強調，「尤其在體積小的微型馬達內，要持續產品之續航力、並且概括各種條件及產品功能性與效能，的確不容易。」為了要在精微馬達技術發展更寬廣、以及迎合未來馬達更輕薄精巧、節能及低功耗特性，並創新產品更高附加價值，鴻進科技擁有自主技術，長期以來與高技術含量與最高性價比的客戶端建立緊密關係，提供客製化及差異化服務，其「新世代微米軸向氣隙馬達」產品在國際市場成績斐然。集研發、製造、行銷於一身，持續創新「磁能、電力」馬達產業新視野，為鴻進科技馬達核心主件開啟另一項製造技術，也為未來馬達產業開創新製程。鴻進科技抱持著透過發展高精度、高科技與高附加價值產品的使命，替人類帶來更佳的工作環境與生活福祉，同時也為公司創造亮麗的成績。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》日電貿IC設計小金雞陞達，明上興櫃 ": "陞達科技(4945)將於明(28)日興櫃掛牌交易，母公司為日電貿(3090)，持股52.84%，第二大股東為台積電創投Venture Tech Alliance Fund II, L.P.持股3.92%。陞達成立於2000年6月，主要從事風扇馬達驅動控制IC之設計與銷售，及代理非自有品牌之通用微處理器(MCU)IC之銷售，包含高壓風扇控制IC、三相直流無刷風扇馬達驅動控制IC（3-Phase BLDC Fan Control IC）及可程式MCU風扇控制IC，可運用於伺服器、電信設備、電競顯示卡及電競電腦電源等散熱風扇，並提供雲端資料中心及5G基地台散熱解決方案，實踐以系統穩定性為主要考量之風扇馬達控制IC。陞達106及107年度稅後純益分別為1764.4萬元及8390.2萬元，EPS分別為1.25元及3.44元；107年風扇馬達驅動控制IC總出貨量約3400萬顆，其中約70%應用於伺服器相關之領域，目前於全球伺服器風扇馬達控制IC市占率為19%，占比為亞洲第一大。陞達目前為國內唯一專業之散熱風扇馬達驅動控制IC設計公司，自107年起整體毛利率達40%以上。未來發展目標，短期內將在今年下半年投入量產三相直流無刷風扇馬達控制區驅動IC及推出電競顯示卡、電競電腦電源等散熱風扇之解決方案，中期則將拓展至家電產品市場直流變頻馬達新應用領域、5G基地台之架設及人工智慧(AI)等以擴大利基，長期則將以高規之車載應用為目標；期在全球市占兩成之基礎下，可望為陞達未來業績及獲利注入成長動能，後市營運動能可期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "東元、中釉 稀土概念吸睛 ": "美中貿易戰恐延燒到稀土資源戰，讓握有稀土的相關業者身價隨之水漲船高，東元是目前唯一與中國稀土磁礦業者合資，生產永磁馬達的台灣上市櫃公司，受惠最大；中釉也有稀土相關資源，但營收占比仍低，僅1%以內。\r\n與東元在稀土事業成立合資企業「力德東元」的大陸江西力得風電來頭不小，江西力得母公司就是日前中國國家主席習近平參訪的金力永磁，東元獲得金力永磁的稀土奧援生產永磁馬達。\r\n永磁馬達運用相當廣泛，小至筆電風扇、抽風機用馬達、大至風力發電機馬達、輪轂馬達，只要為達節能目的都將更換為永磁馬達，東元在也因此更在稀土領域應用具有戰略地位。\r\n金力永磁昨（29）日拉出第四根漲停板，收人民幣49.34元，相關效應也在台股發酵，東元昨天股價展現逆勢抗跌走勢，爆出逾5.1萬張大量，為去年12月以來最大量，盤中一度攻上一年高點24.25元、終場收23元、漲0.25元。\r\n東元主管表示，東元仍持有力德東元持股，維持與江西力德及金力永磁的良好關係。東元表示，江西贛州稀土礦藏豐富，估計全球七成磁礦集中於此，但中國對礦業限制外資，東元遂與擁有開採權的江西金力永磁科技子公司「力德風電」合資，該公司將提供磁鐵原料給力德東元，乃至東元集團風力發電機、節能用電機使用。\r\n另外，受到大陸可能禁止稀土材料出口美國，國內擁有釉料充裕的中釉在市場想像空間下，推升公司近期股價表現強勢。\r\n法人表示，若中國回擊美國，中釉在中國生產基地擁有稀土料源將受惠。唯中釉強調，稀土材料僅為公司少數產品之微量原料，且該產品營業額占本公司營業額不到1%。\r\n中釉今年首季營收4.92億元，年減9.3%，稅後淨損0.3億元，與去年相當，每股虧損0.18元。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "真假？火災殺手是電扇 要吹之前記得先做這個動作... ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆夏天要用電扇之前，要記得打開馬達蓋。（記者劉曉欣攝）〔記者劉曉欣／彰化報導〕夏天到了，吹電扇的季節也到了，不過，電扇拿出後，除了要清潔扇葉之外，彰化縣消防局貼心小叮嚀，最重要的是要拆除後方的馬達蓋，清清灰塵，再於軸心滴入潤滑油。彰化縣消防局表示，電器引發火災當中，電扇可說是火災殺手，因為家家戶戶都有，又很容易被忽略，因為大多數人都認為把電扇的扇葉擦乾淨了，就好了。請繼續往下閱讀...消防局鑑識科員陳俊元指出，正確的電扇清潔工作，就是除了拆下扇葉做清潔以外，最常忽略的就是拆除後方的馬達蓋，只要用螺絲起子把蓋子打開，就可以看到許多灰塵，包括齒輪與軸心，如果軸心累積太多灰塵，就會無法順利旋轉，就會卡死。陳俊元說，一旦軸心卡死，造成馬達空轉，就會蓄熱，接下來很可能就會起火，延伸到機柱，再延伸到電線，就會電線走火。因此，陳俊元建議，應該定期清理電扇，尤其是馬達蓋要記得打開，灰塵要清，還要在馬達軸心兩側上潤滑油，如果有發現異狀，最好立即送修。打開馬達蓋之後，就可以看到灰塵。（記者劉曉欣攝）要在電扇的軸心上潤滑油。（記者劉曉欣攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n準備掃墓試用打火機 差點燒了房子南港車站連鎖壽司店竄火 警消緊急疏散顧客大睦建設前進青埔 50億五案一次聯銷基隆民宅火警  母子一度受困送醫急救北市農安街公寓失火 警消救出3受困民眾24小時線上辦理華銀力挺企業及勞工\n                    黃琪庭後被拘非首次  發病危通知、出庭裝死、熱天蓋厚毯花招盡出...                                    \n                    殺警無罪！中市長盧秀燕請警察「務必保護自身安全」                                    \n                    避免視聽歌唱場所火警意外 基隆市消防局長帶隊安檢                                    \n                    男子網拍買空賣空詐騙  還自中國進口口罩販售被逮                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q3": {
        "陞達科上半年EPS 0.9元 ": "興櫃股陞達科（4945）上半年營收1.77億元，年減0.41％，稅後純益0.23億元，較去年同期衰退33％，主因為比特幣挖礦需求減少，導致散熱風扇銷售下滑，預期7月將是今年谷底，隨著新品及客戶拉貨動能顯現，可望挹注業績回升。陞達科為風扇驅動IC廠，6月28日登錄興櫃，公司上半年財報出爐，營收1.77億元，比去年同期小幅減少72.5萬元，年減0.41％，獲利也受挖礦機散熱風扇需求降低，稅後淨利0.23億元，低於去年上半年的1.53元，惟毛利率仍維持在41.47％，超越去年全年的41.44％。陞達科7月營收1,849萬元，年減48.77％，下滑原因為配合客戶機種轉換期，以及中美貿易影響所致，預計將是今年營運谷底，自8月出貨陸續回穩，今年第四季、明年初將有新產品可望挹注業績成長。陞達科三相風扇馬達驅動IC預計下半年投入量產，並推出電競顯卡、電源等散熱風扇解決方案，採先進高壓製程，整合控制單元、磁性元件及驅動單元、研發新風扇馬達驅動IC控制技術，另外，公司也啟動開發高壓（24V/48V）車用風扇馬達驅動控制IC研發計畫，以高規車載應用為長期發展目標。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "茂達全年EPS挑戰4元 ": "茂達（6138）受惠於PC、繪圖卡、挖礦等應用需求同步增加，挹注旗下電源管理IC與風扇馬達驅動IC兩大業務訂單回籠，法人看好，茂達本季業績看季增幅度上看兩成，全年每股純益挑戰4元。\r\n茂達上半年業績一度受CPU缺貨與貿易戰紛爭干擾，近期各項業務訂單需求紛紛回籠，也反映在基本面上，該公司8月營收3.94億元，攀上七個月來高點，月增逾6.8%，但年減約13.5%；前八月營收28.61億元，年減近11%。\r\n茂達截至8月為止，業績已連續三個月增溫，第3季業績明顯增長可期。據了解，茂達本季包括PC、繪圖卡、挖礦等應用的需求都增加，使得電源管理IC與風扇馬達驅動IC這兩大業務的訂單都回流。在PC應用方面，該公司受惠於CPU供貨吃緊的情況逐漸紓解，且CPU新平台會帶動換機潮需求，繪圖卡應用方面也受惠於大廠的新品銷售表現。\r\n挖礦機應用方面，由於比特幣價格回升，客戶端開始有新案需求，因此挹注茂達訂單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大銀微系統預計9月上旬掛牌上市 每股價格暫定56元 ": "大銀微系統以精密定位平台打入全球前三大半導體供應鏈，獲准興櫃轉上市，目前規劃最快9月上旬興櫃轉上市掛牌，每股掛牌價格暫定56元，大銀為此將辦現金增資11,500張，預計掛牌股本將提升至11.79億元。上銀集團總裁兼大銀微系統董事長卓永財表示，大銀上半年合併營收衰退而導致獲利下滑，下半年會比上半年好一些，明年會比今年好，移到東南亞設廠，建設及添購設備需要時間會在明天發酵。大銀微系統執行副總經理游凱勝表示，大銀成立於1997年，主要產品為精密運動及控制元件、微米與奈米級定位系統，產品涵蓋線性馬達、力矩馬達、直驅馬達、伺服馬達、驅動器及控制器等元件的生產製造能力，系統整合服務可滿足客戶所有運動控制的需求，配合客戶需求，也可替客戶量身訂作組合完成次系統，以各式傳動元件為基礎搭配高階伺服驅動控制，獲半導體、面板及PCB設備大廠青睞與信任。大銀應用在半導體產業會持續成長，大銀產品導入客戶3D封裝機台，大銀對第三、四季至明、後年營運有所幫助。大銀2018年合併營收28.09億元，締造史上新高，EPS為2.39元。上半年合併營收10.76億元，游凱勝指出，大銀營運雖受中美貿易戰影響，導致客戶觀望，今年2月是低谷，之後就回升，今年上半年產業自動化佔營收比重從40％降至30％，但半導體佔營收比重從2018年21％提高至30％，印刷電路板產業表現相對持平。經濟貿易體摩擦，造成訂單跑來跑去，大銀能對應客戶訂單挪動至東南亞生產，短交期訂單很好。日、韓貿易摩擦，讓日韓原本互相採購變成日、韓自給自足，大銀對韓國市場掌握很好。大銀預估除四、五軸高速工具機對力矩馬達需求增溫，對營運後續貢獻，面板、5G、物聯網、AI、PCB及電動車等都可貢獻大銀營收。卓永財指出，中美貿易戰是長期國家競爭力議題，不會很快結束。對大銀影響是短空長多，大陸企業智慧製造升級很快，帶動對大銀力矩馬達需求，力矩馬達會成為大銀很重要營收及獲利來源。中美貿易戰可替大銀帶來不錯的機會，日本三大工具機廠都在發展五軸工具機使用力矩馬達，拉大與其他競爭廠商差距。日韓貿易大戰希望在三個月內可替代日本廠商的設備，韓國半導體大廠周末周日都在上班，除了中美貿易戰、日韓貿易戰，匯兌也對大銀有很大幫助，今年下半年會比上半年好一些，明年會比今年好，企業移到東南亞設廠，建設及添購設備需要時間，會在明年發酵。大銀總經理絲國一回答法人詢問時指出，亞德客以氣動元件及電動缸為主，大銀一開始生產線性馬達及直驅馬達，之後跨足驅動器、控制器及編碼器，環繞電機驅動，半導體不論做3奈米或5奈米，驅動是必須，在高度真空下，氣動就不能用，機械傳動在高速檢查下被排除在外。面板、半導體各佔大銀營收比重30％。游凱勝指出，上銀銷貨給大銀微系統，與其他經銷商是一樣，大銀是亞洲唯二可生產力矩馬達，與終端直接賣到上銀迴轉平台，客戶需要機電整合，客戶一致，上銀與大銀都有其通路，兩公司行銷通路互相結合，在日韓、中美貿易戰，訂單挪動可有效掌握，四、五軸高精密工具機使用上銀迴轉平台搭載大銀力矩馬達，兩公司共同交貨，交期可縮短一半，成本也降低，來自3C及汽車產業訂單直接下單給大銀後，大銀可做調配。大銀第二、三季很忙碌，產品都在打樣，等景氣復甦，客戶就會下單給大銀、上銀，兩公司可結合。卓永財表示，半導體產業持續擴充，自動化設備也看到投資，電子業比較差，工具機目前比較少，但工具機產業未來會朝智慧製造而需要力矩馬達，工具機佔大銀比重5％，2020年佔比會提升。大銀第二季研發費用佔比雖下降，面對全球競爭，會與國內外大學、研究機構合作研發，研發費用會持續增加，需要十年才能鑄一劍。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "電扇36年吹不壞！古董品牌曝光　網笑：難怪快倒了│TVBS新聞網": "隨時掌握完整的時事新聞!小中大家用電器百百款，許多小家電用了幾年就會故障、必須要維修，不過卻有網友貼出家中的電風扇照片，表示已經用了36年，「年紀比我還大」，超耐操！照片一出就引起網友熱議，還有人表示該品牌商品太耐用，導致銷售下滑，笑說難怪快倒了。",
        "會變頻、能遙控 電扇變聰明了 ": "電扇向來都是大家的抗暑聖品，隨著節能議題日漸被重視，帶動DC節能扇和變頻扇，在各大通路成為熱銷品。此外，3C通路業者也發現，由於大尺寸電扇在室內環境使用更具彈性，帶動買氣飆升，今年市場主流尺寸從12到14吋，提升到14到16吋；具備「智慧功能」的電扇，亦逐漸成為消費者新寵兒。\r\n有預約開關機、遙控等智慧功能的風扇，在整體風扇銷售占比有越來越高的趨勢，現在也越來越多的新機種，搭載智慧功能。全國電子門市中，聲寶14吋微電腦遙控DC直流馬達立扇，銷售表現不俗；獲得經濟部節能標章的「PINOH品諾 14吋DC直流遙控四季扇」，更在電商PChome 24h購物登上熱銷第一，為其站上的戰鬥機種。\r\n電扇尺寸放大，做到更加節能，同時，今年還有一個趨勢是，風力更強，主流葉片的設計，從三片增加到七片。全國電子解釋，葉片數增加可減少風切，讓吹出來的風更加柔和，電扇運轉更安靜，以他們門市銷售來看，今年電扇有八成以上是五片、七片的機種。\r\nPChome 24h舉例，比如站上熱銷的AIRMATE艾美特14吋DC馬達App智慧遙控立扇，搭七片扇葉，讓風切聲減小、出風更柔和，同時風量也更大，加上其可透過下載App，把手機變成遙控器，而一舉成為消費者新寵兒。\n\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "晉有開發變頻DC馬達 負壓風扇更省電 ": "負壓排風扇用於廠房通風降溫將近30年，其中傳動運轉的心臟－馬達，在轉換效率、溫昇、電費等表現上扮演重要關鍵。台中一家通風降溫專業設備廠－晉有通風公司與日本富士電機合作，終於開發完成一款負壓排風扇專用的變頻DC馬達，經過業者實測，比起最傳統AC馬達直驅式省電高達50％以上，相較近十年常用的皮帶式馬達省電也達40％以上，在負壓風扇的省電效能上有重要突破及貢獻，而且價格上相當平實，讓許多新舊廠房都躍躍欲試。目前市面上大部分負壓風扇搭載皮帶式馬達或AC馬達直驅式，晉有公司董事長吳宇宏分析，最傳統的AC馬達直驅式耗電大、溫昇快、馬達損壞率高，他們經常遇到用戶反應扭力不足，馬達過熱，培林漏油，馬達壽命短；若是加裝變頻器效能也只能提升20％，卻要價約一萬元相當不划算，儘管市售的負壓風扇採用AC馬達直驅式還是占相當多的數量，但壽命短讓安裝的業者相當困擾。而近十幾年來市面上常見的皮帶式馬達，缺點是馬達升溫快，長期使用皮帶雖然成本低，但是皮帶容易斷、維修工資貴，夏日旺季常叫不到維修人員。因此，馬達的好壞關係負壓風扇的發揮效能，所幸日本富士的變頻馬達，改善目前所有馬達的缺點，使風機的抽風量大、音量小、壽命更長等優勢，並且省電40％以上，對廠房通風降溫市場來說，是一大福音。吳董事長2019年目標積極推廣日本富士的變頻馬達，將利潤回饋給客戶，近期廣受鋼鐵、塑膠、紙廠、鑄造等業者，邀請其規畫設計全新的智慧通風降溫廠房，業者好評不斷。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃新星／陞達開發新品 衝業績 ": "馬達驅動IC與微控制器（MCU）廠商陞達科技（4945）於6月28日登錄興櫃，法人估計，由於外在大環境仍有不確定性，該公司今年整體業績可能與去年持平或小增，最快可於明年第2、3季可轉上市櫃。\n經濟日報提供facebook陞達去年合併營收為3.86億元，比前年大增97.31％，毛利率也從2017年不到三成水準，提升到41.44％，每股純益3.44元，今年上半年合併營收為1.77億元，年減0.4％。\r\n陞達成立於2000年，目前資本額為2.6億元，日電貿是其最大股東，持股比率達55.85％。陞達主要從事馬達驅動IC設計，可應用於伺服器、電競顯示卡等散熱風扇。該公司目前積極切入車用與工控等應用。\r\n馬達驅動IC業務約占陞達去年業績的三分之二，客製MCU業績占比也超過三成。現階段陞達的經營策略，希望強化與擴大伺服器風扇的客戶群，持續提高市占率，並與合作夥伴共同開發新品牌終端客戶。同時，該公司也開發散熱風扇的新終端應用市場，例如電競顯示卡風扇、電競電源風扇與車用室內風扇等領域。\r\n陞達也開發三相直流無刷馬達驅動晶片、單相直流無刷馬達驅動與霍爾元件的整合IC，並開發車用相關產品線，強化中國華南地區客戶業務推廣、工程支援與服務品質。\r\n陞達指出，該公司深耕伺服器／電競產品散熱風扇產業，持續開發IT產品散熱風扇以外市場，如車用風扇、工控產品、家電產品等。電子產業將邁向大數據與互聯網時代，散熱風扇需求預期將同步成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「MUJI無印良品」髙島屋門市改裝開幕慶！DC馬達風扇現省1400元 ": "\nMUJI無印良品髙島屋門市自2007年開幕後，累積逾12年的在地經驗，即日起擴大坪數、引進全新服務與商品類別，於大葉髙島屋百貨4樓全新改裝開幕， 9月18日前於MUJI無印良品髙島屋門市當日單筆消費滿1,000元送100元商品抵用券一張，前1,000名消費滿1,500元的消費者可獲得限量經典家具DIY摺紙一份，另有多項開幕優惠，原價9,900元的DC馬達風扇享開幕優惠價8,490元，現省1,410元。\n大葉髙島屋百貨位處台北天母地區，除了周邊住宅區與商業區自成一格之外，外僑學校林立也影響門市客層與消費習性。MUJI無印良品髙島屋門市改裝後，空間從200坪擴增至300坪，並強化家具、家用與美妝保養區域，同時考量到住宅商圈的家庭顧客遊逛需求，髙島屋門市特別安排許多休憩座椅，並導入文具、手作與童書等中文書籍近千冊，在閱讀區域放置矮桌與椅凳，方便孩童閱讀使用，也提供交換繪本服務。\n為了打造天母地區的專業顧問型門市，MUJI無印良品髙島屋門市首次完整進駐「家具配置顧問IA（Interior Advisor）」、「服飾造型顧問SA（Styling Advisor）」、「體驗服務顧問EA（Experience Advisor）」等3大專業服務顧問，若有家具選購需求、服飾搭配建議或美妝保養諮詢，都可免費預約門市顧問，透過一對一的訪談討論，滿足生活上的各種需求。\n即日起至9月18日MUJI無印良品髙島屋門市開幕慶期間，購買男、女、童裝單筆滿1,000元可現抵100元，\n微粒貼身靠枕（中細型）原價590元、特價459元，DC馬達風扇原價9,900元、特價8,490元，購買收納家具、收納用品單筆消費滿5,000元可享9折優惠。MUJI無印良品髙島屋門市設置一座美妝保養試用台。圖／無印良品提供MUJI無印良品髙島屋門市提供交換繪本服務。圖／無印良品提供MUJI無印良品髙島屋門市針對親子與家庭客層打造閱讀區域，放置矮桌與椅凳，方便孩童閱讀使用。圖／無印良品提供MUJI無印良品髙島屋門市擴大300坪，9月12日改裝全新開幕。圖／無印良品提供MUJI無印良品髙島屋門市將空間從200坪擴增至300坪，強化家具展示區域。圖／無印良品提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n\n\n\n\n\n",
        "【多留意】電風扇起火爆炸的影片？當心過熱、避免長時間使用": "最近 LINE 流傳一段電風扇起火爆炸的影片，訊息描述「離開房間一定記得關電風扇…不是要您省電」的說法。事實上電風扇屬於使用率頻繁之電器產品，同時也因為使用不當或產品老舊問題，造成火災事故。根據統計，火災發生多介於 4 月 - 10 月這段時間，也確實造成相關意外案件，對於電風扇火災的防範真的要多加重視。電風扇起火爆炸的影片原始流傳訊息：離開房間一定記得關電風扇…不是要您省電。影片說明：在 2018 就有這段影片了，事實上電風扇確實會因為相關因素引發火災，像是使用不當或是產品老舊的狀況，根據統計，電風扇火災發生時間大多介於 4 月 - 10 月，使用上真的要多多注意安全。對此新竹市消防局點出電風扇常見起火原因，大家可以多多留意。像是：電風扇電源線綑綁或遭重物、腳座擠壓，或是轉向裝置造成內部電源線被覆磨損，以及電風扇葉片破損或運轉時捲入窗簾、衣物造成轉動障礙...等，都是很可能引發火災的原因，在以水清洗時也要小心，很可能造成調速開關或馬達滲水，影響開關線路短路、銅片生鏽或線圈短路而引發火災。對此消防局提供 12 點防範對策：選購時檢視廠商、電器規格（如：電壓、功率或電流）及型號等各項標示是否清楚，並注意是否貼有標檢局『商品檢驗標識』。使用前詳細閱讀使用說明書，並確實依說明使用電風扇，應特別注意說明書所列之警告、注意事項。定期清理風扇葉片及馬達積塵。清潔保養時，應遵照說明書及注意事項，避免用水直接清洗，並防止水滲入電器內部而發生危險。定期檢查電風扇轉軸是否轉動順暢，若軸承缺乏潤滑應添加適量潤滑油。使用電風扇時應遠離窗簾、毛巾及衣服等異物，避免被扇葉捲入發生危險。電風扇未使用時或人員長時間離開，記得將電風扇電源線拔離插座，不但可省電亦可確保安全。有使用火源（如瓦斯爐具）、灰塵及金屬屑過多、有易燃氣體洩漏疑慮及易被水噴濺（如浴室）之處所，切勿使用電風扇。避免長時間使用電風扇，並注意是否有過熱情形產生。注意電風扇轉向裝置轉動時，是否有足夠轉向空間。電風扇電源線需保持暢通，避免遭重物或電風扇腳座擠壓。若電風扇發生扇葉轉速異常、運轉時有異音、馬達有發熱、異味及其他異常或故障時，應立刻關閉電源、拔除插頭，並將風扇送至廠商指定之維修站維修，避免繼續使用或自行拆修。老舊電風扇容易因內部組件磨損、劣化而發生火災事故，所以使用時需特別注意。日本独立行政法人の製品評価技術基盤機構（NITE）於今年5月發表新聞稿，指出使用10年以上之電風扇容易發生因組件磨損、劣化而造成火災事故，30年以上的風扇火災事故更有明顯增加。NITE亦建議使用超過25年以上的電風扇，儘量不要在就寢時間及沒有人在的地方使用。",
        "電扇36年吹不壞 網一看照片笑了 ": "現代商品真的比較不耐用？有網友分享家中古董級電扇，使用了36年，都還沒壞，讓他直誇「還是以前的電器好用」，照片一出，其他網友看到廠商名字都笑翻，虧說難怪生意會不好。原PO在臉書「爆廢公社」表示，現在家電容易壞，用個3年就報廢了，接著他指出家中有一台民國72年的大同電扇，「它開了超過30年啦！比我年紀還大，就算天天吹都沒壞，有沒有這麼耐操？」原PO為此發問眾網友家中是否也有這種耐操的家電，要大家分享。照片一出，許多網友把焦點放在電扇的廠商上，打趣留言「我們家也有一台，以前的馬達真的是勇！」、「賣你一支電風扇你用這麼久，是要賺什麼啦」、「大同真的超推，我家一個電鍋也用 20 年了」、「難怪大同快要倒了」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "忽略這件事！電風扇竟是家電產品頭號火警殺手": "彰化縣消防局火災統計顯示，107年火災發生件數共計1,930件，其中火災類別以非建築物類1,683件占87.2%最多、獨立住宅151件占7.82%次之，另外依建築物用途作為住宅使用的住宅火災案件，107年度共計154件，前兩大起火原因以電氣因素52件居首，占33.76%、爐火烹調因素47件占30.51%次之，住宅火災最多時段為15到18時。在電氣火災類的家電產品火災中，以電風扇最易因故障而發生火災，一般人僅清潔扇葉、網髒污，卻忽略馬達是否能平順轉動。大多數電扇採用「含油軸承」，有一定壽命，使用多年或長久放置再使用，扇葉轉動可能出現不平順的情形，若仍勉強運轉，可能會卡死導致線圈過熱起火。彰化縣消防局說，為避免老舊電風扇故障而引起火災，建議民眾每隔半年，向馬達軸心兩端的軸承側面注入數滴輕質潤滑油，並購買有經濟部標準檢驗局合格安全標章的產品，才有保障。另外開啟時，如果聞到燒焦味，或是發出嗡嗡的聲音，最好馬上停止使用，應請專業人員檢修或汰舊換新。其次，配線組件的火災中，以延長線火災發生件數最高，延長線不要插滿但要插好，民眾習慣以延長線來增加電器使用量，就易超過插座或延長線所能承受的電流（過負載），會導致電線發熱燃燒或短路；另外半插時插頭容易鬆動，因為接觸不良而使電線過熱、產生電火花，容易造成電器的損壞及短路，造成電線走火或因插頭沒插好，插頭上兩隻插腳間逐漸會堆積一些灰塵、毛髮，一旦碰到水氣，就有可能造成積汙導電而發生火災。因此彰化縣消防局呼籲民眾，電器不用時，最好拔掉插頭，插頭也須常以乾布擦拭清潔，更要注意用電有無過負載情形。另外，爐火烹調造成火災的時段在15至18時段最高占25.53%、9至12時段次占23.4%，致災原因又以乾燒為最高占59.57%、油鍋起火次占19.14%，依時段分析，主要集中在一般人習慣烹調中餐及晚餐的時段，另會造成乾燒及油鍋起火的原因，大都是因烹調習慣不佳，未遵守人離火熄的原則，在烹調時外出或去從事其他事情而忘了在使用爐火烹調的行為。建議民眾烹調時應有人看守，避免離開視野，遵守「人離火熄」的原則，萬一油鍋起火時，勿用水澆淋，應蓋鍋蓋、關爐火、靜置等待降溫。彰化縣消防局還說，107年住宅火災（不含自殺案件）中有6件造成人員死亡，發生死亡火災的時段大都在深夜0至6時，占77%，因延遲發現火災導致避難逃生不及，如家中裝設「住宅用火災警報器」，夜間睡覺如發生火災，就能早期偵測及時發出警報聲響叫醒住戶即早應變、逃生。消防局建議每個房間、樓梯間都要裝，電池使用年限雖久，也要定期測試，以免緊急時刻沒有作用。另，發生火災時，千萬不要躲浴室，主要是因為一般浴室門板大部分為塑膠門，無法擋煙擋熱，且無對外的窗戶，火場高溫會造成塑膠門變形或融化而使濃煙竄入，另外濕毛巾摀口鼻擋不住濃煙中的有毒氣體和高溫，且民眾往往為了想到浴室拿濕毛巾而延誤了逃生時機命喪火場。值得注意的是，造成人員死亡住宅火災案件中，屋齡均超過25年以上，老舊電線難以負荷現今的用電量，就容易引發火警，因此建議20年以上的老屋，最好都進行電線健檢或更換，保障居住安全。彰化縣消防局強調，住宅火災常因人為的疏忽而發生，民眾平時應隨時注意用火、用電安全，住宅場所加裝住宅用火災警報器，以利初期火災及早偵知發現，立即反應處置，防患火災於未然。(李遊博/綜合報導) 喜歡這篇新聞嗎？分享給您的朋友吧！\nKAIROS 風向新聞  則留言"
    },
    "Q4": {
        "IC設計各擁題材 13檔個股逆勢揚": "工商時報【李娟萍╱台北報導】IC設計龍頭廠聯發科首顆5G系統單晶片（SoC）「天璣1000」傳開出天價，29日盤中股價一度拉高至437元，創近四年新高價，但隨後翻黑，終場下跌2.32％，以421.5元作收。大盤失守11,500點大關，但IC設計各擁題材，仍有點晶（3288）、新唐（4919）等13檔個股，不畏大盤回檔衝出頭。29日逆勢上揚或相對抗跌的IC設計族群，包括點晶、新唐、旺玖、研通、致新、太欣、通嘉、敦南、文曄、力旺、茂達、大聯大及聯詠等13檔。其中，新唐因決定斥資2.5億美元現金收購Panasonic旗下半導體事業PSCS，激勵股價表現強勁。而茂達受惠客戶端庫存去化告一段落，NB OEM╱ODM廠因應旺季到來拉貨動能重啟，茂達第四季NB風扇馬達IC及電源管理IC需求強勁，營運淡季不淡，2020年可望受惠於日系競爭對手退出市場，NB風扇馬達IC市占率攀升，營運重回成長軌道，29日股價一度衝高至82.8元而後拉回，終場仍收在紅盤之上。至於股價創近四年新高後拉回的聯發科，近日在其首顆5G系統單晶片（SoC）「天璣1000」發布後，利多消息不斷，除新晶片效能突出外，又與英特爾強強聯手，且在競爭對手同步傳出初期交貨不順下，聯發科5G晶片將供不應求。法人預期，聯發科明年5G手機晶片出貨量，上看6,300萬至6,400萬顆，較市場預期的低標5,000萬顆高近三成，伴隨產品價量齊揚，也讓聯發科明年營運更值得期待。「天璣1000」是聯發科5G晶片家族系列首款5G單晶片，整合5G基頻晶片，採用台積電7奈米製程製造，支援多種全球最先進技術，並針對性能全面提升。台新投顧副總經理黃文清指出，近期台股盤勢隨中美貿易訊息而反覆，而投信作帳的IC設計股，有的是因換股而股價揚升，有的則是因漲多而提前結帳，在台股被空方摜破月線下，令人擔心小M頭成型，下周台股回檔修正機率上升。不過，下周11月營收將陸續公布，預期業績好的個股，也仍有表現機會。",
        "物件已移動": "",
        "旺季訂單到 茂達Q4回溫 ": "電源管理IC廠商茂達（6138）今年前三季營收較去年同期略為下滑，不過，市場法人說，由於旺季效應帶動，下游的客戶訂單需求增強，預期第四季營運有機會維持在和第三季接近的高檔表現，整體下半年營運將明顯優於上半年水準。\r\n茂達前三季合併營收為32.68億元，年減11%，主要由於上半年受到美中貿易戰影響，半導體產業上下游表現均呈現平淡，因此，上半年茂達客戶拉貨情況相對平淡，進入下半年之後，在產業傳統旺季如預期浮現，因此，包括PC與NB相關電源管理IC與風扇馬達驅動IC的需求都不錯，本季訂單情況也頗為樂觀。\r\n茂達的電源管理IC業務，除了PC新平台應用帶來商機，也積極擴展非PC應用，包括MiniLED背光區域調整、通訊等應用，而其風扇驅動IC在NB應用市占率持續從五成邁向七成水準，並擴展白色家電、機電等新應用。\r\n此外，今年市場高度關注未來成長性看好的5G相關商機，據了解，茂達也積極開發供5G基地台應用的48V相關電源管理IC產品，而在風扇驅動IC方面，也有12V與48V產品。法人表示，該公司的電源管理IC與風扇驅動IC等產品，都有機會搶攻華為基地台相關商機。\r\n茂達在電源管理IC與風扇驅動IC這兩大產品線之外，茂達也開始要切入熱門的光學感測IC領域，並已開始送樣。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "《半導體》日廠淡出茂達得利，Q4營運衝高 ": "【時報-台北電】類比IC廠茂達 （6138） 受惠於唯一競爭對手日系廠商逐步退出風扇馬達驅動IC市場，帶動茂達風扇馬達驅動IC進入下半年後，接單接到手軟。供應鏈指出，目前幾乎除了蘋果以外，其他筆電廠商都已經是茂達的客戶，全面攻佔風扇馬達驅動IC市場。法人推估，下半年筆電市場、繪圖卡及挖礦等終端需求開始明顯回溫，加上茂達通吃風扇馬達驅動IC市場，預估下半年業績將可望逐季成長，第四季業績將可望改寫單季新高。茂達在風扇馬達驅動IC市場耕耘已數年時間，近年來不斷傳出戰果，相繼透過散熱模組廠打入繪圖卡、筆電供應鏈，帶動業績大幅成長。供應鏈更傳出，茂達在風扇馬達驅動IC領域的唯一競爭對手日系廠商，2019年開始將相關營運重心轉移至高毛利電動車、工業等領域，開始淡出消費性市場。由於日系廠商開始將重心移轉，因此供應鏈指出，進入下半年後，茂達開始接獲過去無法打入的筆電機種、電源供應器等風扇馬達驅動IC訂單，從筆電市場來看，現在幾乎只有蘋果尚未將訂單交給茂達，其他非蘋筆電都開始陸續將訂單移轉至茂達。法人表示，目前茂達訂單能見度已經放眼至年底，且正在陸續洽談2020年上半年的訂單，預期茂達2019年在風扇馬達驅動IC市佔率超越五成，2020年將可望再度提升。除了競爭對手淡出市場之外，下半年在PC、繪圖卡及挖礦等市況陸續回流帶動下，同樣成為推動茂達業績明顯成長的主要因素。茂達2019年第三季合併營收達11.71億元、季增16.31％，寫下2019年以來單季高點。法人看好，茂達進入第四季後，由於風扇馬達驅動IC出貨動能不減，加上電源管理IC需求持續成長，將可望推動茂達第四季合併營收更上一層樓，業績甚至有望改寫新高表現。茂達不評論法人預估財務數字。新產品布局上，茂達已準備好切入光學感測器市場，不論環境光感測元件（ALS）、距離感測器（P-Sensor）等產品都已經準備就緒，目前正在進入送樣階段，若認證狀況順利，將有機會搶在2020年上半年開始量產出貨，成為茂達貢獻業績另一大利器。（新聞來源：工商時報─蘇嘉維／台北報導）武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...",
        "\n         新馬達控制預驅動IC採用智慧相位控制 ": "首頁 » 產品新知 » 新馬達控制預驅動IC採用智慧相位控制東芝(Toshiba)電子元件及儲存裝置推出最新搭載智慧相位控制(InPAC)技術的三相無刷馬達控制預驅動IC TC78B027FTG。新產品可在高速伺服器風扇、鼓風機和泵浦等應用中實現最佳工作效率，並於10月開始量產出貨。近年來，隨著伺服器容量和性能的提高，需要更大型、更高速風扇來散熱。同樣地，小型鼓風機、真空裝置和泵浦也需要與大功率容量的高速葉輪配合使用。此款無刷馬達控制器，配備預驅動器，並可驅動多種外部MOSFET。其也採用智慧相位控制(InPAC)和閉環速度控制技術(Closed loop speed control)。InPAC透過同步驅動電壓和電流的相位來實現高效率驅動，進而為負載提供最大有效功率。如果缺少某種補償，通常無法實現此操作，而補償一般需要預先進行大量的馬達特性分析和即時調整操作，才能在整個速度範圍內獲得最佳效率。另一方面，InPAC是一項自動功能，需在設計過程中進行初始化，減輕調整負擔並縮短開發時間。閉環速度控制功能可在動態功率波動和負載變化的情況下，調節並保持馬達轉速，這對伺服器風扇等關鍵型應用及其他散熱應用而言相當重要。速度的精確設定是透過內建的非揮發性記憶體(NVM)完成，因此無需使用外部微控制 (MCU)即可進行閉環速度控制。此款IC提供最佳解決方案，採用霍爾感測器進行轉子位置偵測，傳統型三個霍爾感測器馬達也可採其一霍爾(Hall)感測器使用，簡化用戶的馬達選擇方案。在低功耗應用，設計人員可考慮TC78B027FTG全面整合的驅動器版本，另一款TC78B025FTG，則涵蓋16V/3.5A應用。\n   You must Register or\n   Login to post a comment.\n",
        "全球散熱風扇王告白：我與腦麻兒的20年約定 ": "【文●鄭郁萌】\n\r\n聖淵啟仁中心在高雄市一個尋常透天厝裡，室內不大、簡單樸素，復健器具收拾得乾淨。身高186、滿頭白髮的洪銀樹微低著頭進了門，脫鞋走上軟墊區，向一個20多歲正在奮力撐起身站立的男子點頭：「彥良啊，加油！」\n\r\n接著他蹲低身子笑咪咪向一個5歲孩子伸開雙臂：「給阿公抱抱，好不好？」腳上套著鐵鞋的孩子一面艱難挪步，一面啊啊喊著，花了3分鐘才走過100公分的路，跌進他的懷裡。\n\n賺錢事業：一生只想做好風扇\r\n「20年後的東西我都做好等在那」\n\r\n洪銀樹創了兩次業，一個事業很賺錢，一個事業很花錢，兩個事業對他而言卻同樣重要。第一個，是全球微型散熱風扇市占第一的建準電機；另一個，是早期療育發展遲緩兒童的聖淵啟仁中心。\n\r\n建準在筆記型電腦領域市占極高，超越日本電產、台達電，全球每3台筆記型電腦就有一台裡裝著建準的風扇。它一年生產一億5千萬台風扇，小至8平方釐米、裝在家用監視器中的散熱風扇，大至扇葉長達7公尺、裝在飛機修護棚、牧場的大吊扇。\n\r\n39年來，洪銀樹只做風扇，做到極深極精，在全球取得的專利達2790項，還以平均兩天近一項的速度增加，明明是中小企業，卻名列台灣專利百強近20年。\n\r\n「他的眼光總是看到20年後。」中山大學副校長黃義佑說，19年前他還是個初出茅廬的菜鳥學者，洪銀樹卻委託他研發一顆0.4平方釐米、可放在半導體晶片上的風扇，只有當時最微型風扇的百分之一，花了6年、耗資1800萬元終於做出來，因為太迷你，得用顯微鏡才能看到它在轉動。\n\r\n「20年以後的東西我都做好等在那裡了，國際社會再變，我也不擔心。」洪銀樹說。雖然美中貿易戰持續發酵，2018年建準營收近120億元，創歷史新高，2019年也交出了營收每季增加的成績單。\n\r\n他總是將眼光望向20年後的遠方。1980年，他還是個馬達代工廠老闆，因為讀到美國物理學界頑童理查．費曼（Richard Feynman）文章說：「未來的科技，可以將美國國會百科全書存入一顆微塵般的小晶片裡。」\n\r\n「那時一台電腦有一個房間大，可是未來晶片那麼小，電腦會跟電視一樣大，一定每個家庭都有；每台電腦都需要散熱風扇，這個市場有多大呀。」他決定成立建準，投入微型風扇的研發，搶未來的電腦市場。\n\r\n但一開始並不順利，建準的散熱風扇雖通過歐美大廠測試，他將價格設定在較同業低10美元，卻一直賣不出去。他說：「我太迷信一句話：『做生意沒師傅，賣俗就賣有。』可是一台大型電腦利潤超過10萬美元，根本不把10塊美金的產品差價放在眼裡。」\n\n比人便宜還賣不掉⋯⋯\r\n領悟比俗不如比專利，砸下三棟透天厝錢\n\r\n訂單始終不來，產品堆積如山，超過10萬台，就在他估計只能再撐3個月建準就要倒閉時，有位朋友請他幫忙修理出現雜訊的錄放影機，他判斷是過熱，從倉庫拿台風扇裝上去，馬上解決問題，這讓他看到了一線生機。\n\r\n「亞洲哪裡最熱又最有錢？新加坡啊。」他飛到新加坡，在電子街逐間打聽，找到當地最大的電子零件商，用實驗證明他的風扇，能讓錄放影機從只能播放半小時，延長到連續播放7小時，廠商十分驚喜，一口氣下了10萬台訂單。\r\n暫時度過庫存危機，他知道低價不是解方，技術、專利才是。1987年建準第一個專利出爐，他決心申請23國專利，申請費高達300多萬元，足以買下高雄三棟透天厝，而當時洪家一家人還窩在陰暗的公寓裡。妻子不贊同、連會計師都勸他：「你要想清楚啊！」\n\r\n「錢可以再賺，但專利沒申請就沒了。」他很堅持。當時台灣社會還沒有智慧財產權觀念，有個銀行經理叮嚀部下，要特別小心洪銀樹，別人可以貸款一百萬，他只准貸50萬。\n\r\n偏偏他又有當時台灣人看起來莫名其妙的堅持。IBM的採購人員到建準參觀，對散熱風扇技術很肯定，打算採購，條件是建準未來產品必須獨賣IBM。當時台灣代工廠若能接到IBM這樣的國際客戶，高興都來不及；他卻擔心被掌控，寧可往外推：「我只能賣40％的貨給你，其他我要拿來推廣市場。」IBM的採購人員大吃一驚，合作告吹。\n\r\n「我只有高中畢業，人家都笑我『無毛雞假大格』，沒有毛的雞還在那裡想要飛天遁地，哈哈。」他的笑裡有點苦澀。\n\r\n但是他早年擔任家電維修工程師，看多了靠國際代工過活的廠商，初期或許風光，但是沒幾年就關門，他必須望得更遠。當時市面上12公分的風扇是主流，他決定朝更輕薄短小的尺寸走，推出8公分的輕薄風扇；當別人開始做8公分，他早已做得更小。\n\r\n「後來英特爾推出286、 386、486處理器時，都要用我的風扇。」他自豪的說：「我是世界獨家，那就換我開價。」\n\n花錢事業：讓400多個腦麻童站起來\r\n么兒的淚，啟動他30年個人慈善路\n\r\n望向20年後的目光，也跟他的么兒有關。建準創業同年，他的么兒聖淵誕生，因為嚴重黃疸造成腦性麻痺，醫師很含蓄的問：「這個孩子將來很難照顧，要不要讓他『回去』？」當時他不明就裡：「這是我的兒子，要讓他回去哪裡？」\n\r\n他很快就懂了。因為體弱，受點小風寒兒子就性命垂危、吸收不良讓兒子長期皮包骨，剛創業的他不怕事業挫折，每天最害怕的是下午5點，他必須帶兒子去醫院打動脈針，為避免兒子因疼痛亂動受傷，他得用雙手雙腳壓住兒子，兒子撕心裂肺的哭喊，人高馬大的他也滿身大汗、潸然淚下。\n\r\n「我現在能抱他，20年後我還能抱得動他嗎？」洪銀樹的目光，越過7歲還不會坐不會爬的兒子，再越過總是為此嘆息落淚的妻子，他看見這樣下去，這個孩子、這個家庭都將走向末路。\n\r\n他伸指彈彈聖淵的臉，剛才還因為疼痛而哭喊的孩子，噙著眼淚笑了。別人眼中來討債的孩子，卻是洪銀樹眼中的天使跟菩薩，他下定決心要為這孩子堅強。\n\r\n當時高雄的特教資源不足，他登報3個月，徵來了一位專業特教老師曾菊清，在曾老師專業訓練下，2個月後聖淵就從不會坐，到能夠撐著扶手上下樓梯。\n\r\n「我感動流淚，我從南到北看到好多這樣的孩子都關在家裡，怕人看。我拜託曾老師成立一個中心，讓跟聖淵一樣的孩子都站起來。」那時建準剛創業7年，第一張專利證書才剛到手，他卻下定決心：能教一個就教一個，能教兩個就兩個。\n\r\n聖淵啟仁中心專收重度發展遲緩兒童，把握復健黃金期訓練他們站立行走，小規模經營，完全靠洪銀樹個人資金與各界捐款運作，以高雄市日間照護最低標準收費。成立30年來，至少已讓400多個腦麻兒童成功行走。\n\r\n30多年前的台灣，對腦麻患者充滿歧視，他常聽見背後議論：「這個父親一定是前世造了孽⋯⋯。」他卻昂起頭，扯開嘴角露出笑容，一有空便帶聖淵出門，到高雄火車站看人群、也給人群看：「我要讓更多人認識腦麻患者，現在他們不懂，20年後他們總會懂。」\n\r\n總將目光望向遠方，不只因為聖淵，或許也跟他充滿塵沙的童年有關。他出身台南窮苦農家，家中共有11口，忍飢是家常便飯，屋子破舊到雨季得用竹篙撐著，否則隨時會傾倒。\n\r\n「那個環境就是谷底，我必須向上看，才能爬得出來。」身為長子的他，高中畢業就出外工作，業餘時間到振聲無線電傳習所學習電子課程，取得電子工程師執照。\n\r\n他拿過的創新發明獎超過10項，因為非科班出身，思考反而更能跳脫學院思維，如他發明的「磁浮馬達風扇」，利用磁浮電車的原理，將馬達軸心與軸承利用磁力分離，生產出無噪音、不會磨損的磁浮馬達，是建準站穩筆記型電腦領域的主因。\n\r\n為了維持在風扇馬達相關應用的世界級地位，建準每年投入的研發及專利申請費用，占營收12％至15％，但他也深知研發的陷阱：「如果你只是漫無目的發明，不貼近市場，9成都是白花錢。」\n\n他堅持將研發留在高雄\r\n「我要讓台灣年輕人發展高於預期」\n\r\n要讓望向遠方的目光聚焦，他建立全球行銷團隊，行銷據點多達1千多個，負責跟當地工廠、公司保持密切聯繫，了解客戶的計畫，讓建準能夠貼近市場研發。「兩千多項專利，都是有所依據，目前建準對未來趨勢判斷準確性高達85％。」\n\r\n行銷據點再多，他卻堅持將研發留在高雄前鎮。「不是說台灣有什麼不能取代，但是我是台灣人，我要讓未來台灣年輕人的發展能高於我的預期。」他叨叨絮絮說：「政治我不懂，我只懂經濟；未來要好，現在就要規畫，然後專心做。」\n\r\n一生只做好風扇一件事，他很堅持，就如同他經營聖淵啟仁中心，有些家長看孩子會走了，就希望中心教孩子其餘課程，他從來不肯：「其他的東西我不會，我只教你一件事：我讓你站起來、往外面走，你可以學習整個世界。」\n\r\n他的兒子聖淵39歲了，雖然雙手不受控制的蜷曲，腳步有點踉蹌，但始終能走。無雨的日子裡，他會帶著聖淵在草地上踢足球。\n\r\n他用腳攔住球，幫聖淵擦去偶爾滴落的口水，聲音裡有溫柔的威嚴：「76，再踢24個，來！」至今他仍喚兒子「我家的菩薩」，我看見陽光下，拉直背脊之後的兒子，跟父親差不多高。\n\r\n影音紀實：\r\n小鎮台霸 Ep6. 高雄前鎮的散熱風扇王\r\n小鎮台霸系列報導：\r\n「做時間會站你這邊的事」　高雄遊艇王衝全球第5\r\n「去了中國，全球三大輪不到我」瑞芳山城的紡織機冠軍\n\r\n【延伸閱讀】\n一樣是出口大國，為什麼台灣薪水漲不動，韓國卻年年加薪？\n路易莎憑什麼擠掉星巴克，讓蔦屋書店點頭合作？\n塑膠袋重複使用越多次，環境污染卻越大，為什麼？\n                    每年，王品會針對未來的趨勢做分析，其中，外送業務，被視為成長動能。「我們從去年6月就在研究做外送，有5個低價位的品牌率先推外送服務，其他品牌本來打算一個個慢慢上，但疫情加速這個進程。」李森斌說。                  \n                    自疫情爆發以來，兩大外送平台的策略分歧更加鮮明。Uber Eats相對低調，僅瞄準餐飲業困境，祭出5千個免上架費名額、為居家檢疫的外送員提供14天補助等紓困措施，著眼於鞏固既有的美食外送服務。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    這裡，你應該在電視上看過，為了緊急生產更多口罩，台灣組成國家隊，讓34家工具機企業志工進場救援，但你可能不知道，他們救援的對象──這座臨時工廠的主人，是長宏，台灣內銷口罩機第一大廠。                  \n                    一堂新台幣1676億元的課，除了道德，還可以給我們哪些關於「補貼神話」的啟示？                  \n                    每天早上，你可能會去樓下的早餐店買個三明治；隔壁是一家洗衣店，你過一個禮拜就會將上班衣物拿去送洗；再隔幾間店鋪則是理髮店和寵物美容店，是幫助你和你家狗狗保持顏面清爽的好朋友。這些在地的小店家、小企業，你很難想像，沒有它們，你的生活要怎麼辦。                  \n                    去年8月，報上刊出一則新聞：「成霖董座歐陽明閃退，二代歐陽玄接班。」由於版面不大，內文也只簡單提及這間上市公司的人事變動，乍看並未引起太多人關注。然而，無論在製造業、中台灣企業家群組，或正籌備接班的中小企業主之間，歐陽明的決定，卻是個至今仍餘波蕩漾的議題。                  \n                    隔著電腦螢幕，我們與Line台灣分公司董事總經理陳立人，用Line的視訊模式採訪。他低著頭翻看手機裡的近期來電紀錄，「除了問要不要借錢的，我發現我沒什麼電話耶！」                  \n                    3月19日，位於新北市五股的口罩機國家隊廠房，330坪的空間，設備、人員，逐漸撤出，恢復成40天前的原狀。                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    3月23日，伊朗公布官方統計：COVID-19（以下通稱武漢肺炎）死亡人數超過1800人。衛生部更擔心的是，3月21日才是大爆發的起點，光是首都德黑蘭最多就可能有四成居民染病！                  \n                    總是在新聞畫面右下角小圓框裡，不起眼的角色，也會有發出光芒的時刻。                  \n\n",
        "阻陸獲航發技術 美引黑水國際收購馬達西奇 ": "為阻止中國大陸獲得烏克蘭航空發動機製造商的先進技術，美國國安部門已引入黑水國際(Blackwater Worldwide)防務顧問公司洽接收購烏克蘭馬達西奇(Motor Sich)公司。黑水國際的負責人普林斯(Erik Prince)已於10月下旬前往馬達西奇參觀，並對該公司先進技術留下深刻印象。據《華爾街日報》報導，烏克蘭已不只是美國眾議院彈劾川普事件的焦點，更是中美全球競爭的焦點之一，馬達西奇公司的收購問題更是焦點中的焦點。報導說，黑水國際負責人普林斯對收購馬達希奇表達高度興趣，9月下旬，美國大使館和五角大廈官員曾訪問位於烏國東部扎波羅熱(Zaporizhia)的工廠。一個月之後的10月24日至27日，普林斯也參觀了馬達西奇，並對其高水準的技術留下深刻印象。黑水國際公司於1997年由美國海軍海豹突擊隊退役軍人普林斯等人組建，是美國著名私人僱傭軍隊和保安公司，該公司因美國的反恐戰爭而聲名大噪，其負責人普林斯更是美國川普總統的非正式核心顧問群成員之一。報導說，自2014年烏俄兩國關係惡化之後，普林斯曾至少9次前往烏克蘭。烏克蘭媒體指出，馬達西奇在前蘇聯時期是重要國防企業，主要經營軍用飛機、巡航導彈和直升機的發動機，該公司還曾為世界上最大的運輸機An-225設計引擎。冷戰結束後，馬達西奇長期為俄羅斯軍方提供直升機發動機，2014年的烏俄衝突惡化後，烏克蘭宣佈禁止對俄軍售，導致該公司的業務嚴重受損。《華爾街日報》說，普林斯與馬達西奇方面都沒有對報導做出回應，烏克蘭政府官員則以國家安全為由拒絕置評。普林斯的發言人只表示，他正在考慮投資烏克蘭，不過普林斯的商業行為將不會受任何政府影響。報導表示，中共一直將航空航太技術的發展放在首位，並想建立最先進的軍用發動機生產廠。此外，如果中國收購了馬達西奇，俄羅斯也有可能再次獲得它的引擎。烏克蘭官員表示，大陸自2017年就開始收購馬達西奇，但因烏克蘭國安部門的介入而中止，該公司的庫存也因國安理由遭到凍結。不過，中共目前已實際上收購了馬達西奇的離岸控股公司，但烏克蘭反壟斷委員會還未就此收購做出裁決。今年8月前美國國家安全顧問波頓在G7峰會後前往烏克蘭，其中就商討了馬達西奇問題，他希望烏國反壟斷委員會能否決中國大陸的收購行為。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "回收電扇起死回生 一台50元附終身保固 ": "Video Playback Not Supported【新唐人亞太台 2019 年 10 月 07 日訊】一般買電風扇，公司大多提供一年保固期，不過彰化有一個地方很特別，電風扇不但提供終身保固，而且最便宜的一台只要50元，帶您一起去看看。來到修理電風扇的地方，剛好碰到民眾拿著故障的電風扇來修理，先拆除風扇葉片和馬達塑膠外殼，第一項就是要接上電源測試看看馬達還會不會運轉。埤頭鄉清潔隊司機 徐輝章：「馬達鏽蝕，馬達鏽蝕就壞掉了。」修理電風扇的這位先生，現職是在做清潔隊司機，清潔隊工作將近27年，不過他有項特殊技能就是－－修理電風扇，無師自通的他，一修就是十幾年，到目前為止修理好的電風扇超過1千台。埤頭鄉清潔隊司機 徐輝章：「摔到扇葉斷掉，後面也摔破，這支若有需要，我們就換這個殼，跟換裡面的扇葉。」清潔隊長謝左民表示，10多年前看到徐輝章利用午休時間修理電扇，大批修好的電扇越積越多，埤頭鄉長就將這些成品送給弱勢，近年來更推出銅板價50元加上「終身保固」的電扇，愛物惜物的觀念，獲得民眾好評。埤頭鄉清潔隊隊長 謝左民：「最搶手的就是我們的電風扇，我們的電風扇，最便宜的是50元，最貴的也只有200元，那我們的電風扇是終身保固，而且免費修理。」徐輝章最近也獲得，108年全國模範清潔人員「獨一無二傑出貢獻獎」中的「廢家電修理王」，他表示想將這項技術傳承給隊員，修理更多的回收電風扇，服務鄉親。新唐人亞太電視 葉錫鴻  台灣彰化採訪報導為了減少垃圾量並達到資源回收再利用，彰化市公所今年4月起開始試辦回收二手玩具，並且在社群網站上公告，各地回收來的各式各樣的二手玩具，數量最多的東西竟然是兒童的學步車 。今年荔枝椿象肆虐全台，嚴重影響荔枝收成，許多農果損失慘重，不過彰化芬園有一處黑葉荔枝園不但不受影響，今年開花率近8成，結果率超過6成，園區主人表示放牧雞是大功臣，透過鏡頭帶您一起去看看。最近是李子盛產季節，彰化縣花壇鄉公所，四年前在縣定古蹟虎山巖週邊，種植了500顆李樹，並決定在5月12日這天，開放民眾免費摘李子，以及到附近種植金針花的山坡拍照打卡，欣賞美麗風景。彰化青農施偉皓，放棄海外高薪，返鄉投入無人機代噴農藥商機，成本大約50萬，目前一個月至少10萬，希望能夠填補農業人力短缺問題，也讓他找到事業的第二春。武漢(中共)肺炎疫情肆虐全球，台灣社頭織襪業迎來「口罩套」商機！有業者把織襪機拿來織「口罩套」，效率比人工快十倍，若以一個人一天使用3個口罩為例，工廠一天可做約2萬多個「布口罩」，可以抵用6萬個拋棄式口罩，降低醫用口罩需求。歡迎回來，彰化二水鄉碧雲禪寺因為升起「五星旗」，在台灣替中共宣傳，引發爭議，連外媒也報導議論，今天彰化縣政府進行拆除違建。新年過後天氣逐漸回暖，各地都出現賞花景點，位在彰化花壇虎山巖旁的山坡上，開滿了雪白的李子花，看起來像是被雪覆蓋一般，另外位在芬園寶藏寺旁的省道上，兩側也開滿了黃花風鈴木，在地居民稱它為黃金大道。春暖花開是賞花的好時機，近期台灣中部洋紅風鈴木持續綻開，南投有一處停車場開滿漂亮的洋紅風鈴木，被網民譽為全台最浪漫停車場，而在草屯警察分局旁的生態池也種滿洋紅風鈴木，被譽為最佳「警」點，另外，彰化中部綿延5公里的木棉花也開始開花，我們鏡頭，帶您去飽覽這些美景。「京都穿和服，鹿港穿旗袍」，鹿港有協會推廣穿旗袍逛鹿港老街，希望帶動旅遊新潮流，隨團導遊還會分享鹿港秘境，幫民眾拍照留念，視覺效果完全不輸日本，到底有哪些拍照秘境？帶您去看看。最近是芒果產季，彰化埔心生產當地特有種金蜜芒果，高甜度的口感、細緻的果肉，儘管一顆要價上百元，都還是供不應求。垃圾處理一直是人類最大的課題之一，南華大學科技學院院長陳世雄2年前開始人工飼養一種「黑水虻」（注音：盟），可以分解廚餘、動物糞便等廢棄物的昆蟲，可說是自然界的環保小尖兵。一起來認識牠。再來看到，開超跑，可能是很多人的夢想！帶您看到，坐落在彰化八卦山腳下的一家幸福企業，這家汽車零件廠的車庫裡，有價值上千萬的超級跑車，隨時對141位員工開放，任何人都可以開上路。而且員工每個月都加薪，老闆和員工，就像一個大家庭。氣象預報冷空氣即將報到，吃火鍋暖暖胃是冬天常見的飲食，而火鍋料當中的豆皮到底是如何製作的呢？彰化芬園一家純手工豆皮店，裡面還有一種豆皮也被稱作腐竹，常常供不應求，到底是什麼呢？透過鏡頭帶您去看看。這家特色店家，公仔迷應該會很有興趣。彰化和美有對夫妻，妻子想要開餐廳，丈夫則是愛收集公仔，2年多來收集上千個，多到家裡放不下，於是和妻子共同打造了一間公仔主題餐廳，圓了各自的夢想。歡迎收看今天的好樣Formosa。日前有網友PO文說，到屏東燈會買到一字餡的鹿港包子，讓他大失所望，(7日)為了扳回一城，彰化鹿港鎮長許志宏和鹿港知名的肉包店老闆，親自在店門口咬下滿滿內餡的肉包，要捍衛鹿港肉包的聲譽。在彰化市桃源里境內，有一處鮮為人知的天然美景秘境「一線天」，日前彰化市公所帶著地方人士，揭開她的神秘面紗，洞內峽谷矗立、還有森林步道群，林相及生態豐富，清涼幽靜，一起去看看。最近天氣變化大，影響最大的就是農作物了。彰化縣福興鄉有位青農，一年前放棄化工實驗室穩定的上班生活，投入種植美濃香瓜，雖然一開始因為沒經驗，損失了近10萬元，但他從經驗中學習後，改種植台南13號洋香瓜，利用離地栽培躲過多次水災。彰化一家重量級紡織公司，十幾年來連續舉辦尾牙，董事長還開嗓，席開310桌，發五百萬紅包，慰勞員工一年來的辛勞。彰化有位永靖高工退休技工，20多年前，從當時懷念家鄉味的校長手中，學到了道地東北酸白菜的製作方式，還可作成酸菜水餃以及酸菜白肉鍋，為了感謝這位校長的傳承，這位退休教職員每年都會作酸白菜回贈他，也將食譜做法分享給好友，透過鏡頭，帶您直擊酸白菜的製作過程。爆米香是許多民眾小時候的記憶，彰化有位很特別米香哥，想買還不一定找得到他，因為他沒有固定出沒的時間和地點，常常是讓顧客摸不著頭緒，透過鏡頭，帶您直擊，剛好路過做生意的米香哥。目前退出中共黨、團、隊總人數",
        "茂達營運走過谷底 本季淡季不淡 ": "IC設計茂達（6138）逐漸走出上半年陰霾，受惠客戶端庫存去化告一段落，NB OEM／ODM廠因應旺季到來拉貨動能重啟，茂達第四季NB風扇馬達IC及電源管理IC需求強勁，營運淡季不淡，2020年可望受惠於日系競爭對手退出市場，NB風扇馬達IC市占率攀升，營運重回成長軌道，法人預估2020年營收恢復雙位數成長。\r\n茂達上半年受美中貿易戰影響，客戶拉貨態度轉趨保守觀望，加上虛擬貨幣熱潮退燒，高階顯示卡買氣需求大減，客戶端庫存水位拉高，茂達營運遇逆風，上半年業績衰退。\r\n不過，下半年營運將出現逆轉，除了進入傳統旺季之外，先前客戶端觀望保守，庫存水位在下半年降低，回補需求出現，加上NB新款機型推出，風扇馬達驅動IC及電源管理IC拉貨動能重啟，顯示卡亦在價格調降後，需求再度回溫，茂達第三季營收11.7億元、每股純益1.5元，營運已見回溫跡象。\r\n第四季營運除了旺季效應之外，NB廠於風扇馬達驅動IC及電源管理IC拉貨動能持續成長，加上子公司大中的MOSFET客戶庫存調整告一段落，營運成長引擎重啟。\r\n另外，茂達目前風扇馬達驅動IC全球市占率約50%，日商為主要競爭對手，在日商逐漸淡出PC／NB市場轉向車用及工業等利基市場，茂達填補日商空缺，法人預期客戶移轉，約在2020年下半年可見到明顯貢獻，茂達在風扇馬達驅動IC的市占率可望進一步提升至70%，產線營收將年成長35%至40%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "散熱模組產業走向垂直整合，日本電產宣布提高超眾持有股份 ": "日本電產株式會社（Nidec）看準與超眾於風扇與散熱模組的互補優勢，以及智慧型手機與汽車電子發展潛力，於 2018 年 11 月入股台灣老牌散熱廠超眾，2019 年 12 月 3 日再度宣布將持有股份從 49.01% 提高至 53.48%。Nidec 為全球主要馬達製造商之一，產品涵蓋精密馬達、風扇及鼓風機，產品應用領域從家用冰箱、車用電子到工具機與機器人，甚至是數位相機的鏡頭轉軸、智慧型手機零組件等。而超眾為台灣老牌散熱模組廠，散熱模組是由風扇、散熱片、熱導管等散熱元件組合而成，提供電子產品均溫、散熱的功能，產品應用包括 NB、伺服器、車用 LED 及智慧型手機等。由此可知，Nidec 與超眾皆為電子產品原件的重要供應商。而此次 Nidec 投資超眾，是為超眾於散熱模組上的技術能力；對於超眾來說，Nidec 亦可為散熱模組提供馬達、風扇元件，雙方可望藉由產品互補的優勢，因應 5G、物聯網發展趨勢帶來的新興應用，於 5G 手機、自駕車市場搶得先機。「Nidec 購併超眾」亦是反映近年散熱產業走向垂直整合趨勢。散熱模組是由風扇、散熱片、熱導管等散熱元件組合而成，提供終端電子產品均溫、散熱，避免過熱而導致零件損壞或系統無法運作，延長產品使用壽命。由於產品應用多元，又屬高度客製化，再加上電子產品生命週期短，時常得更新產品規格，因此要求設計、製造、出貨速度快；而散熱廠商為提高彈性、降低成本，近年走向垂直整合趨勢，掌握關鍵元件之自製能力，例如超眾、雙鴻、奇鋐、力致皆有熱導管的自製能力，其中力致掌握風扇自製能力、雙鴻規劃投入風扇自製，超眾則是藉Nidec補足風扇自製能力。綜合以上，Nidec 攜手台灣超眾，利用雙方於產品上的互補優勢，逐步布局具有發展潛力的新興應用領域。此外，散熱模組廠商為因應產品多元化，皆提高自身於關鍵原件的自製能力，走向垂直整合組織以提升競爭力。（首圖來源：Nidec）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "茂達 全年估賺半個股本 ": "由於客戶訂單需求強勁，電源管理IC廠商茂達（6138）第4季可望呈現淡季不淡，法人估算本季業績將不會比第3季來得差，甚至可成長，整體下半年營收有望比上半年成長近三成，全年有機會賺到近半個股本。\r\n茂達昨（17）日股價攻上漲停，以68.4元作收，為今年3月以來高點。\r\n茂達前三季合併營收為32.68億元，年減11％，不過法人認為，客戶端上半年拉貨情況相對平淡，從第3季開始增溫，包括PC與NB相關電源管理IC與風扇馬達驅動IC的需求都不錯，本季訂單情況也頗為樂觀。\r\n茂達上半年每股純益為2.02元，法人估計下半年營收表現可望比上半年增長近三成水準，下半年獲利也可望超越上半年，帶動全年每股純益將挑戰半個股本。\r\n茂達的電源管理IC業務，除了PC新平台應用帶來商機，也積極擴展非PC應用，包括MiniLED背光區域調整、通訊等應用，而其風扇驅動IC在NB應用市占率持續從五成邁向七成水準，並擴展白色家電、機電等新應用。\r\n值得注意的是，在電源管理IC與風扇驅動IC這兩大產品線之外，茂達也開始要切入熱門的光學感測IC領域，並已開始送樣。該公司供真無線（TWS）藍牙裝置使用的二合一晶片，已於第3季末送樣，規劃明年第3季可出貨。至於三合一晶片，則預計將於年底前送樣，可能於明年底前量產，搶占手機應用市場。\r\n5G題材方面，茂達正開發供5G基地台應用的48V相關電源管理IC產品，而在風扇驅動IC方面，也有12V與48V產品。法人表示，該公司的電源管理IC與風扇驅動IC等產品，都有機會分食華為基地台相關商機。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "中國不見回復跡象！Nidec 下砍獲利目標，股價逆勢挫 ": "日本電子零件大廠日本電產（Nidec）23 日於日股盤後發新聞稿宣布，因用於電動車（EV）驅動系統的「動力馬達」（Traction Motor）相關研發費用及為了開始生產所投入的先行投資費用增加，因此今年度（2019 年 4 月至 2020 年 3 月）合併營益目標自原先預估的 1,750 億日圓下修至 1,500 億日圓（將年增 15.4%）、合併純益目標也自原先預估將創歷史新高紀錄的 1,350 億日圓下修至 1,000 億日圓（將年減 9.5%），合併營收目標則維持於 1.65 兆日圓（將年增 11.8%）不變。Nidec 主要從事精密小型馬達、車用／家電用馬達以及工業機器人關鍵零件「減速機」等產品的生產。日經新聞報導，Nidec 副社長佐藤明於 23 日舉行的記者會表示，中國市場除了 EV 用需求，「看不到回復跡象」。根據 Yahoo Finance 的報價顯示，截至台北時間 24 日上午 9 點 40 分，Nidec 下挫 0.81%，表現遠遜於東證一部指數的上揚 0.43%。（Source：Nidec）Nidec 並同時公布 2019 年 4~9 月財報：因精密小型馬達等產品銷售減少，加上日圓較去年同期呈現走升，拖累合併營收較去年同期下滑 0.6% 至 7,512.77 億日圓，且因提列約85億日圓動力馬達研發及生產先行投資等相關費用，拖累合併營益較去年同期大減 35.3% 至 622.07 億日圓、合併純益大減 64.9% 至 275.67 億日圓。就部門別情況來看，4~9 月期間 Nidec「精密小型馬達事業」（含震動馬達或稱觸覺元件）、硬碟機 HDD 用馬達等產品）銷售額較去年同期下滑 4.0% 至 2,198.10 億日圓、營益大減 32.6% 至 249.89 億日圓。就細項來看，4~9 月期間 Nidec HDD 用馬達銷售額下滑 22.5% 至 776.14 億日圓，震動馬達等其他小型馬達銷售額成長 10.4% 至 1,421.96 億日圓。4~9 月期間「車用產品事業」銷售額下滑 0.7% 至 1,508.32 億日圓，營益大減 40.7% 至 135.82 億日圓；「家電／商業／產業用產品事業」銷售額成長 8.2% 至 2,705.80 億日圓，營益萎縮 28.6% 至 187.44 億日圓；「電子／光學零件事業」（包含感測器、散熱風扇馬達等產品）銷售額下滑 16.7% 至 308.05 億日圓，營益大減 42.0% 至 23.88 億日圓；「機器裝置產品事業」（包含減速機等產品）銷售額下滑 9.9% 至 769.80 億日圓，營益萎縮 28.0% 至 114.80 億日圓。（本文由 MoneyDJ新聞 授權轉載；首圖來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "InWin Jupiter AJ120 三入裝系統風扇 / 1680 萬色 ARGB、強勁風量輸出、優質散熱效果 ": "在目前全透側機殼越來越成為主流的情況下，搭配具備優質燈光效果的系統風扇可以說是一項相當值得投資的改裝，不僅僅是能夠讓整體的機殼獲得更佳的散熱，也能夠讓整台主機散發出更驚豔的燈效。這回由 InWin 帶來的 Jupiter AJ120，採用七葉扇的設計，高風壓、高風量、低噪音的性能設計能夠為用戶帶來相當不錯的散熱性能，本體並搭載 1680 萬色 ARGB 的燈光效果，無論裝於機殼內部或是冷排上都是相當適合。產品規格一覽 : 產品名稱 : Jupiter AJ120 產品型號 : IW-FN-AJ120-3PK 尺寸 : 120 x 120 x 25mm 風扇額定電壓、電流、功率 : DC 12V / 0.20A，2.4W 轉速 : PWM 500~1800 RPM 風量 : 70.32 CFM 風壓 : 2.62mm/ H2O 風扇噪音值 : 35 dB(A) 軸承形式 : 長效 Sleeve 軸承 平均無故障工作時間 : >30,000 小時 保固 : 2 年 InWin Jupiter AJ120 開箱Jupiter AJ120 採用菊花鏈 (Daisy Chaining) 的串接模式，可以簡化連接線材，達到乾淨俐落的整線組裝效果，因此也不必每個風扇就占用一個主機板的風扇接頭，十分為了玩家們在組裝時整線難易度的著想。 外包裝一覽，包裝正面有著風扇本體的圖片，下方標示著支援四家大廠的 RGB 燈效同步技術，背面則是產品規格和安裝影片的 QR Code。 ↑ 外包裝一覽。 內容物部分，包含主角三顆 Jupiter AJ120 風扇、三組固定螺絲、ARGB 燈效串接接頭、三組防震腳墊、以及燈效控制器。 ↑ 內容物一覽。 風扇本體，Jupiter AJ120 為 12 公分的風扇，扇葉部分採用霧面透明配色，更能夠確保 RGB 燈效的充分展現，採用長效軸承能夠確保著產品使用上的壽命。 ↑ 風扇本體特寫，在邊框的部分有特別標示風流方向，方便玩家針對機殼內的對流配置安裝，以及 InWin 的 Logo。  ↑ 電源與燈效分成兩條線材，並且可以一直串接下去，ARGB 的接頭在串接的中間會比較脆弱，玩家們可以用隱形膠帶黏貼固定。  ↑ 防震腳墊的部分需要自行黏貼。 風扇規格，型號 FNH1225N，主要馬達部分供電為 12V / 0.20A，LED 方面則是 5V / 0.22A。 ↑ 規格一覽。 控制器上方有顆按鍵，對於主機板上沒有 ARGB 接頭的玩家們一樣也可用以切換燈光效果，長按則是可以直接關閉燈效，採用 SATA 電源接頭供電，背後有磁貼方面玩家固定於機殼外面。 ↑ 控制器一覽。 ARGB 燈效展示，優質效果、完美搭配這次我們採用內建的風扇控制器進行燈效切換與展示，如果玩家們要選擇利用主機板進行燈光控制了話，也能夠直接連接於主機板上方的 ARGB Header。 ↑ 未開啟燈光時的狀態。 ↑ 燈光展示一覽。 InWin Jupiter AJ120 心得結論 : 散熱、燈效兼顧的優質選擇對於想要選擇一款無論在燈光效果，或是散熱能力上都有的一定水準的系統風扇，InWin 這回帶來的 Jupiter AJ120 可以說是一個相當不錯且划算的選擇。在筆者的實際使用體驗上，噪音上其實並不明顯，高達 70.32 CFM 的風量與 2.62mm / H2O 的風壓也算是相當不錯的規格。此外在售價方面，一組三顆裝風扇並且包含控制器的售價僅約台幣 899 元，在定位上可以說是走平價路線，讓玩家們可以輕鬆入手組裝無壓力，相當值得推薦各位玩家們搭配冷排或直接安裝於機殼內作為散熱風扇組裝使用。  Remember Me Lost your password?",
        "60mm LCD 面板相當有趣，AORUS Liquid Cooler 280 一體式水冷散熱器動手玩 ": "作為 GIGABYTE 的 Gaming 品牌 AORUS 這幾年動作相當大，除了主機板、顯示卡外，頻頻地往 PC 週邊產品發展。在 Computex 2019 展出過的 AORUS Liquid Cooler 一體式水冷（AIO）散熱器則是在 2019 年低上市，近期我們也入手了一組採用雙 140mm 風扇的版本進行測試。AORUS Liquid Cooler 一體式水冷散熱器一共有 3 個選項，分別是 360、240 以及我們今天要測試的 280 等；360 與 240 均為 120mm 風扇，而 280mm 則是採用 140mm 風扇。一般來說，280 的一體式水冷散熱器在台灣較為少見到，240 和 360 算是較為主流的產品。AORUS Liquid Cooler 280 搭配 2 顆 AORUS ARGB PWM 風扇（8 顆 RGB LED），就風扇上的型號來看，這次使用的風扇是 Power Logic 代工，型號為 PLA14025B12H，雙滾珠軸承，最大轉速 2,300 rpm、100.16 CFM、5.16 mmH2O 以及最大噪音達 44.5 dBA。就一顆 140mm 風扇來說，相當適合使用來協助散熱。除了數值上較為讓人關注外，AORUS Liquid Cooler 所使用的風扇也在外框與葉片上下了相當大功夫。一體式水冷預設為 Intel 扣具，但除了盒裝內可以見到 AMD 平台所用的 AM4 扣具（TRX40 扣具隨 CPU 附贈）與螺絲等配件。這次 AORUS Liquid Cooler 使用的是 Asetek 的第六代設計，嚴格來說是第五代產品的強化版本，特別是在馬達以及水管部分；另一方面，AORUS Liquid Cooler 所使用的是鋁製冷排，雖然散熱效果沒有銅製冷排佳，然而用在一體式水冷算是相當綽綽有餘。不管哪一個版本，AORUS Liquid Cooler 一體式水冷散熱器最大的特色應該就在水冷頭上面整合了 60mm 圓形 LCD 面板。除了 60mm 圓形 LCD 面板，AORUS Liquid Cooler 水冷頭也有相當的獨特的金屬噴砂陽極處理外殼包覆著，讓它有別於一般採用塑膠外殼的一體式水冷散熱器。既然有著 ARGB 跟 60mm LCD，那麼就不得不提到 AORUS Engine 和 RGB Fusion 2.0；簡單來說，AORUS ARGB PWM 風扇轉速與 AORUS Liquid Cooler 水冷頭轉速透過 AORUS Engine 調整，而 RGB 燈光效果以及使用者模式則是透過 RGB Fusion 2.0 切換。在 RGB Fusion 2.0 部分，AORUS Liquid Cooler 擁有 7 個模式，分別是 3 個 Enthusiast、1 個 Function、1 個 Custom Image 以及 2 個 Custom Text 模式。Enthusiast 部分主要是 AORUS 圖示以及部分處理器資訊，Function 則是處理器與散熱器資訊（顯示資訊從 AOUS Engine 選擇），而 Custom Image 和 Custom Text 則是需要透過 AORUS Engine 上傳 820 像素的圖檔或者是輸入相關文字。Enthusiast 模式下，可以顯示 AORUS Logo 與 CPU 型號，時脈或者是溫度則是二擇一。Function 模式下，可以顯示 CPU 型號、時脈、核心數、溫度、風扇轉速、馬達轉速等 6 種資訊。Custom Image 模式支援 820 x 820 像素 bmp 格式，且需要注意到它會擷取圖檔中間 320 x 320 像素的範圍。至於 Custom Text 模式僅支援英文字母及數字。AORUS Engine 可以選擇風扇與水冷頭 Pump 模式，風扇部分有 7 個模式，Pump 部分則是有 4 個模式供選擇；此外，AORUS Engine 也可以調整 LCD 螢幕的顯示方向。前面有提到 AORUS Liquid Cooler 使用的是 Asetek 第六代設計，基本上與第五代設計在效能上沒有太大不同，我們這裡使用 AMD Ryzen 5 3600X 進行 Prime95 這個 burntest 軟體在 small 模式下下進行燒機壓力測試，最高溫度在 81 度左右；這時候的風扇與 PUMP 模式都設定在 Balanced 條件下。我們也將風扇與 PUMP 條件調整至 Max 進行燒機壓力測試，但溫度與 Balanced 模式差異在 1 – 2 度左右，顯然沒有太大差異。擁有 60mm LCD 面板的 AORUS Liquid Cooler 相當有趣，因為可以顯示的資訊非常多，且對於目前市場上多數採用玻璃側板的機殼是有著相當大的助力，畢竟除了 RGB 以外，CPU 的溫度也是玩家相當在乎的事情；較為可惜的的是，現階段 AORUS Liquid Cooler 所使用的 60mm LCD 面板僅支援 bmp 格式，若能支援 gif 檔的話就更佳完美。作為中高階市場的一體式水冷散熱器，AORUS Liquid Cooler 表現並沒有什麼可以挑剔的。若真要挑剔的話，就是使用者必須安裝 2 套軟體才能調整選項，未來不小是否有機會將這 2 個軟體進行整合呢？ VR-Zone 中文站前網站總監，在科技 3C 打滾一些年... 但這些都是過去Comments are closed.半導體到各種終端裝置，測試（Bench）與考驗一直在我們人生（Life）來來回回，網站名稱起源就是如此而來。聯絡我們：[email protected] Copyright © 2020 — BenchLife. All Rights Reserved Designed by WPZOOM",
        "營運拚新高 應廣3月下旬上櫃 ": "爆〔記者卓怡君／台北報導〕微控制器IC設計廠應廣（6716）預計3月下旬掛牌上櫃，董事長唐燦弼預估，雖有武漢肺炎疫情干擾，但應廣在新品出貨帶動下，力拚今年營運再創新高；去年應廣微控制器（MCU）出貨量約10.09億顆，今年將挑戰12-13億顆的目標。應廣為微控制器IC廠商，主攻消費性電子、智慧家電、智慧散熱風扇、觸控、無刷馬達等應用，去年合併營收5.22億元，年增11.8%，公司深耕MCU領域，產品所需的硬體、韌體與軟體皆由公司自行研發，去年更推出可大幅微縮晶粒尺寸（Die Size）的高性價比產品，深獲客戶好評。此外，應廣亦打入伺服器、5G基地台、礦機散熱風扇控制器市場，因物聯網與雲端網路資料量呈現倍數成長，帶動伺服器散熱風扇需求強勁，同時也搶進TWS（真無線藍牙耳機）應用市場，提供入耳檢測與手勢辨識完整方案，BLDC（直流無刷馬達）產品今年亦可望同步成長，應廣以8位元MCU為主，32位元MCU預計在今、明年逐步放量。唐燦弼看好新品效益將在今年發酵，內部希望今年營運可較去年有兩位數百分比成長，同時持續拓展銷售服務據點，目前以中國市場為主，重心將從中國華南延伸至華東地區。唐燦弼指出，武漢肺炎疫情發展具不確定性，但公司已開始為疫情結束後的急單做準備，正面看待今年營運發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "應廣今上櫃 蜜月行情大漲19% ": "MCU 廠應廣 (6716-TW) 今 (27) 日掛牌上櫃，公開申購價每股 42 元，盤中最高一度達 50.1 元，大漲逾 19%，蜜月行情亮眼；展望今年，應廣受惠 TWS(真無線藍芽耳機)、BLDC(直流無刷馬達) 產品發酵，營收目標挑戰雙位數成長。應廣表示，TWS 主要供應白牌市場，比重 7 成，其餘 3 成則為品牌客戶，包含日系、中系，去年出貨約 0.2 億顆，今年已取得新客戶訂單，估出貨量將倍數成長。此外，應廣 BLDC 因布局伺服器散熱風扇，市占率約 3 成，近期受惠在家工作趨勢成形，出貨也可望有顯著成長。應廣估今年整體 MCU 出貨量約可達 12-13 億顆，年增 20%-30%。",
        "應廣掛牌上櫃 開盤股價大漲17.85%": "（中央社記者張建中新竹27日電）微控制器（MCU）廠應廣科技今天以每股新台幣42元參考價掛牌上櫃，股價表現強勁，開盤跳空達49.5元，大漲17.85%。應廣科技成立於2005年2月，產品線有消費性電子、智慧家電、散熱風扇、觸控與無刷馬達的微控制器，應用涵蓋行動電源、小家電、伺服器、基地台、藍牙耳機與電動工具等領域。受惠客戶年底備貨需求強勁，應廣去年總出貨量達10.09億顆，總營收5.21億元，改寫歷史新高紀錄，稅後淨利7142萬元，每股純益3.57元。法人看好，應廣今年營運可望維持成長趨勢，除藍芽耳機充電與觸控晶片出貨可望成長，無刷馬達與消費性電子微控制器也都將是成長動能。應廣今天在市場積極湧入買進下，股價表現強勁，開盤即跳空達49.5元，漲7.5元，漲幅達17.85%。（編輯：趙蔚蘭）1090327",
        "《半導體》MCU再添新兵，應廣蜜月大漲逾21％ ": "MCU(微控制處理器)再添新兵！應廣(6716)今(27)日正式掛牌上櫃，開盤參考價42元，股價最高一度衝上51.1元，漲幅達21.6%，應廣日前進行上市前公開申購，公開申購張數共422張，公開申購價為每股42元，共有超過1.27萬人參與申購，中籤率為3.33%。董事長唐燦弼認為，應廣看好微控制器市場持續成長，應廣2019年MCU出貨量10.09億顆，目前已8位元為主，今年會力拚達到12~13億顆的水準，今年看好觸控產品2019年的佈局開始爆發，加上去年也有一些高性價比的產品，採用的客戶應該會增加，就整體營收來說，應廣期望今年可以相較去年小幅成長，力拚做到雙位數。應廣為具備自主核心技術之微控制器IC設計廠商，從IP、晶片至開發系統均是自行研發，得以掌握整體功能，並發展出各種系列高性價比的微控制器，應用於各類玩具、遙控裝置、智慧生活電器、工業規格產品、高效能直流無刷馬達及電容式觸控開關等，近年來更是以微控器佈局於AI智能生活相關領域、TWS(無線藍芽耳機)整合配套及5G散熱風扇系統。應廣此次新股現增上市公開承銷股數80%採競拍，另外20%採公開申購，最低投標價格為每股32.56元，參與投標合格標單共955筆，得標筆數135筆，最低得標價格為46.7元，最高得標價格54.6元，得標加權平均價格為48元，約為競拍底價32.56元的1.47倍。應廣106年度、107年度及108年度之營收分別為4億7618萬元、4億6675萬元及5億2167萬元，毛利率分別為39%、41%及39%，每股盈餘分別為4.2元、 3.96元及3.57元，維持穩定成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "AI聽出問題馬達、風扇，華碩AIoT團隊如何搶進智慧工廠這門生意？": "電腦及家電上的關鍵小零件「風扇」，小歸小，卻是左右產品壽命的關鍵元件，該怎麼確保品質無虞？過去風扇業者訓練品檢員正式上班前，必須先訓練2個月，上班地點在電話亭大小的房間內，「聽」風扇運轉的聲音平衡度判斷良莠，缺點是半年耳朵就會疲乏，必須安排其他工作。人的聽覺敏銳度會下降，但AI不會，解決風扇業者必須不斷訓練聽檢人員的痛點。為解決痛點，華碩錄製合格風扇的運轉聲音，製作「好的風扇聲音波形」讓AI學習，華碩智慧物聯網事業群共同總經理張權德說：「這不是比對聲音，比對意味要一模一樣，但對於風扇，AI必須要學習什麼屬於好的一類，什麼屬於壞的一類。」聲音的品質檢測對所有「動件」都通用，比方AI可以做工廠內馬達的生命週期監測，一旦AI「聽」出馬達有不好的聲音波形，就知道該提前維修或汰換。對鋼鐵或化工業來說製程長，一旦馬達中途故障，耗損的是整條產線上的鋼材或原料。但業者無法預知馬達何時壽終，只好提前替換，馬達原有五年壽命，廠商可能一兩年就換掉，即使成本變高，也比整條產線材料報廢好。AI聲波檢測能改善工廠痛點，用科學化方法聽出馬達「該保養」，或「該替換」，這個智慧工廠的解決方案，意外的出自於「沒有自有大型工廠」的華碩之手。華碩筆電在台灣稱霸市場，但這家2007年起就不再專注生產製造的科技品牌，為何2019年底開始關心智慧製造？如何說服客戶？「華碩過去9成業務的B2C（面對消費者），AIoT領域則面對商業或工業客戶，這是完全不同客戶群，因此在獨立為事業群之前，董事長（施崇棠）都要我們想清楚。」張權德說。2019年11月，華碩宣佈「智慧物聯網事業群」，任命張權德及許祐嘉擔任事業群共同總經理，成立集團第三大事業群。這也是華碩開放平台事業群（主機板及顯示卡等零組件）及系統產品事業群（筆電與桌機）外的新業務，旗下約分AI（人工智慧）與IoT（物聯網）兩單位，總計300人。那麼為何華碩先後成立AI研發中心及智慧物聯網事業群？事實上，在營運面角度，兩單位有不同的使命，AICS任務是集合台灣AI人才和資源，創造應用可能性。智慧物聯網事業群則期望落實AI對產業的創新與升級，以全新的角度來解決產業的痛點。AIoT部門其實早在一年半前成立，原本是鎖定嵌入式工業控制領域發展，但看好物聯網裝置應用機會大，未來要靠AI加速處理龐大數據，華碩去年底決定擴大組織規模，納入AI解決方案能力，在董事長施崇棠一聲令下，ABC（AI、Big Data、Cloud）加速整合，要發展各種新智慧解決方案。獨立後，新團隊從設計力、技術力及生意模式可靠度（持續獲利）三面向思考什麼生意可以做？終於，他們找到供應商的需求，其中瑕疵檢測是最大痛點，因為零件常用人工目檢，一旦失誤就會出現瑕疵，造成退貨。華碩目前有200到300家以上供應商，當華碩有能力組團隊協助供應商改善品質檢驗流程，零件商接受意願高。「我們有大華碩資源！」全球資深副總裁暨智慧物聯網事業群共同總經理許祐嘉說，為搶吃智慧解決方案，華碩勢必需要軟硬整合，除了供應鏈，華碩也看到智慧零售跟智慧醫療機會。延伸閱讀：台灣首座IoT資安檢測中心落成！從醫院、農場實測漏洞風險與潛在危害目前這個出生四個多月的新事業群，已經拿下三個客戶，四個新客戶進行中，今年團隊目標是：搶下30個專案，包括風扇及金屬機構件供應商。「初期是期望推動產業跟我們一起升級，希望穩紮穩打，協助供應鏈體質提升，以面對國際競爭。今年不是以賺錢為目標。」許祐嘉說，透過累積經驗驗證佈局，是事業群首要任務，單是華碩300家供應商，「供應商認識華碩，比較好談，幫助你也等於幫助我。」對製造業來說，用光學檢測取代人工是常見做法，但對金屬機構件業者相對困難，因為，金屬件尺寸不一，且光學鏡頭常會因為光線折射，遮蔽原本該被檢測到的瑕疵，必須掌握光學特性及物理元件表現特性，找到適合的拍攝點，取得正確的瑕疵資料才能訓練AI模型。「一般光學檢驗精準度約85～90%，業者是不會用的，因為這表示有10%瑕疵被誤判。」張權德說，而人工檢測瑕疵精準度約93%，目前華碩已經能讓AI學習後做到98%精準度，替代人力目檢。「武漢肺炎期間，業者更關心減少人力（群聚），過去三條產線要三人管，現在只要一人，如果良率從93%提高至98%，成本等於降低5%。」許祐嘉侃侃而談。然而技術到位了，若華碩智慧物聯網團隊必須一件一件針對客戶客製化AI，面對上游零件供應商高達200～300家，產品多樣分散，勢必要消耗極大資源，物聯網生意怎麼做？「假設每一個零件都要替客戶客製化AI模型，資源消耗很大。」張權德說，這樣效率太低，影響獲利，所以「降低客製化比率，提高共同化」也是目標。目前事業群期望客製化比率從40~50%降至20~30%，未來每接到一個專案，調整比例只要2成。「這樣產品才可以複製，可以規模化，」他說。這也是華碩團隊摸索出來的AIoT專案執行邏輯。舉例來說，金屬件因為特性，必須擷取瑕疵特性，找出刮傷特徵做訓練、建模型，未來每接一個新Case，再訓練拉高精準度，「目前市場上還沒有真正商品型態販售的AIoT解決方案，這是我們的目標。」許祐嘉說。面對鴻海、英業達等大型代工巨獸，也導入智慧製造、AI檢測，要拚技術輸出，華碩如何競爭？「代工廠有自己的場域，對外服務客製化比率可能要3~5成，複製能力是挑戰，華碩供應商不只是單一場域，客製化需要低，可複製能力就很高。」許祐嘉解釋。那麼AIoT事業群的下一步？張權德透露，檢測料件只是華碩AIoT團隊的第一步，他們把終極眼光放在「全品質分析」，期望用3～5年時間，以數據分析，探究料件引發瑕疵的原因，幫供應鏈找出為何良率好或糟的根本解答。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "nubia打造旗下首款5G電競手機，紅魔5G換上特殊透明機身": "跟進黑鯊手機的腳步，nubia旗下紅魔手機也宣布支援5G連網功能的紅魔5G，並且換上全新外觀設計語言。螢幕部分，紅魔5G採用解析度為Full HD+設計的6.65吋OLED，並且支援144Hz畫面更新率，並且支援240Hz觸控反應速度，另外也能藉由補差格方式讓遊戲畫面顯示更為穩定，另外也搭載支援DTS X Ultra聲音輸出技術認證的雙擴音喇叭，同樣保留3.5mm耳機孔，以及三組陣列麥克風與線性馬達設計。而處理器不意外地採用Qualcomm Snapdragon 865，並且搭配8GB、12GB或16GB容量設計的LPDDR5規格記憶體，另外也提供128GB或256GB儲存容量設計，電池則採用4500mAh容量規格，支援55W有線快充。相機部分則搭載800萬畫素視訊鏡頭，搭配6400萬畫素、採用Sony IMX686感光元件廣角鏡頭，搭配800萬畫素超廣角鏡頭與200萬畫素景深鏡頭設計，而主相機鏡頭排列則是比照OPPO Reno系列採用居中直像排列。至於機身外觀則同樣採用電競風格設計，並且採用紅、黑基礎配色混搭，此次除了推出以紅藍配色混搭、黃紅配色混搭版本，更額外推出採用透明背蓋設計的「氘鋒」特別版。另外，紅魔5G也強調在機身兩側採用散熱孔設計，並且搭載15000轉散熱風扇與液冷散熱設計，同時手機也能透過專屬開關啟用電競模式，或是藉由配件對應同時充電、使用網路線連接上網。紅魔5G預計會在3月19日於中國市場開放銷售，建議售價則從人民幣3799元起跳，最高則是人民幣4999元，而透明機身設計的「氘鋒」特別版則會以人民幣4599元或5199元價格銷售。 中興 (ZTE)宣布，將從2015年於全球市場啟用全新企業商標，同時以「未來，不等待」作為全新品牌識別，預計在 繼續閱讀…過去主要以貼牌形式在台與電信業者攜手合作，或是搭配寬頻服務提供硬體配件銷售的中興通訊 (ZTE)，確定即日起以 繼續閱讀…線上社群成為日常生活主要互動平台後，利用手機App進行美顏自拍，再上傳到社群平台分享，或是利用App功能即時美 繼續閱讀…",
        "2020超夯成長股，這4支公司檔案、投資建議大公開 ": "綜合總論篇的論述，本刊整理出20檔具備成長動能的半導體類股，並從中精選台積電（2330）、力成（6239）、群聯（8299）、茂達（6138）等4檔，分別做重點分析，提供讀者做為投資選股的參考。  台積電（2330） 5G與AI高速運算商機通吃  台積電（2330）是全球晶圓代工龍頭，2019年第4季營收達3,172.37億元，超越公司原訂的3,121億至3,152億元財測目標，季增8.25%，並改寫單季歷史新高紀錄，全年總營收約1.07兆元，年成長3.7%，同創歷史新高，主要受惠於智慧型手機與高效運算需求強勁，7奈米製程出貨暢旺。 展望2020年，台積電成長動能主要來自5G及高效能運算商機，其中包括智慧型手機以及基地台等基礎建設。隨著各大品牌競相推出5G手機，除了手機總出貨量增加，為了提升效能、降低耗能，平均每支手機占用的半導體產能亦提升。 台積電預估，7奈米製程占2020年營收比重仍將維持25%以上，5奈米製程則於2020年上半年進入量產，預期產能拉升速度將跟7奈米製程一樣，且毛利率往50%走仍是合理的長期目標。 因應5G商用帶動未來5奈米和7奈米製程需求大增（AI、車用等HPC晶片），台積電在2019年下半年大幅調升全年資本支出至140～150億美元，較2019年初公布的100～110億美元增加約4成，2020年的資本支出也可望維持在2019年的水準，將持續拉開跟競爭對手的差距。 台積電主要客戶包括蘋果、高通、聯發科（2454）、超微（AMD），以及中國電信設備龍頭暨手機品牌大廠華為，其中華為貢獻台積電去年總營收約10%，是僅次於蘋果的第二大客戶。美國去年將華為列入出口管制黑名單，一旦美方擴大管制，台積電出貨恐受影響，潛在風險宜多留意。 台積電受惠於7奈米以下先進製程享有寡占優勢，加上主要客戶推出多款4G、5G品牌手機，法人普遍預期2020年第1季淡季不淡，全年營收較去年成長接近20%，預估2019和2020年稅後EPS分別約14和16～17元，每年配息至少10元，建議逢低買進。   茂達（6138） 市占率可望提升 並推出新產品  茂達（6138）是國內電源類比IC設計的領導廠商，主要產品包括：電源轉換及電源管理IC、放大器及驅動IC、離散式功率元件（MOSFET、IGBT），以個人電腦（PC）應用占大宗，近年則持續開拓PC以外的市場。 2019上半年茂達營運相對低迷，下半年隨著中美貿易戰趨緩，加上英特爾（Intel）的中央處理器第3季供貨正常，且轉換新平台，PC市場需求上升，挖礦機市場需求也回溫，明顯帶動公司的電源管理晶片與風扇馬達驅動IC出貨量，營運倒吃甘蔗。 茂達經營團隊先前在法說會指出，2019年筆電風扇馬達驅動IC出貨目標約7千萬顆，全球市占率約5成，預期隨著日本主要競爭對手淡出市場，2020年第2～3季起，市占率可望挑戰7成。 由於PC市場已成熟，茂達的風扇馬達驅動IC持續開拓遊戲機、家電、機電設備等新市場，其中遊戲機的品牌客戶已從1家擴增至3家。至於電源管理IC，也持續開拓Mini LED顯示面板背光區域調整、通訊裝置等新商機。 此外，茂達正開發供5G基地台使用的48V電源管理IC產品，以及基地台散熱所需的風扇驅動IC，法人預期在未來有機會分食華為基地台相關市場。 另一方面，茂達近年開始切入熱門的光學感測器領域，近期已送樣給真無線藍牙耳機（TWS）客戶，中高階手機用的光學感測器則將於2020年第2、3季推出，未來商機值得期待。 受惠於客戶庫存去化，茂達2019下半年營運明顯優於上半年，第4季營收達全年最高峰，較第3季進一步加溫，法人估2019、2020年稅後EPS分別約5元、6元，採高配息，且未來有機會分食更多中國「去美國化」商機，建議逢低買進。  力成（6239） 記憶體封裝技術領先 且接單回溫   力成（6239）是DRAM、NAND Flash等記憶體封裝與測試大廠，高階記憶體模組大廠美商金士頓（Kingston）集團為其主要股東，並與美光（Micron）、東芝（Toshiba）、海力士（Hynix）等國際記憶體大廠策略結盟，取得量大且穩定的訂單。 除了致力深耕記憶體產品，力成近年亦積極擴大邏輯IC封裝與測試，並於2012年透過公開收購，取得國內績優消費電子IC封測廠超豐（2441）44%股權。 隨著半導體先進製程進入7奈米、5奈米，IC的製造成本越來越高，必須透過更先進的封裝技術提高成本效益，也就是把邏輯晶片跟記憶體、感測器同時封裝在一起（即「異質整合」），以達到節省空間、加速散熱的目標，力成因此積極研發各種先進封裝技術，以爭取高端邏輯產品客戶。 力成看好面板級扇出型封裝（Fan-Out Panel-Level Packaging，簡稱FOPLP）技術在5G、AI、生技、自駕車、智慧城市及物聯網等相關產品的應用，2018年9月投資全球第一座採用該製程的量產基地（竹科三廠），預定2020年6月完工，2021年進入量產，屆時力成營收將可望明顯成長。 2020年固態硬碟（SSD）出貨量和價格可望同步上揚，帶動NAND型快閃記憶體需求，力成第1季有新產能投產，公司看好第1、2季系統級封裝和模組表現，預估全年資本支出超過百億元，延續去年的大手筆。 至於超豐，目前測試產能利用率滿載，能見度佳，預估晶圓級封裝今年可望量產。 力成在「異質整合」先進封裝技術與產能的布局領先同業，隨著記憶體庫存去化、買盤回補，加上SSD模組需求大增，公司自結2019年第4季EPS季增3成達2.68元，創近9年新高，全年稅後EPS 7.52元，法人估2020年EPS可望成長到9～10元，建議逢低買進。  群聯（8299） 快閃記憶體 需求回升大贏家 公司小檔案資本額：19.71億元董事長：潘健成總經理：歐陽志光營業項目：快閃記憶體模組與控制IC   群聯（8299）於2001年設計出全球第一顆USB NAND Flash（快閃記憶體）系統控制單晶片，爾後成功設計製造出全球第一支單晶片隨身碟Pen Drive，多年來穩坐NAND Flash控制IC龍頭寶座。 NAND Flash報價在2019上半年大幅修正，自2019年第3季起逐漸回穩、上漲，主要是受惠5G行動通訊2020年開始商轉、個人電腦的傳統硬碟升級為固態硬碟（SSD）且容量加大，而群聯挾規模經濟及技術領先優勢，是主要受惠廠商之一。 全球NAND Flash晶片有4大供應商，分別為三星（Samsung）、東芝、海力士、美光，群聯跟三星之外的3家供應商都保持密切往來，尤其與發明NAND Flash的日商東芝長期維持緊密的策略聯盟關係，而東芝也是群聯大股東（持股10.06%）。 群聯主要研發NAND Flash控制IC，搭配外購的NAND Flash晶片，委外製成終端應用產品行銷全球，等於掌握了IC設計業附加價值較高的研發創新、通路行銷兩大區塊，同時也幫國內外大廠代工。為了穩固貨源與客戶，群聯先前辦理私募，分別引進東芝、海力士以及NAND Flash模組大廠金士頓資金。 由於隨身碟、記憶卡等外接式產品價格競爭激烈，群聯近年深耕手機、平板、雲端、工業電腦、汽車電子等高附加價值領域，今年初更在CES領先展出目前市場上最完整且量產的QLC快閃記憶體儲存方案，其中包括SSD、microSD、USB 3.2、Thunderbolt 3等系列。 群聯善於在快閃記憶體跌價時大量回補庫存，憑藉領先的技術，率先推出新產品，過去10年平均年賺逾1個股本，近5年平均年賺逾2個股本，近10年平均每年配發股息超過10元，去年前3季稅後EPS 16.71元，今年會更好，建議逢低買進。  想看文中圖表和更多精彩內容，請鎖定 2020年2月號《Money錢》",
        "《興櫃股》MCU再添新兵，應廣3月下旬上櫃 ": "微控制處理器(MCU)再添新兵，應廣(6716)已於108年12月20日經櫃買中心董事會通過上櫃案，預計以競價拍賣搭配公開申購方式配售，擬於3月27日下旬掛牌上櫃。應廣成立於94年，自107年開始登錄興櫃，資本額為2億元，應廣為具備自主核心技術之微控制器IC設計廠商，從IP、晶片至開發系統均係自行研發，得以掌握整體功能，並發展出各種系列高性價比的微控制器，應用於各類玩具、遙控裝置、智慧生活電器、工業規格產品、高效能直流無刷馬達及電容式觸控開關等，近年來更是以微控器布局於AI(人工智慧)智能生活相關領域、TWS(無線藍芽耳機)整合配套及5G散熱風扇系統。應廣106年度、107年度及108年度之營收分別為4.76億元、4.66億元及5.21億元，毛利率分別為39%、41%及39%，每股盈餘分別為4.20元、3.96元及3.57元，維持穩定成長，目前應廣無論在價格導向的消費性產品市場，或是高性能、高可靠度的工業規格產品市場，都具備極佳的競爭優勢，此外，散熱風扇微控制器領域已居台灣領導供應廠地位，亦為全球主要供應商之一。應廣在八位元微控制器已具有市場領導地位，多年來之布局亦取得良好成果，已逐步成為各領域可靠的關鍵零組件供應商。隨著研發技術的成熟擴展，開發更多應用領域及性價比高的微控制器，例如整合型馬達控制的產品及優異的觸控演算產品，均將成為應廣向前推進的動力。應廣擬於3月27日下旬掛牌上櫃，台系其餘MCU廠包括盛群(6202)、新唐(4919)、紘康(6457)以及松翰(5471)等，屆時也可望掀起一波比價效應。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "屍臭直撲腦門…李來希嘆一早「葬屍」": "政治中心／綜合報導經常關心時事的全國公務人員協會榮譽理事長李來希，今（7）日一早為了修繕自家浴室的通風扇，意外發現通風管線裡，竟藏有死亡多時的9具鳥屍，屍體不僅乾扁變形，還散發陣陣惡臭直撲腦門。而李來希下樓「葬屍」後，不禁在臉書撰文感嘆，「今天的早晨很鬱卒！」李來希今日一早在臉書直言，「真是慘不忍睹，一窩小鳥卡在浴室通風扇的排氣管內，數一數總共有九隻，鳥媽媽怎麼老是把鳥巢築在錯誤的地方，幾年前的颱風把屋外的通風扇護口吹掉了，位置偏高，我搆不著，我想不影響排氣，就任由它去吧！不想卻成了鳥雀的葬身處所，唉！」李來希表示，「昨天組裝二樓兒子房間浴室的免治馬桶蓋，正在得意自己是個多能工，天花板的排氣扇馬達卡住，間斷的飄落幾個細微稻草，心知有異，今晨爬梯修繕，打開天花板隔板預留缺口，一陣屍臭味直撲腦門，拆開通風管線，管口朝下，媽呀！一、二、三、四、咚咚咚的掉落地面，總共九隻，是小雀鳥乾扁變形的屍體，看來已經死亡好些時候了！兒子房間少有人使用，鳥雀以為是棲身好所在，不料卻成了葬身之地。」李來希指出，「通風扇馬達風扇卡住發出異聲，我忍不住惡臭，老婆花媽自告奮勇攀梯動手修復，厲害啊！我家的花媽原來也是個多能工，佩服佩服！我只能下樓葬屍去了！」文末，李來希忍不住感嘆寫道，「今天的早晨很鬱卒！」更多三立新聞網報導嗆完陳時中「裝睡」…黃智賢又稱：口罩實名制就是我建議的「習近平向全世界道歉！」他怒轟中國輸出病毒：知恥近乎勇國民黨主席選舉冷到爆？馬英九心酸認了：選舉造成的…藍委失控嗆「閉嘴」 蘇貞昌秒酸爆：妳質詢聲音很大、很吵",
        "\n         新功率模組滿足小尺寸與高能效馬達驅動器要求 ": "首頁 » 電源技術 » 新功率模組滿足小尺寸與高能效馬達驅動器要求AOS推出新系列智慧功率模組，滿足對於體積小、功率高且耐用的馬達驅動器設計需求…功率半導體供應商Alpha and Omega Semiconductor (AOS)推出全新智慧功率模組AIM702H50B，滿足小尺寸與高能效的馬達驅動器要求，可應用於家用電器和空調中的風扇馬達等高效率直流無刷(BLDC)與永磁同步(PMSM)馬達驅動系统。這款IPM7系列新產品採用高功率密度SMD封裝技術，整合專為馬達驅動設計的超接面MOSFET和整合bootstrap二極體的高壓閘極驅動IC，同時實現高密度與高可靠性的產品性能。AIM702H50B現已可供貨。AOS IGBT/IPM產品線副總裁Brian Suh指出，新推出的IPM7系列智慧功率模組將為風扇馬達的應用带來許多優勢，大幅提高系统的成本效益，減少了變頻驅動器的空間尺寸，以及更簡單可靠的PCB組裝。同時，IPM7也提供線路上快速與精準的過溫度狀態下的故障檢測，確保可靠的設計及保障終端產品長時間的可靠運行」IPM7系列產品特點：\n   You must Register or\n   Login to post a comment.\n",
        "144Hz螢幕、離心風扇 nubia紅魔5G遊戲手機發表": "\n\n            2020/02/25\n          \n\n\n            2019/03/15\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/24\n          \n\n\n            2020/04/23\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n使用Facebook帳號登入\n或以你的電子郵件地址登入"
    }
}