{
    "https://ctee.com.tw/industrynews/activity/175993.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n上奇科技(6123)攜手大江生醫(8643)今( 18)日上午於上奇科技HP Indigo COE無限可能卓越中心，為雙方導入「智慧包裝 創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市。會中由上奇科技集團董事長許承強、大江生醫董事長林詠翔代表進行，並邀請美商惠普HP Indigo APJ Director & GM, Mr. Oran Sokal來台，為見證的重要貴賓。雙方耗時將近1年的時間商談合作與共識，期能提增產業數位化品質價值之外，更看重對社會環保的未來貢獻；亦期透過此次合作，結合數位印刷機的優越科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈。上奇科技董事長許承強提到，近年來數位印刷技術不僅為軟性包材印刷市場帶來多樣化、客製化、個性化，更進而往大量生產的未來包裝趨勢及印刷科技發展。大江生醫在生技產業一向力求創新突破，非常有遠見與衝勁，對生技技術研發與環保綠能精進更不遺餘力。尤其是大江生醫林董事長，他花費很多時間研究包裝智慧化的新應用，看見數位印刷技術能以環保、創意、創新精神發揮最大優勢，力求提升產能時效之同時，共同提高產業競爭力，將產程推向更高標準。包裝智慧化帶來個人化包裝的新零售商機無限可能, 可協助品牌客戶與消費者建立新互動關係，未來包裝絕對是品牌與消費者之間的驚喜。大江生醫董事長林詠翔會中盛讚上奇與原廠HP在數位印刷上的精進推動，使得多年來擘畫為品牌客戶布局的整合客製化包裝服務，得以實踐成真。從最近的雙11線上平台銷售成績可見，品牌與消費者需要更多層面的互動對話，多年來大江生醫服務全球54國，包含保健美膚品牌、直銷、藥妝通路品牌、電商、電視購物、社交電商等各類銷售渠道，累積豐富協助品牌服務消費者經驗，並建立精準大數據，讓保健美膚產品在銷售使用後持續與消費者互動，共創新型態消費交流關係，能更加深了解消費需求趨勢，期待能藉此開發更多成功高效產品，加入並改善消費者生活。在會場中，為讓蒞臨來賓可立即體驗數位變動印刷上的多元應用，每人皆可拿到瓶身帶有自己名字的大江膠原蛋白飲。大江表示這樣的服務目前已經與品牌客戶開發上市當中，未來消費得到的服務不僅只買到的商品，還能成為一連串的客製服務，讓人感到新奇驚喜之餘，更對這樣能啟動的零售新商機，充滿期待。上奇與大江重磅合作為建構一完整優質的新生態圈，將食品包裝應用推向更具未來性的階段，改善工作環境品質，吸引人才加入。 此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。雙方更力表致力發揮各自所長，結合大數據、互聯網營運新趨勢，推動產業升級，發展成為新時代標竿、業界具代表性的台灣之光。工商時報 \n\n\t\t\t\t確實掌握敦睦艦隊確診個案在桃園足跡，落實消毒工作\t\t\t\n\n \n\n\t\t\t\t崑山科大、成大聯手組隊 「易思科技ISTV」獲教育部50萬創業基金\t\t\t\n\n \n\n\t\t\t\t後「新冠肺炎」投資布局策略 KPMG安侯建業4/20日起連3天線上首播\t\t\t\n\n \n\n\t\t\t\t英寶萊娛樂國際攜手議員警友捐贈乾洗手劑 提升警察防疫士氣\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t法人認養股強勢作價 台股季線前整理待變\t\t\n \n\t\t\t上市櫃企業新聞 重點摘要\t\t\n \n\t\t\t國軍染疫大盤觀望 36檔續飆 後面還有戲？\t\t\n \n\t\t\t半導體產業恐洗牌 亞系外資降評11檔台股\t\t\n \n\t\t\t房屋裂漏水問題 如何從室內裝修中改善\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://news.cnyes.com/news/id/4413307": "上奇 (6123-TW) 攜手大江生醫 (8436-TW)，瞄準智慧包裝個人化商機，簽署「智慧包裝、創新藍海」合作計畫，大江董事長林詠翔表示，透過數位印刷技術，產品將附有身分證、優惠等，除消費者可透過手機掃描 QR-CODE 了解產品內容，業者也能收集終端數據，讓產品走向物聯網化。上奇董事長許承強表示，市調機構調查，有 64% 消費者會因外在包裝，進一步對產品產生興趣，因此，雙方合作象徵數位印刷技術全面進入軟性包裝市場，消費者可透過手機包裝，了解產品其他資訊，甚至未來可結合 AR、VR 等新技術。許承強指出，首次與生技業合作，未來印刷技術可拓展至食品、保養美容等不同領域，打造更多商機，讓包裝成為消費者與業者行銷互動的橋樑，也是收集數據的媒介。林詠翔表示，將斥 3 億元購買 2 台印刷機，並先擺置屏東廠房，未來能讓商品附有身分證、優惠券等，讓產品也能走向物聯網，且透過大江已合作的 54 個國家中，在產品、行銷上有更多期待。",
    "https://udn.com/news/story/7240/4172358": "通路商上奇科技與生技股大江生醫今天簽約合作智慧包裝計畫，上奇代理的HP Indigo數位印刷機已有50台在客戶端運作，看好明年Indigo業務將成長兩位數百分比。\r\n上奇科技董事長許承強致詞表示，數位包裝智慧化的時代來臨，上奇一直致力推動數位印刷，包括相片書、商品包裝等已有許多案例，為客戶帶來全新商機或營運模式。今天上奇與大江宣布合作，象徵Indigo數位印刷技術將全面進入軟性包裝市場，帶來客製化、智慧化的全新可能，也將成為蒐集數據的媒介。\r\n許承強指出，以客戶別而言，數位印刷不侷限於傳統的印刷轉型，也推廣到廣告公司，在軟性包裝上值得期待。例如生技、食品、美妝、保養美容等商品，可以透過標籤運用虛擬實境（VR）、擴增實境（AR）技術介紹產品。\r\n他表示，上奇Indigo印刷機客戶數達兩位數，已有50台Indigo印刷機在客戶端運作，由於新一代Indigo印刷機每月產量可達上千萬包，2020年上奇Indigo印刷機銷售數不見得會大幅增加，而是致力提高客戶滿意度。\r\n許承強說，上奇Indigo業務穩定成長兩位數百分比（10%），加上雲服務業務，成為上奇未來成長2大支柱，看好明年Indigo業務將維持兩位數百分比成長。\r\n大江生醫董事長林詠翔表示，大江投資數位印刷，是為了讓產品包裝接上網路，每個包裝上的獨特訊號都代表產品的「身分證」，也代表產品連接網路後的各種可能性，例如保健美膚產品在銷售使用後持續與消費者互動，藉此了解消費者需求與趨勢。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/newspapers/20180430000203-260210": "香港向來是亞洲國際金融與經濟發展樞紐，更是全球大廠、資金兵家必爭之地。台灣老字號數位內容加值服務商上奇科技（6123）深耕香港市場近二十年，董事長許承強分享多年來在港投資的經驗指出，香港人才有「三高」－高國際化、高效率與高附加價值，加上經商環境與資本市場開放，是上奇集團進軍全球市場的重要基地。上奇成立於1991年，是台灣資訊軟硬體加值型專業代理通路商，業務橫跨繪圖、影像、多媒體娛樂等等，近年更積極引進互聯網DNA，跨足雲端、數位印刷領域，成為上奇在近年科技新浪潮中快速成長的兩大主要引擎。許承強表示，1999年上奇正式進入香港市場，主要以「併購方式」拓展香港、新加坡版圖。公司近年積極發展香港業務，2016年併購信港，深耕香港教育與專業市場。2017年旗下雲端子公司昕奇（GCS）也併購港商Plex Services，提供企業解決方案，為當地客戶提供資訊架構建置、顧問諮詢與服務，助上奇補足技術缺口，全力衝刺雲端事業版圖。為什麼上奇對香港情有獨鍾？許承強表示，不少企業選擇進入香港時，通常會先看到最困難的「三高」－高房價、高物價、高工資，因為進入障礙大，許多廠商一開始便打退堂鼓，但上奇看到的則是香港另一個面向的潛力：高國際化、人才的高效率與高附加價值。許承強並認為，香港政策非常透明、司法制度清楚、匯率穩定，今年更實施降低利得稅的政策，對企業來說是相當好的經商環境。另外，香港資本市場承接海內外市場，高度全球化且動能充足，對企業相當有利。在人才方面，許承強認為，香港人才具有相當大的優勢，尤其是香港本地的專業經理人，除了工作高效率外，更有高附加價值。香港因其地理優勢，人才流通快、激發香港人在工作上的「投入感」，成就香港的優秀人才。他指出，目前上奇香港子公司人數佔全集團三分之一，但為集團貢獻的營收卻超過五成，是上奇重要的「精兵部隊」。許承強表示，香港子公司對上奇來說定位相當重要，是進軍全球市場的重要跳板。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://fnc.ebc.net.tw/FncNews/stock/106429": "上奇(6123)攜手大江(8643)導入「智慧包裝  創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市，期待透過此次合作，結合數位印刷機的科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈，而該智慧客製化包裝，已與品牌客戶開發上市當中，啟動零售新商機。    上奇董事長許承強提到，上奇近年致力於推動將數位科技運用於印刷產業，為客戶帶來轉型及全新的商機與營運模式。這次雙方合作即象徵Indigo的數位印刷技術全面進入軟性包裝市場，不僅打開「多樣化」、「客製化」及「個性化」，更帶來「智慧化」的全新可能，使包裝成為品牌及產品商與客戶行銷互動和收集數據的載體。包裝數位化與生技產品的完美結合，可達到生產流程自動化，不僅能有效開拓新市場、新客戶及新產品，更是環保與創新的全面實踐。    上奇與大江合作為建構一完整的新生態圈，將食品包裝應用推向更具未來性的階段，此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。雙方更力表致力發揮各自所長，結合大數據、互聯網營運新趨勢，推動產業升級。    上奇表示，持續為集團事業經常性收入(ARR)的穩健成長而努力，並期能讓長期耕耘的數位印刷設備專案擴展有所斬獲，提增獲利表現。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►美股三大指數齊揚 台股挑戰季線有望\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://www.bnext.com.tw/article/46034/grandtech-announce-one-hundred-million-investment-in-new-cloud-company-focus-on-amazon-aws": "看好亞馬遜雲端服務AWS（Amazon Web Services）的商機和未來潛力，台灣軟硬體代理業者上奇科技宣布投資一億元成立雲端服務公司GCS（GrandTech Cloud Services）。而在上奇既有客戶基礎的幫助下，新公司才剛成立，已經有四家客戶入手。上奇科技集團創辦人暨董事長許承強相信GCS有其獨特優勢，表示看好未來發展規模有機會超越上奇。隨著AWS的持續演化，各種功能、應用不斷增加，也帶動企業對相關技術、顧問服務的需求應運而生。AWS大中華區生態系統及合作夥伴部總經理葉偉倫舉例，過去可能只有企業的IT人員要使用AWS，但現在有更多業務人員等非技術人力也都要接觸AWS，就會需要第三方的協作。這是為什麼AWS會在全球推廣APN（AWS Partner Network）夥伴生態系，提供企業相關顧問諮詢與技術服務，而GCS就是APN的新成員。葉偉倫認為，GCS之於他們的一大意義在於上奇是一個從傳統IT代理商轉向雲端的代表；反過來說，許承強認為這也會是他們未來在市場競爭的特色與優勢。舉例來說，為什麼今天才正式成立的一家新公司，會在創立之初就有91APP、隆中網絡、BoniO和玩美移動這四家客戶，原因就在於上奇過去在市場上的深耕，與本地企業，特別是數位媒體相關產業有密切合作，如隆中網絡和玩美移動在AWS之前就已經是上奇的多年客戶。他表示，這四個客戶也代表了GCS首波主打的四大產業：行動應用、遊戲影音、新零售和學習平台。客戶基礎無疑是GCS相當大的資產，而且GrandTech Cloud Services總經理汪曉芬認為，雲端市場上的玩家雖多，但像她們百分之百專注在AWS這個雲端平台，同時又深入了解數位多媒體、繪圖軟體應用相關產業的雲端服務業者其實很少。另一項特色，許承強提到，未來除了提供AWS的顧問諮詢服務外，因為他們在台灣、香港、新加坡、馬來西亞和中國市場等亞太市場都有多年布局，所以也可以為雲端客戶提供各地區的觀察洞見，甚至協助促成跨國跨產業合作、投資整併等等。但許承強特別強調，這些上奇多年累積下來的資源固然很珍貴也很重要，必須好好利用，但他不能保證所有人的腦袋都可以快速轉變成雲端優先。這是為什麼他決定以全新的公司來做這件事，而不是在上奇內部新增一個部門。他表示，GCS就是一家上奇投資的新創公司，會以全新模式運營，未來也不打算100%獨資擁有，預計會啟動A輪募資，引入外部投資者。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://news.cnyes.com/news/id/3729099": "第二條第6款1.董事會決議日期或發生變動日期:106/02/242.人員別（請輸入董事長或總經理）:董事長/副董事長3.舊任者姓名及簡歷:董事長:章孝祺先生/上奇科技股份有限公司董事長副董事長:許承強先生/上奇科技股份有限公司副董事長4.新任者姓名及簡歷:董事長:許承強先生/上奇科技股份有限公司副董事長副董事長:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:本公司董事長章孝祺先生因個人生涯規劃辭任其董事及董事長職務，並經董事會決議通過由副董事長許承強先生擔任董事長乙職。7.新任生效日期:106/02/248.其他應敘明事項:無",
    "https://www.bnext.com.tw/article/47196/grandtech-cloud-services-acquire-hk-cloud-company-plex-services": "繼今（2017）年9月投資上億元成立子公司昕奇雲端（GrandTech Cloud Services）後，上奇科技集團在雲端市場再有新動作，宣布昕奇取得香港雲端服務公司Plex Services 80%的股權。不過上奇並未透露此次的收購金額。昕奇主要是以提供亞馬遜旗下雲端服務AWS（Amazon Web Services）顧問諮詢與技術服務為主的公司，是APN（AWS Partner Network）夥伴生態系的一員。先前昕奇方面曾表示，上奇科技集團多年來在亞太地區打下的客戶基礎，將會是他們在雲端市場發展的重要資產。但顯然昕奇還不滿於此，想藉由併購進一步充實雲端實力，也加快海外市場的發展腳步。上奇科技集團創辦人暨董事長，同時也擔任昕奇雲端董事長的許承強表示，香港為全球市場必選設立亞太總部的地方，在雲服務市場位居重要樞紐，因此也被上奇視為雲服務事業全球佈局的重要戰略位置。看來這就是他們選擇出手併購Plex的一大原因。除了地理位置，許承強指出，Plex擁有多位AWS專業認證雲端架構工程師，並具備包括Microsoft Azure等雲端服務實戰經驗，同時在客戶群方面，則是涵蓋媒體、娛樂、醫療及教材出版等相關產業。他看好不只是昕奇可以借重Plex團隊的雲技術實戰經驗，未來Plex也可借力上奇集團在東南亞的布局，擴大營運觸角。而根據昕奇先前的說法，上奇不打算以100%獨資的方式經營這家公司，有計畫啟動A輪募資，因此除了出手對外併購，接下來也可能會引進外部投資者或策略夥伴。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.chinatimes.com/newspapers/20191120000519-260210": "上奇科技（6123）攜手大江生醫（8436）18日於上奇科技HP Indigo COE無限可能卓越中心，為雙方導入「智慧包裝 創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市。會中由上奇科技集團董事長許承強、大江生醫董事長林詠翔代表進行，並邀請美商惠普HP Indigo APJ Director & GM, Mr. Oran Sokal來台見證，雙方耗時將近1年的時間商談合作與共識，期能提增產業數位化品質價值之外，更看重對社會環保的未來貢獻；亦期透過此次合作，結合數位印刷機的優越科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈。上奇科技董事長許承強提到，近年來數位印刷技術不僅為軟性包材印刷市場帶來多樣化、客製化、個性化，更進而往大量生產的未來包裝趨勢及印刷科技發展。大江生醫在生技產業一向力求創新突破，非常有遠見與衝勁，對生技技術研發與環保綠能精進更不遺餘力。尤其是大江生醫林董事長，他花費很多時間研究包裝智慧化的新應用，看見數位印刷技術能以環保、創意、創新精神發揮最大優勢，力求提升產能時效之同時，共同提高產業競爭力，將產程推向更高標準。包裝智慧化帶來個人化包裝的新零售商機無限可能, 可協助品牌客戶與消費者建立新互動關係，未來包裝絕對是品牌與消費者之間的驚喜。大江生醫董事長林詠翔會中盛讚上奇與原廠HP在數位印刷上的精進推動，使得多年來擘畫為品牌客戶布局的整合客製化包裝服務，得以實踐成真。從最近的雙11線上平台銷售成績可見，品牌與消費者需要更多層面的互動對話，多年來大江生醫服務全球54國，包含保健美膚品牌、直銷、藥妝通路品牌、電商、電視購物、社交電商等各類銷售渠道，並建立精準大數據讓保健美膚產品在銷售使用後持續與消費者互動。上奇與大江重磅合作為建構一完整優質的新生態圈，將食品包裝應用推向更具未來性的階段，此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4128890": ""
}