{
    "Q1": {},
    "Q2": {},
    "Q3": {},
    "Q4": {
        "上奇科技與大江生醫重磅合作智慧包裝 創新藍海 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n上奇科技(6123)攜手大江生醫(8643)今( 18)日上午於上奇科技HP Indigo COE無限可能卓越中心，為雙方導入「智慧包裝 創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市。會中由上奇科技集團董事長許承強、大江生醫董事長林詠翔代表進行，並邀請美商惠普HP Indigo APJ Director & GM, Mr. Oran Sokal來台，為見證的重要貴賓。雙方耗時將近1年的時間商談合作與共識，期能提增產業數位化品質價值之外，更看重對社會環保的未來貢獻；亦期透過此次合作，結合數位印刷機的優越科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈。上奇科技董事長許承強提到，近年來數位印刷技術不僅為軟性包材印刷市場帶來多樣化、客製化、個性化，更進而往大量生產的未來包裝趨勢及印刷科技發展。大江生醫在生技產業一向力求創新突破，非常有遠見與衝勁，對生技技術研發與環保綠能精進更不遺餘力。尤其是大江生醫林董事長，他花費很多時間研究包裝智慧化的新應用，看見數位印刷技術能以環保、創意、創新精神發揮最大優勢，力求提升產能時效之同時，共同提高產業競爭力，將產程推向更高標準。包裝智慧化帶來個人化包裝的新零售商機無限可能, 可協助品牌客戶與消費者建立新互動關係，未來包裝絕對是品牌與消費者之間的驚喜。大江生醫董事長林詠翔會中盛讚上奇與原廠HP在數位印刷上的精進推動，使得多年來擘畫為品牌客戶布局的整合客製化包裝服務，得以實踐成真。從最近的雙11線上平台銷售成績可見，品牌與消費者需要更多層面的互動對話，多年來大江生醫服務全球54國，包含保健美膚品牌、直銷、藥妝通路品牌、電商、電視購物、社交電商等各類銷售渠道，累積豐富協助品牌服務消費者經驗，並建立精準大數據，讓保健美膚產品在銷售使用後持續與消費者互動，共創新型態消費交流關係，能更加深了解消費需求趨勢，期待能藉此開發更多成功高效產品，加入並改善消費者生活。在會場中，為讓蒞臨來賓可立即體驗數位變動印刷上的多元應用，每人皆可拿到瓶身帶有自己名字的大江膠原蛋白飲。大江表示這樣的服務目前已經與品牌客戶開發上市當中，未來消費得到的服務不僅只買到的商品，還能成為一連串的客製服務，讓人感到新奇驚喜之餘，更對這樣能啟動的零售新商機，充滿期待。上奇與大江重磅合作為建構一完整優質的新生態圈，將食品包裝應用推向更具未來性的階段，改善工作環境品質，吸引人才加入。 此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。雙方更力表致力發揮各自所長，結合大數據、互聯網營運新趨勢，推動產業升級，發展成為新時代標竿、業界具代表性的台灣之光。工商時報 \n\n\t\t\t\t視訊共學 小微企業數位升級不停歇\t\t\t\n\n \n\n\t\t\t\t無可取代，令人心動的美麗藍色星球\t\t\t\n\n \n\n\t\t\t\t高價股領軍 大立光進逼4千\t\t\t\n\n \n\n\t\t\t\t抗疫百日連四天０確診!遠雄THE ONE點亮為台灣加油\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成屋買賣契約記載基地台 房仲業憂難度高\t\t\n \n\t\t\t原油價強彈 台塑四寶hi漲\t\t\n \n\t\t\t旺宏漲價鳴槍 記憶體廠衝啦\t\t\n \n\t\t\t雙王齊攻重要關口 領軍台股蓄勢戰「萬一」\t\t\n \n\t\t\t亞德客-KY出貨增 4月合併營收可創單月新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "個股：上奇(6123)搶攻智慧個人化包裝市場，啟動零售新商機": "上奇(6123)攜手大江(8643)導入「智慧包裝  創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市，期待透過此次合作，結合數位印刷機的科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈，而該智慧客製化包裝，已與品牌客戶開發上市當中，啟動零售新商機。    上奇董事長許承強提到，上奇近年致力於推動將數位科技運用於印刷產業，為客戶帶來轉型及全新的商機與營運模式。這次雙方合作即象徵Indigo的數位印刷技術全面進入軟性包裝市場，不僅打開「多樣化」、「客製化」及「個性化」，更帶來「智慧化」的全新可能，使包裝成為品牌及產品商與客戶行銷互動和收集數據的載體。包裝數位化與生技產品的完美結合，可達到生產流程自動化，不僅能有效開拓新市場、新客戶及新產品，更是環保與創新的全面實踐。    上奇與大江合作為建構一完整的新生態圈，將食品包裝應用推向更具未來性的階段，此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。雙方更力表致力發揮各自所長，結合大數據、互聯網營運新趨勢，推動產業升級。    上奇表示，持續為集團事業經常性收入(ARR)的穩健成長而努力，並期能讓長期耕耘的數位印刷設備專案擴展有所斬獲，提增獲利表現。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈大江生醫新佈局〉斥3億元購數位印刷設備 目標10年導入8成客戶 ": "大江生醫 (8436-TW) 董事長林詠翔今 (18) 日表示，將斥 3 億元向上奇 (6123-TW) 購置 2 台數位印刷機器，目前已有中國、美國客戶開始小量使用，品項為膠原蛋白瓶、面膜及粉包等，目標未來 10 年可把技術導入到 80% 客戶上。林詠翔指出，數位印刷機 1 分鐘可生產 24 公尺長的雙面印刷、3 小時能產製 10 萬包咖啡包，雖然印刷成本比傳統多上 1 倍，不過看好客製化潛在商機，會先吸收成本，預期未來再帶動業績成長。林詠翔表示，過去數位印刷只改變不同配色，加上沒有供應鏈，無法與網路有連結，如今新機器會結合無塵室等配套，後續也將有數位化的出貨登載，估投資金額約 3 億元，會先擺置於屏東廠。展望後市，林詠翔指出，目前僅中國、美國大客戶小量出貨，不過新客戶已陸續接洽使用數位印刷，產品多以粉包、面膜為主，目標未來 10 年 8 成客戶使用到數位印刷技術。大江 10 月營收 7.19 億元，月增 12.89%、年減 20.07%；累計前 10 月營收 79.56 億元，年增 28.21%；第 3 季稅後純益 3.6 億元，季減 42.3%、年減 37%，每股純益 3.04 元；累積前 3 季稅後純益 16.08 億元，年增 41.8%，每股純益 13.6 元。",
        "上奇攜手大江生醫 看好數位印刷明年成長 ": "通路商上奇科技與生技股大江生醫今天簽約合作智慧包裝計畫，上奇代理的HP Indigo數位印刷機已有50台在客戶端運作，看好明年Indigo業務將成長兩位數百分比。\r\n上奇科技董事長許承強致詞表示，數位包裝智慧化的時代來臨，上奇一直致力推動數位印刷，包括相片書、商品包裝等已有許多案例，為客戶帶來全新商機或營運模式。今天上奇與大江宣布合作，象徵Indigo數位印刷技術將全面進入軟性包裝市場，帶來客製化、智慧化的全新可能，也將成為蒐集數據的媒介。\r\n許承強指出，以客戶別而言，數位印刷不侷限於傳統的印刷轉型，也推廣到廣告公司，在軟性包裝上值得期待。例如生技、食品、美妝、保養美容等商品，可以透過標籤運用虛擬實境（VR）、擴增實境（AR）技術介紹產品。\r\n他表示，上奇Indigo印刷機客戶數達兩位數，已有50台Indigo印刷機在客戶端運作，由於新一代Indigo印刷機每月產量可達上千萬包，2020年上奇Indigo印刷機銷售數不見得會大幅增加，而是致力提高客戶滿意度。\r\n許承強說，上奇Indigo業務穩定成長兩位數百分比（10%），加上雲服務業務，成為上奇未來成長2大支柱，看好明年Indigo業務將維持兩位數百分比成長。\r\n大江生醫董事長林詠翔表示，大江投資數位印刷，是為了讓產品包裝接上網路，每個包裝上的獨特訊號都代表產品的「身分證」，也代表產品連接網路後的各種可能性，例如保健美膚產品在銷售使用後持續與消費者互動，藉此了解消費者需求與趨勢。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈大江生醫新佈局〉攜上奇瞄準數位印刷商機 產品走向物聯網 ": "上奇 (6123-TW) 攜手大江生醫 (8436-TW)，瞄準智慧包裝個人化商機，簽署「智慧包裝、創新藍海」合作計畫，大江董事長林詠翔表示，透過數位印刷技術，產品將附有身分證、優惠等，除消費者可透過手機掃描 QR-CODE 了解產品內容，業者也能收集終端數據，讓產品走向物聯網化。上奇董事長許承強表示，市調機構調查，有 64% 消費者會因外在包裝，進一步對產品產生興趣，因此，雙方合作象徵數位印刷技術全面進入軟性包裝市場，消費者可透過手機包裝，了解產品其他資訊，甚至未來可結合 AR、VR 等新技術。許承強指出，首次與生技業合作，未來印刷技術可拓展至食品、保養美容等不同領域，打造更多商機，讓包裝成為消費者與業者行銷互動的橋樑，也是收集數據的媒介。林詠翔表示，將斥 3 億元購買 2 台印刷機，並先擺置屏東廠房，未來能讓商品附有身分證、優惠券等，讓產品也能走向物聯網，且透過大江已合作的 54 個國家中，在產品、行銷上有更多期待。",
        "上奇、大江聯手 搶攻智慧包裝 ": "上奇科技（6123）攜手大江生醫（8436）18日於上奇科技HP Indigo COE無限可能卓越中心，為雙方導入「智慧包裝 創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市。會中由上奇科技集團董事長許承強、大江生醫董事長林詠翔代表進行，並邀請美商惠普HP Indigo APJ Director & GM, Mr. Oran Sokal來台見證，雙方耗時將近1年的時間商談合作與共識，期能提增產業數位化品質價值之外，更看重對社會環保的未來貢獻；亦期透過此次合作，結合數位印刷機的優越科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈。上奇科技董事長許承強提到，近年來數位印刷技術不僅為軟性包材印刷市場帶來多樣化、客製化、個性化，更進而往大量生產的未來包裝趨勢及印刷科技發展。大江生醫在生技產業一向力求創新突破，非常有遠見與衝勁，對生技技術研發與環保綠能精進更不遺餘力。尤其是大江生醫林董事長，他花費很多時間研究包裝智慧化的新應用，看見數位印刷技術能以環保、創意、創新精神發揮最大優勢，力求提升產能時效之同時，共同提高產業競爭力，將產程推向更高標準。包裝智慧化帶來個人化包裝的新零售商機無限可能, 可協助品牌客戶與消費者建立新互動關係，未來包裝絕對是品牌與消費者之間的驚喜。大江生醫董事長林詠翔會中盛讚上奇與原廠HP在數位印刷上的精進推動，使得多年來擘畫為品牌客戶布局的整合客製化包裝服務，得以實踐成真。從最近的雙11線上平台銷售成績可見，品牌與消費者需要更多層面的互動對話，多年來大江生醫服務全球54國，包含保健美膚品牌、直銷、藥妝通路品牌、電商、電視購物、社交電商等各類銷售渠道，並建立精準大數據讓保健美膚產品在銷售使用後持續與消費者互動。上奇與大江重磅合作為建構一完整優質的新生態圈，將食品包裝應用推向更具未來性的階段，此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "產品包裝走向智慧客製化　大江生醫攜手上奇科技合作數位印刷 ": "▲左起為上奇科技董事長許承強、大江生醫董事長林詠翔。（圖／記者姚惠茹攝）記者姚惠茹／新北報導大江生醫（8436）今（18）日攜手上奇科技（6123），共同在HP Indigo COE無限可能卓越中心舉辦「智慧包裝・創新藍海」合作計畫簽約儀式，大江生醫董事長林詠翔表示，數位印刷讓包裝走向智慧客製化，成為產品的身分證、折價券，還能結合QR Core做到物聯網。▲大江生醫攜手上奇科技舉辦「智慧包裝・創新藍海」合作計畫簽約儀式。（圖／記者姚惠茹攝）林詠翔表示，有別於簡單的客製化包裝，大江這次攜手上奇的數位印刷技術，主要是可以讓軟性包裝，結合手機掃描QR Core，連結到產品資訊、活動、促銷活動，成為產品的身分證、折價券，未來甚至可以結合AR、VR等新技術，真正做到包裝智慧化。林詠翔表示，大江生醫這次投資約3億元購買兩台數位印刷機器，不僅只要3個小時就可以生產10萬份的產品包裝，而且還可以做到各種客製化設計，預計機台將會擺在屏東廠區，並鎖定新接洽的大型客戶，而且會自行吸收增加約1倍的成本，就是看好數位印刷的新藍海商機。▲數位印刷機台。（圖／記者姚惠茹攝）上奇科技董事長許承強表示，數位印刷技術不僅為軟性包材印刷市場帶來多樣化、客製化、個性化，更進而往大量生產的未來包裝發展，走向智慧化更是可以讓包裝成為收集數據的媒介，成為消費者與業者行銷互動的橋樑。惠普商業印刷事業處副總盧柏志表示，數位印刷不僅可以讓產品包裝做到客製化，甚至可以為產品提高利潤，像是目前就有已經合作的國際食品廠商，針對節日推出客製化包裝，售價就比原款產品提高3倍，開啟零售新商機。▲左起為惠普商業印刷事業處副總盧柏志、大江生醫董事長林詠翔、上奇科技董事長許承強。（圖／記者姚惠茹攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大江生醫 (8436) 旗下子公司大江生活今（7）日攜手杜老爺推出「AQUAGEN藍莓牛奶雪糕」，雪糕裡添加大江生醫專利母乳益生菌(TCI633)原料，成為業界首款含有玻尿酸的冰品，董事長林詠翔表示，目前每季都會推出新品，目前大江在保健品營收成長前9月都是全球第一，目標明年維持佳績。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q5": {}
}