{
    "Q1": {
        "失控！不滿違停遭勸說 家長持皮包追打主任": "桃園龜山有一名家長疑似要接小孩的時候，把車子違規臨停在斑馬線上，學校主任見狀上前勸說，但這名家長不但不聽勸還情緒失控，拿起皮包就朝主任追打，完全不顧下課時間周遭都是孩童，過程中還撞倒旁邊一輛機車。 ★最新藝人八卦動態快追蹤【東森娛樂IG】 \r\n▼（圖／東森新聞） 多名學生就在一旁圍觀，一男一女雙方當街爆發拉扯衝突，下課時間國小校門口前一名家長來接小孩，突然拿起皮包對著一名藍衣男子不斷追打，過程中還撞倒了一台停在路邊的粉紅色機車，但仔細看，這名家長就這樣把車停在校門口斑馬線上，明顯違規，而挨打的男子先是抓住了對方皮包，希望她可以冷靜一點，但這名家長火氣很大。\r\n事情就發生在12日下午放學時間，整起經過都被路過駕駛行車紀錄器給拍了下來，這名家長疑似是為了接送自己家的孩童，就把開來的白色轎車直接停在校門口的斑馬線上，被打的藍衣男子是學校主任，見狀後上前勸說，沒想到對方竟下車抓起皮包攻擊，錄影駕駛PO網後，引來網友一陣撻伐，說這名家長不但不顧其他學生安全違停，還在孩童面前情緒失控，甚至還波及其他車輛 ，也有其他目擊者說家長的車子才剛停，警衛就來勸她離開，但她都不理會。\r\n▼（圖／東森新聞） 桃園市龜山派出所副所長王瑞宏：「本所規劃巡邏員警於校園下課時段協助勸離違停車輛，避免影響學童安全。」\r\n▼（圖／東森新聞） 除了警方加強巡邏，也有網友建議車子違停班馬線就可以檢舉，開罰600~1200元，再加上打人，建議報警處理，而這名家長貪圖一時方便，在校門口追打主任，不僅嚇壞學生，也做了最壞示範。 （封面圖／東森新聞）   "
    },
    "Q2": {
        "高秀玲兼任統一夢時代總座 ": "統一集團高層再異動！繼統一企業總經理換血，由原統一企業副總黃釗凱、乳品部協理李清田同時升任，成為統一52年來首見的「共同總經理」後，據悉統一夢時代百貨總經理張國光，也因屆滿60歲退居二線，但罕見地由統一集團美麗事業董座高秀玲親自兼任總經理。根據統一集團最新年報，高秀玲身兼高權投資、統一佳佳、統正開發（統一夢時代百貨）、統一百華（統一時代百貨）、統一藥品、統一生活事業董事長；並同時擔任集團內逾十家重要關係企業的董事，如統一超商、統一實業、悠旅生活（台灣星巴克）等，唯一由她親自兼任總經理的公司只有高權投資一家。事實上，張國光由於今年屆滿60歲，已達統一集團內規「60歲退居二線、65歲正式退休」的門檻，他的異動已在外界預料之中，據悉他已轉任總經理室經營顧問一職；不過，繼任者由董座高秀玲親自兼任，則出乎外界預料！其實早在今年3月，本報即率先披露統一幾大重要關係企業包括統一速達（黑貓）、大智通、捷盛、21風味館、夢時代百貨等，總經理級高層都有新的人事調整；另當時統一前總經理侯榮隆罕見請長假，也引發外界高度揣測。對於人事異動頻傳，統一集團董事長羅智先今年3月底在法說會上強調，這是集團正常輪調，他並強調進入統一集團本來就不是只做一個產業，「不是玩一顆球，而是要玩好幾顆球的人！」但針對近期高層異動，業內人士分析，統一儘管設立「共同總經理制」，清楚劃分兩名總經理的各自權責，但仍須共同向董事長暨總策略長羅智先報告，此次夢時代百貨總經理也由董座高秀玲兼任，可觀察到統一集團似面臨「接班斷層」問題，如何加速中生代、甚至新生代人才的培育，將是統一捲動下一個50年發展的重要齒輪之一。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "從金融界轉入繪畫 梁家榮「行旅一隅」開展 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆梁家榮從山上遠眺部落，彩繪作品《美麗的部落》。（記者歐素美攝）〔記者歐素美／台中報導〕梁家榮從銀行界退休後，7年前開始學習油畫，今天集結繪畫成果，在台中市港區藝術中心舉辦「行旅一隅」主題展，展出旅行各處景點記錄下來的畫作；梁家榮表示，「其實藝術沒有那麼難」，就像愛情，懂不懂愛情並不重要，去嘗試就對了。「行旅一隅」今天在台中市港區藝術中心開幕，立法院副院長蔡其昌、台中市議員楊典忠、施志昌、上福全球科技股份有限公司董事長王瑞宏、台灣比菲多食品股份有限公司董事長梁家銘、台中市藝術家協會監事朱孝慈等皆出席祝賀。請繼續往下閱讀...港區藝術中心主任徐佩鈴表示，梁家榮過去任職於彰化銀行，曾任日本東京分行經理，是傑出的金融從業人員，2012年退休後，開始學習油畫，曾多次參與台中市藝術家學會年展，這次首辦油畫個展即在港區藝術中心，展現其「行旅藝術」。梁家榮笑說，其實藝術沒有那麼難，藝術好比愛情，懂不懂愛情並不重要，去嘗試就對了，藝術也是一樣，懂不懂藝術理論也不重要，去畫、去感受也就對了。強調「成功不在於出發點，而在轉折點」，從以前的攝影到退休後的油彩創作，人生的每個階段都是不凡的。梁家榮（左2）現場導覽解說創作理念，立法院副院長蔡其昌及市議員楊典忠等細心傾聽。（記者歐素美攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "上福董座王瑞宏：今年獲利可望恢復過往水準 ": "國內影印機、印表機卡匣大廠上福全球（6128）26日召開股東常會，並改選七席董事（含兩席獨董）及三席監察人，上福董事長王瑞宏續任。王瑞宏表示，公司旗下印表機卡匣、已併購的美國katun，及飯店等三大事業今年營運，將同步轉強後，今年獲利可望逐漸回到過去獲利水準。法人估上福2019年度EPS，有機會挑戰3元，優於2018年度的0.36元，但仍未達到2017年度的5.22元水準。王瑞宏還透露，公司未來有意再買下影印機、印表機租賃業者，讓公司的影印機、印表機的卡匣耗材，可搭配銷售，藉以增加公司產品的銷售量。王瑞宏強調，公司去年元月斥資9,600萬美元，收購全球事務機器耗材售後服務通路商美國Katun公司，集團今年將積極整合綜效，包括採購、聯合開發及產品檢驗等效益，預估公司今年營運績效可逐步顯現。上福旗下久福興業，主力經營台中港酒店，去年度營運只越過損益兩平，僅小賺，但因去年調整住房與餐飲等經營比重，且不再承接低利的團客住房，改以商務及家庭旅遊客源為主，使得該酒店今年上半年，每月平均獲利約200萬元。上福分析，因台中港離岸風力發電廠，已陸續施工，帶來外籍工程師等長住客源增加，加上台中港三井Outlet Park去年12月12日開幕後，該酒店的家庭旅遊住房客源，也同步增加，都是該酒店今年獲利增長的主因。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "生存遊戲搬進社區？　男子拿槍朝中庭射擊│TVBS新聞網": "隨時掌握完整的時事新聞!小中大喜歡玩生存遊戲，但怎麼能把住家附近和中庭，當作射擊場地呢。這是發生在桃園，一名男子在自家陽台，拿空氣槍朝著中庭連續擊發，還把BB彈射進鄰居家中。讓一旁住戶氣得拍下影片報警，擔心如果射中正在1樓玩耍的小朋友，那該怎麼辦？",
        "上福全球:公告本公司108年股東常會全面改選董事及監察人當選名單 ": "第6款1.發生變動日期:108/06/262.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事及自然人監察人3.舊任者職稱、姓名及簡歷:董事-王瑞宏，本公司董事長兼執行長董事-王賴明月，本公司副董事長兼副執行長董事-王瑞麒，本公司董事兼總經理董事-王茂堯，本公司董事、允麒企業(股)公司董事長董事-王森永，本公司董事、中港皇家建設(股)公司董事兼副總經理獨立董事-吳甲寅，本公司董事、地政士、鑫油(股)公司監察人、洽維興業(股)董事獨立董事-黃瑞芬，本公司董事監察人-王瑞拱，本公司監察人監察人-王茂森，本公司監察人、台麒工業(股)公司董事長監察人-王俊雄，本公司監察人4.新任者職稱、姓名及簡歷:董事-王瑞宏，本公司董事長兼執行長董事-王賴明月，本公司副董事長兼副執行長董事-王瑞麒，本公司董事兼總經理董事-王茂堯，本公司董事、允麒企業(股)公司董事長董事-王森永，本公司董事、中港皇家建設(股)公司董事兼副總經理獨立董事-吳甲寅，本公司董事、地政士、鑫油(股)公司監察人、洽維興業(股)董事獨立董事-黃瑞芬，本公司董事監察人-王瑞拱，本公司監察人監察人-王茂森，本公司監察人、台麒工業(股)公司董事長監察人-王俊雄，本公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:董事任期屆滿，全面改選。7.新任者選任時持股數:董事-王瑞宏，持股數12,269,000股董事-王賴明月，持股數10,912,720股董事-王瑞麒，持股數10,694,000股董事-王茂堯，持股數664,216股董事-王森永，持股數15,711股獨立董事-吳甲寅，持股數90,350股獨立董事-黃瑞芬，持股數81,920股監察人-王瑞拱，持股數1,931,135股監察人-王茂森，持股數147,578股監察人-王俊雄，持股數0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/02~108/06/019.新任生效日期:108/06/2610.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "上銀董座 卓永財交棒卓文恒 ": "上銀世代交替，28日股東會改選後，原董事長卓永財將董座交棒給獨子卓文恒，卓文恒並與總經理蔡惠卿擔任上銀共同執行長，攜手衝刺年營收破10億美元目標，展現稱霸全球傳動系統元件市場企圖心。上銀去年合併營收及獲利均創史上新高，28日股東會通過配發現金股息7元、股票股利0.3元，合計達7.3元，會中並完成六席董事、三席獨董改選。股東會後的董事會，卓永財正式將董事長職務交棒給卓文恒，轉任上銀榮譽董事長兼總執行長。卓永財另也安排小女兒卓秀瑜擔任大銀微系統副董事長，開始參與公司經營。卓永財形容，他對卓文恒接班是「扶上馬、送一程」，他與蔡惠卿會從旁協助。他指出，去年景氣原本非常熱，上銀產品供不應求，但去年中起爆發中美貿易戰，情勢急轉直下，今年美國再追徵課稅，他直言貿易戰是最大不確定變數，預期工具機產業景氣第三季會比第二季差。卓永財認為，工具機產業景氣能否提前好轉，端視台商回流，及日、韓與大陸地區企業轉進東南亞等投資設廠速度，將影響設備需求強勁與否。卓永財指出，上銀營運優於工具機產業景氣，第二季業績比第一季好，但中美貿易戰加劇且難預測，第三季挑戰很大。所幸上銀產品多元布局，推AC軸迴轉工作平台搭配大銀力矩馬達、減速機、煞車輔助系統等新產品，第二季新增歐洲電動機車廠購入轉向氣特殊螺桿、歐洲機器人廠採購上銀交叉滾住軸承、花鍵等關鍵零組件，這是上銀明後年營運持續成長的動能。上銀大陸蘇州二期新廠本月22日剛動工，為大陸轉型為智慧製造需求預作準備；另27日剛簽約買下義大利米蘭郊區新廠，預計年底前搬遷，為上銀邁向全球傳動系統元件龍頭鋪路。任董座卓文恒也坦言，中美貿易戰下變數比之前多，上銀年初設定營運兩位數成長目標，目前看來達成困難度很高，但他接任後會努力朝此目標挺進。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t撿到刀！國中生貪玩「比劍」戳學弟頭　路人憂霸凌急報警 ": "記者賴建志、張昱傑／桃園報導桃園有民眾在路上目擊一名國中生，竟然持刀作勢戳一名學弟的頭頂，疑似霸凌，他下車制止罵了他們一頓、報警處理，事後警方到場處理，兩名國中生向警方說，兩個人在地上撿到水果刀，只是鬧著玩的，但警方還是將兩人送少年法庭審理。▲事發現場，兩名國中生撿到水果刀在路上嬉戲。聽到發生砍人事件，警車立刻趕到公車站牌，好幾名員警到場處理，現場只剩下一名國中生，有網友拍下照片，說他在桃園龜山收貨，路上看到一名國中生拿刀，還是學長砍學弟。目擊民眾：「用很尖的刀，很尖的刀片，頭頂上那邊這樣戳下去。」目擊民眾說，當時有出面制止、訓斥學生一頓。 目擊民眾：「就是叫他把刀直接拿出來放在地板上，就直接用罵的，罵他們。」▲民眾嚇壞，緊急向龜山所報警。學生被罵之後，持刀的跑了，地上還遺留一把水果刀。警方一查，原來是兩名國中生在路上撿到水果刀，其中一人竟然玩起來，拿刀朝著對方比劃，被旁人看到，以為發生了砍人事件。 龜山所副所長王瑞宏：「因一時貪玩，造成路人誤解而報警。」警方說是虛驚一場，兩人都沒受傷，也通知家長多加教導，但學長拿刀作勢要刺學弟頭部，說是貪玩，恐怕說不過去。 ★ 不良行為，請勿模仿！\n殺警判無罪！蔡英文支持檢方依法上訴\n",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "網友臉書指控社區住戶持BB槍掃射中庭 ": ""
    },
    "Q3": {
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5096404": "",
        "HPC功夫國網3D動畫全國大賽 龍華科大遊戲系VR領域稱雄 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n致力培育青年動畫特效人才的第八屆HPC（High Performance Computing）功夫-國網3D動畫全國大賽，119支隊伍歷時6個月遴選出40隊晉級，進行決審評選，龍華科技大學多媒體與遊戲發展科學系主任盧大為師生團隊，以作品《迴源計畫》奪得今年首度設立的「AVR類」AVR STAR獎殊榮；遊戲系梁志雄、盧大為師生團隊開發的《四合院VR-無盡深淵》，也榮獲「特效類」NVIDIA算圖創作獎肯定表現優異。由科技部、經濟部、文化部共同指導、國研院國網中心與經濟部加工處聯合主辦的「第八屆HPC功夫-國網3D動畫全國大賽」，參賽者包含學生及社會人士，共分為「動畫類」、「特效類」、及今年新增的「AVR STAR類」，以帶動國內AR/VR領域發展。競賽目的在連結產學資源並導入業師制度，以激勵青年學生投入3D動畫創作，提升我國數位內容產業及娛樂產業創新人才。龍華科大遊戲系主任盧大為指導系上潘冠廷、呂紹翔、葉瀚翔、陳俊吉、管俊瑋、顏沛清同學的「Ten:AM」遊戲團隊，開發一款由HTC Vive Pro VR頭盔作為平台的驚悚類VR遊戲《迴源計畫》，採用Unreal次世代引擎搭配虛擬實境VR技術，打造出一個沉浸式的幻想世界。遊戲過程中玩家將扮演一位回到過去時空的探員，進入危險迷幻”夢魘”情境，搜尋珍貴能源。隨著不斷深入探索回憶，藉由撥開一層層恐懼同時，更深刻探討家庭溝通對於青少年的影響等社會議題。遊戲具備驚悚、解謎、動作等多項要素，在本屆國網3D動畫大賽一舉奪下AVR Star獎。\n開發團隊成員潘冠廷表示，《迴源計畫》VR遊戲會隨著玩家不斷地深入及探索，探員將遭遇不同的異象與危險，其精神狀態也會一步步的邁入瘋狂之中。團隊希望透過VR虛擬實境技術，除帶給玩家豐富刺激的娛樂體驗外，同時也在傳統文化上融合許多遊戲開發成功的要素，希望藉此產生新的火花。指導老師盧大為指出，在整個遊戲製作過程當中，不管是從時間、工作分配到專業能力上，團隊不斷遇到困難並嘗試尋找各種解決辦法，儘管同學們運用的有些手法可能在業界看來依然生澀、不成熟，甚至幾度重製了整個專案，但是在遊戲開發過程都盡量以消費者的眼光來要求並期許自己，當中也得了非常多的經驗，熱情度絲毫未減，相信在未來同學們開啟另外一個專案的時候,會以現在的基礎邁向更加的成熟。\n另外，榮獲NVIDIA算圖創作獎肯定的《四合院VR-無盡深淵》師生團隊，是近年遊戲設計競賽獲獎的常勝軍。《四合院VR-無盡深淵》由遊戲系梁志雄與盧大為老師指導，帶領系上林祖弘、謝昀儒、羅明浩、王瑞宏、王文賢與文創系梁凱程同學，運用HTC Vive Pro VR頭盔、Virtuix Omni VR全向跑步機及Unity跨平台遊戲開發引擎與相關套件，開發出台灣第一款沉浸式虛擬實境體感遊戲。《四合院VR-無盡深淵》以台灣傳統建築四合院作為遊戲場景，透過虛擬實境頭戴顯示裝置，讓玩家以第一人稱形式扮演一位法力高強的道士，手持法器前往荒廢已久的四合院內斬妖除魔，並能透過《四合院VR-無盡深淵》探索及觀看傳統建築四合院文化。玩家可盡情享受戰鬥與生存刺激，體驗VR暢快感。繼2019台北國際電玩展、2019台北國際電腦展InnoVEX國際新創展示平台、2019星鯊杯全球虛擬現實內容大賽嶄露鋒芒後，本次參加經濟部工業局舉辦的HPC功夫-國網3D動畫大賽榮獲NVIDIA算圖創作獎，為該款遊戲再添勝績。龍華科大校長葛自祥特別恭喜師生獲獎並感謝老師指導辛勞，他表示，學校在1999年率先成立多媒體與遊戲發展科學系，是國內第一個將「遊戲」二字揭示於系名的科系，更是極少數具有教授iOS遊戲程式設計開發能力與師資的技職院校，學校創校迄今已屆半世紀，致力推動產學鏈結、學用合一的實作教育，遊戲系結合專業師資，以程式設計與人文藝術並重，致力培育理論與實務兼具的遊戲設計人才，打造其未來職場競爭力。工商時報 \n\n\t\t\t\t致理學生獲U-Start 50萬創業金 一圓創業夢\t\t\t\n\n \n\n\t\t\t\t一生奉獻台灣  女教育家鄭惠芝在美辭世\t\t\t\n\n \n\n\t\t\t\t崑山科大空設系23件作品入圍新一代設計展\t\t\t\n\n \n\n\t\t\t\t2020世界大學影響力排名雲科大耀眼 居台灣整體第5及科技大學第3\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "亮羽員工參訪大埔派出所 實習女警犯罪預防宣導初體驗 ": "亮羽庇護洗衣工廠是提供身障朋友就業機會的公司，9日負責人劉小姐帶領員工參訪龜山分局大埔派出所，由實務訓練警員王鈺婷、張郡嘉接待，劉負責人因擔心員工被新興詐騙伎倆欺騙，因而請員警進行防詐騙預防犯罪宣導，還特別請手語志工現場協助翻譯，以淺顯易懂的文字讓員工容易了解，並適時進行有獎徵答提供小禮物，現場歡樂融融。劉負責人致贈感謝狀時，由王鈺婷代表受贈，最後在派出所前合影，留下美好回憶。亮羽洗衣庇護工場負責人劉小姐平日熱心公益，工場員工大部分都是身障者，主要照顧身障朋友、提供就業機會，訓練一技之長使其可以有謀生能力。劉小姐表示，員工喜歡警察，特別與大埔派出所所長王瑞宏聯繫後，於9日上午帶領員工前往大埔派出所參訪，由王鈺婷、張郡嘉接待，警員們也特別準備點心飲料招待貴客。王鈺婷初次體驗製作反詐騙宣導短片，以淺顯易懂的犯罪預防簡報向貴客說明，並邀請手語志工同步翻譯。現場解說詐騙案件層出不窮，且詐騙集團手法不斷翻新，常以「健保卡遭盜用」、「假檢察官、個資遭盜」等話術行騙，警員提醒員工要小心謹慎、預防詐騙，並說明許多民眾一時不察而受騙，損失辛苦掙來的積蓄；員警並於宣導過程中舉辦有獎徵答，致贈答題者小禮物，現場活潑歡笑聲不間斷；員警也製作反詐騙宣導短片，提醒民眾不要受騙上當，也呼籲民眾平時如遇有疑似詐欺車手特徵的可疑人物，可即時通報警方，杜絕犯罪發生。員警、劉小姐與員工最後在派出所前合影留念。王鈺婷、張郡嘉代表著警界新氣象，6個月的實習即將期滿，將於7月11日成為正式警察。實習員警在學長姐的指導下能迅速累積經驗與技巧，提升個人專業知識，最重要的是能擁有正確的從警觀念。王鈺婷表示，從警是因為有一顆喜歡幫助人的心，對於實習即將期滿成為正式警員，體會除了績效之外犯罪預防是最重要的。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "庇護工場員工參訪派出所 實習女警宣導初體驗": "亮羽庇護洗衣工廠是提供身障人就業機會的公司，9日負責人劉小姐帶同員工參訪龜山分局大埔派出所，由實務訓練警員王鈺婷、張郡嘉接待，劉負責人因擔心員工被新興詐騙伎倆欺騙，因而請員警進行防詐騙預防犯罪宣導，還特別請手語志工現場協助翻譯，以淺顯易懂的文字讓員工容易了解，並適時有獎徵答提供小禮物，現場歡樂融融。劉負責人致贈感謝狀時，由實務訓練警員王鈺婷代表受贈，最後在派出所前合影，留下美好回憶。王姓女警表示從警是因有一顆喜歡幫助人的心，實習即將期滿成為正式警員，體會犯罪預防是最重要的。亮羽洗衣庇護工場負責人劉小姐平日熱心公益，工場員工大部分都是身障者，主要是照顧身障者提供就業機會，訓練一技之長可以有謀生能力，劉小姐表示員工喜歡警察，特別與大埔派出所所長王瑞宏聯繫後，於昨日上午帶領員工前往大埔派出所參訪，由實務訓練警員王鈺婷、張郡嘉接待，特別準備點心飲料招待貴客。警員王鈺婷初體驗製作反詐騙宣導短片，以淺顯易懂的犯罪預防簡報向貴客說明，並邀請手語志工同步翻譯，現場解說詐騙案件層出不窮而且詐騙集團手法不斷翻新，「健保卡遭盜用」、「假檢察官、個資遭盜」等話術，提醒員工要小心謹慎預防詐騙，許多民眾一時不察就會被騙，損失辛勞掙來的積蓄，過程中舉辦有獎徵答，答題者致贈小禮物，現場活潑歡笑聲不間斷。製作反詐騙宣導短片，提醒民眾不要受騙上當，也呼籲民眾平時如遇有詐欺車手特徵，可即時通報警方，杜絕犯罪發生，最後在派出所前合影留念實務訓練警員王鈺婷、張郡嘉代表著警界新氣象，6個月的實習期間即將期滿，於7月11日成為正式警察，在學長姐的指導下能迅速累積經驗與技巧，提升個人專業知識，最重要的是能擁有正確的從警觀念！王姓女警表示從警是因有一顆喜歡幫助人的心，對於實習期滿將成為正式警員，體會除了績效之外犯罪預防是最重要的。更多新聞推薦● 北捷電聯車「卡門」秀 主角常是背包小吊飾",
        "女排U18世界锦标赛埃及开战 中国队上届倒数第二_排球_新浪竞技风暴_新浪网": "　　北京时间9月4日消息，2019年U18世界女排锦标赛将于9月5日-14日于埃及的开罗和伊斯梅利亚两座城市进行。中国女排与巴西女排、喀麦隆女排、埃及女排以及波多黎各女排同处A组，小组前四晋级下一轮。　　国少女排在U18世界女排锦标赛曾获4金、1银、1铜的辉煌战绩。不过在2017年女排世少赛中国队小组赛连负土耳其、日本、秘鲁和多米尼加，无缘十六强。在争夺16-20的排名中，中国女排又先后负于泰国和墨西哥，仅凭借战胜古巴获得19名，创造了国少女排在世少赛的最差战绩。　　2019年U18世界女排锦标赛中国女排名单：　　主攻：吴梦洁，庄宇珊，周页彤，刘美君　　副攻：王文涵，王瑞麒，夏思佳　　二传：张可凡，杨小蕊　　接应：刘鑫，王艺霏　　自由人：朱星辰　　2019年U18世界女排锦标赛分组：　　A组-巴西，喀麦隆，中国，埃及，波多黎各　　B组-加拿大，意大利，韩国，墨西哥，美国　　C组-阿根廷，白俄罗斯，罗马尼亚，俄罗斯，泰国　　D组-保加利亚，刚果（金），日本，秘鲁，土耳其　　2019年U18世界女排锦标赛中国女排赛程：　　9.5（四）21：00 中国vs喀麦隆　　9.8（日）02：00 中国vs埃及　　9.8（日）21：00 中国vs巴西　　9.9（一）21：00 中国vs波多黎各　　（HONOR）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "東海大學「洞見AI新趨勢": " 16:42 兩岸 | 陸銀保監會：正調查中行原油寶事件  16:38 財經 | 小規模營業人50萬貸款再放寬增2.5萬人受惠  16:32 財經 | 合庫銀行新進人員甄試 重要時程最新公告  16:31 生活 | 活到老學到老！87歲模範阿嬤「微笑服飾店」 日語台語英語攏通  16:29 生活 | 永靖國中技藝班技高一籌 劉冠昱勇奪砌磚冠軍  16:29 生活 | 勞動節快樂！侯友宜訪視新住民創業頭家 （東海大學智慧轉型中心29日舉辦「洞見AI新趨勢」論壇。圖／東海大學）東海大學智慧轉型中心、東海大學管理學院EMBA、中菁會及磐石會在今(29)日共同舉辦「洞見AI 新趨勢-智慧轉型管理論壇」，本次論壇邀請Google台灣董事總經理簡立峰演講「AI發展趨勢與台灣機會」。簡立峰提到，因為大家對AI不了解，以至於做了很多不正確的判斷，「AI時代來臨，科技進步非常快，一定要跨領域的應用以及異業整合」。今日論壇邀請上福全球科技總經理王瑞麒、全國動物醫院事業群、侑哲董事長張聖宗擔任與談人，探索企業推動數位轉型落地痛點與價值創造。本次論壇產學界代表、企業CEO、EMBA校友等近兩百餘人出席本次知識盛會。現場貴賓雲集，包括東海大學副校長詹家昌、創信國際董事長吳振山、永信國際董事長李芳全、鉅虹建設董事長劉品辰等。人工智慧、物聯網、大數據正快速改寫人類生活及產業型態，對營運決策帶來革命性提升。根據研究機構IDC分析，明年全球50%大型企業業務重心，將是創造數位加值產品、服務與體驗，2021年數位轉型將貢獻台灣4,000億GDP。台中企業的創新活力，扮演台灣經濟發展重要推手，東海大學管理學院在新任院長帶領下，將聯手東海大學智慧轉型中心，探索台中隱形冠軍國際競爭力，打造新商業模式；同時也將與校內各學院開啟新鏈結，強化跨領域合作，今年適逢東海EMBA二十周年，匯集豐富資源和龐大校友人脈，創造新契機。藍濤亞洲總裁黃齊元為了回饋母校東海大學，特別捐贈並成立「藍濤講座教授」，首位藍濤學術講座教授、陳鴻基推動「管理新三力：智慧轉型力、跨域學習力、商業邏輯力」，聯手傑出校友黃齊元打造台灣史丹佛。而黃齊元是大中華著名的投資銀行家，去年引進全球著名平台AWS，和東海合作成立全台灣第一家「AWS雲創學院」，期勉與會者跟未來、跟世界及跟創新連結，擁抱變革，跨界探索，迎向智慧世代!東海大學副校長詹家昌表示，近幾年在物聯網及大數據趨勢下，大家都非常關注此議題，AI發展速度越來越快，改變產業也改變生活。東海是高等教育要扮演重要腳色，去年黃齊元校友引進的AWS和成立的智慧轉型中心，對學校意義重大。他強調，未來學校將對AI發展貢獻心力，在教育、產學、技術和管理上齊頭並進，同時也關注智慧醫療、高齡樂齡等發展。新上任的管理學院長陳鴻基表示，東海在推動AI上非常積極。管理學院未來願景，將推動國際化及跨國雙學位、打造優質的教學研究環境並發展AI之規劃，培育產業優秀人。陳鴻基進一步說，東海大學管理學院曾寫下多項中部第一的紀錄，包括成立第一個企業培訓機構、第一所企研所與第一個在職專班（EMBA）；同時，管理學院EMBA新成立「智慧科技管理組」及「企業二代組」，協助產業界數位轉型與創新。Google台灣董事總經理簡立峰在演講時提到，當年在讀書時就有AI，自己是台大的第一位AI畢業生，在四十年前即有研究AI。他以自身豐富的經驗來分享對AI技術的趨勢看法，以及台灣的機會，也舉出許多成功與失敗的案例。包括電視的轉型、無人駕駛車的應用、機器圍棋等，以及Google想要成為美國最大的無人駕駛團隊，其中也會有許多條件上的需求及限制。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "U18女排世锦赛中国3": "　　昨晚21点，在女排世少赛上（2019国际排联女子18岁以下级排球世锦赛），中国女排开启了她们的重夺冠军之旅。毫无悬念地以3：0血洗了非洲军喀麦隆，三局比分分别为：25比14、25比16、25比12。　　本次世少赛在埃及举行，中国女排由前男排国手于长文和李春领军，由于赛事方没有提高比赛的直播信号，这难免让国内关心女排的球迷们牵肠挂肚了。　　本场比赛，中国队派出的首发阵容为：主攻吴梦洁（队长）联手刘美君，副攻王文涵搭档夏思佳，接应王艺霏，二传张可凡，自由人朱星辰。　　首局比赛，国少队通过打吊结合迅速地以8：3领先第一次技术暂停，随后吴梦洁和张可凡的发球轮又疯狂长分，第二次技术暂停时已经16：9领先。国少队发球、进攻和拦网继续强势，国少队轻轻松松地以25：14先下一城。　　第二局，国少队进攻依旧威猛，第一次技术暂停又是8：5领先。喀麦隆面对国少队无计可施，第二次技术暂停时已经9：16落后了7分。王瑞麒替补登场，中国队连得3分，比分来到了23：12。喀麦隆虽追了2分，国少队还是以25：16再下一城。　　第三局，国少队已经势不可挡了：王文涵的跑动快攻、张可凡偷袭二次球、王艺霏巧打、吴梦洁的突破，国少队开局又以8：2领先。随后国少队发扣拦各项技术环节持续高光，最终以25：12锁定了胜局。　　全场技术统计：中国女排进攻31-13喀麦隆，拦网：4-1，发球：11-1，失误送分：29-27，总得分：75-42。 国少队的29个失误送分来自：防守14个+一传13个+传球2个。　　个人得分统计：刘美君：11分，进攻20扣10中，拦网2拦1中； 王文涵：10分，进攻12扣8中，拦网4拦2中； 张可凡：8分，进攻1扣1中，拦网3拦1中，发球17发6中； 夏思佳：7分，进攻5扣4中，发球15发3中； 吴梦洁：6分，进攻8扣4中，发球17发2中； 王艺霏：2分，进攻2扣2中。　　本场比赛，国少队的进攻主力吴梦洁和庄宇珊还没怎么发力，面对非洲军，国少队虽然打出了不错的数据收获了开门红，但本场比赛的获胜并不足喜，还是能看出这支青年军技术稍显粗糙，面对弱旅仍然送出了多达29次的失误送分，她们的目标可是要拿冠军的，所以对她们的要求绝不能低。　　按照赛程，北京时间8日国少队将迎来一日双赛，分别是凌晨02：00过招埃及，21：00死磕巴西，巴西队才是国少队本次比赛的首次真正的考验。　　继续加油吧，小姑娘们！球迷们绝对地相信你们，朝着最高领奖台全力进发吧！球迷们期待着你们第五次世少赛的夺冠时刻。（半个柠檬先生）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "服務科學先趨陳鴻基領軍東海管院洞見未來 ": "（東海大學管理學院新任院長陳鴻基。圖／藍濤亞洲）服務科學學會現任理事長陳鴻基，最新出任東海大學管理學院長，今（29）日在東海大學管理學院舉行第一場盛大活動，將服務科學落實產業現場的智慧轉型作法，帶進大台中地區。「服務科學」是廣泛串接跨領域的學術領域，包括金融4.0核心的客戶體驗、網路文化的數位消費行為，「服務科學」都早有理論研究方法，對於已然到來的「智慧化」時代，能結合AI帶領傳統的企管理論因應時代潮流，台灣學術界最早引領各界發展「服務科學」，是國立清華大學於2008年成立的服務科學研究所，陳鴻基當時即是與前工研院長史欽泰、台灣大學國企系教授陳厚銘等共同推動。陳鴻基是虔誠基督徒，出生成長於彰化地區，邁向無涯學海的同時，從不忘記故鄉和信仰。就任東海大學管理學院長之前，擔任過台灣大學及清大管理學院院長及EMBA執行長，有三十餘年豐富教學研究經驗，主要研究專長為資訊管理、智慧服務、科技管理等，東海大學借重他的多元專長，協助管理學院升級與中台灣的產業創新。東海管院今（29）日舉行的【洞見AI新趨勢-智慧轉型管理論壇】，就是產學合作一例，由東海大學管理學院EMBA、智慧轉型中心共同舉辦，邀請Google 台灣董事總經理 簡立峰專題演講「AI 發展趨勢與台灣機會」，隨後的產學論壇由東海大學智慧轉型中心執行長暨藍濤亞洲總裁黃齊元親自主持，除陳鴻基和簡立峰同檯，還邀請上福全球科技總經理王瑞麒，全國動物醫院事業群侑哲有限公司董事長張聖宗，都是在「服務科學」有極佳成果的本地案例。陳鴻基此次出任東海大學管院現職，與校友黃齊元有極深的因緣。黃齊元是大中華地區著名的投資銀行家，也是台灣併購與私募股權協會創會理事長，近年熱心公益事業，特別是關於新經濟生態系的打造。去年3月，黃齊元引進全球著名的公有雲平台AWS，和東海合作成立全台灣第一家「AWS雲創學院」，培養AWS認證人才、再在管理學院成立「智慧轉型中心」，並親自出任執行長，並進一步捐贈成立「藍濤講座教授學術基金」，陳鴻基是第一位受聘的重量級教授。 陳鴻基表示，東海在推動AI上非常積極，擘劃許多未來的願景。東海大學管理學院曾寫下多項中部第一的紀錄：成立第一個企業培訓機構、第一所企研所與第一個在職專班（EMBA），在歷任院長及李書行代理院長前瞻規劃下，奠下了良好基礎。東海管理學院EMBA在這（108）學年度成立「智慧科技管理組」及「企業二代組」，陳鴻基說，一方面協助產業界數位轉型與創新，更是管理學院培養未來人才的升級對策。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "簡立峰談Al趨勢 跨領域結合與異業合作 ": "\n東海大學智慧轉型中心、東海大學管理學院EMBA、天下雜誌、中菁會及磐石會今(29)日共同舉辦「洞見AI 新趨勢-智慧轉型管理論壇」邀請Google台灣董事總經理簡立峰演講「AI 發展趨勢與台灣機會。」\n簡立峰提到當年在讀書時就有AI，自己是台大的第一位AI畢業生，在40年前即有研究AI。他說，包括電視的轉型、無人駕駛車的應用、機器圍棋等，以及Google想要成為美國最大的無人駕駛團隊，其中也會有許多條件上的需求及限制。\n他提到大家對於AI不了解，以至於做了很多不正確的判斷。AI時代來臨，科技進步非常快，一定要跨領域的應用以及異業整合。\n人工智慧、物聯網、大數據正快速改寫人類生活及產業型態，對營運決策帶來革命性提升。根據研究機構IDC分析，明年全球50%大型企業業務重心，將是創造數位加值產品、服務與體驗，2021年數位轉型將貢獻台灣4,000億GDP。\n上福全球科技總經理王瑞麒、全國動物醫院事業群、侑哲有限公司董事長張聖宗擔任與談人，探索企業推動數位轉型落地痛點與價值創造。\n東海大學副校長詹家昌表示：「最近幾年在物聯網及大數據趨勢下，大家都非常關注此議題，AI發展速度越來越快，改變產業也改變生活。東海是高等教育要扮演重要腳色，去年黃齊元校友引進的AWS和成立的智慧轉型中心，對學校意義重大，未來學校將對AI發展貢獻心力，在教育、產學、技術和管理上齊頭並進。」同時也關注智慧醫療、高齡樂齡等發展。\n這次論壇產學界代表、企業CEO、EMBA校友等近兩百餘人出席，包括有東海大學副校長詹家昌、創信國際董事長吳振山、永信國際董事長李芳全、鉅虹建設董事長劉品辰等。\n東海大學管理學院新任院長陳鴻基表示，將聯手東海大學智慧轉型中心，探索台中隱形冠軍國際競爭力，打造新商業模式；同時也將與校內各學院開啟新鏈結，強化跨領域合作，今年適逢東海EMBA20周年，匯集豐富資源和龐大校友人脈，創造新契機。\n\n\n藍濤亞洲總裁黃齊元為回饋母校東海大學，特別捐贈並成立「藍濤講座教授」，首位藍濤學術講座教授陳鴻基推動「管理新三力：智慧轉型力、跨域學習力、商業邏輯力。」打造台灣史丹佛。Google台灣董事總經理簡立峰在東海大學演講Al趨勢。圖/東海大學提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "物件已移動": "",
        "東海大學智轉中心國際AI大師台中首度開講 ": "「2019國際大師論壇GOLF」講者與貴賓合影。東海大學智慧轉型中心／提供facebook\r\n東海大學智慧轉型中心和蔚藍華騰智慧顧問、《哈佛商業評論》、東海大學管理學院EMBA、磐石會及中菁會共同舉辦「2019國際大師論壇GOLF」，本次論壇非常難得邀請國際AI大師 張書平博士台中唯一一場專題研討會，演講主題是用AI 和Big Data提昇企業經營格局與效率-從IBM的成功案例談起。 \n\r\n東海大學管院院長暨智轉中心主任陳鴻基表示:「今年是台灣數位轉型元年，台中是台灣最好的數位轉型試驗場域，傳統產業比高科技公司更需要數位轉型，東海管理學院將朝台灣的史丹佛商學院努力轉型。」\n\r\n黃齊元總裁說：「台灣過去幫歐美大廠代工，將來可以數位轉型成功模式向全世界輸出。數位轉型的本質不是AI，而是管理與領導力。」\n\r\n人工智慧大師張博士演講生動有趣，深入淺出地解讀分析美國IBM在電信業、銀行業、醫療業、零售業、旅館業、交通業、服務業等行業實例，帶給台中企業許多啟發。這是一個  7小時的 AI 行業應用案例課程，第一次在台灣發表。張博士現任職於美國IBM華生研究中心( TJ Watson Research Center)，25年以上產品研發經驗，專長大數據平台、網路解決方案及雲端運算。\n\r\n不同於一般AI 及大數據研討會偏重技術層向，這次研討會以個案教學解析與AI行業應用，演講主要分為四個面向，主題一: 新經濟時代的洪流與革命；主題二:雲端和大數據入門 - AI 的基礎建設；主題三:AI 在各種行業的應用 - 製造業與服務業案例解析；主題四:從現在到未來，從美國到台灣-決策者如何走出第一。\n\r\n本次論壇出席的企業CEO包括:創信國際控股吳振山董事長、美律實業蘇國榮策略長、上福科技總經理王瑞麒、和泰科技董事長朱孟希、車王電子資訊長賴昶予、安侯企業管理(KPMG)副總經理賴偉晏等，參與本次國際知識盛會。東海大學詹家昌副校長、東海大學管院院長暨智轉中心主任陳鴻基則分別擔任論壇開幕及閉幕致詞貴賓。\n\r\n台中企業的創新活力，扮演台灣經濟發展重要推手，為了讓台灣與國際接軌，東海大學智慧轉型中心規劃《國際大師論壇》系列，首位國際大師專程從美國IBM華生研究中心( TJ Watson Research Center)返台演講，接下來將陸續邀請國際數位轉型專家，獨家在台中舉辦國際專家論壇與講座。為台中企業開創更多與國際接軌的視野與商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "瘋搶「499之亂」約滿204萬人 亞太最低月租88元 ": "爆〔記者吳佩樺／台北報導〕前年5月三大電信引發「499之亂」，約204萬人搶辦，如今合約即將到期，讓各大電信盤算固樁，繼其他業者動作頻頻，亞太電信也宣布「88元」最低資費搶人。瞄準499之亂約滿者，亞太電信祭出88元起月租搶客。（業者提供）　亞太電信數位門市即日起至3月10日，針對新申辦和攜碼用戶，推出88元、138元、168元三種4G資費。　88元不綁約，每月給8GB上網，138元綁約12個月，每月10GB上網，二者超量後分別會降速至3Mbps、12Mbps。168元屬於不限速吃到飽，綁約24個月。　台灣今年預計5G開台，上半年成為5G前哨角力戰，各大電信都謹慎小心，深怕用戶被搶走，影響5G布局，5G開台前的4G資費戰還有得打。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "《科技》台灣之星、亞太電信低資費搶客 ": "【時報-台北電】電信三雄2018年推出的499雙飽（上網吃到飽、網內互打免資）即將在3～4月陸續到期，牽動超過200萬499雙飽用戶續約、換約潮，不僅電信三雄最近針對特定人士祭出499雙飽、或公教學生588雙飽＋購機資費「留客」，台灣之星、亞太電信也在27日不約而同推出229、168不限速雙飽資費搶客。台灣之星27日宣布，網路門市限時至2月29日、推出為期僅三天的229雙飽資費，不限速上網吃到飽、網內互打免費，網外及市話每月贈送200分鐘通話費、超過部分每分鐘1元。亞太電信數位門市也在27日推出限時至3月10日，針對新申辦及攜碼用戶，主打88／138／168元三種上網吃到飽方案，網外／市話超過分鐘數，每分鐘1元，其中不限速上網吃到飽、網內互打免費下殺至168元，網外及市話每分鐘1元。日前台灣大及遠傳推出的499雙飽，只提供收到促銷簡訊或是符合特定條件的用戶才能申辦，中華電信588雙飽只提供學生及公教人員申請，撇開這些限制條件的資費方案，電信三雄目前常態的499方案，僅提供不降速上網吃到飽，取消網內互打並改成每通前五分鐘或十分鐘免費。購機雙飽資費則普遍提高至698或699元月租，除了購機補貼至7,000元左右不等，網外贈送通話分鐘數最多亦擴大至200分鐘。由於兩年前的499雙飽僅提供單辦門號合約，iPhone 11系列手機上市以來，部份499雙飽用戶提前換約，大多轉換申裝699／698雙飽資費。市場人士分析，未來觀察重點有兩個，一是電信三雄是否還會再針對499雙飽客戶祭出更犀利的雙飽資費，二是5G服務預定最快7月由中華電信率先開台，台灣大及遠傳緊跟在後，預料電信三雄開台時程相差不會太遠，屆時「掀牌」的5G資費，以及首批在台上市的5G手機價格，預期將牽動499雙飽用戶是否在499雙飽合約到期是否續約的意願。(新聞來源：工商時報─林淑惠／台北報導)（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch",
        "產業：DRAM報價上週五全面上漲，其中DDR4 4G均價為2.09美元，漲幅1.11% ": "【財訊快報／編輯部】據DRAMeXchange(集邦科技)報導，DRAM報價上週五全面上漲，詳細報價如下：項目 現貨報價 平均報價(美元) (美元)DDR4 8G (1Gx8) 2400Mbps 3.13-4.05 3.427DDR4 4G (512Mx8) 2400Mbps 1.85-2.40 2.090DDR3 4Gb 512Mx8 1600/1866Mbps 1.58-2.40 1.872DDR3 4Gb 512Mx8 eTT 1.43-1.48 1.450DDR3 4Gb 256Mx16 1600/1866Mbps1.55-2.05 1.785DDR3 2Gb 256Mx8 1600/1866Mbps 1.05-1.40 1.212項目 漲跌幅DDR4 8G (1Gx8) 2400Mbps +0.29%DDR4 4G (512Mx8) 2400Mbps +1.11%DDR3 4Gb 512Mx8 1600/1866Mbps +1.41%DDR3 4Gb 512Mx8 eTT +0.69%DDR3 4Gb 256Mx16 1600/1866Mbps +1.54%DDR3 2Gb 256Mx8 1600/1866Mbps +1.34%（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch"
    }
}