{
    "Q1": {
        "​中光電去年獲利創近4年來新高　股價上揚慶賀 ": "",
        "​中光電去年獲利創近4年來新高　股價上揚慶賀": "中光電(5371)去年財報表現亮眼，全年歸屬母公司股東之淨利則為20.2億元，年增率達15%，改寫近4年來新高，每股稅後盈餘為4.65元，則是來創下8年來新高水準。在財報利多加持下，中光電今日股價開高震盪走揚，盤中漲幅達3.65%，量價齊揚下，已創下波段新高。 中光電董事長張威儀表示，觀察今年CES展之產業發展趨勢，5G、AI人工智慧以及沉浸式體驗升級等是主要焦點，其中人工智慧結合IoT所形成的AIoT新趨勢將在物聯網衍生的商機中扮演關鍵角色。 因此，中光電將在現有兩大事業群的營運基礎下，持續朝影像識別、人工智慧和雲端加值服務等前瞻技術領域移動，以拓展新的成長動能，並朝企業永續發展之目標邁進。 張威儀表示，2017年底把新事業獨立為新公司，公司整體效率提升，雖然增加新事業投資費用，但獲利還是改善，今年第1季需求低迷，預估整體的出貨量將較上季減少超過1成，下半年恢復成長力道，期望維持穩健經營。 中光電去年第4季合併營收公144.14億元，分別較前一季及前年同期減少3.5%及4%，合併毛利率較前一季之20.0%略降0.1%至19.9%，但由於高階產品出貨比重增加，使產品組合優化，合併毛利率較前年同期之18.6%提升了1.3%，合併營業淨利為7.4億元，較上一季及前年同期分別減少13.8%及8.8%，歸屬母公司股東之淨利為6.98億元，較上一季成長3.6%並較前年同期減少12.2%，每股盈餘為1.61元，則略優於前季1.55元。 中光電去年全年合併營業收入淨額為556.73億元，年增5%。由於持續致力於提高營運績效，以及有利匯差影響，合併毛利率較前年之17.1%增加1.5%為18.6%，合併營業利益為23.02億元，年增33%，歸屬母公司股東之淨利則為20.2億元，年成長15%，每股稅後盈餘4.65元。 中光電節能產品事業群去年第4季營收達65.55億元，出貨量則約1,171萬片/台，分別較上一季減少5%及10%。累計去年節能產品營收約257.44億元，較前年同期略減2%，出貨量達4,762萬片/台，則較前年同期略增。 觀察今年第1季營運情況，節能產品事業群總經理林惠姿預期，受到傳統淡季、農曆年工作天數減少等影響，整體出貨量將季減1成多，展望未來，整體消費市場成長有限，僅工控、車載、公共顯示領域具成長動能。 中光電將持續精進各式導光板、導光鏡片及特殊光學控制膜片之研發，以開發輕薄短小及節能、防窺專用、高動態對比 (HDR) 的相關高價值應用顯示器產品，並藉由Open Cell、導光板、觸控螢幕以及組立全部內製的一條龍技術及生產整合生意模式，順利對接國際客戶訂單開拓客源，搶攻車載、工控、醫療、電競、智能家居等市場，並鞏固在PID商顯應用背光模組與LCD模組之領先地位，以追求較高利潤和價值為目標，穩健成長。 另外，中光電影像產品去年第4季因燈泡機出貨減少，導致出貨量約30萬3仟多台，季減14%；但受惠於大型展演高端專業機出貨成長帶動平均單價季增7%，累計影像產品去年全年出貨量約131萬台，年減約2%；營收則約189.07億元，年成長7%。 中光電影像產品事業群總經理陳士元表示，影像產品事業群於去年持續推展更多元的應用領域創新解決方案，首台4K LED家用智能語音控制投影機、4K雷射超短焦家用智能投影機、超高亮度高解析度4K雷射投影機等陸續量產，帶動中光電在4K UHD、SSI固態光源產品線雙雙取得全球第一的市佔率。 此外，中光電並積極布建關鍵零組件及關鍵模組的核心技術以建立競爭門檻，維持領先地位，而今年第1季受到淡季及農曆年出貨天數減少影響，整體出貨量將較上季減少1成多。 中光電影像產品事業群近年來藉由整合創新關鍵技術，透過營運優化與智能生產提升整體營運績效，並以品質、規模、多樣性等為客戶提供有價值的差異化投影與影像解決方案，帶動整體營運之持續成長走勢。 陳士元表示，中光電將以核心技術為本，持續優化影像產品之整體競爭力。於主流機種將因應固態光源產品與市場之逐漸成熟，提供更智能化之4K投影機、崁入式模組及激光電視等產品，以擴大應用市場與佔有率。 於商業應用產品則將持續優化雷射產品，完成激光化+超短焦化+4K超高清+互動的完整全產品線激光顯示平台，同時強化應用整合及智能連結功能，以創造利基。建立以影像產品為主軸的產業價值鏈平台及智能商業生態系統。 依據市調機構預估，投影機市場至2022年仍維持成長走勢，中光電今年的影像產品事業群也將繳出成長的成績單。（楊喻斐／台北報導）   一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【Video Talk】直擊！國稅局恐怖人潮　官員急授報稅撇步今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，台北國稅局...【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...【獨家】寶佳集團挾3成股權逼宮東元　強調入股不是為了地電機大廠東元將在5月11日開股東會，與持股22%、被視為市場派的寶佳，雙方角力戰愈演愈烈。 寶佳4月30日發出第三封「致...【疫情衝擊】印度最大車商慘爆　上月國內銷量竟掛0受生產線停擺影響，印度最大汽車製造商Maruti Suzuki India上月國內市場銷量掛零，是史上首見。隨著印度為控...藥用酒精、消毒劑成品　今起管制出口經濟部國貿局今起將藥用酒精及相關消毒劑成品如乾洗手等列入出口管制，必須經衛福部許可才可出口，貿易局表示，此管制是因應衛福...高雄搶首購末班車　「已挖客到地下18層」南台灣近來預售供給增加，依龍悅廣告統計目前高市待售預售大樓，總銷售戶數達3萬戶，創史上最大量，然而該統計僅羅列已曝光且正...法人看好Apple推5G手機　下半年蘋概股發光美國蘋果公司（Apple Inc.）第2季營收雖受到武漢肺炎(COVID-19)影響不公布財測，但台新投顧副總黃文清認為...【不斷更新】企業財測示警　美股期指跌近500點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。 企業陸續公布上季財報，蘋果公司（Apple In...需求受挫！iPhone Q2營收大減近7%　放棄本季財測台北時間周五蘋果公司（Apple Inc.）公布第2季度（1至3月）財報，營收較去年同期略為增長0.5%至583億美元、...挑面山海河港湖　新屋賣view價差達1倍南台灣近年來預售供給爆量，無論市區或市郊，無論蛋白或蛋黃甚至是蛋殼區，均有許多大樓銷售！然而各案場因區段不同，加上不動產...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【Video Talk】直擊！國稅局...藥用酒精、消毒劑成品　今起管制出口【不斷更新】企業財測示警　美股期指跌...【報稅首日逆時中】人潮湧！民怨國稅局...卓粉會心動！庫克自誇SE速度「完勝」...挑面山海河港湖　新屋賣view價差達...需求受挫！iPhone Q2營收大減...【紓困總匯報】勞工紓困貸款申貸爆炸　...3年房價漲1成　5萬人鄉鎮推案高達4...【獨家】寶佳集團挾3成股權逼宮東元　...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
    },
    "Q2": {
        "中光電:公告本公司108年股東常會全面改選董事之當選名單 ": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:董事      張威儀              中強光電(股)公司董事長暨執行長董事      迅捷投資(股)公司    中強光電(股)公司董事董事      林惠姿              中強光電(股)公司總經理董事      陳士元              中強光電(股)公司總經理獨立董事  杜德成              軒和科技(股)公司董事長暨總經理獨立董事  鄧傳馨              馨昌(股)公司董事長暨總經理獨立董事  陳鴻基              國立臺灣大學工商管理學系暨商學研究所專任教授4.新任者職稱、姓名及簡歷:董事      張威儀              中強光電(股)公司董事長暨執行長董事      迅捷投資(股)公司    中強光電(股)公司董事董事      杜德成              軒和科技(股)公司董事長暨總經理董事      鄧傳馨              馨昌(股)公司董事長暨總經理獨立董事  陳鴻基              國立臺灣大學工商管理學系暨商學研究所專任教授獨立董事  周行一              國立政治大學財務管理學系專任教授獨立董事  姚謙                大熊星國際多媒體(股)公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:董事      張威儀            7,921,463股董事      迅捷投資(股)公司 15,062,551股董事      杜德成                    0股董事      鄧傳馨                    0股獨立董事  陳鴻基                    0股獨立董事  周行一                    0股獨立董事  姚謙                      0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/15~108/06/149.新任生效日期:108/06/1310.同任期董事變動比率:全面改選，故不適用11.同任期獨立董事變動比率:全面改選，故不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:(1)本公司董事會通過推舉張威儀先生續任董事長(2)法人董事迅捷投資(股)公司指派代表人何泰舜先生",
        "智擎改選 總座無預警解職 ": "新藥公司智擎昨（13）日舉行股東會並董事改選，由大股東東洋大獲全勝，贏得三席董事、兩席獨董，九席董事（含三席獨董）占五席，昨日智擎董事會並推選原任董事長孫致中續任董座，而總經理葉常菁則無預警遭解職，即日生效。\r\n智擎昨日股東會中，董事改選結果，除了九席中由東洋囊括五席，含三席董事、兩席獨董，國發基金所提的的兩席董事也順利當選，唯葉常菁所提的四董、兩獨董名單，僅獲得兩席，一席董事、一席獨董。\r\n此次智擎董事當選名單，在東洋提名的人選方面，三席董事為孫致中、吳瑞文、林金榮，獨立董事為王智立、蘇郁卿，而國發基金提名的兩席董事為林宜輝、黃奇英。葉常菁所提的名單則只有她自己，與另一名獨董王淮當選。\r\n三年前，智擎也曾上演類似的經營權之爭，當時仍是由智擎總經理葉常菁與大股東東洋公司對壘，東洋因掌握股權多數，順利取得較多席次並任董事長。昨日，東洋再度透過股權優勢、精準配票，拿下五席董事席次，等於在董事會中占有絕對的決策權。\r\n據了解，昨日董事選舉結果出爐後，葉常菁即向董事長孫致中遞交辭呈，唯該辭呈生效日期是一個月後，東洋方面認為如果是這樣則一個月內無法任命新總座，且勢必造成人心浮動，為了穩定公司營運決定直接解任葉的總座職務，且即日生效。另外，智擎也選任東洋製劑研發中心副總經理胡宇方出任掌舵智擎、出任總經理。\r\n葉常菁此次力拚翻轉，卻無力回天，在東洋股權優勢下，僅取得一董、一獨董，雖有兩席，未來在董事會中，等同「只有發言權」而沒有任何決策權力。業界認為，這或許是她決定求去的關鍵，她表示，未來只擔任智擎董事，下一步還沒思考，她將先休息、沈澱，選擇時機再出發。\r\n葉常菁表示，她投入生技產業40年，在智擎16年，自認對台灣生技產業盡心盡力，離開智擎總座，唯一不捨的是智擎的舊同事，但她仍會繼續擔任智擎董事，協助公司營運發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "〈中光電法說〉鎖定高階產品 保守估全年仍小幅成長 ": "中光電 (5371-TW) 今 (30) 日舉行線上法說會，受淡季影響第 1 季財報並不亮眼，董事長張威儀表示，不受短期獲利變化影響，將持續加強在雲端服務、智能機器人、混合實境等新產業投資，保守預估今年營收仍可小幅成長。影像產品事業群總經理陳士元表示，本季仍屬傳統淡季，預估整體出貨量約與第 1 季相當。相較於中低階燈泡投影機銷量下滑，固態光源、高階投影機銷量將會逐步成長，陳士元說，未來將持續著重 4K、影像產品核心技術及創新解決方案，擴大應用市場，預期今年整體營運將有所成長。展望今年，節能產品事業群總經理林惠姿表示，為因應超薄、窄邊框、高解析度及節能顯示器的市場趨勢，將持續深化各種光學零組件核心技術、顯示技術、系統整合技術，目前鎖定電競相關、高階、大尺寸 TV LCM 等，不過在訂單變化下，林惠姿表示可以感受到下游廠商銷售疲弱狀態仍持續，預估本季在傳統淡季效應下，營收還是會微幅下滑。另外，中光電目前也持續針對 AR 光機進行新一代產品開發，預估 2 到 3 年內，AR 將在穿戴裝置商品化後，帶來新一波獲利動能。",
        "中光電Q1每股賺0.22元 中長期加強三大新產業投資 ": "\n\n中光電（5371）今（30）日召開線上法說會，公佈第1季財務報表，合併營收112.74億元，年減8.9%，季減21.8%，主因淡季明顯，需求疲弱，及工作天數減少影響，歸屬母公司股東純益0.94億元，年減51%，每股純益（EPS）0.22元；董事長張威儀表示，不受短期獲利變化影響，將持續加強雲端服務／智能機器人／混合實境新產業投資，目標成為新產業的世界級領導廠商。\r\n中光電第1季合併毛利率16.3%，年增0.3個百分點，但受產品組合差異影響，季減3.6個百分點；合併營業淨利0.59億元，年減63%。合併稅後淨利1.01億元，歸屬母公司股東純益0.94億元，分別年減50%及51%。\r\n中光電節能產品事業群第1季受傳統淡季與工作天數減少影響，出貨量約1,001萬片／台，季減14.5%，營收約54.32億元，季減14%。相較於去年同期則因ODM NB機種出貨增加，使季平均出貨單價較去年第1季成長5%，雖然出貨量年減11.4%，但營收僅較去年同期減少7%。\r\n節能產品事業群總經理林惠姿表示，受惠於更多來自EMS客戶之高階及大尺寸TV LCM生意，整體節能產品第2季出貨量在傳統淡季衝擊下可望僅微幅下滑。\r\n展望今年，林惠姿說明，為因應超薄、窄邊框、高解析度及節能顯示器的市場趨勢，節能產品事業群將持續深化各種光學零組件核心技術、顯示技術、系統整合技術，來增強公司的整體產品競爭力。\r\n同時，智能製造自動化設備與人才投入，將可持續提升整體製造能力。節能產品事業群將以優質技術與製造效率，搶攻車載、工控、醫療、電競、智能家居等市場，並鞏固在PID商顯應用背光模組與LCD模組之領先地位，追求較高的利潤和價值，穩健成長。\r\n由於傳統燈泡投影機需求下滑，尤其低階燈泡投影機的需求更較往年疲弱，中光電影像產品第1季出貨量約20.5萬多台，年減36%；SSI固態光源及高階機種出貨比重持續拉高，季平均出貨單價年增22.5%，第1季營收約32.81億元，較去年同期減少21%。\r\n展望第2季，影像產品事業群總經理陳士元表示，第2季仍是傳統淡季，整體出貨量約與第1季相當。陳士元並說明，影像產品之旺季與成長動能主要在下半年，將持續優化影像產品整體競爭力，整合影像產品核心技術及創新解決方案，擴大應用市場；並憑藉創新技術對接新生意和新客戶，逐步提升未來的成長動能。\r\n陳士元表示，由於核心技術和新業務的不斷拓展，預期影像產品事業群今年整體營運將持續成長。\r\n展望中長期發展策略，董事長張威儀表示，不受短期獲利變化影響，將持續加強在雲端服務／智能機器人／混合實境新產業投資，要成為新產業的世界級領導廠商。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "中光電首季EPS創單季新低": "工商時報【袁顥庭╱台北報導】由於市場需求疲弱、稼動率低，中光電（5371）首季營收、獲利衰退，合併稅後淨利為1.01億元，年減50％，每股盈餘為0.22元，這也是近年來單季獲利低點。第二季仍是淡季，營運仍在低點，不過下半年成長動能看好，全年營收仍將是成長的表現。第一季合併營收112.74億元，年減8.9％，因淡季明顯，需求疲弱，以及工作天數減少影響，較去年第四季減少21.8％。合併毛利率為16.3％，年增0.3個百分點，但受到產品組合差異、匯率不利影響，較去年第四季下滑3.6個百分點。合併營業淨利為0.59億元，較去年同期下滑63％，合併稅後淨利為1.01億元，歸屬母公司股東之淨利則為0.94億元，分別較去年同期減少50％及51％，每股盈餘為0.22元。中光電節能產品事業群總經理林惠姿表示，受惠於更多來自EMS客戶之高階及大尺寸電視LCM生意，整體節能產品第二季出貨量在傳統淡季衝擊下可望僅微幅下滑。展望2019年，林惠姿說明，為因應超薄、窄邊框、高解析度及節能顯示器之市場趨勢，節能產品事業群將持續深化各種光學零組件核心技術、顯示技術、系統整合技術，來增強公司的整體產品競爭力。同時，智能製造之自動化設備與人才投入，將可持續提升整體製造能力。展望第二季，影像產品事業群總經理陳士元表示，第二季仍是傳統淡季，整體出貨量約與第一季相當。陳士元說明，影像產品之旺季與成長動能主要在下半年，中光電將持續優化影像產品之整體競爭力，整合影像產品核心技術及創新解決方案，擴大應用市場。由於核心技術和新業務的不斷拓展，預期影像產品事業群全年整體營運將持續成長。中光電將購買大億金茂位在南科的廠房，建物面積共計約3.5萬平方公尺（約1.06萬坪），交易總金額為4.5億元。陳士元表示，影像產品昆山廠面臨產能限制，考量政經因素、智慧生產、市場成長等諸多因素，決定在南科建立自動化製造基地，可以節省人力、增加產能、穩定生產品質。預期對今年營收貢獻有限，預期明年效益才會顯現。而今年因為節能產品大陸廠區整併、影像產品在台灣擴產，因此資本支出將倍增至20億元。"
    },
    "Q3": {
        "中光電Q2業績回溫 單季獲利季增107％ ": "中光電（5371）今（30）日舉行法說會，公告今年第2季財報，單季合併營收113.62億元，季增1%，年減18.5%；受惠產品組合優化，合併毛利率季增2.8個百分點，達19.1%；稅後純益1.95億元，季增107%；單季每股純益（EPS）0.45元。\r\n受到傳統淡季與政經情勢不利等因素影響，中光電上半年合併營收226.36億元，年減達14%。由於高毛利產品出貨增加，毛利率較去年同期之17.2%增加0.5%，來到17.7%；營業利益2.99億元，年減57%；稅後純益2.89億元，年減55%；上半年EPS為0.67元，較去年同期1.49元衰退。\r\n由於傳統淡季影響，節能產品事業群第2季節能產品營收53.5億元，出貨量約952.3萬片／台，較首季減少1.5%及5%。總計上半年節能產品營收達107.82億元，出貨量則約1,954萬片／台，分別較去年同期減少9%及14%。\r\n展望第3季，中光電節能產品事業群總經理林惠姿預期，在旺季效應下，受惠於更多來自EMS客戶高階及大尺寸電視LCM生意，以及筆電產品出貨回溫，整體節能產品出貨量將較第2季成長一成以上。\r\n展望今年，林惠姿表示，在車載、工控、醫療、電競、智能家居及PID商顯應用等不同應用領域與多元使用情境下，領先且具差異化的顯示技術是致勝的關鍵，因此，節能產品事業群將持續深化各種光學零組件的核心技術、顯示技術、系統整合技術等，並將面板、系統、軟體整合為客製化顯示器解決方案，以增強整體產品競爭力，追求較高的利潤和價值，穩健成長。\r\n影像產品部分，受惠於固態光源及教育機種出貨比重增加，帶動平均出貨單價季增11%，第2季出貨量約19萬台，季減7%；營收約33.74億元，季增3%。因今年無運動賽事刺激買氣，加上傳統燈泡投影機需求較往年疲弱，累計上半年出貨量約39萬5,000多台，年減40%；SSI固態光源及高階機種出貨比重拉高，使平均出貨單價年增24%；上半年營收約66.55億元，年減25%。\r\n展望下半年，中光電影像產品事業群總經理陳士元表示，下半年為影像產品傳統旺季，整體需求回溫，在SSI固態光源、大型展演高端工程機和嵌入式精密投影應用方案出貨持續成長帶動下，整體營運績效可望逐季成長。\r\n陳士元也說，雖然上半年景氣遲緩影響營運表現，但中光電將持續提升技術力、製造力、整合力等整體競爭力，以擴張價值邊界並憑藉創新技術與智能解決方案對接新生意和新客戶，擴大應用市場，逐步提升未來的成長動能。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "中光電Q2每股賺0.45元 ": "中光電董事長張威儀 （本報系資料庫）facebook中光電（5371）昨（30）日舉行線上法說會，公布今年第2季財報，單季每股純益0.45元，較首季的0.22元大增。展望本中光電節能產品事業群總經理林惠姿預期，第3季是旺季，受惠於更多來自EMS客戶的高階及大尺寸電視模組訂單，加上NB產品出貨回溫，整體節能產品出貨量季增一成以上。\r\n林惠姿表示，今年在車載、工控、醫療、電競、智能家居及PID商用顯示應用等領域與多元使用情境下，領先且具差異化的顯示技術是致勝關鍵。\r\n節能產品事業群持續深化各種光學零組件的核心技術、顯示技術、系統整合技術等，並將面板、系統及軟體整合為客製化顯示器解決方案，增強整體產品競爭力，追求較高的利潤和價值以穩健成長。\n經濟日報提供facebook影像產品事業群總經理陳士元表示，下半年為影像產品傳統旺季，整體需求回溫，在SSI固態光源、大型展演高端工程機，和嵌入式精密投影應用方案出貨成長帶動下，營運可望逐季成長。\r\n中光電第2季合併營收113.62億元，季增1%，年減18.5%。受惠於產品組合優化，合併毛利率季增2.8個百分點，年增0.9個百分點。單季合併營業淨利2.4億元，季增306%、年減56%。合併稅後益2.21億元，季增119%、年減54%。歸屬母公司稅後純益1.95億元，季增107%、年減57%，每股純益0.45元。\r\n中光電表示，上半年合併營收226.36億元，年減14%。由於高毛利產品出貨增加，合併毛利率年增0.5個百分點、達17.7%，合併營業利益2.99億元，年減57%。合併稅後純益3.22億元，年減53%。上半年稅後純純益2.89億元，年減55%，每股純益0.67元，較去年同期1.49元減少。季，在高階及大尺寸電視模組及NB產品出貨回溫挹注，背光模組產品估將季增一成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "穩懋報喜！Q3營收預估較季增30％ ": "爆穩懋（3105）今（30）日舉辦法說會，穩懋也同步公告第2季單季每股稅後盈餘（EPS）達1.87元。（記者張慧雯攝）〔記者張慧雯／台北報導〕穩懋（3105）今（30）日舉辦法說會，穩懋也同步公告第2季單季每股稅後盈餘（EPS）達1.87元，總計上半年EPS為2.28元；穩懋今日法說會開場即表示，第3季營收預估較第2季可成長3成，且毛利率也會同步上揚。穩懋表示，第2季產能利用率為80%，第3季有往上的空間，所以今年整個擴產計畫提前到6月前執行完畢，會隨時注意狀況調整；而目前新的穩懋C廠本來就是1個比較大的建物，產能可達2個舊廠的水準，因此還有向上的空間，至於未來還有多少資本支出，會視情況而定。日前美系證券一口氣把穩懋目標價從220元，調高到300元，多家外資也對於穩懋第3季展望顯示「樂觀」，而事實上，穩懋也的確交出亮麗成績單，市場認為第2季EPS約1.7元，不過，穩懋公告的第2季EPS卻來到1.87元，優於市場預期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "中光電：客戶提前備貨 第4季背光模組需求轉弱 ": "背光模組廠中強光電節能產品事業群總經理林惠姿表示，受客戶為因應貿易戰關稅增加而於第3季提前備貨影響，第4季背光模組及設計代工需求轉弱，出貨量將較第3季旺季衰退。\n林惠姿今天在線上法人說明會表示，中光電將持續掌握關鍵零件與維持新技術領先，並拓展中國及其他系統應用客戶群，以提供差異化設計的各式高價值顯示器應用產品。\n針對新技術，她直言，現階段投入熱門的Mini LED面板背光模組，雖已接獲筆電、液晶顯示器兩種產品客戶訂單，但因成本實在太高，只能鎖定高階產品，短時間內Mini LED恐因成本因素，無法大量生產。\n中強光電公布第3季合併營收為新台幣129.9億元，較第2季成長14.3%，但較去年同期衰退13%。由於產品組合不利，合併毛利率為18.5%，較第2季19.1%下滑0.6個百分點，並較去年同期的20%下滑1.5個百分點。\n中光電指出，第3季合併營業淨利為4.96億元，較第2季大幅成長107%，但較去年同期減少42%。第3季合併稅後淨利為4.79億元，則較第2季成長117%，但較去年同期減少35%。\n中強光電指出，第3季歸屬母公司股東淨利為4.73億元，較第2季大幅成長142%，但較去年同期減少30%。今年第3季基本每股盈餘為1.08元。\n另外，受貿易戰紛爭衝擊市場信心，使全球經濟增長遲滯、整體需求疲弱等影響，中光電統計，今年前3季合併營收為新台幣356.27億元，年減13.7%。合併毛利率為18%，較去年同期18.2%略降0.2個百分點。\n中光電前3季合併營業利益為7.96億元，年減49%，合併稅後淨利8.01億元，較去年同期減少44%。歸屬母公司股東淨利7.62億元，較去年同期減少42%。今年前3季基本每股稅後盈餘1.75元，較去年同期3.04元減少。\n中強光電影像產品事業群總經理陳士元指出，除總體經濟景氣遲緩、缺乏運動賽事刺激買氣，面臨大尺寸平面顯示器降價競爭，傳統低階投影機上半年需求較往年疲弱。\n陳士元認為，第4季影像產品整體出貨量可望較第3季有1成以上的成長，在固態光源、大型展演高端工程機出貨持續成長帶動下，整體營運績效仍將維持成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Coretronic Q3 profit falls 35 percent ": "Coretronic Corp (中強光電), which makes backlight modules for flat panels, yesterday gave a conservative outlook after reporting that net profit fell by 35 percent year-on-year to NT$479 million (US$15.7 million) last quarter, translating into earnings per share of NT$1.08.\rRevenue last quarter fell 13 percent year-on-year to NT$12.99 billion, which the Hsinchu-based company attributed to a global slowdown exacerbated by US-China trade tensions, Coretronic president Chen Shih-yuan (陳士元) told an online investors’ conference.\rGross margin fell slightly year-on-year to 18.5 percent from 20 percent last year due to foreign-exchange losses and a relatively poor product mix, Coretronic chief financial officer Franck Ho (何新斌) said.\rNevertheless, the company managed to lower its operating expenses by 10.2 percent year-on-year thanks to reduced management and marketing costs, Ho said.\rCoretronic’s electronics manufacturing services business remains its largest contributing segment, but the company is also developing its visual solutions business. \rHowever, the visual solutions business contributed 19 percent to the company’s overall revenue last quarter, down from 21 percent a year earlier, after the segment’s revenue decreased 30.24 percent year-on-year to NT$3.65 billion last quarter, company data showed.\r“We have faced strong pricing competition in the flat-panel market,” Chen said, referring to the visual solutions business.\rWeak market demand for mainstream projectors also contributed to the decline, Chen said.\rDespite a decrease in the sale of lamp-based projectors, which made up 44 percent of the segment’s sales, Chen said he expects the segment to recover this quarter through stable demand for solid-state lighting, large-venue applications and embedded solutions.\rThe company’s Tainan plant is to start production by the first half of next year, with a long-term goal of becoming a smart manufacturing facility, Chen said.\rCoretronic is betting big on its energy savings business, whose revenue increased 30 percent quarter-on-quarter to NT$6.97 billion.\r“We shipped 11.48 million units [of energy savings products] last quarter, an increase of 21 percent [quarter-on-quarter],” Coretronic energy savings business group president Sarah Lin (林惠姿) said, attributing the increase to strong demand for television and laptop applications from customers in South Korea, Europe, the Middle East and Africa.\rThe company expects a 5 percent decrease this quarter from last quarter in its electronics manufacturing services business and another 10 percent decrease in its original design manufacturing business, which contributed 19 percent to overall revenue last quarter.\rThe overall number of shipments this quarter is also expected to decline quarter-on-quarter by a single-digit percentage, Lin added.\n\n                                                                                BP PLC bolstered its financial reserves as the initial stages of the COVID-19 pandemic caused its profit to plunge and increased its debt.\r\nWhile earnings were hit hard in the first three months of the year, the worst of the virus-driven crisis is yet to come. The company expects the pandemic to reduce its production and have a material effect on refining in the second quarter.\r\nA measure of its indebtedness rose to the highest in more than eight years, underscoring the financial strain resulting from the oil-market collapse. To boost its financial reserves, BP has taken on a new US$10 billion                                    \nOPTIMISM:\n                                        Increased public expenditure and a ‘mild’ COVID-19 outbreak that allowed companies to operate normally helped the economy grow last quarter, the DGBAS said                                        Taiwan’s economy expanded a mild 1.54 percent last quarter from a year earlier, thanks to government spending and private investment, as the COVID-19 pandemic affected consumer activity, the Directorate-General of Budget, Accounting and Statistics (DGBAS) said yesterday.\r\nThe growth rate missed the agency’s forecast in February by 0.26 percentage points and was the lowest in 15 quarters, as Taiwan was not spared the impact of the pandemic, which has infected 3.2 million people globally and killed more than 228,000.\r\n“The coronavirus has hurt the economy harder than expected after spreading across Europe and the US,” National Income Section head Yu Ming-chun (游敏君)                                    \nUNCERTAINTY:\n                                        The firm expects a better second quarter, as business activities in China resume, but questions about the third quarter remain                                        Delta Electronics Co (台達電), the nation’s leading power and thermal management solutions provider, yesterday reported a 38.7 percent year-on-year drop in net profit to NT$2.07 billion (US$69.46 million) in the first quarter of the year, or earnings per share of NT$0.8, the lowest level in more than a decade.\r\nBlaming the decline on the COVID-19 pandemic that disrupted its production in China, the company booked a 14.89 percent annual increase in operating expenses to NT$12.76 billion for last quarter.\r\nRevenue increased slightly by 2.96 percent to NT$55.7 billion after consolidating sales generated from its recently acquired Thai unit, Delta Electronics (Thailand) PCL,                                    \n\n                                                                                Tayih Landis Hotel Tainan (台南大億麗緻酒店), a franchise of Landis Hospitality Group (麗緻餐旅集團) and the first five-star facility in the city, is to close on June 30, citing declining business caused by the COVID-19 pandemic.\r\nThe 19-year-old hotel announced the decision in a statement and refused to take questions, but said that the property’s landlord, Cathay Life Insurance Co (國泰人壽), had offered a rent discount, but it preferred to exit the market.\r\n“We are grateful for Cathay Life’s understanding, but have opted to end the lease, which expires on June 30,” the statement said.\r\nThe hotel said that it would deal with the rights                                    ",
        "〈中光電法說〉Q4兩大產品不同調 影像事業受惠需求成長 出貨估季增1成 ": "中光電 (5371-TW) 今 (29) 日舉辦線上法說，展望第 4 季，中光電表示，節能產品受客戶應對貿易戰提前拉貨，加上進入傳統淡季，預期出貨將季減個位數，不過影像產品，在 SSI 固態光源、大型展演高端工程機等需求成長帶動下，出貨估可季增 1 成以上。節能產品事業群總經理林惠姿表示，第 4 季為產業傳統淡季，加上客戶為因應貿易戰關稅增加，第 3 季提前備貨，整體需求偏向保守，預期傳統 EMS 背光模組及 ODM 生意需求皆轉弱，整體出貨量將季減個位數，將透過產品組合調整維持營收。展望未來，林惠姿表示，將持續掌握關鍵零件與新技術，並拓展中國及其他系統應用客戶，提供差異化設計高價值顯示器，追求較高利潤和價值，面對新技術 Mini LED、Micro LED 發展，林惠姿表示，已與客戶在筆電、顯示器產品小量生產，但由於成本價格仍偏高，預期 2-3 年內還不會普及。影像產品方面，影像產品事業群總經理陳士元表示，預期第 4 季在 SSI 固態光源、大型展演高端工程機等出貨成長帶動下，整體出貨量可望季增 1 成以上，展望未來，投影機市場仍受大尺寸面板競爭影響，全年整體市場恐仍較去年衰退，但高亮度、高解析的固態光源需求穩定，預期動能可延續至明年，AI 光機模組則仍在產品開發驗證階段。另一方面，陳士元表示，中光電日前向大億金茂 (8107-TW) 購置的南科廠房，預計明年上半年開始投入影像產品設備自動化生產，並朝智能工廠規劃，累計今年前 3 季資本支出達 13 億，預估全年資本支出將達 20 億，較去年 9.4 億倍增，主要用於廠房購置與建置。",
        "中光電 單季賺贏上半年 ": "中光電董事長張威儀。 報系資料照facebook\r\n中光電（5371）昨（29）日公布第3季財報，單季稅後純益4.73億元，季增142.4%，年減29.8%，是今年單季新高，每股純益1.08元。展望本季，影像產品出貨季增約一成；節能產品因進入淡季，出貨量估較第3季呈個位數衰退。\r\n中光電昨天下午舉行線上法人說明會，公布第3季財報。財務長何新斌表示，美中貿易戰紛爭衝擊市場信心，影響全球經濟、整體需求疲弱，今年前三季合併營收達356.27億元，年減13.7%。毛利率18%，年減0.2%，稅後純益7.62億元，年減42.4%，每股純益1.75元，不如去年同期的3.04元。\n 經濟日報提供facebook中光電指出，今年集團全年資本支出目標20億元，前三季已支出13億元；而2018年資本支出為9億元，主因上半年買下南科廠，以及中國大陸吳江新建廠房的支出。\r\n中光電節能產品事業群總經理林惠姿表示，第4季是傳統淡季，客戶因應貿易戰關稅增加，紛紛在第3季提前備貨，本季傳統EMS背光模組及ODM生意需求均將轉弱，預期整體出貨量將較第3季旺季呈現個位數衰退。\r\n林惠姿表示，中光電將持續掌握關鍵零件與維持新技術領先，並拓展大陸及其他系統應用客戶群，提供差異化設計的各式高價值顯示器，追求較高利潤和創造價值。\r\n中光電影像產品事業群總經理陳士元指出，除總體經濟景氣遲緩、缺乏運動賽事刺激買氣等因素，還面臨大尺寸平面顯示器降價競爭，以及傳統低階投影機上半年需求較往年疲弱等因素影響。\r\n陳士元預期，本季影像產品出貨量可望成長一成以上，在SSI固態光源、大型展演高端工程機等出貨持續成長帶動下，整體營運績效仍將維持成長走勢。未來將持續提升技術力、製造力、整合力等整體競爭力，以維持競爭優勢，影像產品事業群並將掌握關鍵元件技術，積極以創新技術與智能解決方案對接新生意，強化成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "《光電股》缺工、缺料，中光電兩大產品首季出貨掉5成 ": "中光電(5371)今天舉行線上法說會，公司表示，新冠肺炎疫情讓第1季營運相當嚴峻，節能產品第1季出貨量原本預估年減1成，目前估計將下降到5成；影像產品估比第4季是季減5成狀況。實際疫情衝擊程度，未來須視疫情發展外，還包括員工回流、供應鏈及客戶復工狀況。中光電節能產品事業群於蘇州、吳江、廣州、寧波等各地生產線皆已於上周復工，其中蘇州及福清部分產能為配合客戶需求於農曆年間仍持續生產，並未停線。總經理林惠姿表示，1月節能產品因還有材料庫存因應，大陸兩個工廠持續生產，影響不大，但肺炎疫情農曆年間大爆發，影響將落在2月之後。她指出，2月復工時間點約在2月8日及10日，一般大企業都已經復工，目前還沒復工都是中小企業，估計還有3到4成沒有復工，呈現缺工狀況。也由於很多中小企業沒有復工，供應鏈的材料需求未來兩個月將會是吃緊狀況，海外生產基地也很多材料還是來自於大陸，因此，海外工廠也很難協助生產。此外，延遲復工大陸中小企業供應鏈會受傷害，資金是否能度過這次營運低潮也還要觀察。中光電節能產品產線2月復工人力約3成左右，雖然人數之後會提升，但供應商缺料問題，恐怕讓客戶訂單遞延或取消，具體情況要看疫情發展、員工回流、客戶復工等狀況。影像產品去年第4季出貨量約30.4萬台，總經理陳士元表示，受到肺炎疫情影響，目前復工約3到5成，估計第1季出貨量將季減5成，中光電將加速台南科學園區新廠建置作業，儘速導入智能化平台，接下來有運動賽事的需求，希望穩定2020年整體銷售。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "疫情波及 中光電背光模組首季出貨恐年減5成 ": "（中央社記者潘智義台北2020年2月18日電）背光模組廠中強光電 (5371) 今天表示， 不會因武漢肺炎疫情，將中國背光模組產線移回台灣，但第1季出貨恐較去年同期減少5成；不過影像產品將有部分產能移回台灣。中光電今天召開法人說明會，中光電統計，因員工回流比例不高，又需隔離，中國大陸背光模組廠目前復工約3成，影像產品復工約3至5成。中光電節能事業群總經理林惠姿表示，受傳統淡季及肺炎疫情延遲復工影響，今年第1季整體出貨量約為去年同期5成，後續將積極靈活調度以加速恢復產能。林惠姿說明，將投注更多資源在公用顯示器、車載及工控醫療等較高技術含量的產品線，並提供客製化、系統整合配套方案，持續拓展中國與其他系統應用客戶群。中光電影像產品事業群總經理陳士元評估，受到肺炎疫情影響，影像產品上半年出貨量將會下滑，但東京奧運等運動賽事需求可望穩定今年整體銷售。法人提問是否因武漢肺炎疫情，將中國大陸產能移回台灣生產，中光電指出，依產品不同有不同的選擇，對中光電節能事業群來說，林惠姿認為，因武漢肺炎疫情屬短期現象，配合客戶需求，目前不會移回台灣。不過，陳士元說，因影像產品多為國際客戶，已將部分產能移回南科。中光電說明，南科廠已有屬節能事業群的背光模組廠，因背光模組客戶多在中國大陸，台灣南科廠、竹南廠現有產能已足以支應台灣客戶需求，並配合韓國電視品牌在台組裝電視；不過，去年南科廠擴增影像事業群新廠，此次因應武漢肺炎疫情，已將中國大陸部分產能移回台灣。中強光電公布去年全年合併營收新台幣487.11億元，較前年556.73億元減少12.5%。由於工廠效率及匯率不利影響，去年合併毛利率較前年的18.6%下滑0.5個百分點為18.1%，歸屬母公司股東淨利11.53億元，分別較前年同期20.2億元減少43%。去年全年基本每股稅後盈餘為2.65元，較前年同期4.65元下滑。受到客戶為因應貿易戰關稅增加而於去年第3季提前備貨影響，中光電節能產品事業群第4季出貨量約1073萬片（台），營收約62.2億元，分別較第3季衰退7%及11%。累計去年全年節能產品出貨量約4175萬片（台），較前年減少12%。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "〈中光電法說〉復工率約3": "中光電 (5371-TW) 今 (18) 日舉辦法說，財務長何新斌表示，兩大事業群中國廠區皆已復工，但受肺炎疫情影響，初步估計復工率僅 3-5 成，加上後續人員、交通、供應商仍有不確定性因素存在，恐導致產能、客戶訂單延遲，而第 1 季本來就是傳統淡季，預期兩大事業群出貨都將年減 5 成。節能產品事業群總經理林惠姿表示，去年整體出貨年減 12%，但大尺寸、PID 產品平均單價提高下，營收僅年減 3%，展望今年，第 1 季受武漢肺炎影響，中國廠區雖然陸續復工，短期也有庫存支應供貨，但估有近 3-4 成中小企業未復工，首季出貨估年減 5 成。林惠姿指出，中國各廠復工情況不盡相同，且部分返工人員仍需自我隔離 14 天，平均復工率僅 3-5 成，現階段將以台灣南科、竹南廠區支應相關需求，並持續評估是否再增加海外生產據點，另外，近期也傳出因材料缺貨導致 LCD 價格漲價，林惠姿表示，小尺寸電視面板價格估上漲 1-2%，大尺寸則下跌 1-2%，長期仍要看需求變化而定。影像產品事業群總經理陳士元表示，去年整體受大尺寸平面顯示器降價、新產品延遲、傳統燈泡需求衰退影響，整體營運不如前年，展望今年，看好運動賽事帶動需求成長，將加速南科廠建置，以因應貿易戰、肺炎疫情，並持續往高端產品發展，不過第 1 季受疫情影響，預期出貨量也將年減 5 成。另外，中光電去年因應中國吳江廠廠房擴建、購置南科廠房，資本支出達 16 億元，較前年增加 48%，預期今年資本支出將維持 10 億元以上，主要支應設備添購。",
        "中光電2019年EPS 2.65元 今年續攻前瞻技術 ": "中光電（5371）今（18）日召開線上法人說明會，公布2019年第四季財報，累計去年全年合併營收487.11億元，年減12.5%；因廠效率及匯率不利，合併毛利率為18.1%，較107年18.6%下滑0.5%；歸屬母工司股東淨利為11.53億元，每股純益（EPS）2.65元，較前年同期4.65元衰退。\n\r\n總計中光電第四季合併營收約130.84億元，季增0.7%，年減9%。由於產品組合與匯率不利，合併毛利率18.2%，較前一季的18.5%減少0.3個百分點，較去年同期19.9%下滑1.7個百分點。歸屬母公司股東淨利約3.91億元，單季EPS為0.9元。\n\r\n受到客戶為因應貿易戰關稅增加而於第三季提前備貨影響，中光電節能產品事業群第四季出貨量約1,073萬片／台，營收約62.2億元，分別季減7%及11%。累計108年全年節能產品出貨量約4,175萬片/台，較去年同期減少12%，營收約239.69億元，則較去年同期略減3%，主要係受惠於更多高階及大尺寸TV LCM與PID產品出貨帶動EMS及ODM生意之平均出貨單價提高。\n\r\n針對109年第一季營運，節能產品事業群總經理林惠姿表示，受到傳統淡季以及肺炎疫情導致延遲復工等影響，整體出貨量約可達去年同期之五成左右，後續將積極靈活調度以加速恢復產能。\n\r\n展望未來營運，林惠姿說明，掌握關鍵零組件與維持新技術的領先，是不變的核心策略。面對市場競爭，將投注更多資源在PID、車載及工控醫療等較高技術含量的產品線，並提供客製化、系統整合配套方案，持續拓展中國與其他系統應用之客戶群，以智能製造鞏固規模經濟並維持商業模式與策略合作之彈性化，以追求較高利潤和價值為目標。\n\r\n影像產品部分，因嵌入式精密投影應用方案、大型展演高端工程機等出貨成長，影像產品第四季出貨量約30.4萬台，較第三季成長19%，營收則約41.72億元，較第三季成長14%。累計108年影像產品全年出貨量約95.4萬台，年減27%，營收則達144.75億元，較107年度減少23%。\n\r\n針對108年營運情形，影像產品事業群總經理陳士元指出，主要受到傳統燈泡投影機需求迅速衰減，總體經濟景氣遲緩拖累市場買氣，並進一步造成新產品上市延遲，同時面臨大尺寸平面顯示器降價競爭等因素影響。\n\r\n展望未來，陳士元表示，受到肺炎疫情影響，上半年出貨量將會下滑，但是運動賽事的需求預期將穩定2020年整體銷售。影像產品將以既有業務再升級和發掘市場新應用缺口為策略方向，並且加速南科新廠建置作業，以期儘速導入智能化平台。\n\r\n陳士元也說，中光電會持續提升技術力、製造力、整合力等整體競爭力，並將掌握關鍵元件技術，提供應用導向完整顯示解決方案，以滿足更多不同情境和行業應用的多元影像產品需求，逐步提升營運成長動能。\n\r\n有關新冠肺炎（COVID-19）疫情影響，中光電採取嚴謹的防疫與應變措施，自農曆年前即針對集團各廠區及辦公室進行縝密的防疫計畫，包括防疫物資盤點、衛教宣導、員工健康管理及差旅管控等，希望將疫情對營運的影響降至最低。\n\r\n針對各廠區產能恢復情形，中光電表示，節能產品事業群於中國大陸蘇州、吳江、廣州、寧波等各地生產線皆已於上週復工，其中蘇州及福清部分產能為配合客戶需求，於農曆年間仍持續生產，並未停線；影像產品事業群生產線則位於昆山綜合保稅區，已於上周五復工，南科一廠也將小量提供產能。\n\r\n目前各廠區產能恢復與營運發展仍需視員工返崗時程、供應鏈與客戶復工狀況以及疫情是否獲得進一步控制等情形而定，中光電將持續密切觀察與積極應對，以期儘速調高產能並滿足客戶訂單需求。\n\r\n展望今年整體發展策略，中光電表示，將在現有兩大事業群的營運基礎下，持續朝影像識別、人工智慧和雲端加值服務等前瞻技術領域移動，以拓展新的成長動能，並朝企業永續發展之目標邁進。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中國工廠復工率3成 中光電Q1出貨估砍半 ": "爆〔記者陳梅英／台北報導〕受到武漢肺炎疫情影響，中光電（5371）目前在中國生產據點復工率約3成，後續還要看員工回流、供應鏈、客戶復工情況。中光電表示，第1季情況相當嚴峻，初步推估，兩大事業體包括節能以及影像產品出貨都有5成的衰退。中光電昨日召開法說會，並公布去年財報，受去年整體需求疲弱影響，中光電去年稅後盈餘11.53億元，年減43%，每股稅後盈餘2.65元，創近7年新低。中光電第1季受到農曆春節假期延長以及武漢疫情衝擊，情況相當嚴峻。中光電節能事業部總經理林惠姿指出，節能產品事業群位於蘇州、吳江、廣州、寧波等地生產線皆已於上週復工，其中蘇州及福清市部分產能為配合客戶需求，於農曆年間仍持續生產，並未停線。但中國政府審查先從大企業開始，一般大宗零組件已經開始生產，反而是生產包材等規模較小的中小企業，到目前都還沒復工，可能會造成產線缺料問題。另外員工回流情況也不佳，隨不同廠區情況有所不同，比如廣東、廣州一帶，很多工人是從湖北來，受到的影響較大；大蘇州地區人員雖陸續回流，但還需7-14天隔離，復工比例大約3成。林惠姿說，中光電在台灣南科與竹南都有廠，也與客戶商量是否將產能移回台灣生產，惟存在供應鏈以及認證問題，仍需克服。除中國與台灣之外，中光電也在尋找第三基地，目前已經在進行外部討論，有結果就會對外公布。大致來說，中光電節能事業部預估第1季出貨將較去年同期衰退5成；影像產品去年第4季出貨量約30.4萬台，影像事業部總經理陳士元則預估，首季出貨量將季減5成，中光電將加速台南科學園區新廠建置作業，儘速導入智能化平台，接下來有運動賽事的需求，希望穩定2020年整體銷售。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "中光電Q1出貨 恐大減 ": "中光電（5371）昨（18）日舉行線上法說會報警訊。表示新冠肺炎疫情導致本季營運情況嚴峻，節能事業部出貨量原先預估年減一成，但昨日預估年減五成；影像事業部出貨量季減五成。除了缺工外，主要是大陸復工審批作業從大型企業著手，但中小企業尚未復工，意外導致標籤、連接器及包材缺料。\r\n中光電昨天公布去年第4季財務報表，因產品組合與匯率不利，毛利率季減0.3個百分點至18.2%，年減1.7個百分點。歸屬母公司股東淨利為3.91億元，季減17%、年減44%，去年第4季每股盈餘0.9元。\n 經濟日報提供facebook中光電2019年合併營收487.11億元，年減12.5%。毛利率年減0.5個百分點為18.1%，歸屬母公司股東淨利為11.53億元，年減43%。每股稅後盈餘為2.65元，不如前年4.65元。\r\n在新冠肺炎疫情的影響，中光電節能產品事業群於蘇州、吳江、廣州、寧波等各地生產線上周陸續復工，蘇州及福清部分產能為配合客戶需求於農曆年間仍持續生產，並未停線。總經理林惠姿表示，1月節能產品還有材料庫存因應，大陸兩個工廠持續生產，影響不大，但預期影響將落在2月之後。\r\n林惠姿指出，目前中小企業還有約三到四成未經審批復工，導致供應鏈的材料需求未來兩個月吃緊。海外生產基地很多材料仍由大陸廠供應，即使想移轉至海外工廠生產，仍有缺料問題。加上延遲復工傷害大陸中小企業供應鏈，資金是否能度過這次營運低潮也還要觀察。\r\n她說，中光電節能產品產線2月復工人力約三成左右，雖然人數之後會提升，但供應商缺料問題，恐怕讓客戶訂單遞延或取消，具體情況要看疫情發展、員工回流、客戶復工等狀況。林惠姿表示，目前員工回流情況不佳，不同廠區影響不一。例如廣東、廣州一帶很多勞工是從湖北來，受影響較大；大蘇州地區人員雖陸續回流，但需7-14天自主隔離，復工比率約三成左右。\r\n中光電目前在台灣有南科與竹南都有廠，與客戶商量將產能移回台灣生產，但存在供應鏈以及認證問題需克服。除中國與台灣之外，中光電也在尋找第三生產基地，已經進行討論。\r\n中光電兩大事業部對本季展望，節能事業部預估，第1季出貨將較去年同期衰退五成。影像產品去年第4季出貨量約30.4萬台，影像事業部總經理陳士元預估首季出貨量將季減五成，中光電將加速台南科學園區新廠建置作業，儘速導入智能化平台，接下來有歐洲足球賽及奧運運動賽事的需求，希望穩定2020年整體銷售。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}