{
    "https://news.cnyes.com/news/id/4338035": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:董事      張威儀              中強光電(股)公司董事長暨執行長董事      迅捷投資(股)公司    中強光電(股)公司董事董事      林惠姿              中強光電(股)公司總經理董事      陳士元              中強光電(股)公司總經理獨立董事  杜德成              軒和科技(股)公司董事長暨總經理獨立董事  鄧傳馨              馨昌(股)公司董事長暨總經理獨立董事  陳鴻基              國立臺灣大學工商管理學系暨商學研究所專任教授4.新任者職稱、姓名及簡歷:董事      張威儀              中強光電(股)公司董事長暨執行長董事      迅捷投資(股)公司    中強光電(股)公司董事董事      杜德成              軒和科技(股)公司董事長暨總經理董事      鄧傳馨              馨昌(股)公司董事長暨總經理獨立董事  陳鴻基              國立臺灣大學工商管理學系暨商學研究所專任教授獨立董事  周行一              國立政治大學財務管理學系專任教授獨立董事  姚謙                大熊星國際多媒體(股)公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:董事      張威儀            7,921,463股董事      迅捷投資(股)公司 15,062,551股董事      杜德成                    0股董事      鄧傳馨                    0股獨立董事  陳鴻基                    0股獨立董事  周行一                    0股獨立董事  姚謙                      0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/15~108/06/149.新任生效日期:108/06/1310.同任期董事變動比率:全面改選，故不適用11.同任期獨立董事變動比率:全面改選，故不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:(1)本公司董事會通過推舉張威儀先生續任董事長(2)法人董事迅捷投資(股)公司指派代表人何泰舜先生",
    "https://ec.ltn.com.tw/article/breakingnews/2327224": "爆中光電第四季獲利撐竿跳，今年首季估將受匯率影響，照片為中光電董事長張威儀。（記者陳梅英攝）〔記者陳梅英／台北報導〕中光電（5371）今日舉行法人說明會，發佈去年第四季財報，在營收成長不到1成下，獲利大幅成長超過9成，每股稅後盈餘1.83元，全年每股稅後盈餘4.03元。展望今年第一季，受傳統淡季影響，節能產品出貨將減少1成，影像事業出貨雖然可望成長但也預估將受匯率影響，中光電董事長張威儀則宣布未來集團將在現有兩大事業群營運基礎下，朝「影像識別、人工智慧和雲端加值服務」等前瞻技術領域移動。張威儀表示，為了提昇集團整體營運績效，於2017年下半年起陸續成立宇康醫電，發展體適能產品與智慧運動為主；誠屏科技以發展創新智慧顯示方案；譜鉅科技發展光譜儀及雲端服務平台；中光電智能雲服發展公共推播、智慧零售智慧校園；而中光電智能機器人，以發展安控、商用無人機智慧方案為主。張威儀表示，這5家子公司，未來將在現有兩大事業群的營運基礎下，朝「影像識別、人工智慧和雲端加值服務」等前瞻技術領域移動。對於去年營運表現，張威儀指出，去年營運直到第四季才算有好轉，全年的營收未如年初預期要較2016年成長最核心問題在於新事業投資進展不如預期。不過為了長期發展，中光電還是要加強新事業的發展，只是中光電重新調整策略，將新事業獨立成立公司，以利外來資金取得，兩個事業群可以專注本業發展。中光電去年第四季營收150.55億元，季增8.4%。受惠於高階影像產品營收比重持續增長帶動毛利率由前一季之16.5%一舉提升至18.6%，稅後盈餘8.15億元，季增100%，其中，歸屬母公司股東之淨利為7.95億元，季成長90%，年增幅6%，每股稅後盈餘1.83元。累計2017年中光電營收531.05億元，年減6.9%，稅後盈餘17.05億元，年減6.7%。合併稅後淨利中歸屬母公司股東之淨利為17.51億元，年減10.9%，全年每股稅後盈餘4.03元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.nownews.com/news/20180130/2693097/": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  鉅亨網\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n〈中光電法說〉新事業獨立成5家子公司 衝刺影像辨識\n\n\n                                        鉅亨網                                         - \n\n2018-01-30 18:24:04\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n鉅亨網 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n中光電 (5371-TW) 今 (30) 日召開法說會，董事長張威儀表示，考量集團整體營運績效，去年下半年起將新事業獨立成 5 家子公司，未來將在現有兩大事業群的基礎下，朝影像識別、人工智慧和雲端加值服務等前瞻技術領域移動。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n針對今年第 1 季，中光電預估，節能產品出貨量將季減 1 成左右，影像事業群則可望成長，但首季兩大事業群恐將受匯率波動影響。\n張威儀針對中長期發展策略指出，去年下半年起陸續成立宇康醫電、誠屏科技、譜鉅科技、中光電智能雲服及中光電智能機器人等 5 家子公司，分別發展體適能產品與智慧運動、創新智慧顯示方案、光譜儀及雲端服務平台、公共推播及智慧零售智慧校園、安控和商用無人機智慧方案。\n他表示，去年營運在第 4 季出現好轉，新事業投資發展不如預期，是影響全年營收表現未如原先預期成長的重要原因，但考量長期發展策略，仍然要持續布局新事業，因此重新調整策略，把新事業獨立成 5 家子公司，以利外來資金的取得，至於節能及影像兩大事業群則是專注本業的發展。\n節能產品事業群總經理林惠姿預期，受傳統淡季、農曆年工作天數減少及近期新台幣及人民幣升值因素影響，今年第 1 季節能產品出貨量將季減 1 成左右，匯率波動也恐將對整體營運造成影響。\n針對今年營運發展，林惠姿表示，節能產品事業群將持續精進各式導光板、導光鏡片及特殊光學控制膜片的研發，以開發輕薄短小及節能、防窺專用、高動態對比 (HDR) 的相關高價值應用顯示器產品，並搶攻車載、工控、醫療、電競、智能家居及商顯等應用市場，以追求較高利潤和價值為目標，穩健成長。\n中光電影像產品事業群總經理陳士元秀出 VR 光激引擎產品。(鉅亨網記者楊伶雯攝)\n影像產品事業群總經理陳士元表示，去年是影像產品事業群持續成長的一年，除精進主流投影機種的便利使用性與競爭力外，4K 高解析度家用投影機、全球首創 0.18TR 超短焦 4K 激光電視、雙色雷射光源超短焦且內建觸控及拼接融合功能等產品，在教育、企業、家用、公共顯示、遊戲等各個應用領域提供更有沉浸感的完整投影解決方案，且取得極高的市場占有率。\n陳士元預估，今年第 1 季出貨量雖可較去年同期成長，但短期匯率不利因素對營運衝擊恐無可避免；展望今年，他強調，將以市場需求及解決痛點為前提，核心技術為本，完成激光化 + 短焦化 + 4K 超高清 + 流暢動態影像技術的完整全產品激光顯示平台，同時強化軟體應用及智能連結功能，以創造利基，持續擴大市場占有率。\n更多精彩內容請至 《鉅亨網》 連結>>\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字headline中光電匯率投影機法說節能 \n\n\n\n\n想看更多\n\n\n\n\n\n                    要加油快去！中油汽、柴油13日起各漲0.6元                  \n\n\n\n                    中油汽、柴油23日起各降1.3元及1.5元　92無鉛跌破20元                  \n\n\n\n                    央行跟進降息？楊金龍稱金融穩定優先　金融風暴機率不高                  \n\n\n\n                    黃金能否衝上2000美元？華爾街看法分歧                  \n\n\n\n                    美國CDC對香港發旅遊警示 列「台日星韓泰越」有社區                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n鉅亨網  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n中光電 (5371-TW) 今 (30) 日召開法說會，董事長張威儀表示，考量集團整體營運績效，去年下半年起將新事業獨立成 5 家子公司，未來將在現有兩大事業群的基礎下，朝影像識別、人工智慧和雲端加值服務等前瞻技術領域移動。針對今年第 1 季，中光電預估，節能產品出貨量將季減 1 成左右，影像事業群則可望成長，但首季兩大事業群恐將受匯率波動影響。張威儀針對中長期發展策略指出，去年下半年起陸續成立宇康醫電、誠屏科技、譜鉅科技、中光電智能雲服及中光電智能機器人等 5 家子公司，分別發展體適能產品與智慧運動、創新智慧顯示方案、光譜儀及雲端服務平台、公共推播及智慧零售智慧校園、安控和商用無人機智慧方案。他表示，去年營運在第 4 季出現好轉，新事業投資發展不如預期，是影響全年營收表現未如原先預期成長的重要原因，但考量長期發展策略，仍然要持續布局新事業，因此重新調整策略，把新事業獨立成 5 家子公司，以利外來資金的取得，至於節能及影像兩大事業群則是專注本業的發展。節能產品事業群總經理林惠姿預期，受傳統淡季、農曆年工作天數減少及近期新台幣及人民幣升值因素影響，今年第 1 季節能產品出貨量將季減 1 成左右，匯率波動也恐將對整體營運造成影響。針對今年營運發展，林惠姿表示，節能產品事業群將持續精進各式導光板、導光鏡片及特殊光學控制膜片的研發，以開發輕薄短小及節能、防窺專用、高動態對比 (HDR) 的相關高價值應用顯示器產品，並搶攻車載、工控、醫療、電競、智能家居及商顯等應用市場，以追求較高利潤和價值為目標，穩健成長。影像產品事業群總經理陳士元表示，去年是影像產品事業群持續成長的一年，除精進主流投影機種的便利使用性與競爭力外，4K 高解析度家用投影機、全球首創 0.18TR 超短焦 4K 激光電視、雙色雷射光源超短焦且內建觸控及拼接融合功能等產品，在教育、企業、家用、公共顯示、遊戲等各個應用領域提供更有沉浸感的完整投影解決方案，且取得極高的市場占有率。陳士元預估，今年第 1 季出貨量雖可較去年同期成長，但短期匯率不利因素對營運衝擊恐無可避免；展望今年，他強調，將以市場需求及解決痛點為前提，核心技術為本，完成激光化 + 短焦化 + 4K 超高清 + 流暢動態影像技術的完整全產品激光顯示平台，同時強化軟體應用及智能連結功能，以創造利基，持續擴大市場占有率。更多精彩內容請至 《鉅亨網》 連結>>",
    "https://tw.appledaily.com/property/20190130/O53VACNHCYDKYA5CRBS77YB7QM/": "",
    "https://www.chinatimes.com/realtimenews/20181224002115-260405": "中強光電文化藝術基金會為鼓勵政府與民間單位創造健康優質的光環境，首度舉辦「台灣光環境獎」，23日在淡水雲門劇場舉行頒獎典禮，哈瑪星光任務、鐵道部廳舍，贏得今年的獎賞，北港朝天宮則獲頒評審團特別獎，這三個作品的業主獲頒旅美視覺藝術家董承濂設計的水晶玻璃獎座，設計團隊則獲頒獎牌。台北101原在得獎作品之列 頒獎前被取消了評審團本來很欣賞台北101「近年重新設計照明，從濃彩炫目轉為晶瑩內斂的風格，為台北夜空天際線添增安靜優雅的氣質」，在討論中很快出列，但台北101最近出現大量炫目奇彩的廣告，評審在最後的會議裡，全票決定取消它的獎賞。2018台灣光環境獎由點亮自由女神像的國際照明大師周鍊擔任評審團主席，評審包括李乾朗、林懷民、郭中端、夏鑄九、蔣 勳、薛琴等六位。典禮中，評審們一再表示，評審時並不考量單一的視覺層次，而期待光能來帶動心靈的累積和文化的沉澱；技術不是最重要的考量，也不鼓勵讓人躁鬱的奇光異彩。評審團尋找的是照明設計能創造健康舒適，有內涵的光環境。三項獲選作品得到評審的佳評高雄文化局策劃的「哈瑪星光任務」，結合12位藝術家，用六十萬顆LED燈，沿著鐵軌，在夜黒中畫出數十道弧形光流，巧妙活化高雄都會中的七公頃基地。哈瑪星的發展始於二十世紀初，是縱貫鐵路的起點，高雄港現代化的起源地，鄰近地區曾是高雄政商中心。評審肯定「哈瑪星光任務」的創意，也期待這項地景藝術進一步發展，強化觀者對這個場域歷史意涵的認識。文化部所屬的「鐵道部廳舍」矗立台北市北門旁，背對鄭州街張揚閃爍的大型霓虹廣告牌與噪亂紛雜的強光，這座紅牆英式建築的百年國定古蹟，修舊如舊，堅持樸素溫暖的照明，為市民帶來安慰與靜定的力量。評審期待主管的政府單位更上層樓，能夠將鄰近的郵政總局與北門，進行整體規劃，使之成為照明優美安詳的區域。2017 年，籌備參加雲林縣主辦的燈會時，北港朝天宮有感於每次燈會花大錢卻只炫亮一時的浪費，決定建構永續的燈光照明。三百多年的古蹟華麗轉身，飛簷塑像璀燦奪目，令人驚艷，內殿沈靜雅緻，古意盎然。評審委員覺得這項美好的成就與廟方的用心應予表揚，決議頒授評審團特別獎給北港朝天宮。出席頒獎典禮的貴賓包括中強光電集團張威儀董事長與夫人，中強光電基金會董事長姚政仲，立法委員 吳思瑤、音樂家 王心心以及來自池上、宜蘭、嘉義、台南、高雄、屏東的公部門主管，以及民間照明專業和學術研究人士。而上午國際照明大師周鍊也在雲門劇場演講「光環境設計的思考方法」，數百位照明專業、公部門人員、各大主流媒體與相關科系學生出席聆聽。周鍊分享他多年的專業經驗與設計原則，鼓勵從事建築、都市規劃的人士，從人文觀察去思考照明設計，讓生活中的光更友善、合宜。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://m.cnyes.com/news/id/4402349": "中光電 (5371-TW) 今 (29) 日舉辦線上法說，展望第 4 季，中光電表示，節能產品受客戶應對貿易戰提前拉貨，加上進入傳統淡季，預期出貨將季減個位數，不過影像產品，在 SSI 固態光源、大型展演高端工程機等需求成長帶動下，出貨估可季增 1 成以上。節能產品事業群總經理林惠姿表示，第 4 季為產業傳統淡季，加上客戶為因應貿易戰關稅增加，第 3 季提前備貨，整體需求偏向保守，預期傳統 EMS 背光模組及 ODM 生意需求皆轉弱，整體出貨量將季減個位數，將透過產品組合調整維持營收。展望未來，林惠姿表示，將持續掌握關鍵零件與新技術，並拓展中國及其他系統應用客戶，提供差異化設計高價值顯示器，追求較高利潤和價值，面對新技術 Mini LED、Micro LED 發展，林惠姿表示，已與客戶在筆電、顯示器產品小量生產，但由於成本價格仍偏高，預期 2-3 年內還不會普及。影像產品方面，影像產品事業群總經理陳士元表示，預期第 4 季在 SSI 固態光源、大型展演高端工程機等出貨成長帶動下，整體出貨量可望季增 1 成以上，展望未來，投影機市場仍受大尺寸面板競爭影響，全年整體市場恐仍較去年衰退，但高亮度、高解析的固態光源需求穩定，預期動能可延續至明年，AI 光機模組則仍在產品開發驗證階段。另一方面，陳士元表示，中光電日前向大億金茂 (8107-TW) 購置的南科廠房，預計明年上半年開始投入影像產品設備自動化生產，並朝智能工廠規劃，累計今年前 3 季資本支出達 13 億，預估全年資本支出將達 20 億，較去年 9.4 億倍增，主要用於廠房購置與建置。",
    "https://news.cnyes.com/news/id/4443976": "中光電 (5371-TW) 今 (18) 日舉辦法說，財務長何新斌表示，兩大事業群中國廠區皆已復工，但受肺炎疫情影響，初步估計復工率僅 3-5 成，加上後續人員、交通、供應商仍有不確定性因素存在，恐導致產能、客戶訂單延遲，而第 1 季本來就是傳統淡季，預期兩大事業群出貨都將年減 5 成。節能產品事業群總經理林惠姿表示，去年整體出貨年減 12%，但大尺寸、PID 產品平均單價提高下，營收僅年減 3%，展望今年，第 1 季受武漢肺炎影響，中國廠區雖然陸續復工，短期也有庫存支應供貨，但估有近 3-4 成中小企業未復工，首季出貨估年減 5 成。林惠姿指出，中國各廠復工情況不盡相同，且部分返工人員仍需自我隔離 14 天，平均復工率僅 3-5 成，現階段將以台灣南科、竹南廠區支應相關需求，並持續評估是否再增加海外生產據點，另外，近期也傳出因材料缺貨導致 LCD 價格漲價，林惠姿表示，小尺寸電視面板價格估上漲 1-2%，大尺寸則下跌 1-2%，長期仍要看需求變化而定。影像產品事業群總經理陳士元表示，去年整體受大尺寸平面顯示器降價、新產品延遲、傳統燈泡需求衰退影響，整體營運不如前年，展望今年，看好運動賽事帶動需求成長，將加速南科廠建置，以因應貿易戰、肺炎疫情，並持續往高端產品發展，不過第 1 季受疫情影響，預期出貨量也將年減 5 成。另外，中光電去年因應中國吳江廠廠房擴建、購置南科廠房，資本支出達 16 億元，較前年增加 48%，預期今年資本支出將維持 10 億元以上，主要支應設備添購。",
    "https://ec.ltn.com.tw/article/paper/1353095": "爆〔記者陳梅英／台北報導〕受到武漢肺炎疫情影響，中光電（5371）目前在中國生產據點復工率約3成，後續還要看員工回流、供應鏈、客戶復工情況。中光電表示，第1季情況相當嚴峻，初步推估，兩大事業體包括節能以及影像產品出貨都有5成的衰退。中光電昨日召開法說會，並公布去年財報，受去年整體需求疲弱影響，中光電去年稅後盈餘11.53億元，年減43%，每股稅後盈餘2.65元，創近7年新低。中光電第1季受到農曆春節假期延長以及武漢疫情衝擊，情況相當嚴峻。中光電節能事業部總經理林惠姿指出，節能產品事業群位於蘇州、吳江、廣州、寧波等地生產線皆已於上週復工，其中蘇州及福清市部分產能為配合客戶需求，於農曆年間仍持續生產，並未停線。但中國政府審查先從大企業開始，一般大宗零組件已經開始生產，反而是生產包材等規模較小的中小企業，到目前都還沒復工，可能會造成產線缺料問題。另外員工回流情況也不佳，隨不同廠區情況有所不同，比如廣東、廣州一帶，很多工人是從湖北來，受到的影響較大；大蘇州地區人員雖陸續回流，但還需7-14天隔離，復工比例大約3成。林惠姿說，中光電在台灣南科與竹南都有廠，也與客戶商量是否將產能移回台灣生產，惟存在供應鏈以及認證問題，仍需克服。除中國與台灣之外，中光電也在尋找第三基地，目前已經在進行外部討論，有結果就會對外公布。大致來說，中光電節能事業部預估第1季出貨將較去年同期衰退5成；影像產品去年第4季出貨量約30.4萬台，影像事業部總經理陳士元則預估，首季出貨量將季減5成，中光電將加速台南科學園區新廠建置作業，儘速導入智能化平台，接下來有運動賽事的需求，希望穩定2020年整體銷售。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4311508": "中光電 (5371-TW) 今 (30) 日舉行線上法說會，受淡季影響第 1 季財報並不亮眼，董事長張威儀表示，不受短期獲利變化影響，將持續加強在雲端服務、智能機器人、混合實境等新產業投資，保守預估今年營收仍可小幅成長。影像產品事業群總經理陳士元表示，本季仍屬傳統淡季，預估整體出貨量約與第 1 季相當。相較於中低階燈泡投影機銷量下滑，固態光源、高階投影機銷量將會逐步成長，陳士元說，未來將持續著重 4K、影像產品核心技術及創新解決方案，擴大應用市場，預期今年整體營運將有所成長。展望今年，節能產品事業群總經理林惠姿表示，為因應超薄、窄邊框、高解析度及節能顯示器的市場趨勢，將持續深化各種光學零組件核心技術、顯示技術、系統整合技術，目前鎖定電競相關、高階、大尺寸 TV LCM 等，不過在訂單變化下，林惠姿表示可以感受到下游廠商銷售疲弱狀態仍持續，預估本季在傳統淡季效應下，營收還是會微幅下滑。另外，中光電目前也持續針對 AR 光機進行新一代產品開發，預估 2 到 3 年內，AR 將在穿戴裝置商品化後，帶來新一波獲利動能。",
    "https://udn.com/news/story/7253/3785456": "\n\n中光電（5371）今（30）日召開線上法說會，公佈第1季財務報表，合併營收112.74億元，年減8.9%，季減21.8%，主因淡季明顯，需求疲弱，及工作天數減少影響，歸屬母公司股東純益0.94億元，年減51%，每股純益（EPS）0.22元；董事長張威儀表示，不受短期獲利變化影響，將持續加強雲端服務／智能機器人／混合實境新產業投資，目標成為新產業的世界級領導廠商。\r\n中光電第1季合併毛利率16.3%，年增0.3個百分點，但受產品組合差異影響，季減3.6個百分點；合併營業淨利0.59億元，年減63%。合併稅後淨利1.01億元，歸屬母公司股東純益0.94億元，分別年減50%及51%。\r\n中光電節能產品事業群第1季受傳統淡季與工作天數減少影響，出貨量約1,001萬片／台，季減14.5%，營收約54.32億元，季減14%。相較於去年同期則因ODM NB機種出貨增加，使季平均出貨單價較去年第1季成長5%，雖然出貨量年減11.4%，但營收僅較去年同期減少7%。\r\n節能產品事業群總經理林惠姿表示，受惠於更多來自EMS客戶之高階及大尺寸TV LCM生意，整體節能產品第2季出貨量在傳統淡季衝擊下可望僅微幅下滑。\r\n展望今年，林惠姿說明，為因應超薄、窄邊框、高解析度及節能顯示器的市場趨勢，節能產品事業群將持續深化各種光學零組件核心技術、顯示技術、系統整合技術，來增強公司的整體產品競爭力。\r\n同時，智能製造自動化設備與人才投入，將可持續提升整體製造能力。節能產品事業群將以優質技術與製造效率，搶攻車載、工控、醫療、電競、智能家居等市場，並鞏固在PID商顯應用背光模組與LCD模組之領先地位，追求較高的利潤和價值，穩健成長。\r\n由於傳統燈泡投影機需求下滑，尤其低階燈泡投影機的需求更較往年疲弱，中光電影像產品第1季出貨量約20.5萬多台，年減36%；SSI固態光源及高階機種出貨比重持續拉高，季平均出貨單價年增22.5%，第1季營收約32.81億元，較去年同期減少21%。\r\n展望第2季，影像產品事業群總經理陳士元表示，第2季仍是傳統淡季，整體出貨量約與第1季相當。陳士元並說明，影像產品之旺季與成長動能主要在下半年，將持續優化影像產品整體競爭力，整合影像產品核心技術及創新解決方案，擴大應用市場；並憑藉創新技術對接新生意和新客戶，逐步提升未來的成長動能。\r\n陳士元表示，由於核心技術和新業務的不斷拓展，預期影像產品事業群今年整體營運將持續成長。\r\n展望中長期發展策略，董事長張威儀表示，不受短期獲利變化影響，將持續加強在雲端服務／智能機器人／混合實境新產業投資，要成為新產業的世界級領導廠商。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5710/4133166": "中光電董事長張威儀。 報系資料照facebook\r\n中光電（5371）昨（29）日公布第3季財報，單季稅後純益4.73億元，季增142.4%，年減29.8%，是今年單季新高，每股純益1.08元。展望本季，影像產品出貨季增約一成；節能產品因進入淡季，出貨量估較第3季呈個位數衰退。\r\n中光電昨天下午舉行線上法人說明會，公布第3季財報。財務長何新斌表示，美中貿易戰紛爭衝擊市場信心，影響全球經濟、整體需求疲弱，今年前三季合併營收達356.27億元，年減13.7%。毛利率18%，年減0.2%，稅後純益7.62億元，年減42.4%，每股純益1.75元，不如去年同期的3.04元。\n 經濟日報提供facebook中光電指出，今年集團全年資本支出目標20億元，前三季已支出13億元；而2018年資本支出為9億元，主因上半年買下南科廠，以及中國大陸吳江新建廠房的支出。\r\n中光電節能產品事業群總經理林惠姿表示，第4季是傳統淡季，客戶因應貿易戰關稅增加，紛紛在第3季提前備貨，本季傳統EMS背光模組及ODM生意需求均將轉弱，預期整體出貨量將較第3季旺季呈現個位數衰退。\r\n林惠姿表示，中光電將持續掌握關鍵零件與維持新技術領先，並拓展大陸及其他系統應用客戶群，提供差異化設計的各式高價值顯示器，追求較高利潤和創造價值。\r\n中光電影像產品事業群總經理陳士元指出，除總體經濟景氣遲緩、缺乏運動賽事刺激買氣等因素，還面臨大尺寸平面顯示器降價競爭，以及傳統低階投影機上半年需求較往年疲弱等因素影響。\r\n陳士元預期，本季影像產品出貨量可望成長一成以上，在SSI固態光源、大型展演高端工程機等出貨持續成長帶動下，整體營運績效仍將維持成長走勢。未來將持續提升技術力、製造力、整合力等整體競爭力，以維持競爭優勢，影像產品事業群並將掌握關鍵元件技術，積極以創新技術與智能解決方案對接新生意，強化成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4172112": "中光電 (5371-TW) 今 (24) 日召開線上法說會，法人關心美中貿易戰是否衝擊相關營運，中光電強調，對兩大事業群完全沒有影響，在新技術的開發上，mini LED 已配合客戶開案，預估最快可在明年量產，初期以高階顯示器產品為主；今年下半年在節能、影像兩大事業群出貨量同步成長下，營收可望呈現逐季增溫榮景，毛利率維持約 18%。節能產品事業群總經理林惠姿指出，未來將持續深化相關核心技術，提供高品質及多元化的各式顯示器，研發主軸鎖定應用在車載、工控、醫療、電競、智能家居及商顯等市場為主的高價值顯示器，今年節能產品事業群整體營運將穩健成長。法人關心面板價格問題，林惠姿則指出，面板價格在 1 年半價格下跌後開始出現回溫，但是並不會一下子就漲到去年的起漲點，預估第 3 季將呈現緩漲，在中國面板廠 10 代線產能開出下，仍將是供過於求的情況。有關 mini LED 新技術開發部分，林惠姿表示，已配合客戶開案，考量良率及價格等因素，預估最快可望在明年量產，初期以高階顯示器產品為主。中光電影像產品事業群總經理陳士元指出，影像產品事業群將持續專注開發價值驅動型的影像解決方案及新應用，同時精進 4K UHD、SSI 固態光源、教育及企業整體解決方案、家庭娛樂方案及 AI 智能設計等產品平台，預期影像產品事業群在今年及未來整體營運都將持續成長。中光電指出，進入第 3 季旺季，電視、監視器 (Monitor)、平板電腦可望有 2 位數百分比的成長，零組件則受惠遊戲產品新舊交替，預估成長約 1 成，在下半年總體經濟環境穩定下，看好營收可望逐季成長。 ",
    "https://money.udn.com/money/story/5607/4353253": "中光電（5371）今（18）日召開線上法人說明會，公布2019年第四季財報，累計去年全年合併營收487.11億元，年減12.5%；因廠效率及匯率不利，合併毛利率為18.1%，較107年18.6%下滑0.5%；歸屬母工司股東淨利為11.53億元，每股純益（EPS）2.65元，較前年同期4.65元衰退。\n\r\n總計中光電第四季合併營收約130.84億元，季增0.7%，年減9%。由於產品組合與匯率不利，合併毛利率18.2%，較前一季的18.5%減少0.3個百分點，較去年同期19.9%下滑1.7個百分點。歸屬母公司股東淨利約3.91億元，單季EPS為0.9元。\n\r\n受到客戶為因應貿易戰關稅增加而於第三季提前備貨影響，中光電節能產品事業群第四季出貨量約1,073萬片／台，營收約62.2億元，分別季減7%及11%。累計108年全年節能產品出貨量約4,175萬片/台，較去年同期減少12%，營收約239.69億元，則較去年同期略減3%，主要係受惠於更多高階及大尺寸TV LCM與PID產品出貨帶動EMS及ODM生意之平均出貨單價提高。\n\r\n針對109年第一季營運，節能產品事業群總經理林惠姿表示，受到傳統淡季以及肺炎疫情導致延遲復工等影響，整體出貨量約可達去年同期之五成左右，後續將積極靈活調度以加速恢復產能。\n\r\n展望未來營運，林惠姿說明，掌握關鍵零組件與維持新技術的領先，是不變的核心策略。面對市場競爭，將投注更多資源在PID、車載及工控醫療等較高技術含量的產品線，並提供客製化、系統整合配套方案，持續拓展中國與其他系統應用之客戶群，以智能製造鞏固規模經濟並維持商業模式與策略合作之彈性化，以追求較高利潤和價值為目標。\n\r\n影像產品部分，因嵌入式精密投影應用方案、大型展演高端工程機等出貨成長，影像產品第四季出貨量約30.4萬台，較第三季成長19%，營收則約41.72億元，較第三季成長14%。累計108年影像產品全年出貨量約95.4萬台，年減27%，營收則達144.75億元，較107年度減少23%。\n\r\n針對108年營運情形，影像產品事業群總經理陳士元指出，主要受到傳統燈泡投影機需求迅速衰減，總體經濟景氣遲緩拖累市場買氣，並進一步造成新產品上市延遲，同時面臨大尺寸平面顯示器降價競爭等因素影響。\n\r\n展望未來，陳士元表示，受到肺炎疫情影響，上半年出貨量將會下滑，但是運動賽事的需求預期將穩定2020年整體銷售。影像產品將以既有業務再升級和發掘市場新應用缺口為策略方向，並且加速南科新廠建置作業，以期儘速導入智能化平台。\n\r\n陳士元也說，中光電會持續提升技術力、製造力、整合力等整體競爭力，並將掌握關鍵元件技術，提供應用導向完整顯示解決方案，以滿足更多不同情境和行業應用的多元影像產品需求，逐步提升營運成長動能。\n\r\n有關新冠肺炎（COVID-19）疫情影響，中光電採取嚴謹的防疫與應變措施，自農曆年前即針對集團各廠區及辦公室進行縝密的防疫計畫，包括防疫物資盤點、衛教宣導、員工健康管理及差旅管控等，希望將疫情對營運的影響降至最低。\n\r\n針對各廠區產能恢復情形，中光電表示，節能產品事業群於中國大陸蘇州、吳江、廣州、寧波等各地生產線皆已於上週復工，其中蘇州及福清部分產能為配合客戶需求，於農曆年間仍持續生產，並未停線；影像產品事業群生產線則位於昆山綜合保稅區，已於上周五復工，南科一廠也將小量提供產能。\n\r\n目前各廠區產能恢復與營運發展仍需視員工返崗時程、供應鏈與客戶復工狀況以及疫情是否獲得進一步控制等情形而定，中光電將持續密切觀察與積極應對，以期儘速調高產能並滿足客戶訂單需求。\n\r\n展望今年整體發展策略，中光電表示，將在現有兩大事業群的營運基礎下，持續朝影像識別、人工智慧和雲端加值服務等前瞻技術領域移動，以拓展新的成長動能，並朝企業永續發展之目標邁進。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://video.udn.com/news/532839": "中光電下午舉行法說會，中光電董事長張威儀、中光電影像產品事業群總經理陳士元、中光電節能產品事業群總經理林惠姿、中光電財務長何新斌出席，說明本季營收狀況及未來營運展望，現場也展示包括4K短焦投影、穿戴式裝置等新產品。"
}