{
    "Q1": {},
    "Q2": {
        "中揚光 大陸新廠喊卡 ": "\n\r\n考量美中貿易戰火延燒，原本計劃大手筆在中國大陸擴大布局的手機鏡頭模具大廠中揚光（6668）更弦易轍，擬轉回台灣或東南亞等地，另行建立新生產基地，預計最快第3季底拍板定案。\r\n中揚光明（21）日將舉行股東常會，預計將通過配發1元現金股利案，中揚光昨天股價收62.2元，殖利率約1.6%。\r\n儘管中國手機市場需求疲弱，中揚光今年上半年營運仍差強人意，5月營收9,000餘萬元，年減11.9%，月增25.1%；前五月營收4.28億元，年增8.5%；首季小賺388萬元，每股純益0.06元，較前一季轉盈。\n經濟日報提供依訂單表現，法人看好，中揚光本季營運有望略優於上季。\r\n惟中揚光不評論財務數字，對於東南亞布局將待董事會決議後對外宣布。\r\n中揚光日前通過經濟部審查，未來產銷重心移回台中營運總部，除了投資7.7億元擴建模造製造及鏡頭組裝等產線，同時添購新型機器設備，並研發行動裝置鏡頭、安全監控、AR／VR、醫療、工業等其他光學應用。\r\n中揚光為目前國內最大的智慧手機模具大廠，近年在手機領域由模具向下游延申至鏡頭組裝代工，主要以韓系客戶為主，因應訂單需求，中揚光既有東莞廠產能不敷使用，原計劃在重慶大手筆投資，另建立生產重鎮，惟因美中貿易戰干擾，投資案縮手，轉回台灣布局，同時在東南亞另覓新生產基地。\r\n中揚光表示，目前在東南亞布局主要考量就近服務客戶及供應鏈，希望在避開關稅變數前提下，先行建立精密模具廠，未來也不排除延申至下游鏡片加工。\r\n除了手機應用外，中揚光看好MG模造玻璃鏡頭在車載應用需求強勁，去年斥資添購MG設備，透過旗下子公司紘立光電作為車用布局重要起步，中揚光表示，紘立在今年1月取得lATF 16949認證後，積極布局歐系及日系一階（Tier 1）客戶，目前模造玻璃訂單除了車用、投影機領域外，還包括無人機等。\r\n紘立主要發展行車紀錄器、行車測距、車道偏移警示等ADAS系統為主，去年占中揚光營收比重約一成。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {},
    "Q4": {
        "繼玉晶光後 中揚光也送件擬發CB 籌資6.5億元": "玉晶光 (3406-TW) 日前現增募集 35.5 億元，光學元件廠籌資案件一波波，中揚光 (6668-TW) 也送件金管會，將發行可轉換公司債 (CB) 籌資 6.5 億元，主辦券商凱基證券。 中揚光發行 CB 籌資，是去年 12 月上市掛牌以來首次市場籌資案，募集資金主要用途在於償還銀行借款及購置機器設備，是今年以來繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠的市場資金募集案件。 中揚光擬進一步加大模造鏡片的產能，除加大台灣廠投資力道，也將增加既有的東莞廠規模，2020 年估產能將放大一倍達每月 60 萬片，看準車載鏡頭、手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對模造鏡片的需求大量提升。 中揚光的模造鏡片產能本月將擴大到每月 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。 中揚光此次擴張，是看好車載、手機的 G+P 鏡頭應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估投資金額在 1 億元內。 擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠已確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局， 中揚光前 3 季營收 9.71 億元，毛利率 71.48%，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n玉晶光 (3406-TW) 日前現增募集 35.5 億元，光學元件廠籌資案件一波波，中揚光 (6668-TW) 也送件金管會，將發行可轉換公司債 (CB) 籌資 6.5 億元，主辦券商凱基證券。中揚光發行 CB 籌資，是去年 12 月上市掛牌以來首次市場籌資案，募集資金主要用途在於償還銀行借款及購置機器設備，是今年以來繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠的市場資金募集案件。中揚光擬進一步加大模造鏡片的產能，除加大台灣廠投資力道，也將增加既有的東莞廠規模，2020 年估產能將放大一倍達每月 60 萬片，看準車載鏡頭、手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對模造鏡片的需求大量提升。中揚光的模造鏡片產能本月將擴大到每月 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此次擴張，是看好車載、手機的 G+P 鏡頭應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估投資金額在 1 億元內。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠已確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局，中揚光前 3 季營收 9.71 億元，毛利率 71.48%，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "中揚光同步擴充兩岸產能 明年模造鏡片產能擬增加1倍": "車載鏡頭甚至手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對於模造鏡片的需求大量提升，中揚光 (6668-TW) 也擬訂投資方案，進一步加大模造鏡片的產能，除了加大台灣廠區投資力道，也將增加既有的東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。 中揚光今 (28) 日出席元大證舉辦的產業座談會，會中由總經理李榮洲就擴大投資方向做出說明，李榮洲指出，中揚光的模造鏡片產能是每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。 中揚光此擴張計畫，是看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。 在擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的設畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局， 中揚光前 3 季營收 9.71 億元，毛利率 71.48%，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。 泛鴻海 (2317-TW) 集團持有中揚光 27% 股權，集團中的鴻騰增持日本光學廠康達智 (Kantatsu) 股權，由於鴻海集團內還有其他光學廠組織，中揚光指出，這些都不致對中揚光產能太大競爭關係，更何況鴻海對旗下光學廠也持續整併中。 中揚光看好，模造玻璃鏡頭在車載應用需求強勁，去年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在今年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n車載鏡頭甚至手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對於模造鏡片的需求大量提升，中揚光 (6668-TW) 也擬訂投資方案，進一步加大模造鏡片的產能，除了加大台灣廠區投資力道，也將增加既有的東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。中揚光今 (28) 日出席元大證舉辦的產業座談會，會中由總經理李榮洲就擴大投資方向做出說明，李榮洲指出，中揚光的模造鏡片產能是每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此擴張計畫，是看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。在擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的設畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局，中揚光前 3 季營收 9.71 億元，毛利率 71.48%，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。泛鴻海 (2317-TW) 集團持有中揚光 27% 股權，集團中的鴻騰增持日本光學廠康達智 (Kantatsu) 股權，由於鴻海集團內還有其他光學廠組織，中揚光指出，這些都不致對中揚光產能太大競爭關係，更何況鴻海對旗下光學廠也持續整併中。中揚光看好，模造玻璃鏡頭在車載應用需求強勁，去年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在今年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "中揚光完成6.5億元CB籌資 明年1/2掛牌交易 ": "光學元件廠籌資案一波波，中揚光 (6668-TW) 發行可轉換公司債 (CB) 籌資 6.5 億元，也已完成繳款，依日程規劃，將在明年 1 月 2 日上櫃掛牌交易。中揚光發 CB 籌資，是去年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，是今年繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠市場資資案。中揚光擬進一步加大模造鏡片產能，除增加台灣廠投資力道，也將增加既有東莞廠規模，2020 年估產能放大一倍達每月 60 萬片。中揚光的模造鏡片產能，本月將擴大到每月 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此次擴張，是看好車載、手機的 G+P 鏡頭應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠已確定喊卡，不過會在東莞擴大生產規模，並強化在台投資；至於既有東莞廠因廠區零散且產能已不敷使用，中揚光電將重新展開市場布局，中揚光前 3 季營收 9.71 億元，稅後純益為 9928 萬元，每股純益為 1.46 元，第 4 季進入光學產業淡季，營業規模將縮小將影響毛利率表現。"
    },
    "Q5": {
        "中揚光電回台投資2億元　首家二度申請 ": "",
        "中揚光電在台投資2億元擴充模具廠 Q3貢獻營收 ": "光學元件及模具廠中揚光電 (6668-TW) 2019 年營收以 13.97 億元改寫歷史新高，公司看好今年車載鏡頭、模具、鏡頭與鏡片代工三大業務成長推升營收，公司也將斥資 2 億元擴充模具廠產能，估第 3 季可貢獻營收。中揚光電已租下台中工業區內的生產廠址，目前在採購設備並進行產能規劃，預計金額 5 、6 月到位，第 3 季貢獻營收。中揚光電此在台中的新投資案，今 (6) 日獲經濟部投資臺灣事務所的獎勵核准，是中揚光電第 2 度的在台投資案獲核准，中揚光電去年 5 月底投資模造鏡片生產每月 30 萬片。中揚光電去年營收 13.97 億元改寫新高，總經理李榮洲日前表示，今年以來訂單能見度高，全年展望樂觀，估計業績將較去年兩位數。",
        "中揚光轉投資 業績衝高 ": "中揚光（6668）轉投資紘立光電去年第4季受惠業績衝高，單季獲利帶動紘立全年轉盈，2020年看好車載應用從被動式安全，轉為更多主動式安全鏡頭，包括自動煞車、盲點偵測等，在新產品及新客戶推升下，紘立今年營收看增四至六成，為中揚光營運注入成長動能。\r\n中揚光於2017年底併購紘立光電，作為車用布局重要起步，目前中揚光持股紘立約74%。紘立主要發展行車紀錄器、行車測距、車道偏移警示等ADAS系統為主，主要出貨二階（Tier 2）客戶，投影機也是主要業務之一，去年紘立占中揚光營收比重約一成。\r\n中揚光去年全年營收13.97億元，年增16.9%。依據中揚光去年前三季財報，紘立去年前三季虧損313.5萬元，隨著中揚光去年第4季營收衝上單季新高，紘立單季營收同步改寫新猷，帶動單季獲利，弭平前三季虧損，全年營運轉為正數。\r\n中揚光昨（15）日股價收92.9元，上漲0.8元，外資連兩日賣超，投信法人站在買方。\r\n中揚光表示，過去紘立車載鏡頭以被動式鏡頭為主，今年開始切入主動式鏡頭，包括自動煞車、盲點偵測、車道偏移顯示器等，今年可望開始試產，2021年進入量產，中揚光預估，今年車載鏡頭營收可望較去年成長40%到60%。\r\n目前紘立光電實收資本額為5,000萬元，中強光電去年透過參與紘立現增，目前占有一席董事，未來雙方有望加強合作關係。\r\n據了解，目前紘立也積極開發AR（擴增實境）等相關應用新品，紘立認為，相關鏡頭設計主要以G+P （混合鏡頭）設計為主，其G主要為模造玻璃設計，訴求高穿透性、鏡片數少，同時可以克服溫飄等問題，惟目前相關應用仍待軟硬體配合。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈中揚光展望〉2019年營收創新高 今年還有高成長 車載鏡頭動能最強 ": "中揚光 (6668-TW) 去年營收以 13.97 億元改寫歷史新高，在車載鏡頭、模具、鏡頭與鏡片代工三大業務成長下，總經理李榮洲今 (10) 日表示，今年以來訂單能見度高，全年業績展望樂觀，估業績將較去年成長兩位數。李榮洲指出，中揚光今年資本支出約 3-4 億元，其中東莞設新廠及模造鏡片產能，將由每月 30 萬片，擴大到 60 萬片案，待董事會進一步批准，目前模造鏡片需求，受惠車載、AR 投影等上揚而加溫，董事會持進一步確認後續訂單，將展開新投資案。李榮洲分析，去年中揚光在出貨產品結構上，模具類營收占比 68%，鏡頭、鏡片類代工生產占 22%，子公司紘立光電生產應用於車載及投影機產品的鏡頭組占約 10%；2019 年下半年營運熱度升高下，第 4 季、2019 年全年營收創新高。說，過去車載鏡頭以被動鏡頭為主，2020 年開始切入主動式鏡頭如自動煞車、盲點偵測、車道偏移顥示、數位頭燈等，今年可望開始試產，2021 年進入量產，中揚光預估，2020 年車載鏡頭營收，可望較去年成長 40-60%。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠計畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能分散已不敷使用，預計重新啟動在東莞設立集中生產新廠案，預計今年底啟動，預計在 2021 年底完成量產前的準備。",
        "中揚光去年EPS 1.74元 擬配發0.8元現金 ": "光學元件及模具廠中揚光電 (6668-TW) 2019 年營收以 13.97 億元改寫歷史新高，稅後純益為 1.2 億元，每股純益為 1.74 元，公司董事會今 (17) 日決議以資本公積配發現金每股 0.8 元。中揚光電去年盈餘分配案，資本公積配發現金，主要為股東節稅考量，保留盈餘則因仍有投資案將執行，抵銷保留盈餘課稅，公司稅賦上仍不吃虧，股利案將提交 6 月 20 日召開的股東會決議。中揚光去年營收 13.97 億元，毛利率 39%，年減 1 個百分點，稅後純益為 1.2 億元，年減 14.48%，每股純益為 1.74 元，為公司獲利連兩年衰退。中揚光公司看好今年車載鏡頭、模具、鏡頭與鏡片代工三大業務成長，計畫斥 2 億元擴充模具廠產能，但目前受新冠肺炎疫情蔓延影響，公司也在密切觀察投入時點。",
        "中揚光獲手機鏡片模具大單 去年Q4營收登頂年增66% ": "車載鏡頭甚至手機鏡頭的需求大增，對於模具需求也大量提升，中揚光 (6668-TW) 今 (9) 日公布去年 12 月營收以 1.87 億元改寫歷史新高，中揚光主管指出，12 月營收由於春節前提前拉貨，帶動手機鏡片模具出貨金額占當月營收超過 5 成，推升營收上揚。中揚光 2019 年 12 月營收為 1.87 億元，月增 55.75%，年增 1.48 倍，創新高；2019 年第 4 季營收 4.26 億元，創新高，季增 2.7%，年增 66.22%，2019 年營收 13.97 億元，創新高，年增 16.9%。在市場需求增加下，中揚光進一步加大模造鏡片產能，除加大台灣廠區投資力道，也將增加既有東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。總經理李榮洲指出，中揚光模造鏡片產能每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此擴張計畫，主要看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的計畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局。中揚光看好，模造玻璃鏡頭在車載應用需求強勁，2018 年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在去年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。中揚光已完成發行可轉換公司債 (CB) 籌資 6.5 億元，並已在 1 月初掛牌交易。中揚光此一發行 CB 籌資，是去年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，是去年繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠市場籌資案。中揚光明 (10) 日將在台北凱基證券召開法人說明會。",
        "中揚光 傳獲美消費電子龍頭廠大單 ": "中揚光電董事長鄭成田。 本報資料照片facebook市場近期傳出，光學模具大廠中揚光（6668）可望接獲美系消費電子龍頭訂單 ，將出貨G+P鏡頭應用於機器人產品發展，初期出貨量約50-100萬台，且產品毛利率高，相關應用於未來VR、及AR產品也正陸續商談。\r\n公司表示，客戶開始拉貨，訂單持續增加，展望目前營運狀態，今年首季可望淡季不淡。目前多數光學大廠皆為中揚光客戶，其中，手機鏡頭業務成長至85%，在G+P鏡頭趨勢下，中揚光近期打入中國H品牌供應鏈，而韓系鏡頭大廠代工的千萬畫素鏡頭鏡片，預期新產品也將在第一季上市出貨。\r\n法人表示，中揚光在策略轉型下，朝一模多穴方向發展，不僅產能可望倍增，亦能降低模造成本，今年模造鏡片整體市場相當活絡。\r\n此外，中揚光子公司紘立光電，去年單季亦逐步轉盈，目前發展領域涵蓋於車載倒車、行車記錄、盲點偵測、偏移警示、停車輔助，紘立去年取得TS 16949後，積極與系統廠合作布局台灣、歐系與日系Tier 1廠房，在車用市場升溫浪潮下，營運表現相當可期。\r\n中揚光去年開始在手機及非手機部門皆有突破性斬獲，看準車載鏡頭、手機G+P鏡頭興起，帶動多鏡頭與高階應用業務成長，中揚光近期增加投資力道，除了加大台灣廠的產能，也將增加既有的東莞廠規模，預期每月能達60萬片。\r\n中揚光受惠春節提前拉貨效應，帶動手機鏡片模具出貨增加，推升營收上揚，合併營收達1.87億元，月增55.7%，年增148%，寫歷史新高；第四季營收4.26億元，年增66.2%；受惠車載鏡頭及手機鏡頭的需求大增，中揚光去年營收13.97億元再創歷史新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中揚光去年營收創新高 今年成長動能轉佳 ": "鴻海集團轉投資光學模具廠中揚光電去年12月營收衝上新台幣1.86億元，帶動全年營收13.97億元同創歷史新高。展望今年，中揚光整體營收可望雙位數成長，動能將優於去年。\r\n中揚光電今天舉行法人說明會，總經理李榮洲表示，預估最壞的情形已過，今年將重回成長軌道。2019年受到美中貿易戰導致客戶觀望影響，上半年營運表現不如預期，下半年在產品結構調整加上新產品出貨推動，稼動率拉升，帶動營收逐步回溫。\r\n展望今年，受惠5G手機、多鏡頭趨勢帶動產業成長，李榮洲樂觀看待今年營運成長動能將優於去年。其中模具營收預估將成長20%至30%，車載相關鏡頭將成長約40%至60%。\r\n中揚光去年12月營收1.86億元，月增55.75%，年增148.57%；累計去年營收13.97億元，年增16.9%，12月單月及全年營收均創下歷史新高；主要受惠子公司產品結構進行調整，下半年營運表現翻轉帶動。\r\n李榮洲表示，旗下轉投資公司群英原本以代工手機鏡頭為主，去年產品線調整為專注鏡片，客戶群更分散，推動下半年營運見到起色，看好今年營收及獲利將有顯著成長。\r\n另外，持股74%的紘立光電今年營運也將逐步轉佳，中揚光表示，目前被動式產品較多，已有越來越多車廠導入主動式裝置鏡頭，包括自動煞車、盲點偵測、車道偏移警示系統、數位頭燈等都是未來成長動能，預計2021年進入量產。法人預估，今年車載鏡頭約可成長40%至60%。\r\n中揚光2019年模具類產品占68%，紘立車載鏡頭及投影機鏡頭約占10%，鏡頭代工（包括單鏡片及組裝鏡頭）占22%。\r\n目前中揚光主要生產基地位於台中南屯、中國大陸東莞，生產比重各占5成。台中廠去年投入約3億元擴產，模仁月產量從原先的8000萬顆提升到1.2萬顆。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈中揚光展望〉去年營收創新高 每股純益上看2元 ": "車載鏡頭與手機鏡頭需求大增，對模具、鏡片需求也提升，中揚光 (6668-TW) 去年營收 13.97 億元改寫歷史新高，其中光學元件生產所需模具、模仁及模座占比提升，第 4 季毛利率也可望維持在 40% 水準，全年每股純益將達 2 元。中揚光 2019 年下半年營運熱度加溫，推升全年營收成長， 12 月營收為 1.87 億元，月增 55.75%，年增 1.48 倍，創新高；2019 年第 4 季營收 4.26 億元，創新高，季增 2.7%，年增 66.22%，2019 年營收 13.97 億元，創新高，年增 16.9%。中揚光總經理李榮洲分析，去年中揚光在出貨產品結構上，模具類營收占比 68%，鏡頭、鏡片類代工生產占 22%，子公司紘立光電生產應用於車載及投影機產品的鏡頭組占約 10%；在 2019 年下半年營運熱度升高之下，推升第 4 季、2019 年全年營收創新高。李榮洲指出，中揚光電旗下轉投資群英公司原本以代工手機鏡頭為主，去年產品線調整為專注鏡片生產，客戶群更加分散且更具經濟規模，推動下半年營運見起色，看好今年營收、獲利將顯著成長。中揚光已完成發行可轉換公司債 (CB) 籌資 6.5 億元，並已在 1 月初掛牌交易，中揚光發行 CB 籌資，是 2018 年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，如全數轉換，將增加 7000 萬元股本。中揚光去年前 3 季營收 9.71 億元，稅後純益為 9928 萬元，每股純益為 1.46 元，加上去年第 4 季獲利，法人預估全年每股純益上看 2 元。",
        "中揚光：谷底已過今年營運將重回成長軌道 (圖)": "中揚光電總經理李榮洲去年受貿易戰影響上半年表現不如預期，下半年營運逐步恢復，今年將重回成長，營運動能上看雙位數。中央社記者韓婷婷攝 109年1月10日",
        "中小股轉強 將帶頭衝 ": "加權指數昨（15）日在權值股台積電、大立光、聯發科領跌下，表現疲軟，終場跌87點，跌破12,100點關卡，收12,091點，相較之下，中小型股抗跌，包含環球晶（6488）等九檔尖兵逆勢收紅，帶動櫃買指數終場僅小跌0.08點。\r\n法人認為，年關將近，加上市場觀望貿易戰簽署內容，使買盤縮手觀望，不過在新台幣持續強勢下，有利台股續攻高。\r\n中小型股由中美晶、環球晶領漲，中美晶受惠外資轉賣為買，帶動股價站回百元大關；歐系外資看好環球晶營運可望在今年下半年開始復甦，恢復成長趨勢，調高評等，帶動環球晶股價創波段新高。\r\n另外，去年漲多休息的砷化鎵族群，近期也出現整理後再轉強表現，砷化鎵受惠5G商機熱轉，帶動市場需求大開，穩懋股價在外資買盤歸隊下，有望收復下彎均線、聯亞也在籌碼面加持下沿5日均線走揚。\r\n工控記憶體模組廠宜鼎國際提升智慧物聯網軟硬整合能力，將擴大智慧物聯網（AIoT）布局，吸引外資連日買超，帶動股價昨日創下掛牌新高；新普隨電動自行車銷售穩定成長，且伺服器及資料中心高頻高速傳輸及運算需求強勁，帶動營運第1季可望淡季不淡。\r\nIC封測廠勝麗及IC設計昂寶-KY皆在外資回頭買超帶動下，股價持續走揚；另外，儘管日盛金是唯一2019年獲利衰退的金控，但仍吸引外資連十日買單敲進。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "鏡頭裡的飛鳥 ": "清晨醒來，滑開手機先看K有否傳來訊息。意識著他那裡的時間，再面對眼前即將甦醒的世界，一天總如此開場。K離家前買進門的那對太平洋鸚鵡正在換毛，翅膀張開、轉頭回身便有羽絨騰飛，空氣中隱藏不明的離散情節。自地上拾起一根根羽毛，每絲細毫皆帶餘溫，包含啁啾跳動的養育情節。將之一一收進陶碗，也許哪天可再組成翩翩飛翼。前年冬天，把握K遠行前的最後時光，全家隨東北季風南下到海邊。鹹潮海風於四草溼地一陣緊迫一陣鬆放，K將腳架面向馬路，背後是黑面琵鷺賞鳥區。深綠色隔板沿岸豎立，上頭存留一方方觀鳥空格。遊客稀少，風恣意吹，K化身導演，要我們自底下沿著樓梯往上跑，兩手高舉或抓著大方巾，一次次奔進他對的鏡頭裡面。K笑咧開嘴，我們感受著他的愉悅跑得越起勁，風迎面吹來或自一旁灌入，雙翼張開，來回不知跑幾趟，身體果真飛了起來。風強勁但卻不冷，草根強拉地面，樹狼狽撐挺著。黑面琵鷺匿藏高倍望遠鏡當中，如雲降野地、也像伸延綻開的棉花田，鏡頭稍微偏離便不見了。高腳鴴踩著粉色細足於水窪中踱步，遠來嬌客富麗了荒涼濕地。三腳架立起想像天地，鏡頭轉出多樣喜樂，含鹽天空因張開羽翅而靈動。起飛、降落，期待與失落共譜生命樂章。不曾想見稚鳥一朝茁壯，便噗噗舉翅飛進雲裡。天天撒些穀粒在門口，鄰近雀鳥與斑鳩皆是我豢養的食客。彼此有默契而無約束，原以為人鳥關係這樣最好。之後不知怎地想要擁有親暱感，便迎了對小鸚鵡進入生活。藍藍綠綠初來時瑟縮紙箱角落，之後能蹦上橫木，過一陣子便出鳥籠於桌椅間走跳，頻自客廳飛往廚房紗窗，忽左忽右棲人肩膀。喜歡迎牠停在指上，感覺纖爪傳出的溫熱，拿近臉輕碰嘴喙，聞嗅禽鳥特有的粉味，一種欣喜滿足油然生出。而見牠們成天在籠中理毛、打盹，無所事事，便又懊喪牠們被囚禁的苦悶。鳥飛天上或棲樹梢，於電纜線上畫出優雅的身影線條，將自由與孤獨體驗得最徹底。不知怎地，見鳥翔飛便會想起K，回想那年我們遠飛的天空。心神眷戀遠方，旅外時思鄉，返鄉後卻總想著海外的日子。初自佛州返台那幾年，假日一到便急著駛上高速高路，過了林邊再往南，天晴或濛霧，見浪起湧情緒便激越了起來──迷茫間眼前的台灣海峽成了墨西哥灣，藍天與海迴轉，亮雲拉出一片片風帆，彷又置身於天之涯海之角。佛羅里達半島自陸地延伸而出，是向海的天然棧道，Keywest的島鏈向前延伸，越往南越近海之心。橋跨海上，天分兩邊，雲彩各自飛散，天一逕的藍，與海水相容整片。叮──K傳來佛州的秋天景緻，芒草沐著夕陽，微傾身姿泛著金光。指尖劃開，另一張橙色天空接連著深綠色平原，長排樹林於地平線上畫出稀疏輪廓，為蒼穹添加玄祕層次。人生際遇難以預測，命運骰子不停跳動，跳過的數字可能再轉回。K回到他的出生地佛州，我留在故鄉台灣。半島與島嶼相距超過萬里，搭乘飛機必須一整天。蒲公英隔海繁衍，生命延展出另樣景致。佛州半島斜出，如矩形陸地拖出了巨尾，也似上天伸出的手臂。K的廣角鏡頭對著我們當年來不及帶他細看的陽光之州，自行探索、記錄那無從定義親疏的土地。鏡頭拉出，將我已然模糊的記憶重新轉回。我戀看風景，K歡喜拍照，是從我身上延伸出去的望遠鏡。飛鳥是移動的布景，人行四處，雙腳隱含磁場，遠離後可能再回返──Gainsville距離K出生的Orlando兩個多小時車程──掀開地圖，Jacksonville、St. Augustine……，陌生沙灘起湧著類似海浪，當年無意間駛過的路標今在K腳下展開。沒人告訴他自50號公路南下，行至第幾公里處回望，經常有老鷹盤旋那裡；往NASA路上，沿途將會遇見一大片濕地。枯木自沼澤歧出如虯龍出沒，蒼鷹一隻隻晾曬著羽翼，深秋時沙灘有千萬隻海鷗滯留……。不確定K會遇見那飛羽，他應不記得J.T.PARK曾經與他爭食的鷗鳥、不記得長堤上伺機掠奪魚獲的鵜鶘，而他出生醫院前的湖泊，仍否有天鵝的悠游身影？K飛離後，我的心思跟著遠走。隔著三川五湖想著時間與空間的繞轉及偏離角度。那年初到佛州，一直想著它與台灣哪裡相似，而今易地而處，仍思索著台灣和它的共通點──近海潮溼、夏季高溫深冬無雪，海邊多釣者、蝦蟹若近若離……，漁帆跳踉金光，船隻暫停等候陸橋中分……，想像K將走的路、將捕捉的畫面，光陰彷似倒轉。從孩童長成青年，二十多年陽光層層融進湖水當中，雨絲拉長，沼澤乾旱又盈滿。手機那頭傳來K移動的腳步聲，快走通話，更可感受著他呼吸急促及額上滴流的汗水，天涯彷若比鄰。佛州夏季多閃電，天似龜裂或被蛛網纏綁住，隱約透亮出玄密地圖。那年車行狹長公路，厚雲堆積，忽地一道巨大閃電自頂上將天劈開，青光驟亮，K整個人楞傻住了。稍後便聽見他在車後發出達達聲響，遲緩的語言瞬間被打通。公路貫通南北，小徑左右岔出。長堤向海伸出，站在岸邊，看著垂釣者一次次將連線釣餌丟進海裡。小蝦於浪中起伏，繫綁的烏魚前游又被拉回，遼闊大海中，K將會看到甚麼？雲絮接連，紙鳶跳踉成飛鳥，手上引線漸地鬆放……鳩鳥一次次離去，藍藍綠綠自我指尖跳開，登登地躲回籠裡。手機叮咚響，順手劃開面板，好奇K將傳來什麼音訊！中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "CIS元件缺貨 漲聲四起 ": "CMOS影像感測器（CIS元件）市場在智慧手機、安防及車用鏡頭等終端應用帶動下，CIS元件需求爆量，目前市場上已經傳出缺貨潮。供應鏈傳出，陸系CIS元件廠豪威（Omnivision）已率先喊出漲價，漲幅約15％，晶相光及原相等相關廠商也將漲價10％，將可望使業績因此大進補。由於IDM廠及晶圓代工廠可以提供的產能已經全線滿載，CIS元件缺貨情況恐延續到下半年，業界預估第二季價格仍有續漲空間，下半年進入旺季後缺貨會更為嚴重，價格很有機會逐季漲到年底。旗艦智慧手機鏡頭搭載量已經從過去的雙鏡頭規格提升至三鏡頭或四鏡頭，搭載的CIS元件需求量也因此倍數成長，且2020年起的4G主流手機亦開始從單鏡頭提升至雙鏡頭，同步推動CIS元件需求量暴增。安防在人工智慧（AI）技術在近幾年大幅提升帶動下，推動物聯網（IoT）應用開始五花八門出現，其中舉凡IP Cam、企業／工業安控及無人機等都開始搭載智慧鏡頭。至於車用市場在先進駕駛輔助系統（ADAS）開始普遍進入Level 2狀況下，搭載鏡頭數量大幅增加，因此現在不僅汽車後方的倒車影像鏡頭，為了環景影像（AVM）、自動跟車輔助（ACC）及車道偏移警示系統（LDWS）等新應用加入，就連車輛前方及周遭也開始導入數顆鏡頭，使CIS元件需求大增。由於晶圓代工廠喊漲，CIS元件廠也開始對下單客戶反映上漲報價。供應鏈透露，目前全球市佔率第二大的CIS元件供應商豪威已經率先對客戶喊出漲價15％，且現在晶相光及原相等CIS元件廠分別也傳出漲價10％。法人表示，晶相光、原相目前在接單狀況上，訂單能見度可望放眼至2020年中，進入下半年後，在各家大廠將推出新款智慧手機效益帶動下，CIS元件需求可望優於上半年水準，加上第三季傳統旺季加持，晶相光及原相下半年將可望更旺。晶相光及原相在2019年合併營收分別繳出22.94億元、60.75億元，同創歷史新高。法人看好，晶相光及原相在2020年可望搭上這波CIS元件漲價熱潮，推動業績再度改寫新高表現。晶相光、原相不評論法人預估財務狀況。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "【時報-台北電】光學模具廠中揚光電 （6668） 去年上半年因新項目的投資額比較大，再加上中美貿易戰作梗，致營運陷入谷底，惟在去年12月、第四季、全年營收都同創歷史新高後，中揚光總經理李榮洲樂觀表示，「最壞的狀況已經過去，今年將重回成長軌道」，內部將力拼全年營收呈雙位數成長，今年的成長動能將更勝去年。中揚光電10日召開法說會捎來好消息，不光去年12月營收以1.86億元創高，年增148.57％；去年全年營收13.97億元，年增16.9％，也同步創高。李榮洲將去年下半年的成長，歸功於5G手機及多鏡頭趨勢成型，此外旗下子公司群英和鈜利成功轉型，也是一大助力。中揚光旗下的群英原主攻手機鏡頭代工業務，著眼於鏡頭代工波動大，遂移出半數以上產線用來生產鏡片，此舉成功讓產品結構轉佳。另持股74％的紘立光電今年在車用上的布局，也做了些改變，其中最明顯的就是從被動式的產品朝向包括自動煞車、盲點偵測、車道偏移警示系統、數位頭燈等主動式產品去做布局，新品預計2021年可望進入量產。在完成既有布局後，中揚光對今年成長看法轉趨樂觀，至於主要成長動能則來自模具和車載相關鏡頭，初估年增率將分別達20％～30％及40％～60％。(新聞來源：工商時報─記者鄭淑芳／台北報導)【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...",
        "《熱門族群》離岸風電題材熱，世紀鋼、新光鋼吹高高 ": "總統蔡英文連任成功，市場預期綠能政策將可延續，帶動鋼廠布局離岸風電最積極的世紀鋼(9958)、新光鋼(2031)開盤大漲。世紀鋼去年下半年即已受惠離岸風電效益開始顯現，去年第四季營收衝高，也帶動2019年全年營收達24.02億元，年增45.19%。今年在相關效益持續擴增下，業績將持續成長的力道。世紀鋼受惠風力產線陸續投產，去年10月起營收逐月攀高，2019年第四季營收約為9.75億元，季增率達約72%。展望今年，隨國內離岸風電工程正式啟動後，世紀鋼承製的水下基礎基樁工程等訂單將進一步貢獻業績；今年離岸風電產品營收估約30-40億元，2020年離岸風電營收占合併營收比重有望達到7成，並帶動今年營收持續比去年大增，挑戰翻倍成長。另外，中鋼(2002)也布局離岸風電，除了旗下子公司興達海基未來將挹注業績，中鋼構(2013)也有機會拿到相關訂單。興達海基是中鋼斥資68億元專注在離岸風電水下基礎生產廠，今年開始生產沃旭56座套筒式水下基礎，未來目標年營收百億元。新光鋼今年可望受惠台商回流加上鋼價反彈，以及布局的離岸風電等綠能產業進入收成期，對今年營運挹注可期，預計推升今年整體營收成長二成。近期全球鋼價跌深反彈，新光鋼購料價格在相對低檔，後續高價庫存持續去化，今年首季本業營運可望隨著鋼價落底反彈。展望2020年，新光鋼布局離岸風電與太陽能進入收割期，加上台商回流與新建案需求，有利今年營運回到成長軌道，全年營收預估突破百億元水準。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中揚光揮別谷底 重返成長軌道 ": "光學模具廠中揚光電（6668）去年上半年因新項目的投資額比較大，再加上中美貿易戰作梗，致營運陷入谷底，惟在去年12月、第四季、全年營收都同創歷史新高後，中揚光總經理李榮洲10日在法說會中樂觀表示，「最壞的狀況已經過去，今年將重回成長軌道」，內部將力拚全年營收雙位數成長，今年的成長動能將更勝去年。中揚光電10日召開法說會捎來好消息，不光去年12月營收以1.86億元創高，呈月增55.75％，年增148.57％；去年全年營收13.97億元，年增16.9％，也同步創高。李榮洲將去年下半年的成長，歸功於5G手機及多鏡頭趨勢成型，此外旗下子公司群英和鈜利成功轉型，也是一大助力。在完成既有佈局後，中揚光對今年成長看法轉趨樂觀，認為今年營運成長動能應會優於去年，至於主要成長動能則來自模具和車載相關鏡頭，初估年增率將分別達到20％～30％及40％～60％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》三大業務看俏，中揚光李榮洲：今年很樂觀 ": "2019年業績拉尾盤的中揚光(6668)今年營運展望亦樂觀，在車載鏡頭、模具、鏡頭與鏡片代工三大業務同步成長下，中揚光總經理李榮洲表示，今年上半年年成長幅度與去年下半年相近，全年業績展望很樂觀，預估全年業績將較去年兩位數成長，毛利率儘可能維持去年平均40%水準，法人預估，中揚光今年營收將較去年成長30%到40%，再創歷年新高。中揚光電今天下午舉行法說會，中揚光以手機鏡片整組模具、模具的模仁及模座，客戶涵蓋國內外光學鏡頭廠，由於中揚光擁有精密光學設計、模具模仁超精密加工、光學鏡片成型、鍍膜、組裝技術與鏡片檢測等全自主製程能力，可依客戶需求進行模具的設計及調整，提供客戶高精度及穩定的模具產品，成為多家手機品牌鏡頭廠供應商，公司也挾模具技術優勢，切入光學鏡頭及鏡片代工領域，包括手機塑膠鏡頭及鏡片、車載及安控等塑膠鏡片等。隨著車載鏡頭、手機鏡頭及鏡片代工業務拉升，2019年模具及模仁佔中揚光電營收比重從2018年的73%降至68%，代工相關業務佔比已達22%，另外10%則為車載鏡頭及投影機。中揚光生產基地主要在台中南屯、大陸東莞，生產比重各佔50%，2019年資本支出約4到5億元，主要用於台中廠擴產，擴產後今年第1季兩岸模仁月產能可達1.2萬顆，中揚光預估，今年模具類營收可望較去年增加20%到30%。在紘立車載鏡頭部分，過去鈜立車載鏡頭以被動式鏡頭為主，今年開始切入主動式鏡頭如：自動煞車、盲點偵測、車道偏移顥示器等，今年可望開始試產，2021年進入量產，中揚光預估，今年車載鏡頭營收可望較去年成長40%到60%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "RCEP即將簽署台灣恐成貿易孤兒 台化強化兩件事因應 ": "台化昨日舉辦暮年會，面對「區域全面經濟夥伴關係協定（RCEP）」可望在今年11月簽署，台化副董事長洪福源直言，未能加入的台灣恐會變成貿易圈的孤兒，為此，台化將積極落實「騰籠換鳥」計畫提升高值化產品比重，並強化全員AI因應，這也是求生存的唯一道路！2019年囿於ARO-3廠發生工安事故外，陸美貿易戰紛爭，以及大陸新產能開出等因素，台化2019年下半年經營逆風，展望2020年，洪福源說，就各部門預算報告顯示，今年營運表現應該與去年持平，不過新的一年營運還是面對很大的挑戰，陸美貿易戰趨緩，但摩擦持續，此外，今年大陸石化業包括恆力石化、浙江石化等新產能投產會回歸正常，對市場影響會更大。最令洪福源擔心的是，2019年陸日韓3國領導人已有共識下，預計RCEP將在2020年底會簽署，洪福源強調，為因應這項貿易局勢，台化要拉高高值化產品比例，利用「騰籠換鳥」計畫，持續擴大產品差異化，此外，全員AI也是今年積極努力落實的目標。台化暮年會還有一個意外插曲，台塑集團行政中心常委王文潮意外現身，送出今年2月才會量產，由台塑化與日本日機裝合資公司福機裝開發價值約達1.5萬元的殺菌掃地機器人，讓台化員工抽獎。這才讓外界得知，台塑集團將切入生活清潔設備領域。這台殺菌掃地機器人最大的特色是配備UV LED，殺菌效果非常好，台塑化董事長陳寶郎指出，UV LED可以把細菌病毒全殺掉，並已通過日本認證，其他如還可應用在過瀘水，家中配備後，自來水便可生飲。據了解，未來還將擴及工業應用，像是水處理、農業等。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《半導體》外資升評環球晶，目標價給500元 ": "歐系外資出具最新環球晶(6488)報告，升評給予「表現優於大盤」評等，目標價由335元調升到500元。早盤環球晶股價重新站回「4」字頭。該外資指出，今年下半年環球晶的營收就可以看到明顯加速升溫，除了在韓國的新廠產能開出外，記憶體市場的存貨消化也告一段落。在半導體矽晶圓的供需結構方面，明年需求可望看到提升，而略顯吃緊的產能供應會有助於新長約的價格提升。估明年的營收年增至少有1成，而毛利率也可達到30%。環球晶2019年合併營收580.94億元，年減1.64%，創歷史次高。展望今年，日前環球晶董事長徐秀蘭表示，客戶端存貨已從去年年中的高峰，一路去化，反應半導體產業景氣已逐步復甦，且5G加速佈署，及各種新科技應用於手機、VR、遊戲機、人工智慧、物聯網、車用電子等終端性新品陸續推出，可望帶動全球半導體需求回暖。環球晶去年12月通過境外資金匯回案，為嚮應政府境外資金回台政策，及加大在台灣半導體的投資，將進行約3.5億美元 (超過新台幣100億元)的境外資金匯回，12月底已匯回第一筆逾30億元的海外資金，全部資金匯回預計今年上半年完成，將投入高階半導體晶圓、SiC晶圓等四大領域。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "健和興受匯損衝擊 去年Q4獲利衰退3成 全年EPS 2.72元 ": "健和興 (3003-TW) 去年第 4 季受匯損影響，稅後純益 8703 萬元，季減 34.9%、年減 33.9%，每股純益 0.52 元，去年全年稅後純益 4.3 億元，年減 10.2%、每股純益 2.72 元。健和興去年第 4 季營收 9.34 億元，季增 5.8%、年增 1.8%，營益率 18.41%，季增 1.9 個百分點、年增 1.28 個百分點，稅後純益 8703 萬元，季減 34.9%、年減 33.9%，每股純益 0.52 元。健和興去年營收 35.02 億元，年減 0.9%、營益率 16.52%，年減 2.03 個百分點、稅後純益 4.3 億元，年減 10.2%、每股純益 2.72 元。健和興去年上半年雖然受到美中貿易戰以及銅價上漲影響，衝擊營運表現，不過，下半年開始，在華為 5G 基地台開始拉貨下，營收急起直追，持平前年水準。不過，去年第 4 季新台幣匯率強升，健和興業外也因此產生匯損，侵蝕本業獲利，全年獲利大減逾 1 成。",
        "風電吸睛 新光鋼、世紀鋼股價靚 ": "離岸風電水下基礎今年迎來出貨潮，新光鋼（2031）、世紀鋼（9958）今（13）日成交量大增，漲幅均超過4%。\n\r\n新光鋼彰濱廠鋼管製造產能一月投產，公司對接單看法樂觀，全年風電營收貢獻將明顯增加。新光鋼此前預估，風電材料採購將於首季迎來一波高峰，在坐擁鋼板預彎等前段加工優勢下，可望拿到訂單優先權。\n\r\n世紀鋼台北港新廠一月啟用後，公司預計下半年隨著水下基礎出貨放大，今年營收占比可望達7成。傳統鋼構接單方面，訂單能見度已看到2021年。\n\r\n鋼市景氣方面，新光鋼觀察，鋼價去年底已到谷底，且下游工具機、汽車業庫存去化告一段落，隨著鋼價反彈，回補需求有望回溫。另外，新光鋼在桃園興建物流園區，預計第四季開始營運。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "太子2020年推案聚焦南台灣規模逼近百億 ": "太子建設（2511）總經理謝明汎指出，預期今年台灣房市將呈現「量穩、價微增」格局，太子尤其看好南台灣的房市表現，2020年預計在全台各地推案約150億元；其中，南高區（台南與高雄）將推出「太子城」、「太子雲E」、「太子峰雲」等三建案，總銷逼近百億規模。位於高雄市楠梓市中心的「太子城」，屬於大基地開發案、開發面積達4,700多坪，地點正對楠梓國小、楠梓國中擁有絕佳景觀，周邊交通便利。該案大樓產品規劃30～50坪、2～4房，透天區地坪30～80坪、建坪75～131坪，總戶數577戶（大樓494戶、透天83戶），採先建後售，預計今年第三季完工，今年1月開賣，總銷約60億元。此外，高雄仁武區金義興重劃區「太子雲E」案，鄰近漢神百貨商圈、榮總商圈，產品規劃26～41坪、2～3房，總戶數269戶（店面7戶、大樓262戶），同樣採先建後售，總銷約16億元，預計今年第三季進場；另外，台南新營市區「太子峰雲」案，主打全齡養生宅，產品規劃43～91坪、3～4房，總戶數196戶（住家182戶、店面14戶），總銷18億元，預計第二季進場。至於台中地區，今年主推台中市太平區新吉路、新明街「太子欣世界」預售案。該案基地面積達1,405坪、三面臨路，鄰近樹孝路商圈與74號快速道路，生活機能完善且交通便利，產品規劃36～51坪、3～4房，每坪開價25～28萬元，總戶數226戶（含2戶店面），總銷28億元，預計3月公開銷售，潛銷期預約相當熱絡。北台灣部分，太子建設今年預計有新北市林口力行段案，地點鄰近三井購物中心，總銷約23億元，預計下半年進場；以及2019年第四季開賣的「太子松馥」新成屋，產品規劃22～39坪、2～3房，總戶數107戶，總銷8億元，目前約有4億元案量正在銷售。太子建設2019年合併營收為122.02億元，年增近3％，前三季稅後淨利8億元、EPS 0.5元。法人預估，太子2019年稅前淨利可達10億元，EPS約在0.6元左右。太子建設每年除了穩健推案外，還有台大太子學舍與會館、成大太子學舍與會館、統一國際大樓商場與辦公大樓等租賃案，每年貢獻穩定的租金收益，太子堪稱是「包租公」。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}