{
    "https://news.cnyes.com/news/id/4439441": "光學元件及模具廠中揚光電 (6668-TW) 2019 年營收以 13.97 億元改寫歷史新高，公司看好今年車載鏡頭、模具、鏡頭與鏡片代工三大業務成長推升營收，公司也將斥資 2 億元擴充模具廠產能，估第 3 季可貢獻營收。中揚光電已租下台中工業區內的生產廠址，目前在採購設備並進行產能規劃，預計金額 5 、6 月到位，第 3 季貢獻營收。中揚光電此在台中的新投資案，今 (6) 日獲經濟部投資臺灣事務所的獎勵核准，是中揚光電第 2 度的在台投資案獲核准，中揚光電去年 5 月底投資模造鏡片生產每月 30 萬片。中揚光電去年營收 13.97 億元改寫新高，總經理李榮洲日前表示，今年以來訂單能見度高，全年展望樂觀，估計業績將較去年兩位數。",
    "https://news.cnyes.com/news/id/4454014": "光學元件及模具廠中揚光電 (6668-TW) 2019 年營收以 13.97 億元改寫歷史新高，稅後純益為 1.2 億元，每股純益為 1.74 元，公司董事會今 (17) 日決議以資本公積配發現金每股 0.8 元。中揚光電去年盈餘分配案，資本公積配發現金，主要為股東節稅考量，保留盈餘則因仍有投資案將執行，抵銷保留盈餘課稅，公司稅賦上仍不吃虧，股利案將提交 6 月 20 日召開的股東會決議。中揚光去年營收 13.97 億元，毛利率 39%，年減 1 個百分點，稅後純益為 1.2 億元，年減 14.48%，每股純益為 1.74 元，為公司獲利連兩年衰退。中揚光公司看好今年車載鏡頭、模具、鏡頭與鏡片代工三大業務成長，計畫斥 2 億元擴充模具廠產能，但目前受新冠肺炎疫情蔓延影響，公司也在密切觀察投入時點。",
    "https://www.chinatimes.com/realtimenews/20181115003426-260410": "鴻海(2317)轉投資、專業光學模具廠—中揚光電(6668)預計於12月12日上市掛牌，受惠於手機鏡頭及模具相關產品及車載鏡頭出貨穩定成長，中揚光電明年營運看好，中揚光電董事長鄭成田表示，公司這兩年做了很多投資佈局，預計明年起陸續發酵，明年營收成長幅度不會低於今年，法人預估，中揚光電明年營收可望較今年成長40%，上看17億元到18億元。中揚光電今天下午舉行上市前業績發表會，由於中揚光電獲鴻海集團投資，在鴻海集團搶進光學鏡頭產業扮演要角，受到市場關注，今天上市前業績發表會吸引爆滿法人。中揚光電以手機鏡片整組模具、模具的模仁及模座，客戶涵蓋國內外光學鏡頭廠，由於中揚光擁有精密光學設計、模具模仁超精密加工、光學鏡片成型、鍍膜、組裝技術與鏡片檢測等全自主製程能力，可依客戶需求進行模具的設計及調整，提供客戶高精度及穩定的模具產品，成為iphone、陸系及韓系手機品牌鏡頭廠穩定供應商，公司也挾模具技術優勢，切入光學鏡頭領域，包括手機塑膠鏡頭、車載、安控、智慧製造等玻璃鏡頭等。李榮洲表示，雖然手機銷售量似已看到天花板，蘋果等手機品牌廠銷售遇到挫折，但手機後置鏡頭朝3鏡頭、甚至4鏡頭發展，前置鏡頭也增加3D感測鏡頭，未來也有雙鏡頭，屏幕光學指紋辨識鏡頭也開始大量導入，不僅手機鏡頭量增加，鏡頭使用的片數也增加，這些均可推升公司光學鏡頭模具獲利穩定成長。在站穩手機塑膠鏡頭模具及代工後，中揚光電也積極跨入玻璃鏡頭領域，由於車載鏡頭對可靠性和穩定性的要求較手機鏡頭高出許多，且在車規認證方面，除了需滿足基本的車用電子規範ISO/TS16949等認證外，整車廠的原廠環境測試亦為鏡頭相關廠商欲打進前裝市場的基本規範，相關廠商欲切入前裝供應鏈，平均需花費1到2年通過車規認證，中揚光於今年取得從事車載鏡頭研發製造之紘立光電，並投資非球面模造玻璃產線，非球面模造玻璃設備已在今年第3季陸續到位，明年開始量產。紘立光電總經理許智程表示，公司成立接近4年，專注在車載鏡頭，目前產品廣泛使用在倒車影像、行車紀錄器、行車測距、車道偏離警示等ADAS相關鏡頭，並已出貨給台灣、大陸、法國、德國及日本車廠，公司併入中揚約1年時間，佔中揚營收已達10%，明年中公司將取得車用電子規範ISO/TS16949等認證，進一步與國際大廠接軌，目前手上還有6個案子在幫國際大廠認證，過去幾年車載鏡年成長約30%，預估明年成長50%到60%，2020年也會比2019年好。李榮洲表示，目前紘立光電已與歐洲車燈廠接洽中，並開發送樣所需的車載光學鏡頭，因應汽車產業對產品品質穩定之要求，供應鏈一旦打入就不易被替代之特性，認證成功後可進一步拉升獲利能力，以中揚光模具製造及量產能力，搭配紘立光電的光學設計及車用客戶的佈局及認證，可望讓公司加速搶進車載鏡頭市場，在車載鏡頭市場上搶佔先機有所助益。隨著各國陸續推出相關政策以及車廠加速導入ADAS系統下，根據Techno Systems Research統計2017年全球車載鏡頭出貨量約1.10億顆，預計2024年全球車載鏡頭出貨量將正式突破2億顆，顯示車載鏡頭深具高成長潛力，可望成為中揚光未來業績成長之動能來源之一。就產品來看，目前手機相關產品佔中揚光營收約85%，車用約佔10%，其他為非手機類模具開發及銷售。為因應客戶需求，中揚光今年資本支出約5億元，預估明年將再投資4.2億元，其中1.8億元投資非球面模造玻璃產線，2.4億元投資手機鏡頭，將手機鏡頭產能從2.8KK拉升到5KK。中揚光電前3季合併營收為9.39億元，營業毛利為4.11億元，合併毛利率為43.81%，稅後盈餘為1.51億元，每股盈餘為2.53元。中揚10月合併營收為7764萬元，年減17.3%，累計1到10月合併營收為10.16億元，年成長24.55%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4432058": "車載鏡頭甚至手機鏡頭的需求大增，對於模具需求也大量提升，中揚光 (6668-TW) 今 (9) 日公布去年 12 月營收以 1.87 億元改寫歷史新高，中揚光主管指出，12 月營收由於春節前提前拉貨，帶動手機鏡片模具出貨金額占當月營收超過 5 成，推升營收上揚。中揚光 2019 年 12 月營收為 1.87 億元，月增 55.75%，年增 1.48 倍，創新高；2019 年第 4 季營收 4.26 億元，創新高，季增 2.7%，年增 66.22%，2019 年營收 13.97 億元，創新高，年增 16.9%。在市場需求增加下，中揚光進一步加大模造鏡片產能，除加大台灣廠區投資力道，也將增加既有東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。總經理李榮洲指出，中揚光模造鏡片產能每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此擴張計畫，主要看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的計畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局。中揚光看好，模造玻璃鏡頭在車載應用需求強勁，2018 年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在去年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。中揚光已完成發行可轉換公司債 (CB) 籌資 6.5 億元，並已在 1 月初掛牌交易。中揚光此一發行 CB 籌資，是去年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，是去年繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠市場籌資案。中揚光明 (10) 日將在台北凱基證券召開法人說明會。",
    "https://www.cna.com.tw/news/afe/201812110222.aspx": "（中央社記者韓婷婷台北11日電）光學鏡片模具供應商中揚光電12月12日將以每股58元上市掛牌，中揚光董事長鄭成田表示，中美貿易戰對營運有短暫影響，但展望不變，車載及手機鏡頭代工為主要成長動能。鄭成田表示，中美貿易戰，在第4季對光學廠確實造成影響，10月時客戶端就有些延遲、暫緩的狀況，不過從過去經驗，每年9月跟10月都會有1至2個月較淡，春節期間又是另一個加溫期。鄭成田表示，整體看來預估中美貿易戰雖然對產業有約1季的影響暫緩期，但該開發、該研發的案子是不會停的，模具的需求不會減少，另外手機代工多了二個客戶，鏡筒的客戶也會增加，所以明年展望維持先前看法不變，主要成長動能來自車用及手機鏡頭代工。中揚光總經理李榮洲表示，中揚光營運規模日益成長，已成為美系、陸系及韓系手機品牌鏡頭廠之一線供應商，未來伴隨手機搭載多鏡頭趨勢發展明確及3D感測技術快速發展，對手機鏡片模具需求有正面影響，中揚光業績可望隨此趨勢持續成長。李榮洲指出，中美貿易問題很難評估，政治是最大變數，不過主要客戶端合作沒有什麼影響，從光學端看，儘管手機沒有賣的更多，但手機鏡頭用的更多，多一片就要多一個模組，對鏡頭跟模具廠而言是好事，多鏡頭多片數都是產業新動能。中揚光電以生產手機鏡片整組模具、模具的模仁及模座起家，客戶涵蓋國內外光學鏡頭廠，由於中揚光擁有精密光學設計、模具模仁超精密加工、光學鏡片成型、鍍膜、組裝技術與鏡片檢測等全自主製程能力，可依客戶需求進行模具的設計及調整，提供客戶高精度及穩定的模具產品，成為iPhone、陸系及韓系手機品牌鏡頭廠供應商。中揚指出，挾模具技術優勢，切入光學鏡頭領域，包括手機塑膠鏡頭、車載、安控、智慧製造等玻璃鏡頭等，鴻海集團持有約31%股權。中揚光電今年模具、模仁營收占比從過去的85%降到80%，今年併入集團的紘立電子，車載鏡頭營收占比約10%，明年將見到較顯著成長；手機代工占比約10%，明年可望進一步拉高到15%至20%。（編輯：趙蔚蘭）1071211",
    "https://money.udn.com/money/story/5710/3881593": "中揚光董事長鄭成田 本報系資料庫facebook\n\r\n考量美中貿易戰火延燒，原本計劃大手筆在中國大陸擴大布局的手機鏡頭模具大廠中揚光（6668）更弦易轍，擬轉回台灣或東南亞等地，另行建立新生產基地，預計最快第3季底拍板定案。\r\n中揚光明（21）日將舉行股東常會，預計將通過配發1元現金股利案，中揚光昨天股價收62.2元，殖利率約1.6%。\r\n儘管中國手機市場需求疲弱，中揚光今年上半年營運仍差強人意，5月營收9,000餘萬元，年減11.9%，月增25.1%；前五月營收4.28億元，年增8.5%；首季小賺388萬元，每股純益0.06元，較前一季轉盈。\n經濟日報提供facebook依訂單表現，法人看好，中揚光本季營運有望略優於上季。\r\n惟中揚光不評論財務數字，對於東南亞布局將待董事會決議後對外宣布。\r\n中揚光日前通過經濟部審查，未來產銷重心移回台中營運總部，除了投資7.7億元擴建模造製造及鏡頭組裝等產線，同時添購新型機器設備，並研發行動裝置鏡頭、安全監控、AR／VR、醫療、工業等其他光學應用。\r\n中揚光為目前國內最大的智慧手機模具大廠，近年在手機領域由模具向下游延申至鏡頭組裝代工，主要以韓系客戶為主，因應訂單需求，中揚光既有東莞廠產能不敷使用，原計劃在重慶大手筆投資，另建立生產重鎮，惟因美中貿易戰干擾，投資案縮手，轉回台灣布局，同時在東南亞另覓新生產基地。\r\n中揚光表示，目前在東南亞布局主要考量就近服務客戶及供應鏈，希望在避開關稅變數前提下，先行建立精密模具廠，未來也不排除延申至下游鏡片加工。\r\n除了手機應用外，中揚光看好MG模造玻璃鏡頭在車載應用需求強勁，去年斥資添購MG設備，透過旗下子公司紘立光電作為車用布局重要起步，中揚光表示，紘立在今年1月取得lATF 16949認證後，積極布局歐系及日系一階（Tier 1）客戶，目前模造玻璃訂單除了車用、投影機領域外，還包括無人機等。\r\n紘立主要發展行車紀錄器、行車測距、車道偏移警示等ADAS系統為主，去年占中揚光營收比重約一成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5649/3318613": "中揚光電僅成立五年，經營團隊清一色多是「六年級生」，董事長鄭成田今年滿50歲，在傳統老師傅的模具產業中，中揚光電更顯年輕有拚勁。\r\n中揚光電位於台中、占地450坪的營運總部，在今年春節過後才正式啟用，因應新的產能布局，大廳還在招募新生力軍面試中，這棟大樓自前一家光學鏡頭廠接手後，完全重新設計，包括蓋幾層樓，分割多少製程，產能動線到組裝，整個設計圖鄭成田都參與其中，做為中揚光電跨入下一個五年、十年長程布局的新里程碑。\r\n鄭成田是家中的老大，因家境不甚寬裕而扛起家計，當兵前做過不少粗工，也曾在自動化設備廠均豪打工，學習模具的功力，這是他進入模具行業的起步，也因為在困境中的磨練，養成他敏銳的市場嗅覺，不斷尋找新商機及突破逆境的毅力。\r\n鄭成田2000年進入中國大陸市場，闖盪大陸近20年，他心想，要如何才能有競爭力，十年前當地的光學鏡頭精度不高，從5微米、一路進展到2微米、3微米，如果不走高精度的模具，在紅色供應鏈夾擊下，很難在大陸生存。\r\n為了突圍，他決定走高精密度路線；不過，創業初期他只做模架，直到2012年，現在的中揚光電總經理李榮洲加入團隊，李榮洲在光學產業歷練豐富，而且具模仁經驗，鄭成田形容，兩人合作默契是一拍即合。\r\n南韓市場是中揚光電很重要的攤頭堡，鄭成田說，中揚光電在2013年出第一套模具給韓系客戶，而且是高階1,300萬畫素，在當時蘋果高階旗艦手機鏡頭規格仍不到千萬畫素下，中揚光電的手機鏡頭模具因韓系手機一砲而紅。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/4290165": "中揚光（6668）轉投資紘立光電去年第4季受惠業績衝高，單季獲利帶動紘立全年轉盈，2020年看好車載應用從被動式安全，轉為更多主動式安全鏡頭，包括自動煞車、盲點偵測等，在新產品及新客戶推升下，紘立今年營收看增四至六成，為中揚光營運注入成長動能。\r\n中揚光於2017年底併購紘立光電，作為車用布局重要起步，目前中揚光持股紘立約74%。紘立主要發展行車紀錄器、行車測距、車道偏移警示等ADAS系統為主，主要出貨二階（Tier 2）客戶，投影機也是主要業務之一，去年紘立占中揚光營收比重約一成。\r\n中揚光去年全年營收13.97億元，年增16.9%。依據中揚光去年前三季財報，紘立去年前三季虧損313.5萬元，隨著中揚光去年第4季營收衝上單季新高，紘立單季營收同步改寫新猷，帶動單季獲利，弭平前三季虧損，全年營運轉為正數。\r\n中揚光昨（15）日股價收92.9元，上漲0.8元，外資連兩日賣超，投信法人站在買方。\r\n中揚光表示，過去紘立車載鏡頭以被動式鏡頭為主，今年開始切入主動式鏡頭，包括自動煞車、盲點偵測、車道偏移顯示器等，今年可望開始試產，2021年進入量產，中揚光預估，今年車載鏡頭營收可望較去年成長40%到60%。\r\n目前紘立光電實收資本額為5,000萬元，中強光電去年透過參與紘立現增，目前占有一席董事，未來雙方有望加強合作關係。\r\n據了解，目前紘立也積極開發AR（擴增實境）等相關應用新品，紘立認為，相關鏡頭設計主要以G+P （混合鏡頭）設計為主，其G主要為模造玻璃設計，訴求高穿透性、鏡片數少，同時可以克服溫飄等問題，惟目前相關應用仍待軟硬體配合。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5649/3318616": "中揚光董座鄭成田facebook\n\n\n\r\n鴻海集團旗下手機專業模具廠中揚光電董事長鄭成田表示，中揚光電以模具為基礎，擴大布局成為全方位光學產品供應商兩路並進，原有模具業務受惠智慧手機走向三鏡頭、3D感測鏡頭趨勢成形，加上安控、無人機等應用，模具需求強勁，持續擴大規模。\r\n另外，中揚光去年併購紘立，做為跨足車載鏡頭布局起點，積極爭取歐系及日系客戶，因應車載鏡頭需求，中揚光已斥資2億餘元引進模造玻璃設備，第3季到位、第4季試量產，看好今年全年手機及車用兩大成長，全年營收看增兩成。隨著布局效益顯現，鄭成田說：「明年才是我們真正往上衝的時候。」\r\n中揚光為國內最大的手機鏡頭專業模具廠，客戶遍及國內一線光學大廠，因為鴻海集團注資三成，並取得一席董事，成為市場目光焦點。鄭成田表示，中揚光與鴻海在智慧手機及車載應用布局合作緊密。\r\n因應中揚光未來戰略布局，鄭成田透露，將在中國大陸重慶或山東兩地擇一，估計占地60至80畝，成為未來生產重鎮，台中為研發中心及營運總部，該投資案最快9月拍板定案。針對未來營運布局，以下為專訪鄭成田及總經理李榮洲紀要：\n經濟日報提供facebook今年營收看增兩成\n問：如何看今年營運？\r\n答：中揚光目前在國內手機模具生產量最大，現在也布局手機黑料（主要為鏡筒）的模具及生產，智慧手機因為多鏡頭、3D感測鏡頭等需求，加上安防、物聯網、3D感測接收鏡頭也增加，對於模具需求強，正持續擴充模具設備中。\r\n去年營收結構中，九成為模具，一成為鏡頭代工，在模具為基礎下，內部希望在車載布局先快速壯大，往下游逐步拓展，降低模具的營收占比；今年主要成長動能來自車用、鏡頭代工及黑料布局，加上併購紘立，全年營收應可成長二成，第3季起進入智慧手機旺季，光學鏡頭廠將開始拉貨，今年樂觀看待。\r\n因應車載鏡頭需求，斥資2億餘元添購模造玻璃設備，本季陸續到位後，第4季試量產，今、明年一直在做整合布局，希望把各領域模具做好，而且推到市場上，讓客戶需要中揚光，在擴大多元服務後，可藉此獲得更多經驗累積。\n問：車載布局的考量？\r\n答：去年併購紘立，納為旗下獨資100%子公司，做為轉戰車用布局的起點，一般做車載要先拿到認證，紘立併進來後，已在台中營運總部廠區進行認證，認證需十個月，預計明年中、第2季可以取得認證，明年來自車用的成長動能將很強勁。\r\n紘立現有產品結構包括投影機、車用鏡頭，各占50%，車用鏡頭有分車內用（如行車紀錄器）、車外（包括環景、先進輔助駕駛系統ADAS等），目前積極開發車外方面，今年來自車內的占比較高，明年車外方面會增加，是驅動成長一大助力，主要聚焦歐系客戶，這家歐系客戶手上有四家供應商，中揚光是其中一家，另外，日系客戶也正布局中。\n經濟日報提供facebook山東重慶擇一擴產\n問：為何投資模造玻璃？\r\n答：因應車用市場的成長，隨著各國將先進駕駛輔助系統（ADAS）納入法規、無人駕駛成為趨勢，加上車用鏡頭必須經過嚴酷的氣候考驗，這都帶動模造玻璃的需求。公司已斥資添購模造玻璃設備，本季到位，預計下季試量產。\r\n模造玻璃這塊會先供應模仁及模具，尤其是模仁，這是最快會產生營收的項目，因為有滿多客戶需要模仁和模具，模造玻璃鏡片會先滿足紘立，讓其壯大起來，模仁和模具先對外銷售。\r\n模造玻璃第一期投資2億多元，目前設備預計本季陸續到位，第4季試量產，初期一個月產能可達1KK，長期規劃可能會移到大陸內陸尋求更大的生產基地。\n問：未來生產重鎮是否會移轉至大陸更內陸？\r\n答：是的，除新規劃的車用、模造玻璃外，原本的模具及鏡頭代工業務也持續成長，現有東莞及台中兩廠已不敷使用，目前考量在山東和重慶兩地二擇一，成為大陸長期規劃的生產基地，東莞廠仍會保留，但遇缺不補，逐步淘汰舊設備，東莞的定位一樣專注在模具，主要服務南方的客戶，而新生產基地包含模具及模造玻璃、車載鏡頭與未來的NB領域等。\r\n鏡頭代工目前月產能約400萬顆，未來會朝1,000萬顆規劃，這些未來都會往新廠擴增，後面還有黑料的開模及生產，內地這個廠談定後，會和當地政府談，請對方先提供一個臨時廠房，預計9月底前拍板定案。\n經濟日報提供facebook不靠富爸爸 接單一樣旺\n問：和鴻海的關係？\r\n答：目前鴻海投資三成、占有一席董事，但是沒有干涉營運，所有團隊維持既有陣容，中揚光的經營階層也沒有從鴻海過來，連一個作業員都沒有。\r\n業務上，中揚光有很多案子都在合作進行中，包括黑料、模具在開發，公司持續擴充模具，國內沒有模具廠可以做到像中揚光能滿足客戶交期、量能及服務，這也是中揚光的優勢。\n問：在多元化布局下，是否會跨足手機鏡頭組裝生產？\r\n答：手機鏡頭是紅海市場，大家只看到大立光，但這是高風險、高投資的產業，中揚光沒有很大的財力、精力投入，如果投進去是非常大的賭注，但是中揚光有模具的基礎，發展少量多樣化的產品，已經駕輕就熟，而且非常適合公司的規模。\r\n除手機領域的客戶群外，未來若手機市場趨於飽和，物聯網、車聯網、醫療的需求持續上升，甚至拓展幅度比手機更快，中揚光願意花時間與精神深耕布局。\r\n在這之前，中揚光是塑膠鏡片的模具供應商，但未來不會只是如此，還有玻璃模造，光學鏡頭目前來看，不外乎塑膠及玻璃，第三種材料也許是矽膠，現在還不成熟，即使第三種材料出來，公司有模具的基礎，投入新領域不會太難，而且已經擁有塑膠鏡片的模具能力，除手機以外的鏡頭，其他規模都不像手機這麼大。\r\n以公司目前的規模，可以輕易應付這些非手機類的鏡頭，再加上玻璃是很高門檻投資，高資本支出，相對技術門檻也高，意謂著風險門檻也高，也因為這些高門檻，要投入這行業不是只要有錢，重點是技術，中揚光團隊在這方面很堅強，只要投入設備買進來就可量產。\r\n鏡頭有純塑膠、純玻璃，也有玻塑混合（G+P），在未來的世界中，只要涉及光學鏡頭，中揚光的布局都已涵蓋，現在的動作都是在打底，塑膠鏡片、玻璃鏡片、機構件、黑料、鏡筒，這些都是非常重要的關鍵零組件，握有這些之後，組裝就不是太大的困難。\r\n中揚光希望提供多元化服務給客戶，除模具以外，到成形，鏡片、鍍膜到組裝一條龍服務。在模具本業上，提供既有客戶更多元化的產品及服務，第二個主軸是從車用努力開發玻璃鏡頭產品，還有醫療，甚至無人機、無人車市場，滿足客戶未來的需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/paper/1253480": "爆中揚光董座鄭成田。（記者陳梅英攝）〔記者陳梅英／台北報導〕台灣最大光學鏡片模具廠中揚光電（6668），今天將以每股58元掛牌，董事長鄭成田指出，美中貿易戰雖然休兵3個月，實際上造成更多不確定性，也讓中揚光營收出現波動，但整體市場鏡頭使用量還是成長，模具是光學廠戰略物資，在廠商持續開發新案下，中揚光預估明年營收仍可較今年成長4成。鄭成田說，中揚光10月營收下滑，主要受到美中貿易戰不確定性因素影響，客戶推遲驗收，連上游設備端也有類似情況，原本中揚光向日本訂購機器設備一般要6-10個月才會到貨，10月接獲通知，提前到明年1月就可出貨，這是因為其他訂購者放棄導致，顯示美中貿易戰已經造成市場觀望。「這對中揚光是好機會」，中揚光從模具、模仁起家，目前這兩大產品仍占中揚光營收8成以上，且集中在手機領域，鄭成田說，短期來看，營收可能會有些波動，但新案還是要開發，也可利用這段時間加強研發，為中揚光長期發展奠立基礎。經理李榮洲也說，目前客戶端還是有很多新案在進行，中揚光雖然主要生產基地在中國，但台中也有廠，已經進行擴廠，隨時可以因應。李榮洲說，中揚光也增加上游光學設計能量，並跨入對下游鏡頭代工與組裝。目前中揚光手機鏡頭代工以韓系客戶為主，今年占比約1成，明年新客戶加入，可望拉高至15%，此外今年3月併入紘立後，車載鏡頭占營收比重約1成，明年將成為中揚光業績成長動能之一。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20200110003589-260410": "2019年業績拉尾盤的中揚光(6668)今年營運展望亦樂觀，在車載鏡頭、模具、鏡頭與鏡片代工三大業務同步成長下，中揚光總經理李榮洲表示，今年上半年年成長幅度與去年下半年相近，全年業績展望很樂觀，預估全年業績將較去年兩位數成長，毛利率儘可能維持去年平均40%水準，法人預估，中揚光今年營收將較去年成長30%到40%，再創歷年新高。中揚光電今天下午舉行法說會，中揚光以手機鏡片整組模具、模具的模仁及模座，客戶涵蓋國內外光學鏡頭廠，由於中揚光擁有精密光學設計、模具模仁超精密加工、光學鏡片成型、鍍膜、組裝技術與鏡片檢測等全自主製程能力，可依客戶需求進行模具的設計及調整，提供客戶高精度及穩定的模具產品，成為多家手機品牌鏡頭廠供應商，公司也挾模具技術優勢，切入光學鏡頭及鏡片代工領域，包括手機塑膠鏡頭及鏡片、車載及安控等塑膠鏡片等。隨著車載鏡頭、手機鏡頭及鏡片代工業務拉升，2019年模具及模仁佔中揚光電營收比重從2018年的73%降至68%，代工相關業務佔比已達22%，另外10%則為車載鏡頭及投影機。中揚光生產基地主要在台中南屯、大陸東莞，生產比重各佔50%，2019年資本支出約4到5億元，主要用於台中廠擴產，擴產後今年第1季兩岸模仁月產能可達1.2萬顆，中揚光預估，今年模具類營收可望較去年增加20%到30%。在紘立車載鏡頭部分，過去鈜立車載鏡頭以被動式鏡頭為主，今年開始切入主動式鏡頭如：自動煞車、盲點偵測、車道偏移顥示器等，今年可望開始試產，2021年進入量產，中揚光預估，今年車載鏡頭營收可望較去年成長40%到60%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4433111": "車載鏡頭與手機鏡頭需求大增，對模具、鏡片需求也提升，中揚光 (6668-TW) 去年營收 13.97 億元改寫歷史新高，其中光學元件生產所需模具、模仁及模座占比提升，第 4 季毛利率也可望維持在 40% 水準，全年每股純益將達 2 元。中揚光 2019 年下半年營運熱度加溫，推升全年營收成長， 12 月營收為 1.87 億元，月增 55.75%，年增 1.48 倍，創新高；2019 年第 4 季營收 4.26 億元，創新高，季增 2.7%，年增 66.22%，2019 年營收 13.97 億元，創新高，年增 16.9%。中揚光總經理李榮洲分析，去年中揚光在出貨產品結構上，模具類營收占比 68%，鏡頭、鏡片類代工生產占 22%，子公司紘立光電生產應用於車載及投影機產品的鏡頭組占約 10%；在 2019 年下半年營運熱度升高之下，推升第 4 季、2019 年全年營收創新高。李榮洲指出，中揚光電旗下轉投資群英公司原本以代工手機鏡頭為主，去年產品線調整為專注鏡片生產，客戶群更加分散且更具經濟規模，推動下半年營運見起色，看好今年營收、獲利將顯著成長。中揚光已完成發行可轉換公司債 (CB) 籌資 6.5 億元，並已在 1 月初掛牌交易，中揚光發行 CB 籌資，是 2018 年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，如全數轉換，將增加 7000 萬元股本。中揚光去年前 3 季營收 9.71 億元，稅後純益為 9928 萬元，每股純益為 1.46 元，加上去年第 4 季獲利，法人預估全年每股純益上看 2 元。",
    "https://udn.com/news/story/7253/4279874": "鴻海集團轉投資光學模具廠中揚光電去年12月營收衝上新台幣1.86億元，帶動全年營收13.97億元同創歷史新高。展望今年，中揚光整體營收可望雙位數成長，動能將優於去年。\r\n中揚光電今天舉行法人說明會，總經理李榮洲表示，預估最壞的情形已過，今年將重回成長軌道。2019年受到美中貿易戰導致客戶觀望影響，上半年營運表現不如預期，下半年在產品結構調整加上新產品出貨推動，稼動率拉升，帶動營收逐步回溫。\r\n展望今年，受惠5G手機、多鏡頭趨勢帶動產業成長，李榮洲樂觀看待今年營運成長動能將優於去年。其中模具營收預估將成長20%至30%，車載相關鏡頭將成長約40%至60%。\r\n中揚光去年12月營收1.86億元，月增55.75%，年增148.57%；累計去年營收13.97億元，年增16.9%，12月單月及全年營收均創下歷史新高；主要受惠子公司產品結構進行調整，下半年營運表現翻轉帶動。\r\n李榮洲表示，旗下轉投資公司群英原本以代工手機鏡頭為主，去年產品線調整為專注鏡片，客戶群更分散，推動下半年營運見到起色，看好今年營收及獲利將有顯著成長。\r\n另外，持股74%的紘立光電今年營運也將逐步轉佳，中揚光表示，目前被動式產品較多，已有越來越多車廠導入主動式裝置鏡頭，包括自動煞車、盲點偵測、車道偏移警示系統、數位頭燈等都是未來成長動能，預計2021年進入量產。法人預估，今年車載鏡頭約可成長40%至60%。\r\n中揚光2019年模具類產品占68%，紘立車載鏡頭及投影機鏡頭約占10%，鏡頭代工（包括單鏡片及組裝鏡頭）占22%。\r\n目前中揚光主要生產基地位於台中南屯、中國大陸東莞，生產比重各占5成。台中廠去年投入約3億元擴產，模仁月產量從原先的8000萬顆提升到1.2萬顆。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4428208": "光學元件廠籌資案一波波，中揚光 (6668-TW) 發行可轉換公司債 (CB) 籌資 6.5 億元，也已完成繳款，依日程規劃，將在明年 1 月 2 日上櫃掛牌交易。中揚光發 CB 籌資，是去年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，是今年繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠市場資資案。中揚光擬進一步加大模造鏡片產能，除增加台灣廠投資力道，也將增加既有東莞廠規模，2020 年估產能放大一倍達每月 60 萬片。中揚光的模造鏡片產能，本月將擴大到每月 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此次擴張，是看好車載、手機的 G+P 鏡頭應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠已確定喊卡，不過會在東莞擴大生產規模，並強化在台投資；至於既有東莞廠因廠區零散且產能已不敷使用，中揚光電將重新展開市場布局，中揚光前 3 季營收 9.71 億元，稅後純益為 9928 萬元，每股純益為 1.46 元，第 4 季進入光學產業淡季，營業規模將縮小將影響毛利率表現。",
    "https://news.cnyes.com/news/id/4417217": "車載鏡頭甚至手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對於模造鏡片的需求大量提升，中揚光 (6668-TW) 也擬訂投資方案，進一步加大模造鏡片的產能，除了加大台灣廠區投資力道，也將增加既有的東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。中揚光今 (28) 日出席元大證舉辦的產業座談會，會中由總經理李榮洲就擴大投資方向做出說明，李榮洲指出，中揚光的模造鏡片產能是每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此擴張計畫，是看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。在擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的設畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局，中揚光前 3 季營收 9.71 億元，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。泛鴻海 (2317-TW) 集團持有中揚光 27% 股權，集團中的鴻騰增持日本光學廠康達智 (Kantatsu) 股權，由於鴻海集團內還有其他光學廠組織，中揚光指出，這些都不致對中揚光產能太大競爭關係，更何況鴻海對旗下光學廠也持續整併中。中揚光看好，模造玻璃鏡頭在車載應用需求強勁，去年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在今年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。",
    "https://fnc.ebc.net.tw/FncNews/stock/59514": "鴻海 (2317-TW) 投資光學模具供應商中揚光 (6668-TW)，預計 12 月中旬上市掛牌，在光學模具產品外，總經理李榮洲今 (15) 日指出，目前市場最夯的手機屏下指紋辨識系統光學相關產品，中揚光也取得不少在手訂單。中揚光成立於 2013 年，本身具全兩岸生產線，也是美、韓手機廠供應鏈，今年再增大陸品牌大廠客戶，李榮洲也表示，中揚光進行多方面產品線布局，今年前 3 季投入的研發費用，已是去年全年的 3 倍。中揚光主要生產手機鏡片光學模具，研發團隊於光學領域擁有深厚的產業經驗，光學產業客製化程度高，在維持產品高精度及穩定的供貨品質的同時，中揚光具有靈活的設計與調整能力，可快速提供之客製化產品及服務。由於手機搭載多鏡頭趨勢發展明確，且 3D 感測技術快速發展，對模具需求持續增溫，光學產業在智慧型手機發展趨勢中，因雙鏡頭發展造成鏡頭零組件需求提高，規格相對也提高，模具所要求的精度也越高；中揚光擁有精密光學設計、模具模仁超精密加工、到光學鏡片成型、鍍膜、組裝技術與鏡片檢測等全自主製程能力，也可依客戶需求進行模具的設計及調整，提供客戶高精度及穩定的模具產品，並已成為美系、陸系及韓系手機品牌鏡頭廠的穩定供應商。中揚光電最新財報，前 3 季營收 9.39 億元，毛利率 43.81%，年減 6.92 個百分點，稅後純益為 1.52 億元，年減 12.46%，每股純益為 2.51 元。中揚光今年資本支出預估約 5 億元，預估 2019 年將再投資 4.2 億元。中揚光電 10 月營收為 7765 萬元，月減 39.71%，年減 17.3%，累計 1-10 月營收為 10.17 億元，年增 24.55%。中揚光電今天在興櫃的最後成交價為 72.7 元，上漲 1.8 元或 2.55%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://www.chinatimes.com/realtimenews/20200110004292-260410": "光學模具廠中揚光電（6668）去年上半年因新項目的投資額比較大，再加上中美貿易戰作梗，致營運陷入谷底，惟在去年12月、第四季、全年營收都同創歷史新高後，中揚光總經理李榮洲10日在法說會中樂觀表示，「最壞的狀況已經過去，今年將重回成長軌道」，內部將力拚全年營收雙位數成長，今年的成長動能將更勝去年。中揚光電10日召開法說會捎來好消息，不光去年12月營收以1.86億元創高，呈月增55.75％，年增148.57％；去年全年營收13.97億元，年增16.9％，也同步創高。李榮洲將去年下半年的成長，歸功於5G手機及多鏡頭趨勢成型，此外旗下子公司群英和鈜利成功轉型，也是一大助力。在完成既有佈局後，中揚光對今年成長看法轉趨樂觀，認為今年營運成長動能應會優於去年，至於主要成長動能則來自模具和車載相關鏡頭，初估年增率將分別達到20％～30％及40％～60％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}