{
    "Q1": {
        "新书披露第一批文科博士“诞生记”，“大师兄”莫砺锋怎样从知青到博士_新华报业网": "\n\r\n\n您当前的位置 ：\n\t\t江苏\n\t\t\t\t>\n\t\t本网原创\n>正文　　1981年，国务院学位委员会发布了首批博士生指导教师名单，共计1196人。他们是自19世纪末西方教育制度引进中国以来，中国大陆历史上的第一批博士生导师。首批博导的遴选程序极其严格，列名者堪称一时之选，一定程度上代表了当时中国学术界最高水准。此后不久，这批博士生导师培养出新中国学位制度建立以来的首批博士。　　最近，以文科各个专业方向首位博士为主要采访对象的访谈录《开山大师兄：新中国第一批文科博士访谈录》面世。书中访谈的莫砺锋、俞可平、钱乘旦、李伯重、庄孔韶等十位当年的博士生，如今几乎无一例外地都是国内各自所在领域的顶级学者。通过生动的访谈口述，中国文科学术在改革开放之后的重建与复兴历程在读者面前一一展现。　　上世纪八十年代的大学校园　　第一位中国古代文学博士莫砺锋、第一位民俗学博士陶思炎、第一位中国戏剧史博士胡星亮、第一位世界史博士钱乘旦、第一位中国古代史博士李伯重、第一位政治学博士俞可平、第一位中国近现代史博士马敏(跟桑兵并列)、第一位民族学(人类学)博士庄孔韶、第一位文艺学博士罗钢和第一位历史地理学博士葛剑雄(跟周振鹤并列)……　　《开山大师兄》以新中国文科各个专业方向的第一位博士作为报道对象，以访谈对话的形式，细致再现了这些学者在博士阶段求学与训练的情况、博士论文研究与个人学术研究生涯的关系、学术研究与时代和家国变迁之间的互动等内容。　　《开山大师兄：新中国第一批文科博士访谈录》　　《开山大师兄》两位作者是一对夫妻。许金晶本职工作之余是独立书评人、华文好书榜评委、梅园经典共读小组创始人，长期坚持人文社科学术阅读与人文社科经典书籍的阅读推广；孙海彦是吉林大学考古学及博物馆学硕士，现从事编辑工作。　　“这本书其实源于一次饭局。”2017年5月，许金晶为庆祝自己第二本书《领读中国》问世，跟妻子孙海彦一起，邀请江苏人民出版社总经理、《领读中国》的策划编辑徐海，《领读中国》责任编辑卞清波等友人吃饭。在饭局上，大家聊起群学书院运营总监陆远在公号上推送的《开山大师兄》一文。这篇文章详细地梳理了新中国文科各个专业方向的第一位博士，推送之后引发热烈反响。　　第一位世界史博士钱乘旦教授　　交流过程中，许金晶灵机一动，说完全可以找到这些“开山大师兄”，以访谈对话的形式，对他们的博士求学经历和学术生涯进行细致梳理，结集出版，在改革开放四十周年和中华人民共和国成立七十周年的时间节点上推出。这个想法得到在座所有朋友的认可和支持。饭局过后，许金晶和孙海彦就开始了这本书的写作。　　一年多的访谈、整理和写作，凝结成《开山大师兄：新中国第一批文科博士访谈录》一书，并由江苏人民出版社出版。“开山大师兄”有着特定的意义指向，是指新中国文科各个专业方向的第一位博士，而非各个专业方向的第一位硕士。　　第一位历史地理学博士葛剑雄教授　　许金晶表示，通过这样的访谈记录，读者可以管窥中国文科学术在改革开放之后的复兴和发展，以及一代学人的学术之路。 “开山大师兄”们的学术生涯历程，与国家的发展有无法分割的密切联系。因此，许金晶对于“开山大师兄”的访谈非常注重他们的学术研究与时代变迁之间的互动关系。“这样的访谈文本，其意义不会仅仅局限在中国高等教育史或者教育史领域，而理应成为改革开放四十周年纪念文本的重要组成部分。”　　1月12日，《开山大师兄：新中国第一批文科博士访谈录》首发仪式在南京万象书坊举办。首发式上，在南京大学教育研究院青年教师王世岳的主持下，许金晶、孙海彦与南京大学资深教授莫砺锋展开对话来到现场。　　1949年出生的莫砺锋师从程千帆先生，1984年10月在南大获得博士学位，是中华人民共和国成立后的第一位古代文学博士。　　第一位中国古代文学博士莫砺锋教授　　莫砺锋回顾了自己从一名普通知青成长为首位文学博士的历程。1977年，在安徽泗县插队的莫砺锋考入安徽大学外语系。仅仅过了一年多，他就提前参加考研。他本来想报南大英国语言文学专业，但由于考南大的英语专业研究生需考第二外语。，而安徽大学外语系的第二外语课程当时还没有开设，莫砺锋无奈之下只好报考了南大中文系，“那一年的招生方向是唐宋诗歌研究。唐宋诗歌我在农村大概背了好几千首，心想可以试一试，当场就报名了。”不过，在报考时，莫砺锋并不知道程千帆是什么人，对中文系的情况一点都不了解。　　首发式现场　　1979年6月，莫砺锋在合肥二中参加研究生考试，当年9月被南京大学中文系录取，师从程千帆先生攻读中国古代文学专业。1981年12月，莫砺锋以《黄庭坚诗初探》通过硕士论文答辩。恰在此时，国家公布了《学位条例》。，南大也开始考虑招博士生。莫砺锋回忆，当时南大全校文理科博士生导师加起来只有28个，学校从导师中遴选了10个人，每人招一个博士生。程千帆先生就在其中，招收的博士生正是莫砺锋。　　从1982年初到1984年10月，莫砺锋用两年零十个月拿到了博士学位，他毕业后，南大中文系才招收了第二个博士生。　　首发式现场　　回忆起那段岁月，莫砺锋感慨，程先生培养博士生的方式和现在的博导很多不同，有点像传统手艺人带徒弟的方式，“程先生和他的三个助手――郭维森先生、周勋初先生、吴新雷先生带我一个人，管我一个人，我被管得‘死去活来’，导师指点你读什么书，你就得去读。”莫砺锋报考博士的专业方向是唐宋诗歌研究，这也是程先生治学的主要方向。，但程先生指定读的书籍中一本都没有一本唐宋的，从《论语》《孟子》《老子》《庄子》开始一路读过来，读到《昭明文选》。读完之后，还要写札记，交给各自负责的老师，比如读《文心雕龙》的札记，要交给吴新雷老师；读《史记》的札记要交给周勋初老师。　　莫砺锋的博士生导师程千帆先生　　1984年10月22日，这个日子莫砺锋永远记得，这一天是他博士论文答辩的日子，当时的答辩委员会主席是钱仲联先生，委员包括程千帆、唐圭璋、徐中玉、舒芜、霍松林、傅璇琮等，都是我国古代文学方面的一流大师。莫砺锋的论文《江西诗派研究》顺利通过了答辩，他成为了新中国第一个古代文学博士，在整个文学学科都是第一个博士。当时，江苏省电视台、央视新闻联播都做了报道，中文系里还组织了300多名师生去旁听。　　对于新中国第一位文学博士的头衔，莫老师砺锋并不十分在意。他难以忘怀的，是读博士期间，程千帆先生在治学、为人、生活各个方面对自己产生的深远影响，“我尽量学习程先生的教学精神，程先生当年怎么教我们的，我也试图这样来教学生。 ”　　担任莫砺锋博士论文答辩委员会主席是钱仲联先生　　和莫砺锋一样，其他九位“开山大师兄”的博士故事也同样生动鲜活，值得玩味，值得深思。本书推荐序作者、北京大学中国博士教育研究中心主任陈洪捷教授说：中国的博士培养制度已经过了四十年的发展与完善，但“大师兄”们作为博士生的成长过程、成长故事不但没有因为时光的流逝而失去价值，反而更让人感到亲切和向往。　　交汇点记者 于锋标签：编辑：郑亚群 版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。新华报业传媒集团  新华报业网 版权所有苏ICP备05012207"
    },
    "Q2": {},
    "Q3": {},
    "Q4": {},
    "Q5": {
        "醫學人生 袁國勇抗疫銘記行公義好憐憫 ": "\n\n請輸入正確的郵箱地址\n\n袁國勇。（圖：網絡圖片）\n\n新冠病毒持續擴散，疫情每天在變化，香港大學微生物學系講座教授袁國勇對傳媒談措施紓緩疫情時，身為基督徒的他肩負著一個使命，就是行公義好憐憫與上帝同行。\n聯合醫院經歷神\n袁國勇1981年醫學院畢業，初出道在聯合醫院實習和工作6年半，他接受基督教媒體專訪表示，他和醫護人員在那裡工作只有一個簡單的信念，沒有競爭單純為病人好處著想，而且人與人關係良好，對他成長幫助很大。\n他在那裡遇見一位基督徒醫生聯合醫院內科主管郭宏信（Russell Clark），袁國勇憶述，當時聯合醫院缺乏醫生，急症室正要關閉，三位醫學院基督徒同學與他一起見主管傾談了一小時，那位主管告訴他正在向神禱告，祈求有一位醫生來急症室就不會關閉，神聽禱告帶來了四位醫生。\n身教言行傳福音\n至於在醫院傳福音，袁國勇表示不會主動跟病人談，恐怕病人誤會醫治對方只是要他信耶穌，在醫院護士多數會派單張傳福音，向病人談基督教信仰。Like Us on Facebook \n曾經有一次護士長與袁國勇的病人談福音，袁國勇認為，基督徒不是一整天告訴人自己是基督徒，在行動上幫助人，他跟那位年輕人補習和查經，更讓他住在自己的宿舍五年時間之久，那位年輕人從中學考試失敗中努力學習，今天已經是註冊工程師，他和一家都信了主。\n服侍基層貧困者的異像\n至於袁國勇信耶穌的經過是從夏令營開始，在預科時期與同學參加為期七天的夏令會，在營裡能夠專心看聖經認真地把聖經讀完一遍，讓他相信有神的存在。醫學院一年級，在聯合醫院急症室工作的宣教士醫生王世岳向他分享來香港服侍貧困人的異像，還勉勵他作為基督徒和醫生服侍社會基層人士的需要。\n2003年沙士抗疫時，袁國勇與舊同學陳健生醫生等一起並肩作戰，當時曾經想過死於沙士，不過聖經給他很大安慰，聖經沒有告訴人能夠一生平安無事，由於他有信仰和對聖經的認識，給他很大信心。他以聖經舊約彌迦書6章8節「只要你行公義，好憐憫，存謙卑的心，與你的神同行」作為行醫事奉的座右銘。\n醫學工作如耶穌傳道給人生命意義\n袁國勇在一次的醫生團契亦分享，身為基督徒在下決定時有兩種考慮：一是思考如果耶穌基督在此時此刻會怎樣做；二是根據彌迦書6章8節作為思考基礎。\n他指，在繁忙的工作中時間管理很重要，分辨生命中的優先次序，甚麼是最重要的事情，以及家人是否認同這個優先次序。袁國勇認為，做醫生與耶穌三年傳道和醫治的工作是很相似，無論人在肉身、精神、生命有需要，耶穌都會醫治。\n他表示，醫生面對病人都希望醫治好他們，若不能治愈就希望減輕痛苦；在減輕痛苦期間病人最需要是找到生命的意義，如果他們覺得生命沒有意義，死亡時會更加痛苦。 新冠病毒持續擴散，疫情每天在變化，香港大學微生物學系講座教授袁國勇對傳媒談措施紓緩疫情時，身為基督徒的他肩負著一個使命，就是行公義好憐憫與上帝同行。聯合醫院經歷神袁國勇1981年醫學院畢業，初出道在聯合醫院實習和工作6年半，他接受基督教媒體專訪表示，他和醫護人員在那裡工作只有一個簡單的信念，沒有競爭單純為病人好處著想，而且人與人關係良好，對他成長幫助很大。他在那裡遇見一位基督徒醫生聯合醫院內科主管郭宏信（Russell Clark），袁國勇憶述，當時聯合醫院缺乏醫生，急症室正要關閉，三位醫學院基督徒同學與他一起見主管傾談了一小時，那位主管告訴他正在向神禱告，祈求有一位醫生來急症室就不會關閉，神聽禱告帶來了四位醫生。身教言行傳福音至於在醫院傳福音，袁國勇表示不會主動跟病人談，恐怕病人誤會醫治對方只是要他信耶穌，在醫院護士多數會派單張傳福音，向病人談基督教信仰。Like Us on Facebook 曾經有一次護士長與袁國勇的病人談福音，袁國勇認為，基督徒不是一整天告訴人自己是基督徒，在行動上幫助人，他跟那位年輕人補習和查經，更讓他住在自己的宿舍五年時間之久，那位年輕人從中學考試失敗中努力學習，今天已經是註冊工程師，他和一家都信了主。服侍基層貧困者的異像至於袁國勇信耶穌的經過是從夏令營開始，在預科時期與同學參加為期七天的夏令會，在營裡能夠專心看聖經認真地把聖經讀完一遍，讓他相信有神的存在。醫學院一年級，在聯合醫院急症室工作的宣教士醫生王世岳向他分享來香港服侍貧困人的異像，還勉勵他作為基督徒和醫生服侍社會基層人士的需要。2003年沙士抗疫時，袁國勇與舊同學陳健生醫生等一起並肩作戰，當時曾經想過死於沙士，不過聖經給他很大安慰，聖經沒有告訴人能夠一生平安無事，由於他有信仰和對聖經的認識，給他很大信心。他以聖經舊約彌迦書6章8節「只要你行公義，好憐憫，存謙卑的心，與你的神同行」作為行醫事奉的座右銘。醫學工作如耶穌傳道給人生命意義袁國勇在一次的醫生團契亦分享，身為基督徒在下決定時有兩種考慮：一是思考如果耶穌基督在此時此刻會怎樣做；二是根據彌迦書6章8節作為思考基礎。他指，在繁忙的工作中時間管理很重要，分辨生命中的優先次序，甚麼是最重要的事情，以及家人是否認同這個優先次序。袁國勇認為，做醫生與耶穌三年傳道和醫治的工作是很相似，無論人在肉身、精神、生命有需要，耶穌都會醫治。他表示，醫生面對病人都希望醫治好他們，若不能治愈就希望減輕痛苦；在減輕痛苦期間病人最需要是找到生命的意義，如果他們覺得生命沒有意義，死亡時會更加痛苦。Read More »Read More »Read More »Read More »Copyright © 2020 The Gospel Herald. All Rights Reserved.我們尊重您的隱私權, 絕對不會將您的電郵和其他團體或個人分享"
    }
}