{
    "https://money.udn.com/money/story/8944/4018288": "事欣科董事長廖文嘉表示，具備在美製造的優勢，及擁有研發工程和設計集成混合技術，因此能取得美國國防工業等訂單。 事欣科／提供facebook在美中貿易戰下，為了規避加徵關稅的損失等，非紅供應鏈正在成形，美國製造、墨西哥製造話題很夯。事欣科技董事長廖文嘉說：「事欣科在工業電腦業界中，可以說是唯一有美墨製造優勢的企業，近期不少科技業正認真評估投資美國、墨西哥的必要性。」\n擁關稅人力優惠\r\n不過，選擇美墨製造，要適應不同的企業文化，廖文嘉說：「我們公司會議一字排開，只有我一個是台灣人。」其他是外國人。\r\n他呼籲台灣廠商可以來這裡看看，墨西哥製造有免關稅優惠，同時人力成本已經比中國大陸低。\r\n事欣科因為有在美國製造的優勢，以及擁有研發工程和設計集成混合技術，因此能取得美國國防工業等訂單，「在美中貿易戰的氛圍下，國防工業訂單一定會要求在美國製造，不可能在亞洲生產。」事欣科主打航太、軍用等產品，有美國當地工程師支援，專攻美國市場，可說是「最美國的工業電腦公司」。\r\n事欣科在墨西哥的工廠位在美墨邊境，廖文嘉指出，從美國到美墨邊境的工廠車程約40分鐘，「在這邊沒有像中國大陸有缺勞工的問題。」薪水方面，墨西哥每小時員工薪水低於2美元（約新台幣62元），中國大陸已經將近5美元（約新台幣155元），而且周六很願意加班，「我們的員工從周一到周六都上班。」也因此墨西哥廠具有全面整合的能力。\n搶單美國防工業\r\n事欣科主要客戶都在美國，九成以上都是美國客戶，他指出，北美子公司都是以併購方式取得，經營團隊及所有員工都是當地人員，加上台灣近兩年不少生產、銷售主管由美國人擔任，母公司與北美市場及客戶能充分的協調、溝通，做出最直接的反應及處理。\r\n至於集團內部則由台灣的經營及管理團隊，與台、美等集團主管定期與不定時進行溝通檢討，做出及時與適度的決策，提供客戶最滿意的服務，在國內算是相當國際化的業者之一。\n經營團隊國際化\r\n「我們公司會議一字排開，高階主管當中只有我一個是台灣人，其他都是各國菁英！」廖文嘉表示，像是事欣科北美執行長Thomas Sparrvik是瑞典裔美國人、PARPRO Technologies總裁Keith Knight、PTI全球行銷副總Ken Haney均為美國人，墨西哥廠主管Eduardo Serrano則是墨西哥人。\r\n廖文嘉指出，美國辦公室文化與台灣差異很多，例如PM（Program manager），台灣普遍不是很重視，但對美國公司來說PM很重要，「就像是沒有權的CEO」，所以事欣科會讓PM好好發揮，充分雙向提供訊息。\r\n為因應北美業務訂單快速增加，事欣科近期宣布聘請業務及營運管理大將Randy Wisebrod及Hector Martinez，以支應未來營運發展需要。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4369411": "事欣科 (4916-TW) 董事長廖文嘉表示，下半年精簡化、自動化效益可望浮現，加上增加 4 條 SMT 產線下半年陸續投產，有助獲利表現，另外，事欣科已 2 年未發動併購，廖文嘉透露，明年可望重啟，將聚焦醫療、航太、國防等併購標的。廖文嘉指出，上半年積極調整體質，除縮編內華達廠人力及出售台灣廠，計畫將於墨西哥、台灣和加州廠房，投資 4 條新 SMT 產線，以降低成本擴大利潤規模，目前在台、墨已各有 1 條完工。墨西哥廠方面，過去以製造線束為主，下半年預計加入 PCB 組裝，未來將著重提升附加價值方案，第三季可望開始挹注營運。事欣科日前宣布出售台灣廠房，公司表示，主要是為減少負債與強化財務優勢，並非放棄博弈事業，且公司 80% 業務都在北美，台灣將採精簡化和導入自動化的策略。法人關心未來併購，廖文嘉表示，過去 2 年主要整理之前併購的美國公司，目前已見成效並維持成長，今年大環境不景氣，所以暫時觀望態度，明年將重新觀察歐美國家醫療、航太、國防方面等標的，尋找併購機會。",
    "https://ec.ltn.com.tw/article/paper/1331726": "爆〔記者卓怡君／台北報導〕工業電腦事欣科（4916）墨西哥廠正式投產，產能大幅提升，順利接獲美國大型連鎖速食業大單，航太、軍工國際訂單亦有斬獲，事欣科董事長廖文嘉表示，因墨西哥廠具有生產優勢，遷廠效應顯現，獲得客戶正面回應，第4季營運可望明顯增溫，明年事欣科表現將優於今年，尤其美國市場表現最佳。廖文嘉指出，因美中貿易戰影響，上半年客戶態度較保守，最近客戶下單轉趨積極，第4季表現值得期待。至於子公司恩德（1528）營運也漸好轉，轉往高度客製化、自動化等利基方向發展，明年整個集團表現會比今年更好。事欣科訂單滿手，包括美國前3大速食業者、KIOSK（互動式多媒體機台）、國防、航太、博弈、網路安全訂單等，明年訂單能見度高，樂觀期待明年表現。事欣科第3季獲利亮眼，單季每股稅後盈餘（EPS）2.62元，創掛牌以來單季新高紀錄，主要受惠於業外認列出售中壢廠處分利益約2.49億元，累計前3季每股稅後盈餘為3.64元，同創歷史新高。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.bnext.com.tw/article/52532/parpro-trump-tariff-benefit-": "工業電腦廠事欣科營收85.02億元，創歷年新高，2018年每股純益3.06元，創下上市6年以來獲利高點，董事會通過配2.5元股息，發放率9成，殖利率超過7%。事欣科在5年前IPO時，董事長廖文嘉剛40歲，穩得業界最年輕董座封號，上市後，他連續5年啟動併購，讓事欣科從營收從不到20億元翻滾4.5倍，今年營收規模將突破90億元。這位天生的生意仔經營企業作法與業界大不相同，對教養下一代也很有獨特想法。根據事欣科公布，2018年營收組合中，工具機廠恩德營收占比55%，航太營收22%，剩下22%左右為博弈客戶。事欣科上市時，工業電腦同業都對這位新生代企業家相當陌生，甚至私下談論時，也坦言業務面很少碰頭，弄不清楚事欣科老闆來歷，更摸不清楚客戶組成，事欣科成為工業電腦圈裡的邊緣角色。台灣工業電腦廠老闆多是研發出身，廖文嘉念的是電子商務，但也因此讓他的經營策略特別靈活，3月事欣科墨西哥新廠將開幕，占地規模是舊廠的12倍，是少數敢大舉擴張北美產能、買歐美企業者。當同業被問及是否考慮墨西哥設廠時，往往立刻反問：管理會不會有問題？擔心當地治安因素，被問到是否併購歐美企業時，也憂心管理挑戰。但廖文嘉不僅不怕，更勇於反向操作，併購目光不放在國內，偏好歐美企業。「很少老闆會想建立彈性工廠，跟房東租10年，廠房讓房東蓋好，」廖文嘉表示，但這樣低成本擴廠，事欣科墨西哥新廠總投資含設備搬遷費用不超過100萬美元，比同業買地自建資本支出低。事欣科博弈客戶集中拉斯維加斯賭城數個巨型集團，包括WMS、Bally、Aristocrat、Ainsworth等，為服務客戶，事欣科工廠廣設北美就近服務，對於台灣對手一度嗆聲要在3年內搶下50億元博弈訂單，廖文嘉倒是老神在在。「我不太搶單，很少工業電腦廠商客戶跟我們重複，」廖文嘉分析，「我很有自信對手搶不到我們的訂單，同業有詢問要借用我們墨西哥廠產能，但專案合作可能會怕客戶被我們搶走，未來或許得合資，增加雙方互信。」為什麼不怕鴻海集團（樺漢屬於鴻海集團）的競爭？歸咎主因，事欣科長期布局的是航太國防高門檻產業，取得美國際武器貿易管制條例（ITAR）認證，博弈則在事欣科北美有自有工廠在地服務下，短期內樺漢沒有北美廠房，恐難以競爭。透過併購，事欣科在航太線束與模組領域幾乎無台灣競爭者，目前北美工廠也打入衛星客戶，恩德的切削CNC工具機則交貨北美太空梭大廠SpaceX，從地球表面做到太空市場。今年航太市場需求能見度比博弈還要好！廖文嘉說，隨營收擴張挑戰百億元大關，未來服務的客戶面向，也跟過去營收十幾億元有所不同，換言之，工業電腦廠一旦營收跨過門檻，成長速度就進入不同階段。廖文嘉1974年次，今年不過45歲，但已經是3家上市櫃（含興櫃）企業老闆，鮮少人知道，當年他只是小小業務經理，靠借來的500萬元買下快破產的老東家事欣科，白手起家，29歲當上董事長。廖文嘉天生是生意仔，儘管接手經營初期必須處理追債、黑衣人上門事件，但在得力助手財務長吳秀碧調度下，總能化險為安。累積豐富創業經驗，他對栽培下一代也有自己的想法。廖文嘉有3個子女，長子今年已經國一，長女念國小五年級，還有一個小兒子最受寵愛。「（長子）不可能接公司，壓力太大，台灣第二代接班沒看過接得好的，」廖文嘉說的很坦然。但他對長子另有栽培，不僅開會帶兒子在身邊，讓兒子旁聽他與德國、美國員工談話，「雖然在旁邊作自己的事，但耳濡目染，久了就會有感覺，」廖文嘉創造兒子學習的環境，提供資訊，因為他知道做生意的手感必須從小培養，他也期望兒子除英語、中文，要會台語，因為「會做生意台語要好」。「大學畢業之後就要靠自己，」廖文嘉果決的說，他對兒子的管教鬆中見嚴，由於吃行都有人打理，兒子到國一開始才有零用錢，每週350元，換算每天50元可以自由運用，國一也才有手機，「小孩子愛錢才會有賺錢的動力，才會低聲下氣想辦法，」廖文嘉是過來人。廖文嘉曾分享自己從小就愛賺錢，記憶深刻是有一次，曾以5元向妹妹買一塊黏土，切成3份，每份再以3元賣回給妹妹，妹妹買了卻莫名大哭，卻可見他生意天賦。廖文嘉笑說，他小時候就知道這賺的是「代工費」。而事欣科2012～2016年連續5年併購後，營收規模已可擠入台灣工業電腦前3大，隨2017年整併整理期結束，事欣科業績於2018年創下新高。廖文嘉坦言，隨美中貿易戰開打，墨西哥新廠投產，不少同業洽談新廠產能奧援機會，未來不排除有跟同業合作可能，樂觀看待2019年營收跟獲利都要再拼新波峰。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://news.cnyes.com/news/id/4425743": "CNC 工具機廠恩德 (1528-TW) 今(20)日召開法說，總經理黃逸嫺表示，第 4 季受惠子公司集中出貨帶動下，本業可望轉盈，但今年營運受美中貿易戰衝擊，加上持續清理不賺錢事業，全年營運仍將虧損，不過，在去蕪存菁後，明年會是好的開始。從各地區營收來看，黃逸嫺表示，今年營運受到美中貿易戰衝擊，使中國營收衰退，營收占比也因此大幅下滑，由去年的 26% 下降至 14％，美國市場則由 15% 成長至 19%，歐洲市場則由 15% 大幅成長至 34%，台灣與亞洲市場由 26% 成長至 29%。毛利率表現方面，黃逸嫺指出，從各區域來看，由於產品高度客製化，台灣、亞洲市場毛利率表現最佳，達 3 成以上，美國業務毛利率約 25%，中國則約 2 成。恩德今年營運採取去蕪存菁策略，持續清理不賺錢事業，黃逸嫺表示，今年第 3 季營運虧損已較第 2 季收斂，第 4 季在德國子公司集中出貨帶動下，營運又將優於第 3 季，本業可望轉盈，惟全年在去蕪存菁策略與美中貿易戰影響下，整體營運仍將虧損，但明年會是好的開始。恩德第 3 季稅後虧損 6100 萬元，較上季虧損收斂，但去年同期轉虧，每股虧損 0.31 元；前 3 季稅後虧損 1.41 億元，較去年同期轉虧，每股虧損 0.71 元。",
    "https://money.udn.com/money/story/5710/3808810": "工業電腦廠事欣科（4916）因為主要客戶都在美國，因此北美地區營運包含經營團隊及所有員工都是當地人員，而台灣近二年的生產及銷售負責主管，亦由美國人擔任，因此可以說事欣科是相當具國際化的公司，董事長廖文嘉不僅掌握美國職場的文化，也能抓住美國主管的人心。\r\n由於事欣北美子公司都是以併購方式取得，經營團隊及所有員工都是當地人員，加上台灣近二年不少生產、銷售主管由美國人擔任，因此母公司與北美市場、客戶可以充分的協調、溝通，做出最直接的反應及處理。\r\n至於集團內部，則由台灣的經營及管理團隊，與台、美等集團主管定期與不定時進行溝通、檢討，做出及時與適度的決策，提供客戶最滿意的服務，在國內算是相當國際化的業者之一。\r\n事欣科北美執行長Thomas Sparrvik為瑞典裔美國人、PARPRO Technologies總裁Keith Knight、PTI全球行銷副總Ken Haney均為美國人，墨西哥廠主管也由墨西哥人擔任。\r\n廖文嘉舉例，美國辦公室、企業文化與台灣差異很多，例如PM（Program manager），台灣普遍不是很重視PM，但是對美國公司來說，PM是很重要，「就像是沒有權的CEO」，也因此事欣科會讓PM好好發揮，充分雙向提供訊息。\r\n此外，為因應北美業務訂單快速增加，以及支應未來營運發展需要，近期該公司宣布聘請二位業務及營運管理大將Randy Wisebrod及Hector Martinez。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4380763": "工業電腦廠事欣科 (4916-TW) 今日 (10) 公告 8 月營收 6.82 億元來到今年單月新高，月增 4.6%、年減 6.6%，公司指出，下半年在客戶完成認證，出貨恢復正常下，營運估將逐季升溫，業外在處分廠房獲利挹注下，將推升全年營運表現。累計事欣科前 8 月營收 49.13 億，年減 14.4%，主要是受旗下恩德 (1528-TW) 營收衰退所致，若以事欣科個體來看，8 月營收約 3.58 億元，月增、年增近 5%，累計前 8 月營收 23.46 億，年減約 1%。事欣科表示，上半年出貨因擴廠進度略受影響，加上客戶出貨遞延，干擾營運表現，但進入下半年後，客戶恢復出貨、訂單規模擴增，預計營收逐季成長，加上日前處分廠房稅前獲利約 3 元也將於本季認列，也將推升獲利。旗下公司方面，事欣科表示，恩德第 4 季德國子公司精密機械陸續完成驗收入帳，總格精密也擺脫營運谷底，加上利基型產品發酵，均有助提振營運表現。",
    "https://ec.ltn.com.tw/article/breakingnews/2723946": "爆事欣科董事長廖文嘉。（記者卓怡君攝）〔記者卓怡君／台北報導〕工業電腦事欣科（4916）去年財報亮眼，創下掛牌以來新高紀錄，每股盈餘3.06元，年增188.6%，公司擬每股配息2.5元，事欣科董事長廖文嘉指出，今年航太、國防訂單持續增溫，墨西哥新廠即將投產，可望節省更多成本，第2季起營運逐季上揚，看好今年表現可望優於去年。　法人預估，事欣科今年全年營收上看90億元，明年有機會跨過100億元大關。　事欣科去年合併營收85.02億元，年增52.6%，合併毛利率23.17%，年減0.35個百分點，營益率4.64%，年增1.26個百分點，稅後純益2.45億元，年增192%，每股盈餘 3.06元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4425946": "CNC 工具機廠恩德 (1528-TW) 今年營運飽受美中貿易戰衝擊，但也藉此調整營運體質，採取去蕪存菁策略，且第 4 季仍將持續修枝剪葉，進行存貨管理、或關閉營運表現不佳的廠房，都是可能的選項，明年也將持續進行投資架構整併。恩德今年營運採去蕪存菁策略，清理不賺錢事業，在效益顯現下，第 3 季營運虧損已較第 2 季收斂，第 4 季在德國子公司集中出貨帶動下，營運又將優於第 3 季，本業可望轉盈。不過，恩德第 4 季將持續進行清理不賺錢事業，進行存貨管理、或關閉營運表現不佳的子公司廠房，都是可能的選項，也因此，雖然第 4 季本業營運轉盈，但可能受業外提列損失影響，單季營運仍無法轉盈，但明年會是好的開始。恩德明年將擴增產品線，進行全球佈局，也不排除啟動併購；目前客戶詢單已有所回溫，看好今年營運已落底，明年營運將優於今年，明年首季營運也會優於今年第 1 季。恩德第 3 季稅後虧損 6100 萬元，較上季虧損收斂，但去年同期轉虧，每股虧損 0.31 元；前 3 季稅後虧損 1.41 億元，較去年同期轉虧，每股虧損 0.71 元。",
    "https://news.cnyes.com/news/id/4237070": "IPC 廠樺漢 (6414) 與事欣科 (4916) 董事長朱復銓與廖文嘉，在自家股價重挫破底之際，不約而同斥資逾千萬元出手佈局，分別買進 50 張與 475 張股票。受到美中貿易戰、英特爾 CPU 缺貨等不利因素衝擊，國際股災掀濤，科技股崩跌，IPC 業者難以倖免，股價紛紛破底，樺漢一度跌破 200 元大關，並讓出 IPC 股王寶座予研華(2395)，事欣科 30 元大關也失守，最低來到 25.65 元價位，兩檔個股波段分別跌逾 67% 與 37%。\n\n不過，因智慧製造長線趨勢不變，樺漢產業整合佈局完成，成長前景佳，公司盤點內部訂單，每月僅 3 千萬為客戶要求轉回台灣生產，美中貿易戰影響微乎其微，加上目前樺漢在中國市場業績佔比極低，明年來自中國業績估翻倍，因此朱復銓對公司營運成長信心足。\n\n而事欣科在中國沒有工廠，且早就在上市掛牌後就前往美國設廠，以就近供貨客戶，加上墨西哥新產能在本月已經完工，下季將進入量產，以及川普提高國防預算，使美中貿易戰對該公司反成利多，而國防、航太均為高階產品，該公司也不受英特爾 CPU 缺貨影響。\n\n在看好自家公司成長前景之下，更認為股價崩跌已屬委屈，朱復銓、廖文嘉 10 月份不約而同斥資逾千萬元買進自家股票，做為長期資產配置的規劃佈局，也對外宣示公司派信心。"
}