{
    "Q1": {
        "事欣科去年獲利衝歷史新高 董座廖文嘉：今年會更好 ": "爆事欣科董事長廖文嘉。（記者卓怡君攝）〔記者卓怡君／台北報導〕工業電腦事欣科（4916）去年財報亮眼，創下掛牌以來新高紀錄，每股盈餘3.06元，年增188.6%，公司擬每股配息2.5元，事欣科董事長廖文嘉指出，今年航太、國防訂單持續增溫，墨西哥新廠即將投產，可望節省更多成本，第2季起營運逐季上揚，看好今年表現可望優於去年。　法人預估，事欣科今年全年營收上看90億元，明年有機會跨過100億元大關。　事欣科去年合併營收85.02億元，年增52.6%，合併毛利率23.17%，年減0.35個百分點，營益率4.64%，年增1.26個百分點，稅後純益2.45億元，年增192%，每股盈餘 3.06元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "證交所：107年台股下跌8.6%但在亞股中相對抗跌，且多項指標全球排名提升 ": "臺灣證券交易所107年度歲末新春記者會董事長致詞稿感謝大家在百忙之中，參加證交所的歲末新春記者會。過去一年，證交所在全體市場參與者的支持下，各項工作都能夠順利推展，成果也相當豐碩。不論是上市面的多元上市方案與縮短審查時程，交易面的取消週六交易，資訊面的InlineXBRL申報財務報告，都已正式上路。另外，國際連結的新南向招商與海外引資，券商面的推廣數位化服務，公司治理面的推動社會責任投資，均有所突破。這些都是大家共同努力的結果。在此謹代表證交所全體同仁，向各界致上由衷的感謝，並藉此機會，報告今年的工作重點與展望。107年全球總體經濟大致呈現穩健成長，惟受美中貿易爭端及美國聯準會升息影響，全球主要股市多於第四季大幅反轉，臺股雖然也出現較大波動，但在穩健的基本面支撐下，仍屬於相對穩定的市場。107年臺灣加權股價指數雖下跌8.6%，但在亞洲主要股市中表現相對抗跌，多項指標全球排名提升，包括：年底總市值29.3兆元，在全球排名前進一位至第17名；日均成交值成長24%至1,300億元水準，總成交值在全球排名前進三位至第15名；成交值周轉率上升至92.6%，全球排名前進一位至第8名。此外，107年有29家新上市公司，全體上市公司在資本市場籌資金額達到4,966.7億元，雙雙創下5年來的新高，更加彰顯資本市場直接金融的功能（詳表1至表3）。去年臺股能有穩健表現的原因，除了市場機制穩定發揮外，更是全體上市公司努力經營的成果。上市公司繼106年營收成長7.2%，107年1至11月進一步成長8.3%，前三季獲利更增加13.2%（詳表4、表5）；上市公司高獲利低本益比除了值得投資人關注外，更重要的是，這些企業經營的成果，透過配息與加薪，分享給社會。上市公司發放的現金股利已連續三年突破1兆元，107年發放1.3兆元，創歷史新高（詳表6）；殖利率超過4%的上市公司超過一半，連續三年4%以上者占四分之一，全體市場殖利率從106年底的4%高水準，再度提升至去年底的4.8%（詳表2、表7）。107年更有四分之三的上市公司為員工加薪，讓其受雇者可以分享營運的成果，擁有更好的生活條件。這是總體經濟進步的結果，透過資本市場的回饋機制，與社會大眾共生共榮。但我們並不因此自滿。我們很清楚，交易所面對的是全球化競爭，大家都在爭取資金和上市公司，總體經濟、政策法規和交易所運作制度的變動，都會影響市場的籌資和交易決策。表1、國際主要股市指數與成交值增減幅 指數漲跌幅 (%) 成交值較去年同期增減幅 (%) 107 年 106 年 107 年 (1-11 月 ) 106 年 臺灣綜合加權 -8.60% 15.00% 臺灣證交所 28.60% 42.50% 日本日經 -12.10% 19.10% 日本交易所 8.00% 6.40% 韓國綜合 -17.30% 21.80% 韓國交易所 35.40% 11.30% 香港恆生 -13.60% 36.00% 香港交易所 25.40% 45.70% 新加坡海峽 -9.80% 18.10% 新加坡交易所 5.48% 8.40% 上海綜合 -24.60% 6.60% 上海證交所 -19.80% 2.00% 紐約道瓊 -5.60% 25.10% 紐約證交所 32.30% *-16.1% 倫敦金融時報 -12.50% 7.60% 倫敦交易所 5.30% -0.90%資料來源：指數資料取自Bloomberg、Reuters；成交值資料取自世界交易所聯合會(WFE)註：107全年臺灣證交所成交值較106年成長24.7%。*：WFE未公告106/07紐約證交所資料表2、臺股集中市場107年概況 1.table資料來源：臺灣證券交易所、證券暨期貨市場重要指標表3、臺股新上市公司家數及全體上市公司籌資概況 2.table資料來源：臺灣證券交易所註：102年至105年，集中市場新上市家數分別為33、21、24、25家；全體上市公司合計股債籌資金額分別為5,767.2億元、4,079.4億元、3,493.4億元、2,827.9億元。表4、臺股上市公司總營收 3.table資料來源：臺灣證券交易所表5、臺股上市公司稅後淨利 4.table資料來源：臺灣證券交易所表6、臺股上市公司發放股利 5.table資料來源：臺灣證券交易所表7、107年臺股上市公司殖利率 6.table資料來源：臺灣證券交易所表8、MSCI系列指數市場權重7.table資料來源：MSCI (107/11/30)（以上資料為初步統計資料，最終數據以各單位正式公布之統計資料為準）中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。",
        "《股利": "【時報記者林資傑台北報導】工業電腦廠事欣科 （4916） 公布2018年合併營收創85.02億元新高，年增52.61％。毛利率23.17％、營益率4.64％，前年為23.52％、3.38％。歸屬業主稅後淨利2.45億元，年增逾1.91倍，每股盈餘3.06元，優於前年1.06元，雙創2013年上市以來新高。事欣科董事會通過股利分派案，擬配發每股現金股利2.5元，盈餘配發率約81.69％，以昨（11）日收盤價34.5元計算，現金殖利率高達7.25％。公司將於5月31日召開股東常會，全面改選董事。事欣科去年第四季合併營收20.39億元，季減5.51％、年增10.67％，為歷史第4高，但毛利率19.85％為近1年半低點，營益率2.98％亦為全年低點。不過，歸屬業主稅後淨利0.47億元，季減36.45％、較前年同期虧損0.39億元轉盈，每股盈餘0.59元。事欣科董事長廖文嘉表示，歷經3年的併購整頓後，去年效益逐步顯現，是豐收的一年。事欣科受惠美國景氣暢旺、國防大單挹注，去年國防、航太產品成長動能佳，約貢獻營收22～25％，博奕產品則約20～23％，子公司工具機廠恩德則貢獻約55％。事欣科2019年1～2月自結合併營收10.73億元，年減10.22％，主要受到恩德營收年減19.01％影響，扣除恩德的個體營收4.72億元，仍年增4.13％。展望今年，廖文嘉表示，首季向來為傳統淡季，預期營運自第二季起即可回升。廖文嘉表示，在去年奠定基礎下，今年將持續在航太、國防、博弈有所精進，目前已打進航太衛星應用，預期事欣科個體可望持續成長，子公司恩德表現至少能持穩去年水準。同時，墨西哥新廠已大致就緒、開始試產，即將正式啟用，將成為未來成長動能。對於未來是否還有併購計畫，廖文嘉表示都有在洽談，但短期尚無合適標的。法人認為，事欣科今年集團營收可望持續成長、上看90億元新高，而隨著墨西哥新廠正式啟用，亦可望帶動獲利成長動能自下半年起顯著提升，使全年獲利同步續戰新高。",
        "樺漢12月合併營收暴衝 突破90億刷新紀錄 瑞祺電、帆宣同創次高 ": "IPC 大廠樺漢 (6414)12 月業績大爆發，單月合併營收一舉突破 90 億元大關，來到 91.92 億元，較上月跳增 27%，年增率高達 55.63%，刷新歷史紀錄。據了解，此業績佳績主要動能來自 S&T 年底的旺季成長效應，另旗下工業網安大廠瑞祺電(6416)、沅聖(6638) 以及帆宣 (6196) 都有好表現。公告顯示，瑞祺電 12 月營收再登 5 億大關，較上月跳增 38.26%，年增 7.61%，創歷史次高紀錄，僅差新高紀錄 270 餘萬元。\n\n至於帆宣，12 月業績也高達 23.66 億元，較上月跳增 30%，年增率 15.16%，亦為歷史次高。\n\n至於樺漢本身，12 月美國博弈設備機台開始量產出貨，不過初期數量不大，使母公司本體業績約持平 11 月。預計博弈訂單大量貢獻期在 2019 年，與 IIoT 邊緣運算業務同步增溫。\n\n樺漢第四季合併營收衝高到 231.2 億元，創下歷史新高記錄，季增率 15.7%，年增率達 52.8%，累計全年合併營收 685.99 億元，較前一年成長 96.54%，也是刷新歷史紀錄的表現。",
        "從地表做到SpaceX太空生意，事欣科最年輕董座廖文嘉談如何培養下一代創業基因": "工業電腦廠事欣科營收85.02億元，創歷年新高，2018年每股純益3.06元，創下上市6年以來獲利高點，董事會通過配2.5元股息，發放率9成，殖利率超過7%。事欣科在5年前IPO時，董事長廖文嘉剛40歲，穩得業界最年輕董座封號，上市後，他連續5年啟動併購，讓事欣科從營收從不到20億元翻滾4.5倍，今年營收規模將突破90億元。這位天生的生意仔經營企業作法與業界大不相同，對教養下一代也很有獨特想法。根據事欣科公布，2018年營收組合中，工具機廠恩德營收占比55%，航太營收22%，剩下22%左右為博弈客戶。事欣科上市時，工業電腦同業都對這位新生代企業家相當陌生，甚至私下談論時，也坦言業務面很少碰頭，弄不清楚事欣科老闆來歷，更摸不清楚客戶組成，事欣科成為工業電腦圈裡的邊緣角色。台灣工業電腦廠老闆多是研發出身，廖文嘉念的是電子商務，但也因此讓他的經營策略特別靈活，3月事欣科墨西哥新廠將開幕，占地規模是舊廠的12倍，是少數敢大舉擴張北美產能、買歐美企業者。當同業被問及是否考慮墨西哥設廠時，往往立刻反問：管理會不會有問題？擔心當地治安因素，被問到是否併購歐美企業時，也憂心管理挑戰。但廖文嘉不僅不怕，更勇於反向操作，併購目光不放在國內，偏好歐美企業。「很少老闆會想建立彈性工廠，跟房東租10年，廠房讓房東蓋好，」廖文嘉表示，但這樣低成本擴廠，事欣科墨西哥新廠總投資含設備搬遷費用不超過100萬美元，比同業買地自建資本支出低。事欣科博弈客戶集中拉斯維加斯賭城數個巨型集團，包括WMS、Bally、Aristocrat、Ainsworth等，為服務客戶，事欣科工廠廣設北美就近服務，對於台灣對手一度嗆聲要在3年內搶下50億元博弈訂單，廖文嘉倒是老神在在。「我不太搶單，很少工業電腦廠商客戶跟我們重複，」廖文嘉分析，「我很有自信對手搶不到我們的訂單，同業有詢問要借用我們墨西哥廠產能，但專案合作可能會怕客戶被我們搶走，未來或許得合資，增加雙方互信。」為什麼不怕鴻海集團（樺漢屬於鴻海集團）的競爭？歸咎主因，事欣科長期布局的是航太國防高門檻產業，取得美國際武器貿易管制條例（ITAR）認證，博弈則在事欣科北美有自有工廠在地服務下，短期內樺漢沒有北美廠房，恐難以競爭。透過併購，事欣科在航太線束與模組領域幾乎無台灣競爭者，目前北美工廠也打入衛星客戶，恩德的切削CNC工具機則交貨北美太空梭大廠SpaceX，從地球表面做到太空市場。今年航太市場需求能見度比博弈還要好！廖文嘉說，隨營收擴張挑戰百億元大關，未來服務的客戶面向，也跟過去營收十幾億元有所不同，換言之，工業電腦廠一旦營收跨過門檻，成長速度就進入不同階段。廖文嘉1974年次，今年不過45歲，但已經是3家上市櫃（含興櫃）企業老闆，鮮少人知道，當年他只是小小業務經理，靠借來的500萬元買下快破產的老東家事欣科，白手起家，29歲當上董事長。廖文嘉天生是生意仔，儘管接手經營初期必須處理追債、黑衣人上門事件，但在得力助手財務長吳秀碧調度下，總能化險為安。累積豐富創業經驗，他對栽培下一代也有自己的想法。廖文嘉有3個子女，長子今年已經國一，長女念國小五年級，還有一個小兒子最受寵愛。「（長子）不可能接公司，壓力太大，台灣第二代接班沒看過接得好的，」廖文嘉說的很坦然。但他對長子另有栽培，不僅開會帶兒子在身邊，讓兒子旁聽他與德國、美國員工談話，「雖然在旁邊作自己的事，但耳濡目染，久了就會有感覺，」廖文嘉創造兒子學習的環境，提供資訊，因為他知道做生意的手感必須從小培養，他也期望兒子除英語、中文，要會台語，因為「會做生意台語要好」。「大學畢業之後就要靠自己，」廖文嘉果決的說，他對兒子的管教鬆中見嚴，由於吃行都有人打理，兒子到國一開始才有零用錢，每週350元，換算每天50元可以自由運用，國一也才有手機，「小孩子愛錢才會有賺錢的動力，才會低聲下氣想辦法，」廖文嘉是過來人。廖文嘉曾分享自己從小就愛賺錢，記憶深刻是有一次，曾以5元向妹妹買一塊黏土，切成3份，每份再以3元賣回給妹妹，妹妹買了卻莫名大哭，卻可見他生意天賦。廖文嘉笑說，他小時候就知道這賺的是「代工費」。而事欣科2012～2016年連續5年併購後，營收規模已可擠入台灣工業電腦前3大，隨2017年整併整理期結束，事欣科業績於2018年創下新高。廖文嘉坦言，隨美中貿易戰開打，墨西哥新廠投產，不少同業洽談新廠產能奧援機會，未來不排除有跟同業合作可能，樂觀看待2019年營收跟獲利都要再拼新波峰。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "搭物聯網列車 工業電腦營運走俏 ": "爆事欣科董事長廖文嘉看好今年營運可再攀高峰。\b（資料照）〔記者卓怡君／台北報導〕因5G即將在明年進入初步商轉，推升物聯網應用更加廣泛，工業電腦族群可望搭上物聯網爆發列車，今年營運走俏，包括事欣科（4916）、營邦（3693）、磐儀（3594）今年營運可望增溫。事欣科（4916）去年受惠美國製造，加上美國航太、國防訂單加持，去年獲利創下掛牌以來新高，每股稅後盈餘3.06元，年增高達188.6%，事欣科決定每股配發2.5元現金股息，以昨日收盤價計算，現金殖利率達7.24%，事欣科董事長廖文嘉看好今年營運可再攀高峰，包括航太、國防訂單續強，近幾年併購效益發酵。營邦因東歐資料中心新訂單貢獻，出貨大增，2月合併營收創下近33個月新高，月增22.1%，年增181.4%，前2月合併營收年增112.7%。營邦專攻伺服器機箱與儲存系統解決方案，因俄羅斯最大搜尋引擎Yandex訂單告一段落，公司進入調整期，近年積極分散客戶，去年第2季起轉虧為盈，隨著轉型成效顯現，今年營運備受期待。磐儀近年積極深化AIoT技術，透過與各領域夥伴的合作，成功轉型為軟硬體兼具的模式，深耕垂直市場應用，效益逐步發酵，去年底磐儀與美國Code條碼公司簽署亞太區主要國家獨家代理權，成為Code條碼掃描器獨家技術服務商，強化醫療、製造、倉儲、物流等產品線，今年前2月營收年增23.5%，表現亮眼。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "事欣科墨新廠啟用 產能倍增 ": "事欣科（4916）墨西哥新廠（PMX）正式啟用，較舊廠產能增加兩倍，加上生產成本下降，邊境加工（Maquiladoras）優勢顯現，相關設備、人力布建進入收割期，本月已進入量產，初期目標一年將可省下200萬美元，助攻今年獲利。事欣科因應美國製造，將旗下產能重新分配，將部分內華達廠（PNV）產線設備移動至墨西哥，新廠擴大產能增加兩倍，今年3月正式投產，將扮演最大集團成長動能，PNV則專注在製造設計（DFM），透過改善法（kaizan）等方式縮減產品設計週期，小量生產協助一線博弈廠商，快速導入工廠生產。公司指出，邊境加工具有免稅條件、具技術的勞動力，人力成本、運費相對亞洲國家低廉，同時能夠達到在美國市場快速運送，減少貿易風險等5大優勢，在美國製造政策下，效益更為明顯，另外，像是豐田、三星等國際大廠在墨西哥提華納（Tijuana）也都有設廠。事欣科墨西哥新廠資本支出約100萬美元，目前共有5條產線，分別負責生產國防航太、博弈機台及Kiosk產品，除了將原有客戶訂單移轉至墨西哥製造外，今年零售布局更有所斬獲，包括接單生產麥當勞、Home Depot自助服務機台，近期再接下漢堡王訂單，衝刺Kiosk業務。事欣科海外執行長Thomas Sparrvik表示，墨西哥新廠今年啟用，聘雇410個員工，產線每周可運行6天，受惠邊境加工優勢帶動，預估每年省下200萬美元成本，隨著經濟規模放大，有利毛利率提升。據了解，由於中國大陸生產成本加重，且美國製造趨勢逐漸成形，目前已有2、3個客戶向事欣科提出希望協助從大陸轉移至北美生產，未來規劃在墨西哥廠導入SMT設備，進一步強化公司整合組裝服務。事欣科墨西哥廠去年業績2,400萬美元，今年在擴產效應及新單加持下，營收貢獻可望倍增至5,000萬美元（約新台幣15.5億元），根據現有產能及人力估算，年營收貢獻最高可達1.5億美元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "事欣科集團董事長廖文嘉今日主持集團旺年會期許今天營收創歷史新高 ": "事欣科集團旗下事欣科技、恩德科技、總格精密、育德實業及威利斯五家公司，今日晚間聯合舉辦旺年會，年終獎金平均至少1.5個月。事欣科集團董事長廖文嘉變裝為鋼鐵人，帶領經營團隊組成復仇者聯盟，宣示今年事欣科集團營運續創高峰。事欣科2014年併購恩德，恩德又轉投資總格精密，恩德去年合併營收48.87億元創史上新高，比前年增加9.57％，總格去年營收近11億元，帶旺事欣科去年合併營收攀升至84.77億元，改寫歷史新高。廖文嘉受訪表示，事欣科2014年併購恩德科技，去年下半年大陸木工機及工具機業務因中美貿易戰而受影響，但經過調整將大陸兩座工廠併成一座，巴西廠經整頓後，從去年第四季開始由虧轉盈，他對恩德科技今年景氣及接單很樂觀，今年營運預期會有兩位數成長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《產業》事欣科集團展望佳，今年逆勢再戰高峰 ": "工業電腦廠事欣科（4916）昨（16日）晚於桃園舉辦集團旺年會，變身為鋼鐵人出場的董事長廖文嘉表示，雖然去年中美貿易戰對集團造成些許影響，但今年「會是近來最好的一年」，包括事欣科及子公司營運均可望逆勢成長，再度挑戰高峰應無問題。事欣科集團2018年合併營收創84.77億元新高，年增達51.94％。其中，事欣科個體達35.9億元，年增達36.65％，恩德營收達48.86億元，年增9.57％，雙創歷史新高。法人預估，事欣科集團去年每股盈餘估達3元，今年將挑戰營收90億元、每股盈餘達4元的新高目標。事欣科集團旗下子公司，包括工具機廠恩德（1528）、印刷電路板PCB機台廠總格（4578）、經營板材事業的育德實業，以及代理進口食材的威利斯。集團昨晚旺年會席開67桌，並邀請安心亞、動力火車等藝人登台獻唱，與集團600多名同仁同歡。廖文嘉昨日化身鋼鐵人，與扮裝美國隊長、雷神索爾等復仇者聯盟角色的集團主管亮麗登場。他表示，去年中美貿易戰有不少公司遭受波及，對集團也受到一些影響，但在員工的努力跟堅持下，相信一定可以逆勢成長，公司也能持續獲利，宣示今年營運再衝高峰。廖文嘉表示，母公司事欣科受惠美國景氣暢旺、國防大單挹注，去年營收、獲利均創歷史新高，自2013年掛牌上市以來，營收已經翻倍成長。展望今年，墨西哥新廠已經完工，POS新產品亦獲得客戶認證、開始試產，將是未來成長動能，業績後續將持續暢旺。工具機廠恩德部分，廖文嘉指出，雖然受到全球缺料及中美貿易戰影響，但恩德去年營收仍繳出漂亮成績單、創下48.86億元新高。隨著整頓子公司的效益逐漸顯現，且訂單能見度已達第二季，相信今年成績一定也會格外亮眼。而總格在員工努力下繳出漂亮成績單，終於在去年10月31日正式登錄興櫃，成為集團第3家公開發行公司。廖文嘉表示，總格今年將投入生產歐美第三代薄膜太陽能電池模組自動化設備，將持續為公司帶來高獲利及高毛利，希望能再接再厲、朝上市櫃掛牌目標努力。至於育德及威利斯，廖文嘉指出近年營運表現不落人後，2013年成立的育德年年獲利，目前已開始擴大營運規模，將啟動3年營收倍增計畫。威利斯在全台持續擴增銷售據點，現在已在新光三越、微風設立將近10個據點，去年營收也創新高，今年希望能開始獲利。同時，事欣科在擴大事業版圖之際，也不忘善盡企業社會責任。廖文嘉表示，去年舉辦公益路跑，贊助後龍鎮6所學校貧困學生、也贊助義消及社區發展協會，每年也舉辦家庭日，照顧員工身心，主管亦每年帶頭攻台灣百岳，5月亦將在明德水庫舉辦11K健走。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "開箱全台第一座無人車示範場域，自駕車需通過隧道、行人、逆光等13項考驗": "台灣新創圈蓬勃發展，但事實上拚技術創新也是台灣許多大廠、傳產越來越重視的一塊，來看看台灣大廠為了抓住未來商機，都投資了哪些努力！2007年，台灣高鐵正式通車，為台灣大眾運輸系統開啟一頁新的篇章，自南港站在兩年前落成後，全台12站的高鐵運輸網布局完成。截至目前，高鐵每天平均旅運已高達17.5萬人次，在科技上的導入，也早已不亞於日本及歐洲國家的高鐵系統，但和旅客最緊密的連結的「旅客資訊系統」，也就是在車站大廳、售票處、閘門口及旅客月台的顯示各種資訊的電子看板，是由日本廠商在10年前所打造，一來國外廠商收費成本高昂、二來已顯得陳舊。今（14）日，台灣高鐵正式宣布將汰換使用十年以上的軟硬體設施，要讓舊系統全面換新，並斥資2.3億打造新一代智慧旅客資訊系統。值得關注的是，這一次高鐵不再選擇與國外廠商合作，而是和台廠台達電子、凌羣電腦攜手打造，官方表示，並要讓新舊系統「無縫接軌」。「這一套系統串接了人工智慧（AI）、物聯網（IoT）、Big data（大數據）等技術，可以因應未來10～15年的營運需求，」台灣高鐵董事長江耀宗說道。但是，這套系統究竟不一樣在哪？能做些什麼？以最快能看到的應用舉例，便是在月台的車廂編號燈箱，目前燈箱只純粹顯示各節車廂所在位置，例如1號車廂、5號車廂、10號車廂。以現階段來說，10~12號車廂個定為自由座，但在過年期間，則平均會增加3至5節車廂開放成自由座，在尖峰時段，就容易造成旅客在月台排隊時及上車後的混亂。在新一代的旅客資訊系統中，燈箱將改變成可以完整顯示即將抵達的列車車次、下一班列車的車次、發車時間、停靠模式以及該節車廂配置究竟是對號座，還是自由座等資訊，甚至還可以顯示自由坐剩餘座位的數量，讓等候排隊上車的旅客，可以事先掌握資訊，提高上車的效率。台灣高鐵核心技術開發部主任工程師陳銘傳直指，這一套系統最大的特點是「架構彈性很高」，未來將結合AI、IoT、大數據等技術，衍生各種不同的功能及應用。「等到技術都已經就位，只剩下政策如何走，」綜觀全球的高鐵系統，中國高鐵從2018年起已導入人臉辨識進行身份認證，這一點或許未來在台灣高鐵也有發展的可能，但相關政策法規尚未明確；而未來不排除開放API，讓更多合作夥伴與系統互相串接，但具體哪些可行，也尚未明朗。但在台灣高鐵譜寫的藍圖中，已經有些「具體的想像」，像是可以結合國家災害狀況，進行颱風、豪雨、地震等警訊提示及安全宣導，或者在手機APP上，能即時推播列車準點、延誤等資訊，未來也可能分析旅客購票習慣，提供客製化的精準優惠資訊。而專案的第一期計畫，預計將在2007年建置完成的8站，包括台北、板橋、桃園、新竹、台中、嘉義、台南、左營，於2021年中正式上線；至於剩下的南港、苗栗、彰化、雲林等4站，將被列為第二階段計畫，時程安排在2023年。但旅客源源不絕、來來往往，新系統在建置的同時，如何與舊系統無縫接軌，才是最大挑戰。「我們會『先建後拆』，等到新系統一切就位，再把舊的拆掉，以不影響為營運最大原則」，陳銘傳表示。「響應政府的『軌道工業本土化政策』，我們一直在尋求跟台灣廠商合作的機會，」江耀宗指出，和日廠相比，與台廠合作一來成本可以大幅降低，二來讓高鐵有100%的技術主導優勢，而響應政府政策，也是高鐵選擇台灣廠商的一大契機。台達電子、凌羣電腦雖然在交通運輸領域都已經有所著墨，但這一次合作這意味著什麼？「以前我們做了很多城市路燈系統、棒球場的計分系統，也做了很多公司的中控中心，但跟高鐵合作特別的是，可以跟消費者直接面對面。」台達電子董事長海英俊指出，過去台達電只是純粹販賣產品，但幾年前開始朝向提供「解決方案」的方向發展，這次跟高鐵、凌羣合作這一項大型專案，則可以累積更多相關經驗。但對於凌羣電腦而言，總經理劉瑞隆則表示，台灣高鐵作為國際上的知名的高鐵系統，此次合作有利於被國際看見，開啟海外商機。每日精選科技圈重要消息減少人力成本，美國餐飲業加速導入KIOSK應用，麥當勞KIOSK點餐機逐步導入門市，讓客戶自助點餐領餐，事欣科接獲大單，12月起在墨西哥出貨；飛捷科技16日宣佈投資成立華捷智能，發展POS視覺辨識技術，提前佈局量販店AI結帳系統升級大潮。智慧零售顛覆通路服務模式，過去投入傳統聯網收銀機（POS）開發的工業電腦大廠，接單型態也開始出現變化，飛捷是台灣最大POS開發商，16日宣佈兩筆投資案，子公司飛迅投資4,200萬元新設立華捷智能，投入視覺辨識技術發展，飛捷持股70%，最快2月歐洲計算機系統會展EuroSys上會做動態展示。華捷智能團隊位在台灣，約10餘人，技術團隊成員來自清大及中研院，飛捷表示，過去結帳必須一個一個拿條碼或QR Code掃讀，現在期望開發視覺辨識技術，辨識商品外觀就能扣款，消費者可以直接將所有購物商品放在盤子上，一次就能完成結帳。商品辨識扣款已經被應用在無人商店上，不過，飛捷的視覺辨識主力並非無人店，而是一般傳統賣場。飛捷表示，有客戶表達需求，也知道不少同業投入視覺辨識研發，然而飛捷的優勢就是熟悉客戶的需要，若飛捷與外包軟體商合作，不僅溝通費時，開發的軟體又無法保證獨家供貨，幾番考量下，決定自製技術，整合到飛捷硬體中銷售，「我們有一些案子，有客戶需求，會先做示範展示，等待市場反應，」飛捷說。另外，飛捷接獲美國連鎖餐飲自助服務（KIOSK）系統專案訂單，1月就開始出貨，使營收將比12月回升，儘管目前還屬於美國客戶的特定區域測試訂單，初期量不大，但若測試順利未來可望成為成長動能。飛捷2005年起跨入KIOSK系統業務，應用場景包括機場自助報到機、藝文場地自助驗票機等，故宮博物院驗票機、國泰航空餐飲售票機就由飛捷提供。飛捷也宣佈Flytech CN BVI投資琪捷電子（深圳），投資金額40萬美元，相當1,200萬台幣，飛捷持股40%，專注華南市場行銷，使得飛捷在中國據點除上海又增加第二處。受到歐洲市場需求不如預期，佔飛捷前3季度營收20%的英國子公司受脫歐衝擊，業績下滑，使去年12月營收創4年來相對低點，但全年營收65.69億元，年增率0.07％，勉強維持正成長，創歷史新高。展望2019年，飛捷表示，儘管歐洲仍難以掌握，但最壞的狀況已經過去，今年業績主要看KIOSK及行動POS裝置表現表現，2018年兩新業務各佔營收1%及6%，今年首季KIOSK訂單就開始出貨，全年目標營收正成長、期望獲利成長優於營收。事欣科16日尾牙，由於2018年獲利將創6年來新高，董事長廖文嘉不僅開心套上鋼鐵人服裝表演，致詞更表示，2019年會是近年最好的一年，中壢廠受惠轉單，已經滿載，墨西哥新廠也接獲新單。為什麼這樣說？廖文嘉透露，雖然2018年有中美貿易戰，但美國國防部仍持續下單，使2018年營收跟獲利創高，今年也將再挑戰新高，其中一大關鍵是去年底接獲美國連鎖速食店龍頭麥當勞KIOSK大單，已完成認證，開始試產，12月起在墨西哥組裝，每日出貨數百台，今年因為新墨西哥廠產能支援，出貨量將放大。事欣科集團旗下成員恩德去年雖然受到缺料跟貿易戰影響，年營收48.5億元還是創歷史新高，合計2018年集團合併營收約85億元，2019年要挑戰100億元。廖文嘉表示，恩德子公司整頓效益顯現，訂單能見度已經到第二季，今年會比去年好。工具機廠總格去年登錄興櫃，成為集團第三家公開發行企業。今年總格將投入生產歐美第三代薄膜太陽能電池模組自動化設備，由於屬於高獲利及高毛利產品，下一步將朝上市櫃努力，恩德子公司育德實業今年也將擴大規模，廖文嘉喊出三年營收倍增計畫，子公司威利斯去年也擴增銷售據點，進駐新光三越跟微風等百貨通路累計超過10據點，使得2018年營收創新高，廖文嘉也喊出2019年要獲利的目標。每日精選科技圈重要消息在台灣，解決生活大小事之所以相當方便，絕大部分歸功於觀光客眼中的奇景——隨處可見、24小時不打烊的便利商店。但是，當門市密度越來越高、電商平台雙重夾擊，即便在便利商店消費的「剛性需求」不曾改變，但競爭白熱化卻成為無可辯駁的事實，業者開始紛紛走上「新零售」這一條路。「在我們成立的第一個10年，全家是標準的『零售業』，做的是產品交易，而之後的20年，我們加入了服務在其中，外界開始把超商定義為『服務零售業』，」全家便利商店董事長葉榮廷說道。在服務擴張上一直走在前沿的全家，自1988年進駐台灣，如今已經邁向第31個年頭。截至2018年，全台共計有3,326家店舖，較前年成長11.31%，雖然官方還未公開具體盈利數字，但去年合併營收達717.2億元，創下歷史新高。葉榮廷把全家的下一步，定義為「科技零售業」，預計未來3年將投入百億成本，投入在大數據分析、建構集團私有雲及系統開發上，這盤棋全家怎麼下？葉榮廷直言，零售與科技若想要成功結合，最重要的關鍵在於「數據」。過去消費者總習慣「被動接受」，例如有線電視播什麼、就看什麼，又或者所有消費者到店，面對的都是同一種商品的同一套優惠方案，當資訊爆炸，這種傳播方式的效益已大幅減退，個人化精準行銷才是下一步。「每個消費者的視角都不太一樣、感受也不一樣，這時就必須精準了解消費者需求、喜好，甚至是生活足跡。」全家在2016年推出會員制。當成為會員，每一次消費就有「紀錄」，而不是結了帳就結束，全家便能知道消費者在何時、何地買了什麼，推算消費習性和喜好。三年以來，會員人數已達880萬名，雖然這數字對比所有在全家消費的人而言，還有一大段差距，但2018年光靠會員消費，就占全家三成的營收，但想達到最終目的，也就是「提供個人化服務」，還有很大一段差距。「這一點是很難的，難在貼在顧客上的消費標籤精準度不夠，現在我們只有內部資料，消費的足跡並不夠多，」葉榮廷坦言，雖然現在全家已經達成給消費者「貼標籤」的任務，但接下來應該要和外界結合，才能掌握更全面的數據，數據才能發揮真正的效益，但究竟會和哪些產業及業者合作，他並未透露。值得一提的是，在全家會員App中「商品預購」功能成效頗佳，用戶可以預先購買大批商品存在手機App中，當需要時再提領，或透過App轉送給朋友領，光是這一項功能，一年業績就達15億元，但美中不足的是，費用還是得到店鋪內支付。全家官方透露，預計在今年3月就可正式導入「線上支付」功能，不用到店鋪就能在手機上刷卡消費，就像電商平台一樣，無論何時、何地都能隨時購物。科技零售另一重點，則在實際體驗的「場域」上，也就是一家又一家的門市。去年3月，全家已在台北市推出「科技概念一號店」，該店導入18項科技設備，包括電子海報、咖啡助理、IoT設備監控、電子標籤、互動貨架等等，主要是圍繞「減輕店員工作量」而設計的。全家也宣布「科技二店」將於今年第三季在大台北地區開幕，作用卻大不相同，是為「消費者體驗」而生，因此在設備上有所差異。「以大夜班來說，人力比較吃緊，我們希望能設計一個智慧販賣機，在白天是電子互動看板，晚上就是自動化販賣機，」以全家的明星商品咖啡舉例，過去一店採用的是機械手臂泡咖啡，但到了二店，未來採用的則是不需要臨櫃結帳的智慧咖啡機。另一方面，全家去年已經在全店測試「自動訂購系統」，過去店長需要花時間來人工訂貨，現在系統會透過AI，計算需要訂的品項和數量。全家便利商店總經理薛東都表示，全台目前有76％的店舖採用，尚未全面普及，但2019年會導入IoT智慧管理系統升級，店長透過手機專屬App，除了訂貨外，還可即時掌握銷售狀況。每日精選科技圈重要消息走進科技感十足的緯穎汐止辦公室，個頭不高的總經理洪麗甯健步如飛，談起話來俐落的快節奏，馬上就能讓人感受到一股活力，而緯穎所處的產業也正必須如此，由於客戶是Facebook、Microsoft、Amazon等一級雲端服務巨頭，不論是大環境或客戶策略變化，都比傳統電腦代工業更風雲萬變。2012年緯穎正式成立之初就是鎖定跨原廠直銷伺服器市場，「正好雲端產業起來，我們剛好掌握到這一波大浪乘風而起，」洪麗甯邊說，雙手也比了一個扶搖直上的手勢。這波網路大浪創造了Facebook與Amazon等網路服務巨頭新機會，Facebook用戶數從2012年10億人到2017年正好翻了一倍來到20億人，而為了趕上AWS雲端服務，微軟Azure卯勁追趕，大舉擴張資料中心規模，釋出的訂單讓緯穎業績有如高速列車。很多人問洪麗甯，緯穎跟緯創都做伺服器，有何不同？「緯穎做的是客戶買去用的，緯創做的是客戶買去賣的。」洪麗甯明快解說。緯穎營收在2015年突破一百億元之後，彷彿出了柵欄的猛虎，業績每一年用2~3倍的速度翻滾，到2018年營收正式來到1,810億元，年成長111%，眼看2019年就會正式跨過2,000億元大關，證交所核准上市在即。而在客戶大量興建資料中心的動能連續三年後，2019年上半將會進入庫存消化期，包括Facebook快速擴張資料中心後，電力供應逐漸吃緊，微軟將先提高資料中心設備利用效率，才追求增進新設備。這使得緯穎2019年上年業績預成長會相對溫和，但這個停頓在下半年就會恢復過往動能。而長期而言，洪麗甯認為產業每年20~25%的成長是相當健康的，對於今年上半的「溫和」成長，她認為就像是爬山到一定高度後的駐地紮營，為下一個爬升做準備，可以肯定的是，下半年絕對比上半年好，多家外資報告都預估2019年緯穎年增率約10~15%。5G與自駕車等新興技術，也大幅刺激資料中心的需求，甚至邊緣資料中心的出現，緯穎也接到不少客戶需求，比方要求開發一台具有推論功能的可移動式AI運算系統，為整合RF、運算、強固電腦技術，緯穎與啟碁、緯創合作，聯手接3~4個電信與雲端服務專案。凱基證券最新報告更看好，緯穎除Amazon及Twitter等客戶需求樂觀，Yahoo Japan等新開發客戶，下半年都有機會開花結果。不過對於法人公佈的新客戶資料，緯穎表示不評論回應。然而美中貿易戰2018年中開，市場也開始擔心景氣衰退將使資料中心建置速度放緩，企業採購是否轉弱？對這個擔心，洪麗甯反而認為，這場貿易戰不妨可以看成是中國與美國之間的科技戰，若景氣差使企業支出轉保守，反而有助於公有雲需求的發展，相對雲端數據服務需求變化大，反而不覺得公有雲前景受到太大影響。不過，也因為這一場貿易戰，加快了緯穎的全球佈局思考，2019年第2季，緯穎台南廠就將啟動，第一條SMT（表面黏著封裝）產線4~5月就將進駐，6月底前投產，預計到年底至少將有2條SMT線，到2020年上半將達3條，使緯穎台灣SMT產能佔全球比重將一口氣拉到50%（另外50%在中國）。這將是緯穎第一座自有工廠。緯穎台南廠位於南科，是租用啟碁的1.5層南科廠辦樓面，這個廠的前身，其實是茂迪的太陽能廠區，啟碁2018年底以9.8億元代價購入。「把所有子彈都放在中國的時間已經過去了，」洪麗甯說，雖然緯穎多數北美客戶伺服器都是在緯創中國廠打主機板，再送到緯創的墨西哥組裝成機櫃系統交貨，但考量未來客戶產品長期需要，緯穎也破天荒決定要在台南安定區設置緯穎第一座屬於自己管理掌握的工廠。而第一批搬回台南生產的，就是北美大客戶16片（Slot）CPU板的雲端主機，未來加密附加卡、加速器等敏感度高的產品，都將在台南生產，其次，台南廠也負責特殊新品或新品初期導入量產（NPI）任務。為什麼一向以輕資產為訴求的緯穎，現在要逆向工程設立SMT主機板打件工廠？洪麗甯解釋，緯穎台南廠計畫設立研發中心，考量未來產品的核心技術與主機板設計關連度越來越高，更是產品品質關鍵，緯穎計畫建立專門團隊採購技術關鍵零件。洪麗甯解釋，過去緯穎除處理器、晶片組、硬碟、SSD等零件自行採購，主機板上多數料透過緯創採購協助，但未來，緯穎會進一步建立團隊自己採購PCB板、主要模組設計關鍵零件等，結合台南廠SMT生產經驗，加強板接的技術串連，以滿足未來產品高頻化對品質更高的要求。「建立PCB板材的採購團隊，對緯穎的意義也是在朝獨立的路上再跨一步。」洪麗甯說。緯穎現在已成立製造小組，在南科廠及PCB板材採購團隊成立後，另外一個「成年儀式」是建立自有的法務室，並讓ERP系統有更獨立的授權系統，到這個階段，洪麗甯認為緯穎的獨立性應該已經可以打85~90分，而未來2~3年後，緯穎已開始評估到東南亞設自有系統組裝廠可行性，顯然在洪麗甯的心中緯穎的完全獨立之路已有具體藍圖。每日精選科技圈重要消息國內外車廠、科技公司紛紛布局無人車技術，希望能夠展開商業應用，因此，拿出技術純熟、安全的證據，就是最關鍵的環節。目前除了用電腦軟體執行模擬測試，實際場域的路測更是不可或缺。座落於台南沙崙綠能智慧科學城的「臺灣智駕測試實驗室（Taiwan CAR Lab）」，已經在2月25日上午正式開幕啟用，《數位時代》親自前往開箱全台第一座封閉式無人車示範場域，直擊乘客要「放開方向盤」前，需要經過哪些考驗。技術、法規、測試場域，是驅動無人車發展的三大核心要素。去年（2018）11月台灣立法院已經三讀通過《無人載具科技創新實驗條例》，導入監理沙盒（Regulatory Sandbox）精神，讓陸、海、空載具在可控風險的一般環境進行測試，展現政府對產業的重視，對於台灣無人載具的發展來說，無疑是一大助力。然而在無人車正式上路前，必須先取得封閉式測試場域的評估報告，才能夠進一步在開放道路上進行試驗。目前在美國、韓國、日本，都開始興建無人車測試場域，透過模擬實際城市街景、道路設施、天候狀況，讓無人車在一個相對且安全的環境測試。為了讓相關廠商能及早投入測試，坐落於台南高鐵站旁五分鐘路路程的b「臺灣智駕測試實驗室（Taiwan CAR Lab）」，已經在本周正式啟用。這座測試實驗室由科技部及轄下的國家實驗研究院負責規劃，目前委由財團法人車輛研究測試中心（ARTC）負責辦理。ARTC人員表示，整個園區包含測試場域以及行控中心，因為配合都市計畫，整體面積只有約1.8公頃，跟位於彰濱工業區占地129公頃的ARTC相比，是一座非常小型的測試場地，從行控中心的窗戶向外望出去，一眼就能掃完測試場域的每個角落。就是因為受限於場地面積，臺灣智駕測試實驗室雖然是參考國外多個測試場地所設計，但只限中型巴士以下的車款測試，而且限速只有30公里，屬於一個封閉且低速的測試場域。現場人員透露，目前只有研發階段的車款會在此測試，像是現場就能看到，去年九月由宏碁與裕隆合作，推出的台灣第一台自主研發的無人概念車，號稱可以達到Level 4的準無人駕駛等級。機車多、車輛間距較小、車流量高，這些都是台灣交通環境的特性，因此臺灣智駕測試實驗室，特別模擬多種台灣城市及郊區常見的行車情景。其中包括鐵路平交道、綠蔭、隧道、十字路口、車道縮減、圓環等多達13種不同的情境。這些情境背後都有不同的意義，舉例來說，進入隧道時GPS訊號可能會被遮蔽、綠蔭底下出現的光影，可能會影響攝影機的辨識、通過金屬陸橋時可能會遭遇嚴重反光，這些都考驗著無人車技術是否能即時做出因應，確保行駛的安全與順暢。現場人員強調，測試場地所有的號誌、設備都已經智慧化，以平交道關卡來說，可以透過「汽車對基礎設施（V2I）」這類的智慧交通訊號技術，讓車子與平交道溝通，「雖然車子的影像辨識技術很重要，但號誌必須要智慧化，這比影像辨識更好，車子到每個地方該做什麼、不該做什麼，車子通通都會知道，」現場技術人員表示：「所以5G技術對未來交通發展很重要，甚至每個人的手機都能成為一種感測裝置，讓車子能夠判讀行人位置。」《數位時代》也特別坐上無人車體驗各個測試關卡，首先技術人員會使用手機App叫車，車子會自動停在智慧候車亭前方。上車後依序經過13道不同的道路情境，除了路型關卡的設計，道路上還設置了假人、假車。假行人共有成人、兒童、自行車人偶三種款式，透過繩索的牽引，模擬行人過馬路移動時的過程，測試車輛是否能成功辨識障礙物，並在安全距離內做出反應。另外還有假車，ARTC人員表示，目前測試場中的假車屬於「靜止軟式目標車」，假如測試過程中失控發生碰撞，能夠讓測試車不至於損壞，不過跟假人不同的是，假車是靜止不動的，距離模擬真實情境，仍有最後一塊拼圖沒能補上，現場人員表示，預計在今年年底前，會加入移動平台，讓假車也能模擬移動的情境。不過這座「小而美」的臺灣智駕測試實驗室仍有速度、情境這兩大缺失。因為受限於場地，測試車必須遵守30公里的速限，這跟現實道路上的狀況有極大的差異；此外，目前13種的道路場景仍偏少，ARTC人員表示，應該還要規劃路上、地底的停車場，模擬城市中停車的環境，隧道的長度也應該要增長，才能真正測試車輛面對逆光時的處理能力，像是2016年發生在美國佛羅里達州的特斯拉（Tesla）車禍，就是因為受到強烈逆光影響所致。針對氣候模擬，目前臺灣智駕測試實驗室只能做到日間、夜間測試，起霧、下雨等氣候變化目前都還沒能測試，「場地還可以做更多。」ARTC人員在導覽結束時這麼說。不過總結來說，從去年《無人載具科技創新實驗條例》的通過，到今年測試場域的開幕，已經可以看到官方在無人載具發展的努力，官方與民間攜手努力，相信很快就能看到更多進展。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "高鐵斥資2.3億攜手台達電、凌羣打造全新系統，究竟特別在哪？": "台灣新創圈蓬勃發展，但事實上拚技術創新也是台灣許多大廠、傳產越來越重視的一塊，來看看台灣大廠為了抓住未來商機，都投資了哪些努力！2007年，台灣高鐵正式通車，為台灣大眾運輸系統開啟一頁新的篇章，自南港站在兩年前落成後，全台12站的高鐵運輸網布局完成。截至目前，高鐵每天平均旅運已高達17.5萬人次，在科技上的導入，也早已不亞於日本及歐洲國家的高鐵系統，但和旅客最緊密的連結的「旅客資訊系統」，也就是在車站大廳、售票處、閘門口及旅客月台的顯示各種資訊的電子看板，是由日本廠商在10年前所打造，一來國外廠商收費成本高昂、二來已顯得陳舊。今（14）日，台灣高鐵正式宣布將汰換使用十年以上的軟硬體設施，要讓舊系統全面換新，並斥資2.3億打造新一代智慧旅客資訊系統。值得關注的是，這一次高鐵不再選擇與國外廠商合作，而是和台廠台達電子、凌羣電腦攜手打造，官方表示，並要讓新舊系統「無縫接軌」。「這一套系統串接了人工智慧（AI）、物聯網（IoT）、Big data（大數據）等技術，可以因應未來10～15年的營運需求，」台灣高鐵董事長江耀宗說道。但是，這套系統究竟不一樣在哪？能做些什麼？以最快能看到的應用舉例，便是在月台的車廂編號燈箱，目前燈箱只純粹顯示各節車廂所在位置，例如1號車廂、5號車廂、10號車廂。以現階段來說，10~12號車廂個定為自由座，但在過年期間，則平均會增加3至5節車廂開放成自由座，在尖峰時段，就容易造成旅客在月台排隊時及上車後的混亂。在新一代的旅客資訊系統中，燈箱將改變成可以完整顯示即將抵達的列車車次、下一班列車的車次、發車時間、停靠模式以及該節車廂配置究竟是對號座，還是自由座等資訊，甚至還可以顯示自由坐剩餘座位的數量，讓等候排隊上車的旅客，可以事先掌握資訊，提高上車的效率。台灣高鐵核心技術開發部主任工程師陳銘傳直指，這一套系統最大的特點是「架構彈性很高」，未來將結合AI、IoT、大數據等技術，衍生各種不同的功能及應用。「等到技術都已經就位，只剩下政策如何走，」綜觀全球的高鐵系統，中國高鐵從2018年起已導入人臉辨識進行身份認證，這一點或許未來在台灣高鐵也有發展的可能，但相關政策法規尚未明確；而未來不排除開放API，讓更多合作夥伴與系統互相串接，但具體哪些可行，也尚未明朗。但在台灣高鐵譜寫的藍圖中，已經有些「具體的想像」，像是可以結合國家災害狀況，進行颱風、豪雨、地震等警訊提示及安全宣導，或者在手機APP上，能即時推播列車準點、延誤等資訊，未來也可能分析旅客購票習慣，提供客製化的精準優惠資訊。而專案的第一期計畫，預計將在2007年建置完成的8站，包括台北、板橋、桃園、新竹、台中、嘉義、台南、左營，於2021年中正式上線；至於剩下的南港、苗栗、彰化、雲林等4站，將被列為第二階段計畫，時程安排在2023年。但旅客源源不絕、來來往往，新系統在建置的同時，如何與舊系統無縫接軌，才是最大挑戰。「我們會『先建後拆』，等到新系統一切就位，再把舊的拆掉，以不影響為營運最大原則」，陳銘傳表示。「響應政府的『軌道工業本土化政策』，我們一直在尋求跟台灣廠商合作的機會，」江耀宗指出，和日廠相比，與台廠合作一來成本可以大幅降低，二來讓高鐵有100%的技術主導優勢，而響應政府政策，也是高鐵選擇台灣廠商的一大契機。台達電子、凌羣電腦雖然在交通運輸領域都已經有所著墨，但這一次合作這意味著什麼？「以前我們做了很多城市路燈系統、棒球場的計分系統，也做了很多公司的中控中心，但跟高鐵合作特別的是，可以跟消費者直接面對面。」台達電子董事長海英俊指出，過去台達電只是純粹販賣產品，但幾年前開始朝向提供「解決方案」的方向發展，這次跟高鐵、凌羣合作這一項大型專案，則可以累積更多相關經驗。但對於凌羣電腦而言，總經理劉瑞隆則表示，台灣高鐵作為國際上的知名的高鐵系統，此次合作有利於被國際看見，開啟海外商機。每日精選科技圈重要消息減少人力成本，美國餐飲業加速導入KIOSK應用，麥當勞KIOSK點餐機逐步導入門市，讓客戶自助點餐領餐，事欣科接獲大單，12月起在墨西哥出貨；飛捷科技16日宣佈投資成立華捷智能，發展POS視覺辨識技術，提前佈局量販店AI結帳系統升級大潮。智慧零售顛覆通路服務模式，過去投入傳統聯網收銀機（POS）開發的工業電腦大廠，接單型態也開始出現變化，飛捷是台灣最大POS開發商，16日宣佈兩筆投資案，子公司飛迅投資4,200萬元新設立華捷智能，投入視覺辨識技術發展，飛捷持股70%，最快2月歐洲計算機系統會展EuroSys上會做動態展示。華捷智能團隊位在台灣，約10餘人，技術團隊成員來自清大及中研院，飛捷表示，過去結帳必須一個一個拿條碼或QR Code掃讀，現在期望開發視覺辨識技術，辨識商品外觀就能扣款，消費者可以直接將所有購物商品放在盤子上，一次就能完成結帳。商品辨識扣款已經被應用在無人商店上，不過，飛捷的視覺辨識主力並非無人店，而是一般傳統賣場。飛捷表示，有客戶表達需求，也知道不少同業投入視覺辨識研發，然而飛捷的優勢就是熟悉客戶的需要，若飛捷與外包軟體商合作，不僅溝通費時，開發的軟體又無法保證獨家供貨，幾番考量下，決定自製技術，整合到飛捷硬體中銷售，「我們有一些案子，有客戶需求，會先做示範展示，等待市場反應，」飛捷說。另外，飛捷接獲美國連鎖餐飲自助服務（KIOSK）系統專案訂單，1月就開始出貨，使營收將比12月回升，儘管目前還屬於美國客戶的特定區域測試訂單，初期量不大，但若測試順利未來可望成為成長動能。飛捷2005年起跨入KIOSK系統業務，應用場景包括機場自助報到機、藝文場地自助驗票機等，故宮博物院驗票機、國泰航空餐飲售票機就由飛捷提供。飛捷也宣佈Flytech CN BVI投資琪捷電子（深圳），投資金額40萬美元，相當1,200萬台幣，飛捷持股40%，專注華南市場行銷，使得飛捷在中國據點除上海又增加第二處。受到歐洲市場需求不如預期，佔飛捷前3季度營收20%的英國子公司受脫歐衝擊，業績下滑，使去年12月營收創4年來相對低點，但全年營收65.69億元，年增率0.07％，勉強維持正成長，創歷史新高。展望2019年，飛捷表示，儘管歐洲仍難以掌握，但最壞的狀況已經過去，今年業績主要看KIOSK及行動POS裝置表現表現，2018年兩新業務各佔營收1%及6%，今年首季KIOSK訂單就開始出貨，全年目標營收正成長、期望獲利成長優於營收。事欣科16日尾牙，由於2018年獲利將創6年來新高，董事長廖文嘉不僅開心套上鋼鐵人服裝表演，致詞更表示，2019年會是近年最好的一年，中壢廠受惠轉單，已經滿載，墨西哥新廠也接獲新單。為什麼這樣說？廖文嘉透露，雖然2018年有中美貿易戰，但美國國防部仍持續下單，使2018年營收跟獲利創高，今年也將再挑戰新高，其中一大關鍵是去年底接獲美國連鎖速食店龍頭麥當勞KIOSK大單，已完成認證，開始試產，12月起在墨西哥組裝，每日出貨數百台，今年因為新墨西哥廠產能支援，出貨量將放大。事欣科集團旗下成員恩德去年雖然受到缺料跟貿易戰影響，年營收48.5億元還是創歷史新高，合計2018年集團合併營收約85億元，2019年要挑戰100億元。廖文嘉表示，恩德子公司整頓效益顯現，訂單能見度已經到第二季，今年會比去年好。工具機廠總格去年登錄興櫃，成為集團第三家公開發行企業。今年總格將投入生產歐美第三代薄膜太陽能電池模組自動化設備，由於屬於高獲利及高毛利產品，下一步將朝上市櫃努力，恩德子公司育德實業今年也將擴大規模，廖文嘉喊出三年營收倍增計畫，子公司威利斯去年也擴增銷售據點，進駐新光三越跟微風等百貨通路累計超過10據點，使得2018年營收創新高，廖文嘉也喊出2019年要獲利的目標。每日精選科技圈重要消息在台灣，解決生活大小事之所以相當方便，絕大部分歸功於觀光客眼中的奇景——隨處可見、24小時不打烊的便利商店。但是，當門市密度越來越高、電商平台雙重夾擊，即便在便利商店消費的「剛性需求」不曾改變，但競爭白熱化卻成為無可辯駁的事實，業者開始紛紛走上「新零售」這一條路。「在我們成立的第一個10年，全家是標準的『零售業』，做的是產品交易，而之後的20年，我們加入了服務在其中，外界開始把超商定義為『服務零售業』，」全家便利商店董事長葉榮廷說道。在服務擴張上一直走在前沿的全家，自1988年進駐台灣，如今已經邁向第31個年頭。截至2018年，全台共計有3,326家店舖，較前年成長11.31%，雖然官方還未公開具體盈利數字，但去年合併營收達717.2億元，創下歷史新高。葉榮廷把全家的下一步，定義為「科技零售業」，預計未來3年將投入百億成本，投入在大數據分析、建構集團私有雲及系統開發上，這盤棋全家怎麼下？葉榮廷直言，零售與科技若想要成功結合，最重要的關鍵在於「數據」。過去消費者總習慣「被動接受」，例如有線電視播什麼、就看什麼，又或者所有消費者到店，面對的都是同一種商品的同一套優惠方案，當資訊爆炸，這種傳播方式的效益已大幅減退，個人化精準行銷才是下一步。「每個消費者的視角都不太一樣、感受也不一樣，這時就必須精準了解消費者需求、喜好，甚至是生活足跡。」全家在2016年推出會員制。當成為會員，每一次消費就有「紀錄」，而不是結了帳就結束，全家便能知道消費者在何時、何地買了什麼，推算消費習性和喜好。三年以來，會員人數已達880萬名，雖然這數字對比所有在全家消費的人而言，還有一大段差距，但2018年光靠會員消費，就占全家三成的營收，但想達到最終目的，也就是「提供個人化服務」，還有很大一段差距。「這一點是很難的，難在貼在顧客上的消費標籤精準度不夠，現在我們只有內部資料，消費的足跡並不夠多，」葉榮廷坦言，雖然現在全家已經達成給消費者「貼標籤」的任務，但接下來應該要和外界結合，才能掌握更全面的數據，數據才能發揮真正的效益，但究竟會和哪些產業及業者合作，他並未透露。值得一提的是，在全家會員App中「商品預購」功能成效頗佳，用戶可以預先購買大批商品存在手機App中，當需要時再提領，或透過App轉送給朋友領，光是這一項功能，一年業績就達15億元，但美中不足的是，費用還是得到店鋪內支付。全家官方透露，預計在今年3月就可正式導入「線上支付」功能，不用到店鋪就能在手機上刷卡消費，就像電商平台一樣，無論何時、何地都能隨時購物。科技零售另一重點，則在實際體驗的「場域」上，也就是一家又一家的門市。去年3月，全家已在台北市推出「科技概念一號店」，該店導入18項科技設備，包括電子海報、咖啡助理、IoT設備監控、電子標籤、互動貨架等等，主要是圍繞「減輕店員工作量」而設計的。全家也宣布「科技二店」將於今年第三季在大台北地區開幕，作用卻大不相同，是為「消費者體驗」而生，因此在設備上有所差異。「以大夜班來說，人力比較吃緊，我們希望能設計一個智慧販賣機，在白天是電子互動看板，晚上就是自動化販賣機，」以全家的明星商品咖啡舉例，過去一店採用的是機械手臂泡咖啡，但到了二店，未來採用的則是不需要臨櫃結帳的智慧咖啡機。另一方面，全家去年已經在全店測試「自動訂購系統」，過去店長需要花時間來人工訂貨，現在系統會透過AI，計算需要訂的品項和數量。全家便利商店總經理薛東都表示，全台目前有76％的店舖採用，尚未全面普及，但2019年會導入IoT智慧管理系統升級，店長透過手機專屬App，除了訂貨外，還可即時掌握銷售狀況。每日精選科技圈重要消息走進科技感十足的緯穎汐止辦公室，個頭不高的總經理洪麗甯健步如飛，談起話來俐落的快節奏，馬上就能讓人感受到一股活力，而緯穎所處的產業也正必須如此，由於客戶是Facebook、Microsoft、Amazon等一級雲端服務巨頭，不論是大環境或客戶策略變化，都比傳統電腦代工業更風雲萬變。2012年緯穎正式成立之初就是鎖定跨原廠直銷伺服器市場，「正好雲端產業起來，我們剛好掌握到這一波大浪乘風而起，」洪麗甯邊說，雙手也比了一個扶搖直上的手勢。這波網路大浪創造了Facebook與Amazon等網路服務巨頭新機會，Facebook用戶數從2012年10億人到2017年正好翻了一倍來到20億人，而為了趕上AWS雲端服務，微軟Azure卯勁追趕，大舉擴張資料中心規模，釋出的訂單讓緯穎業績有如高速列車。很多人問洪麗甯，緯穎跟緯創都做伺服器，有何不同？「緯穎做的是客戶買去用的，緯創做的是客戶買去賣的。」洪麗甯明快解說。緯穎營收在2015年突破一百億元之後，彷彿出了柵欄的猛虎，業績每一年用2~3倍的速度翻滾，到2018年營收正式來到1,810億元，年成長111%，眼看2019年就會正式跨過2,000億元大關，證交所核准上市在即。而在客戶大量興建資料中心的動能連續三年後，2019年上半將會進入庫存消化期，包括Facebook快速擴張資料中心後，電力供應逐漸吃緊，微軟將先提高資料中心設備利用效率，才追求增進新設備。這使得緯穎2019年上年業績預成長會相對溫和，但這個停頓在下半年就會恢復過往動能。而長期而言，洪麗甯認為產業每年20~25%的成長是相當健康的，對於今年上半的「溫和」成長，她認為就像是爬山到一定高度後的駐地紮營，為下一個爬升做準備，可以肯定的是，下半年絕對比上半年好，多家外資報告都預估2019年緯穎年增率約10~15%。5G與自駕車等新興技術，也大幅刺激資料中心的需求，甚至邊緣資料中心的出現，緯穎也接到不少客戶需求，比方要求開發一台具有推論功能的可移動式AI運算系統，為整合RF、運算、強固電腦技術，緯穎與啟碁、緯創合作，聯手接3~4個電信與雲端服務專案。凱基證券最新報告更看好，緯穎除Amazon及Twitter等客戶需求樂觀，Yahoo Japan等新開發客戶，下半年都有機會開花結果。不過對於法人公佈的新客戶資料，緯穎表示不評論回應。然而美中貿易戰2018年中開，市場也開始擔心景氣衰退將使資料中心建置速度放緩，企業採購是否轉弱？對這個擔心，洪麗甯反而認為，這場貿易戰不妨可以看成是中國與美國之間的科技戰，若景氣差使企業支出轉保守，反而有助於公有雲需求的發展，相對雲端數據服務需求變化大，反而不覺得公有雲前景受到太大影響。不過，也因為這一場貿易戰，加快了緯穎的全球佈局思考，2019年第2季，緯穎台南廠就將啟動，第一條SMT（表面黏著封裝）產線4~5月就將進駐，6月底前投產，預計到年底至少將有2條SMT線，到2020年上半將達3條，使緯穎台灣SMT產能佔全球比重將一口氣拉到50%（另外50%在中國）。這將是緯穎第一座自有工廠。緯穎台南廠位於南科，是租用啟碁的1.5層南科廠辦樓面，這個廠的前身，其實是茂迪的太陽能廠區，啟碁2018年底以9.8億元代價購入。「把所有子彈都放在中國的時間已經過去了，」洪麗甯說，雖然緯穎多數北美客戶伺服器都是在緯創中國廠打主機板，再送到緯創的墨西哥組裝成機櫃系統交貨，但考量未來客戶產品長期需要，緯穎也破天荒決定要在台南安定區設置緯穎第一座屬於自己管理掌握的工廠。而第一批搬回台南生產的，就是北美大客戶16片（Slot）CPU板的雲端主機，未來加密附加卡、加速器等敏感度高的產品，都將在台南生產，其次，台南廠也負責特殊新品或新品初期導入量產（NPI）任務。為什麼一向以輕資產為訴求的緯穎，現在要逆向工程設立SMT主機板打件工廠？洪麗甯解釋，緯穎台南廠計畫設立研發中心，考量未來產品的核心技術與主機板設計關連度越來越高，更是產品品質關鍵，緯穎計畫建立專門團隊採購技術關鍵零件。洪麗甯解釋，過去緯穎除處理器、晶片組、硬碟、SSD等零件自行採購，主機板上多數料透過緯創採購協助，但未來，緯穎會進一步建立團隊自己採購PCB板、主要模組設計關鍵零件等，結合台南廠SMT生產經驗，加強板接的技術串連，以滿足未來產品高頻化對品質更高的要求。「建立PCB板材的採購團隊，對緯穎的意義也是在朝獨立的路上再跨一步。」洪麗甯說。緯穎現在已成立製造小組，在南科廠及PCB板材採購團隊成立後，另外一個「成年儀式」是建立自有的法務室，並讓ERP系統有更獨立的授權系統，到這個階段，洪麗甯認為緯穎的獨立性應該已經可以打85~90分，而未來2~3年後，緯穎已開始評估到東南亞設自有系統組裝廠可行性，顯然在洪麗甯的心中緯穎的完全獨立之路已有具體藍圖。每日精選科技圈重要消息國內外車廠、科技公司紛紛布局無人車技術，希望能夠展開商業應用，因此，拿出技術純熟、安全的證據，就是最關鍵的環節。目前除了用電腦軟體執行模擬測試，實際場域的路測更是不可或缺。座落於台南沙崙綠能智慧科學城的「臺灣智駕測試實驗室（Taiwan CAR Lab）」，已經在2月25日上午正式開幕啟用，《數位時代》親自前往開箱全台第一座封閉式無人車示範場域，直擊乘客要「放開方向盤」前，需要經過哪些考驗。技術、法規、測試場域，是驅動無人車發展的三大核心要素。去年（2018）11月台灣立法院已經三讀通過《無人載具科技創新實驗條例》，導入監理沙盒（Regulatory Sandbox）精神，讓陸、海、空載具在可控風險的一般環境進行測試，展現政府對產業的重視，對於台灣無人載具的發展來說，無疑是一大助力。然而在無人車正式上路前，必須先取得封閉式測試場域的評估報告，才能夠進一步在開放道路上進行試驗。目前在美國、韓國、日本，都開始興建無人車測試場域，透過模擬實際城市街景、道路設施、天候狀況，讓無人車在一個相對且安全的環境測試。為了讓相關廠商能及早投入測試，坐落於台南高鐵站旁五分鐘路路程的b「臺灣智駕測試實驗室（Taiwan CAR Lab）」，已經在本周正式啟用。這座測試實驗室由科技部及轄下的國家實驗研究院負責規劃，目前委由財團法人車輛研究測試中心（ARTC）負責辦理。ARTC人員表示，整個園區包含測試場域以及行控中心，因為配合都市計畫，整體面積只有約1.8公頃，跟位於彰濱工業區占地129公頃的ARTC相比，是一座非常小型的測試場地，從行控中心的窗戶向外望出去，一眼就能掃完測試場域的每個角落。就是因為受限於場地面積，臺灣智駕測試實驗室雖然是參考國外多個測試場地所設計，但只限中型巴士以下的車款測試，而且限速只有30公里，屬於一個封閉且低速的測試場域。現場人員透露，目前只有研發階段的車款會在此測試，像是現場就能看到，去年九月由宏碁與裕隆合作，推出的台灣第一台自主研發的無人概念車，號稱可以達到Level 4的準無人駕駛等級。機車多、車輛間距較小、車流量高，這些都是台灣交通環境的特性，因此臺灣智駕測試實驗室，特別模擬多種台灣城市及郊區常見的行車情景。其中包括鐵路平交道、綠蔭、隧道、十字路口、車道縮減、圓環等多達13種不同的情境。這些情境背後都有不同的意義，舉例來說，進入隧道時GPS訊號可能會被遮蔽、綠蔭底下出現的光影，可能會影響攝影機的辨識、通過金屬陸橋時可能會遭遇嚴重反光，這些都考驗著無人車技術是否能即時做出因應，確保行駛的安全與順暢。現場人員強調，測試場地所有的號誌、設備都已經智慧化，以平交道關卡來說，可以透過「汽車對基礎設施（V2I）」這類的智慧交通訊號技術，讓車子與平交道溝通，「雖然車子的影像辨識技術很重要，但號誌必須要智慧化，這比影像辨識更好，車子到每個地方該做什麼、不該做什麼，車子通通都會知道，」現場技術人員表示：「所以5G技術對未來交通發展很重要，甚至每個人的手機都能成為一種感測裝置，讓車子能夠判讀行人位置。」《數位時代》也特別坐上無人車體驗各個測試關卡，首先技術人員會使用手機App叫車，車子會自動停在智慧候車亭前方。上車後依序經過13道不同的道路情境，除了路型關卡的設計，道路上還設置了假人、假車。假行人共有成人、兒童、自行車人偶三種款式，透過繩索的牽引，模擬行人過馬路移動時的過程，測試車輛是否能成功辨識障礙物，並在安全距離內做出反應。另外還有假車，ARTC人員表示，目前測試場中的假車屬於「靜止軟式目標車」，假如測試過程中失控發生碰撞，能夠讓測試車不至於損壞，不過跟假人不同的是，假車是靜止不動的，距離模擬真實情境，仍有最後一塊拼圖沒能補上，現場人員表示，預計在今年年底前，會加入移動平台，讓假車也能模擬移動的情境。不過這座「小而美」的臺灣智駕測試實驗室仍有速度、情境這兩大缺失。因為受限於場地，測試車必須遵守30公里的速限，這跟現實道路上的狀況有極大的差異；此外，目前13種的道路場景仍偏少，ARTC人員表示，應該還要規劃路上、地底的停車場，模擬城市中停車的環境，隧道的長度也應該要增長，才能真正測試車輛面對逆光時的處理能力，像是2016年發生在美國佛羅里達州的特斯拉（Tesla）車禍，就是因為受到強烈逆光影響所致。針對氣候模擬，目前臺灣智駕測試實驗室只能做到日間、夜間測試，起霧、下雨等氣候變化目前都還沒能測試，「場地還可以做更多。」ARTC人員在導覽結束時這麼說。不過總結來說，從去年《無人載具科技創新實驗條例》的通過，到今年測試場域的開幕，已經可以看到官方在無人載具發展的努力，官方與民間攜手努力，相信很快就能看到更多進展。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    },
    "Q2": {
        "AI 將改變結帳方式！收銀機龍頭飛捷開發視覺辨識 POS，事欣科奪 KIOSK 大單 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n減少人力成本，美國餐飲業加速導入 KIOSK 應用，麥當勞 KIOSK 點餐機逐步導入門市，讓客戶自助點餐領餐，事欣科接獲大單，12月起在墨西哥出貨；飛捷科技16日宣佈投資成立華捷智能，發展 POS 視覺辨識技術，提前佈局量販店 AI 結帳系統升級大潮。智慧零售顛覆通路服務模式，過去投入傳統聯網收銀機（POS）開發的工業電腦大廠，接單型態也開始出現變化，飛捷是台灣最大 POS 開發商，16 日宣佈兩筆投資案，子公司飛迅投資 4,200 萬元新設立華捷智能，投入視覺辨識技術發展，飛捷持股70%，最快2月歐洲計算機系統會展 EuroSys 上做動態展示。華捷智能團隊位在台灣，約 10 餘人，技術團隊成員來自清大及中研院，飛捷表示，過去結帳必須一個一個拿條碼或 QR Code 掃讀，現在期望開發視覺辨識技術，辨識商品外觀就能扣款，消費者可以直接將所有購物商品放在盤子上，一次就能完成結帳。商品辨識扣款已經被應用在無人商店上，不過，飛捷的視覺辨識主力並非無人店，而是一般傳統賣場。飛捷表示，有客戶表達需求，也知道不少同業投入視覺辨識研發，然而飛捷的優勢就是熟悉客戶的需要，若飛捷與外包軟體商合作，不僅溝通費時，開發的軟體又無法保證獨家供貨，幾番考量下，決定自製技術，整合到飛捷硬體中銷售，「我們有一些案子，有客戶需求，會先做示範展示，等待市場反應，」飛捷說。另外，飛捷接獲美國連鎖餐飲自助服務（KIOSK）系統專案訂單，1月就開始出貨，使營收將比12月回升，儘管目前還屬於美國客戶的特定區域測試訂單，初期量不大，但若測試順利未來可望成為成長動能。飛捷2005年起跨入 KIOSK 系統業務，應用場景包括機場自助報到機、藝文場地自助驗票機等，故宮博物院驗票機、國泰航空餐飲售票機就由飛捷提供。飛捷也宣佈 Flytech CN BVI 投資琪捷電子（深圳），投資金額 40 萬美元，相當 1,200 萬台幣，飛捷持股 40% ，專注華南市場行銷，使得飛捷在中國據點除上海又增加第二處。受到歐洲市場需求不如預期，佔飛捷前3季度營收 20% 的英國子公司受脫歐衝擊，業績下滑，使去年 12 月營收創4年來相對低點，但全年營收 65.69 億元，年增率 0.07％ ，勉強維持正成長，創歷史新高。展望 2019 年，飛捷表示，儘管歐洲仍難以掌握，但最壞的狀況已經過去，今年業績主要看 KIOSK 及行動 POS 裝置表現表現，2018年兩新業務各佔營收 1% 及 6% ，今年首季 KIOSK 訂單就開始出貨，全年目標營收正成長、期望獲利成長優於營收。事欣科 1月16 日尾牙，由於 2018 年獲利將創 6 年來新高，董事長廖文嘉不僅開心套上鋼鐵人服裝表演，致詞更表示， 2019 年會是近年最好的一年，中壢廠受惠轉單，已經滿載，墨西哥新廠也接獲新單。為什麼這樣說？廖文嘉透露，雖然 2018 年有中美貿易戰，但美國國防部仍持續下單，使 2018 年營收跟獲利創高，今年也將再挑戰新高，其中一大關鍵是去年底接獲美國連鎖速食店龍頭麥當勞 KIOSK 大單，已完成認證，開始試產， 12 月起在墨西哥組裝，每日出貨數百台，今年因為新墨西哥廠產能支援，出貨量將放大。事欣科集團旗下成員恩德去年雖然受到缺料跟貿易戰影響，年營收48.5億元還是創歷史新高，合計 2018 年集團合併營收約 85 億元， 2019 年要挑戰 100 億元。廖文嘉表示，恩德子公司整頓效益顯現，訂單能見度已經到第二季，今年會比去年好。工具機廠總格去年登錄興櫃，成為集團第三家公開發行企業。今年總格將投入生產歐美第三代薄膜太陽能電池模組自動化設備，由於屬於高獲利及高毛利產品，下一步將朝上市櫃努力，恩德子公司育德實業今年也將擴大規模，廖文嘉喊出三年營收倍增計畫，子公司威利斯去年也擴增銷售據點，進駐新光三越跟微風等百貨通路累計超過 10 據點，使得 2018 年營收創新高，廖文嘉也喊出 2019 年要獲利的目標。本文經數位時代授權刊登，原文發表於此延伸閱讀：活動名稱：2019 Future Commerce 未來商務展  活動時間：4/18 ~ 4/20  活動地點：台北圓山花博爭艷館  活動詳情：請點選此連結分享文章或觀看評論TNL行銷是關鍵評論網集團行銷團隊的核心部門。聚焦於集團各品牌的獨特價值，希望以品牌力量聚集內容的愛好者，一同參與社群與實體活動，進而達到品牌的口碑效應。TNL行銷同時也是集團的聚合中心，與其他優質媒體、品牌一同合作，提供最新、有趣的資訊於市場，達到品牌與讀者雙贏的效應。安力國際開發股份有限公司\n臺北市.台灣WeMo Scooter\n臺北市.台灣布爾喬亞公關顧問股份有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "第一類接觸／事欣科今年EPS 衝6元 ": "經濟日報提供工業電腦廠事欣科（4916）4月底時出售中壢廠，處分金額4.5億元、處分利益約2.49億元，將挹注每股純益逾3元，加上今年本業營運暢旺，法人預估，事欣科今年每股純益約有6元水準，是上市以來新高。\r\n事欣科去年經過集團整併、營運效能調整及提升後，去年全年營收85.02億元、年增逾五成%，去年每股純益3.06元，較前一年的1.06元大增。市場認為，今年第1季北美主要產能之一、墨西哥廠已完成遷廠及擴產下，配合營運效能持續朝最佳化調整，事欣科首季每股純益為0.56元，略優於去年同期的0.52元，低於去年第4季的0.59元。\r\n展望第2季，董事長廖文嘉指出，墨西哥新廠近期正式加入量產後，公司除博弈產品線部分產能拉到墨西哥當地生產，也順利接獲包括美國連鎖店如麥當勞、漢堡王與Home Depot等北美終端客戶的KIOSK（多媒體互動解決方案）大單，首度打入智慧零售市場，第2季起將進入量產階段，替本季業績挹注新成長動能。以下為專訪紀要：\r\n問：美中貿易戰愈演愈烈，未來可能的發展方向？\r\n答：事欣科主要生產據點在墨西哥、美國，因此不會受到貿易戰的影響，反而蒙受其利。事欣科是台灣科技業者少數以美國製造為主力，業務重心也在美國市場，北美客戶占比高達95%。\n投資3,100萬 墨國蓋新廠\n問：墨西哥廠的規劃？\r\n答：事欣科原本就在墨西哥設有工廠，去年是搬遷新廠，也位在美、墨邊境城市提瓦納（Tijuana），新廠總面積超過13.5萬平方米、逾4萬坪，以因應北美業務的進一步擴張，以及提升接單競爭力與毛利率表現，部分設備從PNV轉運過來，具備生產主機板、金屬與線材等系統整合能力。\r\n事欣科墨西哥廠目前共有400名員工，現在於墨西哥廠完工的貨品，以卡車貨運方式直接載往美國，車程僅約一小時，運費成本低廉，並大幅降低美中貿易戰的風險。\r\n這次墨西哥新廠投資約100萬美元（約新台幣3,100萬元）， 但一年可省下的租金、人事成本達200萬美元（約新台幣6,200萬元），約當事欣科每股純益0.8元，隨著經濟規模效益逐漸放大，有助爭取更多元訂的單。\r\n值得注意的是，墨西哥政府提供「Maquiladora」政策，也就是「保稅加工」制度，商品在墨西哥完工後輸往美國，即享有免關稅優惠。在墨西哥生產一方面可享受製造成本、人力成本等優勢，也享受減稅政策，更避開美中貿易戰帶來的影響。\r\n在美中貿易戰陰霾下，將刺激大型客戶的美國製造比例大幅攀升，事欣科墨西哥新廠落成啟用正逢時，甚至有機會受惠於轉單效益。\n擁三大優勢 攻利基市場\n問：事欣科的優勢？\r\n答：2012年起增加如航太等產品線，並增進研發實力，在這些優勢之下，客戶對產品價格敏感度低，不會輕易砍價，再加上事欣科有主機板、線材等整合產品實力，增加更多附加價值，專注在美國利基市場。\r\n在「美國製造、優良產品品質、美國工程師支援」等三大優勢下，可以爭取到美國航太、軍用等單價高昂、長約的訂單，如軍規大型平板電腦與控制系統、直升機製造商直升機內專用的導航面板系統等。\r\n事欣科強調在DFM （Design for Manufacture）增加價值，可協助客戶從設計到製造完整產品生命周期，盡快推動產品的問世，例如在內華達的工廠，當地團隊就可快速反應、協助客戶工程師，產品也可在內華達當地進行維修，不用把產品拉回到亞洲生產、維修，耗費很長的時間，能替客戶省下寶貴的時間。\n問：未來的併購計劃？\r\n答：目前仍規劃持續併購，鎖定在美國中西部、東岸，或是歐洲具有醫療、航太、軍用國防等相關領域的企業，目標集團營運規模再放大，挑戰新猷。經濟日報提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "陳泰銘砸6億 買第八戶文華苑 ": "「豪宅收藏家」國巨董事長陳泰銘今年3月以6億再入手第八戶「文華苑」，賣方則是「文華苑」另一大咖持有者、精英前董事長蔣東濬，蔣獲利2.2億出場，目前陳、蔣二人在文華苑目前各擁八戶；不過市場傳出，陳泰銘近期又向蔣東濬再購入一戶，已成為「文華苑」最大持有者。根據最新實價登錄顯示，「文華苑」13樓戶別3月以6.07億元交易。謄本資訊顯示，該戶買方為陳泰銘的旭昌興企業以現金購入。陳泰銘自2016年6月首次以約5.12億元購入文華苑11樓戶別以來，迄今已陸續取得3、11、13樓整層二戶，以及2樓、9樓各一戶，累計投入金額約43.2億元。「文華苑」二大持有者陳泰銘、蔣東濬，合計即占了總戶數28戶中的16戶，有別於陳泰銘為近三年來陸續買進「文華苑」，自預售階段起即陸續即以僑外資睿信、歐企等二投資公司購入「文華苑」、最多合計已持有九戶的蔣東濬，這次則是站在賣方。蔣東濬早期進場、成本較低，長期持有出場獲利可觀，出售給對文華苑情有獨鍾、持續增購的陳泰銘，實價登錄顯示，預售時以3.85億元取得的歐企投資，這次出售給陳泰銘，不僅獲利2.2億元出場，其交易單價每坪215萬元更創下「文華苑」新高。大家房屋企研室主任郎美囡表示，台北市豪宅市場經過緊縮後，汰弱留強更趨明顯，若建案本身沒有特殊性，價格容易受到挑戰，而「文華苑」引進文華東方酒店物管，特殊管理及服務模式吸引不少企業主輪番投下重金進駐，也推升該社區行情。信義房屋企研室專案經理曾敬德表示，豪宅客持續購入同一棟豪宅，有些為希望把家族同住；有些則習慣住原本社區，手上現金較充裕時，遇鄰居出售就出手購入；也有一部分屬於整合型的買方，針對老名宅持續購入，看好高土地持分與好地段的改建效應。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "總格精密拍板 每股配息2元 ": "生產PCB鑽孔機及PCB成型機的總格精密去年合併營收11.05億元，EPS為4.23元，今（30）日股東會承認去年財報及營業報告書，並通過每股配發現金股利2元。總格前4月營收受景氣、中美貿易戰等因素影響，年減幅達61.19％，年底前力拚營收回升，維持去年相同水準。總格係由恩德科技與勝德及育德兩家百分之百持股子公司轉投資成立，恩德等三家公司合計持有總格精密90.59％，總格預計年底申請興櫃轉上櫃，恩德日前請辭總格一席董事，今日股東會補選由馨昌董事長鄧傳馨出任。總格董事長廖文嘉指出，中美貿易戰影響太大，充滿不確定變數，他對總格今年營運轉趨保守。總格總經理侯建富在股東會上表示，總格因應景氣及貿易戰對策是增加產品組合、拓展自動化、幫其他機械業ODM代工PCB鑽孔機等新事業，彌補大陸市場減少部分，他有信心，今年底前總格全年營收可回升至去年水準。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《傳產》文華苑登天價，每坪逼近215萬元 ": "【時報記者郭鴻慧台北報導】台北市實價登錄近期揭露一筆松山區知名豪宅「文華苑」的交易，該筆交易出現於今年3月，是位於文華苑13樓，總價6億741萬元，每坪價格約214.99萬元，創文華苑實價揭露資料的最高價。大家房屋企劃研究室主任郎美囡表示，文華苑引進國際知名酒店文華東方負責物業管理，特殊管理及服務模式讓文華苑成為松山區指標性豪宅，本次交易再寫新高，顯現豪宅內在美備受重視。文華苑總共有28戶，在實價登錄上揭露的交易資料共有19筆，交易單價落在每坪150~210萬上下，郎美囡分析，台北市豪宅林立，在豪宅市場經過緊縮後，汰弱留強的情況更趨明顯，若建案本身沒有特殊性，銷售狀況往往不佳，甚至價格容易受到挑戰，文華苑因其特有管理及服務，以及死忠買盤挹注，讓該社區行情居高不下。住商不動產企劃研究室經理徐佳馨指出，由於豪宅不斷推陳出新，在競品環伺的情況下，建案要能異軍突起，必須要有吸引高資產買方的特殊性，除了建築設計、建材上的規劃外，軟體服務也成豪宅訴求的核心，這也將是豪宅市場未來的趨勢。信義房屋不動產企研室專案經理曾敬德表示，近年觀察發現有些豪宅客一買再買大概有幾種類型，一種是希望把家族聚集在一起，可能自己買精華區的土地自己興建或者是持續購入同一棟豪宅，一種則是住習慣原本社區，有需求或手上資產較充裕時，碰到鄰居出售就出手購入，第三種則是屬於整合型的買方，有豪宅客針對老名宅持續購入，主要是看好高土地持分與好地段的改建效應，近期客戶購買豪宅時，也開始關注土地持分面積有多少。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "昇貿：子公司昇貿建設開發取得桃園市中壢區土地及其建造執照，合計約27億元 ": "公開資訊觀測站重大訊息公告(3305)昇貿-代子公司昇貿建設開發股份有限公司公告取得土地及其建造執照1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:桃園市中壢區青平段49地號土地及其建造執照2.事實發生日:108/5/21~108/5/213.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:一、交易標的：桃園市中壢區青平段49地號土地。交易單位數量：7,449.99平方公尺(2,254坪)。每單位價格：每坪約新台幣120萬元。交易總金額：約新台幣269,434萬元。二、交易標的：建造執照。交易總金額：約新台幣1,000萬元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:一、土地交易相對人：自然人2位，非本公司之關係人。二、建造執照交易相對人：連銓建設股份有限公司，非本公司之關係人。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依契約約定。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:本次交易之決定方式：採取議價方式。價格決定之參考依據：參考鄰近之房屋及土地交易行情。決策單位：董事會。10.專業估價者事務所或公司名稱及其估價金額:為爭取交易時效，故無法即時取得鑑價報告。11.專業估價師姓名:為爭取交易時效，故無法即時取得鑑價報告。12.專業估價師開業證書字號:為爭取交易時效，故無法即時取得鑑價報告。13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:是15.尚未取得估價報告之原因:為爭取交易時效，故無法即時取得鑑價報告。16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:獲取營業利益。22.本次交易表示異議之董事之意見:不適用23.本次交易為關係人交易:否24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "個股：立端擬辦理上限2500萬股/20億元私募，傳將引台達電正式入股 ": "【財訊快報／記者王宜弘報導】台工業網安廠立端(6245)擬辦理私募普通或私募可轉債，額度不超過2500萬股或20億元，市場傳出本次私募將正式引進台達電(2308)強化聯盟。立端近期股價表現震盪，最低來到65元，以4月中旬創下的88.5元高點計算，下修幅度逾26%，據悉與私募議題有關。週一(27日)收66元，重挫逾5%，週二(28日)反彈1-2%。立端因在國內工業網安市場中具備國際競爭力，一直以來都是大廠策略聯盟甚至收購的熱門標的，直到台達電鄭安以個人持股1929張進入董事會，雙方策略合作的態勢大致底定。去年立端營收74.6億元，創歷史新高，EPS達3.92元同步創高，據傳主要是思科SD-WAN(軟體定義廣域網路)大單開始在第四季貢獻，並延續到今年，因此法人圈看好立端今年業績將持續改寫紀錄，獲利將更上層樓，其首季財報中，營收19.38億元創歷史次高，EPS 0.95元，同比大增1.3倍，表現優異，基本面展望佳，吸引外資今年來大舉進駐。而日前該公司董事會通過擬辦理私募或私募可轉債，額度不超過2500萬股或20億元，如以最高額度計算，每股私募價格將高達80元，股本將從目前的10.9億元增加至13.4億元。不過，最終私募價格尚待董事會按當時市場價格估算，且通常以市價的2-3成折價幅度訂定，以目前立端遭到壓抑的股價，是否可以達到此高水準尚待觀察。立端這次私募案已經排定在6/19股東會討論案中，一般認為應募人可望是台達電，藉此將正式入股立端。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "將起家厝賣給對手廣錠！事欣科靈活管理術：處分第一座老工廠，獲利超過50%": "工業電腦廠商合縱連橫再現，博弈暨航太領域工業電腦廠事欣科，宣佈將中壢土地賣給同樣專注博弈及綠能充電樁業務的廣錠科技，引發產業關注。事欣科跟廣錠16日同步舉行董事會，通過工廠買賣案。事欣科表示，配合整體營運計劃，提升集團資產使用效率暨提升股東權益極大化，計畫處分1,200坪位於中壢的土地及3,659坪建物，對象是同業廣錠，總交易金額4.5億元，處分利益約2.49億元，以事欣科股本8.21億元計算，每股貢獻高達3.1元，預計第2～3季度入帳。事欣科近年業績表現亮眼，2014至2018年集團營收翻5倍，今年要挑戰90億元以上業績，靠的是董事長廖文嘉的財務靈活術，不僅逢低購併，此次把事欣科「起家厝」中壢廠處分，也堪稱一絕！對此事欣科表示，中壢廠雖是最老的一座工廠，但目前產能利用率即時50%，並不高，主要是子公司世德科技生產博弈機台及部分客戶從中國轉單業務，年產值約10億元，約佔事欣科母體營收不到3成，考慮趁土地行情不錯，處分一個好價格，將產能彈性調度以租廠方式因應，可以讓資產活化。事欣科表示，未來台灣產能需求會找其他廠辦承租，賣給廣錠的中壢廠也不排除是選項。目前雙方董事會通過處分案後，將擇期簽約，過戶預估是第2~3季度，屆時事欣科就能認列投資收益，而除中壢廠，事欣科主要產能在墨西哥、美國。廣錠董事長廖良彬則表示，位於新莊工廠是租的，規模1800坪，此次買下事欣科中壢廠3600坪廠辦，不僅規模擴大一倍，貸款利息還比每年支出租金管理費2000萬元要低，是董事會決議以買代租原因。廖良彬預估，最快6~7月完成過戶，整理裝修後，下半年將投入量產主要生產博弈及綠能換電站等相關產品。廣錠年營收10.7億元，去年營運因博弈訂單受貿易戰衝擊不佳，比2017年衰退24%，今年力拼正成長，第2季起隨綠能業務拿下兩岸電動車充電樁與換電站，業績加溫，加上博弈訂單可望回流，廣錠也決加碼買廠將產能擴增一倍為未來作準備。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "事欣科董座廖文嘉管理心法…接地氣 ": "工業電腦廠事欣科（4916）因為主要客戶都在美國，因此北美地區營運包含經營團隊及所有員工都是當地人員，而台灣近二年的生產及銷售負責主管，亦由美國人擔任，因此可以說事欣科是相當具國際化的公司，董事長廖文嘉不僅掌握美國職場的文化，也能抓住美國主管的人心。\r\n由於事欣北美子公司都是以併購方式取得，經營團隊及所有員工都是當地人員，加上台灣近二年不少生產、銷售主管由美國人擔任，因此母公司與北美市場、客戶可以充分的協調、溝通，做出最直接的反應及處理。\r\n至於集團內部，則由台灣的經營及管理團隊，與台、美等集團主管定期與不定時進行溝通、檢討，做出及時與適度的決策，提供客戶最滿意的服務，在國內算是相當國際化的業者之一。\r\n事欣科北美執行長Thomas Sparrvik為瑞典裔美國人、PARPRO Technologies總裁Keith Knight、PTI全球行銷副總Ken Haney均為美國人，墨西哥廠主管也由墨西哥人擔任。\r\n廖文嘉舉例，美國辦公室、企業文化與台灣差異很多，例如PM（Program manager），台灣普遍不是很重視PM，但是對美國公司來說，PM是很重要，「就像是沒有權的CEO」，也因此事欣科會讓PM好好發揮，充分雙向提供訊息。\r\n此外，為因應北美業務訂單快速增加，以及支應未來營運發展需要，近期該公司宣布聘請二位業務及營運管理大將Randy Wisebrod及Hector Martinez。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】大江代孫公司大江生活(股)公司擬與水元素生活(股)公司進行合併 ": "日 期：2019年06月26日公司名稱：大江生醫 (8436)主 旨：代孫公司大江生活(股)公司擬與水元素生活(股)公司進行合併發言人：廖偉傑說 明：1.併購種類(如合併、分割、收購或股份受讓):合併2.事實發生日:108/6/263.參與併購公司名稱(如合併另一方公司、分割新設公司、收購或受讓股份標的公司之名稱:大江生活股份有限公司(以下簡稱「大江生活」，為存續公司)水元素股份有限公司(以下簡稱「水元素」,為消滅公司)4.交易相對人(如合併另一方公司、分割讓與他公司、收購或受讓股份之交易對象):水元素 (消滅公司)5.交易相對人為關係人:否6.交易相對人與公司之關係(本公司轉投資持股達XX%之被投資公司)，並說明選定收購、受讓他公司股份之對象為關係企業或關係人之原因及是否不影響股東權益:無7.併購目的:整合資源、強化產品組合8.併購後預計產生之效益:預計整合資源、強化產品組合以提升營運效率及增強全球市場競爭力9.併購對每股淨值及每股盈餘之影響:無重大影響10.換股比例及其計算依據:(1)合併換股比例：本次吸收合併暫訂為水元素普通股每1股將替換大江生活普通股1.2股。(2)計算依據：綜合參考雙方公司截至民國108年3月31日大江生活之會計師核閱報表及水元素之自結報表，參酌大江生活及水元素之每股面額、每股淨值、公司營運狀況及未來展望等因素，及委請獨立專家以發行新股方式所出具之合理性意見書。惟實際合併對價應依相關法令規範及雙方合併契約規定進行調整。11.本次交易會計師、律師或證券承銷商出具非合理性意見:否12.會計師或律師事務所名稱或證券承銷商公司名稱:勤美聯合會計師事務所13.會計師或律師姓名:鍾志杰會計師14.會計師或律師開業證書字號:會計師證書(97)專高會字第000355號15.預定完成日程:大江生活和水元素董事會授權其董事長訂定合併基準日及其他未盡事宜，並全權處理之。16.既存或新設公司承受消滅(或分割)公司權利義務相關事項(註二):自合併基準日起，消滅公司帳列之所有資產、負債及截至合併基準日仍為有效之一切權利義務，均由存續公司概括承受。17.參與合併公司之基本資料(註三):存續公司「大江生活」主要業務為保健食品、化妝品等銷售。消滅公司「水元素」主要業務為飲料等銷售。18.分割之相關事項(含預定讓與既存公司或新設公司之營業、資產之評價價值；被分割公司或其股東所取得股份之總數、種類及數量；被分割公司資本減少時，其資本減少有關事項)(註：若非分割公告時，則不適用):不適用19.併購股份未來移轉之條件及限制:不適用20.其他重要約定事項:無21.本次交易，董事有無異議:否22.併購交易中涉及利害關係董事資訊(自然人董事姓名或法人董事名稱暨其代表人姓名、其自身或其代表之法人有利害關係之重要內容、其應迴避或不迴避理由、迴避情形、贊成或反對併購決議之理由):無23.其他敘明事項:本合併案尚待水元素股東會決議通過註二、既存或新設公司承受消滅公司權利義務相關事項，包括庫藏股及已發行具有股權性質有價證券之處理原則。註三：參與合併公司之基本資料包括公司名稱及所營業務之主要內容。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ..."
    },
    "Q3": {
        "〈事欣科法說〉下半年擴產添動能 明年將再啟併購 ": "事欣科 (4916-TW) 董事長廖文嘉表示，下半年精簡化、自動化效益可望浮現，加上增加 4 條 SMT 產線下半年陸續投產，有助獲利表現，另外，事欣科已 2 年未發動併購，廖文嘉透露，明年可望重啟，將聚焦醫療、航太、國防等併購標的。廖文嘉指出，上半年積極調整體質，除縮編內華達廠人力及出售台灣廠，計畫將於墨西哥、台灣和加州廠房，投資 4 條新 SMT 產線，以降低成本擴大利潤規模，目前在台、墨已各有 1 條完工。墨西哥廠方面，過去以製造線束為主，下半年預計加入 PCB 組裝，未來將著重提升附加價值方案，第三季可望開始挹注營運。事欣科日前宣布出售台灣廠房，公司表示，主要是為減少負債與強化財務優勢，並非放棄博弈事業，且公司 80% 業務都在北美，台灣將採精簡化和導入自動化的策略。法人關心未來併購，廖文嘉表示，過去 2 年主要整理之前併購的美國公司，目前已見成效並維持成長，今年大環境不景氣，所以暫時觀望態度，明年將重新觀察歐美國家醫療、航太、國防方面等標的，尋找併購機會。",
        "個股：高毛利產品擬Q3開始拉貨，直得(1597)股價重回百元俱樂部 ": "【財訊快報／記者戴海茜報導】直得(1597)原本預期第二季營運可望走高，但從營收來看仍沒有突出表現，使得上半年營收年減37%。但由於直得日本經銷商開始供應高毛利的微型線性滑軌給半導體、生技醫療客戶，預計第三季開始拉貨，激勵這兩天特定買盤進場，早盤股價開高走高攻頂以102元漲停鎖住，重回百元俱樂部。直得自結6月營收1.09億元，月減1.59%，年減46.71%。累計上半年營收6.78億元，年減37.75%。新產能部分，直得樹谷一期新廠螺桿機台將於第三季進駐試車，第四季開始出貨，因螺桿毛利率優於大型線軌，預期獲利將逐季走高。受到美中貿易戰衝擊，工具機廠本來寄望下半年營運可望回升，但市場傳出不少工具機廠商已經開始休無薪假，顯見下半年工具機產業景氣不佳。美中重啟談判，引發客戶更加觀望，業者認為，不僅中國大陸工具機市場衰退，東南亞廠商因貿易戰持續觀望，工具機相關零組件仍有庫存待去化，預期第四季台灣工具機產業景氣也不會太樂觀，不過以自動化為訴求的工具機廠受影響程度相對較小。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "Access Denied": "\nReference #18.24051ca3.1588313888.397d31b\n",
        "下半年訂單滿手 事欣科台、墨擴產 ": "爆〔記者卓怡君／台北報導〕工業電腦事欣科（4916）昨日召開法說會，董事長廖文嘉指出，因應國防、KIOSK點餐機相關大單於第3季放量出貨，決定在台灣、墨西哥啟動擴產，看好下半年表現可望明顯優於上半年，營收與獲利同步增溫，明年將在美國東岸、歐洲尋找醫療、航太、國防相關併購標的，推升集團營運再攀高峰。事欣科上半年進行遷廠至墨西哥，部分博弈客戶認證延後，加上轉投資恩德（1528）因美中貿易戰衝擊營運走弱，影響事欣科上半年獲利表現，不過，隨著恩德最差狀況已過，下半年可望轉盈，事欣科第3季本業與業外重拾成長動能，中壢廠房出售給廣錠（6441），處分利益2.48億元，即將於第3季入帳，預計貢獻第3季EPS高達3元，法人預估，事欣科今年EPS至少從5元起跳。事欣科下半年訂單滿手，包括美國前3大速食業者（麥當勞、漢堡王）KIOSK、國防、博弈訂單等，預計第3季放量出貨，為因應客戶需求，將增加4條SMT（表面黏著技術）生產線，下半年營運可望逐季走揚，明顯優於上半年。廖文嘉表示，這2年雖沒有進行併購，但明年仍有機會成長，預計明年再進行適合的併購，因併購產生資金需求，目前規劃明年可能進行募資。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《台北股市》降息受惠股突圍，法人追捧 ": "【時報-台北電】歐洲央行（ECB）、美國聯準會（Fed）、日本及台灣央行將接續召開會議，在全球景氣下修之際，寬鬆貨幣政策已為趨勢，低利環境下，包括股息季季配的台積電 （2330） 、API鋼管銷美的中鴻 （2014） 、屬消費型的紡織成衣股儒鴻 （1476） 等15檔降息受惠股，將獲買盤青睞。法人篩選的降息概念股，包括美國概念的中鴻、橋椿、成霖，高殖利率的台積電、中華電及神基，消費型的儒鴻、寶成，產業旺季來臨的華通、南亞科、京元電、大立光、欣興、穩懋及日月光投控等，近一周亦獲得法人加碼買進。全球主要央行利率決策會議陸續登場，12日由歐洲央行率先舉行，市場預料仍將釋出寬鬆訊息，可能推出新一輪量化寬鬆（QE）。緊接著，美國聯準會將於18及19日舉行利率會議，是否會一次降息2碼（0.5個百分點），備受全球矚目。19日還有日本央行（BOJ）利率會議，以及台灣央行第三季理監事會議，有望提出即時貨幣政策因應。台灣經濟研究院景氣預測中心主任孫明德指出，主要央行施行貨幣寬鬆政策已成趨勢，主因是美國PMI等經濟數據往下滑，經濟保二逼近，歐洲經濟在保一邊緣掙扎，使兩大央行不得不往「寬鬆」走。孫明德表示，美國降息，但歐洲已無息可降，只能再QE，有望11月出任歐洲央行總裁的拉加德也表示，歐洲央行需要長期保持寬鬆的政策，顯示歐洲除了不升息，可能還要一直吊點滴。國泰證期經理蔡明翰認為，主要央行採取降息措施，可望受惠族群主要集結在高殖利率概念股，若能搭配下半年旺季的產業族群更佳，電子與原物料都有機會。聯準會如降息，將促使資金流到市場，對於美國消費有利，運動休閒用品及成衣廠商銷售歐美市場比重高，應有受惠機會。元富投顧總經理鄭文賢指出，8～10月是電子產業旺季，選股以具拉貨效益的中小型股，區間操作為宜。全球吹起降息風，對金融股將屬負面訊息，銀行外幣利差可賺空間變小，但熱錢如因此流入台灣，則將有利於旺季來臨的科技股。(新聞來源：工商時報─記者李娟萍／台北報導)中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "焦點股：淳紳(4529)轉投資昶洧完成小批量產，股價連續兩天攻頂 ": "【財訊快報／記者戴海茜報導】淳紳(4529)邀請中國汽車技術研究中心(CATARC)及同濟大學專家對其長投標的昶洧集團進行調研，調研報告指出，昶洧技術要素全部具備，已完成小批量產準備。而淳紳股價近日轉強，繼昨天一根漲停後，今天再度攻頂，走勢強勁。淳紳董事長沈瑋表示，昶洧受到大陸指標性的專家機構認可，這證明淳紳對昶洧的長期投資是正確的決定。淳紳表示，一直致力於引進昶洧電動車至台灣製造販售，如今昶洧已經完成準備，淳紳也會加速在台灣的落地工作。惟鑑於台灣目前金融環境，大規模募資興建自有廠房的時程較久，因此，淳紳也開始研究先利用台廠多餘產能進行代工的可能性，希望能以最快的速度，將新型的電動車帶給台灣消費者。淳紳為審視其長投標的昶洧集團及其子公司贛州昶洧新能源汽車的技術成熟度以及量產準備，於8月11至13日於贛州舉辦2019昶洧新能源技術(贛州)論壇，特邀CATARC及同濟大學共11位專家，由CATARC 首席專家及總工程師朱向雷及同濟大學汽車學院副院長鐘再敏帶隊，與昶洧團隊進行深度對話。淳紳指出，CATARC是大陸隸屬於國務院國資委的中央企業，負責汽車行業的政府管理支持、政策研究、標準法規以及檢測試驗。CATARC是大陸最大的第三方試驗場，也是新能源汽車生產準入的唯一指定測試單位。同濟大學汽車學院成立於2002年，是學校的優勢專業之一，與吉林大學汽車工程學院、清華大學汽車工程系同被公認為大陸大學中最優秀的汽車專業，培育大陸近20年來的汽車行業骨幹。此兩機構在大陸汽車行業中具有指標性的代表地位。淳紳表示，11位專家利用兩天的時間了解昶洧的開發歷史、研發流程、產品定義、生產工藝以及量產準備，並與相關人員進行進行交流後一致認可昶洧開發製造電動車的成果。CATARC報告指出昶洧核心技術具備前瞻性、創新性。昶洧通過前期近人民幣10億資金（僅指在贛州成立合資公司後當地的投入）的投入，目前小批量生產線已經具備試製能力。另外，同濟大學汽車學院副院長鐘再敏也指出，昶洧汽車在技術路線上具備底盤和電池的技術，生產製造工藝也是比較好的供應商，技術路線穩妥，電機技術成熟，電控軟硬條件具備，要素全都具備。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "《金融》高息撐腰，國際板南非幣債竄紅 ": "【時報-台北電】國際板債券今年來發行量累計162.56億美元，雖然比去年同期衰退近49％，但就幣別來看，南非幣的發行檔數和金額都大幅成長，幾乎占國際板2014年開板以來南非幣計價檔數的三分之二，國際板老資格發行人的花旗集團、摩根大通、摩根士丹利、渣打、法興銀等都有參一腳，情況十分特別。銀行主管透露，關鍵是南非幣的高利息，國際板發行年利率可以到9％，是美元發行利率的三倍，在金融市場極為波動下，投資人能眼看到的較佳回報率。健全的國際板債市，多元化是必要發展方向，目前在櫃買中心掛牌的國際債券，多元化策略有發行人的來源，發行天期分散，發行利率分票面訂價和隱含利率，以及幣別，但限於台灣債市的國際參與程度，幣別目前非常集中在美元，這也是國內壽險公司必選的標的，至少人民幣、澳幣、南非幣都屬於少數商品。今年來的情況，南非幣計價債券獲得極大突破，發行檔數增加到九檔，其中六檔集中在7月以後發行；原本是國際板第二大外幣計價的人民幣，同一期間也發行九檔；澳幣計價則有兩檔。就金額來說，1台幣對南非幣約2元的平均匯率，今年迄今累計發行近52億南非幣，近乎是2014年～2018年共29億南非幣的一倍。至於發行人，都是國際大型投行擔任，具國際公信力，因此發行利率在9～8.36％間也普遍讓買家能接受。值得注意的是，銀行主管提醒，國際板債券的發行條件中，國際大型銀行均設定「可召回」的防水紅線，九檔南非幣計價債券中，僅有韓國輸出入銀行沒有設定限制條件，原因就在於防止發行貨幣過於震盪，一旦觸及到預設賣出價格就需進場處理。這也使得即使南非幣債券的發行天期多數為七年，實際上沒有太大意義，法人買家意在先買先讓利息收入進袋。另一方面，人民幣計價國際板債券（寶島債），銀行主管指出，除了陸銀台北分行的策略性發行，國際發行人進到台灣掛牌的先決條件多是人民幣匯率的強弱，像2015第四季至2017年人民幣匯率走貶接近7元，發行量出現急凍到兩年多有七檔，2018年和今年上半年在人民幣匯率穩定下，發行數量爆增到超過30檔，顯示債券投資雖然要看利率，外幣債券的匯率走向也是投資關鍵。（新聞來源：工商時報─記者陳碧芬／台北報導）中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "恩德財務長黃逸嫺 暫代總經理 ": "恩德（1528）總經理再度傳出異動，遺缺由財務長黃逸嫺暫代，這項人事命令從7月31日生效。恩德近年總經理頻頻走馬換將，去年元月前總經理林其泉總經理屆齡退休，改由恩德歐美區營運總經理羅來煌升任總經理，但羅來煌就任恩德總經理2個多月，就被調任集團其他職務，改由歐洲區營運總經理Raymond Ward升任總經理。Raymond Ward上任1年4個多月，也於31日傳出異動，改由財務長黃逸嫺暫代恩德總經理一職。恩德大陸木工機事業受中美貿易戰影響而明顯下滑，歐美工具機事業表現也不如原先預期，造成上半年合併營收19.31億元，年減24.87％。恩德董事長廖文嘉原本預期，恩德今年合併營收會比去年好，續創歷史新高，但隨著中美貿易戰愈演愈烈，對後市看好轉趨保守。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "事欣科8月營收月增4.6% 業內外皆美助下半年營運 ": "工業電腦廠事欣科 (4916-TW) 今日 (10) 公告 8 月營收 6.82 億元來到今年單月新高，月增 4.6%、年減 6.6%，公司指出，下半年在客戶完成認證，出貨恢復正常下，營運估將逐季升溫，業外在處分廠房獲利挹注下，將推升全年營運表現。累計事欣科前 8 月營收 49.13 億，年減 14.4%，主要是受旗下恩德 (1528-TW) 營收衰退所致，若以事欣科個體來看，8 月營收約 3.58 億元，月增、年增近 5%，累計前 8 月營收 23.46 億，年減約 1%。事欣科表示，上半年出貨因擴廠進度略受影響，加上客戶出貨遞延，干擾營運表現，但進入下半年後，客戶恢復出貨、訂單規模擴增，預計營收逐季成長，加上日前處分廠房稅前獲利約 3 元也將於本季認列，也將推升獲利。旗下公司方面，事欣科表示，恩德第 4 季德國子公司精密機械陸續完成驗收入帳，總格精密也擺脫營運谷底，加上利基型產品發酵，均有助提振營運表現。",
        "智慧經營／事欣科技董事長廖文嘉  創新美墨合作方程式 ": "事欣科董事長廖文嘉表示，具備在美製造的優勢，及擁有研發工程和設計集成混合技術，因此能取得美國國防工業等訂單。 事欣科／提供facebook在美中貿易戰下，為了規避加徵關稅的損失等，非紅供應鏈正在成形，美國製造、墨西哥製造話題很夯。事欣科技董事長廖文嘉說：「事欣科在工業電腦業界中，可以說是唯一有美墨製造優勢的企業，近期不少科技業正認真評估投資美國、墨西哥的必要性。」\n擁關稅人力優惠\r\n不過，選擇美墨製造，要適應不同的企業文化，廖文嘉說：「我們公司會議一字排開，只有我一個是台灣人。」其他是外國人。\r\n他呼籲台灣廠商可以來這裡看看，墨西哥製造有免關稅優惠，同時人力成本已經比中國大陸低。\r\n事欣科因為有在美國製造的優勢，以及擁有研發工程和設計集成混合技術，因此能取得美國國防工業等訂單，「在美中貿易戰的氛圍下，國防工業訂單一定會要求在美國製造，不可能在亞洲生產。」事欣科主打航太、軍用等產品，有美國當地工程師支援，專攻美國市場，可說是「最美國的工業電腦公司」。\r\n事欣科在墨西哥的工廠位在美墨邊境，廖文嘉指出，從美國到美墨邊境的工廠車程約40分鐘，「在這邊沒有像中國大陸有缺勞工的問題。」薪水方面，墨西哥每小時員工薪水低於2美元（約新台幣62元），中國大陸已經將近5美元（約新台幣155元），而且周六很願意加班，「我們的員工從周一到周六都上班。」也因此墨西哥廠具有全面整合的能力。\n搶單美國防工業\r\n事欣科主要客戶都在美國，九成以上都是美國客戶，他指出，北美子公司都是以併購方式取得，經營團隊及所有員工都是當地人員，加上台灣近兩年不少生產、銷售主管由美國人擔任，母公司與北美市場及客戶能充分的協調、溝通，做出最直接的反應及處理。\r\n至於集團內部則由台灣的經營及管理團隊，與台、美等集團主管定期與不定時進行溝通檢討，做出及時與適度的決策，提供客戶最滿意的服務，在國內算是相當國際化的業者之一。\n經營團隊國際化\r\n「我們公司會議一字排開，高階主管當中只有我一個是台灣人，其他都是各國菁英！」廖文嘉表示，像是事欣科北美執行長Thomas Sparrvik是瑞典裔美國人、PARPRO Technologies總裁Keith Knight、PTI全球行銷副總Ken Haney均為美國人，墨西哥廠主管Eduardo Serrano則是墨西哥人。\r\n廖文嘉指出，美國辦公室文化與台灣差異很多，例如PM（Program manager），台灣普遍不是很重視，但對美國公司來說PM很重要，「就像是沒有權的CEO」，所以事欣科會讓PM好好發揮，充分雙向提供訊息。\r\n為因應北美業務訂單快速增加，事欣科近期宣布聘請業務及營運管理大將Randy Wisebrod及Hector Martinez，以支應未來營運發展需要。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "客戶新訂單開始拉貨 事欣科下半年動能轉強 ": "爆因墨西哥廠產能開出，博弈旺季挹注，事欣科對於全年持續樂觀。圖為事欣科董事長廖文嘉。（記者卓怡君攝）〔記者卓怡君／台北報導〕工業電腦事欣科（4916）不畏美中貿易戰，第2季營收18.44億元，季增6%，單季毛利率23.27%，優於第1季的22.71%，累計上半年營收35.83億元，年減16%，毛利維持23%，每股盈餘1元；展望下半年，因墨西哥廠產能開出，博弈旺季挹注，對於全年持續樂觀。事欣科指出，今年國際情勢動盪，美國總統川普一度對墨西哥課徵關稅，造成客戶觀望，所幸美墨關稅議題已消除，客戶已於7月開始恢復出貨，美系速食KIOSK產品出貨將在下半年挹注公司營運，推升下半年營運動能轉趨強勁，加上墨西哥新廠出貨經濟規模帶動下，獲利表現值得期待。事欣科強調，今年投資新廠及擴產，將是啟動北美事業再創高峰之關鍵，同時持續整合北美營運及生產配置，強化事欣科的業務、研發、生產製程，全力鎖定目標客戶及重點產品，深化與客戶各種合作的可能，現階段正在進行重點客戶訂單與新廠認證作業，可為明年成長再添柴火。法人看好事欣科今、明年業績可望持續強勁成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《金融》南非幣利率高、風險高，凱基投信推基金商品抗匯損 ": "【時報記者任珮云台北報導】美國聯準會7月底宣布降息，讓不少外幣投資人開始找尋高利率存款的外幣。「南非幣」在國人的外幣偏好中，原本就是除了美元、日圓、歐元、澳幣外，最受青睞的外幣。而外幣定存之所以會把聚光燈打在「南非幣」上，主要是多家銀行的南非幣定存利率都至少4％以上，長期以來高利率為南非幣創造了一群「追隨者」。但南非幣的匯價波動劇烈，也讓持有者飽嚐「賺了利差賠了匯差」。對於持有南非幣且有匯損壓力的投資人，又不想認賠出場，凱基投信最新推出可以用南非幣進場申購的基金─「凱基收益成長多重資產基金」。凱基投信副董張慈恩表示，現在投資人都希望投資能有固定的收益，但傳統的債券已經不能滿足投資人，投資人還希望有股票，有了股票又必須能控制下檔風險，所以凱基投出了一檔斜槓策略多重資產的「收益成長多重資產基金」，其中還納入有約24%組合的「掩護性買權」股票選擇權商品。張慈恩表示，南非幣在台灣已經很多年了，投資人被高利率吸引，但近幾年來南非幣利率慢慢沒有這麼吸引人，且匯價走貶，持有者又不願意認賠殺出，因此，凱基也聽到了通路提出的投資人需求，開出可以用南非幣申購的基金，且基金屬性定位為「追收益、抓成長、抗波動」的「收益成長多重資產基金」，除南非幣外，這檔基金也可以用新台幣、人民幣和美元申購。張慈恩指出，投資人的普遍心態是「套牢等解套」，而不是「套牢認賠出場」，所以，因應台灣廣大的南非幣投資人，凱基投信看到需求，為這群「等解套」族群，打造一個穩健的獲利方程式。凱基投信的首檔目標到期債在2018年3月成立，之後陸續推出債券ETF，獲壽險業大力敲進，凱基投信的基金規模從2017年12月不到100億的規模，快速衝破200億、400億、800億，再到今年7月底的1280餘億元，增幅達1680%，規模排名第7。張慈恩說，從一開始的31名擠進第7名，我們要先休息一下，未來開發新產品會是比規模擴張更為優先的選項。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ..."
    },
    "Q4": {
        "〈恩德展望〉今年營運已落底 看好明年優今年 ": "CNC 工具機廠恩德 (1528-TW) 今(20)日召開法說，總經理黃逸嫺表示，明年將擴增產品線、進行全球佈局，也不排除啟動併購；目前客戶詢單已有所回溫，看好今年營運已落底，明年營運將優於今年。展望明年，總經理黃逸嫺表示，因應中國市場今年表現不佳，明年將擴增產品線，在中國、東南亞市場，以較親民價格，深化板式機械設備銷售，並新增台灣壓板生產線、PCB 二代成型機、雷射切割機等。另一方面，黃逸嫺表示，明年也將進行全球策略佈局，購併是企業發展上不可或缺的，若有好的對象、好的標的或通路，明年也不排除啟動併購，對內也會進行投資架構整併。黃逸嫺認為，美中貿易戰對工具機產業干擾很大，但各廠得找出生存方式，明年大家仍會在不穩定中求發展，但看好今年營運已落底，明年應會回升，明年首季營運也會優於今年第 1 季。黃逸嫺透露，近期客戶詢單有增加，雖然下單還未那麼明確，但有較為熱絡，訂單能見度仍維持先前的 4 至 5 個月，惟在手訂單金額水位有稍微下降，過去約 15-16 億元，目前約 13 億元左右。",
        "《業績": "工業電腦廠事欣科（4916）在本業動能顯著轉強、子公司營運回穩下，2019年9月自結合併營收「雙升」至7.67億元，創近15月高點，與第三季營收齊創歷史第3高。配合認列中壢廠處分利益入帳，法人看好第三季獲利表現，並預期第四季營運可望持穩高檔。事欣科2019年9月自結合併營收7.66億元，月增達12.36％、年增5.98％，創同期新高、歷史第3高，帶動第三季合併營收21億元，季增14.48％、年減3.28％，亦創歷史第3高。累計前三季合併營收6.79億元，年減12.12％，衰退幅度持續縮減、續創同期次高。事欣科今年第三季、前三季合併營收衰退，主要受工具機子公司恩德營運偏弱影響。恩德9月自結合併營收3.94億元，月增21.6％、年減3.72％，表現略有回溫，第三季合併營收10.3億元，季增3.92％、仍年減15.1％。累計前三季合併營收29.61億元，年減21.74％。隨著出貨動能自6月起陸續恢復，事欣科個體本業動能轉強，9月個體營收3.71億元，月增3.98％、年增達18.67％，帶動第三季個體營收達10.7億元，季增達26.89％、年增達11.6％。累計前三季個體營收27.17億元，年增1.47％，成長率由負轉正、改寫同期新高。事欣科先前指出，今年完成墨西哥新廠擴廠後，人力與設備布局已陸續到位，配合客戶出貨增溫，產能提升效益將逐季顯現。同時，與原有客戶深化合作，由線束擴大到印刷電路板（PCB）組裝，負責國防、航太業務的子公司PTI下半年成長動能強勁。同時，旗下工具機廠恩德、PCB機台廠總格產品，已轉向往高度客製化、自動化等利基方向發展，而受美中貿易戰影響而遞延出貨的機台，預計將陸續於第四季完成驗收入帳，在轉型及遞延效益顯現下，下半年營運可望逐步好轉回溫。此外，因應產能集中至墨西哥新廠，事欣科將中壢廠出售給廣錠，總交易金額4.5億元、處分利益2.48億元，預計第三季入帳、貢獻稅前每股盈餘近3元，挹注第三季獲利可期。隨著母、子公司營運展望同步轉佳，法人看好事欣科第四季營運可望持穩高檔。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《台北股市》盤中焦點股：台積電、世界、迅杰、宜鼎、精湛、台通 ": "【時報-盤中焦點股】1.威剛 (3260) ：明年獲利看旺，昨外資賣超大幅縮手，早盤股價放量彈上73元、漲幅約3.5%。2.百和-KY (8404) ：外資連續8個交易日買超，加上本業成長、建案入帳，明年獲利閃亮，早盤股價開高，惟短線漲多賣壓不輕。3.云辰 (2390) ：股價箱型整理月餘，今早多頭回神，放量彈升約近2%，突破短均糾結。4.世界先進 (5347) ：近期外資買賣超不一，昨董座喊話2020年相當樂觀，早盤股價漲近3%，突破80元大關。5.中鴻 (2014) ：1月內銷盤價每噸漲600元，雖昨外資終結連14日買超、轉賣超，但早盤股價仍上漲近1%。6.台積電 (2330) ：昨外資回頭買超1760張，昨夜ADR漲0.85%，加上傳出InFO_AiP確定獲美系大客戶量產訂單，激勵早盤股價彈升至337.5元。7.聯上發 (2537) ：外資本月以來買多賣少，推升股價持續上揚，近兩日買超力道增強，早盤續漲至11.05元、再登波段新高。8.卜蜂 (1215) ：AI飼料廠明年Q2投產，增添營運動能，並強調明年強化食安、環保投資，早盤股價開高走高，收復5日線。9.鈺齊-KY (9802) ：前11月營收創高，明年營運續看好，早盤股價開平走高逾5%，躍過月線。10.台塑化 (6505) ：限硫令上路在即，大賺低硫商機，外資連5日買超1302張，早盤反彈走揚逾1%，領軍油電燃氣類股。11.聯詠 (3034) ：AMOLED顯示器將獲手機採用，法人看好營運，外資連6日買超，股價續漲逾2.5%，躍上10日、20日雙線。12.愛普 (6531) ：IC設計重啟漲風，不畏外資連2日賣超，晨盤續漲近2%。13.原相 (3227) ：TWS晶片訂單見到明年Q1，早盤走揚近2%。14.迅杰 (6243) ：不懼外資連5日賣超，重抱市場關愛，股價挾量強鎖11.55元之漲停價，創近3個月高價。15.宜鼎 (5289) ：AIoT、伺服器雙題材，營運看旺到2020年，晨盤飆漲逾8%，衝上波段新高價。16.健信 (4502) ：外資連2日買超，早盤放量勁揚，一度觸及漲停，漲幅維持8%。17.大同 (2371) ：外資昨加碼買超1185張，早盤小漲，收復5日線、周線。18.高力 (8996) ：不畏外資昨轉賣超，早盤多頭相挺，帶量漲逾4%。19.精湛 (2070) ：將收購先聯科技8成股權，早盤強漲逾7%，創波段新高。20.凱衛 (5201) ：早盤漲勢強勁，以31.6元鎖漲停，登1年來新高，領漲資服。21.臺企銀 (2834) ：三大法人連4日買超，早盤挾量2萬餘張、偏多操作。22.達爾膚 (6523) ：大方配息10元利多持續吸引買盤追捧，推升股價連拉3根漲停，登上逾1年高峰。23.雃博 (4106) ：氣墊床攻美、收購德子公司，營運布局再升級，激勵股價勁彈4%，一舉攻克各短均線。24.盛達 (3027) ：電車載路由器準備收割，繼昨日強攻漲停後，早盤續彈升4%，來到波段高峰。25.聯亞 (3081) ：400G產品將量產，明年營運可期，獲投信連13買，早盤急拉大漲4%，重返300元俱樂部。26.台通 (8011) ：多頭發動快攻，早盤差一檔攻上漲停，隨後在獲利了結調節下，漲幅縮至6%附近。27.仲琦 (2419) ：明泰收購生效，獲外資連7日買超相挺，早盤放量勁揚2%，續寫逾10年高價。28.華新科 (2492) ：MLCC漲聲響起，大陸通路商調高常用規格MLCC價格5~10%，明年第1季漲幅可能更大，股價漲4.32%。29.國巨 (2327) ：供應鏈指出MLCC需求從急單效應轉為「常態性增單」，甚至現貨商也傳出「囤貨」，股價漲1.87%。30.奇力新 (2456) ：法人預估平均每支5G智慧型手機將增加45顆到60顆電感元件，01005規格電感元件需求大增，價格是0201規格的3倍，股價漲2.4%。31.揚明光 (3504) ：特斯拉股價創高、5G趨勢確立使多鏡頭高度成長，二線光學鏡頭廠同步走高，股價漲2.33%。32.燿華 (2367) ：以1.7億元認購愛地雅私募3.4萬張，瞄準電動車市場，股價漲1.98%。33.信昌電 (6173) ：基期偏低，加上市場有消息傳出，2020年初部分標準型積層陶瓷電容器元件供應將持續吃緊，股價漲2.69%。34.友達 (2409) ：供需轉趨平衡，電視面板價格明年1月可望小幅反彈，股價漲2.48%。35.台表科 (6278) ：Mini LED需求2020年爆發，法人看好憑藉其SMT技術，有望成為Mini LED巨量轉移供應商的首選，股價漲2.3%。36.系統電 (5309) ：外資近3日買超計1036張，早盤爆量急拉漲停14.9元，再登波段新高。37.世芯-KY (3661) ：市場逢低搶進，股價漲風再起，晨盤上漲逾7%，重登5日線。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "事欣科 發行5億可轉債 ": "工業電腦廠事欣科（4916）30日公告，將發行無擔保轉換公司債（CB），發行額度為5億元，發行期間5年，為公司第二度發行CB，用途為償還銀行借款。事欣科董事會決議，將發行5億元CB，較五年前首次發行CB額度高出一億元，發行價格為票面金額100％～100.5％，以詢價圈購方式辦理對外公開承銷。事欣科近年透過併購陸續打入航太、國防領域，今年墨西哥新廠正式啟用，擴大KIOSK、博弈機台生產，降低營運成本，上半年也出售中壢廠辦給廣錠，積極調整體質，充實營運資金。事欣科9月營收3.72億元，月增4％、年增18.7％，連兩月創今年新高，第3季營收達10.7億元，季增26.9％、年增11.7％，同樣繳出雙增紀錄，創歷史單季新高，累計前3季營收達27.18億元，較去年同期衰退12.12％。市場關注事欣科最新併購動向，董事長廖文嘉先前在法說會上透露，目前持續在留意當中，最快時間點落在明年，以美國中西部、歐洲地區的航太、國防軍工相關領域企業，擴大集團經營版圖。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈恩德展望〉受惠子公司集中出貨 Q4本業可望轉盈 ": "CNC 工具機廠恩德 (1528-TW) 今(20)日召開法說，總經理黃逸嫺表示，第 4 季受惠子公司集中出貨帶動下，本業可望轉盈，但今年營運受美中貿易戰衝擊，加上持續清理不賺錢事業，全年營運仍將虧損，不過，在去蕪存菁後，明年會是好的開始。從各地區營收來看，黃逸嫺表示，今年營運受到美中貿易戰衝擊，使中國營收衰退，營收占比也因此大幅下滑，由去年的 26% 下降至 14％，美國市場則由 15% 成長至 19%，歐洲市場則由 15% 大幅成長至 34%，台灣與亞洲市場由 26% 成長至 29%。毛利率表現方面，黃逸嫺指出，從各區域來看，由於產品高度客製化，台灣、亞洲市場毛利率表現最佳，達 3 成以上，美國業務毛利率約 25%，中國則約 2 成。恩德今年營運採取去蕪存菁策略，持續清理不賺錢事業，黃逸嫺表示，今年第 3 季營運虧損已較第 2 季收斂，第 4 季在德國子公司集中出貨帶動下，營運又將優於第 3 季，本業可望轉盈，惟全年在去蕪存菁策略與美中貿易戰影響下，整體營運仍將虧損，但明年會是好的開始。恩德第 3 季稅後虧損 6100 萬元，較上季虧損收斂，但去年同期轉虧，每股虧損 0.31 元；前 3 季稅後虧損 1.41 億元，較去年同期轉虧，每股虧損 0.71 元。",
        "事欣科Q3純益季增近5倍 前3季EPS 3.64元賺贏去年 ": "工業電腦廠事欣科 (4916-TW) 第 3 季在處分不動產挹注下，稅後純益 2.14 億元，季增 498%、年增 186%，每股純益 2.62 元，累計前 3 季每股純益 3.64 元，超越去年全年。事欣科第 3 季營收 21.02 億元，季增 14%、年減 2.6%；毛利率 23.36%，季增 0.9 個百分點、年減 1.41 個百分點；營益率 0.88%，季增 0.67 個百分點、年減 5.3 個百分點；稅後純益 2.14 億元，季增 498%、年增 186%，每股純益 2.62 元。累計事欣科前 3 季營收 56.86 億元，年減 10.8%，毛利率 2.421%、年增 1.08 個百分點，本業獲利損平，但在業外挹注下，稅後純益 2.95 億元，年增 49%，每股純益 3.64 元，超越去年全年。展望第 4 季，法人預估，事欣科受美中貿易戰影響而遞延出貨之機台將陸續於第 4 季完成驗收入帳，加上子公司恩德接單狀況回升，第 4 季本業營運可望回穩。",
        "◆台灣發行公司持股轉讓日報表 ": "",
        "蘋果無線耳機貢獻大 燿華前3季純益大增2.65倍 EPS 2.24元 ": "蘋果供應鏈 PCB 廠燿華 (2367-TW) 第 3 季營收以 62.04 億元改寫歷史新高，台灣廠產能利用率仍位居高檔，燿華自結前 9 月稅後純益達 13.79 億元，較去年同期大增 2.65 倍，每股純益達 2.24 元燿華今年第 3 季營收為 62.04 億元，稅後純益 6.7 億元，創 7 季以來新高，季增 32.93%，年增 1.88 倍，每股純益達 1.08 元。累計 2019 年前 9 月營收 166.74 億元，年增 16.49%，自結稅後純益為 13.79 億元，年增 2.65 倍，每股純益並達到 2.24 元。燿華軟硬結合板主要應用於蘋果無線藍牙耳機與汽車應用，今年上半年淡季不淡，上半年稅後純益 7.09 億元，每股純益達 1.14 元，下半年 TWS 耳機軟硬結合板還有蘋果以外的新客戶加入。燿華江蘇南通投資設立的新廠，預計 2019 年年底完工，2020 年第 1 季量產，可銜接上海展華廠生產，月產能為每月 90-100 萬呎，高於目前現有上海展華廠產能。",
        "恩德Q4持續去蕪存菁 本業可望轉盈業外仍有壓 ": "CNC 工具機廠恩德 (1528-TW) 今年營運飽受美中貿易戰衝擊，但也藉此調整營運體質，採取去蕪存菁策略，且第 4 季仍將持續修枝剪葉，進行存貨管理、或關閉營運表現不佳的廠房，都是可能的選項，明年也將持續進行投資架構整併。恩德今年營運採去蕪存菁策略，清理不賺錢事業，在效益顯現下，第 3 季營運虧損已較第 2 季收斂，第 4 季在德國子公司集中出貨帶動下，營運又將優於第 3 季，本業可望轉盈。不過，恩德第 4 季將持續進行清理不賺錢事業，進行存貨管理、或關閉營運表現不佳的子公司廠房，都是可能的選項，也因此，雖然第 4 季本業營運轉盈，但可能受業外提列損失影響，單季營運仍無法轉盈，但明年會是好的開始。恩德明年將擴增產品線，進行全球佈局，也不排除啟動併購；目前客戶詢單已有所回溫，看好今年營運已落底，明年營運將優於今年，明年首季營運也會優於今年第 1 季。恩德第 3 季稅後虧損 6100 萬元，較上季虧損收斂，但去年同期轉虧，每股虧損 0.31 元；前 3 季稅後虧損 1.41 億元，較去年同期轉虧，每股虧損 0.71 元。",
        "美國大單到手 事欣科樂觀看明年 ": "爆〔記者卓怡君／台北報導〕工業電腦事欣科（4916）墨西哥廠正式投產，產能大幅提升，順利接獲美國大型連鎖速食業大單，航太、軍工國際訂單亦有斬獲，事欣科董事長廖文嘉表示，因墨西哥廠具有生產優勢，遷廠效應顯現，獲得客戶正面回應，第4季營運可望明顯增溫，明年事欣科表現將優於今年，尤其美國市場表現最佳。廖文嘉指出，因美中貿易戰影響，上半年客戶態度較保守，最近客戶下單轉趨積極，第4季表現值得期待。至於子公司恩德（1528）營運也漸好轉，轉往高度客製化、自動化等利基方向發展，明年整個集團表現會比今年更好。事欣科訂單滿手，包括美國前3大速食業者、KIOSK（互動式多媒體機台）、國防、航太、博弈、網路安全訂單等，明年訂單能見度高，樂觀期待明年表現。事欣科第3季獲利亮眼，單季每股稅後盈餘（EPS）2.62元，創掛牌以來單季新高紀錄，主要受惠於業外認列出售中壢廠處分利益約2.49億元，累計前3季每股稅後盈餘為3.64元，同創歷史新高。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "張國煒每架都親自開！霸氣駕星宇2號機抵台 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n張國煒每架都親自開！霸氣駕星宇2號機抵台星宇首架新機抵台！張國煒親駕50hr全紀錄穿上變美！星宇航空制服曝 空服員如巴黎名伶【全新東森新聞APP】一手掌握全世界→https://goo.gl/Ui51Xe #張國煒 #星宇航空 #2號機 #制服 #空服員 #巴黎 #制服 #德國 #越南 #杜拜 #桃園機場 #華航 #長榮 #駕駛 #機司\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "產業：星宇航空第二架A321neo B": "【財訊快報／記者劉居全報導】STARLUX B-58201德國漢堡時間12月19日晚間7:45，星宇航空第二架Ａ321neo正式交機，星宇航空董事長張國煒再度親赴Airbus漢堡廠接回機身編號B-58202的二號機，並於當地時間20日上午9:00親自駕駛回台。第二架A321neo於10月中進入最終組裝階段，星宇航空同樣安排專業的機務團隊駐點全程監造，張國煒董事長再度率領由機長、航務、法務及財務組成的接機小組，前往Airbus漢堡廠區展開交機工作，並以完美主義的精神親自執行每項檢查作業，二號機於當地時間18日完成新機試飛，順利在19日交機，機身編號正式轉為B-58202，成為星宇機隊的新血。B-58202的返台之路將中停杜拜、峴港、高雄，預計於台灣時間23日上午6:30降落高雄小港機場，並在同日上午8:30抵達桃園國際機場，這次高雄的粉絲可搶先一睹二號機的風采！星宇航空開航前會有三架A321neo到位，目前交機時程皆按表順利進行，三號機B-58203也已進入最終組裝階段，預計在明年1月開航前交機。三架開航元老機將在明年1月23日開航當天，執行各自的首趟任務，以高規格的舒適客艙迎接旅客，飛往澳門、峴港及檳城展開愉快的春節假期。星宇航空引進的10架A321neo是向GECAS租機公司承租，不僅外觀採用特殊MICA塗料展現高質感的金屬光澤，也以寬體機規格打造精品級客艙，設有全平躺商務艙座位8個，及經濟艙座位180個，全艙等皆設有個人娛樂系統及Wi-Fi服務。星宇航空規劃以A321neo為區域航線的主力機型，致力於旅遊及轉機市場，隨著交機的進度，飛航網絡會擴及亞洲各主要城市，待2021下半年A350 XWB廣體客機開始導入，將於2022年起陸續推展至北美、歐洲等航線。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "YouTube": ""
    },
    "Q5": {
        "【公告】臻鼎": "日 期：2020年03月30日公司名稱：臻鼎-KY (4958)主 旨：臻鼎-KY109年股東常會議案及相關事宜發言人：凌惇說 明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/193.股東會召開地點:桃園市大園區三石里三和路5號2樓(大園區三石里社區發展協會)。4.召集事由一、報告事項:（1）108年度營業報告書。（2）108年度審計委員會審查報告書。（3）108年度員工暨董事酬勞分配情形。（4）108年度現金股利派發情形。（5）海外無擔保轉換公司債發行及執行情形。（6）與先豐通訊股份有限公司之股份轉換案。（7）持有已發行股份總數1％以上股份股東所提之議案報告。5.召集事由二、承認事項:（1）承認108年度營業報告書及合併財務報表案。（2）承認108年度盈餘分配表案。6.召集事由三、討論事項:（1）「股東會議事規則」修訂案。（2）「公司章程」修訂案。7.召集事由四、選舉事項:全面改選董事暨獨立董事案。8.召集事由五、其他議案:解除新任董事（含獨立董事）及其代表人競業禁止之限制案。9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:無中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "CPU上新 PC廠看好換機潮 ": "疫災肆虐全球市場，衝擊電子品牌廠首季的營運力道。不過自4月起，包括AMD、Intel及NVIDIA等晶片大廠旗下CPU及GPU新平台將接力上市，推動台PC及板卡品牌廠下一代新品周期啟動，包括宏碁、華碩及微星皆表達對第二季後營運看法，並釋出相對樂觀的訊息。肺炎疫災拖累供應鏈產能驟降，幾個消費性電子產業重要國際大展，接連停辦、延期，加劇系統廠上一代產品去化時程的推延，年度的新品周期亦恐受影響。不過，市場人士表示，進入4月後，Intel就將推出Comet Lake-S架構的第十代Core-i系列桌面處理器，隨後配套的400系列主板如高階款Z490、主流款H470／B460與入門款H410等主板新品，也將陸續於5月中上市。至於AMD接替上一代B450、配置Ryzen 3000系列桌面處理器的B550主板，預估6月推出。配合這一波的CPU新平台接續報到，宏碁、華碩及微星等品牌廠也加緊產備新品，除了前一波配置AMD第三代Ryzen 4000行動處理器的筆電新品外，旗下從電競、高效能到聚焦創作者及商務型PC的系列新品，預計都將在第二季發表。此外，華碩、技嘉、微星與華擎等主要板卡廠，多在產線於3月逐步恢復正常後，即加速配置Intel CPU新平台，與NVIDIA Super系列GPU的主板、顯卡新品生產，提前應對後續鋪貨遇到的物流運輸時間因疫情拉長的問題。展望下半年的電競需求，台廠看好NVIDIA全新世代的GeForce RTX 30系列重點新品，與AMD加入可變速率著色VRS技術支援及光線追蹤功能的Radeon RDNA2 NAVI 2X系列GPU顯卡新品對陣下，將刺激一波規格升級的電競換機潮。預設後續疫災未有意外的負面發展，宏碁預期在電競PC與輕薄筆電等核心PC業務，仍能維持雙位數的成長，整體營收表現亦將於下半年看到明顯回溫。華碩則仍以電競PC業務達20％年增為目標。微星看好板卡、電競筆電等主力產品仍是今年主要成長動能，同時在創作者系列PC領域亦將推出更完整產品線，並跨向高階商務領域，另其桌上型顯示器也將持續擴增新品，力拚全年營收再成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "恩德去年調整營運體質 全年每股虧1.39元 ": "CNC 工具機廠恩德 (1528-TW) 今 (11) 日公告去年財報，由於營運受美中貿易戰衝擊，藉此清理不賺錢事業，調整營運體質，去年第 4 季營運仍虧損，全年稅後虧損 2.75 億元，較 2018 年轉虧，每股虧損 1.39 元。董事會並通過擬提撥法定盈餘公積、資本公積，每股配發現金股利 0.1 元。恩德去年第 4 季營收 12.06 億元，季增 16.63%，年增 8.16%，毛利率 20.37%，季減 5.13 個百分點，年減 0.88 個百分點，營益率 - 10.64%，較上季的 - 2.94% 及 2018 年同期 - 1.08% 衰退；稅後虧損 1.33 億元，較上季與 2018 年同期虧損擴大，每股虧損 0.68 元。恩德去年營收 41.61 億元，年減 15.18%，毛利率 24.52%，年減 1.83 個百分點，營益率 - 6.94%，較 2018 年轉負；稅後虧損 2.75 億元，較 2018 年轉虧，每股虧損 1.39 元。恩德去年營運飽受美中貿易戰衝擊，但也藉此調整營運體質，採取去蕪存菁策略，持續清理不賺錢事業，去年第 4 季業外持續提列損失，導致單季營運持續虧損。不過，恩德表示，今年持續擴增產品線，進行全球佈局，也不排除啟動併購，進行投資架構整併，而在需求方面，客戶詢單已有所回溫，看好今年營運將優於去年。恩德董事會今日也通過去年盈餘分派案，由於去年營運虧損，恩德擬提撥法定盈餘公積、資本公積，發放每股現金股利 0.1 元，殖利率約 1.3%。",
        "台PCB廠三大獲利王健鼎居冠 臻鼎EPS 9.93元搶下后座 ": "台股 PCB 廠去年財報陸續出爐，前三大每股獲利王分別為健鼎 (3044-TW) 、臻鼎 - KY (4958-TW) 與瀚宇博 (5469-TW)，每股純益分別為 11.49 元、9.93 元與 6.05 元，三者共同特色為在中國擁有龐大產能，而健鼎與臻鼎則同屬蘋果供應鏈。臻鼎 - KY 今天公布 2019 年全年財報，營收 1200.67 億元，毛利率 22.67%，年增 0.57 個百分點，稅後純益為 86.85 億元，年增 2.81%，每股純益為 9.93 元，臻鼎今天董事會決議，擬配發每股現金股利 4.5 元，將提 6 月 19 日的股東會決議。健鼎先前已經公布財報，2019 年營收為 544.51 億元，毛利率為 20.69%，年增 1.95 個百分點，稅後純益為 60.37 億元，年成長率 22.23%，以期末股本 52.56 億元計，每股純益為 11.49 元，營收及獲利皆創歷史新高。健鼎歷年維持約 63% 盈餘配發率，2018 年每股純益 9.4 元，配發 5.9 元現金股利，如無意外狀況，去年盈餘每股可望配發 7.2 元；健鼎預計 6 月 17 日召開股東會，將在 5 月間確定其股利配發案。華新集團旗下瀚宇博 2019 年營收 431.42 億元，毛利率 17.88%，年增 2.98 個百分點，創 14 年來新高，稅後純益 28.17 億元創新高，年增 70.42%；每股純益 6.05 元。瀚宇博今年前 2 月營收 51.23 億元，年減 17%。瀚宇博近年致力優化產品組合提高附加價值，運用原有擅長 NB 應用板基礎，以高階商用機種及電競應用板為目標，隨著 5G 發展引發資通訊革命，帶動網通週邊運用，網通占比逐步拉升。瀚宇博為全球主要供應 NB 板的廠商之一，近期明顯感受到突然升起的 NB 需求，主要是因全球各地民眾開始在家上班、上課、遠距等等市場興起，市場開始急需添購 NB 或 PC，目前主力生產 NB 及 PC 板的江陰廠稼動率已回升優於過去淡季水準，將反映在 4 月營收上。",
        "《電子通路》文曄、祥碩換股結盟攻陸 ": "【時報-台北電】文曄及祥碩21日雙雙召開董事會，宣布採增資發行新股模式「換股結盟」，換股比例為每1股祥碩普通股換發19股文曄普通股，溢價21.7％。預計換股後，祥碩將持有文曄約22.39％股權，文曄將持有約13.04％祥碩股權，互為二家公司第二大股東。文曄本次增資1.7億股引進祥碩奧援，按祥碩20日收盤價903元計算，約當以每股47.526元價位與文曄換股，溢價高達21.7％，二家公司指出，將在文曄協助下，帶領祥碩搶攻大陸市場電腦、伺服器CPU之自主研發設計等商機，合作綜效預計於下半年開始見效。這次結盟採20日收盤價計算，換股價格高於大聯大收購29.9％股權的45.8元。法人指出，祥碩半路殺出營救文曄，模式與仲琦、中磊及明泰三角戀類似，但文曄及祥碩聯盟後實際可掌握股權逾三成，大聯大雖坐第一大股東寶座，但實際影響力受到削弱。文曄董事長鄭文宗、祥碩董事長沈振來21日攜手參加重大訊息說明會，沈振來表示，祥碩是高速I／O的領導者，但在通路方面仍有待加強，文曄則是通路業的領導者，二家公司攜手合作，將可發揮更大的綜效，打造雙贏局面。經增資換股後，文曄股本將從59億元增加至76億元；祥碩股本也將由6億元增至6.9億元。隨著雙方股本稀釋，可能對每股純益（EPS）、股價等有影響，然鄭文宗強調，文曄每隔幾年都會辦理增資，若僅看單一不利因素，公司長線營運反而綁手綁腳，未來透過策略合作拉高獲利，才是首要之務。否認引進白衣騎士再者，待雙方完成換股後，大聯大對文曄的持股比重會降至23.26％，儘管還是略高於祥碩的22.39％，若又加上文曄公司派原持有的8.54％，則足以全面制衡大聯大。惟鄭文宗強調，此番合作著眼於雙方長期互惠的角度，而非為了抵制大聯大，間接駁回引進白衣騎士的臆測。大聯大財務長袁興文回應，大聯大身為財務投資人，對股東權益及公司治理表達高度關注，後續將持續關心文曄換股案、股東會等各項議案，對股東權益影響與決策的合法及合理性。據悉，文曄與祥碩關係向來交好，雙方自去年12月起洽談換股相關事宜，並於今年1、2月針對細項密集討論。祥碩總經理林哲偉說，祥碩雖與大聯大也有業務上的往來，但生意是生意、投資是投資，考量文曄長年經營績效穩健，母公司華碩集團對該合作亦表示支持。林哲偉原是文曄獨立董事，但已於20日辭去獨董一職，至於未來有沒有機會轉作文曄的一席董事，林哲偉表示，目前尚無規畫。(新聞來源：工商時報─記者廖育偲／台北報導)中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "《業績": "工業電腦廠事欣科（4916）2019年合併營收77.94億元，年減8.33％，創歷史次高。毛利率22.71％、營益率負0.42％，為近4年再見虧損。不過，因業外顯著轉盈，歸屬母公司稅後淨利創3.26億元新高，年增達33.08％。每股盈餘（EPS）4.02元，亦創上市以來新高。事欣科去年帳面上本業營運轉虧，主因受到持股20.53％的工具機子公司恩德營運顯著轉虧拖累。恩德2019年合併營收41.6億元，年減15.18％，歸屬母公司稅後虧損2.74億元、每股虧損1.39元，較前年獲利0.4億元、每股盈餘0.22元大幅轉虧，雙創歷史新高。法人指出，事欣科本體營運雖受墨西哥新廠搬遷相關費用影響，營益率較前年下滑，但仍維持獲利，加上出售中壢廠房、業外認列2.42億元處分收益，使整體獲利逆勢改寫新高。至於子公司恩德因整頓德國孫公司Monforts虧損，侵蝕事欣科每股盈餘約0.69元。事欣科2020年2月自結合併營收5.47億元，月增17.05％、年增13.34％，改寫同期次高。累計1～2月合併營收10.15億元，年減5.36％。若扣除恩德，2月合併營收約2.66億元，月增12.34％、年增19.67％。累計1～2月合併營收5.03億元，年增6.37％，雙創同期新高。事欣科2月本業營收動能轉強，法人指出，主要受惠美國國防、安全金鑰等專案訂單出貨暢旺。同時，集團生產基地集中於美國及墨西哥，2月營運未受新冠肺炎疫情影響，加上部分訂單遞延出貨效益，均使2月營收成長動能增溫。展望今年，事欣科墨西哥新廠營運漸入佳境，本業的工業電腦新增專案多元，可望持續挹注旺季營運成長動能，法人看好首季淡季不淡，上半年營運可望續揚，今年營運將優於去年。而恩德在調整結構後營運可望持續改善，降低對母公司獲利負面影響。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "花東民眾利多 蘇貞昌 6 日主持蘇花改通車 ": "爆蘇花改工程將於 6 日全線如期通車，象徵蔡政府要給花東民眾一條安全回家的路，這也將是東部民眾的一大福音，行政院長蘇貞昌 6 日上午將出席「台 9 線蘇花公路改善工程處蘇花改通車典禮」 ，正式啟動通車，並向辛苦的工程人員致敬。據了解，蘇花改工程難度相當高，沿線山路地勢險峻，整個工期長達 9 年，6 日的正式通車典禮，行政院與交通部盼呈現向工程人員致敬的主軸，因此，並未規劃邀請歷任行政院長出席，政府的最高層首長，僅由蘇揆出席。請繼續往下閱讀...行政院發言人谷辣斯・尤達卡（Kolas Yotaka）受訪表示，行政院長蘇貞昌非常重視交通建設的推動，特別是蘇院長來自偏遠地區（屏東），了解到交通基礎建設對當地產業、經濟與人民生活便利性等有深遠的影響，蘇院長也深刻了解到這次蘇花改的通車，對台灣東部民眾的重要性。Kolas 強調，推動台灣區域的均衡發展，交通基礎建設扮演相當重要的角色，這次蘇花改的通車，蘇院長也將向工程人員致敬。蘇貞昌在去年 11 月 28 日主持行政院院會時聽取公路總局局長陳彥伯報告「蘇花改及南迴公路通車前整備工作情形」報告。蘇揆當時表示，這兩條山路沿線地勢險峻，工程艱鉅，工期都長達 9 年，第一線施工人員備極辛勞，因此他在 7、8 月間分別到施工現場慰勞及感謝他們的努力，也再次肯定交通部、公路總局全體施工團隊，用最專業的態度、最敬業的精神，克服種種困難，圓滿達成目標，成就國人安全回家的路。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任選二部比較(限8款)",
        "《熱門族群》價格看漲、2月業績不淡，DRAM族群上揚 ": "【時報記者沈培華台北報導】動態隨機存取記憶體(DRAM)今年第1季價格正式止跌回升，第2季持續看漲，業者2月的營收大多交出不錯的成績，今早華邦電 (2344) 股價抗跌，下游記憶體模組廠品安 (8088) 挾著2月業績利多上攻，十銓 (4967) 等股價盤中也陸續翻紅。市調機構集邦科技預期，第2季DRAM合約價可望持續走揚，因宅經濟推升，以伺服器記憶體漲幅最大，有機會大漲2成。記憶體今年價價格預料逐季上揚，為相對明朗的產業。華邦電2月合併營收37.26億元，月增1.16%，年增13.73%。華邦電預期今年上半年快閃記憶體市場供需平衡，下半年則是DRAM及flash(快閃記憶體)都有機會供不應求。記憶體模組廠品安2月營收1.66億元，月增13.16%，年增率逾5成，達57.24%，公司表示主要因DRAM漲價及代工數量成長帶動。記憶體模組廠宇瞻 (8271) 上周法說會即看好今年記憶體價格向上，預期第2季價格續漲，下半年可能供不應求；宇瞻特別提到，在遊戲機與伺服器強勁需求帶動下，DRAM價格今年可望一路走揚。宇瞻2月營收6.62億元，月增13.57%，年增率30.71%。威剛2月營收月增30.07%至24.46億元，年增率為19.64%，主要係農曆春節後客戶拉貨力道未減，威剛表示，今年上半年DRAM及NAND Flash供給不足態勢確立，3月接單狀況持續增溫，第一季營運表現將逐月成長。記憶體模組廠十銓科技2月營收4.41億元，與1月大致相當，旗下SSD、電競、工控銷售量均成長，公司預期DRAM及NAND Flash今年價格上漲，看準5G、資料中心、AI拉貨商機，將帶動整體營運逐季成長。十銓2月營收4.41億元，月增率0.47%，年減8.95%；1-2月營收8.8億元，較2019年同期減少17.83%。十銓指出，儘管受疫情影響業績，預期景氣復甦遲早之事。創見 (2451) 2月營收11.28億元，月增率5.55%，年增率3.88%。創見預期，2020年原料跌價循環預料進入尾聲，創見將適時調整採購及存貨政策，提升庫存水位、爭取有利的貨源。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "《各報要聞》CPU上新，PC廠看好換機潮 ": "【時報-台北電】疫災肆虐全球市場，衝擊電子品牌廠首季的營運力道。不過自4月起，包括AMD、Intel及NVIDIA等晶片大廠旗下CPU及GPU新平台將接力上市，推動台PC及板卡品牌廠下一代新品周期啟動，包括宏碁、華碩及微星皆表達對第二季後營運看法，並釋出相對樂觀的訊息。肺炎疫災拖累供應鏈產能驟降，幾個消費性電子產業重要國際大展，接連停辦、延期，加劇系統廠上一代產品去化時程的推延，年度的新品周期亦恐受影響。不過，市場人士表示，進入4月後，Intel就將推出Comet Lake-S架構的第十代Core-i系列桌面處理器，隨後配套的400系列主板如高階款Z490、主流款H470／B460與入門款H410等主板新品，也將陸續於5月中上市。至於AMD接替上一代B450、配置Ryzen 3000系列桌面處理器的B550主板，預估6月推出。配合這一波的CPU新平台接續報到，宏碁、華碩及微星等品牌廠也加緊產備新品，除了前一波配置AMD第三代Ryzen 4000行動處理器的筆電新品外，旗下從電競、高效能到聚焦創作者及商務型PC的系列新品，預計都將在第二季發表。此外，華碩、技嘉、微星與華擎等主要板卡廠，多在產線於3月逐步恢復正常後，即加速配置Intel CPU新平台，與NVIDIA Super系列GPU的主板、顯卡新品生產，提前應對後續鋪貨遇到的物流運輸時間因疫情拉長的問題。展望下半年的電競需求，台廠看好NVIDIA全新世代的GeForce RTX 30系列重點新品，與AMD加入可變速率著色VRS技術支援及光線追蹤功能的Radeon RDNA2 NAVI 2X系列GPU顯卡新品對陣下，將刺激一波規格升級的電競換機潮。預設後續疫災未有意外的負面發展，宏碁預期在電競PC與輕薄筆電等核心PC業務，仍能維持雙位數的成長，整體營收表現亦將於下半年看到明顯回溫。華碩則仍以電競PC業務達20％年增為目標。微星看好板卡、電競筆電等主力產品仍是今年主要成長動能，同時在創作者系列PC領域亦將推出更完整產品線，並跨向高階商務領域，另其桌上型顯示器也將持續擴增新品，力拚全年營收再成長。（新聞來源：工商時報─記者翁毓嵐／台北報導）中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "《各報要聞》蘇花改概念股，昂首闊步 ": "【時報-各報要聞】蘇花改通車後，觀光旅遊勢必為花東帶來人潮，預期也可帶動房地產發展，市場認為，在當地可提供建材水泥的台泥、計劃新建旅館的國產建材實業、有土地資產的台開，及承攬蘇花改工程的工信工程等「蘇花改概念股」，營運將隨花東商機的起飛同步走揚，相關個股走勢將成為短期盤面的焦點。台泥在花蓮地區的花蓮廠有1套窯、和平廠有2套窯，產能近500萬噸。蘇花改通車後，市場預期，花東地區的觀光旅館新建、房地產市場可望逐漸熱絡，對水泥需求增加，台泥由於占地利之便，預期供貨量可隨蘇花改通車後逐年成長。花東地區觀光旅遊人潮，勢必將隨蘇花改的通車而增加，國產建材實業在花蓮市中心有近2500坪的土地資產，在住宿需求成長下，未來極有可能興建觀光旅館。隨著房地產市場預期興起，預拌混凝土發貨量在花東地區排名在前三名的國產建材實業；預估，隨著花東地區旅館、房地產建設的起飛，國產花東地區預拌混凝土的發貨量，未來將可有明顯的成長。台開在花蓮洄瀾灣擁有45公頃的可開發土地；未來的規劃包括「日出山莊」、新天堂樂園 、「天空之城」、影視園區等住宅及商業商場使用。搶攻大健康產業商機，台開已與花蓮慈濟醫院簽署合作意向書MOU，將在花蓮建立全球頂尖之花蓮洄瀾生技園區。(新聞來源：工商時報─袁延壽／台北報導)中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "《半導體》「文祥戀」共啖陸5G商機，林哲偉：不影響與大聯大關係 ": "文曄(3036)、祥碩(5269)今日宣布，由雙方決議以股份交換方式進行合作，文曄在大陸IC通路市場扎根已久，祥碩由於長期專注於高速傳輸，主要重心在美國市場，故透過本次合作，文曄剛好可以幫祥碩拉開市場，共享即將在大陸因5G引爆的龐大商機，祥碩總經理林哲偉表示，做生意當然是「持續放大沒有生意的地方」，這也是本次攜手文曄的重要原因，他也表示，儘管祥碩本身也是文曄競爭對手大聯大客戶，但在商言商，並不會影響合作。大陸5G的市場剛起步，透過本次合作，文曄剛好可以幫祥碩拉開市場，雙方看好在大陸加速推展電腦、伺服器CPU的自主研發，祥碩銷售以美系客戶為主對於大陸市場較少著墨，但文曄與台灣、大陸主要電腦與伺服器之代工客戶已經建立深厚關係，文曄在大陸本地公司的業務規模高達1000億元，主要集中Design in，所以透過雙方換股合作可以透過和合作攜手拓展創新商機。祥碩總經理林哲偉表示，對祥碩的股東權益和營運是正向的，大股東華碩(2357)當然是站在支持的立場，他表示，因為祥碩長期專注在高速傳輸市場，主要是歐美市場，大陸佔比營收非常低，僅個位數而已，祥碩營運的選擇當然是「持續放大沒有生意的地方」。由於祥碩目前同樣身為文曄和大聯大旗下品佳的客戶，本次和文曄合作，是否會影響到與大聯大的關係，不僅是祥碩，就連華碩也是大聯大的客戶，但是在商言商，投資是很單純的事情，和大聯大的關係也一直很好。另外，今日在重大訊息說明會時祥碩董事長沈振來也說，祥碩主要營運重心一直都是專注在高速傳輸，本次可以攜手文曄，就是可以增加在通路的不足的地方，雙方透過股權交換，可以依投資比例認列投資收益，分享營運利獲利。文曄、祥碩於今(21)日決議以股份交換方式進行合作，雙方將以增資發行新股方式受讓對方增資發行之新股，換股比例為每1股祥碩普通股換發19股文曄普通股，預計股份交換完成後，祥碩將持有文曄約22.39%股權，文曄將持有約13.04%祥碩股權。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Slack 正在研究如何打電話給 Microsoft Teams ": "近來大家多都了在家工作，相信也多用了企業協作平台 Slack 和 Microsoft Teams 等的工具來與同事溝通。然而在跟公司以外聯絡人開會，還是要回到較傳統的電話或其他免費的方式來進行，畢竟也不確認對方是否在用同一個協作平台。據 CNBC 的報導，Slack CEO 在分析師電話會議之中，透過了正研究如何讓用戶打電話給 Microsoft Teams 平台。是說，Slack 和 Teams 這兩個協作平台服務是直接競爭對手，但其實 Slack 也有整合不少微軟家的服務，包括 OneDrive、Outlook、SharePoint，所以他們也研究如此善用 Office 365 的公開 API 來多提供一點便利。不過目前仍未知什麼時候才能跨服務溝通，大家暫時還是要先打電話聯絡了。來源: CNBC 經由: Engadget 中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "營收：中聯資源(9930)1月營收6億9519萬元，月增率": "【財訊快報／編輯部】中聯資源(9930)自結109年1月營收6億9519萬6000元，和上個月的8億8633萬2000元相較，減少金額為1億9113萬6000元，較上月減少21.56%，和108年同月的10億2105萬1000元相較，減少金額為3億2585萬5000元，較108年同月減少31.91%。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "快新聞／還有85個旅行團、共1100多名旅客在國外！指揮中心：日本、韓國已無台灣團 ": "新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情越來越嚴重，台灣今（19）日也新增了8名確診個案，指揮中心這幾日也呼籲國人盡量不要出國旅遊。副指揮官陳宗彥說，目前韓國、日本並沒有台灣的旅遊團，但歐洲、美洲、亞洲等其他地方總共還有85團、共1100多名台灣旅客。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "Q2伺服器記憶體及企業級SSD漲價 下半年留意疫情影響 ": "根據TrendForce記憶體儲存研究（DRAMeXchange）調查顯示，在美國政府標案與新冠肺炎疫情帶動的遠端服務需求趨動下，Server DRAM第2季的價格漲幅從原先預測的季增15%擴大至20%；Enterprise SSD第2季價格也同步上修，預估漲幅將從原先的5~10%擴大至10~15%。同時，記憶體供應商手中庫存偏低，原廠將守住第2季上漲的走勢不變。\n\r\nTrendForce指出，2019年第4季開始，美國政府聯合組織防衛基礎設施（JEDI）標案需求持續驅動伺服器市場，新冠肺炎疫情於全球快速傳播使得遠端辦公需求大增，尤其中國雲端業者的備貨需求在2月顯著增長。阿里巴巴、騰訊主要受遠端辦公需求驅動；字節跳動則因北美業務擴張至電子商務、遊戲與金融應用等，進而帶動北美自建資料中心的需求再成長。\n\r\n需求的持續增加使得供需雙方的記憶體庫存皆達低點，加上中國電信業者普遍於2月開始執行新一輪的招標，將使得Server DRAM供貨更為吃緊，進而帶動價格上揚。雖然中國疫情暫受到控制，但歐洲疫情卻迅速升溫，加上美國數州也發生感染，將有可能衝擊全球的消費者信心，全球需求發生變化下也會讓整體的供需結構改變，下半年的價格走勢將依據疫情的擴散程度再觀察。\n\r\n企業級SSD的需求從去年第4季開始回升，今年第1季北美資料中心業者仍持續加單，加上中國市場受疫情影響推升遠端服務及宅經濟需求達到高峰。然而供應端先前擴產計畫保守，導致無法及時擴張產能來應付伺服器／資料中心客戶的急單需求，供給不足讓此波需求動能得以延續至第2季。\n\r\n隨著企業級SSD需求持續成長，PC及手機OEM目前也並未下修訂單，讓整體第1季NAND Flash供給更顯不足。根據TrendForce調查，PC與手機OEM客戶在中國物流受疫情影響下，從生產至運送，整體流程普遍拉長至二周之上，客戶庫存難以快速拉高至安全水位，NAND Flash第2季供給仍將吃緊，使得原廠議價態度更加強硬，因此上修第2季企業級SSD漲幅來到10~15%區間。\n\r\n展望下半年企業級SSD價格走勢，隨著歐洲與美國疫情快速蔓延，歐洲交通樞紐米蘭也進入封城階段，如果疫情延續到下半年，將導致全球經濟進一步下修，PC及手機OEM廠商有可能調整下半年的生產需求，是否會反轉NAND Flash現在供不應求的市況，將取決於全球疫情受控程度。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n\n\n\n\n\n"
    }
}