{
    "https://tw.stock.yahoo.com/news/%25E5%25A4%25A7%25E9%2599%25B8%25E7%2594%25A2%25E6%25A5%25AD-%25E5%25BB%25A3%25E6%259D%25B1%25E4%25BB%258A%25E5%25B9%25B4%25E5%25B0%2587%25E5%25BB%25BA6%25E8%2590%25AC%25E5%25BA%25A75g%25E5%259F%25BA%25E5%259C%25B0%25E7%25AB%2599-%25E7%2594%25A8%25E6%2588%25B6%25E4%25BF%2583%25E9%2581%25942000%25E8%2590%25AC-004933132.html": "【時報-台北電】廣東省工信廳等9部門近日聯合印發《關於應對疫情影響進一步促進資訊服務和消費的若干政策措施》的通知，提出25條政策。據新浪財經報導引述該《措施》內容提出，廣東全面提速5G網路建設，確保2020年第3季底提前完成4.8萬座5G基站建設計畫，力爭2020年全省建設6萬座5G基站。此外，並將促成達到5G用戶數2000萬，實現珠三角9市鄉鎮、粵東粵西粵北地區縣城的5G網路覆蓋，並將覆蓋全省90％以上人口。(新聞來源：旺報即時 吳泓勳)新冠肺炎疫情持續延燒，我國政府力推「口罩實名制」不斷升級，下週 3.0 版本即將上線，不僅在藥局、網購都能買到口罩，超商也能夠預購，兩週 9 片口罩的數量也讓「口罩不夠用的聲量」逐漸下降。不過，近日就有網友分享台商親人透露中國買賣口罩狀況，貼文引發熱議。 原 PO 在 PTT 發起討論「今天在...【財訊快報／記者陳浩寧報導】在居家辦公需求推升下，貿聯-KY(3665)3月在筆電周邊拉貨明顯轉強，包含Docking、Dongle出貨皆受惠於此拉貨潮，外資法人認為，在拉貨續強下，第二季IT營收有望較上季成長約四成，然筆電周邊等居家辦公、教學潮未能預估其能見度，因此下半年需求仍不穩定，仍給予貿聯-KY劣於大盤的評等，但目標價由150元提升至177元。 　　貿聯-KY表示，3月在IT產品及醫療類產品出貨皆受疫情帶動而較上月成長，然在車用線出貨則受到美國政府管控疫情，客戶生產基地暫時關閉而減少，外資法人預估，在美國疫情影響下，特斯拉Model ...據 SamMobile 報導，自 4 月 13 日起 Samsung 官方的雲端服務就停止了提供同帳號換機時同步鍵盤數據的功能。也就是說，你在舊 Samsung 手機上的輸入聯想、記憶詞彙和使用習慣，將沒有辦法被新換的 Samsung 手機繼承。這一決定不得不說讓人有些意外，因為諸如瀏覽器數據、筆記等內容仍可進行同步，單單把輸入法去掉也不知 Samsung 是出於哪方面的考量。  雖然 SamMobile 看到的公告時間顯示是 3 月 15蘋果（Apple）上周才無預警發表新iPhone SE，平價版手機在市場投下震撼彈，而國外手機爆料達人Jon Prosser更指出，蘋果下個月還會有2款新品發布，分別是13吋MacBook Pro和新AirPods，且價格也有望和SE一樣親民。【財訊快報／記者戴海茜報導】力山(1515)近期股價漲幅過大，應主管機關要求自結3月稅後淨利3652萬元，每股盈餘0.2元。 　　力山累計3月營收為4.54億元，年減21.6%，稅前淨利4565萬元，年增62%，稅後淨利3652萬元，年增62%，每股盈餘0.2元。 　　力山4月以來漲幅58%，今天股價開高走高，盤中攻上漲停板，以66.5元鎖住作後，下午應主管機關要求公佈自結獲利數字。 　　力山2019年每股盈餘7.01元，預計將配發3元現金股利，以今天收盤價66.5元計算，現金殖利率為4.5%。 ...因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解 1.事實發生日:109/04/20 2.發生緣由:依據臺灣證券交易所股份有限公司通知辦理 3.財務業務資訊: (一)　　　　 109年3月(自結數) / 自結數與去年同期之增減% 營業收入　 113　　　-27.28% (百萬) 稅前純益 -11　　　-194.11% (百萬) 稅後純益 -12　　　-213.17% ...【財訊快報／記者劉居全報導】美股上周五開高走高，四大指數收盤全數上漲，帶動台股今(20)日開盤小紅。終場收在10,586.71點，下跌10.33點，成交量1,336.68億元，三大法人賣超5.19億元。根據彭博統計外資資金流向至4/18，新興亞股僅有台股吸金，台股連續兩周獲得資金青睞，上周吸金3.9億美元；南韓則進入第十周賣超，上周淨流出3.7億美元。 　　中國信託台灣活力基金經理人周俊宏表示，受惠於龍頭股財報傳出佳音，加權指數目前守穩5日、10日及月均線。本周美國企業將陸續發布財報，目前預期市場最壞狀況已過，然經濟數據的利空對於指數的影響仍不可小覷，建議投資人操作上以選股為主，可多留意因疫情而延伸出來的科技產品需求。 ...國軍敦睦艦隊磐石艦爆發群聚感染，引起外界憂慮，也有人質疑，由於軍隊太晚通報才造成破口。中央流行疫情指揮中心指揮官陳時中今（20）日表示，對於該艦隊的相關防疫工作尚未完全掌握，國防部防疫SOP可能導致「下情無法上達」的狀況。【財訊快報／記者劉居全報導】疫情不確定性仍高，加上全球流動性充沛，引領債券買氣明顯回升，整體債券型基金的資金動能也跟著轉強，創下近8週之最。根據EPFR統計，上週三大主要債券型基金再度攜手全面吸金。其中，又以高收益債券買氣最為強勁，單周湧進104.1億美元，推升連續吸金週數進入第3週；新興債券基金亦獲資金由賣轉買11.34億美元；投資級企業債券基金單週淨流入金額也進一步擴大至10億美元。 　　摩根環球債券收益型產品經理陳若梅表示，為緩解疫情對實體經濟衝擊，美國聯準會寬鬆不遺餘力，過去幾周一直為美債的最大買家，近一個月累計投入金額超過1兆美元，除了率先受惠的公債、投資級企業債，4/9再加碼把符合資格的高收益債納入購債範圍，另聯準會3/23宣布的穩市措施之一定期資產擔保貸款機制(TALF)一開始僅支持ABS(金融資產證券)，而在4/9也將CMBS也納進去，看好央行大手筆購債，不僅有助於整體債市回穩，證券化商品和高收益債這些被指定購買的債種亦可望受惠。 ...係因有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解 1.事實發生日:109/04/20 2.發生緣由:依據臺灣證券交易所股份有限公司本日下午通知辦理 3.財務業務資訊: 　　　　 最近一個月 與去年同期　最近一季　與去年同期　　　最近四季累積 　　　　　109年03月　 增減(%)　108年第4季　 增減(%)　108年第1季至108年第4季 　　　　　IFRS合併　　　　　　　 ...本公司有價證券近期多次達公佈注意交易資訊標準， 故公告相關訊息，以利投資人區別暸解 1.事實發生日:109/04/20 2.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息， 以利投資人區別暸解。 3.財務業務資訊: 公司最近一個月及最近二個月累計自結財務報告暨最近四季季報資訊如下: 科目/單月　　　　　　109/02自結數　　去年同期108/02　　　與去年同期增減% 營業收入(百萬元)　　　　　 ...日　　期：2020年04月20日公司名稱：愛山林(2540)主　　旨：愛山林因有價證券於集中市場達公布注意交易資訊標準，公布相關財務業務資訊，以利投資人區別瞭解發言人：張境在說　　明：1.事實發生日:109/04/202.發生緣由:依據臺灣證券交易所股份有限公司通知辦理3.財務業務資訊:(1)最近一月(109年3月)財務數字係為合併財務報表自結數(2)最近一季單季(109年第1季)財務數字係合併財務報表自結數(3)最近四季累計(108年第2季至109年第1季)財務數字係合併財務報表查核/自結數僅供投資人參考最近一月 去年同期 最近一季 去年同期 最近四季累計(單位:百萬) (109年3月) 增減% (109年第1季) 增減% (108Q2~109Q1)營業收入 227 58% 807 153% 2709稅前淨利 34 64% 205 540% 460本期淨利 24 103% 141 510% 320每股盈餘(元) 0.16 103% 0.96 510% 2.184.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無。5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：晶技(3042)主　　旨：係因有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解發言人：洪冠文說　　明：1.事實發生日:109/04/202.發生緣由:依據臺灣證券交易所股份有限公司本日下午通知辦理3.財務業務資訊:最近一個月 與去年同期 最近一季 與去年同期 最近四季累積109年03月 增減(%) 108年第4季 增減(%) 108年第1季至108年第4季IFRS合併 IFRS合併 IFRS合併自結數 查核數 查核數===========================================================================營業收入 822 +40.84% 2,434 +12.83% 8,431(百萬元)稅前淨利 133 +324.26% 254 +18.40% 765(百萬元)本期淨利 117 +324.41% 223 +9.97% 672(百萬元)每股盈餘 0.38 +322.22% 0.72 +10.77% 2.17(元)4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:無日　　期：2020年04月20日公司名稱：集雅社(2937)主　　旨：集雅社受邀參加富邦證券舉辦之線上法人說明會發言人：李伯昌說　　明：符合條款第四條第XX款：12事實發生日：109/04/281.召開法人說明會之日期：109/04/282.召開法人說明會之時間：14 時 30 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：本公司受邀參加富邦證券舉辦之線上法人說明會5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月20日公司名稱：瑞基(4171)主　　旨：瑞基產品瑞基新型冠狀病毒(orf 1ab)檢測試劑取得歐盟體外診斷醫療器材(CE-IVD)發言人：傅俞燕說　　明：1.事實發生日:109/04/202.公司名稱:瑞基海洋生物科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司所研發生產之瑞基新型冠狀病毒(orf 1ab)檢測試劑已完成測試，符合歐盟法規要求，自我宣告取得歐盟體外診斷(CE IVD)醫療器材認證。此產品搭配POCKIT Central瑞基自動化核酸分析儀，樣本置入後85分鐘即可得知檢測結果。取得歐盟CE IVD認證後，本公司將申請本產品外銷醫療器材查驗登記及製售證明，期待在全球新冠肺炎防疫上將有所助益。6.因應措施:無7.其他應敘明事項:無花崗國中一年級702班學生李欣庭日前捐出留了６年的長髮，長髮及腰的她，希望可助藉此幫助癌症病友。美髮師一刀喀擦後，超過100公分的長髮正式捐出。 李欣庭從國小一年級就已經計畫要在國中時捐出自己的頭髮，她說，國中學期開始後，和同學聊起長髮時，內心又重新燃起想要捐髮的念頭，希望捐贈給癌症病...【財訊快報／編輯部】16:10最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.72　　 +0.1800 泰　銖　　 32.488　　 -0.0770 星　幣　　 1.4222　　 -0.0009 馬　幣　　 4.3833　　 +0.0135 菲披索　　 50.775　　 -0.1300 印尼盾　 15413.00　　-53.0000 韓　元　　1220.41　　 +2.3600 ...（中央社記者潘智義台北2020年4月20日電）台灣證券交易所統計，上週外資在集中市場買超新台幣117.89億元，為2月17日起連續8週賣超後，首度單週買超；外資上週買超第一名依然是台積電(2330)，賣超第一名為光電股友達(2409)。證交所統計，上週外資買超117.89億元；自今年初至4月17日止，外資累計賣超為5261.95億元。外資總持有股票市值為13兆3791.34億元，占全體上市股票市值的41.59%，較4月10日12兆6082.7億元，增加7708.64億元。證交所統計，上週外資自集中市場買超最多的前3名上市公司為台積電買超6萬341張、仁寶(2324)買超2萬1737張、智邦(2345)買超1萬6280張。上週外資自集中市場賣超最多的前3上市公司依序為友達賣超3萬7680張、旺宏(2337)賣超3萬5857張、長榮航(2618)賣超2萬6567張。（編輯：張良知）近期金融市場原油話題實在火熱，連親戚長輩都跑來找我討論，想買原油相關ETF。【財訊快報／記者劉居全報導】歐美新冠肺炎日增確診穩定在8萬人左右，中國國內基本面底部也已明確，並且政策力度不斷強化。一季度經濟資料披露後，基本面主要干擾落地，3月規模以上企業工業生產出現明顯復甦跡象，大部分場外資金入場的顧慮預計進一步降低，此外，上周北上資金淨流入規模達到300.22億元人民幣，創今年以來單周淨流入規模次高，在多面相因素加疊下，A股底部拐點已浮現。 　　日盛中國戰略A股基金經理人黃上修表示，中國一季度GDP同比增速-6.8%，然3月資料已有明顯改善，因市場已有充分預期，資料公佈並未造成明顯衝擊。4月初全國復工復產基本達到正常水準，根據發電耗煤、整車運力、人員流動等資料測算，4月中的復工率已超過90%，只有線下消費恢復相對緩慢。擾動因子消去後，在政策支持下，基本面回補的趨勢和預期修復都可持續。 ...",
    "https://www.chinatimes.com/newspapers/20150621000128-260202": "一、黨政機構◎立法院通過司法院大法官人事案：新任大法官由黃虹霞、吳陳鐶、蔡明誠及林俊益出任。二、工商企業◎揚明光電公司董事長莊謙信退休卸任，職缺由黃經洲出任。◎南璋公司董事長許曜廷請辭，職缺由總經理吳國榮升任。◎瑞傳科技公司董事長官志凱卸任，新任董事長由羅旭華出任。◎群光電能公司董事長許崑泰屆滿卸任，職缺由副董事長林茂桂升任。◎超眾公司新任董事長由董事長特助吳適玲接任。◎悠克電子公司董事長王進祥請辭，遺缺由周明青出任。◎和鑫公司董事長焦佑麒卸任，職缺由馬維欣接任。◎卓韋光電公司總經理許世儒卸任，遺缺由廖敏政接任。◎德淵企業公司總經理王念蘇卸任，遺缺由副總經理蕭向志升任。◎炎洲集團旗下萬洲化學公司兼新洲全球公司董事長李志賢卸任，職缺分別由萬洲執行長林佑昇、新洲全球總經理江文容出任。三、金融機構◎康和證券公司董事長周康記請辭，職缺由康和期貨公司董事長葉公亮接任，副董事長鄭大宇則暫兼康和期貨董事長。四、公會團體◎造紙公會改選，新任理事長由永豐投資控股執行長何奕達出任。◎台灣橡膠暨彈性體工業同業公會改選，新任理事長由安固橡膠董事長洪宗錄出任。（以上為工商時報資料組輯）（以下為時報資訊組輯）◎喬本生醫總經理黃文田卸任，郭肇元接任。◎天剛資訊推舉沈明聰為董事長。◎大同世界董事長由林郭文艷接任。◎百辰光電選任賴孟修為董事長。◎宏遠董事會一致推舉席家宜先生續任董事長。◎國巨董事會一致推舉陳泰銘先生續任董事長。◎日盛金控董事會推舉黃錦瑭先生續任董事長。◎互億科技推舉廖年豐為董事長。◎久元董事會選任汪秉龍為董事長。◎達爾膚董事長由吳奕叡續任。◎台灣中油公司第31屆董事長由林聖忠續任。◎宏易精密陳五常董事長辭世。◎台灣中油股份有限公司第31屆總經理由陳綠蔚續任。◎凌群董事會推選劉瑞復先生續任董事長。◎台灣數位總經理由鄭文泉接任。◎立敦董事會推舉吳德銓先生續任董事長。◎聯超推舉廖嘉國為董事長。◎頎邦科技董事會選任吳非艱為董事長。◎大豐電子公司台灣數位寬頻有線電視(股)公司公告總經理由鄭文泉接任。◎美桀董事會選任羅鵬程為董事長。◎地球工業總經理異動張德旭卸任。◎中美實董事會選舉趙元旗為董事長。◎年程科技選任薛維進為董事長。◎宇瞻科技董事會一致推舉陳益世先生續任董事長。◎台榮董事會推選陳維讓先生續任董事長。◎年興紡織第十一屆第一次董事會推選陳朝國為董事長。◎雄獅旅遊董事會推選王文傑為董事長。◎環天科董事會一致推舉陳賢哲續任董事長。◎三星科技董事會推舉柯吉源先生續任董事長。◎晶碩董事會選任童子賢為董事長。◎華票總經理錢耀祖卸任，蕭長榮暫代。◎育富電子董事會一致推舉劉永幹先生續任董事長。◎海灣監事於股東常會改選後,推選劉至誠為董事長。◎新鋼工業總經理蔡錫奇卸任，洪慶郎接任。◎生達化學董事會選任范進財為董事長。◎瑞儀光電第八屆新任董事推選王本然為董事長。◎遠東商銀常務董事會一致通過推選侯金英女士續任董事長，徐旭東先生續任副董事長。◎陽信銀行董事長由陳勝宏接任。◎匯特事會一致推選蔣淑齡女士續任董事長。◎裕國冷凍總經理詹義郎卸任，吳錫達接任。◎F-雅茗董事會推舉吳伯超先生續任董事長。◎茂綸董事長兼總經理李沛霆請辭。◎F-臻鼎變更發言人，由蕭得望出任。◎佰研董事會通過總經理任命，由羅曉婷接任。◎智冠董事任期屆滿改選，董事會推選王俊博先生續任董事長。◎三芳化工總經理由蔡光爵接任。◎台紙總經理由余美玲接任。◎鑫創科技董事會推選林俊宏先生續任董事長。◎晶華酒店董事會推選潘思亮先生續任董事長。◎聯電董事會一致推舉洪嘉聰先生續任董事長。◎台中銀行第22屆第26次常務董事會選任董事長案,由李俊昇接任。◎日盛金控財務主管由卓慶龍暫代。◎智微總經理由黃建仁接任。◎喬本生醫發言人由郭肇元接任。◎明泰科技董事會一致推舉李中旺先生續任董事長。◎全坤建董事會決議推舉李勇毅先生為董事長.。◎閎暉董事會一致推舉宋恭源先生續任董事長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}