{
    "https://money.udn.com/money/story/5612/3841232": "網通晶片廠亞信今天完成董事全面改選，力山退出董事會，董事長陳瑞榮卸任，由總經理王春旗接任董事長。\n亞信今天召開股東常會，完成董事全面改選，大股東力山並未連任，退出董事會，僅茂生投資、王春旗與亞信執行副總經理詹勇達連任董事。\n湧創投資董事長姚德彰新當選亞信董事，5席獨立董事由北宸科技監察人陳龍蟠、展達通訊顧問林秀立、宇昶半導體董事長陳萬方、創新工業技術移轉技術長鐘裕亮及帆宣事業群副總經理韋建名當選。\n亞信新任董事會今天隨即推選王春旗接任董事長。亞信股東會還承認去年度財報，每股純益2.25元，並決議每股配發2元現金股息，若以今天收盤價40.65元計，殖利率約4.92%。\n亞信將工業物聯網及工業4.0的智慧製造等晶片及相關模組列為營運發展重點，將積極拓展美國、日本、中國大陸及台灣市場客戶，看好將驅動未來營運成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E4%25BA%259E%25E4%25BF%25A1%25E9%259B%25BB%25E5%25AD%2590108%25E5%25B9%25B4%25E8%2582%25A1%25E6%259D%25B1%25E5%25B8%25B8%25E6%259C%2583%25E8%2591%25A3%25E4%25BA%258B-%25E5%2590%25AB%25E7%258D%25A8%25E7%25AB%258B%25E8%2591%25A3%25E4%25BA%258B-%25E5%2585%25A8%25E9%259D%25A2%25E6%2594%25B9%25E9%2581%25B8-074538602.html": "日 期：2019年05月29日公司名稱：亞信電子 (3169)主 旨：亞信電子108年股東常會董事(含獨立董事)全面改選發言人：王春旗說 明：1.發生變動日期:108/05/292.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、獨立董事、自然人監察人3.舊任者職稱、姓名及簡歷:原任法人董事代表人3席(1)力山工業股份有限公司法人代表：陳瑞榮簡歷：力山工業股份有限公司董事(2)力山工業股份有限公司法人代表：陳正運簡歷：力山工業股份有限公司副總經理(3)茂生投資股份有限公司法人代表：李茂生簡歷：茂生投資股份有限公司董事長原任自然人董事2席(1)王春旗 簡歷：亞信電子股份有限公司總經理(2)詹勇達 簡歷：亞信電子股份有限公司副總經理原任獨立董事2席(1)林進燈 簡歷：今皓實業股份有限公司監察人(2)許振烈 簡歷：裕唐汽車股份有限公司副總經理原任自然人監察人3席(1)張碧霜 簡歷：萊博會計師事務所會計師(2)王嘉慶 簡歷：阿拉丁多媒體股份有限公司董事(3)林容生 簡歷：驊陞科技股份有限公司研發協理4.新任者職稱、姓名及簡歷:新任法人董事代表人1席(1)茂生投資股份有限公司法人代表：李茂生簡歷：茂生投資股份有限公司董事長新任自然人董事3席(1)王春旗 簡歷：亞信電子股份有限公司總經理(2)詹勇達 簡歷：亞信電子股份有限公司執行副總經理(3)姚德彰 簡歷：湧創投資股份有限公司公司董事長新任獨立董事５席(1)陳龍蟠 簡歷：北宸科技股份有限公司監察人(2)林秀立 簡歷：翔名科技股份有限公司獨立董事展達通訊股份有限公司顧問(3)陳萬方 簡歷：宇昶半導體股份有限公司董事長(4)鐘裕亮 簡歷：工研院機械所工業物聯網組/智慧系統組組長創新工業技術移轉股份有限公司 技術長(5)韋建名 簡歷：帆宣系統科技股份有限公司事業群副總經理大成長城企業股份有限公司獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選，並成立審計委員會取代監察人。7.新任者選任時持股數:董事:(1)茂生投資股份有限公司法人代表：李茂生 持有股數5,000股(2)王春旗 持有股數972,078股(3)詹勇達 持有股數499,371股(4)姚德彰 持有股數 88,000股獨立董事:(1)陳龍蟠 持有股數0股(2)林秀立 持有股數0股(3)陳萬方 持有股數0股(4)鐘裕亮 持有股數0股(5)韋建名 簡有股數0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08 ~ 108/06/079.新任生效日期:108/05/2910.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:因配合成立審計委員會，全面改選時變更董事席次，故三分之一以上董事發生變動。新冠肺炎疫情持續延燒，我國政府力推「口罩實名制」不斷升級，下週 3.0 版本即將上線，不僅在藥局、網購都能買到口罩，超商也能夠預購，兩週 9 片口罩的數量也讓「口罩不夠用的聲量」逐漸下降。不過，近日就有網友分享台商親人透露中國買賣口罩狀況，貼文引發熱議。 原 PO 在 PTT 發起討論「今天在...【財訊快報／記者陳浩寧報導】在居家辦公需求推升下，貿聯-KY(3665)3月在筆電周邊拉貨明顯轉強，包含Docking、Dongle出貨皆受惠於此拉貨潮，外資法人認為，在拉貨續強下，第二季IT營收有望較上季成長約四成，然筆電周邊等居家辦公、教學潮未能預估其能見度，因此下半年需求仍不穩定，仍給予貿聯-KY劣於大盤的評等，但目標價由150元提升至177元。 　　貿聯-KY表示，3月在IT產品及醫療類產品出貨皆受疫情帶動而較上月成長，然在車用線出貨則受到美國政府管控疫情，客戶生產基地暫時關閉而減少，外資法人預估，在美國疫情影響下，特斯拉Model ...據 SamMobile 報導，自 4 月 13 日起 Samsung 官方的雲端服務就停止了提供同帳號換機時同步鍵盤數據的功能。也就是說，你在舊 Samsung 手機上的輸入聯想、記憶詞彙和使用習慣，將沒有辦法被新換的 Samsung 手機繼承。這一決定不得不說讓人有些意外，因為諸如瀏覽器數據、筆記等內容仍可進行同步，單單把輸入法去掉也不知 Samsung 是出於哪方面的考量。  雖然 SamMobile 看到的公告時間顯示是 3 月 15蘋果（Apple）上周才無預警發表新iPhone SE，平價版手機在市場投下震撼彈，而國外手機爆料達人Jon Prosser更指出，蘋果下個月還會有2款新品發布，分別是13吋MacBook Pro和新AirPods，且價格也有望和SE一樣親民。【財訊快報／記者戴海茜報導】力山(1515)近期股價漲幅過大，應主管機關要求自結3月稅後淨利3652萬元，每股盈餘0.2元。 　　力山累計3月營收為4.54億元，年減21.6%，稅前淨利4565萬元，年增62%，稅後淨利3652萬元，年增62%，每股盈餘0.2元。 　　力山4月以來漲幅58%，今天股價開高走高，盤中攻上漲停板，以66.5元鎖住作後，下午應主管機關要求公佈自結獲利數字。 　　力山2019年每股盈餘7.01元，預計將配發3元現金股利，以今天收盤價66.5元計算，現金殖利率為4.5%。 ...因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解 1.事實發生日:109/04/20 2.發生緣由:依據臺灣證券交易所股份有限公司通知辦理 3.財務業務資訊: (一)　　　　 109年3月(自結數) / 自結數與去年同期之增減% 營業收入　 113　　　-27.28% (百萬) 稅前純益 -11　　　-194.11% (百萬) 稅後純益 -12　　　-213.17% ...【財訊快報／記者劉居全報導】美股上周五開高走高，四大指數收盤全數上漲，帶動台股今(20)日開盤小紅。終場收在10,586.71點，下跌10.33點，成交量1,336.68億元，三大法人賣超5.19億元。根據彭博統計外資資金流向至4/18，新興亞股僅有台股吸金，台股連續兩周獲得資金青睞，上周吸金3.9億美元；南韓則進入第十周賣超，上周淨流出3.7億美元。 　　中國信託台灣活力基金經理人周俊宏表示，受惠於龍頭股財報傳出佳音，加權指數目前守穩5日、10日及月均線。本周美國企業將陸續發布財報，目前預期市場最壞狀況已過，然經濟數據的利空對於指數的影響仍不可小覷，建議投資人操作上以選股為主，可多留意因疫情而延伸出來的科技產品需求。 ...國軍敦睦艦隊磐石艦爆發群聚感染，引起外界憂慮，也有人質疑，由於軍隊太晚通報才造成破口。中央流行疫情指揮中心指揮官陳時中今（20）日表示，對於該艦隊的相關防疫工作尚未完全掌握，國防部防疫SOP可能導致「下情無法上達」的狀況。【財訊快報／記者劉居全報導】疫情不確定性仍高，加上全球流動性充沛，引領債券買氣明顯回升，整體債券型基金的資金動能也跟著轉強，創下近8週之最。根據EPFR統計，上週三大主要債券型基金再度攜手全面吸金。其中，又以高收益債券買氣最為強勁，單周湧進104.1億美元，推升連續吸金週數進入第3週；新興債券基金亦獲資金由賣轉買11.34億美元；投資級企業債券基金單週淨流入金額也進一步擴大至10億美元。 　　摩根環球債券收益型產品經理陳若梅表示，為緩解疫情對實體經濟衝擊，美國聯準會寬鬆不遺餘力，過去幾周一直為美債的最大買家，近一個月累計投入金額超過1兆美元，除了率先受惠的公債、投資級企業債，4/9再加碼把符合資格的高收益債納入購債範圍，另聯準會3/23宣布的穩市措施之一定期資產擔保貸款機制(TALF)一開始僅支持ABS(金融資產證券)，而在4/9也將CMBS也納進去，看好央行大手筆購債，不僅有助於整體債市回穩，證券化商品和高收益債這些被指定購買的債種亦可望受惠。 ...係因有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解 1.事實發生日:109/04/20 2.發生緣由:依據臺灣證券交易所股份有限公司本日下午通知辦理 3.財務業務資訊: 　　　　 最近一個月 與去年同期　最近一季　與去年同期　　　最近四季累積 　　　　　109年03月　 增減(%)　108年第4季　 增減(%)　108年第1季至108年第4季 　　　　　IFRS合併　　　　　　　 ...本公司有價證券近期多次達公佈注意交易資訊標準， 故公告相關訊息，以利投資人區別暸解 1.事實發生日:109/04/20 2.發生緣由:本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息， 以利投資人區別暸解。 3.財務業務資訊: 公司最近一個月及最近二個月累計自結財務報告暨最近四季季報資訊如下: 科目/單月　　　　　　109/02自結數　　去年同期108/02　　　與去年同期增減% 營業收入(百萬元)　　　　　 ...日　　期：2020年04月20日公司名稱：愛山林(2540)主　　旨：愛山林因有價證券於集中市場達公布注意交易資訊標準，公布相關財務業務資訊，以利投資人區別瞭解發言人：張境在說　　明：1.事實發生日:109/04/202.發生緣由:依據臺灣證券交易所股份有限公司通知辦理3.財務業務資訊:(1)最近一月(109年3月)財務數字係為合併財務報表自結數(2)最近一季單季(109年第1季)財務數字係合併財務報表自結數(3)最近四季累計(108年第2季至109年第1季)財務數字係合併財務報表查核/自結數僅供投資人參考最近一月 去年同期 最近一季 去年同期 最近四季累計(單位:百萬) (109年3月) 增減% (109年第1季) 增減% (108Q2~109Q1)營業收入 227 58% 807 153% 2709稅前淨利 34 64% 205 540% 460本期淨利 24 103% 141 510% 320每股盈餘(元) 0.16 103% 0.96 510% 2.184.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無。5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:無。日　　期：2020年04月20日公司名稱：晶技(3042)主　　旨：係因有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解發言人：洪冠文說　　明：1.事實發生日:109/04/202.發生緣由:依據臺灣證券交易所股份有限公司本日下午通知辦理3.財務業務資訊:最近一個月 與去年同期 最近一季 與去年同期 最近四季累積109年03月 增減(%) 108年第4季 增減(%) 108年第1季至108年第4季IFRS合併 IFRS合併 IFRS合併自結數 查核數 查核數===========================================================================營業收入 822 +40.84% 2,434 +12.83% 8,431(百萬元)稅前淨利 133 +324.26% 254 +18.40% 765(百萬元)本期淨利 117 +324.41% 223 +9.97% 672(百萬元)每股盈餘 0.38 +322.22% 0.72 +10.77% 2.17(元)4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:無日　　期：2020年04月20日公司名稱：集雅社(2937)主　　旨：集雅社受邀參加富邦證券舉辦之線上法人說明會發言人：李伯昌說　　明：符合條款第四條第XX款：12事實發生日：109/04/281.召開法人說明會之日期：109/04/282.召開法人說明會之時間：14 時 30 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：本公司受邀參加富邦證券舉辦之線上法人說明會5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月20日公司名稱：瑞基(4171)主　　旨：瑞基產品瑞基新型冠狀病毒(orf 1ab)檢測試劑取得歐盟體外診斷醫療器材(CE-IVD)發言人：傅俞燕說　　明：1.事實發生日:109/04/202.公司名稱:瑞基海洋生物科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司所研發生產之瑞基新型冠狀病毒(orf 1ab)檢測試劑已完成測試，符合歐盟法規要求，自我宣告取得歐盟體外診斷(CE IVD)醫療器材認證。此產品搭配POCKIT Central瑞基自動化核酸分析儀，樣本置入後85分鐘即可得知檢測結果。取得歐盟CE IVD認證後，本公司將申請本產品外銷醫療器材查驗登記及製售證明，期待在全球新冠肺炎防疫上將有所助益。6.因應措施:無7.其他應敘明事項:無花崗國中一年級702班學生李欣庭日前捐出留了６年的長髮，長髮及腰的她，希望可助藉此幫助癌症病友。美髮師一刀喀擦後，超過100公分的長髮正式捐出。 李欣庭從國小一年級就已經計畫要在國中時捐出自己的頭髮，她說，國中學期開始後，和同學聊起長髮時，內心又重新燃起想要捐髮的念頭，希望捐贈給癌症病...【財訊快報／編輯部】16:10最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.72　　 +0.1800 泰　銖　　 32.488　　 -0.0770 星　幣　　 1.4222　　 -0.0009 馬　幣　　 4.3833　　 +0.0135 菲披索　　 50.775　　 -0.1300 印尼盾　 15413.00　　-53.0000 韓　元　　1220.41　　 +2.3600 ...（中央社記者潘智義台北2020年4月20日電）台灣證券交易所統計，上週外資在集中市場買超新台幣117.89億元，為2月17日起連續8週賣超後，首度單週買超；外資上週買超第一名依然是台積電(2330)，賣超第一名為光電股友達(2409)。證交所統計，上週外資買超117.89億元；自今年初至4月17日止，外資累計賣超為5261.95億元。外資總持有股票市值為13兆3791.34億元，占全體上市股票市值的41.59%，較4月10日12兆6082.7億元，增加7708.64億元。證交所統計，上週外資自集中市場買超最多的前3名上市公司為台積電買超6萬341張、仁寶(2324)買超2萬1737張、智邦(2345)買超1萬6280張。上週外資自集中市場賣超最多的前3上市公司依序為友達賣超3萬7680張、旺宏(2337)賣超3萬5857張、長榮航(2618)賣超2萬6567張。（編輯：張良知）近期金融市場原油話題實在火熱，連親戚長輩都跑來找我討論，想買原油相關ETF。【財訊快報／記者劉居全報導】歐美新冠肺炎日增確診穩定在8萬人左右，中國國內基本面底部也已明確，並且政策力度不斷強化。一季度經濟資料披露後，基本面主要干擾落地，3月規模以上企業工業生產出現明顯復甦跡象，大部分場外資金入場的顧慮預計進一步降低，此外，上周北上資金淨流入規模達到300.22億元人民幣，創今年以來單周淨流入規模次高，在多面相因素加疊下，A股底部拐點已浮現。 　　日盛中國戰略A股基金經理人黃上修表示，中國一季度GDP同比增速-6.8%，然3月資料已有明顯改善，因市場已有充分預期，資料公佈並未造成明顯衝擊。4月初全國復工復產基本達到正常水準，根據發電耗煤、整車運力、人員流動等資料測算，4月中的復工率已超過90%，只有線下消費恢復相對緩慢。擾動因子消去後，在政策支持下，基本面回補的趨勢和預期修復都可持續。 ...",
    "https://tw.news.yahoo.com/%25E4%25BA%25BA%25E4%25BA%258B%25E7%2595%25B0%25E5%258B%2595%25E7%25AB%2599-5%25E6%259C%258824%25E6%2597%25A5%25E8%2587%25B35%25E6%259C%258830%25E6%2597%25A5-215006116--finance.html": "工商時報【本報訊】一、工商企業◎佳聯有線電視董事長許恒慈不適用。◎大屯有線電視董事長孫慶壽不適用。◎瑞穎董事長由陳柏峰新任。◎中國探針執行長由陳志峰董事長兼任。◎清淨海生技稽核主管陳立儂卸任，職缺由方少玉新任。◎友松娛樂財務主管、會計主管及發言人洪子雲辭職。◎安格科技財務主管、會計主管陳弘昌辭職，職缺分別由劉弘昌及杜燕蘭暫代。◎大台中數位有線電視總經理及發言人由江佳璐新任。◎北都數位有線電視發言人黃明珍離職，職缺由周良璟新任。◎岱煒科技策略長由林宜修新任，營運長由林宜德新任。◎禾聯碩總經理陳榮聰逝世，職缺由林欽宏暫代。◎經緯航太科技內部稽核主管張秀如卸任，職缺由廖俊勛新任。◎夏都國際開發總經理蔡德祥卸任，職缺由王慶祺新任。◎亞信電子董事長陳瑞榮卸任，職缺由王春旗新任。◎新鼎系統財務主管宋佩茜卸任，職缺由陳明霞新任。◎合騏工業發言人沈英珍卸任，職缺由賴如芬新任。◎茂為歐買尬數位科技公司治理主管由丘志羚新任。◎翔宇生醫科技執行長陳美秀辭職。◎洛澤貿易總經理陳美秀辭職，職缺由張麗綺新任。◎昆山能緹精密電子總經理高廣平辭職。◎和進電子發言人龔俊仁解任，職缺由饒瑞峰新任，總經理龔俊仁解任，職缺由黃綵彙新任。◎台灣數位光訊科技董事長簡森垣卸任，職缺由廖紫岑新任。◎清惠光電總經理黃必成卸任，職缺由蔡岱均新任，會計主管施富智卸任，職缺由陳威仁新任。二、金融機構◎永豐金融控股公司治理主管由黃家瑩新任。◎永豐銀行發言人薛經武卸任，職缺由蕭隆祺新任，公司治理主管由黃家瑩新任。◎中國信託商業銀行公司治理主管由彭鴻森新任。◎玉山銀行中國發言人陳嘉鐘退休，職缺由曹中仁新任。◎合作金庫商業銀行公司治理主管由吳淑鈴新任。◎臺灣土地銀行公司治理主管由楊享洪兼任。◎華南金融控股公司治理主管由徐千婷新任。（工商時報資料組輯）",
    "https://m.moneydj.com/f1a.aspx%3Fa%3D1c4f28f0-b4d9-47a8-9e87-5187a0c2f1ce": "",
    "https://ec.ltn.com.tw/article/paper/815370": "爆究心公益科技由曾任清大校長劉炯朗（左二）擔任董事長，他目前也同時擔任聯電獨立董事。\b（記者洪友芳攝）記者洪友芳／專題報導天災人禍頻爆發，國內第一家開發通用全球標準、救災資訊平台技術的社會企業—究心公益科技公司，獲台積電（2330）副董事長曾繁城、漢微科（3658）董事長許金榮等科技大老投資與支持，投資者與董監幾乎多為赫赫有名的業界人士，非常特殊。工研院資通所為研發班底究心公益科技原為工研院資訊與通訊研究所（簡稱資通所）研發團隊，今年上半年衍生出究心公益科技有限公司，近日召開過股東會，正進一步申請登記為股份有限公司，公司資本額1800萬元，實收資本額1400萬元，董事長為曾任清大校長的劉炯朗，董事包括漢微科董事長許金榮、順發電腦（6154）董事長吳錦昌、工研院代表人羅達賢及究心執行長莊國煜，監事為亞信電子（3169）總經理王春旗。究心投資股東除曾繁城、許金榮之外，還有瑞昱半導體（2379）執行副總經理陳進興、智易科技（3596）總經理李鴻裕、中強光電（5371）董事長張威儀等科技業界知名人士，每人均掏腰包一百萬元投資究心科技。擔任董事也是股東之一的許金榮指出，台灣天災人禍頻傳，究心科技以開發行動應用程式（App）的救災資訊平台為主，且屬社會企業的新型公司型態，可整合志工社群與精準掌握救災資訊，透過科技運用可有效的降低災害損失，他認為很有意義，樂意投資與擔任董事，雖然公司型態不免有商業營利目標，但許金榮有信心未來可達成。研發App救災平台究心科技是工研院第一家以社會企業為主的衍生公司，這也是工研院嘗試技術研發結合社會公益的新營運模式；究心公益科技執行長莊國煜表示，該公司所開發的「究平安」救災資訊平台，參與使用者只要在行動裝置安裝「究平安App」，便能拍照記錄災情與回傳地理座標簡訊給指揮中心，指揮中心便能依據精準的地理標示及救災需求，在平台上有效分配救災人力與資源，提高救災效率。莊國煜進一步指出，地理位置簡訊Open GeoSMS規格是究心科技獨門研發密技，此技術能通用國際標準組織，救災人員在全球不同裝置或不同軟體之間，都可以擁有相同的「救災語言」相互溝通。此防災平台目前免費提供下載，但究心透過專案計畫挹注公司營運，目前陸續與台灣大哥大基金會、太空中心、紅十字會等，專案客製不同使用平台。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20190811000255-260202": "一、工商企業◎翔耀實業財務主管由蔡曉娟擔任，會計主管由賴佳芳擔任，內部稽核主管由卓玉梅擔任。◎燦坤實業內部稽核主管由莊雅惠新任。◎昇陽國際半導體內部稽核主管由張麗珍新任。◎國巨執行長張綺雯卸任，職缺由陳泰銘新任。◎成霖企業董事長歐陽明辭職，職缺由歐陽玄新任。◎同亨科技會計主管由徐壬謙新任。◎東典光電科技內部稽核主管由吳曉君新任。◎金利精密董事長盧基盛辭職，職缺由趙永昌新任。◎富宇地產會計主管陳麗如辭職，職缺由楊貞儀新任。◎燦星國際旅行社會計主管由王壬輔新任，稽核主管由賴翊倫新任。◎昶和纖維會計主管由徐嘉績新任。◎兆勁科技發言人李大彰卸任，職缺由林紀君新任。◎盈正豫順公司治理主管由趙順德新任。◎海景世界企業財務暨會計主管蘇千芳辭職，職缺分別由王昱華及楊明雯新任。◎虹冠電子工業執行副總由林保偉新任。◎國泰化工廠內部稽核主管林淑珍卸任，職缺由蔡淑貞新任。◎三洋紡織纖維商品事業群總經理由鄭吉崇新任。◎千興不銹鋼財務主管、會計主管張玉雪辭職。◎大亞電線電纜發言人王炎煌退休，職缺由陳重光新任。◎高鋒總經理沈國榮卸任，職缺由陳振中新任。◎凌通科技總經理王世榮辭任，職缺由楊志奕新任。◎建德工業會計主管石瑞麗卸任，職缺由蔡惠芬新任。◎愛爾達業務長由邵泓嘉新任，內容長由江瑋玲新任，財務主管、會計主管張啟新卸任，職缺由曾瑩瑰新任，發言人李柏孜卸任，職缺由江瑋玲新任。◎醣基總經理及發言人陳肇隆卸任，職缺由林鴻達新任。◎亞都麗緻發言人、財務主管、會計主管、公司治理主管蔣永民辭職，發言人、會計主管、財務主管由古亦敏新任，內部稽核主管古亦敏卸任，職缺由許芷嫣新任。◎群登科技策略長由莊行禹新任。◎兆遠科技副執行長孫至賢退休，職缺由吳政穆新任，總經理吳政穆卸任，職缺由鄭松森新任。◎中華化學公司治理主管由羅筱秋新任，內部稽核主管由楊文明新任。◎合晶內部稽核主管張耀郎卸任，職缺由林秉鈞新任。◎凱鈺財務及會計主管張孟怡卸任，職缺由陳受慶新任。◎雙鴻科技發言人及財務主管黃意婷卸任，職缺分別由顏珮旭及翁林聖新任。◎鴻翊國際科技事業處執行長郭滄賀辭職。◎永光研發主管周德綱退休，職缺由陳克倫新任。◎進能服研發主管邱威睿辭職。◎陞泰科技總經理及發言人田正平退休，職缺由陳世忠新任。◎中國貨櫃運輸公司治理主管由劉家丞新任。◎亞信電子策略長由王春旗新任。◎年興紡織公司治理主管由劉恩孜新任。◎啟坤總經理莊宇龍卸任，職缺由黃振騰新任。◎福盈科副董事長由吳忠懌新任。◎華豐副總經理由羅培源新任。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}