{
    "https://news.cnyes.com/news/id/4345838": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:舊任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表金群投資(股)公司代表人方政皓/金車(股)公司董事長室專員譚振寰/欣技資訊(股)公司副總經理林永發/廣元投資股份有限公司董事舊任監察人姓名/簡歷嚴維群/亞元科技股份有限公司 董事長-法人代表楊國樑/連展科技股份有限公司監察人舊任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長陳玟妤/華南永昌綜合證券承銷事業部副總經理4.新任者職稱、姓名及簡歷:新任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表林永發/廣元投資(股)公司董事譚振寰/欣技資訊(股)公司副總經理楊國樑/亞元科技(股)公司監察人嚴維群/亞元科技(股)公司董事長-法人代表長恩企管顧問(有)公司代表人徐仲傑/欣技資訊(股)公司副總經理新任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長余明長/敦陽科技(股)監察人陳玟妤/華南永昌綜合證券承銷事業部副總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:第十一屆董事及監察人任期屆滿全面改選。7.新任者選任時持股數:董事 長恩企管顧問有限公司代表人廖宜彥先生：6,706,934股董事 林永發先生：6,613,376股董事 譚振寰先生：1,386,215股董事 楊國樑先生：532,000股董事 嚴維群先生：16,000股董事 長恩企管顧問有限公司代表人徐仲傑先生：6,706,934股獨立董事 胡秋江先生：0股獨立董事 余明長先生：540,000股獨立董事 陳玟妤小姐：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/25~111/06/2410.同任期董事變動比率:全面改選，不適用。11.同任期獨立董事變動比率:全面改選，不適用。12.同任期監察人變動比率:本公司設置審計委員會取代監察人，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://m.cnyes.com/news/id/3839683": "第二條第6款1.發生變動日期:106/06/152.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事或自然人監察人3.舊任者職稱、姓名及簡歷:舊任董事:嚴維群  亞元科技股份有限公司董事長莊永順  研揚科技(股)公司董事長瑞海投資股份有限公司代表人：黃育民  亞元科技股份有限公司董事瑞海投資股份有限公司代表人：莊富傑  研鑫投資股份有限公司董事黃振昌  寰泰科技股份有限公司董事長舊任獨立董事:滕萬生  國立台灣工業技術學院電子碩士、同亨科技股份有限公司董事祝鳳岡  美國紐約市立大學企管博士、國立政治大學廣告研究所品牌行銷教授舊任監察人:余明長  敦陽科技股份有限公司監察人、牧德科技股份有限公司董事等陳建中  亞柏投資(股)公司董事長等黃旭男  鈞寶電子及晶達光電股份有限公司之獨立董事等4.新任者職稱、姓名及簡歷:新任董事嚴維群  亞元科技股份有限公司董事長莊永順  研揚科技(股)公司董事長瑞海投資股份有限公司代表人：哈繼恒  研揚科技(股)公司副總經理瑞海投資股份有限公司代表人：莊富傑  研鑫投資股份有限公司董事黃振昌  寰泰科技股份有限公司董事長新任獨立董事:賴銘毅  銘傳大學管理學院碩士、通用矽酮股份有限公司獨立董事祝鳳岡  美國紐約市立大學企管博士、國立政治大學廣告研究所品牌行銷教授新任監察人:余明長  敦陽科技股份有限公司監察人、牧德科技股份有限公司董事等楊國樑  欣技科技股份有限公司監察人黃育民  亞元科技股份有限公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:嚴維群  1,705,000股莊永順  2,000,000股瑞海投資股份有限公司 5,766,480股黃振昌 100,000股賴銘毅 0股祝鳳岡 0股余明長 205,000股楊國樑 213,000股黃育民  25,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/6/16 ~ 106/6/159.新任生效日期:106/06/1510.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無。",
    "https://www.ettoday.net/news/20190531/1457412.htm": "▲工業電腦廠研揚近年朝人工智慧領域轉型。（圖／達志影像）記者周康玉／台北報導華碩集團旗下工業電腦廠研揚今（31）日召開法說會時表示，在公司持續往人工智慧領域轉型下，在第1季業績維持在高點，且目前4、5月看來不錯，今年可望還是有成長。因應中美貿易，研揚已經在歐美和中國大陸各自有布局，因此都已有準備。研揚總經理林建宏表示，研揚已經逐漸從傳統工業電腦廠，朝人工智慧轉型，因此從去年第2季以來，營收逐季成長，第3季更達到單季歷史新高，展望今年，仍會有不錯的成長。因應中美貿易戰，林建宏表示，在邊緣運算解決方案中，研揚在歐美市場和中國大陸市長都有大咖策略夥伴，前者為英特爾、輝達，後者為海思、RockChip，研揚自認是最完整人工智慧平台的提供者，已做好了準備。即便中美貿易戰正沸沸揚揚，但研揚仍非常重視中國大陸市場。林建宏表示，中國大陸市場是人工智慧領域最大的市場，近幾年達35-40%的年成長率，主要因為政府大力支持，隱私權規範相對較低，因此人臉辨識發展快速。研揚也與中國大陸不少小米等開發商合作，會陸續貢獻在營收。研揚主要業務分為智慧交通、智慧監控、智慧零售、智慧製造、智慧城市等。其中，智慧城市以智慧路燈以及在人工智慧供應鏈中的邊緣運算是成長主力雙引擎。研揚看好智慧燈桿商機，主要在於成長的爆發性，林建宏舉數據指出，2017年智慧燈桿的全球覆蓋率僅2%、630萬台，2020年預估覆蓋率會達20%、來到7730萬台，成長力道大，且為兵家必爭之地。目前研揚的智慧燈桿在台灣北部地區，就已經達到6000多盞。通過配發現金股利4.1元研揚去（2018）年合併營收58億元，年增7.18％；稅後淨利為7.32億元，年增達30.82％；每股盈餘6.86元，營收、獲利、EPS均創新高。研揚第1季業績延續去年維持高檔，合併營收15.41億元，季增4.33%、年增20.3%，創歷史次高紀錄；獲利2.3億元，季增2倍、年減15.7%；EPS為2.16元。研揚表示，第1季毛利率能維持在31.9%的高檔，主要是因為歐美市場比重從去年的7成提高至8成、產品組合調整所致。研揚今日上午並召開股東常會，通過去年財報及股利分派案，決議配發每股現金股利4.1元；同時進行董監改選，一共11席董事，8席新任一般董事為現任董事長莊永順、策略長李英珍，亞元董事長嚴維群，華碩董事長施崇棠、總裁曾鏘聲、執行長許先越，廣積董事長林秋旭、副執行長陳友南。3席獨董為高榮智、顏大和、陳坤志。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※蘋果西打母公司大飲2018年財報難產，面臨下市危機，大飲公司新任董事長王鎮民今（31）日首度出面，公開說明大飲目前仍與數組會計師洽談財報簽證事宜，強調公司不會馬上下市。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.cnyes.com/news/id/3782402": "由牧德科技 (3563-TW) 推動的全台最大規模企業羽球對抗賽今 (15) 日上午在台北登場，吸引包括台積電 (2330-TW)、鴻海 (2317-TW)、台塑 (1301-TW)、華碩 (2357-TW) 等 48 企業 200 人組隊參加競賽爭奪。同時，除主辦的牧德董事長汪光夏之外，如萬海 (2615-TW) 集團少東陳致遠、應華精密 (5392-TW) 董事長董俊仁、亞元科技 (6109-TW) 董座嚴維群、臺銀證券董事長林靖等企業老闆今天上午也到場熱情參與賽事，也使第二屆的「牧德盃企業羽球排名賽」成為企業老闆間的另類球敘。牧德科技指出，僅僅舉辦第二屆的「牧德盃企業羽球排名賽」，但參賽隊伍所屬公司的市值合計已超過台股總市值 40%，除了企業間以球會友之外，最主要還是為了活動的目的「企業晉用體優生」發聲，因此吸引各大企業熱情響應。與牧德汪光夏在今天羽球場賽事同組奮戰的萬海集團少東陳致遠說，企業晉用體優生最大優點在於他們能夠承受挫折並且服從裁判的特性，更因此能夠遵循工作職場上的規則並且勇於接受挑戰。同時，陳致遠說，在常年的運動項目上，他除了羽球之外，也愛好騎車及滑雪等運動。第二屆「牧德盃企業羽球排名賽」由光學檢測 (AOI) 大廠牧德科技及台北市政府體育局共同舉辦，主要是為了推廣「晉用體優生」的好處，使體優生能有更多的出路，才能無後顧之憂的在運動場上爭取好成績。牧德科技指出，該公司於 2014 年因緣際會聘用體優生後，發現這些體育人才具備陽光、團隊合作及越挫越勇的特質，在工作表現上令人驚艷，因此不斷增聘，至今已有 11 位體優生進入牧德不同的工作領域。牧德試圖將體優生帶給企業的好處分享給全國企業，因此連續兩年舉辦牧德盃羽球賽推廣理念，也開始得到企業界的響應，今年已有 7 家企業提供 30 個「體優生優先」的職缺，牧德希望拋磚引玉，讓更多企業提出「體優生優先」的職缺。",
    "https://www.chinatimes.com/newspapers/20180712000388-260206": "櫃買中心周二（10日）首度在馬來西亞吉隆坡舉辦法人說明會，獲得馬來西亞當地機構法人熱情參與，共吸引投資機構代表213人次參加。上櫃公司代表指出，馬來西亞投資法人對於台灣資本市場較為陌生，透過本次活動增進雙方的認識，當地機構法人也表示台灣上櫃公司相當具有吸引力，同時對櫃買市場的高殖利率及高週轉率留下深刻印象，是值得投資與關注的市場。櫃買中心表示，本次選擇在馬來西亞舉辦法說會，主要考量馬來西亞是伊斯蘭資金的重鎮，同時也是東協國家第四大經濟體，近年經濟發展強勁，對於資本市場的投資有相當高的需求。參與法說會的聚積、牧德、譜瑞-KY、環宇-KY、智崴、新普、合晶、胡連、恆耀及大江等十家公司近期都有優異表現，馬國投資人表達高度投資興趣，除安排雙方直接對談外，為增進馬來西亞當地機構法人對櫃買市場之瞭解，在10日午宴場合特別安排簡報介紹櫃買市場，在場70位外資法人代表專心聆聽，對櫃買中心各項表現甚為驚豔。櫃買本次活動與國泰證券及馬來亞銀行金英證券（Maybank Kim Eng）合作，Maybank是當地最大金融集團，也是東南亞地區資產管理領域的領頭羊，透過Maybank號召當地主權基金及重要跨國投資機構參與，相信對於東南亞的外資法人認識櫃買市場會有相當助益。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20170727004383-260410": "華碩（2357）旗下工業電腦廠研揚（6579）將於8月21日轉上市掛牌，今日舉行業績發表會。公司聚焦智能零售、製造、運輸及網安四大市場發展，看好去年成長強勁的智能零售領域今年仍具動能。法人看好研揚下半年營運將優於上半年，今年營運仍可持續成長。研揚以物聯網平台及解決方案為基礎，專注於智能零售、製造、運輸及網安等四大利基市場，並透過重要子公司醫揚（6569）進軍醫療電腦領域。近3年營運穩健向上，營收年複合成長率達23％，幅度優於工業電腦產業平均的6％。研揚2016年合併營收57.66億元，年增28.2％。毛利率32.6％、營益率12.03％，優於2015年的31.88％、9.54％。歸屬業主稅後淨利5.1億元，年增達59.03％，基本每股盈餘5.32元，優於2015年的3.34元，營收、獲利、EPS均為近3年高點。研揚2017年上半年合併營收28.03億元，年減3.81％，毛利率31.36％、營益率9.95％，去年同期為30.81％、11.11％。不過，歸屬業主稅後淨利2.87億元，年增達18.88％，基本每股盈餘2.99元，優於去年同期的2.52元。研揚總經理林建宏表示，目前研揚ODM營收占30％、品牌「AAEON」標準品30％、客製品則占40％。以應用領域觀察，智能零售占35％、智能製造30％、智能交通11％、網路安全4％、醫療20％。以產品別來看，系統類占65％、板卡類占30％。研揚財務長暨發言人杜昀真表示，研揚產品主要為外銷、並以美元計價，新台幣強升影響毛利率約1.5個百分點，並侵蝕以新台幣計價的營收成長動能，若以美元計價，上半年營收為年增2％。展望後市，研揚表示，去年帶動營運跳躍成長的智能零售業務，今年上半年拉貨雖有趨緩，但今年仍具一定動能，仍為營運成長主力，智能製造則持穩向上，交通及網安為下一階段致力拓展領域，預期布局效益可望逐步顯現。此外，網安領域目前營收規模較小，將持續尋覓合適對象策略結盟合作，或考慮以併購方式擴大規模。法人預期，研揚今年營運成長動能恢復原有基本盤，下半年營運可望按往年軌跡優於上半年，估落於45：55至48：52間，帶動全年營收成長率由負轉正。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}