{
    "https://www.chinatimes.com/realtimenews/20190812003233-260410": "亞光(3019)第2季及上半年財報出爐，第2季稅後盈餘為4.03億元，季增300%，年增38%，為去年第3季以後單季新高，單季每股盈餘為1.43元，累計上半年每股盈餘為1.79元，亞光董事長賴以仁表示，雖然受到中美貿易戰影響，客戶下單較為保守，但第3季看起來還不錯，預估第3季業績與去年同期相當，隨著全屏幕手機逐漸成為主流，亞光開發G+P極限小鏡頭可望在明年Q1或Q2量產貢獻業績。亞光今天下午舉行法說會，由賴以仁親自主持，中美貿易戰愈演愈烈，亞光因在緬甸設廠多年，自去年下半年起接獲不少客戶轉單，緬甸廠效益顯現，降低了中美貿易戰對亞光營運負面衝擊。由於產業開始進入旺季，亞光第2季合併營收為50.7億元，季增23%，合併營收規模放大及緬甸廠效益顯現，單季合併毛利率為20.2%，較上季17.1%增加3.1個百分點，年增0.5個百分點，營業利益為4.69億元，季增142%，加計第2季業外收益1.54億元(匯兌收益9500萬元及利息4500萬元)，單季稅後盈餘4.03億元，季增300%，年增38%，單季每股盈餘1.43元；累計上半年合併營收為91.78億元，與去年同期相當，合併毛利率為18.8%，稅後盈餘為5.04億元，年增31%，每股盈餘1.79元。就產品別來看，光學元件佔亞光營收比重約34%，CIS約佔20%，雷射與LDS約佔19%，瞄準器約佔12%，精密光學儀器約佔10%，數位相機約佔5%。亞光7月合併營收為17.58億元，月增3.4%，年增0.2%，為11個月來高點，累計前7月營收109.35億元，年增0.35%。賴以仁表示，目前亞光產品中，瞄準器在菲律賓生產，數位相機在緬甸生產，車載鏡頭在台灣及大陸生產，雷射測距儀有三分之一在緬甸生產，三分之二在大陸生產，目前雷射測距儀客戶已要求在大陸生產部分移至緬甸生產，整體訂單量是增加的，不過，中美貿易戰造成景氣不明朗，客戶趨於觀望保守，影響有多大仍待觀察。在智慧型手機鏡頭方面，賴以仁表示，G+P鏡頭進光量較好，Fno可以達到2.8，甚至更大光圈，目前亞光除潛望式鏡頭用的菱鏡已成為大陸手機品牌大廠供應商，由於高畫素、大光圈、高倍光學變焦及全屏幕手機已是趨勢，亞光推出以GM打造包括6X~8X潛望式變焦G+P鏡頭，以及直徑2mm以內，F2.2光圈超微小鏡頭，獲大陸手機客戶肯定，預估應用於全屏幕的極限小鏡頭明年第1季或第2季極限小鏡頭就可以開始量產貢獻業績展望第3季，賴以仁表示，雖然客戶較為保守，但第3季還是旺季，看起來還算不錯，預估第3季與去年同期及第2季相當，公司將持續拓展高階車載鏡頭、手機鏡頭、VR及AR等市場，並透過全球分工策略，打造緬甸工廠成為客戶最佳生產基地，並擴大緬甸生產規模，以創造最大效益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4366455": "貿易戰尚無緩和跡象，光學元件及數位相機製造廠亞光 (3019-TW) 積極擴充南亞緬甸產能，與揚明光 (3504-TW) 投資孟加拉二廠擴充新產能方向一致，亞光董事長賴以仁今 (12) 日指出，對於手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場後市，仍相當看好。賴以仁指出，美中貿易戰中，亞光仍可見第 3 季旺季效應，預估營收可維持去年同期旺季水準；同時，也因美中貿易戰，安防監視鏡頭廠商多尋求中國以外的產能支應，在此情況之下，亞光在緬甸的鏡頭廠，產能已供不應求，並租下現有毗鄰廠房設置產線因應。事實上，亞光在人力成本及客戶需求改變下，旗下亞泰影像 (4974-TW) 不斷將感測元件模組 (CIS) 生產線由中國移至緬甸，目前包括安防防監視鏡頭廠商，也尋求中國以外的產能支應，加速在緬甸的產能擴張。至於揚明光產能，揚明光擴充台灣新竹新廠，針對智能家居光學元件擴充，此產品估將是下半年重要成長項目，孟加拉新廠擴建部分，揚明光指出，二廠預計本季完工試量產，預計今年第 4 季將有營收貢獻。亞光也大量切入車載鏡頭方面，賴以仁指出，目前車載鏡頭分別在中國及台灣兩地生產，由於車載鏡頭使用玻璃研磨鏡片，技術門檻不高，市場競爭劇烈，因此亞光側重高階產品生產與開發，爭取較高利潤，此業務區塊預計 2020 年可望持續成長。亞光今年上半年出貨，光學鏡頭元件占 34% 最高，光學機構件及模具 10%，感測模組 (CIS) 占 20%，雷射測距儀占 19%、數位相機占 5%，瞄準儀占 12%。賴以仁說，亞光仍靠好手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場，尤其其中運用的塑膠 + 玻璃混合鏡片設計，推升鏡頭達成大光圈、高解析度及高進光量的效果，遠勝全塑膠鏡頭，目前中國手機廠商態度最積極，有利亞光產品銷售。亞光上半年稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元。",
    "https://m.cnyes.com/news/id/4366424": "光學元件及數位相機製造廠亞光 (3019-TW) 今 (12) 日由董事長賴以仁親自主持召開法說會，並公布最新財報，上半年稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元；賴以仁指出，雖然目前處美、中貿易戰，但仍可見第 3 季的旺季效應，公司對於手機用極限小鏡頭、5 倍光學變焦鏡頭前景仍樂觀。亞光今年第 2 季營收 50.7 億元，毛利率為 20.2%，季增 17.1%，年增 0.5 個百分點，營收成長與規模經濟，加上緬甸廠產線效益顯現，稅後純益 4.03 億元，季增 300%，年增 38%，每股盈餘 1.43 元。亞光今年上半年營收 91.78 億元，與去年同期相當，毛利率為 18.8%，年減 0.2 個百分點，稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元。亞光今年上半年出貨結構，仍以光學鏡頭元件占 34% 最高，10% 為光學機構件及模具、感測模組 (CIS) 占 20%，雷射測距儀占 19%、數位相機占 5%，瞄準儀占 12%。蘋果供應鏈光學元件廠 7 月營收普遍上揚，大立光 (3008-TW)、玉晶光 (3406-TW)7 月營收皆顯著成長，亞光 7 月營收達 17.58 億元，月增 3.4%，為 11 個月來新高，年增 0.2%；累計前 7 月營收 109.35 億元，年增 0.35%。賴以仁強調，第 3 季旺季效應仍可期，同時公司對手機用極限小鏡頭、5 倍光學變焦鏡頭等前景仍樂觀，尤其中國手機廠商最積極爭取新設計，博取市場目光，有助亞光產品銷售。",
    "https://www.chinatimes.com/realtimenews/20200104001812-260410": "受惠於中美貿易戰供應鏈轉移，亞光(3019)因擁有緬甸廠及光學核心技術，獲客戶青睞，儘管全球景氣仍有變數，但在智慧家庭安控、雷射測距儀及手機變焦鏡頭稜鏡等新產品出貨放量下，亞光董事長賴以仁審慎樂觀看待今年營運，預估今年合併營收將優於去年，有機會較今年兩位數成長。亞光今天舉行忘年會，受到中美貿易戰影響，數位相機單眼相機、瞄準器及投影機等產業需求疲弱，亞光初估108年合併營收181億元，較2017年減少約5.15%，但獲利穩定成長，去年前3季歸屬母公司稅後盈餘約8.93億元，年增12%，每股盈餘為3.18元。賴以仁表示，亞光因早就在緬甸及菲律賓等地設廠，善用各地營運資源及優勢的全球分工策略，讓亞光及亞泰(4974)在中美貿易戰中獲得客戶青睞，市佔率提升降低了產業下滑衝擊，今年有機會持續受惠於轉單效應，為因應客戶訂單需求，公司已在緬甸承租新廠房，繼續擴大緬甸生產基地，發揮緬甸生產製造優勢，為集團創造最大營運效益。在市場關注的手機鏡頭方面，亞光挾深耕玻璃鏡片、鍍膜及GMP等光學核心技術優勢，開發G+P變焦鏡頭，其中應用於潛望式鏡頭的稜鏡產品已於去年開始出貨給大陸手機品牌廠，預估今年出貨量可望因客戶新機增加使用而攀高。在車載鏡頭及新應用方面，亞光目前已成為美系電動車等國際大廠供應鏈，相關鏡頭穩定生產出貨中，亞光亦加速AR/VR暨3D-LiDAR開發，希望能搶攻無人搬運車及移動式機器人，甚至是自駕車市場。就各產品來看，賴以仁表示，雖然中美即將針對貿易戰簽署第一階段協議，但客戶對今年的預測還是較保守，預估數位相機單眼相機鏡頭會減少，監視器、瞄準器及投影機還是會受到影響，不過智慧家庭安控需求增加，公司新增訂單一個月可望貢獻250萬美元營收(一年約3000萬美元，折合台幣約9億元)，雷射測距儀亦因在緬甸廠有免稅優惠，受惠於轉單效應，年出貨30萬台可望達36萬台，約增加3億元營收，至於手機變焦鏡頭稜鏡部分，約可貢獻新台幣10.8億元。在新產品及新訂單挹注下，賴以仁審慎樂觀看待今年，賴以仁表示，今年營收有機會較去年兩位數成長，法人預估，亞光今年營收可望上看200億元，挑戰2012年以後新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190613002054-260410": "亞光(3019)佈局G+P(玻璃+塑膠)鏡頭多年，可望自今年下半年進入收割期，亞光(3019)董事長賴以仁表示，公司開發應用於智慧型手機前置極限小鏡頭(俗稱水滴型鏡頭)將於下半年開始小量出貨大陸手機品牌廠，公司亦與大陸主要品牌手機廠開發6倍到8倍潛望式變焦鏡頭，隨著全屏幕手機及手機照相功能提升，明年可望是G+P手機鏡頭起飛年，儘管中美貿易戰造成市場變數不少，但亞光集團有緬甸廠，第2季及第3季看起來還不錯，今年業績會比去年好。為強化照相功能，智慧型手機鏡頭持續升級，不只前後置鏡頭數量愈來愈多，亦朝高畫素、大光圈及高倍數光學變焦發展，為解決鏡頭高度問題，華為率先導入遠望(Tele)潛望式鏡頭，由於潛望式鏡頭沒有高度限制，吸引愈來愈多手機廠導入潛望式鏡頭，不過潛望式鏡頭因距離長，感測器又放在最後面，在推進中容易產生熱，進而影響到AF(自動對焦)，為降低溫飄問題，不少手機廠開始改用G+P設計，包括大立光(3008)及亞光都已針對手機廠需求設計G+P潛望式鏡頭，而亞光除鏡頭外，更可連同模組一併組裝，加上亞光投入非球面模造玻璃多年，掌握上游材料技術，成為亞光搶攻G+P手機鏡頭的大優勢。除潛望式鏡頭，全屏幕手機逐漸成為市場主流，而全屏幕手機將使前置鏡頭更微小化，為達到手機鏡頭規格持續提升及微小化，亦已有大陸智慧手機品牌廠開發測試G+P手機鏡頭，全屏幕手機前置鏡頭亦是G+P手機鏡頭另一個切入點。賴以仁表示，相較於塑膠鏡片，玻璃鏡片可耐高溫、高溼、防塵、撥水、高解像、超薄型及大光圈，一般來說，若要解決溫飄問題，G鏡片會加在中間，對前後鏡片溫差補償效果最佳，若要讓鏡頭功能最好，G要放第1片，由於玻璃鏡片可以讓F no到1.6、1.4，且一般的5倍變焦鏡頭(鏡片無切邊時、鏡頭前端、鏡片外漏)，鏡頭厚度為6.0mm時，6.0mm(光圈口徑約5.36mm)，模組厚度為6.9mm，因此，如果鏡片沒有切邊，模組厚度要控制在5.7mm時(鏡頭厚度4.8mm、光圈口徑為4.26mm)，光圈值(F no.)約為F3.6、F3.6的進入光量太少會照成Noise(雜訊)，必須加大光圈口徑以增加進光量F2.8~2.4；而為了增加進光量，需要加大第一片鏡片，並要降低厚度，第一片必須切邊，同時要採用非圓形光圈(跑道型)，避免光線被遮蔽使進光量增加至F2.8，如此可維持鏡頭厚度4.8mm、模組厚度5.7mm，而這些再加工僅有玻璃鏡片可以做，塑膠鏡片無法進行再加工，若手機鏡頭規格要再提升或微小化，G+P比全P具優勢，目前亞光設計的G+P鏡頭的G鏡片多放在第1片，整體效果相當好，已成為大陸各大手機品牌廠合作開發的廠商。為因應全屏幕手機前置極限鏡頭需求，亞光已開發出直徑在2mm以內、F no可達2.2的1G+4P手機鏡頭產品，由於亞光投入生產GM(非球面模造玻璃)多年，且擁有直徑5mm以下GM月產能約1200萬片，相較其他沒有GM產能的光學廠，亞光產品良率及穩定度較高，賴以仁表示，前置微小鏡頭將於今年下半年開始出貨給大陸手機廠，正式搶食智慧型手機鏡頭市場。展望下半年，賴以仁表示，雖然光通訊產品因4G轉5G較淡，但其他產品看起來還不錯，由於第3季是傳統旺季，預估第2季及第3季業績會有不錯的表現，今年業績也會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190429001331-260410": "亞光(3019)開發應用於全屏幕手機前置極限鏡頭G+P(玻璃+塑膠)鏡頭，獲多家大陸智慧型手機品牌廠客戶肯定，順利的話，最快今年下半年有機會開始小量出貨，亞光董事長賴以仁表示，G+P手機鏡頭在大光圈及高解像等較全P(塑膠鏡片)具優勢，且可再加工，隨著手機照相功能提升及全屏幕手機成為主流，G+P手機鏡頭需求可望自2020年起飛。智慧型手機照相功能不斷提升，不僅前後置鏡頭數愈來愈多，亦朝高畫素、大光圈、潛望式鏡頭發展，儘管此次華為P30 Pro潛望式鏡頭為5片全P鏡頭，但華為P30 Pro Tele潛望鏡頭規格為800萬畫素、F/3.4、5倍光學變焦、125mm，且全屏幕手機逐漸成為市場主流，而全屏幕手機將使前置鏡頭更微小化，為達到手機鏡頭規格持續提升及微小化，不少大陸智慧手機品牌廠積極測試G+P手機鏡頭，全屏幕手機前置鏡頭可望成為G+P手機鏡頭新切入點。賴以仁表示，相較於塑膠鏡片，玻璃鏡片可耐高溫、高溼、防塵、撥水、高解像、超薄型及大光圈，F no可以到1.6、1.4，且一般的5倍變焦鏡頭(鏡片無切邊時、鏡頭前端、鏡片外漏)，鏡頭厚度為6.0mm時，6.0mm(光圈口徑約5.36mm)，模組厚度為6.9mm，因此，如果鏡片沒有切邊，模組厚度要控制在5.7mm時(鏡頭厚度4.8mm、光圈口徑為4.26mm)，光圈值(F no.)約為F3.6、F3.6的進入光量太少會照成Noise(雜訊)，必須加大光圈口徑以增加進光量F2.8~2.4；而為了增加進光量，需要加大第一片鏡片，並要降低厚度，第一片必須切邊，同時要採用非圓形光圈(跑道型)，避免光線被遮蔽使進光量增加至F2.8，如此可維持鏡頭厚度4.8mm、模組厚度5.7mm，而這些再加工僅有玻璃鏡片可以做，塑膠鏡片無法進行再加工，若手機鏡頭規格要再提升或微小化，G+P比全P具優勢。為因應全屏幕手機前置極限鏡頭需求，亞光已開發出直徑在2mm以內、F no可達2.2的1G+4P手機鏡頭產品，由於亞光投入生產GM(非球面模造玻璃)多年，且擁有直徑5mm以下GM月產能約1200萬片，相較其他沒有GM產能的光學廠，亞光產品良率及穩定度較高，讓亞光G+P手機鏡頭獲得多家大陸智慧型手機品牌廠客戶肯定，順利的話，最快今年下半年有機會開始小量出貨，正式搶食智慧型手機鏡頭市場。賴以仁強調，隨著照相功能提升及全屏幕手機成為主流，G+P手機鏡頭需求可望自2020年起飛。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://fnc.ebc.net.tw/FncNews/stock/111547": "亞光(3019)週六舉行忘年會，董事長賴以仁指出，2020年將繼續擴大緬甸生產基地，在光學鏡頭方面，全力推廣變焦鏡頭，以潛望式稜鏡鏡頭設計，打入國際大廠，預估2020年營收將會比去年有兩位數成長。法人估，亞光2019年營收181億元，今年向上挑戰200億元大關，創2012年來新高。    亞光前三季稅後淨利約8.93億元，年增率12%，每股盈餘3.18元。法人估，亞光12月營收約13億元左右，累計2019年全年營收達181億元。    展望2020年，賴以仁指出，雖然美中貿易戰關係，很多客戶對今年會比較保守，像是數位相機單眼鏡頭減少，監視器、瞄準器及投影機等都相對保守，但亞光因有緬甸廠，今年將承租廠房繼續擴大緬甸生產基地，發揮集團營運效益。    賴以仁進一步指出，亞光透過全球分工策略，早在緬甸、菲律賓等地佈局多年，善用各地營運資源及優勢，提供客戶最佳生產基地，讓亞光及亞泰(4974)在美中貿易戰中獲得客戶青睞，降低貿易戰帶來的產業衝擊。    賴以仁指出，今年智慧家庭安控新增訂單，這部分不受美中貿易戰影響，估計一個月營收有250萬美元，全年9億元營收貢獻；雷射設計部分，因大陸關稅稅金25%，但在緬甸廠生產擁有免稅優惠，這部分則受益於貿易戰轉單效益下，原本一年出貨量30萬台，估計可再增加20%、達36萬台，年營收增加3億元。    光學鏡頭方面，亞光挾手機變焦鏡頭用稜鏡、鍍膜及GMP等光學核心競爭力，持續拓展車載、VR、AR及手機等鏡頭產品；高階照相手機持續升級，G+P優勢已經充分展現，亞光以潛望式設計打造高階變焦鏡頭，掌握高階手機的關鍵商機；同時加速AR/VR暨3D-LiDAR開發，預估今年手機變焦鏡頭稜鏡營收可貢獻10.8億元，較去年倍增。    在車載鏡頭方面，亞光打入美系電動車等國際大廠供應鏈，賴以仁表示，亞光加速AR/VR暨3D-LiDAR的開發，看好5G帶來的傳送速度，原本2025年自駕車可望提前看好，不過亞光未來目標仍鎖定在自駕車，目前先將與工研院合作的3D-LiDAR開發技術運用在無人搬運車及移動式機器人。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►美股三大指數齊揚 台股挑戰季線有望\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://udn.com/news/story/7251/4066644": "國內光學產業掀起大股東將股票轉讓至閉鎖型控股公司的風潮，除了大立光之外，亞光董事長賴以仁也以洽特定人方式，申報轉讓1.6萬張持股至閉鎖型控股公司慈梅實業股份有限公司。\r\n亞光表示，閉鎖型控股公司持股「只進不出」，賴以仁將持股轉讓至慈梅實業，主要為永續經營傳承考量。亞光也是第二家成立閉鎖型控股公司的光學廠。\r\n申報轉讓後，賴以仁個人持有亞光股票仍有1萬7,907張，持股比率則由12.06%降至6.37%，仍是檯面上單一最大股東。慈梅實業股份有限公司於8月成立，實收資本額1.66億元，代表人即為賴以仁。\r\n亞光成立於1980年，更早於大立光，為國內老牌光學廠，賴以仁也是光學產業早期創業代表之一。賴以仁不僅是亞光創辦人，更是亞光的「超級業務員」，與日系光學廠關係淵源深厚。\r\n亞光近年挾核心光學技術，轉型積極，持續拓展高階車載鏡頭、手機鏡頭、VR/AR等市場，展現於獲利表現。亞光上半年稅後純益5.04億元，年增31%，每股純益1.79元。\r\n目前亞光除已切入美系電動車大廠特斯拉（Tesla）供應鏈之外，也打入歐美一線車廠；在高階手機鏡頭部分，混合鏡頭 （G+P）主要聚焦5倍以上變焦鏡頭及極線小頭兩大應用，極限小頭鏡頭已有兩家中國手機客戶定案，預計最快明年第1季量產。\n\n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n\n\n\n\n\n",
    "https://www.businesstoday.com.tw/article/category/154769/post/201712200018/%25E5%2585%2589%25E5%25AD%25B8%25E7%2595%258C%25E8%2580%2581%25E5%25B0%2587%25E7%259A%2584%25E9%2580%2586%25E8%25A5%25B2%2520%2520%25E8%25B3%25B4%25E4%25BB%25A5%25E4%25BB%2581": "鍾張涵話題人物攝影/蔡世豪1096期2017-12-20 18:51「人生七十才開始」，亞洲光學董事長賴以仁，無疑是今年台灣企業界中，這句話的最佳寫照。即將邁入七十歲的他，今年飛了十五個國家、走訪五十個城市，在接受本刊專訪前兩周，還接連跑了香港、中國和日本，甚至到以色列談手機鏡頭合作。 忙碌的董事長，果然帶領出業績蒸蒸日上的公司。亞光公布今年第三季財報：合併營收五十．九三億元，稅後純益三．○九億元，獲利超越上半年且刷新近九年新高。亮眼財報，推升股價今年來大漲逾二三○％。 耀眼成績單背後，是多年克服低潮的生聚教訓。事實上，十多年前的亞光，是與大立光分庭抗禮的光學「雙雄」。大立光搭上智慧型手機熱潮，爆發式成長。亞光所處的數位相機領域，市場萎縮，導致二○○九至一四年連年虧損。今年靠著在數位相機深耕的玻璃鏡頭技術，因車用與手機混合鏡頭（指玻璃加塑膠）趨勢來臨，終於命運翻轉。 面對過往的營運低迷期，賴以仁不諱言：「以前賺錢很容易，就逐漸出現管理鬆懈，營運費用、成本未控制好，開始出現赤字；那段時間沒有讓員工有好待遇、股東有好報酬，我很痛苦！」 改造亞光的過程即使痛苦，「放棄」與「退休」從不在這位光學老將的人生選項中。他著手建立「事務體利潤中心制」，砍掉虧損的事業部，像是中國的玻璃研磨廠等，再把廠區移至緬甸生產。 他說：「現在亞光的緬甸廠是全球最大玻璃研磨廠，單月產能上看六五○萬片，是我們搶進車載鏡頭、高階智慧型手機五倍光學變焦鏡頭的最大利基！」 亞光目前唯一還在虧錢的部門是手機鏡頭事業部，但賴以仁已擬好對策，「以前手機都用塑膠鏡頭，但當手機品牌廠主打雙鏡頭，且希望可以高倍數變焦，就必須加入玻璃鏡片！」他信心滿滿地說：「用G+P（玻璃+塑膠）潛望式才能做到五倍光學變焦，突破塑膠鏡片的物理局限、拉高解析度。」亞光因此今年和以色列軟體大廠Corephotonics合作，開發五倍智慧型手機光學變焦鏡頭，預計年底送樣，最快明年量產，全力搶攻中國智慧手機商機。 這個策略，完全是以亞光善於玻璃鏡片之長，攻對手大立光之短的思考點出發。即使如此，對於大立光，賴以仁仍心懷高度敬意：「我們全塑膠（鏡頭）拚不過大立光，他們真的厲害，所以我們甘拜下風！但是G+P是不會輸的，這是亞光展現優勢的突破點！」 台灣光學界的老將能不能在手機鏡頭一役反敗為勝，令人期待。2017-12-182017-12-162017-12-152017-10-05服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://news.cnyes.com/news/id/4438462": "亞光 (3019-TW) 旗下亞泰影像 (4974-TW) 積極擴充緬甸產能，挾高產能擴充多功能事務機 (MFP) 市占率，亞泰影像今 (4) 日公布 1 月營收為 2.86 億元，月增 4.65%，年增 15.14%亞泰影像已完成在南亞緬甸第 4 條生產線擴建，月產能 110 萬套，達經濟規模；今年亞泰影像將持續擴大緬甸廠規模，發揮生產製造優勢，提供客戶最佳生產基地，創造營運效益，亞太影像今年在多功能事務機 CIS 感測模組市占率，估將持續提升。董事長賴以仁指出，集團將持續擴大緬甸生產基地，創造最大效益，預估全球 MPF(多功能事務機) 市場 CIS 感測模組市場將出現微幅衰退，但今年亞泰影像全年多功能事務機 CIS 感測模組市場市占率將提升。",
    "https://news.cnyes.com/news/id/4335377": "第6款1.發生變動日期:108/06/102.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:董    事：賴以仁、吳淑品、林泰朗、林宇亮獨立董事：呂惠民、陳水金、鐘登科4.新任者職稱、姓名及簡歷:董    事：賴以仁、吳淑品、林泰朗、林宇亮獨立董事：詹乾隆、呂惠民、鐘登科5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿。6.異動原因:任期屆滿全面改選。7.新任者選任時持股數:董事：賴以仁；33,907,039股、吳淑品；358,559股林泰朗；388,978股、林宇亮；1,724,156股獨立董事：詹乾隆；0股、鐘登科；0股、呂惠民；0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08~108/06/079.新任生效日期:108/06/1010.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:已成立審計委員會，依法不再設置監察人。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://tw.news.yahoo.com/%25E9%2582%25B0%25E4%25B8%25AD%25E5%2592%258C%25E7%259B%25BC%25E5%2585%2589%25E9%259B%25BB%25E7%25A7%2591%25E6%258A%2580%25E5%25B7%25A5%25E6%25A5%25AD%25E5%258D%2594%25E9%2580%25B2%25E6%259C%2583%25E6%2589%25AE%25E6%25BC%2594%25E7%2594%25A2%25E5%25AE%2598%25E5%25AD%25B8%25E7%25A0%2594%25E6%25A9%258B%25E6%25A2%2581-%25E5%259C%2596-092932051.html": "光電科技工業協進會董事長邰中和（左）6日在記者會表示，期盼能重塑智庫價值，扮演產官學研橋梁，建立光電產業交流平台；圖右為台灣區光學工業同業公會理事長亞洲光學總經理林泰朗。中央社記者潘智義攝 108年12月6日",
    "https://www.ctimes.com.tw/DispNews/tw/5g/%25E5%2585%2589%25E9%259B%25BB/PIDA/2001142034C0.shtml": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 籃貫銘\r\n\t\t\t\t報導】   2020年01月14日 星期二\r\n\t\t\t\t\n為凝聚台灣光電產業的產官學研能量與資源，光電科技工業協進會（PIDA）攜手1111人力銀行、中華民國創業投資商業同業公會，以及台灣的光電相關系所，一同推動「光電英雄聯盟」平台，希望藉由集中台灣光電產業的產研資源與人才，讓台灣的光電產業再創新高峰。「台灣不能只有電子和半導體產業，台灣也不能只有一個台積電。」PIDA新任執行長黃凜洲，在成立說明會上呼籲。他表示，不應再把台灣的資源和人才全部投注在半導體產業上，這將會造成台灣產業的失衡，尤其在5G與AI的趨勢下，光電產業將會是未來高速成長的領域，此時正是把資源投注在光電產業的時機。而今日的成立說明會上，除了亞光與鴻海等產業界共襄盛舉外，學界人士也積極地參與，有超過40所學校的光電學系代表也與會，希望一同振興台灣光電產業的影響力。黃凜洲表示，「為人才找出路、為技術找門路、為產品找通路」是PIDA成立此平台的初衷，透過整合產官學研的資源，來提振台灣光電產業的實力。而使用「英雄聯盟」的名稱，則是希望能夠增進年輕學子的認同感。他並強調，光電英雄聯盟平台希望扮演「最後一哩路」的角色，成立光電學園、光電人才庫、接受企業科研專案委託，也積極從事科研成果商業化與光電新創輔導等，真正為光電產業帶來幫助。而依據PIDA的規劃，光電英雄聯盟將於今年1月啟動，3月進行平台的建構，6月就開始進行業務的推廣，期望在今年達成超過2000名的光電人才庫、150名的專家庫，以及10個以上的專案委託、10個以上的技術商轉，並輔導3個新創成立。台灣光電產業的代表之一，傳承光電創辦人魏弘毅博士也在演講時指出，台灣光電產業在2001年網路泡沫時遭到重創，造成人才流失與轉移中國的困境，目前又遭遇中國崛起的挑戰，處境十分困難。而台灣本土又因IC產業磁吸現象，讓光電產業發展更加困難。也因此，他期望光電英雄聯盟的成立，能加強台灣光電供應鏈的垂直與水平合作，也提升產銷研的合作，讓OEM/ODM仍能走向國際。同時他也鼓勵政府與學界要積極培育光電人才，尤其是培養學生的邏輯思考與解決問題的能力，共同克服台灣光電人才不足與產業單打獨鬥的困境。尤其在5G來臨之後，更多的數據傳輸將會刺激更高的頻寬需求，400G的傳輸會變成產業常態，此時將非常仰賴光電技術的人才。因此魏弘毅博士非常看好光電產業的未來成長性，他也鼓勵年輕的學子投入光電的領域，別集中在IC和電子領域。@圖說補充:傳承光電股份有限公司魏弘毅創始人(左起)、中華民國創業投資商業同業公會游瑞德秘書長、國立臺北科技大學陳隆建系主任、光電科技工業協進會黃稟洲執行長、1111人力銀行劉美葵副董事長、中華民國光電學會孫慶成理事長、亞洲光學股份有限公司林泰朗總經理、國立中山大學光電工程學系簡崟合系學會會長。AD",
    "https://www.chinatimes.com/newspapers/20181112000396-260210": "光電產業聚落的形成，象徵台灣光電技術的卓越，2018年光電產業產值更突破3千億大關，其中台灣區光學工業同業公會（以下簡稱光學公會）所扮演角色尤為關鍵，光學公會作為廠商與政府之間溝通橋梁，發揮其影響力整合產業技術與政府資源，為台灣光電產業奠定立足全球的基礎。光學公會致力協助旗下會員，光學公會每三個月定期召開一次理監事會議，了解會員廠商各自的發展難處，協助會員廠商解決問題及相關產業技術導入、轉移，直接促進產業商機，並利用台灣光學產業國際能見度增進國家價值，光學公會理事長林泰朗更以身作則，深入產業基層了解當下所需並提供即時協助及引導，光學公會所在地及同樣為全台光電重鎮的大台中自蔣經國總統所提倡十大建設以來，積極引進指標外商光學大廠投資，讓台中逐漸形成光電產業聚落，近年更是受到人手一台智慧型手機影響，讓手機鏡頭廠在市場發光發熱。自公元2千年開始全球手機鏡頭大廠產值不斷躍進，尤以中國大陸廠商更為顯著，在獲得政府奧援下，產業發展便不斷地擴張，以產值大、效率高及低價格讓需求市場趨之若鶩，台廠雖在對岸激烈競爭下，仍以高品質、技術領先及商業誠信暢行全球，產品熱銷歐美及日本，培養穩定客源，光學公會理事長林泰朗表示，在全球競爭環境下，台灣光電產業應重新定位思考如何因應全球趨勢，首要條件是由指標大廠領導產業界，直接促進產業從上、中、下游整合及並肩作戰共搶全球訂單；次者，政府應全力協助廠商發展，並提供必要補助，讓產業在發展上無後顧之憂；最後，產業必須針對具廣大發展性的市場前進，如當今AI智慧生產時代的來臨，生產階段皆需鏡頭監控及AR/VR虛擬實境的流行等，都是台廠值得一探究竟的市場，而林泰朗理事長也表示，在台廠布局全球的同時，光學公會在後方提供全力支援與補給，光學公會與光電科技工業協進會、工研院、中科院及中研院合作，研究相關技術合作，促進廠商與政府技術合作交流與媒合，但合作效果仍有部分侷限，除少數國防技術已實行外，其他技術合作目前尚無實行於產業界中，希望政府鬆綁，支持產業技術發展。光學公會與光電協進會合作台北國際光電週系列活動，為產業爭取國際曝光度，藉由展會交流、交易，進而結交相關客戶，形成人脈網絡，在產業發展的同時政府更要鼎力支持產業發展，不論精神上或是實質上的協助，都是產業界能否全力以赴，征戰全球的要件之一，以台灣企業堅忍及剛毅的性格結合產業群聚，方能在複雜且激烈的競爭環境中找到光明大道，驚豔全球。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cna.com.tw/news/afe/201912060216.aspx": "（中央社記者潘智義台北6日電）光電科技工業協進會（PIDA）執行長黃稟洲今天在記者會表示，看好蘋果在明年第3季推出採用Mini LED背光模組的平板電腦，帶動Mini LED、Micro LED產品發展。黃稟洲指出，台灣面板廠不只在迷你發光二極體（LED）背光源顯示面板領先，在微發光二極體（Micro LED）產品發展也領先業界。他說，光電產業的3個主要領域包括液晶顯示面板（LCD）、發光二極體（LED）、太陽能（PV），更擴及Micro LED、5G、光通訊、矽光子、數位光學、奈米光電、量子科技等，雖然3個領域的產業遇到壓力，股價大不如從前，但仍應結合新技術，找到出路。面板產業龍頭友達股價從2007年10月初的新台幣69元，跌到今年12月的8元上下。太陽能大廠茂迪股價從885元，跌到今年12月的8元附近。發光二極體大廠億光從151元，跌到34元左右。他強調，台灣面板產業發展的Micro LED相當看好，可謂全球領先；台灣一年LED燈泡需求約300萬顆，中南美洲市場需求更大。千萬不要說太陽能產業不行，因為台灣太陽能產業仍在成長，若能打入有龐大需求的印度市場，應該可以進一步帶動太陽能產業大幅成長。另外，光電科技工業協進會董事長邰中和則期盼協進會能重塑智庫價值，扮演產官學研橋梁，建立光電產業交流平台。（編輯：楊玫寧）1081206",
    "https://ec.ltn.com.tw/article/breakingnews/2279698": "爆在經濟部加工出口區管理處處長黃文谷（中）監交下，新舊任台中分處長曹家文（右）及楊傳國（左）完成交接。（記者歐素美攝）〔記者歐素美／台中報導〕經濟部加工出口區管理處台中分處長交接典禮今天舉行！原分處長楊傳國榮升經濟部技術處專門委員，由加工出口區管理處簡任技正曹家文接任台中分處長，兩人在加工區管理處長黃文谷監交下完成交接。區內廠商台灣加工區光學暨精密儀器工業同業公會理事長賴慶森致詞時，則希望園區能續建外勞宿舍，解決園區外勞住宿問題。　交接典禮今天上午在潭子加工出口區舉行，黃文谷肯定新卸任兩位分處長的能力及付出；楊傳國則感謝在台中分處兩年來，廠商的支持與協助，並希望未來研發無人車的計畫能繼續發展，以做出全台灣製的無人車，他並強調，空污問題將是未來的挑戰。　曹家文則表示，接下台中分處長是挑戰也是一份榮譽，在現有的基礎上，未來將持續推動3項重點工作，包括推動智慧光機電產業聯盟，以促進園區邁向智慧製造，提升企業創新升級轉型能量；加速推動園區更新，藉由調整行政場域空間配置及活化園區閒置空間等增加廠辦空間，滿足企業擴廠需求；結合政府與民間等力量，促進台中軟體園區內外產業交流，帶動中部地區創新科技產業發展，與北高軟體產業連結，形成台灣軟體產業黃金三角，讓台灣的軟性經濟大步向前邁進。　潭子加工出口區內的小原光學總經理，也是台灣加工區光學暨精密儀器工業同業公會理事長賴慶森致詞時則希望園區能續建外勞宿舍，解決園區外勞住宿問題，並指出，大家都愛台灣，買東西要注意是否為台灣製造，愛台灣卻買中國貨不是很好的舉動。　亞光公司總經理、台灣光學工業同業公會理事長林泰朗，則盼經濟部未來推動的專案能符合AI的應用，為台灣產業創造更多的機會；經濟部顧問陳明德則呼籲政府應實際生產及有效能的產業，並挹注經費幫助金屬中心的發展。　佳凌公司董事長、加工區台中園區智慧光機電產業策略聯盟召集人劉嘉彬則表示，這1年來中國官員不斷到訪希望他到中國設廠，招商十分積極，強調「台灣企業不管是西進或南進，最重要的是要上進」，政府與民間結合不要一直到外國考察設廠，而是要吸引人家來台灣設廠，否則目前加工區僅剩高腦力工作，無法滿足勞工需求，要吸引本地及外資投資，台灣的經濟自主才會更強更大。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.ntdtv.com.tw/b5/20161021/video/182438.html%3F%25E5%258F%25B0%25E7%2581%25A3%25E5%2585%2589%25E8%25B0%25B7%25E5%259C%258B%25E9%259A%259B%25E8%25AB%2596%25E5%25A3%2587%25E7%2599%25BB%25E5%25A0%25B4%2520%25E6%259E%2597%25E4%25BD%25B3%25E9%25BE%258D%25EF%25BC%259A%25E6%2589%2593%25E5%259C%258B%25E9%259A%259B%25E7%259B%2583": "",
    "https://tw.appledaily.com/property/20181017/XW2KKNGSBNPTS6NXYZZFXZFX6A/": "",
    "https://www.chinatimes.com/realtimenews/20171215003180-260410": "股王大立光股價11月3日還在5985元，沒想到今日盤中最低來到4100元，短短1個多月時間股價暴跌逾3成，外界都在關注大立光怎麼了？過去大立光在相機鏡頭技術具領先優勢，不過，業界透露「混合鏡頭」關鍵技術遭競爭對手超車，可能成為此波股價崩跌的重要原因之一。今年不管大立光股價飆多兇，摩根大通（小摩）給大立光的目標價都維持在4200元，近期更下修至4100元，並多次在報告中提到，大立光面臨舜宇光學、康達智、玉晶光等競爭對手瓜分市占；另一大威脅是，玻璃搭配塑膠鏡片的混合鏡頭正在崛起。「現在（手機品牌商）要求（厚度）不能超過5毫米，這種厚度只有混合鏡頭才做得到。」財訊雙週刊報導，亞洲光學總經理林泰朗指出，混合鏡頭不僅厚度變薄，還能實現傳統塑膠鏡頭無法實現的大光圈、低失真、成像更清晰等光學效果，其中用在3D感測功能的「非球面玻璃鏡片製造技術」更顯重要。報導指出，各大光學廠正快馬加鞭布局混合鏡頭，然相較於大立光，舜宇光學、亞洲光學等競爭對手原本就已掌握非球面玻璃鏡片製造技術，一位光學鏡頭產業高層坦言，「大立光的這項技術還沒開始（進入量產階段）!」大立光過去擁有塑膠鏡頭的優勢，如今遭遇大挑戰，喜歡打坐的執行長林恩平恐怕更需讓自己歸零思考，如何扭轉這般局勢，才能在新一輪競爭中脫穎而出，大幅拉開與競爭對手的距離。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.digitimes.com.tw/iot/article.asp%3Fcat%3D130%26id%3D0000540057_WAR1VPHH4ZM75O8RE2S59": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有"
}