{
    "Q1": {},
    "Q2": {
        "欣技資訊:公告本公司108年股東常會董事改選 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:舊任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表金群投資(股)公司代表人方政皓/金車(股)公司董事長室專員譚振寰/欣技資訊(股)公司副總經理林永發/廣元投資股份有限公司董事舊任監察人姓名/簡歷嚴維群/亞元科技股份有限公司 董事長-法人代表楊國樑/連展科技股份有限公司監察人舊任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長陳玟妤/華南永昌綜合證券承銷事業部副總經理4.新任者職稱、姓名及簡歷:新任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表林永發/廣元投資(股)公司董事譚振寰/欣技資訊(股)公司副總經理楊國樑/亞元科技(股)公司監察人嚴維群/亞元科技(股)公司董事長-法人代表長恩企管顧問(有)公司代表人徐仲傑/欣技資訊(股)公司副總經理新任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長余明長/敦陽科技(股)監察人陳玟妤/華南永昌綜合證券承銷事業部副總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:第十一屆董事及監察人任期屆滿全面改選。7.新任者選任時持股數:董事 長恩企管顧問有限公司代表人廖宜彥先生：6,706,934股董事 林永發先生：6,613,376股董事 譚振寰先生：1,386,215股董事 楊國樑先生：532,000股董事 嚴維群先生：16,000股董事 長恩企管顧問有限公司代表人徐仲傑先生：6,706,934股獨立董事 胡秋江先生：0股獨立董事 余明長先生：540,000股獨立董事 陳玟妤小姐：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/25~111/06/2410.同任期董事變動比率:全面改選，不適用。11.同任期獨立董事變動比率:全面改選，不適用。12.同任期監察人變動比率:本公司設置審計委員會取代監察人，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "貿易戰免驚！研揚擁邊緣運算商機　與中、美都有「大咖」夥伴　 ": "▲工業電腦廠研揚近年朝人工智慧領域轉型。（圖／達志影像）記者周康玉／台北報導華碩集團旗下工業電腦廠研揚今（31）日召開法說會時表示，在公司持續往人工智慧領域轉型下，在第1季業績維持在高點，且目前4、5月看來不錯，今年可望還是有成長。因應中美貿易，研揚已經在歐美和中國大陸各自有布局，因此都已有準備。研揚總經理林建宏表示，研揚已經逐漸從傳統工業電腦廠，朝人工智慧轉型，因此從去年第2季以來，營收逐季成長，第3季更達到單季歷史新高，展望今年，仍會有不錯的成長。因應中美貿易戰，林建宏表示，在邊緣運算解決方案中，研揚在歐美市場和中國大陸市長都有大咖策略夥伴，前者為英特爾、輝達，後者為海思、RockChip，研揚自認是最完整人工智慧平台的提供者，已做好了準備。即便中美貿易戰正沸沸揚揚，但研揚仍非常重視中國大陸市場。林建宏表示，中國大陸市場是人工智慧領域最大的市場，近幾年達35-40%的年成長率，主要因為政府大力支持，隱私權規範相對較低，因此人臉辨識發展快速。研揚也與中國大陸不少小米等開發商合作，會陸續貢獻在營收。研揚主要業務分為智慧交通、智慧監控、智慧零售、智慧製造、智慧城市等。其中，智慧城市以智慧路燈以及在人工智慧供應鏈中的邊緣運算是成長主力雙引擎。研揚看好智慧燈桿商機，主要在於成長的爆發性，林建宏舉數據指出，2017年智慧燈桿的全球覆蓋率僅2%、630萬台，2020年預估覆蓋率會達20%、來到7730萬台，成長力道大，且為兵家必爭之地。目前研揚的智慧燈桿在台灣北部地區，就已經達到6000多盞。通過配發現金股利4.1元研揚去（2018）年合併營收58億元，年增7.18％；稅後淨利為7.32億元，年增達30.82％；每股盈餘6.86元，營收、獲利、EPS均創新高。研揚第1季業績延續去年維持高檔，合併營收15.41億元，季增4.33%、年增20.3%，創歷史次高紀錄；獲利2.3億元，季增2倍、年減15.7%；EPS為2.16元。研揚表示，第1季毛利率能維持在31.9%的高檔，主要是因為歐美市場比重從去年的7成提高至8成、產品組合調整所致。研揚今日上午並召開股東常會，通過去年財報及股利分派案，決議配發每股現金股利4.1元；同時進行董監改選，一共11席董事，8席新任一般董事為現任董事長莊永順、策略長李英珍，亞元董事長嚴維群，華碩董事長施崇棠、總裁曾鏘聲、執行長許先越，廣積董事長林秋旭、副執行長陳友南。3席獨董為高榮智、顏大和、陳坤志。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※蘋果西打母公司大飲2018年財報難產，面臨下市危機，大飲公司新任董事長王鎮民今（31）日首度出面，公開說明大飲目前仍與數組會計師洽談財報簽證事宜，強調公司不會馬上下市。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q3": {},
    "Q4": {},
    "Q5": {}
}