{
    "https://news.cnyes.com/news/id/4232389": "亞弘電 (6201-TW) 今年出貨高峰期已過，法人估 10 月營收仍可站穩 3 億元大關，約 3.1 億元，是下半年以來連續 3 個月營收站上 3 億元，較去年同月 2.88 億元成長約 7.82%；接下來營收將進入淡季，最快明年首季才會有較明顯營收表現。亞弘電音訊產品已占營收 50% ，在高階音訊電子產品移回台灣生產後，逐步發揮效益，前 3 季稅後純益 1.43 億元，每股純益 1.6 元。法人估，亞弘電今年全年本業，力拚每股純益 2 元水準，另加上第 4 季處分資產的業外挹注入帳貢獻每股純益約 1 元，估全年每股純益將達 3 元水準。亞弘電第 3 季營收 10.19 億元，毛利率 18.82%，季增 1.87 個百分點，年增 0.14 個百分點，稅後純益 7141 萬元，季增 45.33%，年增 39.85%，每股純益 0.8 元，累計前 3 季營收 25.08 億元，毛利率 17.82%，年減 1.8 個百分點，稅後純益為 1.43 億元，年增 29.45%，每股純益 1.6 元。亞弘電以烹飪小家電、環境小家電及音訊產品為 3 大營運主軸，產品以代工訂單為主；公司先前將高階音訊產品移回台灣生產，並將開發、統購集中在台灣，降低成本，挹注營運效益提升。下半年進入銷售旺季，在生產規模提升及控制成本下，估毛利率可向上提升，目前電子音訊產品已占亞弘電營收的 50%，在高階音訊電子產品移回台灣生產後，將逐步顯現其效益。目前，亞弘電營收包括音訊產品 50%，烹飪、料理小家電 20-35%，其餘是環境清淨小家電產品等。",
    "https://theinitium.com/article/20181223-culture-singaporedirector/": "《Demons》的創作再次成為一種集體療癒，成為所有參與這部電影者的集體驅魔儀式。「如果你煩惱如何籌資來發行你的電影，那麼你根本不應該費心去拍電影。你拍電影，是因為你需要拍電影；至於其他的事情，並不是那麼重要。如果你要等到有資金了才來拍電影，那你就不該拍電影；如果你要確認能發行，才來拍電影，那麼這電影根本不值得去拍。除了拍電影以外，還有許多方式可以賺錢；如果你想的是賺錢，懇請另覓其他方法，拍電影只會花掉你的錢而已。拍電影的目的乃是——將你的生命投注其中，而非期待從中獲取什麼。」——約翰・卡薩維蒂（John Cassavetes）這段美國獨立電影先鋒約翰・卡薩維蒂的話，就放在「13 Little Pictures」的部落格上，作為組織成立的座右銘一般，鼓舞著也提醒那些愛電影的人們。2009 年成立至今，「13 Little Pictures」持續扮演著串連與支持獨立電影工作者的角色，舉辦工作坊等交流活動，並積極探索電影這一媒介的多種可能。許瑞峰（Daniel Hui）為主要成員之一，他的電影作品，正體現了這樣的精神。 成長於新加坡華人家庭，於美國加州藝術學院接受電影教育，即便成長經驗帶有如此鮮明的社會刻板印象標籤，但許瑞峰的作品並不輕易讓人定位——正如他纖瘦、斯文的外表，大男孩般笑起來眼睛總會瞇成線，但內心卻是善感深邃的老靈魂；姿態謙和，但對事物總有不輕易妥協的執著。作品雜揉著虛構、紀實的意圖，具備濃厚的實驗與自我顛覆的精神，他的電影既無西方世界對亞洲電影期待的某種鄉愁，亦無好萊塢片場的作風，雖然帶有創作者高度的意識與自持，但他在相當年輕的創作階段，便深刻省思了身為電影導演從事創作時，以藝術之名可能產生的霸權與暴力。然而，這樣的體悟，其實是經歷了一段時間的碰撞才獲得的。所謂的「好電影」其實是種文化殖民的產物，乃是擁有資源者去排擠不在其審美標準內的作品。想要成為符合這樣審美框架的導演，就得要進入國際影展、符合歐美世界對亞洲電影的想像。自承曾經是個在創作上只關注自身的人，很長一段時間沈浸在自己的世界，一意地透過作品來表述自我，不太在乎其他人的感受與觀點。直到一位親密友人、同時也是其人生導師，馬來西亞重要的導演亞絲敏・阿默（Yasmin Ahmad）突然過世，才對許瑞峰產生了關鍵性的改變。摯友逝世的打擊，加上認知到電影創作其實帶有相當多人為操控的因素、充滿做作的東西，那時才剛從電影學校畢業不久，24 歲的許瑞峰對電影創作徹底失去了熱情與動力，不知道為什麼要拍電影。而將他慢慢帶出這泥淖的，重新找回電影創作意義的，是 2010 年他拍攝的一部短片《Rumah Sendiri》。在拍攝《Rumah Sendiri》之前，許瑞峰是個不喜歡寫劇本的導演，幾乎所有的事物都在他的腦子中，甚至常在拍攝現場臨時創作，他習慣獨自完成這些事情，自己為所有的事情做出決定；而現場的劇組成員會盯著他瞧，追著他問：「Daniel，我們接下來要做什麼？」這對他帶來莫大的壓力，當然對劇組成員來說，也充滿了疑惑與不安全感。這樣的經驗，讓許瑞峰意識到自己之所以不喜歡創作電影，一部份的原因是拍攝電影的過程中，導演總是孤單寂寞的；導演就像是個獨裁者，坐在自己高高築起的象牙塔中，居高臨下地指揮著工作人員，要求劇組成員們成為他作品裡的個體。會有這樣的姿態，其實也是源自於年輕電影導演共同面對的焦慮——急需藉由「好作品」來讓外界肯認自己，希望讓人肯定自己可以算是個「真正的」電影工作者。然而，許瑞峰對曾經那樣焦慮過的自己提出省思，所謂的「好電影」其實是種文化殖民的產物，乃是擁有資源者去排擠不在其審美標準內的作品，畢竟電影作為西方的產物，什麼是「好電影」，是西方世界說了算。身為一位在西方接受電影教育的亞洲人，許瑞峰相當清楚是誰掌握了電影論述的主導權——想要成為符合這樣審美框架的導演，就得要進入國際影展、符合歐美世界對亞洲電影的想像；但一向不輕易服膺既定框架的許瑞峰對此拋出疑問：「為什麼要符合他者對於自身的想像？為什麼我們急於渴望被接受？」拍攝《Rumah Sendiri》的過程，就像是段意識到自身困境之後，從中試驗、找尋出口的練習，許瑞峰一反他過往慣用的拍電影方式，決定不再拍攝企圖討好他人的作品。他試著讓演員呈現他們想表達的方式、做自己的樣子，而非只能像道具般聽從導演的指示。漸漸地，他找回了對創作的熱情與興趣。在那之後，許瑞峰完成了首部長片《Eclipses》（2011），那是一部以 16 釐米膠捲拍攝的電影，與其說那是他對膠卷影像質地的眷戀，不如說他享受的乃是持續與「電影」發生關係的過程——拍攝的過程中，必須時常停下來確認曝光、確認底片，不像數位攝影機可以無所顧忌地拍攝；對他來說，那是一種與他人建立不同關係的工作方式。\n許瑞峰在《Demons》的拍攝現場。圖：許瑞峰（Daniel HUI）提供  「起初，我開始拍攝電影，是因為我認為我可以透過電影來表達我部分的生活和經驗感受。然而多年過去，我體會到電影有趣的地方就在於，我們無法透過它來呈現所有的事情。」意識到這點，對一位年輕的電影創作者而言並不容易。有了拍電影的機會，自然會想在作品中講述所有想表達的事情，特別是在影像取得相對容易的時代，拍完一部電影並非難事，「難的是如何將觀眾帶到電影面前。」許瑞峰曾經在電影的映後座談上說道。「對我來說，當代的電影創作總是創作者自己不停的說，不停地表達意見，但是沒有傾聽，也沒人在聽。他們甚至不願意等待，也不期待人們思考，我不希望這樣，我希望自己能多一些傾聽，這世界已經說得夠多了。我認為等待、傾聽並感受，是我們學習如何思考的方式。我現在對自己是怎麼想的已經不再感興趣了，我不想要我的電影繼續不斷地表述自己，我更想要聽聽大家是如何看我的電影，傾聽電影是如何作用在人們身上。該是種雙向的對話。」與「導演威權」的正面迎擊\n「我認為所有的藝術家，特別是電影工作者，終將面對創作者的權力問題。許多人選擇忽略它，或將之視為理所當然，但我想要來討論它。」\n「我認為所有的藝術家，特別是電影工作者，終將面對創作者的權力問題。許多人選擇忽略它，或將之視為理所當然，但我想要來討論它。」在《Eclipses》的創作過程中，許瑞峰花了很長的時間與演員們討論劇情架構，前期籌備階段，每天都不斷地針對故事核心談論各自的想法，最後再根據討論的結果構思出劇本大綱；但那只是大綱而已，許多細節仍是到了拍攝現場才再次跟演員討論，有的時候甚至花了五小時討論，只花一小時拍攝。即便如此，許瑞峰依然不諱言地表示，「電影創作仍是獨斷的工作。」電影，終究帶有高度導演色彩在其中，即便劇本的創作是高度交流後集體的結果，一向都自行剪接的許瑞峰相當明白，無論自己多麽努力要讓導演的權力在電影創作中稍稍平衡一些，但永遠也不可能抹除導演的印記。這可能是許瑞峰作為獨立電影工作者、作者型導演，時時都得全力拼搏才能維繫好的平衡；其奮力程度，也許跟身在好萊塢體制中，必須時時力抗愛亂改片的製片方，而謹慎地選擇要拍下哪些鏡頭的霍華・霍克斯（Howard Hawks）、約翰・福特（John Ford）等前輩導演不相上下。「作為一位電影導演，我經常強烈地意識到這位置所擁有的權力，導演可以操控他人的手勢、言語，有時連思想都可以變得殘酷，甚至是暴力的舉止，這讓我感到相當地不舒服，我多次嘗試要消融這樣的權力，但很不幸地，電影最終仍是要回到作者——一個做為導演的作者自身。我認為所有的藝術家，特別是電影工作者，終將面對創作者的權力問題。許多人選擇忽略它，或將之視為理所當然，但我想要來討論它。」\n《Demons》劇照。  圖：許瑞峰（Daniel HUI）提供  《Demons》（2018），這部在釜山國際影展（Busan International Film Festival）世界首映的新作，便是 Daniel 對電影創作中的「導演威權」展開的斡旋與反撲。故事描述一位女演員 Vicki 參與了片中導演 Daniel 的試鏡，在電影開拍後經歷了一連串莫名的不順遂——幻聽、失語、產生幻覺，而這些失序皆指向了 Vicki 在擔任演員的過程中承受的各種有形、無形的壓力與傷害。「我所有的作品某種程度都在處理關於『創傷』這件事——無論是歷史性的創傷或是個人的創傷；從另個層面看，我的電影創作過程，其實是種與我自己的『心魔』（demons，也正是片名的緣由）交涉的嘗試。在這部電影裡，我試圖正面面對創傷。」要處理創傷，也許得先接近創傷本身談到如何意識到「導演威權」可能帶來的傷害，許瑞峰回憶了他當初與劇中演員 Vicki 相遇的過程；事實上，他與 Vicki 認識過程，便是電影中的故事本身，《Demons》描述的便是他與這位後來成為摯友的女演員的切身經驗。大約 11 年前，當時許瑞峰還是一位電影學院的學生，為其短片作品《Dreams of Youth》（2008）選角，「那是我第一次嘗試一種新的選角方式——盡可能讓應徵的演員在過程中感到迷惘，不曉得要做什麼；這其實反映了我創作電影的方式，我總是不喜歡寫劇本，而是高度仰賴當下的即興發揮，所以我會問他們一些毫無頭緒的問題，我會給他們一段劇本去研讀，然後當他們演出的時候將劇本搶走，並且丟掉。」Vicki 便是那時來參與試鏡的演員之一，但是那時的許瑞峰並沒有選她。多年之後，兩人在朋友的劇組中巧遇，「Vicki 跑向我並對我大喊，跟我說那時的試鏡對她而言是個挫敗的經驗，她在過程中感到很失望，並且讓她有好一段時間都不想再演戲。」聽到眼前這有血有肉有感情的個體，因著自己造成的不愉快經驗，而影響了她某段人生，「我當場嚇傻了，很驚訝，但我同時也意識到，我那時候是多麽的不友善與苛刻。作為一位導演，當時我對待演員的方式幾乎就像是電影《Demons》裡呈現出來的那樣。」\n「我所有的作品某種程度都在處理關於『創傷』這件事。我的電影創作，其實是種與我自己的『心魔』交涉的嘗試。在這部電影裡，我試圖正面面對創傷。」\n「我所有的作品某種程度都在處理關於『創傷』這件事。我的電影創作，其實是種與我自己的『心魔』交涉的嘗試。在這部電影裡，我試圖正面面對創傷。」\n《Demons》劇照。  圖：許瑞峰（Daniel HUI）提供後來，Vicki 參與許瑞峰前一部作品《新加坡2066》（Snakeskin，2014）的演出，兩人成為很好的朋友，但對 Vicki 造成傷害的經驗持續困擾著他，「因為我在事情發生的當下絲毫沒有自覺，我完全沒有意識到我以身為一位導演的權力，做了這些讓人不愉快的事。」構思《Demons》的劇本時，許瑞峰意識到必須將這故事調整成 Vicki 的故事，她即是演出這故事的不二人選；要處理創傷，也許得先接近創傷本身。因著這是一部處理切身經驗的電影，劇中的角色與情境設定與現實生活的情況存在著鏡像般的雙生性；但同時，這個雙生性也像是「分身」般，一方面體現了真實生活中的經驗，但同時也具備了自己的命運和意志，「從許多層面來看，這是所有參與這部電影者的集體驅魔儀式。我們的團隊不大，彼此都是很好的朋友，我們互相信任，所以可以自由自在地投入電影之中，即使將自己放入極端的位置上也不會感到不安。」《Demons》的創作再次成為一種集體療癒，那是一個漫長的修復過程。從相互傷害的關係到摯友，許瑞峰與 Vicki 將彼此經歷過的許多人生經驗，不經意的放入了電影之中。「我滿喜歡這樣類似團體療癒的創作過程，但更重要的是，因為我們不依循既定劇本，我可以今天把昨夜寫好的幾句台詞或橋段給劇組成員，或提供兩位演員很粗略的關於這場戲的概念，然後我們會一起討論，一起為角色們發想台詞。所以幾乎沒有人能真正知道這場戲何時會結束，以及會如何完成，但因為我們高度信任彼此，我們願意同進退，像是一起玩自由落體般。回想起來，那是個刺激、有些恐懼的經驗，但是同時也是相當值得的過程。」\n「因為我們高度信任彼此，我們願意同進退，像是一起玩自由落體般。回想起來，那是個刺激、有些恐懼的經驗，但是同時也是相當值得的過程。」\n「因為我們高度信任彼此，我們願意同進退，像是一起玩自由落體般。回想起來，那是個刺激、有些恐懼的經驗，但是同時也是相當值得的過程。」\n《Demons》劇照。  圖：許瑞峰（Daniel HUI）提供  \n「我認為恐怖片是一種最寬容、最具包容性與延展性的片類，因為它幾乎允許任何事情發生，允許跳躍性的、自相矛盾的思考與邏輯在裡面。回到恐怖片的本質，它正是關乎未知與無法知曉的（unknown and the unknowable）。」\n「我認為恐怖片是一種最寬容、最具包容性與延展性的片類，因為它幾乎允許任何事情發生，允許跳躍性的、自相矛盾的思考與邏輯在裡面。回到恐怖片的本質，它正是關乎未知與無法知曉的（unknown and the unknowable）。」恐怖片，其實正在經歷他自身的時代故事發展到後來，從寫實日常的場景逐漸出現怪異且超脫現實的橋段，呼應著片裡／片外導演和演員各自經歷的「創作創傷」，各種怪誕的事件如夢靨般傾巢而出。相較於前作《新加坡2066》半虛構、半紀實地將時間軸推向虛構的「未來」，以營造出更多敘事空間來處理歷史、記憶、現下的作法——特別是當你意識到，要處理新加坡現在的問題，唯有透過過去、回到過去才能處理的時候；《Demons》則著眼於當下，許瑞峰採取了恐怖片的類型，來述說這個關於自身夢靨和焦慮的故事。「我認為恐怖片是一種最寬容、最具包容性與延展性的片類，因為它幾乎允許任何事情發生，允許跳躍性的、自相矛盾的思考與邏輯在裡面。回到恐怖片的本質，它正是關乎未知與無法知曉的（unknown and the unknowable），而這兩個母題也正是我一直試圖在我的電影中探索與嘗試的。我們都活在令人焦慮的時代，這時代充斥了各種未知與無法知曉的事情，這正對我們的生活造成威脅，所以恐怖片其實正在經歷他自身的時代。」《Demons》電影中最後那場在暗夜屋頂上，宛若驅魔儀式般神秘而斑斕華麗的一場戲，對 許瑞峰來說正如一次試圖驅除心魔的集體嘗試。「但我們真的有辦法能捉到這些折磨我們的惡魔或侵略我們的壓迫者嗎？他們是讓我們失去自我的人嗎？或者我們和他們（那些夢靨和創傷）其實根本是同一個，相互交纏相互共生？」再一次地，許瑞峰對自我提出了批判與反省。然而，電影拍完了，這問題或許依然沒有答案，對於創作的焦慮依然存在——那焦慮來自於導演在創作過程中被賦予的權力，以及作品脫離其創作脈絡被誤讀的必然，「電影，依然握持有極巨大的權力，而這所有的權力，都可能被用在良善的或邪惡的地方；甚至今天看來是好的，明天也許會變成惡的。而我想要做的，就是盡可能讓那些可能在未來助長邪惡的力量，極小化。我想這是我目前可以做的。」已是端會員？請 登入賬號端傳媒深度時政報導華爾街日報實時財訊全球端會員智識社群每週精選專題推送",
    "https://m.cnyes.com/news/id/4354807": "亞弘電 (6201-TW) 音訊產品占營收比重快速拉升，高階音訊電子產品移回台灣生產也發揮高效益，6 月營收提前登上 3 億元，第 3 季進入出貨高峰，法人估，單月營收將站穩 3 億元以上。亞弘電公布 6 月營收為 3.03 億元，月增 5.75%，年增 9.42%，第 2 季營收為 8.78 億元，季增 8.32%，年增率 12.21%，累計 1-6 月營收 16.89 億元，年增率 13.43%。亞弘電今年電子音訊產品中，高附加價值轉移回台灣生產並出貨，推升 6 月營收上揚，也顯示今年旺季自第 2 季提前開始，第 3 季接單明朗，營收估將優於第 2 季表現。在美、中貿易戰中，亞弘電本身具備快速調度產能能力，預估美國對來自中國商品課徵高關稅，對集團營收影響，將由去年的 18% 比重，降到今年的 8%。亞弘電 2019 年首季財報，稅後純益達 4905 萬元，年增 1.21 倍，每股純益 0.55 元，法人估在有利匯率走勢下，第 2 季營收提升到 8.78 億元，毛利率將上看 20% 之上。亞弘電目前三大營運主軸包含烹飪小家電、健康清淨小家電及音訊產品，產品以歐美代工訂單為主；公司先前將高階音訊產品移回台灣生產，並將開發、統購集中在台灣生產，降低成本，挹注營運效益提升。同時，亞弘電除擴大台灣產能建置，也面對人員招聘難以滿足產能擴充的窘況，公司積極評估赴東南亞地區設廠，亞弘電也曾有在馬來西亞設廠經驗。亞弘電對於去年股利的發放案，每股將配 2.7 元現金股利，預計 8 月 5 日除息交易。",
    "https://news.cnyes.com/news/id/4449424": "亞弘電 (6201-TW) 維持高盈餘配發率的股利政策，今 (6) 日董事會通過去年財報每股 2.69 元，擬對去年盈餘配發每股 2.5 元的現金股利，盈餘配發率為 92.94%，這也是亞弘電連續 3 年盈餘配發率都達 9 成以上。以今日亞弘電收盤價 34.7 元計算，現金殖利率達 7.2%。亞弘電去年營收 32.35 億元，毛利率 21%，年增 3 個百分點，稅後純益 2.4 億元，年減 9.1%，每股純益為 2.69 元。亞弘電去年電子音訊產品占營收比重達 63%，優於 2018 年 56% 比重，也因比重拉升，推升去年毛利率提高，公司今年也持續開拓電子音訊產品業務新商機。對於 2020 年首季營收，因武漢肺炎疫情影響，亞弘電目前保守看待。",
    "https://news.cnyes.com/news/id/4230921": "亞弘電 (6201-TW) 音訊產品已占營收 50% ，在高階音訊電子產品移回台灣生產後，逐步發揮效益，第 3 季稅後純益 7141 萬元，單季賺贏上半年，前 3 季稅後純益 1.43 億元，每股純益 1.6 元。亞弘電全年本業，將力拚每股純益 2 元水準，另有處分資產的業外挹注。亞弘電今 (2) 日董事會通過，由曾任職台積電 (2330-TW) 的亞弘電現任協理許瑞峰出任總經理，原任總經理許文鼎則將升任副董事長，人事案明年 1 月 1 日生效。亞弘電新任總經理許瑞峰畢業於東海大學工業工程學系，紐約科技大學 (Polytechnics University) 資訊科學碩士畢業.，2000-2004 年服務於台積電，擔任自動化生產製造高級工程師，並負責推動晶圓測試設備自動化的推動，2004 年加入亞弘電，其間歷練採購課，並擔任生管課與品管課課長，2009 年派任到亞弘電馬來西亞廠擔任執行長，許瑞峰 2014 年轉任台灣亞弘總管理室，擔任公司行政工作推導，並負責亞弘電健康家電業務的推動。亞弘電第 3 季營收 10.19 億元，毛利率 18.82%，季增 1.87 個百分點，年增 0.14 個百分點，稅後純益 7141 萬元，季增 45.33%，年增 39.85%，每股純益 0.8 元，累計前 3 季營收 25.08 億元，毛利率 17.82%，年減 1.8 個百分點，稅後純益為 1.43 億元，年增 29.45%，每股純益 1.6 元。亞弘電以烹飪小家電、環境小家電及音訊產品為 3 大營運主軸，產品以代工訂單為主；公司先前將高階音訊產品移回台灣生產，並將開發、統購集中在台灣，降低成本，挹注營運效益提升。下半年進入銷售旺季，在生產規模提升及控制成本下，估毛利率可向上提升，目前電子音訊產品已占亞弘電營收的 50%，在高階音訊電子產品移回台灣生產後，將逐步顯現其效益。目前，亞弘電營收包括音訊產品 50%，烹飪、料理小家電 20-35%，其餘是環境清淨小家電產品等。亞弘電目前在台灣及中國大陸廣東兩地都有生產基地，受到美國增加大陸出口產品關稅，就今年出貨結構來看，亞弘電營收受影響比例約 11%，該公司也將強化在台灣生產，並另覓東南亞其他地區投資案。 ",
    "https://tw.news.yahoo.com/%25E9%259F%2593%25E5%259C%258B%25E7%2591%259C%25E7%259C%258B%25E5%25A4%25A7%25E9%2599%25B8%25E8%2587%2589%25E8%2589%25B2%25E5%2581%259A%25E4%25BA%258B-%25E5%2589%258D%25E5%259C%258B%25E4%25BB%25A3%25E8%25BD%259F-%25E4%25B9%259D%25E4%25BA%258C%25E5%2585%25B1%25E8%25AD%2598%25E6%2598%25AF%25E5%25BC%2595%25E7%258B%25BC%25E5%2585%25A5%25E5%25AE%25A4-225054454.html": "高雄市長韓國瑜不斷高喊支持九二共識，上月出訪港澳密會「中聯辦」時，更與國台辦主任劉結一唱和「九二共識」。對此，前國大代表許瑞峰痛批韓根本就是引狼入室、與虎謀皮，更直指韓國瑜都是看大陸臉色在做事。根據《三立新聞網》報導，對於韓國瑜不斷喊出支持九二共識，許瑞峰相當不滿表示，「依據他這個概念，九二共識，跟大陸談九二共識的話，大陸是要統一吧！」直言「台灣安全是一個與虎謀皮、引狼入室的台灣安全。」韓國瑜訪美。(圖／記者吳承翰攝)而針對韓國瑜高喊的「貨出去、人進來，高雄發大財」，許瑞峰也提出質疑「明天他不高興隨時可以停止，那你在依附大陸的威脅下做生意，跟安全都是沒有保障的。」認為依附大陸的經濟策略風險高。至於韓國瑜可能角逐 2020 總統大位一事，許瑞峰則憂心地說，韓國瑜現在可以說是非常一面倒「看大陸臉色在講話、在做事」，這在堅持台灣國家的主權方面，立場實在非常危險。更多 NOWnews 今日新聞報導 郭董「思考」選總統 李佳芬樂：開心 他很不錯 連續出訪太累人！ 李佳芬:我跟韓說不要再亂跑了 好累 大家都想對決黃國昌 李永萍宣布參選新北市第12選區立委",
    "https://news.cnyes.com/news/id/4345196": "亞弘電 (6201-TW) 音訊產品占營收比重快速拉升，高階音訊電子產品移回台灣生產後，逐步發揮效益，第 2 季工作天數增加下，音訊產品出貨較首季成長，就整體營收而言，第 3 季訂單也明朗，營運將快速上揚，法人估，亞弘電單月營收，都將維持在 3 億元以上。亞弘電今年電子音訊產品中，高附加價值類轉移回台灣生產並出貨，前 5 月營收中，電子音訊產品占比達 63%，明顯高於去年同期 51%，而 6 月營收也將維持在單月 2.85 億元以上，顯示今年營運旺季已自第 2 季提前開始，第 3 季的接單明朗，營收估將優於第 2 季表現。亞弘電前 5 月電子音訊產品出貨金額，也較去年同期成長 42%。在美中貿易戰中，亞弘電具備快速調度產能的能力，目前預估美國對來自中國商品課徵高關稅，對集團營收影響，將由去年的 18% 比重，降到今年的 8%。亞弘電 2019 年首季財報，稅後純益達 4905 萬元，年增 1.21 倍，每股純益 0.55 元。法人估在有利的匯率走勢之下，第 2 季營收提升下，毛利率將上看 20% 之上。亞弘電目前三大營運主軸包含烹飪小家電、健康清淨小家電及音訊產品，產品以歐美代工訂單為主；公司先前將高階音訊產品移回台灣生產，並將開發、統購集中在台灣生產，降低成本，挹注營運效益提升。同時，亞弘電除擴大在台灣的產能建置之外，也評估赴東南亞地區設廠。亞弘電每股將配 2.7 元現金股利，預計 8 月 5 日除息交易。",
    "https://m.cnyes.com/news/id/4307757": "亞弘電 (6201-TW) 音訊產品已占營收比重 50% ，高階音訊電子產品移回台灣生產後，逐步發揮效益，今 (23) 日通過第 1 季財報，稅後純益 4905 萬元，年增 1.21 倍，每股純益 0.55 元，第 2 季工作天數增加下，第 1 季出貨強勢的音訊產品，也將較首季成長。亞弘電今日董事會通過 2019 年首季財報，營收 8.11 億元，毛利率 18.16%，季減 0.32 個百分點，年增 0.81 個百分點，稅後純益達 4905 萬元，年增 1.21 倍，每股純益 0.55 元。亞弘電第 1 季音訊產品出貨年成長 40%，法人預估，第 2 季在工作天數增加下，音訊產品將延續首季出貨熱潮，整體第 2 季營收，將較首季成長 10% 以內。至於獲利，首季原物料採購成本下降，效益將在第 2 季顯現，推升第 2 季的獲利走高。亞弘電主管指出，健康相關產品則將在下半年帶動營運走強。亞弘電目前 3 大營運主軸包含烹飪小家電、健康清淨小家電及音訊產品，產品以歐美代工訂單為主；公司先前將高階音訊產品移回台灣生產，並將開發、統購集中在台灣生產，降低成本，挹注營運效益提升。亞弘電去年稅後純益為 2.63 億元，每股純益為 2.95 元；董事會對去年盈餘每股擬配 2.7 元現金股利，預計 6 月 6 日股東會進行決議。",
    "https://tw.news.yahoo.com/%25E9%2587%2591%25E9%25A6%25AC%25E7%258D%258E-%25E9%2599%25BD%25E5%2585%2589%25E6%2599%25AE%25E7%2585%25A7%25E8%25B3%25B4%25E7%25A7%2580%25E9%259B%2584%25E7%258D%25B2%25E6%259C%2580%25E4%25BD%25B3%25E5%2589%25AA%25E8%25BC%25AF-130453486.html": "（中央社台北23日電）第56屆金馬獎今晚在台北國父紀念館舉行頒獎典禮，最佳剪輯由「陽光普照」的賴秀雄獲獎。第56屆最佳剪輯獎項入圍的包括：「陽光普照」的賴秀雄、「狂徒」的李棟全與高鳴晟及李彬還有許文傑、「幻土」的許瑞峰、「夕霧花園」的蘇文泰、「返校」的解孟儒。（編輯：屈享平）1081123",
    "https://n.yam.com/Article/20191107908415": "記者鄧富珍／彰化報導國立彰化生活美學館即日起至12月22日，首次展開「台灣漫畫特展」，與台中市漫畫從業人員職業工會合作，展出有洪育府、許瑞峰、黃梓榕、心融、Hiro、玉子采、 FAN 、三日旦、 賴姝媛、 沾水筆尖G、一撇、 周巘、 小也、 闇宇、 巽陵等15位漫畫家精彩作品，各種精彩吸睛的互動設計，歡迎踴躍前往參觀。展覽中規劃多樣化的參與設計，不但可以了解各種漫畫元素和產製過程，還可以與漫畫人物同框合照，運用漫畫背景與對話框體驗「人在漫畫中」的樂趣。結合展覽分別在11月6日和11月20日下午兩點至四點辦理漫畫體驗實作坊，歡迎至彰化生活美學館官網「活動訊息」報名參與。彰化生活美學館秘書李明俊表示，為推動台灣中區藝文，培育鼓勵青年藝術家創作發表，以漫畫藝術為題，與臺中市漫畫從業人員職業工會合辦「漫漫長路-台灣漫畫特展」，策展並提供作品展出，展出內容涵蓋漫畫產業介紹、世界上的台灣漫畫、漫畫製作過程、展出漫畫家介紹、漫畫應用等，並強調互動體驗之設計，深入淺出，讓大眾對台灣漫畫有更寬廣的視野，充分展現當代青年漫畫家旺盛蓬勃的創意與活力。漫畫兼具圖象與文字，視覺強烈，是傳達故事內容有力媒介，也是動畫、影視、遊戲的根基。漫畫應用層面廣泛多元，科普教育書籍等都有以漫畫出版的形式；數位科技的應用，漫畫作品的傳播跨越國界，無遠弗屆，傳遞文化的力量更為強大。台灣自由豐沛文化特色與創作環境，漫畫產業也是台灣面向世界的契機。漫畫家黃梓榕表示，台灣漫畫其實在中國、日本、美國、香港、馬來西亞都有作品，只是得者光從作者名字，未必知道那是台灣人，除了一般認知上的娛樂用漫畫，台灣漫畫家也受邀幼童看的漫畫，包含角學書上用的漫畫，重新詮釋世界名著，透過翻譯銷售到各個國家，並或多或少的融入當地的特色，且跟一般的職業不一樣，漫畫家從事該國的創作時，人依然在台灣。黃梓榕認為，漫畫，需要被重新介紹，它是文化載體的一種，除了藝術的部分，也是科學上的依據，因此閱讀了一萬張以上的漫畫，將不同漫畫家的作品橫向連結，而不只單一個呈現，諸如，台灣的城市之美，文本的跨界，畫面處理上的特色等，圍觀不同作者的作品，才能巨觀的瞭解漫畫的輪廓。台中市漫畫從業人員職業工會洪育府理事長，從小立志成為漫畫家，因為從日本回來，因此特別注意到的是台灣與日本文化上的不同，像是追逐夢想的〈獵夢學院〉，或者傳統的神話故事，〈極樂八仙〉的改編漫畫版，將現在大家已經很難從文字或長輩們閒聊中之到的故事，即將失傳的傳統文化，藉由漫畫復活，用漫畫重新詮釋，雖然是日本漫畫的正規技巧，確包含的是台灣在地的原創元素。 熱門關鍵字：",
    "https://www.marieclaire.com.tw/entertainment/news/45323": "\nby\nBu\n - \n12 NOV 2019\n更新\nPhoto/台視一年一度萬眾矚目的2019第56屆金馬獎即將到來，今年的入圍名單也備受關注，最後由國片《返校》獲得入圍12項提名，堪稱本屆入圍名單中的最大贏家！而飾演《返校》中的學姊王淨，將與《夕霧花園》李心潔爭奪影后之位，究竟獎落誰家，一起來期待吧！巫建和/陽光普照陳以文/陽光普照太保/叔．叔袁富華/叔．叔朱栢康/金都柯淑勤/陽光普照李心潔/夕霧花園楊雁雁/熱帶雨呂雪鳳/那個我最親愛的陌生人王淨/返校劉冠廷/陽光普照段鈞豪/下半場許家樂/熱帶雨楊世彬/熱帶雨李英銓/那個我最親愛的陌生人姚以緹/江湖無難事温貞菱/陽光普照區嘉雯/叔．叔陸弈靜/3天2夜張詩盈/我的靈魂是愛做的原騰/樂園蔡嘉茵/大餓范少勳/下半場邱志宇/我的靈魂是愛做的曾敬驊/返校廖克發, 陳雪甄/菠蘿蜜洪子烜/狂徒徐嘉凱/聖人大盜徐漢強/返校黃綺琳/金都老人與狗/陳瀚恩美芳/蔡慈庭偷偷/陳奕凱紅棗薏米花生/朱凱濙蒼天少年藍/林峻賢陽光普照叔．叔夕霧花園熱帶雨返校鍾孟宏, 張耀升/陽光普照楊曜愷/叔．叔楊修華/幻土陳哲藝/熱帶雨吳可熙, 趙德胤/灼人秘密賴孟傑, 十三月股份有限公司, 劉雪容/陪你很久很久Richard SMITH/夕霧花園徐漢強, 傅凱羚, 簡士耕/返校中島長雄/陽光普照陳克勤, 陳志軒/狂徒陳大璞/下半場Kartik VIJAY/夕霧花園陸一帆/灼人秘密李昭樺, 葉仁豪/人面魚 紅衣小女孩外傳凃維廷/下半場簡單主張影音製作有限公司/那個我最親愛的陌生人再現影像製作有限公司, 郭憲聰/返校仙草影像, 夢想動畫有限公司, 兔將創意影業股份有限公司/五月天 人生無限公司蕭仁傑/亡命之途賴勇坤/最乖巧的殺人犯蔡珮玲, 林慶順, 陳炫劭/夕霧花園王誌成/返校郭志達/灼人秘密高佳霖/最乖巧的殺人犯施筱柔/江湖無難事許力文, 羅宛怡/狂徒Nikki GOOLEY, 周麗明, 蔡珮玲, Nina EDWARDS/夕霧花園鍾楚婷, 陳卓銘/灼人秘密坂本龍一/你的臉張偉勇/幻土辛榮安/夕霧花園盧律銘/返校林強/灼人秘密詞 : 林孝謙  曲 : 張簡君偉  唱 : A-Lin 黃麗玲( 比悲傷更悲傷的故事 )詞 : 鍾孟宏  曲 : 林生祥  唱 : 林生祥( 陽光普照 )詞 : 雷光夏  曲 : 盧律銘, 雷光夏  唱 : 雷光夏( 返校 )詞 : 陳珊妮  曲 : 陳珊妮  唱 : 陳珊妮( 灼人秘密 )詞 : 黃綺琳  曲 : 林二汶  唱 : 鄧麗欣( 金都 )洪昰顥/狂徒洪昰顥, 賈凡/下半場洪天祥/返校楊志龍/五月天 人生無限公司隱匿的方寸空間/黃志聰看無風景/詹博鈞金魚/王登鈺可愛/鍾承旭燈塔/李沛榮還有一些樹你的臉阿紫戲棚去年火車經過的時候鍾孟宏/陽光普照林書宇/夕霧花園陳哲藝/熱帶雨張作驥/那個我最親愛的陌生人趙德胤/灼人秘密賴秀雄/陽光普照李棟全, 高鳴晟, 李彬, 許文杰/狂徒許瑞峰/幻土蘇文泰/夕霧花園解孟儒/返校Narubett PEAMYAI, 胡序嵩/狂徒高偉晏, 陳亦偉/下半場Damien GUILLAUME, Gilles BENARDEAU/幻土曹源峰, 簡豐書/返校李丹楓, 周震, 嚴唯甄/灼人秘密湯湘竹終身成就獎王童王羽延伸閱讀：2019.11.23第56屆金馬獎friDay影音獨家線上直播fiDay影音金馬獎線上直播官方站：https://video.friday.tw/金馬獎資訊站：https://video.friday.tw/act/tgh/訂閱 美麗佳人 時尚電子報"
}