{
    "https://www.chinatimes.com/realtimenews/20190812003233-260410": "亞光(3019)第2季及上半年財報出爐，第2季稅後盈餘為4.03億元，季增300%，年增38%，為去年第3季以後單季新高，單季每股盈餘為1.43元，累計上半年每股盈餘為1.79元，亞光董事長賴以仁表示，雖然受到中美貿易戰影響，客戶下單較為保守，但第3季看起來還不錯，預估第3季業績與去年同期相當，隨著全屏幕手機逐漸成為主流，亞光開發G+P極限小鏡頭可望在明年Q1或Q2量產貢獻業績。亞光今天下午舉行法說會，由賴以仁親自主持，中美貿易戰愈演愈烈，亞光因在緬甸設廠多年，自去年下半年起接獲不少客戶轉單，緬甸廠效益顯現，降低了中美貿易戰對亞光營運負面衝擊。由於產業開始進入旺季，亞光第2季合併營收為50.7億元，季增23%，合併營收規模放大及緬甸廠效益顯現，單季合併毛利率為20.2%，較上季17.1%增加3.1個百分點，年增0.5個百分點，營業利益為4.69億元，季增142%，加計第2季業外收益1.54億元(匯兌收益9500萬元及利息4500萬元)，單季稅後盈餘4.03億元，季增300%，年增38%，單季每股盈餘1.43元；累計上半年合併營收為91.78億元，與去年同期相當，合併毛利率為18.8%，稅後盈餘為5.04億元，年增31%，每股盈餘1.79元。就產品別來看，光學元件佔亞光營收比重約34%，CIS約佔20%，雷射與LDS約佔19%，瞄準器約佔12%，精密光學儀器約佔10%，數位相機約佔5%。亞光7月合併營收為17.58億元，月增3.4%，年增0.2%，為11個月來高點，累計前7月營收109.35億元，年增0.35%。賴以仁表示，目前亞光產品中，瞄準器在菲律賓生產，數位相機在緬甸生產，車載鏡頭在台灣及大陸生產，雷射測距儀有三分之一在緬甸生產，三分之二在大陸生產，目前雷射測距儀客戶已要求在大陸生產部分移至緬甸生產，整體訂單量是增加的，不過，中美貿易戰造成景氣不明朗，客戶趨於觀望保守，影響有多大仍待觀察。在智慧型手機鏡頭方面，賴以仁表示，G+P鏡頭進光量較好，Fno可以達到2.8，甚至更大光圈，目前亞光除潛望式鏡頭用的菱鏡已成為大陸手機品牌大廠供應商，由於高畫素、大光圈、高倍光學變焦及全屏幕手機已是趨勢，亞光推出以GM打造包括6X~8X潛望式變焦G+P鏡頭，以及直徑2mm以內，F2.2光圈超微小鏡頭，獲大陸手機客戶肯定，預估應用於全屏幕的極限小鏡頭明年第1季或第2季極限小鏡頭就可以開始量產貢獻業績展望第3季，賴以仁表示，雖然客戶較為保守，但第3季還是旺季，看起來還算不錯，預估第3季與去年同期及第2季相當，公司將持續拓展高階車載鏡頭、手機鏡頭、VR及AR等市場，並透過全球分工策略，打造緬甸工廠成為客戶最佳生產基地，並擴大緬甸生產規模，以創造最大效益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4366455": "貿易戰尚無緩和跡象，光學元件及數位相機製造廠亞光 (3019-TW) 積極擴充南亞緬甸產能，與揚明光 (3504-TW) 投資孟加拉二廠擴充新產能方向一致，亞光董事長賴以仁今 (12) 日指出，對於手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場後市，仍相當看好。賴以仁指出，美中貿易戰中，亞光仍可見第 3 季旺季效應，預估營收可維持去年同期旺季水準；同時，也因美中貿易戰，安防監視鏡頭廠商多尋求中國以外的產能支應，在此情況之下，亞光在緬甸的鏡頭廠，產能已供不應求，並租下現有毗鄰廠房設置產線因應。事實上，亞光在人力成本及客戶需求改變下，旗下亞泰影像 (4974-TW) 不斷將感測元件模組 (CIS) 生產線由中國移至緬甸，目前包括安防防監視鏡頭廠商，也尋求中國以外的產能支應，加速在緬甸的產能擴張。至於揚明光產能，揚明光擴充台灣新竹新廠，針對智能家居光學元件擴充，此產品估將是下半年重要成長項目，孟加拉新廠擴建部分，揚明光指出，二廠預計本季完工試量產，預計今年第 4 季將有營收貢獻。亞光也大量切入車載鏡頭方面，賴以仁指出，目前車載鏡頭分別在中國及台灣兩地生產，由於車載鏡頭使用玻璃研磨鏡片，技術門檻不高，市場競爭劇烈，因此亞光側重高階產品生產與開發，爭取較高利潤，此業務區塊預計 2020 年可望持續成長。亞光今年上半年出貨，光學鏡頭元件占 34% 最高，光學機構件及模具 10%，感測模組 (CIS) 占 20%，雷射測距儀占 19%、數位相機占 5%，瞄準儀占 12%。賴以仁說，亞光仍靠好手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場，尤其其中運用的塑膠 + 玻璃混合鏡片設計，推升鏡頭達成大光圈、高解析度及高進光量的效果，遠勝全塑膠鏡頭，目前中國手機廠商態度最積極，有利亞光產品銷售。亞光上半年稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元。",
    "https://m.cnyes.com/news/id/4366424": "光學元件及數位相機製造廠亞光 (3019-TW) 今 (12) 日由董事長賴以仁親自主持召開法說會，並公布最新財報，上半年稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元；賴以仁指出，雖然目前處美、中貿易戰，但仍可見第 3 季的旺季效應，公司對於手機用極限小鏡頭、5 倍光學變焦鏡頭前景仍樂觀。亞光今年第 2 季營收 50.7 億元，毛利率為 20.2%，季增 17.1%，年增 0.5 個百分點，營收成長與規模經濟，加上緬甸廠產線效益顯現，稅後純益 4.03 億元，季增 300%，年增 38%，每股盈餘 1.43 元。亞光今年上半年營收 91.78 億元，與去年同期相當，毛利率為 18.8%，年減 0.2 個百分點，稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元。亞光今年上半年出貨結構，仍以光學鏡頭元件占 34% 最高，10% 為光學機構件及模具、感測模組 (CIS) 占 20%，雷射測距儀占 19%、數位相機占 5%，瞄準儀占 12%。蘋果供應鏈光學元件廠 7 月營收普遍上揚，大立光 (3008-TW)、玉晶光 (3406-TW)7 月營收皆顯著成長，亞光 7 月營收達 17.58 億元，月增 3.4%，為 11 個月來新高，年增 0.2%；累計前 7 月營收 109.35 億元，年增 0.35%。賴以仁強調，第 3 季旺季效應仍可期，同時公司對手機用極限小鏡頭、5 倍光學變焦鏡頭等前景仍樂觀，尤其中國手機廠商最積極爭取新設計，博取市場目光，有助亞光產品銷售。",
    "https://www.chinatimes.com/realtimenews/20200104001812-260410": "受惠於中美貿易戰供應鏈轉移，亞光(3019)因擁有緬甸廠及光學核心技術，獲客戶青睞，儘管全球景氣仍有變數，但在智慧家庭安控、雷射測距儀及手機變焦鏡頭稜鏡等新產品出貨放量下，亞光董事長賴以仁審慎樂觀看待今年營運，預估今年合併營收將優於去年，有機會較今年兩位數成長。亞光今天舉行忘年會，受到中美貿易戰影響，數位相機單眼相機、瞄準器及投影機等產業需求疲弱，亞光初估108年合併營收181億元，較2017年減少約5.15%，但獲利穩定成長，去年前3季歸屬母公司稅後盈餘約8.93億元，年增12%，每股盈餘為3.18元。賴以仁表示，亞光因早就在緬甸及菲律賓等地設廠，善用各地營運資源及優勢的全球分工策略，讓亞光及亞泰(4974)在中美貿易戰中獲得客戶青睞，市佔率提升降低了產業下滑衝擊，今年有機會持續受惠於轉單效應，為因應客戶訂單需求，公司已在緬甸承租新廠房，繼續擴大緬甸生產基地，發揮緬甸生產製造優勢，為集團創造最大營運效益。在市場關注的手機鏡頭方面，亞光挾深耕玻璃鏡片、鍍膜及GMP等光學核心技術優勢，開發G+P變焦鏡頭，其中應用於潛望式鏡頭的稜鏡產品已於去年開始出貨給大陸手機品牌廠，預估今年出貨量可望因客戶新機增加使用而攀高。在車載鏡頭及新應用方面，亞光目前已成為美系電動車等國際大廠供應鏈，相關鏡頭穩定生產出貨中，亞光亦加速AR/VR暨3D-LiDAR開發，希望能搶攻無人搬運車及移動式機器人，甚至是自駕車市場。就各產品來看，賴以仁表示，雖然中美即將針對貿易戰簽署第一階段協議，但客戶對今年的預測還是較保守，預估數位相機單眼相機鏡頭會減少，監視器、瞄準器及投影機還是會受到影響，不過智慧家庭安控需求增加，公司新增訂單一個月可望貢獻250萬美元營收(一年約3000萬美元，折合台幣約9億元)，雷射測距儀亦因在緬甸廠有免稅優惠，受惠於轉單效應，年出貨30萬台可望達36萬台，約增加3億元營收，至於手機變焦鏡頭稜鏡部分，約可貢獻新台幣10.8億元。在新產品及新訂單挹注下，賴以仁審慎樂觀看待今年，賴以仁表示，今年營收有機會較去年兩位數成長，法人預估，亞光今年營收可望上看200億元，挑戰2012年以後新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190613002054-260410": "亞光(3019)佈局G+P(玻璃+塑膠)鏡頭多年，可望自今年下半年進入收割期，亞光(3019)董事長賴以仁表示，公司開發應用於智慧型手機前置極限小鏡頭(俗稱水滴型鏡頭)將於下半年開始小量出貨大陸手機品牌廠，公司亦與大陸主要品牌手機廠開發6倍到8倍潛望式變焦鏡頭，隨著全屏幕手機及手機照相功能提升，明年可望是G+P手機鏡頭起飛年，儘管中美貿易戰造成市場變數不少，但亞光集團有緬甸廠，第2季及第3季看起來還不錯，今年業績會比去年好。為強化照相功能，智慧型手機鏡頭持續升級，不只前後置鏡頭數量愈來愈多，亦朝高畫素、大光圈及高倍數光學變焦發展，為解決鏡頭高度問題，華為率先導入遠望(Tele)潛望式鏡頭，由於潛望式鏡頭沒有高度限制，吸引愈來愈多手機廠導入潛望式鏡頭，不過潛望式鏡頭因距離長，感測器又放在最後面，在推進中容易產生熱，進而影響到AF(自動對焦)，為降低溫飄問題，不少手機廠開始改用G+P設計，包括大立光(3008)及亞光都已針對手機廠需求設計G+P潛望式鏡頭，而亞光除鏡頭外，更可連同模組一併組裝，加上亞光投入非球面模造玻璃多年，掌握上游材料技術，成為亞光搶攻G+P手機鏡頭的大優勢。除潛望式鏡頭，全屏幕手機逐漸成為市場主流，而全屏幕手機將使前置鏡頭更微小化，為達到手機鏡頭規格持續提升及微小化，亦已有大陸智慧手機品牌廠開發測試G+P手機鏡頭，全屏幕手機前置鏡頭亦是G+P手機鏡頭另一個切入點。賴以仁表示，相較於塑膠鏡片，玻璃鏡片可耐高溫、高溼、防塵、撥水、高解像、超薄型及大光圈，一般來說，若要解決溫飄問題，G鏡片會加在中間，對前後鏡片溫差補償效果最佳，若要讓鏡頭功能最好，G要放第1片，由於玻璃鏡片可以讓F no到1.6、1.4，且一般的5倍變焦鏡頭(鏡片無切邊時、鏡頭前端、鏡片外漏)，鏡頭厚度為6.0mm時，6.0mm(光圈口徑約5.36mm)，模組厚度為6.9mm，因此，如果鏡片沒有切邊，模組厚度要控制在5.7mm時(鏡頭厚度4.8mm、光圈口徑為4.26mm)，光圈值(F no.)約為F3.6、F3.6的進入光量太少會照成Noise(雜訊)，必須加大光圈口徑以增加進光量F2.8~2.4；而為了增加進光量，需要加大第一片鏡片，並要降低厚度，第一片必須切邊，同時要採用非圓形光圈(跑道型)，避免光線被遮蔽使進光量增加至F2.8，如此可維持鏡頭厚度4.8mm、模組厚度5.7mm，而這些再加工僅有玻璃鏡片可以做，塑膠鏡片無法進行再加工，若手機鏡頭規格要再提升或微小化，G+P比全P具優勢，目前亞光設計的G+P鏡頭的G鏡片多放在第1片，整體效果相當好，已成為大陸各大手機品牌廠合作開發的廠商。為因應全屏幕手機前置極限鏡頭需求，亞光已開發出直徑在2mm以內、F no可達2.2的1G+4P手機鏡頭產品，由於亞光投入生產GM(非球面模造玻璃)多年，且擁有直徑5mm以下GM月產能約1200萬片，相較其他沒有GM產能的光學廠，亞光產品良率及穩定度較高，賴以仁表示，前置微小鏡頭將於今年下半年開始出貨給大陸手機廠，正式搶食智慧型手機鏡頭市場。展望下半年，賴以仁表示，雖然光通訊產品因4G轉5G較淡，但其他產品看起來還不錯，由於第3季是傳統旺季，預估第2季及第3季業績會有不錯的表現，今年業績也會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190429001331-260410": "亞光(3019)開發應用於全屏幕手機前置極限鏡頭G+P(玻璃+塑膠)鏡頭，獲多家大陸智慧型手機品牌廠客戶肯定，順利的話，最快今年下半年有機會開始小量出貨，亞光董事長賴以仁表示，G+P手機鏡頭在大光圈及高解像等較全P(塑膠鏡片)具優勢，且可再加工，隨著手機照相功能提升及全屏幕手機成為主流，G+P手機鏡頭需求可望自2020年起飛。智慧型手機照相功能不斷提升，不僅前後置鏡頭數愈來愈多，亦朝高畫素、大光圈、潛望式鏡頭發展，儘管此次華為P30 Pro潛望式鏡頭為5片全P鏡頭，但華為P30 Pro Tele潛望鏡頭規格為800萬畫素、F/3.4、5倍光學變焦、125mm，且全屏幕手機逐漸成為市場主流，而全屏幕手機將使前置鏡頭更微小化，為達到手機鏡頭規格持續提升及微小化，不少大陸智慧手機品牌廠積極測試G+P手機鏡頭，全屏幕手機前置鏡頭可望成為G+P手機鏡頭新切入點。賴以仁表示，相較於塑膠鏡片，玻璃鏡片可耐高溫、高溼、防塵、撥水、高解像、超薄型及大光圈，F no可以到1.6、1.4，且一般的5倍變焦鏡頭(鏡片無切邊時、鏡頭前端、鏡片外漏)，鏡頭厚度為6.0mm時，6.0mm(光圈口徑約5.36mm)，模組厚度為6.9mm，因此，如果鏡片沒有切邊，模組厚度要控制在5.7mm時(鏡頭厚度4.8mm、光圈口徑為4.26mm)，光圈值(F no.)約為F3.6、F3.6的進入光量太少會照成Noise(雜訊)，必須加大光圈口徑以增加進光量F2.8~2.4；而為了增加進光量，需要加大第一片鏡片，並要降低厚度，第一片必須切邊，同時要採用非圓形光圈(跑道型)，避免光線被遮蔽使進光量增加至F2.8，如此可維持鏡頭厚度4.8mm、模組厚度5.7mm，而這些再加工僅有玻璃鏡片可以做，塑膠鏡片無法進行再加工，若手機鏡頭規格要再提升或微小化，G+P比全P具優勢。為因應全屏幕手機前置極限鏡頭需求，亞光已開發出直徑在2mm以內、F no可達2.2的1G+4P手機鏡頭產品，由於亞光投入生產GM(非球面模造玻璃)多年，且擁有直徑5mm以下GM月產能約1200萬片，相較其他沒有GM產能的光學廠，亞光產品良率及穩定度較高，讓亞光G+P手機鏡頭獲得多家大陸智慧型手機品牌廠客戶肯定，順利的話，最快今年下半年有機會開始小量出貨，正式搶食智慧型手機鏡頭市場。賴以仁強調，隨著照相功能提升及全屏幕手機成為主流，G+P手機鏡頭需求可望自2020年起飛。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://fnc.ebc.net.tw/FncNews/stock/111547": "亞光(3019)週六舉行忘年會，董事長賴以仁指出，2020年將繼續擴大緬甸生產基地，在光學鏡頭方面，全力推廣變焦鏡頭，以潛望式稜鏡鏡頭設計，打入國際大廠，預估2020年營收將會比去年有兩位數成長。法人估，亞光2019年營收181億元，今年向上挑戰200億元大關，創2012年來新高。    亞光前三季稅後淨利約8.93億元，年增率12%，每股盈餘3.18元。法人估，亞光12月營收約13億元左右，累計2019年全年營收達181億元。    展望2020年，賴以仁指出，雖然美中貿易戰關係，很多客戶對今年會比較保守，像是數位相機單眼鏡頭減少，監視器、瞄準器及投影機等都相對保守，但亞光因有緬甸廠，今年將承租廠房繼續擴大緬甸生產基地，發揮集團營運效益。    賴以仁進一步指出，亞光透過全球分工策略，早在緬甸、菲律賓等地佈局多年，善用各地營運資源及優勢，提供客戶最佳生產基地，讓亞光及亞泰(4974)在美中貿易戰中獲得客戶青睞，降低貿易戰帶來的產業衝擊。    賴以仁指出，今年智慧家庭安控新增訂單，這部分不受美中貿易戰影響，估計一個月營收有250萬美元，全年9億元營收貢獻；雷射設計部分，因大陸關稅稅金25%，但在緬甸廠生產擁有免稅優惠，這部分則受益於貿易戰轉單效益下，原本一年出貨量30萬台，估計可再增加20%、達36萬台，年營收增加3億元。    光學鏡頭方面，亞光挾手機變焦鏡頭用稜鏡、鍍膜及GMP等光學核心競爭力，持續拓展車載、VR、AR及手機等鏡頭產品；高階照相手機持續升級，G+P優勢已經充分展現，亞光以潛望式設計打造高階變焦鏡頭，掌握高階手機的關鍵商機；同時加速AR/VR暨3D-LiDAR開發，預估今年手機變焦鏡頭稜鏡營收可貢獻10.8億元，較去年倍增。    在車載鏡頭方面，亞光打入美系電動車等國際大廠供應鏈，賴以仁表示，亞光加速AR/VR暨3D-LiDAR的開發，看好5G帶來的傳送速度，原本2025年自駕車可望提前看好，不過亞光未來目標仍鎖定在自駕車，目前先將與工研院合作的3D-LiDAR開發技術運用在無人搬運車及移動式機器人。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►美股三大指數齊揚 台股挑戰季線有望\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://udn.com/news/story/7251/4066644": "國內光學產業掀起大股東將股票轉讓至閉鎖型控股公司的風潮，除了大立光之外，亞光董事長賴以仁也以洽特定人方式，申報轉讓1.6萬張持股至閉鎖型控股公司慈梅實業股份有限公司。\r\n亞光表示，閉鎖型控股公司持股「只進不出」，賴以仁將持股轉讓至慈梅實業，主要為永續經營傳承考量。亞光也是第二家成立閉鎖型控股公司的光學廠。\r\n申報轉讓後，賴以仁個人持有亞光股票仍有1萬7,907張，持股比率則由12.06%降至6.37%，仍是檯面上單一最大股東。慈梅實業股份有限公司於8月成立，實收資本額1.66億元，代表人即為賴以仁。\r\n亞光成立於1980年，更早於大立光，為國內老牌光學廠，賴以仁也是光學產業早期創業代表之一。賴以仁不僅是亞光創辦人，更是亞光的「超級業務員」，與日系光學廠關係淵源深厚。\r\n亞光近年挾核心光學技術，轉型積極，持續拓展高階車載鏡頭、手機鏡頭、VR/AR等市場，展現於獲利表現。亞光上半年稅後純益5.04億元，年增31%，每股純益1.79元。\r\n目前亞光除已切入美系電動車大廠特斯拉（Tesla）供應鏈之外，也打入歐美一線車廠；在高階手機鏡頭部分，混合鏡頭 （G+P）主要聚焦5倍以上變焦鏡頭及極線小頭兩大應用，極限小頭鏡頭已有兩家中國手機客戶定案，預計最快明年第1季量產。\n\n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n                    老牌紙廠台紙下週將舉行股東臨時會，大股東戴誠志啟動股權轉移，截至3月31日共轉移7.8萬張至新誠資產管理公司，為台紙下市...                  \n                    清明4天連假，美股3個交易日合計下跌864點，但台股今天逆勢大漲155.11點，台灣證券交易所今天舉行線上台灣投資說明會...                  \n                    台股清明連假期間，美股持續震盪，雖為下周行情增添變數，但台股四大金主外資等三大法人、國安基金、四大基金、大戶，考量基本面、籌碼面、交易面與技術面，買盤逢低卡位台新金、奇鋐等16檔強勢股，將是台股波段挑戰萬點的人氣指標。                  \n\n\n\n\n\n",
    "https://www.businesstoday.com.tw/article/category/154769/post/201712200018/%25E5%2585%2589%25E5%25AD%25B8%25E7%2595%258C%25E8%2580%2581%25E5%25B0%2587%25E7%259A%2584%25E9%2580%2586%25E8%25A5%25B2%2520%2520%25E8%25B3%25B4%25E4%25BB%25A5%25E4%25BB%2581": "鍾張涵話題人物攝影/蔡世豪1096期2017-12-20 18:51「人生七十才開始」，亞洲光學董事長賴以仁，無疑是今年台灣企業界中，這句話的最佳寫照。即將邁入七十歲的他，今年飛了十五個國家、走訪五十個城市，在接受本刊專訪前兩周，還接連跑了香港、中國和日本，甚至到以色列談手機鏡頭合作。 忙碌的董事長，果然帶領出業績蒸蒸日上的公司。亞光公布今年第三季財報：合併營收五十．九三億元，稅後純益三．○九億元，獲利超越上半年且刷新近九年新高。亮眼財報，推升股價今年來大漲逾二三○％。 耀眼成績單背後，是多年克服低潮的生聚教訓。事實上，十多年前的亞光，是與大立光分庭抗禮的光學「雙雄」。大立光搭上智慧型手機熱潮，爆發式成長。亞光所處的數位相機領域，市場萎縮，導致二○○九至一四年連年虧損。今年靠著在數位相機深耕的玻璃鏡頭技術，因車用與手機混合鏡頭（指玻璃加塑膠）趨勢來臨，終於命運翻轉。 面對過往的營運低迷期，賴以仁不諱言：「以前賺錢很容易，就逐漸出現管理鬆懈，營運費用、成本未控制好，開始出現赤字；那段時間沒有讓員工有好待遇、股東有好報酬，我很痛苦！」 改造亞光的過程即使痛苦，「放棄」與「退休」從不在這位光學老將的人生選項中。他著手建立「事務體利潤中心制」，砍掉虧損的事業部，像是中國的玻璃研磨廠等，再把廠區移至緬甸生產。 他說：「現在亞光的緬甸廠是全球最大玻璃研磨廠，單月產能上看六五○萬片，是我們搶進車載鏡頭、高階智慧型手機五倍光學變焦鏡頭的最大利基！」 亞光目前唯一還在虧錢的部門是手機鏡頭事業部，但賴以仁已擬好對策，「以前手機都用塑膠鏡頭，但當手機品牌廠主打雙鏡頭，且希望可以高倍數變焦，就必須加入玻璃鏡片！」他信心滿滿地說：「用G+P（玻璃+塑膠）潛望式才能做到五倍光學變焦，突破塑膠鏡片的物理局限、拉高解析度。」亞光因此今年和以色列軟體大廠Corephotonics合作，開發五倍智慧型手機光學變焦鏡頭，預計年底送樣，最快明年量產，全力搶攻中國智慧手機商機。 這個策略，完全是以亞光善於玻璃鏡片之長，攻對手大立光之短的思考點出發。即使如此，對於大立光，賴以仁仍心懷高度敬意：「我們全塑膠（鏡頭）拚不過大立光，他們真的厲害，所以我們甘拜下風！但是G+P是不會輸的，這是亞光展現優勢的突破點！」 台灣光學界的老將能不能在手機鏡頭一役反敗為勝，令人期待。2017-12-182017-12-162017-12-152017-10-05服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://news.cnyes.com/news/id/4438462": "亞光 (3019-TW) 旗下亞泰影像 (4974-TW) 積極擴充緬甸產能，挾高產能擴充多功能事務機 (MFP) 市占率，亞泰影像今 (4) 日公布 1 月營收為 2.86 億元，月增 4.65%，年增 15.14%亞泰影像已完成在南亞緬甸第 4 條生產線擴建，月產能 110 萬套，達經濟規模；今年亞泰影像將持續擴大緬甸廠規模，發揮生產製造優勢，提供客戶最佳生產基地，創造營運效益，亞太影像今年在多功能事務機 CIS 感測模組市占率，估將持續提升。董事長賴以仁指出，集團將持續擴大緬甸生產基地，創造最大效益，預估全球 MPF(多功能事務機) 市場 CIS 感測模組市場將出現微幅衰退，但今年亞泰影像全年多功能事務機 CIS 感測模組市場市占率將提升。",
    "https://news.cnyes.com/news/id/4335377": "第6款1.發生變動日期:108/06/102.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:董    事：賴以仁、吳淑品、林泰朗、林宇亮獨立董事：呂惠民、陳水金、鐘登科4.新任者職稱、姓名及簡歷:董    事：賴以仁、吳淑品、林泰朗、林宇亮獨立董事：詹乾隆、呂惠民、鐘登科5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿。6.異動原因:任期屆滿全面改選。7.新任者選任時持股數:董事：賴以仁；33,907,039股、吳淑品；358,559股林泰朗；388,978股、林宇亮；1,724,156股獨立董事：詹乾隆；0股、鐘登科；0股、呂惠民；0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08~108/06/079.新任生效日期:108/06/1010.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:已成立審計委員會，依法不再設置監察人。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://news.cnyes.com/news/id/4390881": "亞光 (3019-TW) 集團旗下彩色影像感測 (CIS) 模組廠亞泰影像 (4974-TW) ，受惠緬甸廠產能擴充挹注，今年第 2 季及第 3 季單季營收都跨越 10 億元大關，總經理吳淑品指出，緬甸廠逐漸成為主力工廠，未來還會持續擴建，創造營運效應。亞泰今 (4) 日公布 9 月營收為 3.28 億元，為亞泰影像單月營收連續 6 個月盤旋在 3 億元以上，月減 8.69%，年增 27.27%，單季營收 10.46 億元，季減 3.44%，年增 8.85%，累計前 9 月營收 29.29 億元，年增 1.51%。亞泰總經理吳淑品指出，美中貿易戰衝擊各產業，亞泰集團在緬甸設廠已陸續接獲大廠轉單，為因應客戶需求，上半年擴建緬甸廠，預計第 3 季月產能達到 110 萬套，而因中國勞動成本高，流動率大，緬甸廠逐漸成為主力工廠，未來還會持續擴建。亞泰預估，今年底中國及緬甸 2 個廠總產能將達 3000 萬套，其中，緬甸廠產能占總產能比重，由去年 30% 提升至今年 40%，預估未來還有機會再攀升。亞泰影像第 2 季稅後純益 1.19 億元，季增 114%，獲利寫下單季次高，上半年稅後純益 1.74 億元，年增 2%，每股純益 2.4 元。亞泰 2019 年資本支出約 1 億元左右，與去年同期相當，上半年已支出約 6000 萬元。",
    "https://news.cnyes.com/news/id/4441814": "亞光集團旗下亞泰影像 (4974-TW) 積極提高緬甸廠 CIS 模組產能，規模已達每月 110 萬套，總經理吳淑品今 (11) 日在法說會中指出，以目前中國深圳及緬甸兩處廠區出貨比重 60% 比 40% 來看，未來不排除產能分配上兩地各占一半比重，整體產出數量將再提升。吳淑品表示，在緬甸廠加班因應訂單需求下，目前對第 1 季業績正面看法，有機會較去年同期小幅成長；而隨著新產能加入，全年也可望正成長。亞泰影像挾高產能擴充多功能事務機 (MFP) 應用市占率，1 月營收為 2.86 億元，月增 4.65%，年增 15.14%，今 (11) 日也公布深圳廠在明日復工。亞泰影像除既有多功能事務機 CIS 外，應用新一代的高性價比掃地機器人感測模組，去年底已開始量產出貨，是今年成長動能，配合緬甸廠新產能開出，訂單有機會較去年增加，估今年第 1 季及全年有機會小幅成長。亞泰影像去年全年合併營收 38.08 億元，營業淨利 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益達 4.94 元。",
    "https://www.moneydj.com/KMDJ/News/NewsViewer.aspx%3Fa%3D2b6d7a63-fe9c-4e60-a2c0-dca51f7a339d": "",
    "https://m.cnyes.com/news/id/4368193": "彩色影像感測 (CIS) 模組廠亞泰影像 (4974-TW) 持續在緬甸擴充產能，亞泰影像總經理吳淑品今 (16) 日指出，雖然客戶端持續受美中貿易戰影響，下修實際拉貨量，但預估第 3 季營收可以維持第 2 季的 10.82 億元水準。吳淑品指出，美中貿易戰衝擊各產業，亞泰集團在緬甸設廠已陸續接獲大廠轉單，為因應客戶需求，上半年擴建緬甸廠，預計第 3 季月產能達到 110 萬套，而因中國勞動成本高，流動率大，緬甸廠逐漸成為主力工廠，未來還會持續擴建，以創造營運效應。亞泰預估今年底中國及緬甸 2 廠總產能將達 3000 萬套，其中，緬甸廠產能占總產能占比，由去年 30% 提升至今年 40%，預估未來還有機會再攀升。亞泰影像第 2 季營收 10.83 億元，季增 35%；受惠深圳及緬甸 2 廠良率提升，帶動毛利率成長至 15.05%，季增 2.47 個百分點，年增 1.98 個百分點；稅後純益 1.19 億元，季增 114%。受惠營業毛利成長，及新台幣、人民幣對美元貶值產生匯兌收益挹注，帶動獲利寫下單季次高成績。亞泰影像今年上半年合併營收 18.83 億元，毛利率 14.01%，年增 0.94 個百分點，來自緬甸廠擴產效益持續展現；稅後純益 1.74 億元，年增 2%，每股純益 2.4 元。亞泰 2019 年資本支出約 1 億元左右，與去年同期相當，上半年已支出約 6000 萬元。",
    "https://news.cnyes.com/news/id/4447453": "亞光集團旗下亞泰影像 (4974-TW) 2019 年營收、獲利雙創高，今 (2) 日公布每股擬配 3.3 元現金股利，也同創新高，盈餘配發率 66%，符合預期，依今天收盤價 53.8 元計算，股利現金殖利率達到 6.13%。亞泰影像目前產能分布在深圳及緬甸，策略上積極提高緬甸廠 CIS 模組產能，產能規模已達每月 110 萬套，以目前中國深圳及緬甸兩處廠區出貨比重 60% 比 40% 來看，未來不排除產能分配上兩地將各占一半比重，整體產出量將再提升。亞泰影像總經理吳淑品日前在法人說明會中表示，緬甸廠加班因應訂單需求下，對第 1 季業績正面看法，有機會較去年同期小幅成長；而隨著新產能加入，全年也可望正成長。亞泰影像除既有多功能事務機 CIS 外，應用新一代的高性價比掃地機器人感測模組，去年底開始量產出貨，是今年成長動能，配合緬甸廠新產能開出，訂單有機會較去年增加，預估今年第 1 季及全年有機會小幅成長。亞泰影像去年全年合併營收 38.08 億元，營業淨利 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益達 4.94 元。",
    "https://money.udn.com/money/story/11074/3964583": "亞泰董事長賴以仁facebook影像感測模組（CIS）大廠亞泰（4974）公布第2季稅後純益1.19億元，季增114%，為歷史次高，每股純益1.64元。\r\n亞泰表示，上季營收10.83億元，季增35%；營業毛利1.63億元，季增62%，主要受惠深圳及緬甸兩廠良率提升，帶動毛利率成長至15.05%，季增2.47個百分點。單季稅後純益1.19億元，季增114%，來自營業毛利成長，以及新台幣、人民幣對美元貶值產生匯兌收益挹注，寫下歷史次高。\r\n累計今年上半年合併營收18.83億元；營業毛利2.64億元，年增5%，來自緬甸廠效益持續展現，稅後純益1.74億元，年增2%，每股純益2.4元。\r\n亞泰總經理吳淑品日前表示，因應美中貿易戰，客戶訂單轉至緬甸廠生產，今年下半年將持續擴增緬甸廠產能，估計今年緬甸廠的營收占比由30%拉高至40%，依目前訂單看來，「第3季大方向不錯。」\r\n因應客戶需求，亞泰規劃第3季緬甸廠擴充產能，吳淑品估計，第3季有望完成安裝，最快第4季開出，全年中國大陸及緬甸兩地合計產能逾3,000萬套，市場預期，今年亞泰出貨及業績有望優於去年，再度改寫新猷。\r\n亞泰為全球前兩大CIS廠，其主要應用於多功能事務機（MFP），全球前五大多功能事務機品牌廠，有四家是亞泰的客戶，全球市占逾35%，亞泰除積極提高個別客戶的滲透率外，也積極透過光學核心優勢，開發金融、醫療等其他新應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4172134": "亞光 (3019-TW) 集團旗下亞泰影像 (4974-TW)，在第 2 季匯兌收益約 6000 萬元的挹注下，單季稅後純益 1.29 億元，創新高，季增 2.16 倍，年增 1.24 倍，每股純益 1.79 元；上半年稅後純益 1.71 億元，年增 19%，每股純益 2.36 元。亞泰影像在 6 月正式進入全年旺季開端，月營收首度突破 4 億元大關創新高，達 4.06 億元，月增 21.79%，年增 18.74%；第 2 季營收 10.36 億元創新高，季增 16.69%，年增 1.23%，累計前 6 月營收 19.25 億元，年增 9.43%。目前預估第 3 季產能利用率仍是滿載狀態。亞泰基本面部分，亞泰已由中國大陸搬遷每月 30 萬套影像感測器生產設備到緬甸廠，將使當地產能從每月 60 萬套增加至 90 萬套，可望推升緬甸廠營運動能加溫，亞泰影像總經理吳淑品指出，整體生產設備往緬甸廠搬遷及增加周邊設備已經完成，本月中旬已正式投產。亞泰影像的產能配置上，亞泰今年影像感測器（CIS）最高產能可望突破 2700 萬套水準。該公司新增的成長動能在亞泰去年底接獲小米掃地及拖地機器人應用雷射感測模組訂單，受惠小米產品熱賣，預計今年出貨量可上看 200-250 萬套，占亞泰營收比重可達 5%。亞泰影像目前 CIS 模組年產能 2700 萬套，在全球市占率維持 35%。另外，亞泰影像生產醫療器材追蹤人體細胞影像的感測器，及自動提款機用的鈔票辨識裝置，吳淑品指出，這些產品目前已小量量產出貨。 ",
    "https://m.cnyes.com/news/id/4227747": "亞光 (3019-TW) 旗下 CIS 模組廠亞泰影像 (4974-TW) 第 3 季在市場旺季效應帶動下，今 (29) 日公布單季稅後純益為 1.05 億元，季減 19%，年增 27%，每股純益 1.45 元；累計前 3 季稅後純益 2.76 億元，年增 22%，每股純益為 3.81 元。亞泰影像第 3 季營收為 9.61 億元，毛利率為 14.88%，季增 1.08 個百分點，年減 0.55 個百分點，稅後純益為 1.05 億元，季減 19%，年增 27%，每股純益為 1.45 元。亞太影像前 3 季營收 28.85 億元，毛利率 13.65%，年減 1.78 個百分點，稅後後純益 2.76 億元，年增 22%，已達成去年全年獲利的 92%，每股純益為 3.81 元。亞太影像第二、三季均為影像感測器 (CIS) 模組出貨旺季，在有利匯兌因素下，帶動獲利挺升。在亞泰影像基本面部分，總經理吳淑品指出，公司已由中國大陸搬遷每月 30 萬套影像感測器生產設備到緬甸廠，將使當地產能從每月 60 萬套增加至 90 萬套，可望推升緬甸廠營運動能加溫，整體生產設備往緬甸廠搬遷及增加周邊設備已經完成，新設產能並已正式投產。",
    "https://news.cnyes.com/news/id/620512": " 亞泰影像上半年每股稅後盈餘達2.01元，第3季旺季將全產能滿載生產，圖為亞泰影像董事長賴以仁。(鉅亨網記者張欽發攝)影像感測模組廠亞泰影像(4974-TW)2015年第2季營收突破10.1億元，創史上單季次高，僅次於2013年第3季的10.51億元。亞泰影像2015年第2季營收創下7季以來新高。同時，由亞泰影像今天揭露的自結財報數字顯示，其第2季稅後賺6855萬元，累計上半年淨利1.25億元，每股稅後盈餘為2.01元。亞泰影像今天召開線上法人說明會，並揭露上半年的獲利狀況，亞泰影像2015年營收高峰將在第3季出現；亞泰影像總經理吳淑品指出，亞泰影像進入第3季將以中國大陸月產能200萬套及緬甸廠的月產能30萬套產能全能開出，以應市場旺季的需求。亞泰影像自結累計1-6月營收19.1億元，較去年同期成長14.27%；而第2季的營收10.1億元也是單季歷史次高，營業毛利率13%，稅後盈餘1.25億元，每股稅後盈餘為2.01元。由亞泰影像股東會通過的2.7元去年股息已在7月16日除息交易，亞泰影像對於去年的2.7元股息的發放，其額度也創歷年新高；股息將在8月12日發放。而以亞泰影像的持續擴充產能及對於全球4大多功能事務機(MFP)的滲透率加大，今年業績將在第3季攀上高峰。亞泰影像在緬甸北部眉苗新設立的月產能30萬套CIS模組新產能完成部署並已經正式開出，營運在今年也向上加溫，同時，亞泰影像在2015年第2季的營收呈現正向成長，其5月營收較4月的3.6億元再成長7.3%以3.86億元改寫歷史次高，而6月營收則在新舊機種交替及季底盤點因素之下下滑為2.63億元。亞泰影像2015年首季合併營收9億元，較2014年同期增加16%，稅後盈餘5600萬元，每股稅後盈餘並達到0.9元；亞泰影像目前持續提高CIS於MFP品牌客戶的市場占有率。同時，亞泰影像2015年第1季營收9億元已創下6季以來新高。而在第2季的營收更較第1季出現11.12%的成長，而預估2015年營收高峰將在第3季。亞泰影像在緬甸的新廠設立主要在因應客戶端降低成本及分散供貨來源的要求，今年首季新產能開出之後，整體亞泰影像的產能提升到全年2700萬套，且將呈現全產全銷的盛況。吳淑品指出，亞泰影像而在產品應用於指紋辨識系統上，下半年也將開始出貨。 亞泰影像今天收盤價報37.3元，上漲0.55元或1.5%，成交量262張。 "
}