{
    "Q1": {
        "臺船喋血 台籍輪機長、觀察員狀況不明": "屏東東港籍鮪釣大型漁船「穩鵬號」，傳出海上喋血，一名菲律賓船員持刀行兇，造成其他菲律賓船員一死一傷，還有多名船員跳海，臺灣籍的陳姓船長，躲進船長室撥電話求救，儘管毫髮無傷，不過同為臺灣籍的輪機長和漁業署官員，目前狀況不明。大船出港！而且一去就是兩年，這是上個月24日，紀錄「穩鵬」號漁船出港時的影像，沒想到原先預計的兩年航程，不到一個月，就傳來菲律賓漁工在船上殺人。林漢丑：「就船主的說法，目前已經有一個死亡，菲律賓人殺菲律賓人，一個死亡一個重傷。」菲律賓漁工持刀行兇，現在知道有菲籍船員一死一重傷，還有數人跳海求生，至於臺灣籍的陳姓船長，因為即時躲進船長室，逃過一劫。林漢丑：「殺人那個兇手還守在外面，守在甲板上，所以說船長不敢出來。」只是同樣是臺灣籍的輪機長高信光，還有漁業署派遣的觀察員楊文彬，目前依舊下落不明，這起海上喋血，發生在模里西斯路易斯港東北方，1582海浬的公海上。漁業署已經緊急聯絡附近的「鴻福88號」漁船，和一艘澳洲籍商船前往救援。林漢丑：「現在友船要去援救，救這些掉(落)在海上的人員，(預計)四、五個小時以後會到。」臺灣漁船再傳海上喋血，這次船上還有漁業署官員，穩鵬號上究竟發生什麼事？還需要進一步調查才能瞭解。更多 TVBS 報導屏東喋血漁船被迫跳海船員 友船救援中 東港漁船公海喋血 漁工1死官方觀察員安危待查 海上喋血事件頻傳 船長無奈嘆「聽天由命」 台漁船驚傳喋血事件 菲漁工持刀殺人逼20船員跳海",
        "\r\n三马丹中华公会春晚 . 600人出席同乐 ": "（古晋17日讯）三马丹中华公会于2月16日在三马丹中华公会礼堂举办2019年新春联欢晚会暨颁发由本曼查鲁胜利赞助2017年会员子女学业优良奖励。晚会获得约600人出席，包括县议员、社区领袖、教师、学生、家长和各界人士。大会主席本固鲁邱南华表示，晚会旨在让大家能集聚交流联络感情，并鼓励年轻一代加入公会以壮大公会，同时宣布下届学优奖励赞助人是砂拉央/砂拉叻小学校董会主席杨瑞源。此外，筹委会主席甲必丹杨文彬感谢学优金赞助人本曼查鲁胜利的慷慨赞助，以及三马丹土风舞协会、砂拉央/砂拉叻和三马丹中华公学、三马丹/伦乐太极协会和三马丹少女组的热情演出。当晚礼券礼篮赞助商有PALM BEACH RESORT、DYNAWOOD BEACH STAY、兴茂宝号、BLESSED BUILDER SDN BHD、三马丹冷藏、陈行伦、鲁文利、唐明玖、吴承本、黄雪开、杨瑞源、无名氏、王良佐、及沈天来赞助的30个乐龄红包。 另外，负责晚会的新天厨酒楼也报效10箱啤酒给三马丹中华公会。该会将于3月10日举办年度会员大会，吁请会员们踊跃出席。",
        "\r\n同心追梦": "        梦是什么模样？是多彩、明亮，是去追、去闯。是认准方向，亲手塑造未来。是感受喜悦，内心怀揣向往。梦，在每天的踏实努力中不断生长。追梦，我们同心所向，并肩以往，不懈奋斗，奔向前方！总策划：张宿堂策　划：白林　孙承斌 出品人：田舒斌监　制：郭奔胜　周红军导　演：马轶群执行导演：徐逸曈脚　本：董静雪　赵银平　底东娜后　期：魏文彬　邓阳　李科燊　王硕　李锐杰　王妍清　王智超　汪强　张文泽摄　像：李东宝　高民辉　杨文彬　苏昊村　俸思毅制　片：周莹爽演　员：宋丹阳配　乐：朱李杰解 说：郭　韬场　务：郑礼伟 谷静制　作：新华媒体创意工场鸣　谢：新华社CNC新华网股份有限公司 出品",
        "台漁船驚傳喋血案！菲漁工疑持刀殺人、迫20人跳海 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆屏東東港籍漁船「穩鵬號」今凌晨驚傳菲籍漁工發生械鬥，目前據傳1名船員死亡、1名船員重傷，船上還似有漁業署官員。（記者陳彥廷翻攝）〔即時新聞／綜合報導〕屏東東港籍大型漁船「穩鵬號」，今凌晨傳出菲律賓漁工發生械鬥，其中1人似身上多處刀傷、血流不止身亡；1人重傷，兇嫌犯案後又逼迫所有船員跳海，詳細事件發生原因與死傷人數，有待相關單位聯繫查證。《鏡週刊》報導，此起海上喋血案發生在較靠近印度洋的模里西斯，一名菲籍船員疑因與同籍夥伴產生口角，憤而持刀械鬥，造成漁工肚破腸流、疑當場死亡，嚇得其他在場目擊者倉皇逃避，還喝令所有人跳海。請繼續往下閱讀...報導指出，「穩鵬號」有24名船員，其中3名為台籍船長陳振茂、輪機長高信光、漁業署官員楊文彬觀察員、10名菲籍漁工，以及11名印尼籍漁工。目前除陳振茂卻知平安，高信光、楊文彬狀況仍不明。報導指出，該艘船隻稍早已發出緊急求救，外交部獲報也轉知國搜中心、模里西斯等單位協助救援，並請附近友船前往馳援，不過疑因即便靠近穩鵬號，航程也得花費數小時，加上海上溫度太低，目前能否及時救到人仍是關注焦點。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n東港「穩鵬號」菲籍漁工械鬥1死1傷 我官員也在船上...1天工作22小時！ 台灣漁船被控虐打外籍漁工、苛扣薪水細膩見感動 用心築幸福海上喋血！小琉球「明滿祥38號」驚傳漁工互砍落海失蹤石門沈船》7名船員失蹤 軍方潛水伕至船艙搜索八擴熱銷王 合雄Max銷售表現亮眼努力求生！遭海盜挾持近5年 船員：吃老鼠果腹台船違法雇用中國漁工 整船遭押回偵辦\n                    特教生午休躁動、未入睡 國小輔導主任竟鎖喉施暴                                            \n\n                    鐵路警察被刺死案嫌犯判無罪 呂秋遠說話了！                                    \n                    謝長廷控告歐鴻鍊求償80萬 歐要傳蘇啟誠遺孀作證                                    \n                    獨家》妻控議員夫落選不長進 休夫今逆轉勝                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q2": {
        "北迹露营1号盛大开业，节假日出游再添好去处": "北迹露营1号盛大开业，节假日出游再添好去处2019年3月31日,北迹露营1号在广州市花都区芙滨路芙蓉嶂自然景区盛大开业，北迹露营开业盛典由开幕式、共享庄园卡发布会、2019北回归线生态旅游带发展大会发布会、北回归线共享经济沙龙、第45届环球国际小姐半决赛五个版块组成。中国国家地理杂志社发行公司总经理李宁，广东省生态学会常务副理事长、北回归线生态专业委员会主任段舜山教授，广东省户外运动协会杨文彬常务副会长，广东省旅游协会房车露营分会蔡兵佳副秘书长，广东省政府办公厅邓小翔先生，广州市文化广电旅游体育局副巡视员徐颖先生，原广东省委宣传部石启仁部长，原广东省国土资源厅巡视员沈绍梅先生，广州市书法家协会许鸿基名誉主席，原广东省武警总队邓普选政委，原126师徐维山师长，原福建省武警总队唐忠乎政委，原花都区人民政府林中坚区长，花都区人大常委会郭共添主任，花都区政协委员会陈家飞主席，原花都区政协委员会钟国雄主席，原花都区人大常委会骆秋强主任，广州市高协刘维嘉主席，花都区文化广电旅游体育局何东升局长，广东福建商会监事长陈荣华书记，广州市侨商会梁少贞会长，出席本次开业庆典的还有花都区各镇街、各局委办领导，广州市侨商会，广东福建商会，广东宁德商会，华工EDP同学理事会，花都高协，花都旅协，花都海豚俱乐部，花都中小企业促进会，狮岭商会等商协会的领导以及万信达企业的合作伙伴、媒体朋友们，共同见证这个重要时刻。▲花都区旅游协会会长、万信达企业董事长陈日铃致辞在2019北回归线生态旅游带发展大会发布会上，花都区旅游协会会长、万信达企业董事长陈日铃先生向来自全国各地的受邀嘉宾分享总结建设北回归线生态旅游带先行先试的经验，向嘉宾介绍北回归线生态旅游带是指以环保绿色生态为基本理念，在北回归线地区，实现了区域、城乡、行业间链接、联动、共建、共赢发展的富有北回归线文化特色的生态旅游系统。据悉，活动将在5月17-23日举行，届时将围绕“联动共赢，携手共建北回归线生态旅游带”的大会主题，开展“2019北回归线生态旅游发展峰会”、“2019北回归线地区生态文明建设与乡村振兴学术论坛”、“2019北回归线生态旅游资源推介与经验分享会”和“2019【北回归线上的足迹】户外嘉年华”等系列活动。▲来宾们进行中国国家地理广州会客厅揭牌仪式中国国家地理杂志社发行公司总经理李宁在仪式中表示，《中国国家地理》杂志是对“美丽中国”的生动的记忆，为了探索结合旅游营地活动，开展地理科普服务的新途径，在营地里设置《中国国家地理》杂志专属标志，并在陈日铃董事长的大力支持下，开设了《国家地理杂志》读书茶室，伴随着更多营地建成，以后在全国也将会有更多的读书茶室。“北迹露营1号营地”依托北回归线的自然生态优势，充分挖掘北回归线特色生态和人文历史资源，集农业种植、农耕体验、亲子娱乐、休闲旅游、度假庄园一体化的农业产业示范园建设，引导全民共享“健康、生态、时尚、公益”新生活，回归自然、回归历史、回归心灵。关于北迹露营1号▲超级豪华亲子家庭房车▲超级大帐篷▲超级大草坪(来源：南方文旅)（编辑：李志军）（本文来自于21财经）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "艾德蒙頓以北 美最大購物中心 賭場Outlet吸引觀光客 ": "加拿大航空兩年前開始直飛台北後，透過加國境內63個機場的轉飛服務，讓國人更加認識加拿大的廣與美，其中人口數名列加國第五大的艾德蒙頓，是進入落磯山旅遊的門戶，該市擁有北美最大的西艾德蒙購物中心、賭場、賽馬場、高爾夫球場、冰上曲棍球、博物館、Telus科學世界等，加上多樣豐富的美食，吸引觀光客住宿停留。加拿大台灣公司總經理陳美至近日帶領國內旅遊業者到加拿大踩線。雄獅旅行社總副總經理楊文彬指出，過去台灣赴愛德蒙頓旅客，泰半僅透過當地進入落磯山旅遊區，較少在當地旅遊過夜，這幾年愛德蒙頓的觀光建設確實讓人刮目相看，濃郁的北美風味，對觀光客確實有吸引力。為了留住觀光客，該市近幾年積極建設，機場附近的Outlet、賽馬場、賭場、高爾夫球場等建設逐一完成，冬季搭建的冰堡，可以進入堡內參觀，讓愛德蒙頓成為企業獎勵旅遊、會展會議的優先選擇點之一，也吸引一般觀光駐足。西愛德蒙頓購物中心1981年9月開幕時，曾經是全世界最大的購物中心，直至2004年被北京的金源時代購物中心取代。中心內逾八百家商店與銀河遊樂場、水世界、飯店等，滿足旅客的多方面需求。另室內擁有恐龍化石與印地安文化遺產的皇家亞伯達省博物館，以及以360度螢幕，讓大躺著欣賞的40分鐘精彩極光影片的Telus科學世界，加上豐富的多樣的美食，吸引家庭與親子旅遊。愛德蒙頓有以加拿大野牛肉與在地新鮮食材製作的鬆餅牛肉堡早餐-Get Cooking教室，讓遊客親自體驗製作；由廣東人開的Baijiu酒吧，以茶葉蛋蛋白加上特製的蛋黃醬，還有紅燒蹄膀、紅油水餃、掛包等改良式中國美食，吸引大批酒客與饕客，越晚候位客人越多。Kitchen by Brad則是提供高私密性的客製化餐飲，市中心的店可以提供8到12人的晚餐，或是28人以內的酒會場地，在市郊利用農場穀倉改建的餐廳，主廚桌邊現場烹調的當地當季時蔬，海鮮、牛排，主廚精選的價位適中，不蓋過餐飲美味的紅白酒，都看得到經營者的用心。一個城市擁有豐富多彩的內涵，才能讓美食文化獲得發揮，也才能獲得消費者的支持，愛德蒙頓不但是進入落磯山景區的門戶，近幾年最夯的加拿大黃刀鎮極光之旅，也可以經由愛德蒙頓進出，愛德蒙頓利用地理優勢，除了轉機，也發展成旅遊重鎮，為國家賺取更多的外匯。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威石東酒莊攜手Home Hotel推出Suddenly Vineyard 即興葡萄園活動，只到8月為止！ ": "wineView Gallery7 Photos現在想要隨時喝到一杯國外或是台灣在地釀的酒是非常容易的事情，但你有想過最早以前台灣的釀酒產業是怎麼開始的嗎？在日治時代，日本人將釀酒葡萄引進台灣，才開始了台灣第一座釀酒葡萄園。在地的葡萄酒產業在政府的補助下，一直發展到1996年。但後來政府停止補助，民營產業無力投資研發新的葡萄栽培與釀酒技術，所以許多釀酒葡萄園逐漸荒廢。釀造葡萄的栽培面積從5,200公頃到後來僅存后里及二林不到40公頃的金香及黑后葡萄。不過這樣的荒廢也不算壞事，如果你瞭解地理，應該都知道許多農業栽種都會休耕時期，讓土壤休息後更能表現出當地風土的特色。後來台灣加入WTO，為了因應國際化與自由化，民營酒廠開始蓬勃成立發展。其中，威石東酒莊就是一個例子。威石東始於楊文彬先生，他從事台灣農業 40 多年，人生中最後一個願望就是凝聚在台灣本地葡萄釀造。於是威石東開始與當地的葡萄農民一起栽培，期望可以一起耕作一起扶持，以有意義的方式保護和回饋給這塊土地。從土壤、葡萄藤到葡萄，威石東一直都是細心傾聽，追求「平衡」，透過生長季節和葡萄培育來表達這個島嶼的獨特個性。自從 2017 年推出首發年份，就在兩年期間拿到 25 項國際知名葡萄酒大賽獎項，2018 年更獲得英國金融雜誌《World Finance》遴選為世界Top 13「最佳新創酒莊」。為了讓台灣民眾更加瞭解威石東，他們最近更與長期支持在地文化與設計的 Home Hotel，推出「Suddenly Vineyard 即興葡萄園」活動，即日起到 8月 為止，威石東將於現場販售單杯或瓶裝葡萄酒，包含 Impromptu 即興曲粉紅酒 2018與 Musann Blanc 木杉白葡萄酒 2016，兩款皆屬限量手工製作，想要品嚐珍貴的葡萄靈魂，別忘了親自前往瞭解！Suddenly. Vineyard. 即興葡萄園\n地點：Home Hotel 大安\n           台北市大安區復興南路一段219-2號1FSpecial3C© 2020 Condé Nast",
        "個股：京晨科(6419)為改善財務，擬辦理減資再私募，募資對象暫定董座等人": "【財訊快報／記者江星翰報導】京晨科(6419)連續三年虧損，上周五(10日)發布重訊，為改善財務虧損，預計減資1.46億元，並宣布由內部人進行現金增資，增資金額不超過6千萬元。京晨科上櫃後遭逢安控產業景氣逆風，營運業績面臨挑戰，2016年由盈轉虧，首年虧損1,859萬元，隔年虧損1,879萬元，去年虧損部位擴大至1.11億元，連續四年未配發股利。為改善財務虧損，京晨科董事會通過，計畫辦理減資來彌補虧損，減資金額達1.46億元，並宣布以私募方式進行現金增資普通股，募資對象暫定董事長楊文彬及永律投資派駐董事，私募額度以6,000萬元為限。京晨科指出，為充實營運資金，且因應新事業發展，考量私募作業具迅速簡便的特性，故不採用公開募集，擬以私募方式發行有價證券。",
        "嚇傻！聖保羅時裝週走秀 模特兒倒地死亡 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆巴西聖保羅時裝週，模特兒蘇亞雷斯（Tales Soares）在走秀時跌倒後送醫不治。（美聯社）〔即時新聞／綜合報導〕巴西聖保羅時裝週昨（27日）進行走秀時，模特兒蘇亞雷斯（Tales Soares）突然倒地不起，送醫急救後仍然不治，官方並未說明死因。據《美聯社》報導，蘇亞雷斯疑似是被鞋帶絆住而跌倒，在地上久久沒有起身，觀眾最初以為這也是走秀表演的一部份，後來才知道事情不妙。請繼續往下閱讀...在現場的醫療小組隨即投入救援，將蘇亞雷斯抬上擔架並送醫，不過他最後仍在醫院死亡。醫療小組將蘇亞雷斯移到擔架上送醫。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n銀髮夫妻結褵57年 再披婚紗走秀羨煞年輕人驚！花花公子正妹模特兒 涉謀殺醫生再塞入後車廂美股蓄勢待發  快趁機進場撿便宜！走秀非年輕人專利 銀髮族大展「成熟美」偶戲文化融入現代服裝！ 研究生走秀時尚又復古八擴熱銷王 合雄Max銷售表現亮眼\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》充實戰力  美國海軍接收新伯克級驅逐艦                                    \n                    違反宵禁！泰國虎斑貓遭警方「逮捕」 犯後態度良好萌翻                                    \n                    疫情宅在家太閒！英國傳奇樂團Oasis解散11年突發新歌 感動歌迷                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q3": {
        "修例風波：警反對明日紅土遊行　會否出動水炮車需視乎環境": "\r\n                    \t反對修訂《逃犯條例》示威陸續有來，警方已反對明日(17日)在紅磡、土瓜灣、九龍城區的集會遊行，以及後日(18日)以遮打道為終點的遊行及在遮打道的集會。九龍城警區指揮官楊文彬今午(16日)在警方記者會表示，明日集會遊行主題涉及旅行團擾民問題，警區已收到1280封團體及具名人士提出反對。有何文田居民寫信指遊行路線近其住處，由於近日多場遊行偏離經批准的路線演變成衝突，他因而擔憂此遊行會破壞社區安寧。楊續指，明日有關組織的遊行路線亦經過接待旅行團的店舖、食肆，若在目前社會氣氛下不反對活動，極可能吸引持不同意見人士聚集、爭拗而產生混亂，威脅公眾安全。有關組織以往未舉辦過逾50人的遊行，亦未能就一旦發生擾亂情況提供處理安排，警方有理由相信參與有關活動人士可能會有激進行為，而組織者亦無力保障參與者的人身安全，若不反對，類似衝擊及破壞事件會再發生。楊指，警方將透過流動電話短訊，在大型公眾活動期間向市民提供更多資訊，冀市民提高警覺。警方亦留意到有人提出明日到機場集會，然而機管局已發出臨時禁制令，提醒市民勿以身試法。被問到會否出動水炮車，楊指，需符合3項條件中的其中一項，包括出現嚴重傷亡情況、大肆破壞財物或交通幹道受阻，而最後會否出動，亦需視乎現場環境。中區警區指揮官謝名揚表示，後日集會遊行，主辦單位申請參與人數30萬，警方不反對在維園足球場集會，時間為上午10時至晚上11時。至於反對往遮打道遊行及在該處集會，他稱港島區有市民及商戶就有關集會遊行表達關注，已收到600封信件及電郵。而6月至今，警方共收到125宗公眾活動申請通知，就當中23宗發出反對，強調批出不反對通知書的比例仍佔八成。警方表示會就後日的遊行上訴有結果後，與主辦方民陣商討若維園爆滿的處理方法，當中包括呼籲逗留較耐人士離開騰出空間。被問到如太多人參與令部分人擠出馬路，會否干犯非法集結，警方稱現場指揮官可判斷有沒有違法行為。\r\n\t\t\t\t\t\t",
        "【警方記者會】澄清無女示威者被男警剝光豬搜身　搜身三級制由來": "登入 登入 / 註冊網上流傳有女子於警署內在全裸情況下被男警員搜身，警方今日於例行記者會上澄清，有關指控是惡意和毫無根據，投訴警察課亦無接獲相關投訴，強調一向保障被捕人權利，任何搜身都由同性別的警員進行。翻查資料，2007年警隊曾出現懷疑「剝光豬」侮辱保育灣仔喜帖街的被捕人士，至2008年才將搜查工作劃分為三種不同程度的搜查，包括「無需脫去衣服」、「脫去衣服」及「脫去內衣」。市民被警方截停及查問。（資料圖片）警務人員不得為不同性別人士進行搜身九龍城警區指揮官楊文彬指，警方搜身時，必定以搜身對象相同性別警務人員進行搜身。他重申警方拘捕及調查時，有嚴謹指引，尤其涉及脫衣的搜身程序，警務人員不得為不同性別人士進行搜身，而於警署顯眼位置，亦有張貼發給羈留人士或接受調查人士的通知書，所有被捕人士會被告知自身權利，若有任何投訴，被捕人士可透過既有機制投訴。楊文彬強調，警方一向保障被捕人士權利，對於不實指控感到很無奈。警方澄清有關指控是惡意和毫無根據。（網上圖片）當年有15名保育人士在灣仔喜帖街示威被捕，眾人被帶往北角警署調查。（資料圖片）07年喜帖街保育人士疑遭剝光豬搜身其實，過去也曾爆出警員涉在搜身過程中侵犯人權的事件。2007年，警方曾爆出懷疑「剝光豬」向被捕示威者搜身。當年有15名保育人士在灣仔喜帖街示威被捕，眾人被帶往北角警署調查，在律師離開後，最少七男女遭脫光衣服搜身，其中一名女示威者在女羈留室穿回衣服後，更發現有一名男警長經過。警方最終於翌年推出搜身三級制指引。根據警察通例第 44 章人身搜查部分，列明警務人員：不得為不同性別人士快速搜身或進行伏牆式搜查為不同性別人士進行需脫去衣服以致露出內衣的搜查時亦不得監看或在場如無女警務人員在場，警方須將該女性帶往警署或水警輪由女警進行搜查如搜查涉及脫下、脫下部份、查看、搜查、要求脫下被搜查者用以遮蔽其私處的衣物只可以由相同性別的警務人員進行如在搜查時須要疑犯涉及脫下脫下部份、向內查看、搜查及要求脫下疑犯用以遮蔽其私處的衣物，這類搜查只可在警署的隱閉地方、水警輪或其他可同樣保障疑犯私隱的地方進行只有事先獲得一名警長或以上職級人員的批准方能進行這類搜查，後者須將搜查詳情記錄在案件管理及調查系統或其警察記事冊內授權進行這類搜查的警長或以上職級人員須確保搜查人員有充份理由作出搜查，並指示一名相同性別的人員在 旁協助作為看守或見證搜查人員警察通例第49章提到，警方向被羈留人士搜查工作劃分為三種不同程度的搜查，而且羈留搜查絕不應用作懲罰措施，尤其不應例行地進行涉及脫去內衣的羈留搜 查，該等搜查只可在有充分理據的情況下方可進行。第 I 級 - 「無需脫去衣服」「無需脫去衣服」例如︰被羈留人士被人員由上至下輕拍身體，但沒有脫去任何衣物（鞋履除外），可能包括搜查手袋及／或要求被羈留人士翻出口袋；第 II 級 - 「脫去衣服」「脫去衣服」例如︰包括要求被羈留人士脫去大衣、褲子、襯衫／上衣，並搜查有關衣物；以及第 III 級 - 「脫去內衣」「脫去內衣」例如︰要求某人脫去通常用以遮蔽其身體的衣物。所有「脫去內衣」的羈留搜查須進一步劃分如下︰ (a) 掀起內衣查看；或 (b) 脫去部分內衣；或 (c) 脫去全部內衣。",
        "【警方記者會】周六日紅土維園禁遊行　警：難保不被極端份子騎劫": "登入 登入 / 註冊警方今日四點鐘例行記者會，由中區警區指揮官謝名揚及九龍城警區指揮官楊文彬就周末、日在港島區及九龍城區舉行的公眾活動會見記者。有市民發起周六在紅磡及土瓜灣一帶舉行「光復紅土」遊行，惟不獲警方批准。而民陣發起周日（18日）遊行，警方禁止民陣在當天舉行公眾遊行及在遮打道行人專用區的集會，只批准民陣在上午10時至晚上11時在維多利亞公園舉行集會。中區警區指揮官謝名揚表示，六月起大型遊行被極端滋事份子、示威人士騎劫，警方無法排除此情況不出現，故就民陣遊行及遮打道集會發反對通知書。中區警區指揮官謝名揚交代民陣維園集會安排。（魯嘉裕攝）民陣周日發起維園集會，之後會遊行至遮打道，並再進行集會，警方已就遊行及遮打道集會發反對通知書，僅批准維園集會。中區警區指揮官謝名揚表示，就8月18日周日在維園舉行的公眾集會，早前警方收到一個團體通知，8月18日在港島舉行兩個公眾集會及一個公眾遊行，人數為30萬。警方經風險評估後，基於公眾秩序、公眾安全及保護他人權利及安全為由，警方不反對維園足球場辦公眾集會，但反對前往遮打道的遊行及禁止遮打道集會。維園足球場集會由上午10時至晚上11時舉行，市民可由不同閘口進入維園。警方因應人流，會與港鐵在天后、銅鑼灣站進行人流管理措施。視乎情況及人流，警方可能會封路以助主辦單位在安全有序情況下進行公眾集會。警﹕23宗公眾集會遊行申請被反對謝表示，警方不是對所有公眾活動一刀切地反對。6月9日起，警方仍有向大部分公眾集會人士發不反對通知書，6月起警方共收125宗申請為計，102宗獲發不反對通知書，23宗被反對，逾八成獲發不反對通知書。他指出，18個日子內，在公眾活動進行時或完結後，出現堵路、縱火、暴力行為，包括70多次衝擊警署及政府建築物事件。警方禁止及反對遊行集會目的，是為確保公眾安全，使和平參與者在安全情況下表達訴求，遠離高危地點，防止激進人士透過遊行騎劫公眾活動。他又指，警方接獲港島不同社區人士、商戶就遊行集會引起暴力及破壞事件的關注，港島區共收約600封訊息、訊件、電郵，基於對公眾秩序、安全及其他人權利自由，故警方反對主辦單位舉行遊行及在終點集會。人流排隊入場不屬違法　指揮官能判斷有無違法行為被問及如果維園集會人士太多逼出馬路時，會否作出清場。楊指如果太多人時，是一個挑戰、困難，警方會平衡市民表達意見訴求，會與主辦單位協調，進行在維園的不反對集會。他指警方與主辦單位對於維園人群管理制有經驗，即使人多，警方仍可與主辦方作協調作有效人流「潮水式」管制措施。記者追問如果維園是否足以放30萬人，集會人流倒灌時會否被視作非法集結。謝稱過往主辦單位提出參與人數有15至20萬人，以維園計，警方計算整體容量為10萬人。警方不反對維園的集會，如果人流進入會場時，排隊入場並不算違法。至於示威者有無作出違法行為，在場指揮官可以判斷，市民亦可判斷有無人違法。警﹕難保極端滋事份子、示威人士騎劫遊行記者問及警方評估民陣發起的遊行有暴力衝突的風險，但過往衝突事件與民陣遊行關係不大，是否將衝突「入民陣數」。謝表示，六月起大型遊行被極端滋事份子、示威人士騎劫，警方無法排除此情況不出現，警方必須每次評估時要作出平衡，保障參與者安全。警方就近日氣氛可看到暴力成份滲入集會的機會高，網上有人呼籲參與者和平理性、亦有人提出要勇武。他舉例指民陣721遊行以盧押道為終點，仍有參與者不聽從不反對通知書條件，之後亦有暴力及嚴重破壞的事件發生。警方就過往事件作出評估後，認為維園舉行集會是一個較安全的地方，可以保障和平理性市民參與及表達意見。而反對遊行目的是減少危險因素，和平參與者可以遠離危險地點。楊指警方不是一刀切，就每宗申請作風險評估，但暴力程度不斷提高，警方會評估組織人士有無能力控制場面，如果無，警方不能將參與者、警員及周邊人士安危置於不顧。警發反對通知書後　仍參與屬違法警方反對民陣遊行及禁止終點集會，如果上訴委會員裁定認同警方決定，謝指參與遊行及集會皆屬違法。至於會否清場，要視乎當時情況，無法現在直接講。至於警方發反對通知書，但示威者仍聚集，警方會否出動水炮車。他重申，沒有掌握水炮車資料，但如果警方使用此車，必須有以下三個條件之一，嚴重傷亡情況，或當地有財物大肆破壞，或香港主要交通幹道受干擾。九龍城警區指揮官楊文彬。(魯嘉裕攝)【1708】被問到發出不反對通知書的合理性，楊表示，「紅土」遊行是經綜合而獨立的評估才作出決定。警方是執法團隊，警方需要依法辦事。至於警方是否將維持秩序責任推給主辦遊行單位，他指有關風險評估不是獨立做，而過往兩個月發生事情是其中一個原因，每一次警方從不會主動使用武力或提升武力，而是政府建築物受衝擊，警方受攻擊、挑釁，才會作出相應的武力，考慮是整體上考慮。至於反對民陣遊作決定是整體考慮，非單一原因反對活動舉行。謝表示，警方作出評估後是否反對，警方責任是向市民交待，活動有機會被騎劫。【1658】記者問及警方評估民陣發起的遊行有暴力衝突的風險，但過往衝突事件與民陣遊行關係不大，是否將衝突「入民陣數」。謝表示，六月起大型遊行被極端滋事份子、示威人士騎劫，警方無法排除此情況不出現，警方必須每次評估時要作出平衡，保障保平參與者安全。警方就近日氣氛可看到暴力成份滲入集會的機會高，網上有人呼籲參與者和平理性、亦有人提出要勇武。他舉例指民陣721遊行以盧押道為終黠，仍有參與者不聽從不反對通知書條件，之後亦有暴力及嚴重破壞的事件發生，警方就過往事件作出評估後，維園舉行集會是一個較安全的地方，可以保障和平理性市民參與及表達意見，而反對遊行目的是減少危險因素，和平參與者可以遠離危險地點。楊指警方不是一刀切，就每宗申請作風險評估，但暴力程度不斷提高，警方會評估組織人士有無能力控制場面，如果無，警方不能將參與者、警員及周邊人士安危置於不顧。同時，亦有獨立上訴機制，警方亦會尊重。記者亦展示門牙被打爛的示威者的照片，記者質問該人被制服後仍被警員打，他以「七警」事件為例，為何今次事件中的警員沒停職受查。楊指811事件，網傳片段各有不同，難辨真偽，警方有恆之有效的機制作處理，屬實的話會按機制處理，他指不掌握案件具體資料。而警察公共關係科承諾會在其他平台回應此事件。【1656】警方反對民陣遊行及禁止終點集會，如果上訴委會員裁定認同警方決定，謝指參與遊行及集會皆屬違法，至於會否清場，要視乎當時情況，無法現在直接講。至於23宗反對通知書是何時發出，他未有掌握相關資料。【1653】鐳射筆方面，楊指專家報告顯示對人的眼睛有傷害性，「我唔係專家，但據我了解係可以作為一個武器，當然視乎強度」，對於方仲賢案件他不了解，拒保候查不代表警方不跟進案件。至於遊行獲發反對通知書後，示威者仍參加，警方會因應現場情況作最適當調配，而以何種武力要視乎人數、情緒、裝備、行為等作適當應對。記者問及警方是否有足夠人手應對示威活動，如果示威升級警方有無應對方案，楊表示，6月以來警員長時間工作、面對嚴峻挑戰，甚至不單止警員，有警員宿舍受襲擊，警員的家人及孩子受不同程度滋擾，但警方對警隊能力有相信，不少社區人士向警方表達支持及打氣，警隊士氣可以維持，對警隊有信心。【1650】記者提問反對民陣遊行的具體原因，警方以過往遊行示威的暴力行為「入民陣數」，是否對民陣不公，也剝奪市民遊行示威權利。謝表示，警方不是反對所有集會、遊行，只是看到現時社會氣氛與以往有分別，一連串活動，或部分參與人士使用暴力，而暴力程度有所提高。警方要平衡每次集會、活動發生衝突風險提高。警方必須就每個集會作獨立評估，防止激進示威人士先參與和平遊行，然後趁機搞事，造成暴力衝擊。警方責任是平衡市民表達訴求自由外，亦要防止激進人士在參與其中，將整個活動騎劫，影響其他和平參與人士安全，警方會在兩者之間取得平衡。至於喬裝警員情況，謝稱警方以情報主導方式，調配喬裝人員參與行動，行動細節不便透露，會因應每個情況合適調配。而光復紅土遊行，警方會否承諾在舊區不用催淚彈。楊文彬表示，警方一向將市民大眾安全放首位，反對遊行原因是因為每次遊行有衝擊事件發生。若沒有人衝擊警方防線、破壞警署，警方非不得已才使用催淚煙，希望市民不要倒果為因，而催淚煙國際公認較低程度的武力，若使用較高武力會有更多人受傷，楊文彬強調明日是高風險活動，呼籲市民切勿參與。中區警區指揮官謝名揚交代周日民陣維園集會安排。(魯嘉裕攝)【1640】楊以普通話回應傳媒問題，首先指就尖沙咀海港城將國旗掉海事件拘捕5人，楊指在尖沙嘴的事件，他沒掌握資料。他指在香港犯法，即使沒當場被捕，不代表警方不作進一步行動。警方仍會依法搜集證據，將犯罪份子繩之以法。至於813機場打人事件，楊指他們不是調查單位，具體不掌握，只要有人犯罪、有受害者，警方會全力跟進。至於警方發反對通知書，但示威者仍聚集，警方會否出動水炮車，警方指發出反對通知書，上訴庭維持警方決定的話，如果任何人在反對通知書下仍然參與，便干犯非法集結罪。如果他出現後，警方會否作拘捕，要視乎人數、他們的情緒、有無暴力行為，警方的做法以在場人士安全為先，即使警方當時沒拘捕任何人，不代表他沒有犯法，也不代表警方不作跟進。他重申，沒有掌握水炮車資料，但如果警方使用此車，必須有以下三個條件之一，嚴重傷亡情況，或當地有財物大肆破壞，或香港主要交通幹道受干擾。【1630】至於如果維園集會人士太多逼出馬路時，會否作出清場。楊指如果太多人時，警方知道是一個挑戰、困難，警方會平衡市民表達意見訴求，會與主辦單位協調，進行在維園的不反對集會。他舉例指過往警方處理不少在維園的大型集會，包括6月4日晚集會、7月1日遊行等其他活動，警方與好多主辦單位對於維園人群管理制有經驗。今次團體及其友好團體每年辦6月4日冕集會，通報人數多達20萬人，根據過往經驗，即使人多，警方仍可與主辦方作協調作有效人流「潮水式」管制措施。他又指，警方在此活動的目的是保護和平、理性表達意見的市民參與集會，在周日維園集會警方會在稍後時間待上訴委員會決定後，會即時與主辦單位商討有關維園空間企滿人時，大批市民等候進場時，會如何處理。警方已有一個方案，會與主辦單位協調，例如主辦單位呼籲逗留一段時間的參與人士離開，騰出空間予其他進場人士。如果有人流進出維園，警方會在附近道路作特別封路措施，配合「潮水式」人流管制。記者追問如果維園是否足以放30萬人，集會人流倒灌時會否被視作非法集結。謝稱過往主辦單位提出參與人數有15至20萬人，以維園計，警方計算整體容量為10萬人。如果人流多時，警方在每次集會會與主辦單位作人流管理，尤其是集會由上午10時至晚上11時，警方會叫主辨單位呼籲已逗留一段時間的參與人士離開。如果有人流進出維園，警方會在附近道路作封路，會積極與主辦單位協調，希望集會和平有序進行。警方不反對維園的集會，如果人流進入會場時，排隊入場並不算違法。至於示威者有無作出違法行為，在場指揮官可以判斷，市民亦可判斷有無人違法。而集會時間有限制，警方會就疏散、進入時因素考慮每一件事。有關使用催淚煙，楊指警方有嚴謹訓練及守則，如何使用及在何處時間，要由現場環境及現場指揮官作決定。記者問及方仲賢指被捕時受不必要武力，要求警方道歉，楊指不掌握有關資料。【1628】記者指向警方查詢16歲或以下被捕人數已一星期仍未有相關數字，要求警方提供，楊指他們是警區負責人，主要交代周六、日公眾活動，沒有相關資料，要向公共關係科查詢。記者問及被捕人士投訴指被捕時要求提供密碼及被禁止通知律師、家人。楊稱，被捕人士到警署或扣留地方，警方會發通知書，被捕人會與值日官確認其權利，被捕人可根據相關機制作投訴，由於不在其警區發生，只可以講相關做法。【1625】至於遊行及遊行結束後集會的反對理由，謝指警方不是對所有公眾活動一刀切地反對。6月9日起，警方仍有向大部分公眾集會人士發不反對通知書，6月起警方共收125宗申請為計，102宗獲發不反對通知書，23宗被反對，逾八成獲發不反對通知書。18個日子內，在公眾活動進行時或完結後，出現堵路、縱火、暴力行為，包括70多次衝擊警署及政府建築物事件，例如有客貨車司機因堵路與示威者爭執及打鬥，客貨車被示威人士破壞，沿途的私人大廈閉路電視被破壞，示威者拆交通燈及欄杆，影響道路使用者安全，影響緊急車輛通往作救援。警方禁止及反對遊行集會目的，是為確保公眾安全，使和平參與者在安全情況下表達訴求，遠離高危地點，防止激進人士透過遊行騎劫公眾活動，以防暴力、違法事件在多個地點發生，令警方難以控制場面，並將其他受影響人士減至最低。他又指，警方接獲港島不同社區人士、商戶就遊行集會引起暴力及破壞事件的關注，港島區共收約600封訊息、訊件、電郵，基於對公眾秩序、安全及其他人權利自由，警方反對主辦單位舉行遊行及在終點集會。警方一向十分尊重市民參與集會及遊行的權利，協助市民和平進行活動，警方有責任確保公眾秩序、安全，呼籲示威者以和平理性方式參與活動，切勿堵交通或作出對其他人構成危險、威脅行為。警方對破壞社會安寧行為會即時介入、搜證及追究責任。【1618】中區警區指揮官謝名揚表示，就8月18日周日在維園舉行的公眾集會，早前警方收到一個團體通知，8月18日在港島舉行兩個公眾集會及一個公眾遊行，人數為30萬。警方經風險評估後，基於公眾秩序、公眾安全及保護他人權利及安全為由，警方不反對維園足球場辦公眾集會，但反對前往遮打道的遊行及禁止遮打道集會，警方在8月15日已發出對通知書。而維園足球場集會由上午10時至晚上11時舉行，市民可由不同閘口進入維園。警方建議市民，由天后入維園，要用興發街14閘口，由銅鐵灣進入維園，可用糖街的6閘、紀利佐治街7閘進入維園，呼籲市民盡量用交通工具前往集會地點。警方因應人流，會與港鐵在天后、銅鑼灣站進行人流管理措施，參與集會人士及前往該區人士要留意廣播及在場警員指示。而場內人流管理方面，當維園足球場接近飽和時，由維園方向進入維園市民要經7號閘，沿西路、北路進入維園中央草坪。他提醒，如果維園足球場快坐滿時，市民不可經6號閘進入，市民由天后方向，要以14號閘進入南、中路進入中央草坪。如果中央草坪坐滿，銅鑼灣方向進入的市民，要由西、北路前往維園其他地方。同時中央草坪滿後，東面進入的市民要由東、北路進入維園其他地方。視乎情況及人流，警方可能會封路以助主辦單位在安全有序情況下進入公眾集會，希望參與者留意電視、電台廣播。另外，為參加者安全，警方在維園內設緊急車輛通道，呼籲市民不要逗留及集會，留予緊急車輛使用。離場安排上，除5及15閘外，市民可以從其他閘口離開。【1612】至於九龍城區明日遊行，楊指就團體在7月15日通知警方在明日下午3時至晚上11時在紅磡、土瓜灣、九龍城的公眾遊行，警方在昨日已向主辦方發出禁止公眾集會及反對公眾遊行通知書。他解釋，6月以來，多個團體以相同或類似目的在不同地方舉行集會或遊行，警方統計後，在18個日子內，遊行時或結束後在相關地點及附近一帶地方發生大規模堵路、破壞共物，破壞社會安寧、暴力、縱火的嚴重事件，有參與人士、記者、警員嚴重受傷，多區警署及政府建築物成衝擊地點。警方相信如果再不反對明日遊行，有理由相信類似衝擊、暴力事件、破壞情況會再次發生。其次，今次活動主題是旅行團擾民問題，警方留意到好多媒體廣泛討論，九龍城警區接獲1280封不同團體及不同人士具名及有聯絡方式對此活動提出反對。他讀出其中一名九龍城居民的信件，內容指遊行路線接近其居住地方，本區居民大部分是長者，很多居民擔心遊行威脅社區安寧，故反對遊行。楊又指，主辦團體提出的遊行路線，會經旅行團業務店舖及食肆餐廳，而根據旅議局香港每日有7000至9000個旅客到訪紅磡、土瓜灣，如果明日的時間、地點及社會氣氛下，仍不反對集會遊行，可能有大批持不同意見人士聚集，造成爭拗及混亂，到公眾安全構成嚴重威脅。九龍城區日夜人流、車流多，除常住人口外，包括大量流動人口，區內亦有大量欠缺保安及防火設施的舊樓、車房、油站、69間長者護理院舍，一旦發生暴力衝突或縱火，會危害當區市民及旅客人身及財產安全。如果區內發生大規模堵路或嚴重事故，影響緊急救護服務。而遊行組織人士通知遊行人數為1999人，惟根據警方紀錄，此組織未曾舉行過多於50人的集會或遊行，而多次提交的公眾集會遊行意向通知書不能提供細節安排，具體方案去處理擾亂秩序或違法行為。基於過去兩個月所發生事件，警方有理由相信遊行參與者會進行激進行為，而組織者無能力確保參與者及其他市民人身安全，故發反對通舍書。主辦者正在上訴，警方正等待上訴結果。警方指，若上訴委員會聆訊後維持決定，而任何人仍堅持參與活動，有關人士將干犯「參與未經批准集結行動」，若明天出現與過去兩個月類似的暴力行為，警方將果斷執法，保障市民安全，維持社區穩定。【1609】警方表示，為了向市民提供更多資訊，將會透過流動電話短訊向市民發放大型公眾活動資訊，協助市民提高警覺，留意自身安全。警方希望透過開拓及增加更多溝通渠道，接觸更多市民，從而有效傳達資訊。至於網上呼籲周末到香港國際機場示威，警方重申機管局已獲得禁制令，8月14日下午2時已實行出入管制，任何人作出暴力行為，危害機場或機場內人士安全，最高刑罰是終身監禁。如果任何人非法、有意圖地、故意阻礙或干擾機場正常使用，但鼓吹、協助其他人作出違反臨時禁制令的行為，可構成藐視法庭罪，或可以被提出執行程序強逼遵守禁制令，呼籲市民尊重法庭命令。【1605】網上流傳針對警方搜身時的惡意指控，例如網上過去數日流傳有女被捕人於警署內在沒有女警時，全裸情況下被數名男警員搜身，楊文彬指警方嚴正聱明，絕對是惡意及毫無根據的指控，警察投訴課亦沒收到相關投訴，警方尊重女性權益，並重申，任何拘捕及調查時，警方有嚴謹指引，警務人員不得為不同性別人士進行搜身，尤其是除去衣物的搜身程序，一定透過與搜身對象相同性別警務人員進行搜身，警署顯眼位置內亦貼上有關羈留人士或接受警方調查人士的通知書，及有關搜身被羈留人士的重要通知書。所有被捕人士會被告知及講解自身權利，而被捕人士可透過既有機制作出投訴。警方一向保障被捕人士應有權利，楊文彬表示對針對警方的不實指控感到非常無奈，但要在此作出澄清。【1603】九龍城警區指揮官楊文彬表示，未來數日警方不反對部分集會活動，但有示威者無視警方反對，在通知以外的社區作出野貓式行為，嚴重影響市民日常生活、小商戶日常生計，部分人不敢出街，為求自身及家人安全選擇留在家中，擔心遇到激烈示威場面，他問示威者有否想過會嚴重損害其他市民自由。警方希望示威者「停一停，想一想，係咪真係要咁樣走落去」。鑒於遊行急速演變暴力，警方風險評估後，周六、日個別公眾遊行集會通知，警方已作出反對。「光復紅土」遊行申請人李軒朗及民陣已向公眾活動及遊行上訴委員會提出上訴，記者會上料被問到警方反對遊行理據。",
        "眾新聞 ": "民間人權陣線原計劃發起周日（8.18）遊行，下午3時從銅鑼灣維園出發，遊行至中環遮打道行人專用區，惟警方僅就維園集會發出不反對通知書，但反對遊行及在遮打道行人專用區的集會。公眾集會及遊行上訴委員會周五晚（16日）聆訊民陣的上訴，認為遊行會對參加人士造成威脅，駁回上訴。民陣對結果感到遺憾及憤怒，並考慮入稟司法覆核。召集人岑子杰呼籲市民下午2時出席維園集會，以和平、理性、非暴力的行動，逼使林鄭回應五大訴求，又預料維園將不足以容納集會人數，「人夠多，塞到去灣仔都係一件合理嘅事」。警方對上訴委員會的決定表示歡迎。民陣召集人岑子杰認為，上訴結果是預料之內，他呼籲所有香港市民8月18日下午2時，無論如何都要到維園參與集會。「無論如何，都要保持和平、理性、克制，我哋不要被警方挑釁，亦都不要被一啲冒充示威者嘅人去製造動亂嘅空間。我哋就要用和平、理性、非暴力嘅行動，去摑林鄭一把。」他續指，香港市民要以人數、和理非的行動，逼使林鄭回應五大訴求。被問到是否擔心有人按原定路線遊行，岑子杰回應指：「人夠多，塞到去灣仔都係一件合理嘅事。但無論如何，大家當日嚟咗維園先。」民陣警權組召集人陳皓桓表示，明白市民擔心參與遊行集會的安全問題，但他相信只要保持和平、理性、克制，遊行、集會都是安全的。他提到，除了6月12日，警方在沒有預先通知下，向民陣的和平集會施放催淚彈而導致混亂，民陣過去舉辦的遊行、集會都是安全的，未有混亂出現。民陣原先預計有30萬人參與遊行，被問到如果周日參與集會的市民多到未能進入維園、溢出馬路，警方會否將情況「入民陣數」，陳皓桓引述警方表示，如果集會人數多，警方會沿路封路，故民陣相信，不存在集會人士堵路的問題，「因為警方自然會封路。」8.18遊行的聯絡代理、立法會議員區諾軒指出，要在維園容納超過10萬人的集會，存在技術上的困難，他認為警方要承擔現實上的後果。中區警區指揮官謝名揚昨日下午在警方的每日記者會上表示，經風險評估後，基於公眾秩序、公眾安全及保護他人權利及安全為由，警方不反對在維園足球場舉辦的公眾集會，但反對前往遮打道的遊行及禁止在遮打道集會。而維園足球場集會由上午10時至晚上11時舉行，市民可由不同閘口進入維園。不過警方會視乎當日情況及人流，會與港鐵公司在天后、銅鑼灣站進行人流管理措施。他又補充稱警方亦接獲港島區不同社區人士及商戶就遊行集會引起暴力及破壞事件的討論，共收約600封訊息、訊件及電郵。警方在基於對公眾秩序、安全及其他人權利自由底下，故反對主辦單位舉行遊行及在終點集會。有記者問到假若維園集會人士太多而被逼迫出馬路時，會否作出清場行動？楊文彬回應指如果人數太多時，絕對是一個挑戰及困難，警方會平衡市民表達意見訴求，會與主辦單位進行協調在維園的不反對集會。他又指警方與主辦單位對於維園人群管理很有經驗，即使人多，警方仍可與主辦方作協調作「潮水式」有效的人流管制措施。記者再追問維園是否足以放30萬人，假若集會人流倒灌時會否被視作非法集結？謝名揚則稱過往主辦單位提出參與人數約15至20萬人，以維園計算，警方計算整體容量為10萬人。因警方不反對維園的集會，所以如果人流進入會場時，排隊入場並不算違法。至於示威者有否作出任何違法行為，他表示在場的指揮官可以判斷，市民亦可自行判斷有沒有人違法的。請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe社會事件牽動人心影響兩極化，筆者接觸兩位復元人士正反映這情況...去年428，民陣第二次反送中遊行，有去的朋友，大家回憶一下...\n \n解讀電影金像獎預告：呼喚港人共同情感｜只能用「神剪接」去總結...418一口氣拘捕十五位資深和知名民主派領袖，是迫香港人投降...【律師會改選】反送中義務律師出戰　「唔去守住法律界的話，對唔住抗爭者」一名應屆DSE考生的哀歌：無法集中精神溫習，成績一落千丈...\n \n假如「拳打腳踢」今天發生　還有「七警案」嗎？香港民族的傷口於清明節犯痛得十分厲害，天陰暗不明，倍念手足...\n \n鄭竣禧／反送中微小說﹕Sing Hallelujah to...【反送中10個月】社聯接逾半未成年者求助　有學生因補習路過多次被警搜身　害怕被打患思覺失調",
        "警方反對紅土遊行　稱有理由相信或釀激進行為 ": "",
        "警方：紅土遊行屬高風險　用催淚彈與否不應倒果為因 ": "",
        "  香港警方：如果示威者不先使用暴力 我们不会使用武力 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            新华社\n          \n\n            2019-08-17 08:59:27\n          \n“如果示威者不先使用暴力，不冲击警方防线、不破坏警署建筑、不攻击警员，警方就不会使用武力。”香港特区政府警务处九龙城警区指挥官杨文彬说。8月16日，香港特区政府警务处九龙城警区指挥官杨文彬（左）在记者会上介绍警方部署。新华社记者 宋玉萌 摄香港警方16日表示，面对非法集会中的激进示威者，警方一直保持不主动使用武力，面对示威者的暴力冲击和破坏一直都尽量使用最低武力。“如果示威者不先使用暴力，不冲击警方防线、不破坏警署建筑、不攻击警员，警方就不会使用武力。”香港特区政府警务处九龙城警区指挥官杨文彬说。杨文彬强调，香港警方一向将市民安全放在首位，即使示威者做出暴力行为，警方也只使用了国际公认低程度的武力。他说，这段时间以来，警方承受巨大压力，但仍士气奋发，并有充足信心守护香港法治。部分激进示威者8月3日在尖沙咀一带将国旗扔到海中。香港警方16日向新华社记者证实，警方于14日和15日在香港多区以涉嫌串谋侮辱国旗罪名拘捕了5名犯罪嫌疑人，并从嫌疑人的住所搜查出计算机等物品作进一步调查。在当日警方例行发布会上，杨文彬对此表示，警方对外发出一个清晰的信息：如果在香港犯罪犯法，犯罪嫌疑人没有被当场抓获不代表警方会善罢甘休。只要犯法，香港警方一定会收集证据、依法执法，把犯罪分子绳之以法。针对8月13日有激进示威者在香港国际机场非法禁锢、虐待内地游客和记者的暴行，杨文彬强调，香港警方一定会全力地跟进调查。杨文彬表示，警方已发布反对通知书的非法游行，如果有人依然要参加，将涉嫌参与非法集会。警方将依据参加人数、现场发生的暴力行为等实施拘捕。如果现场出现严重伤亡、大量财物被损坏，及主要交通干道受到干扰，在这三种情况下，警方将视情况使用最新购置的“人群管理特别用途车辆”，即俗称的“水炮车”。6月9日至今，香港警方共拘捕748名激进示威者，115人被检控。截至目前，共有177名警务人员受伤，包括166名男性和11名女性。（封面图片来自摄图网）全球新型肺炎疫情实时查询\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "【反修例】警方首次用普通話回應記者提問　出動水炮車需視乎3個因素而定 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 楊文彬指，只會在符合嚴重的人命傷亡、財物損毁或主要交通幹道被堵塞其中一個因素時，才會出動水炮車。（陳偉英攝）自警方每天下午4時舉行記者會以來，警方都只用廣東話及英文回答記者提問，並未試過使用普通話回答內地記者的提問，今日（16日）九龍城警區指揮官楊文彬首次以普通話回應內地記者提問。有內地記者問及明日及後日集會警方會否出動水炮車，楊文彬指，只會在符合嚴重的人命傷亡、財物損毁或主要交通幹道被堵塞等其中一個因素時，才會出動水炮車。新華社記者首先問及警方就8月3日於尖沙咀海港城外發生的侮辱國旗案，拘捕相關人士的情況，楊文彬先感謝記者提問，其後稱自己不是負責調查蒐證，基本上不掌握具體資料，但從媒體看到有O記（有組織罪案及三合會調查科）已經拘捕相關人士，強調如果有人在香港犯罪，即使當場未有拘捕，不代表警方不作進一步的行動，只要有人犯法，警方一定依法執法，收集證據，把犯罪分子繩之於法。其後記者又問到明天及後日集會，若果仍有人衝出馬路，警方會如何處理，以及發生暴力衝擊會否出動水炮車；楊文彬回應指，若果警方發出反對通知書後，有人仍然參與遊行或集會，就觸犯非法集會罪，至於會否作出拘捕，警方要視乎當時的環境決定。至於會否使用水炮車，他表示，只會在符合嚴重的人命傷亡、財物損毁或主要交通幹道被堵塞其中一個因素時，才會出動。記者最後問到早前有內地人士在機場被打，但警方仍未有拘捕相關涉案人事，是否調查出現很大困難，楊文彬又再說自己不是調查單位，不掌握具體資料，又強調只要有人犯罪、有傷害者，警方一定會全力跟進。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "\r\n\t\t警方否認女被捕者全裸由男警搜身 將以手機短訊發放示威資訊 ": "警方強調保障被捕人士權利警方中區警區指揮官總警司謝名揚及九龍城警區指揮官署理總警司楊文彬舉行記者會。警方否認女被捕者全裸由男警搜身。楊文彬指，網上流傳有女被捕示威者被迫由男警進行全裸搜身，指言論是惡意、毫無根據指控，指警方無收過投訴，警方尊重女性權益。警方有嚴格指引，不得為不同性別人員搜身。警署都有發給羈留人士的通知書，被捕人士會被告知權利，警方強調保障被捕人士權利，嚴正澄清有關謠言。另外，楊文彬指，鑒於近月大型示威演變成暴力事件，對公共安全秩序構成威脅，警方會與電訊商合作，以流動電話短訊形式在大型公眾事件期間通知市民，呼籲市民留意媒體及政府訊息。警方重申，機管局已經取得禁制令並實施出入管制，強調危害機場安全，最高刑罰是終身監禁，並呼籲市民遵守法庭禁制令，否則可能構成藐視法庭。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20有人不滿指罵警員。 警方反對職工盟下午在港島舉行公眾集會及遊行後，網 ... 每間企業可獲最高30萬元總額資助 創新科技署今日公布，政府在「防疫抗 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "總統伴手禮 25大獎加持 興農公主釀酒 打進米其林 ": "",
        "【逃犯條例】警否認女被捕人全裸遭男警搜身：投訴警察課無收過投訴 (17:37) ": "反修訂《逃犯條例》風波持續，警方自6月9日以來已拘捕逾700人，近日網上流傳有女被捕人在警署內，被迫全裸接受男警搜身。九龍城警區指揮官楊文彬否認有關指控，稱警方「一向尊重女性權益」，搜身程序亦有嚴格規定，警務人員不得為不同性別人士搜身。楊文彬並表示，投訴警察課無收過與上述指控相關的投訴。楊文彬表示，近期網上出現多宗針對警方拘捕或搜身期間的「惡意指控」，警方對此感無奈。他指出，警署顯眼位置有張貼「發給被羈留人士或接受警方調查人士通知書，以及「有關搜查被羈留人士的重要通知」；所有被捕人會被告知及講解他們的權利，被捕人若有需要可經既有機制投訴。對於有外國媒體片段顯示，有警員在8.11制服一名示威者後，仍然用警棍打該示威者，有記者問爲何涉事警員毋需像當時七警被揭毆打市民後被下令停職。楊文彬表示，片段有不同版本，難分真假，但有恒之有效的調查和投訴機制，若事件屬實會按機制去做，但自己並不掌握相關的資料。至於警方會否在周末的集會或游行繼續喬裝。中區警區指揮官謝名揚謝名揚表示，喬裝行動是以情報主導方式去決定是否需要喬裝人員參與行動，但行動細節就不便透露，又指出每次也會因應情況作合適調配。特稿：68%人稱警過分用武 四成指示威者 明報民調：同意抗爭須「非暴力」 跌至七成方仲賢：被捕當天僅一警員展示委任證　保留追究濫捕權利8‧11女子中彈夜 警認射「10槍以下」布袋彈 稱目標為「攻擊警署的示威者」教協籲明日黑衣遊行　質疑政府打壓下一代楊潤雄：教育局和學校均反對罷課相關字詞﹕逃犯條例 香港逃犯條例 移交逃犯 修訂 影響 諮詢 台灣 引渡條例 協定 商界 修訂逃犯條例 移交逃犯內地 中港移交逃犯 立法會 香港引渡協議國家 保安局 遊行 反修例 反修例遊行 示威 林鄭 林鄭月娥 政府 警察 被捕人 全裸 搜身 編輯推介 ",
        "【反修例】警方：警員不能為不同性別人仕搜身　否認網上傳言 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 九龍城警區指揮官楊文彬在記者會上，否認有男警向全裸女被捕人士搜身。(陳偉英攝)近日有傳言指，有女被捕人被警方要求脫光衣服，由數名男性警務人員搜身，九龍城警區指揮官楊文彬在今日記者會上表示，有關傳言是惡意、毫無根據的指控。他強調，警務人員不得為不同性別人士進行搜身，特別是涉及無衣服的搜身，對於針對警方不實的指控感到無奈。另外，被問到警方現時有否掌握16歲以下被捕人士的數目，楊文彬則表示，今次記者會最主要是交待周末公眾活動的資料，未有16歲或以下被捕人士數目的資料，籲記者向警察公共關係科查詢。他又指，被捕程序被捕人士很清楚有通知書，若有任何問題可向值日官投訴，警方跟相隨相關指引跟進。對於日後的公眾遊行，楊文彬指，警方將會通過流動電話短訊向公眾提供訊息，開拓溝通不同的渠道接觸更多的市民，提供更多即時訊息。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "興農公主釀的酒　打進米其林奪25國際大獎 ": "",
        "【反修例】九龍城指揮官︰很多警員遭「鐳射裝置」傷害　但相信士氣仍可維持 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 九龍城警區指揮官楊文彬在今日(16日)記者會上，以「鐳射裝置」來形容示威者使用的鐳射筆，一改以往警方使用的「鐳射槍」字眼。(資料圖片)早前在深水埗購買鐳射筆被捕的浸大學生會會長方仲賢見記者，要求涉事警員公開交代事件，並保留法律追究權利。九龍城警區指揮官楊文彬在今日(16日) 的警方例行記者會上被問及此事，他指收到有很多同事受到「鐳射裝置」傷害的報告，但他表示自己不是專家，同時不掌握案件的資料。不過，楊文彬在記者會上，是以「鐳射裝置」來形容鐳射筆，與有組織罪案及三合會調查科高級警司李桂華形容鐳射筆為「鐳射槍」的說法不同。另外，他又表示，自6月以來，警員都長時間工作，面對不少壓力，個人、宿舍、家人都受到影響，警方對自己能力有信心，而獲得很大社區支持，相信警隊士氣仍然可以維持。至於水炮車方面，楊文彬指，水炮車只會在符合嚴重的人命傷亡、財物損毁或主要交通幹道被堵塞其中一個原因時，才會出動。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "【光復紅土】警方指無人衝擊警察防線不會用催淚煙　望市民不要「倒果為因」": "政府修訂《逃犯條例》觸發連月的示威活動，警方屢次使用催淚彈驅散，部分更是在沒有示威者的情況下施放。被問到會否承諾不在明日「光復紅土」示威中使用催淚彈驅趕市民，九龍城警區指揮官楊文彬回應時表示，警方是因有人衝擊警察防線才用催淚煙。楊文彬指，警方反對遊行是因為每次遊行都會發生衝擊，希望市民「唔好倒果為因」。警方並非主動去使用催淚煙，如果沒有示威人士的搗亂，沒有人去衝擊警察的防線，沒有人去破壞，「催淚煙，甚至更高武力係唔會出現嘅」，個因果問題我想大家要搞清楚」。他重申，警方每次使用催淚煙是迫不得已，亦屬低程度武力，若選擇更高程度的武力可能對市民的傷害更大。他警告明日「好高風險活動」，呼籲「可以嘅話唔好參加」。\n\t\t© 2020 Copyright post852\n\t\n我們實在需要大家支持，好讓《852郵報》及捍衞新聞自由的信念，持續茁壯成長。\n\n透過設定按月定額捐款\n亦可以直接存款到我們或\n的戶口\n",
        "警方澄清無女被捕人全裸被男警搜身　強調一向保障被捕人士應有權利": "網上流傳一名女被捕人於警署在沒有女警的情況下，被迫全裸讓幾名男警搜身，九龍城警區指揮官楊文彬今日在例行記者會上澄清，表示這是惡意、毫無根據的指控，警察投訴課亦無收到相關投訴。楊文彬指，警方一向尊重女性權益，任何拘捕和調查期間，警方有嚴謹指引，警員不得為不同性別人士進行搜身，尤其是涉及一些除下衣物的搜身程序，一定是由同性別的警員進行。楊文彬又提到，所有被捕人都會被告知和講解其權利，如有任何投訴，可經既有機制投訴，而警方一向保障被捕人士應有權利，對針對警方的不實指控感無奈。\n\t\t© 2020 Copyright post852\n\t\n我們實在需要大家支持，好讓《852郵報》及捍衞新聞自由的信念，持續茁壯成長。\n\n透過設定按月定額捐款\n亦可以直接存款到我們或\n的戶口\n",
        "【逃犯條例】反對紅磡及民陣遊行因社會氣氛防騎劫活動　警將發短訊通知公眾活動信息 (17:30) ": "警方今日（16日）下午召開記者會，交代反對明日（17日）紅磡區「光復紅土」遊行，以及後日（18日）維園往遮打道遊行和遮打道集會的原因，指出就兩個地區的活動都收到大量當區人士反對；且基於目前社會氣氛，要防止有激進者「透過遊行騎劫公眾活動」，並要確保公共安全及秩序。警方又表示，由於近期大型公眾活動經常演變成暴力事件，對市民人身安全及公共秩序造成極大威脅，故警方將透過電話短訊，在公眾活動期間向市民發出不同信息，希望大眾提高警覺。惟由於香港手提電話註冊用戶眾多，市民接收訊息「可能有快有慢」，故不能單靠此渠道接受資訊，要同時留意媒體及政府的即時信息。九龍城警區指揮官楊文彬表示，警方昨（15日）中午就明日下午的紅磡、土瓜灣及九龍城集會及遊行，發出禁止公眾集會及反對公眾遊行通知書。他指出，有關遊行主題是關注旅行團擾民，九龍城警區接獲逾千封團體及個人具名發出的反對遊行信件，居民主要擔心人身安全。楊文彬又稱，自6月以來已有很多團體在多處舉行集會及遊行，其中有18個日子，遊行期間或過後曾發生堵路、縱火及警署和政府建築物受衝擊等事件，亦有持不同意見者在現場爭執而變成暴力事件。警方有理由相信若不反對明日的類似公眾活動或遊行，這些情況會再發生；加上遊行組織者過往從未舉辦逾50人的集會及遊行，而是次申請報稱有1999人參加遊行，申請通知書亦無處理違法行為的應變方案，警方基於近期多次集會後有衝突及現時社會氣氛，相信明日遊行組織者無法控制參與者的激進行為，亦無力確保市民人身安全，故反對是次遊行。至於港島區民陣8．18遊行，中區警區指揮官謝名揚表示，收到近600封社區人士及商戶去信警方表達關注，警方基於過往多次公眾活動期間或完結後有堵路、縱火及衝擊事件，為確保公共安全，並防止激進者騎劫公眾活動，以及防止暴力或違法事件在多個地點發生令警方難以控制，故決定反對當日由維園前往遮打道的遊行和遮打道的集會。警方已就8．18維園集會發出不反對通知書，謝名揚指出，集會地點為維園足球場，若集會期間足球場接近飽和，參加者可前往維園中央草坪集會；倘中央草坪亦飽和，市民則要前往維園音樂亭等其他維園內的空間集會，警方會視乎現場情況或人流，考慮封閉集會地點附近道路，以協助集會安全有序進行。民陣周日遊行遭禁 准維園集會 申請首被拒已上訴 料30萬人參加「維園難容納」教協籲明日黑衣遊行　質疑政府打壓下一代方仲賢：被捕當天僅一警員展示委任證　保留追究濫捕權利特稿：68%人稱警過分用武 四成指示威者 明報民調：同意抗爭須「非暴力」 跌至七成李嘉誠首發聲：最好的因可成最壞的果相關字詞﹕逃犯條例 香港逃犯條例 移交逃犯 修訂 影響 諮詢 台灣 引渡條例 協定 商界 修訂逃犯條例 移交逃犯內地 中港移交逃犯 立法會 香港引渡協議國家 保安局 遊行 反修例 反修例遊行 示威 林鄭 林鄭月娥 政府 警察 光復紅土 紅磡 土瓜灣 九龍城 民陣 維園 遮打道 電話短訊 不反對通知書 編輯推介 ",
        "【澄清抹黑】警方澄清網上抹黑言論 ": "九龍城警區指揮官、署理總警司楊文彬今日在警方例行記者會上澄清網上的惡意抹黑流言，指警方留意到，過去在網上有不同針對警方在拘捕和搜身期間的惡意指控，例如過去幾天，網上流傳信息，聲稱女被捕人在警署被搜身期間，在沒有女警的情況下，被迫全裸，由幾名男性警員搜身。楊文彬代表警方嚴正聲明，指這絕對是惡意和毫無根據的指控，警察投訴課亦沒有收過相關的投訴，重申警方一直尊重女性權益，亦重申有嚴格指引，警務人員不得為不同性別人士進行搜物，尤其是涉及脫下衣物的搜身，必定是由同性別的警務人員進行相關程序。圖片來源：香港警察FB標籤把黑暴黑手揪出來！【秉文觀新】誓要遊行 政治凌駕人命【諸行無常】「自由大國」的真實一面【秉文觀新】港人不是「一家人」？【諸行無常】梁家傑尊重法治嗎？【獨家文章】納稅人的冤枉錢【獨家文章】放心，我們頂到的！一哥沒有跟朋友吃飯的人權嗎？你爸是李剛，我係陳淑莊！應撤銷香港電台【教大風波】馬時亨續任教大校董會主席至年底、後將改...【直斥其非】青年辱國旗改判囚20日 梁振英詰問：郭榮...【秉文觀新】誓要遊行 政治凌駕人命【新聞睇真啲】歐洲議會議員的歪理盲反派誓要攬炒到底？© 港人講地\n電郵: speakout@speakout.hk\n傳真: 85228041301\nAll rights reserved.\n版權所有 不得轉載\n"
    },
    "Q4": {
        "最新民調╱總統三強對決 蔡賴配支持度看好度都過半 ": "2020大選倒數，兩岸政策協會今天公布最新民調，三強對決下，蔡賴配支持度為50.0%，領先韓張配的28.3%、及宋余配的7.8%。蔡賴領先韓張幅度達21個百分點。至於受訪民眾對於三強對決看好度，蔡賴配看好度高達62.5%、韓張配24.6%、宋余配僅有1.5%看好。政治人物欣賞度部分，31.8%受訪民眾欣賞蔡英文、20.3%欣賞韓國瑜、18.%欣賞柯文哲、12.6%欣賞郭台銘、4.8%欣賞宋楚瑜。另外，受訪民眾對不分區立委的支持度，民調顯示，民進黨支持度為34.7%比例最高，其次國民黨支持度25.9%、台民黨支持度為6.0%、親民黨支持度4.2%、時代力量支持度為2.7%。對於國民黨不分區名單過於親中的說法，48.9%受訪民眾表示贊成，29.8%民眾不贊成。這份民調也調查，「誰有能力捍衛台灣主權？」結果顯示，五成一民眾認為蔡英文更有能力捍衛台灣主權、21.6%受訪民眾則認為是韓國瑜；7.2%認為是宋楚瑜。兩岸關係的處理，13.4%認為宋楚瑜較有能力處理兩岸關係；27.7%表示韓國瑜更有能力處理；42.4%選擇蔡英文。至於兩岸議題方面，面對香港局勢，有76.6%民眾支持政府對在港台生處理方式，僅10.4%不支持。另外有67.8%民眾贊成政府應儘速規劃港生赴臺就讀措施，僅20.6%不贊成。兩岸政策協會表示，這次的民調於11月23日至24日進行訪問，成功訪問1,069位成年人。在95%信心水準下，抽樣誤差為正負2.99%。調查以臺灣地區住宅電話為母體，並採電話號碼尾數2碼隨機方式進行。此次調查數據已針對受訪者性別、年齡及地區進行樣本代表性檢定後加權處理。民進黨正副總統參選人蔡英文、賴清德最新競選定裝照拍攝花絮曝光。圖／擷取自蔡英文競總提供側影片國民黨總統參選人韓國瑜（右二）。 記者趙容萱／攝影【相關閱讀】‧ 國民黨仍領先？最新「政黨支持度」看這‧「國政配」緊追「英德配」？最新民調掌握總統選情‧選舉已到垃圾時間？先看總統候選人「最新當選率」再說吧！",
        "港警：查获逾3800枚汽油弹 相信明天内理大可解封": "　　原标题：港警：查获逾3800枚汽油弹等危险品，相信明天之内理大可解封　　[环球网报道]香港警方今天（28日）上午进入香港理工大学处理危险品并搜证。晚间21时，香港警务处助理处长（行动）周一鸣、有组织罪案及三合会调查科高级警司李桂华和消防处副消防总长（牌照及审批）黄镇业会见记者，说明最新情况。　　据港媒报道，周一鸣表示，理大校园内不同地方都有不同程度的破坏，亦有大量攻击性武器、汽油弹、石油气罐等，在阳光下晒了多天，倘若爆炸会很危险。他说，今日的工作差不多告一段落，但由于部份工作需要于日光下进行，所以行动明天早上仍要继续，但相信明天之内可以解封，还校方一个安全校园。　　周一鸣称，今日的行动与搜捕无关，行动期间亦无遇到任何留守人士。他还称，倘若明天已完成所有工作，不再需要返回校园执法。假设遇到留守人士，会先劝喻对方先去求医，因为理大校园已封闭近两星期，在这种环境下应“医疗先行”。他重申现时的工作，拘捕行动并非重点，日后是否要采取拘捕行动，要靠证供等其他因素，一切依法办事。　　此外，李桂华表示，在校园内搜出3800多枚汽油弹，921罐卡式装石油气罐，500多瓶化学物品，亦找到腐蚀性液体或可致爆炸的物品。另外还找到12枝弓及弩，200支箭，以及有12个大型投掷器，还有4箱用来破坏车胎的钉。他说，在校园的停车场内，有44辆车被毁坏，主要是油箱被打开或破坏，相信是用来取走汽油制作汽油弹。　　黄镇业则表示，消防处共派出53人进入理大校园，并为危险品进行风险评估，已巡查平台、实验室及大部分大楼等，并发现大量危险品，包括550公升的易燃品、有毒物质及其他危险品等，还有27间危险品仓被锁上，但并无被破坏。另外，校内的警钟等消防设备亦被破坏。责任编辑：吴金明 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "遂宁发布17名干部任前公示_四川在线": "根据《党政领导干部选拔任用工作条例》和《四川省党政领导干部任职管理办法》的规定，为进一步减少用人失察失误，把干部选好选准，现将郭荣伟等17名同志拟任职情况公示如下：郭荣伟，男，汉族，中共党员，1966年2月生，在职大学，现任遂宁市委副秘书长、市档案局局长(兼)，2017年12月任现职，2007年11月任现级。拟任正县级领导职务。姜北，女，汉族，中共党员，1965年7月生，在职大学，现任遂宁市委讲师团副团长，2010年8月任现职，2010年8月任现级。拟任正县级领导职务。黄海果，男，汉族，中共党员，1985年12月生，大学，现任蓬溪县委常委、县委办主任、县总工会主席，2016年7月任现职，2015年5月任现级。拟任正县级领导职务。肖海鸥，男，汉族，中共党员，1974年11月生，在职大学，现任遂宁市财政局党组成员、副局长，2016年6月任现职，2016年6月任现级。拟任正县级领导职务。梁志勇，男，汉族，中共党员，1967年9月生，大学，现任遂宁市人力资源社会保障局党组成员、副局长，2015年8月任现职，2008年3月任现级。拟任正县级领导职务。陈亮，男，汉族，中共党员，1968年10月生，大学，现任遂宁市中心医院党委副书记、副院长，2008年11月任现职，2008年11月任现级。拟任市管医院正职。肖舰，男，土家族，中共党员，1971年9月生，在职大专，现任遂宁市安居区委常委、副区长(负责政府常务工作)，2017年7月任现职，2012年1月任正县级。拟任正县级领导职务。夏先侗，男，汉族，中共党员，1966年2月生，党校研究生，现任遂宁市船山区委常委、政法委书记，2016年3月任现职，2013年9月任现级。拟任正县级领导职务。陆京会，男，汉族，中共党员，1970年10月生，大学，现任遂宁市船山区委常委、副区长(负责政府常务工作)，2016年7月任现职，2010年2月任现级。拟任正县级领导职务。袁渊，男，汉族，中共党员，1968年3月生，党校研究生，现任射洪市委副书记，2019年9月任现职，2007年2月任现级。拟任正县级领导职务。陈学，男，汉族，中共党员，1973年8月生，在职研究生，现任遂宁经济技术开发区党工委副书记、纪工委书记，2013年5月任现职，2009年8月任现级。拟任正县级领导职务。刘小龙，男，汉族，中共党员，1976年5月生，在职大专，现任遂宁市河东新区党工委副书记，2016年11月任现职，2004年9月任现级。拟任正县级领导职务。杨东，男，汉族，中共党员，1976年11月生，党校大学，现任遂宁市河东新区党工委委员、管委会副主任，2012年1月任现职，2012年1月任现级。拟任正县级领导职务。杨文彬，男，汉族，中共党员，1977年9月生，党校研究生，现任射洪市委常委、副市长(负责政府常务工作)，2019年9月任现职，2006年11月任现级。拟任正县级领导职务。何杰君，男，汉族，中共党员，1969年10月生，党校研究生，现任遂宁发展投资集团有限公司党委委员、总经理，2015年8月任现职，2010年12月任现级。拟任市管企业正职。彭普诚，男，汉族，中共党员，1975年9月生，在职大专，现任蓬溪县委常委、副县长(负责政府常务工作)，2015年9月任现职，2013年9月任现级。拟任市管企业正职。刘泽斌，男，汉族，中共党员，1974年1月生，在职大学，现任遂宁市国资委党委委员、副主任，2017年12月任现职，2012年8月任现级。拟任市管企业正职。干部群众如对人选有不同意见，或认为以上同志在德的方面有不良反映，或有跑官要官、拉票贿选等问题以及违反廉洁自律的行为，请于5个工作日内(2019年10月22日至2019年10月28日)以真实姓名通过信函、电话和网络举报等方式向市委组织部干部监督科反映。反映情况要实事求是、客观公正，并提供联系方式，以便调查核实。举报电话：0825-12380，0825-2240007(传真)，举报网站：http://12380.web.snxw.com/。我们将严格遵守党的纪律，履行保密义务。为便于对反映的问题进行调查核实，请在反映问题时，提供具体事实或线索，并请提供联系方式，以便我们将核实情况作反馈。中共遂宁市委组织部2019年10月21日",
        "药品回扣死结：只要医院、药企之间利益还在，输家只能是患者_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“财经杂志”（ID：i-caijing），作者姚佳莹、辛颖，编辑王小，36氪经授权发布。28岁的何林，就职于一家国有上市制药企业，在北京从事医药代表已有六年，一直与公立医院打交道的他，于2019年初向所在公司提出了转战药店的申请。“现在公关医院的风险太大了，这一念头从2017年北京启动医药分开综合改革时就埋下了。”何林对《财经》记者说。何林担忧的背后，是近年来对药械购销的监管升级，可谓三管齐下，都是猛药。对企业，财政部联合医保局在今年6月对77家医药企业开展账目检查，涵盖化学制药、生物制品、医疗器械、医疗服务、医药商业、中药制剂六大细分领域。销售费用真实性就是重点。对药代，江苏省卫健委7月发布《医药购销领域商业贿赂不良记录管理办法》规定，首次被发现商业贿赂，或5年内两次及以上不良记录的医药流通企业，该企业及其代理人，都将被踢出该省市场两年。对医院，各地发文规定临床医技科室接待药械企业仅限学术代表，禁止药代进入医疗服务区域进行商业推广活动等。更发生了被称为“史上最严厉的一次处罚”，2019年4月湖南省常德市第二人民医院医师杜元平在开具中山中智药业集团生产的中药破壁饮片处方时，两次收受湖南名家医药有限公司基金事业部唐姓经理给予的现金回扣，共计350元。三个月后，处罚结果公布，常德市卫健委依据执业医师法对杜元平以“情节严重”论处，取消了其医师执业资格。因350元被吊销医师资格证，这更像对医生群体的一次严重示警。整个行业惴惴不安，谁也不知监管的重锤哪天就会落在自己头上。就此，中国医药界已步入一个怪圈：一方面，从药企到医院，药品、医疗器械的整条购销链都面临着不断升级的反腐败、反商业贿赂的监管压力，不乏自我整改；另一方面，药品生产、销售企业和药代们还在不断寻找新的“回扣”方式，以影响医生的“手”。法律条文不能穷尽所有违法行为，中国药品器械的灰色利益链如何斩断？行业风向变动最先体现在医药代表身上。一位从业16年的医药代表告诉《财经》记者，忽然发现一些此前高收入的同事移民了，加拿大和新加坡是他们的首选地，“有一个大药品经销商，欠了下游小经销商企业500多万元，就拿着医院的回款跑了”。并不是所有的药代都能及时脱身。在何林看来，这些遁走的药代，基本都是年收入能过百万元的中高层，而很多基层药代还在苦撑着。“谢绝医药代表”的标签，贴在了北京多家三甲医院门诊科室的门上。一家北京三甲医院的新规是，所有药代只能每周二进入医院，对医务人员进行用药培训。还游走于各医院的药代，试图在新规中寻找生存空间。上述北京三甲医院血管介入科的医生向《财经》记者坦言，有很多药代乔装成外卖人员，或者快递员进入医院，与业务科室负责人接触。当然传递的信息和利益是“换汤不换药”。在省级药械采购中标后，药企获得进入公立医院的“入场券”，而这不过是一场抢滩市场的殊死搏斗的鸣枪。“同一品种的药，可能有好几百个同类型产品可供医院选择。”何林说。由于研发能力弱，中国多是生产大同小异的仿制药，且企业数量多、规模小。面对完全倾斜向买方市场的天平，药企只能进行二次、三次公关，以高药价、高让利、高回扣的方式参与竞争。想做一名挣到百万元以上的药代，首先要摸清相应的科室使用药企旗下药品的规模，这就是所谓的统方。统方信息是药代向科室医生支付回扣的依据之一。2012年7月至2018年8月，赣州市第三人民医院信息技术科职工熊斌，收取供药商前后支付统方费，约18万元，为供药商统计并提供其销售往第三医院的药品信息，包括开具处方的医生姓名、药品名称、药品数量、药品金额等内容。江西省石城县人民法院最终认定，熊斌的行为构成受贿罪。一审判处其有期徒刑二年，没收受贿所得，并处罚人民币15万元。统方只是第一步。药品要进入医院，后续至少还要打通三个关口，包括主管药务的副院长、药剂科主任和科室主任。“这一环节仅通关至少要30万元。”何林告诉《财经》记者。除了好处费和回扣款，请托事项、节日问候礼金等都是维系药企和医务人员“友好合作”的纽带。何林为药代初期，手头拿着现金和购物卡穿梭于各家医院，这类实际的、肉眼可及的利益在中小城市的医院更易被接受。何林告诉《财经》记者，大城市的医务人员考虑到能力提升和个人前途，可能更看重资源积累，因此他提供的“友好合作”，一般是通过学术会议、学术支持等形式达成。药代玩得最溜的一项经典伪装就是“学术会议+旅游”。“邀请医院主要业务负责人参与学术会议，以支付报酬的形式给予好处，这种方式至今一直存在。”何林说。规范医学学术合作，已被纳入监管部门的年度重点专项治理领域。8月5日，国家卫健委等九部委联合下发《关于印发2019年纠正医药购销领域和医疗服务中不正之风工作要点的通知》，要求严格规范医学协（学）会、医疗机构、医务人员与医药相关企业间的学术会议、科研协作、学术支持、捐赠资助行为。并且，要求建立学术合作事前公示、事中监管、事后备案的全流程管理制度。不过，这样的强监管并没能杜绝所有“桌子底下的交易”。与打击其他回扣方式不同，很多医院自身并没有支持医生参与学术会议、科研等的经费，因而药企与医院在这方面的“合作”格外默契，监管既难以查实，又不能一禁了之。湖北中医药大学教授岳远雷对《财经》记者分析，药企之所以热衷举办医疗学术会议，主要是出于扩大药品知名度及影响力的目的。这个过程确实存在不合规的情况，甚至商业贿赂。但不可否认的是，药企通过学术会议等形式推动了医学交流，给医生提供了交流用药心得、药品疗效、安全用药的平台。再严格的管控，“优秀”的药代都能寻出缝隙。遑论以学术会议、科研资助等方式行贿医务人员，很难查实。“所有程序、账目都是合规合法的，但我们都知道其中有猫腻。”何林说。销量，对药企是生死存亡问题。“没有回扣就卖不出去药，企业真的是活不下去。”一位业内人士向《财经》记者分析。缺乏创新药，依靠销量取胜的中国药企，在短时间内难以翻转靠院内推销为王的模式。“取消药品加成那年，医院的年终奖金取消了。医院原来药品加成的毛利润至少有2个亿，取消加成后，医生就没有任何获益了。不能既让马儿跑，还让马儿吃不饱啊。”上述北京三甲医院的一位医生对《财经》记者说。2019年5月，海南万宁市和乐中心卫生院一名医生，举报自己和卫生院的其他医生收药商回扣。在举报信中，该医生附上了自己收受回扣的清单，自称开药少，平均每月拿到的回扣在1000元左右。而有的医生一个月最高可以拿到1.5万元的回扣，对此，这家卫生院管理层视而不见。促使医生“自杀式”举报的具体缘由不得而知，但近年来，上至三甲医院院长，下至基层医院医生，围绕药械“回扣”的畸形案例不在少数。“大家都收回扣，这又不是什么秘密。”一位曾在基层医院工作的医生告诉《财经》记者。近些年，受到法律制裁的医务工作人员层出不穷。其中，不乏医院院长落马事件，也是最受关注的。2019年3月下旬，天津市监察委员会在6天内连续公布了3名医院院长落马的消息。4月，中央纪委国家监委公布，海南省人民医院原党委副书记、院长李灼日被双开。长沙市纪委监委公开对长沙市第四医院党委委员、院长段晓明立案审查调查。5月，广西来宾市纪委监委公开市人民医院党委副书记、院长杨文彬被双开。6月烟台市纪委监委通报，烟台毓璜顶医院原副院长于国平、烟台市烟台山医院原副院长张光辉被开除党籍、开除公职。7月，安徽纪检监察网通报蚌埠医学院第一附属医院原副院长曹友德接受监察调查。8月下旬，温州市连续公布两家三甲医院主要领导被开除公职。《财经》记者根据中国裁判文书网信息统计，2019年上半年，全国涉及医院采购药械的贿赂案已宣判的，共25件。这些医疗机构的“领航者”受到的“警告”不可谓不重。如4月，原安徽省儿童医院党委书记、院长金玉莲因受贿罪，被判处有期徒刑十年，并处罚金人民币50万元，这也是在2018年底最受关注的三甲医院落马院长之一。她在医疗卫生系统工作40年，曾获得“全国巾帼建功标兵”“全国优秀医院院长”“全国卫生系统先进个人”等称号。金玉莲彼时已经退休近半年时间，被安徽省监察委留置。在法院审理认定的1161.1万元人民币、4000欧元的受贿金额中，其中与药品器械采购有关的受贿金额达249万元人民币和4000欧元，涉及9家药品代理销售公司的主要负责人和员工，其中，与医疗设备采购有关的受贿金额占比高达90％。而一直被质疑高回扣的中药注射剂也出现在此案中。2009年至2017年，合肥弘达医疗科技有限公司法定代表人高亚清为其代理的“喜炎平”等药品找到金玉莲，请其在药品采购及结算货款等事项上提供帮助，为此，金玉莲收受高亚清贿送的25万元现金。曾因担心被查处，金玉莲于2015年10月，两次退还安徽文丰医院投资管理有限公司法定代表人文建国共50万元现金。2016年、2017年由于关联人士被查，金玉莲又几次主动退还部分受贿款。但直至2018年退休，金玉莲仍在收受贿款。回扣的诱惑，如此巨大，有的医务人员不仅不能控制受贿的欲望，还兼职做起了药品销售代理，甚至动员全家卖药。杭州市富阳区第二人民医院（下称“富阳二院”）原党委委员、副院长孙志龙在与医药代表交往的过程中，目睹这些医药代表学历不高、收入高的现状，挣钱又这么容易，所以就动起了做药的念头。据案件调查组公开信息，最初，孙志龙结识了海南木华药品有限公司法定代表人林某。此后，孙志龙开始帮助这家公司在富阳二院引进并销售注射用氨曲南、灯盏花素等11种医药用品，孙志龙从这家公司获得高达药品价格45％左右的回扣费。随后，孙志龙开始轻装上阵自己卖药。在医院进药、向医生发放药品回扣等环节中，为了掩盖自己的真实身份，他先后以表弟、表妹或者朋友的名义出面，表面上看似是亲朋好友在做药，实则暗地里都是孙志龙一个人在操控。从卖药到事发，11年间，孙志龙利用职务牟取利益，先后196次非法收受海南木华药品有限公司法定代表人林某、医药代表王某所送的好处费，共计逾1676万元人民币。2019年4月，杭州市富阳区人民法院依法公开宣判孙志龙犯受贿罪一案，一审判处其有期徒刑12年，并处罚金人民币200万元。回顾诸多落马医院院长的受贿事实，反腐的高压其早已感知，但有些“习惯”却并不容易改变。“治理药品回扣不能只考虑抓‘坏人’，反腐败、打击商业贿赂不解决根本问题，这些都是行政思维。”浙江大学公共管理学院教授顾昕对《财经》记者分析。在顾昕看来，滋生回扣的是“以药养医”，由三个体制因素共同促成。首先是医疗机构对患者实行按项目收费，使医疗机构出现过度诊疗现象；其次，医疗服务实施行政定价是造成以药养医的体制性根源，由于医疗服务的行政定价普遍偏低，且并未随着成本变化及时调整，使医疗机构只能卖药实现营收；最后，对药品实施加价率管制，固化医疗机构的卖药收益，使医疗机构只能卖高价药。中国政府的解决思路是通过药品和高值耗材的采购改革，来挤压价格中的“水分”，这样一来，医保支付费用降低，节省的资金可以投放到医疗服务上，所谓“腾笼换鸟”。顾昕指出，医保支付制度改革是根治药品回扣的最好抓手。2019年6月，国家卫健委体改司巡视员朱洪彪曾表示，将逐步提高诊疗、手术、康复、护理、中医等医疗服务价格，目前，山东、广东、福建等省份已明确规定每年进行一次价格调整。这意味着，医院通过医疗服务的收入增高，医护人员也能从中得到好处。医保局掌握支付资金，其代表参保者，就各类医疗服务与医院签订“打包付费”契约，即以“一口价”取代之前的按明细付费。这促使医院尽力降低治疗成本，以获取更多的利润。“在打包付费的情况下，医疗机构和医生反而会想办法压低药价以获得盈余。”顾昕分析。2019年，国家医保局在30个城市实施这样“打包付费”的医保支付试点，计划在三年内逐步推进。中国社科院公共政策研究中心主任朱恒鹏给消除回扣开出的处方，则是从根本上改革公立医院，消除其垄断地位。主管药物的医院负责人和药剂科主任收受回扣，根本原因是公立医院在医疗服务市场和药品零售市场上的双向垄断地位。如果没有这一垄断地位，药品的批零差价空间会非常小，相关人员即使有收受回扣的动机，也没有收受回扣的利润空间。“消除公立医院垄断地位的关键是‘管办分开’，建立完善的法人治理结构，形成对医院院长的有效激励约束。同时，大力发展民营医院。”朱恒鹏在其文章中写道。对于医改最终会如何影响自己，医生群体显得迷茫。多位医生向《财经》记者表示，医生普遍是高学历、高素质，大多数医务人员只要能拿到体面的工资，是不屑于拿回扣的，“我们没有什么权力，干好自己的工作，保证不出医疗事故，不被投诉，就满足了”。一名大型三级公立医院的临床医生的比喻是，医院、医保、患者、药企就像一桌四人麻将，“只要回扣还在，输家显而易见”。（文中何林为化名）（本文首刊于2019年11月11日出版的《财经》杂志）本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。“脸”到底代表着什么？我们应该怎么对待我们的这张脸呢？2019-11-17为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "雄獅小金雞 規劃IPO ": "雄獅（2731）轉投資的雙獅旗下旅天下今年3月底開始與虎航合作直飛花卷包銷，明年度包機專案也已簽約。藉由與航空公司緊密、長期合作把市場養大，替競爭的日本線找到新動能、另闢藍海。雙獅並將朝進入資本市場發展。\r\n雙獅旅行社經營旅天下品牌有成，已吸引30家加盟商，明年目標要達50-60家。雄獅表示，雙獅未來將朝IPO方向前進，該公司近年營運穩健，今年前三季營收18.8億元，採淨額法稅後淨利3,400萬元，每股稅後純益4.5元。法人估，雙獅今年營收將突破20億元關卡，在加盟商持續增加下，明年營收挑戰30億元，未來集團經濟規模效益可期。雄獅昨日上漲0.1元，收85.8元。\r\n雙獅資深副總楊文彬表示，旅天下成立到現在四年多，2017年即開始獲利，走的是一個新的營運模式，以加盟的方式經營同業市場，朝平台的經營模式做邁進。\r\n楊文彬表示，今年3月底開始與虎航合作，全面配合花卷、仙台機位包銷，平均一個月有近1,500個機位，4月到10月團體旅遊超過1萬人次，在雙方合作前，日本東北每個月出團人次僅100-200人，整體銷售成長了十幾倍。\r\n今年日本東北路線量衝大後，明年將往質的方向提升，以提高毛利率為目標。對旅行社而言包機風險較高，但透過包機容易取得稀缺資源和主導權。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大學教師高齡化 3成逾55歲 ": "教育部109年度預算評估報告近期出爐，107學年度大專校院專任教師55歲以上人數占比超過3成3，較10年前增加1倍，而台灣大學50歲以上的專任教師更超過5成，兩項數據顯示我國大學教師趨向高齡化，報告也指出，若再不加強扶植青壯年學者，將必面臨高教人才斷層危機。人才斷層 10年逾半屆齡退休根據教育部統計大專校院專任教師年齡概況，107學年度未滿40歲專任教師占9.78％，40歲～55歲占56.92％，加總55歲到超過65歲以上專任教師占率超過33％，相較於98學年度55歲以上專任教師占率僅17.01％增近1倍，顯示大專校院專任教師年齡結構老化。而以教授年齡來看，107學年度55歲以上教授占率達54.51％，10年內將面臨一半以上教授屆齡退休。台大校務基金109年度預算評估報告也指出，107學年度50歲以上專任教師占率54.86％，較102學年度50.25％明顯增加，校內教師高齡化現象有逐年增加的趨勢。玉山計畫 多半補助資深學者為協助大學攬才，教育部在「玉山計畫」提出「彈性薪資」及「教授學術研究加給提高10％」兩大方案，其中在「教授學術研究加給提高10％」部分，受益對象明顯限於教授，主要在於資深學者具備豐富研究績效與成果。至於「彈性薪資」受益對象雖包括現任及新聘教學及研究人員，但根據監察院105年9月調查，補助對象偏重現職資深人員逾9成，顯示青壯年學者獲得補助金額恐遠不如資深學者。教育部表示，近年我國大專校院專任教師漸趨高齡化，日後恐因人才斷層而影響教研能量，將持續檢討加強扶植青壯年學者，教育部也正研擬未來比照玉山學者及玉山青年學者分類方式，增列彈性薪資年輕教師獎勵條件可行性，並進行修法。另為鼓勵各校以青年學者為主要送件標的，教育部108年開放各校可至少提送1位玉山青年學者申請計畫，未來亦將滾動調整。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "旅天下品牌有成 雄獅小金雞雙獅計畫IPO ": "雄獅（2731）轉投資的雙獅旅行社經營旅天下品牌有成，已吸引30家加盟商，2020年目標要達50-60家。法人估，雙獅2019年營收將突破20億元關卡，在加盟商持續增加下，2020年營收挑戰30億元，未來集團經濟規模效益可期。\r\n雄獅表示，雙獅未來將朝IPO方向前進，該公司近年營運穩健，2019年前三季營收18.8億元，採淨額法稅後淨利3,400萬元，每股純益4.5元。\r\n雙獅資深副總楊文彬表示，旅天下成立四年多，在2017年即開始獲利，走的是一個新的營運模式，以加盟的方式經營同業市場，朝平台的經營模式邁進。旅天下會經營加盟區塊主要是因在旅遊生態鏈裡面，傳統在地商圈經營的旅行社不僅人脈經營能力強且貼近客源，是雄獅集團看重的資源。\r\n另一方面，這些在地的中小型業者也面臨線下旅遊市場的萎縮，以及二代接班等問題，雄獅集團擁有聯合採購、通路渠道、多元產品等優勢，透過旗下雙獅的「旅天下」品牌授權，可提供加盟業者更完善的產品與經營策略。\r\n雄獅雖為旅行社龍頭，但市占率僅13-14%，透過與雙獅「旅天下」雙軌併進，未來市占率有機會上看20%。\r\n楊文彬表示，「旅天下」在日本已站穩腳步，占營收比重達40-45%，長程線是「旅天下」下一波要深耕的市場，包括美加、紐澳、歐亞非等，規劃平價的長程線產品，主要利用酷航飛到新加坡再轉機的方式，航點布局更完整，搭配部份自由行，以平價產品創造出市場上新的需求，也更能滿足年輕人對旅遊的期待。目標2020年長程線營收占比要來到30%。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "一場結合藝術、人文、飲食的Landscape地景藝術饗宴，帶你重新發現台灣土地的美好能量 ": "Sign Up For The Newsletter:\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\n一連三天、每天僅30席……，The Studio 2019年最後一檔藝術餐會，特別以「Landscape地景」為題，將主軸重新拉回到台灣這塊土地本身，並集結來自藝術、建築、食材、葡萄酒等不同領域的專家，一同從各自的專業領域出發，開啟一場絕無僅有的「從地景到餐桌」藝術飲食展演，帶領我們透過不同的視角重新認識台灣。此次展演的地點特別選定於美源美術館進行，館長王采玉從小在祖父與父親的薰陶之下，奠定了其對於台灣藝術的不滅之情，王家三代均致力於收藏與推廣台灣本土藝術家，不論是王木發所收藏的洪瑞麟與楊三郎作品，或是王賜勇所收藏的林壽宇作品，均能夠看出對於台灣土地、東方哲理的解讀。王采玉也特別表示：「台灣的藝術能量必須要被推廣並被更多人看見，這絕對是有意義的。」而此次於美源美術館所舉辦的地景藝術餐會，更是一種跳脫既定常規，讓藝術、生活與飲食結合的獨特展演，同時也藉此帶領與會者，更深入了解台灣藝術家對台灣風景的獨到詮釋。不論是忠泰建築文化藝術基金會的大型地景藝術創作計畫「晴耕雨讀」，抑或是去年林詮居於池上穀倉藝術館的展覽「我從山中來—林詮居個展」，林詮居最讓人印象深刻的，即是對大自然，特別是「山景」的描摹與刻劃，他的作品不限於單一表現形式，而是透過裝置與行為等形式，傳達自然所帶給他的感動與能量，在此次「Landscape地景」藝術餐會中，它也特別帶來兩組畫組展出，一組描繪台灣山海奇景、一組則是重現北義風光。而一進入此次的展演空間時，展廳中央大型彷若台灣輪廓的原木桌，立即吸引眾人目光，藝術家李曉莉特別透過這件微型景觀創作作品，來表現台灣地形的多樣性，並透過花卉植物造景、重新詮釋台灣地景、自然與人文之美。而操刀此次餐會食物設計的為好福食研GoodFood創辦人郭庭瑋，多年來他不斷走訪食材產地，讓人們的餐桌成為農業的延伸，除了希望能夠讓人們更加認識台灣這塊土地，所孕育出來的美味食材，另一方面更希望藉由食物的不同風味，重新看見台灣的文化與飲食觀。此次餐會他也特別透過食物，帶領與會者走訪宜蘭、台東、台南與台北等地，用味蕾重新發現台灣富含人情味與多樣性的飲食魅力。與父親楊文彬一同創立威石東酒莊的楊仁亞，不僅採用台灣農改場育成的木杉釀造出白酒，更以后里與二林契作葡萄農栽培的金香和黑后葡萄，釀造出台灣第一批氣泡酒……，多年來，威石東酒莊一直專注於釀造台灣本土所孕育的風味酒款，從土地、人文到風味都充滿濃濃的「台灣味」。\nArts & Culture\n藝術\n文化\n地景\nThe Studio\n美源美術館\n王采玉\n台灣\n飲食文化\n楊仁亞\n威石東\n林詮居\n郭庭瑋\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nIn order to provide you with the best possible experience, this website uses cookies. For more information, please refer to our Privacy Policy.Javascript is disabled!common.-_please_enable_js",
        "離鄉30年 北斗媽祖終於回家了  ": "\nJump to Navigation\nJump to Main content\n目前累積了142,345篇報導，共10,951位公民記者目前累積了142,345篇報導共10,951位公民記者 文：何宗勳（台灣公民參與協會理事長） 11月2日凌晨五點北斗媽祖從台灣民俗文化村搬回來，前後長達三十年，台灣公民參與協會理事長何宗勳、民主運動前輩陳婉真見證全部過程。媽祖回鑾之後暫駐北斗奠安宮祖廟，待舊廟殿一磚一瓦組建於今奠安宮停車場後再行安奉駐駕 回到2014年 有三百多年歷史北斗媽祖廟，三十年前因為要蓋新廟面臨被拆，結果被搶救遷到台灣民俗村放置。等到這幾年民智大開，廟方清楚歷史重要，展開交涉，但對方開價兩千萬而擱置。這幾年，民俗村經營不善，最後被宋七力買下。因為宋不要，經過廟方交涉願意無償歸還舊廟。 2014年1月15日當時因為北投火車站來到台灣民俗文化村，看到北斗鎮舊奠安宮，當時抽籤，了解媽祖有無回家意願與協助是否會有困難。籤抽完，一拖又一年，內心一直覺得歉疚。2015年初一趟彰化演講，透過 張淑芬跟民主前輩 陳婉真協助來到媽祖廟了解，但主委剛好不在，隔天透過媒體協助訪問主委，經過報導在當地引起熱烈迴響，剛好廟方上下正愁如何移廟之際，非常歡迎我們。\t1月12日當地自由時報顏宏駿報導我們來訪內容： 莫非媽姐顯靈？二十八年前被遷到台灣民俗村的彰化縣北斗鎮舊奠安宮，因民俗村易主，願意無償歸還舊廟。奠安宮上下正愁如何移廟之際，曾經深入參與新北投車站遷移工程的知名社運人士何宗勳表示願意挺身相助，「為這件浩大的遷廟工程奉獻一己之力」。 何宗勳昨天應前立委 陳婉真及前國代楊文彬之邀到彰化市為NGO（非政府組織）學員上課，大家閒聊之際，何宗勳提及一年前他參訪新北投車站從台灣民俗村遷移回台北市的事宜時，對台灣民俗村內的舊奠安宮印象非常深刻，昨天課程一結束，他在友人的帶領下來到北斗奠安宮上香。 他說，當時在台灣民俗村看到奠安宮「孤苦零丁」，乏人祭拜，於是他上前向媽祖擲筊請示媽祖是否願回北斗，連續獲得三個聖杯。 何宗勳這一年來一直惦記著這件事，他說，移廟涉及高門檻的土木技術，廟殿如何拆解、組裝，牽涉非常複雜的土木工程，剛好新北投車站遷移團隊有現成的經驗，他很樂意把其中的技術和相關的學者名單整合傳承給北斗鎮奠安宮，大家共同為媽祖做一件意義非凡的事。 何宗勳還說，除了土木技術外，最難的是「人心的凝聚」，如果只是把舊廟移回來，沒有太大的意義，如何透過一連串的文化活動，凝聚在地居民的認同才是最重要的。 奠安宮主委陳在表示，他非常認同何宗勳的觀點，現在奠安宮決定把舊廟遷回宮前街奠安宮停車場，該處廣達一千六百坪，足以容納舊廟及建全新的香客大樓，他很樂意接受各方意見，希望儘速結合公部門和民間的力量，一起把迎回舊廟做得盡善盡美。 關於媒體補充說明：\t當天非常趕，我可能沒有說清楚，在此說明，避免被誤會。1.我沒有參與北投火車站遷移，當時是國民信託協會邀請參與團隊到台灣民俗村考察了解，我一同參加，但我跟大家都很熟。2.當時時間非常趕，我匆忙中問兩個問題，每個問題只獲得用一個聖杯，但我有徵求媽祖同意。3.當天考察， 王俊秀 教授、北投八頭里仁協會前理事長 Show-Fen Dai 跟參與工程師都表示願意來促成。4.我跟大家都聯繫過，最快一月底前會前往北斗一趟。 太多巧合與因緣 原本這趟南下是在積極『催生彰化市政議會監督聯盟（暫）』民主前輩 陳婉真，意外被我捲入『北斗媽祖廟遷移』事件，而她也長期關心當地文史保存，加上她的政治敏感度，當地有她幫忙真的太幸運，冥冥之中有數。 在她安排下，新聞在週一曝光，立刻有一位中華民國古蹟暨歷史建築匠師協會理事陳永法跑去找她，她才知道她家附近就有一群專門維修古蹟的匠師。 而當天，她馬上去拜會北斗奠安宮三巨頭，自左至右：文化公關執行長陳國展、主任委員陳在、總務委員陳進益。並告訴他們，我們預計23日南下拜會。廟方也表示，有關祖廟遷移事宜，由在地的文史工作者謝瑞隆教授負責，他並願意擔任下午的導覽解說工作。 而婉真姐也發現，陳在就是知名的「阿在伯水餃」（奇巧食品公司，標榜全台最專業的餃子生產工廠）老闆，幾次的食安風暴他們公司都安然度過，所幸彰化還是有一些顧聲譽的商家，他女婿是北斗鎮民代表會主席。 經過兩天聯繫，從南到北至少有十位專家23日要到北斗。剛剛消息出去，喚醒彰化青年聯盟小朋友，也開始揪人，要來見證與記錄整個北斗百年難得的大事了。\t經過一周的吆喝，在23日預計到北斗媽祖廟（奠安宮）高達十四人，有學者、社區工作者、公民團體、古蹟維修相關人員。而陳婉真大姐也積極安排相關接待，中午除了有北斗美食，下午更安排舊濁水溪巡禮，真是太棒了。婉真姐說，縣長已知我們要南下，已指示各相關局處協助奠安宮祖廟順利遷回，這真是好消息。 沒有想到2015年短暫進度之後就停擺了。隔年2016年7月23日陳婉真寫了古剎流落他鄉成片場! 3百年北斗媽祖想回家一文。之後進展遲緩，直到2019年10月20日自由顏宏駿一篇報導「流落民俗村30年 北斗東螺媽下月搬回家」，才知道三十年來「鎮殿媽」孤伶伶守在「片場」，多次托夢台灣民俗村管理人「想回家」，如今在奠安宮委理委員會奔走下，終於完成「鎮殿媽」心願，神尊將於十一月二日回鑾，暫駐北斗奠安宮祖廟，待舊廟殿一磚一瓦組建於今奠安宮停車場後再行安奉駐駕。\n\t圖：筆者與陳婉珍前輩見證媽祖回家過程 以下為回鑾直播：\t（1）迎接祭拜\t（2）二媽接三媽 （3）起駕回鑾 （4）二媽丶三媽途經明聖宮做客 結論：因為人的因素媽祖被迫流離失所無法回家，最後透過宗教力量，媽祖自力救濟讓自己回家。回應文章建議規則：目前累積了142,345篇報導，共10,951位公民記者目前累積了142,345篇報導共10,951位公民記者",
        "留守香港理大暴徒称“精神恍惚” 警方：尽快离开": "星岛环球网消息：中新网11月25日电 据香港《文汇报》报道，香港警方包围香港理工大学的行动24日踏入第8天，近千名暴徒在警方和平人道的处理方法下弃械投降，部分“死硬派”一度爬水渠、跳桥等企图逃避刑责。香港警方重申盼以“和平方式”及“灵活弹性”两大原则解决事件，认为理大内环境极不安全，呼吁他们尽快和平有序地离开。暴徒在打砸烧、袭警伤人时不讲人道主义，当自己要面临刑责时，便渲染“人道危机”。2名自居为“留守暴徒代表”男子，24日身穿红衣、蒙着面在理大会见记者，更用头盔砌出“SOS”作背景。留守暴徒仍约有30人，但实际数目不确定，声称有留守暴徒情绪低落，意志消沉，部分人躲起来不肯见人，因长期处于惊恐状态，有人精神恍惚及拒绝进食，且无法正常与人沟通，也有人生病。不过，23日深夜和24日傍晚，在社会各界的努力下，继续有留守暴徒态度软化，自愿和平离开校园，先往医院就医，再接受警方的处理。另一方面，香港警务处处长邓炳强24日早晨身穿便服视察理大外警方的封锁工作，他由九龙城警区指挥官杨文彬陪同视察警方的协调中心，并为前线警员打气。该中心过去一周协调逾500人进入校园，向留守暴徒进行劝说或提供适切协助。警方发言人表示，由于现在仍有一批暴徒逗留在香港理工大学范围，再次呼吁他们和平离开。警方重申，希望以“和平方式”及“灵活弹性”两大原则解决事件。为顾及在场人士需要，警方已安排了医护人员及临床心理学家为有需要人士提供适切协助。警方指，如未成年暴徒离开理大范围，警方会安排合适成人陪伴离开，不会即时作出拘捕，但会为他们拍照及登记个人资料，并保留追究权利。",
        "ÄÏÔÁ¹ÅæäµÀ¶¨Ïò´óÈüÃ¯ÃûÊÐÐÅÒË¿ªÅÜ¡ª¡ªÖÐ¹úÐÂÎÅÍø¡¤¹ã¶«": "¡¡¡¡ÖÐÐÂÍø¹ã¶«ÐÂÎÅ11ÔÂ18ÈÕµç (¼ÇÕß ÌÆ¹ó½­)ÄÏÔÁ¹ÅæäµÀ¡°ÌìÒí4K¸ßÇå±­¡±¶¨Ïò´óÈüµÚÆßÕ¾ÈüÊÂ£¬11ÔÂ17ÈÕÔÚÃ¯ÃûÊÐÐÅÒËÊÐÕòÂ¡Õò°Ë·»´å¿ªÆôÌåÓýºÍÎÄÂÃµÄÊ¢Ñç¡£¡¡¡¡¿ªÄ»ÒÇÊ½ÉÏ£¬ÖÐ¹²ÐÅÒËÊÐÎ¯Êé¼ÇµË»ÝÁÖÖÂ»¶Ó­´Ç£¬¹ã¶«Ê¡»§ÍâÔË¶¯Ð­»á¸±»á³¤ÑîÎÄ±ò´ú±í×éÎ¯»áÖÂ¿ªÄ»´Ç¡£Ç°À´ÖúÕóµÄÌåÓýÃ÷ÐÇÈüÍ§ÊÀ½ç½õ±êÈü¹Ú¾üÔøÃÀÀ¼£¬2018ÄêµÚ33½ì±Ä´²ÊÀ½ç½õ±êÈü´óÍÅÌå¹Ú¾üÔøÁíÁú£¬Ðû¶Á¡°ÄÏÔÁ¹ÅæäµÀ»î»¯ÐÐ¶¯»·±£ÐûÑÔ¡±¡£¡¡¡¡17ÈÕÉÏÎç£¬ÉÙ¶ù×é¡¢×¨Òµ×é¡¢³ÉÄê×éÍÅ¶ÓÈü£¬ÌåÑé×é¶Ì¾àÀëÈüÒÔ¼°ÁÔºü×é¶¨ÏòÁÔºüÈüÔÚ¾«²ÊµÄÅ¯³¡±íÑÝÓë¿ªÄ»Ê½½áÊøºó¿ªÅÜ£¬ÏÂÎçÔò½øÐÐÉÙ¶ù×é¡¢×¨Òµ×é¡¢³ÉÄê×éµÄ¶Ì¾àÀë±ÈÈü¡£¡¡¡¡ÕâÊÇÄÏÔÁ¹ÅæäµÀ¶¨Ïò´óÈüµÚ¶þ´ÎÅÜ½øÃ¯ÃûÐÅÒËÕòÂ¡°Ë·»´å£¬°Ë·»´å¹Å³Æ¡°ñ¼ÖÝ¡±£¬Ê¼½¨ÓÚÌÆ´ú£¬ÊÇÄÑµÃÒ»¼ûµÄÇ§Äê¹Å´å£¬´åÄÚµÄ¹Å½¨Öþ´ó¶à±£´æÍêºÃ£¬ÓÐµÄÆøÊÆ»Öºê¡¢ÓÐµÄÏ¸Äå¾«ÇÉ£¬¸¡µñ»Òµñ¡¢¹Å»¨»ÜÍ¼°¸µÈÔÌº¬ÖÐ¹ú´«Í³ÎÄ»¯µÄÔªËØ£¬ÒþÔ¼Í¸Â¶³ö¹Å³Çµ±ÄêµÄ¹óÆø¡¢¸»Êü¡£ÔË¶¯Ô±ÔÚ¹Å³ÇÖÐ²Î¼Ó¶¨ÏòÔË¶¯£¬ÈÆ¹ý´í×Û¸´ÔÓµÄÏïµÀ£¬´©¹ý³Á¾²ÆÓÖÊµÄ¹ÅÊéÔº£¬ÅÜ¹ýÒÔ¾É½¨Öþ¡¢¾ÉÆÌÍ·ÎªÖ÷µÄÉ³½Ö£¬ÓÃ½Å²½È¥Ñ°ÃÙñ¼ÖÝ¹Å³ÇÎôÈÕµÄ·±»ª¡£¡¡¡¡ÐÅÒË²»Ö¹ÓÐ¹ÅæäµÀ£¬»¹ÓÐ±ÌµÀ¡£ÒÔ°Ë·»´åÎªÆðµãµÄ¡°½õ½­»­ÀÈ¡±±ÌµÀÈ«³¤43¹«Àï£¬ÑØÏßÅäÌ×½¨ÉèÇ×Ë®Æ½Ì¨¡¢¹Û¾°Æ½Ì¨¡¢ÊªµØ¹«Ô°µÈÉèÊ©£¬½«½õ½­ºÓÁ½°¶·ç¹â¡¢ÌïÔ°·ç¹â¡¢É½ÁÖ·ç¹âºÍÅ©¼Ò·ç¹âÈÚÈëÆäÖÐ£¬ÊÇÐÅÒËÊÐ×î¾ß÷ÈÁ¦µÄÉúÌ¬Çé¾°ÂÌµÀ¡¢×îÃÀÈ«ÓòÂÃÓÎ·ç¾°ÌåÑéÏß¡£(Íê)",
        "药品回扣死结：只要医院、药企之间利益还在 输家只能是患者 _ 东方财富网": "\r\n                原标题：药品回扣死结：只要医院、药企之间利益还在，输家只能是患者\r\n            　　28岁的何林，就职于一家国有上市制药企业，在北京从事医药代表已有六年，一直与公立医院打交道的他，于2019年初向所在公司提出了转战药店的申请。　　“现在公关医院的风险太大了，这一念头从2017年北京启动医药分开综合改革时就埋下了。”何林对《财经》记者说。　　何林担忧的背后，是近年来对药械购销的监管升级，可谓三管齐下，都是猛药。　　对企业，财政部联合医保局在今年6月对77家医药企业开展账目检查，涵盖化学制药、生物制品、医疗器械、医疗服务、医药商业、中药制剂六大细分领域。销售费用真实性就是重点。　　对药代，江苏省卫健委7月发布《医药购销领域商业贿赂不良记录管理办法》规定，首次被发现商业贿赂，或5年内两次及以上不良记录的医药流通企业，该企业及其代理人，都将被踢出该省市场两年。　　对医院，各地发文规定临床医技科室接待药械企业仅限学术代表，禁止药代进入医疗服务区域进行商业推广活动等。　　更发生了被称为“史上最严厉的一次处罚”，2019年4月湖南省常德市第二人民医院医师杜元平在开具中山中智药业集团生产的中药破壁饮片处方时，两次收受湖南名家医药有限公司基金事业部唐姓经理给予的现金回扣，共计350元。三个月后，处罚结果公布，常德市卫健委依据执业医师法对杜元平以“情节严重”论处，取消了其医师执业资格。　　因350元被吊销医师资格证，这更像对医生群体的一次严重示警。整个行业惴惴不安，谁也不知监管的重锤哪天就会落在自己头上。　　就此，中国医药界已步入一个怪圈：一方面，从药企到医院，药品、医疗器械的整条购销链都面临着不断升级的反腐败、反商业贿赂的监管压力，不乏自我整改；另一方面，药品生产、销售企业和药代们还在不断寻找新的“回扣”方式，以影响医生的“手”。　　法律条文不能穷尽所有违法行为，中国药品器械的灰色利益链如何斩断？　　游戏的规则没变　　行业风向变动最先体现在医药代表身上。　　一位从业16年的医药代表告诉《财经》记者，忽然发现一些此前高收入的同事移民了，加拿大和新加坡是他们的首选地，“有一个大药品经销商，欠了下游小经销商企业500多万元，就拿着医院的回款跑了”。　　并不是所有的药代都能及时脱身。在何林看来，这些遁走的药代，基本都是年收入能过百万元的中高层，而很多基层药代还在苦撑着。　　“谢绝医药代表”的标签，贴在了北京多家三甲医院门诊科室的门上。一家北京三甲医院的新规是，所有药代只能每周二进入医院，对医务人员进行用药培训。　　还游走于各医院的药代，试图在新规中寻找生存空间。上述北京三甲医院血管介入科的医生向《财经》记者坦言，有很多药代乔装成外卖人员，或者快递员进入医院，与业务科室负责人接触。当然传递的信息和利益是“换汤不换药”。　　在省级药械采购中标后，药企获得进入公立医院的“入场券”，而这不过是一场抢滩市场的殊死搏斗的鸣枪。　　“同一品种的药，可能有好几百个同类型产品可供医院选择。”何林说。由于研发能力弱，中国多是生产大同小异的仿制药，且企业数量多、规模小。面对完全倾斜向买方市场的天平，药企只能进行二次、三次公关，以高药价、高让利、高回扣的方式参与竞争。　　想做一名挣到百万元以上的药代，首先要摸清相应的科室使用药企旗下药品的规模，这就是所谓的统方。统方信息是药代向科室医生支付回扣的依据之一。　　2012年7月至2018年8月，赣州市第三人民医院信息技术科职工熊斌，收取供药商前后支付统方费，约18万元，为供药商统计并提供其销售往第三医院的药品信息，包括开具处方的医生姓名、药品名称、药品数量、药品金额等内容。　　江西省石城县人民法院最终认定，熊斌的行为构成受贿罪。一审判处其有期徒刑二年，没收受贿所得，并处罚人民币15万元。　　统方只是第一步。药品要进入医院，后续至少还要打通三个关口，包括主管药务的副院长、药剂科主任和科室主任。　　“这一环节仅通关至少要30万元。”何林告诉《财经》记者。除了好处费和回扣款，请托事项、节日问候礼金等都是维系药企和医务人员“友好合作”的纽带。　　何林为药代初期，手头拿着现金和购物卡穿梭于各家医院，这类实际的、肉眼可及的利益在中小城市的医院更易被接受。何林告诉《财经》记者，大城市的医务人员考虑到能力提升和个人前途，可能更看重资源积累，因此他提供的“友好合作”，一般是通过学术会议、学术支持等形式达成。　　药代玩得最溜的一项经典伪装就是“学术会议+旅游”。“邀请医院主要业务负责人参与学术会议，以支付报酬的形式给予好处，这种方式至今一直存在。”何林说。　　规范医学学术合作，已被纳入监管部门的年度重点专项治理领域。8月5日，国家卫健委等九部委联合下发《关于印发2019年纠正医药购销领域和医疗服务中不正之风工作要点的通知》，要求严格规范医学协(学)会、医疗机构、医务人员与医药相关企业间的学术会议、科研协作、学术支持、捐赠资助行为。　　并且，要求建立学术合作事前公示、事中监管、事后备案的全流程管理制度。不过，这样的强监管并没能杜绝所有“桌子底下的交易”。　　与打击其他回扣方式不同，很多医院自身并没有支持医生参与学术会议、科研等的经费，因而药企与医院在这方面的“合作”格外默契，监管既难以查实，又不能一禁了之。　　湖北中医药大学教授岳远雷对《财经》记者分析，药企之所以热衷举办医疗学术会议，主要是出于扩大药品知名度及影响力的目的。这个过程确实存在不合规的情况，甚至商业贿赂。但不可否认的是，药企通过学术会议等形式推动了医学交流，给医生提供了交流用药心得、药品疗效、安全用药的平台。　　再严格的管控，“优秀”的药代都能寻出缝隙。遑论以学术会议、科研资助等方式行贿医务人员，很难查实。“所有程序、账目都是合规合法的，但我们都知道其中有猫腻。”何林说。　　销量，对药企是生死存亡问题。“没有回扣就卖不出去药，企业真的是活不下去。”一位业内人士向《财经》记者分析。缺乏创新药，依靠销量取胜的中国药企，在短时间内难以翻转靠院内推销为王的模式。　　“自杀式”的欲望　　“取消药品加成那年，医院的年终奖金取消了。医院原来药品加成的毛利润至少有2个亿，取消加成后，医生就没有任何获益了。不能既让马儿跑，还让马儿吃不饱啊。”上述北京三甲医院的一位医生对《财经》记者说。　　2019年5月，海南万宁市和乐中心卫生院一名医生，举报自己和卫生院的其他医生收药商回扣。在举报信中，该医生附上了自己收受回扣的清单，自称开药少，平均每月拿到的回扣在1000元左右。而有的医生一个月最高可以拿到1.5万元的回扣，对此，这家卫生院管理层视而不见。　　促使医生“自杀式”举报的具体缘由不得而知，但近年来，上至三甲医院院长，下至基层医院医生，围绕药械“回扣”的畸形案例不在少数。“大家都收回扣，这又不是什么秘密。”一位曾在基层医院工作的医生告诉《财经》记者。近些年，受到法律制裁的医务工作人员层出不穷。其中，不乏医院院长落马事件，也是最受关注的。　　2019年3月下旬，天津市监察委员会在6天内连续公布了3名医院院长落马的消息。4月，中央纪委国家监委公布，海南省人民医院原党委副书记、院长李灼日被双开。长沙市纪委监委公开对长沙市第四医院党委委员、院长段晓明立案审查调查。　　5月，广西来宾市纪委监委公开市人民医院党委副书记、院长杨文彬被双开。6月烟台市纪委监委通报，烟台毓璜顶医院原副院长于国平、烟台市烟台山医院原副院长张光辉被开除党籍、开除公职。7月，安徽纪检监察网通报蚌埠医学院第一附属医院原副院长曹友德接受监察调查。8月下旬，温州市连续公布两家三甲医院主要领导被开除公职。　　《财经》记者根据中国裁判文书网信息统计，2019年上半年，全国涉及医院采购药械的贿赂案已宣判的，共25件。　　这些医疗机构的“领航者”受到的“警告”不可谓不重。　　如4月，原安徽省儿童医院党委书记、院长金玉莲因受贿罪，被判处有期徒刑十年，并处罚金人民币50万元，这也是在2018年底最受关注的三甲医院落马院长之一。她在医疗卫生系统工作40年，曾获得“全国巾帼建功标兵”“全国优秀医院院长”“全国卫生系统先进个人”等称号。　　金玉莲彼时已经退休近半年时间，被安徽省监察委留置。在法院审理认定的1161.1万元人民币、4000欧元的受贿金额中，其中与药品器械采购有关的受贿金额达249万元人民币和4000欧元，涉及9家药品代理销售公司的主要负责人和员工，其中，与医疗设备采购有关的受贿金额占比高达90%。　　而一直被质疑高回扣的中药注射剂也出现在此案中。2009年至2017年，合肥弘达医疗科技有限公司法定代表人高亚清为其代理的“喜炎平”等药品找到金玉莲，请其在药品采购及结算货款等事项上提供帮助，为此，金玉莲收受高亚清贿送的25万元现金。　　曾因担心被查处，金玉莲于2015年10月，两次退还安徽文丰医院投资管理有限公司法定代表人文建国共50万元现金。2016年、2017年由于关联人士被查，金玉莲又几次主动退还部分受贿款。但直至2018年退休，金玉莲仍在收受贿款。　　回扣的诱惑，如此巨大，有的医务人员不仅不能控制受贿的欲望，还兼职做起了药品销售代理，甚至动员全家卖药。　　杭州市富阳区第二人民医院(下称“富阳二院”)原党委委员、副院长孙志龙在与医药代表交往的过程中，目睹这些医药代表学历不高、收入高的现状，挣钱又这么容易，所以就动起了做药的念头。　　据案件调查组公开信息，最初，孙志龙结识了海南木华药品有限公司法定代表人林某。此后，孙志龙开始帮助这家公司在富阳二院引进并销售注射用氨曲南、灯盏花素等11种医药用品，孙志龙从这家公司获得高达药品价格45%左右的回扣费。　　随后，孙志龙开始轻装上阵自己卖药。在医院进药、向医生发放药品回扣等环节中，为了掩盖自己的真实身份，他先后以表弟、表妹或者朋友的名义出面，表面上看似是亲朋好友在做药，实则暗地里都是孙志龙一个人在操控。　　从卖药到事发，11年间，孙志龙利用职务牟取利益，先后196次非法收受海南木华药品有限公司法定代表人林某、医药代表王某所送的好处费，共计逾1676万元人民币。2019年4月，杭州市富阳区人民法院依法公开宣判孙志龙犯受贿罪一案，一审判处其有期徒刑12年，并处罚金人民币200万元。　　回顾诸多落马医院院长的受贿事实，反腐的高压其早已感知，但有些“习惯”却并不容易改变。　　难解的症结　　“治理药品回扣不能只考虑抓‘坏人’，反腐败、打击商业贿赂不解决根本问题，这些都是行政思维。”浙江大学公共管理学院教授顾昕对《财经》记者分析。　　在顾昕看来，滋生回扣的是“以药养医”，由三个体制因素共同促成。首先是医疗机构对患者实行按项目收费，使医疗机构出现过度诊疗现象；其次，医疗服务实施行政定价是造成以药养医的体制性根源，由于医疗服务的行政定价普遍偏低，且并未随着成本变化及时调整，使医疗机构只能卖药实现营收；最后，对药品实施加价率管制，固化医疗机构的卖药收益，使医疗机构只能卖高价药。　　中国政府的解决思路是通过药品和高值耗材的采购改革，来挤压价格中的“水分”，这样一来，医保支付费用降低，节省的资金可以投放到医疗服务上，所谓“腾笼换鸟”。顾昕指出，医保支付制度改革是根治药品回扣的最好抓手。　　2019年6月，国家卫健委体改司巡视员朱洪彪曾表示，将逐步提高诊疗、手术、康复、护理、中医等医疗服务价格，目前，山东、广东、福建等省份已明确规定每年进行一次价格调整。这意味着，医院通过医疗服务的收入增高，医护人员也能从中得到好处。　　医保局掌握支付资金，其代表参保者，就各类医疗服务与医院签订“打包付费”契约，即以“一口价”取代之前的按明细付费。这促使医院尽力降低治疗成本，以获取更多的利润。　　“在打包付费的情况下，医疗机构和医生反而会想办法压低药价以获得盈余。”顾昕分析。　　2019年，国家医保局在30个城市实施这样“打包付费”的医保支付试点，计划在三年内逐步推进。　　中国社科院公共政策研究中心主任朱恒鹏给消除回扣开出的处方，则是从根本上改革公立医院，消除其垄断地位。主管药物的医院负责人和药剂科主任收受回扣，根本原因是公立医院在医疗服务市场和药品零售市场上的双向垄断地位。如果没有这一垄断地位，药品的批零差价空间会非常小，相关人员即使有收受回扣的动机，也没有收受回扣的利润空间。　　“消除公立医院垄断地位的关键是‘管办分开’，建立完善的法人治理结构，形成对医院院长的有效激励约束。同时，大力发展民营医院。”朱恒鹏在其文章中写道。　　对于医改最终会如何影响自己，医生群体显得迷茫。多位医生向《财经》记者表示，医生普遍是高学历、高素质，大多数医务人员只要能拿到体面的工资，是不屑于拿回扣的，“我们没有什么权力，干好自己的工作，保证不出医疗事故，不被投诉，就满足了”。　　一名大型三级公立医院的临床医生的比喻是，医院、医保、患者、药企就像一桌四人麻将，“只要回扣还在，输家显而易见”。　　(文中何林为化名)（文章来源：财经网）\r\n                (责任编辑：DF010)\r\n            ",
        "韓國瑜請假拚選戰 柯文哲：第一步錯，後面怎麼弄都難 ": "媒體今詢問，覺得韓國瑜請假3個月去拚，是合理的嗎？柯文哲直言，第一步走錯，後來怎麼弄都很難。記者邱瓊玉／攝影選戰進入最後倒數，民進黨高雄市議員陳致中昨在媒體群組發訊息指出，高雄市長韓國瑜將自10月14日或15日起請假，不過卻遭外界批評是藉由請假規避議會總質詢。對此，台北市長柯文哲今受訪時表示，2016年，當時新北市前巿長朱立倫也有前例，不曉得當時是怎麼處理，現在沒有印象。不過柯文哲也說，老實講，那個只要一選下去就亂掉了，一天24小時，不太容易，這個他非常清楚。所以覺得韓國瑜請假3個月去拚，是合理的嗎？柯文哲直言，第一步走錯，後來怎麼弄都很難。"
    },
    "Q5": {
        "没观光客　烹饪商会叶信宏：餐饮业陷倒闭潮 ": "台中市烹饪商业同业公会辅导理事长叶信宏。（中评社 张嘉文摄）星岛环球网消息：中评社台北3月19日电（记者　张嘉文）针对新型冠状病毒肺炎对台湾餐饮业的影响，台中市烹饪商业同业公会辅导理事长叶信宏今天表示，疫情再持续下去，二个月后会有餐饮业歇业倒闭潮，尤其今天开始限制外籍人士来台，以台中逢甲夜市为例，都是靠外国观光客，所以现在很多人没法负担高额房租而选择关店，很多店面都在招租，他预估西门町接下来也是如此。新冠肺炎疫情全球蔓延，台湾19日起全面禁止外籍人士入台，但后续可能让台湾经济及各项产业受到波及。“立法院”财政委员会邀集产业各领域业者及专家代表，召开“政府有关部会就政府预算如何协助遭受疫情冲击之相关产业”公听会。今天受邀出席公听会团体代表名单：东吴大学巨量资料管理学院讲座教授朱云鹏、淡江大学财务金融学系教授聂建中、工业总会理事戴宏怡、商业总会副理事长许舒博、中小企业总会副理事长蔡文预、旅馆商业同业公会联合会秘书长张明琛、旅馆商业同业公会联合会荣誉理事长徐银树、中国文化大学全球商务学位学程副教授杜震华、工商协进会代表杨文彬　、台湾观光策略发展协会理事长吴昭辉、台中市烹饪商业同业公会辅导理事长叶信宏等等。叶信宏在会中表示，餐饮业在这次疫情受到严重影响，以现况来讲，不仅大餐厅营收少了一半以上，连一般小吃业业绩都大量减少，现在大型餐饮业开始让员工休无薪假，很多老牌餐厅也纷纷歇业。叶信宏说，但政府对餐饮业好像不是太关心，医护人员、观光和旅馆业者都可优先购买口罩，但唯独餐饮业没有，很多餐厅都有聘用大量工读生，大家现在买不到口罩，如果变成防疫破口，那情况会更严重，因此希望针对餐饮业能有一个购买口罩的独立窗口，包括额温枪等，这是保证顾客跟从业人员的生命安全。叶信宏也提到，大家可能会认为，现在很多餐饮业者跟外送平台配合，在此波疫情下生意会不错，但外送平台抽成至少30%，餐饮的利润并没有这么好，所以如果要大家走电商，能不能有相对应补贴或是辅导办法，不然有生意做但没赚钱撑久了也不是好现象。叶信宏强调，目前政府纾困的方案是缓不济急，因为观光客不进来，政府应该带头消费，不然等到纾困案下来，餐饮业都倒了，政府也收不到税了，这是息息相关的。",
        " 【肉搜台中小吃17】主廚心中清燉牛肉麵第一名　別忘點招牌小菜": "\n      全部類別\n    \n      全部類別\n    【肉搜台中小吃18】優雅米糕柴魚湯　藏著淚的堅強女人心 【肉搜台中小吃14】豬皮飯配內臟湯　東興市場硬核早餐膠質爆發\n    全文朗讀\n  \n    00:00 / 00:002020年台灣版《米其林指南》將新增台中地區，我們搶先一步找來在地餐飲名人帶路，本屆摘星呼聲最高的台中「JL Studio」主廚林恬耀（Jimmy）休假時也熱愛到處吃小吃，位於美術館綠園道周邊的「東佳牛肉麵」就是他的心頭好。林恬耀（Jimmy），新加坡人，JL Studio現代新加坡料理主廚。移居台中12年，以新加坡料理為主題，結合扎實的法菜底子，使其料理有東南亞的迷人辛香，同時保留法菜精準的結構。其餐廳榮獲「亞洲50最佳餐廳」 2019 年度「Miele 最值得關注獎」。台中有許多知名牛肉麵店，而讓Jimmy私心大推的是「東佳牛肉麵」。「尤其是他的清燉半筋半肉，湯頭沒加那些有的沒的，很乾淨、很Pure。」他笑說，若是吃重鹹的朋友，肯定覺得沒味道。老闆賴坤宏總在店頭埋首煮麵，不是故意不理人，內用外帶的單真的如雪片飛來，這時最好先拿小菜邊吃邊等。這裡的小菜不時更換，以醋抓醃的牛蒡絲灑滿芝麻，酸中帶香，外省菜常出現的酸豇豆與肉末、炸過的豆腐丁同炒，齒頰生津，吃到第4盤，剛好麵上桌。清燉牛肉麵以熬煮8小時的牛骨高湯為底，加入燉到軟心的腱子心肉同煮，灑上青蒜，湯裡的枸杞更增清甜，滑口的牛筋配上店內自製辣醬，超級夠味。也可試試特別的酸筍麵，微辣的酸筍湯頭帶著米類發酵的香氣，十分解膩。要注意的是掐準時間，得避開尖峰時刻，但又不能太晚去，老闆若提早賣完就撲空了。\n        更新時間｜2020.03.19 10:45相關關鍵字：",
        "《國際社會》出現新冠疫情國家增至56國，WHO：有全球流行病潛力 ": "【時報-台北電】當前新冠肺炎疫情蔓延全球，2月28日又傳出有紐西蘭、奈及利亞、亞塞拜然等國出現首例確診病例，讓全球出現疫情的國家數增至56國，總感染人數突破83,000人。世界衛生組織（WHO）祕書長譚德塞日內瓦時間27日發出警告，此病毒具有成為全球流行病的潛力，輕忽將是「致命的錯誤」。此外，隨著日本也因持續增加確診病例，我中央流行疫情指揮中心22日將日本旅遊疫情調升為二級警示，外交部28日晚間也宣布，自即日起調升日本旅遊警示燈號為「黃色」，提醒國人特別注意旅遊安全並檢討應否前往，也調升北海道旅遊警示燈號為「橙色」，建議避免非必要旅行。截至2月27日，全球總感染人數83,746人，較上日新增1,241人；累計死亡人數2,861人，較上日增加52人。而中國大陸27日新增327例確診，創1月23日以來新低，死亡人數新增44人，雖然新增病例逾一個月新低，但大陸國家衛健委專家組組長梁萬年28日強調，防控疫情形勢仍然嚴峻複雜，不能盲目樂觀。譚德塞27日出席於瑞士日內瓦舉行的記者會上表示，伊朗、義大利和韓國的疫情正處於決定性的時刻，這三個國家的疫情顯示出新冠肺炎病毒的能力。我對日本警示升至黃色我外交部28日強調，日本新冠肺炎確診病例持續增加，近八成為當地或疑似當地感染，其中未知感染源者高達29％，且已發生數起社區及醫院群聚感染。加上美國疾病預防管制中心（CDC）已將日本列為第二級旅遊「警示」（Alert），綜合考量下，決定即日起將日本的警示燈號提升為「黃色」警示，特別注意旅遊安全並檢討應否前往，並調升北海道旅遊警示燈號為「橙色」，建議避免非必要旅行中央流行疫情指揮中心28日宣布，國內新增二例新冠肺炎確診個案，第33例為北部30多歲男性，2月中參加日本大阪旅遊團返國出現症狀，這也是首例從中港澳以外境外移入案例。第34例為50多歲女性，近期無國外旅遊史，研判於國內感染。（新聞來源：工商時報─賴瑩綺、 邱琮皓／綜合報導）日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "404億紓困經費不夠 業界籲必須提高 ": "新冠肺炎疫情導致全球多個國家相繼實施「限制出入境」，台灣觀光業首當其衝大受打擊。立法院財政委員會召開公聽會，討論紓困的可行方法，業者基本一致認為，目前政府的404億紓困振興經費是不夠，必須要再提高。立法院財政委員會19日舉行「政府有關部會就政府預算如何協助遭受疫情衝擊之相關產業」公聽會，邀請業界及學界代表出席，並提出對紓困的建議。全國工業總會理事戴宏怡表示，政府在紓困產業選擇上，應作輕重緩急，因為目前服務業獲得較多紓困，但製造業不多。全國中小企業總會副理事長蔡文預指出，台灣的紓困振興經費只有404億，但相對新加坡的1350億、香港的4656億，政府要有心理準備 ，是必須要提高。工商協進會代表楊文彬指出，疫情嚴重打擊旅遊業及其背後的餐飲、娛樂業等，希望政府能擴大編列紓困金額、減稅，以及針對公司規模來制定紓困補助金額等超前措施。旅館商業同業公會全聯會榮譽理事長徐銀樹也指出，「旅館業是不能存貨的，今天沒人住，明天就沒有了」，他建議可按照以往的消費券政策，讓全民都分到，大家都公平。點選關鍵字看更多 :",
        "【武漢肺炎】食衞局拒出席區議會捱轟 建制派：武漢肺炎源頭來自外國 ": "",
        "【肉搜台中小吃20】熱賣70年天天饅頭　台中人獨有的童年回憶": "\n      全部類別\n    \n      全部類別\n     【肉搜台中小吃17】主廚心中清燉牛肉麵第一名　別忘點招牌小菜【肉搜台中小吃18】優雅米糕柴魚湯　藏著淚的堅強女人心 \n    全文朗讀\n  \n    00:00 / 00:002020年台灣版《米其林指南》將新增台中地區，我們搶先一步找來在地餐飲名人帶路。台中「威石東酒莊」以台灣本土葡萄所釀造的氣泡酒與葡萄酒，是許多米其林星級餐廳愛用的酒款，而執行長楊仁亞最愛的甜點，就是熱賣70年的「天天饅頭」。楊仁亞（Vivian），台中人，威石東酒莊執行長，已故興農集團前董事長楊文彬之女。2013年自美返鄉創立威石東，用台灣本土葡萄釀酒，被世界金融雜誌《World Finance》評選為TOP13「世界最佳新創酒莊」，也是許多國內米其林星級餐廳的常備酒款。長得像橢圓型的雞蛋糕，但是皮是油炸的，裡頭還有綿綿滑滑的紅豆餡，「天天饅頭」是楊仁亞（Vivian）美好的兒時記憶，「那是我乖乖去上鋼琴課的獎勵，回家前媽媽就會買『天天饅頭』給我吃，就一個老阿公在攤中間做，尤其是剛炸好的時候，超級好吃。」小小一個攤車，上頭貼著泛黃剪報，還把早期採訪媒體一個不漏的刻字在板上，老店家重情重義。民國38年開攤，至今依然天天熱賣，這獨特的小點心，是創始老闆簡兩傳向日本人學的手藝，「饅頭」不是素樸的山東大饅頭，而是日本和菓子甜點「まんじゅう」，外頭麵皮裹紅豆餡，或蒸或烤或炸。他靠著這手藝養大一家子，也成了台中人的獨家回憶。現在攤前是第二代老闆簡正義，70年來從一顆1毛漲到5元。用鴨蛋、麵粉加糖和成麵糰，包入萬丹紅豆做成的柔滑豆餡。桿皮、包餡，下鍋3分鐘，炸得金黃酥脆起鍋，熱呼呼地當成下午茶極滿足，難怪連日本遊客也來排隊嘗鮮。\n        更新時間｜2020.03.19 11:17相關關鍵字：",
        "\r\n\t武漢肺炎／疫情擴散近50國 世衛調高全球風險至非常高 ": "（中央社記者唐佩君布魯塞爾28日專電）世界衛生組織今天宣布，將2019年冠狀病毒全球風險提升為「非常高」，說明目前在中國以外有49國出現病毒感染案例，愈來愈多國家受影響現象相當令人關注。世衛組織秘書長譚德塞（Tedros Adhanom Ghebreyesus）今天下午出席日內瓦記者會，說明2019年冠狀病毒（COVID-19，武漢肺炎）疫情最新情況時做以上宣布 。譚德塞表示，截至今天上午，中國向世衛組織（WHO）報告了7萬8959個病例，其中死亡2791例，雖然過去24小時中國新增329病例，是一個多月以來的最低數量。但在中國境外，目前在49個國家共有4351例病例，死亡67例。他表示，最近幾天愈來愈多國家出現病例，相當令人關注，世衛流行病學家監測這些發展，現在已將病毒全球風險自「高」提升至「非常高」，向全球發出更強警訊。但世衛強調，目前大多數病例仍可追溯到已知的接觸者或病例群，尚無證據表明病毒正在社區中廣泛傳播。世衛公布昨天丹麥，愛沙尼亞，立陶宛，荷蘭都出現首例，而所有這些案例都與義大利有關。另表示全球正在開發多種疫苗，其中數種治療劑正在臨床試驗中，預計幾週內可以取得初步成果。（編輯：徐睿承）1090229",
        "【肉搜台中小吃19】為它不怕冷風吹 美村路無名燒仙草": "2020年台灣版《米其林指南》將新增台中地區，我們搶先一步找來在地餐飲名人帶路。台中「威石東酒莊」以台灣本土葡萄所釀造的氣泡酒與葡萄酒，是許多米其林星級餐廳愛用的酒款，而執行長楊仁亞近期晚上嘴饞時，最喜歡喝一碗美村路上的無名燒仙草。2020年台灣版《米其林指南》將新增台中地區，我們搶先一步找來在地餐飲名人帶路。台中「威石東酒莊」以台灣本土葡萄所釀造的氣泡酒與葡萄酒，是許多米其林星級餐廳愛用的酒款，而執行長楊仁亞近期晚上嘴饞時，最喜歡喝一碗美村路上的無名燒仙草。帶路人 楊仁亞小檔案楊仁亞（Vivian），台中人，威石東酒莊執行長，已故興農集團前董事長楊文彬之女。2013年自美返鄉創立威石東，用台灣本土葡萄釀酒，被世界金融雜誌《World Finance》評選為TOP13「世界最佳新創酒莊」，也是許多國內米其林星級餐廳的常備酒款。寒流來襲，帶點苦甘濃稠的燒仙草，和著脆花生、大紅豆、芋圓等料一起入口，滑順又暖胃。台中豆花店那麼多，美村路上這家連名字都沒有的小攤子深得楊仁亞（Vivian）的心。「有時候晚上嘴饞就會來買，它的燒仙草不會稀稀水水的，熬的豆料也好吃。」攤車就停在一間大自助餐店前，每晚6點一亮燈開攤，隊伍就排起來。王老闆在這兒擺攤15年，冬天賣燒仙草、豆花、熱甜湯，夏天就改賣刨冰。燒仙草得從仙草乾開始提煉湯汁，老闆選用苗栗仙山的仙草乾，熬煮8到12小時，「仙草乾提煉出來會有點苦味，加點糖可以帶動香氣，小朋友也比較能接受。」仙草獨特的清香甘味，配上鬆綿的豆仁，爽滑潤口。這裡所有的料也都親自熬煮，豆花味濃滑嫩不偷工，一路開到晚上12點，內行的客人點完料之後，會再補一句「加薑汁多一點」，甜甜辣辣驅走寒意。美村路豆花燒仙草地址：台中市西區美村路一段625號營業時間：18：00～24：00，週日公休。",
        "【公告】京晨科董事會決議不分派股利 ": "日 期：2020年03月30日公司名稱：京晨科 (6419)主 旨：董事會決議不分派股利發言人：楊文彬暫代說 明：1. 董事會擬議日期：109/03/302. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...",
        "【沃草直播】武漢肺炎重創全球經濟　立法院召開公聽會聽產業意見／沃草國會無雙": "武漢肺炎疫情全面擴大、對全球造成嚴重衝擊，而因許多國家從一開始限制入境、到現在因疫情嚴重相繼採取關閉邊境及禁止入境的作法，對於全球化的經濟體系更帶來重創，臺灣經濟及各項產業也遭受波及。政府為因應疫情，編列台幣 600 億元「紓困振興特別預算」，其中包括受各界關注的防疫補償金及振興抵用券，藉以幫助業界度過這波疫情海嘯。今（19）日，立法院財政委員會邀集產業各領域業者及專家代表，召開「政府有關部會就政府預算如何協助遭受疫情衝擊之相關產業」公聽會。產業代表及學者專家會提出哪些看法，值得關注。以國際近期經濟趨勢來看，美國股市在過去一週內波動劇烈、多次啟動「熔斷機制」止跌，仍不見回穩跡象。媒體報導指出，美股在過去一週內平均每日漲跌幅高達 7.7％，是自 1929 年全球經濟大蕭條後再次出現的罕見現象。這也凸顯疫情對全球經濟帶來的嚴重影響。交通部長林佳龍昨（18）日到立院備詢，他在開會前受訪時也指出，這次武漢肺炎疫情比想像中更加嚴重，尤其對臺灣航空業、旅行業和旅宿業都造成重大影響。針對業者目前受到的衝擊，交通部將提出能進一步協助業者度過難關的紓困方案。目前，臺灣各領域的產業究竟受到哪些衝擊？業界代表及專家學者對於政府提出的紓困方案又有何看法？《沃草》邀請廣大網友共同來關注公聽會，聽聽產業代表和專家怎麼說。東吳大學巨量資料管理學院講座教授 朱雲鵬淡江大學財務金融學系教授 聶建中中華民國全國工業總會理事 戴宏怡中國民國全國商業總會副理事長 許舒博中華民國全國中小企業總會副理事長 蔡文預台北市旅行商業同業公會理事長 吳志健中華民國旅館商業同業公會全國聯合會秘書長 張明琛中華民國旅館商業同業公會全國聯合會榮譽理事長 徐銀樹中國文化大學全球商務學位學程副教授 杜震華中華民國工商協進會代表 楊文彬台灣觀光策略發展協會理事長 吳昭輝臺灣大學生物產業傳播暨發展學系副教授 王俊豪臺中市烹飪商業同業公會輔導理事長 葉信宏",
        "疫情衝擊 工商協進會：製造業三端斷鏈 ": "工商協進會代表楊文彬今（19）日於立院財政委員會「政府有關部會就政府預算如何協助遭受疫情衝擊之相關產業」公聽會中指出，新冠肺炎導致製造業面臨三斷鏈情況，包括供應鏈、消費鏈、中間盤商等統統斷鏈，各企業上、中、下游皆受到波及。楊文彬表示，第一線旅遊業備受疫情打擊，連帶會影響到旅遊業背後的餐飲、娛樂業等，盼政府有一些超前措施，像是進一步擴大編列紓困金額、減稅還有針對公司規模去調整紓困補助金額，不要做齊頭式平等。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}