{
    "https://www.ydn.com.tw/News/380106": "◎楊文彬　母親生在日據時代，識字不多，但每月我都會寄封家書報平安。　我想起念大學時，學校招收盲生，有個社團叫「啟明社」，專為協助盲生課業難處，我曾加入該社團，並安排時間為視障同學報讀書信。有了這個珍貴經驗，我知道鄰居阿好嬸的孫女小不點，她當時就讀國中，資質聰穎，在我接獲兵單入伍前，有一段空窗期賦閒在家，剛好可以輔導小不點的課業，她領悟力強，一點就通，我倆總有默契，是難得又巧妙的因緣。　有一次，她參加學校的閩南語演講比賽，我更是卯足全力指導，她竟勇奪冠軍。看她炯炯眼神，表演起來生動活潑，語音更是抑揚頓挫恰如其分。　因此入伍前夕，我特地相託一事，她熱心善良，二話不說，答應得乾脆；除了幫忙讀信之外，更厲害的是她還會口譯成臺語，簡直是完美極了，讓我佩服得五體投地。　入伍後，有一晚在行軍歇息時分，便在微弱光影下書寫感懷，稟告母親日常近況：「母親，今晚風雨交加，但我們仍勤於鍛鍊身心意志，多少時日以來，我們過著充實又多采的生活，您卻不介意孩兒未能經常返家，更鼓勵男兒當為國家、社會做出奉獻又有意義的事。」　想起行軍前，為加強鍛鍊，在衝刺五百公尺障礙時，低的、高的難關，嘗試著跳過去，那騰空落地的當下，將煩惱憂鬱都拋卻。　看得見的阻撓靜靜地橫躺著，勇敢的人輕而易舉便跨越障礙，豐美自己的人生。　親愛的母親，在孩兒沒能回家的期間，請您要多保重。相信風雨停歇之後，明天將是一個亮麗、晴朗的好日子。　寄出家書後，我想像著阿好嬸孫女小不點報讀的模樣，和親切、溫馨的場景，她必定能將我的思鄉感念詮釋得當。尤其想像著母親聽著書信的同時，臉上流露的慈祥表情，必定洋溢著喜悅與欣慰，那動容的畫面讓人備感溫暖。想念故鄉的至親好友，更體悟千金難買芳鄰，那是一生一世修來的福氣與緣分，確實值得感恩珍惜。　「敦親睦鄰」的意義實質地融入日常生活，在我的故鄉，在我的家裡，都因小不點而被詮釋得更美好，令我心生感懷。\n",
    "https://news.mingpao.com/ins/%25E6%25B8%25AF%25E8%2581%259E/article/20190816/s00001/1565947137442/%25E3%2580%2590%25E9%2580%2583%25E7%258A%25AF%25E6%25A2%259D%25E4%25BE%258B%25E3%2580%2591%25E8%25AD%25A6%25E5%2590%25A6%25E8%25AA%258D%25E5%25A5%25B3%25E8%25A2%25AB%25E6%258D%2595%25E4%25BA%25BA%25E5%2585%25A8%25E8%25A3%25B8%25E9%2581%25AD%25E7%2594%25B7%25E8%25AD%25A6%25E6%2590%259C%25E8%25BA%25AB-%25E6%258A%2595%25E8%25A8%25B4%25E8%25AD%25A6%25E5%25AF%259F%25E8%25AA%25B2%25E7%2584%25A1%25E6%2594%25B6%25E9%2581%258E%25E6%258A%2595%25E8%25A8%25B4": "HTTP Error 400. The request URL is invalid.",
    "https://www.chinatimes.com/newspapers/20150105000102-260207": "前言：憑著無為而治的楊文彬，去年可謂是大勝出，不單一舉拿下青創楷模，11月更榮獲有企業界奧林匹克之稱的「2014年安永企業家獎—數位新銳典範企業家獎」，去年12月29日京晨科也完成進入資本市場夢想，成功上櫃掛牌，可謂是連中三元，也算是送給公司成立十年的最大厚禮。楊文彬在獲得「安永企業家獎」時曾表示，十年是一段漫長過程，獲得獎項肯定後，將持續鞭策他繼續帶領京晨科技所有同仁朝向不斷成長與進化的道路。玩橄欖球也可以玩出一番事業，你相信嗎？憑著同為台大橄欖球校隊隊員的情誼，京晨科技董事長楊文彬集結了當時也在台大就讀資工系的兩兄弟黃建山、黃建峰，一起走上創業路。由於剛開始資金不足，這家三人公司只能隱身在台大的育成中心裡，誰也不相信這個當初很不起眼的小公司，可以用十年磨一劍，成為全球首家可以兼容傳統類比攝影機、新型網路攝影機的監控軟體平台廠商，現今這個小公司不單在國內發光，也成功的將產品銷到全球五大洲去。毛利率76.7％ 安控明日之星憑著高度的軟體整合能力，京晨科成了安控業的明日之星，甚至在京晨科上櫃前幾個月，還有世界大廠不死心，捧著數十億元的現金，上門叩關，打算併購京晨科。對於此傳聞，楊文彬不置可否，只說我們公司應該不只值上數十億元吧！言下之意，對現今的京晨科前景充滿信心。確實京晨科也值得楊文彬驕傲，去年京晨科繳出了亮麗的成績單，儘管營收僅5.56億元，但卻憑著76.7％的毛利率，成功地將每股稅後盈餘拉高至6.82元。經查京晨科毛利率最高時，還一度突破8成，這樣的毛利率不單在安控業裡居冠，和上市安控毛利王奇偶相比，毫不遜色。相較於奇偶去年平均毛利率54.98％，京晨科平白多出逾20個百分點的毛利率。楊文彬笑說，這市場上，什麼客戶都有，就好比有人愛買LV真貨，也有人鍾情A貨一樣，有一直在比價錢的，當然也有在乎品質和價值的，而我們要找的就是在乎品質和價值的客戶。楊文彬很自豪的說，我們不怕客戶知道我們的成本，因為我們不是以價格取勝，而是以服務和技術取勝。凡是跟京晨科做過交易的客戶很少跑掉的，因為我們有「靈魂」的堅持，只要客戶的要求，就使命必達，一出現bug（程式錯誤），京晨科馬上就能調集百人軍隊，在最短的時間內幫客戶解決問題，「通常客戶只要和京晨科交易過一輪，就會產生信任感。」說起技術頭頭是道的楊文彬，其實畢業於台大大氣系，至於專職研發的總經理及副總黃建峰、黃建山則是資工系，嚴格說起來，三人都是安控業的門外漢。安控門外漢 找到市場利基至於為何一腳跨進當初完全不熟悉的安控業呢？黃建山細說從頭說，董事長楊文彬是業務出身，而我們則是搞研發的，當初一畢業，我們腦中只想著「我們會做什麼，就做什麼，再來看有沒有市場。」但楊文彬不作此想。他的第一個想法是要先從產業著手，只要找到對的產業，你才有在裡面的生存空間，就好比釣魚一樣，要釣到魚，前提是那個池塘裡，要有夠多的魚。等到決定市場了，接下來的問題，才是要推出什麼產品，用什麼方式、什麼技術，去做產品，甚至開拓市場。就在這個思考邏輯下，當時的三人小組，在密集開會後，得到一個結論，就是京晨科需要的是高成長、高毛利，但不要太大的產業。要高毛利、高成長，是考量到當時的京晨科公司規模尚小，小公司沒有能力做Cost down，去拚規模經濟，只有高毛利、高成長，賣一台抵二台，如此一來即便日後碰到退貨，或是遭遇其他經營風險，也才有從容轉身的空間。剛好當時發生九一一事件，也間接促成了安控業的快速成長，而安控業就是三人小組眼中的大池塘。或許三個人都是安控業門外漢，加上年紀輕，有初生之犢不畏虎的霸氣，創業之初，一經開發出初階軟體，就忙不迭前進全球最大的美國拉斯維加斯西部安防展（ISC WEST）及英國國際安防展（IFSEC）。相較於其他廠商動輒10多人的參展陣容，京晨科顯得有些寒傖，只有董事長楊文彬和研發副總黃建山坐鎮，一人負責解說，一人忙著DEMO，中間空檔還要主動出擊，到展場上拉客戶，但這一趟行程，讓楊文彬開了眼界，也找到了市場需求，楊文彬說，那時有很多國際買家想淘汰傳統的類比閉路電視，更換成高畫質的網路攝影機，但卻苦於找不到跟其相容的監控軟體介面，如全面換新，成本又太高。於是京晨科從中找到市場利基，也在2006年敲定一筆大訂單，由虧轉盈，自此，京晨科踏上原先設定好的高毛利、高成長的事業坦途。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.appledaily.com/property/20190720/QL5ZTKZWQMCENQKLRHGE5YPHH4/": "",
    "https://tw.appledaily.com/finance/20190720/YJZ3FRDN53QLG5PSCTENAVZXU4/": "",
    "https://udn.com/news/story/7241/4252546": "雄獅（2731）轉投資的雙獅旅行社經營旅天下品牌有成，已吸引30家加盟商，2020年目標要達50-60家。法人估，雙獅2019年營收將突破20億元關卡，在加盟商持續增加下，2020年營收挑戰30億元，未來集團經濟規模效益可期。\r\n雄獅表示，雙獅未來將朝IPO方向前進，該公司近年營運穩健，2019年前三季營收18.8億元，採淨額法稅後淨利3,400萬元，每股純益4.5元。\r\n雙獅資深副總楊文彬表示，旅天下成立四年多，在2017年即開始獲利，走的是一個新的營運模式，以加盟的方式經營同業市場，朝平台的經營模式邁進。旅天下會經營加盟區塊主要是因在旅遊生態鏈裡面，傳統在地商圈經營的旅行社不僅人脈經營能力強且貼近客源，是雄獅集團看重的資源。\r\n另一方面，這些在地的中小型業者也面臨線下旅遊市場的萎縮，以及二代接班等問題，雄獅集團擁有聯合採購、通路渠道、多元產品等優勢，透過旗下雙獅的「旅天下」品牌授權，可提供加盟業者更完善的產品與經營策略。\r\n雄獅雖為旅行社龍頭，但市占率僅13-14%，透過與雙獅「旅天下」雙軌併進，未來市占率有機會上看20%。\r\n楊文彬表示，「旅天下」在日本已站穩腳步，占營收比重達40-45%，長程線是「旅天下」下一波要深耕的市場，包括美加、紐澳、歐亞非等，規劃平價的長程線產品，主要利用酷航飛到新加坡再轉機的方式，航點布局更完整，搭配部份自由行，以平價產品創造出市場上新的需求，也更能滿足年輕人對旅遊的期待。目標2020年長程線營收占比要來到30%。\n\n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n                    武漢肺炎疫情重創航空、觀光相關產業，連高速公路服務區人潮也受到影響，據交通部高速公路局統計，今（2020）年春節期間個服...                  \n\n\n\n\n\n",
    "https://newtalk.tw/news/view/2020-03-19/377665": "新冠肺炎疫情導致全球多個國家相繼實施「限制出入境」，台灣觀光業首當其衝大受打擊。立法院財政委員會召開公聽會，討論紓困的可行方法，業者基本一致認為，目前政府的404億紓困振興經費是不夠，必須要再提高。立法院財政委員會19日舉行「政府有關部會就政府預算如何協助遭受疫情衝擊之相關產業」公聽會，邀請業界及學界代表出席，並提出對紓困的建議。全國工業總會理事戴宏怡表示，政府在紓困產業選擇上，應作輕重緩急，因為目前服務業獲得較多紓困，但製造業不多。全國中小企業總會副理事長蔡文預指出，台灣的紓困振興經費只有404億，但相對新加坡的1350億、香港的4656億，政府要有心理準備 ，是必須要提高。工商協進會代表楊文彬指出，疫情嚴重打擊旅遊業及其背後的餐飲、娛樂業等，希望政府能擴大編列紓困金額、減稅，以及針對公司規模來制定紓困補助金額等超前措施。旅館商業同業公會全聯會榮譽理事長徐銀樹也指出，「旅館業是不能存貨的，今天沒人住，明天就沒有了」，他建議可按照以往的消費券政策，讓全民都分到，大家都公平。點選關鍵字看更多 :",
    "https://turnnewsapp.com/livenews/finance/A07659002020031909323584": " \n\n\n翻爆 - 優雅讀報新選擇\n\n（立院財政委員會「政府有關部會就政府預算如何協助遭受疫情衝擊之相關產業」公聽會。圖／林昱均攝）工商協進會代表楊文彬今（19）日於立院財政委員會「政府有關部會就政府預算如何協助遭受疫情衝擊之相關產業」公聽會中指出，新冠肺炎導致製造業面臨三斷鏈情況，包括供應鏈、消費鏈、中間盤商等統統斷鏈，各企業上、中、下游皆受到波及。楊文彬表示，第一線旅遊業備受疫情打擊，連帶會影響到旅遊業背後的餐飲、娛樂業等，盼政府有一些超前措施，像是進一步擴大編列紓困金額、減稅還有針對公司規模去調整紓困補助金額，不要做齊頭式平等。更多即時新聞\n \n\r\n\t\t\t\t疫情激發轉型 台青線上教手作\t\t\t\n\n \n\r\n\t\t\t\t母親節蛋糕預購享優惠\t\t\t\n\n \n\r\n\t\t\t\t竹縣人行道整修 提升高鐵特區環境品質\t\t\t\n\n \n\r\n\t\t\t\t馬祖藍眼淚 首現安平漁港\t\t\t\n\n\n\r\n                         最新文章                    \n \r\n\t\t\t疫情激發轉型 台青線上教手作\t\t\n \r\n\t\t\t母親節蛋糕預購享優惠\t\t\n \r\n\t\t\t竹縣人行道整修 提升高鐵特區環境品質\t\t\n \r\n\t\t\t馬祖藍眼淚 首現安平漁港\t\t\n \r\n\t\t\t台增２境外移入 均為旅外就學\t\t\n \r\n\t\t\t合庫人壽十年功 守護家人如初衷\t\t\n \r\n\t\t\t染役官兵趴趴走 家樂福4門市閉館\t\t\n",
    "https://tw.stock.yahoo.com/news/%25E8%25B2%25A1%25E5%25A0%25B1-%25E5%258F%25B0%25E6%259E%2597-5353-108%25E5%25B9%25B4%25E5%2585%25A8%25E5%25B9%25B4%25E6%25B7%25A8%25E5%2588%25A9%25E6%25AD%25B8%25E5%25B1%25AC%25E6%25AF%258D%25E5%2585%25AC%25E5%258F%25B8%25E6%25A5%25AD%25E4%25B8%25BB1%25E5%2584%2584334%25E8%2590%25AC%25E5%2585%2583-eps-232235066.html": "【財訊快報／編輯部】台林(5353)公佈民國108年全年經會計師核閱後財報，累計營收17億8155萬1000元，營業毛利3億5531萬5000元，毛利率19.94%，營業淨利1億0842萬3000元，營益率6.09%，稅前盈餘1億2503萬5000元，本期淨利1億0334萬9000元，淨利歸屬母公司業主1億0334萬9000元，年增率34.37%，EPS 1.38元。日本新冠肺炎疫情持續升溫，首相安倍晉三16日宣布緊急狀態擴大至全國實施。日本政府還提供全日本的家庭，每戶發放兩個「布口罩」，以此讓日本民眾在缺口罩時可以清洗布口罩並且重複使用。不過，日本民眾不領情，許多人收到口罩後卻是是嫌小，或是嫌洗了會縮水。近日，在社交沒體上一段影片被瘋傳，許多民眾湧入美式賣場好市多搶購口罩，戰況讓網友看了紛紛直呼「根本是喪屍」。對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無",
    "https://www.chinatimes.com/newspapers/20160130000184-260206": "老字號農藥廠─興農（1712）公司董事長楊文彬，昨（29）日傳出因病辭世，享壽68歲，遺缺先由副董事長洪博彥代理。興農表示，近期內將召開臨時董事會，選出新任董座，等明年董監事全面改選後，就可確定「後楊文彬時代」的董監事陣容。另台灣楓康超市及興威董事長楊文彬的遺缺，將俟各家董事會召開後，再行公告新任董座。至於楊文彬擔任興農旗下海外子公司法定代表人，也將一併更換。興農創辦人楊天發，前年3月間過世之後，昨又傳出興農董座楊文彬因病辭世。37年次的楊文彬，民國78年就接下興農董事長，之後在事業穩定成長之後，還不忘進修，不僅取得中興大學EMBA碩士學位，還攻讀興大的博士班，成為少數重視終身學習的企業家。楊文彬在生前，為培育下一代經營實力，已安排次女楊仁亞，擔任子公司「玉美研」事業處長。楊文彬的兄長、稻香建設總經理楊文龍的兩個兒子楊仁銘、楊仁佑，目前也均在興農任職。其中，楊仁銘擔任興農化學事業群協理兼中國藥業總經理，並擔任公司監察人；而楊仁佑擔任興農的國際植保事業處長，並擔任公司董事。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}