{
    "https://www.chinatimes.com/newspapers/20200407000177-260202": "為了全面防堵新冠肺炎擴散，各國啟動封城、鎖國政策應對，當各界都憂「新鎖國時代」來臨時，三三會理事長許勝雄指出，新冠肺炎引爆的疫情可能會拖很長、擴散的幅度廣且深，會衝擊全球經濟的發展，但是不會因此讓全球化、自由化破滅或瓦解，只是會因疫情翻轉世界各國對全球化、自由化的概念。許勝雄接受本報記者專訪時直言，沒有一個國家能夠因「保護主義」的關係完全鎖國，「那是行不通的。」但是會改變全球化的方式、速度，以及國家與產業因全球化、自由化而大者恆大、強者恆強的獨霸局面，再大、再強，未來都會有競爭者可與之抗衡。許勝雄不諱言，對台灣會是衝擊，卻也是機會。在談機會前，他說，「氣要夠長！」不管是個人、企業乃至於政府，都要盡最大的努力，動員一切資源，讓氣夠長，否則即使擁有十八般武藝都沒有用，只有氣夠長，在後疫情時代台灣才有機會。後疫情時代，他認為，台灣在伺服器、零組件、IC設計、生物科技、AI應用、5G應用等領域上，以台灣的人才、創新、國際經營能力，以及與國際間的互信，在全球會有很好發展的機會，甚至成為全球主要生產國。許勝雄坦言，如果沒有中美貿易戰、如果沒有疫情的變數，在全球化、自由化大者恆大、強者恆強的法則下，沒有任何一個國家能夠與大陸競爭，但是，如今全球化、自由化的輻射放大能量，被疫情「鎖住」，不但無法無限制的擴大，部分產業、供應鏈還因此會被其他國家取而代之，也進一步的讓全球分的體系，在不同的國家產生不同的機會與發展。以伺服器為例，許勝雄說，去年疫情發生以前，「怎麼可能想像台灣會做伺服器呢？那是早就移出去的東西。」而且過去政府無論如何說服企業，都不回來，但是在中美貿易戰後、又發生疫情下，「非回來不可。」伺服器也因此有可能會變成為台灣在全球的主要生產國，當然，台灣的機會，不只是伺服器，還有生物科技、IC設計、AI、5G應用等。雖然，疫情改變全球化、自由化的概念，但是，許勝雄指出，企業的全球布局不會因此停歇，反而會加大、加重企業在全球分散布局的步伐，因為已牽涉到「自我風險分散需求與壓力。」甚至是無法以成本的角度來衡量佈局，也因此讓每個國家都擁有可以自身的條件主導不同產業的機會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4502817": "金仁寶集團少東許介立現為康舒總經理。 本報資料照片facebook\r\n康舒科技今（2020）年正式啟動世代交替，總經理高青山退休，由執行副總許介立升任，身為金仁寶集團董事長許勝雄獨子，許介立已在業界歷練近20年，隨著康舒去年營收重回200億元大關，未來進入許介立時代，除了持續力拚營收成長外，在獲利方面也期許有更大的進展。\nfacebook\r\n年近70歲的電源廠老將高青山於今年3月正式退休，交棒給許介立，接班計畫符合外界預期。早在三年前，許介立以自然人身分進入康舒董事會，當時外界已預期，康舒已啟動接班計畫，許介立將接掌康舒帥旗。\r\n許介立在金仁寶集團歷練多年，從基層做起，歷任過業務、採購，也曾出走自行創業。\r\n許介立三年前跨入電源供應器產業，擔任康舒執行副總及業務副總熟悉電源產業，並於去年將康舒業績推回200億的位置，讓康舒再度重返榮耀。\r\n許介立在康舒的三年，也正是公司近年變革最大的時刻，目標從電源供應器製造者，未來成為能源供應者，積極跨入充電樁、太陽能發電、智慧電網等領域。\r\n對於未來展望，許介立期望能繼續維持康舒穩定成長動能，除了營收成長外，獲利也有更大的進展；不過，由於身為許家獨子，許介立的角色更要擴大到整個金仁寶集團來看。\r\n由許勝雄的金仁寶集團，旗下事業體眾多，光是上市櫃公司就包含金寶、仁寶、康舒、博智、智易等，集團兩大旗艦公司金寶、仁寶，金寶由許勝雄女婿沈軾榮操盤，仁寶則由專業經理人出身的翁宗斌負責。\r\n許介立則在今年接掌康舒帥旗，儘管單從集團整體來看，他經營的康舒營收規模不算最大，但許介立除了金仁寶集團企業董事身份外，許勝雄也將自己深厚的人脈傳給獨子，許介立同時擔任台灣區電機電子同業公會副理事長、台灣工商企業聯合會理事及台灣玉山科技協會監事等多種重要工商團體要角。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5613/4493334": "IMF下修台灣經濟成長率預測至-4%，工商團體認為，預測過度悲觀，估今年經濟成長率將介於零成長至1％之間，而民間與政府投資、台商回流落實步調將是支撐經濟成長的重要關鍵。\n武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情蔓延，根據國際貨幣基金（IMF）最新報告預估，今年全球經濟成長率將萎縮至-3%，台灣今年經濟成長率將從去年10月秋季報告的2%，下調6個百分點至-4%。\n對此，三三會理事長許勝雄與全國商業總會理事長賴正鎰都認為，IMF預測過度悲觀。賴正鎰指出，台灣疫情控制得宜，昨天出現0件確診，估計2個月後可逐步恢復常軌。疫情將影響台灣前2季經濟，估今年經濟成長率仍有望保1。\n許勝雄分析，疫情影響台灣出口及民間消費，估今年經濟成長率可能為0成長或是低成長，但不至於轉負。\n世界貿易組織（WTO）日前報告指出，武漢肺炎疫情拖累全球經濟，全球貿易量恐將縮減13%，若以更悲觀情境推估，今年全球商品貿易量恐崩跌32%。\n許勝雄指出，台灣與國際貿易聯動性高，若經濟前景不佳，台灣勢必受影響。肺炎爆發初期，影響台商在中國廠房，衝擊供應鏈，當中國逐步復工後，疫情轉向歐美，將影響消費端。如此情況下，台灣經濟成長率遭下修是必然。\n不過，許勝雄說，政府投資與民間投資將是支撐經濟成長的重要關鍵。台商去年積極回流台灣，政府應關注台商能否落實投資，或是讓業者加大回台力道，「至少能抵銷疫情部分衝擊」。\n賴正鎰則呼籲，政府應該加強紓困及振興力道，像是由中央銀行及信保基金擔保，給予企業融資及利息補貼，解決核貸率過低問題；或是在排富條款下、發放消費券刺激消費，讓民眾、企業共度難關。\nIMF報告指出，若明年疫情趨緩，全球經濟反彈，台灣經濟成長率有望回升至3.5%。許勝雄則說，台灣產業具競爭力，包含5G、AI（人工智慧）、生物科技、智慧機械都是強項。當全球經濟回暖，「台灣必定有能力反彈」。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7324/4505805%3Ffrom%3Dudn-ch1_breaknews-1-cate3-news": "\r\n「桃園挺台灣、台灣挺泰國」，桃園市長鄭文燦媒合民間力量，與桃園企業聯合會多位成員，捐贈各1萬5千件防護衣給桃園及泰國。鄭還邀請泰國貿易經濟辦事處代表通才等人，一同喝珍珠奶茶和泰式奶茶，象徵台泰友好。\n\r\n鄭文燦表示，台灣與泰國在外籍移工及觀光產業投資都很密切，如泰國移工來台灣工作比例相當高，桃園占28.5%，人數達1萬6千多人，台商在泰國投資很多項目，如興紡織在柬埔寨廠除了做牛仔褲代工，也有防護衣、口罩代工。他說，這次特別感謝泰金寶董事長許勝雄，還有桃園企業聯合會等人，還有如興紡織也立即調整生產排程，在有國外訂單的需求下，更立刻調出3萬件防護衣，提供給桃園和泰國。\n\r\n談及防疫措施，泰國貿易經濟辦事處代表通才表示，他認為台灣的防疫措施相當好，泰國也正在學習台灣的防疫方式，這次台灣捐贈1萬5千件防護衣，幫助泰國醫護人員在工作時更安全，他非常感謝。\n\r\n外交部政務次長徐斯儉今天也參與捐贈儀式，他說，泰國我國新南向政策重點國家，也是台灣12大貿易夥伴，雙邊的貿易額穩定，赴泰投資的台商相當多，去年也有超過83萬人赴泰國旅遊，顯見雙方緊密程度。兩國合作防疫重要性也很高，台灣已捐贈1千6百萬片口罩給新南向國家及歐美疫情嚴重國家，「Taiwan Can Help」不只是口號，今天更多了「Taoyuan Can Help！」新口號。\n\r\n最後鄭文燦更邀請泰國貿易經濟辦事處代表通才，和其餘與會貴賓，一同喝珍珠奶茶及泰式奶茶，他表示，珍奶是台灣的代表；泰奶是泰國的代表，意指「珍奶挺泰奶」、「泰奶挺珍奶」，象徵台泰關係友好。另，他還說，希望「Taiwan can help！」以外，還有「Taoyuan is helping」。鄭文燦邀請泰國貿易經濟辦事處代表通才和其餘貴賓，一同喝珍珠奶茶及泰式奶茶，他表示，珍奶是台灣的代表；泰奶是泰國的代表，意指「珍奶挺泰奶」、「泰奶挺珍奶」，象徵台泰關係友好。記者陳夢茹／攝影「桃園挺台灣、台灣挺泰國」，桃園市長鄭文燦媒合民間力量，與桃園企業聯合會多位成員，捐贈1萬5千件防護衣給泰國\n，泰國貿易經濟辦事處代表通才（左）受贈。記者陳夢茹／攝影\n                    「桃園挺台灣、台灣挺泰國」，桃園市長鄭文燦媒合民間力量，與桃園企業聯合會多位成員，捐贈各1萬5千件防護衣給桃園及泰國。鄭...                  \n                    新竹市公道三新闢道路預定年底完工，住戶的安置基地已整地完成，市府也提供拆遷戶房屋租金補貼、開闢8米寬的道路、綠地和完善排水系統，讓住戶在熟悉的生活圈繼續維持良好的生活品質。                  \n                    「心有多大，世界就有多遼闊！」苗栗縣公館國中七年級學生詹嘉育，2歲時就因視網膜剝離導致視覺障礙，但他保持樂觀進取的心，今年全縣文狀元競賽勇奪第二名榜眼。                  \n                    桃園市家庭暴力及性侵害防治中心社工師詹喬媚，投身社工逾12年，常24小時處於戰備狀態，工作時間長，還要面臨個案間可能的衝突與摩擦，倍感龐大壓力，她認為與個案建立信任關係很重要，曾有個案寫信感謝她的細心陪伴「替人生帶來新的盼望」，簡單字句讓她深感社工的存在價值。                  \n                    300人口蕞爾小村苗栗縣公館鄉開礦村，日本統治時期因村內出磺坑礦場開採油氣而繁華，有「小香港」之稱。苗栗縣政府將辦理生態旅遊健行活動─森遊出磺坑，走訪體驗時代故事，地軌纜車軌道遺跡，復舊的16號宿舍，手作整理的開鑿油井、巡井步道等，都見證歷史。                  \n                    疫情衝擊，桃園市公、私立學校招生也改線上，還有校長化身直播主，在家長會、師生大推下居然有近6千人次點閱、1萬多觸及率，人氣比進學校宣傳還高。扮直播主的是大成國中校長蘇佐璽，雖然大成是總量管制的學校，但師生、家長會仍全力為26日新生報到衝刺，蘇佐璽後來和老師、家長會想到直播的點子，闡述團隊辦學理念直球對決觀眾，6千多人次的點閱不算低，但是蘇校長仍覺得可以再更好。                  \n                    疫情衝擊、線上教學各校都準備好了嗎？桃園市有不少學校只是在校模擬，並未真正落實學生在家模擬，難保日後必須在家線上授課會狀況百出，新竹縣市大致準備完成，苗栗還沒上路。                  \n                    猶記33年前的昨天，台灣單車環遊世界第一人的胡榮華完成「藍駝單騎走天下」壯舉返台，當年在聯合報系支持下，他完成單車走天涯壯舉，之後在桃園開設藍駝旅遊戶外用品中心，結交國內外喜愛自行車、登山朋友，他昨天下午表示，為履行尼泊爾興建學校志業心願，他決定本月25日在藍駝開店25年後「熄燈」結束營業，為志業展開下一段「旅程」。                  \n                    猶記33年前的今天，台灣單車環遊世界第一人的胡榮華完成「藍駝單騎走天下」壯舉返台，當年聯合報系支持下，他完成單車走天涯壯...                  \n                    300人口蕞爾小村苗栗縣公館鄉開礦村，日據時期因村內出磺坑礦場開採油氣，繁華而有「小香港」之稱，地軌纜車軌道遺跡，復舊的...                  \n                    受新冠肺炎疫情影響，大眾運輸載客量大幅下滑，桃園市政府交通局經乘車大數據資料分析，依每班次少於3至5人、路線與市區公車高...                  \n                    因應防疫擴散需要，桃園市政府實施實名制洽公一律戴口罩明天上路，市長鄭文燦今天上午表示，市政府實施實名制洽公已經成熟，也經...                  \n\n\n\n\n\n",
    "https://tw.nextmgz.com/realtimenews/news/486974": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是金仁寶集團當家許勝雄。\n  \n 在台灣的科技業發展史中，金仁寶集團董事長許勝雄「喊水會結凍」的影響力，應該沒有人會否認。\n  \n 許勝雄不如林百里、郭台銘等科技業大老闆霸氣，他個頭不高，說話語調平穩，有時夾帶著台灣國語，且不時露出溫和的笑容，猶如鄰家的親切老爺爺。不過，他先前擔任多年工總理事長，2017年因為成功帶領金仁寶集團多元發展，並時常向政府提出建言，獲得被稱為「科技界諾貝爾獎」的潘文淵獎，現為三三會理事長。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是金仁寶集團當家許勝雄。   在台灣的科技業發展史中，金仁寶集團董事長許勝雄「喊水會結凍」的影響力，應該沒有人會否認。   許勝雄不如林百里、郭台銘等科技業大老闆霸氣，他個頭不高，說話語調平穩，有時夾帶著台灣國語，且不時露出溫和的笑容，猶如鄰家的親切老爺爺。不過，他先前擔任多年工總理事長，2017年因為成功帶領金仁寶集團多元發展，並時常向政府提出建言，獲得被稱為「科技界諾貝爾獎」的潘文淵獎，現為三三會理事長。 中華徵信所最新公佈的百大企業排行榜中，金仁寶集團以超過1.12兆元的營收總額排名台灣第五大，旗下仁寶電腦被封為「筆電代工一哥」，平均每季出貨量突破千萬台。IDC（國際數據資訊）統計指出，仁寶是全球筆電組裝產業出貨量最大業者，市占率逾30％。2018年，仁寶全年營收近9700億元，佔全集團營收逾86％，長年都是最大隻的金雞母。\n  \n 至於金仁寶集團的發展根基金寶電子，成立於1973年，做計算機起家，從其股票代號2312可以看出它的老字號地位，雖然後來仁寶的發展大幅超越金寶，但由於廣達電腦創辦人的林百里與梁次震、已過世的英業達集團創辦人溫世仁都待過金寶，所以意義格外不同。因此有人說：「若沒有金仁寶，台灣可能無法成為全球筆電代工龍頭。」  中華徵信所最新公佈的百大企業排行榜中，金仁寶集團以超過1.12兆元的營收總額排名台灣第五大，旗下仁寶電腦被封為「筆電代工一哥」，平均每季出貨量突破千萬台。IDC（國際數據資訊）統計指出，仁寶是全球筆電組裝產業出貨量最大業者，市占率逾30％。2018年，仁寶全年營收近9700億元，佔全集團營收逾86％，長年都是最大隻的金雞母。   至於金仁寶集團的發展根基金寶電子，成立於1973年，做計算機起家，從其股票代號2312可以看出它的老字號地位，雖然後來仁寶的發展大幅超越金寶，但由於廣達電腦創辦人的林百里與梁次震、已過世的英業達集團創辦人溫世仁都待過金寶，所以意義格外不同。因此有人說：「若沒有金仁寶，台灣可能無法成為全球筆電代工龍頭。」 隨著金仁寶集團壯大，2007年許勝雄讓金仁寶集團採雙足頂立模式，分為仁寶、新金寶兩大次集團，前者以資訊產品為重，後者以消費性電子產品為主，且兩者同時布局通訊領域。\n  \n 許勝雄的背景，值得一提，其父親是當時赫赫有名的桃園鄉紳許潮英。有別於多數科技界老闆都是相關科系，他畢業自師大國文系，酷愛閱讀古籍，也時常從中思索企業經營原則與人生哲理，這或許是他比其他科技業大老多了幾分書卷氣的原因。\n  \n 許勝雄是家中長子，順理成章接掌了老爸所創立的金仁寶集團。1987年11月15日，是他的人生轉捩點，仁寶平鎮廠房發生大火，他與爸爸聞訊後連忙趕到現場，卻無能為力，眼睜睜看著6億多元資產付之一炬。善後工作告一段落後，林百里、梁次震、溫世仁等大將紛紛出走，各自創業，對內部士氣不啻為一大打擊。  隨著金仁寶集團壯大，2007年許勝雄讓金仁寶集團採雙足頂立模式，分為仁寶、新金寶兩大次集團，前者以資訊產品為重，後者以消費性電子產品為主，且兩者同時布局通訊領域。   許勝雄的背景，值得一提，其父親是當時赫赫有名的桃園鄉紳許潮英。有別於多數科技界老闆都是相關科系，他畢業自師大國文系，酷愛閱讀古籍，也時常從中思索企業經營原則與人生哲理，這或許是他比其他科技業大老多了幾分書卷氣的原因。   許勝雄是家中長子，順理成章接掌了老爸所創立的金仁寶集團。1987年11月15日，是他的人生轉捩點，仁寶平鎮廠房發生大火，他與爸爸聞訊後連忙趕到現場，卻無能為力，眼睜睜看著6億多元資產付之一炬。善後工作告一段落後，林百里、梁次震、溫世仁等大將紛紛出走，各自創業，對內部士氣不啻為一大打擊。 面對驟變，公司內部有人勸許勝雄將仁寶收攤，但他不答應：「若是產品品質或經營能力不佳，我可以關，但要因為突然一把火而投降，我不甘心。」\n  \n 在大火一週後，他將仁寶重新復工，在一個狹小的餐廳裡，2000多名員工以帳篷當廠房，克難地重新經營。當時，他每天早起後，先運動40分鐘，邊鍛鍊身體邊大喊：「嘿！嘿！殺！殺！」苦其心志、勞其筋骨後，再精神抖擻地上班。長達半年以上，他與仁寶的員工們不曾在午夜12點前下過班。\n  \n 為了重建工廠，他請求董事會增資2億元，並請當時台灣政界要人李國鼎幫忙，與銀行團溝通，承諾會慢慢歸還借款，也不再要求尚未提供的貸款額度，但已提供的就不要「雨天收傘」，而且主動每兩周就向銀行高層簡報公司狀況。\n  \n 另外，許勝雄也調整營運策略。當時仁寶主力產品為電腦終端機與顯示器，有鑑於終端機附加價值大、利潤較高，但有上千個零件，製程繁複，顯示器利潤較低，但只要500多個零件，復工相對容易。於是他們轉出終端機的訂單，全力生產顯示器。他也向周邊廠商承諾，已開的支票會按期支付，只是希望日後訂貨的貨款加長兩個月，幾百家廠商基於對他的信任，鼎力支持。  面對驟變，公司內部有人勸許勝雄將仁寶收攤，但他不答應：「若是產品品質或經營能力不佳，我可以關，但要因為突然一把火而投降，我不甘心。」   在大火一週後，他將仁寶重新復工，在一個狹小的餐廳裡，2000多名員工以帳篷當廠房，克難地重新經營。當時，他每天早起後，先運動40分鐘，邊鍛鍊身體邊大喊：「嘿！嘿！殺！殺！」苦其心志、勞其筋骨後，再精神抖擻地上班。長達半年以上，他與仁寶的員工們不曾在午夜12點前下過班。   為了重建工廠，他請求董事會增資2億元，並請當時台灣政界要人李國鼎幫忙，與銀行團溝通，承諾會慢慢歸還借款，也不再要求尚未提供的貸款額度，但已提供的就不要「雨天收傘」，而且主動每兩周就向銀行高層簡報公司狀況。   另外，許勝雄也調整營運策略。當時仁寶主力產品為電腦終端機與顯示器，有鑑於終端機附加價值大、利潤較高，但有上千個零件，製程繁複，顯示器利潤較低，但只要500多個零件，復工相對容易。於是他們轉出終端機的訂單，全力生產顯示器。他也向周邊廠商承諾，已開的支票會按期支付，只是希望日後訂貨的貨款加長兩個月，幾百家廠商基於對他的信任，鼎力支持。 所謂「浴火重生」，這4個字完全適用於仁寶，苦熬了一番後，這個一度被懷疑瀕死的公司再度站起來，並長年穩居國內「電子五哥」之列。\n  \n 許勝雄深信古書所說「天道循環」的道理，他認為企業的經營如同人的一生，不可能從頭到尾一帆風順，只能盡量做好克服困難的準備，遇到逆境再站起來。\n  \n 今年6月，金仁寶旗下電源供應器廠商康舒淡水廠一度發生火警，可以看出許勝雄這次的表現完全不同，除了火勢很快撲滅外，由於已投入充足保險，且立即透過調班、盤點海外工廠產能等方式，將衝擊降至最低，沒有造成太大影響。難怪他常說，當年若沒那一把火，讓他特別重視風險管理機制，可能「燒」不出今日的仁寶。（撰文：財經組）  所謂「浴火重生」，這4個字完全適用於仁寶，苦熬了一番後，這個一度被懷疑瀕死的公司再度站起來，並長年穩居國內「電子五哥」之列。   許勝雄深信古書所說「天道循環」的道理，他認為企業的經營如同人的一生，不可能從頭到尾一帆風順，只能盡量做好克服困難的準備，遇到逆境再站起來。   今年6月，金仁寶旗下電源供應器廠商康舒淡水廠一度發生火警，可以看出許勝雄這次的表現完全不同，除了火勢很快撲滅外，由於已投入充足保險，且立即透過調班、盤點海外工廠產能等方式，將衝擊降至最低，沒有造成太大影響。難怪他常說，當年若沒那一把火，讓他特別重視風險管理機制，可能「燒」不出今日的仁寶。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "https://money.udn.com/money/story/5635/4505773": "桃園企業聯合會與台商合作，發揮「防疫有責、海外援助」精神，20日由桃園市長鄭文燦媒合民間力量，桃園企業聯合會多位成員與台商合力捐贈桃園市及泰國醫護1萬5千件防護衣。鄭文燦說，桃園挺台灣、台灣挺泰國不只是「Taiwan Can Help！」，現在更是「Taoyuan is helping！Taoyuan Can Help！」\n桃園市長鄭文燦(右)遞交防護衣紙箱給泰國貿易經濟辦事處代表通才(左)。 桃園市政府／提供。facebook\r\n鄭文燦表示，台灣在防疫工作上做了相當重要貢獻，也寫下防疫典範。泰國移工來台灣工作比例相當高，桃園占28.5%人數達1萬6千多人，台商在泰國投資很多項目，如興紡織在柬埔寨廠除了做牛仔褲代工，也有防護衣、口罩代工，這次要特別感謝泰金寶董事長許勝雄，還有桃園企業聯合會及世外桃源基金會成員，以極短時間集資完成捐贈；如興紡織也立即調整生產排程，在有國外訂單的需求下，立刻調出3萬件提供泰國、桃園，不只「Taiwan Can Help！」也是「Taoyuan Can Help！」防疫國家隊不論是在台灣或在海外的台商，心情是一樣的，希望能為世界貢獻一己之力。\n現場大合影。 桃園市政府／提供。facebook\r\n外交部政務次長徐斯儉說，泰國是我新南向政策重點國家，也是台灣12大貿易夥伴，雙邊的貿易額穩定，赴泰投資的台商相當多，去年也有超過83萬人赴泰國旅遊，顯見雙方緊密程度，也代表兩國合作防疫重要性，防疫無國界，互助、互利才能打造堅實抗疫防線，台灣已捐贈1千6百萬片口罩給新南向國家及歐美疫情嚴重國家，整合政府與民間力量，迅速提供泰國急需的防疫物資。「Taiwan Can Help」不只是口號，而今天又多了「Taoyuan Can Help！」新口號。\n\r\n泰國貿易經濟辦事處代表通才表示，非常感謝也很感動，泰國跟台灣關係密切，台灣的防疫措施是世界第一，泰國也正在學習台灣的防疫方式，在桃園鄭文燦市長協助下，捐贈的防護衣能幫助泰國醫護人員在工作時更安全。\r\n現場安排近期在桃園國際棒球場聲名大噪的「機器人啦啦隊」—桃園在地觀光工廠祥儀機器人，將裝有防護衣的紙箱交給鄭市長，鄭市長再遞給通才代表。現場也備有珍奶及泰奶，分別代表台、泰，代表友善互助，共同對抗病毒，珍珠奶茶相挺泰式奶茶，台泰持續友好。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7240/4289495": "金仁寶集團董事長許勝雄今日表示，2019年集團營收380億美元，2020年整個集團資本支出會比去年大，加上全球經濟成長率預測，會比今年好，將推動集團業績2020年持續成長，看好金仁寶集團今年營運展望。\n\r\n新金寶集團今天舉行旺年會，許勝雄是在旺年會前，接受記者訪問時，作出以上表示，許勝雄說，2020年集團資本支出，會比去年大，在投資增加之下，2020年業績成長性，也會比去年好。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://tw.nextmgz.com/realtimenews/news/486986": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是金仁寶集團當家許勝雄。\n  \n 許勝雄常說，企業的「企」字若去掉上面的「人」，就變成「止」，企業若沒有人才就是止業，強調自己對人才的重視，所以他格外重視員工的福利，尤其愛「催生」，員工每生一個小孩就可獲得獎金6.6萬元，從2011到2018年共催生了超過3700名寶寶，讓他共包出2.4億元的紅包。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是金仁寶集團當家許勝雄。   許勝雄常說，企業的「企」字若去掉上面的「人」，就變成「止」，企業若沒有人才就是止業，強調自己對人才的重視，所以他格外重視員工的福利，尤其愛「催生」，員工每生一個小孩就可獲得獎金6.6萬元，從2011到2018年共催生了超過3700名寶寶，讓他共包出2.4億元的紅包。 為了獎勵集團員工生育從2011年起，仁寶就開始推出員工每生1個小孩就可以獲得6.6萬元獎金的「66專案」，雖然也一度打算結束該專案，但由於成效不錯，仁寶後來還是決定繼續辦下去。\n  \n 根據統計，近8年來，金寶增加1008名寶寶，仁寶更多達2703名，總計增加3711名寶寶，等於這8年來每天都有員工小孩誕生，「增產報國」的表現算是不錯。\n  \n 不過，或許是長期作為資方代表，許勝雄多次談論薪資議題，都引發輿論的不滿。  為了獎勵集團員工生育從2011年起，仁寶就開始推出員工每生1個小孩就可以獲得6.6萬元獎金的「66專案」，雖然也一度打算結束該專案，但由於成效不錯，仁寶後來還是決定繼續辦下去。   根據統計，近8年來，金寶增加1008名寶寶，仁寶更多達2703名，總計增加3711名寶寶，等於這8年來每天都有員工小孩誕生，「增產報國」的表現算是不錯。   不過，或許是長期作為資方代表，許勝雄多次談論薪資議題，都引發輿論的不滿。 像是2014年3月時，他在記者會上指出：「台灣有哪個企業是給員工22k的？我問過很多企業主，沒有哪家企業僱用勞工只給22K。22K對所有人都是沒面子的事，不懂為什麼要這樣唱衰台灣。」被廣大群眾指責「從平行時空來的」。\n  \n 同年11月，APEC（亞太經濟合作會議）於中國登場，中、韓宣佈簽定FTA，當時許勝雄又建議台灣政府，為了面對來自中國與韓國的競爭，應當降低法定工資，同樣引發勞工階級的不滿。\n  \n 而且，在中國第一家被揭露因為加班而爆發員工罷工的台灣上市公司，正是金仁寶集團旗下的康舒。2008年，中國新版勞動合同法上路，1月時康舒東莞塘廈廠爆發5000名員工集體罷工，25條生產線全面停產，經過勞資協調後，一周後復工。  像是2014年3月時，他在記者會上指出：「台灣有哪個企業是給員工22k的？我問過很多企業主，沒有哪家企業僱用勞工只給22K。22K對所有人都是沒面子的事，不懂為什麼要這樣唱衰台灣。」被廣大群眾指責「從平行時空來的」。   同年11月，APEC（亞太經濟合作會議）於中國登場，中、韓宣佈簽定FTA，當時許勝雄又建議台灣政府，為了面對來自中國與韓國的競爭，應當降低法定工資，同樣引發勞工階級的不滿。   而且，在中國第一家被揭露因為加班而爆發員工罷工的台灣上市公司，正是金仁寶集團旗下的康舒。2008年，中國新版勞動合同法上路，1月時康舒東莞塘廈廠爆發5000名員工集體罷工，25條生產線全面停產，經過勞資協調後，一周後復工。 雖然許勝雄談論薪資議題常常挨罵，但他不只一次公開呼籲，企業若有獲利，必須為員工加薪，讓企業同仁們能享受較好的生活。\n  \n 且他也以身作則，過去多年來，金仁寶集團每年都有獲利，所以正常的情況下，每年都有加薪3％以上，金融海嘯爆發那幾年也沒有減薪，整體來說，他確實和父親許潮英一樣是「佛心來的」。（撰文：財經組）  雖然許勝雄談論薪資議題常常挨罵，但他不只一次公開呼籲，企業若有獲利，必須為員工加薪，讓企業同仁們能享受較好的生活。   且他也以身作則，過去多年來，金仁寶集團每年都有獲利，所以正常的情況下，每年都有加薪3％以上，金融海嘯爆發那幾年也沒有減薪，整體來說，他確實和父親許潮英一樣是「佛心來的」。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "https://ec.ltn.com.tw/article/breakingnews/2986606": "爆總統蔡英文與經濟部長沈榮津今天前往新北市淡水區參訪金仁寶集團旗下的康舒科技（記者周湘芸攝）〔中央社〕金仁寶集團董事長許勝雄今天表示，目前是台商回台投資千載難逢的機會，他期待政府跟與全世界簽訂FTA，積極爭取加入CPTPP。如果錯過投資台灣的關鍵時刻，將會再等20年布局。蔡總統與經濟部長沈榮津今天前往新北市淡水區參訪金仁寶集團旗下的康舒科技，視察廠商落實投資的情況。康舒為全球前10大電源供應器ODM及OEM研發及製造廠，為降低美中貿易戰風險及配合客戶要求，計畫在台新增投資新台幣25億元，提高淡水總部廠區高階產品研發與產銷比重，鞏固全球競爭優勢。蔡總統致詞表示，經濟部投資台灣事務所統計，康舒科技等台商累計投資金額已達7000億元，感謝金仁寶集團與其他150家在地企業，根留自己的故鄉土地。許勝雄接受媒體聯訪時強調，目前台商的投資牽涉台灣永續發展的關鍵時刻，也是千載難逢的機會。如何創造友善投資環境，有更大能量招商引資，將產業、動能、信心帶上來，非常重要。他說，西元1980年代，台灣受美國貿易法301條款處置，台商陸續布局全球；在中美貿易戰後，許多產業供應鏈重新調整與規劃成本，台商為滿足客戶需求回台灣及東南亞投資，運用自己的能力進到全球的經濟區塊。許勝雄表示，金仁寶關係企業有兩家投資台灣，將最重要的研發與營運中心都擺在台灣。康舒科技在淡水投資智慧型節電系統；仁寶擴充平鎮廠房，在新竹擴大招募才人，以滿足受關稅衝擊的伺服器需求，越南廠將增加同被列在關稅清單的網通產品。金寶科技則在泰國、菲律賓增加投資。金仁寶集團董事長許勝雄（右）今天表示，目前是台商回台投資千載難逢的機會（記者周湘芸攝）許勝雄強調，一直期待政府做兩件事，要與全世界簽訂FTA（自由貿易協定），進入CPTPP（跨太平洋夥伴全面進步協定）。如果沒有與全球經濟區塊簽訂特別經濟協定時，會使台商在台灣布局時面臨高成本的不利競爭環境。若簽署後，會有愈來愈多台商願意回台投資。許勝雄說，台商與外資盼望有利的投資環境，尤其在5G、雲端時代，台灣有充分的軟硬體與營運人才，是國家競爭力很重要的關鍵，若有更多台商、外資願意投資台灣，將增加動能、所得、消費能力。許勝雄說，台灣與國際接軌幾十年，與客戶有彼此誠信的先天優點，這次台商回來，政府應該給予中小企業更多關注，若沒把握千載難逢機會，並營造友善招商環境，企業下次要再等20年才有能力重新布局產業鏈。他強調，這是非常嚴肅的問題，牽涉到台灣永續發展的關鍵時刻，20年後回頭看看台灣，如果此時什麼事都不做卻有很多干擾，其實對台灣不利。（編輯：張銘坤）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5710/4431436": "康舒科技許介立升任總經理。 康舒/提供facebook康舒科技正式世代交替。康舒昨（20）日發布重訊，總經理高青山退休，執行副總許介立升任總經理。許介立為金仁寶集團董事長許勝雄獨子，在業界歷練近20年，三年前跨入電源供應器產業，去年一舉將康舒業績推回200億元水準。\r\n高青山從民國61年就加入康舒前身的三光惟達擔任業務，產業資歷將近49年，在國內電源供應器領域相當知名，IBM的第一台電源供應器就是在他的手中誕生的。1996年起他擔任康舒科技總經理至今，有效擴展經營版圖，拿下全球前十大電源供應器廠的位置。因已屆70歲，完成世代交替之要務，將康舒科技交給許介立接棒。\r\n許介立已在業界歷練近20年，三年前跨入電源供應器產業，擔任康舒科技執行副總及業務副總之要角熟悉電源產業，並於去年一舉將康舒科技之業績推回新台幣200億的位置，近期康舒科技也開始投入資金擴建淡水新廠。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200330003266-260410": "仁寶(2324)今舉行法說會，公司宣布董事會通過民國108年度盈餘分配案，決議每股配發現金股利1.2元，相當於75%配發率。去年的全年毛利率為3.5%，營益率為1.1%，雙雙較前一年增加。仁寶商用筆電在第二季表現不錯，主要受到居家辦公的因素影響，但若疫情延續到第三季，整體的經濟情勢不佳，據IDC預測全球NB/PC的出全年出貨就可下滑5%之上。至於今年仁寶的資本支出，仍維持在70億元上下。仁寶總經理翁宗斌表示，今年仁寶非PC的營收占比約35%，比去年的32%再增加，未來朝4成的占比努力。此外，仁寶伺服器營收因為基期低，現在每年都維持雙位數的年增加。今年首季整體出貨的季減約在3成左右。仁寶去年合併營收達新台幣9804.42億元，年增1%，在持續改善產品組合及提升效率的努力下，合併營業淨利為新台幣105.86億元，年增14%。扣除業外及所得稅費用後，歸屬母公司業主之淨利為新台幣69.56億元，年度每股盈餘1.6元。去年第四季合併營收為新台幣2675.23億元，季增7%，成長動能主要來自於智慧裝置產品。受惠於效率改善及營運規模提升，合併營業淨利為新台幣30.86億元，較前一季成長28%，亦較去年同期成長15%。扣除業外及所得稅費用後，歸屬母公司業主之淨利為新台幣20.14億元，單季每股盈餘0.47元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1362615": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情使得在家上班、線上教學成為趨勢，帶動NB等科技需求，仁寶（2324）總經理翁宗斌指出，商用NB需求轉為強勁，原本預估今年PC出貨可能下滑，因疫情反而略微上修，第1季仁寶整體出貨量因疫情影響，季減約30%，但第2季將有大幅成長，上半年PC出貨量有機會和去年持平，若疫情可在6月穩定，PC全年可望維持去年水準。近來PC意外成為武漢肺炎疫情的受惠產業，翁宗斌指出，最近很多美國公司開始在家上班，帶動NB需求增溫，線上教學同樣也推升NB出貨，就目前來看，第2季有90%需求來自在家上班與線上教學，幾乎所有品牌廠都沒庫存，通路庫存水位也很低，英特爾處理器供應也大幅改善，不過，若疫情延燒到第3季，對於全球經濟衝擊將放大，需要密切觀察。翁宗斌指出，仁寶致力於多角化經營，並分散客戶，去年非PC營收比重約32%，今年目標訂為35%，中期為40%，其中伺服器事業因基期相對低，今、明2年出貨會有倍數成長，車用電子則會有50%的年增率。至於海外擴廠動作，翁宗斌強調，中國以外佈局未受疫情影響，之前因美中貿易戰需要尋找非中國生產基地，這次疫情影響，更顯示分散風險的重要，目前較積極擴廠的地點是越南和台灣，東南亞其他地方則在研究。仁寶去年全年每股稅後盈餘1.6元，預計每股配發1.2元現金股利。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4454916": "武漢肺炎疫情蔓延，仁寶電腦總經理翁宗斌今天在線上法人說明會表示，第1季受疫情影響延遲開工，營運成本增加，將是今年毛利最低的一季；但上半年甚至全年PC產品出貨量，仍可望與去年持平。\n翁宗斌指出，受疫情影響2月開工狀況並不理想，3月中才100%復工，不論個人電腦（PC）、非PC產品都受影響，約減少2至3成；但第2季狀況可望較第1季改善。\n他說，因疫情造成在家上班、上課需求增加，商用筆電、教育市場，甚至遊戲電競產品市場增溫，而這些產品占公司整體產品出貨量已超過5成。\n翁宗斌表示，如果6月疫情可以穩下來，第3、4季PC產品需求可以趨穩，維持去年水準。由於第1季受疫情影響，延遲開工，營運成本增加，將是今年4季當中，毛利最低的一季。\n雖然他認為，疫情對公司整體出貨量影響不大，但即便疫情能在年中控制，對全世界經濟影響還是非常大，且對產品的營收獲利也有影響。\n仁寶除生產以筆電為主的PC產品之外，他說，也投入非PC產品，去年非PC產品占整體產品的32%，今年有機會提升為35%至40%。\n海外布局部分，翁宗斌表示，繼美中貿易戰牽動台廠自中國大陸撤離部分產線之後，這次武漢肺炎疫情也凸顯分散風險的重要性，並可降低紅色供應鏈競爭的壓力。不過，對中國大陸以外的布局，仍按計畫進行，並未受疫情影響，現階段的布局重點除了越南，也包括台灣，當然其他地點也有評估。\n資本支出部分，他說，今年約新台幣70億元，包括海外布局，及新產品投資，5G相關產品也在其中。\n仁寶電腦工業今天公告2019年營運成果，全年合併營收新台幣9804.42 億元，在持續改善產品組合及提升效率的努力下，合併營業淨利為105.86億元，年增14%。扣除業外及所得稅費用後，歸屬母公司業主淨利為69.56億元，年度每股盈餘1.6元。\n仁寶董事會今天也通過年度盈餘分配案，決議每股配發現金股利1.2元，相當於75%配發率。\n仁寶統計，2019年第4季合併營收為2675.23億元，季增7%，成長動能主要來自於智慧裝置產品。受惠於效率改善及營運規模提升，合併營業淨利為30.86億元，較第3季成長28%，較2018年同期成長15%。扣除業外及所得稅費用後，歸屬母公司業主淨利為20.14億元，單季每股盈餘0.47元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/12926/4492429": "大陸供應鏈恢復正常營運，加上全球對在家工作、在家上課需求，刺激本季PC銷量激增。 路透facebook新冠肺炎導致中國大陸工廠延後復工、物流停擺等因素干擾，第1季全球PC市況低迷，隨著大陸供應鏈恢復正常營運，加上全球對在家工作、在家上課需求，刺激PC銷售量激增，本季市況大翻轉，不僅品牌廠宏碁、華碩營運可期，代工廠緯創、和碩、仁寶也對本季營運樂觀。\r\n宏碁表示，往年學校通常在夏季採購產品，然而今年受疫情影響導致整個學程受影響，預估夏季至秋末，仍然會有很高的電腦需求。此外，美國校園也在推廣「一名學生、一台電腦」計畫，意味若有20萬學生，就會有20萬台的電腦設備需求。\r\n至於企業端需求，也會因為在家上班，帶動筆電、顯示器甚至電競筆電的銷售。像美國許多科技巨頭，例如蘋果、微軟、臉書與Google等3月初開始讓員工在家辦公，就引發員工對筆電、螢幕、網路線纜與其他設備的需求大增。\r\n代工廠也樂觀看本季筆電出貨，估計可較首季雙位數成長。仁寶總經理翁宗斌表示，仁寶第1季筆電與非PC出貨量都比去年第4季大減逾三成，第2季觀察筆電將大幅好轉，將帶動上半年筆電出貨量持平去年同期。\r\n翁宗斌認為，疫情導致中國大陸工廠延後開工，所有品牌的終端市場通路庫存不是見底、就是負數，歐美企業為了提高在家工作的效率，優先提供員工效能佳的商用筆電，在家工作帶動的需求已經超過補足庫存。\r\n另外，學校停課與線上教學也大幅推動教育筆電的訂單，以仁寶為例，本季九成訂單來自於商用筆電與教育市場。\r\n緯創表示，現階段旗下工廠產能利用率已達95%，預估本季可有明顯反彈。公司對今年PC／筆電、伺服器和智慧型裝置出貨成長樂觀。緯創積極擴張資本支出，預估今、明兩年合計資本支出將逾10億美元。\r\n和碩執行長廖賜政表示，首季訂單將遞延至第2季，加上新產品貢獻，本季三大業務包含資訊產品、消費性電子及通訊產品出貨都將優於首季。\n",
    "https://www.ustv.com.tw/UstvMedia/news/110/20200330A132": "代工大廠仁寶今天(30)舉辦線上法說會，雖然在當前情勢的影響下，第一季筆電的出貨量預估會季減3成，但在遠距辦公還有線上教學的需求帶動下，仁寶也預期第二季的表現會有很大的成長，展望未來發展，總經理翁宗斌也強調，會持續在海外擴大布局，要來把生產風險降到最低。仁寶董事長許勝雄：「2020年用一個字代表是什麼，我說還是嚴峻的峻，但是最後得到最多認同的，是變 變化的變。」\n\r\n年初時談到今年的展望，仁寶董事長許勝雄就曾經表示是「嚴峻的一年」，在面對當前的情勢下，代工廠第一季表現也普遍受到衝擊，仁寶總經理翁宗斌更直接預估，出貨量會季減3成，不過隨著海內外廠區已經漸漸復工，談到第二季的發展，翁宗斌還是很樂觀\n\r\n仁寶總經理翁宗斌表示，「目前在3月來講，我想我們已經全部復工，我們復工大概3月中之後就達到百分之百，第二季應該是會有一個很大幅度的成長。」\n\r\n隨著代工大廠陸續釋出2019年的財報，仁寶去年毛利率來到3.5% ，年增0.43 個百分點，稅後淨利為69.56億元，年減22%，EPS繳出1.6元，每股配息則是1.2元和過往持平，廣達去年毛利率為5%，年增0.9個百分比，稅後淨利來到159.43億元，年增5.5%，EPS為4.14元，每股配息3.7元。展望未來，有了遠距工作，還有線上教學的需求助攻下，上半年筆電出貨量，意外可望大爆發。\n\r\n仁寶總經理翁宗斌表示，「大部份的公司是希望，遠距辦公是用筆電，而且是效能比較好的，所以這是為什麼，商用我們看到增加，另一方面我們看到的是教育，大部份我們可以講，第二季你要是聽到PC需求，大概90%以上是因為遠距辦公，或者是線上教學。」\n\r\n隨著教育還有商用筆電的需求暢旺，仁寶也依舊預期今年上半年出貨量，能夠跟去年持平，另外，在非PC產品上像是智慧裝置或是穿戴裝置，也都預期保持成長，至於在下半年產品出貨上，受到的影響不大，新產品發表都按原計劃進行，不過，翁宗斌也強調，當前情勢發展依舊不明，海外擴廠計畫更要持續布局。\n\r\n仁寶總經理翁宗斌表示，「目前我們海外擴廠的進度，並沒有因為受疫情的影響，以前是中美貿易的問題，加上這次疫情的影響，事實上大家都覺得更需要分散風險，像印尼、泰國、菲律賓，這個我們都有在研究。」\n\r\n為了長期營運發展，代工廠布局全球的腳步依舊不停歇，仁寶除了在越南台灣設廠，未來也不排除前進東南亞，和碩今年花了1.5億美元投資越南 ，緯創也砸了4500萬美元在越南設立子公司，今年也預計在印度擴廠，大廠們降低生產風險，朝多角化經營，就是要弱化紅色供應鏈優勢，讓台商們有更多的利多。（記者林威欣、喬大龍／台北採訪報導）",
    "https://udn.com/news/story/7240/4501057": "\n商用筆電急單救援 整體仍年衰8%\r\n受新冠肺炎疫情影響，在代工廠產能不足、物流、人力皆出現狀況下，首季供給面嚴重不足，連帶導致PC出貨量驟減，所幸「宅經濟」引發的遠端工作、遠距教學需求，為商用筆電帶來急單，穩住首季下滑幅度，但也寫下2016年度以來最大的跌幅，展望第二季，包含品牌廠、代工廠皆預期，商用筆電需求仍會延續，預告第二季出貨量將優於首季的訊號。\n前5大廠僅戴爾微增 蘋果減2成最傷\r\n根據市調機構Canalys本（4）月初最新調查報告，受到新冠肺炎影響，在全球各國防疫政策封鎖下，導致生產及物流出現嚴重延遲問題，讓第一季全球PC出貨量降至5,368.2萬台，較去年下滑8%，是2016年度以來最大的跌幅。前五大PC廠商首季出貨量幾乎全部皆下滑，僅戴爾（Dell）一支獨秀，出貨量1,049.6萬台、年增1%；以消費型筆電為主的蘋果（Apple）受創最重，首季出貨量降至321.9萬台，大減超過兩成。\r\n以排名來看，聯想以1,283萬台居首季出貨冠軍、年減4.4%，其次則為惠普（HP）出貨量1,170.1萬台、年減13.8%。Dell、蘋果分居第三、第四名，至於台廠宏碁則居於第五名，出貨量為312.5萬台、年減12.6%。\r\n晶片大廠英特爾（Intel）因PC處理器（CPU）發展到10奈米進度緩慢，導致從去年開始晶片呈現缺貨狀態，尤以中低階筆電影響最大，並一路缺到今年首季，加上PC製造大本營中國大陸，在大陸官方防疫要求下，延至2月11日之後才開工，導致供貨出現嚴重延遲。\r\n所幸在下游代工廠積極復工下，目前大陸工廠產能已恢復歷年正常水準，包含廣達、仁寶、緯創、和碩、英業達等3月份筆電出貨量積極回升，相較2月皆有翻倍甚至好幾倍的增長。\r\n在Intel處理器方面，為了解決14奈米製程產能不足問題，Intel在3月中旬宣布將多款第10代Core-i的Comet Lake系列處理器增加在越南生產。\r\n對第二季intel處理器供貨，全球最大PC代工廠仁寶總經理翁宗斌指出，目前看起來還好，跟去年第四季情況相比改善很多。\r\n品牌廠首季因代工廠產能有限，銷售主要為庫存商品，而在大陸先前為防疫進行大規模限制人流聚集之後，歐美及各地防疫拉緊報，造成全球性居家隔離現象，進而帶動企業員工在家工作、學生遠距教學的型態，為此出現龐大的筆電急單。\r\n以商用筆電機種為主的英業達總經理巫永財表示，「目前掌握滿手訂單，被客人追著跑」。仁寶總經理翁宗斌則預期第二季出貨量相較首季會有很大幅度成長，尤其商用NB跟教育市場持續成長。\r\n代工廠普遍看好第二季需求，信心主要來自首季遞延訂單，加上部分品牌廠下半年新品備貨；相較於代工廠信心滿滿，品牌廠雖預期本季營運將超過首季，但因第本季適逢傳統淡季，在缺乏新品幫助下，預期出貨量相較首季僅能回溫。\n\n                    路透引述消息人士透露，華為正逐步將公司內部設計晶片的生產工作，從台積電逐步轉移到大陸晶圓代工龍頭中芯國際來完成，以因應美國可能推出更多的限制措施。台積電向來不對個別客戶發表評論，不過在日前的法說會上，總裁魏哲家表示，台積電與客戶緊密合作，非但不會失去市占，反而還可能擴大市占。                  \n                    投顧法人指出，金屬機殼大廠可成受惠iPhone 11需求上升，且智慧型手機金屬邊框搭配玻璃背蓋均價將上揚，有助今年下半年...                  \n                    台灣大哥大5G將於第三季開台，5G SIM卡搶先亮相。這張全台首張5G SIM卡，由總經理林之晨親自開箱展示，林之晨表示...                  \n                    國研院國網中心因應新冠肺炎大流行，今天宣布攜手NVIDIA，在台灣AI雲提供Parabricks基因定序軟體，申請者可以...                  \n                    近年來全球電子商務規模急遽擴張，看準電商產業發展潛力，網路家庭（8044）持續培育優秀電商人才，致力打造年輕活潑的工作氛...                  \n                    不畏疫情延燒，三竹資訊（8284）今（20）日公布，三竹的簡訊發送業務逆勢「大發」，首季已發送4億多通企業簡訊，較去年同...                  \n                    市場傳出華為旗下晶片設計公司海思半導體加速將部分晶片交由中芯國際生產，中芯國際14奈米製程提前量產，就是海思半導體下單給中芯，不過市場人士認為，短、中期對台積電影響不大，以市場現在主力的14奈米製程來說，中芯就落後台積電約六年的時間。                  \n                    台積電第2季展望優於預期，強調今年資本支出維持150億至160億美元不變，昨（17）日股價登高一呼重返300元，推升半導體指數大漲5.6%，站回季線204點關卡，IC設計、IC封裝及相關設備材料股同步上演慶祝行情。                  \n                    新冠肺炎疫情對全球供應鏈的干擾範圍出乎許多科技大廠的預料。晶片製造商博通（Broadcom）已警告客戶，必須提前六個月下訂單，意味著年底消費旺季的訂單，可能近期就要決定。                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200409003652-260410": "仁寶(2324)公布3月份營收為807.71億元，較上月成長104.4%，較去年同期減少6.2%，累計首季合併營收為新台幣1820.47億元，累計年減13.6%。3月下旬仁寶大陸的產能已全部回復正常，3月NB出貨370萬台，較2月倍增（2月為160萬台），仁寶4月應該可以延續3月的水準，甚至會優於3月。仁寶總經理翁宗斌日前表示，受惠遠端工作、遠距教學等商機成長，商用、教育產品客戶追單力道強勁，第2季NB出貨可望大幅增加，上半年出貨力拚持平去年，看好若疫情獲得控制，今年營運將逐季成長。翁宗斌表示，今年第1季受農曆春節、肺炎疫情影響，2月開工延後衝擊營運，預估個人電腦、非個人電腦產品出貨量年減達2-3成，但3月已全面復工，在遠端工作、遠距教學商機帶動下，商用、教育產品需求強勁。仁寶在商用、教育、電競等產品出貨比重達一半以上，可望受惠此波的WFH（Work from home)的需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.appledaily.com/property/20200409/VWQNKOU6R2JWWT2ZCHNPQN63SQ/": "",
    "https://ec.ltn.com.tw/article/breakingnews/3128304": "爆仁寶總經理翁宗斌日前在法說會指出，若疫情可在6月穩定，PC全年可望維持去年水準。（資料照）〔記者卓怡君／台北報導〕NB代工大廠仁寶（2324）因順利復工，加上訂單遞延出貨，推升3月營運明顯回溫，3月合併營收807.71億元，月增104.4%，年減6.2%，累積前3月合併營收1820.47億元，年減13.6%。仁寶總經理翁宗斌日前在法說會指出，第1季仁寶整體出貨量因疫情影響，季減約30%，但第2季將出現大幅成長，上半年PC出貨量有機會和去年持平，若疫情可在6月穩定，PC全年可望維持去年水準。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}