{
    "Q1": {
        "〈新金寶集團尾牙〉許勝雄：2019年面對考驗 集團已經做好布局 ": "新金寶集團今 (29) 日舉行旺年會，集團董事長許勝雄表示，2018 年是「很不容易的一年」，將有更多考驗，不過新金寶在海外 8 個國家中，共有 42 個工廠正在運行，面對國際供需間的變化，集團已經做好布局。許勝雄指出，今年 IMF 不斷下修全球景氣預估，除美中貿易戰隱憂，加上德國大選、法國黃背心運動與英國脫歐等議題都是干擾因子，政治局面也將影響整體布局。許勝雄坦言，貿易戰不會在短時間內解決，新金寶集團內部會率先因應，舉例來說，泰金寶在泰國的工廠，今年 12 月時已有 4 個關燈工廠順利運行。許勝雄說明，新金寶集團「不會停下腳步」，也有繼續擴廠計畫，但他強調，在重整布局下，產業鏈上勢必有短鏈或斷鏈影響，消費者也將面臨物價上升壓力，對於業者來說環境也相對嚴苛。許勝雄說，新金寶未來一年將面臨更多挑戰，但會秉持勇於面對的精神，再創造新的布局。",
        "太座頒獎「45年最資深員工」　許勝雄現場獻吻  ": "",
        "\r\n\t陳瑞聰：仁寶奪筆電代工一哥 看好業績再成長 ": "（中央社記者潘智義台北30日電）仁寶電腦副董事長陳瑞聰今天在旺年會記者會表示，交棒翁宗斌接任總經理後，仁寶拿下筆電代工一哥，看好今年業績再成長。總經理翁宗斌說，今年包括筆電的PC出貨可望微增。翁宗斌解釋，今年個人電腦產品（PC）出貨關鍵，要看英特爾中央處理器（CPU）供應順利與否，若不缺貨今年PC出貨可望較去年微幅成長。他評估，仁寶今年PC產品出貨有機會小幅成長，非PC產品則可望有雙位數比例成長。仁寶統計，包括筆電在內的個人電腦（PC）去年出貨約4千萬台、非PC產品出貨約4300萬台，合計約8300萬台。仁寶董事長許勝雄指出，和陳瑞聰一起工作44年，30年前在仁寶需要轉型時，陳瑞聰臨危受命接下總經理職務，去年卸任總經理後，除了擔任副董事長，並負責仁寶的策略規劃，以及醫療體系業務的推動。陳瑞聰表示，仁寶積極布局智慧醫療領域，他與仁寶董事長許勝雄以私人資金共同投資瑞寶生醫，研發人類癌症免疫療法，及臍帶血幹細胞及基因工程；當初因法令規範，才以個人資金投資，現在法令已鬆綁，仁寶也可望入股，擴大事業規模。對於年終獎金，許勝雄強調，這只是一個分享概念，除了年終獎金，還有績效獎金、分紅等。績效不好的可能不到2個月，績效好的可能比3、4個月更多，分紅就更多。（編輯：黃國倫）1080130",
        "仁寶尾牙超HIGH！　徐佳瑩、畢書盡登台唱│TVBS新聞網": "隨時掌握完整的時事新聞!小中大仁寶電腦今晚舉辦尾牙(1／30)，席開720桌犒賞員工，由於仁寶2018營收增加9%，創近年紀錄，尾牙最大獎20萬，現場總獎金更超過7千萬，仁寶董座許聖雄表示，除了已經搶回筆電龍頭寶座，2019營收要力拚衝破兆元大關。",
        "個股：仁寶攻智慧醫療，將入股瑞寶，旗下勤立去年轉盈，今年獲利3倍增 ": "【財訊快報／記者王宜弘報導】物聯網(IoT)市場起飛，仁寶(2324)搶攻智慧醫療領域積極，副董事長陳瑞聰表示，針對慢性病、糖尿病患推出之「愛糖寶」已有近1.7萬個病患用戶，是目前擴產較積極的產品；而旗下勤立去年正式轉盈，今年預估將有3倍獲利。此外，三年前因法規問題而由陳瑞聰與金仁寶董事長許勝雄私人出資成立的瑞寶生醫，陳瑞聰表示，目前營運也已經上軌道，由於政府法規已經就緒，因此今年會正式釋股給仁寶。仁寶針對慢性病與糖尿病患推出的遠距照護服務系統「愛糖寶」，獲得國內多家醫療院所包括彰基、怡人與為恭等導入，陸續揮軍泰國與越南，今年初又與馬光-KY(4139)合作，將愛糖寶輸出至中國大陸，表現亮麗，因此也是仁寶智慧醫療擴產較快的主要產品線。此外，在日照、長照居家服務雲端系統方面，12月獲得經濟部智慧城鄉及創新服務計劃補助，跟彰化縣與高雄市政府參展，已有100多家的合作機構。至於新北市動健康資訊系統，也獲得應用傑出獎。而與葡萄牙合作的電子病歷系統，目前也已經在醫療院所推廣。至於智慧病房解決方案目前與台北市聯合醫院的忠孝院區合作；另在智慧IoT方面進展順利，其遠距復健感測器，已與多家醫療院所進行臨床實驗，等效果確認之後，就可以開賣。而勤立是一家生產血糖、膽固醇與尿素三合一測試機的公司，三年前斥資2.5億入主，陳瑞聰說，勤立過去17年都虧損，仁寶進去後，去年已正式轉盈，今年會有3倍獲利增長。至於瑞寶生醫，也是三年多前成立，陳瑞聰說，當時癌症免疫細胞跟幹細胞政府還沒法規核准，但包括他與許勝雄都覺得要在那時進去才能掌握機會，所以由私人投資。現在政府法規已完成，可以正式營運，所以會在今年找適當時機，把一部分股份由仁寶認購投資。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "貿易戰成台廠助力！金寶迎東南亞製造遷徙潮 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 29 日訊】受到美中貿易戰衝擊，製造業紛紛把生產據點，轉向印度或東南亞，台灣廠商也抓緊時機，新金寶集團今天舉行尾牙，總計席開394桌，有別多數企業對2019年悲觀保守，金寶高層表態，今年因為貿易戰，集團在東南亞市場，將迎接前所未有的大機會，如今是訂單滿滿，不只要擴大東南亞布局，成績還會比去年更好。美中貿易戰，多數中國企業大受影響，不過台廠反而迎接最大機會，國內專攻ODM、自有品牌的新金寶集團，深根東南亞布局，如今成為當地最大電子製造商，表態今年更是四十年來最好時機。新金寶集團執行長 沈軾榮：「很大部分的公司遇到中美貿易的話，是40年未有之大變局，但是我們金寶、泰金寶的角度來看，是40年未有之大機會。」新金寶集團董事長 許勝雄：「我想2019對台灣來講，大概是比較外冷內熱，內溫還不夠熱，國際供需之間的變化，當然我想我們已經準備好了。」國際客戶轉向東南亞下訂單，反而成為台廠機會，迎接2019～2020年，史上最大東南亞訂單遷徙潮，新金寶今年規劃，泰國、菲律賓同步擴廠，員工人數從3萬5增加到5萬人。新金寶集團執行長 沈軾榮：「今年我們會在泰國增加12萬平方比的廠房，在菲律賓會增加5萬平方米的廠房，擴大我們的生產基地的規模，迎接新增加的訂單。」展望今年，新金寶預估智慧家庭、3D列表機，成長可觀，將開出比2018年更好成績，子公司泰金寶、康舒高層形容，東南亞的生意，已經多到根本接不完。泰金寶總經理 鄒孔訓 ：「因為中美貿易的關係，所以很多的潛在的大客戶，一直到我們泰國來看。」康舒總經理 高青山：「尤其是新能源，那個未來，大概我們有很好的機會。就是未來一百年大概做不完的工作，做不完的生意。」請出知名藝人許效舜主持，新金寶集團，席開394桌，3900人一同歡慶，總計將發出一千六百萬獎金，董事長許勝雄也敲定年終獎金平均上看2兩個月。迎接東南亞大市場，台商已經準備好了。新唐人亞太電視 曾奕豪 沈唯同 台灣台北報導台師大今天成立第一家產學合資投資控股公司，由金仁寶集團董事長許勝雄領軍，結合多家上市櫃企業，資本規劃是兩億，除了資金投入外，也提供各項資源與輔導，期待能縮短產學落差，真正促進創新創業。再來關心，美中貿易戰，新一輪談判，副部長級會議，就將在本周四登場，外傳美中之間，可能達成「暫時性協議」，台灣的工商企業界可是小心審慎，三三會理事長許勝雄，今天受訪時就認為，情勢暫時緩和不代表告一段落，業界也加速進行 全球供應鏈布局。台灣的科技廠尾牙輪番上陣，新金寶集團週三(15日)席開400桌，請出大咖歌手伍佰、梁文音助陣。高層定調今年景氣樂觀，資本支出將比去年更高，而在東南亞佈局，會積極擴大在泰國投資。新金寶集團旗下的金寶、泰金寶、凱碩及康舒，今天(12日)舉辦尾牙，董事長許勝雄表示，2016年全球面臨經濟谷底，雖然面臨營收壓力，但在去年做了很多提升，集團將持續在全球深耕布局。他也樂觀表示，全球景氣慢慢有復甦的跡象，通過隧道口的機會，越來越高。科技大廠股東會接力開跑，再來看到，台達電本週在桃園舉行股東會，董事長海英俊表示，去年歷經中美貿易戰，但營運績效持續成長，針對外界關注的華為風波，集團重申沒有太大衝擊影響，目前短期預料第2季比第1季好。國內電源供應器大廠，金仁寶集團旗下的康舒科技，因應美中貿易戰，配合根留台灣、佈局全球的企業策略，週三上午淡水新廠正式動土，除了新廠房投資25億，舊廠房還要翻新重蓋，合計在台投資65億。科技大廠股東會接力開跑，台達電周一上午在桃園舉行股東會，董事長海英俊表示，去年歷經中美貿易戰，但營運績效持續成長，針對外界關注的華為風波，集團重申沒有太大衝擊影響，目前短期預料第2季比第1季好。台灣GDP力拼保二，不過國際貿易局勢，存在不少變數，三三會周三舉行例會，探討國際局勢變化，工商企業界普遍認為，下半年景氣偏向保守，日韓貿易戰，對台灣電子產業、晶圓產業，恐怕也有負面影響，值得政府高度重視。美國可能將中國進口關稅，全面提高到25％，不過外媒報導，也有廠商能夠避開關稅上漲，取得關稅豁免權。像是日本主要承軸製造廠NTN，提出「會將廠房轉移到台灣」而通過豁免權申請。報導指出，在申請案件中，日本軸承製造廠NTN獲得關稅豁免權，原因是業者承諾要將廠房轉移至台灣，因此順利取得豁免關稅的權利。另外，特斯拉當時也提出申請關稅豁免，希望上海生產零組件納入，但因為涉及「中國製造2025」，遭到美方拒絕。2020年，是中國傳統紀年法中的庚子年。歷史上的庚子之年，中國多發生戰亂災厄，從滿清時的鴉片戰爭、義和團之亂、八國聯軍攻入北京城，到中共炮製出史上餓死最多人的大饑荒。2020，在這個對應動盪不安的庚子之年，中國會爆發什麼大事件？貿易戰持續升溫，美國總統川普更揚言，要針對其餘價值3250億美元的中國商品，加徵關稅25%。政治評論家分析，外資正迅速從中國撤離，將衝擊中國經濟，但也有分析指出，中共不顧風險，推翻美中貿易協議承諾，是想藉由貿易戰，讓私營和外國企業被打垮，國有企業就可以，以便宜的價格接管這些企業，擴大國進民退的不公平競爭。美中高額關稅，本周生效，不過事實上，儘管經過三次貿易談判，美國與中國大陸之間，談判最後都是破局，學者解析，主要因素就是川普已經發覺，中共自2001年加入WTO以來，始終沒有兌現承諾，關稅戰只是手段，重點就是要迫使中國大陸，真正落實轉型改革。台灣引以為傲的MIT品牌，享譽國際，不過今年隨著美中貿易戰，演變成長期戰，傳出不少中國大陸產品，在台灣轉口「洗產地」，掛上標籤銷往美國。關務署今年就查出兩起偽標違法案例，分別在高雄關還有台北關查獲。官方就指出，一旦情節嚴重，美國政府可能對產業進行調查，台灣更可能遭連帶關稅懲罰，影響深遠。美中貿易戰延燒，短期內，恐怕美中雙方，都不會休兵，有專家直言，貿易戰打碎了中共的強國夢，專家不只看壞中國大陸經濟前景，也強調，貿易戰，還會持續下去。美國再次公開呼籲各國，禁用華為等中國通訊設備，原因就在於，以美國為首的西方國家擔心，華為的科技產品，會從事間諜活動，竊取資料數據，甚至，危及國家安全。西方國家警惕禁用華為手機，是否過份了？究竟這些中國製造的手機，暗藏了什麼樣的資安風險？我們的新聞專題，帶您深入瞭解。好，美國總統川普在昨天(24日)台北時間晚上10點發表演說，談到美中貿易戰、香港自治、伊朗和北韓等多個議題。川普在演講中警告中共，處理香港的態度將會影響中國在世界的地位。川普重申，社會主義和共產主義完全是為了領導階層的權力，社會主義在毀壞人類社會，美國永遠不會成為社會主義國家。中共代表在台下表情尷尬。早安新唐人先來關心，美中貿易戰進展，美國總統川普週二(12日)在紐約經濟俱樂部 發表經濟貿易演講，透露美中接近達成第一階段協議，但美方會最終決定要不要簽署；川普在會上直言批評中共長期欺騙，並說中共也知道他們自己再欺騙，川普警告說，如果達不成協議，美方將繼續提高關稅。早安新唐人，先來關心貿易戰最新進展，美國總統川普週二(19日)表示，如果與北京方面沒有達成任何協議，美國將提高對中國進口產品的關稅。週二，美股三大指數一度再創歷史新高，但破頂後個別發展，道指下跌102點。早安新唐人，先來關心，美中達成第一階段貿易協議，美股道瓊周一上漲百點，白宮經濟顧問柯德洛周一表示，第一階段協議，將讓美國對中國的出口，增加一倍。 核四停工對經濟造的衝擊究竟有多大？在工商界也有不同意見，工總理事長許勝雄認為，核四停工，台灣製造業競爭力不再，不過鴻海集團董事長郭台銘表示，台灣必須要做產業結構的調整，應該趁這次核四爭議，好好思考台灣產業結構怎麼轉型升級，往節能環保發展。目前退出中共黨、團、隊總人數",
        "泰金寶總座鄒孔訓：產能全滿  今明兩年持續擴廠 ": "爆新金寶集團董事長許勝雄（左2）、金寶總經理沈軾榮（右2）、泰金寶總經理鄒孔訓（右1）、康舒總經理高青山（左1）出席公司旺年會。（記者卓怡君攝）〔記者卓怡君／台北報導〕泰金寶-DR（9105）深耕泰國30年，碰上中國製造有史以來最大遷徙潮，新客戶詢問度熱度飆升，泰金寶總經理鄒孔訓表示，美中貿易摩擦促使許多潛在的大客戶一直到泰國看廠，今年可望帶進更多新客戶，泰國第7座工廠正在趕工，預計第2季完成，新廠僅能符合今年訂單需求，明年將再擴大工廠投資，此外，新成立自動化製造智能公司預計3月開工，可望深化與泰國政府、產業友好關係。鄒孔訓對於今年看法相當樂觀，笑稱「泰國、菲律賓、巴西訂單都已經進來，泰金寶就要發大財」，鄒孔訓指出，潛在的大客戶一直到泰國看廠，對泰國自動化、智能化的工廠相當驚艷，泰金寶運用自己設計的自動化手臂，還有智慧倉庫等，打造製造控制中心，潛在客戶正在密切接觸中，2019年可望有更多客戶進來。泰國政府致力推動東部經濟走廊，智能化工廠可使製造產業升級，有助經濟轉型，泰金寶的自動化能力在泰國居一流地位，特別成立新的自動化製造服務公司，提供泰國製造產業專業服務，新公司已完成泰國商業局登記，並獲得投資單位獎勵措施，可享有極佳的優惠條件，新公司預計在3月舉辦大型對外發表會，藉此提升並幫助泰國製造產業升級，同時也有助泰金寶在泰國持續享有免稅優惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "這個企業超會生！許勝雄砸2.4億催生3711名寶寶 ": "",
        "吁政府降税 许胜雄：台湾要与全世界拔河 ": "影音评论健康三三会理事长许胜雄16日表示，如果政府在税费方面能有一些改变，对企业的经营当然会有更大助力。（陈柏州／大纪元）【大纪元2019年01月16日讯】（大纪元记者郭曜荣台湾台北报导）中国大陆为了刺激经济，今年推出大幅降税减费措施，规模约1.5兆元人民币。三三会理事长许胜雄16日在台北表示，在这种架构下，台湾要跟全世界的环境去做拔河比赛，如果政府在税费方面能有一些改变，对企业的经营当然会有更大助力。许胜雄指出，新任行政院长苏贞昌过去的绰号就是“冲、冲、冲”，他有企图心跟执行力，对整体台湾的环境是正面的影响，现在有几个层面需要处理，包括过去一直提到的五缺，现在台商回来台湾，期待的就是政府在土地、人力、人才方面的支援，才能顺利投产。另外是九合一选举后，地方政府很多改由国民党执政，中央与地方的搭配，如何让政策落实？他认为，《财政收支划分法》的修正，如果能给地方更大的财政预算，让地方政府提升自主能力，那么对于招商引资的改善与积极度可能会有正面的帮助。现在税收是中央收，其他县市总觉得污染留在地方，或是造成交通问题等，许胜雄说，如果能有一个比较好的分配行为，那么对台湾整体投资环境而言，应该都是正面的影响。谈到租税环境方面，许胜雄指出，《产创条例》考虑把抵减奖励延长10年，过去每年平均所需经费约新台币95亿元，新的做法会变成115亿元，财政部认为不应让金额扩大，但他认为，现在税收已经产生剩余，不应为了这20亿，无法快速把政策定下来，建议政府应快速做决策，台湾才会有更多招商引资的好处。◇责任编辑：宇璇",
        "不畏中美貿易戰　許勝雄：仁寶今年營收要衝破兆元": "\n      全部類別\n    \n      全部類別\n    存款歸零搞烏龍　花旗澄清：一切交易正常花蓮供應商廢棄物混水泥　台泥：2015年就沒再合作\n    全文朗讀\n  \n    00:00 / 00:00仁寶電腦今（30日）在北市南港展覽館舉辦旺年會，席開近720桌，最大獎為20萬元電子禮券，總獎金有望超過去年7,000萬元水準。去年面對中美貿易戰、Intel缺料等大環境影響下，營收近9677億元，逆勢成長9%，展望今年大環境仍詭譎多變，董事長許勝雄豪氣喊出，「今年營收要衝破兆元。」今日仁寶電腦以「仁寶創世代、迎向新未來」為主題舉辦旺年會，強調傳承、創新和再造新局董事長許勝雄、副董事長陳瑞聰，和總經理翁宗斌三巨頭連袂出席感謝同仁辛勞，藝人演唱陣容則有林明禎、畢書盡、黃子佼、動力火車和徐佳瑩。去年下半年中美貿易戰愈演愈烈，仁寶逐步啟動避險計畫，除增加台灣廠的產能外，主力重點放在越南廠，副董事長陳瑞聰說，如果第三波中美貿易戰沒有談好，3月起就會忙翻，若第三波有緩下來，越南廠仍會逐步啟動，隨時因應市場變化，未來逐步移出中國的產能3年內大部分會集中在越南。翁宗斌強調，從整個金仁寶集團來看，已有產品受關稅影響，而仁寶的生產線也準備就緒，等中美談判結果做進一步因應，儘管越南製造成本的確比中國高，但會比被課徵關稅少，客戶才會有利基過去。許勝雄認為越南是現階段執行分散生產基地的首選國家，他進一步補充說，越南是東協進到中國的門戶，是全球僅次於新加坡優惠關稅最多的國家。除啟動越南廠，現有的重慶廠也積極擴建新廠房，今年6月第2座新廠完工，未來會有4個廠運作生產，翁宗斌強調，即使第三波中美貿易談判再順利，現有10%、25%關稅並不會馬上取消，長遠來說布局不會錯。展望今年，翁宗斌說，PC表現要看Intel CPU供應狀況，Intel供應順利的話PC會成長，今年最低目標要維穩，而非PC產品至少雙位數成長。另，董事長許勝雄則是霸氣喊出營收要破兆元。\n        更新時間｜2019.01.30 08:45相關關鍵字：",
        "〈新金寶集團尾牙〉今年年終平均2個月 將再視表現加考績獎金 ": "新金寶集團今 (29) 日於南港展覽館舉行旺年晚會，席開 394 桌，總參加人數約 3900 人，新金寶集團董事長許勝雄表示，同仁的年終獎金將「以 2 個月做平均值，再加上考績獎金」，若算上中秋、端午獎金等，年終平均有 3 個月。今年新金寶集團最大獎項為 10 萬元，總獎項將達到 1600 萬元，今年主持人請來許效舜與姮均，藝人則有動力火車、郭書瑤、葉秉桓等輪翻上場。",
        "工商界期許內閣「衝衝衝」產創條例再加碼 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 16 日訊】好，新內閣回鍋上路，嚴厲執行防堵中國非洲豬瘟措施。而其他方面的施政成效，也成為工商企業界關注的焦點，經濟部公布《產創條例》延長，工商協進會理事長林伯豐就持肯定態度，希望優惠範圍再擴大，此外，三三會理事長許勝雄則建議，新內閣首先要做就是改善投資環境，改善既有的稅費制度，好跟國際市場，來競爭。行政院蘇閣揆上任，拼經濟是首要目標，今年首場三三會例會召開，企業界聚焦內閣施政表現。三三會理事長 許勝雄：「我想蘇院長過去就是，他的綽號叫衝衝衝嘛，我想他其實有他的企圖心跟執行力。期待的就是政府在土地，在人才方面的資源，那另外一個呢，全世界大家都在談如何去提供一個友善的環境，包括一個稅費的問題。」談到對新內閣期許，許勝雄喊話，當務之急就是優先打造良好的投資環境，台商回台投資，關鍵的稅制費用得檢討。三三會理事長 許勝雄：「台灣可能要跟全世界的環境，去做拔河比賽，所以我想如果我們能夠在稅費方面，那麼能夠有一些改變，那我想想對企業的經營，它當然就會有更大的助力。」經濟部日前預告《產業創新條例》修正草案，優惠延長為十年，特別是研發支出，加碼三年內可抵減15%，也恢復過去人才培育支出抵減優惠，許勝雄、林伯豐也建議加碼，讓企業營運更有彈性。工商協進會理事長 林伯豐：「產創條例修正把它延長，這是對企業是正面的效果，是好的現象，但是對於人才培育的抵減，三年應該能夠改回五年，同時產創條例的，範圍應該再擴大一點。」業界大老期望蘇內閣上任後，重視投資環境改善，除了保留盈餘5%稅率希望免除，也能趁機加速台商回流投資，擴大經濟成果。新唐人亞太電視 陳輝模 沈唯同 台灣台北報導再來關心，美中貿易戰，新一輪談判，副部長級會議，就將在本周四登場，外傳美中之間，可能達成「暫時性協議」，台灣的工商企業界可是小心審慎，三三會理事長許勝雄，今天受訪時就認為，情勢暫時緩和不代表告一段落，業界也加速進行 全球供應鏈布局。一場大停電，讓台灣電力供應吃緊的壓力現形，也讓經濟部長李世光，黯然下台。經濟部統計，初估損失約新台幣8747萬元。工商界認為，備載電力不夠，換誰下台都沒有用，呼籲政府重新檢視能源政策及電力系統，建議重啟核電，作為推行非核家園的過渡配套。三三企業交流會今天舉辦例會，三三會理事長許勝雄、副理事長林伯豐在會前受訪時，都認為台灣可以考慮設置自由經濟貿易區，對此，國發會主委陳美伶表示，區域經濟不容易加入是因為政治因素，不是台灣的經濟體質不好。核四停工對經濟造的衝擊究竟有多大？在工商界也有不同意見，工總理事長許勝雄認為，核四停工，台灣製造業競爭力不再，不過鴻海集團董事長郭台銘表示，台灣必須要做產業結構的調整，應該趁這次核四爭議，好好思考台灣產業結構怎麼轉型升級，往節能環保發展。今天上午，工業總會理事長許勝雄，發表2014年度工總白皮書，就台灣競爭力等十個面向，提出建言，面對年底韓國即將與中國簽訂FTA，許勝雄擔憂，將更進一步侵蝕台灣競爭力，他也坦承，台灣在對中國的貿易依賴上，超過40%，並不是正常的。 中國品牌樂視，傳出財務吃緊風暴擴大，積欠供應鏈鉅額貨款，可能面臨遭「擠兌」風險，廠商仁寶及信利合計約近7億美元，應收款項暫時無法收回，是最大受害者，不過今天仁寶方面發出重大訊息澄清表示，目前樂視拖欠款項43億，目前履約狀況良好。蘋果公司正在美國亞利桑那州蓋新廠房，為的是生產用於自家產品的藍寶石零組件。預計能為亞利桑那州創造2,000個工作機會。不只蘋果返鄉，響應美國製造，過去數年來，包括奇異等大企業，陸續將部分生產工作移回美國，連台灣的鴻海，也響應美國總統歐巴馬「在美製造」的政策，考慮要在美國東岸、西岸各設置一個製造基地。接下來的新聞，我們帶您關心全球製造業的地圖，正在改變。受到美中貿易戰衝擊，製造業紛紛把生產據點，轉向印度或東南亞，台灣廠商也抓緊時機，新金寶集團今天舉行尾牙，總計席開394桌，有別多數企業對2019年悲觀保守，金寶高層表態，今年因為貿易戰，集團在東南亞市場，將迎接前所未有的大機會，如今是訂單滿滿，不只要擴大東南亞布局，成績還會比去年更好。江內閣今天(18日)正式接棒，立法院也將在26日展開新會期。馬總統昨天晚上就已經先召開府院黨高層會議，就核四、年金改革、拚經濟等幾項重大政策議題交換意見，總統並指示未來府院黨在政策溝通上要加強聯繫，務必做到溝通無阻力。今天，包括朝野立委與各界都提出他們對新內閣的期待 。台灣即將升級4G，不過4G執照的競標價格已經飆破千億天價，今天已經上看1100億了，而這次沒有參與競標的金仁寶集團旗下的威寶電信，因為擁有現成的基地台等基礎，成為各大業者的熱門併購對象，集團董事長許勝雄今天說，已經幫威寶「打扮的」挺不錯的，開放面對跟外界的結合。 另外看到，前鴻海董事長郭台銘接下來的動向，也備受關注，從國民黨初選結果出爐之後，郭台銘都還沒有公開露面，外界現在出現了希望郭台銘脫黨參選，或者是回鴻海重掌兵符的聲音，對於郭台銘接下來究竟會如何走，工商界大老是 樂觀看待。尾牙旺季到來，科技大廠仁寶的尾牙，昨天(14日)在南港展覽館登場，席開645桌，活動現場也請來蕭敬騰、彭佳慧等大咖藝人助陣，仁寶總經理陳瑞聰更說，今年重啟成長動能，仁寶的整體出貨量，上看8700萬台，年成長10%。筆電代工大廠仁寶和英業達，今天(26日)同日舉行旺年會，而且地點都在南港展覽館，合計超過萬名科技人在同棟樓吃尾牙。面對去年景氣不穩，兩家大廠都端出好成績，仁寶去年營收突破找兆元，英業達則是超過預期，成長9%。歡迎您收看9月18日的早安新唐人，我是方琪媛。先來帶您關心今天的天氣情況。中共18日在浙江外海軍事演習，同一天，中華民國總統蔡英文首度受邀出席「三三企業交流會」，重申「維持現狀」、兩岸政策始終如一，就算對岸動作很多，台灣「還是維持定力，穩定兩岸關係。」新聞首先來關心，勞基法修法爭議持續延燒，勞動部今天公布新版本，除了 一例一休 以外，在加班費制度方面，也引來企業主一陣譁然，下午全國商業總會召開記者會，揚言 如果新版本強渡關山，工商團體不排除走上街頭抗議。台師大今天成立第一家產學合資投資控股公司，由金仁寶集團董事長許勝雄領軍，結合多家上市櫃企業，資本規劃是兩億，除了資金投入外，也提供各項資源與輔導，期待能縮短產學落差，真正促進創新創業。台灣面臨少子化危機，2014年總生育率 全球最後一名，為了鼓勵員工生育，企業也幫忙「催生」，鴻海集團28日宣布，員工生育每胎至少補助7萬，仁寶集團也早在4年前，就有6萬6的補助，讓女性員工，想要再生一個。隨著景氣回溫，根據人力銀行調查，今年約有二成五企業，擴大舉辦尾牙和春酒，其中以科技業、貿易最多，仁寶集團請來姊姊謝金燕壓軸，華碩尾牙有蕭敬騰，廣達也預計請藝人HEBE助陣。\r\n\r\n\r\n\r\n鏡頭轉回台灣。景氣不好，工總理事長許勝雄所經營的仁寶電腦，宣布裁撤內湖廠區158名員工，佔員工總數將近3%，主要原因是看好平板業務拓展人力，沒想到今年接單不佳，才會進行人力調整，至於和鑫光電也因為自動化的關係，要裁員200人。目前退出中共黨、團、隊總人數",
        "中國生產力中心辦尾牙忘年會 許勝雄：2019是嚴峻一年": "工商時報【文╱蔡淑芬】華人歷史最悠久之一的企管顧問機構中國生產力中心（CPC）於1月11日舉辦「2019尾牙忘年會」，席開60多桌。中國生產力中心董事長許勝雄出席忘年會時指出，受到中美貿易戰、貿易保護主義、貨幣緊縮政策等因素衝擊，台灣企業在未來一年將面臨外部嚴峻環境，他以「峻」為未來一年的代表字，企業主必須用更高的View看世界。雖然去年整體經濟成長不如預期，然而，CPC卻能在2018年完成13億6千多萬元營業額，比2017年成長10.5％，同時，也受到亞洲生產力組織（APO）的肯定，決定2019年全球年會將在台灣舉辦。中國生產力中心總經理張寶誠也說明，APO是我國少數可以用中華民國名義的國際組織，對台灣而言，相當不容易。許勝雄提醒企業，隨著中美貿易戰持續發展，預估在許多年都不會停止，對台灣經濟影響更為深遠。在此同時，科技的快速發展，物聯網（IoT）、人工智慧（AI）、雲計算、區塊鏈，等新時代的技術應用，正快速地進行典範移轉。企業豎起免戰牌之日也就是被淘汰之日，在這麼險峻的競爭環境下，有很多企業亟需CPC去幫助他們引領創新變革，研擬致勝策略，快速在數位化與智慧化轉型，打造出因應快速變得市場，彈性的客制化生產能量，並具有創意的去服務與感動客戶，以及客戶的客戶；同時也能呼應政府的新南向政策，輸出創新的商業模式，航向新興市場藍海。",
        "太極碗生出牛肉麵6吃　還能做成八卦火鍋": "\n      全部類別\n    \n      全部類別\n    這碗牛肉麵吃得到酒糟香　手沖溫體牛每日限量陳嵐舒與一碗牛肉麵的深度對話 \n    全文朗讀\n  \n    00:00 / 00:00在外吃飯，有時不免會有點貪心，明明胃容量有限，卻想要什麼都點，這個嘗一點、那個嘗一點，就怕漏了什麼好料。在四平街起家的「牛易館」彷彿聽到我這種人的心聲，把麵碗一分為二，鮮甜的清燉、濃香的紅燒各占一方，都是半碗份量，誰也不委屈。人稱易哥的老闆許勝雄曾在公家機關服務，因為老婆愛吃牛肉麵，退休後無師自通，先到三峽白雞山上擺攤兩年練功才下山，連熬湯都要用鹽度計檢查，非常一板一眼。他用《易經》為概念開發出太極造型的牛肉麵碗，還在店裡擺咖哩、麻辣2種醬汁，讓客人自己拌進湯裡或做成乾拌麵，總計能變化出6種吃法，頗受松江南京一帶上班族的好評。易哥修肉不假手他人，自有一套切法，讓牛腱口感軟嫩不柴，久燉也保持漂亮的形狀。他也培養出一雙識肉的慧眼，把別人不愛的邊角料開發成美味。例如牛腱兩端筋多肉少，他稱之為「筋包肉」，在低溫長時間浸煮下，硬筋化為Q軟膠質，成了每天限量的珍味；又如修肉過程產生的牛筋皮，經過得當處理，拌上麻辣醬汁，變身Q彈爽口的小菜，客人想吃還得先打電話來問「今天有沒有？」玩心很重的易哥，有了太極牛肉麵在手還不滿足，他今年在八德路上開了旗艦店，交棒給兒子許賀凱，賣起「八卦火鍋」，把牛肉麵拆解再重組成清燉和紅燒湯頭的鴛鴦鍋，涮起牛筋、牛腱、牛肚唇和火鍋料，這種吃牛肉麵的形式，也真的是僅此一家別無分號了。\n        更新時間｜2019.03.10 11:08相關關鍵字：",
        "仁寶電腦尾牙送出20萬元禮卷 徐佳瑩、動力火車也來助陣": "仁寶電腦晚上在台北南港展覽館舉辦尾牙，席開752桌，摸彩總獎金超過7千萬元，最大獎是20萬元禮券，現場還請來金曲歌后徐佳瑩以及動力火車等歌手，輪番開唱，因為仁寶電腦2018年繳出亮眼成績，讓董事長許勝雄開心宣布，要發出2個月年終獎金，還要延長生育補助。仁寶董事長許勝雄，開心牽著夫人走紅地毯，引起全場歡呼，為一年一度的尾牙晚會揭開序幕。2018年營收創佳績，年增率超過9%，讓許勝雄笑的合不攏嘴，希望2019年營收衝破兆元關卡，還要發出2個月年終獎金和考績分紅犒賞員工，更宣布延長公司的生育補助。展望2019年，電子業面對美中貿易戰衝擊，仁寶啟動全球風險管理機制，增加台灣與越南的投資，仁寶電腦尾牙在南港展覽館，席開752桌。大手筆準備超過7千萬元的摸彩獎金，其中最大獎20萬元禮券，還請來金曲歌后徐佳瑩和動力火車等接連開唱，就是要犒賞員工一年來的辛勞。（民視新聞／陳韻年、吳東懋、彭乙洲 台北報導）",
        "《電腦設備》仁寶鐵三角尾牙喊衝，未來2~3年產區移轉鎖定越南 ": "仁寶(2324)今舉行尾牙，仁寶董事長許勝雄、副董事長陳瑞聰及總經理翁宗斌「鐵三角」合體。許勝雄表示，仁寶營收連續2年衝鋒，前年8871億元，去年9677億元，感謝副董事長陳瑞聰及總經理翁宗斌的努力。陳瑞聰表示，去年仁寶世代交替無縫接軌，H2拿下NB一哥；總經理翁宗斌表示，2019年仁寶出貨量和營業額都會雙成長，並配合客戶要求作全球風險分散布局。翁宗斌表示，今年PC仍要看CPU的供應情況，若順利則可望較去年成長；而非PC有雙位數的成長，向4成靠攏。今年重慶廠區到下半年會有個廠開始運作，產品不只NB，也包括穿戴式產品。至於仁寶（含子公司）在越南的生產線，目前已經準備好了，如果中美貿易談判不順利，越南產線可以隨時啟動。但可確定的是，在越南成本的增加一定會比關稅少。翁宗斌指出，基於全球的風險管理，去年下半年仁寶就積極將台灣和越南的生產線準備好。就算中美談判再怎麼順利，仁寶還是就長遠考量，將生產線拉到不同的基地。陳瑞聰指出，中美貿易第三波若談判不順利，沒能緩下來，仁寶3月開始就會忙翻了；但若中美談判有較順利的進展，那就可以較和緩的進行。未來2~3年的生產，仁寶會以越南為主要的移轉產區。許勝雄強調，越南已加入跨太平洋夥伴全面進步協定(CPTPP)，是全世界僅次於新加坡，簽署貿易協定最多的國家，具有關稅的優勢。仁寶今年的年終以2個月為標準，依個人的績效作調整，此不包括員工分紅。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "仁寶尾牙展雄心　今年營收衝鋒兆元大關 ": "",
        "許勝雄不捨淚憶江丙坤　就像菩薩一樣有求必應 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n許勝雄不捨淚憶江丙坤　就像菩薩一樣有求必應\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2019-01-30 11:44:01\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n.dable_placeholder { display: none !important; } ▲前海基會董事長江丙坤追思紀念會上，三三會理事長許勝雄回憶江丙坤就像菩薩一樣有求必應。（圖／記者葉政勳攝，2019.1.30）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n前海基會董事長江丙坤追思紀念會今（30）日上午舉行，政商名流齊聚哀思，會上三三會理事長、金仁寶集團董事長許勝雄也哽咽回憶，每每與江見面說話都如沐春風般自在，對企業界也盡其所能協助，「他就像菩薩一樣有求必應」。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n三三會理事長許勝雄在追思會上含著淚說，今天非常不捨，要送國家棟樑、企業界的朋友江丙坤最後一程，尤其他難忘江一輩子為企業界打造友善的經營環境，協助企業往前邁進，而他就像菩薩一樣有求必應。\n許勝雄說自己與江丙坤認識40多年，回想台灣加入WTO談判過程中，江丙坤不厭其煩在立法機關、企業界與政府的執行單位中協調，積極為國家人民謀福祉，他誠懇客氣從不孤傲，待人和藹可親，和平而不傷人，每每與江見面說話都如沐春風般自在。\n許勝雄也看到江對家人的呵護與體貼，常看到江與夫人牽手共步，擔心夫人膝蓋不適而跌倒。許也說他和江丙坤打高爾夫球，江每次都說「打幾桿就報幾桿」從不會浮誇自己的成績，從這些小地方就能看出江謙沖為懷的個性。\n\n\n\n\n\n\n\n慶祝全新 NOWnews APP 上線！好康抽獎大放送，500 項好禮等著您！\r\niOS版下載 https://apple.co/2Md3EEk\r\nAndroid版下載 https://bit.ly/2Fw12AW\r\n抽獎活動 https://bit.ly/2W0Deui \n\n\n\n關鍵字江丙坤海基會菩薩許勝雄追思會 \n\n\n\n\n想看更多\n\n\n\n\n\n                    影／喜樂保育院辦瑪喜樂逝世13週年懷念追思會                  \n\n\n\n                    「類包機」再接湖北台人返台　陳時中：發燒不能登機                  \n\n\n\n                    第四批湖北台人返台　華航「類包機」20、21日上海起飛                  \n\n\n\n                    緬懷建校人郝柏村　金門柏村國小今舉辦追思會                  \n\n\n\n                    取消「422劉真追思會」　吳宗憲曝辛龍真實心聲                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n前海基會董事長江丙坤追思紀念會今（30）日上午舉行，政商名流齊聚哀思，會上三三會理事長、金仁寶集團董事長許勝雄也哽咽回憶，每每與江見面說話都如沐春風般自在，對企業界也盡其所能協助，「他就像菩薩一樣有求必應」。三三會理事長許勝雄在追思會上含著淚說，今天非常不捨，要送國家棟樑、企業界的朋友江丙坤最後一程，尤其他難忘江一輩子為企業界打造友善的經營環境，協助企業往前邁進，而他就像菩薩一樣有求必應。許勝雄說自己與江丙坤認識40多年，回想台灣加入WTO談判過程中，江丙坤不厭其煩在立法機關、企業界與政府的執行單位中協調，積極為國家人民謀福祉，他誠懇客氣從不孤傲，待人和藹可親，和平而不傷人，每每與江見面說話都如沐春風般自在。許勝雄也看到江對家人的呵護與體貼，常看到江與夫人牽手共步，擔心夫人膝蓋不適而跌倒。許也說他和江丙坤打高爾夫球，江每次都說「打幾桿就報幾桿」從不會浮誇自己的成績，從這些小地方就能看出江謙沖為懷的個性。",
        "取經蘭州拉麵 創意牛肉麵登陸": "台灣牛肉麵名揚海外，是許多觀光客來旅行，必吃的美食，這家餐館老闆，過去曾經是公務員，因為愛吃麵點，餐飲菜鳥轉行賣麵，跳脫傳統做法，他把牛肉麵小吃，變成火鍋宴，還研發出太極碗公，湯頭一邊清燉，一邊紅燒，創意吃法紅到海外，即將登陸北京展店。▼台灣牛肉麵是許多觀光客來台必吃美食。（圖／東森新聞）在餐飲市場變化快速的新時代，這碗「台灣味」人氣依舊持續沸騰。饕客：「我覺得這個肉特別的嫩、非常嫩，可能煮很長時間，跟湯跟麵，真的非常好吃。」老闆許勝雄曾經是公務員，退休後想創業賣麵，他靠自己進廚房研究，還沒有店面時，每個週末他就帶著牛肉麵到景區擺攤。老闆許勝雄：「賣了之後跟客人交流，客人會告訴你這個口味怎樣，哪邊牛肉麵很好吃你可以去試看看。」▼老闆許勝雄退休創業賣麵。（圖／東森新聞）經營麵館漸漸累積出知名度，大陸美食交流團隊邀請許勝雄登陸，他到寧夏考察市場時，對每年產值千億台幣的蘭州拉麵印象深刻。老闆許勝雄：「甘肅有辦法用蘭州拉麵，來撐起他們的一個城市行銷，就在隔壁的寧夏 ，它的牛它的羊肉質都很好，（寧夏商務廳）他就透過關係來找到我，找到我他希望能夠把他們牛肉，用台灣牛肉麵的形式發揚出來。」▼老闆取經蘭州拉麵的成功之道。（圖／東森新聞）從公務員到開餐館，許勝雄把一路經營心得出書推廣，他和大陸網路媒體合作，開頻道寫文章，推廣台灣牛肉麵。老闆許勝雄：「大陸這個媒體活躍會員有三點五億個會員，我就覺得這個平台對我相當有利，我本來寫書，我本來寫臉書，在網路上我一直在發表，就是要把這個品牌發揚出去，到大陸希望它能夠異地重現，也希望能夠遍地開花。」▼老闆許勝雄成功讓台灣牛肉麵登陸，打出自己的品牌。（圖／東森新聞）守住傳統美食的老味道開創新吃法，希望在餐飲市場八「麵」玲瓏。（封面圖／東森新聞）",
        "中國生產力忘年會熱鬧登場  期許續為企業良醫 ": "Select Page旅 食樂 | 2019-01-15 14:11:43 | 北部, 台灣, 生活 | \n\n\n\n\nShare:\n\t\t\t\t\t\t\t\t(中國生產力中心提供)\t\t\t\t\t\t\t\t 享有華人企業良醫美譽的財團法人中國生產力中心(CPC)，為感謝全體600位員工過去一年來的辛勞，在汐止寬和宴展館舉辦「2019尾牙忘年會」。中國生產力中心大家長許勝雄董事長、王國明總顧問及張寶誠總經理，特別舉杯向CPC同仁以及不斷支持與照顧CPC的長官、產業界的好朋友致上誠摯的謝意。 中國生產力中心許勝雄董事長致詞時表示，儘管近來全球經濟環境快速變遷，加上受到中美貿易戰、貿易保護主義、貨幣緊縮政策等因素衝擊，造成企業經營上的壓力與挑戰日益嚴峻，但CPC秉持成為「華人最具信賴價值機構」的願景使命，CPC的存在是為了協助企業，是為了促進產業發展，驅動國家競爭力追求卓越的善性循環，因此在逆勢中整體經營績效繳出一張令人滿意的成績單。 許勝雄董事長再度特別感謝同仁們這一年來辛勤的付出，並期勉在金豬年，每一位能夠持續「精進效能，做對的人」，為企業、產業及社會國家奉獻心力。 為了回應企業、產業的需求，CPC在2019將協助企業蓄積跨界整合的能量，並積極發展各項智慧化與跨界整合服務，進一步推動幾項重要的工作：著重國際技術交流，引領永續新發展；推動智慧系統整合、提升企業競爭力；推廣商業創新加值，服務能量再提升；推動餐飲國際化、促進海外鏈結發展；連鎖加盟轉型升級、展向全方位國際化；管顧整合與跨域創新、強化國際競爭力；創新農業經營、打造智農價值鏈；虛實整合平台、啟動智慧創價新模式。Share:Rate:2019-11-222019-05-012017-10-032019-01-09Designed by  play.nownews.com\n\t | Powered by Ktnetwork",
        "影／仁寶接班無縫接軌　去年營收衝破9000億、今年繼續當筆電一哥 ": "記者周康玉／台北報導仁寶今（30）日舉行旺年會，並對於去年營運成果做總結。仁寶副董事長陳瑞聰表示，去年下半年超越廣達，成為「筆電一哥」；今年大環境不確定性仍高，但期望出貨數量和營收維持成長的目標。仁寶去年營收達9677億元，年成長8%；全年出貨量達8300台，其中電腦4000台、非電腦類出貨4300台，順利在去年下半年拿下筆電一哥的寶座。陳瑞聰表示，去年7月將總經理一職交棒出去，由翁宗斌接班，是一個無縫接軌接班，且成績斐然，尤其在去年遇上缺料、CPU短缺、中美貿易等干擾，整體業績還是成長，很不容易。今年中美貿易看來沒那麼容易解決，不確定性仍高，但還是期望不只是出貨數量上有成長，營業額上面會繼續成長。總經理翁宗斌表示，他在接棒這半年來做了最重要的事就是內部整合，包括智慧裝置和電腦等部門都做了採購、研發及工廠等各方面整合，提升效率和競爭力。至於在新產品布局，也慢慢有些成果，期望今年在兼顧和營業額成長外，獲利和績效的改善是今年目標。從產品項來看，筆電部分要看英特爾CPU供應狀況，順利的話，筆電有機會比去年稍微成長，如果不順利至少能持平；非筆電部分，則期望能年成長40%，成長幅度大於去年的33%；翁宗斌強調，前提是筆電同步成長。▼仁寶尾牙，副董事長陳瑞聰（左起）、董事長許勝雄、總經理翁宗斌。（圖／記者周康玉攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※最近尾牙聚餐多，尤其是黑幫「公司」辦的尾牙氣勢驚人引人注意，但是這些尾牙場，從進去會場到離開都是「眉角」，黑幫大哥曾說，「公司尾牙是去表演吃飯的，不是真的吃飯。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "仁寶尾牙登場！因應貿易戰鎖定越南市場 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 30 日訊】好的再來看到，為了因應美中貿易戰，不少台灣廠商降低在中國大陸的生產比重，紛紛尋求新的出路。仁寶今天(30號)舉辦尾牙，席開近720桌，總經理翁宗斌就表示，面對貿易戰，仁寶除了增加台灣廠的產能之外，未來兩到三年的生產，將以越南作為主要的移轉產區。仁寶董事長 許勝雄：「我想衝關是我們今年很重要，大家共同努力的目標。」仁寶年終尾牙，席開近720桌，董事長許勝雄喊出營收要破兆元。而面對美中貿易戰，仁寶決定尋求新出路。仁寶總經理 翁宗斌：「我們除了重慶原有的規劃，有一些新廠會開始啟用之外，事實上我們在台灣跟越南，我想這邊的準備都已經就緒，所以我們會配合客戶的要求，來做全球布局，全球一些風險的分散布局。」仁寶啟動避險計畫，未來兩到三年的生產，將以越南作為主要的移轉產區，雖然越南的製造成本比中國高，但仁寶表示，一定會比被課徵的關稅還少。而去年公司營收來到9677億元，創下2010年以來新高，全年出貨量則達到8300台，成功在去年下半年拿下筆電一哥寶座，展望2019，仁寶這麼看。仁寶總經理 翁宗斌：「2019不只是數量上有成長，在營業額上面，我們還是會繼續成長。」因應美中貿易戰，筆電代工廠英業達曾表示，客戶要求公司在台灣、東南亞或是美國等地生產，都會全力配合，而廣達則是在桃園購買1萬坪廠房，只要客戶有需求，就能夠快速移入機器設備，投入生產。因應2019年持續延燒的美中貿易戰，台廠已經加快佈局腳步，做好萬全準備。新唐人亞太電視 趙庭譽 台灣台北採訪報導再來看到，為了因應美中貿易戰，不少台灣廠商降低在中國大陸的生產比重，紛紛尋求新的出路。仁寶30號舉辦尾牙，席開近720桌，總經理翁宗斌就表示，面對貿易戰，仁寶除了增加台灣廠的產能之外，未來兩到三年的生產，將以越南，作為主要的移轉產區。美中貿易談判雖傳出正面訊息，台灣電子代工廠仍不敢鬆懈，持續拓展非中國大陸製造產能，經濟日報報導，市場法人估計，和碩、廣達、英業達、緯創、仁寶等五大電子代工廠，合計將投入近500億元擴充東南亞、南美或台灣等地產能，以因應客戶為避開美中貿易戰不確定性的訂單需求。歡迎回來，隨著美中貿易衝突升溫，值得注意的是，台廠筆電代工廠，將成為下一波美中貿易戰的受害者，這也促使台商加速回流台灣。廣達董事長林百里就表示，會加碼回台投資。中美貿易戰升溫，刺激台商加速從中國轉移生產線，廣達去年底，已經是砸下重金，在總部附近購入新廠房，面對新一波3,000億美元關稅即將來臨，外界也關注，廣達是否會繼續擴大 回台投資。美中貿易戰再度升溫，面斷全球產業大遷徙，台灣的機會與挑戰，在哪裡？美中貿易戰，也促使台商回流加速，以及轉單效應，根據勞動部公布的，6月徵才意願資料，製造業需求量最高，其中以電腦、電子產品，以及光學製品製造業，這3項產業最受惠，科技大廠也大舉徵才，包括大立光、台積電，都開出不錯的薪資條件。美中貿易戰下，台商回流本周有新進展，經濟部投資臺灣事務所今天(24日)通過，電子代工大廠英業達，與精密滾珠龍頭天工精密回台，總投資金額超過65億元，台灣電子5哥之一的英業達，就斥資48億元擴建桃園廠房，預計新增1526個就業機會。首先來看到，美中貿易戰下，台商回流本周有新進展，經濟部投資臺灣事務所本週四通過，電子代工大廠英業達，與精密滾珠龍頭天工精密回台，總投資金額超過65億元，台灣電子5哥之一的英業達，就斥資48億元擴建桃園廠房，預計新增1526個就業機會。代工大廠英業達創下第2個5000億元業績，今天(20日)在南港展覽館擴大舉行旺年會，席開510桌，超過5000人參與，最大獎為20萬元現金獎、總獎金超過5000萬元，展望新的一年，董事長卓桐華表示，預估今年有10%以上的成長。好的再來看到，美國政府日前公布了對中國剩下的3000億美元商品加徵關稅的清單，其中就包括了手機、膝上型電腦以及平板電腦。筆電代工大廠廣達董事長林百里今天表示，將在台灣，加強投資。而美國在9月，也將針對所有中國進口產品，全面開徵關稅，對此，筆電代工大廠廣達董事長林百里，在今天(13日)法說會上表示，廣達都準備好了，那麼，計畫就不要怕變化，公司也在謹慎評估調整後，上半年整體營收表現穩健成長。好，NB代工大廠廣達，本週召開法說會，面對新一波美中貿易戰，廣達董事長林百里首度鬆口表示，東南亞是一定的選項，但什麼時候前進還沒決定，不過，廣達都準備好了，應客人要求會有對應方法，提供客戶最有力的供應條件。再來帶您看到，國內雲端伺服器大廠廣達，近年積極產業轉型步調，本週由董事長林百里，親自召開法人說明會，尤其聚焦人工智慧產業的未來看法，他指出：AI以及 涉及國防和國力的議題，現在都成了大國博弈，未來10年，產業是相當有機會。歡迎回來。科技產業訊息，先帶您看到，國內雲端伺服器大廠廣達，近年積極產業轉型步調，周三下午由董事長林百里親自召開法人說明會，尤其聚焦人工智慧產業的未來看法，他指出AI以及涉及到國防和國力的問題，現在成了大國博弈，未來10年，科技產業是相當有機會，此外因應美中貿易戰，帶來的產業變局，廣達近期也開闢泰國和台灣的生產據點。在中國經濟持續下行、中美貿易戰添火加油後，伴隨外資企業不斷遷出，中國大陸當前不再只是小企業悄然消失，連大牌、老牌、明星企業也在紛紛破產。9月美國針對中國大陸關稅再度升級，也加速台商資金從海外回到台灣，不過就有工具機業者急向政府求援，因為在中國大陸想要轉移生產據點，竟然面臨各種刁難，加上工具機訂單下滑，就怕出現新一波倒閉潮，值得相關單位高度重視。美國可能將中國進口關稅，全面提高到25％，不過外媒報導，也有廠商能夠避開關稅上漲，取得關稅豁免權。像是日本主要承軸製造廠NTN，提出「會將廠房轉移到台灣」而通過豁免權申請。報導指出，在申請案件中，日本軸承製造廠NTN獲得關稅豁免權，原因是業者承諾要將廠房轉移至台灣，因此順利取得豁免關稅的權利。另外，特斯拉當時也提出申請關稅豁免，希望上海生產零組件納入，但因為涉及「中國製造2025」，遭到美方拒絕。近日，在9天之內，中國大陸兩家地方商業銀行發生擠兌，還有更多的中小銀行也爆出危機。中共肺炎疫情，也燒出全球供應鏈，過度倚賴中國大陸弊端，美國、日本，傾向補助企業加速撤出中國，台灣官員也表示，台商之前在貿易戰還有些遲疑，現在因為疫情影響，很多企業紛紛回流，或是轉往其他國家布局。香港百萬人上街反對「逃犯條例」，美中經濟暨安全審查委員會（USCC）7日指出，「逃犯條例」草案如果通過，將侵蝕香港高度自治權，更對美國國安構成極大風險，專家分析，香港當局一旦強推條例，美方可能出手制裁，不排除修改美港關係法，取消香港獨立關稅地位。目前退出中共黨、團、隊總人數",
        "《電腦設備》仁寶今年資本支出約55億元，伺服器業務成長可期 ": "仁寶(2324)今舉行法說會，仁寶預估今年資本支出約在55億元左右，拓產能主要在越南、平鎮和重慶廠。仁寶表示，受到季節性因素影響，預期首季PC出貨較上一季衰退10~15%，非PC業務如穿戴、物聯網產品出貨季減約30~40%。仁寶總經理翁宗斌表示，PC逆風包括目前英特爾CPU缺貨問題仍未紓緩，以及中美貿易磨擦，中國勞工成本上漲無可避免；短期生產仍以中國為主，長期仁寶會從整體成本考量，尋求替代方案。今年仁寶伺服器大幅成長可期，至少會是雙位數的年增。翁宗斌表示，英特爾CPU缺貨在3Q之後就會緩解，仁寶有200多人的創新團隊，會以產品力強化市場競爭強度。談到蘋果新品，仁寶不就單一客戶說明，但透露，仁寶在重慶產能，就是為了客戶的需求。翁宗斌強調，仁寶固定資本支出，今年不會減少。在非PC部份，今年車用電子和消費性產品會有兩位數成長，但對整體營收貢獻仍然有限。至於仁寶在5G的競爭力是不會輸別人，AI是配合仁寶在醫療領域的發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "一年還未解！英特爾14奈米CPU缺很大，仁寶：第二季比現在更吃緊": "英特爾14奈米處理器（CPU）缺貨問題持續一年仍未解，原市場認為2019年首季就能緩解，如今根據品牌廠華碩及代工廠仁寶說法，缺貨看來要到第三季才能開始改善，第二季缺口還有進一步擴大疑慮，AMD（超微）將趁勢崛起。仁寶副董事長陳瑞聰22日說，處理器整體來說是「真缺貨」，預計最快第三季開始供應量增加，第四季才會改善。仁寶粗估，第一季雖然預期筆電出貨會季減10~15%，但筆電處理器缺口還達10~20%。從此推算，第二季處理器缺口恐上看兩成以上。陳瑞聰表示，從1~2月來看，月初客戶給的規劃訂單，才月中就已經看到CPU缺貨，第二季隨教育筆電需求上升，筆電出貨將兩位數季增長，處理器缺口會擴大，4~5月的需求預計要到6月才能供給，當今任務是如何讓產能極大化，支援到最後。仁寶總經理翁宗彬也表示，他不是半導體專家，英特爾10奈米處理器預計第三季開始慢慢出貨，處理器至第四季抒解，英特爾是龍頭，不可能永遠不解決。雖然處理器缺貨，但仁寶全年在電競筆電與超薄機種獲得客戶肯定下，翁宗彬認為受影響低一點，全年筆電出貨還是要拚正成長。翁宗斌彬表示，IDC認為今年PC市場持平，但仁寶而言，商用、電競還是會成長，現在筆電換機周期延長到三年，所以消費者願意選好一點的機種，雖英特爾CPU還是缺貨狀態，但會優先供應高單價產品，所以不影響仁寶筆電稱王目標。華碩也同樣預估，今年處理器缺貨問題最快要下半年開始緩解，第四季才有全面抒解機會。共同執行長許先越表示，英特爾處理器第三季供貨將改善，但真正完全抒解可能要到第四季，目前因應之道是增加AMD比例，預估從個位數百分比佔比再往上拉，不過華碩主管也認為，雖倍數成長，但超微佔比仍然很低。鑑於處理器缺貨問題延燒一年未解，仁寶也同樣增加AMD機種比例，彌補缺口，「超微有進步，我們很明顯可以觀察到，在伺服器市場也有成長機會。」陳瑞聰說。筆電上半年沒有喜訊，仁寶預估今年成長動能最好的將來自汽車電子及伺服器，出貨將有倍數成長，營收貢獻預估3~4%，而智慧裝置受惠Apple Watch重慶廠擴廠，新產能奧援下，預估有雙位數百分比成長。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "仁寶連兩年獲iF設計金質獎　全球排名晉升第17名 ": "▲仁寶連兩年獲iF設計金質獎。（圖／業者提供）記者周康玉／台北報導仁寶獲得「設計界奧斯卡獎」之稱的德國iF設計大獎，今年一舉奪下13個設計獎座，其中一項革命性創新電腦產品更榮獲iF設計大獎之最高殊榮「金質獎」，是仁寶連兩年獲此獎。iF設計大獎15日於德國慕尼黑的寶馬世界（BMW Welt）舉辦頒獎典禮。仁寶在超過6400項作品中脫穎而出，今年一舉奪下13個設計獎座，其中一項革命性創新電腦產品更榮獲最高殊榮「金質獎」，是仁寶連二年獲頒此獎。仁寶總經理翁宗斌表示，這是仁寶連續第二年獲得iF金質獎，表示仁寶的創新設計更貼近市場，證明公司團隊對持續創新並設計具啟發性產品的承諾。此次獲獎的13項設計，包含產品設計(Product Design)類別中的電腦項目(Computer)，以獲金質獎的「Lumi 2.0」為首，依序為「Book+」、「CyberAR」、「Dual Cylindrical 360」、「DuoFlip」、「LTE Rim 360」、「Hybrid Convertible」、「PowerNote」、「SoundBook」、「UniSlim」及「VA Laptop」；同類別中的遊戲硬體項目(Gaming Hardware)，「BendTop Arc」共同榮耀入列。最後，在專業概念(Professional Concept)類別中的健康(Health)項目，「Hyperfit」也獲得傑出的獎項。\n\r\n仁寶不僅連續兩年獲得金質獎，並且自2011年起，持續在8年間共獲得67個iF設計獎。也因為不斷致力於設計根基，仁寶在2015年至2019年間的「iF設計大獎全球企業排名」中位居世界第17名。iF設計大獎迄今年已舉辦第66屆，所有獲獎作品將於3月16日至7月14日在德國漢堡展出。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※一月份營收，仁寶與英業達皆呈現淡季不淡情形。仁寶（2324）一月營收為701.22 億元，較上月減少 18.2%，但較去年同期成長17.3%；英業達一月營收為454.73億元 月減3.29%，較去年同期成長24.81%。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "不論美中談判結果》電子大老：前進東南亞勢在必行 ": "爆仁寶董事長許勝雄（中）、仁寶副董事長陳瑞聰（左）、仁寶總經理翁宗斌（右）表明未來兩年將把重點放在越南廠擴建。\b（記者卓怡君攝）〔記者卓怡君／台北報導〕美中貿易談判朝樂觀方向進行，但台灣電子大廠經過3、4個月的思考，前進東南亞已勢在必行，電子大老分析，中國工資年年高漲、環保法規日趨嚴格，中國製造的成本優勢已經不再，美中貿易戰極可能轉為持久戰，為了分散風險，前進東南亞一定要行動。仁寶 越南擴產一定要做全球NB代工龍頭仁寶（2324）已經重新啟動越南廠，仁寶副董事長陳瑞聰表示，正緊盯3月的美中談判結果，但越南擴產一定要做，越南廠將是仁寶未來2到3年的重點，因為客戶希望仁寶可以先準備好，未來要是情況有任何變化，可以馬上因應，若3月美中貿易談判不順，第三波關稅清單沒有談好的話，那麼3月就會「忙翻了」，全力加速前進越南。陳瑞聰強調，若是美中兩方關係緩和下來，仁寶越南布局仍會照計畫啟動，只是速度不會那麼快，越南初步預計招募6000-7000名員工，接下來計畫興建宿舍，讓工廠規模變大。和碩 東南亞布局元年對和碩（4938）來說，今年也是東南亞布局元年，和碩在印尼巴淡島工廠生產的網通產品已在上個月正式出貨，現正評估越南、印度。至於越南投資案已經有明確計畫，正等董事會通過，和碩董事長童子賢認為，勞動市場不斷變化，就算沒有美中貿易戰的政治性因素，也會到其他國家生產，分散式生產是未來趨勢。英業達（2356）去年因應美中貿易戰，提供客戶台灣、馬來西亞檳城兩個生產基地的方案。英業達 研究東南亞設廠英業達董事長卓桐華表示，電子業受美中貿易戰影響很大，相關廠商都要應變，中國生產仍是最有效率，不可能全部放棄，但為了因應變局，正在研究東南亞國家設廠的可能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "307 Temporary Redirect": "",
        "跟著蘋果庫克走，仁寶吞AppleWatch 4單加速進軍醫療拼出兆元帝國": "仁寶2019年集團營收將闖兆元大關，除了智慧穿戴裝置成長亮眼，另一塊受矚目的則是醫療產業布局，在仁寶吃下蘋果具心電圖功能的AppleWatch 4訂單後，等於是串起兩端連結性。陳瑞聰目前負責仁寶集團醫療體系事業策略發展，卸下筆電代工重擔後，顯得神清氣爽，他揮一揮左手的Apple Watch 4智慧手錶，笑說轉管理醫療後，去年會見的醫生人數比過去一輩子見的都多，「一天到晚都在跟醫生見面，」如同大客戶蘋果執行長庫克日前說，蘋果對人類的最大貢獻在醫療保健，仁寶也往相同方向前進。2019年仁寶集團營收有機會首度突破兆元大關，創下歷年最佳成績，由於2018年陳瑞聰把總經理職位交棒給翁宗斌接手後，下半年出貨量就奪回筆電代工一哥寶座，董事長許勝雄開心表示，這算是仁寶的新紀元。仁寶的醫療事業，在陳瑞聰規劃下，版圖包括醫院管理、醫療體系雲端應用、遠距醫療、日照管理及生物科技、智慧終端運作，布局層面極廣。仁寶醫療布局腳步相當快，開發的「愛糖寶App」主要做糖尿病、遠距照護系統，跟桃園市府、彰基、怡仁綜合醫院一起推廣，目前已有1.7萬人上線使用，而日照居服雲端系統，2018年12月也獲得經濟部智慧城市創新應用獎，目前跟上百家機構合作，仁寶開發的新北動健康資訊系統平台也獲得應用傑出獎。仁寶三年前併購一家成立17年的勤立生物科技，做血糖膽固醇跟尿素三合一測試器及試片，當初併購時該團隊一直虧錢，但2018年已正式獲利，2019年更可望有三倍獲利，成績相當好。仁寶轉投資智寶2016年取得葡萄牙電子病歷代理權，正在醫院推廣；瑞寶生物科技在三年多前成立，最初由陳瑞聰跟許勝雄個人投資成立，但今年仁寶將正式入股。陳瑞聰說當年因看好癌症免疫細胞跟幹細胞療法，但因政府法規還沒核准，但因時機點對，所以先以個人資金投入，隨現在政府法規對細胞治療轉開放，瑞寶今年將掌握適當時機正式營運，仁寶也將會認購股權參與營運。在智慧病房解決方案方面，仁寶也跟北市聯合醫院忠孝院區合作智慧IoT，遠距離復健感測器也跟多家醫院展開臨床實驗。「 生技醫療就像拼拼圖，先從周邊開始拼，最後往核心走，除幹細胞研發，仁寶也會做很多跟醫療數據及AI判讀有關的計畫， 」陳瑞聰說，將會加強醫院及日本醫療系統合作。陳瑞聰操盤仁寶醫療事業，他形容由於仁寶也是新手，會如一塊一塊拼圖，一路從外圍拼向核心，由於事業體眾多，他也透露未來不排除整合。仁寶集團旺年會30日登場，陳瑞聰2018年7月升任副董事長兼策略長，把核心事業交給翁宗斌後，轉主導集團加速朝醫療布局。核心代工事業也傳好消息，除客戶亞馬遜的智慧音箱出貨穩居全球第一，去年也傳接獲Google Home智慧音箱，智慧手錶接獲AppleWatch訂單，從最初只是代工舊款AppleWatch2做起，2018年也已在重慶廠生產最新款AppleWatch4，同時也替精品LV及Fossil代工智慧錶，其中LV手錶市價超過6萬元台幣，陳瑞聰也有一支。由於AppleWatch 4是蘋果智慧手錶在醫療領域的一大突破，心電圖跟心律感測都取得美國食物藥品管理局(FDA)許可，仁寶搶下此訂單，也讓醫療佈局與智慧裝置部門取得連結。隨Google買下Fossil智慧手錶研發團隊，陳瑞聰笑說，「理論上對仁寶是好事。」據了解，仁寶將LV智慧錶模組零件空運到美國，做最後組裝後交貨，仁寶等於是精品品牌跨入智慧錶市場的軍火商。仁寶2018年營收達9,677億元，年增9%，其中電腦出貨4,000萬台，與2017年持平，智慧家電等其他產品出貨4300萬台，年增3%。展望2019年，翁宗斌表示，2019年不只是出貨數量要成長，營收也要成長，由於智慧裝置產能擴20%，仁寶今年營收破兆元在望。而蘋果智慧手錶釋單增加，將讓仁寶2019年智慧穿戴銷量大幅成長，配合客戶需求，2019年下半重慶將有兩座新廠量產，使仁寶重慶廠區達4座。配合貿易戰變數，翁宗斌坦言越南跟台灣廠也在準備中，會密切關注中美貿易戰即將登場的第三階段談判，配合客戶需求全球布局、分散風險；非PC業務至少要有雙位數成長，電腦業務則看英特爾處理器供應度，若供應順暢有機會比去年好，但最壞也希望與去年數量持平。目前仁寶仍有9成以上產能在中國，重慶4座、昆山4座、南京2座、成都1座，總計12座工廠，以今年重慶增加2座廠推算，產能增加20%，主要來自智慧裝置業務，而越南跟台灣平鎮廠都已經準備好，也取得客戶認證，若關稅談判不順利，很快就會啟動，若無關稅問題，則非中國製造仍是會做，但分散速度會稍微緩慢一點。陳瑞聰表示，若美中談判不順利，3月起就會忙翻，越南永福工廠預估規劃6,000~7,000人，搭配自動化生產因應，產品別初期以網通及電腦周邊（如基座）裝置先做，智慧音箱跟智慧手錶因供應鏈簡單，也不排除會搬往越南廠，成為貿易戰最主要遷移國家。台灣平鎮廠目前已做IoT產品，若美中關稅談判破裂，也計劃人力要增至3,000人，屆時仁寶在台人力將衝破萬人大關，一切就等2月貿易戰第三階段談判結果。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "苹果供应商仁宝重庆扩产 生产 Apple Watch S4 ": "据经济日报报道，苹果供应商仁宝已在去年 6 月于中国重庆厂区扩厂，预计今年下半年投产，全力冲刺穿戴设备订单。报道称，仁宝去年非 PC 出货量成长强劲，主要动能之一就是来自苹果的 Apple Watch 订单。对于今年可穿戴设备展望，仁宝表示不予评论，只强调该业务今年度会大幅成长，在其带动下，仁宝预计今年非 PC 业务占比将从去年 33% 到达 40%。访问:苹果在线商店(中国)仁宝总经理翁宗斌指出，因应客户需求，将在重庆厂区扩产。而仁宝重庆已于 2018 年启用一座新厂，并于当年 6 月规划再盖一座厂房，预计 2019 年 6 月完工，下半年加入量产行列。据了解，重庆新厂主要因应非 PC 业务需求，生产 Apple Watch Series 4。Apple Watch 是苹果近年少数保持成长的硬件项目，据苹果最新公布的财报显示，可穿戴设备、智能家电及配件类营收达 73 亿美元，年增 33%，超越 iPad 的 67 亿美元。尽管该类营收项目涵盖 Apple Watch、HomePod 及 AirPods 等多产品，但市场普遍认为，成长主因来自新一代 Apple Watch 出货量强劲成长。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "英特爾 14 奈米 CPU 缺很大，仁寶：第二季比現在更吃緊 ": "英特爾 14 奈米處理器（CPU）缺貨問題持續一年仍未解，市場原認為 2019 年首季就能緩解，如今根據品牌廠華碩及代工廠仁寶說法，缺貨看來要到第三季才能開始改善，第二季缺口還有進一步擴大疑慮，AMD（超微）將趁勢崛起。仁寶副董事長陳瑞聰 22 日說，處理器整體來說是「真缺貨」，預計最快第三季開始供應量增加，第四季才會改善。仁寶粗估，第一季雖然預期筆電出貨會季減 10%~15%，但筆電處理器缺口還達 10%~20%。從此推算，第二季處理器缺口恐上看二成以上。陳瑞聰表示，從 1~2 月來看，月初客戶給的規劃訂單，才月中就已經看到 CPU 缺貨，第二季隨教育筆電需求上升，筆電出貨將 2 位數季增長，處理器缺口會擴大，4~5 月的需求預計要到 6 月才能供給，當今任務是如何讓產能極大化，支援到最後。▲ 華碩筆電將提高 AMD 使用率。（Source：華碩）仁寶總經理翁宗彬也表示，他不是半導體專家，英特爾 10 奈米處理器預計第三季開始慢慢出貨，處理器至第四季紓解，英特爾是龍頭，不可能永遠不解決。雖然處理器缺貨，但仁寶全年在電競筆電與超薄機種獲得客戶肯定下，翁宗彬認為受影響低一點，全年筆電出貨還是要拚正成長。翁宗斌彬表示，IDC 認為今年 PC 市場持平，但仁寶而言，商用、電競還是會成長，現在筆電換機週期延長到 3 年，所以消費者願意選好一點的機種，雖英特爾 CPU 還是缺貨狀態，但會優先供應高單價產品，所以不影響仁寶筆電稱王目標。▲ 仁寶總經理翁宗彬看好筆電出貨量仍將成長。華碩也同樣預估，今年處理器缺貨問題最快要下半年開始緩解，第四季才有全面紓解機會。共同執行長許先越表示，英特爾處理器第三季供貨將改善，但真正完全紓解可能要到第四季，目前因應之道是增加 AMD 比例，預估從個位數百分比占比再往上拉，不過華碩主管也認為，雖倍數成長，但超微占比仍然很低。鑑於處理器缺貨問題延燒一年未解，仁寶也同樣增加 AMD 機種比例，彌補缺口，「AMD 有進步，我們可很明顯觀察到，在伺服器市場也有成長機會。」陳瑞聰說。筆電上半年沒有喜訊，仁寶預估今年成長動能最好將來自汽車電子及伺服器，出貨將有倍數成長，營收貢獻預估 3%~4%，而智慧裝置受惠 Apple Watch 重慶廠擴廠，新產能奧援下，預估有 2 位數百分比成長。（本文由 數位時代 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "避開中國大陸 電子代工五雄擴產500億 ": "Video Playback Not Supported【新唐人亞太台 2019 年 02 月 25 日訊】美中貿易談判雖傳出正面訊息，台灣電子代工廠仍不敢鬆懈，持續拓展非中國大陸製造產能，經濟日報報導，市場法人估計，和碩、廣達、英業達、緯創、仁寶等五大電子代工廠，合計將投入近500億元擴充東南亞、南美或台灣等地產能，以因應客戶為避開美中貿易戰不確定性的訂單需求。好的再來看到，為了因應美中貿易戰，不少台灣廠商降低在中國大陸的生產比重，紛紛尋求新的出路。仁寶今天(30號)舉辦尾牙，席開近720桌，總經理翁宗斌就表示，面對貿易戰，仁寶除了增加台灣廠的產能之外，未來兩到三年的生產，將以越南作為主要的移轉產區。再來看到，為了因應美中貿易戰，不少台灣廠商降低在中國大陸的生產比重，紛紛尋求新的出路。仁寶30號舉辦尾牙，席開近720桌，總經理翁宗斌就表示，面對貿易戰，仁寶除了增加台灣廠的產能之外，未來兩到三年的生產，將以越南，作為主要的移轉產區。另一個財經焦點，美國蘋果公司傳出要把在中國15%至30%的產能撤出。日經新聞報導，蘋果將對供應鏈進行調整，要求包括、鴻海、和碩、緯創等台灣代工廠進行產能評估，將15到30％的產能從中國移轉至印尼、馬來西亞、越南等東南亞國家，以分散美中貿易戰的風險與不斷攀升的人力成本。根據蘋果官網數據，中國目前有約500萬人的工作仰賴蘋果生產，其中包含180萬名軟體及iOS開發人員。歡迎回來，隨著美中貿易衝突升溫，值得注意的是，台廠筆電代工廠，將成為下一波美中貿易戰的受害者，這也促使台商加速回流台灣。廣達董事長林百里就表示，會加碼回台投資。先前我們陸續為您報導，美中貿易戰，加上近期中共肺炎因素影響，多家業者傳出供應鏈搬遷，AirPods供應鏈之一、在大陸設廠的台灣美律，27日就宣布前往越南設立新公司，加上手機組裝廠和碩，2月中也宣布越南設點，專家分析，東南亞第二生產聚落的趨勢，正在成型。和碩周日舉行年度尾牙，去年營收達到1.3兆，連續五年破兆元大關，和碩高層今天喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果還需要一點時間。中美貿易戰升溫，刺激台商加速從中國轉移生產線，廣達去年底，已經是砸下重金，在總部附近購入新廠房，面對新一波3,000億美元關稅即將來臨，外界也關注，廣達是否會繼續擴大 回台投資。美中貿易戰再度升溫，面斷全球產業大遷徙，台灣的機會與挑戰，在哪裡？先前我們陸續為您報導，美中貿易戰，加上近期中共肺炎因素影響，多家業者傳出供應鏈搬遷，台灣的AirPods供應鏈之一的美律，27日就宣布前往越南設立新公司，加上手機組裝廠和碩，2月中也宣布越南設點，專家分析，東南亞第二生產聚落的趨勢，正在成型。美中貿易戰，也促使台商回流加速，以及轉單效應，根據勞動部公布的，6月徵才意願資料，製造業需求量最高，其中以電腦、電子產品，以及光學製品製造業，這3項產業最受惠，科技大廠也大舉徵才，包括大立光、台積電，都開出不錯的薪資條件。美中貿易戰下，台商回流本周有新進展，經濟部投資臺灣事務所今天(24日)通過，電子代工大廠英業達，與精密滾珠龍頭天工精密回台，總投資金額超過65億元，台灣電子5哥之一的英業達，就斥資48億元擴建桃園廠房，預計新增1526個就業機會。一連串的科技大廠尾牙訊息，先帶您看到和碩的部分。和碩，去年營收達到1.3兆，連續五年破兆元大關，和碩高層喊話，相信2019，營運表現，可以再創高峰。尤其外界關注，和碩南向布局規劃，已經在印度、越南、印尼布局設點，董事長童子賢表示，分散式生產趨勢，已經成形，至於成果，還需要一點時間。美中貿易戰，加速科技大廠產業鏈變遷，緯創董事長林憲銘本週就表示，本來集團對貿易戰是「老神在在」，沒想到發生美國對墨西哥課稅事件，讓緯創考慮前進美國設廠。美中貿易戰，加速科技大廠產業鏈變遷，緯創董事長林憲銘今天(12日)就表示，本來集團對貿易戰是「老神在在」，沒想到發生美國對墨西哥課稅事件，讓緯創考慮前進美國設廠。首先來看到，美中貿易戰下，台商回流本周有新進展，經濟部投資臺灣事務所本週四通過，電子代工大廠英業達，與精密滾珠龍頭天工精密回台，總投資金額超過65億元，台灣電子5哥之一的英業達，就斥資48億元擴建桃園廠房，預計新增1526個就業機會。代工大廠英業達創下第2個5000億元業績，今天(20日)在南港展覽館擴大舉行旺年會，席開510桌，超過5000人參與，最大獎為20萬元現金獎、總獎金超過5000萬元，展望新的一年，董事長卓桐華表示，預估今年有10%以上的成長。好的再來看到，美國政府日前公布了對中國剩下的3000億美元商品加徵關稅的清單，其中就包括了手機、膝上型電腦以及平板電腦。筆電代工大廠廣達董事長林百里今天表示，將在台灣，加強投資。而美國在9月，也將針對所有中國進口產品，全面開徵關稅，對此，筆電代工大廠廣達董事長林百里，在今天(13日)法說會上表示，廣達都準備好了，那麼，計畫就不要怕變化，公司也在謹慎評估調整後，上半年整體營收表現穩健成長。台北國際電腦展，看到眾多國際大廠造勢，其實產業界更關心，美中貿易談判影響，台北市電腦公會理事長童子賢認為，貿易戰如果持續，全球供應鏈將產生大洗牌，從零組件到銷售端都會造成影響，台廠短期內，將面臨結構調整衝擊。好，NB代工大廠廣達，本週召開法說會，面對新一波美中貿易戰，廣達董事長林百里首度鬆口表示，東南亞是一定的選項，但什麼時候前進還沒決定，不過，廣達都準備好了，應客人要求會有對應方法，提供客戶最有力的供應條件。目前退出中共黨、團、隊總人數",
        "〈仁寶法說〉逆風不斷 仁寶第1季PC出貨季減約10%至15% ": "仁寶 (2324-TW) 今 (22) 日舉行法說會，受淡季因素影響，首季 PC 出貨季減約 10% 至 15% ，非 PC 部分(穿戴、物聯網等)，出貨季減約 30% 至 40% ；至於英特爾 CPU 缺貨等營運逆風，預估第 3 季才能緩解。仁寶總經理翁宗斌表示，短期內，生產基地仍以中國為主，但長期而言，將根據整體成本考量，尋求替代方案。翁宗斌強調，今年固定資本支出不會減少，約為 55 億元左右，而在過去幾年耕耘下，目前在車用、伺服器方面，皆有成果，伺服器可望出現大幅成長，年增率估達雙位數。5G 方面，翁宗斌說，公司過去有手機團隊，會利用過往經驗，朝 5G 發展；另外，在 AIOT 部分，翁宗斌補充，AI 的基礎是大數據，仁寶是高通的台灣策略夥伴，希望利用台灣數據結合美國技術，往醫療領域發展。談及蘋果新品，仁寶回應，不就單一客戶做說明，只透露在重慶的產能，是為了客戶需求。",
        "影／仁寶越南廠力抗貿易戰　 將招募7000大軍 ": "記者周康玉／台北報導因應中美貿易帶來的不確定性，仁寶表示，如果今年3月談判結果不順利，將以越南為主要基地，首批招募員工6000、7000人，台灣則是要在擴編3000人，但有待供應商一同做決定。此外，由於Apple Watch等智慧裝置需求旺盛，仁寶也重啟重慶廠區，今年六月會完成重慶二廠，加上原本的3個廠，重慶下半年將會有4個廠同時運作。翁宗斌表示，重慶擴廠是原本就規劃好，因為穿戴裝置代工業績一直在成長，產品線也一直在擴充。生產基地的遷移主要還是以人口、土地取得容易、政府效率等因素作為考量。仁寶副董事長陳瑞聰表示，除了越南之外，菲律賓、印度也有在評估。至於和碩、鴻海等代工廠紛紛前進印度，陳瑞聰表示，印度主要是內需市場，但對仁寶進駐越南多年，會以越南為主，管理比較方便。陳瑞聰表示，重新召募、生產都是非常麻煩的事情，一切靜待中美雙方3月談判結果。如果談判不好，三月就準備要「忙翻了」。長遠看來，大陸人工越來越貴的情形下，越南布局還是長期方向，只是速度快慢而已。許勝雄表示，會以越南作為主要海外基地，主要因為越南是進入大陸的門戶，也是東協當中，簽署最多自由貿易協定（FTA）最多的國家，加上越南加入了跨太平洋夥伴全面進步協定（CPTPP），東協從越南出口比例高達83%，是僅次新加坡優惠關稅最多的國家，所以越南是首選。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※仁寶今（30）日舉行旺年會，並對於去年營運成果做總結。仁寶副董事長陳瑞聰表示，更在去年下半年超越廣達，成為「筆電一哥」；今年大環境不確定性仍高，但期望出貨數量和營收維持成長的目標。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "仁寶獨佔鰲頭 超越52國家 奪IF設計大獎13項 大放異彩 ": "筆電代工大廠仁寶 (2324-TW) 獲有設計界奧斯卡美稱的 iF 設計大獎 13 個設計獎座，超越  52 個國家、 從 6400 項作品脫穎而出，刷新去年 11 件得獎紀錄，今年一舉奪下 13 個設計獎座。其中，仁寶獲獎項目為創新電腦產品，獲頒 iF 設計最高殊榮「金質獎」，這不僅是今年台灣 IT 產業唯一贏得的金質獎，也是仁寶蟬聯 2 年獲得金質獎。仁寶總經理翁宗斌表示，這是仁寶連續第 2 年獲 iF 金質獎，表示團隊的創新更貼近市場，他說：「如此卓越的榮譽證明團隊對持續創新設計的承諾，我們誠摯感謝 iF 評審團的認同並肯定我們的設計概念與願景。」此次獲獎的 13 項設計，包含產品設計類別中的電腦項目，以獲金質獎的「Lumi 2.0」為首，依序為「Book+」、「CyberAR」、「Dual Cylindrical 360」、「DuoFlip」、「LTE Rim 360」、「Hybrid Convertible」、「PowerNote」、「SoundBook」、「UniSlim」及「VA Laptop」；同類別中的遊戲硬體項目 (Gaming Hardware)，「BendTop Arc」共同榮耀入列。最後，在專業概念 (Professional Concept) 類別中的健康 (Health) 項目，「Hyperfit」也獲得傑出的獎項。仁寶不僅連續兩年獲得金質獎，並自 2011 年起，持續在 8 年間共獲 67 個 iF 設計獎。也因不斷致力設計根基，仁寶在 2015 年至 2019 間的「iF 設計大獎全球企業排名」中位居世界第 17 名。獲得 iF 設計獎項即象徵企業在創新度、功能性、人體工學與設計美學等面向上均有極為出色的表現。仁寶期許，將持續這股能量帶來更為耀眼的設計。"
    },
    "Q2": {
        "傳兒子欠債千萬房產遭法拍 劉泰英駁斥 [影片]": "曾有國民黨大掌櫃稱號的劉泰英，因為兒子劉昭毅的公司積欠債務1千多萬元，名下房產遭到法拍，預計7月就要進行第一拍，對此劉泰英今天否認，表示欠款僅有150萬，而且已經透過律師還清。香港送中引發百萬人遊行，國民黨前大掌櫃劉泰英很有感，說未來香港人應該會逃光光，但劉泰英也逃過，只不過逃的是稅。2015年因欠稅1.2億，內湖豪宅被法拍，日前還傳出兒子劉昭毅的公司欠債1380萬元，名下房產再度遭法拍，被問到這事，劉泰英火冒三丈。他說「我兒子去借錢嘛，借錢他也不告訴我，那有一張我跟他背書保證才150萬，不曉得你們媒體怎麼會說有1千多萬，我已經今天還掉了。」傳出被法拍的是大安路燙金地段，「仁愛大廈」的一戶，坪數58坪，一拍近7千萬，就連三三會理事長許勝雄都是債權人之一。對許勝雄是債權人，和7月執行法拍，劉泰英一口否認，還說債權人一開始避不見面，最後只好找上對方律師把債務還清，只是台北地院支付命令白紙黑字，法拍消息不脛而走，也讓外界霧裡看花。（民視新聞／黃瀞儀、鍾淑惠 台北報導）",
        "許勝雄設公司 挺藝術家 ": "金仁寶集團董事長許勝雄與台師大前校長張國恩經過一年多的籌備，昨（14）日宣布成立子公司「師子王藝術分享股份有限公司」，由台北市立美術館前館長黃光男出任董事長一職，希望發掘並扶植新銳藝術家，成為培養青年創作的先驅者。\r\n師子王藝術分享公司將與師大藝術銀行合作，提供創新的藝術品訂閱服務，結合專業藝術規劃與每個月定期畫作更換，讓訂閱者輕鬆擁有上千件畫作。企業客戶透過訂閱即能在辦公室創造高品質藝術空間；並以區塊鏈技術為基礎建立的分潤模型，賦予藝術家的創作動力與資源，企業也能參與藝術產業。\r\n負責師大藝術銀行的許和捷教授表示，訂閱服務提供的畫作中，除了青年藝術家的創作外，也包括師大美術系教授、校友、及大師捐贈的作品，如朱德群、劉國松、廖修平等眾多名家創作，透過大師作品帶動訂閱服務的成長，連帶提升青年作品的曝光度，預計在接下來的數年內，發掘數百位青年藝術創作者。\r\n許勝雄表示，年輕藝術家往往因為受經濟的影響，無法順利的專心創作，希望師子王藝術分享公司成立，期許能培養新銳藝術家、打造全民美學，以及實現企業社會責任，創造學校、民眾、藝術家以及企業四贏的局面。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "仁寶非PC營收 比重衝四成 ": "仁寶（2324）致股東報告書出爐，董事長許勝雄表示，今年面對國際政治經濟的不確定性，公司積極展開新布局，為因應客戶需求，不但投入中國重慶廠區擴產，也重啟台灣及越南的投資，預估今年非PC產品占營收比重進一步提高到四成。\r\n許勝雄表示，今年將持續推動流程優化、提高生產力外，並加速自動化及數位化的智慧製造，為重點發展方向。在技術上，已投入人工智慧、擴增實境及第五代行動通訊（5G）的研發，替下一波產業競爭布局做好準備。\r\n許勝雄預期，今年仁寶整體5C相關電子產品總出貨量仍可延續去年氣勢，較前一年度成長，而非PC業務的營收貢獻可望朝四成目標邁進。\r\n他說，仁寶在去年達成幾項佳績，包括：合併營收再創歷史新高、非PC業務營收貢獻穩定超越三成、以及筆電在產業逆風中重回業界第一的地位。在電腦產品方面，持續強化與品牌大廠的合作關係，並加速投入伺服器及邊緣運算產品。\r\n在智慧裝置方面，他說，人工智慧、物聯網及穿戴技術的發展與產業應用進入爆發期，也帶動仁寶在非電腦業務上快速成長。\r\n至於智慧醫療布局，他說，三年來多管齊下，投入智慧遠距醫療、電子病歷、智慧病房、智慧終端、以及癌症免疫細胞療法等領域，如今正和多家醫療院所合作，朝核心的AI智慧醫療邁進。\r\n例如「愛糖寶-慢性病及糖尿病遠距照護系統」與彰化基督教醫院、怡仁綜合醫院和為恭醫院等一同合作推廣，目前已有超過1,700位活躍使用者。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "換間學校試試看！王金平：師大人當總統會不一樣 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立法院長王金平（前排右2）出席台師大校友會活動，台師大全國校友總會理事長許勝雄（前排左2）支持他選總統。（記者張菁雅攝）〔記者張菁雅／台中報導〕前立法院長王金平今日至台中市參加「我是師大人2019中部大匯聚」，台師大全國校友總會理事長許勝雄希望王金平能擔負起改變台灣的使命，王金平說，他有信心解決台灣的困境，帶動台灣經濟發展。王金平也開玩笑表示，有些人說其他學校的學生當總統後，國家好像不太和平、不太安靜，他相信師大人出來做會不一樣。王金平以台師大全國校友總會榮譽理事長身分出席這場活動，受到現場校友們的歡迎。請繼續往下閱讀...許勝雄致詞時表示，台灣現在的環境讓人覺得不再是可以賴以生存、永續發展的地方，因為有太多仇恨、對立，光看名嘴和政黨互相批鬥，都睡不著覺了，台灣需要一位祥和、慈悲、有智慧的人，來扭轉台灣、改變台灣，讓這塊土地真正重新翻轉，他認為王金平負有這項使命。王金平則表示，他有17年立法院長經歷、6年副院長經驗，希望能像許勝雄所言，以台師大校訓「誠正勤樸」的精神，以及在立法院累積的經驗，解決國家面臨的重大困境。王金平說，現在國內充滿對立與衝突，他是最有能力團結國內、讓國內一片和諧的人，「不要藍的上來綠的打，綠的上來藍的打」，最後因內耗而降低國家競爭力；另外，他相信以他提出的理念，未來能在他手裡達成兩岸穩定和平。他認為，這些困境都解決後，台灣才能真正繁榮發展。王金平也開玩笑說，有人說其他學校的學生當了總統後，國家好像不太安定、不太和平，但以師大人的特質，一定會改變國家政治生態的環境，他相信師大人出來做會不一樣。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n總統初選拚人氣 王金平之友會各地紛成立開競選支票 王金平：恢復年改蒙受的損害大睦建設前進青埔 50億五案一次聯銷與郭台銘皆在嘉市跑行程... 王金平：沒聽說「郭王配」韓國瑜喊「Yes，I do」 王金平：笑笑就好八擴熱銷王 合雄Max銷售表現亮眼動員台師大助選？ 王金平澄清：我動員隨便動都有\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    不滿註記武漢台人身分 洪秀柱嗆：有美、日雙重國籍身分者也要註記                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "三峽白雞山上練功2年！ 百變牛肉麵一麵6吃": "清燉與紅燒牛肉麵各有擁護者，現在就有業者創造出雙拼牛肉麵，將麵碗一分為二，讓你一次嚐到兩種湯底，加上獨門醬料還能變化出6種吃法！麵碗一分為二，紅燒、清燉2種湯頭一次滿足，還能拌入咖哩、麻辣2種醬汁，蹦出新滋味。 ▲製作牛肉麵也像練太極拳，慢工出細活。（圖／東森新聞資料畫面） 牛肉麵執行董事許勝雄：「太極生兩儀，就是清燉、紅燒，兩儀再生四象，就是4種吃法。」製作牛肉麵也像練太極拳，慢工出細活。將湯倒入鹽度計檢驗，讓湯頭回甘不死鹹。不停攪拌就是為了讓麵條條分明。 ▲2分鐘時馬上加入冷水，讓麵條不軟爛更Q彈。（圖／東森新聞資料畫面） 2分鐘時馬上加入冷水，讓麵條不軟爛更Q彈。3分鐘一到鬧鈴響起，將麵條盛碗後放入牛筋、牛肉、牛肚3寶，淋上精華牛油與湯頭，雙拼牛肉麵熱騰騰上桌。 民眾：「可以吃到很多種味道。」、「滷的很入味。」連一般只能當配角的邊角肉都能點肉成金。 ▲冷凍一晚的牛筋皮，膠質滿滿就像果凍，拌上麻辣醬汁，愈嚼愈香。（圖／東森新聞資料畫面） 牛肉麵店創辦人許勝雄：「腱子頭事實上是帶筋很多，那一點點的肉，那我們就把腱子頭給切割下來，那我們做出來以後就把它命名為筋包肉。」冷凍一晚的牛筋皮，膠質滿滿就像果凍，拌上麻辣醬汁，愈嚼愈香。 牛肉麵店創辦人許勝雄：「被用去燉湯用，透過不同的燉煮方式，把它變成牛筋皮。」金光閃閃獎牌為牛肉麵鍍金，能夠脫穎而出，關鍵就是擺攤練功2年的經驗。 ▲金光閃閃獎牌為牛肉麵鍍金。（圖／東森新聞資料畫面） 牛肉麵創辦人許勝雄：「我們把它做出來，利用禮拜六、禮拜天，就送到三峽白雞山販賣，將近20個月之後，我們其實被客人鼓勵到台北來開店。」 牛肉麵店執行長許賀凱：「一天平均營收大概會是2萬塊上下。」滿足的大口吸麵，細細品味簡單食材中最不平凡的風味。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "長榮罷工案後遺症　工商團體：傷害投資環境、應協商解決 ": "▲ 長榮航空空服員今（16）承諾端午節不會罷工。（圖／記者沈繼昌攝）記者周康玉、李瑞瑾／綜合報導面對中美貿易戰僵局，台灣經濟已日漸萎縮，根據投審會今年第一季境外來台投資數據顯示，海外來台投資金額相較去年同期大幅下滑逾12億美元，而近期華航、長榮罷工造成的動盪，更讓投資人對投資環境信心下滑，恐將影響台灣整體經濟發展。對於華航與長榮航空近兩次罷工事件，工商協進會理事長林伯豐認為，勞工罷工是合理的，但應該由企業工會來主導。這樣的罷工不僅會影響企業投資，也會影響民眾對政府的信心。林伯豐表示，這兩次罷工事件都是由職業工會帶頭的，機師工會和空服員工會都各2000多人，有些甚至不是華航和長榮的職員，卻影響著企業長遠的經營和勞工生存權。相對華航和長榮的企業工會都超過10000人，也較具代表性，應該由企業工會來主導。仁寶董事長許勝雄則認為，一個企業經營者應該要對員工更好一點，朝幸福企業發展，但員工也該從合宜的角度來看，超過該爭取的、或傷害公司營運的，雙方都要承擔。企業和員工是一體的，要互相體諒，任何太激烈的對立，都不是好事。全國商業總會理事長賴正鎰表示，長榮罷工對台灣整體經濟是不良示範，並認為有什麼事情絕對都可以協商，企業的經營一定有它的困難，長榮是一個公共交通運輸公司，工商業界希望長榮全體員工能體諒公司，應該坐下來好好協商，不要用罷工來解決。而罷工讓乘客不敢訂購長榮機票，這不僅會影響到台灣的國際印象，而且對投資市場的環境也有負面影響，投資人會擔心這罷工成為「示範作用」，讓大家學習模仿，不只台灣企業不敢擴大投資，還會影響到整個交通運作，進而影響台灣整體經濟發展。另外對於長榮「不發年終」的公告，賴正鎰表示影響到公司收入，就一定會影響到獎金，這是正常的。因罷工讓很多人不敢訂長榮機票，生意不見一定會影響收益，影響收益就會影響年終與利益，一般沒有人會讓自己的公司不賺錢，賴正鎰直言長榮員工「應該好好思考一下」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※長榮航空與空服員工會的勞資爭議調解不成立後，桃園市空服員職業工會於5月13日展開罷工投票，上午工會出面批評，行政院卻在此時召開跨部會會議，針對長榮航空勞資爭議共同研擬「應變計畫」，其中竟包括請華航協助長榮旅客的簽轉或加開班次因應，工會怒批此舉嚴重失當，呼籲別把華航捲入紛爭，這是國家級不當勞動行為。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "仁愛路資產遭法拍 劉泰英：欠款只有150萬且已還清 ": "爆台綜院創辦人劉泰英（資料照）\n〔記者吳佳穎／台北報導〕日前媒體報導，指昔日國民黨「大掌櫃」、台綜院創辦人劉泰英與兒子劉昭毅因債務問題，導致劉泰英在大安路上的「仁愛大廈」 資產遭法拍，1拍底價6950萬元，且三三會理事長許勝雄也是債權人之一；劉泰英今（14）日表示，欠款僅150萬，且已還清，並痛批媒體「千萬債務」等報導內容未經查證。劉泰英說：「那筆債務是我兒子去借的，且有找我背書保證，金額只有150萬，一兩週前收到消息，我就叫兒子去處理了，一開始債權人還避不見面，後來是找對方律師把錢還清。」劉泰英並否認，三三會理事長許勝雄也是債權人之一的消息，且錢還清之後，7月底的法拍也不會執行。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "影／中美貿易衝擊電子五哥引回流潮　許勝雄：供應鏈遷移難度高 ": "▲中華民國三三企業交流會五月份例會。（圖／記者徐斌慎攝）記者周康玉／台北報導中美貿易戰在川普美國時間13日宣布要將尚未課稅的中國輸美產品從關稅10%調升至25%，恐衝擊台灣供應鏈。三三企業交流會理事長許勝雄今（15）日指出，筆電、PC供應鏈遷移難度很高，牽涉到龐大人力和供應商，要看品牌廠是否能做出對供應體系正面的決定。許勝雄是代工一哥仁寶的董事長，對於中美關稅問題對於電子五哥的衝擊，他不諱言，這是一場長期戰爭，台灣電子業確實要面對長期考驗。貿易戰從去年下半年開始變化較烈，許勝雄表示，這期間企業都有部分的生產轉移，包括遷回台灣的、移往東南亞的。然而PC供應鏈涉及1000、2000種零組件，且在中國大陸十幾年下來已建立的非常穩定，又牽涉龐大人力、運輸條件等，要移轉真的很不容易。廣達董事長林百里昨日在法說會吐真言，廣達第1季淨利率只有1.41%，要怎麼承擔25%的關稅？對此，許勝雄也所見略同，在電子五哥製造毛利率不高的情形下，價格很難跟客戶談判，能與品牌商談的，就是在哪個地方生產最有效，同時也能滿足客戶需求。但往往客戶考慮的不只是價格而已，還有與當地政府的協議狀態，客戶會有自己的考量和決議。但他也建議，品牌廠能朝讓生產體系更好的方向來努力。對於PC和NB相對毛利較低，許勝雄說，電子五哥目前都很努力在往高附加價值的產品移動，像是伺服器等；此外，除了考慮產地的遷移，代工廠也可從自身的生產體系效率化、精緻化、降低成本等來因應未來衝擊。▼中華民國三三企業交流會五月份例會，理事長許勝雄。（圖／記者湯興漢攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※三三企業交流會今（15）日舉行五月例會，多位工商界重要人士出席。對於近日中美貿易關稅問題，政府提出降稅方案，理事長許勝雄表示，政府不要狹隘的只談稅，重點是要把餅做大。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "郭台銘考慮選總統 工商大老許勝雄：人各有志祝福他": "鴻海董事長郭台銘表達有意參選2020年總統大選，並會在這2天決定。對於台灣也有可能出現首位企業家總統，國內工商大老怎麼看？三三會理事長許勝雄今（17）日表示，「人各有志，祝福他」，至於是否看好他？許勝雄說「我不是劉伯溫，我也不會算」，但有這麼多優秀人為社會國家付出都是好事，這也是台灣民主可愛的地方。郭董到底要不要代表國民黨參選總統，這2天成為各界最關注的焦點。郭董今日上午還到板橋慈惠宮參拜，在廟方的主持之下，他拿著供品簡單參拜，沒有進行擲筊，但他透露媽祖已經託夢給他，為了台灣未來年輕人與兩岸和平，也為了受苦受難的百姓，他答應媽祖要出來做一些事。對於台灣也有可能出現首位企業家總統，國內工商企業大老怎麼看？許勝雄今日出席三三會例會受訪時表示，「人各有志，祝福他」，事實上台灣是一個民主的地方，只要願意出來服務都是好事，台灣需要建構有善投資環境、社會環境及國際互動平台。許勝雄認為，台灣現在內部有太多對立及仇恨，做一個領導人要有氣度，更要關懷這社會，建立友善、和諧及安居樂業的環境。對於若郭董參選會不會支持他？許勝雄說，「我不是劉伯溫，等他自己決定再，他自己都還沒決定，這樣有點越俎代庖」。至於是否看好郭董選總統？許勝雄也未正面回應，僅說，「我真的不是劉伯溫，我也不會算」，但有這麼多優秀人為社會國家付出都是好事，這也是台灣民主可愛的地方，而且對於台灣民主政治，「2020年是一個很重要的轉捩點」。不過，許勝雄也強調，競選總統人還是要把治國理念講清楚，現在有太多口水，尤其越接近選舉，口水戰會更嚴重，至於企業家當總統有什麼優勢？許勝雄回應說，等有一天真的有企業家出來，他再來回答。更多 NOWnews 今日新聞報導 關聖帝君顯靈 選總統有天機？ 郭台銘藏了多年將公開 參選2020年總統？ 郭台銘：媽祖托夢要他「出來」做點事 郭台銘「媽祖託夢出來做事」 鴻海股價衝上92.7元",
        "〈郭台銘參選總統〉許勝雄：人各有志祝福他 盼將治國理念說清楚 ": "鴻海集團 (2317-TW) 董事長郭台銘有意參選總統，對此，三三會理事長、同時也是仁寶 (2324-TW) 集團的董事長許勝雄今 (17) 日表示，「人各有志，祝福他」，但他也說，台灣需要建構友善投資環境、社會環境與國際互動平台，領導人要有慈悲心與氣度，才能打造安居樂業的環境，並認為總統競選人應將治國理念說清楚。許勝雄受訪時表示，「人各有志，祝福他」，而台灣是個民主的地方，只要願意出來服務都是好事，台灣需要建構友善投資環境、社會環境與國際互動平台。許勝雄也指出，台灣內部太多對立與仇恨，作為一個領導人要有慈悲心，要更關懷社會，才能打造友善、和諧、安居樂業的環境。許勝雄認為，社會上有太多口水戰，且越接近選舉、口水戰更嚴重，總統競選人應將治國理念說清楚，但他也說，有許多優秀的人願意為國家付出是好事，也是台灣民主可愛的地方，過去屬於集權的社會結構，現在有了百家爭鳴的健康競爭平台，對台灣民主政治來說，2020 年是很好的轉捩點。",
        "獨家》昔國民黨「大掌櫃」劉泰英大安路住家遭法拍  許勝雄是債主之一 ": "爆前總統李登輝時期，有著「財經國師」，甚至國民黨「大掌櫃」稱號的劉泰英，名下持有的大安路房產竟遭到法拍，一拍底價6950萬元。（翻攝自Google地圖）〔記者徐義平／台北報導〕前總統李登輝時期，有著「財經國師」，甚至國民黨「大掌櫃」稱號的劉泰英，名下持有的大安路房產竟遭到法拍，1拍底價6950萬元，法拍業者指出，其實是劉泰英、劉昭毅與後者掛名董事長的昌泰投資積欠債務金額達1380萬元遭到聲請法拍，其中債權人之一更驚見三三會理事長許勝雄，欲討回180萬元債務。寬頻房訊指出，劉泰英遭到法拍的資產坐落北市大安區大安路一段上的「仁愛大廈」7樓，坪數約58.32坪，1拍底價約6950萬元，拆算每坪底價約126萬餘元，預計7月25日執行第1拍拍賣。根據台北地院支付命令判決，首先是祥宸有限公司向劉泰英兒子劉昭毅掛名董事長的昌泰資產管理要求償還950萬元債務，緊接著吳姓自然人也要求劉泰英，劉昭毅父子償還250萬元的，最終連三三會理事長許勝雄也向劉姓父子要求償還180萬元的債務，因此，累積須償還的債務金額為1380萬元。其實這並非劉泰英名下的資產首度遭到法拍，其實早在2015年，劉泰英因欠稅金額近1.2億元，遭大行政執行署士林分署法拍名下的內湖別墅，最終3拍拍定金額為4730萬元。劉泰英是前總統李登輝時代的國民黨「大掌櫃」，曾操盤多宗黨產交易案，其中指標豪宅「帝寶」的土地，便是經由他的手完成交易。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "劉泰英欠債上千萬 豪宅被法拍 ": "\r\n國民黨投資事業管理委員會前主委、中華開發前董事長劉泰英因積欠上千萬債務，他名下位於台北市大安區大安路一段的房產，已被聲請法拍。台北地方法院七月廿五日進行第一次拍賣，底價為六九五○萬元。\r\n據了解，劉泰英和兒子劉昭毅積欠「祥宬公司」、吳姓男子共一千兩百萬元，被聲請強制執行；劉泰英、劉昭毅雖也積欠三三企業交流會理事長許勝雄一八○萬元，但許目前仍不是此法拍案件的債權人。\r\n根據法拍公告顯示，劉泰英名下位於大安路一段的房產約五十八坪，目前仍是劉泰英自住使用。據悉，債權人為祥宬公司、吳姓男子，抵押權人為元大銀行，若房產順利法拍，金額將優先由抵押權人受償。\r\n經查，劉昭毅掛名董事長的昌泰資產管理公司、昌泰投資顧問公司，和劉泰英共同積欠祥宬公司九五○萬元，台北地方法院去年三月裁准支付命令；劉泰英、劉昭毅雖曾簽發二百五十萬元本票給吳姓男子，但遲遲未兌現，吳男向法院聲請強制執行，去年十一月二十八日獲准。\r\n另根據台北地方法院支付命令，劉泰英、劉昭毅也積欠許勝雄一百八十萬元，法院去年三月三十一日裁准支付命令；不過，劉泰英房產法拍案件債權人目前並無許勝雄，意指許勝雄並未向法院聲請強制執行，但許勝雄仍可在房產拍出前提出聲請。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "挺郭董參選？　許勝雄「未表態」、賴正鎰「挺韓」│TVBS新聞網": "隨時掌握完整的時事新聞!小中大企業工商界又是怎麼看郭台銘考慮參選2020呢？其中三三會的理事長許勝雄說人各有志、祝福他，至於工商協協進會的理事長林伯豐則是說，先前已經說要挺韓國瑜，那是不挺郭台銘嗎？卻也沒說請處，唯一明確表態的是商總理事長賴正鎰，他希望郭台銘能把企業繼續經營好，政治的部分，交給韓國瑜來做。",
        "王金平、黃敏惠齊聚師大校友會 為百年校慶暖身": "歡慶97周年校慶，2019『我是師大人 雲嘉大匯集』校友會活動25日在嘉義市登場，現場齊聚雲林縣、嘉義地區近400名師大校友。師大校友總會理事長許勝雄、榮譽理事長王金平、嘉義市長黃敏惠、雲林縣長張麗善等校友們都到場參與盛會，氣氛溫馨。黃敏惠表示，師大即將邁入百年，今日活動規劃數月，很高興能集合雲林、嘉義這麼多師大校友。前立法院長王金平是校友總會榮譽理事長，自創會以來就付出很多，嘉義校友會成立時，也是王前院長所輔導的。看到雲嘉師大人展現凝聚力、團結力，「我師大我驕傲」。黃敏惠市長指出，國家的根本就在教育，教育做得好，國家就有希望。嘉義市四大教育綱領「人文第一、科技相佐、精緻創新、國際視野」，盼藉由教育大通任督二脈，讓世界大同。相信所有校友都以師大為榮，也感謝各位學長姐，「你們是我的光榮與驕傲」。王前院長表示，國立臺灣師範大學多年來，以充沛的資源挹注在教育學術、教育政策、教學實務的研究與開發，培養出許多經師良師投身於教育領域。不僅是國內頂尖大學之一， 在國際上也享有聲譽。而校方近年來多元化發展，從過去以培養師資為主，成功轉型為綜合性大學。台師大歷史悠久，所有校友對國家貢獻很多。盼大家團結一心，做更大福國利民事情。今日校友會活動席開37桌，王前院長、黃市長、張縣長等貴賓逐桌敬酒，受到校友們熱烈歡迎，人氣紅不讓。校友會表示，根據英國《泰晤士高等教育》（Times Higher Education，簡稱THE）2018年10月17日公布世界大學教育學科排名，國立臺灣師範大學第22名，進步至全球第15名，打入教育學科全球20大，亞洲部分更超前香港中文大學，位居亞洲第二。經107年度校務會議決議通過，台師大校史追溯自民國11年創立之「臺灣總督府臺北高等學校」起算，讓師大躍升為一所擁有近百年歷史的頂尖大學。國立臺灣師範大學畢業校友逾14萬人，無數各級教師、校長皆是師大人，在教育界有舉足輕重地位，王前院長及黃市長都是知名台師大校友。今日校友會熱鬧舉辦，眾人齊聚分享母校篳路藍縷邁向頂尖的過程、共同見證歷史，也為即將到來的百年校慶成功暖身。更多新聞推薦● 館長粗口批「同性戀班」 恐同議員喊告：罵到我媽就是不可以",
        "受惠美中貿易戰轉單 金寶明年營收年增上看5成 ": "金寶 (2312-TW) 今 (24) 日舉行股東會，展望未來，執行長沈軾榮表示，受惠品牌客戶轉單，今年營收有望可望年增雙位數，明年將是產業新的一局，營收可望年增逾 5 成，力爭成為電子第六哥。沈軾榮表示，金寶今年擴廠計畫持續進行中，包含中國岳陽、泰國兩座新廠，都將在下半年、明年開始投產，現有泰國廠區更計畫擴建 12 萬平方米廠房，產能估計可增加約 25%-30%，另外也購買一塊 5 萬平方米土地，預計作為零組件產能空間。沈軾榮表示，今年營收成長率預估約有 1 成以上，在客戶確定下單後，轉單效應可望持續到明年，明年營收甚至年增將超過 5 成。全球各大品牌廠下半年將把 30% 至 35% 產能遷出中國生產，沈軾榮表示，將有一連串的轉單效應，而金寶布局東南亞已數十年，包含泰國、菲律賓等地都有生產地點，深具優勢，其中泰國產值貢獻公司營收高達 6 成，是主要的生產基地，另外中國、菲律賓、巴西等地則占 4 成。沈軾榮表示，預計 7 月開始在泰國幫客戶組裝電腦，面對北美一年筆電市場需求高達 4500 萬台，目標是承接 2000 萬台的規模訂單。沈軾榮表示，目前公司也有申請上市規劃，包含在菲律賓投資 89.89% 的子公司 Cal-Comp Technology Inc，預計 8 月遞交申請，年底掛牌，負責塑膠射出及模具的「泰金寶精密科技」預計明年回台上市，通寶半導體也預計 2022 年申請上市。金寶今也進行董事改選，董事當選名單為許勝雄、許勝傑、沈軾榮、柯長崎、陳瑞聰、許介立、周永嘉、陳益昌、許偉洋、陳培源、黃玉輝、沈俊德；獨立董事則由何美玥、黃志鵬、謝發達選任。金寶今股東會也通過，將配發每股 0.3 元的現金股利。",
        "長榮空服員釀罷工 工商老闆：勞資雙方要互相體諒 ": "爆〔記者李雅雯／台北報導〕長榮空服員釀罷工，進行罷工投票中。三三企業交流會理事長許勝雄今天表示，勞資雙方要多互相體諒，太激烈的對立對雙方都不是好事。工商協進會理事長林伯豐認為，空服員罷工是由職業工會發起、帶領，企業工會喊罷工才有正當性、代表性。三三企業交流會5月例會今天中午舉行，許勝雄會前受訪，被問及怎麼看待航空業罷工時表示，企業在薪資待遇、工作環境上要對員工好一點，勞工也該用合宜的角度看待，若是適宜的就該去力爭，倘若超過應該爭取的界線，恐會傷害公司營運、影響公司發展，因為企業要獲利才能提升技術、做研發和創新。許勝雄笑稱對於長榮空服員醞釀罷工細節不清楚，但仍呼籲勞資雙方要互相體諒，朝合宜的方向討論，因為企業是一體的，勞工就是企業中的一份子，太激烈的對立，對於勞資雙方都不是好事。林伯豐認為，政府應該友善地對待企業，從華航機師罷工到這次長榮空服員要罷工，都是由職業工會帶領，這些影響到企業的經營跟勞工的生存權；勞工罷工的作法是合理的，但應該由企業工會處理，職業工會不全是某家公司會員，沒有正當性、代表性，這些改善空間，台灣政府應該想想。三三企業交流會今天中午找來桃園市長鄭文燦以「國家發展的挑戰」為題做專題演講。他在回應林伯豐提問罷工相關問題時回應，團體協約法和勞資爭議處理法同意職業工會只要其會員數佔這個企業（同職業別）一半以上，就可以行使代理權，這也是為什麼大家覺得好像是外部工會可以主導協商、罷工，這是很重要的法律依據；企業工會當然就是代表所有的會員，包括地勤、機師、空服員等。鄭文燦認為，民航事業較特別，罷工會影響到大眾交通運輸，交通部和勞動部有在討論是否要有罷工預告期或是罷工權授權期限。鄭文燦亦強調其立場，他說，建議企業方要把罷工訴求拿來看，看哪些可以接受、哪些不能接受、哪些可以妥協，如果罷工前就協商完畢，就是最好的雙贏；罷工付出很大的企業成本、社會成本後，勞資雙方還是要回到談判桌協商。桃園市長鄭文燦（左）、三三企業交流會理事長許勝雄（中）和工商協進會理事長林伯豐（右）在會後交流。（記者李雅雯攝）桃園市長鄭文燦（左）赴三三企業交流會做專題演講。（記者李雅雯攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "許勝雄率台師大新創控股公司 成立師子王藝術分享公司 ": "台師大新創控股事業公司暨金仁寶集團董事長許勝雄與台師大前校長張國恩，經過一年多的籌備，今（14）日宣布成立子公司「師子王藝術分享股份有限公司」，並由前台北市立美術館館長黃光男出任董事長一職，旨在發掘並扶植新銳藝術家，成為台灣培養青年創作的先驅者。\r\n師子王藝術分享公司將與師大藝術銀行合作，提供創新的藝術品訂閱服務，結合專業藝術規劃與每個月定期畫作更換，讓訂閱者輕鬆擁有上千件畫作。企業客戶不需親自培養藝術家，僅透過訂閱即能在辦公室創造高品質藝術空間，如此不僅能增進員工藝文涵養，提高工作環境品質，更是現今企業社會責任指標（Corporate Social Responsibility）的重要環節。\r\n同時，以區塊鏈技術為基礎建立的分潤模型，讓訂閱過的用戶，也可以獲得藝術品售出後的利潤。這樣的商業模式賦予藝術家更多的創作動力，也促使企業踴躍參與藝術產業，讓更多人看見藝術的價值，藉此改變收藏家、藝術家和民眾的關係，創造嶄新藝術交易型態。\r\n負責師大藝術銀行的許和捷教授表示，訂閱服務提供的畫作中，除了青年藝術家的創作外，也包括師大美術系教授、校友、及大師捐贈的作品，如朱德群、劉國松、廖修平等眾多名家創作，與師大藝術銀行的策略聯盟，使師子王藝術分享公司成為擁有國內最豐富畫源的機構之一，並透過大師的作品帶動訂閱服務的成長，連帶提升青年作品的曝光度，預計在接下來的數年內，發掘數百位青年藝術創作者。\r\n除此之外，師子王藝術分享公司還提供展演規劃並舉辦藝術座談會，培養民眾的藝術品味，讓民眾/消費者了解藝術創作背後的故事。並透過多元類型、主題的展覽，培養下一代欣賞美，於生活中實踐美的能力。\r\n許勝雄表示，年輕藝術家往往因為受經濟的影響，無法順利的專心創作，如今師子王藝術分享公司成立，期許能培養新銳藝術家、打造全民美學，以及實現企業社會責任，創造學校、民眾、藝術家以及企業四贏的局面。\r\n「台師大新創控股事業股份有限公司」，是由台師大前校長張國恩所籌設，金仁寶集團許勝雄擔任董事長，並由陳玠甫博士擔任總經理，與多家企業包含昱晶能源科技、威潤科技，磁性材料龍頭秀波集團、教育產業南一書局、生化產業承德油脂、台灣美耐皿等攜手，成立國內大學第一家產學合資投資控股公司。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "金寶電子:公告本公司股東會決議通過解除董事競業之限制 ": "第21款1.股東會決議日:108/06/242.許可從事競業行為之董事姓名及職稱:董事:許勝雄、許勝傑、沈軾榮、柯長崎、陳瑞聰、許介立、周永嘉、陳益昌、許偉洋、陳培源、黃玉輝、鵬寶科技股份有限公司代表人:沈俊德獨立董事:何美玥、黃志鵬、謝發達3.許可從事競業行為之項目:與本公司營業範圍相同或類似之行為並擔任董事或經理人，在無損及本公司利益之前提下。4.許可從事競業行為之期間:任職本公司董事職務之期間5.決議情形（請依公司法第209條說明表決結果）:依公司法第209條之規定，經本公司108年6月24日股東常會通過，在無損及本公司利益之前提下，解除董事競業禁止之限制。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:董事:許勝雄、沈軾榮、陳瑞聰、許介立、許偉洋、黃玉輝、沈俊德7.所擔任該大陸地區事業之公司名稱及職務:仁寶企業管理(成都)有限公司:許勝雄董事長、陳瑞聰董事仁寶光電科技(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶投資(四川)有限公司:許勝雄董事長、陳瑞聰董事仁寶投資(江蘇)有限公司:許勝雄董事長、陳瑞聰董事仁寶系統貿易(昆山)有限公司:陳瑞聰董事長、許勝雄董事仁寶信息技術(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶信息研發(南京)有限公司:許勝雄董事長、陳瑞聰董事、沈俊德董事兼總經理仁寶視訊電子(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶資訊工業(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶電子科技(昆山)有限公司:許勝雄董事長、陳瑞聰董事仁寶電腦(成都)有限公司:許勝雄董事長、陳瑞聰董事仁寶電腦(重慶)有限公司:許勝雄董事長、陳瑞聰董事仁寶網路資訊(昆山)有限公司:陳瑞聰董事仁寶數碼科技(昆山)有限公司:許勝雄董事長、陳瑞聰董事昆山沛丰網絡有限公司:沈軾榮董事長、黃玉輝董事兼總經理昆山柏泰電子有限公司:許勝雄董事長、陳瑞聰董事重慶翊寶智慧電子裝置有限公司:許勝雄董事長、陳瑞聰董事三緯(蘇州)立體打印有限公司:沈軾榮董事長兼總經理、黃玉輝董事工信智寶(北京)科技發展有限責任公司:沈軾榮董事長、黃玉輝董事泰金寶光電(蘇州)有限公司:沈軾榮董事長兼總經理、許勝雄董事、黃玉輝董事泰金寶科技(蘇州)有限公司:沈軾榮董事長兼總經理、許勝雄董事、黃玉輝董事泰金寶電通(蘇州)有限公司:沈軾榮董事長兼總經理、許勝雄董事、黃玉輝董事泰金寶精密(岳陽)有限公司:沈軾榮董事長兼總經理、黃玉輝董事泰金寶精密塑膠(吳江)有限公司:沈軾榮董事長、黃玉輝董事泰金寶精密塑膠(東莞)有限公司:沈軾榮董事長、黃玉輝董事康展電子(東莞)有限公司:許介立董事兼總經理康舒電子(東莞)有限公司:許介立董事兼總經理康舒電子(武漢)有限公司:許介立董事兼總經理新麗(上海)網絡科技有限公司:沈軾榮董事長兼總經理、黃玉輝董事滬華五金電子(吳江)有限公司:許偉洋董事泰金寶光電(岳陽)有限公司:沈軾榮董事長兼總經理、黃玉輝董事8.所擔任該大陸地區事業地址:仁寶企業管理(成都)有限公司:四川省成都市武侯區盛隆街6號仁寶光電科技(昆山)有限公司:江蘇省昆山市開發區豐東路988號仁寶投資(四川)有限公司:四川省成都市武侯區盛隆街6號仁寶投資(江蘇)有限公司:江蘇省昆山市經濟技術開發區中華商務區中華園路以南，人們南路以西)仁寶系統貿易(昆山)有限公司:江蘇省昆山市開發區偉業路435號仁寶信息技術(昆山)有限公司:江蘇省昆山綜合保稅區A區第一大道58號仁寶信息研發(南京)有限公司:江蘇省南京市鼓樓區南昌路40號長江科技園8樓仁寶視訊電子(昆山)有限公司:江蘇省昆山市巴城鎮石牌立基路1881號仁寶資訊工業(昆山)有限公司:江蘇省昆山綜合保稅區A區第三大道15號仁寶電子科技(昆山)有限公司:江蘇省昆山綜合保稅區A區第三大道25號仁寶電腦(成都)有限公司:四川省成都市雙流縣西南航空港經濟開發區綜合保稅區仁寶電腦(重慶)有限公司:重慶市渝北區寶鴻大道10號附3號(兩路寸攤保稅港區空港功能區A區A03)仁寶網路資訊(昆山)有限公司:中國江蘇省昆山經濟技術開發區南路520號仁寶數碼科技(昆山)有限公司:江蘇省昆山綜合保稅區A區第二大道9號昆山沛丰網絡有限公司:江蘇省昆山市巴城鎮組沖之中路889號昆山柏泰電子有限公司:江蘇省昆山市巴城鎮石牌立基路1881號重慶翊寶智慧電子裝置有限公司:重慶市倆將新區寶鴻大道18號附5號(兩路寸攤保稅港區空港功能區D區D05)三緯(蘇州)立體打印有限公司:吳江經濟技術開發區江興東路2288號工信智寶(北京)科技發展有限責任公司:北京市海淀區中關村南大街6號12層1209-1泰金寶光電(蘇州)有限公司:江蘇省吳江經濟技術開發區江興東路2288號泰金寶科技(蘇州)有限公司:江蘇省蘇州工業園區勝浦路288號泰金寶電通(蘇州)有限公司:江蘇省吳江經濟技術開發區龐金路688號泰金寶精密(岳陽)有限公司:湖南省岳陽市城陵磯綜合保稅區象骨港東路南側泰金寶精密塑膠(吳江)有限公司:江蘇省吳江經濟技術開發區江興東路2288號泰金寶精密塑膠(東莞)有限公司:廣東省東莞市長安鎮沙頭村振安路417號第五棟康展電子(東莞)有限公司:廣東省東莞市塘廈鎮鴻業工業區湖畔街10-11號康舒電子(東莞)有限公司:廣東省東莞市塘廈鎮鴻業工業區湖畔街17-28號康舒電子(武漢)有限公司:中國湖北省仙桃市經濟開發區杜台北路1號新麗(上海)網絡科技有限公司:中國(上海)自由貿易試驗區華中路180號3幢一層140室滬華五金電子(吳江)有限公司:江蘇省吳江經濟開發區甘泉西路300號泰金寶光電(岳陽)有限公司:湖南省岳陽市城陵磯綜合保稅區象骨港東路南側9.所擔任該大陸地區事業營業項目:仁寶企業管理(成都)有限公司:企業管理諮詢，教育訓練、商務信息諮詢、財稅顧問、投資顧問、投資管理等仁寶光電科技(昆山)有限公司:生產及銷售液晶平板電視機等仁寶投資(四川)有限公司:從事對外投資活動及提供諮詢服務仁寶投資(江蘇)有限公司：一般投資業仁寶投資(四川)有限公司：從事對外投資活動及提供諮詢服務仁寶投資(江蘇)有限公司:一般投資業仁寶系統貿易(昆山)有限公司:電腦及電子零組件之國際貿易及經銷仁寶信息技術(昆山)有限公司:生產筆記型電腦等電子產品仁寶信息研發(南京)有限公司:電腦、手機及電子零組件相關產品之軟硬體研發、生產並銷售自產產品仁寶視訊電子(昆山)有限公司:生產及銷售液晶平板電視機等仁寶資訊工業(昆山)有限公司:生產筆記型電腦等電子產品仁寶電子科技(昆山)有限公司:生產筆記型電腦等電子產品仁寶電腦(成都)有限公司:研發、生產筆記本電腦、平板電腦、數碼產品、網路交換機、Wireless AP、車用電子產品等仁寶電腦(重慶)有限公司:研發、生產及銷售筆記本電腦及其相關零配件，並提供相關維修及售後服務等仁寶網路資訊(昆山)有限公司:無線網路產品之生產銷售仁寶數碼科技(昆山)有限公司:筆記型電腦、手機及數碼產品之生產及銷售昆山沛丰網絡有限公司:生產設計調制解調器等寬帶網絡產品及銷售自產產品昆山柏泰電子有限公司:生產筆記型電腦、手機等產品及售後服務重慶翊寶智慧電子裝置有限公司:通訊設備、手機、電子計算機、智能手錶之研發、生產及銷售並提供相關技術服務三緯(蘇州)立體打印有限公司:3D列印機買賣工信智寶(北京)科技發展有限責任公司:開發3D列印及人工智慧機器泰金寶光電(蘇州)有限公司:製造泰金寶科技(蘇州)有限公司:製造泰金寶電通(蘇州)有限公司:製造泰金寶精密(岳陽)有限公司:生產和銷售精密塑膠製品、模具、模具配件、夾具、治具及自製簡易設備泰金寶精密塑膠(吳江)有限公司:精密塑膠製模工程泰金寶精密塑膠(東莞)有限公司:精密塑膠製模工程康展電子(東莞)有限公司:電源供應器之加工製造與銷售康舒電子(東莞)有限公司:電源供應器之加工製造康舒電子(武漢)有限公司:電源供應器之加工製造與銷售新麗(上海)網絡科技有限公司:網絡科技技術開發滬華五金電子(吳江)有限公司:五金零件之加工製造與銷售泰金寶光電(岳陽)有限公司:新型列印裝置、新型電子元器件及其部件及上述之CKD(零件組成半成品)、SKD元件(以零件方式成套散件)的生產，本司自產產品的銷售。從事與本公司生產產品同類商品的批發及進出口業務（不涉及國營貿易管理商品，涉及配額、授權管理商品的，按國家有關規定辦理申請）售後維修服務，倉儲分撥及簡單加工業務等。10.對本公司財務業務之影響程度:無11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
        "四大代工廠保守看下半年 ": "美國總統川普揚言將「至少」對另外3,000億美元中國商品加徵關稅，但目前課稅狀況仍不明，台灣四大代工廠和碩（4938）、仁寶、緯創、英業達均保守看待下半年營運，甚至預言今年營收能否比去年成長都有變數。\n經濟日報提供facebook隨著台灣下游代工廠保守看淡今年營運，恐跟著連帶影響其他零組件今年營運好壞，受到中美貿易戰影響，大家也只能邊走邊看「摸著石頭過河」。和碩、仁寶、英業達均表示，美中貿易戰後續發展，仍要等到本周G20峰會登場後，靜待相關後續。\r\n蘋果代工廠和碩執行長廖賜政表示，和碩今年前五月營收5,052億元，年增6.1%，下半年是傳統產業旺季，一定會比上半年成長，但貿易戰變數大，「下半年是否比去年同期成長，這些還難以預估」。\r\n緯創董事長林憲銘表示，今年電子業景氣受到美中貿易戰衝擊，沒有刺激性的需求，預期市場不會有太大成長。且若美國對中國的3,000多億美元商品課稅，市場需求一定往下降。因此他認為今年景氣不樂觀，「必須要很小心」。\r\n他也點出，代工廠為了分散產能到其他國家設廠，將會增加公司的營運成本，加上從中國移出30%產能，代表就有30%的閒置產能存在，可以說是蠟燭兩頭燒。\r\n仁寶總經理翁宗斌示，去年筆電出貨8,300萬台，今年因美中貿易戰，導致變數增多。往年傳統5月開始進入旺季，出貨量呈現正成長，下半年通常比上半年好，不過，今年全年出貨是否超越去年，仍要觀察貿易戰後續。\r\n英業達董事長卓桐華表示，因應美中貿易局勢，今年是公司動態調整的一年，上半年在產品轉換產線、新品布局比較辛苦，但仍繳出相對往年不錯的成績。下半年變數還很多，但已經做好準備應對。\r\n卓桐華時常關注川普的推特，坦言目前變數仍多，英業達累計今年前五月營收1,949億元，年增4.3%，英業達上半年的營運表現確實比往年佳。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈仁寶股東會〉蘋果要求評估遷廠？總座：確實有廠商積極詢問 ": "仁寶 (2324-TW) 今 (21) 日舉行股東會，由總經理翁宗斌代為主持，面對外傳蘋果 (AAPL-US) 要求供應鏈移動產線，他對此不願評論，僅強調，近期確實有高單價消費性電子產品客戶，確實與仁寶積極詢問遷移產線相關事宜。近期市場傳，蘋果要求相關供應鏈遷移產能，對此，翁宗斌表示，無法評論單一客戶，但像筆電等高單價消費性電子產品，受美國課徵關稅事件影響大，近期已與相關廠商積極討論，有關產線調整的問題。和碩 (4938-TW) 董事長童子賢今股東會後也證實，確實與許多客戶商討產線調整，但不如外傳的 3 成比重。面對美中貿易戰，翁宗斌表示，出口到美國的產品，約占仁寶整體產品比重 2-3 成，因此若有需要調整產線、擴廠，勢必會增加營運成本，將持續調整因應，然而美國跟中國的貿易戰，就像老大跟老二的戰爭，仍希望趕快落幕，未來雙方在經濟上的角力戰恐將持續，可能只是形式上不同。翁宗斌表示，大環境仍充滿變數，將持續關注月底的 G20 峰會，美中兩國領導人會晤後，關稅貿易戰的後續變化。另外，仁寶今日股東會，董事長許勝雄因母殤未出席，副董事長陳瑞聰也因公無法出席，故由總經理翁宗斌代為主持會議。",
        "仁寶衝刺非筆電 7/15除息 ": "仁寶（2324）昨（27）日公告7月15日除息，將發放44.07億元現金股利，以及8.81億元的資本公積，合計52.88億元，每股配發1.2元股息，依昨日收盤價20.25元計算，殖利率約5.9%。\r\n仁寶今年目標是非筆電產品占營收比重達40%，進一步推動獲利成長。\r\n仁寶總經理翁宗斌之前表示，5月進入旺季，出貨量呈現正成長，下半年通常比上半年好，不過，今年全年出貨是否超越去年，還是要觀察G20美中談判的後續。除維持筆電產品競爭力，他說，今年目標是將非筆電產品占營收比重拉升到四成以上，希望可以維持穩定獲利。\r\n展望今年非筆電產品，翁宗斌表示，將以穿戴裝置成長幅度大，伺服器也小幅成長，醫療事業成長則還不明顯，占整體營收比重仍低，仁寶將持續布局。\r\n翁宗斌說，今年資本支出會較去年50億元增加，主要用於擴充台灣、越南廠產能，以及新事業布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "北科大開發 AI檢測憂鬱症 ": "北科大教授劉益宏率團隊以人工智慧技術，開發憂鬱症腦電輔助診斷核心演算法。 記者潘乃欣／攝影台北科技大學機械工程系教授劉益宏團隊，首創以人工智慧技術開發智能腦波輔助診斷系統，用於檢測憂鬱症，且準確率高達8成。世界衛生組織（WHO）估計，憂鬱症困擾全球超過3億人，是造成人類失能、加重社會整體負擔的頭號疾病。仁寶電腦總經理翁宗斌說，台灣潛在憂鬱症有200萬人，很多人並不認為自己有憂鬱症，醫學也很難確診。劉益宏表示，從醫學角度來看，憂鬱症就是生理疾病，並非心理問題。從歷來憂鬱症患者的MRI診斷結果分析，憂鬱症患者大腦前額的皮質區，在活動上顯著性薄弱，導致情緒調控力下降，無法排解負面情緒。憂鬱症也讓人腦皮質邊緣的海馬迴體積萎縮10％至20％以上。劉益宏團隊將以腦波信號處理及人工智慧輔助診斷技術為核心，目標是開發腦波輔助診斷醫療服務。目前已開發的憂鬱症腦電輔助診斷核心演算法，已於國內外多家頂尖醫學中心通過臨床實證，判斷憂鬱症的準確率達80％。這套憂鬱症檢測系統預計2020年底前完成產品測試，2021年產品上市。除了憂鬱症，還將會陸續推出阿茲海默失智症及注意力不足過動症ADHD腦波評估功能，以AI解開當前難解的醫療難題。",
        "科技大廠布局AI醫療 開發輔助診斷系統 ": "Video Playback Not Supported【新唐人亞太台 2019 年 04 月 20 日訊】國內科技大廠，挹注轉型能量，攜手台北科大團隊，開發出智能腦波輔助診斷系統，用來檢測憂鬱症，新產品最快明年底上市，可說開啟智慧醫療商機。台劇《我們與惡的距離》：「到底有沒有吃藥，該吃藥的不是我，是那些爛人。」台劇《我們與惡的距離》引起廣泛討論，也讓外界關注精神疾病患者。全球憂鬱症病患達三億多，光在台灣潛在症患者就將近200萬人。台灣科技大廠仁寶與北科大合作，研發出腦波AI輔助診斷產品，憂鬱症的判別準確度已達八成，預計產品在2021年上市。北科大副研發長 劉益宏：「從他跟健康的人，大腦活動來看出一些端倪，我們用一些數學演算法，就是所謂人工智慧演算法。大腦不同部位的重要特徵，我們再把這些特徵，進行綜合評判，最後輸出一個，所謂輔助診斷結果。」仁寶總經理 翁宗斌：「應該算是整個業界第一個，用腦波AI，一些深度學習的技術，來協助醫生做這方面判斷。最大的市場，應該是所謂的睡眠市場，假設你在淺睡，利用腦波的一些刺激，給你再回到熟睡。」仁寶與北科大團隊合作，砸下六千萬元，設立新創公司。仁寶進攻智慧醫療市場，包括長照、遠距醫療、電子病歷、智慧病房、癌症免疫細胞療法等領域都有布局。仁寶總經理 翁宗斌：「整個智慧醫療，目前來講都是在投資跟布局階段。智慧醫院還有醫療設備，還有生醫這邊，我們希望著墨，希望未來兩三年內，可以把整個布局，做到相當完整完善。」以IT技術優勢為基礎，結合台灣醫療環境以及研發人才，仁寶積極搶攻智慧醫療商機。新唐人亞太電視 曾奕豪 張媛婷 台灣台北採訪報導科技大廠仁寶布局智慧醫療領域，與北科大團隊合作，設立新創公司。鎖定憂鬱症，以人工智慧開發，腦波輔助診斷系統，目前腦波判別準確度已達八成，預計2021年正式上市。再來關心，美國總統川普，要求美國司法部調查Google是否已被中共情報單位滲透。原因是日前，億萬身價的科技投資人彼得提爾（Peter Thiel）指控 Google 與北京政府合作，認為 Google 應該以叛國罪 接受調查。人工智慧，將逐漸進入生活，工研院產經中心認為，2017年，相關的終端裝置產品，都將蓬勃發展，西方科技大廠包括蘋果、google、臉書都積極投入，而中國，則是在官方大力支持下，急起直追，面對人工智慧潮流，台灣落後了嗎？帶您了解。歐美日都想挖角的台灣機器人教父羅仁權，日前到美國矽谷參加「台美產業科技協會」，探討智慧機器人和自動化的未來，羅仁權還透露，有三項東西，是目前機器人學不來的。有中國的小學，聲稱是為了提高成績，讓學生戴上監測腦電波的AI頭環，以便即時反映學生的專注力，同步報告給老師和家長。《華爾街日報》記者走訪上海一所小學，實地觀察小學生的生活，如何被AI改變。國內組裝代工廠之一的和碩，宣布全面進軍人工智慧，今天由董事長童子賢帶頭，大規模展示新品，秘密打造的全方位家用機器人，還有具備保全和定位能力的商務機器人，都是首次亮相，童子賢認為，AI將影響帶動電子產品發展，台灣更具備優勢。前Google大中華區總裁，現任創新工場董事長李開復，昨天晚間，再度登台討論人工智慧問題，特別強調人工智慧，正面臨諸多挑戰，強調，有些帶動溫暖和情感的職業，是不會輕易被人工智慧所取代。全球飲料龍頭可口可樂，將AI與自動販賣機結合，讓顧客混搭口味，變化出100種以上的組合。同時，以人工智慧分析消費者偏好，計算出最受歡迎口味。希望透過AI技術，以客製化服務刺激消費，挽救年年下滑的銷售量。人工智慧產業快速發展，也成為科技部主導下，台灣下一世代產業發展主軸，今天NVIDIA創辦人黃仁勳，正式宣布，將與科技部合作，在台灣打造AI超級電腦，尤其也將一同培養關鍵產業人才。中央大學24日在新竹舉辦物聯網暨AI人工智慧成果發表會，邀請竹科管理局、科學園區廠商以及交通大學等單位參與，希望透過產學合作，推動物聯網產業創新研發 。和碩今天擴大規模，舉行新品發表會，由董事長童子賢，親自對外展示產業趨勢，有別去年，多數是概念式商品，今年特別跨足商業應用，也象徵代工產業轉型決心。再來看到，人機大戰 谷歌AlphaGo的幕後功臣，台灣博士黃士傑今天回到台灣，和外界分享人工智慧演進關鍵，帶您來看看。交通大學透過AI人工智慧，簡化農業科技的門檻，讓農友透過手機就可以即時監控各項數據，包括農作物生長情形，以及撒水、驅蟲和施肥，都辦的到。智慧型手機上，語音助手功能是很多民眾喜歡使用的，蘋果公司的Siri創辦人，日前在紐約發表一款名叫Viv的語音助手，它的功能也讓外界大為驚嘆。富比世報導美國大型科技公司，像是谷歌、微軟和IBM，近期不約而同來到台灣大舉徵才，拓展AI產業版圖，專家學者就分析，儘管對岸資金充沛，但台灣發展AI產業，最重要的大數據、雲端運算，明顯比中國更具優勢。全球發展人工智慧，上任滿一個月的科技部長陳良基，今天與媒體進行茶敘，他表示在人工智慧領域上，台灣必須占有一席之地，科技部計畫投入50億元預算，建置3至4個大型人工智慧高速運算研究基地，並吸引人才進駐。人工智慧被廣泛的運用，但也引發爭議，帶您看到，在今年的Google開發者大會上，公布了最新的語音助理技術。在現場示範的影片中，AI語音助理從聲音到反應都像真人一般自然，讓全場驚艷。不過這樣的技術也引起道德爭議。Google今天表示，未來將會口頭告知，確保通話的另一方了解，正在與AI對話。昨天，南韓棋王、擁有圍棋9段實力的李世乭，代表人類與谷歌人工智慧系統AlphaGo進行世紀對決，不過，李世乭卻輸掉首戰，接下來還有4場戰役，李世乭說，「還沒到下定論的時候」「人會犯錯。如果我犯了錯，可能會輸。」「機器再怎麼厲害，也無法在棋盤上展現人味與魅力。」這場比賽也吸引10萬人線上觀戰。Nvidia創辦人黃仁勳，無疑是今年CES還有COMPUTEX熱門人物，NVIDIA如今跨足AI人工智慧、VR虛擬實境和自駕車三大領域，被認為是下一個蘋果公司。這位來自台南的正港台灣人，已經成了矽谷半導體產業，不可忽視的新興勢力。再來看到，筆電大廠宏碁，今天舉辦年終記者會，董事長陳俊聖公布今年前三季毛利率為10.7%，創下13年來新高，宏碁轉型奏效，不僅轉虧為盈，還布局新領域，陳俊聖表示，在人工智慧方面，將積極拓展智慧城市業務。目前退出中共黨、團、隊總人數",
        "蘋果要供應鏈遷廠　仁寶：確實有高單價廠商積極討論 ": "▲仁寶股東會。（圖／記者周康玉攝）記者周康玉／台北報導仁寶今（21）日舉行股東會，通過去年財報及盈餘分配案，決議每股配發現金股利1.2元。對於近期蘋果要供應鏈部分產能遷出中國大陸的消息，仁寶表示，確實有高單價消費產品的廠商積極討論產線遷移。仁寶總經理翁宗斌表示，去年營收在處分聯寶後創新高，今年因外部環境充滿挑戰，加上CPU、零組件缺貨等因素，下半年變數還很多。翁宗斌表示，去年NB出貨8300萬台，下半年情形主要還是看月底，但傳統來說5月是旺季，下半年又比上半年好。翁宗斌表示，今年力拼非筆電業績成長，預計非NB占比將從3成成長到4成，主要是穿戴式裝置（apple watch）成長幅度大，伺服器小幅成長，智慧醫療則還不明顯。面對中美貿易戰持續延燒，翁宗斌表示，對仁寶來說，輸出到美國的產品約占2-3成，桃園平鎮、越南廠今年預計投入5000-6000萬美金，目前越南還在試產，至於甚麼時候上工，還是看月底美中貿易談判結果。翁宗斌表示，美中就像老大跟老二的戰爭，應該跟誰是總統沒有太大的關係，只是形式不同。根據《日經》引述消息人士指出，蘋果供應鏈包括iPhone組裝廠鴻海、和碩、緯創，MacBook的主力代工廠廣達、iPad代工廠仁寶、AirPods代工廠英業達、立訊精密與歌爾聲學（GoerTek）等，都已被蘋果要求評估生產遷出大陸的選項。對此翁宗斌表示，對於單一客戶不便評論。但目前確實有高單價消費產品的廠商，有積極在討論遷產線的問題。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※長榮空服員勞資爭議昨（20）日協商，但勞資雙方不到一小時協商破局，國民黨總統初選參選人郭台銘回應表示，勞工在法律允許範圍內有權力行使罷工權，希望當選總統後，將推動多方協調，讓企業與勞工能換位思考，力促勞資和諧的環境。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "仁寶台越產能 同步增 ": "仁寶（2324）總經理翁宗斌昨（21）日表示，因應客戶需求，去年中國大陸的重慶廠區陸續完成擴廠，並同步擴充台灣與越南廠產能，今年預計各投入5,000到6,000萬美元，擴充台灣及越南兩地的生產設備，將持續關注月底美中貿易談判後續，以因應未來可能的變局。\r\n仁寶昨天舉行股東會，翁宗斌會後表示，去年該公司筆電出貨8,300萬台，今年因美中貿易戰，導致變數很多，依往年傳統，5月開始進入旺季，出貨量呈現正成長，下半年通常比上半年好，不過，今年全年出貨是否超越去年，還是要觀察月底美中談判的後續。\r\n他說，越南廠已投入網通產品生產，效果不錯，但筆電生產線今年仍維持在中國生產，不會遷移至越南，除非美中貿易談判破裂，走向更糟糕的結局，現在的關鍵就是觀察美中貿易關係到底是「結婚」還是「離婚」。\r\n他說，中國重慶廠去年完成建置，生產消費性電子產品，銷美關稅影響其實還好，因銷美比重不高，其實各家台商從事筆電、平板電腦、手機組裝代工的銷美比重大致都在20%至30%，是否因為銷美遭課稅遷廠，客戶態度是考量的重要因素之一。\r\n他表示，即便受美中貿易戰影響，仁寶現階段筆電產線不會自中國遷移，但在世界兩強的競爭下，分散生產仍是早晚要面對的課題，也許是未來三至五年，也許是五到十年，誰也說不準。\r\n他說，中國有13億人口，越南、菲律賓約有1億人、印尼有2億人口，如果要把所有的供應鏈都塞在一個地方，當然只有中國有實力承擔，未來若需將筆電或其他產品生產線自中國遷出，生產成本必定提高，這也是無可避免的事。\r\n除維持筆電產品的競爭力，並把產能規劃好，他說，今年目標是將非筆電產品占營收比重拉升到四成以上，希望今年可維持穩定獲利。\r\n展望今年，翁宗斌表示，穿戴裝置成長幅度大，伺服器也小幅成長，醫療事業成長則還不明顯，占整體營收比重仍低，仁寶將將持續布局，今年非筆電產品營收占比，將從去年的三成拉升到四成。\r\n翁宗斌說，今年資本支出會較去年50億元增加，主要用於擴充台灣、越南廠產能，以及新事業布局，但增加多少要看美中月底談判結果，至於英特爾CPU缺貨問題，預料要到第4季才會有明顯緩解。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "拉近醫師與憂鬱症患者距離，仁寶砸6千萬元投資宏智生醫新創": "思覺失調、憂鬱症，精神疾病已非《派特的幸福劇本》、《我們與惡的距離》戲劇中才看得見，根據健康署統計，台灣潛在憂鬱症患者超過200萬人，其中很多人根本無病識感，如何判斷憂鬱症程度或給藥治療後的效果，除醫生主觀診察，其實可以利用AI做更客觀輔助診斷。看中智慧醫療的商機，仁寶利用自身IT技術優勢，結合台灣醫療環境與醫療器材研發人才，宣布第一次投資學界團隊新創「台北科技大學副研發長劉益宏率領的研究團隊」，投資6,000萬元成立宏智生醫科技，持股70%。仁寶總經理翁宗斌將任宏智生醫董事長，他18日出席記者會表示，「我們跟很多學校合作，但直接跟學術單位合作，投資團隊成立新創公司是第一次！」仁寶未來將扮演策略投資人，除投資也會提供產品製造資源，並給予市場行銷協助。翁宗斌說，憂鬱症在國內外都有快速升高趨勢，根據健康署統計，潛在憂鬱症患者200萬人，但有病識感者很少，醫生也很難判斷憂鬱症到底有多嚴重，給藥到底有效還是沒有效。這次宏智生醫用腦波訊號來解決問題，以人工智慧診斷技術為中心，打造憂鬱症電腦輔助診斷演算系統，目前已經在國內外尖端醫學中心如台大及哈佛得到臨床實證，電腦判別準確率超過80%以上，期望切入輔助診斷篩選市場。翁宗斌說，期望結合腦波訊號偵測及人工智慧科學，在一年半內開發出憂鬱症診斷輔助評估系統，2021年產品上市後，可以幫助專業醫生，對病患有所幫助。除了憂鬱症，睡眠問題將是仁寶鎖定的另一個疾病。北科大校長王錫福表示，智慧醫療在全球掀起大風潮，世界衛生組織統計，憂鬱症患者約3億人，科技顧問機構Accenture預估，2026年前，健康照護產業中導入AI，預估可以幫美國節省一年1,500億美元支出，台灣也將進入高齡社會，健康照護更重要，希望這次合作對台灣智慧醫療有很重要成果。王錫福說，智慧診斷要靠感測器，這正是台北科技大學除能源科技外，另一個強項。他表示，台北科技大學利用腦波與人工智慧診斷技術深耕多年，選擇憂鬱症為研究對象，除這是人類健康頭號威脅，市場很大，也是因為過去醫生透過問診，患者必須要有病徵，且需要一段時間才能確診，現在可縮短時間，且發現早期憂鬱症，對早療有幫助，下階段會對阿茲海默失智症及注意力不足過動症腦波診斷系統進行開發。榮總老年精神科醫師蔡佳芬也受邀站台分享實務界經驗。面對精神疾病常被污名化，她指出，現在精神醫學尤其腦醫學，還有很多模糊或需要突破的地方，思覺失調率盛行率1%，但憂鬱症更高，甚至有研究說，每個人終生盛行率至少一次，換言之：我們跟憂鬱症的距離有多遠？蔡佳芬說，雖然精神科醫生是未來AI最無法取代的職業TOP10之一，但精神科醫生仍希望AI輔助「診斷」，尤其現在憂鬱症自殺裡面很多是高齡人口，AI未來下一個任務是如何協助醫生「決策」，像是病患會問何時停藥，以及醫生決定病人能停藥，但病人還是很擔心，所以未來除醫生主觀決策外，還可以有AI做客觀輔助決策。宏智生醫董事劉益宏分享，由於憂鬱症是大腦前額皮質區決策人類情緒調控與學習的系統變化，所以憂鬱症患者無法靠自己克服，而憂鬱症最大症狀是記憶力衰退，因此若大腦結構異常，且電位（腦波）異常，就可以利用演算法「在大海中找出小小漣漪」。宏智生醫將於一年半內，於北區三家醫學中心再做一次驗證，劉益宏也坦言，整套系統包含電極帽及腦波儀，用到的硬體小，演算法部分申請專利不多，因為不願意完整揭露，電極帽收集用戶的腦波後會上雲端演算法演算後回傳，呈現評估結果，這套技術「目前國內外沒有競爭對手！」本文授權轉載自數位時代，作者：王郁倫了解更多關於創業小聚的資訊，歡迎透過以下服務：",
        "測量出「我們與憂鬱症的距離」，仁寶砸 6 千萬元投資宏智生醫新創 ": "思覺失調、憂鬱症，精神疾病已非《派特的幸福劇本》、《我們與惡的距離》戲劇中才看得見，根據健康署統計，台灣潛在憂鬱症患者超過 200 萬人，其中很多人根本無病識感，如何判斷憂鬱症程度或給藥治療後的效果，除醫生主觀診察，其實可以利用 AI 做更客觀輔助診斷。看中智慧醫療的商機，仁寶利用自身 IT 技術優勢，結合台灣醫療環境與醫療器材研發人才，宣布第一次投資學界團隊新創「台北科技大學副研發長劉益宏率領的研究團隊」，投資 6,000 萬元成立宏智生醫科技，持股 70%。▲ 仁寶總經理翁宗斌（右）與北科大校長王錫福（左）舉行合作記者會。仁寶總經理翁宗斌將任宏智生醫董事長，他 18 日出席記者會表示，「我們跟很多學校合作，但直接跟學術單位合作，投資團隊成立新創公司是第一次！」仁寶未來將扮演策略投資人，除投資也會提供產品製造資源，並給予市場行銷協助。翁宗斌說，憂鬱症在國內外都有快速升高趨勢，根據健康署統計，潛在憂鬱症患者 200 萬人，但有病識感者很少，醫生也很難判斷憂鬱症到底有多嚴重，給藥到底有效還是沒有效。這次宏智生醫用腦波訊號來解決問題，以人工智慧診斷技術為中心，打造憂鬱症電腦輔助診斷演算系統，目前已經在國內外尖端醫學中心如台大及哈佛得到臨床實證，電腦判別準確率超過 80% 以上，期望切入輔助診斷篩選市場。翁宗斌說，期望結合腦波訊號偵測及人工智慧科學，在一年半內開發出憂鬱症診斷輔助評估系統，2021 年產品上市後，可以幫助專業醫生，對病患有所幫助。除了憂鬱症，睡眠問題將是仁寶鎖定的另一個疾病。北科大校長王錫福表示，智慧醫療在全球掀起大風潮，世界衛生組織統計，憂鬱症患者約 3 億人，科技顧問機構 Accenture 預估，202 6年前，健康照護產業中導入 AI，預估可以幫美國節省 1 年 1,500 億美元支出，台灣也將進入高齡社會，健康照護更重要，希望這次合作對台灣智慧醫療有很重要成果。▲ 宏智生醫利用 AI 將腦波收集分析後回傳診斷結果。王錫福說，智慧診斷要靠感測器，這正是台北科技大學除能源科技外另一個強項。他表示，台北科技大學利用腦波與人工智慧診斷技術深耕多年，選擇憂鬱症為研究對象，除這是人類健康頭號威脅，市場很大，也是因為過去醫生透過問診，患者必須要有病徵，且需要一段時間才能確診，現在可縮短時間，且發現早期憂鬱症，對早療有幫助，下階段會對阿茲海默失智症及注意力不足過動症腦波診斷系統進行開發。榮總老年精神科醫師蔡佳芬也受邀站台分享實務界經驗。面對精神疾病常被污名化，她指出，現在精神醫學尤其腦醫學，還有很多模糊或需要突破的地方，思覺失調率盛行率 1%，但憂鬱症更高，甚至有研究說，每個人終生盛行率至少一次，換言之：我們跟憂鬱症的距離有多遠？蔡佳芬說，雖然精神科醫生是未來 AI 最無法取代的職業 TOP10 之一，但精神科醫生仍希望 AI 輔助「診斷」，尤其現在憂鬱症自殺裡面很多是高齡人口，AI 未來下一個任務是如何協助醫生「決策」，像是病患會問何時停藥，以及醫生決定病人能停藥，但病人還是很擔心，所以未來除醫生主觀決策外，還可以有 AI 做客觀輔助決策。▲ 仁寶物聯網事業開發處協理范瑋益表示，仁寶投資宏智生醫負責醫療部署的落地最後一里路。宏智生醫董事劉益宏分享，由於憂鬱症是大腦前額皮質區決策人類情緒調控與學習的系統變化，所以憂鬱症患者無法靠自己克服，而憂鬱症最大症狀是記憶力衰退，因此若大腦結構異常，且電位（腦波）異常，就可以利用演算法「在大海中找出小小漣漪」。宏智生醫將於一年半內，於北區 3 家醫學中心再做一次驗證，劉益宏也坦言，整套系統包含電極帽及腦波儀，用到的硬體小，演算法部分申請專利不多，因為不願意完整揭露，電極帽收集用戶的腦波後會上雲端演算法演算後回傳，呈現評估結果，這套技術「目前國內外沒有競爭對手！」（本文由 數位時代 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "仁寶攜手台北科大組宏智生醫 專攻腦波AI輔助診斷產品   ": "爆仁寶總經理翁宗斌（右3）宣佈和台北科大合作，開發精神疾病腦波輔助診斷醫材。（記者卓怡君攝）〔記者卓怡君／台北報導〕仁寶（2324）積極布局智慧醫療與健康照護，與台北科大團隊合作切入智慧診斷領域，開發精神疾病腦波輔助診斷醫材，採用人工智慧腦波技術診斷憂鬱症，雙方合資設立宏智生醫科技，仁寶總經理翁宗斌表示，仁寶這次直接和學術單位成立新創公司，由仁寶負責技術支援、產品製造、市場行銷與服務，宏智生醫用於憂鬱症壓力指數評估系統，預計最快2021年初問世。宏智生醫科技以台北科技大學副研發長、機械系及機電所教授劉益宏研究團隊的腦波信號處理及人工智慧輔助診斷技術為核心，目標開發腦波輔助診斷醫療服務，其中的憂鬱症腦電輔助診斷核心演算法已於國內外頂尖醫學中心臨床通過醫學實證，憂鬱症的腦電判別準確率已達80%，與台大醫院精神科及美國哈佛醫學院的合作研究成果皆發表於學術期刊上。隨著社會變遷與生活現代化，憂鬱症盛行率節節升高 ，在世界衛生組織WHO公布的2020年3大造成社會及經濟負擔疾病中排名第2，台灣患有憂鬱症之人數就已超過120萬，但當前臨床上尚缺乏可快速篩檢憂鬱症之客觀醫療儀器。宏智生醫科技將結合腦波感測、人工智慧、腦科學等技術，率先開發用於憂鬱症壓力指數評估系統，預計最快2021年初即可問世，成為專業醫療人員在心理健康篩檢及臨床上的得力幫手，屆時除了憂鬱症，還將會陸續推出早期阿茲海默失智症及注意力不足過動症ADHD腦波評估等功能，搶佔智慧醫療商機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "仁寶進軍智慧醫療 再下一城": "工商時報【吳筱雯╱台北報導】仁寶集團智慧醫療領域再下一城，繼推動電子病歷、智慧醫療衣、智能運動地墊、糖尿病遠距照護後，仁寶宣布，18日將與北科大共同亮相腦波輔助診斷醫療器材，由仁寶負責打造硬體，仁寶總經理翁宗斌將親自站台發表。仁寶集團進軍醫療體系的動作頻頻，除了針對人開發居家物理治療系統與智能運動地墊、智慧醫療衣、血糖機與試紙外，也成立轉投資公司針對寵物開設高階醫療影像中心與癌症免疫療法、骨關節幹細胞療法，另外，仁寶從葡萄牙代理進來的電子病歷系統、糖尿病患居家遠距照護系統都獲得彰化基督教醫院採用並導入。除了上述動作外，仁寶決定更進一步進入醫療器材相關領域，仁寶宣布，下週四將與北科大團隊合作開發的新產品力的精神疾病腦波輔助診斷醫材，切入智慧診斷領域，初期將以憂鬱症，腦波診斷數據由北科大團隊提供、由仁寶負責硬體開發與製造，是軟、硬結合的合作，仁寶總經理翁宗斌將親自出席發表會，仁寶也看好未來腦波輔助診斷醫療器材在居家、校園等不是在醫療院所的應用商機。仁寶去年正式從廣達手中奪回失去已久的全球筆記型電腦代工一哥寶座，今年以來在商用筆電需求持續燃燒之下，營運續旺，尤其是3月營收更創下有史以來同期歷史新高。第二季除了商用筆電需求可望延續下，還有客戶的教育標案筆電出貨，加上蘋果新款iPad Air、iPad mini都將在第二季大量出貨，都讓仁寶上週股價以19.65元創下自2018年7月以來的波段新高，不過12日上漲走勢熄火，股價在平盤下遊走，終場下跌0.52％、收在19.25元。",
        "防老美追殺 華為斷尾與子公司切割 ": "美國政府5月把華為列入出口貿易黑名單，美國媒體引述知情人士說法指出，華為與負責研發的美國子公司Futurewei撇清關係，不容許員工對外通訊時使用華為的名稱或標誌，但華為將繼續持有Futurewei。《路透》引述1名不願透露姓名的Futurewei員工說法指出，公司除了禁止華為員工進入其辦公室外，更將Futurewei員工轉移到一個新的IT系統，禁止他們在通訊中使用華為的名稱或標識。該名員工透露，基本上Futurewei的業務與華為沒有區別，Futurewei沒有獨立的品牌，甚至沒有網站，其員工甚至常以華為員工自居，但目前Futurewei正嘗試建立不同身份，以減輕華為被美國列入貿易黑名單的影響。報導提及，Futurewei是華為在美國的研究機構，參與美國多家大學的研究工作及撥款計劃，在美國矽谷、西雅圖、芝加哥及達拉斯等地聘用數百名員工，並在電訊、5G網絡、視像技術等領域，申請超過2100項專利。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈仁寶攻智慧醫療〉攜北科成立新創公司 發表AI腦波輔助系統 ": "仁寶電腦 (2324-TW) 近年來投入智慧醫療服務，今 (18) 日宣布，與國立台北科技大學進行合作，投入 6000 萬元，共同設立新創公司「宏智生醫科技」公司，切入智慧輔助診斷技術，未來將協助醫生診斷，目標鎖定在憂鬱症早期發現。仁寶宣布協助北科大成立宏智生醫，主要投資對象為北科大副研發長劉益宏教授團隊。宏智生醫將結合仁寶與北科大的技術，著重在腦波感測、人工智慧、腦科學等技術，率先開發憂鬱症壓力指數評估系統。仁寶總經理翁宗斌表示，近來台灣健康問題越趨嚴重，包含三高、憂鬱症等，根據調查，目前台灣罹患憂鬱症人數已超過 120 萬人、潛在患者也高達 200 萬人，因此仁寶近年將自身在 IT 技術方面的優勢，投入智慧醫療服務，希望透過腦波偵測系統、訊號處理，建置憂鬱症的輔助系統。另外，翁宗斌也表示，除布局憂鬱症評估系統，也關注睡眠市場，在歐美市場與法國公司合作，使用腦波偵測判讀用戶的睡眠習慣，希望降低安眠藥的使用比率。目前憂鬱症電腦輔助，已通過國內外醫學中心的臨床實驗，判別準確率超過 80%，仁寶表示，將投入早期阿茲海默症及注意力不足過動症 ADHD 腦波評估等功能。台北科技大學校長王錫福表示，北科大強項在於能源科技與感測器技術，而醫療照護與雲端技術也是北科主推的應用服務範圍，根據 WHO 估計，憂鬱症困擾全球超過 3 億人，未來與仁寶合作推出智慧診斷感測器，將可改善過去需要長期觀察問診的模式，利用智慧腦波偵測早期發現與治療。而根據科技投顧機構 Accenture 估計，2026 年前 AI 在健康照護的應用上將可為美國一年省下 1500 億美元的醫療支出。未來，仁寶在宏智生醫中將扮演策略投資者、產品製造及市場行銷資源的服務，隨著政府推動生物科技產業的發展，仁寶也希望透過業界與學界的雙邊合作，為台灣的醫療發展貢獻，預計憂鬱症壓力指數評估系統最快 2021 年前問世。",
        "ODM 大廠遷移產能面臨多重考量難題 ": "中美貿易戰自去年下半年算起已逾一年，但 ODM 大廠普遍對中國以外的產能遷移保守以對，有趣的是，外界對於能夠取代中國的製造重心在哪，有著熱烈興奮的討論，無論是越南、菲律賓還是印度，各自有擁護者，既然外界都幫忙找出產能轉移的答案了，為什麼 ODM 廠遲遲不肯明確答題？原因在於，ODM 廠深知，如同中國那樣超大型完整產業聚落已經很難在地球任何一處複製，面對貿易戰可能涵蓋影響的數以千億價值商品，產能要遷去哪裡，後續所牽涉的環節實在太多太複雜，各家廠商皆有備案，但各個都沒有十足把握。掌舵年營業額數千億、甚至上兆元的大型 ODM 廠，大船轉向總需要有更多考量，目前在態度上，普遍認為降低中國產能比重是趨勢，但並不認為有哪一個國家生產條件能取代中國，各個國家，特別是東南亞，認為各有優缺點，並沒有哪一個國家能壓倒性勝出，這一方面反映品牌商目前沒有針對該移往哪個國家拍板定案，因此 ODM 廠也不敢貿然投資設廠；另一方面也反映 ODM 廠面對後續局勢情境的變化更加複雜，以往單純的「哪裡便宜就往哪裡去」的思維，都是植基於中國發展了 20 年以上的完整且穩定的供應鏈體系，這包含中階管理幹部的成熟化以及人工的純熟度等因素，而如今的東南亞，並未有中國那樣的條件，於是讓 ODM 廠遲遲不敢下決定。仁寶早在 2008 年開始投資越南廠，不過後來因為生產效率未達預期而停擺了一陣子，於 2015 年復工生產手機，但生產量並不大，去年貿易戰開打，仁寶才重新正視越南產能，目前生產受關稅影響的網通產品，該廠占營收僅約 5% 以下。未來美國對中國可能實施 3,000 億美元商品加徵課稅，其中包含筆電、消費性電子等產品，仁寶是否將筆電移往越南生產？仁寶總經理翁宗斌指出，要視中美雙方 G20 談得如何，筆電短期內不會遷移，不只是越南，中國以外的供應鏈都不完整，遷移過去複雜度反而提高。翁宗斌指出，大家（同業）都面臨同樣的問題，中國 13 億人口，越南、菲律賓各自都約 1 億、印尼 2 億多、泰國約 7,000 萬，很難找到一個地方，把東西都塞進去，事實就是如此。若 3,000 億美元課徵下去，筆電受影響部分勢必要轉移，翁宗斌指出，筆電因為單價高，影響很大，所以會有積極對策，但遷移都有成本，若與扣稅的差異不大，「一動不如一靜」。目前在東南亞並沒有生產據點的廣達，同業認為東南亞工資雖然較為便宜，但供應鏈不完整，需要多方面考量，並且「沒有收到客戶消息」，也是目前遲遲沒有大規模遷移產能的主要原因之一。廣達副董事長梁次震指出，他們並未正式接到（客戶）消息，若要轉移產能，挑戰很大，對所有供應商都是挑戰，設點在哪都還不一定，轉移產能花在運輸上面的成本也要計算，客戶的問題要等正式接到要求再來說。某 ODM 廠管理階層指出，很多人擔心產能遲遲不轉移，若貿易戰加劇、確定要加徵關稅，產能轉移、廠房認證來得及嗎？這完全不是難題，租下廠房很快，廠房及產品認證，只要不是牽涉汽車電子相關產品，品牌廠在緊急情況下，證認都不會是問題，問題還是在於品牌廠是否決定在哪？品牌廠若決定了，大家（指供應鏈）要談也比較好談。英業達目前中國以外的製造產能，在台灣（NB、伺服器）、墨西高（伺服器）、捷克（伺服器）以及檳城（智慧裝置）。英業達董事長卓桐華表示，現在大家喊最大聲是越南、菲律賓，各有優缺點，但關鍵還是在客戶態度，若客戶有需要，他們當然都會跟進，不過現階段，局勢還不明朗，所以審慎評估中。除了東南亞之外，印度近年也被拿來當作下一個製造重心來討論，目前包括緯創以及鴻海都在印度布局產能，據悉為小量生產 iPhone 的工廠，不過布局印度仍有許多難題需要面對。緯創董事長林憲銘指出，目前印度廠只做內需市場、沒有外銷，目前已有很多在地客戶，做了很多產品，那邊也有醫療器材生產線，看好印度會變成下一個像中國那樣大的市場。不過林憲銘也坦言，印度市場潛力雖大，但仍有許多難題，在於他們設下的投資關卡很多，過去在中國投資，中國政府對於吸引外資做到一條龍服務，公司申請程序往往不超過一週，印度公司申請時程起碼要 4 個月以上，效率大不如中國。電競筆電大廠微星，以品牌廠角度看待產能轉移最要考量的問題，一反一般認為成本為首要考量，微星總經理江勝昌表示，產能若要轉移，首要考量的不是成本，而是品質。江勝昌表示，有人談越南、馬來西亞等國家，但其實沒有一個國家可以吃下全部產能，中國工資在漲，但越南工資漲幅也很兇，因此最大考量是產品的品質，成本才是第二考量。中國用了 20-30 年的時間才發展為如今完善的供應鏈聚落，其他地方要完全取代中國談何容易，除了供應鏈完整度之外，東南亞等地缺乏工廠品管、工程師等人才，使得產品生產與品質掌握充滿變數，這些對品牌廠而言，難以精算，因此要擺在考量的第一順位。江勝昌表示，台灣過去擁有專業製造工廠，後來因為成本關係移到中國，當時有大批台幹過去，打拚了 15-20 年之久，並且也培養了許多當地幹部，中國工廠人才相對完整。但是東南亞地區具備這樣的管理製造人才嗎？江勝昌認為，廠房設備需要調較工程師、測試工程師等品管人才，這都不是一朝一夕可以建立起來，但這個對品牌來說很重要，東南亞勞工薪資一下就上來、上來速度一定（比中國）更快，搬過去要什麼沒什麼，不一定能解決問題。整體而言，ODM 廠目前普遍因為品牌廠動向不明，因此對於產能轉移計畫皆採取守勢，多因為原本在海外已有規模不大的產能據點，時值貿易戰環境變動時刻，需要向客戶準備產能方案，而個別在台灣、東南亞、印度等地擁有既有產能的 ODM 廠，在局勢還不確定之際，且除了中國，也還找不到毫無疑慮的理想生產基地，自然只能走一步算一步，不敢貿然大舉投資海外產能了。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《電腦設備》翁宗斌：貿易戰會持續，仁寶分散產區增加資本支出應戰 ": "仁寶(2324)今舉行股東會，總經理翁宗斌表示，中美貿易戰是「老大」「老二」的戰爭，會持續！不是因為那個總統的關係，只能說不一樣的總統作法會不同而已。翁宗斌表示，中美貿易戰後，客戶端有比較積極催促產能移轉，但這幾天中美又在「I Love You！」。中長期來看，由於大陸工資也已經升高，客戶從長期製造成本的考量，還是會分散產區，多點供應。仁寶今年在台灣和越南都各別有5000~6000萬美元的投資。全年的資本支出會比去年高，去年約50餘億元新台幣。翁宗斌表示，中美貿易戰的進展，關鍵產能移轉的速度，如果雙方有較好的進展（例如3000億美元商品課25%關稅取銷），今年有可能NB/PC的生產線還是會留在大陸，但如果進展朝較不利的方向，產能就會移出。大陸以外的供應鏈還是要時間來建立。在手持置裝置方向，翁宗斌認為，今年的成長動能很強，但能否倍增要看下半年的中美貿易戰的情況。去年的5C電子產品出貨8300萬台，今年會比去年再成長。今年前5月仁寶的營收3770億元，年增近一成。今年受到中美貿易戰影響，國際匯率波動，翁宗斌表示，仁寶儘量不留過多的美元部位，以降低匯率波動的風險。仁寶的股權相當集中，持股數在1000張的股東占比有近7成，外資持股比逾5成，主要的股東大都是著眼於仁寶穩定的配息，國內的金融機構如富邦及國泰人壽都是仁寶的股東。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Compal invests NT$60 million in biotech start": "Compal Electronics Inc (仁寶) yesterday said that it is to invest NT$60 million (US$1.95 million) in biotech start-up Hipposcreen (宏智).\r“We will be responsible for technology support and manufacturing; we hope to inject more dynamism into Taiwan’s medical industry through this cooperation,” Compal president Martin Wong (翁宗斌) told a news conference in Taipei.\r“We hope to soon develop a system that can better detect major depressive disorder [MDD] brain waves, and market it before the end of this year or the start of next year,” Wong said.\rHipposcreen, founded in partnership with National Taipei University of Technology (NTUT), is led by the school’s vice dean of research and development, Liu Yi-Hung (劉益宏).\rLiu’s team is targeting depression by developing an algorithm that employs artificial intelligence (AI) technologies, with the aim of creating a detection system that would allow doctors to diagnose MDD and evaluate patients with the disorder more efficiently.\rMore than 300 million people around the world suffer from depression. The WHO has said that it is the fourth-leading contributor to the global burden of disease.\rMinistry of Health and Welfare statistics published last year showed that as of 2017, more than 1.27 million people in Taiwan had taken antidepressants and that 43 percent more women took the drugs than men.\rCompal is hoping to apply the AI detection system to other disorders that generate abnormal brainwaves, such as attention deficit hyperactivity disorder and Alzheimer’s, Wong said.\rIn partnership with a French firm, the company is also testing brainwave detectors on people with insomnia, Wong said, but he did not name the firm.\rInsomnia is potentially a big market, and by identifying different sleep patterns, Hipposcreen hopes to be able to help reduce the need for people to take medication to be able to sleep, he said.\n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    \n\n                                                                                Britain has gone without coal-fired power generation for its longest stretch since the Industrial Revolution, breaking the existing record of 18 consecutive days yesterday morning.\r\nThe UK’s energy system had not used coal-fired plants for more than 438 hours, the longest uninterrupted period since 1882, National Grid PLC data showed.\r\nThe 18-day stretch has broken the UK’s previous record, which was set on June 4 last year, partly because of a collapse in demand for electricity during the coronavirus lockdown and because of greater use of solar power.\r\nThe UK set a new solar power record on Monday last week after solar farms                                    \n\n                                                                                German drugs and pesticides company Bayer AG yesterday said that the economic downturn has prompted it to take a tougher stance in talks to settle claims its glyphosate-based weedkillers cause cancer, even as its earnings rose.\r\nThe COVID-19 pandemic has significantly slowed the mediation process, it said in a statement.\r\n“The company will consider a deal only if it is financially reasonable and puts in place a mechanism to resolve potential future claims efficiently,” chief executive Werner Baumann said.\r\n“This applies now more than ever,” he added, citing a looming recession and considerable liquidity challenges as a result of the pandemic.\r\nThe number of                                    \n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    "
    },
    "Q3": {
        "印尼祭免稅期優惠 仁寶評估南向設廠 ": "仁寶董事長許勝雄昨（20）日表示，印尼官員日前來台參觀訪問，他目前並無具體承諾投資印尼的規劃， 但將到印尼了解投資環境，許勝雄說：「金仁寶集團在東南亞布局，仁寶以越南為主，金寶則以泰國、菲律賓為重。」\n經濟日報提供facebook仁寶越南廠開始生產網通產品，效果還不錯，但筆電生產主力今年仍維持在中國大陸，不會遷移至越南。仁寶越南廠今年將增加5,000萬至6,000萬美元資本支出擴充生產設備。\r\n仁寶認為，美中貿易戰不容易解決，客戶已表明希望仁寶能先準備好，越南將是未來二至三年發展重點，一旦美中有任何狀況，可以馬上把越南產量拉上來，現在台灣和越南生產線已準備就緒。金寶強調，國際品牌大廠將把30%至35%產能移出大陸，數量與金額都很龐大，即使泰國、越南與菲律賓等地也無法完全吃下這些產能，2020年將是新的一局開始。\r\n【編譯林奕榮／綜合外電】印尼官員表示，蘋果供應商仁寶為避免美中貿易戰的衝擊，正在東南亞物色新的據點，考慮在印尼投資設廠。\r\n印尼工業部部長艾爾朗加（Airlangga Hartanto）聲明表示，若仁寶決定投資，印尼政府將提供免稅期和其他獎勵措施。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "許勝雄：目前並無投資印尼規劃 ": "仁寶董事長許勝雄表示，日前印尼官員來台參觀訪問，回應將到印尼了解投資環境，目前並無具體承諾、投資印尼的規劃。\r\n許勝雄說：「金仁寶集團在東南亞的布局，仁寶以越南為主，金寶則以泰國、菲律賓為重。」\r\n仁寶越南廠開始生產網通產品，效果還不錯，但筆電生產線主力今年仍維持在中國大陸，不會遷移至越南。仁寶越南廠今年將增加5,000萬至6,000萬美元資本支出，來擴充生產設備。\r\n日前和碩董事長童子賢、仁寶副董事長陳瑞聰對外表明指出，就算沒有美中貿易戰，前往東南亞生產已是未來集團發展方向，因中國年年高漲的薪資、招工、流動率高的問題已無法再忽視，逐漸轉為生產成本與營運包袱。\r\n仁寶認為，美中貿易戰不容易解決，客戶已表明希望仁寶能先準備好，越南將是未來二至三年的發展重點，一旦美中有任何狀況，就可以馬上把越南產量拉上來，現在台灣和越南生產線已準備就緒。\r\n今年金寶將在泰國新增12萬平方米、菲律賓新增5萬平方米廠房，預期泰國可新增25%至30%產能。金寶表示，許多PC類新產品客戶均洽談下單金寶，預期第3季底或第4季逐步量產，年產可生產2,000萬台筆電，下個月先在泰國生產台系品牌的桌上型電腦，因為桌機已被課徵25%關稅。\r\n金寶強調，國際品牌大廠將把30%至35%產能移出中國大陸，數量與金額都很龐大，即使泰國、越南與菲律賓等地也無法完全吃下這些產能。2020年是新的一局開始，金寶二年後將成為電子六哥。\r\n受到美中貿易戰影響，五大電子代工天王的鴻海、和碩、仁寶、廣達、英業達去年已同步展開生產基地由大陸外移東南亞，不敢掉以輕心，持續分散產能。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "许胜雄：美中随时会破局 台湾避免被边缘化 ": "影音评论健康【大纪元2019年07月17日讯】（大纪元记者张原彰台湾台北报导）美中在G20后暂达贸易战休兵共识，美国总统川普17日重申，可能对中国商品加征更多的关税。三三会理事长许胜雄17日表示，值得注意，这次美中在G20的谈判没有如去年12月的谈判订出谈判期限，意味美中任一方可能掣肘，G20的谈判随时有机会破局，台湾必须密切注意。许胜雄表示，台湾2019年的经济处于内温外冷的环境，企业投资增加，对国内经济发展有正面影响。目前全球央行采宽松货币政策，台湾引商回流，政府祭出台商回台投资方案，行政院日前扩大加码通过三方案，预期可加速台商回台的运作，让台湾就业率提升，整体经济朝正面发展。不过许胜雄表示，目前全球贸易运作体系在美中贸易下发生巨变，国际间的经济发展未能跟上，不前仅美国与日本经济表现稳定，中国、欧盟与东盟等的经济成长动能皆不足，台湾GDP可大部分靠进出口贸易，如果国际经济状态未能扭转，还是会受到较大的影响。许胜雄表示，美中贸易战、香港反送中，以及美国升息、油价上涨等都将对国际经济投下不确定因素，全球供应链受此调整，台湾属于海岛型经济，在美中贸易站的影响下必然进行改组，会不会因此出现短链或断链值得台湾注意。许胜雄表示，台湾与许多贸易往来国没有签订FTA，使得台湾处于不利的竞争环境，对台湾出口造成影响，期待台商全球布局时，回台湾投资后，政府可以与有关国家签订自由贸易协议，有利改善台湾整体投资环境，必须与贸易往来国加以争取，积极与东盟各国建立友好关系，避免在经济整合过程中被边缘化。日韩贸易战对台造成的冲击，许胜雄表示，台湾受影响程度应不大，几个使用半导体、面板的原材料企业与日本的关系维持的相当好，应不会受到影响。至于韩国方面是否冲击到台湾，许胜雄表示，台湾成本加工是否受影响还需要看后续发展。责任编辑：玉珍",
        "許勝雄：仁寶集團今年泰國、菲律賓再擴點 ": "",
        "貿易戰攪局 仁寶、英業達「旺季」節奏亂了套 ": "中美貿易戰打亂代工廠旺季節奏，因提前拉貨影響，仁寶（2324）、英業達（2356）8月營收雙雙回檔，第三季恐呈現「旺季不旺」。但因產品組合不同，英業達預估，全年單季高峰將落在第三季，相反仁寶受惠新Apple Watch上市，在第三季營運低檔後，第四季營運可望登頂。\r\n台系代工廠往年因歐美聖誕旺季備貨潮及蘋果新品9月發表等因素，下半年營運往往呈現第三季增溫，第四季登上全年單季高峰態勢，但今年在中美貿易戰影響下，讓第二季品牌客戶提前拉貨，導致第三季呈現「旺季不旺」，甚至衰退情況。\n英業達董事長卓桐華。圖／聯合報系資料照片\r\n從英業達、仁寶8月營收雙雙出現少見的旺季衰退。英業達8月營收414.04億元，月減1.6%、年減17%；仁寶8月營收746.1億元，較上月減少5%，較去年同期減少10%。\r\n從兩家公司主要業務之一PC出貨量可得到進一步佐證，英業達8月筆電出160萬台，與上個月表現持平。至於仁寶8月PC出貨360萬台，較上個月下滑10萬台。\r\n據悉，儘管9月因代工廠產業特性，進入季底出貨旺季，仁寶、英業達月營收將雙雙出現反彈，但整體來看，今年的第三季「旺季不旺」的態勢不變，但因產品、客戶組合不同，兩家代工廠第四季也將面臨不同命運。\r\n此外，美國政府9月針對中國製造輸往美國的產品啟動第一波加徵15%關稅，其中智慧穿戴Apple Watch、AirPods都入列。到了12月，智慧手機、筆電等也開始加稅15%。\r\n在筆電、智慧裝置及伺服器助攻下，英業達第三季將為全年單季營運高峰，營收可望較上一季度小幅度個位數成長，但進入第四季營運將走軟。\n\r\n至於仁寶，受惠蘋果即將發表的新款Apple Watch，在新品上市帶動下，身為主要代工廠的仁寶9月起非PC業務將呈現顯著成長，拉貨動能將一路延續到第四季，帶動營運登上全年單季高峰。\r\n仁寶總經理翁宗彬先前法說會中已預告，下半年雖有貿易戰關稅變化，但預期下半年表現仍優於上半年，第三季PC、非PC出貨量相較上季個位數下滑，但第四季業務回升。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "服務中小企業 中國生產力中心成立智慧製造展示區 ": "\n\n亞洲生產力組織智慧製造卓越中心今在中國生產力中心中區服務處啟動，同時針對智慧製造舉辦國際論壇。中國生產力中心董事長許勝雄和經濟部長沈榮津均出席，他們都希望未來將透過國際合作，推動台灣成為亞太區智慧機械及智慧製造發展中心。\n財團法人中國生產力中心表示，亞洲生產力組織（APO）今年4月的理事會中，順利通過由我方所提設立智慧製造卓越中心的提案，未來將透過國際共同研究、亞太地區各國專家培訓研討、標竿企業參訪等作法，發展出新的國際合作模式，以促進各國智慧製造能力，以及提昇國際競爭力。\n此一智慧製造卓越中心在中國生產力中心中區服務處地下一樓設有展示區，等於是一個符合工業4.0概念的智慧製造縮小版。\n中區服務處總監呂育任指出，這個展示區雖小，但該有的概念都有，尤其特別適合規模不大的中小企業實際運用，歡迎有需要這方面技術，以及想要學習的企業跟他們連繫。\n沈榮津致詞說，台灣的中小企業製造從過去的自動化轉變到數位化後，現在開始進行智慧化的升級，讓產業競爭力達到最大化。中心成立後，可透過平台將台灣過去政府及產業一起努力推動的智慧製造成果，向各會員國一同交流共享、共創雙贏。\n面對美中貿易摩擦，他說，台商未來市場的布局與生產也要全球化，高階的製造可以移回台灣，中低階則可以新南向國家作為生產基地；政府擬定歡迎台商回台投資方案，要幫回流台商提供各項解決方案，也透過政府機制協助台商進駐新南向國家。\n沈榮津提到，智慧製造卓越中心設立後，將持續深化智慧製造技術鏈結，並透過國際合作關係建立，作為未來有意投資與拓展市場的橋梁，期盼推動台灣成為亞太區智慧機械及智慧製造發展中心。亞洲生產力組織智慧製造卓越中心今在中國生產力中心中區服務處啟動，尤其特別適合規模不大的中小企業學習與運用。記者黃寅／攝影亞洲生產力組織智慧製造卓越中心今在中國生產力中心中區服務處啟動，尤其特別適合規模不大的中小企業學習與運用。記者黃寅／攝影亞洲生產力組織智慧製造卓越中心今在中國生產力中心中區服務處啟動，同時針對智慧製造舉辦國際論壇。記者黃寅／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "三三會／林伯豐：郭台銘應回歸鴻海 ": "工商團體指標會議三三會昨（18）日舉行，因總統大選逼近，又因鴻海創辦人郭台銘決定退選，此次三三會不同以往，「政治議題」備受討論。三三會正副理事長許勝雄、林伯豐均認為，郭台銘具有智慧，他的決定應給予尊重。\r\n三三會理事長許勝雄昨日表示，健康的政黨政治、優化的政策、效能的政府，對人民才最有利，郭台銘是有智慧的企業家，他會做這個決定，大家都該給予尊重，也相信郭台銘將繼續以不同的方式繼續回饋台灣。\r\n三三會副理事長、工商協進會理事長林伯豐昨日也表示，郭台銘的智慧值得敬佩，應該尊重他的決定。林伯豐建議，郭台銘應該要回歸鴻海掌舵，若果郭台銘能回鴻海，相信氣勢會更好。\r\n許勝雄也指出，台灣經濟是內溫外冷，出口為導向的國家，雖會受到全球景氣影響，但不管是美國升息或縮表，或是中美貿易戰影響，對台灣影響有限。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "明年總統挺誰？工商大老態度多保留 唯商總表態挺韓國瑜 ": "爆全國商業總會理事長賴正鎰力挺高雄市長韓國瑜參選總統。（記者李雅雯攝）〔記者李雅雯／台北報導〕民進黨和國民黨皆已確定代表黨角逐明年總統大選的人選，高雄市長韓國瑜從國民黨初選中出線，全國商業總會理事長賴正鎰表態力挺韓國瑜，其他工商團體則多語帶保留，未多加說明支持誰。賴正鎰在國民黨初選前就多次強調支持韓國瑜，他今天下午在金舶獎頒獎典禮會場上表示，國民黨經過公開透明方式的初選，韓國瑜獲得最多支持，出線擔任下一屆國民黨代表參選人；郭台銘這段期間表現也非常好，他是非常成功的企業家，希望國民黨在初選後能夠凝聚共識整合。賴正鎰認為，韓國瑜對兩岸政策、經濟政策講得很清楚，其政策上的思維想法如果能夠落實，應該會有很多人認同才對。三三會理事長許勝雄。（記者李雅雯攝）三三會理事長許勝雄今天中午出席三三會7月例會，對於明年總統大選，他說，民主社會就是執政得好就繼續執政，才是健康的政黨政治運作；如果執政黨的執政不能取得人民認同，就會被取而代之，可以讓台灣政黨政治和民主化有健康的環境，都是好事。對於韓國瑜帶職參選的看法，許勝雄則笑答，對於政治不瞭解，韓國瑜有他自己的考量。是否支持郭台銘脫黨參選到底？許勝雄說，沒有辦法越俎代庖，這是他對自己的人生發展定位，「是否放棄企業經營完全投入政治，這是他自己的選擇，他自己的承擔」。工商協進會理事長林伯豐在三三會7月例會開始前則說，工商業重視的是打造友善經營的環境，以及關注台灣未來整體經濟規劃、創造財富、青年就業機會和培養人才等議題，誰能提出對台有利政策就支持誰。工商協進會理事長林伯豐。（記者李雅雯攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "五大產官大老 一邊罵綠能一邊賺綠能 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n中華民國全國工業總會（以下簡稱工總）昨日（7/29）發表白皮書，建議政府要用「核電」和「煤電」作為主要電力供給，並且洋洋灑灑地批評綠電和天然氣，難道他們不知道國際大廠都開始要求要綠色供應鏈嗎？如此完全的背離國際能源轉型和產業潮流的產業大老，不禁讓人感嘆，台灣的產業發展被掌握在這群老人手上，台灣要翻身實在困難。而最近興起一股口嫌體正直的風氣，不僅是國民黨的總統初選，連產業大老都開始模仿，特別是在綠能議題，明明從馬政府就開始推動，蔡政府只是順應國際趨勢，再作更完整的佈局，也被這些產業界配合政治操作而追殺，把綠電講得一無是處，又貴又不穩定，好像推動綠能的世界各國都跟白癡一樣。但真的是如此嗎？許多打壓綠能的產官大老其實都是口嫌體正直，一邊打一邊賺，像是許勝雄、王文淵、杜紫軍、林聖忠、郭台強。他們表面上反對能源轉型，但其實都已經開始默默作綠電生意。工總前理事長、金仁寶集團及康舒科技董事長許勝雄，早已佈局太陽光電，康舒科技從去年開始便積極佈局太陽光電，在桃園新屋、台中梧棲、桃園水面型都有案場，更得標台糖滯洪池太陽光電的設置案，估計上述案場一年可賺進數億發電收入。另外，鴻海前董事長郭台銘之弟正崴董事長郭台強，雖然曾挑戰能源轉型，但其子公司富崴能源、星崴能源早從 2012 年就投資太陽光電，每年賺進數億營收都是來自太陽光電。杜紫軍任馬政府經濟部次長時主管風電政策，現在藍一罵最兇的躉購電價，就是在他任上從 4 塊多一路漲到 5 塊 8，結果卸任後加入江宜樺前院長的長風基金會，批評綠能、守護核能，但另外一方面卻默默擔任風電產業世紀鋼顧問，參加水下基礎簽訂 165 億合約典禮。另外一位風電新貴就是馬政府經濟部次長林聖忠，今年五月接任上緯獨董，完全不管前老闆馬英九怎麼罵風電，也要大賺風電財。工總現任理事長王文淵是台塑集團的總裁，多次公開聲明反對綠能，但其實台塑集團裡面有兩家公司已經成為風電供應鏈，台朔重工不僅已簽訂風電水下基礎的基樁 20 億合約，未來還要做風機內部的齒輪箱；而台塑集團旗下另一家台麗朗，則是要生產碳纖，是供給風機葉片的材料，整個台塑集團大賺數十億風電財。這些長期支持藍營的產官大老，其實根本不看衰綠能發展，只是為了配合政治操作，打壓蔡政府而已，私底下早已搶先佈局，準備發大財！本文作者為王漢銘相關文章： 上一篇文章 台灣民眾黨？消費別人祖先的柯文哲下一篇文章 自以為幽默開黃腔 菲律賓叫車服務業者被罵翻\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "2020總統大選挺誰？三三會：看誰做到這點 ": "2020年總統大選藍綠候選人就定，選戰正式開打，對於下任總統的期待，三三會點名改善投資環境。三三會理事長許勝雄今（17）日表示，執政黨如果無法獲得人民認同，就會被取而代之。三三會副理事長林伯豐則說，國內經營環境問題多，誰能提出適切的解決辦法，自然就會支持誰。\r\n林伯豐表示，目前台灣經營環境不怎麼友善，若有候選人能夠提出適切的解決辦法，對台灣經營環境友善，並創造財富和青年就業機會，及培養人才，「我們就應該來支持這個候選人」。\r\n這次國民黨由高雄市長韓國瑜出線，許勝雄、林伯豐對此僅表示祝福。至於鴻海前董事長郭台銘的動向，許勝雄稱，「誰都沒有辦法左右他」，這是郭自己的人生大事，究竟是要重回企業，還是投身政治，都是本人的抉擇，要去承擔可能的一切結果。\r\n林伯豐則說，郭是成功企業家，會有自己的選擇。接下來，韓國瑜能否妥善參選提出政見，才是國、民兩黨的競爭方向。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "兩黨總統候選人出爐　林伯豐：誰能解決這問題就全力支持 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  焦點\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n兩黨總統候選人出爐　林伯豐：誰能解決這問題就全力支持\n\n\n                                        記者顏真真／台北報導                                         - \n\n2019-07-17 14:42:32\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲工商協進會理事長林伯豐。（圖／NOWnews資料照）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n2020年總統大選民進黨與國民黨候選人都已出爐，將分別由總統蔡英文及高雄市長韓國瑜爭取總統大位，工商界怎麼看2020年總統大選？工商協進會理事長林伯豐今（17）日表示，工商界重視的是台灣經營環境及經濟整體規畫，並能創造財富、青年就業機會及培育人才，因此誰能提出適切解決方案，「我們就全力支持對台灣有利的候選人。」\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n林伯豐今日出席三三會受訪時提到，現在美中貿易戰已變成科技戰，最後結果是什麼大家都在看，但對中國大陸絕對不利，也不利美國，而在這前提下，尤其美國還有選舉，因此還是也可能改變，但整體來說，中國大陸對美貿易順差應該短期可獲得改善，只是整體經營環境還是不好。\n因此，林伯豐對於下任總統也有期待。他說，目前台灣經營環境仍不怎麼友善，工商界重視的是提供友善的台灣經營環境及整體經濟規畫，有利創造財富、青年就業機會及培育人才，誰能提出適切解決方案，「我們就全力支持對台灣有利的候選人。」\n至於郭台銘在國民黨總統初選落敗，未來動向引關注，尤其是否可能脫黨參選更受矚目。對此，林伯豐說，郭董是成功企業家，他會有自己的選擇。不過，國民黨初選結果是高雄市長韓國瑜出線，應該要祝福韓市長，讓他妥適參選，並提出他的政見，這才是兩黨競爭的方向。\n對於央行總裁楊金龍希望企業能當領頭羊帶頭加薪，也有助經濟提升，林伯豐強調，有賺錢的企業都會加薪，但加薪不等於提高基本工資，而且企業要能賺錢，也要政府營造友善的投資環境，這也是重要因素。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字國民黨林伯豐民進黨總統郭台銘韓國瑜 \n\n\n\n\n想看更多\n\n\n\n\n\n                    強拆罷韓看板　張博洋提告　高市：處理違法看板不手軟                  \n\n\n\n                    辛酸勞動節！國民黨籲3萬現金紓困　放寬至3萬4月薪者                  \n\n\n\n                    疫情趨緩！連勝文臉書鼓勵民眾多「出門吃飯」                  \n\n\n\n                    為農民爭取新冠肺炎疫情紓困　陳明文：陳吉仲承諾規劃                  \n\n\n\n                    國民黨通過修黨紀規程下令全員封口！不得對媒體洩密                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n2020年總統大選民進黨與國民黨候選人都已出爐，將分別由總統蔡英文及高雄市長韓國瑜爭取總統大位，工商界怎麼看2020年總統大選？工商協進會理事長林伯豐今（17）日表示，工商界重視的是台灣經營環境及經濟整體規畫，並能創造財富、青年就業機會及培育人才，因此誰能提出適切解決方案，「我們就全力支持對台灣有利的候選人。」林伯豐今日出席三三會受訪時提到，現在美中貿易戰已變成科技戰，最後結果是什麼大家都在看，但對中國大陸絕對不利，也不利美國，而在這前提下，尤其美國還有選舉，因此還是也可能改變，但整體來說，中國大陸對美貿易順差應該短期可獲得改善，只是整體經營環境還是不好。因此，林伯豐對於下任總統也有期待。他說，目前台灣經營環境仍不怎麼友善，工商界重視的是提供友善的台灣經營環境及整體經濟規畫，有利創造財富、青年就業機會及培育人才，誰能提出適切解決方案，「我們就全力支持對台灣有利的候選人。」至於郭台銘在國民黨總統初選落敗，未來動向引關注，尤其是否可能脫黨參選更受矚目。對此，林伯豐說，郭董是成功企業家，他會有自己的選擇。不過，國民黨初選結果是高雄市長韓國瑜出線，應該要祝福韓市長，讓他妥適參選，並提出他的政見，這才是兩黨競爭的方向。對於央行總裁楊金龍希望企業能當領頭羊帶頭加薪，也有助經濟提升，林伯豐強調，有賺錢的企業都會加薪，但加薪不等於提高基本工資，而且企業要能賺錢，也要政府營造友善的投資環境，這也是重要因素。",
        "日韓貿易戰 不利我電子、晶圓產業 ": "爆〔記者李雅雯／台北報導〕日韓貿易戰恐波及台灣。工商界多認為，電子、晶圓產業首當其衝，影響有好也有壞，負面影響恐居多。三三會理事長許勝雄憂心說，當各國貿易朝向保護主義方向發展，將讓以出口貿易為主的台灣處在相對不利的競爭位置。許勝雄指出，全世界本來是一個自由貿易架構，這對以出口導向為主的台灣較具正面效益和價值，若各個國家朝保護主義方向發展，對台灣相對比較不利；尤其台灣跟許多有貿易往來的國家，沒有簽訂自由貿易協定（FTA），台灣將處在一個較不利的競爭環境下，對出口會有影響。許勝雄分析，現在全世界透過技術或保護的運作機制，讓本來在自由貿易體系下健康的產業鏈效益被破壞，將扭曲全球產業鏈分工機制，例如日韓貿易戰恐造成半導體材料有短缺或斷裂情形。許勝雄坦言，不看好下半年經濟景氣；台灣今年處在內溫外冷環境，除了美國和日本比較穩定外，台灣幾個主要市場中國、歐盟、東協都是經濟成長動能不足，將影響台灣經濟表現。工商協進會理事長林伯豐認為，國際局勢變動因素很多，美中貿易戰不敢說已經緩和，但這樣競爭狀態對中國絕對是不利的、對美國也不利；美國明年要進行總統大選，或許美國策略會有改變，但整體經營環境仍是不好。林伯豐指出，台灣是貿易出口島國，在日韓貿易戰中將會受制於人，政府和企業都要努力；台灣技術來源多來自日本，主要競爭對手是南韓，台灣幾個有在用原材料企業，不管是面板業或半導體，都與日本維持很好關係，南韓受到影響後會不會牽動台灣，得看日韓貿易戰後續發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "日韓貿易戰，工商大老：電子晶圓產業恐受衝擊 ": "日韓貿易戰持續延燒，工商大老今天表示，日韓貿易之爭對台灣有好有壞，但負面影響較多，電子產業、晶圓產業恐受衝擊。三三企業交流會今天舉行 7 月例會，三三會理事長許勝雄、三三會副理事長林伯豐等人出席活動。日本經濟產業省 7 月 1 日宣布，7 月 4 日起對出口至南韓的含氟聚醯亞胺（Fluorine Polyimide）、光阻劑（Resist）及蝕刻氣體（Etching Gas）等 3 項電子原料加強管制，市場認為南韓半導體及顯示面板業將受衝擊。林伯豐會前接受採訪時表示，台灣技術多來自日本，而競爭對手是南韓，日韓貿易戰對台灣有好有壞，但目前負面影響較多，電子產業、晶圓產業恐受衝擊，企業與政府要一同克服問題。許勝雄則認為「對台影響不大」，他說，台灣使用原材料的面板業或半導體產業與日本關係很好，應該不會受到影響；至於南韓受日本限令影響後，是否衝擊台灣加工製造、成品加工，要看後續發展。展望全球下半年景氣，林伯豐認為，牽動國際局勢因素多，美中貿易戰不敢說已經緩和，但對美、中都是不利的。美國明年要進行總統大選，或許美國策略會有改變，但整體環境仍不佳。許勝雄表示，全世界本來是自由貿易架構，對台灣較具正面效益。不過，當各個國家朝保護主義方向發展，對台灣相對的比較不利，尤其台灣跟許多有貿易往來的國家尚未簽訂 FTA，台灣處在不利競爭環境下，對出口會有影響。許勝雄指出，全世界透過技術或保護的運作機制，將會扭曲全球產業鏈分工機制，像是日韓貿易戰恐讓半導體材料有短缺或斷裂情形。（作者：蔡芃敏；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "APO智慧製造卓越中心 在台揭牌 ": "亞洲生產力組織（APO）智慧製造卓越中心正式在中華民國成立，由CPC總經理張寶誠（左起）、經濟部工業局局長呂正華、外交部公使石澄茂、APO秘書長 Dr. Santhi Kanoktanaporn、經濟部部長沈榮津、CPC董事長許勝雄、臺中市政府副巿長令狐榮達、勞動部勞動力發展署副分署長阮啟釧、CPC總顧問王國明等貴賓共同見證。劉美恩／攝影facebook由亞洲生產力組織（Asian Productivity Organization，APO）與經濟部、外交部共同主辦，財團法人中國生產力中心執行的「智慧製造卓越中心（Center of Excellence，COE on SM）」昨（6）日正式舉行揭牌啟動儀式，目標將打造我國成為亞太區智慧製造發展中心。\r\n亞洲生產力組織（APO）成立於1961年，目前有20個會員國，我國係以正式國名Republic of China作為會籍名稱。今年4月的理事會中通過我國「APO智慧製造卓越中心（Center of Excellence on Smart Manufacturing, COE on SM）」之提案，也是繼2013年同意於我國設立APO綠色卓越中心以來，第二個在我國設立的卓越中心，顯見我國產業發展及執行卓越中心之成果深獲APO及各會員國之肯定。\n\n推動智造\r\n協助會員技術轉移\r\nAPO中華民國理事、中國生產力中心董事長許勝雄於開幕致詞表示，我國自2013年起執行綠色卓越中心成果顯著，深受APO秘書處及會員國稱許。因此APO秘書處希望我國以物聯網、智慧機械之優勢技術與產業聚落基礎，協助其他會員國產業升級，邁向工業4.0，於是我國在今年順利取得成立亞洲生產力組織智慧製造卓越中心計畫，將展開智慧製造系列推動方案，彙編並提供智慧機械領域相關資訊，協助會員國導入智慧生產與管理模式，進而創造技術轉移，以深化亞太地區中小企業因應快速變遷的國際趨勢。\r\nAPO秘書長Dr. Santhi Kanoktanaporn表示，APO智慧製造卓越中心是APO在中華民國成立第二個卓越中心，也是因應工業4.0的趨勢所發展的計畫，協助會員國發展智慧製造的技術，進一步提升會員國產業的發展，讓亞太地區產業持續成長，有助於在全球價值鏈中保持競爭力。\n經濟部部長沈榮津（中）見證亞洲生產力組織（APO）秘書長Dr. Santhi Kanoktanaporn（左）致贈APO智慧製造卓越中心牌扁予中國生產力中心董事長許勝雄。 劉美恩／攝影facebook\n共創雙贏\r\n平台分享推展成果\r\n經濟部部長沈榮津表示，智慧製造是行政院推動「5+2」產業創新計畫中的重點推動工作，將中部地區的精密機械導入智慧化科技來從事智慧製造，智慧機械是進步最快與成果最具體的產業。經濟部希望透過「APO智慧製造卓越中心」，將政府與企業共同推動智慧製造的成果，運用此平台與APO會員國交流與分享，共創雙贏。\r\n臺中市政府副巿長令狐榮達對於APO在台中設立智慧製造卓越中心表達感謝之意，由於台中是台灣機械產業重鎮，市府推動智慧機械產業，建立起大肚山黃金縱谷產業聚落，期待藉由此平台與中央政府共同努力，促使我國機械產業持續朝智慧機械邁進，達到產值2兆億目標。\r\n「APO智慧製造卓越中心」計畫之推動，除了整合跨部會（經濟部工業局、經濟部技術處與外交部）資源共同支持外，APO秘書處亦提供資源協助；智慧製造卓越中心營運後，將整合國內智慧製造智庫、相關設備/系統資源廠商，建構智慧製造技術服務團，並藉由國際共同研究、亞太地區各國專家培訓研討、標竿企業參訪等作法，發展國際合作交流，促進各國利用智慧製造能量的建立提升企業競爭力，強化亞太地區產業競爭力。\nAPO秘書長Dr. Santhi Kanoktanaporn、CPC董事長許勝雄及各會員國代表至智慧製造卓越中心巡禮，參觀智慧製造體驗道場。 中國生產力／提供facebook\nCPC助攻\r\n提升產業競爭力\r\n中國生產力中心總經理張寶誠也在專題報告指出，CPC中國生產力中心將配合政府「5+2」政策中之智慧機械、新南向等計畫，積極推動APO智慧製造卓越中心，未來將邀集國內外智慧製造之技術、資訊、系統整合與管理服務的專家，積極協助各會員國發展智慧製造相關能量提升產業競爭力。\r\n本次活動除邀請APO各會員國代表及我國政府相關單位蒞臨指導，現場共有約150名來自產官學研等各界代表共襄盛舉。大會同時也舉辦國際論壇，探討智慧製造趨勢及應用工具，期望未來建立智慧製造技術交流與合作平台。同時也邀請國內外產官學研智慧製造標竿企業等，包含上銀科技、友嘉集團、新加坡The Intelligent Warehouse、印度SOLiD Inc.等專家代表分享智慧製造技術及推動現況，使與會代表充分了解各國智慧製造趨勢及推動情形。\r\n（經濟部工業局廣告）\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "仁寶穩步填息　今年營收雙位數成長可期　 ": "▲仁寶總經理翁宗斌（中）。（圖／資料照）記者周康玉／台北報導仁寶（2324）今（15）日除權息，早盤股價走揚，法人認為，在中美貿易戰預期心理，部分筆電品牌提前拉貨，也讓仁寶上半年出貨量優於預期，迎接傳統旺季，加上CPU短缺問題逐步緩解，仁寶可望穩步填息。仁寶上周五收在20.45元，配發現金股利1.2元，除權息參考價19.25元，今日以19.35元開出，最高價來到19.4元。受到新機種因擔憂中美貿易戰爭變數提前拉貨，加上專攻教育市場的Chromebook積極備貨，仁寶6月出貨量達460萬台，第2季出貨量季增率高達34%；累計今年前6月出貨量達2180萬台，年增17.8%，優於預期。法人預估，由於仁寶上半年營收已達到年增17.8%，預料全年營收規模年增兩位數，可輕鬆達陣。然而第進入傳統旺季拉貨力道是否持續，有待觀察。仁寶總經理翁宗斌表示，今年力拼非筆電業績成長，預計非筆電營收占比將從30%成長到40%，穿戴式裝置（apple watch）將是主力，成長幅度較大，伺服器小幅成長，智慧醫療則還不明顯。儘管智慧醫療區塊成長不明顯，但仁寶持續積極布局，近期投資北科大團隊旗下的新創宏智生醫公司，專攻AI輔助的腦波診斷。仁寶總經理翁宗斌表示，預期未來2-3年將會在醫療領域完整布局。仁寶6月份合併營收為859.79億元，較上月成長1.6%；上半年營收為4629.98億元，累計年成長6.7%。法人預估，在英特爾第9代CPU、14奈米缺貨情形在第3季緩解，將有利筆電出貨成長，有助仁寶穩步填息。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※進入除權息行情，電子股因搭上G20川習會釋出善意、華為禁令暫緩等利多，紛紛火速填息，權王台積電（2330）6天完成填息；砷化鎵龍頭穩懋（3105）與散熱大廠雙鴻（3324）更是首日就填息。下周由筆電一哥仁寶帶頭，MacBook電池供應廠新普、矽晶圓龍頭環球晶等接續除息，在聯準會釋出鴿派訊息下，可望接續迎填息大戲。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "NB代工四雄避10%關稅回台！林百里：轉移廠區是必然": "儘管美國總統川普宣布將延緩對大陸電子產品課稅，不過，台灣四大NB代工廠仍已準備好短期的因應措施，包括廣達、仁寶、緯創、英業達等，都將全面從改從台灣出貨，增加的成本由客戶負擔，而若關稅上升至25%，長期也將遷移部分產能至東南亞。 根據《經濟日報》報導，對於將生產線遷出大陸，廣達董事長林百里昨（13日）在法說會上表示，「我一向謹慎，都準備好了」，之前輸美產品在台灣生產已經半年了，「客人要在台灣生產什麼，我們是開飯店的，客人要點什麼菜都可以，客人的決定就是我們的決定」。 ▼對於將生產線遷出大陸，廣達董事長林百里昨日在法說會上表示，「我一向謹慎，都準備好了」。（圖／東森新聞資料畫面） 並且，林百里也進一步表示，美國市場占廣達全部產品的三分之一，若筆電增加10%關稅是很大的成本，一定要想辦法解決。而廣達先前也已向中環購買新的林口廠擴產，來生產伺服器等高單價產品，另外，廣達總部旁仍有一塊3000坪大的停車場，一旦有需要，也可以建廠因應。至於有關東南亞的設廠布局，林百里則回應，「去東南亞是一定的選項，但什麼時候前進還沒決定，目前所有東南亞廠區都看過，具體地點還在評估」。 另外，面對美方祭出的關稅限制，仁寶總經理翁宗斌也表示，的確已有美系NB客戶要求仁寶將輸美產品轉往台灣生產，最快8月開始從桃園平鎮廠出貨，越南廠今年底、明年初就會開始生產筆電與行動裝置類的產品，目前台灣、越南廠產能都已足以應付美國市場的需求。 ▼英業達表示，公司於桃園廠之前就有產能，占整體筆電產能約1成，為因應中美貿易戰，可以提升到3成。（圖／取自Google Map） 除此之外，英業達表示，公司於桃園廠之前就有產能，占整體筆電產能約1成，為因應中美貿易戰，可以提升到3成，預期未來幾個月都會移轉產能，至於智慧裝置產品部分產能，也移到馬來西亞生產。 而緯創方面也表示，之前已把部分筆電產能移到新竹廠，而且陸續擴增產線，若是因為10%關稅而遷移生產線，成本反而比較高，加上先前就已經把產線做調整，因此可以因應，對第3季景氣審慎樂觀。 （封面圖／東森新聞資料畫面） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "NB出貨成長帶動 仁寶6月營收創今年單月次高 ": "仁寶 (2324-TW) 今 (9) 日公布 6 月合併營收，達 859.79 億元，月增 1.63%、年減 3.51%，為今年單月營收次高；第 2 季營收 2523.99 億元，季增 19.85%、年增 6.1%；上半年營收 4629.98 億元，年增 6.69%。由於第 3 季將邁入傳統旺季，營運可望持續升溫。仁寶表示，6 月 NB 出貨量達 460 萬台，月增 15%，成長 60 萬台；累計前 6 月 NB 出貨量達 2180 萬台，年增 17.8%。法人表示，仁寶今年商用 NB 客戶需求強勁，預期本季在邁入傳統產業旺季後，CPU 缺貨狀況將逐步改善，加上非筆電的穿戴產品，可望持續推升動能成長。仁寶總經理翁宗斌日前表示，展望今年，雖然外部環境仍充滿挑戰，將持續進行內部調整、世代交替，不過看好穿戴裝置成長幅度大、伺服器也將小幅成長，預期今年非筆電產品營收占比，將從去年的 3 成拉升到 4 成。板卡廠微星 (2377-TW) 今也公布 6 月合併營收，達 85.67 億元，月減 5.21%、年增 0.44%；第 2 季營收 261.44 億元，季減 11.34%、年減 7.61%；上半年營收 556.32 億元，年減 7.4%。微星今也正式推出全新顯卡 GeForce RTX 2060/2070/2080 SUPER 系列，主打獨特散熱設計，將可提供更高的核心頻率，提高遊戲性能。",
        "仁寶越南廠擴增PC產線 提高資本支出 ": "\n代工大廠仁寶（2324）因應中美貿易戰3千億美元新增關稅，加速非中國產能移轉計劃，原訂越南廠今年僅生產網通產品，總經理翁宗斌透露，今年年底前包含PC、移動裝置都會在越南生產，因此仁寶也將大幅提高資本支出。\n仁寶先前因應第二波關稅，已重啟越南廠生產網通產品，原訂今年該廠資本支出5至6千萬。惟因3千億美元關稅9月1日起實施，仁寶已預計增加當地產品線，今年年底前包含PC、移動裝置都會在越南生產，因此仁寶也將大幅提高資本支出。\n翁宗斌指出，越南廠資本支出會多很多，只要關稅問題沒有解決，情勢繼續這樣下去，在越南投資會繼續增加。惟仁寶未透露增加的資本支出金額。\n仁寶先前傳出有意去印尼設廠，目前公司已規劃去當地探勘。翁宗斌指出，仁寶一直在看其他海外生產據點，如果沒有更好的地點就在越南，而台灣產能也在持續增加。此外，泰金寶、金寶等關係企業已在東南亞早早佈局，仁寶擴增海外據點也不排除與他們合作。\n仁寶目前銷售到美國市場的PC約占總體三到四成。仁寶認為越南廠加上台灣平鎮廠產能足以應付銷售到美國的需求。平鎮廠目前除了生產PC外，也有非PC組裝線，產品包含智慧裝置及伺服器。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t貿易戰「急單」停歇！台灣主要IT廠營收減速、結束連4揚 ": "MoneyDJ新聞 2019-08-19 06:13:53 記者 蔡承啟 報導日經新聞16日報導，用來預測全球IT景氣狀況的台灣IT廠營收出現減速跡象，2019年7月列入「Asia300」成分股的台灣19家IT廠營收較去年同月小減0.5%至9,583億元(台幣)，結束連4個月增長態勢，陷入萎縮主因為客戶端為了預備美中貿易戰激化、而預先增加PC等產品庫存的急單需求停歇。台灣匯集了眾多蘋果(Apple)產品的供應商、與華為等全球IT大廠的關係深厚，因此各家廠商公布的月次別營收被視為是預估景氣前景的先行指標而備受全球投資人關注。7月份19家主要IT廠中、有10家企業營收呈現增長。其中，鴻海(2317)成長1%、台積電(2330)成長約14%；而截至6月為止營收連3個月交出兩位數(10%以上)增幅的廣達(2382)陷入萎縮、下滑7,4%，仁寶(2324)也下滑2.5%，面板廠友達(2409)、群創(3481)營收皆萎縮10%以上。據報導，仁寶總經理翁宗斌(見圖)指出，在6月底的美中首腦會談之前，為了預備美國可能對中國追加課稅，出現客戶為了提高PC等產品庫存而提前下單的急單需求。而美國雖將對中國發動第4波制裁關稅，不過翁宗斌表示，「急單需求停歇、今後無法期待」。美國總統川普原先於8月1日表明，將對中國發動第4波制裁關稅、計畫自9月1日起將價值約3,000億美元的中國進口品課徵10%關稅。不過之後美國貿易代表署(USTR)於8月13日宣布，基於健康、安全、國安等因素，部分產品已從10%關稅名單中移除，且經公眾給予評論並舉行聽證會之後，USTR決定部分商品的關稅將延後至12月15日實施，這些商品包括手機、筆記型電腦、遊戲主機、特定玩具、電腦螢幕以及特定鞋子與服飾。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。",
        "廣達產能回台 「準備好了」 ": "\r\n美中貿易戰新一輪加徵百分之十關稅將要來臨，四大筆電代工廠已經準備好短期因應措施，將全面改從台灣出貨，若關稅上升至百分之二十五，長期措施將遷移部分產能至東南亞，至於上升成本問題，短期將由客戶負擔。\n廣達董事長林百里昨天表示，「我一向謹慎，都準備好了」，之前輸美產品在台灣生產已經半年了，他比喻廣達就像是開飯店的，客人要點什麼菜都可以，客戶想要在台灣生產，客人的決定就是我們的決定。\r\n林百里說，美國占廣達全部產品的三分之一，筆電從大陸輸美若增加百分之十關稅，對消費品來說是很大的成本，一定要想辦法解決這樣的問題。他指出，長期來說，東南亞設廠已經評估了，但要等客人決定，一聲令下就可以運作。\r\n廣達之前已經向中環購買新的林口廠擴產，來生產伺服器等高單價產品；另外，廣達總部旁仍有一塊三千坪大的停車場，一旦有需要也可以建廠因應。\r\n因應下半年旺季，廣達第三季筆電出貨將季增百分之○至五，伺服器出貨全年仍是兩位數成長。\n仁寶總經理翁宗斌昨天表示，因應百分之十關稅，客戶要求將筆電產能移回台灣桃園平鎮廠，八月開始小量出貨到美國，至年底會一直往上增加，由於台灣的研發與工程師資源都還在，短期從台灣出貨至美國比較有優勢。\r\n長期來說，翁宗斌說，美國約占仁寶ＰＣ三到四成比重，「仁寶已經準備好了，一切都看客戶」。今年底仁寶越南廠就會開始量產個人電腦（ＰＣ）產品，因為越南在工資比較有優勢，但仁寶在台灣與越南都可以生產，至於增加的生產成本？他強調，毛利率都已經是「保一總隊了，還要怎麼樣。」\r\n由於品牌廠商第二季提前拉貨，仁寶第三季ＰＣ產品出貨將個位數季減，非ＰＣ產品仍將季增兩位數，至於第四季ＰＣ產品進入旺季，出貨量則會雙位數成長。\r\n英業達表示，該公司桃園廠之前就有產能，並占整體筆電產能的百分之十，因應貿易戰可以提升到百分之三十，預期未來幾個月都會移轉產能；至於智慧裝置產品部分產能，則移到馬來西亞生產。\r\n緯創則表示，之前已經把部分筆電產能移到新竹，且陸續擴增產線，若因為百分之十關稅而遷移生產線，成本反而比較高；由於已提前調整產線，足以因應所需，對第三季景氣審慎樂觀。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈仁寶法說〉下半年將優於上半年 出貨先蹲後跳 全年筆電營收目標不變 ": "代工廠仁寶 (2324-TW) 今 (13) 日召開法說，展望下半年，預期營運將優於上半年，由於第 2 季客戶提前拉貨，營收基期高，估第 3 季筆電與非筆電出貨量，都將季減 1-3%，不過第 4 季出貨量將回升，季增幅達雙位數。今年全年筆電營收將維持雙位數成長目標，非筆電則估年增近 1 成。展望下半年，總經理翁宗斌表示，雖然近期有許多貿易戰與關稅上的變化，仍預期下半年營運將優於上半年，但與以往旺季效應相比，今年會有些不同。翁宗斌指出，由於第 2 季客戶因關稅原因提前拉貨，使營收基期較高，加上受到關稅因素影響，預期第 3 季筆電與非筆電出貨量，都將季減 1-3%，第 4 季估筆電與非筆電出貨量都將回升，季增幅達雙位數。研調機構 IDC 預估，今年筆電市場出貨量將與去年持平，但對於全年目標，翁宗斌表示，就目前營運動能來看，仍維持今年筆電營收雙位數成長的目標，但前提是美中貿易戰沒有新變數出現。翁宗斌認為，目前筆電汰換循環已由早期的 2-3 年，拉長至 4-6 年，在這種狀態下，終端用戶較願意花錢購買較好的筆電，產品創新也格外重要。而仁寶在創新上花費許多心力，這也是對今年筆電營收預估值，優於整體市場表現的主要原因。非筆電產品方面，翁宗斌指出，車用電子、伺服器與物聯網等新事業，營運動能持續強勁，今年非筆電等新事業營收年增幅，可望維持年初設定的目標，朝 1 成邁進，過去幾年非筆電產品營收年增幅僅約 3-4%。至於英特爾 CPU 缺貨問題，翁宗斌表示，缺貨情況雖有緩解，但仍持續缺貨，估得待明年第 1 季，才可望供應順暢。",
        "仁寶、英業達8月營收雙雙月減 Q4展望不同調 ": "代工廠仁寶 (2324-TW)、英業達 (2356-TW) 今(9) 日公布 8 月營收，受到筆電客戶在第 2 季提前拉貨影響，8 月營收雙雙月減，展望未來，仁寶預期 9 月營收優於 8 月，第 4 季將達全年高峰，英業達則認為，9 月持平 8 月，第 4 季則進入傳統淡季，營運估將回落。仁寶公布 8 月合併營收為 746.09 億元，月減 4.97%、年減 10.04%；累積今年前 8 月營收 6161.16 億元，年增 3.14%，8 月筆電出貨 360 萬台，月減 10 萬台，累計前 8 月筆電出貨達 2910 萬台。仁寶表示，由於第 2 季客戶因應關稅提前拉貨，導致基期較高，本季消費性筆電、非筆電產品出貨將略減約 0-5%，但下半年進入傳統產業旺季，預期下半年表現仍優於上半年，9 月筆電產品出貨將有機會突破 400 萬台，非筆電產品需求也可望持續回升，預期第 4 季出貨將可望雙位數成長，法人預期，仁寶全年營運高峰將落在第 4 季。面對大環境變動快速，仁寶表示，隨著美國將在 12 月針對筆電等消費性電子課徵關稅，目前已備妥台灣產線，將配合客戶需求進行產線調整。英業達 (2356-TW) 今也公布 8 月合併營收為 414.04 億元，月減 1.63%、年減 16.98%；累積今年前 8 月營收 3261.65 億元，年增 0.44%。英業達 8 月筆電出貨量達 160 萬台，持平上個月，累計前 8 月出貨量 1220 萬台，主要是受客戶在第 2 季提前拉貨的影響，公司預期，本季出貨量將持平第 2 季，而第 4 季的出貨量也將維持本季水準。面對美中貿易戰，英業達表示，預期全年最旺將落在本季，智慧裝置產品 9 月已經受到美國新一波關稅影響，目前正積極調整產能，而筆電產品同樣因應 12 月的關稅，也正積極調整全球產線配置，主要調整銷往美國的產品，智慧裝置移往馬來西亞，筆電 20% 產能移回台灣，預期能在年底完成產線調整。",
        "仁寶赴墾丁護蟹　志工齊動員 ": "",
        "NB代工廠最保守 仁寶看淡Q3出貨 ": "仁寶第二季出貨量與營收亮眼，但稅後獲利僅有17.91億元，雖然比首季淡季增加33％，卻年減14％，預估第三季NB出貨量將季減低個位數，則是四大NB代工廠中最保守的預估。總經理翁宗斌表示，NB客戶的輸美產品已改在台生產，越南廠最快在年底就會生產筆電、行動裝置類產品，台灣與越南現有產已經能因應客戶輸美需求。仁寶第二季在NB出貨量不斷走高下，營收比上季大增兩成、比去年同期多了6％，可是受到產品組合不利、新廠折舊攤提增加影響，毛利季增幅度僅有11％，毛利率被影響0.2個百分點，也讓第二季毛利率僅有3.4％，還不如第一季。此外，仁寶第二季的資本支出在研發費用增加下高達60.08億元，比上季激增14％、比去年同期增加16％，導致營業利益僅季增10％，甚至只比飽受缺料影響的去年同期成長1％。該季營益率雖然勉強守住1.1％，可是業外有相對沈重的美元借款利息負擔、認列子公司收入則不如去年同期的負面因素，都讓第二季稅後獲利僅有17.91億元，雖然比上季大增33％，卻比去年同期衰退14％，EPS為0.41元，上半年獲利為36.92億元，比去年同期負成長10％，EPS為0.72元。面對下半年，NB第二季出貨量基期墊的太高，與中美貿易戰刺激客戶在第二季提前拉貨後，第三季還需要時間調整庫存，仁寶預期第三季NB出貨量將季減低個位數，是台灣NB代工廠中最為保守者，非NB出貨量同樣也將季減個位數，但仁寶強調，整體來說下半年比上半年好，第四季NB與非NB產品出貨量都會明顯回升，尤其是非NB產品，而NB產品仍維持全年出貨量比去年增加雙位數的預估。面對美國最快從9月1日起就會對中國輸美產品課徵10％關稅，仁寶總經理翁宗斌表示，的確已經有美系NB客戶要求仁寶將輸美產品轉往台灣生產，最快8月開始從平鎮廠出貨，越南廠今年底、明年初就會開始生產筆電與行動裝置類的產品，目前台灣、越南廠產能已經足以應付美國市場需求。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "仁寶攜手嘉義市 推體感運動場域 ": "仁寶電腦今（15）日發布新聞稿提到，與嘉義市政府合作，推出全民樂活體感運動中心啟動試營運，試營運期間為7月13日至7月19日，民眾可現場預約體驗免費課程，並享有購買Stampede智能運動地墊課程8折優惠，鼓勵市民齊心帶動嘉義市運動風潮。\r\n仁寶說明，場域內包含2017世大運與2019放視大賞期間備受注目的Stampede智能運動地墊與一體式雲端健康小站，未來嘉義市民能在此量測生理數據，包含血壓、體重、體脂肪、身體水分、肌肉量、基礎代謝等，更能在運動中心專業教練團帶領之下，透過新穎的智能運動地墊享受揮汗的訓練課程。\r\n近年仁寶集團投入智慧醫療事業發展，強調健康照護與運動風氣的形塑應以物聯網應用為基礎，協同地方政府落地發展，更為此於2019第1季成立醫療事業子公司「神寶醫資股份有限公司」，專責醫療物聯網解決方案及政府健康照護專案之永續運營。\r\n此次仁寶所承接經濟部工業局的「居家量測、評估串醫病-新智慧健康服務平台」專案計畫，仁寶與浩鑫透過專業分工，快速且全面建造照護據點，仁寶負責嘉義市的體感運動場域建置以及雲健康管理平台研發，浩鑫則著眼於社區，深入社區據點及居家規劃並推動量測服務，並藉由物聯網科技導入市民日常使用的生活暨運動場域，結合嘉義市國民運動中心的專業師資永續經營，期許能為嘉義市成為「運動健康」城市共盡一份心力。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "403 Forbidden": "",
        "仁寶6月營收859.78億元 今年單月次高 ": "\n仁寶今（9）日公布2019年6月合併營收為859.78億元，月增1.63%，年減3.51%，為今年單月次高，該公司第3季將進入傳統出貨旺季，隨著筆電出貨升溫，加上非筆電的iPad與Apple Watch等產品也陸續出貨，將推升營運逐步往上。\n仁寶2019年上半年營收4,629.98億元，年成長6.7%。該公司6月筆電出貨460萬台，較5月增加60萬台，今年上半年筆電出貨量2,180萬台，年增17.8%，主要是對大客戶的供貨比重增加，另外，商用筆電客戶今年需求較強勁，也是原因之一。\n法人預估，隨著英特爾第九代中央處理器缺貨情形在第3季緩解，有利推升該公司筆電出貨進一步成長。\n瑞信證券指出，仁寶受惠商用筆電推陳出新，2019年出貨量將超越整體市場水準，帶動筆電事業營收與獲利增長。在非筆電地方面，瑞信預估，仁寶獲得更多iPad組裝市占，加上在Apple Watch產品組裝市占率也提高，今年出貨將大增五成，看好今年該公司營運狀況。\n仁寶總經理翁宗斌之前表示，2019下半年表現將優於上半年，該公司除了維持筆電產品的競爭力，並把產能規劃好，今年目標是將非筆電產品占營收比重拉升到四成以上，希望今年可以維持穩定獲利。\n翁宗斌表示，穿戴裝置2019年的成長幅度大，伺服器也小幅成長，醫療事業成長則還不明顯，占整體營收比重仍低，仁寶將將持續布局，今年非筆電產品營收占比，將從去年的三成拉升到四成。\n翁宗斌說，2019年資本支出會較去年50億元增加，主要用於擴充台灣、越南廠產能，以及新事業布局，但增加多少，要看美中貿易戰談判結果，至於英特爾CPU缺貨問題，預料要到第4季才會有明顯緩解。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "客戶市占率提升 外資調升仁寶評等 目標價上調到21.5元 ": "代工廠仁寶 (2324-TW) 第 2 季因客戶提前拉貨，營運基期較高，下半年表現預期將先蹲後跳，外資今 (5) 日出具報告指出，仁寶下半年將受惠筆電客戶市占率提升，出貨動能看俏，加上蘋果新品推出，營運可望升溫，調升評等至買進，目標價由原先的 20 元調高至 21.5 元。外資指出，個人電腦市場發展將朝大者恆大趨勢發展，仁寶筆電前三大客戶為聯想、惠普與戴爾，占筆電出貨 8 成，三大廠今年第 2 季市占率達 67%，較 10 年前增加 28 個個百分點，外資看好，三大廠市占率將持續提升，有助仁寶筆電業務成長。再者，外資表示，蘋果即將推出新品問市，仁寶去年打入 Apple Watch 供應鏈，預期供應的比重將從去年 10-15%，成長到今年 20%，未來隨著供應鏈成長，營運也將持續加溫；仁寶也是 iPad 、Apple Pens 的生產供應商。仁寶法說會日前指出，受美中貿易關稅因素影響，客戶第 2 季提前拉貨，導致營運基期較高，估第 3 季筆電與非筆電出貨，都將季減 1-3%，不過第 4 季出貨將回升。產能部分，受到美中貿易戰影響，仁寶筆電主要在中國崑山生產，不過也陸續在台灣平鎮和越南河內新設工廠，規避銷美產品的關稅成本。外資表示，基於客戶新產品推出，筆電業務持續成長，看好仁寶後市，上調評等至買進，目標價調升至 21.5 元。",
        "〈仁寶法說〉總座：台、越產能足以支應美市場需求 ": "代工廠仁寶 (2324-TW) 今 (13) 日召開法說，對於美國將對中國 3000 億美元商品課徵 10% 關稅，總經理翁宗斌表示，目前台灣、越南產能，足以因應美國市場需求，已有美系筆電客戶要求產品在台生產，首批訂單本月就會出貨。翁宗斌表示，6 月 G20 高峰會前，有些客戶已開始著手為後續因應關稅做準備，但不管怎麼準備，只要是因應貿易戰所做出的任何調整，都會造成成本增加。從客戶端的預測來看，目前仍維持年初看法，10% 關稅多少有些影響，但影響還沒有非常大。不過，翁宗斌也說，若關稅調升至 25%，客戶產品價格不同，受關稅的影響就不盡相同，相對於低單價產品，高單價產品受的影響將會更明顯。但每個客戶策略想法不同，將配合客戶需求來調配產能。為因應美中貿易戰，仁寶近來積極擴充台灣與越南兩地生產設備。翁宗斌也透露，確實有美系筆電客戶，要求仁寶將產品移回台灣生產，再出貨至美國，首批訂單最快本月就會開始出貨美國。目前美國市場約占仁寶筆電營收占比 3 至 4 成，而台、越產能就足以因應美國市場需求。越南廠目前已生產網通產品，翁宗斌透露，越南廠已取得客戶認證，今年底或明年初將會新建置筆電或其他行動產品產能，若貿易戰問題越趨嚴重，在當地的投資將會持續增加。至於是否到印尼設廠，他則說，投資與否須衡量許多面向，但關係企業還是要整合，盼有機會能合作。",
        "電子廠遷移陸產線 不停歇 ": "組裝廠東南亞生產線作業狀況。 本報系資料庫facebook美中貿易戰看似趨緩，但資訊品牌業者仍不敢掉以輕心，持續要求分散產能。供應鏈傳出，惠普要求廣達把部分筆電產能移至泰國，戴爾要求仁寶把部分筆電產能移至越南，多元生產據點將成為趨勢。\r\n另外，在遊戲機方面，市場也傳出，任天堂要求組裝協力廠把部分產能轉移至越南生產；至於索尼與微軟的遊戲機，則規劃轉移部分產能到泰國組裝廠生產。\r\n對於客戶的要求，廣達表示，東南亞的泰國、越南、馬來西亞等地各有優缺點，目前仍在評估中，一旦客戶拍板，廣達會立刻調整，現階段美中貿易戰的變動太大，客戶尚未確定。\n經濟日報提供facebook廣達旗下廣明已經在泰國設置工廠，對當地人力與營運較熟悉。近期廣明公告，泰國子公司將增資5億泰銖（約新台幣4.5億元），主要是為了廣明本身硬碟（HDD）客戶需求。廣達表示，廣明的HDD很早就在泰國生產，廣明在當地的生產面積有限、無法放大，東南亞評估設廠仍未定案，要視後續發展而定。\r\n仁寶一向不評論客戶。仁寶總經理翁宗斌之前表示，越南廠已開始生產網通產品，效果還不錯，但筆電生產線主力今年仍維持在中國大陸，不會遷移至越南。仁寶越南廠今年將增加5,000萬至6,000萬美元資本支出，來擴充生產設備。\r\n供應鏈人士透露，因桌上型電腦（DT）已經被美方課徵25%關稅，第3季組裝廠就會在泰國生產桌上型電腦，筆電可能是下一波的產品，惠普會選擇泰國，除了越南太擠之外，很多日商的東南亞據點都在泰國，供應鏈較完整；戴爾則是因為鴻海與仁寶的生產據點都在越南。\r\n遊戲機產業方面，據了解，任天堂的遊戲機本來是組裝大廠在青島生產，任天堂目前找了一家日商在越南生產，索尼與微軟的遊戲機有機會委託泰國的組裝廠生產。微軟遊戲機主要是和碩在組裝，但因為印尼巴淡島產能不夠，加上缺乏當地經營團隊，可能轉至泰國生產。\r\n供應鏈人士指出，貿易戰目前暫緩，但是仍有許多不確定性。遊戲機廠商預估，若是生產據點不移動，一旦被課稅，一個月就要交1,700萬美元的關稅，在東南亞生產不用繳稅，產品也不用漲零售價，將部分產能移出中國，仍在品牌與組裝廠的規劃當中，只是仍要看後續貿易戰如何發展。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "仁寶：除了中國 台越持續投資 ": "爆〔記者陳柔蓁／台北報導〕美中貿易戰升溫，系統大廠仁寶（2324）總經理翁宗斌表示，現在未知影響程度，客戶的forecast（採購預測）如期推進，為因應關稅壁壘，仁寶除了中國廠，持續投資台灣、越南廠，不排除攜手關係企業泰金寶到越南以外的東南亞國家，如印尼等地，再闢生產基地。美國發動第四輪貿易戰，將在9月1日對3000億美元中國進口商品課10%關稅，翁宗斌說，美系客戶約對營收占比逾30%，目前台灣與越南的產能足以因應，關稅主要影響運費及工廠搬遷等成本，而材料成本中除了螢幕、記憶體漲價，其他還好，因此還要計算關稅對成本影響數，若成本增加會盡量反映到終端消費者，會以產品升級去包裝。翁宗斌指出，目前的CPU功能強、甚至超出消費者所需，相較以前2、3年就買一台PC，現在4、5年才會換新的，消費者較願意花錢買好的，因此產品創新最重要，公司在電競、超輕薄著墨甚多，與客戶結合緊密，所以筆電表現優於業界，他預估今年PC有雙位數年成長。而先前仁寶中國重慶廠為美系客戶智慧手錶擴增產能，準備就緒後卻發生貿易戰，且今年應該不會有新品，翁宗斌無奈笑說，每天都要面對不同的事，目前重慶廠都有依計畫運作，寄望第四季耶誕旺季可以有買氣。而非PC穿戴裝置、互聯網、伺服器、車用等產品，今年第一季對集團貢獻3%~4%，到第四季貢獻度會拉升到10%。仁寶昨公布第二季財報，稅後淨利17.91億元，季增33%、年減14%，每股稅後盈餘0.41元。累計上半年稅後純益31.42億元，年減10%，每股稅後盈餘0.72元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "許勝雄說明投資資金來源 (圖)": "康舒科技董事長許勝雄（右）22日接受媒體聯訪表示，投資概念是「到底有沒有投資、有無投入」，康舒第一期投資新台幣25億元，資金來源包括自有資金、國外匯回與銀行金融借貸。中央社記者黃旭昇新北攝 108年11月22日",
        "\r\n\t蔡總統：不懂沒上班的市長為何說台商沒投資 ": "（中央社記者黃旭昇新北22日電）總統蔡英文今天說，台商資金匯回不一定是為個別投資案，匯回各地盈餘也是資金來源。她不懂為何有上班的新北市、桃園市與台中市長都證實台商有投資，沒上班的市長卻說沒投資。蔡總統表示，全台各地都有企業投資，新北市長侯友宜說有很多投資、桃園市長鄭文燦也這樣說，台中市長盧秀燕也證實台商確實回台，實實在在在台灣找土地、新員工與增廠房。蔡總統說：「有上班的市長都證實是有投資，我不懂沒有上班的市長為何說沒有投資，事實上他自己也有到燕巢去參訪過。」蔡總統上午前往新北市淡水區參訪康舒科技股份有限公司了解下階段投資狀況時表示，以往台灣企業布局全球、根留台灣，現在回台灣布局，將對台灣有很大效益。請假參選總統的高雄市長韓國瑜19日表示，民主進步黨指台商海外資金會回流，是用欺騙治理國家。康舒科技董事長許勝雄接受媒體聯訪表示，投資概念是「到底有沒有投資、有無投入？」資金來源部分，過去企業在國內有相當獲利，也可能全球布局後把國外的錢匯回台灣。他說，康舒第一期投資新台幣25億元，部分自有資金、部分國外匯回與部分銀行金融借貸。每家公司運用資金能力與布建不盡相同，但只要是投資，一定要錢匯回，否則無法蓋廠房、請員工，「這應該不是問題的問題吧」。蔡總統表示，政府集合各部會力量為台商投資努力事前準備，將協助順利找土地、建廠與尋覓人才。目前累積7000億元投資額，她與經濟部長沈榮津已有共識，今年上半年拚投資金額，下半年拚落實投資案。蔡總統說，康舒通過聯審投資25億元，新廠房將在民國109年1月22日動土。除仁寶電腦工業股份有限公司，有150家企業投資台灣，代表對台灣土地的信賴與信任，布局首選故鄉土地，讓人感到溫馨與溫暖。蔡總統表示，許勝雄說得好，要看投資是否落實，而不是資金從哪來。希望展現台灣新動能，各企業一起為台灣努力。蔡總統接受媒體聯訪說，康舒已找好土地、廠房也發包與未來新雇用達1500人以上，都是實質投資案。（編輯：李明宗）1081122",
        "台商回流投資 工商界：提升台灣整體經濟活力最重要 ": "爆三三會理事長許勝雄受訪談及台商回流投資相關議題。（記者李雅雯攝）〔記者李雅雯／台北報導〕經濟部說明台商回流投資近7千億元，方案成績屢遭國民黨立委曾銘宗質疑。工商團體三三會理事長許勝雄今天受訪表示，台商回流投資的錢從哪兒回來不重要，回流後可以提升台灣整體經濟活力才最重要。三三會11月例會今天中午舉行，許勝雄在會前受訪，他對於台商回流投資相關議題表示，美中貿易戰後牽涉台商如何重新布局，回到台灣投資當然是很好的選項，投資來源和錢從哪兒來不是很重要，最重要的是台灣的投資有沒有增加、經濟活力有沒有上來；投資會是分段式地進入，政府責任就在提供友善投資環境，一旦經濟活力上來，就能聘更多員工、薪資所得提升、消費能力增加。許勝雄認為，中小企業資本較沒有中大型企業來得雄厚，在這波台商回台投資中，會是政府較需關切的一環，台灣政府在這波產業鏈重新調整和布局中，應提供友善的投資環境，讓台灣企業更具備競爭力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "許勝雄：中美協議有助全球經濟穩定 兩岸問題仍無解 ": "三三會18日舉辦例會，邀請台灣經濟研究院院長張建一展望2020全球經濟發展。三三會會長許勝雄會前表示，中美貿易戰達成第一階段協議對中美雙方及全球經濟都有正面效益，也能提振產業及消費信心，台灣則將持續「內溫」發展；兩岸發展因牽涉到現實政治問題，政府僅能提供友善投資環境，企業還是得各別突破。進一步分析兩岸發展動向，許勝雄表示，透過新技術如5G、AI與物聯網營造新環境，是每個政府共同努力的方向，但其它面向應該因地制宜，台灣跟大陸都有自己要走的路，人口數的大小牽動政府政策規劃方向，很難進行一對一比較。許勝雄指出，對大陸來說，現在國際上除了貿易戰紛爭、還要考慮一帶一路的問題；對於國內，也積極整合不同區塊，朝粵港澳大灣區、長三角都市化經濟帶等更大經濟體方向發展；至於台灣，近年已經是經濟穩定成長狀況，中階的所得者居多，政府應更積極推動「5＋2」經濟轉型，調整經濟結構。許勝雄也提醒，中美達成協議對全球經濟穩定是是好的開始，但因為牽涉強國稱霸，涉及問題不僅是關稅，還包括投資問題、技術問題、政治問題等，這些會重複發生，變數仍多，台灣仍因審慎面對；另外，台灣也應該要多簽訂FTA，爭取加入RCEP（區域全面經濟夥伴關係協定），而日本福島食品、美國進口牛肉的問題，都是各界需要共同面對的課題。會上張建一則提到，在中美貿易戰下，台灣就像撿到槍，雖然很多人對政府公布回台投資金額數據有質疑，但這確實是主計總處公布數字，民間投資實質成長率達7％；另外，出口也比預期好，過去從大陸出口到美國的商品現在回台生產，台灣對美出口創新高，第四季出口預計會回到正成長，整體來說，對台灣明年經濟成長態勢樂觀。張建一強調，「今年表現比較差的產業，明年可能還是會不如預期，但會比今年好；今年表現好的產業，明年會更好，這顯示產業面發展差異非常大，以個別產業來說，台積電表現仍會不錯，而機械設備、金屬製品產業今年雖受中美貿易影響，但明年會有所改善，整體經濟值得期待」。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "迎台商回流 政院加碼新3箭 ": "爆〔記者李欣芳、陳柔蓁／台北報導〕為歡迎台商回台投資，行政院決定再祭出三項新措施。行政院政務委員龔明鑫昨受訪時透露，政府兩年內將新提供逾六百公頃工業區與科學園區土地；中小企業信保基金二百億元擔保額度也將加碼；領航企業研發深耕計畫政府將提供研發補助。據悉，行政院未來可望核定中小企業信保基金擔保額度擴大到五百億元以上的規模。國民黨總統參選人韓國瑜日前砲轟，台商回台投資七千億元是騙局，龔明鑫昨表示，台商回流核定總金額七千億元，還有很多台商沒透過方案回台；至於台商回流土地利用，政府兩年內會提供逾六百公頃土地，不用擔心用地不夠問題。龔明鑫說，透過台商回台投資方案，高雄市有一千四百多億，身為高雄市長的韓國瑜卻不清楚，也許是現在在請假之故。龔明鑫指出，政府推動各項投資台灣方案，針對新的投資動能，未來四年要把台灣塑造成亞洲高階製造研發中心，將在國外的台商，把高階產能、技術引回台灣。他表示，相關具體作法，首先是供應鏈完整化，台商外資來台投資機會，規劃好的投資案件如期落實；再來，針對廠房、土地利用部分，經濟部盤點中南部工業區，預估在二○二一年至少有五百公頃可提供給台商應用，此外，針對南科橋頭科學園區、南科第三期擴建基地，二○二一年也可以提供另外一百多公頃土地，兩者總共兩年內可提供逾六百公頃土地給台商利用。龔明鑫說，另要提升台商製造方式的智慧化和AI化；領航企業研發深耕計畫，提供布局合作方案，政府將提供研發補助；最後是要打造綠色供應鏈，設定二○二五年達成全國二十五％綠能發電，需如期完成。此外，總統蔡英文昨拜訪金仁寶集團旗下康舒淡水廠，金仁寶董事長許勝雄表示，現在是投資台灣的關鍵時刻，希望政府在台商回台投資議題上，給予中小企業更多關注，否則企業錯過時機，還要再等二十年。許勝雄也說，希望政府跟全世界簽訂FTA（自由貿易協定），爭取加入CPTPP（跨太平洋夥伴全面進步協定），簽署後會有愈來愈多台商願意回台投資。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "IMF下修台灣經濟成長率 工商團體：政府應思考有效政策 ": "爆三三企業交流會理事長許勝雄認為，全球經濟環境不好，各國都在拿出政策改善投資環境、增進招商，台灣政府也應思考如何用有效政策降低企業負擔、鼓勵經濟活動。（記者李雅雯攝）〔記者李雅雯／台北報導〕國際貨幣基金（IMF）發表2019年世界經濟展望秋季報告，內容下修今年全球經濟成長率到3.0%；台灣今、明兩年經濟成長率也下調為2.0%與1.9%。工商團體三三企業交流會理事長許勝雄認為，全球經濟環境不好，各國都在拿出政策改善投資環境、增進招商，台灣政府也應思考如何用有效政策降低企業負擔、鼓勵經濟活動。三三企業交流會10月份例會今天中午舉行。許勝雄在會前受訪表示，全球經濟環境嚴峻，美國、歐盟和中國的預估經濟成長率都下修，台灣仰賴出口導向，只要國際經貿情勢不好，就會被波及影響；台灣今年經濟環境是（因為內需而）「內溫外冷」，但在目前的國際經濟情勢中，美中貿易戰持續開打、英國正在硬脫歐，對於全球經貿有衝擊很大，也會影響台灣。許勝雄認為，經濟情勢在明年仍是嚴峻的1年，主要跟台灣有經貿往來的國家在經濟成長上的力度不足，例如，美國、中國；許多國家發現全球經濟成長動能不足，已經開始採取經濟政策、手段去改善投資環境、增進招商，韓國、日本和印度都有例子，美中貿易戰讓部分外資和台商回台灣投資，這對於台灣有幫助，台灣政府除了因應台商回流做出應對外，也應思考如何透過降低企業界租稅負擔等政策上的做法，讓台商在這麼大的變局中有緩衝時間。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "美中貿易戰休兵 許勝雄：台灣仍屬「內溫」 看好明年經濟成長 ": "三三會今 (18) 日舉行 12 月例會，理事長許勝雄指出，美中貿易戰暫時休兵，對全球經濟有正面助益，也能提振產業及消費信心，而台灣市場仍屬「內溫」，除台商回台投資，外商也擴大在台布局，因此，仍看好明年台灣經濟成長。長達 18 個月的關稅戰後，美中兩國官員 13 日宣布，雙方已達成第一階段貿易協議，中國同意由美國購買數十億美元的農產品，川普將不在 15 日加徵關稅，預定明年 1 月首週將簽署部分協議。許勝雄表示，目前看來，美中達成第一階段協議，不僅雙方能夠喘一口氣，對全球經濟成長也有正面助益，除了實質層面外，在精神層面上，產業及消費信心也都能進一步獲得提振。許勝雄指出，市場仍聚焦在中國及美國經濟，目前國際機構預測中國明年 GDP 成長可能只有 5.8%，不過，隨著協議敲定，明年可望回到 6% 之上，美國也將重返至 2.4%，因此，對出口導向的台灣來說，也將帶來正面效益。至於台灣市場，可望維持「內溫」發展，除了台商回台投資，外商也紛紛加碼在台投資，加上貿易戰的威脅降低，根據多家智庫預測，持續看好明年台灣經濟成長率可以超過 2.5%，甚至更高。不過，許勝雄也坦言，雖然美中貿易協議達成共識是好的開始，但後續變數仍多，甚至牽涉到強權爭霸，不是單純表面上的關稅問題而已，還包括投資、技術、軍事與政治等領域的問題。",
        "​貿易戰拖累！IMF下修全球GDP　台灣今、明兩年只剩2.0%及1.9% ": "",
        "\r\n\t許勝雄：資金哪來不重要 優化投資環境才要緊 ": "（中央社記者蔡芃敏台北20日電）國民黨質疑台商回流灌水，三三會理事長許勝雄今天說，台商資金哪來不重要，重點是企業對台投資是否增加、投資環境是否變好，也呼籲政府完善環境，讓台商、外商放心投資。根據經濟部最新數據，「歡迎台商回台投資方案」投資額至今已近新台幣7000億元。不過，國民黨立委日前質疑目前尚無海外資金匯入，而國民黨總統參選人韓國瑜也批評，民進黨稱台商海外資金會回流的說法，是以欺騙治國。三三會今天舉行例會，三三會理事長許勝雄會前接受採訪時表示，企業手中握有資金多元，中大型企業手上現金很多，在台投資可能使用國內自有資金，也可能從海外匯回。許勝雄認為，「錢從哪裡回來不重要，到底企業對台灣投資是否增加，台灣投資環境有無變好，才是最重要的」。他也提到，況且投資不會一次落實，而是採取分段式。許勝雄分析台商近期積極回流主要是受美中貿易戰影響，他說，川普政府對貿易議題下重手，而台灣企業以代工為主，產業鏈與客戶需求息息相關，重新布局產業鏈也是必然的。許勝雄表示，政府應該把握千載難逢的機會，趁此時完善投資環境，有利外資、台商投資台灣，進而促進台灣經濟及就業機會，也有利台灣永續發展。（編輯：林興盟）1081120",
        "有無台商回台投資 蔡英文諷韓：沒上班的市長覺得沒有 ": "\n\r\n國民黨總統參選人韓國瑜今天再度質疑，政府稱台商回台投資7千億元說法。對此，蔡英文總統說，包括新北市長侯友宜、桃園市長鄭文燦及台中市長盧秀燕等都證實台商確實有回台，「有上班的市長都證實了是有投資，我不懂為何沒上班的市長覺得沒有投資」，反酸韓國瑜意味濃厚。\n\r\n蔡總統今天參訪金仁寶集團旗下的康舒科技公司，會後受訪，她以金仁寶集團董事長許勝雄的簡報為例表示，地也找好、廠也開始發包，新雇用的人會達到1500人以上，「這些就是實實在在正在落實的投資案」。\n\r\n蔡總統表示，全台各地都有投資案，在找土地、建廠房以及找新的員工，「這些都是實實在在的」，中央與地方的合作也非常密切。韓國瑜自己在今年初時，也到高雄燕巢看過台商回台投資的案例。\n\r\n蔡總統在參訪時也說，台商回流投資回流，對我們國家來講是今年很大的一件事。政府特別成立投資台灣事務所，從成立到現在，已累積逼近7千億元的投資額。在今年突破5千億時，她與經濟部長沈榮津有共識，「我們上半年拚投資案，下半年要拚開始落實這些投資案」，現在政府是傾全力協助企業落實這些投資案。\n\r\n蔡總統表示，現在看到土地在擴充、廠房在蓋，人也開始在找，這些都是實實在在的投資行為正在發生。「至於這個階段的資金從哪裡來不是重點」，她也了解很多企業在這個階段所用的資金，是他們在台灣自由的資金，或台灣金融機構所支援的資金。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    國民黨總統參選人韓國瑜深夜發臉書說，他在行程中看到執政黨對於網軍案件的回應，十分心寒。如此一位優秀外交官的以死明志，卻只...                  \n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    媒體報導地下賭盤開出首見的詭異「紅利賭盤」，且只能壓國民黨總統候選人韓國瑜贏，贏1票可以賺10塊，疑似為韓國瑜拉票，對此...                  \n                    總統大選倒數15天，由知名Youtuber「阿滴」發起、共有21位橫跨不同類型的「網紅」，合作拍攝一支鼓勵年輕人投票的影...                  \n                    2020大選激烈，台灣基進砲近來頻頻砲轟台灣民眾黨主席柯文哲，指民眾黨在罷寒大遊行中缺席，事後又靠電音趴想要收買人心，柯...                  \n                    罷韓、挺韓大遊行明天同日不同區舉行，雙方陣營已約束支持者和平理性；美國在台協會（AIT）在官網發布警示提醒在台美國公民避...                  \n                    「中華民國憲兵指揮部」臉書粉絲團貼出「佈憲保防」單元劇劇照，圖中遭壓制逮捕的人士外觀，形似國民黨參選人韓國瑜，憲指部政戰...                  \n                    日本學者小笠原欣幸在大選期間曾來台觀選6次，他今天公布選前做的大選預測結果，他預測總統蔡英文得票率57.7%，與實際得票...                  \n                    農曆鼠年即將到來，總統蔡英文新春期間也將下鄉參拜，大年初一，桃園市部分，她將於當天下午4點前往中壢知名的仁海宮參拜、發放...                  \n                    老家在屏東楓港的蔡英文總統，除了2016年當選後因台南大地震取消發新春福袋行程，連3年都回故鄉發福袋，今年排定年初二上午...                  \n                    準副總統賴清德今接受廣播節目專訪時表示，守護台灣就等於守護中華民國，1911年創立那個中華民國已經不存在，經過一百多年的...                  \n                    準副總統賴清德日前接受專訪時，提及黨內縣市首長鄭文燦、林右昌、林智堅、潘孟安等人，都是表現傑出且第二任的縣市首長，未來都...                  \n\n\n\n\n\n",
        "許勝雄：台商回流 錢從哪來不重要 ": "三三會理事長許勝雄昨（20）日表示，針對台商7,000億元資金回流一事，「錢從哪邊來不重要，優化投資環境才要緊」，重點是台灣的投資是否增加、投資環境是否變好。\r\n三三會昨日召開例會，理事長許勝雄對近期紛擾的資金回流議題，講出工商業的心聲。\r\n許勝雄認為，貿易戰創造特殊的投資契機，政府應該把握千載難逢的機會，趁此時完善投資環境，以利外資、台商投資台灣，進而促進台灣經濟及就業機會，也有利台灣永續發展。\n經濟日報提供許勝雄指出，基本上投資都是分段式的，逐步的去分類、分次，讓台灣的布局加重、加大。同時，他也呼籲政府應建構完善環境，讓台商、外商放心投資台灣。\r\n對於台商資金回流確切數字，許勝雄坦言「不清楚」，但全球的貿易戰讓台商做進一步做投資的思考與調整，或有一部分會回台灣投資。特別是中大型企業，手上資金多，就有可能從海外把獲利匯回台灣。\r\n許勝雄解釋，中小企業資本並沒有中大型企業資金雄厚，在這波台商回台投資中，是政府較須關切的一環，在這波產業鏈重整和布局中，應提供友善的投資環境，讓台灣企業更具競爭力。他表示，川普政府對貿易下重手，而台灣企業以代工為主，與全球產業鏈緊密相關，重新布局也是必然的。\r\n另外，淘寶台灣電商平台正式於10月23日上線，許勝雄認為，淘寶台灣上有很多中國大陸貨源，有可能劣幣逐良幣，影響台灣中小企業，但是要競逐國際舞台，未來政府還是會規範遊戲規則，並不擔心。\r\n昨日三三會上請到PChome董事長詹宏志出席演講，對於兩岸電商的競爭，他則談到，淘寶登台影響還小，但台灣人跑到大陸淘寶買東西，這才是台灣電商應該注意的警訊。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "仁寶攜高醫 建細胞治療中心 ": "仁寶（2324）集團積極布局智慧醫療及健康照護事業，將再添合作夥伴。仁寶集團旗下瑞寶生醫將在本周與高雄醫學大學附設中和紀念醫院簽訂合作備忘錄，攜手建置南台灣首家細胞治療中心。\r\n仁寶集團醫療布局，主要由副董事長陳瑞聰操盤，目前仁寶旗下有五家與醫療相關的公司，分別為神寶醫資、宏智生醫、勤立生技、安勤科技與瑞寶生醫。\r\n瑞寶生醫成立三年，主要是研究癌症免疫細胞與幹細胞，當時成立時，政府相關法規還沒核准，然董事長許勝雄與陳瑞聰認為，應該要進入該領域，加上新創公司，投資風險太大，因此，是由許勝雄與陳瑞聰兩人，以個人資金投資，如今細胞治療法規已經通過，預估2019年瑞寶會將部分股權轉移給仁寶，仁寶並參與瑞寶的營運。\r\n宏智生醫則是仁寶與台北科技大學新創團隊合作，總投資6,000萬元，其中仁寶持股70%出資4,200萬元。宏智專攻AI輔助的腦波診斷，目前已有腦波信號處理與AI輔助診斷成果，其中憂鬱症的判別準確率達80％，應用於憂鬱症的壓力指數評估系統，最快2021年問世，未來也會推出早期阿茲海默失智症、注意力不足過動症腦波評估等AI輔助診斷產品。\r\n神寶醫資於今年第1季成立，專責醫療物聯網解決方案及政府健康照護專案市場。目前神寶醫資攜手雲林縣府、台大醫院雲林分院、雲林科大、浩鑫、佳聯有線電視、優盛醫學等產官學界，打造雲林智慧照護系統。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5097903": "",
        "民視新聞 ": "",
        "繼IMF之後 世銀也可能再度下修全球經濟展望 ": "世界銀行總裁馬爾帕斯說，由於貿易與投資流動的不確定性，世銀可能再度下調對全球經濟成長的預測。但他沒有特別再呼籲美國與中國解決貿易彼此的爭端。\n\r\n世銀與國際貨幣基金（IMF）在美國華府召開年會，會前馬爾帕斯對媒體說：「看著今天的數據，我們可能要在6月已經下調的基礎上，進一步再調降對經濟成長的展望。」\n\r\n世銀今年6月將今年全年的全球經濟成長率下修了0.3個百分點至2.6%。\n\r\nIMF則在本周二已經再度調降今年全球經濟成長率預測至十年來最低，預估今年世界經濟成長率為3%，明年的成長預測為3.4%。IMF高階官員也對記者表示，美中兩大經濟體的貿易緊張，是全球經濟的顯著風險來源。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "三三會理事長許勝雄 看好台灣明年經濟景氣 ": "工商團體三三企業交流會18日舉辦例會，三三會理事長許勝雄在會前受訪表示，美中貿易戰第一階段協商有進展，對於全球經濟成長將有幫助，也對出口導向的台灣有正向影響，如同不少智庫預測，台灣2020年經濟成長率應可以達到2.5%，甚至是更高，看好台灣明年經濟景氣。\n\r\n許勝雄指出，這些協議對美、中都是正面的，應該對全球經濟成長率有些幫助；除了實質外，另外就是精神面，產業跟消費信心，會有一些效果，這樣全球經濟大概會比較穩定；尤其，台灣市場還是在美、中，如果大陸能維持在6%，IMF原本預估會是5.8%，美國GDP也會回到2.4%，以台灣出口導向以及所具有的產品競爭力，外銷的部分是正面的。\n\r\n許勝雄認為，台灣內需市場仍屬於「內溫」，台商回到台灣投資、外商在台灣投資，加上美中貿易戰的威脅降低，看好明年台灣經濟成長率應該可以超過2.5%。美中貿易戰有協議是好的開始，不過仍有變數存在，這超乎關稅、投資等問題，強國爭霸下政治上的競爭仍是變數。\n\r\n他希望，這是好的開始，但未來變數太多了，牽涉到強國爭霸問題，不是單純表面上看到關稅的問題，這會是投資、技術、政治等問題，還是會在人類發展過程重複發生。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "許勝雄：台商回流千載難逢 錯過再等20年 ": "金仁寶集團董事長許勝雄今天表示，目前是台商回台投資千載難逢的機會，他期待政府跟與全世界簽訂FTA，積極爭取加入CPTPP。如果錯過投資台灣的關鍵時刻，將會再等20年布局。\r\n蔡總統與經濟部長沈榮津今天前往新北市淡水區參訪金仁寶集團旗下的康舒科技，視察廠商落實投資的情況。\r\n康舒為全球前10大電源供應器ODM及OEM研發及製造廠，為降低美中貿易戰風險及配合客戶要求，計畫在台新增投資新台幣25億元，提高淡水總部廠區高階產品研發與產銷比重，鞏固全球競爭優勢。\r\n蔡總統致詞表示，經濟部投資台灣事務所統計，康舒科技等台商累計投資金額已達7000億元，感謝金仁寶集團與其他150家在地企業，根留自己的故鄉土地。\r\n許勝雄接受媒體聯訪時強調，目前台商的投資牽涉台灣永續發展的關鍵時刻，也是千載難逢的機會。如何創造友善投資環境，有更大能量招商引資，將產業、動能、信心帶上來，非常重要。\r\n他說，西元1980年代，台灣受美國貿易法301條款處置，台商陸續布局全球；在中美貿易戰後，許多產業供應鏈重新調整與規劃成本，台商為滿足客戶需求回台灣及東南亞投資，運用自己的能力進到全球的經濟區塊。\r\n許勝雄表示，金仁寶關係企業有兩家投資台灣，將最重要的研發與營運中心都擺在台灣。康舒科技在淡水投資智慧型節電系統；仁寶擴充平鎮廠房，在新竹擴大招募才人，以滿足受關稅衝擊的伺服器需求，越南廠將增加同被列在關稅清單的網通產品。金寶科技則在泰國、菲律賓增加投資。\r\n許勝雄強調，一直期待政府做兩件事，要與全世界簽訂FTA（自由貿易協定），進入CPTPP（跨太平洋夥伴全面進步協定）。如果沒有與全球經濟區塊簽訂特別經濟協定時，會使台商在台灣布局時面臨高成本的不利競爭環境。若簽署後，會有愈來愈多台商願意回台投資。\r\n許勝雄說，台商與外資盼望有利的投資環境，尤其在5G、雲端時代，台灣有充分的軟硬體與營運人才，是國家競爭力很重要的關鍵，若有更多台商、外資願意投資台灣，將增加動能、所得、消費能力。\r\n許勝雄說，台灣與國際接軌幾十年，與客戶有彼此誠信的先天優點，這次台商回來，政府應該給予中小企業更多關注，若沒把握千載難逢機會，並營造友善招商環境，企業下次要再等20年才有能力重新布局產業鏈。\r\n他強調，這是非常嚴肅的問題，牽涉到台灣永續發展的關鍵時刻，20年後回頭看看台灣，如果此時什麼事都不做卻有很多干擾，其實對台灣不利。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "康舒回台投資25億元 許勝雄：台灣若錯失招商契機恐再等20年 ": "總統蔡英文及經濟部長沈榮津今 (22) 日前往康舒科技 (6282-TW) 參訪，視察廠商落實投資情況，康舒董事長許勝雄指出，第一期約投入 25 億元，其中 12.5 億元蓋廠房、6 億元買設備，營運資金約為 7 億元，並強調現在是台灣千載難逢的機會，若政府沒有塑造出招商引資的環境，讓台商或外資進來，錯失契機恐怕要再等 20 年。蔡英文表示，台商回台投資是今年的大事，累計投資已近 7000 億元，150 家企業回來，土地在擴充、廠房在蓋、人也開始在找，這些都是實實在在的投資行為正在發生。針對媒體詢問為何此時回台投資及未來計畫，許勝雄表示，美中貿易戰發生後，產業的供應鏈必然重新調整及規劃，許多台商開始考量必須滿足美國品牌客戶的需求，做出不同布局規劃，不管是到台灣、東南亞或其他地區投資，每一家都有不同的抉擇。許勝雄指出，金仁寶集團旗下企業中，有 2 家選擇擴大投資台灣，其中，康舒因考量整體發展需求，淡水總部廠區要拚智慧化，電源及能源系統整體運作還是留在台灣；仁寶 (2324-TW) 除了要擴充平鎮廠，新竹廠也同步擴大招募人才，來滿足受關稅衝擊的伺服器需求，另外，越南廠部分也將增加同被列在關稅清單裡的網通產品產出；金寶 (2312-TW) 則是在泰國、菲律賓增加投資。針對資金匯回的部分，許勝雄表示，每一家企業現金流的運作不盡然相同，錢從哪裡回來根本不是問題，重點是錢有沒有投入。以康舒來看，一部分是自有資金在國內、一部分從國外匯回，另一部分則是向銀行借貸。康舒第一期投資新廠約 25 億元，其中 12.5 億元用來蓋廠房，6 億元買設備，營運資金約為 7 億元。許勝雄強調，投資是全面性的，在台灣除了要擴大生產能量，研發跟營運中心也都留在這裡，而現在正是千載難逢的機會，若政府沒有塑造出一個招商引資的環境，讓台商或外資進來，錯失契機恐怕要再等 20 年，因為產業鏈重新布局的循環期至少需要 20 年，這是一個嚴肅的問題，牽涉到台灣永續發展的關鍵時刻。同時，許勝雄期許政府做到兩件事，首先，要盡快與全世界簽署 FTA，包括進入 CPTPP，因為如果台灣不跟其他經濟體或國家簽署貿易協定，會使得台商面臨高成本不利競爭的環境，若簽署後，會有越來越多台商回台進行投資；另一方面，不論台資或外資，來台灣投資當然希望看到友善的環境，可以看到政府現在也正積極處理五缺問題。許勝雄指出，在數位時代下，雲端、5G 等應用快速發展，台灣充分的人才資源在全世界相當罕見，包括硬體、軟體及應用服務等相關研發，未來如果有更多的廠商願意回來，就會創造台灣的經濟活力，也能提升社會動能，人民所得增加帶動消費，進而形成善性循環。",
        "IMF調降台灣成長率至2% 許勝雄：今明年經濟仍嚴峻 ": "\r\n國際貨幣基金（ＩＭＦ）前天宣布下修全球經濟成長率到百分之三，台灣的經濟成長率也被調降到百分之二，明年甚至調低到百分之一點九。三三會理事長許勝雄昨天表示，今、明年台灣整體經濟仍相當嚴峻，政府除了吸引台商回來外，也應該審慎思考，如何降低企業界所承擔的租稅或金融成本，好讓台商在大變遷中有緩衝時間。\r\n許勝雄昨出席三三會前受訪指出，從去年十月開始ＩＭＦ已五度調低全球經濟成長率，從百分之三點九到前天公布的百分之三。台灣主要往來的國家，除日本還維持原本的經濟預估外，美國、歐盟、大陸經濟成長都已下調。台灣以出口為導向，當然會受影響，預估經濟將「內溫外冷」。\r\n許勝雄說，其實每個國家都發現全球經濟成長動能不足，各國都祭出財政、經濟手段，像韓國明年要向國會提四千兩百億美金預算，對就業、創新產業活動由政府給予支援；日本對幼兒養育補貼；印度積極改善投資環境、招商政策，包括過去對外資的限制現在開放。台灣政府也應該思考如何降低企業租稅或金融成本。\r\n針對明年台灣的政經情勢，許勝雄直言，「我覺得台灣明年還是很嚴峻的一年。」他說，美中貿易戰會打到什麼程度更是一大隱憂；尤其區域全面經濟夥伴協定（ＲＣＥＰ）明年生效，但台灣卻不在裡面；台灣想要進到「跨太平洋夥伴全面進步協定」（ＣＰＴＰＰ），但其實現在面臨跟日本會員國之間協議沒有很清楚的進展。\r\n此外，美中貿易戰不只對全球經濟產生衝擊，也可能影響我國銀行在大陸的分、子行營運，金管會昨天表示，將祭出授信應提列足額的備抵呆帳、一有逾放就用盈餘打消、曝險額在淨值八成之下等三大控管手段。\r\n金管會主委顧立雄表示，目前美中貿易爭端並未對我國經濟或金融市場產生重大不利影響；至於貿易戰是否衝擊台資銀行在大陸的分、子行？他也表示，目前相關數據沒有太大變化，整個曝險金額占淨值比例有下降，有一些授信趨於謹慎，但是數字上沒有明顯看出來有實際影響，「外界有在講大陸的地方性銀行有一些潛在風險，至少到現在為止，還沒有相關問題。」\r\n另針對明年經濟局勢，富邦金控首席經濟學家羅瑋也強調，供應鏈重新配置已成全球發展趨勢，企業應視個別產業特性及布局規劃提早因應。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "許勝雄：明年景氣仍嚴峻 內溫外冷 ": "國際貨幣基金（IMF）下修全球經濟展望，全球及台灣經濟成長率都被調降，三三會理事長許勝雄16日出席三三會受訪時表示，今年國際貿易成長是歷年來最疲弱的一年，今、明兩年台灣的景氣依舊嚴峻，整體呈現「內溫外冷」，希望明年選舉後，無論誰當選，執政者都要與民間共同努力拚經濟。許勝雄解釋，今年的景氣狀況相當嚴峻，明年（2020）也是同樣的狀況，跟台灣主要往來的國家，除了日本能維持經濟成長之外，美國、歐洲及中國大陸的景氣都是呈現下滑，台灣是以出口為導向的國家，當全球景氣不好時，國內也會受影響。正當全球景氣不好時，台灣更要走出去，許勝雄表示，台灣積極想參加CPTPP等區域經濟整合組織，不過台灣跟日本還有核災食品問題需要解決。現階段台商持續回台投資雖然有短暫的幫助，但受貿易戰影響，各國都採取各項財政及經濟政策，韓國提出高額預算來促進就業及產業創新，日本則是增加幼兒補貼，都希望拉抬低迷的經濟。觀察近期國際情勢雖然有些進展，中美貿易戰看似有緩和跡象，但仍沒簽訂任何具體改變的協定。另外，英國仍堅持要硬脫歐，這對英國跟歐洲經貿會有很嚴重的打擊。許勝雄還說，今年國際貿易成長也是歷年來最疲弱的一年，成長率僅剩1％，還比全球經濟成長率小，進出口貿易這塊也會影響到台灣，推估今年台灣是「內溫外冷」，希望明年選舉後，無論誰當選，執政者都要與民間共同努力拚經濟。對於明年可能的經濟表現，許勝雄認為，明年仍是嚴峻的一年，全球經濟成長率可望提高到3.4％，跟台灣有往來的國家成長力度也不足；另還得看中美貿易戰何時能結束，全球經濟才有喘口氣的機會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "廣達因應貿易戰布局 台泰兩地設生產基地 ": "因應美中貿易戰布局，廣達電腦今天宣布，將在台灣興建第3生產大樓，並在泰國成立子公司，做為東南亞生產基地，提供客戶更多的選擇。\r\n廣達表示，第3生產大樓土木、建築及裝修等工程預計投入金額，以不高於新台幣9億5000萬元為準，地點位在桃園總部斜對面的停車場，以總部研發大樓有7000多人使用的狀況，即便不是配合客戶擴建生產基地，也有必要再建新生產大樓。\r\n東南亞布局方面，廣達已確定在泰國設廠，並已找到一家既有的工廠預做準備。廣達指出，將在泰國設立100%持股泰國子公司，為新建生產基地鋪路，並先規劃投入10億泰銖（約新台幣10億元），依董事會核決權限於額度內分次投資。\r\n對於在台灣新建生產大樓，在泰國成立生產基地，廣達除表達將可因應貿易戰，提供客戶在中國大陸以外生產有更多的選擇，至於產品種類、生產比重由客戶決定，其他不便多做解釋。\r\n另外，廣達先前已向中環購買桃園廠房生產高階伺服器，至於新建第3生產大樓到底生產哪種產品，廣達說，將配合客戶生產客戶想要的產品。\r\n針對美國加徵中國銷美筆電等10%關稅，廣達電腦董事長林百里8月在業績發表記者會時表示，將鎖定銷美產品在東南亞生產，這已是「一定的選項」，只是時間未定。\r\n林百里認為，廣達銷美筆電占整體筆電的1/3，只有銷美部分有必要移到東南亞生產；即便銷美筆電加徵10%關稅，未達25%的高關稅水準，但對消費品而言，10%關稅已增加很高的成本，所以鎖定銷美產品移到東南亞生產。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "仁寶尾牙常偕妻出席　科技富豪「陳鐵嘴」陷桃色緋聞 ": "",
        "仁寶Q3純益近1年高 EPS 0.41元 Q4穿戴裝置續旺 ": "代工大廠仁寶 (2324-TW) 今 (11) 日公布第 3 季財報，稅後純益 18 億元，季增 0.5%，但去年有一次性處分利益導致基期較高，年減 51.78%，不過仍創近 1 年新高，每股純益 0.41 元，展望第 4 季，仁寶表示，穿戴裝置、平板等非筆電產品出貨動能仍強，預期出貨將可季增雙位數，第 4 季整體表現將較第 3 季小幅成長。仁寶第 3 季營收 2499.23 億元，季減 0.98%、年減 1.38%，毛利率 3.23%，季減 0.21 個百分點、年增 0.31 個百分點，營益率 0.97%，季減 0.09 個百分點、年增 0.22 個百分點；稅後純益 18 億元，季增 0.5%、年減 51.78%，每股純益 0.41 元。仁寶累計今年前 3 季合併營收 7129.19 億元，年增 3.7%，毛利率 3.42%，年增 0.25 個百分點，營益率 1.05%，年增 0.09 個百分點，稅後純益 49.42 億元，年減 31.5%，每股純益 1.13 元。仁寶表示，部分客戶因關稅預期心理，第 2 季就提前備貨，導致第 3 季營收略微下滑，而近期筆電產品又受 CPU 缺貨影響，第 4 季出貨量預期估將持平或較第 3 季衰退，較原先預期的低，但穿戴裝置、平板等非筆電產品出貨動能仍強，預期將持續季增雙位數。仁寶去年第 3 季處分聯寶股權，獲得一次性業外獲利 25.11 億元，使去年同期業外收益基期墊高，仁寶指出，今年第 3 季業外收入 8700 萬元，較上季改善，不過因此造成整體純益較去年下滑，未來將持續精進生產效率及管控費用。仁寶日前也公告 10 月合併營收達 989.16 億元，月增 2.18%、年減 0.24%，為近 1 年單月新高，累計今年前 10 月合併營收 8118.39 億元，年增 3.22%。",
        "仁寶第3季淨利季增1％ 單季每股稅後盈餘0.41元 ": "爆仁寶（2324）總經理翁宗斌（資料照）〔記者卓怡君／台北報導〕仁寶電腦（2324）公告年第3季營運成果，第3季合併營收為2499.23億元，由於部分客戶因上季關稅影響提前備貨，因此第3季營收受此影響，分別較上季及去年同期下滑1%。但因持續精進生產效率及費用控管得宜的努力下，合併營業淨利為24.20億元，較上季下滑 9%，但較去年同期增長27%。營業外收入為8700萬元，較上季改善，但由於去年第3季處分聯寶電腦股權貢獻一次性的業外獲利25.11億元，使去年同期業外收支基期墊高。因此，本期合併稅後淨利為20.44 億元，其中歸屬母公司之淨利為18.00億元，較去年同期下滑，但仍較上季增長1%，單季每股稅後盈餘為0.41元。仁寶前3季合併營收達7129.19 億元，年增4%，合併營業淨利為75.01億元，年增14%，合併營業淨利率為1.1%。扣除業外收支及所得稅費用後，本期合併稅後淨利為57.36億元，其中歸屬母公司之淨利為49.42億元，每股稅後盈餘為1.13元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《業績": "【時報記者張漢綺台北報導】NB電池模組廠—西勝 (3625) 11月合併營收3.02億元，較上月成長4.7%，創下單月歷史新高，西勝跨入非NB領域，鎖定輕型電動車(LEV)電池及備援電池模組等Backup Power電池模組，可望為公司未來營運增添新動能。受惠於年底歐美購物旺季需求，NB品牌廠拉貨力道強勁，西勝11月合併營收為3.02億元，較上月成長4.7%，年成長0.82%，創下單月歷史新高，累計前11月合併營收為25.25億元，年減3.64%。隨著新產品及新客戶出貨放量，西勝營運自第3季增溫，第3季稅後盈餘為4368萬元，年成長62.14%，單季每股盈餘為0.57元，累計前3季稅後盈餘為5786萬元，年成長21.33%，每股盈餘為0.76元。西勝表示，雖然全球NB出貨量呈現小幅成長，公司近年開拓的新客戶CosMX，訂單量也穩定增加，佔營收比重逐季成長，預計將是明年西勝業績成長的主要動力；再者公司ODM業務將先鎖定輕型電動車(LEV)電池及備援電池模組等Backup Power電池模組，隨著產業需求增加，公司出貨達到規模經濟，將可有明顯貢獻。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "【科技富豪爆不倫9】身兼58家公司董事 連郭台銘也尊稱他「二哥」": "目前在仁寶擔任副董的陳瑞聰，1975年進入金寶，從業務部門開始歷練，廣達董事長林百里擔任金寶總經理的時候，陳瑞聰還是林百里旗下的業務經理。1987年金寶轉投資的仁寶發生火災，林百里在處理完火災後另創廣達，陳瑞聰才有獨當一面的機會。2003年，鴻海集團創辦人郭台銘發表「電子五哥」理論時表示，陳瑞聰是最有行銷能力的總經理，郭台銘當時還尊稱陳瑞聰是二哥（大哥為廣達董事長林百里）。陳瑞聰去年7月交棒，將當了30年的仁寶總經理職位交給翁宗斌，重心轉往生技醫療等非電腦事業，目前仍是仁寶副董事長兼策略長、智易科技等10家公司董事長，身兼58家公司董事，以及4家公司總經理，身價估計有上百億元。由於廣達和仁寶都主攻筆記型電腦，2家公司的競爭，長期以來一直都是外界矚目的焦點，儘管仁寶的筆電出貨量一度超過廣達，但廣達轉型到毛利率比較高的雲端伺服器，近年來平均年獲利因此比仁寶高出5成以上，市值也比仁寶高出1倍以上。外表看起來精力旺盛的陳瑞聰，完全沒有露出年屆70歲的老態，出席公開場合時，陳瑞聰面對記者提問，總是聲如洪鐘地評斷未來景氣，外界還給他「陳鐵嘴」的封號，想不到在媒體前笑容滿面的陳瑞聰，竟然臨老入花叢，爆出帶小三出遊的緋聞。愛打高爾夫球出名的陳瑞聰曾透露，老婆李敏芳比他更愛打，假日往往是老婆拉著他上球場，因此，打球不但可以紓壓，還可以和老婆培養感情，如果未來退休，要多陪老婆打小白球。李敏芳原是金寶祕書，後來到高中教書，每年都會陪陳瑞聰出席公司尾牙，陳曾自嘲「越老越怕老婆，假日是老婆的時間。」但這趟日本偷情之旅，讓他的愛妻形象毀於一旦。更多鏡週刊報導【科技富豪爆不倫1】擁巨乳熟女日本泡溫泉 百億富豪陳瑞聰偷情直擊【科技富豪爆不倫2】小三偷情超內行 挑上400年隱密溫泉飯店【科技富豪爆不倫3】擔心「下面」毛變白 大亨小三鹹濕對話曝光更多相關報導夫妻生5子 30年後得知是兄妹崩潰男遭未婚妻劈腿 婚禮上直播偷情影片夫與小三全裸滾床 妻率隊抓姦遭判刑分居4年妻竟生子 乾哥陪產幫簽名 傳性愛照怒嗆正宮 小三遭判賠30萬＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "仁寶越南擴產 增資11億 ": "美中貿易戰越演越烈，代工大廠仁寶（2324）昨（5）日公告，大幅增資越南公司11.28億元，取得或處分之具體目的或用途為配合集團營運策略及全球經營布局，意味仁寶越南廠2020年將有大單進駐，公司率先於今年增資、充足銀彈購買機器設備因應。\r\n仁寶去年底著手整頓閒置多年的越南廠，據悉目前已有客戶在越南廠進行試產，越南廠成為仁寶因應美中貿易戰最好的解決方案之一。\r\n仁寶總經理翁宗斌日前透露，原訂越南廠今年僅生產網通產品，但現在今年年底前包含PC、移動裝置都會在越南生產，因此仁寶也將大幅提高資本支出。\r\n仁寶先前因應第二波關稅，重啟越南廠生產網通產品，原訂今年該廠資本支出5至6千萬，眼看貿易戰沒有停止跡象，仁寶已預計增加當地產品線，今年年底前包含PC、移動裝置都會在越南生產，仁寶也將大幅提高資本支出，昨日公告的資本支出來到11.28億元，顯示出仁寶客戶對於非中國大陸產地製造的需求殷切。\r\n翁宗斌指出，越南廠資本支出會多很多，只要關稅問題沒有解決，在越南投資會繼續增加。\r\n仁寶第3季稅後純益達18億元，季增1%、但年減52%，每股純益0.41元。仁寶第3季獲利較去年同期下滑，主因去年第3季處分聯寶一次性的業外獲利25.11億元，基期墊高。展望第4季，因非PC產品出貨量需求強勁、整體營運仍可小幅增長。\r\n緯創同樣看好越南，11月底公告將取得越南土地使用權資產，預計將以越南盾3,373億元(約新台幣4.4億元)，取得位在越南河江省同文縣工業區23萬平方公尺的土地使用權。這也是緯創在東南亞布局繼菲律賓、馬來西亞後，另一項新投資案，以因應美中貿易戰。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "郭台銘喊他「二哥」 仁寶副董陳瑞聰擁美魔女日本不倫戀 ": "向來以愛妻形象在社會大眾面前的仁寶副董事長陳瑞聰驚爆桃色緋聞。陳瑞聰遭週刊爆料，本月15日帶著一名熟女美容師前往日本幽會，諷刺的是，在為期5天4夜的「旅遊」結束後，陳瑞聰的太太還開心的來接機，全然不知道丈夫在外做了什麼。據《鏡週刊》報導，陳瑞聰15日與一名陳姓熟女美容師前往日本幽會，兩人在松山機場，出關候機時，還刻意維持著距離。待2人抵達日本羽田機場後，便放鬆了戒備，坐上計程車前往日本東北部宮城縣的藏王「溫泉山莊 だこんの花」（大根之花）溫泉旅館。據該名美容師友人轉述，美容師在出遊時曾在自己的臉書上PO文表示：「我是為了這個溫泉而來的！真是太棒了！房間走出去…有一個專屬自己的溫泉池充滿負離子的開放空間中。」文字間能感受到她的雀躍，而她也在文末標註了「與重要的人度過最幸福的時刻。」，然而貼文中的「重要之人」卻始終沒有露面。據週刊踢爆，陳瑞聰與陳姓美容師認識3年，之後發展成不倫畸戀，兩人為掩人耳目都會到國外約會，正如他此次陪著小27歲的美容師到日本泡溫泉偷歡。回國後，陳瑞聰的髮妻開心地替先生接機，兩人看起來非常恩愛，陳曾自嘲「越老越怕老婆，假日是老婆的時間。」，然而此次的日本偷情之旅，已經讓他的愛妻人設毀於一旦。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "攜手雀巢　仁寶i照護開拓照護產業新局 ": "",
        "台廠避貿易戰火…和碩帶頭 電子四哥回台投資 ": "受美中貿易戰大戰影響，國內主要電子代工廠商紛紛計畫在台灣及東南亞國家投資設廠，這波由和碩率先動作回台投資，陸續包含廣達、英業達、仁寶等也開始鮭魚返鄉，以避開貿易戰戰火。\r\n業內人士說，過去二十年代工廠將產能陸續移到中國大陸，台灣幾乎沒有組裝產能，沒想到二十年後又開始想把產能搬回台灣。但也有業內人士直言，以目前中國大陸為世界電子產品生產基地的地位，不太可能短時間就被取代，也只有極少數代工廠能真的把大量生產線移出中國大陸。\r\n不過，面對這波不知何時才能真正休兵的貿易戰，台廠持續未雨綢繆。\r\n全球第二大電子代工廠、也是中國大陸對美出口前十大台商和碩，五月就宣布，為了積極調整產能、加強垂直整合來分散風險，一方面加速在關渡興建研發中心，二方面在新店購入廠房生產物聯網感測器等高附加價值產品，並在原有桃園龜山兩處生產基地新增產線與自動化設備。\r\n和碩表示，將提高台灣製造的比重，更將台灣做為設計、製造、服務三合一的大本營。和碩近期回台相關投資達一四九億元，可增加逾一千個就業機會。\r\n廣達本月才剛宣布，擬在林口總部以不高於九點五億元興建第三生產大樓；並將斥資十億泰銖（約新台幣十億元），設立泰國子公司，做為在東南亞生產基地。\r\n據供應鏈人士透露，廣達於台灣擴產，主要是設立ＡＩ（人工智慧）研發中心，以因應高階伺服器等產品需求；而在泰國設立生產據點，則為因應大客戶惠普筆電移轉產能的需求。\r\n仁寶電腦總經理翁宗斌日前則表示，仁寶已將部分筆電生產線移回台灣，且如果貿易衝突延燒，就會考慮增加對越南的投資。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "劍指5G！英業達、仁寶的伺服器攻防 從挖角戰打到法律戰": "英業達控告前員工竊取營業祕密案衝突升高，9月底，台北地檢署追加起訴仁寶，表面上這是一樁營業祕密案件，其實是5G商機下的伺服器大戰。去年9月，英業達向台北地檢署控告3名前員工「帶槍投靠」，將價值數10億元的營業祕密帶到競爭對手仁寶，這一次連仁寶都被起訴。根據媒體報導，這3名仁寶員工是前年9月到去年3月分別從英業達離職加入仁寶，這些重要的營業祕密包括，英業達針對客戶所製作的已出貨及預估出貨、產品測試計畫、英業達及英特爾持有的快速邊界掃描技術，以及產能、不良率、測試治具介紹等機密，寄給公司外部信箱，還透過微信傳送給仁寶的中國籍人事助理Merry。目前這起案件正在審理中，仁寶也否認員工有「帶槍投靠」的狀況。值得注意的是，今年全球伺服器市場的成長率差一點就呈現衰退，本刊採訪Trendforce資深分析師劉家豪，他估計，今年全球伺服器市場成長只有0.08%，全球資料中心的建造需求趨緩；但明年伺服器成長率估計有3%∼5%，主要是消費者對網路的依賴愈來愈高，資料中心對伺服器的需求有機會重啟成長。劉家豪分析，今年歐美的伺服器品牌出貨量幾乎都呈現微幅下滑，「但浪潮今年可望成長10%」，這是因為美國鎖定華為，部分華為出貨量轉移到浪潮，而且浪潮除了推出企業用伺服器，也推出物聯網用的伺服器，阿里、百度、騰訊都加碼買進浪潮，這家公司成為今年伺服器產業的最大受益者。浪潮今年也在台灣擴大伺服器團隊。目前，台灣伺服器龍頭是英業達，從HP、DELL到聯想、Google、FB、微軟和亞馬遜，幾乎都是英業達的客戶，在資料中心和商用伺服器都居於領先地位。至於仁寶雖然在筆記型電腦代工有一定成績，但在伺服器領域卻遲遲沒有明顯成績單，2015年時，仁寶就大力加碼伺服器；但2017年、2018年，全球伺服器產業連續兩年出現超過10%的大成長，這兩年，全球有超過10個超大型雲端中心同時興建，但想拿下大型網路公司伺服器商機，對仁寶來說相當有挑戰。▲台灣伺服器產業鏈。（圖／財訊雙週刊提供）今年，仁寶位於內湖的伺服器研發團隊還在大力徵才，追趕的力道並未放鬆。1位業界人士觀察，仁寶冀望透過伺服器業務轉型，「今年專注在中國市場的代工，像中國聯通、TIER 2廠商代工訂單上。」他觀察，聯想中期希望能搶下聯想和DELL的OEM訂單，長期希望切入北美資料中心的大商機。現在美中雖然暫時和解，但美國也沒有調降或取消現有對中國的報復性關稅，因此伺服器供應鏈的重新分工，恐怕很難恢復到美中貿易戰前的狀況。劉家豪觀察，高性能運算和AI等高階伺服器，未來會在台灣生產，廣達和英業達都轉移了兩條生產線回台灣，他估計，各家台廠在台製造比率，短期將維持在5%~15%，這些產線雖然已小量出貨，但需要1~2年通過客戶認證，才能大量出貨生產。他也認為，明年5G進入成長階段，像工廠自動化、自駕車，會需要邊緣運算伺服器輔助，網路的架構從過去雲加端，慢慢變成雲、邊緣運算伺服器再到終端設備的新架構。由於邊緣運算放在使用者附近，和雲端「大腦」相比，邊緣運算扮演「小腦」角色，讓通訊反應更快，但他也表示，這種新的模式，明年出貨量是不是就能進入爆發期，仍有待觀察。仁寶和英業達的人才爭奪戰，只是伺服器商機的冰山一角，這些布局，都是為5G和雲端新架構成熟後，下一波大成長預作準備，仁寶能不能成功進入伺服器產業？值得投資人關注。更多 NOWnews 今日新聞 報導  陳冲領台灣挺過兩次金融危機 獲財訊金融奉獻獎  翻一樁舊案來算帳？ 3大爭點看永豐金大動作提告揭弊者  華爾街傳奇操盤手喊買 日本中小型股票基金超夯",
        "廣達砸10億設泰國子公司　布局東南亞確立 ": "",
        "【全文】遊日本泡溫泉 科技大亨陳瑞聰偷情直擊": "身價百億元的科技大亨陳瑞聰驚爆桃色緋聞！向來營造愛妻形象的仁寶副董事長陳瑞聰，被本刊全程直擊，12月15日帶著美容師前往日本度假幽會，先入住東北宮城縣的大根之花溫泉飯店，3天後轉往東京住高檔的安縵酒店。本刊接獲爆料，陳瑞聰因為到SPA店消費和女美容師認識3年，之後發展成不倫關係，為避人耳目，2人都到國外約會偷情。諷刺的是，海外偷情的陳瑞聰，偕女美容師返國一前一後入境，來接機的陳瑞聰太太，還開心地挽住先生手臂，若她知道真相將情何以堪？週四（12月19日），穿著深色夾克的仁寶電腦副董事長陳瑞聰，搭長榮航空從日本羽田飛台北松山機場，一入境後，來接機的陳瑞聰老婆立刻迎上前去，甜蜜地挽住先生手臂，等司機放置行李的空檔，2人還相視而笑，感情老而彌堅。陳瑞聰小檔案現職仁寶電腦副董事長年齡70歲學歷成大電機系經歷仁寶電腦總經理家庭已婚，與妻李敏芳育有3子眼前這一幕，似乎驗證陳瑞聰的「假日是老婆時間、越老越怕老婆」的愛妻宣言，但陳太太可能想不到，陳瑞聰這趟5天4夜日本行程，其實是陪小他27歲的美容師，去日本泡溫泉度假幽會。本刊直擊，12月15日一大早，陳瑞聰出現在台北松山機場，出關候機時，後頭跟著披黑圍巾、著馬靴的長髮女子，2人刻意維持一步之遙的距離，幾乎沒有互動，等到乘客都上飛機後，2人才上飛機坐到商務艙的位子。2人抵達日本東京羽田機場，或許因為到了國外，放鬆戒備，2人出關後整理行李，女生還拿手機給陳瑞聰接聽，隨後2人搭上計程車，出發前往日本東北部宮城縣的藏王「溫泉山莊 だこんの花」（大根之花）溫泉旅館。宮城縣的遠刈田溫泉是日本東北有四百年歷史的老溫泉，對台灣旅客比較陌生，該溫泉是宮城縣藏王地區知名的三大溫泉之一，對下半身、腰和足部療效特別好；藏王另二大溫泉「青根溫泉」是治頭痛名湯，「峨峨溫泉」則是日本治療腸胃病的名湯之一。大根之花是遠刈田溫泉的高檔溫泉旅館，被1萬坪的自然森林圍繞，只有18間獨棟的客房，環境非常隱密低調，鮮少台灣客入住，陳瑞聰和美容師入住的「青い月」客房，房內有獨立的露天泡湯池，1晚要價約日幣7萬元，是這個旅館的高價位房型。據美容師友人轉述，美容師到了飯店後，在自己的臉書PO文：「我是為了這個溫泉而來的！真是太棒了！房間走出去…有一個專屬自己的溫泉池充滿負離子的開放空間中。」文末並標注：「與重要的人度過最幸福的時刻。」文字雖然甜蜜幸福，但始終不見男主角露臉照，看來女生自己心裡有數這段關係見不得人。或許到了異國，2人心情放鬆、說話也大聲起來，第一晚吃晚餐的時候，女方撒嬌地說自己老了，有白頭髮了，怎麼辦？陳瑞聰趕忙回答說：「不會啦！看不出來有白頭髮。」想不到這時女生竟說：「不知道頭髮白，下面會不會也是白的？」陳瑞聰更是鹹溼地回答：「等一下檢查看看。」2人年齡雖然相差27歲，但打情罵俏的功力完全不輸給年輕人。第2天在飯店裡吃完早餐後，2人10點半就叫車前往約半小時車程的狐狸村，美容師好友表示，女方還在臉書上發文說：「因為今天天氣很冷，所以每隻狐狸都懶洋洋的樣子，偶爾會傳來幾聲狐狸的叫聲，但是很可愛。」下午3點半回到飯店後，2個人叫了按摩師到房間內，享受日本桑拿的服務。當天晚上9點鐘，陳瑞聰與美容師的房間早早就熄燈，對照前一晚的鹹溼對話，不禁讓人有聯想空間。2人不遠千里到日本東北的溫泉旅館偷歡，第3天早上8點半退房，但陳瑞聰警戒心十足的走在前面，女方隨後才跟上來。「藏王的確是偷情的好地方，因為距離東京要4到5個小時的車程，一般台灣遊客不會來，因為太偏遠、價位也比較高。」旅行社的資深導遊說：「大根之花很少看到台灣旅客，因為如果要泡湯，東京近郊的箱根就可以泡了，何必跑到這裡？」本刊調查，伴遊陳瑞聰日本行的美容師姓陳，在台北市仁愛路四段的某家SPA店上班，全身按摩1小時1,500元，該SPA店和頂級火鍋店橘色涮涮屋同一老闆，橘色涮涮屋有火鍋界LV美譽，客單價高達1,500元，包括前立委洪秀柱、宏仁集團總裁王文洋、藝人吳宗憲、周杰倫等人都是常客。陳女代號美九（美容師九號）主要提供做臉服務，「她的手技很好，很會伺候人，尤其清粉刺的功夫一絕，回客率很高，像名演員賈靜雯、知名歌手陶喆的老婆都是她的常客。」陳女的客人透露。本刊打電話到SPA店預約陳女時間，櫃台說：「她休長假到月底，可能下個月才會上班。」大約3年前，陳瑞聰到店裡做臉，因此結識陳女，由於陳女不吵不鬧，也不會在陳瑞聰的面前買名牌，讓陳瑞聰喜歡找她吃飯以及出國旅遊，她也將這段關係形容為「成熟人的愛。」知情人士透露：「陳女的客人很滿，1個月收入約10萬元，3年前認識Ray（陳瑞聰英文名）以後，就更約不到了，因為她上班要配合陳瑞聰的行程。2個人在台灣會裝不熟，但三不五時就出國幽會。」陳女每次跟陳瑞聰出去都是坐商務艙，也都不會坐在旁邊，出海關後才會走在一起。「她跟朋友炫耀，男友讓她每年出國超過6次，而且一定有2次去歐美，住的飯店一晚要9萬多元，吃的一餐就要2萬多元，做臉的收入怎麼可能負擔得起？」知情人士說：「朋友問她怎麼會從庶民變貴婦，轉變這麼大？她告訴我們，因為她交了一個有地位、身價直逼首富的男朋友。」知情人士說，陳女很會撒嬌，她曾說和男朋友「只需一通電話就可以了解彼此。」至於吃這麼好、住這麼好，「男朋友不會在意這點小錢，因為他都要最好的。」漸漸的，「她也不避諱自己是小三了。」即便陳女未點名說出男友的名字，但在朋友圈中，常不經意提到男友的種種，「男友有3個小孩，還幫小孩在敦南寓邸買了豪宅，老婆以前是她的祕書，後來轉型當老師。」她所說的這些條件，其實只要上Google搜尋，就只有陳瑞聰符合。陳女目前跟媽媽住在五股，平常開著白色奧迪A3上班，知情人士說，陳瑞聰曾想出錢在台北市大安區的精華地段幫陳女開美容美髮公司，不過，因為房東問題最後沒有開成。據陳女友人表示，陳女和陳瑞聰發展出這段不倫關係後，在臉書PO出到瑞士以及巴黎等地旅遊，住高檔飯店、享受米其林餐廳美食的照片，還寫下「人生，很多機會可遇不可求」「既然碰上了，何不及時把握？」「在還可以愛的時候請好好珍惜」等字句，似乎都是陳女的心情寫照。其實，上圍傲人的陳女，多次在臉書上曬出清涼照，還在白雪皚皚的瑞士勞特布龍嫩（Jungfraujoch，位於少女峰西側）脫掉上衣，陳女友人說，陳女曾僅穿著比基尼和黑色長褲在臉書上驕傲地說：「真的不冷」，「年輕不要留白」，「我人生的第一次挑戰。」這次的日本溫泉偷情之旅，陳女也PO文在臉書。2人離開待了3天的「大根之花」溫泉旅館後，驅車前往東京一晚要價日幣12萬元起跳的東京安縵（Aman Tokyo）飯店。安縵距離東京車站步行只要5分鐘，在瑞穗銀行總部33樓到38樓（建築物最上方）的安縵低調奢華，從東京市中心的房間落地窗內，居高臨下看出去，宛如置身在電影中才會出現的窗景，直接映入眼簾。這天，2人到SUGALABO餐廳享受晚餐，陳女友人就看到陳女在臉書上分享說：「吃到全日本最最最難訂的餐廳！說起這個訂位，完全是自己寫email等待，其實，這家很神祕的法式料理是要透過介紹，或是曾經來過才能品嘗得到的！」「主廚是不是很帥…每道料理都親自做菜，每一道都動手緊盯著他的團隊！能吃到主廚的料理真的太幸福了！」SUGALABO餐廳的主廚是1976年生的須賀洋介，也是法國料理之神Joel Robuchon的得意門生，曾經參加富士電視台《料理鐵人》節目，滿口流利的法文和英文，曾經來過這家餐廳的客人說，如果訂得到位子的話，這是一家值得一訪再訪的店。隔天下午2人前往銀座獺祭Store（獺祭清酒專賣店），在付費試飲了頂級的二割三分獺祭（將米從外觀磨去77％後，僅剩23％釀造而成），又吃了獺祭蛋糕（外觀類似蜂蜜蛋糕，有濃厚酒味）後，只見他們買了一堆戰利品，接著再到陳女很喜歡的握壽司店－Suchi Ginza Main Shop享受美味晚餐。「2018年二度摘星的Suchi Ginza Main Shop，沉醉於來自東京的銀座，巧遇大主廚回到日本，還記得第一次2016年造訪，就愛上這裡了！每次來東京一定要來品嘗鮮味十足的握壽司。」友人透露陳女臉書的貼文，這已經是她第3次的造訪。12月19日，這趟溫泉美食的5天日本之旅，在下午3點回到台北松山機場後告一段落，2人等行李時，陳瑞聰還幫陳女從轉台拉行李下來，但辦入關手續時，2人很有默契地分站不同排，諷刺的是，在入境室等接機的竟是陳瑞聰太太李敏芳，和女伴度完假的陳瑞聰神情愉悅地看著李敏芳；晚出關的陳女則被女性友人開Audi車接走。外表看起來精力旺盛的陳瑞聰，完全沒有露出年屆70歲的老態，出席公開場合時，陳瑞聰面對記者提問，總是聲如洪鐘地評斷未來景氣，外界還給他「陳鐵嘴」的封號，想不到在媒體前笑容滿面的陳瑞聰，竟然臨老入花叢，爆出帶小三出遊的緋聞。1975年進入金寶的陳瑞聰，從業務部門開始歷練，廣達董事長林百里擔任金寶總經理的時候，陳瑞聰還是林百里旗下的業務經理。1987年金寶轉投資的仁寶發生火災，林百里在處理完火災後另創廣達，陳瑞聰才有獨當一面的機會。由於廣達和仁寶都主攻筆記型電腦，2家公司的競爭，長期以來一直都是外界矚目的焦點，儘管仁寶的筆電出貨量一度超過廣達，但廣達轉型到毛利率比較高的雲端伺服器，近年來平均年獲利因此比仁寶高出5成以上，市值也比仁寶高出1倍以上。2003年，鴻海集團創辦人郭台銘發表「電子五哥」理論時表示，陳瑞聰是最有行銷能力的總經理，郭台銘當時還尊稱陳瑞聰是二哥（大哥為廣達董事長林百里）。陳瑞聰去年7月交棒，將當了30年的仁寶總經理職位交給翁宗斌，重心轉往生技醫療等非電腦事業，目前仍是仁寶副董事長兼策略長、智易科技等10家公司董事長，身兼58家公司董事，以及4家公司總經理，身價估計有上百億元。愛打高爾夫球出名的陳瑞聰曾透露，老婆李敏芳比他更愛打，假日往往是老婆拉著他上球場，因此，打球不但可以紓壓，還可以和老婆培養感情，如果未來退休，要多陪老婆打小白球。李敏芳原是金寶祕書，後來到高中教書，每年都會陪陳瑞聰出席公司尾牙，陳曾自嘲「越老越怕老婆，假日是老婆的時間。」但這趟日本偷情之旅，讓他的愛妻形象毀於一旦。知情人士表示，陳女曾在臉書提到：「最嚮往的一種相處模式，莫過於2人處在一個空間，我知道你在，你知道我在，我們彼此專注著眼前的事，偶爾抬起頭對上對方的眼神，悄然一笑，2個人在一起，一切都很好。」然而，這段見不得光的關係曝光後，陳女這段「一切都很好」的感情，已經傷害到陳瑞聰老婆，科技富豪要如何處理他和2個女人的關係，想必會比他身兼多家企業董事長還傷腦筋。企業大老闆的婚外情2004年 聯電名譽副董事長宣明智李珍妮同時與宣明智和台彩副董事長吳春臺交往，宣明智認領李珍妮的女兒，直到小孩7歲，才驚爆小孩的爹是吳春臺，宣明智2018年4月 群聯董事長潘健成小三洪女聲稱握有假帳，向潘健成勒索1億元，小三還劈腿小王，洪女遭到檢警以恐嚇取財未遂起訴。2018年5月 龍巖董事長李世聰李世聰和喪偶2年的賴英里親密遊日本，1個月後，2人再度搭著李世聰的專機前往瑞士慶生。★鏡週刊關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。更多鏡週刊報導【全文】SOGO案再掀戰火 星國富商砲打經濟部【全文】新秀可望翻轉戰局 卓榮泰：國會拚單獨過半【全文】露鳥照被小三隔海外洩 藍營前國師李建軍遭爆不倫史更多財經相關新聞今年網路投保創新高 年金險最夯中央總預算多還債50億 近10年首見勞退新舊制差很大 3種算法計年資銀行考試明年大變革 捧金飯碗更省事今年基本生活費調高 明年報綜所稅小確幸今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "因應貿易戰，仁寶砸 11 億增資越南廠布局新產線 ": "美中貿易戰持續延燒，仁寶於 5 日宣布，董事會對越南廠增資 3,700 萬美元（約台幣 11.28 億元），取得或處分之具體目的或用途為配合集團營運策略及全球經營布局；市場認為，仁寶對越南廠增資，顯示仁寶明年越南廠出貨規模將較今年明顯成長。仁寶於去年底整頓閒置多年的越南廠，據了解，目前已經有客戶在越南廠進行試產，越南廠成為仁寶因應美中貿易戰的最佳解決方案之一。仁寶總經理翁宗斌也於日前透露，原訂越南廠今年僅將生產網通產品，但現在，在今年底前包含 PC、行動裝置均會在越南生產，因此仁寶將大幅提高資本支出。仁寶指出，越來越多產品已轉移至越南廠生產，以下游組裝廠而言，工廠所在地需要龐大營運週轉金，作為購料、發薪等之用，因此本次對越南廠增資的金額，不但將要採購生產設備如 SMT 產線，也有一大部分是營運資金。（本文由 MoneyDJ新聞 授權轉載；首圖來源：仁寶）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "金寶許勝雄逆勢加碼 搶對岸市場 ": "因應美中貿易戰，電子五哥紛紛大動作前往東南亞或回台生產，金寶卻逆勢而行，擴大在中國布局，金仁寶集團董事長許勝雄解釋，金寶在東南亞布局較深且早，相對其他同業，金寶反而要在中國擴充產能，專攻中國內需市場及歐盟。\r\n金仁寶集團近兩年在東南亞大舉擴張，主要生產基地位於泰國及菲律賓，菲律賓LIMA廠預計擴廠20%（2.5萬平方米），將於今年首季量產。而在泰國，計劃兩年內倍增產能，目前金寶集團在泰國泰金寶已有50萬平方米土地，去年又加碼購地50萬平方米，計畫2020年動工，2021年量產。\r\n許勝雄表示，2018年泰金寶在泰國有六座廠，預估到今年底將有12座工廠，等於擴張一倍生產面積，岳陽只是泰金寶擴張的一個據點，未來，泰金寶生產的印表機，賣到美國的就由泰國出貨，至於中國廠區則銷到中國內需市場以及歐盟。\r\n許勝雄解釋，電子五哥因為早前在東南亞沒有多少布局，現在是為了美中貿易戰找東南亞的基地，所以設廠的速度及幅度都很高，但泰金寶本來就在東南亞，反而需要在大陸擴充產能。\r\n中國近年工資高漲、沿海城市員工流動率高，加上新一代不願意進入工廠就職，導致現在工廠難以找人，造成不論台商或陸商選擇往東南亞移動。\r\n許勝雄分析，其實岳陽跟東莞單位工資成本差異有限，但在沿海工廠每個月流動率5%-15%，外地打工族居多，極高的流動率造成工廠很大的困擾，相反岳陽廠員工以本地人為主，流動率相對低，且湖南省有7,000萬人，加上當地有不少好的大專院校，可以成為企業人才庫。\r\n再者，相對於東南亞，大陸仍具完整產業鏈優勢，且人工技術、熟練度較好，可以達成即時交貨系統，讓企業享有好的成本、效率、速度及競爭力，加上地方政府招商引資企圖心強，無論是政府心態還是行政效率，普遍都優於東南亞國家。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t許勝雄樂觀看2020年 盼兩岸朝合則利方向邁進 ": "（中央社記者潘姿羽台北15日電）2020年總統大選落幕，總統蔡英文高票連任，三三會理事長許勝雄今天表示，樂觀看待2020年的經濟發展，但他也提醒，中國是台灣重要出口市場，期許兩岸可以和平穩健的發展，朝「合則利」方向前進。許勝雄今天於三三企業交流會會前受訪時表示，全世界經濟上來了，台灣經濟必然可以上來，國際預測機構估2019年全球經濟成長率落在3%左右、2020年有機會達3.4%，台灣經濟受惠於美中貿易戰帶來台商回流、國際企業赴台投資，國內也有政府投資與消費，據主計總處預測，2020年經濟成長率為2.72%，優於2019年的2.64%。許勝雄對於2020年經濟發展抱持信心，他指出，美中順利簽署第一階段貿易協議後，直至美國總統大選前，應不至於出現新的狀況，有助於穩定全球消費信心；而台灣有許多優勢、人才，雖然2020年還有地緣政治、貿易衝突、保護主義等不確定性存在，整體而言，應該會往正面發展。不過談及兩岸議題，許勝雄表示，這不是短時間可以解決的事情，期許兩岸政府、領導人，都能用比較長遠心態、寬闊的想法來看待世界局勢演變，朝兩岸「合則利」的方向前進。許勝雄也提醒，雙方沒有必要去講些刺激的話、挑釁言語，這會影響兩岸向前走的動能；他表示，無論如何，還是要想出和平處理的方法。由於中國為台灣主要出口國，許勝雄表示，兩岸如果能找到穩健和平的發展方式，或是產業鏈有效做出互補機制，對於產業發展、兩岸穩定往前走，都會有正面幫助。展望2020年，許勝雄提醒，政府仍應致力於解決五缺，特別是「人才」，讓學校的教育體系來配合未來產業發展，若能做好人才教育體系的培育、引進國外人才，相信能讓台灣產生更大投資競爭力、更大附加價值。此外，許勝雄指出，政府應積極爭取加入跨太平洋夥伴全面進步協定（CPTPP）、區域全面經濟夥伴關係協定（RCEP），以及簽訂更多自由貿易協定（FTA），這是攸關台灣國際競爭力的重要議題，否則和韓國、越南、新加坡相比，台灣招商引資的力度會被弱化。（編輯：楊凱翔）1090115",
        "許勝雄：大陸台商產能恢復八成 估計要3月底以後 ": "海基會副董事長許勝雄今（6）日估計，目前大陸台商復工恢復產能的狀況，大約在30%至50%，要真正讓產能超過80%，應該是3月底以後了。他建議，包括口罩在內的醫療設施，在台灣沒有後顧之憂的情況下，應該給予陸方人道關懷。\n\r\n海基會今召開總統大選後首次董監事會議，對於陸配及台商因新冠肺炎疫情遭到歧視或汙名化的問題，海基會董事長張小月受訪時表示，她擔任陸委會主委或海基會董事長期間，所接觸到的陸配都非常熱愛台灣，且對這塊土地做出非常正面的貢獻，不論是新來或後到，既然都是台灣人，團結和諧是最重要的，絕大多數台商也都是熱愛台灣、心向台灣。\n\r\n至於疫情對兩岸汽車、高科技或石化產業鏈造成的衝擊，許勝雄認為，各方面都有壓力和狀況，汽車產業今年本來就比較淡，大陸擁有80%汽車零件的供應能力，如果汽車零組件無法恢復供應能力，對汽車業的影響會很大，電子資訊通訊產業鏈的問題也是一樣，但所幸電子業不像汽車業那麼大宗和集中，業者應會努力突破產業鏈面臨的問題。\n\r\n許勝雄指出，疫情如果在第1季穩下來，全世界經濟成長還是會受到0.1%至0.3%之間，若到第2季，可能影響0.5至1%之間，因此對全球經濟影響很大，他認為，在疫情結束之前，兩岸應該要有更好的互動，協助大陸對台灣應該是正面的。\n\r\n許勝雄說，撇開政治的角度來看，目前兩岸雙方的關懷令人擔心，例如第一班接回滯留武漢台胞包機之後，兩岸後續角力迄今讓第二班包機無法成行，這對兩岸穩定、和諧、互信是有傷害的，因此包括口罩在內的醫療設施，在台灣沒有後顧之憂的情況下，應該給予陸方人道關懷。\n\r\n張小月則表示，在疫情蔓延的這段時間，海基會向陸方表達希望能妥善照顧我方民眾的醫療及生活方面的所需，海基會會持續密切追蹤疫情的最新發展。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    在中國今年首季經濟萎縮6.8%後，專家預期中國大陸人民銀行20日將再度「變相降息」，下調貸款市場報價利率（LPR），以提...                  \n                    中國武漢市宣布19日起投放總金額人民幣5億元（約新台幣21.5億元）的消費券，但必須上APP搶券並非人人有獎，而且實為抵用性質，使用一張10元券需消費至少30元才能核銷。                  \n                    新冠肺炎疫情襲捲全球，中國官媒卻極力吹捧有序復工復產的成效，但據外媒披露，因國際市場需求驟降中國復工艱困，估計數千萬人恐...                  \n                    應對疫情衝擊，特斯拉全球裁員、減薪並進，其中美國工廠員工最低降薪10%， 副總裁以上高管降30%；不過，特斯拉中國回應減...                  \n                    香港行政長官林鄭月娥今天宣布投入港幣1375億元（新台幣5170億元）作為薪資補助等，以協助港人及企業度過疫情所帶來的困...                  \n                    中國商務部與海關官員下午表示，為提供有關國家地區力所能及的支持和幫助，中國不會限制醫療物資出口；至3月1日迄今，已出口防...                  \n                    瑞幸咖啡爆出造假近百億元業績後，股價暴跌，引發消費者「擠兌式消費」。瑞幸今天訂單大增，門市出現人潮，訂購app超載當機，...                  \n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受新冠肺炎疫情影響，全球航空業重挫，南華早報報導，國泰航空計劃6月底關閉溫哥華基地，當地約150名職員面臨被裁減，這也代...                  \n                    據報導，中國大陸廣東省針對「老廣」愛吃野味，在汲取武漢肺炎的教訓後，正急於修法，嚴禁省內食用野生動物                  \n                    國際貨幣基金組織（IMF）14日發布最新世界經濟展望報告，預估今年全球經濟將萎縮3%。雖然中國經濟成長預估仍有1.2%正...                  \n\n\n\n\n\n",
        "五缺、FTA、兩岸 許勝雄3面向建言 ": "\r\n總統大選結束，蔡英文政府繼續執政四年，金仁寶集團董事長、三三會理事長許勝雄昨對新政府提出三大建議，應盡快解決「五缺」問題，並與國際簽署自由貿易協定（FTA），找到兩岸和平穩定的方式，大陸仍是台灣主要出口地區，雙方都沒有必要出現挑釁的言語，要想出和平處理的方法。\r\n許勝雄昨出席三三會前受訪，對新政府提出三大建議，首要是將國內投資環境友善化，且要更努力把台灣的五缺問題解決，尤其是人才部分，現在經濟進化到AI、雲端、大數據，教育體系能否配合產業發展，與國外人才的引進。\r\n第二，與國際簽定FTA；若政府沒有與國際簽FTA，台灣也沒有進入跨太平洋夥伴全面進步協定（CPTPP），不利台灣國際競爭力，相較於南韓、越南、新加坡等國，招商引資力度就會較弱。\r\n第三，大陸仍是台灣主要出口地區，兩岸應找到和平穩定的方式發展，甚至產業鏈互補，對兩岸產業發展與穩定往前走都是正面的。\r\n此外，針對美中簽署第一階段貿易協議，許勝雄認為，貿易戰第一階段告一段落，預料在美國選舉前大概不會出現大變化，全球消費信心可望穩定下來，只要全世界好、台灣一定好，可樂觀看待二○二○年；他說，今年當然還是變化很大的一年，不曉得哪一地區會有地緣政治問題或單一貿易保護的問題，但整體應該可朝正面發展。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "許勝雄獨子許介立 升康舒總座 ": "康舒科技正式世代交替。康舒昨（20）日發布重訊，總經理高青山退休，執行副總許介立升任總經理。許介立為金仁寶集團董事長許勝雄獨子，在業界歷練近20年，三年前跨入電源供應器產業，去年一舉將康舒業績推回200億元水準。\r\n高青山從民國61年就加入康舒前身的三光惟達擔任業務，產業資歷將近49年，在國內電源供應器領域相當知名，IBM的第一台電源供應器就是在他的手中誕生的。1996年起他擔任康舒科技總經理至今，有效擴展經營版圖，拿下全球前十大電源供應器廠的位置。因已屆70歲，完成世代交替之要務，將康舒科技交給許介立接棒。\r\n許介立已在業界歷練近20年，三年前跨入電源供應器產業，擔任康舒科技執行副總及業務副總之要角熟悉電源產業，並於去年一舉將康舒科技之業績推回新台幣200億的位置，近期康舒科技也開始投入資金擴建淡水新廠。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "許勝雄看2020：兩岸合則利 政府要解決五缺": "2020年總統大選落幕，三三會理事長許勝雄今天表示，樂觀看待2020年的經濟發展，但他也提醒，中國是台灣重要出口市場，期許兩岸可以和平穩健的發展，朝「合則利」方向前進。許勝雄表示，台灣經濟受惠於美中貿易戰帶來台商回流、國際企業赴台投資，國內也有政府投資與消費，美中順利簽署第一階段貿易協議後，直至美國總統大選前，應不至於出現新的狀況，有助於穩定全球消費信心；而台灣有許多優勢、人才，雖然2020年還有地緣政治、貿易衝突、保護主義等不確定性存在，整體而言，應該會往正面發展。談及兩岸議題，許勝雄期許能朝兩岸「合則利」的方向前進。雙方沒有必要去講些刺激的話、挑釁言語，這會影響兩岸向前走的動能；他表示，無論如何，還是要想出和平處理的方法。展望2020年，許勝雄提醒政府應致力於解決五缺，特別是「人才」，讓學校的教育體系來配合未來產業發展，若能做好人才教育體系的培育、引進國外人才，相信能讓台灣產生更大投資競爭力、更大附加價值。此外，許勝雄指出，政府應積極爭取加入跨太平洋夥伴全面進步協定（CPTPP）、區域全面經濟夥伴關係協定（RCEP），以及簽訂更多自由貿易協定（FTA），這是攸關台灣國際競爭力的重要議題。(資料照）",
        "康舒新任總經理 許勝雄獨子許介立接棒 ": "金仁寶集團旗下電源廠康舒科技今天舉行線上法說會，除了公布財報外，同時宣布總經理高青山准予退休，由金仁寶集團董事長許勝雄獨子，現任康舒科技執行副總許介立接任。\n康舒董事會宣布總經理高青山准予退休，並由許介立接任。許介立今天表示，未來除了繼續維持康舒穩定成長動能，讓營收持續成長外，也期望獲利能有更大的成長動能。\n康舒累計2019年合併營業收入新台幣205.83億元，年成長9.9%，稅後淨利14.85億元，EPS 2.87元。其中第4季合併營業收入49.25億元，較前季減少6.2%，年減2.1%，稅後淨利1100萬元，EPS 0.02元。\n高青山於民國61年加入康舒的前身三光惟達擔任業務，在產業資歷將近49年，IBM的第一台電源供應器就是在他的手中誕生。民國85年接任康舒科技總經理，並於民國92年順利上市，一舉搶下全球前10大電源供應器廠的位置。\n許介立63年次，擁有多倫多大學經濟系、早稻田大學MBA學位，是金仁寶集團董事長許勝雄的獨子，在集團歷練多年，從基層做起，歷練過業務、採購等職務，期間也曾經自行創業，在業界歷練近20年，3年前跨入電源供應器產業，擔任康舒科技執行副總及業務副總，2018年進入康舒董事會。\n展望2020年，康舒表示，雖有武漢肺炎與原油價格戰的2大經濟利空因素衝擊營運，但長久在電子產業耕耘，早已備妥因應對策，將持續擴展應用於邊緣運算、雲端資料中心、人工智慧與大數據的工業用電源、應用於大量佈建中5G通訊的通訊電源，以及高階消費性及醫療性電源，再加上持續出貨中的智慧電表等產品，期望能穩健成長。\n針對疫情對市場影響，許介立表示，目前為止訂單上並沒有負面影響，反而有些正面影響，包括網通、遠距上班等需求都帶動訂單增加，預期今年本業將穩定獲利。至於過去消費及工業電源2大產品比例約6比4，今年基本上維持同樣比例，不過受到疫情影響，工業用產品可能稍微增加，消費產品減少一點。新能源事業營收占比去年約3%至5%左右，今年營收可望在新標案挹注下倍增。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "工商界龍頭 親綠派準備接班 ": "大選結束，「政治」沒有變天，但工商團體的臉都綠了。對工商團體而言，這次選舉結果，看到的不只是蔡英文總統狂勝，或是國民黨的韓國瑜慘敗，而是「817萬人選擇了與大陸對立。」在未來2年內，工總、商總、工商協進會等理事長都將改選換人，預料將換上親綠企業人士坐上龍頭寶座。工總理事長王文淵已表明「理事長只做一屆，明年4月將不再尋求連任」；工商協進會理事長林伯豐也將後年任期屆滿後退出舞台，商總理事長賴正鎰的任期在今年中屆滿，與綠營關係好的台灣人壽副董事長許舒博，可望接掌商總理事長。王文淵當初不顧企業、家人的反對，為了想「為台灣做些事」而出任工總理事長，曾當面向時任行政院長賴清德提出「兩岸關係不改善，台灣企業將喪失發展契機」、「非核家園目標，若堅持執行將不利經濟發展」、「環保議題民粹化，不能解決問題」等建言。結果，兩年過去了，問題依舊，王文淵的熱情顯然不再，日前在工總向理監事表明：「理事長，我只做一屆就好。」更公開表示，「未來要當無聲的總裁，要少說話。」大選前力挺韓國瑜的林伯豐，從不掩飾藏他的政治立場，因此曾遭蔡英文總統爽約、與小英會面後，小英透過總統府發言系統直接打臉林伯豐。對此，林伯豐曾說過一句名言：「企業只能逆來順受」，然而身為工商協進會的理事長，該進的言，他依然出聲，他說，「企業提供建言，雖然希望政府能夠採納，但是也只是供決策參考。」也就是說，他只是善盡言責。「只能低調。」選前同樣力挺韓國瑜的賴正鎰坦言，「800多萬票」代表的「反中」指標，加上《反滲透法》即將公告實施，未來民間的兩岸交流會只能低調，不過，賴今年將因任期屆滿卸任，不久，他就可以脫離提心吊膽怕得罪政府的日子。政治雖然沒有變天，但政治這項非經濟因素，會不會影響到經濟層面？就看連任的小英政府如何對待政商界了。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈新冠肺炎疫情〉康舒加強武漢廠防護措施 許勝雄憂疫情擴散恐造成供貨吃緊 ": "中國武漢疫情持續升溫，目前確診病例已達 440 例，康舒 (6282-TW) 在武漢也有設廠，董事長許勝雄今 (22) 日表示，已加強武漢廠防護措施，且規定所有工廠同仁不得跟武漢人員往來，需透過視訊解決公事，但他也坦言，若疫情擴散情形嚴重，恐會有供貨困難的壓力。康舒在全球共有 55 個工廠，其中中國超過 20 座廠房、1 座位在中國武漢，許勝雄表示，目前尚未有案例出現，且公司有防護措施，包括上班戴口罩、量耳溫等，同時規定中國員工任何交流活動都以視訊代替。許勝雄指出，目前生產機制都沒有問題，且遇上農曆新年，原本 2 月份後量產的產品已提早至 1 月生產，零組件存貨足以供應，但他擔憂，若疫情持續超過一個月，恐有供貨困難的壓力。",
        "仁寶9年發出逾2億紅包！許勝雄肯定員工很會生　看好今年全球經濟樂觀 ": "▲左起為仁寶總經理翁宗斌、董事長許勝雄、副董陳瑞聰。（圖／記者姚惠茹攝）記者姚惠茹／台北報導仁寶（2324）今（16）日舉辦年終尾牙，董事長許勝雄在會前記者會表示，看好2020年全球經濟樂觀，但是自己比較擔心台灣少子化問題，雖然仁寶9年前就提出生育6萬6紅包，但是去年台灣生育率甚至不到18萬，不過肯定仁寶員工去年生284名寶寶比金寶員工生90個寶寶多。許勝雄談到，看好2020年全球經濟樂觀，因為2019年全球經濟成長率只有3％，但是今年有機會來到3.4%，因為中美貿易戰簽署第一階段協議，並由於台灣是海島型經濟，因此擁有很好的全球布局能力，連主計總處都預估台灣的GDP將從去年的2.64%成長到今年的2.72%。許勝雄指出，中美簽署第一階段關稅協議，代表接下來貿易戰會比較緩和，雖然裡面有很多內容，但是短期內會不會有新的變化，粗估要等到美國11月總統大選後才會有大的變化， 整體的布局會根據環境變化來做調整。不過許勝雄比較擔心的反而是台灣的少子化問題，因為已經超過10年，台灣人口出生率沒有那麼低，去年甚至不到18萬人，而自己在9年前就擔心少子化導致國家生產力不足，因此提出生育紅包6萬6的計畫，並提到仁寶去年增加284個寶寶，表現比金寶的90個寶寶還要好。許勝雄表示，仁寶9年來增加2987個生力軍，至於金寶則是1098名，總計集團增加4085人，因此仁寶也在9年來發出2億6961萬元的生育紅包，並強調生育力的投入是對社會的關心，未來也會繼續努力鼓勵同仁能夠多為國家的永續發展盡心力。全球情勢的部分，許勝雄認為新的一年外部環境較為穩定，但是英國脫歐還是會硬脫歐，因為現在英國需要跟歐盟做個了斷，這些都是台灣需要關注的焦點，因為關係著全球經濟的重新分配，並鼓勵台灣盡力和國際簽署自由貿易協定（FTA），藉此吸引國際企業來台投資。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※仁寶（2324）今（16）日在南港展覽館舉辦2020旺年會，會前由董事長許勝雄、副董事長陳瑞聰和總經理翁宗斌主持記者會，翁宗斌談到營運展望表示，中美簽署第一階段協議，雖然威脅仍在，但是今年大環境變好，目標力拚今年業績雙位數成長，並以提升獲利為目標。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《產業》兩岸交流，許勝雄稱蔡不能怠惰": "【時報-台北電】蔡政府連任沒有連任需求，工商團體呼籲，面對兩岸關係刻不容緩。商總理事長賴正鎰直言，台灣出口總額對大陸就占了40%，不可能不交流、不觸碰；三三會理事長、金仁寶集團董事長許勝雄表示，大陸是台灣能不能和其他國家簽訂FTA、進入經貿組織的重要關鍵，蔡政府「不能怠惰」。許勝雄指出，大陸是全世界第二大經濟體，也是台灣重要出口對象，同時，台商是否能「立足台灣、佈局全球」，要看在關稅上是否能和其他國家有相同起跑點，台灣若要加入CPTPP、和各國簽訂FTA，大陸的態度都將影響談判條件。蔡政府應該努力去減少阻力，例如在ECFA方面好好去對話，對於會受影響的國內產業，提供鼓勵或協助政策。賴正鎰則期盼，兩岸關係能盡快有明顯改善。他表示，在大陸不開放台灣自由行後，國內觀光產業衰退7成之多，國際經貿問題也大多「卡在這裡」，希望蔡政府能面對現實狀況，至少要讓兩岸關係「比現在更好」。至於選前工商業界擔憂的《反滲透法》，工商協進會理事長林伯豐認為，這偏向選舉操作，既然勝選了，緊張感就會較為緩和。許勝雄則是呼籲，蔡政府勝選後應該動手修《反滲透法》的執行細則，尋求各界共識，讓法規更有彈性，而不是製造民眾恐慌。（新聞來源：中國時報─黃有容／台北報導）",
        "王子打頭陣！許勝雄獨子許介立接任康舒總經理 ": "爆金仁寶集團旗下電源大廠康舒（6282）在今（20）日法說會上宣布，董事會於3月20日宣布總經理高青山（左）准予退休，並由康舒科技執行副總許介立（右）接任。（康舒提供）〔記者陳柔蓁／台北報導〕金仁寶集團旗下電源大廠康舒（6282）在今（20）日法說會上宣布，董事會於3月20日宣布總經理高青山准予退休，並由康舒科技執行副總許介立接任，許介立表示：「康舒過去穩定成長，今後要爭取獲利有更大動能。」許介立63年次，有多倫多大學經濟系、早稻田大學MBA學位，是金仁寶集團董事長許勝雄的獨子，曾到外創業成立亞洲互動網，後回到在集團中從作業員開始做，學習業務、採購等職務，2017年起擔任康舒執行副總，2018年進入康舒董事會，在今年正式接下康舒總經理一職。現任康舒總經理高青山表示：「在業界做了很多年，承蒙董事長信任，時值退休年歲交棒，樂見康舒未來在新總經理經營下更好。」康舒表示，高青山總經理於民國61年加入康舒的前身三光惟達擔任業務，在產業資歷將近49年，在國內電源供應器領域無人能出其右，IBM的第一台電源供應器就是在他的手中誕生的。自民國85年擔任康舒科技總經理以來，對於公司大小事總是親力親為，帶領康舒科技經營團隊擴展經營版圖，並於民國92年順利上市，一舉搶下全球前十大電源供應器廠的位置；在公司經歷挫折時，高總經理加強公司內部預算控管的強度、進行調整組織，重整戰鬥團隊帶領康舒度過難關。康舒表示，敬業樂群是高青山人生的座右銘，這位電源供應器界的老將49年來競競業業，步步帶領團隊衝鋒陷陣深得員工的敬愛，也秉持著根留台灣的堅持，近期康舒科技亦投入資金擴建淡水新廠，期盼對台灣帶來更大的貢獻。惟今因已屆70歲，遂想卸下肩上重擔並完成世代交替之要務，將康舒科技交給許介立先生接棒。康舒表示，許介立已在業界歷練近20年，3年前跨入電源供應器產業，擔任康舒科技執行副總及業務副總之要角熟悉電源產業，並於去年一舉將康舒科技之營收推回新台幣200億的位置，讓康舒科技再度重返榮耀。康舒期待，許介立接棒康舒科技除完成世代交替之任務外，亦將以其強盛的戰鬥力帶領康舒科技這電源產業的老字號攻向新的境界，邁向新的高峰。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "投資電信、面板變慘業　許勝雄苦吞340億虧損【富豪列傳許勝雄4】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是金仁寶集團當家許勝雄。\n  \n 許勝雄叱吒商場數十年，還挺過1987年的仁寶工廠大火，重新坐上「筆電代工一哥」的寶座，但由他主導的金仁寶集團轉投資並非一帆風順，除了明日報已收攤外，同樣是「寶」字輩的威寶與統寶，都慘遭滑鐵盧。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是金仁寶集團當家許勝雄。   許勝雄叱吒商場數十年，還挺過1987年的仁寶工廠大火，重新坐上「筆電代工一哥」的寶座，但由他主導的金仁寶集團轉投資並非一帆風順，除了明日報已收攤外，同樣是「寶」字輩的威寶與統寶，都慘遭滑鐵盧。 許勝雄一直對於網路通訊產業野心勃勃。2000年，台灣首度開放固網執照，許勝雄一手主導的「全民電信」，成為4個團隊中唯一落選者，當時他相當落寞，還哭著走出競標現場，2005年又切入威寶電信。\n  \n 威寶曾是國內知名電信業者，但身為新進業者，又缺少殺手級應用，不敵競爭對手，開台10年期間，共讓仁寶、金寶認列超過344億元虧損，後來在2013年嫁給頂新魏家的台灣之星。\n  \n 統寶是台灣第一家低溫多晶矽（p-Si）液晶面板製造商，1999年底成立，2003年興櫃掛牌，但面板業長年來流血競爭，統寶較晚切入市場，營運一直不見起色，讓金仁寶集團虧了近250億元，後來由群創光電購併。  許勝雄一直對於網路通訊產業野心勃勃。2000年，台灣首度開放固網執照，許勝雄一手主導的「全民電信」，成為4個團隊中唯一落選者，當時他相當落寞，還哭著走出競標現場，2005年又切入威寶電信。   威寶曾是國內知名電信業者，但身為新進業者，又缺少殺手級應用，不敵競爭對手，開台10年期間，共讓仁寶、金寶認列超過344億元虧損，後來在2013年嫁給頂新魏家的台灣之星。   統寶是台灣第一家低溫多晶矽（p-Si）液晶面板製造商，1999年底成立，2003年興櫃掛牌，但面板業長年來流血競爭，統寶較晚切入市場，營運一直不見起色，讓金仁寶集團虧了近250億元，後來由群創光電購併。 其實，許勝雄入主威寶、統寶「雙寶」後，一直積極突破困局。以威寶來說，2006年4月威寶例行董事會後，他宣佈入股震旦電信40％，讓威寶電信一口氣增加逾220家據點，期盼透過與通路結盟的方式，打通其任督二脈，甚至發下豪語，要推出威寶的自有品牌3G手機，之後幾年也數度更換高階經理人。\n  \n 不過，他的努力終究不敵大環境。2008年，金融海嘯襲捲全球，金仁寶的轉投資事業開始成為包袱，除了威寶虧損擴大外，統寶股價還一度跌破2元，成為雞蛋水餃股，讓業績一向亮麗的金仁寶集團臉上無光，也讓他最後不得不忍痛讓出經營權。  其實，許勝雄入主威寶、統寶「雙寶」後，一直積極突破困局。以威寶來說，2006年4月威寶例行董事會後，他宣佈入股震旦電信40％，讓威寶電信一口氣增加逾220家據點，期盼透過與通路結盟的方式，打通其任督二脈，甚至發下豪語，要推出威寶的自有品牌3G手機，之後幾年也數度更換高階經理人。   不過，他的努力終究不敵大環境。2008年，金融海嘯襲捲全球，金仁寶的轉投資事業開始成為包袱，除了威寶虧損擴大外，統寶股價還一度跌破2元，成為雞蛋水餃股，讓業績一向亮麗的金仁寶集團臉上無光，也讓他最後不得不忍痛讓出經營權。 讓許多投資人「觸雷」的華映，也害許勝雄受過傷。2009年7月，仁寶投資華映70億元，取得華映19.7％股權，成為第二大股東。2013年時，華映股價跌到1元以下，仁寶慘賠，並要求大同依買回合約原價加利息支付77.9億元，大同不同意，雙方因此對簿公堂，經過多年訴訟後，法院判定大同只要給付仁寶21.18億元，仁寶自行認列47.3億元損失。\n  \n 許勝雄一直視為左臂右膀的仁寶副董事長陳瑞聰，當時對於投資華映失利感到相當挫敗，不僅向媒體感嘆：「沒想到某些人像魔鬼！」甚至一度自責到遞出辭呈，經許勝雄挽留才打消念頭。\n  \n 除了國內轉投資普遍不理想外，金仁寶的海外轉投資也嚐到苦頭。2016年，仁寶代工中國樂視集團的智慧型手機，2017年3月底還在法說會上宣佈，規劃投資樂視旗下樂視致新電子科技公司，直到下半年樂視集團確定爆發財務危機，創辦人賈躍亭辭去樂視網所有職務，仁寶才急踩煞車，停止投資計畫，但已慘吞約43億元虧損，一直到隔年下半年才掃除呆帳陰霾。  讓許多投資人「觸雷」的華映，也害許勝雄受過傷。2009年7月，仁寶投資華映70億元，取得華映19.7％股權，成為第二大股東。2013年時，華映股價跌到1元以下，仁寶慘賠，並要求大同依買回合約原價加利息支付77.9億元，大同不同意，雙方因此對簿公堂，經過多年訴訟後，法院判定大同只要給付仁寶21.18億元，仁寶自行認列47.3億元損失。   許勝雄一直視為左臂右膀的仁寶副董事長陳瑞聰，當時對於投資華映失利感到相當挫敗，不僅向媒體感嘆：「沒想到某些人像魔鬼！」甚至一度自責到遞出辭呈，經許勝雄挽留才打消念頭。   除了國內轉投資普遍不理想外，金仁寶的海外轉投資也嚐到苦頭。2016年，仁寶代工中國樂視集團的智慧型手機，2017年3月底還在法說會上宣佈，規劃投資樂視旗下樂視致新電子科技公司，直到下半年樂視集團確定爆發財務危機，創辦人賈躍亭辭去樂視網所有職務，仁寶才急踩煞車，停止投資計畫，但已慘吞約43億元虧損，一直到隔年下半年才掃除呆帳陰霾。 多年前，當時還是仁寶總經理的陳瑞聰曾說，公司把救火的成功經驗複製到轉投資身上，對仁寶來說已相當順手，但以結果論，金仁寶被轉投資拖累的紀錄過多，特別是最大金雞母仁寶，外資圈甚至一度表示：「仁寶只要不需要認列轉投資虧損，就是利多。」\n  \n 不過，近年來金仁寶集團仍致力於提高非筆電營收的比例，在陳瑞聰的主導下，仁寶從2015年開始投入智慧醫療業務，現在雖已小有成績，但到底能否擺脫過往「轉投資老是賠錢」的陰霾，不論是金仁寶集團的高層或投資人，想必都會持續觀察下去。（撰文：財經組）  多年前，當時還是仁寶總經理的陳瑞聰曾說，公司把救火的成功經驗複製到轉投資身上，對仁寶來說已相當順手，但以結果論，金仁寶被轉投資拖累的紀錄過多，特別是最大金雞母仁寶，外資圈甚至一度表示：「仁寶只要不需要認列轉投資虧損，就是利多。」   不過，近年來金仁寶集團仍致力於提高非筆電營收的比例，在陳瑞聰的主導下，仁寶從2015年開始投入智慧醫療業務，現在雖已小有成績，但到底能否擺脫過往「轉投資老是賠錢」的陰霾，不論是金仁寶集團的高層或投資人，想必都會持續觀察下去。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "\r\n\t新金寶許勝雄：2020年有挑戰，續擴產拚成長 ": "MoneyDJ新聞 2020-01-15 17:20:29 記者 劉莞青 報導新金寶集團今(15)日舉辦旺年會，在會前記者會中，集團董事長許勝雄(圖左二)預期2020年還是一個挑戰的一年，但以IMF與主計處數據來看，全球與台灣2020年經濟成長率皆估優於2019年；而集團為持續成長，2020年也還是會有大規模的資本支出投入，遍布國內外，國內包括淡水、平鎮、觀音，都有擴產，海外廠方面，新金寶集團全球有超過55個工廠，2020年泰國、越南也都會有新廠。在旺年會記者會上，許勝雄表示，在度過變化比較大的2019年後，2020年還是一個充滿挑戰的一年，不過以IMF的數據來看，預計2020年經濟成長還是可以優於2019年，全球估年成長3.4%，主計處則認為台灣經濟成長率可達2.72%，年增0.08個百分點；未來變數上，許勝雄認為，美中貿易戰既然可以有第一階段的協議，估計也會有第二階段、第三階段協議，加上2020年有美國大選因子，同時美國與伊朗地緣衝突也緩和下來，全球衝突情勢也看可趨緩。談及菲律賓火山爆發對集團造成的影響，新金寶集團旗下包括金寶(2312)、康舒(6282)在菲律賓都有生產基地，以金寶的廠區來看距離火山湖爆發距離約35至40公里，僅停工一天，目前已經恢復到正常生產；康舒雖距離爆發處較近，但也已經正常運行。展望2020年，金寶總經理沈軾榮(圖右二)指出，過去8、9年間，金寶投資的子公司都已陸續開花結果，2020年往後5、6年都可以陸續在台灣掛牌上市，2020年也會再設立第二家IC設計公司，不過投入領域為何、暫時仍需保密；金寶也切入美系衛星通訊廠商供應鏈，可望成為2020年金寶營收一大成長動能。而在康舒營運上，總經理高青山(圖左一)指出2019年全年營收205.83億，年增9.9%，而2020年包括智慧電表、太陽能電場、5G、伺服器、通訊用電源、電信用電源等產品都有不錯進展，2020年營收成長幅度冀可優於2019年；其中2019年爭取到的31.4萬具智慧電表將陸續出貨，將出貨至2021年，談及資本支出，高青山也表示在回台投資方面，淡水的新大樓動工在即，第一期「金蛋計畫」將投入25億、其中12億至13億在土建，其餘則為機器設備。針對執政黨勝選繼續執政，許勝雄表示除了希望政府持續解決5缺問題外，人才部分，考量IOT、物聯網、5G等新趨勢將主導未來產業樣貌，台灣必須思考在教育上對人才的培育是否與產業方向一致，或是能否跟上市場需求；如果不足以支撐產業需求，就需要有更大幅度去開放國外人才進入台灣，因此檢討與其他國家比較台灣是否有引進人才的優勢與機制會是當務之急。另外，許勝雄指出，如何讓台灣整合進入經濟區塊也是至關重要，他強調，CPTPP是一定要加入，政府要去運作與協商，雖然目前政府在研議與美國簽署FTA，但CPTPP影響更大，如果不能加入，就會更難與國際接軌；另外，許勝雄也喊話，表示兩岸和平穩定很重要，怎麼去互動對話，讓兩岸和平穩定發展，需要兩邊政府去釋出善意。展望今年營運，許勝雄表示，集團為持續成長，2020年也還是會有大規模的資本支出投入，遍布國內外，國內包括淡水金淡計劃，仁寶(2324)平鎮、觀音都有擴產，海外廠方面，新金寶集團全球有超過55個工廠，今年泰國、越南也都會有新廠，泰國將從2019年9座成長至12座。(圖說：左起康舒總經理高青山、新金寶集團董事長許勝雄、金寶總經理沈軾榮、泰金寶總經理鄒孔訓)新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "新政府上台 許勝雄喊多簽FTA ": "三三會理事長許勝雄。 本報資料照片facebook2020總統大選落幕，面對新政府上台，三三會理事長、金仁寶集團董事長許勝雄提出三點建議。他表示，中美貿易戰以來，不少台商跟外資來台設廠，新政府應該真的去改善整體投資環境，此外，他也呼籲政府應該走出去，多與外國簽訂自由貿易協定（FTA），尤其是要爭取加入「跨太平洋夥伴全面進步協定（CPTPP）」。\r\n許勝雄說，中美貿易戰爆發之後，很多台商選擇返台設廠，也有不少外資來台投資，新政府應該打造台灣友善的投資環境，解決企業擔心的問題，並真正去落實、執行、改善。\r\n以近年企業界常談到的「缺水」、「缺電」、「缺工」、「缺地」、「缺人才」的「五缺」為例，新政府該去改善整體投資環境。\r\n此外，許勝雄呼籲，台灣應該要積極與外國簽訂FTA，讓產業界出口商品，能與其他競爭國家享有同樣關稅起跑點。\r\n許勝雄表示，雖然目前「區域全面經濟夥伴協定（RCEP）」要談成的難度很高，但至少「跨太平洋夥伴全面進步協定」這塊台灣一定要有所著墨，最少要跟一個國際經濟體連結。\r\n許勝雄說，關稅影響台灣的競爭力，現在台灣的FTA占出口只有9.9%，還不到一成。相反的，周遭國家例如越南超過70%、韓國逾50%、新加玻83%，這都會造成企業在國際競爭上面不利的因素。\r\n許勝雄強調，兩岸和平穩定很重要，因為如果達成雙方和平穩定，很多發展就比較容易、自在地去推動。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "賴正鎰直言不可能不觸碰兩岸交流 許勝雄稱蔡不能怠惰 ": "蔡政府連任沒有連任需求，工商團體呼籲，面對兩岸關係刻不容緩。商總理事長賴正鎰直言，台灣出口總額對大陸就占了40%，不可能不交流、不觸碰；三三會理事長、金仁寶集團董事長許勝雄表示，大陸是台灣能不能和其他國家簽訂FTA、進入經貿組織的重要關鍵，蔡政府「不能怠惰」。許勝雄指出，大陸是全世界第二大經濟體，也是台灣重要出口對象，同時，台商是否能「立足台灣、佈局全球」，要看在關稅上是否能和其他國家有相同起跑點，台灣若要加入CPTPP、和各國簽訂FTA，大陸的態度都將影響談判條件。蔡政府應該努力去減少阻力，例如在ECFA方面好好去對話，對於會受影響的國內產業，提供鼓勵或協助政策。賴正鎰則期盼，兩岸關係能盡快有明顯改善。他表示，在大陸不開放台灣自由行後，國內觀光產業衰退7成之多，國際經貿問題也大多「卡在這裡」，希望蔡政府能面對現實狀況，至少要讓兩岸關係「比現在更好」。至於選前工商業界擔憂的《反滲透法》，工商協進會理事長林伯豐認為，這偏向選舉操作，既然勝選了，緊張感就會較為緩和。許勝雄則是呼籲，蔡政府勝選後應該動手修《反滲透法》的執行細則，尋求各界共識，讓法規更有彈性，而不是製造民眾恐慌。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "規模歷來最大！仁寶尾牙逾800桌　總獎金可望破億 ": "",
        "工商界肯定政府解5缺 盼穩供電、育人才 ": "爆提升投資台灣誘因〔記者林菁樺／台北報導〕總統大選落幕，工商界盼政府持續強化台灣經濟發展，儘速簽訂「跨太平洋夥伴全面進步協定」（CPTPP）等經貿協議；此外，工商團體肯定政府積極解決「五缺」問題，希望維持電力供應穩定，並積極培育人才，因應AI（人工智慧）、雲端、大數據時代等。三三會理事長、工業總會名譽理事長許勝雄表示，蔡政府任內積極解決工總提出的「五缺」問題，但人才部分還可再強化，在數位資訊時代，台灣的教育體系可搭配國外師資。他說，未來是AI、雲端、大數據應用時代，台灣的人才庫彈藥夠多，才能跟上數位時代。商總理事長賴正鎰也表示，台灣出生率下降，為引進優質人才，應制定新的移民政策，吸納更多優質人才到台灣。他重申，工商界需要穩定能源，不論用何種類別的電力，關鍵要穩定且便宜。對外貿易方面，許勝雄表示，中國主導的「區域全面經濟夥伴關係協定」（RCEP）台灣難以加入，但CPTPP與FTA（自由貿易協定）勢必要儘快簽署。許勝雄表示，中國仍是台灣重要出口市場，又是全球第二大經濟體，兩岸如何穩定交流需要政府用智慧解決。賴正鎰也說，經貿協議攸關台灣產品外銷競爭力，而穩定的兩岸關係才有空間。許勝雄表示，如果台灣沒有經貿協議，就沒有投資誘因，等於逼企業到全球布局，不利於台灣經濟成長；若能順利簽署經貿協議，企業可以根留台灣，增加就業、提高所得、減少貧富差距，形成良性循環。另外，中小企業總會理事長李育家指出，國內中小企業高達一四七萬家、占比超過九十七％，面對數位化轉型，政府應給予更多資源；但經濟部中小企業處常力有未逮，希望升格並集中資源輔導。他也說，中小企業貸款手續費、利息加總後條件比大型企業差，借貸成本太高，政府可指定台企銀等任務型銀行加以協助。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "蔡總統連任 許勝雄提三建言 ": "爆金仁寶集團董事長許勝雄針對蔡總統連任提三建言。（記者卓怡君攝）〔記者卓怡君／台北報導〕台灣總統大選結束，蔡英文總統獲得壓倒性勝選，金仁寶集團董事長許勝雄建議政府，因知識經濟時代來臨，政府需解決五缺中的人才缺乏問題，再來則是積極與國際經濟區塊接軌，加入國際協定，最後則是維持兩岸和平。　許勝雄指出，未來是知識經濟時代，政府要重視人力缺乏的問題，未來產業應用創新和過去截然不同，台灣教育體系和政府與產業發展是否一致，此外，為了迎接快速到來的新經濟，應開放更多外國人才來台，和其他國家相較，如何提供更好的誘因，包括生活起居、所得稅等，政府要好好思考，不能怠惰，讓台灣企業在新的知識經濟續領風騷。　許勝雄強調，除了解決五缺和人才問題，和國際經濟體簽訂協議也很重要，尤其應爭取加入跨太平洋夥伴全面進步協定（CPTPP）。　許勝雄指出，兩岸和平穩定也很重要，中國是台灣最大出口國，佔台灣出口40%，兩邊政府應釋出善意，建立兩岸和平交流的平台和機制，使兩岸企業有更好的互動，有助未來兩岸發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "產業界給蔡總統的建言／許勝雄喊「多簽FTA」 ": "\n\r\n2020總統大選落幕，面對新政府上台，三三會理事長、金仁寶集團董事長許勝雄提出三點建議。他表示，中美貿易戰以來，不少台商跟外資來台設廠，新政府應該真的去改善整體投資環境，此外，他也呼籲政府應該走出去，多與外國簽訂自由貿易協定（FTA），尤其是要爭取加入「跨太平洋夥伴全面進步協定（CPTPP）」。\n新政府應改善投資環境\r\n許勝雄說，中美貿易戰爆發之後，很多台商選擇返台設廠，也有不少外資來台投資，新政府應該打造台灣友善的投資環境，解決企業擔心的問題，並真正去落實、執行、改善。\r\n以近年企業界常談到的「缺水」、「缺電」、「缺工」、「缺地」、「缺人才」的「五缺」為例，新政府該去改善整體投資環境。\n爭取加入CPTPP \r\n此外，許勝雄呼籲，台灣應該要積極與外國簽訂FTA，讓產業界出口商品，能與其他競爭國家享有同樣關稅起跑點。\r\n許勝雄表示，雖然目前「區域全面經濟夥伴協定（RCEP）」要談成的難度很高，但至少「跨太平洋夥伴全面進步協定」這塊台灣一定要有所著墨，最少要跟一個國際經濟體連結。\r\n許勝雄說，關稅影響台灣的競爭力，現在台灣的FTA占出口只有9.9%，還不到一成。相反的，周遭國家例如越南超過70%、韓國逾50%、新加玻83%，這都會造成企業在國際競爭上面不利的因素。\n達成兩岸和平穩定\r\n許勝雄強調，兩岸和平穩定很重要，因為如果達成雙方和平穩定，很多發展就比較容易、自在地去推動。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "《電腦設備》仁寶翁宗斌：H1「疫」外 商用NB表現佳 ": "仁寶(2324)今舉行法說會，公司宣布董事會通過民國108年度盈餘分配案，決議每股配發現金股利1.2元，相當於75%配發率。去年的全年毛利率為3.5%，營益率為1.1%，雙雙較前一年增加。仁寶商用筆電在第二季表現不錯，主要受到居家辦公的因素影響，但若疫情延續到第三季，整體的經濟情勢不佳，據IDC預測全球NB/PC的出全年出貨就可下滑5%之上。至於今年仁寶的資本支出，仍維持在70億元上下。仁寶總經理翁宗斌表示，今年仁寶非PC的營收占比約35%，比去年的32%再增加，未來朝4成的占比努力。此外，仁寶伺服器營收因為基期低，現在每年都維持雙位數的年增加。今年首季整體出貨的季減約在3成左右。仁寶去年合併營收達新台幣9804.42億元，年增1%，在持續改善產品組合及提升效率的努力下，合併營業淨利為新台幣105.86億元，年增14%。扣除業外及所得稅費用後，歸屬母公司業主之淨利為新台幣69.56億元，年度每股盈餘1.6元。去年第四季合併營收為新台幣2675.23億元，季增7%，成長動能主要來自於智慧裝置產品。受惠於效率改善及營運規模提升，合併營業淨利為新台幣30.86億元，較前一季成長28%，亦較去年同期成長15%。扣除業外及所得稅費用後，歸屬母公司業主之淨利為新台幣20.14億元，單季每股盈餘0.47元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈仁寶旺年會〉大環境較去年好 今年業績目標雙位數成長 ": "代工大廠仁寶 (2324-TW) 今 (16) 日舉辦年度尾牙，展望今年，總經理翁宗彬表示，美中完成第一階段協定，預期今年大環境將較去年好，雖然潛在危機仍在，但對今年仍訂下業績雙位數成長目標，也期望透過 AI 數位化、自動化改善工程流程，增加競爭力，並朝 5G、AI 事業發展。翁宗彬表示，個人電腦去年仍雙位數成長，平均全球每 4 台電腦就有一台是仁寶做的，市占率達 25%，伺服器、穿戴等非個人電腦產品，去年也有雙位數成長，車電產品也逐步進入正軌開始獲利，預期今年動能將延續。因應美中貿易戰，翁宗彬表示，仁寶擴大全球布局，包含台灣、越南都有工廠，雖然去年 12 月 15 日關稅暫緩，加上美中簽署第一階段協議，但長期來看，危機還是存在，因此廠商仍希望搬遷，包含台灣、越南擴產計畫持續進行，去年底增資新建的越南二廠，將在今年底完工，2021 年投產。醫療事業方面，翁宗彬表示，效益持續發酵，將繼續推動包含幹細胞、癌細胞、診所、腦波偵測、超音波等，目前全台 70% 的日照機構皆採用人寶的硬體設備，未來除醫療裝置外，也開始往服務推展。仁寶去年在穿戴裝置、平板等非筆電產品動能延續，加上高階、商用筆電換機潮帶動下，營收達 9804.4 億元、年增 1.3%，創下歷史新高，董事長許勝雄也透露，今年員工年終獎金將維持 2-3 個月，今晚尾牙可望再加碼。",
        "工作天數減少 仁寶1月營收年減逾1成 ": "代工廠 1 月營收出爐，受農曆春節假期提早影響，仁寶 (2324-TW) 今 (13) 日公布 1 月合併營收達 617.66 億元，月減 24.8%、年減 11.92%，為近 1 年低點，展望未來，仁寶表示，中國廠區已陸續復工，但返工率有限，法人估首季營運恐有壓。仁寶表示，1 月筆電出貨量達 250 萬台，月減 30.56%，主要仍受春節假期提前，工作天數減少影響。肺炎疫情也影響中國廠區復工，仁寶指出，包含昆山、重慶、南京等都已配合地方政府指示，陸續復工，但返工狀況待統計，至於台灣、越南廠區生產則一切正常，擴廠計畫也持續進行。仁寶去年因應貿易戰客戶需求，規劃增資在越南新建二廠，相關進度持續進行中，預計年底完工、2021 年正式投產，以生產網通、IoT、手機產品為主。另一方面，和碩 (4938-TW)、英業達 (2356-TW) 日前也公布 1 月營收，受工作天數減少影響，筆電出貨量下滑近 3 成，營收也年減逾 2 成，其中和碩跌破千億元、年減 22%，創近 10 個月以來新低，英業達則年減 35%，也創下近 11 個月低點。",
        "春節假期影響 仁寶1月營收月減逾2成 ": "筆電代工廠仁寶電腦今天公布1月合併營收為新台幣617.66億元，較去年12月的821.35億元減少24.8%，較去年同期701.22億元減少11.9%。\n仁寶統計，1月筆電出貨250萬台，受武漢肺炎疫情影響不大，營收減少主要還是因為工作天數少，符合預期。\n仁寶電腦總經理翁宗斌1月中表示，今年力拚5G、人工智慧（AI）產品，因中央處理器（CPU）今年缺貨恐到年底，已超乎預期，因此今年筆電出貨只要能夠持平就好，但穿戴裝置仍可望大幅成長。\n仁寶統計，2019年整體出貨量較2018年成長近12%，達9200萬台，營收9804億元，雙創歷史新高，以產品區分，個人電腦（PC）出貨排名第一，伺服器、手持式裝置、車電、物聯網（IoT）均大幅成長，去年車電產品開始獲利，今年還會再成長。\n世界衛生組織（WHO）已將武漢肺炎定名為COVID-19（2019年冠狀病毒疾病）。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈仁寶法說〉商用、教育客戶追單力道強 上半年出貨拚持平去年 ": "代工大廠仁寶 (2324-TW) 今 (30) 日舉辦線上法說，展望今年，總經理翁宗斌表示，受疫情影響第 1 季出貨年減幅達 2-3 成，但受惠遠端工作、遠距教學等商機成長，商用、教育產品客戶追單力道強勁，第 2 季出貨可望大幅增加，上半年出貨力拚持平去年，看好若疫情獲得控制，今年營運將逐季成長。翁宗斌表示，今年第 1 季受農曆春節、肺炎疫情影響，2 月開工延後衝擊營運，預估個人電腦、非個人電腦產品出貨量年減達 2-3 成，但 3 月已全面復工，在遠端工作、遠距教學商機帶動下，商用、教育產品需求強勁。翁宗斌進一步指出，2 月所有廠商開工延後，導致客戶庫存水位偏低，積極拉貨，預期疫情若可望在第 2 季獲得控制，下半年個人電腦出貨可望回溫，全年拚持平去年，雖然市調機構 IDC 預期，今年個人電腦出貨將衰退 3-7%，但仁寶在商用、教育、電競等產品出貨比重達一半以上，可望降低受消費需求的影響。非個人電腦產品方面，翁宗斌表示，預期除消費產品受疫情影響外，包含智慧裝置、穿戴裝置等仍將保持成長。法人也關注疫情是否衝擊下半年新品發表，翁宗斌指出，不論個人電腦或平板、穿戴式裝置等非個人電腦產品，目前新品都按照原計畫進行中，且認證可在實驗室完成，因此疫情對出貨時程影響不大，短期零組件價格波動也在可控範圍，加上英特爾 CPU 問題改善，僅較擔心疫情讓營運成本增加。",
        "仁寶今年營收雙位數成長 獲利持續向上 ": "仁寶總經理翁宗斌今天在尾牙表示，仁寶2019年整體產品數量成長12%，達9,200萬台，營收因為有高單價材料降價，達到9,800億元，並創新高。展望2020年，他說，大環境比較好，預期業績仍以雙位數成長，獲利則會繼續往上，將透過數位化、自動化與AI來改善流程，增加競爭力與獲利。\n\r\n他說，仁寶2019年個人電腦(PC)雙位數成長，市占率全球第一名，其他包括伺服器、 IOT等非PC產品出貨量則是倍數成長，車用電子也是很高的成長，並步入正軌，開始獲利。\n\r\n在全球布局方面，他說，仁寶在台灣與越南都有工廠，美中已簽署第一階段協議，使得產能遷移會慢一點，但長期還是要有規劃。由於非PC產品，例如穿戴裝置、智慧手機與智慧音箱等的關稅還在，將持續往大陸以外地區移動，台灣與越南擴產計畫繼續進行。\n\r\n另外，他說，將繼續投入智慧醫療，例如幹細胞，腦波偵測，醫療診所，移動超音波等醫療與服務，仁寶會慢慢由目前100%硬體製造，朝智慧醫療與服務走。目前台灣日間照護系統，有70%的軟體是使用仁寶產品，隨著來自服務的營收比重提升，獲利會進一步往上。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "仁寶筆電移出中國 放緩 ": "筆電從中國外移的速度真的放緩了！仁寶總經理翁宗斌表示，中美貿易戰放緩，客戶要求筆電外移慢慢來，對產業是好事，但仁寶的IoT與智慧型手機將在客戶策略性考量下加速外移，面對2020，翁宗斌表示，大環境雖轉佳，但今年英特爾處理器恐將一路缺貨到年底、被動元件價格走勢也讓人擔心，仁寶預估其NB出貨量將持平，穿戴裝置則將年增達雙位數。仁寶2019年筆電出貨量飽受英特爾處理器缺貨的影響，不過，翁宗斌表示，仁寶2019年筆電出貨量4241萬台，比2018年增加近15％，更拉開與廣達的距離、領先超過兩成，以IDC統計2019年全球NB出貨量為1.6億多台來說，相當於全世界每4台NB就有一台是仁寶做的，穿戴式裝置、IoT、伺服器出貨量都比2018年成長超過倍數。面對2020年，翁宗斌表示，隨著中美簽訂第一階段協議，大環境比去年好，可是威脅仍在，英特爾處理器恐怕將一路缺貨到年底，他也有點擔心，被動元件是否會重演2018年的缺貨與漲勢。不過，翁宗斌仍樂觀認為，高階筆電今年將是品牌業者的重點，將能帶動仁寶今年NB出貨量與去年持平，而穿戴式裝置可望持續維持高雙數位數的成長性。而獲利方面，翁宗斌則表示，仁寶將透過數位化、自動化與AI來提升效率、改善流程，以提高獲利。也因為中美已經簽署第一階段貿易協定，原先將對筆電、智慧型手機等產品開徵的關稅，已無限期延後，翁宗斌證實，客戶已不再要求一定要在短時間內將筆電生產線移出中國，而是要求終端組裝與供應鏈都慢慢轉移，對產業是好事，仁寶副董事長陳瑞聰進一步表示，中國有缺工問題、人力成本也節節上升，不將部分產能移出中國不行。而在仁寶越南廠方面，翁宗斌表示，現在網通、IoT與手機都在越南廠生產，預計2020第二季就會滿載，為了因應客戶需求，仁寶已經在越南興建二廠，樓板面積將比一廠大一倍，預計2020年底完工，而關係企業智易借用的產線，也將在2021年第二季歸還，屆時越南廠將能更充沛。雖然筆電移出中國的腳步從「急驚風」改為「慢慢來」，翁宗斌表示，IoT與智慧型手機都因為為客戶有策略性考量，即使目前未被課稅，也決定先將產線撤出中國。仁寶16日舉行尾牙，金仁寶集團董事長許勝雄、仁寶副董事長陳瑞聰、總經理翁宗斌均出席，尾牙席開826桌，頭獎為20萬元電子禮券，應邀表演的藝人則包括孫盛希、八三夭與Hebe。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "因在家工作商用筆電需求爆發　仁寶上半年「先蹲後跳」 ": "▲仁寶總經理翁宗斌。（圖／資料照）記者周康玉／台北報導仁寶總經理翁宗斌今（30）日表示，受大陸疫情及中國大陸延後開工影響，第一季季減幅度最多達三成；如今三月中旬復工已達100%，受惠遠距工作和線上教學等筆電需求，第二季會有很大幅度成長，上半年「先蹲後跳」，如果疫情能在年中穩定，仁寶會逐季成長。翁宗斌表示，疫情雖帶給第一季衝擊，預估第一季會有2-3成的季減幅度，但也因此帶來遠距工作（work from home）、線上教學和宅經濟需求，受惠商用筆電和教育電腦需求持續增加，上半年有機會與去年持平；如果疫情在六月穩定，需求維持去年水準的話，今年PC（筆電）產品可望與去年持平，維持全年4390萬台上下的出貨量。翁宗斌表示，第二季需求滿強勁，有90%的需求都是因遠距辦公所需要的商用筆電和線上教育市場，就連他兒子在外商工作的兒子也頭一次在家工作，工作表現不因此受影響。在筆電庫存部分，翁宗斌表示，普遍在過年庫存水準就已在低檔，雖然二月受延後開工影響，出貨量不大，但因三月份在家工作帶動商用筆電拉貨，目前聽到品牌客戶已經沒什麼庫存；通路商需求也增加中。仁寶近年持續分散產品布局，致力非筆電產品的營收占筆。翁宗斌表示，在第一季延後復工下，消費性的產品受疫情影響較大。然而整體來看，非筆電上半年仍會較去年同期成長，智慧裝置全年仍成長，其中伺服器就有雙位數的年成長，今年將延續締造雙位數成長佳績；車用電子今年也將有雙位數成長。對於今年資本支出，翁宗斌預估，約在70億元，較去年50億元大幅增加四成，將用在海外擴廠、5G新產品（IoT）投資和維持生產力等。海外擴廠則沒有受影響，翁宗斌表示，去年中美貿易干擾加上今年疫情影響，企業更覺得需要分擔風險，大陸以外的海外布局按原定計畫進行中。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※仁寶（2324）今（30）日公布去（2019）年業績，全年每股賺1.6元，低於去年的2.05元；並通過分配盈餘案，每股配發現金股利1.2元，相當於75%配發率，以今日股價17.3元計算，殖利率達6.9%。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "仁寶代工Google手機 開始出貨 ": "仁寶獲Google智慧手機訂單，今年開始出貨，為該公司在非個人電腦產品再下一城。仁寶總經理翁宗斌昨（16）日表示，2019年仁寶各項硬體產品總出貨量將達9,200萬台，成長12%，營收達9,800億元，創新高，2020年業績仍將以兩位數成長，獲利在數位化、自動化與AI化之下，則會持續往上。 經濟日報／提供\r\n仁寶昨天舉行尾牙，翁宗斌不評論單一客戶與訂單。2019年仁寶PC雙位數成長，全球市占率第一名，筆電出貨量4,241萬台，全球市佔率25.25%，等於每四台筆電，就有一台是仁寶製造，其他在伺服器與IoT等產品出貨量則是倍數成長，車用電子也有很高的成長，並步入正軌，開始獲利。\r\n據了解，仁寶在智慧手機過去主力客戶是索尼，隨著索尼智慧手機出貨表現不如預期，今年新增加Google智慧手機訂單，加上亞馬遜的智慧音箱，蘋果的Apple Watch與iPad等產品挹注下，將帶動仁寶2020年的非PC產品持續成長。\r\n另外，翁宗斌表示，目前仁寶100%是硬體製造，將透過智慧醫療與AI等，往服務業發展，目前仁寶已投入幹細胞，腦波偵測，診所，移動超音波等，將持續朝醫療與服務的方向發展。尤其現在醫院都在使用AI，加上與大數據結合，這將是推動未來業績成長的重要引擎。\r\n在5G模組方面，他說，仁寶投入5G的模組設計，是台灣最領先的，客戶包括中移動及中聯通等，目前仁寶的5G網通模組，除了賣給旗下智易與鋐寶，也與中國大陸的電信營運商合作，並做為5G架構的一部分，隨著營運商核准之後，預期明後年，5G相關產品會有幾百萬台出貨量，目前5G產品獲得營運商核准，是代表技術、供應、品質與產品競爭力的肯定。\r\n在車用電子方面，翁宗斌說，仁寶目前是做車用娛樂，通訊模組，ADAS 感應器等產品。目前主要出貨給二線業者，等到有出貨實績之後，一線客戶就會來看工廠，未來將直接與一線客戶合作。至於穿戴產品，去年仁寶是倍數成長，今年高雙位數成長。\r\n筆電方面，他說，IDC預估今年全球筆電出貨量會衰退，英特爾CPU缺貨情況還在，缺貨至少到今年底，超乎市場預期。因此，仁寶保守估計今年筆電出貨量，預期持平，希望多做高階筆電，將低CPU缺貨影響，並專心改善效率，把獲利往上提升。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "仁寶台越擴產 加碼資本支出 ": "仁寶去年資本支出約50億元，今年資本支出會比去年高，主要將用在台灣與越南的擴產。由於仁寶越南一廠將在第2季滿載，比一廠產能大一倍的二廠，將在今年底開出產能，以應付客戶對產能移轉的要求。\r\n仁寶總經理翁宗斌昨(16)日表示，該公司今年持續展開全球布局，包括台灣與越南都有設立工廠，美中已簽署第一階段協議，這對筆電產品的影響，會慢一點，但是筆電產能長期還是要有規劃。非PC產品方面，包括穿戴裝置、智慧手機與智慧音箱等，因為關稅因素還在，因此持續把產能移往中國大陸以外，使得台灣與越南擴產計畫繼續往前走。\r\n他說，仁寶在台灣原來是在平鎮廠生產，現在又租用東元觀音廠。越南廠今年出貨量會增加，有被課徵關稅的產品會在越南生產。另外，有一些新產品雖然沒被課關稅，但有些客戶希望一起管理比較方便，也會往越南移動，今年台灣及越南的生產金額會比往年高。\r\n仁寶副董陳瑞聰表示，產能遷移需要時間，因此，筆電目前不課徵關稅，讓產能遷移腳步緩下來是好的，因為遷移除了組裝廠之外，供應鏈也要一起遷移。他說，中國大陸生產成本高，缺工大，往外遷移已是必要。\r\n另外，陳瑞聰說，貿易戰的關稅問題，筆電後續應該仍有機會被課徵，等川普連任之後，對大陸的要求將愈來愈嚴格，後續產能遷移的需求還是在。筆電目前遷移策略緩下來，時間拉長，對培養技術人員會比較好。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t仁寶今年拚5G與AI　估CPU缺貨到年底 ": "仁寶電腦總經理翁宗斌今天表示，今年力拚5G、人工智慧（AI）產品，因中央處理器（CPU）今年缺貨恐到年底，超乎預期，今年筆電出貨只要持平就好，穿戴裝置可望大幅成長。▲仁寶電腦董事長許勝雄（中）、副董事長陳瑞聰（右）、總經理翁宗斌16日出席旺年會記者會。（圖／中央社）翁宗斌在旺年會記者會指出，生產5G模組已獲中移動等兩家中國大陸電信營運商訂單，並應用AI改善流程；應用到醫藥產業則有AI腦波測試，與醫院合作利用AI偵測癌細胞，透過AI搭配大數據擴大服務。另外，翁宗斌表示，結合AI新領域，投入醫療領域包括幹細胞、癌細胞免疫系統、腦部偵測，移動超音波，台灣的日照中心有70%軟體來自仁寶。他說，中央處理器（CPU）今年缺貨到年底，超過每一個人的預期，國際數據資訊公司（IDC）調查，去年筆電出貨較前年成長2.8%，預期今年出貨年減5%，因此仁寶今年筆電出貨能持平就好，既然CPU缺貨，就多出高階產品。他說，仁寶2019年整體出貨量較2018年成長近12%，達9200萬台，營收新台幣9804億元，雙創歷史新高，以產品區分，個人電腦（PC）出貨排名第一，伺服器、手持式裝置、車電、物聯網（IoT）均大幅成長，去年車電產品開始獲利，今年還會再成長。說到車用電子產品，他解釋，雖來自2線品牌訂單，但有新產品可望直接合作，包括通訊模組，感應器；網通產品部分，除以前併華寶，旗下還有智易，仁寶生產模組可與兩家公司配合，加上5G模組，也可配合其他廠商，做為5G整體架構。他認為，初期拿下5G產品訂單量不大，但以後客戶會陸續下單，明年或後年才會擴量，現階段主要是與客戶建立良好的供貨關係。5G行動通訊第一階段競標金額創全球最高紀錄，仁寶電腦董事長許勝雄今天表示，5G決標金額太高，政府應將標金拿來做5G公共建設，並讓5家電信營運商共用資源。5G第一階段競標今天上午飆出全球新天價，總標金為新台幣1380.81億元，突破2013年台灣首次4G競標時的標金1186.5億元；最熱門的頻段3.5GHz得標金為1364.33億元，單位取得價值再創全球紀錄。許勝雄在仁寶旺年會記者會直言，5G競標決標金額太高，恐壓縮營運商獲利空間，並轉嫁給消費者，因為羊毛出在羊身上。決標金額比預期高出1100多億元，政府應將錢用於偏遠地區5G行動通訊投資，減少營運商建置成長，並由5家業者共用資源。 \n連六天零確診　12家0元優惠一次看\n",
        "Compal forecasts 30% drop in sales ": "Compal Electronics Inc (仁寶) yesterday forecast a decline of more than 30 percent in first-quarter sales and forecast a flat outlook for the rest of the year.\r“The coronavirus [COVID-19] outbreak in China heavily delayed our production after the Lunar New Year holiday... We had trouble gathering the necessary workers and shipments were quite low,” Compal president Martin Wong (翁宗斌) said, adding that the world’s largest laptop maker had resumed full production this month.\rThe company posted sales of NT$267.52 billion (US$8.84 billion) for the fourth quarter of last year, an increase of 7 percent from the previous year thanks to strong shipments of smart devices.\rGross margin improved from 3.2 percent to 3.6 percent due to higher shipments of non-PC products, and that helped boost net income by 12 percent to NT$2.01 billion, resulting in earnings per share of NT$0.47, the company said.\rFor the whole of last year, net income fell 22 percent to NT$6.96 billion, down from NT$8.91 billion in 2018, due to trade tensions between the US and China. \rAs a result, earnings per share shrunk from NT$2.05 to NT$1.6, Compal said.\rThe board of directors yesterday proposed a cash dividend distribution of NT$1.2 per share, representing a payout ratio of 75 percent.\rFor this year, Wong said PC and non-PC segment sales would maintain the same level as last year if the pandemic could be contained in the second half of the year.\r“We might see a 5 to 7 percent [year-on-year] decrease in shipments this year if COVID-19 remains uncontained … and market demand would undoubtedly be affected,” he said, citing an International Data Corp forecast.\rAs the pandemic persists, more people would be working from home and this would boost sales for the company’s commercial segment while offsetting a potential sales decline in the consumer segment, he added.\rCommercial and gaming laptops made up more than half of Compal’s PC shipments last year. \rAs the PC market slowly saturates, the company, which had more than a 25 percent share of global market last year, is seeking growth elsewhere, Wong said.\rNon-PC sales are expected to contribute 35 percent of revenue this year and the figure is likely to rise to 40 percent in the long run, Wong said.\r“We are looking at healthy demand for servers and wearable [devices], which have not been impacted by the spread of the virus,” he said.\rCompal also predicted a more than 50 percent annual increase in automobile electronics sales, he said, adding that the company is maintaining its current schedule in expanding production in Vietnam, Taiwan and Brazil from China.\r“Of course we are still studying the feasibility of moving production to Thailand and the Philippines,” he said, adding that the company is taking into consideration government policies as well as local economic outlooks.\rIt plans to increase its capital expenditure from NT$5 billion last year to NT$7 billion this year, he said.\n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    \n\n                                                                                Britain has gone without coal-fired power generation for its longest stretch since the Industrial Revolution, breaking the existing record of 18 consecutive days yesterday morning.\r\nThe UK’s energy system had not used coal-fired plants for more than 438 hours, the longest uninterrupted period since 1882, National Grid PLC data showed.\r\nThe 18-day stretch has broken the UK’s previous record, which was set on June 4 last year, partly because of a collapse in demand for electricity during the coronavirus lockdown and because of greater use of solar power.\r\nThe UK set a new solar power record on Monday last week after solar farms                                    \n\n                                                                                German drugs and pesticides company Bayer AG yesterday said that the economic downturn has prompted it to take a tougher stance in talks to settle claims its glyphosate-based weedkillers cause cancer, even as its earnings rose.\r\nThe COVID-19 pandemic has significantly slowed the mediation process, it said in a statement.\r\n“The company will consider a deal only if it is financially reasonable and puts in place a mechanism to resolve potential future claims efficiently,” chief executive Werner Baumann said.\r\n“This applies now more than ever,” he added, citing a looming recession and considerable liquidity challenges as a result of the pandemic.\r\nThe number of                                    \n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    ",
        "商用、教育NB需求旺 仁寶「疫」外受惠 ": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情使得在家上班、線上教學成為趨勢，帶動NB等科技需求，仁寶（2324）總經理翁宗斌指出，商用NB需求轉為強勁，原本預估今年PC出貨可能下滑，因疫情反而略微上修，第1季仁寶整體出貨量因疫情影響，季減約30%，但第2季將有大幅成長，上半年PC出貨量有機會和去年持平，若疫情可在6月穩定，PC全年可望維持去年水準。近來PC意外成為武漢肺炎疫情的受惠產業，翁宗斌指出，最近很多美國公司開始在家上班，帶動NB需求增溫，線上教學同樣也推升NB出貨，就目前來看，第2季有90%需求來自在家上班與線上教學，幾乎所有品牌廠都沒庫存，通路庫存水位也很低，英特爾處理器供應也大幅改善，不過，若疫情延燒到第3季，對於全球經濟衝擊將放大，需要密切觀察。翁宗斌指出，仁寶致力於多角化經營，並分散客戶，去年非PC營收比重約32%，今年目標訂為35%，中期為40%，其中伺服器事業因基期相對低，今、明2年出貨會有倍數成長，車用電子則會有50%的年增率。至於海外擴廠動作，翁宗斌強調，中國以外佈局未受疫情影響，之前因美中貿易戰需要尋找非中國生產基地，這次疫情影響，更顯示分散風險的重要，目前較積極擴廠的地點是越南和台灣，東南亞其他地方則在研究。仁寶去年全年每股稅後盈餘1.6元，預計每股配發1.2元現金股利。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "仁寶總座翁宗斌：CPU缺貨恐持續到今年底 ": "英特爾CPU缺貨持續干擾PC產業，全球NB代工龍頭仁寶總經理翁宗斌坦言，這波CPU缺貨超乎業界預期，將至少缺到年底，因此，仁寶保守看待今年NB出貨，今年出貨量目標持平看待。\n\r\n根據市調機構IDC報告，包含桌機、筆記型電腦以及工作站在內的傳統 PC 的全球市場在 2019 年獲得了顯著成長。但預期今年出貨量將呈現衰退。\n\r\n翁宗彬表示，英特爾CPU缺貨至少到年底，超乎業界預期，因此，今年NB目標比較保守，希望能夠與去年持平。\n\r\n翁宗彬指出，仁寶在創新部分一向做得很好，因此有很多高階產品，既然CPU缺貨，那仁寶就多出高階產品，不追求出貨量成長，專注改善效率，把獲利提升。\n\r\n仁寶2019年PC出貨量成功達成雙位數成長目標，以市佔率來說，去年全球PC出貨量約達1.6億台，仁寶就出貨4000多萬，等於每四台電腦就有一台是仁寶操刀生產，筆電製造市佔率居代工廠第一。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "仁寶今年力拚業績雙位數成長　總座翁宗斌：提升獲利為目標 ": "▲左起為仁寶總經理翁宗斌、董事長許勝雄、副董陳瑞聰。（圖／記者姚惠茹攝）記者姚惠茹／台北報導仁寶（2324）今（16）日在南港展覽館舉辦2020旺年會，會前由董事長許勝雄、副董事長陳瑞聰和總經理翁宗斌主持記者會，翁宗斌談到營運展望表示，中美簽署第一階段協議，雖然威脅仍在，但是今年大環境變好，目標力拚今年業績雙位數成長，並以提升獲利為目標。翁宗斌表示，仁寶2019年的整體表現，出貨數量成長近12%，達9200萬台創歷史新高，不僅PC有雙位數成長，伺服器和穿戴裝置也有倍數成長，全力衝刺的車用也是高成長，而且已經開始獲利，整體2019年營收9804億元同樣創歷史新高。翁宗斌指出，去年全球PC出貨量約1.6億台，其中仁寶就出貨4000多萬台，市佔率達25.65％，等於每四台電腦就有一台是由仁寶生產，但是受到今年英特爾CPU缺貨影響，預計缺貨情況超乎業界預期，可能至少缺貨到年底，因此保守看待今年NB的出貨量僅持平。全球布局方面，翁宗斌表示，中美貿易戰緩和之後，動作可以緩慢下來，但是台灣和越南工廠的布局仍會按照原本的計畫，只是有更多時間可以做長期規劃，因為非PC產品，像是穿戴裝置、智慧手機與智慧音箱的關稅仍在，因此還會持續往外遷移。翁宗斌指出，仁寶還將持續投入智慧醫療領域，像是幹細胞、腦波偵測、醫療診所、移動超音波等醫療與服務，並以台灣日間照護系統為例，目前全台有70%的軟體都是使用仁寶的產品，期望未來可以從硬體製造朝向系統服務前進。展望2020年， 翁宗斌表示，中美簽署第一階段協議，代表貿易戰比較緩和，但是第二階段的威脅仍在，所以整體大環境比較好，目標力拚今年業績雙位數成長，並以提升獲利為目標，更將透過數位化、自動化與AI來改善流程，增加競爭力與獲利。5G和AI方面，翁宗斌指出，仁寶5G模組設計技術領先台灣業界，目前已經拿到中國大陸2家電信商的訂單，強調仁寶已經準備好，並將AI應用在集團業務發展，朝向系統服務發展，而且是仁寶今年發展的重點，預計將成為未來成長的重要動能。仁寶今年尾牙以「凝聚仁量・智霸全球」為主題，晚會由黃子佼和瑪麗擔綱主持，表演歌手有田馥甄、孫盛希、Gail、八三么，席開826桌創歷年新高，員工數突破8000人，至於總計將發出多少獎金，許勝雄表示，一定不會低於去年，而且要看全場氣氛來決定加碼額度。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※儘管日前鬧出和美容師小三赴日本泡湯的誹聞鬧得沸沸揚揚，仁寶副董事長陳瑞聰今（16）日不畏懼腥聞纏身，勇敢出席仁寶尾牙，更牽著夫人李敏芳敬酒同框。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "搶食智慧醫療大餅　仁寶5年砸逾20億 ": "",
        "仁寶總座翁宗斌：英特爾處理器缺貨到年底 超出預期 ": "爆仁寶董事長許勝雄（中）、副董事長陳瑞聰（右）、總經理翁宗斌（左）今日出席仁寶旺年會活動。（記者卓怡君攝）〔記者卓怡君／台北報導〕英特爾處理器缺貨一直未能解決，衝擊全球PC與NB產業步調，仁寶（2324）總經理翁宗斌今日更說，預計英特爾缺貨狀況將一直到年底，超乎業界每個人的預期，因此，仁寶保守看待今年筆記型電腦出貨，估計和去年出貨持平。　翁宗斌表示，面對英特爾缺貨，目前只能保守看待筆記型電腦出貨量，但仁寶以高階機種居多，會持續加強高階機種比重，提升獲利。　英特爾缺貨問題持續干擾電腦業者，翁宗斌指出，最近CES展剛結束，大家看法都不同，根據IDC預估，去年NB出貨成長2.8%，今年恐衰退5%，因英特爾處理器缺貨影響出貨動能，對今年仁寶NB出貨保守以對。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "仁寶2020年旺年會記者會 (圖)": "仁寶電腦董事長許勝雄（中）、副董事長陳瑞聰（右）、總經理翁宗斌16日出席旺年會記者會。中央社記者潘智義攝 109年1月16日"
    }
}