{
    "Q1": {
        "《光電股》躋身亞馬遜概念股，今國光今年業績勝去年 ": "光學鏡頭廠—今國光(6209)啟動「(MARS)火星計畫」，與「亞馬遜(Amazon)」旗下位於矽谷和西雅圖的兩大研發團隊合作打造應用於智慧音箱、無人商店和機器人等相關應用鏡頭，可望成為國內最新的「亞馬遜概念股」，營運現轉機，今國光董事長陳慶棋表示，公司的「(MARS)火星計畫」中7家公司已經拿到5家訂單，樂觀看待2019年營運表現，2019年會比2018年好。今國光挾有15年模造玻璃製造經驗及12年塑膠鏡頭製造經驗，深耕G+P(玻璃+塑膠)混合鏡頭多年，近幾年公司努力開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於2017年6月啟動火星計畫，與國際大廠共同開發包括：物聯網的智慧門鈴鏡及網路攝影鏡頭；導車影像、ADAS、環景及遠紅外鏡頭等車載鏡頭，最小型的4K投影機鏡頭，以及AR等手機鏡頭，公司亦積極爭取切入歐美手機品牌廠，目前已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年第1季開始陸續量產。所謂的MARS火星計畫，就是結合今國光幾家新客戶的英文名稱第一個字母所組成，除了Ring之外，今國光目前與「亞馬遜(Amazon)」旗下位於矽谷和西雅圖的兩大研發團隊合作打造應用於智慧音箱、無人商店和機器人等相關的應用鏡頭，法人圈指出，亞馬遜共有3個鏡頭開發團隊，分別是智慧音箱、無人商店和機器人，而今國光與矽谷和西雅圖團隊開發鏡頭，將是應用在智慧音箱及無人商店兩項產品之上，將成為國內最新的「亞馬遜概念股」。值得一提的是，在歐美7家各大龍頭品牌廠中，今國光已拿到5家客戶包括智慧家庭、車載、物聯網及AR鏡頭，預計今年第1季後開始出貨，營運現轉機。目前今國光玻璃鏡片月產能為14.8KK，塑膠鏡頭15KK，模造玻璃月產能約1KK。在製造部分，今國光近幾年也積極進行生產流程改善，進行產線自動化及半自動化，成果已開始顯現，生產製造成本逐步降低中。隨著產品組合優化，今國光去年第3季合併毛利率回升到10.35%，單季稅後盈餘為8270萬元，單季每股盈餘為0.51元，累計去年前3季合併毛利率為4.99%，稅後虧損降為2089萬元，每股淨損為0.13元；累計2018年合併營收為35.24億元，年減3.68%。在營運現轉機下，今國光今天盤中股價無畏台股拉回，逆勢走高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {},
    "Q3": {
        "今國光盤中股價一度漲逾5％ 寫波段新高 ": "今國光（6209）股價在5月修正至波段谷底，股價波段低點來到26.5元，之後股價呈現緩步上升，先前一個月股價約30至31元上下整理，近日則是在買盤強力拉抬之下，股價今（11）日突破盤整區，盤中股價一度上漲逾5%，股價高點來到33.65元，寫下波段新高，也是近三個月以來股價新高，後市有機會持續向上攀升。\r\n今國光近幾年深耕G＋P（玻璃＋塑膠）混合鏡頭，並且也積極的開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於二年前啟動「（MARS）火星計畫」，今年以來已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年已開始陸續量產，預期未來對營運將有持續性貢獻。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "《光電股》IoT、行動支付、遊戲機，今國光明年營運亮點 ": "光學廠—今國光(6209)啟動轉型，歷經多年辛苦耕耘，營運可望見到轉機，今國光董事長陳慶棋表示，未來三年今國光將聚焦IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR及車載鏡頭，預期在亞馬遜IoT(物聯網)訂單、美系大廠檢測鏡頭訂單放量，以及日系遊戲機PS5將於明年推出下，第4季及明年第1季營運均優於去年同期及今年第1季，明年營運將比今年好。儘管光學鏡頭應用日益廣泛，但中小型光學廠轉型路卻充滿艱辛，今國光過去業績主要來自於單眼相機鏡頭，佔比一度高達80%，而單眼相機銷售年年衰退，讓今國光營運受到衝擊，公司啟動轉型，鎖定智慧手機、車載、智慧家庭及IoT等領域布局，除已切入亞馬遜供應鏈，今年更成功卡位大陸行動支付商機，成為微信新世代POS機「青蛙」鏡頭供應商，多年布局逐漸開花結果，讓今國光單眼相機佔公司今年前3季營收比重已降至43.9%。陳慶棋表示，今國光經過幾年的努力，客戶及產品已更多元化，其中應用於智慧門鈴、臉部辨識鏡頭等IoT鏡頭佔營收比重已拉高至20.4%，亞馬遜已是今國光最大客戶，除現有的4個機種交貨，下個月將再添新機種，IoT相關應用將是今國光明年業績成長主要動能。除IoT鏡頭出貨放量，今國光新產品另一個大亮點就是搭上大陸行動支付商機，隨著大陸行動支付普及，消費者日益重視無現金交易安全性，大陸兩大支付天王今年焦點都是鎖定在給商家使用的人臉辨識POS機，除微信的「青蛙」，支付寶也推出「蜻蜓」，兩大支付商同時搶攻，引爆大陸全新消費支付模式，而今國光躋身為微信「青蛙」的鏡頭供應商，並於今年中開始出貨，隨著青蛙出貨量攀升，今國光業績亦可望水漲船高，為因應客戶訂單需求，今國光計畫在明年6月前投資4億元，除加碼產能，亦將拉升模具能力。在遊戲機方面，今國光是SONY遊戲機PS4鏡頭的獨家供應商，市場預期SONY將在明年改版推出PS5，據了解，規格將拉升，外界看好，為今國光明年營運增添動能。此外，今國光亦已開始出貨美系客戶檢測鏡頭，陳慶祺表示，此鏡頭是客製化檢測鏡頭訂單，也是高毛利率產品之一，主要應用於模組檢測。陳慶棋表示，未來三年，今國光營運聚焦五大成長動能，包括IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR、車載鏡頭，AR/VR是與美系大廠合作，預計最快明年底量產，2021年出貨，目前今國光已全力備戰準備產能中。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光學族群 Q3營運搶鏡 ": "光學族群第3季財報昨（14）日全數出爐，蘋概股玉晶光（3406）表現破表，營收、獲利、毛利率等五大財務數字改寫新高，獲利季增496%，成長幅度驚人，單季賺逾一股本，每股純益12.9元；同屬蘋概股的大立光單季獲利為歷史次高，每股純益63.85元，稱冠台股；今國光、先進光第3季轉虧為盈，表現具轉機氣息。\r\n先進光昨天公布第3季稅後純益1,837萬元，每股純益0.16元，較前一季轉盈，累計今年前三季稅後淨損100萬元，每股淨損0.01元，但遠遜於去年同期每股純益1.7元。\n 經濟日報／提供facebook\r\n先進光的主力戰場為NB鏡頭市場，營收占比六成，客戶涵蓋美系等一線客戶等，因應市場需求，先進光也積極布局指紋辨識等應用，另一方面，先進光也開展智慧家庭安全監控辨識、車用等商機，其中，智慧家庭IoT領域切入美系亞馬遜及Google兩大客戶供應鏈。\r\n今國光第3季旺季效應發威，營收季增逾一成，因產品組合優化，IoT占比提升，加上人民幣走貶帶動業外匯兌收益進帳，第3季稅後純益904萬元，每股純益0.06元，終結連三季虧損，累計今年前三季稅後淨損1.15億元，每股淨損0.71元。今國光預計下周四召開法說會，由董事長陳慶棋親自主持，預料將釋出最新營運展望。\r\n亞光第3季稅後純益3.88億元，季減3.7%，每股純益1.38元，累計今年前三季稅後純益8.93億元，年增12%，每股純益3.18元，獲利表現在光學族群僅次於大立光、玉晶光。玉晶光第3季因iPhone 11拉貨點火，加上切入機種增多，單季大賺逾一個股本，單季毛利率衝上49.27%，改寫掛牌來新高，稅後純益13億元，每股純益12.9元，累計前三季稅後純益15.24億元，年增137%，每股純益15.13元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "今國光轉型 營運添動能 ": "今國光董事長陳慶棋昨（20）日表示，轉型逐漸展現成果，預期在亞馬遜IoT訂單、美系大廠檢測訂單放量，加上日系遊戲機PS5明年推出帶動下，本季及下季營運均優於去年同期，明年營運比今年好。\r\n今國光昨天應券商邀請舉辦業績發表會。陳慶棋表示，未來三年，今國光營運聚焦五大成長動能，包括IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR、車載鏡頭。他語帶保留表示，AR／VR是與美系大廠合作，預計最快明年底量產，2021年出貨，目前今國光已全力備戰準備產能中。\r\n今國光近年積極轉戰智慧手機、車載、智慧家庭等市場，除了已切入亞馬遜供應鏈，成為最大客戶之外，今年更成功卡位中國行動支付商機，搶下微信新世代支付POS「青蛙」鏡頭訂單，今年中起放量出貨，因應客戶訂單需求，至明年6月前將投資4億元，除加碼產能，並拉高模具能力，力拚明年脫胎換骨。\r\n陳慶棋表示，過去今國光來自單眼相機鏡頭一度高達八成，今年前3季已降至43.9%，但現在今國光客戶及產品更多元化，其中，IoT營收占比已拉高至20.4%，這部分主要是智慧門鈴、臉部辨識鏡頭，目前亞馬遜已是今國光最大客戶，目前有四個機種交貨，下個月再添新機種，他看好，IoT將是明年業績成長一大動能。\r\n另一方面，因應美系客戶需求客製化檢測鏡頭訂單，也是高毛利率產品之一，主要應用於模組檢測。今國光是SONY遊戲機PS4鏡頭的獨家供應商，明年預期將改版推出PS5，據了解，規格將拉升，外界看好，為今國光明年營運增添動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "今國光拚轉型　物聯網臉部辨識鏡頭5題材點火 ": ""
    },
    "Q5": {
        "投資台灣》今國光捨南向回台 下月有百億大案 ": "爆〔記者黃佩君／台北報導〕經濟部昨通過四家投資台灣廠商，來頭都不小，包括光學大廠三巨頭之一的今國光及中國最大車用LED廠商麗清科技等；今國光更捨棄新南向選擇回台。經濟部表示，目前投資台灣三大方案已有三一九家企業、投資八五四七億元，尚有近九十家排隊待審，預計下月份還有百億元左右大案。投資台灣事務所昨通過二家台商回台、二家根留台灣企業，四家共投資廿七億元。台商回台均為大廠，包括麗清科技、今國光，根留台灣包括恩德科技、啟德機械。今國光是台灣三大光學鏡頭廠之一，也是全球最大玻璃鏡片供應廠，終端客戶包括Canon、Nikon、Sony等國際大廠；因貿易戰影響中國轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片等，今國光決定加速在台灣擴廠擴線，將投入六億元擴建台中梧棲現有廠區，也擴充塑膠鏡頭鏡片產線。官員透露，因不少日系相機廠商已在泰國等設廠，原本今國光也可考慮前往新南向，但考量新南向國家供應鏈仍不足，且台灣勞動及物流品質更符合鏡頭精密製造需求，最後仍決定返台擴廠；所有擴增人員也均以僱用本地勞工為主，不會增加外勞。麗清科技是中國最大車用LED廠商，過去以上海、東莞與武漢為生產基地。經濟部表示，因今年自中國出貨至美國的新訂單遭貿易戰波及，麗清配合客戶要求，將產線移回台灣，規劃投資八億元在桃園觀音新建智慧化工廠，並且將整廠輸入高速自動化設備，爭取更多銷美訂單。恩德科技是非金屬CNC加工機全球領導廠商，由於遊艇、航空、醫療與汽車模具業大幅成長，現有生產基地已不敷使用，將投資四億元在苗栗後龍與台中梧棲建新廠；啟德機械是亞洲起重工程服務第一大品牌，並與國內前三十名高科技公司簽下長期工程合約，客戶囊括友達、群創、美光等大廠，將投入超過八億元在台中清水建置智慧化設備，提高產能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    }
}