{
    "Q1": {
        "《性別向度與台灣社會》：從街頭婦運到「主流化」，回顧解嚴後台灣婦運發展演變 ": "3D 地圖年度專題聯名頻道Podcast 關於性別主流化的這些擔憂與反思不僅在台灣，也在世界各國上演，但可以確定的是，婦女運動並未消失或降溫，而只是在不同的場域內耕耘努力。 文：彭渰雯如果以1987年的解嚴為起點【註】， 我們可以概略地說，前十年台灣婦運著重於街頭倡議與國會修法路線的結合，對法令制度之不足進行批判，也與跨黨派立委合作推動法制改革和女性參政。1990年代中期起，婦運人士開始實踐「國家女性主義」，透過「婦權會」的平台直接與官員對話，並擴大各種參與式機制的建立。以下回顧解嚴後台灣婦運發展演變，並討論與之攸關的「代表性」課題。（一）從街頭婦運到「主流化」1987年解嚴之後，台灣的社會運動進入黃金發展階段，婦運也不例外。有許多婦運團體先後成立，積極進行制度面的改革。其中，法律改革可說是婦運推動性別平等的首要目標，因此透過積極的跨國研究和多元的倡議策略，包括提出修法或立法版本、發動連署、發表宣言、街頭遊行或抗議、開記者會、申請釋憲、拍攝紀錄片或出書等，並與跨黨派的女性立委合作，在法律改革上逐步取得重要進展。從《民法》親屬編的夫權父權條款全數修正，到《性侵害犯罪防治法》、《家庭暴力防治法》、《性別工作平等法》、《性別平等教育法》等重要法律的逐一立法，奠定了今日對女性權益保護和促進性別平等的制度基礎，也對其他社會運動團體產生啟發作用（陳昭如，2012；彭渰雯，2012）。除了修法立法之外，推動女性參政也一直是本土婦運的努力重點。由於我國《憲法》原本就有婦女保障名額之規定，但保障比例另以法律訂之，從十分之一到七分之一不等，嚴重落後於政治現實，因此婦團早在1992年就曾呼籲當時的兩大黨，在立委提名時應以「進階性提升辦法」取代10%的婦女保障名額，但不獲理睬（李元貞，2014）。之後婦運團體出身的彭婉如進入民進黨婦展會（後升格為婦女部）擔任執行長，致力於修改黨內公職提名規定，將女性保障名額提高至四分之一。經過兩年多努力，此一修正提案在1996年12月1日民進黨臨時黨代表大會中獲得通過，但彭婉如卻在前一晚失蹤遇害。婦女團體延續彭婉如的努力，在1997年組成「四分之一婦女保障名額入憲」聯盟，數度遊說第五屆修憲國大代表，但最後因政黨鬥爭功敗垂成（李元貞，2014）。之後婦團又拜會第一位女性內政部長葉金鳳，希望「地方制度法」制定時納入四分之一婦女保障名額，獲得葉金鳳的允諾，並且順利於1999年1月三讀立法通過。此一改革確實促成了縣市層級女性參政的「量變」（楊婉瑩，2014），如表7-1所示。鮑桐、莊文忠、林瓊珠（2014）的研究亦指出，適用四分之一婦女保障名額的選區，不僅各政黨提名女性候選人的機會增加，而且這些女性多半具有當選實力，最後的得票結果多半不靠保障名額就高票當選，故配額制度可以說對於女性的參選率和當選率，都有直接影響。而回到立法委員層級，2005年《憲法》第七次增修時，因應立法委員選舉改為單一選區兩票制與國會席次減半，婦女團體當時即預期區域選舉的女性參政空間將受到壓縮，因此再度倡議修法，終於《憲法增修條文》第4條將婦女保障名額之規定修正為「各政黨當選名單中，婦女不得低於二分之一」。從表7-2可發現，在修憲之後，不僅不分區女性立委比例大幅提升，區域立委的當選女性也有所提高，因此合計的女性立委比例，明顯有逐屆提升的趨勢。不過，「保障名額」雖然是一項快速提升女性參政比例的積極手段，但不論在台灣或全世界，也都出現此一手段是否確實有助於性別平等的質疑和爭議。台灣婦運界對於「保障名額」的思考，也認為需要與時俱進，改以「性別比例原則」的訴求來取代（黃長玲，2001，頁71）。「性別比例」的新框架在一定程度上可以化解外界對於女性特權的質疑。在後來行政院推動性別主流化的各項措施當中，都採用這個新的框架，各部會的委員會之組成應符合三分之一性別比例原則，且確實有些原本女性委員較多的委員會，反而確保了男性的參與比例。前述立委和縣市議員女性比例的逐屆攀升，讓台灣的女性參政表現在全球居於領先。此外，台灣在2016年選出第一位女性總統蔡英文，亦可說是女性參政最具象徵意義的進展。但婦女團體在蔡英文當選兩年後即召開記者會抨擊其內閣女性比例過低，且對於同志婚姻和照顧公共化等政見打折變調。針對台灣女性立委的經驗研究也發現，她們的參政仍常需具備血緣、地緣和「男性不在場」（沒有更適合的男性）等結構性條件（姜貞吟，2011），備位色彩依舊濃厚。這些演變說明了女性參政的量變不一定帶來政治文化的質變，也不必然代表「女性主義者」參政。部分婦運者很早就有此認知，因此在1994年即投入台北市長陳水扁的輔選團隊，選擇直接與執政者合作，揭示了「國家女性主義」的開始（林芳玫，2008）。國家女性主義路線意味著婦運者親身進入體制，與國家（文官）合作，而非透過代議士修法或協調。1994年陳水扁當選市長後，於1996年1月成立的「台北市婦女權益促進委員會」（後改名為「台北市女性權益促進委員會」，就是我國第一個「婦女政策機制」。彭婉如遇害後，行政院與高雄市隨即在1997年相繼成立婦權會來回應民怨。其他各縣市的婦權會也都在「婦女政策機制」納入社會福利管考後，於數年內完成設立。因此，台灣的國家女性主義之緣起，可說是鑲嵌於民主化歷程的政黨認同與政黨競爭脈絡中。不過，國家女性主義的進展與政治機會結構、首長態度和婦運者進入體制蹲點衝撞的策略，都有很大關係（黃淑玲、伍維婷，2016）。以行政院婦權會為例，雖在1997年成立，但直到2000年中央政黨輪替後、第三屆聘任的民間委員從前屆的9位增為18位，且許多是出身民間、互有默契的婦女團體領袖，才開始積極運作（杜文苓、彭渰雯，2008）。2002年行政院長游錫堃上任後，建立婦權會三層級、五小組的分工制度，讓婦權會議事更為建制化。在這樣的脈絡下，婦權會委員進而與民間團體、性別學者甚至婦運者出身的立委、政務官、考試委員協力，先後促成了2006年行政院各部會展開性別主流化實施計畫、2011年性別平等政策綱領頒布實施且《消除對婦女一切形式歧視公約（CEDAW）施行法》三讀通過、2012年行政院性別平等處掛牌運作等重要里程（李元貞，2014；黃淑玲、伍維婷，2016；楊婉瑩，2014），為國家女性主義路線奠定了更多制度基礎。這其中，應屬「性別主流化」的推動對中央各部會的影響最大。台灣並非聯合國成員國，因此在1990年代起婦運人士雖已開始強調性別觀點對整體社會發展的重要，但「性別主流化」的詞彙本身尚屬少見。直到2003年以後，隨著行政院婦權會委員的施壓和婦運團體的遊說，以及政府「與國際接軌」的政治熱忱（林芳玫，2008），行政院決定大力推動性別主流化（彭渰雯，2008）。從2006年迄今，各部會每四年要提出一期「性別主流化實施計畫」、所有中長程計畫和法規修改要經過「性別影響評估」、各委員會之組成要符合三分之一性別比例原則、以及所有員工需定期接受各類型性別意識培力等規定，都有很高的達成率。但是性別主流化或國家女性主義的各項創制，究竟達成了多少促進性別平等的效果，則是一項不易回答的問題。林芳玫（2008）懷疑性別主流化和CEDAW因挾著聯合國的光環而受到過度重視，排擠了其他重要政策議題，且其由上而下的菁英取向，是否讓婦女運動失去基層活力，也令人擔憂。不過黃淑玲與伍維婷（2016）則認為婦權會／性平會的民間委員在體制內與公務員搏感情、建立新的社會資本，是另一形式的衝撞與倡議，其促進改變的潛力不亞於街頭運動。關於性別主流化的這些擔憂與反思不僅在台灣，也在世界各國上演，但可以確定的是，婦女運動並未消失或降溫，而只是在不同的場域內耕耘努力（Walby, 2011）。（二）婦運體制化後的「代表性」課題不論是針對生理女性或是女性主義者的參政， 「代表性」（representation）都是一個核心課題。最常見的提問就是：到底是女性參政人數的「描述代表性」（descriptive representation）比較重要，還是攸關女性權益的「實質代表性」（substantive representation）比較重要？對多數女性主義者而言，這兩者都是檢驗性別平等程度的重要指標。但一般外界對於「描述代表性」的重要性經常給予較多質疑。最常聽到被用來貶抑「描述代表性」的論點，就是「不一定要生理女性，才能為女性福利代言」，「女性也不一定具有女性意識」，或是「看能力不看性別」。對於這類反對意見，菲莉普絲（Phillips, 1995）早已提出有力的回應。她延續女性主義者對差異政治的強調，指出多數人在主張「差異的民主」時，經常只是指「意見」的差異（她稱之為「意見的政治」，politics of ideas），這就是傳統政治學對於代議民主的理解—只重視不同的意見主張都有獲得代言的機會，而不重視「誰」作為代言者。但菲莉普絲認為以這樣的角度來檢視差異是否遭到排除（exclusion），是過於狹隘的。如果一個議會內絕大多數都是白種、有錢、異性戀的男性擔任民意代表，由這群社會位置與生命經驗非常類似的人，來為其他各種不同經驗與地位的人「代言」，難道這還不構成排除？菲莉普絲認為「在場的政治」（politics of presence）應受重視，亦即在體制內被代表（represented）的「差異」不只是意見的差異，還應包括「經驗」和「認同」的差異。就後面這個部分而言，男人不能代表女人，白人不能代表黑人或其他人種，異性戀自然也不可能代表同性戀。「描述代表性」本身即是應當追求的目的，而不必作為達成「實質代表性」的手段而存在。菲莉普絲一向以捍衛「保障名額」等積極矯正措施（affirmative action）著稱，她強調除了意見之外，其他各種在社會上有意義的特徵（characteristics）也都應納入代表的考量，才有可能建構一個更為公平的代議民主。這樣的主張，確實是對於我們在代議體制內體現差異政治的重要提醒，儘管在實務上，可能有很多人會提出技術面的質疑，例如要分配多少席次給女人、同志、老人、勞工、外勞等等。且若從「交織性」的框架進一步追問，就會發現這樣的分類是無止境的—即使是「女人」，也還可能因為年齡、種族、階級、婚姻狀況等各種屬性而有不同的經驗與認同。然而，菲莉普絲的論點至少提供了我們追求「描述代表性」一個有力的基礎。不過在性別與政治研究中，「描述代表性」在哪些條件下可以促成「實質代表性」的實現，仍是一個令人好奇且期待的提問。在過去，最能夠連結兩者的概念就是桃樂普（Dahlerup, 1988）所提的「關鍵多數」（critical mass），也就是女性參政比例到達一個臨界數量（如30%）之後，政治行為、文化和政策就會產生質變。然而，這樣的因果預設早已被指為過於簡化，經驗研究結果也不一定支持量變就會造成質變。另一方面，也有研究發現即使女性人數不到「關鍵多數」，也可能在其他條件支持下造成政治議程的轉化。因此，越來越多的研究者轉而研究「關鍵行動者」（critical actors），也就是那些以個人或集體的行動，促使政策變得更為性別友善的行動者。她／他們可能是民選政治人物，可能是參與婦女政策機制的民間委員或女性主義官僚，也可能是街頭婦運者或是政黨工作者。這些關鍵行動者為何、如何推動各種具有婦權實質代表性的關鍵行動（critical acts）？在哪些條件與脈絡之下，這些關鍵行動可以成功？這些都是真正瞭解父權政治與政策如何轉化的研究方向（Celis & Childs, 2008）。另一方面，在交織性的提醒下，我們訴求的「實質代表性」究竟是代表了誰，也是一個核心且可能爭議的問題（Celis & Childs, 2008）。例如通姦除罪、性交易、代理孕母等婦團之間意見分歧甚至直接對立的議題，哪一方的意見獲得決策發言權？代表的是哪一類「女性」的利益或價值（彭渰雯，2012）？又即使婦團意見並無衝突，哪些女性的利益最容易被看見、被代言？或是進一步追問：哪些婦團最有機會進入決策機制？哪些論述最容易被主流接受？又有哪些邊緣交織下的經驗需求總被忽視或排除（林津如，2011）？這些提問攸關前一節提到的差異政治與交織性挑戰，經常非常棘手。就此，我們或可延續前一節曾提到的伊瓦—戴維斯（Nira Yuval-Davis, 1997, 2006）之「縱橫政治」主張，嘗試從對話審議找到回應的出路。伊瓦—戴維斯指出縱橫政治的三個基本認識：一、強調對話的立場論，認知所有立場都是局部的，因此從不同立場看世界，才可能有較完備的知識；二、強調「圍繞」的原則，差異被肯認是重要的，但包圍著所有差異的，是更廣泛對「平等」的承諾；三、區分位置、認同與價值的不同組合，自我認同為A的人，可能被配置在B位置，擁有C價值。換言之，個人的認同、位置、與價值觀並非僵固不變，而有可能透過更深的對話與理解有所改變，進而形成連結。因此縱橫政治的主張，其實與今日審議式民主的趨勢是一致的，其不僅要求更寬廣且涵容（inclusive）的參與，也需要更為平等且具有相互性的對話（Squires, 2007）。雖然女性主義者對於審議民主的某些理性預設與實踐過程的權力關係仍有批判與保留，但基本上仍支持溝通審議的價值（Young , 2000；黃競涓，2008），這也意味著婦運的未來與民主政治的理論與實踐，都應有更密切的連結（Walby, 2011）。註釋：台灣婦運研究者一般將1987年解嚴後「婦女新知基金會」的成立，視為組織化婦運的開始。不過，這樣的詮釋除了忽略了日據時代就存在的婦女運動，也完全排除1960、70年代威權體制下，國民黨婦聯會、婦工會等「婦女組織」的角色。唯本文篇幅所限，無法進行歷史回顧，有興趣的讀者可以參考林芳玫（2008）。相關書摘 ▶《性別向度與台灣社會》：攸關重大生命事件的婚喪禮俗，有性別創新的可能嗎？本文摘錄自《性別向度與台灣社會（第三版）》，巨流出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈兒福聯盟。編者：黃淑玲、游美惠  作者：姜貞吟、彭渰雯、王曉丹、張晉芬等人這是擁抱多元性別的進步年代，也是傳統勢力集結的落後年代；  這是女性最自主、最解放的時代，也是仇女、厭女文化蔓延叫囂的時代。本書探討21世紀台灣性別關係現況，以紮實的本土經驗研究與案例為基礎，以女性主義理論與概念為骨架，逐章拆解一個社會制度或一個文化現象中的性別歧視、性別排除與厭女文化，並針對不平等現狀提出政策改革與個人行動策略。透過作者們的性別批判之眼，我們看到台灣社會的權力、生產、情感與象徵等四種性別關係相互交疊的圖像、結構與演變，以及未來如何朝向更性別平等方向的發展。責任編輯：潘柏翰  核稿編輯：翁世航",
        "【蘋中人】重新定義 阿霞的味道 吳健豪 ": "",
        "108年素養導向新課綱上路 引領教師學教翻轉 ": "影音評論健康來自全國500位教師參加嘉大舉辦的「夢的N次方協力工作坊」。（嘉義大學提供）【大紀元2019年02月22日訊】（大紀元記者李擷瓔台灣嘉義報導）嘉義大學為配合新課綱發布施行，並協助師培師生因應新課綱師培政策，爭取教育部補助辦理107學年度「籌組師培教授社群及辦理新課綱師資生工作坊計畫」，透過多元化增能活動，推動師資增能培力與課程協作。108年適逢嘉大建校百年校慶，2月22-24日由師資培育中心主辦的「素養導向新課綱課程設計與創新教學—夢的N次方協力工作坊」作為第一個盛大會議，獲得台灣最頂尖專業教師團隊–南投縣爽文國中王政忠主任所領軍「夢的N次方」專業教師團隊全力支持，是夢N首度與師資培育大學攜手合作，辦理以師資生為主要參與者的研習工作坊。同時爭取到嘉義縣教育處和嘉義市教育處合作主辦，藉由專業教師帶領師培教師、師資生和中小學現職教師共同參與實作共備、自主增能與在地深耕，促進現場教師專業成長，落實學教翻轉的課堂實踐。22日由嘉義大學副校長黃光亮和嘉義市長黃敏惠共同主持開幕儀式，邀請到教育部師資培育及藝術教育司長鄭淵全及夢N團隊召集人王政忠，進行「素養導向新課綱與師資培育」、「新課綱、新思維與新契機」及「素養導向新課綱的創新與實踐」三場專題演講，迎接面臨108年新課綱的準備，注入創新思維，翻轉教學。黃光亮特別感謝教育部的支持，讓嘉大有機會辦理此次的盛會；黃敏惠則以自己是嘉大校友及老師的身分，勉勵在場所有老師，也表達嘉義市政府對教育的重視與支持。23-24日各學科分組工作坊，辦理包括中小學國文、英文、數學、自然、社會、輔導活動、體驗教育和特殊教育等13類科，除了王政忠將親自帶領國中國文科教學實作之外，更邀請到全國最優秀卓越的中小學資深教師共計38位。報名參與此次盛會的學員包括師培大學教師、師資生及中小學現職教師等，總人數高達500人以上。為期3天的專題講座課程和分科教學工作坊，透過課程設計與創新教學的實戰教學經驗分享，激發參與學員教學創意與熱情，碰撞出更多「自主、互動、共好」的火花。嘉義大學延續原嘉義師範學院培育優質中小學師資的教育使命，由師資培育中心負責規劃和推動，每年培育師資生達301名，各縣市提供公費師資生31名，是全國少數同時涵蓋中、小、特、幼四個師資類科的師培大學。108年度開春即與嘉義地區國立高中職、國中和國小等37所學校締結「師資培育夥伴學校策略聯盟」，與嘉義地區中小學教育體系建立更緊密穩固的合作。未來108學年度，師培中心更將配合教育部師資培育政策，開辦「中小教合流班」、培育「全英語教學師資」，培育未來中小學所需的素養導向新課綱教學人才，也將與鄰近知名私立教育機構建立「師資培育產學合作計畫」，效法北歐芬蘭，引領最優秀的人才投入國民基礎教育扎根工程。◇責任編輯：玉珍"
    },
    "Q2": {
        "今皓:公告本公司108年股東常會全面改選董事及監察人 ": "第6款1.發生變動日期:108/06/142.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:董事、獨立董事及監察人3.舊任者職稱、姓名及簡歷:  董事        林文煌  今皓實業(股)公司董事長                今皓泰國公司董事長  董事        陳柏壽  今皓光電(安徽)有限公司董事長                今皓電子(昆山)有限公司管理顧問                今皓光電(昆山)有限公司管理顧問  董事        吳家鑫  今皓實業(股)公司總經理  董事        陳碧華  今皓泰國公司技術總監  董事        劉禹豪  獨立董事    楊懷圻  獨立董事    王瑋琦  監察人      林進燈  光森（股）公司董事長  監察人      陳秋香  監察人      游文人  台達集團中達電通(股)公司董事  總經理4.新任者職稱、姓名及簡歷:  董事        林文煌  今皓實業(股)公司董事長                今皓泰國公司董事長  董事        林韋廷  今皓投資有限公司總經理                今皓實業(股)公司總經理特助  董事        吳家鑫  今皓實業(股)公司總經理  董事        陳碧華  今皓泰國公司技術總監  董事        劉禹豪  英特爾軟體工程師  獨立董事    楊懷圻  今皓泰國公司總經理  獨立董事    王瑋琦  昆山開發區宜加昀電子貿易商行總經理  監察人      林進燈  友邁科技股份有限公司董事長  監察人      陳柏壽  今皓光電(安徽)有限公司董事長                今皓電子(昆山)有限公司管理顧問                今皓光電(昆山)有限公司管理顧問  監察人      游文人  台達集團中達電通(股)公司董事  總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:  董事：林文煌--5,852,901股  董事：林韋廷--1,551,000股  董事：吳家鑫--2,198,515股  董事：陳碧華--663,604股  董事：劉禹豪--583,012股  獨立董事：楊懷圻--0股  獨立董事：王瑋琦--10,000股  監察人：林進燈--1,695,941股  監察人：陳柏壽--2,513,741股  監察人：游文人--0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/13~108/06/129.新任生效日期:108/06/14~111/06/1310.同任期董事變動比率:任期屆滿全面改選，故不適用。11.同任期獨立董事變動比率:任期屆滿全面改選，故不適用。12.同任期監察人變動比率:任期屆滿全面改選，故不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:任期屆滿全面改選，故不適用。14.其他應敘明事項:無。",
        "智擎改選 總座無預警解職 ": "新藥公司智擎昨（13）日舉行股東會並董事改選，由大股東東洋大獲全勝，贏得三席董事、兩席獨董，九席董事（含三席獨董）占五席，昨日智擎董事會並推選原任董事長孫致中續任董座，而總經理葉常菁則無預警遭解職，即日生效。\r\n智擎昨日股東會中，董事改選結果，除了九席中由東洋囊括五席，含三席董事、兩席獨董，國發基金所提的的兩席董事也順利當選，唯葉常菁所提的四董、兩獨董名單，僅獲得兩席，一席董事、一席獨董。\r\n此次智擎董事當選名單，在東洋提名的人選方面，三席董事為孫致中、吳瑞文、林金榮，獨立董事為王智立、蘇郁卿，而國發基金提名的兩席董事為林宜輝、黃奇英。葉常菁所提的名單則只有她自己，與另一名獨董王淮當選。\r\n三年前，智擎也曾上演類似的經營權之爭，當時仍是由智擎總經理葉常菁與大股東東洋公司對壘，東洋因掌握股權多數，順利取得較多席次並任董事長。昨日，東洋再度透過股權優勢、精準配票，拿下五席董事席次，等於在董事會中占有絕對的決策權。\r\n據了解，昨日董事選舉結果出爐後，葉常菁即向董事長孫致中遞交辭呈，唯該辭呈生效日期是一個月後，東洋方面認為如果是這樣則一個月內無法任命新總座，且勢必造成人心浮動，為了穩定公司營運決定直接解任葉的總座職務，且即日生效。另外，智擎也選任東洋製劑研發中心副總經理胡宇方出任掌舵智擎、出任總經理。\r\n葉常菁此次力拚翻轉，卻無力回天，在東洋股權優勢下，僅取得一董、一獨董，雖有兩席，未來在董事會中，等同「只有發言權」而沒有任何決策權力。業界認為，這或許是她決定求去的關鍵，她表示，未來只擔任智擎董事，下一步還沒思考，她將先休息、沈澱，選擇時機再出發。\r\n葉常菁表示，她投入生技產業40年，在智擎16年，自認對台灣生技產業盡心盡力，離開智擎總座，唯一不捨的是智擎的舊同事，但她仍會繼續擔任智擎董事，協助公司營運發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n"
    },
    "Q3": {},
    "Q4": {
        "2019年學思達亞洲年會在嘉大  為教師帶來新啟發 ": "影音評論健康【大紀元2019年12月07日訊】（大紀元記者李擷瓔台灣嘉義報導）嘉義大學師資培育中心在教育部國民及學前教育署指導下，於12月7日與嘉義市政府、雨果文教基金會及學思達教學社群，在嘉大新民校區舉辦2019年學思達亞洲年會，現場有400多位來自海內外學思達教師齊聚一堂，為落實素養導向教學而努力，期許過程中啓發教師因應未來教育能力，加強彼此支持與連結。學思達亞洲年會自2016年開始舉辦，每年匯聚海內外學思達教師齊聚交流，今年首度跨出台北移師至嘉義。今年學思達亞洲年會以「扎根‧茁壯」為主題，集結學思達創始人張輝誠老師及17位核心教師群，分享多年來實踐學思達教學法，從觀念思維到實務經驗的轉變。此次參與研習培訓的海內外教師中，雲嘉南教師即占44%，凸顯在地教育積極轉變的能量。今年(108年)學思達核心團隊為協助不同實踐階段學思達老師持續精進，設計初階、進階、高階培訓課程，並聚焦於雲嘉南地區舉辦。嘉大師培中心與嘉義市政府及雨果文教基金會已於嘉義地區共同舉辦7場活動，參與老師逾1,600人次，充分展現學思達「連結 擴散」的力量。本屆年會規劃有「有學思達，108課綱安啦！」單元，以實例說明如何運用學思達教學，落實素養導向的課程設計與教學；而「學思達突破」單元更展現學思達教師不斷開放創新，融合各類教育理論及創新工具創造高效教學的案例。嘉大校長艾群表示，身為教育工作者必須了解潮流趨勢的轉變，引領下一代人才具備該有的自學與創新能力，提供以學生的能力為教學核心的方法，翻轉以往教師在課堂填鴨教學的角色，嘉大身為教育的推手，每年培育近300位師資生，在教育革新上更應負起領頭羊的重任。「學思達」是臺灣教育經驗海外輸出的成功實例，強調培養學生「自學、思考、表達」能力的「學思達教學社群」經過6年耕耘，臉書社群人數超過60,000人，學思達教學已逐漸轉變課堂的教學風景，並持續吸引來自香港、澳門、新加坡、馬來西亞、中國大陸、汶萊、印尼、緬甸、泰國、越南等地華人教師來臺取經。學思達教學社群以「老師幫助老師，一代勝過一代」的精神，持續透過開放教室、舉辦培訓坊及線上平台講義分享等，支持各地學思達老師實踐「扎根‧茁壯」。學思達亞洲年會精彩的內容期待為教師帶來新的啟發，有助於家長了解未來教育新型態，對教育議題感興趣的民眾可透過活動官網了解詳細資訊。2019學思達亞洲年會網址http://sharestartconference.weebly.com/責任編輯：李薇",
        "2019年学思达亚洲年会在嘉大  为教师带来新启发 ": "影音评论健康【大纪元2019年12月07日讯】（大纪元记者李撷璎台湾嘉义报导）嘉义大学师资培育中心在教育部国民及学前教育署指导下，于12月7日与嘉义市政府、雨果文教基金会及学思达教学社群，在嘉大新民校区举办2019年学思达亚洲年会，现场有400多位来自海内外学思达教师齐聚一堂，为落实素养导向教学而努力，期许过程中启发教师因应未来教育能力，加强彼此支持与连结。学思达亚洲年会自2016年开始举办，每年汇聚海内外学思达教师齐聚交流，今年首度跨出台北移师至嘉义。今年学思达亚洲年会以“扎根‧茁壮”为主题，集结学思达创始人张辉诚老师及17位核心教师群，分享多年来实践学思达教学法，从观念思维到实务经验的转变。此次参与研习培训的海内外教师中，云嘉南教师即占44%，凸显在地教育积极转变的能量。今年(108年)学思达核心团队为协助不同实践阶段学思达老师持续精进，设计初阶、进阶、高阶培训课程，并聚焦于云嘉南地区举办。嘉大师培中心与嘉义市政府及雨果文教基金会已于嘉义地区共同举办7场活动，参与老师逾1,600人次，充分展现学思达“连结 扩散”的力量。本届年会规划有“有学思达，108课纲安啦！”单元，以实例说明如何运用学思达教学，落实素养导向的课程设计与教学；而“学思达突破”单元更展现学思达教师不断开放创新，融合各类教育理论及创新工具创造高效教学的案例。嘉大校长艾群表示，身为教育工作者必须了解潮流趋势的转变，引领下一代人才具备该有的自学与创新能力，提供以学生的能力为教学核心的方法，翻转以往教师在课堂填鸭教学的角色，嘉大身为教育的推手，每年培育近300位师资生，在教育革新上更应负起领头羊的重任。“学思达”是台湾教育经验海外输出的成功实例，强调培养学生“自学、思考、表达”能力的“学思达教学社群”经过6年耕耘，脸书社群人数超过60,000人，学思达教学已逐渐转变课堂的教学风景，并持续吸引来自香港、澳门、新加坡、马来西亚、中国大陆、汶莱、印尼、缅甸、泰国、越南等地华人教师来台取经。学思达教学社群以“老师帮助老师，一代胜过一代”的精神，持续透过开放教室、举办培训坊及线上平台讲义分享等，支持各地学思达老师实践“扎根‧茁壮”。学思达亚洲年会精彩的内容期待为教师带来新的启发，有助于家长了解未来教育新型态，对教育议题感兴趣的民众可透过活动官网了解详细资讯。2019学思达亚洲年会网址http://sharestartconference.weebly.com/责任编辑：李薇"
    },
    "Q5": {}
}