{
    "Q1": {
        "《業績": "POS廠伍豐（8076）2018年合併營收創38.68億元新高，毛利率回升至28.12％，創近10年高點，營益率亦回升至9.1％。歸屬業主稅後淨利2.75億元，年增達53.06％，每股盈餘1.06元，優於前年0.69元，雙創近4年高點。伍豐近期股價在40～43元間震盪，今早受台股重挫拖累開低走跌，盤中最多下跌2.26％至41元，隨後維持約1.8％跌幅。三大法人上周調節賣超364張。公司尚未公布股利配發，將於6月21日召開股東常會。伍豐去年第四季合併營收9.57億元，雖季減7.57％、仍年增28.11％，創歷史第3高。毛利率27.35％、營益率6.87％，低於第三季28.98％、12.09％，仍優於前年同期27.24％、4.87％。歸屬業主稅後淨利0.71億元，季減7.92％、年增達54.97％，每股盈餘0.27元。伍豐2019年1～2月自結合併營收4.77億元，年減13.09％。展望今年，董事長徐明哲先前指出，公司將從傳統硬體轉型為解決方案供應商，規畫與子公司碩豐在台灣打造新零售服務平台，搶攻智慧物聯網（AIoT）、雲端及邊緣運算商機，看好今年POS需求優於去年。此外，因應美國開放各州可自行訂定法規、在賭場以外通路設置運彩投注經銷據點，伍豐規畫與既有夥伴希臘博弈大廠Intralot深化合作、討論合資美國子公司，在既有美洲客戶的餐飲場所中選擇適合酒吧及運動餐廳等，發展運動投注經銷網絡，搶攻新興商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "《電腦設備》Q1淡季獲利雙升，伍豐抗跌 ": "POS廠伍豐（8076）2019年首季營收雖轉淡，但在本業獲利率走揚及業外收益增加挹注下，稅後淨利逆勢繳出「雙升」佳績，每股盈餘0.3元。今（13）日不畏大盤開低走低，股價開高後多持穩盤上，最高上漲1.75％至40.8元。伍豐董事會日前通過股利分配案，擬配發每股現金股利1元，其中以盈餘配發0.9元、資本公積配發0.1元，盈餘配發率約94.34％。以上周五（10）日收盤價40.1元計算，現金殖利率約2.49％。公司將於6月21日召開股東常會。伍豐2019年首季合併營收7.49億元，季減21.74％、年減9.27％，為近5季低點。但毛利率29.35％、營益率7.59％，優於去年第四季27.35％、6.87％及同期28.55％、6.77％，其中毛利率為近13季高點，本業獲利率淡季逆揚。在本業獲利率淡季逆揚，配合業外收益0.36億元，季增達67.7％、較去年同期轉盈下，伍豐首季歸屬母公司稅後淨利0.75億元，季增5.92％、年增26.65％，每股盈餘0.3元，優於去年第四季0.27元及同期0.23元。法人認為，伍豐首季營收雖因淡季轉弱，但零組件成本降低及營業費用受控，使本業獲利率反向走揚。加上轉投資俄羅斯賭場「水晶虎宮殿」營運動能轉強、匯兌收益挹注業外收益，使整體獲利同步「雙升」。伍豐透過持股25％的合資公司東雋（Oriental Regent）經營「水晶虎宮殿」，據財報揭揭露，伍豐去年全年認列6002萬元獲利，而今年首季便認列3147萬元獲利。隨著澳門太陽城集團入主凱升投控，可望為水晶虎宮殿導入更多VIP客戶，擴大投注金額、增添賭場收益。伍豐2019年1～4月合併營收10.4億元，年減8.86％。董事長徐明哲先前指出，公司將從傳統硬體轉型為解決方案供應商，今年規畫與子公司碩豐在台灣打造新零售服務平台，搶攻智慧物聯網（AIoT）、雲端及邊緣運算商機，看好POS需求優於去年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "阿里、微信、华为、微软等悉数亮相2019全球智慧零售大会！_TOM新闻": " 2019全球智慧零售大会（5.30-31）倒计时8天这是一场智慧零售顶级交流盛宴聚集阿里/微信/华为/苏宁/微软近百位大咖共同引领全球智慧零售行业新变革还有6大平行论坛轮流转纵深智慧零售各细分领域开启最强“头脑风暴”在人工智能等新技术的加持下，零售业正上演着一场以智慧零售为主题的深度变革。其全新的零售业态，市场潜力巨大，增长动力十足。因此传统零售企业主动拥抱新技术，摆脱传统思维及发展模式束缚，实现转型升级已势在必行。5月30日-31日，以“技术落地 跨界融合”为主题的「2019全球智慧零售大会」将在厦门国际会展中心隆重举行。本次大会聚集了阿里、微信、华为、苏宁、微软、英特尔等近百位智慧大咖，以全球视野，分享他们在各自领域的洞见和卓识，共探零售业发展机遇和未来新场景！大会信息【大会规模】5000-5500人【主办单位】厦门会展集团股份有限公司、厦门会展思尔福展览有限公司【联合主办】联商网、亚太智慧零售产业联盟、厦门国际商会、福建省连锁经营协会、厦门市人工智能行业协会、零售商业评论、环球鞋网、熵链科技、海西商界、启达创业、灏景传媒大会议程时 间演讲嘉宾09:00-09:30观众入场、签到09:30-09:35主持人：愿驰资本创始合伙人（原宝能百货零售有限公司CEO）-王培09:35-09:50中国商业联合会副会长-张丽君09:50-10:10盛景网联新经济+X研究院院长、合伙人-颜艳春10:10-10:30微软大中华首席技术官-徐明强10:30-11:00阿里巴巴集团副总裁、CEO助理&云智能新零售负责人-肖利华11:00-11:20英特尔全球视觉商业部总经理，RBHE（零售、银行、招待与教育）事业部总经理-Seong Boon Ngoo11:20-11:40华为技术有限公司首席咨询专家-厉 征11:40-12:00澳大利亚自助售货机行业协会会长-Christian Kazamias13:30-13:50联商网顾问、 原银泰百货集团副总裁-厉 玲13:50-14:10天虹商场副总裁-郑 蔓14:10-14:30超级导购CEO-李治银14:30-14:50苏宁零售技术研究院院长-王俊杰14:50-15:10百胜软件创始人兼CEO-黄飞15:10-15:30多点Dmall合伙人-刘桂海15:30-15:50见福便利店董事长-张 利15:50-16:30【圆桌环节】对话嘉宾：主持人：愿驰资本创始合伙人（原宝能百货零售有限公司CEO、原沃尔玛（中国）高级副总裁）-王培金鹰国际CIO-谈广林微软大中华区首席技术官-徐明强阿里巴巴集团副总裁、CEO助理&云智能新零售负责人-肖利华中国零售行业专家、联商网顾问-厉玲嘉宾阵容（部分）张丽君中国商业联合会副会长 肖利华阿里巴巴副总裁CEO助理&云智能新零售负责人阿里云创立于2009年，是全球领先的云计算及人工智能科技公司。为200多个国家和地区的企业、开发者和政府机构提供服务。徐明强微软大中华首席技术官微软是全球最大的电脑软件提供商，估值突破8千亿美元 。JoeJensen英特尔全球副总裁IOT RBHE(零售，银行，招待，教育)事业部总经理英特尔是全球最大的个人计算机零件和CPU制造商，世界品牌实验室编制的《2018世界品牌500强》揭晓，英特尔排名第17位。Seong Boon Ngoo英特尔全球视觉商业部总经理RBHE (零售、银行、招待、教育)事业部英特尔是全球最大的个人计算机零件和CPU制造商，世界品牌实验室编制的《2018世界品牌500强》揭晓，英特尔排名第17位。厉征华为技术有限公司首席咨询专家华为有18万多名员工，产品和解决方案已应用于全球170多个国家，成为世界500强第72位。颜艳春盛景网联新经济+X研究院院长、合伙人盛景网联以培训认知赋能方式助力3万+家企业转型升级与持续成长，以母基金和直投基金100亿+规模链接中外最优秀的创新投资机构和新经济企业。李玲安踏集团副总裁安踏体育全国开店超12000家，市值突破千亿港元，成为国内运动品牌千亿市值企业，在全球范围内成为第三大运动品牌。沙爽都市丽人副总裁都市丽人在全国逾330个地级市铺设了庞大的实体门店及网上销售平台，全国门店数量突破7千家。张北平太平鸟CIO太平鸟全国线下门店突破4千家，遍布全国31个省、自治区和直辖市的营销网络，营销终端覆盖街店、百货店、购物中心等各类零售业态。范瑞彬微众银行区块链负责人微众银行以160亿美元的估值，成为中国独角兽企业榜单第十一位，腾讯是其最大股东。郑蔓天虹股份副总裁截至2019年4月1日，天虹共开设68家综合百货，13家购物中心，81家超市，157家便利店，总营业面积超过300万平方米。（1.5万自营员工）谈广林金鹰商贸集团CIO金鹰商贸是中国外资企业500强，年营业额上百亿，员工数逾万人。Christian Kazamias澳大利亚自助售货机行业协会会长Christian Kazamias是CC2GO Group的首席执行官兼创始人，CC2GO Group是一家澳大利亚科技集团，专注于5个关键技术领域：智能零售和无人值守自动售货/零售、智能手机和可穿戴设备中的移动通信、联网汽车和工业物联网和安全、唯一标识符/生物特征认证。王俊杰苏宁零售技术研究院院长截至2018年底，苏宁易购合计拥有各类自营及加盟店面11064家，目前已在美国硅谷、中国北京、上海、南京、武汉等地设立研发基地，拥有技术研发人员10000+。厉玲联商网顾问、原银泰百货集团副总裁作为专业的行业网站，联商网立足零售业、服务零售业，向零售行业提供全方位资讯，打造零售业最大商机平台。张利见福便利店董事长见福便利店门店数量近1500家，年营业额上亿，获红杉资本投资，估值12亿。王培愿驰资本创始合伙人原宝能百货零售有限公司CEO原沃尔玛（中国）高级副总裁文芳元微信支付行业运营高级经理微信支付用户超8亿，与近400家银行有合作，并拥有超过3万家服务商。同期活动平行论坛一议程全天09:00-9:05 主持人开场主持人：福建省企业首席信息官协会秘书长-李 倩09:05-9:35 英特尔全球物联网事业部副总裁兼零售解决方案部总经理-JoeJensen09:35-10:05 安踏集团副总裁-李 玲10:05-10:35 阿里云智能新零售服饰行业总监-莘 明10:35-11:05 互道创始人-王 华11:05-11:35 都市丽人副总裁-沙 爽11:35-12:05 小视科技副总裁-段伟芝午餐与交流13:30-14:00 建发信息服装智造事业部总经理-宋学会14:00-14:30 太平鸟CIO-张北平14:30-15:00 伯俊创始人-孙一晖15:00-15:30 阿里云智能新零售业务部高级解决方案架构师-吴雪军15:30-16:00 爱库存副总裁-佐佳俊16:00-16:30 汇美集团副总裁-曲晶平行论坛二议程全天9:00-9:30 嘉宾签到入场9:30-9:35 大会宣传片播放、主持人开场9:35-9:40 领导致辞：福建省经信委9:40-9:45 领导致辞：福建省工商联9:45-9:50 主办方代表发言9:50-10:20 AI视界-用大数据看厦门与未来场景定义10:20-10:40 人工智能专业教育的使命和责任（学会）10:40-11:00 从To G到To E的变迁，AI应用现状与前景（协会）11:00-11:30 富态的AI场景与窘态的产业结构 主题沙龙11:30-11:50 产业协同发展创新与行业协会的务实求同（联盟）11:50-12:00 城市产业联盟成立仪式暨委员亮相午餐及休息14:00-14:30 嘉宾签到入场14:30-14:40 各联合主办方视频混剪与主持人开场14:40-15:00 各地市AI产业扶持政策解析（政策研究室）15:00-15:20 优质企业和项目分享15:20-15:40 破局高效AI人才培养（高校代表）15:40-15:50 校企合作签约仪式与产学研成果转化运营中心揭牌仪式15:50-16:20 华为云和英特尔的AI场景布局16:20-16:40 福建省人工智能企业榜单新闻发布会16:40-17:00 行业标准与企业成长，五项团体标准发起单位签约仪式17:00-17:20 福建人工智能专家委员会、创新教育委员会亮相及授牌仪式17:20-17:30 福建十佳人工智能应用场景颁奖平行论坛三议程9:00-9:30 观众签到、入场9:30-9:35 主持人开场主持人：元初食品新业态事业部总经理-吴媛静9:35-9:45 元初⻝品全渠道事业部总经理-苏辰9:45-10:05 微信支付行业运营高级经理-文芳元10:05-10:25 元初食品总裁兼副董事长-陈启明10:25-10:45 多点Dmall合伙人-任中伟10:45-11:05 你我您社区团购副总经理-廖思梦11:05-11:25 愿驰资本创始合伙人（原宝能百货零售有限公司CEO、原沃尔玛（中国）高级副总裁）-王 培11:25-11:45 味多美执行副总经理-徐兴旺11:45-12:05 饿了么新零售交易部总监-杨子江平行论坛四议程13:15-13:30 观众入场13:30-13:35 主持人开场13:35-13:55 望湘园 CIO-施一晨13:55-14:15 台湾弘爷汉堡执行长-林洋豪14:15-14:35 广州餐道联合创办人-王 曦14:35-14:55 杨国福集团副总裁-徐明哲14:55-15:15 台湾麦味登执行长-卓靖倫15:15-15:35 令狐冲餐饮创始人-郑锦清15:35-15:55 台湾晨间厨房总经理-邱明正15:55-16:30 【圆桌对话】对话嘉宾：望湘园 CIO-施一晨广州餐道联合创办人-王 曦马来西亚F&B Coaching Chef Hong CEO-高俊鸿食亨销售总监-Amy Du平行论坛五议程13:30-14:00 观众入场、签到14:00-14:05 特约主持人：陈颖-金色财经14:05-14:25 演讲1：吴思进-33复杂美CEO14:25-14:45 演讲2：孙 健-九鼎区块链实验室创始人14:45-15:05 演讲3：武源文-井通科技执行总裁15:05-15:25 演讲4：黄炳福-福建大猩猩投资控股有限公司董事长15:25-15:45 演讲5：殷相玉-INT中国区负责人15:45-16:05 演讲6：张宇焱-Seal海豹链创始人16:05-16:45【圆桌对话】圆桌主持：沙劲刚-币圈邦德CEO对话嘉宾：陈朝晖-万维区块链研究院院长陶 欣-深见网络科技COO张宇焱-Seal海豹链创始人18:00-22:00 4h峰会闭门晚宴平行论坛六议程13:00-13:30 观众入场13:30-13:35 主持人开场13:35-13:55 新零售时代下的实体商业的生存之道上海长风大悦城常务副总经理-胡振宇13:55-14:15 消费多极化：在个性中寻找共性南京景枫投资控股集团有限公司执行总裁-孙旭东14:15-14:25 AI助力会员运营和商业智能武汉万江龙网络有限公司董事长-龚义涛14:25-14:45 超级百货的业态融合和创新东百集团营销营运部总经理-卢亦抒14:45-15:05 商业地产数字化转型分享阿里云智能新零售购物中心业务负责人-于相成15:05-15:35 购物中心的品牌化经营台湾天帷企管顾问工作室负责人-林刚羽15:35-16:00 智能化及大数据背景下 商业地产创新发展之路灏信网络科技有限公司总经理-任振广第2届中国国际人工智能零售产业博览会5月30日-6月1日，「第2届中国国际人工智能零售产业博览会」将同期在厦门国际会展中心隆重举行，致力于打造“全球智慧零售产业一站式展示交易平台”。现场将打造2万㎡展示体验区，各类人工智能零售技术、智慧零售软件及硬件品牌、自动售货机及自助服务终端、无人值守零售终端及技术产品等新技术、新产品集中亮相！届时，现场将集结阿里、微信、微软、英特尔、建发、云知声、超级导购、伯俊、互道、多点Dmall、信达物联、悠络客、四信、易触、元初食品、数族科技、小视科技、每人店、餐道信息、见福、便利狗、小飞科技等众多国内外知名企业携最新零售技术和产品亮相，为与会观众呈现一场深度交互的零售科技创新盛宴！展览与会议的相结合将深度诠释未来零售业走向想要在未来零售业竞争中更高一筹瓜分智慧零售万亿级蓝海与商业大佬、技术大牛近距离接触身临其境体验超强黑科技......5月30日-6月1日厦门国际会展中心与您相约！（针对专业观众提供1-2晚星级酒店住宿）1、完成预登记观众可免费观展。2、组委会将根据登记信息视情况通过电话或微信邀请您参加大会（确保填写信息完整无误哦） 赞\n\t\t\t\t\t\t\t\t“2019全球智慧零售大会”亮点大放送，邀你一同见证！\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t安踏、阿里、英特尔邀你共聚2019全球鞋服智慧零售峰会！\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tSmart ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t2019年移动互联网全行业排行榜：微信稳居第一，腾讯阿里 ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t阿里云携全新技术亮相第2届中国国际人工智能零售展！\n\t\t\t\t\t\t\t"
    },
    "Q3": {},
    "Q4": {
        "《電腦設備》營運後市看旺，伍豐放量勁揚 ": "POS廠伍豐（8076）今年營收下滑、但獲利反向成長，23日法說會對明年營運釋出樂觀展望，預期本業POS需求可望回升、轉投資俄羅斯賭場「水晶虎宮殿」獲利成長可期。在利多消息激勵下，伍豐今日股價放量勁揚，最高上漲3.95％至38.2元，站上1個月波段高點。截至11點50分，伍豐維持近3％漲幅，領漲工業電腦（IPC）族群。成交量已突破2500張，較昨日812張跳增逾2.11倍。不過，三大法人近期偏空操作，上周賣超伍豐110張，昨日續賣超89張。伍豐2019年11月自結合併營收28.43億元，年減18.21％。不過，前三季毛利率、營益率分升至30.97％、9.89％，分創近11年、近3年同期高點。配合業外轉虧為盈，歸屬母公司稅後淨利2.45億元，年增達20.34％，每股盈餘0.96元，雙創近5年同期高點。伍豐董事長徐明哲表示，由於最大彩票機客戶調整全球營運策略，對開發中國家接單投標量減少，整體需求量下滑、加上去年比較基期較高，導致伍豐今年營收下滑。該客戶去年對伍豐營收貢獻約25％，今年則降至15％，影響營收成長動能。不過，伍豐今年針對端點運算及智聯網（AIoT）應用，打造新物聯網（IoT）系列產品，帶動毛利率提升。配合轉投資俄羅斯海參崴賭場「水晶虎宮殿」營運持續成長，前三季認列收益跳增2.96倍，業外收益顯著跳增帶動整體獲利仍顯著成長。伍豐透過持股25％的合資公司東雋（Oriental Regent），參與俄羅斯海參崴賭場「水晶虎宮殿」經營。伍豐表示，東雋前三季營收5100萬美元，年增21％，主要來自貴賓廳及博弈機台收入成長，調整後稅後淨利1400萬美元，年增達1.33倍。展望本業後市，徐明哲表示，彩票機客戶預計明年針對主要市場投標，將有助帶動POS機需求回升。同時，公司近年進行產品調整、打造新產品，搶攻產品加值服務商機，致力從傳統硬體轉型為解決方案供應商，預期效益可望自明年顯現，同步增添成長動能。轉投資賭場方面，伍豐指出，「水晶虎宮殿」今年前三季VIP業務營收未達3成。在澳洲知名VIP廳營運商太陽城（Suncity）接手後，目前正改裝VIP廳、將增加30張VIP桌，預期明年2月開始營運，可望帶入更多VIP客戶、對賭場營運挹注強勁成長動能。同時，「水晶虎宮殿」第二期建設亦預計明年正式動工，包括興建室內水上休閒設施、購物中心及餐廳，並有更大的賭廳面積及客房，客房數將由原先的121間再增加350間。伍豐表示，二期投資規模預計將高於首期，但實際投資金額需待東雋董事會通過才能公布。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "伍豐︰水晶虎二期明年動工 ": "爆〔記者卓怡君／台北報導〕工業電腦廠伍豐（8076）昨日召開法說會，展望新的一年，業內業外皆美，伍豐董事長徐明哲指出，國際與中國彩票機換機潮重新啟動，加上電子標籤新品打進日本市場，本業成長動能再起；業外部分轉投資俄羅斯水晶虎賭場明年2月將追加30張VIP賭桌，強化VIP業務，同時在澳門太陽城集團加入後，水晶虎二期預計明年動工，因此對明年公司整體營運正面看待。伍豐今年因彩票機大客戶全球策略調整，導致出貨量下滑，該公司預估，彩票機業務於今年觸底，國際彩票機大客戶明年出貨量將較今年成長，加上中國彩票機明年進入換機潮，整體市場數量倍增，該公司可望爭取到一定的數量。近兩年伍豐積極發展物聯網相關新品，今年開始對毛利率產生正面助力，伍豐前3季合併毛利率逾30%，創近11年新高。徐明哲表示，本業全力從硬體製造轉型到平台服務，例如提供電子標籤平台服務，明年將與日本零售商合作，看好未來相關市場發展。伍豐今年前3季認列俄羅斯賭場獲利年增達296%。伍豐指出，目前賭場VIP營收比重約30%，以中國客戶為主，在太陽城加入後，因太陽城擅長經營VIP，明年賭場VIP營收可望顯著成長，投注金額有效拉高，除了中國賭客，將再加入更多韓國賭客。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "伍豐明年營收拚增雙位數 ": "工業電腦廠伍豐（8076）明年隨著國際與中國彩票機換機潮重新啟動，本業重啟動能，加上轉投資俄羅斯水晶虎宮殿賭場擴增VIP廳二期工程明年動工，法人預估，在本業及業外營運轉強下，明年營收可望雙位數增長。\r\n伍豐今年因彩券機主要客戶策略轉向，專注先進市場，加上2018年已大幅拉貨，在基期墊高下，導致今年出貨表現不佳。預期客戶今年調整完畢後，2020年可望重啟拉貨動能。\r\n伍豐董事長徐明哲指出，中國市場明年進入換機潮，整體市場數量倍增，伍豐將占有一席之地，預計2020表現將超過2019年。\r\n在轉投資俄羅斯賭場水晶虎宮殿部分，今年前三季來自太陽城VIP廳的收入未超過GGR的三成。隨著明年VIP業務占比提高，及賭場二期動工，屆時可望為伍豐業外收益帶來更多貢獻。\r\n伍豐近年積極轉型，希望從單純硬體製造商，轉型為以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望明年能上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，在裝置成本降低下，加上一間超商就需要1萬個電子標籤，看好未來市場需求龐大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "伍豐POS、賭場業務 明年雙強 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 工業電腦廠伍豐（8076）明年營運、獲利可望維持成長力道，本業博弈、POS業務回溫，轉投資賭場水晶虎宮殿大廳、VIP廳獲利增加，伍豐董事長徐明哲表示，今年受彩票機客戶調整影響，出貨呈現衰退，但明年將迎接換機潮，對後市展望樂觀看待。伍豐今年前11月營收28.43億元，較去年同期衰退18.21％，主因為樂透機大客戶進行市場重新定位，非先進國家拉貨動能趨緩，占公司營收比重由25％降低至15％，不過，受惠新產品線出貨，第3季毛利率由28％成長至31％，創11年新高，前3季EPS 0.96元，為近5年高峰。徐明哲表示，大型彩票機客戶調整已接近尾聲，明年彩券市場投標案可望增加，「今年是最差一年」，而中國大陸市場迎接換機潮，自助彩票機也擴大服務應用，明年首季陸續鋪點。因應未來POS市場發展，伍豐以端點運算IoT加AI為概念，積極開發功能加值服務平台涵蓋遠程監控、多屏管理、影像掃碼、派送推播等多種應用，藉由深耕通路與客戶進行推廣，以硬體結合服務解決方案，創造累積現金流，徐明哲指出，初步已在電子標籤領域見到發展契機，鎖定日本零售市場。轉投資賭場部分，由於水晶虎宮殿大廳收入優於原先預期，帶動伍豐前3季認列子公司Oriental Regent投資收益9,500萬美元，年增近3倍；VIP廳在導入澳門博弈大型運營商太陽城之後，占賭場營收比重可望顯著成長，據了解，VIP廳正進行改裝，將新增30張VIP賭桌，引進百名員工，預計明年2月開始營運，貢獻首季業績。此外，水晶虎宮殿目前住宿處於供不應求狀態，伍豐將與合資公司共同開發水晶老虎宮殿第二期工程，2020年正式動工，以綜合渡假村為概念，包含室內水上休閒設施、購物中心及餐廳，擴大賭廳面積及增加約350間房間數，施工期間規劃兩年。法人預期，伍豐明年營運本業、轉投資營運動能增溫，預計將繳出雙位數增幅成績單，且產品毛利率向上，獲利有機會優於今年表現。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "伍豐明年營收可望雙位增長 ": "工業電腦廠伍豐（8076）明年隨著國際與中國彩票機換機潮重新啟動，本業重啟動能，此外，轉投資俄羅斯水晶虎宮殿賭場擴增VIP廳二期工程明年動工，法人預估，伍豐在本業及業外營運轉強下，預估明年營收可望雙位數增長。\r\n伍豐今年因彩券機主要客戶策略轉向，專注先進市場，加上2018年已大幅拉貨，在基期墊高下，導致今年出貨表現不佳。預期在客戶今年調整完畢後，2020年可望重啟拉貨動能。\r\n伍豐董事長徐明哲指出，中國市場明年進入換機潮，整體市場數量呈現倍增，伍豐將在其中占有一席之地，預計2020表現將超過2019年。\r\n在轉投資俄羅斯賭場水晶虎宮殿部分，今年前三季來自太陽城VIP廳的收入未超過GGR的三成。隨著明年VIP業務占比提高，及賭場二期開始動工，屆時可望為伍豐業外收益帶來更多貢獻。\r\n由於太陽城為著名的VIP廳營運商，伍豐希冀藉由其累積經驗，能對水晶虎宮殿的VIP廳業務有助益。賭場目前針對太陽城VIP廳已進行改裝。太陽城100多名員工即將進駐賭場，將增加30張VIP桌，預計於2020年2月開始營運。\r\n賭場第二期預計於2020年度開始動工。第二期將以綜合渡假村為概念，預計將包含室內水上休閒設施、購物中心及餐廳，並有更大賭廳面積及更多房間數。\r\n此外，伍豐近年積極轉型，希望從單純硬體製造商，轉型為以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望明年能上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，看好未來市場需求龐大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "《神刀御厨娘》3月16日上映 奇幻诙谐带你领略小龙虾的诞生_YNET.com北青网": "\n2020-03-1308:12:00来源：北青网使用“扫一扫”即可将网页分享到朋友圈皇家江御厨，技艺冠群雄，曾经靠着一碗面击退百万兵。江御厨膝下只有一个女儿，众人皆遗憾“江家无后”，江女不服，立志要继承父亲衣钵，便乔装打扮成男子进宫比拼厨艺，最终为皇帝立下大功，成为一代名厨。这部奇幻美食轻喜剧电影《神刀御厨娘》将于3月16日登陆爱奇艺，轻松诙谐，视觉嗅觉的双重盛宴，等你来开席。东方奇幻展现中华美食 爆笑演绎小龙虾的诞生《神刀御厨娘》讲述的是御厨候选人比拼的故事，既然是御厨比拼，自然少不了美食演绎，片中通过诙谐的手法和特效展现了多次中华厨师和外国厨师比拼厨艺的过程，几场中外“斗法“精彩纷呈，”神刀“作为女主的“帮手”，通过特效的展示，将做菜的过程演绎的像是武侠大片。除此之外，观众们格外熟悉的美食“小龙虾”也在本片亮相，女主“代父出征“和倭人比拼厨艺，倭人自视甚高以为胜券在握，结果被女主的传家秘籍一一打趴，至此，还诞生了一道名菜：麻辣小龙虾。小龙虾诞生的过程既惊险刺激又掺杂着喜剧元素，剧情和美食双重吸睛，令人目不暇接。服化精致俊男靓女养眼 宫廷爱情甜煞人为了呈现东方奇幻的概念，《神刀御厨娘》剧组做了不少功课，不但在服装造型上融合了女娲、朱雀等东方特有的元素，连人物角色的妆容也是量身定做，只为了让演员与人物形象更加贴合。此外，一众新生代实力派演员张冬、景乐、刘禹希、刘博洋以及周晓海、晨杨、徐明哲等加盟本片，他们颜值高又敬业，外形青春靓丽，拍摄打戏亲身上阵基本不用替身，这部戏的演员令整部电影加分不少。除了古装、美食元素，本片还有甜宠言情剧情，女主女扮男装和男主的“宫廷恋爱”也相当吸睛，女主江心苒本是为父争光被迫男扮女装入宫，没想到却和英俊潇洒的皇帝产生情愫，俊男靓女在一个美食电影里谈恋爱，“养胃”之外，还格外“养眼”。《神刀御厨娘》由上海翰熠文化传播有限公司、北京淘梦网络科技有限责任公司、北京弘艺方舟影视文化有限公司出品，北京匠芯文化产业投资管理有限公司、北京巨臣传媒文化有限公司、北京珠玛辰光文化传播有限公司、深圳迷宫影视有限公司、北京乐禾文化传播有限公司联合出品，北京弘艺方舟影视文化有限公司摄制，天津淘梦银河网络科技有限公司独家宣发，陈里洋导演，朱春鸽、谭婧龄联合编剧，张冬、景乐、刘博洋、刘禹希等主演，奇幻美食“夜宴”。3月16日，等你来开席！为让司乘人员感受到一如既往的微笑和温暖，沪陕高速仙居收费站职工张喻把微笑贴纸“贴”在口罩上，制作成一个个简单实用的“微笑口罩”，受到了同事和司乘的欢迎。日前，以北京大兴国际机场为核心的多个重点工程陆续复工，未来，将打造高效便捷的京津冀立体交通圈，推动京津冀地区协同发展。来武汉之前，马凌没想过这么多，不过是担心疫情未知，抽组医疗队可能会有困难，自己作为科室主任要带个头，免得大家恐惧。令他没想到的是，科里几乎人人都写了申请。有一位医生，她坚守一个多月，帮助感染和疑似新冠肺炎的产妇顺利迎接新生命的到来。她的忘我工作也让正在读医学院的儿子再次体会到“病人生命至上”这句话的分量和深刻内涵。驰援湖北武汉抗击新冠肺炎疫情的护士长王红丹遇到了一位暖心的患者，让她在忙碌的工作过后也不觉太过疲惫。互联网新闻信息服务许可证1112011001增值电信业务经营许可证B2-20080032号信息网络传播视听节目许可证号0108275京ICP备：京ICP证 010639号京ICP证：京ICP证 090260号京公网安备 010202001021900007京网文[2016]0628-033号(总)网出证（京）字 219号地址：北京市朝阳区白家庄东里北京青年报大厦8层　邮政编码：100026版权所有 北京青年报网际传播技术有限公司违法和不良信息举报电话：010-65901606/666/660举报邮箱：jubao@ynet.com",
        "伍豐 預計買6,000張庫藏股 ": "工業電腦廠伍豐（8076）昨（5）日公告，董事會決議2月6日至4月5日將買回6,000張庫藏股，買回區間為每股25至45元。\r\n伍豐近年積極轉型，希望從單純硬體製造商轉型以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望今年上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。伍豐董事長徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，看好未來市場需求龐大。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "疫情錯殺抱屈 伍豐祭庫藏股 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 工業電腦廠（IPC）祭庫藏股再添一例，伍豐（8076）公告自6日起擬買回6,000張庫藏股，買回區間價格25元到45元之間，買回庫藏股將轉讓員工，以激勵員工士氣，提高經營績效。武漢疫情肆虐，拖累個股走勢表現，市場擔憂中國大陸彩票機換機潮將因此遞延，以及伍豐旗下俄羅斯賭場「水晶老虎宮」可能受到影響，導致近期股價一度跌破3字頭，最低來到28.9元，創下近8年低點。據了解，伍豐生產基地全數都在台灣，目前也並未收到客戶下單變動訊息，且水晶老虎宮主要來客為俄羅斯人，要等太陽城VIP正式開幕後才會引進大陸客戶，武漢肺炎疫情對實際營運影響不大。伍豐董事長徐明哲在先前法說會上指出，今年以端點運算IoT加AI為概念，積極開發功能加值服務平台涵蓋遠程監控、多屏管理、影像掃碼、派送推播等多種應用，透過硬體結合服務解決方案，加上彩券市場投標案可望增加，對營運抱持樂觀態度。伍豐董事會5日更決議通過實行庫藏股，替股價遭錯殺叫屈，預計買回6,000張，重訊公告指出，庫藏股買回價格區間為25～45元，低於區間價格下限，將繼續買回，買回股份總金額上限為22.79億元。回顧伍豐2018年底執行庫藏股狀況，該次預定買回張數同樣為6,000張，總買回張數3,150張，買回比例52.5％，先前五次庫藏股買回情況皆不到7成，後續執行率引發市場高度關注。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "《電腦設備》股價摔8年低點，伍豐今實施庫藏股 ": "POS廠伍豐（8076）為激勵員工士氣、提高經營績效，董事會決議自今（6）日起至4月5日實施庫藏股，以轉讓股份予員工，預計在25～45元間買回6000張股票，若低於下限仍將持續執行，每日買回上限為2000張、買回總金額上限為22.79億元。伍豐1月上半月股價於35～37元區間盤整，受台股鼠年開紅盤補跌重挫拖累，3日股價下探28.7元，創2012年2月初以來8年新低。雖然4日反彈5.19％，昨（5）日漲勢未能延續，終場微跌0.33％、收於30.3元，續處8年低檔。伍豐上次執行庫藏股為2018年10月22日至12月17日，預定買回6000張、實際買回3150張、執行率僅53％。公司表示，主因執行期間股價回穩，為綜合考量股東及員工權益，而未完全執行完畢。伍豐目前實收資本額約2.59億元，公司表示，此次買回股份僅占已發行股份約2.32％，且所需金額上限僅占公司流動資產7.99％，董事會已考慮公司財務狀況，此次買回股份不影響公司資本維持。伍豐受彩票機客戶需求量下滑影響，2019年自結合併營收31.3億元，年減達19.08％。不過，前三季毛利率、營益率分升至30.97％、9.89％，分創近11年、近3年同期高點。歸屬母公司稅後淨利2.45億元，年增達20.34％，每股盈餘0.96元，雙創近5年同期高點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "403 ": ""
    }
}