{
    "https://m.ctee.com.tw/livenews/aj/a00650002019122318165086%3Farea%3D": "",
    "https://ec.ltn.com.tw/article/paper/1253960": "爆〔記者卓怡君／台北報導〕工業電腦廠伍豐（8076）昨召開法說會，董事長徐明哲指出，美國聯邦最高法院5月通過各州可合法制定運動博弈相關法規，伍豐將攜手國際級合作夥伴Intralot一同進軍美國運動投注市場，目前正與Intralot討論合資Intalot美國子公司，該公司未來將在美國掛牌上市。至於本業POS機的發展，徐明哲分析，POS過去是結帳的機器，隨著市場消費行為改變，裝置也跟著調整，過去一年，伍豐積極調整產品DNA，做了很多改變，從支付、稅控和其他加值服務，伍豐已從傳統硬體供應商轉型為解決方案系統商。此外，伍豐更進一步打造POS系統成為新零售服務平台，近來外送外賣服務平台整合到POS系統，讓服務流程和成本大幅降低，阿里巴巴也拋出新零售、新製造的概念，POS系統負責各個生產銷售環節數據的串接與交換，也是新零售業與新製造業的基礎，隨著台灣外在與內部環境成熟，伍豐將在台灣打造POS新零售服務平台，做為中小型零售業者導入新型線下消費及交易模式的橋樑。伍豐推出最新「蜂狂線上直播老虎機APP」，於11月在澳門科技娛樂展發表。本圖為示意照，與新聞事件無關。（彭博社）博弈事業部分， 伍豐推出最新「蜂狂線上直播老虎機APP」，於11月在澳門科技娛樂展發表，也發展線上博弈遊戲，將直接經營台灣市場，明年5月在澳門環球博彩博覽會，將展示最新博弈服務。至於俄羅斯海參崴水晶虎宮殿獲利則持續穩定成長，目前正在規劃第二期，以綜合度假村為概念，規模為目前的三倍，很快就會展開擴展行動。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/paper/919535": "爆伍豐董事長徐明哲。（記者卓怡君攝）記者卓怡君／專題報導伍豐董事長徐明哲等了10年！為了一圓他的賭場夢，這10年間伍豐股價一度從1千多元跌到只剩20元，期間股東與員工責難壓力不斷，在賭場開幕前一年又遭遇烏克蘭事件、俄羅斯油價暴跌、盧布大貶等壞消息，讓他飽受流言所苦、有口難言。他說，這一堂課上了10年，一度連自己都懷疑會不會被當掉，但現在應該是可順利拿到學位了！以下是獨家採訪主要內容︰問：為何從代工彩票機跨到賭場經營？難道IBM也不務正業？答：所有高科技都是為了服務人性，「賭場是最接近人性的生意」；伍豐因代工彩票機而有機會接觸到國際賭場專業經營者，但光做硬體是沒有未來的，產品賣斷就沒了，10年前POS機當紅，伍豐就在思考下一步如何轉型，經營賭場成為我的首選，有人批評我不務正業，這點我絕對要抗議，連發明全世界第一台電腦的IBM都已經不做電腦，轉做軟體，難道也要說IBM不務正業嗎？問：台灣從沒人嘗試經營賭場，你怎敢？答：這些年來，只要有任何一絲機會，我就去試，但四處碰壁，數也數不清，有時根本看不到陽光，員工也懷疑我，連我自己都不知道有沒有未來，這些年的苦，不是三言兩語可以形容。為了跨入賭場經營，我失敗非常多次，如切入中國彩票營運，卻拿不到官方正式合約，競標台灣運彩也落空，就連拿下金酒經銷權為開放台灣離島博弈鋪路，卻始料未及捲入金酒弊案，成為我人生一大挫折，但我就是堅持，現在終於可以實現。問：賭場一向給人不佳印象，伍豐不怕嗎？捲入金酒案 人生最大挫折答：這是一般人或衛道者的刻板印象，賭場可帶動觀光、旅遊，對國家經濟貢獻很大，在國外，國際賭場是靠專業經營，博弈是個潛力很大的產業，就像是紅極一時的蘋果供應鏈，未來隨時可能不見，台灣企業需要走出去，才有未來。問：投資的海參崴賭場開幕倒數，怎麼看待後市？答：在俄羅斯政府全力支持，加上澳門賭場因中國打貪，賭客大量流入南韓、菲律賓，我有把握下個月起就會轉到水晶虎，我最重要的工作就是把賭場開出來，至於成績如何，請大家拭目以待，一定會令外界驚艷。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/paper/933342": "爆伍豐董事長徐明哲。（記者卓怡君攝）記者卓怡君／專訪水晶虎賭場風光開幕，湧進大批中國賭客，表現超乎預期，伍豐（8076）董事長徐明哲（見圖，記者卓怡君攝）看到川流不息的人潮，高興到難以入眠，經過10年轉型陣痛期，終於成為台灣跨入賭場營運的第一人。最近他忙著調整賭場各項細節，讓營運更上層樓，以下是接受記者專訪內容。問：水晶虎賭場本月11日開幕，近來營運狀況如何？答：水晶虎已經損益兩平，創下全球賭場紀錄，主要歸功於稅率僅有1%。團隊仔細分析近來營運，發現兩大特點，首先是中國賭客比重大幅高於預期，原本預計中國賭客有30%，結果有高達60%賭客來自中國；再來則是大廳賭檯相當受歡迎，對賭場來說，賭檯可帶進的獲利更可觀，接下來將著重在招攬中國賭客，現在已和中國旅行業者密切合作中，賭客人數完全不是問題，重點是要讓賭客願意一來再來。至於大廳賭檯特別受到歡迎，未來將減少近一半的吃角子老虎機，增加更多賭檯。就獲利角度來看，賭檯進帳與獲利將比吃角子老虎機更好，有助獲利表現。問：伍豐從博弈機跨入博弈營運，等同從製造代工轉向服務業，跨界的過程有何感想？答：賭場是最接近人性的產業，各個面向都有許多細節需要注意，對伍豐來說也是從頭學起，經過一個多月的實地演練，每天不斷調整，針對賭客實際需要，提供最到位的服務，像是中國賭客只玩百家樂，最近就會增加更多賭檯。為了讓賭客停留時間拉長，賭場除了SPA桑拿外，也準備設置KTV和精品店。餐廳部份，因應中國賭客喜愛，特別從台灣找來粵菜大廚，預計在農曆年前完成相關調整，全力迎接中國大批賭客。3年內為獨家經營優勢問：水晶虎營運已經損益兩平，如何看待伍豐明年表現？答：俄羅斯濱海邊疆區提供極佳的稅率優惠，除了2020年前免繳營業稅，比起澳門的39%、馬來西亞的25%，海參崴的博弈稅僅約1%，水晶虎在3年內有獨家經營優勢，我之前就說過這盤生意沒有不賺錢的理由。至於營收與獲利明年首季就可看到佳績，加上伍豐本業也新加入全球連鎖速食龍頭大單，在兩大成長動能帶動下，我有信心明年將是伍豐營運大翻身的一年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5710/4246729": "工業電腦廠伍豐（8076）明年隨著國際與中國彩票機換機潮重新啟動，本業重啟動能，加上轉投資俄羅斯水晶虎宮殿賭場擴增VIP廳二期工程明年動工，法人預估，在本業及業外營運轉強下，明年營收可望雙位數增長。\r\n伍豐今年因彩券機主要客戶策略轉向，專注先進市場，加上2018年已大幅拉貨，在基期墊高下，導致今年出貨表現不佳。預期客戶今年調整完畢後，2020年可望重啟拉貨動能。\r\n伍豐董事長徐明哲指出，中國市場明年進入換機潮，整體市場數量倍增，伍豐將占有一席之地，預計2020表現將超過2019年。\r\n在轉投資俄羅斯賭場水晶虎宮殿部分，今年前三季來自太陽城VIP廳的收入未超過GGR的三成。隨著明年VIP業務占比提高，及賭場二期動工，屆時可望為伍豐業外收益帶來更多貢獻。\r\n伍豐近年積極轉型，希望從單純硬體製造商，轉型為以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望明年能上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，在裝置成本降低下，加上一間超商就需要1萬個電子標籤，看好未來市場需求龐大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20191225/R2GHAL5IZPPU23M2D5ZPP5ZO4A/": "",
    "https://money.udn.com/money/story/5612/4245666": "工業電腦廠伍豐（8076）明年隨著國際與中國彩票機換機潮重新啟動，本業重啟動能，此外，轉投資俄羅斯水晶虎宮殿賭場擴增VIP廳二期工程明年動工，法人預估，伍豐在本業及業外營運轉強下，預估明年營收可望雙位數增長。\r\n伍豐今年因彩券機主要客戶策略轉向，專注先進市場，加上2018年已大幅拉貨，在基期墊高下，導致今年出貨表現不佳。預期在客戶今年調整完畢後，2020年可望重啟拉貨動能。\r\n伍豐董事長徐明哲指出，中國市場明年進入換機潮，整體市場數量呈現倍增，伍豐將在其中占有一席之地，預計2020表現將超過2019年。\r\n在轉投資俄羅斯賭場水晶虎宮殿部分，今年前三季來自太陽城VIP廳的收入未超過GGR的三成。隨著明年VIP業務占比提高，及賭場二期開始動工，屆時可望為伍豐業外收益帶來更多貢獻。\r\n由於太陽城為著名的VIP廳營運商，伍豐希冀藉由其累積經驗，能對水晶虎宮殿的VIP廳業務有助益。賭場目前針對太陽城VIP廳已進行改裝。太陽城100多名員工即將進駐賭場，將增加30張VIP桌，預計於2020年2月開始營運。\r\n賭場第二期預計於2020年度開始動工。第二期將以綜合渡假村為概念，預計將包含室內水上休閒設施、購物中心及餐廳，並有更大賭廳面積及更多房間數。\r\n此外，伍豐近年積極轉型，希望從單純硬體製造商，轉型為以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望明年能上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，看好未來市場需求龐大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/2491511": "爆伍豐轉投資俄羅斯水晶虎宮殿賭場開幕半年即獲利。（翻攝自水晶虎宮殿臉書）〔記者卓怡君／台北報導〕美國運彩即將全面合法化，伍豐（8076）董事長徐明哲表示，將攜手國際級合作夥伴，進軍每年規模達1800億美元的美國運彩市場，並實際投資經營，「美國運彩商機比公益彩券更可觀」。徐明哲表示，伍豐耕耘美國彩票市場逾10年，美國11個州的公益彩券如俄亥俄州、伊利諾州、路易斯安那州等均採用伍豐彩票機器，除了彩票機外，伍豐也有博弈營運豐富經驗，在美國各州即將開放運彩的趨勢下，正為伍豐帶來另一個發展契機。美國最高法院在今年5月裁定《職業暨業餘運動保護法》違憲，將運動賭博的規範權交由各州決定，該判決出爐後，等於為美國運彩全面合法化鋪路，預計第1波推出合法運彩的州包括紐澤西州、賓州與西維吉尼亞州等，由於美國各種職業運動盛行，各地州政府為增加稅收，可望跟進開放運動賭博，根據美國遊戲協會統計，現有美國地下運彩每年投注金額高達1500~1800億美元，開放後商機十分可觀。伍豐為台灣最專精博弈產業的公司，和一線國際博弈廠商關係相當深厚，在運動彩券部分，2007年即與國際團隊聯手參與台灣運彩競標，之後與澳門賭王之子何猷龍攜手經營俄羅斯海參崴水晶虎宮殿賭場，由於美國即將開放運動彩券市場，伍豐狹著豐富博弈經驗與資源全力卡位，美國現在包括俄亥俄州、伊利諾州、路易斯安那州、華盛頓特區等高達11個州的公益彩票機由伍豐負責，對於卡進美國運彩市場具有極大先天優勢。徐明哲分析，運動彩券市場規模比公益彩券更可觀，尤其美國職業運動多元，從棒球、籃球、美式足球到曲棍球等，伍豐從硬體到營運服務均有世界級技術水準，並與一線國際博弈廠商關係密切，相信可以最快速度爭取美國運彩商機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20141210001052-260901": "以製造賭博機台起家的伍豐科技，在2007年因股價破千，登上股王寶座，最近更與澳門賭王之子何猷龍合資，在俄東大城海參崴興建賭場，預計明年5月開幕，每年可望帶來10億營收。伍豐也宣布將在喬治亞共和國動工蓋賭場，大有成為歐亞賭王的雄心。位在俄羅斯遠東邊陲，充滿歐洲風情的海參崴，近年極積招商吸引外資，最重要的就是規畫賭場、飯店的娛樂專區。台灣以製造博奕機台起家的伍豐公司，也看好海參崴娛樂專區的商機，於是在去年與澳門賭王何鴻燊之子，也就是何猷龍的凱升集團合作，前往海參崴投資賭場。消息公布後，公司股價一路攀升到200多元。不過，市場隨後出現對賭場投資的質疑，股價再次下修，目前在120元左右徘徊。眼光準 股王身價百億伍豐公司董事長，現年53歲的徐明哲，企管出身的他行事低調內斂、眼光獨到。20年前以1,200萬元買下財務吃緊的華英科技，再從工業電腦產業開創嶄新商機，將伍豐從收銀機轉至彩券、博弈機台，其後拿下台灣彩券標案、投入大陸運彩刮刮樂，在各題材炒作下，公司股價更在2007年倍數暴漲，來到史無前例的千元新高，市值一度衝上647億元，在市場驚嘆聲中登上股王寶座。只是不到1年，伍豐本業營運不如預期，大陸市場又有待開發，數十倍的「本夢比」幻滅，股價又應聲下跌，這幾年浮浮沉沉，最低只20多元。一直到與何猷龍合作投資外國賭場，股票族才又想起曾經貴為股王的伍豐和徐明哲。徐明哲表示，他其實沒那麼在乎股價，伍豐要展現出什麼樣的價值給大家看，才是他關切的重點。他坦言，未來台灣的製造產業會愈來愈辛苦，他雖然不會放棄POS（Point of sales銷售點管理系統）機具的製造，但也想要開創公司新價值，創造出更高利益。徐明哲說，他跟澳門新濠集團的合作默契，不是一朝一夕得來，當初伍豐將POS和彩票機賣給對方，在多年交流過程中逐漸取得彼此信任，他也看好新濠對博弈長年的穩健經驗，才會兩方攜手，投資海參崴跟喬治亞。徐明哲說，海參崴的各項條件良好，以中國市場而言，澳門在南、他們在北，區隔非常明顯，他對投資深具信心。從股王變身歐亞賭王的徐明哲，能否再創新局，備受外界關注。雖然外界對於在俄羅斯成立賭場有疑慮，但雄心勃勃的伍豐並不因此退縮，更將與澳門新濠環彩公司合作，斥資6.9億元，在喬治亞共和國首都第比利斯，規畫一座有300台吃角子老虎機、60張賭桌的新賭場，這次鎖定黑海周遭，來自中東、土耳其和東歐的賭客，董事長徐明哲表示：「伍豐的目標明確，會持續在全球博弈事業上布局，腳步不會停下來。」誘投資 僅抽1％稅金本刊記者在零下5度，漫天風雪中，實地探訪伍豐「水晶老虎」（Tigre de Cristal）賭場工地，這個占地2,000多坪，包含賭廳、飯店和餐廳，總共5層樓的建築物，目前約只完成60％，而規畫的121個房間，內部裝潢也尚未完成。隨行的伍豐特助陳恆立向記者表示，目前進度仍在掌握中，300多個工人日夜趕工，預計明年2月，就能全部驗收完成。此外，水晶老虎預計在當地招聘上千個員工，其中發牌員就有250人，現在正在進行面試和訓練，人員也尚未找齊。陳恆立說，海參崴當地平均工資約800美金，但他們的發牌員，起薪開出1000美金，目前至少收到兩千多份履歷，他們希望員工最好能說中文，所以還在持續篩選。伍豐從「博弈稅收」、「國家局勢」和「城市風情」三大部分觀察，對海參崴賭場的投資保持高度樂觀。賭場策畫董事藍博文（Eric Landheer）表示，在澳門，賭場每賺100元，就要向政府繳交39元稅金；菲律賓要繳27元；新興的新加坡則要繳22元；俄羅斯政府為了吸引投資，這次的博弈稅金在2020年之前，竟然是破世界紀錄的1元！光是巨額的稅金差異，賭場獲利已「贏在起跑點」。搶經濟 普丁建娛樂城伍豐之所以選中海參威，主要是因為俄國政府支持。由於2012年在海參崴舉辦APEC後，俄國總統普丁至少就已投入20億美金，從事當地各項基礎建設，表明要全力發展，而簡稱IEZ的綜合休閒娛樂的IEZ專區，總面積約有9平方公里，相當於澳門氹仔島的大小；除腹地廣闊，未來視營運狀況，還會陸續興建高爾夫球場、主題樂園等其他設施。水晶老虎賭場初期設定的客人，除了鄰近的日、韓之外，一大部分是來自中國東北。藍博文說，目前中俄雙方關係良好，以後中國旅客只要4人以上，入境俄國，都能得到14天免簽的待遇，哈爾濱坐飛機也只需1小時，開車也能直達，交通非常便利，現在東三省的旅行社，已有規畫海參崴賭場的套裝行程。藍博文說，相較澳門、韓國或越南，在這裡聽著往來行人講俄語，吃飯吃當地俄國菜，還能到合法山區打獵、海邊釣魚；加上海參崴一直以來，都以貿易、農業為主，幾乎沒有工廠汙染，是個乾淨美麗的城市，遊客來此，一定會耳目一新、置身歐洲的特別體驗。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7254/4324314": "工業電腦廠伍豐（8076）昨（5）日公告，董事會決議2月6日至4月5日將買回6,000張庫藏股，買回區間為每股25至45元。\r\n伍豐近年積極轉型，希望從單純硬體製造商轉型以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望今年上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。伍豐董事長徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，看好未來市場需求龐大。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n\n\n\n\n\n"
}