{
    "Q1": {
        "成大醫院攜手佳世達 打造智慧醫院 ": "爆成大醫院與佳世達集團合作，成大醫院院長楊俊佑（右）與佳世達集團明基逐鹿總經理曾文興（左）將攜手打造智慧醫院。\n（成大醫院提供）〔記者陳梅英／台北報導〕國立成功大學醫學院附屬醫院與佳世達（2352）29日宣佈，將聯手打造智慧醫院，並選定急診室為為智慧醫院合作的起點，在以病人為中心的理念下，共同打造智慧急診的現場管理系統與電子紙床頭卡，以科技梳理急診資訊流，打造醫病雙贏的智慧急診，協助病人在急診室能得到最妥善的照顧。 雙方也計畫將電子紙床頭卡導入智慧加護病房，讓資訊即時更新以提升效率外，更不會干擾病人睡眠，不擔心藍光影響視力，輕薄不易破裂，而且用好幾年也不需換電池。 成大醫院院長楊俊佑表示，醫療的本質是一門人照顧人的專業，希望智慧醫院的流程與工具，都是為了協助讓病人得到最好的照顧，讓醫護人員發揮最佳的專業服務。急診室是醫院中最繁忙、最緊急、和生命賽跑的第1線場所，這也是為什麼急診室被選擇為最優先的醫療單位，讓智慧科技協助醫護專業，將病患照顧得更好。 佳世達科技董事長陳其宏說，佳世達發展智慧醫院解決方案時，始終將以人為本、以病人為中心做為最核心的價值觀，這也是為何佳世達能和成大醫院一拍即合。佳世達集團具有20年企業資源規劃平台的經驗與豐富的物聯網整合經驗，將以佳世達的技術優勢，協助成大醫院打造更符合人性溫度的智慧醫院。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達去年EPS2.05元　決議配發現金股利0.85元 ": "▲佳世達。（圖／佳世達提供） \n記者姚惠茹／台北報導佳世達科技 (2352) 今天（21日）公布，2018年合併營收新台幣1558億元，年增14%，合併稅後純益44.51億元，歸屬於母公司業主淨利40.35億元，每股稅後純益2.05元，同時董事會決議配發現金股利0.85元，以今天收盤價20.6元計算，殖利率達4.1%佳世達公布去年營業額為1558億元，年增14%，營業利益為45.76億元，年增35%，毛利率為12.4%，年增0.5個百分點，營業淨利率為2.9%，年增0.4個百分點，稅後盈餘為44.51億元，歸屬於母公司業主的淨利為40.35億元，每股盈餘為2.05元。佳世達表示，主要受惠聯合艦隊策略奏效，帶動合併營收、本業獲利雙雙成長，因此董事會同時通過通過盈餘分派案，決議配發現金股利0.85元，並將提請6月21日股東常會同意。佳世達董事長陳其宏表示，佳世達在2017年投資友通、拍檔和虹韻，帶動2018年營收獲利增長，去年投資明泰科技、凱圖國際、眾福科技、宇迪光學等，期望持續擴大的聯合艦隊陣容，帶動佳世達轉型進入高附加價值產業，發揮集團資源整合與專業分工的效益。陳其宏表示，佳世達以聯合艦隊策略，持續推動優化現有事業、擴大醫療事業、加速解決方案、布局關鍵零組件四大營業方針，集結目標領域優秀的隱形冠軍，打破原先企業規模的成長天花板，發揮綜效，實現增長，像是友通資訊由工業電腦板卡跨入系統領域，去年合併營收成長4成，明基三豐則由於聽力、口腔等新事業創佳績，去年也成長近2成。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※快閃記憶體廠群聯（8299）今（21）日宣布，擬配發現金股利13元，較去年17元差。按今日收盤價267.5元計算，殖利率約為4.8%。發言體系指出，群聯維持穩定股利政策，每年約提撥獲利的六成作為現金股利。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【大老闆過年2】工程師到接班之路　他讓1500億航空母艦航向新藍海 ": "",
        "【大老闆過年1】佳世達董座陳其宏　一手好書法寫春聯送員工 ": "",
        "筆墨間轉換心情應戰 佳世達董座 陳其宏 練書法3年 ": "",
        "佳世達與成大醫院聯手　打造智能醫院 ": "",
        "《股利": "佳世達(2352)董事會通過2018年財報與盈餘分派案，由於聯合艦隊策略奏效，帶動合併營收、本業獲利雙雙成長。佳世達2018年合併營收1558億元，年增14%，合併營業淨利45.76億元，年增35%，合併稅後純益44.51億元，歸屬於母公司業主之淨利為40.35億元，每股稅後純益2.05元。佳世達董事會亦通過盈餘分派案，擬配發現金股利0.85元，配息率41%，將提請6月21日股東常會同意。佳世達董事長陳其宏表示：「佳世達在2017年投資友通、拍檔和虹韻，帶動2018年營收獲利增長，2018年投資明泰科技、凱圖國際、眾福科技以及宇迪光學等，期望持續擴大的聯合艦隊陣容，帶動佳世達轉型進入高附加價值產業，更因發揮集團資源整合與專業分工的效益，使佳世達和艦隊夥伴皆能創造新的成長動能。」佳世達以聯合艦隊策略，持續推動優化現有事業、擴大醫療事業、加速解決方案、布局關鍵零組件四大營業方針，集結目標領域優秀的隱形冠軍，打破原先企業規模的成長天花板，發揮綜效，實現增長。例如友通資訊由工業電腦板卡跨入系統領域，2018年合併營收成長四成，明基三豐則由於聽力、口腔等新事業創佳績，2018年也成長近二成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "佳世達軍容旺盛 強攻海內外市場  ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t佳世達軍容旺盛 強攻海內外市場 \r\n佳世達近年來執行四大營運策略，包括優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局關鍵零組件。現階段佳世達策略投資案超過10家，佳世達目標將毛利率約達20~30%的高毛利事業貢獻拉高，展望2022年，貢獻營收比重挑戰提升至50%。伴隨佳世達執行聯合艦隊策略有成，營運成績也開花結果，回顧過去，2018年全年合併營收約達新台幣1,559億元，年成長約達14%，也締造佳世達歷史新高紀錄。   點擊圖片放大觀看      \t\t\t佳世達2018年各月營收與年增率(YoY)\t\t  點擊圖片放大觀看  \t\t\t佳世達2018年各月營收與年增率(YoY)\t\t佳世達董事長陳其宏多次指出，全球醫療市場規模可期，相較於整體消費型電子產品市場的氛圍與低毛利而言，醫療市場算是相對活絡許多。伴隨醫療相關服務、產品項目日趨繁多，單一業者想要單打獨鬥的難度已拉高許多，佳世達也延攬許多不同領域的好手從中操刀，以提升集團在醫療市場的競爭實力。在商機大好的情況下，佳世達持續對醫療事業多所著墨，並進而攜手一些原本擅長不同領域的產業鏈業者。舉例而言，佳世達已購併明基三豐、怡安醫療器材、虹韻助聽器、凱圖國際等，並攜手以色列業者合資進行口腔技術研發，也與義大利業者合資進行血液透析器材研發，佳世達集團醫療事業已涵蓋超音波、口腔、血液透析、聽力、手術燈、手術床、醫院等，顯示佳世達對醫療市場的強烈企圖心。組國際級醫療艦隊　拉高台產業能見度著眼於泰國總人口數約達6,900萬人，約為台灣人口3倍，以總人口數及經濟發展潛力來看，未來泰國市場將有很大的成長空間，對應泰國市場的特殊性，佳世達也在泰國部署分公司，成為佳世達南向發展的重要推手。佳世達轉投資的凱圖國際於1月23日正式成立泰國分公司，成為凱圖在東南亞的第一個據點，將在泰國提供透析、醫學美容等相關產品與服務，放眼未來，佳世達將再複製泰國經驗，前往其他東南亞國家開展業務，以利共享資源。陳其宏分析，佳世達透過攜手凱圖，不論產品的豐富性，或是開拓市場版圖，都很有機會發揮綜效，台灣醫療器材業者眾多，然尚未形成具國際規模的產業聚落，組成國際級的醫療艦隊，有助拉高台灣整體醫療器材產業的能見度。至於南韓血液透析器每年市場規模約達1,000萬~1,200萬支，數量與台灣市場規模相當，但南韓血液透析市場當前由德系、日系業者為主要供應商，明基透析為進軍南韓市場，行銷人工腎臟(血液透析器)產品，也聯手南韓當地通路業者，力闢南韓市場版圖。中東、非洲市場潛力看俏　為醫療商機挹注成長動能為了在全球醫療市場中，爭取更好的能見度及名次，佳世達持續調整產品策略及市場策略，開發新的成長沃土及源頭活水。業者引述BMI Research研究報告，中東及非洲醫療器材市場是近年成長率最高的區域，2017~2020年複合成長率達到7.7%，高於全球平均的約達5.7%，預期2020年市場規模可達到約達110億美元規模。綜觀全球醫療器材市場，中東及非洲市場用戶基礎之龐大，應用幅員之遼闊，自然不在話下，無疑是備受矚目的焦點，在市場充滿成長潛力的前提下，業者也加速轉朝中東、非洲等新興市場推移。明基三豐總經理管新寶表示，隨著西歐先進國家的醫療市場逐漸飽和，近年來國際醫療品牌將焦點轉向中東、非洲等新興國家，阿拉伯聯合大公國(U.A.E)憑藉著優越的地理位置，逐漸成為該區域的重心。杜拜國際醫療展(Arab Health)為該地區最盛大的專業醫療展，吸引大量中東、非洲與歐洲國家的專業買主，同時亦聚集了世界各國的專業廠商，逐步成為全球最大的醫療展會。管新寶進一步解釋，明基三豐此次展出產品中，以新品「多功能電動油壓手術台旗艦版Dr. Max 8000」及「明基8吋手持式彩色超音波掃描儀H1300」為年度亮點。明基三豐此次參展，除期望吸引現場的專業買主參訪外，更透過代理商邀請各地醫院的使用者，在展場體驗智慧手術房所帶來的便利性，希望讓大家了解明基集團對醫療領域所投入的用心，增進對品牌與產品的信賴，進一步拓展市占率與開發新市場，目前已有許多進行中的專案，預計將於此展會上與客戶做進一步的討論。明基三豐前進快速成長的中東醫療器材市場，將在杜拜國際醫療展展示由集團自行研發的彩色超音波、多功能手術台、醫用耗材、醫療顯示器等產品。今年杜拜國際醫療展將於1月28~31日於杜拜登場，將有來自約達66國的4,150家參展廠商參與盛會，預期參觀人數可達到8.45萬人次以上，聚集全球約達160個國家以上的專業人士參觀。其中，「多功能電動油壓手術台旗艦版Dr. Max 8000」及「明基8吋手持式彩色超音波掃描儀H1300」更將首度亮相。據介紹，Dr. Max 8000採模組化床身設計，提供靈活、多樣、大角度的手術體位搭配，讓手術擺位可迅速完成，可讓日趨頻繁的內視鏡手術更有效率地進行；腳部、頭部關節使用快拆設計，提供快速且安全的操作模式，另外支援智慧型手機遠端遙控介面，大幅提升操作使用範圍。此外，H1300具有8吋的輕巧機身，讓醫生可直接攜帶超音波至床邊為病人做檢查，讓超音波不再需要耗時排程使用，而是平易近人、容易取得的第一線診斷工具之一。H1300在主機尺寸和效能方面取得最佳的平衡，展現出高品質影像、優化的操作介面且攜帶不受限的優勢。目前已拿到CE認證，預期能在海外先進市場為台灣醫材品牌取得一席之地。\n\n防疫不分國界 研揚強固型嵌入式Box PC加入防疫工作ABB免費提供數位服務軟體 協助夥伴遠端穩定生產營運一顆電源挽救一命  明緯日夜趕工醫療防疫電源\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "【公告】元大證券等4家分公司更名訂1月30日(更名基準日)於原址開始營業 ": "日期：2019年 1月18日主旨：元大證券股份有限公司水湳、台中文心、北員林及員林等4家分公司分別更名為文心、文心興安、員林及員林中山分公司，訂於108年1月30日(更名基準日)於原址開始營業事項。公告事項：一、水湳分公司更名後之基本資料如下：(一)證券商名稱：元大證券股份有限公司文心分公司(二)證券商代號：9868(三)營業處所：臺中市西屯區文心路三段337號3樓(四)電話：（04）2293-2233(五)傳真：（04）2293-3355二、台中文心分公司更名後之基本資料如下：(一)證券商名稱：元大證券股份有限公司文心興安分公司(二)證券商代號：9854(三)營業處所：臺中市北屯區文心路四段934之1號2樓(四)電話：（04）2233-9983(五)傳真：（04）2233-9877三、北員林分公司更名後之基本資料如下：(一)證券商名稱：元大證券股份有限公司員林分公司(二)證券商代號：9889(三)營業處所：彰化縣員林市大同路二段283號2樓(四)電話：（04）834-1188(五)傳真：（04）834-3099四、員林分公司更名後之基本資料如下：(一)證券商名稱：元大證券股份有限公司員林中山分公司(二)證券商代號：9835(三)營業處所：彰化縣員林市中山南路27號3樓(四)電話：（04）835-8131(五)傳真：（04）833-7383日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "佳世達新事業去年成長30%　陳其宏：今年力拚延續高成長 ": "▲佳世達董事長陳其宏。（圖／記者姚惠茹攝）記者姚惠茹／台北報導佳世達（2352）董事長陳其宏今天（29日）展望營運，強調聯合艦隊的策略奏效，依然朝著2022年高附加價值事業營收過半的目標邁進，不過今年整體景氣相對保守看待，因為變數較多，但仍積極擴展解決方案和醫療領域的新事業，力拚延續去年超過30%的高成長。佳世達近年啟動聯合艦隊策略，跨足醫療領域、解決方案的新事業，其中醫療旗下有明基三豐、明基透析、明基口腔、明基聽力、怡安醫療器材、虹韻、凱圖國際、南京及蘇州明基醫院，解決方案有IPC產業的友通及拍檔科技，並投資眾福科技、宇迪光學等等。陳其宏表示，低毛利的時代已經過去，台灣要走向高附加價值產業，因此佳世達以優化現有事業經營、擴大醫療事業、布局解決方案、發展關鍵零組件的「四隻腳」，持續擴充聯合艦隊，朝著2022年高附加價值事業營收過半的目標邁進。展望今年營運，陳其宏指出，今年在全球經濟情勢不穩定、台灣電子產業典範轉移到變數之下，保守看待整體景氣展望，並認為從今年第1季來看，產業明顯較不活絡，但是佳世達因為策略方向正確，積極擴展解決方案和醫療領域的新事業，力拚延續去年超過30%的高成長。▲左起為佳世達董事長陳其宏、財務資深副總王淡如。（圖／記者姚惠茹攝）以解決方案來說，佳世達去年相關營收突破百億元，毛利約30%左右，旗下友通第一樁投資案也在第1季完成，由工業電腦板卡跨入系統，今年則以核心運算能力「Computing」再擴大網路通訊「Networking」布局，攜手其陽科技搶攻網通資安市場。此外，佳世達持續強化布局智慧解決方案，不僅與成大簽署智慧校園備忘錄，並與成大醫院聯手打造智慧醫院，以及攜手拍檔科技打造雲端融合、軟硬整合的智慧零售方案，拓展智慧工廠、智慧能源與智慧企業新客戶。在醫療事業方面，佳世達去年相關營收近百億元，毛利約30%左右，旗下明基醫院營運健康，持續加強重點專科建設，已通過大陸胸痛中心與綜合卒中中心認證；凱圖今年第1季正式成立泰國分公司拓展東南亞透析市場。此外，明基三豐積極拓展通路，第一季和馬來西亞醫材公司LKL集團簽訂經銷合約，拓銷超音波、手術燈、手術床；明基透析的人工腎臟已進入台灣、韓國、泰國、緬甸等市場；虹韻持續增加台灣門市據點；明基口腔強化數位牙科定位，多項新事業均帶動營收、毛利穩健成長。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※佳世達科技 (2352) 今天（21日）公布，2018年合併營收新台幣1558億元，年增14%，合併稅後純益44.51億元，歸屬於母公司業主淨利40.35億元，每股稅後純益2.05元，同時董事會決議配發現金股利0.85元，以今天收盤價20.6元計算，殖利率達4.1%\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5094113": "",
        "〈佳世達展望〉董座：今年「保守不悲觀」 醫療、解決方案成動能 ": "佳世達 (2352-TW) 董事長陳其宏表示，雖然今年景氣看來較保守，但從佳世達來看「並不悲觀」，主要是今年來自醫療、解決方案等新事業動能強勁，可望延續去年年增 3 成的表現，加上顯示器也持穩成長，整體營收、毛利率還是會優於去年。陳其宏表示，今年來看變數比去年多，加上面板等原物料波動影響，目前經過第 1 季後，對整體產業景氣看法保守，不過佳世達因為多方布局效益持續顯現，今年營運表現還是會優於產業平均。陳其宏指出，今年營運主要動能將來自醫療、解決方案，去年醫療營收 95 億元、解決方案 110 億元，各年增 3 成，今年來看可望保持 3 成的成長，新事業的營收占比也將較去年的 13% 再提升。此外，顯示器也將成為今年佳世達營運動能，陳其宏表示，去年顯示器出貨 2250 萬台，年成長 200 萬台，就算產品價格因面板價格同步修正，營收還是多了 70 億元，預期成長動能也將延續。毛利率方面，佳世達資深副總暨財務長王淡如指出，新事業的毛利率平均有 30% 以上，在比重成長下，也推提升整體毛利率，加上併購的友通、其陽的毛利率也優於平均，今年毛利率還會較去年持續成長。目前佳世達也加速在東南亞醫療領域布局，旗下明基三豐第 1 季已和馬來西亞醫療器材上市公司，LKL 集團簽訂經銷合約，拓銷超音波、手術燈、手術床等產品。凱圖也成立泰國分公司拓展東南亞透析市場布局，目前明基透析的人工腎臟已進入台灣、韓國、泰國、緬甸等市場，虹韻則持續增加台灣門市據點，明基口腔強化數位牙科定位，在台灣與海外市場均有不錯進展。",
        "工業電腦友通首樁併購案 斥資5.55億元取得其陽過半股權 ": "爆友通（2397）展開併購行動，決定斥資5.55億元，取得其陽（3564）51.26%的過半股權。圖為佳世達暨友通董事長陳其宏（資料照）〔記者卓怡君／台北報導〕看好雲端資訊安全市場高速成長的商機，友通（2397）展開併購行動，決定斥資5.55億元，取得其陽（3564）51.26%的過半股權，整合友通擅長的核心運算能力、其陽在網路安全硬體平台的優勢，強化產品競爭力，聯手進軍年成長率高達40%的網通資安市場。友通與其陽今日雙方董事會通過合作案，友通將參與其陽私募，共投資5.55億元並取得51.26%股權，此項合作案在雙方董事會通過後正式啟動。佳世達（2352）暨友通資訊董事長陳其宏表示，佳世達推動聯合艦隊戰略，希望集結優秀的中小企業，運用集團資源，共同壯大事業版圖，友通加入佳世達聯合艦隊後，首年合併營收年增40%，證明此模式可快速發揮綜效，其陽和友通雙方在產品和通路均具有互補性，未來友通將持續結盟產業夥伴，爭取更多高附加價值的應用，擴大成長動能。」友通總經理蔡其南指出，友通的核心能力為運算，其陽擅長網路通訊，透過雙方的策略聯盟，整合資通訊產業最重要的運算與通訊能力，可為雙方創造一加一大於二的綜效，加上後續的資源整合，不但能強化彼此的研發與產品力，透過生產與供應鏈管理的優化，相信能快速提升雙方的營運效率與競爭力。其陽科技董事長范希光表示，其陽專注研發高寬頻網路運算硬體平台，產品具模組化，多區域網路與高效能特色。透過與友通的結盟，希望能借助友通的產品與市場廣度，加上集團的自動化生產與供應鏈管理能力，共同開拓快速成長的網通資安市場。友通2018年合併營收52.11億元，年增40.2%，改寫歷史新高；其陽2018年合併營收11.40億元，年增13.9%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈友通啟動併購〉併其陽著眼3因素 將推派新董事長主導營運 ": "友通透過私募取得其陽 51.26% 股權及控制權，據了解，友通併其陽，主要是看準資安布局、客戶重疊性不高，產品具互補效益等三因素，可望拓展車用、工業布局，接下來其陽董事會將改制及改選，預期友通將取得過半席次與董事長一職，並於 3、4 月起開始認列營收。友通本身在邊緣運算有較多的布局，可以結合其陽網路資安、網際網路 HPC 的能力，有助拓展工控等級網路平台、工業自動化以及車載交通等市場，爭取高附加價值的應用領域。以友通目前產品應用比重來看，工業自動化約 40%、車用交通約 10%、醫療約 10%、ATM、Gaming 等約 10%，屆時併購其陽後，工業、車用應用將顯著成長，下一步則是醫療以及金融市場。此外，其陽有多款伺服器等級網路安全專用硬體平台，出貨給歐美客戶，產品涵蓋企業級防火牆 (NGFW)、應用交付控制器 (ADC) 等，在客戶以及產品布局，與友通並無太多的重疊性，也具有互補效益。而其陽也有部分 ODM、OEM 的客戶，則可藉由佳世達集團的資源，優化生產成本，提升獲利表現。據了解，友通最快將於下月或是 4 月完成併購其陽，開始認列營收，獲利則依持股比重認列，而完成併購後，其陽董事會組織將有現在的 3 董 2 獨董，改為 6 董 3 獨董，友通將取得過半席次以及董事長職位。",
        "佳世達2018年營收創歷史新高 ": "佳世達科技今（8）日公布，由於致力轉型高附加價值產業，集結聯合艦隊成員加入，以及優化現有事業等助益，2018年合併營收為新台幣1,559億元，較2017年的1,369億元大幅增加190億元，年成長14％，寫下歷史新高紀錄。佳世達2018年12月合併營收為新台幣134億元，年成長率11％；累計2018年合併營收為新台幣1,559億元，年成長率14％。佳世達董事長陳其宏表示，佳世達持續推動「優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局關鍵零組件」四大營運方針，以互利雙贏的模式吸引其他企業加入佳世達的「聯合艦隊」，使艦隊成員因集團資源挹注展現成長動能，更使佳世達逐漸發揮轉型綜效。回顧2018年，佳世達集團獲得諸多獎項肯定，在醫療事業與解決方案布局亦有多項進展：1.湯森路透（ThomsonReuters）選入全球百大科技領導者（Top100GlobalTechnologyLeaders）。2.CSRone永續報告平台（CSRoneReporting）台灣30家標竿企業之一。3.「2018台灣企業永續獎」之「企業永續報告金獎」及「綜合績效獎TOP50」。4.參與認購明泰科技私募案，布局未來5G商機。5.投資國內前5大血液透析通路凱圖國際，跨足亞太血液透析市場。6.投資興櫃公司眾福科技，拓展航海顯示器整機市場商機。7.投資光學鏡頭廠宇迪光學，整合關鍵零組件，布局AIoT時代最重要的眼睛。8.明基透析人工腎臟取得韓國KFDA醫療器材認證，係台灣第一家取證。9.明基三豐可攜式彩色超音波取得美國FDA醫療器材認證，係台灣第一家國產全自製並取得FDA醫材生產與銷售許可證。10.攜手成功大學簽署「智慧校園合作備忘錄」，打造未來智慧大學城。展望2019年，佳世達將持續落實四大營運方針，強化經營績效，並期望帶動更多優秀企業加入佳世達聯合艦隊，發揮集團效益，為股東創造最大利益。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​佳世達去年營收寫下歷史新高　醫療布局成催化劑 ": ""
    },
    "Q2": {
        "少量多樣台灣競爭力關鍵　陳其宏領佳世達拚附加價值": "來看這家公司曾經一度因為併購慘賠200億元，沒想到2018年他的營收創下新高，但哪裡跌倒哪裡站起來，從創辦人李焜耀接棒的佳世達董事長陳其宏就獨家披露，怎麼再短短的5年間再透過併購翻身成為台灣智慧醫療器材的天王，還有公司全廠都改用免治馬桶，居然可以增加工作效率，來看我們的獨家報導！ 佳世達董事長陳其宏：「手機是一定要帶的嘛，那手機拿出來，無限探頭一拿出來，那其實就變成視診器，隨時隨地帶在身上，他不管是有沒有在診間，他一樣可以做很多這方面的判斷。」 佳世達董事長陳其宏親自秀技術，從手術燈自動床全都是台灣MIT，少量但要多樣，這就牽涉到怎麼控制成本，陳其宏有一套，智慧工廠首度曝光。」 ▼佳世達董事長陳其宏親自秀技術。（圖／東森新聞資料畫面） 佳世達董事長陳其宏：「只要碰到人的皮膚，它自動就會停下來，那這個就可以確保說人跟機器的協作是在非常安全的情況，智慧工廠的這個場域，如果要把人工智慧放到智慧工廠，那這裡頭必須要有很多的感測的設施，像我們這個整個工廠裡面會感測到所有環境裡面，化學物質燈光各方面，這些全部都是連在一起的。」 毫不保留，更不怕別人偷學，陳其宏再加碼，把自家的秘密戰情室，全都秀給妳看。 佳世達董事長陳其宏：「第一個當然就是生產效率要出來，但是最重要最重要就是品質一定要做好，只要沒有品質，空有生產效率也沒有用，再者台灣現在在做所謂的少量多樣，我們必須要趕快，把少量多樣的生產能力，怎麼樣能夠兩岸做分工，大陸我們還是有很龐大的廠在那裡，那大陸在做的是多量少樣，那台灣的角色是什麼，台灣必須要做到少量多樣，少量多樣就是高附加價值。」 講效率要品質，走動管理，就是陳其宏的日常。 佳世達董事長陳其宏：「我們一個案子進來，我一定親力親為，因為資源都在我手上，我最能夠把它在最快的速度，盤點資源，然後給予資源，我們先讓他短時間快速一下的看到成績，營收很快速的成長，獲利很快速的成長，覺得說看到很好的成效，股價也拉高到這個理想的位子，所以就讓出經營權。」 智慧醫療艦隊秘密原來在陳其宏手上，這間只靠顯示器起家的企業，如今已經是台灣最強的智慧醫療艦隊。 佳世達董事長陳其宏：「必須要靠這個智慧靠腦力，而不是靠長的工時，那只有靠Working smart，我們才能夠提升毛利，能夠提升我們的附加價值。」 從最小的助聽器，到人工腎臟，光醫療器材營收，就破百億元。 佳世達董事長陳其宏：「我們給自己很明確的目標，我們這些毛利30%以上，這些新的事業，在2022年我們的營收要過半，這個講的就是一個方向感，我們必須讓同仁很清楚的知道說，有危機感了，再來要往哪裡走，要走到什麼樣的地位。」 這讓佳世達前董事長李焜耀拔擢他 ，2014年接下集團總座的位置，但外界看就像是跳火坑，當時公司虧損近70億元，該怎麼贏回股東跟員工的心。 佳世達董事長陳其宏：「那第一個再來就是必須要有個很清楚的願景，還要贏的策略，我們高階主管必須要很清楚的告訴大家說，我要把這個公司帶到什麼樣的地位，那這個就是公司描繪的願景，譬如像我們舉例來講，我說我們佳世達在2022年，我們在高附加價值的營收，我們必須要營收過半，每個人都有KPI，每個部門都有KPI，沒有人可以吃大鍋飯，每個人都必須要戰戰兢兢，每個人都有他的目標。」 每半年發一個績效獎金，這個就是KPI獎金，我們每半年設一個KPI，不許吃大鍋飯。 ▼佳世達董事長陳其宏語錄。（圖／東森新聞資料畫面） 佳世達董事長陳其宏：「因為五星級的飯店，很多都做不到，所以我們都做到，不就是六星級嗎，對不對，再來我們每一層樓，只要是這個茶水區，我們就會擺百慕達烤麵包機。」 這個我們的尤其女性的員工，這個早餐都來公司吃，像我都比較早到公司，他們有時候會看到我說，我有多烤，Peter你要不要試一試，我說好啊。」那公司敢給我先給，給大家一個好的環境。我就會設願景啊，設贏的策略啊，設目標啊，然後再結合KPI。甚至連廁所，都可以是一門學問。 佳世達董事長陳其宏：「我們上廁所去看一下，他的管理有沒有到位，裡面有沒有味道，是不是很乾淨，這些其實就是考驗著他們管理的細膩度，然後會議室會不會椅子亂擺亂七八糟，不會，我們會議室一開完會永遠整整齊齊的，下一批人來就是整整齊齊的一個會議事，所以這些細節，就代表一個公司管理的一個細膩度。」 細節不放過，陳其宏說能把意識內化到企業才是最關鍵。 佳世達董事長陳其宏：「因為有這樣的風險的意識，我們第一步必須要做的就是去喚醒大家在心態上面的這個認知，英文在心態叫做Mindset，Mindset我很喜歡這個字，它就是說你心是怎麼去設定的，這就是我們意志力，我們要從感受到環境的風險。」 我們必須要有危機意識，我們必須要改變，那這個是非常重要的第一步，那只有把這個心態的設定做改變，讓同仁讓大家都感受到說，我們的確就算今天沒有風險，我們明天後天會面臨到什麼樣的風險。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "佳世達首季營收年成長11.8％  創同期新高 ": "爆佳世達首季營收年成長11.8%（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊策略奏效，今日公布3月營收144.71億元，月增34.2%，年增10.1%，合計第一季營收398.54億元，年增11.8%，創同期新高。佳世達董座陳其宏先前表示，今年大環境挑戰多，佳世達因為聯合艦隊效益發酵，第一季營收可維持兩位數成長，今日成果揭曉，果然依如預期。佳世達去年新事業智慧解決方案以及醫療成長力道強勁，醫療事業營收95億元、解決方案110億元，年成長均達3成，今年也看好維持3成成長，成為帶動佳世達營運再創高峰兩大動能。新事業之外，佳世達在舊事業顯示器銷售上也屢屢締造佳績，整體顯示器市場早已進入產業發展的平原期，甚至總出貨呈現衰退情況，但佳士達去年顯示器出貨2250萬台，還比前一年成長200萬台之多，營收成長70億元，陳其宏說，舊事業還再成長，新事業就要更努力，力拼2022年高附加價值產業營收占比超過5成以上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Computex 2019：BenQ 聯合艦隊以智慧魔方為意象，展示 AIoT 企業多元創新解決方案 ": "\n\n小治\n發表於 2019年5月29日 12:00\n \n收藏此文\n\n BenQ 在今年 Compotex 展中仍以商務領域為主，延續集團「聯合艦隊」的發展策略，展示多元創新的 AIoT 系統與解決方案，並以 BenQ Intelligent Qube（明基智慧魔術方塊）為主題，提出六大智能解決方案，呈現不同面向的科技進展。（圖為明基 / 佳世達集團聯合艦隊的廠商夥伴）  ▲ 佳世達董事長暨總經理陳其宏。主要重點在提出餐廳前台的無人化方案，以解決餐飲業三高一低（高食材成本、高人力成本、高房租、低毛利）之痛點，建立 AI 訂位與新一代送餐系統。其流程包括從消費者到店前，使用 AI 語音訂位機器人進行訂位（益欣資訊與八維智能共同研發）；到店後使用 KIOSK 自助點餐及行動支付付款、廚房 KDS 資訊系統接單及製餐，並透過 RFID 室內定位系統及自動送餐軌道系統送餐，同時還可進行蒐集與分析交易數據，以打造精準服務、提升餐廳營運效率。而在智慧零售體驗專區內，不需店員介紹即可從智慧貨架獲取產品資訊、省去穿脫麻煩又達到試穿效果的智慧試衣體驗，還有便利購買的智慧販售機；對店家而言，在管理庫存、紀錄營運狀況、管理播放廣告等方面都大大省力。 ▲ 智慧零售區內之智慧販賣機，結合激能型專業運動防護品牌 LP SUPPORT 進行展示。傳統型工廠轉型的目的是以自動化取代人力，並優化原有生產線，升級智慧工廠之後，不但可大幅提升生產效率、產品品質、設備的安全性、工廠人員的安全性等，更透過設備連網蒐集數據分析，降低產品不良率、生產成本及設備故障率。而友通資訊擁有完整尺寸主機板系列、嵌入式系統到少量多樣客製需求；明泰科技則具備 5G 微電信解決方案，加上其陽科技的資訊安全產品，皆能提供智慧工廠完整 AIoT 解決方案。 ▲ 佳世達 AGV/AMR 系列以及智慧省力叉車產品，在自動化物流系統可協助客戶提昇搬運效率與安全性。主要重點是以三屏取代多屏戰情中心之應用，打破戰情中心一定要用多屏同時顯示資料之迷思，僅以三面觸控螢幕便可展現數據應用和即時管理，將真正有效資料、需求協調、資源運用的資訊，於三面觸控螢幕中展現多階層搭配。整合式的儀表板可主動式告警，透過直覺化且即時反應的整合，提供管理中心與決策者即時資訊，做為決策與指揮的有效依據。 ▲ 智慧戰情室可結合智慧校園、智慧醫院和智慧能源等情境，在各場域皆可快速洞悉問題，智慧決策！在各式展覽場域如博物館、政府、學校、企業展廳、汽車展示與房屋銷售中心等，經常可見到大型液晶螢幕組成的電視牆，使用者透過 BenQ 獨家的 X-Sign 廣告設計推播軟體，即可易於自行設計及更換互動內容，管理便利、節省外包資源，同時透過小屏控制電視牆播放內容，亦能提升互動與趣味性。這一區展示了多款「三防兩耐」的強固型產品，展現防水、防震、防爆及耐高低溫、耐酸蝕等技術實力。例如眾福科技航海顯示器需克服氣候變化與極端天氣挑戰，展現高亮度、高清晰度、防水防雨、抗震耐衝擊，防鹽水腐蝕及耐灰塵等特性；維田科技與友通資訊也同時展出防爆系列產品，適用於像是煉油廠等危險場域及氣候條件嚴苛環境之工業電腦。 ▲ 集團特色夥伴區內展示多款強固型耐候產品，可在嚴苛環境下運作自如。Shares\n      標籤：benq, 新聞, 商業應用, 佳世達, aiot, 明基\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "佳世達六大方案 出擊 ": "佳世達（2352） 集團艦隊出動，前進Computex，整合友通、其陽、明泰等十家公司，秀智慧工廠、智慧零售等六個解決方案。佳世達董座陳其宏說，未來要持續壯大艦隊陣容，代表台灣產業搶進世界市場，而面對美中貿易戰，佳世達也做好產能調配準備，看好台商回台，可望推升機器手臂的需求。\r\n美中貿易戰持續開打，陳其宏指出，在美國總統川普上任之後，佳世達就做了最快的打算及最好的準備，預期川普會兌現美國優先的政見，因此也強化佳世達集團在桃園的生產基地，同時建置智慧工廠。\r\n陳其宏表示，佳世達輸美的產品占比約三成，目前已經提升課稅的產品已經移回台灣生產，未來如果3,000多億的產品項目，包含顯示器、投影機及電視等也加入25%關稅，佳世達計畫將所有輸美產品都移回台灣，目前台灣有20條生產線，足以因應。\r\n此外，陳其宏也看好，美中貿易戰讓台商回流，佳世達可望吃到訂單，像是機器手臂可以提供廠商少量多樣的生產，有利於提升產品附加價值。\r\nComputex昨（28）日開展，明基/ 佳世達集團以航空母艦之姿，引領友通、拍檔、其陽、維田、眾福、明泰、益欣、八維共十家聯合艦隊夥伴，以「BenQ Intelligent Qube - 明基智慧魔術方塊」為主題，從軟體到硬體、從雲點至端點，展示多元創新的AIoT系統與解決方案。\r\n陳其宏表示，現在佳世達集團聯合艦隊已經有20至30家公司，未來不僅於此，將會持續增加，可能會到100家陣容，代表台灣出國比賽，現在整合的各種解決方案都已經搶進市場。\r\n佳世達集團展出智慧工廠解決方案，整合友通完整尺寸主機板系列、嵌入式系統到少量多樣客製需求，明泰5G微電信解決方案其陽的資訊安全產品，提供智慧工廠完整AIoT解決方案。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "佳世達本業、併購雙引擎 3月、Q1營收均創同期高 ": "佳世達 (2352-TW) 今 (3) 日公布 3 月營收 144.71 億元，月增 34.2%、年增 10.1%，累計第 1 季營收 398.54 億元，年增 11.8%，3 月、首季營收雙創同期新高。佳世達 3 月營收繳佳績，除了本身產品出貨暢旺外，加上 3 月 4 日起開始認列其陽營收，也推升 3 月、第 1 季營收表現衝高。展望今年，佳世達董事長陳其宏日前指出，主要動能將來自醫療、解決方案，去年醫療營收 95 億元、解決方案 110 億元，各年增 3 成，今年來看可望保持 3 成的成長，新事業的營收占比也將較去年的 13% 再提升。另外，陳其宏也看好顯示器也將成為另一營運動能，他表示，去年顯示器出貨 2250 萬台，年成長 200 萬台，就算產品價格因面板價格同步修正，營收還是多了 70 億元，預期成長動能也將延續。至於獲利方面，由於醫療、解決方案等新事業的毛利率均有 30% 以上，加上併購的友通、其陽等毛利率也優於平均水準，在營收帶動下，今年獲利可望繼續維持成長。",
        "〈友通法說〉美加稅效應發酵 銷美產品返台生產 急單挹注Q2營運 ": "佳世達 (2352-TW) 旗下工業電腦廠友通 (2397-TW) 今 (17) 日召開法說會，董事長陳其宏指出，去年美中貿易戰時，就將大部分銷美產品陸續移回台灣生產，因此美國加稅以來，的確也看到急單、轉單出現，法人預估，將可挹注友通第 2 季營運表現。陳其宏指出，去年貿易戰開打後，就有部分產品移回桃園龜山生產，最近美國提高稅率後，大部分銷美產品都在台製造，剩下小部分未受到影響的產品，及銷往非美的產品，則留在中國生產，目前友通銷美產品約占整體營收 25%。也因此，美國上週宣布加稅後，友通也出現短期、小部分的轉單，法人預估，由於急單毛利率較佳，可望挹注友通第 2 季營收及獲利表現。陳其宏表示，接下來美國可能針對 3250 億元中國進口商品課稅，可望再出現新一波的轉單，目前友通及佳世達在台產線均未達滿載，可以吃下後續的訂單。但陳其宏也坦言，其餘廠商大概在半年到 1 年之間內，會轉移至台灣或是更有生產成本優勢的地方，因此友通也已規劃後續東南亞相關布局，他強調，相信沒有人願意看到美中貿易戰惡化，因為絕對會影響整個景氣，甚至是 5G 及其他投資都可能因此放緩。",
        "佳世達備足產能 從貿易戰危機轉出商機 ": "\n龜山打造智慧工廠 1成可接轉單\r\n中美貿易戰情勢惡化，佳世達（2352）暨友通董事長陳其宏表示，已經對最壞的情況做好準備，集團在桃園龜山廠積極打造智慧工廠，產能足以因應短期需求，甚至有10~15%空間可接受轉單，而中長期而言，集團也有備案去東南亞。佳世達集團已經準備充足，有信心可以最快速的因應美中貿易戰狀況，並且降低衝擊，化危機為轉機。\r\n佳世達近年為強化工業物聯網布局，先後入主POS廠拍檔、工業電腦廠友通、維田、工業網通資安廠其陽等等，及網安設備廠明泰等等，打造聯合艦隊。\n貿易戰最壞狀況也不怕\r\n陳其宏表示，企業經營一定要假設最壞狀況會發生。先前美國301條款對2,000億美元大陸出口商品加徵10%關稅時，集團內的工業電腦POS廠拍檔有受到影響，當時POS生產就已經逐步移回台灣，僅剩部分還留在中國大陸，如今關稅提高到25%，接下來輸美產品100%會移回台灣生產。\r\n此外，川普日前先預告，已經針對下一波3,250億美元商品研擬25%的關稅計畫，若真的實施，對台灣廠商短、中、長期的訂單安排有著巨大的影響，陳其宏認為，這時候只有準備充足的廠商才能快速反應。\r\n陳其宏表示，綜觀集團IPC輸美產品占25%、歐洲25%，其他非歐美地區則占50%，雖然不是100%的IPC產品都在台灣生產，但是集團有100%的準備。友通加上其陽產能後，在台灣共有六條SMT線，友通現在有部分產品在佳世達蘇州廠做，要移回來相對簡單。\r\n陳其宏也指出，佳世達集團台灣生產基地在桃園龜山，廠房規模有4萬平方呎，且皆獲得主要廠商認證，不僅如此，佳世達也花了相當多的時間及金錢在提升工廠自動化部分，重新設計生產線，包括提高機器手臂並結合無人搬運車等，有一半以上產能可利用自動化生產，不用擔心缺工問題，效率、品質也將同步提升，就算3,250億美元清單全面加徵關稅，佳世達產能都可以立即因應。\r\n不過，陳其宏也說，台灣的勞動力成本還是相較東南亞貴，許多廠商也會選擇到東南亞設廠，因此長遠來看，企業產能仍需要往成本競爭力夠的地方移動。過去集團在檳城有工廠，集團已有備案去東南亞，相關規畫也展開一段時間，但是東南亞最大的問題就是供應鏈不齊全，且轉移產業也需要客戶重新認證，移廠沒有那麼快，而少量多樣、高附加價值的東西也都還是會留在台灣生產。\r\n陳其宏認為，在美中貿易戰下，短線上對供應業者來說比較容易有急單，客戶都想要多備一點安全庫存，且越來越多產品會從大陸快速且有效的移回台灣，對台灣來說是正面解讀。而中長期而言，則考驗各家廠商的應變能力，只要準備的妥當，未來在過往的紅色供應鏈中，只要有非中國廠的公司，也都有機會慢慢受惠。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達攜手聯合艦隊 搶台商回流商機 ": "爆由佳世達董事長陳其宏（左5）領軍10家聯合艦隊成員，以「Benq Intelligent Qube─明基智慧魔術方塊」為主題，參加這次台北國際電腦展（COMPUTEX）。\b（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）自從2015年重返電腦展以來，今年參展規模創紀錄，以航空母艦之姿，攜手友通（2397）、拍檔科技等十家聯合艦隊成員，以「Benq Intelligent Qube─明基智慧魔術方塊」為主題，從軟體到硬體、從雲端至端點，展示多元創新AIoT（人工智慧+物聯網）系統與解決方案，全面搶攻這波台商回台投資商機。結盟台灣逾20家產業隱形冠軍佳世達董事長、也是聯合艦隊的總舵手陳其宏說，佳世達將持續壯大艦隊規模，聯合艦隊目標要達100艘，當中有航空母艦、巡洋艦、魚雷、快艇，一起代表台灣走出去，「能快打也能打大的戰爭」，為台灣未來價值轉型，提供最好的平台。佳世達自2014年起啟動聯合艦隊策略，與台灣隱形冠軍結盟，積極布局高附加價值解決方案事業，目前艦隊成員超過20家，此次則有友通、拍檔科技、其陽科技（3564）、維田科技（6570）、眾福科技（3168）、明泰科技（3380）、益欣資訊與八維智能等共10個夥伴聯合參展。對於美中貿易大戰的衝擊以及台商回台投資的商機，陳其宏說，佳世達「早就做最壞打算、最好的準備」。陳其宏指出，美中貿易戰開打之後，佳世達已有部分銷美的產品移回台灣桃園的智慧工廠生產，「加10%關稅還可設法吸收，加到25%就吸收不了」，一旦美國對另外3250億美元中國商品也都加徵關稅，陳其宏評估，佳世達大約有3成銷美的產品都得返台生產，屆時桃園廠勢必要擴廠。智慧工廠方案 台商大熱門貿易戰雖帶來衝擊，也帶來商機，佳世達與聯合艦隊成員攜手提供的智慧工廠解決方案，成為大熱門，陳其宏表示，傳統型工廠已經無法滿足現代生產製造需求，機械手臂可以取代人力，智慧工廠可生產少量多樣產品，又不受一例一休勞基法規範，以使用率最高的6軸機械手臂而言，價格已經到甜蜜點，成本「不到1年就回收了」，正好滿足台商回台投資的需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達引領聯合艦隊 強攻回台投資商機 ": "佳世達引領聯合艦隊 強攻回台投資商機 \r\n台灣資通訊年度盛會COMPUTEX台北國際電腦展正式展開，佳世達今年參展規模突破歷屆紀錄。佳世達從2015年重返台北國際電腦展以來，今年軍容最為旺盛，佳世達集團以航空母艦之姿，引領包括友通資訊、拍檔科技、其陽科技、維田科技、眾福科技、明泰科技、益欣資訊、八維智能等共10家聯合艦隊夥伴，環繞「Benq Intelligent Qube-明基智慧魔術方塊」為主題，從軟體到硬體、從雲點至端點，展示多元創新的AIoT系統與解決方案，且積極強攻台商回台投資商機。佳世達董事長暨總經理陳其宏表示，佳世達科技自2014年起啟動聯合艦隊策略，與台灣隱形冠軍結盟，積極布局高附加價值解決方案事業。BenQ Intelligent Qube明基智慧魔術方塊的六個面向，代表六大智能解決方案，也代表著四通八達各具戰力的策略夥伴。我們期待結合策略夥伴多元的技術能力，提升產品組合之多樣化與競爭力，加以明基／佳世達六大解決方案出海口之佈建，展現聯合艦隊之綜效。陳其宏強調，佳世達艦隊規模會持續壯大，展望未來，聯合艦隊目標要達100艘。其中，艦隊成員會涵蓋了航空母艦、巡洋艦、魚雷、快艇等，產業鏈業者一起代表台灣走出去，能快打、也能打大的戰爭，為台灣未來價值轉型提供最好的平台。展出亮點方面，｢智慧工廠｣實現人機協作、少量多樣，朝AIoT智慧工廠前進。傳統型工廠無法滿足現代生產製造需求，紛紛轉型以自動化取代人力、優化原有生產線，不但大幅提升生產效率、產品品質、設備的安全性、工廠人員的安全性等，更透過設備連網蒐集數據分析，降低產品不良率、生產成本及設備故障率。明基／佳世達整合艦隊夥伴資源，包括友通資訊完整尺寸主機板系列、嵌入式系統到少量多樣客製需求、明泰科技5G微電信解決方案、其陽科技資訊安全產品，提供智慧工廠完整AIoT解決方案。佳世達AGV/AMR系列以及智慧省力叉車產品，在自動化物流系統可協助客戶提升搬運效率與安全性。另一方面，AI訂位與新一代送餐系統為領先台灣業界之餐廳前台無人化解決方案，以解決餐飲業三高一低(高食材成本、高人力成本、高房租、低毛利)之痛點，設計到店前後、線上線下串連的全方位自助式用餐體驗。透過佳世達、拍檔科技、益欣資訊與八維智能在硬體資源、軟體規劃、AI技術的高度整合，提供新一代的餐飲業服務系統解決方案。流程包括從消費者到店前使用由益欣資訊與八維智能共同研發之AI語音訂位機器人進行訂位；到店後使用KIOSK自助點餐及行動支付付款、廚房KDS資訊系統接單及製餐，並透過RFID室內定位系統及自動送餐軌道系統送餐，並進行交易數據的蒐集與分析，以打造精準服務、提升餐廳營運效率。此外，結合激能型專業運動防護品牌LP SUPPORT展現智慧零售體驗專區方面，佳世達解釋，對消費者來說，用直覺人性的科技完善購物體驗，不需店員介紹即可從智慧貨架獲取產品資訊、省去穿脫麻煩又達到試穿效果的智慧試衣體驗，還有便利購買的智慧販售機；對店家而言，在管理庫存、記錄營運狀況、管理播放廣告等方面皆有助益。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：明基/佳世達聯合艦隊智慧魔方 實踐科技完美體驗\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "佳世達聯合艦隊下半年可望有新成員加入 ": "爆佳世達總座陳其宏（中）：聯合艦隊下半年可望有新成員加入（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊綜效發酵，不少隱形冠軍主動帶槍投靠，佳世達總座陳其宏今日股東會後透露，下半年在智能解決方案、醫療事業，可望有新夥伴加入。佳世達5年前啟動轉型計畫，聯合艦隊如今已經有20多個成員，陳其宏說，初期佳世達要找聯盟成員得1家1家親自上門拜訪，很是辛苦，隨著聯合艦隊口碑建立起來，現在主動找上門的越來越多，有助佳世達加快腳步，朝2022年高附加價值事業過半目標邁進。佳世達今日召開股東常會通過2018年財報，去年集團合併營收達1558億元，合併營業利益45.8億元，合併稅後盈餘44.5億元，其中歸屬於母公司業主之淨利為40.35億元，每股稅後盈餘2.05元；股東會亦通過每股配發現金股利0.85元。為擴大轉型綜效，佳世達2018年及2019年除持續投資新事業領域外，亦積極打造集團資源平台，促使跨集團各公司在業務、行銷、行政、財務、製造等各領域增加合作機會，友通和眾福協力拓展業務商機，友通也藉由投資其陽擴大產品版圖，進軍網路通訊資訊安全市場。在醫療事業布局方面，南京明基醫院和蘇州明基醫院營運健康，南京明基醫院目前為全南京市第2大新生兒接生醫院，心導管手術量全年累計1200台，居南京市前3大，蘇州明基醫院也發展特色醫療。醫療器材領域以科技能量持續拓展智慧一體化手術室、數位牙科市場，虹韻以遺失免費送新機等創新服務，降低消費者心理門檻，配合展店與數位行銷擴大接觸客戶機會，帶動業績持續突破高點。解決方案事業加速擴張，和成大醫院合作智慧急診室已通過第1階段認證，取得ABB全台第1家機器人通路夥伴AVP認證，擴大服務智慧工廠客戶，在智慧自動化、智慧零售等數位轉型商機帶動下，集團成員友通業績持續增長，拍檔前5月營收年增43%、其陽前5月營收也成長34%，為佳世達厚植轉型利基，提升股東價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達聯合艦隊綜效佳 陳其宏：下半年可望迎新夥伴 ": "\n佳世達（2352）聯合艦隊持續擴大轉型利基，今（21）日股東常會後，董事長陳其宏表示，中美貿易戰持續膠著，為下半年及長期景氣帶來不確定性，仍將以「聯合艦隊」策略布局，今年下半年在智能解決方案、醫療事業，可望有新夥伴加入，將致力提高產業附加價值，朝向2022年高附加價值事業過半目標邁進。\n佳世達今天股東常會通過去年財報及盈餘分派案，去年合併營收1,558億元，創下歷史新高；稅後純益40.4億元，每股純益（EPS）2.05元，通過配發現金股利0.85元。\n佳世達表示，將在優化現有事業、拓展醫療事業、加速解決方案和布局關鍵零組件四大方針帶動下，今年前五個月維持成長力道，累計營收663.5億元，較去年同期成長10.7%，期望持續為股東創造長期價值。\n佳世達近五年積極打造聯合艦隊，至今艦隊夥伴已超過20家。陳其宏表示，目前為止聯合艦隊成效頗豐，去年業績成長很多來自高附加價值事業，業界有目共睹，陸續有不少隱形冠軍找上門，希望也能成為聯合艦隊成員，如拍檔前五月營收年增43%、其陽前五月營收也成長34%，「最近有比較忙」，未來效益會越來越明顯。\n在醫療事業部分，佳世達表示，南京明基醫院和蘇州明基醫院營運健康，如南京明基醫院目前為全南京市第二大新生兒接生醫院，心導管手術量全年累計1,200台，居南京市前三大；醫療器材領域拓展智慧一體化手術室、數位牙科市場等應用，降低消費者心理門檻，配合展店與數位行銷擴大接觸客戶機會，帶動業績持續突破高點。\n佳世達解決方案事業亦加速擴張，和成大醫院合作智慧急診室已通過第一階段認證，取得ABB全台第一家機器人通路夥伴AVP認證，擴大服務智慧工廠客戶。\n佳世達擴展新事業之餘，同時持續優化現有顯示器事業，且產品平均售價（ASP）出現提高趨勢。陳其宏解釋，主因是目前產品多往高端走，並將資源聚焦，如電競監視器做的最多，另著力於繪圖用、醫用等監視器。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "佳世達Q1毛利率近7年新高 EPS0.45元 ": "爆佳世達Q1毛利率近7年新高，EPS0.45元\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）董事會通過第1季財報，包括營收、毛利與淨利均往上提升，第1季毛利率更達13.3%，刷新2013年以來單季新高紀錄，比去年同期增加1.3個百分點，顯示聯合艦隊轉型策略持續發酵。佳世達第1季合併營收398.54億元，年增12%，毛利53.18億元，則比去年同期大增約7成，稅後盈餘11.16億元，年成長1%，但分析本業與業外的獲利結構，獲利來源幾乎全數來自本業淨利。佳世達第1季屬於母公司業主之淨利為8.9億元，每股稅後盈餘0.45元。佳世達董事長陳其宏表示，佳世達以聯合艦隊為近年最重要的轉型策略，希望集結優秀的隱形冠軍，提升附加價值，共創成長。佳世達投資友通、拍檔、凱圖、虹韻等新成員後，挹注集團資源以發揮綜效，不僅帶動新成員業績成長，更貢獻佳世達整體表現，共同提升多方的股東價值。為爭取國內外買主青睞，佳世達領軍各路聯合艦隊好手，今年更首度集結十家企業，共同參加2019年台北國際電腦展Computex。包含明基、佳世達、友通、其陽、拍檔、益欣、八維智能、維田、明泰及眾福等涵蓋軟體、硬體、運算、網路、通訊等領域專家，聯合展示高度軟硬整合的智慧解決方案。陳其宏說，「優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局關鍵零組件」是佳世達的四大營運方針，佳世達將持續推動「大聯盟、大艦隊」的聯合艦隊策略，期能快速推動集團發揮轉型綜效，為股東創造最大利益。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "聯合轉投資事業 佳世達首季每股賺0.45元": "（中央社記者潘智義台北2019年5月8日電）液晶顯示器廠佳世達科技 (2352) 今天公布，第1季稅後純益新台幣11.16億元，年增1%，屬於母公司業主淨利為8.9億元，每股盈餘0.45元。佳世達統計，第1季合併營收398.54億元，較去年同期增加12%，營業毛利53.18億元，較去年同期大增約7成。佳世達科技指出，由於轉投資的聯合艦隊的策略持續發揮綜效，貢獻本業營收、毛利、淨利均向上提升，第1季毛利率達13.3%，刷新2013年來單季新高紀錄，較去年同期增加1.3個百分點。佳世達董事長陳其宏表示，以轉投資事業組成聯合艦隊為近年最重要的轉型策略，希望集結優秀的隱形冠軍，提升附加價值，共創成長。佳世達投資友通、拍檔、凱圖、虹韻等新成員後，挹注集團資源，不僅帶動新成員業績成長，更貢獻佳世達整體表現，共同提升多方的股東價值。為爭取國內外買主青睞，佳世達表示，今年首度集結10家企業，共同參加2019年台北國際電腦Computex。包含明基、佳世達、友通、其陽、拍檔、益欣、八維智能、維田、明泰及眾福等，涵蓋軟體、硬體、運算、網路、通訊等領域專家，聯合展示高度軟硬整合的智慧解決方案。",
        "\r\n\t新事業成長，佳世達今年營收看增兩位數 ": "MoneyDJ新聞 2019-04-01 09:37:37 記者 許曉嘉 報導",
        "中美貿易戰友通迎急單　產地遷移有佳世達產能當靠山　 ": "▲工業電腦廠友通，佳世達暨友通董事長陳其宏    。（圖／記者周康玉攝）記者周康玉／台北報導工業電腦廠友通（2397）今（17）日舉行媒體餐敘，針對中美貿易戰擴大效應，佳世達暨友通董事長陳其宏表示，對友通來說，反而可能因客戶擔心課稅後叫貨成本提高，反而會提早備庫存，預料很快會有急單效應。至於因輸美產品若遭提高課稅，陳其宏很有信心表示，友通因佳世達的支持，將有百分之百的產能可應付，真的課（稅）下去，就立刻遷回佳世達生產。目前友通，及二月份才併入的網安廠其陽在台灣共有6條IPC產線，友通只有部分產品在蘇州做，移回台灣相對簡單。陳其宏指出，產線遷移要考慮的不只是價格便宜就好，供應鏈能就地、及時的供應才是重點，目前台灣是首選，但因為人力太貴，不是長久之計。陳其宏表示，東南亞雖然比台灣人力便宜，但供應鏈不齊全，零組件的運輸是問題，短時間要移動不容易，電子業來講，越南北部河內是現階段最好的。陳其宏相當看好5G商機，也因此佳世達於去年3月透過買私募股與明泰（3380）結盟，但若中美貿易持續擴大，陳其宏表示，對於5G相關設備、資本支出等一定會有影響，可能會延後投資甚至不投，沒人願意看到這樣的結果。至於川普進一步宣布華為禁售令，陳其宏表示，他不方便評論這件事，但只要是政治干擾經濟，都是大家不願樂見的。近期鴻海董事長郭台銘要參加國民黨總統初選，怎麼看企業家當總統？陳其宏表示，川普當總統，美國可能變好，但別的國家就很慘，但如果能從經濟思維去促進發展，這點他是贊同。陳其宏認為，各國政府都應該多花點心思在促進經濟發展，比如說推動5G，如果台灣政府積極推動5G，一定會帶動台灣整體經濟，像韓國就是很好的例子。▼友通經營團隊。左起為友通總經理蔡其南、佳世達暨友通董事長陳其宏、佳世達智能方案事業群總經理李昌鴻、友通研發副總吳羅龍。（圖／記者周康玉攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※二極體廠虹揚-KY（6573）今（21）日舉行法說會，公布第1季業績，因太陽能政策、中美貿易影響、以及舊廠折舊攤提三大不利因素，虹揚第1季每股虧損0.21元，且首度毛利率不到1、來到0.1%。發言人程御峰表示，目前三大因素仍持續影響未來三個季度，保守看待市況，今年將力拼EPS為正數。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "明基材料:公告本公司全面改選董事 ": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 董事：佳世達科技(股)公司代表人陳建志/明基材料(股)公司董事長暨執行長 董事：佳世達科技(股)公司代表人陳其宏/佳世達科技(股)公司董事長暨總經理 董事：明基電通(股)公司代表人李文德/明基電通(股)公司董事暨總經理 董事：李焜耀/佳世達科技(股)公司董事 董事：游克用/視陽光學(股)公司董事 獨立董事：葉福海/大聯大投資控股(股)公司董事暨執行長 獨立董事：陳秋銘/博智電子(股)公司薪酬委員 獨立董事：伍敏卿/大華證券(股)公司總經理4.新任者職稱、姓名及簡歷: 董事：李焜耀/明基電通(股)公司董事長 董事：佳世達科技(股)公司代表人陳建志/明基材料(股)公司董事長暨執行長 董事：佳世達科技(股)公司代表人陳其宏/佳世達科技(股)公司董事長暨總經理 董事：游克用/視陽光學(股)公司董事 董事：明基電通(股)公司代表人李文德/明基電通(股)公司董事暨總經理 獨立董事：葉福海/大聯大投資控股(股)公司董事暨執行長 獨立董事：陳秋銘/博智電子(股)公司薪酬委員 獨立董事：盧煜煬/元智大學管理學院教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:全面改選7.新任者選任時持股數: 截至民國一○八年股東常會停止過戶日之持股數： 李焜耀：4,580,396股 佳世達科技(股)公司代表人陳建志：43,659,294股 佳世達科技(股)公司代表人陳其宏：43,659,294股 游克用：1,252,871股 明基電通(股)公司代表人李文德：80,847,763股 葉福海：0股 陳秋銘：0股 盧煜煬：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/1910.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "佳世達Computex展示聯合艦隊成果　大秀智慧零售、智慧工廠、智慧戰情室 ": "▲佳世達董事長陳其宏率領聯合艦隊前進Computex 2019。（圖／佳世達提供）記者姚惠茹／台北報導佳世達（2352）今天（28日）由董事長陳其宏率領聯合艦隊前進Computex 2019，以魔術方塊的六個面向，展示智慧零售、智慧工廠、智慧戰情室三大完整解決方案，充分秀出艦隊夥伴的合縱連橫策略，真正達到從軟體到硬體、雲點至端點的虛實整合應用。台北國際電腦展（Computex 2019）今天開始一連五天在南港展覽館登場，今年佳世達由陳其宏率領聯合艦隊，包括友通資訊、拍檔科技、其陽科技、維田科技、眾福科技、明泰科技、益欣資訊、八維智能等10家夥伴，以「BenQ Intelligent Qube-明基智慧魔術方塊」為主題，展示旗下AIoT系統與解決方案。▲佳世達董事長陳其宏。（圖／佳世達提供）陳其宏表示，目前聯合鑑隊已經有超過20家以上的公司加入，期望有一天能達到超過100家的陣容，並以魔術方塊代表六大智能解決方案，針對中美貿易戰和台商回流，陳其宏不僅做了最壞的打算，同時也做了最好的準備，預計彈性地將所有輸美產線移回台灣，並且可望迎接轉單效應，積極擴建桃園智慧工廠。▲佳世達智慧零售區的智慧販賣機。（圖／佳世達提供）佳世達今年展示的智慧餐飲與零售解決方案，主打省人省力、體驗加值AI訂位與新一代送餐系統，設計到店前後、線上線下串連的全方位自助式用餐體驗，透過佳世達、拍檔科技、益欣資訊與八維智能在硬體資源、軟體規劃、AI技術的高度整合，內容包括AI語音訂位機器人、使用KIOSK自助點餐、行動支付結帳、廚房KDS資訊系統接單及製餐，並透過RFID室內定位系統及自動送餐軌道系統送餐。▲佳世達智慧工廠產品。（圖／佳世達提供）至於智慧工廠，則是主打人機協作、少量多樣，強調以自動化取代人力、優化原有生產線，大幅提升生產效率、產品品質、設備的安全性、工廠人員的安全性，更透過設備連網蒐集數據分析，降低產品不良率、生產成本及設備故障率，其中包括友通的完整尺寸主機板系列、嵌入式系統到少量多樣客製需求，以及明泰科技的5G微電信解決方案，還有其陽科技的資訊安全產品。▲佳世達三屏智慧戰情室。（圖／佳世達提供）最後則是智慧戰情室，主打三屏取代多屏的應用，打破戰情中心一定要多屏來顯示資料的迷思，僅以三面觸控屏，展現數據應用和即時管理，將真正有效資料、需求協調、資源運用的資訊，透過整合式儀表板（dashboard）結合主動式警告，直覺化且即時反應的方式，提供管理中心與決策者即時資訊，做為決策與指揮的依據。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※宏碁（ACER）今天（28日）在COMPUTEX 2019開幕第一天，特別選在信義區展示專為創作者打造的ConceptD系列產品，董事長陳俊聖不僅強調ConceptD筆電最大特點就是色彩和降噪，並提到今年電競產品銷售趨緩，但是看好專為創作者設計的ConcepteD系列產品可望開創新藍海。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "佳世達醫療事業營收漲 30%！陳其宏靠併購組艦隊：讓台灣變成醫療業的代名詞 ": "佳世達董事長陳其宏日前在餐敘上問了現場所有人，「你躺在病床上，問你要便宜的醫療器材，還是貴的，你會怎麼說？」答案很簡單，不是價錢的問題，而是效果的問題。這一句話道盡他布局醫療產業的眼光。醫療產業重視的是品質、對價格不敏感，所以毛利率高、代工機會小，對佳世達來說正是轉型的機會。佳世達集團日前公佈 2018 年財務報表，毛利率為 12.4%，年增 0.5 個百分點。佳世達董事長陳其宏表示，毛利率還有努力空間，不是飛躍性的成長，但也展現了佳世達擴大醫療事業策略的成效。去年醫療事業營收已近百億元，年成長超過 30%。陳其宏說，未來人口老化，醫療產業的需求有增無減。伴隨著高齡化帶來的聽力問題、白內障等疾病，不僅會讓老人的人際關係發生變化，也被研究證實與老人憂鬱症相關，「所以這些都在我們的雷達圖上，是我們未來要深耕的領域。」 佳世達陸續投資、併購台灣醫療產業的隱形冠軍，組成醫療解決方案，「希望未來想到台灣就想到醫療產業，想到醫療產業就想到台灣！」經過這幾年的發展與併購投資，目前佳世達醫療解決方案旗下有明基三豐（手術燈、床、耗材）、明基透析（人工腎臟）、明基聽力、明基口腔、怡安醫療器材、虹韻（助聽器）、凱圖國際（透析通路）、南京及蘇州明基醫院等。陳其宏表示， 醫療事業會以「擁有通路者」為優先併購的對象 。因為醫療產業是認人勝於認產品，不是產品好就好了，必須有長期往來的經驗，彼此信任才會優先採購你的產品。這些構想轉變而成的策略，包含併購了擁有通路的助聽器品牌虹韻，並轉投資台灣前 5 大血液透析通路「凱圖國際」。今年，凱圖國際成立泰國分公司，將協助佳世達集團進一步拓展東南亞透析市場。陳其宏認為，東南亞洗腎的需求高，但費用不斐、加上手術疑慮，市場一直都有一塊醫療相關的需求未被滿足，就像 20、30 年前的台灣，「這也是為什麼我們要把觸角延伸到東南亞。」旗下的明基三豐也和馬來西亞醫療器材上市公司 LKL 集團簽約，拓銷超音波、手術燈、手術床。陳其宏說，佳世達最早是跨入醫院經營的資通訊公司。「 現在資通訊都想要朝醫療發展，但是我們跟醫療資源有最直接的接觸，占一些優勢。 」擁有醫院，讓佳世達具備醫療相關人脈、通路和消費者，得以順利從資通訊業跨往醫療。再加上醫院經營難度高、籌備時間長，進入障礙較高，其他的資通訊廠商一時之間也趕不上。目前明基醫院已通過中國胸痛中心與綜合卒中中心認證（卒中為中風之意），蘇州與南京兩院至 2018 年 10 月累計服務超過千萬人次。承載資通訊產業的技術能力，佳世達能在醫療業做到與眾不同的創新。以明基牙科為例，他們發展數位化的牙科定位技術，製成口內掃描儀（IOS，intra oral scanner），當患者需要植牙時，可以藉由 3D 攝影和快速建模，再加入每個人身體不同的參數，直接用 3D 列印印出所需大小的牙齒。植牙不再是需要靠醫師的經驗才能做得好，藉由科技輔助，年輕醫師也能提高速度、降低錯誤。目前口內掃描儀已經小量出貨。另一個例子是超音波檢測儀。以往超音波儀器都要上百萬，患者只能集中到超音波中心排隊照射。現在佳世達以合理的價格，把儀器做小、小到可以放在醫生的口袋裡，有需要就拿出來檢查，像是確認內出血或找靜脈。其中，每個科別所需的超音波檢測深淺不一，需要的探頭、尺寸、樣式也不同，佳世達已經能做到為各科別量身訂做軟硬體結合的設備。陳其宏希望醫療診斷能有跨大步的變革，「我們在看可以改變整個產業什麼，看到未被滿足的需求，然後我們去滿足他。」佳世達合併營收 1558 億元，創下 10 年新高，較前期增加 189 億元，年增 14%。營業利益為 45.76 億元，較前期增加 12 億元，年增 35%，顯示聯合艦隊策略已有成效。今年佳世達董事會通過盈餘分配案，擬配發現金股利 0.85 元。以基本每股盈餘為 2.05 元計算，股利配發率約 41%。陳其宏表示， 公司想要留更多現金在手上為新投資案做準備，將維持過去兩年、每年花 40～50 億元投資的水準 ，再多「我們現金不見得非常充裕，但這樣也會讓我們更慎選，不會亂投。」他強調， 佳世達的 4 個策略方向不變，包含持續優化現有事業、擴大醫療事業、加速解決方案、布局關鍵零組件 ，投資布局都會掃描雷達圖上的需求，絕不重複投資，「我們的目標是每家公司都成為未來的小金雞。」以佳世達為母艦，當中的艦隊若是營運狀況很好，未來自己也會去併購其他的公司，產生自己的艦隊，像友通最近就併購了其陽科技。"
    },
    "Q3": {
        "佳世達25億回台設廠 東南亞設點因應貿易戰 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 12 日訊】台廠相繼回台投資，因應美中貿易戰，國內系統大廠佳世達，董事長陳其宏周一面對媒體提問，強調因應美國加徵中國關稅，台灣廠可提供每月20萬台產能銷美，年底提升到每個月60萬台，對於貿易戰影響，他認為危機就是轉機。明基友達集團電子系統廠佳世達，董事長陳其宏出席法說會。公司布局醫療事業、整合解決方案，兩大新事業去年營收雙雙突破百億，更組成聯合艦隊大聯盟，近期通過三項投資案，入股資訊服務廠聚碩、投資安控勝品電通，轉型腳步更快了！佳世達董事長 陳其宏：「這些新的夥伴、新的成員加入的動作，下半年會加速，越來越多的夥伴，能夠來提升我們在這方面的布局。」不過9月起，3000億中國出口商品加徵10%關稅，未來稅率可能更高！佳世達申請回台投資25億，要在桃園龜山擴建智慧工廠、增加產線，銷往美國的顯示器產能，短期可達20萬台，2019第四季達到60萬，因應急單需求。佳世達董事長 陳其宏：「有少量多樣也有多量少樣，早就等在那裏了。準備好的人，危機就會變成轉機。」陳其宏指出，目前只有部分產能，在中國大陸，一但稅率提高到25%，銷往美國產能都會全數撤出，未來高端製造留在台灣，多量少樣去東南亞，短則半年、長則一年，趨勢正在成形。  佳世達董事長 陳其宏：「東南亞那邊，第一不用稅，第二個成本還是要優於在中國大陸製造，這樣才能徹底解決問題，那把多量少樣就移到東南亞。」佳世達今年上半年合併營收811億，稅後純益0.98元，目標2022年新事業營收占比要突破五成。高層積極因應美中貿易戰，要把危機變轉機。新唐人亞太電視 王冠霖 沈唯同 台灣台北報導再來看到，台廠相繼回台投資，因應美中貿易戰，國內系統大廠佳世達，董事長陳其宏，本週面對媒體提問，強調因應美國加徵中國關稅，台灣廠可提供每月20萬台產能銷美，年底提升到每個月60萬台，對於貿易戰影響，他認為危機就是轉機。美國可能將中國進口關稅，全面提高到25％，不過外媒報導，也有廠商能夠避開關稅上漲，取得關稅豁免權。像是日本主要承軸製造廠NTN，提出「會將廠房轉移到台灣」而通過豁免權申請。報導指出，在申請案件中，日本軸承製造廠NTN獲得關稅豁免權，原因是業者承諾要將廠房轉移至台灣，因此順利取得豁免關稅的權利。另外，特斯拉當時也提出申請關稅豁免，希望上海生產零組件納入，但因為涉及「中國製造2025」，遭到美方拒絕。外媒關注中國經濟走勢，日前中共財政部長劉昆喊出，明年要撙節支出，無獨有偶，12月29日在北京召開的中共全國商務工作會議上，中共商務部長鍾山坦言，面對美中貿易戰和國內經濟下行，2020年要厲行勤儉節約，喊出要堅持過「緊日子」的說法，引發外界關注。中共商務部長鍾山，2019年全國商務工作會議上坦言，明年目標要加強資金管理，提高使用效率，外界認為中國經濟情勢嚴峻。根據「界面新聞」報導，光是到12月15日，大陸企業違約規模1485億元，創下歷史新高，經濟學者程曉農分析，中國經濟增長的三駕馬車：出口、投資和消費都陷美中新一輪貿易談判上路，不過美國總統川普日前表態，除非有具體作為，否則將取消承認，中國大陸在WTO的「開發中國家」地位，我們專訪前駐WTO大使顏慶章進行分析，他認為美方這項動作具備合理性、合法性，目的也跟美中貿易談判，大有關聯。美中經濟演變成長期冷戰態勢，台商也是受到嚴重衝擊，新北市邀請產官學界討論台商回流投資浪潮，知名財經專家謝金河就表示，中國經濟出現巨大變化，貿易戰再度開啟台灣大運的轉折，目前台商海外資金總額超過12兆，若順利吸引返台投資，威力不可限量。再來關心貿易戰進展，中國公布最新GDP數據，卻是呈現30年來最低點，美國總統川普還質疑，實際上很可能是負數，中國供應鏈正在崩潰中，有外媒直指中國債務問題嚴重，官方遲早放棄GDP保六目標，專家分析，近期美中貿易談判出現轉圜，一大原因就與中國經濟出現問題有關，北京當局不得不爭取喘息空間，好處理國內結構問題。2019財訊影響力論壇，周四 (7/25)登場，找來知名財經大老，探討美中貿易戰最新走向，不過多位專家認為，美中新一輪談判，恐怕難有具體結果，尤其美國與中共在結構改革、政治民主改革有嚴重分歧下，預估貿易談判短時間不會有所結果，台灣產業界與政府更得做好準備。美中貿易戰，不光對產業造成衝擊，整體而言對台灣或許更是一項契機，一份日本的最新報告就顯示，美中貿易戰下，進口商為躲避高額關稅，轉由其他國家進口下單，前三大受惠國家，台灣排名第二。本週美中新一輪貿易談判新一輪再起，而台灣應該如何因應？中華民國自由通訊傳播協會，周日(10/6)主辦座談，由本台獨家網路直播，分析美國政府對中戰略大格局，尤其香港局勢專家分析，將直接左右貿易談判未來走向。美中經濟演變成長期冷戰態勢，台商也是受到嚴重衝擊，新北市邀請產官學界討論台商回流投資浪潮，知名財經專家謝金河就表示，中國經濟出現巨大變化，過去台灣被唱衰30年，但現在不一樣了，台灣政府如果能善用這波台商回流浪潮，未來經濟是成長可期。外媒關注中國經濟走勢，日前中共財政部長劉昆喊出，明年要撙節支出，過緊日子，無獨有偶，12月29日在北京召開的中共全國商務工作會議上，中共商務部長鍾山坦言，面對美中貿易戰和國內經濟下行，也喊出要堅持過「緊日子」的說法，根據「界面新聞」報導，光是到12月15日，大陸企業違約規模1485億人民幣，創下歷史新高，經濟學者程曉農分析，中國經濟增長的三駕馬車：出口、投資和消費都陷入困境，經濟下行恐怕看不到底。好，美國眾議院以「全體議員一致性地」的方式，一口氣通過《美國香港人權與民主法》、重申美國與香港關係的《與香港站在一起》決議，以及《保護香港法案》等3項議案，有港媒報導分析指出，美中貿易戰如果升級，戰場將不只在關稅，也可能開啟「金融戰」序幕。金管會主委顧立雄認為，美方以人權角度切入，香港局勢涉及香港獨立關稅地位、聯繫匯率制度，更牽動整個金融市場，影響可說 十分巨大。正當貿易戰進入新局，不過高雄市長韓國瑜鼓吹的自經區，在台灣引起諸多爭議，學者警告，即便條例訂定再嚴格，如果淪為中國產品「漂白」之地，使台灣成為貿易戰下一大缺口，後果後患無窮，可能遭到美方全面關稅制裁。台灣不光科技業領域優勢，成為全球焦點，美中貿易戰下，更是亞洲主要受惠國，聯合國貿易和發展會議一份報告指出，台灣今年上半年對美國出口大幅增加42億美元，專家更指出，未來5G帶動下，轉單效應還會持續。中國經濟發展，不少專家提出警告，中共國務院上周再度提出六穩，隨後人行宣布降準政策，算一算中共人行已經三度降準，但專家直指，貨幣寬鬆政策，不光效用有限，釋放的流動性反而遭到沒有經濟效益的國營企業拿走，更嚴重的是，更加快地方政府債務危機，埋下中國金融系統更大的潛藏風暴。美中貿易戰各界關注，尤其雙方似乎短時間內無法達成協議，媒體報導指出，美國企業開始要求零組件業者「去中國化」，成為台灣業者一大商機。經濟學家認為，美中貿易戰長期化的態勢可以說是已經確定，而台灣受惠台商回流、轉單效益，基本面成長溫和，預期明年台股在5G話題帶動下，市場表現榮景可期。好，針對美國敲定9月即將開徵的10%關稅，部分商品，延後到12月15日，才會開徵，尤其台灣科技供應鏈，主要的手機、筆電都在這波暫緩清單中，消息讓台灣供應鏈業者，是大為振奮，專家分析，川普延後加稅，對台灣三大面向，都是利多。G20峰會，28日在日本大阪登場，中國國家主席習近平，也將再度會面美國總統川普，經濟學者吳嘉隆指出，美國兩黨態度一致，反對中共，現在美中談判主軸，從貿易層面，轉向國家安全，更直接針對人權議題下手。至於台灣，他認為美方不可能接受，台灣選出一個親共的領導人，香港反送中事件，也在短短一個月內，改變台灣2020總統大選態勢。再來關心，美中之間，上周達成第一階段協議，雙方最快在亞太經合會議上簽署書面協議內容，也帶動市場氣氛好轉。不過外商投資機構，對結果是相對觀望，金融服務、智慧財產權涉及的結構性，美中之間存在分歧，外商更點名，第二階段協議難度更高，華為問題更是關鍵，研判關稅升高的風險，還是很高，市場可別高興太早。美國總統川普周二(20日)表示，不管短期對美國經濟是好是壞，他必須在貿易問題上挺身對抗中共，因為美國已經被中共騙了數十年。自上星期以來，川普政府接連在香港問題上強硬發聲，明確將貿易戰掛鉤香港民主。國務卿蓬佩奧則是指出，貿易戰 將在明年11月總統大選前 就會解決。目前退出中共黨、團、隊總人數",
        "聯合艦隊啟航 佳世達6月營收同期新高 ": "爆佳世達總座陳其宏（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達今日公佈2019年6月合併營收為147億元，較去年同期成長6.73%，比 5 月成長8.37%，除續創同期新高之外，也是歷史次高水準，顯示聯合艦隊效益逐漸發酵中。佳世達表示，6月營收締造佳績，主要是聯合艦隊下的成員如友通、其陽、拍檔等挹注，另外，現有產品也表現強勁 。累計2019年上半年佳世達合併營收為811億，較去年同期成長1成，完全不受貿易戰影響。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "前進越南吸睛 佳世達股價挾量上攻 ": "佳世達（2352）日前宣布投資4,000萬美金（約新台幣12.5億元），成立佳世達越南公司，正式啟動越南布局，替營運增添想像空間，激勵投資人信心，今（2）日股價挾量續展上攻氣勢，早盤一度漲至20.65元，漲幅超過2%。籌碼面部分，佳世達近期遭遇外資和自營商賣壓，投信則積極進場承接；截至上周，外資連四賣，自營商轉買為賣，投信連三買。\r\n因應中美貿易戰，佳世達董事長陳其宏規劃「三道錦囊」應戰，返台投資為第一道錦囊，前進越南則是第二道錦囊，還未打開的第三道錦囊是要和美國策略夥伴合作。佳世達長期布局，是要將少量多樣留在台灣，多量少樣前往東南亞，將產線做「分流」。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "佳世達「3道錦囊」因應中美貿易戰　第一道回台生產顯示器 ": "▲左起為佳世達智能方案事業群總經理李昌鴻、董事長陳其宏、財務長王淡如。（圖／記者姚惠茹攝）記者姚惠茹／台北報導中美貿易戰加劇，佳世達（2352）董事長陳其宏表示，已經預備好「3道錦囊」，第一道就是陸續將銷美產品移回桃園廠生產，其中顯示器將從每月20萬台，預計第4季提高到每月60萬台的產能，第二道是多量少樣移往東南亞，最後一步則是赴美生產。陳其宏表示，佳世達早就做好迎接中美貿易戰的準備，尤其桃園廠自動化設備2年前就準備好，現在川普宣布9月1日起針對中國大陸輸美3000億美元產品加徵10%關稅，雖然是很尷尬的數字，因為回台生產同樣會增加成本，但是相差不多，因此第一道錦囊就是把銷美產品移回台灣生產。▲佳世達董事長陳其宏。（圖／記者姚惠茹攝）陳其宏說明，佳世達將產能移回台灣，主要是依照客戶需求，優先解決銷美產品，同時進行產業升級與「分流生產」，像是「少量多樣」產品就以台灣為主，但是「多量少樣」則要尋找適合的地點，因此第二道錦囊就是前往東南亞國家，目前已經有確定的地點，待適當時機才會公布。陳其宏強調，中美貿易戰已經轉為持久戰，今年G20峰會的一片祥和只是談判的過程，雖然三道錦囊已經準備好，但是產線遷移必須相關零組件供應商同步轉移，因為供應鏈才是決定成本的關鍵要素，但若美國確定加徵關稅達25%，恐怕銷美產品都要回來台灣生產，最後一步則是赴美生產。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中美貿易戰火越演越烈，為發展為「製造強國」、進一步擴大開放，日前 一場於上海舉辦的論壇上，專家學者便對此分析近期中方接連推動科創版開版、上海自貿試驗區擴區臨港的「指標性意義」，尤以科創板來說，將引導資金進入大陸新創產業，創造突破美方科技封鎖的契機。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "東南亞設點因應貿易戰 佳世達25億回台設廠 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 17 日訊】再來看到，台廠相繼回台投資，因應美中貿易戰，國內系統大廠佳世達，董事長陳其宏，本週面對媒體提問，強調因應美國加徵中國關稅，台灣廠可提供每月20萬台產能銷美，年底提升到每個月60萬台，對於貿易戰影響，他認為危機就是轉機。明基友達集團電子系統廠佳世達，董事長陳其宏出席法說會。公司布局醫療事業、整合解決方案，兩大新事業去年營收雙雙突破百億，更組成聯合艦隊大聯盟，近期通過三項投資案，入股資訊服務廠聚碩、投資安控勝品電通，轉型腳步更快了！佳世達董事長 陳其宏：「這些新的夥伴、新的成員加入的動作，下半年會加速，越來越多的夥伴，能夠來提升我們在這方面的布局。」不過9月起，3000億中國出口商品加徵10%關稅，未來稅率可能更高！佳世達申請回台投資25億，要在桃園龜山擴建智慧工廠、增加產線，銷往美國的顯示器產能，短期可達20萬台，2019第四季達到60萬，因應急單需求。佳世達董事長 陳其宏：「有少量多樣也有多量少樣，早就等在那裏了。準備好的人，危機就會變成轉機。」陳其宏指出，目前只有部分產能，在中國大陸，一但稅率提高到25%，銷往美國產能都會全數撤出，未來高端製造留在台灣，多量少樣去東南亞，短則半年、長則一年，趨勢正在成形。  佳世達董事長 陳其宏：「東南亞那邊，第一不用稅，第二個成本還是要優於在中國大陸製造，這樣才能徹底解決問題，那把多量少樣就移到東南亞。」佳世達今年上半年合併營收811億，稅後純益0.98元，目標2022年新事業營收占比要突破五成。高層積極因應美中貿易戰，要把危機變轉機。新唐人亞太電視 王冠霖 沈唯同 台灣台北報導台廠相繼回台投資，因應美中貿易戰，國內系統大廠佳世達，董事長陳其宏周一面對媒體提問，強調因應美國加徵中國關稅，台灣廠可提供每月20萬台產能銷美，年底提升到每個月60萬台，對於貿易戰影響，他認為危機就是轉機。美國可能將中國進口關稅，全面提高到25％，不過外媒報導，也有廠商能夠避開關稅上漲，取得關稅豁免權。像是日本主要承軸製造廠NTN，提出「會將廠房轉移到台灣」而通過豁免權申請。報導指出，在申請案件中，日本軸承製造廠NTN獲得關稅豁免權，原因是業者承諾要將廠房轉移至台灣，因此順利取得豁免關稅的權利。另外，特斯拉當時也提出申請關稅豁免，希望上海生產零組件納入，但因為涉及「中國製造2025」，遭到美方拒絕。外媒關注中國經濟走勢，日前中共財政部長劉昆喊出，明年要撙節支出，無獨有偶，12月29日在北京召開的中共全國商務工作會議上，中共商務部長鍾山坦言，面對美中貿易戰和國內經濟下行，2020年要厲行勤儉節約，喊出要堅持過「緊日子」的說法，引發外界關注。中共商務部長鍾山，2019年全國商務工作會議上坦言，明年目標要加強資金管理，提高使用效率，外界認為中國經濟情勢嚴峻。根據「界面新聞」報導，光是到12月15日，大陸企業違約規模1485億元，創下歷史新高，經濟學者程曉農分析，中國經濟增長的三駕馬車：出口、投資和消費都陷美中新一輪貿易談判上路，不過美國總統川普日前表態，除非有具體作為，否則將取消承認，中國大陸在WTO的「開發中國家」地位，我們專訪前駐WTO大使顏慶章進行分析，他認為美方這項動作具備合理性、合法性，目的也跟美中貿易談判，大有關聯。美中經濟演變成長期冷戰態勢，台商也是受到嚴重衝擊，新北市邀請產官學界討論台商回流投資浪潮，知名財經專家謝金河就表示，中國經濟出現巨大變化，貿易戰再度開啟台灣大運的轉折，目前台商海外資金總額超過12兆，若順利吸引返台投資，威力不可限量。再來關心貿易戰進展，中國公布最新GDP數據，卻是呈現30年來最低點，美國總統川普還質疑，實際上很可能是負數，中國供應鏈正在崩潰中，有外媒直指中國債務問題嚴重，官方遲早放棄GDP保六目標，專家分析，近期美中貿易談判出現轉圜，一大原因就與中國經濟出現問題有關，北京當局不得不爭取喘息空間，好處理國內結構問題。2019財訊影響力論壇，周四 (7/25)登場，找來知名財經大老，探討美中貿易戰最新走向，不過多位專家認為，美中新一輪談判，恐怕難有具體結果，尤其美國與中共在結構改革、政治民主改革有嚴重分歧下，預估貿易談判短時間不會有所結果，台灣產業界與政府更得做好準備。美中貿易戰，不光對產業造成衝擊，整體而言對台灣或許更是一項契機，一份日本的最新報告就顯示，美中貿易戰下，進口商為躲避高額關稅，轉由其他國家進口下單，前三大受惠國家，台灣排名第二。本週美中新一輪貿易談判新一輪再起，而台灣應該如何因應？中華民國自由通訊傳播協會，周日(10/6)主辦座談，由本台獨家網路直播，分析美國政府對中戰略大格局，尤其香港局勢專家分析，將直接左右貿易談判未來走向。美中經濟演變成長期冷戰態勢，台商也是受到嚴重衝擊，新北市邀請產官學界討論台商回流投資浪潮，知名財經專家謝金河就表示，中國經濟出現巨大變化，過去台灣被唱衰30年，但現在不一樣了，台灣政府如果能善用這波台商回流浪潮，未來經濟是成長可期。外媒關注中國經濟走勢，日前中共財政部長劉昆喊出，明年要撙節支出，過緊日子，無獨有偶，12月29日在北京召開的中共全國商務工作會議上，中共商務部長鍾山坦言，面對美中貿易戰和國內經濟下行，也喊出要堅持過「緊日子」的說法，根據「界面新聞」報導，光是到12月15日，大陸企業違約規模1485億人民幣，創下歷史新高，經濟學者程曉農分析，中國經濟增長的三駕馬車：出口、投資和消費都陷入困境，經濟下行恐怕看不到底。好，美國眾議院以「全體議員一致性地」的方式，一口氣通過《美國香港人權與民主法》、重申美國與香港關係的《與香港站在一起》決議，以及《保護香港法案》等3項議案，有港媒報導分析指出，美中貿易戰如果升級，戰場將不只在關稅，也可能開啟「金融戰」序幕。金管會主委顧立雄認為，美方以人權角度切入，香港局勢涉及香港獨立關稅地位、聯繫匯率制度，更牽動整個金融市場，影響可說 十分巨大。正當貿易戰進入新局，不過高雄市長韓國瑜鼓吹的自經區，在台灣引起諸多爭議，學者警告，即便條例訂定再嚴格，如果淪為中國產品「漂白」之地，使台灣成為貿易戰下一大缺口，後果後患無窮，可能遭到美方全面關稅制裁。台灣不光科技業領域優勢，成為全球焦點，美中貿易戰下，更是亞洲主要受惠國，聯合國貿易和發展會議一份報告指出，台灣今年上半年對美國出口大幅增加42億美元，專家更指出，未來5G帶動下，轉單效應還會持續。中國經濟發展，不少專家提出警告，中共國務院上周再度提出六穩，隨後人行宣布降準政策，算一算中共人行已經三度降準，但專家直指，貨幣寬鬆政策，不光效用有限，釋放的流動性反而遭到沒有經濟效益的國營企業拿走，更嚴重的是，更加快地方政府債務危機，埋下中國金融系統更大的潛藏風暴。美中貿易戰各界關注，尤其雙方似乎短時間內無法達成協議，媒體報導指出，美國企業開始要求零組件業者「去中國化」，成為台灣業者一大商機。經濟學家認為，美中貿易戰長期化的態勢可以說是已經確定，而台灣受惠台商回流、轉單效益，基本面成長溫和，預期明年台股在5G話題帶動下，市場表現榮景可期。好，針對美國敲定9月即將開徵的10%關稅，部分商品，延後到12月15日，才會開徵，尤其台灣科技供應鏈，主要的手機、筆電都在這波暫緩清單中，消息讓台灣供應鏈業者，是大為振奮，專家分析，川普延後加稅，對台灣三大面向，都是利多。G20峰會，28日在日本大阪登場，中國國家主席習近平，也將再度會面美國總統川普，經濟學者吳嘉隆指出，美國兩黨態度一致，反對中共，現在美中談判主軸，從貿易層面，轉向國家安全，更直接針對人權議題下手。至於台灣，他認為美方不可能接受，台灣選出一個親共的領導人，香港反送中事件，也在短短一個月內，改變台灣2020總統大選態勢。再來關心，美中之間，上周達成第一階段協議，雙方最快在亞太經合會議上簽署書面協議內容，也帶動市場氣氛好轉。不過外商投資機構，對結果是相對觀望，金融服務、智慧財產權涉及的結構性，美中之間存在分歧，外商更點名，第二階段協議難度更高，華為問題更是關鍵，研判關稅升高的風險，還是很高，市場可別高興太早。美國總統川普周二(20日)表示，不管短期對美國經濟是好是壞，他必須在貿易問題上挺身對抗中共，因為美國已經被中共騙了數十年。自上星期以來，川普政府接連在香港問題上強硬發聲，明確將貿易戰掛鉤香港民主。國務卿蓬佩奧則是指出，貿易戰 將在明年11月總統大選前 就會解決。目前退出中共黨、團、隊總人數",
        "佳世達砸22億 入股聚碩、勝品 ": "佳世達9日董事會通過兩項投資案，佳世達將投資18.2億元，參與聚碩私募案、取得35％股權，藉此取得全球逾40家知名資通訊品牌代理權，結合佳世達硬體優勢，提供客戶從雲到端、軟硬整合之最佳智能方案。另外，集團還將投資約3.85億元，取得安控廠勝品電通約34.8％股權。佳世達董事長陳其宏表示，目前各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩在六大領域代理全球超過40種知名ICT品牌Cisco、Citrix、Dell、IBM、Oracle、Redhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。聚碩科技董事長吳祚綏表示，聚碩以名牌通路、加值服務為最重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品之整合，希望藉由加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位解決方案供應商，期待共創海內外市場商機、擴大營運規模、提升獲利水準。聚碩今年上半年合併營收61.46億元，每股稅後純益1.46元，均較去年同期增長。佳世達、聚碩9日董事會通過股權合作案，佳世達將投資18.2億元，參與聚碩私募案取得35％股權，雙方結盟後，將可一次取得全球逾40家知名資通訊品牌代理權，結合佳世達原先的硬體優勢，持續耕耘「智慧製造＋智能服務」，提供客戶從雲到端、軟硬整合之最佳智能方案。佳世達9日也宣布與旗下達利投資、達利貳投資共同投資約3.85億元，取得勝品電通約34.8％股權，勝品主要業務為影像監控系統開發和製造。佳世達去年宣布入股光學鏡頭供應商宇迪光學，因為鏡頭是AIoT時代最重要的「眼睛」，也是佳世達艦隊布局關鍵零組件的第一步；如今，又入股安控廠勝品，集團在AIoT眼睛的布局更趨完整。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "斥資12億 佳世達進軍越南 ": "因應美中貿易戰，佳世達（2352）決定前進越南，昨（30）日公告將投資4,000萬美元（約新台幣12.5億元）設立佳世達越南公司，強化長期競爭優勢，提高代工競爭力。至於未來設廠地點及何時加入營運行列則未揭露。\r\n因應美中貿易戰，佳世達董事長陳其宏稍早提出「三道錦囊」。也就是首先會把高階產品，以及少量多樣的產線移回台灣；第二道錦囊則是前進東南亞；第三道錦囊則有美國的合作夥伴。\r\n陳其宏認為，不管美中貿易戰談判結果如何，佳世達都假設貿易戰一定會發生，要早做好準備。因應9月起美國將針對新一波產品課徵關稅，佳世達台灣廠產能，第一階段會有一個月20多萬台顯示器的產量，提供產品銷美的客戶進行因應；第2階段則有60萬台的產能可以因應。\r\n佳世達日前申請台商回台投資行動方案金額25億元，預計於桃園龜山擴建智慧工廠、增加顯示及通訊模組與光學相關產品產線。其內容包括擴建廠房及購置機器設備15億元及中期營運周轉金10億元。也就是已啟動第一道錦囊，昨天公告將前進越南，則是啟動第二道錦囊。預料在生產線的規劃上，台灣廠仍將以高階與少量多樣的產品線為主，大陸及未來的越南廠則以少樣多量的產品線為大宗。\r\n另外佳世達也公告財務長王淡如將退休，9月起由協理洪秋金擔任財務長及發言人，處長劉大文將擔任會計主管。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈佳世達法說〉3錦囊力抗貿易戰 台灣擴產因應急單 並布局東南亞、美國 ": "佳世達 (2352-TW) 今 (12) 日召開法說會，面對美中貿易戰加劇，董事長陳其宏表示，已備妥台灣、東南亞、美國三個地區產能布局「錦囊」，目前除台灣擴產因應客戶短期急單，東南亞也展開布局、美國也找合作夥伴，力抗貿易戰風險。陳其宏指出，目前佳世達在台灣有 10 餘條生產線，應付顯示器為主的短期急單，月產能約 20 萬台，但隨著產線持續擴充及自動化比重提升，第 4 季將達 60 萬台。佳世達在上周四也通過台商回台投資行動方案，預計將投資 25 億元在桃園龜山擴建智慧工廠、增加顯示通訊與光學相關產品產線，其中擴建廠房及購置機器設備 15 億元、中期營運週轉金 10 億元。東南亞方面，陳其宏指出，供應鏈的成本將是最大考量，據了解，公司現階段已完成佈局，不過，馬來西亞購置的土地因成本問題，不是公司列入建置的地點。另外，陳其宏也透露，已與美國某廠談定合作，但這是要待大環境狀況更加惡化時，才會走到最終的第三步，細節暫時不能透露，他強調，只有準備好的人，才能將危機化為轉機。",
        "佳世達科技86.4億元聯貸案 台銀主辦 ": "\r\n台灣銀行主辦佳世達科技86.4億元聯合授信案，已於今（29）日完成聯貸簽約，簽約儀式由佳世達董事長陳其宏與台銀董事長呂桔誠共同主持。\r\n本聯貸案資金用途為償還既有銀行借款暨充實營運周轉金所需，由台銀擔任管理銀行，參加銀行共計19家。原擬籌組72億元，在金融同業踴躍參貸下，本案超額認購256.9%達185億元，最終以86.4億元結案，顯示金融同業對佳世達多年來深耕技術創新並致力於營運效率的提升給予高度肯定。\r\n佳世達科技為一跨多領域之全方位電子設計代工公司，產品涵蓋消費性電子、商務、工業、醫療應用等科技電子產品，於液晶顯示器和投影機等製造領域居全球領先地位。近年除憑藉其優異的技術及專利基礎，持續開發新的利基型產品之外，更積極推動策略聯盟，跨足醫療與智慧解決方案，顯示佳世達科技妥善因應產業變化，成功由產能競爭轉型走向價值競爭。\r\n佳世達科技以聯盟艦隊策略領導，共享集團資源平台，近年已逐漸發揮綜效，去年合併營收達1,557.8億元，創下歷史新高。未來佳世達科技將持續致力優化現有事業經營、快速擴大醫療事業、加速解決方案開發及布局關鍵零組件等四大營運方向，於既有的成功基礎上，透過高度執行力，提升營運績效，創造公司長期價值。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達完成86.4億元聯貸案 擴廠、併購添新銀彈 ": "佳世達 (2352-TW) 委由臺灣銀行統籌主辦的 86.4 億元聯合授信案，於今 (29) 日完成聯貸簽約，據了解，該筆資金除將用來償還既有銀行借款外，也將用在擴廠等營運所需。佳世達此次聯貸案，由臺灣銀行擔任管理銀行，參加銀行共計 19 家，原擬籌組 72 億元，但超額認購 256.9% 達 185 億元，最終以 86.4 億元結案。佳世達表示，此次聯貸資金將用以償還既有銀行借款，及充實營運週轉金所需，支撐未來營運成長，據了解，該筆資金也可望用於佳世達下半年擴產以及併購所需。因應貿易戰爭，佳世達日前也通過經濟部投資台灣事務所核准 25 億元的投資案，將在桃園龜山擴建智慧工廠、增加顯示通訊與光學相關產品產線，其中擴建廠房及購置機器設備 15 億，中期營運週轉金 10 億。佳世達更積極透過策略聯盟，跨足醫療與智慧解決方案，也有助平衡貿易戰風險。",
        "佳世達近期三箭齊發，集團再添聚碩、勝品電通與明基血液淨化三成員 ": "佳世達（2352）今天舉行法說會，公布聯合艦隊再添新夥伴。近期董事會已通過三項投資案，包括聚碩科技、勝品電通和明基血液淨化，持續擴大智慧方案、醫療布局並優化現有事業。對於美中貿易戰，佳世達董事長陳其宏表示，佳世達早已有因應對策，機會是留給有準備的人，也希望台灣產業能把握此次「危機就是轉機」的契機。\r　佳世達並公布第2季財報，第2季在友通、其陽、拍檔等成員帶動下，毛利率以14%再度刷新2013年來單季新高紀錄，稅後純益10.42億元，季增17%，年增30%，單季每股稅後純益0.53元，累計上半年每股稅後純益0.98元。\r　陳其宏表示，佳世達以聯盟式成長策略領導，營造佳世達和大聯盟成員都可以共同成長的集團資源平台，從友通、其陽等都看到綜效，因此獲得更多夥伴肯定而加入。歡迎聚碩、勝品等新成員加入，期待創造互惠、多贏之局面，推動彼此轉型升級，提升多方股東價值。\r　佳世達指出，佳世達參與聚碩私募案，以18.2億元取得35%股權，成為聚碩最大股東，雙方整合優勢後，將可提供客戶更加高度軟硬整合的智慧解決方案。佳世達也宣布參與勝品私募案，優化現有事業布局。看好中國大陸血液淨化市場仍在高度擴張階段，佳世達投資明基血液淨化公司，藉此獲得透析市場與通路，延伸和強化佳世達的透析事業版圖。",
        "佳世達布局越南 買盤力挺 ": "佳世達董事長陳其宏。 記者徐兆玄／攝影facebook佳世達（2352）董事長陳其宏因應中美貿易戰，規畫「三道錦囊」，隨著貿易戰衝突升溫，日前啟動赴東南亞投資的第二道錦囊，斥資4,000萬美金（約新台幣12.5億元）成立佳世達越南公司，替營運增添想像空間。佳世達新布局吸睛，今（2）日買盤持續進場挹注，激勵股價帶量上攻，早盤曾漲至20.65元。\r\n中美貿易戰開打，掀起一波產能遷移潮，佳世達此波越南投資，目的在於強化長期競爭優勢，提高公司代工競爭力，資金將依需求分次匯入。佳世達今年以來，接連打開打開「第一道錦囊」回台投資，已及第二道錦囊，接下來計畫逐步進行產線分流，以及產品價值提升；未來台灣自動化產線做「少量多樣」，越南廠則生產「多量少樣」。\r\n陳其宏表示，供應鏈是決定成本的關鍵因素，離開中國大陸製造，現階段成本相對較高，未必能省到錢，倘若銷往美國的關稅提高到25%，才會考慮把產線全部移回台灣。長遠來看台廠必須做分流，快則半年、慢則一年後做這樣的布局。\r\n佳世達藉由「聯合艦隊」策略顯現效益，今年營運表現不俗，累計前七個月合併營收946.1億元，年增9.59%，改寫歷年同期新高。法人表示，整體而言，新事業轉型進度如預期成長，獲利結構轉好，對其前景持正向看法。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達董座陳其宏 文科懸念闢了理科藍天 ": "\n佳世達董事長陳其宏，今年將滿58歲，自成功大學電機系畢業後，從東元、明基到佳世達，一路都在科技業耕耘。在理工科發展，本來不是陳其宏的最愛，他說：「雖然自己偏愛文科，但考慮到要填飽肚子，成績也可，所以選讀了成大電機系。」\n農家子弟 帶佳世達轉型\r\n出身農家的陳其宏，原本愛文科更勝理科，成績也不錯，卻走向重視數理能力的電機系，他坦言，當初在電機系念得很辛苦，學業稱不上名列前茅。但既然走了這條路，就要做什麼像什麼，所以畢業後還是以工程師為踏入職場的最佳「起手式」。不過，文科方面的喜愛與秉賦，倒意外在他的工程師職涯中扮演重要的角色。\n\r\n陳其宏於2014年接任佳世達總經理，2017年被拔擢為董事長，帶領佳世達展開轉型之路。近年來，包括「聯合艦隊」、「三道錦囊」等形容佳世達營運的詞彙，抑或把轉型四大策略比喻為「四輪車」，都出自陳其宏之手。\n冷靜反思 堅持做差異化\r\n陳其宏剛到東元擔任工程師第一周，就被1,500個零件和線路全都連在一起的線路圖，搞得一個頭兩個大，「那時總想著四年電機系是不是白念了，每天都想回家。」後來他冷靜下來，開始觀察身邊的同事、主管在做甚麼，漸漸地找到讓自己堅持的方向，同時，看著不同年資同事的模板，更讓他反思，該如何能做到「差異化」。\n文科本事 拓視野增實力\r\n恰巧，當時公司開始接到國外大客戶的專案，需要準備英文文件、用英文回答客戶問題，研發部只有幾個人通過內部初級英文檢定筆試，業務部幾乎沒人通過中級口試；陳其宏明白，這就是他要的機會，文科的本事，這時候派上用場。他一邊處理線路圖，一邊準備英文考試，最後僅用三個月時間，通過公司所有英文檢定。\r\n此後，陳其宏開始跟著研發主管，四處與客戶開會，讓他有機會接觸到更多基層工程師不知道的資訊、了解更多思考層面，大為拓展視野，並快速提升實力，為他日後成為專業經理人，奠定良好基礎。\n用四隻腳 為佳世達拓土\r\n至今，陳其宏成為佳世達的掌舵者，仍舊追求著差異化，訂定出「四隻腳」的轉型策略，要帶領佳世達開疆闢土，創造屬於他們的獨特價值。無論人生到哪一個階段，他始終抱持相同的處事風格，「問自己問題，然後用勇於創新、追求突破的強烈企圖心去找答案！」\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達董座看貿易戰 美精緻商業談判手法 ": "佳世達董事長陳其宏 記者徐兆玄／攝影facebook美中貿易戰火快速升溫，佳世達董事長陳其宏昨（24）日指出，川普一變再變的方式，從商業角度看，其實是一個相當精緻的商業談判手法，因此並不令人感到太意外。\n經濟日報提供facebook陳其宏解釋，美中貿易戰宛如一場兩大企業的談判，你進我退、我退你進都是很常見的，所以貿易戰開打至今，很容易出現「時而趨緩，時而加劇」的狀況，這也是一種精緻的談判手法，全球各行各業必須做好準備接招，才能將影響降到最低。\r\n陳其宏表示，站在企業經營角度來看，對於大環境的變動，勢必都要預設最壞的狀況發生，中美貿易戰衍生的課稅問題，對長期在中國大陸布局的製造商而言確實不利，且對短、中、長期的訂單安排會有困擾，所以企業必須積極做好因應準備。\r\n據悉，佳世達很早就對中美貿易戰做好準備，目前集團在桃園龜山廠正積極打造智慧工廠，產能足以因應短期需求，並有10%至15%空間可接受轉單；此外，佳世達也正評估布局東南亞，有信心因應美中貿易戰風險。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《專訪》佳世達陳其宏：續擴散大聯盟大艦隊DNA，培訓菁英獵案 ": "佳世達(2352)8月初董事會通過兩項投資案，佳世達將投資18.2億元，參與聚碩(6112)私募案、取得35％股權，藉此取得全球逾40家知名資通訊品牌代理權，結合佳世達硬體優勢，提供客戶從雲到端、軟硬整合之最佳智能方案。另外，集團還將投資約3.85億元，取得安控廠勝品電通約34.8％股權。今年佳世達營收會更上層樓，8月中可就以認列上述兩項投資的營收。去年佳世達營收1558億元，今年7月營收為946.14億元，董事長陳其宏表示，很快就會看到2000億元的營收。問：佳世達大聯盟大艦隊不斷擴張，會有領導人才不足的問題嗎？答：我一直不斷將DNA擴散到下面的層級，例如李昌鴻在2014年時本來是我的特助，然後先後派到友通(2397)、拍檔(3097)，我會將經營管理的經驗整理成SOP，傳授心法，若特助外放出去有什麼困難，他們還是會回來找我，我像在扮演教練的角色。人才的問題並不擔心，想要獨當一面，先從我的特助做起，特助的時間只有一年時間，從財務、併購和談案子開始，一年內要有案子，若沒有案子就另作安排。一年同時會有十幾個特助，因為只有一年的時間，還是會有壓力，累計成功外派的特助已經有10~20個。我給特助很大的權限，2個禮拜回來報告一次就好，平常他們去哪兒我不多問，只要他們了解大聯盟大艦隊的作法傳承DNA，自由發揮的空間很大，不會是鐵血部隊。問:人工智慧和5G時代來臨，佳世達如何因應？答:軟體是關鍵，數位轉型代表重新定義顧客體驗、商業模式及營運流程，找到新的方式提供價值、創造營收並提升效率。但實踐轉型需要創新技術的輔助。現在有些個人手機的IT可能比某些公司還要強，提供解決方案是個複雜的問題，要能夠讓國際軟體落地化。滑世代的消費者，使物聯網發展得比預期快。以這次佳世達入股聚碩而言，聚碩代理全球超過40種知名ICT品牌，例如Cisco、Citrix、Dell、IBM、Oracle、Re dhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。佳世達發展的六大領域智慧製造、醫療、校園、零售、企業和能源六大領域，聚碩都能協助發展。問:佳世達的聯合艦隊理念？答:產業的遊戲規則在改變，大者恆大，難者更難的時代來臨。軟硬體都強調安全性的雲端環境，大的遊戲才有路可以走。大陸製造工廠的崛起，生產又快又好，台灣只能做典範轉移，挑難做的不會做，並且以聯盟打群架的觀念來增加彈性。以這次加入的聚碩來說，該公司的營收不小，前7月營收72.11億元，年增1成，但獲利還有擴增的空間，只是要看在價值鏈中增加那些的內容。佳世達可以協助聚碩延伸訂單，幫客戶開規格，也就是價值鏈的延伸，毛利就可以再擴增。問:今年以來已經有5家加入佳世達大聯盟，年底前還會有新加入的合作案嗎？答:很難說，有時侯一個案子要談好幾年；但也有3個月就談成一個案子。以這次和勝品的合作而言，也是半年內就談成。安控因貿易戰轉單回台趨勢明確，佳世達將攜手勝品開發以高通晶片為主的OSSA平台IP CAM產品，未來從鏡頭、模組到軟體將整合提供解決方案，即使佳世達不再做組裝代工也能賣關鍵零件生意，三輪車不夠快還要四輪。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "抵禦貿易戰 佳世達董座：台廠應考慮「分流」 ": "美中貿易戰續演，引發台廠大舉「返鄉」；佳世達（2352）也名列其中，預計投資25億元，進行擴建桃園龜山廠、購置機器設備等布局。佳世達董事長陳其宏認為，台廠應該要趁著這一波，進行產線「分流」，少量多樣留在台灣，多量少樣則尋求第三地。\r\n產線到底該不該轉移？陳其宏指出，供應鏈是其中一個關鍵要素。他舉例，現在美國對中國大陸最新一波3,000億美元商品，課徵10%關稅，就是一個尷尬點，因為產線全部移回台灣，可能產生額外成本，未必有省到，到25%就一定得回來；即便移到東南亞，供應鏈同樣是最大的考量，拉到總體成本來看，長期得爭取免稅，確保成本優於在中國製造。\r\n陳其宏因應美中貿易戰，規劃三道錦囊，第一道已經啟動，移轉佳世達部分顯示器產能，回到桃園龜山廠生產，初期月產能約20萬台，預計今年第4季提升到60萬台。\r\n第二道錦囊，則計畫把多量少樣的產品，移到東南亞生產，少量多樣則留在台灣，透過高度自動化產線製造，做價值提升及分流。\r\n美中貿易戰開打至今，陳其宏不曾鬆懈。他說，對內對外，都得假設這件事會發生，是風險管控最好的心態，「當然不希望它來，但假設它來，第一步要做甚麼，都得先想好。」\r\n佳世達2014年來，積極展開轉型之路，規劃「優化現有事業」、「擴大醫療事業」、「布局解決方案」、「發展關鍵零組件」等四大重點方針，以新事業為基底，目標2022年高附加價值事業營收過半。醫療部分，去年營收近100億元，解決方案超過100億元，今年兩個新事業，都可望持續成長。\r\n「去年起速度越來越快，今年會比去年快。」陳其宏表示，去年總營收成長190億元，約一半來自新事業布局，今年這部分更上一層樓，加上近期聚碩、勝品等新夥伴加入，發展會加速，下半年會更多夥伴，提升這方面的布局，期望與大艦隊夥伴們，一起提升到世界級水平。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "艦隊戰略有成 佳世達下半年再迎新夥伴 ": "佳世達（2352）「聯合艦隊」綜效顯現，今年無懼中美貿易戰衝擊，逆勢維持成長動能，日前公告6月合併營收147.4億元，寫下單月營收今年新高；累計上半年合併營收810.9億元，年增9.99%，為歷年同期新高。\r\n佳世達近年在董事長陳其宏操盤下，以「優化現有事業」、「快速擴大醫療事業」、「加速智能解決方案開發」及「跨足關鍵零組件」等四大方針轉型，每年規畫50億元，積極對外招募策略夥伴，比如其陽（3564）、友通（2397）等上市櫃公司，都已加入佳世達艦隊。\r\n佳世達表現獲得肯定，持續規畫50億元左右資金，對外尋找各產業「隱形冠軍」，預計下半年會有新夥伴加入。陳其宏強調，「未來要打的是全體的戰爭」，投資面向雖多，但不會失焦，因為是先有藍圖才投資，有計畫性的談，要的是把整個產業建構起來，變成台灣群體的聚落。\r\n佳世達擴大艦隊規模，繼續朝向2022年新事業營收過半的目標前進，以去年來說，醫療、解決方案兩新事業加總帶進約200億元營收。陳其宏表示，醫療及解決方案每年都保持約30%的成長力道，今年目標要繼續維持，相信每年增長速度要一年比一年多。\r\n顯示器產業競爭激烈，結盟是台廠選擇的其中一條路，除了佳世達，面板廠群創（3481）日前也召開供應商大會，期望透過分享群創的自動化技術，與供應鏈夥伴一同努力。群創董事長洪進揚日前表示，未來世界局勢走向緊繃，單是群創一家做，經濟規模 、效果可能有限，必須帶著供應鏈一起走。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "佳世達擬斥11億元赴陸成立合資子公司 拓展透析醫療市場 ": "佳世達 (2352-TW) 今 (23) 日晚間公告，將斥資人民幣 2.4 億元 (約新台幣 11 億元)，在中國與上海坤鑫醫療科技，透過合資新公司的方式，切入當地透析醫療市場。佳世達表示，此次以現金增資方式，與上海坤鑫醫療科技合資設立新公司，名稱暫定為明基血液淨化 (上海) 有限公司，目標透過合資方式，切入中國透析醫療市場，獲得透析市場與通路，以此延伸及強化目前透析事業版圖。佳世達近年積極拓展醫療及醫材市場，陸續開花結果，成為強勁的營運動能，去年醫療營收 95 億元、年增 3 成，法人預估，今年可望延續，維持 3 成的年增表現。目前佳世達在醫療及醫材布局相當全面，除了有南京明基醫院和蘇州明基醫院營運外，醫療器材領域以科技能量持續拓展智慧一體化手術室、數位牙科市場，另外，虹韻也以遺失免費送新機等創新服務，配合展店與數位行銷擴大接觸客戶機會，帶動業績持續突破高點。",
        "〈美中貿易戰惡化〉佳世達董座：需求端將受影響 更嚴重恐出現經濟大蕭條 ": "美中貿易關係急轉直下，佳世達 (2352-TW) 董事長陳其宏認為，這是雙方的談判手段，但的確會對需求造成影響，且現在長期來看，隨美國另闢戰場、各國也大打貿易戰，恐導致需求端急凍萎縮，進而出現下一次「經濟大蕭條」，且恐比 2008 年金融海嘯更嚴重。陳其宏坦言，川普「非典型商人式」的談判手段，對大的經濟環境、消費者都不好，感恩節到聖誕節這一段時間是消費性電子需求旺季，不管對民眾或是供應商來講，都是 1 年最期待的時間，但現在恐受到衝擊。目前看來，需求雖然會在，消費者還是會想買，但因為關稅影響進口的關係，可能導致有些東西買不到，或是東西變貴買不起，需求一定會受到影響。陳其宏進一步指出，現在比較恐怖的是，美國一急就到處開戰場，像針對法國紅酒課稅，另外，也有很多國家開始學美國，用經濟制裁手段來解決政治問題，日韓之間就是一個例子。他也擔憂，這樣下去恐出現下一次的經濟大蕭條，而且會比 2008 年金融海嘯還要嚴重，因為這次是消費者端急凍萎縮造成的。不過，陳其宏強調，就佳世達集團來說，目前旗下產業應用涵蓋很廣，舉例來說，醫療醫院屬於必需，不會大會因為貿易紛爭而受到影響，另外，AIoT 等趨勢應用，也能平衡貿易風險。",
        "3成顯示器產能 佳世達移回台灣 ": "爆〔記者陳梅英／台北報導〕由於貿易戰越演越烈，佳世達（2352）陸續將銷美產品移回台灣桃園生產，並準備提高顯示器在台灣月產能，從20萬台提升至60萬台，預計第四季完成，以因應客戶急單需求。以佳世達去年量產2250萬台顯示器來看，大約有3分之1顯示器都準備移回台灣生產。佳世達董事長陳其宏說，美國日前宣布9月1日起將對其他3250億美元中國產品加徵10%關稅，「10%關稅對業者來說是很尷尬的數字」，回台灣生產雖然可避開10%關稅，但成本也會增加，兩者差不了多少，就看客戶決定；但是若美國總統川普將關稅加到25%，「銷美產品就全部都會回來」。陳其宏呼籲，台灣應該趁這一波美中貿易戰時機進行產業升級與「分流生產」，台灣生產成本高，適合「少量多樣」產品，「多量少樣」還是要尋找第三地。為因應美中貿易戰轉成持久戰，回台生產是「三道錦囊」的第一道，第二道錦囊就是前往東南亞國家設立生產據點，而「供應鏈完整性」將是選擇東南亞生產據點最大考量，最後一步才會到美國生產。佳世達董事會上週一口氣通過3件投資案，分別是將以18.2億元取得聚碩35%股權，屆時聚碩董事會將從目前7席擴大為9席，佳世達將取得5席；佳世達也宣布參與勝品私募案，並看好中國潛在洗腎人口，投資明基血液淨化新公司，藉此佈局透析市場與通路，延伸與強化佳世達透析事業版圖。佳世達昨日並發布第二季財報，在友通、其陽、拍檔等成員帶動下，營收達412億元，季增3%、年增8%，毛利率再度以14%刷新2013年以來單季新高，稅後盈餘10.42億元，單季每股稅後盈餘0.53元。累計上半年稅後盈餘19.31億元，每股稅後盈餘0.98元，顯示大聯盟、大艦隊策略奏效，擺脫過去業績受到面板產業起伏影響。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "《電腦設備》佳世達董座陳其宏有意注資交大團隊「智慧隱眼」 ": "【時報記者任珮云台北報導】明基佳世達集團搶攻醫療科技市場，目標2022年相關營收預計達300億元。昨天在2019年未來科技展中亮相的「智慧隱形眼鏡」，據悉佳世達 (2352) 董事長陳其宏有意注資該團隊在明年成立公司。由交通大學教授邱俊誠團隊開發智慧隱形眼鏡，裝置可以即時觀測乾眼症狀況，量測淚液蒸散速率、淚液滲透壓和眼球表面溫度，有效解決目前不易量化評估乾眼症的缺點，協助醫生診斷乾眼症狀況，評估藥物有效性和選擇，達到精準醫療的效果。邱俊誠表示，這是目前市面上唯一真的可以長時間戴上的智慧型隱形眼鏡，可達24小時，Google也砸上億元美金，試圖開發以淚液量測血糖的智慧隱形眼鏡，可是今年4月宣告失敗。交大團隊實驗室開發9年終於成功，今年9月剛完成動物實驗，針對毒性、刺激性和靈敏性進行測試，明年就要開始進行人體可行性評估。也預計在明年成立公司，初期資本額估3億元，廠房以新竹為首選。邱俊誠指出，團隊耗費2年半的時間才解決材料問題，有些公司選用矽膠，但是不透水、不透氧，戴了不舒服，他們則是選擇一般市面上隱形眼鏡的材料矽水膠為主體，感測器則是用金作為材料，使用三明治夾層結構，把感測器夾在矽水膠之間，所以眼睛不會接觸到感測器，目前已經申請到專利，全部都在交大的實驗室製作而成。邱俊誠表示，該智慧隱形眼鏡晶片則是請台積電特別以金製作出1.2mm乘以1mm大小的晶片，智慧隱形眼鏡第一階段是協助眼科醫生診斷和治療的成效，如乾眼症、青光眼及黃斑部病變；第二階段則是可以直接進入治療，由智慧隱形眼鏡直接投放藥水；甚至還可以跟AR用途結合進行遊戲相關開發等。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "安永企業家獎　佳世達科技獲典範獎 ": " 16:42 兩岸 | 陸銀保監會：正調查中行原油寶事件  16:38 財經 | 小規模營業人50萬貸款再放寬增2.5萬人受惠  16:32 財經 | 合庫銀行新進人員甄試 重要時程最新公告  16:31 生活 | 活到老學到老！87歲模範阿嬤「微笑服飾店」 日語台語英語攏通  16:29 生活 | 永靖國中技藝班技高一籌 劉冠昱勇奪砌磚冠軍  16:29 生活 | 勞動節快樂！侯友宜訪視新住民創業頭家 (安永企業家獎論壇，由左至右依序為霹靂國際多媒體公司總經理黃亮勛、凱羿國際集團公司董事長蔡謀燦、普萊德科技公司董事長陳清港、時碩工業公司董事長黃亞興、財團法人台北市安永文教基金會董事長王金來、佳世達科技公司董事長陳其宏、安永會計師事務所所長傅文芳、國家發展委員會副主委鄭貞茂、創業家兄弟公司共同創辦人郭家齊、廖家欣、吳佩雯、郭書齊。圖／安永提供）安永台灣（EY）企業家獎出爐，今年由佳世達科技董事長陳其宏榮獲「經營典範企業家獎」，將於2020年6月代表台灣赴摩納哥蒙地卡羅，與世界各國的年度得主共同角逐《安永世界企業家大獎》殊榮。安永聯合會計師事務所所長傅文芳表示，根據「2018、2019全球創業觀察」的國家創業環境指數中，台灣排名全球第4，突顯台灣在創業方面的積極與卓越。安永期盼每年舉辦《安永企業家獎》，將台灣企業家令人敬佩之企業家精神及傑出表現，宣揚至世界舞台，並持續彰顯台灣企業家的精神，以期推動台灣的創業環境與心態的正向成長。財團法人台北市安永文教基金會董事長王金來指出，《安永企業家獎》包含今年的得獎企業家們，15年來已表揚90位卓越頂尖的企業家。今年參與《安永企業家獎》的6家企業9位企業家們，其共同經營特質，是因應其產業環境走出獨樹一格的創業模式。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "佳世達策略轉型三支箭 走出7年虧損期 ": "facebook佳世達董座陳其宏指出，明年將透過企業創投與AIoT加速器，投資更早期的新創公司，為集團下一步找到新方向。\n\r\n「今年、明年營收還會再繼續成長，至2022年，營收一定會超過預期的2000億元，且會有過半的營收來自於新事業。」佳世達董事長陳其宏接受《財訊》專訪時，意氣風發地說。\n\r\n很難想像2014年時，陳其宏臨危受命，當時佳世達（前身為明基電通）在歷經購併德國西門子公司手機部門，大虧350億元後，長達7年的時間，財報數字都是虧損，深陷發不出股利、員工紅利的窘境，甚至股價最低點還曾於2008年下探至5.37元，幾乎要變成全額交割股。\n\n如何谷底翻升？轉型奏功　新事業是金雞母\n\r\n為求企業能從谷底翻升，陳其宏積極展開轉型大計，如今，2018年合併營收創下10年來新高，且2019年上半年毛利率均刷新7年來新高紀錄；其中，新事業是帶動佳世達營收與獲利增長的一大關鍵。\n\r\n最大的轉折點，要推回到2013年底。當時佳世達身陷虧損泥淖，佳世達前董事長李焜耀「三顧茅廬」時任明基三豐醫療器材董事長的陳其宏，希望他接下總座一職大力整頓。\n\r\n「我剛開始有點猶豫，是想到太太陪我走過鼻咽癌那段時間，一個人生病不是一個人的事，是一家子的事，家裡的付出與擔心讓我很猶豫⋯。」陳其宏回憶當年，李焜耀找上他接佳世達總座時，他內心的掙扎。但他內心自忖：我跟KY（李焜耀英文名）這麼久，他對我有提攜之恩，也有深厚的革命情感，經過幾番思量之後，決定在他最需要我的時候，把這個責任扛下來。\n\r\n然而，難以為外人道的是，「我們當初的虧損非常龐大，相當於1天虧1億元。明基在經過西門子事件後，也沉潛了好一段時間，在產業界都聽不到聲音了，甚至有些人還問說：明基BenQ還在嗎？」陳其宏回想當年佳世達慘況，歷歷在目。\n\n大聯盟大艦隊！　衝刺高毛利　規畫3大方向\n\r\n為加速企業轉型，陳其宏定調，公司加速轉型的新事業要往毛利20%、30%以上的高附加價值方向走，並規畫出3大新事業：智慧醫療、AIoT（人工智慧物聯網）解決方案、關鍵材料零組件為主要轉型方向，訂定在2022年達成高附加價值的事業營收過半的目標。\n\r\n陳其宏訂定出「大聯盟大艦隊」的策略，也就是佳世達根據要跨足的新事業領域地圖，透過篩選機制挑選出最佳的合作夥伴後，向合作夥伴依照個別案例，進行個位數或雙位數持股比例的投資；加入「大聯盟大艦隊」後，可以深化彼此的業務合作關係，佳世達再整合「大聯盟大艦隊」高達數千億元總營收的資源協助成員，幫助它們壯大規模。\n\r\n「我們設定好要跨足的新事業後，就開始做雷達圖，看看在台灣有多少的廠家，然後每一家列出來，再把這些廠家分成上、中、下游。」陳其宏說，他固定身邊都維持10幾位特助，跟著財務長與投資長，依照雷達圖一家家去談，只要認同佳世達理念與方向的就開始運作。\n\r\n過去6年，佳世達已透過轉型策略，網羅30家策略夥伴，陳其宏要求每年營收成長40%，每兩年要翻1倍，獲利也要節節攀升；隨著個別成員的「羽翼漸豐」，佳世達的策略投資不僅有所回報，轉型事業版圖也跟著擴大。\n\r\n佳世達不只是自己轉型，也拉著合作夥伴一起轉型，打團體戰。「台灣有很多中小企業，都是隱形冠軍，當然要再擴大、再高度成長已經碰到瓶頸。」陳其宏表示，這就是佳世達的機會。\n\r\n以友通為例，2015年佳世達斥資3億元，持有工業電腦廠友通8.7%股權。陳其宏指出，友通可以補齊佳世達在AIoT解決方案獨缺的工業電腦板卡一環，他先指派高階主管提供友通所需協助後，2017年時，佳世達再與私募股權基金夥伴Gordias、Hyllus Investments攜手公開收購友通高達76%股權，取得經營主導權。\n\r\n這就是陳其宏「大聯盟大戰艦」的策略，先小額投資試水溫，確認經營方向與合作意願後，再吸納成為集團成員。「今年友通部分月營收還達到40%的高度成長，全年也可望將高度成長，預計要達到70、80億元，明年可望破百億元。」陳其宏胸有成竹。\n\r\n另一策略投資成功案例—工業電腦網安廠其陽，則是在今年3月，由佳世達子公司友通，投資5.55億元取得51.26%股權，瞄準雲端資安市場高速成長商機，友通準備借重收購其陽，取得在網路安全硬體平台的資源與優勢，聯手搶食網通資安市場大餅。\n\n一起打團體戰！　夥伴有好康　營收成長3倍\n\r\n台灣前3大助聽器通路商虹韻總經理王安形容，「大聯盟大艦隊」就像一艘結構完整的船，把所有智慧醫療領域的廠家拉攏進來，一起把市場做大。舉例而言，當中有涵蓋牙科、洗腎等領域，這些領域的服務對象也會是虹韻的潛在客群。例如洗腎患者大多數是老人，老人也需要去牙科做假牙，此時在佳世達業務推廣時，可以向醫院或診所推更多的醫療器材方案。\n\r\n加入佳世達後，王安認為，佳世達是有規模的企業，也不吝於提供在網路行銷、企業管理的觀念與作法，如會計應該怎麼做？庫存超過多少時間該怎麼處理？例如攤提折舊，1年折損多少該怎麼做？如何訂定每位員工KPI（工作績效）？諸如此類的層面，提供很多的顧問與協助，也為營收帶來實質的成長。「加入後，網路行銷已帶來營收三倍成長。」\n\r\n去年加入的台灣智慧餐飲龍頭益欣，客戶涵蓋麥味登、八方雲集、鬍鬚張等，執行長康惠媚接受《財訊》專訪時說，益欣服務的客戶很多都是連鎖級的公司，動輒百家千家店面，都需要軟硬體整合的方案，但是硬體規格多元，所以整合上很複雜，對於身為軟體公司的益欣是很大的負擔。\n\r\n加入佳世達後，益欣與佳世達就是一個團隊，「相較於以前代工廠商把硬體交給我們，要怎麼落地是我們自己要想辦法搞定，現在變成是與佳世達一起合作，整合速度會加快，還可以開發一些加值服務去解決客戶的痛點問題，提高我們解決方案的毛利。」康惠媚直言，與佳世達一起面對連鎖客戶時，客戶對益欣也會比較有信心。\n\r\n分析歷經全盛時期到谷底翻升，佳世達集團的投資可分為3階段：2014年前，佳世達由子公司達利創投展開企業創投（CVC），屬於較純財務面的投資；然而，在收購西門子手機部門失利後，投資策略也出現轉折。\n\r\n2007年開始，佳世達的負債比逐年增高，因此在陳其宏接下佳世達總座後，決定啟動轉型大計，將投資業務轉回內部，由總經理帶領投資部與特助群組成投資團隊，透過策略投資加速轉型為醫療與智慧解決方案供應商。\n\n進階第3階段！　明年展望　投資更早期新創\n\r\n如今，佳世達已顯見轉型成果，晉升佳世達董座的陳其宏，更規畫於2020年透過企業創投與AIoT加速器，投資更早期的新創。\n\r\n隨著轉型已顯現初步成果，以及期待有更多新事業與新產品去貢獻佳世達的未來，陳其宏也指示：明年要以過去5年由總經理帶領投資部與特助群組成投資團隊，所建立的投資心法與流程，透過企業創投與AIoT加速器，投資更早期新創公司。「若企業內部要慢慢培養新事業的團隊，與我們透過投資創投去培養核心事業的競爭力，速度絕對不一樣。」陳其宏強調，相對於自己培養新事業，投資創投公司的方式會加快很多。\n\r\n佳世達即將邁入投資的新階段，陳其宏期望投資的新創公司能為企業帶來差異性與貢獻，為佳世達帶來新的競爭力。\n\r\n延伸閱讀：\n\n【有影片】佳世達鎖定醫療事業 南向布局3部曲\n\n工業電腦聯盟強者恆強 5檔個股值得留意\n\n英特爾資本為什麼能成為新創市場的龍頭？\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達董座：明年邁入「投資2.0」 鎖定三面向標的 ": "佳世達 (2352-TW) 董事長陳其宏今 (23) 日表示，佳世達投資分成 3 個階段，現在在投資 1.0 的階段，明年則將邁入投資 2.0，透過 CVC(企業創投) 及加速器，著眼高附加價值、可與現行業務互補，且能快速帶來營收貢獻的標的。陳其宏今日出席「2019 台灣產業新創投資論壇」時指出，台灣中小企業很多，但資源匱乏、還有面臨接班的挑戰；以產業鏈來看，代工的也很多，但想做通路、品牌，資源不夠，會變成付出的多，但得到的少。他認為，台灣必須擺脫 Cost-Down 的心態，努力朝高附加價值事業，形成產業聚落、群聚效應。陳其宏也以佳世達為例，依照不同時期的目標調整作法，2014 年前是投資 0.0 階段，多投資與本業無關的新創事業，不過，2014-2019 年因應轉型，開始策略投資與醫療及智能解決方案等高附加價值的產業。而現在，投資 1.0 讓佳世達逐漸轉型、營收獲利成長站穩腳步後，就有條件進入投資 2.0 階段，陳其宏強調，將以過去 5 年建立投資部門的經驗與流程，規劃成立 CVC(企業創投) 及 AIoT 加速器，也將投資更早期新創。不過，陳其宏也強調，投資 2.0 也不是漫無目的的投資，還是會鎖定高價值的方向，低於 30% 的新事業，也不會去做，將著眼可與現行業務互補且能快速帶來營收貢獻的標的。",
        "佳士達策略轉型三支箭 走出七年虧損期": "「今年、明年營收還會再繼續成長，至2022年，營收一定會超過預期的2000億元，且會有過半的營收來自於新事業。」佳世達董事長陳其宏接受《財訊》專訪時，意氣風發地說。很難想像2014年時，陳其宏臨危受命，當時佳世達（前身為明基電通）在歷經購併德國西門子公司手機部門，大虧350億元後，長達7年的時間，財報數字都是虧損，深陷發不出股利、員工紅利的窘境，甚至股價最低點還曾於2008年下探至5.37元，幾乎要變成全額交割股。如何谷底翻升？轉型奏功 新事業是金雞母為求企業能從谷底翻升，陳其宏積極展開轉型大計，如今，2018年合併營收創下10年來新高，且2019年上半年毛利率均刷新7年來新高紀錄；其中，新事業是帶動佳世達營收與獲利增長的一大關鍵。最大的轉折點，要推回到2013年底。當時佳世達身陷虧損泥淖，佳世達前董事長李焜耀「三顧茅廬」時任明基三豐醫療器材董事長的陳其宏，希望他接下總座一職大力整頓。「我剛開始有點猶豫，是想到太太陪我走過鼻咽癌那段時間，一個人生病不是一個人的事，是一家子的事，家裡的付出與擔心讓我很猶豫⋯。」陳其宏回憶當年，李焜耀找上他接佳世達總座時，他內心的掙扎。但他內心自忖：我跟KY（李焜耀英文名）這麼久，他對我有提攜之恩，也有深厚的革命情感，經過幾番思量之後，決定在他最需要我的時候，把這個責任扛下來。然而，難以為外人道的是，「我們當初的虧損非常龐大，相當於1天虧1億元。明基在經過西門子事件後，也沉潛了好一段時間，在產業界都聽不到聲音了，甚至有些人還問說：明基BenQ還在嗎？」陳其宏回想當年佳世達慘況，歷歷在目。▲智慧醫療、AIoT解決方案、關鍵材料零組件為主要轉型方向。（圖／財訊雙週刊提供）大聯盟大艦隊！ 衝刺高毛利 規畫3大方向為加速企業轉型，陳其宏定調，公司加速轉型的新事業要往毛利20%、30%以上的高附加價值方向走，並規畫出3大新事業：智慧醫療、AIoT（人工智慧物聯網）解決方案、關鍵材料零組件為主要轉型方向，訂定在2022年達成高附加價值的事業營收過半的目標。陳其宏訂定出「大聯盟大艦隊」的策略，也就是佳世達根據要跨足的新事業領域地圖，透過篩選機制挑選出最佳的合作夥伴後，向合作夥伴依照個別案例，進行個位數或雙位數持股比例的投資；加入「大聯盟大艦隊」後，可以深化彼此的業務合作關係，佳世達再整合「大聯盟大艦隊」高達數千億元總營收的資源協助成員，幫助它們壯大規模。「我們設定好要跨足的新事業後，就開始做雷達圖，看看在台灣有多少的廠家，然後每一家列出來，再把這些廠家分成上、中、下游。」陳其宏說，他固定身邊都維持10幾位特助，跟著財務長與投資長，依照雷達圖一家家去談，只要認同佳世達理念與方向的就開始運作。過去6年，佳世達已透過轉型策略，網羅30家策略夥伴，陳其宏要求每年營收成長40%，每兩年要翻1倍，獲利也要節節攀升；隨著個別成員的「羽翼漸豐」，佳世達的策略投資不僅有所回報，轉型事業版圖也跟著擴大。佳世達不只是自己轉型，也拉著合作夥伴一起轉型，打團體戰。「台灣有很多中小企業，都是隱形冠軍，當然要再擴大、再高度成長已經碰到瓶頸。」陳其宏表示，這就是佳世達的機會。以友通為例，2015年佳世達斥資3億元，持有工業電腦廠友通8.7%股權。陳其宏指出，友通可以補齊佳世達在AIoT解決方案獨缺的工業電腦板卡一環，他先指派高階主管提供友通所需協助後，2017年時，佳世達再與私募股權基金夥伴Gordias、Hyllus Investments攜手公開收購友通高達76%股權，取得經營主導權。▲陳其宏訂定出「大聯盟大艦隊」的策略，也就是佳世達根據要跨足的新事業領域地圖，分析歷經全盛時期到谷底翻升，佳世達集團的投資可分為3階段。（圖／財訊雙週刊提供）這就是陳其宏「大聯盟大戰艦」的策略，先小額投資試水溫，確認經營方向與合作意願後，再吸納成為集團成員。「今年友通部分月營收還達到40%的高度成長，全年也可望將高度成長，預計要達到70、80億元，明年可望破百億元。」陳其宏胸有成竹。另一策略投資成功案例—工業電腦網安廠其陽，則是在今年3月，由佳世達子公司友通，投資5.55億元取得51.26%股權，瞄準雲端資安市場高速成長商機，友通準備借重收購其陽，取得在網路安全硬體平台的資源與優勢，聯手搶食網通資安市場大餅。一起打團體戰！ 夥伴有好康 營收成長3倍台灣前3大助聽器通路商虹韻總經理王安形容，「大聯盟大艦隊」就像一艘結構完整的船，把所有智慧醫療領域的廠家拉攏進來，一起把市場做大。舉例而言，當中有涵蓋牙科、洗腎等領域，這些領域的服務對象也會是虹韻的潛在客群。例如洗腎患者大多數是老人，老人也需要去牙科做假牙，此時在佳世達業務推廣時，可以向醫院或診所推更多的醫療器材方案。加入佳世達後，王安認為，佳世達是有規模的企業，也不吝於提供在網路行銷、企業管理的觀念與作法，如會計應該怎麼做？庫存超過多少時間該怎麼處理？例如攤提折舊，1年折損多少該怎麼做？如何訂定每位員工KPI（工作績效）？諸如此類的層面，提供很多的顧問與協助，也為營收帶來實質的成長。「加入後，網路行銷已帶來營收三倍成長。」去年加入的台灣智慧餐飲龍頭益欣，客戶涵蓋麥味登、八方雲集、鬍鬚張等，執行長康惠媚接受《財訊》專訪時說，益欣服務的客戶很多都是連鎖級的公司，動輒百家千家店面，都需要軟硬體整合的方案，但是硬體規格多元，所以整合上很複雜，對於身為軟體公司的益欣是很大的負擔。加入佳世達後，益欣與佳世達就是一個團隊，「相較於以前代工廠商把硬體交給我們，要怎麼落地是我們自己要想辦法搞定，現在變成是與佳世達一起合作，整合速度會加快，還可以開發一些加值服務去解決客戶的痛點問題，提高我們解決方案的毛利。」康惠媚直言，與佳世達一起面對連鎖客戶時，客戶對益欣也會比較有信心。分析歷經全盛時期到谷底翻升，佳世達集團的投資可分為3階段：2014年前，佳世達由子公司達利創投展開企業創投（CVC），屬於較純財務面的投資；然而，在收購西門子手機部門失利後，投資策略也出現轉折。2007年開始，佳世達的負債比逐年增高，因此在陳其宏接下佳世達總座後，決定啟動轉型大計，將投資業務轉回內部，由總經理帶領投資部與特助群組成投資團隊，透過策略投資加速轉型為醫療與智慧解決方案供應商。▲為加速企業轉型，陳其宏定調，公司加速轉型的新事業要往毛利20%、30%以上的高附加價值方向走，並規畫出3大新事業。（圖／財訊雙週刊提供）進階第3階段！ 明年展望 投資更早期新創如今，佳世達已顯見轉型成果，晉升佳世達董座的陳其宏，更規畫於2020年透過企業創投與AIoT加速器，投資更早期的新創。隨著轉型已顯現初步成果，以及期待有更多新事業與新產品去貢獻佳世達的未來，陳其宏也指示：明年要以過去5年由總經理帶領投資部與特助群組成投資團隊，所建立的投資心法與流程，透過企業創投與AIoT加速器，投資更早期新創公司。「若企業內部要慢慢培養新事業的團隊，與我們透過投資創投去培養核心事業的競爭力，速度絕對不一樣。」陳其宏強調，相對於自己培養新事業，投資創投公司的方式會加快很多。佳世達即將邁入投資的新階段，陳其宏期望投資的新創公司能為企業帶來差異性與貢獻，為佳世達帶來新的競爭力。更多 NOWnews 今日新聞 報導  Google帶頭開戰 電競PC廠剉咧等  對決高通 蔡明介加大投資力道 聯發科能重返榮耀？  川普遭彈劾調查 這次躲得過風暴嗎？",
        "佳世達集團優化網通業務佈局 其陽、明泰營運看俏 ": "佳世達 (2352-TW) 持續整合網通佈局，除了期下其陽 (3564-TW) 外，合作夥伴明泰 (3380-TW) 最近收購仲琦 (2419-TW)，不僅在產品布局更加全面，分工、產能調配等也將更有效率，可望帶動相關公司明年營收、毛利率表現。依照佳世達的規畫，未來高端、客製化程度較高的網通、網安設備由其陽負責；大量及共通性高的產品則會由明泰生產。以產能來看，佳世達與明泰除了中國及台灣都有生產據點外，佳世達越南新廠明年也可望投產，明泰也藉由入股仲琦新增越南產能，生產調配上更加靈活，其陽、明泰營收及毛利率都可望持續優化。另一方面，佳世達智能方案事業群總經理暨其陽董事長李昌鴻也透露，佳世達、明泰跟日本電氣 (NEC) 關係良好，有助爭取 2020 東京奧運帶動的相關網通及資安商機。目前佳世達在網通領域除其陽外，還有合作夥伴明泰，以及最近剛併購仲琦，整體硬體布局更加全面，軟體方面則有聚碩，打造一條龍的解決方案。",
        "2019安永企業家獎 得主出爐": "工商時報【文╱蔡淑芬】以「企業家奧林匹克」之名享譽全球的《安永企業家獎》11月29日舉辦頒獎典禮，共有六家企業主獲得此殊榮，其中，佳世達科技董事長陳其宏榮獲最受矚目的年度大獎，他同時也是【經營典範企業家獎】得主，將於2020年6月代表台灣赴摩納哥蒙地卡羅與世界各國的年度得主共同角逐《安永世界企業家大獎》殊榮。《2019安永企業家獎》各獎項得主：【經營典範企業家獎】佳世達科技董事長陳其宏；【智慧運籌企業家獎】時碩工業董事長黃亞興；【驍勇先機企業家獎】凱羿國際集團董事長蔡謀燦；【穩健領導企業家獎】普萊德科技董事長陳清港；【傳承突破企業家獎】霹靂國際多媒體總經理黃亮勛；【智慧電商新興創業家獎】由創業家兄弟四位共同創辦人郭書齊、吳佩雯、郭家齊、廖家欣共同榮獲。安永聯合會計師事務所所長傅文芳出席頒獎典禮時，期盼每年舉辦《安永企業家獎》，將台灣企業家令人敬佩之企業家精神及傑出表現，宣揚至世界舞台，並持續彰顯台灣企業家的精神，以期推動台灣的創業環境與心態的正向成長。財團法人台北市安永文教基金會董事長王金來也指出，《安永企業家獎》包含今年得獎企業家們，15年來已表揚90位卓越頂尖的企業家。今年參與《安永企業家獎》的6家企業9位企業家們，其共同經營特質，是因應其產業環境走出獨樹一格的創業模式，對這些優秀企業家們能參與此獎項，董事長王金來更表達榮幸與感謝。評審團秉持六大評選標準表彰企業家精神2019《安永企業家獎》獎項評選程序，以企業家精神、企業價值創造及財務績效表現、經營策略與發展方向、對國家及全球的影響、創新能力，以及個人誠信、目標導向領導力及企業社會責任等六大評選標準評選後給予該項殊榮。年度大獎得主暨【經營典範企業家獎】陳其宏能以聯盟式成長策略，喊出「產業大聯盟」策略帶領企業反轉，由虧轉盈，讓集團企業大幅躍昇，並且時時以回饋社會作為企業文化、核心，評審團認為他能在危機時擔當重任，以「利他」精神經營，人格特質以及企業經營皆具備企業家精神，足為經營典範代表。【智慧運籌企業家獎】時碩工業董事長黃亞興以合縱策略運籌整合、共生共榮引領產業未來以非傳統之商業模式，強調「作精、作專、作強、卻不作獨大」策略，聚焦高品質為其亮點及永續經營之本。並以策略合作模式帶領中小企業主，秉持「互利、共生、共榮、共享」經營理念，一同打拼找尋更大客戶。黃亞興能以管理者身分與技術導向之高階人才互補，用人為才，智慧運籌全球市場。【驍勇先機企業家獎】凱羿國際集團董事長蔡謀燦為台灣典型的企業家代表之一，能與主導性強之歐美經銷商合作。他對市場嗅覺靈敏，商品策略靈活，快狠準調配市場、商品、目標族群，開發選品有一定的掌握度及模式，眼光獨特，其具有驍勇向前、大膽投資創新開發的台灣精神。【穩健領導企業家獎】普萊德科技董事長陳清港堅持自創品牌以國際化發展，穩定踏實經營，持續創新研發，提供客戶系列解決方案，成為網通市場領航者角色。陳清港同時重視企業社會責任落實，積極推動員工福利照顧，專注深耕教育，15年來致力提升弱勢族群兒童的教育資源以回饋社會，是一位穩健有堅持的領導者。【傳承突破企業家獎】霹靂國際多媒體總經理黃亮勛則挾第五代之姿帶領傳統藝術走向國際化。以動漫、3D、跨界、平台合作等新的設定，來開發新市場，主導IP深化與粉絲經營模式，推廣傳統文化至年輕世代。傳承保留傳統藝術，以此為企業社會責任推廣，為文化資產貢獻功不可沒。創業家兄弟四位兄弟、夫妻檔的年輕企業團隊郭書齊、吳佩雯、郭家齊、廖家欣彼此分工合作協調佳、衝勁十足，是一種新興的創業及商業模式，為新趨勢下輕資產之創業家代表。作為本土電商楷模，在大型電商強敵環伺下，建構出區隔市場之零售型態，以快狠準的上市策略，搭配扁平化的團隊力，奪得市場機會。",
        "佳世達Q3營收創高 股價向上跳空奔波段高點 ": "佳世達（2352）「聯合艦隊」效益發威，日前公告9月合併營收152億元，刷新歷年單月營收新高；累計前九個月合併營收1,239億元，年增9.25%，不僅是歷年同期新高，更是近23年新高；股價增添上漲動能。業績助威下，佳世達今（4）日成交量放大，午盤前衝破萬張，推升股價向上跳空，盤中一度攻上波段高點22.4元。\r\n佳世達今年集團規模再擴大，新增聚碩、勝品電通、其陽等夥伴，現有事業維持進入旺季前的高檔水準，新夥伴帶來正面挹注，推升整體營收走高。\r\n佳世達第3季合併營收428億元，寫下歷年單季新高，季增4%，市場看好其維持獲利步調。\r\n佳世達以顯示器事業為基礎，發展智能解決方案、醫療、關鍵零組件等新事業，期許在維持現有事業成長情況下，2020年新事業營收占比過半；換言之，明年就將驗收成果。\r\n法人認為，其顯示器市占率拉升，新事業轉型進度如預期，新事業使獲利結構轉好，對整體營運持樂觀態度。\r\n佳世達董事長陳其宏的轉型四大方針中，其中之一為優化現有事業，在顯示器競爭愈趨激烈的環境，維持成長的關鍵在著力高端顯示器。\r\n陳其宏強調，「重要的成長引擎是顧本」，21吋以下監視器他們幾乎都不做，塑造「高端顯示器找佳世達就對了」的形象，去年全年出貨來到2,200萬台，今年有機會突破2,300萬台。\r\n新事業部分，陳其宏表示，醫療連續獲利三年，每年20~30%營收成長，獲利也進到比較快速的階段，已接近想要的目標，燒錢燒了10年，醫療是將來重要的引擎，希望盡快把過去付出的賺回來；解決方案今年績效不錯，加上聚碩等夥伴加入，會很有亮點，成長速度最快會是這塊，獲利可望比去年更好。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "實現共好的逆轉勝經營學佳世達董事長 陳其宏 ": "馬瑞璿話題人物攝影/唐紹航1201期2019-12-25 13:59陳其宏於二○一四年接掌佳世達總經理，那時佳世達剛從併購德國西門子大虧三百億元中恢復元氣。他上任後積極進行策略投資，五年投資三、四十家企業。一九年十一月四日，佳世達整體集團市值突破四五三億元，給了台灣企業一堂精采的逆境轉勝經營學。佳世達的創新突破格局也讓董事長陳其宏拿下二○一九「安永企業家獎」年度大獎與經營典範企業家獎。二○年六月，陳其宏將代表台灣赴摩納哥，與世界各國年度得主共同角逐「安永世界企業家大獎」。 談起陳其宏，知名企業併購律師黃日燦說，陳其宏投資三十幾家企業，不管是對投資前的布局，還是投資後的管理、整合，都花了相當大力氣；很多事，方法決定速度、成績，他對陳其宏的SOP方法論相當讚賞。 「假如，台灣GDP一半以上來自高附加價值產業貢獻，那麼，這就是台灣轉型成功。」陳其宏心中有一幅共好的藍圖，他說，不應該只有佳世達走得好，應該號召全台灣企業大家一起來，「一艘航空母艦帶著一百多艘巡航艦、驅逐艦、魚雷、快艇，那種聯合作戰的戰力，就是我們想要看到的。」 談起佳世達大艦隊，市場並不陌生，細數友通、拍檔、其陽、羅昇、明基三豐、明基透析、明基口腔、虹韻、凱圖國際、南京及蘇州明基醫院等，從科技到醫療，看似是兩個完全不同的領域，但這個大艦隊信奉的信條只有一個，那就是「要做高附加價值產業」。   三、四年前，陳其宏提出佳世達大艦隊概念時，大家總抱持懷疑。現在不一樣了，艦隊成形後，愈來愈多企業主動加入。 回過頭來看佳世達一路以來的併購案，陳其宏從投資○．○談起，「一、二十年前，我們有個創投公司達利，那時候做比較多財務型投資。」財務型投資講求財務獲益，但當財務型投資再也不能滿足企業未來發展時，就必須適時調整方向。一四年，佳世達決定走入投資一．○時代，定調策略型投資。2019-12-252019-12-252019-12-252019-12-25服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "佳世達 帶量攻高 ": "佳世達董事長陳其宏。 本報資料照片facebook佳世達（2352）「聯合艦隊」效益發威，日前公告9月合併營收152億元，刷新歷年單月營收新高；累計前九個月合併營收1,239億元，年增9.26%，不僅是歷年同期新高，更是近23年新高；股價增添上漲動能。業績助威下，佳世達今日成交量放大，午盤前衝破萬張，推升股價向上跳空，盤中一度攻上波段高點22.4元，漲幅近3%。\r\n佳世達今年集團規模再擴大，新增聚碩、勝品電通、其陽等夥伴，現有事業維持進入旺季前的高檔水準，新夥伴帶來正面挹注，推升整體營收走高。佳世達第三季合併營收428億元，寫下歷年單季新高，季增4%，市場看好其維持獲利步調。\r\n佳世達以顯示器事業為基礎，發展智能解決方案、醫療、關鍵零組件等新事業，期許在維持現有事業成長情況下，2020年新事業營收占比過半；換言之，明年就將驗收成果。法人認為，其顯示器市占率拉升，新事業轉型進度如預期，新事業使獲利結構轉好，對整體營運持樂觀態度。\r\n佳世達董事長陳其宏的轉型四大方針中，其中之一為優化現有事業，在顯示器競爭愈趨激烈的環境，維持成長的關鍵在著力高端顯示器。陳其宏強調，去年全年出貨來到2,200萬台，今年有機會突破2,300萬台。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達2020年啟動投資2.0 鎖定企業創投早期新創 ": "液晶顯示器廠佳世達科技今天表示，集團啟動投資1.0後，讓公司逐步轉型，營收獲利也站穩腳步，將在明年啟動投資2.0，成立企業創投（CVC）、AIoT加速器，也將投資早期新創。\r\n台杉投資今天舉辦「台灣產業新創投資論壇」，以「決戰後天 台灣產業創新轉型藍圖」為題，佳世達科技董事長陳其宏、台灣大哥大總經理林之晨等人均參加活動。\r\n陳其宏表示，佳世達不同時期有不同投資重點。2014年前主要透過達利創投進行投資，投資與本業較不相關的新創事業。\r\n他說，集團在2014年到2019年啟動投資1.0，透過併購讓集團從OEM轉型為醫療及智能解決方案供應商，投資重點在於醫療及智能解決方案等高附加價值產業，攸關集團轉型，也期盼新事業營收在2022年占比整體營收能超過5成。\r\n投資 1.0 讓佳世達逐漸轉型、營收獲利成長站穩腳步後，陳其宏表示，佳世達將在明年啟動投資2.0，將以過去投資經驗，成立CVC、AIoT加速器，也將投資早期新創。\r\n他說明，投資2.0會鎖定高價值產業，不會漫無目的投資，將鎖定與現行業務互補，並且能快速貢獻營收的投資標的。\r\n陳其宏表示，台灣必須擺脫只想降低成本的思維，應致力發展高附加價值的產業，才能形成產業、聚落群聚效應。\r\n林之晨指出，新創產業失敗是常態，新創公司可透過加入創業加速器、尋找創投及與企業創投 （CVC）活躍等方式。然而，亞洲專業加速器不多，許多加速器創辦人為專業經理人出身，卻無創業經驗，「就像游泳學校，教練卻是棒球員出身」。\r\n林之晨表示，新創團隊可以與CVC活躍的企業結盟，大企業除有一定規模外，內部也有關鍵技術，此外，企業盼擴大版圖，也會尋求更多策略夥伴。\r\n他認為，新創為知識密集的產業，投資、策略布局都需透過人才，擁有優秀人才團隊才能走得長遠。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "陳其宏獲安永企業家獎年度大獎桂冠 ": "佳世達科技董事長陳其宏獲2019安永企業家獎年度大獎桂冠\n佳世達科技董事長陳其宏榮獲2019《安永企業家獎》年度大獎。 安永聯合會計師事務所/提供facebook\r\n佳世達科技董事長陳其宏於2014年接掌佳世達總經理職務，將佳世達視為集團資源整合平台，以創新突破之格局，調整組織與管理架構，孕育醫療、解決方案等新事業。他以「優化現有事業、擴大醫療事業、發展解決方案」為三大營運方針，2018年新增營運方針—「布局關鍵零組件」，為5G等未來科技應用做好基礎布局。帶領佳世達與聯合艦隊成員價值轉型，設定目標在2022年達到高附加價值事業過半，發揮令人敬佩的企業家精神。\n\r\n陳其宏提出「產業大聯盟策略」，籌組聯合艦隊並號召隱形冠軍加入創造更高價值。他看中醫療事業是未來高齡化社會穩定增長的行業，在10年間發展醫療服務與醫療器材產業，創造價值轉型之綜效。在優化現有事業的方針下，他領導佳世達於2018年維持全球第二大投影機與第一大DLP投影機品牌位置。\n\r\n透過陳其宏設定價值轉型謀略與願景，其集團五年來合併營收一路向上，2018年創下歷史新高1558億元，本業淨利也持續成長於2018年已達46億元，為佳世達股東、員工都寫下榮耀的新氣象。\n\r\n陳其宏推動集團願景「實現科技生活真善美」，引領員工投入公益延伸至社會。2014年他推動五點下班Work Smart的新生活政策，鼓勵同仁下鄉當義工、推動縮小城鄉數位落差、落實正向教育等公益關懷活動。\n\r\n回到企業產品面，陳其宏帶領佳世達致力於綠色產品、綠色營運、綠色供應鏈三大面向，從產品設計開發、生產製造、運輸配送至行銷服務的全流程，導入綠色價值，期望透過產品綠化、社會公益，提升企業社會責任，永續台灣未來。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達陳其宏奪大獎 將代表台灣爭冠 ": "佳世達科技董事長陳其宏獲選2019《安永企業家獎》年度大獎得主與【經營典範企業家獎】。他將於2020年6月代表台灣赴摩納哥蒙地卡羅，與世界各國年度得主共同角逐《安永世界企業家大獎》桂冠。陳其宏於2014年接掌佳世達總經理職務，將佳世達視為集團資源整合平台，以創新突破之格局，調整組織與管理架構，孕育醫療、解決方案等新事業，其組織與管理範疇從代工業務，擴大到所有佳世達旗下合併的事業，如BenQ品牌事業、大陸明基醫院、明基三豐等。陳其宏的集團轉型工程，是以集團管理思維，海納佳世達原有代工事業、明基BenQ品牌事業、大陸明基醫院為基礎，提出聯盟式成長策略，向外投資擴充醫療、解決方案等價值藍海，目標在2022年達到高附加價值事業過半，成功轉型。在優化現有事業的方針下，他更領導佳世達於2018年維持全球第二大投影機與第一大DLP投影機品牌位置。透過陳其宏設定價值轉型謀略與願景，其集團五年來合併營收一路向上，2018年創下歷史新高1558億元，較2013年成長三成；本業淨利也持續成長，2018年已達46億元，淨利率提升至3％，權益報酬率也從2013年的6％大幅提升至2018年的12％，創下優異佳績，為佳世達股東、員工都寫下榮耀的新氣象。陳其宏致力將集團願景「實現科技生活真善美」從企業文化做起，引領員工投入公益，向外延伸到台灣社會。他於2014年推動五點下班Work Smart的新生活政策，鼓勵集團同仁下鄉當義工、推動縮小城鄉數位落差、落實正向教育等公益關懷活動，為台灣社會帶來積極向上的力量。回到企業產品面，陳其宏帶領佳世達致力於綠色產品、綠色營運、綠色供應鏈三大面向，從產品設計開發、生產製造、運輸配送至行銷服務的全流程，導入綠色價值，推動「產品碳中和」、「產品碳足跡盤查」管理系統建置。期望透過產品綠化、社會公益，提升企業社會責任，永續台灣未來。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "逾97％上市櫃公司能見度不足 讓隱形冠軍被世界看見機會在哪裡？ ": "2019-12-18作者: 洪綾襄、涂憶君▲佳世達董事長陳其宏把大集團資源開放給中小企業，組成台灣資通訊大聯盟大艦隊。（圖／潘重安攝）中小企業曾經是台灣的驕傲，台灣經濟奇蹟的最大功臣，但如今國際大企業憑藉著資本市場力量，在全球搶市占、爭奪話語權；相形之下，台灣產業仍有超過97%為中小規模，加權股價指數權重集中在台積電等前17大企業上，剩下800多家上市公司在指數中的權重都不到1%，占比也超過97%，可見台灣中小企業過多，不管是營運效率還是國際能見度都不足，未來勢必要經歷一波重整。業界人人心知肚明，台灣從製造業到服務業，都需要併購，因為企業併購能增加產品組合、擴大國際營業規模與市場能見度，進而進入高規格市場，引進大型法人資金，持續把企業做大。「但台灣人太喜歡當老闆了，除非買方有足以服人的威望，否則誰都不想賣。」一位併購律師觀察。（延伸閱讀：投資人注意！10檔殭屍股列入下市觀察名單）企業頻併購　鞏固市場地位性格堅毅、資本雄厚又極懂財務操作的企業主，當然可以像國巨集團董事長陳泰銘一樣，幾乎一年併一家，去年君耀–KY，今年則是基美（Keymet）；而旗下泛國巨企業更是股價到一定水準就發動併購，策動奇力新併美磊，帛漢、智寶併入凱美，在在鞏固國巨在全球被動元件的市場地位。只是，這種模式槓桿操作難度高，且多起非合意併購下來，引發的爭議也不小。佳世達集團董事長陳其宏則以產業控股的模式，走出了另一條路。「我的模式就是大聯盟大艦隊，可以減少品牌、製造不同思維人的摩擦力。」陳其宏觀察台灣太多中小企業，「但如果企業要邁向百年永續，資源和規模很重要，我們必須正視這個事實」。陳其宏舉例，一家兩百人以下的中小企業，養50、60個研發人員，人事成本就要1億元，1年開發一兩個專案，就已經很緊了。然而，佳世達營收規模近2000億元台幣，聘了兩萬名高學歷人才，養了2000名研發工程師，過去只為集團服務，如今陳其宏將策略大轉向，把人才、資源平台對外開放，歡迎中小企業取用。「你要研發我給你研發，你要製程我給你製程，你盡量開規格，我們合理收費，人不用你養，在不違反上市櫃公司法遵、關係人交易、使用者付費前提下，都歡迎加入這個大聯盟。」陳其宏強調。（延伸閱讀：台灣資本市場，養不起獨角獸？）共享平台　帶動產業鏈轉型又或是小公司常有資金借貸需求，向銀行借錢利率高，還要拿身家性命畫押，但大型企業的無形競爭力之一就是議價能力，向銀行借款可拿到很低的利率，一旦開放出去，發展成供應鏈金融，雙方都能獲益。陳其宏說：「加入聯盟後，公司營運若有改善，更願意讓佳世達進去幫忙，就可以賣一些股票給我們，主導權仍在企業主手上，佳世達幫你打工；再下一階段，就可以更緊密地形成聯合艦隊，也就是產業控股公司模式。」「我們談的不只是明基佳世達一家企業的轉型，而是希望利用這個平台，把全台灣的隱形冠軍都吸引進來，真正帶動整個台灣產業價值鏈轉型。」陳其宏同時依據資通訊應用場景分成智慧工廠、智慧商店、智慧能源、智慧醫院等6、7個領域，談合作和併購時，就不會重複，成員彼此也就不須 比較競爭。從2014年至今，在佳世達大聯盟中已有40幾個成員。今年聯合艦隊再新增其陽、聚碩、勝品、羅昇，新事業持續增長，11月營收創同期新高紀錄，股價也衝上近期高點。▲日月光、矽品合併後成立 的日月光投控，董事長張虔生（左二）和營運長吳田玉（右二）把台灣晶圓封測實力極大化。（圖／攝影組）產業控股3模式　日益成熟「醫材應該最有機會往產業控股模式走。」陳其宏期待，2022年醫療與解決方案要占整體集團營收5成，以佳世達去年全年營收1559億元來看，醫療與解決方案屆時營收將上看逾770億元。台灣併購與私募股權協會榮譽理事長黃日燦，曾專文分析台灣「營運控股」、「投資控股」與「產業控股」的發展模式與性質。他指出，過去企業發跡，往往是靠某一產品起家，其後拓展業務，或轉投資子公司，久而久之便形成一個跨越多項產業領域的集團，而最早的旗艦公司便發揮了母雞帶小雞的控股公司角色，兼具「經營事業」和「投資控股」雙重角色，學理上應稱為「營運控股公司」，而持有子公司的股份若未逾20%，也不須下市。（延伸閱讀：企業轉骨有學問 關鍵眉角在這裡！）純投資控股公司，一開始多屬股東個人為了節稅而設的私人投資公司，非金融產業的「投資控股公司」很少能掛牌上市，主要與台灣證券主管機關認為「投資控股公司」本身沒有經營實業，組織疊床架屋，有買空賣空之嫌，因此一直不希望「投資控股公司」上市櫃。這個潛規則，直到金融控股公司興起，2000年台灣企業紛紛外移生產基地，政府擔心台灣經濟有日益空洞化的危險，喊出「根留台灣」的口號，才開始有較多上市企業為響應政府政策轉型控股模式，和桐就是首家。2005年，國內第一大IC通路商世平與第3大IC通路商品佳，以換股模式成立大聯大控股，並持續合併多家IC通路商擴大公司規模，目前大聯大已經躍升為全球第一的IC通路商，也成為台灣最成功的產業控股公司，外資法人持股超過3成5。大聯大制霸　台灣成功案例除了大聯大和佳世達之外，近兩年幾起併購案也與成立產控相關，包括日月光投控、永崴投控和聯合再生能源。（延伸閱讀：「證券F4」滿手現金 如何帶動產業才是要務）全球品牌管理協會理事長陳春山指出，單純的合併最後只能留一個人當董事長，彼此摩擦力就很大，產業控股雖然會讓消滅公司下市，但能維持各自的經營團隊和差異化，更能長久經營。Google於2015年就重整成控股架構，讓Alphabet成為上層公司，底下廣納Google等13個品牌業務，自負盈虧，若失敗又不至於牽連其他業務發展，要發動國際併購也會更有彈性。▲大聯大董事長黃偉祥奠定台灣產業控股的發展模式，讓中小企業力量得以整合擴大。（圖／攝影組）關鍵字 :\n                      佳世達、陳其宏、中小企業、共享平台、產業控股\n文章來源 : 財訊 華新科焦佑衡 聯合艦隊來襲 596期由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成了國巨陳泰銘在產業競爭上，最不可忽視的對手，也是投資市場不可忽略的新軍團。體檢台灣資本市場病灶，為何養不起獨角獸？為何充斥殭屍股？哪些個股可能列入下市觀察名單？◎本期編輯推薦\n》驚！宣明智財產超陽春 聯電持股僅506股\n》立委對財團太客氣 礦業法、公益信託修法一拖再拖\n》小台廠大創新 電池系統讓超跑也動心\n》國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲\n》台灣資本市場，養不起獨角獸？一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊"
    },
    "Q5": {
        "找到產業「後天」機會 黃日燦發起成立「台灣產業創生平台」 ": "爆黃日燦（左三）發起成立「台灣產業創生平台公益信託基金」，要為台灣產業締造脫胎換骨的重生機會，盼透過平台連結讓國內成熟產業「跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」（記者吳佳穎攝）〔記者吳佳穎／台北報導〕台灣現正面臨產業轉型升級契機，為協助企業找到下一波成長動能，前眾達國際法律事務所合夥律師黃日燦發起成立「台灣產業創生平台公益信託基金」，要為台灣產業締造脫胎換骨的重生機會，盼透過平台連結讓國內成熟產業「跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」「台灣產業創生平台」今（8）日舉行成立記者會，黃日燦引述台杉投資發布的「新創投資白皮書」，提出「3個10」主張；1、台灣企業應將眼光放遠至未來10年以上的發展；2、台灣企業應抱持投入新創投資10年以上的決心；3、企業應每年提撥10%盈餘，或研發經費來投資新創。黃日燦過去在律師從業生涯，參與眾多企業併購案。他發現，雖然台灣成熟企業規模大，但仍以「代工」為主要經營模式，過去代工營收龐大、經營穩健，支撐多年來台灣經濟成長；但如今國際面臨「（供應鏈）斷鏈」問題，少了上游端的指導，台灣代工業必須另尋未來發展契機。黃日燦盼望透過平台工作，協助國內成熟企業「從代工模式往上轉型升級，製造更高含金量的產品，跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」目前該公益信託基金已有8位企業家力挺，包括，台哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜／創投董事長沈尚弘、之初創投創辦人林之晨等，現已募集5100萬資金，考量到管理費問題，資金將在2～3年內陸續到位。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "跳火坑 佳世達董座陳其宏永保熱情、創新 ": "佳世達董事長陳其宏表示，要踏進陌生產業，追求「破壞式創新」，除了要找對策略夥伴，更要具備「熱情」與「創新」。 圖／佳世達提供facebook\r\n佳世達啟動轉型，全力發展醫療、智能解決方案、關鍵零組件等新事業，近年新事業持續維持成長腳步，其目的不外看準高毛利。俗話說隔行如隔山，佳世達長期在資通訊業耕耘，要踏進陌生產業，追求「破壞式創新」，難度不低，除了要找對策略夥伴組團，董事長陳其宏更強調「熱情」與「創新」相當重要。\r\n陳其宏扮演「聯合艦隊」的指揮官，當艦隊跨足新的領域，他的第一步就是先找出管理的共通點，盤點出不同的環節，一旦發現不一樣，即便今年將滿59歲的他，都還是要持續學習。陳其宏說，這彷彿把自己拉出舒適圈，跳入火坑，「像醫療就有很多複雜的東西，跟資通訊產品不同，雖然50幾歲，該學還是要學，要有耐心跟熱情，活到老學到老。」\r\n人想永無止境的學習，重要的目標之一，往往為了激發靈感，尤其佳世達集團在競爭激烈的環境求生，「創新突破」的思維更是少不了。陳其宏直言，資通訊產業進到新領域，就是希望為產業帶來衝擊跟改變，創造破壞式的創新，目前成果不錯，就是因為有找到突破點，比如，秉持「為何超音波掃描儀不能人手一台」的想法，明基醫就開發了可攜式超音波掃描儀。\r\n「我們一直強調創新突破思維！」陳其宏不時將創新掛在嘴邊，不斷提醒同仁，永遠有更好的方法，沒有最好只有更好，要時刻追求卓越、顛覆自己，「我跟同仁說，這個月跟上個月做事方法一樣，也落伍了，今天跟昨天做事方法一樣就落伍。靠創新突破，才能走出台灣新的生命力。」\r\n陳其宏強調創新，更期許內部同仁，勇於突破舒適圈，「待在舒適圈久了就安逸，因為太熟了，眼睛閉起來都知道東西怎麼做，這樣怎麼能做出新的突破。」比如，他積極推動輪調制度，就是一例，但輪調也不是說調就調，他要求主管們有突破性的做法，像訂出明確定義，不合宜的全拿到檯面上，做一次性調動，「這樣不是懲罰，而會演變為文化跟習慣。」\r\n企業追求創新，不能單靠現有團隊，年輕世代的接班，格外重要。陳其宏用了一個妙喻，「我們是拿鋤頭的世代，他們是滑的世代，不能用我們這一代的角度去看新的一代，倚老賣老。」他也說，好比一支智慧型手機，老一輩要學習完全不一樣的東西，會覺得很煩、很難，但對學習力強的年輕人來說，就是小菜一碟，要好好珍惜新一代年輕人的能耐。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達董事長陳其宏：人機協作更優化，大供應鏈革命要來了": "2025年，會有什麼令人興奮的科技應用出現？唐鳳、YouTube創辦人陳士駿、台哥大總經理林之晨等專家揭開未來科技的神秘面紗。「每天早上7點，你吞下一顆藥丸，所有Google的資訊、YouTube的影像就在你的身體裡了⋯⋯我不知道這是5年後、還是10年後的場景，但我想這可能真的會發生。」談及對未來的想像，YouTube創始人之一陳士駿描述了一幕彷彿在科技寓言劇《黑鏡》中才會出現的場景。乍聽之下或許有點瘋狂、太過科幻，但是身處在一支iPhone就能顛覆世界的時代，陳士駿笑說，「5年後的事情，真的很難說。」「不是人要順應科技，而是科技要適應人。YouTube、Google搜尋、電子書、Maps的出現，沒有產生新的問題，人類面臨的問題都還是一樣，只是解決方法愈來愈簡單。」數位內容的未來會是什麼模樣？陳士駿從他最熟悉的「影片」說起。YouTube在全球用戶已經超過10億人，幾乎占了三分之一的網路人口。它改變的並不是人們長年來對內容的需求，只是讓觀看方式變得隨時隨地、更簡單。對創作者而言也是一樣，他們要解決的問題也沒變，還是「一個有才華的人，要怎麼被看見？」而YouTube走過近15年，無疑優化了內容的供需模式。「它讓競爭機制更公平，任何人都能上傳影片，都有機會被世界看見。小賈斯汀（Justin Bieber）也是在YouTube上翻唱歌曲，在加拿大被挖掘。不過，要成為一個『巨星』也愈來愈難，因為你要競爭的對象，是全世界。」循著用簡單方式解決問題的思路，陳士駿看待被稱為「下一個世代的內容」的XR（虛擬實境VR、擴增實境AR、混合實境MR的統稱）時，還是以觀看的介面是否自然、直覺、不費力，為評判其未來走向的標準之一。但即便裝置愈來愈輕薄，5G也大幅加強了雲端運算的能力，關於熱議許久的VR，陳士駿還是打了一個大大的問號。「我家也有VR眼鏡，但無論是在自己家裡，還是在VR電影院，這項技術都需要一個特別的情境、特別的裝置才能使用。」這將成為VR無法像其他消費性電子產品般「爆炸性成長」的關鍵原因。即使市調機構Gartner預測，2020年全球消費者為AR、VR頭戴式裝置支出的金額將達106億美元，相較2019年成長48%，但要邁向普及，還有很長一段路。若Facebook、Twitter成功的條件是智慧型手機普及和4G，缺一不可；照搬到VR身上，就算有了5G，如果承載VR內容的裝置不到位，也難以形成「社群」。「當我在VR眼鏡上看到很棒的內容，不能像Facebook一樣爆炸式傳播，一次分享給20個朋友或一天累積幾百萬觀看次數。」在陳士駿眼裡，VR實在「太寂寞」，我們離《一級玩家》的世界，真的還很遙遠。相反地，談起AR，卻讓陳士駿雀躍不已。從寶可夢問世，消費者開始熟悉AR技術，到現在一打開Google Maps，就算看著路線圖，還是搞不清楚東南西北，但是只要打開AR功能，就能用實景更直覺地幫你指路。「我要開一間公司前都會問自己：我有什麼問題？哪一項科技可以解決它？AR未來的可能性真的很大，不只是娛樂，對生活是真的有幫助。」陳士駿接著說，「我不知道下一個『Big Things』是什麼，但AR就是給你一個理由，可以跟外界接觸，不是只是待在房間裡滑手機，擴增（Augmented）增加了你跟現實接觸的動力。」當矽谷「鋼鐵人」馬斯克（Elon Musk），已經發明了可以植入大腦的晶片，未來還想真正開發出一款「人類電腦」，陳士駿的想像是：AR不見得需要手機、眼鏡，或許根本不需要任何「特意」的裝置，說不定只要一副隱形眼鏡、一顆植入腦中的晶片，就能毫不費力地，進入另一個虛實整合的世界。現職：矽谷幫有限公司創始人、個人天使投資人特殊事蹟：YouTube創辦人之一，2006年被Google以16.5億美元收購每日精選科技圈重要消息回想一下，2019年最能喚醒台灣人團結意志的體育賽事，莫過世界棒球12強賽。中華隊成功以7：0比數完封韓國，讓許多球迷難以忘懷。未來，如果還有這種史詩賽事出現，5G能讓你即時從「上帝視角」出發，欣賞選手奮戰的每一瞬間。運動比賽，為什麼會是2020年台灣5G開台後，最容易讓消費者有感的應用之一？「球迷的觀看動機是非常強烈的。當一壘出現精采攻防play（動作），坐在三壘側邊的現場觀眾，不見得清楚發生了什麼事情，只能仰賴球場大螢幕重播，而且一旦錯過就沒了。」台灣大哥大總經理林之晨說：「這就是5G能解決的體驗問題。」憑藉母集團富邦擁有不少資源，台灣大哥大掌握先天優勢，鎖定新莊棒球場做為5G實驗場域。林之晨表示，多視角轉播不見得需要用5G，但是當球場裡坐滿2萬人，光靠4G沒有辦法支撐這麼大的影像觀看需求。像韓國就已經將5G導入許多體育賽事，讓球迷自由選擇觀賽角度。另一項林之晨看好的5G發展，則是AR應用。如果Google眼鏡（Google Glass）過去失敗，原因跟續航力差有關，林之晨認為，到了5G時代，電信商會大量部署小基站（small cell），在雲端上以邊緣運算方式，把結果傳回給設備，可替眼鏡節省消耗電力，甚至能讓AR眼鏡續航力延長至12小時。不過，這不代表有5G之後，AR眼鏡就會大賣。「消費者不會為了一件事情（一個應用）就去買眼鏡，你的設備價值必須要足夠才行。」他說。以韓國電信業者為例，LG Uplus和新創公司Eyecandylab合作推出一款手機AR購物應用，觀眾僅需舉起手機對準螢幕，便可看見購物頻道的商品3D模型、彈出式訊息和其他沉浸式內容；還能將物品放在真實空間中，透過點擊AR模型，直接購買商品。林之晨笑說，假設momo購物網將來也推出自己的5G互動體驗，到時若有3、4成消費者還在使用4G，他們或許會願意補貼網路費用，當民眾打開App時，由系統自動提供5G連線。「這種現象發展到極致，就像用搜尋引擎不用付費，是廣告主幫你買單。」林之晨觀察，台灣的5G發展曲線，將與韓國較為類似。不過，韓國電信業的4G方案多數有流量限制，升級至5G後，可以靠吃到飽方案，吸引消費者上門。相較之下，台灣的4G資費已經走便宜、吃到飽路線，5G的成長空間有限，「畢竟4G已經很夠用了，光靠5G前期速度變快，就要消費者多付費，難度很高。」幸好到了明年中後，「中高階手機應該都支援5G，那些手機用了2、3年的消費者，正好碰到5G手機潮，成為第一波使用者的機會就很高。」針對部分國外電信業者採用「流量減免」來推廣5G應用，像是在OTT（線上影音串流平台）平台追劇，不列入行動上網流量計算。林之晨認為，這種方式不適用在有吃到飽上網環境的台灣，反而是看多少小時、就節省多少資費，比較有成功機會。日前，台灣大與Google聯手開賣智慧音箱，林之晨說，此舉並非看好5G能帶來硬體設備財。他們的出發點是結合凱擘（約101萬用戶）、台灣大寬頻（約54萬用戶）的資源，讓「聲控」成為家庭的中心應用。「我希望自己不要被5G概念綁住，而是反過來，從消費者角度思考5年、10年後的情境裡，哪些能用5G來提供協助？」這或許正是林之晨希望借助AppWorks力量的原因，若5G將來有機會在食、衣、住、行等領域發揮功能，那麼台灣大哥大將以每年和2至4家新創公司合作的速度前進。「5G開台前幾年，或許還是讓智慧型手機升級的過程，但誰說5G與物聯網、穿戴裝置的相關應用數量，之後沒機會超越（手機）呢？」現職：台灣大總經理、AppWorks董事長暨合夥人學歷：美國紐約大學史登商學院企管碩士特殊事蹟：台灣大領軍，號召百家企業夥伴籌組「5G超盟」；宣示超5G策略，目標以10到15年的時間，建構出生態系與東南亞級的國際企業。每日精選科技圈重要消息佳世達集團近年來推行大聯盟大艦隊戰略，轉向智慧醫療、智慧製造等六大智慧產業布局。其中，智慧製造扮演了重要角色，累積40～50年製造經驗，現在不僅自用，也把經驗轉化為解決方案賣出去。2019年，佳世達位於桃園的工廠，獲官方公證機構精密機械研究發展中心（PMC）認證是台灣第一家人機協作安全工廠；隨後再導入的觸覺機器人，也是台灣首創。「人機協作談的是效率和安全。」佳世達董事長陳其宏說，桃園廠現在一條產線，是由20個工作站串連而成，其中11個是機器手臂，再配合9位員工一起工作。換算之下，自動化配置是55%，剛好是最佳生產力。未來隨著技術進步，最佳配比還有機會提升。透過在自家工廠導入最先進的智慧製造，累積實務上的操作，讓陳其宏對於智慧製造藍圖，有了更清晰的想像。在他心中，智慧製造是一個不斷優化的過程，目標是由三張大圖像組合而成：第一張是兩岸三地互補模式，第二張是解決品質痛點，第三張則是拉高自動化。因此，佳世達推行的智慧製造，不是放棄中國或東南亞廠區大量製造的低成本優勢，而是思考如何跟台灣互補：中國做工單量極大的產品，產線每更換一次製作商品的準備速度是30分鐘；台灣則專做精密複雜度高產品，量少多樣，換線頻繁，換線一次只要3分鐘，速度快10倍。換句話說，智慧工廠因應生產商品複雜度、數量多寡、品質要求度勢必有所不同，而不是把所有工廠全面高科技化這樣簡單。而為了在智慧製造站穩領頭羊地位，佳世達下了許多苦工，力求效率的持續優化。「我一定要強調實務性，花俏我們也可以做到，但是效率會下降。」「我們是真的每天在生產，不是示範線喔！」如今，在桃園廠內，大量訂單由流水線製造，少量多樣的產品則由細胞式生產（cell production）工站處理，一個多功能機器人可以負責三站工序任務，可以移動，挑戰性也更高。這座工廠，不僅肩負佳世達核心製造事業體「顯示器」的生產任務，也已成為新事業體向客戶推銷智慧製造解決方案的最佳樣本。每當團隊去向客戶簡報，客戶不清楚目標或指標該怎麼設、工廠該多智慧，「來來來，請他們來看（佳世達工廠），看你要選智慧化30%還是50%？我們給你勾選，報價也不同。」智慧工廠最關鍵的，是如何導入人工智慧（AI）。陳其宏坦言，AI工廠才剛開始，還要幾十年進步，才能達到「人類智慧」等級，但他相信會愈來愈好。舉例來說，佳世達人機協作生產線員工，已經從原來的31位，降到12位，人力減少61%，生產效益提升80%，生產坪效增加52%，讓投資效益兩年內回收，未來這些數字還將持續改善。隨著智慧工廠不斷優化，陳其宏認為，到了2025年，人機協作的配比還會改變，生產效率跟品質也會再提升。儘管智慧工廠現階段已經能夠做到預測設備何時會壞、何時要提前保養，不過，陳其宏也說，未來在生產環境的安全監測、智慧倉儲如何更快速備料等方面，還有進步空間。談及智慧工廠的未來願景，陳其宏說，智慧製造的極致境界，「就是量身訂做！」就算消費者直接下單一台個人化產品，工廠也可以一張工單就只做一台，但因為必須零瑕疵（壞一台就是瑕疵率100%），費用就要貴一點。「跟電影演的一樣，未來所有想像都會發生，只是要花10年或20年，我們都將看到。」陳其宏說。現職：佳世達董事長經歷：明基電通產品技術中心總經理、明基電通數位媒體事業群總經理、佳世達總經理等學歷：美國Thunderbird商學院管理碩士特殊事蹟：2019年獲選有企業家奧林匹克之稱的「安永企業家獎」每日精選科技圈重要消息「當你看未來的時候，不是說去預測未來；而是透過我們每天的工作，一點一滴把未來的樣子帶到社會上。」面對科技發展對未來生活的影響，主管數位科技業務的行政院政務委員唐鳳說，雖然可能有點科幻的味道，卻是可以藉由整個社會的更多對話，一起創造出來的。科技可能帶來「好處」，也可能有一些「副作用」，但是「當你參與未來的創造，自然會對未來比較有安全感。」她這樣說。展望2025年，最期待的未來科技應用會是什麼？ 唐鳳的第一個答案是「共同在場」。回顧過去5年，4G、光纖及行動通訊的發展，已經讓人可以隨時隨地打開手機直播，某種程度上實現了共同在場。在未來5年，5G的發展則會讓AR、VR更加順暢，讓人分不出虛擬與真實的差異。「未來很多場景，網路是真的可以取代馬路。」唐鳳說，達文西手術就是最好的例子（手術時，主刀醫師坐在遠端的控制艙中操作手術，不必站在病人身旁）。儘管現在遠距手術必須在特別布建的網路環境裡，才可以做到讓醫生與病人「共同在場」，但是5G的發展將可以讓「共同在場」的場景更加多元、普及。雖然，VR可以做到共同在場的體感，也可以讓人完全在自己架空的世界裡，獲得虛擬的滿足，但也有可能「他就不跟人互動了。」唐鳳認為，在虛實空間整合上，人格身分的一致性格外重要；也就是說，無論在網路上或是現實中，人格身分必須是同一個個體。雖然現在許多社群是鼓勵參與者去創造一個匿名身分。但唐鳳認為，這也不見得是一件壞事。只要網路也可以讓人們具體參與、創造真實世界的公共事務，人就比較不會覺得自己置外於這個社會，進一步產生網路成癮的問題。唐鳳舉例，像是在英國的公部門就設有「孤獨部長」，來解決科技造成的人群疏離問題。在台灣，我們的公部門也有通過某些專案，去把網路社會營造的更理想。另外，網路使得每一個人都有機會成為自媒體，假資訊（惡意的虛假內容）的製造與散播也達到史無前例地容易，而且只會愈來愈嚴重。如今，合成文字、圖片型態的假資訊已經非常普遍，基於Deepfake（深度偽造）技術的「影音同步合成」應用，在2019年也趨於成熟，成為目前最讓人擔心的假資訊形式。面對這個現象，唐鳳認為，人們會漸漸理解，眼見不一定為憑、有圖不見得有真相。「如果大家都有很好的媒體素養，Deepfake不是大問題，因為大家都理解到，變造是非常容易的事情。」唐鳳舉例，在教育部的「媒體素養教育資源網」上，就有發布各種教材、教法，讓各個學習階段的老師與學生，都可以快速取得媒體素養相關的資訊。當每一個公民都認知到自己是一個傳播者的角色，加強媒體素養、參與公眾事務，將是面對未來假資訊衝擊的重要解方，這也是政府公部門積極參與的項目之一。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "佳世達聯合艦隊再添新夥伴！攜手矽瑪深化車用醫療 ": "爆佳世達攜手矽瑪 深化車用醫療，佳世達董事長陳其宏說，雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊再添新夥伴，佳世達、矽瑪31日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。佳世達將投資6億元參與矽瑪私募案，取得37.5%股權，另將預計以集團的投資公司購買普通股股權約13.8%，預計總投資金額不超過10.12億元。矽瑪將於6月9日召開股東常會全面改選董監事，佳世達將取得過半的矽瑪董事席次，以締結雙方長期合作關係。佳世達科技董事長陳其宏表示：佳世達是全方位的電子產品設計代工公司，持續布局車用、醫療等工業商業用的電子產品整合能力。矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。矽瑪科技董事長游素冠說，矽瑪團隊在連接器領域已有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "企業家校友攜手設新創公司 提撥盈餘回饋成大 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n12 名成功大學企業家校友共同成立鳳凰創新創業股份有限公司，每年將固定提撥投資盈餘的 15 %回饋成大，並期許成為校友、學校、學生間的交流平台。成功大學今天新聞稿指出， 12 名企業家校友攜手回饋母校，共同成立鳳凰創新創業股份有限公司，每年從投資盈餘固定提撥 15 % 捐贈成大，挹注成大未來在創新教學與研究的發展。成功大學校長蘇慧貞指出，成大的每一步都有校友參與及支持的軌跡，校友的捐款回饋，讓學校在硬體設備、學術發展及教學研究等表現亮眼，而過去多數捐贈為一次性，鳳凰創新的設立讓校友對母校回饋朝向長期、永續發展，也提升校友與母校的互動，創造多贏局面。成功大學台北校友會理事長陳其宏表示，成大教育紮實，更教導做事方法，今天有小成就，總希望能多幫忙學弟妹與回饋母校，很多校友都有相同想法，因此拜訪校友並邀請參與鳳凰創新創業公司的過程十分順利，許多校友皆一口答應。成大電機系校友姚德彰說，成大許多企業校友是各領域的隱型冠軍，如今跨域是世界潮流，鳳凰創新創業公司不只將盈餘回饋母校，也是校友、學校、學生間的平台，串起不同世代校友，資深校友提供資源，年輕校友提供創新思維等，也能與學校產學合作培育人才，多方鏈結。成功大學指出，鳳凰創新將以投資績優公司、長期成長的產業為主，創造長期獲利，持續擴大基礎與成長，除了將稅前投資盈餘的 15 % 捐贈成大，還將額外提撥資金，作為校友股東和產業、成大、新創等交流活動的經費，希望搭起網絡交流平台，凝聚校友向心力，帶動產學合作。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 蔡培慧與陳癸佑選立委 蔡總統：這次一定要拚過下一篇文章 桃園鐵路地下化 市府：地方負擔總經費25%\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "佳世達尋找投資潛在新創獨角獸，陳其宏揭合作心法：幫對方完成一輩子的願望": "佳世達2017年宣佈投資工業電腦老牌廠友通，2019年（投資第二年）友通年營收已經是2017年的兩倍大，今年大家都在等看友通營收衝破百億元時機點。友通不是佳世達投資成績單上唯一的好案例，許許多多中小企業因佳世達入股展開高成長，佳世達董事長陳其宏決定投資的企業，第一年都要求有40%營收成長，兩年業績力求翻倍，獲利也必須等比成長。帶著過去六年打造佳世達「大聯盟大艦隊」的好成績，佳世達2020年將展開「投資新創」新戰略。陳其宏稱呼這將是投資2.0階段，透過企業創投（CVC）跟加速器投資過去不敢碰的新創，因為，現在佳世達已經更有能力幫助別人（新創），「平台是時候擴大投資族群了」他說。過去佳世達每年拿30～50億元資金投資大艦隊聯盟，未來規劃投資多少在新創？「不會超過投資預算的20~30%！」陳其宏答，但第一二個範例必須很慎重。陳其宏接受專訪表示，佳世達集團的投資分三個階段，最早期是0.0階段，集團透過達利跟康利投資公司做地毯式投資，遍訪精英，有機會就投，過去六年屬於投資1.0階段，集團開始建立清楚的雷達，盤點雷達上的隱形冠軍，邀請加入建立大艦隊。2.0階段，「我們會開始投資潛在獨角獸，開放資金比例給他們。」陳其宏說，過去因投資新創失敗率高，過去六年拚投資效益，所以不看新創，因為一旦投資，新創往往會增資，來回要投資好幾次，且資金也要準備好幾次。佳世達2018～2019年連續兩年營收都以增加百億元速度成長，過去投資的10幾家企業每年營運都大幅增溫。現在的佳世達更有實力，陳其宏說，若被投資團隊要建立商業模式、欠缺量產能力，只要大艦隊資源挹注，肯定能降低新創失敗風險，提高成功機率。「我們累積的能量大，有空間承擔風險，當然，高風險高報酬，我們要計算這個平衡。」陳其宏細細分析，看好佳世達加速器成功率很高。「 我們現在就是加速器，讓大艦隊成員營收獲利加大，成長瓶頸突破 。」他說。那麼，佳世達將投資哪類新創？陳其宏不願意透露，他說，第一批被投資的新創很重要，將嚴格篩選，透過建立篩選原則來提升成功率。由於佳世達名聲已響，不少好案子都自動找上門，台灣現階段環境對新創還不夠健全，有錢的人多，但如佳世達「有錢又有其他東西」的少。佳世達加速器能為新創提供什麼？「我們比他們（新創）更快，除了錢之外，經驗也更快，可以協助縮短時程。本來預計要做四五次增資，未來會更短。」但他也不急，佳世達才剛開始評估新創案例。陳其宏回顧打造大艦隊的成功心法：願不願意分享，讓利。外界認為佳世達能每年創造多件併購入股案，是因為陳其宏身段軟，讓佳世達併下許多其他大廠吃不到的關鍵伙伴。但談到贏得合作方認同的關鍵，陳其宏不吝分享，「他們都是行業裡的隱形冠軍，只是受限於資源，我們有口碑，大家都看得到，我會問對方：你想不想快速翻身！願不願意加入？」他舉例，佳世達從投資友通僅8.7%股權，就開始挹注集團資源，沒有在計較投資報酬率，是獲得友通呂家信賴的關鍵，「持股比例都可以談， 重要是我們幫他兌現一輩子的願望 ，相信我們就會交給我們，所以我們能給人的都先給。」陳其宏說。其次，陳其宏每個併購案子都參與，建立手感，團隊也很有耐心處理人的問題，並建立SOP標準化作業流程。每當投資成功，佳世達都會派一名儲備主管前往，曾有主管私下透露「還沒有準備好當總經理」，陳其宏會跟對方說，沒有人是準備好才當總經理的，現在背後有千軍萬馬你不去當，要等形單影隻再去嗎？鼓勵新生代向前衝。佳世達投資團隊有多強？前財務長王淡如才退休，2019年加入國巨集團擔任營運長，不出半年就完成500億元併購美國被動元件大廠基美的大案，團隊人才輩出可見一斑。2020年正開始，佳世達大聯盟大艦隊繼續啟航，下一個投資的新創會是誰？圈內都在看。延伸閱讀：\n散熱股后健策認購金利3,000萬私募股，一位績優生如何幫連虧5年放牛班轉虧為盈？責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "佳世達聯合艦隊打敗疫情   2月營收逆勢成長 ": "爆佳世達聯合艦隊打敗疫情，2月營收逆勢成長。圖為佳世達總座陳其宏。（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊發威！去年新增聚碩、勝品、其陽等夥伴的挹注下，雖然新冠肺炎重創供應鏈，佳世達2月合併營收109.52億元，仍較去年同期成長1.6%，累計前兩月合併營收為246.05億元，年減3.1%。因應新冠肺炎疫情，佳世達已成立內部專責單位，持續密切注意疫情發展。惟疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，佳世達將密切調整應變措施，希望將影響降至最低。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈明泰入股仲琦〉仲琦董事會改選 明泰11席拿8席正式入主 ": "網通廠仲琦 (2419-TW) 今 (3) 日召開股臨會，進行董事會改選，明泰 (3380-TW) 在 11 席中拿下 8 席，正式入主董事會，而股臨會後董事會也推派仲琦董事長鄭炎續任董座，副董事長則改由明泰總經理林裕欽擔任。明泰先前透過私募以及公開收購的方式，拿下仲琦逾 6 成股權，而仲琦今日股臨會也通過，董事會組織由原先 2 董 3 獨董，增加至 8 董 3 獨董。新任 8 席董事中，除了原本的仲琦董事長鄭炎為，以及原仲琦副董事長劉美蘭仍以自然人出任外，新增的 6 席都由明泰拿下，代表人分別為明泰的董事長李中旺、總經理林裕欽、協理周暘智，仲琦副總經理邱培舜及財會主管許裕發也以明泰法人代表出任董事。另外，值得注意的是，佳世達 (2352-TW) 董事長暨明泰副董事長陳其宏，也以明泰法人代表身分進入董事會，未來佳世達集團、明泰以及仲琦的合作也引發市場關注。至於 3 席獨立董事，除了仲琦獨董陳樂民外，剩下 2 席則分別由明泰獨董林茂昭、黃明富出任。",
        "其陽1月營收次高挹注 友通同步創新高 ": "佳世達 (2352-TW) 集團旗下工業電腦廠友通 (2397-TW) 今 (4) 日公告 1 月營收，在旗下網安設備廠其陽、以及併入羅昇帶動下，單月營收 7.45 億元單月新高，月增 9.5%、年增 31.7%，展望今年，友通及其陽跟佳世達整合的效益可望持續顯現，有助生產成本持續優化。友通旗下的網安設備廠其陽 (3564-TW)1 月營收 1.81 億元，月增 24%、年增 55.9%；而友通去年第 4 季併入的安控廠羅昇 (8374-TW)1 月營收 1.75 億元，月減 33.4%、年減 34.4%。友通、其陽及羅昇是佳世達集團布局智能新事業的一大重心，依照佳世達的規劃，未來高端網安產品將由其陽負責設計研發，PCBA 及組裝則交給友通以及佳世達負責，透過分工降低生產成本、提升經濟規模，均有助毛利率持續改善。今年在 5G 邁入商轉下，友通及其陽經營階層看好，市場對新世代產品也會有迫切性的需求，從網路安全、終端到基地台核心的部分都有機會，行動邊緣運算、軟體定義網路等應用都會有強勁的成長動能。",
        "台灣最大校友創投基金成立 加速成大產學商轉 ": "產學對接校友圈有可能嗎！台北成大校友會特與成功大學(簡稱成大)合作，成立鳳凰創新創業投資公司，吸引12家頂尖校友企業及個人加入，基金規模高達3.2億元，為當前單一學校最大新創基金，可讓成功大學的多元產研內容，透過此加速器及成大校友們的協助下，迅速產品化甚至孵出獨角獸企業，目前鎖定5G、AIoT、數位轉型及智慧製造等領域。成大校長蘇慧貞(左六起)、台北成大校友會理事長陳其宏與校友們為鳳凰創新創業投資公司的成立站台。 彭子豪／攝影facebook \n\r\n台北成大校友會理事長陳其宏說，去年接任台北校友會理事長後，有感於成大校長蘇慧貞的帶領，學校於產學領域的國際化程度不輸國際頂尖大學，例如成大國際產學聯盟(Gloria)近年於簽下不少跨領域合作案，為此即思考以校友的力量，讓更多成大老師、學生的研究成果能在產業界持續發光。\n\r\n鑒於成大校友於全球開枝散葉，不少傑出校友於各領域擁有一片天，經各方討論後，特成立鳳凰創新創業投資公司，投資未來可引領產業發展的研究，並透過校友們的力量，讓研究於商轉前即經過實務歷練。\n\r\n至於鳳凰創新創業投資公司的經營方式與民營企業一致，有專業經理人領導，更需自付盈虧外，稅前純益的15%資金將回饋母校，當然盈餘增加有利提高基金規模，對於股東，也就是校友即能直接獲利，可謂學校、老師學生、基金、校友四贏局面。\n\r\n鳳凰創新創業投資公司總經理姚德彰說，該公司已積極與成大校內各產研單位接洽，並透過成大國際產學聯盟找出適合的投資標的，因目前投入資金的校友股東背景，初期以5G、AIoT、半導體、智慧製造、數位轉型等軟、硬體平台為主，長期收益則以穩健為基準。至於合作方式，則不限於基金直接投資，單一校友企業也能透過鳳凰創新創業投資公司提供的成大合作平台與學校單位接觸，將以良性投資為最大方針。\n\r\n成大校長蘇慧貞說，非常感謝校友們的幫忙，搭起這於台灣、甚至國際間少有的校友投資基金，這對學校投注研究更是一大助力。此次合作更看到不少跨世代的校友加入，與過去的單一校友合作截然不同，可謂成大人心手連心。為此成大將整合學校更多資源，今年將針對校內外，原有創投、研發單位進行組織調整及優化，對接讓鳳凰創新創業投資公司，讓投資校友能有效提高收益，對於校內的研究將更有效率。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "疫情衝擊工作天數及供應鏈 佳世達2月營收月減近二成 ": "佳世達 (2352-TW) 今 (4) 日公佈 2 月營收，受到疫情影響工作天數以及供應鏈出貨，單月營收 109.52 億元，月減 19.8%、年增 1.6%；累計前 2 月營收 246.05 億元，年減 3.1%。佳世達表示，由於武漢肺炎防疫工作，中國子公司配合當地政府規定時間開工，2 月工作天數相對低檔，導致營收較前月衰退。不過，由於佳世達集團去年陸續併入聚碩、勝品、其陽等公司，今年起將完整貢獻全年營收，因此在雖然有疫情衝擊供應鏈影響，但 2 月營收仍繳出年增的表現。以佳世達集團去年併入的公司來看，聚碩 (6112-TW)2 月營收 10.5 億元，月減 2.5%、年增 13.9%；前 2 月營收 21.26 億元，年增 9.2%。其陽 (3564-TW)2 月營收 1.09 億元，月減 4 成、年增 84.9%；前 2 月營收 2.89 億元，年增 65.7%。勝品 (6556-TW)2 月營收 1.41 億元，月減 18%、年增 71.6%；前 2 月營收 3.12 億元，年增 46.4%。佳世達強調，將持續密切注意疫情發展，但疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，將密切調整應變措施，希望將影響降至最低。",
        "拿下台灣30%市佔！佳世達集團讓AI產品化，解決3個餐飲業痛點": "佳世達集團旗下的益欣資訊，稱霸台灣連鎖餐飲業軟體的半片江山，與同為集團成員的POS（Point of Sale，俗稱收銀系統）硬體設計廠拍檔科技，聯手拿下台灣連鎖餐飲資訊系統30％以上市占。益欣負責開發餐飲業從「開店」到「展店」需要的各種資訊軟體，包括消費者在POS機前的結帳、App上的點餐到每天進店多少次，諸多數據如何串連到店主的管理平台上，益欣就是扮演那個「接水管」的角色。長年協助餐飲業客戶資訊數位化，益欣總經理康惠媚觀察，目前連鎖餐飲業客戶最需要的是會員管理、數位行銷、人力排班應用；而顧客的消費管道愈來愈多，留下很多足跡，業者也必須思考「人、貨、場」三方搜集的數據怎麼應用。延伸閱讀：【專訪】佳世達投資2.0鎖定潛在獨角獸，陳其宏揭合作心法「今年是我們AI（人工智慧）產品化元年。」康惠媚說。今年初，一家連鎖啤酒餐廳、一家健康食品連鎖品牌、一家連鎖速食餐廳，不約而同找上益欣洽談AI應用。問題是，該怎麼把AI產品化？益欣的作法是，找出客戶經營痛點來設計模組，像是會員管理AI（熟客），就跟獲取新客AI要的數據不同，再先導入一家客戶做嘗試。他們與集團旗下的八維智能AI團隊合作，在客戶的忠孝與敦北店追蹤會員3～5個月的消費足跡，了解客戶消費偏好後，再透過推薦系統及行銷方案，果然成功拉抬了老會員的客單價。「我們不是要幫餐飲業節省人力，而是要讓消費者減少排隊等待時間，賦能店內服務更多消費者。」益欣董事長暨佳世達智能方案事業群總經理李昌鴻觀察，餐廳即使設計了100道菜單，熟客通常就只吃那幾道。AI場域應用可以讓餐廳掌握熟客需要，他們上門操作自助點餐機（Kiosk）時，頁面直接跳出熟客最愛的餐點，不但省下翻頁選菜時間、客戶黏著度增加，餐廳效率也提高，「熟客都希望你（餐廳）知道他們的需求。」2019年，許多連鎖餐飲業大量導入自助點餐機，取代消費者用餐時段排隊點餐、候餐。康惠媚透露，「客戶發現，自助點餐機創造的客單價，竟然比櫃檯真人點餐高！」探究原因，或許跟電腦會乖乖照指令推薦餐點有關，而櫃檯會輪班，可能因為交班不夠清楚，或沒有照規定把推薦菜單全部講完。另一個科技能為餐飲業解決的痛點，是會員優惠方案及人力排班。李昌鴻說，在顧客關係管理系統（CRM）加入AI，即使櫃檯人員記不清眾多會員優惠方案，AI都能幫助提醒，甚至判斷什麼時段業務忙碌，要排多人值班。「餐飲業，只要在不對的時間多請一個人站櫃檯，那一天就要虧錢了。」李昌鴻說，「只有深切了解餐飲業的痛點，了解會員輪廓，才能幫助客戶判斷人力怎麼排。」身為本土餐飲業資訊系統龍頭，益欣的對手盡是IBM、NEC等跨國巨型零售資訊系統服務商，因為跨國連鎖餐飲來台設點，往往直接沿用海外總部的POS和CRM系統。不過，益欣卻在這道高聳城牆中，發現了一個破口：各國餐飲習慣的差異。「我們觀察，餐飲是文化一部分，各國的消費習性和支付都不一樣。」舉例來說，跨國企業的收銀系統要整合街口支付就很困難，益欣可以在這方面提供在地加值應用。此外，「台灣消費者會點：一份蚵仔煎，但不要鮮蚵。」李昌鴻說，這種點餐選項對美系零售系統開發商而言，簡直匪夷所思。類似的語言和文化差異，也為益欣這類本土開發商帶來機會。餐飲業還有哪些新科技應用？康惠媚說，現在新興熱門行業是「幽靈廚房」，近期在內科園區附近興起，這些業主沒有實體店，想接單要靠廚房顯示系統（Kitchen Display System，KDS）。KDS可以根據線上接單，為廚房排定煮菜程序，比方說，先一次炒3份蛋炒飯或煮兩碗湯，會比照訂單一筆一筆煮更快。甚至因為訂單太滿，「AI還可以幫忙決策：暫時先不接foodpanda，只專接Uber Eats。」當餐飲業走向科技化，下一步朝何處發展？康惠媚謙虛地說，或許等益欣市占率大一點，累積更多數據，可嘗試建造一個採購平台，若許多客戶的宮保雞丁餐都熱銷，就可一鍵共同採購食材。手握台灣最多餐飲業資訊流，李昌鴻自信益欣比外國企業（米其林）更了解台灣在地餐飲，更相信科技可以發揮的應用有無限可能，因此他打趣地說「相信未來台灣米其林美食指南應該是我們寫的！」成立：2011年\n  董事長：李昌鴻（佳世達智能方案事業群總經理）\n  成績：超過3萬家客戶，占全台3成連鎖餐飲店。延伸閱讀：【餐飲科技專題】外送、數據、訂位都成為生財關鍵字？責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "業界大咖催生台灣產業創生平台  國發會公益信託首例 ": "國發會今天(8日)召開記者會，介紹黃日燦律師發起的「台灣產業創生平台公司」，這也是國發會首次核准公益信託的公司。黃日燦受訪時表示，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，助企業創新轉型。\n\n國家級投資公司台杉日前提出的白皮書指出，企業新創投資將是企業尋找新成長曲線的主力之一，為此，素有「併購大師」之稱的黃日燦律師決定催生「台灣產業創生平台(Taiwan Renaissance Platform)公益信託基金」，幫助台灣較為成熟的企業投資新創，加速轉型升級。\n國發會主委陳美伶表示，這是國發會自2015年訂頒「公共治理與社會發展業務公益信託許可及監督辦法」後，4年來首次受理申請並獲許可的案例，此制度較財團法人更有彈性，期盼此一首例可以抛磚引玉，吸引更多企業人士透過公益信託方式，協助台灣產業創新及數位轉型等公益事業。\n黃日燦指出，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，初期規劃將投入新台幣5千萬元，推動台灣與國際科技群聚對接、未來領袖的培育等。他說：『(原音)我們只要3000家的對象，深度去碰觸到10%、就是300家，這300家只要有三分之一、就是100家，有顯著改變，老實講台灣整個產業生態系就改變了，說難好像很難，但我希望3年之間讓大家感受到其實也沒那麼難。』\n值得注意的是，這些經費除了黃日燦自己提供外，也有來自各大企業領袖支持，包括台灣大哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜/創投董事長沈尚弘、台灣大總經理林之晨等，期盼具體落實企業投資新創。\n國家級投資公司台杉日前提出的白皮書指出，企業新創投資將是企業尋找新成長曲線的主力之一，為此，素有「併購大師」之稱的黃日燦律師決定催生「台灣產業創生平台(Taiwan Renaissance Platform)公益信託基金」，幫助台灣較為成熟的企業投資新創，加速轉型升級。國發會主委陳美伶表示，這是國發會自2015年訂頒「公共治理與社會發展業務公益信託許可及監督辦法」後，4年來首次受理申請並獲許可的案例，此制度較財團法人更有彈性，期盼此一首例可以抛磚引玉，吸引更多企業人士透過公益信託方式，協助台灣產業創新及數位轉型等公益事業。黃日燦指出，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，初期規劃將投入新台幣5千萬元，推動台灣與國際科技群聚對接、未來領袖的培育等。他說：『(原音)我們只要3000家的對象，深度去碰觸到10%、就是300家，這300家只要有三分之一、就是100家，有顯著改變，老實講台灣整個產業生態系就改變了，說難好像很難，但我希望3年之間讓大家感受到其實也沒那麼難。』值得注意的是，這些經費除了黃日燦自己提供外，也有來自各大企業領袖支持，包括台灣大哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜/創投董事長沈尚弘、台灣大總經理林之晨等，期盼具體落實企業投資新創。",
        "跳火坑 佳世達董事長陳其宏永保熱情、創新 ": "\n佳世達啟動轉型，全力發展醫療、智能解決方案、關鍵零組件等新事業，近年新事業持續維持成長腳步，其目的不外看準高毛利。俗話說隔行如隔山，佳世達長期在資通訊業耕耘，要踏進陌生產業，追求「破壞式創新」，難度不低，除了要找對策略夥伴組團，董事長陳其宏更強調「熱情」與「創新」相當重要。\r\n陳其宏扮演「聯合艦隊」的指揮官，當艦隊跨足新的領域，他的第一步就是先找出管理的共通點，盤點出不同的環節，一旦發現不一樣，即便今年將滿59歲的他，都還是要持續學習。陳其宏說，這彷彿把自己拉出舒適圈，跳入火坑，「像醫療就有很多複雜的東西，跟資通訊產品不同，雖然50幾歲，該學還是要學，要有耐心跟熱情，活到老學到老。」\r\n人想永無止境的學習，重要的目標之一，往往為了激發靈感，尤其佳世達集團在競爭激烈的環境求生，「創新突破」的思維更是少不了。陳其宏直言，資通訊產業進到新領域，就是希望為產業帶來衝擊跟改變，創造破壞式的創新，目前成果不錯，就是因為有找到突破點，比如，秉持「為何超音波掃描儀不能人手一台」的想法，明基醫就開發了可攜式超音波掃描儀。\r\n「我們一直強調創新突破思維！」陳其宏不時將創新掛在嘴邊，不斷提醒同仁，永遠有更好的方法，沒有最好只有更好，要時刻追求卓越、顛覆自己，「我跟同仁說，這個月跟上個月做事方法一樣，也落伍了，今天跟昨天做事方法一樣就落伍。靠創新突破，才能走出台灣新的生命力。」\r\n陳其宏強調創新，更期許內部同仁，勇於突破舒適圈，「待在舒適圈久了就安逸，因為太熟了，眼睛閉起來都知道東西怎麼做，這樣怎麼能做出新的突破。」比如，他積極推動輪調制度，就是一例，但輪調也不是說調就調，他要求主管們有突破性的做法，像訂出明確定義，不合宜的全拿到檯面上，做一次性調動，「這樣不是懲罰，而會演變為文化跟習慣。」\r\n企業追求創新，不能單靠現有團隊，年輕世代的接班，格外重要。陳其宏用了一個妙喻，「我們是拿鋤頭的世代，他們是滑的世代，不能用我們這一代的角度去看新的一代，倚老賣老。」他也說，好比一支智慧型手機，老一輩要學習完全不一樣的東西，會覺得很煩、很難，但對學習力強的年輕人來說，就是小菜一碟，要好好珍惜新一代年輕人的能耐。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "仲琦改選 明泰總經理林裕欽接任仲琦副董 ": "明泰入股仲琦後，仲琦（2419）3日舉行股東臨時會改選董事，佳世達董事長陳其宏及明泰董事長李中旺均進入董事會，仲琦原董事長鄭炎為續任董事長，明泰總經理林裕欽接任仲琦副董事長。\n\r\n3日台股受到武漢肺炎影響，一片慘綠，仲琦在萬綠叢中一點紅，盤中由黑翻紅還登上漲停鎖住，上漲2.1元，收23.35元，成交量3,093張，委賣張數1,589張。\n\r\n仲琦選出新任董事包含仲琦董事長鄭炎為，仲琦副董劉美蘭，明泰取得六席董事，代表人分別是明泰董事長李中旺、佳世達董事長陳其宏、明泰總經理林裕欽、明泰協理周暘智、仲琦副總邱培舜及仲琦財會主管許裕發，三位獨立董事則為林茂昭、黃明富、陳樂民。\n\r\n明泰董事長李中旺日前表示，仲琦在Cable網路深具技術及品牌優勢，明泰則布局交換器、行動通信、寬頻與無線網路、網路監控、毫米波雷達等，但未投入Cable網路技術。明泰透過取得仲琦足夠股權來深化和仲琦的策略結盟。\n\r\n現在歐美有線電視網路占整體寬頻用戶數的四成，這是過去明泰還沒涉入的市場領域，明泰透過仲琦在有線電視的品牌通路，擴大既有產品出海口，明泰協助仲琦，拓展產品線深度與廣度，開發新的客戶，滿足有線電視營運商完整解決方案需求，明泰在10G的網通時代技術發展中，除了已有的乙太網路、無線網路、光纖及5G以外，整併仲琦更補足明泰在「有線電視網路」這最後一塊拼圖。\n\r\n明泰預期，雙方整併綜效，很短的時間內可以因為擴大經濟規模，降低成本，增加生產效率，提升產品競爭力，半年內可望結合明泰研發及製造經驗，拓展仲琦非有線電視領域，例如無線路由器營收，並承接有線電視營運商專案開發，同時也將整合彈性調配明泰新竹廠及仲琦越南廠的產能，消彌中美貿易戰的不確定因素，產能整合效益可望在今年第2季看到。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}