{
    "Q1": {
        "台中軟體園區引進127億投資額大幅超越招商目標 ": "經濟部加工出口區管理處台中分處長曹家文，18日在台中加工出口區及中軟園區勞資政新春聯誼會中指出，台中軟體園區已於2018年12月正式啟用，該園區佔地4.96公頃，主要分成鼎新電腦、網銀國際、佑順-S1智匯中心、大買家-DaliArt藝術廣場等四大坵塊，目前已核准投資廠商155家，累計投資額達127.176億元，超過園區開發計畫80億元的招商目標。曹家文同時表示，台中園區是光學與電子產業群聚重鎮，為驅動園區產業發展，特於該園區推動成立「光機電產業策略聯盟」，目前成員涵括轄內及區外廠商26家，希望串聯前後段關聯產業、知識型服務業廠商，及介接法人研發團隊之資源共同合作，達到產業製程自動化及技術提昇的目的。加工區光學及精密儀器同業公會理事長劉嘉彬表示，台中園區廠商近年投入無人載具與無人車應用領域的研究開發，將光學鏡片運用在人工智慧（AI），及自動光學檢測（AOI）等方面，製造出許多相關光學鏡頭產品，並朝車用光電、車載系統及高端的監視器產品發展。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {},
    "Q3": {
        "《光電股》H2看俏＋投信買超，佳凌逆勢收高 ": "車用多鏡頭趨勢逐漸成形，且安控、車用、投影機及臉部辨識鏡頭等非相機產品佈局逐漸發酵，佳凌(4976)預估，下半年非相機產品營收可望較上半年成長40%到50%，帶動下半年整體業績略優於上半年，今天在投信買超下，佳凌股價逆勢收高。佳凌近幾年積極深耕車用鏡頭、監控鏡頭、投影機鏡頭、消費性電子鏡頭等產品，尤其是車載鏡頭，佳凌從投入至今已超過9個年頭，隨著ADAS車用安全輔助系統逐漸從高階車款滲透到中階車款，汽車搭載車用鏡頭數量亦日益增加，從過去一顆倒車影像逐步擴增為環車影像、具測距功能的「光達」鏡頭等，甚至已有自駕車配備20顆以上鏡頭，帶動車載鏡頭需求強勁成長，佳凌鎖定最高階車載鏡頭領域，全力搶攻「光達」鏡頭商機。佳凌董事長劉嘉彬表示，佳凌客戶除全球前十大車載鏡頭模組廠及Tier 1廠，近期亦陸續打入網路大廠獨立出來的自駕車商及軟銀轉投資的貨運自駕新創公司，公司也是全球光達龍頭廠—威力登(Velodyne Lidar)的最大鏡頭供應商，以目前全球車市每年約9500萬台到1億台新車量，未來只要有1%車款、約100萬輛配備20顆鏡頭，整體需求就高達2000萬顆，若加上光達的需求，市場規模相當可觀。受到單眼相機市場持續衰退及第1季為淡季影響，佳凌今年第1季稅後虧損為1420萬元，每股淨損為0.12元，累計上半年合併營收為6.78億元，年減19.08%。佳凌表示，公司全力深化車載鏡頭，特別在ADAS、LiDAR自動駕駛、半自動駕駛及無人車領域光學鏡頭研發與銷售，除既有大陸市場，亦拓展歐美及日本市場，目前非相機產品佔營收比重已達50%以上，雖然下半年單眼相機營收將較上半年差，但安控、車用、投影機及臉部辨識鏡頭等非相機產品營收可望較上半年成長40%到50%，帶動整體業績略優於上半年，預估全年非相機產品佔營收比重將突破60%。此外，由於車用鏡頭的自動化產線耗資驚人，一條線要4000多萬元，月產能僅兩萬顆，為因應客戶需求，佳凌台中廠區目前正積極建置自動化產線，明年將擴充5條到10條，加上目前的8條半自動化線，期待2022年能開花結果。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "潭子加工區員工宿舍動土！預計2024年全部完工 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台中加工出口區從業員工宿舍一期/二期新建工程今天動土。（台中加工出口區提供）〔記者歐素美／台中報導〕台中加工出口區從業員工宿舍一期/二期新建工程今天動土！美家人力資源股份有限公司將投資5.1億元興建地上8層、地下1層的建築，預計2024年全部完工後，可提供1824住宿床位，而藉由改建老舊宿舍，容積提升空間立體化，將騰出舊宿舍前棟及週邊近0.6公頃建廠生產用地，作為廠商老舊廠房拆遷週轉基地。加工處處長黃文谷表示，台中加工區成功引領我國光學產業發展，目前仍是國內光學及電子產業群聚的重鎮，現有女子宿舍建成於開區初期，阿公級的園區面臨廠房建物老舊及空間不足的問題，為有效提升投資動能及更新園區空間，特別選在園區50周年，啟動「眺島更新」計畫。「眺島更新」計畫是仿效二戰期間，盟軍選擇性攻復若干島嶼，終贏得全面勝利的「跳島戰術」，因園區以光學產業為特色，將「跳」改「眺」，希望這個計畫能促使台中園區乘高遠眺、營運再創高峰，而女子宿舍改建工程就是眺島計畫的第一個島嶼，政府零出資，由美家公司投資5.1億元興建，邁出重要的第一步。美家人力資源股份有限公司總經理許家畯表示，美家人力公司為人力仲介產業，提供廠商多元人力媒合服務，參與宿舍投資興建招商案，規劃興建地上8層、地下1層，總面積約1.5萬平方公尺的宿舍，預定2022年第1期完工營運、2024年全部完工營運，將可提供1824住宿床位，未來並將引進餐廳、便利商店及醫療診所等生活設施，建構「宜居、美家」的住宿環境。台中加工出口區從業員工宿舍興建案，不僅提升園區從業員工生活住宿機能及品質，經由宿舍改建，容積提升空間立體化，將騰出舊宿舍前棟及週邊近0.6公頃建廠生產用地，提供園區廠商老舊廠房拆遷週轉基地，預估可創造282人就業、增加產值上看15億元，並帶動持續性的週轉更新效益，促進園區永續活絡發展。台中市副市長楊瓊瓔、立委洪慈庸、市議員周永鴻及加工區光學工業同業公會理事長劉嘉彬等，今天皆出席祈福儀式，共同執鏟為宿舍興建工程動土，象徵同步啟動園區廠房週轉眺島更新計畫。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》商圈生意慘 中市紓困消費券吸買氣                                    \n                    迎戰疫情 台中福華招牌餐廳「江南春」5/10熄燈改裝                                    \n                    兵推防疫引恐慌 盧秀燕：不封城                                    \n                    五一連假將屆 台中綠營促做好人流管制                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "新学期，愿你做最好的自己 ": "华声在线湖南在线|新闻专题评论投诉论坛|图片视频文旅舆情|消费玩乐经济房产|公益汽车长沙网\r\n\t时维九月 序属三秋\r\n\r\n\t金菊溢彩 硕果飘香\r\n\r\n\t在迎接新中国成立70周年的喜庆日子里，在第35个教师节来临之际，我们沐浴着新时代的清风，在这个美丽如画的丰收季节，在9月10日上午，4000余名师生欢聚一堂，在学校运动场隆重举行2019-2020新学年开学典礼、庆祝第35个教师节暨新生军训总结大会。学校校长石纪虎、校党委书记李涌浩及学校领导班子成员出席典礼。典礼由学生科科长齐先锋主持。\r\n\r\n\t军训会操\r\n\r\n\t我们斗志昂扬 不畏困苦\r\n\r\n\t株洲市幼儿师范学校校长石纪虎致辞典礼上，学校校长石纪虎发表了热情洋溢的致辞。在这个特殊的日子里，石校长首先代表学校向辛勤工作的全体教职员工致以节日的问候，向担任军训任务的全体教官致以崇高的敬意，向刻苦学习的同学们致以最美好的祝愿。\r\n\r\n\t石校长在讲话中介绍了学校过去几年所取得的成绩，尤其是师生技能竞赛、学生文明风采竞赛、创新创业大赛屡获大奖，创造了骄人的成绩，学校连续两年在全市职业学校中内涵建设总分排名第一。今年8月19日，又传来一大喜讯：市委高度重视，全力支持，全力以赴，以我校为主体恢复株洲师范高等专科学校招生。石校长在讲话中强调，学校升专，意义深远，责任重大。希望全体教职员工围绕“升级转型、创新发展”理念，团结协作，砥砺前行，并按照“四有”好老师的标准严格要求自己，努力成为学生健康成长的引路人、教育改革创新的实践者、学校升级转型的领跑者、办好人民满意教育的贡献者。希望全体学生在新的学年里做一个有理想追求的人，做一个勇于拼搏的人。\r\n\n代表发言\n\r\n\t幼师1910班杨锦怡和新进教师欧阳红分别作为学生和教师代表发言。\r\n\r\n\t新生代表杨锦怡在典礼上发言新生代表幼师1910班杨锦怡发言：“社会的发展依靠教育，教育的发展依靠教师。三年后，我也会走向工作岗位，成为一名光荣的幼儿老师，为学前教育事业贡献自己的一份力量，为祖国增光加彩。”她的发言从容淡定，尊师明理，青春气息十足。\r\n\r\n\t新进教师代表欧阳红在典礼上发言新进教师代表欧阳红发言：热爱祖国、牢记使命。在教育教学中以严谨、务实、勤奋的态度对待教学工作，用自己的以身作则，成为学生的道德榜样。不断提高业务能力、刻苦钻研，把爱献给学生，真诚地为每一个学生的成长和发展服务，让自己在这个神圣的岗位上实现人生价值。\r\n\n表彰先进\n\r\n\t会议先后对师德十佳、优秀班主任、优秀班集体、三好学生和优秀学生干部、新生军训优秀学员进行了表彰。\r\n\n师德十佳\n\r\n\t2018-2019学年度校“师德十佳”\r\n\r\n\t第十六届校师德十佳获奖名单蒋荣贵、陈平、龙利香、佘丹、宋词、彭金娥、欧阳倩、周卫蔚、易静、林玉婵\r\n\n优秀班主任\n\r\n\t2018-2019学年度优秀班主任及德育新秀2018-2019学年度优秀班主任获奖名单梁婷、陈玲(小)、彭涛、田振、柳艳、张铮、旷细玲、莫升平、帅卫华、陈小美、龙利香、王殷、马研、欧阳倩、陈平、黄晶、吴敬、徐汕2018-2019学年度德育新秀获奖名单章星、吴蓉\r\n\n优秀班集体\n\r\n\t2018-2019学年度优秀班集体2018—2019学年度优秀班集体名单\r\n\r\n\t幼师1701班、幼师1702班、幼师1708班、幼师1709班、幼师1711班、幼师1807班、幼师1808班、计算机1802班、计算机1803班、英语1701班、英语1801班、旅游1702班、对口1701班、对口1801班、对口1802班、对 \r\n口1804班、艺术1701班、艺术1801班\r\n\r\n\t2019学年秋季新生军训优秀班集体2019年新生军训优秀班集体名单\r\n\r\n\t对口1904班、对口1905班、对口1908班、艺术1901班、幼师1906班、幼师1909班、幼师1910班、幼师1911班、计算机1903班、英语1901班\r\n\n先进个人\n\r\n\t2018-2019学年度校级优秀学生干部代表(获奖名单附后)\r\n\r\n\t2018-2019学年度校级三好学生代表(获奖名单附后)\r\n\r\n\t2019年秋季新生军训优秀学员代表(获奖名单附后)\r\n\r\n\t习近平总书记指出：“追梦需要激情和理想，圆梦需要奋斗和奉献。”新学期的战鼓已经擂响，新长征的号角已经吹响。让我们以十分的勇气，百倍的信心、万分的努力去迎接新的挑战，去创造无悔青春，实现个人梦想，美丽的株洲幼师一定会因你们而更加精彩，你们的青春足迹也一定将为株洲幼师所铭记!让我们共同携手，一起创造属于我们的美好明天!\r\n\n幼师科2018—2019学年度校级三好学生名单\n\r\n\t幼师1701班：肖扬、曹琳、冯甜雨\r\n\r\n\t幼师1702班：林秋萍、刘慧、贺晓萱\r\n\r\n\t幼师1703班：李媛、刘恋、姚鹦君、赵楚娜\r\n\r\n\t幼师1704班：阳映洁、文艺、李清清、凌玮婷\r\n\r\n\t幼师1705班：赵甜甜、张惠婷、何洋幼师\r\n\r\n\t1706班：龙丹、易刘稀、张佳荣、谢雪晴\r\n\r\n\t幼师1707班：董华珍、肖妍慧、陈佳洁、陈立\n\n幼师1708班：文新怡、刘缘、文慧\n\n幼师1709班：周柳萱、许倩、刘易枫、尹迪诺\n\n幼师1710班：谭燕、谭佳、秦佳洁、王欣怡\n\n幼师1711班：李润佳、柳雨晴、张露\n\n幼师1712班：谭新娟、钟炽红、李雯\n\n幼师1713班：文雅、黄佳敏、吴迅、李玲\n\n幼师1801班：汤叶、欧阳薇、黄留湘\n\n幼师1802班：易荟琳、左丽娟、陈欢 \n\n 幼师1803班：向乐乐、文雨晴、胡小青\n\n幼师1804班：闫嘉琦、钟裕萍、左臻臻\n\n幼师1805班：蔡桂灵、李文凤、刘果莉\n\n幼师1806班：唐安怡、 \r\n庞星、陶香容、江萍\n\n幼师1807班：孙梦琳、尹鑫、曾彬\n\n幼师1808班：阳娟、王彬茜、陈欢\n\n幼师1809班：黄安琪、陈静、刘丽、刘浩宇\n\n幼师1810班：唐子昕、黄鉦、汤郑惠、彭佩姿\n\n幼师1811班：刘娟、汤紫怡、谭晓辉、吴玄珍\n\n幼师1812班：钱畅、罗含香、倪盼娟、唐榕\n\n幼师1813班：谭晓、张妍、盛倩、龙珍\n\n幼师1814班：袁灿辉、袁雨倩、鲁妍\n\n计算机科2018—2019学年度校级三好学生名单\n\r\n\t计算机1701班：陈蓉、陈琳、李悰丽、赖文丽\r\n\r\n\t计算机1702班：彭德利、黄丹、巫雪娟\r\n\r\n\t计算机1801班：杨倩妮、李佳玲、过岳兵、罗尧\r\n\r\n\t计算机1802班：郑海洋、丁琼珍、龙欣华、刘仁宇\r\n\r\n\t计算机1803班：刘迪、陈思龙、马聪胤\r\n\r\n\t计算机1804班：刘欣慧、谭鹏达、文静、陈洁\r\n\n计算机科2018—2019学年度校级三好学生名单\n\r\n\t英语1701班：刘诗晴、付慧敏、陈灵娇、谭洁\r\n\r\n\t旅游1701班：刘璇、谭萍\r\n\r\n\t旅游1702班：王明仪、罗心如、许琳琳\r\n\r\n\t英语1801班：刘星雨、卜扬、刘杜娟\r\n\r\n\t旅游1802班：曾久倚、张紫云\r\n\r\n\t电商1701班：胡佳、刘检、颜润花\r\n\r\n\t旅游1801班：刘颖、付豪、赖石丽、刘婕、李欣洋、王万双\r\n\n升学科2018—2019学年度校级三好学生名单\n\r\n\t艺术1701班：吴帝霖、杨婉愉、宾家玮\r\n\r\n\t对口1701班：陈梦凡、阳洁、曹靓、何林、彭娟\r\n\r\n\t对口1702班：彭梓娜、杨宇芬、陈禺、夏亭妆\r\n\r\n\t对口1703班：陈佩怡、罗婷、曾喜、梁佳宇\r\n\r\n\t对口1704班：黄赛兰、钟怡慧、朱国荣、胡钰莹、袁奕昕\r\n\n升学科2018—2019学年度校级三好学生名单\n\r\n\t艺术1801班：言永鑫、周玉恬，吴安娜\r\n\r\n\t对口1801班：刘杨玉、肖桢茹、包金燕、刘思咏、张雨洁\r\n\r\n\t对口1802班：贺飞、赵毅卓、罗婷婷、夏婉莹、朱熠红\r\n\r\n\t对口1803班：李艳玲、朱依玲、易文娟、罗文文、陈敏\r\n\r\n\t对口1804班：李逸斐、占佳、颜婷、尹学智、谢湘璇\r\n\r\n\t对口1805班：陈香香、高如丽、吴语城、李诺兮、江凌娜\r\n\r\n\t对口1806班：谭安、王欣、陈美娟、文灿、付佳瑶\r\n\r\n\t对口1807班：李盼、陈慧玲、黄纯、殷子琦、周蕊\r\n\r\n\t对口1808班：黄倩怡、周欢、言英姿、文子腊、巫洋\r\n\n幼师科2018—2019学年度校级优秀学生干部名单\n\r\n\t幼师1701班：周睿、曾佩瑶、文梦琪\r\n\r\n\t幼师1702班：吴汝爽、彭志青、夏汝婷\r\n\r\n\t幼师1703班：汤紫玲、童秋云、叶思奇\r\n\r\n\t幼师1704班：张桥、刘乐、张丹\r\n\r\n\t幼师1705班：霍雨萍、胡燕雨、夏湘敏\r\n\r\n\t幼师1706班：陈丹、卢玉芳、江吉吉\r\n\r\n\t幼师1707班：殷紫萱、马慧婷、彭玉泉\r\n\r\n\t幼师1708班：盛佳鑫、任雨晴、刘俭俭\r\n\r\n\t幼师1709班：廖环、陈礼烀、谭鑫怡\r\n\r\n\t幼师1710班：颜玲、刘金凤、尹系佳\r\n\r\n\t幼师1711班：曹慧缘、李娟、肖彩云\r\n\r\n\t幼师1712班：谭新娟、钟炽红、何雨欣\r\n\r\n\t幼师1713班：吴晓青、蔡婉婷、余听娟\r\n\r\n\t幼师1801班：殷霜菊、夏苗、杜秋苹\r\n\r\n\t幼师1802班：邓烨芳、周章涛、文思成\r\n\r\n\t幼师1803班：唐义婷、刘洁、肖萱\r\n\r\n\t幼师1804班：许如心、周谭红、钟甜英\r\n\r\n\t幼师1805班：黄湘平、谭家平、伍芷萱\r\n\r\n\t幼师1806班：黄铖、欧阳倩、朱裕香\r\n\r\n\t幼师1807班：陈佳蕾、唐依雯、皮嘉敏\r\n\r\n\t幼师1808班：单慧、李福旦、谭亲\r\n\r\n\t幼师1809班：张璟茹、陈美秀、李美霖\r\n\r\n\t幼师1810班：彭姿、刘娇艳、文雯\r\n\r\n\t幼师1811班：谢清馨、董鑫茹、李文艳\r\n\r\n\t幼师1812班：颜文娟、李微、雷贵枝\r\n\r\n\t幼师1813班：单菁、朱小红、李烨\r\n\r\n\t幼师1814班：何玲、董正娟、刘云\r\n\n计算机科2018—2019学年度校级优秀学生干部名单\n\r\n\t计算机1701班：贺爱、李咏艳\r\n\r\n\t计算机1702班：谢艳红、邓佳鹏、陈晓慧\r\n\r\n\t计算机1801班：罗慧、刘佳豪、谭丽蓉\r\n\r\n\t计算机1802班：黄艳芳、李珂琴\r\n\n计算机1803班：蒋金浩、尹兆庆、罗思成\n\n计算机1804班：张梓清、钱宛如、杨慧怡\n\r\n\t英旅科2018—2019学年度校级优秀学生干部名单\r\n\r\n\t英语1701班：刘 婷、刘祖艳、袁浩晴\r\n\r\n\t旅游1701班：刘 璇、吴 \r\n冰、阳清美\r\n\r\n\t旅游1702班：颜思映、刘罗萱、马文倩\r\n\r\n\t英语1801班：陈佳璐、刘馨萍、郑友娇、陈静宜\r\n\r\n\t旅游1802班：洪鑫玉、罗美玲、洪鑫玲\r\n\r\n\t电商1701班：胡佳、黄美云、金芳如\r\n\r\n\t旅游1801班：张鑫怡、邓佳琪、罗留洋\r\n\n升学科2018—2019学年度校级优秀学生干部名单\n\r\n\t艺术1701班：周彬、汤蕾、郭秀彬\r\n\r\n\t对口1701班：罗璇、周香、黄晶晶\r\n\r\n\t对口1702班：罗贝贝、向阳娟、刘美\r\n\n对口1703班：徐栖瑶、凌湘、雷佳玲\n\n对口1704班：黄子鑫、李佳玉、刘贝贝\n\n艺术1801班：欧阳博、唐子骏、唐冰慧、肖喜娥\n\n对口1801班：盛跃平、江雨虹、陈秋红\n\n对口1802班：严新宇、刘丽华、刘恋\n\n对口1803班：刘泳琪、曾龙培、张陈玉\n\n对口1804班：张婉颖、罗小玲、古海珍\n\n对口1805班：陈湘园、王雨茜、陈祎妍\n\n对口1806班：蔡明慧、罗琪、杨恬盈\n\n对口1807班：沈芸轩、康伟艳、汤舒婷\n\n对口1808班：黄倩怡、何洋、廖馨怡\n\n2019年新生军训优秀学员名单\n\r\n\t对口1901班：王湘、田子怡、黎佳炎、唐思、吴妍玉\r\n\r\n\t对口1902班：张歆、杨剑辉、康迎银、贺雪妮、邓赛楠\r\n\r\n\t对口1903班：刘嘉彬、龙瑶、张美荣、宾舒辰、邓正音\r\n\r\n\t对口1904班：张涤耘、段紫嫣、罗睿婷、蒋乔安、李蓝玲\r\n\r\n\t对口1905班：张敬文、李珍、黄姿铭、李粤、李赛男\r\n\r\n\t对口1906班：凌逸云、陈秋亮、刘静、王睿芝、文希雅\r\n\r\n\t对口1907班：何敏雯、唐哲怡、孙家华、彭艳芝、姚昕彤\r\n\r\n\t对口1908班：林宁、谭旭慧、谢聪、雷媛媛、戴菲\r\n\r\n\t对口1909班：田湘、许佳雯、黄灿、雷绳婷、吴雪莉\r\n\r\n\t对口1910班：谢宝莲、谭雅、肖丞岑、刘静逸、谭为玲\r\n\r\n\t对口1911班：成佳、李曼、刘佳妮、陈君、何元怡\r\n\r\n\t对口1912班：阳霜霜、廖燕霞、伍琼、李浩飞、符西萍\r\n\r\n\t艺术1901班：曹林、贺奥佳、秦果、罗宇航、唐缘\r\n\r\n\t幼师1901班：李佳、李世瑶、首淑珍、陈亚玲、陈青童\r\n\r\n\t幼师1902班：吴兰、雷诗芬、王敏、韦维、唐继慧\r\n\r\n\t幼师1903班：刘榕文、漆明玉、段佳琴、刘彤、雷润桢\r\n\r\n\t幼师1904班：谢仙汝、王琥、谢洋、刘群、陈鸿慧\r\n\r\n\t幼师1905班：雷文敏、李嘉镓、李嘉惠、肖文丽雅、石丽云\r\n\r\n\t幼师1906班：杨雨婷、朱婷、肖雨珊、林幸怡、顾倩\r\n\r\n\t幼师1907班：朱思、代颖、李佩绮、冯朵、陈瑶\r\n\r\n\t幼师1908班：齐璐、刘彤、易星彤、罗婧雯、郭刘静\r\n\r\n\t幼师1909班：陈玉萍、谷燕婷、阳婷、李好、刘思怡\r\n\r\n\t幼师1910班：周思凤、刘嘉怡、彭晶、袁坚鑫、谭雅\r\n\r\n\t幼师1911班：姚晨、段雨情、刘歆宇、李涓、吴晓微\r\n\r\n\t计算机1901班：刘永强、魏焱琦、黄宇鑫、尹心雨、李嘉玲\r\n\r\n\t计算机1902班：李鹏航、刘欢、易咏祺、李紫琪、周林杨\r\n\r\n\t计算机1903班：张茂鑫、冯湘宇、徐克、杨嘉昕、张万里\r\n\r\n\t计算机1904班：宋佳铭、罗超、蔡云、肖佳、邹峻杰\r\n\r\n\t英语1901班：彭文佳、刘娅芸、贺心怡、袁瑞、付一洲、张成\r\n\r\n\t旅游1901班：艾彩莺、周杨、杨圳杰、袁粱钰、黄璟蕊、宋洋\r\n\r\n\t电商1901班：王保建、唐莹、谢如慧、宾艳芳、谭奕涵\r\n打印",
        "車用多鏡頭成形 佳凌錢景俏": "工商時報【王中一╱台北報導】不讓智慧型手機的「多鏡頭」風潮專美於前，隨著汽車品牌大廠越來越重視行車安全，每台車配置的鏡頭數量更是一路飆高，市場爆發力不容小覷。國內唯一深耕車用鏡頭的佳凌（4976）董事長劉嘉彬就指出，目前已有配備20顆鏡頭的車款出現，這還不包括自駕所需的「光達」鏡頭，而該公司客戶涵蓋一線大品牌，對未來的車用鏡頭市場「很興奮」。儘管全球車市今年吹逆風，但預期隨美中貿易戰砲火暫歇，中國官方政策可望出台，市況將可回溫。重要的是，隨全球加快佈建5G，推動自駕車如期上路，也帶動龐大的商機。佳凌從數位相機起家，不同於其他光學廠以鏡頭為主，該公司一開始就承接Canon單眼相機的鏡頭組和機身，是數位相機當紅時期受惠股，更是台股中「最純Canon概念股」。不過，隨著智慧型手機的照相功能越來越強大，佳凌也及早推動轉型，且也跟大多數的同業一樣，朝向市場最大的手機鏡頭發展。可是，佳凌後來在一款當紅手機的鏡頭標案中敗陣，不僅投入的心血泡湯，更耗費了龐大的研發資源，也讓劉嘉彬痛定思痛、下定決心另起爐灶，轉向車用鏡頭發展。只是，要打入車用市場的供應鏈談何容易，劉嘉彬早有體認，從投入至今已超過9個年頭，即將迎接開花結果階段。劉嘉彬表示，車用鏡頭如同智慧型手機一樣，都朝向多鏡頭發展，目前已經出現20顆鏡頭的車款，而且為了適應環境需求，鏡頭不是採用全G（玻璃），就是用G＋GM（非球面模造玻璃），由於需求大幅跳增，也讓全球的小玻璃鏡片研磨廠產能爆滿。劉嘉彬強調，佳凌要做的車用鏡頭是最高階的，避開了倒車和環車影像等低階市場，此外還搶攻「光達」鏡頭商機。他透露，佳凌的客戶包括由網路大廠獨立出來的自駕車商，還有軟銀轉投資的貨運自駕新創公司，此外也是全球光達龍頭威力登（Velodyne Lidar）的最大鏡頭供應商，涵蓋一線大廠。劉嘉彬評估，全球車市每年有一億台新車，儘管目前配備鏡頭的比重不高，但未來只要有1％的車款、約100萬輛配備20顆鏡頭，那整體需求就高達2,000萬顆，若加上光達的需求，鏡頭廠的產能根本不夠，「現在這些光達廠商都飛來，要我們承諾有足夠產能」。劉嘉彬指出，車用鏡頭的自動化產線耗資驚人，一條線要4,000多萬元，月產能僅兩萬顆，而台中廠區目前正積極建置自動化產線，明年將擴充5-10條，加上目前的8條半自動化線，期待2022年能開花結果。"
    },
    "Q4": {
        "\r\n换米活动回馈星洲人 · 甲洞卫星市巴刹现人龙 ": "（吉隆坡21日讯）看阅星洲日报换Jasmine米活动，雪隆区第二站来到甲洞卫星市巴刹，回馈读者一直以来的支持。当地居民在天未破晓就陆续来到PETRON油站的人行道列队，等候活动开始，反应非常热烈。星洲日报推出星洲人会员后，告别“剪报头”活动，如今民众只需填写表格加入成为星洲人会员即可获取赠品。该活动是由星洲日报、星洲人及Jasmine Food有限公司诚意联办，凡星洲人会员无论新或旧，皆可免费获得一包价值4令吉50仙的500克新阳香米，以及一包价值5令吉50仙的500克金丝米，并附加一个环保袋。出席送米活动者尚有Jasmine Food有限公司区销售经理刘嘉彬、Jasmine Food corporation有限公司品牌激活执行员李嘉贤、星洲日报受众成长与管理部主任萧如意、曾坚辉、副主任陈丽英及营业员萧亚侨。星洲报道真实中立陈如京（73岁，甲洞居民）“我自小就阅读星洲日报，对它已经有一定的情怀，非常喜欢报道的内容真实和中立，不偏袒任何一方。星洲日报也会报道有关社会关怀的课题，让我们更加重视和关注弱势群体在社会上所面对的问题，从中给予援助。”最爱看《副刊》黄女士（55岁，甲洞居民）“我比较注重教育和健康，所以特别会翻阅《副刊》，因为报道的内容写得很仔细，也容易明白，从中获取许多额外的知识。此外，我会透过在报章上所学习到的知识和讯息，传达和分享给家人或朋友，影响他们多关注社会问题。”",
        "個股：十年磨一劍，佳凌(4976)2020年甩相機攻車用鏡頭，力拼轉盈 ": "【財訊快報／記者戴海茜報導】佳凌(4976)積極轉型朝車載鏡頭發展，所謂「十年磨一劍」，2020年正是佳凌耕耘車用市場第十年，董事長劉嘉彬指出，明年將甩掉相機鏡頭，全力拚車用鏡頭及特殊大鏡頭等五大區塊，盼明年業績重返獲利。佳凌原本業務聚焦於數位相機鏡頭，但因相機市場持續萎縮，劉嘉彬指出，今年手機鏡頭朝多鏡頭發展後，整個相機市場大幅縮減，今年繼上半年相機下滑40-50%後，下半年再下探達60-70%，全年光相機鏡頭就衰退50%。劉嘉彬證實，佳凌將甩掉相機鏡頭，全力轉型朝車用發展，預估明年上半年相機比重就會降至零，除車用鏡頭外，還會朝安控、投影、視訊及新增的特殊大鏡頭五大區塊發展，儘管相機比重歸零，但看好車用及視訊等領域發展，預估明年成長幅度挑戰50%，雖然無法回到高峰，但業績有望重返獲利。佳凌在車用佈局早，儘管今年以來面臨全球車市狀況不佳，不過劉嘉彬認為，今年全球車市下滑15%，明年預期大陸車市也不會好，尤其環景、倒車雷達等這些都已相當成熟，成為紅海市場，但佳凌60%是做感測影像，ADAS自動駕駛鏡頭今年新增德國continental及愛爾蘭一線汽車零組件大廠認證，目前已開始試產，預期明年將可逐步放量。佳凌在自駕車光達鏡頭（LiDAR）、ADAS鏡頭將在明年展現效益，全球前十大車用鏡頭模組客戶中，囊括其中七家訂單，透過全球一階（Tier 1）、車用鏡頭模組廠出貨給日本、歐美及中國大陸車廠。劉嘉彬指出，包括Sony及NVIDIA都已獲得認證，有機會在明年出貨。隨著各大車廠積極導入ADAS車載鏡頭，佳凌今年車用鏡頭營收成長上看40%，佔營收比重已達30%，預估最快於2021年下半年營收比重可望拉高至50%。此外，明年新加入特殊應用大鏡頭，這是佳凌的秘密武器，劉嘉彬表示，已接獲歐美客戶2億元訂單，預計明年第二季開始出貨，將可補足停掉的相機營收。劉嘉彬表示，車用鏡頭如同智慧型手機一樣，都朝向多鏡頭發展，一台自駕車需要15-25顆鏡頭，且為適應環境需求，鏡頭不是採用全G（玻璃），就是用G＋GM（非球面模造玻璃）。佳凌今年資本支出1.6億元，明年在相機撤除後，產能空間釋出，佳凌將產線改AI自動化，預計明年6月完成，總資本支出2.5億元，以鏡頭自動組裝為主。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)",
        "\r\n\t亞光今年獲利看4元；G+P鏡頭明年續攻有機會貢獻 ": "MoneyDJ新聞 2019-12-18 09:00:22 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "佳凌總經理莊明仁請辭 劉嘉彬回鍋暫代 ": "光學元件廠佳凌 (4976-TW) 總經理莊明仁今 (10) 日請辭獲准，總經理將由董事長劉嘉彬暫代。莊明仁曾任 HOYA 株式會社台灣事業群總經理，2016 年 1 月起出任佳凌科技總經理職務，任職不到 4 年請辭獲准，佳凌今天指出，總經理職務將由董事長劉嘉彬暫代。佳凌科技今年前 3 季財報營收 9.76 億元，年減 25%，毛利率 6.1%，稅後虧損 5085 萬元，較去年轉盈為虧，每股稅後虧損 0.44 元。",
        "佳凌董座劉嘉彬 暫代總座 ": "光學鏡頭廠佳凌（4976）總經理莊明仁因個人職涯規劃，即日起辭職，懸缺由董事長劉嘉彬暫代。\r\n佳凌因應業務發展需要，四年前延聘由前台灣區HOYA株式會社總經理莊明仁擔任總經理。佳凌昨（11）日股價收25.15元，下滑0.55元。\r\n佳凌原本業務聚焦於數位相機鏡頭，然而，因應相機市場萎縮，近年積極衝刺車用市場，營收占比約一至兩成，不過，今年以來面臨全球車市狀況不佳，加上投影機等業務表現皮弱，今年佳凌整體營運不如去年。\r\n佳凌11月營收8,676萬元，月減13.4%，年減33.6%；前11月營收11.63億元，年減25.4%。前三季稅後淨損5,098萬元，每股淨損0.44元。\r\n相較其他鏡頭廠布局，佳凌在車用布局已久，其中，自駕車光達鏡頭（LiDAR）、ADAS鏡頭展現效益，全球前十大車用鏡頭模組客戶中，囊括其中七家訂單，透過全球一階（Tier 1）、車用鏡頭模組廠出貨給日本、歐美及中國大陸車廠。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "M31車用IP 獲安全認證 ": "矽智財開發商円星科技（M31）（6643）昨（12）日宣布，繼高速介面IP「MIPI M PHY」、基礎IP「GPIO」和記憶體產生器「SRAM Compiler」之後，公司開發的「PCIe PHY」和「MIPI D PHY」也順利取得德國認證機構SGS-TÜV頒發ISO 26262 ASIL B Ready 認證。M31研發流程及主要車用IP均已完成ISO車用安全認證。M31董事長林孝平表示，不同於一般消費性電子，車用電子必須考量極高度「安全性」與「可靠度」。車用市場進入門檻相當高，產品驗證與認證時間很長，M31從幾年前開始規劃車用市場IC產品設計所需的矽智財相關產品。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "M31擴大車電布局 歐美廠青睞 ": "矽智財（IP）廠M31（6643）直接受惠先進製程滲透率持續提升，前三季歸屬母公司稅後淨利2.18億元，較去年同期成長27.1％，每股淨利7元，優於市場預期。M31看好明年5G商用將帶動自駕車、車聯網、及先進駕駛輔助系統（ADAS）強勁需求，持續擴大車用電子市場布局，並宣布研發流程及主要車用IP均完成ISO 26262車規安全認證。M31宣布，繼高速介面IP的MIPI M PHY、基礎IP的GPIO、和記憶體產生器SRAM Compiler之後，所開發的PCIe PHY和MIPI D PHY也順利取得德國認證機構SGS-TUV頒發ISO 26262 ASIL B Ready認證。M31研發流程及主要車用IP均完成ISO車用安全認證。M31的10月合併營收受中國十一長假影響降至6,307萬元，但11月強勁成長，合併營收月增30.3％達8,221萬元，較去年同期成長6.4％，前11個月合併營收7.66億元，較去年同期成長15.2％。法人看好M31第四季營收及獲利續創高，全年將賺逾一個股本。M31不評論法人預估財務數字。車用電子必須考量極高度安全性與可靠度。M31在車用IP設計上，除了在整體電路架構加入安全機制，針對失效模式進行模擬分析及預防措施，在電路佈局上還考量高溫操作環境下產生的電子遷移（electromigration），以及各種靜電破壞的防護力，產出的IC更配合客戶逐步通過汽車電子協會（AEC）所制定嚴格的AEC-Q100驗證標準的可靠度測試，包括早夭失效率ELFR、高溫工作壽命HTOL、靜電防護ESD、閂鎖效應Latch-Up等測試項目。M31董事長林孝平表示，車用市場進入門檻相當的高，產品驗證與認證時間又很長，M31從幾年前就開始規畫車用市場IC產品設計所需的矽智財相關產品。隨著車用IP產品的開發與認證完成，未來將可提供更多客戶在車用IC領域不同應用上，更完整與更可靠的解決方案。M31產品自去年以來已獲得一級歐美車用電子大廠採用，製程技術節點包括台積電28奈米28HPC+和16奈米16FFC製程，系統單晶片（SoC）應用領域包括車載娛樂和ADAS且已進入試產階段，IC level的車用可靠度測試AEC-Q100也配合客戶的時程與進度逐一完成規格測試。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "臺中加工區暨臺中軟體園區舉辦CEO聯誼會 ": " 經濟部加工出口區管理處臺中分處於昨（31）日在臺中軟體園區舉辦108年度臺中暨中軟園區CEO聯誼會，園區廠商佳能、佳凌、光聯、亞洲光學、佑順建設、永智顧問、台中市電腦公會、網銀等公司代表、台灣加工出口區光學及精密儀器工業同業公會理事長劉嘉彬及中華民國加工區勞資關係協進會臺中區主任陳建興等近50人共同參與交流，現場互動熱絡。\n臺中加工區暨臺中軟體園區CEO聯誼會，與會人員於中軟S1智匯中心前合影。 中軟園區／提供facebook\r\n  為協助廠商提升智慧化營運能量，本次活動安排參訪臺中軟體園區廠商—鼎新電腦股份有限公司，該公司從事資通訊服務業，提供企業ｅ化多樣服務，已累積四十多年輔導各產業的專業能量。本次經由專人導覽該公司智慧創新基地及智能體驗展示專區，介紹最新資訊技術結合經營管理典範，讓參訪之高階經理人，熱絡交流技術應用及創新解決方案等，達到產業交流合作之效益。\n臺中加工區暨臺中軟體園區CEO聯誼會，與會人員於中軟鼎新電腦大樓前合影。    中軟園區／提供facebook\r\n　臺中分處分處長曹家文表示，臺中園區是光學與電子產業群聚重鎮，以製造業廠商為主，中軟園區則是以資訊、數位內容、電子商務等軟體產業為主，該分處將持續扮演資源整合平臺的角色，促成中軟園區軟體資訊產業與臺中園區的製造業互相結合，開創出更多創新型態業務，協助兩園區之發展及提升企業競爭力。此外，希望藉每年辦理CEO交流聯誼活動，邀請園區事業CEO層級參與，以增進廠商彼此情誼，創造跨領域異業合作機會。\n\r\n臺中分處進一步表示，今（108）年適逢臺中園區創建50週年，特別表揚在臺中園區成立40年以上且近3年經營績效卓著之廠商，受獎廠商包括台灣佳能股份有限公司、菱生精密工業股份有限公司、亞洲光學股份有限公司、幸福縫衣機股份有限公司及台灣真珠樂器股份有限公司等5家公司，由曹分處長頒發感謝獎座，藉此感謝各廠商長久以來促進園區及中部地區產業發展的努力與貢獻。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "\r\n星洲人 好康多‧永安镇读者 灵市SS2  踊跃换米 ": "（八打灵再也、巴生5日讯）成为星洲人，好康多！为回馈星洲读者多年来的支持，星洲日报、星洲人及Jasmine Food有限公司巡回全国多个地方，派送香米给读者，其中也在今早分别在雪隆巴生永安镇及灵市SS2区公园，吸引数百名读者前来，以星洲日报换Jasmine米。尽管换米活动是从早上8时才开始，但许多读者在天还未破晓，就早已在指定地点排队等候，反应非常热烈，活动也改用填写表格加入“星洲人”会员，即可获得赠品。凡“星洲人”会员，无论新加入或已是会员者，皆可免费获得一包价值4令吉50仙的新阳香米，以及一包价值5令吉50仙的金丝米各500克，并附加一个环保袋；每站将送出500份产品，而灵市SS2区场则送出450份产品。出席灵市SS2区场活动者包括Jasmine Food有限公司区销售经理刘嘉彬、Jasmine Food corporation有限公司品牌激活执行员李嘉贤、星洲日报受众成长与管理部高级主任陈伟城及副主任陈丽英；出席巴生永安镇者则包括星洲日报受众成长与管理部（隆雪）主任邱俊陞和曾耀明、Jasmine Food有限公司销售区域经理容敬聪、市场执行销售员刘荣俊和邱凯毅。巴生永安镇希望有更多福利优惠颜亚绣（巴生人）“我过去也多次参与星洲日报换产品活动，作为星洲日报忠实读者，一看到有换产品活动，就立即填写表格加入作为星洲人。我希望未来成为星洲人后，能有更多福利和优惠。”加入星洲人换米很特别谭玪秀（巴生人）“我清晨6时多就前来等候排队，很开心能换到香米。过去都是以星洲日报报头换产品，首次以填写星洲人表格来换产品，非常特别。”灵市SS2区首个抵达参与活动黄怀安（47岁）“我就住在SS2区，为了不要错过这项活动，我在早上5时就过来排队，也是第一个抵达现场的人。我有阅报的习惯，因此在报章上发现了这项活动。以前曾参加过数次剪报头换赠品的活动，但填写表格加入‘星洲人’则是第一次。”从报章知晓活动梁慧玲（57岁）“我的丈夫已阅读《星洲日报》十多年，这次也是他在报章上发现这项活动，因此我们才会过来参加。我们早上从梳邦再也过来，大约早上6时许抵达现场，已有数人在排队。”"
    }
}