{
    "https://news.cnyes.com/news/id/4422158": "光學元件廠佳凌 (4976-TW) 總經理莊明仁今 (10) 日請辭獲准，總經理將由董事長劉嘉彬暫代。莊明仁曾任 HOYA 株式會社台灣事業群總經理，2016 年 1 月起出任佳凌科技總經理職務，任職不到 4 年請辭獲准，佳凌今天指出，總經理職務將由董事長劉嘉彬暫代。佳凌科技今年前 3 季財報營收 9.76 億元，年減 25%，毛利率 6.1%，稅後虧損 5085 萬元，較去年轉盈為虧，每股稅後虧損 0.44 元。",
    "https://udn.com/news/story/7253/4220613": "光學鏡頭廠佳凌（4976）總經理莊明仁因個人職涯規劃，即日起辭職，懸缺由董事長劉嘉彬暫代。\r\n佳凌因應業務發展需要，四年前延聘由前台灣區HOYA株式會社總經理莊明仁擔任總經理。佳凌昨（11）日股價收25.15元，下滑0.55元。\r\n佳凌原本業務聚焦於數位相機鏡頭，然而，因應相機市場萎縮，近年積極衝刺車用市場，營收占比約一至兩成，不過，今年以來面臨全球車市狀況不佳，加上投影機等業務表現皮弱，今年佳凌整體營運不如去年。\r\n佳凌11月營收8,676萬元，月減13.4%，年減33.6%；前11月營收11.63億元，年減25.4%。前三季稅後淨損5,098萬元，每股淨損0.44元。\r\n相較其他鏡頭廠布局，佳凌在車用布局已久，其中，自駕車光達鏡頭（LiDAR）、ADAS鏡頭展現效益，全球前十大車用鏡頭模組客戶中，囊括其中七家訂單，透過全球一階（Tier 1）、車用鏡頭模組廠出貨給日本、歐美及中國大陸車廠。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E8%25BB%258A%25E7%2594%25A8%25E5%25A4%259A%25E9%258F%25A1%25E9%25A0%25AD%25E6%2588%2590%25E5%25BD%25A2-%25E4%25BD%25B3%25E5%2587%258C%25E9%258C%25A2%25E6%2599%25AF%25E4%25BF%258F-215009778--finance.html": "工商時報【王中一╱台北報導】不讓智慧型手機的「多鏡頭」風潮專美於前，隨著汽車品牌大廠越來越重視行車安全，每台車配置的鏡頭數量更是一路飆高，市場爆發力不容小覷。國內唯一深耕車用鏡頭的佳凌（4976）董事長劉嘉彬就指出，目前已有配備20顆鏡頭的車款出現，這還不包括自駕所需的「光達」鏡頭，而該公司客戶涵蓋一線大品牌，對未來的車用鏡頭市場「很興奮」。儘管全球車市今年吹逆風，但預期隨美中貿易戰砲火暫歇，中國官方政策可望出台，市況將可回溫。重要的是，隨全球加快佈建5G，推動自駕車如期上路，也帶動龐大的商機。佳凌從數位相機起家，不同於其他光學廠以鏡頭為主，該公司一開始就承接Canon單眼相機的鏡頭組和機身，是數位相機當紅時期受惠股，更是台股中「最純Canon概念股」。不過，隨著智慧型手機的照相功能越來越強大，佳凌也及早推動轉型，且也跟大多數的同業一樣，朝向市場最大的手機鏡頭發展。可是，佳凌後來在一款當紅手機的鏡頭標案中敗陣，不僅投入的心血泡湯，更耗費了龐大的研發資源，也讓劉嘉彬痛定思痛、下定決心另起爐灶，轉向車用鏡頭發展。只是，要打入車用市場的供應鏈談何容易，劉嘉彬早有體認，從投入至今已超過9個年頭，即將迎接開花結果階段。劉嘉彬表示，車用鏡頭如同智慧型手機一樣，都朝向多鏡頭發展，目前已經出現20顆鏡頭的車款，而且為了適應環境需求，鏡頭不是採用全G（玻璃），就是用G＋GM（非球面模造玻璃），由於需求大幅跳增，也讓全球的小玻璃鏡片研磨廠產能爆滿。劉嘉彬強調，佳凌要做的車用鏡頭是最高階的，避開了倒車和環車影像等低階市場，此外還搶攻「光達」鏡頭商機。他透露，佳凌的客戶包括由網路大廠獨立出來的自駕車商，還有軟銀轉投資的貨運自駕新創公司，此外也是全球光達龍頭威力登（Velodyne Lidar）的最大鏡頭供應商，涵蓋一線大廠。劉嘉彬評估，全球車市每年有一億台新車，儘管目前配備鏡頭的比重不高，但未來只要有1％的車款、約100萬輛配備20顆鏡頭，那整體需求就高達2,000萬顆，若加上光達的需求，鏡頭廠的產能根本不夠，「現在這些光達廠商都飛來，要我們承諾有足夠產能」。劉嘉彬指出，車用鏡頭的自動化產線耗資驚人，一條線要4,000多萬元，月產能僅兩萬顆，而台中廠區目前正積極建置自動化產線，明年將擴充5-10條，加上目前的8條半自動化線，期待2022年能開花結果。",
    "https://news.cnyes.com/news/id/4429685": "光學元件廠佳凌科技 (4976-TW) 執行 2 個月買回庫藏股，執行期今 (3) 日屆滿，共計買回 1517 張，平均每股買回價格 28.02 元，執行率 50.57%。佳凌去年 11 月 6 日起兩個月內，執行每股 44 元以下買回庫藏股 3000 張用於轉讓員工。佳凌去年前 3 季營收 9.76 億元，年減 25%，毛利率 6.1%，稅後虧損 5085 萬元，較去年轉盈為虧，每股稅後虧損 0.44 元。佳凌今天股價收盤報 28.45 元，仍略高於此次庫藏平均每股買回價格。",
    "https://www.chinatimes.com/realtimenews/20190801000004-260410": "大立光在車用鏡頭市場苦熬逾13年，如今卻決定不玩了！但同業與分析師卻普遍認為，大立光棄守車用鏡頭，全力衝刺手機鏡頭，反而更有利。大立光電第二季繳交出單季營收、營業淨利、毛利率、稅後純益及每股盈餘創下同期新高紀錄，令外界驚豔。然而，7月中旬卻傳出決定退出車用鏡頭市場，各界譁然。《財訊》向大立光求證，大立光回覆：「公司現階段把重心放在手機鏡頭，目前不會把資源投入車用市場。」不過，大立光要退出車用市場的消息同業早有耳聞。「其實去年底的時候，透過大立光與佳凌的共同車用客戶已經知道，大立光要退出車用鏡頭市場的消息了！」佳凌董事長劉嘉彬接受《財訊》採訪時透露。然而，隨著全球主要汽車品牌鏡頭投入智慧車與無人車的開發，未來車用鏡頭市場規模只會大爆發，為何已經布局車用鏡頭逾13年的大立光，要無預警地喊卡？追溯大立光2006年的年報，清楚揭露當年已開始投入車用鏡頭的研發。根據大立光6月股東會公布的2018年年報，仍清楚訂定車用鏡頭為未來數年積極開發的主流產品。為何2018年底的時候，卻已通知汽車鏡頭客戶，現有機種生產完後就不再供貨，甚至婉拒其他新進客戶下單？更何況，車用鏡頭市場前景一片大好。市調機構Zion Market Reasarch（錫安市場研究）最新報告指出，2018年全球車用鏡頭市場產值約76億美元，預計至2025年將達154億美元，2019年至2025年之間的年複合成長率逾10.64%。劉嘉彬分析大立光退出車用鏡頭的原因，其一是車用鏡頭是少量多樣，與大立光擅長的手機鏡頭多量少樣的管理方式截然不同；再者，大立光瞄準的是傳統的倒車雷達與環景鏡頭市場，該市場進入門檻相較於無人車低，因此要面臨與中國大陸鏡頭廠的激烈競爭；第三點，大立光切入車用鏡頭的時間本來就比同業晚，因此起步與競爭力也會有所不同。台新投顧副總經理黃文清也認為，目前車用鏡頭占大立光的營收比2%，無法達到經濟規模；且大立光以塑膠鏡頭為主，待未來車市有機會再說。「這（決策）對大立光會比較好！」台灣玻璃研磨機龍頭邁鈞機械董事長李源崧指出，大立光在車用鏡頭市場不是中國廠商（主要指全球車用鏡頭龍頭廠舜宇光學）的對手，再加上車用鏡頭占營收比重仍低，可以全力衝刺已位居龍頭地位的手機鏡頭市場。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/3841402": "第二條第6款1.發生變動日期:106/06/162.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:全面改選董事(含獨立董事)及監察人。3.舊任者職稱、姓名及簡歷:舊任董事：李源泉-佳凌科技股份有限公司董事劉嘉彬-佳凌科技股份有限公司董事長中部投資有限公司代表人：張於正林章銓-行特精密企業股份有限公司董事長陳清志-中穎實業股份有限公司董事長舊任獨立董事：楊志卿-新揚科技股份有限公司獨立董事謝登隆-東海大學國際貿易學系副教授舊任監察人：鎧福興業股份有限公司代表人：謝明德巨邦工業股份有限公司代表人：謝麗珠啟佳股份有限公司代表人：江明聰4.新任者職稱、姓名及簡歷:新任董事：李源泉-佳凌科技股份有限公司董事劉嘉彬-佳凌科技股份有限公司董事長中部投資有限公司代表人：張於正謝麗珠-巨邦工業股份有限公司協理中部投資有限公司代表人：張天翰新任獨立董事：謝登隆-東海大學國際貿易學系副教授孫慶成-中央大學光電系講座教授新任監察人：啟佳股份有限公司代表人：江明聰鎧福興業股份有限公司代表人：謝明德陳清志-中穎實業股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選。7.新任者選任時持股數:李源泉董事                               856,252股劉嘉彬董事                               365,446股中部投資有限公司代表人：張於正董事    23,373,743股謝麗珠董事                               235,570股中部投資有限公司代表人：張天翰董事    23,373,743股謝登隆獨立董事                   188,456股孫慶成獨立董事           0股新任監察人：啟佳股份有限公司代表人：江明聰           229,102股鎧福興業股份有限公司代表人：謝明德       183,588股陳清志監察人   640,557股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/18~106/06/179.新任生效日期:106/06/1610.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:不適用。14.其他應敘明事項:無。",
    "https://www.chinatimes.com/realtimenews/20170711002436-260410": "佳凌董事長劉嘉彬表示，由於車載鏡頭必須擁有深厚的光學及機構設計等技術，工廠端等生產管理也要嚴密監控製程流程，才能達到客戶的要求，公司除強化產品研發製造能力，亦投入龐大資本支出採購檢測設備，縮短鏡頭驗證時間，此外，公司亦加速將生產線全面導入自動化，希望能穩定鏡頭生產品質，降低人工成本。目前佳凌已陸續拿下全球前十大車用鏡頭模組供應商中的4到5家客戶，透過這些車用鏡頭模組廠出貨給日本、歐洲、美系及大陸各大車廠，單月出貨量已達10多萬顆。在最夯的無人車車用鏡頭部分，佳凌亦有斬獲，公司新開發的無人車鏡頭經過一年多的認證，順利通過認證，打入美國無人車車用感測雷達鏡頭供應商，劉嘉彬表示，公司車用鏡頭產品以主動安全鏡頭為主，此次打入美國無人車車用感測雷達鏡頭，可以透過鏡頭感測距離200公尺內的事物，預估下半年每月出貨量可望繼續放量。隨著車用產品在車廠滲透率提高，佳凌預估，今年車用鏡頭出貨量可望逾200萬顆，車用產品佔營收比重可望達25%，公司目標是2018年底，車用產品佔營收比重達40%。劉嘉彬強調，佳凌只做原廠(OE)生意，不做售後(AM)市場，目標就是要當僅次於舜宇的「全球車用鏡頭二哥」。淳安以導電薄膜起家，去年底透過私募，引進在港股掛牌的敏實集團(HK0425)資金，並於日前股東會正式完成董監事改選，由敏實集團全面接手公司營運，董事會也推選出敏實集團創辦人秦榮華之子秦國峰接任董事長和總經理職務，不僅確認淳安正式納入敏實集團成員，也宣告未來將朝向當紅的先進駕駛輔助系統(ADAS)領域發展。淳安於今年1月成立「車用電子事業部」，與歐美及大陸車廠Tire 1廠共同開發車用影像模組產品，以及ADAS系統和相關元件，據了解，淳安將以攝影鏡頭模組(camera module)為重點，有鑑於乙太網(Ethernrt AVB)在車聯網的應用日益普及，乙太網鏡頭也將成公司發展重點產品，隨著車用產品佈局發酵，可望讓淳安未來營運有不一樣的表現。華晶科因曾是裕隆(2201)集團一員，配合裕隆集團自主品牌車-納智捷開發倒車影像及環車影像產品多年，挾影像處理技術優勢，今年車用相機模組單月出貨量已逾10萬組，年增逾2倍，躍居台灣最大供應商。華晶科董事長夏汝文表示，公司除以360度環景系統切入ADAS(先進駕駛輔助)領域外，亦看好車用camera的成長力道，目前公司已是台灣第一大的車用相機模組廠，主要客戶為美系Tier 1廠，而公司開發出7到8個機種，單月出貨量超過10萬組，由於雙B品牌已在將中階車種導入「雷射搭配雙鏡頭」的配備，未來的滲透率將逐步拉高，有助於公司未來營運成長。(3-3)(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20180710001975-260410": "光學鏡頭廠—佳凌(4976)6月合併營收為1.58億元，年成長22.46%，為102年7月以來新高，公司佈局車用鏡頭進入收割期，不僅訂單滿手，開發中的車載鏡頭訂單更已排至2020年，在車用及安控等非相機產品訂單強勁下，佳凌表示，下半年非相機產品佔營收比重可望達50%，如無意外，第3季業績可望優於第2季，為因應客戶需求，佳凌也計畫進行擴產，擴產後產能將較目前產能增加50%。佳凌佈局車載鏡頭逾7年，目前公司車用鏡頭產品包括廣角鏡頭、夜視鏡頭、盲點攝像鏡頭、環景鏡頭等LiDAR及倒車影像鏡頭等，全球前十大車用鏡頭模組客戶已拿下7家，透過全球一階(Tier 1)及車用鏡頭模組廠出貨給日本、歐洲、美系及大陸各大車廠，隨著佈局效益顯現，不僅讓佳凌訂單滿手，開發中的車載鏡頭訂單更已排到2020年，甚至連2021年的車款都已開始設計，讓佳凌對公司未來營運信心大增。目前車用鏡頭佔佳凌營收比重約17%到18%，佳凌預估，今年車載鏡頭出貨量可望較去年成長50%，上看300萬顆，車載鏡頭佔營收比重可望突破20%。受惠於車載鏡頭訂單強勁，佳凌6月合併營收為1.58億元，年成長22.46%，為102年7月以來單月新高，累計第2季合併營收為4.47億元，季增14.91%，為103年第2季以來新高，累計1到6月合併營收為8.38億元，年成長15.61%。佳凌董事長劉嘉彬表示，去年相機相關鏡頭比重已由70%降至65%，但安控、車載及投影機等其他鏡頭比重由25%拉高至35%，其中車載鏡頭又占非相機產品鏡頭一半，今年非相機鏡頭佔整體營收比重可望拉高至50%，帶動獲利走揚。為因應客戶需求，佳凌預計今年將投資2億元，購置一台鍍膜機、五軸加工機及自動組裝線設備，目前佳凌月產能約150萬片，並有約50萬片外包協力廠商，除台灣外，越南及大陸都是擴產地點選項之一，公司目標是將月產能擴增至300萬片，以因應自2020年起飛的車載鏡頭需求。佳凌日前股東會也通過辦理私募案，劉嘉彬表示，佳凌希望透過私募案引進策略投資人，合作對象希望和佳凌鏡頭相關連、業務互補、或是下游出海口。隨著車用鏡頭訂單增溫，劉嘉彬表示，第3季看起來不錯，明年看起來更樂觀；法人預估，在車用鏡頭、投影機及安控等產品進入出貨旺季下，如無意外，佳凌非相機產品佔營收比重可望上看一半。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/3873868": "在汽車電子化程度加深之下，除 PCB 業者積極搶進車用市場之外，也同時形成光學元件廠在手機鏡頭市場的競爭之外另一戰場，除老牌光學廠亞光 (3019-TW)、今國光 (6209-TW) 投入競爭之外，新秀如佳凌 (4976-TW)、先進光 (3362-TW) 等廠也搶進。在車用鏡頭需求大增同時，估計目前每輛車配備的光學感知裝置，需求量達 16 顆鏡頭，全球的車用鏡頭正攀升中，由於車用電子產品關係行駛安全，認證時間也長，各光學元件廠也正緊布局腳步，希望在股王大立光 (3008-TW) 幾已獨霸手機鏡頭之外，為本身營運另闢一片藍天。其中，歷年來以日系 Canon 相機鏡頭及組裝業務為主的佳凌科技更進一步準備其擴大營運的市場籌資，將辦理現金增資案預計籌資 3.5 億元；也成為近年來繼光耀科 () 罕見的光學元件廠現增籌資案。而今國光則在 7 月 7 日通過北美汽車零配件製造商 Magna(麥格納) 認證，並與舜宇光學 () 並列為麥格納倒車雷達產品鏡頭供應廠商；同時，今國光並有多項鏡頭產品送樣全球最大汽車零組件廠 Delphi 認證中。由於車載鏡頭需具備光學及機構設計等技術，工廠端的生產管理也要嚴密監控製程流程，才能達到客戶的要求，佳凌董事長劉嘉彬指出，佳凌除強化產品研發製造能力，亦投入龐大資本支出採購檢測設備，縮短鏡頭驗證時間，此外，佳凌也在加速生產線全面導入自動化，藉此能穩定鏡頭生產品質，降低人工成本。在車用鏡頭需求大增同時，估計目前每輛車配備的光學感知裝置，需求量遠 16 顆鏡頭，全球的車用鏡頭正攀升中。目前佳凌已陸續拿下全球前十大車用鏡頭模組供應商中的 4 到 5 家客戶，透過這些車用鏡頭模組廠出貨給日本、歐洲、美系及大陸各大車廠，也在先進汽車駕駛輔助系統 (ADAS) 領域力爭上游。而今國光不僅是全球最大的玻璃鏡片供應商，同時也是少數台灣光學元件廠中，具備包括塑膠鏡片、玻璃鏡片及模造玻璃鏡片 3 項光學元件都能自主生產的廠商，也是該公司最大的競爭力，而今國光除在倒車雷達鏡頭之外，目前全球在開發熱門的先進汽車駕駛輔助系統，今國光也開發以模造玻璃鏡片為主的鏡頭組產品，正與國際大廠合作開發產品中。 ",
    "https://money.udn.com/money/story/5635/4138191": " 經濟部加工出口區管理處臺中分處於昨（31）日在臺中軟體園區舉辦108年度臺中暨中軟園區CEO聯誼會，園區廠商佳能、佳凌、光聯、亞洲光學、佑順建設、永智顧問、台中市電腦公會、網銀等公司代表、台灣加工出口區光學及精密儀器工業同業公會理事長劉嘉彬及中華民國加工區勞資關係協進會臺中區主任陳建興等近50人共同參與交流，現場互動熱絡。\n臺中加工區暨臺中軟體園區CEO聯誼會，與會人員於中軟S1智匯中心前合影。 中軟園區／提供facebook\r\n  為協助廠商提升智慧化營運能量，本次活動安排參訪臺中軟體園區廠商—鼎新電腦股份有限公司，該公司從事資通訊服務業，提供企業ｅ化多樣服務，已累積四十多年輔導各產業的專業能量。本次經由專人導覽該公司智慧創新基地及智能體驗展示專區，介紹最新資訊技術結合經營管理典範，讓參訪之高階經理人，熱絡交流技術應用及創新解決方案等，達到產業交流合作之效益。\n臺中加工區暨臺中軟體園區CEO聯誼會，與會人員於中軟鼎新電腦大樓前合影。    中軟園區／提供facebook\r\n　臺中分處分處長曹家文表示，臺中園區是光學與電子產業群聚重鎮，以製造業廠商為主，中軟園區則是以資訊、數位內容、電子商務等軟體產業為主，該分處將持續扮演資源整合平臺的角色，促成中軟園區軟體資訊產業與臺中園區的製造業互相結合，開創出更多創新型態業務，協助兩園區之發展及提升企業競爭力。此外，希望藉每年辦理CEO交流聯誼活動，邀請園區事業CEO層級參與，以增進廠商彼此情誼，創造跨領域異業合作機會。\n\r\n臺中分處進一步表示，今（108）年適逢臺中園區創建50週年，特別表揚在臺中園區成立40年以上且近3年經營績效卓著之廠商，受獎廠商包括台灣佳能股份有限公司、菱生精密工業股份有限公司、亞洲光學股份有限公司、幸福縫衣機股份有限公司及台灣真珠樂器股份有限公司等5家公司，由曹分處長頒發感謝獎座，藉此感謝各廠商長久以來促進園區及中部地區產業發展的努力與貢獻。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}