{
    "Q1": {},
    "Q2": {
        "《股利": "POS廠飛捷（6206）今（12）日召開股東常會，通過2018年財報、盈餘分派及資本公積配發案，決議配發每股現金股利5元，包括盈餘配發4.5元、資本公積配發0.5元。以昨（11）日收盤價79.6元計算，現金殖利率達約6.28％。飛捷去年甫完成董事改選，但獨董曾明仁因個人業務繁忙而於去年7月13日辭任，此次股東會中亦進行補選，由信邦總經理梁偉銘當選。飛捷近期股價震盪盤整，今早開低後最高下跌1.26％至78.6元，早盤維持近1％跌幅。飛捷2018年合併營收創65.69億元新高，年增0.07％，但受零組件漲價拖累，毛利率29.32％、營益率13.8％雙創新低。所幸在業外轉盈挹注下，歸屬母公司稅後淨利8.01億元，年增8.54％，每股盈餘5.6元，優於前年5.06元。獲利回升動能優於營收。飛捷表示，去年在中美貿易戰、英國脫歐紛擾下，使全球經濟動盪不安。飛捷去年POS出貨量仍維持全球前三大市場地位，並與子公司英國系統通路整合商Box持續深耕當地客戶，發揮供應鏈垂直整合綜效，大幅擴增英國市場版圖，取得許多大型專案。此外，產業行動化（Mobility）與自助服務化（Self service）趨勢興起，使行動POS與自助服務（KIOSK）相關系統產品更廣泛應用於智慧零售、餐飲、交通等領域，飛捷去年對此推出新一代行動POS與自助服務系統（KIOSK），亦獲得客戶佳評與相關訂單。至於飛捷第二大產品線觸控平板（Panel PC），應用在智慧醫療、工廠自動化等相關領域亦日益增加。飛捷去年對此致力拓展應用端的專案客戶，均對整體營運有顯著貢獻。展望今年，飛捷董事長林大成日前表示，貿易戰已使全球經濟及設備投資意願趨緩，影響飛捷全球訂單展望，公司對此致力優化產品結構、嚴控費用開支，預期今年以KIOSK及行動POS需求成長最強，目標與觸控平板合計營收貢獻由去年的20％提升至30％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】佳能董事長異動 ": "日 期：2019年06月14日公司名稱：佳能 (2374)主 旨：佳能董事長異動發言人：曾明仁說 明：1.董事會決議日期或發生變動日期:108/06/142.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:曾明仁/佳能企業股份有限公司董事長兼任總經理4.新任者姓名及簡歷:曾明仁(巨全投資股份有限公司代表人)/佳能企業股份有限公司董事長兼任總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:本公司董事全面改選，並選任董事長。7.新任生效日期:108/06/148.其他應敘明事項:無。【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)"
    },
    "Q3": {},
    "Q4": {
        "佳能攻高階影像模組，轉型效益料 2020 下半年發酵 ": "佳能 30 日舉行線上法說會，董事長曾明仁表示，數位相機業務明年可望接近谷底，公司積極轉型商用及車用影像模組已有具體成果，明年下半年可望陸續發酵，帶動獲利相較今年再改善，目標全年度轉虧為盈。今年第四季因中國工廠整併重整及台北五股廠設產線，將認列一次性費用，並影響財務表現，但預期整併後營運費用將大幅精簡，對明年財務體質有正面效益。針對公司轉型進度，曾明仁指出，佳能從過去以光學影像模組及系統整合，轉為著重高階影像模組，並鎖定 3D 感測、廣角應用等，聚焦商用影像模組發展；消費性領域則著重 AR、VR 等應用。具體來看，機器視覺及影像輸出產品預計明年下半年發酵，後年有望明顯成長；汽車影像模組預期明年有具體成果。整體而言，因商用影像模組仍在導入初期，預期明年商用模組成長幅度仍低於相機衰退幅度，但毛利率會提升。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "佳能處分中國九江廠 五股增產 ": "爆〔記者陳梅英／台北報導〕數位相機組裝廠佳能（2374）面臨產業巨大挑戰，佳能董事長曾明仁表示，第4季將處分中國九江廠，整併東莞寮步廠，同時因應美中貿易變局，將在台灣的五股新增產線，佳能持續轉型，在商用以及車用影像模組已有具體成果，預估明年營運可望接近谷底，下半年轉型效益將陸續發酵。佳能第三季稅後虧損6767萬元，每股稅後虧損0.24元，虧損幅度為去年同期的一半；累計前3季毛利率回升至12%，較前一年大增3.29個百分點，主要是產品組合改善，稅後虧損1.8億元，每股稅後虧損0.64元，也比前一年虧1.26元好轉。前3季虧損已見收斂曾明仁說，前3季虧損已見到收斂，為了持續改善體質，佳能對中國生產據點進行整併，包括處分原本生產數位相機組裝的九江廠，同時因應美中貿易戰，將在台灣五股廠新增產線，因此，第4季會有一次性費用認列。對於外界關心的轉型進度，曾明仁指出，在人工智慧（AI）的大趨勢下，高階影像模組扮演重要角色。佳能已鎖定3D感測（3D Sensing）、廣角應用，聚焦在商用影像模組發展以及消費性AR（擴增實境）及VR（虛擬實境）的應用。另外，機器視覺及影像輸出產品預計明年下半年發酵，2021年有望見到明顯成長；汽車影像模組在長時間投入後，明年也將有具體成果。曾明仁說，新應用產品效應明年可望逐步發酵，但成長幅度仍低於數位相機衰退速度，對明年營運保守看待，惟毛利率隨產品組合改變，可較今年進一步提升，獲利也會比今年好，轉虧為盈將是公司努力的目標。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳能強攻車用 營運回溫 ": "佳能（2374）昨（30）日召開線上法說會，董事長曾明仁表示，數位相機持續萎縮，明年此業務將落底，轉型商用及車用影像模組已有具體成果，預計明年下半年陸續發酵，目標全年轉虧為盈，對後市持樂觀態度。\r\n佳能今年前三季營收達53.76億元，年減6.5%，合併毛利率10%，較去年同期5.5%增加4.5個百分點，稅後虧損1.8億元，較去年同期虧損3.56億元縮小，每股虧損0.64元，也比去年同期每股虧損1.26元收斂。\r\n展望第4季，曾明仁坦言，為積極改善公司體質，本季針對大陸工廠進行整併重整，同時在台灣五股廠進行投資，因此會有一次性費用認列，影響財務表現，但有信心整併完成後，營運費用可以大幅精簡，對明年度財務會有正面效益。\r\n至於轉型進度方面，曾明仁指出，過去著重在光學影像模組及系統整合，目前則強調高階影像模組，正全力鎖定3D感測（3D Sensing）、廣角應用等，聚焦在商用影像模組發展，而消費性則著重在AR及VR的應用。\r\n佳能近年全力耕耘車用市場，曾明仁表示，車用產品線的認證期比較長，目前公司積極布局汽車影像模組，但成效屬於長期，而非短期，預料未來會越來越顯著。\r\n針對明年整體營運，曾明仁認為，全年營收狀況持保守態度，但毛利率有望顯著提升，獲利也會比今年改善，而最重要目標是盡速轉虧為盈，也期盼工廠整併後，能在成本控管及生產效率方面有明顯改善，藉此加速實現轉盈的目標。佳能昨天股價收平盤價16.75元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳能Q4整併東莞廠並裁撤江西九江廠 明年營運將見曙光 ": "佳能 (2374-TW) 受消費型數位相機市場大幅萎縮影響，已連虧 7 季，董事長曾明仁今 (30) 日法說會中指出，今年第 4 季投資五股廠、裁撤江西九江廠及組織合併提列一次性費用，財務數字不樂觀，但這是為明年的降低營業費用打好基礎，明年表現可望接近谷底。曾明仁表示，消費型數位相機 (DSC) 市場持續萎縮，2020 年營運可望接近谷底，轉型商用及車用影像模組也將逐步有成果，預計明年下半年可見成效，但是數位相機衰退幅度太快，光學模具轉向商用光學取像、系統的效果，仍難彌補數位相機市場衰退。在 DSC 市場興起的年代，佳能曾為包括三星、日本 Nikon、卡西歐等國際品牌大廠代工消費型數位，不過多鏡頭智慧型手機強力席捲市場，外媒報導，數位相機市場寒風颼颼，2019 年全球出貨量恐僅 1500 萬台左右、年減約 2 成，出貨量將創下 2001 年以來新低紀錄、且僅有 2010 年巔峰時期的出貨量創史上最高紀錄的 1.21 億台的 8 分之 1 。佳能持續進行轉型，不過已連虧 7 季，累計今年前 3 季營收 53.76 億元，毛利率 12%，稅後虧損 1.81 億元，每股虧損 0.64 元，第 4 季因有投資五股廠、裁撤江西九江廠及組織合併提列一次費用，全年仍無緣轉盈。佳能今年前 3 季營運改善逐步見到收斂，曾明仁表示，目前轉型鎖定高階影像模組，尤其 AIoT 大趨勢下，高階影像模組扮演要角；佳能轉鎖定 3D 感測、廣角取像應用等，針對商用市場需求的影像模組發展，消費性則著重擴充實境及虛擬實境應用。佳能布局工業設備視覺及影像輸出產品，預計明年下半年發酵，2021 年有望見到明顯成長，同時也開發車用視覺系統產品，但曾明仁說，汽車工業切入耗費時間較長，至少要 2-3 年才能看得到成果。佳能第 4 季將整併東莞能率科技、東莞銓訊電子，另決定裁撤江西九江廠的生產線及人員。",
        "佳能：明年營運接近谷底 轉型效益下半年發酵 ": "佳能今天舉行線上法人說明會，董事長曾明仁表示，受到數位相機持續萎縮衝擊，明年營運可望接近谷底，轉型商用及車用影像模組已有具體成果，預計明年下半年效益陸續發酵。\r\n佳能第3季營收新台幣13.5億元，稅後虧損6767萬元，EPS為-0.24元，相較去年的-0.53元虧損縮減一半；累計前3季53.76億元，年減6.5%，合併毛利率10%，較去年同期5.5%增加4點5個百分比；稅後虧損為1.8億元，相較去年同期的虧損3.56億元大幅改善；EPS為-0.64元，優於去年同期的-1.26元。\r\n佳能前3季營運虧損已見到收斂，曾明仁表示，為了改善體質，針對大陸工廠進行整併重整，同時在台灣五股廠進行投資，因此第4季會有一次性費用認列，第4季財務表現會受到影響，不過在整併完成後，營運費用可以大幅精簡，對明年度財務將有正面效益。\r\n針對外界關心的轉型進度，曾明仁表示，過去著重在光學影像模組及系統整合，目前強調在高階影像模組，人工智慧（AI）的大趨勢下高階影像模組扮演重要角色。佳能鎖定在3D感測（3D Sensing）、廣角應用等，聚焦在商用影像模組發展，消費性則著重在AR及VR的應用。\r\n曾明仁指出，機器視覺及影響輸出產品預計明年下半年發酵，2021年有望見到明顯成長；至於汽車影像模組在長時間投入後，預期明年有具體成果。隨著新應用產品效應開始發酵，初估明年毛利率將較今年提升。\r\n由於商用影像模組導入仍在初期，曾明仁預期，明年度商用模組成長的幅度仍低於相機衰退的幅度，但毛利率會提升，整體營收依舊保守看待，不過，期待明年獲利表現會比今年再改善，轉虧為盈是努力的目標。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "\r\n\t佳能Q4續虧壓力大；2020營收保守/毛利率回升 ": "MoneyDJ新聞 2020-01-02 09:30:54 記者 許曉嘉 報導",
        "【極惡賤商4】主管機關不管用途 冷看民眾遭騙血汗錢": "一般庶民老百姓一生的夢想就是買棟屬於自己的房屋，安身立命，但很多人是首購族，在沒有經驗的情況下，不小心就可能買到「工業住宅」或是「旅館宅」等違規房子，造成後續一連串的麻煩，甚至面臨無法轉售的困境。高雄市政府都發局局長林裕益表示，聯上湖美學1期建案的用地屬於旅館用地，旅館區建築物不得做為住家使用，若購屋者購買時未注意建築物使用執照，日後恐會面臨遭稽查、檢舉取締受罰等責任。市府工務局承辦人員則透露，主管機關對於建案只會書面審照，並不會管建案的用途，因此才會衍生以旅館用地當成住宅賣給民眾的情況。資深地政士曾明仁表示，消費者簽約前應注意該屋的土地使用分區類別，加上旅館區作為住宅使用的價格，都會比鄰近區域一般住宅便宜。而地方政府對這些違法使用的建案，多採睜一隻眼閉一隻眼，所以很多民眾可能在不知情的情況下，買賣糾紛就會產生。一位民事法官強調，聯立公司所蓋的「聯上湖美學1期」雖稱是旅店宅，但格局設計有客廳、廚房、臥室等，呈現出一般居家裝潢及設施等內容，建商又成立大樓管理委員會，加上與民眾簽立買賣契約時，並未註明「僅供旅館使用」、「不得使供住宅使用」，當然會讓消費者誤以為可作為一般住宅。這位法官強調，該建商及代銷公司於2017年初就曾因該建案，遭公平交易委員會，依違反《公平交易法》裁處罰鍰100萬元，即代表住戶不可能甘冒隨時遭開罰的風險而購買，因此法院判決聯立公司應解除契約，返回買賣價金及利息，而這也成為旅館用地違規使用首例敗訴案件。無奈建商卻再上訴，因此提告住戶恐還得面對6年的冗長司法訴訟。本刊致電聯上集團，發言人辦公室陳姓秘書表示，公司有發言人機制，將轉告記者提問，但至截稿為止，本刊未收到任何回應。本刊另外致電聯上集團董事長特助呂信杰，電話也無人接聽。更多 CTWANT 報導【極惡賤商1】首購族信賴知名建商 買到「旅館」無法住人美國流感大爆發！1300萬人感染 6600人死亡83歲父親死了！前妻冷眼：別帶回家 兒嫌麻煩...把骨灰丟地鐵站更多相關新聞首購族信賴建商 買到「旅館」無法住人環狀線房價3字頭？專家：以後還會漲彰化市火車後站 40年老公寓成交竟翻倍漲回不去了！新竹市千萬內買新屋恐成神話五大銀新房貸 年增率13年新高今日最夯新聞流量前3名確診個案感染源成謎「非常可怕」要命不要錢！北韓宣布關閉邊界「把中部人送毒氣室」盧秀燕怒了＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】"
    }
}