{
    "https://www.chinatimes.com/newspapers/20190528000493-260210": "保銳科技（8093）在國際上榮獲許多認證獎項，旗下自有品牌安耐美（ENERMAX）準備在這次台北國際電腦展蓄勢待發。本次保銳向業界介紹專利Turbo Switch技術和雙腔體水冷頭技術，除此之外，以自行車外觀所打造的電腦主機也將在現場首度亮相，在台北南港展覽館一館，攤位號碼：I0612，歡迎民眾一同到場見證。保銳科技董事長蘇彥文表示，談到千瓦級的電源供應器，大家第一個想到的便是保銳ENERMAX，除了品質受市場肯定，保銳也持續研發新的技術優化產品效能，包括為千瓦級電源供應器設計的專利Turbo Switch，可瞬間提高電源供應器中風扇的轉速到3,100轉（一般為2,000轉），透過高轉速風扇帶進大風量，可將電源供應器中主要零組件的溫度降低10-15度，提升產品使用壽命與可靠度。在散熱方面，保銳將現場介紹運用在一體式水冷散熱器水冷頭中的專利雙腔體技術，利用「雙腔體」的結構設計將水冷頭內的冷熱水分隔，再搭配直沖式流道設計，透過高速水泵將冷水直接沖擊CPU中心熱源，並搭配專利分流通道技術，將水流由內帶往兩旁通道進行熱交換。如此不但能將馬達與熱源隔開，增加產品壽命與運轉穩定，更可有效提升CPU的散熱效能達20％～30％。保銳致力於電腦產品的創新研發，近期更跨足了健康科技產業，推出MaxWolf Hybrid 160。這是一款結合先進電腦科技的電輔自行車，除了車身材質和外型、馬達傳動系統等基本功做足外，貼近人體工學的動力輔助模式更是它的一大賣點，不論是起步、上坡、顛簸路段或是載重情境，它都有辦法根據個人的騎乘需求，提供差異化的電力輔助，是一款相當符合樂齡族，或做為四輪轉兩輪的輕巧摺疊車款。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20180605000504-260210": "保銳科技（8093）長期以研發、製造、銷售自有品牌ENERMAX為主，在國際上榮獲許多認證獎項，將於COMPUTEX台北國際電腦展當中帶來鈦金冰核（MaxTytan）1250瓦電源供應器、幻彩戰艦（SABERAY）RGB電競機殼、超靜銅魔TGA（RevoBron TGA）電源供應器、多款水冷CPU散熱器，以及另一品牌LEPA新品G1800電源供應器，來滿足熱衷電腦改裝的玩家，在南港展覽館1樓，攤位號碼：I1009A。保銳科技董事長蘇彥文指出，隨著近年電競市場的持續成長，專業的電競配備開始受到許多玩家的注目。因此，ENERMAX本次將展出幻彩戰艦的頂級款，搭配大面積全景雙面鋼化玻璃，讓熱衷電腦改裝的玩家展示其改裝創意，更導入USB Type-C介面，提供玩家高速傳輸體驗。燈效部分，採用最新的可定址RGB炫彩技術，讓消費者可調配迷人的彩虹燈效。蘇彥文表示，針對主流玩家，ENERMAX新推出超靜銅魔TGA電源供應器，經華碩官方測試，取得TUF Gaming Alliance認證，並通過美國80 PLUS銅牌節能認證，採直流轉直流（DC-DC）穩壓架構，全面使用105度日系電解電容，確保最高的穩定度與相容性。ENERMAX超靜銅魔TGA電源供應器共有500、600及700瓦3個機種給玩家選擇，結合耐操穩定的電源、散熱精靈，與3個酷炫的RGB風扇，為專業玩家們帶來全新的電競體驗。另外，因應市場上對千瓦等級的高效電源需求持續增長，LEPA也推出了G1800電源供應器來滿足相關需求。此機種可以在電壓230V下穩定輸出1,800瓦，並在電壓115V下可輸出1,600瓦，同時滿足80 PLUS在230V與115V下的金牌效率標準。G1800是一款適合多顯卡串接的電競系統、極限超頻系統及繪圖工作站之頂級電源，而其高效率及大瓦數的特性也適合近期的挖礦平台。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20181031000594-260210": "保銳科技為全球主要研發、製造高階電源供應器的廠商之一，並以自有品牌安耐美（ENERMAX）行銷於全球電腦市場。透過創新科技的應用引領市場，不但備受消費者喜愛與推崇，更屢獲國際創新設計大獎的肯定。成軍已逾28年的安耐美，於今年正式宣布跨足健康科技產業，鎖定樂齡族群，於本屆台北國際自行車展當中展出電動輔助自行車、家用高壓氧艙、倒立機及多功能運動器材等。在世貿3館，攤位號碼：G0302，歡迎民眾前往參觀體驗。保銳科技董事長蘇彥文表示，安耐美不僅適合樂齡族群，也十分適合各年齡層的人進行體驗。其中CX-Hybrid 200電動輔助自行車，有別與一般自行車使用齒輪傳動，CX-Hybrid 200導入皮帶輪傳動設計；皮帶具有乾淨、無需潤滑、安靜、與傳導性佳等特點。蘇彥文進一步指出，訴求科技創新、絕對精品的安耐美與專業戶外運動休閒品牌台灣飛狼（Jack Wolfskin）宣布攜手合作，推出一系列台灣限定版的自行車精品，有電動輔助自行車、專業自行車衣、多款自行車包包及配件等。其中，MaxWolf 160這款標榜可摺疊式電動輔助自行車，車架採用鎂合金壓鑄成型，車身輕巧、結構堅固、外型乾淨俐落。16吋輪組配置前後碟煞，搭配EBS煞車斷電可確保即時制動力，提升騎乘安全性。車頭上方的LCD儀表板，除了可顯示騎乘的速度、距離、與電池用電量外，另可控制車頭燈的開關，摺疊後可放入一般房車後車廂，攜帶方便，為城市中四輪轉兩輪的最佳代步工具。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.taiwannews.com.tw/ch/news/1908825": "密碼設定成功，請使用新密碼登入\n                \n會長林天財律師與劉承武主任檢察官 \n會長林天財律師與劉承武主任檢察官 \n\n(左起)江淑卿律師、林天財會長、鍾志宏律師、蘇彥文律師. \n(左起)江淑卿律師、林天財會長、鍾志宏律師、蘇彥文律師. \n\n會長林天財律師(左二)與法扶董事陳曼麗(左一)、林春榮(右一)、謝文田(右二).JPG \n會長林天財律師(左二)與法扶董事陳曼麗(左一)、林春榮(右一)、謝文田(右二).JPG \n法律扶助基金會(法扶會)台北分會成立八週年，4月23日舉辦感恩茶會，來自司法院、法務部、相關政府機關、院檢、社團以及律師界之長官與先進熱情與會。會中除了由法扶會台北分會第三任會長林天財律師，帶領全體同仁向各界表達感謝之意，也邀請到兩位受扶助個案代表現身說法，敘述他們在法扶會台北分會的扶助下，自人生谷底再度崛起的心路歷程，茶會最後在精彩的表演節目中劃下完美句點。\n\r\n法律扶助基金會董事長吳景芳表示：「台北分會是法扶會第一大分會，無論是在日常業務或是創新服務上，均扮演著火車頭的角色，在林天財會長的帶領下，台北分會將持續成長，為弱勢民眾爭取應有之權益，保障民眾的訴訟平等權！」\n\r\n法扶會台北分會會長林天財表示：台北分會自94年7月1日成立以來，共提供了逾9萬人次法律諮詢、訴訟代理或辯護、法律文件撰擬、法律問題研究等項目之扶助。他自去年年底接下會長的重擔，深深體會到此一工作的神聖意義與任重道遠，未來希望能夠繼續在社會各界的支持下，推動各項業務。例如自101年5月起，台北分會即將與台灣台北地方法院合作，於台北地院院本部提供法律諮詢駐點服務，希望弱勢民眾在面臨訟爭時，不再徬徨、無助。」\n\r\n隨後由台北分會執行秘書朱芳君律師進行業務簡報，並邀請到兩位受扶助個案代表現身說法：三歲的小瑞去年與家人外出用餐時發生車禍，導致頭部外傷顱內出血，緊急送醫後原呈現身體左側偏癱狀態。小瑞的家人極為焦慮，祖母並陷入憂鬱，在法扶會律師協助提出告訴後，目前已與其中一名被告達成和解，取得2百萬賠償；祖母也在犯罪被害人保護協會的協助下，進行多次心理諮商，漸漸恢復往日笑容。另一位個案代表則是越南籍的新移民女性，在台工作卻遭雇主勞力剝削，並被迫簽立本票、借據，經法扶會台北分會指派律師協助，終獲得應有薪資。\n\r\n為了感謝長期以來一同扶助弱勢的夥伴，林天財特別致贈獎狀予審查委員、扶助律師代表以及長期協助轉介個案的社團代表與配合本會辦理「檢警第一次偵訊律師陪同到場專案」之警分局代表，因為有他們的熱心協助，法扶會才能持續為弱勢民眾提供各項法律服務。茶會隨後並播放由台北分會同仁自拍的影片：「台北分會的一天」，與現場來賓分享日常業務進行中的酸甜苦辣，茶會最後在精彩的表演節目中劃下完美句點。\n\n更新時間 : 2020-04-20 16:46 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "https://www.storm.mg/lifestyle/79991": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章40年沒這麼開心過！美資深體育主播竟天天早起「改追台灣職棒」親切曝：蔡英文我同學\n\n中央社\n\n何妤玟離婚啟示》她揭婚姻破裂主因：十年同床難敵四天不洗碗，所有的離開，都是蓄謀已久\n\n李月亮\n\n為何防疫酒精噴完全身米酒味？台酒揭「酒精國家隊」幕後真相\n\n中央社\n\n中國駐泰使館提一中原則，泰國網友嗆爆：不要再說什麼都是你們的，香港、台灣是一個國家\n\n中央社\n\n旅美30年夫婦回台確診武肺網罵翻！網友找出這條法律：治療他們天經地義\n\n賴韻琳\n\n他嘆拿到口罩「永遠都藍色」釣出網友秀整排收藏：各種動物、媽祖、三太子通通戴臉上！\n\n毋彩珊\n\n他長居美國30年，一返台就確診！機上19人全隔離\n\n向元玉\n\n台日友好！不忍大阪醫護穿垃圾袋執勤，台灣人捐萬件雨衣助抗疫\n\n中央社\n\n新iPhone SE突襲上市！平價1.45萬入手「無瀏海、有home鍵」規格一次看\n\n童鈴雅\n\n噁爆！成大高材生屎尿垃圾倒水塔，住戶連喝2個月「灰黃濁水」上吐下瀉送醫\n\n潘渝霈\n\n熱門分享讓藥師休息吧！全國藥局、衛生所週日不再賣口罩\n\n中央社\n\n40年沒這麼開心過！美資深體育主播竟天天早起「改追台灣職棒」親切曝：蔡英文我同學\n\n中央社\n\n真的用衛生紙做口罩！中國破獲黑心工廠，口罩剪開驚見「內層幾乎透明的」\n\n童鈴雅\n\n替全球70億人準備疫苗！蓋茲基金會霸氣再砸45億抗疫\n\n中央社\n\n台日友好！不忍大阪醫護穿垃圾袋執勤，台灣人捐萬件雨衣助抗疫\n\n中央社\n\n中國駐泰使館提一中原則，泰國網友嗆爆：不要再說什麼都是你們的，香港、台灣是一個國家\n\n中央社\n\n為何防疫酒精噴完全身米酒味？台酒揭「酒精國家隊」幕後真相\n\n中央社\n\n他長居美國30年，一返台就確診！機上19人全隔離\n\n向元玉\n\n他嘆拿到口罩「永遠都藍色」釣出網友秀整排收藏：各種動物、媽祖、三太子通通戴臉上！\n\n毋彩珊\n\n讓台灣加入WHO，會對疫情更有幫助！全世界出現前所未見「挺台聲浪」\n\n賴韻琳\n\n\n連法律都不保護婚姻的話，還對婚姻忠貞的人一點保障都沒了(圖/giant mice kill rabbits@flickr)\n調解室裡坐在長桌一側的大律師，來回翻閱著手上的卷宗。其實卷內的東西就是一張開庭通知和那份控訴王曉曼諸多罪行的起訴狀， 只是等待調解委員就位的時間，與其享受和對造大眼瞪小眼的尷尬，大律師還是選擇低頭看卷，雖然上面寫的一字一句，他早就看了不下幾十次。離婚事件的第一次開庭一定是先排調解，通常在場調解的是法院聘任的調解委員，調解委員各種年齡職業、學經歷都有，調解的手法也各有各的門道，有的調解委員和藹可親，有的調解委員愛講道理，還有的調解委員會不小心跟當事人一方一言不合大吵起來，可謂百家爭鳴。「咳⋯⋯咳⋯⋯咳咳咳。」從剛剛進來調解室，大律師就意識到背對著他們的調解委員應該稍有年紀，等到他轉過身來才發現，說他稍有年紀真是客氣了。皺巴巴的臉頰像是要緊抓著五官，玳瑁色的膠框眼鏡垂掛在鼻梁上，原本以為只是斑白的頭髮，在前額居然完全消失了蹤跡，這委員有沒有八十歲啊？更驚人的是他從一旁的辦公桌走過來時還拄了根枴杖，緩步移動之中顫抖的雙腿，讓大律師差點忍不住起身去攙扶他。「聲請人⋯⋯蘇彥文。」「我是。」「相對人⋯⋯王曉曼。」「報告委員，王曉曼小姐今日未到庭，我是她的訴訟代理人。」大律師抑制住對委員的顫音不笑場，其實他心裡也明白今天的調解只是形式，像這種僅一方堅持要離婚的訴訟，最少也要開個三、五庭， 才有可能讓其中一方的心意鬆動。「蛤⋯⋯你說啥呀？」委員瞇起眼睛，側著臉的樣子，讓大律師終於忍不住笑出了口。「我說我是王曉曼委託的律師。」他差點沒衝到委員耳邊大喊。「喔！好！請問兩造有沒有和解的意願？」「對方如果願意離婚，我現在就簽和解。」廢話，調解室中最不缺的就是廢話。「對造如果可以不離婚，我們也願意和解。」大律師聳聳肩，打趣地模仿他的用字遣詞。「那就是沒有和解意願咯！那你們就回去等開庭吧！」調解委員中有一些委員的風格是即使兩造明明沒有意願和解，還硬不讓兩造離開，想要力挽狂瀾的，但也有些風格就像這位老先生一樣，愛調來調，不調拉倒的。「謝謝委員。」大律師收起卷宗就要走人。「等一下。」王曉曼的丈夫喊住了大律師。「律師，你可以幫我帶些話給曉曼嗎？」「當然，你說吧！」這男人雖這麼說，但大律師回座後，他還是靜默一會兒才開口。「曉曼還好嗎？」「我想被訴請離婚的太太心情都不會太好。」「這樣有意義嗎？如果兩個人不相愛了，何苦在一起折磨彼此。」「她不認為你們的婚姻是互相折磨，是您有外遇在先，她不能接受您竟然好意思要向她請求離婚。」離婚訴訟中不願意離婚的一方，通常要避免讓法官認為婚姻已經到了難以挽回的地步。「法律不是有規定夫妻有履行同居的義務嗎？我們已經兩年多沒有性生活了，我一碰她，她就起雞皮疙瘩，這很傷一個男人的自尊心，我承認是我有錯在先，但是婚姻不是契約，不愛了，婚姻就沒有存在的意義不是嗎？何必硬要把兩個人綁在一起，這跟坐牢有什麼兩樣？」「王小姐是因為您的外遇行為才有性厭惡的心理病症，這是你帶給她傷害，按照民法一○五二條第二項的規定即使有難以維持婚姻的事由，如果應由一方負責者，只有他方得請求離婚。」「婚姻問題是沒有辦法用法律來解決的。」「如果法律都不保護婚姻的話，還有什麼方式來保障王小姐這種對婚姻忠貞的人，耗費了青春，最後被不忠的一方始亂終棄？」「婚姻只是形式，如果兩個人的生活已經不像夫妻了，留著這個名義上的婚姻有什麼意思呢？我承認是我傷害了她，我對她也一直很愧疚，但是我們如果要做夫妻就要一起面對，不管是誰的錯，雙方得有繼續走下去的意願，做夫妻才有意義。」他頓了頓，整理難以啟口的情緒，才繼續說道：「每次我對她有稍微親密的動作她就閃躲，已經兩年了，誰能忍受被親密的人像瘟疫一樣對待？難道出了一次錯，我就要被懲罰一輩子？我就沒有爭取幸福的權利了嗎？她這樣不也是在耽誤自己？」面對連珠串的問句，大律師面不改色地說：「先違反遊戲規則的人，沒有資格要求一個公平的結局，我建議您先回去想想，自己如果戴了綠帽子，打算怎麼陪對方好好面對，再來要求王小姐，我想我們今天不會有共識，不耽誤您爭取幸福的時間，先走一步。」走出法院，湛藍的天空，鑲著幾朵蓬鬆可口的白雲，這種好天氣，應該要浪費在美好的事情上。大律師原本要上計程車回事務所，心思一頓，扯開領帶，深呼吸一口氣，轉了方向，邁開腳步前進。本文經授權轉載自三采文化《離婚事務所～律師娘：分手，也能幸福嗎？》第六話「不愛了，婚姻就沒有存在的意義不是嗎？」相關報導今日精選本週最多人贊助文章幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n座位被老師丟走廊、痛罵「智障」！少年斷人兩根指，他們卻看見「菁英教育」如何逼人上絕路\n\n謝孟穎\n\n2020-04-07 09:10\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n風評：零確診下的「粉紅口罩」與「華航正名」\n\n主筆室\n\n2020-04-15 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\nPTT貼「武漢公文」救了台灣疫情？黃士修傻眼：最先警告「人傳人」其實就是中共\n\n朱世凱\n\n2020-04-17 09:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n除夕縱火弒6親　判決書揭翁仁賢背後「只想讓家人痛苦、生不如死」人生\n\n謝孟穎\n\n2020-04-02 09:30\n疫情仍堅守「人情味」最暖心旅館！衝擊生意慘「只剩1成」，她卻虧本拯救無法回家的外國人\n\n謝孟穎\n\n2020-04-05 09:40\n你可能也想看{{list.title}}剛參加Lady Gaga抗疫演唱會，男星自爆染武漢肺炎：我絕對是中了！\n\n向元玉\n\n2020-04-20 16:24\n外國女性在韓國職場生存不易！除了男尊女卑還很排外？韓劇中的美好根本不存在？「影音」\n\n風影音編輯\n\n2020-04-20 16:13\n爆笑擬音完美重現Billie Eillish金曲Bad Guy！日本網紅辛苦拍攝14天只為圓夢，成功讓網友笑瘋：我到底看了什麼？【影音】\n\n風影音編輯\n\n2020-04-20 16:01\n國軍「下情不能上達」是怎麼回事？陳時中憶當兵恐怖經歷：拉肚子沒人敢講，恐害全連被禁假\n\n劉美佳\n\n2020-04-20 15:53\n醫生開錯藥竟連藥師也挨罰？政府口罩政策的一大功臣，藥學系正妹揭開這行不能說的秘密【影音】\n\n風影音編輯\n\n2020-04-20 15:53\n2025年的台灣，真會面臨「無預警停電」？專家：若現在不做這件事，停電是可預見的\n\n綠學院\n\n2020-04-20 15:47\n他們是去執行任務，不是包船出遊！敦睦艦隊24人染疫名醫心疼：別太苛責國軍弟兄\n\n向元玉\n\n2020-04-20 15:38\n泰國防疫禁群聚，海龜們終於奪回沙灘！海洋學家驚呼：20年來最大規模產卵潮\n\n中央社\n\n2020-04-20 15:33\n敦睦艦隊有官兵出現抗體！指揮中心：應不是第一波疫情，恐有感染源還沒被找到\n\n劉美佳\n\n2020-04-20 15:19\nstay at home和stay home差在哪裡？3分鐘學會超容易搞混的防疫片語\n\n希平方－看YouTube學英文\n\n2020-04-20 15:09\n3種做了會後悔的副業！為了未來著想，別只向錢看齊更要累積實力【影音】\n\n風影音編輯\n\n2020-04-20 15:04\n氣象局今年首發高溫燈號！高雄可達36度\n\n中央社\n\n2020-04-20 14:49\n敦睦艦隊官兵去過哪裡？看google地圖就知道：全台90多地點、停留時間全都露出\n\n向元玉\n\n2020-04-20 14:47\n敦睦艦隊24人確診詳細足跡總整理：遍布10縣市，活動時間、地點全公開\n\n向元玉\n\n2020-04-20 12:50\n就是講不聽！日本放假觀光客塞爆鎌倉，政府急做這件堵住龐大車潮\n\n中央社\n\n2020-04-20 12:41\n在家隔離要怎麼保持樂觀？貝克漢竟向「台灣人」求助\n\n向元玉\n\n2020-04-20 12:22\n當兵，是不能說實話的！他用敦睦艦隊這2大「謊言」揭軍中多年陋習\n\n呂秋遠\n\n2020-04-20 11:12\n余宜芳專欄：請維持適當的距離\n\n余宜芳\n\n\n新新聞\n\n2020-04-20 10:05\n一夜驗完744人！防止敦睦艦隊疫情「上岸」，採檢員忙通宵隔天中午才收工\n\n中央社\n\n2020-04-19 23:40\n鋒哥、恰恰退休隱幕後，都做了些什麼？盤點中職「一線球星」轉行管理職，境遇大不同！\n\n童鈴雅\n\n2020-04-19 18:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://sports.ettoday.net/news/798985": "▲中信盃黑豹旗，興國高中學生找張喜凱合照留念。(圖／記者楊舒帆攝)記者楊舒帆／台中報導台南市興國高中24日中信盃黑豹旗迎戰北科附工(原桃園農工)，儘管以懸殊比數0比24輸球，3局上2出局後，北科附工推出王牌張喜凱試試手感，讓興國高中教練、球員以及看台上來觀賽的學生尖叫歡呼。►更多相關報導盡在中信盃黑豹旗官網&黑豹旗臉書粉絲團張喜凱今年U18亞洲盃青棒賽擔任冠軍戰中華對日本的先發投手，由於表現優異讓他人氣直升，黑豹旗分區賽時就吸引對手賽後向他索取簽名與合照，64強再遇社團，賽後也馬上展開球迷見面會。外型討喜的張喜凱除了吸引女粉絲排隊索取合照外，不少男高中生也認為他投球很帥，興國高中包車北上為球隊加油，因為有名額限制須登記，陳皓歆為了目睹張喜凱，拼命搶到加油團名額，他表示，「平常就有關心棒球，知道他是U18國手，張喜凱又強又帥，都喜歡上他了，我帶了一顆球，賽前就跑去堵他，也順利要到簽名。」另外3名男高中生沈琮育、蘇彥文及謝嘉祐也被張喜凱的英姿吸引，這場比賽「3個願望一次滿足」看張喜凱投球、與他拍照和簽名都如願了，沈琮育在秩序冊封面留下張喜凱的簽名，他打趣地說，「謝謝球隊分區預賽時拚到延長賽贏屏北，讓我有機會看到張喜凱投球。」蘇彥文與謝嘉祐也直呼開心，看到張喜凱上場時，我們每個都拿出手機錄影，賽後還與他合照，這一趟很值得。▲中信盃黑豹旗，興國高中學生拿到張喜凱簽名很興奮。(圖／記者楊舒帆攝)►接收更多精彩賽事，歡迎加入《ET好棒棒》粉絲團2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.setn.com/News.aspx%3FNewsID%3D681826": "",
    "https://www.chinatimes.com/realtimenews/20141231004713-260405": "孝女！16歲林怡瑄從小被父親帶大，家境並不優渥，因擁有驚人爆發力被撞球國手周婕妤發覺，北上莊敬高職就讀，學校頒發的獎學金還拿回家貼補家用，與隊友們參加台韓青少年撞球對抗賽，更將總冠軍一舉留在台灣。莊敬高職學生蘇彥文、陳鵬宇、游志唐、沈彥宏、邵郁茹、陳思羽、朱沛絨、林怡瑄參加28至30日在新北市集賢撞球館舉行的「台韓青少年撞球對抗賽」，透過平時訓練累積的基礎及團隊默契，一舉將總冠軍盃留在台灣。8人雀躍不已開心說，「我們贏了！」林怡瑄在國中時即加入撞球隊，被撞球國手、莊敬高職撞球教練周婕妤發覺，擁有驚人的爆發力，教練力邀林怡瑄北上就讀，由於她家境並不優渥，從小都由父親照顧，校方特地頒發20萬元獎學金鼓勵，她還將獎學金拿回家貼補家用。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.kocpc.com.tw/archives/203615": "日前高雄一名黃小姐向《蘋果》投訴，收到遞送法院前通知，催繳積欠八年前威寶電信的舊帳單共3922元，向業者反應才知此為被台灣之星併購的威寶電信舊帳，但黃小姐否認有這筆欠款且未收到通知而向媒體申訴。由於的確有不少人積欠電信公司手機費或違約金，除欠費民眾會接獲電信業者來電催繳外，除中華電信以外的電信業者都有委外催收或是債權賣斷的機制。當電信公司將債權賣給委外催收的「資產管理公司(討債公司)」時，因這些催收公司不是吃素的，除會以電話催收或寄出催收存證信函外，也經常威脅欠費民眾將查封其不動產或薪水..等等法律行動讓人心生恐懼。遇到電信欠費被催收該如何處理? 被催繳民眾如何自保呢? 電信欠費催收有效追討時效多久呢?說明如下:\n (adsbygoogle=window.adsbygoogle||[]).push({}); \n (adsbygoogle=window.adsbygoogle||[]).push({}); \n掌握最新電信資費訊息，請加入小丰子3C俱樂部粉絲頁！小丰子3C俱樂部 1.電信業者欠費催收流程及委外催收措施:申辦月租型電信門號可先享受(補貼)後付費，所以總有民眾因故無法繳納電話費，而產生拖欠電信業者電話費與違約金的狀況。一般而言， 若過了繳款期限10天左右，電信業者會將門號停話(限撥但可接聽)，經限期催繳仍逾期未繳，三個月後業者將會門號拆機停話銷號。業者保留該號碼期限規定不一， 若用戶未於期限內復話，就無法重新使用原電話號碼。欠費拆機用戶，除須積欠電話費及違約金外，仍須付停話期間最多三個月的月租費。當用戶產生欠費時，電信業者就會啟動催收作業。電信業者催收欠費方式除會先透過語音及簡訊通話及祭出停話外，也會寄出書面通知。電信業者催收作業一般可分為「內催」、「外催」， 目前電信業者中，只有中華電信未委外催收，其餘業者則都有委外催收方式。根據某一家民營大哥大業者透露，該公司作業流程分為「內催」、「外催」，當用戶欠繳電話費超過付款截止日半年內採「內催」，催款程序至少發二次簡訊、二次語音、二次書面通知用戶；超過半年、欠款超過1000元以上仍未收到欠款則轉交「資產管理公司(討債公司)」進行「外催」，一般「資產管理公司(討債公司)」催收採書面、電話並行方式。再者，由於目前電信業者對於承辦門號的通訊行也有USB管理辦法，針對欠費比重過高的店家也會祭出罰則，部分店家因不甘損失也會加入催收欠費行列，逼欠費民眾出來面對。圖片來源: 蘋果日報 民營業者的欠費債權除「委外催收」外，也會採取「債權讓予、直接買斷」方式。「委外催收」只是電信業者將催收事務委外由專業服務行業代理來處理呆帳之解決方案；「債權讓予、直接買斷」方式則是針對超過一定期間以上(如兩年)的欠款債權以呆帳的一至四成賣給資產管理公司。「資產管理公司(討債公司)」取得債權後，就跟委託的電信公司無任何關連，收到帳款後即由「資產管理公司(討債公司)」自付盈虧。由於受限於法令之限制，國內並沒有合法的「討債公司」，專業的催收公司只能以「信用管理公司」、「管理公司」及「財信公司」等名義設立。因催收對於「資產管理公司(討債公司)」是一項無本或是本小利高的生意，所以委外的催收公司會比電信業者更賣力討債。這些「資產管理公司(討債公司)」為順利取回債權獲利，催收人員往往會無所不用其極，通常會採取威脅欠費民眾將查封不動產或薪水..等等法律行動，因此亦容易造成欠費民眾心生恐懼且不勝其擾。以投訴《蘋果》的高雄黃小姐案例就是典型「債權讓予、直接買斷」由「資產管理公司(討債公司)」進行催收的方式。中華電信則是目前唯一並未「委外催收」的電信業者，催收帳款都由全台各營運處的人力執行。因中華電信的服務橫跨行動電話、固網(市話)、MOD與有線寬頻上網..等業務，若欠費將會被中華斷絕所有服務，加上中華電信的電信資費大都需要預繳電信費民眾欠費金額較低，所以中華電信產生的電信帳單呆債相當低，無須「委外催收」。電信業者可不可以將欠費債權賣給「資產管理公司(討債公司)」呢? 欠債還錢，天經地義。根據民法第294~306條的規定，債權之讓與並不須經債務人，所以電信業者將超過一定期限以上的呆債採取打折方式將債權賣給資產管理公司，是符合民法規定，這樣作法在金融業處理呆帳也相當常見。不過，台灣國內工商登記沒有「替他人催討帳款」這個項目，任何「資產管理公司(討債公司)」只有受他人委託「代收帳款」。「資產管理公司(討債公司)」對債務人「代收帳款」，必須符合法令規定。「資產管理公司(討債公司)」動輒以「查封資產」或「強制扣薪」來威脅欠費民眾，因小額的電話費根本用不著查封，通常只是嚇唬民眾乖乖繳清欠費的動作。因為要法院去查封資產必須付強制執行規費及到現場執行的費用且強制扣薪需要有法院判決，一般的催收公司在經濟效益的考量下，不會真的到府查封資產或是進行強制扣薪訴訟。一般債權公司針對門號欠繳最常用的催繳方式是透過法院申請支付命令(費用$1000)，若收到支付命令， 一定要在20天(不用附任何理由)向法院聲明異議，這樣支付命令就會失效， 這樣對方就無法強制扣押你的財產。換言之， 被催繳欠費時一定要注意是否收到法院寄來的支付命令，若有收到千萬不要不理它，一定要申請異議，以免被查封財產。為避免支付命令被詐騙集團濫用，2015年6月經立法院院會三讀通過《民事訴訟法》部分條文修正案，明定未來支付命令確定後，僅有執行力，而不具確定判決效力，讓被害人還有提起債權確認訴訟的救濟機會。是故，若收到寄來的支付命令，因故未在期限內申請異議，若主張無債務可提出確認訴訟，並透過一定程度的擔保，停止強制執行支付命令。圖片來源: 蘋果日報 若「資產管理公司(討債公司)」有不當恐嚇行為，恐觸犯刑法第三百四十六條恐嚇罪、刑法第七章之妨害秩序罪、刑法第三百四十六條恐嚇取財罪…，被威脅的民眾可以蒐證並報警處理。圖片來源: 網路 若遇電信業者或「資產管理公司(討債公司)」催繳不明電信欠費，智元法律事務所律師蘇彥文表可以採取以下措施自保:A.要求業者出示欠費明細等憑證。\nB.確認是否已逾債權法律追溯期限。\nC.遇逾期追討，可尋求第三單位(如NCC或消保官)協調。\nD.若對方執意催討，應該自備錄音工具，若有恐嚇情事發生，才能夠舉證，可向法院提債務人異議之訴。 2.電信業者欠費的催收期限:根據民法規定，債權請求權有消滅期間。根據民法第一百二十六條第27款規定，電信業者對按月支付的電話費(門號月租費)的民事給付請求權為5年，逾期不行使即失效。不過，根據臺灣高等法院暨所屬法院九十二年法律座談會民事類提案第四號，認為電信服務為電信業者提供之商品，而電話費為其提供商品之代價，故對用 戶之電話費請求權，應有民法第一百二十七條第八款二年短期時效之適用(詳見”這裡“)。所以電信費超過兩年，就可以拒絕償還，不過該債權超過兩年是以承認當天起算兩年。當債權公司打電話來時你告知他我有欠你錢但現在沒錢還或是要求分期付款還都叫做承認債權。是故，若「資產管理公司(討債公司)」來催討時要明確表示依民法第一百二十七條第八款二年短期時效之適用時效已過已拒絕償還，若當時承認債權則時效由承認當天再算兩年。\n因NCC與消保官通常是認定電信費債權請求權期限為五年，高雄黃小姐對威寶電信的欠費已逾八年，可直接向「資產管理公司(討債公司)」表明民法債權適用時效已過拒絕償還。若債權已逾兩年且未承認債權則可以主張依民法第一百二十七條第八款二年短期時效之適用時效已過拒絕償還。 不過，欠錢還錢，是天經地義的事。雖然欠費民眾可以以債權逾期拒絕償還，但電信業者可以以用戶信用不佳為由將欠費用戶列入拒絕往來的黑名單，導致該用戶終身無法再申辦該電信業者的門號。名下若有多個門號，當一個門號欠費, 同一家業者其他門號會被停話嗎? 各業者規定如下:a.遠傳電信：只要有欠費，即使名下其他門號仍在正常使用、繳費，也會被連帶停話b.中華電信：門號若在同一轄區營業處申辦，才會遭連帶停話c.台灣大哥大：正常繳費的門號不會因名下門號欠費而被連帶停話d.亞太電信：欠費與正常繳費的門號若申請合併帳單，才會連帶停話 總之，「信用」攸關個人的信譽，請謹守量入為出，欠錢可以與業者協商，儘量要還! 【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "http://tech.sina.com.cn/h/2008-12-11/1018909979.shtml": "科技时代 > 硬件 > 正文　　ENERMAX(安耐美)为台湾保锐科技集团旗下品牌，自1990年起，ENERMAX作为顶尖电源及DIY品牌成功营销于全球，其在德国、英国、意大利、法国、美国、日本及中国设有子公司，经销代理点更是遍布全球各地。凭借着先进的技术、完善的质量与不断的自我创新，ENERMAX电源在欧、美、日等国家持续热销，在专业媒体的评测中更是获奖无数，广受肯定，确保了其在行业及DIY玩家心目中的领先地位。　　12月4日，锐派电脑贸易（上海）有限公司开幕与新品展示会在上海召开，宣告了ENERMAX安耐美品牌正式进入国内市场。台湾保锐科技集团董事长苏彦文先生及总经理周毓诚先生出席了此次开幕会，此外，优派显示设备国际贸易(上海)有限公司副总经理李双麟、ENERMAX加拿大代理商Comtronic公司总经理谢敏抗先生、韩国代理商Compumart公司总经理尹昌孝先生与国内主要经销商均到场表示祝贺。　　开幕会过程中，保锐集团总裁苏彦文先生与总经理周毓诚先生分别介绍了ENERMAX品牌在全球的发展历程及对上海锐派引入ENERMAX(安耐美)进国内市场的信心和憧憬。此外，本次发布会也正式宣布了ENERMAX锐派与ViewSonic优派的合作伙伴关系，由锐派电脑贸易（上海）有限公司独家代理ViewSonic优派的中高端机箱系列产品，优派中国区副总经理李双麟先生作为特别来宾发表了祝贺词。　　展示会上，保锐集团产品经理李佳训先生详细介绍了ENERMAX安耐美在国内发布的电源新品，并强调此次带入国内的均为海外市场畅销产品与全球同步发布的新品，其中就包括了ENERMAX最新旗舰电源冰核85+系列（850w、1050w、1250w），可见ENERMAX对国内市场未来发展的重视和信心。除了电源产品，锐派电脑产品副总经理黄景亮先生还为来宾与媒体介绍了ENERMAX安耐美的外设产品及ViewSonic的高端机箱新品。　　ENERMAX安耐美的到来，为国内IT市场的寒冬带来了一股新鲜活力，也将对国内DIY高端电源市场发起强力的冲击，我们有理由相信在不久的将来ENERMAX安耐美会成为DIY玩家对高端电源品牌的第一选择。新浪简介┊About Sina┊广告服务┊联系我们┊招聘信息┊网站律师┊SINA English┊会员注册┊产品答疑┊Copyright © 1996-2008 SINA Corporation, All Rights Reserved新浪公司 版权所有"
}