{
    "Q1": {
        "一锤子下去别成一锤子买卖 对孙杨检测会越来越严_游泳_新浪竞技风暴_新浪网": "　　沉寂了很久的中国体坛，近来靠着亚洲杯在争取流量，然而昨天爆出的两条重磅传闻，却让中国的体育新闻上了热搜榜。孙杨的“兴奋剂检测冲突事件”、“武磊们的留洋计划”，虽然只抖了一点点料出来，但引发的热议却是空前的，而看似平静的2019中国体坛，也会因年初的这两件事，影响深远！　　实习生 潘婷 扬子晚报/扬眼记者 张昊　　破瓶　　孙杨职业生涯面临“一锤子”买卖？　　北京时间昨天上午，据英国媒体《泰晤士报》报道，游泳名将孙杨因为与兴奋剂检测人员发生冲突，并且辱骂药检人员，将面临着终身禁赛的处罚。据报道，当时测试人员来到了孙杨的家中，但是被迫在外面等了将近一个小时，孙杨和他的团队随后质疑这些官员是否合法。根据目击者的说法，孙杨在自己的母亲面前打破了许多测试规定——包括让控制室无人陪伴传递尿液——并且命令其中一名保安人员用锤子砸碎了装有自己血液样本的小瓶子。　　昨天晚些时候，孙杨律师发表声明，称检查过程中检查人员多项违规，国际泳联已裁定孙杨不存在违反世界反兴奋剂条例行为 。节选律师声明如下：2018年9月4日晚，IDTM公司三名工作人员至孙杨住处对其进行赛外反兴奋剂检查，整个检查过程存在多项违规操作：第一，包括血检官、尿检官在内的三名工作人员均无法提供IDTM公司对此次检查的授权文件；第二，血检官和尿检官均无法提供反兴奋剂检查官资格证明，且血检官无法提供护士执业证；第三，三名工作人员在检查报告中虚假陈述，恶意捏造孙杨违反《世界反兴奋剂条例》的事实。2018年11月19日，国际泳联针对此事在瑞士洛桑举行了长达13个小时的听证会，本律师出席了此次听证会，孙杨本人、孙杨和IDTM公司的证人均接受了询问。2019年1月3日，国际泳联做出裁决，认定孙杨不存在违反《世界反兴奋剂条例》的行为。国际泳联在裁决中明确指出此次听证会的内容绝对保密，英国《星期日泰晤士报》及别有用心的人士择此时间恶意报道此事，居心叵测，且已严重侵犯了孙杨的隐私权和名誉权。　　点评：律师的声明暂时还了孙杨的清白，但他们并没有公开否认砸碎装有孙杨血样小瓶子的行为，这也为事件本身留下了一个小尾巴。无论如何，这一锤子如果真的砸了下去，对于孙杨未来的职业生涯还是会有很大的影响，可以预计，孙杨退役之前，针对他的兴奋剂检测很可能更频繁也更严格！\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n"
    },
    "Q2": {
        "《電子零件》信錦陳秋郎：H2旺季可期，全年業績有望勝去年 ": "中美貿易戰再起，電子組裝廠積極往東南亞佈局，樞紐軸承廠—信錦(1582)除整併大陸廠區，亦考慮配合組裝廠在越南或泰國設廠，雖然下半年電子產業景氣透明度不高，信錦董事長陳秋郎預期仍有旺季效應，陳秋郎表示，今年第2季業績會比第1季好，下半年業績也會優於上半年，全年業績可望比去年好。信錦今天舉行股東會，會中通過每股配息6.5元，針對中美貿易戰對樞紐產業影響，陳秋郎呼應新日興(3376)及兆利(3548)看法，認為台灣樞紐廠有機會成為貿易戰下受惠產業。陳秋郎表示，中美貿易戰後，電子組裝廠加快速度往東南亞如：越南、泰國、印度等地設廠，相較於台灣廠商，大陸樞紐廠在海外設廠不易，而台廠可以配合客戶遷移彈性交貨，可望成為貿易戰下的受惠產業；目前信錦亦配合組裝客戶，評估在越南或泰國設廠，不過陳秋郎表示，是否在東南亞設廠仍需考慮生產成本，初步規劃將以承租廠房方式生產。在大陸廠區部分，信錦近幾年除積極導入自動化產線，目前自動化比重約20%到30%，員工人數從6000多人降至4000多人，為提升生產效率，亦進行廠區整併，去年將10個廠區整併為8個，未來兩年將持續整併成廣東中山廠、福建福清兩個廠區、蘇州廠以及重慶廠五個廠區，預計2021年完成。信錦第1季因產品組合較佳且營運成本控制得宜，單季合併毛利率回升到24.36%，年增3.61個百分點，單季稅後盈餘為1.79億元，年增80.37%，單季每股盈餘為1.45元，累計前5月合併營收為26.26億元，年減6.35%，由於急單湧入，信錦預估，6月合併營收會比5月好，第2季因有匯兌損失回沖，第2季獲利可望比第1季好。展望下半年，雖然外在環境變數不少，不過陳秋郎認為，還是會有旺季效應，陳秋郎表示，今年第2季業績會比第1季好，下半年業績也會優於上半年，全年業績可望比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "急買急賣惹禍　北投奇岩6字頭不保　屋主慘賠出場 ": "▲北投周邊房市。（資料照／記者黃克翔攝）\n記者黃靖惠／綜合報導台北市首座生態社區「奇岩重劃區」新建案多、全盛時期房價飆漲至8字頭，如今屢傳賠售紀錄，屋主轉手賣人賠掉600萬元，且每坪價格也保不住60萬元，當地房仲認為，區內賠售屬於少數個案，推測有兩種可能，第一、屋主有資金需求，第二、原地主戶當初取得房屋成本低廉，導致轉手出現大幅度價差。奇岩重劃區位於磺港路以東、公館路以私、公館路228巷與清江國小以北、北投61號公園以南所圍地區，總面積約16.68公頃，為台北市首座生態社區規劃的重劃，區低密都開發、建蔽率低於50％、綠覆蓋達60％，緊鄰北投商圈，生活機能佳，離捷運奇岩站約8分鐘路程，周邊有頂好超市、便利超商等，且有洲美快速道路等聯外道路。區內多新建案包括「華固奇妍出雲」、「宏普新邑」、「水美奇岩」、「遠雄山綺」、「國美山翫水」等知名建案，前幾年房市正熱時，成交單價一度飆上8字頭，如今房價下修，陸續傳賠售消息。最新實價登錄揭露，重劃區內的「奇妍晴川」建案，屋齡5年，3樓戶今年3月5280萬元出售，與屋主當初入手價相比，賠了600萬元，跌幅約10％，扣除車位後，換算單價60.9萬元，險些滑出6字頭大關。另外，「奇妍出雲」屋齡4年多，4樓戶今年用3960萬元出售，與屋主當初入手價相比，賠了590萬元，跌幅13％，扣除車位換算單價59.9萬元，雖交易欄目備註是「買急賣急」導致跌幅，但該社區單坪身價也跌出6字頭大關。信義房屋北投捷運店店長何思遠認為，奇岩重劃區全盛時期成交單價70、80萬元，房市反轉後104、105年幾乎案件成交量趨近於0，房價也向下修正，直到106年有建商開價70萬元、開出讓利第一砲，最近幾年成交單價落在65～70萬元左右。何思遠表示，重劃區內賠售屬於少數個案，推測可能屋主有資金需求，或原地主戶當初取得房屋成本低廉，導致轉手出現大幅度價差。他說明，奇岩重劃區目前5年以下新成大樓居多，規劃坪數以60～100坪、3、4房型為主，總價帶落在3000～6000萬元，吸引周邊士林、天母地區的購屋買盤，看準奇岩單價低於百萬，且綠地比高、生活環境清幽。關鍵字：北投﹑重劃區﹑奇岩﹑價跌﹑讓利﹑建商﹑信義房屋※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。1小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。1小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」1小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。4小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。4小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」5小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？6小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？6小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。6小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」6小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【公告】補正長虹取得台北市北投區軟橋段土地鑑價結果。 ": "日 期：2019年06月10日公司名稱：長虹 (5534)主 旨：補正長虹取得台北市北投區軟橋段土地鑑價結果。發言人：陳茂慶說 明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:坐落台北市北投區軟橋段土地。2.事實發生日:108/5/28~108/5/283.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:交易數量：約1,661.47平方公尺，折合約502.59坪；每坪交易價格：新台幣1,570,000元；交易總金額：約新台幣789,072,690元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：自然人；與公司之關係：非關係人。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件：1.簽約時支付買賣總價款之10%。2.土地增值稅單核下5日內支付買賣總價款之10%。3.土地點交完成後支付買賣總價款之80%。契約限制條款：無。其他重要約定：無。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:本次交易之決定方式：議價。價格決定之參考依據：參考市場行情。決策單位：董事會。10.專業估價者事務所或公司名稱及其估價金額:專業估價者事務所名稱：展茂不動產估價師聯合事務所估價金額：新台幣789,072,73711.專業估價師姓名:張世賢12.專業估價師開業證書字號:(95)南市估字第000013號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:無重大差異。17.會計師事務所名稱:不適用。18.會計師姓名:不適用。19.會計師開業證書字號:不適用。20.經紀人及經紀費用:無。21.取得或處分之具體目的或用途:投資興建辦公大樓供出售或出租使用。22.本次交易表示異議之董事之意見:無。23.本次交易為關係人交易:否24.董事會通過日期:不適用。25.監察人承認或審計委員會同意日期:不適用。26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]"
    },
    "Q3": {
        "信錦上半年EPS 3.3元 ": "信錦董事長陳秋郎facebook軸承廠信錦（1582）第2季財報出爐，單季稅後純益2.28億元，季增27%，每股純益1.85元；上半年稅後純益4.08億元，年增7%，每股純益3.3元。上季與上半年每股純益同創近11年新高。\n經濟日報提供facebook法人分析，信錦上季財報出色，主因產業傳統旺季效益，加上業外認列匯兌收益助攻，挹注整體獲利表現走升。展望未來，法人認為，信錦已積極布局中高階機種，提升產品組合，並持續提高生產效率，預料下半年業績表現有望優於上半年。\r\n信錦今年第2季營收21.25億元，季增6%，年減7%；稅後純益2.28億元，季增27%，年減19%，但因先前現金減資導致股本縮小，每股純益1.85元，為近11年單季最佳。累計上半年營收41.32億元，年減1%；毛利率25%，年增4個百分點；稅後純益4.08億元，年增 7%，每股純益3.3元。信錦8日股價漲0.2元、收76.5元。\r\n信錦軸承產品應用面廣泛，包括安控、電競等領域均有布局，同時也與美系網路大廠合作的雲端白板產品今年將開始出貨，雖然初期量不大，但可望打造口碑。此外，近期陸系、韓系智慧手機品牌廠開始推出折疊手機，信錦也正在積極開發相關軸承，不會缺席折疊手機應用新商機。\r\n信錦指出，公司歷年營運穩健績優，透過長期與品牌客戶協同合作的優異研發能力與持續精進的產品製程，深耕中高階機種開發，呈現長期穩定優異的獲利能力，未來將持續導入智慧製造，改善各廠區生產效率，並以機構核心技術拓展各式產品應用面。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "HITCON社群場邁向第15屆，電路板解謎活動及適合IT人員的藍隊競賽最吸睛 ": "在本月23日和24日舉辦的臺灣駭客年會社群場，現場不只進行多場議程與活動。本屆活動還設計了臺灣造型的電路板，並發起TrustZone挑戰，同時也引入Mini Hardening與VX Village的大型活動。HITCON第15屆臺灣駭客年會（HITCON）社群場於23、24日登場，連續兩天活動於週五、週六舉行，現場帶來多個議程與各式大會活動，吸引近千名對資安有興趣的研究人員和學生參與。近年來，全球各國積極推動資安人才培育，臺灣最大最具資安技術能量的臺灣駭客年會，也期望與國內產、官、學、研領域，共同提升國內的資安人才與能量。在這次大會活動上，例如，現場有資安研究人員Orange Tsai與Meh Chang，道出他們找出企業SSL VPN漏洞的寶貴經驗，其實在8月初的美國Black Hat大會上，他們已經發表成果，不過這次是他們首次以中文演講，讓國內與會者能夠更近距離接觸與理解。而在多項議程之外，現場還有各式活動，包過歷年來都持續有的綿羊牆、駭客算命攤與奇葩獎等項目，以及一番賞、閃電秀、攤位賓果連線、狩獵者行動、焊接電路板等。特別的是，在週六的大會現場，他們還針對今年的駭客密室逃脫競賽，獎勵破關最快的前3名。關於駭客密室脫逃的活動，這其實是去年新推出的項目，結合了解謎、教學與競賽，不過甫推出就獲得熱烈響應。負責駭客密室活動的Melody表示，這個密室是他們打造的一個擬真辦公室空間，裡面有常見辦公設備，像是印表機、打卡系統、監控系統與機房設備，而裡面的題目涵蓋範圍，包含物聯網安全、網站安全、伺服器安全等，希望讓玩家在體驗密室後，可以快速知道自己的強項與不足，激發參賽者學習資安的渴望。今年HITCON將這項活動擴大舉行，因此活動不只短短兩天，而是從今年7月即開始接受組隊參加，至今活動已舉行一個月，他們也針對前三名給予鼓勵，其中第一名的「CSCS」團隊，更是以比其他隊伍快一半的時間破關。而這項活動，還將持續到9月28日。特別的是，在週六一整天的活動中，現場還舉行了一個稱之為Mini Hardening的大型活動，這是大會今年特別邀請的項目。本屆HITCON CMT總召邱柏森表示，這是日本資安社群 WAS Forum打造的攻防競賽，已經在日本舉辦很多場，這次首度將整個活動搬到海外。基本上，這項活動對於企業IT人員將很有意義。參與的人都將能以親身體驗的方式，要在3小時內，找出與修復特定環境中的漏洞，以保護系統不會再次受到同樣的網路攻擊。  圖片來源／HITCON邱柏森指出，這對於企業負責IT管理維運，又要處理資安事情的人，會很有幫助。他解釋，很多IT人員知道Windows Update、Patch修補，也就是系統更新與弱點修補，但可能不知道安裝Patch可能要做一些系統調整，才真的做到保護，而這項活動將讓IT人員能更清楚知道，如何修補與防禦設定，以及檢查那些資料去處理這樣的漏洞，並透過團隊合作來執行資安事件處理。由於傳統IT人員的產業中，很少有這樣的訓練，但實務上，IT裡面真的需要懂資安的人，才能讓IT維運與架構變得更好，HITCON並希望能在活動後的交流與分享，可以從別人身上學習到更多，並把經驗帶回企業，或是未來的工作，讓自己的環境與伺服器，可以變得更安全。其實，去年底HITCON也舉行過HITCON Defense企業資安攻防大賽，精神都是讓參賽者扮演藍隊的角色，來找出防禦的不足，以及遭受攻擊時發現弱點與修復。值得一提的是，在Mini Hardening之外，現場還有一個大型活動也很特別。這是來自香港的VXCON帶來的VX（Variety eXpliotation) Village，將帶領大家將USB上面的晶片解焊下來，並用專門的晶片讀取器，劫持無線的燈號控制器，挑戰硬體破解實作。目前，這個VX Village的活動，也正盛行於各大資安研討會上。 圖片來源／HITCON另外，近幾年大會發起的電路板識別證挑戰（HITCON Badge Challenges）活動，也讓與會者認識不同的知識與技術。像是去年推出區塊鏈硬體電路板，今年更是帶領大家認識與挑戰硬體安全TrustZone。在這塊以臺灣為造型的電路板上，由24顆LED及3個傳輸燈號開關燈號組成，並有6個操作按鍵，當中並設計了TrustZone挑戰關卡讓大家來破解。負責電路板設計的李倫銓，在議程上再次強調硬體安全的重要性，並說明TrustZone的概念，甚至指出現在的串流保護，有些也是透過硬體去確保，做到版權的控制。對於這次電路板上的TrustZone挑戰關卡，不只是要認識TrustZone的意義，同時也希望能藉由這次經驗，讓大家注意到使用TrustZone時，如果實作有問題，一樣會有資安的問題、資安的缺陷。 圖片來源／HITCON在這次的電路板挑戰上，他們使用了新唐M2351的MCU晶片，這也讓大家認識在MCU上也能跑TrustZone。負責韌體與大會題目的張元（Yuawn）表示，這顆MCU晶片並不複雜，主要分別不安全（Non-secure）與安全（Secure）的區域，當中包含一個環節，是從不安全把東西往安全區域送，而安全區域完成運算後，又是如何把權限轉回去。簡單來說，在這塊電路板上的Non-secure部分，包含LED與簡單的命令列等，另外，他們將電路板上很重要的部分放到Secure區域，像是解鎖的部分，當中用了一些簡單的Bit當作Lock，若需要對它讀取與修改，一定要透過預先部署的方式來執行。而在這項TrustZone挑戰中，共包含了三道題目可以破解，之所以能夠破解，是因為他們希望傳達一個理念，那就是，就算開發程式是放在TrustZone，但也要注意開發上的安全。在今年大會推出電路板識別證內，所隱藏的考題，可是呼應了大會主題「Trust in the Untrusted World」，利用電路板上內建的MCU晶片，設計了TrustZone挑戰關卡讓與會者破解。攝影／羅正漢iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "資安一周第57期：資安業者揭露俄羅斯駭客組織鎖定全球金融業，而臺灣是該組織在亞洲攻擊最頻繁的目標 ": "0822-0828一定要看的資安新聞 圖片來源／Group-IB安全公司Group-IB偵測到名為Silence的俄羅斯駭客組織，近年對全球超過30國銀行發動攻擊以竊取財產，而臺灣是這個組織在亞洲攻擊最頻繁的目標。根據該公司分析，Silence曾在近期的一個月內，發出17萬封偵察式電子郵件，其中亞洲有8萬封，而臺灣以2.1萬封居榜首，其次是馬來西亞（1.6萬封）及南韓（8,800封）。值得注意的是，一旦驗證為有效電子郵件信箱後，駭客就開始發送附有攻擊程式的惡意郵件，接著以其工具滲透受害銀行的內部網路及橫向移動，如果金融機構安全防護技術未能偵測到，最後駭客得以控制信用卡處理中心、並以Atmosphere木馬或名為xfs-disp.exe的程式控制提款機在特定時間吐鈔，並由外部車手取款。更多內容 Netflix、Google及CERT/CC在日前揭露了攸關HTTP/2實現的8個安全漏洞，本周容器管理專案Kubernetes指出，用來打造Kubernetes的Go語言，受到其中兩個漏洞的波及，導致所有版本都受到相關漏洞的影響，可能造成服務阻斷。隨著Go已經釋出1.12.9與1.11.13版本，來修補這兩個漏洞，而K8s則是基於Go的修補釋出1.15.3、1.14.6與1.13.10版。因此，K8s用戶應儘快升級到最新版本。更多內容 在聯想筆電中的Lenovo Solution Centre（LSC）裝置管理軟體，是產品預載的測試和故障排除工具，但最近被安全廠商Pentest Partners揭露有一重大漏洞，而且官方可能已經終止支援。該軟體是聯想自2011年開始，就預安裝在所有聯想筆電、平板等裝置中，表示聯想產品存在風險可能高達8年之久。簡單來說，這項漏洞來自判別式存取控制表（Discretionary Access Control List，DACL）覆寫，即電腦中高權限的行程，無差別覆寫掉低權限用戶可控制的檔案權限。駭客將可利用其排程作業執行權限升級攻擊。研究人員呼籲聯想用戶電腦及早移除LSC，而聯想則已呼籲用戶升級到Lenovo Diagnostics。更多內容 圖片來源／擷取自Hositnger以價格平民為主打的網站代管業者Hostinger，25日在官方部落格上發布資安公告，表示在上周察覺遭到駭客入侵，駭客可能存取1,400萬名客戶的資訊，包括客戶的使用者名稱、電子郵件帳號與雜湊密碼，為了以防萬一，他們已重設所有客戶的密碼。根據Hostinger的說明，他們是在8月23日收到警告，指出有一臺伺服器被第三方擅自存取，該伺服器存放了一個認證Token，可進一步存取該站系統的RESTful API Server，而此一API資料庫，則能夠用來查詢客戶與其帳號的細節。目前該公司正在調查外洩原因與進行內部稽核。更多內容 隨著密碼外洩情形日漸嚴重，Google Chrome團隊在今年推出Chrome外掛Password Checkup後，計畫將這類能在用戶登入網路服務時，主動檢驗密碼是否外洩的通知功能，直接內建於新版Chrome。近日BleepingComputer發現，這個名為「密碼保護」（password protection）的功能，將出現在Chrome的密碼管理員中，提供開啟與關閉的選項。而針對企業用戶，Google則會提供名為Password Leak Detection Enabled的政策，可供管理員開啟、關閉這項密碼保護功能。目前這項功能還在開發中，但可在Chrome 78 Canary版的指令中找到相關選項。更多內容 微軟即將推出基於Chromium瀏覽器核心架構的Edge瀏覽器，近期他們釋出針對首個官方Beta版，包含Windows 7、8/8.1、10及macOS版本，同時宣布將擴大Edge瀏覽器的漏洞獎勵計畫，並提供最高3萬美元的獎勵。在此Beta版上，已可開啟還是實驗功能的Edge隱私工具，包含Basic、Balanced 到Strict這3種層次的上網隱私保護。其他商用功能方面，包括整合Bing AI及Microsoft Graph的企業搜尋功能Microsoft Search、支援舊網頁的IE模式，以及可過濾不安全網站的Windows Defender Application Guard等。更多內容 資安業者FireEye在最新的資安報告《Beyond Compliance: Cyber Threats and Healthcare》中指出，中國的網路間諜行動鎖定了醫藥研究人員，雖然無法具體評估中國駭客的破壞規模，但可能已經對該產業產生了影響。目前他們已經發現有多個中國駭客集團，鎖定醫療照護產業的研究展開APT攻擊，且對癌症相關研究特別感興趣，這符合了中國因癌症致死的案例愈來愈多的現象。他們並推測，這可能與中國所提出的中國製造2025政策有關，該政策計畫讓中國在2025年邁入製造強國之列，而鎖定醫療研究與資料的間諜行動，將讓中國比西方國家的競爭對手更快推出新藥。更多內容 圖片來源／擷取自立場新聞粉絲專頁於2014年成立，總部位於香港的非牟利網上媒體「立場新聞」，在本月24日於粉絲專頁上發布訊息，該公司負責處理會員和贊助資訊的員工，在22日遺失包含相關資料的筆電。從影響範圍來看，目前他們已經公布初步資料外洩範圍，共23,967項贊助交易記錄，包括贊助人姓名、贊助金額、電子郵件這三項資料，其中16,472項記錄包含贊助人地址、37項有銀行戶口號碼、16項有電話號碼，而這些資料不包括信用卡資訊。該公司總編輯鍾沛權並表示，他需要為此事件負上最大責任，因為過去兩個月的贊助會員人數暴增，使負責同事需長期在家加班處理，而他沒有及時在IT和人手上給予足夠支援。目前，立場新聞已向香港個人私隱專員公署通報，並會盡快個別通知受影響贊助會員。更多內容 圖片來源／HITCON全臺最具含量的純技術資安研討會「臺灣駭客年會社群場」（HITCON Community 2019），在23、24日連續兩天於中央研究院人文社會科學館舉辦，不僅吸引對資安有興趣的研究人員和學生，也有來自香港、日本亞洲各國的海外參加者。本屆HITCON CMT總召邱柏森表示，這次大會以「Trust in the Untrusted World」為主題，再次強調信任的議題須重新檢視，現場並包含多項議程與各類型活動，讓所有參加的人，都能夠透過這些不同單元，來接觸各式不同的資安有關的技術，他並表示，像是今年結合OPass通關的活動，有不少人反映遊戲相當有趣。更多內容 對於臺灣漏洞通報現況，自2015年底開始設立的HITCON ZeroDay，每隔一段時間就會公布國內的通報趨勢，近日HITCON常務理事翁浩正指出，今年1月至今，SQL Injection漏洞仍以31％佔最多，XSS漏洞以16%居次，不過翁浩正特別強調了弱密碼問題，是今年新的焦點，他表示有6%漏洞是在通報預設密碼沒有修改，或是使用的密碼很簡單。對於弱密碼的問題，或許一些人已經知道帳密填充攻擊，或是撞庫攻擊。他也再次說明，現在很多駭客都在蒐集各種已經外洩的密碼，來嘗試登入各個網站，很多企業買了一些解決方案、網站或設備，可是從來沒有改過密碼，導致會被用這種方式來攻擊。因此，弱密碼將是企業不可忽視的問題。更多內容\n iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29"
    },
    "Q4": {
        "12/3辦理和潤企業初上市普通股公開申購電腦抽籤說明 ": "本(108)年12月03日上午9時辦理和潤企業(6592)初上市普通股公開申購電腦抽籤相關說明如下:1申購期間:108年11月27日至108年11月29日。2中籤處理費暨認購股款解交日:108年12月04日。3申購總股數:44,222,000股。4申購單位:1,000股。5認購每股金額:53.0000元。6抽籤地點:台北市信義路五段七號十樓。7主辦承銷商:台新證券公司資料來源-MoneyDJ理財網2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]",
        "陳副總統接見監所教化及保護事業有功人士 ": "記者郭曉蓓／臺北報導　陳建仁副總統今（20）日接見「法務部108年度表揚參與監所教化及保護事業有功人士團體」，肯定他們長期關懷及投入監所教化與更生保護工作，並期待藉由表揚傑出志願服務者，讓更多有志之士共同參與監所教化及保護事業志願服務工作，讓愛心像漣漪一樣不斷擴散出去，使社會更祥和、平安。　陳副總統致詞時向今年的得獎人及團體，表達最崇高的敬意與謝意。他們長期關懷及投入監所教化與更生保護工作，不只是更生人回歸社會的明燈，更是安定社會的重要力量。得獎人及團體不求回報、不畏艱難，主動關懷被大眾隔絶排斥的更生人，協助他們走出困境，這種「無我為人」的博愛事蹟，真的令人相當感佩。「謝謝您們，臺灣有您們真好」！　陳副總統說，服務於矯正署新竹監獄的陳秋郎先生，成立「1582翻轉生命團隊」，進入矯正機關辦理生命教育課程，讓超過10萬人次的收容人獲得協助，找到生命的新出路。服務於高雄女子監獄的黃明月女士，努力為各類收容人開設合適課程，並辦理個別輔導及集體宗教教誨活動，擔任宗教心靈導師，迄今已服事超過25萬人次以上的收容人。　陳副總統期勉每一位從事監所教化、觀護及更生保護工作的伙伴繼續堅持下去，並期待藉由傑出志願服務者的事蹟表揚，讓更多有志之士一起來參與監所教化及保護事業志願服務工作，讓愛心像漣漪一樣不斷擴散出去，使社會更祥和、平安。\n",
        "《政治》勞工挺韓後援會，侯彩鳳掌舵 ": "【時報-台北電】國民黨主席吳敦義9日召集各工會理事長座談，推舉中常委侯彩鳳接替陳雄文出任勞工委員會主委，並決定由侯召集成立「全國勞工挺韓後援總會」，且與韓國瑜設在高雄的全國競總部同步成立。籌備會中，多位國公營事業工會理事長與代表都指立法院長蘇嘉全猛請客，綁走工會理事長，對勞工團體挺韓表達憂慮。當被推選為新任國民黨勞工委員會主委的侯彩鳳，也將出任勞工挺韓後援會總會長，另依產業、職業、企業、國營事業等，分門別類廣設勞工後援會副總會長。她認為，競選總部成立當天人氣一定要旺，且要贏過蔡英文，「人口最多的後援會就是勞工，乾脆同一天也成立全國勞工後援總會」，黨主席吳敦義聞言後也同意朝此方向規畫。不具名國公營事業理事長表示，自己今年二度接獲蘇嘉全邀請，據他了解，諸多財政部轄下銀行界理事長，因人在屋簷下，不得不低頭，幾乎都倒向蔡政府。這名理事長說，行政院長蘇貞昌日前全面撤換國公營事業董事長，目前中油、台電、金融、中鋼都很挺民進黨，其他國公營事業則是西瓜偎大邊，誰執政就挺該政黨。為了爭取勞工支持，這名理事長呼籲黨籍民代要時常召集工會代表聚會，以凝聚向心力，未來才能催出選票，否則明年選舉若輸，國民黨可能20、30年永不翻身。（新聞來源：中國時報─趙婉淳、黃福其／台北報導）2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]",
        "\r\n\t大物登場》和泰相關股票抽籤！4萬個機會，價差逾7萬元": "\n想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n聯發科首季每股EPS達3.64元，\n落入衰退 4月份中國財新製造業PM\n「我也曾在股災一切歸零...」千萬身價富媽媽公開13本私人理財書單\n不懂會計就不會經營！理工背景的他，\n首次買進ETF、滿手金融股...巴\n29歲警察用ETF賺到400萬，辭\n從慘賠到存下300張股票，存股達人\n每年賺13%，數學系碩士真心告白：\n理財真實故事》月薪3萬6的小護士，\n台股單日最大跌幅照樣進場，存股千萬\n存股逾300張達人：萬二想存股，關\n「為什麼我只存1檔兆豐金？」存股3\n19年實證》每年報酬率逾10%，累\n疫情封城推升數位業務 微軟會計年度Q3獲利暴衝\n達斯：央行買股票恐為最後一招，股東\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n落入衰退 4月份中國財新製造業PM\nFED主席：經濟恐現史無前例跌幅，\nGoogle母公司Alphabet\n航空雙雄報復性反彈 法人強軋融券戶\n金價短線承壓但仍看漲 白銀市場供需\n疫情曙光！牛津大學跑第一 首批疫苗\nUber傳將裁員2成，貓途鷹四分之\nETF投資術》006208、00850同樣追蹤台股指數，最低價格卻不\n年賺18%大叔：認命自己「沒選股能\n專心工作，再躺著賺8%有什麼不好？\n買ETF也可能賠光退休金？股市達人\n買ETF前一定要懂，什麼是ETF的\n台灣50傻瓜投資術》只看1數字，掌\n台股破百檔ETF，別只挑0050！\n29歲警察用2檔ETF做投資組合，\n投資0050就像在投資國運，賠10\nETF投資》孫慶龍：依循這項「技術\n台積電太貴買不下手？這檔追蹤大盤的\n2020年Q1存股名單懶人包》疫情之下，業績佳、股利高的股票看這邊！\n「現在買車，分期零利率」...裕隆\n聯發科首季每股EPS達3.64元，\n欲做多原油類股？美股贏家：直接錢進\n0050好擊敗？十年來只有這兩檔勝\n國際油價跌無可跌、各國確診病例走緩\n現在可以買金融股嗎？再等等！從3大\n存股》電信股還能存？10年滾出5千\n只在多頭時做多　增加獲利率\n顏炳立：土地、商辦將是房市的抗疫英雄\n不管房價跌不跌，想買房的人都要先考\n六都中，買房獲利比例最高的城市是？\n最怕在錯的時間遇見對的人！給屋主的\n想1坪換1坪，還要免費車位跟搬遷費\n房價會大跌嗎？房產達人：房地產不可\n新手買房懶人包》想買房！到底每月要\n明明買方都會嫌，為什麼房子一定要先\n看社區布告欄、觀察巷弄招牌，包租公\n創業、失婚，再當單親媽媽…堅持不回\n疫情升溫、房價準備下跌？地產建商給\n「新冠病毒」黑天鵝來襲，全球人心惶惶...理財教母林奇芬：從疫情中學\n今年透過基金平台買基金，幾乎都0手\n買基金手續費好貴？3大基金平台零手\n退休後想用配息基金打造穩定現金流？\n一名國際編譯的告白：閱讀國際新聞，\n低風險高勝率　基金投資必學的定期定\n蕭碧燕教你36個月投資術　先股後債\n許多人都犯的投資錯誤...「停利」\n金融機構熱賣單一海外債券，固定領息\n債券泡沫\n降息空間大　新興市場主權債看好\n想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n美元黑洞\n做小生意、經營房地產成功翻身，最後\n大老婆要小心，原來外遇對象也可以當\n不是只有被裁員能領！一次看懂失業補\n你我都要學會的「老年財務學」！別讓\n保險並非萬能，千萬別患上「保險依賴\n大伯的200萬卡債，掏空新婚夫妻的積蓄...女方嘆：背家人的債務，讓\n哥哥欠下32萬元的卡債，妹妹不幫忙\n害怕公公討厭我、不想當壞媳婦，但又\n想存錢，可以買儲蓄險嗎？理財顧問真\n1年賺400萬肥羊養股術》5步驟選\n新手存零股教學》用「定期定額法」滾\n46歲才開始買股，退休老師年領百萬\n35歲開始，不再為錢工作？用儲蓄必\n零股存千萬》找生命週期長的績優股，\n月薪3萬，也可年存20萬...她從\n職業婦女靠3個理財心法，存下6成收\r\n官方網站：http://selfinsurance1911financenote.blogspot.com/\r\n臉書：效率理財王本文介紹，6592和潤的承銷抽籤公告。每人規定認購「1,000股」（不能多，也不能少，每人就是1,000股），承銷價53元，目前市價約120元到130元。建議存5萬4,000元。雖然實際上是5萬3,070元（53元*1,000股+手續費70元=5萬3,070），但因為常有人忽略後面零頭沒存足額無法參加，故建議無條件進位，多存點錢，反正剩下的餘額也是放在你自己戶頭。目前預估價差報酬率約「126%～145%」，價差金額約「7萬元」，共有4萬4,222個名額。這是「中獎名額很多、價差又超高」的承銷抽籤機會哦。*申購截止日「前一天完成開戶」才來得及參加，因為證券戶開戶完成的「次日」才能使用。*截止日：11月29日（週五）下午1點半之前，用手機App或電腦點選申購。11月29日（週五）下午3點半之前要存好錢。*價差可能縮小，不保證獲利，請自行斟酌，以上僅供參考哦！詳細資訊可參考圖表。\n\n\n\n\n \n\n圖片放大\n\n\n\n▲免責聲明：本文提及之個股僅係舉例說明，不應被視為個股推薦或業務招攬，亦不保證獲利，網友看了此文章後參與任何股票承銷，無論獲利或虧損，應自行對所有後果負責，與本部落格無關。本文獲「效率理財王」授權轉載，原文：《抽股票》承銷申購公告2019年11月：4萬多個中獎機會！價差高達7萬元的6592和潤（存5萬4,000元，目前市價約13萬元）\r\n                            客戶服務專線：02-2510-8888\r\n                            傳真：02-2503-6989\r\n                            服務時間：週一至週五08:30~18:30 (例假日除外)\n想省錢，應該遠離手機！華爾街金融分\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n聯發科首季每股EPS達3.64元，\n落入衰退 4月份中國財新製造業PM\n「我也曾在股災一切歸零...」千萬\n不懂會計就不會經營！理工背景的他，\n首次買進ETF、滿手金融股...巴\n29歲警察用ETF賺到400萬，辭\n從慘賠到存下300張股票，存股達人\n每年賺13%，數學系碩士真心告白：\n理財真實故事》月薪3萬6的小護士，\n台股單日最大跌幅照樣進場，存股千萬\n存股逾300張達人：萬二想存股，關\n「為什麼我只存1檔兆豐金？」存股3\n19年實證》每年報酬率逾10%，累\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n落入衰退 4月份中國財新製造業PM\nFED主席：經濟恐現史無前例跌幅，\nGoogle母公司Alphabet\n航空雙雄報復性反彈 法人強軋融券戶\n金價短線承壓但仍看漲 白銀市場供需\n疫情曙光！牛津大學跑第一 首批疫苗\nUber傳將裁員2成，貓途鷹四分之\nETF投資術》006208、008\n年賺18%大叔：認命自己「沒選股能\n專心工作，再躺著賺8%有什麼不好？\n買ETF也可能賠光退休金？股市達人\n買ETF前一定要懂，什麼是ETF的\n台灣50傻瓜投資術》只看1數字，掌\n台股破百檔ETF，別只挑0050！\n29歲警察用2檔ETF做投資組合，\n投資0050就像在投資國運，賠10\nETF投資》孫慶龍：依循這項「技術\n台積電太貴買不下手？這檔追蹤大盤的\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n聯發科首季每股EPS達3.64元，\n欲做多原油類股？美股贏家：直接錢進\n0050好擊敗？十年來只有這兩檔勝\n國際油價跌無可跌、各國確診病例走緩\n現在可以買金融股嗎？再等等！從3大\n存股》電信股還能存？10年滾出5千\n只在多頭時做多　增加獲利率\n顏炳立：土地、商辦將是房市的抗疫英\n不管房價跌不跌，想買房的人都要先考\n六都中，買房獲利比例最高的城市是？\n最怕在錯的時間遇見對的人！給屋主的\n想1坪換1坪，還要免費車位跟搬遷費\n房價會大跌嗎？房產達人：房地產不可\n新手買房懶人包》想買房！到底每月要\n明明買方都會嫌，為什麼房子一定要先\n看社區布告欄、觀察巷弄招牌，包租公\n創業、失婚，再當單親媽媽…堅持不回\n疫情升溫、房價準備下跌？地產建商給\n「新冠病毒」黑天鵝來襲，全球人心惶\n今年透過基金平台買基金，幾乎都0手\n買基金手續費好貴？3大基金平台零手\n退休後想用配息基金打造穩定現金流？\n一名國際編譯的告白：閱讀國際新聞，\n低風險高勝率　基金投資必學的定期定\n蕭碧燕教你36個月投資術　先股後債\n許多人都犯的投資錯誤...「停利」\n金融機構熱賣單一海外債券，固定領息\n債券泡沫\n降息空間大　新興市場主權債看好\n想省錢，應該遠離手機！華爾街金融分\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n美元黑洞\n做小生意、經營房地產成功翻身，最後\n大老婆要小心，原來外遇對象也可以當\n不是只有被裁員能領！一次看懂失業補\n你我都要學會的「老年財務學」！別讓\n保險並非萬能，千萬別患上「保險依賴\n大伯的200萬卡債，掏空新婚夫妻的\n哥哥欠下32萬元的卡債，妹妹不幫忙\n害怕公公討厭我、不想當壞媳婦，但又\n想存錢，可以買儲蓄險嗎？理財顧問真\n1年賺400萬肥羊養股術》5步驟選\n新手存零股教學》用「定期定額法」滾\n46歲才開始買股，退休老師年領百萬\n35歲開始，不再為錢工作？用儲蓄必\n零股存千萬》找生命週期長的績優股，\n月薪3萬，也可年存20萬...她從\n職業婦女靠3個理財心法，存下6成收",
        "勞工挺韓後援會 侯彩鳳掌舵 ": "國民黨主席吳敦義9日召集各工會理事長座談，推舉中常委侯彩鳳接替陳雄文出任勞工委員會主委，並決定由侯召集成立「全國勞工挺韓後援總會」，且與韓國瑜設在高雄的全國競總部同步成立。籌備會中，多位國公營事業工會理事長與代表都指立法院長蘇嘉全猛請客，綁走工會理事長，對勞工團體挺韓表達憂慮。當被推選為新任國民黨勞工委員會主委的侯彩鳳，也將出任勞工挺韓後援會總會長，另依產業、職業、企業、國營事業等，分門別類廣設勞工後援會副總會長。她認為，競選總部成立當天人氣一定要旺，且要贏過蔡英文，「人口最多的後援會就是勞工，乾脆同一天也成立全國勞工後援總會」，黨主席吳敦義聞言後也同意朝此方向規畫。不具名國公營事業理事長表示，自己今年二度接獲蘇嘉全邀請，據他了解，諸多財政部轄下銀行界理事長，因人在屋簷下，不得不低頭，幾乎都倒向蔡政府。這名理事長說，行政院長蘇貞昌日前全面撤換國公營事業董事長，目前中油、台電、金融、中鋼都很挺民進黨，其他國公營事業則是西瓜偎大邊，誰執政就挺該政黨。為了爭取勞工支持，這名理事長呼籲黨籍民代要時常召集工會代表聚會，以凝聚向心力，未來才能催出選票，否則明年選舉若輸，國民黨可能20、30年永不翻身。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信錦Q3獲利3年新高　砸5.5億元併機殼廠敬德 ": "",
        "私立盲人有聲圖書館 頒發獎學金": "財團法人台北市私立盲人有聲圖書館於本（十）月十九日假台北天成大飯店，頒發一年一度大專視障獎助學金，董事長黃茂松感謝各界捐款支持，也獎勵視障學子繼續努力向上。此次獎助學金除圖書館提供基金外，尚有圖書館常務董事：林萬出先生，常務監察人：陳文雄先生，監察人：李武龍先生，常年提供特別贊助，另外財團法人江許笋文教基金會、國際獅子會三○○A二區二○一八視障登山活動委員會蘇聖修主席、陳秋郎先生、八德獅子會蔡汀洲會長、台北圓環扶輪社張寺榮社長、美德獅子會羅金蓮創會會長共襄盛舉。來自全國大專院校視障學生成績表現相當優異，如國立台灣師範大學曾琬瑜九十八．二分、國立清華大學陳鵬安九十七．八分、國立政治大學李紹慈九十五．一分，都令人刮目相看，印象深刻。審核後，有曾琬瑜等五十二名符合資格，其中有十六位同學學業成績達九十分獲一萬元獎助學金，其餘頒發五千元獎學金。",
        "信錦:代子公司敬得科技股份有限公司公告108年股東臨時會補選董事及監察人案 ": "第6款1.發生變動日期:108/12/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、自然人監察人3.舊任者職稱、姓名及簡歷:法人董事中華汽車工業(股)公司代表人:羅德潤/中華汽車工業(股)公司副總經理中華汽車工業(股)公司代表人:朱陳興/中華汽車工業(股)公司協理中華汽車工業(股)公司代表人:呂來發/中華汽車工業(股)公司新竹工廠廠長中華汽車工業(股)公司代表人:蕭雅政/中華汽車工業(股)公司協理法人監察人華菱汽車(股)公司代表人:戴美珠/中華汽車工業(股)公司經理4.新任者職稱、姓名及簡歷:法人董事信錦企業(股)公司代表人:陳秋郎/信錦企業(股)公司董事長信錦企業(股)公司代表人:莊淑嫣/信錦企業(股)公司董事信錦企業(股)公司代表人:陳振東/信錦企業(股)公司董事信錦企業(股)公司代表人:翁祖晉/信錦企業(股)公司董事及零組件事業群總經理自然人監察人鄭棟評/信錦企業股份有限公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:新任6.異動原因:依法補選7.新任者選任時持股數:法人董事:信錦企業股份有限公司 持股41,849,101股自然人監察人:鄭棟評 持股0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:107/07/01-110/06/309.新任生效日期:108/12/1910.同任期董事變動比率:4/511.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:1/213.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無"
    },
    "Q5": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "和大、貿聯 認購火熱 ": "中東危機一觸即發，美股上周五大跌，昨（6）日期貨電子盤持續弱勢，影響台股多頭氣勢。盤面上，受惠美國最大電動汽車廠Tesla去年交車量較前年成長50%，激勵台灣相關供應鏈和大（1536）、貿聯-KY等相關個股逆勢走揚，成為盤中多頭抗震指標。\n經濟日報提供Tesla 2019年全年交付36.75萬輛，較2018年成長50%，完成年度交付目標。除此之外，Tesla的上海工廠將在 1月7日正式啟動交付作業，中國製造的Model 3價格下調，將加速布局中國市場。法人估計，Tesla 2020年交車量有機會挑戰50萬輛的水準，可望較2019年有近四成的成長率，產銷量將呈現逐季成長並續創新高。法人指出，和大供應Tesla電動車減速齒輪箱關鍵零配件，生產線全數以嘉義廠新廠因應，目前嘉義廠有4萬坪土地規模，已經使用1.5萬坪，9,000坪正在興建，另外1.5萬坪規劃最快2021年動工，因應2023年使用。看好Tesla上海工廠完工後，2020年實現量產，2021年還會有Model Y的貢獻，預期Tesla對和大的拉貨將持續增溫。\r\n貿聯-KY對特斯拉出貨，已由2019年上半年的單周6,000輛提升至下半年的7,000輛。法人看好，Tesla拉未來四季出貨量上調至50萬輛，再加上Model Y有望於今年第2季進入量產，法人預估，貿聯-KY今年上半年對Tesla的單周出貨有望上看1萬輛，成為今年車用重要成長動能。\r\n永豐金證券表示，看好和大、貿聯-KY後市營運的投資人，可挑選價內外20%內，且長天期的權證進行布局。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n                    股期雙市昨（9）日多空震盪，指數齊步力守10,100點關卡；分析師表示，現階段期現貨逆價差擴增，外資淨多單加碼1,764口至4.3萬口，展望盤勢，雖疫情仍蔓延，但各國加大救市力道，加上美股近日反彈，台指期下檔依舊有撐。                  \n\n\n\n\n\n",
        "信錦設5年成長計畫　董座陳秋郎：年營收要衝破百億 ": "",
        "《熱門族群》Tesla發威，和大、貿聯業績吃補 ": "【時報-台北電】特斯拉（Tesla）上海廠投產效應發酵，主要規劃生產Model 3和Model Y電動車，全年產量上看15萬台，預期2020年Q3即可達滿載，台系供應鏈和大（1536）、貿聯-KY（3665）業績增溫可期，6日雙雙獲買盤點火，股價逆勢走揚1.65％、0.22％，不甩大盤頹勢。Tesla於美國時間3日公布，2019年第四季單季產量達10.49萬輛，交車量則達11.2萬輛，皆創歷史單季新高。受此消息激勵，當日Tesla盤中股價一度飆漲至454美元，終場仍大漲2.96％，收443.01美元，創史上新高收盤價，市值也衝破800億美元。Tesla上海廠Model 3量產順利，目前周產量超過1,000台，過去美國廠約花7至9個月時間才達到該水準，上海廠2020年1月開始已大量交車，且今年將由單班制改為雙班制，周產量會逐步拉升至3,000台，亦將帶動供應鏈營運同步暢旺。Model Y量產時程提前，有助整體齒輪用量提升，Tesla先前上調對和大的拉貨量，管理層預期和大2020年營收年增幅將繳出雙位數。法人估計，和大2019年營收61.11億元，每股盈餘（EPS）3.03元，儘管表現不如2018年，惟有鑑於前兩大客戶訂單展望佳，再加上嘉義新廠稼動率提升，2020年營收有機會創下新高紀錄。貿聯-KY也是Tesla概念股，法人指出，目前貿聯-KY對特斯拉每周出貨量已逾7,000台，2020年隨著Model 3步入量產交貨階段、Model Y亦有望於第二季啟動備貨潮，市場預估，貿聯-KY上半年對特斯拉的單周出貨可望挑戰一萬台，業績將連帶進補。此外，貿聯-KY 2019年車用出貨量持續增長，在車用營收占比攀升之下，使得產品組合轉佳，進而推升第三季毛利率達25.02％。考量2020年特斯拉出貨放大，加上有機會新增一家中國電動車廠客戶，可望明顯貢獻後市獲利表現。(新聞來源：工商時報─廖育偲／台北報導)2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]",
        "〈信錦展望〉未來五年每年營收年增雙位數 現金股利每年多6% ": "軸承廠信錦 (1582-TW) 董事長陳秋郎今 (13) 日表示，今年將啟動未來五年發展計畫，2021-2025 年，每年營收都要有雙位數成長，站穩百億元以上，每年現金股利金額也將年增 6% 以上。信錦今年擬配息 4.5 元，配發率雖然達六成，但相較過去八成以上，甚至是全額配發有一段差距，對此，陳秋郎表示，主要是要因應未來五年成長計畫。信錦發言人張雅惠補充，信錦近年積極調整體質，同時將逐步增加資本支出、尋求策略投資標的，加上近期外部有疫情、國際政經情勢變化影響，也需要需要保有現金以維持未來五年，每年營收能保持雙位數成長動能。陳秋郎強調，雖然今年現金股利配發率較低，但未來五年絕對也會回饋給股東，將以今年股息 4.5 元為成長基準，未來五年股息都會比前一年成長至少 6%，且若獲利成長，也會再額外加碼。",
        "夆典3/30起預定買回6,000張，區間價7.00~12.00元 ": "公開資訊觀測站重大訊息公告(3052)夆典公告本公司董事會決議買回庫藏股1.董事會決議日期:109/03/272.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):264,126,2055.預定買回之期間:109/03/30~109/05/296.預定買回之數量(股):6,000,0007.買回區間價格(元):7.00~12.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.6210.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:不適用13.董事會決議買回股份之會議紀錄:第十四案：案 由：本公司擬依相關規定買進本公司股份轉讓予本公司員工，提請 討論。說 明：(一)依據證券交易法第二十八條之二第一項第一款及上市上櫃公司買回本公司股份辦法之規定辦理。(二)本公司擬自集中市場買進本公司股份並轉讓予本公司員工，相關事項如 下：(1)買回股份之目的：轉讓予員工。(2)買回股份之種類：普通股。(3)買回股份之總金額上限：新台幣72,000,000元。(以每股最高 12元買進6,000,000股計算)(4)預定買回之期間與數量：自109年3月30日起至109年5月29日止。預計買回6,000,000股，占本公司已發行股份2.62%。(5)買回之區間價格：新台幣7元至12元，惟若買回期間內，本公司股價低於其所定買回區間格下限時，將繼續執行買回股份。 (6)買回之方式：於集中市場買進。(三)本次買回本公司股份僅占本公司已發行股份之2.62%，並且本次買回本公司 股份業已考慮公司財務狀況，不影響公司資本之維持。另委請元大證券股份有限公司對本公司買回股份價格合理性出具評估報告書。(四)依規定本公司於向行政院金融監督管理委員會申報本次執行買回本公司股份案時，需由出席董事同意出具之聲明書內容詳如附件十八。(五)另依據上市上櫃公司買回本公司股份辦法擬訂本公司一O九年第一次買回股份 轉讓辦法，請參閱附件十九。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一條 本公司為激勵員工及提昇員工向心力，依據證券交易法第 28 條之 2 第 1 項第 1 款及金融監督管理委員會發布之「上市上櫃公司買回本 公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本 公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦 理。第二條 本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外與其他流通在外普通股相同。第三條 本次買回之股份，得依本辦法之規定，自買回股份之日起3年內，一次或分次轉讓予員工，各次轉讓作業之員工認股繳款期間及相關事宜，授權董事長另行訂定。第四條 凡於認股基準日前正式任職於本公司或對公司有特殊貢獻經提報董事會同意之本公司員工及符合一定條件之國內外控制或從屬公司之員工，得依本辦法第五條所定認購數額，享有認購資格。第五條 員工得認購股數，應行考量員工職等、服務年資及對公司之特殊貢獻 等標準，訂定員工得受讓股份之權數，並須兼顧認股基準日時公司持有之買回股份總額及單一員工認購股數之上限等因素，授權董事長另訂員工認購股數。第六條 本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、各次員工認股基準日、得認購股數標準、認購繳款期間、權利內容等作業事項，由董事會授權董事長依相關規定另行核定。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 本次買回股份轉讓予員工，以實際買回之平均價格取四捨五入至整數位為轉讓價格。惟於轉讓前，遇有公司已發行普通股股份發生變動得 按發行股份變動比率調整之。轉讓價格調整公式：調整後轉讓價格=每股實際平均買回價格×(公司買回股份執行完畢時之普通股股份總數÷公司轉讓買回股份予員工前之普通股股份總數) 第八條 本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條 本公司買回股份轉讓予員工，相關稅捐仍應依法繳納後始得辦理過戶作業。第十條 本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十一條 本辦法應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經109年3月27日經一0九年度第二次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份6,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之2.62，且買回股份所需金額上限僅占本公司流動資產之百分之0.70，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:本證券承銷商認為夆典科技開發股份有限公司本次買回公司股份訂定之價格區間,其決策過程具合理性,價格區間之訂定及對公司財務之影響亦尚屬合理,尚無重大異常情事。18.其他證期局所規定之事項:無資料來源-MoneyDJ理財網2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]",
        "今年看不到新iPhone？蘋果傳延後新機，台積電會有多傷 ": "作者：吳中傑、陳慶徽／商周疫情海嘯，不只重挫觀光餐飲業，科技業更將成下個災區，連台積電也逃不過嗎？3月25日，供應鏈傳聞，原本預計今年秋天上市的蘋果新一代iPhone可能延後一到兩季，連帶的，原先蘋果預計第二季開始在台積電投片、採用最新5奈米製程的新一代處理器，也可能往後遞延。這透露出的兩大訊息是：一，台積電今年最大亮點5奈米製程，如今大客戶延遲訂單，很可能讓台積電旺季不旺。美系外資最新研究報告便指出，今年台積電第三季營收季成長可能僅7%，低於過去15%至20%的水準。二則是，蘋果對今年第三季以前的市場徹底悲觀，寧願延後發表本應拉抬全年業績的旗艦新機。在資本市場有23年經驗的前外資分析師、聚芯資本管理合夥人陳慧明表示，市場先前已傳聞蘋果春季發表的平價版iPhone將延遲，如今旗艦版也跟著延後，是可能的決定，「今年整個時程都大混亂了。」其實蘋果的悲觀早已有跡可循，當下，全球確診病例數前十大國家中，除了中國、伊朗與南韓，清一色都是歐美國家，市場很難再對未來兩季內的世界樂觀。亞馬遜創辦人貝佐斯（Jeff Bezos）在寫給員工的內部信中警告：事情還會變得更糟糕。他本人並在二月就已賣掉總額約34億美元的亞馬遜持股。國際貨幣基金（IMF）總裁喬治艾娃（Kristalina Georgieva）也示警，這波疫情衝擊恐讓2020的全球經濟成長率衰退至2008金融海嘯時期的水平。根據德意志銀行預測，美國第二季國內生產毛額（GDP）成長率將出現12.9％衰退，歐洲則將大幅衰退23.6%，其中歐洲領頭羊德國，衰退幅度更達28.4%。當歐美大衰退，台灣產業受傷的，不會只是觀光餐飲業，而是連佔台灣出口總額約三成的電子零組件產業，都可能應聲倒下。以歐洲為例，該區域幾乎形同全球電子消費品三分之一到四分之一的市場。以蘋果近年全球銷售占比來看，歐盟市場約占25%，僅次美國。和碩集團董事長童子賢先前便和商周團隊透露，他最關心的就是歐洲疫情，「歐盟主要國家如果都淪陷，你根本不要去談復工，因為市場需求整個少一大塊，到那時候，復工的意義是什麼呢？」而再看回台積電，根據該公司2018年財報，美國市場佔整體營收比重逾六成，是最大宗。若歐美疫情嚴重，無疑是一記重擊。近期，已有多家外資下修台積電目標價，例如有日系外資最低下調到310元。雖然多數外資都強調，仍長期看好台積電競爭力，維持買進或加碼評等。陳慧明解釋，目前還難以言斷，產業會否面臨更壞的時刻，但相較於二、三線的科技供應鏈廠商，台積電相對穩健。他舉例，金融海嘯後，2009年4月的第二個星期四，他參加台積電當年第一季法說會，當時該公司產能利用率只剩三十多％，但還是能獲利，「我記得我問Morris（台積電創辦人張忠謀），你的break even（損益兩平）產能利用率是多少？他說，我現在都還能賺錢，你覺得我的break even（損益兩平）利用率是多少？」同時，蘋果新機若延後，使台積電5奈米製程產能無法滿載，雖然會讓本來便因良率較差而毛利率較低的新製程，毛利率面臨更大挑戰，但他指出，台積電也可能相應的將資本支出延後，調控產能，目前市場還不須太過悲觀。國際研調機構顧能（Gartner）資深研究總監呂俊寬也認為，蘋果延遲推出新機，對供應鏈並非全然負面。「如果大環境不好，蘋果準時（推新機），供應商更害怕，」他解釋，若大眾仍無消費信心，加上不是每個通路商都準備好在線上賣手機，如果蘋果仍強推新機，反可能出現更多庫存。不過呂俊寬也提醒，仍須注意，若疫情提早受控制，屆時只有蘋果推遲，但其他安卓（android）陣營競爭者準時推出新旗艦機，蘋果向來主攻的高端市場，便可能被其他品牌分食。4月初，台積電很快會在法說會上給出前景預測。但不可不小心的是，台灣多數業者並沒有如該公司一般不可被取代的競爭力。全球化時代，覆巢之下難有完卵，即使台灣目前疫情仍受控、中國也正走在復工之路，但，疫情這把火，已難以熄滅的燒向各方。更多商業周刊文章：觀光業4月起100％放無薪假！雄獅王文傑、晶華潘思亮「活下去」火線對談※本文由商周網站授權刊載，未經同意禁止轉載＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去◤果粉嗨起來◢👉蘋果超強新機！iPhone 11這裡買最省👉限量大優惠！AirPods Pro快來這裡挑吧👉專業必備！蘋果iPad挑戰超低價👉高效功能！多款蘋果筆電MacBook任你選",
        "《稅收》日均量下滑，證交稅收僅達標八成 ": "【時報-台北電】2019年我國證交稅收為912億元，較2018年減少100億元，年減率約9.9％。另原先設定2019年證交稅收預算數為1,129億元，如今連千億元都未達標，證交稅收預算達成率僅80.8％。財政部統計處副處長陳玉豐指出，證交稅收不如預期，其主因還是在日均成交量。2018年台股因被動元件股如國巨、穩懋等拓展車聯網市場有成，股價大漲，還有台積電、大立光拿下蘋果手機訂單，在兩大利多因素下也讓台股交投熱絡、2018年日均成交量達到1,529億元。但財政部官員指出，當時股市熱絡，也讓立院審查2019年證交稅收預算時，設定2019年台股日均成交量可達到1,700億元，產生高估情況。反觀2019年，台積電股價雖持續創新高，但全年台股日均成交量為1,408億元，相比2018年衰退121億元。陳玉豐認為，台股2019年上半年交易量較少，但基本面仍相當良好，且下半年台股交易量也有回升的趨勢，買氣從2019年10月有逐步回溫跡象。當年前9月除了2月新春行情、4月菜藍族為股東會紀念品買股外，其他各月的日均成交量都未達1,500億元，但台股從10月之後受到加權指數上探12,000點，還有各企業發放股利等激勵因素下，也讓台股日均交易量自10月後皆維持在1,526億元以上的高檔。展望2020年，我國編列證交稅收預算數為1,056億元，預估每日成交量約在1,550億元左右，因股市預測難度較高，陳玉豐表示證交稅收尚待觀察。(新聞來源：工商時報─記者林昱均／台北報導)2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]",
        "信錦董座：今年中國生產比重從100％降至70％ ": "爆為降低生產過度集中在中國的風險，軸承廠信錦（1582）董事長陳秋郎宣布，正式啟動5年成長計畫，並擴大台灣生產，今年中國生產比重將從100%一口氣大幅降至70%。（圖擷取自官網）〔記者卓怡君／台北報導〕為降低生產過度集中在中國的風險，軸承廠信錦（1582）董事長陳秋郎宣布，正式啟動5年成長計畫，未來5年每年營收目標年增10%，現正積極進行供應鏈風險管理，布局中國以外的生產基地，前進越南與泰國，並擴大台灣生產，今年中國生產比重將從100%一口氣大幅降至70%。信錦為高殖利率績優電子廠，過去股息配發率均有90%左右水準，今年擬配息4.5元，配發率降至60%，以3月13日收盤價計算，殖利率約6.18%。陳秋郎表示，今年配息率降低主要是為了5年成長計畫，信錦正追求集團下一階段新的成長，今年特別增加資本支出，在中國以外地區投產，目前越南先租廠，5月即可開始生產，並已購買土地，隨後就開始著手興建自有廠房，加強生產自動化，此外，繼去年併購鎂鋁合金壓鑄廠敬得，未來將持續進行策略性投資或併購，擴大集團規模。陳秋郎強調，在啟動長期成長支出的計畫下，也會提供投資人穩定的股息成長，將以今年4.5元股息為基準，期望未來投資人領到的股息都會比前一年成長至少6%，換句話說，在未來5年的股利成長政策下，股東每年領到的股息都會比前一年度複利成長，若獲利成長，也會再加碼。信錦副總經理張雅惠補充，為了長期發展必須增加資本支出、尋找策略投資標的，加上近期因疫情干擾、國際政經情勢變化，也需保有一定現金，目前中國已陸續復工，3月底將產能拉高至120%，以因應客戶強勁的拉貨需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "影／我國化學兵防護服長這樣 執勤人員透露：穿到全身濕 ": "\n新冠肺炎疫情延燒，我國軍方化學兵部隊陸續執行郵輪、專機與檢疫所消毒任務，陸軍司令部今天在陸軍化生放核訓練中心展示化學兵A到D級防護服與訓練過程，其中A與B都配有空氣呼吸器，穿戴裝備重達10公斤，不過，迄今防疫期間仍以C級防護衣為主，執勤人員透露防護服不透氣，幾乎都穿到全身濕透「手套都積水」，相當辛苦。\n\r\n我國化學兵約2千多人，軍方在桃園八德介壽路打造陸軍化生放核訓練中心，為化學兵訓練唯一場址，由於軍方化學兵部隊近月陸續執行寶瓶星號遊輪消毒丶鑽石公主號遊輪專機與滯留武漢台胞返台專機等消毒偵檢任務，也讓外界好奇其防護規格與訓練。\n\r\n軍方今天開放桃園八德的化生放核訓練中心教室供媒體拍攝A到D級防護服裝備，中心教官也請化學兵穿上A級防護服示範爬梯與拉力等訓練過程，展示如何增強心肺力，以因應長時間穿戴A與B級防護衣能力。\n\r\n軍方說明，A與B級防護服都配有空氣呼吸器與鋼瓶，A級全身裝備重達10公斤，A級可防護呼吸道與皮膚最高等級，B級為防護呼吸道最高與皮膚次等級。\n\r\n另，近來防疫期間常見的以白色的C級防護服，為防護呼吸道與皮膚次等級，D級則為一般工作服，會依現場位置與環境選擇防護服等級，並採一次性拋棄，避免汙染。\n\r\n軍方說明，A級防護服是最高等級防護服規格，主要為現場有缺氧或有影響皮膚之虞就會使用，最近一次使用是20年前中正大學實驗室發生意外請求國軍救災，軍方考量現場環境而選擇穿戴A級防護服，目前評估新冠肺炎疫情發展使用C級防護衣就足夠。\n\r\n化生放核訓練中心中校組長羅斯鴻說，最近一次參與第2批武漢包機返台的消毒防疫作業，化學兵穿戴C級防護服執勤，時間長達16小時，由於防護服難以穿脫，基本上無法上廁所，但還是可用轉機時間喝水、上廁所，防護服只要換下，就一定拋棄換新。\n\r\n化生放核訓練中心士官長教官邱柏森也指導化學兵如何進行心肺訓練，教室內有爬梯機與拉力器材，他說，原則爬梯機要達到速率1分鐘15公尺，拉力一組要完成20到25下，訓練人員會審視化學兵訓練情形與實際耗氧量，了解其心肺能力以利後續訓練。\n\r\n邱柏森也分享，SARS期間曾參與和平醫院封院後的消毒防疫工作，當時穿著C級防護服入內，他說，當時因封院形勢緊張不安，但是化學兵入內前都有完善整備訓練，入院後也都有抽血採檢，並於出院後進行詳細檢查，做好各項心理建設，減緩壓力。陸軍司令部今天在陸軍化生放核訓練中心展示化學兵A到D級防護服與訓練過程，平時須穿A級防護服進行爬梯訓練。記者張裕珍／攝影陸軍司令部今天在陸軍化生放核訓練中心展示化學兵A到D級防護服，左一為A級、左二為B級、中間為C級、右二為D級。記者張裕珍／攝影陸軍司令部今天在陸軍化生放核訓練中心展示化學兵A到D級防護服與訓練過程，其中A級空氣呼吸器，穿戴裝備重達10公斤。記者張裕珍／攝影陸軍司令部今天在陸軍化生放核訓練中心展示化學兵A到D級防護服與訓練過程，平時須穿A級防護服進行拉力訓練。記者張裕珍／攝影陸軍司令部今天在陸軍化生放核訓練中心展示化學兵A到D級防護服與訓練過程，平時須穿A級防護服進行爬梯訓練。記者張裕珍／攝影\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n                    醫療艦在海軍艦艇中屬於非常獨特的類別，目前除了美國海軍和少數中大型國家海軍之外，幾乎沒有專業醫療艦服役，但是美軍會把醫療艦列為重要防役預備院所的原因，不只是因為醫療艦本身的機動性，而是美軍在設計、建造與使用醫療艦上擁有非常豐富的經驗。                  \n                    美國國防部在20日表示，由陸軍和海軍合資發展的「共用極音速滑翔體」（Common-Hypersonic Glide Body,C-HGB）再次試射成功。前次試射時間是在2017年10月，與本次同樣從夏威夷考艾島（Kauai）的太平洋飛彈試射場（PMRF）進行，並利用翻修過的北極星彈道飛彈作為推進器。                  \n                    南韓與以色列是最常被台灣拿來對比兵役制度的兩個國家，但南韓與以色列在近幾年也相繼展開兵力精簡計畫，縮小部隊規模。英國則不止是裁軍，甚至還打算封存部份最新型的挑戰者2型主力戰車，規劃讓英國陸軍徹底轉型。                  \n                    中科院公告這2天實施火砲射擊，危險範圍從屏東九鵬基地到太平洋外海130公里至160公里處，範圍大和射程遠歷年罕見                  \n\n\n\n\n\n",
        "抗毒氣、兇猛病毒！ 化學兵神秘A級防護衣亮相": "國軍公開4種化學兵的防護衣，有ABCD四個等級，極少出現的最高級、A級防護衣也公開亮相，可以抵抗強酸強鹼，高污染或是遇到兇猛的病毒才會使用，而最近防疫消毒常見的白色防護衣則是C等級。記者傅詩涵：「化學兵一字排開，穿著像科幻電影中才會出現的防護衣，分成ABCD四個等級，而因應肺炎疫情，採白色的C級防護衣就可以，不但全身包緊緊，還用膠帶黏起縫隙處，完全不讓皮膚暴露在空氣中，2003年的SARS也是採用這個等級。」陸軍化訓中心教官邱柏森：「當年投入和平醫院是封院，大家都會比較緊張，但事前也有訓練。」最基礎的執勤可以用D級防護就OK，但環境可能傷害呼吸系統，就需要攜帶呼吸器的B級防護衣。先背起空氣瓶，再戴上面罩，確認是緊密狀態，只能靠同袍幫忙穿外衣，這是最高規格的A級氣密式連身防護服，可以抗酸鹼，大約7到10公斤的裝備放在身上，國軍平時還要這樣訓練。一邊爬呼吸越來越急促，採用爬梯訓練，邊紀錄呼吸情況，確認執勤時不會超過身體負荷，另外還有拉力訓練，而台灣目前有用過A級防護衣嗎？化生放核訓練中心防護課程組長羅斯鴻：「89年中正大學實驗室意外，有請求國軍進到現場。」防護衣配備大不相同，極少出現的A級防護衣，這回也公開亮相。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導不敢喝水、忍受悶熱 13醫護穿「9小時」防護衣 我咳嗽！醉男謊報赴陸 消防緊繃著防護衣 延誤4.5小時！ 華航包機載169旅客抵台 居家檢疫跑男友家 19歲女約會罰10萬起",
        "最高規格! 化學兵A級防護衣曝光 ": "2020/03/13 19:52尹智剛 陳知學 報導  / 桃園市 國軍弟兄多次執行武漢肺炎消毒任務，但他們穿的白色防護衣，其實是化學兵四種防護衣的第三等級。至於最高規格的A級，是採用氣密式連身防護衣，看起來就像是科幻電影的場景，能夠抗化學藥物酸鹼腐蝕，對呼吸系統和皮膚最高等級的防護，過去極少出現在國人面前，但在今天難得曝光！背起鋼瓶戴上鋼盔，再仔細穿上如同科幻電影的服裝，國軍化學兵最高等級的A級防護衣難得曝光，陸軍化生放核訓練中心防護課程組長羅斯鴻：「未知的環境中，我們評估他可能有缺氧的可能，如果這個病毒或細菌它可能會腐蝕到我們的皮膚的部分的話，那這個時候我們可能會選用A級的防護服，(戰時)作業過程中我們還是以我們的核生化作業為主。」化學兵防護衣一共四種規格，A級的氣密式連身防護衣能抗化學藥物酸鹼腐蝕，B級採用碳纖式防護服配備壓縮空氣呼吸器，C級也是相同材質但改配戴防護面具，也是執行武漢肺炎和SARS消毒任務的服裝，D級則是一般作業服裝再加上口罩與防護眼罩，除了D級使用一次後必須拋棄。陸軍化生放核訓練中心教官邱柏森：「(A級)可提供人員皮膚防護之最高等級，B級防護服主要為提供呼吸道防護系統最高防護等級，皮膚防護系統次一等級。」陸軍化生放核訓練中心防護課程組長羅斯鴻：「那我們目前只有接獲到一次需要使用A級防護服，就是民國89年有一個中正大學的一個實驗室的一個意外。」正因為穿上防護衣執行任務特別考驗體能，國軍弟兄平時必須進行爬梯訓練使用拉力器訓練呼吸和心肺功能，才能在執行任務時萬無一失。\r\n                                                \t\t新聞來源：華視新聞上一則練棒式姿勢錯誤 25歲男罹「學生肘」下一則校長噴酒精手痠 學生組機器人代勞\n防護衣\n消毒\n防疫資訊\n武漢肺炎\n雅加達進入緊急狀態 為期2週至4/2日再加強防疫 自美國入境隔離14天居家檢疫卻騎車外出覓食 女遭警攔獲【影】全國封鎖居民仍外出 義國市長怒：你們是混蛋排隊急買口罩 民眾轉身撞破玻璃門搶快進行人體試驗 疫苗研發藏風險?!新冠病毒傷經濟 2月內需大減1600億疫情全球大擴散 人性光輝戰勝病毒舉報檢疫者趴趴走 反遭警質疑謊報居家檢疫約3萬5千人 亂跑最重罰100萬防堵疫情 3/24-4/7禁止來台轉機憂群聚感染 專家:減少一起吃飯.喝咖啡華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        "
    }
}