{
    "https://ec.ltn.com.tw/article/paper/1365505": "爆〔記者卓怡君、楊雅民／台北報導〕美中貿易戰未歇，武漢肺炎疫情又席捲全球，自行車大廠巨大董事長杜綉珍先前就直言，「中國製造」時代已結束了，生產基地轉移到市場所在地是大勢所趨；和碩、緯創、仁寶等NB（筆電）代工大廠、軸承廠信錦等，均擴大中國以外的工廠投資規模，進一步降低倚賴中國生產的龐大風險。美中貿易戰開打後，巨大已關閉中國一座廠房，將銷美大部份訂單從中國撤離，並在匈牙利設立新廠，今年中若順利投產，將就近供應歐洲市場需求；目前巨大在中國有五座廠房，台灣及荷蘭各有一座廠房，匈牙利仍在興建中，也將在東南亞市場尋找合作夥伴，加速供應鏈分流。輪胎大廠正新集團董事長羅才仁指出，貿易保護主義興起，從一個生產基地外銷至全球各地的模式已不適用，企業營運策略得要跟著世界潮流走，正新不僅會持續投資台灣，在北美、中國、歐洲、東南亞、日本等全球「大」的市場也都有佈局。製鞋大廠寶成集團早在六年前因中國接連爆發罷工潮，就加速縮減中國製的比重，目前中國廠生產比重已逐年下降至約十四％，越南佔四十六％、印尼佔三十七％，孟加拉、柬埔寨、緬甸等佔三％。緯創原在印度的工廠主要負責組裝蘋果舊款iPhone，提供當地內需，緯創董事會上月通過擴大加碼投資印度子公司，從原先三六○○萬美元提高至七六○○萬美元，用於取得相關產能設備，增加產線；印度新廠將負責智慧型手機、AIoT相關智慧裝置產品組裝業務。和碩去年因貿易戰激化，積極展開東南亞布局，繼前進印尼後，今年再宣布跨足越南，今年和碩資本支出約三．五億美元，其中一．五億美元用在越南新廠建置；和碩總經理廖賜政說，強化全球布局是重要方向，越南廠明年上半年可望投產，印度也是考慮擴廠的主要項目，正在密切研究。軸承廠信錦過去以中國做為公司生產重心，信錦董事長陳秋郎直言，全以中國生產的風險相當高，正加強供應鏈風險管理，分散中國生產比重，前進越南與泰國，並擴大台灣生產，今年中國生產比重將從一○○％一口氣大幅降至七十％。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/3100459": "爆為降低生產過度集中在中國的風險，軸承廠信錦（1582）董事長陳秋郎宣布，正式啟動5年成長計畫，並擴大台灣生產，今年中國生產比重將從100%一口氣大幅降至70%。（圖擷取自官網）〔記者卓怡君／台北報導〕為降低生產過度集中在中國的風險，軸承廠信錦（1582）董事長陳秋郎宣布，正式啟動5年成長計畫，未來5年每年營收目標年增10%，現正積極進行供應鏈風險管理，布局中國以外的生產基地，前進越南與泰國，並擴大台灣生產，今年中國生產比重將從100%一口氣大幅降至70%。信錦為高殖利率績優電子廠，過去股息配發率均有90%左右水準，今年擬配息4.5元，配發率降至60%，以3月13日收盤價計算，殖利率約6.18%。陳秋郎表示，今年配息率降低主要是為了5年成長計畫，信錦正追求集團下一階段新的成長，今年特別增加資本支出，在中國以外地區投產，目前越南先租廠，5月即可開始生產，並已購買土地，隨後就開始著手興建自有廠房，加強生產自動化，此外，繼去年併購鎂鋁合金壓鑄廠敬得，未來將持續進行策略性投資或併購，擴大集團規模。陳秋郎強調，在啟動長期成長支出的計畫下，也會提供投資人穩定的股息成長，將以今年4.5元股息為基準，期望未來投資人領到的股息都會比前一年成長至少6%，換句話說，在未來5年的股利成長政策下，股東每年領到的股息都會比前一年度複利成長，若獲利成長，也會再加碼。信錦副總經理張雅惠補充，為了長期發展必須增加資本支出、尋找策略投資標的，加上近期因疫情干擾、國際政經情勢變化，也需保有一定現金，目前中國已陸續復工，3月底將產能拉高至120%，以因應客戶強勁的拉貨需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20190620002476-260410": "中美貿易戰再起，電子組裝廠積極往東南亞佈局，樞紐軸承廠—信錦(1582)除整併大陸廠區，亦考慮配合組裝廠在越南或泰國設廠，雖然下半年電子產業景氣透明度不高，信錦董事長陳秋郎預期仍有旺季效應，陳秋郎表示，今年第2季業績會比第1季好，下半年業績也會優於上半年，全年業績可望比去年好。信錦今天舉行股東會，會中通過每股配息6.5元，針對中美貿易戰對樞紐產業影響，陳秋郎呼應新日興(3376)及兆利(3548)看法，認為台灣樞紐廠有機會成為貿易戰下受惠產業。陳秋郎表示，中美貿易戰後，電子組裝廠加快速度往東南亞如：越南、泰國、印度等地設廠，相較於台灣廠商，大陸樞紐廠在海外設廠不易，而台廠可以配合客戶遷移彈性交貨，可望成為貿易戰下的受惠產業；目前信錦亦配合組裝客戶，評估在越南或泰國設廠，不過陳秋郎表示，是否在東南亞設廠仍需考慮生產成本，初步規劃將以承租廠房方式生產。在大陸廠區部分，信錦近幾年除積極導入自動化產線，目前自動化比重約20%到30%，員工人數從6000多人降至4000多人，為提升生產效率，亦進行廠區整併，去年將10個廠區整併為8個，未來兩年將持續整併成廣東中山廠、福建福清兩個廠區、蘇州廠以及重慶廠五個廠區，預計2021年完成。信錦第1季因產品組合較佳且營運成本控制得宜，單季合併毛利率回升到24.36%，年增3.61個百分點，單季稅後盈餘為1.79億元，年增80.37%，單季每股盈餘為1.45元，累計前5月合併營收為26.26億元，年減6.35%，由於急單湧入，信錦預估，6月合併營收會比5月好，第2季因有匯兌損失回沖，第2季獲利可望比第1季好。展望下半年，雖然外在環境變數不少，不過陳秋郎認為，還是會有旺季效應，陳秋郎表示，今年第2季業績會比第1季好，下半年業績也會優於上半年，全年業績可望比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4452922": "軸承廠信錦 (1582-TW) 董事長陳秋郎今 (13) 日表示，今年將啟動未來五年發展計畫，2021-2025 年，每年營收都要有雙位數成長，站穩百億元以上，每年現金股利金額也將年增 6% 以上。信錦今年擬配息 4.5 元，配發率雖然達六成，但相較過去八成以上，甚至是全額配發有一段差距，對此，陳秋郎表示，主要是要因應未來五年成長計畫。信錦發言人張雅惠補充，信錦近年積極調整體質，同時將逐步增加資本支出、尋求策略投資標的，加上近期外部有疫情、國際政經情勢變化影響，也需要需要保有現金以維持未來五年，每年營收能保持雙位數成長動能。陳秋郎強調，雖然今年現金股利配發率較低，但未來五年絕對也會回饋給股東，將以今年股息 4.5 元為成長基準，未來五年股息都會比前一年成長至少 6%，且若獲利成長，也會再額外加碼。",
    "https://news.cnyes.com/news/id/4425110": "第6款1.發生變動日期:108/12/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、自然人監察人3.舊任者職稱、姓名及簡歷:法人董事中華汽車工業(股)公司代表人:羅德潤/中華汽車工業(股)公司副總經理中華汽車工業(股)公司代表人:朱陳興/中華汽車工業(股)公司協理中華汽車工業(股)公司代表人:呂來發/中華汽車工業(股)公司新竹工廠廠長中華汽車工業(股)公司代表人:蕭雅政/中華汽車工業(股)公司協理法人監察人華菱汽車(股)公司代表人:戴美珠/中華汽車工業(股)公司經理4.新任者職稱、姓名及簡歷:法人董事信錦企業(股)公司代表人:陳秋郎/信錦企業(股)公司董事長信錦企業(股)公司代表人:莊淑嫣/信錦企業(股)公司董事信錦企業(股)公司代表人:陳振東/信錦企業(股)公司董事信錦企業(股)公司代表人:翁祖晉/信錦企業(股)公司董事及零組件事業群總經理自然人監察人鄭棟評/信錦企業股份有限公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:新任6.異動原因:依法補選7.新任者選任時持股數:法人董事:信錦企業股份有限公司 持股41,849,101股自然人監察人:鄭棟評 持股0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:107/07/01-110/06/309.新任生效日期:108/12/1910.同任期董事變動比率:4/511.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:1/213.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://money.udn.com/money/story/5710/3982947": "信錦董事長陳秋郎facebook軸承廠信錦（1582）第2季財報出爐，單季稅後純益2.28億元，季增27%，每股純益1.85元；上半年稅後純益4.08億元，年增7%，每股純益3.3元。上季與上半年每股純益同創近11年新高。\n經濟日報提供facebook法人分析，信錦上季財報出色，主因產業傳統旺季效益，加上業外認列匯兌收益助攻，挹注整體獲利表現走升。展望未來，法人認為，信錦已積極布局中高階機種，提升產品組合，並持續提高生產效率，預料下半年業績表現有望優於上半年。\r\n信錦今年第2季營收21.25億元，季增6%，年減7%；稅後純益2.28億元，季增27%，年減19%，但因先前現金減資導致股本縮小，每股純益1.85元，為近11年單季最佳。累計上半年營收41.32億元，年減1%；毛利率25%，年增4個百分點；稅後純益4.08億元，年增 7%，每股純益3.3元。信錦8日股價漲0.2元、收76.5元。\r\n信錦軸承產品應用面廣泛，包括安控、電競等領域均有布局，同時也與美系網路大廠合作的雲端白板產品今年將開始出貨，雖然初期量不大，但可望打造口碑。此外，近期陸系、韓系智慧手機品牌廠開始推出折疊手機，信錦也正在積極開發相關軸承，不會缺席折疊手機應用新商機。\r\n信錦指出，公司歷年營運穩健績優，透過長期與品牌客戶協同合作的優異研發能力與持續精進的產品製程，深耕中高階機種開發，呈現長期穩定優異的獲利能力，未來將持續導入智慧製造，改善各廠區生產效率，並以機構核心技術拓展各式產品應用面。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/column/article/906/rnews/20200412/1730670": "隨著武漢肺炎對中國供應鏈衝擊減緩，台灣樞紐大廠信錦（1582）及兆利（3548）3月營收較前月大幅反彈超過1倍，其中信錦單月營收月增達239%，不但創下54個月高點，也是歷年同期新高。信錦公布3月營收為8.91億，月增239%、年增23%，優於市場預期。信錦表示，3月營收在工作天數恢復正常，及主要產品線在客戶回補庫存的需求下，創下54個月高點，也是歷年同期高點。信錦第1季營收為17.15億元，季減23.6%。展望4月，營收還可望較3月再成長，主要原因在全球遠端辦公、教育等商務需求增加。儘管武漢肺炎衝擊短期營運，不過信錦長期展望依然樂觀，今年起啟動5年發展計畫，董事長陳秋郎給經營團隊很大期許，目標每年營收成長雙位數，明年起站穩100億元台幣以上，每年配息也要年增6%以上，且視營運成長幅度再加碼。本土投顧法人近期也出具報告，看好信錦本業獲利穩定，且具較高現金股息殖利率，信錦今年稅後EPS可望突破7元，維持買進投資建議，目標價喊進80元。另一大軸承廠兆利也公布，3月營收3.74億元，月增111.3%、年減12.3%，符合市場預期。第1季營收為9.83億元，季減31.6%。法人預估，兆利2020年稅後EPS可望接近6元。兆利中國廠區在3月底回歸正常生產，法人看好在第1季遞延訂單帶動下，4月營收將持續向上。兆利正積極布局新產能，除在五股購廠，也將在泰國購地建廠，未來有意赴越南設廠，相關計畫預計上半年會較明朗。（吳國仲╱台北報導） 隨著武漢肺炎對中國供應鏈衝擊減緩，台灣樞紐大廠信錦（1582）及兆利（3548）3月營收較前月大幅反彈超過1倍，其中信錦單月營收月增達239%，不但創下54個月高點，也是歷年同期新高。信錦公布3月營收為8.91億，月增239%、年增23%，優於市場預期。信錦表示，3月營收在工作天數恢復正常，及主要產品線在客戶回補庫存的需求下，創下54個月高點，也是歷年同期高點。信錦第1季營收為17.15億元，季減23.6%。展望4月，營收還可望較3月再成長，主要原因在全球遠端辦公、教育等商務需求增加。儘管武漢肺炎衝擊短期營運，不過信錦長期展望依然樂觀，今年起啟動5年發展計畫，董事長陳秋郎給經營團隊很大期許，目標每年營收成長雙位數，明年起站穩100億元台幣以上，每年配息也要年增6%以上，且視營運成長幅度再加碼。本土投顧法人近期也出具報告，看好信錦本業獲利穩定，且具較高現金股息殖利率，信錦今年稅後EPS可望突破7元，維持買進投資建議，目標價喊進80元。另一大軸承廠兆利也公布，3月營收3.74億元，月增111.3%、年減12.3%，符合市場預期。第1季營收為9.83億元，季減31.6%。法人預估，兆利2020年稅後EPS可望接近6元。兆利中國廠區在3月底回歸正常生產，法人看好在第1季遞延訂單帶動下，4月營收將持續向上。兆利正積極布局新產能，除在五股購廠，也將在泰國購地建廠，未來有意赴越南設廠，相關計畫預計上半年會較明朗。（吳國仲╱台北報導） 《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
    "https://tw.news.yahoo.com/%25E7%259B%25B2%25E4%25BA%25BA%25E6%259C%2589%25E8%2581%25B2%25E5%259C%2596%25E6%259B%25B8%25E9%25A4%25A8-%25E9%25A0%2592%25E7%258D%258E%25E5%25AD%25B8%25E9%2587%2591-160000131.html": "台北市私立盲人有聲圖書館今年度大專視障生獎助學金頒發典禮，頃於天成大飯店舉行，共五十二名優秀學生各獲頒獎助學金新台幣五千元或一萬元，該館董事長黃茂松（如圖中立者）感謝各界捐款支持此項活動，也勉勵得獎學生繼續努力，來年再申請獲得獎助學金。此次獎助學金除圖書館提供基金外，尚有本館常務董事：林萬出先生，常務監察人：陳文雄先生，監察人：李武龍先生，常年提供特別贊助，另外財團法人江許?文教基金會、國際獅子會三零零Ａ貳區二○一七視障登山活動委員會楊秀蘭主席、陳秋郎先生及八德獅子會朱宸廷會長共襄盛舉。獲得獎助學金共五十二人，其中有十六位同學學業成績達九十分，每位頒發獎助學金一萬元，其餘同學每位頒發獎助學金五千元獲得一萬元獎助學金同學名單如下：曾琬瑜、陳鵬安、李紹慈、張庭榮、鄭慈恩、李文煥、唐鼎鈞、范姜金劍、邱惠、吳中云、黃靖騰、邱裕然、李肯惠、周瑜芳、張宜平、田宜君等十六名。獲得五千元獎助學金同學名單如下：劉冠毅、萬家豪、萬家良、王譽璇、林佑庭、張棋雅、林文欽、賴竑達、王柔文、王向銘、江尉綺、馬莉涵、游漢勳、賴泰合、劉時義、王凱瑋、戴賜恩、許怡芳、徐靖雅、吳靖瑄、饒宜靜、匡子詠、蔡清松、徐靖婷、吳振瑋、林橙政、林方雯、陳姵晴、聶莉欣、廖羿婷、吳杰特、蔡孟毅、張睿紘、陳沛甄、童勻暄、吳秉祐等三十六名。",
    "https://tw.news.yahoo.com/%25E7%25A7%2581%25E7%25AB%258B%25E7%259B%25B2%25E4%25BA%25BA%25E6%259C%2589%25E8%2581%25B2%25E5%259C%2596%25E6%259B%25B8%25E9%25A4%25A8-%25E9%25A0%2592%25E7%2599%25BC%25E7%258D%258E%25E5%25AD%25B8%25E9%2587%2591-160000545.html": "財團法人台北市私立盲人有聲圖書館於本（十）月十九日假台北天成大飯店，頒發一年一度大專視障獎助學金，董事長黃茂松感謝各界捐款支持，也獎勵視障學子繼續努力向上。此次獎助學金除圖書館提供基金外，尚有圖書館常務董事：林萬出先生，常務監察人：陳文雄先生，監察人：李武龍先生，常年提供特別贊助，另外財團法人江許笋文教基金會、國際獅子會三○○A二區二○一八視障登山活動委員會蘇聖修主席、陳秋郎先生、八德獅子會蔡汀洲會長、台北圓環扶輪社張寺榮社長、美德獅子會羅金蓮創會會長共襄盛舉。來自全國大專院校視障學生成績表現相當優異，如國立台灣師範大學曾琬瑜九十八．二分、國立清華大學陳鵬安九十七．八分、國立政治大學李紹慈九十五．一分，都令人刮目相看，印象深刻。審核後，有曾琬瑜等五十二名符合資格，其中有十六位同學學業成績達九十分獲一萬元獎助學金，其餘頒發五千元獎學金。",
    "https://news.cnyes.com/news/id/4154652": "信錦 (1582) 週五 (29 日) 召開股東會，通過去年度財務決算表冊與盈餘分派案，同時也通過現金減資案。今年現金股利加上減資，股東大豐收，每股將拿到 7.5 元，如按照該公司目前股價 61.8 元計算，光是 5 元的現息，殖利率就逾 8%。信錦去年度 EPS 為 5.42 元，將配發 5 元現金股利，發放率高達逾 92%，股息殖利率亦達 8%。而該公司月前董事會決定現金減資案，減資比率 25%，亦即每仟股減少 250 股，每股將退還股東 2.5 元，合計現金股利，今年信錦的股東每股將拿到 7.5 元，口袋麥克麥克。\n\n週五股東會各項議案順利通過，會議時間半小時內結束。針對股東關切後續營運發展的前景，董事長陳秋郎也展現信心，包括提高自動化設備比例以降低人力需求、增加自動化研發人才以拓展新品業務動能、增添外觀件生產設備以提升產品多元化，整合零組件的自製以發揮垂直整合優勢，加強存貨管理以提升資金週轉效率等五大營運方針正持續進行。",
    "https://www.ithome.com.tw/news/132622": "在本月23日和24日舉辦的臺灣駭客年會社群場，現場不只進行多場議程與活動。本屆活動還設計了臺灣造型的電路板，並發起TrustZone挑戰，同時也引入Mini Hardening與VX Village的大型活動。HITCON第15屆臺灣駭客年會（HITCON）社群場於23、24日登場，連續兩天活動於週五、週六舉行，現場帶來多個議程與各式大會活動，吸引近千名對資安有興趣的研究人員和學生參與。近年來，全球各國積極推動資安人才培育，臺灣最大最具資安技術能量的臺灣駭客年會，也期望與國內產、官、學、研領域，共同提升國內的資安人才與能量。在這次大會活動上，例如，現場有資安研究人員Orange Tsai與Meh Chang，道出他們找出企業SSL VPN漏洞的寶貴經驗，其實在8月初的美國Black Hat大會上，他們已經發表成果，不過這次是他們首次以中文演講，讓國內與會者能夠更近距離接觸與理解。而在多項議程之外，現場還有各式活動，包過歷年來都持續有的綿羊牆、駭客算命攤與奇葩獎等項目，以及一番賞、閃電秀、攤位賓果連線、狩獵者行動、焊接電路板等。特別的是，在週六的大會現場，他們還針對今年的駭客密室逃脫競賽，獎勵破關最快的前3名。關於駭客密室脫逃的活動，這其實是去年新推出的項目，結合了解謎、教學與競賽，不過甫推出就獲得熱烈響應。負責駭客密室活動的Melody表示，這個密室是他們打造的一個擬真辦公室空間，裡面有常見辦公設備，像是印表機、打卡系統、監控系統與機房設備，而裡面的題目涵蓋範圍，包含物聯網安全、網站安全、伺服器安全等，希望讓玩家在體驗密室後，可以快速知道自己的強項與不足，激發參賽者學習資安的渴望。今年HITCON將這項活動擴大舉行，因此活動不只短短兩天，而是從今年7月即開始接受組隊參加，至今活動已舉行一個月，他們也針對前三名給予鼓勵，其中第一名的「CSCS」團隊，更是以比其他隊伍快一半的時間破關。而這項活動，還將持續到9月28日。特別的是，在週六一整天的活動中，現場還舉行了一個稱之為Mini Hardening的大型活動，這是大會今年特別邀請的項目。本屆HITCON CMT總召邱柏森表示，這是日本資安社群 WAS Forum打造的攻防競賽，已經在日本舉辦很多場，這次首度將整個活動搬到海外。基本上，這項活動對於企業IT人員將很有意義。參與的人都將能以親身體驗的方式，要在3小時內，找出與修復特定環境中的漏洞，以保護系統不會再次受到同樣的網路攻擊。  圖片來源／HITCON邱柏森指出，這對於企業負責IT管理維運，又要處理資安事情的人，會很有幫助。他解釋，很多IT人員知道Windows Update、Patch修補，也就是系統更新與弱點修補，但可能不知道安裝Patch可能要做一些系統調整，才真的做到保護，而這項活動將讓IT人員能更清楚知道，如何修補與防禦設定，以及檢查那些資料去處理這樣的漏洞，並透過團隊合作來執行資安事件處理。由於傳統IT人員的產業中，很少有這樣的訓練，但實務上，IT裡面真的需要懂資安的人，才能讓IT維運與架構變得更好，HITCON並希望能在活動後的交流與分享，可以從別人身上學習到更多，並把經驗帶回企業，或是未來的工作，讓自己的環境與伺服器，可以變得更安全。其實，去年底HITCON也舉行過HITCON Defense企業資安攻防大賽，精神都是讓參賽者扮演藍隊的角色，來找出防禦的不足，以及遭受攻擊時發現弱點與修復。值得一提的是，在Mini Hardening之外，現場還有一個大型活動也很特別。這是來自香港的VXCON帶來的VX（Variety eXpliotation) Village，將帶領大家將USB上面的晶片解焊下來，並用專門的晶片讀取器，劫持無線的燈號控制器，挑戰硬體破解實作。目前，這個VX Village的活動，也正盛行於各大資安研討會上。 圖片來源／HITCON另外，近幾年大會發起的電路板識別證挑戰（HITCON Badge Challenges）活動，也讓與會者認識不同的知識與技術。像是去年推出區塊鏈硬體電路板，今年更是帶領大家認識與挑戰硬體安全TrustZone。在這塊以臺灣為造型的電路板上，由24顆LED及3個傳輸燈號開關燈號組成，並有6個操作按鍵，當中並設計了TrustZone挑戰關卡讓大家來破解。負責電路板設計的李倫銓，在議程上再次強調硬體安全的重要性，並說明TrustZone的概念，甚至指出現在的串流保護，有些也是透過硬體去確保，做到版權的控制。對於這次電路板上的TrustZone挑戰關卡，不只是要認識TrustZone的意義，同時也希望能藉由這次經驗，讓大家注意到使用TrustZone時，如果實作有問題，一樣會有資安的問題、資安的缺陷。 圖片來源／HITCON在這次的電路板挑戰上，他們使用了新唐M2351的MCU晶片，這也讓大家認識在MCU上也能跑TrustZone。負責韌體與大會題目的張元（Yuawn）表示，這顆MCU晶片並不複雜，主要分別不安全（Non-secure）與安全（Secure）的區域，當中包含一個環節，是從不安全把東西往安全區域送，而安全區域完成運算後，又是如何把權限轉回去。簡單來說，在這塊電路板上的Non-secure部分，包含LED與簡單的命令列等，另外，他們將電路板上很重要的部分放到Secure區域，像是解鎖的部分，當中用了一些簡單的Bit當作Lock，若需要對它讀取與修改，一定要透過預先部署的方式來執行。而在這項TrustZone挑戰中，共包含了三道題目可以破解，之所以能夠破解，是因為他們希望傳達一個理念，那就是，就算開發程式是放在TrustZone，但也要注意開發上的安全。在今年大會推出電路板識別證內，所隱藏的考題，可是呼應了大會主題「Trust in the Untrusted World」，利用電路板上內建的MCU晶片，設計了TrustZone挑戰關卡讓與會者破解。攝影／羅正漢iThome Security2020-04-202020-04-202020-04-182020-04-202020-04-202020-04-192020-04-192020-04-202020-04-202020-04-19",
    "https://tw.news.yahoo.com/%25E6%258A%2597%25E6%25AF%2592%25E6%25B0%25A3-%25E5%2585%2587%25E7%258C%259B%25E7%2597%2585%25E6%25AF%2592-%25E5%258C%2596%25E5%25AD%25B8%25E5%2585%25B5%25E7%25A5%259E%25E7%25A7%2598a%25E7%25B4%259A%25E9%2598%25B2%25E8%25AD%25B7%25E8%25A1%25A3%25E4%25BA%25AE%25E7%259B%25B8-111124804.html": "國軍公開4種化學兵的防護衣，有ABCD四個等級，極少出現的最高級、A級防護衣也公開亮相，可以抵抗強酸強鹼，高污染或是遇到兇猛的病毒才會使用，而最近防疫消毒常見的白色防護衣則是C等級。記者傅詩涵：「化學兵一字排開，穿著像科幻電影中才會出現的防護衣，分成ABCD四個等級，而因應肺炎疫情，採白色的C級防護衣就可以，不但全身包緊緊，還用膠帶黏起縫隙處，完全不讓皮膚暴露在空氣中，2003年的SARS也是採用這個等級。」陸軍化訓中心教官邱柏森：「當年投入和平醫院是封院，大家都會比較緊張，但事前也有訓練。」最基礎的執勤可以用D級防護就OK，但環境可能傷害呼吸系統，就需要攜帶呼吸器的B級防護衣。先背起空氣瓶，再戴上面罩，確認是緊密狀態，只能靠同袍幫忙穿外衣，這是最高規格的A級氣密式連身防護服，可以抗酸鹼，大約7到10公斤的裝備放在身上，國軍平時還要這樣訓練。一邊爬呼吸越來越急促，採用爬梯訓練，邊紀錄呼吸情況，確認執勤時不會超過身體負荷，另外還有拉力訓練，而台灣目前有用過A級防護衣嗎？化生放核訓練中心防護課程組長羅斯鴻：「89年中正大學實驗室意外，有請求國軍進到現場。」防護衣配備大不相同，極少出現的A級防護衣，這回也公開亮相。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導不敢喝水、忍受悶熱 13醫護穿「9小時」防護衣 我咳嗽！醉男謊報赴陸 消防緊繃著防護衣 延誤4.5小時！ 華航包機載169旅客抵台 居家檢疫跑男友家 19歲女約會罰10萬起",
    "https://news.pts.org.tw/article/470356": "",
    "https://www.ithome.com.tw/news/132695": "0822-0828一定要看的資安新聞 圖片來源／Group-IB安全公司Group-IB偵測到名為Silence的俄羅斯駭客組織，近年對全球超過30國銀行發動攻擊以竊取財產，而臺灣是這個組織在亞洲攻擊最頻繁的目標。根據該公司分析，Silence曾在近期的一個月內，發出17萬封偵察式電子郵件，其中亞洲有8萬封，而臺灣以2.1萬封居榜首，其次是馬來西亞（1.6萬封）及南韓（8,800封）。值得注意的是，一旦驗證為有效電子郵件信箱後，駭客就開始發送附有攻擊程式的惡意郵件，接著以其工具滲透受害銀行的內部網路及橫向移動，如果金融機構安全防護技術未能偵測到，最後駭客得以控制信用卡處理中心、並以Atmosphere木馬或名為xfs-disp.exe的程式控制提款機在特定時間吐鈔，並由外部車手取款。更多內容 Netflix、Google及CERT/CC在日前揭露了攸關HTTP/2實現的8個安全漏洞，本周容器管理專案Kubernetes指出，用來打造Kubernetes的Go語言，受到其中兩個漏洞的波及，導致所有版本都受到相關漏洞的影響，可能造成服務阻斷。隨著Go已經釋出1.12.9與1.11.13版本，來修補這兩個漏洞，而K8s則是基於Go的修補釋出1.15.3、1.14.6與1.13.10版。因此，K8s用戶應儘快升級到最新版本。更多內容 在聯想筆電中的Lenovo Solution Centre（LSC）裝置管理軟體，是產品預載的測試和故障排除工具，但最近被安全廠商Pentest Partners揭露有一重大漏洞，而且官方可能已經終止支援。該軟體是聯想自2011年開始，就預安裝在所有聯想筆電、平板等裝置中，表示聯想產品存在風險可能高達8年之久。簡單來說，這項漏洞來自判別式存取控制表（Discretionary Access Control List，DACL）覆寫，即電腦中高權限的行程，無差別覆寫掉低權限用戶可控制的檔案權限。駭客將可利用其排程作業執行權限升級攻擊。研究人員呼籲聯想用戶電腦及早移除LSC，而聯想則已呼籲用戶升級到Lenovo Diagnostics。更多內容 圖片來源／擷取自Hositnger以價格平民為主打的網站代管業者Hostinger，25日在官方部落格上發布資安公告，表示在上周察覺遭到駭客入侵，駭客可能存取1,400萬名客戶的資訊，包括客戶的使用者名稱、電子郵件帳號與雜湊密碼，為了以防萬一，他們已重設所有客戶的密碼。根據Hostinger的說明，他們是在8月23日收到警告，指出有一臺伺服器被第三方擅自存取，該伺服器存放了一個認證Token，可進一步存取該站系統的RESTful API Server，而此一API資料庫，則能夠用來查詢客戶與其帳號的細節。目前該公司正在調查外洩原因與進行內部稽核。更多內容 隨著密碼外洩情形日漸嚴重，Google Chrome團隊在今年推出Chrome外掛Password Checkup後，計畫將這類能在用戶登入網路服務時，主動檢驗密碼是否外洩的通知功能，直接內建於新版Chrome。近日BleepingComputer發現，這個名為「密碼保護」（password protection）的功能，將出現在Chrome的密碼管理員中，提供開啟與關閉的選項。而針對企業用戶，Google則會提供名為Password Leak Detection Enabled的政策，可供管理員開啟、關閉這項密碼保護功能。目前這項功能還在開發中，但可在Chrome 78 Canary版的指令中找到相關選項。更多內容 微軟即將推出基於Chromium瀏覽器核心架構的Edge瀏覽器，近期他們釋出針對首個官方Beta版，包含Windows 7、8/8.1、10及macOS版本，同時宣布將擴大Edge瀏覽器的漏洞獎勵計畫，並提供最高3萬美元的獎勵。在此Beta版上，已可開啟還是實驗功能的Edge隱私工具，包含Basic、Balanced 到Strict這3種層次的上網隱私保護。其他商用功能方面，包括整合Bing AI及Microsoft Graph的企業搜尋功能Microsoft Search、支援舊網頁的IE模式，以及可過濾不安全網站的Windows Defender Application Guard等。更多內容 資安業者FireEye在最新的資安報告《Beyond Compliance: Cyber Threats and Healthcare》中指出，中國的網路間諜行動鎖定了醫藥研究人員，雖然無法具體評估中國駭客的破壞規模，但可能已經對該產業產生了影響。目前他們已經發現有多個中國駭客集團，鎖定醫療照護產業的研究展開APT攻擊，且對癌症相關研究特別感興趣，這符合了中國因癌症致死的案例愈來愈多的現象。他們並推測，這可能與中國所提出的中國製造2025政策有關，該政策計畫讓中國在2025年邁入製造強國之列，而鎖定醫療研究與資料的間諜行動，將讓中國比西方國家的競爭對手更快推出新藥。更多內容 圖片來源／擷取自立場新聞粉絲專頁於2014年成立，總部位於香港的非牟利網上媒體「立場新聞」，在本月24日於粉絲專頁上發布訊息，該公司負責處理會員和贊助資訊的員工，在22日遺失包含相關資料的筆電。從影響範圍來看，目前他們已經公布初步資料外洩範圍，共23,967項贊助交易記錄，包括贊助人姓名、贊助金額、電子郵件這三項資料，其中16,472項記錄包含贊助人地址、37項有銀行戶口號碼、16項有電話號碼，而這些資料不包括信用卡資訊。該公司總編輯鍾沛權並表示，他需要為此事件負上最大責任，因為過去兩個月的贊助會員人數暴增，使負責同事需長期在家加班處理，而他沒有及時在IT和人手上給予足夠支援。目前，立場新聞已向香港個人私隱專員公署通報，並會盡快個別通知受影響贊助會員。更多內容 圖片來源／HITCON全臺最具含量的純技術資安研討會「臺灣駭客年會社群場」（HITCON Community 2019），在23、24日連續兩天於中央研究院人文社會科學館舉辦，不僅吸引對資安有興趣的研究人員和學生，也有來自香港、日本亞洲各國的海外參加者。本屆HITCON CMT總召邱柏森表示，這次大會以「Trust in the Untrusted World」為主題，再次強調信任的議題須重新檢視，現場並包含多項議程與各類型活動，讓所有參加的人，都能夠透過這些不同單元，來接觸各式不同的資安有關的技術，他並表示，像是今年結合OPass通關的活動，有不少人反映遊戲相當有趣。更多內容 對於臺灣漏洞通報現況，自2015年底開始設立的HITCON ZeroDay，每隔一段時間就會公布國內的通報趨勢，近日HITCON常務理事翁浩正指出，今年1月至今，SQL Injection漏洞仍以31％佔最多，XSS漏洞以16%居次，不過翁浩正特別強調了弱密碼問題，是今年新的焦點，他表示有6%漏洞是在通報預設密碼沒有修改，或是使用的密碼很簡單。對於弱密碼的問題，或許一些人已經知道帳密填充攻擊，或是撞庫攻擊。他也再次說明，現在很多駭客都在蒐集各種已經外洩的密碼，來嘗試登入各個網站，很多企業買了一些解決方案、網站或設備，可是從來沒有改過密碼，導致會被用這種方式來攻擊。因此，弱密碼將是企業不可忽視的問題。更多內容\n iThome Security2020-04-202020-04-202020-04-182020-04-202020-04-202020-04-192020-04-192020-04-202020-04-202020-04-19",
    "https://www.ithome.com.tw/news/102967": "2015年12月，臺灣HITCON團隊首度在臺北舉辦一場國際級的HITCON CTF搶旗攻防賽決賽，全世界前十名的資安團隊都到場參加比賽，陣容堅強，也讓主辦的HITCON團隊必須嚴陣以待，端出夠水準好題目以饗駭客iThome在2015年12月5日～6日，臺灣HITCON團隊首度在臺北現場舉辦一場國際級的HITCON CTF搶旗攻防賽決賽，全世界前十名資安團隊都到場參加比賽，參賽陣容堅強，也逼的HITCON團隊必須嚴陣以待。要怎麼讓這些世界級的駭客高手「享受」在臺灣舉辦的CTF決賽，HITCON CTF領隊李倫銓認為，要能夠出幾題兼具有深度、有水準的競賽題目是重要關鍵，但是，包括系統平臺和現場比賽網路環境的穩定，則是讓比賽可以順利進行，如空氣般不可或缺的必需品。HITCON在2014年拿到了DEF CON CTF第二名後，就有人認為臺灣應該也要辦一場國際級的駭客競賽，當時李倫銓心理根本認為不可能，因為光想到包括主辦團隊、活動資源、以及國內隊伍等，根本都還沒準備好，要想主辦一場世界級的駭客競賽，甚至成為DEF CON CTF的種子賽事，還言之過早。在很多人一直默默的努力下，先是臺大、交大、臺科大開課培養新血，許多先進們四處奔走找不同的資源，包括政府資源在內，也有人跑去申請種子賽事，加上HITCON團隊每一個人的堅持，他說：「奇蹟最後終於發生了。」HITCON對於線上初賽倒是有經驗，但決賽這種現場攻防賽（Attack and Defense）不僅沒經驗，加上通過初賽前十名的世界列強都說要到臺北現場打決賽，李倫銓表示，確定舉辦HITCON  CTF決賽後，才是真正壓力的到來，更何況，辦比賽不是打比賽，完全無法半途而廢，今天能夠順利圓滿達成任務，是許多人辛苦堅持下的成果。舉辦世界級CTF比賽，設計好題目難度很高李倫銓表示，舉辦這種世界級資安攻防賽，臺灣團隊面臨的挑戰大概可以分成4個面向，包括：題目設計、網路規畫、競賽平臺和現場導覽。首先，題目的好壞決定這場比賽的口碑與評價，因此，此次的4個服務則由4位高手分別制定，從事後的回饋中也聽到，許多國外選手對於此次臺灣HITCON設計的題目都極度好評。要設計出一題具備國際水準的資安競賽題目，李倫銓認為這是一項高難度的任務，而這次擔任出題者的成員們，本身就是許多場國際CTF比賽的常客，經由累積許多國際競賽的經驗，加上平常工作或者是做研究時獲得的資安攻防心得累積，才能設計出如此精采的題目。「如果沒有平日一步一腳印的研究和累積，絕對沒有辦法臨時抱佛腳，就可以想出如此精采的題目。」他說。此次，代表臺交駭客攻防賽冠軍隊伍：<(_ _)> shik身分，參加HITCON CTF決賽的交大資工所博士生陳仲寬，也十分讚揚臺灣HITCON CTF決賽出題者，他說，從題目設計到漏洞的安排，彼此之間環環相扣卻又難以第一時間就察覺，極具設計巧思。HITCON CTF決賽的4個服務分別命名為：Hitree、Webful、Otherworld和Ghostparty，Webful是個Web Service，就像是一般網站，裡面包了許多不同的系統；Hitree、Otherworld和Ghostparty則是一般的網路程式，像是一般的郵件伺服器、FTP伺服器或是域名伺服器等，都會比較貼近這類。陳仲寬認為，從題目部分看得出來精心設計過的，他以解Webful這道題目為例，出題者在每個不同的框架下都埋了不同的漏洞，至少有十多個漏洞，要全部找出來或修補全部漏洞，就需要懂全部的框架；如果只懂其中一些，還是可以找出部分漏洞來攻擊。由於團隊成員只對PHP比較有經驗，其餘的部份就得靠從攻擊流量中分析封包並重現（Replay）後，設法用程式分析去確認這個漏洞是否可以使用，最後再做一些調整。而在程式碼（Binary）分析的題目中，陳仲寬指出，這次Hitree服務中有一個現在比較少見的RISC-V指令集架構，因為與一般x86伺服器的指令集不同，一般的處理器看不懂RISC-V的程式，需要利用模擬器才能夠執行相關的指令。他表示，出題者也將一些平常熟悉的軟體漏洞技術和RISC-V的平臺組合起來，透過解題，就可以學習如何在RISC-V下面進行軟體漏洞分析。而在這個架構下，幾乎所有熟悉的工具都無用武之處，因此全部依賴參賽者的基礎能力。陳仲寬說：「韓國隊Cykorkinesis在種種限制下還能在短時間開發出攻擊程式（Exploit），這樣的能力讓人非常驚訝。」 為了讓臺灣民眾更了解CTF駭客攻防賽的比賽規則，主辦單位推出由HITCON Girls負責的CTF導覽活動，除了說明CTF歷史和得分規則，也介紹來臺參賽隊伍的堅強背景。 網路與攻防平臺的穩定，奠定比賽順利進行的關鍵要能夠維持比賽從頭到尾的流暢性，李倫銓認為，比賽現場的網路規畫與穩定，則攸關這場比賽能否順利進行到最後。因此，HITCON找來社群中口碑最優的網路組來做整體網路規畫與布線，仰賴他們的專業與除錯能力，則讓出題團隊省去很多煩惱，他甚至可以說：「沒有網路組，就算題目出得再好也沒用。」因為比賽根本無法繼續下去。郭杰穎（網路暱稱Mouse）此次負責有線網路的舖設，這方面問題較少，只要可以事前規畫，落實現場場地活動需求，對外連網網路品質穩定即可。邱柏森則負責網路設備的設定與競賽系統的維運，提供出題團隊操作，也負責在比賽當天確保網路和競賽系統可以正常運作。他表示，負責比賽環境基礎建設的穩定，包含伺服器維運及網路架構，為了比賽公平，也必須做許多很特殊的保護，這部分都是平常正常環境或工作裡所不會遇到的。他也說，這次在資源不是很充沛的狀態下舉辦這種大型比賽，在在都考驗著各層面執行者的功力，不諱言有許多燃燒人脈的狀況，這些都是未來有機會在辦活動時，可以盡早處理進行的。由於時間緊迫，出題組成員平常也都還有工作，彼此能夠討論的時間有限，他說，幾乎要在很短的溝通時間下，迅速理解出題成員需求，並進行功能分析及實作，完成出題組的要求，也是一次難得的經驗。至於競賽平臺的規畫，李倫銓表示，這是臺灣第一次設計世界級的攻防平臺，因為攻擊和防守之間是有標準賽制，以及得分與扣分的規則，平臺運作一定不能出錯，不然，這也會影響臺灣形象。負責設計平臺組的成員幾乎都是上班族，每周僅能趁著下班與周末來趕工，時間壓力加上不能出錯的壓力，使得平臺組成員承受極大壓力。平臺組成員之一Jeffxx表示，這次系統是拿2015年年初臺交駭客攻防賽所使用的平臺重建，因為這次參賽陣容，實力過於堅強，他們很擔心這個平臺撐不住這些隊伍的猛烈攻擊，不論是活動開始前一天，一直到活動現場，都緊盯系統的穩定度，不敢掉以輕心。Jeffxx表示，在比賽前一天晚上做系統彩排時，就發現有權限設計的漏洞和顯示的問題，當天熬夜修改系統到早上4點多；而在比賽第一天，每5分鐘一個比賽回合的系統更新時間，則從一開始的1.5秒可以完成，到後來慢慢變成得要花5秒才能完成，因此，在第一天晚上，又得再緊急做各種系統優化，才能成功撐住比賽第二天最後一小時，每2分鐘一個比賽回合的Turbo Mode（加速）。「其實，一開始是希望可以將計分板也開放給參賽者的，但是一直到周六凌晨四點還是修不掉 Rails-websocket 讓所有人都可以廣播訊息的問題，不得不忍痛放棄開放給參賽者。」Jeffxx說，至於 原本做了許多跟參賽者互動的功能，最後也只能在大螢幕上秀給大家看。另外，如果仔細看計分板的Log（登錄檔）就會發現，有時候會有隊伍同時間成功攻擊同一個隊伍多次，Jeffxx解釋，這是因為在寫入資料庫時，雖然有先檢查本回合有沒有攻擊成功的記錄，但檢查完到真正存進資料庫時沒有鎖住，如果隊伍回送攻擊成功的資料太快，就會發生Race Condition（競爭條件）的狀況。這就表示，有兩個訊號彼此競爭而會影響最後的輸出。因此，他說，在預期每秒會有幾百次提交獲得旗幟（Flag）請求的情況下，他選擇讓這種同時有兩個訊號彼此競爭的情況發生，最後回合統計時，再將這些重複的記錄刪除。讓國外CTF參賽者賓至如歸，讓臺灣觀眾近距離了解CTF臺灣HITCON舉辦的HITCON CTF決賽獲得許多國際參賽者的肯定與支持，擔任這次活動最主要的後勤支援和活動執行角色一職的就是秘書長李尚韋（網路暱稱Turkey）。她先前跟臺灣HITCON團隊到美國DEF CON打CTF決賽時，也扮演後勤支援主力，這次回頭扮演主辦者時，更設身處地希望讓來臺灣參賽的選手，不僅可以享受一場夠水準的資安競技，也能夠有機會體會到「臺灣最美的風景其實是人」。李尚韋想到，到美國拉斯維加斯比賽時，所有參賽選手連吃飯都沒時間，甚至他們還得偷偷摸摸的把便當帶進會場中給選手食用，因此，在HITCON CTF決賽會場。她特別重視要提供豐盛且源源不絕的食物，當然還有可樂和零食，是她希望讓選手不用擔心餓肚子、專心比賽的貼心。再者，這次參賽者幾乎是世界上前十強的資安團隊，怎麼讓臺灣的民眾也有機會認識這些團隊以及更了解什麼是CTF搶旗攻防賽，李尚韋則規畫了HITCON CTF導覽和 HITCON CTF Conference來滿足不同層次的需求。由於多數人沒有打CTF比賽的經驗，或者只有CTF初賽的經驗，為了更深入了解CTF是什麼，她說，兩天比賽現場則安排了將近10場的導覽解說，主要在說明CTF競賽常見的型式、攻守的得分方式、攻擊流程以及CTF競賽和真實世界的比較等，也會簡介此次來臺參賽國外隊伍的背景，以及這些隊伍的國家如何培養他們的駭客團隊的方式等等，讓對資安有興趣的朋友都可以透過導覽解說更了解CTF。為了深化CTF，她表示，團隊也規畫了HITCON Conference，邀請專業的講師和教授來談資安人才培育、資安產業發展、交大CTF團隊分享比賽經驗、HITCON Girls惡意程式分析團隊講解惡意程式分析基本的知識等，讓現場參觀的人除了看比賽外，還可以聆聽專家的經驗分享，更有助於未來資安學習方向等。李尚韋則期待，臺灣推廣資安風氣並不是曇花一現，未來可以繼續維持下去，也希望臺灣有更多優秀隊伍可以站上世界舞臺發光發熱。 Shellphish戰隊隊長Antonio Bianchi表示，最好的駭客技能，就是要在最短時間內，快速學會新技能，就像天才駭客Geohot從原本駭電腦到改行駭車子的跨界挑戰，就是一個最佳實例。 最好的駭客技能，就是能夠快速學習其他的新技能曾經在2015年8月臺灣駭客年會企業場來臺灣演講的Shellphish團隊成員，不僅是資深的CTF戰隊，還在念聖塔芭芭拉大學念博士班的隊長Antonio Bianchi，也是資深的CTF參賽者。Antonio Bianchi的研究主要專注在系統安全上，即便每天的生活沒有直接和CTF相關，都還是在做各式各樣的資安研究；他說，對Shellphish成員而言，每周至少聚會一次，一起討論近期參加哪些CTF比賽而解了哪些難題，互相砥礪。面對天才駭客Geohot從原本駭電腦到改行駭車子，Antonio Bianchi相信，對所有CTF參賽者而言，最好的駭客技能，就是要想辦法磨練出，可以在最短時間內，快速學習其他新技能的能力，Geohot的跨界本身就是一個最佳實例，這也是對其他CTF參賽者的建議。  各國駭客競逐CTF爭全球排名 CTF的世界盃比賽就是全球最大駭客年會DEF CON所舉辦的CTF決賽，隨著各國越來越重視這種CTF比賽，HITCON CTF領隊李倫銓表示，從2011年開始，俄國強隊More Smoked Leet Chicken便架設了一個提供全球CTF比賽資訊的網站 CTFTime，讓許多不得其門而入的人有獲取比賽資訊的管道，光是2015年全年度，世界上大大小小的 CTF 共計超過 50 個。他進一步解釋，CTFTime也設計了結合全球主要 CTF 賽的世界排名積分制度，不同比賽的則按照規模、名氣、題目難度、參加人數、舉辦方實力以及是否提供獎金等來進行不同權重的積分公式設計。這跟職業運動比賽的全球積分排名有異曲同工之妙。若以DEF CON CTF為例，獲得初賽冠軍隊伍可以獲得160分；奪得其他較小型或首次舉辦的CTF冠軍只能獲得20分，透過這樣的排名機制，也使各國CTF戰隊的即時戰力，能有相對客觀的比較，不再只是靠DEF CON決賽的名次來評估實力，各地隊伍也更願意積極地參與各種比賽。即將在今年8月舉辦的DEF CON CTF決賽，除了2015年DEF CON CTF冠軍是當然參賽隊伍外，由DEF CON CTF主辦單位舉辦的線上解題類型的初賽入圍的前十名隊伍外，其餘的參賽者都是世界各地舉辦種子賽事的冠軍隊伍。另外，在2015年DEF CON駭客年會上決定，由美國國防部DARPA舉辦的Cyber Grand Challenge（CGC）這一場機器駭客比賽的冠軍，也會加入DEF CON CTF決賽和其餘入圍隊伍一起比賽。臺灣HITCON CTF初賽在2015年10月17日舉行，是全球第一個針對2016年DEF CON CTF比賽的種子賽事，決賽則在2015年12月6日結束，由韓國隊Cykorkinesis取得參賽代表權。李倫銓表示，從2015年韓國隊DEFKOR贏得DEF CON CTF冠軍，代表韓國資安菁英人才Best of The Best（簡稱BoB）計畫，已經獲得顯著成效，今年又有另外韓國隊Cykorkinesis入圍DEF CON CTF決賽，想必又是一番激烈競爭。李倫銓表示，有了第一次舉辦HITCON CTF比賽的成功經驗，接下來更困難的挑戰在於，如何年年都維持如此的高水準比賽。他也說，目前有部分成員還在休息，有些已經又開始四處打CTF比賽了，這也是累積經驗作為未來設計新題目的基礎功夫，而第一次計分板採用星際大戰（Star War）加上光劍的概念，獲得一致好評，到今年舉辦時，可以考慮採用VR（虛擬實境）技術做創新。iThome Security2020-04-202020-04-202020-04-182020-04-202020-04-202020-04-192020-04-192020-04-202020-04-202020-04-19",
    "https://theme.udn.com/theme/story/6773/2651154": "呂軍億持刀砍傷總統府憲兵，壓制逮捕依殺人未遂等罪嫌移送法辦。 記者蕭雅娟╱攝影facebook男子呂軍億昨天潛入軍史館，偷走一把陳列的日本軍刀後，前往總統府砍傷一名執勤的憲兵，震驚全國。由於他偷走的軍刀，是對日抗戰時從日軍手中繳獲，且上頭刻有「南京之役殺一○七人」字樣，讓外界懷疑，是否有靈異因素作祟。無獨有偶，1999年軍史館曾發生一起士兵姦殺女學生的社會案件，該名士兵落網後，曾表示會犯下該案，是該把軍刀的冤魂指使他所為。兩次事件連在一起，讓這起社會案件除了政治因素，又增添了些神秘的色彩。唐飛在國防部長任內發生軍史館張姓女學生命案，他第一時間趕赴張家向她的父母親拱手鞠躬道歉。 本報資料照片 facebook不過，事實真相是否真的是如此？軍刀的2個傳說 都有疑問關於這把軍刀到底從何而來？有兩個說法。其一是1945年冬天，國軍在河北接收日軍裝備時，獲得了這把軍刀，而後輾轉落入當時國軍第16軍副軍長魏炳文之手；第二種說法，是日本1945年日本投降後三天，有一拒絕放下武器的日本軍官持此刀向魏炳文砍殺，被魏的侍衛官擋下後繳獲此刀。這兩種說法，都指稱此刀的所有者是曾參與南京大屠殺「百人斬大賽」的向井敏明所有。待業男子呂軍億昨天先到軍史館二樓偷軍刀，再沿著長沙街一段進入總統府，揮刀砍傷憲兵遭壓制逮捕，受傷的憲兵立即送醫。 記者陳聖文、莊昭文、邱柏森／攝影facebook可是疑點之一在於，向井敏明和另一位參與百人斬大賽的日本軍官野田毅，都是戰後在日本被捕獲，並非在中國被俘；其二是，當時日本報載，向井敏明砍殺的人數是106人，並不是刀柄上刻的107人（野田毅宣稱砍殺的人數是105人）。軍史館藏、刻有「南京之役殺一○七人」的日本軍刀。 本報資料照片facebook九五式軍刀護手處，刀柄上方銅環紋飾明顯與軍史館的軍刀不同。 圖／取自網路facebook而最重要的一點，軍史館的這把軍刀，是日軍的制式軍刀，但向井敏明和野田毅的配刀，都是家傳武士刀，並不是制式軍刀。唯一沒有疑問的，是這把刀確實是由魏炳文的家人轉贈者軍史館收藏。除了上頭的刻字，並沒有任何證據證明這把刀和南京大屠殺相關。緊鄰總統府旁的軍史館，昨天竟然發生有民眾闖入，以榔頭敲破玻璃後，偷走館藏軍刀，再用來砍殺總統府前憲兵。圖為軍史館因事件發生後臨時宣布暫停開放。 記者林伯東／攝影facebook明朝劍斬清朝官 軍刀也「穿越」？八年抗戰期間，日軍官兵曾有多款軍刀。1934年，軍官配戴94型軍刀，這也是日本首批以實戰為目的設計的軍刀，但產量極少；1935年起，日軍開始給部隊士官配發95式軍刀，對象是在第一線衝鋒的軍曹、曹長。95式軍刀，也是屠殺最多中國人的日本軍刀。總統府旁、博愛路與長沙街口4號門，一位民眾昨天突持軍刀闖入，攻擊戍衛憲兵，受傷憲兵目前無生命危險。 記者林俊良／攝影facebook1938年，日軍在94式軍刀的基礎上，設計了98式軍刀。這款軍刀以象徵軍官的榮譽性質為主，不重實戰功能，因此在刀刃的品質上，甚至比不上95軍刀。但因為主要是發給較高階的軍官，刀上的各種紋飾也最複雜。九八式軍刀。 圖／取自網路facebook九四式軍刀，護手處也和軍史館的日本軍刀不同。 圖／取自網路facebook由於這把「南京之役殺107人」軍刀太過有名，早有軍事迷和軍刀迷依外型考據，這把刀是98式軍刀，並非94式或95式。而從外觀來看，這把軍刀確實和94式軍刀的刀柄紋飾大不相同，也沒有95式的血槽，與98式軍刀則完全吻合。換句話說，這把刀的配發時間，不會早於1938年。但問題是南京大屠殺發生的時間，是1937年底，除非有日軍從1938年以後「穿越」到1937年，參與南京大屠殺，否則上面的刻字的真實性應該非常可疑。民眾昨天持軍刀攻擊憲兵，震驚社會，嫌犯已遭逮捕。 記者林俊良／攝影facebook換刀柄？取得新刀再刻字？若這把軍刀真的是日軍98式軍刀，基本上已經排除曾經參與南京大屠殺的可能。不過，有軍武迷提出另一種假設，認為還有一種可能性。這個假設，就是這把軍刀本來可能是其他款式軍刀，甚至是私人的武士刀。在參與了南京大屠殺後，透過「改刀」的程序，留下原來的刀刃，將刀柄、護手改成98式軍刀。另一個假設，則是軍刀原來的主人確實曾經參與南京大屠殺，但用的是別把軍刀；是後來再拿到新的98式軍刀後，再把自己過去的「戰績」，刻在軍刀上紀念。假如是前者，可能就需要專家進一步鑑定，才能確認。若是後者，其實也就是說這把刀和南京大屠殺並無直接關係。但無論是改刀或者新刀刻字，仍無法證明上頭的刻字為真。無論真偽 暴力犯罪才是重點從過去的士兵姦殺女學生事件，到這次的軍刀砍殺總統府憲兵事件，由於軍刀上的刻字，讓兩起事件蒙上了幾分靈異的陰影。但不管這把軍刀是否曾經參與南京大屠殺，以此角度來解讀這些事件，都是多餘甚至是惡質的，只是在為暴力犯罪者找到開脫的理由。會入魔從事暴力犯罪的是人，該受譴責與法律制裁的，也只有犯罪者本身。牽扯靈異，只是失了焦點而已。 (function() {\n var pa = document.createElement('script'); pa.type = 'text/javascript'; pa.charset = \"utf-8\"; pa.async = true;\n pa.src = window.location.protocol + \"//api.popin.cc/searchbox/udn_theme.js\";\n var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);\n })(); ",
    "https://www.ithome.com.tw/news/117532": "https://support.apple.com/en-us/HT208222WPA2漏洞的曝光，讓全球Wi-Fi加密連線面臨高風險，不只微軟、Google、蘋果都展開因應，網通、作業系統等超過40個廠牌業者也緊急提出因應對策，不論是先公布受影響產品，或緊急釋出更新，都詳細整理在這裡。清單最近更新時間：2017/11/26 12:00WPA2重大漏洞在10月16日晚上爆發後，不少廠商也迅速採取對策，或釋出更新，更有少數業者早在比利時KU Leuven大學資安研究員Mathy Vanhoef於8月Blackhat大會發表後，就展開修補動作。如OpenBSD專案早在8月30日就釋出了更新程式。不過，多數網通廠牌、作業系統廠商大多是在10月16日Mathy Vanhoef證明了WPA2漏洞的攻擊手法KRACKs後，才加緊釋出更新。卡內基美濃大學軟體工程所代管的US-CERT漏洞資料庫網站應變中心也有整理一份各廠商WPA2漏洞更新清單，而開源社群則在GitHub上發起了一個廠商WPA2漏洞修補清單，我們彙整了這兩份資料，再加上其他來源，整理出目前最詳細的WPA2漏洞廠商修補進度，以及原廠修補對策的參考網頁。這些因應對策網址，也大多是未公布修補程式的業者，日後釋出更新程式的連結，可以不定期到這些原廠更新網頁來了解最新的修補程式釋出進度。若廠商還沒有釋出更新，可以先使用VPN或HTTPS加密來防護傳輸的資料，網站配置上要確定開啟了HSTS才會強制使用HTTPS全程加密。以先採取一些緩解攻擊的作法，例如中繼用的Wi-Fi設備可以關閉用戶連線功能，或關閉802.11r（fast roaming）來減少受到影響的機率。修補清單最近更新時間：2017/11/06 12:00\n若上述清單資料過時，業者可將最新的WPA2因應資訊通知我們，我們會盡快更新到最新因應狀態。請聯繫 cs@mail.ithome.com.tw  客服經理開小姐。資料來源：http://www.kb.cert.org、https://github.com/kristate/krackinfo和各廠商官網 iThome Security2020-04-202020-04-202020-04-182020-04-202020-04-202020-04-192020-04-192020-04-202020-04-202020-04-19"
}