{
    "https://money.udn.com/money/story/5612/4296550": "信邦董事長王紹新 本報資料照片facebook\r\n連接線器信邦公司2019年8月股價已悄悄登上掛牌以來的歷史新高，正當同業還身陷紅海及貿易戰為掉單所苦，信邦不但客戶沒跑，產品項還不斷增加，單季營收逐季升高。董事長王紹新12年前毅然啟動轉型計畫，忍痛割捨低毛利產品，全力投入利基型產品，脫胎換骨終見轉型效益顯現。王紹新說，信邦高度客製化與整合開發能力，目前擁有客戶超過300家以上，一旦合作，客戶就愛上信邦很難離開。\n\nfacebook\r\n2019年是信邦創立30年，王紹新毅然啟動轉型後的12年，信邦產品線更為多角化，醫療、汽車、綠能、通訊與工業等五大領域耕耘有成，新產品更有亮點。王紹新說，不同於同業，信邦過去走不同的路，舉例而言，做很多品牌銷售，但不是參加CES之類展覽等，而是比較特殊的展覽，像是航太、汽車、半導體展之類，某國際半導體設備大廠的線束及板子由信邦交貨，雙方合作已經超過15年。\n\r\n2020年客戶會推出許多新產品，這些新產品包括防摔氣囊腰帶、外骨骼機器人、智能電動車。另外，在自駕車的LiDAR，風電產業所使用的線束與板子（PCBA）與機櫃，這些新產品都在開發中。至於智慧倉儲工作人員的智慧背心、無人機、電動腳踏車，這些新產品都會在2020下半年量產出貨。由於這些新產品是過去所沒有的，外界高度期待，預期將自2020下半年可開始做出貢獻。\n\r\n王紹新表示，信邦高度整合開發客製化服務，一旦客戶用了，就愛上信邦產品，所擁有超過300家以上客戶中，34%新客戶是由原來客戶引薦，客戶平均合作9.49年，且有44%客戶與信邦合作超過十年，顯示客戶對信邦信任與依賴，且新開發產品發酵期平均為三年，一旦成功量產也較難轉單。\n\r\n信邦2019年前三季營收占比中，綠能比重28%、工業應用28%、通訊27%、醫療健康9%、車用8%；以區域銷售來看，中國市場約為57%，其中30%為中國企業、美國18%、歐洲6%等主要區域；而排名第一的客戶營收占比僅7.66%，前20大客戶占比僅55%。王紹新說，這顯示信邦訂單分散程度高，業績不易受到單一客戶訂單影響。\n\r\n對於貿易戰影響，王紹新表示，最近幾個月景氣有好轉，因為客戶轉單效應，未來客戶要求的交貨期縮短，必須能就近供應客戶需求，因此，信邦持續布建全球化擴廠，苗栗廠、江陰廠、美國與匈牙利均有新廠產能投入，苗栗二、三廠已建立起來，美國俄亥俄州工廠開幕，安徽二廠開始建立可就近供應中國客戶需求。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.businesstoday.com.tw/article/category/154769/post/201906140014/%25E4%25BF%25A1%25E9%2582%25A6%25E7%258E%258B%25E7%25B4%25B9%25E6%2596%25B0%2520%25E6%2595%25B8%25E5%25AD%25B8%25E8%2580%2581%25E5%25B8%25AB%25E8%25AE%258A%25E8%25BA%25AB%25E7%2599%25BE%25E5%2584%2584%25E5%25A4%25A7%25E8%2580%2581%25E9%2597%2586": "游筱燕話題人物財訊提供2019-06-14 12:03唐．竇臮《述書賦卷下》：「君子棄瑕以拔才，壯士斷腕以全質。」原指勇士的手腕被蝮蛇咬傷，就立即截斷，以免毒性擴散全身；比喻當事物局部受到侵害，或是存在嚴重問題將危及全局時，就應當機立斷，予以割捨，保住全局。這個故事的現代版，就發生在連接線組大廠信邦電子董事長王紹新身上。16年前，信邦年收近50億元、淨利達3億元，在事業高峰期，王紹新一口氣砍掉占公司9成營收的生意，大膽轉型，奠定了公司強健的發展體質。 當機立斷！砍斷老客戶勇敢找新出路 2003年之前，信邦9成業績來自消費電子領域，宏碁、廣達、緯創、仁寶等都是信邦的大客戶，加上大廠們為IBM、惠普、戴爾代工，全球約有4~5成的筆電連接器、連接線源頭始於信邦。業績高峰，信邦最大的中國江蘇江陰廠員工達4000人；然而，王紹新卻無預警下令，3個月內切斷所有桌上型與筆記型電腦客戶，不要再接了。 「好好的生意不做，老闆是不是瘋了？」許多耳語在工廠間傳開，有人大罵，有人力阻，有人乾脆離職。「那時候大家都追求量大、標準化，我們沒有富爸爸，本來就不適合做大量生產，心知肚明做下去就是廝殺，要走下去，人家喊毛3到4，我們能多少？只能走出新路。」王紹新回憶說。 早期每家筆電規格不同，多是客製化生產，信邦還能找到利基；但趨向標準化後，毛利率從3成下殺到約18%，王紹新便壯士斷腕決定轉向少量、多樣的工業型產品。這個決定很痛，也承受著內外部的壓力，王紹新的煎熬可想而知。 然而，13年來，信邦唯一不變的就是「變」。2003年放棄消費性電子行業，進軍工業市場；2009年2次轉型，拆分不同事業單位，大量提拔30多歲員工擔任主管；2012年進行第3次轉型，確定包括健康照護、汽車及航空、綠能、工業應用，以及通訊發展的MAGIC 5大產業目標；2017年又蛻變為iMAGIC+，強調國際化、智慧化、整合化應用。 求新求變！分拆事業歷經多次轉型 2012年信邦營業額突破100億元，去年已達156億元，短短5年快速成長50%，股價跟著站上3位數。法人預估，2020年信邦營收期望破200億元大關。而當年開心接下信邦放棄的訂單的公司，如今不是身陷泥淖，就是退出市場。他們回首過往告訴王紹新，「原來大單是毒藥。」 如今，信邦的客戶都是世界知名的工業大廠，包括打進亞馬遜倉儲機器人供應鏈；中國電動車大廠蔚來汽車的充電連接線束獨家供應商；日本汽車大廠的含氧感知器、倒車影像雷達等線束供應商；醫療設備中核磁共振成像MRI、X-Ray與電腦斷層掃描CT的線束；全球10大風能業者，有6家與信邦做生意。為了與這些大客戶長期做生意，保有競爭力，信邦1年投注在研發經費上高達營業額的4%，兩岸研發加上工程人員近500人。 信邦成功轉型的故事，讓人不免聯想王紹新應是一位狼性十足的企業家；見了面卻不然，滿頭白髮的王紹新待人親切，講話不疾不徐。面對第1個問題，這場豪賭要是失敗，怎麼辦？王紹新率性地回：「開計程車啊，那時買1輛2手國產車只要25萬元。」 個性豁達的王紹新出身苗栗鄉下，父母是低階公務員，經濟並不富裕；11歲隻身北上讀建中初中部，高中進入復興中學。「當時大家眼中的太保學校，我在裡面多的是不打不相識的朋友，拳頭不夠大、不選邊站就會被欺負；我學會要有朋友挺你，才能自保，也開始懂得與各種形形色色的人相處，找到自己的立足點。」 高三才開始奮發的王紹新，考上淡江大學數學系，退伍後，進到省立高中擔任數學老師。「遇到太保學生，我都直接向學生挑明，你們要耍太保，絕對比不上我！」兩年半的教職生涯，讓王紹新領悟到當一位好的老師，要能平心靜氣去接受不同的學生。 經營企業也一樣，「在信邦，什麼學校畢業？什麼工作經歷？什麼性別？都不太重要，面對別人的優缺點要有海納百川的胸襟去接納，沒有人能保證好學生就一定很能幹。」所以信邦外部延攬的空降部隊很少，多的是從基層往上爬的主管。 80年代，適逢台灣電子業萌芽，王紹新不想平庸一生，決定一搏。他離開教職，進入電子產業，先後歷練過生管、物管、採購、業務等職務，不斷被拔擢，創業前的最後一份工作是當時全球最大的連接器製造商─荷商恩普公司（AMP）的業務經理。 1989年，看到龐大的商業潛力，41歲的王紹新毅然決定自己創業，除了代理國外品牌如日本廣瀨（Hirose）連接器，也自己設廠生產連接線束。一開始，設在台北的公司員工只有3、4人，而所謂工廠則租下苗栗一處2樓透天厝的家庭式場所。為了兼顧業務與生產，王紹新常常開著一輛福特小車，當日往返台北、苗栗，有時住在工廠，1張躺椅便能過夜。  重視效率！隔日交貨擄獲宏碁的心 後來正逢筆電浪潮，擁有敏銳商業嗅覺的王紹新，一次去日本出差，特別買回1台東芝（Toshiba）筆電，拆開研究裡面有哪些連接器、連接線，再從中了解供應商能提供什麼零組件。台灣早年筆電零組件多仰賴進口，信邦又代理連接器的領導品牌廣瀨，國內業者可直接在台灣下單，讓信邦在筆電市場大有斬獲，第1個重要客戶就是宏碁。 如何擄獲宏碁的心，也有一段精采故事。1991年，宏碁有1批貨因為交期緊張，需要馬上趕貨，做出樣品，王紹新馬上聯絡廣瀨備貨；可是問題來了，若按照正常運送程序，至少得等待1個月。王紹新當機立斷，一大早親自飛到東京取樣品，再搭上原班機回台，隔日交貨，飛快的效率，讓宏碁也嚇了一大跳。自此，宏碁就把信邦的序位拉到重要位置。 信邦在工業產品的第1個客戶是美國掃描器大廠Symbol（後歷經摩托羅拉、Zebra等企業併購）。當時Symbol全球市占逾6成，如機場機票條碼、護照資訊、超市等條碼掃碼器都是該公司產品。信邦電子業務副總黃文森回憶，客製化的工業應用產品不只難打入，流程技術也難，「Symbol所使用的料號高達2400多種，線材也要60、70種，光是用EXCEL跑完這些料號，頭都昏了！」 還沒報價前，會去詢問客戶許多工程技術上的細節，讓客戶覺得信邦用心了解產品內涵，以工程服務打動客戶，最後王紹新和黃文森親赴紐約長島爭取訂單，起初得到20%的試產量，幾年後Symbol連接線組的9成訂單都給了信邦。 體貼交心！員工眼中老闆就像老師 認識王紹新逾20年的立育會計師事務所所長林敏政表示，王紹新不論賺錢與否，帳務力求清楚，沒有隱藏式的兩套帳。同時是信邦新任董事的林敏政在多次開會還觀察到，王紹新做事很有效率，也願意接納大家意見，「我前一陣子看到產業有獲利，但是應收帳款卻有20~30%，很快王董就下令查應收」。 信邦裡多的是10幾20年的資深員工，員工眼中的王紹新也像老師，耐心、公平、善於傾聽，會站在員工的角度想。比如，為避免中國大陸與台灣員工發生嫌隙，王紹新規定台灣員工開會絕對不准講閩南語，以免因語言隔閡，讓同事有被排擠的感覺。王紹新也不怕員工犯錯，重點是要從犯錯中學到方法，會給人留情面和餘地。 訪談將屆中午，會議室竟已備好了家常小菜。原來，王紹新數10年如1日，中午都會和幾位員工一起用餐，餐間不拘小節，可以搶菜吃，可以開玩笑，天南地北地聊。王紹新邀記者一起午餐，卻沒料到員工一直爆老闆的料，30分鐘的午餐時光，笑聲不斷，王紹新與信邦員工的親近，由此可見。 【更多精彩內容，請見《財訊雙週刊》】\n\n\r\n延伸閱讀：\n\n台股真英雄！營收、獲利、配息連續10年成長的好公司\n\n陳春山：企業傳承與轉型的雙重思考 2019-06-102019-05-242019-03-182019-03-04服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://news.cnyes.com/news/id/4424721": "信邦 (3023-TW) 今 (18) 日召開法說會，董事長王紹新看好，綠能幾大客戶展望正向，加上電動自行車業務也從電池模組延伸至整車組裝，增添新動能，樂觀看待明年營運。王紹新指出，手上幾個綠能大客戶明年展望不錯，訂單能見度高，加上台灣離岸風電將進入建置期，信邦在國內同業中，是唯一通過國際級認證，因此將有很大的發展機會。另外，信邦今年在電動自行車業務，由供應電池模組及線束，延伸至整車組裝，預計明年將邁入量產出貨期，王紹新透露，由於這屬少量多樣產品，毛利率估不會低於平均。王紹新認為，美中貿易戰雖然暫緩但會持續，電子廠必須縮短供應鏈、智能化，才能在貿易戰中夾縫求生，信邦也針對智慧醫療、風能、智慧運輸、機器人、智慧城市等應用推出新品積極布局。不過，王紹新坦言，明年比較快發酵的，除了電動自行車外，另一則是智慧醫療，風能則是持續推進，至於機器人、智慧城市等效益要到後年會比較明顯。法人則預估，信邦明年營收可望年增 13-15%，預計將跨過 200 億元大關，獲利也可望同步創高。",
    "https://tw.news.yahoo.com/%25E6%258E%25A5%25E9%259B%25BB%25E9%259C%25B8%25E4%25B8%25BB%25E7%2595%25AA%25E5%25A4%2596%25E7%25AF%2587-%25E5%2590%258C%25E8%25A1%258C%25E4%25B8%258D%25E7%259B%25B8%25E5%25BF%258C-%25E5%2590%2588%25E5%25A4%25A5%25E4%25B8%258D%25E6%2588%2590%25E4%25BB%2596%25E4%25BB%258D%25E5%25B4%2587%25E6%258B%259C%25E4%25BF%25A1%25E9%2582%25A6%25E8%2591%25A3%25E5%25BA%25A7%25E7%258E%258B%25E7%25B4%25B9%25E6%2596%25B0-025439388.html": "映興身為連接線束模組專業製造商，專長是二輪與三輪電動自行車與助力車的防水連接器，董事長賴柄源坦言，偶像是連接線組及連接器大廠信邦董事長王紹新，同行不相忌，2人淵源甚深，還差點合夥開公司，雖然合作不成情義在，賴柄源一直將信邦列為學習對象。賴柄源在訪談過程不只一次提到，「我的學習偶像是信邦。」信邦是連接線組及連接器大廠，2019年營收181.7億元，相對於年收7億元的映興電子，算是大哥等級，賴柄源娓娓道出與信邦董事長王紹新相識經過，直稱對方恩人。30多年前，賴柄源仍在配線工廠坤進，尚未創立映興，當時他便認識恩人－信邦董事長王紹新，時任全球最大連接器製造商「荷商恩普（AMP）」的業務經理，「我幫馬達客戶找到AMP設計連接器，後來還經銷AMP的產品，我出來創公司後也繼續經銷到現在。」1986年，賴柄源離開坤進，創映興實業（映興電子前身），初期純做貿易，買賣吊扇零件和配線等。王紹新知道賴柄源英文好，又負責勤懇，介紹他代理美國大廠德州儀器（後為Sensata）的溫控感應元件。賴柄源感激地說：「因為我在坤進認識很多馬達廠，30多年前馬達開關被要求要有溫度保護，溫度過高要跳電，這都是時勢造英雄，後來也賣給照明設備和小家電，現在照明廠1個月還是跟我拿50、60萬顆溫度開關，Dyson吹風機1個月也叫30、40萬顆。」他低調透露一個祕密，原來王紹新離開AMP後，想找賴柄源合夥開公司，「他那時候也邀日本人，但是我跟日本人意見上有一些衝突，後來他們就自己開了。」賴柄源沒有怨懟，反而崇拜王紹新，「他把OEM（委託代工）那一塊全部切掉，全部轉成ODM（設計代工）、OBM（自有品牌），確實我很佩服他。」捨棄低毛利的委託代工，轉攻利潤高的設計代工與主打自有品牌，短期內營收勢必下滑，替客戶設計研發也得花時間，確實需要一定的魄力與耐性。映興從代理跨入OEM，又漸漸轉入ODM和OBM，但代理和OEM生意始終持續進行，也鼓勵員工朝ODM和OBM接單，祭出獎金。儘管與偶像合夥不成，致敬是一定要的。更多財經相關新聞台股大跌411.1點 收最低9717.77點外資：台積電今年獲利恐近零成長聯準會降息 財長未鬆口國安基金進場降息將導致資金亂竄 專家：房市恐暴衝亞都麗緻受疫情波及 每月無薪休6天今日推薦影音",
    "https://news.cnyes.com/news/id/4429697": "信邦 (3023-TW) 今 (3) 日公告去年 12 月營收 13.17 億元，月減 4.11%、年增 14.23 %；第 4 季營收 41.11 億元，季減 19.65%、年增 6.29%；去年營收 181.72 億元，連續第 8 年改寫新高，年增 14.9%，法人看好，在綠能、需求佳、跨入自行車組裝業務等動能帶動下，今年營收可望挑戰 200 億元新高。信邦表示，去年 12 月因歐美年末假期及年度盤點客戶端庫存調整因素，導致營收較上月衰退，加上受美中貿易戰加徵關稅影響，客戶第 4 季的需求提前至第 3 季出貨，也導致單季營收下滑。以信邦去年產品銷售比重來看，連接線組生產銷售佔集團營收 74.02%；連接器及零組件銷售佔 25.98%。產業應用分佈方面，工業應用產業佔 28.22%；通訊及電子週邊產業佔合併營收 27.40%；綠能及節能產業佔 26.34%；醫療及健康照護產業佔 9.22%；汽車產業佔 8.82%。展望今年，法人看好，信邦綠能訂單能見度佳，加上電動自行車業務也從電池模組延伸至整車組裝、智慧醫療也可望發酵，挹注營運動能，全年營收可望年增 13-15%，預期將跨過 200 億元大關，獲利也可望同步創高。 ",
    "https://www.bnext.com.tw/article/51782/sinbon-connector-wind-power-nio-ev-charging": "「我跟我兒子說，他快要失業了！」連接線束大廠董事長王紹新說他曾對擔任藥劑師的兒子這樣說。信邦跟客戶合作開發的智慧藥櫃，不只可以儲藥、撿藥跟比對處方簽，人力只需做最後一次核對，王紹新直言：未來不需要藥劑師了。藥劑師兒子快失業，聽來很有危機感，為何王紹新談起此事卻輕鬆自在？因為信邦不僅接到智慧藥櫃訂單，更是許多新創科技業者背後的連接線束供應商，加上手握全球超過6成風電業者線束供應量，這是信邦所定下的長期經營策略：鎖定5大新興領域中的前5大客戶，成為客戶的最大供應商，此舉讓信邦營運佈局既廣且穩。王紹新說，智慧藥櫃減少處方簽人為配藥的錯誤率，帶給病患更高保障，另外新開發的產品豐富，比方跟客戶合作防摔器囊腰帶，感測器能在摔倒當下瞬間充氣，可以提供65歲以上高齡人口防護，減少骨折率，另外信邦也是中國電動車大廠蔚來汽車的充電連接線束獨家供應商，更是外骨骼器材的協力開發商。「我們沒趕上（美國特斯拉）那一波，但趕上中國電動車大廠。」王紹新表示。信邦是蔚來汽車的獨家供應商，現在客戶如火如荼量產，天天趕出貨，用的是信邦提供的充電槍跟充電樁線束，目前信邦也是雷射雷達LiDAR線束供應者。在綠能方面，更是信邦佈局的重點，綠能占信邦營收24%，今年業績成長率更高達46%，比預期來得高。其又以風電佈局受到法人關注，原因無他，台灣剛發出離岸風電執照，而信邦是風電用連接線束唯一合格供應商，可望獨享大餅，由於2020年風電業者將開始陸續發電，意味2019年將開始動工，對信邦帶來正面幫助。目前全球10大風能業者，有6家是信邦客戶，換句話說，信邦全球風能市占率高達6成，然而美中不足的是，台灣公投過後，以核養綠過關，政府對綠能的政策出現變數，加上躉售電價爭議導致風電建設變數大增，「我們當然很期待（離岸風電場）動工，但可能有其他因素，我們平常心啦！」王紹新說。王紹新26日主持一年一度的法人說明會，談的是未來營運願景，這家連接器老牌業者，在11年前投入數位轉型，不僅做代工，還投入軟體開發，替客戶解決問題，同時鎖定5大產業：健康照護（Medical Health）、汽車及航空（Automotive & Aviation）、綠能（Green Energy）、工業應用（Industrial Application）、以及通訊（Communication）發展，「同業現在投資可以追（信邦），但要同時5個產業面向都趕上，不容易」王紹新說。王紹新主持態度一貫風雅，他曾經做過數學老師，後來轉赴業界工作，但在41歲那年毅然決然創業，如今打造出有別於同業純組裝代工的新藍海，信邦不僅2018年每股純益超過6元，是連接器業界獲利模範生，創業以來更從無虧損。「大家可以看到我們很多新創產品，很多都是跟客戶合作設計，但未來業績如何？我相信合作的都是大企業，不是傻子，一定是看好未來市場，加上大部分合作案信邦都是唯一供應商，未來前景十分具想像空間。」王紹新對現場法人描繪了未來兩年的願景，事實上，內部期望2020年挑戰200億元營收目標，而2019年將先朝雙位數成長邁進。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://news.cnyes.com/news/id/4448100": "信邦 (3023-TW) 公布 2 月合併營收為 13.35 億元，月減 14.16%、年增 10.65%，累計前 2 月營收 28.9 億元，年增 14.04%，信邦表示，目標 3 月底稼動率回升至 8 成，第一季營收可望雙成長。信邦表示，受武漢肺炎疫情影響，中國各地方政府為管控疫情，各廠區的作業人員無法如期返工，北京、江陰及桐城工廠開工後稼動率僅在 30-40%，導致 2 月合併營收較上月下滑。不過，信邦指出，目前中國各廠稼動率已回復到 60-70%，若 3 月產能回復到 80%，第 1 季營收可望呈現季增及年增。就產品別銷售比重來看，連接線組生產銷售營收占比 81.48%；連接器及零組件銷售占 18.52%。產業銷售分佈來看，工業應用占 30.99%；綠能及節能應用占 30.5%；通訊及電子週邊應用占 22.74%；醫療及健康照護應用占 8.96%；汽車產業占 6.81%。",
    "https://www.chinatimes.com/newspapers/20180729000212-260202": "專攻連接線、器等電子零組件的信邦在7月17日除息、配發4元現金股息，27日收盤價88.6元，不僅超越除息前一天的86.6元、達到完全填息；而還原權值後的價格，也改寫2001年掛牌以來的新高，市值更首度登上200億元大關。對於數學老師的背景、41歲才創業的信邦董事長王紹新來說，這30年來的營運過程，就是「勇氣」的代表。身為苗栗囝仔的王紹新，11歲那年隻身到台北建國中學初中部就讀，獨自面對生活和學業的一切問題，光是熬過那三年，就讓他體會到「再也沒有什麼事做不了」。大學畢業後，王紹新先當了2年半的數學老師，儘管教員的環境相當穩定，或加上補教的收入也有一定水準，但畢竟是固定薪水，而心中的靈魂也不想被綁死，所以就毅然跨入產業。王紹新不諱言，若不是當初在前老闆底下的待遇實在太差，辛苦的工作和亮麗的業績，卻只換來區區1,200元的獎金、連薪資的十分之一都不到，可能他也不會賭一口氣出來創業。不過，為了賭這一口氣，歷經的艱苦確實也不足為外人道。曾經，王紹新在創業之初發不出薪資，還得抵押房子，堅持不拖欠員工薪水；而11年前，看到了PC產業即將面臨大轉變，他毅然推出轉型計畫，把現有的訂單往外推，換來的是員工和客戶一聲聲的「瘋子」。但回過頭來看，這些年來的科技產業確實轉變很大，一波波的產業典範轉移，打得不少老公司就此翻不了身。而信邦一步步的開發新產品，目前已健康照護（Medical）、汽車及航空（Automotive）、綠能（Green）、工業應用（Industry）和通訊（Communication）在內的五大主力產品線，成為膾炙人口的「MAGIC」公司。這兩年的新產品，涵蓋從電動車充電樁、無人倉儲搬運機器人連接線、智慧藥櫃控制線、智慧窗戶控制線、機器人手臂控制線、電子壁爐、智慧熱水器和水壺，可說琳瑯滿目。另一方面，王紹新也努力調整客戶結構，盡量不因為單一客戶的營運變動，導致公司跟著起伏。到去年為止，信邦的前20大客戶佔營收比重首度低於5成，最大客戶占比僅5.55％。這樣的結構，讓公司更能穩定的成長。看著信邦慢慢壯大，王紹新很清楚自己公司的價值，而他一直也以照顧員工、分享利潤為核心理念，搭配著「威脅利誘」的方式讓員工長期增持自家股票。隨著信邦股價在10年來大漲逾12倍、市值創下新高，加上歷年的股利，信邦的員工向心力超乎想像。至於王紹新對客戶的信念，連信邦的員工都能朗朗上口：「不是追求客戶的滿意度，而是忠誠度」、「讓客戶像吸毒一樣愛上信邦」，顯然，王紹新以30年來的勇氣，成就了自己、員工、客戶和股東的「四贏」局面。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://m.cnyes.com/news/id/4375895": "信邦 (3023-TW) 8 月營收續創佳績，公司表示，9 月營收可望延續，法人估，信邦第 3 季營收將突破 50 億元，獲利也將同步登單季新高，第 4 季雖然進入淡季，預計營收依舊可望年增 1-2 成，估可達 42-45 億元左右，全年營收可望年增 15-20%。信邦表示，截至 8 月，內部營運目標皆順利達陣，主要是產業應用分散，預計 9 月及第 4 季態勢可望延續，不過 10 月有中國十一長假，12 月則有歐美耶誕假期、還有下游客戶年末盤點，估第 4 季營收將季節性回落。不過，信邦坦言，仍會擔憂貿易戰的影響，若情勢加劇，偏消費性的通訊及電子周邊、汽車等應用需求都將受到影響，但明年營收、獲利目標還是維持成長。法人則估，信邦第 3 季營收可望來到 51 億元創單季新高，第 4 季營收則預估在 42-45 億元之間，全年可望達 180 億元以上，獲利也可望跟進，每股純益則將達 7 元以上，同步創高。至於明年，法人看好信邦產業應用分散，加上客戶也轉移產地且願意吸收運費，只要貿易戰不要有進一步的惡化，預估明年營收可望上看 200 億元，每股純益也可望挑戰 8 元。",
    "https://news.cnyes.com/news/id/4455980": "連接器及線束廠信邦 (3023-TW) 今 (20) 日公告去年稅後純益 17.19 億元，年增 21.6 %，每股純益 7.47 元，擬配息 5.3 元，均為歷年新高；展望今年，信邦表示，疫情帶動醫療、電商設備等需求增加，可望支撐營收雙位數成長。信邦去年營收 156.445 億元，年增 14.3%、毛利 25.66%，年增 0.6 個百分點、營益率 10.58%，年增 0.15 個百分點、稅後純益 17.19 億元，年增 21.6 %，每股純益 7.47 元。信邦去年受惠業務持續擴張，營收獲利同步攀升至歷年新高，公司擬配息 5.3 元，也為歷年最佳，配發率約 75%，若以今日收盤價 101 元計算，殖利率約 5.2%。展望今年，信邦表示，仍以高附加價值的連接線模組整合為發展方向，雖然有肺炎疫情的影響，但中國各工廠 3 月的產能已回復到正常狀態，且疫情導致斷層掃描設備及呼吸機的需求大幅增加，目前也是中國及國際醫療設備大廠的主要供應商。另外，信邦也是國際知名電商設備公司的主要供營商，各國加強防疫措施下，在線消費、電子商務交易量也逆勢成長，對於倉儲、搬運及物流等設備自動化建置的需求增加，公司看好，可望帶動營收在疫情逆風下持續追求二位數的成長。",
    "https://sports.ltn.com.tw/news/breakingnews/3139050": "爆美網已排除閉門戰選項。（資料照，法新社）〔記者梁偉銘／綜合報導〕武漢肺炎疫情衝擊，網壇職業賽事從3月取消至7月中旬，連賽史逾百年的溫布頓錦標賽都難倖免，至於原訂8月31日至9月13日於紐約進行的美國公開賽，打或不打將在6月拍板定案，主辦單位表示，現已排除「閉門戰」選項。目前年度四大滿貫中，僅年初澳洲公開賽順利進行，5月底法國公開賽已延至美網賽後1週的9月20日，至於草地大滿貫的溫網更已被迫取消。《法新社》報導，美國網協（USTA）執行長杜斯（Mike Dowse）表示，美網不會輕易取消，預計6月會有結果，他確定不會在沒有觀眾情況下比賽，因為有違網球運動精神。請繼續往下閱讀...杜斯進一步解釋，不幸中的大幸是，美網原本是年度壓軸登場的四大賽，行程安排等壓力還沒那麼大，「時間仍站在我們這邊，目前需要顧慮的，當然是所有人的健康與安全。」畢竟目前紐約當地疫情嚴峻，甚至美網主場地都被徵收改為臨時醫療中心。USTA也發表聲明，強調協會與贊助商已開始提供經濟援助，力挺政府決策並支持教練、選手等，如期舉辦賽事的計畫也在持續進行。外界則認為，美網能否如期開打，仍得視美國疫情趨緩，尤其紐約情況大幅改善才是關鍵。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/paper/1367193": "爆〔記者梁偉銘／綜合報導〕喬丹《最後之舞（The Last Dance）》紀錄片今開播，公牛官方推特順勢炒話題：「賭500萬美元！讓你單挑全盛時期喬丹，10次機會若1分未得，就再也不能聽歌，敢接受挑戰嗎？」待業中「小刺客」I.湯瑪斯信心滿滿回應：「我肯定能進1球！」身高號稱175公分的「矮湯」，今年2月遭快艇釋出，始終乏人問津，加上NBA受武漢肺炎衝擊停賽，前景更加黯淡，但樂觀如他，仍有把握以小博大，與正值巔峰的「籃球之神」來場虛擬鬥牛，「他不像歐尼爾那麼高大，速度和靈活性也不如我，如果先攻，我絕對能進球。」紙上談兵果然引發球迷熱議。至於2度總冠軍戰MVP的杜蘭特，透露最喜歡的「喬丹時刻」，則是偶像2度復出加盟巫師，畢竟華盛頓是家鄉，KD因此大受鼓舞，「對所有人來說，喬丹都有種遙不可及的感覺，但他當時就與我待在同座城市，我可以搭車去欣賞史上最強的球員，儘管喬丹快40歲了，中距離跳投依舊天下無敵。」請繼續往下閱讀...\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/paper/1367182": "爆〔記者梁偉銘／綜合報導〕武漢肺炎肆虐，網壇無球可打，排名低、收入少的職業選手叫苦連天，喬科維奇為首的「三巨頭」商討對策，希望成立救濟基金，募資400萬美元（約1.19億台幣）幫暫居250至700名的基層同業紓困。來自塞爾維亞的喬帥，不但是當今世界球王，更是ATP球員理事會主席，近日與瑞士老將費德爾、西班牙「蠻牛」納達爾積極研議，預計很快就有定案。人氣「三巨頭」生涯獎金都破1.2億美元，其中最高已逾1.4億美元的喬帥，打算由百大球星共同出資，即男單前5至少各捐3萬美元、6至10名2萬美元、11至20名1.5萬美元、21至50名1萬美元、51至100名5000美元不等，這筆回饋善款若有系統分配，應能協助受疫情影響生計的選手共渡難關。 儘管職業賽事已從3月取消至7月中，連百年溫布頓都難倖免，女網傳奇巨星小威廉絲的法籍教練莫拉托魯率先動起來，5月將開辦獨立聯賽，名為「終極網球對決（UTS）」，讓暫時失業的各國選手，透過「閉門戰」爭取獎金，地點就在莫拉托魯基金會所屬的尼斯，預計每週10場直播、總計50場打至6月，5月16日開幕戰由男單第10的比利時葛芬對決澳洲巴比倫。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/paper/1366969": "爆聯盟抗疫不遺餘力，近日聯手WNBA推出「Logo口罩」，希望印有男、女職業隊徽的酷炫造型能提升民眾戴口罩意願，販售所得全數捐給兩家慈善機構，即美國Feeding America、加拿大Second Harvest，為受影響的當地低收入社區提供食物。（記者梁偉銘）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/breakingnews/3138770": "爆小威廉絲與法籍教練莫拉托魯。（資料照，美聯社）〔記者梁偉銘／綜合報導〕女網傳奇巨星小威廉絲（Serena Williams）的法籍教練莫拉托魯（Patrick Mouratoglou）熱心公益，繼日前為低排名、收入少的基層選手發聲後，5月中更將開辦獨立網球聯賽，名為「終極網球對決（UTS）」，希望讓目前暫時失業在家的各國選手們，能在「閉門戰」中爭取獎金維持生計。　這項沒職業積分、僅提供獎金的獨立網賽，地點就在莫拉托魯基金會所屬的法國尼斯，預計每週舉行10場賽事，不開放觀眾僅現場直播，預計5月16日開幕戰，由目前男單排名第10的比利時名將葛芬（David Goffin）出戰澳洲對手巴比倫（Alexei Popyrin），總計50場賽事將一路延續至6月。請繼續往下閱讀...　受到武漢肺炎疫情衝擊，網壇職業賽事已從3月取消至7月中旬，連賽史逾百年的溫布頓錦標賽都難倖免，因此莫拉托魯強調，低排名選手只能靠獎金做為主要收入，沒比賽可打生活就有問題，他公開呼籲ATP、WTA等男、女職業組織，應與ITF（國際網總）掌握的大滿貫賽共同攜手，協助廣大基層度過難關，如今更率先舉辦賽事，希望抛磚引玉讓各界更重視人氣寵兒之外的網壇中、低產階段。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/paper/1366968": "爆〔記者梁偉銘／綜合報導〕繼明年NBA選秀狀元熱門J.格林加入發展聯盟G聯賽後，另位同樣評價五星級、原被名校密西根大學招募的天才高中生托德也已跟進，預計可獲25萬美元（約742萬台幣）年薪，約J.格林一半。美菲混血的J.格林，被譽為「黑曼巴」布萊恩接班人，今年ESPN百大潛力新秀排名第1，這位鋒衛搖擺人成為史上首位跳過大學直接打發展聯盟的高中生，可獲50萬美元薪資；至於前鋒托德的待遇雖不及J.格林，同樣有專業教練團隊及資深球星協助，為往後角逐NBA做準備。此外，吉安娜和父親布萊恩及兩名隊友年初因直升機意外驟逝，昨WNBA線上選秀，她與年輕隊友同以「榮譽新秀」獲選，讓母親凡妮莎直言「愛女夢想成真」。至於俄勒岡大學「大三元製造機」優涅思庫毫無意外榮膺選秀狀元，首輪第1順位被紐約自由人網羅，與布萊恩家族交情頗深的她，日前就在追悼會代表致詞。請繼續往下閱讀...\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/breakingnews/3138180": "爆受到武漢肺炎疫情影響，年度網壇國際對抗賽事拉沃盃也被迫喊卡。（資料照，路透）〔記者梁偉銘／綜合報導〕武漢肺炎疫情衝擊下，年度網壇國際對抗賽事拉沃盃也被迫喊卡，去年率領歐洲隊締造三連霸的瑞士傳奇老將費德爾（Roger Federer）雖然失望，仍表態力挺抗疫決定：「在這當下是正確的。」2017年開始舉辦的拉沃盃，類似高爾夫萊德盃、總統盃賽事，由歐洲好手組軍，與各國名將雲集的世界隊進行單、雙打團體對抗，冠軍隊伍每人可獲25萬美元（約743萬台幣）獎金。今年第4屆賽事原定美網大滿貫過後，9月25至27日在NBA波士頓塞爾提克主場TD花園登場，但主辦單位已經取消，延至明年同地點再辦，拉沃盃主席葛席克（Tony Godsick）表示，儘管選手和球迷都深感可惜，但目前局勢並不安全，必須做出負責任的最好安排。請繼續往下閱讀...歐洲軍團衛冕主力的費德爾也說：「很不幸的，拉沃盃必須延期1年，但這是正確的決定。儘管令人失望，但好消息是至少明年賽事將再回到TD花園，我很期待比賽首次前進波士頓。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/breakingnews/3138021": "爆台灣羽球一姊戴資穎。（資料照，歐新社）〔記者梁偉銘／綜合報導〕儘管中央流行疫情指揮中心今宣布新增3例武漢肺炎確診病例，都是海軍軍艦實習生，屬境外移入，至少昨台灣4天之內3度「零確診」，且是連2天掛「零」，令曾度過14天居家檢疫的羽球女單世界球后戴資穎開心po文，呼籲各界再接再厲，勤洗手戴口罩千萬別鬆懈。「希望大家可以保持健康，一起度過這段疫情。」人氣極旺的戴資穎在社群網站貼文，與熱情粉絲們互動交流，同時肩負公眾人物宣導防疫重任，「兩日的零確診，真的是令人非常開心的消息。 但也希望人們不要因此而鬆懈了那些我們原本注意的事，勤洗手和戴口罩，非必要不要到人口密集的地方。」請繼續往下閱讀...受疫情影響，世界羽聯已凍結目前職業排名，並暫停7月以前舉行的巡迴賽事，戴資穎只能持續訓練、專注備戰，蓄勢待發靜待重新出擊，她也不忘向勞苦功高的第一線醫護同胞致意，「謝謝所有防疫人員。謝謝一起遵守所有規範的人們。」並強調，相關防疫工作仍不能大意，希望大家一起守住，尤其接下來五一連假也要當心。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/breakingnews/3119946": "爆Competition never stops#tennisathomeТакмичење није престалоpic.twitter.com/JG8ux5DSdB〔記者梁偉銘／綜合報導〕武漢肺炎疫情肆虐全球，大小職業網賽都已喊卡，當今世界球王喬科維奇（Novak Djokovic）西線無戰事，待在家裡休養生息不忘自娛娛人，居然就在豪宅客廳打起「趣味網球」，只見喬帥手持平底鍋精彩截擊，展現頂尖球星超強實力，影片po上網令各國球迷相當驚豔。這場罕見的客廳網賽，就用沙發靠背當成球網，兩旁還各放一張椅子，現任球王與友人相互擊球時使出渾身解數，不但積極上網還用鍋子截擊，手感依舊犀利，當然，這位愛搞笑的塞爾維亞超級球星，還把握機會大秀胯下與背後擊球等招牌美技，最後逼得對手回擊掛網，喬帥還張開雙臂仰躺在地，簡直就像贏得大滿貫冠軍，氣得對方還拿球丟他洩忿，畫面相當逗趣。　請繼續往下閱讀...32歲的喬帥近況甚佳，已包辦年初澳網、杜拜雙料冠軍，開季迄今18連勝未嘗敗績，跨季更拉出21連勝，只是賽事突然被迫暫停，強大如球王也無用武之地。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://sports.ltn.com.tw/news/paper/1366769": "爆〔記者梁偉銘／綜合報導〕頂住武漢肺炎疫情壓力，美國職業高爾夫巡迴賽（PGA Tour）今夏可望重啟，成為第一項有明確復賽計畫的北美職業運動，首戰暫定6月11日嘉信理財挑戰賽，PGA競賽部副總裁丹尼斯樂觀表示，頭4站先採「閉門戰」，再考慮是否開放球迷觀戰。「我們一直密切注意疫情發展，並遵守城市、州政府及聯邦層級相關規範。」丹尼斯強調，公共衛生與所有人安全最為優先，復賽前這2個月，還有許多難題得克服，「當然我們還在評估，相信接下來幾週，會獲得更多有效資訊。」PGA希望選手、工作人員確保健康，並針對球場、交通、住宿等周邊配套進行檢視，甚至做好持續不開放球迷進場的準備，以減少潛在風險。若順利重啟，下半年賽程安排很緊湊，預計一路打到12月初，除了感恩節每週都有比賽。請繼續往下閱讀...\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
}