{
    "Q1": {
        "台灣軟實力扶貧 四川偏鄉學童VR遊台北故宮 ": "影音評論健康「龍傳人慈善教育公益聯盟」啟動後，將帶著VR走進四川昭覺，讓偏鄉學童在作家張大春的帶領下走訪台北故宮。龍的傳人原唱李建復（右5）和女兒李友珊（右7）及台資企業信邦電子、宏碁電腦都貢獻己力。（中央社）【大紀元2019年01月21日訊】中國至今仍有數千萬貧困人口，在大陸台灣人在扶貧過程扮演一定角色。四川涼山昭覺就有3所小學受到台資企業的合力幫助，將使用VR科技，讓學童在作家張大春的帶領下走訪台北的國立故宮博物院。據大陸財新網2015年報導，有學者首次估計中國0至15週歲城鄉兒童的貧困規模，到2013年，仍有16.7%的兒童處於貧困線以下，人數達約4,008萬人。據中央社報導，台資企業信邦電子股份有限公司15年前就開始走入大山幫助貧童。董事長王紹新表示，公司幹部當時考察多地以後，發現昭覺的孩童都在茅草屋中念書，信邦就此和昭覺結緣，幫忙蓋新校舍、購買黑板及建置硬體。信邦已在昭覺蓋了3所希望小學，有員工每兩年就會組團上山，帶書本、文具給小朋友，並講故事給孩子聽，這一趟路單程就要17小時。王紹新是淡江大學校友，在校友會的牽線下，近來和同為校友知名民歌歌手李建復，以及在宏碁電腦任職的校友一起行動，藉由資源集結，在硬體建設外，也導入文化與科技。李建復近年來投身出版業，做起了有聲書，此次和女兒李友珊攜手做公益。他表示，會將有聲書帶進昭覺，結合宏碁電腦提供的平板、虛擬實境（VR）設備，讓學童遊覽台北故宮、了解中華文化，配音來自作家張大春。李友珊則將擔任「希望姊姊」，預計最快今年春天就會上山和學童見面。她說，很期待能上山和孩子們互動，由於自己學民族舞蹈、服裝設計出身，希望透過藝術的角度帶學童從不同的角度認識世界。責任編輯：鍾元",
        "40歲賺60坪房！業餘漫畫家靠推理逮好股 ": "謝富旭話題人物陳永錚攝影1152期2019-01-16 09:27六十七年次的陳喬泓，是業餘漫畫家、專業的設計接案人，股齡僅十二年，卻逮過儒鴻、寶雅、佳格、鼎翰、豐泰、統一超等股票，獲利動輒倍數出場。當然也曾看走眼，踩到再生－KY、綠悅－KY等慘跌地雷股，幸好能及時停損，在投資路上持盈保泰。盈虧相抵後，總體而言，獲利耀眼，四十歲的他，去年以累積數年的投資獲利，在新北市買下一間六十幾坪的新成屋，為一家四口找到新家。他表示，設計接案賺錢有限，能買到夢想中的房子，股市投資獲利幫了很大的忙。 原為門外漢借鏡失敗經驗  轉換成功投資契機 陳喬泓自陳，從小數理成績不佳，拿到不及格分數是家常便飯；但自小就喜歡畫畫塗鴉，為了餬口，走上設計這條路，還曾待過電子公司當設計人員。但是，他真正志趣是當一名漫畫家，把腦海中的故事加以構思編撰，用有組織、有邏輯，以有趣的方式畫下來。 陳喬泓不但設定了一個用畫筆「講故事」的人生目標，他也喜歡聽故事、讀故事，尤其是日本推理小說巨擘松本清張的作品，最讓他愛不釋手。為了「朝聖」，他還帶了妻小去一趟日本九州小倉市，瞻仰偶像的故居。「要不是小孩一直在旁邊吵說很無聊，我在那裡待上一整天都可以。」 問題是愛編故事、愛聽故事，能當飯吃嗎？這是周遭人一直對陳喬泓的質疑。如今他卻用自己的例子證明：「不但能當飯吃，裡面還有山珍海味哩！」 「我認為投資，就像松本清張寫推理小說一樣，須具備組織一個故事，蒐集素材、分析、判斷、到最後採取行動進行『破案』的種種能力。」陳喬泓說。 例如，二○○九年他以三十六．八元價位開始投資食品股佳格，起點是觀察到父母早上都在吃桂格燕麥片，上網研究發現，原來得意的一天橄欖油、天地合補、養氣人蔘滋補液等健康食品都是佳格旗下產品。他投資佳格，是買一個「健康養生」風潮的故事，後來佳格以五十八元賣出。 他也曾以七十八元價位投資統一超，主要是他發現每天會不經意光顧樓下的7-ELEVEn，不僅買飲料、食品，連繳帳單、買咖啡、領包裹等都能在同一家店搞定。於是，他定位買統一超，就是買一個「便利商店全面滲透生活」的故事。後來，他以一三二元價位出清該檔股票，對照如今三百多元價位，讓他又學到一個教訓：「趨勢一旦啟動，將長達好幾年，起碼五至十年，急功好利心態是投資之最大心魔。」因此他定位自己的統一超，是一筆「失敗」的投資。 一八年台股大盤跌破萬點，行情由多轉空，陳喬泓也賣出不少持股，比如說中租－KY與神基；但有兩檔股票，他著眼於背後有「不尋常的故事」，如同先前的統一超一樣，將長期性地發酵，故仍抱牢不放，打算放長線釣大魚。 第一檔是連接器與線材製造商信邦，陳喬泓於一六年，約六十多元價位開始陸續買進。「買信邦，是買台灣電子公司從紅海市場轉型至藍海市場，不成功、便成仁的轉型故事！」陳喬泓表示，「不論是故事本身的戲劇張力，還是以配息、本益比的理性分析，都令我相當期待。」  信邦電子脫離紅海、勇闖藍海的轉型故事 信邦是由高中老師王紹新於二十九年前所創辦的連接線廠。信邦初創時，搭上台灣資訊產業起飛的發展盛世，它幫電腦廠做的筆電用、螢幕用、電腦周邊用的各種連接器，曾經大發利市。 陳喬泓觀察，大部分的企業是「不見棺材不掉淚」，非得等到危機火燒屁股，才亟思轉型求變。信邦則是「棺材還沒出現，只是有個模糊的影子，就如同驚弓之鳥，不計一切代價地進行變革與轉型！」 從報章雜誌中，陳喬泓逐漸拼湊出信邦的故事。約莫在○七年，信邦電子創辦人王紹新著眼於連接器毛利連年衰退，即使營收如滾雪球般愈滾愈巨大，他就預見，再不轉型，最後將遭中、台連接器同業無情火併，屆時公司即使要轉型也無力回天。信邦逐漸淡出出貨量巨大的筆電、螢幕、消費性電子連接器市場，轉往高度客製化的醫療、汽車、能源、工業電腦市場。股價還因轉型挫折、營收衰退，掉到僅七元出頭。 經過十幾年轉型生聚教訓，目前已出現重大成效。來自消費性電子的營收已降至三成以下，對比十年前，單一客戶占信邦營收最高曾達四成以上，報價任人宰割；如今，最大客戶占營收比重不過六至七％，不再仰大客戶鼻息。「信邦已展現連接器大廠的全球性競爭地位格局，有機會挑戰貿聯－KY（現在股價二百多元）。」陳喬泓下注腳說。 「目前八十元出頭價位，仍具長期投資價值。一八年前三季EPS達五．二六元，全年EPS六．五元應可達陣。照過去幾年成長態勢，今年如成長一成，EPS可達七元以上。配息每年呈現遞增，今年有機會配四．五元，明年則上看五元。」陳喬泓如此分析信邦。 信邦創辦人王紹新還出了一本《勇氣30：信邦電子30年成長之路》的書。陳喬泓如獲至寶買來詳讀，更加印證他對信邦先前的判斷。 崇友電梯老年化社會來臨  趨勢受惠的故事 另一檔陳喬泓極為關注並伺機加碼的股票是崇友電梯。故事是這樣的：陳喬泓還在某舊大樓賃屋而居時，有次納悶詢問管委會主委，社區每月出現極為可觀的盈餘，管理費為何不能降價？主委回答他：「大樓的電梯維修占了管理費相當高的比重，且必須預先儲備未來數年後電梯汰舊換新的基金；否則，屆時要換電梯時，每戶一次要拿出二十至三十萬元，大家一定不肯。」 陳喬泓發現，自家電梯所用的品牌叫「崇友」，他發揮股票投資的推理精神，研究後發現，崇友是台灣前三大電梯製造商之一，不但有自有品牌，也是日本東芝電梯在台總代理。更讓他驚訝的是，崇友是台灣電梯廠中，最致力於耕耘維修市場的業者，營收中有高達近四成皆是來自維修的「勞務收入」。公司網頁上甚至說，「全台灣有高達三萬五千台電梯是崇友負責維修！」再加上，有次與長輩聊天，赫然發現，許多年長者最大心願之一是住在「有電梯」的房子。於是，陳喬泓把崇友與「銀髮商機」、「都更」連結在一起。 「電梯股已經好幾年乏人問津，本益比、成交量都極為低迷，這與房地產步入休整空頭有關。」但陳喬泓發現，儘管台灣房地產這幾年陷入低潮，導致崇友營收持平，不見成長，獲利卻能節節升高，EPS從一三年的一．五八元，成長至一七年的四．四元，一八年前三季則為二．七三元。「我判斷這與注重維修市場的營業方針有關，電梯維修不受景氣影響，而且隨著新電梯出售，餅會愈來愈大！」 「況且，如果台灣房地產景氣走出谷底，崇友業績爆發性更值得期待！」陳喬泓以反向思考的角度分析。不過，目前該股本益比高於十五倍，還不到陳喬泓心目中的理想價位，故僅先少量買進，列為高度觀望。 陳喬泓用自身的例子證明：做好投資未必需要一顆敏捷的數理頭腦，即使你的天賦是傾向愛聽故事、愛講故事的人文腦，也一樣可以成功。  2019-01-162018-08-292018-07-052018-05-31服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "台湾软实力扶贫 四川偏乡学童VR游台北故宫 ": "影音评论健康“龙传人慈善教育公益联盟”启动后，将带着VR走进四川昭觉，让偏乡学童在作家张大春的带领下走访台北故宫。龙的传人原唱李建复（右5）和女儿李友珊（右7）及台资企业信邦电子、宏碁电脑都贡献己力。（中央社）【大纪元2019年01月21日讯】中国至今仍有数千万贫困人口，在大陆台湾人在扶贫过程扮演一定角色。四川凉山昭觉就有3所小学受到台资企业的合力帮助，将使用VR科技，让学童在作家张大春的带领下走访台北的国立故宫博物院。据大陆财新网2015年报导，有学者首次估计中国0至15周岁城乡儿童的贫困规模，到2013年，仍有16.7%的儿童处于贫困线以下，人数达约4,008万人。据中央社报导，台资企业信邦电子股份有限公司15年前就开始走入大山帮助贫童。董事长王绍新表示，公司干部当时考察多地以后，发现昭觉的孩童都在茅草屋中念书，信邦就此和昭觉结缘，帮忙盖新校舍、购买黑板及建置硬体。信邦已在昭觉盖了3所希望小学，有员工每两年就会组团上山，带书本、文具给小朋友，并讲故事给孩子听，这一趟路单程就要17小时。王绍新是淡江大学校友，在校友会的牵线下，近来和同为校友知名民歌歌手李建复，以及在宏碁电脑任职的校友一起行动，藉由资源集结，在硬体建设外，也导入文化与科技。李建复近年来投身出版业，做起了有声书，此次和女儿李友珊携手做公益。他表示，会将有声书带进昭觉，结合宏碁电脑提供的平板、虚拟实境（VR）设备，让学童游览台北故宫、了解中华文化，配音来自作家张大春。李友珊则将担任“希望姊姊”，预计最快今年春天就会上山和学童见面。她说，很期待能上山和孩子们互动，由于自己学民族舞蹈、服装设计出身，希望透过艺术的角度带学童从不同的角度认识世界。责任编辑：钟元",
        "策略經營／信邦電子董事長王紹新 產品差異化 開闢藍海 ": "信邦董事長王紹新曾經為了一個數量不多的醫療案子，花了六年時間開發，提供最好的服務給客戶。 記者蕭君暉/攝影facebook信邦電子董事長王紹新，信守藍海策略，在他的工廠裡，沒有一個標準品，全部都是客製化產品，曾經為了一個數量不多的醫療案子，花了六年時間開發才出貨，使得客戶對信邦的黏著度超高，一旦沾上就離不開，並創造信邦七年來，營收年年創新高的紀錄，今年第八年將再戰新高。\n做大市場營收創新高\r\n教師出身的王紹新，出來創業時，正逢台灣電子業的興起，大約近40年前他原先在外商半導體封測公司做事，當時封測很熱門，他開始了解工廠，離開外商之後，到台商公司，也是做半導體封測。\r\n後來王紹新又到當時的外商連接器龍頭公司工作，才開始了解連接器的應用廣，幾乎所有電器電子行業都離不開連接器，由於市場龐大，開始跨入連接器產業。\r\n沒有富爸爸的王紹新，當年資本額很小，大量生產的產品並不適合信邦，市場的趨勢也很清楚，他說，當年電子業是美國的天下，40年前，日本取代美國，20年前，台灣取代日本，現在中國大陸興起，永遠都在走成本下降的老路，這樣下去，信邦是走不下去的。\r\n因此，王紹新說，「成本下降不是我們的強項，而是要走附加價值高的產品，讓客戶信賴你的品質、服務、整合能力與交期。」\n客製化提高附加價值\r\n他認為，要考慮如何提供好的服務給客戶，不是一味追求殺價，信邦的企業文化，對這一點非常強調，信邦的產品不見得是最便宜的，但一定能提供給客戶最好的服務。\r\n他強調，「客戶拋棄信邦的比例很低，甚至跑到對手，三個月後又回來，因為客戶就是神，我們不是單純賣產品，而是客製化，客人要離開我們並不容易」，信邦所樹立的門檻，其實相當高。\r\n不過，王紹新也感嘆，市場給信邦股價的本益比很低，同行有高到30到40倍，但信邦只有12、13倍，他也不知道為什麼，可能是沒有波動性，但是信邦每年穩定配息，回饋都算得出來。長線投資人都可以穩定拿回股利。\r\n藍海策略最重要的是差異化，若沒有差異化，競爭對手很容易模仿，最後將只剩下價格競爭。信邦所展現的營運彈性，甚至不一定要用自己生產的連接器，只要客戶要求立即生產，向競爭對手買現成的也可以，沒有差異化的產品，就不要做，是信邦徹底執行的信條，也是邁向下一個30年永續發展的基石。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦董座專訪（一）／信邦犀利 拚連十年成長 ": "信邦董事長王紹新facebook\n\r\n信邦董事長王紹新表示，2019年以汽車、醫療與綠能三大產業成長性最看好，並布局5G、人工智慧（AI）、無人商店等當紅應用領域，今年整體業績目標仍要達兩位數增長，同時，該公司已在苗栗與美國擴增兩座工廠，以因應美中貿易戰可能帶來的營運風險。\r\n信邦是連接器與連接線產業的績優生，該公司自2010年以來，徹底執行藍海策略，主要產品應用在健康照護、汽車航空、綠能、工業，以及通訊等五大利基型領域，推升獲利年年成長，已連續九年獲利創新高，毛利率更是守穩在20%以上。\r\n信邦並打入亞馬遜、蔚來電動車、奇異與東芝等大廠供應鏈，相較於同業面臨殺價競爭、虧損連連，信邦表現相對亮眼，成為市場與法人圈關注的焦點。\r\n信邦2018年前三季每股純益5.26元，再創新高，法人預估，2018年全年每股純益挑戰6至6.5元，連續三年賺逾半個股本，2019年將力拚連續十年增長，再戰新高。\r\n信邦今年成立30年，王紹新說，目前接班人都已就定位，信邦採行專業經理人制，「（我的）兒子不會接班」。信邦已建立起創新、誠信與分享的文化，所有幹部依據市場趨勢，規劃可以推動未來持續成長的創新及差異化產品，邁入下個30年。\r\n王紹新日前接受本報專訪，以下是訪談紀要：\n問：今年營運展望？\r\n答: 目前看還是會有蠻好的成長，比較看好汽車、醫療與綠能三大產業，這三大產業成長會超過兩位數，其他方面，如工業型產品，因為規模較大，成長幅度不會這麼大，整體而言，兩位數成長是我們的目標。\r\n若以毛利率來說，工業與醫療產品會比較好，汽車與綠能產品介於平均值，消費性產品因為是代理，相對較低。至於未來美中貿易戰會產生什麼變化，我們無法預測。\n因應貿易戰 台美兩地擴產\n問：如何看美中貿易戰影響？\r\n答：目前還好，因為現在是10%的關稅，有些客戶接受吸收10%關稅，最糟糕的是，有一些只接受吸收5%關稅，不過，若關稅調高到25%，我也不知道客戶未來的心態是什麼。\r\n對信邦來說，我們在苗栗還有工廠，在美國還設立一個合資的工廠，若是未來面臨太大困難，只有加快速度增加這兩座工廠的產能，避免受影響。\n問：今年是信邦30年，如何規劃下一個30年？\r\n答： 產品的規劃，必須看市場趨勢變化，我們在十年前就在規劃未來的產品，這些熱門產品在當時的市面上，根本沒有聽過，包括人工智慧（AI）、物聯網（IoT）或第五代行動通訊（5G），我們的企業文化就是不斷創新、分享與誠信。\r\n企業文化若能建立起來，所有幹部會根據原則，隨時根據市場變化，做進一步的改變。\n問：信邦是否也從零組件，做到下游模組或系統產品？\r\n答: 這是因為我們要服務客戶，必須做的更深，客戶有時不會只買連接器或連接線，他需要的零組件，要更深，再往裡面走，就包括PCBA（印刷電路板組裝），甚至做到小模組，或是小機櫃，所以工程人員不能只談零件，要做到更深。\n問：今年招募計畫？\r\n答：等到新工廠落成，自然會需要較多的人力，目前中國大陸兩座廠房江陰與桐城仍在擴建中，預期2020年就會需要較多的作業員，不過，因為中國大陸人口紅利一直在下降，這影響到「五險一金」的問題，因此，我們想辦法加強製程自動化，導入工業4.0。目前自動化程度是10%至20%，因為我們的產品是客製化，只能在流程做自動化。\n強調技術力 營運穩步上升\n問：信邦的客戶結構分散是營運穩健的重要策略？\r\n答: 台商普遍重押一、兩個大客戶，其實風險很大，舉例來說，你某樣產品熱門，會造成你這兩、三年的業績非常好，但是這產品有一天被取代，馬上就改觀。\r\n信邦這麼多年來的業績，平穩往上升，不會大幅度的升降。我從頭到尾就認為，依賴一、兩個客戶的風險非常高。大量生產的消費性產品，我們幾乎不碰，早年我們以消費性產品起家，但後來了解到，信邦在大量生產是沒有競爭力的，我們強調的是技術與業務能力。\n問：信邦的接班計畫？\r\n答: 我們重視傳承，要求每一位主管找好接班人。我們公司採行專業經理人制，（我的）子女因為持股關係，可能當董事，或是當董事長，但是在執行面，不會在公司做經營管理，除非有一天他想來，也要從基礎學。\n問：是否考慮透過併購壯大版圖？\r\n答: 目前沒有，20、30年前，因為要了解PCBA，曾買下一個小廠，建立PCBA生產線，大方向是靠我們自己去發展。為何我們研發人員很多，就是為未來產品做好準備。\n問：AI或5G的發展趨勢對信邦的影響？\r\n答: 我們正在花時間了解，並做其中的零組件，例如我們有出貨4G天線，到5G要重新投資，我們在4G已經有經驗，希望能做到5G的小模組。至於AI，也做過一些軟硬整合的產品。我們走的是量較小、特殊應用的工業型產品，不走大量消費性產品。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "桃園全運會》自己辦比賽自己踢 莊佳佳拚6連霸 ": "爆桃園市體育局長兼跆拳道選手莊佳佳仍懷奧運夢，行程滿檔的她只能找空檔備戰。（記者梁偉銘攝）莊佳佳期許在桃園全運會完成跆拳道空前6連霸。（資料照，記者林正堃攝）〔記者梁偉銘／台北報導〕「叫恁局長出來踢！」桃園市10月舉辦全國運動會，跆拳道名將莊佳佳剛接體育局長，除了辦好台灣最高層級綜合賽會，29歲的她還想挑戰六連霸，首開「局長兼選手」上場搶金先例。莊佳佳曾勇奪2015年世錦賽金牌，隔年當里約奧運國手、2017年全運會五連霸，元月底出任桃園市體育局長，儘管賽會籌辦是首要考量，流著運動員血液的她，仍不排除再度參賽，「畢竟過去連踢5屆，原本就想再比，這次又在我們桃園，能奪金更是好事。」請繼續往下閱讀...但市府最年輕局處首長很清楚，新官上任不只三把火，壓力沉重且行程緊湊，「剛開始真的不習慣，晚上經常睡不著。」坦承沒經驗的莊佳佳解釋，全運會緊鑼密鼓籌備，突然接手亟待學習，更難找時間運動，「只能抽空做肌力，先前替路跑鳴槍，乾脆下去跟著跑，順便鍛鍊體能。」莊佳佳上屆全運會追平學長宋玉麒5連霸，期許再創新高，但桃園市長鄭文燦委以重任，仍有奧運夢的「準地主選手」，上班之餘只能找空檔備戰，「真的很想踢！但目前最重要的，是把局裡事務做好，尤其全運會，能否參賽要請示市長。」全運會暌違20年重返桃園，有田徑、游泳、體操、跆拳道等30種應辦競賽，外加武術、保齡球、卡巴迪、滑輪溜冰等4個選辦，上屆桃園選手共獲35金、35銀、40銅。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "TNF100K國際越野跑挑戰賽 改衝「百年黃金淡蘭古道線」  ": "爆賽道設計師林士懿（右）表示，越野賽道首重安全，同時兼具景觀與流暢動線，讓跑者比賽之餘飽覽在地景點。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕為了讓跑友體驗全新感受與不同挑戰，2019年TNF100公里國際越野跑挑戰賽特地開發全新賽道，從原定淡水線調整至富有自然人文歷史風情的「百年黃金淡蘭古道線」，睽違已久的100K組也再次重現台灣站，全球各地高手4月即將來寶島爭奪「山林之王」寶座。邁入第11年的The North Face北面國際越野跑挑戰賽，4月20、21日熱鬧開跑，大會精心挑選號稱最美山海線的百年黃金淡蘭古道作為賽道，途經黃金瀑布、陰陽海、不厭亭、猴硐、三貂嶺與崩山坑古道等知名景點，懷舊山城風光一覽無遺，預計吸引超過10國家、逾100名外籍軍團，與本土約3000名熱血跑者共襄盛舉。　請繼續往下閱讀...由於100公里超馬組強勢回歸，高低落差達6800公尺，等於13座101大樓，為了在32小時內完賽，並讓不同實力跑者妥善備戰，主辦單位特地邀請黃崇華、陳仲仁、劉治昀、蔡弘誠等知名越野跑教練，規劃五星級訓練計畫，並安排專業「野練」課程，協助各種程度同好順利完賽。大會邀請黃崇華、陳仲仁、劉治昀、蔡弘誠等知名越野跑教練，規劃五星級訓練計畫，並安排專業「野練」課程，協助各種程度同好順利完賽。（記者梁偉銘攝）大會邀請黃崇華、陳仲仁、劉治昀、蔡弘誠等知名越野跑教練，規劃五星級訓練計畫，並安排專業「野練」課程，協助各種程度同好順利完賽。（記者梁偉銘攝）賽道設計師林士懿表示，越野賽道首重安全，同時兼具景觀與流暢動線，讓跑者比賽之餘飽覽在地景點；國內知名跑團「三重箭歇團」總教練黃崇華表示，TNF100「野練」安排初、中、高等三階段不同訓練課程，尤其100公里跑友必需夜間奔馳，高階訓練課程包括兩堂戶外特訓，教導跑者夜間路跑訣竅與技巧，並提前熟悉賽道。「許多跑友經常直接硬拚長距離，或者一週只進行一次強度訓練，都可能導致膝蓋不適。」黃崇華建議要避免運動傷害，應做好萬全準備，最好維持一週運動三次健康法則，「訓練最基本講求規律，再來才是提高強度。」本次越野賽開設4組，即「入門體驗組10K」、「進階挑戰組20K」、「精英攻頂組50K」、「國際競賽組100K」，大會也秉持「LNT（無痕山林）」最高標準，不會因為比賽而破壞寶島原有美麗面貌，希望讓跑者們享受體驗奔走山林獨特樂趣，共同探索大自然奧秘並挑戰自我極限。　　2019TNF100賽道規劃影片：2018TNF100賽事回顧：\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "運動員菜英文變烙英文！ 周天成、陳彥博出國勇敢與老外溝通 ": "爆運動員菜英文變烙英文！周天成、陳彥博等名將出國勇敢與老外溝通。（記者梁偉銘攝）\n〔記者梁偉銘／台北報導〕台灣頂尖運動員也會「烙英文」！國家發展委員會年初提出「2030雙語國家政策發展藍圖」，體育署配合推動雙語教育，「羽球一哥」周天成、超馬好手陳彥博等受邀分享國際賽場用英語與各國選手交流的經驗與糗事，體育署長高俊雄也特地秀出流利英語致詞，勉勵寶島體壇新生代積極與國際接軌。積極自學的周天成透露，曾在場上遇到爭議性判決時，靠著英語與外籍裁判爭取自身權益，近年賽後受訪經常勇敢「烙英文」的小天，強調選手應該多學習英文，尤其是年輕一代，輸人不輸陣氣勢才不會被壓過去，「過去我遇過對方場上用英語跟我嗆垃圾話，我不甘示弱，就直接跟裁判抱怨：『比賽中可以這樣嗎？』，據理力爭避免啞巴吃黃蓮。」請繼續往下閱讀...運動員菜英文變烙英文！周天成、陳彥博等名將出國勇敢與老外溝通。（記者梁偉銘攝）\n至於長年在國外奔走的陳彥博，則回憶過去「菜英文」時期點餐糗事，原來他與朋友共3人到麥當勞，由於外籍店員英語講太快，根本聽不懂只能點頭什麼都說好，結果莫名其妙點了一桌多達8人份食物，根本吃不完，如今英語很「輪轉」的陳彥博說：「我都透過網路或影音平台，看些英文脫口秀節目，讓有興趣事物來增添樂趣，學習更有動力，不再枯燥乏味或感受壓力。」運動員菜英文變烙英文！周天成、陳彥博等名將出國勇敢與老外溝通。（記者梁偉銘攝）\n教育部推出「108年度亮點主軸政策成果展-推動雙語教育政策」，體育署也配合在A、B、C級運動教練及裁判培訓系統，今年起輔導各單項運動協會未來辦理運動教練講習會時，首度全面把英文相關專業術語納為講習會課程範疇，希望讓教練與裁判專業技能與國際接軌。　體育署長高俊雄也特地秀出流利英語致詞，勉勵寶島體壇新生代積極與國際接軌。（記者梁偉銘攝）運動員菜英文變烙英文！周天成、陳彥博等名將出國勇敢與老外溝通。（記者梁偉銘攝）\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "路跑》科技日新月異 許績勝籲後輩破24年全馬紀錄 ": "爆科技日新月異，名將許績勝（戴眼鏡者）呼籲台灣後輩儘快突破高懸24年的男子馬拉松全國紀錄。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕我國長跑名將許績勝今出席專業運動品牌ASICS亞瑟士METARIDE頂級跑鞋上市分享會，由於現代化科技日新月異，身為資深教練的他呼籲後輩們跟上潮流突破自我極限，儘快打破自己高懸24年的男子馬拉松全國紀錄，「真的很期待有人超越，我常跟學生說，如果辦到我就另外頒發獎金！」　科技日新月異，名將許績勝（戴眼鏡者）呼籲台灣後輩儘快突破高懸24年的男子馬拉松全國紀錄。（記者梁偉銘攝）現年55歲的許績勝，仍是我國男子1萬公尺、全馬等紀錄保持人，尤其後者2小時14分35秒的里程碑，自1995年2月5日在日本大分締造迄今仍無人能及，加上曹純玉甫於東京馬拉松改寫長達15年的全國女子全馬紀錄， 因此許績勝非常期待國內男子跑者能夠趕上，儘快把他的障礙送入歷史，「跑馬拉松不僅講求耐力，也需要鍛鍊速度、肌力，如果年輕選手高度自我要求，抗拒外在誘惑專注這三項特訓，相信很快有人打破我的紀錄。」請繼續往下閱讀...科技日新月異，名將許績勝（戴眼鏡者）呼籲台灣後輩儘快突破高懸24年的男子馬拉松全國紀錄。（記者梁偉銘攝）許績勝回憶說，人生第一雙跑鞋，還是省吃儉用才買的平價國產鞋，相較現今高科技打造的尖端產品，品質簡直天差地遠，「以前的鞋子多講求輕盈，不論透氣性、保護性和舒適度，都完全跟不上現代跑鞋；甚至過去棉質衣褲容易吸汗又摩擦皮膚，往往愈跑愈重或紅腫疼痛，根本難與當今透氣又排汗的新式裝備相提並論。」許績勝直到就讀體專時期，才獲得當時亞瑟士提供的特別訂製鞋款，也是生涯第一雙廠商贊助戰靴，並讓他體認到運動科技對於選手的幫助，「運動科學能讓選手的努力事半功倍！」經驗豐富的許績勝，此次試穿METARIDE鞋款短短兩週就讚譽有加，「這有助跑者省去許多『重心前傾』或『踏蹬』的力氣，也能減少腳踝能量消耗，習慣後確實能提升跑步效率。」許績勝進一步解釋，METARIDE雖然看起厚重，但採特殊弧形設計，實際穿起來很輕盈，加上鞋底採用特殊材質，啟動後會有一直想跑下去的感覺。ASICS官方則透露，METARIDE系列歷經兩年研發，與傳統跑鞋在4個方面有所改進，包括減少高達20％踝部關節能量損耗、跑步效率提升1.6％、在保持穩定的同時，提供卓越耐用性、貼合性與抓地力，提供與眾不同的全新跑步體驗。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "國巨富豪千金愛衝浪 陳少喬掏2千萬組職業隊進軍東奧 ": "爆國巨富豪千金熱愛衝浪，陳少喬掏2千萬組職業隊進軍東京奧運。（國巨衝浪隊提供）〔記者梁偉銘／台北報導〕被動元件龍頭大廠國巨富豪千金熱愛衝浪，前亞運馬術國手陳少喬出資2千萬台幣，成立國巨職業競賽發展協會，首先籌組衝浪職業隊鎖定2020東京奧運門票，並期待2022年杭州亞運一舉奪牌！「我跟父親提出這個想法前，已經先把整個藍圖預算規劃好，很意外他一口就答應。」同樣喜歡運動的國巨集團董事長陳泰銘還建議愛女，要做就得做到最好，認真推動同時想辦法商業化，短期先由國巨出資支持，最終仍得打出名號，吸引更多企業青睞贊助，讓協會自給自足，永續經營下去。請繼續往下閱讀...陳少喬自去年8月籌備，如今成立國巨衝浪隊，目前培育5名選手，包括潘海心、鍾昀蓉、邱晉豪、張復正、韓宗霖等，平均年齡18歲，都曾參與國家級賽事，她預估一年運作花費約500萬，訂下四年長期計畫，「我們希望今年前三季出國參賽，累積經驗並爭取積分，預計11月返台。」陳少喬強調，此次與父親安排於集團內工作大不同，職業衝浪隊成立有如獨立創業，從無到有全部都得自己來，「我有很大要求和期待，希望能帶動良性效應。」陳少喬與雙胞胎妹妹陳少曼曾是馬術國手，姊妹倆共同角逐2006年杜哈、2010年廣州亞運，其中陳少曼杜哈得銀，陳少喬則獲第4，如今妹妹持續征戰馬術，改玩衝浪的陳少喬，則在2017年5月改以衝浪國手參與ISA世界衝浪大賽，「我其實來自『運動家族』，全家大小都愛運動，從小跟父親一起騎馬、爬山、滑雪、打壁球。」陳少喬透露，先前當過父親的教練，指導陳泰銘玩衝浪，並笑說：「老爸第一次站起來，讓我們父女感情升溫。」忙碌工作之餘，曬得一身黝黑的陳少喬，近來最大興趣仍是衝浪，經常跑宜蘭、台東等地浪點，過年甚至剛從台東東河衝浪北上。陳少喬回憶，24歲在紐約金融業工作時，第一次衝浪就上手，從此愛上乘風破浪的速度和成就感，如今快30歲的她，自嘲年紀已是衝浪國手極限了，「現在我就在人生衝浪，籌組職業隊就等著浪來，希望把握好時機衝起來。」想盡一己之力，結合集團能量帶動國內衝浪發展的她強調：「台灣島國擁有絕佳自然環境，卻缺乏資源與平台，只要整合透過系列賽事與國際接軌，相信很快像日本一樣躋身世界強權。」國巨富豪千金熱愛衝浪，陳少喬掏2千萬組職業隊進軍東京奧運。（記者梁偉銘攝）陳少喬掏2千萬組職業隊進軍東京奧運。（記者梁偉銘攝）陳少喬組職業隊進軍東京奧運。（記者梁偉銘攝）陳少喬組職業隊進軍東京奧運。（記者梁偉銘攝）[6]　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "全運三連霸何盡平傷後復出 萬金石馬拉松國內第2信心大振 ": "爆全運三連霸的何盡平，選用361°競速鞋款FEISU出賽2019萬金石馬拉松。（361° Taiwan／提供）〔記者梁偉銘／台北報導〕全台唯一國際田徑總會（IAAF）銀標認證的2019年萬金石馬拉松，「361°之星」 何盡平以國內第二名完成傷後復出的第一場全馬，令全運會「三霸王」提振信心，準備挑戰今年10月桃園全運四連霸壯舉，並朝明年東京奧運邁進。35歲的何盡平來自金門，這位2016年里約奧運馬拉松國手經歷左腳跟手術，沉寂一年多後，再獲國際運動品牌361° 青睞，簽下贊助金額達百萬台幣的複數年合約，讓他無後顧之憂投入訓練，如今萬金石牛刀小試，2小時36分21秒逐漸找回狀態，「我最近比較少安排長距離特訓，就是不希望為了拉高強度而適得其反，今天感覺相當不錯，也有跑出預期成績。」何盡平表示，接下來安排出國移訓，預計今年6、7月到中國或日本等地，慢慢提升強度。請繼續往下閱讀...何盡平在競爭激烈的國內組突圍而出。\n（361° Taiwan／提供）重返賽道就拿到國內組第二名佳績，僅次2小時31分51秒完成衛冕的周庭印，讓何盡平對東山再起的決定更加篤定，「重新開始總是不容易，但我做了不少心理調整，對未來能否達成目標的壓力放小，但也不是不注重成績，而是我選擇要再當選手，朝著明年奧運目標努力，至少這次不會有遺憾了！」談及今年全運尋求馬拉松四連霸的難辛挑戰，何盡平則認為：「要看實力恢復多少，這樣對自己狀況就更清楚，接下來則安排奧運達標賽事，為奧運積分努力。」何盡平傷後復出的第一場全馬以國內第二名坐收。（361° Taiwan／提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "台塑連9年贊助台灣體壇  「桌球神童」林昀儒等明日之星獲益 ": "爆台塑連9年贊助台灣體壇，「桌球神童」林昀儒等明日之星獲益。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕台塑企業暨王詹樣公益信託連續9年贊助國內運動員，包括「桌球神童」林昀儒等32位新生代選手獲益，我國桌球協會理事長林茂榮表示，感謝台塑這些年來大力支持台灣優秀年輕選手，讓他們無後顧之憂在國際舞台發光發熱，這也是企業家回饋社會最無私的奉獻。自2015年開始接受贊助的林昀儒，去年勇奪保加利亞、香港公開賽21歲組男單冠軍，外加瑞典公開賽成年組雙打金牌，強大接班潛力展露無遺，林昀儒上台致詞時說：「台塑為台灣培育出許多璀璨的明日之星，若沒有這些企業贊助，就不會有現在的我，很感謝台塑對體壇的付出貢獻。」請繼續往下閱讀...台塑企業暨王詹樣公益信託代表王文堯表示，秉持著取之社會、用之社會的這股信念，積極推動社會公益活動，並持續投入台灣體育運動，至今已邁向第9年，歷年累計贊助選手達254人次，投入金額高達2.5億元，選手們總計獲得266座國際賽冠軍，成果非常亮眼。今年「燃星計畫」贊助選手，包括目前世界男單排名28的17歲小將林昀儒，以及黎昕陽、林家瑄、蔡育勤；網球駱建勳、吳東霖、何承叡、許育修、李亞軒、徐竫雯、葛藍喬安娜、楊亞依、撞球吳坤霖、柯秉中、許睿安、唐境霆、葉鎮綸、柯秉漢、吳式濠、王琬菱、陳佳樺、李心語、范育瑄、魏子茜、古正晴、牟可由、羽球陳子睿、鄭凱文。另有「未來之星」網球曾俊欣、梁恩碩、高爾夫程思嘉、李旻等。台塑連9年贊助台灣體壇，許多運動明日之星獲益。（記者梁偉銘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "東奧》羽球、跆拳道場館遠 體育署考察團赴日情蒐後勤支援 ": "爆體育署長高俊雄（左起）、競技組長洪志昌積極為東奧台將後勤支援做好準備。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕2020年東京奧運倒數498天！為了讓參賽國手無後顧之憂，體育署、中華奧會及國訓中心特地組成「後勤支援考察團」，體育署長高俊雄表示，3月21至27日將赴東京考察羽球、射擊、跆拳道、高爾夫等競賽種類場館，實際了解當地住宿、交通、環境等狀況，提前展開移地訓練及後勤支援等情蒐資訊。體育署競技運動組組長洪志昌表示，本月出發的第一梯次考察團，將前往距離選手村較遠的比賽場地周邊飯店，包括45分鐘車程的跆拳道、羽球，50分鐘車程的射擊，以及80分鐘車程的高爾夫等；另外，署方也將仿照去年雅加達－巨港亞運「蘇丹公寓」概念，在主要選手村附近尋找團本部據點，方便選手就近參賽，減少搭車過程中無謂消耗，並將拜會日本奧會、東京奧運籌委會，同時與參訪日本訓練中心。　請繼續往下閱讀...洪志昌指出，目前跆拳道、羽球、射擊、高爾夫等比賽場地，距離選手村較遠，已透過駐外單位協助有無更適當的住宿點，「東奧我國團本部的根據地，也會參考去年亞運經驗來規畫安排，希望挑在選手村附近，讓陪練員、醫生、防護員及運科團隊進駐。」此外，3月考察團也會參訪日本當地的訓練中心、運科中心，拜會移地訓練接待城市代表，行程相當緊湊。高俊雄強調，透過全面性評估規劃完整後勤工作事項，才可作好最完善後勤支援布署，讓選手無後顧之憂專心備戰，並以穩健步伐邁向2020東京奧運，全力於奧運五環殿堂突破自我，超越2016里約奧運參賽成績為目標，為國家爭取最高榮耀。目前我國已經在射擊女子25公尺運動手槍、10公尺空氣手槍兩個項目取得參賽門票，其餘各奧運種類選手也持續為前進東奧努力。至於第二梯次考察團為「競賽場館考察團」，將以奧運培訓隊教練、選手為考察團員，預定10月到東京蒐整各競賽種類的場館資訊，提供各代表隊規劃培訓及參賽事宜。此外，國手長期進駐的國家運動訓練中心，明上午要舉行新宿舍、器材及監控中心上樑典禮，體育署設施組組長許馨文表示，這次提撥13億台幣經費進行國訓中心硬體設施加強，供選手、教練使用的新宿舍預計有三棟，按照不同進程執行進度，今年底會有部分設施完工，最慢明年3月所有設施竣工，均符合國家相關安全法規。　體育署長高俊雄（左起）、競技組長洪志昌積極為東奧台將後勤支援做好準備。（記者梁偉銘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "澳網》西班牙「蠻牛」撞翻美國黑馬 4強戰希臘超新星7784 ": "爆蠻牛納達爾晉級4強。（法新社）〔記者梁偉銘／綜合報導〕網壇年度四大滿貫率先登場的2019澳洲公開賽，西班牙「蠻牛」納達爾（Rafael Nadal）技高一籌，6：3、6：4、6：2解決美國21歲黑馬提亞弗（Frances Tiafoe），5連勝1盤未失勇晉男單4強，下個對手將是人氣爆紅的20歲希臘超級新星齊齊帕斯（Stefanos Tsitsipas）。32歲的納達爾，坐擁17座大滿貫男單金盃，史上僅次20冠獨走的瑞士老將費德爾（Roger Federer），雙雄也被譽為當代瑜亮，而37歲費爸就在澳網16強爆冷不敵同樣單手反拍的齊齊帕斯，如今輪到納達爾的招牌左手上旋球，來檢驗國內球迷口中的「7784」，究意是否為未來男網接班的真命天子；去年老少已交手兩回，「蠻牛」全部直落2取勝。請繼續往下閱讀...夜間賽事面對世界排名39的「巨人殺手」提亞弗， 第2種子納達爾不敢輕敵，連3盤都先聲奪人，率先破了後輩對手第1個發球局，且全力保發不失，只花1小時47分鐘，直落3安抵準決賽。本屆連贏15盤氣勢如虹，曾於2009年澳網封王的「蠻牛」賽後說：「非常棒，我感覺最近狀況很好，許多年輕好手崛起，我很期待與更多新世代過招。」　美國黑馬提亞弗無緣晉級。（歐新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "澳網》球王喬帥擋住俄國新秀逆襲 與日本網球王子爭4強 ": "爆喬科維奇擊敗梅德維德夫晉級澳網8強。。（法新社）〔記者梁偉銘／綜合報導〕網壇年度四大滿貫率先登場的2019澳洲公開賽，塞爾維亞頭號種子喬科維奇（Novak Djokovic）汲取傳奇老將費德爾（Roger Federer）提前出局的慘痛教訓，今晚「午夜場」屢屢擋住俄國新星梅德維德夫（Daniil Medvedev）強勢反撲，終挾6：4、6：7（5：7）、6：2、6：3辛苦出線，「六冠王」第10度至少安抵男單8強，下個對手則為日本「網球王子」錦織圭。37歲費爸昨晚苦戰4盤，爆冷不敵年僅20歲的希臘後浪齊齊帕斯（Stefanos Tsitsipas）後，隔日輪到同樣澳網6冠在手的喬帥，接受身高196公分、22歲的德維德夫強力挑戰。回鍋的當今球王不敢輕敵有備而來，首盤率先到手後，雖錯失次盤3：1領先，意外被拖進搶7而丟掉，第3盤起這位接發球高手又回穩滅火，底線來回對峙不斷壓制新生代，甚至氣到梅德維德夫頻頻摔拍洩恨，總計激戰3小時15分鐘出線，墨爾本當地時間已快凌晨1點。請繼續往下閱讀...喬科維奇擊敗梅德維德夫晉級澳網8強。（歐新社）此外，第8種子錦織圭歷經5小時又5分鐘的5盤大戰，先輸2盤倒追3盤，包括決勝盤「超級搶10」從5：8連搶5分大逆轉，總算以6：7（8：10）、4：6、7：6（7：4）、6：4、7：6（10：8）拖垮西班牙對手布斯塔（Pablo Carreno Busta），生涯第4度躋身8強，只不過，「網球王子」過去對上喬帥的戰績是2勝15敗，準決賽壓力更加沉重。梅德維德夫（右）。（法新社）喬科維奇8強賽將對上錦織圭。（美聯社）　　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
    },
    "Q2": {
        "【產業動態/經營管理/信邦】信邦王紹新 數學老師變身百億大老闆 ": "游筱燕話題人物財訊提供2019-06-14 12:03唐．竇臮《述書賦卷下》：「君子棄瑕以拔才，壯士斷腕以全質。」原指勇士的手腕被蝮蛇咬傷，就立即截斷，以免毒性擴散全身；比喻當事物局部受到侵害，或是存在嚴重問題將危及全局時，就應當機立斷，予以割捨，保住全局。這個故事的現代版，就發生在連接線組大廠信邦電子董事長王紹新身上。16年前，信邦年收近50億元、淨利達3億元，在事業高峰期，王紹新一口氣砍掉占公司9成營收的生意，大膽轉型，奠定了公司強健的發展體質。 當機立斷！砍斷老客戶勇敢找新出路 2003年之前，信邦9成業績來自消費電子領域，宏碁、廣達、緯創、仁寶等都是信邦的大客戶，加上大廠們為IBM、惠普、戴爾代工，全球約有4~5成的筆電連接器、連接線源頭始於信邦。業績高峰，信邦最大的中國江蘇江陰廠員工達4000人；然而，王紹新卻無預警下令，3個月內切斷所有桌上型與筆記型電腦客戶，不要再接了。 「好好的生意不做，老闆是不是瘋了？」許多耳語在工廠間傳開，有人大罵，有人力阻，有人乾脆離職。「那時候大家都追求量大、標準化，我們沒有富爸爸，本來就不適合做大量生產，心知肚明做下去就是廝殺，要走下去，人家喊毛3到4，我們能多少？只能走出新路。」王紹新回憶說。 早期每家筆電規格不同，多是客製化生產，信邦還能找到利基；但趨向標準化後，毛利率從3成下殺到約18%，王紹新便壯士斷腕決定轉向少量、多樣的工業型產品。這個決定很痛，也承受著內外部的壓力，王紹新的煎熬可想而知。 然而，13年來，信邦唯一不變的就是「變」。2003年放棄消費性電子行業，進軍工業市場；2009年2次轉型，拆分不同事業單位，大量提拔30多歲員工擔任主管；2012年進行第3次轉型，確定包括健康照護、汽車及航空、綠能、工業應用，以及通訊發展的MAGIC 5大產業目標；2017年又蛻變為iMAGIC+，強調國際化、智慧化、整合化應用。 求新求變！分拆事業歷經多次轉型 2012年信邦營業額突破100億元，去年已達156億元，短短5年快速成長50%，股價跟著站上3位數。法人預估，2020年信邦營收期望破200億元大關。而當年開心接下信邦放棄的訂單的公司，如今不是身陷泥淖，就是退出市場。他們回首過往告訴王紹新，「原來大單是毒藥。」 如今，信邦的客戶都是世界知名的工業大廠，包括打進亞馬遜倉儲機器人供應鏈；中國電動車大廠蔚來汽車的充電連接線束獨家供應商；日本汽車大廠的含氧感知器、倒車影像雷達等線束供應商；醫療設備中核磁共振成像MRI、X-Ray與電腦斷層掃描CT的線束；全球10大風能業者，有6家與信邦做生意。為了與這些大客戶長期做生意，保有競爭力，信邦1年投注在研發經費上高達營業額的4%，兩岸研發加上工程人員近500人。 信邦成功轉型的故事，讓人不免聯想王紹新應是一位狼性十足的企業家；見了面卻不然，滿頭白髮的王紹新待人親切，講話不疾不徐。面對第1個問題，這場豪賭要是失敗，怎麼辦？王紹新率性地回：「開計程車啊，那時買1輛2手國產車只要25萬元。」 個性豁達的王紹新出身苗栗鄉下，父母是低階公務員，經濟並不富裕；11歲隻身北上讀建中初中部，高中進入復興中學。「當時大家眼中的太保學校，我在裡面多的是不打不相識的朋友，拳頭不夠大、不選邊站就會被欺負；我學會要有朋友挺你，才能自保，也開始懂得與各種形形色色的人相處，找到自己的立足點。」 高三才開始奮發的王紹新，考上淡江大學數學系，退伍後，進到省立高中擔任數學老師。「遇到太保學生，我都直接向學生挑明，你們要耍太保，絕對比不上我！」兩年半的教職生涯，讓王紹新領悟到當一位好的老師，要能平心靜氣去接受不同的學生。 經營企業也一樣，「在信邦，什麼學校畢業？什麼工作經歷？什麼性別？都不太重要，面對別人的優缺點要有海納百川的胸襟去接納，沒有人能保證好學生就一定很能幹。」所以信邦外部延攬的空降部隊很少，多的是從基層往上爬的主管。 80年代，適逢台灣電子業萌芽，王紹新不想平庸一生，決定一搏。他離開教職，進入電子產業，先後歷練過生管、物管、採購、業務等職務，不斷被拔擢，創業前的最後一份工作是當時全球最大的連接器製造商─荷商恩普公司（AMP）的業務經理。 1989年，看到龐大的商業潛力，41歲的王紹新毅然決定自己創業，除了代理國外品牌如日本廣瀨（Hirose）連接器，也自己設廠生產連接線束。一開始，設在台北的公司員工只有3、4人，而所謂工廠則租下苗栗一處2樓透天厝的家庭式場所。為了兼顧業務與生產，王紹新常常開著一輛福特小車，當日往返台北、苗栗，有時住在工廠，1張躺椅便能過夜。  重視效率！隔日交貨擄獲宏碁的心 後來正逢筆電浪潮，擁有敏銳商業嗅覺的王紹新，一次去日本出差，特別買回1台東芝（Toshiba）筆電，拆開研究裡面有哪些連接器、連接線，再從中了解供應商能提供什麼零組件。台灣早年筆電零組件多仰賴進口，信邦又代理連接器的領導品牌廣瀨，國內業者可直接在台灣下單，讓信邦在筆電市場大有斬獲，第1個重要客戶就是宏碁。 如何擄獲宏碁的心，也有一段精采故事。1991年，宏碁有1批貨因為交期緊張，需要馬上趕貨，做出樣品，王紹新馬上聯絡廣瀨備貨；可是問題來了，若按照正常運送程序，至少得等待1個月。王紹新當機立斷，一大早親自飛到東京取樣品，再搭上原班機回台，隔日交貨，飛快的效率，讓宏碁也嚇了一大跳。自此，宏碁就把信邦的序位拉到重要位置。 信邦在工業產品的第1個客戶是美國掃描器大廠Symbol（後歷經摩托羅拉、Zebra等企業併購）。當時Symbol全球市占逾6成，如機場機票條碼、護照資訊、超市等條碼掃碼器都是該公司產品。信邦電子業務副總黃文森回憶，客製化的工業應用產品不只難打入，流程技術也難，「Symbol所使用的料號高達2400多種，線材也要60、70種，光是用EXCEL跑完這些料號，頭都昏了！」 還沒報價前，會去詢問客戶許多工程技術上的細節，讓客戶覺得信邦用心了解產品內涵，以工程服務打動客戶，最後王紹新和黃文森親赴紐約長島爭取訂單，起初得到20%的試產量，幾年後Symbol連接線組的9成訂單都給了信邦。 體貼交心！員工眼中老闆就像老師 認識王紹新逾20年的立育會計師事務所所長林敏政表示，王紹新不論賺錢與否，帳務力求清楚，沒有隱藏式的兩套帳。同時是信邦新任董事的林敏政在多次開會還觀察到，王紹新做事很有效率，也願意接納大家意見，「我前一陣子看到產業有獲利，但是應收帳款卻有20~30%，很快王董就下令查應收」。 信邦裡多的是10幾20年的資深員工，員工眼中的王紹新也像老師，耐心、公平、善於傾聽，會站在員工的角度想。比如，為避免中國大陸與台灣員工發生嫌隙，王紹新規定台灣員工開會絕對不准講閩南語，以免因語言隔閡，讓同事有被排擠的感覺。王紹新也不怕員工犯錯，重點是要從犯錯中學到方法，會給人留情面和餘地。 訪談將屆中午，會議室竟已備好了家常小菜。原來，王紹新數10年如1日，中午都會和幾位員工一起用餐，餐間不拘小節，可以搶菜吃，可以開玩笑，天南地北地聊。王紹新邀記者一起午餐，卻沒料到員工一直爆老闆的料，30分鐘的午餐時光，笑聲不斷，王紹新與信邦員工的親近，由此可見。 【更多精彩內容，請見《財訊雙週刊》】\n\n\r\n延伸閱讀：\n\n台股真英雄！營收、獲利、配息連續10年成長的好公司\n\n陳春山：企業傳承與轉型的雙重思考 2019-06-102019-05-242019-03-182019-03-04服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "綠能、醫療、車用訂單旺 信邦盤中飆新高 ": "\r\n台股重挫百點之際，連接器線廠商信邦（3023）完成海外擴廠部署不受貿易談判影響，且挾綠能、工控、醫療及車用訂單回溫之勢，第二季營收有機會挑戰歷史新高，股價不僅逆勢抗跌，更突破掛牌交易以來歷史新高，一度來到115元，漲幅3.6%。\r\n信邦上季營運表現亮麗，合併營收40.55億元，創下歷史次高紀錄，每股稅後淨利1.6元，主要受惠於工控及綠能產品需求不斷攀升，而本季營運不僅延續上季榮景，法人預料醫療及車用訂單也將回溫，本季營收有機會再突破新高。\r\n目前綠能、醫療及工控占整體營收65%，法人表示，今年營運成長性優於預期，其中綠能相關的風電中國設備客戶與太陽能美系客戶需求將優於先前預期，工控應用出貨美系與歐系客戶新專案，醫療應用亦出貨新專案，惟車用與消費性應用需求將低於先前預期。\r\n貿易戰協商出現變數，法人指出，貿易戰對信邦影響有限。\r\n信邦與客戶長期建立良好合作關係，像是車用部分，信邦的終端客戶主要為傳統品牌廠且應用在房車，公司客製化及研發能力強，一旦經客戶採用不容易被替換，且近年來多角化經營已進入收割期，且近期已完成海外擴廠，可避開中美貿易戰影響。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "不受貿易戰影響 信邦股價逆勢創新高 ": "台股重挫百點之際，連接器線廠商信邦（3023）完成海外擴廠部署不受貿易談判影響，且挾綠能、工控、醫療及車用訂單回溫之勢，第二季營收有機會挑戰歷史新高，股價不僅逆勢抗跌，更突破掛牌交易以來歷史新高，一度來到115元，漲幅3.6%。\r\n信邦上季營運表現亮麗，合併營收40.55億元，創下歷史次高紀錄，每股稅後淨利1.6元，主要受惠於工控及綠能產品需求不斷攀升，而本季營運不僅延續上季榮景，法人預料醫療及車用訂單也將回溫，本季營收有機會再突破新高。\r\n目前綠能、醫療及工控占整體營收65%，法人表示，今年營運成長性優於預期，其中綠能相關的風電中國設備客戶與太陽能美系客戶需求將優於先前預期，工控應用出貨美系與歐系客戶新專案，醫療應用亦出貨新專案，惟車用與消費性應用需求將低於先前預期。\r\n貿易戰協商出現變數，法人指出，貿易戰對信邦影響有限，信邦與客戶長期建立良好合作關係，像是車用部分，信邦的終端客戶主要為傳統品牌廠且應用在房車，公司客製化及研發能力強，一旦經客戶採用不容易被替換，且近年來多角化經營已進入收割期，且近期已完成海外擴廠，可避開中美貿易戰影響。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "台股真英雄 ": "\n          在全球景氣以「季」為波動單位下，能夠歷經10年挑戰而屹立不搖的好公司，無疑就像通過18銅人陣考驗一樣，擁有一身真功夫。10年來，許多台灣企業無懼景氣波動，公司連續10年營收成長、連續10年獲利成長，甚至連續10年股息不斷增加，真可謂是台股10年真英雄！本刊從台股1800多家上市櫃公司中，獨家特搜出這些歷經景氣淬鍊的穩健成長好公司，加上專家對未來展望的評估，選出最具長線潛力的辣台股，值得投資人把握機會。\n        \n        美國企管大師吉姆．柯林斯（Jim Collins）在《基業長青》一書中，探討全球卓越的企業如何能夠屹立不搖。不過，書中研究的歐美典範企業，都是歷經數10年景氣波動的百年不敗企業典範；對台灣的投資人來說，要在台股找到百年歷史並持續卓越的公司，卻是一項不可能的任務。\r\n\r\n台灣優秀的企業典範，台塑集團成立66年，台積電成立33年；它們都是歷經長時間景氣波動考驗的產業巨擘，經營者能力與心血，當然值得敬佩。台灣向來是中小企業展現生命力的舞台，如果投資人把範圍縮小一點，把眼光放遠一點，其實還是可以發現許多深具潛力的好公司。這些歷經10年景氣波動淬鍊，仍能繳出不錯經營績效的公司，會不會是未來的小台塑、小台積電呢？\r\n\r\n自2009年以來，全球經濟歷經歐債風暴、日本大地震、福島核災，2015年中國股災，2016年英國脫歐，2017年北韓核彈試爆，2018年美中貿易戰，這期間大大小小危機不斷，也牽動景氣劇烈波動，但台灣依然有優秀的中小企業，10年來營收不間斷成長、每股獲利持續增加，甚至每年現金配息可以不斷增加。這些都是禁得起時間考驗的台灣好公司，也是台股10年淬鍊下的真英雄。\r\n\r\n30家公司馬力足　連續10年營收成長\r\n\r\n柯林斯把公司能兼顧利潤與營收成長的延續性，視為百年長青企業的重要條件；而在台灣1800多家上市櫃公司中，正有30家企業，繳出連續10年營收持續成長的好成績。\r\n\r\n信誠環球證券投顧副總經理許豐祿分析，10年營收能連續成長，必然顯示其商業模式十分穩健。以台灣的產業特色來說，汽車、餐飲通路以及醫療是3大穩健成長產業；其中，汽車產業必須經過長期布局，更是最穩健的產業，因此是10年營收持續成長公司的主力。這些公司包括和泰車、宇隆、貿聯、昭輝、帝寶等，以及從事汽車貸款業務的裕融，營運表現都相當穩健。\r\n\r\n至於在今年汽車產業景氣下滑的小逆風中，這些公司能否持續成長，就得靠個別公司的策略而定。許豐祿認為，和泰汽車與貿聯，因為認真布局新能源車相關領域發展，策略正確，未來持續成長應該沒有問題。\r\n\r\n此外，10年營收不斷成長的利基型公司，則以閎康、日友、緯軟最值得注意。私募基金執行董事錢怡成分析，從長期投資的角度來看，公司的成長性可觀察營收及毛利，營收就是看市場規模，毛利率就是看公司對產品的定價能力；如果營收及毛利長期持續成長，就是穩健的好公司。\r\n\r\n以閎康為例，2018年營收創下10年新高，當年第4季毛利率33.3%，也創下7季以來新高。閎康能有這麼好的成績，就是因為客戶大多為台積電、海思、華為、高通、NXP（恩智浦）等國際級大公司。\r\n\r\n至於環保廢棄物處理大廠日友，則是站在全球重視環保問題的大趨勢上，讓處理廢棄物成為一門新興事業。錢怡成指出，日友是台灣第1家專業生物醫療廢棄物處理廠，醫療廢棄物營收比重不斷提升，已經達到40%左右；由於廢棄物處理事業進入門檻高，再加上日友在2019年事業廢棄物廠將啟動彰濱2期，2020年啟用醫療廢棄物北京2廠、山西運城廠、江蘇宿遷廠，以及2021年江蘇江陰廠將加入營運，在2019~2022年都有新產能加入的情形下，未來日友成長將不是問題。\r\n\r\n此外，緯軟則是台灣軟體外包服務的龍頭廠商，未來無論大小企業，都有開發網路App、網路社群等相關軟體需求。目前，緯軟在全球擁有5700位軟體工程師，可以符合企業建置網路軟體外包所需，未來業務也將持續成長。\r\n\r\n除了上述30家企業營收連續10年成長外，信邦電子、寶雅，則是兩家EPS（每股稅後純益）連續10年成長的好公司。連續9年EPS成長的公司，則有經營保健食品的葡萄王以及製造電梯與維修的崇友，這些都是台股穩健獲利的模範生。\r\n\r\n\r\n\r\n▲崇友專注台灣電梯商機，獲利穩健。（圖／資料室）\r\n\r\n信邦、寶雅　連續十年EPS成長\r\n\r\n信邦電子董事長王紹新用獨特的經營手法，創造信邦10年來獲利持續創新高的紀錄。他強調，做生意並不是談價錢而已，而是要站在客戶的立場來思考事情，唯有從客人的角度，去解決問題，客人自然會與信邦做生意。\r\n\r\n信邦的工廠裡沒有一個標準品，全部都是客製化產品。王紹新強調，客戶拋棄信邦的比率很低，因為公司樹立客製化產品的門檻，其實相當高。例如公司曾經為了數量不多的醫療客戶設計連接器，總共花了6年時間開發，才正式出貨創造營收；對大多數台灣企業談生意3年沒有下落，早就放棄，但王紹新能為客人深耕6年的毅力，也使得客戶對信邦的黏著度超高。\r\n\r\n▲信邦連接器開發客製化，能解決客戶問題，業績持續成長。（圖／取自臉書）\r\n\r\n外資里昂證券評估，信邦產品運用在綠能、工業用、車用、通訊與醫療領域的連接器，採少量多樣策略，產品種類超過4000組以上，其設計製造成本又比國際同業低10~15%；因此，信邦有穩健的成長利基。\r\n\r\n碩天超猛　連續10年股息成長\r\n\r\n\r\n\r\n統計過去10年現金股息，能年年增加的台灣企業，就只有碩天科技一家，榮獲台股配息成長的狀元。生產不斷電系統的碩天，已經是北美第2大UPS（不斷電系統）設備企業，目前更透過通路商，打入國際雲端巨擘亞馬遜、谷歌的雲端資料庫設備。\r\n\r\n未來5G相關基地台的不斷電設備，碩天也早已開發完成，等待時間發酵。10年前碩天科技業績才突破31億元，去年已經挑戰83億元，碩天總經理何濂洵對公司營收持續成長仍保持強烈的自信心。他強調，碩天已經進階到智慧電源管理系統的專家，未來5年市場需要的產品，公司早就開發完成，就等市場與時機發酵而已。\r\n\r\n其實，台股穩健配息的好公司不少，資深分析師陳佑坤指出，投資這類穩健配息的公司，只要不躁進都有可觀獲利。操作上，在大盤行情不好時，股價跌到現金殖利率超過6%以上，就慢慢買進；等到股價回升，現金殖利率低於4%，就能往上停利。基本上，在低檔投資這類台股穩健配息的公司，都可立於不敗之地。\r\n\r\n無論用10年營收成長、10年獲利成長，或者用穩定配發現金方法選股，入榜的都是台灣的好公司。一般而言，營收獲利成長，多數公司的股價也都會連動向上，不過偶爾也有例外的情形，這時就是所謂的「好公司遇到倒楣事」，反而是股價落底投資的好契機。\r\n\r\n投資家研究總監孫慶龍強調，帝寶與康控雖然營收10年連續成長，但先前股價修正一波，主因是前些年公司看好產業發展，花了不少資本支出投資新廠，但當初預計引進的訂單可能沒順利地拿下，導致公司獲利縮水，股價修正。\r\n\r\n精選8檔　今年持續看好的強勢股\r\n\r\n孫慶龍分析，觀察帝寶與康控股價走勢，近期月KD在低檔黃金交叉，有股價落底的初步跡象。其中車燈大廠帝寶1月公告，美國子公司遭到韓國現代汽車提起侵犯車頭燈專利的訴訟，而兩年前美國戴姆勒也提出告訴，一審帝寶敗訴，目前正處二審階段。\r\n\r\n雖然戴姆勒要求賠償金額僅幾百萬元台幣，但因為涉及外觀專利被告，對於以AM（售後維修）汽車車燈零組件的帝寶而言，形成相當大的困擾。然而，面對這項挑戰，帝寶兩年前就積極拓展OEM（委託代工）業務，在中國投資設廠，計畫藉由與原廠的直接合作開發，避開相關的法律問題，估計今年下半年應該可以看到成果。\r\n\r\n\r\n\r\n▲和泰車引進神車級新款車，今年業績將開紅盤。（圖／陳俊松攝）\r\n\r\n至於康控，過去是蘋果手機聲音元件重要的零組件與設備供應商，但蘋果iPhone 銷售不佳，也讓康控的營收成長動能趨緩，股價修正。今年，康控雖然第一季營收下滑38%，主因是蘋果零件清庫存，估計今年可望開始量產車用新產品，業績將回溫；因此股價從2017年底600元高點滑落，目前反彈到140元左右，未來車用產品訂單入帳，股價將持續恢復反彈力道。\r\n\r\n能入選10年營收成長、獲利成長，以及配息穩健的公司，都是台股10年的真英雄。綜合專家對未來的展望，和泰車、碩天、閎康、貿聯─KY、康控─KY、緯軟、帝寶、日友8家公司，今年穩健成長的機會高，是台股不可多得的長線好公司，也是台灣向上的動力。\r\n\r\n延伸閱讀：\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        近3年，台灣資本市場逐漸重視上市櫃公司配息的重要性，但北美不斷電系統設備第2大廠碩天科技，不只大方配發現金股息，更是台股1800家上市櫃公司中，唯一連續12年股息成長的公司。有趣的是，穩健成長的碩天，每天股票成交量卻不到200張，顯示資本市場明顯忽略了這位台灣配息成長的狀元郎。\r\n\r\n台股最神配息力  長線投資已無成本，股利領不完\r\n\r\n\r\n\r\n若以碩天2009年初股價40元來估算，近10年領的現金利息，已經達到36.35元，持有10年的成本已經不到4元；如果今年又參加除權5.3元，成本更是降到0元以下。與此同時，碩天市值也從10年前的31.6億元，達到今年的72億元，成長率達127%，長線投資已翻倍成長，獲利驚人。\r\n\r\n「 Alexa把投影機打開，Alexa把電燈關了。」碩天科技總經理何濂洵在公司大會議室內展示公司研發的智慧電力控制系統。他強調：「這可能是未來5年會熱賣的產品，我們公司現在就準備好了；我們不是賣單一的IOT科技產品，而是以不斷電系統（UPS）設備為基礎，銷售完整的智慧電力省電管理系統。」\r\n\r\n未來萬物聯網的時代，開發IOT將成為台灣科技產業的顯學；不過，碩天卻用不同的思維看世界，因為萬物聯網的時代，同樣也是萬物連電的時代。何濂洵指出，大家忽略的電力管理技術，反而隱藏巨大的商機，未來碩天科技將進階化到全球智慧電力的省電專家。\r\n\r\n交大控制工程研究所畢業的何濂洵，強調自己喜歡挑戰難一點的事，因此公司成立初期，就投入競爭最激烈的美國市場。當年碩天開發全球第一台通過 Windows 98認證的UPS產品，也進軍美國新興零售通路百思買（BestBuy）體積只有對手產品的一半，售價又便宜一成以上，席捲市場，銷售長紅。不過，太早的成功反而隱藏著巨大的考驗，就在碩天為業績暴增興奮不已時，卻傳來首批產品因品質問題遭到大量退貨，處理不好，就可能讓碩天一夕瓦解。\r\n\r\n何濂洵親自赴美，尋找解決問題的方法。原來問題在電路品質有瑕疵，當年碩天採用外包生產模式，代工廠製造過程中出現小異狀，卻未能及時反映，原本只是小問題，最後變成公司的大麻煩。在換貨維修解決問題之後，何濂洵決定將外包生產模式轉變成全自有生產，在公司掌握研發、製造、銷售一條龍模式後，也讓碩天毛利率維持在40%以上。設備系統廠商育強科技董事朱麗容分析，相較台股中每年賺10元以上且高獲利的UPS代工廠模範生旭隼，毛利率最高只有30%，顯示碩天的競爭優勢。\r\n\r\n美國市場見證行銷力  自有品牌打天下，毛利率逾4成\r\n\r\n碩天以自有品牌打天下，產品從設計、開發、製造乃至於到後段的行銷、配送、客服以及維修，全都由公司一手建置。全球UPS品牌商中，Eaton、APC、Emerson、Riello，都是歐美日等國業者，多數採用OEM（委托代工）生產模式，僅有CyberPower是來自台灣。碩天財務長張天瑋分析，相較於全球競爭對手，碩天擁有的優勢是台灣優秀研發能力與東亞便宜製造能力的整合，也是碩天與國際大廠在世界舞台競爭的重要靈魂。\r\n\r\n碩天在全球有20多家子公司，從售據點傳回市場最直接的消費使用產品的反饋，就自行開發消費者喜歡的產品；尤其是掌握台灣取得電子零件高效率的優勢後，得以迅速進行產品創新。例如，碩天產品設計幾乎比競爭產品體積小二分之一，或者在UPS設備上嵌入LCD（液晶顯示）面板，或是加裝兩三道USB插孔，都是碩天率先導入產品，等到推出市場後，由於碩天產品創新總是引領業界，加上維修服務品質又好，市場地位很難讓競爭對手撼動。\r\n\r\n為了不斷創新，何濂洵投資研發經費從不手軟。碩天員工透露，兩年前碩天搬新家，6500坪的總部，全部裝潢費用只花6000萬元，但投資各類安規實驗室設備卻不手軟，其中光從地下室拉一條高量壓的電線就得花500萬元。「何總看到報價，眼睛都沒眨一下；但公司門面招牌設計，原本一體成形的玻璃要花230萬元，何總卻不准，指示只要用便宜1/3的同色玻璃拼接在一起，一樣美觀。」員工打趣說，相較碩天科技同園區的某家上市公司大樓，大廳上的水晶吊燈就花了6000萬元，何總不喜歡花錢在表面工夫上的工程師性格，更加凸顯。目前碩天總部有300位員工，其中有220位是科技工程師，顯見碩天對研發的高度重視。\r\n\r\n投資著重研發力  業界創新領頭羊，同業難匹敵\r\n\r\n碩天投資研發不遺餘力，因此新產品透過公司內部國際認可的安規認證實驗室核可，就能直接進入市場。相對競爭者將生產委託給ODM（設計代工）公司，產品安規送審至少得等上兩個月，等到通過驗證再製造、運輸、上架，往往已經比碩天產品晚3個月到半年了。這讓碩天有機會成為業界創新者，進而搶先攻占市場，從名不見經傳的UPS新兵，10多年已經成為北美第2大龍頭業者。\r\n\r\n▲碩天投資研發不遺餘力，台灣總部員工300位，工程師占7成以上。（圖／陳俊松攝）\r\n\r\n台灣許多企業管理海外公司，怕海外主管掌握總部成本機密，壯大後不聽總部指揮；但碩天卻有獨特的管理風格，公司海外主管可以用電腦系統隨時看到公司內部零組件、產品組裝與通路成本。何濂洵強調，公司重要的資訊對海外主管公開透明，反而讓海外高階主管對總部有絕對信任感，少了猜忌，溝通起來更加順暢。他強調，總公司就是提供最優渥的糧草給海外子公司打天下，用最好的產品開發、用最有競爭力的價格，幫助海外子公司去攻城略地，相互信任反而獲得最好的經營績效。碩天成立的海外公司，都是獨立的利潤中心，少有虧錢紀錄，最差的子公司，幾乎第2年就能轉虧為盈。\r\n\r\n何濂洵強調，UPS產業產品生命週期達7、8年，因此碩天看準的是未來5年有競爭力的產品；現在賺錢，是5年前就播下的賺錢種子，如此才能使公司獲利長期穩健成長。今年4月8日，台灣證券交易所在香港舉辦的Taiwan CEO Week-meet法說會，這是碩天成立20多年第1次的海外法說會，也吸引全球前5大投資銀行高度興趣，都對碩天長線穩定現金流的商業模式，表示讚賞。\r\n\r\n面對全球雲端的浪潮，亞馬遜、谷歌、蘋果、微軟，都花數十億美元建置自己的Data Center（資料中心），這些高耗能的資料庫中心，一毫秒也不能斷電，當然也蘊藏碩天智慧省電技術龐大的商機。相較於傳統UPS系統，碩天專利的GreenPower UPS節能技術，最大可降低93%的功耗，使得碩天得以透過北美系統大客戶，成功打入這些國際資料庫中心，成為國際巨擘公司智慧省電重要的關鍵設備供應商。\r\n\r\n持續強化競爭力  不斷電節能技術突出，收攬A咖大廠\r\n\r\n日盛投顧科技研究主管王文雯指出，碩天打入好市多、Best Buy等通路，也透過經銷商打入亞馬遜、阿爾卡特、以及美國電信業者AT&amp;T Verizon等國際大客戶，業績穩定增長；但近期UPS產業受到美中貿易戰的影響，必須課10%關稅，但碩天經營階層快速反應，在菲律賓甲米地經濟特區設立組裝廠，從決定設廠到產品生產出貨，不到39天，是甲米地經濟特區當地第一個生產產品出口的外商業者，因此受貿易戰的衝擊最小。預估2019年碩天業績可望再成長近一成，EPS（每股稅後純益）挑戰8.23元，股價仍有向上空間。\r\n\r\n在網路改變商業模式的時代，台灣多數企業都面臨轉型衝擊，許多上市櫃公司老闆都不知道下一季的訂單在哪裡，但碩天似乎有著定海神針，抓住智慧電力的技術演進與雲端網路發展的大商機。這位不斷電穩健獲利的小巨人，仍持續穩定地壯大中。\r\n\r\n延伸閱讀：\r\n\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        成立22年、台南發跡的寶雅國際，是全台市占第1大的美妝雜貨專門店，販賣品項多達3、4萬種，包括時尚美妝美材保養品、生活日用品、流行內衣襪、精緻個人用品等；截至去年底，總店數已達201家。低調、顯少接受媒體訪問的寶雅副董事長陳范美津向《財訊》透露，今年將再拓店30間，以擴大營運規模來拉大與競爭者的差距。\r\n\r\n\r\n\r\n▲寶雅董事長陳建造（左）與副董事長陳范美津（右）是美妝雜貨百貨的始祖。\r\n\r\n200家店的奇蹟  毛利率更勝統一超、全家\r\n\r\n寶雅國際去年EPS（每股稅後純益）創新高，來到17.5元，今年將配發現金股利15.75元，殖利率約4.8%。回顧過往績效，寶雅是台灣1800家上市櫃公司中，極少數10年EPS連年成長的好公司，EPS從2009年2.67元至今增加6倍，幅度驚人。寶雅毛利率也不斷攀高，從起初的20%，到2018年近43%，比統一超商2018年的34%、全家的37%都高。\r\n\r\n\r\n\r\n與寶雅處於競爭地位的佳瑪J-MART執行長室主任馮家驥觀察，寶雅賺的是管理財，能夠持續展店不虧錢的原因，在於新開每一家店坪數、員工數、進貨量、裝潢花費等數字，都已經有一套精準的運算模式，如何配置才能賺錢，抓得清清楚楚。只要選點不要太失敗，單店基本營運可以維持損益兩平，現金流就能不斷挹注，再藉由大採購量向供應商壓低成本，200多間店整體營運就能賺錢。\r\n\r\n值得一提的是，不像同業重金投資在購買店面，寶雅多是只租不買，輕資產的策略讓寶雅每間店在開幕1個月後就能獲利。寶雅財務長沈鴻猷表示，多年前寶雅家數少，市場滲透率較低，開店的首要原則為效益極大化，因此先以城鄉包圍都市，台北市的展店才相對較晚。法人認為，寶雅在台北市展店的時機點正逢線上購物成長，店面撤退潮，租金價格彈性大，有利營運獲利；加上北部客的客單價比南部高，皆是寶雅北上發展的利多。\r\n\r\n寶雅擴點的規模效益逐漸顯現，特別是2017、2018年南北物流中心啟用後，營運能力更是大幅提升。寶雅前獨立董事、長榮大學經營管理研究所教授林財源指出，透過物流中心，精算配送，減少每家店的倉儲空間，販賣空間也就更為擴大，寶雅員工也不用為了點貨、補貨大花時間，人力還能精簡。\r\n\r\n沈鴻猷表示，過去寶雅所需的分店坪數較大，但這在台北市並不容易取得，如今透過物流配送，寶雅已能依不同商圈特性開出符合當地需求的不同規模分店。一位業內人士透露，寶雅初期都由總管理處的採購，但是每個地區消費者的喜好不一，庫存難免，但隨著IT部門更新商品自動訂購系統，用過往數據的分析來建議不同門市的訂購數量，是大數據分析運用的領先者。\r\n\r\n家族持股占6成  穩定配息與獲利吸引外資加碼\r\n\r\n不過，寶雅北市分店的營運狀況也引起不少分析家關切，不過，一位實際觀察的法人說，寶雅畢竟不比全聯銷售的是民生必需品，人潮不會爆多，但他站在店內觀察半天，一直都有人結帳，而且消費者常常可能只想買1雙襪子，逛一逛卻又多買了零食、內褲、衛生紙等，「一站式購足容易讓人失心瘋」，就是寶雅的獨特價值。\r\n\r\n寶雅董事長陳建造和副董事長陳范美津於1985年創立了美華泰，專營日用品及美妝品銷售，生意很好。後來陳建造夫婦決意移民阿根廷，將美華泰賣給陳范美津的弟弟范永興經營；但兩人又因生活水土不服，3年後返國，由於無法再介入美華泰，只得再另行創立寶雅。至1996年，范永興和其妻呂青燕離異，呂青燕又創設名佳美百貨公司，三者皆專營美妝雜貨專門店，早期三強鼎立。\r\n\r\n寶雅為避免市場遭到瓜分，陳建造重用從店長做起、具資訊專長的女婿陳宗成進入寶雅核心團隊。陳宗成除了善用電腦數據管理，同時不斷遊說岳父母讓公司走向連鎖店及股票上市櫃，拉大與競爭者的差距。當時寶雅每股承銷價只有40元。\r\n\r\n據了解，目前寶雅主要由大女兒陳莉莉和女婿陳宗成負責管理，二女兒和女婿也在公司任職。攤開2018年的年報，穩定的獲利、配息，吸引德銀託管小額世界基金公司投資專戶持股6.96%、渣打託管Pyramis新興市場組合投資2.64%，除此之外，前10大股東多數握在陳建造、陳范美津、陳宗成、陳莉莉4人手裡；多年來，陳家人股份幾乎沒有變動。法人推估，家族持股寶雅約在6成，外資持股比重約35% 。\r\n\r\n\r\n\r\n再造新品牌尋找成長動能  下一步瞄準五金百貨商機\r\n\r\n根據寶雅內部估算，寶雅在全台開400間店才會飽和。沈鴻猷表示，寶雅展店計畫就是在400店的目標下，按部就班逐步完成。不過，法人曾提醒投資風險，認為寶雅透過展店拚規模和營收，確實會有明顯成長，但待市場飽和，展店速度走緩、營業費用的提高等就會是下一波考驗。\r\n\r\n為提早因應，沈鴻猷說，寶雅預計今年8、9月於北部開出第1家五金百貨連鎖─寶家（POYA HOME），預計5年內開出100家。寶雅之所以看準此商機，在於五金百貨1年有5、6百億元的產值，雖然全台現有1300多間五金百貨店，但80%為獨立店，缺少一個連鎖大型品牌。\r\n\r\n法人表示，由於寶家可共用寶雅的物流倉儲及零售後台系統，初期投放的資本支出並不大，有利於集團營運擴大，推估全年獲利可維持兩位數增長，樂觀看待寶雅五金百貨的長期布局。\r\n\r\n延伸閱讀：\r\n\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        「我們只做世界500強的企業！」緯創軟體執行長蕭清志信心滿滿，他就是帶領緯軟連續13年來，營收持續成長的靈魂人物。\r\n\r\n緯軟是一家IT服務廠商，雖然總部位於台灣，海外營收卻占緯軟整體營收7成以上。在中國及台灣軟體需求帶動下，緯軟去年獲利成長超過130%，創下新高紀錄，EPS（每股稅後純益）也繳出5.22元好成績。而緯軟能成功立足海外，營收連年成長的祕訣，就是蕭清志將緯軟的IT服務視為「人」的事業在經營。\r\n\r\n以人為本的事業  把台灣工程師變成全球資源池\r\n\r\n緯軟是一家很特別的公司，沒有任何產品，最大的核心價值就是人。2017年，緯軟的員工人數是2900人，2018年底成長至4800人，今年3月底員工人數已經超越5700人。法人指出，IT服務外包企業的員工增長速度和營收成長呈現正相關，員工高速成長，反映的是市場需求，以及緯軟業務蒸蒸日上。\r\n\r\n這些人可不是一般員工，而是工程師。蕭清志說，經營「人」的事業，必須細膩到位，這麼大的規模更是不容易；尤其工程師在台灣呈現供應不足的狀況，所以不能用台灣的角度來思考這件事，要把它想成是全球的資源池。蕭清志說：「在緯軟沒有台幹觀念，都是培養當地團隊，靠當地人做當地生意。」既國際化，又在地化，就是緯創軟體最大的價值。\r\n\r\n緯軟2014年上櫃時，因為在台灣幾乎沒有同業，花了很多工夫才向市場說清楚公司的商業模式。蕭清志說，從台灣來看，看不明白，因為台灣公司規模不大，產業還是以製造業為主；但若跨出台灣，看美國、看大陸，這樣的商業模式就很平常。\r\n\r\n蕭清志形容，緯軟比較像中軟國際、文思海輝、印度塔塔這類公司。「我們以IT服務為主，計價模式與服務，都是與客戶談出來的。」他解釋，基本上有幾種模式，一種是把人力派給客戶、由客戶管理，或是在緯軟自家開發，又或是與客戶共同成立開發中心。聽起來有點複雜、模式多元的生意，其實沒有很特別，在全球已經行之有年，只是在台灣比較少見而已。\r\n\r\n例如，一家銀行要開發App，緯軟可以一起開發；又或是客戶的老舊系統找不到人維護更新，就找緯軟，你能不能幫我們做服務？而緯軟會評估公司有沒有這種技術，若沒有就去市場上找。相較於一般資訊廠商，可能是告訴客戶，你需要這種硬體，或是那種軟體，緯軟則是客戶的夥伴，依客戶需求解決客戶問題。\r\n\r\n就像早期IBM裡面的東西都自己做，後來一項一項外包，現在很多東西都是別人做的；不少銀行也都把IT服務外包了。蕭清志說，這個市場競爭激烈，但餅也很大。「以前在矽谷做產品，做到前3大就很舒服了，但是做服務，是百家爭鳴的景象。這個生意不是去競爭出來的，而是經營和服務出來的！」\r\n\r\n台灣嘗試新商業模式  靠經營與服務擴大營收規模\r\n\r\n在美國工作超過20年的蕭清志，擁有豐富的軟體產業資歷，曾任美國AT&amp;T研究員、知名財經資訊系統公司Dow Jones Telerate Systems總經理。2004年，蕭清志進入緯軟時，當時緯軟還是一家營收不到3億元、連續好幾年虧損的公司，不但內部管理出現問題，對發展方向也缺乏共識。\r\n\r\n蕭清志當時就預見IT服務的大趨勢，設定以資訊委外服務作為營運主軸，並建立管理制度，由台灣、中國逐步向日本、美國市場發展。如今緯軟從當年600人團隊擴大成5700人規模，2018年營收超越39.5億元，成為連年獲利的跨國企業。\r\n\r\n▲IT服務外包企業的員工增長速度和營收成 長呈現正相關。（圖／資料室）\r\n\r\n2017年緯軟啟動WITS 2.0計畫，一方面做了許多調整與改革，把很多業務砍掉，專注在IT服務上；而各國團隊從以前各做各的，現在也進行協同合作，讓彼此知道，怎麼去跟客戶談出來的、還能夠提供什麼樣的服務，更重要的是，讓獎金激勵制度更全面、更清楚。這些改變也同時反映在公司的營收上。\r\n\r\n據科技廠人士表示，緯軟的企業風格比較低調，蕭清志是相當重視基本功的專業經理人；一開始就定位跨出台灣，走向國際化，用當地團隊打開當地市場，也是公司能夠迅速茁壯的關鍵。\r\n\r\n第1季營收再創新高  5G、物聯網推升成長力道\r\n\r\n目前緯軟應用領域在IT與互聯網超過4成、金融業約25%、電信業15%、製造業10%；銷售區域為台灣與香港約占25%、中國54%、日本17%、歐美4%。緯軟剛剛公布的3月營收4.49億元，再創下單月歷史新高，累計今年第1季營收達12.85億元，也創下單季新高，較去年同期增加5成以上。法人指出，電子商務普及，將推升軟體產業長線成長；而5G與物聯網將加大軟體需求，緯軟受惠大趨勢，可望持續成長。\r\n\r\n「做服務，『經營功』很重要。」如今全球3大IT市場北美、日本、中國，都是緯軟的戰場。蕭清志說，這個產業不是速成，不像製造業3年內能開發出一個產品，蹲馬步就蹲了10年之久。如今迎來數位化浪潮，大趨勢不是3、5年，而且會持續很久。「有些客戶合作了很多年，當這些世界500強企業在改變世界時，緯軟就跟他們站在一起，進入下一個階段。」\r\n\r\n延伸閱讀：\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        一家公司連賺10年不容易，一家公司連虧9年而沒有倒閉也不簡單，更難得的是，這些虧損連連的企業，突然轉虧為盈，就更值得投資人關注了。\r\n\r\n茂矽、中環、金麗科，3家公司在歷經長達9年以上的虧損後，還能從谷底重新站起來，似頗有轉機股蓄勢待發的架式。他們究竟怎麼辦到的？\r\n\r\n茂矽》破天荒！10年來首度發現金股利\r\n\r\n歷經DRAM（動態隨機存取記憶體）景氣逆轉、與大股東英飛凌分道揚鑣、子公司茂德破產等逆境重挫後，茂矽從DRAM製造廠試圖轉型成晶圓代工廠，重新聚焦於MOSFET（金屬氧化物半導體場效電晶體）、IGBT（絕緣柵雙極電晶體）等功率分離式元件、電源管理晶片等類比產品。\r\n\r\n茂矽轉型初期並不順利，先後面臨董座身陷多項重大刑案、子公司茂德破產、金融海嘯、跨足太陽能產業導致連續虧損長達10年，2003年甚至陷入高達47億元的公司債無力償還的窘境。為了彌補虧損，茂矽自2003年第1次減資，至今已經6度減資，2017年時還減資近8成，被投資人戲稱為「台股減資王」。\r\n\r\n2017年，眼見智慧車趨勢催化，車用電子市場成長動能強勁，茂矽於是陸續透過私募增資，引進強茂轉投資的晶圓廠璟茂及車用二極體廠朋程兩大合作夥伴，各持股16.79%。其中，2018年引進車用二極體廠強茂入股效益已然顯現，強茂透過璟茂對茂矽下單，由茂矽代工生產車用二極體與MOSFET。如今，璟茂占茂矽的營收比重已超過10%，未來雙方更擬擴大至電動車用IGBT的合作。\r\n\r\n茂矽也與朋程合作研發車用二極體，搶攻高階汽車市場。新任茂矽董事、朋程研發協理盧建志表示，朋程正是看上茂矽研發能力，雙方攜手合作研發的車用二極體，已通過多家知名車廠驗證。據了解，未來雙方還將共同開發多項車用二極體的產品。\r\n\r\n受惠於人工智慧、車用電子及資料中心等熱門應用，茂矽核心產品線MOSFET供不應求，2018年終於成功轉虧為盈，並將分配現金股利0.27元，創下逾10年來首度發放現金股利的紀錄。\r\n\r\n\r\n\r\n儘管全球汽車市場受美中貿易戰影響需求不振，2018年汽車市場出現5年來首次衰退，但電動車與自動駕駛車仍蓬勃發展。根據拓墣產業研究院預測，在電池價格續降、各國政策推波助瀾之下，2019年電動車市場年成長率將高達33%，全球銷售比達5.2%。\r\n\r\n瞄準IGBT絕對會是電動車的核心關鍵元件商機，茂矽2017年透過私募增資取得的5.29億元資金，主要是用於擴產IGBT產能，並已於2018年第4季放量，將成為主力產品線的生力軍，以及公司成長的新動能。\r\n\r\n中環》傳統光碟廠  喜迎冷儲存曙光\r\n\r\n與茂矽同樣連年虧損的，還有光碟片大廠中環。除了光碟片本業衰退之外，中環2007年跨足太陽能產業，最終也慘賠高達70億元，導致虧損長達11年的時間。\r\n\r\n隨著隨身碟、固態硬碟、雲端儲存及線上串流服務興起，傳統光碟片歷經逾10年的慘澹經營。不過，中環董事長翁明顯已指出，「光碟片產業供需在去年跌到谷底，衰退約15~20%。」況且，2018年1月時，全球第3大光碟片廠MBI宣布破產並退出光碟片市場，供給出現缺口，帶動光碟片價格止跌回漲。\r\n\r\n\r\n\r\n此外，2018年台商回流，北部工業區土地價格飆漲超過兩成。中環趁勢出售位於桃園龜山區華亞園區，占地1.1萬坪、建物面積8894坪的工業土地及廠房大樓予廣達電腦，總交易金額42.8億元，處分利益達20.9億元。\r\n\r\n光碟片價格回漲、出售廠辦的業外收入，讓中環2018年繳交出稅後純益4.2億元、EPS（每股稅後純益）0.24元的佳績，終結連年虧損的局面。\r\n\r\n值得關注的是，雲端時代來臨，全球資料中心興起「冷儲存」熱潮，帶動歸檔型光碟（Archival Disc）市場滲透率攀升，讓傳統光碟廠前景露出曙光。冷儲存就是指不常被讀取的資料，使用歸檔型光碟儲存，稱為「冷資料儲存」，保存時間可長達100年。\r\n\r\n▲冷儲存趨勢為中環開闢了歸檔型光碟這片新藍海。（圖／攝影組）\r\n\r\n翁明顯表示，谷歌當機事件之後，引發全球對於歸檔型光碟的重視，也可望帶動今年出貨提升，預期占營收比重上看10%。2019年3月13日，全球逾10億用戶的谷歌電子郵件服務和雲端硬碟大當機近4小時，喚起全球對於「冷儲存」備份的需求，未來也將成為中環、錸德傳統光碟片大廠有利可圖的藍海市場。\r\n\r\n金麗科》轉型有節奏  燒錢研發拚出頭\r\n\r\n微控制器廠商金麗科，近年來積極轉型拓展工業電腦與自動化市場，營收比重已超過60%，卻未能達到獲利標準；再加上卡位HPC（高效能運算）處理器開發過於燒錢，導致連虧長達9年。\r\n\r\n金麗科財務長暨發言人呂世民表示，既有的工業電腦及自動化市場雖穩定，但一來訂單量規模不大，二來客戶認證期很長，加上目標市場HPC，還在燒錢開發中，以致連年虧損。不過，轉型的步驟將持續下去。\r\n\r\n在工業電腦及自動化產品線增加客源，以及加快HPC開發腳步下，金麗科開發的65奈米、40奈米、28奈米HPC處理器，已獲虛擬貨幣挖礦機採用，加上拿下中國資料中心的HPC大單，2018年終於成功轉虧為盈，EPS約0.75元。\r\n\r\n\r\n\r\n「金麗科未來主力產品線將會是HPC，現階段也正在投入12奈米製程的HPC處理器開發。」呂世民透露，金麗科重研發，每年撥出的研發經費都接近5成的營收，以保持產品的市場競爭力。\r\n\r\n延伸閱讀：\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "〈信邦展望〉下半年訂單不受貿易戰影響 關稅影響營收約僅2% ": "信邦 (3023-TW) 財務長暨發言人張集洲指出，下半年訂單並沒有受貿易戰衝擊，目前來看關稅將直接影響信邦約 2%，也就是整體營收中僅此部分營收需繳交 25% 關稅，除透過產能調度，也會跟與客戶協調轉移產地、分攤成本，能將整體影響降至最低。張集洲指出，目前在美國還有 2 個多月沒有被課稅的庫存，可讓客戶用到 8 月底，但接下來 9 月銷美就會面臨 25% 的關稅，目前被課稅的部分佔整體營收約 2% 左右。張集洲進一步指出，早在去年貿易戰開打以來，客戶就陸續轉移產能，中國的移往東南亞、美國的就移到非美地區，來降低關稅影響。而目前也正在跟尚未轉移的客戶協調，至於走不了的，則會看如何分攤增加的成本。此外，信邦在中國、台灣都有工廠，目前中國產能比重約 85%、台灣約 15%，張集洲指出，目前台灣廠稼動率 8-9 成，且還有 2 層樓板的空間可以擴建，加上歐洲工廠也進入量產，隨時動態調整。今年台幣、人民幣走貶，除有利信邦出貨外，信邦採用美金計價，也會產生匯兌利益，有助抵銷關稅帶來的影響，張集洲認為，今年營運沒有太大的問題，主要還是擔憂貿易戰持續下去，會導致中長期終端需求放緩，到時大家將受到影響。",
        "〈財經週報": "爆記者陳柔蓁／專題報導5G與電動車、綠能產業成為推動全球科技發展的三大動能，而必用到的元件「連接器」被納入美中貿易戰的項目之一。連接器雖不是獨門生意，但在成本控管中是重要的一環，適當分配全球產能、找到產品發展強項者才能搭上新科技帶動的經濟加速列車。台系連接器供應商信邦（3023）、貿聯-KY（3665）、良維（6290）具有這些條件，股價因此維持多頭格局。美中貿易摩擦升溫，中國去年8月對美部分進口商品加徵關稅至25％、美國對中國2,000億美元規模商品開徵25％關稅在今年5月10日正式生效。其中共有的項目是「車用連接器」，由於中國對美國技術位階較高的產品有進口依賴，而美國對中國加稅則喪失成本優勢，因此布局全球的台灣公司可卡位兩者供貨缺口。信邦綠能產品 有成長空間信邦在歐美與台灣都有產能，其綠能產品相對受矚目。信邦在桃園擁有自有產能，且有對國際風力發電設備大廠GE、Vesta、西門子、金風科技等供應高階動力電纜連接線組及控制模組經驗，為在地供應鏈首選，目前綠能產品對信邦營收貢獻不到5％，後市有成長空間。貿聯-KY4月營收 仍創新高貿聯-KY的部分中國產能外移，車輛、工業機械用線從中國移至馬來西亞、墨西哥，資訊產品移至台灣、馬來西亞，資訊產品用線因庫存回補，出貨走升，車用線、電器用線、醫療設備用線出貨穩定。因此在貿易戰影響、特斯拉上海廠火災疑慮下，4月營收仍創歷史新高。良維人事成本減 營收逐季成長良維的中國區營收佔比逾半，在中國的布局受矚目。良維第2季起開始獨家供應蘋果Home Pod與Type C電源線，中國蘇州廠產能也計畫移往內陸，人事成本可減少近5成，也有利於營收及獲利表現逐季成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "母乳媽媽必知，吸乳器的選擇與要點 ": "作者：陳思庭 物理治療師市面上有許許多多的吸乳器品牌，到底媽咪該如何在茫茫機海中選擇出最適合自已的機型呢？\n就讓以下挑選要點來幫助媽咪~吸乳器最基本的選擇，就是選擇手動或電動款式，而媽咪應該考量未來吸乳器使用的地方是否有電源，以及在哪邊使用居多。舉例：公司可能沒有提供哺乳室，可能要選擇充電款式的電動吸乳器。如果常跑長途行程，不方便隨時充電，可能就要選擇手動的吸乳器。如果媽咪選擇的是電動吸乳器，下一項得考慮的就是，是否有充電的功能，以及充完電可以使用多久時間?這些都得根據媽媽的使用地點與習慣，以免因為電量不足、又無法充電造成使用上的不便與困擾。市面上的吸乳器有分成單邊與雙邊吸乳器，目前有些廠商的吸乳器只需變更配件，就可以單邊雙邊做變更，媽咪在選擇時，不妨也根據自身需求可以做配件上的考量。必須注意的是，吸乳器在變換成雙側吸乳模式時，吸力是否會改變，也是在選擇時要注意的地方喔~媽咪們是否知道吸乳罩杯有所不同呢?每一位媽咪的乳頭大小並不相同，一般的吸乳器罩杯尺寸是適合普遍大眾的，但有些例如乳頭凹陷，或胸部較大的媽咪，這部份就得仔細挑選適合自已的吸乳罩大小，以免造成錯誤使用造成的額外傷害喔各家吸乳器的聲音有大有小，如果媽咪是在公司或較多人的地方使用，又或者寶寶較容易被吵醒的話，則可以挑選聲音較小的機型，以避免這類情形發生如果媽咪都找出滿足自已條件的機型後，最後就是選擇一個自已喜歡的美美外型～現在市面上有各式各式的形狀與款式，有方的、圓的、扁的、有LED觸控，有像瓶子類別的，就青菜蘿蔔各有所好囉～延伸閱讀：解決哺乳媽媽的頭大問題，六種「小白點」的簡易處理方式哺乳中能不能吃藥？ 母乳媽媽的用藥建議本圖/文由「BabyHome」授權刊登，非經同意不得任意轉載。\n原文出處：母乳媽媽必知，吸乳器的選擇與要點華人最大親子社群網站BabyHome，長期以來提供友善交流平台和多元服務，擁有百萬媽媽網友齊聚貢獻社群力量，成為父母眼中最具指標性的親子社群網站。BabyHome寶貝家庭親子網：http://www.babyhome.com.tw/\n華人最大親子社群網站BabyHome，長期以來提供友善交流平台和多元服務，擁有百萬媽媽網友齊聚貢獻社群力量，成為父母眼中最具指標性的親子社群網站。BabyHome寶貝家庭親子網：http://www.babyhome.com.tw/迴響 \n\n",
        "《電子零件》全球化佈局客戶湧入，信邦今年營運再拚高 ": "電子零組件廠-信邦(3023)全球化佈局奏效，且MAGIC產品客戶訂單強勁，讓信邦上調今年營運展望，信邦預估，今年業績可望逐季創新高到第3季，全年業績將再創歷史新高，今天盤中股價再創掛牌新高。儘管中美貿易戰一度因雙方談判露出和解曙光，但電子廠商以大陸為生產據點的策略已開始改變，信邦董事長王紹新表示，中美貿易戰後，以中國為唯一生產基地的規劃必須改變，如何貼近客戶所在地是當前的趨勢，目前信邦共有6座工廠，苗栗工廠主要開發和生產高精密設備、太陽能、風電產業以及高階客製化相關產品，因應客戶需求擴增與產品規格不斷升級，亦於2018年5月擴增苗栗二廠；在中國大陸於江陰、北京、桐城皆設有工廠，深耕自動化工業、醫療設備、新能源、電動汽車以及機器人機電控制產業，以創新的工程研製服務能力滿足客戶快速、穩定、客製化的需求，並且持續擴建工廠產能以應對訂單需求；2018年9月20日開幕的歐洲匈牙利新廠，初期以開發風力發電、工業應用相關的零組件產品為主，之後再佈局歐盟汽車及電動車市場；至於美國俄亥俄州工廠主要服務工業應用及醫療領域一線大廠，在地服務深化與客戶協作的研發能力，公司亦成立英國分公司，強化歐洲市佔率。隨著MAGIC及全球化佈局發酵，信邦今年營運無畏全球電子產業市況平平，自3月起展現強勁成長力道，信邦4月合併營收為15.88億元，較3月15.21億元成長4.43%，較去年同月12.85億元成長23.61%，再創單月歷史新高；累計前4月合併營收為56.43億元，較去年同期成長17.04%，亦是歷年同期新高。信邦第1季合併營收為40.09億元，季增4.79%，較去年同期34.86億元成長15%，營業毛利為10.31億元，年成長17.74%，單季合併毛利率25.72%，較去年同期25.12%增加0.6個百分點，稅後盈餘為3.65億元，較去年同期2.77億元成長31.93%，每股盈餘為1.6元。由於第2季各產業客戶需求增溫，信邦預估，第2季營運將優於第1季，今年營運可望逐季創新高至第3季，全年業績可望優於預期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《股利": "信邦(3023)股東會通過每股配息4.5元，信邦自結5月合併營收為16.22億元，月增2.13%，連續3個月創下單月歷史新高，雖然外在環境變數不少，信邦因產品多元且全球有6座工廠，可以就地服務客戶，近期獲得不少客戶轉單，對於今年營運，信邦董事長王紹新表示，審慎樂觀。信邦聚焦MAGIC領域有成，帶動公司業績自2013年起年年成長，信邦電子2018年合併營收為156.45億元，年成長19.78%，創下歷年新高，營業毛利為39.2億元，年成長19.5%，合併毛利率25.06%，年減0.05個百分點；稅前盈餘為19.2億元，年成長18.56%，稅後盈餘14.13億元，年成長15.25%，創下歷年新高，每股盈餘6.26元，今天股東會通過每股配息4.5元。中美貿易戰愈演愈烈，信邦因全球共有大陸江陰、北京、桐城、台灣苗栗(一廠及二廠)、匈牙利、美國俄亥俄州6座工廠，可依客戶需求交貨，讓信邦營運未受中美貿易戰衝擊，反而有轉單湧入，今年第1季合併營收為40.09億元，季增4.79%，較去年同期34.86億元成長15%，為歷年同期新高，營業毛利為10.31億元，年成長17.74%，單季合併毛利率25.72%，較去年同期25.12%增加0.6個百分點，稅後盈餘為3.65億元，較去年同期2.77億元成長31.93%，每股盈餘為1.6元。隨著MAGIC及全球化佈局發酵，信邦自結5月合併營收為16.22億元，較4月15.88億元成長2.13%，較去年同期13.2億元成長22.85%，連續3個月創下單月歷史新高，累計前5月合併營收為72.64億元，較去年同期成長18.29%。信邦預估，第2季營運將優於第1季，今年營運可望逐季創新高至第3季，全年業績可望優於預期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "春雨去年獲利創10年新高 今股東會配息1.3元 ": "爆春雨今由董事長林輝政主持股東會，因去年獲利創10年新高，股東會決議配息1.3元。（春雨提供）〔記者林菁樺／台北報導〕扣件大廠春雨（2012）今召開股東常會，因去年獲利改寫10年新高記錄，EPS達1.74元，股東會決議配發1.3元現金股利，創下歷史新高。董事長林輝政指出，去年受惠印尼、中國等地區擴大基礎建設積極推動內需，帶動旗下印尼廠、中國廠獲利提升，以及子公司春日機械營運持續穩定挹注、與新台幣升值的匯兌回沖利益貢獻等，營運創新高紀錄。春雨去年合併營收為98.4億元，年成長9.3%，稅後淨利5.66億元，年增率79.4%，稅後淨利歸屬母公司業主為4.61億元，年增率97.3%，獲利創下近10年新高，EPS達1.74元，也刷新紀錄。受到美中貿易戰白熱化影響，林輝政表示，中國是全球最大扣件生產國、美國是扣件最大消費國，而中國扣件已被提高關稅，「近期來自美國的詢單量確有增加」，但是否激發轉單效應，仍要觀察。展望未來，春雨加入台鋼集團後歷經整頓，包括營收、獲利重回成長軌道，同時透過市場深化拓展、新技術研發、台鋼集團資源（料源與通路）整合等多軌並進，設下「3年倍增」目標，春雨至2020年的營運量能規模將翻倍增長。目前春雨印尼廠正進行搬遷擴產工程，預計於第2季完成，也將在中國韶關附近興建第2廠區，擴大線材產能迎合中國內需。今股東會由董事長林輝政主持，並通過改選董事9席（含3席獨董），新當選董事包括台灣鋼鐵（股）公司代表人林輝政、台灣鋼鐵（股）公司代表人王炯棻、百佳圓建設（股）公司代表人陳其泰、百佳圓建設（股）公司代表人翁重鈞、億太昇（股）公司代表人張靜琪，李世和則以自然人身份續任董事。此外，3席獨立董事分別為李雅榮、吳怡青、李金振。股東常會結束後旋即召開首次董事會，由林輝政任續任董事長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "勞工成本愈滾愈大　寶成將產能逐漸分散至印尼  蔡佩君示警  越南已無便宜工資了 ": "美中貿易戰造就各路人馬搶進越南，原本是寶成坐享轉單效應，蔡佩君此刻卻說，越南沒有便宜人口紅利了。挺著6個月孕肚，腳踩著亞瑟士（Asics）球鞋，全球最大製鞋代工廠寶成集團執行長蔡佩君現身在台中大肚山，參加集團50周年原生林復育活動。久未露面的她，只要談起家庭生活臉上表情立即堆滿笑容，儘管幸福洋溢，但是難掩去年度業績衰退的困境，美中貿易戰如火如荼之際，寶成早已布局東南亞，然而蔡佩君卻示警：越南已經沒有便宜工資。正當外界多以為，紡織產業當中的成衣與製鞋業，因為在東南亞擁有龐大產線，應該是享受避開關稅的轉單利益，但事情結果似乎不然。寶成在越南　停止擴廠計畫上個月，耐吉與Adidas等國際一線品牌大廠簽署一份給美國總統川普的公開信，信中要求川普重新考慮對中國製造鞋類加徵25%關稅；因為一旦開徵，對國家、企業或是消費者都是災難。蔡佩君解釋，很多廠商跟寶成很像，在越南產能比重已經很大，如果要再蓋新廠或是擴充產線，會造成一定經營壓力，原因就出在，現在越南已經沒有便宜勞工。這句話不是只有全球最大製鞋廠講過，早在幾天前，台股紡織股后聚陽董事長周理平同樣提到，新加入者要移入越南、原有企業要擴廠，現在兩股力量都在搶工，只會造成競爭壓力加劇，當地勞動力呈現供需失衡，越南已經過熱了。目前越南最低工資約140美元至180美元（區域別不同），加總保費與加班費等變動薪資，估計平均月薪至少300美元，若以寶成在越南聘雇人數15萬計算，等於1年人事費用逾14億元，接下來，越南的薪資成本，只會如同複利般愈滾愈大。1名曾在鞋業的人資主管透露，越南勞動法令規定，進駐的企業必須制定梯形薪資，以政府公告最低薪資水準為基準，第1級距的薪資水準為最低薪資加7%，從第2級距起每多1個級距增加5%，以此類推，舉例來說，假設越南最低薪資月薪為140美元，第1級薪資為148.9美元、第2級月薪水準就是157.3美元、第3級為165.2美元，按照員工年資進階薪資級距。過去10年，越南政府每年以1成多幅度調漲最低工資，當最低工資上漲，梯形薪資會跟著墊高，「等於是所有員工都調薪15%，這是很可怕的支出」。不僅如此，潛在費用也是一大陷阱，例如，資方每年依據勞工總薪資的2%支付工會會費，年年漲最低工資加上梯形薪資，總薪資規模持續擴大，工會會費跟著水漲船高，這還不包括當地的社保成本。勞工意識高　也讓台商頭痛越南同奈省工廠是寶成投資越南的第1座工廠，至今已有25年歷史。據悉，該工廠至少有1萬名員工，平均月薪資逾900美元，換算新台幣逼近3萬元水準，勞力成本不斷升高，逼得寶成在兩年前悄悄停止招工。…(本文節自財訊583期，詳全文)",
        "法網》紅土之王納達爾開胡 「蠻牛」法網12冠邁出第一步 ": "爆納達爾直落三輕取對手挺進次輪。（美聯社）〔記者梁偉銘／綜合報導〕2019法網男單首輪，納達爾（Rafael Nadal）無愧為紅土之王，西班牙「蠻牛」初登場「牛」刀小試，6：2、6：1、6：3輕取會外賽殺入的德國無名小卒漢夫曼（Yannick Hanfmann），第2種子衛冕者輕鬆開胡，也朝紅土大滿貫生涯第12冠邁出第一步。32歲的納達爾叱吒網壇多年，坐擁17座四大賽男單金盃，僅次20冠獨走的瑞士傳奇天王費德爾（Roger Federer），其中11冠來自他最擅長的法網紅土，持續改寫歷史紀錄，而先前羅馬強壓塞爾維亞世界球王喬科維奇（Novak Djokovic）而封王，更令「蠻牛」信心大振。請繼續往下閱讀...如今巴黎羅蘭加洛斯首戰世界排名180的漢夫曼，納達爾招牌左手上旋球發揮淋漓盡致，不但掌控底線攻守節奏，雄渾力道更壓制住法網會內初體驗的27歲高大對手，「蠻牛」全場強轟5記愛司，逼出10個破發點、6度得逞，只花1小時57分鐘直落3奏捷，次輪遭遇同樣會外賽晉級的德國對手馬登（Yannick Maden），納達爾可望再下一城。　漢夫曼。（路透）納達爾直落三輕取對手挺進次輪。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》詹家姊妹三晉決賽 爭奪伊斯特本草地冠軍 ": "爆詹詠然（右起）與詹皓晴再度殺入伊斯特本草地女雙冠軍戰。（詹皓晴提供）〔記者梁偉銘／綜合報導〕溫布頓草地大滿貫暖身的英國伊斯特本網賽，詹詠然／詹皓晴以逸待勞，6：0、6：4擊退爆冷出線的羅馬尼亞布莎妮絲古（Mihaela Buzarnescu）／德國安娜萊娜（Friedsam Anna-Lena），詹家姊妹三度參賽都晉女雙決戰，將與同樣非種子的費莉普金絲（Kirsten Flipkens）／美國瑪泰克（Bethanie Mattek-Sands）爭奪冠軍。　雙詹此行天助自助，初登場直落2力退第4種子老冤家德國葛羅菲德（Anna-Lena Gronefeld）／荷蘭舒爾絲（Demi Schuurs），討回上週伯明罕首戰失利的顏面後，第2輪的對手美國阿塔沃（Raquel Atawo ）／俄國芝芙娜瑞娃（Vera Zvonareva）也出狀況，由於芝芙娜瑞娃左手腕受傷不適，「美俄聯軍」賽前決定退出，讓大小詹兵不血刃收下準決賽門票。　至於本站替補出賽的布莎妮絲古／安娜萊娜，則得單日2連戰，這組「羅德黑馬」先直落2強壓白俄羅斯莎芭蓮卡（Aryna Sabalenka）／烏克蘭恩絲杜絲卡（Dayana Yastremska），緊接著面對大小詹卻陷入苦戰，開賽意外連丟6局吞下「甜甜圈」失守首盤；反觀已打順手的雙詹，次盤又克服先遭破發劣勢，展現默契後來居上盤末再破，只花62分鐘第三度鎖定決賽席次。 　　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "法網》謝淑薇女單旗開得勝 弟弟謝政鵬今男雙出擊 ": "爆謝淑薇。（法新社）〔記者梁偉銘／綜合報導〕2019法國網球公開賽，謝淑薇女單旗開得勝，初登場歷經3盤鏖戰，6：4、3：6、6：0 力退「瑞士二姊」格魯比琪（Viktorija Golubic ），小薇生涯第3度會內開胡，64強即將遭遇德國好手佩珂薇琪（Andrea Petkovic）。我國本屆紅土大滿貫惟一躋身單打會內舞台的謝淑薇，東山再起近況甚佳，女單128籤排25種子，首輪第12球場壓軸強碰排行79的格魯比琪。小薇延續2017年華欣準決賽直落2贏球手感，如今巴黎羅蘭加洛斯再相逢，開賽一路互破先馳得盤，儘管次盤她陷入亂流失守，讓格魯比琪扳回一城，決勝盤小薇重整旗鼓，連下6局横掃關門，拉鋸1小時40分鐘勝出。　請繼續往下閱讀...謝淑薇本屆巴黎羅蘭加洛斯雙線出擊，她與捷克老搭擋史崔可娃（Barbora Strycova）榮膺女雙第3種子，首戰美國組合桑琪絲（Maria Sanchez）／穆罕默德（Asia Muhammad）。至於小薇的弟弟謝政鵬，則和印尼朗卡特首度男雙登場，台灣時間今傍晚約5時，「台印聯軍」挑戰16種子美國克萊吉塞克（Austin Krajicek）／紐西蘭席塔克（Artem Sitak）。　謝淑薇。（歐新社）謝淑薇生涯第3度法網會內開胡。（法新社）「瑞士二姊」格魯比琪。（歐新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》陳迪、陳宜兄妹「基」層扎根 18梯次夏令營秒殺大爆滿 ": "爆陳迪。（資料照，記者林正堃攝）〔記者梁偉銘／台北報導〕來自基隆的陳迪、陳宜用實際行動回饋社會，這對台灣職網兄妹檔，今夏聯手推廣網球運動，18梯次夏令營被各界秒殺大爆滿，樂得陳迪說：「這個活動除了培養更多小小幼苗，也希望透過運動休閒行銷，讓全國各地朋友來體會基隆在地風土民情，更歡迎大家來運動觀光。」女網名將陳宜退休後，去年已選上基隆市議員，至於陳迪6月初也首獲麟子，讓陳家多喜臨門。身為五屆亞運元老、15年台維斯盃國手的陳迪，目前已是半退休，他利用訓練空檔，組織年輕教練團隊在家鄉扎根，積極投入青少年網球培訓，創立基隆市青少年網球協會並擔任首屆理事長，從無到有親自規劃，一手打造出今年暑假共18梯次的夏令營。請繼續往下閱讀...35歲的陳迪表示，感謝各界熱情支持，尤其上網公佈不到一週，夏令營就被秒殺大爆滿，除了特別留些名額給基隆小朋友，為了不讓鄰近台北市、新北市地區孩子們失望，每梯次也從6人再追加到8人，預計7月1日開幕式當天，將有200名學子出席，堪稱基隆市歷年來最熱鬧的基層網球盛事。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "灌籃卻放槍 柯瑞成戰犯 ": "爆勇士錯失西部準決賽聽牌，手感低迷的柯瑞淪為戰犯，第4節與延長賽6投0中、1分未得，且全場多達7次禁區失手，包括無人防守下灌籃「放槍」，已追平隊史季後賽近20年最差紀錄。談及加班壓軸19.2秒勇士落後5分，柯瑞切入籃底空城沒簡單上籃，大秀單手飛扣卻出糗卡框，「我想沒什麼好解釋的，感覺起跳距離夠，狀態也不錯，何況先前打太悶…，顯然這球漏氣了。」他也強調，第2戰左手中指脫臼舊傷不是藉口，「上場就是要進球，但今晚沒發生，這就是比賽。我回去可能還會再想想，仍得好好睡一覺，明天又是全新開始。」（記者梁偉銘）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》謝淑薇惜敗給雙打搭檔 伯明罕女單16強止步 ": "爆謝淑薇於16強止步。（資料照，路透社）〔記者梁偉銘／綜合報導〕7月溫布頓草地大滿貫暖身的英國伯明罕女網賽，謝淑薇與雙打搭檔史崔可娃（Barbora Strycova）「化友為敵」，單打次輪台英戰友隔網精彩對決，小薇力戰兩盤逆轉不成，終以6：7（3：7）、3：6惜敗，16強止步明天再合拍專心拚雙打。謝淑薇初登場3盤扳倒了白俄羅斯第5種子莎芭蓮卡（Aryna Sabalenka）後，現世界女單28名的她，無巧不巧與51席的史崔可娃狹路相逢，儘管過往對戰1勝3敗落居下風，球風刁鑽多變的小薇，挾著今年4度力挫前10高手的氣勢，開賽救回2個被破發點，怎奈搶7時失誤偏高，3：2時遭史崔可娃連下5球拉開搶得首盤。次盤小薇重整旗鼓試圖反撲，第4局卻遭熟悉彼此打法的史崔可娃首度突破，差距被擴大為1：4，韌性十足的她雖力保發球不失，但也未能回破，總計拉鋸1小時32分鐘吞敗。請繼續往下閱讀...小薇此行雙線出擊，她與史崔可娃榮膺雙打第2種子，首輪「台捷聯軍」已搶10逆轉勝，預計週四得與首度組軍的美國阿塔沃（Raquel Atawo）／烏克蘭琪切諾克（ Lyudmyla Kichenok）拚4強席次。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "游泳》今夏觀光旅遊運動正夯！金廈泳渡暨料羅灣長泳熱鬧登場 ": "爆2019年金廈泳渡暨搶灘料羅灣海上長泳活動開放報名。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕金廈泳渡暨金門海上長泳搶灘料羅灣兩大盛會，今年7月13日、14日將於料羅灣海域鳴槍下水，金門教育處長羅德水表示，適逢「古寧頭戰役」70周年，期許兩岸和平交流，更希望大家多來兩岸特殊地理位置的當地觀光旅遊運動，全家大小共享不一樣的暑假。南港高中游泳隊何亞璇、歐俐伽兩位年輕選手，也將角逐金廈泳渡接力賽，教練潘芝晨表示，公開水域和平常在泳池訓練、競賽完全不同，選手必須克服氣溫和潮流、波浪等自然考驗，對體力、意志力都是很好學習，「目前訓練以提升體力為基本，手臂力量要夠，才能應付這次挑戰。」請繼續往下閱讀...邁入第17屆的金門海上長泳搶灘料羅灣，7月13日上午7點開幕、8點鳴槍下水，游泳距離約2400公尺；至於隔天金廈泳渡，更早自2009年開辦，由廈門游向金門，隔年金門游向廈門，一來一往輪流主辦，賽事分男子A組、B組、女子組共3組，即日起接受報名（https://www.sportsnet.org.tw/race_detail.php?race_no=20190713）。此外，今年賽事還推出紀念主題酒，即甫獲三大國際烈酒大賽，有「酒界奧斯卡金像獎」之稱的2019年舊金山世界烈酒競賽中，勇奪18金及「最佳白酒獎」殊榮的58度金門高粱。2019年金廈泳渡暨搶灘料羅灣海上長泳活動開放報名。（記者梁偉銘攝）2019年金廈泳渡暨搶灘料羅灣海上長泳活動開放報名。（記者梁偉銘攝）　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》喬帥強壓7784馬德里再封王 名人賽33冠追平蠻牛  ": "爆喬帥馬德里再封王，名人賽33冠追平蠻牛。（法新社）〔記者梁偉銘／綜合報導〕馬德里網賽落幕，喬科維奇（Novak Djokovic）無愧為現任世界球王，男單決賽挾6：3、6：4強壓國內球迷暱稱為「7784」的希臘超級新星西西帕斯（Stefanos Tsitsipas）， 喬帥生涯第33座千分等級名人賽冠軍到手，與西班牙「蠻牛」納達爾（Rafael Nadal）並列史上之最。31歲的塞爾維亞頭號種子寶刀未老，紅土球場給年僅20的後生晚輩震撼教育，兩盤各破發一次，尤其拿手接發球與穩健底線防守，徹底壓制前役才爆冷淘汰「蠻牛」的「7784」，喬帥繼2011、16年後，第3次於西班牙首都封王，也是今年初澳網掄元後的第2冠，令他對本月底角逐第2座法網紅土大滿貫金盃信心滿滿，「這場勝利相當重要，畢竟自澳網結束，我一直沒打出最佳表現，如今總算找回比賽節奏和穩定性。」請繼續往下閱讀...西西帕斯則輸得心服口服，也坦承體能欠佳導致決賽拚得格外艱辛，「我有點力不從心，全身上下疲勞痠痛，對方卻打得不可思議，令我更難以發揮。」「7784」最新排名已從第9升至生涯新高第7，不但是前十高手中最年輕，更是未來球王接班的熱門人選。喬帥生涯第33座千分等級名人賽冠軍到手。（歐新社）喬帥第3次於馬德里網賽封王。（法新社）西西帕斯（左）奪下亞軍。（路透）　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》世界球后就差最後一步 法網冠軍芭提伯明罕晉決賽 ": "爆芭提（路透）〔記者梁偉銘／綜合報導〕世界職業女單排名坐二望一的芭提（Ashleigh Barty），挾著法網紅土勇奪生涯首座大滿貫女單冠軍的銳氣， 轉戰英國伯明罕草地連戰皆捷，這位4連勝、1盤未失勇闖決賽的澳洲第2種子，只要週日攻頂封后，即可超越近況欠佳的「日本小威」大坂直美，雙喜臨門榮膺全球新科No.1。芭提相隔兩年重返本站單打4強，週六遭遇謝淑薇的雙打搭擋、33歲捷克非種子老將史崔可娃（Barbora Strycova），23歲的澳女火力全開，強轟11記愛司、逼出4個破發點且2度得逞，只花1小時24分鐘一路壓制，6：4、6：4順利出線，距離冠軍和球后寶座都只差最後一步。請繼續往下閱讀...氣勢如虹的芭提，已把對戰史崔可娃紀錄改寫為3勝1負，也繼2017年伯明罕16強再度獲勝，如今她被各界看好有濃厚機會，一舉超越次輪爆冷出局的大坂直美，順勢首度登頂當上球后。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "路跑》第五屆馬祖馬拉松4/25報名 世大運「玉兔女神」游雅君代言 ": "爆第五屆馬祖馬拉松4/25報名。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕2019「第五屆馬祖馬拉松」11月2日在南竿福澳運動場起跑，今年以「伍所不能」做為賽事主軸，世大運國手「玉兔女神」游雅君擔任代言，呼籲跑者們只要有信心、肯努力，就能征服這條號稱全台最硬的賽道，不但成就「伍所不能」的自己，也呼應著馬祖「事在人為，人定勝天」的精神。馬祖擁有特殊時空背景，留下許多軍事設施及建設，讓跑者們不只跑在戰車的車道上，經過沿途著名軍事景點並飽覽當地自然美景，包括一年開放一次的南北坑道，由於地勢起伏且陡峭，必須拿出堅持到底的毅力和決心，來面對急遽變化的挑戰，才能征服這條高難度賽道。請繼續往下閱讀...連江縣立委陳雪生表示，希望透過馬拉松賽事讓更多人看見馬祖最美風景、品嘗在地美食小吃，也提升馬祖在國際能見度。體育署長高俊雄指出，近年馬祖大力推動運動觀光且成效優異，歡迎各界跑友帶著全家大小共襄盛舉，感受馬祖，跑出健康。本屆分42公里、21公里及10公里等組別，另推出免費參加的5公里、3公里親子推廣組，4月25日正式開放報名，詳情可洽相關網站（http://bit.ly/2UukGk6）。　第五屆馬祖馬拉松4/25報名。（記者梁偉銘攝）第五屆馬祖馬拉松4/25報名。（記者梁偉銘攝）第五屆馬祖馬拉松4/25報名。（記者梁偉銘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
    },
    "Q3": {
        "〈信邦展望〉綠能應用訂單能見度達2021年 工業、醫療新品Q4將試產 ": "連接器及線材大廠信邦 (3023-TW) 表示，目前綠能應用的訂單已經看至 2021 年，第 4 季工業、醫療應用的新品也將開始試產，均為明後年營運增添動能。信邦指出，雖然貿易戰對車用、通訊比較偏向消費型應用的產品造成影響，不過綠能應用相對持穩，風力設備需求的增加及客戶端滲透率的提升，以及微逆變器連接線組需求的成長，來自綠能應用的訂單能見度更是看到 2021 年。據了解，信邦為國際知名風力發電設備大廠，高階動力電纜連接線組及控制模組的主力供應商，也是太陽能微逆變器國際大廠，直流電與交流電之連接線組的主力供應商。此外，信邦今年也將推出工業、醫療等新品，預計將於第 4 季試產，到明年可望逐步邁入量產階段，也可望成為新的營運動能，目前信邦醫療產品線已從大型檢測設備，延伸至手術設備、監護設備、輔助設備、體外診斷設備及復健設備等領域。以目前信邦產品應用來看，工業應用產業佔 29.08%；綠能及節能產業佔 28.52%；通訊及電子週邊產業佔合併營收 24.97%；醫療及健康照護產業佔 9.10%；汽車產業佔 8.33%。",
        "信邦營收 連六月登頂 ": "信邦董事長王紹新facebook電子零組件廠信邦（3023）昨（3）日公布8月合併營收17.06億元，月增0.25%，連六個月創新高，主要受惠工業應用、通訊及電子周邊銷售成長。\r\n信邦8月營收年增16.01%；累計今年前八月合併營收123.53億元，年成長18.33%。信邦昨天股價收136.5元，下滑1.5元，外資反手賣超125張。\r\n信邦表示，8月營運增長，主要來自工業應用、通訊及電子周邊等產業銷售，分別較7月成長7.28%及4.28%；醫療及健康照護、汽車及工業應用、綠能等產業銷售，雖分別較7月減少6.09%、6.65%及3.56%，但其出貨與客戶端訂單的需求並無落差。\n經濟日報提供facebook依今年前八月銷售概況，信邦MAGIC五大產業（工業、通訊電子、醫療健康、汽車、綠能）相較去年同期，醫療及健康照護產業成長14.32% ；汽車產業成長3.68%；綠能及節能產業成長44.17%；工業應用產業成長18.29%；通訊及電子周邊產業成長4.09%。\r\n就產品別銷售比重看，連接線組生產銷售占集團營收76.19%；連接器及零組件銷售占23.81%。\r\n在產業別的銷售分布，綠能及節能產業占28.29%；工業應用產業占28.24%；通訊及電子周邊產業占合併營收25.98%；醫療及健康照護產業占9.07%；汽車產業占8.42%。\r\n外資大和證券看好信邦發展潛力，大和表示，信邦第2季營收符合預期，但獲利超標演出。信邦第2季財報不錯的原因，除了來自非通訊產品的收入增加，綠電和健康照護部門毛利率也提升，拉抬總獲利達到5.1億元。\r\n大和證認為，信邦綠電和健康照護部門的市占滲透率會提升、產品持續擴張，展現高度成長潛力，以目前發展進程，兩大部門毛利率可望穩定走高。大和將信邦今、明、後年預估每股純益（EPS）提高4％至5％，分別來到7.3元、8.3元及9.6元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦五大產品線同步成長 股價跌深反彈 ": "信邦（3023）今年五大應用產業同步成長，綠能與工控雙引擎啟動，第3季營運看俏，激勵今（26）日早盤股價一度來到124元，漲幅2.9%。\r\n信邦下半年工業應用產品出貨升溫，優於先前預期，而綠能產品則受惠於中系、國際風力發電設備綠能訂單挹注，風電、太陽能相關控制模組及連接線材出貨量大增；工業應用伴隨新開發案的投產，客戶端需求穩定的增加及滲透率的提升；通訊及電子週邊產業在產品項目完整及長期深耕客戶需求，今年仍可維持正向成長，法人預估第3季營收挑戰雙位數年成長，毛利率優於市場預期。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "綠能、工控雙引擎加持 信邦創上市掛牌新高 ": "連接器線廠商信邦（3023）綠能與工控雙引擎啟動，受惠於工控產品出貨優於先前預期，抵銷不如預期車用部分，及中系、國際風力發電設備綠能訂單挹注，法人預估第三季營收可望出現雙位數年成長，毛利率優於市場預期。在業績成長激勵下，今日股價創下上市掛牌以來新高，一度來到131.5元高點，漲幅5.62%。\r\n全球綠能產業當道，信邦受惠全球綠能產品需求優於預期，風電、太陽能相關控制模組及連接線材出貨量大增，其中中系的風能電設備客戶受惠中國離岸風電建置需求增長與海外市場出貨成長，國際風電設備客戶受惠風場建置需求升溫，市場預期2020年風電裝機容量將延續2019年回升態勢。\r\n另外，太陽能美系客戶產品出貨將受惠於美國禁止華為太陽光電逆變器在美國銷售，該客戶市占率提升，間接帶動信邦訂單量增加，預期下半年出貨可雙位數成長。\r\n法人指出，工控應用的歐美系客戶需求優於先前預期，抵銷車用可能不如預期部分，目前工控、醫療與車用目前已經與客戶討論2021年合作的案子，短中期業績穩定度較高，信邦中長期營運穩定成長，預期2020年，綠能應用將受惠產業需求佳與競爭結構的優化，工控應用則是新產品與新專案的出貨帶動，車用出貨的低基期，今、明兩年營收可維持雙位數成長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈信邦展望〉信邦全年營收估年增15": "信邦 (3023-TW) 接單穩定，第 3 季將迎來出貨高峰，雖然消費性電子比重增加，略影響毛利率表現，法人則預估，信邦今年營收年增 15-20%，獲利也可望跟進，每股純益將達 7 元以上，同步創高。信邦指出，下半年來看，醫療、綠能、工業等訂單持穩，雖然車用、通訊等比較偏向消費性的應用，因為美中貿易戰，目前看起來沒有到顯著回溫，但也相對穩定。而第 3 季將進入信邦出貨旺季，預計營收可望來到單季新高，第 4 季則因邁入淡季，估營收將較第 3 季回落。至於毛利率方面，信邦指出，主要會受到消費性電子比重提升影響，通常第 1 季為高點，接著逐季小幅修正，不過獲利還是會隨營收規模成長而增加。法人則預估，信邦全年營收可望年增 15-20%，來到 180 億元，獲利則預估也可望跟進營收增幅，甚至是略優，每股純益將達 7 元以上。",
        "信邦全年業績 戰2位數成長 ": "連接器線廠商信邦（3023）受惠於中系綠能客戶及國際知名風力發電設備大廠訂單加持，接續上季旺盛接單氣勢，法人預估第三季營收將再戰歷史新高，下半年營運優於上半年，全年業績挑戰雙位數成長。\r\n信邦6月營收16.8億元，創歷史新高，前六月營收89.45億元，也是同期歷史新高。\r\n信邦今年受惠全球綠能產品需求優於預期，風電、太陽能相關控制模組及連接線材出貨量大增，其中中國風能發電設備大客戶，因受惠中國離岸風電建置需求增長，以及國際知名風電設備客戶建置風場設備，對高階動力電纜連接線組及控制模組需求增加，而信邦又為大客戶主要供應商，直接受惠於客戶業績需求成長。\r\n另外，美國官方禁止使用華為生產太陽能逆變器，使得信邦太陽能美系客戶因而受惠，法人預期信邦受益於該客戶市占率成長，且價格將更趨於合理，出貨及價格都優於先前。\r\n工控部分長期深耕客戶端的需求，伴隨新開發案的投產，客戶端需求穩定的增加及滲透率的提升，上半年的銷售較去年同期成長18.5%；通訊及電子周邊產業雖受整體消費性產業需求低迷及競爭激烈的影響，由於產品項目完整及長期深耕客戶需求，上半年度的銷售仍較去年同期微幅成長1.19%。\r\n法人指出，下半年綠能需求預估持續成長，加上工控應用在新產品與新專案的出貨帶動，下半年營運優於上半年，且產品組合轉佳，帶動毛利率提升，全年營收可望雙位數年成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈潛力股〉信邦短中長期動能足 明年營運續戰新高 ": "連接器及線束大廠信邦 (3023-TW) 今年營運暢旺，營收、獲利估將來到歷史新高，明年來看，工控、醫療新品量產，汽車、通訊需求可望回升，加上綠能訂單帶動，營運將續戰新高。今年以來，信邦外部面臨貿易戰，但醫療、車用、綠能、工業、通訊 MAGIC 5 大應用，依舊維持強勁成長力道。接下來，雖然進入第 4 季傳統淡季，營運估較第 3 季回落，但法人預估，單季營收依舊可望年增 1-2 成，估可達 42-45 億元左右，全年營收估年增 10-15% 左右，可望達到 180 億元，每股純益則將突破 7 元。展望明年，隨著美中貿易戰漸露曙光，有利信邦車用、通訊應用需求升溫，加上工控、醫療新品今年第 4 季試產後，逐步邁入量產，另外綠能應用持穩，明年營運動能延續，可望續戰新高。法人預估，信邦明年營收也可望維持雙位數年增表現，營收上看 200 億元，每股純益則挑戰 8 元。信邦 8 月營收 17.06 億元，連續第 6 個月創下單月新高，月增 0.3 %、年增 16%；累計前 8 月營收 123.53 億元，年增 18.3%，也同樣創下歷史同期新高。",
        "不畏貿易戰 信邦營收連5個月創新高 ": "電子零組件廠信邦電子專注利基型市場，不畏貿易戰，今年以來營運屢創新高，最新公布7月營收新台幣17.02億元，月增1.27%，年增19.40%；連續5個月改寫單月營收歷史新高紀錄。\r\n信邦表示，目前訂單能見度大約到9月份，預估8月營收可望續創歷史新高，有機會連續第6個月創新高，9月也有機會再創高，不過因基期已高，成長幅度將遞減。從過去營運軌跡觀察，第3季都是年度高峰，第4季走下波，相對去年仍將成長。\r\n信邦累計今年1至7月合併營收106.47億元，較去年同期成長18.71%。較去年提早1個月突破100億元，並創下歷年同期新高。\r\n信邦指出，7月營運的成長動能主要來自醫療及健康照護、汽車、工業應用、通訊及電子週邊等產業，銷售分別較6月成長5.84%、1.64%、6.33%及6.69%。綠能產業7月銷售雖較6月減少8.49%，但仍較去年同期成長64.58%。\r\n累計前7月銷售相較於去年同期，醫療及健康照護產業成長16.60%；汽車產業成長3.67%；綠能及節能產業成長50.00%；工業應用產業成長17.73%；通訊及電子週邊產業成長1.44%。\r\n就產品別銷售比重，連接線組生產銷售占集團營收76.62%；連接器及零組件銷售占23.38%。\r\n在產業別的銷售分佈，綠能及節能產業佔28.54%；工業應用產業佔28.45%；通訊及電子週邊產業佔合併營收25.46%；醫療及健康照護產業佔9.13%；汽車產業佔8.42%。\r\n另外，安全監控廠晶睿通訊今天公布7月營收5.8億元，月減16.61%，年增37.08%。晶睿表示，7月主要配合代工客戶拉貨時程。持續耕耘交通專案，品牌將於8月推出180度系列產品。晶睿累計今年1月至7月營收41.53億元，年增45.56%。\r\n安控產業被市場視為中美貿易戰受惠產業，晶睿今年上半年受惠ODM訂單成長帶動，營收季季創高，但ODM業務比重拉高也壓低了毛利率表現，半年報財報數字表現平淡，第2季稅後盈餘為1.06億元，年減17.83%，累計上半年每股盈餘為2.27元，小幅優於去年同期的2.14元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "一筆畫能寫出「田」字嗎？——歐拉與柯尼斯堡七橋問題 ": "只用一筆畫，既不離開紙面，也不重複，能寫出「田」字嗎？這實際上是十八世紀一個經典的數學問題：柯尼斯堡七橋問題。一、柯尼斯堡七橋問題在普魯士的柯尼斯堡（今俄羅斯加里寧格勒州）有一個公園，裡面有七座橋將普列戈利亞河中的兩個島嶼與河岸連接起來。1736年，當地居民舉辦了一項有意思的健身活動：一次走過七座橋，每座橋只能經過一次，而且起點與終點必須是同一座橋。有許多人進行嘗試，但是都失敗了。二、歐拉的「一筆畫」當時世界上最偉大的數學家歐拉剛好在這裡，他敏銳地發現這裡蘊藏著深刻的數學內涵，並把它稱為「一筆畫問題」。圖說：能過橋的不是米線，是數學。歐拉把七座橋畫成七條線段，並把問題轉化為是否可以透過一筆畫將這個圖形畫出來。經過思考，歐拉認為這是不可能的。不僅如此，歐拉還得出了哪些圖形可以一筆畫，哪些不能一筆畫的條件。首先，歐拉把圖形中的點分為兩種：如果過該點的線段有偶數條，就稱為「偶點」；如果過該點的線段有奇數條，就稱為「奇點」。例如下面圖形中圓圈的點就是偶點，三角形的點就是奇點。歐拉指出：如果一個圖形可以一筆畫成，那麼它的奇點個數一定是0個或2個。如果奇點個數是0個，起點和終點就是同一個點，從圖形中任何一點出發都可以一筆畫，例如上圖左就是這樣。如果奇點個數是2個，那麼只能從一個奇點出發，畫到另一個奇點，才能將圖形畫出來，這就是上圖右的情況。理解這個問題其實並不難，因為：如果一個點既不是起點，也不是終點，那麼線段經過該點時必然會一進一出、成對出現，一定是偶點。如果一個點既是起點，又是終點，那麼該點有一條出發線段和一條結束線段，也是偶點。如果這個點只是出發點，或者只是結束點，這樣才可能是奇點。所以，如果從一點出發，一筆畫回到這個點，圖形中就不會有奇點；如果從一點出發，一筆畫到另一點，圖形中就會有兩個奇點。例如，我們來看看「日」是否能一筆畫。由於日字腰上的兩個點有三條線段，因此是奇點，其餘點都有兩條線段，是偶點。因此日字可以一筆畫，而且必須從腰上的一點出發到另一點結束。按照圖中1、2、3、4、5、6、7的順序，就能畫出來了。我們再來看看柯尼斯堡七橋問題。在這個圖形中，過A、C或D各有三條線段，是奇點；過B有五條線段，也是奇點。圖中有四個奇點，因此上圖是不能一筆畫的。說了這麼多，讀者是不是可以看看「田」字中有幾個奇點？能不能一筆畫成呢？三、天才歐拉歐拉向聖彼德堡科學院提交《柯尼斯堡的七座橋》的論文時年僅二十九歲，在解答問題的同時，他開創了數學的一個新的分支——圖論與幾何拓撲。歐拉是一個天才，在數學史上的地位與牛頓在物理學史上的地位一樣偉大，我們在研究數學時會經常看到歐拉公式、歐拉定理、歐拉函數。十三歲進入大學學習，十六歲就獲得碩士學位。二十八歲時因為生病，歐拉的右眼失明了。晚年時，左眼也失明。但即使在雙目失明的情況下，歐拉依然憑藉心算解決了許多數學問題。圖說：二十九歲天才少年！他不光是數學史上里程碑式的人物，同時也是一位物理學家，為物理學的發展鋪平了數學的道路。他一生中寫出了八百八十六本書籍和論文，聖彼德堡科學院為了整理他的著作，足足忙了四十七年。",
        "網球》謝淑薇射日不成8強止步 廣島女單無緣衛冕 ": "爆謝淑薇今未能重演3盤大逆轉好戲，爆冷直落二不敵日本地主日比野菜緒。（資料照，美聯社）〔記者梁偉銘／綜合報導〕總獎金25萬美元（約771萬台幣）的廣島女網賽，我國頭號種子謝淑薇未能重演3盤大逆轉好戲，4：6、3：6爆冷不敵日本地主日比野菜緒，小薇單打8強止步，提前無緣衛冕。謝淑薇本週前兩場都歷經3盤拉鋸，先後淘汰了東道主尾崎里紗、澳洲21歲新星韓天遇（Priscilla Hon）。第3輪面對目前世界女單排行146、過往交手勝負各1的日比野菜緒，小薇期待延續去年奧克蘭首輪贏球氣勢，不料開賽陷入苦戰，尤其盤中發球先遭突破，追趕至盤末又錯失2個回破機會，首盤拱手讓人。第2盤小薇全力反撲，互破開局扳回頹勢，接下來盤中再度互破纏鬥，怎奈3：5無路可退時，台將關鍵第9局失守，激鬥1小時22分鐘直落2吞敗。請繼續往下閱讀...去年在此笑擁第3座WTA女單冠軍的小薇，雖未能於幸運地完成二連霸，目前女單高居29席的她，單打已累計500勝，此行完成生涯里程碑。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "拿坡里世大運》李智凱 鞍馬2連霸 王星皓奪台灣史上首面游泳獎牌 ": "爆〔記者梁偉銘／綜合報導〕台灣健兒昨於二○一九年拿坡里世界大學運動會水、陸都傳捷報！台灣體大王星皓男子兩百公尺混合式鍍銅，戴上我國游泳史上首面世大運獎牌後，「鞍馬王子」李智凱也強勢衛冕金牌，世大運鞍馬二連霸更拚出角逐明年東京奧運的競爭力。王星皓是首位連兩屆世大運都晉決賽的寶島泳將，蝶、仰、蛙、自四式全能的他，決賽游出一分五十九秒八七，僅次日本、英國好手，不但改寫自己準決賽締造的全國紀錄，離奧運Ａ標也只差○．二秒，王星皓期待破天荒奪牌氣勢，能激勵自己接下來拿手的四百混更上層樓。 兩年前台北世大運風光奪金的李智凱，如今在鞍馬決賽再度完美落地，穩定流暢的招牌「湯瑪士迴旋」技驚四座，獲全場最高十五．四○○分，榮膺台灣體操史包辦世大運雙金的第一人，這也是我國本屆第三面金牌。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》台將首闖溫哥華挑戰賽決戰第一人 莊吉生矢志復仇攻頂 ": "爆莊吉生。（資料照，記者方賓照攝）〔記者梁偉銘／綜合報導〕總獎金10.832萬美元（約339萬台幣）的溫哥華男網挑戰賽，「台灣一哥」莊吉生展現頑強鬥志與拚勁，7：5、7：6（7：4）力退法國對手詹維爾（Maxime Janvier），榮膺賽史2005年開打以來首晉男單決賽的台將，將與立陶宛頭號種子貝蘭基斯（Ricardas Berankis）爭奪冠軍。男單世界排名129的莊吉生，本站排第10種子，準決賽面對詹維爾雖熱機稍慢，請繼續往下閱讀...「台灣一哥」開賽從盤中急起直追，接連兩破超前搶下首盤；次盤莊吉生歷經相互保發纏鬥至盤末，不但化解2個盤末點，戰線拉進搶7更積極搶攻，驚險擺脫勁敵糾纏，拉鋸約1小時40分鐘直落2出線。30歲的莊吉生先前勇闖4強，已繼2006年盧彥勳、2013年王宇佐之後，成為台將史上第3人，如今他再接再厲，更上層樓首開問鼎金盃先例，並期許決賽扳倒排行76的老冤家貝蘭基斯，回報 2014年京都站3盤失利之仇。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "排球》亞洲沙排8月澎湖登場 地主台將男女拚明年東奧積分 ": "爆亞洲沙排8月澎湖登場，地主台將男女力拚東奧積分。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕2019亞洲沙灘排球公開賽澎湖站，8月7至11日於澎湖縣湖西鄉隘門沙灘開打，這是亞洲排球聯合會（AVC）年度正式賽事之一，也是奧運積分賽，東道主娘子軍顧乃涵／劉碧欣守土有責，老大姐顧乃涵說：「當地海風大，讓比賽難度增加不少，希望發揮地主優勢，全力把獎牌留下。」本屆由澳洲、巴林、香港、印尼、伊朗、日本、哈薩克、馬來西亞、紐西蘭、阿曼、卡達、新加坡、泰國、土庫曼、萬那杜、越南及台灣共17個國家地區參與，包括男子組29隊、女子組19隊，我國排協表示，會內賽僅24席，扣除參賽排名前20隊，男子組另有9隊需透過會外賽爭取4席會內門票。請繼續往下閱讀...目前世界排名57的顧乃涵、劉碧欣，去年勇奪南韓蔚山世巡賽一星級金牌、晉江世巡賽二星級銀牌，堪稱寶島最佳拍檔，兩人都從室內排球轉戰沙排，顧乃涵認為，沙排挑戰更大，「因為有風、有太陽，場上的變數也變多。」劉碧欣則認為，沙排需要的技巧更加全面，「打了就回不去了，如果時間重來讓我選擇，還是選擇沙排。」沙排場上僅2人，互相扶持也難免爭吵，求好心切的顧乃涵坦承，每次吵架都由她引爆，「我們都是牡羊座，脾氣來得快去得也快。」劉碧欣則笑回：「總要有點摩擦，才會碰撞出火花。」為辦妥史上首次AVC正式沙排賽，我國排協特助章金榮表示，包括球柱、球網等設備都特地從日本運來，600個看台則來自台灣，為因應澎湖盛夏動輒攝氏40度高溫，選手、媒體休息帳篷還配備冷氣。亞洲沙排8月澎湖登場，地主台將男女力拚東奧積分。（記者梁偉銘攝）亞洲沙排8月澎湖登場，地主台將男女力拚東奧積分。（記者梁偉銘攝）　　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "台灣第1「泳」！ 王星皓達奧運A標 ": "爆王星皓為台灣泳壇游到奧運參賽A標的史上第一人。（資料照，記者廖耀東攝）〔記者梁偉銘／綜合報導〕上月拿坡里世大運為我國贏得史上首面游泳銅牌的泳界新星王星皓，昨在香港公開賽男子200公尺混合式決賽再傳捷報，以1分59秒44奪金，並達到明年東京奧運參賽A標，榮膺台灣泳壇史上第1人，明年東奧門票到手。王星皓昨200混游出1分59秒44成績，奧運門票到手。（取自泳協臉書）「很開心，有種解脫的感覺，這樣以後就沒壓力了。」20歲的王星皓自認這次能達A標，關鍵在較不擅長的仰式有所提升，「比較進步，快了大約0.8秒。東奧希望拚進1分57秒內，先以8強為目標。」請繼續往下閱讀...其實王星皓並不滿足，還想在拿手的400混再搶另張東奧門票，「這次只游4分18秒多，跟奧運A標4分16秒71有些距離，我想10月全運會再來挑戰！」王星皓（後排中）昨在香港公開賽男子200公尺混合式決賽奪金。（取自泳協臉書）「親眼見證台灣第1個奧運A標誕生，真的很感動。」率隊的教練李澄峯曾是2000年雪梨奧運國手，當時他只達奧運B標，因此對王星皓歷史性突破，深感與有榮焉，「要游出可以直接奧運參賽的A標（上屆第16名成績），非常不容易，台灣終於有人辦到了。」大器晚成的王星皓，國中時期僅160公分，受限於體型劣勢成績並不突出，直到高中長高20公分，加上國內知名教練父親王耀偉嚴格督促，才大放異彩，拿坡里世大運以1分59秒87破200混全國紀錄鍍銅時，和奧運A標1分59秒67已相去不遠。如今王星皓整合蝶、仰、蛙、自混合四式的競爭力，逐漸接近世界級水準，信心面也更上層樓，堪稱寶島第1「泳士」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "備戰明年東京奧運 馬拉松台將赴日本移訓交流 ": "爆備戰明年東奧，我國馬拉松協會理事長盧瑞山（中）將率團赴日本移訓交流。（馬拉松協會提供）〔記者梁偉銘／台北報導〕為了備戰2020年東京奧運，台灣馬拉松好手與教練即將啟程赴日本取經，先在愛媛縣松山市進行為期1個月移地特訓，日本名將土佐禮子特地先來台交流，並與國內馬拉松愛好者親切互動，親自講授分享技巧。「邁向2020東奧之路」台灣菁英馬拉松選手移訓計畫，由我國馬拉松協會理事長盧瑞山擔任領隊，率教練簡招旺、許玉芳，以及謝千鶴、何盡平、鄭瑞竹、張宏賓、吳睿恩、蘇鳳婷等選手赴松山，「我也是馬拉松選手，最好成績拿過全國第一，但遺憾的是，沒參加過亞、奧運等國際賽。」盧瑞山表示，希望台將可以達標，跑進東奧馬拉松賽，鼓舞國內更多長跑同好。請繼續往下閱讀...謝千鶴近況甚佳，今年6月在日本第271回日體大長距離競技會中，女子5000公尺以16分10秒20打破許玉芳保持10年的全國紀錄，她也是女子半程馬拉松的全國紀錄保持人，2018年大阪半馬跑出1小時12分19秒，曾於2016年參與里約奧運的謝千鶴說：「很期待集訓提升實力，再一次跑進奧運！」　女子半馬全國紀錄保持人謝千鶴（左起）與日本名將土佐禮子相見歡。（記者梁偉銘攝）代表日本拿到2004年雅典奧運女子馬拉松第5名的土佐禮子，生涯最佳成績為2小時22分46秒，她表示，馬拉松必須全心投入，選手時期每月訓練量達1千至1千200公里，退役後一周仍跑2、3次，「現在跑不快了，但還是可以跟一般民眾享受慢跑樂趣。」謝千鶴佩服地說：「以前就聽說日本訓練量有上千公里，這次真的證實，太可怕了，我的訓練量還不到她的一半，代表努力還不夠，希望這次可以學習如何適應這麼大強度。」　愛媛路上競技協會會長濱崎榮表示，松山市與台灣長期友好，此行除了招待集訓團隊，還將安排該市職業選手共同訓練。我國馬拉松協會理事長盧瑞山（右）將率團赴日本愛媛縣松山市移訓。（馬拉松協會提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "男籃世界盃》西澳4強相遇 聚焦後場對決 ": "爆澳洲隊NBA現役球員米爾斯（左起）、英格斯、戴拉夫多瓦。（美聯社）西班牙後衛盧比歐場均可繳出15.3分、5.5助攻。（資料照，路透）〔記者梁偉銘／綜合報導〕世界盃男籃賽今中秋節在北京展開4強激鬥，由西班牙對決澳洲、法國大戰阿根廷，「金童」盧比歐、米爾斯、「法國巨塔」戈貝爾、老將史科拉等4大當家球星各自強碰，決定誰能率隊挺進週日爭冠舞台。在NBA太陽控衛盧比歐場均15.3分、5.5助攻領軍下，西班牙本屆團隊戰力依舊活絡，6戰全勝挺進前4，如今面對同樣不敗的澳洲勁旅，盧比歐能否壓制場均22.2分、4.5助攻的馬刺後衛米爾斯，形成勝負關鍵，兩大核心後場較勁精彩可期。請繼續往下閱讀...法國多達5名NBA球員，216公分戈貝爾一柱擎天，場均9.7籃板、2.3火鍋嚇阻力十足，8強戰封鎖美國衛冕軍禁區強攻，更擦亮NBA最佳防守球員招牌。阿根廷雖無現役NBA好手，效力過火箭等球隊的39歲老將史科拉，關鍵時刻展現領袖風範，凝聚全隊軍心把整體競爭性提升至更高檔次，儘管國際賭盤奪冠賠率法國穩居第1、阿根廷第4，但球是圓的，阿根廷仍有機會再創驚奇。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "主辦權取消爭議》滑冰協會推託「 隱形壓力」說不清 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆滑冰協會副理事長洪明堂（左）、秘書長吳奕德（右）昨在體育署召開記者會，說明自撤「亞洲公開花式滑冰國際經典賽─台北站」主辦權案，強調有隱形壓力。\b\b（記者簡榮豐攝）體育署稱未曾聽冰協提及 教部組跨部會小組調查〔記者林岳甫、梁偉銘／台北報導〕滑冰協會昨原訂下午二點召開記者會，針對「二○一九年亞洲公開花式滑冰國際經典賽─台北站」遭取消主辦權一事說明，但期間二度更改記者會時間，延宕九十六分鐘後，秘書長吳奕德才姍姍來遲。吳對賽事取消公告及發聲明造成混淆、模糊，向體育署及社會大眾致歉，也強調是受到「隱形的國際壓力」才同意讓出主辦權，但對所謂「隱形的國際壓力」卻交代不清。請繼續往下閱讀...對於滑冰協會說法，體育署國際組組長許秀玲表示，近日積極與滑冰協會相關人員連繫數次，說法卻一變再變，更從未聽過吳奕德提及所謂「隱形的國際壓力」，由於此事造成社會紛擾，教育部已成立跨部會專案小組，專案小組今將邀集外交部、法界代表開會，儘快調查協會是否疏失違法或刻意隱瞞等情事，以做出必要處置。體育署長高俊雄也指出，前晚與滑冰協會理事長洪調進長談過，協會確實有些環節沒對外界講清楚，即五月曾向ＩＳＵ提出希望讓出主辦權，署方希望協會想辦法申復賽事主辦權，並視全案情節輕重，依職權對協會做出處置。許秀玲另透露，體育署早在三月二十日就審查通過補助這項賽事二百萬元，但滑冰協會迄今仍未領取經費。冰協二月向國際滑冰總會（ＩＳＵ）遞交爭辦申請書，三月廿七日確定拿到主辦權，ＩＳＵ五月廿日也將我舉辦賽事之訊息放入年度行事曆。冰協七月廿三日在官網自行公告「ＩＳＵ來信表示：因國際情勢關係，我國目前不適合辦理國際滑冰賽事。」聲稱突然得知痛失主辦權，一度讓外界認為台灣國際空間再度遭打壓。5月底就提可讓出主辦權體育署前天還發新聞稿表示，將協助冰協進行申復，直到晚間被ＩＳＵ以新聞稿打臉，才發現原來冰協早在五月底就提出可把主辦權讓出。吳奕德解釋說，他們始終沒放棄申辦，但受到「隱形的國際壓力」，為保持和ＩＳＵ友好關係，故向ＩＳＵ表示，希望能繼續支持我們，但也表達「或許改變一個比賽地點可能是個選項」。吳表示，這句話被錯誤解讀成同意放棄主辦。不過，冰協六月廿八日就已回覆ＩＳＵ，同意配合將賽事主辦權讓給香港。吳奕德坦言，期間有部分友好會員國支持，也有不少國家因「隱形的國際壓力」，決定杯葛十月三十日至十一月三日在台北小巨蛋副館舉辦的賽事。但他不願透露何謂「隱形的國際壓力」，僅說：「我們不便多做說明，隱形壓力大家都可推測。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                    \n                    腦波注意！唐鳳抬「關財」跳舞 黨產會奇招催討不當黨產                                    \n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    美軍電偵機繞飛台海南端 王臻明：共軍劍指「台灣淺堆」                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "網球》台維斯盃出征香港   莊吉生率最強陣容搶勝 ": "爆台維斯盃台灣隊出征香港， 莊吉生有信心率最強陣容搶勝。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕2019台維斯盃亞洲／大洋洲區第2級首輪台港對決，莊吉生為首的寶島軍團本週末挑戰香港主場，網壇「台灣一哥」對此次陣容信心十足，「我們選手成績越來越好，不能再找到更好組合了，這次一定會贏球。」本屆台維斯盃台灣隊由教練賴建豪擔任隊長，莊吉生、楊宗樺、謝政鵬、吳東霖、曾俊欣等好手皆為一時之選。賴建豪表示，莊吉生、吳東霖、曾俊欣近況甚佳，可靈活調度單打；雙打則由楊宗樺／謝政鵬組成「胖鵬配」為主，全隊若正常發揮，應可贏球取得賽事改制後明年3月世界組第2級升降賽門票。儘管香港「反送中」遊行與抗議不斷，我國網協和國際網總（ITF）再三確認安全無虞，屆時從機場到飯店、球場都有專屬接駁車輛和路線，不會受到干擾影響。請繼續往下閱讀...莊吉生結束美網會外賽次輪，返台隔天就赴台北網球中心報到，積極訓練並維持體能，他用台語大讚隊友們實力堅強，「我們就像夢幻陣容，大家都很棒，真的找不到更好的。」同樣美網歸國的謝政鵬，歷經大滿貫洗禮，近日自律減重有成，「在高層級大賽走一圈，感覺身材瘦點會更好，最近也在試單打，希望幫助雙打表現。」行前台灣領隊龔元高也祭出重賞，維持贏1場領1000美元（約3.1萬台幣）獎金，鼓勵選手們再創佳績。台維斯盃台灣隊出征香港。（記者梁偉銘攝）台維斯盃台灣隊出征香港。（記者梁偉銘攝）台維斯盃台灣隊出征香港， 莊吉生有信心率最強陣容搶勝。（記者梁偉銘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "溫網》好事多磨 謝淑薇女雙決賽改至台灣時間今晚開打 ": "爆謝淑薇。（資料照，法新社）〔記者梁偉銘／綜合報導〕2019年溫布頓網球錦標賽於全英草地俱樂部進入尾聲，我國女將謝淑薇好事多磨，由於前場男雙決賽打太久，女雙決賽被迫改至隔天進行，預計台灣時間週日深夜至週一凌晨之間才登場。謝淑薇／捷克史崔可娃（Barbora Strycova）本季連戰皆捷，已包辦杜拜、馬德里、伯明罕等3座WTA職業金盃，本屆溫網榮膺第3種子，「台捷聯軍」也5連勝、1盤未失勇闖決賽。謝／史原定週五中央球場第3場次出擊，與第4種子加拿大達布洛夫絲姬（Gabriela Dabrowski）／中國徐一幡爭冠，只不過男雙決賽陷入拉鋸僵局，第2種子哥倫比亞聯軍卡巴爾（Juan Sebastian Cabal）／法拉（Robert Farah）歷經近5小時的5盤鏖戰，才大逆轉第11種子法國組合馬育（Nicolas Mahut）／瓦賽林（Edouard Roger-Vasselin），賽後還得頒獎，當地時間已太晚，主辦單位只能把女雙決賽順延至隔日。請繼續往下閱讀...這場女雙決賽將改在男單冠軍戰之後，即台灣時間今晚約9時，瑞士第2種子費德爾（Roger Federer）單挑塞爾維亞頭號種子喬科維奇（Novak Djokovic） 結束，繼續於中央球場進行，因此仍得看費、喬大戰所耗費的時間而定。至於詹詠然／克羅埃西亞多迪格（Ivan Dodig）的混雙決賽，則暫定第1球場的青少男單冠軍戰之後登場。謝淑薇2013、14年曾與中國彭帥先後於溫網、法網女雙掄元，如今她東山再起，相隔6年溫網女雙再度問鼎冠軍，預約生涯第3座大滿貫金盃。 　　　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
    },
    "Q4": {
        "信邦明年雙動能加持 董座樂看營運 ": "信邦 (3023-TW) 今 (18) 日召開法說會，董事長王紹新看好，綠能幾大客戶展望正向，加上電動自行車業務也從電池模組延伸至整車組裝，增添新動能，樂觀看待明年營運。王紹新指出，手上幾個綠能大客戶明年展望不錯，訂單能見度高，加上台灣離岸風電將進入建置期，信邦在國內同業中，是唯一通過國際級認證，因此將有很大的發展機會。另外，信邦今年在電動自行車業務，由供應電池模組及線束，延伸至整車組裝，預計明年將邁入量產出貨期，王紹新透露，由於這屬少量多樣產品，毛利率估不會低於平均。王紹新認為，美中貿易戰雖然暫緩但會持續，電子廠必須縮短供應鏈、智能化，才能在貿易戰中夾縫求生，信邦也針對智慧醫療、風能、智慧運輸、機器人、智慧城市等應用推出新品積極布局。不過，王紹新坦言，明年比較快發酵的，除了電動自行車外，另一則是智慧醫療，風能則是持續推進，至於機器人、智慧城市等效益要到後年會比較明顯。法人則預估，信邦明年營收可望年增 13-15%，預計將跨過 200 億元大關，獲利也可望同步創高。",
        "信邦新產品加持 明年動能優於今年 ": "電子零組件廠信邦電子董事長王紹新看好明年來自綠能及工業產品的動能，加上將首度跨足電動自行車組裝業務，期待明年整體成長動能將優於今年。\n信邦邁入第30年，今年前3季繳出營收獲利均歷史新高的好成績，累計前11月營收新台幣168.56億元，年增14.96%；前3季每股稅後盈餘6.22元，改寫歷史紀錄。\n信邦今天召開法人說明會，王紹新表示中美貿易戰導致全球情勢瞬息萬變，「一個世界兩套供應鏈」趨勢讓電子製造業面臨挑戰，整體經濟發展趨緩，信邦透過不同產業多元布局減緩衝擊，在MAGIC 5大產業中僅汽車、通訊及電子週邊產業受到影響，前11月成長低於雙位數，綠能及節能產業年成長31.37%；工業應用產業成長20.65%；醫療及健康照護產業成長也有14.19%。\n王紹新表示，近年來，伴隨人口老化所興起的智慧醫療、物聯網（IoT）衍生出自動化與智能化的需求、5G時代來臨相關產業的應用以及全球對於綠能產業的日漸重視，未來將持續鎖定智慧醫療、智慧城市、機器人、智能運輸及綠能等領域。\n針對新創領域市場，信邦今天法說會上展出多款近期開發新產品，包含針對老年人的防摔氣囊腰帶及復健需求的外骨骼機器人的連接線組；智慧倉儲及智能機器人等相關產品零組件；因應未來自動駕駛的需求，設計光達（LiDAR）模組所需的連接線組；應用在風電產業的超聲波驅鳥器裝置。\n另外，為縮短供應鏈，信邦這幾年也加速全球化佈局，除擴大兩岸生產據點外，陸續在歐美設立生產據點。隨著營運規模持續成長，信邦去年投產的苗栗二廠目前產能已經滿載，租賃的苗栗三廠已於2019年12月投產，歐洲部分，匈牙利新廠於2018年8月落成，大陸廠部分，2018年7月江陰廠區擴編，2019年12月安徽桐城二廠開廠，信邦亦於2019年1月在美國Ohio設廠，以貼近市場，滿足客戶需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "外資、本土法人同步喊買信邦 目標價上看158元 ": "信邦（3023）今明年營收、獲利成長同步獲得本土法人及外資的看好，亞系外資首度將其列入追蹤個股，給予買進評等，目標價上看158元；本土法人則是認為近期股價劇烈修正，反而創造新的買點，維持買進評等，目標價145元；信邦今（2）日股價開高，重新站上半年線，盤中挑戰5日線。\r\n亞系外資表示，信邦居行業領導地位，且整合營運，在大部分細分市場保持強勁成長，預估2019至2021年每股盈餘年複合成長率19%，主受惠於產品組合優化推升毛利的表現，預估營業利益率從2019年11%，成長至2021年12.6%。\r\n營收部分，亞系外資預估，2019至2021年信邦營收年複合成長率15%，帶動高成長的主要力道包括綠色能源、醫療和工業領域的成長，亞系外資首評信邦給予買進評等，目標價上看158元。\r\n本土法人也同步喊買信邦，表示對信邦今明年營收、獲利續創新高的看法不變，基本面強勁，加上明年將增加新商品、新事業，有助長線營運績效的表現，適合長期持有，維持買進評等；短線因市場擔心第4季營運進入淡季，造成股價修正，但反而創造新的投資切入點。\r\n法人表示，預估信邦第3季營收季增6%，將創新高，毛利率上修0.2個百分點，稅後純益上修2%，第4季進入淡季，預估營收、獲利分別季減16%、31%；法人指出，對信邦今年營運展望保持樂觀，上修今年獲利預估1%，且在訂單能見度高的情況下，預估明年營運穩定成長22%，可再創新高。\r\n信邦今日以120元開高，一度拉升至122.5元，收復半年線及5日線，盤中漲幅2.99%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《電子零件》MAGIC佈局深又廣，美系外資挺信邦值154元 ": "工業客戶拉貨啟動，電子零組件廠-信邦電子(3023)營運可望自明年第1季重回成長軌道，信邦預估，明年第1季營運不僅優於今年同期，亦優於今年第4季，公司亦看樂觀待明年營運，信邦董事長王紹新表示，期待明年成長幅度優於今年，美系外資看好信邦在MAGIC五大產業產品佈局廣度，給予信邦「買進」評等，目標價154元。因全球化佈局效益顯現及MAGIC五大產業收割近幾年業績高成長的信邦持續擴大MAGIC五大產業產品廣度，鎖定「智慧醫療、智慧城市、機器人、智能運輸及綠能」等新科技及新創應用，陸續開發新產品，預期新產品出貨將自明年第3季放量，成為推升信邦明年及後年營運成長新動能。受惠MAGIC五大產業佈局收割，信邦前3季合併營收138.73億元，較去年同期118.2億元成長17.37%，為歷年同期新高，合併毛利率25.64%，較去年同期24.88%增加0.76個百分點，營業淨利15.9億元，較去年同期12.37億元成長28.47%，稅後盈餘14.25億元，較去年同期11.86億元成長20.2%，已超越去年全年獲利，每股盈餘6.22元；信邦前11月合併營收為168.55億元，年成長14.96%，法人預估，信邦今年合併營收可望突破180億元，再創歷年新高。隨著工業客戶拉貨啟動，信邦明年第1季營運可望擺脫第4季淡季，重回成長軌道，信邦預估，明年第1季營運不僅優於今年同期，亦優於今年第4季。信邦深耕MAGIC五大產業，獲外資力挺，截至2019年12月18日為止，外資共持有信邦11萬3408張，佔信邦股本約48.77%，美系外資亦出具最新報告，預估信邦明年每股盈餘將從今年的7.49元成長到8.98元，給予信邦「買進」評等，目標價154元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《陳情令》開惡例 收割會員補虧損 ": "引發大陸影音網站會員用戶不滿的超前點播的商業操作模式，始於騰訊視頻獨播的網劇《陳情令》大結局，開放30元（人民幣，下同）超前點播解鎖最後6集，在廣告及周邊商品之外，吸金1.56億元（約新台幣6.86億元），進而形成網路平台的新盈利手段。因為騰訊視頻嘗到甜頭，《慶餘年》因而比照辦理，超前點播的熱度與《陳情令》差不多，兩大平台一夜入帳數千萬元不成問題。陸媒認為「超前點播」是「收割」會員的一種操作手法，卻是優酷視頻、愛奇藝、騰訊視頻等影音平台彌補虧損不得不為的運作。愛奇藝今年第3季財報顯示，淨虧損達36億元，比去年同期多了約4.8億元。騰訊視頻、優酷年初已分別做出虧損80億元的年度預算。為吸引更多使用者成為會員，精品內容是主要關鍵，為此，大陸影音平台的內容採購成本不斷攀升，優愛騰等3大影音平台2018年的內容採購總投入近700億元。愛奇藝今年第3季的內容成本已達62億元，占總營收84%。內容成本高，網路廣告營收下滑，影音平台目前除了試圖調漲會費外，開發「超前點播」等額外收費的新商業模式，勢在必行。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "從《陳情令》剖析騰訊的吸金大法": "面對國內視頻網站愛奇藝（IQ.NASDAQ）、優酷（NASDAQ：YOKU）的挑戰，就連資金雄厚的騰訊（SEHK:700）亦難以突圍，不過今年平台播放的網劇《陳情令》大熱，近月連NETFLIX（NASDAQ:NFLX）也買入版權播放，令騰訊重拾網劇製作的信心。究竟騰訊能否繼續複製《陳情令》的大收，搶奪國內播放平台的龍頭位置？投資額只有2億元的《陳情令》不但在國內火熱，就連海外的收視率亦報捷。《陳情令》現已賣埠日韓，早前連NETFLIX亦買下版權播放。該劇其實屬於「刀仔鋸大樹」，由新晉演員肖戰及王一博演出雙男主角，今年6月於騰訊視頻播放，至今播放率已逾60億。眼見《陳情令》大受歡迎，騰訊在臨近結局篇推出「超前點播」計劃，讓額外付費的會員能夠優先觀看結局，如果要解鎖一集要繳付6元，如想解鎖全集要繳付30元。是次決定激起網民反感，但仍無阻騰訊吸金，30元的全集解鎖計劃為集團帶來4,000萬收入。《陳情令》角色及故事深受女性觀眾歡迎，騰訊順勢推出多個收費音樂產品，例如兩位男主角的MV需要收費人民幣3元才能買下，看似並不昂貴，但現時已達400多萬播放量，已收入120萬。原聲大碟以收費形式在QQ音樂上發佈，在短短10小時內已經多達300萬元。11月由演員舉行的演唱會門票被炒至天價，要在騰訊網上平台收看便要支付30元，最終仍成功吸引300多萬人收看，共吸金逾億元。近期又推出Cosplay服裝、文具、公仔等多款周邊產品，未來尚有手遊打入市場，預計帶來九位數字收入，市場預計整個「陳情令經濟圈」效應預計延續至明年。騰訊將來能否延續《陳情令》的吸金模式，在於能否繼續接納優質的網絡劇本。《陳情令》由騰訊子公司企鵝影視及北京新湃傳媒製作，故事源自中國深受網民歡迎的網絡小說《魔導祖師》，當中不少情節未能符合內地媒體尺度，雖然網劇尺度較為寬鬆，但小說不少情節仍非常踩界，要在原著及大眾媒體中取得平衡充滿難度。製作團隊最後決定除了刪減小說中大膽情節，其餘經典場面都盡量保留下來，雖然採用的新晉演員拍戲，但在資深導演指導下能夠充份演活角色，不但吸引大量新粉絲，就連喜歡原著的讀者都能受落，背後的製作團隊用心功不可沒。如果騰訊能夠保持開放心態，接納跳脫的劇本及認真拍攝，《陳情令》的吸金效果將能繼續複製。延伸閱讀為何Netflix的經營溢利率有很大的上升空間？無慮即決，投資者應該買入這隻FAANG股三隻人人都能理解的股票值得於未來20年持有的3隻股票這兩隻科技股可抵抗經濟衰退本文所提供的信息僅供一般參考之用，並不構成任何個人化的投資勸誘或建議。Eva Mui 沒持有以上提及的股票。The Motley Fool Hong Kong Limited(www.fool.hk) 2019",
        "信邦 看旺明年 ": "信邦（3023）董事長王紹新昨（18）日表示，看好新產品未來發展，樂觀明年業績，預期將不低於今年，新產品將在明年下半年放量出貨，法人預期明年信邦營收看增13%至15%。\r\n信邦昨天舉行法說會，王紹新說，明年客戶會推出許多新產品，帶動信邦業績隨之成長，這些新產品包括防摔氣囊腰帶、外骨骼機器人、智能電動車，「中國最大電動車充電樁與充電槍都由我們供應。」\r\n另外，在自駕車的LiDAR，風電產業所使用的線束與板子（PCBA）與機櫃，這些新產品都在開發中。至於智慧倉儲工作人員的智慧背心、無人機、電動腳踏車，這些新產品都會在明年下半年量產出貨。\r\n面對美中貿易戰的變數，他說，台灣廠商受惠很多轉單，近月表現不錯，美中貿易戰應該會持續下去，未來將變成一個世界，兩個系統。而且供應鏈縮短愈來愈重要，以前供應鏈是在中國大陸，現在客戶需要你的供應鏈在他附近。\r\n因此，信邦苗栗廠的產能愈來愈多，信邦之前也在美國俄亥俄州設廠，他認為，信邦要提升價值，不是要降低成本。另外，歐洲還有匈牙利工廠，北京設立研發中心，大陸安徽銅城二廠開工，以應付中國國內需求，並擴建大陸江陰新廠，信邦已經展開全球布局。\r\n他說，信邦從2013年開始，營收突破百億元，每一年穩健成長，2013至2018年複合成長率8.3%，毛利率平均為21.49%，今年前三季毛利率達25.64%，今年前三季淨利率達10.27%，股利配發率平均也在七成以上。\r\n信邦目前五大營收占比為MAGIC（醫療、汽車、綠能、通訊與工業）。目前營收占比最高為綠能28%，工業占比也達28%，至於最大客戶占營收比重為7.66%，第二大客戶占7.21%，第三大占6.1%，前20大客戶占營收比重53.9%，客戶及產品相當多元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "【鏡試騎】同卵異胞胎！YAMAHA EC": "\n      全部類別\n    \n      全部類別\n    【快閃試騎】安全與否，一試便知！Gogoro S2 ABS桃園大魯閣賽道實戰測試【新車登場】全民買菜車--Gogoro VIVA羽量級上市當YAMAHA宣布要以GOGORO系統為基礎發展自己的電動車時，不論是Y迷或是狗粉都有一股既期待又怕受傷害的矛盾心情。GOGORO的動力系統確實已經穩定，但車子的操控性離其他機車老廠有一段距離也是事實，而YAMAHA又以操控見長，這一段異廠聯姻的結晶最後是福是禍？可說是讓人忐忑不安！所以YAMAHA特別舉辦了EC-05的公辦試騎，讓各路好漢與英雌來親身見證EC-05的與眾不同。長寬高：1,880 x 670 x 1,180 mm軸　　距：1,300mm整備重量：106kg動力：G2 鋁合金水冷永磁同步馬達 (S-Version)/ MOSFET 水冷馬達控制器最大馬力：10hp/3,000rpm最大扭力：2.65kgm /0～2,500rpm驅動方式：後輪驅動標配售價：99,800元話說YAMAHA可是速克達車款的先驅！1970年代後期，YAMAHA推出 PASSOL S50（跑速樂），是一台具有寬大踏板的速克達，能以雙腳併攏的姿勢輕鬆騎乘。而後，1980 年代前期推出的 JOG 採用輕巧耐磨的塑料車殼，不用擔心沾染衣物鞋子，適合各種使用者的騎乘車型，在交通工具的舒適和便利性上做出重要的革新。而即便早期是強調通勤與代步的速克達車款，YAMAHA也不在操控性上有所妥協，有「年少輕狂」過的人都知道，YAMAHA的車雖然單價最高，但騎起來的動態就是比其他車廠優秀！而這也造就了一批死忠的Y迷鐵粉。不過在發表會上，YAMAHA也很直白的說出了EC-05是以GOGORO S2的基礎來研改而成，包含車台與動力系統，所以當下也讓很多人開始懷疑EC-05是不是僅是一款由YAMAHA重新設計外觀，GOGORO S2的「貼牌車」，不過車輛的設計博大精深，我相信以YAMAHA在機車設計上的數十年經驗，EC-05肯定不會有你我想像中的如此簡單。在領車前YAMAHA特別花了一點時間與我們溝通EC-05的產品特色。的確，「EC-05」從馬達、電池、前後懸吊、車架、燈具及基本骨架是與 GOGORO  S2共享。正因如此，必須從外在的設計上徹底展現 YAMAHA風格及「人機官能」。所以「EC-05」也是基於「人機官能」的思想而設計的。若以設計觀點解釋，意即騎乘者跨上座墊，形成人車合一時的優美狀態。這樣的設計能激起暢然奔馳姿態的想像，不論是在奔馳時，抑或是靜止佇立時。重點是將馳騁的意象轉化為可見的形體，所以第一步是凸顯前後輪的存在感。由於「EC-05」其動力來源的電池與馬達隱藏在車身中，無法將其做為視覺設計的元素。因此藉由連結電池與馬達，傳遞動力至地面的車輪凸顯力量，盡可能地抬升車身側蓋的尾部，露出後輪；而前輪亦同，仔細斟酌前土除的角度，形成放大的視覺效果，以展現前進的動力。其次是車身視覺重心的抬升。在行進時，後輪形成的動力支撐著騎乘者，同時驅動車輛前進。透過車側延伸至座墊的拼接線條，連結騎士與車輪形成的動能；而座墊下方車體膨起再收緊的曲線，延伸至前方車頭弧線。這樣的流線形態，形成較高的重心效果，在視覺上營造出輕快、強烈的運動性。領到車後實際騎乘，作為 GOGORO  2一般版的車主，當下的感覺是車子怎麼這麼「大」？這是因為EC-05為了提供更大的腳踏面積、以及雙腿的伸展空間，而將前方車殼往前推，加上座墊的面積加大、角度與材質也針對合理的騎乘姿勢優化，所以騎慣了 GOGORO  2的我會有車子變大的錯覺。不過更神奇的事情是在上路後，我心裡大聲的呼喊著：「這絕對不是 GOGORO  2！」。因為根據我騎了兩年多 GOGORO  2的心得， GOGORO  2雖然在動力上非常符合我的需求，但在操控上我卻很難給她高分！因為 GOGORO  2的座墊前空間過小，所以一個身高約170的男生在騎乘時會不自覺的往後坐，造成龍頭過輕的不安定感，也因為重心偏後，所以在過彎時後輪有時也會「蠢蠢欲動」。但在EC-05上這些「症頭」全消失了！龍頭的穩定感讓我不用花費太多力氣穩住車頭，雙手可以放鬆用更舒服的姿勢騎乘。過彎時車身一傾就輕鬆壓過，然後稍微拉起車身就回正，整個重心保持在近乎中心的位置。然後是長時間高速行駛，Gogoro 2的經驗是碎震沒多久就會把手給弄麻，但EC-05卻幾乎不會！而且還會不知不覺的把電門越催越深（毋湯）。然後重點來了！ GOGORO  2騎乘時間超過半小時就是腰酸，但EC-05卻讓我捨不得停下來休息！！抱著一堆興奮與疑問回到了YAMAHA跟開發部門的人詳談，其實EC-05雖然出之於 GOGORO  S2卻有著完全不一樣的騎乘特性，在於藉由座墊與前半截車身的重新設計，乃至於龍頭與把手位置的些微加高，讓騎乘者在不知不覺中就會自然的較往前坐，讓車體的重心盡量居中，達到所謂的50：50理想配重。而只不過是改變了騎乘位置與姿勢，就可以讓一台車有著如此顯著的變化，YAMAHA累積了數十年的機車設計功力，在EC-05或許只能算是牛刀小試也說不定。而在與手機的連結上，YAMAHA也發表了全新的Yamaha Life EV App，透過這個專用App可以作車輛的細部設定，如儀表燈光、回電、音效、車廂開關等，iOS版本還可以透過Apple Watch來啟停車輛。而回到了很現實的價格差異上，YAMAHA EC-05定價為99,800元，比起Gogoro S2的96,980元貴了2,820元。這不到3,000元的價差是否會讓消費者有選擇障礙？老實說在沒試騎到EC-05之前還真的有那麼一點！但如果你（妳）嘗試過EC-05的絕佳騎乘體驗與動態（相較於Gogoro S2而言），相信我，這2,820元肯定超值到逆天！\n        更新時間｜2019.11.14 13:00相關關鍵字：",
        "年砸6億研發費　信邦前３季大豐收ＥＰＳ６．２２元": "\n      全部類別\n    \n      全部類別\n    WeMo二輪跨四輪　明年先推普通重型電動機車服務艾美特追穩健成長　明年成長3-5％\n    全文朗讀\n  \n    00:00 / 00:00電子零組件大廠信邦電子成軍30週年，鎖定MAGIC五大產業全球布局，董事長王韶新樂於接受新科技、新創應用挑戰，偕同客戶開發智慧醫療相關防摔氣囊腰帶、外骨骼機器人、機器狗、智慧藥櫃，產品也從連接器、線束擴大到電控系統模組，前11月合併營收為168.55億元，年成長14.96%，前3季淨利15.9億元、已超越去年全年，EPS達6.22元。信邦電子三十而立，昨舉辦年度法說會，董事長王紹新分認為，中美貿易戰短期內不會結束，一個世界2套供應鏈會使電子製造業面臨挑戰，縮短供應鏈趨勢無法擋，公司堅持根留台灣，苗栗2廠產能滿載，租賃3廠已於本月投產，這2年也積極布局全球，陸續在匈牙利、美國Ohio設廠，以求貼近市場、就近服務客戶。　「比起純降價，客戶更在乎能否提升技術力與附加價值，我們已完全突破毛3到4的紅海戰。」王紹新自豪地說，公司客戶的平均黏著度是9年，合作超過10年以上客戶占44%，讓客人非信邦不可的關鍵其實是研發實力，「我們跟客戶共同開發案子至少3年，一開始可能只給個概念，慢慢磨，等功夫磨利後才會有豐碩成果。」信邦每年投注6億元研發經費，研發工程師將近500人。事實上，在2003年以前，信邦9成業績來自消費性電子，全球約有近5成筆電連接器、連接線源頭始於信邦，客戶包括宏碁、廣達、緯創、仁寶，也替IBM、惠普、戴爾代工代工，公司正面臨業績起飛，王韶新卻下令在3個月內不再接桌上型、筆記型電腦客戶，嘗試進軍工業市場，2009年、2012年再次轉型，切入健康照護、汽車及航空、綠能、工業應用與通訊發展五大目標產業，經過多年布局深耕，終於嘗到甜美果實。用一條線串起全世界，細數信邦五大事業體客戶群，不乏世界級大廠，包括全球10大風能業者，有6家與信邦做生意，打進亞馬遜倉儲機器人供應鏈，獨家供應中國電動車大廠蔚來汽車的充電槍、充電椿與小型機械模組、全球最大醫療器械世界Medtronic、全球半導體設備龍頭ASML線束與板材，「我們和ASML合作超過15年。」信邦的技術品質獲得老客戶肯定，主動幫忙介紹新客戶。　求新求變是信邦電子的經營宗旨，新科技日新月異，王韶新身為領頭羊，始終對新創科技保持好奇心。他昨日開心展示公司與客戶協力開發的多項新產品，其中防摔氣囊腰帶具偵測器，在感應到人體即將摔倒時，可自行打開如汽車安全氣囊的保護機制；外骨骼機器人可幫助失能者重新踏出腳步，連接線束皆由信邦開發供應，未來勢必可在長照市場發酵。相較於國內其他連接器及線材廠，信邦是布局風力發電最早最深的供應商，目前產品包括風力發電設備訊號線、控制線及電源傳輸線組，全球風力發電前10大知名設備商信邦就拿下GE、大陸金風、遠景、歐洲VESTAS、GAMASA、西門子、日立等6家，也是目前為止國內唯一符合風力發電標案資格的線材供應商，王韶新強調，綠能風力發電絕對是未來的趨勢，無論誰得標，信邦都可以獲益。在眾多新創產品中，最勾起王韶新童心的非機械狗莫屬。「可抬腿、抬頭、背部可乘載東西，會自己上樓梯、開門，還可以小跳舞一下，我們不只是線束加工廠，也提供模組化加工廠，可針對客戶的需求來共同研發設計，未來可結合自動搬運，因本身帶鏡頭，若有森林火災、礦災也可派機械狗去勘查與協助救援，非常精采的產品，我好多朋友都想買。」\n        更新時間｜2019.12.19 10:25相關關鍵字：",
        "高球》老虎伍茲總統盃3場全贏 率領美國隊逆轉勝  ": "爆老虎伍茲。（美聯社）〔記者梁偉銘／綜合報導〕總統盃高球賽於在澳洲皇家墨爾本俱樂部落幕，老虎伍茲總計3場全贏，率領美國隊大逆轉國際隊，同時連續第8屆奏捷。最後1天進行12人組個人對抗賽，美國隊火力全開，6勝2負4平，取得8：4絕對優勢，總分16：14後來居上，賽史總戰績也形成懸殊的11勝1敗1和。至於台灣首度參賽的潘政琮失手，個人賽表現大起大落，前7洞被美國對手李德（Patrick Reed）贏走6洞，儘管小潘全力反撲，第13洞打完追至僅落後2洞，怎奈第15、16洞連吞柏忌，讓李德贏4洞剩2洞出線，小潘說：「對手真的打很好、很穩定，我也錯失些推桿，才一直被壓著打，後面幾洞試著反攻，但為時已晚。當地球迷相當有趣也真性情，來這裡出賽相當舒服。」請繼續往下閱讀...潘政琮。（美聯社）其實美國隊前3天仍以8：10落後，來到週日壓軸個人賽，再度藉豐富經驗扭轉頹勢，前5組出賽3勝2和搶下4分，已一舉超前國際隊，其中隊長老虎伍茲沒有漏氣，個人賽率先出發，贏3洞剩2洞擊敗國際隊安瑟（Abraham Ancer），再度激勵全隊士氣，加上先前4人4球、4人2球賽3場都贏，總統盃累積多達27場勝利，更是賽史最大贏家。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "棒球》過年前搞定六搶一奧運資格賽主辦權！體育署長信心喊話 ": "爆過年前搞定棒球六搶一奧運資格賽主辦權，體育署長高俊雄信心喊話。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕針對棒協與中職爭奪明年4月「六搶一」奧運資格賽主辦權的風波，體育署長高俊雄今下午再度信心喊話：「一定儘快解決！」他已分別電訪棒協理事長辜仲諒、中職會長吳志揚，待棒協近日召開常務理事長會，他就出面找辜、吳展開三方協調，有信心趕在農曆過年（明年1月25日）前夕拍板定案。中職堅持依今年元月底協議內容舉辦六搶一資格賽，棒協則想重新協調，雙方迄今仍未獲得共識，高俊雄坦承有點壓力，目前這兩個人民團體雖有各自不同解讀，但就當初賽事籌辦與國家隊組訓達成的協議來看，整體目標仍是一致的，「我促請大家回到1月31日簽協議時的初衷，同心協力搶下明年東京奧運門票！」請繼續往下閱讀...高俊雄強調，這是重大議題，各界都會擔心，「奧運門票尚未拿到，我們要更加努力。」因此本月3日他就打電話給辜仲諒，隔天也與吳志揚連絡，前者因近日要召開常務理事會討論，後者則站在依協議內容的立場，彼此歧見尚待化解，「目前都是兩單位秘書長各自喊話，都非簽約當事人，我會再找辜仲諒與吳志揚，讓兩位簽約當事人坐下來面對面談，趕緊促成雙方重簽協議。」過年前搞定棒球六搶一奧運資格賽主辦權，體育署長高俊雄信心喊話。（記者梁偉銘攝）過年前搞定棒球六搶一奧運資格賽主辦權，體育署長高俊雄信心喊話。（記者梁偉銘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "職業冰球「美」夢成真 徐子庭台灣第一人 ": "爆徐子庭加盟美國女子職業冰球隊，成為台灣史上第一人。（取自水牛城美女隊推特）〔記者梁偉銘／綜合報導〕徐子庭破天荒躋身美國職業冰球聯盟（NWHL），加入水牛城美女隊，榮膺台灣史上第一人，「我來自冰球資源有限的地方，非常努力才取得現在成就，這對我意義重大，因為夢想已經成真」。台灣女子冰球隊今年4月遠征羅馬尼亞，於世界女子冰球錦標賽第2級B組5戰全勝，贏得隊史首面金牌，也晉升明年第2級A組，徐子庭以97.65%守門率獲選「最佳門將」，並吸引3支NWHL職業隊青睞，最終落腳水牛城，成為陣中第3位守門員。「職業球員不容易，要比許多人更努力」，身兼工程師的徐子庭，只能利用下班時間練球。「我希望讓更多喜歡冰球運動的人知道，雖然台灣環境不如人，只要認真夠努力，還是有希望。」請繼續往下閱讀...芳齡24的徐子庭，身高165公分，體型雖比不上人高馬大的北美悍將，但她利用速度、反應敏捷彌補不足，並曾效力羅徹斯特利刃、卡羅萊納女子颶風兩支俱樂部球隊，近3年投入全美冰球錦標賽女子B級賽事。至於NWHL2015年成立，共5隊角逐，水牛城美女隊2016至17球季封后，第5季台灣時間10月20日登場前，官網特地為徐子庭撰寫報導，恭賀她成為本季第100位簽約球員。徐子庭自11歲起，跟著哥哥接觸冰球，但國內冰球並不盛行，女子球隊更罕見，國中後她只能加入成人男子隊，磨練出膽識和球技，高中勇敢赴北美追夢，近年擔任寶島門神，於國際大放異彩。徐子庭母親王素雯表示，練冰球請教練、場地費，加上護具所費不貲，但家人都支持，愛女也爭氣，學業、球技兼顧，令親友深感驕傲。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "路跑》化恐懼為動力！ 大迫傑透露挑戰初馬秘訣 ": "爆化恐懼為動力！日本名將大迫傑透露挑戰初次全馬秘訣。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕亞洲人首破2小時6分障礙的大迫傑，再度旋風造訪台灣！這位28歲的日本馬拉松名將，協同Nike全球總教練朱利安（Pete Julian）與寶島學生長跑菁英運動員訓練交流，除了暢談師徒情誼，也不吝和國人分享初馬寶貴經驗，大迫傑說：「化恐懼為動力，勇敢跑向終點時，一切都值得了。」原本擅長3000、5000、10000公尺的大迫傑，2017年首度挑戰全馬賽事，4月就在波士頓挾2小時10分28秒勇奪第3名，也繼1987年瀨古利彥後，榮膺第2位踏上波馬頒獎台的日本跑者；2018年10月芝加哥，大迫傑更拚出2小時5分50秒的空前佳績，一舉打破日本及亞洲紀錄！他以自身經歷，鼓勵所有挑戰初馬的跑者勇敢追夢，一起實踐「Just Do It」的精神，「全馬毫無疑問是挑戰身心極限，雖然賽前多少會不安惶恐，但你只要做好準備，就能幫助你持續鞭策自己，把害怕轉化成為前進的力量。此外，不斷想像衝過終點線那一刻，也非常有幫助，邁開步伐向前奔馳，當完成這個艱難挑戰，日後回想會覺得這是很棒的旅程！」請繼續往下閱讀...化恐懼為動力！日本名將大迫傑透露挑戰初次全馬秘訣。（記者梁偉銘攝）明年日本東京奧運馬拉松，地主男、女各3張門票已產生4席，如今男、女只各剩1張，最終男子門票將給在福岡、東京、琵琶湖等日本三大馬拉松改寫全國紀錄者，若無人達標，就由去年創下日本紀錄的大迫傑取得最後資格，「只要決定參賽就不會猶豫，我絕對會做好萬全準備全力以赴。」為努力朝東奧目標邁進，大迫傑將赴非洲肯亞移地特訓兩個半月，期許繼續突破自我，締造生涯另個里程碑。朱利安認為，大迫傑是意志力十分堅定的選手，為目標付出超乎想像努力，在邁向成功的每個階段，更能百分之百專注與投入。此外，他也建議初馬跑者妥善規畫，放下猶豫持續精進自我，不客氣地挑戰夢想，「完整的馬拉松訓練，應該結合正確的速度、效率練習、重量訓練及體能恢復，肌力和耐力都很重要，每週每月累積後，速度自然提升。這是很大的夢想與目標，也不容易達成，但如果你願意去嘗試，按部就班去執行計畫，就一定能成功，這將是一輩子都值得驕傲的事。」化恐懼為動力！日本名將大迫傑透露挑戰初次全馬秘訣。（記者梁偉銘攝）化恐懼為動力！日本名將大迫傑透露挑戰初次全馬秘訣。（記者梁偉銘攝）化恐懼為動力！日本名將大迫傑透露挑戰初次全馬秘訣。（記者梁偉銘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "路跑》手刀快搶！每年「秒殺」的2020金門馬拉松 今晚全球網路報名 ": "爆每年「秒殺」的2020金門馬拉松　今晚6時全球網路報名。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕榮獲國際馬拉松暨路跑協會（AIMS）、國際田徑總會（IAAF）成績及賽道認證的金門馬拉松賽已邁入第13屆，金門縣副縣長黄怡凱力邀路跑愛好者們共襄盛舉，「樓頂揪樓咖，阿母招阿爸。金門馬廣受好評，以往幾乎年年『秒殺』，可說機會有限，大家一定要好好把握！」2020年金門馬2月8、9日將在金門大學登場，本次組別包括首日5公里健康休閒組，共限11000名；次日則由競賽組：路跑組11.2公里1600名、半馬3600名及全馬2800名組成，共計19000名跑者參與。黃怡凱表示，金門馬在特有閩南歷史文化及神秘戰地遺跡氛圍加持下，每年都獲很大迴響，網路報名也都在短時間內額滿，金門父老由衷歡迎各地選手們前來挑戰，順便品味在地美景與風味佳餚。請繼續往下閱讀...2020金門馬拉松全球線上報名日期，為今晚6時至11月22日下午5時截止，賽事適逢元宵佳節，若限額已滿，就不再接受報名，詳情可洽全國路跑協會官網（www.sportsnet.org.tw）。路跑協會秘書長陳華恆表示，本屆不但賽事升級，周邊服務持續進化，特地成立賽事官方粉絲專頁，及時解決有關賽事任何問題，並與立榮航空合作，提供跑者機票和住宿等一條龍服務。每年「秒殺」的2020金門馬拉松　今晚6時全球網路報名。（記者梁偉銘攝）每年「秒殺」的2020金門馬拉松　今晚6時全球網路報名。（記者梁偉銘攝）每年「秒殺」的2020金門馬拉松　今晚6時全球網路報名。（記者梁偉銘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "協調6搶1爭議 體育署促情蒐先行 ": "爆六搶一奧運資格賽主辦爭議，體育署長高俊雄邀棒協、中職再談。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕針對棒協與中職爭奪明年4月「六搶一」奧運資格賽主辦權，體育署長高俊雄昨回應，將主動聯繫棒協理事長辜仲諒、中職會長吳志揚，確定未來合作模式，並希望先啟動對手情蒐工作，「一定要合作，只是模式可能微調。不團結就沒機會贏球，期盼辜仲諒與吳志揚再度展現高度與智慧攜手合作。」高俊雄表示，儘管雙方對合作內容看法有出入，但目標一致，「就像是兩家公司，他們合作協議怎麼談，各有主張和解讀。」請繼續往下閱讀...體育署國際及兩岸運動組長許秀玲昨晚更補充轉達高俊雄說法，「尊重協議書內容。」即為爭取明年東奧棒球門票，辜、吳今年1月簽署協議書，就「組、訓、賽」達成共識，擔任見證單位的體育署，理應尊重雙方解釋。今年1月中職與棒協就一級國際賽「組、訓、賽」達成共識，簽署協議書。\b（中職提供）許秀玲解釋，協議書提及2019年世界12強主辦賽事為乙方（棒協），但確實有一條載明，除上述賽事，未來一級國際賽事（包括經典賽、12強、奧運及該賽事資格賽）等由職業選手為主體相關國際賽，規劃、主辦都是甲方（中職）。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》不老費爸上海名人賽開胡 甜蜜復仇晉16強 ": "爆費德爾晉級16強。（路透）〔記者梁偉銘／綜合報導〕2019上海名人男網賽，38歲的費德爾（Roger Federer）寶刀未老，次輪初登場克服第2盤搶7時1：4落後，瑞士第2種子終挾6：2、7：6（7：5）擊退西班牙左手拍拉莫斯（Albert Ramos-Vinolas） ，費爸回報2015年在此失利之仇，開胡挺進單打16強。費德爾。（路透）這項ATP（職業男網總會）千分等級職業大賽，名氣響亮如費爸是兩屆冠軍，首輪免戰直接晉級，如今面對4年前輸球老冤家，史上最多20座大滿貫冠軍開賽火力全開，第5、7局接連突破拉莫斯發球局，5：2一舉拉開差距，首盤順勢到手。　請繼續往下閱讀...次盤拉莫斯回穩頑強抵抗，與費爸一路互保進入搶7，老經驗的前世界球王雖陷入落後，關鍵時刻緊咬不放，尤其4：5時連下關鍵3分，後來居上直落2鎖定勝利。拉莫斯。（路透）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "澳網亞太區外卡賽》台灣一哥莊吉生 今爭冠 ": "爆〔記者梁偉銘／綜合報導〕李亞軒／吳芳嫺昨於澳網亞太區外卡賽展現韌性，6：2、3：6、10：7力退南韓勁敵蔣蘇晶／金娜莉，首度賽史女雙奪冠，喜獲下月澳網大滿貫會內賽門票。\t上月台北海碩盃留下雙打冠軍的李亞軒／吳芳嫺，昨撐過開局亂流，連破帶保豪奪5局先馳得盤，儘管遭遇對手反撲，失誤偏高丟掉次盤，決勝搶10李／吳回穩滅火，連得5分，也締造自京都、海碩盃以來12連勝，明年元月將展開澳網會內賽處女秀，樂得最佳拍檔同聲說：「開心又興奮！沒想到這麼快就圓夢。」「台灣一哥」莊吉生乘勝追擊， 6：2、6：1擊退南韓第3種子李德熙，繼2016年再闖男單決賽，今將與日本第2種子伊藤龍馬爭冠。請繼續往下閱讀...此外，曾因傷休兵4個月的「網球精靈」張凱貞復出，從女單會外一路過關斬將，但準決賽面對南韓第1種子韓娜梨調整欠佳，0：6、4：6止步。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》世界球王喬帥開胡祭旗 上海名人賽衛冕第一步 ": "爆現任世界球王喬科維奇輕取加拿大20歲新星晉級。（資料照，法新社）〔記者梁偉銘／綜合報導〕2019上海名人男網賽正如火如荼進行，現任世界球王喬科維奇（Novak Djokovic ）談笑用兵，初登場6：3、6：3輕取加拿大20歲新星沙波瓦洛夫（Denis Shapovalov），開胡安抵單打16強。32歲的喬帥揮別肩傷，上週甫於東京封王，笑捧本季第4冠，也是職業生涯第76座金盃。轉戰上海塞爾維亞頭號種子也沒漏氣，開賽第8局率先突破，5：3聽牌時保發搶下首盤；次盤喬帥穩紮穩打，展現招牌接發球功力，第5局破了後生晚輩發球局，4：2拉開差距，5：3時球王再見破發，只花71分鐘直落2出線，下個對手則為身高208公分的美國16種子伊斯納（John Isner）。請繼續往下閱讀...身為單打衛冕者的喬帥，首輪免戰直接晉級，日前他先在雙打小試身手，與塞爾維亞同胞克拉吉諾維奇大爆冷門，歷經「超級搶10」淘汰了今年法網冠軍的德國第5種子組合，16強門票到手。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》不老費爸再戰7784 力拚巴塞爾決賽門票  ": "爆費德爾4強將面對希臘新星西西帕斯。（路透）〔記者梁偉銘／綜合報導〕室內硬地的巴塞爾男網賽，瑞士地主衛冕者費德爾（Roger Federer）4強對手出爐，正是本季已交手兩回的希臘人氣新星西西帕斯（Stefanos Tsitsipas），費爸想朝三連霸及賽史第10冠邁進，就得再挫來勢洶洶的強勢後浪。38歲的費爸寶刀未老，回家鄉出賽沒浪費地利、人和等絕對主場優勢，頭號種子輕鬆連闖兩關後，8強勁敵同胞瓦林卡（Stan Wawrinka）又受傷退賽，儘管「瑞士內戰」破局，也讓費爸兵不血刃安抵前4，即將與3盤苦戰脫身、被國內球迷暱稱為「7784」的西西帕斯再度隔網對決。年僅21歲的第3種子西西帕斯後來居上，3：6、6：4、6：4大逆轉塞爾維亞對手克拉吉諾維奇（Filip Krajinovic）。　請繼續往下閱讀...這將是費爸與「7784」第3次對戰，今年初澳網大滿貫16強費爸激戰4盤落敗，隨後在杜拜直落2甜蜜復仇，原本老少雙雄羅馬8強又狹路相逢，但賽前費爸因傷退出，直到如今才又強碰。西西帕斯逆轉塞爾維亞克拉吉諾維奇晉級。（歐新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
    },
    "Q5": {
        "信邦2019年營收181.72億元創新高 全年成長14.90％ ": "爆信邦電子董事長王紹新。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕連接器製造商廠商信邦（3023）自結2019年12月合併營收為13.17億元，較2019年11月13.73億元減少4.11％，比前年同期11.53億元成長14.23 ％；2019年第4季合併營收為41.11億元，較2019年第3季減少19.65％，與前年同期相比成長6.29％；累計2019全年度合併營收為181.72億元，較前年同期成長14.90％。信邦指出，2019年12月合併營收較11月減少，主要係受歐美年末假期及年度盤點客戶端庫存調整，加上中美貿易戰加徵關稅因素，客戶端2019年第4季的需求已提前至第3季出貨。信邦指出，2019年全年度合併營收181.72億元，創歷史之高點，自2012年以來，已連續8年改寫營收歷史高點紀錄，2019年度每月之營運表現，則自3月份起，連續7個月改寫單月營收歷史高點紀錄至9月份。就信邦產品別銷售比重分析，連接線組生產銷售佔集團營收74.02％；連接器及零組件銷售佔25.98％。以產業別的銷售分佈觀察，工業應用產業佔28.22％；通訊及電子週邊產業佔合併營收27.40％；綠能及節能產業佔26.34％；醫療及健康照護產業佔9.22％；汽車產業佔8.82％。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "年增1成 信邦2月營收悍 ": "信邦董事長王紹新。 本報資料照片facebook連接器線廠信邦（3023）公布2月營收13.35億元，月減14.1%、年增10.6%，優於市場預期。由於信邦去（2019）年底已備足訂單物料，且復工率逐漸拉高，使得營收表現未受到新冠肺炎疫情直接衝擊，法人預估3月營收可維持年增成長，第二季重回成長軌道。\r\n由於新冠肺炎疫情在大陸各省擴散開來，信邦主要生產基地位在中國北京、江陰及桐城三地，產能占比約全集團的75%，原先市場憂心大陸復工緩慢造成產能利用率下降及出貨需求減緩疑慮。不過，前二月營收維持年成長態勢，在綠能、醫療高幅度成長帶動，以及台灣、歐洲、美國等生產據點適時調配出貨，累計合併營收28.9億元，年增成長14.0%，目前復工率已拉高至60%優於市場預期。\r\n法人表示，短期營運受疫情干擾，但長期仍樂觀看待信邦五大產品項高成長動能。該公司為國際主要風電機廠奇異、西門子及金風科技供應商，將受惠未來風電建置需求，看好未來離岸風電成長。工業方面，信邦主要客戶為艾司摩爾、亞馬遜及施耐德電機等，受惠自動化倉儲與自動化、半導體相關連接器滲透率提升。\r\n另外，信邦長期耕耘醫療照護，今年可望看到成果，老人長照商機帶動防摔氣囊腰帶、外骨骼機器人等商品今年有機會貢獻營收。車用方面，ADAS產品切入傳統車廠，車用電子及影像感測器滲透率上升，且看好電動車成長趨勢明確，相關充電產品皆會成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "錢線人物／信邦董事長王紹新的客戶就是很黏 ": "信邦董事長王紹新 本報資料照片facebook\r\n連接線器信邦公司2019年8月股價已悄悄登上掛牌以來的歷史新高，正當同業還身陷紅海及貿易戰為掉單所苦，信邦不但客戶沒跑，產品項還不斷增加，單季營收逐季升高。董事長王紹新12年前毅然啟動轉型計畫，忍痛割捨低毛利產品，全力投入利基型產品，脫胎換骨終見轉型效益顯現。王紹新說，信邦高度客製化與整合開發能力，目前擁有客戶超過300家以上，一旦合作，客戶就愛上信邦很難離開。\n\nfacebook\r\n2019年是信邦創立30年，王紹新毅然啟動轉型後的12年，信邦產品線更為多角化，醫療、汽車、綠能、通訊與工業等五大領域耕耘有成，新產品更有亮點。王紹新說，不同於同業，信邦過去走不同的路，舉例而言，做很多品牌銷售，但不是參加CES之類展覽等，而是比較特殊的展覽，像是航太、汽車、半導體展之類，某國際半導體設備大廠的線束及板子由信邦交貨，雙方合作已經超過15年。\n\r\n2020年客戶會推出許多新產品，這些新產品包括防摔氣囊腰帶、外骨骼機器人、智能電動車。另外，在自駕車的LiDAR，風電產業所使用的線束與板子（PCBA）與機櫃，這些新產品都在開發中。至於智慧倉儲工作人員的智慧背心、無人機、電動腳踏車，這些新產品都會在2020下半年量產出貨。由於這些新產品是過去所沒有的，外界高度期待，預期將自2020下半年可開始做出貢獻。\n\r\n王紹新表示，信邦高度整合開發客製化服務，一旦客戶用了，就愛上信邦產品，所擁有超過300家以上客戶中，34%新客戶是由原來客戶引薦，客戶平均合作9.49年，且有44%客戶與信邦合作超過十年，顯示客戶對信邦信任與依賴，且新開發產品發酵期平均為三年，一旦成功量產也較難轉單。\n\r\n信邦2019年前三季營收占比中，綠能比重28%、工業應用28%、通訊27%、醫療健康9%、車用8%；以區域銷售來看，中國市場約為57%，其中30%為中國企業、美國18%、歐洲6%等主要區域；而排名第一的客戶營收占比僅7.66%，前20大客戶占比僅55%。王紹新說，這顯示信邦訂單分散程度高，業績不易受到單一客戶訂單影響。\n\r\n對於貿易戰影響，王紹新表示，最近幾個月景氣有好轉，因為客戶轉單效應，未來客戶要求的交貨期縮短，必須能就近供應客戶需求，因此，信邦持續布建全球化擴廠，苗栗廠、江陰廠、美國與匈牙利均有新廠產能投入，苗栗二、三廠已建立起來，美國俄亥俄州工廠開幕，安徽二廠開始建立可就近供應中國客戶需求。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "年前提早出貨 信邦1月營收15.55億元 年增17.12％ ": "爆信邦電子董事長王紹新。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕連接器供應商信邦（3023）自結1月合併營收為15.55億元，較去年同期13.28億元成長17.12％、月增18.10％，為歷年同期之高點。信邦指出，1月份因中國農曆假期，實際工作天數較去年同期少一週，但在營收表現上，卻較去年同期成長17.12%，主要係公司長期耕耘客戶及充分掌握客戶端的需求，於第四季產業淡季時，將第一季中國農曆假期所產生的產能缺口，提前安排於第四季生產，在新年度的開始，將客戶端去年盤點遞延的出貨及農曆假期間生產的需求，集中於1月的前3週出貨。觀察信邦各產品在產業別的銷售分佈，綠能及節能佔30.61％；工業應用佔30.44％；通訊及電子周邊產業佔21.24％；醫療及健康照護產業佔9.94％；汽車產業佔7.77％。綠能1月之出貨年增67.07％、月增139.02％；醫療年增24.04％、月增30.76％；工業應用年增14.50％、月增11.7％；通訊及電子周邊因屬產業淡季及整體產業需求下滑，年減7.47％、月減19.89％；汽車產業則因產業需求持續低迷，年減18.24％、月減25.99％。就產品別銷售比重，連接線組生產銷售佔81.59%；連接器及零組件銷售佔18.41%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "信邦去年營收連8年登峰 今年挑戰200億元新高 ": "信邦 (3023-TW) 今 (3) 日公告去年 12 月營收 13.17 億元，月減 4.11%、年增 14.23 %；第 4 季營收 41.11 億元，季減 19.65%、年增 6.29%；去年營收 181.72 億元，連續第 8 年改寫新高，年增 14.9%，法人看好，在綠能、需求佳、跨入自行車組裝業務等動能帶動下，今年營收可望挑戰 200 億元新高。信邦表示，去年 12 月因歐美年末假期及年度盤點客戶端庫存調整因素，導致營收較上月衰退，加上受美中貿易戰加徵關稅影響，客戶第 4 季的需求提前至第 3 季出貨，也導致單季營收下滑。以信邦去年產品銷售比重來看，連接線組生產銷售佔集團營收 74.02%；連接器及零組件銷售佔 25.98%。產業應用分佈方面，工業應用產業佔 28.22%；通訊及電子週邊產業佔合併營收 27.40%；綠能及節能產業佔 26.34%；醫療及健康照護產業佔 9.22%；汽車產業佔 8.82%。展望今年，法人看好，信邦綠能訂單能見度佳，加上電動自行車業務也從電池模組延伸至整車組裝、智慧醫療也可望發酵，挹注營運動能，全年營收可望年增 13-15%，預期將跨過 200 億元大關，獲利也可望同步創高。 ",
        "疫情帶動醫療零件搶手 信邦今年雙位數成長不變 ": "爆〔記者陳柔蓁／台北報導〕武漢肺炎疫情蔓延，各國發動防疫措施，連接線材大廠信邦（3023）醫療電子設備相關零組件急單湧現，電子商務交易量逆勢成長，工控用線也大增，因此信邦在疫情的逆境中，今年仍維持雙位數的成長目標。因肺炎疫情，斷層掃描設備及呼吸機的需求大幅增加，信邦為中國及國際醫療設備大廠的線束主要供應商。此外，近來網路消費、電子商務交易量逆勢成長，帶動倉儲、搬運及物流等設備自動化建置的需求增加，使得今年工業及醫療客戶需求穩定，且出貨時程都已確定，營收成長將具持續性。信邦指出，今年受肺炎疫情影響，中國農曆假期後，在北京、江陰及桐城的工廠調整至第4季淡季的生產水平，因此在2月產能不足的狀態下，仍有已完成的存貨可供出貨，目前中國各工廠的產能已回復正常，累計前2個月合併營收為28.90億元，仍較去年同期成長14.04％。信邦董事會日前通過去年財報，稅後淨利為17.19億元，每股稅後盈餘為7.47元，並通過盈餘分配案，每股擬發放現金股利5.3元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "接電霸主轉上櫃 連Dyson吹風機都不能沒有他": "3月9日映興正式上櫃，距離2008年興櫃，賴柄源等了12年，責任多於開心，「要更認真，以前我可能5、6點有事就先外出，現在9點多才離開公司。」 ★【理財達人秀】定期定額賺太慢？3招加速獲利！ㄚ頭100%達陣加碼不要停\n★【理財達人秀】定期定額賺太慢？3招加速獲利！ㄚ頭100%達陣加碼不要停 在映興工作26年的稽核室資深專員劉麗淑透露，賴柄源是工作狂，小至課長級的公文都親自審閱，而且記性超好，「他會直接到業務的辦公桌追進度，甚至跟業務出去跑。因為客戶產業別多，他會去瞭解這個產業值不值得投入接單，像是綠能。」 賴柄源的勤奮習慣來自農家背景，「父母訓練我什麼都要做。」兒時就幫忙劈柴、放牛。生養6個孩子的母親，得幫忙爺爺務農，加上叔叔伯伯一大家子40人同住四合院，母親農忙之餘還要照料全家餐點，卻總是最後上桌吃飯，賴柄源想到就心疼，「我媽媽就是太操勞，早出晚歸，66歲就子宮頸癌過世。」提及母親，他哽咽半晌不能言語，太太林宜嫻見狀輕拍他肩，感傷地說：「我公公婆婆還在世的話，也會為他感到很光榮。」 ▼提及母親的刻苦耐勞，賴柄源（左）忍不住心疼落淚，連安慰的太太（右）都感傷地眼眶泛紅。（圖／取自鏡週刊） 明白農家的辛苦，賴柄源很想出人頭地，高中考上台中一中與台中商專，他選擇後者讀國際貿易，勤讀英文，希望未來做生意。林宜嫻記得，「我們交往的時候，他晚上常要上英文課。」賴柄源先考進彰化銀行工作，因待人熱情，「銀行經理還想把女兒嫁給我，客戶也很欣賞我。剛好有位客戶認識我姊夫，找我合夥做線材加工。」他向父親借了75萬元，跟人合夥成立坤進工業，占股25%，評估這生意穩賺不賠，「那時台灣最大的吊扇工廠是我們股東的親戚，訂單都是現成的。」 完全不懂電子的賴柄源，每天到產線摸到懂，從吊扇、馬達做到小家電的連接線，也在彼時認識恩人－信邦董事長王紹新，時任全球最大連接器製造商「荷商恩普（AMP）」的業務經理，「我幫馬達客戶找到AMP設計連接器，後來還經銷AMP的產品，我出來創公司後也繼續經銷到現在。」 1986年，賴柄源離開坤進，「合夥人希望下一代接班，開1,200萬元買我的股份，畢竟人家當初栽培我。」賴柄源選擇和平分手，不出惡言，直稱對方是他的創業貴人。 他轉而創映興實業（映興電子前身），初期純做貿易，買賣吊扇零件和配線等。王紹新知道賴柄源英文好，又負責勤懇，介紹他代理美國大廠德州儀器（後為Sensata）的溫控感應元件。賴柄源感激地說：「因為我在坤進認識很多馬達廠，三十多年前馬達開關被要求要有溫度保護，溫度過高要跳電，這都是時勢造英雄，後來也賣給照明設備和小家電，現在照明廠1個月還是跟我拿50、60萬顆溫度開關，Dyson吹風機1個月也叫30、40萬顆。」 （封面圖／取自鏡週刊） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【接電霸主番外篇】同行不相忌 合夥不成他仍崇拜信邦董座王紹新": "映興身為連接線束模組專業製造商，專長是二輪與三輪電動自行車與助力車的防水連接器，董事長賴柄源坦言，偶像是連接線組及連接器大廠信邦董事長王紹新，同行不相忌，2人淵源甚深，還差點合夥開公司，雖然合作不成情義在，賴柄源一直將信邦列為學習對象。賴柄源在訪談過程不只一次提到，「我的學習偶像是信邦。」信邦是連接線組及連接器大廠，2019年營收181.7億元，相對於年收7億元的映興電子，算是大哥等級，賴柄源娓娓道出與信邦董事長王紹新相識經過，直稱對方恩人。30多年前，賴柄源仍在配線工廠坤進，尚未創立映興，當時他便認識恩人－信邦董事長王紹新，時任全球最大連接器製造商「荷商恩普（AMP）」的業務經理，「我幫馬達客戶找到AMP設計連接器，後來還經銷AMP的產品，我出來創公司後也繼續經銷到現在。」1986年，賴柄源離開坤進，創映興實業（映興電子前身），初期純做貿易，買賣吊扇零件和配線等。王紹新知道賴柄源英文好，又負責勤懇，介紹他代理美國大廠德州儀器（後為Sensata）的溫控感應元件。賴柄源感激地說：「因為我在坤進認識很多馬達廠，30多年前馬達開關被要求要有溫度保護，溫度過高要跳電，這都是時勢造英雄，後來也賣給照明設備和小家電，現在照明廠1個月還是跟我拿50、60萬顆溫度開關，Dyson吹風機1個月也叫30、40萬顆。」他低調透露一個祕密，原來王紹新離開AMP後，想找賴柄源合夥開公司，「他那時候也邀日本人，但是我跟日本人意見上有一些衝突，後來他們就自己開了。」賴柄源沒有怨懟，反而崇拜王紹新，「他把OEM（委託代工）那一塊全部切掉，全部轉成ODM（設計代工）、OBM（自有品牌），確實我很佩服他。」捨棄低毛利的委託代工，轉攻利潤高的設計代工與主打自有品牌，短期內營收勢必下滑，替客戶設計研發也得花時間，確實需要一定的魄力與耐性。映興從代理跨入OEM，又漸漸轉入ODM和OBM，但代理和OEM生意始終持續進行，也鼓勵員工朝ODM和OBM接單，祭出獎金。儘管與偶像合夥不成，致敬是一定要的。更多財經相關新聞台股大跌411.1點 收最低9717.77點外資：台積電今年獲利恐近零成長聯準會降息 財長未鬆口國安基金進場降息將導致資金亂竄 專家：房市恐暴衝亞都麗緻受疫情波及 每月無薪休6天今日推薦影音",
        "信邦去年EPS 7.47元 擬配息5.3元均創新高 ": "連接器及線束廠信邦 (3023-TW) 今 (20) 日公告去年稅後純益 17.19 億元，年增 21.6 %，每股純益 7.47 元，擬配息 5.3 元，均為歷年新高；展望今年，信邦表示，疫情帶動醫療、電商設備等需求增加，可望支撐營收雙位數成長。信邦去年營收 156.445 億元，年增 14.3%、毛利 25.66%，年增 0.6 個百分點、營益率 10.58%，年增 0.15 個百分點、稅後純益 17.19 億元，年增 21.6 %，每股純益 7.47 元。信邦去年受惠業務持續擴張，營收獲利同步攀升至歷年新高，公司擬配息 5.3 元，也為歷年最佳，配發率約 75%，若以今日收盤價 101 元計算，殖利率約 5.2%。展望今年，信邦表示，仍以高附加價值的連接線模組整合為發展方向，雖然有肺炎疫情的影響，但中國各工廠 3 月的產能已回復到正常狀態，且疫情導致斷層掃描設備及呼吸機的需求大幅增加，目前也是中國及國際醫療設備大廠的主要供應商。另外，信邦也是國際知名電商設備公司的主要供營商，各國加強防疫措施下，在線消費、電子商務交易量也逆勢成長，對於倉儲、搬運及物流等設備自動化建置的需求增加，公司看好，可望帶動營收在疫情逆風下持續追求二位數的成長。",
        "信邦第二季恢復成長動能 股價逆勢勁揚 ": "信邦（3023）受疫情衝擊逐漸降低，第二季恢復成長動能，今日股價逆勢走揚，盤中至122元高點，漲幅4.27%。\n\r\n信邦去年財報表現亮麗，稅後純益17.19億元，每股稅後純益7.47元，董事會擬每股配息5.3元，優於外界預期；信邦主要生產基地位於中國北京、江陰及桐城三地，產能占比約全集團的75%，原先市場憂心大陸復工緩慢造成產能利用率下降及出貨需求減緩疑慮，不過該公司去年底已備足訂單物料，降低第一季受疫情影響，第二季重回成長軌道，今年五大產品項仍維持高成長動能。\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "【接電霸主2】被退股仍心存感激　Dyson吹風機不能沒有他": "\n      全部類別\n    \n      全部類別\n    【接電霸主3】客戶要求使命必達　他靠這招得到台達電大單【接電霸主4】遇產業轉型營收攔腰斬　他斜槓自闢活路\n    全文朗讀\n  \n    00:00 / 00:003月9日映興正式上櫃，距離2008年興櫃，賴柄源等了12年，責任多於開心，「要更認真，以前我可能5、6點有事就先外出，現在9點多才離開公司。」在映興工作26年的稽核室資深專員劉麗淑透露，賴柄源是工作狂，小至課長級的公文都親自審閱，而且記性超好，「他會直接到業務的辦公桌追進度，甚至跟業務出去跑。因為客戶產業別多，他會去瞭解這個產業值不值得投入接單，像是綠能。」賴柄源的勤奮習慣來自農家背景，「父母訓練我什麼都要做。」兒時就幫忙劈柴、放牛。生養6個孩子的母親，得幫忙爺爺務農，加上叔叔伯伯一大家子40人同住四合院，母親農忙之餘還要照料全家餐點，卻總是最後上桌吃飯，賴柄源想到就心疼，「我媽媽就是太操勞，早出晚歸，66歲就子宮頸癌過世。」提及母親，他哽咽半晌不能言語，太太林宜嫻見狀輕拍他肩，感傷地說：「我公公婆婆還在世的話，也會為他感到很光榮。」明白農家的辛苦，賴柄源很想出人頭地，高中考上台中一中與台中商專，他選擇後者讀國際貿易，勤讀英文，希望未來做生意。林宜嫻記得，「我們交往的時候，他晚上常要上英文課。」賴柄源先考進彰化銀行工作，因待人熱情，「銀行經理還想把女兒嫁給我，客戶也很欣賞我。剛好有位客戶認識我姊夫，找我合夥做線材加工。」他向父親借了75萬元，跟人合夥成立坤進工業，占股25%，評估這生意穩賺不賠，「那時台灣最大的吊扇工廠是我們股東的親戚，訂單都是現成的。」完全不懂電子的賴柄源，每天到產線摸到懂，從吊扇、馬達做到小家電的連接線，也在彼時認識恩人－信邦董事長王紹新，時任全球最大連接器製造商「荷商恩普（AMP）」的業務經理，「我幫馬達客戶找到AMP設計連接器，後來還經銷AMP的產品，我出來創公司後也繼續經銷到現在。」1986年，賴柄源離開坤進，「合夥人希望下一代接班，開1,200萬元買我的股份，畢竟人家當初栽培我。」賴柄源選擇和平分手，不出惡言，直稱對方是他的創業貴人。他轉而創映興實業（映興電子前身），初期純做貿易，買賣吊扇零件和配線等。王紹新知道賴柄源英文好，又負責勤懇，介紹他代理美國大廠德州儀器（後為Sensata）的溫控感應元件。賴柄源感激地說：「因為我在坤進認識很多馬達廠，三十多年前馬達開關被要求要有溫度保護，溫度過高要跳電，這都是時勢造英雄，後來也賣給照明設備和小家電，現在照明廠1個月還是跟我拿50、60萬顆溫度開關，Dyson吹風機1個月也叫30、40萬顆。」\n        更新時間｜2020.03.15 15:33相關關鍵字：",
        "【頭家開講】斜槓接力衝 映興電子董事長賴柄源 ": "從電子元件代理商跨入連接線束模組製造廠，在台達電、TOYOTA、巨大等不同領域都能看見映興的身影，連特斯拉和 NASA 的停車場都用它的照明系統，只因董事長賴柄源遇路不通就自己開路，從不服輸。面對客戶要求使命必達，讓他從代理跨入代工，遇到金融海嘯和產業改變，為求生轉型自有品牌，做起智慧照明、蓋植物工廠種菜，還在防水連接器拿下全台市占第一。斜槓事業路有時碰壁，有時順行，失敗的經歷都成養分，他越拚越年輕的祕訣是，一直往前衝。映興電子董事長　賴柄源小檔案映興電子上櫃前的業績發表會上，董事長賴柄源審慎地報告公司近況，連發給媒體的公司簡介與發展計畫都親自撰稿，「我自己寫，員工更瞭解要朝哪個方向走。」賴柄源是員工口中親力親為的老闆，至今仍跑業務，喜歡自稱總經理勝過董事長，「總經理聽起來比較像在做事的人。」接單跨產業　客製致勝63 歲的他戴著時下流行的飛行眼鏡鏡框，合身襯衫上打著一條亮綠色滿是冰棒圖樣的領帶，自己搭配減齡打扮。擔任董事長特助的太太林宜嫻說：「他朋友多，鏡框是跟朋友買的，一副二萬多元。」交遊廣闊的賴柄源愛幫朋友捧場，從不拒絕客戶的要求，今年總統大選前一天，客戶邀他到深圳參加尾牙，他專程搭飛機過去快閃半天，立即旋風回台趕投票，只因「客戶都是貴人啊！」映興主要製作連接線束模組，占營收 6 成，客製化訂單通常是少量多樣，近二千家客戶橫跨資訊光電、工業應用、車裝電子，如 TOYOTA 的車用電源線即可看得到映興的產品。6 年前映興研發推出自有品牌的智慧照明系統與防水連接線，後者攻進電動自行車與電動助力車的電池領域，拿下全台市占第一，應用客戶包括巨大與美利達等，加上代理美日大廠溫控感應元件與高溫高壓電線，供給 Dyson 吹風機、投影機大廠佳世達與中強光電，5 年前又投入移動式太陽能儲能照明系統的研發，應用在特斯拉、NASA 停車場，去年營收 7.7 億元。3 月 9 日映興正式上櫃，距離 2008 年興櫃，賴柄源等了 12 年，責任多於開心，「要更認真，以前我可能 5、6 點有事就先外出，現在 9 點多才離開公司。」在映興工作 26 年的稽核室資深專員劉麗淑透露，賴柄源是工作狂，小至課長級的公文都親自審閱，而且記性超好，「他會直接到業務的辦公桌追進度，甚至跟業務出去跑。因為客戶產業別多，他會去瞭解這個產業值不值得投入接單，像是綠能。」合夥做線材　卻遭分手賴柄源的勤奮習慣來自農家背景，「父母訓練我什麼都要做。」兒時就幫忙劈柴、放牛。生養 6 個孩子的母親，得幫忙爺爺務農，加上叔叔伯伯一大家子 40 人同住四合院，母親農忙之餘還要照料全家餐點，卻總是最後上桌吃飯，賴柄源想到就心疼，「我媽媽就是太操勞，早出晚歸，66 歲就子宮頸癌過世。」提及母親，他哽咽半晌不能言語，太太林宜嫻見狀輕拍他肩，感傷地說：「我公公婆婆還在世的話，也會感到很光榮。」明白農家的辛苦，賴柄源很想出人頭地，高中考上台中一中與台中商專，他選擇後者讀國際貿易，勤讀英文，希望未來做生意。林宜嫻記得，「我們交往的時候，他晚上常要上英文課。」賴柄源先考進彰化銀行工作，因待人熱情，「銀行經理還想把女兒嫁給我，客戶也很欣賞我。剛好有位客戶認識我姊夫，找我合夥做線材加工。」他向父親借了 75 萬元，跟人合夥成立坤進工業，占股 25％，評估這生意穩賺不賠，「那時台灣最大的吊扇工廠是我們股東的親戚，訂單都是現成的。」完全不懂電子的賴柄源，每天到產線摸到懂，從吊扇、馬達做到小家電的連接線，也在彼時認識恩人－信邦董事長王紹新，時任全球最大連接器製造商「荷商恩普（AMP）」的業務經理，「我幫馬達客戶找到 AMP 設計連接器，後來還經銷 AMP 的產品，我出來創公司後也繼續經銷到現在。」1986 年，賴柄源離開坤進，「合夥人希望下一代接班，開 1200 萬元買我的股份，畢竟人家當初栽培我。」賴柄源選擇和平分手，不出惡言，直稱對方是他的創業貴人。創業攻代理　被迫強大他轉而創映興實業（映興電子前身），初期純做貿易，買賣吊扇零件和配線等。王紹新知道賴柄源英文好，又負責勤懇，介紹他代理美國大廠德州儀器（後為 Sensata）的溫控感應元件。賴柄源感激地說：「因為我在坤進認識很多馬達廠，三十多年前馬達開關被要求要有溫度保護，溫度過高要跳電，這都是時勢造英雄，後來也賣給照明設備和小家電，現在照明廠一個月還是跟我拿五、六十萬顆溫度開關，Dyson 吹風機一個月也叫三、四十萬顆。」貿易生意關鍵在於服務，賴柄源的名片上一定印有手機號碼，讓客戶隨時找得到他。林宜嫻半開玩笑地吐槽：「我有時候陪他送貨，還要看他調戲別人家老闆娘，那肚量要很大，因為要建立關係，人家才會下單；他進去講笑話，我就在外面車上一直等，有時候好幾個鐘頭都出不來。」賴柄源聞言大笑，說老早忘記這些往事，只是客戶遇到問題，他一定幫忙解決。例如有客戶要求賴柄源幫忙將溫度開關裝上線材，適逢 90 年代中國市場開放，1997 年他便在深圳設立工廠，提升產品附加價值，「我把溫度開關組裝好，交給馬達廠和燈具廠，也做家電線束組裝，對客戶來講是服務，對我是創造價值，單賣開關可能賺一毛錢，連電線加上去，可賺一毛五。那時大陸經濟正要起飛，做什麼賺什麼。」映興第一次轉型是從代理跨入代工，因為他明白買賣生意要長久，首重服務。賺到錢就投資工廠，陸續蓋了昆山廠和台灣廠，賴柄源明講，代理沒那麼好做，成長都是被客戶逼出來的，「客戶有問題，有時原廠不一定能及時處理，或不認為是原廠的責任，所以逼著我們學習製程技術，盡量自己解決。」累積了連接器生產與線束組裝技術，映興開始接委託代工訂單，也憑著代理優勢，與代工相輔相成，拿下台達電訂單，「我們拿到美國連接器廠 Anderson Power Products（APP）的大電流端子連接器，吻合台達電 UPS（不斷電系統）的需求，才拿到訂單。」看中映興的應變能力，台達電將車用線束模組交由映興代工，成為映興最大客戶，映興泰國廠便是為了服務台達電而設，目前賴柄源二女兒擔任採購部副理。上櫃路遇襲　多角突圍無論代理或代工，掌控權始終在別人手裡，利潤有限還常被砍價，加上代理生意隨著產業轉變而萎縮，映興第二次轉型，跨入設計代工與自有品牌。二十多年前他代理日廠 Kurabe 的高溫高壓線，應用到當時興起的投影機和 LCD 市場，「早期 BenQ、奇美和群創都有用，全盛時期這一塊的銷售額一年 10 億元。」業績大好，映興 2008 年上興櫃，卻遇金融海嘯、LED 漸漸取代 LCD，營業額腰斬，上櫃計畫一拖 12 年，但他從不喪氣，「顛峰時營業額十六、七億元，現在 7 億元，我沒想過慌，只會衝，為了求生存，少量的客製化訂單也接，沒有小單就沒有大單，像上銀的機器人手臂 50 組，還是要做。」他一方面拚命接單，另一方面設立自有品牌，創造自己的不可取代。2007 年映興推出智慧照明系統 Avin，透過操作面板與手機 APP，即可控制燈具亮度和色溫。遇路不通，賴柄源自己開路，身為光源電子元件廠東林科技股東的他，便推出自有品牌無線智慧照明系統 Avin，可透過手機 APP 調控燈具的亮度與色溫，亦可記錄燈光情境。6 年前，他將此照明系統應用在植物工廠，耗資一千萬元種菜，推出「安芯養生菜」賣進裕毛屋等高檔超市，卻在去年 2 月結束。賴柄源坦言：「LED 五年會光衰，植物就長不好，設備一定要更換，這塊最多一個月做到四、五十萬元營業額，投入成本跟產出不平衡。」開路的過程碰壁卻沒有白走，智慧照明雖貢獻營收不到一成，卻為映興近期主打的太陽能儲能系統打下基礎。進軍綠能軍　稱霸全台5 年前美國客戶 King Solarman 已有開發移動式太陽能儲能車的想法，希望結合太陽能發電、照明、監控與遠端管理於車上，可用於停車場、演唱會或公路等，「對方當時找上台達電及富士康，但沒能實現，我們是參展認識的，就請他們把第一代雛形車送到昆山廠，我們幫忙做配線模組的整合，解決從儲電到放電的複雜電壓轉換。」賴柄源興奮地指著太陽能儲能車介紹，「即使微光，還是能蓄電，以 4 顆 80 瓦的燈具來算，日曬一天能發電二十幾個小時。」5 年來 King Solarman 陸續買了 850 台，出租給特斯拉、Google、Apple、NASA 等機構，一台售價 15,000 美元，因詢問度高，預計每年有 200 台以上的出貨量，還設立美國分公司就近服務。隨著綠能漸成趨勢，已紮穩馬步的映興也瞄準電動車市場，2014 年研發防水連接器，並取得專利，切入電動自行車、電動助力車與電動機車市場，「每家車廠電池規格不同，零件配合與設計都必須更彈性機動，客戶請我們設計代工，就一定要跟我買。」台灣九成助力車與電動自行車的防水連接器皆由映興供貨，近期也成功打進 Gogoro，占總體營收 2 成，賴柄源終於能揚眉吐氣，「所以說我們未來會不會好，一定是越來越好，但是我們低調一直做。」每個轉彎都是為了生存、走得更遠，賴柄源面對難題很樂觀，認為挑戰能幫助回春，為了公司還去攻讀電機碩士，「有人說我愈拚愈少年，我說當然，沒什麼煩惱，一直做就對了。」要保持年輕的另一個原因，是因為小兒子才大四，愛美的他說：「仔細漢，所以我不能老，不能讓人家說你阿公來囉。」後記 - 愛買到老婆都唸很早就和日本人做生意的賴柄源，很欣賞安藤忠雄的清水模建築，16 年前就以清水模打造公司，加上擺放不少銅雕藝術家李光裕的作品，整體給人藝廊的感覺，賴柄源解釋為舒壓，太太卻一針見血：「他買東西很隨性，像桌上這個三十幾萬元的擺設，就是搭遊輪買的。」他正想解釋，手上手環又不經意露出，原來那是到中國麗江旅遊時的戰利品。【本文經授權，轉載自鏡週刊，不開放合作夥伴轉載】【延伸閱讀】【難題終結者 5】挑戰醫藥能源應用　把人類疑難雜症變商機【醫材點子王 2】供氧結合壁畫　郭董家中也有這台急救設備做投資月賺 20 萬, 我該辭掉月薪兩萬八的工作嗎?結合產官學界組醫療大聯盟　科技大廠：盼攜手打入國際不到 1 個月減 10kg！轟動全日本的 “草莓之王” 甩油法必看！",
        "信邦2月營收年增逾1成 稼動率回升Q1業績可望雙增 ": "信邦 (3023-TW) 公布 2 月合併營收為 13.35 億元，月減 14.16%、年增 10.65%，累計前 2 月營收 28.9 億元，年增 14.04%，信邦表示，目標 3 月底稼動率回升至 8 成，第一季營收可望雙成長。信邦表示，受武漢肺炎疫情影響，中國各地方政府為管控疫情，各廠區的作業人員無法如期返工，北京、江陰及桐城工廠開工後稼動率僅在 30-40%，導致 2 月合併營收較上月下滑。不過，信邦指出，目前中國各廠稼動率已回復到 60-70%，若 3 月產能回復到 80%，第 1 季營收可望呈現季增及年增。就產品別銷售比重來看，連接線組生產銷售營收占比 81.48%；連接器及零組件銷售占 18.52%。產業銷售分佈來看，工業應用占 30.99%；綠能及節能應用占 30.5%；通訊及電子週邊應用占 22.74%；醫療及健康照護應用占 8.96%；汽車產業占 6.81%。",
        "賽程「疫」團亂 HBL閉門戰今定調 ": "爆〔記者梁偉銘／台北報導〕武漢肺炎疫情衝擊下，週日HBL男、女8強是否破天荒「閉門戰」？體育署長高俊雄昨回應，室內賽事狀況複雜，還在與相關單位做細部討論，今下午公布最後決定。體育署陷兩難儘管前天已有HBL參賽學校收到高中體總發函、限制隊職員30人入場公文，高俊雄強調，仍未拍板定案，「正式賽事前，學校都有萬全準備，特別是球員，我們要兼顧疫情防治，並讓比賽順利進行，週四會公開說明。」高俊雄解釋，HBL涉及室內球場使用時間、電視轉播及球員升學權益等問題，接下來又有UBA大專男籃8強戰，因應態度得更加謹慎，體育署這兩天密集協商，「我們務必要將群聚感染風險降到最低，並顧及各方需求。」未確定是否延後高俊雄透露，原本2月中國武漢舉辦的拳擊、女足等奧運資格賽，皆已更換地點或改期，而原先東莞進行的聯邦盃亞大區一級女網賽，延後迄今甚至時間、地點都未確定；至於本月21、24日兩場2021年亞洲盃男籃資格賽主場賽事，是否延後則待亞洲籃總通盤考量，「國內單項協會先跟亞洲或世界總會反映現在情況，當然也要尊重對方最後決定。」 請繼續往下閱讀...此外，國訓中心已加強隊職員管控，清查是否有中、港、澳旅遊史，高俊雄透露，現有3人依規定自主在家健康管理14天。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "澳網》不老費爸又逆轉勝 再贏1場4強約戰喬帥 ": "爆費德爾4連勝挺進男單8強。（法新社）〔記者梁偉銘／綜合報導〕2020澳洲網球公開賽於墨爾本公園進行，38歲的瑞士傳奇天王費德爾（Roger Federer）再度上演逆轉秀，4：6、6：1、6：2、6：2氣走年輕11歲的匈牙利後輩佛索維茲（Marton Fucsovics），費爸4連勝挺進男單8強，首度遭遇排名百大的美國黑馬桑德格倫（Tennys Sandgren），被各界看好順利過關。賽史「六冠王」的費爸人氣極旺，若能再下一城，很可能4強與「七冠王」宿敵喬科維奇（Novak Djokovic）狹路相逢，當代雙雄再度上演頂尖對決。塞爾維亞第2種子談笑用兵，直落3輕取阿根廷14種子史瓦茲曼（Diego Schwartzman），第11度勇闖8強，接下來面對加拿大重砲手拉奧尼（Milos Raonic），喬帥對戰9連勝穩居上風。　　請繼續往下閱讀...前役5盤苦戰神奇大逆轉的費爸，休兵一日面對年輕力壯的佛索維茲，熱機稍慢丟掉首盤，不過老經驗第3種子隨即回穩反撲，積極上網壓制破發，一口氣倒趕3盤出線，寶刀未老的費爸不但締造對戰3連勝，累計賽史101勝，更追平溫布頓草地紀錄，也是兩大滿貫都滿百勝的網壇第一人。費德爾4連勝挺進男單8強。（法新社）佛索維茲。（路透）　　　　　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "SBL》抓住球迷的胃 九太祭雞排珍奶 ": "爆九太董事長沈會承帶頭加碼行銷，期許找回流失球迷。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕看SBL免費吃雞排、喝珍奶！這可不是九太科技籃球隊願賭服輸，而是今年帶頭加碼行銷，主動出擊找回流失球迷。新年新希望，第17季開打以來，回鍋的九太雖戰績欠佳，卻絲毫不影響球團長期經營決心，董事長沈會承元旦拍胸脯保證，接下來投入只增不減，為吸引球迷進場，原本一季300萬元宣傳預算還將提升。球隊發言人沈超群則補充，「預計元月第2週起，陸續推出炸雞排、珍珠奶茶、甚至滷肉飯等傳統美食大放送，讓到場觀眾有看、有吃、還有得拿。」請繼續往下閱讀...九太科技獲許多球迷喜愛，場邊球迷相當熱情。\b（九太科技隊提供）2003年SBL首季就加入，九太是元老級球隊，儘管歷經東森羚羊、米迪亞精靈、金門酒廠等東家，如今暌違15年重新接手，沈會承強調絕非「救火隊」，而是忘不了對籃球的熱情初衷，「賽事盛極而衰，現在最低迷，我們很想帶頭做些什麼，用實際行動來打動球迷。」儘管開季1勝7敗，他不忍苛責球員和教練，「這樣子講或許汗顏，但輸贏對九太不是最重要。我們希望以身作則，不論場內、場外都用心對待，想辦法炒熱整體氛圍，讓大環境從當前困境重新動起來。」沈會承透露，當初承接金酒給球員的合約，薪水秉持「只加不減」原則，估計一年球團花費至少4000萬元，其中行銷金額將拉高至10分之1，即400萬甚至更多，除積極動員相關企業員工、知名藝人影星到場，中場表演還安排參與「台灣達人秀」的優秀團體，「我們很自豪，不但後援會場邊加油聲音大，而且一直推出活動，帶來良性競爭與刺激。」九太認真經營後援會，舉辦球員與球迷聚餐拉近關係。\b（九太科技隊提供）沈超群表示，非常時期還有球迷支持，九太球團非常感動，為了「接地氣」並回饋地方，本月轉戰桃園巨蛋，下週起球場直接發雞排、珍奶、便當，另有後援會加盟好禮，歡迎各界共襄盛舉。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》中東雙冠天后謝淑薇 下週杜拜重返聯邦盃國家隊  ": "爆謝淑薇（右）下週杜拜重返聯邦盃國家隊。（歐新社）〔記者梁偉銘／綜合報導〕謝淑薇横掃杜拜、杜哈「背靠背」冠軍，同時生涯第4度榮登女雙世界球后，已表態將再戰奧運的中東雙冠后沒時間休息，下週還得回到杜拜，與聯邦盃台灣代表隊會師，而重披國家隊戰袍的小薇，也正是寶島女將能否更上層樓，朝世界組邁進的關鍵要角。攸關今夏東京奧運參賽條件的2020年聯邦盃亞洲／大洋洲區第一級賽事，因受武漢肺炎疫情衝擊，舉辦日期、地點已兩度更換，原定2月4至8日於中國東莞登場，但各國選手擔憂健康狀況，主辦單位ITF（國際網總）1月26日臨時決定，改由哈薩克首都努爾蘇丹（前名阿斯塔納）接手，熟料哈國也受疫情影響，ITF考量多數亞大區第一級國家好手多遠征中東，才拍板定案3月3至7日就近於阿拉伯聯合大公國杜拜舉行。請繼續往下閱讀...本屆聯邦盃亞大區第一級，有中國、烏茲別克、印度、印尼、南韓及台灣角逐，前2名晉級4月世界組附加賽，我國由翁宜寧擔任隊長，選手包括謝淑薇、詹詠然、詹皓晴、梁恩碩及楊亞依。依2020年東京奧運參賽辦法，除考量各國選手世界單、雙打排行及名額，奧運週期必須參與至少2站台維斯盃或聯邦盃，其中1站必須在2019或今年。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "奧運》東京奧運可能延1至2年？中華奧會：未接獲任何消息 ": "爆武漢肺炎疫情嚴峻，東京奧運是否延期受關注。（歐新社）〔記者梁偉銘／綜合報導〕針對東京奧運籌委會委員高橋治之向《華爾街日報》表示，若因武漢肺炎疫情嚴重，導致今夏無法舉辦奧運，那延後1到2年，是最可行替代方案。中華奧會今回應，截至目前為止，未接獲任何通知或暗示東奧會延後的消息，在此前提之下，仍朝既定比賽時間做準備。疫情持續延燒，已讓東奧籌備進度出狀況，76歲的高橋治之是東京籌委會25位委員之1，也是東奧主要廣告代理商日本電通顧問，他表示，如果無法如期舉辦奧運，最好辦法是延後1至2年，因為無觀眾「閉門戰」或停辦，都將造成主辦單位難以承受巨大損失，萬一最後真的不辦，甚至將衝擊日本全年GDP下降1.4%。只不過，明年各大國際賽事都已敲定日期，即使拖至2022年同樣賽程滿檔，包括2月北京冬季奧運、7月大英國協運動會、10月卡達青年奧運、11月世界盃足球賽等。請繼續往下閱讀...東奧是否延期、取消、甚至更換主辦國的傳聞喧騰不休，日前日本東奧大臣橋本聖子「應該可以延到年底舉辦」的說法一出，本月初國際奧委會（IOC）的執行委員會在瑞士洛桑召開會議，IOC主席巴赫（Thomas Bach）就已在會中澄清：「奧運將按計劃舉行。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "澳網》隔1年半復出 盧彥勳首戰跳跳虎 ": "爆經過1年半休養，盧彥勳（前）將在澳網復出。（資料照，取自盧彥勳粉絲專頁）〔記者梁偉銘／綜合報導〕澳網大滿貫下週一墨爾本公園開打，男、女單打128籤表昨出爐，傷後復出的我國老將盧彥勳，強碰體能勁爆的法國第10種子蒙菲爾斯，勢必有番硬仗；至於世界女單排名36的謝淑薇，巧遇僅差1席的哈薩克老冤家普汀塞娃，預約64強門票。雖受澳洲野火空污影響，澳網會內賽仍將如期登場，36歲的盧彥勳肩傷休息1年半後，以「保護排名」71席方式，相隔3年重返墨爾本，儘管前「寶島一哥」久未出賽，面對現居第10的「跳跳虎」蒙菲爾斯，過往又吞3連敗，他仍期許以戰養戰，儘快於南半球找回狀態。請繼續往下閱讀...女單方面，謝淑薇生涯第9度會內上陣，遭遇暫居37名的普汀塞娃，過去2度交鋒，皆由小薇取勝，應有機會延續氣勢開胡。小薇也與捷克女雙球后史崔可娃繼續合作，「台捷聯軍」可望挾著布里斯封后手感再創佳績。澳網會外戰況，「台灣小鋼砲」梁恩碩、吳東霖先後在女、男單打首輪歷經3盤大戰落敗，最後希望的莊吉生次輪也無緣上演逆轉秀，歷經近2小時3盤激鬥，3：6、6：3、3：6不敵哥倫比亞對手加蘭，台將已全軍覆沒。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》台灣小鋼砲痛宰中國長人 梁恩碩勇闖華欣16強 ": "爆梁恩碩。（資料照，法新社）〔記者梁偉銘／綜合報導〕總獎金27.5萬美元（約826萬台幣）的泰國華欣女網賽，「台灣小鋼砲」梁恩碩挾著單打會外賽連戰皆捷的銳氣，再度上演以小搏大好戲，6：3、6：0痛宰身高182公分的中國新生代長人王欣瑜，「小鋼砲」會內舞台強勢開胡挺進16強，下個對手為中國第4種子鄭賽賽。身高僅158公分梁恩碩，臨場速度、爆發力一流，會外賽挾快制高，先後扳倒170 公分的匈牙利烏德瓦迪（Panna Udvardy）、190公分的烏茲別克35歲老將阿曼穆拉多娃（Akgul Amanmuradova）。今難度更高的會內初登場，打慣長人的19歲台將手感發燙，無視24公分「身高差」，開賽雙方僵持不下，直到盤中互破拉開，順勢先馳得盤；拚出信心的「小鋼砲」次盤攻勢更加兇猛，連破帶保横掃6局，一口氣把同梯的王欣瑜狠狠「剃光頭」。請繼續往下閱讀...目前世界女單排名238的梁恩碩，延續會外絕佳狀態，直落2擊退亦敵亦友的對手後，預計今將與老經驗的鄭賽賽拚8強門票。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "全中運》甄試賽5月會考後登場 疫情結束補辦全中運 ": "爆體育署學校組科長蔡玫君表示，甄試賽5月會考後儘快登場。（記者梁偉銘攝）〔記者梁偉銘／台北報導〕體育署宣布全國中等學校運動會等三項大賽延期之後，全中運組委會今已召集各縣市代表開會，為保障應屆畢業生的升學權益，獨立甄試賽將在5月會考結束儘快登場，待疫情結束再補辦全中運。體育署學校組科長蔡玫君表示，組委會蒐集相關縣市代表意見，這次會議主要針對延賽部分，目前雖然還未敲定日期，各界已達成在疫情結束兩個月內恢復辦理的共識；至於攸關升學加分的甄試賽，正積極研議配套方案，暫定4月14日前公告相關細節，4月30日報名截止，舉辦日期預計5月23、24日、6月17日放榜。請繼續往下閱讀...本屆屏東縣全中運，共有18種運動競賽，攸關升學保送資格，原訂4月18日展開，以利學生本月30日前完成甄試報名，如今受疫情衝擊打亂行程，體育署長高俊雄日前已決定，另尋地點辦理理體育績優生甄試賽，作為加分依據，並以全中運報名為準，採獨立賽事作業，成績排名不列入全國紀錄，僅供升學考量。全大運2003年曾因SARS疫情取消，但當年全中運照常舉行。　體育署學校組科長蔡玫君表示，甄試賽5月會考後儘快登場。（記者梁偉銘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "網球》詹家姊妹射日復仇 杜哈衛冕邁出第一步 ": "爆詹詠然（左）／詹皓晴。（資料照，詹詠然提供）〔記者梁偉銘／綜合報導〕總獎金324.0445萬美元（約9937萬台幣）的杜哈女網賽開打，第7種子詹詠然／詹皓晴「射日」甜蜜復仇，6：3、6：3擊退日本老冤家青山修子／柴原瑛菜，詹家姊妹開胡挺進雙打16強，也回報去年10月北京中國公開賽16強失利之仇。面對速度、拚勁一流的東洋勁敵，大小詹儘管熱機稍慢，仍發揮經驗和默契優勢，開賽互破之後加足馬力連下4局，即使日本對手力挽盤末點反撲，雙詹適時再破搶得首盤。次盤雙方短暫僵持，後半段又上演「互破大戰」，大小詹沒浪費5：3聽牌優勢，關鍵第9局保發直落2關門，總計耗費1小時12分鐘。請繼續往下閱讀...詹詠然／詹皓晴此次中東行出師不利，前站杜拜初登場歷經搶10大戰爆冷落敗後，隔週轉戰卡達首都壓力沉重，如今快意雪恥，也讓去年在此封后的她們，找回手感與信心應付接下來硬仗。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "獨家》謝淑薇又抛震撼彈！今已離開飯店不打聯邦盃 ": "爆謝淑薇。（資料照，四維體育推廣教育基金會提供）〔記者梁偉銘／綜合報導〕2020年聯邦盃亞洲／大洋洲區第1級賽事正在中東杜拜進行，相隔4年重返國家隊的謝淑薇，昨日首戰對印尼隊並未上陣，今天更已直接離開大會安排的選手飯店，不但台灣時間晚間對南韓隊的硬仗突然無法出賽，很可能連接下來賽事都不打了，這顆震撼彈令全隊措手不及，目前只能緊急開會應變。台灣隊昨單打連丟2點，爆冷提前敗給印尼，僅由首度合拍的詹詠然／楊亞依，在無關勝負雙打扳回一城，當時謝淑薇仍穿著聯邦隊團服，獨自在場邊觀戰，不料隔天一早她已退房，我國原定今日對南韓的第2點單打賽事恐已鬧「空城」。人在國內的我國網協秘書長劉中興回應，謝淑薇的外籍教練保羅（Paul McNamee）賽前就已來函，表示小薇聯邦盃只待在3月4日，就得提前赴美國西部為印地安泉職業大賽備戰，協會與杜拜前線的現場人員近日溝通未果，現在只能想辦法以當前所剩兵力，完成接下來幾天賽事。請繼續往下閱讀...攸關今夏東京奧運參賽條件的聯邦盃，亞大區第1級3月3日起共6隊單循環角逐，取前2名晉級4月世界組升降賽，台灣依序與印尼、南韓、中國、印度、烏茲別克交手。目前南韓、印尼、中國各搶首勝；我國與烏茲別克、印度都吞1敗。 謝淑薇單打排名54、雙打排名第1都是台將之首，今對南韓若不上陣，教練團可能同樣得排出年僅15歲楊亞依、19歲「小鋼砲」梁恩碩負責前2點單打，至於壓軸雙打，則由詹詠然／詹皓晴把關。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
    }
}