{
    "Q1": {
        "王金平、吳敦義都在提的「和平協議」是什麼？5個QA看懂「簽了會怎樣」 ": "3D 地圖年度專題聯名頻道Podcast 立委管碧玲指出，未來兩岸若簽署和平協議，依照現在的《兩岸人民關係條例》，程序可以「秘密」為之，且立法院沒事前監督權，讓她覺得「毛毛的」。 文字整理：李秉芳、黃筱歡  設計：游承穎（2019年2月20日，19:30更新）國民黨可能總統參選人包括吳敦義、王金平和朱立倫最近都提及「和平協議」，讓兩岸關係的敏感議題再次浮上檯面，過去許多人都認為和平協議是「賣台協議」，國民黨也一度把黨綱中的和平協議改為和平願景，不過隨著2020總統大選接近，曾把和平協議列為黨綱的國民黨再次將此議題拋出，讓民進黨、時代力量、民間團體等對台灣主權可能面對的威脅提出質疑，提出修法、甚至公投的可能，行政院也將關乎簽署程序的《兩岸人民關係條例》修法草案列為本會期優先法案，到底和平協議是什麼呢？簽了又會怎麼樣呢？《自由時報》報導，吳敦義是在接受廣播節目專訪時，被問及如果國民黨重返執政，未來是否應與對岸簽署終極版的和平協議？他回應，依照《兩岸人民關係條例》規定，只有政府或政府授權的機構才有權力簽署協議，如果未來國民黨執政，經過兩岸折衝，國民黨執政的政府就有權與對岸洽簽兩岸和平協議。而日前也頻頻表示有意參選2020總統的前立法院長王金平，《聯合報》報導，在去年10月於立法院總質詢時提到，朝野應認真思考、推動兩岸和平協議，為台灣爭取足夠時間和生存空間，讓台灣不捲入國際強權的紛爭，且能面對中國逐漸增強的促統壓力下，有充足的時間在安定和平保障的環境下解決兩岸問題。前台灣省議會議長、21世紀基金會董事長高育仁是在接受《中國時報》專訪時表示，兩岸現階段應「相互承認重疊的主權，相互尊重分立的治權」，並在台灣還有籌碼時，與中國協商簽訂和平協議，與其被兵臨城下逼著就範，不如趁還有籌碼時平等協商，拖越久對兩岸和平發展越不利。由於高育仁是宣布參選總統的前新北市長朱立倫的岳父，因此也被視為朱立倫對兩岸關係的表態。根據《維基百科》，和平協議是中國國民黨以確保台灣與中國雙方未來永續和平共存為原則，互相簽署協議的構想，和平協議屬於「國內法」，牽涉台灣和中國的主權問題，因此各界看法兩極化，至今仍爭論不休。《BBC》報導，2005年時任國民黨榮譽主席連戰，以在野黨的身分前往中國與當時中國國家主席胡錦濤見面，發表「連胡五項共同願景」，當中就包括九二共識和達成和平協議，國民黨於2008年執政後，一步步落實當年討論項目並與中國就雙方合意的「九二共識」，展開合作，2013年時任黨主席的馬英九，正式將「連胡願景」納入黨綱。此後不斷有企業界人士勸進，希望「和平協議」能趕緊簽署，2015年時，時任黨主席的朱立倫正式通過黨綱，2016年8月，國民黨將該構想寫入《政策綱領草案》，並在同年9月4日中國國民黨全國代表大會中，鼓掌通過備查，當時的國民黨主席洪秀柱表示，「和平政綱」的出現是為了追求台海永久和平，並讓兩岸和平「制度化」，除了「確保台灣人民福祉」，也要對抗民進黨的「台獨黨綱」。不過《新頭殼》報導，2017年8月，國民黨又在吳敦義的提議下將政策綱領中的「和平協議」改為「和平願景」。只有政府或政府授權的機構（例如海基會簽署ECFA）才有權簽署協議，因此是否簽署，將由執政的政府團隊決定，不過律師黃帝穎投書《自由時報》指出，兩岸和平協議（屬國內法之停戰協議），是將台灣當成中華人民共和國的一部分，但《憲法》第一條民主共和國原則、第二條國民主權原則、第二章人權保障，以及大法官釋字第499號解釋「防衛性民主」意旨，不容民主台灣與任何獨裁國家統一，兩岸和平協議將使「自由民主憲政秩序」遭受破棄，是違憲主張。1951年，圖博（又稱西藏）和中共簽訂《17條和平協議》，不過簽署後並無維持「和平」。當時的中國解放軍持續進駐圖博地區，圖博首都拉薩全民抗爭爆發流血衝突，後來圖博領導人達賴喇嘛被迫離開前往印度德蘭薩拉，至今仍未能返回，還有成千上萬的圖博人就此流亡到印度和其他國家，至今難以回家，而近來中國對圖博地區控制日益嚴密，不時傳出有憎侶自焚抗議。《新頭殼》報導，另一例子是東突厥斯坦，日本維吾爾族協會代表依里哈木表示，1947年新疆的東突厥斯坦共和國曾和國民黨政府協商未果，後來1949年在中國共產黨和前蘇聯的介入下，中國草擬了和平協議並邀請東突領導人前往北京簽署，結果發生飛機失事導致領導人全數死亡，這份協議的內容至今沒人知道，後來新疆併入中國。《自由時報》報導，台大法學院國際法教授姜皇池認為，協議屬「國內法」，簽署協議會回到一中架構，落入中國所謂「國內管轄事項」陷阱，將使台灣問題中國化，增加美日等國介入的難度。姜皇池解釋，國際上處理和平問題的法律文件，至少包括「和平條約」、「停戰協定」、「停火協定」與「和平協議」等。前三者是具國際法拘束力的條約，且是屬於「國家與國家間」簽署的國際文件。至於「和平協議」，姜皇池解釋，簽署第一個要件是「結束內戰」，即中止「一國」合法政府與叛亂團體、或是一國之內數個政治實體間的武裝衝突，不過，「台灣跟中國間，沒有交火、沒有開戰，要從哪裡停戰？」既然不是交戰狀態，兩岸間有簽和平協議的需要嗎？《自由時報》報導，管碧玲表示，她將提案修改《兩岸人民關係條例》第5條要簽和平協前的計畫由國會進行審查與授權，要有2/3的立委同意才可簽署；簽回來的東西，必須由國會立委3/4出席與同意；最後交由公民複決，選舉人的總數過半數才算數，其中涉及領土要透過憲法程序才算完成。《Nownews》報導，時代力量黨團總召徐永明表示，一直希望立法院能盡快處理《我國與中華人民共和國締結協議處理條例》（兩岸協議監督條例），讓兩岸的政治性協商要強制性公投，並且公投的門檻應該比照憲改門檻。立委黃國昌也表示，太陽花運動後國民兩黨都同意要針對兩岸簽訂協議過程建立民主監督機制，若要簽訂任何政治性協議除了比照憲改公投門檻外，前端更要有國會3/4出席、出席人數3/4同意才能進行公投。《信傳媒》報導，台灣守護民主平台會長邱文聰則提出6點民主防衛機制，包括台灣必須以「主權國家」的角色來參與此談判、和平協議的內容也不能影響台灣的民主與主權國家地位、締結計畫必須比照修憲程序，意味著通過前需交由公投複決，接受全體民意的考驗等。經濟民主連合召集人賴中強指出，吳敦義口中的「依照兩岸人民關係條例與對岸洽簽兩岸和平協議」是「張慶忠條款」將會重演30秒通過服貿協議的慘劇；賴中強指出，《兩岸人民關係條例》對兩岸和平協議的審議與備查非常空洞，應儘速推動《條約締結法》，將台灣與中國間的政治談判比照修憲程序，讓過程嚴謹化。對於立委和民間團體都提出修法相關議題，《自由時報》報導，陸委會主委陳明通回應，中國國家主席習近平在告台灣同胞書40週年提到一國兩制台灣方案啟動探討，表示已經發動統一進程，還要搞民主協商，蔡英文總統在元旦談話已提及相關議題並指示國安單位包括陸委會，研議如何人民授權以及民主監督機制。會在適當時刻啟動修法。  行政院也在17日拍板確定《兩岸人民關係條例》列為47項優先法案，將明訂兩岸和平協議前應舉行公投，並訂出條件與門檻。陸委會主委陳明通則在19日表示，修法將比照修憲門檻，除了協商前先經立法院3分之2同意、並可先舉行諮詢性公投以外，協商後還要立法院4分之3出席、4分之3同意，才交付公投，並經全體選民半數以上同意才通過。新聞來源：核稿編輯：羊正鈺",
        "国民党大佬号召两岸签50年和平条约 马英九表态_时事": "台湾前领导人马英九27日出席寒士尾牙，对于新北市前市长朱立伦岳父高育仁建议两岸应签署和平协议，他说，这问题已经谈了很多年，是可以谈，但要清楚了解内容，以及民众支持度。来源：燃新闻；原题：统一大势！国民党大佬号召两岸签50年和平条约 马英九明确表态+1+1紧跟时事热点，解读国内重要政策、分析社会舆情、网罗国际热点事件、天灾人祸、地缘政治以及大国博弈等。高寒王希哲格丘山芦鹤章立凡沁霈近期前纽约市长大亨布隆伯格（Michael Rubens Bloomberg）在民主党初选折戟沉沙，业已退出选战作业，转而支持拜登。如此一来，布氏之前烧的一大堆选战经费可说是打了水...法国历史学家费尔南·布罗代尔曾经对资本主义的扩张产生了一个疑惑，他发现，资本主义就好像是活在一座封闭的“钟罩”里，身处“钟罩”内部的是西方发达国家，而许多发展中国家都被隔绝在了“钟...血雨腥风最近，躺在石油上赚钱的沙特阿拉伯登上了风口浪尖。当地时间4月9日，根据英国《每日邮报》的爆料，已有150名沙特王室成员感染了新冠病毒，包含那些王室较小分支的成员。虽然影视剧...很多朋友希望我讲一讲非洲和中国的债务问题。这个问题不是不可以讲，虽然稍微有点敏感。第1点，中国和非洲的债务问题，整体上来讲是良性的，它不像西方媒体抹黑的那样，什么新殖民主义让非洲陷...实事求是的说，台湾防疫很成功。截至4月30日发布数据，台湾已经连续5天零确诊，没有新增病例，总确诊人数只有429人，死亡6人，其中外来输入病例占大多数达343例，本土病例很少。相比...",
        "護岳父倡簽兩岸和平協議 朱：勿製造爭議": "朱立倫的岳父，21世紀基金會董事長高育仁日前拋出主張簽署兩岸和平協議，被視為超越九二共識，意圖與對岸統一，被問到女婿朱立倫是否贊成，高育仁叫媒體自己去問朱，今早朱立倫出席參拜活動受訪時袒護岳父說，說推進簽署兩岸和平協議，國民黨綱內就有，不需要特別把某一推動者點出來，製造政治爭議。 朱立倫的岳父高育仁提倡簽署兩岸和平協議，想角逐總統大位的女婿是否贊成，高育仁說不要問我要去問他。 前新北市長朱立倫：「不需要這個時候把特別某一個智庫，或某一位推動這樣工作的人，就把他特別點出來，想要造成政治上的爭議。」 保護岳父朱立倫拉著國民黨黨綱和連胡五大願景當護身符。 前新北市長朱立倫：「這本來就是國民黨的黨綱，也是很多民眾智庫在推動的，也是幾十年來在推動的。」 高育仁拋出的是希望兩岸應進行政治議題談判簽署和平協議，說這能確保未來百年和平穩定發展，台灣可藉此獲取最高利益，台灣人也得要有自信為什麼談判就會輸？另外高育仁還說大陸主張內戰史觀用成王敗寇邏輯兩岸仇敵難解，台灣的去中國化本土史館妨礙兩岸統一，指出兩岸沒有共同史觀怎麼建立一中？兩岸和平協議被喻為超越九二共識，但被質疑是否邁向統一，又或者是岳婿兩人在選舉策略上，由高面對對岸朱則面對台灣民眾？ 前新北市長朱立倫vs.記者：「我覺得沒有任何兩面的手法，因為國民黨的黨綱就已經說我們要連胡五大願景，就是希望能夠正視促進，終止兩岸的敵對關係，能夠達成和平協議。」 前新北市長朱立倫vs.記者：「市長兩岸和平協議存有統一的意味？謝謝，謝謝(總統好)。」 兩岸關係敏感，要選總統朱立倫努力解釋自家立場。 更多 TVBS 報導兩岸與國際關係理順 馬英九：執政8年最欣慰美中台軍事演訓 國防部：台海情勢全程監控賣水果邊支持一國兩制？ 謝龍介譴責假新聞政院擴大禁用陸手機 「黑名單」預計3月出爐今日推薦影音",
        "總統初選戰力比國民黨四顆太陽強？韓國瑜：我是后羿": "要爭國民黨總統初選，前新北市長朱立倫今（27）日回到新北發紅包，現場民眾蜂擁要拿紅包，不斷高喊「總統好」。但民進黨立委卻要他說清楚，岳父高育仁說要簽兩岸和平協議，他的態度如何？不要岳父討好中國、女婿騙取台灣的選票。來到新北市中和福和宮參拜，前新北市長朱立倫人都還沒踏進廟口，已經被支持者包圍，大喊「總統好」。就連廟方也祝福朱立倫順利選上總統，讓還在捻香的朱立倫忍不住一笑。不過民進黨立委賴瑞隆卻說，朱立倫的岳父，也就是二十一世紀基金會董事長高育仁，拋出兩岸建立共同史觀、進行政治議題談判、簽署和平協議等主張，朱立倫到底贊不贊成？還質疑他們翁婿倆玩兩面手法，一個討好中國、一個騙台灣的選票。要綠營不要刻意政治操作，朱立倫揮毫寫春聯，發紅包給民眾人氣有夠旺。另一頭前總統馬英九則是陪要參加新北市立委補選的鄭世維掃街發春聯。馬英九輔選，同樣也努力累積政治能量。國民黨馬吳王朱四顆太陽拚總統初選，卻有可能殺出程咬金。在黨內聲勢如日中天的高雄市長韓國瑜，被問到有人說他戰力比四顆太陽還強，韓國瑜忍不住開玩笑，說自己的外號是「后羿」。韓國瑜后羿之說到底是玩笑話，還是暗示也要爭2020？馬英九、朱立倫雖然沒評論，但不得不留意後續發展。（民視新聞／周寧、沈培智 新北報導）",
        "高育仁籲兩岸建共同史觀 簽和平協議 ": "中共總書記習近平2日發表對台講話，訴諸民族大義，也拋出可討論兩制的台灣方案。21世紀基金會董事長高育仁接受本報專訪表示，兩岸應以推翻滿清的1911年做為歷史節點，大陸要摒棄成王敗寇的內戰史觀，台灣也要放棄去中國化的本土史觀，讓雙方專家學者先行協商，朝著建構兩岸「共同史觀」邁進，進而討論兩岸「深水區」的政治議題；經過協商，雙方可簽訂50年到百年的和平協議，為兩岸和平發展爭取緩衝。前台灣省議會議長、21世紀基金會董事長高育仁指出，1911年推翻幾千年的封建帝制，是中國歷史的跨時代；1911年到1949年，由中華民國政府代表中國，但過程中，中共也成立了延安政府；1949年後，國民黨敗退台灣，但在國際上中華民國政府仍代表中國的正統，直到1971年退出聯合國，「大陸說中華民國1949年就不存在，但是聯合國直到1971年都還有」；他直言，大陸認為1949到1971年由中華民國代表中國不合理，同樣道理，中共從未在台灣統治過一天，現在宣稱代表台灣，也同樣不合理。因此高育仁強調，「從1911到現在，兩岸都對民族復興及中國現代化有重大貢獻，這就是兩岸『共同的歷史』。」高育仁表示，如果大陸堅持內戰史觀，用成王敗寇的邏輯，兩岸的仇敵就難解，也容易逼台灣走向台獨，同樣，台灣的去中國化本土史觀，也會妨礙兩岸統一；因此他建議，兩岸應拋棄既有史觀，一起建構1911年迄今的共同史觀，「兩個政治實體都是為促進民族復興及中國現代化，都做出貢獻」，透過教育慢慢啟迪下一代接受共同史觀。他認為，兩岸現階段應「相互承認重疊的主權，相互尊重分立的治權」，並在台灣還有籌碼時，與大陸協商簽訂和平協議，與其被兵臨城下逼著就範，不如趁還有籌碼時平等協商，不然拖越久對兩岸和平發展越不利。高育仁指出，兩岸深水區的政治問題不該迴避，他在2013年就曾在上海主辦首屆和平論壇，當時即針對兩岸政治關係、涉外事務、軍事互信等最敏感議題，許多兩岸重量級的前官員和學者熱烈討論，也達成許多共識並簽署了備忘錄。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "朱立倫出席嘉義天玄宮平安宴 先排隊吃沙鍋魚頭 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前新北市長朱立倫今晚到嘉義市中正路吃沙鍋魚頭，與民眾拍照。（記者王善嬿攝）〔記者王善嬿／嘉義報導〕嘉義天玄宮今晚在市立體育場停車場舉辦入火安座重建19周年平安宴，設席200桌宴請全國友好宮廟，前新北市長朱立倫由嘉義市長黃敏惠陪同出席，全國寺廟金蘭會總會長王明義稱朱「未來的總統」，他祈求媽祖保佑朱選總統順利當選，朱在旁笑而不答。朱立倫受訪表示，任職桃園縣長、新北市長時，許多媽祖宮廟都是全國寺廟金蘭會的姊妹，而彼此熟識，此次也是受邀出席平安宴，而先前也到嘉市林聰明沙鍋魚頭、御香屋等店消費，發現排隊的人很多，且一路詢問，多數來自全國的觀光客，可見推動美食就是推動觀光，而平安宴席開200桌、全國宮廟許多人來嘉市，推動宗廟也推動觀光，相信黃市長也很高興。請繼續往下閱讀...天玄宮董事長、全國寺廟金蘭會常務監事鄧慶田表示，他的岳父與朱立倫岳父高育仁是老友，除此之外，朱與全國寺廟金蘭會也都是多年好友，因此邀請朱一起參與活動。朱立倫（左二）與嘉義市長黃敏惠（左一）排隊買嘉義市知名飲料店。（記者王善嬿攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n朱立倫黃敏惠同台 苗縣長促朱表態朱立倫、王如玄感恩茶會  黃敏惠隨行大睦建設前進青埔 50億五案一次聯銷朱立倫彰嘉謝票 黃敏惠洪秀柱分進拉票波動求「升」術 四件事不能忘\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "兩岸簽署和平協議  朱立倫：對岸要先正視中華民國存在的事實 ": "二十一世紀基金會董事長高育仁日前提出兩岸簽署和平協議、兩岸建立共同史觀等主張，飽受外界批評，對此前新北市長朱立倫認為，這是國民黨綱中重要願景，他期待對岸正視中華民國存在的事實，對推動兩岸和平有正面幫助。高育仁私下也是朱立倫的岳父，面對媒體點名詢問，朱立倫表示，智庫有非常多的討論，已經推動幾十年了，不需要特別把某一智庫推動者特別點出，想要造成政治上爭議。朱立倫還提到國內有非常多智庫，包括二十一世紀基金會，都長期在推動兩岸和平工作，在國民黨綱中，連胡五大願景之一，就有希望促進正式終止兩岸敵對狀態，達成和平協議，最重要的目標就是保障台灣和平。朱立倫也強調，兩岸有共同史觀是很重要的事，不要去中化，不要忘記共同的歷史，期待對岸也能認真面對中華民國存在的事實，中華民國從西元1949年前就存在，還是世界四強之一，1949年後還是繼續存在，今天的中華民國還是在台灣。點選關鍵字看更多 :",
        "中国国民党大老吁两岸签和平协议马英九提前提条件": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/台湾/60115137/中国国民党大老吁两岸签和平协议马英九提前提条件马英九出版新书并举行签售会（图源：多维记者/摄）台湾前总统马英九当地时间1月27日出席活动，对于新北市前市长朱立伦岳父、21世纪基金会董事长高育仁建议两岸应签署和平协议，他说，这问题已经谈了很多年，是可以谈，但要清楚了解内容，以及民众支持度。据台湾《中时电子报》1月27日报道，总统府前广场1月27日举办“寒士吃饱30尾牙”，马英九出席。针对21世纪基金会董事长高育仁表示，两岸朝着建构两岸“共同史观”迈进，进而讨论两岸“深水区”的政治议题，经过协商，双方可签订50年到百年的和平协议，为两岸和平发展争取缓冲。对此，马英九会后接受媒体采访表示，这个问题要先清楚了解内容，以及民众支持度。",
        "成为那个人朱立伦应展现领导力": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/台湾/60116109/成为那个人朱立伦应展现领导力台湾前新北市长朱立伦的岳父、前台湾省议会议长高育仁在农历春节前接受媒体专访，抛出“两岸共建史观”、“签署和平协议”倡议，为朱立伦惹上一些“麻烦”。不过，在国民党与台湾人民因为“习五点”谈话而显得应对乏力、无所适从之际，朱立伦更应该展现领导力，解决“麻烦”，向台湾人民证明自己有能力面对习近平。高育仁为朱立伦惹上什么“麻烦”？台湾政坛人士基于一惯“选举算计”思维，将高育仁的两岸倡议视为帮朱立伦发声，质疑朱立伦玩“两面手法”。面对质疑，朱立伦先是推说国民党政纲内就有，勿因特定人发言就制造争议；之后又说两岸应“求同尊异”，尊重中华民国存在的事实及民主自由的制度，两岸追求和平总比对抗好。朱立伦必须展现应对习近平的能力，才能真正领导台湾人民(图源：VCG)朱立伦的发言想要多方讨好，怕影响民意支持度，出发点是“私利”，同时应了民进党的台湾前行政院长赖清德说的“缺乏国家利益优先的意识”，是台湾政治人物的通病。“两岸共建史观”、“两岸签署和平协议”有什么问题呢？这两句话当中的“两岸”，其实是中性词，但在经过政治场域的算计后，才成了负面词。“两岸共建史观”其实与习近平在2015年7月倡议的“两岸共享史料、共写史书”大同小异。在中国几千年的历史当中，史书从来是“胜利者”为战败者写的“墓志铭”，由此观之，习近平抛出“两岸共写史书”倡议，出发点其实是善意的。习近平发表“习五点”对台重要谈话，直接面向台湾人民(图源：新华社)如果两岸和平是台湾人民想要的，两岸政府在共同政治基础上展开对话、谈判，最终达成“两岸和平协议”，拆掉台海战争的引信，又有什么不对？更何况，“促进终止敌对状态，达成和平协议”更是2005年中国国民党主席连战与中国共产党总书记胡锦涛共同提出的《两岸和平发展共同愿景》（又称“连胡会五愿景”）内容之一，还在洪秀柱担任国民党主席时，获国民党全代会通过，一度被列入国民党政纲当中。因为“反共”教育的成功，台湾人民一向来自对岸的“善意”抱持戒心，使得台湾人民始终无法正确解读习近平或其他中共领导人释放的“善意”，或者一惯以“统战伎俩”“糖衣毒药”称之，视角充满偏见。正因为如此，人民才需要能够带领人民的政治领袖，然而，因为选举制度的限制，让台湾的政治人物讨好人民的多，带领人民的少，所谓的“改革”与“魄力”，也多挑能短期见到成果及他们认为不会影响选情的事情做。看看韩国瑜怎么翻转高雄的，他在深绿大本营承认自己的意识型态是“九二共识”，但更重要的是看见高雄市没有发展的原因是“又老又穷”、“货出不去，人进不来”，提出他对高雄市未来发展的愿景，因此获得支持。再看看韩国瑜如何应对想帮他戴上紧箍咒的台湾陆委会主委陈明通的，他以“党外”以“为有钱人盖的”理由反对蒋经国兴建高速公路，及民进党以“木马屠城”的荒谬想象反对两岸通航为例证，事后证明都是错的，警告蔡英文政府不要用硬框架限制住高雄市政府，不要再搞“威胁论”，台湾可以有第二种选择，让陈明通碰了软钉子，确实是“温良恭俭，不让”。韩国瑜以“不要怀疑共产党收复台湾的决心、不要怀疑台湾人民追求民主跟自由的决心”来应对“习五点”，相比于国民党中央提出的“六点声明”及朱立伦重弹“一中各表”老调并指责蔡英文“无权将两岸推向动荡”的发言，都来得锵铿有力、掷地有声，也难怪韩国瑜最近会被视为射下国民党“太阳”的后羿。不过，韩国瑜阔别政坛17年，无论如何，需要高雄市的政绩来证明自己，虽然已答应前往美国哈佛大学演说，但竞逐2020年台湾大选的可能性仍然偏低。持平的说，论政治实力、年纪、民意接受度及两岸、美国因素，大多数人都会认为无论国民党初选如何走，朱立伦会是“那个人”，吴敦义、王金平动作频频，总归只是结果尘埃落地前的不甘心而已。“讨厌民进党”在2020年台湾总统大选时也许还会发威，朱立伦因此取得大位的机会很高。不过，若那一天真的到了，不论是4年或是8年，朱立伦在两岸、政治、经济、国际方方面面，习近平将无所不在。因此，如何解决高育仁惹下的“麻烦”，将是各界观察朱立伦展现领导力的试金石，朱立伦必须证明自己有能力成为能够应对习近平的“那个人”，并且提出“两岸对抗”以外的选项，然后才有余裕，有序的解决国民党山头林立的政治文化、重建论述等问题，进而获得台湾人民真心支持，而不是因为“讨厌民进党”而胜选。",
        "謝金河：把鬼混企業掃出市場 點名朱立倫岳父倫飛電腦": "為強化上市公司退場機制，證交所研擬新增下市機制。對此，財經名人謝金河今（28）日在臉書Po文表示他非常贊同，還以「把『鬼混』的企業掃出資本市場！」來形容，並點名「特殊公司」，如前新北市長朱立倫岳父擔任董事長的倫飛電腦一直都沒有賺錢，另外更有幾家大企業留下爛尾巴。證交所26日公告營業細則修正，研擬「有簽證會計師出具繼續經營能力存在重大不確定性之查核（核閱）報告」或「淨值低於3元」的上市公司，在公告3年內未改善就會停止買賣，停止買賣6個月後未能恢復買賣者，終止上市。謝金河在臉書Po文，他說高雄市長韓國瑜一句「台灣經濟鬼混廿年！」引起大家熱烈討論，每個人都有不同看法。不過他強調資本市場是個競技場，股價高低，一看就見真章，誰在鬼混？一看就知道。謝金河對上市公司股票下市機制覺得值得鼓勵，他說台灣的資本市場上巿櫃公司家數之多，論比例是相當高的，而現在經營企業中，有很多不想經營，甚至拿刀自殘的企業，留在資本市場享受剩餘價值，全都因為上市公司賣「殼」就有價值。如今訂出相關規定，「這是一個好的開始」。謝金河也點名幾家「特殊公司」，像是前新北市長朱立倫岳父擔任董事長的倫飛電腦一直都沒有賺錢，每股淨值剩1.71元，但每次都隨朱立倫選總統出現投機行情，「朱立倫有志大位，應該拜託岳父高育仁把倫飛經經營好，畢竟一企業之不治，何以天下國家為」？另外，東元集團的東訊在Wimax受到重創，如今每股淨值只有1.13元，迄今未見任何改善計畫；1996年上櫃的世紀民生是裕隆集團投資的IC設計公司，年年虧損迄今，每股淨值剩下4.53元。另外還有華上、科風、華映也都被點名是被大企業留的爛尾巴，強調如果大股東都不在乎，留著殭屍般的殻，又有何用？更多 NOWnews 今日新聞報導 連假網購省荷包有撇步 選對信用卡 最高享6%現金回饋 兔兔、熊大不要走！ LINE FRIENDS實體店關門 七都購屋量上揚！自住買盤增 這地方交易量漲近兩成",
        "高育仁提兩岸和平協議惹議 朱營：高意見不代表朱完整立場 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆朱立倫強調，兩岸和平協議本來就在國民黨黨綱當中，並沒有兩面手法。（記者邱書昱攝）〔記者邱書昱、林良昇／綜合報導〕廿一世紀基金會董事長、前新北市長朱立倫的岳父高育仁，提出兩岸建立共同史觀、簽署和平協議等主張，民進黨立委賴瑞隆批評兩人玩兩面手法，岳父討好中國、女婿騙台灣選票。朱立倫昨受訪時否認這項指控，他強調，不需要凸顯特定智庫的發言而造成政治爭議，他希望在兩岸的共同史觀不要「去中化」，也期待對岸正視中華民國存在的事實。朱：期待對岸正視中華民國存在事實朱幕僚表示，高育仁意見不代表朱立倫的完整立場，以朱對外的說法為主。朱幕僚也強調，朱立倫目前並無到對岸訪問的規劃。朱否認兩面手法 籲勿製造政治爭議朱立倫表示，在兩岸共同史觀部分，他希望不要「去中化」，不能忘記兩岸共同的歷史，也期待對岸能夠正視、面對中華民國存在的事實，在一九四九年以前，中華民國不但存在還是世界四強之一，今天中華民國在台灣，雙方都要認真面對兩岸史觀，對於推動兩岸和平合作才有正面幫助。朱立倫發放紅包袋的首站選在新北市。他昨天先到中和區廣濟宮參拜，再到福和宮發放豬年紅包袋。他表示，鄉親的支持讓他很感動，台灣未來就是全民拚經濟、兩岸和平賺大錢，民眾的期待沒有那麼複雜，不要再搞政治對抗。朱立倫表示，回到中和覺得很溫暖，去年里長們幫侯友宜「找工作」，現在換他失業了，他請里長們也能幫他「找工作」。他並說，未來如果能夠領導中華民國，最重要就是促進經濟、兩岸和平，拚政治不如好好拚經濟、兩岸對抗不如兩岸和平，百姓才會幸福快樂。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n結合民代 朱送春聯衝聲勢朱春聯印35萬張》 總統府25萬 柯20萬張大睦建設前進青埔 50億五案一次聯銷黨內總統提名 吳：選擇最沒有後遺症方式南美館開館 英德同框揭幕24小時線上辦理華銀力挺企業及勞工\n                    《TAIPEI TIMES》 CECC shares long-weekend gui…                                    \n                    《TAIPEI TIMES》 NSB outlines Wuhan intellige…                                    \n                    《TAIPEI TIMES》 Rail police killer accused a…                                    \n                    《TAIPEI TIMES》 Chungshan Institute employee…                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "307 Temporary Redirect": "",
        "此一時彼一時 吳敦義曾將「和平協議」黨綱 改為「和平願景」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆有關兩岸和平協議最早出現在二○○五年「連胡會」發布的新聞公報，其中「五大願景」的第二點指出，要促進「正式結束兩岸敵對狀態」，達成和平協議，建構兩岸和平穩定發展架構。（中央社資料照）〔記者施曉光／台北報導〕國民黨主席吳敦義昨天提及未來執政時，可與對岸洽簽兩岸和平協議。不過，就在前年吳敦義甫當選黨魁後，國民黨中常會就通過黨的新政策綱領草案，把前主席洪秀柱時代的黨綱內容「和平協議」四字，改為「和平願景」。有關兩岸和平協議最早出現在二○○五年「連胡會」發布的新聞公報，其中「五大願景」的第二點指出，要促進「正式結束兩岸敵對狀態」，達成和平協議，建構兩岸和平穩定發展架構。直到二○一一年十月，準備競選連任的前總統馬英九一度推出要推動洽簽「兩岸和平協議」，主張在中華民國憲法架構下，以國內民意達成高度共識及兩岸累積足夠互信為前提，在國家需要、民意支持、國會監督等三原則，以及確保中華民國主權的獨立與完整、確保台灣的安全與繁榮、確保族群和諧與兩岸和平、確保永續環境與公義社會等四個確保下，進行「兩岸和平協議」。不過馬英九第二任內，並未與對岸洽簽和平協議。二○一六年九月，國民黨在洪秀柱擔任黨主席時全代會所通過的政策綱領，明訂「探討以和平協議結束兩岸敵對狀態可能性」。二○一七年六月洪秀柱在廈門參加論壇，會見中共全國政協主席俞正聲時，提出兩岸應透過和平協議的簽訂，消除彼此歧見。當時競選黨魁的吳敦義受訪時的說法是，協議必須要政府對政府，目前國民黨並未執政，因此沒有權力去簽署所謂的協議，海基會才是唯一可以接受政府委託，與中國簽署協議的機構，否則任何簽署協議行為，都是違反法令。當時另一位競選黨魁的現任副主席郝龍斌則持質疑立場。他在辯論時說，國民黨在兩岸政策上，不僅黨內要有共識，全民也要有共識，絕對不能躁進、盲動、亂動，和平協議要用什麼名義去簽署？目前在現實上是不可能的事情。今年初朱立倫的岳父高育仁公開主張兩岸應該簽署和平協議，前總統馬英九一月受訪時曾回應，這個問題已經談了很多年，是可以談，但要清楚了解內容及民眾支持度。朱立倫則回應，現階段希望兩岸能相互交流、和平，讓民眾賺大錢，改善兩岸關係，關於兩岸和平協議等，就讓相關智庫去研究。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n吳敦義：執政後簽兩岸和平協議民進黨：和平協議絕非和平保障細膩見感動 用心築幸福想與中國簽和平協議 先看看西藏下場24小時線上辦理華銀力挺企業及勞工\n                    《TAIPEI TIMES》 CECC shares long-weekend gui…                                    \n                    《TAIPEI TIMES》 NSB outlines Wuhan intellige…                                    \n                    《TAIPEI TIMES》 Rail police killer accused a…                                    \n                    《TAIPEI TIMES》 Chungshan Institute employee…                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "绿委：签两岸和平协议 等于中华民国被消灭 ": "影音评论健康【大纪元2019年01月29日讯】（大纪元记者吴旻洲台湾台北报导）中共抛出“探索一国两制台湾方案”，近日又有台湾政治人物抛出签署两岸和平协议主张；对此，民进党立委赖瑞隆表示，所谓和平协议就是承认一个中国，但所谓一中指的却是中华人民共和国，中华民国等于正式被消灭。前新北市长朱立伦的岳父、21世纪基金会董事长高育仁日前抛出两岸签署和平协议主张。朱立伦对此表示，国民党党纲中有表明促进结束两岸敌对状态、达成和平协议，因此不需要特别把特定发言提出来，制造政治上争议。不过民进党立委赖瑞隆认为，中共已经定调“九二共识”就是一个中国、一国两制，未来若真签和平协议，就等于是接受一国两制，走向被中共并吞之路，中华民国等于正式被消灭。他强调，过去口口声声说要捍卫中华民国的那些人，此时提和平协议就是要消灭中华民国，这些附和中国共产党说要签署和平协议的人，都应该对外讲清楚，是否接受所谓的“一中”，就是中华人民共和国？赖瑞隆说，台湾人民绝对不接受一国两制的和平协议，任何台湾政治人物或政党，如果要签这种消灭国家主权、消灭中华民国的协议，就请大声说出来让台湾人民检验。责任编辑：文正",
        "台灣政情和平協議緩衝兩岸－朱立倫：兩岸對抗 不如推動和平 ": "新北市前市長朱立倫27日指出，如果有機會領導中華民國，一定會和所有民眾在一起拚經濟，讓兩岸和平，因為拚政治不如好好拚經濟，兩岸對抗不如推動兩岸和平，大家合作，民眾才會平安幸福。朱立倫的岳父，21世紀基金會董事長高育仁日前拋出兩岸簽署和平協議等主張，朱立倫對此表示，國民黨黨綱內就有，很多智庫也討論幾十年了，不需要特別把某一推動者點出來，想要製造政治上爭議。國民黨綱 有和平協議已宣布將參選國民黨總統初選的朱立倫對於高育仁提出兩岸建立共同史觀、簽署和平協議等主張，被民進黨立委賴瑞隆批評兩人玩兩面手法，一個討好中國、一個騙台灣選票。朱立倫指出，這些智庫已推動兩岸關係幾十年，特別是希望兩岸能有共同史觀，不要區分化，不忘記彼此間共同的歷史，也期待對岸能正視中華民國的存在；1949年前中華民國就存在，更是當時世界4強，「只要兩岸能共同面對，並終結彼此對抗關係。」他也表示，國民黨黨綱中的《連胡五項願景》就有一條表明促進正式結束兩岸敵對狀態，達成和平協議；最重要目的就是保障台灣和平，達成和平協議本來就是國民黨黨綱就有，並沒有兩面手法，不需要在這個時候點出特定智庫的發言，造成政治上爭議。先行協商 建共同史觀朱立倫到中和參拜廣濟宮等廟宇，許多民眾大喊「總統好」，他致詞時表示，如果有機會領導中華民國，一定會和所有民眾在一起拚經濟，讓兩岸和平，因為拚政治不如好好拚經濟，兩岸對抗不如推動兩岸和平，大家合作，民眾才會平安幸福。高育仁日前接受本報專訪時曾表示，兩岸應以推翻滿清的1911年做為歷史節點，大陸要摒棄成王敗寇的內戰史觀，台灣也要放棄去中國化的本土史觀，讓雙方專家學者先行協商，朝著建構兩岸「共同史觀」邁進，進而討論兩岸「深水區」的政治議題；經過協商，雙方可簽訂50年到百年的和平協議，為兩岸和平發展爭取緩衝。他認為，兩岸現階段應「相互承認重疊的主權，相互尊重分立的治權」，並在台灣還有籌碼時，與大陸協商簽訂和平協議，與其被兵臨城下逼著就範，不如趁還有籌碼時平等協商，不然拖越久對兩岸和平發展越不利。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「鬼混」企業下市！ 謝金河點名「朱立倫概念股」 ": "爆證交所研擬新股票下市機制，有「朱立倫概念股」之稱的倫飛電腦也被點名（資料照，記者黃耀徵攝）〔財經頻道／綜合報導〕為了解決台股「雞蛋水餃股」問題，證交所提出新的下市機制，對此，財信傳媒董事長謝金河表示，這項制度值得鼓勵，「把『鬼混』的企業掃出資本市場」，並點名包含「朱立倫概念股」之爭的倫飛電腦等個股，應該要先好好經營企業。謝金河今天在臉書表示，高雄市長韓國瑜先前一句「台灣經濟鬼混廿年！」引起熱烈討論，各有不同意見。但在資本市場，謝金河認為「股價高低，一看就見真章，誰在鬼混？一看就知道。」謝金河認為，新的股票下市機制，「我覺得值得鼓勵。」因為台灣上巿櫃公司家數之多，與中國相比比例是相當高的。「企業只有上，沒有下，讓很多不想經營，甚至拿刀自殘的企業留在資本市場享受剩餘的價值。因為上市公司賣「殼」就有價值。」而這次以財務狀況不佳，以及每股淨值低於3元者企業為下市標準，他認為「這是一個好的開始。」謝金河也點名，幾家特殊的公司，如朱立倫岳父高育仁經營的倫飛電腦，「一直都沒有賺錢，每股淨值剩1.71元，每次都隨朱立倫選總統出現投機行情」，謝金河認為，朱立倫有志大位，應該拜託岳父高育仁把倫飛經經營好，畢竟「一企業之不治，何以天下國家為？」而包含東元集團的東訊、裕隆集團投資的IC設計公司的世紀民生，已下市的華宇電腦的LED廠華上、不斷電系統商科風、自殘的中華映管，也都遭到謝金河點名，「這些在資本市場載浮載浮的企業，如果大股東都不在乎，留著殭屍般的殻，又有何用？」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "將兩岸買辦作為家族事業的朱立倫與高育仁 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n「在一秒鐘內看到本質的人和花一輩子也看不清一件事本質的人，自然是不一樣的命運」——教父高育仁 a.k.a. 朱立倫岳父，呼籲兩岸簽訂和平協議。不過，上一次簽和平協議並沒帶來和平，只加速了 1949 中華民國大逃亡。1949 年初，三大剿共戰役已全都失敗，國民黨人提議在長江兩岸，建立同為中國的兩個政治實體。（有沒有很眼熟）共產黨隨即表示同意，並約定四月簽署和平協議。和平協議聽著像雙方平等，1949 年，協議內容卻由共產黨單方要國民黨接受。這包括《中華民國憲法》，應予廢除；國民政府的一切法統，應予廢除；國民政府現時所轄地區開進和接收的一切事宜，由中國人民革命軍事委員會以命令規定之，等等。簽署和平協議，需有我方的談判代表，也就是張治中，邵力子等九人。不過，當代表團抗議協議過分，談判破裂，為首的張、劭二人旋即加入共產黨，演出共產黨與共產黨簽約的戲碼。和平協議的重點，換言之，是即便共產黨說話算話，不重複西藏，蒙古，香港的前例，和平協議仍一點都不和平：既然我方代表不能制定協議內容，還已被共產黨滲透。那為什麼共產黨還要協商？我已說過，願意協商，它就能分化中華民國的主戰派跟主和派。等主和派被關進鐵幕，它便又提出更優渥的條件，分化本來的主戰派，直到敵人化整為零。中華民國就這樣死掉了。共產黨的和平絕不是和平，和平只是戰爭的手段。所謂的和平，不是不打，只是暫時不打你。你是誰？為了榮華富貴，拋棄同胞的叛徒。在三反五反，文化大革命，這些叛徒是什麼下場？趁現在還能辜狗，請趕快辜狗。逃來台灣之後，蔣介石、蔣經國的兩岸政策是「不接觸，不談判，不妥協」。他們不反對和平，但吃了大虧，拒絕再被分化。四十年後，連戰，馬英九，洪秀柱，高育仁，郁慕明，一切崇拜蔣介石，崇拜國民黨法統的所謂鐵桿中華民國信徒，竟去附和老總統的死敵的和平協議？如果臺灣人能夠了解中華民國史，就該清楚知道，我們每一個臺灣人都該成為獨派，或獨派的後盾。原文出自恕我無法支持臉書，芋傳媒經授權轉載。相關報導：從政府官員的萬言文到街頭人物的千讚文，精選出直接、熱議、有趣的網路觀點。 上一篇文章 百億保健集團涉假 中國權健負責人遭刑拘下一篇文章 中美貿易談判登場 中國讓步一次看懂\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "陳政亮／私立學校董事會複雜的政商學脈絡": "據聞世新董事會於1月18日通過了社發所停招，目前已送至教育部等待審核；我就上網查了一下董事會的成員，想說看看是誰決定了這件事。沒想到在學校的公開資訊只能看到姓氏，名字都只剩OO啊！隱藏董事會成員的作法並不妥當，畢竟一般追求私利的上市公司都需公開董事會成員與背景，更何況是具有公益性的教育事業呢？除了不妥當之外，這也很不聰明，因為司法院「法人及夫妻財產登記公告」的查詢系統就可以查到了啊？為什麼世新董事會還要隱藏呢？人的心理實在很奇妙。所以到底 OO們是誰呢？其實頗有些知名人物。像是泰豐集團董事長馬述健、高育仁兒子高思復（倫飛電腦董事），就還蠻有名的。一般說來，私立大學董事也會與產業「交叉持股」；尋這個邏輯去查公司登記，我們也可以看到世新董事長周成虎，也跑去擔任了馬述健泰豐輪胎的獨立董事，以及高家的倫飛電腦的董事；如此這般的「產學關係」才會密切啊！（如果再查一下高家的相關企業，也可以發現世新董事成員之一的林壯松，是高思復達致通公司的董事。）其實有點頭暈了，反正就是台灣私立學校董事會典型的、複雜的政商學脈絡啦；看這種事情反覆出現，經常會令人懷疑，到底自己的系所、大學，乃至整個高教的命運，是被誰決定了呢？#董事會其他成員網友自己查啦 作者為世新大學社會發展研究所副教授、台灣高等教育產業工會秘書長●更多文章見作者臉書，經授權刊載。●專欄文章，不代表i-Media 愛傳媒立場。更多I-media話題●女主播分享了性感照●台灣電視台難過年●蔡英文與習近平的空中相會  查看原始文章",
        "\r\nsteam教育的冰与火之歌：应试思维下家长学校存顾虑": "　　北京十八中学教育集团课程展示活动中的乐高机器人课上，学生正在为机器人编程。资料图片/记者 王远征 摄　　“你知道steam教育吗？”　　“不知道。”　　“编程呢？”　　“不知道。”　　“那机器人呢？”　　“是不是乐高那样的？”　　这是采访steam教育时记者与家长、老师、学生们出现最多的对话。　　而在供给端，局面一度火爆到让业内人士震惊。仅steam教育的主要分支——编程，就在短短三四年内闯出一条新路，赶上了英语、数学等K12学科二三十年的发展。　　steam代表的是将科学（Science）、技术（Technology）、工程（Engineering）、艺术（Arts）、数学（Mathematics）这几个学科融合的综合教育。　　2017年到2018年入局编程赛道的公司多达200多家，仅2018年的融资就超过40笔。其中不乏完成了B、C轮融资的企业，编程猫、小码王、傲梦编程、VIPCODE、计蒜客、核桃编程、妙小程等均在A轮以上，真格基金、IDG、创新工场等大多数投资机构都布局了这一赛道。　　编程教育之外，完成了C轮融资的VIP陪练以在线真人一对一乐器陪练切入，迅速领跑市场，科学队长、火星人俱乐部等则主打以科学知识普及教育、动手实验为主的课程。　　用户端和资本端，一冷一热形成对比。在应试教育体制下，家长的观念、学校的经费都是阻力，部分steam教育课程自身也存在“形式大于内容”的问题，让steam教育推广举步维艰。　　但长远来看，多名投资人仍表示看好这一赛道。“素质教育是未来的大方向，steam教育显然提供了一种新的可能性。投资就是投未来。”紫牛基金创始管理合伙人张泉灵表示。　　创投火热　　疯狂进击的创业者和资本　　2014年是平静中孕育生机的一年。　　这一年，潜心研究编程多年的李天驰回国创业了，很快他拿到了种子轮融资。2015年编程猫成立，当时的编程赛道还是无人问津的冷门，有投资人对李天驰直言，“学书法学钢琴的市场起码是你这个编程的百倍。”　　同样在2014年，火星人俱乐部还在专注于科学教育。其创始人兼CEO刘扬此前是高中物理教师，他将枯燥的物理课程拆解成若干个动手实验来培养学生的学习兴趣，如自制空气净化器、台灯等。　　2016年开始，steam教育渐热，他们顺势打起了steam教育的口号，在物理科学实验的基础上增加了编程教育。　　谁也没想到，仅仅三年多时间，编程猫就完成了七轮融资，2018年5月由招银国际领投的3亿元战略融资还创下了少儿编程行业单笔融资数额最高纪录，也让少儿编程站上了很多投资人挤不进去的风口。　　2016年初，火星人俱乐部拿到了天使投资，2017年又拿到了雷军顺为资本的A轮投资，2018年拿到了高思教育的A+轮融资，最快的一笔融资从与投资人见面到资金到账只有一周时间。　　数据显示，2017年到2018年入局编程赛道的公司多达200多家，仅2018年的融资就超过40笔。　　“最火爆的时候，我们公司的投融资负责人平均每天要接待五六十个来拜访交流的投资人。”李天驰说，“政策的出台是‘大火’表象背后真正的动因，再加上资本导向，大家就更加往里面涌了。”　　李天驰所说的政策，是指2017年7月国务院印发的《新一代人工智能规划》，提出在中小学阶段设置人工智能相关课程，逐步推广编程教育，鼓励社会力量参与寓教于乐的编程教学软件、游戏的开发和推广。　　到了2018年1月，教育部“新课标”改革，正式将人工智能、物联网、大数据处理等划入新课标。从幼教Scratch、中小学普及Python到高中人工智能新课标，政策指引下steam教育的路径开始显现。　　观念升级和科技发展，编程训练逻辑思维能力、人工智能时代要注重与计算机沟通的观念越来越占据上风。　　火星人俱乐部联合创始人陈琳珊回忆，“2017年底到2018年，市场好疯狂，先是编程猫融资1.2亿元人民币，接着2018年5月又融了3亿元人民币，同时期小码王也融了1.3亿元人民币，9月，傲梦编程又融了1.2亿元人民币”。　　一直到2018年中后期，还有投资人找上门，“我们刚融完资暂时没打算再拿，就跟他们聊聊行业。”甚至也有投资人向她表达困惑，“我们一直在看，但还是没看懂，为什么steam教育突然急剧这么火了”。　　用户慢热　　应试思维下家长学校存顾虑　　与创投市场的火热形成鲜明对比的，是缓慢的用户觉醒。　　即使是资本市场上的佼佼者，也曾在冰冷的用户端碰了一鼻子灰。　　2015年，火星人俱乐部先后在中关村第三小学附近与人大附小旁增设了两家店，事实证明他们错误地预判了市场的接受度，两家店都招不上来学生。家长的普遍反馈是，“steam教育是什么？有什么用？孩子没时间”，店面只得关停作罢。　　后来，团队摸索得出，一家线下店至少需要附近有三个以上学校来支撑。　　北京如此，其他省份更甚。记者采访了来自山东、山西、内蒙古的十余位家长和老师，得到最多的回答是“不知道steam教育是什么”，“班里几乎无一人接触过steam教育”。在青岛某小学一个五十多名学生的班里，仅两位学生在课外培训机构学习编程机器人。　　从用户数据上来看，尽管编程猫四年积累了300万用户，亿欧智库、艾瑞咨询等研究机构的《中国少儿编程行业研究报告》显示，截至2018年10月，国内少儿编程行业用户规模约为1550万，但这和庞大的学生数量比起来，占比仍然很低。　　这其中有多方面原因。　　“最大的难题是市场教育，很多家长把分数、应试放在第一位，担心耽误孩子学习，很多学校也担心经费问题和家长的投诉。”编程猫银川总校校长田春晖说。他就曾遇到谈好合作的学校后来因为家长的投诉被迫取消课程的情况。　　多名受访的家长也表示，孩子的学习负担已经很重了，没有时间再去上这样的课外班。　　而接入了steam教育的学校，也有另外一番难处。内蒙古自治区某中学信息技术老师郭世胜在参加了省里组织的培训后，回校在原本的信息技术课上引入了编程教育。一段时间之后，学生能够自己编出打地鼠等小游戏，收效还不错。但随之，他面临的挑战远远多于希望。　　一是时间保证不了。学校只给高一学生安排一周一节信息技术课，到高二就干脆取消了。“学一年好不容易有点基础，再过两年都忘了，”郭世胜表示，“另一个，经费问题更是大大影响steam教育的推广，编程需要的配套硬件等都是消耗品，一些配套硬件、组装的机器人一套约8000元-30000元，两三个人一组就需要一套设备，学校没有这笔预算。”　　紫牛基金创始管理合伙人张泉灵认为，家长端的慢热是因为在整个教育链条上，家长处在最末端，大部分人对课程改革要求的理解还有距离，有的可能还停留在之前的刷题逻辑里。steam教育大需求量的爆发，需要教育改革发展到让家长意识到这个诉求。　　另外，有一部分先试先行，当家长看到孩子在目前教育中存在的能力缺失时，他们就会让孩子进入到这样的能力培训中。　　“学校如果要做相应的改革，不是一个简单的课程内容改变，而是涉及整个教学体系，只有最头部的学校老师的教研能力比较强，跨学科的能力也能组织得比较好，但是不会很快在全国都适应。学校可能会来得慢一点，校外机构会有一大波机会。”张泉灵说。　　实地探访　　部分课程设计背离初衷　　除去家长端和学校端的原因，目前市面上的steam教育究竟教什么？质量如何？　　在“科学队长”实验室里，摆放着苹果、饼干、馒头、土豆、山药，孩子们穿着白大褂、戴着护目镜，进行着“淀粉与碘酒”的实验。大家从为什么馒头碰到碘酒会变色，到什么食物中含有淀粉，再到怎么让碘酒褪色，一步一步猜测、探索、验证，最终得出结论。　　8岁的赵一舟从2017年初开始学习编程，已有500余个作品。他在背乘法口诀时突发奇想，用编程技能做了一个乘法口诀检测器，系统随机出一个乘法题，如果答错了，屏幕就会被“打碎”。在与家里的小狗经常互动后，他做出一个狗脸识别系统，识别小狗兴奋或专注的表情，他还通过编程，导航引导哥伦布发现新大陆、模拟牛顿与苹果的故事。　　赵一舟的妈妈表示，孩子在培训机构学习过创客、编程、单片机等课程，学校现在的选修课中也有了steam课程，校内外的学习可以互补。　　“steam让孩子比较早地明白了什么叫学以致用，传统教育更多的是先学，学到很高程度了才去应用。但是steam学习中，是让你利用自己所知的去创造，没有定一个标准线，知道得多就可以做得更完善，知道得少也可以通过自己的途径去实现目标。”她说。　　像她这样的家长多是通过国内外的教育类文章、科技类展览上了解到steam教育，或是本身就从事和科技相关的工作。　　不过，仍有部分家长表示，steam教育公司的课程背离了初衷。　　一名家长表示，他理解的steam教育是一种没有界限的学习方法，能锻炼孩子融会贯通、解决问题的能力。但很多机构推出的是有图纸、有标准件的模式，不能随意发挥，和常规的制作模型没什么区别。事实上，steam教育不需要限定，不需要标准化内容和过程。　　长期关注教育的21世纪教育研究院副院长熊丙奇表示，steam教育可以推进学校课程建设与教育教学改革，关注学生的创新能力的培养，“但从现状来看，形式大于内容，概念大于内涵。我国目前的教育评价体系还是以学科培训为主，受制于此，steam教育还是服务于学生的升学与其他功利目标，而非重视个性、创造力的培养。”　　同时他指出，很多公司打steam教育的口号也是为了拿steam教育当做打通学校的产品，具体课程推进之后，究竟能不能提高教育质量和学生的创新能力，很多人并不是特别关注。资本炒得很热，机构也有推进的积极性，有的学校可能会以此来作为一个改革的成果，但最终的实际效果还要打一个问号。　　未来预测　　未来的突破可能会在B端　　steam教育冰火两重天的局面并不难理解。　　火的逻辑是：素质教育一定是未来发展的方向。不少投资人预测，互联网的下半场是人工智能的时代。　　傅盛就是较早认识到这一点的人。他认为编程实际上是在未来世界里的另外一种语言，未来不是人跟人打交道，是人跟计算机打交道，无人化背后是算法化、计算化，需要通过编程来沟通。　　“近年来，移动互联网和人工智能快速进步，导致了IT人才需求的急剧短缺，”李天驰解释道：“大家把这个教育前置了，因为教育本质上是人才需求的反映。”　　一旦洞察到这个巨大空间，资本相信细分领域内至少会有一家或者几家企业跑出来，在有潜力的企业身上押注就不难理解了。　　steam教育在市场遇冷的逻辑也很简单，在用户端——家长、学校、老师的眼里，整个K12教育阶段，高考是一切行动的指挥棒。他们或许也能认同素质教育、创造力教育的重要性，但在迈过大学这第一道门槛之前，其他都是其次。　　尽管如此，多名投资人仍然看好steam教育的未来。　　“经济发展到一定阶段之后就会发现，社会的发展是要跟创新相关，steam能够帮助孩子们从归纳向演绎的逻辑转换，增强实践动手能力。”长石头资本创始合伙人汪恭彬表示。　　张泉灵认为，大家都认为孩子的素质教育是未来的大方向，steam教育显然提供了一种新的可能性。投资就是投未来，所以大家就想往这个方向上做一些尝试和布局。“现在即便是像编程猫这样头部的机构，总体市场渗透率还是很低，所以其他的企业还有机会，多投几家也在情理之中。”　　更多的创业者认为，最大的挑战还是教育市场。陈琳珊认为，未来的突破可能会在B端，因为市面上有太多人不知道怎么去教，火星人俱乐部希望通过先培训教师，然后逐步普及给家长和学生。　　“体育是刚需，因为小学生入学要考体育，初中毕业也要考，steam教育只有纳入高考才能彻底让它翻身。”陈琳珊表示。“下一步如果市场还是持续这么低迷的话，可能大家就会转变思路，不会像以前那样去烧钱投广告，而是慢慢把市场做起来。”　　张泉灵指出，要说服家长的成本很大，所以在早期这些机构很难通过收入规模来维持运营，融资就变得非常有必要。近期融资进入一个相对的寒冬，但越是寒冬，相对的头部公司活下去的几率要比别人高得多，建议小机构也要尽快形成正向的现金流。　　“下一步就是要等市场热起来，要去慢慢培养家长对这个事情的认可，建立课程内容的体系，没有什么讨巧的方法。”张泉灵说。（记者 唐亚华）",
        "Access Denied": "\nReference #18.34051ca3.1588316953.28f7277\n",
        "学科类启蒙教育与实体游戏结合，「一刻馆」通过游戏化的方式帮助孩子幼小衔接_详细解读_最新资讯_热点事件_36氪": "一刻馆是一家由清华幸福科技实验室孵化的，为 5-8 岁孩子以游戏的形式提供语文、数学学科类素质教育的公司，通过系列产品和课程，帮助该年龄段孩子幼小衔接，公司于2017年中成立。一刻馆的产品体系主要包括游戏化思维课程奕数、大语文课程戏语、名著系列西游记、IP创作系列故宫四条产品线，每一条产品线都有相应的实物游戏和线上课程。以戏语的系列产品为例，实物部分会包括古诗卡片和一些游戏道具，内容上包含了小学120首古诗的背诵和诗意理解。线上课程包括视频课和微信社群语音课。视频课程提供给孩子帮助他们理解游戏内容，语音课程提供给家长，主要讲解游戏玩法和所涉及的古诗知识点。家长通过带领孩子做游戏的方式，在学习的同时增强亲子互动。一刻馆的系列产品主要销售给B端企业，公司为B端客户提供游戏产品和配套教育内容，以及线下社群活动方案。社群活动方案主要是一些亲子互动游戏，按次收费，用于社群裂变，增长C端用户粘性。目前公司已经拓展了50多家B端合作渠道，包括年糕妈妈、摩比思维、高思教育、巨人教育等。2019年初，一刻馆开始扩展C端业务，主要是通过微信社群运营，社群人数目前已经达到一万人，付费人数超过3000人。微信群每天会在固定时间通过音频授课，指导家长游戏玩法以及其中的教育内容。家长们每天会在群里进行互动交流，有利于未付费用户的付费转化以及付费用户的续费。值得一提的是，公司今年拿到了故宫IP的官方授权。产品核心是“设计你的宫”，孩子在设计宫殿的过程中会学习到故宫的文化历史以及建筑上的力学知识。目前产品正在研发中。公司团队此前做桌游出身，对IP的研发、生产、销售供应链体系比较熟悉，并且积累了一定的渠道及相关背书。创始人周新毕业于清华大学美术学院，10年益智桌游从业经验，十三五课程“玩中学”倡导者。教研总监王蕾毕业于首都师范大学， 七彩同盟文化产品负责人，高思教育集团数学游戏化教育课程产品总监。公司团队目前有18人，其中8人负责产品和课程的研发。一刻馆的产品单价在100元到300元之间，目前四条产品线都包含多个产品。每个产品的使用周期较短，孩子在学习完相应知识后就会购买下一个产品，加上社群运营和家长的交流，用户黏着性较高。总体上看，产品的复购率达到 80%，3次以上复购率 50%。2018年公司营收达到1000万，净利润过百万。2019年目标营收5000万，目前公司正在寻求pre-A轮融资。85/90后家长对孩子早幼教的重视，刺激了整个启蒙教育赛道的供给。乘着在线教育的热潮，启蒙英语、思维训练、通识教育、STEAM素质教育项目，在近两年受到资本市场的更多关注。36氪曾报道过提供APP、桌游、教材的STEAM教育公司小怪艾克，不同于小怪艾克的英语+百科启蒙，一刻馆主要为孩子提供大语文+大数学启蒙。原创文章，作者：艺璇。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。3月26日，会找房全国合作伙伴大会暨全房通新版上线发布会在北京举行。开启科技公寓新征程，打造超级产业路由器，帮助公寓运营商降低成本和提升效率，会找房旗下SaaS系统“全房通”新版也在活动上正式亮相。2019-03-27为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "六大趋势，发现2019互联网产业万象新生 ": "时间的价值农村居民收入水平相当于城镇10年前的水平近十年来我国农村居民人均收入水平持续快速增长，2010年开始增速持续高于城镇居民。2018年农村居民人均可支配收入达14617.0元，较2007年增长了253.0%，基本相当于2007-2008年的城镇居民人均可支配收入水平。而十年前恰恰是中国互联网产业的黄金发展阶段，所以当下普遍被认为是“低价值用户”的群体，理论上已经是十年前大家争抢的优质用户。一切源于电商电商行业低线下沉打开新的增长空间随着城市化水平的持续提升以及相较一二线城市更低的生活压力，我国低线城镇地区的消费市场正处于高速发展时期，2015年以来，我国一二线城市的社会消费品零售总额增速开始低于整体城镇社会消费品零售总额的增速，由此证明一二线城市之外的低线城镇已逐步成为推动全国消费市场发展的重要力量。旺盛的消费需求，伴随着互联网在这些地区的加速渗透，加之移动支付和物流过去几年在低线城镇发展逐步成熟为电商的发展打下了坚实的基础，低线城镇的电商发展潜力正在加速释放，与一二线城市的电商渠道渗透率正在逐步收窄。 从业者意识到问题本源销售渠道已是基础属性，综合服务属性成为转变趋势在过去，经营企业过程中，销售往往被视作企业创收的核心环节。这种陈旧的商业理念，使中国电商创业者天生的选择了销售环节作为突破口。时至今日，许多互联网层面的创新都无法完全摆脱销售渠道的影子。但无论电商发展成熟度如何，平台化和用户体验都做到极致，对销售的促进似乎已经到了瓶颈，因此从业者逐渐意识到问题的本源。虚拟与实体结合带动不同产业的综合化IP实体衍生价值有望进一步升级近年我国IP价值不仅体现在内容层面，实体产业亦可借力IP概念实现价值赋能。将IP内容元素融合于传统产业中，可实现增强产品及实景消费吸引力的同时，提升消费者认同感，进而推动实体市场的扩张。对比国外经典IP的成熟运营模式，我国IP虚拟内容与实体产业的协同运作尚处于初级阶段，未能达到IP轻、重资产全方位衍生的深度融合。未来IP概念有望进一步突破内容行业边界，汲取海外IP与实体结合的运作经验，实现潜藏经济价值的全面开发。用户活动半径的重新放大线上增速放缓，线下价值重估，电商行业进入全渠道融合新时期历经15年的发展，中国网络零售在社会消费品零售总额中的渗透不断深入，但截至2017年底占比仍未超过20%。线上纯电商模式的能量已达高点，线上获客成本日益攀升，庞大的线下市场开始受到行业的广泛关注。线下门店便利店等业态，在消费者即时性需求的满足方面仍具有线上渠道无法替代的价值。零售商和电商都在从单一渠道转向覆盖实体店、电商、移动端和社会化媒体的全渠道零售及营销体系，在绝大多数品牌商构建多形式电商平台的同时，综合电商平台也在构建线上线下联盟，使消费者数据更加立体全面，嵌入消费者购买周期中的更多触点，线下零售门店的线上化、数字化进程开始加速。零售行业在经历线下单渠道、线上线下两个渠道并行两大阶段之后，进入线上线下融合的新阶段, 呈现出消费者体验为中心、数据驱动商业、多元场景构成泛零售形态三大特征。教育领域线上线下相互融合各自难以克服的弊端促使线上线下相互融合、优势互补在线教育于2010年后进入发展快车道，随着政策利好、资本涌入及技术进步，呈现百花齐放、热点频出的状态。然而，经过近10年的发展，在线教育的固有弊端逐渐显现，如体验效果仍难以与线下教育媲美，愈加高昂的获客成本让在线教育企业普遍难以盈利，以代表企业沪江为例，其2015年至2017年的业绩呈现连续亏损，在美股上市的51Talk也难逃连续亏损的厄运。另一方面，线下模式尽管已实现盈利，但其受师资和场地的局限，天花板明显，难以实现快速复制推广，因此教育行业的整体集中度很低，长期处于极度分散的状态。线上模式和线下模式各自难以克服的弊端促使两者走向融合，各类企业展开多种形式的探索。传统线下辅导巨头新东方和好未来大力发展网校，新东方在线依托线下流量入口已实现盈利；在线类企业如沪江、51Talk尝试开设线下体验店，进行品牌推广和产品体验；K12线下辅导机构如新东方、好未来和高思教育，职业培训企业如达内，均已试水双师课堂，这种线上线下相结合的教学模式于2018年迎来高速增长。娱乐场景升级：线下渠道完善为保障多样的内容消费需求奠定基础随着我国经济发展，娱乐内容线下渠道建设近年涨幅明显，院线内影院数量逐年增高，2017年突破9000家，近五年年复合增长率达20.5%；同时2016年对艺术场馆及体育场馆的投资完成额达855.1亿元，剔除价格变动因素后，是十年前投资完成额的2.69倍。在此情况下，线下渠道的数量和质量同时有了明显的提升。这使得不同题材、形式的娱乐内容供给不再因渠道的匮乏而受限，允许容纳多样的内容消费需求，极大程度上扩大了线下场馆的用户流量吞吐量和承载空间。而创新设备的出现（例如IMAX屏幕、VR观影设备）以及传统设施的升级（例如更加出色的灯光、音响设备等）则赋予了用户更好的娱乐体验，使得线下渠道对用户的吸引力大大增强。娱乐场景升级：线下价值回归户外媒体营销收入有所提升，线下娱乐市场显著回暖中国互联网发展至今，随着人口红利逐渐消退，用户流量增长趋势减缓，线下流量的价值开始重新得到凸显。从媒体的角度来看，2018年上半年户外媒体营销收入增长比例显著提升，而电视作为传统的流量入口也从过去广告收入一路下滑的状态回归到正增长，代表广告主对线下媒体与流量价值的重新认可。而广告主的投入增长也同样的为线下市场发展提供了推动力。从线下娱乐产业的角度来看，中国音乐演出场次数量历经跌幅之后的快速回暖也可以证实：在经历过直播、短视频等多元化互联网娱乐的洗礼之后，用户正在将目光重新投回到诸如影院、演唱会、音乐节之类的线下娱乐方式，并期待通过它们与互联网之间的联动，获得全新的娱乐体验。互金企业成为向B端服务转型的先行者C端流量增长放缓以及强监管环境迫使互金企业转型2018年以来，互金企业不仅与其他行业一样面临着移动端用户红利消失殆尽的困境，而且还承受着强监管环境所带来的巨大压力。因此，许多互金企业为了寻找新的盈利点并减小监管压力，逐渐由直接服务C端用户转型为帮助传统金融机构更好地服务C端用户。而部分互金企业兼具科技基因，金融业务经验以及金融用户流量的特点，使其与其他服务传统金融机构的企业竞争中占据巨大优势。从Adtech到Martech，技术提升效率技术进步推动营销发展，AI技术应用全面优化营销效率相比营销理念的变化，技术的升级突破更加直接推动了营销的发展，不断为营销实践创造更多的可能性。整体来看，营销技术发展大致可以分为四个阶段，分别是基于大众媒体技术的传统营销、互联网技术+营销，大数据技术+营销，AI技术+营销，各个阶段相互叠加影响，进而使得每个阶段的营销重心都在升级。其中传统营销阶段更加关注对大范围消费者的触达，而互联网+营销阶段则会考虑在触达的基础上进行交互和沟通，在大数据+营销阶段则开始注重营销的精准度和个性化，到AI+营销阶段，则开始全面优化各个环节的效率。随着AI技术在营销中的应用深化，其除了提高产业效率外，在触达、交互和精准上也会提出更加优质的解决方案，未来AI技术将对营销持续产生着深刻的影响和变革。数据与技术成为营销产业角色布局重点媒体数据与技术两手抓，服务商长期积极搭建智能营销平台在AI+营销阶段，头部的矩阵型媒体方更加倾向于自主研发AI技术支持营销体系，一方面，媒体方拥有自己的技术平台将会进一步优化自己的服务能力，提高自身在媒体中的竞争力；另一方面，随着未来AI+营销的应用深化，媒体方要加大未来商业空间的想象力，向第三方服务商等角色进行业务扩张，也是其发展战略之一。相比广告主和媒体方，第三方服务商没有直接的用户数据源，因此技术是其在产业链中的核心竞争力。从短期来看，第三方技术服务商不断提升和优化自身所处领域的关键技术和服务水平，通过技术壁垒在用户洞察、创意生成、内容制作和效果监测等方面为广告主和媒体方提供不可或缺的帮助和作用。从长期来看，第三方技术服务商积极搭建智能营销平台，一方面培养广告主和媒体方对自身平台的习惯度和依赖度，另一方面开始积累合作资源，通过整合跨平台的二手数据，去巩固自身的营销价值。用户娱乐时间释放，内容消费需求提升内容消费注重社交与艺术属性一方面科学技术的发展释放了部分劳动力时间，乡镇居民从繁琐的重复劳作迭代至更有效率的生产方式，另一方面青年享有更长的受教育时间和独身生活。这意味着更多的休闲娱乐时间被释放，娱乐内容消费的容量扩大，在此过程中，人们逐渐从内容消费的单纯娱乐需求，向社交需求、艺术享受迈进，带来用户对内容消费需求的整体提升。对社交需求的提升：在线上体现为互动方式的不断发展，未来在当下的社交形式基础上，将产生更多基于娱乐内容的深度互动形式；在线下则体现为，通过线下内容消费，创造与朋友、同事相处机会，线下娱乐内容消费重新焕发活力。对艺术享受的提升：舞台剧、音乐会等形式成为艺术娱乐消费的典型形态之一，优秀作品不断涌现。其次随着国与国之间的文化交流传播，海外有更多优秀剧目及演出在中国上映。这使得以此为代表的，具有更浓厚艺术属性的休闲娱乐形式在供给端更加丰富。同时在需求端，国民整体文化素养的提升使部分消费者对娱乐产品的艺术属性更重视，将其视为一种素质教育投资。内容消费升级，内容消费逐年扩大线上娱乐消费市场趋于成熟，马太效应愈演愈烈2018年泛娱乐市场预计将达5030.9亿元，同比增长28.9%，未来将仍处于较高速增长阶段。各细分市场经过激烈的竞争，头部企业形成竞争壁垒，整体市场格局成熟。2018年泛娱乐市场整体增速下降，从供给端来看，受到整体娱乐政策收紧的影响，2018年游戏、影视等内容生产量减小，新兴行业（短视频、直播）内容监管进一步趋严，对整体商业化产生影响；从需求端来看，新兴市场经过2017年的流量迅速积累，成熟市场发展多年，整体泛娱乐流量红利消失，头部企业渗透率逐渐趋近天花板，核心业务成长速度受限，中长尾企业逐渐丧失生存空间，破局可能性减小。应对内容消费升级，企业寻求破局之道头部企业未来将在提升产业链内部掌控力的同时拓展商业空间市场格局的成熟及宏观背景的影响，行业整体增长形势较为悲观，头部企业急需寻求破解之道。从产业链内部，进行上下游融合，充分掌握内容生产资源及分发资源，减少产业链环节过多带来的不可控因素。从产业链外部来看，通过线下业务布局及地域拓展，不断拓展商业空间，带来新的业务增长点，从而带动行业持续良性发展。用户焦虑促进知识服务行业定制化发展学科体系、应用场景及求知主题成为知识赛道主流划分依据伴随着知识服务市场教育程度的逐步提高，以及用户从轻度到重度、从基础到高阶、从大众化到个性化的求知需求分化，知识服务细分赛道的类目逐渐拓展。目前，按学科划分和按场景划分是较为主流的知识服务划分方式：1）「学科式」知识服务大多具有较高的体系化程度，常作为深入学习某个领域的入门方式之一。2）「场景式」知识服务对于实用性的要求相对较高，常用于针对性解决某个具体问题。整体来看，二者的核心面向人群以及为用户解决的核心求知需求存在差异：前者能够覆盖同一知识体系下的多个应用场景，帮助用户完成长期的通识知识积淀；后者则极大弥补了传统学科无法全面概括或灵活拆解的多元多向的知识、经验、思想等脑力凝结，帮助用户解决短期内较为迫切的具体需求。未来，受到用户认知边界拓展、对综合技能关注度提升等因素影响，基于用户灵活、不断变化的求知需求，体系化程度介于按学科划分与按场景划分之间的按求知主题定制的新认知、黑科技、机会点等知识类目将成为知识服务产业核心发展重点之一，聚集更多用户注意力。知识聚集中心由机构转移至个体个体意识觉醒促进定制化服务模式演进，知识图谱逐步建构在知识服务产业相关服务产品数量爆发式增长、用户个体意识觉醒的背景下，定制化模式逐渐成为基本服务模式之一。目前，定制化服务模式主要有两种形态：1）用户自主选择学习顺序、内容、时长等指标，构建符合个人偏好的学习计划；2）平台通过引导问答等方式了解用户个体学习状态，为其灵活推荐相关课程内容和相应学习顺序。而需要注意的是，知识类内容的学习与泛娱乐内容的获取存在本质差异，核心需求是帮助用户获取真实需要而非单纯偏好的内容。虽然目前的定制方式还较为机械，但伴随着用户数据的积累、知识产品模式的分化以及机器学习程度的提升，未来，相关知识图谱将逐步建构，为帮助用户自动生成科学合理的个性化学习方案提供依据。知识积累导致决策权倾向变化C2B反向定制模式——人货场的反向价值链再造C2B（即消费者到企业）反向定制模式是互联网经济时代新的商业模式，即以销定产，根据客户需求进行柔性化生产。柔性化生产的核心是供应链的敏捷和精准的反应能力，以支撑生产能力的柔性反应能力，即机器设备的小批量个性化生产能力。反向定制是一种从原有的货场人到人货场的反向价值链再造，用户直接向厂商定制个性化产品。消费者成为这种商业模式的中心，价值链第一推动力来自于消费者，而不是厂家，从而创造了互联网经济时代新的创富浪潮。从国内数据来看，国内定制需求旺盛，2016年，海尔定制平台上销售的产品达到109万台，相比2015年提升了600%；而2017年前4个月中，就已经达成了2016年全年的销量。截至2018年11月7日，天猫双11预售有10款单品预售金额过亿；截至2018年11月9日，天猫双11预售有近40个品牌预售成交金额破亿。从国外数据来看，Booking Holdings Inc.是反向定制的典型例子，公司已经成为了在线旅游行业中排名全球第一，2019年1月底，公司市值高达897亿美元。权力反转的实质是技术精细化运营C2B四种发展模式，突破的重点是重构精准供应链从实现方式及定制层级来看，C2B反向定制目前存在四种模式。（1）聚定制：即通过聚合消费者的需求组织商家批量生产，让利于消费者。天猫双11的节前预售，即属于这种形式。聚定制的产品是标类商品，如3C、图书、电脑等有明确型号的产品。（2）模块定制：模块定制涉及B端产品环节本身的定制。海尔定制概念的家电属于这种形式，即通过海尔商城可以选择容积大小、调温方式、外观图案等。（3）深度定制：客户能参与到全流程的定制环节，厂家可以完全按照客户的个性化需求来定制。目前深度定制最成熟的行业当属服装类、鞋类、家具定制。（4）要约形式：用户自己出价，商家选择是否接受。目前市场上，该模式在旅游服务网站已逐步趋于成熟。这种形式的典型例子是priceline。这四种发展模式的发展瓶颈均是重构精准供应链。用户、市场、消费力、产业结构、决策主体等这些互联网产业变化的内在逻辑及外在表现包罗万象，每一个引起这些变化的细小因子都能产生互联网产业发展的无数种可能。我们既是这种变化的创造者也是受益者，未来互联网行业发展的“好”与“坏”都由我们决定。3月28日艾瑞咨询“万象新生——2019年中国互联网趋势研讨会”将在北京举行，在这万物复苏的时节，2019年互联网发展新的生机期待有你见证。\n\n\n\n\r\n(adsbygoogle = window.adsbygoogle || []).push({});\r\n\n 感谢您支持199IT发展199IT官方微信公众账号199IT官方小程序\n欢迎大家微信扫码查阅更多数据京公网安备 11010802026978号"
    },
    "Q2": {
        "郭董參選倫飛跌停！朱立倫：國民黨若變成全黨剩一人沒機會勝選 ": "鴻海董事長郭台銘17日以「媽祖叫我出來」為由，投入國民黨2020總統初選，可說是為藍營的初選增添許多變數，曾經以「淡水阿嬤」的支持而「換柱」參選2016大選的前新北市長朱立倫對此表示，誠摯歡迎郭董的加入。郭董投入初選隔日，「朱立倫概念股」慘跌停朱立倫今（18）日接受《POP搶先爆》的專訪，針對郭台銘投入初選一事，他表示郭是國際級的企業家，而國民黨應海納百川，讓更多優秀的人才願意代表國民黨出征，所以他強調，自己是用正面的態度來歡迎；朱立倫也指出，郭董投入參選更凸顯民進黨政府執政失敗，他認為一個國際企業家要放棄自己的事業來投入政治，就是因為民進黨做太爛了，認為綠營應該好好檢討。值得注意的是，由朱立倫岳父高育仁擔任董事長的倫飛公司，在今日股價開低走低、慘遭打入跌停價位；倫飛被視為「朱立倫概念股」，經常隨著朱的聲勢漲跌，在郭台銘宣布投入參選的隔日便跌停，似乎透露朱立倫選情堪憂的情勢。此外，根據「山水民意研究股份有限公司」4月份的民調，郭台銘以22.9%的支持度領先朱立倫的18.6％，而人氣頗旺的高雄市長韓國瑜則得到25.4%民眾的支持，可見不管國民黨是打算走「初選」還是「徵召」最強候選人，朱要出馬恐怕有些難度。初選、徵召都接受，朱立倫要國民黨趕快定案不過，朱立倫表示，自己的態度一向是「成功由我，不必在我」，所以不管最終國民黨推派誰，自己都會全力支持，但是朱立倫也向黨中央喊聲，希望總統提名的制度能盡快公布，他表示國民黨至今仍未有確切定案，使得大家十分焦慮，應該改進。朱立倫說，如果要徵召韓國瑜，就大大方方的徵召，自己一定全力支持；如果要初選，就要公公平平的初選，自己也會全力以赴，但是不能進入初選又搞徵召，這只會讓民眾錯亂，國民黨應該讓大家看到自己的決心，不要因為一個月、一週、或三天的行情而改變制度。朱立倫強調，他出來是想要承擔責任，「我要把國民黨失去、民眾失望的贏回來」，因此必須讓自己成為初選的選項之一，他表示責任我可以扛，最後是不是我來做總統候選人這個角色，要交由國民黨或民眾來選擇，不管最終決定如何，「我一定尊重」。「網內互打不用錢」，朱立倫：全黨剩一人沒機會勝選另外，對於國民黨過去幾個月的表現，朱立倫其實並不滿意，他強調去年九合一大選，大家感受到的氛圍是討厭民進黨，絕不代表民眾支持國民黨，所以藍營必須創造不同的氣氛，而不是在過程中製造紛擾，因此他反對「網內互打不用錢」的情勢，朱立倫說，因為支持一位候選人而拿棒打黨內同志會流失選票，實在太不值得。朱立倫說，「國民黨若從全黨靠一人，到最後變成全黨剩一人，那就沒有勝選機會了」，他將藍營比喻成一支棒球隊，不管是誰當主投，並不代表其他人不重要，還需要優秀的捕手、一壘手等人才，所以鼓勵大家團結。隨著藍營的太陽一顆一顆冒出來，首位宣布參選的朱立倫出線機會越來越渺茫，去年還被視為強棒的他，如今慘遭邊緣；除了上電台接受訪問外，還會用什麼手段挽救聲勢，值得後續觀察。",
        "暴雨致災 台中石岡道路嚴重塌陷 ": "台中市石岡區龍興里萬仙街食水嵙巷，連日豪雨溪水暴漲，造成路基塌陷，東勢分局石岡分駐所員警獲報後立即趕赴現場，管制人、車，避免用路人發生危險。\r\n石岡分駐所昨天下午接獲報案，石岡區龍興里萬仙街石水嵙巷23號前，因食水嵙溪溪水沖刷，造成路基塌陷影響行車安全。\r\n副所長謝庭龍、警員劉映瑞接獲報案後，迅速趕赴現場，為避免發生危險，於路基塌陷地點設立交通錐、警戒線禁止人員通行並於現場交通指揮，同時立即通知石岡區公所農建課設立禁止進入告示牌，以維護居民行車安全。\r\n石岡分駐所所長陳柏丞呼籲，連日豪大雨，山區易發生崩落情事，提醒用路人非必要避免行經山區路段，若行經山區道路，亦應隨時注意前方狀況，避免發生危險。\r\n​\n食水嵙溪暴漲，石岡萬仙街塌陷。圖/東勢分局提供\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n\n\n\n\n\n",
        "影/93歲灣生回台南老家 有一段信守承諾近80年的故事 ": "93歲的「灣生」日本人住吉弘光，今天返回睽違78年的台南住家，感動的紅了眼眶。\r　住吉跟子孫一行八人是到台南參加市定古蹟原臺南合同廳舍 重修揭幕儀式，而這座在日據時期就存在的消防塔及相關的廳舍，當年是由住吉弘光的父親住吉秀松等人捐錢興建。\r　住吉秀松一家人在戰後就搬回日本而他們當年在台南建造的住家，戰後事由前省議會議長高育仁購買居住，去年高的兒子高思博參選台南市長，曾在媒體上公開這棟老宅，相關人員輾轉聯絡後，安排住吉後代子孫今天到老家參診。\r　住吉弘光在15歲離開台灣之後，就不曾再踏進老宅，過去也曾經回來台灣，但是只曾經在門外探望、沒有進入老房子，昨天回到老宅，讓他想起兒時的點點滴滴，相當感動。\r　這其中還有住吉家當年的台灣員工，在七十多年當中，一直保存的住吉家墓碑，信守承諾的故事。",
        "郭台銘參選總統  「朱立倫概念股」倫飛跌停 ": "爆鴻海董事長郭台銘參與2020總統大選，被市場視為「朱立倫概念股」的倫飛電腦，今天則重挫跌停。（資料照）〔財經頻道／綜合報導〕鴻海董事長郭台銘昨天宣佈參與2020總統大選，將投入國民黨黨內初選，激勵鴻海相關股票，但反觀被市場視為「朱立倫概念股」的倫飛電腦，今天則重挫跌停。由朱立倫岳父高育仁經營的倫飛電腦，過去一直被視為「朱立倫概念股」，只要朱立倫有政治動作，股價也會跟著變化，去年年底朱立倫宣佈參與2020年總統大選時，倫飛也以漲停板回應。不過，就在郭董宣佈參選後，倫飛今天股價走跌，盤中更打入跌停鎖死，終場收在2.74元跌停價。鴻海相關股票繼昨日大漲，今天早盤表現強勢，鴻海一度攻上97元，但尾盤後繼無力，鴻海終場收跌0.2元，收在91.6元，鴻準、亞太電等鴻家軍也都同樣收黑。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭董宣布參選隔日鴻海爆量15萬張 朱立倫概念股跌停": "鴻海董事長郭台銘宣布投入國民黨總統初選，不只在政壇掀起波瀾，更直接影響到股票市場。18日鴻海爆出15萬多張的大量，開盤一度大漲，收盤小跌0.21%；而朱立倫概念股倫飛電腦，今日則直接走跌，最後直接收在跌停價位。鴻海與富士康等大企業動輒數千億資產，郭台銘宣布參選後，外界都預估極可能對股價造成影響。事實上，早在日前郭台銘有各種參選跡象前，鴻海已經連續8天走漲，加上外資看好，甚至喊出目標150元的驚人價位。郭台銘17日正式宣布投入國民黨初選，18日開盤鴻海股價就持續上揚，一度從94元拉高到97.2元，也是今年1月22日之後的新高點；但在4月份漲幅已達24%，市場獲利出清，爆出15萬多張的史上第六大量，股價順勢向下修正，盤終收在91.6元，小跌0.2元，分析師預估只是整理行情，不會下跌太深。而同樣宣布參加國民黨內初選的朱立倫，他與岳父高育仁共同經營的倫飛電腦，在18日則是開盤就走跌，盤中不到12點進入跌停，終場就收在跌停價2.74元。更多 TVBS 報導駁執政鬼混！扁反問：20年來過得較好的8年，不是嗎？ 郭台銘參選總統 他給這建議能大幅提高勝算 傅崐萁出獄擁抱愛妻！ 上百支持者《龍的傳人》接風 韓國瑜抵台被抱大腿舉起 韓粉擠爆機場大喊「選總統」",
        "\r\n\t羅友志爆料：國民黨的他「千人斬」…逼女人墮胎玩到發瘋 ": "政治中心／綜合報導高雄市長韓國瑜身陷桃色風波！今（31）日下午正式赴地檢署提告。資深媒體人羅友志昨晚被問到此事，更加碼爆料，有一位國民黨的政治人物很愛玩女人，有「千人斬」的等級。曾經有一名女子非常喜歡這位政治人物，還願意為了他墮胎，對他相當癡情，這位政治人物想把她甩掉，竟然找來黑白兩道把她弄到監獄，最後把她送到國外，再也沒有回來過台灣。▲資深媒體人羅友志。（圖／資料照）資深媒體人羅友志開直播中「講一個故事」，有一位國民黨的政治人物，在台灣省的時期官做滿大的，離開政壇快20年了，他愛玩女人在當時是眾所皆知的事，「千人斬跑不掉！」每次玩一玩就甩掉，花錢了事。某次，這位政治人物也是玩一玩就想丟掉，沒想到這名女子真的愛上他，對他相當癡情，就算沒有錢也要在一起，堅持不離開他的身邊。羅友志透露，有一種版本是，這名女子懷了政治人物的小孩，但政治人物逼她去墮胎，這名女子也照他的意思把小孩拿掉，就算這樣還是很喜歡他。▲羅友志大爆料，引發網友熱烈討論。（合成圖／翻攝自羅友志臉書）女子對他這麼癡情，這位政治人物也煩了，找來黑白兩道相助，雙方聯手要陷害這位女子。於是想出了一個餿主意，黑道先丟一把槍到女子的家中，最後再由白道上門，假裝拿到搜索票把她抓起來。果然，女子被送到監獄中，在獄中知道真相的她崩潰、整個發瘋了；出獄後，政治人物還是不放心，請黑白兩道安撫她，最後把她送往高雄搭機，將她送往國外，「到現在這個女生，從來沒有踏回台灣土地。」羅友志也感慨地說，「玩一個女人，可以把一個女人的一輩子都毀掉。」（編輯：廖俐惠）影片連結：https://reurl.cc/Ypy9X（16：40處） \n\n\n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "【觀察站】解讀「英粉」現象：「老英派」與「小英派」 ": "外界對小英支持者，通稱為「英粉」，其實「英粉」也有老英派與小英派之分，他們在對蔡英文總統的忠誠度、認同感，也有所區別，像是到小吃店吃辣一樣，老闆會問大辣、中辣、大辣、特辣一樣，同樣是辣，吃起來就是不一樣。蔡英文在黨主席時期，本來要選台北市長，被「衝衝衝」蘇貞昌捷足先登，只好參選新北市長，與朱立倫第一次在選戰中捉雙廝殺，這是第一個蔡英文的選舉秀，為了參選，她組成參選的團隊，當時加入團隊的成員，活躍至今，被稱為「老英派」。「老英派」是蔡英文的死忠支持者，在新北市長選舉中，為蔡英文出錢出力，盡心竭力，他們都是在百工百業中有所成就的人，在建築、營造、印刷、運輸、教育、電子等領域出人頭地，由於朱立倫是尋求市長連任，手上擁有豐沛的行政資源，再加上太太娘家高育仁家族的勢力，極為龐大，蔡英文的參選，他們站出來力挺小英，並不容易，也因此與她建立了深厚的「革命感情」。「老英派」加入小英團隊，活躍至今，有的後來成為「小英基金會」幹部，有的化身為「小英之友會」領導，成為蔡英文的鐵桿粉絲，這二個組織本來分設不同地點，後來搬到同一個地方，「革命情感」更加深厚，建立外人無法取代的地位。「老英派」是小英的鐵桿部隊，雖然她上任執政以後，民調節節敗退，衝擊她的連任優勢，他們對其選情告急，感同身受，但並没有影響他們對小英的支持力度。「小英派」則是2016年總統大選前形成的的競選團隊，當時小英出書《英派》，要走最後的一哩路，吸引眾多志士揭竿而起，投入聖戰，政壇的「英派」正式成形，可是在「老英派」的眼中，他們是新近崛起的「小英派」，與他們還是有區別的。「小英派」後來在臉書社群網站上，成立「小英志工團」，凝聚力量，雖然紀律分明，加入者要經過幹部檢驗，可是組織鬆散，以聯絡彼此的感情為主要目的。「老英派」一路走來，始終如一，他們原本認為小英雖然没有以前氣勢磅礴，可是仍然有連任的希望，第一，小英擁有行政資源，只要造勢成功，就會扭轉劣勢，反敗為勝，如前一陣子的總統府音樂會，他們就給予高度評價，其次，2020總統大選，因為國民黨親中投共立場更加堅定，最後會變成統獨的戰爭，只要適當操作，激發國人的危機意識，小英就會像2004年陳水扁尋求連任時一樣，險勝而出。因而他們對賴清德的參選，視為「叛徒」，是突襲式的行為，在網路上口誅筆伐，未曾間斷，他們激進的言論，有時連「小英派」也看不下去，在社群網站的爭議，你來我往，「網內互打」相當盛行，內耗相當嚴重。「蔡賴之爭」的交鋒，越演越烈，政治傳說滿天飛，有媒體報導，「蔡英文考慮離開民進黨」，又有名嘴爆料「蔡柯配是蔡英文的最後一個殺手鐧」，知情人士分析說，如果「脫黨」說真的成形的話，應該還是會有一些「老英派」不計成敗，跟隨她的腳步而行，但到底會有多少人，則是令人感到好奇。文章屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場",
        "政治人物高喊拚經濟　謝金河：先把自己的管區照顧好！ ": "▲財信傳媒董事長謝金河。（圖／記者李蕙璇攝）財經中心／綜合報導財信傳媒董事長謝金河今（28）日在臉書以「有志大位者，請把自己的管區照顧好！」發文指出，「所有政治人物都喜歡把拼經濟掛在嘴邊，並且指責別人只拼政治，不拚經濟！」他認為，或許可以從這些政治人物所管區的企業股價來看拚經濟的本事。謝金河率先以美國總統川普為例提到，川普近日在推特指出，有美國人覺得現在的經濟比2016年好的比率達71%，「這就是經濟成績單。」他認為，拼不拼經濟是一件很主觀的感受，但政治人物自己可以管轄的上市公司股價其實就能展現領導者的治理能力，他舉例，「朱立倫可以影響倫飛的股價，如果一直只有2元多，如何說服大眾他有拼經濟的能力？高育仁先生應該為女婿想想辦法。」鴻海董事長郭台銘近期也經常在電視上暢談自己拚經濟的理念，同時也向國人喊話，他是最有能力帶領台灣經濟再次起飛的人。但謝金河認為，若是鴻海股價持續下跌，郭台銘該如何說服大家相信他有拼經濟的本事。目前鴻海集團相當龐大，在日本、上海、深圳和香港都有上市公司，謝金河建議，「郭董在拚政治的時候，也該注意集團旗下的股價。」而尋求連任的總統蔡英文，謝金河認為，雖然過去蔡英文總是帶給外界拼經濟成績不佳的印象，但若是看看國營企業上市公司的股價，高鐵、兆豐金、第一金、華南金、合庫金、台企銀、台肥和台盬等公司股價都創新高。此外，蔡英文的三年任期中，台股也寫下史上最久的萬點紀錄。再來談到話題度最高的高雄市長韓國瑜，謝金河表示，如果從股價看拼經濟的功夫，韓國瑜市長可以管轄的高雄銀行股價9元多，也算維持平盤。謝金河認為，「從股價看拚經濟的本事，也許可以是一個指標。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※民進黨總統初選「蔡賴對決」白熱化，22日黨主席卓榮泰宣布中執會散會，29日將再次舉行中執會。包含扁聯會、喜樂島、台灣社等獨派團體號召千人包圍黨中央，台灣社社長張葉森受訪時強調，不是要包圍，而是希望藉此讓黨中央聽見基層的聲音。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "豐原葫蘆墩圳親水河岸梅雨季竟快沒水 原來設計錯誤 ": "\r\n去年風光啟用的台中市豐原葫蘆墩圳掀蓋親水河岸工程，目前正值梅雨季節，親水河卻幾乎沒水，還發出爛泥巴味道。\r\n台中市政府水利局長范世億表示，當初這條親水河岸設計是錯的，因為葫蘆墩圳是灌溉溝渠，水利會供農田灌溉，如果供水不夠，就不會放水到下游的親水河段，當初設計缺水時，要抽地下水讓親水河段有水流可看。\r\n范世億說，舉辦活動時可抽地下水讓水流出現，但平時也抽水，電費高，水流掉也浪費，水利局將和附近居民溝通說明。\n豐原葫蘆墩圳親水河岸，連續多天沒水 發生爛泥巴味道。記者游振昇/攝影豐原葫蘆墩圳親水河岸，連續多天沒水 發生爛泥巴味道。記者游振昇/攝影\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    茂盛醫院兒科副院長簡佳裕今天說，有產婦迷信生產的時辰，他曾遇過胎兒的頭都要冒出來了，產婦卻硬是希望寶寶慢一點生出來，也...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n\n\n\n\n\n",
        "台中花博閉幕滿地垃圾 洪慈庸怒批后里被「放生」 ": "台中花博上月24日閉幕，立委洪慈庸服務處陸續接獲鄉親反映，花博園區周邊環境髒亂、到處垃圾堆積、雜草叢生。洪慈庸今天怒轟，原本為在地加分的活動，台中市政府卻怠惰處理、毫不在意，她質疑這就是台中市長盧秀燕口口聲聲所說的「後花博、顧后里」嗎？中市府說明，花博各園區目前處於撤場區間，預計到5月底正式結束。\r\n洪慈庸指出，花博閉幕至今已經兩周，他不希望花博一結束后里就被「放生」，也別讓地方感到光榮驕傲的花博，成為后里在地鄉親的「惡夢」。她抨擊，市府團隊行政怠惰，呼籲市府別因為換了市長各項政策大轉彎，犧牲的是台中市民權益。\r\n洪慈庸說，后里不需要再一堆蚊子館，「把空間活化使用」、「規劃在地遊憩綠地」、「維護聯外道路品質」等，都是後花博時期的基本功。她會在中央協助爭取預算，但地方政府得有規劃，否則神仙也難救。\r\n台中市府副秘書長陳如昌表示，花博各園區目前同步撤場，已非開放參觀空間，預計5月底撤場完畢，但因廠商眾多，且各家撤場期程不定，部分的材料會逐一清出，偶有廢棄物暫時堆置在外情事，但將於內部清理完畢之後會由廠商統一載離園區。\r\n陳如昌強調，後續將朝多元化方向規劃三大園區，后里森林園區初期將開放為「花博公園」，也作為2020台灣燈會預定地，未來也為進一步發展為主題樂園。台中花博結束後，后里園區周邊環境髒亂。圖／洪慈庸服務處提供台中花博結束後，后里園區周邊環境髒亂，立委洪慈庸接獲民眾投訴，怒批后里被「放生」。圖／洪慈庸服務處提供台中花博結束後，后里園區周邊環境髒亂，立委洪慈庸接獲民眾投訴，怒批后里被「放生」。圖／洪慈庸服務處提供\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    茂盛醫院兒科副院長簡佳裕今天說，有產婦迷信生產的時辰，他曾遇過胎兒的頭都要冒出來了，產婦卻硬是希望寶寶慢一點生出來，也...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n\n\n\n\n\n",
        "台大溪頭設處70年 7月1日當天入園可半價 ": "\n台大實驗林管理處70歲了，日前公告民眾於今年7月1日上午7時到下午5時，來到溪頭自然教育園區時，可一律享有半票100元的優惠，溪頭營林區主任鍾立展表示，由於7、8月分暑假期間，溪頭恢復假日收費全票200元，因此決定暑假第一天開放半價入園，其他敬老、優惠票一律正常。\n台大實驗林表示，溪頭在日治時期被日本東京大學農學部選為附屬演習林，從一片混合林帶逐步變為日本柳杉的人工林，1950年7月1日正式設處以來，將邁入70周年，因此決定7月1日當天入園民眾可享半票優惠，此外，其他優惠不變，至於民眾希望開放更早入園的時間，鍾主任指出，仍承保單位進一步洽談中，目前仍維持7點不變。\n溪頭營林區指出，溪頭是台大實驗區各林區最小的一區，但最早的人工林早於民前3年就開始建造，至今已有百餘年歷史，歷年來溪頭已建立多處長期生長量試驗地，而參天密布的柳杉林，及維修得宜的森林步道，是國人最愛來呼吸芬多精的去處，平日全票160元，假日200元，但針對65歲以上老人，發售10元的敬老票，每年遊客數突破200萬人次。台大實驗林設處70周年，日前公告今年7月1日上午7時到下午5時，來到溪頭自然教育園區可一律享有半票100元優惠。記者黑中亮／攝影台大實驗林設處70周年，日前公告今年7月1日上午7時到下午5時，來到溪頭自然教育園區可一律享有半票100元優惠。記者黑中亮／攝影\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n\n\n\n\n\n",
        "行业关注：在线教育规模快速扩张_教育头条_南方网": "广东各地市南方网南方日报南方都市报南方杂志　　中国在线教育规模快速扩张。业内机构预计，未来中国有望成为世界在线教育行业发展的超级市场。　　互联网的发展使得教育突破时间和空间的限制，优化了教育资源的平均分配，使人们获取知识的方式发生了根本变化。与传统的教育方式相比，在线教育节省了大量的人工、房租成本，课程不受学生数量限制，教育机构可以将优秀的产品批量销售给不同用户，从而提供了巨大的盈利空间。　　相关数据显示，2012年中国在线教育市场规模仅为705.2亿元。2014年，中国在线教育市场规模突破千亿关口，开始进入快速发展通道。近几年，VR(虚拟现实)、MR(混合现实)、AI(人工智能)等前沿科技的快速发展，以及“互联网+”的兴起，改变了传统的教学模式，发展了新的教育形态。　　2017年，中国在线教育市场规模突破2000亿元，同比增长28%。预计认为，2019年中国在线教育市场规模有望突破3000亿元，预测到2022年，中国在线教育市场规模将超过5400亿元。　　数据显示，中国教育培训市场空间规模巨大。2016年中国教育培训行业市场规模近2万亿元，预计到2020年，中国教育培训市场将突破3万亿元。业内机构预计，到2020年，中国在线教育用户规模将达到2.96亿，届时中国有望成为世界在线教育行业发展的超级市场。　　新东方教育集团创始人俞敏洪曾表示，互联网的出现，为我们创造了一个最好的教育时代。互联网和移动互联网为教育的发展创造了前所未有的机会。　　今年《政府工作报告》提出，发展更加公平更有质量的教育。推进城乡义务教育一体化发展，加快改善乡村学校办学条件，发展“互联网+教育”，促进优质资源共享。　　高思教育集团创始人须佶成18日在北京举行的发布会上说，2015年，高思教育开始试验通过互联网出售自身的教学产品，随后正式推出爱学习平台。希望利用优秀教师线上授课和线下个性化辅导相结合的混合式教学方式，将优质教育资源从一线城市辐射到二、三、四线城市，使得这些地区的孩子们也可以共享优质的教育资源。　　根据高思教育公布的数字显示，其合作机构数量已经达到5192家，覆盖全国1600多个县市、1200万学员。须佶成表示，未来继续在教研、师资、服务、AI技术等方面进行投入。根据计划，高思教育要在未来5年内打入全国90%以上的县市。　　中国教育科学研究院研究员储朝晖表示，“互联网+教育”对推进教育公平能起到一定的积极作用。中国目前的“互联网+教育”发展水平还处于初级阶段，相对于互联网的普及水平而言，仍具有较大的提升空间。\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
        "為環保努力的4大美妝品牌！innisfree環保手帕10週年、雪肌精SAVE the BLUE復育珊瑚、歐舒丹減塑包裝、海洋拉娜淨灘還推廣環保吸管 ": "\nby\nChiao Hung\nPhoto/innisfree、KOSE高絲、L’OCCITANE歐舒丹、LA MER海洋拉娜自2010年起，每年的6月就是全球innisfree的環保手帕月，提倡以手帕取代面紙，進而減少樹林砍伐及減緩溫室效應，也鼓勵消費者將手帕落實於日常生活中，像變成髮帶、手腕配件、領巾等等。今年遇上環保手帕活動10周年，innisfree也將推出以環保手帕為主題的限量商品，更有明星商品加大成2倍容量來回饋消費者。活動期間(6/1~6/30)購買任一款環保手帕限量商品，即可獲得只送不賣的環保手帕一條。消費滿NT2000，還能再獲得夏日防水環保袋一個。每年7月KOSE固定舉辦「雪肌精SAVE the BLUE」環保公益活動，自2009年至今已到第11年了，也在沖繩海域成功累積復育15,959株珊瑚。今年同樣推出SAVE the BLUE海洋主題的限定包裝商品，從雪肌精到御雅系列都有。只要在2019/7/1~8/31在台灣購買SAVE the BLUE指定商品，就會捐贈1%營收給台灣珊瑚復育團體「台灣山海天使環境保育協會」，運用在珊瑚復育活動。L’OCCITANE則在商品上力行減量包裝，多年來推出多款以100%回收塑膠製成的暢銷商品環保補充包，為品牌減少了7%的塑料使用量。而且大部分的產品包裝也使用可回收材質、再生資源或源自執行永續發展計畫的森林資源，盡可能簡化包裝，像清泉水合系列即是採用了100%可回收材質製成，25%源自再生玻璃。在迎接世界環境日之際，歐舒丹推出響應環保的活動：於6/5(三)~6/9 (日)、6/13(四)~6/16(日)、6/20(四)~6/23(日)活動期間，凡持專櫃正品空瓶，並消費正品折扣後滿NT.1,000，即贈乳油木保濕凝霜8ml。凡購買任一環保補充包正貨商品，即贈美好承諾徽章組。多年來持續守護海洋的海洋拉娜，今年邀請修杰楷擔任 2019 世界海洋日公益活動大使，並與環保團體RE-THINK舉辦淨灘行動，成功撿拾超過636.6公斤的海廢垃圾量。同時為了「減少100萬根塑膠吸管」的承諾，還在全台指定百貨專櫃舉辦環保吸管組兌換活動，只要在櫃點拍照並完成指定社群互動，就可兌換一組限量環保吸管組。除了實體活動，為了發揮更大影響力，海洋拉娜也在社群上發起網路串連響應，只要PO文並標籤#LaMerBlueHeart、#LaMerDonation，海洋拉娜就會向蔚藍之心海洋基金會捐贈25元美金(累積上限至65萬元美金)，藉此支持世界各地的海洋保育專案。於指定時間到下方海洋拉娜櫃點，完成社群分享任務即可免費兌換不銹鋼環保吸管組：5/24-5/26 台中中友/台南西門/新光三越南西5/31-6/02 台中中友/台南西門/新光三越南西6/06-06/09 新光三越信義A8innisfree綠茶籽保濕精華環保手帕加大版(共3款)160ml，NT1,230innisfree綠茶水平衡調理液環保手帕加大版(共2款)400ml，NT880innisfree綠茶水平衡調理乳環保手帕加大版(共2款)320ml，NT880innisfree我的卸妝液環保手帕加大版(共2款)400ml，NT580innisfree綠茶保濕護脣膏環保手帕限定版3.6g，NT290KOSE藥用雪肌精(SAVE the BLUE守護海洋版)500ml，NT1,980KOSE雪肌精乳液(SAVE the BLUE守護海洋版)140ml，NT1,200KOSE雪肌精御雅光能露(SAVE the BLUE守護海洋版)200ml，NT2,850KOSE雪肌精御雅活米微酵化粧水(SAVE the BLUE守護海洋版)200ml，NT1,450KOSE雪肌精御雅活米微酵特潤化粧水(SAVE the BLUE守護海洋版) 200ml，NT1,450免責聲明：肌膚保養品使用後狀況會依個人使用方法及肌膚狀況而有所不同，並請配合正確使用方法。訂閱 美麗佳人 時尚電子報",
        "萌翻！日藥本舖「ECONECO夢幻馬戲團冷飲杯」全球獨家限量加價購 ": "日本超高人氣的萌系插畫品牌ECONECO，是以療癒夢幻風格聞名的插畫家繪子貓老師原創，每次推出周邊商品都會造成搶購熱潮，日藥本舖取得台灣獨家代理，於指定實體門市和網路門市都能購買到台灣獨家推出的ECONECO彩妝、生活雜貨等，5月10日起更推出全球獨家加價購商品「ECONECO夢幻馬戲團冷飲杯」，初夏粉色系讓少女心大噴發，單筆消費滿688元即可以89元加購，扣抵會員點數2,000點即可以59元加購，單筆每人每次限購一組，全台限量4,000個售完為止。  \r\n日藥本舖初夏購物節5月2日至6月2日開跑，美白、防曬商品下殺45折起，金色澳洲防曬護唇膏45折特價89元、CROSPIE潤白水素精選超特惠組66折特價1,399元、HeidiDorf白肌美人北海道牛乳亮白霜65折特價299元、Douce et Jolie白美茸潤澤亮肌乳霜82折特價329元、日本味王蘿娜斯精華美容液120ml特價799元。\n\r\n另有人氣商品5折起，包括日本花王蒸氣感舒緩眼罩全系列一盒特價389元、第2件再5折，平均一件只要292元；雪之元雪肌美人 UV 防曬乳50g售價699元，買1送1， 等同一件只要350元；KOSE高絲雪肌粹洗面乳限定版120g售價299 元、特價234元。5月10日起於日藥本舖單筆消費滿688元即可以89元加購「ECONECO夢幻馬戲團冷飲杯」，扣抵會員點數2,000點即可以59元加購。圖／日藥本舖提供5月10日起於日藥本舖單筆消費滿688元即可以89元加購「ECONECO夢幻馬戲團冷飲杯」，扣抵會員點數2,000點即可以59元加購。圖／日藥本舖提供\n                    知名美式賣場好市多，時常推出各式各樣的新產品及優惠活動，吸引民眾前往消費。其中，好市多販售的Apple產品，因為價格大多比官方定價便宜許多，每每上架後即銷售一空。有眼尖的網友就發現，此次挾著親民價格而來的新iPhone SE（iPhone SE2）似乎也要在好市多開賣了，除了價格一樣有優惠之外，還享有「90天的退貨服務」，讓眾人直呼：「震撼！」                  \n                    台北知名地標，也是全球首家24小時書店的誠品敦南店即將在5月31日熄燈，下一間誠品24小時書店將在哪落腳是各界關注焦點。...                  \n                    新冠肺炎（COVID-19）疫情持續延燒全球，隨著疫情升溫民眾也都紛紛開始大量採購生活用品，不管是衛生紙、泡麵、零食等，甚至就連衛生棉也都被搶購一空。知名美式大賣場好市多（Costco）的衛生紙甚至一度一上架就被民眾瘋搶，導致衛生紙一包難求。對此，就有一名網友在PTT中PO文提到，他認為好市多的「紫色衛生紙」一大袋裡有24包，價錢為319元，換算起來其實不會太便宜，使用感受也不是特別高級，但在賣場卻被搶到不行，於是他就好奇詢問廣大網友「Costco的衛生紙究竟有什麼魅力？」                  \n                    日前有媒體指出，部分家長反映「小男孩不敢戴粉紅色口罩上學」，結果中央疫情指揮中心指揮官陳時中帶頭戴上粉紅色口罩，這打破「...                  \n                    不管是不能出門，還是自我管理減少外出，最近大家待在家的時間都變多了，除了追劇、玩《動物森友會》，還可運用手機裡越來越普及...                  \n                    中央流行疫情指揮中心今天表示，「口罩實名制」實施至今已一個多月，為了改善口罩分配不均的問題，及讓沒時間排隊買口罩的上班族...                  \n                    受新冠肺炎疫情衝擊，信義商圈觀光客大減，加上民眾外出有疑慮，台北地標台北101估計整體來客減少3成、業績衰2成，為了讓消...                  \n                    讓新店人等待許久的京站小碧潭店見客時間確定，新店小碧潭站美河市共構商場繼新店IKEA開幕後，位於5樓、共4,500坪的京...                  \n                    本周五下班後就是上班族每周最期待的放假心情，但別忘了明天也是史上獨一無二象徵2020「愛你愛你」的情人節，下班後不妨與另...                  \n                    武漢新冠肺炎疫情在全球持續肆虐，當然疫情也直接衝擊最需要「人流」的服務業，百貨一級戰區信義商圈受創嚴重，百貨業指出，信義...                  \n                    浪漫的西洋情人節即將到來，大家要為另一半準備什麼驚喜呢？無論是精心安排燭光晚餐，或是在體驗活動中讓感情加溫，當然更少不了甜蜜的情人節禮物。快來著手安排放閃玩樂計畫，緊緊牽著愛人的手，度過最難忘的「20                  \n                    受到武漢肺炎疫情影響，藥局一大早就大排長龍的景象被稱作口罩之亂，而網友近日前往知名好市多賣場購買衛生紙時表示，「續口罩之亂後，衛生紙之亂2.0了。」引起熱烈討論，大家搶不到口罩，竟然轉而搶衛生紙。引發                  \n\n\n\n\n\n",
        "立思辰任命80后总裁 大语文业务迎关键年": "　　证券时报记者 王小伟　　6月4日，立思辰对公司高管人员进行了一次重要调整，大语文板块负责人窦昕被聘任为公司总裁，并拟任公司董事进入公司决策层，王辉辞去总裁职务但继续担任公司副董事长，华婷也辞去董事职务。　　窦昕担任总裁出乎市场意料，业内认为，这释放出立思辰未来的核心就在窦昕负责的大语文板块。　　窦昕进入决策层　　据立思辰公告，公司副董事长、总裁王辉及董事华婷提出辞职，其中，王辉辞去总裁职务，并继续担任公司副董事长、董事、战略委员会委员等职务；华婷辞去董事职务，将继续担任公司其他管理职务。　　两人让出的总裁和董事职位将由子公司中文未来的总裁窦昕接任，立思辰董事会已经决议通过聘任窦昕为总裁，窦昕成为立思辰最年轻的高管。并补选窦昕为董事，股东大会审议通过后董事职务就正式生效。　　熟悉立思辰的投资者都知道窦昕，公开资料显示，窦昕1983年生，2008年毕业于北京师范大学文学院，大语文课程体系开创者。2009年~2014年，窦昕开始创业，联合创办北京高思教育集团，担任董事、副总裁；2014年-2015年担任北京巨人教育集团董事、高级副总裁；2015年5月，成立了中文未来，运营不到3年，就成为行业细分领域龙头，后被立思辰收购。　　而在语文教育行业，窦昕也是个名声在外的人，窦昕出身语文教育世家，在圈内被奉为“窦神”，大语文教培行业第一人。窦昕的中考语文满分、高考语文140多分，迄今为止，他仍然是甘肃考区最高分纪录保持者。　　2018年2月，立思辰公告现金收购中文未来51%股权，中文未来2017年财务数据显示，营业收入8348万元，净利润2321万元。立思辰控股中文未来后，窦昕继续担任中文未来总裁。2018年6月，立思辰董事会换届，窦昕并没有进入公司管理层也没有进入公司董事会。　　此后又有过两次对剩余股权的收购，立思辰于2018年11月完成了对中文未来的全资控股，6个多月后，窦昕进入公司管理层。除了完成对中文未来的100%收购，立思辰还着手分拆信息安全与教育两大业务，全面转型纯教育公司。据2018年年报，立思辰分拆计划已经完成第一步，并将于2019年全面转型为纯教育业务。转型后的立思辰将成为A股中少有的纯教育上市公司，以“大语文学习服务+升学服务+智慧教育”为核心的教育业务三驾马车，在各自的细分赛道都具备竞争力。窦昕此次出任立思辰总裁，意味着立思辰要将语文教育业务作为核心业务来发展。　　大语文业务关键年　　对于立思辰来说，2019年是至关重要的一年，首先，中文未来2019年的业绩承诺是要翻倍的，立思辰收购中文未来共分了三次，交易对方做了三次业绩承诺，综合下来承诺中文未来2018年~2021年净利润不低于6000万元、1.3亿元、1.69亿元和2.1亿元。　　2018年中文未来已经完成了业绩承诺，实现净利润6809万元，在市场人士看来，2019年，随着窦昕进入管理层，上市公司在业务战略资源配置上会有侧重，从而为助力中文未来业绩持续增长打下基础。　　立思辰收购中文未来之初，虽然其已经是语文培训领域的龙头，但是也只是在北京、上海、深圳、长沙、成都、西安等6个城市设立了分校，而立思辰将中文未来的定位是，实现大语文在全国的快速扩张，公司2018年年报也表示，“力争2019年大语文业务区域扩大到40个城市，基本实现全国主要城市大语文业务的全覆盖；达到直营教学中心150个，加盟连锁教学中心150个。”　　从6个城市到全国40个城市，如果真能够展开并复制前面的成功案例，业绩的规模增长应该是不只翻倍的。　　根据立思辰公告，中文未来目前已在北京、上海、深圳、长沙、成都等13个城市设立了分校，郑州、合肥、南昌等城市的分校正在筹建中，2019年4月至6月陆续开始招生。　　截至2019年3月31日，中文未来旗下的直营学习中心增至109家，加盟学习中心增至117个；线下在读学生人数为1.28万人，环比增长70.4%；线下累计就读人次为1.49万人，环比增长70.81%；线上累计就读人次为2667人。责任编辑：马秋菊 SF18624小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "台北电影节双竞赛评审团出炉 李烈沈可尚领军": "　　林怡妘/文　　新浪娱乐讯  2019第21届台北电影节将于6月27日开幕，26日公布双竞赛评审阵容，“台北电影奖”评审团主席邀请知名监制李烈担任，“国际新导演竞赛”则由沈可尚导演担任召集人，双竞赛评审还包括柴智屏[微博]、林书宇[微博]、涂翔文、山下敦弘、万玛才旦[微博]等重量级影人，将从产业、创作、技术等不同角度，共同选出所有奖项的得主。　　台湾电影的主战场“台北电影奖”今年改变赛制，增设个人入围奖项并公布所有奖项的入围名单，评选方式也分为三阶段进行，得奖名单将由六位决选评审与七位复选评审组成之评审团选出，并于7月13日颁奖典礼揭晓。今年评审团主席邀请王牌监制李烈担任，李烈曾为台湾知名演员，2008年首部监制作品《囧男孩》堪称台湾电影复兴的重要代表，2010年的《艋舺》更让台湾电影重回睽违已久的贺岁档期并创下票房佳绩，而《翻滚吧！阿信》、《总铺师》、《青田街一号》等均在台北电影节世界首映。　　受邀担任评审团主席，李烈表示：“台北电影奖是台湾电影人每年验收成果与交流互动最重要的园地。能够入选的作品，都是已经获得专业领域同业肯定的佼佼者。然而最后一轮的决选，更要在这些优秀作品中，选出能够满足最严苛的要求、并且彰显电影创作本质的代表。每位评审都带着各自的专业背景与人生历练相聚一堂，要取得共识往往并不是件容易的事。然而也更是在这样的碰撞激荡中，让真正珍贵的价值越辩越明。我期待能够成为一个让每一位评审都能畅所欲言的评审团主席，也希望第21届台北电影奖的评审团，能够交出让所有评审都感到骄傲且不愧于心的得奖名单。”　　本届台北电影奖的六位决选评审包括评审团主席李烈、影视制作人柴智屏、本届观摩片《福冈》导演张律、香港电影节前总监高思雅（Roger Garcia）、前台北电影节策展人暨影评人涂翔文、《百日告别》导演林书宇；与决选评审共同决定得奖名单的七位复选评审有金马奖最佳造型奖得主王佳惠、艺术总监赤冢佳仁、台北电影奖影后张榕容[微博]、金马奖最佳原创电影音乐许志远、台北电影奖最佳剧情片得主陈芯宜、编剧陈慧、金马奖最佳剪辑雷震卿等。　　迈入第15年的台北电影节“国际新导演竞赛”，邀请重量级影人担任评审，从来自世界各地选出的12部作品中，选出最佳影片与评审团特别奖得主，并于7月2日揭晓。今年的评审团召集人由沈可尚导演担任，评审还包括多伦多影展选片人乔凡娜‧芙维（Giovanna FULVI）、台湾电影监制刘蔚然、藏族导演/作家万玛才旦和日本导演山下敦弘。　　沈可尚曾以《与山》入围戛纳影展短片竞赛单元，并获得台北电影奖独立创作类最佳剧情片；纪录片《遥远星球的孩子》亦入选台北电影奖；2013年他以《筑巢人》勇夺台北电影奖百万首奖，并于2017、2018年担任台北电影节总监。面对评审任务，沈可尚表示：“国际新导演竞赛看重新鲜的电影语言，12部不同文化背景与题材的入选作品能展现出怎样的创作能量或指引出什么方向感。今年的评审团有创作者、制片人、选片人，我们会透过各种角度去挖掘电影的可能性，寻找最能符合国际新导演竞赛精神的作品，非常期待讨论的时刻。”　　（新浪娱乐台湾站林怡妘/文）更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）谢楠晒度假照片心情好 鞠婧祎捧花双目含情新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "控油、遮瑕無需P圖　油肌必備的9款話題粉底液、蜜粉餅 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  風尚  美妝保養\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n控油、遮瑕無需P圖　油肌必備的9款話題粉底液、蜜粉餅\n\n\n                                        記者駱映儒 / 綜合報導                                         - \n\n2019-06-18 10:28:32\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲夏季控油底妝。（圖／LAURA MERCIER、Giorgio Armani、蘭蔻）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n一到夏天就是油肌女孩的惡夢，三不五時就得補妝，還很容易出現暗沉，想補妝又怕越補越髒，最近推出許多超持久底妝產品，不僅能加強底妝的控油效果，同時清爽又不會吸走肌膚水分，油田少女們趕快手刀去搶貨！\n▲丰靡美姬 幻粧 冰感柔膚飾底噴霧SPF30/PA+++60g，NT$600；丰靡美姬 幻粧 冰感柔膚CC噴霧SPF50+/PA++++60g，NT$600。（圖／丰靡美姬）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n妝前的打底也是影響妝感的關鍵，KOSE丰靡美姬推出噴霧型底妝，包含幻粧冰感柔膚飾底噴霧、幻粧冰感柔膚CC噴霧，採用能固化皮脂的成分，可預防油光及脫妝，前者是無色的妝前噴霧，可讓後續妝感更服貼，後者可柔焦毛孔，修飾容易暗沉蠟黃的膚色。在基礎保養後，以約2公分的距離，噴灑在粉撲上1～2秒，接著塗抹於全臉，質地輕柔好延展，沁涼觸感還有降膚溫的效果喔。\n▲蘭蔻 零粉感超持久粉底棒 9g，NT$1,700。（圖／蘭蔻）\n蘭蔻推出新作「零粉感超持久粉底棒」，質地輕盈還很滑溜，延展性很好，用手指也很好推開，塗在肌膚上會轉化為粉霧質地，在全臉的T 字、兩頰、下巴部位，分別畫上「八」字後使用美妝蛋均勻推開，即可快速完妝，上臉後的妝感很薄透，附著力好又不容易脫妝，打破以往認為粉條容易黏膩厚重的印象，遮瑕力高，可柔焦毛孔及臉部瑕疵。\n▲MAC 超持妝無瑕粉底液 30ml，NT$1,550。（圖／MAC ）\nMAC超持妝無瑕粉底液專為亞洲設計適合的色號，讓底妝色選擴大到24種膚色，添加專利的「智慧柔焦吸油粉體」，不僅能柔焦細紋與毛孔，搭配上強大的控油成分，就算炎炎夏日依舊完美不脫妝。\n▲Giorgio Armani 完美絲絨水慕斯粉底 30ml，NT$2,300 。（圖／Giorgio Armani ）\nGiorgio Armani完美絲絨水慕斯粉底主打霧面妝效，細緻粉體可順應臉部線條，質地輕盈服貼毫不厚重，不會有面具感，能夠完美遮蓋瑕疵、柔焦毛孔、修飾膚色不均問題，且持久防水抗汗、長時間不脫妝不暗沉，即使外面爆熱也不影響妝感。\n▲LAURA MERCIER 煥顏粉露 30ml，NT$1,900 。（圖／LAURA MERCIER）\n\n  \n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n一到夏天就是油肌女孩的惡夢，三不五時就得補妝，還很容易出現暗沉，想補妝又怕越補越髒，最近推出許多超持久底妝產品，不僅能加強底妝的控油效果，同時清爽又不會吸走肌膚水分，油田少女們趕快手刀去搶貨！妝前的打底也是影響妝感的關鍵，KOSE丰靡美姬推出噴霧型底妝，包含幻粧冰感柔膚飾底噴霧、幻粧冰感柔膚CC噴霧，採用能固化皮脂的成分，可預防油光及脫妝，前者是無色的妝前噴霧，可讓後續妝感更服貼，後者可柔焦毛孔，修飾容易暗沉蠟黃的膚色。在基礎保養後，以約2公分的距離，噴灑在粉撲上1～2秒，接著塗抹於全臉，質地輕柔好延展，沁涼觸感還有降膚溫的效果喔。蘭蔻推出新作「零粉感超持久粉底棒」，質地輕盈還很滑溜，延展性很好，用手指也很好推開，塗在肌膚上會轉化為粉霧質地，在全臉的T 字、兩頰、下巴部位，分別畫上「八」字後使用美妝蛋均勻推開，即可快速完妝，上臉後的妝感很薄透，附著力好又不容易脫妝，打破以往認為粉條容易黏膩厚重的印象，遮瑕力高，可柔焦毛孔及臉部瑕疵。MAC超持妝無瑕粉底液專為亞洲設計適合的色號，讓底妝色選擴大到24種膚色，添加專利的「智慧柔焦吸油粉體」，不僅能柔焦細紋與毛孔，搭配上強大的控油成分，就算炎炎夏日依舊完美不脫妝。Giorgio Armani完美絲絨水慕斯粉底主打霧面妝效，細緻粉體可順應臉部線條，質地輕盈服貼毫不厚重，不會有面具感，能夠完美遮蓋瑕疵、柔焦毛孔、修飾膚色不均問題，且持久防水抗汗、長時間不脫妝不暗沉，即使外面爆熱也不影響妝感。 Set your makeup for 12 hours with our cult favorite Translucent Loose #SettingPowder.  Artist Technique: Apply with our #VelourPuff using a rolling motion to work the powder into your skin.A post shared by  Laura Mercier (@lauramercier) on Jun 12, 2019 at 12:00pm PDTLAURA MERCIER正式回歸台灣了，在開幕期間首推底妝「煥顏粉露」，可長時間潤澤保濕，維持剛上妝的完美，粉體多層疊擦也不會過於厚重，優雅珍珠光澤，宛如天生好膚質，另外鐵粉怎麼可以錯過煥顏透明蜜粉，網友大讚是史上最強定妝神器，夏天用超控油！最後定妝的部分，媚比琳全新「無敵特霧超持久粉餅」，添加獨特高遮瑕、持妝粉體，透氣柔軟的粉霜質地，親膚力高，高溫下依舊能長效控油，不浮粉、不龜裂，維持清爽的妝感；ORBIS則推出「極緻抗陽完美蜜粉餅 黃金海岸限定色」，蜜粉餅結合一款黃色打亮色，可修飾因油光導致暗沈的膚色，增加肌膚透明感，數量限定販售中！",
        "违规开单据损失超2000万元 中铝香港原总裁获刑_公司频道_财新网": "　　【财新网】（记者 孙良滋 罗国平）一桩发生在八年多前的央企子公司贸易单据违规案件，随着近期一则判决书的披露受到关注。　　涉事企业为中国最大的铝业央企中国铝业集团有限公司（下称中铝集团）旗下中国铝业香港有限公司（下称中铝香港）。近日，中国裁判文书网公布判决书：中铝香港原总裁李海明、原财务总监吴清，未经上级公司审批、未充分考察项目风险，擅自为一外资公司开具备用信用证，最终致使中铝香港损失约335万美元（约合人民币2251万元）。ads_display(969)ads_display(970)陈志武：用金融逻辑洞察财富自由投行大师兄：5小时学会财务报表预见未来：52期精读报告\n\n\n",
        "404 Not Found": "",
        "集結50大開架品牌  忠孝SOGO首度推出「開架美妝博覽會」全面1折起 ": "台北SOGO忠孝館6月25日起至7月2日，首度舉辦「開架美妝博覽會」，於12樓活動會館匯集KOSE、MAYBELLINE、visee、SHISEIDO東京櫃(ANESSA)、韓國think natural、1028、L’OREAL Professional、Biore、TT波特嫚等50大人氣開架美妝保養品牌，還有首次參與特賣的妮維雅，現場商品全面1折起，小資女快趁機把日常所需補貨起來。\r\n人氣美系日系美妝1折起天天都有便宜可搶，像是6/26妮維雅涼感長效防曬噴霧SPF50原價449元、6特價125元，限量200組。6/27美舒律溫熱蒸氣眼罩一盒原價210元，特價100元。6/29 Kose高效防曬噴霧SPF50原價298元、特價89元，限量200組。\r\n另外同場還有，聯合休閒特賣會，new balance、BURTON 、UNDER ARMOUR、URBAN RESEARCH、DOUGHNUT等運動及生活風格品牌，推出全面5折起。台北SOGO忠孝館匯聚50大人氣開架美妝保養品牌，首度舉辦「開架美妝博覽會」。圖／SOGO提供台北SOGO忠孝館匯聚50大人氣開架美妝保養品牌，首度舉辦「開架美妝博覽會」。圖／SOGO提供台北SOGO忠孝館匯聚50大人氣開架美妝保養品牌，首度舉辦「開架美妝博覽會」。圖／SOGO提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "第21届台北电影节 公布双竞赛评审团阵容 ": "“台北电影奖”评审团主席李烈。图为资料照。（黄宗茂／大纪元）【大纪元2019年06月27日讯】第21届台北电影节于今（27）日开幕，昨日已公布双竞赛的评审阵容，其中“台北电影奖”评审团主席邀请知名监制李烈担任，“国际新导演竞赛”则由沈可尚导演担任召集人。今年评审团主席邀请王牌监制李烈担任，她曾为台湾知名演员，2008年首部监制作品《囧男孩》堪称台湾电影复兴的重要代表，2010年的《艋舺》更让台湾电影重回睽违已久的贺岁档期并创下票房佳绩，而《翻滚吧！阿信》、《总铺师》、《青田街一号》等均在台北电影节世界首映。受邀担任本届评审团主席，李烈表示：“台北电影奖是台湾电影人每年验收成果与交流互动最重要的园地。能够入选的作品，都是已经获得专业领域同业肯定的佼佼者。然而最后一轮的决选，更要在这些优秀作品中，选出能够满足最严苛的要求、并且彰显电影创作本质的代表。”李烈并提到，每位评审都带着各自的专业背景与人生历练相聚一堂，要取得共识往往并不是件容易的事。“然而也更是在这样的碰撞激荡中，让真正珍贵的价值越辩越明。我期待能够成为一个让每一位评审都能畅所欲言的评审团主席，也希望第21届台北电影奖的评审团，能够交出让所有评审都感到骄傲且不愧于心的得奖名单。”本届台北电影奖的6位决选评审，包括评审团主席李烈、影视制作人柴智屏、本届观摩片《福冈》导演张律、香港电影节前总监高思雅（Roger Garcia）、前台北电影节策展人暨影评人涂翔文、《百日告别》导演林书宇。与决选评审共同决定得奖名单的7位复选评审则有金马奖最佳造型奖得主王佳惠、艺术总监赤塚佳仁、台北电影奖影后张榕容、金马奖最佳原创电影音乐许志远、台北电影奖最佳剧情片得主陈芯宜、编剧陈慧、金马奖最佳剪辑雷震卿等。台北电影节的双竞赛评审阵容，还包括山下敦弘、万玛才旦等海内外重量级影人，将从产业、创作、技术等不同角度，共同选出所有奖项的得主。此外，台北电影奖今年也改变赛制，增设个人入围奖项并公布所有奖项的入围名单，评选方式也分为三阶段进行，得奖名单将由6位决选评审与7位复选评审组成之评审团选出，并于7月13日颁奖典礼揭晓。责任编辑：梁梦竹",
        "立思辰任命80后总裁 大语文业务迎关键年_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端6月4日，立思辰（300010）对公司高管人员进行了一次重要调整，大语文板块负责人窦昕被聘任为公司总裁，并拟任公司董事进入公司决策层，王辉辞去总裁职务但继续担任公司副董事长，华婷也辞去董事职务。窦昕担任总裁出乎市场意料，业内认为，这释放出立思辰未来的核心就在窦昕负责的大语文板块。窦昕进入决策层据立思辰公告，公司副董事长、总裁王辉及董事华婷提出辞职，其中，王辉辞去总裁职务，并继续担任公司副董事长、董事、战略委员会委员等职务；华婷辞去董事职务，将继续担任公司其他管理职务。两人让出的总裁和董事职位将由子公司中文未来的总裁窦昕接任，立思辰董事会已经决议通过聘任窦昕为总裁，窦昕成为立思辰最年轻的高管。并补选窦昕为董事，股东大会审议通过后董事职务就正式生效。熟悉立思辰的投资者都知道窦昕，公开资料显示，窦昕1983年生，2008年毕业于北京师范大学文学院，大语文课程体系开创者。2009年~2014年，窦昕开始创业，联合创办北京高思教育集团，担任董事、副总裁；2014年-2015年担任北京巨人教育集团董事、高级副总裁；2015年5月，成立了中文未来，运营不到3年，就成为行业细分领域龙头，后被立思辰收购。而在语文教育行业，窦昕也是个名声在外的人，窦昕出身语文教育世家，在圈内被奉为“窦神”，大语文教培行业第一人。窦昕的中考语文满分、高考语文140多分，迄今为止，他仍然是甘肃考区最高分纪录保持者。2018年2月，立思辰公告现金收购中文未来51%股权，中文未来2017年财务数据显示，营业收入8348万元，净利润2321万元。立思辰控股中文未来后，窦昕继续担任中文未来总裁。2018年6月，立思辰董事会换届，窦昕并没有进入公司管理层也没有进入公司董事会。此后又有过两次对剩余股权的收购，立思辰于2018年11月完成了对中文未来的全资控股，6个多月后，窦昕进入公司管理层。除了完成对中文未来的100%收购，立思辰还着手分拆信息安全与教育两大业务，全面转型纯教育公司。据2018年年报，立思辰分拆计划已经完成第一步，并将于2019年全面转型为纯教育业务。转型后的立思辰将成为A股中少有的纯教育上市公司，以“大语文学习服务+升学服务+智慧教育”为核心的教育业务三驾马车，在各自的细分赛道都具备竞争力。窦昕此次出任立思辰总裁，意味着立思辰要将语文教育业务作为核心业务来发展。大语文业务关键年对于立思辰来说，2019年是至关重要的一年，首先，中文未来2019年的业绩承诺是要翻倍的，立思辰收购中文未来共分了三次，交易对方做了三次业绩承诺，综合下来承诺中文未来2018年~2021年净利润不低于6000万元、1.3亿元、1.69亿元和2.1亿元。2018年中文未来已经完成了业绩承诺，实现净利润6809万元，在市场人士看来，2019年，随着窦昕进入管理层，上市公司在业务战略资源配置上会有侧重，从而为助力中文未来业绩持续增长打下基础。立思辰收购中文未来之初，虽然其已经是语文培训领域的龙头，但是也只是在北京、上海、深圳、长沙、成都、西安等6个城市设立了分校，而立思辰将中文未来的定位是，实现大语文在全国的快速扩张，公司2018年年报也表示，“力争2019年大语文业务区域扩大到40个城市，基本实现全国主要城市大语文业务的全覆盖；达到直营教学中心150个，加盟连锁教学中心150个。”从6个城市到全国40个城市，如果真能够展开并复制前面的成功案例，业绩的规模增长应该是不只翻倍的。根据立思辰公告，中文未来目前已在北京、上海、深圳、长沙、成都等13个城市设立了分校，郑州、合肥、南昌等城市的分校正在筹建中，2019年4月至6月陆续开始招生。截至2019年3月31日，中文未来旗下的直营学习中心增至109家，加盟学习中心增至117个；线下在读学生人数为1.28万人，环比增长70.4%；线下累计就读人次为1.49万人，环比增长70.81%；线上累计就读人次为2667人。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接|\n\t违法和不良信息举报电话：0755-83501684\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "巨人教育\"换脸\"：精锐能否拯救这个“烫手的山芋”？_新浪财经_新浪网": "　　文/赵正　　（2018年10月，精锐教育正式收购巨人教育）　　随着巨人教育新的Logo的正式启用，属于创始人尹雄的时代彻底过去。　　近期，在被精锐教育正式收购半年之后，巨人教育更换了全新的Logo，升级了新的产品，新晋掌门人—精锐教育创始人张熙正式走向台前，担任巨人的新总裁。巨人教育曾是K12赛道最早的深耕者之一，也是教育培训业务较全的一家公司。但是最近几年，却频频被教师团队出走，业绩下滑，持续亏损等消息包围，在上市无望的情况下，2018年10月，精锐教育正式吞并巨人教育。　　巨人教育因何衰落？　　作为北京培训行业的一张名片，巨人教育曾有过高光的时刻，1999年正式成立，2004年国内第一个引入风险资本，拥有巨人学校、巨人一对一、小巨人、巨人网校和金色湖畔五大子品牌，业务涉及教育培训、教育出版和加盟等领域。　　然而就是这样一个教育培训品牌，从2010年开始走向衰落。根源在于巨人的创始人尹雄虽然在前期极大的放权给每个学科的负责人，给予了他们极大的权利空间，充分激发了每个小团队的积极性，带来了短期的快速发展，但这种做法确实为后来的团队集体出走埋下了祸根。　　在多鲸资本教育研究院负责人汪恒看来，作为一家教育的创业公司，创始人尹雄并没有及时引进股权激励机制，现代企业制度没有建立起来，这让核心团队没有办法分享到胜利的果实。一旦这些学科负责人与核心管理层形成矛盾，就可以很轻松的带领师资团队和客户资源另立山头。　　2009年，巨人教育原副校长须佶成带领20多人教研教学团队出走，创立高思教育；2013年10月，北京巨人学校原校长胡迪、小学部原校长孙树涛、中学部原校长吕飞自立门户，创办卓越优才教育，与巨人教育直接打擂台竞争；2016年，启迪巨人旗下大语文团队闹分裂，原高级副总裁窦昕带领团队离职，成立诸葛学堂；2017年，37位巨人名师组团加入朴新教育。　　团队的频繁出走，削弱了巨人教育的师资力量，口碑也严重下滑。2011年，巨人教育就被传言“要倒闭了”。一是连年亏损不赚钱；二是2008年曾投资巨人教育的启明创投着急退出。这时，尹雄引入宜信做了管理层回购，解决了危机，掌握了绝对控制权。在2014年7月，巨人教育终于经受不住营收7亿元、亏损2.98亿元、负债8亿元的窘境，被清华启迪持股51%正式控股，创始人尹雄失去控制权。　　然而，清华启迪的入场并没有改变巨人教育的窘境，尽管启迪对巨人教育的组织架构进行了调整，消除了“夫妻店”的裙带关系，进行了裁员，实现了短期的扭亏为盈。但是削减教师工资，带来了一批名师资源的流失，高管层也出现了震荡的情况，造成了巨人教育品牌受损、教育质量下滑，人员流失严重。从2016年开始，巨人教育再次亏损。　　精锐能否拯救这个烫手的山芋？　　元气大伤的巨人教育希望借助上市解决资金的难题。然而，由于学大教育和巨人教育整合上市A股没有成功，上市最终遭到失败。对于巨人教育而言，只能等着被并购。而精锐教育2018年初刚刚在美国上市，正准备大展拳脚实施收购扩张战略，于是两家机构走到了一起。　　对于精锐教育为什么选择巨人教育？精锐方面表示，之所以选择巨人教育，主要出于两方面因素：其一、精锐教育原先定位在高端市场，但高端市场和大众市场不一样。对于1对1业务占比超过60%的精锐来说，以大众市场为主的巨人教育是一个补充；其二、巨人教育是北京知名教育品牌，联合巨人可以更快地辐射全国市场。　　“巨人教育目前依然还是K12领域的知名品牌，相对于很多机构来说，优势还是较明显。重振雄风主要考验以精锐教育为核心的主管团队，如何整合目前巨人教育的资源，以及重新梳理巨人繁杂的业务体系，这对于擅长精细化运营的精锐教育来说既是一种挑战也是机遇。”汪恒表示。　　据悉，在收购巨人后，在管理上精锐和巨人采取独立运营模式，但在其研发中心后台、技术、教育云、教研、师资等方面会打通。 “在过去的半年多时间里，我们对巨人原有的业务体系进行了优化，采用多事业部建制，主推巨人学校、小巨人学校、巨人咔咔龙、巨人1对1四大品牌。” 精锐教育方面表示。　　“我们提出了‘巨人三五战略’，计划在未来五年，达到全国设立500家校区，服务50万在读学生，创造50亿收入，对此，我们计划投入20亿元，想要实现此战略，在我看来，师资和管理是核心问题，而早在2010年就精心做的精锐大学现已升级为精锐巨人大学，它成为我们的黄埔军校。”精锐教育方面在接受《商学院》杂志采访时表示。　　“但是精锐教育接手以后我觉得是有难度的，最主要的是人才，除了好未来、新东方完全形成了品牌规模效应，大多数培训机构还是要靠老师。实话实说，现在留在巨人的团队是比较弱了，无论是教学业务的还是销售的其实都不是很强。”巨人教育的一位前员工表示。责任编辑：霍琦 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "创投周报 Vol.12 ": "编者按：创投周报是36氪的新栏目，每周日9点更新，为创投用户梳理一周创投热点，不错过任何值得关注的创投动态。在周报中，我们重点呈现新项目、新趋势、新观点 —— A 轮及以前的创业项目，用以呈现酝酿之中风向，在有意思·项目集中，是我们认为具有潜力的独角兽候选人。最后一个部分，则是创投圈的每周精选，创投圈是36氪正在创建的创投人自己的朋友圈，内含大量干货 & 深度思考的分享。既然你看到这里了，那请 Enjoy 下面的内容。自4月6日至4月12日，本周共计发生54笔融资事件，集中在硬件、医疗健康、企业服务和教育领域。企业服务方面，多笔亿元级别投资事件发生；医疗健康方面，新疾病检测方法、新药研发受到关注；教育赛道中，在线语文教育始终火热。36氪经公开资料整理，具体的融资赛道和轮次分布情况如下图：重要融资事件：企业服务：加速人工智能应用转化 黑芝麻智能科技 人工智能计算平台研发商；获得 B 轮融资；由君海创芯领投，上汽集团、SK中国、招商局创投、北极光创投、达泰资本、风和资本等跟投；融资将主要用于自动驾驶域控制器参考设计研发、车规级软件集成等。澎思科技 人工智能视觉公司；完成A轮1.5亿元融资；由360集团、富士康等产业资本联合投资。本轮融资将用于加大AI技术和产品的研发投入，打造更为丰富的产品线，针对智能安防、智能制造等垂直行业进行全系列的产品布局。据悉，此次融资是澎思科技一年内的第三次融资。及刻系统级近场服务提供商；完成1亿元B轮融资；由Mandra Capital、海通创意资本领投，复星锐正资本跟投；本轮融资将重点用于新产品研发、数据中心建设以及市场推广。医疗：资本持续关注新药新疗法康立明生物基于粪便DNA做肠癌早筛；获3亿元B轮融资；由鼎晖投资、IDG资本投资，原股东辰德资本和金阖、金垣基金继续跟投；本次融资资金将用于“长安心”产品上市后市场推广和后续癌肿产品管线的持续开发。百年壹号  生物医药创新成果转化及新药研发机构；获得1.5亿元首轮融资，由德同资本、未名资本、成都生物城、广州科金领投，本轮融资主要用于生产基地搭建。教育：在线教育热度不减云舒写在线语文教育品牌；完成近亿元人民币B轮融资，高瓴资本领投、卓砾资本跟投。公司前期主要集中精力在教研上，目前已经基本完成了语文教育“文字/文章/文学/文化”的全产品线布局。腾跃校长在线培训机构校长在线学习平台；完成4100万元Pre-B轮融资；上海泰漾基金领投，好未来、高思教育、卓越教育等老股东跟投，投后估值接近3亿人民币。汽车交通什马出行 什马旗下聚焦新能源汽车流通领域的产业互联网平台；完成2000万美元A轮融资；投资方为韩国KTB投资集团和峰瑞资本；融资资金将用于新能源汽车流通领域的全产业链布局。径卫视觉 驾驶安全监控系统研发商；完成超亿元人民币 B1 轮融资；由愉悦资本、晓富资本、常春藤资本共同出资。项目于 2009 年由多名国家 863 项目组成员联合发起，以“实现道路交通零伤亡”为目标，为全球用户提供以AI传感器与大数据云平台为核心的交通出行安全管理解决方案。旅游 KLOOK 客路旅行旅行体验预订平台；完成了 2.25 亿美元 D+ 轮融资；本轮融资由软银愿景基金领投，红杉中国、经纬中国、TCV、OurCrowd 等继续跟投。KLOOK 2014 年于香港成立，主要为旅行者提供便捷的“自由行玩乐预订服务”。重要创投新闻网约车公司Uber递交IPO文件 36氪讯，Uber向美国SEC递交IPO文件，寻求按代“UBER”在纽交所挂牌交易，拟最高融资10亿美元。文件显示，2018年，该公司营收112.7亿美元，净收入9.97亿美元；调整后EBITDA亏损18亿美元；打车业务总预定额415亿美元，打车业务营收92亿美元。截至2018年年底，平台月活跃用户数为9100万，上年同期为6800万。4 家科创板受理企业现小米身影  据公开信息，在最新65家科创板受理企业中，已有四家企业身披“小米系”光环。这些公司的主业涵盖了智能扫地机器人、电磁屏蔽膜、激光器制造、集成电路设计等硬科技。除了为人熟知的顺为资本，小米及雷军参与设立的湖北米系基金也成为孵化科创板“种子”的抓手。上交所受理山石网科、宝兰德、安恒信息等5公司科创板上市申请36氪讯，上交所受理山石网科通信技术股份有限公司、北京宝兰德软件股份有限公司、杭州安恒信息技术股份有限公司、北京石头世纪科技股份有限公司、北京海天瑞声科技股份有限公司的科创板上市申请。科创板承销保荐费率多在6%～8%   至4月4日，科创板受理企业已达50家，上市业务被24家保荐机构包揽，大部分科创板项目的承销保荐费率在6%～8%之间，视不同情况，个别项目的费率会低至3%或高于10%。另外，监管要求的跟投比例可能为2%（或3%）～5%，考虑到风险控制因素，即便是好项目，券商也不会大比例跟投。原始厨房 美味的功能性健康零食品牌。原始厨房选择从蛋白棒这个品类入手，推崇低碳水无麸质的健康饮食理念，目前已经上线3款不同味道的蛋白棒。长远来看，原始厨房是想成为功能性、低碳水的健康零食品牌。 简答数据 定位“AI版同花顺”，为机构和个人提供智能投研服务。公司成立于 2017 年 10 月，依托自研发的 Profeto 智能投研决策引擎，应用专家系统和机器学习等技术，提供数据提取/分析/呈现、研报撰写、另类数据等服务，辅助投资者进行投资决策。优脉财富汇 做家族办公室 B2B 服务商？优脉财富汇是专注在家族财富管理领域的 B2B 公司，成立于 2014 年。优脉财富汇希望能够提高财富管理机构的专业性，以宏观经济趋势研究、金融产品筛选、家族资产管理、技术支持以及金融机构运营管理经验，服务资深理财师、高净值人士和其他专业人士，帮助他们发展家族财富管理业务。聆通科技 推出可当助听器用的智能助听APP。聆通科技想用AI技术推出自己的听力算法，打破技术垄断与高价格垄断，推出可当助听器用的智能助听APP，只需下载手机应用，配合普通耳机即可使用。未来，该公司还将和硬件厂商合作，推出外型时尚、降噪能力强的助听耳机。该公司的目标人群是老人及成年听障人士，目前技术已经覆盖了听损90dB以内的人士（即除了极重度以外，都可使用），未来还会覆盖到极重度人士，最高做到105dB。 饮冰科技 自动驾驶的激光雷达价格居高不下，那就用芯片化设计降低成本。饮冰科技是一家激光传感器及其系统解决方案供应商。该公司成立于2016年6月，目标是研发“车规级”、高通道数、低成本（1000美元及以下）的激光雷达，用于自动驾驶和智能交通领域。饮冰科技从2018年9月开始研发多线激光雷达样机，目前已经推出16线、32线和64线样机。美立刻 隐形正畸品牌。美立刻与博理新材料（专注3D打印新材料研发）联合研发了隐形矫正专用树脂和设备，完成了隐形矫正3D打印整体解决方案的自产，在此基础上实现了制造自动化并有效控制矫治器生产成本和质量。 同行者 打造车载智能语音交互平台，让用户在汽车里体验“Siri”。同行者科技成立于 2014 年，公司推出的汽车智能语音整体解决方案，可在驾驶场景下满足用户语音控车、故障提醒及全语音声控地图导航、音频娱乐、微信社交、生活周边等服务的需求，实现 Hands-free 和 Eyes-free，是驾驶场景下的一站式全语音交互方案。 创昂智能TRON  自动驾驶汽车不再需要配备顶部激光雷达？自动驾驶公司创昂智能TRON研发了与REM有相似性能和成本优势的REM+。REM（Road Experience Management），即基于摄像头捕捉识别的地图定位技术。据悉，使用这个技术后，自动驾驶汽车不再需要配备顶部激光雷达。创昂智能的该技术最开始是为几家乘用车客户开发，但现在也用于商用车领域。纷来 抓住中长尾创作者打造短视频电商平台。纷来是一家以短视频内容为载体的社交电商。对于 B 端商家来说，纷来提供的是短视频众包内容制作、社交分享流量营销和零售渠道的服务。平台用户大多是大学生、微商、传统销售、导购、宝妈等，在其他短视频平台很难实现变现。此外，纷来首席内容官何沐阳是著名词曲作家及导演，能够触达到许多中长尾的网红人群。元芒数字 帮零售门店实现信息化。元芒数字从零售管理系统切入，面向连锁零售店，比如便利店、水果店等，为其提供SaaS系统、线上线下导流、会员打通、营销咨询等一体化服务。据元芒数字提供的数据，目前签约的客户从去年的2家到10家，门店数量也从去年1000家增长到6000+店，2019年第一季度订单数量超过200万笔，是去年一年的近百倍，3月的GMV达千万。戴政@蓝箭航天火箭观察+ | 人类史上首张黑洞照片发布，探索宇宙会是下个产业风口航天技术开始阶段，科研人员主要考虑的是如何提升指标，比如使用最好的材料、最尖端的技术。随着各项技术不断的发展，比如出现了新的材料和加工手段，电子设备集成度更高更轻便，就会发现能力有富余了，不必竭尽全力也能让火箭进入轨道。从商业航天角度看，第一考虑的就是成本。要想降低成本，就需要对性能指标做部分降低和牺牲。比如采用产品化的设计理念，将一些子组件同时用在火箭的一级结构和二级结构上，虽然会牺牲部分性能指标，但这样就能把产品通用化、标准化，进而批量化生产。这和现在的汽车行业一个道理，比如速腾和途观，它们可能来自同个产品平台，但约有70%的零件是通用的。航天走到今天，已经到了这样一个阶段——可以在一些性能指标上做部分让步，以实现商业应用。石灿@刺猬公社内容公司生存大考：“吴晓波频道”离开吴晓波，还能卖出高价吗？内容领域确实具有特殊性，那种特殊性来自于内容本身的情绪化创作上，但不能把这个特殊性当做整个公司的唯一性，内容只是一家内容公司的一部分，而不是一家内容公司的全部。为了应对这种特殊性，不少内容公司还配备了一支优秀的产品研发团队，越早开始建设越好，我们所熟知的新世相便有这么一支团队。当内容行业走到深水区，所有内容公司最终的比拼都不是内容，而是比拼公司的组织、战略、效率等一堆现代制公司元素。围观最新「创投圈」社区内容，请移步36氪新版App底部“创投”，与创投同行交流 140 字行业新知、趋势判断与创新创业方法论。 关于创投周报的反馈可以联系36氪Jamie，微信ID：Jamie0826原创文章，作者：黄晓韵。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。关注科技&医疗 huangxiaoyun@36kr.com有流量有内容的腾讯介入后，兴许可以撬动玩家的消费热情，让这个市场加速增长2019-04-14为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业"
    },
    "Q3": {
        "扯！中潭公路逢豪雨就成水塘 淹水10多年地方喊苦 ": "台14線中潭公路是往返國姓、埔里的重要省道，但國姓柑林村和大石村交界路段逢豪雨必淹，欲施工改善又因土地問題一卡10多年，鄉親苦不堪言，經公所積極協調排解，近期施工設排水箱涵解決淹水問題。\r\n國姓鄉長丘埔生說，台14線中潭公路41公里處柑林往大石路段因緊靠山域，環境上猶如大型集水區，更因排水不佳，每逢強降雨，道路就像黃流滾滾的排水溝，之後難以宣洩積成小水塘，鄰近居民飽受淹水之苦，也嚴重影響交通安全。\r\n公路總局二工處南投工務段副段長余文揩說，地方公所解決用地問題後，他們隨即申請編列約650萬元經費進行相關工程，近期橫向貫通台14線41.3公里下方道路，且埋設排水箱涵，未來積水將可直接將引流至南港溪河床。\r\n國姓公所則提醒民眾，因台14線中潭公路41.3公里施作排水箱涵工程，周邊600公尺實施交通管制，行經民眾務必放慢車速，且依現場交通警示或標誌遵循車道調撥等措施；另施工完成前，民眾仍得注意當地雨季、汛期時的淹水狀況。\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n\n\n\n\n\n",
        "台中大里立德里水管修復 管裂15公分 ": "台中大里區立德里新甲路、甲園街一帶的4個鄰今天突然缺水，水公司第四區管理處長蕭淑貞指出，最後查出是立中街23號前的管線漏水，目前已切管修復，晚上9時缺水的50戶已全面復水\r\n立德里傳出有家戶無水和水壓過低情形後，蕭淑貞即親自前往現場了解。她指出，立德里4個鄰約500住戶，僅有約50幾戶反映缺水或水壓低，並非部分媒體所說的萬戶或千戶。\r\n在測漏時，包括市長盧秀燕、經濟局長高禩翔都打電話向蕭淑貞了解真實狀況，蕭淑貞也說明僅有約50幾戶反映缺水或水壓低，並以管網調整方式，讓供水提升，以及設置4處臨時供水站，解決民眾用水需求。台中大里立德里水管破裂處找到，並已修復完成。圖／台灣自來水公司提供\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n\n\n\n\n\n",
        "朱立倫初選直取台南！他這股伏兵 韓國瑜也得敬三分 ": "\n\r\n國民黨總統初選民調8日至14日展開，5位參選人中，高雄市長韓國瑜造勢活動從台北凱道、花蓮、雲林到台中，妻子李佳芬一路相陪，其中雲林是李佳芬的娘家，雲林縣長張麗善站台時高呼「雲林女兒支持雲林女婿」，也意外開啟了「女婿們的戰爭」。\n\n●雲林女婿韓國瑜 講客語搶票\n\r\n韓國瑜6月1日在台北凱道造勢活動，造勢前，張麗善一席「雲林女兒支持雲林女婿」引發關注，之後同屬「張家班」的雲林縣議長沈宗隆發起「支持阮ㄟ女婿韓國瑜」連署，張麗善也說「韓是家人，我支持家人」公開表態。\n\n「雲林女婿」成了韓國瑜（左）的代名詞，但韓也強調自己是「客家女婿」。圖／聯合報系資料照片\n\r\n張麗善在凱道造勢當天，專程北上幫韓站台，隔天則在臉書寫下，身為雲林女兒，相挺雲林女婿是天經地義的事情。同月15日，韓國瑜回妻子娘家的雲林斗六造勢，沈宗隆喊話，要雲林鄉親都要用疼惜的心情支持雲林女婿韓國瑜。\n\r\n「雲林女婿」一詞，不僅一再被使用，更在媒體廣泛報導，成了韓國瑜的代名詞。韓國瑜在6月30日最終場的新竹造勢打破地域，強調自己是「客家女婿」，講客語，更大讚客家人勤儉、驍勇善戰，客家精神就是台灣精神，全力搶攻客家票。\n\n●南投女婿郭台銘 秀台語拔樁\n\r\n無獨有偶，鴻海創辦人郭台銘6月17日陪妻子曾馨瑩回南投縣娘家，不論走到哪，都強調自己是「南投女婿」，南投縣長林明溱全程陪同，也沒忘記要幫郭助攻，除帶頭高喊「凍蒜」，更頻頻提醒縣民「初選全力支持『南投女婿』」。\n\n郭台銘（右）偕妻曾馨瑩（中）回娘家，很強調「南投女婿」身分。圖／聯合報系資料照片\n\r\n郭董夫妻所到之處，鄉親都熱情歡迎，郭為接地氣，狂秀「破台語」，告訴鄉親很光榮能當「南投女婿」，盼有機會為鄉親做代誌，支持南投大發展。但因台語說得實在太不輪轉，民眾開玩笑建議，要南投女兒曾馨瑩特訓郭女婿的台語。\n\r\n只不過，郭台銘除強打「南投女婿」身分，也猛攻「雲林女婿」，透過國民黨總統初選政見發表會中，趁機向雲林鄉親喊話，細數擔任雲林縣顧問，幫雲林做過的事，更直接槓韓「你這個雲林女婿在高雄很忙，就讓我這南投女婿幫你做好了」。\n\n●台南女婿朱立倫 掃綠營票倉\n\r\n新北市前市長朱立倫則是「台南女婿」，妻子高婉倩出身台南政治世家，朱的岳父高育仁當過台南縣長、省議會議長，妻舅高思博也當過立委。朱立倫2016年選總統時，陪妻子高婉倩回台南娘家拉票，朱一口道地台語，極獲當地婆媽喜愛。 \n\n朱立倫（右）妻子高婉倩（左）是台南人，因此朱是「台南女婿」。圖／聯合報系資料照片\n\r\n朱立倫從政以來，經歷大小選戰，高育仁總是盛讚朱的財經專業，對這個女婿相當滿意，持續在台南籌畫輔選工作，讓他的「台南女婿」跟台南人拉近距離，不僅拚國民黨內初選，未來可望帶動國民黨在台南立委選情。\n\r\n面對初選民調，朱立倫掛起請託支持電話民調的文宣看板，第一面看板不是出現在他曾主政的桃園，而是太太娘家台南。競選團隊表示，朱是台南女婿，選擇從台南出發、起步，代表對台南的重視，也希望能得到台南鄉親的力挺支持。\n\r\n所謂「丈母娘看女婿，越看越有趣」，韓國瑜、郭台銘、朱立倫這些女婿們，能不能從岳家家鄉拿到參加總統大選的門票，從初選中脫穎而出，7月15日答案揭曉。 \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    NCC今年3月27日針對中天電視台開罰100萬並且要求改善，其中包括撤換新聞部主管。據了解，旺中中天人事大地震，旺中...                  \n                    高雄市前鎮區出現第二型本土登革熱個案，緊急防疫層級升高，市長韓國瑜上午到前鎮區勞工公園及周邊社區視察防治情形，衛生局簡...                  \n                    高雄市長韓國瑜打麻將照片曝光，被高雄市議員林智鴻質疑說謊。同行的立委許淑華說，照片是今年農曆過年期間，她與韓國瑜一家人...                  \n                    國民黨全代會正式提名高雄市長韓國瑜參選2020總統，他在全代會上致詞表示，一場保衛中華民國的真正戰役才正要開始，那將不...                  \n                    高雄市長韓國瑜夫人李佳芬今天下午到台北市永康商圈參加活動，針對韓國瑜連日來接連被「起底」，李佳芬直言最近有些話真的有點...                  \n                    國民黨2020總統參選人韓國瑜8月25日將到台中開展假日競選行程，連跑9家宮廟，由台中黑派與紅派龍頭顏清標、張清堂主導...                  \n                    高雄市長韓國瑜今晚接受「少康戰情室」專訪，再度斷定台北市長柯文哲一定會投入2020總統大選，而柯屆時如果真的參選，他也...                  \n                    韓國瑜確定代表國民黨參選2020總統大選後，外界紛紛關注他的副手人選究竟是誰，而近期更傳出韓國瑜有意找台積電創辦人張忠謀當副手，對此，命理專家詹惟中則在談話節目中分析王金平、郭台銘、張善政、張忠謀四人誰最適合當韓副手，他表示以姓名學看張善政是最適合的人選，而他也提醒韓將王金平當貴人也當小人，因為他對韓國瑜是非常關鍵重要的角色。                  \n                    前高雄縣長楊秋興詆毀國民黨總統參選人韓國瑜，國民黨中央考紀會周一開會作出一致決議，開除楊秋興黨籍，全案交今天下午中常會...                  \n                    針對韓國瑜最近民調支持度下降，新北市長侯友宜及台中市長盧秀燕又婉拒進入競選團隊，政壇「換柱2.0」傳聞相當多，挺韓大將...                  \n                    國民黨前主席洪秀柱公開表示「不會再說邪惡的話」，表達南下台南參選的積極意願，並要自己的同志不要給她貼標籤， 對此，國民...                  \n                    台灣競爭力論壇學會今天公布最新民調，除了2020蔡韓柯三腳督的支持度之外，針對前立委陳宏昌及前高雄縣長楊秋興批評韓國瑜...                  \n\n\n\n\n\n",
        "機車棄置停車格 移走花4年 ": "\r\n彰化市旭光路大樓前有1輛積滿灰塵、椅座破損甚至長青苔的機車，影響大樓觀瞻與出入，但大樓管委會多次向警方、環保局反映，只因「車輛的車牌還在」，竟花了4年無法解決；經向本報反映，警方輾轉找到車主，才將機車移走。\r\n廢車輛棄置地點常在道路、停車格或公私有地，有車體成為廣告車，甚至被地下錢莊作為宣傳工具，有礙市容與交通，並侵犯公私權益，反映後須公告、拖吊，處理曠日廢時。\r\n彰化這起最誇張，停在集合住宅大樓的廢機車花了4年才處理成功，讓住戶大傷腦筋；管委會王姓主委說，先拍照向警方反映，警方認為有車牌且停在停車格，不是贓車無法移動，轉向環保局陳情，但環保局指有車牌不是報廢車，要先找到車主報廢後，經7天公告才能拖吊處理。\r\n王姓主委怒批，4年不斷陳情向縣長民意信箱、民代反映，遲遲無法處理，住戶憤怒又失望。近日向聯合報反映，警方以車牌追人，發現車主多次遷移地址，輾轉追查才找到車主，將機車移走。\r\n環保局長江培根表示，汽、機車屬人民財產，有車牌由警方先處理，並須有占用道路、外貌汙損等情形，除非確認為報廢車，在車上貼公告7天車主未處理，才由與環保局契約的廠商拖吊處理，經1個月無人認領即拆引擎變賣，所得繳環保局；構成要件嚴格，環保局每年接獲1千件廢棄車拖吊陳情案件，僅1成能拖吊。\r\n彰化縣警局交通隊指出，對停放道路兩側的車輛若未掛車牌，或清查已註銷牌照的廢棄車，或車牌張冠李戴，即通知環保局處理；掛的是合法車牌卻違規停車，警方也會先告發、再拖吊。\n\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n\n\n\n\n\n",
        "高育仁家族老宅 擬列歷史建物 ": "\r\n上個月遭到破壞的台南政治世家、前省議會議長高育仁家族百年老宅，台南市文資審議委員昨天現勘，初步認定該棟建物是國內難得保存至今，日治時期高級住宅，未來傾向連同遭破壞的庭園部分，一併登錄為歷史建物。\r\n高育仁之子、前行政院政務委員高思博昨天也到現場關切，他表示該建物為父親及伯父共有，家族同意捐出給市府，也欣慰看到老建物有機會被列為歷史建物，但因為庭園及日治時期建築後方的新建四樓建物屬於祖父續絃黃滿家族所有，無法代表其家族表達看法。\r\n台南市府文資處處長林喬彬則表示，將在10月初召開審議委員會議，確定是否列入歷史建物中，如果委員的意見認為必須包括庭園才能顯示其完整性，會尊重委員意見。\r\n位在青年路上的高家老宅，是日治時期由有台南「消防之父」稱號的日人住吉秀松於1918年興建，至今已超過百年，戰後高家取得老宅，一直到近年才陸續搬離，今年4月住吉的後人還回到老宅緬懷。\r\n高思博代替家族表達願意捐出做為紀念館，但未料上個月初，黃滿家族突然雇工將老宅的日式庭院內設施敲除，文資處緊急啟動程序，暫定為古蹟，禁止再有進一步破壞，昨天邀請文資審議委員到場現勘。\r\n昨天到場委員包括曾國棟、林會承、張嘉祥、徐明福等10位，文化局長葉澤山也到場，委員認為老宅與庭園保存完整，而且用料高級，是日治時期上層社會人士才能興建的住宅，原本在台灣就不多見，能保留到現在的更少，而留下的多數是當時的官舍，值得保存。\r\n像是入口處的腕木大門，目前留下的日式建築中非常罕見，更難得的是當時用的是燻黑瓦，後來雖然因漏雨而更換，但家族都妥善保存下來。\n\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    繼口罩之後，優質酒精也出現大搶貨！台灣菸酒公司唯一生產500CC優質酒精的台南隆田酒廠，今天起由兩班制改為三班制，每日產...                  \n                    雲林地方傳出政府要進口花生，導致產地價格跌落，雲林藍綠隔空交火，民進黨立委參選人蘇治芬直指雲林縣長張麗善、對手張嘉郡的4...                  \n                    在台灣擁有高人氣的「暗黑林志玲」日本女優波多野結衣與「新人女王」坂道美琉、「迷倒一億人的天使美少女」野野浦暖今天下午3時...                  \n                    民進黨嘉義縣立委蔡易餘拚連任，選情看好，但最近他祖父、已故嘉縣前議長蔡長銘位在山區竹崎鄉墓地，卻遭繼承土地的北漂返鄉青...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    台積電台南廠明天將於嘉義市體育館舉辦招募面試會，預定招募400名現場技術員，近期已成為嘉義縣市有意轉換跑道、求職者焦點，...                  \n                    阿里山林業鐵路今天過107年通車周年慶，昨開放超過100年歷史的蒸汽火車頭SL25，附掛檜木列車，供107名民眾搭乘，林...                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    2020台灣國際蘭展將於3月7日至16日在台南後壁台灣蘭花生物科技園區開展，南市政府除規劃系列套裝遊程，還加碼推出一系列...                  \n                    台南「中國城」廣場景觀改造工程曾被美國雜誌譽為世界7大令人期待的公園之一，改造後的下凹式露天水景命名為「河樂廣場」，目前...                  \n                    台南鐵路地下化工程自2017年開工以來，鐵道本身與沿線文化資產陸續遭遇劫難，數件在施工範圍的建物、文物都被視為障礙而遭剷除，或是不被認定具文資價值，而面臨保存危機。                  \n\n\n\n\n\n",
        "審委認住吉秀松古宅值得保存": "中國時報【曹婷婷╱台南報導】有「台南消防之父」之稱的住吉秀松，位於中西區青年路宅邸，7月間一度面臨怪手拆除，台南市文化資產處緊急暫列古蹟保存，10名審查委員昨天前往現勘，一致認同老屋極具保存價值，10月召開審議大會就有定論。住吉秀松宅邸二戰後由前立委高思博祖父高錦德購入，高思博去年參選台南市長曾與父親高育仁一起公開老家模樣。目前房產歷經多次訴訟，2016年裁定高錦德續絃黃滿女士持有產權5分之3，高家持有5分之2。昨天一行人現勘，認為住吉秀松宅邸整體建物形制外貌仍保存完整，日式木造建築保存堪稱完善，留有屋頂鬼瓦裝飾、雨淋板、日式拉門等特徵，具有文化資產價值，昨天審查委員也在屋子下方找到許多日據時期的燻瓦。台南市文資處處長林喬彬表示，這座老宅暫定古蹟身分為半年，10名台南市審議委員會昨天現勘審查，一致認為「很精采」。文史工作者李文雄說，住吉家族老家所在地前身為清代崇文書院，日據時期因政府預定此地陳設後藤新平銅像，遂遷走崇文書院，但銅像後來改置台南火車站前，此處便成空地，最後由住吉秀松買下並建造日式全木造宅邸。高思博認同老宅歷史意義，願捐獻作為台南市文化資產。",
        "今年軟秈搶種造成崩盤 彰化縣4大糧商進場收購護盤 ": "隨市場價格波動，出現稻金稻土的變化。去年秈糯收購價低，有不少農民改種軟秈，彰化縣今年軟秈面積暴增7百多公頃，協力糧商收購意願不高，造成軟秈「崩盤」；農糧署中區分署緊急協調縣內4大糧商進場，副分署長饒美菊今天說，希望軟秈收購價格能支撐在每百台斤750元。\r\n饒美菊說，4大糧商是竹塘鄉億東（三好米）公司在鹿港鎮頂草路、埤頭鄉聯米（中興米）公司在秀水鄉馬鳴路設點收購，花壇鄉長期收購秈稻的金連春、正益公司，也答應增加軟秈收購量，希望能穩住軟秈價格。\r\n農糧署去年統計，全台軟秈種植面積共6737公頃、秈糯4898公頃，彰化縣軟秈3943公頃，秈糯2127公頃，彰化縣是台灣秈稻主要產地。饒美菊說，今年根據育苗推估，全台有9百多公頃原本種植秈糯的農田，今年改種軟秈，其中彰化縣占7百多公頃。\r\n饒美菊說，去年一期秈糯收購價格曾創850元低價，最後平均價格是910元，而軟秈平均價是940元，不少秈糯農民今年搶種軟秈，軟秈產量暴增，加上早收的品質不穩，糧商收購意願低，軟秈收購價格一度跌到710元，讓農民叫苦。\n\r\n秈糯以鹿港、福興和埔鹽為主，收成比秀水、花壇、大村的軟秈晚一星期多，隨著2種秈稻的面積版塊變化，秈糯因種植面積銳減，今年「鹹魚翻身」，秈糯每百台斤濕穀開盤價960元，現在來到1017元。\n\r\n去年稻作大豐收，農會和糧商的存庫仍多，日前秀水鄉軟秈農民向鄉農會反映，問了多家協力糧商不願收購，願收購的糧商開出的價格只有710元。縣長王惠美和立委柯呈枋曾到秀水關心糧價，王惠美建議農委會再增加餘糧收購量，不要讓農民做白工。\n\r\n饒美菊說，軟秈就是台中10號長秈，是食用米，秈糯是製作粽子、碗粿、米粉、肉圓等加工米，都屬小眾稻米，如今出現7百多公頃面積的移動，讓收購價格變化很大。加上種秈稻的農民申報繳公糧是少數，當糧商不願收購或價格太低時，變得很棘手。\r\n「中區分署會向農糧署反映，農民希望再增加餘糧收購的心聲。」饒美菊說，希望未來農民要事先申報公糧，或與申請直接給付，在市場價格低的時候，才能獲得基本收益的保障；最好與糧商契作，不要一味追求市場價格變動，抱著「賭」的心理，自行決定種什麼品種的稻子而無法收拾。。在農糧署中區分署協調下，聯米（中興米）公司進場收購一期稻軟秈濕穀。照片／中區農糧分署提供\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n\n\n\n\n\n",
        "貢寮海洋音樂祭今起連3天 首辦電音趴 ": "\r\n2019「新北市貢寮國際海洋音樂祭」，今起一連3天在貢寮福隆海水浴場開唱，不僅有頑童MJ116、吳青峰等藝人壓軸演出，參加海洋獨立音樂大賞的樂團也將在明日分出高下，此外今年還有海灘電音趴，喜好音樂的民眾不要錯過。\r\n新北觀旅局指出，海祭今日就邀請麋先生、化學猴子、八三夭、Trash樂團及壓軸演出的頑童MJ116，還有來自泰國的Big Ass、新加坡的.gif、日本Jyocho以及韓國Live Yubin，多達23組國內外知名演出團體。\n海祭今天首日就邀請頑童MJ116擔任壓軸演出。圖／新北觀旅局提供\r\n海祭明天重頭戲為「海洋獨立音樂大賞」，觀旅局表示，評審團一致公認今年在整體類型、風格、音樂水平或曲風分布都是相當成熟的一屆，另外也邀請去年得獎團體夕陽武士、美秀集團、Mafana擔任回歸演出嘉賓。\r\n獨立大賞也邀請3組曾獲得海洋音樂大賞的樂團，包括圖騰樂團、MATZKA&Di Ho、BOXING樂團並團演出「原來如此」大秀，融入原創、原住民音樂雙重意義，將呈現原曲風混搭的音樂特色。\r\n今年海祭也首度舉辦「貢襄盛舉」電音派對，由國內知名電音DJ製作人大衛領軍，包含顏值超高的DJ Michelle C & Veronica、DJ Fion、DJ Jimi、DJ Soniya等15組DJ演出。\r\n觀旅局表示，海祭最後一天將由吳青峰擔任壓軸演出，另也邀請老王樂隊、Tizzy Bac、來自印尼的Parau、瑞士的Dreamshade、日本的妖之鬼狐，還有草屯囝仔&臭屁嬰仔、台客電力公司&羅百吉等組合演出。\n海祭最後一日邀請吳青峰擔任壓軸演出。圖／新北觀旅局提供\r\n貢寮福隆海水浴場在海祭期間將進行交管，3天都會加開火車、客運班次，若自行開車民眾可於周邊停放汽機車，利用台2線與台2丙線的停車場免費接駁公車前往會場。\n\n                    基隆野鳥學會常務理事沈錦豐在龍洞觀景台，看見30多公里外海面的花瓶嶼，拍下照片PO網，不少人看了感到新奇。沈錦豐說，從基...                  \n                    2020年頭三個月，要說社群上哪些事情最「夯」？除了新冠疫情，2月初吹起的這一波「中華商場」懷舊風潮，可謂滾起數萬人的青春回憶。斥資8000萬打造、高度還原的劇場，人們不斷向負責的公視詢問能否到訪？但最近一紙聲明出來，最終公視決定不對外開放，讓不少民眾感到失望。除了疫情，背後還有什麼原因？公視董事長陳郁秀接受《城市學》專訪時歎息：「這是一個心痛的決定！」                  \n                    下午四、五點後的愛河邊，散步的人們沿著河堤走走逛逛，愜意地享受日落時刻，趁機呼吸新鮮空氣，更聞嗅到在空中飄散的食物香味。                  \n                    雲林縣鈺統關懷協會、古坑華山、華南、東勢東北、西螺埤頭與斗南林子等6個社區，在重新規劃與整頓公共生活空間，榮獲素稱建築界...                  \n                    此「台青蕉」非彼高等學府「台清交」，而是「台」灣「青」年愛香「蕉」樂團的簡稱，從團名就洋溢年輕世代的創意與無厘頭。                  \n                    若說到萬華，腦海中浮現的是什麼？是信仰聖地艋舺龍山寺、以小吃聞名的華西街夜市，還是舊時古意的街景？萬華坐擁河港區位，過去是台北地區經貿集散地，廟宇密集，也使其成為北部重要民俗信仰中心之一。                  \n                    在柳川百年古道深處，竟有一處說是秘境也不為過的空間。它老舊、一眼就能察覺堆積了過量時光粉塵的外觀，但裡頭卻展演著年輕世代蓬勃的創作能量。有趣的是，這一切並不讓人感到違和。                  \n                    日月潭風景區低光害、低汙染的優質生態環境，成就了3至4種常見螢火蟲紛飛的入夜美景，日管處今年集合風景區內桃米、大林、水社...                  \n                    三月春日乍暖還涼，但路旁的草木已萌生新氣息，走在港都城市，無論是公園、校園、自行車道或馬路邊，都能感受到蓬勃的綠意生機。像是互相約定好似的，一夜之間，黃的、粉的風鈴木煙火般燦爛盛開，嬌俏的九重葛、橘紅木棉花也共襄盛舉，加入繽紛行列，妍麗的錦簇花團，美不勝收，真教人捨不得把目光從如此詩意般的場景移開。                  \n                    南投縣春夏之交水氣充沛，從草屯到埔里常出現大片雲海，攝影家莊家和最近到南投追景，除了雲海，更出現絕美的七彩琉璃光，埔里虎...                  \n                    英式服務講求優雅，日式服務著重細緻，兩者強調精準到位的同時，卻無形中拉出距離；惟在東亞太平洋上的小島──台灣，熱情不用解壓縮（unzip），親切無限量供應的台式待客之道，讓人一試成主顧，訪她千遍也不厭倦。                  \n                    抱持一顆利他的心，所有的善緣自然就來了。身兼力麒建設事業群及郭木生基金會董事長的郭淑珍，用注入生命的熱情，全心投入老屋重建，再現昔日風華。由迪化街的「綻堂」與溥儀御醫黃子正故居改建的「綻堂蒔光」，到修復圓山緩坡上，大稻埕茶商陳朝駿故居「台北故事館」，每一座老房子都全然賦予新生命，展開切合氛圍的營生。                  \n\n\n\n\n\n",
        "中市爆治水論戰 市府否認「滅川計畫」 ": "\r\n台中市市府前後團隊對河川治水作法與觀念差距大，近期網路盛傳市府「滅川計畫」再引爆論戰。前團隊批把綠川當「排水溝」降低品質；市府反嗆前團隊短線操作，綠川的魚如住在「水族箱」，廢水仍在下層流動。水利局指保存既有設施但不會再抽地下水。將加強推汙水下水道，只要廢汙水不排入河道，河流會恢復自然景觀及生命力。\r\n前市長林佳龍團隊引以為傲的綠川、柳川整治計畫，標榜開蓋後把兩川從臭水溝變親水河岸，翻轉老城區，最近更拿下2019全球卓越建設獎的最佳環境文化類金獎，成為前市政團隊政績代表。最近網路盛傳市府展開「滅川計畫」把綠川當作「排水溝」破壞原來的水岸綠意。\n台中市府水利局表示，綠川整治後，河道內的魚因為無上下游水域，如同水族箱內的魚。圖／台中市政府提供\r\n市府水利局昨澄清，綠川透過封底並抽取地下水混合淨化，呈現水岸公園視覺效果，廢汙水其實仍在下層箱涵流動，河道內的魚如同身處「水族箱」失去整治意義。市府應帶頭保育地下水資源，不應為了人工景觀而以非自然方式整治河川。\r\n水利局指台中市近年整治河道都以外來的卵礫石鋪設渠底且封底，設置地下水井抽取地下水，維持河道清水流，包括葫蘆墩圳、綠川、柳川，施工中的惠來溪與現已變更原先設計的潮洋溪等如此，這是短線操作手法。\r\n水利局長范世億指出，水利局不會改變綠、柳川現有設施，因「錢都花了」，但也不再抽地下水，不管河川水量多或少，自然就好。下層箱涵排洪，未來水利局將加強推動全市汙水下水道建設，只要廢汙水不排入河道，河道會恢復自然景觀及生命力。\r\n范世億以綠川為例，過去為維持綠川景觀河道水源，在水質淨化場及河道內共鑿7口水井，提供水質淨化場無法處理或河道內水質不佳時使用，但此作法須以用電抽水維持清水景觀，水電費驚人。\r\n前市府回應，綠川水原來自處理後的家庭汙水，供水相當穩定，井水僅備援使用。綠川用電高峰參考2018年9、10月的電費共90,226元，平均每月4.5萬，含照明、路燈、保全、澆灌、景觀、汙泥排放用電，電費並未暴漲。\n\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n\n\n\n\n\n",
        "黨產會認中廣為附隨組織  國民黨回擊：深感不齒 ": "行政院不當黨產處理委員會，昨將中廣公司認定為國民黨附隨組織，並追增77億元價金後，不僅引起中廣董事長趙少康反彈。國民黨行政管理委員會今（25日）也砲轟，黨產會目的是為了讓趙少康有所顧忌，從而消滅所有反對蔡政府的聲音，確保民進黨再度連任，他們深感不齒。黨產會昨認定，中廣公司為國民黨附隨組織，並追徵77億3138萬餘元價金，同時要求將嘉義縣民雄、嘉義市東區、台北市文山區興隆段等土地收歸國有。但趙少康否認，現在的中廣已非附隨組織，並認為「冤有頭、債有主」，就算要追徵價金，對象也該是國民黨而非中廣。國民黨行管會今也指出，依黨產條例第四條，對於附隨組織的定義是「獨立存在而由政黨實質控制其人事、財務或業務經營之法人、團體或機構；曾由政黨實質控制其人事、財務或業務經營，且非以相當對價轉讓而脫離政黨實質控制之法人、團體或機構。」行管會表示，中廣公司於2006年10月出售，當時共有三組人馬出價（包含余建新、高育仁），最後由趙少康出價57億元（廣播事業：10億元、非廣播事業：47億元），為三組人馬中出價最高者，因此，並無「非以相當對價轉讓」的情事，黨產會明知此事，卻仍以行政處分認定中廣公司為國民黨黨附隨組織，其政治意圖昭然若揭。行管會新聞稿也指出，國民黨於黨產會就「中影接收自日產等三間戲院土地及中廣案召開預備聽證」時，即於2016年12月14日召開過記者會向媒體提出，華夏公司出售該土地予宏盛建設時，即有2億9千萬元資金流向台灣綜合研究算，若按黨產會針對中廣公司所作的行政處分而言，台綜院是否也該一併處理？為何黨產會至今仍未就台綜院召開過聽證會?行管會抨擊，目前適逢總統大選，黨產會在此時將中廣列為國民黨附隨組織，並追徵價金，其最終目的不就是為了讓趙少康有所顧忌，從而消滅所有反對蔡政府的聲音，確保民進黨再度連任嗎？黨產會打著「正義」旗號，但３年多來的一切作為，只是民進黨政府用來清算對手的工具，對於一個本應保持行政中立的獨立機關，然其行徑卻罔顧事實、顛倒是非，如同民進黨的輔選機構，國民黨深感不齒。 點選關鍵字看更多 :",
        "投资人眼中的教育投资：短途幽暗，长路可期 ": "9月17日——9月18日，由36氪主办的“2019中国投资人峰会”在深圳湾1号举行。当下的中国一级市场仍置身于至关重要的历史时期。过去10年，GP、LP联手创造了巨大价值、也获取了超额回报，但如今，当狂飙突进已成历史、原本充沛的资金源突被抽底、新一代的投资主题仍未充分显形，大多数中国投资人和投资机构们都身处于漫长的职业平稳期——甚至是低谷期。面对更加复杂、更不可期的未来，在此次投资人未来峰会期间，各路投资人们还是坦承分享了他们对趋势的洞察、以及掌握制胜之道的观点与方法，以期探索在新周期、新常态下的生存法则。中国教育行业在过去一二十年，出现了两拨浪潮式的投资机会：第一波属于新东方、好未来，第二波是缘起于2014年前后的在线教育。后一阶段诞生了相当一批独角兽级的明星公司，也成就了新一代的王牌教育投资机构和投资人。但时至2019年，一场盛大的资本狂欢之后，教育行业似乎沉寂了。未来教育还会是一个可期的投资领域吗？新一代的明星公司会诞生于何地？教育的下沉开垦之路会遭遇哪些崎岖？36氪邀请了青松基金创始合伙人董占斌、IDG资本董事总经理王辛、创新工场合伙人张丽君、兴旺投资创始合伙人黎媛菲和九合集团教育投资部副总裁包晓闻来共同探讨，本场论坛由新东方战投投资总监柳倩主持。以下为对话摘编：柳倩：大家下午好，我是来自新东方教育科技集团战投部的柳倩。今天讨论这个话题其实是有一些时代背景的，大家可以看到，从去年年中开始，教育行业在政策方面明显有了更多在合规上和管理上的趋严，政策对教育行业的影响是比较大的，但相应地也带来了一些新机会和新挑战。从宏观的资本市场来看，投资机构也变得越来越保守，在早期的投资方面也存在一些不明朗的地方，虽然今年也有不少融资，但主要体现在细分赛道的头部公司。所以在这样的一个背景下，今天我们这个的主题：教育投资行业的新机遇，这个讨论就变得非常有意义。在介绍几位投资人之前，我先用几十秒的时间介绍一下新东方战投：我们是新东方教育科技集团旗下的企业战略投资部门，我参与的已投企业包括豌豆思维、ahaschool、视知TV、美国MobLab、美国GSV基金、空天创客等，我们的特点是更专注教育行业本身，包括给我们被投企业非常深厚的投后服务和产业资源和商业机会。董占斌：大家好，我是青松基金的董占斌。我是2012年开始关注教育领域，但是我们真正的出手是在2014年，主要是沿着解决教育资源的不均衡和用户成本这两个方向推进，所以从2014年开始投资了一个是视频一对一的赛道，包括掌门1对1、DaDa英语、傲梦编程等，另外沿着人工智能这个方向，投资了松鼠AI等，但是他们的成本还是高的，所以后来又投资了洋葱数学、时光企鹅这样的以内容著称的公司。 王辛：大家好，我是IDG资本王辛。我们也是差不多2013年开始投教育赛道，我们主要集中在在线教育的投资上，现在累计下来大概投了十几家公司，包括猿辅导、轻轻家教、火花思维、久趣、英语流利说这些代表性的公司。张丽君：大家好，我是创新工场的张丽君，我们看教育的时间更早一点，我们2011年就投了第一个教育行业的项目。因为看得时间比较久，所以投的教育项目也比较多，大概有30多家，覆盖到了学前、K12、职业教育等各个领域，比较典型的项目有在线教育领域里面是VIPKID，职业教育里面的传智播客，还有相对传统一点的线下学科高思教育。 黎媛菲：大家好，我是兴旺投资的合伙人黎媛菲。兴旺投资是一个相对年轻的基金，管理团队来自于市场上比较大的投行和投资机构，我本人在一级市场有15年工作经验，其中10年在投资银行，在私募股权投资方面我有5年经验。兴旺投资现在主要关注的领域是教育、互联网、科技和消费，在教育方面我们是2015年开始看的，我们做非常深入的行业调研，看准了企业后我们会重仓投资，到现在为止我们投资了近10个教育项目，在超过一半的项目中，兴旺都是最大的财务投资人，投后我们也会帮助企业协同资源，创造价值，希望能帮助公司更好地良性成长。包晓闻：大家好，我是来自九合集团的包晓闻，九合集团是一个产业和金融双轮驱动的国有控股企业集团，为积极响应金融服务实体经济，同时秉持着教育兴国的情怀，九合集团的产业发展主要以军民融合和教育产业为代表。教育板块则包含了以培养国际化人才的K12民办学校和优质教育提升服务为主的基础教育，以及语言培训两大部分。柳倩：大家会怎么看2019年的教育市场和投资机会？觉得今年和异常繁荣的2015-2017年相比有没有什么变化？今年大家更侧重的细分赛道和投资机会是什么？ 董占斌：2019年不光是教育，其实整个的投资都变冷了很多，但是这次的变冷跟前一段时间的变冷还是有很大的区别。2013年、2014年，教育赛道还处在萌芽状态，所以说出现了一对一、人工智能、人机交互这些新方式，大家纷纷布局。到了2016年、2017年，整个投资行业都觉得教育有前途，这个时候开始变得火热，现在相当于是繁盛之后的变冷。我觉得这次的周期会更长，因为明显可以看到经过几年的布局，每个细分领域都已经有一些相对于大规模的企业，后来的创业者如果没有一种创新的方式去超越这些公司，那实际上很难再出现独角兽的机会了。所以我觉得这次的变化应该是非常长远的，我们要看是不是有比如技术的、渠道性的一些新变革出现，才有可能出现一些系统性的机会。张丽君：我从2011年开始看教育，在2018年年终之前，整体其实一直在向上走，它最主要的、最根本的变化其实来自于直播技术的引进，带着这一波技术开始进入各个不同的子领域，比如职业教育、英语、数学、语文等各个品类。我认为从去年年终开始，无论是政策的变化还是资本环境的变化，对于教育行业的长期发展一定是有利的，对项目最大的好处有两个部分：一个部分是项目自身真正回归到教学品质，去做好产品，这个是很重要的一件事情，就是回归真正最重要的事；同时因为环境带来了很大的资本压力，大家会更注重效率提升，无论是人员组织的效率提升还是利用技术达到的效率提升。教育行业是一个长期的事情，不是一个短期的风口，阶段性的调整和变化对优质教育企业的产生，我们认为是很有帮助的。黎媛菲：2019年确实是教育和创投比较难的一年，都在洗牌。过去几年蓬勃发展的教育主要是在线教育，有互联网的因素，所以我们说永远的朝阳行业教育为什么现在也有周期性了？因为互联网是有周期性波动的。创投又有一个资管新规的影响，从融资的角度，在线教育的资金供给少了。所以我觉得现在教育企业需要解决三个主要问题：第一个问题是在融资困难的时候，之前高估值泡沫没有消化的时候，怎么确保你能拿到发展需要的资金？第二个问题是面对周期性的波动你能不能未雨绸缪去做一些准备？三个问题是现在的竞争这么惨烈，流量成本这么高，你怎么进一步实现良性增长？柳倩：有一些观点认为，包括我们也能感觉到，K12和少儿英语赛道的竞争格局基本已经形成。但同时，从去年开始，一些小的领域还有一些新变化，比如启蒙早幼教、数理思维、素质教育、国际教育等等，大家觉得这些新的小的赛道到底是虚火还是新的浪潮，有没有产生独角兽的机会？王辛：其实我们有一些公司已经在转型。比如原来是做儿童玩具租赁的，2017年转型做在线数学思维训练的火花思维；猿辅导旗下也孵化了一个斑马英语的品牌。在K12这个大的竞争格局里面，大家对学前的竞争会更加惨烈，因为从小学一年级开始，往后延伸的12年里面，它的指挥棒是明确的，应试作为一个核心指挥棒，但是如果你再往前偏学前的话，父母可能更注重互动、素质，同时还含一定打发时间的因素。所以我们觉得其实从整个战略的版图来讲的话，就在preschool里面进行战略布局，这些用户将来成长起来以后，可能也会更接受K12阶段的在线教育，也会更接受成人阶段的在线教育，这样就会形成一个很好的产业链的协同效应。教育很难说是一个平台的生意，它本质来讲是一个B to C的生意，不是一个平台生意：你的辅导老师也好、你的主讲老师也好、你的教研队伍也好，实际上都是需要时间来培养的，快速、大规模地扩充老师带来的会可能是品质和口碑的受损，所以教育公司是一个相对线性增长的过程，但它的好处是一旦形成口碑和品牌以后，对用户的选择成本是很高的，用户轻易不会换——全世界的角度来看，过去20年唯一两个只涨价不跌价的行业之一就是教育，另一个是医疗。这也是为什么投资人愿意把这么多钱放在这两个抗周期行业的重要原因。今天，不管是一级市场还是二级市场，都会提到一个很重要的词：核心资产。曾经是百花齐放、百家争鸣，但未来会越来越明显地向核心资产转移，所以你哪怕做一个细分领域也要成为前三名，如果不是，你将来拿到融资的规模会越来越小。张丽君：因为我只看教育，我来看教育行业是有无数个细分行业的，我会用很多方式把这个赛道分开，事实上教育确实包含很多不同的子领域。如果你按照小朋友的年龄、不同的科目、不同的地域会分出很多种。比如大家说少儿英语是一个大赛道，但实际上vipkid主要覆盖的人群就只有5岁到12岁这个年龄段。而且，教育行业的很多规律是可复用的，它会不断从最容易成功的市场向其他领域拓展。比如低龄素养这个赛道，主要是指两三岁到10岁、以素养提升为主，素养提升就不只是学科应试，语数外都有机会，甚至是科学、编程，这个人群的年龄段其实也很大的，不比新东方少很多。新东方最大的板块优能中学是初中、高中六年时间，好未来最大的板块小学阶段也是从三年级到初中，也是6年时间，其实它市场人群的范围是很广的。这部分学生的家长付费率非常强，所以这个市场一点也不小。在科目上也一样有机会。过去是在数学和英语两个科目里面有独角兽，语文还没出来，可能语文还没出来，但实际上投资人相信它，给到足够的资金，也会有真正的社会需求出现，它还是会长起来的，所以像语文、编程这样的科目未来还是有机会的。从地域的角度去看的话，一二线城市的家长可能是先起来的，因为他们更有钱、教育认知度比较高，三四线城市或者更下沉的城市，我相信随着中国经济的发展，一样会起来。我来自山东日照，我们老家GDP的水平差不多是10年前的北京、上海，我的初中同学每月每年给到孩子的教育花费也不比我少，这个力量不能小觑。所以我们说，教育行业是一个在不同细分赛道上都有机会的领域，局部只是暂时还没起来。包晓闻：正如刚才几位嘉宾所说，国际教育领域的独角兽企业应该把创新放在第一位。除了市场规模、持续性和教育刚需的影响之外，国际教育也存在着制约发展的天花板。从我们自己的投资经验来看，比如道尔顿国际学校项目，森淼等欧洲语种培训及留学项目，这些企业都是经过了14、15年的发展，才能做到大概一个亿的体量，两三千万的利润。类似这些企业，如果没有一个革命性或者颠覆性的技术或模式出现的话，我感觉国际教育这个赛道出现独角兽可能还要等待一段时间。董占斌：我可以补充几点。刚才问独角兽的机会，我们看独角兽要有几个要素：一个是它是不是创新的领域，或者有创新要素的出现，这是前提条件；另一个，是不是在一个大市场里，你的受众是几十万人还是几千万；另外还有一点是持续性，不管是少儿英语还是思维课程、编程他都可以学习很长的时间，这样你的用户价值会非常大，它可能会产生一个大规模收入的公司。还有刚才提到的品类问题，实际上还是体现了一些刚需的存在。比如思维的课程训练实际上还是类似于奥数的思维训练，最终对你的学科、考试会产生积极帮助，所以这些方向来看，肯定都有产生独角兽公司的机会。但我觉得还是要提醒创业者，如果你没有一种全新的技术或者渠道，你要面对的竞争将会非常激烈，因为一些先发展起来的公司已经有很壁垒和优势。柳倩：下一个话题其实也是今年的一个热词：下沉。有观点认为，一线城市的教育市场竞争非常激烈、甚至趋于饱和，那么在下沉市场还有什么机会，怎样去切入下沉市场？董占斌：下沉市场肯定是一个很好的方向。但是要说一线城市已经饱和，我并不认同。实际上，在线教育在一二线市场的渗透率还是非常低的，远没有达到饱和状态。现在来看，在线教育的创业者往往是把北上广深作为他们的创业根据地，一门心思要在这些市场里打穿打透，但是实际上这个造成了在一二线市场实际上是竞争最激烈的地方，也成了竞争成本非常高：一个用户的获客成本都是上万，或者八九千。但也有一些创业者调整了重心，看上来好像是在三四线城市甚至在一些县级的城市，看起来效果会更好，比如像“掌门1对1”在一些小城市——总共的适龄人口可能就十几万，但他们在这些地方就能达到一千多的用户，获得了1%的市场占有率。这些区域的获客成本和转介绍效果会好很多。我觉得这根本上是一个区域选择的问题，下沉再下沉肯定是未来的一个方向。我认为下沉最好是能下沉到乡镇市场，这个里面的机会现在基本上是空白。他们不光是在线教育，可能连培训机构都没有，创业者可以把目光多多放向这样的市场。柳倩：是的。这个下沉市场不只是在线教育机构在往下沉市场走，我们传统的线下培训机构也在持续地下沉布局。比如新东方作为行业的巨头，实行的就是线下+线上的双平台战略，在线下依然在向更下沉的三四线市场进行区域扩张。这个问题我想问一下王总：您投资的猿辅导在“在线大班课”就突破了地域限制，它的客单价其实相对也是比较低的，你觉得像猿辅导这一类在线教育机构应该怎么去切下沉市场？怎么样去做本地化的招生和运营？王辛：长期来看，所谓的下沉市场肯定会贡献很大的用户数；短期来看下沉市场其实还在面临挑战，因为下沉市场的家长对教育的重视程度还没有一二线城市那么高。包括像火花思维，它实际上还是比较适合北上广深这种有幼升小压力的城市——竞争前置导致培训前置，才会有这么火爆的培训市场出现。但到了三线城市，很多父母是相对比较佛系的。我不知道大家有没有真正意义上理解中国人口的分布情况：中国大概一年的新生儿1500万，农村差不多占1/3，我们所讲的县和镇占1/3，真正的城市新生人口只占1/3。所以下沉去普及在线教育还是一个很漫长的过程。但另一方面，在线教育对这些孩子来讲又意味着巨大的教育公平化机会。他们本来没有机会接触到北上广深真正意义上的名师。总结一下就是，长期来看，下沉市场是非常乐观的，但是短期来看，一二线城市依然还是主战场。张丽君：如果真要去下沉市场，它的打法完全跟一二线城市不一样。三四线城市家长的状态可能更需要现场近距离的接触来产生信任，因为对三四线城市来说，距离不是问题、时间也不是问题，所以我们投了若干个下沉市场的项目，他们主要应用的是双师课堂技术，就是线上和线下的融合。新东方在过去好多年都没有真正意义上渗透到三四线城市，本质原因是真正好的老师受限于客观条件下不去。如今通过双师课堂的技术就真正解决了这个问题：老师通过在线课堂的方式去传授知识，现场还有一个班主任的角色去辅助。再比如高思教育。他们在线下只开在北京，他们有清华北大最好的学生，然后他们在北京之外就只做toB，无论给公立校还是给培训机构，他们把教材分享给外地的小培训机构，老师们在北京上课，外地小培训机构的学生们就可以去听课。它的教学效果、质量都已经得到验证。比如我们投的外教易、vipkid是把外教从北美引入到了中国一二线城市的家庭里面，外教易是把最好的老师引入到线下的英语培训机构的教室里面，一次课程可能一个多小时，其中25分钟是由外教去上课的，以远程的方式，孩子们也很喜欢。总而言之，下沉市场的演化路径可能跟一二线城市的演化路径是不一样的，但是这个市场是存在的，也值得更多的企业去探索。柳倩：关于怎么切入下沉市场，我也想给大家分享一下新东方的情况。大家都知道我们有一个很好的在线教育产品，叫东方优播，它其实是1V20的这样的在线小班课，在下沉市场做得可能比一般在线公司更深。它就在三四线甚至更下沉的市场去开门店，再进行本地化的招生、本地化的教研，然后统一由位于北京和武汉的优质老师来提供教学，不仅解决了优质师资输送的问题，也解决了本地化的招生和运营的问题，获客成本也极大降低。  黎媛菲：下沉市场有几个特征：第一它的人口基数比一二线城市更大；第二它的教育需求存在，但是它教育供给的丰富性还需要提升；还有一点可能会超出大家的普遍认知：三四线城市人们的实际购买力可能比我们想象的要高。因为一线城市的房价太高了，很多人把房供去掉之后的实际可支配收入可能都是负的。这三个因素加在一起，我们就可以看到这个市场其实潜力特别大。刚才几位嘉宾也说，短时间内没有那么快爆发，大家都在摸索这个模式，为什么？因为收费模式不一样，产品需求也有一些不一样，好比你在一线城市一节篮球课可能是200块钱，但在下沉市场可能是50块钱一节课，同时对应成本构成、老师怎么配备、怎么去培训，怎么去切入到下沉市场。我觉得现在也是八仙过海、各显神通的阶段。大公司都在布局，创业公司也在试水，这个过程中我们会深度追踪。高思这一块做得比较早，另外我们投资的狸米数学做得也很有特色，所以这一块我们也是非常看好的。包晓闻：不同赛道产品的下沉路径、速度都不一样。从国际教育来说，大概三年之后国际学校在校生人数将达到一百万人左右，学校缺口大概有500所。但是实际上我们观察到，从学费的水平来说，跟当地的人均居民可支配收入是1：1或者1：2的，也就是说当地如果人均可支配收入是一万的话，它的学费可能也是一万，最多两万。像刚才讲到的国际学校有500多所的缺口，不可能真正下沉到人均收入达不到我们成本支出覆盖的领域，所以下沉的范围和路径需要一个递进的过程，比如从一线城市逐渐扩散到二线城市，或者依托一些技术往下走。柳倩：最后还有一点时间，我想问一下在座的投资人，你们对被投企业的投后服务包括哪些？董占斌：我们现在投后和投前的人员已经比较接近，我觉得最重要的是在一个相对资金紧缺的环境下帮助他们融资，帮他们梳理业务，甚至还有PR方面。王辛：投后服务其实可以分为两类：一类是体力活，一类是脑力活。体力活包括招聘、PR、对接投融资，还是比较系统性的，可以用相对组织化的方式来提供。但我觉得对企业来讲最重要的还是要在战略上，提供一些思考和判断，我觉得这个还是最最重要的，包括公司发展的节奏、融资的速度、对模式的探索等。张丽君：除了大家一般的投资机构都会做的：市场，人力、财务、战略、再融资之外，我们还会考虑在教育行业里如何让创业者之间建立好的生态，促成彼此的合作和信任。我们教育组有一个口号叫：抱团打群架、干掉学区房——也就是要去加深创业者之间的连接，在资本环境不太好的时候彼此去助力。黎媛菲：我们兴旺的名字很接地气，我们希望投后服务也比较接地气。首先是流量合作。在线教育企业比较缺流量，我们有一支基金是跟喜马拉雅合作的产业基金，喜马拉雅有海量的知识付费内容和优质用户，对在线教育产品有良好的导流效果，这一块我们投资企业后都会去促成合作。再比如我们投资的数传集团，是做数字化出版增值服务的有垄断性的市场优势，它印在每本书上面的二维码也有导流作用，目前市场上多家明星的在线教育机构也在找它投广告。第二，在线教育竞争激烈，烧钱阶段融资能力特别重要，我们合伙人很多有大机构背景，所以在融资上会帮企业出谋划策——不管在结构上、币种上、资本运作方面都会出方法，帮他顺利融到钱，活下去，活得好。第三，我们还会做一些竞品分析，因为我们的特色就是投成长期，所以每个行业里我们只会投一家，投了以后我们会帮它关注整个市场。第四，我们有些合伙人是投行出身，会在公司的合规性、未来上市等方面提前给予专业建议。包晓闻：人才是我们最大的优势。九合集团投后管理方面，着重在治理架构和团队激励方面进行了深度梳理。第二是利用我们多元产业和政府资源的优势为团队赋能，实现多产业联动，与区域发展相融合，谢谢。柳倩：关于投后服务，这块我可以分享一下新东方战投的做法。我们除了上述关于财务、融资、法律、人才、政策方面的服务和支持，还会借助我们业务部门的资深经验，以及战投的专业技能，帮助被投企业进行数据分析、商业分析、战略咨询、运营优化，对接业务和商业合作机会，真正从业务和战略方向上给到被投企业有价值的参考和资源。原创文章，作者：36氪IR。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励远见者稳进，稳健者远行。9月17-18日，36氪将在深圳举办2019中国投资人未来峰会，邀请近百位主流投资机构的掌门人和创业领袖，聚焦十大潜力赛道的发展机会，从行业前端掘金风向红利。探究互联网中场的调整期，迅速突围成势的核心赛道和企业，如何借助资本开拓新市场、搭建护城河。请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。据IPO早知道消息，据称中国平安旗下金融科技子公司壹账通计划11月中旬在美国上市。2019-09-23为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "周年慶美妝前哨戰開打！百貨齊端獨賣商品攬客 ": "被視為周年慶美妝前哨戰的秋季化妝品節正式開打！各家百貨紛紛出招攬客，遠東SOGO忠孝館端出8大品牌獨賣新品，復興館全新改裝開幕的頂級香氛保養專區也同步登場；新光三越則是首度於APP線上力邀9大美妝品牌，網羅消費者最愛的經典美妝祭出專屬優惠價。\r\n遠東SOGO秋季化妝品節8月8日起登場，向來有「美妝天后宮」之稱的忠孝館找來NARS、MAC、SHISEIDO國際櫃、shu uemura、cle de peau BEAUTE、LAURA MERCIER、Celvoke及POLA等8大品牌聯合祭出獨家首賣新品，像是NARS絕對經典唇膏，每支售價950元。此外，8月9日到8月18日持指定銀行信用卡消費滿6,000元，最高回饋SOGO禮券2,200元，其中7大指定銀行單筆滿10萬分期再加碼送SOGO禮券100元。\r\n另外，復興館在秋化檔期間全新登場，香氛區引進全台獨家包括法國GUERLAIN藝術沙龍精品香水店、巴黎香水GOUTAL PARIS，還有英國百年貴族香氛PENHALIGON’S及JO MALONE 全新概念店。\r\n新光三越到8月11日前推出秋季化妝品節，也邀來9大美妝品牌，包含雅詩蘭黛、KOSE、品木宣言、LANCOME、Kiehls、嬌蘭、Dior、CLARINS、SHISEIDO等，分別以品牌經典小棕瓶、小黑瓶等規劃小棕節、小藍節、小綠節、小黑節、小金節、粉紅節、小白節共7大色系節日，天天推出專屬優惠。另有獨家新品上市，像Dior超級夢幻美肌萃30ml／超級夢幻美肌瞬效面膜75ml，推薦價3,400元／2,450元，8月1日起買超級夢幻美肌系列滿3,000元再贈「迪奧超級夢幻美肌三件禮」。\n統一時代百貨台北店8月9日到10月1日，推出「時代美妝學院」檔期，攜手7家品牌舉辦美妝講座，參加體驗課程回櫃單筆消費滿1,000元贈100元商品抵用券。此外，到8月31日前，只要持行動會員APP或聯名卡於化妝品/女裝/內睡衣單筆消費滿2,000元，可以點數200點現抵200元、滿4,000元點數400點現抵400元，或滿6,000元點數600點現抵600元，回饋三擇一。另外，凡持會員卡單筆消費滿1,000元就有機會抽中「宿霧/巴拉望雙人來回機票」。NARS絕對經典唇膏，售價950元1支。圖／遠東SOGO忠孝館提供Dior超級夢幻美肌萃30ml／推薦價3,400元，新品上市。圖／新光三越提供GUERLAIN藝術沙龍淡香精75ml，售價9,200元1瓶。圖／遠東SOGO復興館提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  ",
        "平價美妝通路11周年慶 祭1折超殺折扣搶客": "隨著暑假的到來，不少實體通路與線上購物網站，不約而同祭出夏季最強的促銷活動，要來搶佔夏季商機，除了家電補助、旅遊促銷外，擁有超過百萬粉絲的平價美妝通路86小舖也宣告今年是網站成立的11周年慶，比照百貨周年慶規格，祭出連續6日推出排隊商品天天下殺最低1折起的超殺折扣來搶攻夏日商機，86小舖表示：11周年慶比照百貨周年慶，第一波7/31開跑的粉絲會員回饋活動，將年度銷售TOP6品牌，包括：日本超夯面膜品牌BCL Saborino、韓國知名擴香品牌cocodor、國內涼感草本衛生棉品牌ICON愛康、日本知名洗衣膠球品牌P&G ARIEL與日本美妝SHU UEMURA 植村秀、KOSE 高絲等，列入連續6日排隊商品天天下殺最低1折起，要讓會員粉絲瘋狂搶購，保證搶到賺到絕對物超所值。在過去，國內美妝市場一直處在季節促銷的模式上，以國內個人美妝通路為例，大多以周末結帳88折做為宣傳訴求，而強調平價美妝通路的86小舖為了展現11周年慶的決心，連續三周共21天分別推出三波促銷優惠，除了第一波連續6日排隊商品天天下殺最低1折起外，第二波更強打「HAPPY 11th BIRTHDAY 寵愛會員」活動，祭出1028品牌周、限定品牌買一送一，及全站滿$868結帳8折，還有全家便利商店8/6起滿額免運費再送冰淇淋的活動，來討好百萬會員。在台灣深耕美妝通路11年的平價美妝通路品牌86小舖表示：為回饋消費者，除了前兩波的促銷優惠外，最後登場的第三波的「HAPPY 11th BIRTHDAY 品牌同慶」活動更要讓會員樂翻天，自8/14至8/21限量折扣碼，多個品牌最夯商品下殺$86up，消費滿$186折$86、滿$686折$100的最強折扣收尾，預計將掀起網路搶購熱潮，並預估11周年慶將較去年成長，真正落實回饋粉絲會員，創造品牌，通路，消費者三贏的永續經營。更多新聞推薦● 大稻埕情人節系列活動8/3、8/4登場 交管措施報你知",
        "小学奥数竞赛卷土重来：杯赛变研学 收费涨至数千元": "　　原标题：【独家】杯赛变研学，小学奥数竞赛卷土重来　　记者 | 戴梦馨　　被教育部严令禁止的小学奥数竞赛，在今年暑假改头换面为“夏令营”。夏令营的核心仍然是竞赛和颁奖，但收费却从几十元上涨至数千元。在一些报名渠道，收费标准甚至突破万元。　　7月，数千名家长带着孩子奔赴太原、长春、深圳、黄山，并不是为了游山玩水，而是参加一个名为“华罗庚金杯研学行夏令营”的考试。8月初，另一个数学夏令营“希望杯精英研学夏令营”开考，超过2000名孩子聚在会场参赛，获胜者们捧着证书、戴上奖章，露出开心的笑容。　　参加希望杯夏令营的学生 图片来源：微信公众号“圣知行智学说”“淮北市首府实验小学”　　两个夏令营分别由知名小学奥数竞赛“华杯赛”、“希望杯”组委会举办。根据培训机构的报名通知，另一个知名的小学奥数竞赛“迎春杯”也将在8月底举办“古代数学探秘研学营”。尽管三家主办方均宣称夏令营是文化知识、名胜游览等活动，但报名宣传、现场照片、证书等均显示，夏令营中加入了考试、颁奖环节。　　“迎春杯”“希望杯”“华罗庚金杯”“走美杯”被合称为四大奥赛，是小学领域知名度最高的全国性奥数比赛。因始终被作为学校择优录取时的重要参考，而受到北、上、广等地家长的追捧。在2018年教育部对义务教育阶段竞赛进行整治和规范后，四大杯赛本应于去年全部停办。　　界面教育联系华杯赛组委会后，一名工作人员回应称：“夏令营就是研学活动，考试的事情不清楚。”然而，负责某地区华杯赛夏令营招生的李立（化名）却告诉界面教育，可以参加夏令营的考试获得证书，“参加夏令营都是为了小升初，有些学校还是比较看（证书）的。”　　组委会回避“考试”的原因，主要是教育部、各地教委已经针对小学奥数竞赛展开了严厉打击。　　为了挑选优质生源、提高学校升学率，全国各地不少知名中学开辟了违规的“点招”渠道，私下举办选拔考试，其中一个关键的选拔标准是小学奥数竞赛证书。教育部为了打击义务教育选拔现象，多次叫停各类竞赛，并在2018年颁布中小学全国性竞赛管理政策。　　教育部公布的审核结果显示，面向小学生的华杯赛、迎春杯、希望杯比赛无一过审。为了躲避监管，迎春杯曾在2018年底改名为“ACM-ICPC”竞赛，然而迅速被北京市教委叫停。华杯赛在教育部颁布新政后被迫停赛，于2018年10月发布冬令营招募通知。这场冬令营被家长、媒体曝光为变相竞赛后，宁波市教育局公开表示该活动未获教育部、省教育厅审批、备案，因此禁止宁波所有培训机构组织参与。　　为了打击名为“活动”的变相竞赛，今年4月教育部再度下发通知要求加大查处。但随着升学竞争加剧，小学奥数竞赛不仅死灰复燃，甚至变得更为火爆。　　培训机构发布的招生消息 图片来源：受访对象供图　　监管压力之下，华杯赛、迎春杯组委会甚少接受家长直接报名夏令营，主要依靠培训机构招生。负责招生的李立向界面教育解释，华杯赛组委会向卓越教育等多家培训机构分配招生名额，“培训机构都会送很好的学生过来，而这些机构自己的学生拿了奖以后，也好做宣传。”　　希望杯组委会一名工作人员也向界面教育表示，夏令营招生主要与巨人教育、高思教育、育博远教育等培训机构合作。对此，高思教育向界面教育回应称：“在教委的政策指导下，并未组织官方参赛活动，是高思内部家长自发组织参加活动。”巨人教育向界面教育确认，今年组织学生报名参加了华杯赛、希望杯夏令营活动。根据巨人教育公布的喜报，共有32名学生参加希望杯比赛，2名学生获一等奖。　　希望杯组委会发布的通知显示，实际夏令营收费为3800元/人 图片来源：受访对象供图　　一些把控参赛渠道、手握报名名额的培训机构，开始把报名费炒上高价。尽管官方通知显示，华杯赛夏令营收费为3600元/人，希望杯夏令营收费为3800元/人。然而家长告诉界面教育，一些培训机构实际收取的报名费高达8000元甚至1万元以上。　　“以前小学奥数比赛的报名费大概都是50块钱，现在得花好几千、好几万，还不一定能参加。”一名家长告诉界面教育，除了报名费本身大幅上涨，大多数培训机构只会为自身学员报名，因此参赛首先需要花费数千元报培训班，再加上往返机票等开销，各类小学奥数夏令营的实际参赛成本是数万元。　　尽管参赛成本暴涨数千倍，但小学奥数竞赛的夏令营报名依然火热。李立告诉界面教育，今年华杯赛夏令营的报名人数是1700至1800人，与往年基本持平。希望杯夏令营的工作人员告诉界面教育，今年夏令营报名超过2000人，“今年是报名人数最多的一年。”　　清华附中国际学校发布的“华杯赛”获奖喜宝 图片来源：清华附中国际学校官方微信　　小学奥数竞赛热度不减的根本原因，是多家学校对奥数成绩依然高度认可。8月，清华附中国际学校在官方账号发布喜报，祝贺一名四年级学生在今年华杯赛夏令营中获得一等奖。学校不仅发表了执行校长撰写的祝贺信，还将这名获得华杯赛金奖、PET优秀等级证书的学生作为学生榜样。　　暑假即将结束，华杯赛的夏令营也将迎来最终的全国决赛，李立提醒界面教育，要多关注华杯赛的官网，今年冬令营的招募活动很可能即将开启。各项改头换面的奥数竞赛很可能计划继续举办下去，而围绕报名、证书、升学的竞争依然激烈。责任编辑：李思阳 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "屈臣氏專櫃年慶組合下殺39折起！這幾樣獨家特惠組快搶買 ": "百貨美妝專櫃周年慶大戰開打，電商、通路也爭相搶進周年慶商機，屈臣氏9月5日搶先各品牌推出專櫃周年慶活動，9月5日至10月3日推出多重好康，包括SK-II、KOSE雪肌精、Kanebo佳麗寶、SHISEIDO等都有獨家特惠組，專櫃全品牌折扣後消費滿2,000元送200元商品提貨券；活動期間寵i會員可享專櫃品牌9折，9月5日至9月9日活動首5日寵i點數6倍狂飆。\r\n為了怕大家選擇困難，屈臣氏公開10大推薦必收款，包括專櫃經典組合、回購不斷的人氣夯品、獨家必敗商品組合等，其中從媽媽的少女時代紅到現在的屈臣氏獨家周年慶經典組合有SHISEIDO美麗趁早組，購買百優精純乳霜送全效抗痕亮采賦活潔膚乳30g、賦活露25ml、賦活乳30ml、白金萃10ml、抗皺眼膜1片，市價5,401元，屈臣氏特價2,600元、約49折，寵i會員價2,340元、約44折；SK-II 青春經典特惠組購買青春露230ml送R.N.A.超肌能緊緻活膚霜15g、全效活膚潔面乳20g、亮采化妝水30ml，市價7,990元，屈臣氏特價6,250元、約79折，寵i會員價5,625元、約71折；Kanebo佳麗寶DEWS EX膠原活膚精華組購買DEWS EX立體膠原活膚晶40ml送DEWS EX 5品組（日版贈品）、DEWS精純修護膜6包，市價13,785元，屈臣氏特價7,200元、約53折，寵i會員價6,480元、約48折。\r\n回購不斷的人氣商品獨家組合包括KOSE雪肌精淨透潔顏組，購買雪肌精淨透潔顏油N 300ml送雪肌精原生肌能角質調理露33ml、雪肌精 淨透洗顏霜25g、雪肌精淨白黑面膜10ml，市價1,432元，屈臣氏特價1,000元、約7折，寵i會員價900元、約63折；SHISEIDO ELIXIR彈潤水乳組購買怡麗絲爾彈潤保濕水T 170ml及彈潤保濕乳T 130ml送怡麗絲爾彈潤保濕水T 30ml、彈潤保濕乳T 30ml、晚安凍膜15g、多效彈潤美肌乳T+ 5ml、淨白超抗皺眼唇精華乳2g，市價3,176元，屈臣氏特價2,250元、約71折，寵i會員價2,025元、約64折；佳麗寶Kanebo BLS W晶瑩剔透潤白組包含BLS W多元極效潤白晶αII 45ml及45ml補充瓶，市價7,000元，屈臣氏特價4,500元、約65折，寵i會員價4,050元、約58折。\r\n屈臣氏也有其他通路買不到的獨家超值組合，KISSME彈潤保濕極緻組購買畢凡娃保濕敷容蜜S送\r\n贈puravida彈潤或透白微乳精華13ml，市價4,320元，屈臣氏特價2,980元、約69折；d program理想美肌組購買敏感話題任一系列化妝水或乳液、淨化隔離防護精華或霜及彩妝新品兩品滿額3,600元，送敏感話題潔膚乳20g、潤唇蜜8g、敏弱CC潤色飾底乳5gX2、小d美妝包；DAZZSHOP魅惑電眼組包含炫光寶石眼影凍任一色及極炫眼線筆藍色，市價1,560元、屈臣氏85折特價1,326元。\r\n此外，屈臣氏網路商店獨家販售多款經典專櫃商品，即日起至9月25日購買屈臣氏網路商店專櫃品牌滿1,000元可參加抽獎，獎品包括HUXLEY、John Masters、Colourpop等價值3,000元的品牌禮盒。屈臣氏獨家的Kanebo DEWS EX膠原活膚精華組，約53折特價7,200元，寵i會員價6,480元、約48折。圖／屈臣氏提供屈臣氏獨家的KOSE雪肌精淨透潔顏組，約7折特價1,000元，寵i會員價900元、約63折。圖／屈臣氏提供屈臣氏獨家的SK-II青春經典特惠組，約79折特價6,250元，寵i會員價5,625元、約71折。圖／屈臣氏提供屈臣氏獨家的SHISEIDO美麗趁早組，約49折特價2,600元，寵i會員價2,340元、約44折。圖／屈臣氏提供屈臣氏獨家的Kanebo BLS W晶瑩剔透潤白組，約65折特價4,500元，寵i會員價4,050元、約58折。圖／屈臣氏提供屈臣氏獨家的KISSME彈潤保濕極緻組，約69折特價2,980元。圖／屈臣氏提供屈臣氏獨家的SHISEIDO ELIXIR彈潤水乳組，約71折特價2,250元，寵i會員價2,025元、約64折。圖／屈臣氏提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n\n\n\n\n\n",
        "台北電影獎》完整得獎名單看這裡！《去年火車經過的時候》獲百萬首獎": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t第21屆台北電影獎得獎者合影。（台北電影節提供）\n\t\t\t\t\t\t第21屆台北電影獎，今日於台北中山堂舉行頒獎典禮，並由徐若瑄、林依晨、陳意涵、邱澤、柯佳嬿、吳可熙、李李仁等影人，擔任頒獎嘉賓，表彰各獎項得主。本屆台北電影節由李屏賓擔任主席，李烈為電影獎評審團主席，決選評審包含柴智屏、林書宇、塗翔文、張律、高思雅（Roger Garcia），複選評審則包括張榕容、王佳惠、許志遠、陳慧、雷震卿。台北電影獎賽制，過去為評審團選出各10部動畫、紀錄片、短片、劇情長片，並於共40部電影的入圍名單中，選出各獎項得獎者及百萬首獎，今年則首度改制，各獎項都訂出最多5組的入圍名單．並將技術獎項擴增為8個獎項。最佳藝術貢獻：洪昰顥／《狂徒》最佳視覺效果：夢想動畫／《狂徒》最佳聲音設計：杜篤之、江連真／《幸福城市》最佳配樂：坂本龍一／《你的臉》最佳美術設計：黃勻弦／《當 一個人》最佳造型設計：陳漪／《切小金家的旅館》最佳剪輯：解孟儒／《人面魚 紅衣小女孩外傳》最佳攝影：周以文／《老大人》最佳編劇：林浩溥／《3天2夜》最佳新演員：蔡嘉茵／《大餓》最佳男配角：林鶴軒／《切小金家的旅館》最佳女配角：黃嘉千／《老大人》最佳男主角：小戽斗／《老大人》最佳女主角：劉引商／《帶媽媽出去玩》、李亦捷／《野雀之詩》最佳導演：蔡明亮／《你的臉》最佳紀錄片：《你的臉》／汯呄霖電影有限公司、財團法人公共電視文化事業基金會最佳短片：《去年火車經過的時候》／黃邦銓、Le Fresnoy最佳動畫片：《當 一個人》／旋轉犀牛原創設計工作室最佳劇情長片：《老大人》／興揚電影有限公司、喀什嘉映文化傳媒有限公司、海寧鐵幕真文化傳媒有限公司、中環國際娛樂事業股份有限公司百萬首獎：《去年火車經過的時候》／黃邦銓、Le Fresnoy楊士琪卓越貢獻獎：陳俊志最近三則報導喜歡這篇文章嗎？請吳尚軒喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "工具、人才、流量，小鹅通的「新教育」之战_详细解读_最新资讯_热点事件_36氪": "6月27日，“Hi，新教育”小鹅通2019品牌战略升级发布会在北京举行，小鹅通创始人兼CEO鲍春健、小鹅通联合创始人兼COO樊晓星出席此次发布会。樊晓星在会上郑重宣布，小鹅通正式升级为“专注新教育的技术服务商”，并推出新教育解决方案，为新教育机构赋能。“新教育”成为了此次小鹅通战略发布会的焦点，然而，关注“新教育”的却不止小鹅通一个玩家。4月中旬，高思教育创始人须佶成对外宣布未来5年的战略路线，即“坚持S2b2c战略路线，聚焦新教育场景……”。无独有偶，5月末，学大教育推出的“双螺旋”教学模式将线上与线下产品深度融合。回顾往昔，“新教育”已经成为了整个教育行业关注的重心。“新教育”究竟新在哪？通观互联网的发展历程，随着互联网渗透率的提高，流量正在成为稀缺品，线上的玩家纷纷将视线转移至线下，寻找新的流量池，“新零售”就是这其中最典型的代表。然而，硬币总有两面，有人从线上找到到线下，同样也就有人从线下找到线上，以“双师课堂”为代表的“新教育”就是这硬币的另一面。互联网的下半场，线下和线上的界限正在变得模糊，融合成为了新趋势。由此看来，无论是“新零售”还是“新教育”，所谓“新”的终极含义即“线上+线下”。从我国的教育特点上来看，教师资源分布并不均衡，高水平的教师数量越少，而且聚集在发达城市，这就意味着二三线城市对高质量教师资源的需求存在缺口。在互联网不够发达的时期，学生只能通过线上获取部分教学资料。随着互联网的普及和移动互联网的发展，2013年前后，在线教育开始迎来爆发元年。然而，获客成本过高、互动性不佳、学习体验较差等问题也开始凸显。在这样的背景下，以“双师课堂”代表的“线上教学+线下辅导”的新教育模式开始出现。事实上，“新教育”一经应用便展现出了强大的生命力。研究报告显示，传统线下领先的教育机构“互联网化”转型后，线上线下同步的运营模式，可以帮助其获得更多的用户。QuestMoblie公布的数据显示，典型传统教育机构学而思网校向移动互联网转型后，APP月活跃用户规模增加，暑期高峰特征明显。截至目前，线上与线下融合一体的“新教育”模式已经成为了目前教育行业发展主流方向。对于教育机构来说，如何尽快地实现线上与线下的融合，是其能否抓住“新教育”浪潮的关键。然而，技术问题成为了传统教育机构线上化的最大阻碍。这意味着，“新教育”不止代表了教育行业最主流的发展方向，也催生了行业对技术服务商的“新需求”。以小鹅通为代表的教育行业技术服务商顺势崛起，帮助整个赛道上的从业者更快适应行业，从而抓住新教育赛道的行业先机。此次发布会上，小鹅通发布了最新版的“新教育解决方案”。据介绍，该解决方案在原有版本上添加了面授课、教务管理、CRM等教育功能，可以打通线上与线下场景，获取沉浸式全场景的学习体验，同时提高机构运营效率，增强机构与学员之间的粘性。截至目前，小鹅通“新教育解决方案”已全面覆盖招生引流、教务管理、学员管理、线上课堂、线下课堂、助学互动、经营分析、口碑传播等核心教育场景，形成了一个完整的教育闭环。其中，招生引流是该解决方案的第一环也是最重要的一环。“新教育将格外重视招生引流。在新教育解决方案中，招生引流将变得更为轻松。”樊晓星介绍，招生引流环节包含线上招生、线下招生、CRM管理以及促销转化等多样化工具，可以帮助教育机构全面拓宽线上线下招生渠道，同时更好地管理潜在客户并有效促进转化。除了招生引流，教务管理系统也是其新教育解决方案中的亮点。教务管理系统也历来是一项高成本、低效率的事务，一套完善的教务管理流程显得尤为必要。小鹅通的教务管理系统更为高效，它支持排课教务、预约上课、签到消课、多角色管理等功能，可以对老师、学生、资源分配进行充分优化。学员管理是新教育中的重要一环。在学员管理方面，小鹅通新教育解决方案可帮助完成学员管理、考勤管理、教学回访、用户画像绘制等工作；教育机构也可以借此紧密追踪学员报名、预约、上课等情况，更精细地进行学员管理。教学始终是教育的核心场景，在此方面，小鹅通新教育解决方案支持线上课堂和线下课堂，可以帮助教育机构搭建更生动、便捷的教学场景。在线上，新教育解决方案涵盖图文、音频、视频、电子书、训练营等课程形式，支持多模式直播教学与课堂点赞、评论答疑等在线互动形式，丰富的教学方式足以还原真实课堂情景。同时，小鹅通还新增了PC课堂，帮助企业打造自己的PC端网校。此外，线上课堂还将提供充分的版权保护，包含文字防复制、视频防下载、安全教学技术服务等。在线下，新教育解决方案拥有面授课程功能，可以将线上推广获得的用户引导到线下，在大幅降低招生成本的同时，让教育机构根据学员时间和人数在固定场地排班上课，用一套系统、一个后台串联起线上线下业务。在助学互动方面，小鹅通为新教育量身打造了一系列助学工具，包括作业、考试题库、教辅周边、测试互动、社群、付费问答、课程打卡等线上线下教学授课工具，让技术嫁接社交红利与裂变效应，一站式解决招生、开课、督学、管理四大难题，还原教学课堂真实场景，解决学员积极性低、课程复购转化率不高等一系列问题。对于教育机构而言，经营分析是一项极为重要的工作，这关乎机构是否能设定更合理的运营策略。小鹅通新教育解决方案为教育机构提供了资产对账、订单查询、业务报表、商家助手小程序等功能，让机构得以多维度监控运营状态，让运营更加可控。在小鹅通新教育解决方案的加持下，教育机构的口碑传播也可以变得更为广泛。例如，小鹅通支持公众号涨粉、精选评论、品牌形象设置、老带新分享等功能，可以持续提升品牌知名度与美誉度。小鹅通联合创始人兼COO樊晓星曾表示：“2019年小鹅通打算做的就是打通线上线下，让教育机构在转型的时候更加顺畅，转型后更符合教育和学习的本质。同时小鹅通也将致力于让商家从获客转化到最终留存、口碑传播能够有完整闭环的支持。”这些正是小鹅通新教育解决方案的终极目标。自2016年12月上线至今，小鹅通已经服务了超过50万商家，其中不乏众多一线教育品牌及知名机构，如好未来家庭教育中心、环球教育、新东方家庭教育、英孚青少儿英语、文都教育等，累计为客户创造营收35亿元，覆盖C端用户3亿人。小鹅通能够一直保持其在新教育行业技术服务商中的领先地位，主要得益于其三位一体的金字塔价值服务体系。通过SaaS服务、流量服务及生态服务三大服务模式，小鹅通从工具、流量、人才等多方面为教育机构及内容从业者提供营销获客、效率提升、商业变现的一整套互联网解决方案。• SaaS 服务：技术工具的提供者在最底层的“SaaS服务”版块，是小鹅通目前最为人熟知的业务内容，不管是转型还是入局内容变现，亦或是需要做线上教育的客户们都可以通过小鹅通的SaaS服务零门槛构建网校或知识店铺。SaaS服务是小鹅通的1.0时代，是主要提供技术服务的阶段，而知识付费行业就是小鹅通SaaS服务的最佳试验田。随着移动互联网技术条件的成熟，知识的承载形式也正在发生深刻的变化，知识付费产业迎来爆发期，而这背后就是对小鹅通的SaaS服务的需求。伴随着知识经济的崛起，小鹅通作为工具提供者，可以通过其SaaS服务赋能更多的品牌和用户以获得更大的发展。• 流量服务：行业痛点的解决者流量服务是小鹅通的2.0时代，解决的是教育培训行业“获客难”的痛点。随着互联网行业进入下半场，流量的稀缺性已经不言而喻，而教育领域的获客难题也更是严重。为了解决流量获取难题，小鹅通2018年正式开展内容分销业务，通过内容分销模式，与流量平台联手合作，从而积累渠道流量池。所谓内容分销，也是一种流量交换。通俗的话来说，你的店铺可以分销他的店铺，并且可以进行内容置换。小鹅通的“流量服务”致力打通微信、其他公共平台、个人App的流量，帮助教育客户降低流量获取成本，打造移动端多平台课程分销工具。截止目前，小鹅通已经将课程分销到了腾讯、百度、京东、优酷等有知识服务的一系列平台中，其内容分销市场汇聚超过20000家知识付费客户，并覆盖了50多个行业，300多万C端付费用户，渠道方分销交易流水累积超过2.5亿元，大幅提升了课程的复购率。• 生态服务：行业人才的培育者生态服务是小鹅通的3.0时代，也是小鹅通服务金字塔的顶端，解决的是行业发展不平衡的问题。樊晓星表示，从创业第一天她就发现虽然使用小鹅通的客户很多，但是大家的发展速度并不平衡，有小创业者，也有大型的上市公司。发展的不均衡必然会导致头部效应越来越重，后期入局的中长尾商家难以发展。通观中长尾客户，其在内容制作、运营操盘、营销策划、流量增长等方面往往都面临着困难。这种情况下，小鹅通商家学院可以通过一系列的线上课堂加线下活动，让大V、老师、头部的运营官带动长尾的运营官，从而赋能长尾客户。通过商家学院，小鹅通希望解决的不止是行业发展不均衡的问题，还希望解决目前教育技术服务行业人才匮乏、成长缓慢、培养过程较慢等痛点。小鹅通希望通过商家学院系列课程帮助人才形成六大核心能力——店铺规划能力、课程开发能力、数据分析能力、用户运营能力、营销推广能力、流量获取能力。• 自我革新与升级作为专注于“新教育”的技术服务商，小鹅通三位一体的金字塔服务体系并不是一蹴而就的，这背后是小鹅通不断的自我革新与升级。从1.0时代到3.0时代，小鹅通仅仅用了3年时间。2017年，小鹅通的1.0时代，其客单价仅达到100元；2018年的2.0时代，其客单价已经提升至1000元；而今年，专注于线上线下一体化的新教育，小鹅通客单价已经提升至10000元。三年间，小鹅通累计为客户创造营收35亿元，覆盖C端用户不断增长至3亿人；其中，内容分销市场的C端付费用户达到300多万，渠道方分销交易流水累积超过2.5亿元。小鹅通自我升级的背后，更是时代的变迁与教育行业的自我革新。品牌战略升级发布会上，樊晓星还宣布小鹅通正式启动“新教育100机构扶持计划”，预备投入价值千万元资源的扶持政策，从技术补贴、流量补贴、运营补贴等方面，帮助100家教育商家完成新教育机构重塑。据介绍，“新教育100机构扶持计划”是面向学历教育、K12教育、资质进修、职业技能、拓展培训、出国留学等类别实体教育机构推出的扶持方案，旨在帮助更多的教育从业者提升自身创业效率，同时促进线上与线下教育融合的进程。参与“新教育100机构扶持计划”的商家，可以享受小鹅通提供的内容、技术、流量、人才等方面的全面赋能。具体而言，入选“新教育100机构扶持计划”的教育机构不仅可以享受小鹅通新教育顾问团39人跟踪式运营咨询指导，还能获得小鹅通专业版6个月使用权、小鹅通配备专属客户经理提供1对1服务、小鹅通新媒体矩阵品牌案例曝光等多项权益。 樊晓星表示，“我们希望通过‘新教育100机构扶持计划’，培育出打通线上利⽤多种营销⼿段捕捉学员流量、深耕线下打造⾼复购率转化率和⾼客单价、在终端建⽴教育品牌以⼝碑构建传播势能、⽤电⼦信息系统实现低成本管理⾼效协作的新教育机构。”通过“新教育100机构扶持计划”，传统教育机构可以更快的完成其向线上化过渡的目标。而在“新教育”的浪潮中，速度就意味着先机。作为专注于“新教育”行业的技术服务提供商，小鹅通可以帮助行业中的所有玩家降低技术门槛，减轻运营模式，从而让更多的教育机构更快的适应“新教育”这个赛道，把握住“新教育”的浪潮。原创文章，作者：时氪分享。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。为创业者提供优质的产品和服务To B 用一招“懂行业”，能完成逆袭吗？2019-07-15为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "消费狂热背后，线上培训戴上“紧箍咒”": "王雅楠（实习）\n\t自2018年开始，K12线上教育行业迎来“多事之秋”：“小猿搜题”等线上培训APP相继被曝涉黄；“学霸1对1”、“理优1对1”陷入财务危机；“掌门1对1”涉嫌过度营销；英孚教育外教涉毒……\n\t7月15日，教育部会同中央网信办、工业和信息化部、公安部、广电总局、全国“扫黄打非”办等部门联合印发的《关于规范校外线上培训的实施意见》指出：培训人员要提供教师资格证明,聘用外籍人员须符合国家有关规定，相关信息要公示；培训内容健康，课程时长合理，家长可在线监管；实施备案审查制度；经营规范，维护用户信息安全；2020年6月底前限期整改；建立企业黑白名单并公示等。\n\t这是国家出台的首个针对校外线上培训活动的规范性文件，K12线上教育行业步入监管新阶段。\n“来了就上岗”\n\t“现在没有不给孩子报培训班的，但家长平时工作都忙，没有时间接送孩子，如果家里是老人负责照顾孩子，不方便来回奔波，所以选择线上补习班。”杨晴给上三年级的孩子报了线上培训班。其实线上培训费并不比线下的便宜，但电子设备对孩子有巨大吸引力，孩子不会产生太大抗拒。\n\t艾瑞网数据显示，目前全国K12公立学校约有小学生1亿人，初中生4300万人，高中生2300万人，这1.6亿多学生成为了推动K12教育市场发展的主力军，此外每年还有近1600万6岁的适龄儿童进入小学，不断为这个市场注入新鲜血液。\n\t据人民网创投频道了解，暑假是线上培训的高峰期，各大机构对教师的需求是多多益善。新东方、学而思等老牌教育巨头的对应聘教师的要求比较严格，入职教师需取得教师资格证，通过入职考试，并且设有年终考核，采取优胜劣汰制。由于头部企业待遇好、提升快，求职者都会争相应聘，于是企业掌握了主动选择权，这也使得小机构只能“捡剩”。面对潜力如此之大的市场，教师在大小培训机构中成为香饽饽，供不应求。\n\t在狂热消费背后，师资却是良莠不齐。\n\t张一雪先后在两家K12线上培训机构任教，她说：“现在国家对于课外线上培训的政策越来越严格，但大小机构都存在缺少教师的情况，尤其现在正值暑期档，一些对于教师需求量较大的培训机构，要求在岗教师尽快考取教师资格证，招聘上也不一定要求应聘教师必须取得教师资格证或者全职在岗。”\n\t据人民网创投频道了解，一些线上培训机构属于“来了就上岗”制，只要应聘教师的基本英语听说能力没问题，至于是否取得教师资格证，大家都持“睁一只眼闭一只眼”态度。某些机构对外宣传的所谓名牌大学出身的教师，实际为在校本科生或研究生，只是利用课余时间挣取生活费，他们大多没有接受过专门的教学培训，在教学实操方面也没有什么经验。\n\t李黎是一名在读研究生，曾在海风教育兼职初中英语线上授课。海风面试通过视频进行，要求她试讲一篇初中英语完形填空，通过即可直接授课，在此之前她没有任何授课经验。她告诉人民网创投频道：“我虽然本科学的英语专业，但是我也没觉得我英语有多好。不过海风都提供了现成的授课PPT，我只要照着讲就行，难度不大。”\n\t如今，《意见》要求所有线上培训机构的教师明年6月之前取得教师资格证，这对难以吸引到足够师资的线上培训机构而言无疑是巨大挑战。\n\t此外，用户信息安全难以保障、课时太长、内容超纲，出现涉黄、网络游戏信息等也是现在课外线上培训机构亟待解决的问题。\n野蛮生长与盈利困境\n\t搭乘互联网便利车，一批线上培训机构如雨后春笋般冒了出来，传统线下培训也纷纷转战线上，更有互联网巨头不惜斥巨资抢占线上培训高地。鲸媒体《2018教育行业年度投融资报告》显示，2018年教育行业一级市场融资579起，较去年同比增长40.53%，融资金额高达523.95亿元人民币，较去年同比增长87.79%。\n\t艾瑞咨询数据显示，K12线上教育行业CR4（行业前4名份额集中度指标）不到5%，是一个呈多元化发展的市场，行业者在多个赛道竞相角逐。新东方在线、海风教育等是模式化的在线直播授课平台；学霸君、小盒科技（原“作业盒子”）等是以作业辅导为主打产品的个性品牌；英语流利说、51Talk等是趣味性学习APP；更有“虎视眈眈”的阿里、腾讯等互联网巨头。据统计，腾讯在教育领域的投资已达25起，其中包括新东方在线、VIPKID两大头部企业；阿里9起，包括VIPKID、小盒科技，后者如今转型深耕AI教育生态。\n\t进入2014年，在线教育投融资开启狂奔模式。公开数据显示，2013―2015年间，在线教育投融资事件从42起上升至470起，达到历史最高点。2018年共有8起超过1亿美元的K12线上教育投融资事件。2019年投资热度仍未消退：掌门1对1获3.5亿美元E轮融资；小盒科技获阿里巴巴1.5亿美元D轮融资；高思教育获1.4亿美元D轮融资；洋葱数学获3亿人民币D轮融资。\n\t受资本追捧的同时，在线教育机构却陷入盈利困境。目前已上市或拟上市的公司大多面临巨额亏损。\n\t登陆纽交所的51Talk及英语流利说去年净亏损额分别为4.17亿元及4.88亿元。\n\t沪江于去年年底通过港交所聆讯，更新了一次招股书之后，其上市进度就停滞不前，进入2019年，突然被曝大规模裁员。在2015年至2017年期间，沪江亏损总额已超过12亿元，且亏损持续扩大，导致其对赌上市协议失败。根据对赌协议，沪江须在2018年年底之前完成上市，否则要求回购投资者持有的股份。\n\t据广证恒生发布的报告，2018年一级市场总体表现为教育投资趋于理性，高额投资涌向较成熟标的，行业大趋势向好。从投融资数量看，2018年Q2后投资事件数量下滑，市场回归理性。\n\t广证恒生分析，在线教育企业衡量指标包括4大方面：获客能力、留客能力、用户质量和变现能力。获客成本高、付费转化率低是在线教育行业普遍亏损的症结所在。\n\t九鼎投资某在线教育投资人表示：“线上教育最重要的是获客能力，造成亏损的主要原因在于高额营销费用的支出，其次是人工成本高，因为教师流动性很大。”\n\t张一雪认为，流量是线上培训机构其扩大影响力以获取客户的关键途径。现在的流量几乎被搜索引擎巨头牢牢攥在手中，企业花在流量上的钱占其营收的很大比例。\n\t有媒体引用业内人士数据称，在线教育“三大金刚”学而思、猿辅导、作业帮每天平均投放约1000万元人民币广告费用。\n\t但是“烧钱”策略似乎并未取得预期效果。张一雪认为，线上机构“留客难”的原因主要有以下几点：一是线上互动性没有线下强，沟通没有线下顺畅便捷，孩子很难对老师产生较强的依赖感；二是线上培训提分效果差，不容易获得家长认同；三是机构对教师的管理大多基于线上，很难进行有效地沟通和监管；四是根据以往经验，与家长面谈所获的续费率远远高于电话或视频沟通，但面谈实际操作起来很困难。\n\t对于线上教育盈利困境，有投资人认为应从两个方面解决问题：第一、面对教师的高成本以及高流失率问题，应制定标准化课程；第二、找到精准的获客渠道，目前互联网推广的精准性和留存率一般比较低。\n监管“紧箍咒”加身\n\t在盈利困境中，监管既是一棒大锤，打破无资质企业的“投机梦”，同时也是催化剂，加速市场朝着更加规范、朝着以学生为本的方向发展。\n\t对于如何监管，中国教育科学研究院研究员韩立福说：“第一，培训机构自身应树立高质量意识，落实好国家的相应政策和相关要求。机构除了关注学生知识和学习能力的获得，还应关心学生的身心发展，包括道德、社会责任以及人格等方面的培养。第二，要加强对教师的培训，提高教师素质。各大机构师资参差不齐，总体来说都是知识型教师，而非能力型教师，缺乏专业培训。第三，对培训机构进行过程式监管。明确各类型培训机构的监管归属部门，归属部门要适当地进行检查、评估和考核。今后，无论线上还是线下培训，都应该走向规范。\n\t湖南师范大学教师教育学院院长宋善炎说：“《意见》中提出的实施备案审查制度、开展排查整改和健全监管机制非常好，关键在于落实到位。在健全监管机制的运行体系中，一是要做到严把线上培训入口关，二是日常监管常抓不懈并持续改进。”\n\t监管“紧箍咒”加身，必然会导致一批不具备自我造血能力、教研体系混乱、盲目“烧钱”的在线教育企业被逐渐淘汰，从而实现市场的“自我净化”。\n\t在线教育投资者张丽君表示：“值得投资的是那些真正关注学习者，关注长期教学效果而非短期利益，能用技术来提升教育资源供给的个性化和性价比、用技术来协助解决教育资源公平和稀缺性的在线教育公司。”\n\t对于未来的发展方向，韩立福认为，线上培训机构应在以下几方面做出改变：一是转变其教学理念，让学生由过去的先教后学走向先学后导，由被动学习走向主动学习，由单打独斗走向团队合作学习，由告知式教学走向主动建构学习；二是改善指导方式，由传统的知识讲解式教学走向能力培养式教学，指导学生获得学习能力。不过现在的线上培训机构在指导学生获得学习能力这方面都不会操作，这也是线上培训面临的一大挑战。\n\t宋善炎表示，线上培训涌现出来的优秀教师是重要的优质资源，这支队伍不该拒之门外，应该开辟绿色通道。建议由政府和学校组织遴选优秀教师发挥自身教育特长和优势、创建线上培训课程，提供优质的线上公共教育资源，为学生服务，促进教育公平。\n\t（文中杨晴、李黎、张一雪为化名） 对阎焱来说，从事投资行业最大的回报和快乐，就是陪伴被投企业攻克难题走向成功。“投资和人都要与时俱进，如果认为自己觉悟了，形成了某种经验、知识体系，往往要吃亏。”在他看来，只有与创业者更好地合作、帮助其更好地成长，资本才能获得更大的回报。“过去20年是我人生最精彩的20年。”回忆职业生涯，汪潮涌更愿意用“坚持”一词来总结。“当年进这个行业，最吸引我的是能够不断接触、学习新的东西，这一点没有让我失望。”他直言，某种意义上，“风口”是投资人设计出来的，像移动互联网这样的风口很难再现。陈玮表示，只有基金的专业化才有投资专业化，投资也不是投项目，而是要投对“人”。在朱啸虎的认知里，虽然每一步都踩在了互联网时代的风口上，但自己更是一名持续学习者。李竹为投资生涯找的关键词是成人达己，“这是天使投资的真谛，也是我们的底层逻辑”。虎嗅网钛媒体速途网猎云网亿欧网链闻ChainNews搜狐科技网易科技科学中国投中网光明经济环球科技极客公园",
        "补习巨头下沉": "　　教育部门整治补习机构政策出台一年半后，随着政策趋严，K12（参照北美地区学制，指从幼儿园到高中阶段）线下补习市场告别黄金扩张期。40余万校外培训机构面对着不同的发展前景。　　2019财年至今，补习“双巨头”新东方（NYSE：EDU）、好未来（NYSE：TAL）净利润增幅有所下滑，均出现了公司上市以来最大亏损额的局面。与此同时，约27万中小补习机构被责令整顿，行业出清加速。　　但补习市场的规模仍在继续增长。根据德勤中国2018年8月发布的《中国教育发展报告2018》（下称德勤报告），K12整体市场规模2020年将超5000亿元，未来三年复合增长率达9.2%，十年间市场规模翻了近3倍。参培率最高的高中阶段，全国参加补习的高中生接近六成。ads_display(979)ads_display(980)陈志武：用金融逻辑洞察财富自由投行大师兄：5小时学会财务报表预见未来：52期精读报告\n\n\n"
    },
    "Q4": {
        "Object moved": "",
        " 拉知识蓝！周韵采：韩北部造势要靠经济大咖 ": "周韵采。（中评社　黄文杰摄）　　星岛环球网消息：中评社桃园10月25日电（记者　黄文杰）台湾私立元智大学资讯管理学系教授周韵采接受中评社访问表示，中国国民党2020参选人、高雄市长韩国瑜请假拼大选，由南往北一路走，愈往北，选举策略要调整，北部族群偏重知识蓝、经济蓝，韩不光诉求庶民蓝，也要想办法争取重量级经济大咖站出来，才可能把经济蓝、庶民蓝汇流，成为胜选的力量。 周韵采，美国乔治华盛顿大学（George　Washington　University）公共政策博士，2011年艾森豪奖学者，曾在马英九担任台北市长时期出任台北市研考会主委，现任21世纪基金会副执行长。她的夫婿是前国民党“立委”高思博，前台湾省议会议长高育仁是她的公公。国民党前主席朱立伦是她夫婿高思博的姐夫。 去年高思博代表国民党参选台南市长，可惜落败，当时竞选高雄市长的韩国瑜，也把“韩流”跨区到台南并帮忙站台，现在韩16日请假拼大选，也在台南水萍塭公园造势掀起一股热潮，是否比去年市长选举更热？怎样看韩流2.0？ 周韵采告诉中评社，中南部草根性强，韩流还是存在，北部族群偏重知识蓝、经济蓝或者独立思考，对韩还是不够信任，但是韩本人还是受到比较多的群众支持，尤其台南造势，不是传统的国民党动员，当然大型造势，还是有全台跟着跑的韩粉，但是剩下一半都是在地且自动自发出来，还是很可怕。 她说，国民党在台湾经营70几年，传统大型动员，都要由上而下，一层一层交付任务，以韩国瑜在台南办万人造势，现场却看不到太多游览车，多半是结伴而来，会场塑胶椅也不是排列很整齐，自由入座，明显自发性群众来挺韩，比例可能高达八成甚至更高。 周韵采解释，去年高思博选台南市长，韩来站台，已经有韩流，现在韩在台南造势，属于韩的主场，更容易看到这种现象，对于国民党来说，他仍然是人气王，在国民党内政治人物，也只有他拥有这么高的自发性群众，国民党搞了70年选举，什么时候可以完全不用靠动员？这是最珍贵资产，尤其会到现场也会去投票，感觉比四年前的国民党选举更热。 她说，韩国瑜现场还是有魅力，也就是“现场集气者”，这是成功，但是对于比较细的政策，碍于“黑韩”太厉害，选民恐怕有负面的先入为主观念，因此比较细的政策论述，不适合在集会场演讲，但是要“双轨”来进行，大场面给韩自己发挥，讨论经济政策，重量级经济代表性人物或者传统国民党经济规划执行者都要站出来“合体”，发挥最大战力。 周韵采分析，韩国瑜代表庶民，背后要有很强拼经济团队，不然韩就算有草根领袖魅力，顶多投射在一个人身上，最大影响力只有20%到25%，如果要胜选，一定要50%，剩下要怎样去争取选民？就是找“经济大咖”合体，尤其愈往北走，愈要清楚释出这样讯息。 被问到，“经济大咖”如果站出来挺韩，不会担心可能被执政党“查水表”？ 周韵采指出，其实这是一体两面，要让“经济大咖”来替韩国瑜站台，韩也要有条件与能力，让“经济大咖”信任，愿意把未来四年台湾经济发展交给韩手上，韩也要让人信任，他是有容乃大，海纳百川，“国民”最有号召力的人，愿意采纳各种意见，跟他在一起才会赚钱。 她观察，台湾北部选民结构，中产阶级比例比中南部高，先前选民与媒体都是“远距离”看韩国瑜，尤其知识阶层，习惯从媒体接收讯息，对韩本人来说确实不利，其实只要到现场观察，会发现也会感受韩魅力，韩未来到北部造势，就要想办法把知识蓝与庶民蓝结合起来。 ",
        "韓副手配不配？林郁方提醒朱立倫後遺症 ": "國民黨總統候選人韓國瑜副手人選尚未出爐，最初，有人點名前新北市長朱立倫，但朱始終不鬆口；如今再傳國民黨立委江啟臣，被認為有助於提升韓形象。對此，國民黨前立委林郁方評論浮現檯面人選，特別提醒朱立倫必須在2020這場選舉要有角色，朱立倫要小心不要被責備沒當副手，讓這場選舉輸掉。據《中評社》報導，林郁方認為，朱立倫當過新北市長、行政院副院長、國民黨黨主席等，又是財經專家，加上岳父高育仁家族，有特定影響力，朱本身已經有一個強大網狀的支持力量，這是可以實際幫忙韓國瑜。另外，林郁方被問到韓國瑜與張善政搭檔適合嗎？林郁方則避談改說江啟臣不錯，因為他年輕、資歷擔任兩屆立委，又當過立法院黨團總召，加上博士學歷，也非常適合。不過，林郁方再次提及朱立倫，指朱是高度本省化的外省菁英，閩南語講得也不錯，是韓國瑜可以考慮的副手人選。若朱立倫想選2024，而不願意擔任副手？那朱立倫必須在2020這場選舉要有角色，要小心不要被責備，因為沒當副手，讓這場選舉輸掉。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "推薦車宜靜！幕後藏鏡人身分驚人 預言韓會贏80萬票 ": "國民黨不分區引發黨內風暴，其中排名第16的車宜靜更是爭議連連，不僅有可能擠下謝龍介進入國會，投票結果不同意票更是高出同意票達22票。如今推薦車宜靜之人曝光，乃是國民黨前立委劉盛良，一查經歷更讓網友驚「來頭不小」。劉盛良經歷豐富，不僅是全國公教軍警消暨退休人員聯合總會長，過去擔任過3屆議員、5屆立法委員，也是國民黨中評委，還是黨內明日之星、現任立委江啟臣的岳父，去年更遭週刊爆料在台北、桃園擁有159筆土地，在黨內擁有「地王」之稱，國民黨黨產遭凍結、發不出薪水時，也一度找上劉盛良，借款3000萬。劉盛良立場則是力挺前總統馬英九與現任黨主席吳敦義，不僅連署支持馬爭取諾貝爾和平獎，2017年吳敦義參加模範母親聯誼活動時，劉還盛讚吳是「最偉大的國家領導人，晚上睡覺真的會感謝國民黨有這樣的人才」。上個月接受《中評網》專訪時，劉盛良也預測，韓國瑜將大勝蔡英文80至100萬票，對選情相當有信心。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯合報社論／張善政的憤怒與李顯龍的警語 ": "新加坡總理李顯龍直言台灣「愛拚才會贏」的拚搏精神減弱。（路透）國民黨總統參選人韓國瑜宣布行政院前院長張善政為其副總統搭檔。一向形象平和的張善政說，他挺身而出，是「不要讓蔡英文再做第二任」，因為她執政太糟把台灣弄到氣數將盡。同日，新加坡總理李顯龍在一場演說中提到台、港人民的悲觀，直言台灣「愛拚才會贏」的拚搏精神減弱，他呼籲新加坡社會團結凝聚避免分裂。張善政的憤怒，和李顯龍的警語，都提供了台灣人民思考明年大選投票的鮮明指標與線索。我們的選舉，不應該停留在候選人的風格與小節上，而應注意國家發展的遲滯與方向偏歧；不應沉醉在政府撒幣催眠式的「台灣真好」迷思，必須警惕台灣民主正在消蝕，台灣經濟早就落在四小龍之末，而執政者卻還在用「重回第一」來麻醉百姓。張善政不是一個久經江湖的政治人，二○一二年他放棄Google亞太基建總監的高薪，應邀入馬政府擔任科技政委；四年後，以閣揆卸任。亦即，他實際從政生涯僅短短四年，迄今仍維持「無黨籍」身分，沒有沾染太多藍綠習氣與包袱。正因如此，張善政和韓國瑜的「國政配」雖不意外，卻頗有幾分「非典型」的味道。張善政的「非典型」，可從幾方面看出。第一，從去年縣市長選舉，他即主動幫藍軍候選人丁守中、韓國瑜等人輔選站台；其積極，和國民黨諸多老將的推諉閃避迥然有別。第二，這次他主動出任韓國瑜國政顧問團總召，延攬各路好手獻策，運用政策論述擴大韓國瑜的治國思維，攻守有致，兩人具有互補效果。第三，張善政學經歷及形象良好，親和力強，政治上沒有拉幫結派之癖好，這對知識菁英、科技菁英及經濟選民具有吸引力。韓國瑜對庶民深具魅力，張善政則能在菁英階層加分。以張善政這樣無黨籍的半業餘政治人和假日農夫，願意出任韓國瑜的副手，想必不是出於個人的政治欲望，而是出於一個知識菁英不忍見國家沉淪的義憤，才會挺身而出。這點，和藍營不少工於盤計而吞吞吐吐的國民黨人，顯然大不相同。正因如此，他說出「不要讓蔡英文做第二任」的訴求，才會如此堅決有力。原因是，這無關個人恩怨或藍綠糾葛，他關心的是國家前途。以四小龍的發展評比為例，根據國際貨幣基金最近的預估，今年新加坡的人均所得（ＧＤＰ）將為六．四萬美元，香港為四．九萬美元，南韓為三．一萬美元，台灣為二．四萬美元；明顯的階梯狀發展，我國遙落在小龍之末。然而，蔡英文總統卻可僅用兩季的經濟成長，聲稱台灣「重回四小龍第一」，這是多可怕的自欺欺人。事實上，台灣半年來瀰漫的「亡國感」，完全不是因為中共對台進行了什麼威嚇，而是蔡政府玩弄皮影戲，放大中共的威脅黑影來恫嚇台灣人民。蔡政府企圖掩蓋的，是它自己鎖國自肥及施政不力的醜態，卻假藉「抗中」的愛國者遊戲來欺矇百姓。殊不知，「抗中」的同義詞不是「愛台」，而是「鎖台」，更可能「害台」。因此，當李顯龍對港、台情勢發出感嘆，並惋惜台灣「愛拚才會贏」的精神削弱，他其實是深感憐惜的。「愛拚才會贏」曾經是鼓舞台灣從戰亂及貧瘠中崛起的奮進精神，是鼓舞台灣人拎著手提箱走向世界的動力。但曾幾何時，這個政府不斷拘限人民的腳步，不許西望，不許交流，必須以製造業思維強制一例一休，必須唯美國臉色是從。更諷刺的是，台灣明明享有獨立的主權，民進黨卻不斷自我矮化去比附兩制下的香港，說出「今日香港，明日台灣」的喪志之語。張善政說「不要讓蔡英文再做第二任」，和李顯龍說台灣喪失「愛拚才會贏」的精神，其實不只是個人感傷，而是對台灣淪落的深沉痛惜。若看不出這點，台灣將跌入更深的山谷。",
        "組織三本柱最後拼圖 韓國瑜競總全國顧問總團今成立 ": "\n\r\n總統大選倒數17天，國民黨總統候選人韓國瑜下午將正式成立全國顧問總團，由黨前副主席林豐正出任總團長。由於韓競選組織已陸續成立競選總部與後援總會，全國顧問總團成立後，也確立最後一塊組織架構拼圖，選戰將展開最後決戰。\n\r\n黨務人士表示，不同於競選總部與後援總會分別以當前政壇與社團組織要角組成，以曾任黨政要職、輔選幹部，仍具有與現上不同的人脈見的黨內OB前輩的全國顧問總團成立後，象徵要將黨最後力全部發揮出來。\n\r\n韓國瑜競總全國顧問總團除總團長林豐正外，過去黨內操盤要角關中、廖了以、許水德，前主席朱立倫岳父高育仁，前黨政大老蔣孝嚴、徐立德、陳金讓、饒穎奇與軍系大老許歷農9人出任榮譽總團長。\n\r\n此外，全國顧問總團轄下的各縣市顧問團中，首都台北市由甫確定市長選舉當選無效之訴落敗的前立委丁守中出任，台中市則由黑派大老顏清標扛重擔，基隆市張通榮、新竹市許明財、苗栗縣劉政鴻、南投縣林源朗與花蓮縣謝深山則都是老父母官出任。\n\r\n隨投票日近，韓國瑜競選後援會成立也進入倒數。28日星期六將先後成立旅北台澎金馬同鄉會與全國教育界後援會，救國團系統將正式進入助選體系。29日則將成立同濟會後援會，30日全國演藝界屆後援會也將組成，與民進黨立委余天系統抗衡。\n\r\n1月2日則將繼七大工商團體後援會後，舉辦中小企業造勢大會，補足工商業支持。目前統計已有2百多家小小企業主當天將表態相挺，為韓國瑜撐起選情。\n\r\n黨務人士說，全國顧問總團成立後，韓國瑜競選組織的主要3根支柱將全數到位，再搭配專業後援會陸續到位，１月3日起選戰就將正式展開拚場、掃街與大造勢的肉搏戰，民調封關後正面對決戰局將全面展開，動員人數、熱情與氣勢，將決定最後勝負。\n\n【相關閱讀】‧ 國民黨民調溜滑梯？最新「政黨支持度」看這‧ 韓國瑜喊「唯一支持蔡英文」出招後  看各家媒體民調變化‧ 你的一票很重要！別錯過大選「最熱話題」投票\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    媒體報導地下賭盤開出首見的詭異「紅利賭盤」，且只能壓國民黨總統候選人韓國瑜贏，贏1票可以賺10塊，疑似為韓國瑜拉票，對此...                  \n                    總統大選倒數15天，由知名Youtuber「阿滴」發起、共有21位橫跨不同類型的「網紅」，合作拍攝一支鼓勵年輕人投票的影...                  \n                    日本學者小笠原欣幸在大選期間曾來台觀選6次，他今天公布選前做的大選預測結果，他預測總統蔡英文得票率57.7%，與實際得票...                  \n                    農曆鼠年即將到來，總統蔡英文新春期間也將下鄉參拜，大年初一，桃園市部分，她將於當天下午4點前往中壢知名的仁海宮參拜、發放...                  \n                    老家在屏東楓港的蔡英文總統，除了2016年當選後因台南大地震取消發新春福袋行程，連3年都回故鄉發福袋，今年排定年初二上午...                  \n                    準副總統賴清德今接受廣播節目專訪時表示，守護台灣就等於守護中華民國，1911年創立那個中華民國已經不存在，經過一百多年的...                  \n                    準副總統賴清德日前接受專訪時，提及黨內縣市首長鄭文燦、林右昌、林智堅、潘孟安等人，都是表現傑出且第二任的縣市首長，未來都...                  \n                    總統府發言人黃重諺與蔡英文競選幕僚林鶴明今天(21日)上午接受廣播節目專訪，主持人周玉蔻問及總統蔡英文與副總統當選人賴清...                  \n                    民進黨前年九合一敗選後，蔡英文總統邀請曾是競爭關係的蘇貞昌擔任行政院長，蔡去年也歷經與前閣揆賴清德的黨內初選競爭。蔡總統...                  \n                    蔡英文拒絕九二共識支持的民眾高達6成2，即使兩岸關係緊張也在所不惜！台灣民意基金會20日公布「2020大選後台灣政局走向」的民調，顯示出「新台灣民族意識」正在形成。然而，民進黨雖大勝但仍有隱憂，更有7成3反對總統介入立法院長選舉，有4成5民眾不贊成蔡英文兼任黨主席。                  \n                    總統蔡英文今天南下高雄出席高屏感恩餐會謝票，她並道歉說，執政過程驚濤駭浪有時嚇到大家，但總算交出一些成績，讓人民覺得民進...                  \n\n\n\n\n\n",
        "「台灣真正的國名是什麼」 孫大千再挑戰蔡英文國家認同 ": "\n\n韓國瑜競選總部副執行長孫大千再挑戰蔡英文總統的國家認同，要蔡總統說清楚，台灣真正的國名是什麼。\n\r\n孫大千在臉書貼文，請蔡英文就別再躲了，為什麼不敢在國家認同的問題上直球對決？大家不如「打開天窗說亮話」。\n\r\n他五問蔡總統，第一，台灣真正的國家名稱是什麼？第二，蔡英文總統為什麼不敢大聲說出，「捍衛中華民國的主權」？第三，蔡英文總統會不會保衛中華民國，對抗台獨勢力呢？\n\r\n第四，為什麼在過去三年，蔡英文總統幾乎絕口不提「中華民國」，現在選舉到了，才又天天掛在嘴上呢？第五，一下子「中華民國」，一下子「中華民國台灣」，一下子「台灣」，蔡英文總統的國家認同難道不會讓人精神錯亂嗎？\n\n\n\n\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨總統參選人韓國瑜深夜發臉書說，他在行程中看到執政黨對於網軍案件的回應，十分心寒。如此一位優秀外交官的以死明志，卻只...                  \n                    國民黨質疑蔡政府台商資金回流「零」，引發府院黨大動作滅火。國民黨立院黨團總召曾銘宗今天再度抨擊，經濟部針對台商回台投資第...                  \n                    蔡政府評估台商回台投資7000億元，但目前為止沒有海外資金回來，蔡英文總統仍強調投資現在進行式。                  \n                    親民黨主席宋楚瑜今宣布參選2020總統，並在致詞後正式介紹他的副手搭檔，由有「廣告教母」之稱的前聯廣董事長余湘擔任，親民...                  \n                    親民黨主席宋楚瑜今中午宣布，正式投入2020總統大選。宋楚瑜表示，明年大選將是他的第六戰，也是「終局之戰」。宋楚瑜說，由...                  \n                    親民黨主席宋楚瑜今中午宣布參選2020總統，鴻海創辦人郭台銘幕僚劉宥彤、蔡沁瑜皆到場。宋楚瑜致詞時表示，感謝郭台銘先生，...                  \n                    親民黨主席宋楚瑜今中午宣布，正式投入2020總統大選。宋楚瑜表示，明年大選將是我的第六戰，也是「終局之戰」，大家心知肚明...                  \n                    親民黨主席宋楚瑜今天將宣布投入2020總統選舉，同時對外公布副手人選；對此，台北市長柯文哲今早出席南門中繼市場開幕儀式受...                  \n                    親民黨11時30分將舉辦「2020總統大選」相關布局記者會，黨主席宋楚瑜將正式宣布第4度總統，宋的副手敲定由有廣告之母之...                  \n                    國民黨總統參選人韓國瑜妻子李佳芬今晚到汐止厚德里活動中心，幫國民黨立委參選人李永萍首場政見會站台助選，除了提到汐止交通問題，也講到汐止有許多喜愛人文的民眾，因此，李永萍的「文創」政見將對汐止有實質效用。                  \n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    親民黨主席宋楚瑜宣布參選總統，五度問鼎總統大位。回顧宋楚瑜歷來參選，都有不小聲量，2000年得票率甚至超越時任國民黨參選人連戰，本次參選勢必對藍、綠兩黨造成影響，並帶動親民黨選情。                  \n\n\n\n\n\n",
        "朱立倫比較想選2024？林郁方：他必須在2020大選有角色 ": "最近多份民調都顯示蔡英文遙遙領先國民黨2020參選人韓國瑜，國民黨前立委林郁方接受中評社訪問，指支持韓國瑜的人都不相信主流媒體，也不相信民調，民調數字不容易顯示出來。他並表示，兩大政黨對決，不可能有這麼大落差。且挺韓網路社群非常多，這樣的凝聚力很高，擴散力也不容小覷。\n\r\n中評社報導指出，林郁方為美國維吉尼亞大學國際政治學博士，曾任第三屆、第五屆、第六屆、第七屆、第八屆立委，長期關注外交、國防議題。2020將參選台北市第五選區（中正、萬華）立委。\n\r\n對於韓國瑜選情，林郁方表示，韓國瑜過一陣子就會請假，等韓請假以後，一定要參加造勢活動。每個縣市尤其是特別大的縣市，像是台北市、新北市、台中市，高雄市、桃園市等，這種大縣市造勢，至少都會有兩、三場。他表示，現在不是只有主流媒體很強，社群網路也很強，大家都可以在手機社群分享造勢的氣氛，韓國瑜在新北市三重疏洪道的造勢活動，大部分支持者都是看手機，那種場面振奮人心。\n\n\n\r\n至於目前傳出韓朱配、韓張配的組合，林郁方告訴中評社記者，指朱立倫當過新北市長、行政院副院長、國民黨黨主席等，又是財經專家，加上岳父高育仁家族，有特定影響力，朱本身已經有一個強大網狀的支持力量，這是可以實際幫忙韓國瑜。\n\n\n\r\n問到與張善政搭檔適合嗎？林郁方則巧妙避談說，國民黨立委江啟臣也不錯，因為他年輕、擔任兩屆立委的資歷，又當過立法院黨團總召，又是博士學歷，也非常適合。以省籍調和來說，江啟臣是不錯的選擇。\n\n\n\r\n但他也說，朱立倫的媽媽、太太都是本省人，朱本人外省色彩較淡，舅舅又是民進黨背景，朱立倫是高度本省化的外省菁英，閩南語講得也不錯，是韓國瑜可以考慮的副手人選。不過朱立倫是否比較想選2024，而不願意擔任副手？林郁方也說，即使朱想選2024，他必須在2020這場選舉要有角色，朱立倫要小心不要被責備，被責怪因為沒當副手，讓這場選舉輸掉。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨總統參選人韓國瑜深夜發臉書說，他在行程中看到執政黨對於網軍案件的回應，十分心寒。如此一位優秀外交官的以死明志，卻只...                  \n                    國民黨質疑蔡政府台商資金回流「零」，引發府院黨大動作滅火。國民黨立院黨團總召曾銘宗今天再度抨擊，經濟部針對台商回台投資第...                  \n                    蔡政府評估台商回台投資7000億元，但目前為止沒有海外資金回來，蔡英文總統仍強調投資現在進行式。                  \n                    親民黨主席宋楚瑜今宣布參選2020總統，並在致詞後正式介紹他的副手搭檔，由有「廣告教母」之稱的前聯廣董事長余湘擔任，親民...                  \n                    親民黨主席宋楚瑜今中午宣布，正式投入2020總統大選。宋楚瑜表示，明年大選將是他的第六戰，也是「終局之戰」。宋楚瑜說，由...                  \n                    親民黨主席宋楚瑜今中午宣布參選2020總統，鴻海創辦人郭台銘幕僚劉宥彤、蔡沁瑜皆到場。宋楚瑜致詞時表示，感謝郭台銘先生，...                  \n                    親民黨主席宋楚瑜今中午宣布，正式投入2020總統大選。宋楚瑜表示，明年大選將是我的第六戰，也是「終局之戰」，大家心知肚明...                  \n                    親民黨主席宋楚瑜今天將宣布投入2020總統選舉，同時對外公布副手人選；對此，台北市長柯文哲今早出席南門中繼市場開幕儀式受...                  \n                    親民黨11時30分將舉辦「2020總統大選」相關布局記者會，黨主席宋楚瑜將正式宣布第4度總統，宋的副手敲定由有廣告之母之...                  \n                    國民黨總統參選人韓國瑜妻子李佳芬今晚到汐止厚德里活動中心，幫國民黨立委參選人李永萍首場政見會站台助選，除了提到汐止交通問題，也講到汐止有許多喜愛人文的民眾，因此，李永萍的「文創」政見將對汐止有實質效用。                  \n                    放貸給慶富承作獵雷艦聯貸履約保證金的高雄銀行，被踢爆內部會議紀錄記載「經主席徵詢全體出席常董無異議，照案通過」，但其實根...                  \n                    親民黨主席宋楚瑜宣布參選總統，五度問鼎總統大位。回顧宋楚瑜歷來參選，都有不小聲量，2000年得票率甚至超越時任國民黨參選人連戰，本次參選勢必對藍、綠兩黨造成影響，並帶動親民黨選情。                  \n\n\n\n\n\n",
        "華固成軍30年 營建資優生 創造三贏 ": "華固董事長鍾榮昌facebook華固建設今年成立30年，歷經三次房市谷底，但在董事長鍾榮昌多次運籌帷幄下屹立不搖，品牌知名度、工程品質更是業界績優生；面對下一個30年，鍾榮昌說，會以穩健踏實的步伐，續創員工、股東、客戶三贏的格局。\r\n1980年鍾榮昌取得交通大學管理科學碩士，憑著大學時念土地資源的專業背景，加上農家子弟出身，對土地有深厚的感情，畢業後就投入不動產領域，在聯陽和漢陽建設成立的新陽建設操刀土地開發，一做就是五年。\r\n鍾榮昌說，這五年讓他練就一身本事，1986年底加入華南銀行投資的中華建經，經過十年歷練中，一路做到總經理，讓他具備土地和房屋專案調查、企業融資、履約保證、房屋鑑價等專業知識和能力，更厚實選地、估價及對房屋訂價的精準眼光。facebook\r\n隨著房市蓬勃發展，中華建經一年評估的案子就超過1,000件，如當時國泰集團創辦人蔡萬春之子蔡辰男和國揚集團創辦人侯西峰合作的漢來飯店，該案土地的建築融資就是中華建經承做；中華建經成立首年就獲利五、六千萬元，在高峰期間，北、中、南都有分部。\n首次轉型 插旗鄉村\r\n鍾榮昌指出，長期在南北奔波，讓他對未來要走的路更加清晰。1989年，華固建設正式成立，時任中華建經董事長高育仁、侯西峰及良茂建設董事長陳春銅等十多位股東共同投資，當時資本額3,000萬元。\r\n華固成立初期，鍾榮昌在中華建經的工作雖然繁忙，因對建築工作有高度熱情，依舊兼顧兩端事業，並催生出公司第一個住宅案「翠亨庭閣」；新案開賣時，獲市場好評，穩定去化，但沒多久卻遇到1990年景氣反轉、股市崩盤，房地產難逃跌勢，「翠亨庭閣」因房市氛圍轉變，採取降價去化策略順利結案。\r\n他說，「當時華固是小建商，受限於資本額規模，在市中心推案阻力較大，因此當機立斷，公司推案策略必須轉變，才能走出新路。」\r\n他決議啟動華固第一次轉型定位，推案策略採「鄉村插旗，再進駐城市」；1992年，華固選在深坑、八里分別推出別墅和大樓產品的「蔚藍山莊」，以及「在水一方」住宅案，新案特色主打小而美、穩紮穩打的規劃和銷售，讓公司開始走出自己的路。\r\n1995年華固從「鄉村進駐城市」推案，在板橋推出「龍鳳雙星」新案，建案型態轉為住商混合，且規劃32層建築，找來大陸工程承攬營造。\r\n華固營運漸入佳境，但1996年發生台海危機，1997年又有亞洲金融風暴，房地產市場陷入供過於求的困境，鍾榮昌決定進行二度轉型，並開始形塑品牌，他更卸下中華建經總經理職務  ，全職投入經營華固。\n切入廠辦 另闢藍海\r\n他指出，1997年時，多數建商搶照、搶建，又遇上亞洲金融風暴，住宅市場慘淡，當時他選擇較少建商投入、且需求較為穩定的廠辦市場切入，後來推出一系列廠辦案，避開住宅的紅海市場。另一方面，他希望提高品牌力、能見度，公司開始朝上市櫃之路邁進。\r\n1997年，華固推出首個廠辦案「奔騰」，至2001年的五年期間，總共推出八個廠辦案，讓華固晉身「廠辦建商」之列；同一時間更進行現金增資、辦理公開發行，往資本市場邁進。\r\n他表示，2003年SARS之前，房市只能用悽慘形容，建商從全盛時期超過2,000家，最後只剩一、二百家，華固以廠辦為主力，只有推一個住宅案紫藤樓。住宅市場低迷，連帶著2002年華固上市掛牌的價格也受到影響，最低潮時股價只有4.8元。\r\n2003年華固推出套房案「MOMA」，當時一間總價40多萬元，不到二個月就賣光，鍾榮昌嗅到市場回溫氣息，當機立斷抓住機會、加速衝刺，這是華固第三次轉型定位之路。\r\n2004年華固一口氣推出包含「香草山莊」、「亞馬森花園」、「台大美學院」、「溫哥華花園」等四個新案，2005年新推案增加到五筆，包括「中正史坦威」、「香草花園」、「華園」、「松露」、「雅曼尼CASA」等。\r\n華固開啟推案鎖定學區，之後再到市郊推案，再回到市中心，接著重心再轉廠辦市場。房市氛圍好轉，推案重心再轉到上班族多的內湖、南港地區，當時兩大地區擁有大片土地，有人口就有需求，且區域價格才在起漲點，因此成為布局重點，前後共掌握逾萬坪土地。\r\n鍾榮昌的當機立斷，為華固開啟了黃金十年的輝煌時期，不僅在內湖、南港連推十筆新案，為營運奠下穩固基石，更在2007年至2013年的七年之中，拿下六個年度賺逾一個資本額的上市櫃建商歷史紀錄。\r\n2008年4月，華固股價站上141.5元歷史高點，是2000年以來上市營建股最高價位；集團2017年完工的代表作「華固天鑄」，更拿下「2018 GOOD DESIGN AWARD CHICAGO芝加哥優良設計大獎」，建築實力受到國際肯定。\r\n擁有專業經濟知識背景，加上在中華建經「十年磨一劍」的紮實經驗，鍾榮昌的每個決策，都帶領華固攀上另一個高峰。他為華固今日成績下了註解，就是誠信、踏實、用心地做好每一件事，創造員工、股東、客戶三贏，「尊人敬事愛物」這就是華固一路走來的經營理念和信念。\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "藍不分區名單爛爆？明明有更棒人選 還曾閃瞎民進黨… ": "\n\n國民黨的不分區名單揭曉，外界反應多半是罵聲連連，不僅黨內青壯派反彈，直指這是一份「分贓黑名單」，資深媒體人黃暐瀚更表示，他看完名單的評語是，一個字叫爛，三個字叫爛透了。\n\r\n其中，黨主席吳敦義列名第十以爭取國會龍頭，但卻被批評，如此名單也不必再爭取了，頂多當個陽春立委；不只是吳一人的問題，整份名單多數政治組，充滿權力的角力，而失去了向選民爭取認同的專業、亮眼名單，讓人大失所望。\n\n\n\r\n但翻開歷年國民黨與民進黨等主要政黨歷年來的不分區名單，就有更亮眼嗎？恐怕也未必見得。\n\n●2004年以前 不分區多酬庸性質\n\r\n2004年第六屆立委選舉以前，立委選舉是採「一票制」，不分區立委並非像現在由政黨票產生，而是由各政黨依照大選中的該黨所提名之區域立委候選人得票率，來分配全國不分區立委的席次。\n\r\n換言之，選民沒有投政黨票的份。正因如此，政黨只要盡全力衝刺區域立委即可，不分區提名人選不必刻意顧慮選民的觀感，於是造成了過去不分區幾乎都是「政治組」人選的現象，來源包括了政黨大老或退除役的政務官；是在區域選不上、或是太資深不想選了，就擺在不分區名單中，等著坐享其成。\n\r\n以1998年的第四屆立委為例，國民黨的名單就是如此，饒穎奇、陳健治、高育仁、洪昭男、李鳴皋、陳瓊讚、鄭逢時、洪秀柱、翁重鈞、林國龍、王令麟、曾振農等；民進黨也一個樣，張俊宏、陳昭南、巴燕·達魯、周清玉、顏錦福、林忠正、陳勝宏、許榮淑、黃爾璇、劉俊雄、戴振耀等。\n\r\n值得一提的是，民進黨名單中，排名第三的巴燕是原住民，綠營的提名在這時候已有注意到少數族群的代表性；名單末位的戴振耀也是農運名將，亦具有提升政黨形象，爭取社運界認同的作用。\n\n第六屆立委選舉，泛藍立委過半。圖／聯合報系資料照片\n\n●一票制時期仍有亮點 蔡英文就是其一\n\r\n除了1998年的巴燕·達魯、戴振耀，在「一票制」時代，一片「政治組」中，還是有些亮點。例如在2004年第六屆立委選舉，也就是最後一次的「一票制」立委選舉中，當時剛卸下陸委會主委職務的蔡英文，並不想接受扁的安排，出任駐美代表，於是就被列入不分區名單第6順位，而蔡英文也因此而加入民進黨。\n\r\n但蔡英文終究還是對行政工作較有興趣，2006年初就辭去立委一職，入閣擔任行政院副院長了。這一屆民進黨不分區名單另外亮點是婦運人士黃淑英與殘障代表王榮璋，綜觀名單，還是具有一定理想性。\n\r\n同一屆國民黨的亮點則是剛在雅典奧運上摘下銀牌的跆拳道國手黃志雄，被列第三名，前兩名則是王金平與江丙坤，兩個正副院長人選。相較之下，親民黨反而更亮眼，2001年的第五屆立委，首次參選的親民黨不分區前三名是劉憶如 、殷乃平與李桐豪，財經陣容十分搶眼。\n\n蔡英文（右）也曾是民進黨不分區亮點。記者林澔一／攝影\n\n●第7屆不分區比亮眼 但國民黨…\n\r\n告別了「一票制」時代，從第七屆立委起，單一選區兩票制正式實施，但國民黨似乎尚未完全跟上時代腳步，排名前十的名單分別是，王金平、洪秀柱、曾永權、潘維剛、邱毅、鄭金鈴、陳杰、李紀珠、張顯耀與趙麗雲；清一色是政治人物。\n\r\n民進黨則由身障界的知名人士陳節如領銜，名列不分區第一，強化民進黨照顧弱勢形象，並且陳節如在下一屆立委選舉中，仍扮演民進黨不分區形象擔當角色再度掛頭牌；但綜觀其餘名單蔡煌瑯、涂醒哲、邱議瑩、柯建銘、王幸男、薛凌、高志鵬、余政道、翁金珠、蔡同榮等人，政治組比例仍高；或許正因如此，才在第六名排入婦女代表黃淑英，為了沖淡政治味的意味十足。\n\n●國民黨佳作是第8屆 完勝民進黨\n\r\n第八屆立委不分區名單，堪稱是國民黨最令外界驚艷的一次提名，在黨秘書長金溥聰的操刀下，前十名單是王金平、王育敏、曾巨威、楊玉欣、邱文彥、洪秀柱、吳育仁、潘維剛、陳鎮湘、李貴敏。其中王育敏是兒福的重要領袖、楊玉欣更是自己是罕病患者又為罕病奔波的知名人士，其餘曾巨威、邱文彥與吳育仁都是學者專家，可說史上最亮麗的一組不分區。\n\n國民黨曾把楊玉欣納不分區名單獲好評。圖／聯合報系資料照片\n\r\n相較之下，時任民進黨主席蔡英文所排出來的名單，只有仍居首位的陳節如與第三位的人權律師吳宜臻較兼顧專業、形象代表性，其餘柯建銘、李應元、田秋堇、蔡煌瑯、蕭美琴、陳其邁、鄭麗君、段宜康等人，皆無甚可觀。\n\r\n倒是親民黨在本次不分區提名中，將知名作家張曉風放入不分區第三名，以作家身份進入立法院，成了當時熱門的討論話題；張曉風就任立委後，曾為了保留202兵工廠舊址的大片綠地，力阻工研院開發案和政府槓上，雖最後該開發案仍照樣進行，但也相當程度地保留了部分綠地，此案例也凸顯出了不分區立委提名體制外的政治素人，較無傳統政治人物包袱，在其關注議題上有較多發揮空間。\n\n●上屆勢均力敵\n\r\n第九屆不分區立委名單，藍綠兩黨皆有大量的專業領域、政治素人加入，名單呈現勢均力敵之勢。國民黨名單排出了王金平、柯志恩、陳宜民、林麗蟬、許毓仁、曾銘宗、黃昭順、吳志揚、張麗善、徐榛蔚、曾永權、王育敏等人。\n\r\n其中，柯志恩來自教育界、陳宜民代表醫界外，更納入了過去在不分區名單中未曾見過的新創代表許毓仁、新住民代表林麗蟬，不分區一改過去政治組掛帥的老沉形象，堪稱外界評價最高的一次國民黨不分區提名。\n\r\n民進黨部分則一改上一屆政治組偏多的提名策略，分別提出了吳焜裕、吳玉琴、陳曼麗、顧立雄、蔡培慧、王榮璋、谷辣斯·尤達卡（Kolas Yotaka）、余宛如、蘇嘉全、段宜康、鄭麗君、陳其邁、尤美女、李應元、鍾孔炤、林靜儀、徐國勇、施義芳、周春米、李麗芬、郭正亮、邱泰源、蔣絜安、陳靜敏。\n\n谷辣斯·尤達卡（Kolas Yotaka）曾進入民進黨第九屆不分區立委名單。圖／聯合報系資料照片\n\r\n名單綜合了醫界、新創圈、公衛、司法、工程界、身障界、原住民，各領域兼容並蓄，一公布也立刻被外界譽為史上最清新的不分區。\n\r\n但「小清新」未必適應立院運作模式，例如該屆民進黨名列第一的吳焜裕，主要專業領域在食安、公共衛生，但四年下來，始終找不到自己在立院的定位，甚至更因為不熟悉立院運作而鬧過不少笑話，可見得不分區立委，提名政治素人未必是萬無一失的加分選擇。\n\n●這一次…兩黨都走回頭路\n\r\n將時間軸拉回到本屆不分區立委提名，國民黨幾乎讓政治組在不分區名單中塞好塞滿，上一屆的各專業領域形象擔當，僅剩財經專業的大黨鞭曾銘宗續留立院，其餘全砍光。\n\r\n民進黨也不遑多讓，不僅因應本屆席次可能減少的衝擊，少了專業領域代表，更因為蘇震清的不分區位置，赤裸地上演政治角力，讓茶壺風暴一發不可收拾，藍、綠兩黨，不約而同地似乎又走回了回頭路。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨台南市黨部主委謝龍介在國民黨不分區立委名單排名掉到15名，黨務人士解讀是為了要讓謝龍介成為吳敦義保護棒次，挾韓粉為...                  \n                    雲林縣查獲國內第一起現金買票，涉嫌買票的蔡姓村長已被收押，第一選區候選人蘇治芬下午開記者會，公布徵信社蒐證的影帶，很明顯...                  \n                    選前黃金周末，前總統馬英九今天前往桃園，一整天為國民黨立委候選人站台，首站來到中壢忠貞市場，與第3選區候選人魯明哲、第5...                  \n                    2020大選結束，許多話題卻餘波未消，本次因「雙帥對決」受到超高矚目的台北市第三選區（中山、北松山），民進黨籍的吳怡農雖不敵現任國民黨籍立委蔣萬安，但初試啼聲便獲得8萬2453票，高達45.75％的得票率不容小覷。關於講萬安為何在最後勝出？在地人給出了關鍵兩原因，就是「經營」、「勤跑」。                  \n                    台灣基進陳柏惟以黑馬之姿，在立委選舉台中第二選區擊敗國民黨現任立委顏寬恒，他今(14)日現身台北車站，被問到戰勝顏寬恒雖...                  \n                    2020大選落幕，其中台北市第三選區（中山、北松山）由國民黨蔣萬安對上民進黨吳怡農，上演「雙帥對決」，最終現任立委蔣萬安連任成功，讓大批「農婦」難掩失落心情，卻也力拱他選台北市長。對此，有網友好奇發問                  \n                    連任成功的高雄市第四選區立委林岱樺今午透過line群組發布聲明，基於社會祥和，願意撤回日前對國民黨相關人等的提告，展現愛...                  \n                    立委選舉落幕，立委當選人伍麗華破天荒地搶下民進黨30多年來首席山原立委；而連任成功的平原立委陳瑩，也再度擴大平原政治版圖...                  \n                    雲林海線立委被視為濁水溪以南最激烈選區，雲林張榮味家族的張嘉郡，對上民進黨前縣長、現任立委蘇治芬，最終蘇治芬贏過張嘉郡7...                  \n                    2020年總統大選才剛落幕，11日各投票所於下午4點開始進行開票作業，民眾紛紛守在電視機前觀看投票結果出爐，無不希望自己心目中理想的候選人都能當選。開票過程中，有不少立委候選人在票數還沒開完就直接「自行宣布當選」，這樣的現象讓一名網友相當好奇，便在PTT上PO文詢問廣大網友「提前宣布當選到底有何好處？」                  \n                    台灣基進立委候選人陳柏惟在本次立委選戰中，打敗對手顏寬恒當選立委，引起許多人好奇戰勝選戰的因素，對此就有網友提出，「顏家輕敵」、「顏家政治態度」及「陳柏惟個人努力」這三點原因解釋。                  \n                    4年前內湖隨機殺人事件「小燈泡」案震驚社會，「小燈泡」媽媽王婉諭參選2020時代力量不分區立委當選，不過本月11日開完票...                  \n\n\n\n\n\n",
        "台南進學國小百週年校慶 席開112桌百歲壽宴 ": "台南市進學國小今天舉辦百週年校慶運動會，晚上辦理112桌百歲壽宴，大家歡聚一堂，一起為進學慶生，以達「進德樂學耀百年」。\n\r\n日治時期1919年在孔廟海東書院創立了台南第三公學校，後改名為Su-e hiro末廣公學校，再更名為進學國小，今年滿一百週年。\n\r\n校長周生民表示，為了讓更多校友、師生與家長可以參與，今年籌劃了一系列的慶祝活動，從愛心園遊會、4月8日的慶生活動-紀念雕塑揭牌及校史館整修、帶學生征服大凍山、何爺爺跳跳屋、校友回娘家大露營，張燈結綵迎校慶、到今天的校慶運動會及壽宴，把百週年慶祝活動帶到最高潮。\n\r\n白天的校慶運動會，特別設計懷舊復古風及傳承氣息，首先是把進學國小棒球隊的加油戰歌，藉由校友葉國輝的口述，由學校合唱團小朋友復刻呈現，在運動團隊校友進場時，全校一起合唱，將場景拉回50年代。其次是貴賓和舞蹈班小朋友一起重溫課間活動時的土風舞。接著是國民健康操懷舊版，由低中高年級小朋友將三版國民健康操，融合在大會舞表演中。最後是三代同堂校友進場，由第一代阿公阿媽級學長，將進學國小的紅白運動帽，幫第二代爸爸媽媽戴上，再幫現在就讀進學的小朋友戴上。市長黃偉哲也來慶生，一起唱生日快樂歌，切生日蛋糕。\n\r\n進學國小孕育了許多奮鬥有成的校友，這次共選出了37位傑出校友，如前台南市長辛文炳、張燦鍙，省議會議長及台南縣長高育仁，前財政部長郭婉容、大法官孫森焱、奇美實業董事長許文龍，前奇美博物館長潘元石，臺灣文學家葉石濤，隆美窗簾董事長郭麒麟、汽車銷售達人胡晶明、攝影大師柯錫杰、旅日棒球國手東方特快車郭泰源，國家棒球隊教練吳祥木、杜勝三、葉國輝，成大醫學院院長韓良誠等。\n\r\n教育局長鄭新輝感謝進學國小歷年來的校長、老師為孩子們的努力耕耘，造就進學學子的傑出表現，如同一百週年校慶的SLOGAN-「進德樂學耀百年」，期望進學國小再朝下一個百周年邁進，為國家培育更多更優秀的人才，締造更光輝的進學校史。\n                    教育部昨天臨時宣布取消今年會考的英聽測驗，消息一出，國中英文老師罵聲一片，質疑政府解決那麼多難題，竟沒設法調整英聽考試設...                  \n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    為落實行政減量，並轉型接軌新課綱，教育部主管的高級中等學校今年停辦評鑑，讓教師將時間留給教學，行政人員也能專心支持教學系...                  \n                    少子化衝擊私立高中職，教育部國教署今天證實，108學年台南市鳳和中學高中部和國中部全面停止招收新生，目前只剩76名學生。...                  \n                    隨著疫情越來越嚴峻，許多活動紛紛暫停。到底辦理大型活動對疫情有怎樣的影響，大家都能感受到「嗯，應該不太妙吧」，但究竟是怎樣的狀況，好像也沒辦法很清楚的說出來。其實，這是可以運用二項式展開，很快的估算。讓我們一起來試試看吧！                  \n                    屏東縣琉球鄉早期只要造船廠造新船都會舉辦下水儀式，但隨著造船廠關門，下水儀式已愈來愈罕見，琉球國小最近重現了傳統新船獨木...                  \n                    先說在前頭，我永遠感謝那一所願意聆聽我的夢想，並且給我任教機會的私立小學。如果沒有他們為我開啟這扇門，我真不知道該如何入行。\r\n而曾經，我真心打算要為這一所學校竭盡所能、全力以赴，一生懸命地奉獻、終老在這個工作崗位上，只是，當時的我，還太年輕吧                  \n                    我一直以為孩子的閱讀不該僅停駐在繪本，若要看得更深、望得更遠，我們仍得持續引領孩子在閱讀的密林中穿梭前行，朝向純文字的閱讀道路挺進，成為一位真正的讀者...                  \n\n\n\n\n\n",
        "长跑13年，教育创业快与慢：网易有道登陆华尔街背后": "原标题：长跑13年，教育创业快与慢：网易有道登陆华尔街背后今年10月，网易有道登陆纽交所，成为网易公司旗下首家完成IPO上市的子公司。按照发行价计算，公司的市值超过19亿美元。有道成立之初主事网易旗下的搜索引擎业务，后逐步完成向在线教育的转型，并在2018年全面发力K12业务。根据招股文件，在线学习是网易有道的四大业务之一，其中有道精品课是在线课程的营收主力。根据招股书披露的数据，有道精品课2019年上半年注册用户1210万，付费用户33.8万，转化率2.8%；K-12付费用户10.5万，同比增长80.8%。网易有道IPO当天股价遭遇破发。网易公司董事局主席兼CEO丁磊似已有心理准备，在敲钟前的早餐会上讲述了网易经历过的股市沉浮。2000年6月，网易成为第二家登陆纳斯达克的中国互联网公司，上市当天经历了破发，收盘价较开盘价跌幅超20%。随后是互联网泡沫破灭，纳斯达克指数从5048点至1638点，网易的股价一度跌到不足1美元。“按上市发行价计算，网易19年来给投资人创造了约70倍的回报；按股价最低点算，这个数字超过1000倍。”丁磊说道。上市当天，网易有道CEO周枫发出全员信：“今天起，有道成为了一家公众的公司，这意味着我们会变得更加公开透明，同时这意味着我们承担的责任更多，面临的挑战和外界的拷问也会更多。”在周枫看来，上市于有道团队而言“也许变化的少，坚守不变的更多”，他笃信，这将是网易有道“新学期”的开始。时间回拨到2004年，曾摘得胡润榜首富桂冠的丁磊正懊恼于网易163邮箱里的垃圾邮件——他希望找个中国人来解决中文邮件系统的垃圾邮件过滤问题。加州大学伯克利分校在读博士周枫的论文《P2P系统中的近似对象定位和垃圾邮件过滤》让他眼前一亮。往来沟通后，周枫为丁磊解决了网易邮箱的一系列棘手问题，丁磊向周枫发出邀请支持其在网易体系内独立创业。2005年，还在伯克利就读的周枫成为网易公司新搜索服务平台的主架构师。次年，网易有道正式成立，开始打造网易的独立搜索引擎，后陆续推出了有道词典、有道云笔记、惠惠网、有道智选、有道精品课等产品。网易有道正式成为一家在线教育公司是在2014年。这年4月，丁磊说，网易在教育领域的多个产品已经形成“不容忽视的合力”，并公开提出“网易有道在线教育平台+产品矩阵”的战略构想。当时，网易及其子公司已推出有道词典、网易公开课和网易云课堂等教育相关业务，分别在英语学习、名校公开课和实用技能等方向做出尝试。回忆网易有道的13年创业历程，周枫向21世纪经济报道记者表示：“能够判断出市场到了值得大幅投入的时间点，这需要团队多年的积累。要明白什么是好生意、什么是能带来收入的，只有这样，才能在机会到来时能够全力出击。”网易有道从进军搜索引擎到正式踏入在线教育用了八年，又用四年时间将在线教育的核心战场锁定在 “K-12”。在君联资本董事总经理陈瑞看来，相比一些上来就切入互联网教育的公司而言，网易有道通过近10年的沉淀才切入教育，其对于行业有深刻的理解和认识。“相比于投资其他成熟领域的项目，教育的方兴未艾让我们更倾向于项目本身是否具备成为平台公司的能力。”陈瑞分析说。2016年10月，网易有道推出名为“同道计划”的教育合作计划，与国内顶尖教学团队合作打造精品课程。教育业务的“同道计划”和网易手游业务早年的工作室扶持计划一脉相承。2014年，网易曾划出50个手游团队的预算，同时启动70个手游项目的研发；“同道计划”的规划是两年时间投入5亿元孵化20个精品教育工作室，并对这些工作室全面开放流量。如今，同道计划推出一年后，就打造出有道考神四六级、有道考神考研、有道高中牛师团、逻辑英语等教育大IP。2019年3月，网易公司对教育板块进行业务调整，将网易杭州研究院的网易教育事业部并入网易有道。网易教育事业部运营的网易云课堂、卡搭编程、中国大学MOOC等产品成为网易有道的产品和服务补充。根据招股文件披露的数据，以在线课程为重要组成部分的智能学习业务则正在为网易有道带来规模化营收 ，包括有道精品课、中国大学 MOOC 和网易云课堂在内的在线课程在2018年为网易有道贡献营收 3.3 亿元，成为第一大营收，2017 年这个数字为 1.2 亿元。网易有道的从0到1是在网易的体系中完成的。到有道上市前，网易公司的持股比例为66.2%。谈到网易公司和丁磊对有道的支持，周枫表示：“他给我们的这份信任很不容易。我们的业务做了很长时间，不是所有人都能连续这么多年的支持一个不赚钱的业务，和团队一点点的把业务扭转过来。”有道的快速发展其中也有财务投资机构的身影。2018年4月，网易有道以11.2亿美元的估值完成A轮融资。当时的网易有道并不缺钱，丁磊能够同意有道进行独立融资，看中的是投资方的资源以及战略协同：慕华投资是清华控股旗下慕华教育发起的教育产业基金，君联资本在教育领域也有系统化的投资布局。新近完成的IPO中，网易有道通过发行新股和私募配售完成了规模超过2.2亿美元的融资。私募配售的认购方是网易最大机构股东Orbis基金。事实上，网易有道上市筹备期时的美国IPO市场就不乐观：美国政府在年初停摆超1个月致一季度美股IPO交易数量锐减，超级独角兽Lyft上市第二天破发；原以为二季度Uber上市能给市场注入强心剂，迎来的却是首日破发、收盘时的公司市值低于公司上市前最后一轮私募融资时的估值。周枫对上市有自己的坚持和坚信，他在上市当天接受记者采访时说：“现在（资本市场）环境的确不太好。我们今天跨过了上市这个里程碑，长期来讲对把生意做好、给股东创造回报是有信心的。”“我13年前看好，IPO的时候也依然看好。”丁磊也以行动表达支持，认购了2000万美元的ADS，他说，希望每一位有道的同事都能看到公司的未来，包括公司能够为在线教育事业产生的巨大影响。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "屈臣氏、日藥本舖「2019熱銷美妝排行榜」！大勢彩妝、保養品快搶買 ": "每次逛藥妝店，看到架上琳瑯滿目的商品總是不知從何下手嗎？屈臣氏、日藥本舖公布2019年熱銷排行榜，包括底妝、唇彩、洗卸保養等全都有。屈臣氏的熱銷美妝冠軍由MAYBELLINE媚比琳FIT ME反孔特霧粉底液系列奪下；日藥本舖的Pelican馬油潤澤美膚皂更是第6年蟬聯熱銷榜冠軍，一年銷售量疊起來的高度超過1.5座富士山。\n\r\n屈臣氏熱銷美妝排行榜TOP 5除了奪冠的MAYBELLINE媚比琳FIT ME反孔特霧粉底液系列之外，其他上榜的商品皆為屈臣氏獨家，包括OPERA渲漾水色唇膏、Dashing Diva光療薄型美甲片系列、MISSHA大膽持色霧感唇膏、divinia蒂芬妮亞超淨化潔顏胺基酸深層卸妝乳等。Dashing Diva韓系美甲貼也是屈臣氏店員間討論度最高的「小屈雙寶」之一，另一款則是Collagen by Watsons水潤平衡系列。\n\r\n日藥本舖2019年熱銷TOP 10奪冠的Pelican馬油潤澤美膚皂，原價55元、12月特惠價49元；第2名為不敗經典款的DHC橄欖油護唇膏，原價299元、12月挑戰最低價168元；第3名為小資族最愛、銅板價的Pharmaact無添加潔顏乳，原價68元、12月特惠價59元；第4～10名依序為洗顏專科超微米潔顏乳（新升級）、石澤研究所－毛穴撫子日本米精華保濕面膜10入、KOSE高絲雪肌粹洗面乳限定版、日本花王新蒸氣感舒緩眼罩12入薰衣草香、P＆G Ariel新超強潔淨3D洗衣膠球18入、天然馬油保濕潤膚乳霜、全日營養膠原蛋白。\n\r\n12月5日至明年1月5日日藥本舖舉辦「Merry Chirstmas跨年慶」，主題跨年狂歡必備商品45折起，美妝、保養品4折起，並祭出超過百項的年度熱銷商品挑戰市場最低價。屈臣氏公布熱銷美妝排行榜TOP 5第1名：MAYBELLINE媚比琳FIT ME反孔特霧粉底液系列。圖／屈臣氏提供日藥本舖2019年熱銷排行榜TOP 10第5名：石澤研究所－毛穴撫子日本米精華保濕面膜10入。圖／日藥本舖提供屈臣氏公布熱銷美妝排行榜TOP 5第5名：divinia蒂芬妮亞超淨化潔顏胺基酸深層卸妝乳。圖／屈臣氏提供日藥本舖2019年熱銷排行榜TOP 10第4名：洗顏專科超微米潔顏乳（新升級）。圖／日藥本舖提供日藥本舖2019年熱銷排行榜TOP 10第2名：DHC橄欖油護唇膏。圖／日藥本舖提供屈臣氏公布熱銷美妝排行榜TOP 5第2名：OPERA渲漾水色唇膏。圖／屈臣氏提供屈臣氏公布熱銷美妝排行榜TOP 5第3名：Dashing Diva光療薄型美甲片系列。圖／屈臣氏提供屈臣氏公布熱銷美妝排行榜TOP 5第4名：MISSHA大膽持色霧感唇膏。圖／屈臣氏提供日藥本舖2019年熱銷排行榜TOP 10第3名：Pharmaact無添加潔顏乳。圖／日藥本舖提供日藥本舖2019年熱銷排行榜TOP 10第1名：Pelican馬油潤澤美膚皂。圖／日藥本舖提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n\n\n\n\n\n",
        "  获腾讯D＋轮融资 高思教育集团宣布更名为爱学习教育集团 ": "\n每经网首页\n        >\n        热点公司\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-11-26 15:09:21\n          \n\n            每经记者 宋可嘉    每经编辑 梁枭    \n          高思教育集团创始人、董事长兼CEO须佶成图片来源：每经记者 宋可嘉 摄今日（11月26日），在高思教育品牌战略升级发布会上，高思教育集团创始人、董事长兼CEO须佶成宣布，高思教育集团正式更名为爱学习教育集团。同时，高思方面宣布，自今年4月份获得华平投资领投的1.4亿美元D轮融资之后，又完成了腾讯D＋轮融资。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "美国假期休市 黄金月线如何收官_新浪财经_新浪网": "原标题：美国假期休市 黄金月线如何收官今日黑五开启，市场需密切留意黑色星期五美国消费市场的状况。周四金价持稳，受到美国假期休市的影响，市场交投清淡，黄金围绕在1455美元/盎司附近波动。每年十一月的第四个星期四定为感恩节，美国人在这一天围坐在餐桌前吃火鸡、南瓜馅饼等传统食物，这一天对于全球金融市场的交易者来说似乎不能温馨度过。在感恩节期间，美国人除了吃传统食物之外，各大零售商会在第二天进行大促销，黑色星期五也因此得名。在受美市休市的影响下，近期黄金价格波动不大，一直维持低位震荡，包括目前黄金的价位在1456附近，也是属于震荡区间内的点位，明显的交易策略也是高空低多，日线阴阳交叉，暂时没有出现明显的上涨也没有明显的下跌形态，形态没有改变，就维持目前的变化不变。按照日线周期来看，这一波黄金的区间收口在1440/1500内，年内还是有一波大涨空间，但需要确定黄金反转开始。今天是11月最有一个交易日，预计行情不会很大，维持区间内高空低多，本周目前黄金的价格高点在1462，也就是说，黄金维持1462之下是弱势，交易也依靠1462不破做空看跌，当然低位也不看好破位，所以低位1454依旧可以做多反弹。如果美盘意外破位1462/1454，也不需要追单，今天美盘还是提前收盘，所以追单风险过大。金投网黄金行情中心显示，北京时间11:08，今日黄金现货价格报1457.80美元/盎司。温馨提示：具体操作请关注金投网APP，市场瞬息万变，投资需谨慎，操作策略仅供参考。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "SOGO周年慶 遊街造勢炒熱東區 ": "遠東SOGO 32周年慶7日至18日登場，首次整合台北東區商圈擴大為「東區商圈周年慶」，也首次到公園舉辦「美麗市集」，讓買氣從館內擴展到館外。SOGO營業總經理汪郭鼎松及行政總經理杜金森昨（4日）率領經營團隊，從忠孝館兵分3路，往忠孝敦化站、仁愛圓環、南京東路商圈，帶著台北店200多位員工遊街發送DM，全面「接地氣」發揮周年慶經濟學，提前炒熱買氣。SOGO營運本部資深副總吳素吟表示，不只是SOGO辦周年慶，要讓整個商圈像大拜拜、辦流水席，大家有吃又有拿，「我們當領頭羊，全力支持讓商圈共榮。」她觀察上月25日周年慶DM出爐後，每天到台北店看貨的人數比去年多1成，停車場幾乎天天客滿。總經理汪郭鼎松表示在精品╱珠寶、美妝、家電等強項外，今年氣溫若比去年降3度，服裝買氣可望提高。開發年輕新客源這次，東區商圈周年慶超過200個店家共襄盛舉，期間消費滿百元可抽iPhone 11 Pro、蔡依林代言的按摩椅等超過1700個獎項，市值超過百萬元。且把忠孝館12樓特賣會移師戶外，在忠孝館後方公園舉辦「美麗市集」，匯集5個攤位、30個品牌，有妮維雅、KOSE、花王等開架美妝、保養品，與沐浴乳和洗髮精等清潔用品，藉由多元商品開發年輕新客源，打破百貨高門檻的迷思，同步挹注周年慶業績。此外，SOGO董事長黃晴雯觀察到台商回流、董娘也回來了，精品╱珠寶買氣看好，加上東區名人巷主顧不少，忠孝館黃金、珠寶去年周年慶最高單筆消費超過200萬元，忠孝館店長李景銘表示，為了讓客單高的客群集中消費，這回首次在4樓辦珠寶展、7樓辦名表展。買克拉鑽送黃金今年香港受反送中政治因素影響消費市場，香港黃金、珠寶品牌投注更多資源在台灣周年慶，首度出現大手筆的「克拉鑽送黃金」，買1至3克拉鑽分別送周大福福滿金鈔、壽桃擺件、聚寶盆擺件，與指定品牌「買鑽送鑽」皆可搭配國泰世華銀行滿6000送600，堪稱全年最超值。7樓男裝也有「買手表送手機」，DM商品3萬元以上表款贈ASUS手機，吳素吟說「黃金等於現金，SOGO很敢送，就是要讓消費者有感。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n在线教育企业密集上市融资 边亏损边烧钱抢占市场": "　　在线教育企业正在密集谋求上市、融资。近日，网易有道在纽约证券交易所挂牌上市，发行价为每股美国存托股（ADS）17.00美元，不过，公司上市首日股价即破发。10月29日，网易有道收于13.75美元/股，涨幅约11%。　　此前，跟谁学也曾一度遭遇上市后股价破发的尴尬境遇。对此，有分析人士认为，近年来，在线教育企业呈现爆发式增长，表面看起来红红火火，背后却难逃亏损魔咒。上市公司股价破发背后，是对公司盈利模式的担忧。　　“对比线下的培训机构，当前在线教育培训机构的获客成本更高，更加依赖媒体广告营销，此外，同质化竞争、用户流失且付费转化率低、复购率低等情况，让盈利变得更加困难。”一位投资人向《证券日报》记者表示。　　21世纪教育研究院副院长熊丙奇告诉《证券日报》记者，在线教育目前的格局是资本炒作的一个结果，问题很多，实际能够盈利的只有5%。　　熊丙奇向记者表示，促进在线教育健康发展，是“互联网+教育”时代的重要命题。这一命题的核心是，如何解决在线教育资源建设和在线教育资源的有效使用，在线只是形式，教育才是灵魂。从现实看，发展在线教育，存在重资源建设，夸大在线教育资源作用；轻在线教育资源使用，以及教师使用在线教育积极性不强等问题。这是促进在线教育健康发展必须解决的问题。　　在线教育企业呈爆发式增长　　近年来，在技术、市场、政策的多重推进下，互联网+教育市场愈发活跃。　　数据显示，截至2019年6月份，我国在线教育用户规模高达2.32亿人，仅仅去年销售额就已达365亿美元。有机构预测，2019年中国在线教育市场规模有望突破3000亿元，预计到2022年，中国在线教育市场规模将超过5400亿元。　　在线教育市场的发展，刺激了在线教育机构的野蛮成长。天眼查数据显示，从事在线教育行业的相关企业超22万家。近十年来，在线教育企业呈爆发式增长，今年以来新增企业数量已赶超去年。近五年为在线教育企业集中出现的时间，成立1年至5年企业数超过13万家，占比58.13%。　　另外，在线教育市场的分类也逐渐细分化。天眼查数据显示，以网易有道为代表的“语言学习”类项目品牌超过2000个；以小猿搜题为代表的“K12教育”类项目品牌近4000个；以小步为代表的“早教”品牌约1400个。作为全国文化中心的北京，在线教育企业数量遥遥领先，超过7.7万家。　　不过，从知识产权层面来看，我国在线教育企业创造能力不足，仅有不足1000家企业拥有自己的作品著作权。　　仍处于烧钱抢市场状态　　2019年，是在线教育企业密集证券化之年。除了网易有道，今年上市的在线教育企业还有跟谁学和新东方在线。与此同时，还有不少在线教育企业获得了融资。　　2019年上半年国内在线教育行业发生了约160起融资。据媒体报道，三家公司获得了上亿美元的D轮融资，如Dada英语和高思教育，分别筹集了2.55亿美元和1.4亿美元，在线家庭作业平台作业盒子筹集1.5亿美元。此外，在线青少儿英语品牌VIPKID官宣腾讯领投其E轮融资约1.5亿美元。　　尽管融资情况不错，但在线教育企业的盈利情况并不乐观。　　例如，新东方在线发布上市后首份财报，2019财年营收9.19亿元，同比增长41.3%，年内亏损6410.9万元，同比下降178.12%。10月24日，好未来公布的2020财年第二季度财报显示，归属公司的净亏损1440万美元，连续两季度亏损。　　刚刚上市的网易有道，从2017年到2019年上半年，净亏损在不断地增长并呈持续扩大趋势。2017年、2018年以及2019年上半年分别净亏损1.64亿元、2.09亿元以及1.68亿元。　　唯一实现扭亏的是跟谁学。根据跟谁学的财报显示，二季度营收同比增长413.4%至3.54亿元，总学费收款为5.99亿元，同比增长462.4%，净利润为5030万元，同比扭亏，去年同期为亏损400万元。　　有投资人向《证券日报》记者表示，由于在线教育行业竞争较为激烈，目前还看不到在企业盈利的拐点。　　巨额营销成本引关注　　在线教育企业集体亏损背后，是巨额的营销成本投入。　　安信证券发布的研报介绍，从行业趋势上看，在线教育公司销售费用率趋于40%-50%区间。其中新东方在线和跟谁学销售费用率增长明显，以跟谁学为例，2019年二季度销售费用从去年同期的1842万元增至1.69亿元，销售费用增长的主要原因源于为了扩大用户规模及提高品牌知名度所增加的市场推广费用，以及销售和营销人员薪酬的增加。　　同时，网易有道2019年上半年，受公司加强营销推广和流量渠道建设影响，营销费用率达33.9%，同比增加5.1个百分点。　　东吴证券分析师认为，当前行业销售费用率仍然普遍高于线下，一方面受到产品定价制约，另一方面在线教育机构均必须要通过投入大量的营销资源完成从0到1获取客户的过程，但当前营销方式上并无本质差异，未来随着低价班引流转化率、留存率等指标的提升，销售费用率有下降空间，同时预计不同企业间也将出现更大分化。　　此外，行业当前仍处于抢占市场的阶段。短期内，现金储备对于开拓市场是具有决定性作用的因素之一，具有较强融资能力的企业在获取市场份额时更具优势。预计短期市场销售费用投放仍将处于较高水平。（文内未标明的均为人民币计价）(记者 李春莲 张敏)",
        "2019亚马逊海外购“真黑五”全球狂欢跨时区“巅峰6天”全攻略": "　　中新网11月25日电    第六届亚马逊海外购物节真黑五全球狂欢“巅峰6天”即将大幕开启，从11月28日零点开始并一直持续至12月3日结束的“真黑五”巅峰钜惠一举涵盖“黑色星期五”和“网购星期一”两大年终全球重要促销节点，将今年海外购物节狂欢推向高潮。在此期间通过亚马逊海外购，中国消费者不仅可以借由时差优势同步畅购来自亚马逊美国、英国、日本和德国的数万款超值国际精品，还能够尽享海外大牌专为中国市场量身定制的专属折扣，今年黑五大促期间的“中国定制”限时优惠数量同比去年实现翻倍，进一步助力中国消费者尽享跨境抢购乐趣。\n\n\r\n    (window.slotbydup = window.slotbydup || []).push({\r\n        id: \"u5981866\",\r\n        container: \"_kaqw1o7bid\",\r\n        async: true\r\n    });\r\n\n\n\n\n　　亚马逊中国副总裁李岩川表示：“我们非常高兴连续六年将原汁原味的亚马逊黑色星期五带到中国。为了感谢中国消费者的支持与厚爱，今年亚马逊海外购特别打造我们史上最长的‘真黑五’巅峰钜惠，中国消费者不仅可以尽享多个海外站点海量优惠，还可畅购更多更丰富的中国专属定制优惠，使得国内消费者可以真正意义上足不出户地参与到这场年末盛大的全球扫货狂欢当中。”　　亚马逊海外购史上最长“真黑五”巅峰钜惠震撼登场　　在11月28日至12月3日的“巅峰6天”钜惠风暴期间，兼具价格优势与正品保障的数万款国际品质好物优惠将齐聚亚马逊海外购。其中值得一提的是，低至售价6折的中国市场专享海外定制折和日本站点的折扣将从11月28日零点正式上线，率先开启抢购热潮。在亚马逊海外购海外同步折扣方面，来自亚马逊美国站点优惠活动将于11月28日下午16点开始，覆盖了Western Digital西部数据硬盘、Calvin Klein卡尔文•克莱恩时尚服饰、Under Armour安德玛功能性运动服饰等美国热卖单品，而来自亚马逊德国和英国站点大促则分别于11月29日的凌晨1点和早上8点开始，囊括了Philip飞利浦Sonicare电动牙刷、Zwilling双立人厨具、Vitamix维他密斯料理机、De'Longhi德龙家用咖啡机等欧洲爆款尖货。　　亚马逊海外购真黑五巅峰6天“中国专享折扣”十大必败榜　　亚马逊海外购真黑五巅峰6天“中国专享折扣”十大必败榜包括，美国直邮Waterpik洁碧家用冲牙器低至售价4折、美国直邮Move Free维骨力、Swisee、MegaRed等营养品热促低至售价5折、美国直邮Champion冠军潮流服饰低至售价5折、日本直邮Pigeon贝亲、Nishigawa西川等母婴家居用品低至售价5折、德国直邮Silk’n 脱毛仪小家电低至售价6折、美国直邮Similac雅培、Enfagrow美赞臣、Hipp喜宝等奶粉专场大促低至售价6折、日本直邮Shiseido资生堂Fino、Kose高丝、Kracie肌美精等个护美容特惠低至售价6折、美国直邮Newell纽威旗下Prismacolor三福霹雳马、Parker派克等文具用品低至售价7折、欧洲直邮L‘oreal欧莱雅、Arden雅顿等美妆护肤限时促销低至售价7折、日本直邮Tiger虎牌、ZOJIRUSHI象印等保温杯优惠低至售价7折。　　亚马逊海外购真黑五巅峰6天“海外同步优惠”十大必败榜　　亚马逊海外购真黑五巅峰6天“海外同步优惠”十大必败榜是欧洲直邮Philip飞利浦Sonicare电动牙刷低至售价5折、海外直邮Marshall马歇尔、Sony索尼等耳机音箱专场大促低至售价6折、欧美直邮Calvin Klein卡尔文•克莱恩、Clarks其乐等服饰鞋靴低至售价6折、欧美直邮Western Digital西部数据、Seagate希捷等硬盘存储卡低至售价6折、欧美直邮Under Armour安德玛运动服饰低至售价6折、欧洲直邮WMF福腾宝、Zwilling双立人、Vitamix维他密斯等高端厨具低至售价7折、德国直邮De'Longhi德龙家用咖啡机低至售价7折、欧美直邮Lindt瑞士莲巧克力低至售价8折、欧洲直邮Epson爱普生投影仪低至售价9折、美国直邮 Oculus VR等游戏电玩装备低至售价8.5折。　　为了加倍助阵亚马逊海外购“真黑五”全球狂欢，11月27日至12月3日，亚马逊再度推出Prime季度会员限时5折抢购价，仅需39元即可加入Prime会员并畅享海外购订单满200元跨境免邮等多重专属权益。在今年“巅峰6天”期间，亚马逊海外购还将为中国Prime会员带来幸运抽奖叠加惊喜，Prime会员只要在此期间下单即可获得抽奖资格，奖品包括iPhone 11、Kindle Paperwhite、500元加油卡等。　　亚马逊海外购“限时快闪店”登陆拼多多   多渠道引爆年终全球狂欢　　年终大促期间，为了进一步满足更多中国消费者跨境购物的需求，提升购物体验，即日起至12月底，亚马逊海外购“限时快闪店”将正式登陆国内新电商平台拼多多。“限时快闪店”将带来逾千款海外正品的优惠折扣，所售商品均从现有海外购海量选品中精选，覆盖了包括Nintendo任天堂、Champion冠军、Waterpik洁碧、Enfagrow美赞臣、Dove多芬等多个国际知名畅销品牌。凭借亚马逊全球高品质海外正品货源和跨境物流优势，以及拼多多平台出色的市场下沉能力，快闪店的上线可使更多消费者体验原汁原味的跨境购物。快闪店运营期间覆盖了年终多个重要促销节点，包括“黑色星期五”、“网购星期一”及圣诞节等全球大促。自亚马逊海外购上线以来，就一直致力于打造中国消费信赖的跨境网购首选平台，并不遗余力地积极拓展多渠道，包括亚马逊中国网站、手机移动客户端、微信小程序、以及此次新上线的“限时快闪店”，从而使更多消费者尽享跨境网购的便利。　　亚马逊于2004年进入中国，秉承“顾客至尚”的理念，不断为中国用户创新。目前亚马逊在中国布局的核心战略业务包括以亚马逊海外购和亚马逊全球开店为中心的跨境电子商务，Kindle电子书阅读器和电子书，亚马逊物流运营和亚马逊云计算服务(AWS)。\n\n\r\n    (window.slotbydup = window.slotbydup || []).push({\r\n        id: \"u5981866\",\r\n        container: \"_kaqw1o7bid\",\r\n        async: true\r\n    });\r\n\n\n\n\n 【编辑:张楷欣】 \n一路走好！胡汉三扮演者刘江去世 曾三次患癌致敬赛场边的无名英雄！是他们的辛劳，让体育发光央视五一晚会不带观众录像 来看看有哪些节目！珠峰海拔6500米5G基站开通 珠穆朗玛峰峰顶覆盖5G信号古生物学家发现中生代哺乳动物新物种命名“疯狂野兽”印尼民众掀日光浴热潮 晒太阳能杀死病毒吗？ 医生：不能75岁“骑行达人”完成华南骑行 行程2000余公里排管中心致信中国女排：越是艰险越向前鬼吹灯作者侵权“鬼吹灯” 天下霸唱还能写胡八一吗？海外留守记丨菜种一批死一批，活一批娃拔一批武磊向医护人员表达敬佩：困难需要用爱和智慧战胜大熊猫国家公园：野生大熊猫母子嬉戏 发现其暂居所想拥有月亮的一部分？这块月球陨石估价200万英镑夕发朝至！“五一”乘高铁去这些地方玩更方便美高中生献策NASA 首架火星直升机得名“机智”号多地出台鼓励扶持政策 别拿电竞行业不当“干粮”憋坏了！五一机票酒店预订暴涨，报复性旅游要来？体坛观察|短大队开营难觅王濛身影 背后深意几何？中国援尼泊尔医疗队抗疫记：异国他乡的坚守海岛渔村故事：美景吸引人 故事留住人疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难昆明市人力资源市场恢复现场招聘意大利自行车选手疫情期间送外卖北京冬奥校招“云面试” 400多考生参加四川南充上演百牛渡江吃草奇观江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝男子卖板栗用手称重 价格能精确到“分”马德里“线上”网球赛 老将艰难取胜健美选手？日水族馆企鹅秀“腹肌”潜水员冰下拍到裸海蝶Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "PChome 24h購物攜百大精選品牌 即日起加碼回饋大放送 ": "\n\r\n網路家庭（8044）旗下PChome 24h購物今（22）日宣布，即日起攜手知名品牌活動強勢登場。網家表示，PChome 24h購物將推出超過百大精選品牌加碼回饋大放送，活動即日起開跑，不限金額、不需登錄、筆筆回饋，消費者只需簡單三步驟，選購指定品牌、使用Line購物或Shopback、刷PChome Prime聯名卡，最高15%加碼回饋即可輕鬆入手。\n\r\n活動期間，網家也將同步攜手36大銀行天天回饋20%起，其中刷玉山 Pi 拍錢包信用卡即享3.5%回饋無上限，綁定街口支付回饋2%無上限，儲值再享回饋9.5%起，一站式服務提供消費者全方位的商品需求。\n\r\n網家指出，近年知名品牌進駐PChome 24h購物成立旗艦館，以原廠經營供貨的概念為消費者服務，各品牌相中PChome 24h購物具有強大的消費聚客力和自有、穩定、快速的24小時保證到貨物流服務，並擁有電商平台最多且完整的金流端選擇方案，可搭配專屬P幣點數回饋，成為品牌進駐各電商平台的首選。\n\r\n迄今，PChome24h購物為台灣電商唯一全系列Apple授權經銷商，今年下半年推出Apple 的iPhone 11系列。此外，並參與三星的Note10、小米的Redmi Note 8 Pro、Realme XT等新品首發活動，與各一線品牌深入且多元合作。\n\r\n另，看準女性消費力當道，PChome 24h購物結合DHC、KOSE等美妝廠牌加碼回饋，同時看好年終第四季消費者青睞生活日用品，此次也力推幫寶適、熊寶貝、白蘭、多芬、LUX、旁氏、蕊娜、凡士林、sodastream等生活類熱銷品優惠，以滿足消費者多樣化的商品需求。\n\r\n除了站內消費購物回饋，PChome 24h購物也攜手王座國際餐飲集團，推出「台日美食零時差」抽獎活動，首波活動自即日起至12月3日，全站消費不限金額，登記即可抽台日人氣美食雙人餐券，12月3日開跑的第二波活動，有機會抽日本美食一整年月月吃，最高價值4,560元。\n\r\n網家目標持續推動與精選品牌合作的深度，期望藉由與百大精選品牌，推出多種價格優惠商品，並持續釋出PChome 24h購物的平台P幣點數回饋，讓全台消費者購物後在全台線上線下18萬個P幣流通通路盡情使用。\n\r\n近來冬季氣候驟降、空汙影響劇增，PChome 24h購物積極搶攻入冬商機，攜手如Dyson、Honeywell、Blueair等家電品牌，推出「全品牌商品加碼回饋」，主打清淨除濕機與冬季家電為入冬的氣溫變化做準備。同時，歲末年終也迎來各種食補需求，PChome24h購物推出多款可供送禮自用兩相宜、冬令進補的知名保健熱賣品牌，強打好康優惠回饋。\n\r\n創業家兄弟旗下興櫃股松果購物統計顯示，氣溫降5度，網購「暖商機」買氣增5.5成。松果日前宣布搶開「抗寒特輯5折起」專區搶攻暖商機，首波買氣顯現在生活家電跟居家寢具上最顯著，近一周保暖商品買氣較上周約成長5.5成。\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "【台語新聞】【歷史上的今天】西藏發生武裝衝突 開啟達賴逃亡生涯 ": "2020/03/10 17:21曾以寧 張肇元 整理報導  / 台北市 3月10日，帶您回顧歷史上的今天，1959年3月10日，西藏人因不滿中國政府高壓統治，與解放軍在拉薩發生武裝衝突，也開啟了達賴喇嘛的流亡生涯。1997年3月10日，遠東航空FE128班機被劫持飛往中國，在廈門降落逮捕劫機者後，全機當天晚上平安返抵台北。1959年3月10日，西藏人民與解放軍在拉薩發生武裝衝突，抗議從1950年中國軍隊進入後，採取的高壓統治。7天後，藏人不敵解放軍的鎮壓，原本領導西藏政府的第十四世達賴喇嘛，開始了流亡生涯。此後3月10日被訂為西藏的人民起義日，每年舉辦紀念活動或是示威抗議。1997年3月10日，遠東航空FE128班機原訂從高雄飛往台北，卻被台灣旅客劉善忠威脅，要求飛往中國。記者VS.時任立法委員（乘客）高育仁：「機上的其他乘客的反應是什麼，不曉得，有些不曉得，大部分都不曉得，大部分都不曉得。」班機於廈門高崎機場降落後，留下劫機犯另外偵辦，其餘旅客與機組人員皆於當日晚上8點多，平安返抵台北。\r\n                                                \t\t新聞來源：華視新聞上一則【台語新聞】加強防疫! 自走式消毒車進駐肉品市場下一則【台語新聞】新冠病毒怕熱? 網傳洗熱水澡可抗疫\n歷史上的今天\n達賴喇嘛\n遠東航空\n【歷史上的今天】宋楚瑜出任台灣省主席 精省前末任【歷史上的今天】四海幫精神領袖蔡冠倫一清專案落網【歷史上的今天】陳水扁當選總統 台政壇首次政黨輪替【歷史上的今天】中華職棒正式開打 統一獅對戰兄弟象【歷史上的今天】陳水扁:役期縮短2個月 提高募兵佔比【歷史上的今天】內政部核定原住民九族 九族名稱首確立【歷史上的今天】梅長齡公祭 高官及影劇人士到場致哀【歷史上的今天】孫中山北京辭世 海內外華人爭相追悼【歷史上的今天】311大地震 引海嘯核災釀1萬8千死【歷史上的今天】西藏發生武裝衝突 開啟達賴逃亡生涯【歷史上的今天】溥儀任滿州國執政 展開13年魁儡生涯【歷史上的今天】 關心能源議題 廢核遊行6地齊登場華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "馬英九「樂觀其成」中廣股權賤賣給趙少康？律師：只是加強購買意願 ": "記者孫于珊／台北報導台北地院12日上午就「三中案」的中廣股權交易部分開庭，前總統馬英九全程戴口罩出庭，過程中馬不時閉目養神，並無任何發言，全交由律師答辯。檢方控馬「指示」賣給趙少康，還說「樂觀其成」，但律師反駁，馬只是為了加強趙的購買意願，並盼交易能協商，並沒有指示。▲馬英九出庭三中案，被控「指示」將中廣股權賤賣給趙少康。（圖／記者孫于珊攝，下同）馬英九的律師表示，「沒有印象」從前中投公司董事長張哲琛報告得知前省議會議長高育仁及趙少康為潛在買家，也「不記得」在交易協商過程中給予任何指示或建議，直到2006年11月6日張哲琛上簽呈，才知買家有誰。檢方根據相關錄音譯文指出，2006年3月7日前中投公司總經理汪海清與趙少康有就中廣股權交易的對話，汪跟趙說「主席樂觀其成」，檢方因此質疑在張哲琛知悉高育仁、趙少康皆有意購買下，張應有告知馬英九，馬再指示出售給趙。檢方還說，雖然趙少康出價57億元，比高育仁的50億元還高，但有47億元是中投公司後續向趙買回中廣公司非廣播部門的資產價金低債，等同換取流動性較低的不動產，其中甚至有部分屬爭議資產，致中投及光華後續的虧損，因此照理來講，出售給高育仁則完全不用再出資才為合理。馬的律師則辯稱，「樂觀其成」的用意是加強趙少康購買中廣股權的意願，代表馬希望交易能進行協商，並不是「指示」；另外，依2006年適用的廣電法及國民黨章，要「黨政軍退出媒體」，依法高育仁就是不得投資廣播事業。律師甚至認為，一切問題都與馬批示簽呈是否適當，與有無犯罪無關！►你有多愛自己？點進來就知道～～【更多新聞】►影／馬英九出庭太陽花案　戴著口罩嗆民進黨口罩政策：他們講話能聽嗎？►影／賓士女翻車撞死重機騎士　500萬和解金付不出…上訴殺價哭：我很對不起►影／年輕嗨歌男酒駕殺人「撞碎女騎士」！破百狂飆像恐攻…判決出爐※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※武漢肺炎（新冠病毒，COVID-19）疫情嚴重爆發，外界原預估台灣疫情是中國大陸之外第二慘，但目前確診人數仍少於日、韓、新加坡等地，但資深媒體人趙少康卻說台灣防疫是總統蔡英文的「運氣好」，此話一出引發爭議。對此，駐德代表謝志偉看完之後，寫了一首「氣」的現代詩嗆爆趙少康。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "馬英九賤賣中廣給趙少康？律師反駁 ": "前總統馬英九因「三中交易案」遭起訴，台北地院今再開準備庭，檢方質疑中廣公司股權交易案中，馬英九為何指示賣給趙少康，刻意排除條件較好的前省議會議長高育仁？馬英九的律師則反擊，依當時的廣播電視法，高育仁身分不得投資廣播事業，討論條件根本不具意義。北院今天上午9點半續開三中案準備庭，針對中廣公司股權交案釐清雙方爭執事項，檢方針對此部分的起訴指出，中廣買家趙少康無力承購57億元中廣股權，馬英九卻仍指示賣給趙，害中投及光華蒙受逾44億元損失。法官起先詢問馬英九，何時知高育仁、趙少康為潛在買家？2006年11月6日中投公司前董事長張哲琛上簽呈之前，有無先向馬英九報告買家的事情？是否有在議約過程中給予指示或建議？馬均透過律師簡單回應「不記得」、「沒有印象」。檢方質疑，相關錄音譯文指出，2006年3月7日間張哲琛知悉高育仁、趙少康有意購買中廣股權，中投前總經理汪海清同天卻直接向趙表示「主席樂觀其成」，顯示這期間張應有向馬英九報告此事，馬裁示出售給趙，最後再輾轉通知趙。檢方並說，高育仁的50億元，趙少康出價57億元，乍看趙出價較高，但有47億元是中投公司後續向趙買回中廣公司非廣播部門的資產價金低債，等同換取流動性較低的不動產，其中甚至有部分屬於爭議資產，導致中投及光華後續的虧損。馬的律師則強調，「樂觀其成」與「指示」的意義不同，只能說是為了加強趙少康購買意願，而依2006年適用的廣電法及國民黨章，要「黨政軍退出媒體」，高育仁就是依法不得投資廣播事業，因此分析他的購買條件，不具任何意義。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「還能承襲經國精神嗎？」 柯志恩嘆國民黨不被淘汰也難 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆挑戰新北第7選區落馬的立委柯志恩。（資料照）〔記者陳昀／台北報導〕國民黨在總統、立委選舉慘敗，挑戰新北第7選區落馬的立委柯志恩稍早在臉書發文感嘆，今天是經國先生逝世紀念日，但國民黨還能承襲經國精神嗎？她更直指如今國民黨除了面臨年輕世代不認同、對栽培黨內青年不積極，在路線論述、政策辯護虛弱無力，集體智慧也與民意脫節，不被淘汰也難，但願這次重擊能救醒國民黨，否則真的只有被人民掃到歷史灰燼了。柯志恩在臉書發文指出，國民黨2016年大輸、失去年輕世代，2020不但沒有找回年輕人，連中間選民也放棄國民黨，曾幾何時這個百年泱泱大黨竟如此搖搖欲墜？蔣經國時代國民黨積極栽培年輕人，吳伯雄34歲、高育仁38歲及柯志恩的父親37歲即擔任縣長，蔣經國也一手培養許多政壇菁英，「試問這幾十年來的國民黨，究竟給予年輕人多少機會與舞台?」請繼續往下閱讀...柯志恩表示，蔣經國領導的國民黨絕對是清廉、改革、接地氣、中道理性、更具理想性，但她許多學生得知她要轉任國民黨不分區就說要劃清界線，因為在年輕人眼中國民黨是守舊、落伍，甚至挺國民黨是會被同儕取笑與孤立的。柯志恩直言，年輕人對國民黨的觀感不是她或一兩位黨員可以扭轉，也不是選前推出一、二項青年政策就能讓年輕人回心轉意，冰凍三尺非一日之寒，「當我們領悟到選舉已是世代，而非統獨之爭時，為何不先反問自己，為何我們無法讓年輕人覺得投給國民黨是驕傲、是光榮的?」柯志恩也提及蔣經國「反共不反中」，不管兩岸情勢如何，蔣捍衛民主自由，以人民福祉為先，清廉自持、無私無我，永遠捍衛中華民國的國格與利益，反觀今日國民黨，無論是路線論述或政策辯護，不是模糊不清就是虛弱無力，更嚴重的是，若干黨內人士的言行曝光招來的都是噓聲與惡評。是否國民黨的集體智慧已距民意太遠，這部黨機器更早已破舊不堪，在此快速轉變的時代，說實在的，能不脫節、不被淘汰，也真難。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n接任國民黨主席呼聲高 侯友宜：先冷靜思考面對問題競逐國民黨主席？韓國瑜：完全沒規劃大睦建設前進青埔 50億五案一次聯銷是否參選國民黨主席？蔣萬安沒給答案藍換誰當家 朱立倫呼聲高波動求「升」術 四件事不能忘\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "誆幫賣塔位獲利1億 退休上校遭詐400萬": "新北市一名退休上校2006年買了120個塔位，去年被詐騙集團盯上，對方誆騙，多買31個骨灰罈，可以幫忙整套轉賣，獲利達1億元，連買家都幫忙找好，其中一人就是前國民黨主席朱立倫的岳父高育仁，被害人在半年內，向親戚借了400萬，錢一付清，詐騙集團就避不見面，直到被害人找議員協助，再次釣出詐騙集團成員，經過半年蒐證後，報警提告。 被害人vs.詐騙集團：「我要賣東西，變成我跟你買東西，你不覺得很奇怪嗎，我說做搭配的部分來講的話，整套給人家會比較好。」 眼前這名黑髮，穿著西裝的男子，講得口沫橫飛，像是專業業務，其實是詐騙集團，更誇張的是，擔心露出馬腳，還跑到被害人家中試圖緩頰。 被害人vs.詐騙集團：「如果今天要騙你們，我連來都不會來了啦 。」 不停說自己有解決誠意，卻遲遲沒下文，而他推銷的是骨灰罈。65歲的P先生是退休上校，2006年花600萬買120個塔位，結果去年初，被詐騙集團找上門，對方推銷了31個骨灰罈，說塔位加骨灰罈，可以幫忙整套轉賣，獲利達1億元，已經找好買家，其中一人就是國民黨前主席朱立倫的岳父高育仁。 被害人女兒：「因為我們真的求助無門了，然後他們真的很惡劣，他們還一直罵我爸。」 被害人信以為真，半年內陸續向親戚借錢，面交付了400萬，詐騙集團錢一到手就避不見面，直到尋求議員協助，P先生假裝想繼續買骨灰罈，勾引詐騙集團上門，持續蒐證半年，跟監到了嫌犯據點，報警提告。 詐騙集團陳姓男子電訪：「這沒有喔，這完全是誤會，我們這邊都有，陸陸續續都在接洽。」 打電話給詐騙集團，他們堅持只是誤會，匆匆掛上電話專挑高齡退休人士詐騙，如今被害人只求警方盡速逮人，拿回400萬，讓嫌犯受到法律制裁。 更多 TVBS 報導恆述欠債千萬有內幕？他曝「陰謀」：盯上張菲兄弟不是詐騙！7千人預購口罩手機格式錯誤 將寄電郵通知謊稱賣口罩詐財 大陸選秀練習生遭判3年黃金好賺！富商夫妻遭詐2年 匯款107次更多社會相關新聞中國坐牢23年出獄 男子返台成疫情人球養生館防疫做半套 他怕染新冠肺炎怒檢舉醉男載女摩鐵前嗆警 還找2豬隊友踹警車誆小孩沒營養午餐 婦沿街借300元弟弟不孝順老母 哥氣炸對空鳴槍慘了",
        "自由廣場》「學弟」游錫堃的東海故事 ": "自由時報APP看新聞又抽獎爆◎ 雷顯威筆者分享新任立法院長游錫堃於大學時期的小故事，期盼「學弟」游錫堃莫忘為台灣打拚的初心。一九八二年，當時擔任台灣省議員的游錫堃以「轉學考」方式，進入東海大學政治系就讀二年級，成為東海的學生。因游錫堃「黨外」的身分，加上在省議會質詢問政，與當時蘇貞昌、謝三升號稱「黨外鐵三角」，讓執政的國民黨備受壓力，因此游的入學，可以想見立即引起校內外的注目。擔任台灣省議員時期的游錫堃。（游錫堃臉書）筆者印象深刻的是，游錫堃雖有省議員身分，卻未因此刻意招搖，仍然保持學生應有的低調身分。例如，他上下課進出學校，都是選擇從台中霧峰搭公車到校；下課後亦然，沒有自恃省議員而要求特別待遇，此舉讓接觸過游的師生留下好印象。更難得的是，當時省議會認為省議員讀書進修是好事，包括省議會議長高育仁暨國民黨省議會黨團，都曾私下提議可以派公務車接送；或他們可以幫忙組互助會，透過標會方式，協助游錫堃購車代步，但都被他拒絕。游錫堃以政治人身分重返校園，在校期間會分享「黨外」對國內外政治現況的看法與作為，包括為何要積極籌組新的反對政黨，期終結戒嚴與打破一黨專政等，成為我們在政治理論課本以外，另一個不一樣的學習與看見，能從新的眼光，重新解讀台灣黨外運動的發展。無獨有偶，可能也是因為這種情況，東海大學校方突然要求加強課堂點名查核，此舉對有職務在身的游錫堃而言，自然非常不利；不過這些也都在同學的協助下順利化解。這也是何以游錫堃日後選舉宜蘭縣長，國民黨質疑他東海學歷造假，有一群同學願意為他挺身而出，召開記者會為游證明澄清的原因。正因為游錫堃在校期間，曾以「黨外時期」反對運動工作者身分，展現清廉與守護台灣自許，如今在沉潛多時後又擔下新的階段使命，期待學弟游錫堃莫忘參政初心。（作者為牧師，前基督教論壇報總編輯）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "三中案》馬曾批北檢曲解錄音嗆公開 今開庭竟對內容「不爭執」 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北地院12日開庭審理「三中案」，前總統馬英九及隨扈安全人員，全數戴著口罩步入法院。（記者劉信德攝）〔記者錢利忠／台北報導〕喧騰一時的三中案，台北地院今再開準備程序庭，關於能否證明前總統馬英九有主導賤賣三中資產的最關鍵錄音內容及譯文等物證，法官今針對檢方所提出的錄音內容及譯文，詢問馬英九的律師是否爭執？不料，曾嗆檢方曲解原意並要求公布全部錄音的馬英九，其律師竟對檢方舉證的錄音內容「不爭執」，也未要求勘驗，等於認同檢方提出的錄音具證據能力。關於三中交易案，台北地檢署於2018年7月10日偵結，依違反證券交易法之非常規交易等多罪，起訴馬英九、替馬處分黨產的中投公司前董事長張哲琛、中投前總經理汪海清等多人，檢方認定馬英九等被告，涉賤賣三中資產罪嫌重大的最關鍵物證，便是搜索中投公司所查扣到的「會議錄音」。請繼續往下閱讀...檢方根據會議錄音內容，認定馬英九主導三中交易案，涉嫌賤賣三中黨產，據此於起訴書內提及，馬賤賣黨產動機或為博取聲譽、避免不當黨產被收歸國有或交結盟友，心存僥倖委請法律、財會人員佈置機巧名目及程序，以「天龍八步」等非常規財務操作遮人耳目，還備妥6千萬元鉅款準備訴訟攻防，可謂力謀脫罪、機關用盡。北檢還發新聞稿批馬：「使暴利盡入他人私囊，當然成立犯罪，毋庸置疑。」馬英九的委任律師在檢方起訴後，曾當庭指檢方起訴引用的證據，在錄音譯文部分有兩大瑕疵，第一是內容省略太多，已無法還原當時整段語意的原貌及原意，日後會請求庭上勘驗，還原整段說話的原意；第二是卷內人別衝突情形嚴重，譯文到底以何人為主？需要勘驗做判定。檢方為此提出補充理由書，內容提及本案自2018年7月12日迄今，馬英九等被告即對於起訴書所引用勘驗筆錄的正確性，以檢方斷章取義、人別錯誤、勘驗筆錄未記載對被告等人有利部分進行抗辯，屬於本案證據的重要爭點，但被告等人始終未能針對錄音檔案的證據調查範圍、次序及方法提出聲請，若非存有延滯訴訟程序之意，即是僅「空言否認」檢察官所提出之勘驗筆錄。不料，北院今天開庭時，法官針對檢方提出的錄音內容及譯文，詢問馬英九的律師，對於檢方起訴所提及的錄音內容及譯文的證據能力是否爭執？錄音內容是否要勘驗？馬英九的律師竟答，稱不勘驗錄音內容，對於錄音內容及譯文的證據能力不爭執。據了解，馬英九一方對於錄音內容等是否具證據能力的態度，出現論述前後不一的情況，一度讓檢方及同案被告汪海清、張哲琛的辯護律師等人看傻了眼。關於北檢起訴及公開的錄音內容，均指馬才是實質交易三中的主導者，2011年5月16日，汪海清曾向時任國民黨副秘書長林德瑞表示：「三中案的瑕疵，嗯…最高機密我不能講啦，馬主席很清楚，馬主席簽過字、開過會、下過指示」、「那我就跟您報告，三中案是有瑕疵的，順藤摸瓜摸上去，馬主席就有事」。2006年3月11日、3月12日，時任國民黨秘書長詹春柏與馬英九等人開會時的錄音內容則提及：「但問題是華夏賣給他，他也沒有給你錢…」、「這很荒唐」、「這會不會有一點買空賣空而且詐賭的方式…」、詹並感慨說：「不不，財務我不懂，但是我（聲音模糊），我是一個普通人，你把祖宗留下來的黨產，登記給別人，你錢在哪裡？拿來給我看」。2006年3月12日馬英九與汪海清等人的會議錄音，馬被錄下關鍵對話；馬：「這是他自己認為他自己做了這樣的貢獻，他應該得到這樣的報酬，可是這報酬沒有經過我們同意啊，這怎麼可以，我覺得這個太荒唐了嘛」。馬英九還說：「除非當初我們有這樣一個約定，否則的話，不能夠說是用一個遠低於市場行情的價格，讓他們獲得將近5億的暴利」等諸多對於馬英九等被告不利的錄音內容。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n三中案》中廣賣趙少康、不賣高育仁 檢︰馬英九造成國民黨損失聲請解除境管 張哲琛律師扯馬英九細膩見感動 用心築幸福三中案開庭》馬英九瞌睡蟲上身 交由辯護人答辯三中案開庭╱馬稱未指示華夏賣余建新 檢方反駁八擴熱銷王 合雄Max銷售表現亮眼\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中廣賣趙少康、不賣高育仁 檢批馬︰讓國民黨蒙受損失 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北地院12日開庭審理「三中案」，前總統馬英九步入法院。（記者劉信德攝）〔記者張文川、錢利忠／台北報導〕台北地院審理國民黨出售「三中（中視、中廣、中影）」案，昨天傳喚被控涉違反證交法特別背信等罪的時任國民黨主席馬英九開庭，針對中廣交易案進行準備程序。蒞庭檢察官黃聖指出，二○○六年三月中投公司時任總經理汪海清與趙少康談交易時，告訴趙「主席樂觀其成」，檢方認為馬英九指示中投把中廣賣給趙少康、不賣給高育仁，使中投與國民黨蒙受損失。三中案開庭馬律師對錄音內容不再爭論馬英九昨庭訊全程戴口罩，除了資料核對與權利宣告時的詢答，其餘實質問題一概不發言，全交由律師吳柏宏、劉紀翔代為答覆。請繼續往下閱讀...針對檢方所提出馬有主導賤賣三中資產的關鍵錄音內容及譯文，法官詢問馬的律師是否爭執？馬雖曾嗆檢方曲解原意，但其律師對檢方舉證的錄音內容「不爭執」，等於認同檢方提出的錄音具證據能力。檢察官黃聖指出，二○○六年三月七日汪海清與趙少康見面談中廣買賣，此前汪與時任中投董事長張哲琛已知道前立委高育仁（朱立倫岳父）也有意買中廣，馬卻裁示賣給趙，汪才會在三月七日時對趙說「主席樂觀其成」。馬的律師吳柏宏反駁，張哲琛得知高育仁想買中廣的時間點，是在同年三至八月間，汪則是九月之後，汪與趙會談時並不知情，馬未指示張、汪排除高育仁買中廣；汪的「樂觀其成說」是要加強趙的購買意願，且馬是否對汪說過此語也有疑義，馬說沒印象，就算馬說過，語意也與「指示」有落差。檢方指出，在一場中投、榮麗公司與馬商討華夏交易的會議中，中投人員曾解釋華夏案的「天龍八步」（實際名稱為「非常規之華夏公司債權債務執行方案」）包括賣中廣，檢方問馬知不知中廣也是天龍八步的一環？吳柏宏回說，與會者沒有人搞得清楚天龍八步，馬在簽署賣中廣的簽呈時，不可能聯想到兩者有關。黃聖也指出，二○○五年底華夏股權轉讓給榮麗後，華夏已與國民黨無關，中投為何還要協助榮麗賣中廣？高育仁有意出資五十億，趙少康出價五十七億雖較高，但之後還要中投出資四十七億向趙買回，國民黨實際進帳只十億，若直接賣高，中投也不須再出錢，馬為何仍執意賣給趙？劉紀翔回稱，因應黨政軍退出媒體，當年身為立委的高育仁依法不得投資媒體，中廣賣給高仍無法消除社會疑慮，才建議賣給趙。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "郝龍斌、江啟臣世代之爭？吳育昇：江啟臣也48歲了": "國民黨主席補選領表最後一天，前立委吳育昇代表郝龍斌來領表。面對前台北縣長周錫瑋呼籲郝龍斌要退出，還有人用世代之爭，喊話要郝龍斌讓給年輕的江啟臣來選。吳育昇則說，江啟臣也48、9歲了，選舉不是應該用年紀來看。對於江啟臣接連拜會馬英九王金平，吳育昇也說郝龍斌不打名人牌。帶著200萬，前立委吳育昇替要參選黨主席的郝龍斌領表，關心投票率，也詢問有沒有江啟臣以外的競爭對手。國民黨主席補選，江啟臣、郝龍斌已經領表；台大教授張亞中不符資格仍表態要領表；藍天行動聯盟主席武之璋不符資格；台南市議員謝龍介表態不選；前台北縣長周錫瑋也表態不選，但強調當過副主席的也不該選，呼籲郝龍斌退出。江啟臣表示，「每一個人都有他表達意見的權利，我再次強調黨內民主，就是大家有不同的意見都可以講，我們不是一言堂。」吳育昇則說，「如果今天這個黨主席的補選，只有江啟臣委員一個人的話，這變成國民黨大家都不敢勇於承擔，而且只讓一個年輕人出來，或者稍微年輕的江啟臣委員出來，因為江啟臣今年也48、49歲。」這場選戰被視為青壯派跟資深世代之爭，吳育昇還帶了青年代表，顯示郝龍斌也廣受青年支持。不過前一天江啟臣拜訪前總統馬英九，又將要拜會前立法院長王金平，還有消息指出，連勝文、朱立倫，這一戰都傾向支持江啟臣。對此吳育昇認為，「今天的國民黨不要再依賴名人，依賴偶像依賴說誰支持誰，今天的國民黨需要的是集體黨員的智慧，集體黨員的選擇。」而被問到「之後你會去拜會韓市長嗎」？江啟臣指出，「還沒，我會來設法安排時間，到所有黨內的前任的這些主席，包括我們現在15縣市的各縣市的縣市長也好。」郝江各自尋求支持，領完表後，2月5日到6日登記，12日舉行開放提問的政見發表會，24日公告選舉人名單，3月7日投票。誰要帶領國民黨浴火重生？一個月後揭曉。（民視新聞／周寧、張玄會、陳威余、蔡明政 台北報導）",
        "中廣為何不賣高育仁？馬英九律師：趙少康條件佳 ": "台北地院審理「三中案」今天傳喚前總統馬英九審查國民黨交易中國廣播公司給中廣現任董事長趙少康的過程，檢方質疑馬英九為何不將中廣賣給前立委高育仁？馬的律師吳柏宏、劉紀翔回應說，買家趙少康條件較佳，且依廣播電視法規定，高育仁不能投資廣播事業。\r　檢方指控，蒐證錄音檔譯文顯示，中投公司前總經理汪海清曾向趙少康表示「主席樂觀其成」，顯示中投前董事長張哲琛有向馬英九報告；趙少康雖出價57億元，但後來因不動產爭議，另導致中投等公司的虧損。\r　馬英九律師團強調，所謂「樂觀其成」與「指示」意義不同，汪對趙說「樂觀其成」只是為了加強趙少康的購買意願，與「指示使趙少康取得產權的意義不一樣；國民黨是在綜合分析下，才認為趙少康條件較佳，由趙承買中廣比較好。\r　馬英九今天開庭全程配戴口罩，對法官提問都委由律師團回答；法官原本安排上、下午2個庭期，但庭訊只進行一個半小時就結束。",
        "國民黨預定17日辦理黨魁補選公告 3月7日投開票 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆依規劃，國民黨17日就要辦理黨主席補選公告，並隨即自當日起到2月3日開放參選人進行黨員連署，總連署期間為18天，投票日訂在3月7日。圖為國民黨中央黨部。（資料照）〔記者施曉光／台北報導〕國民黨大選慘敗，黨主席吳敦義明天除將率全體黨務幹部向中常會總辭，並預定當天中常會要通過組發會所擬「109年中國國民黨主席選舉時程（草案）」、「109年中國國民黨主席補選作業細則（草案）」，依規劃17日就要辦理補選公告，並隨即自當日起到2月3日開放參選人進行黨員連署，總連署期間為18天，投票日訂在3月7日。依照組發會規劃，本月30日、31日將受理參選人領表，每位參選人依規定要繳交作業費200萬元，然後就可以取得組發會提供的黨員連繫資料，2月3日、4日辦理候選人登記，2月5日、6日進行連署查核作業，2月7日召開候選人資格審查委員會，確定登記候選人符合資格後，即辦理候選人號次抽籤。請繼續往下閱讀...此外，組發會將在2月10日前印製並寄發海外黨員通訊投票選舉票，2月24日至26日繕造選舉名冊並公開閱覽名冊，3月5日印製國內選舉票，3月6日為海外通訊投舉票收件截止日期，7日全國將設大約500個投開票所，辦理投開票作業，當天下午4點後進行開票，連同海外黨員通訊投票拆封計票，產生新黨魁。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n黨名拿掉「中國」？ 選輸就想改名 從無決心江啟臣辭中常委 還要大家一起辭大睦建設前進青埔 50億五案一次聯銷我們被逼到懸崖邊緣！ 統派張亞中宣布角逐國民黨主席慘敗後首會議 吳敦義將辭國民黨主席：成立專案小組深切檢討波動求「升」術 四件事不能忘\n                    堅守防疫陣線功不可沒   化兵群指揮官：台灣能打贏這場仗                                    \n                    國際籲調查病毒起源 外交部呼應：中國應開放各國調查                                    \n                    中、港民運人士在台頻遭襲擾  國安局跨單位專案研析                                    \n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "郁慕明：民進黨想把台灣退回戒嚴 ": "總統大選倒數，新黨主席郁慕明昨表示，以目前局勢觀察，尤其從民進黨反應看來，國民黨總統候選人韓國瑜一定會贏，民眾厭惡權貴傲慢，期盼庶民領袖。民進黨全面執政恣意濫權，近日更想把台灣帶回「沒有『戒嚴』兩字的戒嚴」，更堅定許多人非要將其下架的決心。\r\n郁慕明說，政壇充滿權貴傲慢之風，不是仗著錢就是仗著權；蔡總統一生榮華富貴，卻不惜把國家帶上戰爭邊緣。如今強過反滲透法、「查水表」，儼然把台灣退回戒嚴時代，只是法律文字避開「戒嚴」而已。民進黨立委林靜儀說出「統一是叛國」，才是民進黨不經意暴露的真心話，這幾年的民進黨嘴上不敢講台獨，實際行為走向法理台獨。他要提醒年輕人，蔡英文炒作「亡國感」，推動台獨卻會讓下一代變成「亡國奴」。\r\n郁慕明也說，現在看來，「韓一定贏」，但是差距不大。他是觀察雙方造勢氣氛，加上民進黨近來動作，作出以上判斷。例如近日猛攻韓國瑜「看女生小腿」，就是非常無聊招式，韓拿國中的故事來自嘲，大家年輕時都經歷過空虛迷惘、都曾對性充滿好奇，哪個男生沒偷看過黃色小說？反過來說，蔡英文是現任總統，卻接受網紅波特王不斷用帶有性暗示意味的玩笑話「撩」，這種行為就比較高級？\r\n郁慕明表示，正常選戰應該是批評韓國瑜的政見，例如反對特偵組、反對核四，而非不斷拿小枝小節作文章，或是用流言抹黑。民進黨若真的穩定領先，就不會用如此招術，例如二○一六年，可曾去這樣攻擊朱立倫與其岳父高育仁？\r\n他也說，參謀總長沈一鳴不幸墜機殉職，政府立刻大陣仗悼念，確實對蔡總統選情有利，一方面可以強化重視軍人的印象，同時更沖淡反滲透法、查水表、林靜儀失言等事件的衝擊。他也呼籲，在差距小的情況下，更要當心對手出「奧步」，支持者要盯緊開票作業，有問題就錄影存證。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    立法院去年12月31日三讀通過「反滲透法」，規定任何人不得受滲透來源的指示、委託或資助，進行違反選舉、罷免、公投政治獻金...                  \n                    立法院日前通過「反滲透法」，被質疑定義不明，恐傷及兩岸交流，甚至影響在中國台商、台生等權益。陸委會主委陳明通表示，反滲透...                  \n                    2020大選倒數最後2天，前總統馬英九今天陪同新北市第八選區國民黨立委候選人邱烽堯到烘爐地南山福德宮參拜，並發放春聯給民...                  \n                    「反滲透其實是在反交往，要毀壞馬總統8年建立的兩岸關係。」淡大戰略所副教授李大中8日在立院座談會表示，反滲透法就是要人民明哲保身，能不接觸對岸就不接觸。政大講座教授蘇永欽則表示，反滲透法除了違憲，也違反罪刑法定主義，有太多的不明確定義，容易造成人權迫害。                  \n                    選前倒數3天，國民黨接連舉行記者會痛批民進黨政府利用《反滲透法》大搞綠色恐怖，甚至連前大法官蘇永欽都表示，法的明確性問題...                  \n                    立法院日前通過「反滲透法」，被質疑定義不明，恐傷及兩岸交流，甚至影響在中國台商、台生等權益。內政部、法務部及陸委會今聯合...                  \n                    反滲透法去年底完成立法，只待蔡英文總統簽署公告。前大法官蘇永欽表示，法的明確性問題已達違憲程度。蘇也說，台灣人民經歷大小...                  \n                    蔡英文競辦發言人林靜儀受訪，說出「主張統一是叛國」，震盪綠營選情。前外交官介文汲說，民進黨府完全執政還不到四年，蔡英文身...                  \n\n\n\n\n\n",
        "國民黨主席會是誰？專家驚爆是這大咖 ": "國民黨大選慘敗，黨主席吳敦義辭職，國民黨將補選新任黨主席。針對國民黨主席是誰？民俗專家林正義直指，朱立倫是當運的年，他當黨主席有一個好處，可以當老少之間的橋梁。林正義在政論節目《新聞面對面》中指出，朱立倫如果當國民黨主席，他上面是火，他其實有犀牛骨，只是長頭髮；韓國瑜則是突出來，可以明顯看到。可是朱立倫的頭髮，上面是高的，等於是火帶木，今年是庚金，他火可以剋金，也就是說，他是有作為的，另外一個水會生他的木，所以朱立倫是當運的年。林正義分析說，一個政黨兩極化，就會沒有橋梁，朱立倫當國民黨主席有一個好處，他剛好是在中間，可以在老跟少之間，找到一條可以溝通的路，所以對國民黨來說，在當下，朱立倫其實是一個橋梁，雖然不可能服眾、讓每個人都服他，但是起碼他是一個管道。而且朱立倫當過黨主席，知道要付什麼錢，也知道「養家糊口」，因為當黨主席，籌不出錢，就糗大了。林正義也針對國民黨立委蔣萬安的運勢表示，蔣本身是屬金，今年金生水，所以他也要做一些布局，需要付出一些，不要等著人家來，他要主動，今年得要有guts，也就是他是領導人，要把那個氣勢做出來。而不是說只是個立委，得是發亮的明星，才會有機會，但是蔣萬安能不能走到最上面，還需要靠國民黨現在改革的路線。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中廣賣趙少康造成國民黨損失 馬英九澄清無指示僅促進購買意願 ": "前總統馬英九捲入「三中案」，被指控賤賣黨產、違反證交法特別背信等罪，台北地院今（12）日再開庭。檢方指出，馬英九刻意指示時任中投公司董事長張哲琛、總經理汪海清把中廣賣給趙少康，而不賣給前省議會議長高育仁；馬方律師則答辯，當時是為了加強趙的購買意願，並非指示。北檢今早就中廣公司股權交易部分開庭，馬英九出庭時全程戴上口罩，表現相當低調，面對問題時，無任何發言，一律交由律師答覆。法官提問，是否知情高育仁及趙少康兩人想買中廣？過程中是否有裁示要賣給誰？馬方律師回應，不記得買家是誰，印象中也沒有指示要賣給誰，一直到2006年11月6日張哲琛上簽呈才知道。檢方根據相關錄音檔指出，張哲琛早知道高育仁、趙少康有意買下中廣；2006年3月7日，汪海清與趙少康面談交易時，汪告訴趙「主席樂觀其成」，檢方認為是時任國民黨主席馬英九指示將中廣賣給趙少康、不賣給高育仁。檢方進一步質疑，趙少康出57億元，但是當中有47億是中投公司後續向趙買回中廣公司非廣播部門的資產價金低債，換取流動性較低的不動產，其中甚至有部分屬於爭議資產。趙無力承購57億元的中廣股權，馬卻裁示賣給趙，讓中投及光華蒙受損失。馬方律師反駁，馬稱「樂觀其成」為的是加強趙少康的購買意願，而非「指示」汪、張將中廣賣給趙，兩者意義不同；另外，按照當年的廣電法及國民黨章，高育仁依法不得投資廣電事業。點選關鍵字看更多 :",
        "國民黨兩屆總統立委大選慘敗  柯志恩嘆：遙想蔣經國時代... ": "2020總統、立委大選國民黨雙重慘敗，黨內青壯世代發出改革的聲浪。無連任失利的立委柯志恩今（13）天在臉書po文，痛批國民黨2016年失去年輕世代，今年連中間選民都拋棄黨而去，「今適逢經國先生逝世紀念日，倘若他天上有知，看到國民黨慘敗、淪落至此，且深陷墜崖的危機，怎不痛心疾首?」柯志恩在臉書po出其父柯文福與先總統蔣經國的合影，並提到當年蔣經國的時代，國民黨重視且積極栽培年輕人。「當年吳伯雄先生34歲、高育仁先生38歲以及我父親37歲皆可以擔任縣長，還有許多政壇菁英也都是經國先生一手培養。」柯志恩痛批，試問這幾十年來的國民黨，究竟給予年輕人多少機會與舞台?柯志恩表示，蔣經國當年所領導的國民黨絕對是「清廉、改革、接地氣、中道理性、更具理想性」，但蔣之後的國民黨予人民又是什麼觀感與面貌？柯提到，「過去在學校我的學生都很喜愛我，但當我要轉任國民黨不分區時，有學生表示要跟老師劃清界線了」因為在年輕人的圈子，國民黨是老大、守舊、落伍，甚至在校園挺國民黨是會被同儕取笑與孤立的。柯志恩指出，蔣經國「反共不反中」，不管兩岸情勢如何，他捍衛民主自由的價值，他以人民福祉為先，他與民溝通、重視民意，他更樸實無華、清廉自持、無私無我，永遠捍衛中華民國的國格與利益。「反觀今日國民黨，無論是路線論述或政策辯護，不是模糊不清就是虛弱無力。」柯痛批，更嚴重的是，若干黨內人士的言行曝光招來的都是噓聲與惡評。柯志恩感嘆，國民黨的集體智慧是否已距民意太遠，這部黨機器更早已破舊不堪，在此快速轉變的時代，說實在的，能不脫節、不被淘汰，也真難。「但願這次重擊能救醒國民黨，否則，真的只有被人民掃到歷史灰燼了！」點選關鍵字看更多 :",
        "快看 ": "原标题：快看 ｜ 复星国际收购中医概念护肤品牌WEI Beauty3月27日，复星国际旗下化妆品集团宣布正式收购主打中医护肤概念的美妆企业WEI BEAUTY。收购完成后，复星将以68%的持股股权控股该公司。WEI BEAUTY由创始人杨蔚于1990年代创办于美国。该公司创立初期就主打以中国草本成分为基础，结合西方科研技术进行产品研发和创新。草本护肤概念帮助WEI BEAUTY突围了欧美的美妆护肤市场。WEI BEAUTY目前共有WEI（蔚蓝之美）、WEI East（蔚伊思）和WEI to go（蔚丽莱）三个子品牌，覆盖了国外不同年龄层的女性，且在德国、中国等11个国家及地区市场均有销售。其旗下品牌的主要销售渠道为丝芙兰、Joycebeauty等高端美妆集合店。WEI BEAUTY从2013年开始进军中国市场。不过，草本护肤产品在中国已经不是新鲜事。除了佰草集、相宜本草和草本堂等主打草本护肤的国货品牌，还有如高丝（Kose）、悦诗风吟（Innisfree）这样的日韩品牌也都有定位相似的产品。考虑到这些品牌通常定价中低端，WEI BEAUTY在中国选择通过进驻丝芙兰以抢占高端草本护肤市场。据复星国际方面的数据，WEI BEAUTY 2019年在中国市场的终端销量已经达到2亿元。收购WEI BEAUTY有助于复星国际进一步布局美妆市场和产业升级。2016年，复星国际以7700万美元收购以色列护肤品牌AHAVA。此后，复星国际通过资产重组成立了化妆品集团公司。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "武漢肺炎疫情出國喊卡 電商策劃「騎人節」甜蜜宅經濟": "再過兩天就是西洋情人節，因為武漢肺炎的疫情擴散，不少民眾取消國外旅行，連帶觀光經濟和旅遊業都受到大幅影響，電商方面卻傳來捷報，推測是因為民眾減少出門的關係，宅經濟也不斷提升。電商平台生活市集觀察站上數據指出，「情人節」關鍵字搜尋度近一週飆升超過7倍，而情人節相關商品2月迄今銷量較上月同期暴增1.4倍，凸顯消費者對於禮品採購需求在本週達到高峰。特別分享女性的情人節禮物以居家、香氛類商品為採購大宗，包括擴香瓶組、水氧機等品項。例如站上長銷的「Cocodor花束擴香瓶組」，香氣自然不刺鼻，並結合典雅花束設計，無論是擺放於客廳、臥室或辦公室等環境皆合宜，6種任選香味中以搭配粉色花朵的玫瑰香水最熱賣，近兩週銷量較前兩週成長超過40%；另外像是站上相當熱賣的「ANDZEN燈控定時水氧機組」，具備四段噴霧功能及七彩燈模式，可自行調整全亮、半亮、微亮等，使房間內充滿不一樣的夢幻氛圍，再搭配紓壓精油，有助於讓人身心舒暢，超過50種味道中又以單方10ml的薰衣草最受歡迎，近兩週銷量較前兩週顯著成長超過3倍。而由於國人越來越注重個人健康管理，加上品牌運動手環話題發燒，帶動送給男性的情人節禮品以智慧穿戴裝置為主，另外像是修容理髮套組等日常必備商品也頗受青睞。像是去年推出即造成超高討論度的「小米手環4標準版」，不僅亮度更提升，顯示面積也增加，可享受絕佳的運動體驗，並打造個人化運動模式，且支援防水以及泳姿識別技術，同時能準確紀錄每晚睡眠訊息，頗受好評。PChome 24h購物分析，今年情人節遇上整體經濟情勢浮動，進而助漲國際金價創下近年新高，因此多數民眾挑選飾品上，優先採買純金飾品。觀察金飾銷量近期已成長30%，熱賣品牌以J’code真愛密碼及Jove Gold漾金飾兩大品牌最熱銷，擁有象徵幸福、陪伴、愛戀等理念的款式設計，其中以「愛心型項鍊」為熱門採購標的，具有強烈表達愛意的造型，加上取項鍊諧音「相戀」，寓意拴住另一半的心。近期民眾健康意識提高，情人款智慧型穿戴裝置成為熱門送禮選項之一，進而帶動PChome 24h購物站上複合式智慧穿戴買氣暢旺，情人節檔期整體銷量目前已成長近30%，其中，具備男女成對的設計款式、全面性偵測功能最受歡迎，其包括個人健康管理、量化基礎體能指標等科技化設計，分析銷售狀況，Garmin、APPLE、小米三大品牌為消費者首選。蝦皮購物觀察發現，原針對跳蛋、貼身衣物之清潔衛生所推出的LED紫外線消毒收納袋，因近期消費者防疫、消毒意識增加而銷量突增，可見大家在助興，也越來越注重消毒、抗菌等清潔工作。而許多人近期因疫情減少出入公共場所，帶動蝦皮購物近期站上情趣用品銷量增長，即日起至2/17蝦皮購物也推出「騎人節快樂！啊斯」情趣類商品全站6折起優惠，讓消費者宅在家一樣浪漫滿屋。▲情人節禮物，電商推薦TENGA電動飛機杯，活動價6,500元。（蝦皮提供）台灣樂天市場調查，雖然疫情持續發燒，但站上包含「情人節」、「香水」、「情趣用品」、「巧克力」等關鍵字搜尋量激增30%，較去年同期成長4成，下單量激增30%，平均客單價落在599元至1299元之間，顯示就算疫情再熱，帶另一半享受高檔餐廳及賞夜景的盛況不再，但想度過浪漫情人節的心也是仍舊火熱。因此，雙人份甜蜜情人小鍋具家電，大幅成長5成，愛心形狀最為討喜；為此，樂天市場也祭出精選情人節宅在家的必備商品，讓情人們能夠從餐廳一路甜蜜到房間。friDay購物公布情節人熱銷商品排行榜，根據內部資料統計，自1/27起二週內，情人節相關商品銷量明顯升溫，而受到武漢肺炎疫情影響，今年西洋情人節熱銷商品選購趨勢有別於以往，除了女孩子最愛的精品包、香水，男孩子喜歡的手錶、3C商品等這類經典情人禮較上個月相比成長超過3成。 friDay購物2020愛你愛妳再加碼升級情人節好禮，即日起至3/1，凡於friDay購物消費滿1元即有機會擁有FUJI愛沙發按摩椅。momo整理出鞋包配飾送禮專區，情人節限定錶、春夏精品新包、約會服飾鞋款等應有盡有。看準放閃商機momo《春漾購物節》開跑，萬件商品3折起、25家銀行最高回饋$3200，還有超可愛跳跳馬Rody獨家托特包、梅森罐等商品加購活動。預估相關買氣成長達3成。淘寶台灣打造居家浪漫約會-「愛情公寓」幸福專區，即日起至2/14共四天，每天上午10點及晚上8點，將推出限量「愛最大」神折扣，全站買滿1000元即可現折999元，購物滿99元再享超商免運。即日起至2/14期間，淘寶台灣也將輪番推出「升溫爆品」，最低2折起。包含 Nintendo Switch、AirPods、KOSE高絲雪肌精、雅詩蘭黛小棕瓶，以及網美必備美容聖品 Dazzleslim黛若詩琳、懶骨頭沙發等，眾多好禮為有情人們加溫感情。更多 NOWnews 今日新聞 報導 科技部澄清「飛鼠一號」火箭為私人計畫 明台東試射 三星藍芽耳機Galaxy buds + 超驚人22小時電池續航力 NCC開罰4節目 再次呼籲應落實查證事實原則再播出",
        "Q到炸！雪肌粹與哆啦A夢合推聯名款　全球限定地點開賣 ": "超可愛的哆啦A夢，藍白配色讓他看起來永遠都「很白」，想要擁有哆啦A夢的亮白膚質嗎？日本雪肌粹宣布與哆啦A夢聯名了，正式推出雙方聯名包裝系列產品，包括洗面乳、化妝水、乳液等，均有超可愛的哆啦A夢聯名包裝，1月20日起開賣，但目前只限在日本的7-11超商開賣，不如買張機票馬上去吧！\n\r\n雪肌粹其實就是日本化妝品KOSE高絲集團，與日本7-11超商共同開發的開架保養品，被稱為雪肌精的平價版，目前台灣的7-11也能買得到雪肌粹系列商品，以因為平價好入手，也具有亮白功效，銷售不錯，也是超多人去日本時，必定掃貨的選擇。\n\r\n這回雪肌粹與日本國寶動漫人物哆啦A夢攜手合作，讓哆啦A夢登上雪肌粹的包裝，包括有化妝水、乳液與洗面乳，同樣是藍白色的包裝，有著不同造型的哆啦A夢，一看就覺得太可愛，想要全部都入手。\n\r\n最可愛的還有推出旅行組，涵蓋有洗面乳、卸妝油、化妝水與乳液，重點是贈送哆啦A夢的束口袋，售價1,200日圓，約台幣330元，根本想要一口氣多帶幾組，出去旅行，就讓哆啦A夢跟著大家一起遊遍世界吧。雪肌粹＆哆啦A夢聯名包裝乳液，售價980日圓，約台幣270元。圖／摘自雪肌粹官網雪肌粹＆哆啦A夢聯名包裝洗面乳，售價600日圓，約台幣165元。圖／摘自雪肌粹官網雪肌粹＆哆啦A夢聯名包裝化妝水，售價920日圓，約台幣250元。圖／摘自雪肌粹官網雪肌粹＆哆啦A夢聯名包裝旅行組，內含洗面乳、卸妝油、化妝水與乳液，售價1,200日圓，約台幣330元。圖／摘自雪肌粹官網\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    全聯福利中心商品齊全，吸引不少消費者上門光顧，加上展店數破千穩坐台灣連鎖超市龍頭。日前有網友好奇詢問「全聯推出的壽司組合好吃嗎」，照片在網上曝光，許多民眾留言驚呼「好羨慕！初次見到」。                  \n\n\n\n\n\n",
        "复星国际收购中医概念护肤品牌WEI Beauty_新浪时尚_新浪网": "　　文章来源：界面新闻　　记者：黄姗　　编辑：楼婍沁　　3月27日，复星国际旗下化妆品集团宣布正式收购主打中医护肤概念的美妆企业WEI BEAUTY。收购完成后，复星将以68%的持股股权控股该公司。　　WEI BEAUTY由创始人杨蔚于1990年代创办于美国。该公司创立初期就主打以中国草本成分为基础，结合西方科研技术进行产品研发和创新。　　草本护肤概念帮助WEI BEAUTY突围了欧美的美妆护肤市场。WEI BEAUTY目前共有WEI（蔚蓝之美）、WEI East（蔚伊思）和WEI to go（蔚丽莱）三个子品牌，覆盖了国外不同年龄层的女性，且在德国、中国等11个国家及地区市场均有销售。其旗下品牌的主要销售渠道为丝芙兰、Joycebeauty等高端美妆集合店。　　WEI BEAUTY从2013年开始进军中国市场。不过，草本护肤产品在中国已经不是新鲜事。除了佰草集、相宜本草和草本堂等主打草本护肤的国货品牌，还有如高丝（Kose）、悦诗风吟（Innisfree）这样的日韩品牌也都有定位相似的产品。考虑到这些品牌通常定价中低端，WEI BEAUTY在中国选择通过进驻丝芙兰以抢占高端草本护肤市场。　　据复星国际方面的数据，WEI BEAUTY 2019年在中国市场的终端销量已经达到2亿元。　　收购WEI BEAUTY有助于复星国际进一步布局美妆市场和产业升级。2016年，复星国际以7700万美元收购以色列护肤品牌AHAVA。此后，复星国际通过资产重组成立了化妆品集团公司。新浪时尚意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "Gartner看疫情衝擊 大陸工廠勞動力大降20% ": " 國際研究暨顧問機構Gartner昨（7）日預測，新型冠狀病毒（俗稱武漢肺炎）疫情的不確定性，將使工廠勞動力下降至少20%，受疫情影響，中國大陸交通與物流限制將衝擊全球供應鏈，建議供應鏈長期要建立備選來源、物流路線、庫存和現金儲備等措施。 \r\nGartner為全球領先的資訊科技研究及顧問機構，致力提供與科技相關的報告與建議。隨新型冠狀病毒疫情擴散，由Gartner大中華地區資深合夥人龔培元、Gartner資深研究總監Koray Kose、Gartner資深作者John Johnson、Gartner資深研究總監Sarah Watt針對近期爆發的新型冠狀病毒疫情出具上述預測資訊。\r\nGartner預測，因武漢肺炎疫情蔓延，全球各地公司開始限制相關人員前往大陸。疫情的不確定性將使工廠勞動力短缺，下降至少20%，導致產量和產能下滑，這樣的情況將延續到感染病例人數停止增加並出現可用的治療方法為止。\r\nGartner認為，參與直接材料採購和供應鏈服務的供應鏈領導者應採取短、中、長期行動，監控疫情對其價值鏈的影響並做好準備。\r\n在短期方面，Gartner建議，受疫情影響的供應鏈應制定高風險供應鏈中斷監測和應對計畫，將制定計畫與資訊透明化放在第一位，盡速掌握情況，評估對消費者支出可能的影響，在受影響的物流路線外，建立下季度庫存。同時該機構也建議，要審查合約內容，瞭解無法交付物資造成的財務影響，並評估不可抗力條款和除外責任條款。與人資部門合作，為受影響地區的員工提供額外指導並重新評估出差政策和指導建議。\r\n至於在長期（三個月或以上）時間來看，Gartner建議供應鏈要實施情境規劃等增強風險管理方案，創建具有前瞻性的行動計畫。當內部風險應對能力（例如備選來源、物流路線、庫存和現金儲備）不足以緩解任何嚴重中斷時，優先處理具風險的物資，以降低風險。該機構同時建議，審查新產品導入（NPI）流程，利用相關設計措施探索或開發替代來源和物流路線。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    在中國今年首季經濟萎縮6.8%後，專家預期中國大陸人民銀行20日將再度「變相降息」，下調貸款市場報價利率（LPR），以提...                  \n                    中國武漢市宣布19日起投放總金額人民幣5億元（約新台幣21.5億元）的消費券，但必須上APP搶券並非人人有獎，而且實為抵用性質，使用一張10元券需消費至少30元才能核銷。                  \n                    新冠肺炎疫情襲捲全球，中國官媒卻極力吹捧有序復工復產的成效，但據外媒披露，因國際市場需求驟降中國復工艱困，估計數千萬人恐...                  \n                    應對疫情衝擊，特斯拉全球裁員、減薪並進，其中美國工廠員工最低降薪10%， 副總裁以上高管降30%；不過，特斯拉中國回應減...                  \n                    香港行政長官林鄭月娥今天宣布投入港幣1375億元（新台幣5170億元）作為薪資補助等，以協助港人及企業度過疫情所帶來的困...                  \n                    中國商務部與海關官員下午表示，為提供有關國家地區力所能及的支持和幫助，中國不會限制醫療物資出口；至3月1日迄今，已出口防...                  \n                    瑞幸咖啡爆出造假近百億元業績後，股價暴跌，引發消費者「擠兌式消費」。瑞幸今天訂單大增，門市出現人潮，訂購app超載當機，...                  \n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受新冠肺炎疫情影響，全球航空業重挫，南華早報報導，國泰航空計劃6月底關閉溫哥華基地，當地約150名職員面臨被裁減，這也代...                  \n                    進入3月，中國開啟新一輪復工潮，雖然官方極力宣稱復工率攀高，但多地企業和政府基層公職人員卻表示復工數據都是作假，為了美化...                  \n                    鴻海中國鄭州廠區加速復工。中國媒體報導，鄭州廠區今天起逐步重啟河南省內返回工作崗位和招工，廠區擴大激勵獎金幅度，從之前的人民幣3000元提升到5250元（約合新台幣2.27萬元）。                  \n\n\n\n\n\n",
        "​​​​​​​葛兆光《唐詩選注》：杜甫「詩聖」的桂冠，有一半要憑他在詩歌語言技巧上的創新 ": "3D 地圖年度專題聯名頻道Podcast 葛兆光從專業的角度切入，共選注78位詩人、280首唐詩；以對詩人的褒貶評價做小傳，使詩人形象更飽滿豐富；再用各種徵引資料指出詩歌的沿襲、影響，並做了分析、對比和評介。 文：葛兆光杜甫（七一二—七七○），字子美，鞏縣（今河南鞏縣）人，杜審言之孫。開元年間他曾漫遊吳越齊趙作詩交友，雖然據說當時一些文壇名人都稱讚他像漢代的揚雄、班固（《壯遊詩》），可是去考進士卻落第了。天寶五載（七四六），杜甫來到當時政治文化中心長安，希望在這裡找到實現他「致君堯舜上，再使風俗淳」（〈奉贈韋左丞丈二十二韻〉）的理想的階梯，但四處投詩獻文卻得不到當路者的援手，生活陷於困頓之中。雖然他於天寶十載、十三載兩度獻賦曾使唐玄宗頗為驚奇，但他卻沒有李白那麼走運，直到安史之亂前夕才得到了一個掌管兵器甲仗和門禁鎖鑰的正八品下的小官右衛率府胄曹參軍。安史之亂中，他曾在西去途中被叛軍俘虜送往長安，脫逃後到當時朝廷所在地鳳翔當了左拾遺，但隨即又觸怒唐肅宗，乾元元年（七五八）被貶為華州司功參軍。第二年杜甫棄官西行，度關隴，客秦州，寓同谷，最後到了四川，定居於成都浣花溪旁，一住就是六七個年頭。在這段時間裡，他有時賦閒在家，也有時在幕府任職，曾當過參謀、檢校工部員外郎。永泰元年（七六五）他離開成都後，又在夔州（今四川奉節）住了兩年，大曆三年（七六八）他結束了蜀中生活，攜家出峽，在鄂、湘一帶又漂泊了三年，最後在「鬱鬱冬炎瘴，濛濛雨滯淫」、「烏幾重重縛，鶉衣寸寸針」（〈風疾舟中伏枕書懷〉）的悽慘境地中死於途中，最終沒能回到他夢魂縈繞的「故國」。在古代文人心目中，杜甫贏得「古今詩人第一」的地位，有一半靠了他詩歌內容裡對國家君主忠貞不渝的信念、始終如一的熱愛以及對苦難百姓的憐憫，不過，在中國詩史上杜甫贏得「詩聖」的桂冠卻有一半要憑他在詩歌語言技巧上的變革與創新。毋庸置疑，他詩中感情的真摯和胸懷的博大是了不起的，很少有人能和他那種「時危思報主」（〈江上〉）與「一洗蒼生憂」（〈鳳凰台〉）的拳拳之心相比，所以宋人說「古今詩人眾矣，而子美獨為首者，豈非以其流落飢寒終身不用，而一飯未嘗忘君也歟」（蘇軾《東坡集》卷二十四《王定國詩集敘》），「大抵哀元元之窮，憤盜賊之橫……亦騷人之倫而風雅之亞也」（孔武仲《宗伯集》卷六〈書杜子美〈哀江頭〉後〉）。問題是這種情感和抱負雖然不能說是「老生常談」，卻絕不是詩歌的新鮮話題，就以「朱門酒肉臭，路有凍死骨」為例，《甌北詩話》卷二就指出這個對比在《孟子》、《史記》、《淮南子》中已經有過，而這一思想也只是《論語》、《禮記‧禮運》中某種大同理想或平均主義的唐代詩歌版，對於杜甫這樣一個「奉儒守官」又「好論天下大事，高而不切」的文人來說，有這樣的人格境界固然難能可貴但也理有必然（《新唐書》卷二○一本傳）。在中國富於入世精神的詩歌傳統中，寫出這樣的詩句固然令人敬佩但不能令人驚異，詩歌的一些主題常常是代代沿襲的，沿用傳統主題並不能使人成為思想家，更不消說成為傑出詩人，因為詩歌顯然不靠你寫什麼，只能靠你怎麼寫，也就是如何變化、創新詩歌語言技巧來決定詩人的「詩史意義」。是宋代人發現了杜甫在人格上的意義，也是宋代人察覺了杜甫在詩歌史上的價值。雖然杜甫在唐代已經名氣很大，但唐代人卻不怎麼真正了解杜甫的詩，即便是宋初有王禹偁說到了「子美集開新世界」（〈日長簡仲咸〉）、孫何說到了杜甫「語成新體句」（《讀杜子美集》），宋初大多數人也只是跟著元稹那一句「辭氣豪邁」順口打轉，憑著印象大讚杜詩之「豪」，像田錫、歐陽修、張方平、蘇舜欽、范仲淹等等，於是杜甫似乎成了一個只會粗聲大氣說豪言壯語的莽漢。直到宋人想翻個觔斗跳出唐詩的天羅地網，自己開墾一塊生荒地的時候，他們才仔仔細細地看出了杜詩的好處在於語言技巧的更新，於是他們細細地剔理杜詩的篇法，分析杜詩的句法，學習杜詩的字法，揣摩杜詩的聲律，發現杜詩原來是一座開不盡掘不完的詩歌技巧寶庫，是一份足夠模擬仿效很久的詩歌語言範本，杜甫在詩史上的「詩聖」桂冠才被宋人恭恭敬敬地奉上，因此便有了仙童教杜甫在豆壟裡掘「詩王」金字的神話（《雲仙雜記》卷一）、杜詩可以驅瘧的鬼話（《苕溪漁隱叢話》後集卷七引〈藝苑雌黃〉）、杜詩是詩歌中的「六經」的迂話（《捫蝨新話》卷七）。但是，宋人發現了這些詩歌語言技巧卻沒有認真思索這在整個詩史上的意義，秦觀《淮海集》卷二十二〈論韓愈〉所說的杜詩「集大成」，給人的印象彷彿杜甫真的是掌管前代詩歌各種家什的鑰匙的胄曹參軍，把古人遺產統統蒐羅在自己武庫中供人挑挑揀揀，所以蘇軾說「為詩欲法度備足當看杜子美」（《竹莊詩話》卷一引），而明清人生在宋人之後卻看清了杜詩的意義在於它是詩史上的「變體」或「變調」，它不僅改變了漢魏齊梁的詩歌語言甚至改變了「溫柔掩雅，典麗沖和」的盛唐詩風（清施閏章《學餘堂文集》卷六〈徐伯調五言律序〉，參見明何景明《大復集》卷十四、王世貞《藝苑卮言》卷四、清沈德潛《說詩晬語》、葉夔《原詩》），於是他們給了杜甫一句更切合的評語「子美中興……一變前人而前人皆在其中」（馮班《鈍吟雜錄》卷七〈誡子帖〉），所謂「前人皆在其中」即秦觀所謂的「集大成」，「一變前人」則是《說詩晬語》所謂的「獨開生面」，而「中興」就是說杜甫承上啟下成了中國詩歌史上的一個標幟，劃分著前後兩個詩史時代。我們曾用「快」字來像徵李白的詩思，我們也可以用「細」字來形容杜甫的詩藝。這個「細」字不是我們的杜撰而是杜甫的夫子自道，他曾說「老來漸覺詩律細」，這「細」就是他「新詩改罷自長吟」、「語不驚人死不休」的結果。古人常以「飄逸」、「沉鬱」來分別形容李、杜詩，這種近乎對仗的象徵主義評語雖然未必有意對舉卻讓人想到另外兩個比喻：「李青蓮詩佳處在不著紙，杜浣花詩佳處在力透紙背」（清洪亮吉《北江詩話》），不著紙的飄逸彷彿列子御風，透紙背的沉鬱彷彿拈針繡花，如果說李白的脫口而出常常是不自覺的宣洩情感，那麼杜甫的反覆長吟則是自覺地造句作詩，用劉熙載《詩概》的話來說就是「少陵思精，太白韻高」，思精正是為了在詩歌語言上「獨開生面」。杜甫生當聲律風骨大備的盛唐，不另闢蹊徑花樣翻新勢必淹沒在詩海裡無聲無息，杜甫並非自甘寂寞的人，「詩是吾家事」的念頭使他全身心地寫詩，「好勝」的性格使他嘔心瀝血地創新，「性僻耽佳句」的習慣使他挖空心思地造句，明陸時雍《詩鏡總論》曾指責他「在於好奇，作意好奇則於天然之致遠矣。……細觀之，覺幾回不自在」，其實「作意好奇」正是杜甫自覺的追求，「不自在」正是杜甫革新的效果。他對詩歌尤其是近體律絕的句法、字法、篇法、聲律都苦苦地琢磨，近體詩中虛字日益消退，他便有意羼入虛字使它化虛為實並曲折詩意（參見《石林詩話》卷中、《對床夜語》卷二、《甌北詩話》卷二），近體詩日益陷入典麗雅緻的套話，他便有意用生新的僻語和平暢的俗語去矯正（參見《冷齋夜話》卷四、《歲寒堂詩話》卷上、《師友詩傳錄》、《峴傭說詩》論杜詩中「粗俗語」），近體詩日益受到定型句法與節奏的束縛，他便刻意用省略、倒裝、虛詞、離析句等反常的句法去扭曲它（參見《麈史》卷中論杜詩「多離析或倒句」條、《藝圃擷餘》論杜詩「結構自成一家言」條、《甌北詩話》卷二論杜詩「獨創句法」條、《說詩晬語》論杜詩「倒插」、「反接」條），近體詩聲律日益諧調定型，他就刻意破棄音律作拗律吳體來矯正它（參見《環溪詩話》卷中論黃山谷拗體在杜詩中條，《瀛奎律髓》卷二五論老杜吳體條）。尤其是他緊縮與舒展的兩種句法，清人潘德輿《養一齋李杜詩話》卷二曾看出杜甫「有極意研練之詩，亦有興到疾揮之詩」，其實前者即《童蒙詩訓》引謝無逸所說的「雕琢語到極至處」的句式，它用了緊縮節略，顛倒錯綜、反接實插各種方式「冥心刻骨，奇險到十二三分」（《甌北詩話》卷二），以致於「一句說得多事」、「意脈深藏曲折」、「字字不閒」（參見《誠齋詩話》、《環溪詩話》、《䂬溪詩話》卷四），使這些詩句彷彿到處潛伏著機關，讀到它時似乎迎頭撞上意象接踵而來的車輪大戰，讓人目不暇接、手忙腳亂，又似乎踏進意脈變幻莫測的天門大陣，不得不小心翼翼地跟著它走兌踏坎尋找生門；後者即《童蒙詩訓》引謝無逸所說的「自然不做底語到極至處」的句式，它看上去自然流暢明白如話，即元稹所謂「直道當時語」（〈酬孝甫見贈十首〉其二）、元人所謂「只把尋常話作詩」（《逸老堂詩話》引）。其實這種看似「近質野」（《苕溪漁隱叢話》前集卷四十八）的句式對於當時詩壇已慣熟的句法恰是一種矯枉的變體，而這些看似平易尋常的詩句恰恰也是一種深思熟慮的「人造自然」，彷彿雕樑畫棟的大觀園裡精心布置的那個稻香村。這兩種句法對當時的詩歌實在是一種變革，所以當看慣了按部就班照本宣科式詩歌的人看到杜詩時便覺得他很「生」很「怪」，而宋初人讀了杜詩之後也覺得它「馳驟怪駭」（孫僅〈讀杜工部詩集序〉）得像「萬蛟盤險句」（張伯玉《讀子美集》），因為對於走慣了平坦而熟悉的路子的人來說，杜詩大變常態的確讓人感到陌生與驚畏，但是當宋人想明白了「隨人作詩終後人」（《仕學規範》卷三十九引黃庭堅語）的道理之後，這種把詩寫得很「生」或很「熟」的方法就無疑給後人指出了一條生路，開出了無限法門。所以，當我們仔細梳理杜甫身後詩歌語言的變化脈絡時，我們就會同意王禹偁的那句話：「子美集開新世界。」暮投石壕村，有吏夜捉人。老翁逾牆走，老婦出門看。吏呼一何怒，婦啼一何苦。聽婦前致詞：三男鄴城戍。一男附書至，二男新戰死。存者且偷生，死者長已矣。室中更無人，惟有乳下孫。有孫母未去，出入無完裙。老嫗力雖衰，請從吏夜歸。急應河陽役，猶得備晨炊。夜久語聲絕，如聞泣幽咽。天明登前途，獨與老翁別。八月秋高風怒號，捲我屋上三重茅。茅飛渡江灑江郊，高者掛罥長林梢，下者飄轉沉塘坳。南村群童欺我老無力，忍能對面為盜賊。公然抱茅入竹去，唇焦口燥呼不得，歸來倚仗自嘆息。俄頃風定雲墨色，秋天漠漠向昏黑 。布衾多年冷似鐵，嬌兒惡臥踏裡裂。床頭屋漏無乾處，雨腳如麻未斷絕。自經喪亂少睡眠，長夜沾濕何由徹。安得廣廈千萬間，大庇天下寒士俱歡顏，風雨不動安如山。嗚呼！何時眼前突兀見此屋，吾廬獨破受凍死亦足。本文摘錄自《唐詩選注》，聯經出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：葛兆光葛兆光作《唐詩選注》，除了以獨特的眼光選詩，也加入作者小傳和注釋，融合批評鑑賞、疏通字義、補充常識等各種功能，帶給讀者全新的閱讀體驗，具有極高的學術價值。一般說來，選注古典詩歌，不外乎是選詩、寫傳和注釋。選詩是一個「再經典化」的過程，選什麼不選什麼，不僅體現選者的眼光，也創造讀者的趣味；小傳不只是介紹作者，實際上還給讀者提供歷史背景和詩史脈絡，讓讀者盡可能回到那個時代、體會古典；注釋則在疏通文義和解釋典故之外，暗示或引導讀者的聯想和感受。葛兆光從專業的角度切入，共選注78位詩人、280首唐詩；以對詩人的褒貶評價做小傳，使詩人形象更飽滿豐富；再用各種徵引資料指出詩歌的沿襲、影響，並做了分析、對比和評介。責任編輯：翁世航  核稿編輯：潘柏翰",
        "志村健入選火炬手 高思博嘆：傳遞聖火的夢無法實現 ": "日本「喜劇之王」志村健因新冠肺炎不治，享壽70歲。國民黨中常委高思博在臉書表達惋惜之意，他說，志村健在日本的地位相當於台灣的豬哥亮，「志村大爆笑」應該是當時許多人都會準時收看的節目。\n\r\n高思博說，喜劇演員能貫徹燃燒自己帶給大家歡笑的精神，讓他由衷敬佩，志村健生前對於自己能入選在2020奧運活動上擔任火炬手感到非常期待，如今奧運確定延期，本人也因肺炎發生不幸，傳遞聖火的夢永遠無法實現了，真的是滿滿的遺憾。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    2019冠狀病毒疾病（COVID-19，新冠肺炎）衝擊全球，歐洲各國正努力在放寬防疫封鎖禁令的程度上尋求平衡點，德國當局...                  \n                    日本出現一起2019冠狀病毒疾病（COVID-19）確診死亡罕見案例，這名高齡男性因發燒接受PCR檢查呈現陰性，未料隔天...                  \n                    根據約翰霍普金斯大學（Johns Hopkins University）今晚的數據，美國過去24小時2019冠狀病毒疾病...                  \n                    美聯社報導，美國海軍24日表示，在加勒比海執行巡邏任務的紀德號驅逐艦通報艦上爆發新冠肺炎疫情，且正在返回港口...                  \n                    美國有線電視新聞網（CNN）報導，夏威夷州觀光局已撥出經費，在遊客拒絕遵守當地14天防疫隔離規定時，貼錢送他們回家                  \n                    韓聯社報導，南韓中央應急處置本部24日表示，27日起將要求違反居家隔離規定的民眾佩戴電子手環（又稱放心手環），拒絕佩戴者...                  \n                    美國CNN報導，中國大陸外交部發言人華春瑩23日推文表示，當局將再捐款3000萬美元（約台幣9億元）支持世界衛生組織（W...                  \n                    南韓初步研究顯示，新冠肺炎患者治癒後復陽的病例幾乎沒有傳染性。中央防疫對策本部本部長鄭銀敬22日在記者會上表示，6份復陽...                  \n                    新加坡衛生當局22日通報，該國新冠肺炎確診案例新增1016例，連三天單日新增病例數突破一千例，累計確診1萬104例。                  \n                    最新研究顯示，新冠病毒會攻擊全身各處的血管內壁，最嚴重會導致多重器官衰竭。研究發表於「刺胳針」期刊。                  \n                    美國CNN報導，世界衛生組織（WHO）警告，沒有證據顯示人體血液中有抗體，就能確定某人是否對新冠肺炎具免疫力。                  \n                    根據中央社發自東京的專電，日本首相安倍晉三17日晚間開記者會說明新冠肺炎疫情，回答記者提問時表示，有關世界衛生組織（WH...                  \n\n\n\n\n\n",
        "日本7": "想吃進口零食又懶得找代購，到7－ELEVEN也能滿足口腹之慾！7－ELEVEN以國際採購模式，引進日本、韓國、東南亞等地的上百種餅乾零食、泡麵、飲料等特色商品，目前在全台超過5千間門市皆可買到。去年1月導入的日本7－ELEVEN限定商品，包括取得日本KOSE正式授權、首次進駐台灣便利商店的雪肌粹系列，以及全台獨賣的7PREMIUM休閒零食等，目前已擴至全台7－ELEVEN門市，並展開周年慶優惠，其中首次在台開賣的「雪肌粹周年限定美顏福袋組」更是必買好物。\n\r\n7－ELEVEN引進的7PREMIUM休閒零食目前已有超過20種品項，熱賣商品「白巧克力夾心奶油餅乾」、「巧克力夾心奶油餅乾」已熱銷超過40萬包，新推出的則有日本7－ELEVEN限定的「濃厚起司風味煎餅」、「一口蘋果風味派」、「巧克力風味花生塊」、「毛豆脆餅」等。\n\r\n日本7PREMIUM「濃厚起司風味煎餅」嚴選日本國產米製作，並使用3種起司搭配醬油調味，一口大小方便食用，售價69元；「一口蘋果風味派」採用100%日本國產蘋果內餡搭配酥脆千層外皮，是下午茶的最佳選擇，售價59元；「巧克力風味花生塊」以香脆花生結合牛奶巧克力，售價55元，2月25日前可享指定商品任選買2送1；「毛豆脆餅」採用非油炸餅體，兼顧健康美味，售價79元。\n\r\n7－ELEVEN即日起至2月25日展開日本雪肌粹、7PREMIUM導入台灣周年慶活動，首次在台販售的「雪肌粹周年限定美顏福袋組」內含雪肌粹淨白洗面乳、美肌凝凍，搭配洗臉髮帶，採用喜氣的紅色外盒包裝，市價699元、特價558元；7PREMIUM休閒零食指定巧克力、甜餅乾、茶飲任選買2送1，購買3件再送限量品牌紙袋。7－ELEVEN推出首次在台販售的「雪肌粹周年限定美顏福袋組」，內含雪肌粹淨白洗面乳、美肌凝凍，搭配洗臉髮帶，市價699元、特價558元。圖／7－ELEVEN提供7－ELEVEN推出首次在台販售的「雪肌粹周年限定美顏福袋組」，內含雪肌粹淨白洗面乳、美肌凝凍，搭配洗臉髮帶，市價699元、特價558元。圖／7－ELEVEN提供日本7PREMIUM「一口蘋果風味派」，售價59元。圖／7－ELEVEN提供日本7PREMIUM「巧克力風味花生塊」，售價55元。圖／7－ELEVEN提供7－ELEVEN推出首次在台販售的「雪肌粹周年限定美顏福袋組」，採用紅色喜氣包裝，自用、送禮都適合。圖／7－ELEVEN提供日本7PREMIUM「毛豆脆餅」，售價79元。圖／7－ELEVEN提供日本7PREMIUM「濃厚起司風味煎餅」，售價69元。圖／7－ELEVEN提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    全聯福利中心商品齊全，吸引不少消費者上門光顧，加上展店數破千穩坐台灣連鎖超市龍頭。日前有網友好奇詢問「全聯推出的壽司組合好吃嗎」，照片在網上曝光，許多民眾留言驚呼「好羨慕！初次見到」。                  \n\n\n\n\n\n"
    }
}