{
    "https://www.chinatimes.com/hottopic/20200328003606-260812": "1945年至1988年的43年間，臺灣在蔣介石與蔣經國父子主政的國民黨政府治理下。肯定他們的人，認為那是一段盛世歲月，生活從清苦到富裕，人民安居樂業。否定他們的人，認為那是威權統治年代，有人坐大牢，甚或丟了性命。資深媒體人鄭佩芬在《近看兩蔣家事與國事：一九四五～一九八八軼事見聞錄》一書中，將親眼目賭或親身經歷的真相與事件翔實記載下來。【精彩書摘】蔣經國在1972年6月1日正式出任行政院長，大力推動一連串的重大政策，其中提拔所謂的「吹臺青」們，最令當時社會耳目一新，人心振奮。一批年輕的青年才俊被拔擢，讓他們在不同的職位上經過重重的歷練，逐步進入政府擔任要職。時隔四十餘年後，社會大眾還能偶爾看到一些當年被蔣經國賞識的「吹臺青」們的身影，也記得他們曾經扮演過的角色。許水德身段柔軟，忍耐力強，配合度高，是長官喜歡的典型。同為澎湖鄉親的新黨大老陳癸淼，形容他是「無病無痛到三公」。無可否認，許水德的官運確實讓其他同輩的「吹臺青」們難望其項背。他曾任高雄市長、臺北市長、內政部長、駐日代表、國民黨祕書長、考試院長。許水德在內政部長任內，適逢蔣經國過世，長子蔣孝文相隔一年後病逝，許水德曾感嘆徐乃錦的遭遇：「兩年內家破人亡，可憐啦！」並對我說徐乃錦若有什麼需要，可以告訴他。直至今日，他還是很熱心、很活躍的黨籍大老，日前還曾以國民黨大老的身分，負責主持洪秀柱當選國民黨主席的布達儀式。高育仁在蔣經國心目中的評價，是當代「吹臺青」中不僅聰明才智過人，也最具民意基礎的政治菁英。他當選過臺灣省議員、臺南縣長，出任過內政部次長、臺灣省民政廳長、國民黨中央黨部祕書處主任、臺灣省議會議長。在祕書處主任任內，適逢中美斷交，他受命於一週內籌備召開國民黨臨全會，機智能力都屬一流，但是與許水德相比，他的仕途坎坷得多。事隔多年後，許多認識高育仁的人士認為，若非高育仁在省議會議長任內遇到蔣經國過世，或許不至於在離開省議會後只擔任3屆立委，政治之路便嘎然而止。1975年，趙守博寫了一篇〈摒棄落伍觀念，加速革新進步〉的長文，刊載在《中央日報》上，被當時正大力推動革新的行政院長蔣經國看中，在國民黨中常會上，呼籲全國公務員都應該閱讀。省主席謝東閔會後立刻召見了同為彰化同鄉的趙守博，並請他擔任救國團學校組組長，趙守博從此踏入政壇。他從省府新聞處長、社會處長，到國民黨中央黨部文工會副主任、社工會主任。1989年，正式入閣出任勞委會主委，1994年，升任行政院祕書長，1998年轉任末代省長至2000年政黨輪替，是政壇常青樹之一。(本文摘自《近看兩蔣家事與國事：一九四五～一九八八軼事見聞錄》/時報出版 提供)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7326/4018245": "\r\n上個月遭到破壞的台南政治世家、前省議會議長高育仁家族百年老宅，台南市文資審議委員昨天現勘，初步認定該棟建物是國內難得保存至今，日治時期高級住宅，未來傾向連同遭破壞的庭園部分，一併登錄為歷史建物。\r\n高育仁之子、前行政院政務委員高思博昨天也到現場關切，他表示該建物為父親及伯父共有，家族同意捐出給市府，也欣慰看到老建物有機會被列為歷史建物，但因為庭園及日治時期建築後方的新建四樓建物屬於祖父續絃黃滿家族所有，無法代表其家族表達看法。\r\n台南市府文資處處長林喬彬則表示，將在10月初召開審議委員會議，確定是否列入歷史建物中，如果委員的意見認為必須包括庭園才能顯示其完整性，會尊重委員意見。\r\n位在青年路上的高家老宅，是日治時期由有台南「消防之父」稱號的日人住吉秀松於1918年興建，至今已超過百年，戰後高家取得老宅，一直到近年才陸續搬離，今年4月住吉的後人還回到老宅緬懷。\r\n高思博代替家族表達願意捐出做為紀念館，但未料上個月初，黃滿家族突然雇工將老宅的日式庭院內設施敲除，文資處緊急啟動程序，暫定為古蹟，禁止再有進一步破壞，昨天邀請文資審議委員到場現勘。\r\n昨天到場委員包括曾國棟、林會承、張嘉祥、徐明福等10位，文化局長葉澤山也到場，委員認為老宅與庭園保存完整，而且用料高級，是日治時期上層社會人士才能興建的住宅，原本在台灣就不多見，能保留到現在的更少，而留下的多數是當時的官舍，值得保存。\r\n像是入口處的腕木大門，目前留下的日式建築中非常罕見，更難得的是當時用的是燻黑瓦，後來雖然因漏雨而更換，但家族都妥善保存下來。\n\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    繼口罩之後，優質酒精也出現大搶貨！台灣菸酒公司唯一生產500CC優質酒精的台南隆田酒廠，今天起由兩班制改為三班制，每日產...                  \n                    雲林地方傳出政府要進口花生，導致產地價格跌落，雲林藍綠隔空交火，民進黨立委參選人蘇治芬直指雲林縣長張麗善、對手張嘉郡的4...                  \n                    在台灣擁有高人氣的「暗黑林志玲」日本女優波多野結衣與「新人女王」坂道美琉、「迷倒一億人的天使美少女」野野浦暖今天下午3時...                  \n                    民進黨嘉義縣立委蔡易餘拚連任，選情看好，但最近他祖父、已故嘉縣前議長蔡長銘位在山區竹崎鄉墓地，卻遭繼承土地的北漂返鄉青...                  \n                    台積電台南廠明天將於嘉義市體育館舉辦招募面試會，預定招募400名現場技術員，近期已成為嘉義縣市有意轉換跑道、求職者焦點，...                  \n                    阿里山林業鐵路今天過107年通車周年慶，昨開放超過100年歷史的蒸汽火車頭SL25，附掛檜木列車，供107名民眾搭乘，林...                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    2020台灣國際蘭展將於3月7日至16日在台南後壁台灣蘭花生物科技園區開展，南市政府除規劃系列套裝遊程，還加碼推出一系列...                  \n                    台南「中國城」廣場景觀改造工程曾被美國雜誌譽為世界7大令人期待的公園之一，改造後的下凹式露天水景命名為「河樂廣場」，目前...                  \n                    台南鐵路地下化工程自2017年開工以來，鐵道本身與沿線文化資產陸續遭遇劫難，數件在施工範圍的建物、文物都被視為障礙而遭剷除，或是不被認定具文資價值，而面臨保存危機。                  \n                    因應新冠肺炎疫情，台南市觀光旅遊局推出6大旅遊路線攻略，包括傳統祈福療癒行、鄉野踏青健康遊、親水浪漫賞美景、登山健行深呼...                  \n\n\n\n\n\n",
    "https://news.ltn.com.tw/news/politics/paper/1351656": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北地院12日開庭審理「三中案」，前總統馬英九步入法院。（記者劉信德攝）〔記者張文川、錢利忠／台北報導〕台北地院審理國民黨出售「三中（中視、中廣、中影）」案，昨天傳喚被控涉違反證交法特別背信等罪的時任國民黨主席馬英九開庭，針對中廣交易案進行準備程序。蒞庭檢察官黃聖指出，二○○六年三月中投公司時任總經理汪海清與趙少康談交易時，告訴趙「主席樂觀其成」，檢方認為馬英九指示中投把中廣賣給趙少康、不賣給高育仁，使中投與國民黨蒙受損失。三中案開庭馬律師對錄音內容不再爭論馬英九昨庭訊全程戴口罩，除了資料核對與權利宣告時的詢答，其餘實質問題一概不發言，全交由律師吳柏宏、劉紀翔代為答覆。請繼續往下閱讀...針對檢方所提出馬有主導賤賣三中資產的關鍵錄音內容及譯文，法官詢問馬的律師是否爭執？馬雖曾嗆檢方曲解原意，但其律師對檢方舉證的錄音內容「不爭執」，等於認同檢方提出的錄音具證據能力。檢察官黃聖指出，二○○六年三月七日汪海清與趙少康見面談中廣買賣，此前汪與時任中投董事長張哲琛已知道前立委高育仁（朱立倫岳父）也有意買中廣，馬卻裁示賣給趙，汪才會在三月七日時對趙說「主席樂觀其成」。馬的律師吳柏宏反駁，張哲琛得知高育仁想買中廣的時間點，是在同年三至八月間，汪則是九月之後，汪與趙會談時並不知情，馬未指示張、汪排除高育仁買中廣；汪的「樂觀其成說」是要加強趙的購買意願，且馬是否對汪說過此語也有疑義，馬說沒印象，就算馬說過，語意也與「指示」有落差。檢方指出，在一場中投、榮麗公司與馬商討華夏交易的會議中，中投人員曾解釋華夏案的「天龍八步」（實際名稱為「非常規之華夏公司債權債務執行方案」）包括賣中廣，檢方問馬知不知中廣也是天龍八步的一環？吳柏宏回說，與會者沒有人搞得清楚天龍八步，馬在簽署賣中廣的簽呈時，不可能聯想到兩者有關。黃聖也指出，二○○五年底華夏股權轉讓給榮麗後，華夏已與國民黨無關，中投為何還要協助榮麗賣中廣？高育仁有意出資五十億，趙少康出價五十七億雖較高，但之後還要中投出資四十七億向趙買回，國民黨實際進帳只十億，若直接賣高，中投也不須再出錢，馬為何仍執意賣給趙？劉紀翔回稱，因應黨政軍退出媒體，當年身為立委的高育仁依法不得投資媒體，中廣賣給高仍無法消除社會疑慮，才建議賣給趙。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    台灣說不出口 「口譯哥」趙怡翔：德國常率先為台灣發聲                                    \n                    德議員挺台灣「共享自由價值的朋友」 德國網友：所言甚是！                                    \n                    國民黨批不知民間疾苦：民進黨版紓困排富2000萬人                                    \n                    染疫磐石艦擁野戰醫療能量 設有負壓隔離病房                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/politics/breakingnews/2511730": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高育仁（左）表示，看到台南人到外地發展，同感光榮。（記者邱灝唐攝）〔記者邱灝唐／台南報導〕國民黨台南市長參選人高思博今日與父親、前台南縣長高育仁重返中西區青年路故居，細數高家3代從政的歷史。對於高思博屢被外界批評「落跑10年」，高育仁回應，前台北市長吳三連、前總統陳水扁當年重回台南參選，他們都沒有發出類似批評。高育仁回憶，爸爸高錦德曾代理台南縣長，也曾擔任省議會財政專門委員等，他當過省議會議長、內政部次長等，兒子高思博則於2004年當選立委，可說是祖孫3代皆投入公共事務，傳承最道地的台南文化。他也指著於高錦德80歲時製作的雕像，笑說這可算是三代同堂。請繼續往下閱讀...對於對手常批評高思博立委落選後離開台南、「落跑10年」。對此，高育仁回應，當年吳三連重回台南選省議員時，就算他身為國民黨，也不會說對方落跑，面對陳水扁選台南縣長亦同，畢竟大家都是台南人，彼此都有同鄉的感情，能留在台南服務當然很好，但到外地服務更感到光榮，所以不能理解為何要以這種言論談高思博。話鋒一轉，高育仁也提到近來的房屋稅爭議；他說，行政院長賴清德並非台南人，但來到此地念書，鄉親認為賴是優秀青年，不但不把其看作外人，反而一路賞識，從國大代表栽培至市長，沒想到賴在「無法再選」的第二任市長時，卻貿然提高房屋稅，這一點讓他相當疑惑。最後，明日就是父親節，高思博也說出對父親的感謝，強調有形支持給得相當多，但無形的支持也很充足，最重要的就是價值觀與政治觀，形塑他對兩岸、台南規劃的看法，「當然我吸收後也有些改變，如同台南於傳統中創新。」高育仁笑說，這應該也算是三代同堂。（記者邱灝唐攝）高思博（右）向高育仁說出心裡話。（記者邱灝唐攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n黃偉哲民調雪崩？ 高思博團隊宣稱原市區已打平民進黨部三問「21世紀基金會」 籲高思博說清楚中高資產抗疫好選擇 壽險保單翻紅高育仁遭爆出賣國防 高思博：黃偉哲操作對手不只高思博、高育仁！黃偉哲坦言：也擔心朱立倫一分鐘看優惠 量販及加油刷卡回饋10%高思博想選南市長 高育仁：不贊成\n                    台灣說不出口 「口譯哥」趙怡翔：德國常率先為台灣發聲                                    \n                    德議員挺台灣「共享自由價值的朋友」 德國網友：所言甚是！                                    \n                    國民黨批不知民間疾苦：民進黨版紓困排富2000萬人                                    \n                    染疫磐石艦擁野戰醫療能量 設有負壓隔離病房                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/politics/breakingnews/3038870": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆挑戰新北第7選區落馬的立委柯志恩。（資料照）〔記者陳昀／台北報導〕國民黨在總統、立委選舉慘敗，挑戰新北第7選區落馬的立委柯志恩稍早在臉書發文感嘆，今天是經國先生逝世紀念日，但國民黨還能承襲經國精神嗎？她更直指如今國民黨除了面臨年輕世代不認同、對栽培黨內青年不積極，在路線論述、政策辯護虛弱無力，集體智慧也與民意脫節，不被淘汰也難，但願這次重擊能救醒國民黨，否則真的只有被人民掃到歷史灰燼了。柯志恩在臉書發文指出，國民黨2016年大輸、失去年輕世代，2020不但沒有找回年輕人，連中間選民也放棄國民黨，曾幾何時這個百年泱泱大黨竟如此搖搖欲墜？蔣經國時代國民黨積極栽培年輕人，吳伯雄34歲、高育仁38歲及柯志恩的父親37歲即擔任縣長，蔣經國也一手培養許多政壇菁英，「試問這幾十年來的國民黨，究竟給予年輕人多少機會與舞台?」請繼續往下閱讀...柯志恩表示，蔣經國領導的國民黨絕對是清廉、改革、接地氣、中道理性、更具理想性，但她許多學生得知她要轉任國民黨不分區就說要劃清界線，因為在年輕人眼中國民黨是守舊、落伍，甚至挺國民黨是會被同儕取笑與孤立的。柯志恩直言，年輕人對國民黨的觀感不是她或一兩位黨員可以扭轉，也不是選前推出一、二項青年政策就能讓年輕人回心轉意，冰凍三尺非一日之寒，「當我們領悟到選舉已是世代，而非統獨之爭時，為何不先反問自己，為何我們無法讓年輕人覺得投給國民黨是驕傲、是光榮的?」柯志恩也提及蔣經國「反共不反中」，不管兩岸情勢如何，蔣捍衛民主自由，以人民福祉為先，清廉自持、無私無我，永遠捍衛中華民國的國格與利益，反觀今日國民黨，無論是路線論述或政策辯護，不是模糊不清就是虛弱無力，更嚴重的是，若干黨內人士的言行曝光招來的都是噓聲與惡評。是否國民黨的集體智慧已距民意太遠，這部黨機器更早已破舊不堪，在此快速轉變的時代，說實在的，能不脫節、不被淘汰，也真難。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n接任國民黨主席呼聲高 侯友宜：先冷靜思考面對問題競逐國民黨主席？韓國瑜：完全沒規劃中高資產抗疫好選擇 壽險保單翻紅是否參選國民黨主席？蔣萬安沒給答案藍換誰當家 朱立倫呼聲高一分鐘看優惠 量販及加油刷卡回饋10%\n                    台灣說不出口 「口譯哥」趙怡翔：德國常率先為台灣發聲                                    \n                    德議員挺台灣「共享自由價值的朋友」 德國網友：所言甚是！                                    \n                    國民黨批不知民間疾苦：民進黨版紓困排富2000萬人                                    \n                    染疫磐石艦擁野戰醫療能量 設有負壓隔離病房                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://udn.com/news/story/120916/4273902": "總統大選倒數，新黨主席郁慕明昨表示，以目前局勢觀察，尤其從民進黨反應看來，國民黨總統候選人韓國瑜一定會贏，民眾厭惡權貴傲慢，期盼庶民領袖。民進黨全面執政恣意濫權，近日更想把台灣帶回「沒有『戒嚴』兩字的戒嚴」，更堅定許多人非要將其下架的決心。\r\n郁慕明說，政壇充滿權貴傲慢之風，不是仗著錢就是仗著權；蔡總統一生榮華富貴，卻不惜把國家帶上戰爭邊緣。如今強過反滲透法、「查水表」，儼然把台灣退回戒嚴時代，只是法律文字避開「戒嚴」而已。民進黨立委林靜儀說出「統一是叛國」，才是民進黨不經意暴露的真心話，這幾年的民進黨嘴上不敢講台獨，實際行為走向法理台獨。他要提醒年輕人，蔡英文炒作「亡國感」，推動台獨卻會讓下一代變成「亡國奴」。\r\n郁慕明也說，現在看來，「韓一定贏」，但是差距不大。他是觀察雙方造勢氣氛，加上民進黨近來動作，作出以上判斷。例如近日猛攻韓國瑜「看女生小腿」，就是非常無聊招式，韓拿國中的故事來自嘲，大家年輕時都經歷過空虛迷惘、都曾對性充滿好奇，哪個男生沒偷看過黃色小說？反過來說，蔡英文是現任總統，卻接受網紅波特王不斷用帶有性暗示意味的玩笑話「撩」，這種行為就比較高級？\r\n郁慕明表示，正常選戰應該是批評韓國瑜的政見，例如反對特偵組、反對核四，而非不斷拿小枝小節作文章，或是用流言抹黑。民進黨若真的穩定領先，就不會用如此招術，例如二○一六年，可曾去這樣攻擊朱立倫與其岳父高育仁？\r\n他也說，參謀總長沈一鳴不幸墜機殉職，政府立刻大陣仗悼念，確實對蔡總統選情有利，一方面可以強化重視軍人的印象，同時更沖淡反滲透法、查水表、林靜儀失言等事件的衝擊。他也呼籲，在差距小的情況下，更要當心對手出「奧步」，支持者要盯緊開票作業，有問題就錄影存證。\n\n ▪全球數據圖表／全球病例數超過240萬 逾16.5萬人喪命\n                    立法院去年12月31日三讀通過「反滲透法」，規定任何人不得受滲透來源的指示、委託或資助，進行違反選舉、罷免、公投政治獻金...                  \n                    立法院日前通過「反滲透法」，被質疑定義不明，恐傷及兩岸交流，甚至影響在中國台商、台生等權益。陸委會主委陳明通表示，反滲透...                  \n                    2020大選倒數最後2天，前總統馬英九今天陪同新北市第八選區國民黨立委候選人邱烽堯到烘爐地南山福德宮參拜，並發放春聯給民...                  \n                    「反滲透其實是在反交往，要毀壞馬總統8年建立的兩岸關係。」淡大戰略所副教授李大中8日在立院座談會表示，反滲透法就是要人民明哲保身，能不接觸對岸就不接觸。政大講座教授蘇永欽則表示，反滲透法除了違憲，也違反罪刑法定主義，有太多的不明確定義，容易造成人權迫害。                  \n                    選前倒數3天，國民黨接連舉行記者會痛批民進黨政府利用《反滲透法》大搞綠色恐怖，甚至連前大法官蘇永欽都表示，法的明確性問題...                  \n                    立法院日前通過「反滲透法」，被質疑定義不明，恐傷及兩岸交流，甚至影響在中國台商、台生等權益。內政部、法務部及陸委會今聯合...                  \n                    反滲透法去年底完成立法，只待蔡英文總統簽署公告。前大法官蘇永欽表示，法的明確性問題已達違憲程度。蘇也說，台灣人民經歷大小...                  \n                    蔡英文競辦發言人林靜儀受訪，說出「主張統一是叛國」，震盪綠營選情。前外交官介文汲說，民進黨府完全執政還不到四年，蔡英文身...                  \n\n\n\n\n\n",
    "https://taronews.tw/2019/01/07/220923/": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n「在一秒鐘內看到本質的人和花一輩子也看不清一件事本質的人，自然是不一樣的命運」——教父高育仁 a.k.a. 朱立倫岳父，呼籲兩岸簽訂和平協議。不過，上一次簽和平協議並沒帶來和平，只加速了 1949 中華民國大逃亡。1949 年初，三大剿共戰役已全都失敗，國民黨人提議在長江兩岸，建立同為中國的兩個政治實體。（有沒有很眼熟）共產黨隨即表示同意，並約定四月簽署和平協議。和平協議聽著像雙方平等，1949 年，協議內容卻由共產黨單方要國民黨接受。這包括《中華民國憲法》，應予廢除；國民政府的一切法統，應予廢除；國民政府現時所轄地區開進和接收的一切事宜，由中國人民革命軍事委員會以命令規定之，等等。簽署和平協議，需有我方的談判代表，也就是張治中，邵力子等九人。不過，當代表團抗議協議過分，談判破裂，為首的張、劭二人旋即加入共產黨，演出共產黨與共產黨簽約的戲碼。和平協議的重點，換言之，是即便共產黨說話算話，不重複西藏，蒙古，香港的前例，和平協議仍一點都不和平：既然我方代表不能制定協議內容，還已被共產黨滲透。那為什麼共產黨還要協商？我已說過，願意協商，它就能分化中華民國的主戰派跟主和派。等主和派被關進鐵幕，它便又提出更優渥的條件，分化本來的主戰派，直到敵人化整為零。中華民國就這樣死掉了。共產黨的和平絕不是和平，和平只是戰爭的手段。所謂的和平，不是不打，只是暫時不打你。你是誰？為了榮華富貴，拋棄同胞的叛徒。在三反五反，文化大革命，這些叛徒是什麼下場？趁現在還能辜狗，請趕快辜狗。逃來台灣之後，蔣介石、蔣經國的兩岸政策是「不接觸，不談判，不妥協」。他們不反對和平，但吃了大虧，拒絕再被分化。四十年後，連戰，馬英九，洪秀柱，高育仁，郁慕明，一切崇拜蔣介石，崇拜國民黨法統的所謂鐵桿中華民國信徒，竟去附和老總統的死敵的和平協議？如果臺灣人能夠了解中華民國史，就該清楚知道，我們每一個臺灣人都該成為獨派，或獨派的後盾。原文出自恕我無法支持臉書，芋傳媒經授權轉載。相關報導：從政府官員的萬言文到街頭人物的千讚文，精選出直接、熱議、有趣的網路觀點。 上一篇文章 百億保健集團涉假 中國權健負責人遭刑拘下一篇文章 中美貿易談判登場 中國讓步一次看懂\n\n\n最新消息 \n\n \n紓困條例修法追加特別預算 立院21日力拚三讀 \n \n敦睦艦隊有抗體者3/21已發燒 專家研判船上感染 \n \n蘇澳募防疫物資 送暖石垣姊妹市 \n \n確診官兵曾回母校 屏大啟動線上教學 \n \n愚人節開玩笑發文稱染疫 男子遭送辦 \n",
    "https://news.ltn.com.tw/news/focus/paper/1264477": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆朱立倫強調，兩岸和平協議本來就在國民黨黨綱當中，並沒有兩面手法。（記者邱書昱攝）〔記者邱書昱、林良昇／綜合報導〕廿一世紀基金會董事長、前新北市長朱立倫的岳父高育仁，提出兩岸建立共同史觀、簽署和平協議等主張，民進黨立委賴瑞隆批評兩人玩兩面手法，岳父討好中國、女婿騙台灣選票。朱立倫昨受訪時否認這項指控，他強調，不需要凸顯特定智庫的發言而造成政治爭議，他希望在兩岸的共同史觀不要「去中化」，也期待對岸正視中華民國存在的事實。朱：期待對岸正視中華民國存在事實朱幕僚表示，高育仁意見不代表朱立倫的完整立場，以朱對外的說法為主。朱幕僚也強調，朱立倫目前並無到對岸訪問的規劃。朱否認兩面手法 籲勿製造政治爭議朱立倫表示，在兩岸共同史觀部分，他希望不要「去中化」，不能忘記兩岸共同的歷史，也期待對岸能夠正視、面對中華民國存在的事實，在一九四九年以前，中華民國不但存在還是世界四強之一，今天中華民國在台灣，雙方都要認真面對兩岸史觀，對於推動兩岸和平合作才有正面幫助。朱立倫發放紅包袋的首站選在新北市。他昨天先到中和區廣濟宮參拜，再到福和宮發放豬年紅包袋。他表示，鄉親的支持讓他很感動，台灣未來就是全民拚經濟、兩岸和平賺大錢，民眾的期待沒有那麼複雜，不要再搞政治對抗。朱立倫表示，回到中和覺得很溫暖，去年里長們幫侯友宜「找工作」，現在換他失業了，他請里長們也能幫他「找工作」。他並說，未來如果能夠領導中華民國，最重要就是促進經濟、兩岸和平，拚政治不如好好拚經濟、兩岸對抗不如兩岸和平，百姓才會幸福快樂。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n結合民代 朱送春聯衝聲勢朱春聯印35萬張》 總統府25萬 柯20萬張防疫宅在家 手滑3C族保養關鍵黨內總統提名 吳：選擇最沒有後遺症方式南美館開館 英德同框揭幕自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    《TAIPEI TIMES》 Ministry of Defense to inves…                                    \n                    《TAIPEI TIMES》 Monkeys claim early-season i…                                    \n                    《TAIPEI TIMES》 Asia-Pacific virus bill coul…                                    \n                    《TAIPEI TIMES》 Twenty-two new infections co…                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.rti.org.tw/news/view/id/2046042": "國民黨總統候選人韓國瑜今天(25日)下午在全國顧問團成立大會上表示，根據各方權威分析，明年總統選戰的輸贏大概在3%至5%，也就是30萬到50萬票之間。韓國瑜拜託黨內賣力拉票，為台灣好好打一仗。\n\n國民黨總統候選人韓國瑜25日下午出席全國顧問團成立大會，副總統候選人張善政、國民黨主席吳敦義也出席。韓國瑜全國顧問總團長為林豐正、榮譽總團長許水德、許歷農、關中、徐立德、蔣孝嚴、饒穎奇、高育仁等，各縣市也聘任縣市顧問團長。\n韓國瑜致詞時表示，民進黨執政控制媒體、抹黑對手。這場選舉讓他從頭黑到腳，不只本人黑、老婆黑、小舅子黑、小姨子也黑，連阿公的墓都被抓出來，黑韓的情況已經到了病態的程度。\n韓國瑜表示，這場選舉一定要集中選票，他有強烈的信心，輸贏就在3%到5%之間。他表示，總統選戰大概就是30萬到50萬票定輸贏，如果他真的輸30%，那麼大家也不用拉票了，可以回家好好休息。韓國瑜說：『(原音)所以要特別拜託黨內先進，這場選戰一定要把選票集中，要大爆炸出去。我強烈、強烈有信心，這場選戰輸贏大概就在3%到5%，這是各方面非常權威的分析，民調輸到30%的韓國瑜，大家也不用拉票了，回去好好休息、多運動、吃點好的，休息夠了，不用拉了，輸定了，輸360萬票，怎麼打這個選戰？但事實上這場選戰極有可在30萬、50萬定輸贏。』\n韓國瑜也表示，妻子李佳芬代表他到國外訪問，看到華僑熱愛中華民國的心，他認為2020選舉會創下最多華僑、台商回台投票的紀錄。他說，華僑、台商在海外打拚，唯一的期待就是故鄉能讓他們有光榮感，因此總統選戰至關重要，絕對不能讓民進黨繼續執政。\n另外，媒體報導，國民黨立委王金平日前在高雄路竹老家召開雲林以南立委選務會議，並且與國民黨主席吳敦義、高雄市副市長李四川等闢室密談。媒體詢問韓國瑜對王金平是否「歸隊挺韓」的看法，但韓國瑜並未回答。媒體追問吳敦義，王金平是否「歸隊挺韓」，吳敦義則表示「大家都是十幾年的老朋友」。\n國民黨總統候選人韓國瑜25日下午出席全國顧問團成立大會，副總統候選人張善政、國民黨主席吳敦義也出席。韓國瑜全國顧問總團長為林豐正、榮譽總團長許水德、許歷農、關中、徐立德、蔣孝嚴、饒穎奇、高育仁等，各縣市也聘任縣市顧問團長。韓國瑜致詞時表示，民進黨執政控制媒體、抹黑對手。這場選舉讓他從頭黑到腳，不只本人黑、老婆黑、小舅子黑、小姨子也黑，連阿公的墓都被抓出來，黑韓的情況已經到了病態的程度。韓國瑜表示，這場選舉一定要集中選票，他有強烈的信心，輸贏就在3%到5%之間。他表示，總統選戰大概就是30萬到50萬票定輸贏，如果他真的輸30%，那麼大家也不用拉票了，可以回家好好休息。韓國瑜說：『(原音)所以要特別拜託黨內先進，這場選戰一定要把選票集中，要大爆炸出去。我強烈、強烈有信心，這場選戰輸贏大概就在3%到5%，這是各方面非常權威的分析，民調輸到30%的韓國瑜，大家也不用拉票了，回去好好休息、多運動、吃點好的，休息夠了，不用拉了，輸定了，輸360萬票，怎麼打這個選戰？但事實上這場選戰極有可在30萬、50萬定輸贏。』韓國瑜也表示，妻子李佳芬代表他到國外訪問，看到華僑熱愛中華民國的心，他認為2020選舉會創下最多華僑、台商回台投票的紀錄。他說，華僑、台商在海外打拚，唯一的期待就是故鄉能讓他們有光榮感，因此總統選戰至關重要，絕對不能讓民進黨繼續執政。另外，媒體報導，國民黨立委王金平日前在高雄路竹老家召開雲林以南立委選務會議，並且與國民黨主席吳敦義、高雄市副市長李四川等闢室密談。媒體詢問韓國瑜對王金平是否「歸隊挺韓」的看法，但韓國瑜並未回答。媒體追問吳敦義，王金平是否「歸隊挺韓」，吳敦義則表示「大家都是十幾年的老朋友」。",
    "https://news.ltn.com.tw/news/politics/breakingnews/2433434": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆黃偉哲表示，他還擔心高育仁和朱立倫的財力及政經實力。（記者邱灝唐攝）〔記者邱灝唐／台南報導〕國民黨台南市長初選結果今日出爐，由前立委高思博勝出。對此，民進黨提名人、立委黃偉哲表示，除了高思博本身的實力和其父親、前台南縣長高育仁的財力之外，新北市長朱立倫的政經實力也是他所擔心，尤其是朱曾選過總統，全台都有影響力。高思博從初選中勝出，媒體追問黃偉哲是否擔心高育仁在台南的實力。黃偉哲回應，他擔心的還有朱立倫的政經實力，畢竟朱曾選過總統，全台都有影響力和整合力，他會料敵從寬，也祝福高贏得初選，但過去各陣營都曾出現抹黑丟泥巴的情形，所以他也期待這次大選會是一場君子之爭。請繼續往下閱讀...不過，當被問到高思博曾要求黃偉哲公布初選經費時，黃略感不悅地回「莫名其妙」，再強調「高從選立委到選市長都沒有公布，現在還要叫我公布，況且我已經公布，他還在說三到四」，高家的傳統是嚴以律人、寬以待己，但高在2008年與行政院長賴清德選立委時，就曾發生金錢滿天飛的情形，當時高也花很多錢，不希望這次市長選舉再看到相同情況。最後，黃也期盼高能好好撙節，畢竟對方已經在廣告看板和電視廣告花不少錢。高思博的父親高育仁曾任台南縣長、省議會議長及立法委員，在舊台南縣區的影響力不容小覷，而其女婿、新北市長朱立倫除了曾擔任國民黨主席，更競選過總統，組織與整合力完備成熟，如今高思博參選必得兩者奧援，而藍營也認為加上泛綠分裂的因素，讓年底更有機會「綠地變藍天」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市長選舉 國民黨將提名高思博PK黃偉哲今晚決勝關鍵 高思博、黃秀霜拼民調防疫宅在家 手滑3C族保養關鍵國民黨台南市長初選民調起跑 高思博市場拜票「搏感情」高思博質疑競選經費 黃偉哲反勸他走正道自煮免疫秘密武器　讓你輕鬆吃出免疫力黃偉哲初選過關 高思博籲公布競選經費\n                    台灣說不出口 「口譯哥」趙怡翔：德國常率先為台灣發聲                                    \n                    德議員挺台灣「共享自由價值的朋友」 德國網友：所言甚是！                                    \n                    國民黨批不知民間疾苦：民進黨版紓困排富2000萬人                                    \n                    染疫磐石艦擁野戰醫療能量 設有負壓隔離病房                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/realtimenews/20181123003925-260407": "國民黨台南市長候選人高思博晚間在花園夜市舉辦「台南贏 台灣就贏」勝利晚會，現場湧進近萬人，整場晚會訴求溫情，以「親情牌」取代天王級助選員，高思博說，家人就是最重量級的貴賓，胞姊高婉倩、胞弟高思復現身力挺，讓他當場紅了眼眶。高婉倩感性說，家人原不支持高思博選市長，但他堅持這是為了下一代而努力的一役，全家人轉而力挺他到底。有別於傳統選前之夜紛紛以大咖造勢站台，高思博認為，過去幾場造勢晚會已經有許多大咖到場造勢，選前之夜留給市民，「這是一場沒有天王助陣的選前造勢大會，靠的是台灣最大黨，就是討厭民進黨。」他說，這一場選戰，靠的是全台南反對民進黨繼續執政的民心士氣，「我們不要更好，只要最好，讓我們一起編織府城未來榮景，建立幸福的偉大城市。」高思博說，這次選舉是最接近改變的一次選舉，隨著力拼經濟的「韓流」帶動下，台南就要翻轉，有機會將綠地變成藍天。高思博跟韓國瑜一起發下宏願「南高連線、創意無限、發財無限」，他有信心開心迎接嶄新的台南。高婉倩站台支持也讓高思博感動不已，他說，姊夫朱立倫打選戰，姊姊都很少露臉，為了自己南下站台，讓他很驚喜也格外感動。高婉倩爆料高思博很愛吃，一見到他就猛虧「好久沒看到你的腰」，她不捨說，選戰真的很累人，高思博操得比她看起來還老。口才很好的高婉倩也說，高思博教授當得好好卻跑來選舉，全家人原本都不支持，後來受到他堅持想要改變台南的感召，家人也全力相挺，父親高育仁則坐在台下全程專注聆聽。高婉倩也轉達母親叮囑，「不管結果如何，你都努力過了。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.epochtimes.com/b5/20/3/23/n11966532.htm": "伊斯坦布爾市政工作人員每天持續對包括清真寺，地鐵站，教堂和旅遊景點在內，大批遊客經常去的地方進行清潔和消毒，以阻止病毒傳播。圖為3月21日，清潔人員正在消毒伊斯坦布爾藍色清真寺旁的蘇丹艾哈邁德廣場。(BULENT KILIC / AFP/Getty Images)【大紀元2020年03月23日訊】（大紀元記者王愉悅綜合報導）中共病毒（俗稱武漢肺炎）疫情快速蔓延，截至3月22日，土耳其已有1236例確診病例和30個死亡病例，為了阻止疫情的擴散，土耳其上週宣布關閉所有公共活動、體育活動、學校和大學、咖啡廳、電影院、酒吧，甚至餐館。所有清真寺都將關閉，並要求公民在家中進行祈禱。最大城市伊斯坦布爾市政工作人員每天持續對包括清真寺、地鐵站、教堂和旅遊景點在內，大量遊客經常去的地方進行清潔和消毒，以阻止病毒傳播。近日因為土耳其宣布對多國禁飛的緣故，伊斯坦布爾著名景點：聖索菲亞大教堂、蘇丹艾哈邁德清真寺、托普卡匹皇宮、有頂大市集（Grand Bazaar）、Sultanahmet舊城區等，遊人和旅行團客都十分稀少，不復往日人潮熙來攘往的景象。責任編輯：孫芸 #",
    "https://news.ltn.com.tw/news/politics/breakingnews/2622487": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高思博（右二）選前之夜主打親情牌，姊姊高婉倩（右三）擁抱高思博，場面溫馨。（記者蔡文居攝）〔記者蔡文居／台南報導〕國民黨台南市長候選人高思博今晚在北區花園夜巿舉辦選前之夜造勢晚會，沒有天王級助選員，他主打親情牌，姊姊高婉倩和弟弟高思復站台助選，述說他們兒時在台南的往事，一起高喊「高思博凍蒜！」場面溫馨。高婉倩說，他們姊弟都在台南出生，老家就在台南的東菜市，幼稚園就在民生綠園附近，後來才搬到新營。這次高思博向家人表明他參選的決心，要為台南付出，由於他十分堅決，家人也決定陪他一起拚。請繼續往下閱讀...她說，媽媽已80幾歲，行動不便，特別交待她要跟高思博說，「不管選舉結果如何，媽媽都以他為榮，也都會在家等他」。前立法院長王金平也到場站台，他說，這次選舉掀起的「韓流」，希望能帶動翻轉高雄，也希望高思博能翻轉台南。南高兩市合作，一起振興台灣的經濟發展。高思博則說，這次選舉是最接近改變的一次選舉。隨著力拚經濟的「韓流」帶動下，台南就要翻轉，有機會將綠地變成藍天。他跟韓國瑜一起發下「南高連線、創意無限、發財無限」的宏願，他有信心大家可以開心迎接嶄新的台南。高思博呼籲鄉親，選戰已到最後關鍵時刻，他呼籲改變大台南，一票不能少，每個地方都很重要，大家要努力動員自己的支持者，盡量的請他們出來投票，「台南贏，台灣就能贏！」高思博總部估計，選前之夜約2萬人參加。除了安排東區婦女會「國旗舞」，還有特技團演出，以及青年樂團演唱《北漂之勇敢》，還邀請藝人王彩樺、鄭進一、小伍佰（黃上）演唱，氣氛嗨到最高點。晚會也邀請愛家公投牧師、淹水戶代表、登革熱受害代表及麻豆公五市場自皳會代表助講，同時安排韓國瑜與高思博視訊連線，要南高合作，一起翻轉高雄、台南。高思博（右一）選前之夜主打親情牌，由其姊姊高婉倩（右二）和弟弟高思復（左二）站台助選。（記者蔡文居攝）高思博選前之夜，現場支持者高舉國旗揮舞。（記者蔡文居攝）前立法院長王金平為高思博站台，希望高思博能翻轉台南。（記者蔡文居攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n呂秀蓮為蘇煥智站台 高思博：看不下民進黨壟斷執政朱立倫陪高思博到天壇對天發誓 基進黨堵人…中高資產抗疫好選擇 壽險保單翻紅高思博合體韓國瑜 黃偉哲神回：若有「韓流」就加衣服人人都是台灣大富翁 韓國瑜、高思博合體發宏願自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    台灣說不出口 「口譯哥」趙怡翔：德國常率先為台灣發聲                                    \n                    德議員挺台灣「共享自由價值的朋友」 德國網友：所言甚是！                                    \n                    國民黨批不知民間疾苦：民進黨版紓困排富2000萬人                                    \n                    染疫磐石艦擁野戰醫療能量 設有負壓隔離病房                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.mirrormedia.mg/story/20181123inv008/": "\n      全部類別\n    \n      全部類別\n    【選前之夜】英賴壓軸力挺　5萬人北市府前挺姚文智【選前之夜】韓國瑜：當選全力以赴　不讓市民漏氣\n    全文朗讀\n  \n    00:00 / 00:00國民黨台南市長候選人高思博今（23日）在台南花園夜市舉辦造勢晚會，沒有天王級助選員，而是姊姊、新北市長朱立倫的太太高婉倩和弟弟高思復站台力挺，高思博呼籲，改變大台南，一票不能少，每個地方都很重要，大家要努力動員自己的支持者，請他們出來投票。台南贏，台灣就能贏！高思博說，勝選晚會上沒有天王助講團，靠的是台灣最大黨「討厭民進黨」、靠的是全台南反對民進黨繼續執政的民心士氣，晚會四面八方不斷湧進支持人潮，他要與市民一起編織屬於府城的未來榮景，建立幸福的偉大城市。很少在公開場合露臉的高婉倩今（23日）也特地幫弟弟站台，她說，80幾歲的媽媽身體不好，但媽媽特別交待，不管結果如何，都以他為榮，身體健康顧好最重要，媽媽都在家裡等你。高思博熱淚盈眶表示，他最能感受北漂遊子，他鄉打拚的委屈，跟家人等著你回來的心情。他一定努力拚經濟，打造回故鄉的這一哩路。高思博說，這次選舉是最接近改變的一次選舉，隨著力拚經濟的「韓流」帶動下，台南就要翻轉，有機會將綠地變成藍天。晚會的壓軸則由人在高雄的韓國瑜錄製的一段影片傳達出高思博跟韓國瑜共同發下的宏願：「南高連線、創意無限、發財無限」，他有信心大家可以開心迎接嶄新的台南。\n        更新時間｜2018.11.30 06:28相關關鍵字：",
    "https://fashion.sina.com.cn/s/fo/2020-03-30/1200/doc-iimxxsth2599534.shtml": "　　文章来源：界面新闻　　记者：黄姗　　编辑：楼婍沁　　3月27日，复星国际旗下化妆品集团宣布正式收购主打中医护肤概念的美妆企业WEI BEAUTY。收购完成后，复星将以68%的持股股权控股该公司。　　WEI BEAUTY由创始人杨蔚于1990年代创办于美国。该公司创立初期就主打以中国草本成分为基础，结合西方科研技术进行产品研发和创新。　　草本护肤概念帮助WEI BEAUTY突围了欧美的美妆护肤市场。WEI BEAUTY目前共有WEI（蔚蓝之美）、WEI East（蔚伊思）和WEI to go（蔚丽莱）三个子品牌，覆盖了国外不同年龄层的女性，且在德国、中国等11个国家及地区市场均有销售。其旗下品牌的主要销售渠道为丝芙兰、Joycebeauty等高端美妆集合店。　　WEI BEAUTY从2013年开始进军中国市场。不过，草本护肤产品在中国已经不是新鲜事。除了佰草集、相宜本草和草本堂等主打草本护肤的国货品牌，还有如高丝（Kose）、悦诗风吟（Innisfree）这样的日韩品牌也都有定位相似的产品。考虑到这些品牌通常定价中低端，WEI BEAUTY在中国选择通过进驻丝芙兰以抢占高端草本护肤市场。　　据复星国际方面的数据，WEI BEAUTY 2019年在中国市场的终端销量已经达到2亿元。　　收购WEI BEAUTY有助于复星国际进一步布局美妆市场和产业升级。2016年，复星国际以7700万美元收购以色列护肤品牌AHAVA。此后，复星国际通过资产重组成立了化妆品集团公司。新浪时尚意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "https://tw.news.yahoo.com/%25E9%2599%25B3%25E6%2594%25BF%25E4%25BA%25AE-%25E7%25A7%2581%25E7%25AB%258B%25E5%25AD%25B8%25E6%25A0%25A1%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E8%25A4%2587%25E9%259B%259C%25E7%259A%2584%25E6%2594%25BF%25E5%2595%2586%25E5%25AD%25B8%25E8%2584%2588%25E7%25B5%25A1-060000654.html": "據聞世新董事會於1月18日通過了社發所停招，目前已送至教育部等待審核；我就上網查了一下董事會的成員，想說看看是誰決定了這件事。沒想到在學校的公開資訊只能看到姓氏，名字都只剩OO啊！隱藏董事會成員的作法並不妥當，畢竟一般追求私利的上市公司都需公開董事會成員與背景，更何況是具有公益性的教育事業呢？除了不妥當之外，這也很不聰明，因為司法院「法人及夫妻財產登記公告」的查詢系統就可以查到了啊？為什麼世新董事會還要隱藏呢？人的心理實在很奇妙。所以到底 OO們是誰呢？其實頗有些知名人物。像是泰豐集團董事長馬述健、高育仁兒子高思復（倫飛電腦董事），就還蠻有名的。一般說來，私立大學董事也會與產業「交叉持股」；尋這個邏輯去查公司登記，我們也可以看到世新董事長周成虎，也跑去擔任了馬述健泰豐輪胎的獨立董事，以及高家的倫飛電腦的董事；如此這般的「產學關係」才會密切啊！（如果再查一下高家的相關企業，也可以發現世新董事成員之一的林壯松，是高思復達致通公司的董事。）其實有點頭暈了，反正就是台灣私立學校董事會典型的、複雜的政商學脈絡啦；看這種事情反覆出現，經常會令人懷疑，到底自己的系所、大學，乃至整個高教的命運，是被誰決定了呢？#董事會其他成員網友自己查啦 作者為世新大學社會發展研究所副教授、台灣高等教育產業工會秘書長●更多文章見作者臉書，經授權刊載。●專欄文章，不代表i-Media 愛傳媒立場。更多I-media話題●女主播分享了性感照●台灣電視台難過年●蔡英文與習近平的空中相會  查看原始文章",
    "https://tech.sina.com.cn/roll/2020-03-27/doc-iimxxsth2177882.shtml": "原标题：快看 ｜ 复星国际收购中医概念护肤品牌WEI Beauty3月27日，复星国际旗下化妆品集团宣布正式收购主打中医护肤概念的美妆企业WEI BEAUTY。收购完成后，复星将以68%的持股股权控股该公司。WEI BEAUTY由创始人杨蔚于1990年代创办于美国。该公司创立初期就主打以中国草本成分为基础，结合西方科研技术进行产品研发和创新。草本护肤概念帮助WEI BEAUTY突围了欧美的美妆护肤市场。WEI BEAUTY目前共有WEI（蔚蓝之美）、WEI East（蔚伊思）和WEI to go（蔚丽莱）三个子品牌，覆盖了国外不同年龄层的女性，且在德国、中国等11个国家及地区市场均有销售。其旗下品牌的主要销售渠道为丝芙兰、Joycebeauty等高端美妆集合店。WEI BEAUTY从2013年开始进军中国市场。不过，草本护肤产品在中国已经不是新鲜事。除了佰草集、相宜本草和草本堂等主打草本护肤的国货品牌，还有如高丝（Kose）、悦诗风吟（Innisfree）这样的日韩品牌也都有定位相似的产品。考虑到这些品牌通常定价中低端，WEI BEAUTY在中国选择通过进驻丝芙兰以抢占高端草本护肤市场。据复星国际方面的数据，WEI BEAUTY 2019年在中国市场的终端销量已经达到2亿元。收购WEI BEAUTY有助于复星国际进一步布局美妆市场和产业升级。2016年，复星国际以7700万美元收购以色列护肤品牌AHAVA。此后，复星国际通过资产重组成立了化妆品集团公司。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "https://fashion.sina.com.cn/b/sk/2020-04-18/2106/doc-iimxyqwa1912733.shtml": "　　文章来源：M豆评测 微信公众号　　原标题：一年为美白砸钱五位数，不但没白反而还变黑了？　　作者： 毛豆   　　哈喽大家好哇，今天是超级美貌的小编~　　很快就是可以穿小裙裙的季节啦，你们的美白大计开始了吗？　　小编最近和好姐妹们的话题都变成了怎么让自己白白白，前天还有个小姐妹兴冲冲地和我讲，说她找到了一些美白秘方。　　美少女　　我今天看到一个美白秘方，说是敷牛奶面膜就可以美白，晚上要不要一起试试？　　小编　　你……前几天我才说过牛奶和珍珠粉不能美白呀。不是敷白色的东西就会变白的，而且牛奶里面蕴含了很多营养物质，敷在脸上还容易让细菌生长。　　美少女　　可是很多人说有用呀　　那是因为敷了面膜呀，皮肤湿润看到的短暂效果，你用水敷效果也是一样的。　　那每天早上喝一杯柠檬水呢？　　柠檬里面vc含量虽然高，但是会氧化，再加上你用水一稀释喝进肚子，你觉得皮肤能吸收多少？　　柠檬都不行？那白醋洗脸可不可以，有个朋友说她试了有效果。　　你平时刷酸都谨慎得要死，这次居然敢拿醋上脸了？白醋是可以剥落角质层，让皮肤看起来白一些，但是也容易让皮肤屏障损坏，变得敏感，就你这个敏感肌还是算了叭，为了美白烂脸就得不偿失了。　　我已经不想回复她了！没想到都2020年了，居然还有姐妹相信这些网上流传的美白谎言，小编表示很生气！　　刚好这几天后台也有很多小可爱在问美白方法，那今天，索性就来好好的给大家说说美白这件大事！大家赶快拿好纸笔，准备记笔记了哈~　　1　　为什么会变黑？　　要想知道美白，必须得先了解到我们为什么会变黑！　　我们都知道，之所以看起来皮肤变黑，都是因为体内的黑色素在作祟，那黑色素又是怎么来的呢？我们先来看看一张黑色素生成图。　　是不是没看懂？没关系，小编来给你解释一下。　　我们可以把身体想象成一个制作黑色素的露天工厂，当紫外线一照射，那些酪氨酸酶工人们就要起早开始上班了。　　它们用酪氨酸为原材料，一步步的制作出了黑色素，然后把它输送到了我们皮肤的表皮层，我们就黑了！　　2　　该怎么美白？　　既然了解了黑色素的生成，下一步就来看看该怎么美白，毕竟所有只讲原理，不说解决办法的人，都是耍流氓！今天的美白方法毛豆从两点来入手：关源和截流。　　防晒　　关源就是让紫外线不出现，这样酪氨酸酶工人们没有感应到紫外线就不会出来工作，从源头就切断了黑色素的生成。　　所以说，美白的第一步，就是防晒！　　遮挡防晒　　遮挡防晒，顾名思义就是让你捂严实点。不要嫌弃这种硬防晒有点土，其实它才是最好的防晒方式。　　平时出门的时候把遮阳帽、遮阳伞、防晒衣、墨镜都戴上，这样紫外线自然就不能伤害你了！　　防晒霜　　毛豆知道，春夏本来就是忙着美美美的季节，仙女们穿小裙子都来不及了，怎么可能愿意捂得严实，所以这时候就要防晒霜来帮忙啦~　　今天小编我推荐两款好用的防晒，宝宝们跟着买就好！　　推荐产品：　　-怡思丁防水隔离防晒霜-　　SPF50+ PA+++　　参考价格：99元/30ml　　这款防晒也被称为防晒水，因为它的质地无敌轻薄，一秒化水，而且不搓泥，不泛白，油皮姐妹们夏天一定要试试哦~　　-安热沙小金瓶防晒-　　SPF50+ PA++++　　参考价格：248元/60ml　　防晒界的扛把子，遇水防晒力会更强，就算去海边暴晒也不怕。最新版的还加强了保湿力，质地清爽水润没有油腻感，入手绝对不亏啦！　　美白精华　　虽然我们可以用防晒的方式让大部分酪氨酸酶工人不工作，但总是有部分勤劳的工人愿意摸黑加班。　　而且还有以前生产出来的黑色素，它们已经堆积到了你的表皮层，无论你再怎么防晒，它还是在那里赖着不肯走，这时候就要靠一些美白精华了！　　一般来说，我们可以从黑色素的产生来对这些美白精华进行分类。　　01　　首先是抑制酪氨酸酶，既然那些酪氨酸酶工人太过热情，天天想着加班工作，那我们就打击它们的积极性，这样生产出的黑色素自然就会减少。　　熊果苷　　熊果苷是目前市面上比较火的美白成分，它萃取自熊果的叶子，能够通过抑制体内酪氨酸酶的活性，阻止黑色素的生成，使用浓度不能超过7%。它有分α和β两种，α-熊果苷比β-熊果苷效果好10倍左右。　　推荐产品：　　-The ordinary2%熊果苷精华-　　参考价格：99元/30ml　　性价比超高的原料桶，添加了2%的α-熊果苷，加上透明质酸，让皮肤水润的同时让肤色变亮，质地稍微有点黏腻，油皮的宝宝们慎选哦~　　-薇诺娜熊果苷美白保湿精华乳-　　参考价格：288元/50g　　敏感肌必入的产品，添加了高浓熊果苷和马齿苋、青刺果精华，均匀肤色的效果一级棒！质地比较稀薄，清爽好吸收，夏天用也妥妥滴~　　曲酸 　　曲酸能抑制酪氨酸酶的合成，达到减少黑色素的形成，一般添加量为0.5~2.0%，算是比较优秀的美白成分。　　推荐产品：　　-黛珂粹白菁华液-　　参考价格：1050元/40ml　　在日本超级火的精华液，添加了曲酸成分，能够改善暗沉，让皮肤变得透亮。蛋清质地，上脸秒吸收，不过曲酸有致敏性，担心的宝宝记得先买小样试试~　　-One by kose高丝曲酸精华-　　参考价格：328元/40ml　　和黛珂用的是同款曲酸，除此之外还添加了保湿剂，用完之后皮肤很软，肤色也能轻透不少，不过有一点酒精味，敏感肌宝宝慎选！　　传明酸　　传明酸又叫做凝血酸，成分比较稳定。而且也很温和，不会刺激皮肤。一般添加量都在2%-5%左右，但是超过4%会有一定刺激性哦。　　推荐产品：　　-优斐斯传明酸精华-　　参考价格：580元/30ml　　很火的一款传明酸精华，主要成分就是传明酸，能够减少黑色素的生成，淡化斑点。质地非常粘稠，不过上脸之后温和无刺激，是虾青素的最佳搭档，适合干皮宝宝们使用。　　-CPB钥光透白精华-　　参考价格：1380元/40ml　　这款精华比较温和，没有什么刺激感，主打传明酸和4MSK，对于去除痘印这种比较顽固的黑色素效果一般，但是改善暗沉的效果一绝！　　02　　如果黑色素已经造好了，这时候也别慌，因为它还得一步步的被输送到表皮层才能有效果，所以我们可以在这个阶段阻止它的输送。　　而烟酰胺就是一个很好的成分，它能够堵住了出口，不让黑色素运输到表皮层，看上去自然就白了。　　烟酰胺　　烟酰胺又名维生素B3，它能产生一种辅酶，让黑色素到角化细胞的黑素小体运转减缓，减少黑色素向表层细胞转移的数量。不过需要添加2%以上的才能起到效果。　　推荐产品：　　-Olay淡斑小白瓶-　　参考价格：369元/40ml　　很多宝宝入门的美白产品，拥有5%的烟酰胺，非常适合脸上有痘印和斑点的姐妹，半透明的蛋清质地，上脸比较清爽不油腻。如果觉得烟酰胺浓度太高的话还可以看看他们家的光感小白瓶哦，3%的浓度，刺激性更低。　　-SK-Ⅱ小灯泡-　　参考价格：1480元/50ml　　大名鼎鼎的小灯泡，除了5%的烟酰胺外，还添加了他们家的灵魂成分Pitera，起到均匀肤色和抗氧化的双重效果，乳液质地，保湿力度杠杠的，就算是干皮宝宝用也没问题！　　03　　在黑色素生产的过程中，除了工人之外，氧化也起到了很重要的作用。因此添加抗氧化剂，也可以减少黑色素的形成。　　维生素 C 衍生物　　维生素C除了能够抑制络氨酸酶的活性外，还有非常强的抗氧化性，可以将已经形成的黑色素转化为黑色素前质，改善肌肤暗沉发黄。不过它感光性比较强，需要避光使用。　　推荐产品：　　-乐敦CC美白精华-　　参考价格：89元/20ml　　这是一款高渗透精华，成分中含有维C和维E，对新痘印效果明显，挤出来是精华油状，有柑橘的味道很好闻，不过记得避光使用哦~　　-倩碧维C安瓶精华-　　参考价格：580元/8.5ml*4　　这款含有10%的维C，而且是以冻干粉的形式密封保存的，维C活性比较高，7天一瓶，用之后皮肤会一定程度的变透亮，但有点粘腻，容易搓泥。　　04　　如果实在是前面几步都没有抵挡得住，黑色素制造好，也被成功运输了，斑点已经形成。那我们就只能靠剥落角质层来加快角质的更新速度，来达到淡斑变白的效果了。　　酸类　　酸类的产品能够让皮肤的新陈代谢加速，表面角质脱落。不过要注意，酸类产品刺激性都比较大，要先测试自己是否耐受，耐受后才可以使用，而且一次不能同时使用两种酸类，太贪心的话容易烂脸哦~　　推荐产品：　　-宝拉珍选水杨酸焕采精华液-　　参考价格：142元/30ml　　水杨酸届的老牌明星产品，2%的水杨酸足够剥落老化角质，让皮肤变得晶莹光滑，是痘皮宝宝的天使！但它比较粘稠，而且刺激性比较强，敏感肌慎用~　　-修丽可果酸焕活复颜精华-　　参考价格：780元/30ml　　这款是超级猛的五酸复合物，除了果酸外，还添加了水杨酸、二元酸、甘醇酸等等，效果立竿见影，是去闭口的神器，但相对应的，它的肤感比较差，初期使用一定要慢慢建立耐受，还需要注意日间防晒哦。　　好啦，今天的科普就到这里了，宝宝们都知道该怎么美白了吗？美白的方法很多，记得要用科学的方法哦，不要再听信谣言啦~　　最后，希望小可爱都能成功变白！我下线买防晒霜去了，拜了个拜~新浪时尚意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "https://news.xmnn.cn/xmnn/2020/03/26/100693920.shtml": "",
    "https://udn.com/news/story/7270/4298020": "超可愛的哆啦A夢，藍白配色讓他看起來永遠都「很白」，想要擁有哆啦A夢的亮白膚質嗎？日本雪肌粹宣布與哆啦A夢聯名了，正式推出雙方聯名包裝系列產品，包括洗面乳、化妝水、乳液等，均有超可愛的哆啦A夢聯名包裝，1月20日起開賣，但目前只限在日本的7-11超商開賣，不如買張機票馬上去吧！\n\r\n雪肌粹其實就是日本化妝品KOSE高絲集團，與日本7-11超商共同開發的開架保養品，被稱為雪肌精的平價版，目前台灣的7-11也能買得到雪肌粹系列商品，以因為平價好入手，也具有亮白功效，銷售不錯，也是超多人去日本時，必定掃貨的選擇。\n\r\n這回雪肌粹與日本國寶動漫人物哆啦A夢攜手合作，讓哆啦A夢登上雪肌粹的包裝，包括有化妝水、乳液與洗面乳，同樣是藍白色的包裝，有著不同造型的哆啦A夢，一看就覺得太可愛，想要全部都入手。\n\r\n最可愛的還有推出旅行組，涵蓋有洗面乳、卸妝油、化妝水與乳液，重點是贈送哆啦A夢的束口袋，售價1,200日圓，約台幣330元，根本想要一口氣多帶幾組，出去旅行，就讓哆啦A夢跟著大家一起遊遍世界吧。雪肌粹＆哆啦A夢聯名包裝乳液，售價980日圓，約台幣270元。圖／摘自雪肌粹官網雪肌粹＆哆啦A夢聯名包裝洗面乳，售價600日圓，約台幣165元。圖／摘自雪肌粹官網雪肌粹＆哆啦A夢聯名包裝化妝水，售價920日圓，約台幣250元。圖／摘自雪肌粹官網雪肌粹＆哆啦A夢聯名包裝旅行組，內含洗面乳、卸妝油、化妝水與乳液，售價1,200日圓，約台幣330元。圖／摘自雪肌粹官網\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    受到疫情影響，許多老字號店家紛紛熄燈，也有店推出優惠，希望能多吸引客人。曾被選為網路10大熱門烤鴨冠軍的「龍都酒樓」，自4月1日開始推出廣式片皮鴨半價的折扣，想要嚐鮮的民眾最好要提前一天預訂。                  \n                    美式賣場好市多（Costco）商品物美價廉經常吸引消費者購買，日前有網友逛好市多發現謎樣商品，遠看還有點像「檳榔」，直到看見價格吊牌才得知是「紐西蘭迷你奇異果」，不少人買過直呼，「香甜又好吃」。                  \n                    美食大賣場好市多商品琳瑯滿目，民眾時常推著滿滿一車的商品走出賣場，而這麼多商品，有什麼是大家「必買的商品」？就有網友好奇大家必買的好市多商品，在PTT女孩版發文詢問，當中有兩樣商品被最多網友點名。                  \n                    近日天氣逐漸轉為炎熱，不少民眾大啖冰品消暑，販售各式各樣食材、日用品的全聯，就有一項冰品擄獲老饕的心。一名網友在臉書社團上分享，自己到全聯購物時發現一款冰淇淋，順手購入後才發現這款冰品真的很好吃，價錢親民、Cp值高，掀起網友們一陣熱議。                  \n                    中央流行疫情指揮中心今（16日）宣布，我國再度傳出「零確診」的好消息，目前總累積仍維持395例、155人解除隔離。為慶祝台灣再度零確診，飲料業者迷客夏表示，只要名字與「加零」同音，就免費招待一杯，引來許多網友熱議。                  \n                    連鎖賣場經常不定時推出夢幻甜點，讓人為之瘋狂造成搶購風潮，日前有眼尖網友發現，家樂福推出一款母親節的芋泥寶盒，蛋糕一共有5層，每口都吃得到芋泥，最吸引人的是價格百元有找，照片在網上曝光，引來不少網友熱議。                  \n\n\n\n\n\n"
}