{
    "Q1": {},
    "Q2": {
        "〈富驊台翰結盟〉富驊斥6.9億元取得台翰逾4成股權 避高關稅壓力 ": "富驊 (5465-TW) 與台翰 (1336-TW) 今 (21) 日共同召開重訊記者會，富驊宣布，擬花費 6.905 億元，透過參與私募及購買 2 間投資公司，取得台翰 41.16% 股權，預計取得台翰 4 席董事，富驊董事長柯吉源表示，台翰經營團隊將維持不變，而有此布局，主要是因應美中貿易關稅加劇，入股台翰可使用其位於台灣、菲律賓與越南廠的產能，而這也是首度台灣有公司，因應美中貿易而實際進行的策略結盟行動。柯吉源表示，富驊預計認購台翰 3 萬張私募新股，認購價 12.85 元，取得台翰 26.29% 股權，以 20 日收盤價 15.35 元來算，相當於折價 16.29%，董事會也同時通過，將以 2.7 億元與 3500 萬元，分別購買台橋及昱廣兩家投資公司 100% 股權，間接取得台翰 14.87% 股權，合計富驊將以 6.905 億元，取得台翰 41.16% 股權，平均認購價 14.71 元，預計 6 月 4 日開始認購新股，最快 6 月底前完成認購股權。柯吉源表示，富驊專精沖壓及沖壓模具製造，主攻伺服器及電競機殼，主要客戶為 DELL、IBM、西門子等美系大廠，台翰為模具設計製造商，客戶主要為日系廠商 Epson、Brother 等，雙方客群不重疊，宣布策略聯盟合作，可結合雙方資源，拓展新業務領域，降低成本提高競爭力。為因應美中貿易戰關稅加劇等問題，柯吉源坦言，雙方認識直到接觸，花了近 2 年時間，看上的是台翰在東南亞布局已久，包含越南、菲律賓與台灣南科等都有廠房，而富驊及偉訓 (富驊母公司) 目前僅有中國東莞廠區，若關稅課徵成局，不利富驊營運，但考量遷廠設備體積大、搬遷不易，因此結合現有廠商，是最好的選擇。柯吉源表示，台翰在越南布局 10 餘年，廠區設備運作已達一定成熟狀態，未來富驊接單，就可透過台翰越南等地廠區出貨，避開美中貿易戰 25% 懲罰性關稅，同時，入股台翰，雙方建立合作關係，台翰原本在東莞租廠，未來可直接使用富驊東莞廠的產能與廠房，一年可省下人民幣約 240 萬元租金。據悉，富驊與台翰結盟，著眼的是富驊需供應美系電競筆電廠機殼，若美國對中國進口商品祭高關稅，富驊此舉才能維持足夠的成本競爭力。",
        "三星科技董事 吳順勝 我絕不坐以待幣 拯救全球最大螺絲螺帽廠": "作者、攝影╱蔡宗明每天清晨6時至7時，很多人還在睡夢中，台南市東興公園內已有一群太極氣功會員，神情專注在樂聲口令下，動作整齊劃一的跟隨一位身材壯碩、精神奕奕的「場長」練功，施展各式功法動作。練功完畢，大家邊拭汗邊向這位戴著墨鏡的「場長」聚攏。「副總，眼睛好些了嗎？」許多人關心的問著。「好些了，但還是畏光，不能太接觸光線，謝謝大家。」副總親切的向大家點頭示意。\r這位「場長」、「副總」，就是這群以逢甲大學校友為班底的練功會員，大家所敬愛的逢甲大學校友總會副總會長；他也是全球螺絲、螺帽和模具生產量最大廠、位於台南市歸仁區的三星科技公司前總經理、副董事長吳順勝。他在一個月前做了摘除眼睛白內障手術。\r吳順勝目前擔任三星科技董事，是公司上下人人尊重的3大股東之一。與他相約在公司大門口停車場見，他邀我站在停車場前2000坪草皮綠地上，仰望正前方掛著斗大耀眼的「三星」兩個字和公司MARK的鐵灰色玻璃帷幕大樓。「這就是佔地20公頃、擁有3萬坪廠房和最新機器設施，全球第一大螺帽廠的氣勢，像不像歷經劫難猶然堅勁的巨人！？」他望著大樓，有感而發說道。三星於1982年、1999年，兩度因創辦人李淵河家族轉投資營建業失利，面臨嚴重的財務困境瀕臨倒閉，吳順勝臨危授命分別出任財務經理、總經理。他在兩次公司危機中，發揮經營長才與過人膽識，力挽狂瀾，使三星化險為夷。「這幾年下來三星仍站穩全球螺絲、螺帽最大廠地位，目前年營收邁向百億元，連續幾年的每股配息都在3元左右。」\r他繼續指出，從2002年至今，已送出82億元股息、償還30幾億元債務。「賺進了120億左右，嘿嘿，好像是沒本錢的生意！」他笑著說。吳順勝掌舵三星勇渡驚濤駭浪轉危為安和公司轉型的經歷，始終為業界津津樂道，更使他成為全國工商界知名的金融管理、財務危機處理專家。他從公司職務引退10幾年來，奔忙在各大公民營企業和大學，演講數十年企業經營管理實務經驗，以及三星科技浴火重生轉型的故事。「這可以作為企業經營管理和大學企管相關系所的活教材，所以您沒有退休的機會。」我跟他說。「對啊，從民國64年進入三星到現在，我一直沒有退休啊！」他點點頭笑著回答。經濟部統計，台灣去年螺絲、螺帽產值破1400億元，外銷比重接近8成，得到歐美客戶信賴，一向被譽為「小兵立大功」。尤其是三星的螺帽、螺絲產量佔公司營收比重80%，出貨量佔全球產量10%、台灣總出口量20%。在吳順勝引導下，走進三星公司總部大樓，他邊介紹邊說著，螺帽、螺絲主要供應9成以上世界汽車大廠，主要市場在歐洲的55%，如福斯、賓士、BMW、富豪、奧迪等；北美的40%，有福特、通用等，其他如日本的馬自達等。吳順勝堅持先在簡報室向我做完整三星公司簡報，讓我了解來龍去脈。三星創立於1965年，因創辦人李淵河自行研發了高速螺帽成型機，每分鐘可製造400多顆，產能是同行的20幾倍，產量高居全球螺帽龍頭，在民國60、70年代，三星的螺帽生產專利還輸出日本，機器上都貼有國旗；世界上每10顆螺帽就有一顆是來自台灣的三星，在美國更是每6顆螺帽就有一顆打著三星商標，三星產品早被稱為「台灣之光」。三星被李淵河家族投資營建事業連累，兩度面臨嚴重的財務危機。曾在上市公司任職的吳順勝進入三星財務部門服務，從會計課員幹起到課長，1982年第一次危機發生時，35歲的吳順勝因會計和交際能力受到肯定，在公司面臨存亡關頭之際，被賦以財務經理重任。\r是賺錢，年營業額7億元，銀行借款竟高達14億元，各界都不忍看見台灣螺帽王國因轉投資失利而倒閉。「當年沒有民營銀行，33家行庫我全跑遍，等於是全台灣的銀行都欠，我一天跑一間，一個月都跑不完。」「在那個時代，最後當然要靠中央政府出面，才獲得各銀行提供緊急紓困，協助度過難關。」他表示，危機的化解，除了靠著出售專利權努力賺錢，還找上了當時的經濟部長趙耀東相助。「因為李淵河在工業界的傑出表現，民國63年當選全國十大傑出青年，不僅是產業龍頭，更是少數能出口機械與專利到日本的企業家。」所以，在當時行政院長蔣經國同意下，趙耀東寫了親筆信請各界援助，各行庫才都延緩退票期限，讓三星快速地在3~4年內轉虧為盈並全數償還債務。1998年，三星已穩健獲利，但無法忘情營建業的李氏家族，再度投入大筆資金，成立台南營造公司，進行大規模建築事業。結果在1999年卻因合作公司20億資金未到位而跳票，造成三星公司6億元呆帳，股價暴跌。「那次我在半年前就預見危機，提前報備董監事，獲得支持採取必要的處置措施，才沒讓危機擴大。」吳順勝協議促成李氏家族出售持股給國民黨黨營事業光華投資，由光華投資派任柯吉源擔任董事長，正式結束李淵河家族對三星公司的治理。「因為我是管錢出身的，大家都睜大眼睛看這次我如何解決問題。」吳順勝喝了一口茶後，精神為之一振，他說長痛不如短痛，決定分3年提列打銷呆帳，雖然造成1999年虧損3.19億元和2000年虧損2.76億元，但卻也解決了這次危機造成的財務包袱。緊接著他和10家銀行簽訂25億元7年期的聯貸合約，還款寬限期為兩年半。長期擔任公司管錢的大掌櫃，吳順勝感歎：「雖然是億來億去的，但這個過手的財神爺真不好當！」他說，經常在財政部門、銀行、法院、檢調單位之間跑來跑去，都怕被別人懷疑成金融罪犯呢！\r「那時候銀行的年利率曾高到20%，我到處打躬作揖拜託調降利息；但有一次應酬喝了很多酒後，拿著支票到銀行繳利息，因款數有差與銀行總經理大吵一架引來眾人圍觀，我藉著酒意拍桌嗆說，『錢就這麼多要收不收隨你！』結果，那位總經理向三星董事長告狀，誰知董事長竟然回銀行總經理說：『沒辦法，錢都是他在處理的。』」他說，事後想想過意不去，他到銀行向這位總經理道歉說：「忘了有這回事，如果有魯莽的地方，真失禮請原諒。」坦承這一切都是為拯救公司和員工生計，情急之下不得已的失態。「沒想到這位總經理後來向我們董事長稱讚我做事有魄力，推薦應該將我升官，增加我與金融單位打交道的層級與籌碼。」就這樣，吳順勝在第二度危機時獲董事會臨危授命升任總經理，他開始著手為三星轉型，更積極引進專業經理人，將家族企業轉型為「企業家族」。接著幫公司「瘦身」，節省人事成本，訂定「自動離職、遇缺不補、退休不聘」的規則，也將原本的高薪低獎金轉換為基本薪高獎金策略，使薪資費用在4年間降了2億元。我問他：「通常在公司整頓減人、調薪時，都會引起反彈？您這樣做，難道沒有引起爭議風波？」他說：「任何的改革，只要無私就可理直氣壯、強勢作為，就算得罪人也得承受。」他強調，在公司遭遇財務危機時，員工都知道處境，更要有共體時艱的意志。他明白告訴大家：「要就待下來，不待就拿錢走人。」「是要公司好呢？還是要公司倒？！」他反問我。\r在稍為緩解財務困境後，吳順勝致力產品技術升級，主攻汽車螺帽。他指出，同重量的鋼鐵原料，製成汽車用特殊品的價格比普通品多一倍，毛利更是高達數倍。因此，他整合各部門提高團隊合作，將原本就有生產的汽車螺帽，提升產品開發多元化與效率化，利用原有管道加強行銷全球，實施的第一年，營收雖然略降但毛利卻逆勢上漲了5000萬元，更源源不斷的接下了歐美汽車大廠的訂單。「這就是我常說的，樹上10隻鳥，不如手中1隻鳥啦！」他的微笑中顯露十足的自信。「做生意嘛，應該化敵為友，有錢大家一起賺，也就是星雲法師所開示的『共生吉祥』。」篤信佛教的吳順勝把這道理運用在生意場上，拉攏市場同業春雨、晉禾、新倡發、英德四大龍頭，於2001年7月共同成立「友營扣件公司」，專攻外銷，統一接單和報價，穩住了台灣螺絲螺帽業的產銷秩序。吳順勝在治理三星公司的成就獲得董事會肯定，曾提升他兼任副董事長，並有意推舉他出任董事長。但他以罹患「暈眩症」以及身體諸多不健康為由推卸，「上班時，1 天工作14至17個小時，每個月工作4、5百個小時，當醫生的弟弟勸我，顧生命要緊。」雖然，董事會強調他可以不用天天上班，每個月薪水30幾萬元，但他笑著說：「我不是『坐以待幣』的人，會當個閒閒領錢的董事長嗎？」於是，在2006年底，他辭退公司職務，只以董事身分關心業務發展。從2003年獲得國家十大「傑出總經理獎」後，吳順勝經常應邀到業界和學校演講，傳承企業經營實務與理念。「邀約不斷，我一年都盡量控制在10場以內，而且也逼著自己多讀書，才不會誤人商機。」吳順勝苦笑著說。\r年齡：71歲現職：◎三星科技董事◎光洋科技獨立董事◎允順投資有限公司董事長◎逢甲大學校友總會副總會長◎逢甲大學會計文教基金會董事長學歷：逢甲大學會計系經歷：三星科技副董事長、總經理、副總經理、財務經理家庭：婚姻美滿，育有1子2女經營哲學：◎專業經理人要具備三良 良知(低階)、良能(中階)、良心(高階)◎企業成在人，敗也在人；一個人的工作態度，決定他的職場高度◎只要觀念正確，經營事業就不會徬徨；沒有所謂不景氣，只有不努力、不爭氣\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信郭董旗下SDP 去年慘虧79億15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。15季最差 我Q1成長1.54% 季...高通Q2財測優「中國需求恢復」友達受惠宅經濟 大尺寸出貨增用戶數輸遠傳 林之晨叫陣 台灣大Q1...尹衍樑出手 杜英宗遭拔南山董座Fed喊救市 美股油價high爆台製造業低迷 全年恐亮黃藍燈友訊奇襲 拔明泰董座李中旺 佳世達溢...製造業PMI走弱 中國爆砍單潮金管會開鍘華南永昌證 14天賠48億...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "【公告】偉訓科技108年股東常會改選董監事 ": "日 期：2019年06月20日公司名稱：偉訓科技 (3032)主 旨：偉訓科技108年股東常會改選董監事發言人：王駿東說 明：1.發生變動日期:108/06/202.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:任期屆滿全面改選。3.舊任者職稱、姓名及簡歷:姓名 簡歷董事:柯吉源(丞利投資股份有限公司代表人) 三星科技(股)公司 董事長董事:李麗生(丞利投資股份有限公司代表人) 榮鑫實業(股)公司 董事長董事:王駿東(偉訓投資股份有限公司代表人) 偉訓科技(股)公司 總經理董事:鍾鼎君 日亞資產管理(股)公司 總經理董事:陳曜銘 樂之味股份有限公司 總經理獨立董事:陳仲璘 Pinehurst Advisors 合夥人獨立董事:許志仁 外貿協會 董事長監察人:李思佳 日亞資產管理(股)公司 經理監察人:李麗裕 榮鑫實業(股)公司 總經理監察人:謝佳宏 松榮投資(股)公司 董事長4.新任者職稱、姓名及簡歷:姓名 簡歷董事:柯吉源(丞利投資股份有限公司代表人) 三星科技(股)公司 董事長董事:李麗生(丞利投資股份有限公司代表人) 榮鑫實業(股)公司 董事長董事:王駿東(偉訓投資股份有限公司代表人) 偉訓科技(股)公司 總經理董事:黃秀玲(偉訓投資股份有限公司代表人) 神達投資控股(股)公司 副總經理董事:鍾鼎君 日亞資產管理(股)公司 總經理董事:陳曜銘 樂之味股份有限公司 總經理獨立董事:陳仲璘 Pinehurst Advisors 合夥人獨立董事:許志仁 外貿協會 董事長監察人:李思佳 日亞資產管理(股)公司 經理監察人:李麗裕 榮鑫實業(股)公司 總經理監察人:謝佳宏 松榮投資(股)公司 董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選。7.新任者選任時持股數:董事 丞利投資(股)公司代表人：柯吉源/6,638,193股董事 丞利投資(股)公司代表人：李麗生/6,638,193股董事 偉訓投資(股)公司代表人：王駿東/23,835,605股董事 偉訓投資(股)公司代表人：黃秀玲/23,835,605股董事 鍾鼎君/200,000股董事 陳曜銘/334,000股獨立董事 陳仲璘/210,000股獨立董事 許志仁/0股監察人 李思佳/3,000股監察人 李麗裕/623,000股監察人 謝佳宏/174,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/31~108/05/309.新任生效日期:108/06/2010.同任期董事變動比率:任期屆滿改選，不適用。11.同任期獨立董事變動比率:任期屆滿改選，不適用。12.同任期監察人變動比率:任期屆滿改選，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:無。【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]",
        "富驊砸6.9億 入股台翰 ": "伺服器機殼廠富驊（5465）、模具廠台翰昨（21）日共同召開重訊宣布，雙方將締結策略聯盟，富驊斥資6.91億元，以直接、間接等方式取得台翰41.16%股權，交易案完成後將取得台翰四席董事，藉此強化雙方市場競爭力。\r\n富驊董事長柯吉源表示，希望藉由策略聯盟降低經營成本，雙方可更專注於客戶資源共享、技術研發與創新，未來公司也會積極與台翰在PC、伺服器機殼等產業交流，提升市場競爭力。\r\n台翰董事長楊劍平指出，此次策略聯盟除結合雙方資源，展開包括人事、採購、研發等各面向的合作，降低經營成本、提升技術競爭門檻，透過聯手策略的運用，快速展開台翰在電腦、伺服器機殼等產業的事業版圖，提升在全球塑膠射出的市占率。\r\n據了解，富驊以私募方式認購台翰新股，並取得26.29%股權，同時購買台僑投資、昱廣投資等二家公司100%股權，間接持有台翰14.87%股權；加計私募股，未來富驊將持有台翰41.16%股權。\r\n此外，富驊以台翰20日收盤價15.35元做為參考，以每股12.85元購入台翰新股，相當於折價16.28%參與私募案，總價金約3.86億元；而購買台僑投資、昱廣投資等二家100%股權，分別花費2.7億元、3,500萬元，本筆交易最快將於6月4日完成交割。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "東南亞據點燙金、日系客戶成貿易戰避風港，富驊宣佈入主台翰": "全球貿易戰再起，分散客戶過度集中北美危機，金屬機殼業者富驊與塑膠射出廠台翰21日宣佈策略聯盟，由富驊以6.905億元買下41.16%台翰股權，不止一次增加越、菲工廠據點，更重要是卡位三大日系事務機Epson、Kyocera、Brother品牌供應鏈。資訊產品背後的零組件供應鏈如螞蟻雄兵，是支持台灣組裝代工業的隱形推手。金屬機殼廠富驊2016年從神達集團「改嫁」電源供應器大廠偉訓後，集團內部調配分工，由偉訓接單、富驊東筦廠組裝，雙方利潤分拆，帶動富驊營收2018年成長翻倍來到38.27億元。如今不到3年，富驊也入主塑膠射出業者台翰，取得41.16%股權，其中3萬張私募以每股12.85元認購，約佔26.29%股權，6月4日完成交割，剩餘以3.05億元取得的台橋投資與昱廣投資14.87%股權，購買價較高，達18元，預計6月底交割完成，換言之，富驊半年報就開始認列台翰收益。富驊將取得台翰4席董事，富驊暨偉訓董事長柯吉源說，台翰經營團隊不會變動，但會派財務跟業務前往協助。對於集團規劃的投資鏈有如一條龍：偉訓入股富驊，富驊入股台翰，柯吉源笑說，這樣大家一起好，要慘大家一起慘，不會獨厚誰。而此時出手買下台翰，柯吉源解釋有兩大利益，第一，是可望拿下正值換機潮的事務機金屬件供應機會，第二則是生產據點。柯吉源說，集團的客戶有Dell、Intel及IBM、富士通、西門子，出貨產品以電競產品電源輸美50%最高，電競機殼中15~20%銷美也不少，買台翰的最大目的，就是要拿下Brother等日系事務機訂單，這些台翰的主力客戶群，不僅讓富驊分散客戶集中北美風險，連生產據點都能互補。至於為何要搶吃成長停滯的印表機生意？柯吉源興致昂揚的說，「剛好碰上雷射事務機換機潮，從過去必須電腦控制雷射印表機，現在轉為內建WiFi由手機連動輸出」，看好事務機換機潮，台翰過去供應這三大印表機塑膠射出零件，有長期供應權（Vender Code），透過入主台翰就有機會進一步連事務機中的金屬沖壓件也吃下來。不止如此，柯吉源說，過去富驊主力是電競電腦與伺服器的金屬件，但所需要的塑膠面板，必須委外開模製造，「未來模具肯定是交給台翰，」柯吉源說，而集團另投資醫療床生意，也將引進台翰負責生產塑膠射出件。而透過台翰，富驊原本只有東筦廠，一口氣也擴增了越南跟菲律賓、台灣製造據點，其中越南廠台翰更經營超過10年。柯吉源說，台翰的管理系統、電腦系統都已經完成，「比我們自己建方便多了。」由於電源供應器已在美國25%關稅名單上，偉訓除將中國輸美訂單轉到台南廠生產，機殼也正在同步挪移，興建倉儲支援，很快集團的電源供應器也會交由越南廠組裝，「電源供應器搬很快，機殼設備如沖床就很難搬動。」柯吉源說。這也凸顯金屬件業者面臨貿易戰的劣勢。台翰董事長楊劍平21日出席表示，此次策略聯盟除了結合雙方人事、採購、研發等各面向的合作，降低經營成本、提升技術競爭門檻外，透過強強聯手，台翰在電腦、伺服器機殼等塑膠射出市占率也能提升。台翰研發生產重心主要以東南亞為主，高度熟悉當地生產管理、市場運作及業務，近期隨中國製造業廠區遷移往東南亞的步伐展開，客戶詢問度提升，在地化生產聚落也正逐漸成形。偉訓當年只因為要找東筦工廠據點，意外買下富驊，柯吉源笑說是「為了一杯牛奶，牽了一頭牛」，如今又再度為了日系訂單及東南亞據點，買下台翰，也使得偉訓以2018年74.53億元營收規模，在台翰加入後，2020年集團營收有機會突破百億元門檻。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "富驊砸6.91億 取得台翰41％股權 ": "伺服器機殼廠富驊（5465）斥資6.91億元，合計直接、間接取得台翰（1336）股權達41.16％，並入主台翰董事會取得四席董事席次。由於台翰主打日系客戶，富驊則以美系客戶為主，雙方在機殼、塑膠模具、射出成形、金屬沖壓件上各有互補，雙方可望發揮結盟效益。根據兩家公司董事會決議，富驊將認購台翰3萬張私募新股，每股認購價格12.85元，比較停牌前一交易日收盤價15.35元，相當於折價16.28％，總價金約3.86億元；加計富驊買進台翰股東--台橋投資、昱廣投資100％股權，約當斥資2.7億元、3,500萬元，總計這筆交易合計高達6.91億元，預計將於6月4日完成交割，未來富驊也將取得台翰四席董事席次，台翰最快6月開始納入富驊的合併報表。偉訓為富驊持股50％之大股東，偉訓董事長柯吉源表示，富驊以美系客戶為主，台翰則以日系客戶為主，在東南亞等地擁有工廠，足以避開中美貿易戰；此外，富驊的強項在電腦及伺服器機殼、零件，大股東偉訓的強項在電競領域，雙方的客戶群互補、不重疊。此外，台翰專注於印表機的塑膠射出、模具，但是印表機產品需要金屬沖壓件，這是富驊強項，加上台翰旗下客戶有Brother、京瓷、EPSON等，有助於拓展富驊的客戶群；柯吉源也指出，因應物聯網時代，印表機加入WiFi功能，現階段適逢印表機的換機潮，有利於此次結盟。台翰董事長楊劍平表示，此次策略聯盟可結合雙方資源包括人事、採購、研發等，降低經營成本，透過兩家公司結盟，快速拓展台翰在電腦、伺服器機殼等事業領域，進一步提升全球塑膠射出佔有率。台翰預計將發行3萬張私募普通股供富驊認購，私募股必須鎖住三年，台翰的資本額將提升至11.4億元，台翰的資本額將從目前的8.41億元提升至11.4億元，股本提升達36％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "美中貿易戰》搶東協產能 富驊擬取得台翰4成股權 ": "爆富驊董事長柯吉源（左）、台翰董事長楊劍平（右）。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美中貿易戰改變產業板塊，射出成型商台翰（1336）與伺服器機殼廠富驊（5465）今日連袂召開重訊記者會，宣布董事會決議之私募案及策略聯盟合作案。台翰將發行私募普通股30,000,000股，定價為12.85元。富驊將以私募方式認購台翰之新股3萬張，取得台翰26.29％股權，另以買下對台翰持股14.87％的台橋投資與昱廣投資全部股權後，富驊對台翰持股41.16％。富驊董事長柯吉源說，公司生產基地在中國深圳，除了美國對中國加徵關稅問題，在當地也不好找人，且公司電競機殼20％營收來自美國，電源則有50％，因此美中貿易摩擦加劇後，積極尋找中國以外的第二生產基地，在兩年前與台翰接觸後對該公司很有興趣，尤其想借重台翰10多年越南管理經驗，幫助富驊產品量產、產能調配。且台翰專長日系客戶、富驊擁美系客戶，兩者結合能做更多生意。台翰董事長楊劍平表示，希望藉此次策略聯盟快速展開台翰在電腦、伺服器機殼等產業的事業版圖，提升在全球塑膠射出市佔率之表現。雙方預期6月4日完成台翰私募股權交割，合併基準日待訂。富驊將取得台翰4席董事，台翰共有7席董事、3席獨董。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "偉訓科技:代重要子公司": "第6款1.發生變動日期:108/06/052.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:任期屆滿全面改選。3.舊任者職稱、姓名及簡歷:姓名                                      簡歷董事:曾林垚(匯集企業有限公司代表人)       力韡股份有限公司 董事長董事:柯吉源(偉訓科技股份有限公司代表人)   偉訓科技(股)公司 董事長董事:鍾鼎君(偉訓科技股份有限公司代表人)   日亞資產管理(股)公司 總經理董事:李麗生(偉訓科技股份有限公司代表人)   榮鑫實業(股)公司 董事長董事: 鍾炯民                              力韡股份有限公司 副總經理監察人:王駿東                             偉訓科技(股)公司 總經理監察人:陳曜銘                             樂之味股份有限公司 總經理4.新任者職稱、姓名及簡歷:姓名                                      簡歷董事:柯吉源(偉訓科技股份有限公司代表人)   偉訓科技(股)公司 董事長董事:李麗生(偉訓科技股份有限公司代表人)   榮鑫實業(股)公司 董事長董事:王駿東(偉訓科技股份有限公司代表人)   偉訓科技(股)公司 總經理董事:曾林垚(匯集企業有限公司代表人)       力韡股份有限公司 董事長董事:鍾炯民                               力韡股份有限公司 副總經理監察人:鍾鼎君                             日亞資產管理(股)公司 總經理監察人:陳曜銘                             樂之味股份有限公司 總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選。7.新任者選任時持股數:董事:柯吉源(偉訓科技股份有限公司代表人)/19,229,750股董事:李麗生(偉訓科技股份有限公司代表人)/19,229,750股董事:王駿東(偉訓科技股份有限公司代表人)/19,229,750股董事:曾林垚(匯集企業有限公司代表人)/5,461,500股董事:鍾炯民/723,750股監察人:鍾鼎君/0股監察人:陳曜銘/0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/06~108/06/059.新任生效日期:108/06/0510.同任期董事變動比率:任期屆滿改選，不適用。11.同任期獨立董事變動比率:任期屆滿改選，不適用。12.同任期監察人變動比率:任期屆滿改選，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:無。",
        "晶技迎5G爆發需求 林萬興出任董事長 郭雅屏升總座 ": "石英元件廠晶技 (3042-TW) 今 (12) 日召開股東會，完成董事改選及因應集團整體營運發展而進行的調整，董事長由林萬興接任並兼任執行長，林萬興原有總經理職缺由副總經理郭雅屏接任，此人事案今日起生效。晶技今日董事改選後，原任董事長也為林萬興兄長的林進寶仍出任晶技董事，但董事長一職由林萬興接任，並兼任晶技執行長，而新任董事名單中，郭雅屏及黃翔麟均為晶技目前重要經營團隊成員，原任執行副總的郭雅屏則在今天升任總經理，原晶技中國區總經理的黃祥麟在本次的董事改選中，也獲選出任董事。林萬興指出，石英元件市況在 5G 應用擴大後，2020 年起需求將隨應用面的擴大而挺升，甚至 2021 年可能出現缺貨現象，市況恐重演 3G 通訊升級到 4G 通訊時的盛況，晶技將掌握此市況，在產品小型化布局進入量產，並透過年輕有活力團隊展開進一步的衝刺。晶技股東會今日通過去年盈餘每股配 2 元現金股利，法人預估，晶技今年營收將去年的 81.56 億元小幅成長。"
    },
    "Q3": {},
    "Q4": {
        "《電子零件》自有品牌電競收割，偉訓明年營運看升 ": "【時報記者張漢綺台北報導】電源供應器及機箱廠－偉訓 (3032) 鎖定美國電競市場，成果逐漸顯現，目前美國市場佔偉訓電競產品佔比已拉升到25%，隨著自有品牌電競產品出貨攀升，偉訓明年電競產品出貨可望較今年兩位數成長，偉訓董事長柯吉源表示，明年營收有機會比今年好。偉訓今天下午舉行法說會，偉訓以機殼起家，後來跨入電源供應器，主要產品為工業電腦機殼、電腦機殼、PC電源供應器、伺服器機箱、醫療床及家居床等，近幾年偉訓以自有品牌及代工兩路並進方式跨足電競市場，目前電競產品包括：電競電腦機殼、電源供應器、電競椅及電競桌，公司亦陸續入股富驊 (5465) ，並引進神達旗下神達電腦為策略聯盟夥伴，加上以生產醫療器材為主的力韡，偉訓集團產品佈局已趨於完整。目前偉訓電競相關單月營收約4億元，其中自有品牌電競營收在10月起已拉升到1億元左右，自有品牌電競產品也成為公司明年營運成長動能。就產品來看，電腦及伺服器機殼約佔偉訓集團營收43%，電源供應器約佔24%，醫療床及家用床約佔20%，其他約佔13%。偉訓現有台南安和、廣東東莞、江西永豐及安遠廠區，由於美國與大陸兩大電競市場，中美貿易戰爆發後，偉訓立即在台南增設3條產線，將出貨給美國的產品移至台灣生產，隨著偉訓電競產品在美國市場出貨攀高，目前美國市場佔偉訓電競產品比重已拉升到25%。偉訓今年前3季稅後盈餘為2.14億元，年減37.79%，每股盈餘為1.91元，累計前11月合併營收為70.22億元，年成長3.32%，法人預估，偉訓前11月每股盈餘可望逾2.4元。柯吉源表示，公司自有品牌電競產品佈局成果逐漸顯現，可望成為明年營運成長動能，明年營收有機會比今年好，由於匯率是公司營運較大變數，獲利要視匯率變化而定。【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]"
    },
    "Q5": {
        "【公告】富驊董事會決議一○九年股東常會召開日期及相關事宜 ": "日 期：2020年03月25日公司名稱：富驊 (5465)主 旨：董事會決議一○九年股東常會召開日期及相關事宜發言人：王駿東說 明：1.董事會決議日期:109/03/252.股東會召開日期:109/06/193.股東會召開地點:台南市安和路2段54巷225號(本公司大會議室)4.召集事由一、報告事項:(1)一○八年度營業報告。(2)監察人審查一○八年度決算表冊報告。(3)一○八年度員工酬勞及董監酬勞分配情形報告。(4)背書保證及資金貸與他人執行情形報告。5.召集事由二、承認事項:(1)一○八年度決算表冊案。(2)一○八年度盈餘分配案。6.召集事由三、討論事項:無。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。14.其他應敘明事項:1.依據公司法第172條之1規定，公告受理1%以上股東書面提案。(1)受理期間：自109年4月13日起至109年4月23日止。(2)受理場所：富驊企業股份有限公司財務部(台南市安南區安和路2段54巷225號)2.本次股東會股東得以採電子方式行使表決權，行使期間：自民國109年5月20日至109年6月16日止。股東得於行使期間逕登入臺灣集中保管結算所股份有限公司「股東e票通」網頁，依相關說明操作之。【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]"
    }
}