{
    "https://www.epochtimes.com/b5/20/4/16/n12035273.htm": "韓國人氣女團少女時代成員林潤娥資料照。（黃宗茂／大紀元）【大紀元2020年04月16日訊】（大紀元記者曾薇心編譯報導）韓國人氣女團少女時代成員林潤娥（或譯允兒），15日於個人官方IG上傳了自己在家製作披薩麵包的照片及影片。對此，同團的孝淵、秀英、Sunny及俞利都在該則貼文的留言區寫下留言。近日經常與粉絲分享自己在家烘焙的美食的潤娥，3月17日曾在IG與大家分享她所製作的柚子磅蛋糕。她不僅分享了最終的成品照，還拍攝了麵粉和蛋液等原料的照片，當月她也曾透過IG限時動態分享她製作巧克力戚風蛋糕的照片與製作過程影片。today’s the day for baking #유자파운드케익@ yoona__lim 分享的貼文 於 PDT 2020 年 3月 月 17 日 上午 8:29 張貼\n本月5日，她也分享了自己製作巧克力餅乾的成品與製作過程中拍攝的照片。\n本月5日，她也分享了自己製作巧克力餅乾的成品與製作過程中拍攝的照片。 #누텔라쿠키@ yoona__lim 分享的貼文 於 PDT 2020 年 4月 月 5 日 上午 1:31 張貼\n15日，潤娥又上傳了自己製作披薩麵包的照片及影片。她以英文寫下「The best homemade pizza bread ever made（我做過最棒的披薩麵包）」，並以韓文標註「披薩麵包」。對此，多位少女時代成員都於留言區寫下留言。\n孝淵寫下「哇哇哇」並還放上了流口水的表情符號；秀英則開玩笑說，在韓國知名連鎖麵包店賣的麵包是不是潤娥做的；Sunny則留言「哦～～～看起來好好吃～～～～～」，俞利則寫下：「這個是真的……我也要我也要，讚讚。」\n15日，潤娥又上傳了自己製作披薩麵包的照片及影片。她以英文寫下「The best homemade pizza bread ever made（我做過最棒的披薩麵包）」，並以韓文標註「披薩麵包」。對此，多位少女時代成員都於留言區寫下留言。孝淵寫下「哇哇哇」並還放上了流口水的表情符號；秀英則開玩笑說，在韓國知名連鎖麵包店賣的麵包是不是潤娥做的；Sunny則留言「哦～～～看起來好好吃～～～～～」，俞利則寫下：「這個是真的……我也要我也要，讚讚。」The best homemade pizza bread ever made #피자빵 @ yoona__lim 分享的貼文 於 PDT 2020 年 4月 月 15 日 上午 6:05 張貼\n此外，潤娥也同樣在個人官方微博公開了相同的披薩麵包照片，並以中文寫下「我自己做的」，還配以一個吐舌頭的表情符號。而她接連分享烘焙的成果，各國粉絲也透過留言稱讚她的手藝，也有人表示要試著跟著潤娥分享的內容做做看這些美食。\n責任編輯：蘇漾\n\n\n此外，潤娥也同樣在個人官方微博公開了相同的披薩麵包照片，並以中文寫下「我自己做的」，還配以一個吐舌頭的表情符號。而她接連分享烘焙的成果，各國粉絲也透過留言稱讚她的手藝，也有人表示要試著跟著潤娥分享的內容做做看這些美食。責任編輯：蘇漾",
    "https://hk.appledaily.com/entertainment/20200401/L5SFBRT62XB5QTHPVG4Y74QRBM/": "",
    "https://www.epochtimes.com/b5/19/12/13/n11720932.htm": "潤娥於2月13日在台北出席通訊軟體品牌代言人記者會。（黃宗茂／大紀元）【大紀元2019年12月13日訊】（大紀元記者鄭宜芬台北報導）韓國女團「少女時代」成員潤娥（陸譯：允兒）13日來台出席代言通訊軟體記者會，聊起最近在團員在群組的聊天話題，就是大家祝12月5日出生的俞利「生日快樂」，被問到成員們會不會去搶頭香，潤娥笑著舉手用中文回答：「是我啊！」潤娥現場以一身長裙優雅亮相，一開口便用流利的中文打招呼「大家好！我是YoonA」，與40位幸運粉絲在群組聊天、發送紅包。潤娥分享平常與朋友傳訊一定會搭配可愛的貼圖，不過自己也很常傳錯貼圖，明明要傳笑臉卻按成生氣表情，她會趕快跟對方道歉；至於聊天時碰到最討厭的事情，潤娥表示最討厭對方不回訊息。現場雖然有翻譯老師，但號稱「中文十級」的潤娥幾乎不用翻譯就可應對如流，她平時花了不少時間學習中文，有空就會看中文電影、電視劇和聽中文歌，「在飯店房間裡，會打開電視，漸漸地增加中文聽力。」新的一年即將到來，未來想挑戰什麼什麼樣的作品？潤娥表示沒有給自己設限，只要有好的作品跟角色都願意嘗試，明年還沒有大型計劃，現在有時間會先看看電影劇本，也希望能跟粉絲有更多相處的時間。責任編輯：梁夢竹 ",
    "https://www.epochtimes.com/b5/20/3/27/n11979046.htm": "戰國晚期至西漢早期，龍鳳紋玉佩（未完工）。（國立故宮博物院藏）第二章 龍紋玉佩（1）末世三年泉語琴鋪。薔羽紡織棉線，一不小心，割破手指，含在嘴裡。吳致走至後院：「近日生意還不錯，許多人買琴。」說話間，遞給薔羽一兩銀子。薔羽收好銀子，皺眉道：「你還記得，咱們剛來時候，馮亭師妹說，書院得了禍王題字匾額，是以赤衣人不敢擅入？」「確有其事。」吳致道繼續做琴。薔羽眉心緊皺，道：「這有事無事，便只是那禍王一句話之事。吾總覺心慌，眼下咱們也有些許盤纏，不如另投別處去吧。」「嗯？」吳致沉思片刻，道：「林家村到青州城，跨越大半個中原，皆有赤衣。禍王之令，想必早已遍布天下，無處可逃。除非……」「除非什麼？」薔羽道。吳致道：「如吾先前所言，至深山老林之中退隱；再或者，如斐音師妹一般，出家為尼。」「吾倒無所謂，只怕嚴奉與馮亭……唉……」薔羽嘆了口氣。「天無絕人之路，隨遇而安吧。」吳致道，提起木板繼續修琴。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊鳳鳴書院。「砰！」一本厚厚書冊落於桌上。赤衣頭領趾高氣昂，發號施令：「此乃禍王之令，日後爾等便以此為藍本，撰寫課本，如敢僭越不從，大牢伺候！」「多、多謝禍王。」謝老夫子率領眾先生行跪拜大禮，隨後方才坐定，翻開來看。首頁首句，便是詆毀神靈，謾罵祖宗。謝允年事已高，雙手一抖，厚重書冊落在地上，激起一陣塵土。赤衣頭領即刻亮出鐵鏈：「老頭子也想嘗嘗牢獄滋味？」謝允慌忙跪地，連連叩首：「老眼昏花，老眼昏花……」想要起身拾書，卻是雙腿發軟。嚴奉見狀，拾起書本；馮亭扶起夫子坐定。赤衣頭領突發奇想，道：「此一本玄沙寶書，也是耗費禍王與諸位大人，幾個月心思。雖然已著令印刷，到得本地也得數月。現令爾等三日之內，抄寫一百本，交吾發給周邊鄉村，令其能可瞻仰禍王智慧。」說罷，一揮大刀，眾赤衣人終於離開。赤衣甫離去，謝允便從椅子上滑落下來，暈倒在地，生死不知，眾位先生手忙腳亂，扶其入內，又請郎中來看。郎中黃臻診脈過後，也不開藥施針，搖了搖頭，道：「夫子年事已高，平日裡只有口氣撐持，一番驚嚇，只怕也散了，準備後事罷。」眾人聞之，無不心痛抹淚。黃臻收拾藥箱，忽地轉身，道：「夫子這是享福去了，總好過活著受罪。」說罷，揹起藥箱，躬背走出門去。當晚，謝允便咽了氣，鳳鳴書院白布發喪，一眾先生、學生哭泣不已。忽地，赤衣頭領又至，不由分說，扯下白布，換作紅紙，上書各類禍王語錄，霎時間鳳鳴書院，變作血紅海洋。「兩日之內，若抄不完書，這紅的可就不是紙了！」赤衣頭領揮舞鋼刀，眾嘍羅押著幾個先生、學子，伏案抄書。「現下怎辦？」馮亭雙目紅腫，望著嚴奉。「還能怎麼辦？」嚴奉兩手一攤，道：「忍一時風平浪靜，退一步海闊天空。抄！」眾人見先生如此，也便各自伏桌抄書。各種污言穢語，辱罵先賢祖宗，學子們一邊抹淚，一邊抄寫，良心生痛，但如千刀萬剮，終在完稿之時，消磨殆盡。「不錯！很有進步嘛，只要服從禍王之令，日後人人有飯吃，頓頓有酒喝。」頭領說罷，捧著浸染血淚之「課本」，下至城中鄉村，四下分發。待人走後，嚴奉折斷手中毛筆，逐個書桌走過，一根一根折斷，便至最後，雙手淋漓，方才倒臥在地，無力喘息。馮亭抹乾眼淚，翻找先賢聖人之書，一無所蹤。此時，一個學子起身道：「先生別找了，都被赤衣人燒了。」嚴奉取出白紙，貼於牆壁上。「燒了又怎樣？聖人教化，早已入吾輩心內。」嚴奉說罷，提筆蘸墨，一部論語，字字珠璣，赫然紙上。眾學子見狀，亦取出白紙抄寫。忽地，一個學生起身，道：「先生，這個字寫錯了。」「嗯？」馮亭道，「哪個字？」那學生走至台前，取紙筆寫下四字「仁者愛人」。底下學子見之，皆竊竊私語。「荒唐！」馮亭喝道，「既無心，何以愛！下去！」那個學生毫無恥感，挺著胸脯，取出赤書，道：「新書之上，便是如此寫的。先生方才抄寫，難道便忘記了麼！」「你……」馮亭氣不過，又不敢言赤書之過，無奈喝道：「下去！」那個學生不滿道：「老舊之字，筆畫繁複，不易百姓習練，不若簡化。」馮亭待要發怒，嚴奉道：「祖先漢字形體，乃秉承天意，仿照萬物而生，能可溝通天人之間，不可隨意更改。」「切……」那個學生不滿道：「什麼天！便是爾等宣揚迷信，維護老舊統治，壓迫窮苦百姓，還灌輸吾等歪理，一代一代被其繼續奴役。」嚴奉道：「書院乃傳承祖先智慧之地，有化育民心、維繫和平之效。灌輸之說，只怕正是玄沙篡改教化目的而造之歪理。」馮亭贊同道：「書院本是教化文明之地，玄沙卻想用以灌輸歪理。反倒栽贓先賢，千百年來傳承付出，當真是混淆視聽，爾等當分明好壞，切莫上當。」「哼。」那個學生無限鄙夷，道：「什麼教化！什麼文明！都是爾等守舊之人之統治工具，現下被禍王說破，便惱羞成怒。什麼破書院，俺王諢還不稀罕！」說罷，脫下長袍，赤著雙腳，揚長而去。「真是荒唐！」嚴奉顯然氣急。便在此時，又有幾個學子起立，脫下長袍，揚長而去。學子梁銘捉住同桌衣袖：「爾去哪裡？」「吾可不想再被打手板了。」徐俊脫下長袍，小步而去。馮亭大驚，不知所措。嚴奉喝道：「爾等走後，便休再回來！」「只怕爾日後，還要求吾等回來！」仇猛神情輕蔑，負手而去。接連兩日抄書，學子擔驚受怕，早已疲累不堪，馮亭先令解散。嚴奉獨自收拾書院，拾起赤書一摞，足有一人多高。「你幹嘛！」馮亭大駭，連忙拉住。嚴奉手持火把，喝道：「這些害人之書，讓吾燒掉！」馮亭執拗不過，無奈讓開，頭扭到一邊：「你燒吧。」面上兩道淚痕閃爍。嚴奉舉著火把，但要靠近，馮亭大喝一聲：「你燒啊！這兩日算白費了！這一年也白費了！」嚴奉手一鬆，火把落在地上，落魄失魂，走至天井，跪地叩首：「師父，弟子有愧，不配再作儒門弟子！」哭聲致歉，額頭滲血。馮亭連忙拉住，痛徹心肺，落淚不止。忽地，嚴奉掙脫，拾起地上散落赤書，翻至末頁，忽地苦笑三聲，口噴一口鮮血，腳步踉蹌，道：「馮亭，你可知道這毀壞文字之人是誰麼？」「誰？」馮亭心感不妙。嚴奉手一滑，赤書落在地上，馮亭撿起一看，心中五味雜陳，眉頭緊皺：「是……俞芳師姐……可她，為何要這樣做呢？」＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊泉語琴鋪。「師娘好。」兩個十三四歲孩子，立於門口。「小東小西來了，師傅在後院，你們去吧。」薔羽微笑道。「師父好。」兩個孩子跪坐榻上，吳致道：「宋代朱長文《琴史》有云，琴有四美，一曰良質，二曰善斫……」「三曰妙指，四曰正心。」兩個孩子搖頭晃腦，小東道：「師父，吾等來此學了十天，為何還不教彈琴？」吳致微笑道：「學琴易，正心難。技法易，悟理難……」話未說完，小東斷道：「昨日俺爹讓俺彈琴，可俺不會，就被罵了一頓。」吳致笑道：「但凡學藝，首先淨心，不可躁進，否則不成。爾便將此話告知家父，實在不行，便請家父來此，為師自有言相對。」小東抱臂，翻了個白眼，道：「反正，吾就要學琴啦！」吳致笑道：「現在就是在學啊。」「那為何不讓吾彈！」小東氣鼓鼓道。一旁小西亦道：「師父，俺娘讓俺學個做琴的手藝，日後也好養活自己，可都十天了，師父只講些吾等聽不懂的道理，俺啥時候才能掙錢？」吳致眉心一凜，道：「是凡祖宗傳下來的手藝，非良善之人不傳。學藝的過程，不僅學技術，還要學作人、德行，才是正道。不可因求名利而失卻德行、本心，才是為師期望。」小東小西對視一眼，叩首拜謝，道：「多謝師父教誨。」＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊泉語書院。抄書之事過後，嚴奉大病一場，是日終於好轉，馮亭端了湯藥：「此番可將吾嚇得半死，快些喝藥。」見嚴奉飲了藥，提著帕子拭乾嘴角：「現下風聲正緊，也不敢告訴師兄師姐。你也趕快好起來，夫子不在了，書院還指望你呢。」說罷，走至桌旁，放下藥碗，斟杯清茶，轉身之間，卻見嚴奉已經下床，正在更衣。「怎地下地了？」馮亭幫忙繫上衣帶：「要去哪裡？」嚴奉虛力，提手咳嗽兩聲，道：「多日陪吾，你也悶了吧。咱們去街上，看、看場戲。」馮亭自是歡喜，道：「還知道看戲，這下是活過來了。」說話間，披上斗篷。「吾猶記得，夫子之前說過，其少年之時，最鍾愛一場戲，便是《霸王別姬》。聽聞此一齣戲，經久不衰，唱了幾百年，咱們一次也沒聽過，豈不也是遺憾。」嚴奉捉著帕子，捂住口鼻。馮亭心下不詳，眼圈也出了淚，卻是抽噎一聲，笑道：「你說怎地都好，就看這個。」說罷，相互扶持著出了門。嚴奉道：「街市之上，比起從前，倒熱鬧許多。」「管他怎樣折騰，老百姓還是要吃飯，還是要活的呀。」馮亭嘆道。「是、是啊。」嚴奉咳嗽兩聲，眼中閃光，道：「要吃飯，要穿衣，要活著，也要聽書、聽戲的，幾百年了，換了幾個朝代，人也都是一樣過。」駐足停步，抬眼一望，正是「泉語琴鋪」。「進去麼？」馮亭道。嚴奉咳嗽一聲：「算了。」腳步不停，往戲院而去：「虞姬從一而終，最後自刎，講的是個什麼？」馮亭捉著帕子，抹抹鼻子，道：「便是個氣節，做人的，講的就是個氣節。寧為玉碎，不為瓦全。」「呵。」嚴奉道，「真是傻姑娘。」二人走到戲院，正逢開場，幾個認識嚴奉之人，讓出個好位子，小廝奉茶。二人坐定，大戲開場，咿咿呀呀，唱得是英雄氣短，俠骨柔腸，直教人心中感慨，潸然淚下。便至最後一幕，唱了一半，忽地鼓點兒紛亂，後台湧入許多赤衣人。那霸王一馬當先，豈不料被兩個黑人壓著，膝彎遭踹，跪倒在地，低頭認罪，大喝一聲：「早知如此辱沒，倒不如自刎烏江哪！」「為時何晚！」虞姬揮劍，挑開赤衣人，與那霸王一起，雙雙自刎台上。赤衣首領上前一步，道：「帝王將相，才子佳人，沒有一個好東西！此二人宣揚反動思想，畏罪自盡，此乃自絕於人民。」向後一招手，登時湧上幾人，皆身穿赤衣，咿咿呀呀唱到：「革命……鬥爭……」「走吧。」嚴奉但要起身，卻被馮亭按下，轉眼之間，戲台已被赤衣人團團圍住，於是不得不忍受聒噪。「好！」唱罷，刀鋒之下，掌聲如潮。「有請領頭上來講話！大家歡迎！」一個赤衣唱將道。歷時數個時辰，此一番強制洗腦，方才罷休。眾人步出戲台，有的麻木，有的嘆惋，幾人竊竊私語：「可憐哪！幾十年的唱功，就這麼沒了。」「聽說是……不唱玄沙寫的戲，才這種下場。」「吾看是唱戲唱瘋了，講的什麼氣節，能當飯吃麼！人都死了，還能成全什麼！」「就是，哪一朝來了咱們不也這樣過，可別跟玄沙對著幹，胳膊擰不過大腿，吃虧的是咱小老百姓。」「你……」馮亭但要理論，卻被嚴奉攔住：「戲聽不成了，來聽書吧。」拉著馮亭坐於說書攤上。其人驚堂木一拍，說得口沫橫飛，聽得人心驚肉跳。「唉……」嚴奉嘆了口氣，道：「走、走吧。」起身未行兩步，便被說書人攔住：「這不是鳳鳴書院的嚴先生麼！」「家夫生病在身，先行一步。」馮亭道。說書人道：「小人吾只想感謝先生。」「何事？」馮亭不解。說書人道：「若不是先生教書院學子連夜抄書，吾等怎能如此快速，便接受禍王的革命洗禮。您瞧，這坐著的，都是十村八店趕來學習的。」「呵。」嚴奉苦笑一聲，忽地心頭生痛，暈死在地。馮亭大駭，手足無措，幾個鄰里鄉親幫忙，抬將回去，又令學子前往去請郎中。學子回來道：「赤衣人說郎中醫術也是迷信，哪裡來的脈絡，誰人看得見！是以……」「什麼？」馮亭焦急道。學子道：「是以郎中都被關入囚牢。」「啊？」馮亭一驚，忽地想起自己從前也略懂藥術，遂令人都出去，取出紙筆，再行作畫。怎奈同一支筆，無論如何，也再不可畫之成物。「怎地不行？怎地不行？」未知幾時，滿地殘紙，滿頭大汗，卻然一無所獲，馮亭伸指探脈，時隱時現，氣若游絲，不知如何是好。便在此時，有人敲門，正是肖彰：「師姐，吳師哥來了。」來人正是吳致與薔羽，見人如此，即刻點穴施針。針頭拔出，其尖烏黑，顯然中毒。「是玄毒。」吳致道，「須以音驅毒。」薔羽忙問馮亭：「可有閉音之所？」蘇伊道：「後院有口枯井……」話音一落，吳致抱起嚴奉，眾人隨後。其井雖荒廢已久，甚是寬深，幾人魚貫而入。吳致以琴音驅毒，少時嚴奉醒轉，兩相解釋之下，方才明了。「玄沙竟偷偷下毒，今日若非師哥師姐，嚴奉早已無命。」嚴奉與馮亭，拜謝二人救命之恩。薔羽扶起二人，道：「便是家人，何須說謝。」吳致道：「定是玄沙知爾抄書，並非心甘情願，是以下毒，以除後患。」薔羽道：「玄沙如此陰險狡詐，此地不宜久留，吾等速速離開吧。」嚴奉道：「夫子仙逝之前，將書院教吾。吾不能袖手而去。」吳致道：「玄沙毒霸天下，吾等不可一味逃跑，暗處也可助百姓、正義。」肖彰道：「人說狡兔三窟。鳳鳴書院、泉語琴鋪、福來酒家。吾與蘇伊合開酒館，現下也有起色，也可助力師哥師姐。」「既然如此，諸位萬事小心。」吳致道。（待續）點閱【天地清明引】系列文章。責任編輯：楊麗海",
    "https://n.yam.com/Article/20191105731137": "熱門關鍵字：",
    "https://www.epochtimes.com/gb/20/4/16/n12035273.htm": "韩国人气女团少女时代成员林润娥资料照。（黄宗茂／大纪元）【大纪元2020年04月16日讯】（大纪元记者曾薇心编译报导）韩国人气女团少女时代成员林润娥（或译允儿），15日于个人官方IG上传了自己在家制作披萨面包的照片及影片。对此，同团的孝渊、秀英、Sunny及俞利都在该则贴文的留言区写下留言。近日经常与粉丝分享自己在家烘焙的美食的润娥，3月17日曾在IG与大家分享她所制作的柚子磅蛋糕。她不仅分享了最终的成品照，还拍摄了面粉和蛋液等原料的照片，当月她也曾透过IG限时动态分享她制作巧克力戚风蛋糕的照片与制作过程影片。today’s the day for baking #유자파운드케익@ yoona__lim 分享的贴文 于 PDT 2020 年 3月 月 17 日 上午 8:29 张贴\n本月5日，她也分享了自己制作巧克力饼干的成品与制作过程中拍摄的照片。\n本月5日，她也分享了自己制作巧克力饼干的成品与制作过程中拍摄的照片。 #누텔라쿠키@ yoona__lim 分享的贴文 于 PDT 2020 年 4月 月 5 日 上午 1:31 张贴\n15日，润娥又上传了自己制作披萨面包的照片及影片。她以英文写下“The best homemade pizza bread ever made（我做过最棒的披萨面包）”，并以韩文标注“披萨面包”。对此，多位少女时代成员都于留言区写下留言。\n孝渊写下“哇哇哇”并还放上了流口水的表情符号；秀英则开玩笑说，在韩国知名连锁面包店卖的面包是不是润娥做的；Sunny则留言“哦～～～看起来好好吃～～～～～”，俞利则写下：“这个是真的……我也要我也要，赞赞。”\n15日，润娥又上传了自己制作披萨面包的照片及影片。她以英文写下“The best homemade pizza bread ever made（我做过最棒的披萨面包）”，并以韩文标注“披萨面包”。对此，多位少女时代成员都于留言区写下留言。孝渊写下“哇哇哇”并还放上了流口水的表情符号；秀英则开玩笑说，在韩国知名连锁面包店卖的面包是不是润娥做的；Sunny则留言“哦～～～看起来好好吃～～～～～”，俞利则写下：“这个是真的……我也要我也要，赞赞。”The best homemade pizza bread ever made #피자빵 @ yoona__lim 分享的贴文 于 PDT 2020 年 4月 月 15 日 上午 6:05 张贴\n此外，润娥也同样在个人官方微博公开了相同的披萨面包照片，并以中文写下“我自己做的”，还配以一个吐舌头的表情符号。而她接连分享烘焙的成果，各国粉丝也透过留言称赞她的手艺，也有人表示要试着跟着润娥分享的内容做做看这些美食。\n责任编辑：苏漾\n\n\n此外，润娥也同样在个人官方微博公开了相同的披萨面包照片，并以中文写下“我自己做的”，还配以一个吐舌头的表情符号。而她接连分享烘焙的成果，各国粉丝也透过留言称赞她的手艺，也有人表示要试着跟着润娥分享的内容做做看这些美食。责任编辑：苏漾",
    "https://tw.stock.yahoo.com/news/%25E7%2587%259F%25E6%2594%25B6-%25E8%2589%25BE%25E8%25A8%258A-3088-3%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B63%25E5%2584%25844219%25E8%2590%25AC%25E5%2585%2583-%25E6%259C%2588%25E5%25A2%259E%25E7%258E%2587-232552791.html": "【財訊快報／編輯部】艾訊(3088)自結109年3月營收3億4219萬1000元，和上個月的3億5677萬6000元相較，減少金額為1458萬5000元，較上月減少4.08%，和108年同月的4億4377萬6000元相較，減少金額為1億158萬5000元，較108年同月減少22.89%。累計109年1-3月營收11億2423萬7000元，和108年同期的11億921萬7000元相較，增加金額為1502萬元，較108年同期增加1.35%。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。（路透阿姆斯特丹20日電）荷蘭衛生當局表示，境內今天新增750起2019冠狀病毒疾病（COVID-19，武漢肺炎）感染病例及67起死亡病例，累計3萬3405人確診，3751人病故。（路透紐約20日電）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。美股於週一 (20 日) 開盤結束上週的漲勢，4 大指數皆下跌。雪弗龍 (CVX-US) 及艾克森美孚 (XOM-US) 於開盤下跌超過 5%，拖累道瓊指數於下跌超過 400 點。另外，S&P 500 指數能源類股則下跌超過 6%。第二批中國湖北類包機第一架航班今晚8點03分從上海浦東機場順利起飛，載送231名滯留湖北的台灣人回台。班機原預計晚間9點50分抵達桃園機場，但因為沒有班機起降，該班機約於晚間9點22分就順俐落地。除了防疫人員、化學兵等，中央流行疫情指揮中心陳時中也到現場待命。海基會日前接洽中華航空2架次編號CI504的指定航班，於今明兩晚從上海搭載國人回台。晚間防疫人員、化學兵、醫護人員進駐桃園機場，隨時待命。乘客下機後需經過篩檢發燒等防疫檢查，若出現疑似武漢肺炎症狀者，將由救護車後送就醫，無症狀者會由巴士送往檢疫所隔離14天。根據中央社報導，有台商受困武漢長達88天，先前訂票從武漢到上海時，發現許多列車都客滿，只好改從漢口上車。也有民眾原本要搭飛機從武漢到上海，但因為航辦變動，基於保險起見，最後決定改搭高鐵。另外，也有少數民眾包車從武漢到上海，共花了人民幣3500元（約台幣1萬4800元），坐了13個小時的車才到上海。中央社報導，華航駐上海辦事處首席代表薛博文表示，今天共有231名乘客報到。由於航班宣布登記的時間較早，民眾的準備時間較充裕，加上海基會也一再叮嚀乘客準備好證件，未再有乘客因證件過期無法上機。（民視新聞網／綜合報導）第2批湖北「類包機」今（20）日晚間9時21分左右順利降落桃園機場，機上共231人返回台灣，將前往檢疫所集中隔離14天。海基會在今明兩天各委託華航執行一架類包機任務，自上海接回滯留湖北的台灣人，預計將有約460人可以回家。據了解，今天返台的231人中有193名成人、33名小孩還有5名嬰兒，在機場經過防疫檢查，只要沒有新冠肺炎症狀，即可由專車接送，分批前往檢疫所隔離14天。[...]美國上週擬定相關計畫將朝向重新啟動經濟邁進，促使美股大漲，不過疫情趨緩和經濟政策未反映到美股。今（20）日一開盤，道瓊下挫470點，跌幅1.94%，報23771點；標普500下跌44點，跌幅1.55%，報2829點；那斯達克下跌90點，跌幅1.03%，報8560點。美國上週擬訂計畫重啟經濟相關計畫，激勵買盤進場，促使美股勁揚。上週五收盤，道瓊指數飆高704.81點，漲幅2.99%，收在24242.49點；標普500收漲75.01點，漲幅2.68%，收2874.56點；那斯達克則收高117.78點，漲幅1.38%，收8650.14點。不過，即便美國祭出資金支持中小企業，美國新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）疫情緩和，仍沒反應在美股期指上。今日開盤前，道瓊期指大跌500逾點，跌幅2%，報23633點；標普500期指下跌55點，跌幅2%，報2814點；那斯達克期指跌87點，跌幅1%，報8720點。（民視新聞網／綜合報導）蘋果新款平價手機即將在本週五開賣，光預購人潮就已經超乎預期，業者直呼比起去年i11預購數量增加近4倍，紛紛推出零元資費方案搶商機。不過還是有民眾不買單，直呼螢幕太小根本不實用！",
    "https://tw.stock.yahoo.com/news/%25E7%25B6%2593%25E6%25BF%259F%25E6%258C%2587%25E6%25A8%2599-%25E7%25BE%258E%25E5%259C%258B2%25E6%259C%2588jolts%25E8%2581%25B7%25E4%25BD%258D%25E7%25A9%25BA%25E7%25BC%25BA%25E6%25B8%259B%25E8%2587%25B3688-2%25E8%2590%25AC%25E5%2580%258B-%25E6%2583%259F%25E4%25BB%258D%25E5%2584%25AA%25E6%2596%25BC%25E9%25A0%2590%25E6%259C%259F-233459231.html": "【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，美國2月份職位空缺數保持較高水準，在新型冠狀病毒疫情造成企業裁員出現前所未見的急劇增加之前，仍給勞動力市場構成強勁支撐。根據美國勞工部週二發布的職位空缺和勞工流失統計調查(JOLTS)，美國2月份職位空缺從前月修正後的701.2萬個，向下減少13萬個，至688.2萬個。經濟專家預估中值為650萬個。該數據有助於人們了解疫情防控措施實施前的企業用工需求。因為因應疫情企業停工停業，數百萬計美國人遭到裁員。隨著疫情衝擊勞動力市場，後續職位空缺數可能直線下降。這份數據顯示，2月職位空缺率（職位空缺占總就業人數及空缺人數的百分比）為4.3%，前月為4.4%。2月份招聘速度為3.9%，前月為3.9%；2月有349.7萬人辭職，辭職率2.3%；裁員率和解雇率為1.2%，1月為1.1%。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。（路透阿姆斯特丹20日電）荷蘭衛生當局表示，境內今天新增750起2019冠狀病毒疾病（COVID-19，武漢肺炎）感染病例及67起死亡病例，累計3萬3405人確診，3751人病故。（路透紐約20日電）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。美股於週一 (20 日) 開盤結束上週的漲勢，4 大指數皆下跌。雪弗龍 (CVX-US) 及艾克森美孚 (XOM-US) 於開盤下跌超過 5%，拖累道瓊指數於下跌超過 400 點。另外，S&P 500 指數能源類股則下跌超過 6%。第二批中國湖北類包機第一架航班今晚8點03分從上海浦東機場順利起飛，載送231名滯留湖北的台灣人回台。班機原預計晚間9點50分抵達桃園機場，但因為沒有班機起降，該班機約於晚間9點22分就順俐落地。除了防疫人員、化學兵等，中央流行疫情指揮中心陳時中也到現場待命。海基會日前接洽中華航空2架次編號CI504的指定航班，於今明兩晚從上海搭載國人回台。晚間防疫人員、化學兵、醫護人員進駐桃園機場，隨時待命。乘客下機後需經過篩檢發燒等防疫檢查，若出現疑似武漢肺炎症狀者，將由救護車後送就醫，無症狀者會由巴士送往檢疫所隔離14天。根據中央社報導，有台商受困武漢長達88天，先前訂票從武漢到上海時，發現許多列車都客滿，只好改從漢口上車。也有民眾原本要搭飛機從武漢到上海，但因為航辦變動，基於保險起見，最後決定改搭高鐵。另外，也有少數民眾包車從武漢到上海，共花了人民幣3500元（約台幣1萬4800元），坐了13個小時的車才到上海。中央社報導，華航駐上海辦事處首席代表薛博文表示，今天共有231名乘客報到。由於航班宣布登記的時間較早，民眾的準備時間較充裕，加上海基會也一再叮嚀乘客準備好證件，未再有乘客因證件過期無法上機。（民視新聞網／綜合報導）第2批湖北「類包機」今（20）日晚間9時21分左右順利降落桃園機場，機上共231人返回台灣，將前往檢疫所集中隔離14天。海基會在今明兩天各委託華航執行一架類包機任務，自上海接回滯留湖北的台灣人，預計將有約460人可以回家。據了解，今天返台的231人中有193名成人、33名小孩還有5名嬰兒，在機場經過防疫檢查，只要沒有新冠肺炎症狀，即可由專車接送，分批前往檢疫所隔離14天。[...]美國上週擬定相關計畫將朝向重新啟動經濟邁進，促使美股大漲，不過疫情趨緩和經濟政策未反映到美股。今（20）日一開盤，道瓊下挫470點，跌幅1.94%，報23771點；標普500下跌44點，跌幅1.55%，報2829點；那斯達克下跌90點，跌幅1.03%，報8560點。美國上週擬訂計畫重啟經濟相關計畫，激勵買盤進場，促使美股勁揚。上週五收盤，道瓊指數飆高704.81點，漲幅2.99%，收在24242.49點；標普500收漲75.01點，漲幅2.68%，收2874.56點；那斯達克則收高117.78點，漲幅1.38%，收8650.14點。不過，即便美國祭出資金支持中小企業，美國新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）疫情緩和，仍沒反應在美股期指上。今日開盤前，道瓊期指大跌500逾點，跌幅2%，報23633點；標普500期指下跌55點，跌幅2%，報2814點；那斯達克期指跌87點，跌幅1%，報8720點。（民視新聞網／綜合報導）蘋果新款平價手機即將在本週五開賣，光預購人潮就已經超乎預期，業者直呼比起去年i11預購數量增加近4倍，紛紛推出零元資費方案搶商機。不過還是有民眾不買單，直呼螢幕太小根本不實用！",
    "https://tw.stock.yahoo.com/news/%25E8%25B2%25A1%25E5%25A0%25B1-%25E8%258F%25AF%25E5%258D%2597%25E9%2587%2591-2880-108%25E5%25B9%25B4%25E5%2585%25A8%25E5%25B9%25B4%25E6%25B7%25A8%25E5%2588%25A9%25E6%25AD%25B8%25E5%25B1%25AC%25E6%25AF%258D%25E5%2585%25AC%25E5%258F%25B8%25E6%25A5%25AD%25E4%25B8%25BB159%25E5%2584%25845527%25E8%2590%25AC%25E5%2585%2583-eps-022655430.html": "【財訊快報／編輯部】華南金(2880)公佈108年全年財報，淨收益467億0433萬元，繼續營業單位稅前損益186億9625萬元，繼續營業單位本期淨利159億5536萬元，本期稅後淨利159億5536萬元，淨利歸屬母公司業主159億5527萬元，EPS 1.31元。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。（路透阿姆斯特丹20日電）荷蘭衛生當局表示，境內今天新增750起2019冠狀病毒疾病（COVID-19，武漢肺炎）感染病例及67起死亡病例，累計3萬3405人確診，3751人病故。（路透紐約20日電）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。美股於週一 (20 日) 開盤結束上週的漲勢，4 大指數皆下跌。雪弗龍 (CVX-US) 及艾克森美孚 (XOM-US) 於開盤下跌超過 5%，拖累道瓊指數於下跌超過 400 點。另外，S&P 500 指數能源類股則下跌超過 6%。第二批中國湖北類包機第一架航班今晚8點03分從上海浦東機場順利起飛，載送231名滯留湖北的台灣人回台。班機原預計晚間9點50分抵達桃園機場，但因為沒有班機起降，該班機約於晚間9點22分就順俐落地。除了防疫人員、化學兵等，中央流行疫情指揮中心陳時中也到現場待命。海基會日前接洽中華航空2架次編號CI504的指定航班，於今明兩晚從上海搭載國人回台。晚間防疫人員、化學兵、醫護人員進駐桃園機場，隨時待命。乘客下機後需經過篩檢發燒等防疫檢查，若出現疑似武漢肺炎症狀者，將由救護車後送就醫，無症狀者會由巴士送往檢疫所隔離14天。根據中央社報導，有台商受困武漢長達88天，先前訂票從武漢到上海時，發現許多列車都客滿，只好改從漢口上車。也有民眾原本要搭飛機從武漢到上海，但因為航辦變動，基於保險起見，最後決定改搭高鐵。另外，也有少數民眾包車從武漢到上海，共花了人民幣3500元（約台幣1萬4800元），坐了13個小時的車才到上海。中央社報導，華航駐上海辦事處首席代表薛博文表示，今天共有231名乘客報到。由於航班宣布登記的時間較早，民眾的準備時間較充裕，加上海基會也一再叮嚀乘客準備好證件，未再有乘客因證件過期無法上機。（民視新聞網／綜合報導）第2批湖北「類包機」今（20）日晚間9時21分左右順利降落桃園機場，機上共231人返回台灣，將前往檢疫所集中隔離14天。海基會在今明兩天各委託華航執行一架類包機任務，自上海接回滯留湖北的台灣人，預計將有約460人可以回家。據了解，今天返台的231人中有193名成人、33名小孩還有5名嬰兒，在機場經過防疫檢查，只要沒有新冠肺炎症狀，即可由專車接送，分批前往檢疫所隔離14天。[...]美國上週擬定相關計畫將朝向重新啟動經濟邁進，促使美股大漲，不過疫情趨緩和經濟政策未反映到美股。今（20）日一開盤，道瓊下挫470點，跌幅1.94%，報23771點；標普500下跌44點，跌幅1.55%，報2829點；那斯達克下跌90點，跌幅1.03%，報8560點。美國上週擬訂計畫重啟經濟相關計畫，激勵買盤進場，促使美股勁揚。上週五收盤，道瓊指數飆高704.81點，漲幅2.99%，收在24242.49點；標普500收漲75.01點，漲幅2.68%，收2874.56點；那斯達克則收高117.78點，漲幅1.38%，收8650.14點。不過，即便美國祭出資金支持中小企業，美國新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）疫情緩和，仍沒反應在美股期指上。今日開盤前，道瓊期指大跌500逾點，跌幅2%，報23633點；標普500期指下跌55點，跌幅2%，報2814點；那斯達克期指跌87點，跌幅1%，報8720點。（民視新聞網／綜合報導）蘋果新款平價手機即將在本週五開賣，光預購人潮就已經超乎預期，業者直呼比起去年i11預購數量增加近4倍，紛紛推出零元資費方案搶商機。不過還是有民眾不買單，直呼螢幕太小根本不實用！",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E6%2596%25B0%25E5%2586%25A0%25E8%2582%2586%25E8%2599%2590-%25E7%25A0%2594%25E8%258F%25AF-2395-q1%25E7%2587%259F%25E6%2594%25B6112-233323790.html": "【財訊快報／記者王宜弘報導】IPC龍頭大廠研華(2395)公告3月業績，單月合併營收40.77億元，月增26.2%，年減10.46%。累計首季合併營收為112.72億元，同比衰退8.36%。研華表示，在新冠疫情之下，3月以區域來看，台灣表現最為突出，其他市場則普遍衰退；以事業群而言，僅嵌入式物聯網平台事業群(EIoT)同比成長，其餘部門多為衰退。若以首季業績來看，以台灣、韓國與東南亞市場的成長相對突出；事業群表現方面則普遍衰退。其中，嵌入式物聯網平台事業群(EIoT)與應用電腦事業群(ACG)表現相對穩定。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。（路透阿姆斯特丹20日電）荷蘭衛生當局表示，境內今天新增750起2019冠狀病毒疾病（COVID-19，武漢肺炎）感染病例及67起死亡病例，累計3萬3405人確診，3751人病故。（路透紐約20日電）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。美股於週一 (20 日) 開盤結束上週的漲勢，4 大指數皆下跌。雪弗龍 (CVX-US) 及艾克森美孚 (XOM-US) 於開盤下跌超過 5%，拖累道瓊指數於下跌超過 400 點。另外，S&P 500 指數能源類股則下跌超過 6%。第二批中國湖北類包機第一架航班今晚8點03分從上海浦東機場順利起飛，載送231名滯留湖北的台灣人回台。班機原預計晚間9點50分抵達桃園機場，但因為沒有班機起降，該班機約於晚間9點22分就順俐落地。除了防疫人員、化學兵等，中央流行疫情指揮中心陳時中也到現場待命。海基會日前接洽中華航空2架次編號CI504的指定航班，於今明兩晚從上海搭載國人回台。晚間防疫人員、化學兵、醫護人員進駐桃園機場，隨時待命。乘客下機後需經過篩檢發燒等防疫檢查，若出現疑似武漢肺炎症狀者，將由救護車後送就醫，無症狀者會由巴士送往檢疫所隔離14天。根據中央社報導，有台商受困武漢長達88天，先前訂票從武漢到上海時，發現許多列車都客滿，只好改從漢口上車。也有民眾原本要搭飛機從武漢到上海，但因為航辦變動，基於保險起見，最後決定改搭高鐵。另外，也有少數民眾包車從武漢到上海，共花了人民幣3500元（約台幣1萬4800元），坐了13個小時的車才到上海。中央社報導，華航駐上海辦事處首席代表薛博文表示，今天共有231名乘客報到。由於航班宣布登記的時間較早，民眾的準備時間較充裕，加上海基會也一再叮嚀乘客準備好證件，未再有乘客因證件過期無法上機。（民視新聞網／綜合報導）第2批湖北「類包機」今（20）日晚間9時21分左右順利降落桃園機場，機上共231人返回台灣，將前往檢疫所集中隔離14天。海基會在今明兩天各委託華航執行一架類包機任務，自上海接回滯留湖北的台灣人，預計將有約460人可以回家。據了解，今天返台的231人中有193名成人、33名小孩還有5名嬰兒，在機場經過防疫檢查，只要沒有新冠肺炎症狀，即可由專車接送，分批前往檢疫所隔離14天。[...]美國上週擬定相關計畫將朝向重新啟動經濟邁進，促使美股大漲，不過疫情趨緩和經濟政策未反映到美股。今（20）日一開盤，道瓊下挫470點，跌幅1.94%，報23771點；標普500下跌44點，跌幅1.55%，報2829點；那斯達克下跌90點，跌幅1.03%，報8560點。美國上週擬訂計畫重啟經濟相關計畫，激勵買盤進場，促使美股勁揚。上週五收盤，道瓊指數飆高704.81點，漲幅2.99%，收在24242.49點；標普500收漲75.01點，漲幅2.68%，收2874.56點；那斯達克則收高117.78點，漲幅1.38%，收8650.14點。不過，即便美國祭出資金支持中小企業，美國新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）疫情緩和，仍沒反應在美股期指上。今日開盤前，道瓊期指大跌500逾點，跌幅2%，報23633點；標普500期指下跌55點，跌幅2%，報2814點；那斯達克期指跌87點，跌幅1%，報8720點。（民視新聞網／綜合報導）蘋果新款平價手機即將在本週五開賣，光預購人潮就已經超乎預期，業者直呼比起去年i11預購數量增加近4倍，紛紛推出零元資費方案搶商機。不過還是有民眾不買單，直呼螢幕太小根本不實用！"
}