{
    "https://www.chinatimes.com/newspapers/20151219000460-260107": "日據時期奠定台灣近代化的第4任總督兒玉源太郎，1907年被塑像立於大正公園（今民生綠園），老一輩口中「石像公園」由此而來。但兒玉像卻在二次大戰後佚失，日前意外在台南市321巷日式宿舍現蹤，文史界驚呼難得，盼文化局重塑歷史地標。位於北區公園路321巷的市定古蹟「原日軍步兵第二聯隊官舍群」，原是日本軍官宿舍，後來為成大教授宿舍，有80多年的歷史。台南市文化局2年前接手管理、規畫藝術聚落，吸引藝文團體進駐，其中一戶謝姓承租戶因貓咪亂竄，意外在宿舍地板下發現兒玉源太郎石像的頭像。起初，為探究這顆頭到底是誰的？謝姓民眾把照片PO上網後，引發熱議。最多人猜是兒玉源太郎及第3任台灣總督乃木希典，最後「聚珍臺灣」負責人王子碩一看就篤定是兒玉源太郎。他說，台南老一輩慣稱民生綠園為石像公園，就是源於兒玉源太郎的這尊石像。盛傳二次大戰被炸毀，但1945年文獻仍可見石像，他據此推測石像並未離開台南，隨著兒玉頭像重見天日，得到印證。他說，這尊石像頭部還可見殘存青銅痕跡，也與老照片石像上方有一把配飾吻合。台南市文化資產保護協會理事長曾國棟說，文獻記載大正公園的兒玉源太郎石像，是義大利佛羅倫斯工匠依兒玉源太郎穿著陸軍中將大禮服以大理石雕刻；這顆人頭石雕材質正是大理石，帽子也是陸軍禮帽。兒玉源太郎在1898年至1906年間擔任台灣總督，1899年裁決「大糖業政策」列入企業獎勵項目，創立台灣新式製糖基礎，備受台灣糖業界崇敬。民間於1903年醞釀塑像，兒玉源太郎1906年辭世，隔年大正公園矗立其石像。曾國棟說，戰後百姓雖聽過石像公園，卻不知何故；兒玉石雕像重見天日，讓這段歷史有了具體連結，對台南具有重大意義，即使不可能回到原來位置，也應設法作為歷史地標的記憶。何以石雕被藏放宿舍地板下？曾國棟推測應是有心人在當年去皇民化時，偷砍下保留，因無法公開陳列，只好塵封，沒想到一放就是70年。但王子碩認為，可能是軍人卸下藏放，但為何只見頭部，不見身軀？令人玩味。台南市文化局長葉澤山昨天指派文資處取回保管，初步由同仁進行文獻比對，也將找專家學者進一步研究。文史界指出，1903年台灣人委託義大利佛羅倫斯工匠訂做4尊兒玉源太郎像，其中1尊在運送之際損壞；1905年兒玉源太郎大理石雕像從義大利運回台灣，3尊分別位於台北新公園、台中公園及台南大正公園。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20151220000359-260115": "「庶民的歷史雖小，但合起來就是一部大歷史。」吳念真90年代的電影《多桑》轟動一時，21年後由漫畫家李鴻欽改編成同名漫畫，昨（19日）兩人一同出席新書發表會，吳念真與讀者們分享他的九份記憶與父子情懷。吳念真說：「這個故事雖然是以我父親為題材，但他是這整個大時代的一個觸媒，我實際上要說的是他們這一代人的事，他們活在歷史的斷層裡，原本是受日本教育，突然有天醒來變成中國人，這種錯亂感，我年紀稍長時才可以理解他們的感覺。」見證礦業興盛與凋零《多桑》主角SEGA是以吳念真父親為原型，年輕時自嘉義北上九份打拚，大半生在礦坑度過，見證礦業的興盛與凋零，晚年飽受矽肺病之苦，畢生無法對家人說愛，是台灣父親的代表形象。故事裡的SEGA，可以在颱風天的時候放著家裡不管，竟跑去幫鄰居修理屋頂；也會偶爾和哥們一起偷上酒家，叫小孩幫他掩飾。吳念真說，多桑每回想跟他的狐群狗黨去九份「趣味」一下，所編的理由都是去看電影，媽媽心知肚明，就叫他跟著去，父親卻把他扔在戲院，自己跑去跟朋友開心，「還囑咐我要記住電影內容，以防回家時媽媽口試。」哥兒們的生死義氣吳念真至今還記得在回家的路上，一群男人在溪邊彼此擦去身上沾上的胭脂味，重複唱著剛在酒家唱的歌，「可憐的阮青春，悲哀的命運」。這段情節當年都被拍進電影，吳念真說：「拍礦工去酒家的那天，氣溫只有12度，但因為是夏天的場景，所以演員都穿短袖，然後沿途經過的滿山芒草也顯得季節不對，所以後來劇組在我的要求之下，花了4個多小時把芒草割掉，才順利拍完。」故鄉成為無人的廢墟吳念真說：「以前在九份，人和人的關係是整個村莊都是一家人，台北則是從以前到現在都是天龍國。舉一個例子，如果到高雄拍片，只要機器架起來，旁邊的店家就會拿著飲料過來打招呼，在台北只要機器架起來，無論申請與否，馬上會有民眾投訴，警察就過來了，台北人很難鬥陣的。」吳念真說，當年拍攝《多桑》，是始於對於原鄉的追尋，「現在的九份已經不是我的九份，而是大家的九份。而對於我父親那一輩人而言，最淒涼之處在於，故鄉隨著礦業沒落而居民遷出，現已成為沒有人住的廢墟。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20151221000613-260113": "如果說麥森瓷器是德國人的驕傲，那麼KPM皇家御瓷則是柏林人的榮耀。有252年歷史的KPM（Konigiche Porzellan-Manugaktur）皇家御瓷，2016年重量級彩繪新品39組，由國裕生活搶先全球引進，明日起到30日在台北太平洋SOGO百貨忠孝館12樓活動會館登場。說到KPM的歷史，要從1763年開始，熱愛瓷器的普魯士腓特烈大帝，從柏林商人手中收購了停產的瓷器廠，他以國王之名，將布蘭登堡選帝侯紋徽上的「藍色權杖」作為裝飾瓷器的商標，從此藍色權杖成為KPM兩百多年來聞名全球的名瓷標記。洛可可風格宴會組 世界聞名從腓特烈大帝開始，KPM的前7位老闆都是國王。KPM不計成本的為皇宮量身打造精美的藝術餐具、擺飾，尤其以一系列的「洛可可」風格宴會組最為傳世知名。1784年KPM開發出精緻的藍染色，腓特烈特意以瓷器提升為皇家外交尊貴贈禮，柏林皇家瓷器從此成為俄羅斯、法國、英國、西班牙、北荷蘭、瑞典等歐洲各國宮廷蒐藏的珍寶。第一次世界大戰後，德國結束君主制度，KPM成為國營企業，在瓷偶、器皿設計、餐具塑型、彩繪創作上，結合傳統與創新的表現亮眼，頂尖瓷器大廠的地位始終屹立不搖。但二次世界大戰KPM在空襲中受損嚴重，被迫停產。德國政府投注無數心力，將KPM遺失受損的歷史資料、檔案、範本等珍貴資料運至KPM瓷器博物館，讓珍貴的藝術品和檔案資料重現於世。東西德合併後，迫於經濟壓力，在柏林市議會的支持下，KPM開放民營化。由於KPM是重要的文化產業，是德國人、更是柏林人的驕傲，因此市議會希望接手的人是德國人、最好也是柏林人，並且愛好瓷器。2006年德國柏林銀行家賈克．沃特曼，也是KPM瓷器的的愛好者，接任為KPM柏林皇家瓷器廠總裁，展開KPM民營後國際化的靈活市場行銷。3大特色技藝 獨步全球國裕生活行銷協理王丁財表示，KPM在全球瓷器市場上擁有重要的地位，是因為它的3大特色技藝：鏤空切割、描金彩繪，以及人物肖像與建築風景獨步全球。在瓷器造型上做不規則的鏤空切割，工匠師傅必須小心、細緻的做好每一筆動作，一不小心就會導致燒裂失敗。而KPM的人物肖像與建築風景著名，是因為從腓特烈大帝開始，將瓷器當成外交禮物，訓練專門畫肖像人物及建築風景的彩畫師。如贈送畫有凱薩琳女皇、公主、王子的瓷器給俄羅斯；贈送上面是柏林城堡、下面畫有聖彼得堡的瓷器，象徵兩國的情誼長久等。KPM承襲德國工藝的嚴謹、理性與創新設計，這次來台展出的作品，無論是花瓶、壁畫、鼻煙壺或餐具，都淋漓盡致發揮其獨特的瓷藝技術，由於數量稀少，所以更富有收藏價值。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/breakingnews/2151700": "爆根據內政部實價網最新揭露資訊，北市內湖知名豪宅「元大之星」頂樓樓中樓以3億元出售給上櫃僑威科技法人大股東，賣家竟是知名主持人于美人。（翻攝自Google地圖）〔記者徐義平、粘湘婉／台北報導〕房市盤整之際，有大戶低點接豪宅，也有名人選擇獲利了結。根據內政部實價網最新揭露資訊，北市內湖知名豪宅「元大之星」頂樓樓中樓，以3億元出售給上櫃僑威科技法人大股東，賣家竟是知名主持人于美人，若對照當初預售時買進價格近2.43億元，此次出售讓于美人帳面上大賺近6千萬元。因以法人名義出售房子，扣除相關稅費後，推估獲利仍超過4千萬元。記者致電于美人求證，她不願正面回應有無買賣房子，僅表示目前人在錄影，「這是私人事情不是公眾利益，不方便回應。」于美人疑用親兄弟掛名公司買豪宅根據實價揭露資訊與地籍資料，17、18樓頂樓樓中樓新接手買家，分別為泓宇諮詢顧問有限公司、霖達諮詢顧問有限公司，兩家公司背後大股東均為僑威科技總經理楊琇華，兩家公司也同為僑威科技法人股東。進一步探詢賣家資訊，則是登記在桃園市大興西路的紫騏有限公司，負責人為于義宏，根據經濟部工商登記查詢系統，于義宏還擔任一家金喜娛樂的零持股董事，該公司董事長正是于耘捷，也就是于美人本名，另一名零持股董事則是支依璇，其為于美人節目的製作人。房產業者推測，于美人用親兄弟掛名的公司買豪宅，除了有稅務考量外，當時可能也有將離婚後分產的因素考慮進去，才會用一個與自己表面上毫無相關的公司買豪宅。根據內政部實價網與地籍資料，6月地處北市內湖區南京東路6段上知名豪宅「元大之星」，17、18樓均分別以1.5億元出售，其中17樓坪數約154.52坪（包括2車位、約23.38坪），扣除總價坪數與總價600萬元，拆算每坪109.8萬元；18樓坪數約155.03坪（包括2車位、約23.38坪） ，扣除車位坪數與總價640萬元，拆算每坪單價約109.1萬元。4年多賺進近6千萬元若進一步對照于美人預售時買進的價格，2012年12月，17樓揭露實價為1.23億元、18樓揭露實價為1億1952萬元，2戶合計總價2億4252萬元，對比目前出售總價3億元，于美人等於4年多賺進5748萬元，將近6千萬元。不過，該筆是房地合一稅制上路前買進，適用舊制，若假設房地比為3:7，建物營所稅稅率17％，再加計建物總值5％的營業稅，若獲利未分配則課稅10％未分配盈餘稅，推3項稅負約千萬左右，實際落入口袋的鈔票仍高達4千萬之多。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}