{
    "Q1": {
        "《Coffee Friends》「全能助手」梁世宗要回歸演員本業啦！與禹棹煥、張赫、雪炫合作JTBC《我的國家》 ": "\n\n梁世宗今年（2019年）上半年固定出演tvN《Coffee Friends》，有「全能助手」之稱的他，展現不同於電視劇裡的面貌。而下半年，他將回歸演員本業，出演JTBC《我的國家》！ #陣容強大 #張赫第二次飾演李芳遠1992年出生的梁世宗於2016年出道，隔年就以《愛情的溫度》當上男主角，有「怪物新人」之稱。而今年，梁世宗受曾合作出道作《浪漫醫生金師傅》的柳演錫之邀，首次參與真人秀的錄製。在《Coffee Friends》中，他是「全能助手」，對待每件事情都相當仔細，還會用「自言自語」來激勵自己，非常可愛；看到小客人來到店裡，第一件事一定是先綻放笑容，然後趕緊拿兒童座椅來到位置上。陸續有「打工仔」來到「Coffee Friends」，他也總是耐心的教導「後輩」，非常可靠。而下半年，梁世宗也敲定新作品《我的國家》，與禹棹煥、張赫、金雪炫（AOA成員）合作。JTBC新古裝劇《我的國家》由《只是相愛的關係》金鎮元導演執導，《Master－麵條之神》、《感激時代：鬥神的誕生》蔡承代編劇執筆，預計於今年下半年播出，以高麗末年和朝鮮時代初期為背景的古裝動作劇。描述以各自的信念出發，為了「我的國家」拔刀相向，還有圍繞在權力與守護之間，所爆發的欲望。梁世宗飾演武士「徐輝」。他是李成桂的麾下號令北方的將首「徐劍」的兒子，一位正直且毫不妥協的人物。突然跌入地獄的他，即使在艱難的日子裡也仍然面帶微笑，是一個有魅力的人物。禹棹煥飾演「南善浩」，有著俊秀外貌，並且文武雙全。但因為母親是奴婢出身，所以他是一個連族譜都無法顯示名字的庶子。他是徐輝的摯友，夢想能考中武科狀元，但因為父親的貪污而夢想破碎，更因為誤會與徐輝變成敵對關係，後期將會「黑化」。張赫飾演「李芳遠」，不但開國之功沒有得到認可，連世子的位置都被奪走，只能展開冷酷而孤獨的鬥爭。張赫表示：「作品整體結構和故事相當有趣。這是我第二次飾演李芳遠，想表現他與眾不同的魅力。好久沒演史劇，希望大家多多期待，謝謝。」此前，張赫曾在2015年上映的電影《情慾王朝》飾演過「李芳遠」。金雪炫飾演「韓熙在」，是一位聰明、進取的女性，對於高麗的衰敗感到失望。並具備解決問題的洞察力，還收集各種情報以處理各式危急情況。這是她繼KBS《橘皮馬末蘭果醬》後時隔四年回歸小螢幕的作品。（圖片來源：KSD、tvN《Coffee Friends》、TVDaily）寫手：JiaJia@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
        "巾幗奇才譙國夫人 ": "文／杜若譙國夫人（公元512年~602年），嶺南的傳奇人物，一生歷經梁、陳、隋三朝。雖然朝代更迭，風雲板蕩，她以誠心事君，以寬仁待萬民，又以兵威威震叛軍，在歷史的風浪中，忠誠和恩信為其保駕護航，使她平穩度過三個王朝，是巾幗英雄榜上的罕見奇才。譙國夫人，高涼冼氏的女兒。冼氏家族世代為南越俚族的首領，率領十多萬家。夫人年少時，就已顯現出聰慧嫻熟的資質，並且善於謀劃，未雨綢繆。還沒有出嫁時，就能獨當一面，安撫部族百姓。夫人帶兵打仗，每戰必勝，威服各地少數民族。她常常勸說族裡親友，要與人為善，以信義結交本鄉各族，很得民心。當時越地民風彪悍，不同部族間常常互相攻擊。夫人的哥哥冼挺擔任南梁州刺史，他曾仗勢自家的權勢和財富，攻打掠奪附近的州郡，使百姓吃了不少苦。夫人多次規勸他改過，百姓怨恨、仇視的情緒逐漸減少了，海南、儋耳等地歸附者就達上千洞（部落）。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n梁朝大同初年，夫人嫁給高涼太守馮寶為妻。馮家祖上原本是北燕苗族後裔。當初，馮家先祖馮業率領三百人歸順宋朝，所以馮家後人就居住在新會。從馮業到馮融（馮寶父親）三代人都擔任地方長官。由於他們是外鄉人客居新會，族人因此不大聽從政令。自從夫人嫁給馮家後，她常勸告本族人要禮敬長官，聽太守號令。夫人和馮寶一齊處理民事官司。如果她的族人犯法，夫人也會依法行事。從此，太守推行政令時，百姓再也不敢反抗。梁朝侯景叛亂，高州刺史李遷仕占據大皋口，派人去召見馮寶。馮寶本來準備前往，但夫人有先見之明，她知道刺史召見馮寶，是想騙他一起造反。夫人認為，因為先前刺史被召令救援廣州台府。刺史稱病不去，反而製造兵器，徵集民夫。所以刺史這時召見馮寶，一定會扣留他做人質，逼他率軍叛變。夫人勸阻馮寶，叫他不要前往。過了幾天，刺史李遷仕果然叛變。夫人分析敵情，認為如果馮寶此時前去，容易引發正面衝突，若她作為使節前往，李遷仕不容易有戒心。於是夫人率領千人，親自挑著各種禮物去見刺史。刺史見夫人親自前來，還帶來厚禮，果然十分高興，也就沒有任何防備。夫人趁其不備時，率眾軍士進攻，大獲全勝。李遷仕趁亂逃走了。夫人領兵前往灨石會見前來討叛的長城侯陳霸先。回來之後，夫人對馮寶說：「陳都督令人敬畏，已經大獲民心。」認定他一定能平定叛亂，於是建議夫君馮寶多多援助陳霸先，為其提供豐厚物資。馮寶死後，嶺南大亂。夫人以寬仁善待百越的百姓，因此她所管轄的幾個州，都平安無事。後來陳朝滅亡，嶺南各族數郡共奉夫人為主，稱其為「聖母」。隋文帝楊堅派遣總管韋洸安撫嶺南，當時陳朝將領徐璒占據南康抵抗隋軍。韋洸來到嶺南，因為心中恐懼，一直不敢進兵。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n先前夫人曾以扶南所產的犀杖進獻陳主。晉王楊廣率軍伐陳，滅了陳朝後。晉王派遣陳朝國主給夫人寫信，告訴她陳朝已經滅亡的消息，讓她歸順隋朝，同時以犀杖和兵符作為信物。夫人接到書信，看見犀杖，知道陳朝已亡，召集數千名首領，悲傷慟哭了整整一天。隨後才派孫兒馮魂率領眾人，歡迎韋洸進入廣州，各地聞風歸附。至此，嶺南全部平定。隋皇冊命夫人為宋康郡夫人。不久之後，番禺人王仲宣造反，地方首領全都支持他，並將韋洸圍困在州城內。夫人派遣孫兒馮暄率軍救援韋洸。由於馮暄和叛黨中的陳佛智素有交情，所以故意拖延時間，遲遲沒有進兵。夫人知道後大怒，派人將孫兒馮暄抓進大獄。改派孫兒馮盎征討陳佛智，大獲全勝。最終打敗了王仲宣。在那場戰役中，夫人還身披鎧甲，乘著披著戰甲的戰馬，率領騎兵，護衛隋皇的使者裴矩招撫嶺南各地。當時，蒼梧首領陳坦、岡州馮岑翁、梁化鄧馬頭、藤州李光略、羅州龐靖等人都來參見裴矩。裴矩命他們還是各自主管自己的部族，從此嶺南終於安定下來。隋文帝很驚訝，嶺南這麼快就平定了。於是拜馮盎為高州刺史，下詔赦免馮暄，拜其為羅州刺史，並冊命夫人為譙國夫人。由譙國夫人設立幕府，自行任命長史以下各級官員，朝廷發給她印章，由夫人調動統轄六州兵馬。如果遇到緊急情況，可以見機行事。隋文帝降下敕書，希望夫人教導子孫，尊崇禮節，遵守朝廷律令。獨孤皇后將自己的首飾和宴會時所穿的禮服，賜給夫人。夫人將皇后所賜之物裝在一個金製的箱子裡，並且和梁朝、陳朝時所賜之物各自存放好。每當年初，家族大集會時，夫人就命人取出來，陳列給子孫看，說：「你們應當對天子保持忠心。我事奉三朝國君，惟有用一顆真誠的心相待。如今，賞賜的禮物都在這裡，這就是忠孝的回報。」◇ 目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "\r\n\t山老鼠盜伐明池檜木 檢起訴13人 ": "（中央社記者王朝鈺宜蘭28日電）宜蘭縣大同鄉明池山區大批珍貴林木遭山老鼠盜伐，檢警與林務局組成專案小組全力偵辦共逮捕13人送辦，檢方今天偵查終結，依違反森林法起訴13人，並對翁男等共3人求處重刑。宜蘭地檢署主任檢察官梁光宗表示，林務局羅東林區管理處森林護管人員去年8月巡山時，在明池區域大溪事業區第50林班發現異常山徑，經暗中調查後，確認有山老鼠集團成員進出揹運盜伐林木。宜蘭地檢署檢察官李頲翰、陳怡龍隨即啟動「檢、警、林聯合查緝機制」，指揮相關單位全力偵辦，去年12月間見時機成熟，先在台7線大漢橋上逮捕3名盜伐現行犯及接應車手共4人，車內並查獲木扁柏樹瘤及犯案工具，並循線逮捕去年8月盜伐林木的曾姓犯嫌。專案小組並同步赴集團共犯翁姓、劉姓、馬姓、簡姓等4人位在桃園地區的倉庫等處搜索，當場起獲贓物檜木、扁柏之樹瘤及角材計41件，經檢方複訊後，向法院聲請羈押禁見4人獲准。梁光宗說，經持續向上追查交易網絡，於1月間在桃園市大溪區、龍潭區及屏東縣萬丹鄉等地發動第2波查緝行動，查獲收贓的黃姓等共4人，並查扣扁柏、肖楠、紅檜之樹瘤、角材、藝品等共44件等證物，一舉瓦解盜林集團上下游供應鏈。（編輯：張銘坤）1080328",
        "張赫、AOA 雪炫確定攜手出演 JTBC 新劇《我的王國》 ": "張赫與 AOA 雪炫確定出演 JTBC 全新電視劇《我的王國 (나의 나라)》，將與梁世宗、禹棹煥合作。《我的王國》以高麗末與朝鮮時代初期為背景，講述在這個堅守自己信念的「我的王國」裡向彼此伸出刀，關於權力、守護、慾望的故事。張赫這次將在劇中飾演開國之功無法獲得認可，還被奪去世子之位，孤獨進行無情抗爭的歷史人物「李芳遠」，他之前在2015年上映的電影《情慾王朝》中也曾飾演過同一個角色，張赫對於這次出演表示：「作品本身很有趣，故事也很精彩，這是我繼《情慾王朝》後第二次飾演李芳遠這個角色，希望能夠展現出不一樣的魅力。」雪炫則飾演專門收集權力與情報的集團領導的接班人「韓熙在」，雪炫上一部作品出演電影《安市城》，展現優越的動作戲，究竟這次在《我的王國》中將帶來什麼樣全新的演技變身，令人期待。另外，《我的王國》由曾拍攝《善良的男人》、《只是相愛的關係》的金鎮元導演執導，曾編寫《感激時代》、《Master－麵條之神》的蔡承代編劇執筆，預計在明年下半年播出。丷Kpopn 的 LaLa 報導丷\n轉載請註明 kpopn.com柏普恩資訊有限公司407台中市西屯區工業區一路68號3樓之1(04) 2359-4580© 2018 Kpopn All Rights Reserved",
        "伊朗最美王后 40年黑色革命 百姓追悔莫及(組圖)": "\n\n\n搜索\n\n茀絲亞王后（圖片來源：公有領域）\n 看中國網站 禁止建立鏡像網站 。 \n伊朗在古代稱為波斯，但現在伊朗與古波斯已截然不同。40多年前，伊朗還是一個君主制國家，當時統治伊朗的是巴列維王朝，於1925年建立。巴列維王朝歷經了2位國王——禮薩汗（1925年～1941年在位）和他的兒子穆罕默德･禮薩･巴列維（1941年～1979年在位），巴列維王朝統治時期，伊朗使用的國號為伊朗帝國。\n 看中國網站 禁止建立鏡像網站 。 \n禮薩汗登基後，雄心壯志地建設伊朗，大規模發展工業、進行基礎建設、修建跨國鐵路系統、建立公立學校、改革司法機構及改善醫療衛生。他認為由知識份子領導的強勢政府可以實施這些計畫。\n禮薩汗還派遣了逾百人到歐洲留學，其中包括他的兒子。在1925年至1941年的16年間，禮薩汗的發展計畫使國家變得都市化，公共教育進展得理想，專業的中產階層和工人階層都開始湧現。\n到1930年代中期，禮薩汗的高度世俗政策引起一些團體的不滿，特別是反對進行改革的教士。1935年，禮薩汗頒布一條法令，要求外國使節在官方通訊當中使用「伊朗」一詞，波斯是西方人的用語。這條法令受到一些學者的反對，繼任的穆罕默德･禮薩･巴列維在1959年宣布，波斯和伊朗兩詞可以交替使用。\n禮薩汗為自己的皇儲選了一位當時是世界上著名的美人，茀絲亞公主。茀絲亞的容貌經常被人和好萊塢女明星海蒂･拉瑪及費雯･麗比較。茀絲亞公主是埃及國王法魯克一世的妹妹。茀絲亞和巴列維在1938年5月訂婚，1939年3月15日，他們先在埃及開羅的皇宮舉行婚禮，又在伊朗德黑蘭的皇宮再舉行另一埸婚禮，兩人婚後定居於德黑蘭。茀絲亞公主也在婚禮後獲得伊朗國籍。\n第二次世界大戰期間，禮薩汗暗中支持德國，英蘇後來迫使禮薩汗禪讓其子穆罕默德･禮薩･巴列維。\n\n穆罕默德･禮薩･巴列維（圖片來源：公有領域）\n穆罕默德･禮薩･巴列維則繼承其王位後，這位美麗的伊朗王后，成為了伊朗的代言人，曾經出現在1942年9月21日的美國知名雜誌《生活》封面上，英國著名攝影家Cecil Beaton擔任攝影。\n巴列維國王繼承王位後，大力推行西方文明，這時的伊朗，女性可以不戴頭巾，穿著短裙短袖，打扮的漂漂亮亮的出門，和一般國家的女性無異。\n\n那時的伊朗，女性可以不戴頭巾，打扮的漂漂亮亮的出門。（網絡圖片）\n國王的妻子，埃及公主茀絲亞第一個做出改變，每次出席重要場合時都打扮地非常時尚驚艷。\n\n茀絲亞王后（網絡圖片）\n美英的支持加上本國豐富的原油儲備，伊朗的現代化、工業化進程發展非常迅速。大街上汽車穿行，人們穿著西裝打著領帶，一片欣欣向榮的景象。\n\n大街上汽車穿行，人們穿著西裝打著領帶，一片欣欣向榮的景象。（網絡圖片）\n巴列維繼承父親的雄心壯志，1963年，他發起了伊朗歷史上具有深遠意義的一次改革：白色革命。他主張非暴力地重建伊朗社會，想把伊朗變成一個全球經濟、工業勢力強國。\n在改革前，他進行了民意測驗，得到了95％以上的民眾支持。之後，他開始了政教分離的社會改革。\n此次改革的最終目標是使伊朗成為一個全球經濟、工業勢力強國。國王引入了新穎的經濟概念，例如針對工業工人的分紅制，開設大批由政府出資的重工業項目以及對森林、牧場資源的國有化。但最重要的改革是土地改革項目，使伊朗傳統的地主失去了影響與權力，近90％的伊朗佃農因此擁有了自己的土地。\n\n巴列維國王發放土地證（圖片來源：公有領域）\n除了政府出資的重工業項目，巴列維國王在女性教育方面投入了許多資金，特別是農村地區。他成立了識字軍團，讓有高中文憑但未服兵役的人員，去農村支教，代替服役。在伊斯蘭傳統壓制下沒有話語權的女性，巴列維國王也給予了選舉投票權。貧困的母親，可以得到政府免費發放的食物。\n\n1965年的識字軍團（圖片來源：公有領域）\n\n1963年伊朗女性參選（圖片來源：公有領域）\n\n1963年國王參觀一所新建的學校（圖片來源：公有領域）\n白色革命由19個改革計畫組成，分別在15年的時間內被推行。前6個項目在1963年1月26日舉行國家公民投票後推行。\n這些措施、衝擊了原有的宗教傳統。伊斯蘭宗教領袖霍梅尼就因為大力反對白色革命而被逮捕，並於1964年11月4日被驅逐出境。\n巴列維領導的伊朗白色革命，促成了一系列經濟、社會和政治改革，用很多成果來考量，白色革命是成功的。1968到1978年間，伊朗經濟以年均16％至17％的速度增長，國民收入從60年代初的160美元躍升至70年代的2,250美元，初步建立起了比較完整的輕重工業體系，並進一步開始發展原子能、電子工業。許多巨型現代化工廠魔術般地出現在原本荒涼的田野，德黑蘭由一座破敗的小城一變成為舉世聞名的繁華大都市。\n\n德黑蘭由一座破敗的小城一變成為舉世聞名的繁華大都市。（網絡圖片）\n1971年，巴列維國王舉行了波斯帝國成立2500週年慶典，嘉賓來自世界各地，其中包括60多位國王、王后、總統。\n1976年，巴列維改用皇曆，皇曆以25世紀前波斯帝國成立開始計算。這些舉措被視為是去伊斯蘭化，導致更多的伊斯蘭教士群起反對。\n由於巴列維推行的政策與巴扎商人階層的衝突、與伊斯蘭主義者的衝突，加上他對以色列的承認、英美對他的支持，還有國內共產主義者的活動，加劇了伊朗境內若干人群對他的反對情緒。\n期間，巴列維查禁了共產主義的伊朗杜德黨。該黨成立於1941年9月，前身是伊朗共產黨，在伊朗的知識份子和城市工人中擁有很大的影響力。巴列維國王統治期間，該黨在反對國王的政治鬥爭中扮演了重要角色。1979年，該黨支持伊朗伊斯蘭革命。\n1979年伊朗的政治動盪轉變為一場革命，與白色革命相對，這場革命被稱作黑色革命。巴列維看到人民起來反對他，於是離國出走，把權力交給了一個臨時政府，隨後伊朗皇室被正式廢除。\n在伊斯蘭宗教領袖霍梅尼要回國接管權力，把伊朗帶向極端宗教國家之際，巴列維手下的具有現代意識的150名高階軍官，準備發動政變，接管權力，建立軍政府。\n\n1979年，伊斯蘭革命中示威者舉著霍梅尼的照片。（AFP/Getty Images）\n他們想仿效土耳其的凱末爾將軍，用軍力推行國家的現代化和世俗化。或者是像智利的皮諾切特將軍一樣，用強力終結阿連德的共產黨左派勢力復辟，用軍人政權來穩定政局，阻止國家陷入極端左翼之手。這150名軍官跟當時的美國總統卡特聯繫，但這種建議和請求，被卡特回絕。卡特要求他們必須跟霍梅尼合作，結果，霍梅尼掌權之後，這150名軍官全部被處決。\n1979年伊朗爆發伊斯蘭革命後，美國駐伊朗大使館被佔領，66名美國外交官和平民被扣留為人質的危機。這場人質危機始於1979年11月4日，一直持續到1981年的1月20日，長達444天。這也導致了卡特的敗選，和里根的上臺。\n《逃離德黑蘭》（香港譯《ARGO–救參任務》，臺灣譯《亞果出任務》）就是一部改編自1979年的伊朗人質危機的故事片。\n但是霍梅尼等教士們上臺後，卻建立了政教合一的國家，整個國家開始退化，實行伊斯蘭教法。社會從開放變成極端的封閉。現在的伊朗街頭，是清一色的黑袍、黑沙，成了整個中東最為封閉的國家。從當時伊斯蘭革命的實際來看，百姓是為了獲得更好的生活，但是，結果完全不是這樣。\n伊斯蘭革命後，霍梅尼挑起了為期8年的兩伊戰爭，將巴列維時期積攢的財富和國力，打了個精光。\n\n現在的伊朗（網絡圖片）\n此後伊朗還陷入了軍事化，對抗美國，受到美國和西方幾十年的制裁。制裁下，伊朗成為中東最窮的國家之一，食品短缺，石油賣不出去，因此伊斯蘭革命後，給底層百姓帶來的是無盡的貧困。\n\n40年來的伊朗，跟巴列維時代可謂天壤之別，越來越多的百姓，開始懷念巴列維時代的富足和開放自由。（網絡圖片）\n這40年來的伊朗，跟巴列維時代可謂天壤之別。在這差別下，越來越多的百姓，開始懷念巴列維時代的富足和開放自由。\n但是現在的伊朗社會，被嚴格的監視和管控。幾十萬革命衛隊更是保護伊斯蘭教政權的基礎，百姓雖然後悔莫及，但目前的狀況下卻也不敢反抗。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "埃及出土近50具逾2000年歷史木乃伊 含12孩童6動物 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入埃及考古學家在開羅以南的明亞發現近50具可追溯至2000多年前托勒密王朝時期（Ptolemaic era）的木乃伊。考古學家拉斯米說，這數十具木乃伊包括12名孩童和6隻動物，其他則是成年男女。這些木乃伊在明亞古墓中4個各深9米的墓室發現，是為公共墓穴，去年2月開始動工挖掘。木乃伊的身份暫時未悉，可能隸屬一個小型中產階級家族。考古學家並沒有在象形文字中找到名字，但從出土的木乃伊製作手法看來，他們顯然有某種程度的地位和重要性。部份木乃伊以亞麻布包裹，其餘則是放在石棺或木棺內。儘管木乃伊的製作主要與古埃及有關，這個習俗延續至托勒密王朝。托勒密王朝是亞歷山大大帝逝世之後，公元前323年至公元前30年間統治埃及和周圍地區的一個希臘化王國。",
        "申惠善、金明洙、李東健主演《僅此一次的愛情》公開劇本閱讀現場！5月首播": "最近小編正在重溫《雖然30但仍17》，主演申惠善、梁世宗和安孝燮都陸續有新作品與大家見面，期待他們的表現啊！由《Healer》、《7日的王妃》李政燮導演執導，《好運羅曼史》崔允喬編劇執筆，預計於下月（5月）15日首播的KBS新水木劇（週三、四播出）《僅此一次的愛情》，描述天真爛漫的天使「丹」，和對戀愛無感的芭蕾舞者「妍書」之間，無法預測的奇幻愛情故事。近日，劇組公開劇本閱讀現場照。金明洙飾演天使「丹」，為了回到天上，接受「成為冷酷女人妍書的天使」此一特殊任務。丹為了替妍書找到真愛而孤軍奮鬥，但到頭來卻自己陷入愛情；申惠善飾演芭蕾舞者「妍書」，是一位令人羡慕的財閥繼承人。因為一場事故，眼睛幾乎看不見，只能放棄夢想。她是一個超自戀的人，不信任他人，也不相信愛情；李東健飾演芭蕾舞團中最年輕的藝術總監「池康宇」，除了擁有帥氣外表，性格也十分重視細節，在藝術界更擁有絕佳的交際手腕，總有辦法激發舞蹈演員的潛力，是個魅力十足的的舞蹈界名人。（圖片來源：KBS《僅此一次的愛情》）",
        "《王朝的家底》：財政收入空前絕後，宋朝怎麼做到富甲天下？ ": "3D 地圖年度專題聯名頻道Podcast 宋朝財政收入最高的一年，達到了1.6億貫（1貫＝1000文），即使是後來失去了北方半壁江山的南宋，財政收入高的時候也能達到一億貫。這樣的收入記錄在古代中國不僅空前，也堪稱絕後。 文：波音趙匡胤此人是職業軍人出身，按理說應該好勇鬥狠，熱衷攻伐，重武輕文。誰料到這位宋太祖竟然是個熱愛生命、熱愛世界和平的好男兒，解決事情儘量避免殺戮。比如初登大寶不久，趙匡胤就在太廟的一間密室中立了一塊碑，此後大宋新皇登基，都要由一位不識字的太監帶到密室裡瞧瞧那塊碑。碑上到底寫了些什麼，直到金軍攻破汴梁城，打進太廟才真相大白，碑上赫然書寫著三條，大意是：第一，不殺柴氏子孫（後周後裔），如果他們謀反，就在監獄裡讓他們自盡，不能公開殺掉；第二，不殺士大夫，尤其是那些諫臣；第三，子孫如果違背了前兩條，天誅地滅。這「勒石三戒」不僅給大宋歷代皇帝劃下了執政的底線，也給大宋的經濟方針定下了基調，通俗來講就是三個字：不折騰。全國以經濟建設為中心，對外能和平解決爭端，就不訴諸武力；對內能調和矛盾，就不激化衝突。在不折騰國策的指引下，大宋的經濟一舉超越了此前歷代的各項記錄。宋朝財政收入最高的一年，達到了1.6億貫（1貫＝1000文），即使是後來失去了北方半壁江山的南宋，財政收入高的時候也能達到一億貫。這樣的收入記錄在古代中國不僅空前，也堪稱絕後。比如明朝在財政收入上比北宋差了整整一個數量級，清朝康乾盛世時狀況稍好，但也不及北宋財政收入的一半。宋朝平民百姓的生活也要好於其他朝代。司馬光曾經痛心疾首世風日下，連農夫走卒都穿絲質的鞋子，實在太奢靡了！看看《水滸傳》裡的那一百單八將上水泊梁山的原因，有因殺人放火來的，有因觸犯朝廷律法來的，有遊手好閒圖快活來的，就是沒有窮困潦倒吃不上飯來的！這樣一個安定團結奔小康的局面是如何得來的呢？我們不應該把1000年前宋朝的成績過分拔高了，這個朝代的經濟基礎還是廣大的自耕農們，這些農民上交的皇糧和稅款，支撐起了大宋的江山社稷，骨子裡大宋還是很傳統的。高產耐旱的占城稻就是在宋朝進入中國並得到推廣，激發了宋朝人口突破一億。西元742年唐朝統計的戶數是89萬73634戶。到了西元1080年，宋朝的全國統計戶數是1656萬9874戶，大約兩個半世紀的時間，全國的戶數增加了將近一倍。同一時期，如果只看長江中、下游流域和東南沿海地區，戶數增長到原來的三四倍之多。人口多了，稅收自然也多了。但在經濟上，宋朝同其他朝代相比，有兩個亮點，一是開源，就是海外貿易搞起來了。原本古代中國通過陸地上的絲綢之路與其他國家做貿易，但宋朝建立沒多久，西北的党項人就造反，建立了西夏，阻斷了宋朝與中亞、西亞的路上貿易通道。不得已，宋朝的對外貿易轉向了東南沿海，竟然開闢出了繁榮的海上絲綢之路。宋朝先後在廣州、臨安（今杭州）、明州（今寧波）等沿海十幾個沿海城市設立了市舶司，專門管理海外貿易。其中廣州、泉州和明州的貿易量最大，特別是泉州，在南宋時期，一躍成為當時世界第一大港，是海上絲綢之路的起點。宋朝出口貨物包括絲綢、瓷器、糖、紡織品、茶葉、五金。進口貨物包括象牙、珊瑚、瑪瑙、珍珠、乳香、沒藥、安息香、胡椒、琉璃、玳瑁等幾百種商品。南宋時每年通過市舶司獲得的稅收已經達到200萬貫，占到了全國財政收入的6％。這只是官方的收益，民間也有許多人從事海外貿易，獲利頗豐。雖然不能直接從陸上絲綢之路做長途貿易，但宋朝還是積極與陸上鄰國開展貿易。比如宋在與金、大理的交界處開設市場，對外出口藥材、茶葉、棉花，進口人參、毛皮、馬匹等，這些陸上貿易的收益也不容小覷。俗話說，馬無夜草不肥，雖然大宋的稅收主要來源還是農業，但有了大規模的對外貿易，日子自然要比閉關鎖國的那些朝代富裕多了。此外，古代中國許多朝代的財政往往是皇族經濟、戰爭經濟、工程經濟，稅收收入主要是充當滿足皇族奢華享受的私房錢、對外戰爭的軍費和工程建設的撥款。這些經濟類型，宋朝經濟當然也都不缺，但它還有另一個亮點，就是消費拉動型經濟。前面已經提到，宋朝從趙匡胤開始就十分重視讀書人，科舉制在宋朝得到了發展，只要中了科舉，就可以直接授予官職，這等於是給民間讀書人打了一針雞血，不用看出身、不用看門第，只要中舉，前途將一片光明。科舉制繁榮的結果之一，就是宋朝的文官隊伍膨脹，比如在北宋的都城汴梁集中了大量的朝廷官員。汴梁城內皇族、官員、軍人、商人雲集，人口達百萬之眾，這些人的吃穿用不是附近州縣能夠充足供應的，於是北宋依靠運河漕運，從日漸富庶的江南地區運送大量的物資到汴梁。一船船送抵汴梁的貨物，不僅有糧食，還有絲綢、茶葉、瓷器、木器等，吃喝玩樂的裝備一應俱全。當時的歐洲處於中世紀的黑暗之中，美洲的馬雅人還在叢林中亂闖，大宋的汴梁城猶如地球上文明的第一燈塔，照耀著四夷蠻荒之地，令四方心神往之。汴梁城龐大的消費力和強大的購買力，刺激了全國各地的生產力。宋朝和古代許多重農抑商的朝代不同，它對商人的限制相對寬鬆，並不懼怕商人做大後威脅皇權。而經商獲得的利潤，要比務農高出許多倍，手工業、商業發達的國度一般來說要比畜牧業、農業發達的國度富裕。比如說宋錦，顧名思義，是宋朝發展起來的織錦，源起於吳地，在兩宋時期形成氣候。吳地處於長江中下游平原，物產豐饒，給手工業的發展提供了物質和經濟基礎。這裡的氣候條件又非常適合桑樹和蠶的生長，很容易就發展成為南方絲織業的中心。宋朝史書曾記載，全國各地上貢皇室的絲織物中，只有四分之一來自北方各路，卻有三分之一來自蘇浙地區。這是之前歷代不曾出現過的手工業局面。以宋錦為代表的江南地區絲織業不僅在數量上超越了北方，宋錦的精工細作簡直到了登峰造極的程度，讓其價格昂貴到只有皇室才有權支配用途的地步。後世的考古挖掘中，昔日宋朝疆域內幾乎沒有那時宋錦的遺物出土，倒是塞外一些墓葬中曾出土過一些宋錦。也許，當時作為絲織品中最高檔次的宋錦，由於物以稀為貴，除了宋朝皇室自己享用外，就是拿去作為國禮，送給虎視眈眈的北方強鄰，謀求一時的和平，延續繁華之春夢。宋朝的手工業、商業的發達程度在歷朝歷代中堪稱高峰，所以能夠富甲全球也就不奇怪了。相關書摘 ▶《王朝的家底》：隋唐大運河是文藝青年楊廣的驚天力作本文摘錄自《王朝的家底：經濟學家PK政治學家，從經濟角度替中國朝代興衰算筆明白帳！》，楓樹林出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈兒福聯盟。作者：波音經濟學家ＰＫ政治學家！  歷史不只是朝堂之上的打打殺殺，更是朝堂之外的吃喝拉撒！   3000年帝國興衰淬鍊而出的財政教科書！【本書特色】《王朝的家底》是透過經濟角度給歷代王朝算了筆明白帳，通過對先秦－清中期金融史的梳理，從錢糧等經濟學的視角來觀察中國歷史發展脈絡。經濟學家在此與歷史學家打了場擂台戰，顛覆歷史課本皇權爭奪的說法，從錢眼重看中國的朝代更迭！責任編輯：羅元祺  核稿編輯：翁世航",
        "神州 ": "網頁列印內容來自網址: https://www.worldjournal.com/6051608/article-link/ 達卡拉力賽一直被稱為勇敢者的遊戲。1979年舉辦以來，只有最勇敢最堅定的人，才能夠通過這項賽事近乎嚴酷的考驗。車手們或開著賽車或騎著摩托車，在公路和沙漠賽道中摸爬滾打十多天。白天，需要駕車忍受高達40-50℃的乾熱沙漠；夜晚，又要經受低至0℃的嚴寒。不僅如此，車手們還必須遵守各項嚴苛的規定：不能隨便給賽車加油，一經發現即被判出局；賽段險峻，馬拉松段給車手造成的阻力最大，該賽段要求車手全天駕駛，中途不許停歇，而且不允許有補給和維修車隊跟隨；休息不易，每名車手每天只能「享用」賽事組委會規定的幾個三明治和幾瓶礦泉水，如果在途中出現任何問題，斷水斷糧簡直是家常便飯。•好樣 挑戰「死亡拉力賽」不僅如此，這項世界最難的賽事最負盛名的還是死亡率。這項世界最危險的運動時時刻刻都籠罩在死亡的陰影之下，以至於有人稱它為「死亡拉力賽」。在過去的40年時間裡，達卡奪去了近百條生命，他們之中有車手、記者、車迷、路人等，而創始人澤利薩賓也死在達卡的路途之中。2008年的達卡拉力賽是比賽前一天宣布取消，原因是比賽受到恐怖組織的襲擊；2009年，達卡拉力賽移師南美也是事故不斷；2016年中國女車手郭美玲參加達卡拉力賽，才跑了幾分鐘就出現了嚴重的翻車事故……。就是這麼艱難的比賽，梁鈺祥卻決心要去試一試。梁鈺祥與賽車的緣分始於自駕遊。如今在他的家裡還有一塊掛牌，上面寫著「成都—羅馬」，專門紀念他在2006年攜夫人、朋友一起從成都開車到歐洲。兩年後，他又租車穿越美利堅大陸，從西海岸開到了東海岸。•好強 南美賽道不錯過漸漸地，他覺得自駕不過癮了，還是開車在沙漠、戈壁、河灘上比較刺激，再加上兒子梁熹也是一個賽車迷，於是在2008年，梁鈺祥和梁熹這對父子兵搭檔來到了環塔拉力賽。老爹是車手，兒子是領航。這對父子檔當時純屬玩票，不過，很快他們便成為各項賽事的常客。梁鈺祥很喜歡《在路上》這本書中傑克凱魯亞克描述的一句話：「最興奮的事情便是聽到汽車輪胎摩擦公路的聲音。」他認為，每個人的內心都有一顆不安分的種子：「在路上看到的景色都很偶然，很特別，每個人內心都有一顆不安分的種子，只是沒有遇到機會把它發掘出來，而我遇到賽車之後這顆種子就發芽了。」環塔、中國大越野、絲綢之路拉力賽……一路比賽跑過來，梁鈺祥心裡心心念念還是世界最艱苦的達卡拉力賽。2016年，梁伯原本準備參加達卡，但由於賽事改變路線，砍掉了最有吸引力的智利以及秘魯賽段，這令梁伯有些遺憾，考慮再三，還是決定將夢想放一放。2019年達卡拉力賽雖然只在秘魯一個國家舉辦，卻積聚了整個南美賽道的精華：從利馬出發再回到利馬，跨越5000公里，另外還要翻越1700米的世界第二高沙丘，直入Ica沙漠的腹地。最野的賽道最美的風光，梁鈺祥不再猶豫，直奔南美。2018年10月，梁鈺祥去了一趟摩洛哥。在那裡舉行的摩洛哥拉力賽雖然賽程較短，只有六天時間，但梁鈺祥卻直言自己學習到了很多。摩洛哥拉力賽之艱難，直到2017年才第一次有中國車手報名參賽。雖然梁伯也參加過很多比賽，但他還是感覺摩洛哥的路線相當困難：「這裡的賽段太難了，什麼情況都可能遇到。很多問題國內根本遇不到，但這邊都有可能發生。有一個賽段的路實在太爛了，全部是爛石頭，讓人感覺腦花兒都顛成了豆漿。」不過，經過了摩洛哥一役，卻更堅定了梁鈺祥2019年跑達卡的決心：「摩洛哥就是達卡賽前最好的練習。」從摩洛哥回來後，梁伯開始加緊訓練，有空的時候還會經常翻閱一本小冊子。那是2012年達卡拉力賽回來之後，他為兒子梁熹製作的一本紀念冊。2012年，梁熹在梁鈺祥的攛掇之下參加了達卡拉力賽，而作為最堅實的後盾，梁鈺祥也陪同參加。他一路開著車隊的裝備車跟隨兒子一起，也算是跑了一個「非賽道版」的達卡。就在路上，梁鈺祥為自己種下了一個達卡的夢：「一路上我看到很多白髮蒼蒼的車手，他們都在不斷地追尋超越自我。一個62歲的德國車手與我相約，小兄弟，希望能夠在達卡的賽場上遇見你。」這個約定一直激勵著梁鈺祥：「達卡對我來說，就是對於自我的一個挑戰。達卡的路途上不僅有50後60後的車手，甚至還有40後的車手，比我的年齡還要大。這些人在這麼高齡的情況下還能參賽，我就想一定要學習他們挑戰人生極限的精神。其實人生也會遇到各種各樣的困難和不順利，不是有一句話嗎，明天和意外不知誰會率先降臨，我們怎樣面對這樣的意外，可以很好地借鑑一下達卡的精神。」•好棒 最老最小父子兵作為世界上最困難的拉力賽，達卡的完賽率並不算高，平均只有40%多一點。本來就有風險，梁伯和他的領航員都是第一次參賽，意味著他要做好失敗的心理準備。兒子就跟他開玩笑：「萬一你跑到一半就退賽了咋辦？」梁鈺祥倒是挺淡定：「我會盡最大努力去完成比賽，別人追求成績要更快，但像我這個年齡，算是佛系開車，保證能夠完賽才是最重要的。」當梁伯前往達卡時將年滿65歲，創下中國車手參賽年齡最大的一個紀錄。實際上，他的兒子梁熹至今仍舊保持著中國車手完賽最年輕車手的紀錄。一個最大，一個最小，還真是上陣父子兵。紀念冊以梁鈺祥在終點線上擁抱兒子梁熹的照片結束，這一次，等在那裡的將是他的兒子梁熹。梁熹將作為親友團到秘魯去見證梁伯的高光時刻。梁伯的家，被他取名為「猛撒後寨」，主要是紀念他在雲南支邊的歲月。梁鈺祥是土生土長的成都人，成長於成都東大街。1971年至1979年，他在雲南當知青，先是割橡膠，後到工程連修房子。結束「知青生涯」回城後，被安排在父親所在的服裝廠學習縫紉。從1991年開始，他一直在經營燈具生意。自從2012年達卡拉力賽回來後，梁熹逐漸接手家裡的生意，梁伯便清閒下來。在他的後寨裡，梁伯有空的時候也幹著跟普通退休大爺一樣的事，種菜、養雞養鴨，還有兩隻貓咪和一條狗狗。不過除了種菜之外，梁伯還很喜歡健身，一方面是個人愛好，另方面就是為參加各種賽車比賽進行儲備。不光是梁伯愛健身，甚至他家的寵物狗一看見主人健身，都要跳到跑步機上去運動一會。•好潮 秀過腹肌人魚線梁伯健身已經堅持十多年了。大約在2000年，梁伯在國外開車旅行歸來，跟老朋友一起交流時談到出去跑一次長途的旅行，體能有點跟不上。朋友勸他健身，於是梁伯便開始健身生涯。一開始，他是跟著教練在健身房裡鍛鍊，到了後來直接在自己的燈具廠裡開設了一間健身房，不僅自己鍛鍊，還鼓勵自己的員工參加鍛鍊。愛健身，也愛秀腹肌，但是梁伯卻並沒有和那些健身愛好者一樣，熱中於一個固定的食譜。梁伯是一個美食愛好者，特別是肉食，但由於自己的胃不太好，還做過手術，所以每一頓都很注意飯量，「只吃七分飽」是他堅持多年的原則。只不過每天上午和下午，他都要進行一次簡單的加餐，他的理論就是：「想要吃啥子肯定就是身體需要啥子，身體有很強大的自我調節功能。我本人就不太愛吃蔬菜水果，而且經常還想整一塊『肥嘎嘎』。」因為健身，梁伯甚至還成為一名網紅，如果放在現在的抖音時代，那粉絲數量可能會很驚人。2015年，梁伯曾經拍了一組藝術照，在這組照片上他大秀人魚線和腹肌。照片被一名媒體朋友發到了網路上，立刻引起了大家的注意。人們才意識到，60+的老大爺也能那麼潮。照片被披露後，梁伯突然就紅了，身邊朋友們接電話接到手軟，都是想要採訪他的。嚇得梁伯手機也不帶，躲進山溝裡專心練車，而且還不忘提醒朋友們：「大家幫我擋一下，擋一下，快受不住了。」暴紅後，梁伯上了一次湖南衛視，甚至有國際品牌上門求合作，不過梁伯卻刻意減少了曝光量，目的還是要好好「當個車手」。(取材自封面新聞)\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6051608世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "新莊Au捷運商城招商大進展 宏匯廣場上梁 估2020年3月完工營運": "繼Google公司宣布進駐板橋台北遠東通訊園區，以及倡議工業區立體化擴大適用積極招商後，新北新商業核心發展再傳捷報。新莊Au捷運商城招商案─宏匯廣場(HONHUI PLAZA)在市府招商一條龍專案協助下，整體工程進度穩定超前3.3%，並提前於29日舉行上梁典禮新北市長侯友宜、宏匯集團董事長許崑泰、Sony Music Zepp社長妹尾智及第一銀行董事長董瑞斌等重要貴賓皆出席典禮，為上梁祈福祝禱。後續商城預計於2020年3月完工營運，可望能以商業、體驗及消費豐沛新莊在地生活休憩、商務辦公及停車需求，活絡新莊地區經濟繁榮發展注入新氣象。侯友宜表示，新莊為新北市第二大行政區，不僅坐擁台64、65快速道路、環狀及機場捷運線，同時位處台北港、松山機場及桃園機場地理中心，具備交通樞紐的優越條件。市府近年也鎖定新莊副都心，以大眾運輸導向(TOD)發展模式因勢利導，策略性推動包含「臺灣電影文化中心」、「新莊北側知識產業園區」及「中港大排河廊改造」等重要建設及公有土地招商案。侯友宜也特別感謝宏匯集團許崑泰董事長投資新北市「新莊AU捷運商城」及「新莊國際創新園區」兩大BOT案，打造「宏匯廣場」、「iTower商辦大樓」及「凱悅嘉軒酒店(Hyatt Place)」，提供當地休閒、娛樂、辦公等多項都市發展需求，後續待2020年3月起陸續落成啟用後，可望能優化新莊地區生活機能及帶來龐大的產業效益，帶動新莊成為新北經濟發展重要核心。許崑泰董事長表示，「宏匯廣場」投資金額超過46億元，預估可創造2,600個以上的就業機會、每年50億元以上的商業效益，並可替新北市帶來53億元以上的稅收，宏匯廣場於營運後將服務大台北、基隆與桃園共計925萬名居民，以及搭乘機場捷運而來的全球旅客，同時也非常感謝新北市府團隊及所有關心地方發展的議員代表們，給予本案的指導與大力協助。經發局指出，宏匯廣場有三大特色，第一是導入智慧停車系統，除規劃約2,500個汽機車停車空間，並提供鄰近新莊、泰山及五股等三區共五里里民睦鄰停車優惠外，更具備車位狀態顯示功能、自動車牌辨識及行車信號指示等智慧停車系統，可縮短尋找車位的時間；第二則是促進在地就業，優先提供20%工作機會予設籍新北市的市民，並設置約6,000坪的智慧辦公室及創新商情中心空間，延伸既有新北產業園區內的研發創意產業基礎，引領產業升級並與國際接軌，達到在新北「安居樂業」的目標。第三，多元化商業活動，商場空間達2.7萬坪，預計引進400個專櫃，除日本Zepp海外第一個量身定做的表演場館「Zepp New Taipei」及美麗新影城已確定進駐外，並計畫引進日本國內最大規模的VR娛樂設施「VR Zone」，豐富新莊商業機能。經發局表示，侯友宜市長上任後將招商視為重點工作之一，過往在公有土地招商上包含希爾頓酒店、板橋凱撒大飯店及樹林秀泰生活店等已開幕營運，今年滬尾藝文休閒園區也預計於6月落成，市府近8年來共創造約375億元的投資額、15,644就業人數，未來透過招商一條龍服務，也期望能持續與民間業者共同合作，預估2年內將可再創造200億元以上投資、2,500個就業人數的亮眼成績。更多新聞推薦● 新式門牌遭網友撻伐 新北宣布暫緩更換",
        "大宇資：CMGE增資軟星科技(北京)案，目前在進行中、尚未完成 ": "公開資訊觀測站重大訊息公告(6111)大宇資-說明媒體報導本公司相關訊息1.事實發生日:108/01/242.公司名稱:大宇資訊股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:工商時報第B03版6.報導內容:有關前述媒體報導:「業外部分，大宇資旗下子公司北京軟星，於去年由中國遊戲廠中手遊取得超過五成股權，涂俊光表示，預計將可於今年第一季順利入帳，也為業績注入強心針。」7.發生緣由:不適用。8.因應措施:於公開資訊觀測站公告說明。9.其他應敘明事項:(1)有關中手遊集團之境外關聯公司CMGE TECHNOLOGY GROUP LIMITED(下稱CMGE)增資軟星科技(北京)有限公司(下稱北軟)之相關訊息，本公司已於107年4月25日、107年9月14日及107年10月3日重大訊息內容說明。目前本增資案在進行中，尚未完成。(2)本公司並未對外公佈財務預測資訊，故相關財務業務資訊應以本公司正式公告於公開資訊觀測站之資料為準，特此澄清。(3)有關媒體報導，敬請投資人審慎判斷，以保障自身權益。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診..."
    },
    "Q2": {
        "貨幣戰爭：紙幣是如何衝垮北宋王朝的？(圖)": "\n\n\n搜索\n\n宋徽宗時，奸臣蔡京太師主持朝政，大肆印刷紙幣，摧垮了北宋的經濟。（圖片來源：Adobe Stock）\n 看中國網站 禁止建立鏡像網站 。 \n提要：宋朝經濟繁榮，到了宋徽宗的時候，經濟依然很好，後來蔡京太師主持朝政，開始大肆印刷紙幣，把紙幣的流通地區擴大到全國，搜刮民間財富，終於把北宋的經濟局面引入了嚴重通貨膨脹的深淵中。\n 看中國網站 禁止建立鏡像網站 。 \n宋朝通貨膨脹嚴重，銅錢面值趕不上銅料價值，導致銅錢大量被人銷毀鑄造銅器。這其實是很反常的，因為市面上的貨幣量少了，缺錢的經濟應該表現為通貨緊縮，為什麼宋朝卻深陷通貨膨脹的泥沼呢？\n答案很簡單，宋朝不僅有銅錢和鐵錢，它還印刷了遠比銅錢面值大得多的古代紙幣——楮幣。楮幣在短時間內緩解了宋朝的錢荒危機，但巨浪滔天的楮幣潮水也最終衝垮了大宋的兩代王朝。\n從飛錢到交子：四川人有法子\n中國是世界上印刷術的鼻祖，蔡倫造紙和畢昇活字印刷這兩大發明，使中國人很早就享受到了輕薄的紙張帶來的生活便利。但是紙張用於金融領域，卻已經是唐朝後期了。\n在唐憲宗在位時，許多商人外出經商，隨身需要攜帶大量的銅錢，非常不方便。於是發明出了「飛錢」，商人在一地比如京城把銅錢如數交給官府，官府給開具一張有效力的憑證，上面記錄著開具的地方和銅錢數目。商人只要帶著這張憑證到異地相關官府部門，就可以提取同樣數量的銅錢，用於購買貨物，銅錢就好像自己飛到了目的地一樣。這種憑證就是飛錢，相當於現代金融業裡的匯票。\n飛錢使得商人們可以輕裝上路，交易更方便了，同時也減少了長距離的銅錢大搬家，減少了人們在交易中使用銅錢的數量，緩和了銅錢短缺的現象。不過，使用飛錢只是匯兌業務，它本身不是貨幣，使用完畢就銷毀，不進入貨幣流通領域，所以它並不算真正的紙幣。\n在宋朝建立之初，滅掉了位於四川的後蜀國，把當地的銅錢運到京師，只留下鐵錢在當地流通，以此緩解新興王朝的貨幣短缺問題。此後，北宋朝廷甚至宣布，禁止四川地區使用銅錢，只能使用鐵錢，希望減少市場上對銅錢的需求量。\n可是，鐵錢購買力太低下，按照北宋前期的貨幣兌換比率，一貫小鐵錢重6斤多，幣值卻只有銅錢的1/10。當時要買一匹絹，需要的小鐵錢的重量有30多斤。可以想見，人們日常生活因鐵幣的流通產生了諸多不便，商人就更苦不堪言了，想進貨100匹絹，竟然要用牛車拉著鐵錢去買。許多小額交易的買賣雙方一想到沈重的鐵錢，立刻打消了念頭，回家洗洗睡了。\n迫於無奈，受飛錢的啟發，宋太宗初年，成都十六家富商訂立契約，聯合創立了世界首家發行紙幣的私人金融機構「交子鋪」，開始發行信用紙幣「交子」。交子一開始還是與飛錢類似，只是一種民間的匯兌憑證，並非真正的貨幣。後來，北宋政府介入了交子的發行之中，交子的發行由民辦改為官辦，並把交子作為貨幣強制推行，交子搖身一變，成了可以在四川市場中流通的貨幣。\n世界上的第一張紙幣就這樣在四川人手中誕生了，而且北宋官府在發行紙幣之初，就顯露出了高度的現代金融標準，宋朝人知道紙幣雖然看上去一本萬利，但卻不能隨意亂印，畢竟這東西只是貨幣，不是財富，論實際價值，紙幣還不如銅錢，後者起碼有料。紙幣的發行必須要以一定比例的準備金作為基礎，以防人們大規模把紙幣兌換成其他貨幣時能夠應付擠兌潮。\n由於紙幣誕生於北宋的四川地區，這個地區又是鐵錢的流通範圍，於是一開始宋朝人會預留一定數量的鐵錢作為準備金，然後再發行相當數量的紙幣，從面額來看，鐵錢面值約是紙幣發行額的二成八，也就是28%。我們今天的銀行存款準備金率一般在百分之幾到百分之十幾之間波動，幾乎不會超過20%，由此可見，宋朝剛發行紙幣的時候，還是非常謹慎小心的。那時候的造紙工藝不比現在，紙幣磨損得很快，北宋官府通常過3年就要再發行一次新紙幣，同時回收舊紙幣，以新換舊。\n紙幣對於被錢荒折磨的大宋，真是一劑靈丹妙藥。上一篇已經談到，民間對銅錢趨之若鶩，收集起來熔化銅錢造銅器，使得市場上難見銅錢。其實，大宋的銅錢不僅是本國的法定貨幣，而且「一國所鑄，四朝共用」，在遼朝、西夏和金朝境內也是硬通貨，大家都處於一個貨幣體系中，類似於今天歐元在許多歐洲國家中充當法定貨幣一樣。大宋銅錢甚至還流向了不與本國接壤的高麗、日本、東南亞各國，進一步導致了大宋境內銅錢嚴重缺乏的狀況。\n銅錢缺乏，自然會引發通貨緊縮，但紙幣一發行，用少量的鐵錢準備金放大出面額巨大的紙幣，流通於世，立刻抵消了通貨緊縮的趨勢，市場上有了流通的貨幣，人們做交易也就更加方便了。\n除了法定的楮幣這種紙幣，宋朝官府還發行類似於今天的匯票或支票之類的證券，有些證券有固定面額。拿著這些證券，人們可以在官營的部門領取到鹽、酒、茶、礬、香料等專賣品，類似於幾十年前中國大地上通行的布票、糧票、油票之類的作用。更有趣的是，大宋就連和尚、道士也有專門的證券，叫做「紫衣」或「師號」，他們可以用這種專用證券購買自己所需之物。紙幣一旦出現，人們就開始思如泉湧，發明出各種花樣的用法，方便自己的生活。\n蔡京主持朝政 開始大肆印刷紙幣\n紙幣絕對是劃時代的金融創新，但這個早產兒給人們帶來的不僅有喜悅，也有痛苦和災難。任何貨幣都有自身的特性，紙幣也不例外，紙幣的「鑄造」過於容易，面額又可以隨意書寫，這讓紙幣好像是一匹性情暴烈的駿馬，騎手駕馭得當，可以日行千里，建功立業；但如果駕馭不當，直接尥蹶子把騎手摔翻在地。紙幣是福是禍，全看騎手的駕馭能力。\n北宋最初對紙幣的使用很謹慎，嚴格遵守準備金比率發行，維護了紙幣的市場信用，所以從宋仁宗到宋神宗的50年中，紙幣幣值保持穩定，為大宋的經濟立下了汗馬功勞。\n但是到了宋徽宗的時候，蔡京太師主持朝政，開始大肆印刷紙幣，把紙幣的流通地區擴大到全國，搜刮民間財富，終於把北宋的經濟局面引入了嚴重通貨膨脹的深淵中。發行紙幣時的準備金比率越來越低，準備金只有紙幣面額的1/60時，也敢開印；甚至到了最後，沒有準備金也照樣發行紙幣，洶湧的紙幣搞亂了北宋末年的經濟。\n北宋末年，固然有遼朝、金朝大舉進攻的威脅，國家需要籌集足夠的禦敵資金。但也正是這個時期，蔡京幫助宋徽宗大辦花石綱，給皇上四處蒐羅奇石怪樹，滿足皇上高雅的藝術需求，卻搞得許多中產階級都傾家蕩產；方臘在南方揭竿而起，朝廷又要花錢去鎮壓。假如能夠把辦花石綱的錢用於禦敵，也就不必靠狂印紙幣來籌措軍費了。\n民眾的財富也不是可以隨意屠宰的羔羊。大量的紙幣不僅帶來了通貨膨脹，還把市場中的銅錢徹底驅趕走了，這就是經濟學中的「劣幣驅逐良幣」現象。北宋民眾知道紙幣肯定會貶值，而且還會大幅度貶值，於是拒絕接收紙幣，手頭有紙幣的也盡快兌換成銅錢或實物，把銅錢壓在箱底存著。於是市場上紙幣充斥，銅錢難得一見，紙幣這種「劣幣」驅逐了銅錢「良幣」。\n面對混亂的局面，北宋官府不得不宣布，民眾納稅時必須交納一定數量的銅錢；紙幣和銅錢的幣值必須按照某個固定的匯率進行兌換。可是，破壞紙幣信用的恰恰是北宋官府自己，它卻希望老百姓尊重紙幣的信用，這根本就是南轅北轍的金融政策，也向老百姓暴露了紙幣的信用已經崩潰的現實。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:蘭雪晴\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "北宋王朝爲什麽歷代都定都開封？(圖)": "\n\n\n搜索\n\n北宋都城東京汴梁（今開封）清明易簡圖。（圖片來源：公有領域）\n 看中國網站 禁止建立鏡像網站 。 \n北宋，作為中國歷史上一個特殊的王朝。它結束了自唐朝之後五代十國的割據局面，建立了一個以文人為中心的政治權利體制。繼承了唐朝文學的繁榮，也為明清時期的文學打下了基礎。北宋作為中國歷史上一個沒有遷都的統一王朝之一，都城開封對於北宋的興旺有著至關重要的意義，是北宋王朝最重要的統治基礎。但是開封僅僅是中國六朝古都之一，它的歷史地位相對於洛陽和長安還是要次一些。在北宋的歷史上，只有趙匡胤提出遷都西京洛陽，後經考慮之後取消了這個計畫。之後北宋的統治者一直沒有推行遷都計畫，可見都城開封對於北宋的重要性。那麼北宋王朝始終定都開封的緣由在於那些方面呢？\n 看中國網站 禁止建立鏡像網站 。 \n(一)北宋王朝建立之前的開封\n在地理位置上，開封位於中國河南省中部偏東的地區，位於中華民族歷史文化搖籃的黃河之濱，是我國一座歷史文化悠久的古城。在中國的歷史上，開封曾被稱為大梁、汴梁、東京、汴京等。戰國時期的魏國，五代時期的後梁、後晉、後漢、後周以及北宋和金七個王朝曾先後建國都於開封，故稱「七朝古都」。由此可見開封在中國歷史上曾多次成為多個王朝政權的政治中心。據最早記載，夏朝最早在開封一帶建立都城232年，史稱老丘。商朝也曾在開封建都27年，史稱囂。到了春秋時期的鄭莊公在今開封城南朱仙鎮開始修建修築儲糧倉城，取「啟拓封疆」之意，定名啟封。到了西漢景帝時期，將啟封更名為「開封」，這便是「開封」的由來。到了公元前361年，戰國時期的魏惠王遷都大梁，這是開封有明確歷史記載的第一次建都。秦統一六國後，開始在全國範圍內實行郡縣制，開封作為敗亡國的國都被降為浚儀縣，屬三川郡。「浚儀」作為開封的名稱，一直沿用了八百年左右。公元534年東魏孝靜帝時，設立梁州轄陳留、開封、陽夏三郡。北周武帝建德五年，改梁州為汴州，這是開封稱汴之始，由縣治改為州治，失落了數百年的開封重又慢慢的恢復了元氣。到了唐代時期，開封成為了水陸便捷的大都會。五代時期，除了後唐之外，後梁、後晉、後漢、後周先後定都於開封。由此可見，開封在北宋建都之前，已經擁有了較高的歷史地位。\n（二）從北宋建立的歷史根源談開封的重要性\n在北宋的建國之初，不管是官員任用上還是在軍事安排上，在很大程度上可以說是對後周的制度有一定的繼承。為什麼要對後周政治進行如此全面的一個繼承呢？從根源上來說還是在於穩固北宋建國初期的統治。公元960年，周世宗死後新繼任的皇帝幼小，趙匡胤在陳橋驛被發動兵變的手下黃袍加身，從都點檢成為帝王。趙匡胤開國後，對官員任職、軍隊安排上等基本保持不變動。而這時的開封已經從後梁、後晉、後漢、後周四個朝代作為了都城。作為四個朝代的都城，基本上已經具有了一定的城市規模和完整的政治體系。比如說宮殿，皇城等。\n再者，剛剛建立起來的一個新政權除了面對前朝留下來的隱患之外，還面臨一個四面皆虎的局面。這時的北宋在北方有北漢和契丹的威脅，在南方還存在著十個格局的政權，局面十分的嚴峻。並且剛剛將建立的北宋，也沒有能力再去花費巨大的人力、物力、財力來修建一個新的都城，更沒有能力去完成一個大規模的人口遷移。最後，定都開封也是為了滿足當時官員和都城人民的願望，通過歷史我們知道，趙匡胤發動這場政變可以說是基本是和平的政變，也就是基本沒有出現殺人的情況，只有一個反對者韓通被殺。因此，許多官員和都城裡的百姓也基本上承認趙匡胤的北宋政權。但是他們更加的安於現狀，或者說是滿足於現狀。不願意離開已經居住了多年的繁華的開封都城。所以趙匡胤經過多方面考慮也只有順水推舟在開封定都。\n（三）開封自身所擁有的優越性\n首先是傳統的水陸交通運輸優勢進一步鞏固和加強。上文談到，隋唐迄止五代，開封已經成為重要的交通樞紐。尤其是經過後周的進一步經營，將城內的蔡河、五丈河與汴河溝通起來，從而形成了一個完整的城市水系工程，漕運更為便利通暢。通過汴河的漕運，每年可以順利運送江淮地區的糧食數百萬斛，供給數十萬京城駐軍。而將這此物資轉運到洛陽、長安則是極為困難的事情。據史料記載，唐代有些年份，皇帝要帶領大臣、軍隊到洛陽解決吃飯問題，就是由於糧食運輸困難所致。因此，宋朝建都開封，著重考慮的就是要解決最基本的生活保障問題，實際上服從了當時的社會經濟條件。\n其次是政治、地理方面的優勢。開封經過五代時期的經營，有過近半個世紀的都城史，實際上已經成為全國的政治、經濟和文化中心，全國各地民眾從心理上也認同中原王朝的正統地位。定都開封，正是北宋政府利用和順應時代思潮的政治選擇。而從地理上看，開封自古為四戰之地，地平無山，無險可守，易於受敵。而黃河改道在開封附近與其說是形成了一道天險，還不如說是懸在開封頭頂上一把利劍。黃河水患屢屢給開封造成滅頂之災，這在自宋代以來的開封城市史上極為突出。因此，如果單從戰略防禦上看，開封作為都城是非常不利的。但是，開封的地理形勢不利於守，卻利於攻。因其地面平坦，水陸交通發達，主動出擊，南征北戰，極為方便，有利於國家穩固。\n最後是開封綜合條件的優勢。開封在歷史上曾經數度成為帝都，具備定都的社會心理條件。經過後周時代對開封的經營，從城防、城市布局等方面看已經具備了作為國都的規模。而且隨著社會經濟的不斷發展，城市人口已有近百萬之眾，實際上已經是當時全國最發達的城市。趙宋王朝的班底大多來自後周，他們在開封已經根深蒂固，選擇開封作為國都，符合大多數人的利益與心理期望。因此，儘管一直到仁宗慶歷年間，宋廷關於定都、遷都的問題仍然在爭議之中，但是，直到1127年北宋滅亡，開封作為國都的地位一直沒有改變。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:張雲峰\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "埃及挖到2500年前大祭司石棺 直播古墓開棺 ": "Video Playback Not Supported【新唐人亞太台 2019 年 04 月 15 日訊】埃及近年大力推廣全國考古，希望藉此促進觀光。埃及考古學家先前在尼羅河沿岸、埃及中部的明亞（Minya）的古墓挖掘現場，發現了2500年前古代祭司的石棺，Discovery頻道與埃及文物部合作，在古墓開棺時同步在網路上直播了2小時。在棺木打開的一刻，主導這次考古行動的埃及前古物部長哈瓦斯（Zahi Hawass）忍不住驚嘆，「簡直不敢相信，太驚人了」。而節目主持人、美國探險家蓋茨（Josh Gates）則說，這是古埃及智慧之神托特（Thoth）的祭司木乃伊，年代可追溯至西元前525年的埃及第26王朝，也就是統治埃及的最後一個本土王朝。考古團隊在墓穴中發現雕像、護身符、存放器官用的卡諾卜罈（Canopic）等工藝品，並找到一具已經腐爛的木乃伊。週邊還被金銀珠寶圍繞，在古埃及時代的尾聲，權力逐漸落到祭司階層手中，因此大祭司也享有皇家等級的厚葬。這次探索頻道節目全球直播的區域也包含台灣，相信對許多考古迷來說，是相當令人興奮的一次古墓之旅。【大千世界 Amazing World】YouTube頻道 埃及考古又有新發現，考古學家在開羅南部的城市明亞找到一座古墓，裡面大約有50具木乃伊，歷史可以追溯到西元前的托勒密王朝，當局也把部分文物及木乃伊，集中在古墓外展出，希望能夠吸引遊客，帶來更多觀光財。世界上最高的男人、世界上最矮的女人、還有埃及金字塔，這不全都是相當引人入勝的元素嗎？那麼全部一次登台亮相，是不是更吸引人們的眼球呢？﹗埃及觀光局為了提振埃及當地的觀光產業，真的把這些元素都集合在一起了。帶您一起來看看這些精彩畫面。埃及古文物部最近宣布，發現一個距今3500年前的木乃伊墓穴，墓主為當時最著名的御用金匠，墓穴裡頭藏有首飾、雕像、陪葬的面具以及木乃伊。這些發現也讓埃及當局感到振奮。暴龍不但是最受歡迎的恐龍，還堪稱恐龍之王，相當兇猛。不過你能想像，暴龍身上長有羽毛嗎？位於紐約的美國自然史博物館，將考古學對暴龍最新的發現，呈現在展覽中，帶您看看。2004年底，發生了舉世震驚的南亞大海嘯，造成了嚴重的人命傷亡和巨額財物損失。印度東南部的泰米爾納德邦（Tamil Nadu）也受到了大海嘯的嚴重襲擊。但意外的是，在海嘯發生後，突然冒出了一組神奇的古代石雕建築群，引起了考古界的關注。埃及考古團隊近日在古城盧克索西岸，發現30具彩色古棺，保存狀態相當良好，棺木圖案清晰，銘文完整，是埃及百年來最重大的發現。這些古棺將先進行修復，再遷到吉薩金字塔旁的大埃及博物館，預計在明年底開放展覽。古代並沒有測謊儀，不過古人也有些特殊的智慧，用來測謊，比如在義大利有個真理之口雕像，如果有人撒謊，他的手伸進雕像口中，就會被咬住。在埃及也有種古老的測謊儀式，看完讓人膽顫心驚。古埃及文明在航運、建築等領域留下偉大成就，至今仍有很多科學家探索。來自8個國家的數十位研究人員和志願者組成了探險隊，要效法古埃及人數千年前單靠蘆葦船就能航行到黑海，也建造了一艘蘆葦船，計劃在8月中由保加利亞的港口出發，航行到希臘克里特。埃及考古學家上週(15日)在首都開羅以南的塞加拉（Saqqara）金字塔群，發現一座超過4400歷史的祭司古墓，相信是全球最古老的全石建築物。古墓內的雕像及象形文字完整無缺地保留下來。傳說中的矮人和巨人是否真實存在過？電影《魔界》中的哈比人是否只是憑空想像？菲律賓考古學家發現全新的人類物種：呂宋人，他們身形矮小，如同哈比人，與現在的智人種有著極大的不同。人類起源似乎是科學研究不透的迷，而新發現的呂宋人也將開啟一段新的研究之路。埃及是許多考古學家聚集研究古埃及文明的地方，其中盧克索更是被喻為是全球最大的「露天博物館」。最近，埃及考古隊又在這邊發現一座距今3500年的古埃及王室成員墓葬。埃及開羅南部 薩卡拉（Saqqara）的烏瑟卡夫金字塔（King Userkaf）邊緣，考古學家發現有數十隻貓咪木乃伊和其他動物雕像，時間更可追朔到6000千年前的埃及。這是第一次 在這個地區發現罕見的聖甲蟲雕刻品。去年湯森路透基金會發布一份調查發現，埃及的社會文化對女性較不友善，並且缺乏性暴力保護措施，所以開羅被視為對女性而言最危險的城市之一。為了增進自我防衛的能力，當地流行一種傳統武術運動，大受婦女和兒童的歡迎。埃及一間吉他工作室的老闆，從小就很喜歡拆解和組裝東西，熱愛音樂與木頭的他，長大後成了一名吉他工匠，客製並維修吉他，小小的工作室內充滿了他對音樂與工匠技術的熱情。俗話說堅持就是勝利，但您曾想過要堅持多久才能迎來勝利嗎？埃及一位游泳戰將納吉娃，日復一日的訓練堅持了60年，終於在73歲時完成為國家奪牌的夢想。如今這位已經76歲的不老「泳」士，仍舊穿著泳衣，持續朝國際賽事的冠軍前進，她用自己的人生證明年齡不是問題，堅持就是勝利！埃及最近在新首都舉辦了盛大的開齋飯，吸引七千名民眾參與，擺設的桌子總長超過三千公尺，創下金氏世界紀錄，成為世界最大的開齋飯桌。法國小鎮普盧加斯泰多拉（Plougastel）有一塊岩石，上面刻著大量文字，據說已經有230年的歷史，但沒有人看得懂這是什麼文字與其內容。現在，小鎮決定懸賞2,000歐元的獎金，希望有人能破解這些神秘銘文的意義。部分考古學家相信，古人類除了肉類，肯定還會透過含碳水化合物的植物補充營養，但卻不知道是從甚麼時候開始。最近在南非，有研究證實，早在17萬年前，人類已懂得煮含豐富碳水化合物的植物混肉類進食，做到均衡飲食。澳洲極限長跑好手迪昂‧萊納德在中國戈壁沙漠跑馬拉松的時後，就遇到了一隻流浪狗，陪他跑了125公里的沙漠。小狗如此不離不棄，最後還讓萊納德決定，把牠帶回英國的家。許多人小時後曾夢想作個太空人，不過太空甚麼都沒有，生活也很嚴苛，如果真的住上一段時間，您會最懷念地球上的什麼呢？英國第一位太空人蒂姆皮克，在國際太空站待了近6個月，他在即將返回地球時說，最想念地球上的「雨」了。 目前退出中共黨、團、隊總人數",
        "YG老闆梁鉉鍚宣佈全面退出　「5宗罪」令公司走下坡": "登入 登入 / 註冊韓國三大娛樂公司之一的YG娛樂，今年彷彿「犯太歲」，醜聞不斷，公司代表梁鉉錫日前宣佈全面退出，「放下所有在YG的職務」。YG走下坡，他也需要付上很大責任，以下這5宗罪，相信責無旁貸。B.I.、梁鉉錫、勝利（SBS、TV DAILY、NEWS 1圖片）今年年初，Bigbang前成員勝利被爆出一連串醜聞，涉嫌性買賣、逃稅等罪，震驚全世界的粉絲。不過，「勝利門」之後，YG的醜聞並未有停止下來。 6月12日，組合iKON成員B.I.被韓媒Dispatch爆出吸毒，他隨即宣布退出組合。事件尚未平息之際，Winner成員李昇勳又再被爆出曾企圖私下解決掩蓋B.I.吸毒之事。事到如今，YG的代表梁鉉錫終於宣布離開公司，「放下所有職務」。不少粉絲認為梁鉉錫只是「逃避現實」，他的所作所為的確要為「YG王朝沒落」負上很大責任。Winner成員李昇勳（topstarnews圖片）【第1宗罪】沒有妥善管理藝人梁鉉錫於1996年成立YG娛樂公司，與SM、JYP合稱「韓國娛樂界三大巨頭」，旗下有BIGBANG、BLACKPINK、WINNER、IKON、李夏怡、SOMI、CL、DARA等藝人。雖然曾經有指「YG出品都是實力的保證」，但不少YG藝人都曾經被爆醜聞。拿Bigbang為例，T.O.P吸毒、大聲醉駕、G.D.吸毒、勝利醉駕、吸毒、「扯皮條」，只有太陽「獨善其身」。在T.O.P、G.D被爆出吸毒後，梁鉉錫並沒有為他們的形象進行甚麼大清洗，反而讓勝利在節目上（當時還未捲入醜聞）以開玩笑的方式宣揚「其實吸毒也沒有甚麼大不少」的意識。連電視廣告也經常告訴我們要遠離毒品，但梁鉉錫卻不肯「認低威」，反而利用其他藝人的名氣宣揚壞事，企圖「令大事化小，小事化無」。但這種處事方式，卻是不斷在縱容藝人做不應該做的事。在最新爆出WINNER成員李昇勳與練習生韓瑞希的對話中，梁鉉鍚曾向韓瑞希說：「會送藝人到日本『排毒』，這樣便不會被驗出來」。梁包庇藝人的做法，已經不是第一次。T.O.P於2017年被爆吸毒（한국일보圖片）【2】其身不正「上樑不正下樑歪」。今年年初被爆出的「勝利門」事件，就連梁鉉錫也被懷疑有份參與性買賣。MBC節目《Straight》於5月27日播出有關梁鉉錫涉嫌性買賣的報道，揭露梁鉉錫在江南的餐廳向2名東南亞富豪提供性買賣，當時獲邀的女性多達25名。有目擊者接受訪問時表示：「每次這些場合都有很多『酒店』小姐在場。」節目播出後，YG娛樂火速否認所有指控，指梁鉉錫當時只是出席聚會，並沒有參與任何買賣。而警方回應指，在確認事實關係後，會決定是否再對梁鉉錫進行調查。梁鉉錫被媒體爆指有份參與性買賣（MBC節目截圖）【第3宗罪】貪新忘舊YG王朝，可說是靠Bigbang和2NE1創造出來。雖然2NE1已經於2016年解散，但前成員CL和Dara現在依然是YG的藝人。現在CL集中在歐美發展，而Dara則於綜藝節目活動。不過，很多粉絲都抱怨，公司不替她們宣傳、不替她們接活動。DARA曾經於節目上向Super Junior的金希澈說：「很羨慕你有這麼多曝光率。」而CL亦曾經在YG的IG上隔空表達自己「不被重視」的想法。當時YG上載了BLACKPINK的照片，寫著「是時候要錄音了」，而CL則在下面留言：「社長，那我呢？」此外，今年年初，勝利還未捲入醜聞時，他曾經到香港開演唱會，全場只有他和其餘兩名dancer，他笑言：「因為其他dancer都去了BLACKPINK的演唱會。」當時CL的留言【第4宗罪】大型雪櫃YG是大型冷凍庫，已經不是甚麼新聞了。其實上述提及的2名2NE1前成員已經算好了，因為YG還有比她們更慘的藝人......2012年參加選秀節目《K-POP STAR》獲得第2名的李遐怡，比賽後簽約YG。同年11月4日出道的她，原本非常活躍歌壇，一年內推出2首單曲、一張專輯。最近終於再次回歸的她，原來距離上一次發專輯已經3年了！YG雪櫃的最大傷害者，可說是她。不過很可惜，好不容易才再回歸，主打曲卻因為有吸毒的B.I.合唱，恐怕會受到一定的影響。【第5宗罪】偏心JENNIEBLACKPINK成員JENNIE，一直都是梁鉉錫的愛將，甚至有人稱她為「YG老闆娘」。梁鉉錫偏心JENNIE並不是一朝一夕的事。首先，JENNIE是BLACKPINK第一個單飛的成員。雖然官方曾經說過4位成員會輪流solo，但目前只有JENNIE一人獲得機會。在JENNIE SOLO的活動期間，甚至有網民質疑YG買榜。以2018年11月25日的《人氣歌謠》為例，JENNIE在「SNS」、「音源」部份幾乎得了滿分，但觀眾投票卻只得15分。除此之外，有粉絲整理出BLACKPINK演出時成員所穿的衣服對比圖，發現JENNIE幾乎每場穿的衣服都不同，但其他3名成員的衣服卻是重覆又重覆。大師姐CL亦曾經因為JENNIE與網友開展罵戰。有網民於CL的Twitter上留言，指「Jennie比你年輕又漂亮又有才華」，CL回應「YASSS」，及後再發「沒有人用兔子殺老虎」，有網友指兔子就是JENNIE。11月25日人氣歌謠中，Jennie得了1位。（SBS片段截圖）年度大專界歌唱盛事【香港01 X ICMA大專聯校歌唱比賽2019】，決賽將於6月26日在旺角麥花臣場館舉行，一起來見證大專歌王的誕生！購票詳情： 門票價格 -$130/$150＜購票請按＞ ",
        "故宮南院「泥土的座標—院藏陶瓷展」　展出300件頂級陶瓷精品 ": "故宮南院將於暑假隆重推出「泥土的座標—院藏陶瓷展」，展覽精選300件故宮院藏瓷器名品，包含13件被藝術界譽為「名瓷之首」的北宋汝窯瓷器，規模之大、品質之精是故宮在台復院以來之最。故宮29日特別舉辦開幕典禮，故宮院長吳密察、嘉義縣長翁章梁及立法委員蔡易餘、蘇治芬等貴賓皆到場共襄盛舉，會後共同進展場欣賞故宮院藏「北宋 汝窯 青瓷水仙盆」、「清 乾隆 霽青描金游魚轉心瓶」、「明 成化 鬥彩雞缸杯」等多件具時代風華之經典文物。故宮吳密察院長表示，故宮院藏陶瓷精品大多原為清代皇室收藏，是中國陶瓷美學藝術的登峰之作，此次為了使中南部國人近距離欣賞這些陶瓷史上的傑作，特選南下展出。為達到「看好、看滿」的目標，特別指示同仁要增加展件。在故宮同仁齊心努力下，一次端出13件北宋汝窯頂級之作。展覽的故事線從中國王朝時期的官窯出發，順著地圖座標，延伸至越南、泰國、柬埔寨、緬甸與韓、日等國家，呈現東亞各地陶瓷產業競起所發展出來的不同風格樣貌，見證亞洲各地區歷史與文化的交流與交融。「泥土的座標—院藏陶瓷展」，展品年代自西元前15世紀橫跨至20世紀，前後逾三千年，豐富精美的展品扣合亞洲各國瓷器文化交流與傳承，每一件都是此生必看，不可錯過的經典之作。展覽自6月29日起至11月10日止，於國立故宮博物院南部院區S201展廳展出，故宮誠摯邀請所有民眾蒞臨南院，一同欣賞跨越地理、歷史文化界線的陶瓷交流精品展。 2020-05-01 14:212020-05-01 13:032020-05-01 12:212020-05-01 14:022020-05-01 12:042020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 22:262020-04-30 20:522020-04-30 14:022020-04-29 19:322020-04-30 06:002020-04-29 23:142020-04-30 07:202020-04-29 20:52本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "「五四」，改變中國的那一天 ": "華志堅(Jeffrey Wasserstrom)是加州大學歐文分校歷史學的校長教授，也是《21世紀的中國：每個人都需要知道的事》(China in the 21st Century: What EveryoneNeeds to Know)一書的合著者。翻譯：紐約時報中文網點擊查看本文英文版。2019年4月30日2014年5月4日2014年12月31日免費下載 紐約時報中文網iOS 和 Android App",
        "\r\n\t\t賦聖司馬相如詞藻富麗 備受武帝賞識 ": "因仰慕戰國時代的藺相如而更改了其名字的司馬相如，是西漢四大辭賦家之一，由於其作品詞藻富麗，結構宏大，後人稱他為「賦聖」。司馬相如 (網上圖片)司馬相如，原名犬子，由於少年時喜愛讀書與劍術，崇敬戰國時代的政治家藺相如，因此改名相如。漢景帝時，任武騎常侍，但景帝不好辭賦，他並不受重用。碰巧，有一天梁孝王劉武來朝，司馬相如結交了鄒陽、枚乘、莊忌等辭賦家，之後乘此病退職，前往梁地與這些作家相交。數年之間創作了不少作品，包括至流傳千古的《子虛賦》。仇英《子虚上林圖卷》(局部) (網上圖片)《子虛賦》詞藻華麗，讚揚漢王朝盛世，好大喜功的漢武帝大為受樂，於是召他回朝。司馬相如深感知遇之恩，於是又創作了《上林賦》，可說是《子虛賦》的姊妹篇。漢武帝 (網上圖片)事實上，漢賦興起受儒家思想的影響。儒家認為賦能「抒下情而通諷諭，宣上德而盡忠孝」，具有積極作用，漢賦遂取代了楚辭而興起。不過，司馬相如這兩篇作品，鋪陳的描寫達到了極致，確實是漢賦的頂峰作品。不過，賦中絕大部份篇幅都是渲染奢侈的帝王生活，結尾的諷喻之辭也只是曲終奏雅，這也是後世對文章的的批評。「晚清四大名臣」之一的曾國藩，在任內其中一個功勞，便是成立湘軍，成為 ... 曾國藩是清朝政治家、文學家，享有「千古完人」的美譽，與李鴻章、左宗棠 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "古物劫難！大師壁畫慘遭肢解 鑑價竟是驚人數目 ": "台灣工藝之父顏水龍的馬賽克作品「熱帶魚」，因為整修曾經被敲成4大塊，後來請顏的學生協助修復。 圖／梁志忠提供facebook有句話說「朋友是老的好」，因為老朋友之間有些情感，時光難以抹滅，老文物的價值也是一樣的道理。台灣藝術大師顏水龍為衛浴公司創作的「熱帶魚」馬賽克作品，業者拆遷門市時毀損，事後請顏的學生修復，經鑑價價值高達2000萬元。還有些文物因保養不當「落漆」，如包公神像明明是黑臉，有人竟用清潔劑洗掉黑漆，變成紅臉包公。顏水龍作品受損 修復後鑑定2000萬顏水龍被尊為台灣工藝之父，1973年他為電光牌衛浴公司創作的「熱帶魚」馬賽克作品，業者最近更送給台灣工藝研究發展中心收藏。中心審查委員認為這件作品，市值高達2000萬元。這是顏水龍首件被鑑價的馬賽克鑲嵌壁畫，台灣工藝研究發展中心主任許耿修說，工藝中心首次典藏顏水龍作品原件，會規畫完善空間讓民眾欣賞大師傑作。台灣工藝之父顏水龍的馬賽克作品「熱帶魚」，最近經台灣工藝發展研究中心鑑價，價值高達2000萬元。 圖／梁志忠提供facebook這件國寶級工藝品其實曾蒙難，因為多年前電光牌台北門市拆遷，壁畫竟被切成四塊，後來斷裂成10多片。電光公司董事長李昭亭覺得可惜，請來顏水龍學生林俊成、李億勳修復，花了60萬元，費時3個多月才完成。幫包公擦臉誤用清潔劑 臉色像關公南投縣埔里鎮青天堂的包公主神，與其他包公廟神像一樣，頭戴黑色烏紗帽，額頭有明顯月亮印記，還有王朝、馬漢、張龍、趙虎4人護衛，唯一不同的是祂的臉竟然是紅色。一般包公廟主祀的包公為黑臉，南投縣埔里鎮青天堂包公廟的包公卻是紅臉。 圖／聯合報系資料照片facebook在國人的印象中，包公不是「面黑如炭」嗎？青天堂表示，廟內供奉的包公神像，過去的確是黑臉，但10多年前義工幫神像「淨身」時，誤用清潔劑擦臉，結果擦去黑漆，露出紅色底漆，變成紅臉包公。廟方曾討論是否重新上黑漆，但信徒多認為靈驗比外觀重要，因此維持紅臉至今。鹿港龍山寺梁柱修復閃金光 原味盡失古蹟修復也常因考據不夠完整，或是修復技術不足，最後失真，美意打折。921大地震造成國定古蹟鹿港龍山寺梁柱位移、屋頂傾斜，結構嚴重受損，原本苦無經費修繕，後來獲得寶成集團投資2億元，耗費7年完成龍山寺修復工程。鹿港龍山寺梁柱因為老舊蛀蝕重新上漆，被批評古味全失，後來恢復原木外觀。 圖／聯合報系資料照片facebook 不過， 兩側迴廊完工時，因上漆使得梁柱「金光閃閃」，文史工作者批評原味盡失，後來才又恢復原木原貌。上百年歷史的台中公園，日據時代遺留的「銅馬」，幾年前重新上漆不當，被批評變成「塑膠馬」。市政府重新再漆一次，結果又被說是「金馬」，弄巧成拙。300年左營舊城 南門城樓不搭調國定古蹟左營舊城（鳳山縣舊城），在清康熙61年間 (1722）間建造，但立在圓環的「南城門」卻讓人怎麼看，都不像近300年古蹟，覺得「哪裡怪怪的」。民眾看到的國定古蹟鳳山舊縣城南門城樓，其實是1961年「重建」的樣貌。 圖／高雄市文化局提供facebook高雄市文化局副局長林尚瑛說，左營舊城南門城樓缺乏史籍圖樣對照，現在民眾看到的是1961年重建的城樓。2009年修復南門時，城樓是否應拆除，再仿建成清初時樣貌，地方人士、文史團體與學界都有不同聲音。林尚瑛說，左營舊城修復設計須中央審議，基於避免臆測式的修復原則，不贊成以歷史照片作為依據，且戰後興建的城樓，也是歷史發展的一部分，最終決議採現況整修，也就成了現在大家所看到的樣子。日式建築整修使用鐵釘 被批失去原味台東市民權里日式建築群歷史建築共28棟，大約建於1940年前後，是見證台東市日據時期發展重要軌跡，也是台灣少見的日式建築群落。行政院客委會及縣府2012年起合力整修，希望再造歷史場域，讓日式建築群再展風華，已完成6棟。台東縣修復的首棟日式宿舍因使用鐵釘及鉚釘、鐵絲等結合，曾遭批評「失去原味」。 記者羅紹平／翻攝facebook台東縣已修復的日式建築，外觀並未「走鐘」，不過修復過程配發生小爭議，主要是台灣缺乏熟悉日式建築工法的工匠，首棟修復的日式建築，修復過程大量使用鐵釘、鋼釘、鐵絲、矽利康，被部分文史工作者批評「失去原味」。古蹟修復小柱子試色 有助恢復舊貌台灣傳統寺廟、歷史建築、工藝品都是重要文化資產，若維護、整修不當，專家學者痛心根本「破壞古蹟」。鹿港龍山寺是國定古蹟，八卦藻井木作雕工繁複古色古香。 圖／聯合報系資料照片facebook南投縣文化資產協會理事長梁志忠說，許多古蹟修復缺乏考據，加上過去的建築、彩繪等工藝逐漸失傳，所謂修復往往就是重新上漆。為免反讓古蹟、文物失色。除非結構或作品嚴重毀損，否則只須局部維修即可。古蹟學者李乾朗建議，古蹟修復應選擇最貼近原始的顏色或工法，並應先「試做」，找小柱子試色，再請專家及地方團體查看，聆聽建議。寺廟彩繪至少選擇10種以上同色系嘗試，再花上1周的時間，找出最符合原始的色彩，有助恢復舊貌。 (function() {\n var pa = document.createElement('script'); pa.type = 'text/javascript'; pa.charset = \"utf-8\"; pa.async = true;\n pa.src = window.location.protocol + \"//api.popin.cc/searchbox/udn_theme.js\";\n var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);\n })(); ",
        "高院審理立法會減法定人數覆核案": "立法會2017年12月通過修改《議事規則》，包括將全體委員會的法定人數由35人降至20人。前立法會議員梁國雄及長洲居民郭卓堅早前分別提出司法覆核，高等法院昨日合併審理。梁國雄盼能撥亂反正。梁國雄評建制派利用6位民主派立法會議員被DQ後的空間去修改《議事規則》，將行之有效立會開會的法定人數由35人降至20人。他直言行為違反《基本法》規定，因為《基本法》規定立法會會議需要全體議員的半數，他強調，全體委員會屬不同形式的大會，削減法定人數並不理想，因此提出司法覆核，希望由法庭撥亂反正。他強調，司法覆核不是為自己，「是為了制止政府『食過返尋味』，制止保皇黨『又要威又要戴頭盔，又要保皇又要懶惰』，不惜違反《基本法》。」申請人梁國雄及郭卓堅分別將立法會主席，及39名建制派議員列為答辯人。代表梁國雄的資深大律師潘熙指，立法會會議和全體委員會會議，都是由立法會全部議員所組成，會議在同一個場合進行。只是分別履行兩個有輕微不同而不重疊的功能，議員在立法會會議上討論法案的原則，在全體委員會階段時，則討論法案的細節，並提出修正案。政府和立法會分別由資深大律師黃仁龍和余若海代表。◇",
        "「全面撤回送中，我們不是暴動」香港反送中示威者墜樓身亡　網友「一人一花」悼祭烈士": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t2019年6月15日，一名反送中示威者在金鐘太古廣場懸掛橫幅，要求香港政府全面撤回《逃犯條例》，不幸墜樓身亡，事發現場掛起一件寫著「林鄭殺港，黑警冷血」的黃色雨衣(AP)。\n\t\t\t\t\t\t「全面撤回送中，我們不是暴動，釋放學生傷者，林鄭下台，Help Hong Kong」香港特首林鄭月娥15日宣布暫緩修訂引發激烈抗爭的《逃犯條例》，但仍堅拒鬆口撤回法案，一名35歲梁姓男子當日下午爬上金鐘太古廣場的施工平臺，掛起寫著「反送中No Extradition To China」標語的橫幅，呼籲港府全面撤回《逃犯條例》，並要求林鄭月娥下台。在與警消僵持數小時後，該名男子於晚間近9時突然爬出棚架，3位消防員此時上前欲將他拉回，但男子的上衣被拉脫，從逾20公尺高的高處墜地，最終傷重不治。警方事後於現場發現遺書，初步將本案件判定為自殺。許多香港民眾至男子墜樓地點獻花默哀，網友也發起「一人一花」行動，呼籲眾人在16日的反送中大遊行中身穿黑衣、手執白花，將白花放置太古廣場，為烈士獻上悼念。Ai Weiwei（@aiww）分享的貼文 於 PDT 2019 年 6月 月 15 日 上午 8:04 張貼香港特區政府日前企圖修訂《逃犯條例》，讓中國政治迫害黑手藉司法引渡之名伸入香港，引爆103萬港人9日走上街頭「反送中」，12日更在立法會企圖修法當天與警方激烈衝突。特首林鄭月娥15日雖宣布暫緩推動《逃犯條例》修訂工作，繼續諮詢各方意見，但強調不會撤回條例草案，無法平息民眾要求「撤回修法」的呼聲。15日下午4時許，身穿黃色雨衣的35歲梁姓男子登上金鐘太古廣場大樓外牆的鷹架，掛上反送中的白色橫幅，警方獲報後趕往現場，派出談判專家與男子對話，消防人員也在地面鋪設安全氣墊戒備，民主黨立法會議員鄺俊宇也來到現場，用擴音器呼籲男子返回安全位置，多位民眾更在底下唱起《Sing hallelujah to the Lord》詩歌，大喊「不要死啊！撐住呀！」#TheFirstManSacrifices#StepDownCarrieLam#NoChinaExtradition#ReleaseTheInjuredStudents#helphongkong#逃亡犯条例撤回してください pic.twitter.com/pzhZIlEHLl僵持過程中男子脫下雨衣休息，也接過警方遞上的水，但始終背對馬路，待在原處不願離開。晚間9時許，男子突然爬出棚架，消防員見狀欲將他拉回，男子卻因衣物鬆脫跌落氣墊旁的路面，雖然醫護人員緊急對其施做心肺復甦術，送往律敦治醫院搶救後仍宣告傷重不治。鄺俊宇聞訊當場痛哭失聲，也有大批民眾自發前往事發現場獻上白花、留下紙條悼念。Ai Weiwei（@aiww）分享的貼文 於 PDT 2019 年 6月 月 15 日 下午 7:24 張貼香港民間人權陣線（民陣）16日下午將舉行「反惡法遊行」，遊行路線為維多利亞公園至位於金鐘的立法會，譴責警方鎮壓，要求撤回惡法，林鄭月娥下台。墜樓事件發生後，網友也發起「一人一花」行動，呼籲眾人在16日的反送中大遊行中身穿黑衣、手執白花，將白花放置太古廣場，為男子獻上悼念。遊行過後，香港多所大學學生會將於晚間9時在太古廣場舉辦悼念儀式，發放白花及白絲帶，呼籲民眾至現場靜坐，為「以淋漓鮮血控訴暴政」的烈士默哀。自殺不能解決問題，勇敢求救並非弱者，生命一定可以找到出路。透過守門123步驟-1問2應3轉介，你我都可以成為自殺防治守門人。※ 安心專線：0800-788-995（0800-請幫幫-救救我）※ 張老師專線：1980※ 生命線專線：1995最近三則報導喜歡這篇文章嗎？請國際中心喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「現在不能說證據是什麼」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n冏！俄羅斯總理米舒斯京感染新冠肺炎，第一副總理代行職權\n\n閻紀宇\n\n2020-05-01 02:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "此生必看以免遺憾　「名瓷之首」在故宮南院 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ycn_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方  雲嘉南\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n此生必看以免遺憾　「名瓷之首」在故宮南院\n\n\n                                        記者任禮清、陳惲朋／嘉義報導                                         - \n\n2019-06-29 15:26:18\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲故宮吳密察院長與嘉義縣長翁章梁等人一起啟動開展。（圖／記者陳惲朋攝 , 2019.06.29）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n今年暑假故宮博物院破天荒開大展，將13件被藝術界譽為「名瓷之首」的汝窯瓷器，與縱橫3000多年中國歷史、及東南亞各國精選出，件件都是此生必看、錯過必留遺憾的精典陶瓷藝品300件，精心策畫為「泥土的座標—院藏陶瓷展」，即日起到11月10日，在「看好、看滿」的目標下，讓觀眾一起見證亞洲地區，跨越時空的賞心悅目文化之美。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n今(29)日上午，故宮南院二樓大廳冠蓋雲集的有來自雲林、嘉義地區的地方首長與民意代表，更有遠自全省各地慕名到南院來看一件就值10間、20間名貴「帝堡」的陶瓷藝品大展，這是故宮吳密察院長所率團隊的用心與努力展現出來的成果，吳密察院長說：「要讓南院接地氣，要讓觀眾來南院有一次就看好、看滿的喜悅」。\n「泥土的座標—院藏陶瓷展」是故宮南院自開館以來的空前大展，故宮頂級的陶瓷精品精選300件一次盡出，其中包含13件被譽為「名瓷之首」的北宋汝窯瓷器；展品年代自西元前15世紀橫跨至20世紀，前、後逾3000年歷史，豐富精美的展品已緊密結合亞洲各國瓷器文化的交流與傳承，規模之大、品質之精，已為故宮在台復院以來之最。吳密察院長讚嘆的表示：「每一件作品都是此生必看，不可錯過的經典之作」。\n吳密察院長指出，故宮院藏陶瓷精品，原來多為清代皇室收藏，都是中國陶瓷美學藝術的登峰之作，為了要使中南部國人近距離欣賞陶瓷史上傑作，並為達了要達到「看好、看滿」的目標，在同仁的齊心努力下，一次就端出13件北宋汝窯頂級作品；「泥土的座標」展出的故事從中國古代王朝的官窯出發，順著地圖座標，延伸至越南、泰國、柬埔寨、緬甸與韓、日等國家，呈現東亞各地陶瓷產業競起所發展出來的不同風格樣貌，見證亞洲各地區的歷史與文化。\n嘉義縣長翁章梁說，13件北宋汝窯瓷器及各國的陶瓷精品到南院，就像是跨國的超級巨星到南院來展出，吳密察院長上任時，曾經主張將北院的典藏精品大量的移展南院，吳院長已經具體實現他的承諾，未來南院將更有機會成為國際知名的超級博物館。\n▲每件陶瓷展品都價值不菲的歷史珍寶。（圖／記者陳惲朋攝 , 2019.06.29）\n▲歷史珍寶在精心場佈後，更是令人發想時、空意境。（圖／記者陳惲朋攝 , 2019.06.29）\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字南院名瓷之首吳密察故宮博物院文化之美暑假汝窯泥土的座標瓷器翁章梁藝術界見證亞洲賞心悅目陶瓷展 \n\n\n\n\n想看更多\n\n\n\n\n\n                    嘉縣警、消聯手破大製毒工廠　挽救35萬人次以上免受禍害                  \n\n\n\n                    防疫嚴陣以待　嘉縣將對11觀光景點管制人潮車流                  \n\n\n\n                    布袋觀光魚市人潮減　嘉縣府、漁會共減租照顧攤商                  \n\n\n\n                    受新冠肺炎疫情影響　台電提電費減免與延繳                  \n\n\n\n                    嘉義縣消防局啟用新雲梯車　更新汰換老舊救災設備                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n惲朋  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ycn_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n今年暑假故宮博物院破天荒開大展，將13件被藝術界譽為「名瓷之首」的汝窯瓷器，與縱橫3000多年中國歷史、及東南亞各國精選出，件件都是此生必看、錯過必留遺憾的精典陶瓷藝品300件，精心策畫為「泥土的座標—院藏陶瓷展」，即日起到11月10日，在「看好、看滿」的目標下，讓觀眾一起見證亞洲地區，跨越時空的賞心悅目文化之美。今(29)日上午，故宮南院二樓大廳冠蓋雲集的有來自雲林、嘉義地區的地方首長與民意代表，更有遠自全省各地慕名到南院來看一件就值10間、20間名貴「帝堡」的陶瓷藝品大展，這是故宮吳密察院長所率團隊的用心與努力展現出來的成果，吳密察院長說：「要讓南院接地氣，要讓觀眾來南院有一次就看好、看滿的喜悅」。「泥土的座標—院藏陶瓷展」是故宮南院自開館以來的空前大展，故宮頂級的陶瓷精品精選300件一次盡出，其中包含13件被譽為「名瓷之首」的北宋汝窯瓷器；展品年代自西元前15世紀橫跨至20世紀，前、後逾3000年歷史，豐富精美的展品已緊密結合亞洲各國瓷器文化的交流與傳承，規模之大、品質之精，已為故宮在台復院以來之最。吳密察院長讚嘆的表示：「每一件作品都是此生必看，不可錯過的經典之作」。吳密察院長指出，故宮院藏陶瓷精品，原來多為清代皇室收藏，都是中國陶瓷美學藝術的登峰之作，為了要使中南部國人近距離欣賞陶瓷史上傑作，並為達了要達到「看好、看滿」的目標，在同仁的齊心努力下，一次就端出13件北宋汝窯頂級作品；「泥土的座標」展出的故事從中國古代王朝的官窯出發，順著地圖座標，延伸至越南、泰國、柬埔寨、緬甸與韓、日等國家，呈現東亞各地陶瓷產業競起所發展出來的不同風格樣貌，見證亞洲各地區的歷史與文化。嘉義縣長翁章梁說，13件北宋汝窯瓷器及各國的陶瓷精品到南院，就像是跨國的超級巨星到南院來展出，吳密察院長上任時，曾經主張將北院的典藏精品大量的移展南院，吳院長已經具體實現他的承諾，未來南院將更有機會成為國際知名的超級博物館。",
        "《台北股市》COF產業面臨結構性轉變，郭明錤示警頎邦、易華電 ": "【時報-台北電】天風國際證券研究與策略部副總監郭明錤指出，Android陣營採薄膜覆晶封裝（COF）的LCD智慧機，出貨可能低於預期約45％，最快自6月開始，頎邦 （6147） 與易華電 （6552） 可能有閒置產能，2020年情況更顯著，研判COF產業在今、明年將面臨結構性變化。天風國際預期，Android陣營採薄膜覆晶封裝（COF）的LCD智慧機，今年出貨量可能約9,000～9,500萬支，顯著低於市場共識的1.6～1.7億支。放眼2020年，智慧機COF需求將進一步下滑。郭明錤預期，今年下半年新款iPhone全部都採用COF。但2020年的新款iPhone將以COP與COG為主，故預期2020年南韓智慧機COF廠商，包括Stemco、LG Innotek產能將大幅釋放，加速COF價格競爭。受影響台廠方面，頎邦為華為TDDI後段製程與COF供應商，也是iPhone XR TDDI後段與COF的獨家供應商，面臨潛在挑戰包括：下半年Android TDDI與手機COF出貨低於預期、整體TDDI單價下滑，以及與2020年失去新款iPhone TDDI與COF訂單。易華電為華為COF供應商，下半年智慧機COF出貨低於預期、2020年智慧機COF需求衰退，以及2020年面臨手機COF價格競爭。（新聞來源：工商時報─簡威瑟／台北報導）【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "手機用COF封裝結構性變化 2020年需求恐下滑 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n手機用COF封裝結構性變化 2020年需求恐下滑\n\n\n                                        中央社                                         - \n\n2019-06-04 09:56:51\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者鍾榮峰台北4日電）智慧型手機用COF封裝可能面臨結構性變化。分析師預期，今年Android手機LCD面板用COF封裝手機出貨，可能低於預期45%，預估2020年手機用COF需求將進一步下滑。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n智慧型手機面板用捲帶式薄膜覆晶（COF）產業在今年和明年可能面臨結構性變化。天風國際證券分析師郭明錤出具報告預估，今年Android作業平台的LCD面板用COF封裝手機出貨，可能低於預期約45%，出貨量可能約9000萬支到9500萬支，低於市場共識的1.6億支到1.7億支。\n報告指出，中國手機大廠華為中階機型大量採用LCD面板用COF設計，但是美國出口禁令對華為手機出貨影響最大的部分，正在於非中國市場的中低階機型；此外，因中美貿易戰對宏觀經濟影響，預估今年下半年整體手機需求可能略低預期；加上華為以外的Android品牌手機採用LCD面板用COF進度低於預期，這三大因素影響COF拉貨力道。\n展望2020年，報告預估，智慧型手機用COF封裝需求在2020年將進一步下滑。其中2020年新款iPhone可能採用COP（Chip on plastic）或玻璃覆晶封裝（COG）為主，預期2020年韓國手機COF廠商包括Stemco與LGInnotek產能將大幅釋放，加速手機COF產業價格競爭。\n此外報告調查顯示，未來1年Android的LCD新設計主流將是打孔螢幕，而非COF全螢幕設計；報告分析，即便華為沒有遇到美國禁令，2020年的LCD面板用COF滲透率，成長空間也有限。\n觀察目前全球COF市況，法人指出，全球投入COF封裝產品的廠商包括韓國LG集團旗下LG Innotek、三星集團旗下Stemco、台灣頎邦旗下欣寶、易華電、以及日本Flexceed等。\n分析師指出，頎邦供應手機面板驅動與觸控整合單晶片（TDDI）後段製程給華為手機，也是小部分華為手機COF供應商。頎邦也切入美系品牌手機TDDI後段與COF供應。易華電則是華為手機COF主要供應商。韓國Stemco和LG Innotek是OLED版iPhone所需COF供應商。（編輯：鄭雪文）1080603\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者鍾榮峰台北4日電）智慧型手機用COF封裝可能面臨結構性變化。分析師預期，今年Android手機LCD面板用COF封裝手機出貨，可能低於預期45%，預估2020年手機用COF需求將進一步下滑。智慧型手機面板用捲帶式薄膜覆晶（COF）產業在今年和明年可能面臨結構性變化。天風國際證券分析師郭明錤出具報告預估，今年Android作業平台的LCD面板用COF封裝手機出貨，可能低於預期約45%，出貨量可能約9000萬支到9500萬支，低於市場共識的1.6億支到1.7億支。報告指出，中國手機大廠華為中階機型大量採用LCD面板用COF設計，但是美國出口禁令對華為手機出貨影響最大的部分，正在於非中國市場的中低階機型；此外，因中美貿易戰對宏觀經濟影響，預估今年下半年整體手機需求可能略低預期；加上華為以外的Android品牌手機採用LCD面板用COF進度低於預期，這三大因素影響COF拉貨力道。展望2020年，報告預估，智慧型手機用COF封裝需求在2020年將進一步下滑。其中2020年新款iPhone可能採用COP（Chip on plastic）或玻璃覆晶封裝（COG）為主，預期2020年韓國手機COF廠商包括Stemco與LGInnotek產能將大幅釋放，加速手機COF產業價格競爭。此外報告調查顯示，未來1年Android的LCD新設計主流將是打孔螢幕，而非COF全螢幕設計；報告分析，即便華為沒有遇到美國禁令，2020年的LCD面板用COF滲透率，成長空間也有限。觀察目前全球COF市況，法人指出，全球投入COF封裝產品的廠商包括韓國LG集團旗下LG Innotek、三星集團旗下Stemco、台灣頎邦旗下欣寶、易華電、以及日本Flexceed等。分析師指出，頎邦供應手機面板驅動與觸控整合單晶片（TDDI）後段製程給華為手機，也是小部分華為手機COF供應商。頎邦也切入美系品牌手機TDDI後段與COF供應。易華電則是華為手機COF主要供應商。韓國Stemco和LG Innotek是OLED版iPhone所需COF供應商。（編輯：鄭雪文）1080603",
        "济宁闫现攀黑社会性质组织犯罪案宣判 曾在监狱门口放鞭庆出狱": "　　济宁中院对闫现攀涉黑案作出终审判决 　　团伙成员监狱门口放鞭炮迎接“黑老大”　　本报讯 记者徐鹏 通讯员屈庆东 5月20日，山东省济宁市中级人民法院依法对闫现攀、赵燕波等被告人黑社会性质组织犯罪案件(分两案)进行二审公开宣判。济宁中院院长冯爱冰担任其中一案审判长，济宁市检察院检察长宋晓磊出庭履行职务。　　汶上县人民法院于2018年12月25日对此案作出一审判决，对黑社会性质组织的组织者、领导者闫现攀数罪并罚，判处有期徒刑25年，剥夺政治权利3年，并处没收个人全部财产，对其他被告人分别判处1年到20年不等有期徒刑。宣判后，两案中原审被告人闫现攀、赵燕波等22人不服，提出上诉。\n\r\n        (function() {\r\n            var s = \"_\" + Math.random().toString(36).slice(2);\r\n            document.write('<div style=\"\" id=\"' + s + '\"></div>');\r\n            (window.slotbydup = window.slotbydup || []).push({\r\n                id: \"u1592868\",\r\n                container: s\r\n            });\r\n        })();\r\n\n\n\n\n\n　　案件受理后，济宁中院依法组成合议庭，通过阅卷、讯问上诉人以及原审被告人、听取检察机关及辩护人意见，对本案进行了审理。　　经审理查明，2002年开始，上诉人闫现攀纠集刘兴义、张建等人，通过实施故意伤害、强迫交易、寻衅滋事、敲诈勒索等违法犯罪行为，在汶上县白石镇、宁阳县东疏镇一带逐步树立了恶名。至2004年10月，以闫现攀为首的黑社会性质组织开始形成。　　这个团伙为实施犯罪购买枪支、弹药、砍刀、消防斧、镐把等作案工具，采取暴力威胁等手段，实施故意伤害、寻衅滋事、聚众斗殴、强迫交易、敲诈勒索、非法拘禁、非法持有枪支、窝藏等违法犯罪，强行取得矿山股份、承揽工程、抽取提成，恶意拖欠工资、工程款，高价摊派酒水，用廉价车辆、酒水折抵工资、工程款，敲诈勒索他人巨额钱财，为团伙成员发放工资、提供食宿，为在违法犯罪活动中受伤的组织成员提供医疗费用。这个团伙称霸一方，严重破坏了当地的经济秩序和社会生活秩序，造成了极其恶劣的社会影响。　　上诉人赵燕波等人参与黑社会性质组织，积极实施寻衅滋事、聚众斗殴、敲诈勒索、非法持有枪支等违法犯罪。　　据报道，2005年3月中旬之后，闫现攀及团伙成员王庆朋、刘兴义等人陆续因为犯敲诈勒索罪、故意伤害罪被判刑入狱。　　闫现攀服刑期间，通过各种渠道向外传递信息，安排刘兴义向陈某、李某、刘某索要钱物；安排闫现芒利用暴力等手段控制货源，垄断运输市场，抽取其他厂子的提成，强买强卖，与黑恶势力秘密建立联系；安排赵连英借助王登臣、程广军等人的力量挤垮别的配货站，垄断运输市场。王庆朋出狱后，带领张建、吴修坤等团伙成员依仗先前的恶名多次实施违法犯罪活动。　　2012年4月27日，赵连英纠集多人驾驶20多辆豪车，拒不服从管理，在监狱门口大肆燃放烟花爆竹，迎接闫现攀出狱，后又大摆宴席为其接风。闫现攀出狱后，继续网罗先前的团伙成员王庆朋、刘兴义等人，并发展了闫现明、田红勇等一批骨干成员。　　济宁中院二审审理认为，原审判决对于闫现攀、赵燕波等人认定事实和适用法律正确，量刑适当，诉讼程序合法，裁定驳回上诉，维持原判。二审期间，查实确认具有立功等法定从轻情节的被告人，依法予以从轻处罚。　　据了解，一审宣判后，闫现攀等人及辩护人提出“原判认定各被告人犯组织、领导、参加黑社会性质组织罪事实不清、证据不足及刘兴义、刘广凯、闫恪坤、闫现超不是黑社会性质组织积极参加者”的上诉理由及辩护意见。　　对此，二审法院认为，这个组织同时具备黑社会性质组织的四个特征，即组织特征、经济特征、行为特征和危害性特征，应当认定为黑社会性质组织。因此，对上述上诉理由及辩护意见均不予采纳。\n疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved"
    },
    "Q3": {
        "手机一家独大，华为的良心会不会痛？梁华给出回应…_新浪财经_新浪网": "　　新浪财经讯 华为2019年上半年业绩发布会今日举行，华为董事长梁华对外公布并解读华为公司上半年业绩，阐述华为公司未来展望。华为上半年销售收入4013亿元，同比增长23.2%，净利润率为8.7%。智能手机出货达到1.18亿部，同比增加24%。　　　南华早报记者在现场提问题时称，有报告显示华为是国内唯一实现增长的手机品牌，内地手机市场正在逐渐出现“一家独大”的情况，“华为的良心会不会痛？”　　对此，梁华表示，智能手机业务在市场占多大比例不一定是华为的追求，“我认为未来也不会是一家独大，重要的是产品能不能跟随消费者的使用需要”。　　“消费者对华为或者荣耀手机的喜爱，技术领先、产品体验方面可能我们比较好，这是一种压力，我们也希望成为一种持续不断的动力，我们会用更好的产品和服务回报给消费者”，他说。责任编辑：梁斌 SF05524小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "洪慈庸爭取舊山線行駛觀光列車  林佳龍承諾112年復駛 ": "立委洪慈庸推動舊山線全線復駛，交通部長林佳龍今（29）率相關單位到場現勘，定位為觀光遊憩路線及多元運具，總經費15~17億元，預計112年復駛。洪慈庸要求中央、地方共同合作，儘速完成綜合規劃與技術建置評估等相關作業，力促舊山線全線復駛，林佳龍表示中央會全力支持。今天的考察行程包括立委洪慈庸、交通部長林佳龍、交通部路政司副司長張舜清、台鐵局副局長馮輝昇、台中市捷運工程處長黃國書、苗栗縣政府觀光局長林彥甫、市議員王朝坤、仁里里長鐘基文、泰安社區發展協會理事長李奇芳等多位地方代表均到場關心。馮輝昇說明舊山線復駛計畫，將朝兩方案進行研議評估，如中市府確認相關土地能順利取得，路線規劃將直接銜接后里東站，預計工程4年6個月，總經費17億元；若土地僅能部分取得，則於后里東站北端設站，並以連通廊道銜接后里東站月台，預計工程2年6個月，總經費15億元。配合軌道自行車延伸至舊泰安站之營運需求，將優先進行魚藤坪鐵橋、七號隧道及花樑鋼橋修復，並消除沿線6處平交道。洪慈庸指出，后里保有昔日舊山線鐵道風光，更有泰安、中社及馬場等極具特色的城鎮景點。她上任後持續爭取舊山線全線復駛，前後會勘考察3次，經過3年多的努力，終於往前跨出一大步，現在中央已規劃具體方案，盼工程盡速啟動，進一步建置鐵道連結、活化交通運輸，串連北台中與南苗栗景點，讓未來觀光列車、蒸汽火車等多元運具行駛，也是許多鐵道迷、家庭旅客、年輕朋友的共同期待。洪慈庸表示，舊山線全線復駛將針對沿線設施進行修復補強工程，台鐵局與台中市政府、苗栗縣政府已成立舊山線專案推動小組，將盤點沿線觀光文化資源、研提整體規劃等；她也要求各單位協力合作，儘速完成舊山線全線復駛的綜合規劃及技術建置相關評估作業，後續舊山線鐵道動態保存，也請相關部會及地方政府一起努力完成。林佳龍表示，舊山線復駛是台灣鐵道文化的重要路線，自己先前在擔任台中市長時就已進行研究規劃，現在由交通部持續推動，他也承諾復駛工程總經費約15~17億元，將全額由中央負擔，未來舊山線復駛將打造更完善的鐵道觀光路線串聯；自苗栗火車博物館往南途經龍騰斷橋、花樑鋼橋、后里花博園區，接著縱貫線可延伸豐原、彰化扇形車站、高鐵彰化站、台鐵田中站、集集支線，甚至延伸至日月潭，串聯中台灣觀光旅遊景點。點選關鍵字看更多 :",
        "301 Moved Permanently": "",
        "华为董事长梁华：2019年计划研发投入1200亿元_新浪财经_新浪网": "　　华为董事长梁华：2019年计划研发投入1200亿元　　新京报快讯（记者 陆一夫）7月30日，华为在深圳坂田总部召开今年上半年业绩发布会。华为董事长梁华表示，华为今年将在研发上投入1200亿元。在研发投入上，华为2018年研发费用达1015亿元，占销售收入比重为14.1%。华为近十年投入研发费用总计超过4800亿元。责任编辑：蒋晓桐 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "  华为董事长梁华：美国未恢复华为与关键供应商合作，下半年海外手机市场仍存挑战 ": "\n每经网首页\n        >\n        推荐\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-07-30 15:46:21\n          \n\n            每经记者 任芷霓    每经编辑 陈俊杰    \n          华为董事长梁华（左二）接受中外媒体采访 每经记者 任芷霓 摄7月30日，华为在深圳坂田总部发布2019半年报。华为董事长梁华表示，“美国对于华为的禁令关键的并没有恢复，比如手机安卓操作系统的生态就没有恢复。华为手机今年下半年的发展，特别是在海外还是有一些挑战的。对于我们来说，如果美国允许我们使用安卓操作系统的生态，我们会优先选择安卓，如果美国不允许，我们也有能力打造自己的操作系统”。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "舊山線復駛須逾15億 林佳龍：經費中央全額負擔 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆交通部長林佳龍與立委洪慈庸等到后里舊泰安火車站視察舊山線。（記者歐素美攝）〔記者歐素美／台中報導〕立委洪慈庸上任後持續推動舊山線全線復駛，今天再次邀集台鐵等相關單位視察，交通部長林佳龍表示，舊山線復駛計畫將針對三義至后里段沿線設施進行修復，定位為觀光遊憩路線，並以多元運具行駛為主要方案，目前共有兩方案，經費約需15至17億元，中央將全額負擔，預計112年復駛。今天到場考察人員，除洪慈庸、林佳龍，還有交通部路政司副司長張舜清、台鐵局副局長馮輝昇、台中市捷運工程處處長黃國書、苗栗縣政府觀光局局長林彥甫、市議員王朝坤、后里區仁里里長鐘基文、泰安社區發展協會理事長李奇芳等。請繼續往下閱讀...馮輝昇表示，舊山線復駛計畫，將朝兩方案進行研議評估，如台中市府確認相關土地能順利取得，路線規劃將直接銜接后里東站，預計工程4.6年，總經費17億多；若土地僅能部分取得，則於后里東站北端設站，並以連通廊道銜接后里東站月台，預計工程2.6年，總經費15億元。配合軌道自行車延伸至舊泰安站，將優先修復魚藤坪鐵橋、七號隧道及花樑鋼橋，並消除沿線6處平交道。洪慈庸表示，舊山線全線復駛將針對沿線設施進行修復補強工程，台鐵局與台中市政府、苗栗縣政府已成立舊山線專案推動小組，將盤點沿線觀光文化資源、研提整體規劃等；她也要求各單位協力合作，儘速完成舊山線全線復駛的綜合規劃及技術建置相關評估作業，後續舊山線鐵道動態保存，也請相關部會及地方政府一起努力完成。交通部長林佳龍則強調「浪漫台三線、美麗舊山線」！舊山線復駛是台灣鐵道文化的重要路線，其在台中市長時就已進行研究規劃，現在由交通部持續推動，他也承諾復駛工程總經費約15至17億元，將全額由中央負擔，未來舊山線復駛將打造更完善的鐵道觀光路線串聯，自苗栗火車博物館往南途經龍騰斷橋、花樑鋼橋、后里花博園區，接著縱貫線可延伸豐原、彰化扇形車站、高鐵彰化站、台鐵田中站、集集支線，甚至延伸至日月潭，串聯中台灣觀光旅遊景點。交通部長林佳龍與立委洪慈庸等到后里舊泰安火車站視察舊山線。（記者歐素美攝）交通部長林佳龍視察舊山線，強調復駛經費15至17多億元將由中央全額負擔。（記者歐素美攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n騎遊舊山線！鐵道自行車7/1正式營運 票價有優惠苗栗舊山線鐵道自行車道 27日正式上路美股蓄勢待發  快趁機進場撿便宜！三義舊山線Rail Bike7月正式營運 「接地氣」慢遊苗栗舊山線魚藤坪、內社川鐵橋 苗縣指定古蹟八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "瓊斯盃／NBA G聯盟圓夢 南韓李大成稱華格納貴人 ": "上季在KBL（南韓職籃）奪下最有價值球員（MVP），南韓射手李大成，繼2017年後二度造訪瓊斯盃。他2017-18年曾赴美國NBA發展聯盟（G-league），也特別感謝就讀美國夏威夷楊百翰大學期間的教練、現任中華女籃主帥的華格納（Albert Kenyon Wagner），直呼華格納是改變他一生的貴人。\r\n29歲南韓射手李大成是梁東根接班人，他上季幫助蔚山太陽神拿下總冠軍，自己榮膺MVP頭銜，李大成表示，美國發展聯盟的歷練，對他職業生涯很有幫助，明年也計畫二赴G聯盟挑戰。\r\n「其實當時南韓也很多人不看好，質疑我的能力。」李大成不否認自己大器晚成，但仍不顧外界眼光，執意前往美國圓夢，加入老鷹隊旗下發展聯盟海鷹隊（Erie BayHawks），直到近年站穩國家隊地位，他透露每天早上4點半就起床練投，早上練投500顆三分球，休季期間也不例外。\r\n「我知道自己的年齡已經沒辦法挑戰NBA，身手也不是最佳。」李大成說但NBA一直是我的夢想之一，「在那裏也結識中國大陸好手郭艾倫，是非常好的經驗。」\r\n這回來到台灣，李大成還特別想與大學恩師華格納碰面，並打聽到華格納現在擔任中華女籃主帥。李大成特別感謝華格納在他就讀楊百翰大學時對他的啟發和關照，「他以前不時就把我叫進辦公室，鼓勵我可以挑戰NBA，他是我籃球生涯的貴人，影響我很深。我知道他現在在台北，很可惜沒辦法碰面謝謝他。」\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    第17季SBL總冠軍賽最後一戰，台啤隊在上半場就火力全開取得高達35分領先優勢，下半場裕隆隊在遲遲無法縮小比分的情況下，...                  \n                    預賽上演過的松山高中和泰山高中「雙山」對決，今天108學年HBL男甲複賽首日再度登場，泰山高中兩位數領先優勢在讀秒階段雖...                  \n                    在冠軍前兩戰接連遭裕隆隊擊退後，台啤隊在今天的第三戰中總算拿出上下半季封王的表現，不僅在進攻端五人得分上雙、多點開花，防...                  \n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    108學年度富邦人壽UBA公開一級四強賽今天在台北小巨蛋點燃戰火，女子組第一場比賽上演去年冠亞軍對戰組合，佛光大學與世新...                  \n                    SBL開打17年來今天首度移師板樹體育館就寫下雙破紀錄之夜，在裕隆隊出戰璞園隊的比賽中，兩隊合計投進37顆三分球，最終裕...                  \n                    二十一世紀一○年代進入倒數計時，回顧這十年的世界大賽冠軍，不但分屬七隻不同球隊（巨人三次、紅襪兩次，紅雀、皇家、小熊、太空人、國民各一次），而且自洋基於1998年至2000年三連霸後，連續十九季沒有任                  \n                    近期全球籃壇頭條，莫過於美國隊於世界盃熱身賽中，以94：98不敵澳洲，中斷自2006年以來的國際賽（正規賽事+熱身賽）78連勝。\r\n\r\n在先前的第一場美澳熱身賽，上半場雙方就曾一度拉鋸，直到下半場美國                  \n                    SBL超籃總冠軍賽裕隆vs.台啤「搶七大戰」戰局出乎意料，台啤上半場取得69：34大幅領先，比賽早已定調，終場台啤117：78大勝裕隆，隊史第五度摘冠。\r\n\r\n台啤後衛蔣淯安是上季MVP，搶七大戰攻下                  \n                    SBL總冠軍賽台啤vs.裕隆，上、下半季都奪冠的台啤在7戰4勝總冠軍系列賽先保障一勝，系列賽從台啤1：0裕隆展開。例行賽戰績第三的裕隆是在季後挑戰賽以3：0淘汰例行賽戰績第二璞園，取得爭冠資格。\r\n\r                  \n\n\n\n\n\n",
        "华为董事长梁华：正在加紧“补”终端“大洞”": "　　原标题：华为董事长梁华：正在加紧“补”终端“大洞”　　本报记者 李正豪 深圳报道　　7月30日下午，华为在深圳坂田总部举行上半年财报发布会。在问答环节，针对华为供应链补漏洞的问题，华为董事长梁华在回答《中国经营报》记者提问时表示，今年“5·16”进入美国“实体清单”之后，“我们对主力产品进行了梳理，搞清楚哪些能够保障供应，哪些不能保障供应的，不能保障供应就要进行改版。不是很重要的产品就放弃了。我们是一个产品一个产品去梳理的。华为公司业务主要包括连接、计算、智能终端，在连接和计算这一块儿，我们基本上‘洞’都补得差不多了。终端这个‘大洞’怎么补？我们正在加紧努力。”　　此前，华为创始人任正非在接受意大利媒体群访时提到，“华为就像一架飞机，除了‘心脏’完好，全身伤痕累累，一查大概有4300~4400个‘洞’，现在已经补好了70%~80%，到年底时可能有93%的‘洞’会补完。”责任编辑：霍琦 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "元朝是中國版圖最大的王朝 疆域空前遼闊(組圖)": "\n\n\n搜索\n\n忽必烈建立的元朝是中國歷史上版圖最大的王朝。（網絡圖片）\n 看中國網站 禁止建立鏡像網站 。 \n提要：忽必烈建立的元朝是中國歷史上版圖最大的王朝，是世界歷史上第二大的帝國，疆域空前遼闊，向東到日本、向南到泰國、向西到天山、向北到貝加爾湖。此外，元朝還有四大汗國以及其他包括高麗和東南亞一些國家在內的藩屬國。\n 看中國網站 禁止建立鏡像網站 。 \n蒙古帝國，自成吉思汗建立以後就一直四處征戰，經過幾位汗王的征服擴張，尤其三次西征滅亡佔領了歐洲許多地方，把帝國的疆域不斷增加。據說蒙古帝國最鼎盛的時候國土面積有3300萬平方公里，雖然因為有一部分領土存在爭議導致有人認為是2400萬，不論如何它都是世界歷史上第二大的帝國。\n在元朝以前，儘管也有邊疆少數民族進入中原並建立自己的政權，卻從來沒有能夠統治整個中國。但蒙古人崛起以後，經過了70多年的軍事征伐，終於把中國的絕大部分統一起來，形成了疆域空前遼闊的元帝國。\n\n 元世祖忽必烈像。（圖片來源：公有領域）\n除了今新疆地區的較大變動外，元朝的疆域是穩定的：在北方，西起今額爾齊斯河，東至鄂霍次克海。在東部，擁有朝鮮半島東北部。在西南，包括今克什米爾地區以及喜馬拉雅山南麓的不丹、錫金等地，今緬甸東北部和泰國北部。\n與漢、唐極盛時期的疆域相比，元朝不僅在面積上大大超過了它們，而且在控制程度上也有過之而無不及。除了吐蕃地區和今新疆東部三個直屬於朝廷的單位（別失八里、哈剌火州、哈密力）以外，元朝在全國都設置了行中書省（簡稱行省），其中包括漢唐時從未設置過正式行政區的蒙古高原以北和遼河下游以北地區。\n蒙古帝國有四大汗國，它們是成吉思汗分封給他兒子的。1227年，成吉思汗病逝寧夏六盤山，遵囑次子察合臺、三子窩闊臺、四子拖雷、長孫拔都（長子術赤二子，當時術赤已不在人世）和成吉思汗的幾個弟弟參與額度分封。察合臺分到了原西遼故土，領軍4000戶；窩闊臺雖然即位，家族領地卻只有乃蠻舊地，領軍4000戶；按蒙古「幼子守產」習俗，拖雷繼承了以蒙古帝國發源地鄂嫩河上游與克魯倫河上游為中心的蒙古本土，領軍10.1萬戶；拔都獲得了父親的領地額爾齊斯河以西的草原，領軍4000戶。剩下的領地和軍隊分給了成吉思汗的幾個弟弟。中原漢地和中亞的「河中」地區作為「黃金家族」的共同財產，由大汗窩闊臺設置統領管理。\n四大汗國雖然隸屬於蒙古，但也各自獨立。而等到忽必烈（拖雷之子）繼承汗位建立元朝後，四大汗國中除了伊兒汗國因為是忽必烈的弟弟所建所以一直承認他是宗主和元朝關係不錯外，其他三個多多少少對元朝有不滿和衝突，之間發生戰亂也是常有的事。因此，屬於蒙古帝國的四大汗國的領土，卻不能算在後來元朝的版圖裡，而這四個國家加起來應該達到一千萬平方公里。\n所以，雖然元朝差不多等於繼承了蒙古帝國主要的領土，但其實實際面積只有一半左右而已。之後，忽必烈征服一些地方，尤其是滅亡南宋統一中國，元朝當時的國土面積大約在一千五百萬平方公里左右。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:岳君仁\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "《拜占庭帝國》導讀：拜占庭千年歷史染滿鮮血，精彩程度不下於宮鬥與史詩故事 ": "3D 地圖年度專題聯名頻道Podcast 畢竟那是拜占庭，在過去的羅馬帝國找不到，未來也不會在任何地方重現，僅此一個獨一無二，承先啟後連結了古典到近世，卻連名字都被奪去，只留存歷史中的輝煌帝國，一點點的驕傲應該是可以被容忍的。 文：SADE（德國耶拿大學中世紀研究所博士生）談起國高中歷史或歷史老師，可能會有兩種截然不同的反應。一種是「歷史課就是聽故事很有趣」，會說故事的歷史老師常常成為學生崇拜與喜愛的對象；反之，就是拿各種無趣的年表人名填塞學生，讓學生這輩子痛恨歷史的無趣老師。無論如何，作者拉爾斯．布朗沃思肯定是前者。常有人誤會布朗沃思是大學教授，其實他是Houghton Colleg的歷史學士，一九九九年開始在The Stony Brook School教書，但一開始他甚至不是教歷史而是教科學，而他原本的專攻也與拜占庭相去甚遠。布朗沃思對拜占庭一直有高度的興趣，也常與他的兄長安德斯分享他各種新發現，開始錄製Podcasts的契機也是受到安德斯的鼓勵，後來安德斯將他的錄音放上iTunes，因而開啟了他的Podcaster之路。他的podcasts “12 Byzantine Rulers”可說是歷史類podcasts的先驅，因為大受歡迎而讓他獲得《紐約時報》的專訪。另外，他也曾在《華爾街日報》撰稿。而本書《拜占庭帝國：324-1453拯救西方文明的千年東羅馬帝國》是他的第一本書，也是成名作，從此開始了他的作家生涯。目前布朗沃思任教於Washington Christian Academy，但他仍持續錄製Podcasts、更新Blog與寫書，除了《拜占庭帝國》，也出版了《諾曼風雲：從蠻族到王族的三百年》、《十字軍聖戰：基督教與伊斯蘭的二百年征戰史》、《維京傳奇：來自海上的戰狼》，以及一系列關於拜占庭馬其頓王朝的迷你書系列：由此可見布朗沃思對拜占庭的熱愛，可以說拜占庭是他寫作的原點。布朗沃思認為，長期以來拜占庭帝國被低估甚至被忽視，若沒有拜占庭帝國如歐洲東壁般地聳立，西歐早就被來自東方的遊牧民族與南方的阿拉伯勢力占領了。拜占庭是正統羅馬帝國的延續，君士坦丁堡曾是歐洲最壯麗的城市，其藝術文化的高度，絕非因民族大遷移文明一度中斷的西歐堪可比擬。布朗沃思甚至多次於書中提及，若當初拜占庭帝國沒有失去西歐，又或者拜占庭把西歐的領地奪回來，今日的文明絕對會大不相同（而且絕對會更好）。然而，千年古國究竟為何被其西方後輩取而代之，在君士坦丁堡被伊斯蘭化為伊斯坦堡之後，西方對保護與傳承「歐洲文明」的拜占庭既不感激也不懷念，拜占庭與東羅馬帝國只是一個遙遠的褪色之夢，被遺忘在東與西之間。顯然布朗沃思對此相當惋惜，因此他以高超的說故事技巧與極具張力的筆法，將帝國千年的歷史濃縮於一本書，篇篇高潮迭起，讓人忍不住想讀下去，同時被君士坦丁堡的美麗震攝不已，也感嘆於命運如此造化人。羅馬帝國向來以幅員遼闊著稱，橫跨歐亞非三洲，將地中海稱為「我們的海」。然而，廣大的領土所蘊含的危機便是管理困難、中央勢力難以深入每一個角落，區域各自為政是很常見的事，尤其早在羅馬帝國之前，亞歷山大大帝就將希臘文化帶到東方世界，羅馬崛起並征服希臘之後，出於對希臘文化的崇敬而未讓自身的文化取代希臘文化，反而是吸收希臘文化為自己所用，甚至羅馬的建國神話都可連結到特洛伊的陷落。雖然拉丁文是政府官方語言，但在帝國東部日常一直還維持著希臘文化，兩邊的斷層早已存在，只是無人有膽量做些什麼，就這樣將這個過大而無法掌控的帝國緊緊抓在手裡。這種情況直到三世紀戴克里先的出現才有所改變，也就是作者選擇作為拜占庭歷史的第一章。戴克里先是名篡位者，但也是務實又有膽識的軍人，他直接面對皇帝不可能管理這麼大的帝國之事實，因此做出了改變後來世界版圖的決定：將羅馬帝國分成東西兩部分。當然並不是此後就是兩個帝國，東西羅馬仍同為一個帝國，只是由兩位奧古斯都（資深皇帝）與兩位凱薩（資淺皇帝）共治，戴克里先自己則坐鎮在東方，此舉的確讓帝國行政變得更有效率。但更重要的是，從此歐洲被一分為二，東方與西方，拉丁與希臘，羅馬公教與希臘正教，一切都由此開始。雖然戴克里先此一制度的原意是希望帝位能夠傳賢而非傳子，但奧古斯都的兒子們都不願坐視權力白白讓人，四帝共治的破局只在轉瞬之間，最後出線的是君士坦丁大帝。君士坦丁大帝最重要的事蹟有二，一是遷都拜占庭，也就是日後東羅馬永遠的首都——新羅馬，更常被稱為君士坦丁堡。其二是改信基督教，原本他的母親——著名的海倫娜——就是一位基督徒。雖然對君士坦丁到底有多虔誠一事還有許多可發揮的空間，但無論如何，他奠定了日後基督教世界的基礎。他留給後世的傳統還有大公會議，他舉辦的尼西亞大公會議訂定出至今仍通用的《尼西亞信經》，此外也奠基了封建制度。基督教在羅馬帝國蜇伏多年終於出頭，但真正成為國教則要到四世紀末狄奧多西的時代。同時期歐洲發生了改變世界歷史的大事——民族大遷移（Völkerwanderung），對於羅馬帝國來說，這件事叫做「蠻族入侵」。民族大遷移讓西羅馬帝國的版圖大洗牌，日耳曼人在西歐建立了大大小小許多王國，西羅馬皇帝一度被趕出羅馬城，東羅馬皇帝在驚嚇之餘蓋了一道又高又厚的新城牆，不過這道牆在往後一千年都發揮了應有的作用。雪上加霜的是，五世紀前半是「上帝之鞭」阿提拉的時代，他所到之處無不風聲鶴唳、戰無不克，東羅馬也只能屈辱地和他簽定賠款條約以求生，讓他可以任意穿越邊境來到西羅馬，皇帝已逃離的羅馬城如今只剩教宗坐鎮，但這位勇敢的教宗利奧竟然奇蹟地說服阿提拉放羅馬城一條生路，更不可思議的是，不久後阿提拉驟逝了。雖然帝國的危機暫時解除，但國家的問題不會在一夜之間自動好轉。四七六年，西羅馬帝國便隨著皇帝遜位走入歷史。在此，筆者要補充解釋，一如前述，東西羅馬從來都不是兩個帝國，雖然西羅馬帝國不再存在了，但此時還不是真正的東西大決裂，東羅馬也還未放棄義大利。事實上，不論在名義上或實質上，此後義大利還有很長一段時間都屬於東羅馬帝國。在接下來的歷史裡，查士丁尼絕對是不會被遺忘的閃亮名字，作者用了四章篇幅講述查士丁尼時代的故事。查士丁尼的事蹟不計其數，他命人編輯了《查士丁尼法典》，可說是現今歐陸法系的老祖宗。他翻新了君士坦丁堡，建立了聖索菲亞大教堂。任內他收復了義大利失土，戰勝波斯與汪達爾，這些當然不是查士丁尼一個人能做到的，而要歸功於拜占庭史上舉世無雙的名將貝利薩留。然而，在帝國聲勢一片看好時，災難卻從天而降，六世紀歷史上第一次鼠疫爆發，帝國失去的四分之一的人口，而注定了後繼無力的衰退。此外，在查士丁尼之後拜占庭全面希臘化，拉丁文沒落，希臘文被定為官方語言，連原本的皇帝頭銜「奧古斯都」與「凱薩」都被改成Basileus（希臘文的王）。七世紀伊斯蘭教將阿拉伯凝聚在一起，帶有宗教狂熱的阿拉伯將君士坦丁堡視為首要目標，不斷測試其底線。然而，帝國每逢危難時必有生機，第一次是希臘火的發明，作為帝國的祕密武器無數次拯救了帝國。第二次是李奧三世的出現，李奧三世運用妙技與手腕擊退了穆斯林海陸軍，但他也是惡名昭彰的聖像毀滅者，此舉所造成最嚴重的後果是義大利自羅馬帝國獨立，原本東羅馬的勢力在義大利早就被倫巴地人打得落花流水、苟延殘喘，又因為聖像問題而使得宗教文化開始對立，教宗轉而投靠法蘭克人，拜占庭從此永遠失去了對羅馬的統治權。不久後，八○○年查理曼被教宗加冕為羅馬皇帝，西歐與東羅馬帝國完全分道揚鑣。從前羅馬改變的世界，如今東羅馬被世界改變，此時帝國已不再是世界權威，由保加爾人組成的保加利亞大帝國多次兵臨君士坦丁堡城下，但攻不破那堵高牆。伊斯蘭勢力也依舊存在，眾敵環繞的拜占庭領土則不斷縮小。直到九世紀的馬其頓王朝，拜占庭才再度強盛起來，馬其頓王朝由篡位開始，其中的歷史更是不乏謀殺、篡位與血親相殘。但馬其頓王朝仍算是盛世，不僅收復了許多失土，也復興了古典文化。其中利奧六世的第四次婚姻也讓「在紫宮出生」這種說法成為拜占庭版本的「含著金湯匙出生」。馬其頓王朝時代還讓俄羅斯皈依了基督教（東正教），後來更破天荒地讓拜占庭公主下嫁俄羅斯大公，而換來了「瓦蘭吉衛隊」——一支由維京人組成的禁衛軍，此後這個傳統也一直流傳下去。但作者在書中未提及，十世紀拜占庭還出嫁了一位公主給西方神聖羅馬帝國的奧圖二世，嫁妝包括拜占庭在義大利最後幾塊零星的領土，隨行人員也有許多拜占庭的能工巧匠。雖然這不代表東羅馬真正承認神聖羅馬帝國的地位，但拜占庭的確不能再以當年羅馬即世界的地位自居了。十一世紀初，西方教廷與東方教會正式決裂，而成為羅馬公教與希臘正教，其實兩邊因為文化與地裡的距離早就貌合神離，存在著不能修補的裂痕，只是此時才終於說開而已。不久之後亞歷克賽．科目穆寧對西方教庭釋出善意，而促成教宗烏爾班二世組織十字軍。此外，威尼斯因為與亞歷克賽合作對抗諾曼人，其勢力逐漸滲透到君士坦丁，東西交流又開始頻繁起來。但此後拜占庭帝國的國勢卻有如自由落體般下墜。十二世紀初，千年來從未被外族人攻陷的君士坦丁堡卻被同是基督徒的十字軍洗劫一空，還在君士坦丁堡建立拉丁人的政權。不過，此時帝國還未滅亡，一二五九年，米海爾．巴列奧略在尼西亞坐上帝位並收復了君士坦丁堡，成為米海爾八世。他的王朝是帝國史上最後也是最長的。帝國又活了將近兩百年，只是苟延殘喘，最終無法躲開毀滅的命運。一四五三年，拜占庭那堵高牆再也擋不住最新的火砲，東羅馬帝國至此正式滅亡。走筆至此，筆者好像將書中內容全部劇透光了，但其實只是提供一個精簡版本的摘要，讓讀者大略知道閱讀本書時可以期待看到那些故事，真正精采之處都在書中等待讀者自行發現。歷史是死的，但故事是活的，拜占庭千年歷史幾經風霜又染滿鮮血，其精彩程度絕不下於向來受到歡迎的宮鬥與史詩故事；若處理不好，也可能讓讀者陷入人名年代大混戰的噩夢，有多少人叫君士坦丁？有多少人叫米海爾？同時有好幾個同名的人在政爭，到底誰是誰？在此，作者選材與敘述的功力完全嶄露無遺，透過文字讓一幕幕重大的歷史場景栩栩如生地重現。當查士丁尼在賽馬車場被所有的觀眾大喊「尼卡！」時，坐在高位的皇帝瞬間成為競技場內眾矢之的的畫面馬上出現在眼前。順帶一提，這個場景也像極了影集《冰與火之歌》中龍后丹尼莉絲在鬥技場被舉旗造反的場景，兩者的原因也極為相似，原以為透過民眾喜歡的運動可以挽回民心、拉近與群眾距離，未料卻替反對勢力製造絕佳機會。筆者在閱讀歷史文本時，常覺得現代電影電視小說中許多劇情發展早在幾百年甚至幾千前就被寫過或真實發生了，這裡又再次證實了。在人物方面，雖然個性的描述是很主觀的事，歷史人物的性格也大都為後人推測，但作者依然能夠清楚地讓讀者對每個被提及名字的人物在歷史事件中的定位有明確的認知，不論是忠心耿耿或心懷鬼胎，是有真知灼見或自取滅亡，有時歷史會還人清白，有時卻不會，但這一切的前提都是這個人要先被知曉。這也是作者寫這本書的初心：讓人認識拜占庭。就這點而言，布朗沃思的確是成功的，本書非常適合對拜占庭歷史一知半解或只聞其名的人從頭開始好好認識這個帝國與它為什麼應該被認識。不過，對那些對歷史有興趣也看過許多課外讀物，對中世紀歐洲歷史有點認知或充滿幻想的讀者，筆者最後想節外生枝。在已故大師安伯托．艾可的小說《波多里諾》中，當波多諾來到君坦丁堡時正好遇到十字軍洗劫的場景，機緣之下他搭救了拜占庭的歷史學家尼賽塔（Niketas Choniates），兩人有了這一段對話：波多里諾說：「（上略）如果有人挖掉皇帝的眼睛，這個人就成了拜占庭皇帝，所有人的人都同意，就連君士坦丁堡的主教也聽從拜占庭皇帝的指示，否則拜占庭皇帝也會挖掉他的眼睛……」（兩行略）尼賽塔反問：「你們難道沒有殺掉前任而篡位的國王？」「有，但他們是在戰役當中將對方殲滅，或是用毒藥、匕首。」尼賽塔的結論：「你瞧，你們根本就是一群野蠻人，你們沒有辦法用一種血濺得較少的方式來解決統治的問題。（下略）」當筆者在閱讀本書的時候，這段對話常常在腦海中響起，不只是因為本書也提到很多拜占庭皇帝眼睛被戳瞎，而是因為兩人的身分立場。在此先解釋一下，尼賽塔是歷史上確實存在的拜占庭官員與史家，故事中虛構的波多里諾是一位義大利人，也是神聖羅馬帝國皇帝菲特烈巴巴羅薩（紅鬍子）的養子，師承史學家弗萊辛的主教奧圖（Otto von Freising），也曾在巴黎大學讀書；換句話說，他是位道道地地並受過高等教育的拉丁人，但在拜占庭眼中依然是個蠻族，波多里諾對上尼賽塔可說是兩邊都以自身文化為正統的優越感看待對方。筆者舉這個插曲是想提醒讀者，每個作者在寫作時都會以自身角度為出發點。當布朗沃思選擇了以拜占庭為中心，自然會以拜占庭優越的角度來書寫，若因看到中世紀西歐一直被損成黑暗時代文明荒漠就生氣不看，實在是很大的損失。畢竟那是拜占庭，在過去的羅馬帝國找不到，未來也不會在任何地方重現，僅此一個獨一無二，承先啟後連結了古典到近世，卻連名字都被奪去，只留存歷史中的輝煌帝國，一點點的驕傲應該是可以被容忍的。本文摘錄自《拜占庭帝國：324-1453拯救西方文明的千年東羅馬帝國》，遠足文化出版＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：拉爾斯．布朗沃思（Lars Brownworth）  譯者：梁永安歷史普及作品中的傑作  英語世界公認最會說歷史故事的作家  拉爾斯．布朗沃思成名之作476年，羅馬帝國滅亡了。然而，滅亡的只是它的西半部，東半部後來以拜占庭帝國之名繼續存在十一個世紀。在一千多年裡，拜占庭帝國高舉基督教文明的火炬，堅強抗拒伊斯蘭教的擴張，也讓基督教和古典思想保持活力。一波波財富流入首都君士坦丁堡，創造了前所未有的藝術和經濟奇蹟。另一方面，拜占庭皇帝導演的政治陰謀和軍事征服高潮迭起，充斥暗殺、色誘、大規模處決、不擇手段奪取權力的故事，以及兩軍相搏、千軍萬馬血染沙場的畫面，就連一般公民的生活也有精彩一瞥，引人入勝的程度不亞於任何歷史時代。後世受惠於拜占庭帝國，在成就、品味和遺緒上拜占庭都不輸給任何帝國。《紐約時報》盛讚本書作者為傑出的歷史普及作家。他的敘事扣人心弦，淋漓盡致，以清晰和機智的文筆讓拜占庭帝國活靈活現，帶領讀者穿越這個被遺忘的帝國，走進「繽紛絢爛、險象環生」的歷史世界，令人著迷。責任編輯：翁世航  核稿編輯：丁肇九",
        "【長安十二時辰】安史之亂後為何唐朝尚能延續百年？": "登入 登入 / 註冊內地電視劇《長安十二時辰》熱播，許多觀眾也由此對唐代歷史產生了興趣。《長安十二時辰》原著故事發生於天寶三年（公元744年），正是讓唐朝由盛轉衰的安史之亂之前不久，主角張小敬則曾在安西都護府當兵。歷史上，河西、隴右駐軍被大量抽調回內地鎮壓叛亂，而唐朝也在安史之亂後逐步失去對西域的控制。不過，經歷了安史之亂這樣的大規模叛亂後，唐朝並未像很多王朝那樣短短十數年裡就滅亡，反而是奇跡般地又延續了一百多年，甚至還出現了「元和中興」。誰在為唐朝「續命」，背後發生了什麼？《明皇幸蜀圖》。（網絡圖片）中國古代歷朝歷代選擇都城，要麼選擇交通方便的戰略要沖如洛陽，要麼選擇天子守國門如北京，要麼選擇得之可為霸王之資的四塞之地如關中長安。由秦朝直至隋唐，中國統一王朝大多選擇定都長安，即是看中關東地勢易於防禦，同時又以蜀地為後援，得之足以宰製帝國的其餘部分。唐朝初年在構建軍事動員體制府兵制時，也貫徹了「守內虛外」的方針。據已故歷史學家穀霽光考證，唐朝全國設置657個折沖府--關內道288個、河東道164個、河南道74個、河北道46個、隴右道37個、山南道14個、劍南道13個、淮南道10個、嶺南道6個、江南道5個，僅首都長安所在的關內就佔兵府總數的43.9%，再加上唐朝起家的河東、東都洛陽所在的河南道兵府總數更是佔總數的80%，關內兵府足以抗衡其餘諸道，統治核心的關內、河東、河南更是壓倒性優勢。安史之亂路線圖。（《中國歷史地圖大圖鑑》）從唐太宗貞觀十三年（639年）各道人口分佈來看，全國十道總計3,041,871戶、12,357,681口，蜀地劍南道以638,200戶、2,856,679口位居各道第一，關內道以393,066戶、1,744,628口位居第三，兩道合計佔全國總戶數的34.07%、總口數的37.25%，超過三分之一的人口同樣足以制衡其餘諸道，尤其是坐擁天府之國的蜀地。到唐玄宗時，隨著天下承平日久，諸道經濟逐漸恢復，唐朝趨于盛世，從人口分佈來看，唐朝中央核心區關中、蜀地經濟地位相對是下降的。唐玄宗天寶元年（742年），唐朝人口增加到8,973,634戶、50,975,543口，關內道加京畿道的關中地區人口雖增長到819,195戶、4,654,766口，人口在全國的比重卻由貞觀十三年的14.12%下降到了9.14%，蜀地劍南道更是由23.13%爆降到8.05%。與此同時，河北道人口數由369,730戶、1,589,320口暴漲到1,487,503戶、10,280,972口，佔全國人口總數的20.09%；原河南道即天寶時河南道加都畿道人口也由275,617戶、1,169,214口暴漲到1,863,561戶、11,278,195口，佔全國人口總數的22.14%。在中國古代人口即是財富，身兼平盧、範陽、河東三鎮節度使的安祿山之所以敢於起兵反叛，除了其掌握的邊軍確實是唐朝最具戰鬥力的部隊之一，恐怕也在於其直接掌控的河北道的人口優勢，以及由於人口失去優勢，唐朝中央所在的關內不再佔據壓倒優勢。手執兵器的唐代武士形象。（網絡圖片）而江南道人口的暴漲，又為唐朝指出了一條續命之路。唐太宗貞觀十三年時，江南道就以403,939戶、1,959,510口，佔全國人口總數的15.86%，僅次於劍南道位居諸道第二。到唐玄宗天寶元年，江南道雖已經一分為三——江南東道（相當于今天的江蘇省蘇南地區、上海、浙江、福建及安徽徽州）、江南西道（相當於今天的江西、湖南及湖北、安徽南部）、黔中道（相當於今天的貴州東北部、四川東南部），但僅江南東道就以1,101,450戶、6,615,977口佔全國人口的12.99%，江南東西兩道合計佔全國人口的20.22%，足以比肩河北道、河南道。唐朝江南道人口的增長，是中國古代經濟中心南移的反映，中國封建社會越到後期江南在中國經濟、財政中地位越重要。經歷安史之亂洗禮後，整個唐朝普遍性地人口下降，作為戰區的河北道、河南道、關內道尤甚，江南地區在唐朝的地位進一步凸顯。唐憲宗元和年間（806年至820年），全國戶數下降到2,368,775戶，關內道下降到283,778戶，河南道下降到158,710戶，河北道下降到185,783戶，江南道雖下降到791,736戶，佔全國的比重卻上升到30.89%。此外，江南道也是鹽稅的主要提供地。安史之亂後，為決絕財政困難，唐朝選擇了鹽鐵專營，在江南道設立鹽鐵使，負責唐朝三大產鹽區之一的沿海地出產出產的食鹽的鹽稅徵收。到780年，鹽鐵使所徵收的鹽稅收入已經超過600萬貫，接近另兩大產鹽區總和的八倍，佔唐朝中央政府總收入的一半以上。整個中晚唐鹽鐵使的鹽稅都是唐朝中央政權最為重要的財源，高峰期超過700萬貫。由此，唐朝中央政權是否強勢的關鍵就在於是否能夠打通漕運，使江南地區的賦稅運回關中。當關中能夠得到江南賦稅時，各地藩鎮只能老老實實地稱臣，當漕運被截斷甚至被藩鎮截獲時，則藩鎮氣焰囂張。因而，唐憲宗時宰相裴度堅持對地處漕運要沖的淮西節度使用兵，最終於817年平定淮西打通漕運，並於次年取消淮西節度使。「淮西既平，河北震懾，諸藩相繼歸順」，史稱「元和中興」。唐朝之所以設立節度使，最初的目的在於邊地防禦，唐玄宗天寶年間十大節度使——安西四鎮節度使、北庭節度使、河西節度使、朔方節度使、河東節度使、范陽節度使、平盧節度使從西域至遼東負責北部邊疆防禦，劍南節度使、嶺南五府經略使負責防禦西南地區及東南地區少數民族。唐憲宗時期唐朝一度出現了「元和中興」。（網絡圖片）十大節度使中，除安西、北庭、河西屬於隴右道，三大節度使轄區幾乎瓜分了整個隴右道；范陽、平盧屬河北道，范陽節度使占據河北道北部，平盧節度使占據河北道東部以至遼東；朔方節度使屬於關內道，佔據關內道西北部；河東節度使屬於河東道，佔據太遠以北的河東道北部；劍南節度使屬劍南道，佔據整個劍南道；嶺南五府經略使屬嶺南道，佔據整個嶺南道。這些節度使不僅轄區極大，統率兵馬也極多，因而才有了安史之亂。在平定安史之亂的過程中，出現了藩鎮泛濫的局面，埋下了藩鎮割據的隱患。但藩鎮割據時期的藩鎮，與天寶十大節度使相比，雖然擁有了獨立的兵權、財權、政權割據一方，但勢力實際上差遠了。以藩鎮割據最為嚴重的河北道為例，在天寶年間只不過有范陽、平盧兩節度使占據北部地區，到唐憲宗元和年間四十八藩鎮時代，已經發展到懷衛、魏博、恒冀、滄景、易定、幽州六大節度使，此外關內道有十藩鎮，河東道有三藩鎮，河南道有九藩鎮。藩鎮數量的增多，必然導致轄區的變小，進而削弱了單個藩鎮的力量。後梁太祖朱溫。（網絡圖片）如五代後樑太祖朱溫曾擔任過的隸屬河南道的宣武軍節度使。該職唐玄宗天寶十四年（755年）設立時管轄黃河以南、淮河以北、東到大海的十三郡，相當今天的河南東部、江蘇北部及山東全境。到781年改名為宣武軍節度使時，僅下轄宋州、亳州、潁州三郡。單個藩鎮的力量不足以像安祿山那樣起兵造反，藩鎮林立實際上又使各個藩鎮相互制約，誰也不敢輕舉妄動。那個藩鎮要是試圖去奪取唐朝中央政權，恐怕反而會被群起而攻之。在中晚唐政壇上，除了皇權、藩鎮還有宦官這股力量。自宦官李輔國擁立唐肅宗開始，宦官作為一股舉重輕重的力量正式登上唐朝政壇，唐朝中後期主要禁軍神策軍落入宦官之手，無疑又助長了宦官的專權。李輔國擁立肅宗、代宗兩位皇帝，官至司空、中書令，封博陸郡王，代宗尊之為「尚父」，甚至對代宗說「大家但內裡坐，外事聽老奴處置」，專權僭越至此。但對于宦官而言，其權力終究是依附於皇權，無論怎樣廢立皇帝都可以，卻始終要保持大義名分，不敢立非李氏為帝，那樣將「秦失其鹿，天下共逐之」，反而會危及宦官的利益。黃巢起義打破了晚唐的勢力平衡。（網絡圖片）中央政府宦官實力的存在，事實上又與地方藩鎮相互制約，實現權力的平衡。只要這種平衡不被打破，李氏江山仍然可以延續下去。然而，北方地區長期藩鎮割據民不聊生，終於在875年爆發了王先芝黃巢起義，起義軍從河北道開始，轉戰河南道、江南道、嶺南道、山南道，並最終進軍關中攻破長安。最終起義雖被撲滅，但唐中央政府經濟命脈的江南道、漕運遭到嚴重破壞，中央政府的權力被削弱，藩鎮勢力反而因鎮壓起義而愈發猖獗。901年，宦官幽禁唐昭宗，宰相崔胤召宣武軍節度使朱溫入關中救駕，朱溫屠宦官殺崔胤控制了唐朝中央政權，並迫使唐昭宗將都城遷到距離朱溫控制區較近的洛陽。907年，朱溫迫使唐哀帝禪讓，建立後樑，唐朝滅亡。隨後，各地節度使紛紛自立，由藩鎮割據演變成了五代十國。",
        "\r\n\t基隆要塞司令官邸修復上梁  109年8月完工 ": "（中央社記者王朝鈺基隆市4日電）基隆市文化局今天舉行市定古蹟「基隆要塞司令官邸修復再利用工程」上梁典禮，文化局長陳靜萍表示，斥資新台幣3700萬餘元的司令官邸修復工程預計明年8月完工。典禮下午1時在基隆要塞司令部官邸舉行，陳靜萍與多名市議員到場觀禮，來賓在「棟札」簽完名後，隨即進行上梁儀式，祭梁過後由大木匠師將棟札固定在梁上並定位。陳靜萍表示，基隆要塞司令官邸修復再利用工程為「大基隆歷史場景再現整合計畫」的重要子計畫，從去年11月7日開工至今已8個月，搭建起來的結構彷彿已能看見最初日式風格樣貌。她說，修復工程目前進度微幅超前，預計明年8月完工，今天舉行上梁儀式，祈求未來房屋永固、平安順利，也藉此機會邀請大家一起見證古蹟修復重要過程。文化局指出，官邸最早為「流水交通社」（流水巴士）社長流水伊助的自宅，興建於昭和6年（西元1931年），建築規模有別於一般日式官舍的緊湊格局，為現存少數規模較大的私人住宅。而位於官邸對面的基隆市公車管理處前身為流水巴士的辦公室，流水伊助的住宅與流水交通社辦公室為基隆大沙灣與八尺門（和平島）間從馬拉車轉變為自動車交通演變的最好見證。（編輯：方沛清）1080704",
        "华为董事长梁华：是否搭载安卓系统取决于美国政府 ": "新京报快讯（记者 陆一夫）7月30日，华为在深圳坂田总部召开今年上半年业绩发布会。华为董事长梁华回应记者提问时表示，华为的手机业务在海外销售仍有一些挑战。他表示，如果美国允许谷歌为华为提供安卓系统服务，华为会优先继续使用安卓，但如果美国政府不允许，华为也有能力自己去发展操作系统和生态。“我们在手机业务上的发展有一些困难和挑战，但我们相信能把洞补好。”现场有记者提问，美国将华为列入“实体清单”后，华为手机的海外销售出现大跌，梁华表示目前已经恢复到禁令前80%的水平。他表示，华为已发布一些新机型会继续使用安卓，之后的机型能否搭载安卓系统，这不取决于华为，取决于美国政府是否允许谷歌提供服务。梁华强调，除了智能手机外，在消费者业务上华为会持续发展自己的能力。新京报记者 陆一夫 编辑 程波 校对 卢茜 经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "\r\n\t首例以地易地重建 東勢王朝主委不再怕地震[影] ": "九二一20年 走過震殤（中央社記者趙麗妍台中18日電）從東勢王朝到文新帝國，重建委員會主委林獻義一路與住戶溝通、凝聚向心力，完成全台首起以地易地的重建案例，回顧這段艱辛的過程，對自己房子充滿信心的他說：「遇到地震再也不怕了。」在九二一大地震中倒塌的東勢王朝一期大樓，樓高14層，原是東勢山城地區最高的大樓，但因為原大樓為非對稱式之平面，加上施工不良，無法抵抗地震橫向力，在住戶不願原地重建的情況下，決定「以地易地」的方式，尋求重建。●為重建奔波 凝聚人心最困難身為東勢王朝住戶，在豐勢街開農機行的林獻義，義不容辭地為東勢王朝的重建奔波，他和前任重建委員會主委張憲文最了解箇中的辛酸。林獻義說，倒掉房子易蓋，破碎的人心卻難以凝聚。20年來的歷程，林獻義與張憲文仍彷彿歷歷在目。張憲文說，重建最怕凝聚力不夠，達不到重建門檻，一切就都歸零。他們利用了一個月一次的慶生會，以一家一菜的方式，借用公所地下室聚餐，一方面聯絡感情、凝聚共識，另一方面也交換重建訊息。住戶不是沒考慮過原地重建，但張憲文表示，原地重建在手續上簡單得多，但是這裡埋葬了28條人命，心裡有疙瘩，光是處理土地變更的程序，就花了相當長的時間。●以地易地過程繁瑣 成重建首例決定「以地易地」的方式重建，過程相當繁瑣，林獻義說，「換地熬了3年，跟建商打官司耗了4年，討論重建時，住戶卻各有意見」。他們先四處尋求可以交換的公有地，期間政府曾提供幾處供選擇，當中有一塊公有地位於中正路，居民也感到滿意，但國有財產局卻又說要蓋平價住宅所以不能提供。儘管不斷碰釘子，但林獻義沒有放棄，終於找到當時東勢鎮公所後方三民路上的停車場用地可以交換。2001年委託專業者協助以地易地事宜，開始換地的大工程。東勢王朝與鎮公所的停車場用地互換，繁複法令使程序漫長。先要經過鎮民代表會同意，還要辦理都市計畫變更，而且是三級的都計委員會都要通過才行。經內政部營建署的協助，直到2002年7月30日，內政部、台中縣、東勢鎮都市計畫委員會三級聯席會議才審查通過王朝一期的換地案。歷經1年多，鎮公所、縣政府開過許多會議，舉辦兩次公開說明會，都計委員會三級聯席會議開過2次，公開展覽2次，最後還需要全部社區地主百分之百同意配合才能完成換地登記，林獻義幾乎全程奔波，為東勢王朝重建打下基礎。即使完成換地登記，林獻義從營建署舉辦的研習會上獲知，還得採行都市更新的方式。因此東勢王朝在換地登記完成前，先行委託都市更新基金會與建築師事務所，讓重建事宜能更順利。●監工嚴謹 從此不再怕地震「每層樓間都有樑柱支撐」，林獻義指著大樓間的樑柱說道，震後的復原工作全靠自己，施工期間，全程自己監工，用放大鏡檢視；設計過程，還請建築師加強房屋樑柱，唯一要求「再遇到地震，房子要沒事」。林獻義笑說，建築師曾「揶揄」房子太堅固，以後再發生災難，其他都倒了，剩下來會很孤獨，房子建造相當吹毛求疵。東勢王朝自街頭搬到巷尾，新大樓改名為「文新帝國」，從此王朝蛻變成為帝國。自瓦礫堆走過，住戶們彼此都有患難情感，訪談中，許多住戶路過都還會和林獻義、張憲文打招呼。現在的新大樓高14樓，原有住戶留下42戶，對於重建後的家園，林獻義拍著胸脯表示，「對自己蓋的房子有信心，再遇到地震也不怕了」。（編輯：吳協昌）1080918",
        "個股：華南金(2880)8/8召開2019年第2季線上法人說明會 ": "公告本公司召開2019年第2季中文法人說明會，公佈2019年上半年度營運概況。符合條款第四條第XX款：12事實發生日：108/08/081.召開法人說明會之日期：108/08/082.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：本次為中文線上法說會，連結網址詳如本公司投資人關係專區或如後說明。4.法人說明會擇要訊息：公告本公司召開2019年第2季中文法人說明會，公佈2019年上半年度營運概況。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "【公告】優群科技董事會通過之108年度第2季合併財報損益數據摘錄": "日 期：2019年07月31日公司名稱：優群科技 (3217)主 旨：優群科技董事會通過之108年度第2季合併財報損益數據摘錄發言人：劉興義說 明：1.事實發生日:108/07/312.公司名稱:優群科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會審議通過之108年度第2季合併財報相關重要財務數據如下:(單位:新台幣仟元)會計項目 108年4月1日~6月30日 108年1月1日~6月30日----------------------------------------------------------------營業收入 508,886 924,562營業毛利 206,072 363,768營業利益 104,312 174,472稅前淨利 117,356 187,296合併總損益 91,953 146,158基本每股稅後盈餘(新台幣元) 1.12 1.786.因應措施:不適用。7.其他應敘明事項:有關108年度第2季財務報告詳細資訊將於主管機關規定期限內完成公告作業，屆時相關之財務報告資訊請逕至公開資訊觀測站查詢。"
    },
    "Q4": {
        "◆台灣發行公司持股轉讓日報表 ": "",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "李現首挑樑古裝劇 吊鋼絲各種飛超敬業": "由當紅男神李現主演的古裝大戲《劍王朝》，今天 (12/6) 晚間8點在WeTV開播，這是李現首次演出古裝劇，為此他提前一個多月進組，進行體能與劍術訓練，其中一場戲他挑戰吊鋼絲側翻360度拍攝，一再挑戰超越自己最滿意的鏡頭，頻頻主動與導演要求「再來一條」，一連拍攝了20多遍，展現他的敬業態度與英雄本色。李現透露，從來沒拍過那麼多動作戲，也從來沒拍過那麼多吊鋼絲戲，他在拍攝過程中，從天上往下飛，360度側空翻飛，各種角度飛都嘗試，「在近一個多月拍攝期中，讓自己更游刃有餘，爐火純青地去套招，這是我最大的收穫。」李現拍攝《劍王朝》敬業態度深獲導演馮小剛肯定，認為他是可塑性強的好演員，李現則首次嘗試演出內心較為複雜的角色，沈重且心酸，甚至想要去報仇。他直呼對自己要求嚴格，每場戲在拍攝時都不輕易放過，甚至一個翻轉鏡頭，正拍翻完20遍，又要求側翻拍20遍，自己笑說：「拍下來後，我的腰就不行了。」李現在《劍王朝》飾演俠客丁寧，是一位秦國都長陵的市井少年，小處能細緻入微，大處能縱覽全局，觀人所不能觀，與女主角李一桐飾演的長孫淺雪，在混亂的權力鬥爭中不忘本心，堅守正義。李現和李一桐在劇中一靜一動配合的默契，被網友形容有如《神鵰俠侶》中楊過和小龍女般的互動。《劍王朝》12/6晚間於WeTV開播，每週五、六、日晚間8點更新兩集。照片提供／WeTV)",
        "307 Temporary Redirect": "",
        "\r\n《剑王朝》见面会 冯小刚邀李现合作电影": "　　东方武侠传奇剧《剑王朝》12月18日在北京举办“岷山剑会”见面会。导演、《剑王朝》总监制冯小刚，新力量影视公司董事长、《剑王朝》总制片人陆国强，爱奇艺副总裁、自制剧开发中心总经理、《剑王朝》总制片人戴莹，以及主演李现、李一桐、姚笛、赵圆瑗、李光复、肖旭、张维娜等亮相见面会。各位到场的嘉宾不仅讲述了台前幕后的精彩故事，现场粉丝反响热烈尖叫连连。见面会上，李现揭露丁宁（李现饰）就是梁惊梦本人，这一剧情线索掀起热议引爆全网话题，剧中角色的情感归宿、人物的最终命运成为网友讨论焦点。　　《剑王朝》围绕着市井少年丁宁展开，他历经打击磨砺在潜藏着血雨腥风的乱世中崛起，潜心修行提高武功境界逐步成长为江湖侠者，也逐渐靠近他想为一代巨侠梁惊梦复仇的目标。见面会上李现给丁宁选择了“开小号”的身份标签，还在现场还原了剧中丁宁的可爱表情包，并且抢先揭秘：丁宁从始至终都在“开小号”，对外宣称是梁惊梦的传人，但其实丁宁就是梁惊梦本人！剧中诸多细节都暗藏玄机：阳亢难返之体的少年却会梁惊梦的独门绝技“九死蚕神功”；丁宁与夜策冷确认身份时瞻前顾后的犹豫；深深印在脑海中的前世记忆……都展现少侠丁宁与梁惊梦之间有着千丝万缕的关系。随着剧情发展，丁宁也在“复仇”过程中逐渐放下自己的执念，告别难以释怀的过往，心系天下，逆风成长。　　见面会现场，主演们配合默契，搞笑互动：李现在回答“小姨和师父同时掉进水里先救谁”的送命题时，求生欲爆棚表示让师父使用“搬山境”救大家；谢长胜的扮演者肖旭更是声称自己是丁宁的“粉头”应援能力超强，表示特别喜欢被“姐夫兄”丁宁打。值得一提的是，李现反串“小姨”，毫无包袱和李一桐软萌撒娇重现“捏耳朵”经典片段，整个现场飘满了粉红泡泡；并且他还和剧中饰演他徒弟的赵圆瑗上演亲密“摸头杀”弥补情感遗憾……使观众瞬间入戏，再次重温剧作的魅力。　　《剑王朝》是冯小刚和李现首部合作的古装武侠剧，冯小刚对其盛赞有加：“他是非常敬业的，提前很长时间就训练动作，打戏都是亲力亲为。”并对李现发起邀约“希望有机会咱们一起拍电影”，李现听后表示自己感到非常荣幸，十分期待合作。自播出以来，《剑王朝》充满质感的画面便备受好评，冯小刚作为监制在服化道方面做了更加精细的调整：亲手设计夜策冷的帽子，把帽子的帽带加宽，使人物显得英姿飒爽。刀剑碰撞中雨水与血水交融，慢镜头特写捕捉着人物细微的情绪变化，细节化的处理更加凸显出整部剧独特的武侠质感。　　《剑王朝》区别于其他武侠玄幻剧仙气十足的人物设定，服装和布景生活气息浓厚，从一开始就展现出粗粝、热血的气质。戴莹对此表示，《剑王朝》把目光投向了更广阔的世界观：“侠仁大义”。并且发表了战略讲话：爱奇艺精准把握年轻受众需求，以多元化的内容形态放大IP价值，之后也会将《剑王朝》持续地打造下去，进行全产业链的开发，通过鲜明个性的人物刻画和纷繁复杂的江湖故事有效推动《剑王朝》IP价值的最大发展。　　见面会上，陆国强大谈选择李现出演丁宁的原因：“他本身的气质特别适合丁宁这个人物，特别是有一场戏，他为了更好还原小说的经典场景，亲身上阵坐在车里，特别危险，出现了突发情况掉到沟里，非常敬业，谢谢李现。”《剑王朝》在制作层面延续了原著内容层面的精髓，高度还原小说的经典剧情，回归传统武侠，有儿女情长，有家国天下，满足了原著党的严格需求使观众更好地接受剧情。",
        "【剪影】梁正宏／不凋的桃花 ": "\r\n初春，來得早且急，倏忽桃花已然季末。\r\n飛抵西藏，轉山、轉水、轉佛塔。\r\n終於，在波密的村落，尋得一千三百多年前，嘎朗王朝的花蹤。\r\n風過，花香漫漫，陶然穿行山際林間。\r\n我好奇攀牆，端詳花顏：\r\n苯教當年的護寺樹，一路護持質樸村民，走過多少春去春來……\r\n可戰火散去，繁華落盡，除了花影嫣然依舊，還留下些什麼？\r\n我退至村落彼端，回望，\r\n一湖恬淡靜安，複印屋舍三三兩兩，閒話水草雪山，豬鴨雞犬遊走。\r\n不意，身旁的孩童們，竟沒有嬉擾那湖，只爭向我說，湖水還可用來醫病療傷——\r\n這些都是歲月留下的日常嗎？\r\n我欣喜坐下。\r\n望著他們兩腮的高原紅，隨處逐追笑聲，恰似湖面上的桃花繽紛，\r\n掩映歲月流逸，蔚成不變繁華。\r\n真好。\n\r\n（本欄歡迎投稿，文長以300字為度，附照片一幀，稿寄：lianfu@udngroup.com）\n                    推薦書：楊佳嫻《貓修羅》（木馬文化出版）\r\n\r\n網路上有過一部影片，完全複製與模擬了貓咪們時時日日做的那些行為模式，只是將演繹的動物主角換成在家人類。曾經跟上潮流地看了，突然明白了自己對人類情感的承受                  \n                    人類的文明何去何從？不是疫病，我們不知道，\r\n人類自豪的文明竟如此脆弱，不堪一擊。\r\n「息交絕遊」，此時此刻，或許是一次機會，\r\n可以思考如何「停下來」、「慢下來」，\r\n思考如何與自己好好相處的可能……                  \n                    有人問楊振寧博士他百歲養生祕訣。楊振寧回答說除了他母親的基因好以外，就是日行萬步，這使他頭腦更加敏銳，做科學研究完全不輸年輕人。醫學博士簡坡理談每天步行的功效，認為走路可以激發創意。我個人的小小貢獻就是不但要日行萬步，還鼓勵分身在走路時和本尊腦激盪大聲談話……                  \n                    五十歲後，他在青綠山水上，有了突破前人的表現，從清麗到濃豔，諸色皆備，完成了他青綠山水革新。晚清畫家在設色上，有如此豐富的表現者，實在是不多。這是他習古知道變通，學古又不泥古之處……                  \n                    百合子的遺物裡，有一口黑底鑲嵌金色銀杏葉的原木漆盒，指名要送給我，老劉沒敢打開偷看……                  \n                    「如果你沒那麼胖，我可能會喜歡你哦。」那次會面的末尾，她留了句意味深長的話。她甩了甩長髮，風輕輕掀動她的裙角，我聞到她身上淡淡的薰衣草香味。然後她就離開了……                  \n                    貫穿普魯斯特一切作品的整體核心主題不外是懊悔、愛情和死亡，這些迷人的核心主題一樣隱含在他年輕時代的作品當中，而且還寫得相當有見地。……偉大風格，這是許多作家夢寐以求的東西，也是文學創作上極為稀罕的特質，普魯斯特在23歲的習作《歡樂時光》一書裡就輕易達到了……                  \n                    如果說自己關起門來的房間，就是一個遺世獨立的迷你宇宙，那麼隨身聽就是穿梭在銀河星系間的小小太空船……我必須倚賴搖滾樂的日夜接駁，才能好好存活下去……                  \n                    我房間看起來一定像個廢墟的概念，因為我總用已泛潮的書，跟疊高到已會刮到腳的CD，我將它們錯落成一個屋內的洞穴。我日日窩進去，享受著這些「不合時宜」的暖，然後培養一雙小獸的眼……                  \n                    楊牧走了，我把消息告訴幾位與他相熟的朋友，包括沈君山夫人曾麗華女士。她傳電訊給我：「難過得無法言喻。眼淚不禁簌簌落下。記憶是一棵樹，不能去搖動……」                  \n                    命運，終於還是引我來這裡，\r\n每周課室，助教班。\r\n一學期，又一學期；\r\n歲月潮汐推來一波波新生面容。\r\n每張稚氣未脫，\r\n正形成半個成熟輪廓的臉，\r\n都倒映出某時期的我……                  \n                    那些遠處的燈光飛著、散著，在我的瞳孔裡留下一道流星般的光弧，我不會知曉他們過著怎樣的人生，將趕往何處。距離所產生的美幻，那些飛翔的車燈在我心中留下一股莫名的希冀感：原來人生有這麼多方向可以前往，可以馳行……                  \n\n\n\n\n\n",
        "《慶餘年》、《鶴唳華亭》、《劍王朝》2019年末正熱播的3部「良心」古裝劇 ": "Entertainment不少期待已久的古裝劇突然在2019年末開播，其中被稱為「良心劇」的《慶餘年》、《鶴唳華亭》、《劍王朝》更是值得一追，不但演員演技到位、畫面道具精細、劇情更是高潮迭起，不再是無腦的灑糖沙雕。改編自貓膩同名小說，演員陣容一字排開，由張若昀、李沁、陳道明、吳剛、辛芷蕾、宋軼、郭麒麟等人聯合主演，還有爆紅的肖戰客串出現，還沒開播就引發熱議。現在劇播到一半正熱，果然不負大家的期待，該搞笑時搞笑，該嚴肅時也沒在馬虎，豆瓣評分已飆到8分好評，從服裝、道具、場景到劇情的還原度，無一不被讚賞，真的不愧對「良心劇」的稱號。《慶餘年》講述有著神秘身世的俊秀少年范閑（張若昀 飾），遭人察覺其生父就是當今慶帝（陳道明 飾）而不斷面臨刺殺及陷害，憤而集結有志之士反擊打壓自己的勢力，隨著各方人馬爾虞我詐、明爭暗鬥，慶國幾十年的恩怨情仇、家國權謀逐一浮現，尤其張若昀飾演的范閑，容貌俊美又擁有最強大腦，加上母親被殺害發誓向身為皇帝的父親報仇，種種設定有望超越胡歌當年飾演同樣為復仇而來的足智多謀梅長蘇。改編自雪滿梁園的同名小說，由羅晉、李一桐、黃志忠、張志堅、苗圃、鄭業成、金瀚主演，新老演員雲集陣容強大，畫面精緻細膩質感十足，是優酷繼《長安十二時辰》後又一部年度大戲，也是羅晉自《錦繡未央》後再次回歸古裝劇。小說原著雖然著重於感情線的描述，但改編過後的電視劇成了權謀大戲，正反兩方勢力一個接一個的謀略詭計反轉再反轉，看的觀眾心驚膽跳，不到最後不知道誰輸誰贏。《鶴唳華亭》故事圍繞蕭定權父子之間消融堅冰的怨緣，不同於以往熱播的古裝宮廷劇，更多的是以家國天下為重的忠誠大義。皇太子蕭定權少年喪母喪妹不與父親親近，早年的經歷讓他對親情極度渴望，總是想竭力留住身邊僅有的親人。對於父親，蕭定權又敬愛又畏懼，既期望獲得父親的肯定，又害怕面對希望落空時的窘境。改編自網路人氣作家「無罪」同名小說，由馮小剛監製，李現、李一桐、劉奕君、何潤東領銜主演，劇中動作戲非常多，構圖卻相當唯美，勘比電影質感，被網友大讚「隨便一截都可以當劇照的那種。」雖然前三集被批評看不懂，但持續播出的反映看漲，反被讚揚是近幾年的良心武俠劇。《劍王朝》講述戰國末期，出身秦國都長陵的市井少年丁寧（李現 飾），看似不諳世事，實則高深莫測，每天所想都是顛覆大秦王朝，將和身為昔日權貴門閥千金的長孫淺雪（李一桐 飾），在這個以劍說話的時代，兩人共闖江湖、一解江湖恩怨。FashionBeauty© 2020 Condé Nast",
        "马敬涵《剑王朝》 实力塑造西北虎狼军主帅梁联一角_电视要闻_娱乐频道": "马敬涵《剑王朝》 实力塑造西北虎狼军主帅梁联一角。近日，由李现、李一桐、马敬涵等人出演的《剑王朝》正在爱奇艺火热放映中，该剧凭借视觉化的细腻呈现塑造出东方武侠奇观，吸引着观众眼球。同时剧中每一个角色都有自己的独特魅力。包括反派人物，也是十分出彩，就比如剧中为得侯位不择手段的蘅国西北虎狼军主帅梁联。马敬涵（左一）饰演梁联。马敬涵扮演的梁联无论从形象上还是气场上都十分契合，从他的打戏就可以看出，代入感非常强，一招一式如临现场。无论是文戏上的刻画，还是武戏上的展现，马敬涵都将梁联这个角色塑造得十分立体，使梁联这个角色有一种独特的吸引力。从已播出的剧情来看，其实梁联这个角色人物性格是让人印象深刻的，他一心只想封侯，过于急功近利但又没有太多心计，不懂深谋，所以到最后令自己毫无退路可言。梁联的最终结局也成为了该剧不可缺少的精彩看点。马敬涵成功塑造了梁联一角。此次，在《剑王朝》中，马敬涵成功塑造了梁联一角，他演绎的狼虎军主帅杀伐果决，个性鲜明，他独特又极具辨识度的刻画，令这一角色颇具魅力。同时也让我们对他未来的作品有了更多的期待。据悉，由他主演的献礼抗战胜利75周年电视剧《三道塬》已于近日杀青。来源：中华网编辑：周蒙 阅读下一篇",
        "《我的王國》9大主演介紹！梁世宗、禹棹煥相愛相殺搶雪炫，《檢索詞》姊夫古裝長這樣！ ": "《我的王國》是今年最受期待的古裝大戲，不但有梁世宗、禹棹煥等新生代演技派，AOA雪炫和梁世宗的CP線也讓人很期待！以下是《我的王國》9大主演介紹，張赫好久沒演古裝，顏值仍在線；《檢索詞》姊夫竟然也演了這部！圖片來源：JTBC《我的王國》《我的王國》以高麗末期、朝鮮初期為背景，時間點和幾年前劉亞仁主演的《六龍飛天》相似，都在講朝鮮太宗李芳遠成王之前發生的事。李芳遠先後發動兩次政變，殺過兩個弟弟、流放一個哥哥，又嚇跑一個哥哥，才成為王。延伸閱讀：《綠豆傳》張東尹女裝美翻，但有腹肌好違和！7位「天使臉孔魔鬼身材」的男星，丁海寅身材好狼系圖片來源：JTBC《我的王國》李芳遠成王過程很有故事性，所以很多韓國古裝劇都很喜歡拍這段歷史。不過這一部主角並不是李芳遠，而是王的手下們、那些想建立「理想王國」人們的故事。延伸閱讀：《很便宜，千里馬超市》7個腦洞大開商品！人力發電門、巴亞族新鮮魚產，每個都讓人好想買！圖片來源：JTBC《我的王國》徐輝的爸爸是北方名將之子，承襲父親的武藝，個性固執。為了照顧生病的妹妹，決心要成為武官。他原本覺得武官的俸祿，比國家大事重要，直到遇見女主才改變想法。延伸閱讀：7位還原度超高的漫改劇男主！《綠豆傳》張東尹女裝驚豔，車銀優、朴寶劍比原作還帥圖片來源：JTBC《我的王國》自從劇組宣布梁世宗要主演《我的王國》，這部就一直備受期待，因為梁世宗不管是演戲還是挑劇的眼光都很好。之前梁世宗《DUEL》一人分飾三角，就讓大家看到他的潛力；而《愛情的溫度》演浪漫喜劇，又讓人動心。延伸閱讀：7位還原度超高的漫改劇男主！《綠豆傳》張東尹女裝驚豔，車銀優、朴寶劍比原作還帥圖片來源：JTBC《我的王國》梁世宗在這部的番位是男主，和雪炫的感情戲讓人很期待。這部只有16集，但時間線很長，所以進度超級快。才第2集，梁世宗和雪炫就有吻戲，說不定到結局，梁世宗和雪炫連孩子都有了。XD延伸閱讀：《綠豆傳》張東尹女裝美翻，但有腹肌好違和！7位「天使臉孔魔鬼身材」的男星，丁海寅身材好狼系圖片來源：JTBC《我的王國》禹棹煥演的是反派，南善浩是徐輝的好朋友，不過兩人才一集就速速反目了。南善浩擁有出色的洞察力，能文能武，但因為母親是奴婢出身，所以身分不被認可。南善浩渴望權力，關鍵時刻馬上能犧牲朋友，雖然壞，但配上禹棹煥的顏，這個角色還是很有魅力。延伸閱讀：《Dream》朴敘俊要演足球選手！8位「運動男神」，保齡球天才金秀賢，丁海寅、南柱赫球場最帥的風景圖片來源：JTBC《我的王國》禹棹煥之前接的角色都沒有重疊過，《救救我》裡見義勇為的少年、《偉大的誘惑者》裡擁有致命魅力的富二代……禹棹煥接的幾乎都是個性很複雜的角色，禹棹煥挑戲眼光也不亞於梁世宗。延伸閱讀：《他人即地獄》結局李棟旭、任時完好變態！網推7位暖男演「斯文敗類」，朴寶劍意外很帶感圖片來源：JTBC《我的王國》韓熙在是個聰明勇敢的女人，她的父不詳，母親是妓生，從小在掌握權貴消息的情報集團長大。韓熙在對腐敗的高麗感到絕望，但她並沒有選擇保持沉默，而是以貼壁書的方式表達自己的意見。延伸閱讀：孫淡妃《山茶花開時》變好多？8位韓國SOLO女歌手近況，最後一位曾跟泫雅比肩，現在卻落魄消失圖片來源：JTBC《我的王國》雪炫第一部主演的電視劇《橘皮馬末蘭果醬》搭檔呂珍九，但收視和口碑都不好。官方公布雪炫加盟時，韓網一片都是惡評。不過目前看來，雪炫演技雖然生澀，但比起之前進步不少。延伸閱讀：雪炫《我的國家》變身高麗美人！10位古裝超美韓星，金裕貞夢幻、IU俏麗，最後兩位像從歷史走出來圖片來源：JTBC《我的王國》雪炫的古裝扮相也被網友大讚。雪炫在劇中戲服都以淺色系為主，妝容很清淡，但襯得雪炫看起來很典雅秀麗。延伸閱讀：Lisa和BamBam舊照被翻出！9位偶像近照VS舊照，潤娥、IU天生美貌，Irene、惠利差好多圖片來源：JTBC《我的王國》李芳遠是李成桂的兒子，替他打下大片江山，但功勞卻不被爸爸認可，世子的位置也落在別人身上。李芳遠知道如果他沒有成為王，剩下的就只有死路一條，所以無論如何一定要登上王位。延伸閱讀：《優雅的家》狗血但超好看！8部精彩狗血韓劇，池晟、宋仲基演復仇壞男人超帶感！圖片來源：JTBC《我的王國》這是張赫第二次飾演李芳遠，為了拍這個角色，張赫一年沒有拍戲。張赫之前說過，比起戲分，他更在意角色有沒有挑戰性，這種想法真的很讓人佩服。有張赫的戲就是品質保證，一定要追起來啊！延伸閱讀：《李小姐》惠利、金相慶差22歲！8對「大叔配少女」CP，第2、8對父女感強到難入坑圖片來源：JTBC《我的王國》金永哲飾演的李成桂是朝鮮王朝的開國之君，贏過大小戰役，擁有絕對的魄力。對他來說，李芳遠與其說是兒子，更像是懷著野心的一匹狼，他不敢掉以輕心。延伸閱讀：《82年生的金智英》孔劉和鄭裕美是最佳「緋聞好友」！8組韓星好友CP，李棟旭＆宋智孝「這原因」變朋友圖片來源：JTBC《我的王國》這位王后是李芳碩的母親，為了讓兒子登上王位，可以付出一切，是李芳遠的對手之一。朴藝珍也是韓劇熟面孔，朴藝珍因為《善德女王》走紅，《我的公主》、《我愛李泰利》也都有她的身影，但朴藝珍近幾年出演的電視劇不多，上一部作品已經是4年前了。延伸閱讀：8位韓劇『美魔女』！《Vagabond》女Boss文晶熙、《請融化我》尹世雅，又美又豔超搶戲！圖片來源：JTBC《我的王國》南戰是南善浩的爸爸，他一樣是個滿腹野心的人。因為南善浩母親的身分，從小就不寵愛南善浩，是個自私、永遠以自己利益為優先的老狐狸。延伸閱讀：《他人即地獄》李棟旭X任時完10大愛情細節！一口一個親愛的、頂樓談天，根本「恐怖情人追妻記」圖片來源：JTBC《我的王國》朴致道是徐輝的好友，擁有縝密的頭腦，是個穩重的戰略家。不少網友看到池承炫在《我的國家》登場，都忍不住在心裡驚訝：「姊夫！」延伸閱讀：韓劇8大出戲瞬間！《請融化我吧》池昌旭1999年造型「太現代」，朴寶劍這樣拿便當，網友笑：「在吃拌飯嗎？」圖片來源：JTBC《我的王國》池承炫在《檢索詞》飾演的「姊夫」吳鎮宇超級圈粉，雖然有討人厭的媽媽，但是既深情又溫柔，讓很多觀眾都很想嫁。瑞雪是梨花樓的行首。梨花樓表面上是酒館，但實際上是情報流通的地方。瑞雪看上去冰冷又有威嚴，但其實有像母親一樣溫暖的一面。延伸閱讀：7對完結後繼續發糖的CP！李世榮哭著說「好想呂珍九」，李準基、IU三年了還走不出《步步》！圖片來源：JTBC《我的王國》徐妍是徐輝的妹妹，他們兄妹倆的感情很好，只要徐輝有煩惱，她都會耐心傾聽，並幫忙解決。飾演徐妍的趙怡賢才出道兩年，作品不多，過去曾在《壞爸爸》飾演張赫女兒的好友。延伸閱讀：《花黨》集合古偶劇8大老梗！人設像《成均館緋聞》，金旻載、朴志訓都救不了的尷尬劇本圖片來源：JTBC《我的王國》\n\n",
        "《剑王朝》冯小刚邀李现合作电影 李现撒娇再现“捏耳朵”名场面 ": "首页 > 娱乐新闻 > 影视新闻 >  正文　　中国娱乐网讯 www.yule.com.cn  东方武侠传奇剧《剑王朝》根据无罪同名小说改编，爱奇艺出品，新力量影视、圣基影业联合承制，由冯小刚监制，马华干执导，江道海担任动作导演，饶俊编剧，李现、李一桐、刘奕君、姚笛、赵圆瑗、何润东、肖旭、李光复等主演，12月18日在北京举办“岷山剑会”见面会。中国著名导演、《剑王朝》总监制冯小刚，新力量影视公司董事长、《剑王朝》总制片人陆国强，爱奇艺副总裁、自制剧开发中心总经理、《剑王朝》总制片人戴莹，以及主演李现、李一桐、姚笛、赵圆瑗、李光复、肖旭、张维娜等亮相见面会。各位到场的嘉宾不仅讲述了台前幕后的精彩故事，现场粉丝反响热烈尖叫连连。见面会上，李现揭露丁宁（李现饰）就是梁惊梦本人，这一剧情线索掀起热议引爆全网话题，剧中角色的情感归宿、人物的最终命运成为网友讨论焦点，十分惹人关注。　　李现揭秘丁宁真实身份阐述侠义精神 与李一桐爆笑互动送姜驱寒　　《剑王朝》围绕着市井少年丁宁展开，他历经打击磨砺在潜藏着血雨腥风的乱世中崛起，潜心修行提高武功境界逐步成长为江湖侠者，也逐渐靠近他想为一代巨侠梁惊梦复仇的目标。见面会上李现给丁宁选择了“开小号”的身份标签，还在现场还原了剧中丁宁的可爱表情包，并且抢先揭秘：丁宁从始至终都在“开小号”，对外宣称是梁惊梦的传人，但其实丁宁就是梁惊梦本人！剧中诸多细节都暗藏玄机：阳亢难返之体的少年却会梁惊梦的独门绝技“九死蚕神功”；丁宁与夜策冷确认身份时瞻前顾后的犹豫；深深印在脑海中的前世记忆……都展现少侠丁宁与梁惊梦之间有着千丝万缕的关系。随着剧情发展，丁宁也在“复仇”过程中逐渐放下自己的执念，告别难以释怀的过往，心系天下，逆风成长。　　见面会现场，主演们配合默契，搞笑互动：李现在回答“小姨和师父同时掉进水里先救谁”的送命题时，求生欲爆棚表示让师父使用“搬山境”救大家；谢长胜的扮演者肖旭更是声称自己是丁宁的“粉头”应援能力超强，表示特别喜欢被“姐夫兄”丁宁打。值得一提的是，李现反串“小姨”，毫无包袱和李一桐软萌撒娇重现“捏耳朵”经典片段，整个现场飘满了粉红泡泡；并且他还和剧中饰演他徒弟的赵圆瑗上演亲密“摸头杀”弥补情感遗憾……使观众瞬间入戏，再次重温剧作的魅力。　　互动环节“双李cp”爆笑调侃，李一桐听闻李现狠起来连自己的“瓜”都吃，现场送给“大外甥”一个西瓜，李现欣然接受，“皮皮宁”上身调侃道：“小姨，你还有什么瓜我没有吃到？”并且贴心回赠李一桐一篓生姜，高情商暖心回应“体寒梗”；在李一桐被网友质疑“脸盲”时，还力挺李一桐夸其为虎扑女神，李一桐对此表示理解并称自己也有“脸盲症”。两人合体撒糖甜蜜互动，现场气氛热情高涨引粉丝尖叫连连。　　冯小刚大赞李现敬业邀其拍电影《剑王朝》粗粝质感燃爆武侠情怀　　《剑王朝》是冯小刚和李现首部合作的古装武侠剧，冯小刚对其盛赞有加：“他是非常敬业的，提前很长时间就训练动作，打戏都是亲力亲为。”并对李现发起邀约“希望有机会咱们一起拍电影”，李现听后表示自己感到非常荣幸，十分期待合作。自播出以来，《剑王朝》充满质感的画面便备受好评，冯小刚作为监制在服化道方面做了更加精细的调整：亲手设计夜策冷的帽子，把帽子的帽带加宽，使人物显得英姿飒爽。刀剑碰撞中雨水与血水交融，慢镜头特写捕捉着人物细微的情绪变化，细节化的处理更加凸显出整部剧独特的武侠质感。　　《剑王朝》区别于其他武侠玄幻剧仙气十足的人物设定，服装和布景生活气息浓厚，从一开始就展现出粗粝、热血的气质。戴莹对此表示，《剑王朝》把目光投向了更广阔的世界观：“侠仁大义”。并且发表了战略讲话：爱奇艺精准把握年轻受众需求，以多元化的内容形态放大IP价值，之后也会将《剑王朝》持续地打造下去，进行全产业链的开发，通过鲜明个性的人物刻画和纷繁复杂的江湖故事有效推动《剑王朝》IP价值的最大发展。　　见面会上，陆国强大谈选择李现出演丁宁的原因：“他本身的气质特别适合丁宁这个人物，特别是有一场戏，他为了更好还原小说的经典场景，亲身上阵坐在车里，特别危险，出现了突发情况掉到沟里，非常敬业，谢谢李现。”《剑王朝》在制作层面延续了原著内容层面的精髓，高度还原小说的经典剧情，回归传统武侠，有儿女情长，有家国天下，满足了原著党的严格需求使观众更好地接受剧情。每周五至周日登录爱奇艺，一起体验这场酣畅淋漓的江湖之旅。",
        "李現《劍王朝》髮型勁崩壞！求網友助P靚仔瀏海　卻慘變天線得得B": "登入 登入 / 註冊內地男星李現因《親愛的熱愛的》爆紅，頂着「現男友」的聲勢，新戲《劍王朝》開播1小時即在愛奇藝台灣站衝破200萬流量，擠下《皓鑭傳》開播28小時破百萬紀錄，稱霸百萬排行榜第1名，但他劇中瀏海造型慘被吐槽「得罪造型師」，而他本人也「自我放棄」，宣布舉辦「李現瀏海P圖大賽」，笑爆網友。李現在《劍王朝》中的瀏海造型有點細路仔Feel，同「型」相去甚遠：李現聽聞劇中瀏海造型被大肆吐槽，先是嘆了一口氣，呼籲大家：「不能拿看《親愛的熱愛的》的心態去看《劍王朝》，真的完全不一樣。」隨後更在微博上號召網友「幫丁寧（劇中角色名）P個新瀏海」，不只吸引網友惡搞成格格、天線寶寶、美少女戰士，就連李一桐、劉奕君和導演都加入戰局大秀畫藝，官方也預告李現將在12月20日「撩開瀏海」，要大家再忍忍、等待新造型。另外，何潤東在《劍》劇中飾演巴山劍場之主、天下劍首梁驚夢，卻慘遭背叛餵毒酒，最後灰飛煙滅而亡，僅出演16分鐘，讓網友傻眼大呼：「竟比吳聘（電視劇《那年花開月正圓》何潤東角色）還早領便當！」而何潤東也在粉絲團發了一張吃便當的照片笑說：「經紀人拿個便當給我，告訴我吃掉就對了。」還安慰粉絲「節哀」自嘲，搞笑宣布梁驚夢下線。延伸閱讀：獨／謝和弦認離婚、偷吃直播主「永遠單身，不敢再結婚」范冰冰懷孕了？ 被捕獲「巨肚」遮不住【本文獲「聯合新聞網」授權轉載。】",
        "“谁带都不火”？ 李一桐：想要的太多人就不纯粹": "李一桐（资料图片）2017年版《射雕英雄传》中出演黄蓉在三部热播古装剧中担纲女主角，回应“谁带都不火”的质疑金羊网记者 王莉李一桐，一个承包了一半在播大热古装剧女主角的名字。2015年，她凭借于正的《半妖倾城》出道；2017年，蒋家骏版《射雕英雄传》里的黄蓉一角令她打开大众认知度；来到2019年，和邓伦合作的《海棠经雨胭脂透》、和罗晋合作的《鹤唳华亭》以及和李现合作的《剑王朝》相继播出。三剧扎堆给李一桐带来了前所未有的关注度，却也伴随着“谁带都不火”的质疑。李一桐用“我体寒”幽默回应网友们的评价：“我接某个角色不是为了能达到什么地步、火到什么程度，或者说能赚多少钱、晋升到多少线，我忠于喜欢的事业，享受成为角色的过程。我一直觉得，想要的太多，人就不纯粹了。”谈角色『冰山美人』内心非常简单《剑王朝》根据同名小说改编，讲述身份神秘的市井少年丁宁（李现饰），历经种种磨练以剑逆袭的故事。见证并陪伴丁宁成长的人中，就有李一桐饰演的“小姨”长孙浅雪，她原名公孙浅雪，是昔日蘅国最大权贵门阀公孙家的大小姐，倾心于天下剑首梁惊梦。公孙家在变法中被灭门，公孙浅雪便化名长孙浅雪隐藏在梧桐落酒铺里，与丁宁一起谋划复仇。“她因为在过往受到过伤害，所以用一个很大很厚的壳来保护自己，可是她的内心是非常简单和善良的。”在李一桐看来，长孙浅雪是一个外冷内热的“冰山美人”，性格和外在的冲突设定也是最吸引她扮演这个角色的地方，“我以前也演过高冷的人物，但没有一个像她这么一路冷下去，其实她的内心对爱很渴望。如何把握这个度，冷到什么程度，热到什么程度，心里一定要有一个支点，对我来说也是表演上最大的挑战。”日前的主创见面会上，李现剧透了“丁宁是梁惊梦的转世”的真相，这也让长孙浅雪的情感有了圆满的归属。“她一直钟情的是梁惊梦，丁宁对她来说就是从小带到大的外甥，是很亲近的亲人。她若有若无地觉得这个人很熟悉，有梁惊梦的影子，有一点模糊的感觉。”李一桐说，“她直到最后才恍然大悟，就跟观众一样，而丁宁是自始至终都知道真相的，所以这两个人的关系很有意思。”戏外，网友们也开始喊李一桐“小姨”。“突然多了好多‘外甥和外甥女’，感觉好幸福，多了很多亲人的感觉。”但她很嫌弃这个“小姨”厨艺太差，“浅雪做饭很难吃，但是她又关心外甥丁宁，一定要做饭给他吃，结果被外甥吐槽。我本人做饭挺好吃的，但我不及她会酿酒。”与李现搭档出演《剑王朝》谈打戏喜欢吊威亚在空中飞的感觉导演马华干曾拍过很多TVB武侠剧，此番执导《剑王朝》在动作戏上花了很多心思。演员们开拍前集中接受动作训练，每天跟着武术指导练剑、套招，拍摄过程中也几乎都是亲身上阵，从主角到配角动作戏都不含糊。从小学舞蹈的李一桐身体协调性很好，记动作也很快，但在力度表现上仍有所欠缺：“我有一场飞檐走壁的戏，身体完全是平行于地面的，虽然说有威亚辅助，但也拍了十几二十条，挺难拍的。”因为剧中动作戏很多，吊威亚成了演员们的家常便饭，她说：“最长的一次被吊了一整天，我虽然喜欢吊威亚，但是吊一整天还是挺疼的。”李一桐小时候有一个武侠梦，“金庸老师作品拍的那些剧我都看过”。出道之后，李一桐的作品一大半也都是古装戏：“跟古装戏蛮有缘的，拍古装戏最享受的就是吊威亚。《剑王朝》之前我很久没有拍过打戏了，所以还是很开心的，找回了久违的在高空飞的感觉。”当然，拍古装也很遭罪：“不分严寒酷暑，服装都要里三层外三层。特别热的天气里要穿那么厚，还要戴头套。而天太冷时戏服又不够厚，反正都挺难受的。”谈走红成功塑造角色才是终极目标因为今夏的热播剧《亲爱的，热爱的》，李现成了全民“现男友”，监制冯小刚都直言《剑王朝》借到了这股子热度。然而剧照曝光后，李现的齐刘海造型遭到了群嘲。“拍的时候没觉得丑，看上去挺可爱的啊。”李一桐笑称，“他一共有三个造型，戏份比较多的是其中两个阶段。一个是前期有刘海的样子，一个是刘海梳上去，各有各的可爱之处。”如她所言，随着本周剧情的释出，李现告别齐刘海，弹幕里有人庆祝“终于掀起了你的刘海”，也有人刷起了“想念丁宁的刘海”。受诸多因素的共同影响，《剑王朝》没能延续“现男友”的热度，有网友跑到李一桐的微博评论说：“谁带都不火。”令人意外的是，李一桐还真回复了一句“我体寒”：“我真的不是怼人，那天晚上就是睡不着刷微博，打算抽网友的评论回复，就抽中了这一条。剧中的浅雪就是体寒的设定，而我本人也确实体寒。”与邓伦合作《海棠经雨胭脂透》与罗晋合作《鹤唳华亭》《海棠经雨胭脂透》《鹤唳华亭》《剑王朝》三部剧相继开播，对她来说并没有特别的感受，“就是我的‘宝宝们’都出来了”。对她来说更重要的是：“我接某个角色不是为了能达到什么地步、火到什么程度，或者说能赚多少钱、晋升到多少线，我是忠于喜欢的事业，享受成为角色的过程。我一直觉得，想要的太多，人就不纯粹了。”“我以前也有点像浅雪，喜欢用一层厚厚的壳包着自己。”随着阅历增加，李一桐也在慢慢打开自己，“会给自己找一个出口去释放。”表演对她来说，就是体验不同的人生：“火与不火都不是我的终极目标，塑造好角色才是。能真诚地对待每一个角色、保持对表演的初心，就够了。我一直觉得机会也好际遇也好，做到最好的自己，该来的自然会来的。” 置身河西走廊打开大漠风情 一把“特殊”的座椅 即可解决你的办公室“病” 换个角度看华为前员工事件！到底是谁的错 《中国有故事》系列微纪录片的幕后故事 干杯！十月里多个德国啤酒节开锣——掌握这几点，清酒小白也懂行李一桐（资料图片）2017年版《射雕英雄传》中出演黄蓉在三部热播古装剧中担纲女主角，回应“谁带都不火”的质疑金羊网记者 王莉李一桐，一个承包了一半在播大热古装剧女主角的名字。2015年，她凭借于正的《半妖倾城》出道；2017年，蒋家骏版《射雕英雄传》里的黄蓉一角令她打开大众认知度；来到2019年，和邓伦合作的《海棠经雨胭脂透》、和罗晋合作的《鹤唳华亭》以及和李现合作的《剑王朝》相继播出。三剧扎堆给李一桐带来了前所未有的关注度，却也伴随着“谁带都不火”的质疑。李一桐用“我体寒”幽默回应网友们的评价：“我接某个角色不是为了能达到什么地步、火到什么程度，或者说能赚多少钱、晋升到多少线，我忠于喜欢的事业，享受成为角色的过程。我一直觉得，想要的太多，人就不纯粹了。”谈角色『冰山美人』内心非常简单《剑王朝》根据同名小说改编，讲述身份神秘的市井少年丁宁（李现饰），历经种种磨练以剑逆袭的故事。见证并陪伴丁宁成长的人中，就有李一桐饰演的“小姨”长孙浅雪，她原名公孙浅雪，是昔日蘅国最大权贵门阀公孙家的大小姐，倾心于天下剑首梁惊梦。公孙家在变法中被灭门，公孙浅雪便化名长孙浅雪隐藏在梧桐落酒铺里，与丁宁一起谋划复仇。“她因为在过往受到过伤害，所以用一个很大很厚的壳来保护自己，可是她的内心是非常简单和善良的。”在李一桐看来，长孙浅雪是一个外冷内热的“冰山美人”，性格和外在的冲突设定也是最吸引她扮演这个角色的地方，“我以前也演过高冷的人物，但没有一个像她这么一路冷下去，其实她的内心对爱很渴望。如何把握这个度，冷到什么程度，热到什么程度，心里一定要有一个支点，对我来说也是表演上最大的挑战。”日前的主创见面会上，李现剧透了“丁宁是梁惊梦的转世”的真相，这也让长孙浅雪的情感有了圆满的归属。“她一直钟情的是梁惊梦，丁宁对她来说就是从小带到大的外甥，是很亲近的亲人。她若有若无地觉得这个人很熟悉，有梁惊梦的影子，有一点模糊的感觉。”李一桐说，“她直到最后才恍然大悟，就跟观众一样，而丁宁是自始至终都知道真相的，所以这两个人的关系很有意思。”戏外，网友们也开始喊李一桐“小姨”。“突然多了好多‘外甥和外甥女’，感觉好幸福，多了很多亲人的感觉。”但她很嫌弃这个“小姨”厨艺太差，“浅雪做饭很难吃，但是她又关心外甥丁宁，一定要做饭给他吃，结果被外甥吐槽。我本人做饭挺好吃的，但我不及她会酿酒。”与李现搭档出演《剑王朝》谈打戏喜欢吊威亚在空中飞的感觉导演马华干曾拍过很多TVB武侠剧，此番执导《剑王朝》在动作戏上花了很多心思。演员们开拍前集中接受动作训练，每天跟着武术指导练剑、套招，拍摄过程中也几乎都是亲身上阵，从主角到配角动作戏都不含糊。从小学舞蹈的李一桐身体协调性很好，记动作也很快，但在力度表现上仍有所欠缺：“我有一场飞檐走壁的戏，身体完全是平行于地面的，虽然说有威亚辅助，但也拍了十几二十条，挺难拍的。”因为剧中动作戏很多，吊威亚成了演员们的家常便饭，她说：“最长的一次被吊了一整天，我虽然喜欢吊威亚，但是吊一整天还是挺疼的。”李一桐小时候有一个武侠梦，“金庸老师作品拍的那些剧我都看过”。出道之后，李一桐的作品一大半也都是古装戏：“跟古装戏蛮有缘的，拍古装戏最享受的就是吊威亚。《剑王朝》之前我很久没有拍过打戏了，所以还是很开心的，找回了久违的在高空飞的感觉。”当然，拍古装也很遭罪：“不分严寒酷暑，服装都要里三层外三层。特别热的天气里要穿那么厚，还要戴头套。而天太冷时戏服又不够厚，反正都挺难受的。”谈走红成功塑造角色才是终极目标因为今夏的热播剧《亲爱的，热爱的》，李现成了全民“现男友”，监制冯小刚都直言《剑王朝》借到了这股子热度。然而剧照曝光后，李现的齐刘海造型遭到了群嘲。“拍的时候没觉得丑，看上去挺可爱的啊。”李一桐笑称，“他一共有三个造型，戏份比较多的是其中两个阶段。一个是前期有刘海的样子，一个是刘海梳上去，各有各的可爱之处。”如她所言，随着本周剧情的释出，李现告别齐刘海，弹幕里有人庆祝“终于掀起了你的刘海”，也有人刷起了“想念丁宁的刘海”。受诸多因素的共同影响，《剑王朝》没能延续“现男友”的热度，有网友跑到李一桐的微博评论说：“谁带都不火。”令人意外的是，李一桐还真回复了一句“我体寒”：“我真的不是怼人，那天晚上就是睡不着刷微博，打算抽网友的评论回复，就抽中了这一条。剧中的浅雪就是体寒的设定，而我本人也确实体寒。”与邓伦合作《海棠经雨胭脂透》与罗晋合作《鹤唳华亭》《海棠经雨胭脂透》《鹤唳华亭》《剑王朝》三部剧相继开播，对她来说并没有特别的感受，“就是我的‘宝宝们’都出来了”。对她来说更重要的是：“我接某个角色不是为了能达到什么地步、火到什么程度，或者说能赚多少钱、晋升到多少线，我是忠于喜欢的事业，享受成为角色的过程。我一直觉得，想要的太多，人就不纯粹了。”“我以前也有点像浅雪，喜欢用一层厚厚的壳包着自己。”随着阅历增加，李一桐也在慢慢打开自己，“会给自己找一个出口去释放。”表演对她来说，就是体验不同的人生：“火与不火都不是我的终极目标，塑造好角色才是。能真诚地对待每一个角色、保持对表演的初心，就够了。我一直觉得机会也好际遇也好，做到最好的自己，该来的自然会来的。”",
        "剑王朝人物分析武力值实力排名 原著小说谁的武功最厉害": "　　剑王朝人物分析武力值实力排名。电视剧《剑王朝》中王惊梦是男主丁宁的前世，王惊梦还活着的时候可以说是当世最强者，实力在在八境之上，可以说是不可估量的。　　剑王朝原著小说谁的武功最厉害　　电视剧剑王朝原著小说算是有点偏升级流的起点文，李现饰演男主丁宁，后来成为当世最强者，原著设定有点偏修真的感觉，根据武力值不同分为很多级别，七境以上皆为宗师，下面一起来了解下详细的排名吧。　　一、七境初期　　薛忘虚（老爷子，最标准的七境初期）　　潘若叶（前期，未参悟陈王剑经时期）　　夜策冷（前期海外归来，输给横山许侯时）　　陈监首 温厚铃　　梁联（一直隐藏实力，实际半只脚进了中期）　　赵一、赵斩　　烈火上人　　商家大小姐、商家老仆　　张十五　　大秦十三侯府、两相府中的那些个供奉，例如何春意等等等等　　岷山剑宗被百里一剑秒掉的某个背叛宗门的宗师　　申玄（前期）　　中术侯隐藏着的暗杀侏儒、被白启干掉的无臂骑蛇宗师、冒充友好人士潜入千剑尘山剑阵想实施暗杀却被千墓反杀的家伙等等等等，一干无名人士　　连侯（或许是十三侯中唯一一个初期的货色，加上锡山剑盘就强了不少，可算中期水平）　　孟放鹰手下的三鹰　　郭东将的徒弟吴东涟　　程青叶 三流七境　　李道机 未必真到了七境，但招数古怪　　王太虚 还是很虚　　二、七境中期　　代表人物大秦十三侯（十三侯内部实力也有高低，方侯依靠龙鳞剑实力几近后期，心念也极为强大，魏无咎、孟放鹰实力靠前，端木侯、独孤侯之流靠后，横山许侯、司马错，厉侯居中）　　楚国的一干将领中较强的那几个，地位军功等于大秦十三侯　　东胡、乌氏的几个大将军，能与邵杀人，耿刃平起平坐　　白山水（天下大逆，魏云水宫老大，前期输赵妙半招，为中期实力，与夜策冷握手言和后两个美女互相交流水系功法，加上参悟无双风雨剑后逐步晋升到后期水准）　　徐焚琴　　周家老祖（老奸巨猾的家伙，若不是身有残疾，实际战力不弱）　　玉钩太子（难以确定中期或者后期实力，实战看似乎是接近后期，战力较强，手段诡异，但还是过于大意）　　郑白鸟（自我感觉良好的家伙，虽然号称同境无敌，实际差得远）　　郑惊城（同郑白鸟，虽然小心的多，与郑白鸟被派遣刺杀申玄潘若叶，说明在郑家评估中这两人实力稳胜初期的申、潘，但结果被实力大涨的两人浴血反杀，双双翻船）　　郑庵（郑家的老怪物，几近后期的境界、实力与手段，但太过老迈，同墨守城，楚帝都是半只脚进了棺材的人，续力不够，如果加上座下的七境灵禽，则实力再上台阶）　　郑家四叔（郑家老东西之一，实力明显弱于郑虎鲨，但被郑虎鲨放了一马）　　人屠（无直接战绩，考虑岷山剑宗那几个宗师无弱者）　　黄真卫（忠厚老实没好下场）　　赵策（实力基本为中期，但亡命一剑，场面上居然击退了至少后期水准的师长络，不过赵剑炉的疯子都是一剑赌命，实际也就只能发出一剑，之后修为与本命剑彻底全废，而且师长络还是活下来了）　　苏秦（实际境界也就勉强进七境，速成的货色，但修的功法太过逆天，齐斯人与严相都是重伤后被偷袭或者没有提防十二巫神之一的千手血道功法的特异手段才会败北）　　张仪（手段不如苏秦诡异，胜在修的十二巫神之一的秘术正好克制对方，最终艰难获胜）　　白启（借郑袖的星火慧尾剑之力还是输给长孙，实力不到后期）　　道卷宗宗师（胜潘若叶，但自认不敌墨守城）　　大浮水牢的杜红檀 杜青梨 (标准的中期水准)　　苦雨道人（这个仁兄居然是楚国四大宗师之一，但实战实在惨不忍睹，被赵香妃秒杀）　　吴广（鸿鹄剑颇为了得，干掉个初期简单简单）　　燕中术侯 被千墓干掉 还算强力　　李思手下的头号暗杀女将　　战摩柯 （战力弱于顾淮，但心机深沉）　　楚金戈军 向焰（军队战术确实不同，群战极强）　　燕国大将陈星垂 居然败在一干小朋友手上 不过实力不弱　　燕国大元帅于期 看到夜枭觉得无法匹敌，身为元帅，勉强算个中期　　莫萤 嫣心兰的徒弟 背叛了师傅，实力强 但是做了亏心事还是心态差 被王惊梦克死　　燕国绝星宫的七名隐世宗师，联手暗杀徐福，却被全书最强剑阵叁佰童男童女的极阴叱阳剑阵所杀，兵解当场。　　文关月 商家的人却背叛了商家颇为阴险　　齐国五名镇守巫神殿的宗师 难以判断具体修为，但巫神殿至关重要，修为当不会弱　　何灭景齐国有数的宗师之一　　三、七境后期　　代表人物　　大秦两相（加上替罪金符，海王法印，李思与严相实力毫无疑问后期，可惜被百里加幽龙搞得颜面尽失）　　幽龙（等于一个后期实力的宗师，还会飞）　　澹台观剑 （无隙剑经实在逆天 一人可破七名七境宗师）　　长孙浅雪（靠天下第一凶剑九幽冥王剑加成 实力几乎达到半步巅峰，但手段的多样性远远不如郑袖）　　叶新荷（比上（王惊梦）不足比下有余，巴山剑场有数的超级名剑桃神剑在手加成）　　宋潮生（魏国最后残留下来的大宗师，墨守城占山时见是此人，觉得没有把握胜过）　　厉轻侯（较难判断实际实力，但墨守城不愿意招惹宋潮生，厉轻侯与郭东将，却去找了占据另外山头的道卷宗宗师，同时评价说厉轻侯极擅长久拖延之战，耐力强大，说明厉轻侯实力接近或者达到后期水准）　　徐福（年纪老迈，天弃者，但算上三个虎伥实际战力几近巅峰级，元武身边除郑袖外最强者）　　墨守城（境界相当于巅峰，可惜年纪老迈，实际实力跌出巅峰）　　顾淮（堂堂灵虚剑门的宗主，但是与百里比差距较大，气度与气场不够）　　刀剑神皇（与顾淮基本平手，气场胜过）　　郭东将（老疯子，若不是太老，几乎快巅峰级别）　　郑虎鲨 （胶东郡郑家绝对元老，郑袖也对他颇为忌惮，被形容为皇后头上的一片阴影，天生经络异常，非常适合修行的霸气怪物，死在郑袖布置的家变偷袭之中，半只脚踏进了巅峰）　　郑煞（郑袖的老师，低调而可怖，王惊梦评价他有望八境，手段凌厉，为了让王惊梦知道无法保护身边的人，不惜自毁般的双星齐落，几乎可杀后期任何宗师，可惜遇到的是无招不破的王惊梦，还是白费功夫）　　李裁天（与龙鳞剑加成的方侯两败俱伤，但实际境界明显高于靠神剑加成的方侯，一张黄纸破符当做本命物，不愧是燕狂人，王惊梦在鹿山见了他施展的一纸裁天，印象深刻，居然无师自通，无招不学的他在后来与郑煞一战时便以这裁天之意一举破了郑煞自毁般的星天陨石，郑煞死不瞑目）　　楚帝（虽然老迈至极，但炼器无双的大楚帝国一堆最顶尖的符器在手，即便巅峰级人物亦不敢轻视功法非常特殊，据说对女人特别有效…… 墨守城与潘若叶二对一对其还是不敢动手）　　赵香妃（本身实力了得，法体双修，楚帝死后大楚最顶尖的符器一堆在手，单挑干死十三侯中的老狐狸魏无咎）　　方绣幕（方侯的弟弟，公认的未来可入八境的天才，枯坐十年，一入七境便是强者）　　青耀吟（超强的用毒手段与暗中养着的混元六翅金蝉加成，玉钩太子阴他，反被阴）　　邵杀人（超一流的暗杀手段）　　黄道沉（灵虚五宗之一，被百里一剑斩断半截本命剑，虽然称境界与百里相仿，但实际逊色不少，未到巅峰）　　齐金山（以大欺小干掉安抱石，见郑袖安排两相四侯围剿岷山剑宗，自知难敌，选择退避，最终全身而退，灵虚五宗基本都是后期实力）　　纪清青（疯起来居然能干掉灵虚五宗之一，虽然也是深受重伤，女人的怨念确实很可怕）　　潘若叶（修陈王剑经后能在郑袖星火慧尾剑全力一击下存活，还能接着出手挡住黄道沉最后的虚空手段，实力进步飞速）　　夜策冷（得无双风雨剑并与白山水互相切磋后，干翻中期的许侯，再与潘若叶联手，在九眼天珠加成下破虎伥，退徐福，基本达到后期水准）　　夜枭 （老谋深算的旧长陵权贵之首，自身实力了得，还拥有全书最强大的阵法之一的千剑尘山，几乎可以困死八境，王惊梦重生后最接近死亡的一次便是直面八境元武与夜枭的背后插刀）　　千墓 （晏婴的弟子，本命物）　　齐斯人（宗师风范，牛人，晏婴之后齐国第二大宗师，与赵妙平分秋色，气度不凡）　　师长络（也是宗师风范，牛人）　　赵妙（后期一只脚进了巅峰期，几乎快齐平她的师父剑炉昔日大宗师，最后舍命夺剑时还了郑袖一道，奠定了郑袖的败局，否则郑袖与王惊梦的二次重逢复仇战还真难说谁赢）　　嫣心兰 林煮酒 莫别离 李观澜四个死人（加上昔日王惊梦与郑袖，巴山剑场的六个当年的绝对核心人物，全部是至少后期级别，今日的灵虚宗主顾淮当时也不过是跟班，这四个人甚至可说是巅峰级大高手，元武点名说这几个人与王惊梦死了，他就是无敌，很说明问题，可惜除了林煮酒重伤半废，其他三个开篇前已全部被元武郑袖害死）　　林随心 （最奇葩的人物，神龙见首不见尾，后期不见了踪影，出场被评价为只要愿意，可以入八境，百里的师兄，似乎确实很牛）　　燕国仙符宗门的宗主 （与李裁天并列的燕国大宗师）　　四、七境巅峰　　七境巅峰级别绝对是天下罕见的真正强者，数量极少，韩辰帝本质上也是七境巅峰，但是在这基础上多走了一小步。　　百里素雪 （岷山剑宗宗主，大牛人，暗中培育幽龙，计划为王惊梦复仇，破凰杀剑一出，几乎有八境元武般的力量，还兼修无上灵虚这等灵虚剑门的绝学，面对两相双侯联手嗤之以鼻，傲绝天下，手段非凡，心机深沉，一等一的大高手，但还是略略输给郑袖一丝，虽然心伐一战场面上赢了，但靠的是比翼双飞乱了郑袖的心，郑袖没有动用最终后手赵妙的天火剑以及救命的星桥之术，明净剑身等其他一些隐藏手段，说明还是有把握全身而退，之后几乎力竭的百里被叶新荷追杀而经脉全废，郑袖气海玉宫全碎，肉身几近崩溃却还是靠灵脉仙莲涅盘重生，可见双方隐藏的手段还是郑袖高明了一丝，考虑到百里力战两相双侯在前，实际战力应略高于郑袖，手段心术则略逊，毕竟百里只想复仇，郑袖却要兼顾灭七国，平天下）　　郑袖 （皇后，大牛女，手段多的让人眼花缭乱，心机深的让人不寒而栗，心如冷铁，布局深远，全书最出彩的人物，大BOSS之一，居然得了续天神诀还是没进八境，不合理，为了对付元武甚至暗中布置了灵脉仙莲莲子藏星气之毒，间接导致元武最后散功，阴险的让人毛骨悚然，实际上元武与昔日王惊梦等于全毁在她手上，几乎没有人不被当做棋子被她玩弄，百里素雪筹划十年的终极复仇还是被她化解，唯一真的输了一次，是输给赵剑炉疯子赵妙最后的舍命夺回本命剑之举，这才让郑袖准备拿来对付元武的最强隐藏杀招失效，从而败给归来复仇的王惊梦，但还是让她逃脱，谁说女子不如男，比王惊梦还出彩的多的真正第一女主，彻底压制长孙浅雪这个伪第一女主）　　晏婴 （齐国第一宗师，大牛人，一只脚进了八境，元武都觉得这个人实在棘手，死了还留下千墓这样的强大的后手，等于重生为七境后期的人物，手段确实了得）　　半步八境　　韩辰帝（盗天丹加成至准八境，但有形无意，还是差了一丝，韩辰帝本身没打算活着离开鹿山，与元武一战时和晏婴均属于超水平发挥）　　剑炉昔日大宗师（七境巅峰，与昔日王惊梦齐名的超级大宗师，亡命剑的创始人，亡命起来实力之强，应该直接可与八境干，具体参考赵策战师长络）　　五、八境　　东胡僧（大道至简，本身就极其强大，在王惊梦点拨下最终超越一干七境巅峰，真正入了八境，可惜刚进八境，就在千剑尘山阵中被元武与郑袖太阳太阴合一，联手打成了废人，能逼得这对貌合神离的奸夫淫妇联手，除了对王惊梦的畏惧，东胡僧自身也确实**）　　八境中期 元武皇帝（宇天金身，金刚不破，破凰杀剑，一剑平山，天上天下，唯我独尊，最终BOSS始皇帝还是有水平的，当然我指的是鹿山会盟时的元武，后期元武一直伤重难复，实力与智商也在郑袖背叛后一直向下，这个大反派是个被韩辰帝、晏婴、郑袖、东胡僧、王惊梦、净琉璃、赵高逐步搞残的悲剧，最终居然成了废人，王惊梦散尽真元，与元武以凡夫俗子的形态生死战了断，也是奇迹般的写法，够独特。）　　六、无法排名　　王惊梦（天下剑首，巴山剑场的灵魂，无法纳入排序，真要排，在全书最后进八境前应略逊全盛时期的元武（鹿山时期），胜东胡僧与剑炉昔日大宗师（若当年两人交手，也可能是平手）　　隐藏的几位大宗师　　灵虚剑门昔日最强的那位宗师，配剑为大刑剑，此剑为全书第一强剑，可刑天下，辟虚空，以一剑驾驭万剑，落到王惊梦手中，便是无敌。　　幽帝　　昔日的幽王朝最强者，全书最强功法九死蚕的修炼者，一时无敌　　十二巫神的巫祖 全书真正隐藏着的超级大牛 估计几乎快九境了，十二巫神任何一门功法都堪称逆天，星火术郑袖想要而不得，千手血道术成就苏秦，虎伥术皮囊法造就徐福，若十二神术学全，元武、王惊梦与这位比，恐怕也是不如，无敌的节奏。德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n发展改革委：预计今年年底全国250组省界收2019-12-10闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
        "《剑王朝》今日开播 李现李一桐联袂燃爆武侠梦_电视要闻_娱乐频道": "东方武侠传奇剧《剑王朝》根据无罪同名小说改编，爱奇艺出品，新力量影视、圣基影业联合承制，由冯小刚监制，马华干执导，江道海担任动作导演，饶俊编剧，李现、李一桐、刘奕君、姚笛、赵圆瑗、何润东、肖旭、李光复等主演，今晚正式登陆爱奇艺全网独播，并发布了一组终极预告和海报。该剧讲述了身份神秘的市井酒铺少年丁宁（李现饰），历经江湖的种种磨练以剑逆袭，在国家危难之时选择“大义”获得成长的故事。花絮和终极预告中，天生患有阳亢难返之身的丁宁带着前世的记忆卷土重来和“小姨”长孙浅雪再续前缘；拥有“至阳”和“极寒”体质的两人在剧中甜蜜共驭“双修”之法；入白羊洞修行凭借半日通玄的超高本领摇身一变荣升“姐夫”。剧情十分紧凑，惹人期待。李现李一桐携手闯荡快意江湖 超强阵容开启恢弘武侠世界《剑王朝》中，李现首次以古装造型亮相：嘴边那一抹淡淡的痞笑呈现着灵动的少年感，额前的刘海随性不羁与丁宁江湖少侠的形象十分贴合，武打动作潇洒俊逸，令人眼前一亮。《剑王朝》在回归质朴武学精神的同时填充了诸多细节，整体上保留了原著精髓——剧中高能台词和感情金句层出不穷直戳观众“情感点”；丁宁和长孙浅雪双修名场面再现，上演跨越前世今生的真挚爱情。使观众在体验江湖的豪情侠义的同时感受情感的纠葛与成长。剧中众多演技派戏骨的实力加持也颇具看点。刘奕君饰演的蘅王元武黑袍加身，大秀绝世武功，充满着执念与心机，举手投足间透露着搅动江湖的野心；李光复扮演的一代宗师薛忘虚仙风道骨，善良精明审视全局，将角色的随性与侠义演绎得细致入微。精湛演技对垒中，在徐徐铺开的江湖画卷中铺开了形形色色的人物群像。《剑王朝》厚积薄发传承武侠精神 冯小刚监制护航打造质感网剧冯小刚导演首次担任网剧监制，对整体制作要求极高，《剑王朝》依然继承了冯小刚导演对服化道摄的极致考究，人物台词生活化气息浓厚，镜头语言保留了粗粝质感，整部剧透着一股扑面而来的江湖气息。终极预告中，通过释出大量极致燃血的视效镜头，将各路骁悍豪杰生死对战的紧张氛围层层递进跃于荧屏之上。节奏干净利落，真枪实弹的武打戏份代入感极强，从人物表情以及角色内心，每一句台词，每一个慢节奏动作，哪怕是微皱的眉头都捕捉得十分精准，给观众带来了电影级别的感官享受。侠之大者，为国为民，丁宁每个阶段的成长缩影都在李现的演绎下引人入戏。丁宁为天下舍弃个人恩怨无疑不是关照现实从少年磨难蜕变中突出责任与担当，激励当下年轻人坚守本心，勇于迎战逆境的良苦鼓励，极具现实正能量感召意义。《剑王朝》在讲述丁宁从青涩到成熟的成长过程中，将返璞归真的武侠精神诠释得淋漓尽致。12月6日起，《剑王朝》将于爱奇艺全网独播上线，每周五至周日更新，一起闯荡快意江湖。来源：北青网编辑：周蒙 阅读下一篇"
    },
    "Q5": {
        "深入学习贯彻习近平新时代中国特色社会主义思想 着力构建基层社会治理新格局 ": "治国安邦重在基层。加强和创新基层社会治理，关乎党长期执政、国家长治久安和广大人民群众的切身利益。经过长期探索实践，我们在基层社会治理中形成了一套相对稳定且行之有效的制度，积累了宝贵经验。构建基层社会治理新格局，应坚持长期以来形成的宝贵经验。新时代，要结合基层实际，创新体制机制，通过构建基层社会治理新格局不断提升基层社会治理水平。基层是社会治理的基础和重心。习近平同志强调，党的工作最坚实的力量支撑在基层，经济社会发展和民生最突出的矛盾和问题也在基层，必须把抓基层打基础作为长远之计和固本之策，丝毫不能放松。党的十九届四中全会《决定》提出坚持和完善共建共治共享的社会治理制度，强调构建基层社会治理新格局。我们要按照党的十九届四中全会《决定》的部署，着力构建基层社会治理新格局，不断提升基层社会治理水平。社会治理重在基层治国安邦重在基层。加强和创新基层社会治理，关乎党长期执政、国家长治久安和广大人民群众的切身利益。实践证明，基层治理和服务的能力越强，社会治理的基础就越牢固。这就要求我们着力抓基层、打基础，推动社会治理和服务重心向基层下移，不断提升基层社会治理水平。基层是人民群众生活休憩的家园，是社会治理最深厚的支撑。推进改革发展稳定的大量任务在基层，推动党和国家各项政策落地的大量责任主体在基层，推进国家治理体系和治理能力现代化的基础性工作也在基层。这决定了党的执政基础在基层。加强和创新基层社会治理，着力解决人民群众最关心最直接最现实的利益问题，有利于密切党群干群关系，把人民群众紧紧团结在党的周围。因此，构建基层社会治理新格局，在推进国家治理体系和治理能力现代化中具有重要意义。构建基层社会治理新格局，是适应社会主要矛盾转化和建设社会治理共同体的必然要求。当前，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，人民不仅对物质文化生活提出了更高要求，而且在民主、法治、公平、正义、安全、环境等方面的要求日益增长，更加重视知情权、参与权、表达权、监督权，参与社会治理的意愿更加强烈。这就要求我们加强和创新基层社会治理，聚焦人民群众需求的增长点，找准各方利益的结合点，更好满足人民群众多层次、差异化、个性化的需求，不断增强人民群众的获得感幸福感安全感。党的十九届四中全会《决定》提出坚持和完善共建共治共享的社会治理制度，强调完善党委领导、政府负责、民主协商、社会协同、公众参与、法治保障、科技支撑的社会治理体系，建设人人有责、人人尽责、人人享有的社会治理共同体。把这些重要部署落实到基层社会治理中，关键是要构建基层社会治理新格局，努力让人民群众成为社会治理的最广参与者、最大受益者、最终评判者。坚持基层社会治理的宝贵经验改革开放以来，随着经济社会快速发展，基层社会的复杂程度日益提升，人民群众的利益诉求日趋多样，城市和农村社会治理都面临许多新问题、新挑战。经过长期探索实践，我们在基层社会治理中形成了一套相对稳定且行之有效的制度，积累了宝贵经验。构建基层社会治理新格局，应坚持长期以来形成的宝贵经验。坚持党建引领。中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。加强和创新基层社会治理，需要各个主体共同参与，而党的领导始终是根本保证。长期以来，正是在党的坚强领导下，我国基层社会治理始终坚持中国特色社会主义方向，各种社会主体以多种方式参与基层社会治理，基层社会治理体系和治理能力现代化水平不断提升，社会保持长期稳定。党的基层组织在基层社会治理中发挥着引领带动作用。基层党建与基层社会治理相融合，在基层党组织带动下开展基层群众自治实践，保证了基层群众自治有活力、有秩序。坚持自治、法治、德治相结合。自治是基层社会运行的重要方式和依托，是基层社会充满活力的重要源头。自治不但有利于激发群众的积极性主动性创造性、增强社会认同，还有利于减少矛盾冲突、增进社会和谐。在长期实践中，我们不断增强基层群众自治活力，探索创新基层群众自治实现途径，努力做到民事民议、民事民办、民事民管。法治是社会治理现代化的重要标志，在基层社会治理中具有重要保障作用。我们努力用法治思维推进社会治理，用法治方式破解难题，引导社会成员养成在法治轨道上行使权利、解决纷争的习惯，努力使循法而行成为全体公民的自觉行动。德治在基层社会治理中发挥道德引领作用。道德是社会关系的基石，是人际和谐的基础。我们积极培育和践行社会主义核心价值观，发挥中华优秀传统文化优势，通过身边榜样示范、乡规民约约束、生活礼俗教化，引导群众明是非、辨善恶、守诚信、知荣辱，为推进基层社会治理现代化凝聚强大精神力量。不断丰富基层社会治理内容和形式。长期以来，我们在基层社会治理中积极拓宽群众参与社会治理的范围和途径，不断丰富内容和形式。深入开展以居民会议、议事协商、民主听证等为主要形式的民主决策实践，以自我管理、自我服务、自我教育、自我监督等为主要目的的民主治理实践，以村务公开、居务公开、民主评议等为主要内容的民主监督实践，让群众成为基层社会治理的参与者、受益者，全面推进基层群众自治制度化、规范化、程序化，引导人民群众依法行使民主权利。健全社区管理和服务机制，推行网格化管理和服务，发挥群团组织、社会组织作用，实现政府治理和社会调节、居民自治良性互动，夯实基层社会治理基础。不断提升基层社会治理水平党的十九届四中全会《决定》把构建基层社会治理新格局摆在重要位置，作出许多新部署。我们要结合基层实际，创新体制机制，通过构建基层社会治理新格局不断提升基层社会治理水平。始终坚持党的领导。构建基层社会治理新格局，必须加强党对基层社会治理的顶层设计。无论是完善群众参与基层社会治理的制度化渠道，还是健全党组织领导的自治、法治、德治相结合的城乡基层治理体系，都要在党的领导下扎实推进。坚持在党的领导下总结推广典型经验、完善相关政策，保证基层社会治理按照党和人民的意愿进行。通过有效的顶层设计和制度安排，真正把党的理论优势、政治优势、制度优势、密切联系群众优势转化为社会治理的强大效能。推动基层党建与基层社会治理深度融合，积极探索基层党组织政治引领、组织引领、机制引领的途径和载体。提高基层党组织领导协调基层政权组织、自治组织、群团组织、经济组织和社会组织的能力，丰富基层党组织组织群众、宣传群众、凝聚群众、服务群众的手段。始终坚持以人民为中心。加强和创新基层社会治理应始终坚持人民主体地位，紧紧依靠人民、一切为了人民，把基层社会治理变成亿万人民参与的生动实践。树立开放融合思维，在坚持党委领导、政府负责的同时，调动社会各种主体参与积极性，发挥人民群众的主人翁精神，为共建共治共享拓展广阔空间。充分运用民主协商的方式，寻求全社会意愿和要求的最大公约数，凝聚社会治理的最大共识，形成社会治理的最大合力。推动民主协商广泛、多层、制度化发展，善于在不同意见中求同、在不同利益诉求中权衡，把共建共治共享的同心圆越画越大。不断创新体制机制。进一步探索和总结我国基层社会治理模式，深入研究世情、国情、党情、社情变化给基层社会治理提出的新任务、带来的新挑战，因势利导，扬长避短，充分发挥我国基层社会治理的特点和优势，不断提高治理水平和治理效能。继续推进自治、法治、德治相结合。健全充满活力的基层群众自治制度，进一步拓展和完善群众参与基层群众自治的制度化渠道。发挥法治保障作用，推动法律服务下沉，强化基层法律服务体系建设，为群众自治提供法律保障。发挥道德在规范人们行为、调节社会关系中的重要作用，持续加强社会主义核心价值观的宣传和普及，发挥道德榜样的示范作用，凝聚社会正能量。处理好活力和秩序的关系，兼顾管理与服务，通过规范与激励，既让社会成员依法依规行事，又让社会活力竞相迸发，确保社会在深刻变革中既和谐有序又充满活力。积极运用现代科技手段。近年来，在我国基层社会治理中，智慧城市、智慧社区建设深入开展，大数据、人工智能等新技术应用日渐广泛。这为在现代复杂社会条件下实现良好的基层社会治理提供了重要技术支撑。技术的运用必须服从国家治理和社会治理的整体需要，符合国家治理体系和治理能力现代化的原则和方向。在基层社会治理中广泛运用科技手段，需要建立健全技术运用的社会规范和法律规范，让良好社会习俗和正当个人权益得到保障。善于把大数据、人工智能等现代科技与社会治理深度融合，通过现代科技推进社会沟通、改进管理和服务，打造数据驱动、人机协同、跨界融合、共创分享的智能化治理新模式，为基层社会治理提供更多科技引擎，不断提高基层社会治理效能。（作者为上海市习近平新时代中国特色社会主义思想研究中心研究员、复旦大学教授）《 人民日报 》（ 2020年02月13日 09 版）\n精彩热图\n\n最热新闻\n\n精彩推荐\n",
        "307 Temporary Redirect": "",
        "\r\n剑王朝大结局，3大谜题仍未解，忘了填坑还是逻辑混乱？": "　　李现主演的《剑王朝》大结局已经播出，但是剧中仍有很多地方解释不通，特别是其中三个，也不知道编剧忘了填坑还是本身逻辑混乱。#剑王朝#　　《剑王朝》丁宁最后为了大义，没有杀元武，站的高度很高。　　梁惊梦本身就是为了让大蘅统一天下而带着巴山剑场跟着元武征战沙场的。　　之后又为了百姓有个安定的生活，才想着变法，让富人释放手中的财富，归还给平民百姓，让大蘅的百姓过上安居乐业的日子。　　所以没道理正值国乱需要元武时，把一个国家的主心骨杀了，让大蘅的百姓生活在水深火热中，所以他没杀元武是可以理解，他的追随者对他放弃复仇的举动，也是可以理解的。　　但是作为观众却有很多意难平，这部剧不是爽文也就算了，为何女主长孙浅雪死了？　　梁惊梦两世为人，第一世被自己交心的女人叶甄背叛，第二世好不容易擦亮眼睛，与被他伤透的长孙浅雪有情人终成眷属，结果倒是生死两茫茫。　　为何又要他成为孤家寡人，一夜白头，游荡世间，成为第二个孤独的拓跋无愁。　　如果说，长孙浅雪之死，是为了突出叶甄的歹毒及嫉恨，是一个为她后悔背叛梁惊梦的出气口，这个可以理解。　　林煮酒之死是为不能手刃仇人元武，愧对那些死去的人，所以不得不自杀谢罪，可以理解。　　但是百里素雪之死就没办法理解了，一个和梁惊梦、元武一起习武的宗门掌门，居然被叶甄秒了，实在是令人费解。　　最郁闷的是他的死对剧情有什么推动，难道仅仅是让丁宁主动进入皇宫杀叶甄吗？实在搞不懂。　　比起上面几个人之死的意难平，《剑王朝》大结局都播完了，对剧中三处谜题没有给出合理的解释，不知道是编剧故意留下的悬疑还是忘记填坑了。　　第一个谜题，梁惊梦重生　　在大蘅王宫自焚的梁惊梦借助九死蚕神功重生，回到自己十几岁的时候，那么问题来了，九死蚕是如何让梁惊梦重生的，这个神功的作用是什么？百里素雪说九死蚕神功是没有传人的，难道这是梁惊梦与生俱来的吗？　　最让人遗憾的是，丁宁与叶甄的打戏还有点看头，可是与元武两大高手对战，本以为会有更精彩的武术动作，没想到丁宁竟然秒了元武。　　九死蚕作为丁宁唯一的身份特征，也是他独步天下的秘诀，可是为何对战却没有再用一次，和元武来个生死对战？　　第二个谜题，乌潋紫的身世之谜　　乌潋紫是丁宁一行去风芜寻找大刑剑时救下的乌族圣女，是进入祖山获得大刑剑的关键，然而她与大刑剑上一代的拥有者拓跋无愁却有着很密切的关系。　　拓跋无愁的爱人阿紫也是在叛乱中遇害，后来拓跋无愁耗尽毕生修为才救活，但现在这个乌潋紫和他的阿紫是不是同一个人，剧中一直没有解释，看似很像，但又不像。　　毕竟按照拓跋无愁的年纪，即使乌潋紫重生，也不会这么小，而且看乌潋紫的样子，她对拓跋无愁是一点情人之间的记忆都没有的。　　第三个谜题，元武中的天问石怎么样了　　在鹿山会盟时，元武虽然杀死了贤王，但是也中了贤王的天问石，虽然天问石不是毒药，但也让元武经脉大乱，修为亏损严重。　　可是从鹿山回来后，也没见到这个伏笔对元武的身体有任何影响，怀疑编剧都忘记这个坑了。　　《剑王朝》总体来说还是可以的，实景拍摄、优美的武术动作、画面构图及演员都质量都很高，可惜编剧功底欠佳。　　如果能按照原著的节奏去拍，那肯定又是一部经典的武侠剧。　　可惜了，电视剧篇幅太短了，没有把原创的精髓拍出来，感觉有点后劲不足，留下的遗憾实在太多了。",
        "【歷史行旅】朝鮮王朝一代名將李舜臣": "\n\n\n文：梁偉基\n如果大家曾經造訪南韓，不知道有否留意到韓圜一百元硬幣上的人物肖像？他的名字叫「李舜臣」。「李舜臣」這個名字已經融入到南韓國民日常生活之中，不少學校放置民間傳說中的始祖與山神檀君像、朝鮮王朝（1392-1910）第四位君主世宗李祹（1397-1450，1418-1450在位）像之餘，還會放置李舜臣像。\n\n\n\n\n\n\n\n韓圜一百元硬幣  圖：梁偉基提供\n\n\n\n\n\n\n在首爾的光化門廣場，聳立着一座李舜臣銅像。這座銅像連基座共高17公尺。銅像右手拿劍，左手插腰，遠望南方，銅像基座正中央，還有一艘龜甲船及兩座鳴戰軍鼓。除首爾外，釜山的龍頭山公園，同樣聳立着一座遠眺對馬海峽的李舜臣銅像。在2003年服役的南韓海軍KDX-II驅逐艦，命名為「忠武公李舜臣級驅逐艦」。不僅是南韓，北韓政府早在1950年7月就設立了「李舜臣勳章」及「李舜臣獎章」，授予立下戰功的海軍官兵。\n究竟李舜臣是何許人，他在韓國歷史上有甚麼特殊的事蹟及功勳，足以成為朝鮮半島上兩個處於敵對狀態的政權同時尊崇的歷史人物？\n\n\n\n\n\n\n\n首爾光化門廣場上的李舜臣銅像  圖：韓國觀光公社\n\n\n\n\n\n\n釜山塔前的李舜臣雕像  圖：Wikimedia Commons-GhostCollision: Jeff Harr\n\n\n\n\n\n\n\n\n\n\n李舜臣（1545-1598）字汝諧，京畿開豐（今開城）人，是朝鮮王朝一位名將。李舜臣有兩位兄長及一位弟弟，分別是羲臣、堯臣及禹臣，據說他們兄弟的名字是其母親取自三皇五帝中的伏羲、帝堯、帝舜、夏禹的名字，然後按時代順序命名。李舜臣的祖上是在高麗王朝（918-1392）擔任中郎將的李敦守家族，李舜臣是其第十二代孫。李敦守家族從第四代以後開始在朝鮮王朝嶄露頭角，第五代的李連曾擔任領中樞府事及弘文館大提學，李舜臣的曾祖父李琚更是官至兵曹參議。因為李舜臣的父親李貞涉及「士禍之亂」，終身無法取得功名，所以李舜臣出生後家道開始中落。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n東亞大學的李舜臣畫像  圖：Wikimedia Commons\n\n\n\n\n\n\n\n\n\n\n\n\n雖然李舜臣11歲入讀私塾，卻喜歡舞刀弄槍、騎馬狩獵，甚至有投筆從戎的志願。據說他經常帶着彈弓做出射擊鄉親的惡作劇，以致鄉里「長老皆憚之，不敢遇其門」。他又經常與玩伴模仿行軍佈陣，卻指揮得有板有眼。他在22歲才正式習武，精通各種兵器，熟讀《孫子》、《吳子》等兵書。1576年他武科及第後，曾擔任全羅道井邑縣監等官職，著有《亂中日記：壬辰倭乱的記錄》，死後追封諡號為「忠武」，世稱其為「忠武公」。\n李舜臣之所以受兩韓國民所敬仰，是因為他在「壬辰倭亂」中多次擊退入侵的日軍，其中最負盛名的兩場海戰是閑島山海戰和鳴梁海戰。2014年由金韓旻執導，崔岷植、柳承龍主演的《鳴梁：怒海交鋒》就是以鳴梁海戰為背景。\n\n\n\n\n\n\n\n首爾光化門廣場上的李舜臣銅像  圖：韓國觀光公社\n\n\n\n\n\n\n1591年，日本關白豐臣秀吉（1537-1598）以「假道入明」為借口，致函朝鮮王朝宣祖李昖（1552-1608，1567-1608在位），表示日本將於第二年春天，假道朝鮮半島進攻中國，要求他提供協助。一直以「事大」為外交原則的朝鮮王朝，除通報明朝（1368-1644）外，決定不予回覆。第二年4月，在沒有得到朝鮮王朝回覆的情況下，豐臣秀吉派遣15萬大軍渡海在釜山登陸，從而爆發了韓國歷史上稱為「壬辰倭亂」的衛國戰爭。戰事初期，日軍勢如破竹，朝軍節節敗退，宣祖李昖被迫出奔平壤。5月2日，日軍攻陷漢城，6月15日再攻陷平壤。宣祖李昖唯有向明朝求救。萬曆皇帝（1563-1620，1567-1608在位）遂派遣遼東總兵李如松（1549-1598）等率軍進入朝鮮，以支援朝軍抗擊日軍。\n\n\n\n\n\n\n\n首爾光化門廣場上的李舜臣銅像  圖：韓國觀光公社\n\n\n\n\n\n\n明軍增援後，戰情開始產生變化，同時成為日軍另一個威脅的是李舜臣及其龜甲船。「壬辰倭亂」爆發前，經宰相柳成龍（1542-1607）舉薦，47歲的李舜臣破格擢升為全羅左道水師節度使。他上任後着手整頓軍隊及改良裝備，包括改造龜甲船。據《李朝實錄》記載，1413年太宗李芳遠（1367-1422，1400-1418在位）曾在臨津江親睹朝軍以龜甲船與日軍作戰，並提到「龜船之法，衝突眾敵，而敵不能害，可謂決勝之良策。更令堅巧造作，以備戰勝之具」。據《李忠武公全書》記載，經李舜臣改造後的龜甲船，其外形、大小及裝備大概是「偃艫設龜頭，長四尺三寸，廣三尺，裏爇硫黃熖硝，張口吐烟如霧以述敵……龜頭上穿二炮穴，下設二門，門傍各有一炮穴」。龜甲船之所以稱為世界上最早的鐵甲戰船，是因為在其船背上除有大帆外，還有以六角形的鐵錐突出的鐵甲包圍船身，既可以阻擋敵軍火砲，也可以防止敵船接近。李舜臣就是憑着龜甲船迎戰入侵的日軍，並取得很好的成效。\n\n\n\n\n\n\n\n首爾光化門廣場上的李舜臣銅像部件  圖：韓國觀光公社\n\n\n\n\n\n\n1592年8月，李舜臣收到日軍在巨濟島附近集結的情報後，馬上派出6艘板屋船作為誘餌。日軍發現後追趕至閑山島附近海域，被李舜臣指揮的朝軍擊潰，成功切斷了日軍在黃海的補給線。1597年10月，李舜臣又指揮朝軍跟日軍大戰於鳴梁海峽，以14艘戰船及100艘改裝民用船擊退133多艘日軍戰船，成功阻擋了日軍西進的企圖。1598年11月，日軍企圖從蔚山（今蔚山廣域）乘船撤退，明軍水師提督陳璘在忠清、全羅、慶尚等海口佈置戰船數百艘迎敵。當兩軍交戰之際，李舜臣率領龜甲船衝入敵陣時，不幸身中流彈陣亡，臨終前把軍旗交給部屬代為發號施令，以繼續指揮戰鬥。兩年後，朝鮮王朝為表彰李舜臣的功績，封他為「一等宣力功臣」。\n南韓國民曾經在互聯網上展開所謂「亞洲第一武將」的投票活動，結果李舜臣以大比數當選為「亞洲第一武將」，這個結果對中國人或日本人來說，或許不太認同，但李舜臣在兩韓國民心目中擁有的崇高地位卻是不容置疑的。\n\n\n\n\n\n\n\n首爾光化門廣場上的李舜臣銅像  圖：Pixabay\n\n\n\n\n\n\n延伸資料：\n〔韓國〕崔官：《壬辰倭亂：四百年前的朝鮮戰爭》，北京：中國社會科學出版社，2013年。\n〔加拿大〕塞繆爾‧霍利（Samuel Hawley），方宇譯：《壬辰戰爭》，北京：民主與建設出版社，2019年。\n周一良：《明代援朝抗倭戰爭》，北京：北京古籍出版社，2019年。\n________\n梁偉基，自小喜歡在歷史世界四處遊蕩的旅人。\n責編：LQ\n\n文：梁偉基如果大家曾經造訪南韓，不知道有否留意到韓圜一百元硬幣上的人物肖像？他的名字叫「李舜臣」。「李舜臣」這個名字已經融入到南韓國民日常生活之中，不少學校放置民間傳說中的始祖與山神檀君像、朝鮮王朝（1392-1910）第四位君主世宗李祹（1397-1450，1418-1450在位）像之餘，還會放置李舜臣像。韓圜一百元硬幣  圖：梁偉基提供在首爾的光化門廣場，聳立着一座李舜臣銅像。這座銅像連基座共高17公尺。銅像右手拿劍，左手插腰，遠望南方，銅像基座正中央，還有一艘龜甲船及兩座鳴戰軍鼓。除首爾外，釜山的龍頭山公園，同樣聳立着一座遠眺對馬海峽的李舜臣銅像。在2003年服役的南韓海軍KDX-II驅逐艦，命名為「忠武公李舜臣級驅逐艦」。不僅是南韓，北韓政府早在1950年7月就設立了「李舜臣勳章」及「李舜臣獎章」，授予立下戰功的海軍官兵。究竟李舜臣是何許人，他在韓國歷史上有甚麼特殊的事蹟及功勳，足以成為朝鮮半島上兩個處於敵對狀態的政權同時尊崇的歷史人物？首爾光化門廣場上的李舜臣銅像  圖：韓國觀光公社釜山塔前的李舜臣雕像  圖：Wikimedia Commons-GhostCollision: Jeff Harr李舜臣（1545-1598）字汝諧，京畿開豐（今開城）人，是朝鮮王朝一位名將。李舜臣有兩位兄長及一位弟弟，分別是羲臣、堯臣及禹臣，據說他們兄弟的名字是其母親取自三皇五帝中的伏羲、帝堯、帝舜、夏禹的名字，然後按時代順序命名。李舜臣的祖上是在高麗王朝（918-1392）擔任中郎將的李敦守家族，李舜臣是其第十二代孫。李敦守家族從第四代以後開始在朝鮮王朝嶄露頭角，第五代的李連曾擔任領中樞府事及弘文館大提學，李舜臣的曾祖父李琚更是官至兵曹參議。因為李舜臣的父親李貞涉及「士禍之亂」，終身無法取得功名，所以李舜臣出生後家道開始中落。東亞大學的李舜臣畫像  圖：Wikimedia Commons雖然李舜臣11歲入讀私塾，卻喜歡舞刀弄槍、騎馬狩獵，甚至有投筆從戎的志願。據說他經常帶着彈弓做出射擊鄉親的惡作劇，以致鄉里「長老皆憚之，不敢遇其門」。他又經常與玩伴模仿行軍佈陣，卻指揮得有板有眼。他在22歲才正式習武，精通各種兵器，熟讀《孫子》、《吳子》等兵書。1576年他武科及第後，曾擔任全羅道井邑縣監等官職，著有《亂中日記：壬辰倭乱的記錄》，死後追封諡號為「忠武」，世稱其為「忠武公」。李舜臣之所以受兩韓國民所敬仰，是因為他在「壬辰倭亂」中多次擊退入侵的日軍，其中最負盛名的兩場海戰是閑島山海戰和鳴梁海戰。2014年由金韓旻執導，崔岷植、柳承龍主演的《鳴梁：怒海交鋒》就是以鳴梁海戰為背景。首爾光化門廣場上的李舜臣銅像  圖：韓國觀光公社1591年，日本關白豐臣秀吉（1537-1598）以「假道入明」為借口，致函朝鮮王朝宣祖李昖（1552-1608，1567-1608在位），表示日本將於第二年春天，假道朝鮮半島進攻中國，要求他提供協助。一直以「事大」為外交原則的朝鮮王朝，除通報明朝（1368-1644）外，決定不予回覆。第二年4月，在沒有得到朝鮮王朝回覆的情況下，豐臣秀吉派遣15萬大軍渡海在釜山登陸，從而爆發了韓國歷史上稱為「壬辰倭亂」的衛國戰爭。戰事初期，日軍勢如破竹，朝軍節節敗退，宣祖李昖被迫出奔平壤。5月2日，日軍攻陷漢城，6月15日再攻陷平壤。宣祖李昖唯有向明朝求救。萬曆皇帝（1563-1620，1567-1608在位）遂派遣遼東總兵李如松（1549-1598）等率軍進入朝鮮，以支援朝軍抗擊日軍。首爾光化門廣場上的李舜臣銅像  圖：韓國觀光公社明軍增援後，戰情開始產生變化，同時成為日軍另一個威脅的是李舜臣及其龜甲船。「壬辰倭亂」爆發前，經宰相柳成龍（1542-1607）舉薦，47歲的李舜臣破格擢升為全羅左道水師節度使。他上任後着手整頓軍隊及改良裝備，包括改造龜甲船。據《李朝實錄》記載，1413年太宗李芳遠（1367-1422，1400-1418在位）曾在臨津江親睹朝軍以龜甲船與日軍作戰，並提到「龜船之法，衝突眾敵，而敵不能害，可謂決勝之良策。更令堅巧造作，以備戰勝之具」。據《李忠武公全書》記載，經李舜臣改造後的龜甲船，其外形、大小及裝備大概是「偃艫設龜頭，長四尺三寸，廣三尺，裏爇硫黃熖硝，張口吐烟如霧以述敵……龜頭上穿二炮穴，下設二門，門傍各有一炮穴」。龜甲船之所以稱為世界上最早的鐵甲戰船，是因為在其船背上除有大帆外，還有以六角形的鐵錐突出的鐵甲包圍船身，既可以阻擋敵軍火砲，也可以防止敵船接近。李舜臣就是憑着龜甲船迎戰入侵的日軍，並取得很好的成效。首爾光化門廣場上的李舜臣銅像部件  圖：韓國觀光公社1592年8月，李舜臣收到日軍在巨濟島附近集結的情報後，馬上派出6艘板屋船作為誘餌。日軍發現後追趕至閑山島附近海域，被李舜臣指揮的朝軍擊潰，成功切斷了日軍在黃海的補給線。1597年10月，李舜臣又指揮朝軍跟日軍大戰於鳴梁海峽，以14艘戰船及100艘改裝民用船擊退133多艘日軍戰船，成功阻擋了日軍西進的企圖。1598年11月，日軍企圖從蔚山（今蔚山廣域）乘船撤退，明軍水師提督陳璘在忠清、全羅、慶尚等海口佈置戰船數百艘迎敵。當兩軍交戰之際，李舜臣率領龜甲船衝入敵陣時，不幸身中流彈陣亡，臨終前把軍旗交給部屬代為發號施令，以繼續指揮戰鬥。兩年後，朝鮮王朝為表彰李舜臣的功績，封他為「一等宣力功臣」。南韓國民曾經在互聯網上展開所謂「亞洲第一武將」的投票活動，結果李舜臣以大比數當選為「亞洲第一武將」，這個結果對中國人或日本人來說，或許不太認同，但李舜臣在兩韓國民心目中擁有的崇高地位卻是不容置疑的。首爾光化門廣場上的李舜臣銅像  圖：Pixabay延伸資料：〔韓國〕崔官：《壬辰倭亂：四百年前的朝鮮戰爭》，北京：中國社會科學出版社，2013年。〔加拿大〕塞繆爾‧霍利（Samuel Hawley），方宇譯：《壬辰戰爭》，北京：民主與建設出版社，2019年。周一良：《明代援朝抗倭戰爭》，北京：北京古籍出版社，2019年。________梁偉基，自小喜歡在歷史世界四處遊蕩的旅人。責編：LQ掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
        "誰是史上最長壽的皇帝？武則天排第三": "中國歷史上被史學家認定為建國的王朝，概略估算有83個，被認定為帝王的人，大概有八百多個。(別嘴小編，這只是個概數)而最長壽的帝王前十名到底是誰？第十名：明太祖朱元璋(西元1328出生-死於1398) 70歲，他的生平不用多做介紹。但是值得注意的是他從小生在南方，後來都住在南京。第六到九名分別是五胡十六國時期的南燕慕容德 活了79歲，第七是前蜀高祖王建 71歲；第八長壽是五代十國「南平」這個國家的武信王高季興71歲，第九長壽也是五胡十六國時期，後燕這個國家的皇帝慕容垂活到 70歲。接下來長壽排名第五是：殺了岳飛的宋高宗趙構 80歲，不知道是不是住在杭州這個風景勝地，所以身體特別好。第四是五代十國時的吳越國王錢鏐 80歲，順帶一提，他也住杭州臨安，跟趙構一樣。排第三的是大名鼎鼎的武則天，她是真的有當上皇帝，國號叫做周，(西元624年出生到西元705年去世)享年81歲。史上第二長壽是南朝梁武帝蕭衍 86歲，他住南京又愛念佛，不知道對養生是不是有幫助而最長壽的皇帝是清朝的愛新覺羅·弘曆也就是乾隆皇帝，他活了 89歲，留下許多養生之道跟飲食習慣。不過長壽的皇帝好像大多住南方，不知道是不是因為北方相對氣候嚴寒，是長壽這件事天然的剋星？更多三立新聞網報導史學界大翻案！魏忠賢不死明朝未必亡史上最屈辱的傀儡皇帝 棺材裡沒屍骸…屍體被煉成燈油金庸小說中的郭靖…歷史上真有其人拍馬屁的由來真的是「拍馬屁」？其實是為了讓XX舒服",
        "【梁京評論】後習近平時代提前到來的挑戰": "\n主頁\n    \n     | 評論\n    \n    \n     | 梁京評論\n雖然人們對後習近平時代何時到來有非常不同的預期，但武漢疫情失控之後，所有人都不得不面對這樣一個現實，後習近平時代將因此次危機而提前到來，人們還不得不面對的是，後習近平時代提前到來有可能是一場不僅危及中國、且危及全球的巨大災難。為甚麼這次危機能如此急劇地改變如此多人的預期？為甚麼這種預期的急劇改變本身也意味著非常嚴峻的挑戰？此次疫情失控的整個過程表明，習近平定於一尊的治理體系，雖擁有歷代帝王做夢也想不到的統治手段和資源，卻無法應對一個本來有機會控制的疫情爆發。這裡有一個看似偶然的技術因素，那就是這種「新冠狀病毒」的傳染力實在是太強了。換句話說，如果這種病在美國或歐洲出現，他們的治理體系也未必能應付。但越來越多的證據表明，這種突襲中國治理體系的「完美病毒」，本身也可能是這個治理體系的產物。這就說明，習近平定於一尊的治理體系必然會內生出這個體系自己無法克服的危機，儘管無法預知危機的具體形式。回顧歷史，這其實是中國政治大一統的治理傳統一直都沒有解決的問題。不少人曾認為，有現代技術支持，中共政權已經完全解決了這個問題，但此次「天譴」以人造病毒的方式再次警示，政治集權不合天道，中國人若繼續對皇權文化執迷不悟，就不僅會「自作孽不可活」，也會危及整個人類。那麼，政治集權不合天道的機理是甚麼呢？要想對中國人講清楚這個問題還真不容易。我看到，很多生活在民主自治下的海外華人，也難以理解這個問題。他們可以大罵中共失道，但還是堅持習近平集權是中國的唯一希望。最近，一位有識之士非常深入淺出地解釋了這個機理。這篇在《網易》上發表的文章題目是：「崇禎亡國時候，所有人都在等他的指示」。雖然這篇文章已經被刪除，但我相信該文將啟示千千萬萬的中國人。但是，理解這個機制，並不等於中國靠自己的努力就能走出「定於一尊」的陷阱，這也是中國的歷史教訓。歷史上，中國大一統的王朝多次崩壞，但成功重建大一統的多不是漢人，而是胡人。這是一個非常耐人尋味的史實。這個令許多國人尷尬的史實提出的一個尖銳問題就是，今天的中國人能不能靠自己走出習近平「定於一尊」給中國和世界帶來的險境？我的判斷是不能，即使能，代價之大也不可接受。此次中國疫情失控的最壞可能，就是「中國病毒」在全球傳播帶來一場不亞於世界大戰的人道災難。為了避免這種災難發生，習近平必須要盡最大誠意和努力與美國和國際社會合作，而不是繼續像現在這樣，做不顧後果的豪賭。這種豪賭即使成功，生命代價和社會後果都太嚴重，習近平也將難逃國人和世界問責。避免這種最壞可能的機會是存在的，其中一個重要的機緣就是習近平與特朗普微妙的個人關係。習近平與特朗普通話後，馬上派軍機威脅台灣，說明特朗普不懂得如何利用這個寶貴的機緣。特朗普應該告訴習近平，如果中國全力與美國及國際社會合作避免一場巨大的人道災難，美國將承諾對習近平的政治生命，做類似當年對裕仁天皇相類似的政治安排，因為這個安排不僅符合美國和中國的利益，更是全人類的利益之所在。（以上評論純屬作者個人觀點，並不代表本台立場。）\n    Edge及Safari用戶可直接點擊收聽\n\n    其他瀏覽器用戶請點此下載播放插件\n    \n\n\n【胡少江評論】西方政治和經濟精英們應該吸取的教訓（2）\n\n\n【林忌評論】基本法笑話第22條\n\n\n【梁京評論】中國病毒與中國噩夢\n",
        "《李屍朝鮮》改名《屍戰朝鮮》，劇中這些典故你都看懂了嗎？": "宣導「有品好玩的科技一切與你有關」，開始構建科技創新實踐者與消費者的共用社區，成為科技融入生活與消費方式的創新實驗室。第一季豆瓣14萬人評分8.6，第二季10萬人評分8.4。這是韓劇《屍戰朝鮮》目前在中國取得的成績——Netflix應該感到非常開心，推出的第一部韓劇就能收穫如此反響。《屍戰朝鮮》是Netflix在2019年1月推出的以喪屍為題材的架空古裝劇，改編自作家金銀姬和梁慶一的網絡漫畫《神的國度》，由朱智勳、裴斗娜和柳承龍主演。第二季在今年剛剛上線不久，並邀請到了全智賢和安宰弘客串。儘管題材聽起來有點嚇人，但依然沒能阻止大批觀眾，甚至第二季正片還沒上線就有中國觀眾幫忙倒數預告。原因不難理解，韓國作為中國自古以來的鄰邦，在歷史、文化和習俗等等方面都和我們有著諸多相似，反映到影視領域，我們也自然會對其有種親近感。以及《屍戰朝鮮》雖然是部架空歷史劇，但幾乎每一處細節都有其現實參照。這部劇不管是場景、服飾、美術還是配樂，每一樣都做得非常細緻。據說它是韓國有史以來製作成本第三高的韓劇，編劇金銀姬此前接受外媒Variety的採訪時表示，該劇每一集的花費就超過178萬美元（約新台幣5387萬元）。不過，雖然韓國和我們在文化傳統上多有相似，但亦存在諸多如命名、制度和稱呼等方面的細微差別，何況還有地理上的不同，這也給觀看《屍戰朝鮮》這樣古裝劇的中國觀眾造成了一定的觀賞門檻，尤其是剛剛入坑韓國古裝劇的觀眾。即便是在觀看過程中能夠靠分析劇情和角色關係理解，但多少會耽誤看懂部分劇情，而且獲得的理解也很粗淺。本文旨在幫助《屍戰朝鮮》的觀眾釐清這部劇中出現的各種和中國傳統相異的名詞，包括一些機構名、官銜、稱呼和地名等等，以及一些利於劇情理解的生僻詞等。在此之前有必要梳理一下整個故事的背景。《屍戰朝鮮》的大背景設定在16世紀末的朝鮮王朝——朝鮮半島歷史上的最後一個王朝，早期也被日本和中華圈史學界稱為「李氏朝鮮」。劇中三年前國仗趙學洙和世子李蒼的老師安炫大監聯合利用喪屍擊敗倭寇的事件，對應的則是歷史上發生在公元1592－1598 年、朝鮮王朝歷史上著名的「壬辰倭亂」（也就是明朝歷史記載的「萬曆朝鮮之役」）。當時的朝鮮國面臨日本軍隊的入侵，不過與電視劇不同的是，歷史記載朝鮮國勝利的主要原因是日軍將領的病逝，日軍才從朝鮮全面撤退（當然不是因為喪屍）。所以，《屍戰朝鮮》整個主線劇情就發生在壬辰倭亂結束的三年後（年份不一定嚴格對應），大概講述了世子李蒼想查明喪屍流行真相，一路北上打怪，繼而懲惡揚善消滅權臣勢力的故事。編劇金銀姬還笑說《屍戰朝鮮》其實「也可以算是一種公路電影」。下面就來按地名、稱呼／官名和機構名等幾個分類來對劇中出現的一些名詞做一批註，搭配原劇服用味道更佳。漢陽： 首爾古稱，朝鮮王朝都城，不過1394年朝鮮王朝遷都漢陽後將之改名為「漢城」，和電視劇有出入。東萊府： 位於今天的韓國釜山市東萊區，古代朝鮮國東南沿海城市，地處偏遠，遠離漢陽，位於東萊府的持律軒是世子李蒼從漢陽出發找尋御醫李承熙的地方，也是劇中疫病的發源地。慶尚： 即慶尚道，朝鮮王朝時期的一級行政區劃「朝鮮八道」之一，其他「七道」為京畿、江原、忠清、全羅、平安、咸鏡與黃海，類似於中國現在的XX省。尚州： 即尚州邑，慶尚道主要城市之一，劇中李蒼老師安炫常年生活之處，離東萊府很近。聞慶鳥嶺： 地理位置在尚州邑和漢陽之間，自古以來就是韓國最高最險峻的山嶺，朝鮮王朝時代從嶺南地區通往漢陽的重要關門。壬辰倭亂後，聞慶鳥嶺的軍事戰略價值提升，成了軍事要塞。劇中聞慶鳥嶺也是阻隔喪屍進入漢陽的重要防禦地點。雲浦沼澤： 劇中趙學洙和安炫大監借喪屍擊退倭寇的地點是在雲浦沼澤，三年後此處立有一塊戰爭紀念碑「雲浦沼澤之戰跡碑」，不過這是一個完全虛構的地名。崇禮門： 1395年起建造，1398年朝鮮王朝時代落成的木造大規模城門，2008年有過一起轟動的人為縱火事件。劇中常有崇禮門一晃而過的鏡頭交代接下來劇情的發生地在漢陽。咸鏡道： 和慶尚道同為古代的朝鮮八道之一，位於朝鮮半島東北部。第二季結尾處李蒼前往北方尋找販賣生死草的商人，途中就經過鹹鏡道。世子： 東亞親王繼承人的正式封號，朝鮮王朝王位繼承人被稱為世子，相當於中國古代的太子。劇中李蒼的身份為庶出的世子，其原型是朝鮮王朝第15代君主光海君李琿，1592年壬辰倭亂那年李琿被冊封為世子，不過《屍戰朝鮮》只參考了李琿的身分與時代背景。現在的韓國民眾普遍對李琿有同情之心，也和劇中的人物設定吻合。邸下： 朝鮮王朝時代對王世子和王世孫的敬稱。殿下： 朝鮮王朝時代對君主的尊稱，朝鮮王朝終結後這一稱呼被改為「陛下」。劇中被趙學洙變成喪屍的君主，原型對應的是壬辰倭亂時的朝鮮宣祖李昖，即李琿的父親。現在大多數韓國民眾都認為李昖是一位無能懦弱的君王，因此編劇將他設定為喪屍非但不會在韓國引發爭議，反而能使觀眾產生情感共鳴。元子： 即嫡長子，一夫一妻多妾制婚姻中，嫡妻所生的第一個兒子。嫡長子出生即為元子，元子不一定是其父的長子，也不一定就是世子。大監： 朝鮮王朝官職別稱，這一時期的官職參照明朝官制分為九品，由正一品到從九品（官職從大到小），一共十八級。其中正一品至正二品的官員，別稱「大監」，劇中出現的領相大監為正一品官職，提調大監為正二品官職。中殿娘娘： 朝鮮王朝對王妃的稱呼一般是中宮，尊稱中殿娘娘。「娘娘」是敬語，韓語音「媽媽」，也通用於尊稱男性，相當於漢語的「爺」。領相： 官職「領議政」的雅稱，是朝鮮王朝最高行政機構議政府的首長。領議政由一人擔任，權力相當於同時期中國的宰相。領議政下設左議政及右議政，劇中的領相是趙學洙，其侄趙凡八在最後一集元子登基後成為左議政。漢城判尹： 朝鮮王朝首都漢城的長官，相當於北京市長。翊衛： 朝鮮王朝時代世子的近衛保鏢，下設左翊衛和右翊衛，劇中武英的官職為左翊衛。議政府： 議政府是朝鮮王朝的最高行政機構，領議政是其首長。御營廳： 朝鮮王朝京軍五營軍之一，其他四營為訓練都監、龍虎營、禁衛營、總戎廳。劇中的御營廳看起來類似於現在的警察局這樣的機構，不過這在歷史上不符合朝鮮王朝的慣例，御營廳並不介入司法事務。內禁衛： 朝鮮王朝早期以皇宮保安為目的建立的軍隊。朝鮮軍： 朝鮮王朝的軍隊一軍，1897年朝鮮王朝終結後改號為大韓帝國軍。捉虎軍： 根據朝鮮王朝的《承政院日記》在17世紀左右的記載，捉虎軍是真實存在的。朝鮮人極其崇尚老虎，捉虎軍在當時負責捉老虎供給朝鮮的王室貴族，待遇極佳、享有許多特權。這支隊人數常年維持在一兩百人左右，但實力抵得上幾千人。劇中的神槍手永信是捉虎軍的一員。倭寇： 東亞地區對日本海盜的貶稱，13－16世紀活躍於朝鮮半島及中國沿岸地區。生死草： 劇中虛構的藥草。不過劇中稱其是一個在中國鴨綠江附近的商人販售的，而現實中鴨綠江口的濱海濕地非常有名，符合電視劇對生死草生長環境的描述與設定，生死草「草蟲共生」的特性又與冬蟲夏草類似，因而有一定現實依據。號牌： 古人的身份證，號牌制度是朝鮮王朝管理百姓的方法，上面寫著姓名、住址、職業，小吏可隨時翻看，目的是控制人口活動，不讓他們離開住在。劇中成年男子均有號牌，用於必要時確認身分。海源趙氏： 屬於虛構的家族，原型為朝鮮王朝孝明世子的妻族神貞王后與豐壤趙氏（垂簾聽政），同時也有安東金氏一族的影子（善用手段）。上位複： 朝鮮王朝的兇（喪）禮用語，國王一旦去世，國王身邊的近侍將其生前穿戴的龍袍拿起爬到當時皇宮大殿的東南角，然後向北邊大聲的呼喊三聲「上位複」。「上位」指的是皇上，「复」說的是回家，意思就是「皇上，您快回來吧」，喊完之後再把衣服扔下來，由地面上的皇位繼承者將衣服拾起，收攏好後裝在盒子裡，才能舉行默哀儀式。劇中最後一集復刻了這樣的禮節。禦真： 朝鮮國王的肖像畫。宗廟： 供奉朝鮮王朝君主和王妃的靈位的地點，每年5月的第一個星期天會在此舉行舉行祭祀的儒教儀式「宗廟祭禮」（又稱宗廟大祭），宗廟祭禮的音樂是朝鮮宮廷音樂的一種，被稱為宗廟祭禮樂，兩者均為人類非物質文化遺產。據說劇中最後一集的宗廟祭禮就是在宗廟原景取景，表演者也都是演禮人員。經筵： 朝鮮古代君主為講論經史而特設的御前講席（跟酒席無關）。灣商： 朝鮮王朝對清貿易占據主導地位的是義州商人，即「灣商」。最後一集結尾種植生死草的的朝鮮民眾就是跟隨灣商從中國購入了這種藥草。其實除了上述提到的名詞，《屍戰朝鮮》還有很多有意思的冷知識，比如古代朝鮮其實並沒有文字，只有語言，貴族和受過教育的人使用文字的均為漢字，這也是為什麼我們看到劇中的文書都是由漢字寫就。不得不說，《屍戰朝鮮》這部劇實在太吊人胃口，總給人一種「最好看的部分還沒有到來」之感，但第三季我們恐怕要等到2022年才能看到，據稱也將是最終季。需要提醒的是，如果在Netflix搜這部劇，劇名不要再輸入港台的舊譯《李屍朝鮮》了，Netflix已經在3月20日官宣該劇的港台譯名改為了《屍戰朝鮮》，原因是有韓國網友認為《李屍朝鮮》一名帶有貶低之意——「李氏朝鮮」是當時日本入侵與殖民韓國後對朝鮮王朝的稱呼，韓國人並不認可，而Netflix取名用了「屍」的諧音，就更讓韓國網友覺得不爽了。責任編輯：林芳如、蕭閔云本文授權轉載自：PingWest每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "\r\n\t\t沒有現代沐浴系統和肥皂 古人如何洗澡？ ": "古人沐浴不易，更珍而重之。中國歷史文化源遠流長，洗澡也是文化一部分，沐浴也有不少神話故事提及，如《山海經》的「羲和浴日」、「常羲浴月」及「帝俊在從淵沐浴」等：「從淵，舜之所浴也。」通過沐浴，能孕育日月星辰及太陽。在現實中，古人喜愛洗澡，在那些沒有自來水及肥皂等現代配備的年代，早在先秦，富裕人家已有三天一洗頭，五天一沐浴的習慣。而秦始皇就經常在驪山沐浴，用的是天然驪山溫泉水。到了漢代，朝廷甚至為官員設定「洗澡假」，東漢應劭《漢宮儀》載，「五日以假洗沐，亦曰休沐。」就是說官員上五天班後，能休假一天洗澡。漢朝首次為沐浴制定法定假日，可見如何重視沐浴。網上圖片在現代，洗澡、沐浴成為生活中最為平常的一部分。然而，沐浴在古代卻被視為一件禮儀大事，甚至還被納入「孝」的一部分。早於西周，王朝對待「沐浴」最為虔誠，為沐浴增加許多新功能，例如祭祀和朝見天子前必須「沐浴凈身」，以示內心潔凈虔誠。史載，西周時期每逢重大祭祀活動，先要進行兩次齋戒：祭前十日或三日，叫「戒」，祭前三日或一日，叫做「宿」，均有專職官員主持。除沐浴更衣，還必須屏息一切活動，以防「失正」、「散思」。沐浴被賦與成禮儀一部分，古人更發現它對人體健康有實際效用，《黃帝內經·素問》：「其有邪者，漬形以為汗。」，即是用熱水洗浴能預防疾病，具有保健作用。明代仇英《貴妃出浴圖》(網上圖片)沐浴歷經魏晉和盛唐時期繼續發展，甚至有君主因喜歡洗澡而著書立說，為南朝梁簡文帝蕭綱的《沐浴經》，可惜已散佚。唐玄宗與楊貴妃愛華清池沐浴，婦孺皆知。到了宋代沐浴文化更高度發展，真正意義上的公共沐浴場所普及。在《清明上河圖》上就可見公共澡堂。在宋代詩詞中也有很多有關描述，大文豪蘇東坡更喜愛沐浴，《如夢令·水垢何曾相受》：「水垢何曾相受，細看兩俱無有，寄語揩背人，盡日勞君揮肘……」相反他的政敵王安石就不好洗沐，身上長蝨，史上出了名。好友吳充為改變他不良習慣，決定與韓維一起組成「沖涼會」，定期去公共浴堂沐浴更衣。王安石一改舊習，個人衛生有了很大的改善。《清明上河圖》中的公共澡堂 (網上圖片)公共澡堂在明清更得到長足發展，明清洗浴業十分發達，隨著商品經濟的發展，使得商人在澡堂邊泡澡邊聊天談生意等成為時尚。古代沒有現代香皂，但有有智慧與辦法。他們一般用淘米水、皂莢、肥皂團（動物脂肪）加上一些香料、皂角等天然材料製作類似於今天的香皂。它們純天然，更有益健康。另一方面，古代沒有自來水及現代淋浴系統，不同階層洗澡方式也不一樣：稍微富裕的人家會用木桶洗澡，用水舀或木盆盛水往身上倒；大戶人家或皇宮，洗澡用工具更刁鑽，甚至有原始沐浴系統，有類似水龍頭或者噴頭東西。清代的公共浴場 (網上圖片)在夏季，尤其是華南地區，古人直接到山澗或河裡洗澡。至於在蒙古高原和東北地區，當地人並不習慣洗澡，甚至終年不洗澡。古代生產水平低下，在蒙古高原水成為珍貴資源，有時只能一年洗一次，特別是在極端缺水之地，據說當地人一生只洗三次澡，出生、結婚、死後下葬前，皆因蒙古人太珍視水，視之為純潔神靈。好的馬都要遇到伯樂。 繼張居正，大明最有理想抱負的首輔應是葉向高，他 ... 以科學態度來驗證中醫。 疫情肆虐，現階段還未有西藥及疫苗可以針對性處 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "左塞爾階梯金字塔 睽違14年重新開放 ": "",
        "中華傳統王朝及傳統文化（一）": "中華幾千年，朝代更替、滄海桑田、春花秋月、興衰榮辱，有很多明白人已經看到了天下分久必合、合久必分的興衰之道，看懂了上天在掌控著人世的一切。人們耳熟能詳的《三國演義》開篇詞中：「是非成敗轉頭空，青山依舊在，幾度夕陽紅……」「古今多少事，都付笑談中。」在該書結尾詩中也道出：「紛紛世事無窮盡，天數茫茫不可逃。鼎足三分已成夢，後人憑弔空牢騷。」但這王朝代代，人世紛紛，成王敗寇，殺殺打打到底是為了甚麼？表面看似世局混亂，分合不斷。但孰是誰非，站在一己、一家、一國、一民族之立場，實難分清並看懂其中奧祕。修煉的人都相信人的命運和人類的歷史進程都不是一種偶然，都是有神在安排。筆者猜測，即使安排人類朝代變更的一些神，可能亦不能通曉更高層神的安排。他們之中，很可能有些神在有意無意間以他們的認識，做出了一些安排，卻並非是完全符合更高層神的旨意。筆者感到，所有這一切看似無序，實則有序。轉頭並非空，鋪墊為今生。累世角色變，皆在演繹中！正如《共產主義的終極目的》一書中所述，中土神州做為被創世主選定的中心之國，獨一無二。中國與世界上其它國家、民族不同，中土之上不以國家劃分，卻以朝代劃分。從聖者的書中看到並認同，中國傳統王朝的出現及其中每朝、每代之人正是對應宇宙間不同天國之眾生轉生來在人間，在這裏與創世主結緣、將其所帶來之不同天國文化精髓，在中原舞台上演繹一番，從而留下不同朝代精采紛呈、可歌可泣之歷史篇章。正是一朝天子、一朝民眾、一朝文化、一朝服飾、一朝風土人情，一朝特點內涵，才使得中國的傳統王朝如此輝煌！\n\n\n\n一朝天子、一朝民眾、一朝文化、一朝服飾、一朝風土人情、一朝特點內涵，才使得中國傳統王朝如此輝煌！圖為明朝中期所繪的《帝都圖卷》。（維基百科/公有領域）\n再仔細探尋，這朝朝大戲演罷下場後，不光該天朝之眾生要離開中土到它邦、它國轉生，為新朝眾生讓出舞台，就連一些具有本朝特色之道具、服飾、建築、風俗等也會被搬出舞台。有些被帶到它鄉植根並保留，有些放入地宮陵墓，等到後世有緣人挖掘，再見前朝輝煌。如世人熟知的大唐輝煌文化、建築、風土人情等如此完整地保留在鄰國日本，七千栩栩如生之兵馬俑近代從秦始皇地陵出土，重現當年大秦輝煌。聖者進一步開示，人類整台歷史大戲正是以中國為中心之大舞台，所有世人即是演員又是觀眾。你方演罷我登場，愛恨情仇、忠臣奸佞，演戲人演得刻骨銘心，看戲人看得如痴如醉。目的是將這千秋大戲之劇情及背後之深邃內涵，深深融入世人思想中、意識裏，奠定傳統文化之底蘊與基礎，以備大戲收場時所用。世人常說之北狄、西戎、東夷、南蠻等很多中土華夏周邊民族，也是史前上古聖王、或本茬人類先皇們之後裔。《山海經》載：「北狄，黃帝後裔。犬戎，黃帝後裔。苗民，顓頊後裔。」北方大草原上之北狄人，如蒙古、突厥、匈奴、遼、金等族裔，很多是在中土結緣演繹後離開華夏主庭，到那裏落腳。他們有些被安排等待機緣，適時重新入主中原，續演前緣，如蒙元、滿清等民族。有些先朝先皇留下之後裔及文化，則遠遁在深山僻壤，與世隔絕，保留原始芬芳，繼承上古聖王時代之傳統風俗禮儀。那麼每朝每代演繹留下這些傳統文化精髓的目的，又是甚麼呢？世間之人與宇宙天體一樣，宇宙有成、住、壞、滅之規律走向毀滅，人有其生、老、病、死之周期。朝代、民族、國家亦是如此，整個人類同樣也有末世之時。有聖者明示，為在宇宙毀滅之時能浴火重生、走進創世主締造的新大穹，為在人類最後末世之時、千秋大戲收場之際，能使眾生不隨之被毀，有機緣得救，就要使人類具有、保持神為人留下的傳統文化、道德。具有這樣文化、道德之人，才能聽懂救人之神所傳之法。反之，失掉了這傳統文化，不具備作為人應有的道德，那麼這樣的人也就失去了能被救度的機會。聖者表示，中華傳統王朝是為眾生來世間結緣而成，中華傳統文化是為最後使世人得救而造。創世主為此做了長久細緻的安排。中土神州之上，很多朝代之千古英雄人物，如秦皇、漢武、魏武、諸葛武侯、唐太宗、明成祖、清康熙等，都致力於教化本朝子民開創、承傳傳統文化。很多人類應有之思想情操、文化底蘊、修養內涵，多通過數代人或一整個朝代人參與所形成。如三國時代跨逾百年，有多個天體體系的生命同時來在人間結緣，遂由曹操、諸葛亮、周瑜、劉備及孫權五位千古英雄人物帶領眾生聯袂演繹，詮釋「義」之內涵，為後世留下刻骨銘心之千古傳奇。每篇可歌可泣之「義」意皆深入人心，致使後世之人凡提及「義」字，馬上想起三國時代所演之「義」。北宋楊六郎、南宋岳飛所演繹的「忠」，令無數後世之人欽佩、效仿，也是經歷了上百年的演繹，才讓後世人明白甚麼是忠。大唐盛世輝煌、海納百川的氣度，唐詩之巔峰；兩宋繁華、飛速發展之經濟；宋詞之極致等，各朝、各代都在開創演繹本朝特色之文化、融入中華傳統文化，使其更加豐富之同時，也繼續承傳前朝留下之普世價值及傳統文化精髓，而繼續流傳後世。所有這些精心安排的演繹，使得中華傳統文化如此博大精深！各朝代之千古英雄人物也都念念不忘周邊國家及民族，他們不遠千萬里，通過各種形式，包括：通商、宗教信仰、文化交流，甚至戰爭，與周邊乃至遙遠民族結緣、演繹，持續地將中華傳統文化，包括思想、信仰、藝術、技藝、建築、風俗等帶給他們，讓這些離開中心舞台的先朝遺民不致被落下，而得庇於中華傳統文化之蔭。世人常可看到另一現象，當中原主庭王朝不能顧及周邊民族之教化時，或重文輕武、朝綱不振時，很多周邊民族眾生還要千方百計覬覦中原，不惜以戰爭形式，保持與中原文化、思想之聯繫，其背後原因也同樣是要接受中華傳統文化之持續教化，等待日後重續前緣。用通俗語言講就是：你中原主庭不能顧及我們，使我們不能直接參與中原大舞台上演的劇目，領略其內涵，那我們也不能坐以待斃，只能提醒你、打你，甚至進佔中原，繼續得到中原傳統文化。晉、隋之間，五胡十六、宋、齊、梁、陳、六朝風雲；唐、宋鼎革，五代十國、大遼、契丹，及其後之遼宋、金宋之爭，看似無序，皆與如此安排有關。想來江渚上之白髮漁樵，雖然看慣了兩岸邊「今日尚在鐵血殺伐，明朝便改做和親宴席」之事，但卻無法弄清這背後的因緣與安排，也只好濁酒相逢，笑談餘生。放眼整個世界，創世主自然也不會落下世界上其他神造的種族及人民。從中心之國開始，其傳統文化輻射世界，全球人類也在神的安排中一步一步有序地走到了今天。例如：中國的蒙元時代是世界格局大動蕩時代。成吉思汗、忽必烈及蒙元黃金家族將中華傳統文化進一步帶到西方，鋪墊歐亞及世界格局，與世界其他民族、人民結緣。有關世界局勢鋪墊，及文化探源超出本文範圍，恕不在此贅述。◇（待續）——節錄自「弘揚傳統文化」徵文 / 大紀元網",
        "【Yahoo論壇／鄭嘉蕙】想像力戰勝「背多分」": "孩子用自己的想像力加上生活經驗去記憶，讓學習變得很有趣。照片／大鼻子詹姆仕的空攝新視界拍攝 作者為昀媽「媽咪，妳知道『涼糖竟撼粥』嗎？」嗯，這句聽起來有點兒耳熟，什麼「涼糖」這麼威？「竟」然能震「撼」熱「粥」！原來昀在複習八年級中國歷史「五代」，唐朝滅亡到趙匡胤陳橋兵變、黃袍加身建立宋朝，中間五十多年歷經了後梁、後唐、後晉、後漢、後周五個中原王朝，昀念順就成了「涼糖竟撼粥」。想當年奮鬥聯考時，老師再三叮嚀，國文、歷史、地理、公民、英文…等文科就是「背多分」。不過，對我這種背過即忘的腦袋並不管用。中國歷史複雜得要命，春秋戰國、三國、五代十國……亂得出奇，現在看到昀用想像力幫助記憶，記得牢不易忘才知道關鍵在方法。四、五年前昀告訴我「同盟國」和「軸心國」國家的記法，至今我都沒忘。昀在小學時涉獵到第二次世界大戰，她查了一些資料，大概對大戰兩邊的局勢有點概念。有天在爬山聊起「同盟國」和「軸心國」，她秒回應：「同盟國」主要是中美英法蘇、「軸心國」則是德義日。我好奇地問她，妳怎麼背得這麼熟？昀說「不用背」！「『同盟』是一款點心酥餅，用了中國雞蛋、美國麵粉、英國茶葉、法國奶油，全名是『中美英法酥』…」昀解釋。「那『軸心國』就不是一款酥了？」我再問。「『軸心』是得意的一天，因為『中美英法酥』大受歡迎很暢銷，所以最後贏啦！」經過昀一解釋，我茅塞頓開，經過很多年我還是記得二戰當中壁壘分明的兩個戰爭聯盟。化學元素週期表裡的每個族，在孩子腦海中都是有個性的。照片／昀媽翻攝易昀筆記 看昀從小學中年級到現在八年級接觸社會科，經常可以看到她的想像力記憶妙招。「春秋五霸」齊桓公、宋襄公、晉文公、秦穆公、楚莊王是「齊頌進行曲」；唐衰亡經歷的安史之亂、牛李黨爭、黃巢之亂、朱溫篡唐成了「安屎在牛裡、黃巢染豬瘟」。我看到有高人把清朝入關後的十位皇帝編纂成一個賀詞：「工作順治、生活康熙、體魄雍正、事業乾隆、萬事嘉慶、前途道光、財富咸豐、内外同治、千秋光緒、萬眾宣統！」我和昀分享，沒想到她回我「這版本太難」。昀從入關前皇太極開始記，成了「皇順康用錢加道鹽童光宣」11個皇帝一句解決。想像力不僅能戰勝「背多分」，更讓生活豐富有趣。照片／昀媽拍攝職場上前半段在媒體服務，新聞講求實事求是。曾經問過一位前輩，新聞要跑得好關鍵在哪裡？「想像力！」大哥說。「新聞就是要求謹慎翔實，用想像力不就是編的、掰的？」我不明就裡十分納悶。根據前輩的解釋，像我這種木木的腦袋實在不適合跑新聞！新聞等到事實浮現，既不「獨家」也不「新」了，要跑出有前瞻的好新聞，自己在從舊聞脈絡裡思索，再去找線索求證，「獨家新聞」往往就是這樣浮現……果然，我學著去思考遇到新聞前後的因果，更重要的是發揮想像力判斷下一步可能會發展的方向？循著路線去找證據，慢慢地，悟出跑到「獨家新聞」的要領。前陣子韓國電影《寄生上流》在奧斯卡大放異彩，聊到這個話題時，昀突然說出英文片名「Parasite」。老實說，寄生蟲這個單字原本我並不知道，問昀怎麼背得這麼熟？「就是『Paris』+『site』，世界上有哪個城市的地點比巴黎上流更讓人想寄生？」想像力是結合自己的生活經驗，每個人都有自己獨門的想像力記憶法，若能實際探索實作也是幫助記憶的好方法。今年八月的高中新課綱在社會領域就增列加深加廣「探索與實作」選修課，逐年也會有越來越多的學校把社會探究課程活動成果納入採計。樂見歷史、地理、公民「活」起來，畢竟「背多分」效果有限，打開自己的想像力幫助記憶才是妙用無窮啊！ ＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去  ",
        "【大明風華】太監王振深受朱祁鎮寵信尊敬　開啟明朝宦官亂政之路": "登入 登入 / 註冊由湯唯、朱亞文等主演的內地古裝劇《大明風華》已經播出過半，「朱家五子」朱棣（王學圻飾）、朱高熾（梁冠華飾）、朱高煦（俞灝明飾）、朱高燧（欒元暉飾） 以及朱瞻基（朱亞文飾）已經相繼下線，迎來張藝興飾演的明英宗朱祁鎮登場，一位明朝歷史上唯一兩次登基的皇帝。朱祁鎮登基成為明英宗時只有9歲，由於年紀尚小，因此國家大事多由太皇太后張氏以及歷經三朝的賢臣「三楊」楊士奇、楊榮、楊溥主政，所以初期依然延續了父親明宣宗朱瞻基在位時的良好態勢，勵精圖治穩定西南疆域。不過好景不長，在這些輔佐朝政的人相繼離世之後，朱祁鎮開始寵信太監王振，導致宦官專權。宣德元年，明宣宗朱瞻基突然下令，設「內書堂」，教導宦官們讀書，清除了太監干政的最後一道障礙。（視頻截圖）苦讀多年難金榜題名　拋妻棄子淨身入宮展抱負講起王振，他是明朝第一代專權宦官，自幼渴望出人頭地，奈何苦讀多年，一直無法金榜題名，只是當地的一位學官。然而在永樂末年，他因為犯錯即將受到懲罰，這時朝廷正好招人入宮教太監識字，而前提條件是要淨身。當時的王振已有家室，家境雖不算富裕，但想安穩過日子絕不是問題。現在眼前有一個一展抱負的機會，儘管是一條艱苦的道路，不過出於對功成名就以及權力的渴望，王振便自願淨身入宮，從此便影響了一個王朝的興衰榮辱。《大明風華》中將王振（溫淳棣飾）設為與朱祁鎮一齊長大的太監。（視頻截圖）深受朱祁鎮信任尊敬　「障礙」消除後權傾朝野在一堆文盲太監中，「文化人」王振可謂是鶴立雞群，很快得到朱瞻基賞識，安排他教太子朱祁鎮讀書，他的確也不失是一位好老師，嚴格教導太子，因此朱祁鎮從小就很敬重王振，不敢直呼其名，反而尊稱他為「先生」，兩人朝夕相對，感情深厚。可是，王振奪取大權的路上，還有三楊與張太皇太后這兩個「障礙」，張太皇太后還曾因他在背後干預國事而當眾給他下馬威，隔三差五就敲打他，足足7年王振都「夾着尾巴做人」。但在張太皇太后離世後，三楊也只剩下楊士奇與楊溥，且都已年邁，回天乏術，至此，王振最大的障礙得以消除。多年來，王振在謙卑的外表下，不斷拉幫結派，擴充自己的勢力，因為深得明英宗信任，不少朝臣都巴結他，此時的王振可謂風光無限，他排除異己，權傾朝野，成為明朝開國以來最有權勢的太監。因在宮中獨攬大權，大臣們都紛紛巴結王振，更稱呼他為「翁父」，有不少「兒子」。（視頻截圖）拆除明太祖朱元璋所鑄鐵碑令人意想不到的是，王振還做了一件非常大逆不道的事。明太祖朱元璋為防止好似王振這樣太監濫權的現象出現，曾在洪武年間，於宮門口立下一個三尺高的鐵碑，鑄有「內臣不得干預政事」八字，但在王振眼中，這幾隻字甚是礙眼，竟然命人將它拆除，儘管大臣們都知此事是他做的，但無人敢出聲，可見其權利之大。朱祁鎮對王振非常寵信，最終釀成大禍。（視頻截圖）慫恿明英宗御駕親征　引發「土木堡之變」在政治上，王振已經差不多把控朝政，有權有勢有錢，但這些都不能滿足他的野心，還想插手軍事方面，建立豐功偉績，名留青史。哪知道，他真的迎來了這樣一個機會。曾被明成祖朱棣擊敗的瓦剌部領袖馬哈木的孫子也先完成了蒙古統一，這時他將矛頭指向明朝。作為太監，王振不能夠帶兵出征，於是他便慫恿皇帝，最後在不足五日時間的準備下，朱祁鎮召集二十萬大軍御駕親征。顯而易見，這場仗最終以失敗告終，明軍幾乎全軍覆沒，朱祁鎮更被瓦剌軍俘虜，這就是歷史上著名的「土木堡之變」。而王振嚇得魂飛魄散，還想逃走，最後被護衛將軍樊忠所殺。明朝宦官亂政，由王振開始......當時劇組的工作人員都可以戴上口罩，但演員則不可以，不少人因此而染病。（視頻截圖）《大明風華》正在「黃Viu煲劇平台」熱播，劇迷只要下載Viu手機app或上viu.com就可以緊貼追看。",
        "《汴京之圍》：北宋滅亡了，從盛世到滅亡只用了三年時間 ": "3D 地圖年度專題聯名頻道Podcast 在這三年裡到底發生了什麼事，讓一個盛世瞬間滅亡呢？那些慶祝盛世的官僚和百姓又是如何面對茫茫的未知？本書的目的，就是考察這短短的歷史一瞬，尋找背後的歷史細節，剖析當下的經驗與教訓…… 文：郭建龍在缺乏機械的古代，即便是皇權，在自然面前仍然是渺小的。在頤和園中，有一塊叫作青芝岫的巨大北派太湖石。這塊石頭長八米，寬二米，高四米，重量大約為三十噸，如同一座巨大的屏風擺在樂壽堂前的庭院裡。當年，這塊石頭發現於距離北京城幾十公里外的良鄉。如今，一個中型吊車和一輛重卡，可以輕鬆地將它運送到陸地上的很多地方。但在並不遙遠的清代，還只能利用人力、畜力和簡單機械，三十噸的重量就成了巨大的負擔。最初發現石頭的人為了移動它而傾家蕩產，只好棄置道旁。乾隆皇帝也是動用了皇權的力量，才將石頭移入頤和園中。但如果是一塊更大的石頭呢？比如，大約在北宋徽宗宣和四年（一一二二年），從南方的太湖中就發現了一塊巨型太湖石，大約有十五米高（約合五層樓），需要近百人手牽手才能將其環繞。凡是見過這塊石頭的人都會被它巨大的規模驚嚇到，不由自主產生崇拜之情。石頭從太湖到千里之外的北宋首都汴梁（現河南省開封市），當時的人們又該怎樣才能完成任務呢？這個任務交給了朱勔，從現有的資料中，我們能夠推斷出朱勔是如何做到的。最好的太湖石是出於太湖水中，保留著水流沖刷的痕跡，這塊大石也不例外。當人們潛水發現石頭後，會綁上繩索，清掉淤泥，用大船將石頭拖出水。但用船拖的辦法對小石頭都非常不易，更何況是大如居民樓的巨石？普通的船已經不夠用了。根據記載，中國古代淡水中的船隻最大載重量為兩千石，實際使用載重量只有四分之一，也就是五百石，大約折合三十噸，只能勉強載得動青芝岫規模的石頭，對於更大的則無能為力。為了移動這塊石頭，必須建造更大的專用船隻才行。船建造完畢，將石頭拖出水，才是運輸的第一步。接下來要考慮的是保護石頭。運輸中難免碰撞，太湖石最大的價值在於它的身上佈滿了孔洞，讓人們充滿浪漫的遐想，一旦這些孔洞損壞，價值就打了折扣。為了避免損壞，必須首先用膠泥將石頭上的孔洞填上，外面再用摻了麻的膠泥敷上厚厚的一層，做成圓圓的球形，放在陽光下曬結實了，才能繼續運輸。這麼重的石頭不可能以陸路運輸，只有繼續走水路。接下來，必須用大木頭做成滾輪，將石頭裝船。運輸船從太湖出發，進入京杭大運河的江南河段，從江南河北上進入長江，從長江岸邊的江都（現江蘇省揚州市）進入京杭運河的淮揚河段。從運河轉入淮河，再順著淮河的支流泗水北上，到達徐州附近水域。在徐州，石頭將開始它的最後一段，也是最艱難的旅程。北宋時期，從徐州到達首都汴梁的河段是一條人工開鑿的小河：汴河。汴河的歷史很長。漢元年（前二○六年），正值楚漢相爭時期，劉邦、項羽有一次議和，雙方約定以一條叫作鴻溝的小河劃定邊界。鴻溝其實是一條人工運河，它最早出現於戰國時期，由魏國開鑿。魏國的首都在大梁，也就是後來的開封（汴梁），魏國通過開鑿鴻溝，將黃河的水引到首都，再向南匯入淮河。另外，在淮河與長江之間早就有一條春秋時期吳國開鑿的運河邗溝（後來成為隋代大運河的淮揚河段），鴻溝——淮河——邗溝就溝通了長江和黃河，而汴梁（大梁、開封）就成了這條交通要道上的著名城市。鴻溝經過千年的演化和修整，到了北宋就成了汴河。北宋時期，汴河的流向是從滎陽附近的黃河將水引入，經過首都汴梁，再向東匯入泗水，通過泗水的自然河道進入淮河。汴河是宋代交通的大動脈，承運了絕大部分供應朝廷的糧食（漕糧），占全國總運力的八成以上。由於漕糧是國家財政的基礎，承擔著養官和養兵的重任，汴河也就成了國家經濟的重中之重。北宋著名文學家沈括的哥哥、龍圖閣直學士沈文通曾經作詩〈漕舟〉，反映朝廷對東南漕糧的依賴：「漕舟上太倉，一鐘且千金。太倉無陳積，漕舟來無極。畿兵已十萬，三垂戍更多。廟堂方濟師，將奈東南何？」雖然汴河運力如此重要，可這條河流卻有一個極大的問題：水太淺了，許多河段只有不足兩米深，寬不過十幾米。站在運河邊，人們很難想像這樣一條小河溝竟然是整個中央帝國的經濟命脈。不僅水淺，由於冬天黃河結冰，運河失去了水源，所以只能在春天之後使用。在汴河中運送漕糧的船也很難借助水力航行，許多時候只能靠縴夫拉船—在運河兩側都設有專門的縴道，禁止人們佔用。這對於船的載重量更是巨大的限制。更麻煩的是，運河上有許多橋樑。大部分是傳統的平橋，橋洞非常低。除了平橋之外，汴河上還有不少拱橋。北宋發明了另一種不需要橋墩的橋—虹橋，如同一座彩虹從此岸飛到彼岸。拱橋和虹橋比起平橋來，可以通行更大的船隻。但即便是虹橋和拱橋，拱高最多也只有十幾米。比如，著名的趙州橋拱高只有七點二三米。建於明代的杭州拱宸橋，已經算古代最高的橋之一，其橋高也只有十六米。橋這麼高，還得益於河足夠寬，如果河很窄，那麼橋洞將只有幾米高。汴河上的橋大都只能允許不大的漕船通過，裝載巨石的特殊船如同是一個龐然大物，能夠擠進小小的汴河已經不易，更別提通過這些橋了。除了橋之外，汴河還經常從城市中通過。北宋時期的許多城市都有水道，讓河流穿城而過，在城牆上專門開有水門供船隻通過。這樣做是為了便於運送城內的物資。但城市的水門也往往只有幾米高，依然無法通過巨石。到底怎樣才能保證石頭的運輸呢？這一點並沒有難倒朱勔，他可以動用整個中央帝國的人力、物力來保證任務完成。根據史料記載，由於船太重、汴河狹窄，朱勔動用了數千民夫在岸上拉縴。經過橋樑時，將橋樑拆除，到了城市的水門，將水門上的城牆扒開豁口，保證船通過。幾個月後，這塊巨大的太湖石終於在「百折不撓」的精神下被運到了北宋首都汴梁。當時的汴梁城分為外城、內城和皇帝宮城（也叫大內）。內城在外城的中央，而大內又在內城的中央。汴河從外城穿城而過，經過兩個水門，分別是西水門和東水門。從西水門到東水門外七里的地方，一共有十三座橋樑，其中有三座橋是虹橋，可以通船，其餘的都是平橋，無法通船。因此，到了汴梁城外，必須從船上卸下巨石，依靠畜力運送進入首都。石頭進入首都時，恰逢北宋首都汴梁的建設高峰期。在位的皇帝宋徽宗是一個愛好藝術的人。大內本來是皇帝的宮殿和帝國官僚的辦公區，但宋徽宗卻總感覺大內不夠用，於是開始大面積排擠佔領內城的區域。宋徽宗對於建築的喜愛與道教有關。他剛即位時缺乏男性繼承人，一位叫劉混康的道士告訴他，這是因為京城東北角太低了，需要稍微墊高一點。宋徽宗照著做了之後，突然間男丁興旺起來。這片墊高的地方，就成了一片皇家園林。從此以後，在道士們的影響下，加上他本人對建築的喜愛，建設規模也越來越大。八年前的政和四年（一一一四年），在大內正北方，內城之內，落成了一個大型的宮殿群延福宮。在建設這個宮殿群時，宋徽宗採取了競爭性做法，讓五位宦官同時負責建造，他們互不隸屬，爭先恐後地盡一切努力疊山壘石，將延福宮打造成人間仙境。延福宮落成後，宋徽宗對宮殿的需求更大了，於是繼續擴大建設，將另一個宮殿群上清寶籙宮與延福宮打通，擴建京城、修繕諸王府邸。到了政和七年（一一一七年），宋徽宗最野心勃勃的工程終於上馬了，這個工程叫作艮嶽。宣和四年（一一二二年）十二月，艮嶽建成，它立刻成了中國皇家園林的最高峰。即便後來的頤和園、圓明園等雖在規模上取勝，但艮嶽表現出來的藝術特質和精雕細琢的用心，仍然是無法超越的。艮嶽原名萬壽山，在內城的東北角，北宋汴梁人口稠密，但內城的東北區域卻清理出了一片周長十餘里的區域。區域的中心是幾座人工小山，山上怪石林立、古樹參天，亭臺樓閣移步換景，珍禽異獸前所未聞，沒有一寸土地不是精心打造的，堆滿了從全國各地運送來的珍貴觀賞石材。朱勔運送來的那塊巨石移入園區後，被放在水中浸泡，將土皮泡掉，露出本來的面貌，在巨大的孔洞中還專門放了雄黃和爐甘石，因為雄黃可以將蛇蠍驅走，而到了陰天時，爐甘石可以製造出雲霧繚繞的效果。石頭立刻成了艮嶽園林的中心，它被放在山叢中的一片平地上，皇帝甚至專門給石頭修建了一座亭子。大石如同一個巨大的君王睥睨著世界，周圍還有上百塊小一些的石頭，如同臣子一般圍繞著它。園林之中除了石頭之外還有許多古樹。宋代人最喜愛的樹種之一是檜樹，園子裡最著名的兩棵檜樹就在大石旁邊：一棵高聳，所以叫「朝日升龍」；另一棵橫臥，叫「臥雲伏龍」。這也是朱勔幫助皇帝從外地運來的，其中一棵可能來自浙江。現在浙江海寧著名的安國寺（宋時屬於鹽官縣）內，宋代時曾經有兩棵檜樹，是唐代出使西域的高僧悟空大師栽種的。朱勔打聽到這兩棵樹之後，經過察看制訂了移植方案，他決定那棵大一點的樹用海路運輸，小一點的走河運。不幸的是，走海運的大樹由於遭遇風浪，和船一起沉沒了，只有小一點的到了京師。巨石旁的兩棵樹都掛了用玉做成的牌子，牌子上的字是用金填的。至於大石頭，待遇比兩棵樹更高，皇帝給它起了一個響亮的名字：「昭功敷慶神運石」。皇帝還不滿意，又給它封了個爵位，號稱「盤固侯」。石頭封了侯，皇帝也沒忘記送石頭的人。宣和五年（一一二三年）六月，皇帝正式給朱勔加官晉爵。朱勔被封為寧遠軍節度使、醴泉觀史。宋代的節度使已經不像唐代那樣是獨霸一方的諸侯，卻仍然是有功之人才能獲封的大吏，一個人因為運送石頭而被封節度使總有些說不過去，但皇帝找了一個很好的藉口：女真人建立的金國剛剛滅掉了遼國，將燕雲十六州中最重要的城市幽州（即燕山一帶，現在的北京）還給了北宋，皇帝藉口朱勔參與了收復幽州的行動，所以封官。不僅朱勔被封官，就連他的子孫也都有封賞。他的幾個兒子裡，汝賢封為慶陽軍承宣使，汝功封靜江軍承宣使，汝翼封朝奉大夫、直龍圖閣，汝州封明州觀察使，汝楫封華州觀察使，汝明封滎州刺史，兒子汝文和弟弟朱績封閤門宣贊舍人，就連孫子輩都受到了封賞，分別封為閤門宣贊舍人或者閤門祗候。一家人大大小小全是官，這在流行蔭庇制度的宋代也都屬少有。巨石獲封盤固侯時，恰好是北宋疆域最大之時，在當時被鼓吹為盛世。與其他朝代不同，北宋的北方邊境上，由於被遼國（契丹）占去了燕雲十六州，一直沒有穩固的邊境線，歷代皇帝都耿耿於懷，卻由於軍隊戰鬥力不強而不敢發動戰爭。但這一年，宋徽宗卻通過外交和軍事手段收復了燕山以南的幽州，達到了王朝邊境的極致。宋徽宗叫這塊石頭「神運石」，也反映了皇帝對於老天眷顧的感激之情，與收復幽州的運氣相比，拆掉了多少橋樑、毀掉了多少城牆，都是不重要的。宣和五年的北宋也是一片盛世，歌舞昇平，人民仍然生活在一片燈紅酒綠之中，軍隊和官僚沉浸在收復幽州的狂熱裡，皇帝為自己的豐功偉績接受著恭維。宰相蔡京將社會的繁榮概括成了一個詞：「豐亨豫大」，用來形容北宋末年的盛世景象。他說的並沒有錯，即便南方因為朱勔、蔡京、童貫等人的壓榨出現了一些反抗，但整個北宋社會仍然是繁榮的。汴梁朱雀門外的夜市還是那麼發達，大相國寺的市場一如既往車水馬龍，大內皇宮外不遠處，就是妓女紮堆的雞兒巷。從官員到普通民眾都生活在一片和樂之中，彷彿這樣的盛世還會持續萬年，沒有危機，沒有貧窮，有的只是歡樂與舒適。然而，這種盛世景象並沒有持續太久。給石頭封官加爵之年，已經是宣和五年，此時，距離北宋滅亡的靖康二年（一一二七年），只有三年半。當帝國一百多年的敵人遼國消失時，北宋的君臣拍手相慶，在他們看來，敵人的消失也是盛世的標誌之一。遼國消失後，剛剛興起的女真人佔據了北方。這個民族與相對更文明的契丹人不在一個層次上，也不需重視，由於北方太貧窮，他們仰仗著北宋每年的「歲賜」苟且活著。但三年後，出乎所有人意料，正是這個微不足道的女真政權利用斬首行動攻陷了汴梁，一切戛然而止，北宋滅亡了。從盛世到滅亡只用了三年時間。那麼，在這三年裡到底發生了什麼事，讓一個盛世瞬間滅亡呢？那些慶祝盛世的官僚和百姓又是如何面對茫茫的未知？本書的目的，就是考察這短短的歷史一瞬，尋找背後的歷史細節，剖析當下的經驗與教訓……相關書摘 ►《汴京之圍人》：以九族換取一城生靈，汴京圍城史最悲慘的一幕本文摘錄自《汴京之圍：北宋末年的外交、戰爭和人》，啟動文化出版＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：郭建龍「靖康之難」的三年前，北宋社會鋪天蓋地在宣揚一場盛世，  人們普遍相信這是一個偉大的時代，國力富強，經濟繁榮；  但是，從盛世到亡國，只要三年半！  只因宋徽宗想「收復」從來不屬於宋國的土地：  「燕雲十六州」北宋經濟、文化高度發展的寬容年代雖然由五代晉高祖石敬瑭於天福三年（938年）割讓給遼國的燕雲十六州，在宋國建國之後，仍然牢牢由遼國掌控。但是在宋遼簽訂「澶淵之盟」（1104年）之後，兩國維持了百年和平，宋國的經濟因此得以高速發展，文化燦爛繁盛。老百姓不會擔心自己受窮，官員即使當面和皇帝頂嘴，也不會受到懲罰，是中國歷史上少有的「寬容年代」。「聯金滅遼」，毀滅宋帝國的錯誤戰略和平相處不好嗎？經過了上百年的和平，當年英勇的契丹國家已經衰落，於是，一場收復燕雲十六州的策劃就上演了。宋徽宗重和元年（1118年），眼見金軍可擊敗遼軍，宋國於是派遣使者與金國簽訂「海上之盟」，欲「聯金滅遼」，卻在進攻過程暴露了宋國不善戰的弱點。幾年戰爭之後，宣和五年（1123年），宋徽宗終於取得了燕山以南的幽州，國土達到宋國建立以來的極致。隨後卻在財政、外交、軍事犯下一連串的錯誤。攻遼過程中，原本宋國朝廷期望，燕京的漢人會列隊歡迎，但當地人卻說：「你們總是說燕京父老都在懷念大宋，殊不知自從契丹獲得了燕雲十六州，已經過去了近兩百年，燕京父老對遼國難道沒有感情？」「靖康之難」為何發生？因為宋國屢次失信違約，提供了金國出兵的理由，引來金軍兩次圍攻汴京，搜刮每戶人家錢財、掏空宋國皇宮珍寶。靖康二年（1127年），徽宗、欽宗及數千宗室、后妃、宮人被擄至北方，即使僥倖未死，也終生沒有南歸，而這一切，竟都要從宋徽宗最得意的庭園「艮嶽」談起……透過宋、遼、金三方的完整歷史細節，  發掘錯誤決策的多元成因。  從一部帝國衰亡史，  學會在複雜環境中做出正確決策。責任編輯：翁世航  核稿編輯：丁肇九",
        "《台北股市》接軌國際3月23日逐筆交易上路，八家現金減資股誘人 ": "【時報-台北電】近年來上市櫃公司掀起現金減資潮，今年受到新冠肺炎衝擊，經濟衰退疑慮加增，「現金為王」蔚為風潮，上市櫃公司陸續宣布減資。據統計，才到3月中旬，已有八家公司宣布現金減資，由國巨集團旗下的凱美 （1315） 及同欣電 （6272） 等領軍相繼宣布，這些現金減資公司若搭配2019年獲利配息，則現金殖利率相當吸睛。上述八家上市櫃公司除了類比科及鈺緯未分配股利之外，其餘六家上市公司均有配發現金股利，仍以達新科的3.65元及同欣電的2.44元最受吸睛，以目前股價換算下來，現金殖利率各達15％及近5％，殖利率十分誘人。中電與同欣電18日宣布將各現金減資10％及24.3％，即退還每位股東1元及2.43元，此外，凱美、達新、易華電、耿鼎等上市公司近日相繼宣布現金減資，各減資退還股東3元、3元、1.7元、0.8元，另上櫃也有類比科、鈺緯等宣布現金減資，各退還股東3元、1.65元。國巨過去幾年成功現金減資經驗帶動每股獲利（EPS）提升，股價大漲，如今集團旗下的凱美及同欣電等股陸續宣布現金減資，期透過減資減肥，提升每股獲利能力。投資專家表示，受疫情衝擊，上市櫃公司透過現金減資減肥，提升獲利能力，可望在下半年疫情緩和後，股價將率先表態上揚。（新聞來源：工商時報─呂淑美／台北報導）【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "〈能源盤後〉全球疫情持續拖累需求 油價連5週收低 ": "週五 (27 日) 交易，即使美國川普總統將簽署大規模美國財政刺激法案，原油期貨仍收低。武漢肺炎 (COVID-19 ) 大流行引起全球需求驟降，原油價格連續第五週收低。 Schneider Electric 高階商品分析師 Robbie Fraser 表示，「市場焦點持續放在需求面，因為隨著採取封鎖措施的國家越來越多，接下來幾週全球需求預計創紀錄地下降。」「在需求還沒復甦期間，沙俄針對減產協議的任何談判，或者沙國原油大量充斥市場，這些比起需求流失的規模都顯得相對平淡。」OPEC + 現行減產協議將於本月底到期。WTI 原油期貨和 Brent 原油期貨的最近月契約價格均創第五週下跌。由於油價低，因此美國原油鑽探活動也大幅減少。Baker Hughes 週五公布，本周美國活躍的石油鑽機數量下降 40 個，至 624 個，上一週石油鑽機數量下降 19 個。WTRG Economics 能源經濟學家 James Williams 表示，「我們將繼續看到鑽機數量大降，可能 5 月或 6 月就會降至 500 以下，但會降到多低，端視武漢肺炎疫情會衝擊經濟多久，以及 OPEC 是否與 OPEC + 會談妥協議。若要看到真正反彈，這兩點都是必要的，因為全球各地都在建造原油庫存。」沙俄價格戰持續拖累，俄羅斯主權財富基金負責人 Kirill Dmitriev 表示，如果其他國家加入 OPEC + 新減產協議就可望達成。他提到俄國一直在與沙國和其他國家接洽，但外媒報導，沙國週五表示，沙國一直沒有與俄國有任何接觸，沒有進行原油減產或者打造 OPEC + 聯盟等討論。由於 COVID-19 大流行導致各國封鎖防疫，3 月原油價格崩跌，本月迄今 WTI 和 Brent 原價均下跌約 50% 太陽全球投資公司執行長 Mihir Kapadia 表示，「由於 COVID-19 大流行，全球各地石油庫存均上升，因核心市場的大型煉油廠 (例如中國) 均採關閉防疫措施。」「根據產業報告，全球石油儲存量水準已經達到 75% 產能，除非產業恢復生產活動，否則庫存將持續堆積，在未來數月原油就可能下降至 10 美元。」【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "史上最大單月賣超 外資上月狂賣3590億 ": "爆〔記者王孟倫／台北報導〕根據統計，外資3月在台股賣超金額達3590億元，不僅創下史上最大單月賣超紀錄，也比去年一整年買超2440億元還多。法人強調，外資是台股能否重返萬點關卡的最大變數。受到武漢肺炎疫情蔓延及美股狂瀉影響，儘管政府基金護盤，3月台股表現仍重創，昨收在9708點，單月下跌1584點、跌幅14％。其中，外資成為台股最大賣壓，3月多數交易日都是賣超，雖然少數幾天轉為買超，但加碼力道相當小。根據統計，外資3月賣超達3590億元，為史上最大單月賣超，與史上第2大賣超2007年8月的2246億元相較，整整多出1千餘億元，這次外資賣超力道可說是「又快又猛」，即使政府基金護盤，外資仍繼續減碼台股。累計今年第一季，外資賣超部位已高達5316億元。永豐投顧表示，3月市場恐慌瀰漫，個股漲跌已不是比較公司體質，基本上是比較個股的流動性，因為當台股全面重挫時，無論是主動減碼的外資還是驚恐的散戶，都是互相踐踏、先賣先贏；因此，缺乏流動性的股票就直接殺到跌停，導致跌幅超前。對於外資大舉賣超，永豐投顧指出，光是3月的賣超量，就相當於2018年外資因應美中貿易戰而釋出的籌碼；目前看來，除非武漢肺炎確診人數可以看到明顯轉折點，否則市場恐慌指數短期難以消除。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "財報：金寶(2312)108年全年淨利歸屬母公司業主4億5373萬元，EPS 0.34元 ": "【財訊快報／編輯部】金寶(2312)公佈民國108年全年經會計師核閱後財報，累計營收1375億4989萬1000元，營業毛利87億2621萬9000元，毛利率6.34%，營業淨利12億6171萬3000元，營益率0.92%，稅前盈餘7億9465萬9000元，本期淨利4億5835萬2000元，淨利歸屬母公司業主4億5373萬5000元，年增率-17.55%，EPS 0.34元。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "疫情破壞需求太嚴重 國際油價連5週下跌 ": "爆國際油價週五（27日）下跌。（資料照，彭博）〔財經頻道／綜合報導〕武漢肺炎疫情全球大流行，對能源需求造成嚴重打擊，抵銷了全球政府的經濟刺激政策，國際油價週五（27日）下跌，並且是連續5週下跌。《路透》報導，紐約西德州中級原油5月交割價下跌1.09美元，或4.82%，收每桶21.51美元，本週跌幅超過3%。布蘭特原油5月交割價下跌1.41美元，或5.35%，收每桶24.93美元，本週跌幅約8%。國際能源署（IEA）執行董事比羅爾（Fatih Birol）週四表示，武漢肺炎在全球迅速擴散，造成全球30億人旅遊受限，恐使今年石油需求萎縮，可能會減少5分之1，也就是平均每日減少2000萬桶。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "鈺創減資50% 爆量直落底 ": "IC設計廠鈺創（5351）董事會昨日決議將辦理減資彌補虧損，減資比率達49.98%，減資後股本降至21.75億元，受到公司大幅減資衝擊，今日盤中爆量打入跌停，股價跌至8.28元，寫去年10月來新低。\r\n鈺創去年營運持續虧損，去年淨損達4.98億元，由於鈺創連續五年虧損，因此，該公司董事會決議減資21.75億元，彌補虧損，減資比率達49.97%。此消息衝擊鈺創今日打入跌停價8.28元，委賣張數約4,000張待消化。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "個股：鈺創(5351)宣布減資近五成，提升每股淨值達票面，免陷全額交割 ": "【財訊快報／記者李純君報導】IC設計廠鈺創(5351)宣布將減資近五成，透過減資可將每股淨值提升到10元以上。鈺創去年第三季底每股淨值已經剩下5.54元，而該公司去年第四季又持續虧損，此舉意味著，鈺創去年底每股淨值恐將低於5元，而股票也得打入全額交割股。也因此，鈺創24日宣布，為了改善公司財務結構，將股本自47.50億元，降到21.75億元，減資幅度達49.98%，透過減資，將每股淨值提升到10元以上，回復票面價值，免去陷入全額交割股的窘境。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "《電子零件》5大產品同步成長，優群今年業績很樂觀 ": "【時報記者張漢綺台北報導】去年獲利營收及獲利同步創下歷史新高的連接器廠—優群 (3217) 今年可望再戰新高！受惠於DDR、M.2、美系客戶端子、Type C及RF五大產品線同步成長，優群樂觀看待今年營運，優群總經理劉興義表示，今年營收會比去年好，法人預估，優群去年每股盈餘可望逾5元，今年營收可望較去年兩位數成長，獲利亦可望再創歷年新高。優群站穩DDR(So-DIMM與LongDIMM)及M.2等 I/O系列產品後，加快腳步佈局Type C、RF及Pin Series端子系列等不同應用產品，其中全金屬沖壓件的端子系列產品在2019年順利取代日商，成為美系品牌大廠智慧型手機MPI模組上連接器供應商，成為優群去年業績大躍進的主要推手。受惠於五大系列產品出貨暢旺，優群2019年合併營收為21.91億元，年成長23.28%，公司2019年前3季合併毛利率為41.9%，年增2.93個百分點，稅後盈餘為3.04億元，年成長32.75%，由於第4季合併營收維持高檔，法人預估，優群去年每股盈餘可望達5.2元到5.4元。展望今年，就各產品來看，劉義興表示，今年主要成長動能來自於DDR系列的LongDIMM，由於DDR4世代，LongDIMM製程是DIP與SMT並存，但因DIP製程單價低且供應者多，公司較少著墨，不過由於DIP製程的高頻性能比較好，因此在DDR 5世代，基於高頻及體積考量，製程可望全數轉換為SMT製程，公司因具自動化生產優勢，且新製程僅有優群在內的兩家供應商獲准，讓公司成為受惠者。據了解，優群LongDIMM 已於去年獲緯創 (3231) DeskTop產品採用，亦已通過廣達 (2382) 、Super Micron、英業達 (2356) 等伺服器代工廠認證，預估LongDiMM將搭M.2平台導入新客戶及新市場，從NB跨入伺服器及主板領域，隨著轉換潮啟動，今年起出貨將會放量，對優群今年營收及毛利率將有正面的助益。在Type C方面，由於高階市場接口採Thunderbole規格Type C模式，因此需先取得英特爾Thunderbolt的認證，優群經過一年左右努力，於2018年底順利通過Intel認證，成為少數可以供應產品廠商，但因客戶認證及導入速度不如預期，佔公司2019年營收比重僅有3%，不過隨著客戶逐步導入，可望加速Type C產品出貨，預估今年Type C營收佔比可望提高至10%。成為2019年優群業績最大亮點的Pin Series端子產品部分，據了解，優群端子產品主要是應用在美系手機客戶的UWP及WiFi兩個模組，分別出貨給三個供應商中的兩家，由於原預期將成為第2家供應商的廠商產品無法達到預期供應量，致使優群在美系手機客戶產品供貨佔比達70%，儘管今年美系手機客戶新機規格尚未確定，但因舊機持續銷售，且有些機種將會沿用，優群預估，今年此項產品營收貢獻可望維持去年水準，甚至微幅成長。至於RF產品方面，優群受惠於中美貿易戰轉單效應及搭配IC設計廠業績水漲船高，出貨穩定成長，今年在導入量產專案放量下，預期RF相關產品營收可望進一步攀升。去年優群DDR系列、應用於NB及主機板的M.2系列、Pin端子系列、Type C及RF產品佔營收比重分別為45%、35%、10%、3%及5%，隨著新產品出貨放量，預估今年各產品佔比分別為40%、35%、10%、10%及3%。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "【公告】欣耀 2020年3月合併營收萬元 年增999999.99% ": "日期： 2020 年 04 月 01日興櫃公司：欣耀 (6634)單位：仟元【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "接軌國際 3月23日逐筆交易上路－八家現金減資股 誘人 ": "近年來上市櫃公司掀起現金減資潮，今年受到新冠肺炎衝擊，經濟衰退疑慮加增，「現金為王」蔚為風潮，上市櫃公司陸續宣布減資。據統計，才到3月中旬，已有八家公司宣布現金減資，由國巨集團旗下的凱美（1315）及同欣電（6272）等領軍相繼宣布，這些現金減資公司若搭配2019年獲利配息，則現金殖利率相當吸睛。上述八家上市櫃公司除了類比科及鈺緯未分配股利之外，其餘六家上市公司均有配發現金股利，仍以達新科的3.65元及同欣電的2.44元最受吸睛，以目前股價換算下來，現金殖利率各達15％及近5％，殖利率十分誘人。中電與同欣電18日宣布將各現金減資10％及24.3％，即退還每位股東1元及2.43元，此外，凱美、達新、易華電、耿鼎等上市公司近日相繼宣布現金減資，各減資退還股東3元、3元、1.7元、0.8元，另上櫃也有類比科、鈺緯等宣布現金減資，各退還股東3元、1.65元。國巨過去幾年成功現金減資經驗帶動每股獲利（EPS）提升，股價大漲，如今集團旗下的凱美及同欣電等股陸續宣布現金減資，期透過減資減肥，提升每股獲利能力。投資專家表示，受疫情衝擊，上市櫃公司透過現金減資減肥，提升獲利能力，可望在下半年疫情緩和後，股價將率先表態上揚。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "焦點股：高力(8996)鎖定伺服器液冷系統，股價持續改寫波段新高 ": "【財訊快報／研究員林宛儀】受惠於資料中心建置蔚為風潮，對散熱需求大增。而國內散熱廠泰半以手機、5G應用為主，高力(8996)鎖定伺服器液冷系統，其中包含浸泡式、抽屜式，可應用於高速運算中心、中小型及移動式資料中心；浸泡式液冷系統已經針對大型陸資客戶出貨，據悉，高力的浸泡式液冷系統出貨給單一陸資客戶達120台，貢獻去年營收約3,600萬元。近期股價大致上沿著5日均線向上推升，今日開高走高，股價創下波段新高。由於下方的5日、10日及20日等短天期均線呈多頭排列，並持續向上揚升，且9日KD指標在本月2日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以61～63元為支撐，短壓在75～77元間。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診..."
    }
}