{
    "Q1": {
        "广州黄埔打造“区块链+特色金融”创新高地": "登录人民网通行证    立即注册忘记密码？\n\t　　本网讯 黄埔区、广州开发区再添国家级金融科技平台，助力粤港澳大湾区中小企业金融科技创新服务。1月9日，黄埔区、广州开发区与中经智库咨询（北京）有限公司签署战略合作协议，“国家中小企业公共服务平台数字金融平台”正式落户该区。此举意味着该区利用金融科技服务实体经济进入了新阶段，将加速区块链、人工智能等技术在金融服务实体经济过程中的创新应用，显著提升区域中小企业对接金融服务的效率，在黄埔区广州开发区率先打造集“电子金融、数字金融、智慧金融”于一体的国家级金融平台。\n\t　　国家发改委原秘书长李朴民、工信部软件与集成电路促进中心云计算研究中心主任杨东日、中国信息通信研究院副总工程师王育民、中国互联网协会应用创新工作委员会副主任王春晖、中央财经大学区块链实验室秘书长胡鸿雁，广州开发区管委会秘书长、黄埔区委办主任陈建荣、广州开发区管委会副巡视员范虹、广州开发区经济和信息化局局长徐丹等领导和嘉宾见证了签约和启动活动。来自粤港澳三地优质中小企业、金融科技、区块链领域企业家百余人参会。\n\n\t黄埔区广州开发区与中经智库咨询（北京）有限公司签署战略合作协议  李剑锋 摄\n\t　　国家平台“助资”\n　　破解中小企业融资难、融资贵局面\n\t　　去年10月，习近平总书记考察广州科学城时强调，“中小企业能办大事”，要为中小企业高质量发展创造更好条件。11月，黄埔区广州开发区出台《关于大力支持民营及中小企业发展壮大的若干措施》，明确提出要建立全区民营科技中小微企业金融创新服务超市，搭建民营及中小微企业信用信息和融资对接平台。此次数金平台的落户，正可谓恰逢其时。\n\t　　据悉，“国家中小企业公共服务平台数字金融平台”（以下简称数金平台）在国家工业和信息化部指导下，致力于聚集产业、金融、科技和人才等资源，将金融科技转化为中小微企业创业创新、转型升级的基础设施和实现路径，为实体经济拓宽融资渠道、减少融资风险，助力中小微企业转型升级和加快发展。\n\t　　双方将以建设服务于粤港澳大湾区中小企业的金融科技平台中心为目标，充分发挥国家平台在资源笼络、服务运营、公信力等方面的优势和经验，以“区块链”应用切入，推动信贷融资、支付清算、风险管理、保险理赔、供应链融资等领域的金融科技创新，促进多种“区块链+特色金融”应用场景落地黄埔区广州开发区，更好地服务粤港澳大湾区国家战略的建设实施。\n\n\t参会嘉宾共同启动数金平台上线 李剑锋 摄\n\t　　据了解，平台落地后，双方将在解决企业融资信息不对称方面着力，引导信用数据与企业贷款相结合，通过建立企业信息全景数据库及企业信用评估模型，搭建信用服务平台，实现信用优质的企业无需任何抵押就能快速获批银行贷款，为企业提供相应融资解决方案。\n\t　　优质的企业信用生态将极大促进金融科技应用，黄埔区广州开发区率先实现金融“电子化、数字化、智慧化”，将在金融扶持方面惠及更多优秀中小企业。\n\t　　记者了解到，本次国家级平台选择落户黄埔区广州开发区，同样看重了该区实体经济蓬勃发展产生的巨大金融需求。\n\t　　目前，该区聚集的民营及中小企业超过2万家，八成以上的规上工业企业及高新技术企业是民营及中小企业，八成以上的授权发明专利、技术创新成果和新产品来自民营及中小企业，超过四成的税收由民营及中小企业创造。\n\t　　区块链技术“助攻”\n　　打造金融科技创新高地\n\t　　区块链技术已经成为未来金融科技的底层关键基础设施，其高度安全、不可篡改的互联网账本属性，适用于中间环节繁杂、信息不对称的金融应用领域。借助区块链技术，整个商业体系中的信用将变得可传递、可追溯，大量原本在过去无法融资的供应链上的中小企业有望和核心企业更紧密地联系在一起，并由此获得信用和融资。\n\t　　近年来，黄埔区广州开发区积极推动区块链产业发展，率先在广东省内成立首家区块链协会，出台广东省首个区块链政策“区块链10条”，快速集聚了近200家区块链企业，打造了一流的广州市区块链国际创新中心和具有区块链特色的中国软件名城示范区，粤港澳大湾区区块链联盟总部也落户该地区。\n\t　　在人工智能时代，传统金融行业正面临深刻变革，通过新技术推动金融业智能化转型乃大势所趋。中经天创科技（广州）有限公司（以下简称中经天创）与广东粤财金融云科技股份有限公司（以下简称粤财金科）签署“战略合作框架协议”，中经天创希望围绕实体产业对接金融环节的重大需求和主要痛点，与粤财金科合作建设服务于粤港澳大湾区中小企业的金融科技平台中心，加快多种“区块链+特色金融”应用场景落地，为湾区中小企业提供便捷的绿色供应链及金融创新服务。\n\n\t中经天创与粤财金科签署“战略合作框架协议” 李剑锋 摄\n\t　　据透露，此番数金平台牵手广州开发区，将重点引导区块链在金融领域的应用创新。\n\t　　资源聚拢。引入领先的“区块链+”产、学、研资源，助力金融科技创新加速发展。数金平台将发挥国家平台聚拢资源的优势，协调国研智库、中央财经大学区块链实验室及以区块链为核心的一流研发技术企业在黄埔区广州开发区建立区块链技术产业应用中心和实验室，与总部同步开展区块链相关技术和应用的研究工作，共享相关研究成果。通过将科研成果在数金平台征信、风控、金融等服务中推广应用，实现“区块链+特色金融”示范应用落地，形成在全国具有影响力的应用产品体系。\n\t　　基金加持。设立专项产业基金，用于支持粤港澳大湾区金融科技创新领域优质项目。通过吸引社会资金发起设立专项产业基金，用于支持数金平台推广过程中的投融资服务，以及相关区块链项目研发、建设和发展。未来通过基金引导，有望在更大范围、更高层次、更深程度上，助推区域金融科技项目与实体经济沿产业链、创新链和资金链深度融合发展。\n\t　　据悉，黄埔区广州开发区正在加快从专项基金支持方面落实中小企业扶持政策。不久前，该区刚刚举行了支持民营中小企业发展基金组建和项目投资签约活动，新组建了2只共100亿元民营经济发展基金。未来，更多的金融扶持措施将协同运作，纾解区内民营上市企业股权质押平仓风险，缓解民营非上市企业短期流动性困难，支持民营经济健康稳定高质量发展。\n\t　　大湾区资源“助利”\n　　构建粤港澳金融科技服务链\n\t　　金融科技是金融业未来发展的重要动力，已经成为业界共识。粤港澳大湾区因其丰富的创新因子、成熟的资本市场、完备的产业体系，成为金融科技及业务创新的港湾。目前，粤港澳大湾区拥有7000万金融服务和金融科技的消费者，是世界上最大的金融科技市场之一，发展金融科技日益成为粤港澳大湾区的一个重要课题。\n\t　　作为粤港澳大湾区的创新源，去年，中国县域工业经济发展论坛发布了《中国工业百强县（市）、百强区发展报告》，黄埔区成功跻身“全国综合实力百强区”，短短一年之内上升8位，一跃成为第2名，是全国最具实力、最具活力、最具效益的开发区之一。该区诸多制造业企业为金融科技在实体经济领域的应用提供了丰富的机遇，有助于该区成为大湾区金融科技枢纽、创新实验基地。数金平台的引进，将发挥资源集聚效应，为广州开发区在建设成熟高效的金融基础设施、引进高水平的科技研发能力方面注入新的活力。\n\t　　粤财控股作为广东省属综合金融服务平台，于2015年提出互联网+大数据发展战略，紧抓新一轮科技革命机遇，加快向科技驱动型金融集团转型。以广东粤财金融云科技股份有限公司为依托，相继发起设立了互联网金融、互联网小贷、供应链金融等公司，组建了粤财金融科技板块。粤财金科通过金融科技创新扶持实体经济，助力普惠金融，截至目前，已经服务超过3800户小微企业、50万个个人企业，普惠金融投放超过50亿。\n\t　　记者了解到，数金平台的搭建将从三方面助力粤港澳大湾区金融科技发展：一是汇聚大湾区丰富的金融资本，建设金融科技与数字经济高端智库；二是联合粤港澳大湾区区块链联盟，建设“区块链+特色金融”重点研究基地和人才培养基地；三是成为连接粤港澳的金融科技创新及产业孵化中心。\n\t　　未来，黄埔区广州开发区将结合香港、澳门和省内各地区的优势资源，从孵化载体、产业基金、招商平台、应用场景等方面，打造科技金融产业生态圈，全面激发粤港澳大湾区中小企业创新创业热情，加速推进粤港澳大湾区战略建设。（通讯员 徐海波 毛丽丽）歼-20战机7机同框点赞草鞋书记\"火眼金睛\"高工长生命的守护者",
        "伊通公園：【自成徑─台灣境派藝術 系列二】 ": "loading...日期：2019-02-23 ~ 2019-03-23IT PARK 伊通公園（台北市伊通街41號3樓）自成徑─台灣境派藝術 系列二\rSui Generis: Jing-Pai of Taiwan Part II\r 對於周遭空間的觀看\r策展人/許遠達\r 「境派」（Jing-Pai），所指稱的是台灣1980年代以來至當前一群前衛藝術家的作品內涵，這內涵可能是材料或形式本身，他們的作品關乎作品內部的自創空間，或創作實存的外在空間。……──節錄自《自成徑-台灣境派藝術》系列一專文\r 「境派」即將在伊通展開系列二的展覽，系列二邀請了藝術家余宗杰、李明學、徐婷、徐瑞謙、陳松志、陳建榮、趙世琛、黎志文、顏頂生等展出。其中，黎志文，曾於1985年與林壽宇、徐楊聰同獲「中國現代雕塑展」首獎，是1980年代前衛藝術的重磅人物之一，以原始空間觀重新觀看自然；而顏頂生則於台南參與推動「南台灣新風格畫會」的在地美學覺醒的啟蒙運動。\r 如同系列一的展出，「境派」的系列展覽也整理了台灣1980年代以降，創作中有關「境」概念的從資深到青年的藝術家，企圖呈現台灣藝術創作關於「境」的創作，諸如:身體空間、地方空間、政治空間、城市空間、社會空間、自然空間、哲學思想空間等諸種面向的觀看的當代創作。\r  展期 Dates｜2019.02.23 – 03.23\r開幕 Opening Reception｜2019.02.23 (Sat.) 19:00 - 22:00\r地點 Venue｜IT PARK 伊通公園（台北市伊通街41號3樓）\r開放時間Open Hours｜三(Wed.) -日(Sun.) 13:00 - 20:30\r 策展人：\r許遠達\r 參展藝術家：\r余宗杰　李明學　徐　婷　徐瑞謙　陳松志\r陳建榮　趙世琛　黎志文　顏頂生日期：2020-04-11 ~ 2020-05-10｜台灣，台北市日期：2020-03-07 ~ 2020-04-01｜台灣，台北市日期：2020-02-01 ~ 2020-03-01｜台灣，台北市",
        "黄埔地铁旁，LOFT一万三起": "该楼盘是一个大型综合体项目●价格：1.3万-1.4万元/平方米●地点：黄埔区中新知识城九龙大道（旺村地铁站C出口旁）●户型：45-83平方米LOFT点评中新知识城有不少楼盘在卖公寓，从价钱看，广州国际智慧产业中心（又称“GIC”）的优势不太明显。其单价卖1.3万-1.4万元，总价60多万元起。无论单价还是总价，都不算最低——旁边有公寓的售价仅一万出头，最低总价不到40万元。不过，GIC也有它过人之处，目前在售的T5、T6栋公寓为复式设计，一层可以当两层用，户型的选择也较多，45-83平方米可以间成三至五房，适合多种人群需求。此外，它紧挨地铁14号线知识城支线旺村站C出口，比同板块不少在售公寓项目近。地铁14号线开通后，买家从这里出发前往市内其他地方会方便许多。门口还有公交车站，有多条线路直达天河客运站、黄埔区府等板块，该楼盘属于该板块内交通较便利的项目。广州国际智慧产业中心由知名房企——绿地集团开发，是一个含写字楼、酒店、商场等物业的大型综合体，经过多年开发，目前已基本成型。其配套商业设施缤纷广场预计在今年5月开业，届时这一楼盘的业主的生活会更便利。（文/图 梁栋贤） 霹雳州：探寻绿野仙踪，漫步海中世外桃源 中控更大全系升级  Jeep指南者首推限量双拼车身新春特别版 乐视最值钱资产流拍 贾跃亭欠下的债何时能还？ 距腊八节上线还有两天，过了腊八马上有年味！ 年年有“鱼”过新年该楼盘是一个大型综合体项目●价格：1.3万-1.4万元/平方米●地点：黄埔区中新知识城九龙大道（旺村地铁站C出口旁）●户型：45-83平方米LOFT点评中新知识城有不少楼盘在卖公寓，从价钱看，广州国际智慧产业中心（又称“GIC”）的优势不太明显。其单价卖1.3万-1.4万元，总价60多万元起。无论单价还是总价，都不算最低——旁边有公寓的售价仅一万出头，最低总价不到40万元。不过，GIC也有它过人之处，目前在售的T5、T6栋公寓为复式设计，一层可以当两层用，户型的选择也较多，45-83平方米可以间成三至五房，适合多种人群需求。此外，它紧挨地铁14号线知识城支线旺村站C出口，比同板块不少在售公寓项目近。地铁14号线开通后，买家从这里出发前往市内其他地方会方便许多。门口还有公交车站，有多条线路直达天河客运站、黄埔区府等板块，该楼盘属于该板块内交通较便利的项目。广州国际智慧产业中心由知名房企——绿地集团开发，是一个含写字楼、酒店、商场等物业的大型综合体，经过多年开发，目前已基本成型。其配套商业设施缤纷广场预计在今年5月开业，届时这一楼盘的业主的生活会更便利。（文/图 梁栋贤）",
        "走斑馬線又遭撞！左轉車疑疏忽　輾壓婦人│TVBS新聞網": "隨時掌握完整的時事新聞!小中大又發生行人穿越斑馬線，遭轉彎車撞傷的意外！新北市土城下午發生一起車禍，一名劉姓婦人獨自過馬路，明明就走在斑馬線上，也確定是綠燈可以走，沒想到路口突然闖出一輛左轉小貨車，婦人閃避不及，當場被輾壓，一度受困車底。",
        "\r\n最新！莆田、龙岩公布一大批干部任免名单\r\n": "近日，福建2地公布一批人事任免信息。莆田19日，莆田市人民政府网站公布了一批人事任免信息，一起来看——莆田市工业和信息化局：林国华任莆田市工业和信息化局副局长（正处长级）；陈育任莆田市工业和信息化局副局长；陈清泉任莆田市工业和信息化局副局长；陈朝阳任莆田市工业和信息化局副局长；陈俊杰任莆田市工业和信息化局总工程师；林育麟任莆田市工业和信息化局调研员；卢青涵任莆田市工业和信息化局副调研员；郑玮任莆田市工业和信息化局副调研员。机构改革前的莆田市经济和信息化委员会副主任、总工程师、调研员、副调研员职务自然免除，不再办理免职手续。莆田市自然资源局：林仁淮任莆田市自然资源局副局长；黄常青任莆田市自然资源局副局长；吴金平任莆田市自然资源局副局长；陈秋水任莆田市自然资源局副局长；潘金春任莆田市自然资源局副局长；林远程任莆田市自然资源局总工程师；阮立群任莆田市自然资源局副调研员。机构改革前的莆田市国土资源局副局长，莆田市城乡规划局副局长、总工程师、副调研员职务自然免除，不再办理免职手续。莆田市生态环境局：钱奕新任莆田市生态环境局副局长；张平生任莆田市生态环境局副局长；林荔煌任莆田市生态环境局副局长；陈国水任莆田市生态环境局副局长；方昭连任莆田市生态环境局副调研员。机构改革前的莆田市环境保护局局长、副局长、副调研员职务自然免除，不再办理免职手续。莆田市农业农村局：郑建腾任莆田市农业农村局副局长、调研员；郑成华任莆田市农业农村局副局长；黄金辉任莆田市农业农村局副局长；邱剑泰任莆田市农业农村局副局长；林岐桦任莆田市农业农村局副局长；林友隆兼任莆田市农业农村局副局长。机构改革前的莆田市农业局副局长、调研员职务自然免除，不再办理免职手续。莆田市文化和旅游局：黄宏敏任莆田市文化和旅游局副局长；林新钊任莆田市文化和旅游局副局长；林志强任莆田市文化和旅游局副局长；苏玉庆任莆田市文化和旅游局副局长；何黎仙任莆田市文化和旅游局副局长；陈兵任莆田市文化和旅游局副局长；温训新任莆田市文化和旅游局调研员；赖秀云任莆田市文化和旅游局副调研员；柳青任莆田市文化和旅游局副调研员；蔡明贤任莆田市文化和旅游局副调研员。机构改革前的莆田市文化广电新闻出版局副局长、副调研员，莆田市旅游发展委员会副主任、调研员、副调研员职务自然免除，不再办理免职手续。莆田市卫生健康委员会：翁金坤任莆田市卫生健康委员会副主任；吴宗权任莆田市卫生健康委员会副主任；张启林任莆田市卫生健康委员会副主任；涂建华任莆田市卫生健康委员会副主任；林文彬任莆田市卫生健康委员会副调研员；翁金度任莆田市卫生健康委员会副调研员。机构改革前的莆田市卫生和计划生育委员会副主任、副调研员，莆田市老龄工作委员会办公室主任、副调研员职务自然免除，不再办理免职手续。莆田市应急管理局：陈金晃任莆田市应急管理局副局长；陈德全任莆田市应急管理局副局长。机构改革前的莆田市安全生产监督管理局副局长职务自然免除，不再办理免职手续。莆田市公安局：林志松任莆田市公安局调研员。莆田市审计局：邱玉良任莆田市审计局正处级稽查专员；黄素彬任莆田市审计局正处级稽查专员；郑锦权任莆田市审计局副处级稽查专员；郑明森任莆田市审计局副处级稽查专员；谢云和任莆田市审计局副处级稽查专员；欧国民任莆田市审计局副处级稽查专员。机构改革前的莆田市人民政府国有资产监督管理委员会正处级稽查专员、副处级稽查专员职务自然免除，不再办理免职手续。莆田市供销社：施金冷任莆田市供销社主任，兼任莆田市供销合作社联合社理事会主任，免去其莆田市地震局局长职务。莆田市市场监督管理局：黄金元任莆田市市场监督管理局调研员；叶志民任莆田市市场监督管理局调研员；林金富任莆田市市场监督管理局副局长；王金来保留副处长级；卓金通任莆田市市场监督管理局副局长；林纪民任莆田市市场监督管理局副局长；叶高进任莆田市市场监督管理局副局长；陈德明任莆田市市场监督管理局副局长；黄平任莆田市市场监督管理局副局长；林梅金任莆田市市场监督管理局副局长；张明池任莆田市市场监督管理局副局长；陈惠芳任莆田市市场监督管理局副局长；谢如逢任莆田市市场监督管理局副局长；姚梅坤保留副处长级；林群芬保留副处长级；邱开辉任莆田市市场监督管理局副调研员。机构改革前的莆田市工商行政管理局副局长、调研员、副调研员，莆田市食品药品监督管理局副局长、药品安全总监、食品安全总监、调研员，莆田市质量技术监督局副局长，莆田市知识产权局局长职务自然免除，不再办理免职手续。莆田市城市管理局：张建山任莆田市城市管理局副局长；郑金清任莆田市城市管理局副局长；林万春任莆田市城市管理局政治部主任。机构改革前的莆田市城市管理行政执法局副局长、政治部主任职务自然免除，不再办理免职手续。李伟任莆田市人民政府副秘书长，免去其莆田市人民政府办公室副主任职务；陈国平任莆田市人民政府办公室副主任（试用期一年），兼任莆田市人民政府外事办公室主任；陈敏任莆田市兴发集团有限公司总经理；郑一将任莆田市城市建设投资开发集团有限公司总经理；免去郑宗太的福建电大莆田分校副校长职务，不再保留副处级职级。免去林韶雯的莆田市湄洲岛国家旅游度假区管委会主任职务；免去朱正扬的莆田市城市建设投资开发集团有限公司董事长职务；免去刘明辉的莆田市财政局调研员职务。　龙岩龙岩机构改革后，最全人事任免名单来了龙岩市人民政府关于钟寿宁等同志免职的通知市直有关单位：经研究同意：免去钟寿宁同志的龙岩行政服务中心主任（正处长级）职务；免去卢国伟同志的龙岩市老龄工作委员会办公室常务副主任职务；免去林振铭同志的龙岩市民政局副局长职务；免去兰瑞龙同志的龙岩市民政局副局长职务；免去温文良同志的龙岩市林业局副局长职务；免去吕东兴同志的龙岩市防汛抗旱指挥部办公室主任职务；免去董谊良同志的龙岩市人力资源和社会保障局副调研员职务；免去张再卫同志的龙岩市住房和城乡建设局副调研员职务；免去林红强同志的龙岩市住房和城乡建设局副调研员职务。免去郑如兴同志的龙岩市水利局副调研员职务。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市城市管理局领导成员配备的通知龙岩市城市管理局：经研究同意：周晓东、张再卫、林红强、林文荣同志任龙岩市城市管理局副调研员；请按有关规定办理。原龙岩市城市管理行政执法局局长、副局长、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市市场监督管理局领导成员配备的通知龙岩市市场监督管理局：经研究同意：苏湘汉同志任龙岩市市场监督管理局副局长（正处长级），免去其龙岩市食品安全委员会办公室主任（兼）职务；林新鸿同志任龙岩市市场监督管理局副局长（正处长级）；黄远大、吴开红、刘如旺、邱永华、陈慧娟、王维林、陈建荣同志任龙岩市市场监督管理局副局长；熊海清同志任龙岩市市场监督管理局食品安全总监；谢永军同志任龙岩市市场监督管理局药品安全总监；连志民、林振辉、钟田华同志任龙岩市市场监督管理局调研员；张慧平、林君良、罗志勇、胡林兵同志任龙岩市市场监督管理局副调研员。请按有关规定办理，原龙岩市工商行政管理局副局长、调研员、副调研员，龙岩市食品药品监督管理局副局长、食品安全总监、药品安全总监、调研员、副调研员，龙岩市质量技术监督局副局长、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市应急管理局领导成员配备的通知龙岩市应急管理局：经研究同意：李建木同志任龙岩市应急管理局副局长、调研员；吕东兴、兰瑞龙、赖剑锋、温文良同志任龙岩市应急管理局副局长；刘盛勤同志任龙岩市应急管理局总工程师；郑如兴、范则立、童志书同志任龙岩市应急管理局副调研员。请按有关规定办理。原龙岩市安全生产监督管理局副局长、总工程师、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于林炘能等同志职务任免的通知龙岩市交通运输局：经研究同意：林炘能同志任龙岩市交通运输局副局长（正处长级），免去其龙岩市国防动员委员会交通战备办公室主任职务；陈懿同志任龙岩市交通运输局副局长、调研员；曹建铭同志任龙岩市交通运输局副调研员，免去其龙岩市国防动员委员会交通战备办公室副调研员职务。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市卫生健康委员会领导成员配备的通知龙岩市卫生健康委员会：经研究同意：易小钧、林国清同志任龙岩市卫生健康委员会副主任、调研员；谢国忠、卢国伟、张寿应、陈宝洪、林莹同志任龙岩市卫生健康委员会副主任；张炳辉、许兆锦同志任龙岩市卫生健康委员会副调研员。请按有关规定办理。原龙岩市卫生和计划生育委员会副主任、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市文化和旅游局领导成员配备的通知龙岩市文化和旅游局：经研究同意：王汝彬同志任龙岩市文化和旅游局副局长，龙岩市新闻出版广电局局长（兼）；王永忠、游秋春、李史明、林学进、陈金照、陈太坤同志任龙岩市文化和旅游局副局长；罗元亮同志任龙岩市文化和旅游局调研员；苏建义、徐秋古、黄素珍同志任龙岩市文化和旅游局副调研员。请按有关规定办理。原龙岩市文化广电新闻出版局副局长、调研员，龙岩市旅游发展委员会副主任、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市人民政府信访局领导成员配备的通知龙岩市人民政府信访局：经研究同意：丁荫豪、张友生同志任龙岩市人民政府信访局副局长；黄林英同志任龙岩市人民政府信访局副处级信访督查专员；吴文祥、邱瑞芬、潘镇强、彭雪明同志任龙岩市人民政府信访局副调研员；贾勇波同志任龙岩市人民政府信访局副局长（继续挂职至2019年5月）。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市退役军人事务局领导成员配备的通知龙岩市退役军人事务局：经研究同意：邹方清同志任龙岩市双拥共建工作领导小组办公室主任（兼）；张锦伟、林振铭同志任龙岩市退役军人事务局副局长；董谊良同志任龙岩市退役军人事务局副调研员。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于陈俊明等同志任职的通知市直有关单位：经研究同意：陈俊明同志任龙岩市档案局局长（兼）；陈文清同志任龙岩市公务员局局长（兼）；罗桥德同志任龙岩市人民政府侨务办公室主任（兼）；吴福文同志任龙岩市互联网信息办公室主任（兼）；张丽华同志任龙岩市国防科技工业办公室主任（兼）；苏雄丰同志任龙岩市金融工作办公室主任（兼）。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于傅从亮等同志任职的通知市直有关单位：经研究同意：傅从亮同志任龙岩市民政局副局长；饶辉同志任龙岩市供销合作社联合社副主任。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市地方金融监督管理局领导成员配备的通知龙岩市地方金融监督管理局：经研究同意：王海东同志任龙岩市地方金融监督管理局副局长（挂职，时间为8个月）。请按有关规定办理。原龙岩市金融工作办公室主任、副主任职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于陈明生同志任职的通知龙岩市大数据和政务服务管理局：经研究同意：陈明生同志任龙岩市“数字龙岩”建设领导小组办公室主任（兼）。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市生态环境局领导成员配备的通知龙岩市生态环境局：经研究同意：王伟林、关力同志任龙岩市生态环境局副局长；王伟同志任龙岩市生态环境局总工程师；黄万金同志任龙岩市生态环境局副调研员。请按有关规定办理。原龙岩市环境保护局副局长、总工程师、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市农业农村局领导成员配备的通知龙岩市农业农村局：经研究同意：钟寿宁同志任龙岩市扶贫开发领导小组办公室主任（兼）；王培兰同志任龙岩市农业农村局副局长、调研员；郑小兵、张定照、罗龙群、温文学同志任龙岩市农业农村局副局长；曾国强同志任龙岩市农业农村局副局长（兼）；张锦仙、张木生同志任龙岩市农业农村局副调研员。请按有关规定办理。原龙岩市农业局副局长、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市人民政府台港澳事务办公室领导成员配备的通知龙岩市人民政府台港澳事务办公室：经研究同意：钟群妹同志任龙岩市人民政府台港澳事务办公室主任；周任昌同志任龙岩市人民政府台港澳事务办公室副主任、调研员；兰增辉、李永涛同志任龙岩市人民政府台港澳事务办公室副主任；曾阿枝同志任龙岩市人民政府台港澳事务办公室副调研员。请按有关规定办理。原任龙岩市人民政府台湾事务办公室主任、副主任、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市自然资源局领导成员配备的通知龙岩市自然资源局：经研究同意：陈学良、袁伟天、李新涛、张辉雄、林文勇、苏文欣、林培新同志任龙岩市自然资源局副局长；邱桥荣同志任龙岩市自然资源局调研员；戴炎生、邱怀东同志任龙岩市自然资源局副调研员。请按有关规定办理。原龙岩市国土资源局副局长、调研员，原龙岩市城乡规划局副局长、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于龙岩市工业和信息化局领导成员配备的通知龙岩市工业和信息化局：经研究同意：林钦同志任龙岩市工业和信息化局副局长、调研员；蓝东、蒋海鸿同志任龙岩市工业和信息化局副局长；余发平、涂国强同志任龙岩市工业和信息化局副调研员。请按有关规定办理。原龙岩市经济和信息化委员会副主任、调研员、副调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民政府关于范启有同志职务任免的通知龙岩市发展和改革委员会：经研究同意：范启有同志任龙岩市粮食和物资储备局局长（兼），原龙岩市粮食局局长职务自然免除，不再办理免职手续。请按有关规定办理。龙岩市人民政府2018年12月31日龙岩市人民政府关于钟永生等同志职务任免的通知市直有关单位：经研究同意：钟永生同志任龙岩市人民政府副秘书长、龙岩市行政服务中心管理委员会主任，免去其龙岩市人民政府安全生产委员会办公室主任（兼）职务；王红康同志任龙岩市人民政府办公室调研员；吴德新同志任龙岩市司法局副局长，免去其龙岩市人民政府法制办公室主任职务；戴桂芳同志任龙岩市审计局副处级稽查专员，免去其龙岩市人民政府派出的监事会工作组稽查专员（监事会主席）职务；免去黄爱学同志的龙岩市机关事务管理局局长（兼）职务；免去苏雄丰同志的龙岩市财政局总会计师职务；免去钟有亮同志的龙岩市住房和城乡建设局副局长（正处长级）职务；免去邓颖同志的龙岩市铁路建设办公室主任（兼）职务；免去蔡宝鉴同志的龙岩市医疗保障管理局副局长职务；免去张锦伟同志的龙岩市司法局政治处主任职务。请按有关规定办理。原龙岩市外事侨务办公室副主任、调研员职务自然免除，不再办理免职手续。龙岩市人民政府2018年12月31日龙岩市人民代表大会常务委员会决定任免政府组成人员名单（2018年12月28日龙岩市第五届人民代表大会常务委员会第十三次会议通过）一、免去卢奇祥同志的龙岩市经济和信息化委员会主任职务。任命卢奇祥同志为龙岩市工业和信息化局局长。二、免去温永同志的龙岩市城乡规划局局长职务。免去陈学良同志的市国土资源局局长职务。任命温永同志为龙岩市自然资源局局长。三、免去陈达兴同志的龙岩市环境保护局局长职务。任命陈达兴同志为龙岩市生态环境局局长。四、免去廖汉铭同志的龙岩市农业局局长职务。任命钟寿宁同志为龙岩市农业农村局局长。五、免去王汝彬同志的龙岩市文化广电新闻出版局局长职务。免去徐建国同志的龙岩市旅游发展委员会主任职务。任命修洪同志为龙岩市文化和旅游局局长。六、免去蓝福元同志的龙岩市卫生和计划生育委员会主任职务。任命蓝福元同志为龙岩市卫生健康委员会主任。七、任命邹方清同志为龙岩市退役军人事务局局长。八、免去钟永生同志的龙岩市安全生产监督管理局局长职务。任命赖进益同志为龙岩市应急管理局局长。九、免去卢春平同志的龙岩市工商行政管理局局长职务。免去修洪同志的龙岩市质量技术监督局局长职务。免去苏湘汉同志的龙岩市食品药品监督管理局局长职务。任命卢春平同志为龙岩市市场监督管理局局长。十、任命蔡宝鉴同志为龙岩市医疗保障局局长。十一、任命苏雄丰同志为龙岩市地方金融监督管理局局长。十二、任命钟有亮同志为龙岩市城市管理局局长。十三、任命陈明生同志为龙岩市大数据和政务服务管理局局长。十四、任命江勋善同志为龙岩市人民政府信访局局长。十五、免去罗桥德同志的龙岩市外事侨务办公室主任职务。",
        "龙岩第二届“龙麟杯”龙王争霸赛举行 ": "东南网龙岩2月20日讯（记者 邱妤 通讯员 朱观光 温连光）2月18日（农历正月十四）晚，龙岩第二届“龙麟杯”龙王争霸赛在新罗区东城街道登高东夜市广场举行。当晚，灯笼高挂，锣鼓喧天，龙舞闹春，活动在开场龙狮表演《龙腾狮跃》中拉开帷幕。新罗区20个镇（街）舞龙队齐聚城区街头，在2月17日的初赛中脱颖而出的6支舞龙队伍用群龙共舞的方式闹元宵。经过紧张而精彩的角逐，新罗区西城街道代表队获得本届龙王争霸赛金龙奖，新罗区适中镇、新罗区江山镇代表队获得银龙奖，新罗区中城街道、新罗区北城街道、新罗区白沙镇代表队获得铜龙奖。据了解，本次大赛特邀国际级和国家级舞龙舞狮裁判等为指导老师和评委。今年的舞龙表演形式更加丰富，一大批年轻的舞龙人接过前辈的衣钵，他们用更富有创新意识，表演更时尚，在传统舞蹈动作的基础上推陈出新，在翻腾飞跃的招式中融入了武术、体操、技巧等项目的特点，并与各镇街特色民俗文化相互融合，新动作层出不穷，动作幅度更大，惊险度更高、观赏性更强，其充满故事性的舞龙表演，加上站肩、挂腰、螺旋绕身等绝技，让观众耳目一新。相关阅读:7只新生大熊猫齐亮相雪山怀抱的拿日雍错师生文艺汇演迎国庆金秋收获丰新西兰举办中文歌比赛东盟服饰秀添彩东博会泉州市区拾景幸会丹颜霞披的沙老大西湖美景西湖夜色美夕照茉莉园君临闽江",
        "品牌之路跌跌撞撞  回歸本業深耕精品風扇》元山擺脫尚朋堂  重新出發賺更大 ": "2019-03-28作者: 尚清林▲元山今年兩大主軸，車用風扇和小家電成長驚人。（圖／攝影組攝）去年將尚朋堂品牌結束，內心還是有很大的掙扎，不過既然是對元山有幫助，正確的路還是要做下去。」70歲的創辦人暨董事長陳建榮，以習慣的台語說出他對尚朋堂這些年來的情感。說起「尚朋堂」，對台灣民眾而言，就等於是電磁爐的代名詞。然而，在台灣如此知名的品牌，卻在中國市場走得跌跌撞撞，幾乎耗掉了元山大半的元氣。但這一切，隨著元山割捨尚朋堂品牌後，2019年的元山反而走出嶄新的局面。結束尚朋堂　認列上億虧損 第一個很明顯的轉變，就是即使少了尚朋堂的營收貢獻，元月營收仍以2.89億元改寫歷史新高，股價更由元旦過後，從15元漲至23元，漲幅超過5成。▲在兩大事業部總經理全力衝刺拚業績下，元山今年業績不看淡，左為熱傳導事業部總經理劉文賢；右為家電事業部總經理楊文芳。（圖／資料室）這個大轉變讓市場大吃一驚了，到底是什麼原因讓元山股價飆漲呢？隨著股價一路向上衝後，這陣子，一批又一批的法人前往高雄廠去一看究竟；據說連外資淡馬錫，都對台灣小家電之王的轉變感到好奇。「結束中國尚朋堂的元山，目前已無虧損的事業單位，各事業體營運健康，反而更能集中管理資源，提高營運效率。」元山董事長特助陳冠宏回應法人心中的疑惑。他說，由於太多年沒有繳出好的成績單，市場上早已忘了元山。其實，元山一開始的強項是風扇，過去因為成功開發外磁驅動風扇及交流轉直流風扇，成功打入易利信及中興等網通大廠，才有機會在台灣掛牌上櫃。直到2011年，元山才買下尚朋堂中國品牌經營權，原本想藉由尚朋堂的知名度，在中國市場開拓發展，沒想到卻成為沉重的包袱，為元山帶來上億元虧損。這幾年，中國家電業市場出現很大變化，中國家電品牌為了生存，不斷買下日系品牌，電商崛起也徹底改變通路市場，這些因素都讓元山必須投入更大的心血。打入日本潮牌　法人驚豔當小蝦米對抗大鯨魚時，尚朋堂虧損的情況就愈來愈嚴重了，甚至侵蝕到其他賺錢的事業體，「這也是這幾年，元山獲利始終爬不上來的主因。」陳冠宏很感概地說。不過，最壞的時機過去，就是轉機的開始。當元山壯士斷腕終結經營8年的中國尚朋堂，一次認列1.1億元損失後，似乎有利空出盡的味道。僑光科技大學教授鄭廳宜分析，就像是2014年錢櫃退出中國市場的情況一樣，提列資產減損後，自此重新再起，錢櫃每年EPS（每股稅後純益）都賺超過5元，宛如脫胎換骨；甚至，今年好樂迪與錢櫃合併，股價更衝到150元之上。若用這種觀點來看元山，未來充滿著想像空間。「元山家電在尚朋堂業務止血後，反而可以專心衝刺風扇事業。」元山家電事業部總經理楊文芳表示，過去元山在風扇類等空氣類產品一直保有競爭性。最近，元山爭取到日本急速竄紅B品牌的精品電風扇訂單，據說，1台精品電風扇要價1萬元台幣，推出後造成搶購風潮，它的創新和顛覆，被日本喻為「家電業的蘋果」。而且，相較於日本家電巨擘夏普和索尼等，它的電風扇、烤麵包機等小家電，價格硬是比同業貴7倍，但依舊銷售量驚人。所以，當實體產品擺在眼前時，看廠的法人眼睛都亮起來了。「接獲日本廠商的訂單，某種程度就代表元山的品質已達到一級水準。」楊文芳表示，位在台南官田的新廠，家電廠區總計有3條生產線，一排工人正在組裝松下的風扇，其他的工人則在為「家電業的蘋果」趕工。法人私下透露，能爭取到日本B品牌的訂單有兩大關鍵因素，除了元山在技術層面上達到一線水準之外；另一原因是，由於台灣另一家上櫃家電品牌在代工時，也大量生產山寨家電在淘寶販售，最終惹惱了日本廠商，才轉向與元山合作。根據法人推估，在家電部分，擺脫尚朋堂的包袱，加上有了日本訂單加持，2019年營收有機會成長2成。進軍車用風扇　訂單翻倍此外，「元山是車用通風零件供應商。」元山電子熱傳事業部總經理劉賢文表示，外界總以為元山是一家生產小家電為主的公司，其實，透過熱傳導、風扇的技術，16年前就進軍車用市場了。讓人驚訝的是，元山已是保時捷、奧迪、寶馬、PSA集團旗下寶獅、雪鐵龍等歐美品牌車廠Tier 1（一級）供應商，也是中國大眾、吉利、北京汽車等車廠的主要供應廠商。「不過，好像從來沒有法人將元山看作是汽車零組件廠商。」劉賢文開玩笑地說著。「對於車用風扇部分，元山非常具有競爭優勢。」劉賢文指出，其實，相較於傳統的車用風扇，馬達聲音大、體積龐大等缺點，元山的產品則更靜音、體積更小，更符合目前汽車的節能、輕量化主流。從去年接單量來看，元山兩岸最大產能170萬組，產能利用率超過9成，處於滿載狀態。為了因應強勁的需求力道，今年兩岸新廠的新產能都已陸續開出，估計兩岸產能迅速擴充到300萬組的規模，和去年相比，幾乎成長近一倍。法人評估，擺脫尚朋堂後的元山，今年有脫胎換骨的味道，不只在傳統的家電部分有2成的成長；在車用部分，在手訂單量更出現翻倍成長。關鍵字 :\n                      尚朋堂、元山、股價、家電業、日本、車用風扇、中國\n文章來源 : 財訊 癌症醫療大突破 577期自體細胞療法開放，除了造福50萬名癌症病友外，還有300萬名退化性關節炎、嚴重燒燙傷患者都將受益。細胞療法不僅開啟醫療的新紀元，也將催生生技產業的新發展。而民眾面對這項醫療大變革，又該如何確保醫療權益呢？股王大立光的主導股東林耀英家族，決定成立閉鎖公司作為家族控股與傳承的平台，這一決定將在台灣家族集團間掀起新風潮。◎本期編輯推薦\n》關鍵5問 一次看懂細胞治療\n》辜公怡火速接棒  掀起台泥集團新質變\n》專訪熱銷4000萬冊漫畫作者弘兼憲史 「不希望台灣變得和中國一樣」\n》百萬阿宅大軍相挺 尚凡股價創新高\n》多次婉拒副手 賴清德變身小英對手一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "高雄查獲2500公斤過期奶精 早餐店、KTV客人吃下肚 [影片]": "高雄傳出過期奶精流入小型餐飲店，可能都被消費者吃下肚！高雄市衛生局查獲易洲公司涉嫌將過期的榮達奶精混和重製後再販售，從前年8月起，短短8個月內就賣了2500多公斤，給不知情的早餐店跟KTV。衛生局人員來到易洲公司追查黑心奶精的下落，發現業者不但擅自將過期的榮達奶精改標，延長有效期限，還將同一批即期品混進其他奶精，製成荷蘭奶精等產品販售，總銷售量高達2500多公斤。高市衛生局科長陳建榮表示，「有效期限2018年7月27日的榮達奶精，涉及逾期製造三A奶精還有荷蘭奶精，還有玫瑰奶精去販售。」衛生局說，易洲公司將過期一年半的奶精分裝混進其他奶精再製販售，賣給不知情的早餐店或是KTV等小型餐飲業，從前年8月就在中南部銷售，直到食藥署接獲民眾陳情檢舉，才會同檢調單位追查涉案產品下落，要求業者下架回收，卻追不到存貨，恐怕早已被消費者吃下肚。陳建榮表示，「主要是販售到本市的小型餐飲業，還有手搖飲店包括KTV，發現這些業者大部分都沒有存貨，也有一些業者是已經停業的狀況。」業者摻雜過期的黑心奶精賣錢，不法所得到底有多少？檢調單位查扣有疑慮的奶精8千多公斤以及帳冊，依食安法將柯姓負責人帶回偵訊，訊後以10萬元交保。（民視新聞／廖錦雄、黃美慧 高雄市報導）",
        "记者讲述：从报道“网红”洞藏酒到“死亡威胁” ": "茅台镇夜景  图/新京报记者 郑新洽茅台镇夜景  图/新京报记者 郑新洽【引言】茶馆里的笑话贵州省仁怀市副市长邓帆多年前曾在外地出差时，询问当地一家茶馆的服务员：“你知道茅台酒吗？”“我知道，是那个云南省贵州茅台酒对吗？”和邓帆同行的人当场笑了起来。邓帆很是诧异，连忙问道：“云南是云南省，贵州是贵州省，两个不同的省份，不是一个地方。你为什么要这样说？”“因为我在网上买茅台酒的时候，包装盒上写了云南贵州茅台酒。”服务员答。邓帆听闻转身和同行的人说：“听起来是个笑话，仔细想想，这是在砸茅台镇的招牌。”茅台镇的名气自不用说，这里的人世代以做酒为生。但一些商户想在数以千计的当地白酒商户中分一杯羹，动起了歪脑筋。他们用假货冲击市场，成为邓帆口中的“砸牌人”。【发现】洞藏酒是个三无产品电商平台上，“茅台镇洞藏老酒”的名字近期火了起来。这些坛身长毛，看似“老物件”的白酒被标注“茅台镇”的名片后销量走红。仔细翻看评论，好评差评参半。差评中，有的网友说：“茅台多个镇，买酒需谨慎”。从这些所谓洞藏酒图片来看，包装并没有发现明显的商品标示。凭借曾经对“假茅台酒”进行过调查报道的经验，记者对这些网红洞藏酒的来历大大地存疑。春节期间，记者来到贵州省仁怀市茅台镇。赤水河穿镇而过，这个被称作“中国酒都”的地方，酒商鳞次栉比，空气中弥漫着酱香酒味。2月8日到2月18日，记者在仁怀市区和茅台镇待了整整10天，接触过很多酒商，当谈到这个号称来自茅台镇的“网红洞藏酒”时，这些酒商无一不说这是个三无产品。而仁怀市市场监管局给出的答复更加确认了这一结论：“早在两年前就已经禁止生产和销售所谓洞藏酒。”【探访】黑作坊老板道出实情陈建荣是一个生产“洞藏酒”黑作坊的老板。记者称自己是电商平台的白酒经销商，陈建荣可能觉得“大客户”来了。为了能做好这单生意，他把自己的作坊包装成一个具有生产、销售资质的酒厂向记者进行宣传。陈建荣（化名）带记者去他的作坊，在车上他讲述了洞藏酒的内幕 图/新京报记者 郑新洽陈建荣（化名）带记者去他的作坊，在车上他讲述了洞藏酒的内幕 图/新京报记者 郑新洽陈建荣开车把记者带到他的作坊里。这个酒作坊简陋，环境脏乱不堪，三个工人正在作坊里灌装白酒，没戴手套，也没有任何卫生防护措施。在陈建荣带记者参观时，一名工人把白酒灌进酒瓶时倒多了。这个工人马上看了陈建荣一眼，赶紧用手捂住酒瓶，酒瓶里的白酒渗过工人的手指缝涌了出来，又流入到酒瓶里。“哎呀，装多了。”这名工人笑着说。对于陈建荣来说，当有客人在时，工人的这种操作失误明显是不利于生意的。他赶紧掏出一支烟给记者以缓解尴尬气氛。实际上，工人的这种操作已经违反了《食品安全法》。陈建荣难道不知道吗？果然，当问及陈建荣酒厂的营业执照和生产许可证等资质时，他又开始递烟并不断重复着：“这些都有，你放心。”然而，工人却表示，陈建荣的“酒厂”实则已关停，现在只是一个黑作坊罢了。陈建荣显然不想丢掉这单生意。他带着记者去附近的一个酒厂看了洞藏酒的成品。“一箱六瓶，不是真正的洞藏，洞藏只是个噱头而已，”说着，他当面打开了包装，六瓶洞藏酒的坛子上长了毛。“洞藏是不可能的，都是散酒灌装进酒瓶后，再对酒瓶做旧，”陈建荣说，“只要买来散酒和包装，用散酒灌装进瓶子里，再用纸包住酒瓶，用酱油打湿瓶身，再刷上一层浆糊，在阴暗处放置一个星期左右，毛就长出了”。至于生产成本，陈建荣道出了实情：一瓶一斤装的洞藏酒的成本可以控制在5元。“黑白通吃”的秦总调查中，记者发现线上线下销售洞藏酒的商家使用的厂家注册信息多为虚假，有的甚至盗用其他商家的相关信息。通过某短视频平台，记者找到秦总所生产的洞藏酒广告，秦总是仁怀市一家白酒销售公司的老板，有自己的注册公司。他的妹妹王晓芳曾多次在上述短视频平台上发布洞藏酒的销售广告。通过王晓芳在短视频平台留下的微信号，记者最终联系上了秦总并最终在仁怀市区一栋居民房内见到他。秦总很热情地介绍，他的公司刚成立不久，主营白酒生产和销售，现在只是暂时租用居民房作为公司的办公地点。陈建荣（化名）展示洞藏酒样品 图/新京报记者 游天燚陈建荣（化名）展示洞藏酒样品 图/新京报记者 游天燚秦总得知记者在询问洞藏酒的事情时，他从墙角抱来一个纸箱，打开之后里面是六瓶长着毛的洞藏酒，上面除了“贵州茅台镇洞藏老酒”之外，没有其他任何信息。显然，这依然是一个三无产品。秦总说，这是他们在各种电商平台上卖得最好的产品。“可你这是三无产品，”记者问道。“就是这样的，一样卖。”秦总放下手中的酒瓶，坐在沙发上，翘着二郎腿，摇头晃脑地笑着说，“我干了三、四年了，还没出过事情。”“被查了怎么办？”谁知秦总立刻收起了二郎腿，提高嗓门说：“你要是出了事情，我给你负责，这个酒是我自己调的，保证没事。”实际上，根据注册信息，秦总的公司只有销售的经营范围，并没有生产白酒的资质，更别提“酒是他调的”。秦总是仁怀市当地人，今年25岁的他自称做酒十多年。按照她的说法，秦总十几岁时就开始生产、勾兑白酒。按理说，他应该深谙“贩酒之规”。但当提及其白酒生产资质时，他辩称酒是他大伯家生产的。记者随后提出想去看看其洞藏酒的生产地时，他却拒绝了。自称“黑白通吃”的秦总表示不怕执法部门的检查。但在反复询问下，他承认自己制贩的洞藏酒是三无产品。【后续】死亡威胁2月25日，新京报刊发《茅台镇洞藏酒：被灌制的“三无”网红》系列报道，以视频和图文的形式报道了网红洞藏酒的制假内幕。当天上午11时15分，秦总给记者发来短信说，“我麻烦你把视频删了，别让我找关系找你。”    然而，这个略带威胁口吻的短信由于手机静音状态，并没能第一时间被看到。直至秦总当天中午12时15分给记者打来电话。电话中，秦总口气强硬地说：“你把视频删了。”“为什么删？”“我调的是好的酒，又不是差的酒。”“你卖的是三无产品。”记者说。“你在哪里？”秦总语速加快，声调变高。“在北京，我做的事情是符合程序的。”“你还符合程序啊？你个XX。”秦总开始辱骂道。“你嘴巴放干净点。”还没等记者说完，秦总抢着说道：“我嘴巴放干净点？我削死你你晓得不，如果你在仁怀的话，老子绝对派人砍死你。”随后秦总便挂断了电话。当天下午，仁怀警方致电记者称，秦总已被控制，正在对其进行调查。此时，离记者和秦总通话结束不到3个小时。最终秦总被警方“行政拘留10天，罚款500元”。警方转发给记者的秦总的道歉信。仁怀市公安局供图警方转发给记者的秦总的道歉信。仁怀市公安局供图当晚，仁怀市公安局刑侦大队的民警通过微信给记者发来一封秦总的道歉信，称不该对记者进行威胁，现在也很后悔。记者随后委托办案民警转告秦总，接受道歉，并劝他以后好好做生意，别搞非法的事了。毕竟他才25岁。【查处】两年前的曝光    报道刊发后，仁怀市委、政府会同当地市场监管部门、公安部门等职能单位立即介入调查。2月28日，仁怀市副市长邓帆表示，他们一直在打击假冒伪劣行为，虽然破过不少案子，但依然有人换着方法造假。早在2017年，仁怀市就已叫停洞藏老酒等类似产品的生产和销售。邓帆也介绍了查处工作的难点，比如在查处时，经常遇到一些正规厂家信息被盗用，或者店家通过刷单提高排名的情况，这些行为都影响了量刑，由于厂家也不主动维权，导致执法、取证困难。邓帆说，茅台镇的品牌是老祖宗留下来的特殊礼物，不能因为假冒伪劣产品把这张好几代人努力打造的名片给毁了。谈及前文中自己多年前在外出差的经历，邓帆表示我们现在做的，就是不想让当年在茶馆里的笑话重现。2月15日，一家销售洞藏酒的老板曾对记者说，“前年2月份的时候，一个北京来的记者来我们这里采访了一个老板作假的过程，后来被曝光了就换了个地方继续做，但最终还是被查了。”这个老板口中的报道，是新京报在2017年2月份报道的茅台镇当地酒商通过灌装劣质散酒伪造茅台酒的一条龙服务。没想到，在记者报道当地假酒制售两年后，依然有陈建荣、秦总、王晓芳这样的商家顶风作案。当然，在这些制假商的眼中，只有低成本和高利润。（文中王晓芳、陈建荣为化名）新京报记者 游天燚 编辑 程磊校对 郭利琴经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "2019北斗高分遥感融合应用高峰论坛在京举行_TOM新闻": "北斗卫星导航系统是中国自主建设、独立运行的全球卫星导航系统，是我国最提气的航天成就。目前，随着北斗卫星导航系统在国民经济各领域广泛开展应用，中国北斗产业已步入高速成长期，如何通过军民融合的桥梁实现北斗产业化运作成为当下面临的新问题。2019北斗高分遥感融合应用高峰论坛在京举行为加快北斗在民用市场的广泛深入应用，推动产业链上下游合作互动，3月26日，“2019北斗高分遥感融合应用高峰论坛暨‘开创牛军民融创产业联盟’成立仪式”在北京经济技术开发区京津冀全球路演中心隆重举办。本次论坛以“军民融创，共享未来”为主题，在北京市通州区科学技术委员会的指导下，在中关村科技园区管理委员会和中国航天系统科学与工程研究院的支持下，由智枢军民融合众创空间、云海慧服(北京)技术有限公司主办，云海新媒(北京)科技发展有限公司、北京明漫克斯科技有限公司承办。国家外国专家局原局长、国际欧亚科学院院士马俊如，国务院发展研究中心世界发展研究所原秘书长、京津冀大数据产业专委会首席专家郑砚农，中国兵器工业集团首席科学家、国家北斗地基增强系统总设计师蔡毅，北斗应用技术协同创新中心主任、战略支援部队信息工程大学教授陈明剑，北京市通州区科学技术委员会主任李霞，中国兵器科学研究院科技委委员夏建中，北京市经济和信息化局军民融合处调研员李建波，中关村科技园管委会军民融合处主任陈建荣等领导和嘉宾莅临现场，来自北京市通州区政府以及军工/央企、优秀民企、行业协会、院校、金融机构、知名媒体的各界人士100余人参加了本次论坛，共商北斗高分遥感（简称“北高遥”）技术军民融合创新发展大计。国家外国专家局原局长、国际欧亚科学院院士马俊如致辞国家外国专家局原局长、国际欧亚科学院院士马俊如在开幕致辞中指出，“北斗高分遥感技术是中国自主开发的先进技术，其开拓民用领域正处于启蒙上升阶段。从国际范围看，空间技术也开始走入寻常百姓家，因而我们正置身于一个伟大时代中一个全新的转折点。希望各位‘开创牛’发挥创新创业的奋进精神，把自己的梦想融入中华民族的伟大复兴梦之中，通过北斗高分技术军民融合，再创造一个改革开放40年那样的伟大成就！”国务院发展研究中心世界发展研究所原秘书长郑砚农致辞国务院发展研究中心世界发展研究所原秘书长、大数据产业专委会首席专家郑砚农先生在致辞中表示，“北斗是中国科学界乃至于中国整个国家非常值得骄傲的事情，围绕着‘北斗+’所开始的一些‘创新、创业、创造’值得我们钦佩，只要是符合‘三创’，只要是符合中国在经济社会的发展，只要是符合我们建设中华民族伟大复兴的中国梦，我们都要大力支持，因为它代表着新兴科技，代表着中国科技发展的方向。”北京市通州区科学技术委员会主任李霞致辞近年来，通州区紧紧围绕北京城市副中心建设目标，聚焦实施创新驱动发展战略，大力开展科技创新，科技对城市副中心建设的支撑引领作用持续增强。北京市通州区科学技术委员会主任、知识产权局局长李霞在致辞中表示：“2016－2018年，全区实施市、区级科技创新项目400余项，支持资金近3亿余元；累计国内专利申请16931件、授权11038件，年均增长分别为19.14%和19.62%；荣获“中国专利奖”金奖1项、优秀奖6项；技术合同成交额213亿元；国家高新技术企业保有量突破1024家。”智枢军民融合众创空间坐拥通州城市副中心，与通州的长期发展珠联璧合。李霞主任对智枢众创空间的创新模式表示大力支持，并给予了高度评价：“智枢产业基地围绕‘北斗高分遥感’国家级核心高科技，采用‘社群+互联网+新媒’三位一体的商业模式，聚集应用领域的行业龙头作为‘开创牛’种子企业，甄选优秀的上下游供应商入驻产业园，提供科技、管理、金融、品牌等赋能服务，升级打造全要素、多领域、高效益的军民融合深度协同发展的第四代产业园。作为北斗产业军民融合孵化器，智枢产业基地必将为北斗高分遥感技术产业化带来加速度，助力北京城市副中心建设和发展。”中国兵器科学研究院科技委委员夏建中致辞中国兵器科学研究院科技委委员夏建中在开幕致辞中指出，军民融创是北斗高分遥感技术通过产业化进入千家万户的必经之路。“推动大众创业、万众创新，以及深入实施军民融合发展，是关于国家发展的重大战略思想，已经被确立为我国的国家战略，习近平总书记把创新驱动和军民融合摆在国家发展全局的核心位置。当前，我们迎来了世界新一轮科技革命和产业变革同我国转变发展方式的历史性交汇期，既面临着重要机遇，又面临着严峻挑战。这要求我们将两大战略结合起来，互为动能，协同创新，加快‘军转民’、‘民参军’的步伐，深入推进北斗高分技术产业化进程。”“开创牛军民融创产业联盟”成立通过军民融合推动“北高遥”技术产业化，需要积极进行体制机制创新，探索适合科技创新和企业成长规律的军民协同创新模式。目前，业界共识认为建设产业园区、培育产业生态体系是未来军民融合发展的希望之路。为了深入贯彻落实国家军民融合发展战略，打造军民科技协同创新平台，聚集科技创新企业和高端科技人才，在本次论坛上，北京华诚浩达真空空压设备有限公司董事长于鲲作为“开创牛”代表向与会者详细解读了“开创牛行动计划”。“开创牛”企业签约智枢军民融合众创空间随着八位嘉宾手中倾泻而下的彩砂，“开创牛军民融创产业联盟”于同日正式成立，与此同时，首批4家“开创牛”企业代表与智枢军民融合众创空间运营方签署战略合作意向书，正式宣布作为种子企业入驻北京通州城市副中心。跨区域合作也是好戏连台，北京亦庄科技创新商会秘书长况旭女士与智枢军民融合众创空间运营方负责人王珏女士共同签订了“开创牛加速营”战略合作协议，未来双方将在科技创新发展与军民融合服务等方面展开深度合作。中国兵器集团首席科学家、国家北斗地基增强系统总设计师蔡毅主旨演讲本次论坛中，中国兵器工业集团首席科学家、国家北斗地基增强系统总设计师蔡毅做了题为《北斗高分遥感融合应用模式探讨》的主旨演讲，给与会嘉宾做了一次“北高遥”的大众科普。据悉，建成后的北斗地基增强系统将中国时空高精度数字化，可以高效便捷地获取我国广阔地域上各类空间的位置时间信息，以及与其相关的各种特征属性变化，从而满足不同行业客户对高精度定位、超高精度定位、实时定位、海域导航等要求，将引发一场“位置革命”。可以预料，未来这样一个提供全球性服务的北斗系统，将会携手更多产业开展技术应用，越来越深入老百姓的工作与生活。随后，珠海欧比特宇航科技股份有限公司董事长颜军，中国资源卫星应用中心博士隋正伟，北京华清普瑞科技发展有限公司总经理蹇鹏，车行天下集团创始人严春波，狩猎之旅创始人张济萌等五位嘉宾，分享了“北高遥”技术借助军民融合大潮在各行业的应用和未来发展方向。董伟燕、金慧娟、柴丽滨、褚树林、钱华山、李伟等嘉宾共话北斗产业化的落地实施在圆桌论坛环节，特邀中国知识产权运营联盟副秘书长、国家知识产权局董伟燕副研究员作为嘉宾主持，围绕“北高遥”技术在民用领域的需求及应用，特别是军民融合技术在知识产权成果转化方面的现实问题，山东莱钢泰达车库有限公司总经理金慧娟、北京华清普瑞科技发展有限公司董事长柴丽滨、博鳌国际旅游商品研究院院长褚树林、北京超算科技有限公司董事长钱华山、北京天海低温设备有限公司总经理李伟等“开创牛”代表共话如何促进北斗产业化的落地实施。据悉，智枢军民融合众创空间的运营方云海慧服（北京）技术有限公司一直致力于深耕军民融合创新发展，曾于2018年6月28日举办以“军民融合，携手共赢”为主题的“2018军民科技协同创新论坛暨‘北斗科创云平台’启用仪式”。当时，有6家北斗产业链上下游科技企业与云海慧服达成了入驻智枢众创空间的意向，其中4家企业现场签约。最近一年内又有6家种子企业在“智枢“平台上得到了北斗专家的支持，思路大开，收获丰硕，有共建“开创牛军民融创产业联盟”的强烈意愿，说明智枢众创空间从实践经验中探索出的“开创牛”新商业模式正在逐步获得市场的认可。智枢作为互联网时代促进创新创业的新平台，发挥资源和创新优势，探索出结合两大国家战略优势的军民融合创新产业生态体系，实现北斗产业生态良性循环发展。未来，依托“北斗科创云平台”和第四代产业园基地，将吸引更多产业链上下游企业加盟，孵化出具有国际竞争力的军民两用科技创新型独角兽。 赞\n\t\t\t\t\t\t\t\t红木产权化金融化高峰论坛在京举行\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t数码大方智能制造产教融合高峰论坛在京举办\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t首届京雄智库高峰论坛成功在京举行\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t第三届“五创”高峰论坛在台北隆重举行\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t2018年中国厨房电器高峰论坛在京举行\n\t\t\t\t\t\t\t"
    },
    "Q2": {
        "粤港澳媒体湾区行": "广东各地市南方网南方日报南方都市报南方杂志　　粤港澳媒体最关注大湾区建设的哪些新动作？　　首届粤港澳大湾区媒体峰会后，5月20日上午，“粤港澳媒体湾区行”大型采访活动正式开始，在新闻发布会上，广东省及广州市湾区办相关负责人接受采访团采访。　　将推进三地社会保险制度衔接　　广东省发展改革委副主任、省大湾区办常务副主任曹达华表示，《粤港澳大湾区发展规划纲要》发布后，广东已经构建起远、中、近期相结合的贯彻实施体系，区域科技创新能力进一步增强，港澳居民到广东发展更加便利。全省可招收港澳学生高校达50所，港澳资医疗机构达48家，全省受理港澳居民居住证申领量超过7万张，境外高端人才和紧缺人才税负成本基本实现与港澳趋同，建成20多个港澳青年创新创业平台，港澳青年创业团队达360多个。　　现场记者提问。　　下一步，广东将在创新引领、规则衔接、改善民生等方面抓好《规划纲要》贯彻落实。在民生方面，将推进三地社会保险制度衔接和信息系统互联互通，研究实施民生“湾区通”工程，促进公共交通、通讯资费、信用信息、电子支付等领域标准互认、规则衔接、政策互通，便利三地群众交流交往。　　广州市发改委副主任、市大湾区办常务副主任陈建荣表示，《粤港澳大湾区发展规划纲要》将广州作为区域发展核心引擎之一，赋予了广州千载难逢的重大机遇。目前，广州联合港澳共建科技创新合作平台超过30个，广州超算中心服务港澳用户团队超过120个；推行商事服务“穗港通”“穗澳通”，首创“粤港跨境货栈”项目，完成注册建筑师等6个建筑领域双向职业资格互认等。下一步广州将在建立健全工作协调机制，加强营商规则对接，推动广深港澳科技创新走廊建设等七个方面发力。　　人才税收补贴将很快出台配套措施　　此次“粤港澳媒体湾区行” 大型采访活动，受到港澳台媒体的热烈响应，来自港澳台的40家媒体参加活动。　　现场记者提问。　　在新闻发布会的互动环节，采访团围绕交通、金融、基础设施建设和人才往来等话题密集发问，现场气氛热烈。　　在回答香港媒体关于人才税收补贴的问题时，曹达华表示，广东将按照“港澳所需，广东所能”，对港澳青年在大湾区创新创业予以扶持支持，预计人才的个人所得税优惠配套政策将很快出台。　　第十七届中国国际人才交流大会在深圳举行。　　在回答香港媒体关于建设国际科技创新中心的问题时，曹达华表示，建设国际科技创新中心是粤港澳大湾区建设的重中之重，将围绕推进重大区域创新平台建设、推动科研经费跨境使用、建立粤港澳青年深度交流融合机制等加快落实。　　“粤港澳大湾区的金融市场正在加强互联互通，广东与澳门在金融领域有哪些合作构想？”在回答澳门媒体提问时，曹达华表示，澳门将发展特色金融产业作为适度多元发展的内容之一，广东支持澳门探索发展特色金融，在横琴新区的建设中，就有澳门的充分参与。在中央有关部门支持下，广东正与澳门密切沟通协商，探索双方在金融领域的具体合作方案。　　“粤港澳媒体湾区行”大型采访活动于5月20日到5月22日举行，参会媒体将分三条线路深入粤港澳大湾区重点城市进行采访报道。　　在此次采访活动中，四地媒体将深入了解“广州－深圳－香港－澳门”科技创新走廊建设的最新实践，走访粤港澳三地最具代表性的科技创新企业，实地探访大湾区科技创新的最前沿。　　【南方网全媒体记者】王彪 黄叙浩 黄锦辉 龚春辉　　【摄影】张梓望 董天健\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
        "檢舉過期食品未給獎金 民眾控告高雄市府 ": "",
        "高市有攤販早餐奶茶生菌超標 要求限期改善 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆衛生局稽查人氣早午餐廚房。（記者黃旭磊翻攝）［記者黃旭磊／高雄報導］高雄市衛生局抽驗34家連鎖及非連鎖早餐店等場所，其中1件攤商販售散裝奶茶生菌數超標，要求限期改善。衛生局於3月起抽驗早餐店、餐車、攤販及人氣早午餐餐飲場所，稽查人員至小港、楠梓、左營、鳳山及三民等區取樣，於三民區建興路攤商取樣奶茶，發現生菌數不符飲料類衛生標準，依法飭令限期改正，經再次抽驗後已符合規定。請繼續往下閱讀...食品衛生科長陳建榮說，除了生菌數超標，有2家非連鎖早餐店及1家連鎖早餐店、1家早餐攤販、1家早午餐從業人員並未健康檢查，食材也未離地，責令限期改善。稽查項目特別針芬普尼蛋，抽驗蛋品20件，另查驗早餐食材含飲料（豆漿、奶茶、紅茶、咖啡等）8件、即食食品（三明治、蛋餅、漢堡、飯糰等）14件、生菜沙拉5件、肉類加工品（香腸、熱狗、火腿、培根等）8件。衛生局將於5月7日、13日上午於8樓會議室舉辦108年度中小型餐飲業及烘焙業食品良好衛生規範講習會，呼籲業者參加並落實食品良好衛生規範準則規定，注重從業人員個人衛生，定期清洗機具容器並妥善保存食材。散裝奶茶生菌數超標。（衛生局提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台灣消保會檢驗南高屏50家剉冰店 高達74％沒過關高雄衛生局稽查連鎖冰品 知名冰店雪花冰含生菌數超標82倍大睦建設前進青埔 50億五案一次聯銷吃驚！台中抽檢冷凍肉粽 大腸桿菌群竟超標110倍5大連鎖日料店生菌超標 北市：4家有衛生缺失泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "基督教教牧譴責暴力鎮壓和平示威 牧師促林鄭反省：免惹怒天主 ": "\n網誌 \n廣告\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1587382598947-0'); });\n\t\t\n\n\n（獨媒特約報導）約五十名基督教牧師及傳道人今日（6月13日）召開記者招待會，分享前日及昨日在金鐘示威現場的經歷，強調未見任何暴力行為，譴責警方暴力鎮壓和平示威者。他們亦表示反對任何暴力行為。曾參與示威的牧師在分享的過程不禁哽咽，多番強調示威環境和平、有秩序，為香港的年青人非常痛心，嚴正批評政府破壞社會和諧，並要求政府聆聽社會聲音，暫緩《逃犯條例》修訂。他們亦呼籲選民不要投票予支持修例的議員。他們指，留在示威區範圍的時候，曾受到示威者的幫助，包括當牧者和傳道人站在警察與示威者之間時，有學生遞上眼罩及口罩；在離開的時候亦有示威者協助。他們更沒有想到在祈禱會後，有部份示威者仍堅持高唱「Sing Hallelujah to the Lord」。前循道衛理聯合教會會長及香港基督教協進會主席袁天佑牧師表示，非常不滿政府對待市民訴求的態度，認為林鄭月娥應下台。蔡揚眉牧師蔡揚眉牧師不滿政府漠視103萬人的示威，亦指政府的態度令很多的市民、年輕人受到傷害。她又提到「我都係個媽媽，一個母親的責任是愛護孩子，不會有母親、父母用槍，用催淚彈，對付自己的兒女，希望林太反省，以免惹怒天主」。林家賢牧師當時亦在現場，他指「身邊無乜人識，但大家都一起唱歌，希望得到上帝指引。但於十一點的時候，警方突然推開鐵馬、架盾。」林指，牧師和傳道人當時站在警方與示威者中間，曾勸雙方冷靜，他們成功説服示威者放下雨傘。及至晚上在金鐘道對峙現場，牧師和傳道人嘗試調停，但換來的是警方挑釁，叫他「返去揾耶穌」。當日負責祈禱會物資的陳建榮傳道人指，警方清場的時候「根本冇得走」，「警察封死咗，想走都冇得走」。他不滿警方的清場行動，「明明已申請不反對通知書」，卻遭強行清場。記者：何嘉茵、何紹軒週四 2020-01-09週三 2020-04-29週三 2020-04-29週三 2020-04-29週三 2020-04-29週三 2020-04-29週四 2020-04-30週四 2020-04-30週四 2020-04-30週二 2019-03-12獨媒影像報導\n週三 2019-06-19週一 2016-01-25週三 2019-06-12週一 2019-06-17週日 2019-04-28週一 2019-06-03週日 2019-06-09\n承印人：香港獨立媒體網絡有限公司\n承印人地址：灣仔軒尼詩道365號富德樓9樓\n電郵：info@inmediahk.net\n",
        "台東人少地偏成優勢？海陸空國際級鐵人、浪人都來了": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n台東是地形浪，初級、中高級的浪點都有。近幾年吸引外國衝浪客前來，尤其是日本、韓國跟香港。\n 圖片來源：吳宙棋\n\n                    因聯外交通不便的台東，保留了一方淨土。當地政府善用「地理劣勢」發展運動觀光產業。以多元的國際級賽事，吸引全球好手，旅客產值比國內參賽者多五倍，賺國際觀光財。\n                這裡沒有觀光淡季，一年4季、陸海空各領域，無時無刻都熱鬧。面積佔台灣1/10，是全國第三大縣市。它迎東向著太平洋，擁有176公里的海岸線；西面中央山脈，藏著勝景綿綿的縱谷，還有蘭嶼、綠島兩座瑰麗的離島。這裡是台東。（延伸閱讀：全台唯一！台東為何能登上「2018年十大新興旅遊城市」）每年3到5月，活水湖周邊聚集鐵人三項的好手；盛夏6到8月，鹿野高台的天空，布滿來自世界各國、爭妍鬥豔的熱氣球；吹起東北季風的11、12月，助長的浪勢，正是衝浪好季節。也因地處邊陲，聯外不便，使台東似處於孤島狀態。「民間企業對台東觀光產業的投資，也因交通成本而卻步。另一方面，過往的觀光活動流於形式化、煙火式，欠缺獨特性，也降低遊客停駐的誘因，」台東縣政府交通觀光處副處長王國政指出。這一切是如何以危機為基礎，將劣勢轉化為優勢？時序回到10年前，時任台東縣縣長黃健庭檢視地理條件，思考產業的利基點是什麼？當時的台灣觀光，沒有縣市強調水域活動，也缺少空域觀光。回看自身優勢，台東海岸線有10個衝浪點，讓其他縣市望塵莫及；陳建年縣長時期設置的人工湖泊活水湖，面積遼闊，可舉辦大型體育活動；而人口僅約22萬人，協調交管、事務較方便。一場成功的賽事可吸引上千人，但發展運動觀光，不是所有活動都適合。幾經嘗試，將運動產業朝陸海空「三度空間」發展。空域的飛行傘、熱氣球，到海域的潛水、衝浪，及陸域的鐵人三項、自行車等。在產業化的脈絡下，台東已是國際運動觀光城市。台北大學休閒運動管理系副教授陳建榮指出，運動觀光分兩種形式，一是觀賞型，如奧運、網球四大賽；另一種是參與型，不侷限專業選手，有興趣都可參與，包括馬拉松、潛水等。台東接近後者。比起一般觀光，運動觀光多了陪同人員，如評審教練、防護員及選手的家人朋友們等，可增加觀光人次。選手亦會提早抵達、熟悉環境，旅程天數會拉長。也較能吸引國際觀光客。辦活動需長期經營，成績反映在旅客人次與旅宿業。根據台東縣政府交觀處統計，2018年的遊客為775萬餘人次、微幅增加；民宿旅館從2014年的450間，至今已有1200間，成長近3倍。老爺酒店集團執行長沈方正觀察，台東發展運動觀光的模式很有遠見，「一開始便把賽事定位在國際規格。小島辦活動不能只向內看，國際賽事吸引來的旅客產值，比國內參賽者多五倍。」「台東的浪很有趣，」台東縣衝浪運動推展協會理事長衣布（Ibu）說，有河口、珊瑚礁、沙灘等多元地形，浪型跟帶的方向不同，都會增加衝浪快感。已衝浪10年的沈方正分享，台東是地形浪，初級、中高級的浪點都有。近幾年，他發現外國臉孔的衝浪者明顯增加，尤其是日本、韓國跟香港。夏天的衝浪客層屬於新手學習，秋冬的風浪吸引專業好手。通常，國內、鄰近國的旅客，平均待3、4晚；澳洲、歐美等旅客，都會停留一、兩個星期。邁入第9年的台灣國際衝浪公開賽，布農族的衣布與日籍先生清水淳經營的衝浪店「熱帶低氣壓」是濫觴，他們主動邀請國際衝浪好手森哲太跟善家尚史來台。衣布說，「希望住在海島國家的我們，用自然的接觸、熟悉的方式，增加大家對海洋的知識。」縣政府從協助角色，逐漸接手主辦。賽事也從亞洲巡迴賽到全球積分巡迴賽，從資格賽到冠軍賽，逐年提高等級。比賽期間可湧入近5000人，賽事全球直播，線上就有3600多萬的觀看人數。台東是台灣唯一列入世界衝浪聯盟（WSL，World Surf League）的國際衝浪場地。台東縣縣長饒慶鈴說，平日也可透過選手的訓練，引來國際客，拓展能見度。（延伸閱讀：慢遊台東　與靈感相遇）2018台灣國際熱氣球嘉年華。（台東縣政府提供）看著熱氣球從無到有的鹿鳴溫泉酒店董事長潘貴蘭回憶，當時政府與民間都在思考如何發展獨特且吸睛的國際觀光，從新的國際空域發想，便有了2011年登場的熱氣球嘉年華活動。以熱氣球遊覽為主題的天際航空董事長林佑真說，北從池上、南到鹿野，是全台唯一開放熱氣球空域之地。高壓電塔、電線竿，也由政府協助地下化。台東因地域空曠、航班少，適合發展熱氣球，在嘉年華活動外，已常態飛行。林佑真分析，花東縱谷的風景漂亮，春夏有如一片綠地毯，秋天是黃澄澄的稻浪，到了冬天有油菜花接力，還有雲海、中央山脈的山嵐妝點，景色永遠如詩。嘉年華期間，吸引14到20個國家的熱氣球造訪。熱氣球也出國比賽，加拿大、荷蘭、澳洲、馬來西亞、菲律賓等地，都有代表台灣台東的熱氣球，在天空飛翔。去年，台灣熱氣球嘉年華獲美國旅遊頻道入選世界12處令人驚豔的熱氣球活動，也選入世界12大熱氣球節。潘貴蘭表示，熱氣球間接帶動產業結構的改變。10年前，原以小農為主要經濟的鹿野鄉，轉型成觀光樂活產業，民宿、農場與餐廳，蓬勃發展。鹿野的紅烏龍茶，也成為台東有名的伴手禮。熱氣球不只讓鹿野發光，也讓其他鄉鎮雨露均霑。知本老爺酒店行銷經理林瑜真說，夜間舉辦熱氣球光雕音樂會，在台東各區巡迴演出，較南的知本也受惠。而且包裝嘉年華活動的住房方案，很容易秒殺。台東是鐵人三項的國際積分賽場地，每年吸引許多選手前來。（台東縣政府提供）回到陸域，目前有IRON MAN 70.3 Taiwan、Challenge Taiwan兩項國際鐵人賽事在此舉辦。因台東為國際積分賽場地之一，每年吸引上千位國內外鐵人好手前來。連續兩年獲得全球鐵人票選「最想再參加」獎項；Challenge Taiwan則是Challenge Family亞太區最大規模賽事，世界排名僅次於德國Challenge Roth。Challenge Family亞太總部曾頒發「最佳友善城市」給台東縣政府，饒慶鈴認為，這是以運動觀光與世界接軌。為了拓展更多國際旅客，王國政表示，7月有越南胡志明飛台東的包機航班、10月有泰國曼谷包機。近期盤點各島的碼頭設施與觀光資源，亦和基隆、高雄與馬祖聯合推郵輪跳島旅遊，預計明年邀請郵輪業者試辦跳島航線遊程。交通在過去是限制，但也阻絕過度的開發與破壞，保留適合發展戶外活動的優渥條件。公益平台董事長嚴長壽說，當年的劣勢，如今成為台東的優勢，「你看台東當時沒人投資，才讓這裡成為淨土。」世界各國的「鐵人」，讓春天充滿活力；暑假前的熱氣球，讓天空變得繽紛；夏天到海邊玩水，是傳統旅遊旺季；秋冬吹起東北季風，此時的海岸線正蠢蠢欲動，勾引「浪人」從各地逐浪而來。（延伸閱讀：跟藝術家到台東、高雄旅行）你對台東的印象，還停留在「好山、好水、好遠、好無聊」的刻板印象嗎？不，這兒的活動精彩，如同一年四季接替盛開的繁花。台東觀光，可沒有淡季這回事！ （責任編輯：邱千蕙）一心二葉，千萬產值！南投青年：返鄉種茶很賺錢！\n產品打進歐美澳，宜蘭如何成為「魚罐頭的故鄉」？\n體驗台南巷弄裡的「生活感」，讓你不只觀光更想移居●更多精彩內容，請見《天下雜誌》675期《海洋台灣夢：我們要什麼樣的國家？》\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "低油瘦肉+綠色蔬果 健康滷肉飯創意賽美味上桌 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高雄市立聯合醫院今舉辦「尋找金牌健康滷肉飯」創意比賽。（記者方志賢攝）〔記者方志賢／高雄報導〕高雄市立聯合醫院今舉辦「尋找金牌健康滷肉飯」創意比賽，參賽者均選擇低油瘦肉，並增加綠色蔬菜、水果擺盤，讓原本又油又香的滷肉飯變成兼具健康、美味的佳餚。這項烹飪創意比賽，今在市立聯合醫院1樓大廳舉行，社區民眾及醫院員工組隊報名共6組參加，食材不侷限三層肥肉、醬油、砂糖等，還涵蓋有花椰菜、小黃瓜等綠色蔬菜及水果等風味烹調方式。請繼續往下閱讀...參賽隊伍烹調出創意滷肉飯，請現場民眾試吃品嘗，並由營養師計算出各組作品的熱量及醣類、蛋白質、脂肪3大類營養素百分比，再由現場投票選出優勝組。聯合醫院院長張宏泰表示，小時候能吃滷肉飯是很幸福的事，可是滷肉飯很油，且不健康，因此透過參賽者巧思及營養師的評比，讓又油又香的滷肉飯變得健康美味，也幫市民朋友找到最健康的滷肉飯。衛生局食品衛生科長陳建榮也說，為保持優良、健康及美味的滷肉飯能繼續傳承下來，他提醒民眾到非洲豬瘟的疫區旅遊，千萬不要購買疫區的肉品，若買到疑似有問題的肉品，可通知市府衛生局、農業局前往查核。聯醫營養室主任謝藍琪表示，市面上賣的滷肉飯，醬料都很油，很容易油脂熱量過高，吃1碗滷肉飯一半是在吃油，加上沒有蔬菜膳食纖維，燉煮時加入主調味醬油及砂糖，常吃對民眾及罹患三高、腎臟病及痛風病人健康更暗藏風險。謝藍琪建議，民眾吃滷肉飯時先去除上層浮油，另外多加1份燙青菜，增加飽足感，吃了1碗滷肉飯後，也別忘均衡飲食及持續運動才能夠快樂吃，健康活。參賽者選擇低油瘦肉，並增加紅蘿蔔、花椰菜等擺盤。（記者方志賢攝）參賽者選擇低油瘦肉，並增加紅蘿蔔、花椰菜等擺盤。（記者方志賢攝）營養師強調要減少滷肉飯熱量，盡量降低脂肪的百分比。（記者方志賢攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n吃滷肉飯要攪開嗎？兩種吃法引發網友火爆開戰！過年沒團圓飯吃？愛心餐免費送9年 女星大讚「溫暖」大睦建設前進青埔 50億五案一次聯銷滷肉飯外交！前進德國國會飄香蔡蘇首次午餐會 呷滷肉飯配肉羹泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "高雄岡山工廠查獲過期咖啡、奶粉 1.6萬公斤商品下架 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆衛生單位至岡山工廠查扣過期咖啡、奶粉。（記者黃旭磊翻攝）〔記者黃旭磊／高雄報導〕衛生及檢調單位於岡山區查扣過期咖啡、奶粉，商品將陸續下架。高雄市衛生局配合調查局高雄市調查處及彰化縣調查站，於岡燕路工廠查扣某生技工廠過期白咖啡、單包可可拿鐵、印度拉茶及奶精，現場封存過期奶精等庫存品559.6公斤。請繼續往下閱讀...高雄市衛生局食品衛生科今天說，本月9日依食品安全衛生管理法規定，令該生技公司暫停作業及販售，市區涉案產品下架回收共22.14公斤，也通報各縣市衛生單位查扣下架。食品衛生科長陳建榮說，估計案內違規商品，數月間於各縣市售出1萬6300多公斤，廠商涉嫌以即期、過期原料製作咖啡包等31項商品，通路多為小型餐飲及食品業，銷售總量及時間由檢方清查，將督促業者主動通報下架，維護民眾健康。高雄半年內發生兩起奶精過期混充再製品案件，去年12月查獲2513公斤過期奶精再製品，這次再度查獲過期奶精。衛福部食藥署南區管理中心估計，商品影響下游180家店家，其中有98家集中於高雄，其餘流向台南、屏東餐飲業。執法單位稱，業者違反食安法第15條原料保存期限規定，依同法第44條罰則，罰鍰將高於6萬元，最高可處罰鍰2億元，並可能涉及民事求償，罰鍰待起訴後，依違法事實及業者資本額認定。查扣拉茶原料。（衛生局提供）查扣過期咖啡、拉茶原料。（衛生局提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n鄰居心好酸！老奶奶吃過期2年冷凍食品 堅信女兒很孝順高市逾期1年多奶精分裝販售  至少2513公斤流入早餐店細膩見感動 用心築幸福泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    日贈38國抗病毒藥「法匹拉韋」漏台灣？ 指揮中心：目前不需要                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "過期1年奶精混即溶咖啡賣！16噸流入南高屏": "高雄伯享生技公司，106年才因為誇大食品廣告被罰4萬，現在又被衛生局和調查局查出，將過期1年或即期奶精混合其他製造品，製出像是奶茶、即溶咖啡等31品項產品在市面販售，現場查封560公斤庫存，賣出高達16392公斤，全台15個縣市都有下游業者，主要集中在高雄、台南和屏東，共183家。 ★【男言之癮】男人一看上癮\n★【男言之癮】男人一看上癮▼伯享生技公司遭查將過期奶精混合其他製造品在市面販售。（圖／東森新聞） 衛生局和調查局人員進到伯享生技公司工廠，工廠人員看到衛生局人員一臉錯愕。 衛生局人員vs.工廠人員：「走樓梯，門有開（工廠人員：那邊門沒有打開。）」 衛生局人員來回檢查工廠裡的原料，還有包裝好準備出貨的產品，赫然發現包含三合一咖啡包，上頭有效日期2021年3月31日，還有印度拉茶上頭有效日期到2021年，都是假的，工廠用了過期近1年或即期奶精，混入製造即溶咖啡、奶茶等31項產品，現場查封近560公斤庫存，沒想到還有16392公斤，早流入市面，賣到主要在高雄、台南、屏東的小型飲料店、早餐店，還有餐飲商行。 ▼有16392公斤的過期奶精流入市面。（圖／東森新聞） 高雄市衛生局食品衛生科科長陳建榮：「全國有15個縣市下游業者，那總計有183家，其中大概高雄有98家，在台南有32家，屏東有22家。」 伯享生技公司擅自延長有效日期，販售預期產品，量之大推估劣行至少1年之久，衛生局要求伯享生技停工、產品下架。點選它在網路上販售的網站，已經寫上暫時停止出貨，來到在岡山的工廠鐵門也關了。 高雄市衛生局食品衛生科科長陳建榮：「立即命這家業者停工，不可以作業跟販售以外，同步也通知我們相關的縣市衛生局，協助我們到下游業者去做監督下架的工作。」 ▼衛生局已要求伯享生技停工、產品下架。（圖／東森新聞） 這家生技公司在南部小有名氣，開業35年，利用奶精過期不易分辨，賣過期品獲利，目前衛生局在高雄只追回22公斤產品，即使工廠將遭罰6萬到2億元罰鍰，1萬多公斤的過期劣質品，也已經被民眾吃下肚。 （封面圖／東森新聞）   ",
        "民視新聞 ": "",
        "北美館2019徵件計劃名單揭曉　四位藝術家2020年跨域展出 ": "密碼設定成功，請使用新密碼登入\n                \n北美館公布徵件計劃獲選名單（圖/北美館） \n北美館公布徵件計劃獲選名單（圖/北美館） \n（台灣英文新聞/劉怡均 台北綜合報導）北美館「2019年申請展」共有四位藝術家獲選，分別為陳建榮、傅雅雯、廖祈羽、鄭先喻，作品橫跨裝置、錄像、平面等，將於明（2020）年展出。臺北市立美術館（以下簡稱北美館）的「2019年申請展」公開徵件，共有89件展覽計畫提案。透過歷時二個月的評選，遴選出4位藝術創作者及其展覽計畫，分別為陳建榮《Finders Keepers》（暫訂）、傅雅雯《變形中》、廖祈羽《廖祈羽個展》、鄭先喻《injector after_null》。評審委員包含藝術家、學者及館內代表共7位，分別為沈昭良、陶亞倫、涂維政、周育正、秦雅君、蕭淑文、王柏偉。北美館表示，自1986年首創年度申請展，推動已逾30多年，為國內當代藝術創作多元開放的重要發表平台。近年來採不限媒材、形式與內容的方式進行徵件，鼓勵多元創作。北美館說明，2017年起以「藝術家個展系列」方式於同一時間聯合辦理獲選計畫，強化個展之間交流，呈現藝術對話的多樣性。北美館將提供本屆每項獲選計畫新台幣40萬元的製作經費，並預計2020年下半年於北美館同時展出。其中，獲選藝術家傅雅雯將舉辦的個展《變形中》跨領域結合各種技術，探討身體力量對物體運動產生的影響，將隱形張力轉化為視聽影像，以此呼應現處的生活形態；廖祈羽則以擅長錄像敘事手法交疊真實與虛構，並透過關於生與死、愛與相伴的故事，觸及在世與來生的總總辯證。更新時間 : 2020-05-01 14:53 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "近一年！過期奶精製31種沖泡包　竄全台│TVBS新聞網": "隨時掌握完整的時事新聞!小中大喜歡喝奶茶沖泡包的民眾要特別留意了！高雄市政府衛生局會同食藥署，查獲伯享生技公司，竟然以逾期的奶精原料，混合麥芽精，製成口種口味的奶茶及拿鐵，甚至是麥芽巧克力等沖泡包，總計31種品項，過期最久的近一年，分別流入全國183家小型飲料店及餐飲店。"
    },
    "Q3": {
        "全台最大軟身觀音佛祖 金身寶像開光啟靈安座大典": "南投縣竹山鎮田子里「玄靈宮」於8日（農8/10）上午11時舉行觀音佛祖金身安座大典，身長5尺1寸，是全台灣最大的軟身觀音佛祖，現場人聲鼎沸，熱鬧滾滾，南投縣政府民政處長吳燕玲、南投縣政府駐區主任陳瑞麟、竹山鎮代表林孟麗、林惠蘭、竹山鎮長陳東睦8日上午與來自各地信眾參加慶祝活動，祈求番婆媽觀音佛祖保佑國家風調雨順、民眾安康。玄靈宮主委也是南投縣議員游顥表示，今天是竹山「玄靈宮」全台灣最大的軟身觀音佛祖啟靈安座大典，一直以來觀音佛祖都護佑鎮民，今天這個機會在大家齊心協力下，幫觀音佛祖打造了全台最大的軟身身軀，藉此將觀音佛祖慈悲濟世的精神更發揚光大，也希望藉由所有來賓長官的參與，能讓竹山玄靈宮的名氣讓更多人知道，今天活動現場的佈置及儀式大家都非常用心，也希望藉此讓大家共沐神恩，讓玄靈宮的神威能夠護佑竹山鎮。玄靈宫於8日（農8/10）上午11時，舉辦全台最大軟身觀音佛祖入火安座大典，结合祈安普施法會，補庫科儀，明華園歌仔戲公演，提倡正當宗教信仰及發揚傳统文化，邀請各友宫（廟），十方善信大德，各級長官貴賓薩臨參香指導，共休神恩。歲次已亥年8月10日對竹山玄靈宫是一個意義非凡，神佛齋降，天人同慶的神聖時刻，全台灣最大軟身觀音佛聖像於此吉日良辰開光安奉香火，觀音佛祖尋聲教苦以大悲心濟度勸化眾生，遠離貪嗔癡，一心向善，誠娑婆世界之永範。竹山玄靈宫自民國25年，信士陳萬坤發心迎回本宫開基觀音佛祖聖像後，與原奉祀北極玄天上帝二帝爺公以及後來迎回之中壇元帥成為開基主神，於番婆林﹙現在的田子里﹚地方屢現神蹟，護祐善信平安，事蹟長年為地方津津樂道，地方信士有感玄靈宫觀音佛祖神威顯赫慈護爐下，以所在地名尊稱：番婆媽，雖因地方偏遠及舊時教成育不普及，無法有完整文獻留存至為遺憾，然而待天時之至，法脈延續發揚，令吾輩有幸得法缘之助共沐玄靈神恩。民國97年陳信後代陳建榮先生得觀音佛祖，道濟禪師慈訓為神佛代言濟世，得玉皇大帝御賜宫名：玄靈，如來佛祖賜寺名：願淨。玄靈宮總幹事麟徐銘浩表示，玄靈宮自97年開山濟世，發揚觀音佛祖濟世救苦之精神，爐下弟子亦謹守佛祖訓示不貪不取，一心向善，陋室修行，潛心向道。秉持歡喜心為神佛及眾生服務，弘揚玄靈法門，正知正法得信眾通布特歡喜心為天下。百年奉道濟释禪師聖諭，為更擴大濟世規模及未來願淨寺莊展道場，雕塑5尺1寸之觀音佛祖聖像，於己亥年8月10日前迎回。為避免增加廠商尋求原料困難度，甚至造成濫伐樹木影響環境生態，旨令恭塑軟身觀音佛祖聖像，軟身聖像工藝細膩，全身關節皆可活動，可執法器，法相莊嚴且帶給人們與神佛親近的親切感，然而現實經費考量以及各項衍生的問題不斷的考驗爐下，信眾的踴躍護持及奔走，展現德不孤，必有鄰的真理，聖真神佛慈悲加持，關考重重關關過，終於如期迎回軟身觀音佛祖金尊。在此期間佛祖慈悲懿旨下，金身襯衣以108個補丁給求道眾生縫補，展現供養之誠心，消彌佛租大慈大悲，尋聲救苦的無私大愛，台來佛祖聖論，玄靈宮將藉道成佛寺名：願淨，以期廣度法界眾生同證菩提。佛祖金身安座就是一個里程碑，成寺之途關考重重，前棘橫前驗煉爐下心智，唯有精進不退轉方能證道。更多新聞推薦● 台南軍機場積水倒灌農地 議員要求軍方善後",
        "誇大不實！標榜減肥、美白 食品廣告遭罰": "廣告誇大不實被開罰！高雄市衛生局，今年上半年對300多件違規的食品廣告進行開罰，而且大多數廣告都是放在網路跟電視平台，用許多話術吸引民眾買單，像是標榜減肥、美白等大力推銷，衛生局一一開罰。電視購物廣告：「極瘦專利熱熔酵素，榮獲日本唯一發酵黑素製程專利。」標榜擁有特殊專利，電視購物，介紹健康食品，話術吸引消費者。購物節目主持人：「各位觀眾，不是說她現在體重53(公斤)，她瘦了53公斤。」還用真人實例，來說服觀眾，希望民眾買單，只是這些廣告，高雄市衛生局說都是誇大不實。高雄市衛生局食品衛生科長陳建榮：「主要是以美白、瘦身，然後增強免疫力，最近有滿多宣稱葉黃素，保護視力這個部分，也許是民眾使用3C的習慣很多，所以這類的產品，也有上升的趨勢。」光今年一月到六月，高雄市衛生局抓到的違規廣告，就有900多件，其中網路就佔了超過一半，電視也有三成，其他像是播出在廣播電台，跟平面媒體，通通都開罰。高雄市衛生局食品衛生科長陳建榮：「那會裁罰4萬元以上的罰鍰，那光今年就裁罰了三百多件。」而且不少購買過這類食品的民眾，被衛生局約談時根本就不了解，產品成分，衛生局提醒購買前要仔細想想，多了解內容再下手，才不會吃虧，而另一個健康食品綠咖啡，也被標榜。可養顏美容跟減重，不過食藥署指出，如攝取過多咖啡因對孕婦，還有小孩的身體，都會造成危害，從7月25日開始，就強制規定，要添加警告標語，如違反規定，可處3萬元以上，300萬元下罰鍰。民眾想要變美變健康，在添購保健食品前，也得睜大眼睛好好看清楚。更多 TVBS 報導數位轉型浪潮 企業開百萬薪搶「資料科學家」 IG揪賺錢！男大生投資二元期權 遭詐12萬 「3周來3次」男屢上門搞破壞 門口寫「醜女」謾罵 廣告回味經典！ 薛家燕代言重現「食神」橋段",
        "外送平台餐廳抽查高雄黃鶴樓蟑螂滿地爬 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n民眾使用ＡＰＰ外送平台越來越普遍，不過，合作的餐廳食材都安全嗎？消保處史上第一次，針對六都進行送餐的餐飲業者共抽查２６家，結果有驚人發現，高達８成不合格。其中，高雄市有三間餐廳都被查出食材過期，但更讓人擔心的是環境問題，稽查員在一間餐廳稽查時，當場看到成群蟑螂滿地爬。\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "掠夺老妇金饰　2对男女落网 ": "（槟城11日讯）丈夫掠夺金饰，妻子上网变卖！他们和另一对情侣今年内在北马区专挑老妇下手，并已犯下34宗案件，终于遭警方逮捕。当中，槟城有22宗案件、吉打7宗、霹雳5宗。槟州刑事调查主任拿督再诺今日在记者会上表示，有2名巫裔男子是骑著摩哆下手进行掠夺，受害者年龄介于55岁至83岁。他说，嫌犯通常会骑著摩哆，然后假借问路、或专向在屋外浇花或打扫、单独行走、从车拿东西、独自在停车场走动的老妇下手。“发现目标后，嫌犯就会上前抢受害者颈上的项链。”他说，嫌犯是交替使用不同品牌的摩哆，并使用假车牌。他表示，警方昨日展开行动，逮捕来自槟城或吉打、年龄介于27岁至33岁的一对夫妻和一对情侣，而该情侣的毒品检验呈阳性反应。他说，这4人已被延扣至7月17日协助调查。他说，其中一名嫌犯的妻子是在网上廉价售卖掠夺回来的金饰，因此他提醒买家归还这些金饰，否则会因为藏有贼赃而被对付。他说，警方目前援引刑事法典第395条文（结伙打劫）和394条文（抢劫及致伤他人）展开调查。一旦罪成，可被判监禁最高20年及鞭刑。",
        "高檔自助餐廳老鼠亂竄 嚇壞用餐顧客－民視新聞 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n【民視即時新聞】高雄市一家知名歐式自助海鮮餐廳，中午客人用餐時，卻出現一隻老鼠四處亂竄，嚇得所有人驚聲尖叫，服務員拿著蓋子試圖攔截，人鼠大戰，最後是一名開農場的客人捉鼠成功，成了大家眼中的英雄，餐廳送上三張龍蝦券以示補償，但消費者表示短期內不想再上門了。\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "307 Temporary Redirect": "",
        "\r\n\r\n北马华语即席演讲赛·8月11在江沙举行 ": "（江沙10日讯）2019年第7届北马区（第13届全霹雳）华语即席演讲比赛，将于8月11日（星期日）上午8时30分在江沙崇华华中礼堂开锣。江沙觉民阅书报社社长陈建荣表示，主办华语即席演讲比赛的目的是鼓励学生多阅读、对时事课题作出迅速反应、提升演讲技巧等。这项赛会获得崇华校友会、江沙县华校教师公会、霹雳文艺研究会、崇华华中华文学会及崇华独中华文学会等5个单位协办。工委会主席，也是江沙觉民阅书报社秘书兼崇华校友会总务的龙仕彬指出，比赛分为高中及初中2组，讲题的范畴涵盖教育及求学课题、社会时事课题、资讯发展课题、个人经历、青少年问题及困扰等。讲题内容需有凭有据，说事实摆道理，不得涉及人身攻击或造谣诽谤；每间学校可派高中及初中代表各一位及候补一位，每位参赛者的报名费为30令吉，并获得纪念状，赠品为阅读刊物一份。奖励方式：冠军：高中组现金150令吉、初中组现金100令吉、奖杯一座及奖状；亚军：高中组现金100令吉、初中组现金80令吉、奖杯一座及奖状；季军：高中组现金80令吉、初中组现金50令吉、奖杯一座及奖状；优秀奖：每组各录取5名，高中组现金50令吉、初中组现金30令吉、纪念品及奖状。赛会也颁发全场总冠军常年杯一座。欲了解详情或索取参赛简章和表格，可联络陈建荣012-503 8900或龙仕彬019-560 0863。",
        "線上送餐餐飲業不合格  高市3家各罰6萬 ": "行政院消費者保護處公布6縣市配合線上送餐的餐飲業者稽查結果，其中高雄市黃鶴樓等3家餐廳不合格，高市衛生局今天說，已各開罰新台幣6萬元並令限期改善，這3家經複查都合格。\r\n行政院消保處5月會同台北市、新北市、桃園市、新竹縣、台中市及高雄市等6縣市政府，查核26家配合線上送餐的餐飲業者的食材衛生安全、廚房環境衛生管理，今天公布結果，其中21家不合格，其中高市占3家。\r\n高市衛生局指出，6月4日會同行政院消保處及高市府消保官至轄內黃鶴樓、鑄福食堂、彩色巴黎3家餐廳廚房實地抽驗查核，結果查獲這3家業者都有貯存逾期食材，於6月18日至7月4日分別依食品安全衛生管理法各裁罰新台幣6萬元罰鍰並令限期改善；這3家經6月18至28日派員複查都合格。\r\n高雄市衛生局食品衛生科長陳建榮表示，這3家不合格業者以前都無食安的不良紀錄，今後將列管不定期稽查，其中黃鶴樓餐廳廚房有不少蟑螂等病媒出沒，食材也未覆蓋情況較嚴重，經業者清理並消毒後，複查時已改善。\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    高雄市長韓國瑜今天在高雄市政府舉辦的國慶升旗典禮後致詞時，架在舞台後方的大幅國旗拼圖連同黏貼的保麗龍板突然掉下來，韓國瑜...                  \n                    台鐵局普快列車，是鐵道迷口中的藍皮火車，一天只有台東車站和枋寮車站往返各一班次，如果不是當地人或鐵道迷，一般人可能不知道...                  \n                    行政院副院長陳其邁和立委賴瑞隆今晚分別在臉書上宣布，行政院今天已核定大林蒲遷村案，預計投入1047億經費，包括公務預算390億、自償率64.52%。高雄市都發局長林裕益說，遷村案已開了多次會議未決，他至下班前尚未接受行政院公文通知。                  \n                    高雄市的吉祥物到底是什麼？今天在高雄市議會引發藍綠陣營爭議，市府新聞局長王淺秋把前市長陳菊的「花媽」圖像當做以前市府的...                  \n                    民進黨立委鍾佳濱將在屏東第一選區角逐連任，競選團隊近期在屏東市區重要路口，掛出新一波競選看板。不過，有支持者反應，看板...                  \n                    行政院長蘇貞昌明天上午將到屏東視察，採訪通知僅通知「宣布重大交通建設」，由於地點就位於台一線394.2K北側電塔旁空地...                  \n                    台灣受到西南風及對流雲系旺盛影響，氣象局持續發布豪雨特報，而屏東縣小琉球今天凌晨至下午4點，累積雨量已飆破百毫米，也因...                  \n                    繼屏東的護鷹紅豆後，台中市霧峰區農會從4年前推廣友善耕作益全香米不用化肥、農藥和除草劑，從最早的5甲地到現在的50甲地...                  \n\n\n\n\n\n",
        "影／瘋傳他中20億威力彩！捐「 賓士CLA」2台抽獎…2萬網友留言卻慘了 ": "記者鄒鎮宇／台北報導台南市北區成功路618號的「成功領公益彩券」開出威力彩20.47億元頭獎一注獨得，終結46期連槓。沒想到，臉書粉專「成功嶺公益彩卷」立刻透露，得獎者匿名捐出要價243萬的「賓士CLA250」2台，只要留言便可獲得，引起2萬多名網友爭相說「恭喜發財」。內政部警政署表示，該粉專是詐騙貼文，請不要轉發。▲臉書瘋傳威力彩得主捐出兩輛賓士抽獎。（圖／翻攝臉書）\n「成功嶺公益彩卷」刻意將「領」字打錯，在13日晚間發文表示，「受中獎人之託匿名送出兩輛Mercedes-Benz 2019年式 CLA250 Edition 1，含牌照稅 NT$1萬1230，燃料稅NT$6210，以上全免，單一車價價值243.2萬」。▲許多網友紛紛留言、分享，就為了可以抽到百萬賓士。（圖／翻攝臉書）\n該粉專透露，只要留言「恭喜發財」並分享貼文，便可以進行抽獎，由兩名網友獲得這輛百萬賓士，「我們將在8/20(二)利用系統抽出這兩位幸運得主，也煩請廣大的網友們將這個福利推廣出去並分享點讚」。該文PO出後，立刻有9300多名網友按讚，2萬多名網友留言，以及1.5萬次的分享。▲留言後會收到騙個資的詐騙訊息。（圖／翻攝臉書）\n但有網友表示，留言後會收到系統貼文，內容提及「本行受中獎人所託，因facebook假帳號氾濫，請在此視窗確保真人身分，輸入阿拉伯數字『8』」並貼出連結網址要求點入。「165反詐騙宣導」粉專立刻發文宣導，「8/12開獎是在台南市『成功領』彩券行，請朋友們注意，不要留言！已留言者請刪除，也不要再轉傳詐騙貼文」。【2：52分更新】該詐騙粉專更名為「成功領公益彩券」，還請民眾注意，請勿受騙上當。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※受到西南季風影響，暴雨狂襲南台灣，迅速的豪大雨讓各地傳出嚴重淹水災情。台南一名賓士車主本將車停在地下室中，當他發現爆雨可能淹水時，立刻趕往地下室想開車逃離，沒想到雨水狂灌讓車瞬間熄火，200萬元的賓士車也直接泡水。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\r\n北马区华语即席演讲赛文学创作赛．育才独中夺总冠军 ": "（江沙22日讯）“2019年第7届北马区（第13届全霹雳）华语即席演讲比赛”及“2019年第2届北马区中学生文学创作比赛”日前在江沙崇华华中礼堂举行，怡保育才独中派出的冯嘉恩与黄彦武表现特出，横扫今届即席演讲的初中与高中组冠军，令该校当之无愧拿下全场总冠军。为赛会主持闭幕及颁奖礼的霹雳州行政议员李存孝指出，口述与书写记载不会遭受科技所淘汰，反而会被强化和成为主流！他说，今日的人们透过互联网与社交媒体这些科技，让全世界的人同步看到他们的演说与歌唱、书写或是画作；这足以说明，口述与书写已在科技下被强化。他认为，当科技愈发达，口述与书写记载也将会更盛行。李存孝鼓励办三语赛事另外，李存孝也说，中华民族向来鼓励多元文化，因此他亦向主办单位下战书：若是未来能够举办“三语即席演讲”与“三语辩论赛”，他将承担所有费用。出席者有江沙觉民阅书报社社长兼大会主席陈建荣、工委会主席龙仕彬、江沙崇华校友会副会长陈裕民、江沙广西会馆会长明福和、江沙广东会馆妇女组主任周薇薇。2019年第7届北马区（第13届全霹雳）华语即席演讲比赛成绩：高中组：冠军：黄彦武（怡保育才独中）亚军：谢玮琦（曼绒南华独中）季军：吴子唯（江沙崇华独中）优秀奖：江迎儿（吉辇华中）、李清诗（太平华联独中）、陈凌迎（双溪大年新民独中）、陆宇真（钟灵独中）、曾嘉慧（太平华联华中）。初中组：  冠军：冯嘉恩（怡保育才独中）亚军：陈依琇（太平华联独中）季军：李恩（曼绒南华独中）优秀奖：林舒珂（槟城韩江中学）、符和翔（江沙崇华独中）、陈楷恩（太平华联独中）、丘芷欣（深斋独中）、洪恩欣（江沙崇华华中）。以下是2019年第2届北马区中学生文学创作比赛成续：高中组（散文）优秀奖：李玮松（安顺三民华中）、韩鸿铎（怡保培南独中）优良奖：王佳慧（安顺三民华中）入围奖：魏玫花（金宝培元独中）、李祎然（大山脚日新独中）初中组（散文）特优奖：李欣怡（曼绒南华华中）优秀奖：陈奕舜（安顺三民独中）优良奖：郑伟轩（怡保培南独中）入围奖：张全智（槟城孔圣庙中华中学）、张嘉雯（巴里文打吉辇华中）高中组（新诗）优良奖：陈芯瑶（巴里文打吉辇华中）、李洁诗（太平华联华中）、马静萱（巴里文打吉辇华中）初中组（新诗）优良奖：江佩思与林舒婷（皆曼绒南华华中）",
        "\r\n\t自助餐廳有老鼠  高市衛局稽查令限期改善 ": "（中央社記者程啟峰高雄4日電）高雄市林皇宮自助餐廳用餐區昨天中午闖進一隻錢鼠，引起現場一陣騷動，高市衛生局今天前往稽查，雖未發現鼠蹤但查出食材未離地等缺失，限期改善，不合格將重罰。高市衛生局食品衛生科長陳建榮說，林皇宮去年底被舉報出現蟑螂等病媒，派員到場查核發現廚房有老鼠屎、廚房天花板有破洞、垃圾桶未加蓋等缺失，經複查仍未改善，共計開罰新台幣24萬元。如今用餐區更出現活鼠闖進，已令限期改善，11日複查未過將加重裁罰。他表示，上午派員稽查林皇宮作業場所環境衛生，未發現有老鼠蹤跡，但查出食材未離地放置及垃圾桶未加蓋等缺失，已要求業者11日前改善，屆時複查不合格將依食安法處新台幣6萬元以上罰鍰。業者去年底已有違規，如複查未過將加重裁罰並列為重點稽查對象。他又說，已要求業者改為密封儲放垃圾，並委外病媒防治公司加強消毒。由於林皇宮鄰近凹子底公園，易有鼠、蟑等病媒進入餐廳，後續會要求業者加強食材及垃圾儲放管理，並做好環境清潔。業者除對用餐顧客造成困擾致歉，並認為昨天有老鼠闖進，可能是週六來客數多用過餐盤剩食暫放一樓餐廳側門處，該處側門縫隙大，導致錢鼠跑進來覓食，工作人員發現要驅趕反讓牠跑進來亂竄，會持續加強捕鼠並進行水溝設防護網防鼠，加強店內衛生管理。林皇宮一樓有號稱全國最大的百匯自助餐用餐區，昨天闖進一隻偌大錢鼠，現場顧客尖叫聲四起，服務人員也忙著抓鼠，現場頓時人仰馬翻，經一名阿伯消費者一手將牠捏走解危。（編輯：翁翠萍）1080804"
    },
    "Q4": {
        "明年1月1日开始，江苏长江干流7个水生生物保护区全面禁捕_新华报业网": "　　交汇点讯 12月20日，全省长江渔政执法与刑事司法衔接工作联席会议在镇江召开。沿江八市渔政监督机构会同长航公安江苏4个分局，针对长江水生生物保护区禁捕和长江干流全面退捕对渔民生活带来的影响、存在的风险隐患和执法管控面临的形势，研讨加强联合巡查执法、强化“两法衔接”工作。　　　　为贯彻落实习近平总书记“共抓大保护，不搞大开发”重要指示和国务院《关于加强长江水生生物保护工作的意见》，农业农村部、财政部、人力资源和社会保障部联合发布了《长江流域重点水域禁捕和建立补偿制度实施方案》，明确2019年底前完成全国332个水生生物保护区渔民退捕工作，全面禁止在保护区内实施生产性捕捞行为。从2020年1月1日开始，我省长江干流的7个水生生物保护区将全面禁捕，干流其他水域的所有渔民也将逐步退出捕捞，实施暂定为期10年的长江全面禁捕。　　　　　　长江是我国淡水渔业的摇篮。实施长江全面禁渔和退捕，是落实中央生态文明建设战略部署的重要内容，是加强长江水生生物资源养护和水域生态环境保护的重大举措。中国海监江苏省总队渔政处处长陈建荣告诉记者，目前，长江禁捕工作如何确保“捕捞退得出，渔民稳得住,禁捕管得好”，是我省沿江各级渔业主管部门和渔政监督机构面临的头等大事和严峻挑战。联席会议要求，沿江各地要围绕保护长江渔业资源和生态环境，保护渔民群众合法权益，严厉打击非法捕捞、重拳整治电力捕鱼、彻底清理违规渔具。我省沿江各级渔政执法及公安等部门将加强长江渔政管理，全力推进“两法衔接”，为即将实施的长江保护区禁渔和干流全面退捕提供有力的执法支撑和保障。　　交汇点记者 丁蔚文/文 陈建荣 丁蔚文/摄版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
        "臺北市立美術館2020預告　多元展呈宣告精彩年度計畫 ": "loading...2019-12-27｜撰文者：臺北市立美術館/非中藝術網編輯整理臺北市立美術館。圖/非池中藝術網攝 臺北市立美術館（北美館）今日（27）正式宣布2020年度檔期，展覽計畫包含不同世代的海內外藝術家個展、歷史命題策展，並以下半年度的2020台北雙年展作為年度重頭戲，要帶給觀眾好展不間斷的一年！ 回顧2019年，北美館眾多展覽廣獲多方肯定，為成果豐碩的一年寫下最佳註解。其中如2018台北雙年展「後自然：美術館作為一個生態系統」獲《La Vie》雜誌「2019臺灣創意力100雙年獎」評選為「10大創意展會」之一，「池田亮司個展」入選網路媒體《Bios Monthly》策展類「2019 臺灣文創動態回顧」。此外，2019年亦有數個展覽分別入選《藝術家》、《CANS亞洲藝術新聞》及《非池中藝術網》等藝術媒體年度重要展覽評選。北美館館長林平今年同時榮獲《Shopping Design》雜誌「Taiwan Design Best 100」選為9位年度時人之一，以「育植一門親民的美術館生態系」肯定林平館長帶領北美館團隊致力推廣藝文，深耕藝術與群眾共榮的藝術生態。  專題藝術家個展，展現各世代藝術實踐  2020年初，北美館延續2019冬季檔期的各大展覽，以「董陽孜：行墨」、「阿比查邦．韋拉斯塔古：狂中之靜」、「小說：雙城計畫」、「2019臺北美術獎」(影音)、兒童藝術教育計畫「會動的藝術」迎接新的一年。2020年三月起，將透過現當代藝壇不同世代藝術實踐，梳理歷史情境與當代社會的再現，展出「未完成：黃華成」、「布列松在中國1948-49｜1958」、「江賢二：回顧展」、「弗拉基米爾．可可利亞：內在移民」、「歐文．沃姆個展」等重要藝術家個展。值得一提的是，這一系列具獨特議題的個展涵蓋媒材與形式多元的創作展呈，其中不乏資深且對藝術家研究深厚的客座策展人操刀擘劃，賦予個展深刻且具脈絡性的觀視角度。 春天開展的「江賢二：回顧展」邀請藝評學者王嘉驥擔任客座策展人，梳理藝術家從1960年代至今的抽象創作歷程，包含旅居歐美30年、1999年返臺後於2008年至臺東定居，其遷徙移居的生命經驗所逐步開創風格迥異、往返於具象與抽象之間的系列作品，均將於回顧展中一併呈現。 初夏上檔捷克知名當代藝術家「弗拉基米爾．可可利亞（Vladimír Kokolia）個展」則從極為不同的角度探討藝術的「抽象性」。其創作媒材包括油畫、壓克力、版畫、雕塑、鉛筆素描、水彩、多媒材混合等。藝術家藉由暗箱技法創作的畫作、殘影（afterimage）及裸視立體顯示（autostereoscopic）影像裝置作品，試圖貼近觀眾視知覺所牽引的內在世界。 展覽「布列松在中國，1948-49｜1958」由攝影史學者與策展人米榭勒．費佐（Michel Frizot）和攝影史學者蘇盈龍共同研究策劃，展出著名攝影家亨利．卡蒂埃－布列松（Henri Cartier-Bresson, 1901-1999）在1948至1949年及1958年二度受《生活》（Life）雜誌委託至中國採訪的紀實攝影，凝視並捕捉上個世紀中國之轉變與遞嬗，亞洲近代歷史的發展線索於攝影畫面中隱然可見，展覽具有綴補臺灣文化脈絡的重要意義。 同時段開展的個展「未完成：黃華成」，克服過去因欠缺歷史檔案與物件、難以再現其藝術表現所造成臺灣現代美術史的空缺，重現黃華成（1935-1996）生前尤其是60年代重要展覽事件所曾展出的「作品」或「行動」，並涵蓋其繪畫創作、近百本書封設計及手稿、影片和舞臺裝置，以呈現其繪畫、設計、劇場等多方發展的獨特藝術表現，展現這位本土跨界藝術的先驅者在跨領域創作的早熟時代所引領的多方概念思維。布列松與黃華成，生涯與創作各異、卻交織著時代訊息和地緣政治與文化激變的台灣。 除上述專題策畫的藝術家個展，2020年也將展出臺灣藝術家王湘靈、陳建榮、傅雅雯、廖祈羽、鄭先喻個展，展現臺灣當代藝術家創作實力，與國際藝術家同臺對話、相互輝映。  2020出春入夏檔期，多方觀照當代藝術向度  「行為」、「表演性」與「現場表演」（live performance）是晚春與盛夏一樓檔期展開的重點之一。奧地利藝術家歐文．沃姆從1980年代後期以來，運用出人意表且令人莞爾的方式呈現作品與日常物件，創造出帶有幽默感並具表演性質的「一分鐘雕塑」。歐文．沃姆曾於2000年參與台北雙年展「無法無天」，本次個展將由當年國際策展人傑宏．尚斯（Jerome Sans）策展。20年前的組合不只再續合作前緣，亦重新演繹今昔的臺灣日常。 2019年11月第8屆Performa雙年展於紐約舉行，邀請臺灣參與「無牆國家館」計畫，北美館積極響應，由館內策展人蕭淑文與Performa團隊協作，促成藝術家余政達和黃博志極具原創性之計畫參與展出，以城市即展場／舞臺之精神於紐約城中呈現。2020年盛夏將於一樓展間延續本館近幾年與參與國際平台後的跨域思辨精神，由館方策展人蕭淑文策劃專題計畫，於美術館的定型場域中，持續實驗此一新型態之展演創作。 北美館「典藏實驗展」由館長擔任總策展人，延續近年以不同專題與形式啟動美術館的「典藏」再詮釋。此次策畫企圖刻意擾動甚少曝光的典藏作品，探索歷史中疏於觸動的冷戰議題與陌生南方，特別邀請日裔臺灣策展人高森信男客座策畫「秘密南方：典藏作品中的冷戰視角及全球南方」。展覽選件從北美館典藏品出發，挖掘深藏其中有關臺灣二戰前後至冷戰時期與「全球南方」交流過程中所產生的藝術作品，藉以討論臺灣與東南亞，乃至非洲、拉丁美洲等「全球南方」國家之間的互動關聯，以呈現過去臺灣於冷戰時期國際局勢下的角色形塑及自我認同。北美館館長林平指出：「本次邀請高森信男擔綱策展，演繹客座策展人觀點之於典藏再譯的重要價值，希望迸發臺灣中堅世代策展人能量的同時，能夠引起當代學界對於博物館典藏與藝術史策展的重視。」北美館2020年夏季檔期同臺呈現處理視知覺的現代繪畫、處理當下觀視與行為之間關係的現場表演，以及重新組構歷史的典藏策展等，完整體現美術館支持藝術生態發展、全光譜觀照藝術語彙的積極角色。  2020台北雙年展，深化當代環境議題意識、拓展議題對話平臺  2020年10月，由思想家布魯諾．拉圖（Bruno Latour）和馬汀．圭納（Martin Guinard）共同策展的第12屆台北雙年展將正式登場。本屆雙年展自前期籌備階段即廣受國際藝壇密切關注。兩位策展人以「你我住在不同的星球上：外交新碰撞」（中文暫譯，英文展名：“You and I don’t live on the same planet”— New Diplomatic Encounters）為本屆雙年展命題，聚焦生態議題，企圖將討論過程中的歧見和衝突轉化為具建設性的協商對話，透過雙年展將美術館打造成不同觀點交會的外交場域。 兩位策展人在2019年9月訪臺進行研究參訪，期間密集拜訪臺灣藝術家以及與地理、生態、海洋等不同領域學者，展開對話，並實地踏查臺灣的生態議題現場。策展人表示，因為當代社會所面對的人口、產業、環境資源、地質生態等眾多議題在這座島嶼上密集交會，於此醞釀而生的社會環境，成為藝術家、社會運動者、工程師、科學家和公民展開思辨的最適情境。本屆雙年展計畫將由客座策展人啟動本土策展人協作計畫，並規劃於2020年3月發布首波參展名單，進一步呈現本屆策展的規劃思維。  走過精彩2019，展望2020新猷  除了策辦展覽廣受肯定，2019年更是北美館史上具有重要意義的一年；這一年館方獲得多件藝術作品捐贈，包含曾參與第四屆「府展」的前輩藝術家蔡雪溪膠彩作品《臺北孔子廟》，藝術家夏陽水墨作品《周處斬蛟》，以及藝術家楊茂林由七組件複合媒材雕塑創構而成的《封神演義－摩訶婆娑世界的夢幻島》系列。北美館的2019年，因社會大眾的支持與市民朋友的參與而豐富深刻；立足於2019年的成果之上，北美館2020年也相當值得期待。  臺北市立美術館2020年展覽規劃簡述（暫定）  註：下列訊息依展出時序排列，僅供參考，開展前將提供完整新聞資料  王湘靈個展｜2020.03.07－05.24 【地下樓E、F展區】  「王湘靈個展」Wang Hsiang Lin Solo Exhibition，王湘靈，《多重破碎》，2019。無酸紙輸出。藝術家提供。圖/臺北市立美術館提供 夢與神話是個體經驗與集體意識的「症候」(symptom)，具有類似的意義結構，皆以它非現實或超現實的語言指涉我們內心另一層次的存在。互為表裡，也互相指涉。對創作者來說夢境、神話、一些絮語呢喃，是生命作為一個連續體中得以淺嚐的斷裂。這些裂隙，在意識的堆砌裡被科技與文化的進程不斷抽換與複寫。那些斷裂不再只是夢或者神話，也是「現實」。2015臺北美術獎首獎得主藝術家王湘靈，本以兒時的一段經驗展開，透過科技、文化符碼將時間、事件重構與破壞，讓個人經驗、意識上的斷裂成為與「夢」成對的「現實」。  江賢二：回顧展｜2020.03.28－06.14 【1樓1B、2樓2A、2B展區】  「江賢二：回顧展」Paul Chiang: A Retrospective，江賢二，《春》，2019，油彩、複合媒材，300 × 300 公分。藝術家提供。圖/臺北市立美術館提供 「江賢二：回顧展」邀請藝評學者王嘉驥擔任客座策展人，梳理藝術家江賢二從1960年代開始至今，持續創作超過50年之久的平面抽象繪畫。江賢二旅居歐美近30年，90年代末期以《百年廟》系列在臺受到關注。2000年開始返臺生活及創作，2008年遷居臺東金樽。如同不斷遷移居住地點的生活方式，江賢二習於開創不同的系列作品，繪畫風格也從早期「封窗之作」運用單一深色塊構圖，轉變為以繽紛色彩刻劃對人文關懷、生命運行的觀照與思考。「江賢二：回顧展」根據藝術家長達55年的創作歷程，從最早期到最近期，從多彩多姿與多樣的系列作品當中，精選其部分代表作展出；這也將是藝術家江賢二在將屆80高齡前夕的最重要且作品面向最為豐富而完整的一次展出。  歐文．沃姆個展｜2020.04.01－06.14 【1樓1A展區】  「歐文．沃姆個展」Erwin Wurm: Solo Exhibition，歐文．沃姆，《室內／戶外雕塑》，2000。圖/臺北市立美術館提供 奧地利藝術家歐文．沃姆（Erwin Wurm）從1980年代後期以來創發一系列「一分鐘雕塑」。其中他將自己或模型與日常物品放在一種意想不到的關係中，誘使觀眾對於雕塑定義產生質疑。藝術家試圖用「捷徑」來創造一種清晰、快速、時而幽默並具表演性質的「雕塑」。他邀請觀眾參與一分鐘雕塑的製作，並運用卡通連環風格的手繪草圖，指示觀眾如何進行，而觀眾必須放棄自身的習慣並遵循指示，將觀者身體置於與日常物品的荒謬關係之中。  未完成：黃華成｜2020.04.01－07.12 【3樓3B展區】  「未完成，黃華成」An Open Ending: Huang Hua-Cheng，張照堂，《藝術家 黃華成 野柳》，1978，雷射輸出銀鹽相紙，103 × 69 公分。圖/臺北市立美術館典藏/提供 黃華成1935年出生於中國南京，逝世於1996年。1954年就讀於師大藝術系，在學期間即展現獨樹一格的藝術觀念。黃華成的創作橫跨數個領域，繪畫、美術設計、編劇、戲劇演出等皆有涉略，並創立僅有一人的「大臺北畫派」，其所展現的概念創作進一步成為臺灣前衛藝術運動的先鋒。本展預計重現黃華成生前重要的展覽計畫—「黑白展」、「現代詩展」、「黃郭蘇展」、「大臺北畫派秋展」等展中的經典作品，並展出其繪畫創作、近百本書封設計及手稿、影片及舞臺裝置等，以呈現其繪畫、設計、劇場等多方發展的獨特藝術成就，展示臺灣藝術史上跨界創作先驅者的藝術歷程。  布列松在中國 1948-49 | 58｜2020.04.11－07.19 【3樓3A展區】  「布列松在中國 1948-49, 1958」Henri Cartier-Bresson: “China 1948-49, 1958”, 亨利．卡蒂爾－布列松，《在南市區的一間肖像畫舖子，作品不是實際寫真就是從相片臨摹。上海，1949年8月》，1949, 銀鹽相紙，法國布列松基金會提供。圖/臺北市立美術館提供 由布列松基金會委託法國攝影史學者暨策展人米榭勒．費佐（Michel Frizot）與臺灣攝影史學者蘇盈龍共同策劃，展出現代著名攝影家亦是新聞攝影創始者亨利．卡蒂埃－布列松（Henri Cartier-Bresson，1908-2004），分別在1948至1949年、以及1958年，兩次接受當時全球發行量最大的國際刊物《生活》（Life）雜誌委託，進入中國採訪的紀實攝影。這批進入中國拍攝之照片是布列松系列照片中，唯一擁有完整事件紀錄的紀實攝影，此次展覽亦為首度完整展出。透過現代攝影大師之眼，凝視並捕捉上個世紀中國之轉變與遞嬗，亞洲近代歷史的發展線索於攝影畫面中隱然可見，展覽具有綴補臺灣文化脈絡的重要意義。  弗拉基米爾．可可利亞：內在移民｜2020.06.20－09.20 【地下樓D、E、F展區】  「弗拉基米爾．可可利亞：內在移民」Vladimír Kokolia: Inner Emigration，弗拉基米爾．可可利亞，《觀視梣樹》，2016，油彩畫布。藝術家提供。圖/臺北市立美術館提供 藝術家弗拉基米爾．可可利亞（Vladimír Kokolia）為捷克知名當代藝術家之一。畢業於布拉格藝術學院，並於1992年起執教於該校。1990年獲得首屆捷克年輕視覺藝術家大獎（Jindrich Chalupecky Award）；1992年受邀參加德國卡塞爾文件展（dOCUMENTA 9）。創作媒材包括油畫、壓克力、版畫、雕塑、鉛筆素描、水彩，多媒材混合等。可可利亞身分多元，兼具藝術家、學者、詩人與哲學家，80年代曾擔任捷克著名地下搖滾樂團「E」的主唱，並為多首創作填詞。現居於捷克郊區小鎮從事創作。藝術家藉由暗箱技法創作畫作、殘影（afterimage）或裸視立體顯示（autostereoscopic）影像裝置及作品，試圖貼近觀眾的內在世界，並藉以連結自身的經驗，使人們感受存在於圖像中的和諧。  秘密南方：典藏作品中的冷戰視角及全球南方｜2020.07.11－09.27 【2樓2A、2B展區】  「秘密南方：典藏作品中的冷戰視角及全球南方」The Secret from the South: Cold War and Global South in the Museum’s Collection，石原紫山，《達魯拉克的難民（比島作戰從軍紀念）》，1943，膠彩、紙，178 × 75.7 公分 ( ×2 )。圖/臺北市立美術館典藏/提供 本展由日裔臺灣策展人高森信男策展，以北美館典藏品作為出發點，挖掘藏於其中有關臺灣二戰前後至冷戰時期與全球南方間之交流過程中所產生的藝術作品，藉以討論臺灣與東南亞，乃至亞、非、拉等「全球南方」國家之間的互動關係和連結，以呈現過去臺灣於冷戰時期所扮演之重要角色，此外亦透由當代藝術家對於該時期的研究及回顧，重新定位臺灣戰後的國際交流史。依時序本展分為四大主題，分別為：大撤退、南方的秘密、哀敦砥悌、就地南方。  2019 藝術家系列個展：陳建榮、傅雅雯、鄭先喻、廖祈羽｜2020.08.15－11.22 【3樓3A、3B展區】  陳建榮個展「Finders Keepers（暫名）」延續藝術家近年來創作，藉由理性與感性層疊交纏的樣貌展現人處於都會文明空間下的狀態，並運用視覺動能與意義流動，呈現時空和感受的游移性。傅雅雯個展「變形中」跨領域結合各種技術，探討身體力量對物體運動產生的影響，將隱形張力轉化為視聽影像，以此呼應現處的生活形態。廖祈羽個展則以擅長錄像敘事手法交疊真實與虛構，並透過關於生與死、愛與相伴的故事，觸及在世與來生的總總辯證。鄭先喻個展「injector after_null」延續2017年個展「injector before_null」當中的作品《sandbox》理念，運用手機訊號的攔截與傳送方式，導引觀眾探究人類視界對於事物存在的定義。  2020台北雙年展｜2020.10.24－2021.02.28 【1樓、2樓、地下樓展區】  2020台北雙年展 Taipei Biennial 2020，張永達，立霧溪河床侵蝕，2019，太魯閣探勘攝影紀錄。圖/藝術家與臺北市立美術館提供。 2020年10月，第12屆台北雙年展將正式登場。本屆雙年展由思想家布魯諾．拉圖（Bruno Latour）和馬汀．圭納（Martin Guinard）共同策展。兩位策展人以「你我住在不同的星球上：外交新碰撞」（中文暫譯，英文展名：“You and I don’t live on the same planet”— New Diplomatic Encounters）為本屆雙年展命題，聚焦生態議進行策展，企圖轉化議題討論過程中的歧見和衝突為具建設性的對話，透過雙年展將美術館打造成讓不同觀點交會的場域。本屆台北雙年展將以積極的行動深掘人類與非人世界的折衝關係。在深入論述當代社會關注議題的策展基礎之上，試圖連結策展團隊與在地社群，使本屆雙年展命題更趨立體而具層次。 2019年度捐贈典藏 Art work donation in 2019，楊茂林，《封神演義-摩訶婆娑世界的夢幻島》，2006。（系列選件），銅、金箔。圖/臺北市立美術館典藏/提供2019年度捐贈典藏 Art work donation in 2019，蔡雪溪，《臺北孔子廟》，1941，膠彩、絹本，69 × 145公分。圖/臺北市立美術館典藏/提供2019年度捐贈典藏 Art work donation in 2019，夏陽，《周處斬蛟》，1965，水墨、紙本，25 × 65公分。圖/臺北市立美術館典藏/提供 臺北市立美術館。圖/非池中藝術網攝 臺北市立美術館（北美館）今日（27）正式宣布2020年度檔期，展覽計畫包含不同世代的海內外藝術家個展、歷史命題策展，並以下半年度的2020台北雙年展作為年度重頭戲，要帶給觀眾好展不間斷的一年！ 回顧2019年，北美館眾多展覽廣獲多方肯定，為成果豐碩的一年寫下最佳註解。其中如2018台北雙年展「後自然：美術館作為一個生態系統」獲《La Vie》雜誌「2019臺灣創意力100雙年獎」評選為「10大創意展會」之一，「池田亮司個展」入選網路媒體《Bios Monthly》策展類「2019 臺灣文創動態回顧」。此外，2019年亦有數個展覽分別入選《藝術家》、《CANS亞洲藝術新聞》及《非池中藝術網》等藝術媒體年度重要展覽評選。北美館館長林平今年同時榮獲《Shopping Design》雜誌「Taiwan Design Best 100」選為9位年度時人之一，以「育植一門親民的美術館生態系」肯定林平館長帶領北美館團隊致力推廣藝文，深耕藝術與群眾共榮的藝術生態。2020年初，北美館延續2019冬季檔期的各大展覽，以「董陽孜：行墨」、「阿比查邦．韋拉斯塔古：狂中之靜」、「小說：雙城計畫」、「2019臺北美術獎」(影音)、兒童藝術教育計畫「會動的藝術」迎接新的一年。2020年三月起，將透過現當代藝壇不同世代藝術實踐，梳理歷史情境與當代社會的再現，展出「未完成：黃華成」、「布列松在中國1948-49｜1958」、「江賢二：回顧展」、「弗拉基米爾．可可利亞：內在移民」、「歐文．沃姆個展」等重要藝術家個展。值得一提的是，這一系列具獨特議題的個展涵蓋媒材與形式多元的創作展呈，其中不乏資深且對藝術家研究深厚的客座策展人操刀擘劃，賦予個展深刻且具脈絡性的觀視角度。 春天開展的「江賢二：回顧展」邀請藝評學者王嘉驥擔任客座策展人，梳理藝術家從1960年代至今的抽象創作歷程，包含旅居歐美30年、1999年返臺後於2008年至臺東定居，其遷徙移居的生命經驗所逐步開創風格迥異、往返於具象與抽象之間的系列作品，均將於回顧展中一併呈現。 初夏上檔捷克知名當代藝術家「弗拉基米爾．可可利亞（Vladimír Kokolia）個展」則從極為不同的角度探討藝術的「抽象性」。其創作媒材包括油畫、壓克力、版畫、雕塑、鉛筆素描、水彩、多媒材混合等。藝術家藉由暗箱技法創作的畫作、殘影（afterimage）及裸視立體顯示（autostereoscopic）影像裝置作品，試圖貼近觀眾視知覺所牽引的內在世界。 展覽「布列松在中國，1948-49｜1958」由攝影史學者與策展人米榭勒．費佐（Michel Frizot）和攝影史學者蘇盈龍共同研究策劃，展出著名攝影家亨利．卡蒂埃－布列松（Henri Cartier-Bresson, 1901-1999）在1948至1949年及1958年二度受《生活》（Life）雜誌委託至中國採訪的紀實攝影，凝視並捕捉上個世紀中國之轉變與遞嬗，亞洲近代歷史的發展線索於攝影畫面中隱然可見，展覽具有綴補臺灣文化脈絡的重要意義。 同時段開展的個展「未完成：黃華成」，克服過去因欠缺歷史檔案與物件、難以再現其藝術表現所造成臺灣現代美術史的空缺，重現黃華成（1935-1996）生前尤其是60年代重要展覽事件所曾展出的「作品」或「行動」，並涵蓋其繪畫創作、近百本書封設計及手稿、影片和舞臺裝置，以呈現其繪畫、設計、劇場等多方發展的獨特藝術表現，展現這位本土跨界藝術的先驅者在跨領域創作的早熟時代所引領的多方概念思維。布列松與黃華成，生涯與創作各異、卻交織著時代訊息和地緣政治與文化激變的台灣。 除上述專題策畫的藝術家個展，2020年也將展出臺灣藝術家王湘靈、陳建榮、傅雅雯、廖祈羽、鄭先喻個展，展現臺灣當代藝術家創作實力，與國際藝術家同臺對話、相互輝映。「行為」、「表演性」與「現場表演」（live performance）是晚春與盛夏一樓檔期展開的重點之一。奧地利藝術家歐文．沃姆從1980年代後期以來，運用出人意表且令人莞爾的方式呈現作品與日常物件，創造出帶有幽默感並具表演性質的「一分鐘雕塑」。歐文．沃姆曾於2000年參與台北雙年展「無法無天」，本次個展將由當年國際策展人傑宏．尚斯（Jerome Sans）策展。20年前的組合不只再續合作前緣，亦重新演繹今昔的臺灣日常。 2019年11月第8屆Performa雙年展於紐約舉行，邀請臺灣參與「無牆國家館」計畫，北美館積極響應，由館內策展人蕭淑文與Performa團隊協作，促成藝術家余政達和黃博志極具原創性之計畫參與展出，以城市即展場／舞臺之精神於紐約城中呈現。2020年盛夏將於一樓展間延續本館近幾年與參與國際平台後的跨域思辨精神，由館方策展人蕭淑文策劃專題計畫，於美術館的定型場域中，持續實驗此一新型態之展演創作。 北美館「典藏實驗展」由館長擔任總策展人，延續近年以不同專題與形式啟動美術館的「典藏」再詮釋。此次策畫企圖刻意擾動甚少曝光的典藏作品，探索歷史中疏於觸動的冷戰議題與陌生南方，特別邀請日裔臺灣策展人高森信男客座策畫「秘密南方：典藏作品中的冷戰視角及全球南方」。展覽選件從北美館典藏品出發，挖掘深藏其中有關臺灣二戰前後至冷戰時期與「全球南方」交流過程中所產生的藝術作品，藉以討論臺灣與東南亞，乃至非洲、拉丁美洲等「全球南方」國家之間的互動關聯，以呈現過去臺灣於冷戰時期國際局勢下的角色形塑及自我認同。北美館館長林平指出：「本次邀請高森信男擔綱策展，演繹客座策展人觀點之於典藏再譯的重要價值，希望迸發臺灣中堅世代策展人能量的同時，能夠引起當代學界對於博物館典藏與藝術史策展的重視。」北美館2020年夏季檔期同臺呈現處理視知覺的現代繪畫、處理當下觀視與行為之間關係的現場表演，以及重新組構歷史的典藏策展等，完整體現美術館支持藝術生態發展、全光譜觀照藝術語彙的積極角色。2020年10月，由思想家布魯諾．拉圖（Bruno Latour）和馬汀．圭納（Martin Guinard）共同策展的第12屆台北雙年展將正式登場。本屆雙年展自前期籌備階段即廣受國際藝壇密切關注。兩位策展人以「你我住在不同的星球上：外交新碰撞」（中文暫譯，英文展名：“You and I don’t live on the same planet”— New Diplomatic Encounters）為本屆雙年展命題，聚焦生態議題，企圖將討論過程中的歧見和衝突轉化為具建設性的協商對話，透過雙年展將美術館打造成不同觀點交會的外交場域。 兩位策展人在2019年9月訪臺進行研究參訪，期間密集拜訪臺灣藝術家以及與地理、生態、海洋等不同領域學者，展開對話，並實地踏查臺灣的生態議題現場。策展人表示，因為當代社會所面對的人口、產業、環境資源、地質生態等眾多議題在這座島嶼上密集交會，於此醞釀而生的社會環境，成為藝術家、社會運動者、工程師、科學家和公民展開思辨的最適情境。本屆雙年展計畫將由客座策展人啟動本土策展人協作計畫，並規劃於2020年3月發布首波參展名單，進一步呈現本屆策展的規劃思維。除了策辦展覽廣受肯定，2019年更是北美館史上具有重要意義的一年；這一年館方獲得多件藝術作品捐贈，包含曾參與第四屆「府展」的前輩藝術家蔡雪溪膠彩作品《臺北孔子廟》，藝術家夏陽水墨作品《周處斬蛟》，以及藝術家楊茂林由七組件複合媒材雕塑創構而成的《封神演義－摩訶婆娑世界的夢幻島》系列。北美館的2019年，因社會大眾的支持與市民朋友的參與而豐富深刻；立足於2019年的成果之上，北美館2020年也相當值得期待。註：下列訊息依展出時序排列，僅供參考，開展前將提供完整新聞資料「王湘靈個展」Wang Hsiang Lin Solo Exhibition，王湘靈，《多重破碎》，2019。無酸紙輸出。藝術家提供。圖/臺北市立美術館提供 夢與神話是個體經驗與集體意識的「症候」(symptom)，具有類似的意義結構，皆以它非現實或超現實的語言指涉我們內心另一層次的存在。互為表裡，也互相指涉。對創作者來說夢境、神話、一些絮語呢喃，是生命作為一個連續體中得以淺嚐的斷裂。這些裂隙，在意識的堆砌裡被科技與文化的進程不斷抽換與複寫。那些斷裂不再只是夢或者神話，也是「現實」。2015臺北美術獎首獎得主藝術家王湘靈，本以兒時的一段經驗展開，透過科技、文化符碼將時間、事件重構與破壞，讓個人經驗、意識上的斷裂成為與「夢」成對的「現實」。「江賢二：回顧展」Paul Chiang: A Retrospective，江賢二，《春》，2019，油彩、複合媒材，300 × 300 公分。藝術家提供。圖/臺北市立美術館提供 「江賢二：回顧展」邀請藝評學者王嘉驥擔任客座策展人，梳理藝術家江賢二從1960年代開始至今，持續創作超過50年之久的平面抽象繪畫。江賢二旅居歐美近30年，90年代末期以《百年廟》系列在臺受到關注。2000年開始返臺生活及創作，2008年遷居臺東金樽。如同不斷遷移居住地點的生活方式，江賢二習於開創不同的系列作品，繪畫風格也從早期「封窗之作」運用單一深色塊構圖，轉變為以繽紛色彩刻劃對人文關懷、生命運行的觀照與思考。「江賢二：回顧展」根據藝術家長達55年的創作歷程，從最早期到最近期，從多彩多姿與多樣的系列作品當中，精選其部分代表作展出；這也將是藝術家江賢二在將屆80高齡前夕的最重要且作品面向最為豐富而完整的一次展出。「歐文．沃姆個展」Erwin Wurm: Solo Exhibition，歐文．沃姆，《室內／戶外雕塑》，2000。圖/臺北市立美術館提供 奧地利藝術家歐文．沃姆（Erwin Wurm）從1980年代後期以來創發一系列「一分鐘雕塑」。其中他將自己或模型與日常物品放在一種意想不到的關係中，誘使觀眾對於雕塑定義產生質疑。藝術家試圖用「捷徑」來創造一種清晰、快速、時而幽默並具表演性質的「雕塑」。他邀請觀眾參與一分鐘雕塑的製作，並運用卡通連環風格的手繪草圖，指示觀眾如何進行，而觀眾必須放棄自身的習慣並遵循指示，將觀者身體置於與日常物品的荒謬關係之中。「未完成，黃華成」An Open Ending: Huang Hua-Cheng，張照堂，《藝術家 黃華成 野柳》，1978，雷射輸出銀鹽相紙，103 × 69 公分。圖/臺北市立美術館典藏/提供 黃華成1935年出生於中國南京，逝世於1996年。1954年就讀於師大藝術系，在學期間即展現獨樹一格的藝術觀念。黃華成的創作橫跨數個領域，繪畫、美術設計、編劇、戲劇演出等皆有涉略，並創立僅有一人的「大臺北畫派」，其所展現的概念創作進一步成為臺灣前衛藝術運動的先鋒。本展預計重現黃華成生前重要的展覽計畫—「黑白展」、「現代詩展」、「黃郭蘇展」、「大臺北畫派秋展」等展中的經典作品，並展出其繪畫創作、近百本書封設計及手稿、影片及舞臺裝置等，以呈現其繪畫、設計、劇場等多方發展的獨特藝術成就，展示臺灣藝術史上跨界創作先驅者的藝術歷程。「布列松在中國 1948-49, 1958」Henri Cartier-Bresson: “China 1948-49, 1958”, 亨利．卡蒂爾－布列松，《在南市區的一間肖像畫舖子，作品不是實際寫真就是從相片臨摹。上海，1949年8月》，1949, 銀鹽相紙，法國布列松基金會提供。圖/臺北市立美術館提供 由布列松基金會委託法國攝影史學者暨策展人米榭勒．費佐（Michel Frizot）與臺灣攝影史學者蘇盈龍共同策劃，展出現代著名攝影家亦是新聞攝影創始者亨利．卡蒂埃－布列松（Henri Cartier-Bresson，1908-2004），分別在1948至1949年、以及1958年，兩次接受當時全球發行量最大的國際刊物《生活》（Life）雜誌委託，進入中國採訪的紀實攝影。這批進入中國拍攝之照片是布列松系列照片中，唯一擁有完整事件紀錄的紀實攝影，此次展覽亦為首度完整展出。透過現代攝影大師之眼，凝視並捕捉上個世紀中國之轉變與遞嬗，亞洲近代歷史的發展線索於攝影畫面中隱然可見，展覽具有綴補臺灣文化脈絡的重要意義。「弗拉基米爾．可可利亞：內在移民」Vladimír Kokolia: Inner Emigration，弗拉基米爾．可可利亞，《觀視梣樹》，2016，油彩畫布。藝術家提供。圖/臺北市立美術館提供 藝術家弗拉基米爾．可可利亞（Vladimír Kokolia）為捷克知名當代藝術家之一。畢業於布拉格藝術學院，並於1992年起執教於該校。1990年獲得首屆捷克年輕視覺藝術家大獎（Jindrich Chalupecky Award）；1992年受邀參加德國卡塞爾文件展（dOCUMENTA 9）。創作媒材包括油畫、壓克力、版畫、雕塑、鉛筆素描、水彩，多媒材混合等。可可利亞身分多元，兼具藝術家、學者、詩人與哲學家，80年代曾擔任捷克著名地下搖滾樂團「E」的主唱，並為多首創作填詞。現居於捷克郊區小鎮從事創作。藝術家藉由暗箱技法創作畫作、殘影（afterimage）或裸視立體顯示（autostereoscopic）影像裝置及作品，試圖貼近觀眾的內在世界，並藉以連結自身的經驗，使人們感受存在於圖像中的和諧。「秘密南方：典藏作品中的冷戰視角及全球南方」The Secret from the South: Cold War and Global South in the Museum’s Collection，石原紫山，《達魯拉克的難民（比島作戰從軍紀念）》，1943，膠彩、紙，178 × 75.7 公分 ( ×2 )。圖/臺北市立美術館典藏/提供 本展由日裔臺灣策展人高森信男策展，以北美館典藏品作為出發點，挖掘藏於其中有關臺灣二戰前後至冷戰時期與全球南方間之交流過程中所產生的藝術作品，藉以討論臺灣與東南亞，乃至亞、非、拉等「全球南方」國家之間的互動關係和連結，以呈現過去臺灣於冷戰時期所扮演之重要角色，此外亦透由當代藝術家對於該時期的研究及回顧，重新定位臺灣戰後的國際交流史。依時序本展分為四大主題，分別為：大撤退、南方的秘密、哀敦砥悌、就地南方。陳建榮個展「Finders Keepers（暫名）」延續藝術家近年來創作，藉由理性與感性層疊交纏的樣貌展現人處於都會文明空間下的狀態，並運用視覺動能與意義流動，呈現時空和感受的游移性。傅雅雯個展「變形中」跨領域結合各種技術，探討身體力量對物體運動產生的影響，將隱形張力轉化為視聽影像，以此呼應現處的生活形態。廖祈羽個展則以擅長錄像敘事手法交疊真實與虛構，並透過關於生與死、愛與相伴的故事，觸及在世與來生的總總辯證。鄭先喻個展「injector after_null」延續2017年個展「injector before_null」當中的作品《sandbox》理念，運用手機訊號的攔截與傳送方式，導引觀眾探究人類視界對於事物存在的定義。2020台北雙年展 Taipei Biennial 2020，張永達，立霧溪河床侵蝕，2019，太魯閣探勘攝影紀錄。圖/藝術家與臺北市立美術館提供。 2020年10月，第12屆台北雙年展將正式登場。本屆雙年展由思想家布魯諾．拉圖（Bruno Latour）和馬汀．圭納（Martin Guinard）共同策展。兩位策展人以「你我住在不同的星球上：外交新碰撞」（中文暫譯，英文展名：“You and I don’t live on the same planet”— New Diplomatic Encounters）為本屆雙年展命題，聚焦生態議進行策展，企圖轉化議題討論過程中的歧見和衝突為具建設性的對話，透過雙年展將美術館打造成讓不同觀點交會的場域。本屆台北雙年展將以積極的行動深掘人類與非人世界的折衝關係。在深入論述當代社會關注議題的策展基礎之上，試圖連結策展團隊與在地社群，使本屆雙年展命題更趨立體而具層次。 2019年度捐贈典藏 Art work donation in 2019，楊茂林，《封神演義-摩訶婆娑世界的夢幻島》，2006。（系列選件），銅、金箔。圖/臺北市立美術館典藏/提供2019年度捐贈典藏 Art work donation in 2019，蔡雪溪，《臺北孔子廟》，1941，膠彩、絹本，69 × 145公分。圖/臺北市立美術館典藏/提供2019年度捐贈典藏 Art work donation in 2019，夏陽，《周處斬蛟》，1965，水墨、紙本，25 × 65公分。圖/臺北市立美術館典藏/提供40001(NEW)黑色系列：寵愛狗狗 #17，2019AGLAOPHOTIS ，2015石屋 ，2010(NEW)黑色系列：寵愛狗狗 #4S，2019天目大碗，2014三個兒子，2018玫瑰，2015夏日晚霞 Sunset glow at summer times，2018MAGIC OF JAZZ 1，2009在山谷中回音-7，2019喜氣羊羊 / Triumphant Double Sheep (文創)，2016可以領養企鵝了，2016我想騎豬，2019赫耳墨斯和小酒神 Hermes bearing the infant Dionysus，2015青花瓷瓶花 No. 1，2019放空日，2018酣夢正香甜   ，2018祈禱，2007Birds Party，2015(NEW)白色系列：寵愛貓咪 #17，20192019-05-03｜撰文者：文：臺北市立美術館 / 圖：非池中藝術網27622014-11-19｜撰文者：圖 台北市立美術館提供35322019-03-30｜撰文者：台北市立美術館/非池中藝術網編輯整理54552014-11-19｜撰文者：圖 台北市立美術館提供43092019-02-13｜撰文者：林侑澂67642014-11-19｜撰文者：圖 台北市立美術館提供3213",
        "【重磅快評】當憲兵成了東廠…果然影射的殺傷力最強！ ": "憲兵指揮部臉書粉絲專頁昨天貼出一張「佈憲」保防單元劇的劇照，由於劇照中遭逮捕者的禿頭與藍衫造型酷似國民黨總統參選人韓國瑜，遭藍委陳宜民批評是影射韓國瑜是「匪諜」，也引發網路熱議。\n\r\n國軍是國家的軍隊，也是最該保持行政中立的政府單位；憲兵尤是「民眾之褓，軍伍之師」，更該是國軍的模範。若連國軍、憲兵部隊都不以行政中立為念，還自秀下限到學起網軍搞起「影射」把戲，意圖「殺傷」執政者的政治對手，還能奢望他們保家衛國、捍衛中華民國主權與人民嗎？\n\r\n依據憲兵指揮部說法，憲指部負責製播2019年具憲兵特色的保防單元劇，以宣導保防安全觀念，鞏固官兵心防；自3月起即依共諜案例改編為單元劇劇本，將劇情定名為「佈憲」，並由官兵擔任演員，歷時8個月的討論及拍攝，旨在探究中共對現、退役官兵的吸收手法，提醒國軍官兵注意保密防諜警覺，並籲請外界勿做政治解讀。\n\r\n若憲指部真是本於前述說法拍片，不禁要問憲指部，誠不知那個共諜案的涉案者，有著如同韓國瑜一般的禿頭及藍衫？是否也該對外說明「範本」一下？身為國軍文宣單位，本該有著對文宣內容的高度敏感性，難道竟不知韓國瑜是以禿頭及藍衫為標誌造型？\n\r\n更進一步言，當今最火紅的「共諜」，或是共諜的最佳「範本」，不就是民進黨政府大炒特炒的「王立強」？難道在網路上以許多猶如沙龍照現身的「王立強」，竟是身著禿頭與藍衫？憲指部相關文宣人員不打鐵趁熱，專業度也未免太差！\n\r\n當今知名「東廠」代表、蔡政府前促轉會副主委張天欽曾說，「間接影射殺傷力最強」！本該是鐵衛部隊的憲兵好的不學，卻寧可去學「東廠」，大玩特玩「影射」武器，沉淪至此，怎不讓人民嗟嘆再三？\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    假共諜案再有新發展！國民黨副秘書長蔡正元今晚在臉書公布壬立強今晚最新與孫天群的微信手機截圖，王立強主動聯繫孫天群指無法再...                  \n                    因王立強共諜案，傳出澳洲聯邦警署揚言將調查涉及利誘的國民黨副祕書長蔡正元，今天中午受訪時反批，「澳洲是包庇騙子的國家」。...                  \n                    總統候選人韓國瑜競選辦公室今天上午召開「全民搜尋！楊蕙如現蹤！」記者會。被問及王立強案是不是會影響選情，總發言人王淺秋表...                  \n                    選前倒數一天最後衝刺，前總統馬英九今天一早到台北文山區木柵市場陪同競選連任的國民黨立委賴士葆車隊掃街，馬英九人氣強強滾，...                  \n                    王立強共諜案再成大選焦點，國民黨副秘書長蔡正元昨天公布，一月七日他與王立強的視訊交談影片，民進黨副總統候選人賴清德說，如...                  \n                    去年11月23日，澳洲雪梨晨鋒報揭發「王立強案」，引爆「共諜」介入台灣大選，民進黨隨即發動反滲透法立法、推出「護國保台」...                  \n                    澳洲「世紀報」（The Age）今天報導，澳洲當局緊急向台灣當局簡報一起疑似是行賄及脅迫的密謀，當事人是自稱中國間諜、赴...                  \n                    去年11月23日，多家澳洲媒體報導，一名中國大陸籍男子王立強自稱中共間諜，已向澳洲政府尋求政治庇護。王立強受訪表示，上司是香港上市公司「中國創新」和「中國趨勢」董事會主席向心，自己曾策劃滲透香港的大學校園，並參與銅鑼灣書店綁架事件。他還曾在台灣組織網軍，目的是在2018與2020的選戰，替藍營助選。                  \n                    台北地檢署偵辦中國創新投資公司向心、龔清夫妻在台發展共諜組織案，去年底已秘密約談向心在台購買豪宅出租的蘇姓房客，訊後同樣...                  \n                    王立強共諜案疑雲在大選前夕再度成為焦點，陸委會發言人邱垂正今（9）日表示，民主法治是台灣社會珍視的核心價值，各界應該尊重...                  \n                    對於澳洲媒體報導自稱共諜的王立強表示受到來自台灣一些人士的威脅，行政院副院長陳其邁表示，選舉到了，有些人會用似是而非的選...                  \n                    針對澳洲媒體報導自稱共諜的王立強指控受到國民黨副秘書長蔡正元、中國商人孫天群的威脅，法務部政務次長陳明堂今天表示，澳洲警...                  \n\n\n\n\n\n",
        "广州开启营商环境3.0改革：为企业提供活力发展空间_新浪财经_新浪网": "　　原标题：广州趁势开启营商环境3.0改革：为各类企业提供具有活力的发展空间　　“广州在经济的总体运行方面克服了困难，特别是在重大项目带动经济发展方面，实现了良好的成效。”　　今年前三季度，广州以6.9%的GDP增速领先于京沪、广东全省及全国。　　同时，这座“千年商都”还正谋划进一步加速高质量发展，并将营商环境改革作为重中之重。　　在10月26日的“读懂中国”广州国际会议上，广州市大湾区办常务副主任、市发展改革委副主任陈建荣在介绍该市前三季度经济表现时透露，广州将推出营商环境3.0改革。　　值得注意的是，近日，广东省委全面深化改革委员会印发《广州市推动“四个出新出彩”行动方案》，并强调要把支持广州“四个出新出彩”实现老城市新活力与支持深圳先行示范区建设紧密结合起来，以同等的力度，全力推动实施。　　这其中，“现代化国际化营商环境出新出彩”便是之一。　　近年，广州在营商环境改革上力度颇大。早在2018年10月，广州便出台了《广州市营商环境综合改革试点实施方案》，启动实施营商环境1.0改革。　　今年3月，上述方案实施还未满一年，广州便又出台了《广州市进一步优化营商环境的若干措施》，升级实施营商环境2.0改革，并提出，打造1个全国领先的‘智慧政务’平台，争创2个走在前列的国家级试点示范区域，推进10大重点领域营商环境攻坚工程。　　此番，陈建荣透露，接下来广州还会推出营商环境3.0改革。此举旨在进一步支撑发展，“就是为了营造更好的发展氛围，为各类企业提供具有活力的发展空间”。　　事实上，近年广州营商环境优化的效果也已逐步显现，今年前三季度便很直观。广州市统计局的数据显示，初步核算，前三季度广州全市地区生产总值17869亿元，增长6.9%，比上年同期提升0.6个百分点，也高于全国（6.2%）、全省（6.4%），并在主要城市中位居前列。　　“广州在经济的总体运行方面克服了困难，特别是在重大项目带动经济发展方面，实现了良好的成效。”陈建荣表示，今年前三季度，广州投资继续较快增长21.1%，其中基础设施投资和工业投资分别增长27.6%和25.9%；消费平稳增长8.2%，限额以上批发零售业实物网上零售额增长12.9%；出口降幅（-8.2%）比上半年收窄0.3个百分点，进口增长11.8%。　　此外，新经济加快成长，市场活力不断增强。前三季度，广州高技术制造业增加值增长20.9%；新能源汽车、平板电脑、智能手机产量增长81.9%、99.6%、53.8%；保税物流进出口增长24.6%，跨境电商进出口增长41.9%；全市实有市场主体增长12.9%，实际利用外资增长8.3%。责任编辑：贾振飞 203186430724小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "新契机下，职业教育发展如何寻求新动能？": "　　新契机下，职业教育发展如何寻求新动能？　　新华社北京11月29日电（记者王思北）职业教育作为我国教育事业的重要组成部分，近年来受到社会的广泛关注。今年，国务院印发《国家职业教育改革实施方案》，明确把职业教育摆在教育改革创新和经济社会发展中更加突出的位置。在29日举办的第十届新华网教育论坛上，职业教育领域相关专家学者、职业教育院校负责人等，围绕“全新发展契机下，职业教育在人才培养、办学模式上的发展之路”进行探讨交流。　　“目前数字经济成为经济增长点，人工智能成为发展引擎，推进职业教育发展也应适应这一趋势。”教育部学校规划建设发展中心副主任陈建荣认为，应通过构建数字化、智能化的产教融合平台加快高质量职业教育建设。　　如何更好地将职业院校发展和产业布局深度融合，提高专业建设水平，更好服务地方和区域经济？这是众多职业院校思考探寻的问题。\n\n\r\n    (window.slotbydup = window.slotbydup || []).push({\r\n        id: \"u5981866\",\r\n        container: \"_kaqw1o7bid\",\r\n        async: true\r\n    });\r\n\n\n\n\n　　“产教融合是职业教育的实质，也是职业教育改革的主题。”北京电子科技职业学院院长孙善学说，学校探索形成了产教融合机制化、人才供给精准化、社会服务多样化的办学模式，目前已同有关企业建立了14个校企联合体。　　“通过和企业共建产业学院、共建专业、共建课程、共训师资、共建平台、共同开发高端认证证书、共同走出去、共育人才，形成‘课证共生共长’模式，这是我们产教深度融合、校企合作的密钥。”深圳职业技术学院副校长马晓明说，将专业教学标准和企业标准结合起来，使学校不仅能培养胜任基础性工作的人才，也能培养产业高端人才。　　北京联合大学机器人学院综合研发创新中心主任盛鸿宇认为，作为职教工作者，要走在技术发展最前线，把学生感兴趣的东西移植到课堂，让学生再去学习和开发。\n\n\r\n    (window.slotbydup = window.slotbydup || []).push({\r\n        id: \"u5981866\",\r\n        container: \"_kaqw1o7bid\",\r\n        async: true\r\n    });\r\n\n\n\n\n 【编辑:郭泽华】 \n一路走好！胡汉三扮演者刘江去世 曾三次患癌致敬赛场边的无名英雄！是他们的辛劳，让体育发光央视五一晚会不带观众录像 来看看有哪些节目！珠峰海拔6500米5G基站开通 珠穆朗玛峰峰顶覆盖5G信号古生物学家发现中生代哺乳动物新物种命名“疯狂野兽”印尼民众掀日光浴热潮 晒太阳能杀死病毒吗？ 医生：不能75岁“骑行达人”完成华南骑行 行程2000余公里排管中心致信中国女排：越是艰险越向前鬼吹灯作者侵权“鬼吹灯” 天下霸唱还能写胡八一吗？海外留守记丨菜种一批死一批，活一批娃拔一批武磊向医护人员表达敬佩：困难需要用爱和智慧战胜大熊猫国家公园：野生大熊猫母子嬉戏 发现其暂居所想拥有月亮的一部分？这块月球陨石估价200万英镑夕发朝至！“五一”乘高铁去这些地方玩更方便美高中生献策NASA 首架火星直升机得名“机智”号多地出台鼓励扶持政策 别拿电竞行业不当“干粮”憋坏了！五一机票酒店预订暴涨，报复性旅游要来？体坛观察|短大队开营难觅王濛身影 背后深意几何？中国援尼泊尔医疗队抗疫记：异国他乡的坚守海岛渔村故事：美景吸引人 故事留住人疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难昆明市人力资源市场恢复现场招聘意大利自行车选手疫情期间送外卖北京冬奥校招“云面试” 400多考生参加四川南充上演百牛渡江吃草奇观江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝男子卖板栗用手称重 价格能精确到“分”马德里“线上”网球赛 老将艰难取胜健美选手？日水族馆企鹅秀“腹肌”潜水员冰下拍到裸海蝶Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "\r\n“千年商都”广州展示经济“新活力”": "　　新华网广州10月26日电（记者 卢鉴）2019年“读懂中国”广州国际会议于10月26日在广州开幕，记者从会议首场新闻发布会上获悉，在全球经济放缓、不确定性增加的背景下，今年前三季度广州经济运行呈现“稳中有进”的特点，“千年商都”广州向全球展示出其持续的经济韧性和产业活力。　　新闻发布会现场。新华网 朱皓 摄　　会上发布的数据显示，据初步核算，今年前三季度，广州市实现地区生产总值17869亿元，增长6.9%，比上年同期提升0.6个百分点。其中第一产业增长3.6%，第二产业增长4.9%，第三产业增长7.9%。　　“今年前三季度广州经济呈现‘稳中有进、进中提质’的态势，新动能加快集聚，经济发展充满韧性和活力。”广州市统计局副局长冯俊在发布会上说。　　工业投资和新兴产业蓬勃发展的数据，反映出广州发展潜力和经济增长新动能。来自广州市工信局的数据显示，前三季度，广州市规模以上工业增加值、工业总产值分别同比增长4.4%、3.4%，工业投资总量居全省第一，其中，战略性新兴产业发展加快，八大新兴产业增加值同比增长7%。　　本次“读懂中国”国际会议首次在北京之外的城市举行，是哪些因素让这座“千年商都”持续展现出经济“新活力”？广州市大湾区办常务副主任、市发展改革委副主任陈建荣从城市历史、工业基础和发展模式等多个维度进行了解读。　　“首先，广州是‘千年商都’，是开埠两千多年从未关闭的通商口岸，具有深厚的历史文化底蕴，它是粤港澳大湾区核心城市之一，营商环境正不断优化；其次，广州的工业底子厚，它拥有41个工业大类中的35个行业，涵盖传统制造、高技术制造和先进制造等各个行业，是华南地区工业门类最齐全的城市，当前广州的发展已经进入到了一个注重研发、设计、产业成果转化和产品市场化等全产业链发展的新模式，这背后是制造业产业链的打造和人才的集聚效应在起作用。”陈建荣说。 ",
        "天冷一樣有很多蔬菜適合栽種這位「綠手指」親自解說 ": "網頁列印內容來自網址: https://www.worldjournal.com/6592548/article-link/ 影音來源：記者王全秀子南加「綠手指」眾多，園藝達人陳建榮（George Chen）日前在核桃市慈濟園藝班開課，講解適合冬季種植的蔬果，讓喜愛園藝的民眾在冬季也能吃上自己種的有機蔬菜。如果要在冬天吃到，現在就要播種開種，要把握好時間。陳建榮說，冬季大家都愛吃火鍋，比如台灣茼蒿、豆苗、菠菜、油菜、小白菜等葉菜類，就很適合冬季種植。豆苗也非常適合冬季種，假若等到3月溫度逐漸升高，葉菜就容易得病。吃豆苗也可以吃豆子，一舉兩得。假若只吃豆苗就可以考慮不用搭架子，三至四吋之間就可以種一棵，長到一呎高的時候就可以摘豆苗尖尖，這樣可以一直吃到隔年2月。台灣夏天颱風過後，種植葉菜類17至20天就可以採收，但是在洛杉磯可能需要六周至兩個月時間。因此陳建榮建議，種植下去後若長出菜葉，不要一次性全部採完，首先摘去靠近根部的大葉子。譬如種植茼蒿，就不要一次性全部割完，因為冬天出芽率很高，但也不要把靠近根部的剪掉太多，因為葉菜會受凍。洛杉磯的冬天夜間相對較冷，溫差較大加上霜凍，就會導致蔬菜長得不會很好。譬如種菠菜，到了冬天就要用布蓋著防止霜凍，他建議民眾可以在佳得寶（Home Depot）購買EMT二分之一的金屬電管，就可以非常容易地搭架子。根據他的經驗，如果用四分之三型號金屬電管就會過硬，搭好架子再在上面蓋一層布，冬季的蔬菜到了12月才會長得更好。他建議，根據當地天氣溫度觀察，若是華氏40度左右就要開始為蔬菜蓋布。但是棚內溫度太高也不行，葉菜不僅很容易生病，也會悶死，因此民眾要把握好溫度。再則若想吃嫩一點的葉菜，他建議種植密集一些，比如現在也是種植芹菜的季節，密集種植的話蔬菜就只會衝高，不會長側葉，這樣吃起來就會比較嫩。除了葉菜類，吃火鍋也少不了蒜頭、蔥花，「現在這個時候就非常適合種蒜頭」，陳建榮表示，長芽的蒜頭剝開後直接種就可以，也可以用濕紙巾或濕毛巾蓋在蒜頭上悶幾天，待到他們發芽也可以。如果家裡院子的面積有限，也可以在盆子裡種蒜和蔥。他現場示範適合種蒜的盆子，當土填滿蒜頭種下後，可以時不時稍微轉一下盆子，轉換日照的位置，蒜頭營養多就會長得好。若想吃蒜薹就要挑選中間有硬梗的蒜頭種植。而蔥就更簡單了，超市買了蔥切下來的根部就可以下土種，也可以選擇水培。冬季蔬菜現在就可以著手播種，另外針對夏季蔬菜他建議可種萵苣、A菜等氣味較重的葉菜，因為夏天很多葉菜類容易有小白蛾、黃蝶來產卵，如果氣味重就會受到蟲子「青睞」。不過他還是推薦夏天種植絲瓜、蒲瓜、苦瓜、青椒、茄子等，產期長且也不容易長蟲子的蔬果。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({});世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "Redirecting to https://www.bnext.com.tw/article/55802/award": "",
        "影／情侶海產店用餐驚見「碗外蛆亂爬」怒po網！業者：碗是燙的怎麼有活蛆？ ": "記者許宥孺／高雄報導高雄市一名男子到旗津一家海產店點了蚵仔煎和海產粥，沒想到吃到一半竟然發現碗外圍和桌上爬了許多白色不明物體，仔細一看竟然是好幾隻蛆在蠕動，氣得上臉書「爆料公社」投訴，引發網友一片熱議。高雄市衛生局23日上午前往店家稽查，不過現場沒有發現蟲體，另針對環境衛生部分命令限期改正。 ▲情侶到旗津海產店用餐，驚見蛆在碗外爬。（圖／翻攝自爆料公社）▲情侶到旗津海產店用餐，驚見蛆在碗外爬。（圖／翻攝自爆料公社）男子在社團po出照片和影片，許多白色小蛆就在桌上蠕動，網友留言：「這是膠原蛋白大餐的概念嗎？」、「我的頭好癢」，不過也有網友提出質疑：「既然是現煮的熱騰騰。 為何還活動自如」、「蛆爬成這樣？端菜的人都沒發現嗎？」▲桌上也有許多白色小蟲在蠕動。（圖／翻攝自爆料公社）老闆娘還原22日當天情況：「這兩天營業時間都很忙，當天是隔壁叔叔熱心幫忙端菜，一對情侶點了海產粥和蚵仔煎，海產粥先上桌，吃到剩碗底一點點剩下一隻蝦子，要端蚵仔煎過去的時候，才跟我們說碗外面有蛆。自己沒有看到碗的外面有蛆，是叔叔說碗的外面真的有東西，但是因為昨天我很忙，他們也沒跟我講，所以我也不曉得。」老闆娘表示：「海產粥是熟的，不可能有蛆，而且蛆是在碗的外面，到底怎麼來的也不曉得」。老闆娘強調，店內的碗並不多，當天碗已經有很多客人用過，也洗過好幾次了，事後姪子已經在網路上留言向男子道歉，如果男子要求賠償的話，一定會退錢，自己也希望能和男子見上一面，當面向他道歉。▲高雄市衛生局到店家進行稽查。（圖／記者許宥孺翻攝）衛生局23日上午到店家進行稽查，食品衛生科長陳建榮表示，現場沒有發現蟲體，不過經檢查，現場冰箱溫度不符合規定以及垃圾桶未加蓋，違反食品安全衛生管理法第8條地1項規定，店家如果未限期改善，將開罰新台幣6萬元。►腦公！你不可以賴帳喔【更多新聞】正妹視力模糊眼出血　醫檢查「眼睛閃亮亮」：麻油雞補過頭！\n高雄曳引車勾路樹「連根拔」！　車頂遭壓凹駕駛頭部受傷\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※高雄市一名余姓男子在23日中午12時25分，駕駛曳引車沿著大順二路往左營方向行駛，行駛過程中疑似車體勾到路樹，造成路樹連根拔起，倒塌壓在貨櫃車頂，余姓駕駛頭部受傷送往醫院治療。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "「素養導向」是什麼？ 108課綱上路70%家長困惑": "108課綱上路，全國家長會長聯盟也針對課綱做了問卷調查，發現有七成家長，不了解課綱強調的「素養導向教育」什麼意思，甚至有4成家長，對新課綱抱持悲觀態度，專家解釋，素養導向其實就是希望學生，能把學校所學活用在生活當中。台北市忠孝國小老師陳建榮vs.學生：「平安夜明天是什麼節，聖誕節。」忠孝國小教室裡，班導師陳建榮提問，學生熱烈應答，這一堂上的是電影欣賞課程。台北市忠孝國小老師陳建榮vs.學生：「牠是一隻什麼？刺蝟，刺蝟。」影片開始，小朋友就被動畫吸引，只是看到一半，老師按下暫停鍵，不斷拋出問題讓大家腦力激盪，希望不像過去電影欣賞課，同學看完影片卻只達到娛樂效果，沒有反思學習，除了看影片，這堂課還有這樣的內容，台北市忠孝國小老師陳建榮vs.學生：「她活到19歲之前，她就簽了器官捐贈的同意書，所以她過世之後，她的器官可以捐給8個不同的人。」從電影到報紙新聞老師陳建榮有一套脈絡，課堂中播放聖誕節影片，讓小朋友了解在這個節日讓人聯想到關心關愛，和學習付出，再拿報章案例帶入生活議題，這樣的安排，其實就包含了108年度，剛上路的新課綱強調的素養導向教育。台北市忠孝國小老師陳建榮：「孩子在聖誕節，從以前他們常常覺得今天他就可以得到很多禮物之外，希望他們可以把聖誕節有更多的這些感恩惜福，還有這一些行動能夠真的表達出來。」記者羅鼎傑：「小朋友在教室裡面和同學老師互動熱絡，108年新課綱上路了，全國家長會長聯盟也針對家長們做了一項調查，問問大家對於這新課綱裡面的素養導向究竟理不理解，沒想到表示不清楚不理解的家長高達70.2%，那麼再問到家長們對於這個新課綱所抱持的態度，有39%的家長是認為是悲觀的，顯示家長們對於這一份108年新課綱信心明顯不足。」全國家長會長聯盟理事長楊郡慈：「大家比較關注的一點是到底教師準備好了沒，那之前金車基金會他們其實有一個調查，是顯示8成的教師還沒有預備好，新課綱有19個議題的融入，然後再加上課程教學教法可能需要改變，為什麼因為可能要讓孩子了解什麼是素養。」108課綱內容文鄒鄒，解釋核心素養，是強調學習不局限在學科知識和技能，而是關注學習和生活的結合，只是這樣的解釋還是不少家長覺得好抽象。北市府教育局國小教育科科長鍾德馨：「譬如說我們在學習做開車駕駛這個部分，我們過去可能說我們看了一個教學影片，然後知道開車的一些技術，然後在模擬場練習，但是它畢竟還不是一個真實情境，可是到素養導向之後，我們很重視就是他除了學會怎麼開車這些技術之外，我們能不能實際到現場，等於說我們讓他有個臨場開車這樣的一個經驗。」素養導向教學就是希望學生不再是囫圇吞棗，硬把公式課文知識背起來，而是讓學生知道怎麼把學到的東西用在生活中。大直高中公民老師黃益中：「素養認為說這個東西應該是，分數考試不是絕對，而是一個怎麼樣讓學生培養帶得走的能力，將來出社會以後，面對新的社會所能適應社會的能力。」108年度課綱，家長如果想深入了解，全國家長會長聯盟理事長也坦言確實有困難，但家長更擔心的是難懂的課綱，第一線的教學老師又了解多少，楊郡慈建議家長可以從了解老師們的課程內容著手，再進一步了解課綱意義，或是透過教師公開觀課，實際了解家中小朋友在學校的學習內容和模式，從師長的努力下，讓這份108年不明課綱，能擺脫重重疑慮，更有效培養台灣未來的主人翁。更多 TVBS 報導國小性教育太混亂？ 綠批李佳芬「造謠說謊」 性教育風波！ 綠抨擊韓國瑜夫婦：教壞囝仔大小 蘇揆批李佳芬散播「國小性教育謠言」 韓辦回應了 蘇揆：李佳芬為教育機構負責人 散播謠言很不當",
        "天啊！吃蚵仔煎發現一堆蛆　店家出面道歉│TVBS新聞網": "隨時掌握完整的時事新聞!小中大有民眾到高雄旗津老街旅遊，在一家老店點了蚵仔煎與海鮮粥，沒想到在碗的邊緣竟然看到一隻隻白色的蛆，讓他們當場沒胃口，跟店家反應，對方直接把碗收走，沒多說什麼，讓當事人很不滿而po網抱怨，衛生局獲知消息，上午前往稽查，已經沒發現違規，不過今年2月，店家也曾遭到檢舉衛生不好，衛生局已經開出勸導單，要求改善環境。"
    },
    "Q5": {
        "春節團圓看電影！名師私房推薦：寓教於樂的闔家好電影清單": "\n                為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n            服務時間：週一～週五：9:00~17:30　 客服信箱：parenting@cw.com.twCopyright © 親子天下 翻轉教育. All rights reserved. 版權所有，禁止擅自轉貼節錄 {{ content.data.title }}✎ {{ article.content }}",
        "\r\n\t當全球陷入缺藥荒　台灣藥廠怎麼逆勢出擊？ ": "文 / 今周刊編輯團隊武肺疫情已衝擊全球主要原料藥出產國，間接造成斷鏈危機，對台灣醫藥產業帶來哪些影響；而中國、印度、南歐等地疫情嚴峻，又將為台灣的原料藥產業，帶來哪些新機會？當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。3/12日，食藥署發布新聞說明，由於疫情造成國際原料藥斷鏈，恐造成抗生素、止血藥品短缺的風險，已緊急調查國內藥品供應狀況。作為藥品製造成分，原料藥可說是各大藥廠的根本命脈。會讓政府不得不緊張，是因為全球重要的原料藥生產地接連淪陷。工研院產科國際所分析師陳建榮提到，以台灣製藥產業的原料藥進口國來看，「中國就占了50％，日本14％、韓國13％、印度7％......。」前幾大進口國都屬於疫情重災區，在生產人力、交通物流面臨各種問題，此刻，原料藥的取得格外困難。內需為重、外銷為主 兩類型原料藥廠處境不同台灣生物產業發展協會理事長李鍾熙進一步解釋，原料藥短缺應分成兩部分來看：第一，是以生產學名藥、製劑為主的台灣藥廠，「像永日、中化生、生泰，他們有自己的學名藥公司，以台灣自銷為主。」另一是以神隆、台耀、旭富等公司為主，是製作原料藥，以外銷國外市場為主的廠商。「影響較大的，是學名藥藥廠。」李鍾熙指出，由於健保藥價格普遍不高，以台灣市場為主的國內藥廠，原料藥來源大多來自中國，才能以低成本生產藥品，「但因為疫情的關係，有些台廠庫存低，只剩下幾個月。」陳建榮指出，以目前國內藥廠庫存來看，庫存約為3個月到半年左右。部分產品種類少的小藥廠，由於庫存更少，更易遭遇原料藥短缺的問題。他也提到，印度最近限制了26種原料藥出口，也讓全球原料藥供應更加緊縮。原料藥短缺，會帶來哪些衝擊？展旺生技總經理陳勇發認為，首先被影響的藥品，包含抗生素、醫療用維他命、止血藥、糖尿病等慢性病用藥，「因為慢性病藥品用量大，價格又不能太貴，中國（原料藥）就很有競爭力。」陳建榮也提到，印度原料藥限制政策，也會導致止痛藥的短缺。但李鍾熙也提到，像神隆這類以癌症藥為主的藥廠，衝擊就不明顯，反而是抗生素這類大宗用藥，對中國依賴難以轉換。台耀化學執行長楊志平以抗生素為例，「中國用量有幾千噸，生產有規模經濟，但台灣可能就幾百噸。」這種大規模發酵才能製造的原料藥，在人力成本有優勢、國內市場有需求，以及法規條件可容許的中國，成為全球最具競爭力的生產地點。旭富製藥科技發言人楊文禎也提到，原料藥所需要的化學品種類繁多，但量又不大，很難由台灣廠商自行生產。在這個情況下，若疫情的衝擊持續到藥廠庫存告急，李鍾熙認為台灣自行生產仍非長久之計，「這不是技術問題，是划不來。」他話鋒一轉，提到台灣幾家原料藥藥廠，走的是高附加價值藥品市場，幾乎都以外銷為主，「你看這一類的公司，他們股票（價格）也比較好。」(閱讀全文…https://bit.ly/2UtO2SC  )更多內容，請參閱最新一期《今周刊》(第1215期)▲（圖／翻攝自今周刊）閱讀更多文章，歡迎加入今周刊粉絲團&LINE你可能也會感興趣 》美國疫情爆發前也很仰賴旅遊史　醫師：台灣「這點」太危險了！ https://bit.ly/2QVgyKG別人30分鐘就能上台，他卻花3天準備...志村健40年舞台生涯體悟：在掌聲中死去是最棒的 https://bit.ly/2wDBxes「無接觸、旅遊史確診者越來越多」　醫師：台灣防疫的動作很危險，像是在玩火 https://bit.ly/2WVs4Ke危機入市除了0050還有哪些「好選擇」？一張表看：這8支ETF表現擊敗大盤 https://bit.ly/2URh8dR誰說婚姻是愛情的墳墓？說「這句話」讓他激情又興奮 https://bit.ly/33Yymdx\n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "紐約市雖無冠狀病毒感染者但謠言比病毒殺傷力更大": "\n\n\n打印\n\nNo media source currently available紐約市衛生局長周二在紐約市中國城說，紐約市感染新型冠狀病毒的風險低，但衛生當局和社區的準備很充分；她呼籲紐約人提高警覺，發現症狀立刻與醫生聯絡；同時她也要求民眾將事實與恐懼區分開。有社區人士指日前在微信上瘋傳的一則有關華人社區已有確診冠狀病毒感染病人的消息是謠言。隨著新型冠狀病毒在中國的快速蔓延，紐約市衛生局長巴爾波特（Oxiris Barbot）週二來到全美華人最多的社區之一的紐約曼哈頓華埠中國城舉行記者會。她說：紐約市至今仍然沒有被確診的新型冠狀病毒感染者，“至關重要的是，我們要繼續保持這種開放式溝通，到目前為止，我們已經接到了70多個醫生的電話，他們對這些有流感症狀的患者進行了治療，並與他們一起確定最佳行動方案。我要很高興地說，我們紐約市還沒有診斷出冠狀病毒（感染者）。還沒有人上升到甚至要考慮或收集標本進行診斷的程度。”紐約人感染的風險低、準備足巴爾波特表示，紐約市現在的狀況是被這一病毒感染的風險仍然很低，但紐約市所做的應對這一病毒的準備卻是很充足的。這也呼應了紐約市長白思豪早前所說的，紐約市早晚會出現新型冠狀病毒的感染病人，只是不知道什麼時候。巴爾波特強調了應該如何準備應對這一挑戰：“目前紐約人保護自己最好的途徑是任何人在過去14天去過武漢，或是接觸過去過武漢的人，或者是有發熱、咳嗽、氣短症狀的人，必須聯繫他們的醫生，這就是我們在這裡舉行這個會議的重要性。因為最佳預防陣線就是在第一線預防，這才會有最好的治療效果。我們希望紐約人能繼續他們的日常生活，但當有症狀時必須儘早就醫。”其實專業人員現在能提供的有關預防新冠狀病毒的措施，按照美洲中華醫學會行政總監陳建榮醫生的說法，都是一些老生常談，陳建榮說：“基本上就是跟預防流感和肺結核差不多的措施，就是洗手，用肥皂洗20秒，如有咳嗽就要戴口罩，如果接觸了什麼東西後不要接觸你的臉，因為這樣很容易被感染。”“微信”上瘋傳的謠言危害華人社區紐約市衛生局長巴爾波特今天還提到，在對抗冠狀病毒的時候必須將事實與恐懼區分開來，她呼籲民眾要搞清楚什麼是事實，什麼恐懼。而這幾天在華人社區就瘋傳一則所謂已經有確診病人的謠言。對此市議員陳倩文辦公室社區聯絡員陳少風，還點了華人廣泛使用的社交網站“微信”的名。“沒有經過證實的新聞最好不要亂傳，就好像其中有一條，我們最近看到的，說在唐人街有一個病人感染了肺炎，然後在王佳廉中心，然後轉到一個下城的醫院。這個傳言就傳得很真實，然後在微信上瘋傳。所以這個事情對社區的危害性很大，因為我們華人社區最近有很多新年的活動，將一些沒有經過證實的謠言轉發出去會給華人社區造成很負面的影響，希望大家關注新聞很重要，但是要去找可靠的新聞，經過證實的新聞採取我們可以採取一些必要的手段去保護自己像洗手帶口罩啊。但是謠言可能會比這個肺炎殺傷力更大。”除了謠言的殺傷力，還有與會的社區記者提出，有人到藥房裡去搶購口罩，囤積口罩以抬高價格，這種行為也遭到包括紐約市衛生局長在內的與會人士的批評。",
        "磅礡大雨中撐傘「漫步」國道3號 土城警急攔迷途翁 ": "65歲患有失智症的曾姓老翁，本月27日晚間因迷路不慎走到國道三號土城段路肩，被當時在執行交通守望勤務的員警眼尖發現，即時通報派出所攔截才將他帶下國道，員警事後發現曾翁雖表達不清，但身上有張寫有家屬聯繫方式的小卡片，經聯繫後由家屬帶回，結束虛驚一場。\n\r\n警方表示，當時土城警分局交通分隊小隊長陳建榮27日晚間6時許在中央、大安路口執行交通守望勤務時，眼尖發現竟有一名民眾撐著傘漫步在國道3號的路肩，趕緊通報轄區頂埔派出所到場協助。\n\r\n員警劉皇辰、蔡宜庭獲報後趕往，攔下老翁詢問後，才發現老翁疑似患有失智症，無法完整表達其人別資料，更不知道自己已經走到國道上了，眼見車輛不停呼嘯而過，只好先將老翁帶返所內。\n\r\n經檢查，員警發現老翁身上帶有聯繫家屬的小卡片，經聯繫後才得知老翁姓曾，就住在土城亞洲路；曾翁兒子接獲消息後也趕往派出所，表示因父親患有失智症，曾多次獨自外出失蹤，才會在他身上放聯繫資料卡，非常感謝警方的協助，日後會對於父親走向會更加注意，以避免父親再度走失。員警將迷路走上國道3號的曾姓老翁帶回派出所，隨後在他身上發現寫有資料的小卡片，聯繫後由家屬平安帶回。圖／警方提供\n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失至少上百萬元。昨天下午向警方...                  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失慘重。昨天下午向警方報案，目...                  \n                    18歲孫姓男子日前在新北市板橋區不滿騎機車的鄭姓男子催油門聲太吵，尾隨追上至夜市後，涉嫌持彈簧刀刺傷鄭男後腰，深達5公分...                  \n                    台鐵3198次區間車在高雄新左營站和楠梓站之間的屏山巷平交道發生事故，造成司機員及3名旅客受傷送醫。台鐵成立一級應變小組...                  \n                    受到今天下午1點多在高雄屏山巷鐵路平交道發生火車與聯結車相撞事故的影響，台鐵雙向都無法通行，根據台鐵的火車時刻表，如果到...                  \n                    高雄市楠梓區屏山巷平交道，今天中午1點15分發生一起貨車與電聯車碰撞的事故，目前雙向無法通車，事故原因正在調查中。                  \n                    年約45歲的印尼籍女移工阿敏（化名），為負擔重病丈夫沉重醫藥費，來台工作後不久就選擇失聯，四處打工謀求更高收入；近日阿敏...                  \n                    前香港銅鑼灣書店長林榮基，昨天早上9點在台北市中山區中山北路一家咖啡廳吃早餐，突遭身穿黑衣、頭戴鴨舌帽、口罩的男子潑紅色...                  \n                    綽號「豆漿明」的陳姓男子前天晚上找了5名同夥，持空氣槍、榔頭前往北區中清路民宅，找綽號「三粒」的男子索討60萬元的債務，...                  \n                    一名有數次竊盜前科的吳姓男子，今年4月間疑似因經濟狀況不佳想吃牢飯，持鐮刀潛入新北市石碇區一處民宅，當時在廚房的老奶奶見...                  \n                    21歲劉姓男駕駛今天上午近9時駕車行經國道3號木柵隧道時，疑因汽車機件故障引發自燃，警消趕抵現場後迅速拉水線撲滅，現場交...                  \n                    日前一名網友發覺水龍頭流出的水有異味，但房東詢問自來水公司都沒問題，於是檢查水塔，沒想到卻在水塔內發現大量廢棄物，包括煙蒂、瓶裝尿液、排泄物、垃圾、廚餘等，而大樓的住戶都已使用污染過的水源許久，讓他超級傻眼。                  \n\n\n\n\n\n",
        "『相信就能看見』": "位於台南市的南臺科大，在今年學年度大學一般組以全勝之姿晉級複賽；在疫情影響之下，複賽延期至五月，但他們團隊士氣絲毫不受打擊，反而更加珍惜多出來的時間，積極備戰，迎戰複賽！請繼續往下閱讀位於台南市的南臺科大，在今年學年度大學一般組以全勝之姿晉級複賽；在疫情影響之下，複賽延期至五月，但他們團隊士氣絲毫不受打擊，反而更加珍惜多出來的時間，積極備戰，迎戰複賽！ 南臺科大為一般組全國賽的常勝軍，但學業同時也是球員們的一大課題，在學業與夢想之間找尋平衡的他們，秉持著團隊至上的觀念一步步擦亮全國勁旅的金字招牌。 談及今年球隊的優劣時，教練傅慧榕表示：「在優點方面，今年球員們的拼勁與求勝心相當強烈，在教導他們與帶隊上的溝通相當順利，但在經驗上稍嫌不足，盼能透過多一點的賽事累積。」 隊長陳建榮說：「剛接任隊長時，帶隊上大家顯得有點被動，但在磨合後，我們達到一定程度上的默契，有時就算不用開口，隊友們也知道現在這時刻，該做些什麼，然而過程中的成就感令人陶醉。」 提到今年球隊的問題，大四學長洪春輝則表示：「我們開賽有時熱機太慢，導致常常面臨到落後戰況，而在領先的狀況也時常因為出手選擇不佳陷入亂流，希望能趁著備戰期提高球隊的穩定性！」「明白在未來的戰役不容許出現這種狀況。」 在教練身邊待最久的王子恆，從大一便深受教練的信賴，身為控衛的角色他表示：「串聯球隊，領導大家的重責大任雖然在他身上，但沒有大家就沒有現在的他了，期許在最後一年可以前進全國。」 身為全國的勁旅，也有失利踩空，晉級全國看似只是一句簡單口號，但在球員身上卻為滿身壓力，複賽的路上充滿艱辛，南臺科大男籃盼能「逆來順受，逆風高飛」。 名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "\r\n浙江安吉：绿色循环产业链让垃圾成了抢手货": "　　垃圾分类是当前社会热点，也是难点。但在浙江省安吉县却是另一种景象。安吉创新垃圾分类处理模式，上中下游一起抓，城区农村全覆盖，催生出绿色循环产业链，垃圾变废为宝，成了企业争抢的绿色资源。　　垃圾分类，村民积分换商品　　在报福镇景溪村，每天清晨，56岁的陈建荣就会开着保洁车，挨家挨户上门收垃圾。每到一户，他都会拿出手上的智能终端机，扫一扫贴在门上的二维码，然后将分好类的垃圾称重，倒入保洁车，相应积分便录入平台。老陈边忙活边说：“别小看这积分，家家户户都在意，拿积分可以换购不少商品呢！”　　张新柱是景溪村村干部，他的另一个身份是该村的垃圾分类专管员。在他的管理下，全村388户人家基本实现了垃圾分类。　　“这一办法的实施，实现了‘前端分类信息化，流程管理云端化，就地处置减量化，循环利用资源化’的目标。”报福镇副镇长谢静川介绍，短短几个月，全镇垃圾减量达到30%以上。　　作为全国美丽乡村示范区，安吉县2003年就建立了“户集、村收、乡镇中转、县集中处置”的垃圾处理模式，并试点农村生活垃圾分类。10多年来，全县187个村生活垃圾分类全覆盖，垃圾就地减量化、无害化、资源化处理率达到98.7%。　　在城区，县里出台实施方案，生活垃圾实施居民粗分、企业细分的“二级”处置：居民只需将垃圾分为干、湿两种，“湿垃圾”投放到小区垃圾桶，转运到发电厂焚烧；而“干垃圾”则由县里引进的“虎哥”环境服务有限公司上门回收。每天，“虎哥”公司的120辆车开进一个个小区，每收集1公斤“干垃圾”，付给居民0.8元“生态金”，之后公司再将“干垃圾”细分，交给下游企业处理。　　变废为宝，为不同垃圾找到出路　　分好类的垃圾如何处理？安吉县的做法是为不同的垃圾找出路。　　走进报福镇的资源循环利用中心，看到垃圾处理区域划分非常清晰：最左边是两台压缩生活垃圾的机器，全镇的生活垃圾在此中转；中间是台智能厨余垃圾处理机，可将厨余垃圾变为肥料，还山还田；最右边是可回收垃圾的堆放点，第三方公司会定期前来回收。　　为处理工业垃圾，县里引进4家专业企业。走进递铺街道的浙江嘉鸿供销再生资源有限公司，9个工业垃圾处理车间都在忙碌，有的制作垃圾燃料棒，有的回收废轮胎，有的处理废铁。公司负责人介绍，以燃料棒车间为例，垃圾经人工分拣后进入自动化生产线，经进几道程序后，轻垃圾变成碎片状燃料，重垃圾变成燃烧棒，成为下游企业的绿色能源。他算了笔账：公司日处理工业垃圾80吨，一个月纯利润有120万元。　　安吉是竹产业大县，一年竹子下脚料和竹屑就达40万吨。县里培育起15家企业，将“下脚料”制成竹纤维板、竹炭和燃料棒，实现了增值收益。　　垃圾处理给许多企业带来可观效益。走进浙江博泰家具有限公司，铲车正将几个大包裹运到固废回收仓库，透过塑料包装，仿皮塑料、网布无纺布等废弃边角料隐约可见，这些一度不好处置的“老大难”变成了“香饽饽”。“以前，这些废弃物都直接送焚烧发电厂，每吨需交480元处理费。实施垃圾分类后，九成以上废弃物都由专业处理企业上门收购，每斤达1.2—1.7元，我们以废养废，每年可节约将近100万元。”公司行政总监陈辉介绍。　　在安吉，从农村到城区、从园区到企业，不同的垃圾都有了新出路。　　以奖代补，垃圾成了抢手货　　垃圾分类处理全覆盖，并不意味着这项工作全部完成，关键还在长效机制。安吉每年拿出1亿多元专项资金，以奖代补，调动各方积极性、主动性。　　分类施策，对不同垃圾出台不同补助标准。对垃圾焚烧发电厂，每吨厨余垃圾和其他垃圾分别奖补195元、100元，一年财政补助达3431万元；对上门收集干垃圾的企业，按每户每天1.4元进行补助；在农村，每个村奖补基数3万元，再按常住人口数和外来人口数等情况给予补助。　　针对农村面源污染难题，县里采取“市场主体回收、专业机构处置、公共财政扶持”的方式，建网格、严管理、让农药袋“有家可归”，使农药废弃包装物回收率和无害化处理率均达到100%。　　走进孝丰镇横溪坞村，整个村庄竟找不到一个公共垃圾桶，取而代之的，是村道边废弃旧物制作的一个个工艺景观，以及嵌满了旧手机、录音机等电子垃圾的砖墙。而在村口一处由喷塑厂改建的工坊内，花瓶、吊灯等精美的艺术品，也是村民家里废旧垃圾制作而成。　　“我们村从2014年开始垃圾分类，2018年提出打造‘零垃圾村’的目标。目前，超过90%的生活垃圾都实现了村内生态、循环式处理。”横溪坞村村支书裘松伟介绍。　　如今在安吉，垃圾变成了稀缺资源，回收企业抢着要、城乡居民争卖钱。作为浙江省垃圾分类先行区，安吉获得了“全国农村生活垃圾分类和资源化利用示范县”称号，《安吉县农村生活垃圾分类项目》作为先进做法在全国推广。（陈毛应 沈 洁）",
        "思想纵横：做倾情奉献的无名英雄": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频赵渊杰2020年02月06日08:01    来源：人民网－人民日报\n\t在2020年新年贺词中，习近平同志这样称赞奋斗者：“许许多多无怨无悔、倾情奉献的无名英雄，他们以普通人的平凡书写了不平凡的人生。”\n\t我们的生活中有无数这样的无名英雄：几乎每天清晨，浙江省安吉县报福镇景溪村的陈建荣都会挨家挨户上门收垃圾，将分好类的垃圾倒入保洁车。在他和其他人的不懈努力下，全村388户人家基本实现垃圾分类。汉旺车站是德天支线尽头的一个小站，在岗位上度过30个除夕的原站长刘顺礼这样看待自己的工作：“虽是尽头小站，但尽责不能有尽头，尤其是节日期间，一点也不能马虎。”当前，面对新型冠状病毒感染的肺炎疫情，广大医护人员冲锋在前，义无反顾奔赴最危险的地方，留下“最美逆行者”的身影。\n\t正是无数这样的普通人，在平凡岗位上用汗水浇灌收获、以实干笃定前行、以勇毅担当尽责，才换来新中国经济快速发展和社会长期稳定的奇迹，让中国这个最大发展中国家以崭新姿态巍然屹立于世界东方。\n\t以平凡工作书写不平凡人生的英雄们，从不放慢奋进的脚步。他们饱经风雨而初心不改、使命不移，一心想着还能为党和人民做些什么。穿一身洗得发白的旧军装，走下硝烟弥漫的战场，跨入热火朝天的工厂，奔赴地广人稀的边疆，这是张富清那一代革命军人的人生轨迹。步入新岗位的他们，收起出生入死得来的勋章，深藏战争年代叱咤风云的往事，怀着共产党员为民服务的初心，保持艰苦奋斗的本色，从栽一棵树、拧一个螺丝帽的普通事做起，在平凡的岗位上数十年如一日，默默见证着新中国日益发展壮大。\n\t在平凡工作中创造不平凡成就的奋斗者，从不甘于平庸，总能找到社会需要和自身价值的契合点，在普通岗位上成为闪亮的金子。扶贫干部黄文秀，研究生毕业后放弃大城市的工作机会，毅然回到家乡，投身脱贫攻坚第一线，牺牲时年仅30岁，将生命永远定格在扶贫路上。她曾说，“百色是脱贫的主战场，我有什么理由不来？这是我的使命。”党的十八大以来，我国连续7年每年减贫规模都在1000万人以上。这份沉甸甸的成绩单背后，是280多万驻村干部、第一书记爬山路、迎雨雪、斗风沙，与困难群众同甘共苦、顽强拼搏。\n\t当前，在新型冠状病毒感染的肺炎疫情这场防控阻击战中，包括医护人员在内的各行各业工作者挺身而出、义无反顾，冲锋在疫情防控第一线，筑起了抗击疫情的钢铁长城，谱写着感天动地的生命赞歌。患者救治、科研攻关、物资保障、交通管理、信息发布……疫情防控的每一条战线，都有人在敬业值守、默默奉献。他们身上传承着伟大的民族精神，是平凡而伟大的无名英雄。\n\t在平凡岗位上书写不平凡故事的普通人，也许因朴实无华而显得平凡，因默默无闻而显得普通，但他们因奉献而伟岸、因坚守而崇高。他们用奉献和坚守诠释了一个道理：只要有坚定的理想信念、不懈的奋斗精神，脚踏实地把每件平凡的事做好，一切平凡的人都可以获得不平凡的人生，一切平凡的工作都可以创造不平凡的成就。\n《 人民日报 》（ 2020年02月06日 09 版）学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年人民战\"疫\"党旗飘扬学者聚焦 稿件征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "抗生素、慢性病用藥恐短缺！當全球陷入缺藥荒 台灣藥廠怎麼逆勢出擊？ ": " 路透facebook武肺疫情已衝擊全球主要原料藥出產國，間接造成斷鏈危機，對台灣醫藥產業帶來哪些影響；而中國、印度、南歐等地疫情嚴峻，又將為台灣的原料藥產業，帶來哪些新機會？\n\r\n當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。\n\r\n3/12日，食藥署發布新聞說明，由於疫情造成國際原料藥斷鏈，恐造成抗生素、止血藥品短缺的風險，已緊急調查國內藥品供應狀況。作為藥品製造成分，原料藥可說是各大藥廠的根本命脈。\n\r\n會讓政府不得不緊張，是因為全球重要的原料藥生產地接連淪陷。工研院產科國際所分析師陳建榮提到，以台灣製藥產業的原料藥進口國來看，「中國就占了50％，日本14％、韓國13％、印度7％......。」前幾大進口國都屬於疫情重災區，在生產人力、交通物流面臨各種問題，此刻，原料藥的取得格外困難。\n\n內需為重、外銷為主 兩類型原料藥廠處境不同\n\r\n台灣生物產業發展協會理事長李鍾熙進一步解釋，原料藥短缺應分成兩部分來看：第一，是以生產學名藥、製劑為主的台灣藥廠，「像永日、中化生、生泰，他們有自己的學名藥公司，以台灣自銷為主。」另一是以神隆、台耀、旭富等公司為主，是製作原料藥，以外銷國外市場為主的廠商。\n\n\r\n「影響較大的，是學名藥藥廠。」李鍾熙指出，由於健保藥價格普遍不高，以台灣市場為主的國內藥廠，原料藥來源大多來自中國，才能以低成本生產藥品，「但因為疫情的關係，有些台廠庫存低，只剩下幾個月。」\n\r\n陳建榮指出，以目前國內藥廠庫存來看，庫存約為3個月到半年左右。部分產品種類少的小藥廠，由於庫存更少，更易遭遇原料藥短缺的問題。他也提到，印度最近限制了26種原料藥出口，也讓全球原料藥供應更加緊縮。\n\r\n原料藥短缺，會帶來哪些衝擊？展旺生技總經理陳勇發認為，首先被影響的藥品，包含抗生素、醫療用維他命、止血藥、糖尿病等慢性病用藥，「因為慢性病藥品用量大，價格又不能太貴，中國（原料藥）就很有競爭力。」陳建榮也提到，印度原料藥限制政策，也會導致止痛藥的短缺。\n\r\n但李鍾熙也提到，像神隆這類以癌症藥為主的藥廠，衝擊就不明顯，反而是抗生素這類大宗用藥，對中國依賴難以轉換。\n\r\n台耀化學執行長楊志平以抗生素為例，「中國用量有幾千噸，生產有規模經濟，但台灣可能就幾百噸。」這種大規模發酵才能製造的原料藥，在人力成本有優勢、國內市場有需求，以及法規條件可容許的中國，成為全球最具競爭力的生產地點。\n\r\n旭富製藥科技發言人楊文禎也提到，原料藥所需要的化學品種類繁多，但量又不大，很難由台灣廠商自行生產。\n\r\n在這個情況下，若疫情的衝擊持續到藥廠庫存告急，李鍾熙認為台灣自行生產仍非長久之計，「這不是技術問題，是划不來。」他話鋒一轉，提到台灣幾家原料藥藥廠，走的是高附加價值藥品市場，幾乎都以外銷為主，「你看這一類的公司，他們股票（價格）也比較好。」\n\n中國陸續復工 業者：第三季恢復供應\n\r\n相對於學名藥藥廠因為原料藥短缺問題所苦，台灣原料藥廠的煩惱相對簡單，台灣原料藥廠上游是化學製品廠，隨著中國業者陸續復工，已逐漸降低斷鏈威脅。陳勇發粗估，到第3季初，上游供應鏈復工會恢復正常，屆時，台灣原料藥廠可望有更好的競爭力。\n\r\n綜觀全球，除中國、印度外，位處南歐的義大利與西班牙，同樣也是原料藥輸出的主要國家。「他們也是從中國買（化學製品）原料，再做成原料藥賣到歐美藥廠。」陳勇發指出，由於這兩地受到疫情衝擊嚴峻，一旦產能不足，就會為台灣原料藥廠帶來新機會。\n\r\n陳勇發說明，原本兩邊皆有供應鏈的歐美藥廠，受限於南歐產能限制，勢必得提高台灣等其他供應鏈的比重。此外，受到疫情衝擊，歐美藥廠也會評估其他供應來源，這也是台灣廠商的一大機會。\n\r\n不過，陳建榮也提到，醫藥產業轉換時間長，不會像電子產業一樣在短時間出現供應鏈轉移，「轉換過去、重新認證，就要一年以上的時間。」楊志平也認為，儘管義大利與西班牙多年來都是台灣的競爭對手，但因為醫藥法規嚴格，轉單或更換供應商的情形，不太可能在一年內發生。\n\r\n疫情衝擊也讓台灣藥廠重新思考供應鏈的風險。「以前（原料藥）最大供應鏈在浙江，而且過去幾年愈來愈集中。」陳勇發說，現階段藥廠對供應鏈布局已有不同想法，儘管同樣在中國取得原料，「但要考慮地緣分開、有南有北。」藉此分散供應出現斷鏈的風險。\n\n\n※本文由今周刊授權報導，未經同意禁止轉載\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "◆台灣發行公司持股轉讓日報表 ": "",
        "失智翁迷途險步上國道 幸遇警助返家": "記者游承霖／新北報導新北市土城一名患有失智症狀的65歲曾姓男子，日前晚間6時許，獨自一人撐傘外出，走著走著小心走到前往國道的路肩上，正當危急之際，還好站在路口指揮交通的土城分局交通分隊小隊長陳建榮，銳眼發現曾男，連忙上前將曾男攔下，並通報頂埔派出所派員支援，將曾男帶回派出所稍作安置，並通知家屬前來接回，化解這場虛驚。土城警方表示，交通分隊小隊長陳建榮這個月27日晚間6時許，在中央、大安路口指揮交通時，驚見行動不便的曾男撐著傘，步履蹣跚地走在上國道的路肩上，由於現場光線昏暗、車流量相當大，陳員見狀立即衝上前將他攔下，帶往安全處，並通知支援警力到場協助。頂埔所警員劉皇辰、蔡宜庭獲報趕抵現場時，見曾男語焉不詳，加上當時氣溫較低又下著雨，擔心他著涼，於是駕車載他返回派出所稍作休息，後續透過人臉辨識影像確認身分，並在他身上發現寫有聯繫方式的小卡後，循線聯絡住在亞洲路上的家屬前來協助。曾男的兒子趕到派出所後表示，父親患有失智症狀，並不清楚父親怎麼獨自外出，甚至誤上國道，對於警方及時阻止老翁上國道及協助通知家人的關懷舉動，表示相當感激，往後也會對於父親走向會更加注意，以避免再度走失。更多三立新聞網報導婦天元宮賞櫻弄丟車牌 淡水暖警「地毯式訪查」助尋回富二代檢疫男二度違規！嫌天冷帶女友約會罰40萬強制安置造謠「全台防疫強制休假2週」 無業男下場慘了！惡男持安全帽狠砸2通訊行女店員 35秒影片瘋傳網友怒了",
        "嘉义荣服处答谢喜憨儿 资源串联让爱飞扬 ": "影音评论健康左二嘉义荣服处处长郭豫临；右二台南庇护工厂专案经理陈建荣。 (嘉义荣服处提供)【大纪元2020年03月07日讯】（大纪元记者李撷璎台湾嘉义报导）嘉义荣服处为感谢喜憨儿台南庇护工场于今年年节前主动连系，提供130份年菜帮助弱势高龄长辈温暖围炉，日前由郭处长豫临率同仁前往致谢，并与陈建荣专案经理深入洽谈，寻求双方长期合作机会，帮助有需要的服务对象，共同为社会尽一份心力。喜憨儿社会服务基金会以“心智障碍者的终生照顾、终生教育”为核心，以“为心智障碍者改造生命”为使命，在全台成立多处服务据点，希望汇集所有人的爱心，帮助憨儿从被服务者转变为服务者，从资源消耗者转变为资源创造者。台南庇护工场以自制和代工冷冻食品为主轴，透过就业辅导老师从旁协助12位心智障碍者，从操作厨房机具、食材清洗料理、密封包装到冷冻仓储一贯化作业，指导强化核心工作能力，进而顺利推介到各企业厂商稳定就业，以成就其个人及社会价值。陈建荣表示，工场是憨儿们的职业训练场所，除了提供实务操作的训练机会，同时也发挥媒介的角色，接受各界爱心捐输，制作合乎食品安全的产品，再透过荣民服务处转送给荣民长辈，一份爱心两份感动，不仅提升工场的价值，也让民众的爱心更有意义。郭豫临也表示，政府资源有限，民间力量无穷，荣民服务处为照顾年长、独居或双老的弱势退除役官兵及眷属，积极寻求社会资源，不论是个人或团体，只要秉持“老吾老以及人之老，幼吾幼以及人之幼”的善念，愿意发挥爱心，伸出援手，都是为社会创造和谐的契机。喜憨儿所属台南冷冻食品厂在今年首次扩大与辅导会多个荣服处和荣家合作，串联社会大众的善心义举，让爱心四处飘扬，相信收到物资的长辈们也都能感受到这份温馨，承诺未来将带领更多同仁和荣欣志工伙伴，实地体验造访工场，进一步深入了解基金会的付出与奉献，一起发挥爱的力量，创造一个善的循环。◇责任编辑：李薇"
    }
}