{
    "https://www.wealth.com.tw/home/articles/25048": "2020-04-01作者: 譚偉晟▲（圖／攝影組） 武肺疫情已衝擊全球主要原料藥出產國，間接造成斷鏈危機，對台灣醫藥產業帶來哪些影響；而中國、印度、南歐等地疫情嚴峻，又將為台灣的原料藥產業，帶來哪些新機會？當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。3/12日，食藥署發布新聞說明，由於疫情造成國際原料藥斷鏈，恐造成抗生素、止血藥品短缺的風險，已緊急調查國內藥品供應狀況。作為藥品製造成分，原料藥可說是各大藥廠的根本命脈。會讓政府不得不緊張，是因為全球重要的原料藥生產地接連淪陷。工研院產科國際所分析師陳建榮提到，以台灣製藥產業的原料藥進口國來看，「中國就占了50％，日本14％、韓國13％、印度7％......。」前幾大進口國都屬於疫情重災區，在生產人力、交通物流面臨各種問題，此刻，原料藥的取得格外困難。內需為重、外銷為主 兩類型原料藥廠處境不同台灣生物產業發展協會理事長李鍾熙進一步解釋，原料藥短缺應分成兩部分來看：第一，是以生產學名藥、製劑為主的台灣藥廠，「像永日、中化生、生泰，他們有自己的學名藥公司，以台灣自銷為主。」另一是以神隆、台耀、旭富等公司為主，是製作原料藥，以外銷國外市場為主的廠商。「影響較大的，是學名藥藥廠。」李鍾熙指出，由於健保藥價格普遍不高，以台灣市場為主的國內藥廠，原料藥來源大多來自中國，才能以低成本生產藥品，「但因為疫情的關係，有些台廠庫存低，只剩下幾個月。」陳建榮指出，以目前國內藥廠庫存來看，庫存約為3個月到半年左右。部分產品種類少的小藥廠，由於庫存更少，更易遭遇原料藥短缺的問題。他也提到，印度最近限制了26種原料藥出口，也讓全球原料藥供應更加緊縮。原料藥短缺，會帶來哪些衝擊？展旺生技總經理陳勇發認為，首先被影響的藥品，包含抗生素、醫療用維他命、止血藥、糖尿病等慢性病用藥，「因為慢性病藥品用量大，價格又不能太貴，中國（原料藥）就很有競爭力。」陳建榮也提到，印度原料藥限制政策，也會導致止痛藥的短缺。但李鍾熙也提到，像神隆這類以癌症藥為主的藥廠，衝擊就不明顯，反而是抗生素這類大宗用藥，對中國依賴難以轉換。台耀化學執行長楊志平以抗生素為例，「中國用量有幾千噸，生產有規模經濟，但台灣可能就幾百噸。」這種大規模發酵才能製造的原料藥，在人力成本有優勢、國內市場有需求，以及法規條件可容許的中國，成為全球最具競爭力的生產地點。旭富製藥科技發言人楊文禎也提到，原料藥所需要的化學品種類繁多，但量又不大，很難由台灣廠商自行生產。在這個情況下，若疫情的衝擊持續到藥廠庫存告急，李鍾熙認為台灣自行生產仍非長久之計，「這不是技術問題，是划不來。」他話鋒一轉，提到台灣幾家原料藥藥廠，走的是高附加價值藥品市場，幾乎都以外銷為主，「你看這一類的公司，他們股票（價格）也比較好。」中國陸續復工 業者：第三季恢復供應相對於學名藥藥廠因為原料藥短缺問題所苦，台灣原料藥廠的煩惱相對簡單，台灣原料藥廠上游是化學製品廠，隨著中國業者陸續復工，已逐漸降低斷鏈威脅。陳勇發粗估，到第3季初，上游供應鏈復工會恢復正常，屆時，台灣原料藥廠可望有更好的競爭力。綜觀全球，除中國、印度外，位處南歐的義大利與西班牙，同樣也是原料藥輸出的主要國家。「他們也是從中國買（化學製品）原料，再做成原料藥賣到歐美藥廠。」陳勇發指出，由於這兩地受到疫情衝擊嚴峻，一旦產能不足，就會為台灣原料藥廠帶來新機會。陳勇發說明，原本兩邊皆有供應鏈的歐美藥廠，受限於南歐產能限制，勢必得提高台灣等其他供應鏈的比重。此外，受到疫情衝擊，歐美藥廠也會評估其他供應來源，這也是台灣廠商的一大機會。不過，陳建榮也提到，醫藥產業轉換時間長，不會像電子產業一樣在短時間出現供應鏈轉移，「轉換過去、重新認證，就要一年以上的時間。」楊志平也認為，儘管義大利與西班牙多年來都是台灣的競爭對手，但因為醫藥法規嚴格，轉單或更換供應商的情形，不太可能在一年內發生。疫情衝擊也讓台灣藥廠重新思考供應鏈的風險。「以前（原料藥）最大供應鏈在浙江，而且過去幾年愈來愈集中。」陳勇發說，現階段藥廠對供應鏈布局已有不同想法，儘管同樣在中國取得原料，「但要考慮地緣分開、有南有北。」藉此分散供應出現斷鏈的風險。…（更多內容，請參閱最新一期《今周刊》第1215期）延伸閱讀：美國疫情爆發前也很仰賴旅遊史　醫師：台灣「這點」太危險了！別人30分鐘就能上台，他卻花3天準備...志村健40年舞台生涯體悟：在掌聲中死去是最棒的危機入市除了0050還有哪些「好選擇」？一張表看：這8支ETF表現擊敗大盤關鍵字 :\n                      武肺疫情、原料藥、藥廠、學名藥\n文章來源 : 媒體 今周刊 武漢肺炎疫情蔓延，全球股市幾度崩跌，但對投資人來說危機也是轉機，除了藝高人膽大的搶反彈外，其實更是穩健存股族的入場好時機。透過達人分享心法，以及獨家嚴選當下存股名單，助你掌握這次財富重新分配的契機！◎本期編輯推薦\n》不只顧立雄 這些官員都愛高收債\n》台塑化陳寶郎鐵口：今年油價將低於40美元\n》豪砸上億買宜蘭金盈谷度假村  首富蔡衍明的私密樂園曝光！\n》防疫喊卡台北酒店每月蒸發10億元！掲開酒店大亨的溫柔鄉傳奇\n》疫情衝擊老饕聞聲救駕  天廚掌門人飄香半世紀捍衛北方菜食魂加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。以別人的五折價入手！？別人套利，你等什麼？看散戶追捧ETF亂象TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "https://news.cnyes.com/news/id/4460299": "文 / 譚偉晟武肺疫情已衝擊全球主要原料藥出產國，間接造成斷鏈危機，對台灣醫藥產業帶來哪些影響；而中國、印度、南歐等地疫情嚴峻，又將為台灣的原料藥產業，帶來哪些新機會？當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。3/12 日，食藥署發布新聞說明，由於疫情造成國際原料藥斷鏈，恐造成抗生素、止血藥品短缺的風險，已緊急調查國內藥品供應狀況。作為藥品製造成分，原料藥可說是各大藥廠的根本命脈。會讓政府不得不緊張，是因為全球重要的原料藥生產地接連淪陷。工研院產科國際所分析師陳建榮提到，以台灣製藥產業的原料藥進口國來看，「中國就占了 50％，日本 14％、韓國 13％、印度 7％......。」前幾大進口國都屬於疫情重災區，在生產人力、交通物流面臨各種問題，此刻，原料藥的取得格外困難。台灣生物產業發展協會理事長李鍾熙進一步解釋，原料藥短缺應分成兩部分來看：第一，是以生產學名藥、製劑為主的台灣藥廠，「像永日、中化生、生泰，他們有自己的學名藥公司，以台灣自銷為主。」另一是以神隆、台耀、旭富等公司為主，是製作原料藥，以外銷國外市場為主的廠商。「影響較大的，是學名藥藥廠。」李鍾熙指出，由於健保藥價格普遍不高，以台灣市場為主的國內藥廠，原料藥來源大多來自中國，才能以低成本生產藥品，「但因為疫情的關係，有些台廠庫存低，只剩下幾個月。」陳建榮指出，以目前國內藥廠庫存來看，庫存約為 3 個月到半年左右。部分產品種類少的小藥廠，由於庫存更少，更易遭遇原料藥短缺的問題。他也提到，印度最近限制了 26 種原料藥出口，也讓全球原料藥供應更加緊縮。原料藥短缺，會帶來哪些衝擊？展旺生技總經理陳勇發認為，首先被影響的藥品，包含抗生素、醫療用維他命、止血藥、糖尿病等慢性病用藥，「因為慢性病藥品用量大，價格又不能太貴，中國（原料藥）就很有競爭力。」陳建榮也提到，印度原料藥限制政策，也會導致止痛藥的短缺。但李鍾熙也提到，像神隆這類以癌症藥為主的藥廠，衝擊就不明顯，反而是抗生素這類大宗用藥，對中國依賴難以轉換。台耀化學執行長楊志平以抗生素為例，「中國用量有幾千噸，生產有規模經濟，但台灣可能就幾百噸。」這種大規模發酵才能製造的原料藥，在人力成本有優勢、國內市場有需求，以及法規條件可容許的中國，成為全球最具競爭力的生產地點。旭富製藥科技發言人楊文禎也提到，原料藥所需要的化學品種類繁多，但量又不大，很難由台灣廠商自行生產。在這個情況下，若疫情的衝擊持續到藥廠庫存告急，李鍾熙認為台灣自行生產仍非長久之計，「這不是技術問題，是划不來。」他話鋒一轉，提到台灣幾家原料藥藥廠，走的是高附加價值藥品市場，幾乎都以外銷為主，「你看這一類的公司，他們股票（價格）也比較好。」來源：《今周刊》 第 1215 期\n更多精彩內容請至 《今周刊》",
    "https://news.sina.com.tw/article/20200416/34873942.html": "\n原標題：億聯網路一季度凈利率打敗貴州茅台 40多億資金趴賬上依舊貸款2億申請8億授信    來源：21世紀經濟報導     　　大牛股億聯網路(300628.SZ)繼續高歌猛進。　　4月15日，億聯網路同時披露2019年年報和2020年一季報，同樣以令人驚艷的高增長傲視A股。　　2019年，億聯網路凈利潤同比增長45.08%，達到12.35億元，創下了歷史同期新高。　　而2020年一季度，億聯網路凈利潤又是同比增長40.18%，達到3.66億元，同樣創歷史同期新高。　　但2019年和2020年一季度，只是億聯網路連續多年超常規高增長的一個縮影，此前的2014年至2018年，其凈利潤同比增長分別為50.43%、64.46%、74.59%、36.65%、44.13%，令眾多上市公司黯然失色。　　億聯網路的銷售凈利率也在逐年提高，從2014年的30.83%提高至2019年的49.62%，今年一季度繼續攀升至56.28%的高峰，一舉超過貴州茅台(600519.SH)2019年三季報53.19%的銷售凈利率。　　銷售凈利率勝過貴州茅台的億聯網路，分紅亦堪稱慷慨。　　根據公告，億聯網路2019年的分配預案是，每10股派發現金股利9元(含稅)，共計派發現金股利5.39億元(含稅)，同時向全體股東每10股轉增5股。　　這並非是億聯網路首次大手筆分紅，自2017年3月上市以來，億聯網路已連續實施了3次利潤分配和資本公積金轉增股本。　　其中，2017年9月實施10轉10股，2018年5月實施10轉10股派16元，2019年7月實施10轉10股派12元。　　但可謂暴利的億聯網路，在股價高位之際，其股東卻準備著手減持套現。　　按照4月7日公告，億聯網路控股股東、實際控制人之一吳仲毅，擬在6 個月內減持不超過200萬股；特定股東陳建榮也計劃減持不超過200萬股。　　以億聯網路4月15日的收盤價93.93元/股計算，吳仲毅和陳建榮計劃減持套現的市值達到3.76億元。　　億聯網路還有更多解禁股等待減持。　　今年3月17日，億聯網路首次公開發行前已發行的4.48億股解除限售上市流通，這些解禁股占公司總股本的比例為74.7332%。　　由此，深交所下發問詢函，要求億聯網路說明多次實施資本公積轉增股本的必要性和合理性，補充說明是否存在通過大額現金分紅和轉增影響公司股價配合相關股東減持的問題。　　而億聯網路令人疑惑的地方並不止於此。　　2020年一季報表明，億聯網路短期借款達到2.01億元，比上年末增加302.29%，公司稱系新增銀行借款所致。　　可是，截至今年3月31日，億聯網路的總資產為52.62億元，凈資產是47.63億元，其中貨幣資金為1.24億元、交易性金融資產39.88億元。也就是說，億聯網路賬面上有41.12億元是貨幣資金和理財資金，卻居然情願支付利息去銀行貸款2億元。　　4月15日公告還顯示，億聯網路計劃使用不超過46億元的閑置自有資金和不超過4億元的閑置募集資金進行現金管理，用於投資信用級別較高的金融機構發行的流動性較好的低風險金融工具，同時使用自有資金開展總額度不超過5000萬美元的外匯金融衍生品投資。　　億聯網路既然準備使用如此大規模的資金購買理財產品，說明其資金十分充裕並且大量閑置，但令人不解的是，就在4月15日，億聯網路同時公告擬向銀行申請不超過8億元的綜合授信額度。　　現在問題來了，銷售凈利率打敗貴州茅台的億聯網路，這到底打得是什麼牌？(原標題：疫中季報丨億聯網路一季度凈利率打敗貴州茅台，40多億資金趴賬上依舊貸款2億申請8億授信)\n原標題：億聯網路一季度凈利率打敗貴州茅台 40多億資金趴賬上依舊貸款2億申請8億授信    來源：21世紀經濟報導　　大牛股億聯網路(300628.SZ)繼續高歌猛進。　　4月15日，億聯網路同時披露2019年年報和2020年一季報，同樣以令人驚艷的高增長傲視A股。　　2019年，億聯網路凈利潤同比增長45.08%，達到12.35億元，創下了歷史同期新高。　　而2020年一季度，億聯網路凈利潤又是同比增長40.18%，達到3.66億元，同樣創歷史同期新高。　　但2019年和2020年一季度，只是億聯網路連續多年超常規高增長的一個縮影，此前的2014年至2018年，其凈利潤同比增長分別為50.43%、64.46%、74.59%、36.65%、44.13%，令眾多上市公司黯然失色。　　億聯網路的銷售凈利率也在逐年提高，從2014年的30.83%提高至2019年的49.62%，今年一季度繼續攀升至56.28%的高峰，一舉超過貴州茅台(600519.SH)2019年三季報53.19%的銷售凈利率。　　銷售凈利率勝過貴州茅台的億聯網路，分紅亦堪稱慷慨。　　根據公告，億聯網路2019年的分配預案是，每10股派發現金股利9元(含稅)，共計派發現金股利5.39億元(含稅)，同時向全體股東每10股轉增5股。　　這並非是億聯網路首次大手筆分紅，自2017年3月上市以來，億聯網路已連續實施了3次利潤分配和資本公積金轉增股本。　　其中，2017年9月實施10轉10股，2018年5月實施10轉10股派16元，2019年7月實施10轉10股派12元。　　但可謂暴利的億聯網路，在股價高位之際，其股東卻準備著手減持套現。　　按照4月7日公告，億聯網路控股股東、實際控制人之一吳仲毅，擬在6 個月內減持不超過200萬股；特定股東陳建榮也計劃減持不超過200萬股。　　以億聯網路4月15日的收盤價93.93元/股計算，吳仲毅和陳建榮計劃減持套現的市值達到3.76億元。　　億聯網路還有更多解禁股等待減持。　　今年3月17日，億聯網路首次公開發行前已發行的4.48億股解除限售上市流通，這些解禁股占公司總股本的比例為74.7332%。　　由此，深交所下發問詢函，要求億聯網路說明多次實施資本公積轉增股本的必要性和合理性，補充說明是否存在通過大額現金分紅和轉增影響公司股價配合相關股東減持的問題。　　而億聯網路令人疑惑的地方並不止於此。　　2020年一季報表明，億聯網路短期借款達到2.01億元，比上年末增加302.29%，公司稱系新增銀行借款所致。　　可是，截至今年3月31日，億聯網路的總資產為52.62億元，凈資產是47.63億元，其中貨幣資金為1.24億元、交易性金融資產39.88億元。也就是說，億聯網路賬面上有41.12億元是貨幣資金和理財資金，卻居然情願支付利息去銀行貸款2億元。　　4月15日公告還顯示，億聯網路計劃使用不超過46億元的閑置自有資金和不超過4億元的閑置募集資金進行現金管理，用於投資信用級別較高的金融機構發行的流動性較好的低風險金融工具，同時使用自有資金開展總額度不超過5000萬美元的外匯金融衍生品投資。　　億聯網路既然準備使用如此大規模的資金購買理財產品，說明其資金十分充裕並且大量閑置，但令人不解的是，就在4月15日，億聯網路同時公告擬向銀行申請不超過8億元的綜合授信額度。　　現在問題來了，銷售凈利率打敗貴州茅台的億聯網路，這到底打得是什麼牌？(原標題：疫中季報丨億聯網路一季度凈利率打敗貴州茅台，40多億資金趴賬上依舊貸款2億申請8億授信)如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://tw.news.yahoo.com/%25E5%25A4%25B1%25E6%2599%25BA%25E7%25BF%2581%25E8%25BF%25B7%25E9%2580%2594%25E9%259A%25AA%25E6%25AD%25A5%25E4%25B8%258A%25E5%259C%258B%25E9%2581%2593-%25E5%25B9%25B8%25E9%2581%2587%25E8%25AD%25A6%25E5%258A%25A9%25E8%25BF%2594%25E5%25AE%25B6-075039610.html": "記者游承霖／新北報導新北市土城一名患有失智症狀的65歲曾姓男子，日前晚間6時許，獨自一人撐傘外出，走著走著小心走到前往國道的路肩上，正當危急之際，還好站在路口指揮交通的土城分局交通分隊小隊長陳建榮，銳眼發現曾男，連忙上前將曾男攔下，並通報頂埔派出所派員支援，將曾男帶回派出所稍作安置，並通知家屬前來接回，化解這場虛驚。土城警方表示，交通分隊小隊長陳建榮這個月27日晚間6時許，在中央、大安路口指揮交通時，驚見行動不便的曾男撐著傘，步履蹣跚地走在上國道的路肩上，由於現場光線昏暗、車流量相當大，陳員見狀立即衝上前將他攔下，帶往安全處，並通知支援警力到場協助。頂埔所警員劉皇辰、蔡宜庭獲報趕抵現場時，見曾男語焉不詳，加上當時氣溫較低又下著雨，擔心他著涼，於是駕車載他返回派出所稍作休息，後續透過人臉辨識影像確認身分，並在他身上發現寫有聯繫方式的小卡後，循線聯絡住在亞洲路上的家屬前來協助。曾男的兒子趕到派出所後表示，父親患有失智症狀，並不清楚父親怎麼獨自外出，甚至誤上國道，對於警方及時阻止老翁上國道及協助通知家人的關懷舉動，表示相當感激，往後也會對於父親走向會更加注意，以避免再度走失。更多三立新聞網報導婦天元宮賞櫻弄丟車牌 淡水暖警「地毯式訪查」助尋回富二代檢疫男二度違規！嫌天冷帶女友約會罰40萬強制安置造謠「全台防疫強制休假2週」 無業男下場慘了！惡男持安全帽狠砸2通訊行女店員 35秒影片瘋傳網友怒了",
    "https://gotv.ctitv.com.tw/2020/04/1251400.htm": "新北警土城分局交通分隊小隊長陳建榮109年3月27日18時30分許在土城區中央、大安路口執行交通守望勤務，在指揮交通時鷹眼發現疑似有民眾撐傘欲步行至國道，當時正值車輛尖峰時段，幸好陳小隊長及時攔阻，並立即通報請頂埔所巡邏員警到場協助。頂埔所警員劉皇辰、蔡宜庭接獲通報後，立即前往中央、大安路口，經了解行動不便的老翁撐著傘步履蹣跚地走在前往國道的路肩上，現場光線昏暗且車流穿梭不斷，險象環生，曾翁被正在執行交通守望的交通分隊小隊長陳建榮及時攔阻，才未發生意外。當員警詢問老翁相關資料時，發現老翁回答語焉不詳，且當時氣溫低又下雨，於是劉員先行將老翁載返所安置，透過人臉辨識影像確認身分後，意外從曾姓老翁(44年次)身上發現寫有家屬聯繫方式的小卡，於是得知曾姓老翁居住於土城亞洲路上，並隨後通知老翁家人到場。老翁兒子到派出所接回老翁時表示，其父親因患有失智，也不知道父親怎麼獨自外出，甚至誤上國道，對於警方及時阻止老翁上國道及協助通知家人的關懷舉動，表示相當感激，往後也會對於父親走向會更加注意，以避免再度發生走失情事。中時                  張睿廷快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
    "https://flipedu.parenting.com.tw/article/5612": "\n                為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n            服務時間：週一～週五：9:00~17:30　 客服信箱：parenting@cw.com.twCopyright © 親子天下 翻轉教育. All rights reserved. 版權所有，禁止擅自轉貼節錄 {{ content.data.title }}✎ {{ article.content }}",
    "https://www.sportsv.net/articles/72845": "位於台南市的南臺科大，在今年學年度大學一般組以全勝之姿晉級複賽；在疫情影響之下，複賽延期至五月，但他們團隊士氣絲毫不受打擊，反而更加珍惜多出來的時間，積極備戰，迎戰複賽！請繼續往下閱讀位於台南市的南臺科大，在今年學年度大學一般組以全勝之姿晉級複賽；在疫情影響之下，複賽延期至五月，但他們團隊士氣絲毫不受打擊，反而更加珍惜多出來的時間，積極備戰，迎戰複賽！ 南臺科大為一般組全國賽的常勝軍，但學業同時也是球員們的一大課題，在學業與夢想之間找尋平衡的他們，秉持著團隊至上的觀念一步步擦亮全國勁旅的金字招牌。 談及今年球隊的優劣時，教練傅慧榕表示：「在優點方面，今年球員們的拼勁與求勝心相當強烈，在教導他們與帶隊上的溝通相當順利，但在經驗上稍嫌不足，盼能透過多一點的賽事累積。」 隊長陳建榮說：「剛接任隊長時，帶隊上大家顯得有點被動，但在磨合後，我們達到一定程度上的默契，有時就算不用開口，隊友們也知道現在這時刻，該做些什麼，然而過程中的成就感令人陶醉。」 提到今年球隊的問題，大四學長洪春輝則表示：「我們開賽有時熱機太慢，導致常常面臨到落後戰況，而在領先的狀況也時常因為出手選擇不佳陷入亂流，希望能趁著備戰期提高球隊的穩定性！」「明白在未來的戰役不容許出現這種狀況。」 在教練身邊待最久的王子恆，從大一便深受教練的信賴，身為控衛的角色他表示：「串聯球隊，領導大家的重責大任雖然在他身上，但沒有大家就沒有現在的他了，期許在最後一年可以前進全國。」 身為全國的勁旅，也有失利踩空，晉級全國看似只是一句簡單口號，但在球員身上卻為滿身壓力，複賽的路上充滿艱辛，南臺科大男籃盼能「逆來順受，逆風高飛」。 名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "https://www.yicai.com/news/100599151.html": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2020-04-18 12:12:15 作者：一财资讯    责编：罗懿4月18日，亿联网络收到深交所年报问询函，要求说明经销商选择标准以及对经销商管理执行情况等20项问题。问询函还要求结合近三年末经销商的库存情况，库存规模与其销售规模的匹配性等说明是否存在公司向经销商压货或经销商未实际对外销售产品等调节收入的情形。此外，问询函提出，结合各地区经销商布局、最终下游客户数量、销售模式等说明各区域经销商数量与销售金额不匹配的具体原因及合理性。4月14日晚，亿联网络公布的2019年报显示，报告期内，公司实现收入24.89亿元，增幅37.13%，实现归母净利润12.35亿元，增幅45.08%。这已经是亿联网络连续6年保持营业收入及利润30%以上的高速增长。年报显示，亿联网络主要采用经销模式销售产品，海外业务收入占比超过80%。亿联网络前期披露文件显示，部分经销商注册资本较小，部分经销商成立当年或成立不久就成为公司主要客户，还有部分客户公开资料显示历史上存在亏损情形等。此前，亿联网络在互动平台回复显示，公司海外货款大部分为到港前支付，公司应收账款周期与海运周期相当，由此可以推断与公司合作规模较大的经销商应当具备良好的资金实力。另据年报显示，亿联网络2019年的分配预案是，每10股派发现金股利9元（含税），共计派发现金股利5.39亿元（含税），同时向全体股东每10股转增5股。对此，深交所下发问询函，要求亿联网络说明多次实施资本公积转增股本的必要性和合理性。值得一提的是，4月7日晚间，亿联网络的两则公告引起了市场的注意——副董事长、实控人之一的吴仲毅和特定股东陈建荣均因个人资金原因计划分别减持不超过200万股。如果按照4月8日亿联网络收盘价计算，两人此次减持将总共套现超3.5亿元。如果按照4月15日的收盘价93.93元/股计算，吴仲毅和陈建荣计划减持套现的市值达到3.76亿元。由此，深交所要求补充说明公司是否存在通过大额现金分红和转增影响公司股价配合相关股东减持的问题。说明本次利润分配方案筹划的具体过程，包括推出利润分配方案的提议人、参与筹划人、内部审议程序、保密情况等，并核实是否存在信息泄漏等情况。4月15日，公司公告显示，计划使用不超过46亿元的闲置自有资金和不超过4亿元的闲置募集资金进行现金管理，用于投资信用级别较高的金融机构发行的流动性较好的低风险金融工具，同时使用自有资金开展总额度不超过5000万美元的外汇金融衍生品投资。然而，令人不解的是，在手握超40亿现金的情况下，公司却向银行申请授信。公告称，根据公司未来12个月的发展规划，拟向银行申请不超过人民币80,000 万元的综合授信额度，在上述额度范围内，具体的授信金额、授信期限、授信方式等以公司根据资金使用计划与各银行实际签订的授信协议为准，授信期内，授信额度可循环使用。此外，梳理发现，亿联网络在今年一季度新增了约1.5亿元的短期借款。如果按照4.35%的利率来计算，1.5亿短期借款的利息也将达到653万元。2018年10月以来，亿联网络可谓是一只大牛股，从30元附近起步，在今年最高涨到110多元，截至目前市值525.31亿。一财资讯 亿联网络问询函海外经销商 亿联网络一季报业绩无惧疫情影响，净利润增长40%，净利润率超茅台。研报一出炉，股价便上涨。湘鄂情能否实现转型夙愿？交易所问询函要求福光股份说明本次投资的必要性、安全性等，以及是否存在利益输送或利益补偿。分析人士预计，美联储将很快祭出2008年金融危机时发挥重要作用的“危机工具箱”，同时美联储也很可能在此基础上根据目前金融市场状况推出创新工具。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
    "http://www.sohu.com/a/388495077_114778": "",
    "https://www.worldjournal.com/6592548/article-%25E5%25A4%25A9%25E5%2586%25B7%25E4%25B8%2580%25E6%25A8%25A3%25E6%259C%2589%25E5%25BE%2588%25E5%25A4%259A%25E8%2594%25AC%25E8%258F%259C%25E9%2581%25A9%25E5%2590%2588%25E6%25A0%25BD%25E7%25A8%25AE%25E9%2580%2599%25E4%25BD%258D%25E3%2580%258C%25E7%25B6%25A0%25E6%2589%258B%25E6%258C%2587%25E3%2580%258D%25E8%25A6%25AA%25E8%2587%25AA/": ""
}