{
    "https://www.chinatimes.com/realtimenews/20191220004246-260410": "折疊式手機及雙螢幕NB等新應用為軸承產業帶來新商機，兆利(3548)在台灣及泰國等東南亞地區設廠擴產搶進，預估今年及明年資本支出將逾10億元，隨著新產品及新產能挹注，兆利樂觀看待明年營運，兆利董事長劉光華表示，明年會比今年好，營收成長幅度將優於今年。兆利產品主要應用在NB、Monitor，由於NB及Monitor屬成熟產業，讓兆利近幾年營收成長趨緩，不過公司透過降低製造成本及控管營運費用來拉升公司產品毛利率及獲利，今年前3季稅後盈餘為3.71億元，年成長9.44%，每股盈餘為6.18元，累計前11月合併營收為53.09億元，年成長1.95%。三星及華為先後推出折疊式手機，美系大廠亦推出雙螢幕NB，新應用為軸承產業帶來新商機。近兩年努力分散客戶及產品的兆利看好折疊式手機及雙螢幕前景，成立專屬團隊投入研發，目前已有1家大陸手機品牌客戶積極與兆利互動，公司亦與客戶開發雙螢幕NB，新產品佈局可望自明年逐漸顯現。兆利總經理張台沅表示，由於公司產品所屬產業為成熟產業，如：NB產業年成長幅度約正負3%，讓公司營運較為平穩，現在有智慧型手機及雙螢幕NB等不同產業及新產品可以切入，由於這些產業有想像空間，因此公司也積極投資擴產，除今年花6億多元買一棟廠房，並計畫跟隨客戶在泰國及越南設廠，預估今年及明年資本支出將超過10億元，對公司未來營運深具信心。儘管第4季進入傳統淡季，但因今年農曆年較早，客戶提前備貨，兆利預估，第4季與第3季差不多，但將低於去年同期。此外，兆利計畫在明年增設一支燒結爐，預計明年第2季到第3季加入，加上原有的7支爐，屆時將有8支爐，以因應客戶需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4425567": "軸承廠兆利 (3548-TW) 董事長劉光華透露，明年成長動能將來自新應用，折疊智慧型手機會開始反應在業績上，營收成長估將優於今年。據了解，目前兆利在折疊智慧型手機與 2 家陸系品牌廠合作，其中有 1 家進度較快，劉光華看好，明年就會出貨，雖然量不見得會太大，但因為單價高，可望反應在營收上。兆利總經理張台沅則認為，近年兆利營收成長較穩定，主要是既有應用市場較成熟，跨入新應用後，也可望為營運帶來新的成長動能，除了折疊智慧型手機外，兆利也可望打入雙螢幕筆電軸承，拓展新應用市場。而因應需求，兆利也積極擴產，今、明 2 年合計資本支出約 15 億元，台灣新廠第 4 季有 30 台 CNC 車床設備進駐，目前來到 107 台，預計明年將量產，也會再新增 1 支燒結爐，總數來到 8 支。除了台灣外，兆利也配合客戶，前往東南亞擴產，先前董事會決議赴泰國成立子公司，明年也不排除前進越南設廠，張台沅直言，目前外在變數太多，客戶態度也很觀望，雖然設了不一定有訂單，但不設一定沒有訂單。",
    "https://ec.ltn.com.tw/article/breakingnews/3015091": "爆〔記者卓怡君／台北報導〕軸承廠兆利（3548）今年擴大資本投資，斥資6.18億元擴建新廠，生產面積倍增，並新增CNC車床設備，兆利董事長董事長劉光華看好明年發展，表現將優於今年，目前已打入中國折疊手機供應鏈，明年開始貢獻營收，若客戶順利量產，對營運將帶來強勁的成長動能。兆利總經理張台沅。（資料照）兆利總經理張台沅對未來抱持高度信心，雙螢幕筆電和折疊機是未來重要趨勢，未來軸承將有不同發展面向，兆利專注於技術研發，在雙螢幕筆電與折疊機可望有所斬獲。張台沅指出，今明兩年資本支出約15億元，最近在台灣有30台CNC設備陸續進廠，目前台灣共107台CNC設備，積極添購設備主要是因應明年發展，第4季向來是傳統淡季，但因農曆年提早，客戶開始備貨，兆利位於中國6個廠區每週六都要加班。有關美中貿易戰，劉光華表示，因美中貿易戰引發中國「去美化」，兆利已漸感受到客戶減少美系供應商供貨，轉單效應已經逐漸顯現，同時，兆利也將跟著客戶到東南亞設廠，台商從中國移出已無法回頭，客戶想要分散風險，一定要在東南亞建立生產基地，目前兆利正評估泰國和越南兩地，預計兩地都會設置基地以配合客戶。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.bnext.com.tw/article/55998/jarllytec-hinge-invest-in-asean-taiwan-take-flexible-phone-order": "貿易戰讓科技業出現多種新現象，首先是今年資本支出手筆擴大，其次是，部分中國客戶逐漸「排除美系」零組件，台商感受轉單利益，第三是在新東南市場落腳，也將是跟中國對手重新競爭的一次機會。筆電及顯示器軸承商兆利董事長劉光華表示，現在確實開始感受中國客戶排美現象，客戶因應貿易戰也期望供應鏈分散產能，但能否如承諾給「30%訂單」仍是未知數。因應貿易戰，為了不只有中國製造，2019年成為科技業大舉投資的一年。大型筆電及顯示器軸承廠兆利，今年除花6億元買下五股工廠，30台CNC（金屬加工用電腦數值控制機）機台也才在兩天前到廠，預計2020年首季量產，加上設備相關投資，今明年資本支出將超過10億元以上。兆利是蘋果Macbook軸承供應商，過去部分製程委外，近年大舉加速垂直整合及擴張產能，原因一方面是客戶在乎全自製能力，其次是利潤變薄了，自己做多少能再掌握一點利潤。劉光華表示，現在科技零組件產業交易型態已經轉變，「 客戶都在先看你的產能夠不夠，才再討論訂單，所以我們會先多擴增6到7成產能，再跟客戶談。 」因此2020年生產面積將比今年擴大一倍。兆利兩岸都有工廠，高階金屬精密軸承訂單都在台灣製作，總經理張台沅表示，為把技術留在台灣建立護城河，避免人才被中國挖走，未來高階製程都會在台灣製作。兆利也已宣佈500萬美元泰國投資計畫，泰國當地有冠捷跟廣達赴當地投資，越南也評估中，劉光華表示，在中國競爭比不過在地廠商，但到東南亞就不見得，「中國對手出不了（中國）！」因為許多中國同業靠政府補貼，本業其實虧本，若到泰國或越南設廠，少了中國補貼，完全失去競爭力。（東南亞王金寶終迎來美系大咖轉單，沈軾榮：那些哥要擔心中國廠空了）但到東南亞，台商也得從頭打拼起，劉光華說，供應鏈到東南亞，沒有1到2年是不會夠成熟，客戶會不會如承諾給出30%訂單（大部分美系客戶30%訂單是賣到美國市場，中國製造將被罰高關稅，必須移出到東南亞製造）都還要觀察，「現在是當然沒有，」劉光華說。張台沅也表示，軸承產業競爭對手現在已經不只是台商，多為大型企業，為提高競爭力，兆利正大舉徵才，目前研發團隊70到80人，期望持續擴張，從更多新管道如PTT科技版找人，開發軸承以外的產品。五股廠花6億元買下後，正在整理中，本週新買的30台CNC機台剛到，累計台灣已有107台CNC，大舉擴張3成產能，內部預估，CNC及車床設備相關投資就要2億元左右支出。除筆電跟顯示器，折疊手機跟雙螢幕筆電，都將成為軸承產業2020年產業亮點。從2018年底開始，兆利就跟中國兩家手機品牌合作，洽談開發手機用軸承，由於手機一天需要翻折多次、耐受度要高，目前送樣，驗證反覆多次，2020年順利的話將進入量產。「手機開發這麼久，機會終於來了！」兆利透露合作方暗示接單近尾聲，2020年很有機會。另外，2019年9月英特爾（Intel）大舉倡議雅典納計畫，期望筆電供應鏈共襄盛舉推出折疊機種，折疊機的軸承加上石墨片，具備散熱功能，這種新型態零組件單價比一般常規筆電軸承要貴，散熱效果提升25到30%，預計2020年CES就將發表。貿易戰改變了兆利亞洲製造佈局，劉光華憂心的是，除選舉變數，2020年10月ECFA協議10年到期，未來若無法續簽，台灣輸中國將受關稅衝擊，加上工廠多需要客戶認證，可非說搬就搬，未來如何因應將是所有台灣科技供應鏈必須面對的課題。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://finance.technews.tw/2019/08/01/taiwan-business-appeal-special-zones-technical-control/": "台商回流台家數已近百家，投資金額超過 6,000 億元，逐漸形成一股勢力，產、學界也提出建議：兆利董事長劉光華指出，貿易戰對台灣是再投資的機會，「政府應該開發特區，在稅收、最低工資、部分法令必須是跟台灣脫勾」；國發會前主委陳添枝則認為，美中對抗時代，台廠要維持優勢，技術流向管理將會成為關鍵，而政府的角色又更為重要，過去台灣只有原則性管理，但缺乏系統，這是台灣未來必須要建立的能力。1978 年經濟改革開放為中國成為世界工廠奠定基礎，龐大而廉價勞動力、源自美國的先進技術，是台灣代工業崛起的勝利方程式，不過此一模式在未來 30 年面臨諸多挑戰。「搞製造業、搞工廠講的就是回收」，兆利董事長劉光華指出，兆利是全球第二大 NB、Monitor 樞紐製造大廠，未來甚至有機會在摺疊手機扮演重要供應商；劉光華回憶，兆利 2000 年時去中國，大概 2 年就回收了，10 年後電子廠面臨西進壓力，許多小廠都已面臨不去沒生意，但再投下去要如何回收的兩難問題。而且還有更大問題：大部分中小企業第二代不願接班，劉光華表示，這幾年在華東地區看到許多中小企業，「好一點的賣掉、差一點的收掉、最不好的一批是跑路。」台商在中國發展也面臨撞牆期。不僅僅是整體成本上揚，台商也遭遇中國廠嚴峻價格競爭，劉光華直言，「我們這幾年面臨紅色供應鏈，確實是非常大的壓力」。台商確實有找尋中國以外製造地點的壓力，只是，台灣也有自身的問題劉光華表示，確實有台商要回台灣，但是現在面臨的都是土地、水、電、勞工問題，他認為：「政府真的應該要開發成一個特區，特區的稅收、最低工資、還有一些法令，必須跟台灣是脫勾的。」國發會前主委、台大經濟系名譽教授陳添枝則認為，分散供應鏈對台商而言相對不難，台廠厲害之處在於能快速調節，這正是台廠能在全球供應鏈扮演重要角色，但台灣要持續維持優勢，技術流向管理則是未來必須建立的能力。陳添枝指出，川普所發動的貿易戰是前人無法想像的策略，但在短期看來是有用，在全球經濟都受波動情況，只有美國還好，「貿易戰到目前是 easy win」，美國失業率降到近 50 年低點。陳添枝認為，貿易戰手段被後來繼承者用機率滿大，不管貿易戰短期結果，企業都已意識到單一產地不可靠。對抗風險隨時有可能再發生，就算下一任不是川普也一樣，產業、政府都需做出準備。台灣屬於美國技術體系中的一環，陳添枝認為，台灣雖已是技術大國，但過去從未思考技術管理問題，因為過去沒有中美對抗問題，而現在不管是源自美國或自行研發技術，將來一定會被客戶問：會不會流到中國？台灣必須有一套技術流向管理制度，而且需符合 ISO 等國際標準，確定技術能完全控制，不能流出去的就不能流，完全掌握技術流向，站在關鍵技術管制角度來看，政府角色又更重要，陳添枝指出，政府過去從來沒有重視這個問題，只有原則性管理，並沒有一套系統，這個能力是未來要建立，唯有如此，在美中對抗新時代，台廠才能維持優勢。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.ltn.com.tw/news/politics/breakingnews/1917033": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆今天上午近9時劉光華戴口罩現身辦公室與同仁處理公務，對於北農人事爭議及自身遭調職處分，仍三緘其口。（記者佟振國攝）〔記者佟振國／南投報導〕因「壓力過大」堅辭台北農產運銷公司監察人的農委會農糧署會計主任劉光華，農委會昨晚已請主計總處將她調整為非主管職務，劉光華今天一早低調現身農糧署，與數名同仁在辦公室核對相關公文資料，發現記者到場立即戴上口罩，對於堅辭北農監察人及個人遭調職等問題依舊三緘其口。農委會昨晚緊急發布新聞稿，指劉光華身為北農監察人，卻未能善盡角色義務，配合政府作為導正北農治理亂象，已請主計總處將劉員調整為非主管職務，至於其所稱受到很大壓力，是否涉及不法，亟待釐清，因此全案移送政風單位啟動調查。請繼續往下閱讀...昨天中午後，請假神隱的劉光華，在今天上午近9時出現在辦公室忙著與其他2名同仁處理公務，似乎準備業務交接，發現記者立即戴上口罩，在場男同事也出面阻擋，對於北農人事紛擾及個人遭調非主管職一事完全封口。北農預計明天召開常務董事會，官股董事、農糧署主秘翁震炘無奈表示，北農股權結構不對等，官股持股較多卻不能掌控公司，明天的常務董事會能否如期召開還是未知數。北農常務董事、信義鄉農會總幹事黃志輝則表示，會出席明天的會議，希望各方能將人事紛擾暫擺一旁，還有明年度預算案，以及近期蔬果價格暴跌以及年關將近蔬果供應等重大民生問題，需要大家心平氣和坐下來好好討論。遭調職的農糧署會計室主任劉光華，一早上班時間辦公室還是空蕩蕩，有同仁表示她請假不進辦公室。（記者佟振國攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n北農監察人落跑 柯P:有黑暗力量...北農監察人落跑 農委會突請求撤劉光華主管職防疫宅在家 手滑3C族保養關鍵北農官派監察人拒開會 農委會「束手」挨轟監察人臨陣脫逃 柯文哲：北農組織扭曲、something wrong一分鐘看優惠 量販及加油刷卡回饋10%北農監察人不開會 段宜康：不如養一隻蟲！稱「接到電話」！北農監察人壓力罩頂 寧辭職不肯開會\n                    敦睦艦隊染疫》海軍副司令鞠躬道歉 立院要國防部週三專案報告                                    \n                    防疫破功 軍方設專案小組調查                                    \n                    焦點評論》海軍三點嚴厲檢討                                    \n                    防疫破功》 政戰遠距教學 海官停課兩週                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.cnyes.com/news/id/4429783": "軸承廠兆利 (3548-TW) 今年積極搶灘折疊手機、雙螢幕筆電等新應用領域，全年業績成長估將優於去年，本周登百元大關，收漲 15%，創 12 年新高。據了解，兆利在折疊智慧型手機與 2 家陸系品牌廠合作，其中 1 家進度較快，今年就會出貨，雖然量不大，但單價高可望反應在營收。法人指出，近年兆利營收成長穩定，主要是既有應用市場成熟，跨入新應用後，可望為營運帶來新的成長動能，除折疊智慧型手機，也可望打入雙螢幕筆電軸承，拓展新應用市場。兆利本周股價強漲 15%，更一度突破百萬大關來到 101.5 元，登上 2008 年 1 月後，12 年新高。",
    "https://news.cnyes.com/news/id/4444460": "軸承廠兆利 (3548-TW) 加快布局泰國，今 (19) 日公告，斥資 500 萬美元 (約新台幣 1.5 億元)，轉投資成立 JARLLYTEC (THAILAND)，預計第二季投產，兆利表示，目前疫情趨嚴下，系統客戶也加速泰國布局，因此將首要衝刺泰國產能。美中貿易戰加上武漢肺炎疫情衝擊，兆利的 LCD 顯示器代工客戶，加速將產能轉移至泰國，配合客戶產線轉移，兆利也透過子公司旺星控股轉投資泰國。兆利表示，成立子公司後，還要購置土地與建廠，預計產能最快第二季投產，由於客戶態度積極，兆利透露，新廠投產後，不排除利用剩餘空間持續擴產，全力衝刺產能。另外，兆利台灣新廠進度也持續進行，以 CNC 車床產能為主要生產線本季開出，生產項目以高階產品為主，也成為營運新動能。",
    "https://finance.technews.tw/2019/08/05/new-tariff-q3-iphone-initial-estimate-no-effect/": "中輸美 3,000 億美元商品 9 月 1 日起將加徵 10% 關稅，iPhone 概念股成為焦點，一線手機零組件大廠認為，因應 9 月即將實施新關稅，8 月 iPhone 應會優先鋪貨美國市場，之後再出非美市場，而 iPhone 銷美比重約 3 成，以代工廠與一線零組件供應鏈產能來看，要在這一個月內建立美國市場庫存應不成問題，Q3 整體 iPhone 出貨仍將按照原先規畫走，不過 Q4 旺季恐將有更多不確定性；與此同時，代工廠與供應鏈分散動作仍持續進行，而業者也關注 3,000 億美元商品關稅是否會進一步調升至 25%。因應 9 月 iPhone 新機亮相，相關零組件廠如鴻準、可成都已從 6 月底開始小量出貨，7 月持續放量，而美律則預期 Q3 整體揚聲器營收將較 Q2 增逾 3 成；面對新關稅政策，一線手機零組件大廠認為，Q3 整體 iPhone 出貨並不會受影響，影響的只是出貨市場的優先順序，預計 8~9 月會集中先出貨美國市場，之後再出非美的市場，而以代工廠與一線零組件供應鏈產能來看，要因應並不成問題。iPhone 供應鏈 Q3 新機出貨雖估不受影響，不過業者擔憂的是，Q4 能見度將更不明朗，除了客戶後續動態須持續觀察外，由於消費性電子產品需求較易受景氣影響，且不像剛性需求，具體需求估算難度高，「這一餐沒吃，不代表下一頓就要吃兩餐」，業者指出，今年 Q4 旺季拉貨需求還需要再評估，目前較保守的看法是，Q4 旺季有可能提前結束，或是旺季效益不若往年明顯。筆電、Monitor 也在此波 3,000 億美元關稅清單中，不過 5、6 月代工廠都已提前拉貨因應，整體影響預估有限；Monitor 樞紐供應商兆利在客戶提前拉貨效益帶動，今年 Q1 淡季不淡，Q2 仍續穩高檔，兆利指出，隨著提前拉貨效應結束，7 月 Monitor 出貨已有放緩的現象，這次 3,000 億美元新關稅是否會促使客戶進一步拉貨還有待觀察，主要因為去年 Q4 到今年上半年拉貨都很強，預料客戶也已建立了一定的庫存水位，因此兆利對於 Q3 傳統旺季拉貨看法較為保守。雖然此次 3,000 億美商品關稅是先課 10%，但業者也擔憂，後續有可能進一步調升到 25%，代工廠與供應鏈分散趨勢已確立，東南亞是當前電子廠分散供應鏈的主要選擇，但兆利董事長劉光華上週受訪時指出，當前最大問題是「誰是下一個中國？」目前越南、泰國、印尼、馬來西亞都有（代工廠）客人考慮要去，但每多一個工廠，就要多一套資金、一套管理人員、一套設備，對兆利這些衛星工廠是非常頭痛的問題。雖然如此，供應鏈仍必須跟著代工廠走，否則難以形成氣候，劉光華認為，以當前東南亞環境來看，北越是較為適合的地點，而且包括瑞軒等客戶都已經過去了。川普透過關稅政策希望促使製造業回流，不過劉光華認為，短期來看，要到的難度相當高，舉金屬機殼廠為例，iPhone 或 macbook 電腦的 CNC 銑床規模大概就要 3 萬台，一台銑床約要新台幣 200 萬元，光是設備就至少要投資 600 億元，而且還有後端供應鏈問題，不管是手機或筆電產業，如果沒有龐大供應鏈做支撐絕對成不了氣候。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.stock.yahoo.com/news/%25E9%259B%25BB%25E5%25AD%2590%25E9%259B%25B6%25E4%25BB%25B6-%25E6%25A8%2582%25E7%259C%258B%25E4%25BB%258A%25E5%25B9%25B4%25E7%2587%259F%25E9%2581%258B-%25E5%2585%2586%25E5%2588%25A9%25E9%25A3%2586%25E6%258E%259B%25E7%2589%258C%25E6%2596%25B0%25E9%25AB%2598%25E5%2583%25B9-083537241.html": "【時報記者張漢綺台北報導】軸承廠-兆利 (3548) 積極擴產搶攻折疊式手機及雙螢幕NB新商機，隨著新產品及新產能挹注，兆利樂觀看待今年營運，兆利董事長劉光華表示，今年會比去年好，營收成長幅度將優於去年，兆利連兩個交易日獲投信買盤力挺，股價連番大漲，今天收盤價站上百元關卡，創下掛牌新高價。兆利產品主要應用在NB、Monitor，由於NB及Monitor屬成熟產業，讓兆利近幾年營運策略較為謹慎保守，營收成長亦趨緩，不過三星及華為先後推出折疊式手機，美系大廠亦推出雙螢幕NB，新應用為軸承產業帶來新商機，看好折疊式手機及雙螢幕前景，兆利除成立專屬團隊投入研發，也一改過去保守作風積極投資擴產，不僅於去年花6億多元買一棟廠房，亦計畫跟隨客戶在泰國及越南設廠，兆利預估，去年及今年資本支出將超過10億元，展現公司搶攻新應用的企圖心。據了解，目前已有1家大陸手機品牌客戶積極與兆利互動，兆利亦與客戶開發雙螢幕NB，新產品佈局可望自今年逐漸顯現。此外，兆利亦計畫在今年增設一支燒結爐，預計今年第2季到第3季加入，加上原有的7支爐，屆時將有8支爐，以因應客戶需求。兆利去年前3季稅後盈餘為3.71億元，年成長9.44%，每股盈餘為6.18元，累計去年前11月合併營收為53.09億元，年成長1.95%，兆利表示，由於今年農曆年較早，客戶提前備貨，預估去年第4季與第3季差不多，但將低於2018年同期。隨著新產品及新產能挹注，兆利樂觀看待今年營運，兆利董事長劉光華表示，今年會比去年好，營收成長幅度將優於去年。對於海軍爆發染疫事件，國民黨台北市議員游淑慧引用醫官怨言質疑，固然國軍防疫意識需要加強和檢討，但不是只檢討國軍，最源頭的口罩分配方式，坦白說，對國軍就不公平了。由海峽交流基金會接洽中華航空公司的第2波第1架次類包機，20日下午前往上海接回滯留湖北的台灣民眾，並於晚間返抵桃園機場。(美國商業資訊)--專業3D建模、動畫和渲染軟體解決方案的開發商Maxon今天發布了Cinema 4D Subscription Release 22 (S22)。它是Maxon的下一代3D應用程式和第一個僅限訂閱的版本，讓客戶能夠儘早獲得顯著的性能和互動性改進，包括UV解除包裝和編輯工具、改進的選擇和建模工具功能、針對大量客戶的組織授權以及可在macOS上支援Metal的更新檢視區技術。此外，Maxon透過GLTF匯出增強了Cinema 4D的管線相容性，改進了與Z-Brush的GoZ整合，並支援FBX和Cineware中基於節點的材料。訂閱客戶可以立即使用Cinema 4D S22。公司計劃在今年稍晚發布一個針對Cinema 4D永久授權持有者的版本，其中將包含S22的功能以及其他增強功能。（路透布魯塞爾20日電）根據官方數據和科學家說法，武漢肺炎疫情引起各國實施封城措施，導致流行性感冒3月在歐洲幾乎銷聲匿跡。但專家預警，這樣的好消息，恐怕不利於下個流感季的疫苗研發。華航 5/1 起實施減薪減班措施 減全薪 15% 起PMOLED 大廠錸寶 (8104-TW) 今 (20) 日公告去年盈餘分配，每股擬配發 0.35 元現金股利，以今日收盤價 32 元計算，現金殖利率約 1.09%，配發率則為 46%。《路透社》引述產業人士消息稱，俄羅斯能源部已要求國內產油商削減原油產量，減產規模為 2 月平均水平的兩成，以遵守 5 月 1 日起展開的新 OPEC + 減產協議。日　　期：2020年04月20日公司名稱：藥華藥(6446)主　　旨：藥華藥台中分公司新設製劑廠通過台灣衛生福利部GMP併GDP認證發言人：林國鐘說　　明：1.事實發生日:109/04/202.公司名稱:藥華醫藥股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司獲台灣衛生福利部通知，認定本公司台中分公司新設製劑廠符合藥物優良製造準則之西藥藥品優良製造規範，正式取得GMP併GDP之評鑑許可，許可編號為 (AP) 0464152。6.因應措施:本公司生物新藥P1101（Ropeginterferon alfa-2b）目前是由本公司於台中生產原料藥後，分別運至歐美的合作廠商進行充填，再將充填完成的藥品於當地出貨。本公司在歐洲之合作充填廠商為德國Vetter公司，在美國為Pyramid公司。現P1101於歐洲的商業化量產供應鏈已完成，美國的商業化量產供應鏈預計最快待取得美國藥證後，將於今年年底完成。因本公司起初即規劃未來自行商業化量產、充填及出貨供給全球所需，故在與歐美廠商合作同時也向對方學習經驗，準備在台灣自設充填廠。本公司之台中新設製劑廠於107年12月11日正式啟用，本公司於108年7月向台灣衛生福利部食品藥物管理署（TFDA）申請Ropeginterferon alfa-2b之上市許可，TFDA即於108年10月21日至23日對本公司生產Ropeginterferonalfa-2b的台中新設製劑廠進行GMP併GDP評鑑作業。整體評鑑順利完成，結果無嚴重（critical）缺失。本公司之台中新設製劑廠經此次取得GMP併GDP之評鑑許可後，已完整取得Ropeginterferon alfa-2b生產所需全數認證，其中包括原料藥製造作業、注射液劑製造作業、實驗室作業、分/包裝作業、運銷作業、儲存與供應作業等品項核定。待Ropeginterferon alfa-2b正式取得台灣藥證後，本公司將以獲GMP及GDP認證之生物藥品製造廠自行全程生產、充填及出貨，佈局亞洲市場。目前本公司在亞洲進行的PV及ET臨床試驗用藥均由台灣出貨。7.其他應敘明事項:新藥開發時程長、投入經費高且並未保證一定能成功， 此等可能使投資面臨風險，投資人應審慎判斷謹慎投資。德國總理梅克爾(Angela Merkel)今天(20日)呼籲中國對俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)爆發的資訊盡可能透明。於此之際，外界對從何開始這場致命大流行爭論不休。梅克爾在柏林(Berlin)對記者表示：「我相信中國對這種病毒的起源敘述愈透明，對世界上的每個人來說就愈好，以便(每個人)從中學習。」原始連結海軍敦睦艦隊磐石艦上爆出群聚感染，24名官兵染疫，足跡幾乎遍布全台。中央流行疫情指揮中心從昨天晚上至今天早上（4/20）共發出20多萬則簡訊，民眾須提高警覺並進行自主健康管理。不過，有收到簡訊的民眾感到很驚慌，深怕自己也會被感染，對此，兒科醫師黃瑽寧提出5點提醒。東嶽仁聖大帝是道教中的冥界主宰，在台灣的民間信仰中也很受尊敬，祂的聖誕日農曆三月二十八。若說到主祀東嶽大帝的廟宇，必然會提到位於台南中西區的台南東嶽殿，而在這裡有著一個「打城」科儀，是要打什麼城，又是所謂何事？ 台南東嶽殿的歷史很早，在南明永曆二十七年（1673）由第二代延平王鄭經所建，是台灣...明（21）起鋒面接近天氣轉濕涼！中央氣象局表示，受到東北季風增強影響，明日迎鋒面北、東半部有短暫陣雨，氣溫也會下降，北部氣溫剩下18-26度左右。周三（22）北、東北部高溫將剩20度左右，直到周六才會回溫。省長完全被比下去啦～日前阿根廷布宜諾斯艾利斯的省長Axel Kicillof接受電視訪談，發表他對於本省在對抗2019新型冠狀病毒（COVID-19）疫情的種種回應時，卻突然遭到可愛的喵喵攻擊！ 當時還在訪談中，貓咪就突然闖進鏡頭，跳上省長的大腿，接著也不管省長還在進行...不私藏！2020相約埤頭鄉木棉花道攝影比賽，總獎金高達5萬3,000元，評選結果於4月10日在埤頭鄉公所官網公告，今（20）日舉辦頒獎典禮，彰化縣長王惠美、埤頭鄉長杜懿彩等人頒獎，王惠美說，透過活動行銷埤頭「木棉花季」觀光特色，讓鄉親一起欣賞鏡頭下不一樣的彰化之美。 今年埤頭鄉木棉花季...（中央社紐約2020年4月20日綜合外電報導）原油價格大跌引發能源類股遭拋售，美國股市道瓊指數今天開盤重挫450點。5月交割美國西德州中級原油（WTI）期貨價格今天盤中重摔39%，摜破每桶12美元，創1998年以來最低價。道瓊工業指數開盤挫低453.67點或1.87%，報23788.82點。標準普爾500指數開盤下挫44.25點或1.54%，報2830.31點。科技股為主的那斯達克綜合指數開盤下跌89.49點或1.03%，報8560.66點。（譯者：張正芊/核稿：陳政一）磐石艦疫調發現，有五人曾出現發燒症狀，雖然病毒檢驗是陰性，卻在血清檢驗發現，三人有抗體，代表染病過，但已經康復，推測發病日，可能是第一波感染的人。磐石艦官兵的抗體，讓疫苗燃起一絲希望！不過專家張上淳表示，台灣有抗體的人太少，對研發疫苗沒幫助。他更直言，要是沒有疫苗，台灣不太容易回到正常生活。檢測武漢肺炎抗體，台灣三大機構，台大、中研院、CDC實驗室，指揮中心公布，磐石艦有五名軍官，在船上因發燒有就醫紀錄，雖然核酸檢驗PCR是陰性，血清檢驗卻有驚人發現。疫情指揮中心專家諮詢小組召集人張上淳表示：「那五位裡面有三位檢測出，身體已經是有抗體的狀況，那他們雖然在前天（4/18）晚上的PCR（核酸檢驗）的檢測結果是陰性的，不過已經體內有產生抗體，代表說先前有感染的一些狀況，那這個當然對我們疫調是很有幫忙的。不只在一個實驗室檢查，那在三個實驗室分別做檢查，都有一致的結果。」根據了解，這三人在3/21-3/26，出現發燒症狀，研判不是上船前，而是在船上感染、發病，比4/1最早發病的案396，還要更早，有可能是第一波感染的患者。但找到些許抗體，對疫情幫助也不大。台灣兒童感染症醫學會理事長李秉穎：「對於病毒感染的傳播，我們主要是要偵測，那些人身上可能有活的病毒，可能會傳染給別人，而不是回溯式的去看大家有沒有抗體，那有沒有抗體本身對藥物疫苗的研發，也不會有直接的幫助。」張上淳則認為：「因為這個病毒的特性，我們在還沒有疫苗研發出來之前，可能不太容易完完全全，讓大家很快就回復到完全正常的生活。」感染科專家無奈，畢竟台灣有抗體的人太少，不利疫苗研發、實驗，沒有疫苗之前，不要妄想回復正常，只能繼續跟病毒打延長賽，防疫不能鬆懈。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  武漢肺炎／磐石艦官兵趴趴走引恐慌 黃偉哲重批：請軍方自重  參謀總長接觸磐石艦官兵後見蔡英文 趙天麟：總統應進行篩檢  武漢肺炎／磐石艦染疫足跡曝光 基隆、桃園高度警戒敦睦艦隊部分確診個案曾搭乘大眾運輸引發關注，交通部對於個案行經路徑的大眾運輸節點，皆已完成場站及全車消毒，乘客只要勤洗手、戴口罩，不要觸摸眼口鼻，謹慎防疫就能安心搭乘。（路透首爾20日電）今年適逢世界地球日50周年，韓國藝術家柳鐘大（Ryu Jong-dae，音譯）近年從設計開始響應環保，改採用親環境的生質塑膠，為藝術創作打開另一種可能性。日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會重要決議事項。發言人：王智永說　　明：1.事實發生日:109/04/202.公司名稱:永虹先進材料股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)承認本公司108年度營業報告書及財務報表案。(2)承認本公司108年度虧損撥補案。(3)通過本公司108年度內部控制制度聲明書案。(4)通過增修召開本公司109年股東常會相關事宜案。6.因應措施:無7.其他應敘明事項:無日　　期：2020年04月20日公司名稱：永虹先進(6618)主　　旨：永虹先進董事會決議召開108年股東常會_新增議案發言人：王智永說　　明：1.董事會決議日期:109/04/202.股東會召開日期:109/06/223.股東會召開地點:桃園市中壢區民權路398號(古華花園飯店)4.召集事由:一、報告事項：1.民國108年度營業報告。2.審計委員會審查民國108年度決算表冊報告。3.本公司健全營運計畫執行情形報告。4.修訂本公司「董事會議事規範」案。二、承認事項：1.本公司民國108年度營業報告書及財務報表案。2.本公司民國108年度虧損撥補案。三、討論事項暨選舉事項：1.修訂本公司「股東會議事規範」案。四、臨時動議。5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東常會之召集通知，將以公告方式為之。",
    "https://www.chinatimes.com/realtimenews/20190618001861-260410": "中美貿易戰引發全球供應鏈大洗牌，由於樞紐產業主要供應商為台廠及陸廠，在陸廠受到影響下，台灣樞紐廠成為受惠者，在急單湧入下，目前兆利(3548)各廠區均在加班，兆利總經理張台沅表示，中美貿易戰對台灣樞紐廠是利大於弊，公司原有客戶訂單持續成長，沒有衰退現象，折疊式手機產品亦與客戶持續開發中，由於公司成本控制不錯，今年前5月業績比去年同期好，公司將持續進行擴產計畫，對未來營運不看淡。兆利今天舉行股東會，對於下半年展望，兆利董事長劉光華笑說：我問一下川普，突顯川普說變就變，讓下半年產業景氣難以捉摸；不過兆利總經理張台沅認為，台灣樞紐廠可望成為中美貿易戰受惠者。張台沅表示，樞紐產業主要供應商為台灣及大陸廠商，中美貿易戰導致銷售美國的廠商供貨遷移，相較於大陸廠商，台灣廠商靈活度、資金及人才均優於大陸廠商，台灣廠商因應客戶需求轉移至台灣或東南亞生產較為容易，對台灣樞紐廠來說，中美貿易戰是利大於弊。高階NB輕薄化及穿戴式產品機構件採用MIM(金屬粉末射出成型)高階工法製程激增，讓MIM需求有增無減，兆利除蘋果MIM訂單旺，且非蘋NB品牌廠增加使用MIM，讓擁有5個高溫燒結爐及外包廠商(7個爐)的兆利產能已不敷使用，為因應客戶需求，兆利第1季末增加2個高溫燒結爐，並於第2季試產，預計下半年正式量產。受惠於客戶轉單及積極拉貨備庫存，目前兆利每個廠區都在加班趕出貨，張台沅表示，今年公司原有客戶訂單持續成長，沒有衰退現象，由於成本控制不錯，前5月較去年同期成長，今年上半年會比去年同期好。為因應客戶需求，兆利近期在台灣購置新廠房，公司亦配合客戶，考察泰國及越南兩地，不過東南亞地區設廠須評估員工文化及語言差異等管理成本，大陸製造成本還是比較低，因此大陸廠區仍會持續運作。張台沅強調，對公司來說，就算市場沒有成長，公司將持續開拓非蘋NB客戶，並努力提升高階產品比重，讓公司營運穩定成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190108002890-260410": "樞紐及軸承廠—兆利(3548)受惠於LCD產品出貨暢旺，去年12月合併營收達5.67億元，月增7.18%，創下單月歷史新高，儘管今年全球總經環境詭異，產業透明度不高，但兆利第1季合併營收有機會比去年同期好，兆利總經理張台沅表示，公司今年將積極拓展非蘋NB客戶，拉升高階產品比重，今年營運審慎樂觀。高階NB輕薄化及車用中控系統機構件採用MIM(金屬粉末射出成型)高階工法製程激增，讓MIM需求無畏NB市況低迷有增無減，兆利除蘋果MIM訂單旺，且非蘋NB品牌廠增加使用MIM，讓擁有5個高溫燒結爐及外包廠商(7個爐)的兆利產能已不敷使用，為因應客戶需求，兆利今年再增建2個高溫燒結爐，預計3月開始試爐，下半年正式量產。儘管去年NB市況不佳，但Monitor訂單適時補上，讓兆利去年業績表現亮眼，去年前3季合併營收為41.51億元，年成長0.63%，營業毛利為8.27億元，合併毛利率為19.93%，年減3.78個百分點，稅後盈餘為3.39億元，每股盈餘為5.65元。受惠於LCD產品出貨暢旺，兆利去年12月合併營收為5.67億元，月增7.18%，年增35.11%，累計去年第4季合併營收為16.22億元，季增6.01%，累計2018年合併營收為57.75億元，年成長5.53%張台沅表示，公司近兩年策略是分散客戶及產品，降低產業變化對公司營運的影響，今年公司將持續開拓非蘋NB客戶，並努力提升高階產品比重，讓公司營運穩定成長。除在既有的NB及Monitor產品擴大客戶群及產品項目，在3C及智慧型手機方面，兆利亦有專屬團隊投入開發新產品，尤其是最新的可撓式手機部分，兆利投入不少資源研發，不過由於手機廠規格未定，目前都在研發階段，何時有業績貢獻仍待觀察。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190619001680-260410": "中美貿易戰未解，華新科(2492)總經理顧立荊表示，雖然受到中美貿易戰影響，下半年產業透明度不高，不過5G、車用相關應用不會停止，市場壓縮愈久未來反彈會愈大，若中美貿易戰未惡化，下半年有機會與上半年相近。華新科今天舉行股東會，由於部份日系廠商保證對高端手機和車用客戶供應無虞，將0603/0805尺寸的高介電常數型、靜電容量1uF以下的產品減少供應，使得台灣被動元件廠得以受惠於轉單效應及全面性供給缺口造成的價格上漲，帶動華新科2018年合併營收達477.55億元，年成長1.21倍，營業毛利為288.46億元，年成長4.13倍，合併毛利率為60.4%，年增34.43個百分點，營業淨利為252.01億元，年增6.66倍，稅前盈餘為256.07億元，歸屬於母公司稅後盈餘為197.04億元，年增6.56倍，每股盈餘為40.75元，全年合併營收、營業毛利、合併毛利率、營業淨利及稅後盈餘均創下歷史新高，今天股東會通過每股配息16.3元。不過，去年上半年MLCC大缺貨導致終端客戶積極建庫存，中美貿易戰負面衝擊卻自去年第4季開始顯現，致使MLCC產業景氣逆轉，受中美貿易戰、英國脫歐、大陸與新興巿場經濟成長放緩等因素影響，華新科今年第1季稅後盈餘為23.07億元，單季每股盈餘為4.77元，累計前5月合併營收為138.36億元，年成長0.57%。顧立荊表示，當前全球經濟產業狀況是過去未經歷過的，很難看清楚下半年狀況，若中美雙方持續僵持甚至惡化，沒有產業不會受到影響，不過，5G、車用相關應用不會停止，市場壓縮愈久未來反彈會愈大，公司能做的就是分散客戶，讓營運不要受單一客戶影響，只要中美貿易戰未惡化，下半年有機會與上半年相近。今天股東會也完成董監事改選，新當選董事為：焦佑衡、華新麗華公司代表人焦佑鈞、李嘉華、葉培城、顧立荊、瀚宇博德代表人束耀先，以及獨立董事范伯康、陳永秦、池豪。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190620002476-260410": "中美貿易戰再起，電子組裝廠積極往東南亞佈局，樞紐軸承廠—信錦(1582)除整併大陸廠區，亦考慮配合組裝廠在越南或泰國設廠，雖然下半年電子產業景氣透明度不高，信錦董事長陳秋郎預期仍有旺季效應，陳秋郎表示，今年第2季業績會比第1季好，下半年業績也會優於上半年，全年業績可望比去年好。信錦今天舉行股東會，會中通過每股配息6.5元，針對中美貿易戰對樞紐產業影響，陳秋郎呼應新日興(3376)及兆利(3548)看法，認為台灣樞紐廠有機會成為貿易戰下受惠產業。陳秋郎表示，中美貿易戰後，電子組裝廠加快速度往東南亞如：越南、泰國、印度等地設廠，相較於台灣廠商，大陸樞紐廠在海外設廠不易，而台廠可以配合客戶遷移彈性交貨，可望成為貿易戰下的受惠產業；目前信錦亦配合組裝客戶，評估在越南或泰國設廠，不過陳秋郎表示，是否在東南亞設廠仍需考慮生產成本，初步規劃將以承租廠房方式生產。在大陸廠區部分，信錦近幾年除積極導入自動化產線，目前自動化比重約20%到30%，員工人數從6000多人降至4000多人，為提升生產效率，亦進行廠區整併，去年將10個廠區整併為8個，未來兩年將持續整併成廣東中山廠、福建福清兩個廠區、蘇州廠以及重慶廠五個廠區，預計2021年完成。信錦第1季因產品組合較佳且營運成本控制得宜，單季合併毛利率回升到24.36%，年增3.61個百分點，單季稅後盈餘為1.79億元，年增80.37%，單季每股盈餘為1.45元，累計前5月合併營收為26.26億元，年減6.35%，由於急單湧入，信錦預估，6月合併營收會比5月好，第2季因有匯兌損失回沖，第2季獲利可望比第1季好。展望下半年，雖然外在環境變數不少，不過陳秋郎認為，還是會有旺季效應，陳秋郎表示，今年第2季業績會比第1季好，下半年業績也會優於上半年，全年業績可望比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190619004129-260410": "元大金控創富論壇19日登場，元大寶華綜經研究院顏承暉博士就景氣循環周期性，評析下半年金融市場呈現出來的樣貌。他強調，2019年的全球金融市場兩大斷層線，一個是中美大國博弈從貿易戰走向科技戰，但若中美貿易占擴大至全部商品25％關稅，將會澆熄全球經濟復甦的希望，另一個則是英國脫歐歹戲拖棚。在中美貿易戰上，他強調，中美貿易衝突逐漸升級，目前雙方已相互調升三輪關稅，若第四輪關稅無法避免，對經濟的衝擊將遠大於前三輪總和，而第四輪關稅將包含台商生產主力的手機與電腦，對台灣經濟的衝擊將遠較前三輪為大。他以壓力測試來試看，若第四輪關稅開徵，其他條件不變下，對於大陸的經濟成長率，持續一年後，將影響1.3個百分點，至於對台灣的經濟影響，則可能在第四輪關稅開徵持續一年後，影響經濟成長率約0.55個百分點，變成「吃不飽、睡不暖、但餓不死」的情形。但整體來看，太多的政治不安會讓民眾懷疑經濟成長，但不用恐慌衰退。其次，中美貿易、英國脫歐都是可計算的風險，而非系統風險。接下來還會有流動性氾濫，而對政治不安將持續擔憂，但沒有致命性事件，讓民眾僅止於擔憂。顏承暉強調，隨著中美貿易戰談判進入高潮，部分市場投資人陷入隧道視野效應的現象，但投資人應該Look Beyond(更有遠見)，看到貿易戰後的世界，不要困在隧道裡，找出正確趨勢。以現在的情形，應該要保留可加碼的空間，挑選正確的產業、掌握長期趨勢的市場，才能成為贏家。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190619002713-260410": "美國總統川普昨(18日)表示已與中國國家主席習近平通過電話，兩人將在月底大阪舉行G20峰會展開雙邊會談，外界期待美中貿易緊張局勢有望緩解，但CNBC財經節目名嘴Jim Cramer卻潑冷水，認為川習在G20會面能否達成貿易協議，市場別太過樂觀。「這齣戲碼我們之前就看過，還記得去年G20在阿根廷召開峰會前，川習也通過電話，當時習試圖阻止首輪關稅升至 25%。」Cramer說，後來談判破裂，關稅就加碼上來了，這次歷史還是會重演。他認為，市場過度樂觀，以為中國會同意川普列出來的清單，包括網絡盜竊問題、停止強制技術移轉、終止操縱匯率等，這些清單對中國來說，根本不可能辦得到。Cramer表示，這次G20若沒有任何正面的進展，股市將受衝擊，他鐵口斷言「最可能的是，峰會什麼結果也沒有。如果華爾街對結果大失所望，半導體、工業和運輸產業，以及蘋果等，將有受重創的風險。除了美媒財經名嘴不看好川習會化解貿易紛爭，另有報導指出，白宮首席經濟顧問Larry Kudlow也不願對談判前景表達看法，透露仍有很大的不確定性；美國談判代表Robert Lighthizer也認為，跟中國談話似乎無意義，即使關稅也不易改變中美的貿易條件。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}