{
    "Q1": {
        "兆勁科技高速光通訊晶片搶攻5G供應鏈 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n在5G供應鏈中，除了核心系統及行動裝置外，最受到關注的就是串連5G傳輸命脈的「光纖傳輸」，根據思科預測，在2021年5G連接將比一般的4G連接產生多4.7倍的流量，從4G過度到5G的光纖傳輸需要全面升級傳輸速率，因此高速光通訊晶片的需求將呈現爆發性成長。目前全球高速光通訊晶片的供應商屈指可數，而台廠商兆勁科技於上月發表的850nm 10Gbps VCSEL Chip及940nm Proximity sensor驚豔大眾目光。兆勁科技董事長紀政孝表示，目前公司在光電晶片相關的研發上已投入超過160萬美金，預計在2019年第三季將推出VCSEL高速25G光通訊晶片，目標成為全球前三大高速光通訊晶片供應商。從需求角度而言，產業第一級、第二級客戶對光通訊晶片的可靠度要求極高，兆勁研發的晶片為國產首發耐高作業溫度（可達85攝氏度），同時擁有極佳的可靠度、以及高速傳輸速率25G的設計架構，是產品優勢所在。另外兆勁研發的Proximity sensor尺寸小，低耗能，非常有利於行動裝置應用。目前研發成功的10GB晶片及Proximity sensor是練兵，兆勁正在將產品架構及製程優化，為的是下一階段光通訊用850nm 25Gbps、56 Gbps及ToF技術奠定基礎。在產品研發上，因為有經驗豐富的專業團隊加上台灣一流的研究單位共同合作，因此能夠不斷地有超乎預期的優秀研發成果出來。兆勁科技在經營策略以發展品牌與代工並重，其六大事業體包含網通製造、資安軟體、物聯網應用、先進雷射晶片、先進晶圓材料及記憶體等事業體，都環繞在技術研發的核心中。紀政孝強調，從事技術研發就像鴨子划水，今天看到的成果都是過去不斷挑戰累積而來的，未來更要把關鍵研發技術根留台灣，希望藉此有機會與其他產業先進組成台灣光通訊產業聯盟，讓全世界看見台灣的競爭力。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "兆勁科技邁入5G先進技術 開展競爭優勢": "(記者謝政儒竹南報導) 迎接2020年5G時代，兆勁科技公司（20）日假竹南分公司舉行新產品發表會，苗栗縣長徐耀昌及工研院等嘉賓均蒞臨與會，發表會由紀政孝董事長親自主持，宣示兆勁科技將邁入5G技術及相關供應鏈，開展兆勁科技先進技術、卓越製造的競爭優勢新里程。兆勁公司發表的850NM 10GBPS VCSEL Chip 是40G傳輸所需要的關鍵元件,其應用在4G過渡到5G基地台之間及回程到數據傳輸以40GBPS的Ethernet乙太光纖網路為主流,供應給下游光通訊模組廠生產光纖收發模組,另外發表的940nm Priximitysensor光感測晶片，主要將供應給智慧手機模組廠、手機周邊如無線耳機製造商，作為距離感測功能所需。根據Juniper Research預測，耳機裝置將從2017年的4300萬部，成長到2022年的2.85億部，成長將近7倍之多，市場商機龐大。 以上二種晶片均用以支持行動通訊產業發展.兆勁科技紀政孝董事長表示：進入５Ｇ時代後（2020年），基地台之間及回程到數據中心的數據傳輸，將以速率100G / 200G 或是 200G / 400G 的Ethernet 乙太光纖網路為主流，其使用之晶片元件為 25G 以及 56G VCSEL Chip。而國內目前光通訊廠商的晶片都是向國外Broadcom或II-VI購買（且只供應戰略客戶），不易取得貨源而且價格昂貴。兆勁科技先進雷射晶片事業部同時具備「磊晶疊構設計」 與「晶片元件設計及製程技術」可自主研發、量產光通訊、光感測 任何５Ｇ產業所需之VCSEL Chip .兆勁在10G Chip的研發基礎上，預計今年第三季 及 2020年將推出具高溫（85。C）特性之高溫高速25G 及 56G晶片供應５Ｇ產業發展所需。掌握高溫高速晶片技術，用以生產Transceiver module、 AOC，就等於掌握５Ｇ系統數據傳輸的動脈。另外在Proximity sensor 的研發基礎上，預計今年第四季推出ToF（Time of Flight）晶片產品，供應５Ｇ智慧裝置及智慧駕駛…等產業發展所需,因此打破國際大廠壟斷，是兆勁先進雷射晶片事業研發的關鍵任務。苗栗縣長徐耀昌表示，此次兆勁發表能夠支援5G設備的新產品，可運用於通訊、日常生活及智慧城市等，未來隨著科技進步，也期待台灣在光電、半導體等領域皆有更先進的研發，與各大龍頭並駕齊驅，而兆勁也儼然為苗栗爭光，未來縣府仍會給予大力支持。2019/2/21",
        "搶攻5G光通訊大餅 兆勁科技發表支援晶片 ": "爆苗栗縣長徐耀昌（左）出席兆勁科技的產品發表會，並向董事長紀政孝（右）致意。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕迎接2020年5G新時代，兆勁科技公司今於竹南分公司舉行新產品發表會，其中以針對4G過渡到5G基地台之間及回程到數據傳輸網路應用的850NM 10GBPS 先進雷射晶片為主力，未來將供應下游光通訊模組廠生產光纖收發模組，董事長紀政孝表示，此產品證明兆勁的技術已足以迎接5G時代。紀政孝說，預計2020年將會進入5G時代，數據傳輸速度飛快提升，基地台之間及回程到數據中心的數據傳輸，需要晶片原件為25G及56G的先進雷射晶片，而目前國內光通訊廠商多向國外廠商購買，價格昂貴也不易取得貨源，而此次兆勁已具備自主研發、量產光通訊、光感測等任何5G產業需要的晶片。此外會中還發表940nm Priximity sensor光感測晶片，將提供給智慧手機模組廠、無線耳機製造商，作為距離感測功能用途，據評估，2022年耳機裝置約達2.85億部，市場商機龐大，而兆勁所發表的兩種晶片將支持行動通訊產業發展。苗栗縣長徐耀昌表示，此次兆勁發表能夠支援5G設備的新產品，可運用於通訊、日常生活及智慧城市等，未來隨著科技進步，也期待台灣在光電、半導體等領域皆有更先進的研發，與各大龍頭並駕齊驅，而兆勁也儼然為苗栗爭光，未來縣府仍會給予大力支持。兆勁科技發表支援5G運用的先進雷射晶片。（記者鄭名翔攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {},
    "Q3": {
        "兆勁發表5G訊號傳輸關鍵元件": "兆勁科技繼2月份940nm、850nm兩款VCSEL晶片元件後，再度發表5G行動世代的訊號傳輸關鍵元件「高溫850nm 25GbpsVCSEL光通訊晶片」，該公司董事長紀政孝表示，光通訊進入5G世代，兆勁研發出25GbpsVCSELchip是亞洲唯一，並打破國際大廠壟斷局面，未來前景可期。兆勁在10GChip的研發基礎上，推出具高溫(85。C)特性之高溫高速25G及56G晶片供應５Ｇ產業發展所需。掌握高溫高速晶片技術，用以生產Transceiver module、AOC，就等於掌握５Ｇ系統數據傳輸的動脈。目前全球僅美商博通(Broadcom)及美商貳陸(IIIV)穩定供應高溫850nm 25Gbps VCSE Lchip，且均需嚴格審核後供應給緊密合作客戶。而5G行動世代所需超高速(200 Gbps)光通訊模組的關鍵元件正是25Gbps VCSE Lchip，所謂「高溫」性能，是指晶片作業溫度可達85攝氏度或以上，這是因應數據中心的調高空調溫度而節電、以及5G基地台纜線佈建等需求之必備性能，除了預估市場規模龐大，更因高端技術性而具5G世代戰略價值。此次兆勁所發表之「高溫850nm 25Gbps VCSEL光通訊晶片」，已進行熱特性、25Gbps眼圖以及超過1000小時的可靠度測試等相關檢測，確認性能諸元達標，以利後續交付客戶驗證之需求。發表會除了相關產品、量測數據的靜態展示外，更可透過高倍率光學顯微鏡，觀察有兆勁Logo之25Gbps晶片(250um微米)，觀察產品包含單晶片(dieform）及大圓片(waferform)；也可透過高頻示波儀，觀察量測兆勁25Gbps晶片所形成的眼圖(Eye Diagram)。與此同時，兆勁「國產高溫25Gbps VCSEL晶片」也已大幅邁開市場營運步伐、結合策略合作夥伴推出100Gbps/200Gbps光通訊模組、供應更廣大的終端客戶做驗證，準備迎接第一顆全國產高溫高速光通訊模組所帶來的巨大商機。",
        "（Daily Issue）5G尚需時日建設 日本地區版5G遍地開花": "(Daily Issue)5G尚需時日建設 日本地區版5G遍地開花\n\n\n本文開放免費閱讀時間已過，限「科技」會員、「科技產業報」訂戶閱讀，請輸入您的email驗證。\r\n若還未加入，歡迎「申請加入科技會員」，可閱讀全站新聞及使用資料庫服務。\r\n或可訂閱免費的「科技產業報」，每日可閱讀2則以上開放新聞、以及E-News閱讀權限。\r\n\n\n\r\n\t\t\ta._highlight{color:blue;}\r\n\t\t\r\n\t\t\ta._highlight:hover{text-decoration:underline;}\r\n\r\n\t\t\t.input-lg {\r\n\t\t\t\theight: 46px !important;\r\n\t\t\t\tpadding: 10px 16px !important;\r\n\t\t\t}\r\n\t\t\n\n\n會員登入\n\n\n\n\n\n【範例：user@company.com】\n\n\n\n\n忘記密碼\n\n記住帳號密碼\r\n\t\t\t\t\n登入\n\r\n\t\t\t\t\t★ 若您是第一次使用會員資料庫，請點選\r\n\t\t\t\t\t\n\n\n\n\n重寄啟用信  |  常見問題\n\n\n\n\n\n\n服務加入辦法\r\n\t\t\t\t\t\t若想立刻加入付費會員，請洽詢\r\n\t\t\t\t\t\n\r\n\t\t\t\t\t\t會員專線：+886-02-87125398。(週一至週五工作日9:00~18:00)\r\n\t\t\t\t\t\n\r\n\t\t\t\t\t\t會員信箱：member@digitimes.com(一個工作日內將回覆您的來信)\r\n\t\t\t\t\t\n\n訂閱平面電子時報\n\n\n\n\n\n服務加入辦法\r\n\t\t\t\t\t若想立刻加入付費會員，請洽詢\r\n\t\t\t\t\n\r\n\t\t\t\t\t會員專線：+886-02-87125398。(週一至週五工作日9:00~18:00)\r\n\t\t\t\t\n\r\n\t\t\t\t\t會員信箱：member@digitimes.com(一個工作日內將回覆您的來信)\r\n\t\t\t\t\n\n訂閱平面電子時報\n\n\n\n\n\n\n\n\n\n\n本文開放免費閱讀時間已過，限「科技」會員、「科技產業報」訂戶閱讀，請輸入您的email驗證。\r\n若還未加入，歡迎「申請加入科技會員」，可閱讀全站新聞及使用資料庫服務。\r\n或可訂閱免費的「科技產業報」，每日可閱讀2則以上開放新聞、以及E-News閱讀權限。\r\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "兆勁推出具高溫高速25Gbps VCSEL chip是亞洲唯一": "(記者柯安聰台北報導)兆勁科技(2444)繼2月份發表940nm、850nm兩款VCSEL晶片元件後，今日在台北發表5G行動世代的訊號傳輸關鍵元件「高溫850nm 25Gbps VCSEL光通訊晶片」。該公司董事長紀政孝表示，光通訊進入5G世代，兆勁研發出25Gbps VCSEL chip是亞洲唯一，並打破國際大廠壟斷局面，未來前景可期。兆勁在10G Chip的研發基礎上，今日推出具高溫（85。C）特性之高溫高速25G 及 56G晶片供應５Ｇ產業發展所需。掌握高溫高速晶片技術，用以生產Transceiver module、 AOC，就等於掌握５Ｇ系統數據傳輸的動脈。目前全球僅美商博通（Broadcom）及美商貳陸（II-IV）穩定供應高溫850nm 25Gbps VCSEL chip，且均需嚴格審核後供應給緊密合作客戶。而5G行動世代所需超高速（200 Gbps）光通訊模組的關鍵元件正是25Gbps VCSEL chip，所謂「高溫」性能，是指晶片作業溫度可達85攝氏度或以上，這是因應數據中心的調高空調溫度而節電、以及5G基地台纜線佈建⋯等需求之必備性能，除了預估市場規模龐大，更因高端技術性而具5G世代戰略價值。此次兆勁所發表之「高溫850nm 25Gbps VCSEL光通訊晶片」，已進行熱特性（Thermal characteristics）、25Gbps眼圖（eye diagram）以及超過1000小時的可靠度測試（Reliability test）⋯等相關檢測，確認性能諸元達標，以利後續交付客戶驗證之需求。今日除了相關產品、量測數據的靜態展示外，更由兆勁科技的學研合作夥伴台灣大學光電研究所、交通大學光電研究所、長庚大學光電研究所提供光學顯微鏡、高頻示波儀…等貴重儀器作為動態展示，現場來賓可透過高倍率光學顯微鏡，觀察有兆勁Logo之25Gbps晶片（250um微米），觀察產品包含單晶片（die form）及大圓片（wafer form）；也可透過高頻示波儀，觀察量測兆勁25Gbps晶片所形成的眼圖（Eye Diagram）。與此同時，兆勁「國產高溫25Gbps VCSEL 晶片」也已大幅邁開市場營運步伐、結合策略合作夥伴推出100Gbps/200Gbps光通訊模組、供應更廣大的終端客戶做驗證，準備迎接第一顆全國產高溫高速光通訊模組所帶來的巨大商機。兆勁投入高端網通晶片研發不遺餘力，積極結合國內頂尖學研資源，目前已進入全球第二顆量產之56Gbps VCSEL（25Gbps PAM4）研發試產製程階段，未來除了協助國內光電業者之超高速VCSEL光通訊模組（200G/400G Transceiver Module）全面國產化為主要目標外，更擬與業者共同成立「國產VCSEL光通訊聯盟」，形成從「磊晶（EPI）」、「晶片製程（Process）」及「模組製造（Module）」的一貫供應鏈，以台灣製造MIT之尖端技術，共同合作在全球5G行動、數據中心產業VCSEL光通訊供應鏈中稱雄。2019/8/6"
    },
    "Q4": {
        "兆勁光通訊先進雷射晶片 明年Q3出貨 ": "爆〔記者王憶紅／台北報導〕網通廠兆勁（2444）董事長紀政孝指出，兆勁除網通業務外，朝向半導體業務發展，預期目前驗證中的光通訊先進雷射晶片（VCSEL Chip）可望在明年第3季出貨，明年最大目標就是「轉虧為盈」，因此，兆勁不僅有本益比，還有本夢比。兆勁今年前11月營收14.12億元，年成長28.56%，不過前三季每股虧損0.38元。紀政孝指出，目前網通與半導體比重為7：3，明年將為4：6。值得注意的是，兆勁目前研發人員約20人，而半導體方面則僅11-12人。紀政孝說，兆勁的半導體業務可分為記憶體、光電與減薄再生晶圓材料。在記憶體模組事業方面，以自有品牌AboCom銷售，也為國內記憶體供應商提供測試、組裝、成品測試、包裝出貨，今年10月開始記憶體模組業務銷售明顯增加。光電方面，紀政孝說，VCSEL Chip已有多家國內外廠商陸續認證中，產品將應用到伺服器連接器、電信商產品以及伺服器入口網站，預計明年第3季可望出貨。另外，減薄再生晶圓材料（Advanced Wafer）業務，已獲得日本半導體公司認證完成。紀政孝說，明年上半年營收主要為網通、記憶體貢獻，VCSEL可望在第3季開始挹注。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "兆勁三大業務進入收割期 明年半導體營收占比將過半 ": "網通廠兆勁 (2444-TW) 積極跨足半導體應用，董事長紀政孝今 (23) 日表示，明年在記憶體模組事業 (Memory Testing & Production)、光速光通訊雷射晶片 (VCSEL Chip)、減薄再生晶圓材料 (Advanced Wafer) 等業務陸續發酵下，半導體業務營收占比將正式超越網通事業。紀政孝指出，記憶體模組是現在經營團隊的強項，明年將走純代工、朝品牌發展，當初入主兆勁前身友旺時，看上的就是擁有 AboCom 品牌，明年將透過 AboCom 銷售 Micro-SD 記憶卡、USB 隨身碟、DRAM 等產品，也將新增 SSD 固態硬碟業務。減薄再生晶圓材料方面，紀政孝透露，目前業務涵蓋 MOSFET、IGBT 所需的晶圓研磨減薄製程、晶圓正拋亮面、背拋霧面的再生製程等業務，目前也已獲日本半導體公司認證完成，可望成為另一長期動能。另外，VCSEL 光通訊晶片的部分，紀政孝透露，目前已從 25G 發展至 28G，也送樣給客戶認證，預計明年下半年可望貢獻營運，且也開始著手研發 56G 光通訊晶片產品，保持技術競爭優勢。至於既有的網通事業，紀政孝指出，會維持現狀，不會縮減或擴張規模，預計明年網通業務持平今年每月 1 億元左右的水準，若以營收占比來看，第 4 季網通以及半導體業務比重約 7 比 3，但明年將來到 4 比 6，半導體將超車網通，正式成為兆勁主要業務。",
        "網通廠兆勁跨足半導體產業　目標明年轉虧為盈 ": "",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "看好先進雷射晶片動能　兆勁：2020年營運進入高成長期 ": "▲兆勁董事長紀政孝。（圖／記者姚惠茹攝）記者姚惠茹／台北報導兆勁（2444）今（15）日召開法說會，董事長紀政孝表示，經營團隊在2017年全面改組後，公司經營方針就是以5G為主的架構，再以「網通傳輸」、「儲存裝置」的兩大經營方向下，並在2018年就進行內部組織調整與公司營運體質重整，導致去年出現虧損9910萬元的狀況。紀政孝表示，兆勁今年除了在原有的網通製造事業持續研發生產製程與效率提升外，更在5G行動世代及資料中心數據傳輸的產業中，已經成功導入研發生產高速先進雷射晶片（VCSEL Chip），並輔以物聯網應用事業（IoT Application）相關產品運用。紀政孝指出，公司也積極在半導體相關產業中，陸續引進先進晶圓材料Advancesd Wafer）、記憶體事業（Memory Testing & Production），而且由於在5G新產品高速先進雷射晶片與半導體相關產業中，兆勁在今年將公司營運獲利都陸續全部投入新產品的研發生產資本支出。兆勁自今年7月以來，已經有3個月創單月營收歷史新高，也在新業務部門的新產品陸續生產順利出貨下，第3季營收達4.52億元，季增大幅成長101.83%，創歷史新高，單季營運正式轉虧為盈，稅後盈餘1596萬元，擺脫近2年來營運虧損狀況。隨著第4季電子網通產業旺季效應帶動，並配合公司5大事業部門新業務業績接單挹助下，單月營收可望持續再創新高，以期第4季營收可望再有雙位數成長，續創單季歷史新高，並推動兆勁未來營運續創高峰，有機會今年全年營收較去年全年營收12.08億元保持雙位數成長動能。展望明年營運，紀政孝指出，兆勁2020年業績營收在新產品先進雷射晶片(VCSEL Chip）、先進晶圓材料、記憶體事業部門業績接單暢旺挹助下，有望將可再維持高雙位數成長表現，對兆勁而言，公司營運業績已經正式進入高成長期階段。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※兆勁（2444）公布10月營收1億6293萬元，較上月成長19.78％，較去年同期增加20.55％，再創單月營收歷史新高，並已連續3個月創單月營收歷史新高。兆勁表示，旗下研發生產的高速光通訊先進雷射晶片（VCSEL Chip）已經在10月開始正式出貨給客戶，可望逐月增加出貨量挹注營運動能。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《通信網路》兆勁半導體、網通拚黃金交叉，董座：明年要轉虧為盈 ": "兆勁(2444)固守既有網通產品，搶啖明年5G元年的半導體商機，董事長紀政孝今(23)日受訪表示，兆勁目前營運圍繞5G發展，預計明年半導體、網通業務營收就有機會走向黃金交叉，由今年的網通比半導體7:3發展到4:6，他也強調，明年最大目標就是「轉虧為盈」。兆勁整體營運目前仍以網通事業為主，董事長紀政孝表示，兆勁目前網通和半導體的比重為7:3，明年繼續調整拉高半導體比重，有機會走到4:6，半導體就會超過網通，目前兆勁的營運關係都圍繞的5G積極發展，紀孝正進一步表示，兆勁目前半導體項目積極從「白牌走向品牌」，兆勁目前品牌Abocom，主要出貨給大陸、印度和中東市場，明年也有計畫成立香港子公司。兆勁除已經成功導入研發生產光速光通訊雷射晶片(VCSEL Chip)業務，公司更積極在半導體相關產業中，陸續引進生產銷售減薄再生晶圓材料業務，其次，記憶體模組事業自有品牌AboComSSD旗下固態硬碟、USB隨身碟、Micro-SD記憶卡等產品亦已通過Wal-Mart供應商驗廠認證，以期在網通事業持續挹注良好營運基礎下，隨著光速光通訊雷射晶片、減薄再生晶圓材料、以及記憶體模組事業在新產品、新客戶導入下，挹注公司未來營運更上層樓。兆勁將一部分重心瞄準記憶體模組事業，自今年10月開始記憶體模組業務銷售已開始急速大幅增加，目前亦已通過Wal-Mart供應商驗廠認證，有機會帶動記憶體模組事業出貨量逐月成長動能，兆勁12月在記憶體已經出貨100萬顆。展望2020年，兆勁在新產品記憶體模組、減薄再生晶圓材料、光通訊先進雷射晶片(VCSEL Chip)業績接單暢旺挹注下，可望推升未來整體營運再創高雙位數大幅成長表現，由於在5G新產品高速先進雷射晶片與半導體相關產業中，兆勁已在今年投入大量資本支出，明年將可減少此部分費用支出下，營運力拚進入高成長階段。紀孝正表示，兆勁的VCSEL目前25G產品已經有兩家很大的公司在做認證中，未來主要客戶包括設備商、電信商、伺服器廠，其中伺服器場又包括製造商和入口網站，因為明年5G大規模的關係，100G、200G產品應該會率先出貨電信設備商，惟瞄準5G高端，400G也在努力中，VCSEL產品最快貢獻預計會落在明年第三季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈兆勁法說〉明年網通營收續強 VCSEL光通訊晶片進入收成年 ": "兆勁 (2444-TW) 今 (15) 日召開法說會，董事長紀政孝指出，明年除了網通事業營收可望來到 20 億元外，VCSEL 晶片、記憶體等新事業也可望下半年開始陸續發酵，明年將是收成年。兆勁網通事業部協理賈漢榮指出，明年網通代工客戶中，營收比重最大的德國客戶將持續導入新機種，而工業及 LTE WiFi 路由器客戶擴大至衛星基地台應用，加上新增美國與以色列醫療器材無線通訊客戶，明年第 1 季開始量產。新品研發方面，賈漢榮透露，將瞄準住會家庭與智慧社區需求，開發智慧插座與 APP 智慧平台系統，預估也會從明年第 2 季貢獻，明年光是網通的營收，就望達 20 億元。除網通外，紀政孝透露，新事業也可望陸續發酵，其中，最看好 25G 的 VCSEL 光通訊晶片，預計明年第 3 季通過認證後，可望開始出貨，鎖定電信設備商、電信運營商、網路服務業者資料中心三大應用。紀政孝指出，去年是打呆年，今年則是投資年，現在成果逐漸顯現，預計明年將迎來收成年，營運可望重返獲利軌道。",
        "先進雷射晶片營運加溫　兆勁10月營收月增19.78％再創歷史新高 ": "▲兆勁董事長紀政孝。（圖／兆勁提供）記者姚惠茹／台北報導兆勁（2444）公布10月營收1億6293萬元，較上月成長19.78％，較去年同期增加20.55％，再創單月營收歷史新高，並已連續3個月創單月營收歷史新高。兆勁表示，旗下研發生產的高速光通訊先進雷射晶片（VCSEL Chip）已經在10月開始正式出貨給客戶，可望逐月增加出貨量挹注營運動能。兆勁表示，中美貿易戰局勢不明，導致中國大陸品牌商被關鍵零組件斷鏈危機掐住咽喉，相對也積極進行去美化、並降低美系零組件供應比重，提升亞洲供應鏈比重，而後續中美局勢即便好轉，業者普遍認為去美化趨勢明確、不會再走回頭路。兆勁表示，目前公司除在原有的網通製造事業持續研發生產外，更在5G行動世代及資料中心數據傳輸的產業中，已經成功導入研發生產高速先進雷射晶片（VCSEL Chip），並輔以物聯網應用事業（IoT Application）相關產品運用，同時積極在半導體相關產業中，陸續引進先進晶圓材料（Advancesd Wafer）、記憶體事業（Memory Testing & Production）。兆勁第3季單季營收4.52億元，年增101.83％，創單季歷史新高，單季營運可望轉虧為盈，擺脫近2年來營運虧損的狀況，展望第4季，隨著電子網通產業旺季效應帶動，並配5大事業部門新業務接單挹注，單月營收可望持續再創新高，法人看好第4季單季營收可望有雙位數成長。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※麗豐-KY（4137）公布2019年10月合併營收為新台幣4.41億元，月減17%，年增7.26％；累計今年前10月合併營收達新台幣41.63億元，年增14.02％，主要得益於大陸地區的主營「克麗緹娜」美容連鎖通路營運穩健擴張，全球加盟店數較去年底淨增314家，達4,793家的規模。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "兆勁明年半導體事業佔比過半　董事長紀政孝：力拚轉虧為盈 ": "▲兆勁董事長紀政孝。（圖／記者姚惠茹攝）記者姚惠茹／台北報導網通廠兆勁（2444）董事長紀政孝今（23）日表示，看好明年5G元年的半導體商機爆發，預計將維持固有網通產品的基礎之下，逐步轉型朝向記憶體、半導體再生晶圓及IC晶片設計生產公司等面向拓展，最大目標就是力拚轉虧為盈。紀政孝表示，兆勁整體營運目前仍以網通事業為主，但是預計明年網通和半導體的比重將會從今年的7:3變為4:6，增加記憶體模組、光速光通訊雷射晶片(VCSEL Chip)、減薄再生晶圓的比重，並將以品牌「Abocom」打出知名度，目前已經有出貨給中國大陸、印度和中東市場。紀政孝指出，兆勁營運受惠新產品的記憶體模組、減薄再生晶圓材料、VCSEL Chip、Mini LED等業績接單持續暢旺挹注下，從今年7月以來，已有4個月繳出單月營收歷史新高的亮麗成績，明年業務將逐步轉型朝向記憶體、半導體再生晶圓及IC晶片設計生產公司等面向拓展。紀政孝說明，其中記憶體模組事業(Memory Testing & Production)更是目前經營團隊的強項業務，將以自有品牌AboCom銷售Micro-SD記憶卡、SSD固態硬碟、USB隨身碟、DRAM等產品，並從今年10月開始已增加相關業務，目前也通過Wal-Mart供應商驗廠認證，可望帶動出貨量逐月成長。紀政孝補充，減薄再生晶圓材料(Advanced Wafer)業務方面，已獲得日本半導體公司認證完成，而VCSEL Chip則在中美貿易戰中國品牌商去美化大趨勢下，已有多家國內外廠商陸續認證中，目前業務接單暢旺有機會挹注營運加溫。展望明年營運，紀政孝表示，兆勁受惠新產品記憶體模組、減薄再生晶圓材料、VCSEL Chip業績接單，以及在5G新產品高速先進雷射晶片與半導體相關產業中，兆勁今年已投入大量資本支出，明年將可減少相關部分費用支出，營運可望力拚轉虧為盈。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※兆勁（2444）15日發表「福柏智能管家系統」與「智慧插座」，透過軟硬整合，完整將居家所有傳統家電智慧化，不論是哪種品牌的家電，只要搭配「智慧插座」，就可以連結「福柏智能管家系統」，再用手機或平板一鍵操控家電開關。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q5": {
        "宸鼎公司捐赠消毒用酒精 为疫情防治贡献力量 ": "影音评论健康宸鼎公司捐赠消毒用酒精，为疫情防治贡献力量。（苗县府提供）【大纪元2020年02月11日讯】（大纪元记者陈文敏台湾苗栗综合报导）宸鼎生物科技公司加码捐赠苗县140桶（每桶4公升装）及600瓶（每瓶500ml）之75%消毒用酒精！2月11日由宸鼎公司董事长纪政孝代表捐赠该县，由县长徐耀昌受赠后，该消毒品将由“苗栗县严重特殊传染性肺炎疫情指挥中心”统一调度后，全数转交该县各一线的行政与警察机关、国中小学校、安（教）养及长照等机构作为防疫使用。宸鼎公司是县府办理辅导地方产业创新研发推动计划（SBIR）的受补助厂商，该公司成功研发“再生燃料相转换汽化装置”，开发全国唯一大型量产高浓度食用酒精的生产线。于专业产品之生产外，对于维护环境品质的维护更是重视，并且落实敦亲睦邻，善尽社会责任，对地方公益事务热心贡献不遗余力。在面对此次中共肺炎（俗称武汉肺炎）疫情，市面消毒物资用品短缺之际，宸鼎公司特别调整产线生产75%消毒用酒精，并以同舟共济之精神，加码捐赠物资协助疫情防治工作，着实令人钦佩与感谢！因应中共肺炎疫情，县府特别吁请乡亲适时配戴口罩、勤洗手、少去人多拥挤的地方、避免接触或食用野生动物及禽鸟，并做好社区消毒防疫工作。若出现发烧、咳嗽或呼吸急促症状，务必就医看诊，并妥善处理口鼻分泌物等。更甚者如有疫情通报及咨询事宜，可随时拨打卫生福利部疾病管制署免付费专线1922，或本县卫生局防疫专线037-722620，疫情期间请各位县民多多注意！责任编辑：昌英",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "防疫 宸鼎贈苗消毒用酒精": "▲宸鼎生物科技公司加碼捐贈苗栗縣一百四十桶及六百瓶之75%消毒用酒精，由宸鼎公司董事長紀政孝（左五）代表捐贈並且由徐耀昌縣長（中）代表受贈。（記者江乾松攝）宸鼎生物科技股份有限公司加碼捐贈苗栗縣一百四十桶（每桶四公升裝）及六百瓶（每瓶500ml）之75%消毒用酒精！昨（十一）日由宸鼎公司紀政孝董事長代表捐贈與苗栗縣由徐耀昌縣長代表受贈後，基於政府帶頭落實工作場所消毒防疫由自身做起之示範，該消毒品將由「苗栗縣嚴重特殊傳染性肺炎疫情指揮中心」統一調度後全數轉交給苗栗縣各一線之行政與警察機關、國中小學校、安（教）養及長照等機構作為防疫使用！宸鼎公司係苗栗縣政府辦理輔導地方產業創新研發推動計畫（SBIR）之受補助廠商，該公司成功研發「再生燃料相轉換汽化裝置」，開發全國唯一大型量產高濃度食用酒精的生產線。於專業產品之生產外，對於維護環境品質之維護更是重視，並且落實敦親睦鄰，善盡社會責任，對地方公益事務熱心貢獻不遺餘力。在面對此次武漢肺炎疫情，市面消毒物資用品短缺之際，宸鼎公司特別調整產線生產75%消毒用酒精，並以同舟共濟之精神，加碼捐贈物資協助疫情防治工作，著實令人欽佩與感謝！",
        "\r\n\t宸鼎生技贈自製消毒酒精  助苗縣機關學校防疫 ": "（中央社記者管瑞平苗栗縣11日電）苗栗市宸鼎生技公司是台灣自產高濃度食用酒精廠商，因應防疫所需，調整產線生產75%消毒用酒精，繼日前捐贈苗栗市國中小學後，今天加碼捐贈縣府，協助縣內各機關防疫。宸鼎生技股份有限公司今天由董事長紀政孝、技術副總鍾羿橫、技術總監龍清勇等人，捐贈濃度75%消毒用酒精4公升裝140桶及500毫升裝1600瓶給苗栗縣政府，將分送至縣內各一線行政與警政機關、學校、安養及長照機構加強消毒防疫；代表受贈的縣長徐耀昌感謝企業善舉，並呼籲民眾勤洗手，做好防疫措施。宸鼎生技是苗栗縣政府中小企業創新研發（SBIR）補助廠商，成功研發「再生燃料相轉換汽化裝置」以二砂糖經發酵、蒸餾、精餾，產製95%食用酒精，是台灣目前可自行量產高濃度食用酒精廠商，產品主要用於科技業、實驗、醫藥及酒類調和等。宸鼎公司董事長紀政孝表示，因應武漢肺炎疫情威脅，市面消毒物資用品短缺之際，公司特別調整產線生產75%消毒用酒精，供應市場防疫所需，繼日前捐贈一批消毒酒精給苗栗市公所轉發市內國中小學，今天再加碼捐贈給縣府防疫指揮中心統一調度，讓防疫更全面。宸鼎公司技術總監龍清勇指出，公司當初取得相關生產技術時，設廠遭遇瓶頸，因縣府協助輔導才終能落腳苗栗，本於取之苗栗、回饋苗栗，以及環保、慈善的企業精神，希望能在此次防疫作戰上貢獻一份社會責任。（編輯：方沛清）1090211",
        "武漢肺炎》宸鼎生技捐防疫酒精 苗市6千多學生人手1瓶 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宸鼎副總經理鍾羿橫（左）代表致贈濃度75％酒精，給苗栗市公所，由市長邱鎮軍（左二）代表接受。（記者張勳騰攝）〔記者張勳騰／苗栗報導〕中國武漢肺炎疫情升溫，苗栗市宸鼎生技公司今天捐贈濃度75％酒精給苗栗市11所各國中小學予以防範，6455位學生人手一瓶，盼做好手部清潔及環境衛生加強防疫。宸鼎公司技術總監龍清勇指出，該公司秉持取之於苗栗，用之於苗栗的理念，善盡企業社會責任。位在苗栗市文發路的宸鼎生技公司，利用進口二砂糖經過發酵、蒸餾、精餾，製出高濃度的食用酒精，並在2016年時取得執照成為全國唯一高濃度食用酒精生產線，所產出之酒精可用於酒類、食品、實驗、醫藥等，而且整個製程完全不會產生廢棄物，是高附加價值，更是近17年第一家台灣自製自產食用酒精的廠商，不必仰賴國外進口。請繼續往下閱讀...代表捐贈宸鼎副總經理鍾羿橫今天致贈苗栗市公所濃度75％酒精100ML一萬瓶、500ML一千瓶給苗栗市公所，由市長邱鎮軍代表接受，之後轉送給各國中小學校長。苗栗市公所指出，苗栗市有3所國中共80班、8所國小182班，共6455名學生，每人將人手一瓶，至於幼兒園則發給500ML裝。龍清勇指出，該公司董事長紀政孝秉持取之於苗栗、用於苗栗理念，善盡企業社會責任，而該公司是全國唯一生產濃度95％食用酒精者，轉換成濃度75％酒精技術相當成熟，因應武漢肺炎疫，紀董事長也要求全力投入生產線，供應市場需求，他也請各校加強向學生宣導，此酒精僅為清潔用，絕不能使用在其他用途。與會的苗栗市衛生所主任謝美倫強調，苗栗市並無武漢肺炎個案出現，希望鄉親務必做好防疫措施；保持經常洗手，到公共場所和在密閉空間時務必戴上口罩的習慣，有慢性病史及年長者更要特別小心健康管理，如有疫情疑問可撥打1922防疫專線。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。苗栗市長邱鎮軍（左六）將企業捐贈的75％酒精，轉贈給苗栗市國中小學校長或主任。（記者張勳騰攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》疫情續燒！蘋果iPhone首季出貨估減1成武漢肺炎》好消息！越南航空高雄飛胡志明 今午再開加班機美股蓄勢待發  快趁機進場撿便宜！武漢肺炎》怕染病喝75％酒精「消毒」  中國男「酒」駕遭逮武漢肺炎》買不到濃度75％酒精?  台糖教你如何自製八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "兆勁2019年12月營收年增48.35％ 半導體業務營收已超越網通 ": "爆兆勁董事長紀政孝。（記者王憶紅攝）〔記者王憶紅／台北報導〕兆勁（2444）2019年12月營收1.63億元，年增48.35％，累計全年營收達15.76億元，年成長30.36％。值得注意的是，2019年12月營收結構來看，網通事業、半導體相關及記憶體模組事業合計營收比重分別達38％、62％，半導體相關及記憶體模組事業營收貢獻已超越網通事業，正式成為兆勁主要業務來源。兆勁表示，從業務營收比重分佈來看，網通事業仍持續挹注公司良好營運基礎，每月平均貢獻6000萬到1億元左右水準，觀察公司自2019年下半年以來，主要受惠Flash、DRAM等記憶體模組新產品、以及Mini LED出貨升溫等業績貢獻，且2019年12月半導體相關及記憶體模組事業合計營收比重，較2019年11月的38％提升至62％，已超越既有網通事業比重，凸顯兆勁公司業務已逐步轉型朝記憶體、半導體再生晶圓及IC晶片設計生產公司等面向拓展之成績。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "企業回饋 苗市6千餘學生一人一瓶酒精 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宸鼎副總經理鍾羿橫（左一）代表致贈濃度七十五％酒精，給苗栗市公所，由市長邱鎮軍（左二）代表接受。\b（記者張勳騰攝）〔記者張勳騰／苗栗報導〕武漢肺炎疫情升溫，苗栗市宸鼎生技公司昨捐贈濃度七十五％酒精給苗栗市十一所國中小學，共六千四百五十五位學生人手一瓶，盼做好手部清潔及環境衛生加強防疫。宸鼎生技回饋鄉里防疫位在苗栗市文發路的宸鼎生技公司，利用進口二砂糖經過發酵、蒸餾、精餾，製出高濃度的食用酒精，並在二○一六年時取得執照成為全國唯一高濃度食用酒精生產線，所產出之酒精可用於酒類、食品、實驗、醫藥等，而且整個製程完全不會產生廢棄物，是高附加價值，更是近十七年來第一家台灣自製自產食用酒精的廠商，不必仰賴國外進口。請繼續往下閱讀...苗栗市長邱鎮軍指出，過年期間研議疫情因應措施，正好宸鼎技術副總經理鍾羿橫連絡盼能善盡社會責任，洽談後促成這項捐贈。共捐75％酒精一萬一千瓶鍾羿橫昨代表致贈苗栗市公所濃度七十五％酒精一百毫升一萬瓶、五百毫升一千瓶給苗栗市公所，由市長邱鎮軍代表接受，之後轉送給各國中小學校長或主任，另分送給市公所第一線工作人員及低收入戶等。苗栗市公所指出，苗栗市有三所國中共八十班、八所國小一百八十二班，共六千四百五十五名學生，每人將人手一瓶，至於幼兒園則發給五百毫升裝。宸鼎生技技術總監龍清勇指出，該公司董事長紀政孝秉持取之於苗栗、用於苗栗理念，善盡企業社會責任；而該公司是全國唯一生產濃度九十五％食用酒精者，轉換成濃度七十五％酒精技術相當成熟，因應武漢肺炎疫情，紀董事長也要求全力投入生產線，供應市場需求，他也請各校加強向學生宣導，此酒精僅為清潔用，絕不能使用在其他用途。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "影／防疫不缺席！宸鼎生科加碼捐贈消毒用酒精 ": "苗栗縣在地企業宸鼎生物科技公司，繼日前捐贈給苗栗市各國中小學童濃度75％酒精，再加碼捐贈給苗栗縣140桶（每桶4公升裝）及1600瓶（每瓶500ml）75％消毒用酒精。苗栗縣政府指出，該消毒品將統由苗栗縣嚴重特殊傳染性肺炎疫情指揮中心統一調度後，全數轉交給苗栗縣各一線的行政與警察機關、國中小學校與長照的機構作為防疫使用。\r　苗栗縣長徐耀昌今頒發感謝狀給宸鼎生物科技公司，感謝他們回饋在地。徐耀昌提醒，做好防疫工作，空曠地方沒有必要戴口罩，戴口罩不光是防疫，也有流感與其他感冒等，希望大家「拱手不握手、勤洗手」。\r　苗栗縣政府工商發展處指出，宸鼎公司是縣府辦理地方產業創新研發推動計畫（SBIR）受補助廠商，該公司成功研發「再生燃料相轉換汽化裝置」，開發全國唯一大型量產且高濃度食用酒精生產線。\r　宸鼎生物科技公司技術總監龍清勇說，宸鼎生科取之苗栗，回饋苗栗，宸鼎當初取得相關生產技術時，最大困難就是廠址設立遇到瓶頸，承蒙縣府協助，讓宸鼎落腳苗栗，藉此讓公司貢獻社會責任機會。\r　宸鼎生物科技公司董事長紀政孝說，宸鼎的企業精神是環保、慈善，取之社會用之社會，當初在台中以北選址時，由於酒精屬於特許行業，謝謝縣府協助。\r　紀政孝說，捐贈75％酒精，拋磚引玉，社會大眾在防疫期間，注意防疫、健康，不要恐慌搶口罩、酒精等物資，他們是國內自主生產酒精的公司，目前不虞匱乏，請民眾不要過度恐慌。\r　另外，2月25日各級學校將要開學，苗栗縣教育處要求各校在2月21日開學前做好防疫整備工作，包括酒精、漂白水、額溫槍與口罩，目前額溫槍將會調度國小6班以下的學校，約60隻額溫槍給縣內國高中學校使用。\r　口罩領取部分，苗栗縣衛生局指出，藥局配合販賣口罩，每天口罩幾乎都完售，成人口罩約一個小時就賣完，苗栗縣有120家藥局、4個衛生所可購買口罩，提醒民眾購買前要先到藥局電話詢問，避免撲空。",
        "美國地區營收佔比高 華園2月營收月減9.91％、年增18.49％ ": "爆華園2月營收月減9.91%、年增18.49%。（擷取官網）〔記者王憶紅／台北報導〕不受武漢肺炎疫情影響，華園（2702）2月營收1.08億元，月減9.91%，年增18.49%。累計1-2月營收2.29億元，年增36.22%。　法人指出，華園營運重心在美國，美國5家飯店佔營收比達92%，台灣僅佔8%，因此受到疫情影響有限。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "宸鼎公司捐贈消毒用酒精 為疫情防治貢獻力量 ": "影音評論健康宸鼎公司捐贈消毒用酒精，為疫情防治貢獻力量。（苗縣府提供）【大紀元2020年02月11日訊】（大紀元記者陳文敏台灣苗栗綜合報導）宸鼎生物科技公司加碼捐贈苗縣140桶（每桶4公升裝）及600瓶（每瓶500ml）之75%消毒用酒精！2月11日由宸鼎公司董事長紀政孝代表捐贈該縣，由縣長徐耀昌受贈後，該消毒品將由「苗栗縣嚴重特殊傳染性肺炎疫情指揮中心」統一調度後，全數轉交該縣各一線的行政與警察機關、國中小學校、安（教）養及長照等機構作為防疫使用。宸鼎公司是縣府辦理輔導地方產業創新研發推動計畫（SBIR）的受補助廠商，該公司成功研發「再生燃料相轉換汽化裝置」，開發全國唯一大型量產高濃度食用酒精的生產線。於專業產品之生產外，對於維護環境品質的維護更是重視，並且落實敦親睦鄰，善盡社會責任，對地方公益事務熱心貢獻不遺餘力。在面對此次中共肺炎（俗稱武漢肺炎）疫情，市面消毒物資用品短缺之際，宸鼎公司特別調整產線生產75%消毒用酒精，並以同舟共濟之精神，加碼捐贈物資協助疫情防治工作，著實令人欽佩與感謝！因應中共肺炎疫情，縣府特別籲請鄉親適時配戴口罩、勤洗手、少去人多擁擠的地方、避免接觸或食用野生動物及禽鳥，並做好社區消毒防疫工作。若出現發燒、咳嗽或呼吸急促症狀，務必就醫看診，並妥善處理口鼻分泌物等。更甚者如有疫情通報及諮詢事宜，可隨時撥打衛生福利部疾病管制署免付費專線1922，或本縣衛生局防疫專線037-722620，疫情期間請各位縣民多多注意！責任編輯：昌英",
        "苗栗市獲贈防疫酒精　6455位學童人手1瓶 ": "因應武漢肺炎，國內唯一生產高濃度食用酒精的苗栗市宸鼎生物科技公司，3日捐贈濃度75％酒精給苗栗市11所國中小學，由苗栗市長邱鎮軍代表接受，感謝企業善舉，並呼籲民眾做好防疫措施，勤洗手。苗栗市文發路上的宸鼎生物科技公司，利用進口二砂糖經過發酵、蒸餾、精餾，2016年更取得執照成為全國唯一95％高濃度食用酒精生產線，可用於酒類、食品、實驗、醫藥等，製程完全不會產生廢棄物，成為近17年來台灣食用酒精都仰賴進口後的第一家台灣自製自產食用酒精的廠商。宸鼎公司技術總監龍清勇指出，考量疫情蔓延，台灣進口酒精恐將面臨困難，因此董事長紀政孝要求全力投入生產線，產製濃度75％酒精，並秉持取之於苗栗、用於苗栗理念，捐贈酒精照顧幼童，加強防疫。3日公所舉辦捐贈儀式，苗栗市長邱鎮軍表示，過年期間研議疫情因應措施，正好宸鼎技術副總經理鍾羿橫連絡盼能善盡社會責任，雙方一拍即合，促成捐贈。邱鎮軍感謝宸鼎生技公司捐贈濃度75％酒精100ML1萬瓶、500ML1000瓶，並將分送苗栗市國中小學。公所指出，苗栗市3所國中共80班、8所國小182班，學生共6455人，每人1瓶，500ML則發送幼兒園，並協請各校加強向學生宣導，酒精僅為清潔用，絕不能使用在其他用途。苗栗市衛生所主任謝美倫強調，務必做好防疫措施、經常洗手，到公共場所和在密閉空間要戴上口罩，有慢性病史及年長者更要特別小心健康管理，如有疫情疑問可撥打1922防疫專線。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "301 Moved Permanently": "",
        "兆勁生產製造在台灣喜獲轉單　2月營收改寫7年同期紀錄 ": ""
    }
}