{
    "Q1": {
        "台中林酒店圍爐宴 加碼送好禮 ": "農曆春節即將來臨，習慣酒店圍爐或外買年菜歡慶新春的消費者已開始預訂菜色。看好年菜市場，台中林酒店由五星廚藝團隊推出多元方案。除夕圍爐宴推出10人桌宴16,888及26,888元（外加10％服務費）兩款菜單可供選擇。這次大手筆祭出「訂圍爐宴、送住宿券」加碼好禮，凡預訂3樓樂林宴會廳10人除夕圍爐宴，加碼贈送平日豪華雙人住宿券（價值12,000）。另因應小家庭的需求，亦推出6人桌宴9,888元。外帶年菜則推出10人份9,888元及6人份7,888元兩款年菜組合，單品菜色第2件起85折優惠（第一件以高價計算）。林酒店總經理徐道豐表示，今年，圍爐桌宴有每桌10人份16,888元及26,888元兩種，首先以明爐燒鴨、五香牛腱、玫瑰油雞、蜜漬香魚、港味乾臘腸等10道精緻開胃菜揭開序幕，象徵十全十美。得來速外帶年菜則推出10人份9,888元及6人份7,888元兩款年菜組合。單品菜色則推出第2件起85折優惠（第一件以高價計算）。年菜外賣專案接受訂購至1月31日止，提貨日期及時間欲了解詳細訂購資訊及使用規範，請至台中林酒店官網www.thelin.com.tw或Facebook官方粉絲頁查詢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光寶車用鏡頭讀懂喜怒哀樂 美CES展亮相 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n光寶車用鏡頭讀懂喜怒哀樂 美CES展亮相\n\n\n                                        中央社                                         - \n\n2019-01-09 10:02:53\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北9日電）光寶科技早在2006年即投入車用攝像頭產品， 2019美國消費性電子展（CES）首度展示出能判別行車環境，還能讀懂駕駛人喜怒哀樂情緒的車用攝像頭產品。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n光寶科技表示，開發的汽車量級攝像頭，結合深度學習技術，能作為自動駕駛及駕駛監視系統（DriverMonitoring System）應用，包括臉部檢測、頭部姿勢追蹤、分心與睏倦檢測，還有情緒讀取，判斷駕駛人是否在最佳駕駛狀態。\n2019美國消費性電子展（CES）8日開展，光寶科技今年以「智慧移動：互聯革命」（Smart Mobility：The Connectivity Revolution）主題參展，打造「城市移動」、「車電應用」及「智慧物聯」三大展區，在「車電應用」區，聚焦先進駕駛輔助系統（ADAS）、車聯網應用及相關配件，如：抬頭顯示器、汽車攝像頭、馬達控制模組等。\n光寶科技汽車電子事業部總經理王明仁表示，光寶自2006年投入車用攝像頭產品，光學設計團隊與車用鏡頭供應夥伴共同開發出駕駛偵測攝像頭的專用鏡頭，掌握駕駛偵測、手勢辨識所需相關技術，透過模組化設計，產品均符合全球品牌客戶要求。\n在製造流程上，為確保駕駛偵測與手勢辨識攝像頭品質，透過自動化生產線，導入生產組裝與全自動化六軸調焦（Active Alignment (AA) / End-of-Line）測試機台。（編輯：郭萍英）1080109\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北9日電）光寶科技早在2006年即投入車用攝像頭產品， 2019美國消費性電子展（CES）首度展示出能判別行車環境，還能讀懂駕駛人喜怒哀樂情緒的車用攝像頭產品。光寶科技表示，開發的汽車量級攝像頭，結合深度學習技術，能作為自動駕駛及駕駛監視系統（DriverMonitoring System）應用，包括臉部檢測、頭部姿勢追蹤、分心與睏倦檢測，還有情緒讀取，判斷駕駛人是否在最佳駕駛狀態。2019美國消費性電子展（CES）8日開展，光寶科技今年以「智慧移動：互聯革命」（Smart Mobility：The Connectivity Revolution）主題參展，打造「城市移動」、「車電應用」及「智慧物聯」三大展區，在「車電應用」區，聚焦先進駕駛輔助系統（ADAS）、車聯網應用及相關配件，如：抬頭顯示器、汽車攝像頭、馬達控制模組等。光寶科技汽車電子事業部總經理王明仁表示，光寶自2006年投入車用攝像頭產品，光學設計團隊與車用鏡頭供應夥伴共同開發出駕駛偵測攝像頭的專用鏡頭，掌握駕駛偵測、手勢辨識所需相關技術，透過模組化設計，產品均符合全球品牌客戶要求。在製造流程上，為確保駕駛偵測與手勢辨識攝像頭品質，透過自動化生產線，導入生產組裝與全自動化六軸調焦（Active Alignment (AA) / End-of-Line）測試機台。（編輯：郭萍英）1080109",
        "光寶科去年全年營收2070億元 本業獲利將成長 ": "光寶科 (2301-TW) 今 (10) 日公告去年 12 月合併營收 161.38 億元，月減 3.55％，年減 10.43%，為近 5 個月新低；第 4 季營收 504.71 億元，季減 7.39%，年減 9.52%；去年全年營收 2070.9 億元，年減 3.49%。在不計算一次性收益認列下，去年本業獲利表現仍將優於 2017 年。光寶科去年完成手機事業相機模組營業讓與，及可攜式機構事業群子公司股權出售等營運調整，挹注獲利表現。不過，光寶集團總執行長陳廣中表示，在不計算一次性收益認列下，去年本業獲利表現仍將優於 2017 年。展望今年，陳廣中表示，從目前市場需求及客戶端反應來看，仍將是審慎樂觀的一年，惟美中貿易戰為其中最大變數，今年營運主要成長動能來自雲端應用、LED 及戶外照明兩大主軸，目前已達到營收占比近 3 成，且去年營收與獲利年成長高達 2 成。從整體營運表現來看，陳廣中表示，首季營運預期將延續去年第 4 季表現，預期第 2 季待貿易戰談判結果較為明朗後，下半年表現將優於上半年，而去年前 3 季毛利率平均約 13%，今年目標為全年毛利率平均超過 14.5%。此外，車用攝像頭將於今年第 4 季量產，預期相關效益可望於 2020 年明顯發酵。",
        "《電腦設備》光寶科去年營收2071億元，宋恭源：今年績效拚續成長 ": "光寶科技(2301)2018年12月全球合併母子公司營收為161.4億元，不含已轉讓之手機相機模組事業，月減4%及年減5%，光寶集團董事長宋恭源表示，2019年全球經濟景氣變數多，光寶已做了充份準備，未來公司也將針對可以提升集團核心事業競爭力及市佔率的公司進行併購，希望今年績效不會比2018年差，有機會繼續成長。光寶集團近幾年積極朝雲端運算、LED照明、汽車電子、智能製造、IoT等領域轉型，2018年兩大營運成長主軸雲端應用、LED元件與戶外照明已達總營收佔比近30%，年成長逾20%，受惠於核心事業終端市場需求穩定，帶動光寶科2018年合併營收為2071億元。就各部門來看，資訊產品部門佔光寶12月營收達66%，受惠於雲端運算高階伺服器、網通設備電源管理系統與伺服器機殼出貨持續成長以及鍵盤、滑鼠等電腦周邊產品市佔率提升，資訊產品部門營收同比持續成長；光電部門佔整體營收14%，其中不可見光LED元件以及LED車用照明出貨持續成長；至於儲存裝置部門佔整體營收達16%，受惠於雲端應用市場需求成長，儲存裝置部門同比持續成長。光寶集團總執行長陳廣中表示，雖然第1季延續第4季淡季且逢農曆年長假無法樂觀，但第2季以後會比較好，下半年也會比上半年好，從目前市場需求與客戶情況來看，2019年還是一個審慎樂觀的年，公司將持續專注獲利能力，預估全年毛利率能維持在14%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "影／76歲宋恭源跳斗肩舞　帶領光寶「轉型瘦身」 ": "▲光寶科尾牙，董事長宋恭源和主管群跳斗肩舞。（影／記者周康玉攝）記者周康玉／台北報導進入科技廠尾牙季，率先登場的是光寶科技，4日晚間在台北南港展覽館，台上熱舞，台下主管群也跟著熱舞，向來重視養身的宋恭源，大跳「斗肩舞」，不只帶領同事健身，同時也帶領集團「轉型瘦身」。股號2301的光寶科，是台灣第一家電子類股上市公司，今年邁入第44周年，以生產LED及電源供應器起家；然而面對科技、大環境等變化，光寶科也正在積極轉型中，邁入76歲的宋恭源也強調，將持續轉型。近三年來，董事長宋恭源設定以雲端運算、LED照明、汽車電子、生醫、工業自動化等，五大IOT應用領域，作為集團轉型發展重點。今年的光寶科，將以雲端運算應用和戶外照明為兩大雙引擎，營收貢獻占公司的三分之一；預期今年這兩塊事業在營收獲利都會有雙位數成長。宋恭源在昨（4）晚舉行歲末聯歡會中表示，光寶持續進行的企業轉型，非常務實，著眼於獲利能力的提升。不只是營運模式的改變，或是產品組合的調整，不僅為營業額的成長，更是創造優質的獲利能力，讓光寶永續地經營發展，朝百年企業邁進。宋恭源向來有「剪刀手」稱號，對於不賺錢的部門會毫不猶豫的「cost down」。過去曾經因為旗下子公司建興電，因為生產的光碟機不賺錢了，一度裁員。此外，去年8月也以迅雷不及掩耳速度，出售旗下手機產業可攜式影像事業單位（CCM），結果毛利率從第1、第2季的11.91%和11.13%水準，第3季一下上升到15.77%，儘管總執行長陳廣中強調「獲利跳升跟產品組合有關」，但仍可反映出光寶科瘦身有成。總執行長陳廣中也強調，光寶會持續類似去年這樣優化生意組合，換言之，沒有未來性的事業體，會在適當時候「壯志斷腕」。▼光寶科年尾牙，董事長宋恭源致詞。（圖／光寶科提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※在萬物皆漲、唯獨薪水不漲的年代，讓不少年輕人苦不堪言，不過22歲的社會新鮮人僅靠接案，透過舞蹈、演員等表演性質的工作，一個月最高曾有10萬元入帳，普遍來說月收入也有5萬元，相較於一般應屆畢業生的起薪22K來得高，堪稱高薪的新鮮人，羨煞不少同儕。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "光寶科12月營收為161.4億元　創5個月新低 ": "",
        "光寶科CES展出一系列智慧移動相關產品 搶攻AI及車聯網等商機 ": "2019 美國消費性電子展（CES）8 日開展，光寶科技 (2301) 今年以「智慧移動：互聯革命」（Smart Mobility：The Connectivity Revolution）主題參展，打造「城市移動」、「車電應用」及「智慧物聯」三大展區，在「車電應用」區，聚焦先進駕駛輔助系統（ADAS）、車聯網應用及相關配件，如：抬頭顯示器、汽車攝像頭、馬達控制模組等。光寶表示，作為台灣首家投入汽車電子領域公司，所開發的汽車量級攝像頭，結合深度學習技術，能作為自動駕駛及駕駛監視系統（Driver Monitoring System）應用，包括臉部檢測、頭部姿勢追蹤、分心與睏倦檢測，還有情緒讀取，判斷駕駛人是否在最佳駕駛狀態。\n\n光寶科技汽車電子事業部總經理王明仁表示，光寶自 2006 年投入車用攝像頭產品以來，擁有堅實的光學設計團隊與車用鏡頭供應夥伴，發揮『1 加 1 大於 2』的加乘效應，共同開發出駕駛偵測攝像頭的專用鏡頭，並掌握駕駛偵測、手勢辨識所需相關技術如：IR LED、VCSEL（垂直共振腔面射雷射）等。\n\n此外，光寶熟悉車用攝像頭應用與驗證需求，透過模組化設計，產品均符合全球品牌客戶要求，縮短開發週期，同時提供高品質、高信賴度的車用攝像頭產品。\n\n在製造流程上，為確保駕駛偵測與手勢辨識攝像頭品質，光寶科技並透過自動化生產線，導入生產組裝與全自動化六軸調焦（Active Alignment (AA) / End-of-Line）測試機台。\n\n光寶科技 2019 CES 展區，結合智慧駕駛艙，智能汽車應用事業部展出旗下核心產品－抬頭顯示器，智能汽車應用事業部總經理廖正堯指出，汽車光碟機需求消長，轉型腳步走向抬頭顯示器，結合 ADAS、車聯網技術，在娛樂功能外，也化身駕駛人的行車資料庫。未來結合 AR 技術，將研發推出新一代 AR HUD，積極導入全球知名車廠。\n\n針對行車資料傳輸所需的車聯網（V2X）技術，光寶科技車聯網應用事業總監安志東指出，車載 T-Box（Telematics Box）、智慧鯊魚鰭天線能與符合當地規範的平台連接，透過 OBU 車機模組與鯊魚鰭射頻整合天線等技術，提升車載安全警示、即時路況傳遞效能，是新世代車載資通訊（Telematics）系統的主流方向。",
        "雲端、車用營收增 光寶、台達電獲利穩 ": "爆光寶上週五舉行年終記者會及尾牙，執行長陳廣中（左）及董事長宋恭源（中）出席，對公司營運樂觀。\b（記者羅倩宜攝）〔記者羅倩宜／台北報導〕蘋果調降財測，手機在內的消費電子應用不佳，讓電源及電子零件大廠包括光寶（2301）、台達電（2308）來自車用、雲端等營收占比逐漸增加。台達電的data center（資料中心）、被動元件與汽車相關業務續增，法人預估去年第四季毛利率可望與第三季持平。光寶執行長陳廣中表示，消費電子的特性是喜新厭舊，近幾年有很多創新案例，有些成功、有些失敗，包括弧形曲面電視、AR（擴增實境）／VR（虛擬實境）等，市場曾給予很高期待；「可惜只聞樓梯響，各界還在不斷嘗試。」因此，為了降低消費電子的風險，光寶積極走向商業及工業應用。目前光寶的消費電子相關市場，包括遊戲機、智慧音箱、手機等電子零組件，約占總營收15%。陳廣中指出，近兩年光寶的成長動能主要來自雲端（電源、機殼、企業用SSD記憶體）以及LED與戶外照明，占營收約三分之一，且每年營收獲利均有兩位數成長。另光寶近年也切入車用及工業4.0市場，目前占營收比重僅個位數。同屬電源及電子大廠的台達電，轉型走向利基市場更早。電源及零組件目前占營收約5成，此大類已朝電動車、家電馬達、車用、雲端伺服器、工業散熱等多角化發展，PC及手機相關電源或零組件占比不到一半。第二大類的基礎建設，占營收33%，並以data center、電信通訊、基地台等工業用為大宗，少數為電動車充電樁等設備。第三大類的自動化占營收15%，包括變頻器、伺服馬達、機械手臂、工具機及生產線輸出。台達電近幾年在電信電源、醫療、安控、自動化等領域大舉收購公司，造成費用上升，每年每股稅後盈餘雖穩在7元以上，不過已連3年微幅走低。法人預估，過去幾年的併購效益，今年將可逐步展現，外資近期也有買回動作，過去120個交易日買超台達電5.76萬張。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "光寶尾牙首獎現金30萬　展望今年目標毛利破14.5% ": "",
        "光寶尾牙席開457桌！年終最高兩個月加碼15%紅利": "光寶集團晚間在台北南港展覽館舉辦歲末聯歡晚會，席開457桌，最大獎30萬現金紅包，還請來金曲歌后徐佳瑩、歌手家家等實力派唱將輪番開唱。因為光寶集團2018年繳出亮眼成績，讓董事長宋恭源開心的宣布，要撥15%紅利發給員工！音樂一下，表演者身上Led燈隨之亮起，跟著音樂節奏、舞蹈動作，不斷變換顏色，現場氣氛嗨翻天，為光寶集團尾牙揭開序幕。2018年營收創佳績，光寶集團董事長宋恭源、執行長陳廣中滿臉笑容，帶領一級主管在台上舉杯敬酒感謝員工，不但要發出1.5到2個月的年終獎金，還要分紅給大家。宋恭源表示，「提列獲利率的百分之15，給員工來做年終2018是比預期好一些。」光寶集團積極發展雲端運算、LED照明、汽車電子等多項業務，讓2018年前三季累積營收，達新台幣1556億，稅後純益54億，每股淨利2.34元。不過受到國際局勢影響，要到下半年業績才會好轉。陳廣中表示，「對今年的下半年比上半年是樂觀一些，那今年的上半年是受（2018）Q4的影響，會延續到（2019）Q1去市場的信心，重新回來消費者的信心重新回來，那麼這個購買力呢，我想就會讓每個公司呢，都會有比較好的成績。」光寶集團尾牙，在南港展覽館席開457桌，總獎金約1000萬元，不但人人有獎，還祭出最大獎30萬現金的紅包。甚至請來金曲歌后徐佳瑩、歌手家家接連開唱，就是要好好慰勞員工一年的辛勞。（民視新聞／陳韻年、劉毓琦 台北報導）",
        "《電腦設備》光寶宋恭源：今年變數多，已做充份準備 ": "光寶集團(2301)董事長宋恭源表示，2019年全球經濟景氣變數多，光寶已做了充份準備，未來公司也將針對可以提升集團核心事業競爭力及市佔率的公司進行併購，希望今年績效不會比2018年差，有機會繼續成長。光寶科技今天晚上舉行歲末聯歡會，宋恭源表示，光寶持續進行的企業轉型，非常務實著眼於獲利能力的提升，不只是營運模式的改變，或是產品組合的調整，不僅為營收的成長，更是創造優質的獲利能力，公司未來也將持續以策略角度投入穩定發展的核心領域，並穩紮穩打地將新事業發展成為具潛力的長期成長動力。光寶集團近幾年積極朝雲端運算、LED照明、汽車電子、智能製造、IoT等領域轉型，2018兩大營運成長主軸雲端應用、LED元件與戶外照明已達總營收佔比近30%，年成長逾20%，除核心事業成長，公司亦在去年完成手機事業之相機模組營業讓與及可攜式機構事業群子公司股權出售等精實營運調整，同時高雄營運中心預計將於2019年中落成開始投產。光寶集團副董事長暨總執行長陳廣中指出，光寶在2018年積極因應全球產業變化，將業務版圖與事業部門進行精實聚焦，業已逐漸展現成效，2018年前3季合併營收達1566億元，合併毛利率為12.98%，稅後盈餘為54.35億元，每股盈餘為2.34元，其中2018年第3季淨利季增達50%，創下兩年來單季歷史新高，前3季獲利重返成長軌道。展望今年，宋恭源表示，2019年全球經濟景氣變數多，光寶已做了充份準備，未來公司也將針對可以提升集團核心事業競爭力及市佔率的公司進行併購，希望今年績效不會比2018年差，有機會繼續成長。為因應中美貿易戰引發關稅及資安問題，光寶集團已因應客戶要求，將雲端網通產品及電源產品陸續移往台灣大園生產，未來也將移至高雄廠區生產，公司為汽車電子在墨西哥廠的擴產已經完成，越南廠預計在今年第4季完成，泰國廠部分公司亦有自有土地，若有需求亦可設廠生產。陳廣中表示，美國及中國股市已在貿易戰中受傷，消費者信心也受到打擊，雖然目前美國很強勢，但美國內部壓力也大，近期中國向美國買大豆及其他產品，美國暫緩實施25%關稅，看起來雙方都有些善意存在，希望兩方領導人能有智慧，未來幾個月能在貿易及政治上做改善，不要是兩敗俱傷的妥協，若能有好的結果，雖然第1季延續第4季淡季且逢農曆年長假無法樂觀，但第2季以後會比較好，下半年也會比上半年好，從目前市場需求與客戶情況來看，2019年還是一個審慎樂觀的年，公司將持續專注獲利能力，預估全年毛利率能維持在14%，穩定提升股東權益報酬率。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台虹、新揚科 盼MPI帶商機 ": "2018年底消費性電子產品市場走弱，間接牽動整體PCB產業淡季提前到來，軟性印刷電路板上游基材廠台虹（8039）、新揚科（3144）去年12月營收紛紛下滑，但著眼於5G通訊有機會在下半年商轉，手機所用的高頻材料中，除了LCP軟板天線外，業者也投入價格較便宜的modified PI（異質PI），期望藉由切入非蘋手機市場取得商機。台虹去年12月營收6.07億元，月減31.30％，年減34.16％，第四季合併營收也較第三季減少15.39％，市場進入傳統淡季氛圍顯而易見，此外台虹受到淡出太陽能事業影響所致，累計2018年全年營收96.43億元，年減13.85％，台虹表示，今年起太陽能背板營收將不再單獨分類，而公司目標將會擺在異質PI上，目前已做好量產準備。台虹也指出，由於沒有新政策支持，太陽能產業景氣走弱，毛利也相對變差，公司將會逐步淡出，並出清剩餘庫存以回收現金。而異質PI除了量產準備程度相當完全，也在與品牌客戶密切溝通中，正在等待客戶認證通過與下單。產能擴充上，日前斥資10億在大陸南通設廠，以生產鋁塑模、FCCL電子材料為主，預計完工後產能要追上與台灣廠一樣的水準。新揚科同受淡季效應影響，去年12月營收1.63億元，月減29.06％，年減16.23％，但受惠於長期深耕符合5G高頻的異質PI，以及新客戶和新產能助攻，累計2018全年營26.11億元，微幅成長4.82％。法人表示，在預期異質PI的需求提升，以及市場對軟板需求仍旺的帶動下，對於該公司今年營運樂觀看待。新揚科以生產軟性銅箔基板和背膠膜為主，隨著手機、筆電、平板輕薄短小化，以及車用電子、智慧音響、無線耳機等新產品也大量採用軟板，新揚科有望從中受惠。根據業界觀察預估，有關異質PI的導入，今年的美系新機一定會採用，但時間點會稍晚，而中系客戶有望提前採用，不過受限於5G使用環境尚未建立，終端需求也尚未產生，因此相關材料放量時間會較去年預期來的再緩一些。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "301 Moved Permanently": "",
        "〈光寶科尾牙〉董座宋恭源：今年變數多 但已做足充分準備 ": "光寶科 (2301-TW) 今 (4) 日舉行歲末聯歡會，光寶集團董事長宋恭源表示，今年變數較多，但已做足充分準備，預期市況要到第 2 季後才會較為明朗，也不排除併購事業來壯大光寶；副董事長陳廣中也說，未來會持續將不具未來性的事業壯士斷腕，但出脫規模將相對去年處分的事業小很多，股利政策方面，「今年配息只會多不會少」。光寶科今日舉行歲末聯歡會，席開超過 400 桌，最高首獎獎金為新台幣 30 萬元。光寶集團董事長宋恭源致詞時表示，光寶持續進行企業轉型，務實著眼於獲利能力提升，不只是營運模式改變，產品組合也有所調整，會持續以策略角度投入穩定發展的核心領域，並將新事業發展為具潛力的長期成長動力，朝百年企業邁進。展望明年，宋恭源表示，今年變數較多，但光寶也做足充分的準備，預期市況要到第 2 季後才會較為明朗，盼今年營運表現優於去年，他也提到，若有好的併購對象，不排除併購事業來壯大光寶，而併購的標的瞄準與光寶核心事業有關的業務，以提升光寶的市佔率與產業競爭力。光寶去年完成手機事業相機模組營業讓與，及可攜式機構事業群子公司股權出售等營運調整。光寶集團副董事長暨總執行長陳廣中表示，優化產品組合是持續進行的事，未來也會持續進行事業精實聚焦，將不具未來性的事業壯士斷腕，是公司永續經營不可避免的事，但出脫規模將相對去年處分的事業小很多。至於今年配息方面，陳廣中表示，光寶科將維持近幾年來的股利政策，配息率預期都將超過 7 成，且相較於去年，「今年配息只會多不會少」。",
        "光寶打入歐系車廠　車用全年營收挑戰200億 ": "▲光寶科2019年尾牙，董事長宋恭源（右起）和總執行長陳廣中 。（圖／記者周康玉攝）記者周康玉／台北報導光寶科今（4）日舉行尾牙，董事長宋恭源和總執行長陳廣中釋出年度展望，並分享各事業體市況。陳廣中表示，光寶科今年仍以雲端運算應用和戶外照明為兩大雙引擎，預期在營收和獲利都會有雙位數成長；車用攝像頭部分，已經打入歐系Tier 1車廠，且簽下長達8年的合約，預估下半年放量。為了瘦身，光寶科去年8月將手機產業可攜式影像事業單位（CCM）出售，陳廣中表示，光寶會持續類似去年這樣優化生意組合，換言之，沒有未來性的事業體，會在適當時候「壯志斷腕」。由於消費性電子成長趨緩，車用電子成為全球科技大廠最期待的領域，光寶也不例外。陳廣中表示，目前光寶科在車用耕耘年，分為照明和攝像頭兩大塊，其中車用照明的全球市占率已達13~15%，也是目前光寶做最好的一塊；用於ADAS（先進駕駛輔助系統）的攝像頭部分，則是已經接到歐系第一階供應商（Tier 1）訂單，是長達8年的合約，預估下半年放量。陳廣中表示，整體車用目前在集團營收仍是個位數，但年營收已經突破100億，占集團營收個位數百分比，要挑戰200億「需要一些時間」。由於光寶科現在滿手現金，宋恭源表示，目前沒有減資計畫，但如果有好的併購對象，會選擇對市占率和競爭力有幫助的對象併購。高雄廠快好了前年動土的高雄廠房目前則是已經進入裝修階段，陳廣中表示，設備也已經部分遷入，同時等待客戶認證和核准，預估真正量產會落在4、5月份。然而，高雄廠的動工進度也受到貿易戰影響。陳廣中表示，除了原本楠梓廠的車用會較早移入高雄廠運作，目前比較確定的是雲端、電源、網通等和資安有關的三類產品。▼光寶科2019年尾牙。（圖／光寶科提供）光寶科看今年審慎樂觀　董座看加薪「優於同業」光寶科尾牙席開400桌　總獎金達642.2萬元※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※蘋果20年來首度調降財測，也為今年消費性電子展望拋出看壞的震撼彈。光寶科總執行長陳廣中今（4）日表示，消費性電子產品確實起落比較大，本質上就有拋棄性，光寶公司未來會以商用和工業應用為主要長期方向，保守看待消費性電子。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈光寶科尾牙〉今年下半年將優於上半年 車用攝像頭Q4量產 ": "光寶科 (2301-TW) 今 (4) 日舉行歲末聯歡會，光寶集團副董事長暨總執行長陳廣中表示，今年從目前市場需求及客戶端反應來看，仍將是審慎樂觀的一年，惟美中貿易戰為其中最大變數，首季營運預期將延續去年第 4 季表現，而下半年表現將優於上半年，目標為全年毛利率平均逾 14.5%。此外，車用攝像頭將於今年第 4 季量產，預期相關效益可望於 2020 年明顯發酵。光寶科去年完成手機事業相機模組營業讓與，及可攜式機構事業群子公司股權出售等營運調整，挹注獲利表現。不過，陳廣中表示，在不計算一次性收益認列下，去年本業獲利表現仍將優於 2017 年。展望今年，陳廣中表示，從目前市場需求及客戶端反應來看，今年預期仍將是審慎樂觀的一年，惟美中貿易戰為其中最大變數，而今年首季適逢農曆春節假期等因素影響，適逢產業淡季，加上美中貿易戰談判結果尚未出爐，預期首季營運將延續去年第 4 季表現，並未太樂觀看待。不過，陳廣中指出，今年營運主要成長動能來自雲端應用、LED 及戶外照明兩大主軸，已達到營收占比近 3 成，且營收與獲利年成長高達 2 成。整體營運表現來看，預期第 2 季待貿易戰談判結果較為明朗後，下半年表現將優於上半年，而去年前 3 季毛利率平均約 13%，今年目標為全年毛利率平均超過 14.5%。光寶科近來積極佈局車用領域，目前車用營收占比僅約個位數，營收規模超過百億元，但要挑戰雙位數營收占比，仍須時間醞釀。目前光寶科車用照明在全年市佔率約 13-15%，車用攝像頭則將於今年第 4 季量產，已取得歐洲 Tier 1 車廠訂單，但初期營收貢獻幅度較小，預期相關效益可望於 2020 年明顯發酵。談及美中貿易戰，陳廣中表示，目前客戶訂單因美中貿易戰而要求轉移訂單至台灣大園廠生產的較少，大多為考量資安因素，已將部分客戶要求的雲端網通與電源產品移回台灣生產，而高雄廠已取得使用執照，預計 4、5 月可望量產，屆時雲端與電源等產品也可望移至高雄廠生產。光寶科目前除台灣外，在墨西哥、泰國與越南均有廠房佈局，墨西哥廠 2 年前就已擴廠完成，為車用產品擴產做準備；越南廠預估今年第 4 季完成建廠，將生產印表機與掃描器相關產品；泰國目前也有土地，若有需求可設廠生產，預期 1 年半年就可完成。",
        "光寶尾牙 迎戰2019 宋恭源：已做好準備 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 04 日訊】產業景氣各界關注，光寶科今年舉辦尾牙，席開400桌，儘管今年變數較多，不過高層表示，已做好足充分準備，預期市況，要到第 2 季之後，下半年才會較為明朗，也不排除加大併購佈局。此外宏達電晚間也舉辦年末尾牙，董事長王雪紅親自出席，不過她本人十分低調，謝絕媒體訪問。聲音一放，表演者LED燈光不停變換，搭配眩光LED燈光秀，熱鬧表演，炒熱現場氣氛！迎接金豬年的到來，光寶科技歲末聯歡，席開457桌，除了最大獎30萬現金，總共要送出642萬大獎，光寶集團董事長宋恭源站台感謝員工。光寶集團董事長 宋恭源：「基本上我們是提列獲利率的15%，給員工來做年終紅利。(今年）有滿多的挑戰，但是光寶做了滿完整的準備，所以在光寶看待呢，2019的景氣，應該是謹慎樂觀。」光寶去年前三季，累計營收1566億，全年獲利可望超過2017年！集團宣布獲利15%作為獎金分紅，平均年終還有兩個月。不過去年第四季開始，國際氛圍大轉，外加美中貿易戰，能見度確實有些保守。光寶集團副董事長暨總執行長 陳廣中：「在這個環境動盪的時候，消費者對自己的荷包，可能會比較保守，這個可能會造成需求的降低，這個是我們比較擔心的部分。」光寶表示，因應貿易戰，集團早已著手轉型，佈局雲端運算、LED照明，還有汽車電子。光寶集團副董事長暨總執行長 陳廣中：「這個營運的表現，現在最難預估的部分，就是大環境的變化，到底是怎麼去走，那如果說大環境沒有再惡化的話，我們是對今年下半年比上半年樂觀一些。」除了當紅主持人黃子佼，還邀請新科金曲歌后徐佳瑩，多位藝人現場開唱，值得一提的是，同天宏達電也在南港展覽館一樓，舉辦尾牙，不過董事長王雪紅低調出席，不願受訪。新唐人亞太電視 胡宗翰 沈唯同 台灣台北報導年關將近，科技大廠尾牙備受關注，睽違2年，廣達尾牙回復圍爐辦桌，地點選在南港展覽館，席開500桌，壓軸請來HEBE，同一地點，宏達電也開辦尾牙，席開1027桌，壓軸則是請來品牌大使五月天。\r\n\r\n\r\n\r\n6月2日，宏達電股東會，原本外界期待將會帶來好消息，沒想到，先是股價跌破百元，股東會之後，宏達電又無預警下修財測，市值蒸發約1兆元，投下震撼彈， 市場劍指，宏達電內耗、王雪紅經營失策，有趣的是，共通點都指向，王雪紅的過度傾中，身為「經營之神」王永慶的女兒，王雪紅，曾讓宏達電寫下1300元高價，如今跌到2位數字，問題究竟出在哪裡，我們的專題，為您剖析。外媒稱，2016年智慧型手機將面臨保衛戰，包括宏達電、索尼（Sony）等品牌可能被迫退出市場，今天，宏達電董事長 王雪紅說，說hTC品牌會永遠存在，即使中國手機市場下滑，還有VR等虛擬實境技術。宏達電董事長王雪紅，是「經營之神」王永慶的女兒，從出身到創業都帶有傳奇色彩，王雪紅曾為亞洲女首富、入選全球百大最具影響力女性排行榜，如今面對經營、股價重創，讓市場再次質疑，王雪紅的政治立場。宏達電董事長王雪紅和美國私募業者共同買下香港TVB26%的股權，26日香港TVB官網已經公告這項訊息，不過宏達電表示，王雪紅目前人在國外，這是她個人投資，與公司無關，而且在交易案完成前，不會有任何評論，不過今天宏達電的股價應聲大漲將近2%。謝謝吳教授的分析，接著看到，台灣手機大廠宏達電，上月月底公布財務表現，虧損44億台幣，旗下運動照相機還降價求買氣，外媒財富雜誌，用HTC有大麻煩來形容，要走出經營困境，恐怕不太容易。股王宏達電15日召開股東會，儘管小股東數度干擾發言，惹火了執行長周永明。不過董事長王雪紅卻是笑容滿面，因為2010年智慧型手機銷量比2009年增長一倍，所以2011年的股息也創下歷史新高。歡迎回來，宏達電代工部門正式出嫁谷歌，稍早，12點，宏達電董事長王雪紅和谷歌高層也共同召開記者會，宣布消息。外媒彭博社指出谷歌出手的五大原因，並說這項合作將有利拓展Google的硬體事業。品牌大廠宏達電今天(17日)下午宣布人事異動的消息，董事長兼執行長的王雪紅，卸任執行長一職，將由法國Orange電信執行副總裁Yves Maitre(梅特爾)出任，人事案即日生效，宏達電也臨時召開記者會，王雪紅親自上陣，說明人事佈局。財經焦點來看到，宏達電股東會今天在桃園登場，因為昨天宏達電股價正式跌破百元關卡，引起股東們反彈，董事長王雪紅今天回應，hTC最近的表現讓大家失望了，並率領一級主管，向股東鞠躬道歉。6月一開始，宏達電的股價，就跌破百元，而在最近一次股東會後，又無預警調降第二季財測，更是雪上加霜。宏達電是否有機會挽回頹勢？究竟是行銷問題、技術掛帥、還是政治立場出差錯？面對智慧手機市場逐漸飽和，非蘋果陣營又廝殺激烈，宏達電的未來，何去何從？這一期的新聞最聚焦，我們帶您深度探討。面對全球景氣浪潮丕變，宏達電似乎真的，撐不住了！董事長王雪紅表明「忍痛做出這個決定」，要大規模裁員15%，震驚全球市場！而這也是宏達電自1997年，成立以來的首度大幅度人事縮編，但耐人尋味的是，集團裁撤部門、裁撤對象，外界全然無法得知。宏達電新機HTC One A9明天凌晨將首度在全球亮相，董事長王雪紅昨天先發給全球員工一封英文信件，王雪紅信心滿滿的指出，A9將是足以強勢取代iPhone的另一產品。而日前宏達電祭出庫藏股政策後，股價漲幅接近100%，昨天收盤收在81塊錢，上漲8.29%，創4個月以來新高價。台灣手機品牌大廠宏達電，董事長王雪紅昨天發出員工信件，秘密武器 A9 即將上市，她發下豪語，說新產品 在各方面達到完美平衡，將是蘋果iPhone的勁敵。宏達電今天(21號)召開股東會，股東們針對股價下跌、人才流失等提出輪番提問，會上有小股東甚至發言要求送新款手機，沒想到董事長王雪紅也爽快答應，不過，宏達電股價從千元下跌到只剩200多，會上就有股東喊出要求公司購買庫藏股，不過，王雪紅沒有正面回應。宏達電近期股價直直落，董事長王雪紅昨天(12日)表示，將以個人身分入股，在今天(13日) 的記者會上，媒體追問加碼金額，王雪紅持保留態度，另外，面對專利訴訟、以及蘋果的阻擋等，王雪紅則是強調，宏達電有創新力，所以不怕。宏達電今天在桃園舉行股東會，由於去年營運不佳，營運狀況創下歷史新低，董事長王雪紅率領一級主管鞠躬道歉，並信心喊話強調產業依舊充滿前景。宏達電今天下午舉行法說會，不過由於營收狀況不佳，股價周一周二出現暴跌，盤中甚至一度重挫9.27%，法說會上，公司高層表示，今年只會出5到6支手機，希望精減資源，改善虧損幅度。台灣手機品牌大廠宏達電，昨天宣布出售桃園TY5大樓和土地所有權，給代工大廠英業達，交易金額達到 60.6億元，處分利益約21億多元， 以今年期末股本估算，挹注每股獲利超過2.53元。產業人士說，宏達電現在要拼虛擬實境 VR 相關產品，活化資產，換取現金在手，對股價估值有挹注。而宏達電也否認會再次裁員的消息。再來看到台灣手機大廠，宏達電hTC，今天在桃園舉辦股東會，股東們將會場擠得水洩不通，隊伍甚至排到飯店門口外。昨天股市大盤攻上9300點，但宏達電的股價卻折到了130元。很多股東都非常關心，股價到底什麼時候回升。 目前退出中共黨、團、隊總人數",
        "光寶科下周開法說 股利可望維持一貫高配息方向 ": "光寶科 (2301-TW) 將於下周二 (26 日) 召開法說會，公布去年第 4 季與全年財報，法人將聚焦光寶科對今年的營運展望，及去年盈餘股利配發政策。市場預期，光寶科今年可望維持歷年來一貫的高配息政策與高現金殖利率，殖利率表現可期。光寶科去年完成手機事業相機模組營業讓與，及可攜式機構事業群子公司股權出售等營運調整，挹注獲利表現，光寶集團總執行長陳廣中先前表示，在不計算一次性收益認列下，去年本業獲利表現仍將優於 2017 年。光寶科去年前 3 季稅後純益已達 54.36 億元，因 2017 年第 3 季認列資產減損約 69.8 億元，使純益年增逾 15 倍，每股純益則為 2.34 億元。光寶科預期也將在法說會上公布去年盈餘配發股利，其過去配息率大多維持在 7 成左右，僅 2017 年為維持穩定股利配發政策，配發金額與 2016 年相同，每股配息 2.92 元，使配息率高達 258%。市場預期，光寶科今年可望維持歷年來一貫的高配息政策與高現金殖利率，殖利率表現可期。展望今年，陳廣中表示，從目前市場需求及客戶端反應來看，仍將是審慎樂觀的一年，惟美中貿易戰為其中最大變數，今年營運主要成長動能來自雲端應用、LED 及戶外照明兩大主軸，目前已達到營收占比近 3 成，且去年營收與獲利年成長高達 2 成。從整體營運表現來看，陳廣中表示，首季營運預期將延續去年第 4 季表現，預期第 2 季待貿易戰談判結果較為明朗後，下半年表現將優於上半年，而去年前 3 季毛利率平均約 13%，今年目標為全年毛利率平均超過 14.5%。此外，車用攝像頭將於今年第 4 季量產，預期相關效益可望於 2020 年明顯發酵。",
        "美中貿易戰變數多　光寶科準備好了！ ": "",
        "光寶Q1毛利率優於去年　今年目標14.5% ": "",
        "被蘋果、谷歌打趴 Garmin為何起死回生做到世界第一？ ": "2月1日，70歲的台灣國際航電（Garmin）董事長高民環旋風般地到了台灣。近年鮮少公開露面的他，這次除了回台參加集團尾牙，也為了他創辦的公司跨入30周年慶生。他創辦的Garmin最早從航空GPS導航起家，美國商業雜誌《富比世》（Forbes）曾稱他是「一手掌握世界天空的人」，其後從航空領域延伸應用至航海、汽車導航，居陸海空導航霸主，又轉進戶外、健身領域穿戴式裝置，在利基市場做到全球第一。Garmin手錶在利基市場有多夯，從去年《今周刊》發行人謝金河帶團前往北韓考察可看出，他提到過了中國邊境城市丹東之後，所有人的手機訊號瞬間消失，對外聯繫全部斷線，心中忐忑不安時，大家伸出手看手錶，四個人全是可以衛星定位個人所在位置的Garmin！低調內斂的隱形富豪企業曾被唱衰，卻造王者傳奇這樣的成績，讓高民環在《富比世》2018年富豪榜淨資產達34億美元（約1054億元台幣），全球排名679名。長達10年未曾接受台灣媒體採訪的他，可說是一位低調隱形富豪。然而，高民環率領的Garmin曾因智慧手機和免費地圖應用程式崛起，隨著股價崩落而市值大跌9成，沒想到，它卻在蘋果和谷歌的產品擠壓下，一步步上演「王者再起」的傳奇。3900億元的逆襲「要做就做全球第一」翻開近日公布的2018年財報，Garmin最新營收33.47億美元、創歷年次高，近日股價更一舉漲逾80美元，居近10年新高，市值10年來更大幅成長127億美元（約3937億元台幣）。成功演出「3900億元的逆襲」，Garmin為什麼能贏？「你一定要做到全球第一，否則沒有生存空間！」高民環接受《今周刊》獨家專訪時不諱言地說。正因為對世界第一的嚴格追求，Garmin才能因應市場環境變化，克服生存危機。時間回到2007年，當時的Garmin早就繼航空、航海專業導航市場後，做到車用PND（可攜式導航器）的市場龍頭，2007年股價更創新高到120美元；幾個月後，卻因蘋果推出第一代iPhone搭配Google Map導航軟體，股價一路下墜……。受到蘋果、谷歌衝擊PND市場萎縮、市值落谷底接著谷歌也發布免費地圖和導航App，Garmin其市值也在2009年摔落谷底，2年內大跌9成，足足蒸發237.8億美元（約7371億元台幣）。但卻沒有淹沒，為什麼？「公司內部並無信心問題，從創立以來，我們一直有個很長的MUST DO專案清單；新產品、新市場的開發，一直是我們的重心與能力。」高民環說。《富比世》觀察，解救Garmin免於「滅絕」的是——穿戴式裝置。確實，早在2003年，Garmin就推出第一個穿戴式產品。面對穿戴式產品的新領域，高民環對研發人員的要求是：「沒有勝算不如不做」、「要做就做到世界第一」。高民環拿著工程師寫出來的上千條程式「逐條看、逐條討論」，如何調整修改得最好。保持「下雨天的準備」提早研發布局、切入穿戴領域Garmin為什麼能贏，和它一直保有危機意識有關。一定要有「下雨天的準備」，是高民環的經營堅持。進一步展現在戰略上，便是一路從航空、航海布局到車用和戶外、健身穿戴裝置等市場與產品種類的多元化。持續投資未來，讓Garmin從初期每年4到5個新產品，目前進階到每年維持近百個產品計畫。如同高民環所說，在晴天時不忘布局雨天、投資研發未來技術，藉此不斷替公司打底新的競爭力，不但迎來了持續開花、結果的好日子，也是台灣許多站在十字路口的企業，向外拚突圍時學習的好對象。※更多精彩內容，請參閱最新一期《今周刊》第1158期(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈光寶科法說〉去年純益年增2倍 EPS為3.42元 擬配息2.92元 ": "光寶科 (2301-TW) 今 (26) 日召開法說會，並公布去年第 4 季與全年財報，去年第 4 季受到市場需求趨緩影響，稅後純益為 25.21 億元，季減 4.47%，但年增 9.7%，每股純益 1.08 元。去年全年稅後純益 79.57 億元，年增 2.03 倍，每股純益 3.42 元。光寶科董事會也通過每股擬配息 2.92 元，配息率約 85.4%，若以今日收盤價計算，現金殖利率約 6.2%。光寶科去年第 4 季營收 504.69 億元，季減 5.4%，年減 6.7%，毛利率 13.41%，季減 2.36 個百分點，年增 0.1 個百分點，營益率 3.69%，季減 2.54 個百分點，年減 0.51 個百分點；稅後純益 25.21 億元，季減 4.47%，年增 9.7%，每股純益 1.08 元。光寶科去年全年合併營收 2071.09 億元，年減 3.47%，毛利率 13.1%，年增 0.2 個百分點，營益率 3.6%，年減 0.3 個百分點；稅後純益 79.57 億元，年增 2.03 倍，每股純益 3.42 元。光寶科指出，去年第 4 季光電部門的可見光與不可見光元件方面，受到市場需求趨緩，客戶態度觀望影響，營收季減 8%；儲存部門由於第 3 季為出貨旺季，第 4 季拉貨力道下滑，也反映記憶體市場價格跌幅，使營收季減 16%；可攜式機構件方面，因去年第 4 季處分旗下可攜式機構件部門，使營收季減 22%；資訊產品業務營收則持平。光寶科表示，由於去年第 3 季整體營運結果優於預期，也使第 4 季在中國需求趨緩下，加上部分市場競爭加劇影響，營運表現相對下修，除營收規模減少外，產品組合也不如第 3 季佳。光寶科董事會今日也通過去年度盈餘分派案，每股擬配發現金股利 2.92 元，配息率約 85.4%，維持歷年來一貫高配息股利政策，也是光寶科連續 3 年每股配發 2.92 元現金股利。若以今日收盤價 47.2 元計算，現金殖利率約 6.2%。",
        "光寶2019擁有3大成長動能 ": "光寶（2301）去年轉讓手機相機模組事業，全年合併營收仍守住2,000億元整數大關，達2,071億元，儘管中美貿易戰干擾電子業，然而光寶總執行長陳廣中日前表示，雲端、LED元件及照明在2019年擔綱光寶的成長動能，特別是車載鏡頭預計今年第四季量產，2020年將顯著發酵，歐洲Tier 1客戶的訂單能見度達7～8年。光寶10日公布12月營收，全球合併母子公司營收為161.4億元，不含已轉讓之手機相機模組事業，月減4％及年減5％，全年營收雖有出售手機相機模組事業干擾，仍守住2,000億元大關，達2,071億元，年減3.49％。就各部門來看，資訊產品部門占光寶12月營收達66％；光電部門占整體營收14％，其中不可見光LED元件以及LED車用照明出貨持續成長；至於儲存裝置部門占整體營收達16％，受惠於雲端應用市場需求成長，儲存裝置部門持續成長。光寶已於4日舉行集團旺年會，總執行長陳廣中表示，2018年雲端、LED元件及照明營收年增率分別達20％，合計營收占比則達30％，由於終端需求穩定，2019年仍將擔綱主要成長動能；目前營收比重最高的車用照明部分，每年維持2位數成長的續航力，而車載鏡頭的部分則預計2019年第四季量產，2020年可望顯著發酵。去年光寶出售手機相機模組事業，導致2019年上半年營收相較於2018年較不漂亮，但是毛利率將有所反應，2018年前三季毛利率為13％，2019年鎖定的目標是14.5％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光寶科出運 Q1獲利優於去年可期 ": "光寶科（2301）去年出售光寶移動、手機相機模組等業務的業外收入挹注、第三季漲價有成，以及不再需要認列事業部的資產減損或虧損，去年獲利為79.57億元、獲利能力恢復正常，比2017年增加203％，EPS為3.42元，董事會並通過將配發2.92元現金股利。由於「賠錢貨」去年都已處分，光寶執行長陳廣中預期，第一季獲利應能比去年同期明顯改善。光寶2017年飽受手機相機事業與光寶移動資產減損與虧損影響，獲利能力大幅下滑，全年獲利僅有26.29億元、創下新低點，為求止血，光寶先在去年上半年以3.6億美元出售手機相機部門給中國立訊集團旗下的立景科技，下半年又將光寶移動以5.3億元人民幣賣給中國手機零組件業者星星科技，相當於去年已收回超過130億元的現金，並讓業外獲利進補不少。光寶昨日舉行法說會，雖然去年下半年光寶出售對營收貢獻度約在1成左右的手機相機部門，不過去年全年營收只年減3％，去年獲利為79.57億元，回到正常水準，並比2017年的低點大增203％，EPS為3.42元，董事會並通過將配發2.92元現金股利，配發率達85％。即便光寶本業獲利能力繼去年第三季在對客戶漲價有成下，出現超水準表現，第四季本業似乎又「打回原形」，第四季毛利率回降至13.4％，與2017年同期差不多，營業淨利更比2017同期大減18％。對此陳廣中表示，電子業的降價常態在第四季重現，加上中國國內消費在去年底明顯衰退，影響高毛利率的LED相關零組件銷售，SSD獲利也受到記憶體價格巨幅下滑影響所致。面對第一季，陳廣中表示，受到中美貿易戰不確定因素影響，客戶訂單至今都是些微在衰退，加上首季本來就是傳統淡季，營收沒什麼表現空間，可是在兩大虧損來源光寶移動、手機相機部門都已處分下，他預期，第一季獲利肯定將明顯優於去年同期的低點10.41億元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "影／76歲宋恭源大跳斗肩舞　帶領光寶繼續「瘦身」 ": "▲光寶科尾牙，董事長宋恭源和主管群跳斗肩舞。（影／記者周康玉攝） 記者周康玉／台北報導光寶科尾牙有亮點，台上勁歌熱舞，台下主管群也跟著熱舞，原來是公司請來健身教練潘若迪串場，帶動全場做起韻律操，重視養身的宋恭源，也大方跳起「斗肩舞」，還開心和同事擊掌，不只帶領同事健身，同時也帶領集團「瘦身」。股號2301的光寶科，是台灣第一家電子類股上市公司，今年邁入第44周年，以生產LED及電源供應器起家；然而面對科技、大環境等變化，光寶科也正在積極轉型中，邁入76歲的宋恭源也強調，將持續轉型。近三年來，董事長宋恭源設定以雲端運算、LED照明、汽車電子、生醫、工業自動化等，五大IOT應用領域，作為集團轉型發展重點。今年的光寶科，將以雲端運算應用和戶外照明為兩大雙引擎，營收貢獻占公司的三分之一；預期今年這兩塊事業在營收獲利都會有雙位數成長。宋恭源在昨（4）晚舉行歲末聯歡會中表示，光寶持續進行的企業轉型，非常務實，著眼於獲利能力的提升。不只是營運模式的改變，或是產品組合的調整，不僅為營業額的成長，更是創造優質的獲利能力，讓光寶永續地經營發展，朝百年企業邁進。外界曾傳宋恭源是「剪刀手」，對於不賺錢的部門會毫不猶豫的「cost down」。過去曾經因為旗下子公司建興電，因為生產的光碟機不賺錢了，一度裁員。此外，去年8月也以迅雷不及掩耳速度，出售旗下手機產業可攜式影像事業單位（CCM），結果毛利率從第1、第2季的11.91%和11.13%水準，第3季一下上升到15.77%，總執行長陳廣中表示，獲利跳升跟產品組合有關，但仍可反映出光寶科瘦身有成。總執行長陳廣中也強調，光寶會持續類似去年這樣優化生意組合，換言之，沒有未來性的事業體，會在適當時候「壯志斷腕」。▼光寶科2019年尾牙，總執行長陳廣中（左起）和董事長宋恭源。（圖／光寶科提供）光寶打入歐系車廠　車用全年營收挑戰200億光寶科看今年審慎樂觀　董座看加薪「優於同業」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※很想瘦卻又不知道該怎麼做嗎？國外網站《Indiatimes》就分享一個成功減肥的案例，27歲的Mohit Tiwari是一名研究學者，他在減肥前的體重為88.4公斤，他就告訴大家「減肥的3大原則」，讓他在短短5個多月內就瘦了19公斤，他每天都喝5杯綠茶，而且還會運動2小時，能用走的就用走的，不會依靠電梯！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t光寶科上半年營收同比估降；本業獲利拚提升 ": "MoneyDJ新聞 2019-01-07 10:19:25 記者 許曉嘉 報導"
    },
    "Q2": {
        "458家超級股東會 天天精采 ": "458家超級股東會本周上場，法人指出，本周共458家上市櫃公司召開股東會，為第三季旺季點「光明燈」，六大產業的「一哥」本周紛紛上陣，包括光學鏡頭大立光、半導體聯發科、營建國建、塑化業台塑、金融國泰金及電源系統管理的台達電，天天都精采。光學鏡頭家族由亞光及新鉅科打頭鋒於10日召開股東會，股王大立光12日上場，執行長林恩平將親自主持股東會，對第三季營運說清楚、講明白。法人預估，大立光步入五窮六絕的淡季，訂單透明度恐不如預期，所幸新台幣日前急貶，在現金部位多以美元自然避險操作下，本季有望「匯兌收益」加持，獲利成長幅度將優於營收。營建族群潤隆、冠德、興富發及皇鼎均於10日召開股東會，四家公司現金殖利率分別為12.76％、3.43％、7.22％及4.38％高人一等，龍頭國建也將於14日召開，殖利率高達7.61％，隨美聯準會有降息空間，資產營建股身價大增。金控股包括華南金、富邦金、國泰金、新光金及中信金等18家，其中永豐金配發0.64元，現金殖利率5.09％最高，元大金4.99％排名第二。另外，電源供應器的龍頭台達電於10日召開股東會，公司已於日前強調不受中美貿易大戰影響。此外，台塑集團台塑及南亞分別於11日及12日召開股東會，另有62家半導體家族包括聯發科、聯電、義隆、易華電等於也同步於本周召開股東會，其中IC通路的至上現金殖利率9.58％，環球晶、天正國際、聯／及逸昌逾8％也傲視群雄。華南投顧董事長儲祥生表示，受到華為事件與蘋果在大陸地區銷售情況不佳所衝擊，外資最先出脫遭利空壟罩的電子股，而包括金融、台塑四寶、統一及和泰車等傳產股現階段均維持高檔，相關公司較不受貿易戰消息面的威脅而受到買盤青睞，預料未來除息行情有望吸引存股族資金加持。宏遠投顧副總經理陳冠升指出，中美貿易戰要有一些方向，最快可能也要看6月G20是否有川習會及是否往好的方面發展，全球股市及金融市場將可喘口氣；但是，如果6月G20沒有川習會以及沒有往好的方面發展，中美貿易戰更加激烈的話，恐怕就要提防美股及全球股市將產生更大的動盪不安，相關重量級公司對第三季旺季展望將動見觀瞻。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "昂寶 毛利率恐跌破40% ": "電源管理IC廠昂寶KY（4947）總經理陳志樑昨（11）日表示，由於大環境情況不明朗，該公司展望偏保守，而華為近期增加供應商，使得價格競爭壓力大，拖累產品平均銷售單價（ASP），今年目標業績至少與去年持穩，但毛利率面臨四成大關保衛戰，估可能會介於30％至40％之間。\r\n昂寶昨天召開股東會，通過去年度盈餘每股配發現金股利7.2元等議案。昂寶今年前五月合併營收為17.82億元，年減8.2％，陳志樑提到，今年大環境看起來並沒有比去年改善，智慧手機市場的成長趨緩，造成半導體業的驅動力道因此也減少，AI等新應用的動能則尚待醞釀，半導體銷售金額下滑。在昂寶方面，希望業績至少能夠穩住。\r\n美中貿易戰延燒，身為華為零組件供應商的昂寶受關注，據了解，單一客戶占昂寶業績比重都不超過一成。陳志樑說，現在華為考量到料源，增加供應商範圍，因此相互競爭的業者變多，這也可能連帶使得ASP被拉低。\r\n陳志樑認為，當遊戲規則出現變化，就看業者要如何保持表現，如果大環境不佳，而該公司要求業績別下滑，就是要積極搶占市場，他期望昂寶的華為訂單量不要減少。同時，該公司對於手機市場前十大廠商客戶也都持續耕耘。\r\n昂寶首季的毛利率還力守40.73％，對於後續毛利率走勢，陳志樑評估，可能會介於30％至40％之間。\r\n昂寶董事長李朝福表示，今年全球經濟仍有高度不確定性，該公司的產品策略將聚焦於手機快速充電IC、USB-PD與物聯網等相關應用。\r\n昂寶的AC／DC電源控制IC分為通訊、消費性電子、工控與電腦等四大應用領域，其中去年通訊相關占比超過六成，消費性電子占比也超過二成。手機充電IC是其重點發展產品，另外，該公司也推出結合音訊、電源管理與背光驅動功能的TV三合一晶片，並與中國家電大廠保持良好合作關係。\r\n昂寶去年下半雖遭遇大環境因素干擾，全年業績仍創新高，年增逾一成，獲利7.67億元，年減3.6％，每股純益為13.7元。昨天股東會並完成董監改選，由李朝福續任該公司董事長，光寶董事長宋恭源則不再擔任昂寶董事。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "〈財經週報": "爆記者卓怡君／專題報導美中貿易戰延燒，對全球經濟投下巨大變數。但PCB產業受惠新應用與新技術加持，衝擊相對有限，近期多家PCB股東會陸續召開，經營階層一致認為美中貿易戰是最大不確定因素。不過，在5G等新應用興起帶動下，新品出貨增溫，對於下半年抱持相對正面看法。華通 今年營運可優於去年華通（2313）董事長吳健表示，近來雖有美中貿易戰衝突，但營運漸入佳境，前5月合併營收較去年同期成長，接下來將密切關注美中貿易衝突與華為禁令對市場造成的影響，憑藉著接單與產能應變能力，期待今年營運可優於去年。吳健分析，今年重點在於中系客戶對於手機線路往Anylayer（任意層）設計的方向不變，擴大對高階HDI（高密度連接）板產能的需求。華為事件到目前為止對公司實際並未造成衝擊，但未來仍會關注美中貿易衝突、制裁華為，以及華為自身的零組件準備相關因素對整體手機市場的影響。瀚宇博德 預估會有一波急單湧現瀚宇博德（5469）董事長焦佑衡指出，因美中貿易戰重啟，近來明顯感覺急單湧進，推升第2季需求比往年強，5、6月表現很不錯，但下半年則必須觀察美中貿易戰發展，若能雨過天晴，相信會有一波急單湧現。金居 明年將進入收割期PCB上游銅箔材料廠金居（8358）董事長宋恭源也認為，外部大環境因美中貿易戰有很多變數，但下半年應會有急單出現，金居近3年避開一般銅箔的紅海競爭，積極布局5G高頻高速材料，進行產品差異化，相關5G產品陸續通過大廠認證，第4季開始出貨，明年將進入收割期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "光寶6月改選 接班布局明朗 ": "光寶智能生活與應用事業群執行長宋明峰（左）與總執行長陳廣中。 本報系資料庫facebook\r\n光寶科技將於6月21日召開股東常會，全面改選，董事長宋恭源長子宋明峰將首度以自然人身分進入董事會，外界解讀為集團未來接班預作準備。\r\n光寶科今年6月改選後，董事席次 (不含獨董）由七席縮減為五席，且除了董事長宋恭源為自然人外，光寶副董事長暨總執行長陳廣中及宋明峰均由投資公司法人代表轉為自然人。facebook\r\n目前光寶科董事會七席董事當中，僅宋恭源為自然人，其他六名董事均為法人代表。光寶科三年前改選，宋明峰並未入列董事會，2017年10月，光寶科發布重訊，指派宋明峰為大松投資股份有限公司法人代表，本屆光寶股東會全面改選，宋明峰進一步轉由自然人身分入列董事會，成為市場關注焦點。\r\n光寶科表示，此次改選拉高自然人比重，主要因應公司治理要求，希望與國際接軌，不少外資法人股東也多次反應，希望降低法人代表席次，另一方面，6月改選後，獨董席次也由三席增為四席，整體董事會結構更為健全。\r\n光寶兩年前設立新部門「智能生活與應用事業群」，鎖定智慧車聯網、智慧生活、智能監控等領域，透過既有通訊技術結合物聯網等發展，宋明峰即擔任該事業群執行長，擔負集團衝刺車聯網布局的重責大任；在此之前，宋明峰也曾任負責鍵盤、伺服器機殼業務的機構核心能力事業群執行長，更早之前多在中國大陸歷練。\r\n光寶科技創立於1975年，是台灣第一家掛牌上市的電子公司，股號「2301」，以LED起家，年營收逾2,000億元，今年77歲的宋恭源是台灣科技業早期創業的代表人物之一，包括中美晶董事長盧明光、億光董事長葉寅夫等科技業大老都曾是其子弟兵。\r\n近年宋恭源除了集團運動會、尾牙、簽約等重大場合，已鮮少露臉，公司對外法說會、展覽等事務，都是由陳廣中主持或出席。\r\n談到接班議題，宋恭源在去年中集團運動會後受訪時表示，企業經營的環境變化愈來愈快，很難預料會突然發生什麼事，接班計劃是公司治理很重要的一部分，會交給董事會執行。\n延伸閱讀》\n光寶科產品結構優化 拉高毛利率\n 少主企圖心 聚焦物聯網\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "光寶調體質 衝高獲利 ": "光寶科技（2301）董事長宋恭源昨（21）日表示，將持續精實聚焦策略，歷經近年整頓調整，即使面臨美中貿易戰等負面影響，光寶的毛利率及營業淨利率在近年仍達到不錯的高點。他預期，下半年有望優於上半年。\n\r\n光寶昨天召開股東常會，宋恭源強調，力拚獲利成長超越營收，未來幾年將更進一步脫胎換骨。宋恭源對台下股東及員工信心喊話，相信歷經近年的調整，光寶即使面臨困苦的環境，也能有優質的體質及穩健的財務，以更好績效回報股東，為員工提高待遇。\r\n面對美中貿易戰衝擊，宋恭源說，光寶集團有越南、泰國、馬來西亞、墨西哥、台灣等產能，可依據不同的需求去服務客戶。新投資的高雄廠已啟用，以高階交換式電源及汽車電子等產品為主。他表示，光寶聚焦精實策略，這兩年調整後體質優化，聚焦雲端、光電半導體元件等，都有不錯的成長，毛利率及營業淨利率都往正面發展。\r\n他坦言，美中貿易戰對於總體經濟確實帶來影響，尤其中國市場面臨很多不確定性。針對華為事件衝擊，光寶集團總執行長陳廣中進一步說明，去年處分可攜式影像事業群手機相機模組給立景創新，原來該事業的客戶之一即是華為，光寶剛好避開影響，華為退出PC及伺服器市場，「我們受了一些影響，但衝擊小於營收1%。」\r\n宋恭源表示，光寶投注在IoT、智能製造不少資源，績效非常好，目前工廠減少40%人力，總員工數降至3萬多人，光寶仍將持續優化產品結構。\r\n光寶昨天通過配發每股現金股利2.92元，配股率達85%，依昨天收盤價44.8元估計，現金殖利率6.5%。\r\n會中同時全面改選董監事。選舉結果當選董事為宋恭源、陳廣中、宋明峰、大松投資公司法人代表為盧克修與陳忠雄。獨立董事當選人為薛明玲、張孝威、楊耀武、楊麒令。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "光寶科技:本公司董事會一致推舉宋恭源、陳廣中先生續任為董事長、副董事長 ": "第6款1.董事會決議日期或發生變動日期:108/06/212.人員別（請輸入董事長或總經理）:董事長/副董事長3.舊任者姓名及簡歷:宋恭源  光寶科技(股)公司董事長陳廣中  光寶科技(股)公司副董事長4.新任者姓名及簡歷:宋恭源  光寶科技(股)公司董事長陳廣中  光寶科技(股)公司副董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:108年股東常會董事全面改選7.新任生效日期:108/06/218.其他應敘明事項:無",
        "金居 下半年有望迎急單 ": "金居（8358）昨（13）日召開股東常會，金居董事長宋恭源強調，金居區隔大陸一般銅箔的紅海市場，積極差異化發展，看待美中貿易戰急單下半年或有機會挹注，他表示，金居布局5G高頻高速新應用，看好2020年起營運升溫、未來二年在產業中脫穎而出。\r\n宋恭源表示，觀察銅箔行業，中國大陸過去一、兩年大舉投資擴產，導致一般銅箔市場供過於求，不過，三年前，金居希望走小而美的策略路線，希望將產品種類和一般公司差異化，如今布局逐步顯現。\r\n外界關切美中貿易戰急單效益，宋恭源表示，大環境市況變化多，或許下半年有機會，仍看兩者之間談判進展，整體而言，金居在持續獲利下長期發展。\r\n金居總經理李思賢表示，今年第3季仍有夏季電價較高的因素影響，若有急單效益，對第4季營運貢獻較大，金居持續差異化發展策略，以確保獲利表現，且金居通過不少5G伺服器等網通設備的OEM、ODM與品牌廠認證，第4季起有望開始出貨。\r\n宋恭源表示，經過這幾年努力，金居在高頻高速領域中，產品陸續開發出來，並獲得一線大廠青睞，期待公司在2020年終端5G新品應用的銷售比重愈來愈高，2021-2022年相信金居的銅箔會更會脫穎而出，和一般公司的內容有相當差異，再創金居榮景，並進一步區隔大陸市場一些漫無標投資的紅海競爭。\r\n依據金居發展計畫，將持續開拓未來在5G相關的高頻高速應用，並配合手機、網通基地台與天線等逐步推進新世代的多元應用，配合終端需求客製化避免介電損失、傳輸損失的材料，進而在先進研發投入上帶動持續獲利表現。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "昂寶": "第6款1.發生變動日期:108/06/112.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:(1)法人董事:敦南科技股份有限公司(2)自然人董事:宋恭源(光寶集團董事長)(3)自然人董事:陳志樑(昂寶電子總經理)(4)自然人董事:金用周(光寶科技副總經理退休)(5)獨立董事:蔡勳雄(財團法人國家政策研究基金會執行長退休)(6)獨立董事:吳金順(勤業眾信會計師事務所聯合執業會計師退休)(7)獨立董事:尹建維(揚州紫晶電子顧問)4.新任者職稱、姓名及簡歷:(1)法人董事:敦南科技股份有限公司(2)自然人董事:陳志樑(昂寶電子總經理)(3)自然人董事:金用周(光寶科技副總經理退休)(4)自然人董事:黃碧琴(敦南科技財務副總經理)(5)獨立董事:蔡勳雄(財團法人國家政策研究基金會執行長退休)(6)獨立董事:尹建維(揚州紫晶電子顧問)(7)獨立董事:謝發榮(光寶科技處長退休)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:(1)董事:敦南科技股份有限公司(17,462,032股)(2)董事:陳志樑(824,976股)(3)董事:金用周(0股)(4)董事:黃碧琴(0股)(5)獨立董事:蔡勳雄(0股)(6)獨立董事:尹建維(0股)(7)獨立董事:謝發榮(2,000股)8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/23~108/06/229.新任生效日期:108/06/1110.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:(1)本公司第4屆董事任期原訂至2019年06月22日屆滿，為配合2019年股東常會召開時間，於2019年06月11日股東常會改選後同時解任。(2)第5屆董事之任期自2019年6月11日起至2022年06月10日止，任期3年。",
        "金居董座宋恭源：佈局高頻應用 2020年脫穎而出 ": "\n\r\n金居（8358）董事長宋恭源今（13）日在股東大會開場致詞提及景氣以及市況、新佈局等，看好公司在長期發展「小而美」策略。\r\n宋恭源表示，面對中國大陸一般銅箔競爭仍將能走出差異化的一條路，佈局高頻高速應用能在2020年脫穎而出。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "智擎改選 總座無預警解職 ": "新藥公司智擎昨（13）日舉行股東會並董事改選，由大股東東洋大獲全勝，贏得三席董事、兩席獨董，九席董事（含三席獨董）占五席，昨日智擎董事會並推選原任董事長孫致中續任董座，而總經理葉常菁則無預警遭解職，即日生效。\r\n智擎昨日股東會中，董事改選結果，除了九席中由東洋囊括五席，含三席董事、兩席獨董，國發基金所提的的兩席董事也順利當選，唯葉常菁所提的四董、兩獨董名單，僅獲得兩席，一席董事、一席獨董。\r\n此次智擎董事當選名單，在東洋提名的人選方面，三席董事為孫致中、吳瑞文、林金榮，獨立董事為王智立、蘇郁卿，而國發基金提名的兩席董事為林宜輝、黃奇英。葉常菁所提的名單則只有她自己，與另一名獨董王淮當選。\r\n三年前，智擎也曾上演類似的經營權之爭，當時仍是由智擎總經理葉常菁與大股東東洋公司對壘，東洋因掌握股權多數，順利取得較多席次並任董事長。昨日，東洋再度透過股權優勢、精準配票，拿下五席董事席次，等於在董事會中占有絕對的決策權。\r\n據了解，昨日董事選舉結果出爐後，葉常菁即向董事長孫致中遞交辭呈，唯該辭呈生效日期是一個月後，東洋方面認為如果是這樣則一個月內無法任命新總座，且勢必造成人心浮動，為了穩定公司營運決定直接解任葉的總座職務，且即日生效。另外，智擎也選任東洋製劑研發中心副總經理胡宇方出任掌舵智擎、出任總經理。\r\n葉常菁此次力拚翻轉，卻無力回天，在東洋股權優勢下，僅取得一董、一獨董，雖有兩席，未來在董事會中，等同「只有發言權」而沒有任何決策權力。業界認為，這或許是她決定求去的關鍵，她表示，未來只擔任智擎董事，下一步還沒思考，她將先休息、沈澱，選擇時機再出發。\r\n葉常菁表示，她投入生技產業40年，在智擎16年，自認對台灣生技產業盡心盡力，離開智擎總座，唯一不捨的是智擎的舊同事，但她仍會繼續擔任智擎董事，協助公司營運發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "金居開發:公告本公司一○八年股東常會全面改選董事、獨立董事當選名單 ": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事:大松投資(股)公司 代表人-宋恭源 / 金居開發(股)公司董事長董事:大松投資(股)公司 代表人-潘永堂 / 金居開發(股)公司董事董事:光隆實業(股)公司 代表人-詹其哲 / 金居開發(股)公司董事董事:華榮電線電纜(股)公司 代表人-林明祥 / 金居開發(股)公司董事董事:游明昌 / 金居開發(股)公司董事董事:李思賢 / 金居開發(股)公司董事兼總經理董事:蔡勳雄 / 金居開發(股)公司董事獨立董事:孫金樹 / 金居開發(股)公司獨立董事獨立董事:陳金龍 / 金居開發(股)公司獨立董事獨立董事:謝發榮 / 金居開發(股)公司獨立董事4.新任者職稱、姓名及簡歷:董事:大松投資(股)公司 代表人-宋恭源 / 金居開發(股)公司董事長董事:華榮電線電纜(股)公司 代表人-林明祥 / 金居開發(股)公司董事董事:光隆實業(股)公司 代表人-詹其哲 / 金居開發(股)公司董事董事:宋明峰 / 光寶科技(股)公司公司董事兼智能生活與應用事業群執行長董事:游明昌 / 金居開發(股)公司董事董事:李思賢 / 金居開發(股)公司董事兼總經理董事:蔡勳雄 / 金居開發(股)公司董事獨立董事:孫金樹 / 金居開發(股)公司獨立董事獨立董事:陳金龍 / 金居開發(股)公司獨立董事獨立董事:謝發榮 / 金居開發(股)公司獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:大松投資(股)公司，代表人:宋恭源:12,497,270股光隆實業(股)公司，代表人:詹其哲: 3,590,000股華榮電線電纜(股)公司，代表人:林明祥:7,812,375股宋明峰:0股游明昌:580,000股李思賢:1,020,824股蔡勳雄:619,749股孫金樹:0股陳金龍:73,051股謝發榮:0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/07~108/06/069.新任生效日期:108/06/1310.同任期董事變動比率:任期屆滿全面改選，故不適用11.同任期獨立董事變動比率:任期屆滿全面改選，故不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無。",
        "光寶股東會 通過配發2.92元現金股利 ": "\n光寶科技（2301）今（21）日召開股東常會，通過配發每股現金股利2.92元，配股率達85%、現金殖利率6.4%。\n同時，會中通過本公司董事全面改選。選舉結果當選董事為宋恭源、陳廣中、宋明峰、大松投資公司法人代表為盧克修與陳忠雄。獨立董事當選人為薛明玲、張孝威、楊耀武、楊麒令。\n董事長宋恭源表示，光寶持續積極朝雲端運算、LED戶外照明、汽車電子、智能製造、IoT等領域轉型，並加快全球化布局腳步，像是高雄營運中心、華東營運中心擴產等。華東營運中心汽車電子及光學核心事業新廠已於去年底正式啟用，高雄營運中心預計今年中投產。\n光寶不斷加速提升整體智能製造，強化核心能力、量產製造以及服務客戶的競爭力與優勢，結合新科技與技術，產線自動化和數位轉型，持續強化優質製造及供應鏈管理能力。\n光寶集團去年度全球合併總營收2,071億元，全年稅前淨利107.8億元，稅後淨利79.6億元，每股稅後純益3.42元。\n宋恭源表示，去年光寶集團兩大營運成長主軸雲端應用、LED元件、LED車用與戶外照明已達總營收近三成，年成長逾兩成，展現光寶近年來育成新事業、優質轉型的成果。\n同時因應全球產業環境諸多變化，光寶將集團業務版圖與事業部門進行精實聚焦，目標始終是專注獲利、讓營運體質更穩健並提升股東權益報酬率。\n去年處分兩項手機相關事業，分別是以營業讓與方式將可攜式影像事業群手機相機模組之營業與資產轉讓予立景創新有限公司；以及將可攜式機構事業群轄下三家子公司之100%股權，出售予深圳上市公司浙江星星科技股份有限公司之旗下子公司深越光電技術有限公司；今年則進行公開收購光寶日本100％股權。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "銅箔廠金居布局5G高頻應用 預計在明年發揮效益 ": "PCB 上游銅箔廠金居開發 (8358-TW) 積極布局 5G 高頻通訊應用市場，已開始小量出貨，金居董事長宋恭源今 (13) 日在股東會表示，雖受中美貿易戰衝擊，但金居 5G 高頻通訊產品仍通過不少大廠認證，2020 年營運將會脫穎而出。金居今天在股東會中通過每股 2.2 元現金股利，也公布除息日期訂在 7 月 1 日。宋恭源表示，2018 年是金居轉型的一年，以大環境來看，2018 年下半銅箔新產能開出，大陸廠殺價競爭，且逢中美貿易戰，加上年終客戶庫存調節，致使一般銅箔產業面臨嚴苛挑戰，變成紅海市場；不過，過去兩年金居深耕高頻高速領域，已經完成差異化布局，也通過不少 5G 伺服器等網通設備的 OEM、ODM 與品牌廠的認證。宋恭源指出，今年持續受到中美貿易戰影響，外部變數很多，但下半年預期還是會有急單，在布局 5G 高頻通訊效益顯現下，金居將於 2020 年脫穎而出。金居今年第 1 季營收 10.78 億元，稅後純益為 9743 萬元，每股純益為 0.39 元。",
        "《電腦設備》光寶宋恭源：專注雲端、光電及車用等，營運可望脫胎換骨 ": "光寶科技(2301)股東會通過每股配息2.92元，光寶集團董事長宋恭源表示，光寶集團近幾年採精實聚焦策略，處份不具成長性事業部，專注並大量投資在雲端、光電半導體、汽車電子、物聯網(IoT)及智能製造等領域，相關事業部績效很好，雖然國際經濟受中美貿易戰負面影響很大，但公司毛利率及淨利率都逐步提高到近幾年相當不錯的高點，希望未來能進一步脫胎換骨，變成更優質、財務穩健績效更好的公司，有更亮麗的績效回饋股東。光寶科今天舉行股東會，宋恭源表示，光寶集團近幾年採精實聚焦策略，由於大陸手機相機模組廠商太多，常出現不理性商業行為，經過兩年評估，公司決定從不理性商業行為中退出，處份照相機模組及手機機殼不具成長性事業部，專注在雲端、光電半導體、汽車電子、物聯網(IoT)及智能製造等領域，目前雲端相關產品都有雙位數的成長，光電半導體元件也成為光寶很亮眼的事業部，裡面有很多新科技產品陸續在設計中，汽車電子的車用照明及感測器亦有很好的績效，希望未來能貢獻公司更多業績，在影響人類行為生活的IoT，光寶也投資很多資源，智能製造也在全球工廠在過去幾年亦協助客戶精簡約40%人力，經過這樣的調整，雖然全球景氣不穩定，國際經濟受中美貿易戰負面影響很大，但公司在淨利率及毛利率都逐步提高到近幾年相當不錯的高點，光寶集團將持續整頓非核心業務，更精實聚焦核心事業，希望未來能進一步脫胎換骨，有更亮麗的績效回饋股東。受惠於雲端運算、LED元件與戶外照明等業務穩定成長以及產品組合優化，不含已轉讓之手機相機模組及可攜式機構事業，光寶科2018年合併營收為2071.09億元，年增1%，營業毛利為271.02億元，營業淨利為74.85億元，合併毛利率和營業淨利率分別為13.09%及3.61%，稅後盈餘為79.56億元，年成長203%，每股盈餘為3.42元，今天股東會通過每股配息2.92元。光寶科第1季合併營收為411.72億元，營業毛利為54.06億元，合併毛利率為13.13%，年增2個百分點，稅後盈餘為14.64億元，年增40.63%，每股盈餘為0.63元；累計前5月合併營收為695.23億元，年減16.82%，今天股東會通過每股配息2.92元，殖息率約6.4%。光寶科今天也完成董監事改選，新任董事為宋恭源、陳廣中、宋明峰、大松投資公司法人代表為盧克修與陳忠雄。獨立董事當選人為薛明玲、張孝威、楊耀武、楊麒令。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光寶科擬公開收購日本子公司100％股權 整合集團資源綜效 ": "光寶科 (2301-TW) 董事會今 (3) 日決議通過，為整合集團資源綜效及提高營業效率，擬在日本 JASDAQ 市場以公開收購方式，取得 LITE-ON Japan Ltd. (簡稱 LOJ 或光寶日本) 所有已發行且流通在外之普通股，本交易完成後，將依日本證券相關法令規定辦理，使 LOJ 成為光寶科技 100% 持有子公司，目前營運及管理架構上，無具體變更計畫。光寶科指出，LOJ 為公司直接持股 49.49% 的日本 JASDAQ 上市公司，光寶科關係企業閎暉 (3311-TW) 及敦南 (5305-TW) 分別持有 LOJ 7.87% 的股權，公開收購期間預計為 6 月 4 日起至 7 月 16 日止，不設預定最低收購門檻，最高將收購除本公司持股外，所有流通在外股權，收購價格為每股日圓 240 元，總收購價金預計約為日幣 15.09 億元。若此次公開收購完成後，光寶科未取得 LOJ 全部股份，擬依日本證券相關法令規定，透過行使強制出售權或股票合併方式，以與本次公開收購對價相同現金為對價，將 LOJ 納為光寶科 100% 持股子公司。光寶集團副董事長暨總執行長陳廣中表示，因應全球產業環境諸多變化，持續進行集團業務版圖與事業部門精實聚焦，有助於整合集團資源綜效，提高營業效率，進而提升企業整體價值，維護股東、客戶與員工長期利益。LOJ 成立於 1985 年，以電子元件及電源相關產品銷售、模組 OEM 與 ODM 為主要業務，員工人數 367 人。光寶科強調，LOJ 為光寶科技既有合併報表的子公司，此交易對光寶科技財務結構影響數甚小。",
        "光寶科本周股東會 聚焦三大重點 ": "光寶科 (2301-TW) 將於本周五 (21 日) 召開股東會，市場聚焦下半年營運展望，近期在美中貿易戰未能緩和之下，對產業景氣後市的看法；而高雄廠預定 6 月量產，量產進度等細節也將成為重點。光寶第 2 季營收與獲利表現，都將優於第 1 季，不過，由於去年下半年貿易戰開打至今，每個產品客戶均對訂單量下修 1 至 2%，量雖不多，但下行趨勢明顯。副董事長陳廣中指出，第 2 季以來，客戶預估量已較第 1 季小幅成長，但由於客戶先前持續下修需求，因此對景氣後市看法轉趨保守，此次股東會上，預料其對產業景氣後市看法，也將成為股東關注焦點。陳廣中先前曾說，目前客戶訂單因美中貿易戰，要求轉移訂單至台灣生產的較少，多為考量資安因素，已將部分客戶要求的雲端網通與電源產品，移回台灣生產，高雄廠預計 6 月量產，屆時雲端與電源等產品，也將轉移至高雄廠，關於高雄廠最新量產進度與產能配置情況，預料也將備受關注。此外，光寶科董事會日前決議，擬在日本 JASDAQ 市場以公開收購方式，取得 LITE-ON Japan Ltd. (簡稱 LOJ 或光寶日本) 所有已發行且流通在外普通股，使 LOJ 成為光寶科技 100% 持有子公司。在美中貿易關稅戰火升高之下，光寶科此舉被視為為分散風險的策略佈局，以整合集團資源及提高營業效率。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "貿易戰變數仍多　電源廠：下半年仍優於上半年 ": "",
        "〈光寶科法說〉Q1毛利率好轉 純益年增逾4成 EPS 0.63元 Q2估將季增 ": "光寶科 (2301-TW) 今 (26) 日召開法說，並公布第 1 季稅後純益 14.65 億元，季減 42%、年增 41%，每股純益 0.63 元，光寶科表示，第 1 季通常為營運谷底，第 2 季工作天數回復正常，加上各產品線持穩成長，營運估將季增。光寶科第 1 季營收 411.7 億元，季減 18%、年減 15%，毛利率 13.1%，季減 0.3 個百分點、年增 2 個百分點、營益率 2.8%，季減 0.9 個百分點、年增 1.2 個百分點，稅後純益 14.65 億元，季減 42%、年增 41%，每股純益 0.63 元。光寶科第 1 季受到淡季影響，光電市場終端需求不如預期、SSD 記憶體持續跌價，加上去年陸續處分部分事業，導致營收衰退。不過獲利方面，因為處分掉不賺錢的事業，加上原物料被動元件、記憶體缺貨或漲價情形不復見，光寶科第 1 季毛利率較去年同期大幅好轉，也推升純益大增逾 4 成。光寶科表示，第 1 季 LED 車用照明出貨順暢，單季營收年增逾 3 成，資訊產品也在雲端運算高階伺服器、網通設備電源管理系統，以及相關周邊出貨持續成長下，整體部門單季年增 5%。以光寶科第 1 季各事業營收占比來看，光電部門佔 16%、資訊產品部門佔整體營收 65%、儲存裝置本季佔總營收 14%。展望第 2 季，光寶科看好，在雲端運算、LED 元件與戶外照明、AI 智慧家居等相關產品與市場需求持續增溫下，整體營運表現預計較前季持續提升。",
        "光寶陳廣中：第2季訂單溫和成長 但不確定景氣已反轉 ": "爆光寶科。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕老牌科技大廠光寶科（2301）執行長陳廣中在今日法說會上指出，對第2季審慎樂觀，因去年第4季、今年第1季每個生產預估都下修10％，現在景氣有溫和成長，但不確定正式反轉。繼2008年處分掉顯示器部門後，光寶科去年再處分相機模組，現有3個核心事業為光電、資訊產品、儲存裝置。對於未來，陳廣中指電源、儲存是2大看好的產品線，整體年對年毛利率相對基期低，且處理掉1個事業部，加上供應鏈管理優化、產品改善，因此今年表現可以期待。智慧音箱是穩定生意，令光寶科的電源部分逐年成長，將有5～10％成長空間，長期趨勢看好。光寶科近期營運變因，在原物料價格、資訊中心客戶下單狀況。處理器大廠英特爾昨對雲端計算、資料中心釋出的下半年展望非常保守，陳廣中分析，這是因為去年下半年新建產能太多，但去年第4季起貿易戰令全球經濟成長趨緩，整體消費力量下降，導致資料中心擴充不積極，下半年英特爾說有雜音是指CPU部分，但光寶做伺服器電源，仍會不錯。最近關鍵零組件固態硬碟（SSD）的原料快閃記憶體（NAND　FLASH）有跌價狀況，陳廣中說韓國三星、海力士近1次公告的營業獲利率年減逾3成，現在ANAD FLASH還在清庫存階段，跌價影響仍在，需求也疲軟，但第2季跌價幅度比第1季小非常多，是否的恢復待第3季狀況才會明確。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "貿易戰電源二哥也凍不住　光寶科要收購日本子公司 ": "▲光寶科總執行長陳廣中。（圖／記者張一中攝）記者周康玉／台北報導繼電源一哥台達電去年7月因中美貿易戰，率先收購轉投資泰達電DET，新增泰國據點分散風險後，電源二哥光寶科（2301）也「凍不住」了。光寶科昨（3）日也宣布，要收購光寶日本（LITE-ON Japan Ltd，簡稱LOJ）在外流通的普通股，公開收購日期從今（4）日起至7月16日止，作為因應大環境，做彈性運用的據點。光寶科董事會決議，為整合集團資源綜效及提高營業效率，將收購光寶日本，交易完成後，使光寶日本成為光寶科技100%持有之子公司，光寶集團總執行長陳廣中表示，因應全球產業環境諸多變化，光寶科持續進行集團業務版圖與事業部門精實聚焦，有助於整合集團資源綜效，提高營業效率，進而提升企業整體價值，以及股東、客戶與員工長期利益。光寶日本為光寶科直接持股49.49%的日本JASDAQ上市公司，此外，光寶科的關係企業閎暉（3311）及敦南（5305）分別持有7.87%的股權。本收購案不設預定最低收購門檻，最高將收購除本公司持股外所有流通在外股權共6,289,529股，收購價格為每股日圓240元，總收購價金預計約為日幣15.09億元（約新台幣4.37億元）。收購完成後，光寶科未取得光寶日本全部股份，但依照日本證券法規定，透過行使強制出售權或股票合併方式，且與收購對價相同的現金為對價，將光寶日本納為光寶科100%持股之子公司。光寶日本成立於1985年，以電子元件及電源相關產品銷售、模組OEM 與ODM為主要業務，員工人數367人。光寶日本為光寶科既有合併報表之子公司，此交易對光寶科財務結構影響數甚小。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國自貿易戰伊始，就配套嚴審進口商品的中國成分，目的已經十分清楚，重點不在關稅，而在將世界價值鏈遷出中國，接下來的三〇一報告到封鎖華為，也在重塑世界價值鏈。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "電子業新布局…高階回台 低階遷東南亞 ": "經濟部長沈榮津 （本報系資料庫）facebook經濟部長沈榮津昨（13）日邀請台北市電腦公會「大咖」到經濟部，商討美中貿易戰後續發展與因應。沈榮津會後轉述，業者普遍希望將高階產線必須移回台灣，低階則是有秩序的遷往東南亞國家。（延伸閱讀：台商回流 景碩等五案過關）\r\n針對廠商移往東南亞衍生用電需求，沈榮津表示，不排除「由台灣帶過去」，像是台朔重工在菲律賓蓋電廠，或許是比較好解決方式。\r\n昨天包括廣達董事長林百里、和碩董事長童子賢、神通總經理蘇亮、光寶科總執行長陳廣中、技嘉資深副總裁馬孟明均與會，與經濟部商討台商因應策略。\r\n科技業認為，美中貿易戰對台灣來說是個機會，台商可以將高附加價值的產業鏈轉回台灣生產，但是回台生產目前遭遇土地問題不大，反而是勞工、人才等問題。\r\n沈榮津已請台北市電腦公會協助整理產業界意見，針對會員進行意向調查，包括計畫遷廠至哪些國家、需要設廠多少土地、需要多少電力等，預計約一個月將會有結果，經濟部將給予必要的協助。\r\n童子賢指出，面對外國文化、語言及法律，大廠商有較多資源因應，中小企業卻可能面臨求助無門，需要較多政府協助。\r\n沈榮津也表示，部分台商希望提供當地國的法律、語文等服務，「我上次到印度就感受到，國家、州、省的法律都不盡相同」，因此會請投資業務處、國際貿易局，訂定相關計畫，並請當地代表處協助，包含會計師事務所等。\r\n經濟部日前「開首例」邀請林百里參與部務會議，簡報人工智慧（AI）發展趨勢後，昨日又邀電子業大咖商討美中貿易戰後續策略。沈榮津說，行政院長蘇貞昌希望各部會「接地氣」，因此經濟部也將加強與企業界接觸與互動，更了解產業界想法，掌握產業脈動，未來擬定政策、計畫時，也能更符合企業需求及期待。\r\n廣達及和碩皆有將產線移回台灣的計畫，皆已向經濟部申請回台投資並獲通過，分別將在台灣投資42億元、及149億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【貿易戰延燒9】台達電、光寶科全球化布局因應　": "貿易戰延燒，可能對台商在中國布局帶來改變，其中台達電（2308）早在去年就全球布局，已取得泰達電63.78％股權，並增加泰達電在印度廠的產能，而台灣南科、中科、中壢，以及台北總部也都有擴廠；光寶科（2301）目前仍是先預作準備，一旦貿易戰結果不如預期，在墨西哥、越南、高雄也都有產能因應。 台達電董事長海英俊先前法說會時表示，貿易戰對台達影響有限，課到稅的產品占整體約5%，但世事難料，工廠轉移不是短時間可以完成，持續進行全球布局。 台達電早先就已規劃要加碼台灣投資，去年先後在中壢、內湖蓋廠，上個月再宣布，因應業務發展，再砸25.68億元購買中壢土地及廠房。台達電在台灣設廠主要是研發中心，但仍有少部分產能，移回台灣的產品以高階網通交換器為主。 另外台達電取得泰達電63.78％股權，能主導調整產能。看好泰達電主要生產基地位於泰國、印度及斯洛伐克，有助於台達電全球化佈局，尤其印度成長速度快、內需市場大等優勢，因此泰達電也計畫將在印度建3到4家工廠，增加印度產能。 光寶科總經理陳廣中則表示，貿易戰變數多，許多科技業都是先預做準備觀望，一旦結果不如預期，對製造業來說規避關稅是主要的重點。而光寶科在墨西哥、高雄有產能，越南在第4季就能建置完成。另外光寶在泰國也有土地，要建廠1年內就可以蓋好因應。 陳廣中說，目前雲端電源、網通產品都移到高雄生產，最主要是因應客戶對於資安的要求。（林彤潔／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信疲勞駕駛衝撞分隔島　BMW車頭全毀【貿易戰延燒6】陸出口驟冷　前4月對美順差仍大增10.5%【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...【人潮熱點】合歡山停車場「已滿出來」　武嶺亭人擠人沒戴口罩台灣武漢肺炎疫情趨於平穩，昨迎來連續5天的0確診，中央疫情指揮推出「民眾假期生活防疫指引」，指揮官陳時中要大家輕鬆而不鬆...【不斷更新】東京確診日增數反彈　新加坡累計1.7萬確診去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...黃偉哲稱「新冠肺炎」沒事　羅智強譏1450：還不出征舔共市長別人說不得，他說就沒事？台灣對於武漢肺炎名稱存在爭論，許多名人因為稱呼其為「新冠肺炎」而被網友出征，然而台南市長黃偉哲昨...挖土機遭查扣10年變廢鐵　新北檢遭國賠求償150萬新北施姓男子價值150萬餘元的挖土機，2007年因案遭新北地檢署查扣，責付新北市政府水利局保管，案經三審免訴確定，他向新...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...悶壞！連假首日出遊潮　國5南下南港到頭城塞爆(新增：最新路況)五一勞動節連假首日，國道湧現出遊車潮，國5南下從南港一路「紫爆」塞到頭城，時速僅10多公里，直到下午3...光希看老爸木村演吻戲大尖叫　心美擇偶條件要比爹帥傑尼斯天王木村拓哉與工藤靜香長女木村心美今天滿19歲，她的妹妹光希率先PO出大量兒時萌照，其中還有姊妹倆與媽媽工藤靜香的...【不斷更新】企業財測示警　美股期指跌近500點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。 企業陸續公布上季財報，蘋果公司（Apple In...【人潮熱點】安平老街等台南警示點人潮冷清　黃偉哲：「臉跟燈號一樣綠」今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　新加...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "光寶科將100%擁有LOJ ": "光寶集團副董事長暨總執行長陳廣中 本報系資料庫facebook光寶科技（2301）昨（3）日召開董事會，為整合集團資源綜效及提高營業效率，擬在日本JASDAQ市場以公開收購方式，以每股240日圓，取得LITE-ON Japan Ltd.（簡稱 LOJ或光寶日本）所有已發行且流通在外之普通股，總收購價金預計15.09億日圓（約新台幣4.4億多元）。\r\n光寶科表示，此次交易完成後，將依日本證券相關法令規定辦理，使LOJ成為光寶科技100%持有子公司，目前在營運及管理架構上無具體變更計畫。公開收購期間預計自6月4日至7月16日。\r\n光寶集團副董事長暨總執行長陳廣中表示，因應全球產業環境諸多變化，光寶科技持續進行集團業務版圖與事業部門精實聚焦，有助於整合集團資源綜效，提高營業效率，進而提升企業整體價值，以及股東、客戶與員工長期利益。\n經濟日報提供facebookLOJ為光寶科技直接持股49.49%的日本JASDAQ上市公司，光寶科技之關係企業閎暉實業及敦南科技分別持有LOJ 7.87%之股權。光寶科表示，由於光寶集團對LOJ合計持股已逾65%，其在日本掛牌在外流通股數少，且無融資需求，因此藉由公開收購納為百分百子公司，以整合資團資源。\r\n光寶科表示，本收購案不設預定最低收購門檻，最高將收購除公司持股外所有流通在外股權，共628萬餘股。若公開收購完成後，光寶科未取得LOJ全部股份，擬依日本證券相關法令規定，透過行使強制出售權或股票合併方式，以與此次公開收購對價相同之現金為對價，將LOJ納為100%持股子公司。\r\nLOJ成立於1985年，主要業務為電子元件及電源相關產品銷售、模組OEM與ODM，員工人數367人。LOJ為光寶既有合併報表之子公司，光寶科表示，此項交易對光寶科財務結構影響數甚小。依據財報，去年LOJ全年營收為136.92億日圓，全年稅後淨損1,000萬日圓，今年第1季營收32.66億日圓，稅後純益900萬日圓。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "貿易戰升溫 光寶宋恭源：Q3仍是謹慎樂觀 ": "\n貿易戰進入新局面，美國政府上週臨時宣布加徵關稅。對此，光寶董事長宋恭源指出，川普的政策變化很大，「幾天講的事可能再過不久就變調」，但光寶已因應不同變化做產能轉移，強調第3季營運仍是「謹慎樂觀」。\n美中貿易戰急轉直下，美國政府先前宣布，將自9月1日起將對價值3000億美元商品加徵15%關稅，而非之前他宣佈的10%。另外，目前被徵收25%關稅的2500億中國商品，稅率將在10月1日升至30%。隨著關稅的提升，也讓業界憂心進一步衝擊本季營運。\n光寶目前尚未對第三波關稅影響營收做統計，但強調因產品面涵蓋較廣，有需要就會去做產能移轉。包含三年前就有加強在台灣的投資，高雄營運中心的成立，現在已經進入生產的階段。至於南向部分在越南、泰國、馬來西亞，產能都在陸續的增加，而美洲墨西哥工廠也持續擴充。\n貿易戰升溫，外界也好奇客戶是否有催促光寶加速產能轉移。宋恭源透露，在商言商，客戶有這期待及需要，真正美國（政府）實施關稅也是希望企業在大陸的製造業務，能離開中國。\n針對筆電關稅問題，宋恭源指出，對每個業界影響都一樣，生產基地在輸往美國部分，大部份業者都有不同的選項，像非台灣製造或到越南，甚至是更遠的印度，都有不同考量、選項。\n光寶先前樂觀第三季為傳統旺季，宋恭源強調仍是「謹慎樂觀」，沒有特別大的衝擊。光寶先前看好本季光電產品與電源產品持續於雲端運算、AI智慧居家設備與遊戲機等相關應用需求穩定成長，核心事業營運表現持續提升。\n宋恭源強調，川普的政策變化很大，「幾天講的事可能再過不久就變調」，但製造業從大陸轉移去另一個地方是全球趨勢，這不止是台商，很多陸廠也在做。光寶董事長宋恭源。    記者吳凱中/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "金居布局伺服器與5G應用 Q4起大步收割 營運將顯著成長": "PCB 上游銅箔廠金居 (8358-TW) 搶進伺服器及 5G 通訊應用端告捷，在產品價格競爭力提升，且市場需求明顯增加，法人估金居第 4 季營運可望大彈升，將呈現季增及年增走勢，獲利表現也看俏。今年以來，國際銅價走跌，銅箔加工費用也不振，但金居積極布局高頻高速銅箔效益，將自第 4 季起展現，且產品價格國際競爭力十足，董事長宋恭源今年股東會上已提前預告，布局高頻高速的效益，明年起大爆發。金居預計，由傳統銅箔轉為高階應用銅箔的效益，2020 年逐步顯現，目前金居月產能約 1800 噸，已進入滿載，伺服器出貨貢獻金居營收約 5%，預計將逐月增加，在產品結構優化下，法人估，金居今年 11 月起營收將恢復年增走勢，今年第 4 季營收、獲利都將較第 3 季顯著彈升，營收也將會優於去年同期。隨著伺服器佔比向上拉高，法人估，明年比重可望達到 2-3 成，金居也將進一步打入 5G 天線用銅箔領域。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "施振榮推動高教與科研革新 業界大老力挺 ": "為解決台灣高等教育與科技研究環境面臨的問題，宏碁集團創辦人施振榮發起推動台灣「科研與高教革新」方案，獲得朱志洋、宋恭源、林本堅、苗豐強等業界大老連署力挺。\r\n施振榮創辦的智融基金會今天發布新聞稿表示，施振榮過去這段期間協助推動交通大學台南校區「致遠產學共創中心」及與其他國立大學接觸時，看到當前台灣的高等教育與科研環境已面臨困境，包括大學招生缺口、科技產業危機、薪資結構困境、不友善的人才環境等問題。\r\n施振榮呼籲，台灣高等教育必須全盤革新，要解決少子化、薪資結構困境、科技產業振興、國際學生召募、國際人才延攬等問題，同時也建議政府研擬高教研發特別法、有計畫地招收外籍學生或僑生、設計高教教研人才的待遇彈性、設計高等教研人才的特殊年金等做法。\r\n此外，推動台灣「科研與高教革新」建議書中呼籲立法通過「科研環境與高等教育維新條例」，並建議將條例重點放在招生缺口、產業危機、薪資結構、教研附加年金4個相關議題。\r\n推動革新活動發起後，為尋求業界支持，施振榮也邀請工研院院士參與連署，包括前工研院董事長史欽泰、友嘉集團總裁朱志洋、光寶集團董事長宋恭源、台積電前研發副總經理林本堅、長春集團總裁林書鴻、華碩董事長施崇棠、聯華神通集團董事長苗豐強等。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台灣科技人才面臨斷崖式下墜！科技大老：教授應用特殊年金制攬才": "台灣正面臨高科技人才荒，博士班科技人才2018年在學人數比7年前少近6,000人，減幅達四分之一，加上因年金改革，台灣教授薪資僅是新加坡及香港的1/3~1/4，憂心人才出走，18位工研院院士罕見聯署台灣「科研與高教革新」建議書，呼籲立法修法建立攬才及教授特殊年金制。台大、清大與交大，台灣引以為傲的高等學府教授們正出現一波出走潮，18位工研院院士為此連署簽名請願，包括史欽泰、朱志洋、宋恭源、林本堅、林書鴻、施振榮  施崇棠、苗豐強、孫弘、高英士、張有德、陳興時、陳顯彰、黃民奇、蔣尚義、鄭崇華、盧志遠、盧明光等大老力。「目前大學助理教授的起薪只有星、港等地的1/3-～1/4，資深教授的薪資更是缺少彈性。」宏碁創辦人施振榮發出台灣「科研與高教革新」建議書中，直接寫明台灣高等學府教授的薪資困境，這也讓教授在面對國際院校招手時，難敵吸引力。（為國家科技把脈，張忠謀給兩帖藥：做基礎研究、培訓AI人才）台灣視中央研究院、大學教研人員的定位是「準公務員」，年金設計也類似，前交大校長張懋中接受《數位時代》訪問直言，年金改革過程中，教授薪資受影響度相當大，從年資跟基數兩條件而論都不利。他解釋，念完博士到升任教授期限長，年紀比具備中小學教師資格要長，導致退休前服務年資相對其他教職短，年改後，薪資也被砍兩至三成，這樣的教授薪資條件，比澳門少50%，中國給的薪水更是台灣3~4倍。現在制度是升任正教授後，薪資就到頂，所有教授薪資算法一致，也因此18位大老呼籲，在現在「均平式」的年金結構上，考量國際競爭、科技產業因素，應該設計特殊的、附加的高等教研年金。「美國加州大學也是這樣的做法。」張懋中解釋，特殊年金制可分10等級，讓優秀的教授還有可以提升的空間，每三年透過考核評比，加薪10%，換言之，若10等級通過後，正教授的薪資可比初任教授時成長一倍，縮減跟他國高教薪資差距，吸引在國外唸書高教人才回台任教。台灣不僅少子化，還面臨人才外流壓力，根據瑞士洛桑管理學院（IMD）統計，2018年台灣人才吸引力排名持續滑落，薪資競爭力是關鍵之一。參與科技部舉行的科技策略高峰會產學界代表指出，社會高齡化與少子化趨勢明確，但第四次工業革命需要充足人力資本，但台灣14歲以下人口逐年下降，意味未來台灣大學人口下滑，科技類又以工程跟資通訊人才下降最多，博士生下降趨勢更是明顯，如何留才攬才成為大難題。18位大老聯名指出，現今台灣高等科研、教育有四大嚴重問題，包括「大學招生的缺口」、「科技產業的危機」、「薪資結構的困境」、「不友善的人才環境」等，人才危機、少子化缺口、產業振興等面向，都需要通盤、勇敢尋求突破，否則將影響未來百年的競爭力。台灣少子化的衝擊到底多嚴重？根據統計，2010年度僅不到16萬出生嬰兒，這些小朋友今年9歲，10年後這批人將近入大學就讀。30年前全球化不明顯，當年台灣的9歲兒童人數是現在的三倍，也就是說，台灣若只依賴台灣的人口，未來人力會比現在少掉三分之二，30年前人才移動不明顯，全球化不強，未來這16萬人大學畢業後，有三分之一不在台灣工作，或許會將更嚴重，也因此，台灣人才政策上，攬才會比育才更重要。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "金居5G材料 明年發光 ": "PCB上游材料商金居（8358）歷年第3季都受夏季電價因素干擾營運，公司表示，本季持續開拓高價值應用端產品，藉此降低外在負面干擾，目標營運持續優化。金居董事長宋恭源強調，積極開發5G材料新應用，目標2020年營運脫穎而出。\r\n金居日前公布半年報，第2季淨利約9,443萬元，單季每股純益0.37元；上半年淨利約1.92億元，每股純益0.76元，因市場結構調整，低於去年同期1.6元。金居上周五（16）日股價跌0.05元、收41.75元。\r\n金居規劃，持續開拓未來在5G相關的高頻高速領域商機，並配合手機、網通基地台與天線、PC產品等逐步推進新世代的多元應用，並協助終端需求，發展客製化產品，以避免介電損失、傳輸損失的材料，並透過先進研發，帶動獲利表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》H2績優無用，光寶除息失利 ": "光寶科技(2301)因去年上半年轉讓之手機相機模組及可攜式機構事業，今年上半年合併營收為856.72億元，年減17%，由於下半年進入傳統旺季，光寶集團董事長宋恭源表示，下半年有望優於上半年，不過光寶科今天除息首日股價走跌，呈現貼息。光寶科今天除息，每股配息2.92元，早盤股價開低，未能順利填息。光寶科6月合併營收為161.48億元，月增9%，年減2%，創下今年單月新高，累計第2季合併營收為444.78億元，季增7.97%，不含已轉讓之手機相機模組及可攜式機構事業，今年1到6月合併營收為856.72億元。宋恭源表示，雖然國際經濟受中美貿易戰負面影響很大，但公司毛利率及淨利率都逐步提高到近幾年相當不錯的高點，下半年有望優於上半年。光寶集團目前有越南、泰國、馬來西亞、墨西哥、台灣廠，且新投資的高雄廠已啟用，以高階交換式電源及汽車電子等產品為主，光寶集團可依據不同的需求去服務客戶，進而降低中美貿易戰的衝擊。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "高頻高速材料放量 金居：明年獲利大跳升 ": "爆〔記者卓怡君／台北報導〕銅箔廠金居（8358）轉型效益顯現，成功打入AMD與英特爾伺服器供應鏈，成為兩家國際大廠的獨家供應商，產能全數滿載，金居董事長宋恭源日前表示，金居積極布局高頻高速應用，取得世界級一線大廠的認證，明年將迎來收割期。法人預估，金居第4季營收將明顯彈升，可較去年同期成長，扭轉前3季因銅價與代工價下跌的低迷，隨著伺服器、5G相關高階銅箔放量出貨，明年營運可望再現榮景，獲利將有倍增的跳升表現。金居是AMD第二代EPYC伺服器處理器晶片（代號羅馬）獨家銅箔供應商，現已開始出貨，目前伺服器佔營收比重約5%，年底有機會挑戰10%，明年再加入英特爾最新伺服器處理器Whitley新品，AMD與英特爾兩廠出貨預計在明年第2季放量，金居內部訂下明年伺服器產品營收比重可達25-30%，對於獲利將帶來顯著貢獻。金居表示，近三年的轉型效益將從第4季開始顯現，公司一改過去單純銷售銅箔的模式，轉為和客戶共同開發新品，深化夥伴關係，一起創造價值，月產能1800萬噸已全數滿載，加上產品結構持續優化，樂觀看待2020年、2021年營運。此外，金居在5G也有斬獲，完成美系大廠認證，提供基地台5G天線材料，未來高階產品比重將大幅拉升。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "光寶集團整合 達爾砸133億併敦南 ": "分離式元件大廠敦南於昨（9）日宣布，旗下轉投資、在美國掛牌的達爾科技，將以總價133億元、每股新台幣42.5元併購敦南，溢價幅度達35％。未來敦南將下市並撤銷公開發行，全案預計將在2020年4月完成。\r\n敦南8日收盤價為32.1元，併購溢價幅度是依照敦南在8月5日前30個交易日成交量加權平均價格來計算。達爾目前的總市值近20億美元規模，敦南市值約新台幣百億元。\r\n敦南是全球橋式整流器市占龍頭，市占率約22％至24％，大股東光寶科持有其約18％股權。達爾是全球重要的分離式元件、類比、邏輯以及混合訊號晶片供應商，直、間接擁有蘋果、三星、華為、戴爾、思科、西門子等客戶，敦南持有達爾約15.3％股權。光寶科、敦南與達爾，三家公司董事長均為宋恭源。\r\n上述併購案仍必須經敦南召開股臨會決議通過，達爾將在台設立一家100％持股子公司完成併購。達爾執行長盧克修表示，希望透過併購，達成2025年營收25億美元、毛利10億美元的目標。\r\n市場人士分析，子公司併母公司在市場上確實少見，以達爾併敦南為例，達爾偏向業務型公司，有直接客戶，可以整合敦南的產品供應給達爾的客戶，敦南做IC封裝，一部分也是為了垂直整合，半導體非常缺封裝廠，光寶集團過去七合一時在整流器也做一樣的整合動作。\r\n除了擴大營運規模，達爾併購敦南將對產能、產品線等都有互補效益。達爾在上海、成都等地有生產據點，在台灣有敦南、德微等下游合作廠商，美中貿易戰仍難停止，若想持續擴大亞洲市場，且降低貿易戰相關衝擊，台灣的產能是其重要資源。\r\n敦南整體有穩定獲利，但6吋廠仍處於虧損，去年第3季擴產完成後，月產能達2.6萬至2.8萬片，卻因貿易戰衝擊，產能利用率僅五成多。未來有達爾的通路資源與訂單加持，有助敦南快速提升6吋廠的產能利用率，以及後續整體營收與獲利表現。雙方產品線也可互補，敦南的接觸式影像感測器與雙極電晶體、大功率電源相關產品等業務，未來可為達爾補強產品線戰力。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《電子零件》5G及高頻高速布局有成，金居業績向好 ": "PCB上游銅箔廠—金居開發(8358)受到夏季電價影響，7月稅後盈餘為2000萬元，累計前7月每股盈餘為0.84元，受此影響，盤中股價逆勢走跌，不過公司積極布局高頻高速及5G通訊產品有成，目前伺服器及5G產品已通過多家國際大廠認證，預計第3季末到第4季開始出貨，隨著伺服器及5G相關產品出貨放量，金居業績可望擺脫谷底，重回成長軌道。為擺脫銅箔產業紅海戰區，金居自103年7月由李思賢接任總經理後即積極調整公司體質，走「小而美立基市場策略」，並於2016年到2017年因電動車帶動鋰電銅箔供不應求、公司獲利表現出色時，將產品研發重心放在高頻高速等高階產品，儘管因電動車市場需求不如預期，鋰電銅箔需求驟減，致使銅箔供過於求，亦拖累金居今年前7月業績表現，但相較於過去只要產業供過於求，金居就會陷入虧損困境，業績相對平穩許多，充分展現調整效益。金居董事長宋恭源在股東會時表示，經過這幾年努力，金居在高頻高速領域產品陸續開發出來，並獲得一線大廠青睞，預估2020年終端5G新品應用的銷售比重將愈來愈高，帶動2020年營運升溫，並於未來兩年在產業中脫穎而出。金居自結7月合併營收為4.33億元，年減25.3%，受到夏季電價影響，單月稅前盈餘為2620萬元，年減70%，稅後盈餘2010萬元，年減70.7%，單月每股盈餘為0.08元，加計上半年稅後盈餘後，前7月稅後盈餘2.12億元，每股盈餘為0.84元。目前金居已通過美系大廠伺服器、5G網通設備的OEM、ODM與品牌廠認證，新產品將自第3季末到第4季開始出貨，為未來營運增添動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2019年08月30日 星期五\r\n\t\t\t\t\n全球華人最大創新設計競賽「第19屆光寶創新獎」今(30)日盛大舉辦頒獎典禮，教育部次長劉孟奇、科技部產學及園區業務司司長邱求慧皆到場祝賀。本屆技術組由清華大學《搭配手機辨識軟體之C反應蛋白紙基檢測試片開發》奪得金賞，設計組金賞則為明志科技大學《RESEW'S 永續布料銀行》，兩團隊分別榮獲新台幣40萬元的高額獎金。今年光寶創新獎收到來自全球各地超過1,100組作品爭奪金賞桂冠，入圍作品多聚焦在數位醫療、智能生活、智慧城市三大領域，從現有生活問題出發，發揮「I’m Possible 創新在我、就有可能」的競賽精神，為人類未來生活注入進步的原動力。光寶集團董事長宋恭源表示：「光寶創新獎致力於推動全球華人對於科技產品與創新設計重視，提供青創團隊在台灣就能與一流企業、學術、技術專業以及社會資源接軌的平台。今年的競賽在合作企業夥伴共同推動下，很高興看到許多作品和數位醫療、智能生活、智慧城市等相關的作品，利用最新科技，改善目前社會環境所面臨的問題與挑戰。」本屆光寶創新獎技術創新組金賞由清華大學《搭配手機辨識軟體之C反應蛋白紙基檢測試片開發》獲得，作品可檢測全血中C反應蛋白濃度的紙基檢測試片，搭配其試片的手機應用程式，讓使用者迅速且方便地了解身體狀況。技術創新組銀賞作品為工業技術研究院《鮮度感測器》，獲獎金20萬元；銅賞作品為南臺科技大學《新型助聽器解決方案》，獲獎金10萬元。設計創新組由明志科技大學《RESEW'S 永續布料銀行》摘下金賞桂冠，該設計讓衣物生產過程中產生的不規則廢布料透過AI影像分析，被有效的歸納與利用，並結合自動化倉儲系統與大數據應用，使用者可簡便快速的買賣廢布料，使廢布料有效再利用，落實永續概念。設計創新組銀賞作品為實踐大學《兒童氣喘保衛戰》；銅賞作品為台灣科技大學《智能護手》。光寶創新獎多年合作夥伴台灣默克今年以「數位醫療」作為特別獎命題，台灣默克生命科學事業體總經理陳委承表示：「默克致力與全球各地的新創團隊及企業合作推動創新。台灣在高科技產業的定位備受肯定，其優異的資通訊發展也為智慧醫療提供了相當完善的基礎。我們相信這個領域的突破有無限的發展可能，因此也延續去年的數位醫療命題，希望鼓勵更多參賽團隊設計出能提高患者生活品質的應用。」全球半導體領導企業英飛凌今年再度參與光寶創新獎，英飛凌科技經銷管理暨電子製造服務處大中華區副總黃茂原表示：「全球對功率半導體的需求正急劇增長，英飛凌身為功率半導體市場的領導者，致力於讓生活更簡單、更安全、更環保。今年我們以『Future Mobility “E”動未來』做為競賽主題，鼓勵參賽者能夠以智慧物聯網、智慧運輸、智慧節能為題，以最環保、經濟和社會責任的方式來打造一座『未來城市』，透過多種創新的應用、系統整合與管理，營造更舒適、便利、健康、節能、安全、人性化的生活空間。感謝光寶科技的再次邀約，讓英飛凌有機會為關注科技人材的培育盡一份心力，期待未來與光寶科技更多合作的機會！」「2019光寶創新獎國際設計論壇」亦於今日上午在光寶科技內湖總部大樓國際會議中心舉辦，今年以「體驗設計.共創科技新未來」為題，邀集美國麻省理工學院包盛盈博士、Frog Design執行創意總監呂奇晃、微軟醫療事業體首席設計師Moni Wolf，與聽眾暢談「科技X體驗設計」的無限可能，現場座無虛席，活動參與踴躍，提供國內設計愛好者接軌國際的最新趨勢。AD",
        "宏碁施振榮推「高教與科研革新」　業界大老施崇棠、苗豐強帶頭力挺！ ": "▲面對全球環境的嚴峻挑戰，施振榮發起「科研與高教革新」方案。（圖／翻攝自施振榮臉書）記者趙正瑋／綜合報導為解決台灣高等教育與科技研究環境所面臨的問題，宏碁集團創辦人施振榮發起「科研與高教革新」方案，獲得聯華神通集團董事長苗豐強、友嘉集團總裁朱志洋等許多業界大老聯署相挺。施振榮表示，過去在協助推動交大台南校區「致遠產學共創中心」及與其它國立大學接觸時發現，當前台灣的高等教育與科研環境已面臨許多困境。為了推動台灣「科研與高教革新」，施振榮指出，目前台灣面臨大學招生的缺口、科技產業的危機、薪資結構的困境、不友善的人才環境等問題。為了解決這些問題，施振榮表示，需研擬高教研發特別法、有計畫地招收外籍學生或僑生、設計高教教研人才的待遇彈性、設計高等教研人才之特殊年金等政策。此外，施振榮呼籲立法通過「科研環境與高等教育維新條例」，該條例涵蓋前述諸項內容，並建議將條例的重點放在招生缺口、產業危機、薪資結構、教研附加年金四個相關議題。此項活動發起後，為進一步尋求業界的支持，施振榮也特別邀請工研院院士和業界大老一同參與聯署支持，並獲得廣泛支持與力挺，例如：光寶集團董事長宋恭源、台達電創辦人鄭崇華與華碩董事長施崇棠等。同時，參與聯署之成員尚有：史欽泰、林本堅、林書鴻、孫弘、高英士、張有德、陳興時、陳顯彰、黃民奇、蔣尚義、盧志遠、盧明光等人。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※我們做網路的，對外是育樂跟教養分享，對內不就是要提供孩子一個更好的環境嗎？這位媽媽啊，孩子會長大的，請不要讓他留下「因為廠商邀約拍不出好照片，所以我媽當著大家面嗆我」的回憶，這是本末倒置！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "光寶科技:本公司董事會決議通過全數處分直間接持有之敦南科技股權 ": "第20款1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:敦南科技普通股2.事實發生日:108/8/30~108/8/303.交易數量、每單位價格及交易總金額:本公司直接持有57,203,784股，本公司透過100%持股之子公司源泰投資公司持有6,486,109股，合計共63,689,893股，每單位交易價格為新台幣42.5元，交易總金額約新台幣2,706,820,453元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:Diodes Incorporated，因本公司與該公司之董事，有三席董事相同，是為實質關係人。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:Diodes Incorporated向敦南科技提出以現金為對價之100%股份轉換收購案，業經敦南科技董事會通過及簽署股份轉換合約，並於2019/8/9公告。本次交易將有助Diodes Incorporated營運規模加速擴大。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:因股份轉換基準日暫訂民國109年4月1日，且尚需經敦南科技公司股東臨時會決議通過此交易，是以處分損益將待股份轉換基準日後，依會計原則入帳並揭露9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:敦南科技與Diodes Incorporated之股份轉換案，暫訂轉換基準日為109年4月1日，最晚應在同年5月31日前完成，且該股份轉換案依法須經敦南科技股東臨時會決議通過。10.本次交易之決定方式、價格決定之參考依據及決策單位:Diodes Incorporated提出以每股現金對價新台幣42.5元與敦南科技進行100%之股權轉換。本公司亦委請專精企業管理顧問股份有限公司進行評價，針對敦南科技每股價值合理區間為39.71至45.36元，並經高威聯合會計師事務所李仁勇會計師就該評價報告進行複核並出具交易價格合理性意見。參酌前述價格合理性意見，公司經審計委員會及董事會議決後同意通過此處分案。11.取得或處分有價證券標的公司每股淨值:32.96元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:本公司直接持有57,203,784股，持股18.31%，本公司透過100%持股之子公司源泰投資公司持有6,486,109股，持股2.08%，合計持有63,689,893股;權利受限情形:無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:53.38%佔歸屬於母公司業主權益比例:115.25%;營運資金數額:-NT$18,556,491仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:本次交易將有助Diodes Incorporated營運規模加速擴大16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:是18.董事會通過日期:民國108年8月30日19.監察人承認或審計委員會同意日期:民國108年8月30日20.本次交易會計師出具非合理性意見:否21.會計師事務所名稱:高威聯合會計師事務所22.會計師姓名:李仁勇會計師23.會計師開業證書字號:金管會證字第4919號24.其他敘明事項:迴避本案討議與表決之董事名單：1.董事姓名：宋恭源 (1)其自身或其代表之法人有利害關係之重要內容：Diodes Incorporated之公司代表人。 (2)迴避情形：未參與表決。2.董事姓名：陳廣中 (1)其自身或其代表之法人有利害關係之重要內容：敦南科技之董事。 (2)迴避情形：未參與表決。3.董事姓名：宋明峰 (1)其自身或其代表之法人有利害關係之重要內容：宋恭源先生二等親。 (2)迴避情形：未參與表決。4.董事姓名：盧克修 (1)其自身或其代表之法人有利害關係之重要內容：Diodes Incorporated董事。 (2)迴避情形：未參與表決。5.董事姓名：陳忠雄 (1)其自身或其代表之法人有利害關係之重要內容：Diodes Incorporated董事。 (2)迴避情形：未參與表決。",
        "敦南小而美 達爾賺到了 ": "敦南成立於1990年，儘管股本不大、僅31.25億元，但在產業地位上則居全球橋式整流器的龍頭，另外也具備CIS和晶圓代工封裝能力，算是「小而美」企業的代表，更重要的是敦南還有「一堆」小金雞在手。可惜，敦南長期來在資本市場並沒有得到對等的身價，股價相當「牛皮」，最後被最瞭解該公司價值的轉投資公司達爾所收購，可說是台灣投資人的損失。達爾以總價133億元收購敦南所有持股，以敦南市值約100億元來看，表面上溢價幅度達35％（以均價計算），但實際分析根本是賺到了！因為除了買到敦南的三大產品線和工廠之外，光是敦南目前持有的15.35％達爾股票，以8日收盤價38.22美元、市值約19.5億美元來看，就有93.6億元新台幣的價值。另外，敦南還持有IC設計公司昂寶-KY17,464張、持股31.19％，換算市值27.26億；車用整流器大廠鵬程2,995張、持股4％，市值約2.84億；廣閎3,380張、市值9,600萬；此外還有未上市的新東亞5,015張、敦宏8,497張等。更重要的是，敦南目前帳上的約當現金仍有31億元，敦南集諸多的「題材」於一身，但股價面卻始終牛皮，確實也令外界不解。至於此一併購案，受惠最大的就是敦南股東，其中，光寶科的綜合持股超過兩成，而光寶科董事長宋恭源家族也超過10％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》財報帶旺股價，光寶科差0.1元填息 ": "光寶科技(2301)因核心業務穩定成長，第2季合併毛利率、營業淨利率及稅後盈餘均創下9年來同期新高，單季每股盈餘為1.03元，累計上半年每股盈餘為1.66元，且光寶科預估，儘管今年旺季沒有往年旺，但第3季營收及營業淨利都會比第2季好，光寶科股價連兩天逆勢上漲，今天盤中股價最高達47元，只差0.1元就完全填息。光寶科今年的填息路可說是倒吃甘蔗，7月22日除息當天股價走跌，呈現貼息，之後緩步走高，本週公布第2季財報，由於財報亮眼，股價連兩天無畏台股重挫逆勢走高，並在今天幾乎完全填息。光寶科第2季全球合併營收為444.7億元，季增8%，由於營運效率提升、產品組合與供應鏈管理優化，第二季合併毛利率與營業淨利率分別為15.7%與5.3%，年增3.8個百分點和2.5個百分點，稅後盈餘23.9億元，每股盈餘為1.03元，年增36%，其中獲利率與稅後淨利均創下9年來同期新高；累計今年上半年營收達856.4億元，合併毛利率與營業淨利率分別為14.5%和4.1%，年增3個百分點和1.9個百分點，稅前盈餘與稅後盈餘分別為50.7億元與38.6億元，每股盈餘為1.66元，年增38%。光寶集團總執行長陳廣中表示，受到中美貿易戰影響，全球及大陸經濟放緩，成為前景最大的烏雲，讓今年的旺季沒有往年旺，不過第3季通常是比較好的一季，今年也不例外，去年上半年有零組件短缺漲價問題，今年沒有，成本控管較去年好，預估下半年成本結構可以維持住，第3季營收及營業淨利可望比第2季好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光寶SSD事業 52億賣東芝 ": "光寶科技昨（30）日董事會通過將旗下固態儲存（SSD）事業分割讓予建興儲存科技，再以股權出售方式，將SSD事業部（建興）轉讓予東芝記憶體控股公司，交易對價暫定1.65億美元（折合新台幣逾52億元），此次交易是光寶集團去年以來精實聚焦策略的一環。\r\n光寶集團副董事長暨總執行長陳廣中表示，全球市場數據儲存需求成長，此交易促成固態儲存事業垂直整合上下游資源，快速提升營運規模，讓固態儲存事業與東芝記憶體雙贏。\r\n光寶科表示，光寶有SSD，但上游NAND Flash外購自東芝，雙方原本即為上下游關係，交易有助於集團精實聚焦策略。依上半年營收結構，儲存事業約占光寶占比13%、約120億元。\r\n去年以來SSD價格崩跌，拖累光寶獲利，今年上半年SSD價格較去年同期又下滑五成。\r\n光寶科技去年陸續處分可攜式機構事業群及手機鏡頭模組事業（CCM），日前光寶科收購光寶日本100％股權，都為整合集團資源綜效，優化產品結構。\r\n光寶科表示，此次出售業務為固態儲存事業部之營業與資產，包括存貨、機器設備、員工團隊、技術及智慧財產權、客戶供應商關係。交易對價暫定為現金1.65億美元。目前光寶SSD事業約有1,000多名員工。\r\n光寶科因該分割案將取得建興發行新股4.48億股，每股面額10元，共計44.82億元。分割案預計今年12月12日完成，此股權出售交割將視各地主管機關核准進度，預計2020年4月1日完成。\r\n光寶科強調，集團積極朝雲端運算、LED照明、汽車電子、智能製造、IoT等領域轉型；並將會持續專注核心技術和競爭力。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "光寶陳廣中：貿易戰停火 烏雲仍在 ": "爆〔記者陳柔蓁／台北報導〕老牌電子大廠光寶科（2301）副董事長暨總執行長陳廣中表示，美中貿易戰雖暫時停火，但看不出來景氣是否能重新恢復成長動能，全球經濟仍有烏雲。陳廣中說，美中貿易戰現在看似和緩，但後市渾沌，因全球經濟成長疲弱，就好像天上有烏雲，而中國是其中最大片的，中國正積極藉由內需、一帶一路、出口歐洲等方式，消除美中貿易戰帶來的負面因素。陳廣中觀察，全球的手機、家電、汽車需求都衰退，中國車市今年衰退幅度更達雙位數，光寶科積極開發車用鏡頭，因產品先進能看到需求曲線，但整個出貨時程遞延。陳廣中說，集團今年下半年完成中國之外的產能布局，但因後市情況不明，要謹慎購入設備。目前越南跟高雄的第一期產能即將在年底開出，高雄配合客戶伺服器、交換器產能遷回台灣，製造電源、網通產品，越南則是規劃掃描器整機、主機板製程，客戶將在今年完成驗廠、明年初放量。至於記憶體跌價問題，陳廣中認為這個情況不會反轉，從現在手機、雲端產品成長動能不強就看得出市場缺乏動能，供需之間的差異逐步縮小就算樂觀。目前通路敏感度高，因此率先調降記憶體庫存，在OEM廠角度卻不樂觀。但記憶體跌價有助於光寶科控制成本。光寶科第2季稅後純益23.9億元，創9年同期新高，每股稅後盈餘為1.03元，展望第3季，陳廣中推測客戶可能已先行拉貨，第3季對第2季的成長幅度，可能不如往年大，但公司力行成本控管、優化產品結構，預告第3季財報表現將達全年高峰、獲利可期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "不玩了？光寶科出售固態儲存事業部   傳東芝接手 ": "▲光寶副董事長陳廣中。（圖／記者張一中攝） 記者周康玉／台北報導證交所稍早通知，光寶科今（30）日於晚間6點整召開重大訊息說明會，光寶科財務總經理朱崑城將出席說明董事會決議通過固態儲存（SSD）事業部門分割案。市場臆測，應該是要正式宣布，由日本記憶體大廠東芝記憶體計劃收購該部門。東芝記憶體是全球NAND儲存市場第二大廠，近半年來將出手收購光寶科固態儲存事業部門的傳言甚囂塵上，外媒《Businesskorea》報導本月初指出，將在明年上市之前接手。報導引述半導體業內人士消息指出，收購光寶科固態儲存事業部門是為了改善其上市前的業務結構，如果東芝的計劃進展順利，SK-海力士可以作為股東受益，而三星電子將成為市場上最大的參與者。日本朝日新聞報導則指出，東芝記憶體收購光寶科技的固態儲存事業部的交易金額，約達1.65億美元（約175億日圓）。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "光寶科Q2每股賺1.03元 ": "電源大廠光寶科（2301）昨（31）日公布第2季財報，受惠於電源管理及光電產品出貨暢旺，單季稅後純益23.9億元，攀上近九年同期新高，季增63%，年增36%，每股純益1.03元；上半年獲利年增38%，每股純益1.66元。\n\r\n展望未來，光寶科總執行長陳廣中信心滿滿指出，第3季是電子產業傳統旺季，有信心營收、獲利均會較上季成長，將會是「全年業績最強勁的季度」；其中，光電產品以及電源產品將持續在雲端運算、AI智慧家庭與遊戲機三大領域持續增長。\r\n光寶科昨天舉行法說會，公布第2季營收444.68億元，季增8%，年減19%；稅後純益23.9億元，季增63%，年增36%，每股純益1.03元。上半年營收856.4億元，年減17%；稅後純益38.6億元，每股純益1.66元，年增38%。\r\n陳廣中指出，第2季業績表現亮眼，主因來自雲端運算、AI智慧家庭以及遊戲機市場穩健成長，帶動公司旗下電源管理系列產品出貨暢旺，加上營運效率提升、產品組合與供應鏈管理優化，進而推升獲利表現走升。\r\n從業務別來看，光寶科第2季光電部門營收占比達16%，不可見光LED市場需求穩定成長，加上LED車用照明出貨較去年成長，推升相關業務營收季增近一成；至於資訊產品部門的營收占比則達66%，主要是雲端運算高階伺服器、伺服器機殼及AI智慧居家設備電源產品出貨帶動，而儲存裝置則占總營收13%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t光寶科持續調整結構，預期今明年獲利逐步回升 ": "MoneyDJ新聞 2019-09-02 09:17:57 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "Lite": "Lite-On Technology Corp (光寶科技), a leading electronic component supplier, yesterday gave a cautious outlook for the second half of this year, despite last quarter posting the best net profit in nine years.\r“We would see better results this quarter, as it is the traditional peak season for the electronics industry,” Lite-On vice chairman and chief operating officer Warren Chen (陳廣中) told an investors’ conference in Taipei.\rHowever, Chen said he remains wary about sluggish market demand in the coming months. \r“The US-China trade conflict seems to be slowing down, but it remains unresolved,” he said, adding that it has dampened overall demand for mobile phones and cloud-computing equipment. \rChen predicted a decline in automotive electronics shipments next quarter, saying that the Chinese automotive market has declined by double-digit percentages over the past months as the US and European markets also contracted.\r“However, we are still hopeful, as we have new applications for our optoelectronics segment next year,” he said, citing time-of-flight cameras and ultraviolet LED applications.\rThe company is building a plant in Vietnam whose first phase would be completed by next month, Chen said, adding that the plant is expected to start shipments next year.\rThe first phase of construction at the company’s plant in Kaohsiung has been completed and the plant has begun production, he said, adding that the firm is preparing to relocate the production of data center components and chargers to Taiwan “in case the trade conflict worsens.”\rThe company reported net profit of NT$2.39 billion (US$76.86 million) for last quarter, or earnings per share of NT$1.03.\rGross margin and operating margin hit records of 15.7 percent and 5.3 percent respectively thanks to operational efficiency, supply chain management and product-mix amelioration, the company said.\rSecond-quarter revenue rose 8 percent on a quarterly basis, driven by growth in power supply, optoelectronics used in cloud computing, artificial intelligence-applied smart home devices and gaming applications, Lite-On said.\rHowever, revenue declined 2 percent year-on-year — excluding the sale of Lite-On’s mobile phone camera module and mobile mechanical business — which the company blamed on the trade spat, which it said dragged down demand.\rThe information technology segment contributed 66 percent of overall revenue, followed by the optoelectronics segment with 16 percent and the storage segment with 13 percent, company data showed.\n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    \n\n                                                                                The US Department of the Treasury’s latest semi-annual report on trade practices of its major trading partners, which was due this month, has been delayed due to the COVID-19 pandemic, two sources with direct knowledge at the central bank told reporters.\r\nThe report, which decides whether to designate trading partners as currency manipulators, is normally released every October and April. \r\nThe one in October last year was only released in January this year due to China-US trade negotiations.\r\nThe sources said that the department had informed them that the report would be delayed.\r\n“The US said that because of the epidemic, it will                                    \nSOME RELIEF:\n                                        The bill includes US$250 billion to help small and medium-sized firms with payroll, and US$100 billion for hospitals and a nationwide virus testing program                                        US President Donald Trump was to hold a signing ceremony yesterday for a bill providing a nearly US$500 billion infusion of COVID-19 spending, rushing new relief to employers and hospitals buckling under the strain of a pandemic that has claimed almost 50,000 American lives and one in six US jobs.\r\nThe US Congress on Thursday almost unanimously passed the measure, but the lopsided tally belies a potentially bumpier path ahead as battle lines are being formed for much more ambitious future legislation that might prove far more difficult to maneuver through Congress.\r\nThe bipartisan measure passed as lawmakers gathered in Washington as                                    \n\n                                                                                BP PLC bolstered its financial reserves as the initial stages of the COVID-19 pandemic caused its profit to plunge and increased its debt.\r\nWhile earnings were hit hard in the first three months of the year, the worst of the virus-driven crisis is yet to come. The company expects the pandemic to reduce its production and have a material effect on refining in the second quarter.\r\nA measure of its indebtedness rose to the highest in more than eight years, underscoring the financial strain resulting from the oil-market collapse. To boost its financial reserves, BP has taken on a new US$10 billion                                    ",
        "《業績": "光寶科技(2301)7月全球合併營收為153.45億元，不含已轉讓之可攜式機構事業，7月營收月減5%，並與去年同月持平，光寶集團總執行長陳廣中表示，第3季通常是比較好的一季，今年也不例外，預估營收及營業淨利都會比第2季好。受惠於核心事業終端市場需求穩定，光寶科前7月合併營收為1010.18億元，其中資訊產品部門受惠雲端運算高階伺服器、網通設備電源管理系統、AI智慧居家設備電源產品出貨持續成長，加上鍵盤、滑鼠等電腦周邊產品市佔率提升及雷射多功能事務機種出貨順暢，7月營收持續較去年同月成長，佔營收佔比達66%；光電部門佔整體營收16%，其中LED元件及戶外照明出貨持續較上月成長；至於儲存裝置部門佔營收約13%。光寶科今年上半年營收達856.4億元，合併毛利率與營業淨利率分別為14.5%和4.1%，年增3個百分點和1.9個百分點，稅前盈餘與稅後盈餘分別為50.7億元與38.6億元，每股盈餘為1.66元，年增38%。陳廣中表示，受到中美貿易戰影響，全球及大陸經濟放緩，讓今年的旺季沒有往年旺，不過第3季通常是比較好的一季，今年也不例外，預估第3季營收及營業淨利可望比第2季好，下半年業績將較上半年溫和成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群電、康舒法說輪番上陣　法人關注3焦點 ": "",
        "光寶科分割SSD事業 東芝將接手 ": "爆光寶集團副董事長暨總執行長陳廣中。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕光寶科技（2301）今日宣佈，董事會分別通過固態儲存（SSD）事業部門分割讓予建興儲存科技股份有限公司，分割案將在今年完成，到明年4月，再以股權出售方式將固態儲存事業部轉讓予東芝記憶體Toshiba Memory Holdings Corporation （TMCHD），該交易之對價暫定為現金1.65億美元，。光寶科儲存事業成立於1995年，該事業部於2008年設立個人電腦固態儲存事業部，並於2014年設置企業和雲端計算資料中心固態儲存事業部。該事業部開發與製造固態硬碟，提供企業和個人電腦客戶高度客製化的解決方案。光寶科本次所分割之業務為固態儲存事業部之營業與資產，包括存貨、機器設備、員工團隊、技術及智慧財產權、客戶供應商關係。光寶擬依企業併購法第35條規定，將固態儲存事業部門分割讓與予百分之百持股之既存子公司建興公司，落實集團專業分工，以期在獨立運作下多元化經營、提昇整體營運績效及市場競爭力。本次擬分割淨資產之帳面價值為44億8240萬4000元，此營業價值係以光寶於民國108年6月30日經會計師核閱之財務報表帳面價值為基礎計算，由建興公司以每股面額10元發行新股，計發行普通股4億4824萬400股予光寶作為移轉營業價值之對價，光寶因本分割案將取得建興公司發行之新股股數4億4824萬400股，每股面額10元，共計44億8240萬4000元，分割案預計可於2019年12月12日完成。光寶集團副董事長暨總執行長陳廣中表示，有鑒於全球市場數據儲存需求成長，透過此交易促成固態儲存事業垂直整合，不僅豐富產業上下游資源，亦可快速提升營運規模，達到固態儲存事業與TMC雙贏。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電腦設備》業績成長＋低本益比，光寶科逆揚 ": "受惠於傳統旺季來臨，光寶科技(2301)預估，第3季營收及營業淨利可望比第2季好，下半年業績將較上半年溫和成長，光寶集團陸續在台灣及東南亞地區建立新廠區，以全球化供貨降低中美貿易戰對公司營運的衝擊，由於光寶科本益比低，今天盤中股價逆勢走高。儘管因中美貿易戰，全球及大陸經濟放緩，讓今年的電子產業旺季沒有往年旺，光寶科受惠於核心事業終端市場需求穩定，8月合併營收為163.5億元，月增7%及年減12%，創今年單月營收新高，累計前8月合併營收為1173.7億元。光寶科總執行長陳廣中表示，第3季通常是比較好的一季，今年也不例外，預估第3季營收及營業淨利可望比第2季好，下半年業績將較上半年溫和成長。光寶科技持續落實「精實聚焦」，日前宣布擬依企業併購法第35條規定，將固態儲存事業部門分割讓與予百分之百持股之既存子公司—建興儲存科技公司(簡稱建興公司)，並以股權出售方式將固態儲存事業部轉讓予Toshiba Memory Holdings Corporation(TMCHD)，出售之業務為固態儲存事業部之營業與資產，包括存貨、機器設備、員工團隊、技術及智慧財產權、客戶供應商關係，交易金額暫定為現金1.65億美元。此外，為降低中美貿易戰衝擊，光寶集團擴大全球化佈局，除建廠多年、負責生產LED光電元件產品的泰國廠區，光寶集團已在東南亞地區增設越南廠區，生產影像產品及網通相關電源，為因應北美自由貿易協議及汽車電子需求，光寶亦在墨西哥設廠，至於今年第2季正式量產的高雄營運總部，光寶集團則規劃以生產車用電子、雲端運算及網通相關產品為主。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈光寶科甩包袱〉近2年三度轉讓獲利不佳事業體 助營運體質更佳獲利表現看俏 ": "光寶科 (2301-TW) 持續調整營運體質，今 (30) 日宣布將出售 SSD(固態儲存) 事業部門予東芝記憶體 (TMCHD)，成為近 2 年來，第 3 次營業讓予旗下事業體，由於轉讓的事業體獲利表現普遍不佳，市場解讀光寶科此舉，是藉此擺脫營運包袱，除了專注雲端運算等五大應用領域，更可讓公司營運體質更佳；法人表示，光寶科下一個可能出售的事業將是光碟機。觀察光寶科的獲利表現，去年受惠處分虧損事業體的挹注，稅後純益達 79.56 億元，較 2017 年成長逾 2 倍，每股純益 3.42 元，而在處分虧損事業體後，營運也漸漸甩開包袱，今年上半年純益達 38.59 億元，較去年同期 27.96 億元成長 38%，體質改善逐漸見到成效。此次，光寶科處分 SSD 事業體，最快明年 4 月 1 日完成交割，可預期未來光寶科的營運體質，將更為健全，有助未來獲利表現。光寶科近來持續出售營運表現不佳部門，此次董事會決議將 SSD 部門出售給東芝記憶體前，去年 2 月光寶科就以營業讓予方式，將相機模組事業部轉讓給立景創新，所讓與的業務包括相機模組事業部營業與資產，交易對價金額為現金 3.6 億美元，並取得對立景創新股票 10% 的股權。而在轉讓相機模組事業後，光寶科去年 9 月再將可攜式機構事業群旗下包括珠海光寶移動通信科技、廣州光寶移動電子部件、與深圳光寶移動精密模具等， 3 家子公司 100% 股權，出售給浙江星星科技旗下深越光電，股權交易價格為人民幣 5.3 億元。雖然，光寶科將事業體包裹出售，使營收規模受到一定程度影響，不過，由於光寶科轉讓的均為獲利表現較不佳的事業體，反而藉此擺脫營運包袱，並持續專注於雲端運算、LED 照明、汽車電子、智慧製造與物聯網等五大領域。從各部門營收比重來看，今年第 2 季資訊產品部門營收占比 66%、光電部門 16%、儲存產品部門 13%、其他產品 5%，其中，光寶科此次出售的 SSD 部門隸屬儲存產品部門，而儲存產品部門另一項主力產品為光碟機。在此次出售 SSD 部門後，光寶科也不諱言，將持續檢視自身營運體質，考慮轉讓出售長期競爭力不佳的事業體。市場預期，由於光碟機市場已逐漸式微，光寶科下一個瞄準的事業體，可能是同為儲存產品部門的光碟機事業。",
        "〈熱門股〉光寶科Q2財報亮眼 股價離填息完封僅一步之遙 ": "光寶科 (2301-TW) 受惠第 2 季財報表現亮眼，單季稅後純益創 9 年同期新高，激勵近期股價逆勢走強，已連續 6 個交易日收紅，周五 (2 日) 終場收在 47 元，距離填息之路僅一步之遙，只差 0.1 元就完封，且單周一舉收復 5 日線、月線、季線與半年線，股價周漲幅 8.9%。展望第 3 季，光寶科指出，第 3 季為傳統旺季，預期營收與獲利表現，都將優於第 2 季，不過，受到大環境不確定因素多影響，終端市場需求放緩，今年旺季效應不如往年，估下半年業績將較上半年溫和成長，並力拚第 3 季毛利率持穩。光寶科第 2 季受惠產品組合轉佳，加上成本降低，且兩大虧損事業已於去年陸續處分，單季稅後純益達 23.94 億元，創 9 年同期新高，季增 63%、年增 36%，每股純益 1.03 元；上半年稅後純益 38.59 億元，年增 38%，每股純益 1.66 元。以光寶科第 2 季各業務部門營收占比來看，資訊產品占比 66%，營收季增逾 1 成；光電產品 16%，營收季增近 1 成；儲存產品 13%，其他產品則約 5%。\n  ",
        "旺季需求帶動 光寶科8月營收攀近9個月高點 ": "光寶科 (2301-TW) 今 (10) 日公告 8 月合併營收 163.5 億元，受惠旺季需求帶動，營收月增 7%，年減 12.07%，為近 9 個月高點；前 8 個月累計營收 1173.67 億元，年減 14.53%。光寶科 8 月光電部門營收占比 15%，其中，LED 元件與車用照明出貨，均較上月成長。資訊部門營收占比 66%，AI 智慧居家設備與消費性電子遊戲機等電源產品，出貨持續成長，鍵盤、滑鼠等電腦周邊產品市佔率也有所提升。儲存裝置部門營收占比則是 14%。展望第 3 季，光寶科指出，第 3 季為傳統旺季，預期營收與獲利表現，都將優於第 2 季，不過，受到大環境不確定因素多影響，終端市場需求放緩，今年旺季效應不如往年，估下半年業績將較上半年溫和成長，並力拚第 3 季毛利率持穩。此外，光寶科董事會日前通過，將以股權出售方式，將 SSD 事業部轉讓予東芝記憶體 (TMCHD)，包括存貨、機器設備、員工團隊、技術與智慧財產權、客戶供應商關係等營業與資產，交易對價暫定為現金 1.65 億美元 (約新台幣 51.67 億元)，股權出售案預計明年 4 月 1 日完成。光寶科第 2 季受惠產品組合轉佳，加上成本降低，且兩大虧損事業已於去年陸續處分，單季稅後純益達 23.94 億元，創 9 年同期新高，季增 63%、年增 36%，每股純益 1.03 元；上半年稅後純益 38.59 億元，年增 38%，每股純益 1.66 元。",
        "中國紫光加速記憶體布局 中媒：打破美日韓壟斷關鍵一戰 ": "爆長江存儲64層3D NAND快閃記憶體晶圓。（圖擷取自長江存儲官網）〔財經頻道／綜合報導〕中國紫光集團加速發展記憶體領域，旗下的長江存儲近日宣布，已開始量產自主研發Xtacking架構的64層3D NAND快閃記憶體，是中國首款64層3D NAND晶片，中媒稱，這能讓中國與世界一流的3D NAND企業技術差距拉近到2年以內，被視為中國在存儲晶片領域，迎來打破美日韓壟斷的「關鍵一戰」。綜合中國媒體報導，長江存儲月初在官網公告，指出公司已開始量產自主研發Xtacking架構的64層3D NAND快閃記憶體，能滿足固態硬碟（SSD）、嵌入式存儲等主流市場的需求，更是全球首款基於Xtacking架構所生產的快閃記憶體產品。Xtacking架構則是在2片獨立的晶圓上，分別加工週邊電路和儲存單元，各自完工後，只要1個處理步驟就能透過數10億根垂直互聯通道 （VIA） 將兩片晶圓結合。Xtacking 架構將可帶來更快的 I/O 傳輸速度、更高的儲存密度，以及更短的產品上市週期。長江存儲相關負責人指出，該產品量產能讓中國與世界一流的3D NAND企業技術差距，拉近到2年以內。業界人士分析，長江存儲雖然沒有公布量產規模，但預計2020年底前可把產能提升到月產6萬片晶圓水準，業界也預測，長江存儲最快明年就會跳過96層，直接進入128層3D NAND快閃記憶體領域。長江存儲64層3D NAND快閃記憶體晶圓。（圖擷取自長江存儲官網）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "股臨會通過被收購案 敦南 成美商達爾子公司並下市": "工商時報【涂志豪╱台北報導】分離式元件廠敦南（5305）25日舉行股東臨時會，會中通過接受美商達爾科技（Diodes）收購提案，成為達爾旗下100％持股子公司，並停止公開發行及下市。敦南董事長宋恭源表示，中國大陸持續扶持當地半導體業者發展，隨著市場競爭激烈，出售敦南為最佳選擇，讓股東權益最大化，並讓員工獲得保障，敦南未來也會有更好的發揮空間。敦南轉投資並持股15％的美國二極體廠達爾科技，8月初決定反向併購敦南，將以每股42.5元價格併購敦南所有股權，總收購價格達133億元。敦南25日舉行股東臨時會，會中通過接受達爾科技收購提案，並辦理停止公開發行及下市。宋恭源表示，中國大陸持續扶持當地半導體業者發展，市場競爭加劇，且在不平衡的經營環境下，敦南經營日益困難，幾經思考後，決定將敦南轉至達爾旗下，讓合併後的達爾產品更為多元化，這可以讓股東權益最大化，也可以讓敦南員工在比較好的環境裡繼續努力發展並獲得保障。宋恭源同時身兼達爾董事長。宋恭源表示，目前敦南6吋晶圓廠的產能利用率僅有五成，在成為達爾子公司後，達爾無需另行投資建廠，可利用敦南6吋廠持續擴張既有業務，雙方合併在產品線有互補效果，營運可發揮綜效，這對敦南是最好的安排，對達爾未來發展亦有正面幫助，雙方能創造雙贏局面。同時，敦南被達爾收購下市後，將可繼續維持敦南的商標在市場上經營。宋恭源指出，敦南主要獲利來源是認列轉投資收益，包括達爾科技、昂寶-KY、朋程等，但本業部分長期以來沒有利潤，加上中國大陸這幾年來，以國家力量加大補助半導體產業，使敦南本業產生更大虧損，今年敦南本業虧損亦然。以敦南2018年的獲利表現來看，去年稅前淨利18.6億元，轉投資的達爾科技貢獻約4.7億元、昂寶-KY則貢獻2.4億元，加上去年出售土地的貢獻，本業獲利僅不到六成。",
        "受益中美貿易戰轉單 光寶智能事業拚5G明年大爆發": "受惠於中美貿易戰轉單，零組件大廠光寶科技旗下的智能生活與應用事業群業績大爆發，新上任的事業群總經理陽廷瑞透露，預估明年部門營收有30%成長空間，其中5G、網通與智能監控都會有不錯的斬獲。受惠於中美貿易戰轉單，零組件大廠光寶科技旗下的智能生活與應用事業群業績大爆發，新上任的事業群總經理陽廷瑞透露，預估明年部門營收有30%成長空間，其中5G、網通與智能監控都會有不錯的斬獲。「受惠美中貿易戰從海康威視轉移的訂單，加上人工智慧（AI）應用、Video及物聯網等的需求，對相機的需求很大，應用市場擴及家庭、企業及校園、智慧城市等，推動智慧監控訂單看到明年上半年，預估明年智慧監控訂單將倍增，成為動能最強勁的部門。」光寶科技旗下智能生活與應用事業群總經理陽廷瑞笑著說。原由光寶董事長宋恭源長子宋明峰掌舵的智能生活與應用事業群，部門年營收約占集團營收比重約15%至20%，旗下包括光林照明事業部、智能監控系統事業部、工業自動化事業部、網路通訊事業部及通訊模組事業部等5大部門，今年找了從大陸TCL找了專業經理人陽廷瑞回台接手，希望擴大事業版圖。隨著中美貿易戰擴大，不少美系客戶紛紛棄陸轉台，要求光寶將生產基地轉向台灣製造，也讓該事業群開始在台擴產，陽廷瑞透露，由於5G世代來臨，包括工業自動化、智能監控等都見到需求動能，為因應客戶需求，將擴增高雄廠產能。「預估明年部門營收成長30%。」看準5G商機，光寶也積極搶進，陽廷瑞表示，光寶已針對天線校準與監測的營運痛點，設計出一套解決方案，滿足電信客戶迎接5G世代的市場所需。透過創新技術、自動化流程推出「天線校準與監控解決方案」，採取嶄新的商業模式，解決電信商的營運痛點，並降低基地台維護與營運的成本。「雖然面對NOKIA、華為、易利信等國際級對手，光寶優勢在於價格。目前已積極召募5G人才，希望籌組上百人團隊，也不排除購併模式提升技術能力。」陽廷瑞說。更多鏡週刊報導5G頻譜競標明起跑 5電信大咖備千億銀彈別再吵了！台商匯回資金終破蛋 鴻海豪氣匯回70億投資亞太電信遠傳辦5G遠距醫療記者會 台灣大總座父親幫站台",
        "《電腦設備》光寶科固態儲存事業部，分割予子公司建興 ": "光寶科技(2301)股東臨時會通過依企業併購法第35條，將固態儲存事業部門台灣業務分割讓與百分之百持股之既存子公司建興儲存科技股份有限公司，光寶集團董事長宋恭源表示，此次營業分割讓與案將落實集團專業分工，以期事業部在獨立運作下多元化經營、提昇整體營運績效及市場競爭力。光寶儲存事業成立於1995年，該事業部於2008年設立個人電腦固態儲存事業部，並於2014年設置企業和雲端計算資料中心固態儲存事業部。該事業部現為業界領先的固態硬碟開發與製造商，提供企業和個人電腦客戶高度客製化的解決方案，知名客戶遍及美洲、歐洲和亞洲。宋恭源表示，近年來光寶集團精實聚焦，積極朝向雲端運算、LED照明、汽車電子、智能製造與IoT等領域轉型，並持續專注核心技術和競爭力，優化獲利能力與產品組合，進而提升股東、客戶與員工長期利益，此次營業分割讓與案將落實集團專業分工，以期事業部在獨立運作下多元化經營、提昇整體營運績效及市場競爭力。此次擬分割淨資產之帳面價值為新台幣44億8240萬4000元，此營業價值係以光寶於民國108年6月30日經會計師核閱財務報表之相關部門帳面價值為基礎計算，由建興公司以每股面額10元發行新股，計發行普通股4億4824萬400股予光寶作為移轉營業價值之對價，亦即光寶因本分割案將取得建興公司發行之新股股數為4億4824萬400股，每股面額10元，共計新台幣44億8240萬4000元。本次分割讓與之營業價值已請會計師事務所出具合理性意見書，並預訂於民國108年12月12日為分割基準日。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金居9月營收創11個月來新高 Q4營收看旺 ": "PCB 上游銅箔廠金居 (8358-TW) 步入 PCB 市場旺季，今 (5) 日公布 9 月營收以 4.85 億元創 11 個月以來新高，月增 3.94%，同時，伺服器及 5G 通訊應用佈局告捷，產品價格競爭力提升，法人估金居第 4 季營運可望彈升，將呈現季增及年增走勢。金居 9 月營收為 4.85 億元，月增 3.94%，年減 13.98%，第 3 季營收為 13.85 億元，季增 21.14%，年減 19.84%，累計 2019 年前 9 月營收 36.06 億元，年減 29.1%。今年以來國際銅價走跌，銅箔加工費用也不振，造成金居前 9 月營收衰退近 3 成，但金居積極布局高頻高速銅箔，效益將自第 4 季起展現，且產品價格國際競爭力十足，董事長宋恭源今年股東會上提前預告，布局高頻高速成果，明年起大爆發。金居預計，傳統銅箔轉為高階應用銅箔，2020 年逐步顯現，目前金居月產能約 1800 噸，已進入滿載，伺服器應用產品出貨貢獻金居營收約 5%，預計將逐月增加，在產品結構優化下，法人估，金居今年 11 月起營收將恢復年增走勢，今年第 4 季營收、獲利都將較第 3 季彈升，營收也將優於去年同期。隨著產品伺服器應用占比向上拉高，法人估，明年伺服器應用銅箔營收在金居比重可望達到 2-3 成，金居也將進一步打入 5G 天線用銅箔領域。",
        "敦南股臨會通過成達爾子公司 董座宋恭源：最好的安排 ": "分離式元件大廠敦南（5305）於今（25）日召開股東臨時會，討論接受達爾科技（Diodes）提議，成為其旗下100%持股子公司，並停止公開發行，從台灣資本市場下市，相關議案已獲其股東會表決通過。\n\r\n敦南董事長宋恭源表示，該公司獲利很多靠業外轉投資事業挹注，目前面對大環境改變，中國持續扶持當地半導體業者發展，因此經營日益困難，經過一、二年思考，在董事會通過後，覺得最好的處理是將該公司與另一家產品更為多元化、產業地位佳的公司結合，這樣不但可以讓股東權益獲得保障，也能讓員工在良好環境中繼續努力。\n\r\n宋恭源同時也是達爾董事長，他指出，目前敦南的產能利用率約只有五成，對於達爾來說，不必另行投資建廠，就可以利用敦南的產能擴產，有互補效果，可產生綜效，因此這對敦南是最好的安排，對達爾未來發展也有正面幫助。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "財經觀測站》「敦南案」會嚇死一票台商 ": "爆本週1則彭博的新聞，恐怕嚇死一大票台商！這則新聞是國內生產分離式電子元件的敦南（5305），將被美國上市公司達爾併購，但1位手機中國聯盟秘書長跳出來對中國政府喊話，要阻止這個併購案，因為敦南投資的1家子公司—昂寶-KY（4947），供應許多中國手機廠的電源管理晶片，中國怕這家公司變成美企，以後中國手機廠生殺大權便掌握在美國手上。這個消息讓敦南前天股價跌停，雖然敦南前晚澄清，對此合併案仍抱持審慎樂觀態度，股價昨天回彈，但其實敦南是達爾的母公司，全部隸屬於光寶集團，光寶集團的大家長宋恭源之前表示，因為中國持續扶持當地半導體業者發展，因此敦南經營日益困難，產能利用率約只有5成，這個合併案對雙方有互補作用，可產生綜效。沒錯，昂寶是敦南持股31%的子公司，2004年就到中國設立，用了很多中籍人士，也屢屢得到中國獎勵，但基本上它仍然是1家台灣的公司，在台灣掛牌，除了敦南之外，還有一大堆台灣股東，為了敦南的股東權益著想，合併案當然勢在必行。只是若真如強國人的放話，不讓此合併案通過，那現在在中國有投資半導體業的台商恐怕要有所警惕，包括台積電（2330）、聯電（2303）、聯發科（2454）在中國投資上百億元，也用了一大堆中籍人士，甚至扶植中國的半導體業，如今強國玻璃心易碎，一旦翻臉不認人，數百億的投資恐怕付諸流水。今天中國可以用這種「擔心美中貿易戰變成籌碼」來要脅，以後難保不會用國家安全等各種理由，不讓台灣投資的這些半導體公司出售或其他資本市場的操作，甚至變成中國的禁臠。所以看到敦南的待遇，台商豈能不警惕！（陳永吉）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "​二極體廠拚轉機　鎖定更高壓、高階市場布局 ": "",
        "達爾併敦南科技 恐生變... ": "達爾（Diodes）對敦南科技的子併母收購案可能生變？由於敦南科技在大陸投資上海昂寶電子，傳在大陸半導體權威人士極力反對之下，大陸市場監管總局已密切關注該交易。香港經濟日報引述知情人士表示，在許多產業權威的呼籲下，大陸國家市場監管總局已經注意到該交易，甚至可能要求將在大陸設立的昂寶排除在交易之外。昂寶2018年為大陸功率半導體設計公司收入龍頭，且絕大部分AC／DC晶片在大陸出貨，仰賴大陸市場，而多數大陸手機充電器均使用昂寶產品。受益於大陸消費電子的爆發增長，昂寶近年收入與利潤水漲船高，為敦南背後的真正金雞。據光寶、敦南董事長宋恭源此前說法，敦南本業長期都不賺錢，獲利都是認列如昂寶、達爾等轉投資。今年10月，敦南股東會表決通過併入達爾旗下前後，手機中國聯盟祕書長王艷輝在其創辦的半導體新聞網站集微網數次發文，直言要發起昂寶保衛戰，拒絕大陸AC／DC電源控制龍頭變成美企。王艷輝近日再度強調，昂寶是大陸好不容易培育出的優秀半導體公司，卻將在達爾對敦南科技這項看似與大陸無關的併購案中變成美企。手機中國聯盟已向大陸不同主管部門舉報，呼籲透過反壟斷和安全審查方式留住本土優秀企業。集微網分析，雖然昂寶電子成立以來一直是台資控股，但其財報一直定位為大陸政府重點扶持的本土IC設計公司，享受科技部、上海、廣州等不同單位相關優惠政策。且按照目前市場趨勢，昂寶很快能夠實現全部的國產替代。若併購案成立，對達爾而言將明顯提升對大陸消費電子市場的主宰力，對大陸而言，過去政府與產業界花10多年心力培養的優質企業變成美企，阻礙國產替代的進度，也為手機通訊等產業帶來嚴重風險。報導也引述多家昂寶客戶說法，若併購成功昂寶成為美企，大陸消費電子產業又要多一層供應鏈風險，深受影響。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈光寶科股臨會〉明年營運穩定成長 惟仍需觀察二大變數 ": "光寶科 (2301-TW) 今(25)日召開股東臨時會，光寶集團總執行長陳廣中表示，今年獲利會小幅成長，明年也會穩定成長，惟最大變數仍是地緣政治問題，及中國經濟狀況，他並認為，貿易戰雙方已打不下去，只是中國在挺過去的過程中，把全球景氣一起向下拉了一把。陳廣中看好，明年營運將穩定成長，惟最大變數仍是地緣政治問題，及中國本身經濟狀況，中國今年進口額較去年衰退很多，出口還有一些成長，中國進口得少，對市場都不是好消息，若中國經濟不好，全球表現都不會好。不過，陳廣中認為，美中貿易戰從去年下半年開打至今，看來已有點打不下去，雙方都變得較為實際，且中國一定會挺過去，但在挺過去的過程中，就把全球景氣一起向下拉了一把。光寶科第 3 季營收 481.25 億元，營收季增 6.18%，年減 11.74%，為今年新高。第 2 季受惠產品組合轉佳，加上成本降低，且兩大虧損事業已於去年陸續處分，單季稅後純益達 23.94 億元，創 9 年同期新高，季增 63%、年增 36%，每股純益 1.03 元；上半年稅後純益 38.59 億元，年增 38%，每股純益 1.66 元。",
        "光寶科賣SSD事業 競爭力up ": "光寶科技（2301）昨（25）日召開股東臨時會，依企業併購法第35條，通過將固態儲存事業（SSD）部門台灣業務分割讓與百分之百持股子公司建興儲存科技。\r\n光寶科在今年8月底已宣布，將SSD業務分割給子公司建興，再以出售建興股權方式將SSD事業部轉讓予東芝記憶體控股公司，交易對價暫定1.65億美元。\r\n光寶科因該分割案將取得建興發行新股4.48億股，每股面額10元，共計44.82億元。分割案預計今年12月12日完成，此股權出售交割將視各地主管機關核准進度，預計2020年4月1日完成。\r\n光寶集團董事長宋恭源表示，此次營業分割讓與案將落實集團專業分工，以期事業部在獨立運作下多元化經營、提升整體營運績效及市場競爭力。\r\n光寶科表示，擬分割淨資產的帳面價值44.82億元，由建興以每股面額10元發行新股，計發行普通股4.48億股予光寶，作為移轉營業價值之對價，分割讓與之營業價值已請會計師事務所出具合理性意見書，預訂今年12月12日為分割基準日。\r\n光寶科儲存事業成立於1995年，於2008年設立個人電腦固態儲存事業部，並於2014年設置企業和雲端計算資料中心固態儲存事業部。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "敦南將成達爾在台子公司 董座宋恭源重申2大考量 ": "分離式元件大廠敦南 (5305-TW) 今 (25) 日舉辦股東臨時會，通過由美商達爾科技在台子公司取得敦南全數股權，並停止公開發行，未來將下市，董事長宋恭源表示，隨著市場競爭激烈，出售敦南為最佳選擇，並重申 2 大考量，包括保障股東權益、讓敦南有更好的發揮空間。宋恭源指出，公司獲利大多仰賴轉投資事業挹注，包括昂寶 - KY(4947-TW)、美商達爾科技，而本業獲利則隨著中國大力扶持半導體事業，影響競爭力下降，經營越趨困難，因此最好的選擇即為出售公司，藉由敦南與達爾的互補性產品，進一步拓展市場。以敦南 2018 年的獲利來看，2018 年稅前淨利 18.6 億元，轉投資的達爾科技貢獻約 4.7 億元、昂寶 - KY 則貢獻 2.4 億元，加上去年出售土地的貢獻，本業獲利僅不到 6 成。宋恭源表示，目前敦南 6 吋晶圓廠的產能利用率僅有 5 成，在成為達爾子公司後，達爾無需另行建廠，即可利用敦南的廠房，持續擴張既有業務，綜效發揮下，雙方創造雙贏局面，也可讓敦南員工有更多發揮空間。",
        "金居本季EPS衝0.64元 ": "PCB上游材料商金居（8358）布局高頻高速效益逐步浮現，營運有望加速脫離谷底，法人估計，金居今年第4季獲利結構有望改善，在伺服器相關應用提升下，單季獲利有機會挑戰今年新高，估計單季獲利較前一季大幅改善、每股純益約0.64元，優於前一季的0.36元。\r\n金居並未評論法人預估數字，不過，法人出具報告提到，金居在產品組合改善與稼動率提升，同時加工費穩健與夏季電價因素消除後，第4季營運有望呈現季增與年增表現，同時因為高頻高速新應用需求提升，有助於獲利成長。\r\n金居董事長宋恭源先前在股東會預告，金居持續走小而美的策略路線，希望將產品種類和一般公司差異化，如今布局逐步顯現，比如在5G高頻高速新應用，有助2020年起的營運表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈光寶科法說〉Q4入淡季 獲利仍可維持前3季水準 ": "光寶科 (2301-TW) 今 (4) 日召開法說，雖然第 4 季將進入淡季，但毛利率與營益率可望維持前 3 季水準，獲利有機會持平去年同期，明年將加重電源與光電領域投資，5G 領域佈局也在評估中，將著眼網通、電源應用等產品。展望第 4 季，光寶科看好電源管理及光電產品應用於雲端運算、AI 智慧居家設備與遊戲機等市場，營收將持續成長，集團總執行長陳廣中表示，雖然將進入傳統淡季，遊戲機出貨下降，但毛利率與營益率可望維持前 3 季水準，獲利表現有機會持平去年同期。展望明年，陳廣中認為，電源與光電業務具備市場領先地位，明年表現將較好，也將在兩大領域持續加重投資；LED 方面，看好底部應該已過，加上積極開發安防、生物辨識、工控等新品，若明年白色家電需求能停止衰退、貿易戰不再惡化，則樂觀看待明年 LED 成長表現。談及美中貿易戰，陳廣中表示，受美中貿易戰直接影響的營收比重相當低，僅有個位數占比，為因應不確定因素影響，在越南、高雄都有擴廠規劃，高雄已從 5 月開始量產，主要是與資安有關產品，如通訊、網通、電源等，及附加價值高的產品。越南建廠部分，陳廣中說，是以對應貿易戰相對具有利位置、人力密集兩大因素做為建廠考量，越南廠預計明年第 1 季量產，但年底才可望拉升至相當規模的產能；越南與高雄除現有廠房外，也將各買一塊地，作為備案需求，待貿易戰沈澱、有較清楚輪廓，且客戶對貿易戰也有風險定調後，才會再進行投資。此外，針對 5G 領域佈局，陳廣中表示，由於 5G 有許多垂直應用，市場共同的設備並沒有想像中多，加上 5G 目前主要動能來自中國，但傾向供應鏈自給自足，光寶科可切入的以中國以外市場 5G 商機為主，目前正在評估相關投資，包括網通、電源產品應用等。",
        "〈光寶科股臨會〉通過分割營業讓與固態儲存事業部 陳廣中：未來將有新投資計畫 ": "光寶科 (2301-TW) 今(25)日召開股東臨時會，通過將固態儲存事業部門台灣業務，分割讓與 100% 持股子公司建興儲存。而後建興儲存將以股權出售方式，轉讓予東芝記憶體 (TMCHD)。光寶集團總執行長陳廣中表示，至此獲利不佳事業體轉讓已告段落，未來將有新投資計畫，著眼 5G、物聯網或車用電子等相關領域。光寶科指出，此次分割淨資產帳面價值為新台幣 44.82 億元，由建興公司發行新股，共發行普通股約 4.48 億股，給光寶科作為移轉營業價值的對價，分割案預計今年 12 月 12 日完成。光寶集團董事長宋恭源表示，本次營業分割讓與案將落實集團專業分工，以期事業部在獨立運作下多元化經營、提昇整體營運績效及市場競爭力。近年來光寶集團精實聚焦，積極朝向雲端運算、LED 照明、汽車電子、智能製造與 IoT 等領域轉型，並持續專注核心技術和競爭力，優化獲利能力與產品組合。待分割案完成後，光寶科再以股權出售方式，將 SSD 事業部轉讓予東芝記憶體 (TMCHD)，營業與資產讓予內容包括存貨、機器設備、規模約 1000 人的員工團隊、技術與智慧財產權、客戶供應商關係等營業與資產，交易對價暫定現金 1.65 億美元，股權出售案預計明年 4 月 1 日完成。陳廣中表示，有鑒於全球市場數據儲存需求成長，透過此交易，將促成固態儲存事業垂直整合，不僅豐富產業上下游資源，也可快速提升營運規模，達到 SSD 事業與 TMCHD 雙贏。陳廣中並說，目前獲利不佳事業體處分已告段落，未來將進行新投資，有可能是內部資本支出投入、或外部併購等方式，將著眼 5G、物聯網、車用電子等相關領域項目。光寶儲存事業成立於 1995 年，該事業部於 2008 年設立個人電腦固態儲存事業部，並於 2014 年設置企業和雲端計算資料中心固態儲存事業部，知名客戶遍及美洲、歐洲和亞洲，部門單季營收約 40 至 50 億元，年營收約 160 至 200 億元，惟去年營運仍虧損，今年上半年也持續受市況變化影響。\n ",
        "〈達爾擬買敦南〉傳收購案恐生變 敦南：依進度進行中 ": "外電報導指出，台二極體廠敦南 (5305-TW) 因持有昂寶 - KY (4947-TW) 股份，若敦南併入達爾子公司，達爾將間接持有昂寶，恐使昂寶變成美企，引起中國官方關注，敦南今 (20) 日公告，經達爾 (Diodes) 律師團確認後，與達爾收購案仍依進度進行。達爾今年 8 月宣布，擬以每股 42.5 元收購敦南流通在外股權，總交易金額 133 億元，雙方合作將擴大消費電子、電腦、通訊與工業相關面向產品，提升營運效率，收購交易案預計明年 4 月完成，完成後敦南將在台下市。不過，外電報導指出，近期中國反托拉斯監管機構嚴密關注此收購案，考量原因是敦南持有昂寶 31.2% 股權，若敦南被達爾收購後，敦南又持有昂寶，未來收購完成後，達爾也將因此持有昂寶股權，昂寶將成為美國企業。敦南本業 2016 年開始賺錢，轉投資昂寶 - KY、達爾每年貢獻約 4 成獲利，是敦南旗下的穩定收益來源。敦南今日股價受消息影響，開盤後一路下探，應聲跌停。",
        "受十一長假影響 光寶科10月營收寫近6個月低點 ": "光寶科 (2301-TW) 今 (11) 日公告 10 月合併營收 146.46 億元，受中國十一長假影響，工作天數減少，使營收月減 10.86%，年減 16.79%，近 6 個月低點；前 10 個月累計營收 1484.43 億元，年減 14.8％。光寶科表示，10 月光電部門營收占比達 17%，資訊部門營收占比 7 成，儲存裝置部門則約 7%。其中， 不可見光 LED 元件及 LED 戶外照明產品，出貨量持續較上月成長。而資訊產品方面，雲端運算高階伺服器、網通設備電源管理系統、AI 智慧居家設備電源產品等，出貨量均較去年同期成長。展望第 4 季，光寶科看好，電源管理及光電產品應用於雲端運算、AI 智慧居家設備與遊戲機等市場，營收將持續成長，集團總執行長陳廣中表示，雖然將進入傳統淡季，遊戲機出貨下降，但毛利率與營益率可望維持前 3 季水準，獲利表現有機會持平去年同期。光寶科第 3 季受惠智慧家庭、消費性電子遊戲機電源產品出貨拉升，獲利佳產品出貨比重高，帶動毛利率創 2010 年第 4 季以來新高，營益率為 11 季高點，單季稅後純益 31.09 億元，季增 3 成，年增 18%，每股純益 1.34 元，創近 3 年單季新高；前 3 季稅後純益 69.68 億元，年增 28%，每股純益 3 元。",
        "敦南下市變達爾旗下 董座宋恭源：「這是最好的安排」 ": "",
        "敦南 通過併入達爾科技 ": "分離式元件大廠敦南於昨（25）日召開股東臨時會，討論併入達爾科技（Diodes）旗下，成為其100％持股子公司，並停止公開發行與下市，經股東會表決通過。\r\n敦南董事長宋恭源表示，這是最好的安排，對達爾未來的發展也有正面幫助。\r\n目前敦南持有達爾約15.3％股權，以子併母形式、總金額133億元，每股價格為新台幣42.5元。達爾在美掛牌，與敦南的董座均為宋恭源。達爾將在台設立一家100％持股子公司，並與敦南進行股份轉換，完成後敦南將成為達爾100％持股子公司。\r\n宋恭源表示，中國持續扶持當地半導體業發展，敦南經營日益困難，經過一、二年思考，覺得最好的處理方式是與另一家產品更為多元化、產業地位佳的公司結合，可保障股東權益，讓員工在良好環境中繼續努力。\r\n敦南去年本業小賺，分離式元件與系統模組業務有獲利，但扣除旗下昂寶的自家IC業務，以及6吋晶圓代工業務均呈現虧損，稅後每股純益為2.8元，達爾貢獻每股稅前純益1.5元，昂寶去年貢獻敦南約每股稅前純益0.76元。\r\n宋恭源表示，達爾未來不必另行投資建廠，就可利用敦南的產能來擴產，可把一部分訂單轉到台灣來做，雙方有互補效果，可產生綜效。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "光寶高雄廠 明年擴產 ": "光寶科技（2301）看好第五代行動通訊（5G）需求加上轉單效應，網通相關產品需求旺，內部規劃高雄廠明年第2季啟動新一波擴產，預計第3季量產。\r\n因應美中貿易戰，客戶對於資安的疑慮，光寶新投資布局的高雄廠於今年5月啟用量產，主要以高階交換式電源及汽車電子等產品為主。光寶昨天股價收49.65元，下滑0.85元。\n\r\n光寶科技智能生活與應用事業群總經理陽廷瑞表示，隨著電信基礎設備新一波革新，以及驅動網路通訊基礎建設的升級，內部看好5G相關業務前景，聚焦工業自動化、物聯網通、核心模組、監控視訊、智能照明五大區塊，希望串聯集團事業群垂直資源，持續轉型推出智慧解決方案。\r\n今年光寶集團的智能生活與應用事業群營收占比25%~30%，主要聚焦上述五大事業，看好監控視訊、物聯網通業務成長動能強勁，明年智能生活與應用事業群營收看增三成。\r\n光寶在監控視訊業務布局四年，由於去年美國國會通過國防授權法（NDAA），以法律禁止海康、大華的產品裝置在美國重要敏感設施，台灣安控產業受惠轉單激勵，今年光寶在監控視訊業望成長翻倍，看好成長動能有望延續至明年，明年高雄將再啟動新一波擴產，除了因應網通產品需求外，監控相關產品也都在高雄生產。\r\n光寶今年以來聚焦精實策略，優化產品結構，今年前三季毛利率15.09%，年增2.11個百分點，優於預期，稅後純益69.67億元，每股純益3元，優於去年同期2.34元。\r\n陽廷瑞表示，智能生活與應用事業群也以優化產品，提升競爭力為目標，其中，看準電信商現有4G與LTE營運維護需求，以及升級5G電信基礎設備的未來規畫，打造的天線校準與監控解決方案，有效降低基地台維運成本，該方案日前更榮獲「2019新加坡國際創新獎 (International Innovation Awards)」的服務與解決方案類別獎。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "電源三雄光寶、群電銷貨淡季拚高獲利　達電保守看 ": "",
        "童子賢交棒！友達董事長彭双浪台北電腦公會理事長 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n本文來自中央社，INSIDE 授權轉載台北市電腦公會今天舉行理監事會，選出常務理監事、監事會召集人，友達光電董事長彭双浪當選第16屆理事長，童子賢交棒後擔任榮譽理事長。彭双浪推崇前任理事長童子賢任內對產業發展、政策建言、會務推動等方面的傑出貢獻，彭双浪也感謝童子賢願意擔任常務理事，並推舉童子賢擔任榮譽理事長，獲得所有理監事贊同。面對人工智慧、物聯網、5G、數位轉型等未來產業發展關鍵，彭双浪表示，以往曾和電腦公會配合政府，共同探討5G垂直應用場域、智慧生活顯示科技與應用產業創新策略等，體認到在人工智慧、物聯網、5G等趨勢下，產業將碎片化，如何讓產業上、中、下游結合更為緊密，進而建立充分合作的產業鏈，將是必須努力的方向。公會資料顯示，第16屆理監事會今天選出常務理事包括力晶科技總經理王其國、研華執行董事何春盛、華碩共同執行長胡書賓、台達電董事長海英俊、光寶科副董事長暨總執行長陳廣中、和碩董事長童子賢、友天公司董事長黃杉榕及聯發科副董事長謝清江。神通資訊董事長蘇亮獲選新任監事會召集人。責任編輯：Chris 核稿編輯：Anny分享文章或觀看評論FunNow\n臺北市.台灣MAYO鼎恒數位科技股份有限公司\n新竹市.台灣愛可信台灣軟體研發股份有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "光寶科 Q3純益增三成 ": "光寶科技（2301）昨（4）日舉行法說會，公布第3季財報，受惠電競產品、遊戲機及智慧家居等產品成長動能強勁，單季毛利率衝上16.2%，為36季來高點，稅後純益31.1億元，季增三成，每股純益1.34元，寫下三年來單季新高，優於預期。\r\n展望本季，光寶看好電源管理與光電產品應用於雲端運算、AI智慧居家設備及遊戲機等市場持續成長。光寶集團總執行長陳廣中表示，第4季雖然步入淡季，但毛利率及營業淨利率有望維持今年前三季水準。光寶今年前三季營業淨利率5.1%，毛利率15.1%。\r\n為活化資產，光寶昨天晚間代子公司LITE-ON MOBILE PTE.LTD.及Lite-On Mobile OYJ公告出售印度轉投資事業合計100%股權。光寶估計，此次交易股權交易價格為2,992萬美元（折合約新台幣9.18億元），惟最終交易價格需依「股權買賣合約書」相關規定調整，預計交割日為明年1月8日。\r\n光寶第3季獲利表現出色，除了毛利率為36季來高點，營業淨利率6.7%，為11季來新高；前三季稅後純益69.7億元，年增28%，每股純益3元。儘管本季進入淡季，法人預期，光寶今年全年每股純益有望挑戰4元。光寶昨天股價收50.7元，上漲0.75元，外資法人連八日買超。\r\n光寶表示，透過積極的營運資金管理，加上營運活動所產生自由現金淨流入，至第3季底淨現金部位達336億元，法人關注未來光寶對於現金的運用，陳廣中表示，目前評估與產業成長趨勢一致的雲端應用、智慧家居及遊戲等相關應用，另外，對於車用電子也評估市否有投資機會，預期明年上半年趨於明朗化。\r\n針對美中貿易戰的影響，陳廣中表示，依今年表現，只有對營收造成個位數影響，但對於毛利率及營業淨利率影響很有限，隨著陸續處分虧損及非核心事業後，光寶將投資重心放在雲端、智慧家居及車用等應用。\r\n其中，包括應用在雲端儲存的AD光碟機等，另一方面，迎接5G時代，陳廣中表示，因5G網路布建衍生網通及電源等應用，目前內部也評估相關投資，預估明年上半年前決定是否投入。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《電腦設備》光寶科陳廣中：Q4毛利率、淨利率可望維持前3季水準 ": "光寶科技(2301)公布前3季財報，由於進入傳統旺季，遊戲機、光電及智能家居等產品出貨攀升，第3季稅後盈餘達31.1億元，年成長18%，單季每股盈餘為1.34元，創下3年來單季新高，累計前3季每股盈餘為3元，光寶集團總執行長陳廣中表示，第4季雖然進入傳統淡季，毛利率及淨利率可望維持前3季水準，獲利有機會與去年同期持平。光寶科技今天下午舉行法說會，公布前3季財報，第3季全球合併營收為481.6億元，季增8%，受惠於資訊與光電產品應用於AI智慧居家裝置、消費性電子產品與遊戲機等市場成長，佐以供應鏈管理、產品組合優化與營運效率提升，第3季營業毛利率和營業淨利率分別為16.2%和6.7%，分別季增0.5個百分點和1.4個百分點，分別為36季及11季以來新高，單季稅後盈餘達31.1億元，年成長18%，為3年以來單季新高，每股盈餘為1.34元，創下3年來單季新高；累計今年前3季合併營收達1338億元，合併毛利率為15.1%，營業淨利率為5.1%，分別年增2.1個百分點及1.5個百分點，稅後盈餘為69.7億元，年成長28%，每股盈餘為3元。就部門別來看，伺服器、網通、NB、平板及PC，以及多功能事務機等資訊產品部門佔營收比重達67%；受惠AI智慧居家設備與消費性電子遊戲機等電源產品出貨持續成長；佐以鍵盤、滑鼠等電腦周邊產品市佔率提升以及雷射多功能事務機種出貨順暢帶動下，資訊產品部門營收季增近10%；LED元件、戶外照明、高階攝影鏡頭模組、車載鏡頭及車燈的光電部門約佔第3季營收15%，由於不可見光LED市場需求成長與LED元件市佔率擴增，光電部門營收較上一季成長；ODD儲存部門營收約佔營收13%，受惠光碟機相關應用成長，營收季增近10%；透過積極的營運資金管理，加上營運活動所產生自由現金淨流入，第3季底發放約69億元之現金股利後，當季之淨現金部位回到336億元。在車載鏡頭方面，陳廣中表示，公司車載鏡頭主要出貨給Tier 1廠，第3季已開始小量出貨，不過今年受到大陸車市衰退、國5轉國6及大陸對新能源車補助減少，間接影響到公司出貨量，預估2021年到2022年才是出貨的高點。陳廣中表示，公司今年受中美貿易戰對營收、GP及OP不利影響相當低，其中直接營收影響只有個位數，今年第4季雖然進入傳統淡季，電源管理與光電產品應用於雲端運算、AI智慧居家設備及遊戲機等市場可望持續成長，第4季毛利率及淨利率可望維持前3季水準，獲利可望與去年同期持平。在陸續處分虧損及非核心事業後，光寶科將投資重心放在雲端、智能家居及車用等相關領域，包括應用在雲端儲存的AD光碟機等，此外，由於5G網路建構局與端部分有很多網通及電源應用，光寶科也在評估相關投資，預估明年上半年會決定要不要去做。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "旺季帶動 光寶科9月營收攀10個月高點 Q3季增6% ": "光寶科 (2301-TW) 今 (9) 日公告 9 月合併營收 164.3 億元，月增 0.5%，年減 14.86%，近 10 個月高點；第 3 季受惠傳統旺季帶動，惟旺季效應不如往年明顯，合併營收 481.25 億元，營收季增 6.18%，年減 11.74%，為今年新高；前 9 月累計營收 1337.97 億元，年減 14.57%。光寶科 9 月光電部門營收占比 15％，其中，LED 元件與車用照明出貨，均較上月成長。資訊部門營收占比 68%，AI 智慧居家設備與消費性電子遊戲機等電源產品，出貨持續成長，且雷射多功能事務機種出貨也順暢。儲存裝置部門營收占比則是 12%。光寶科表示，受到大環境不確定因素多影響，終端市場需求放緩，今年旺季效應不如往年，估下半年業績將較上半年溫和成長，並力拚第 3 季毛利率持穩。此外，光寶科董事會日前通過，將以股權出售方式，將 SSD 事業部轉讓予東芝記憶體 (TMCHD)，包括存貨、機器設備、員工團隊、技術與智慧財產權、客戶供應商關係等營業與資產，交易對價暫定為現金 1.65 億美元 (約新台幣 51.67 億元)，股權出售案預計明年 4 月 1 日完成。光寶科第 2 季受惠產品組合轉佳，加上成本降低，且兩大虧損事業已於去年陸續處分，單季稅後純益達 23.94 億元，創 9 年同期新高，季增 63%、年增 36%，每股純益 1.03 元；上半年稅後純益 38.59 億元，年增 38%，每股純益 1.66 元。",
        "明年現金滿手 光寶科尋求併購標的 ": "爆〔記者陳柔蓁／台北報導〕由於光寶科技（2301）分割讓予固態儲存（SSD）事業部門給日本東芝、出售敦南（5305）予美國達爾，這兩項交易將在明（2020）年4月後完成，屆時手上握有183億元以上現金，光寶科總執行長陳廣中表示，會再尋求新事業併購標的。光寶在2018年起逐步瘦身，將可攜式機殼與鏡頭模組、儲存中的SSD部門賣掉，聚焦電源、光電半導體、車用電子、儲存與其他（鍵盤、滑鼠等以及雷射多功能事務機）5大產品線。陳廣中表示，目前雲端資料中心、智慧家居、遊戲等三領域有較大的成長性，使得電源、光電半導體受益相對較高，尤其光寶的光電半導體因切入安防、生物辨識、工控、智能家居等領域，在台廠中獲利領先同業。陳廣中說，PC市場的衰退逐漸減少，而公司專注開發新品、維繫客戶、智慧製造，因此PC相關產品反而成為中流砥柱，近期市場最大影響仍是美中貿易戰，端看雙方在2個月內是否能達成共識。陳廣中說，今年光寶受貿易戰直接影響比重相當低，僅有個位數營收百分比，今年第3季因提升營運效率、供應鏈管理、優化產品組合，又逢旺季很旺，單季每股稅後盈餘（EPS）1.34元、為近三年高點。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "光寶科力拼Q4持續成長　全年EPS目標4元 ": "",
        "童子賢將卸任 北市電腦公會19日改選理事長 ": "台北市電腦公會第16屆第1次會員代表大會今日登場，36位理監事即將全面改選，現任理事長和碩董事長童子賢由於已經續任一次，本屆即將卸任，預定新任理事長即將於本周四（19）日誕生。\r\n目前，北市電腦公會常務理事包含台達電董事長海英俊、光寶副董事長暨總執行長陳廣中、華碩副董事長兼總裁曾鏘聲、聯發科副董事長暨總經理謝清江等9人，常務監事則設有3位。\r\n和碩近幾年來因為承接iPhone製造訂單，帶動營運穩步成長，單以營收而論，已是僅次於鴻海的全球第二大代工廠。\r\n童子賢近年也常以理事長身份，呼籲台灣產業界轉型，加速往人工智慧、5G等先端技術邁進。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "對台26條》經濟部：中國國企早壟斷 台廠難有機會 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中國開放台商參與中國機場建設。圖為上海虹橋國際機場。（中央社資料照）〔記者黃佩君、陳柔蓁、王憶紅／台北報導〕中國國台辦、國家發展改革委昨宣布《關於進一步促進兩岸經濟文化交流合作的若干措施》（簡稱廿六條），經濟部官員分析，整體並無太大新商機，且開放部分多屬中國的內需、特許事業，版圖早已被中國國企壟斷，台廠難有機會。經濟部指出，廿六條措施雖涉及電信、航空、金融、快速通關等特許事業開放，但通訊、航空貨運、金融業等，過去都已有部分開放，目前看似新開放的部分，例如機場建設、主題公園、5Ｇ佈建等，因屬中國的內需及特許事業，多被壟斷，由大型國企瓜分，就算開放，台廠也很難打入；以過去參與中國航空貨運、金融業的業者來看，不少投資已認賠收場或苦撐。請繼續往下閱讀...經濟部表示，廿六條雖提供台廠出口信保及擔保融資，但台灣此機制早已非常成熟，對中小企業更有各項額外輔導措施；而中國利率高，資金流動不易，大部分業者仍是自其他地方取得融資。官員私下說，中國趁著兩岸「紫金山峰會」產業論壇時，大放廿六條措施，有其統戰目的；但台廠面臨最大問題是，貿易紛爭下需分散不確定性，因此很難再回頭對中國投資，尤其中國現在推動「國進民退」，就算「台資視同陸企」，是否仍具吸引力，恐怕很難說。官員還說，對出口導向的台商而言，考量到輸美廿五％高額關稅，以及其他國家對資訊安全等要求提升，業者多反映這些惠台措施「沒有太大幫助」，不會改變逐漸分散的佈局。光寶科總執行長陳廣中直言，美中貿易戰開打後，「去美化」是中國供應鏈面臨的主要課題，中國主要目的是扶持關鍵零組件的自製能力，因此廿六條短期看似惠台，實則僅是階段性過渡條款，當中國自己供應鏈起來，台商的商機就沒了。5Ｇ業者：中國供應鏈會整碗捧去不願具名的台股上市某5Ｇ小型基地台業者分析，廿六條措施是「舊酒」，內容多是目前已在進行，且以第二條為例，未保證去投資的台廠有訂單，最後就是中國供應鏈「整碗捧去」。這名業者還指出第七條相當值得玩味，因中國願意將權力下放給地方政府，除了矮化台灣外，也讓與中國地方政府關係好的台廠有更多「想像空間」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》國防部慶「5零」 臉書PO機槍美照                                    \n                    高市府限制學校出借投開票所 時力議員林于凱：防疫？還是防投票？                                    \n                    北市7億災害準備金花到剩7500萬 主計處擬追加12億                                    \n                    陸軍269旅半年3起自傷 洪慈庸喊話國防部：誠懇面對                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "電源供應3雄台達電、光寶科、群電 買盤力挺股價激昂 ": "爆台達電。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電源供應3雄台達電（2308）、光寶科（2301）、群電（6412）都在日前開完第3季法說會，雖然3家公司對第4季展望保守，但隨大盤攻高，今獲投資人青睞，股價全面走揚，其中又以群電表現最亮眼，尾盤買盤大單敲進，直接鎖漲停，以66.1元作收。台達電近年經營焦點在工業自動化、智慧電源管理等，更要打造自有品牌OBM，但受美中貿戰大環境影響，工控與車市緊縮，獲利未即時顯現，考驗市場耐心，其高本益比評價亦需更強支持。今日買盤回籠，股價最高來到141.5元，終場收141元。光寶科第3季財務表現為雙率雙升，每股稅後盈餘（EPS）1.34元也是3年來的好成績，昨日總執行長陳廣中釋出第4季毛利率可望維持第3季的決心，法人也看好光寶科能重拾成長軌道。光寶科今日股價開高走高，終場收在今高點51.5元。群電的主要業務是鍵盤、電源供應器與鏡頭模組，上季營益率8.5％創下單季歷史新高，為應付未來智慧家庭、NB、IoT與輸美客戶的需求，明年中國吳江及泰國廠要擴產，受市場看好，股價表現亮眼，在買盤追價，終場直接鎖漲停，收66.1元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q5": {
        "金居布局5G高階產品收成效 去年12月營收年成長98% ": "PCB 上游銅箔廠金居 (8358-TW) 步入 PCB 市場旺季，今 (6) 日公布 2019 年 12 月營收以 5.43 億元創 14 個月以來新高，月增 8.11%，年增高達 98.01%，主要在伺服器及 5G 通訊應用佈局告捷，產品價格競爭力提升，推升營收上揚。金居 2019 年 12 月營收為 以 5.43 億元創 14 個月以來新高，月增 8.11%，年增高達 98.01%，第 4 季營收 16.15 億元改寫 5 季以來新高，季增 16.65%，年增 40.05%，2019 年營收 52.21 億元，年減 16.19%。去年下半年以來國際銅價上揚，銅箔加工費用持穩，金居積極布局高頻高速銅箔，效益自第 4 季起展現，且產品價格競爭力足夠，董事長宋恭源去年股東會上也提前預告，布局高頻高速的成果，將自 2020 年起大爆發。金居預計，傳統銅箔轉為高階應用銅箔，2020 年將逐步顯現，目前月產能約 1800 噸，已進入滿載，在產品結構優化下，金居 10 月起營收恢復年增走勢，第 4 季營收單月營收都維持 5 億元以上，預期獲利可望較第 3 季攀升。隨著伺服器應用占比拉高，法人估，金居今年伺服器應用銅箔營收比重可望達 2-3 成，金居也將進一步打入 5G 天線用領域。",
        "杜英宗今年來累計「申讓4萬張南山人壽股票」！遭停職2年卻連番脫手　引市場注意 ": "▲南山人壽前董事長杜英宗。（圖／記者湯興漢攝，資料照）記者楊絡懸／台北報導南山人壽前董事長杜英宗因「境界」新系統連環出錯，遭金管會停職2年，卻在今年1月17日經洽特定人申報轉讓3萬張股票，時隔1個月，南山人壽又於2月21日公告，杜英宗申報轉讓1萬張持股給「朋城股份公司」。杜英宗今年累計申讓南山人壽股票共4萬張，連番申讓股票，引起市場注意。南山人壽總保戶數高達623萬人，是國內第2大壽險公司，也是未上市櫃的公開發行公司。根據公開資訊觀測站上顯示持股轉讓日資訊，杜英宗今年累計申讓南山人壽股票達4萬張，申讓後持股降至37萬497張。杜英宗於1月17日經洽特定人申報轉讓3萬張股票，受讓人分別為光寶科董事長宋恭源的子女宋明峰、宋妍儀與宋慧玲，各轉讓3500張、3500張與3000張股票；另轉讓給元新投資公司共2萬張股票。時隔1個月，杜英宗2月21日又申報轉讓1萬張股票，受讓人為朋城股份有限公司，2月23日已完成申讓。杜英宗因「境界」新資訊系統連環失控，遭金管會停職2年，今年卻連番申讓股票，引起市場諸多揣測。據了解，杜英宗手上原本共持有南山人壽逾4.1億股，占南山人壽總股份逾3.2%，上次申讓後降至3.8億股，此次再申讓1000萬股剩3.7億股，累計申讓4萬張股票，相當於4000萬股，占原持有股數近10%。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣社會現今多為雙薪小家庭，一旦發生家庭成員生病住院，就必須要思考事故風險後的照護工作。有鑑於此，南山人壽首度推出「短期照護終身保險」，按照住院天數給付看護保險金，與出院後的短期照護保險金，提供民眾住院期間或出院療養。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "受肺炎疫情影響 光寶科固態儲存事業轉讓案延後交割 ": "光寶科 (2301-TW) 董事會去年 8 月 30 日通過，將固態儲存事業部門業務，轉讓給鎧俠控股株式會社 (Kioxia Holdings Corporation)，不過，公司今 (31) 日公告，受肺炎疫情影響，相關整合籌備工作未能如期完成，經買賣雙方協商後，決定將交割基準日由原定的今年 4 月 1 日往後順延，對公司營運無不利影響。光寶科表示，交割日確定後將再另行公告，處分損益將待交易完成扣除相關成本及稅費，依會計原則入帳後揭露。光寶科董事會去年 8 月 30 日通過，將固態儲存事業部門業務，轉讓給鎧俠控股株式會社，所出售的業務為態儲存事業部營業與資產，包括存貨、機器設備、規模約 1000 人的員工團隊、技術及智慧財產權、客戶供應商關係，交易對價暫定為現金 1.65 億美元。光寶科股東臨時會並於去年 10 月 25 日通過該事業讓與案，光寶集團董事長宋恭源表示，本次營業分割讓與案將落實集團專業分工，以期事業部在獨立運作下多元化經營、提昇整體營運績效及市場競爭力。近年來集團積極朝雲端運算、LED 照明、汽車電子、智能製造與 IoT 等領域轉型，並持續專注核心技術和競爭力，優化獲利能力與產品組合。光寶儲存事業成立於 1995 年，該事業部於 2008 年設立個人電腦固態儲存事業部，並於 2014 年設置企業和雲端計算資料中心固態儲存事業部，知名客戶遍及美洲、歐洲和亞洲，部門單季營收約 40 至 50 億元，年營收約 160 至 200 億元。",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5099121": "",
        "金居有誠意 去年EPS 1.57元 每股擬配2元股利 ": "PCB 上游銅箔廠金居 (8358-TW) 公布去年財報，稅後純益 3.97 億元，每股純益為 1.57 元，董事會並決議每股擬配現金股利 2 元，包括盈餘分配 1.38 元，資本公積配發 0.62 元。金居並公布 2019 年全年財報，營收 52.21 億元，毛利率 15.02%，年減 4.43 個百分點，稅後純益 3.97 億元，年減 46.48%，每股純益為 1.57 元。金居 2019 年第 4 季營收 16.15 億元，改寫 5 季以來新高，季增 16.65%，年增 40.03%，稅後純益為 1.14 億元，季增 24.86%，年減 13.83%，每股純益為 0.45 元。去年下半年以來國際銅價上揚，銅箔加工費用持穩，金居積極布局高頻高速銅箔，效益自第 4 季起展現，且產品價格競爭力足夠，董事長宋恭源去年股東會上也提前預告，布局高頻高速的成果，將自 2020 年起大爆發。金居預計，傳統銅箔轉為高階應用銅箔，2020 年將逐步顯現，目前月產能約 1800 噸，已進入滿載，在產品結構優化下，金居去年 10 月起營收恢復年增，第 4 季單月營收都維持 5 億元以上。隨著伺服器應用占比拉高，法人估，金居今年伺服器應用銅箔營收比重可望達 2-3 成，金居也將進一步打入 5G 天線用領域。",
        "【疫情衝擊】Power廠好尷尬！光寶科、康舒湖北廠產能正常　出貨卻卡卡 ": "",
        "杜英宗今年來累計申讓4萬張南山人壽股票 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n去年 9 月因「境界」新系統問題，遭金管會停職的南山人壽董事長杜英宗，今年 1 月中旬共轉讓 3 萬張股票， 2 月 21 日又公告申報轉讓 1 萬張持股給朋城股份公司。總保戶數高達 623 萬人、位居國內第 2 大壽險公司的南山人壽，因「境界」新資訊系統連環失控，遭金融監督管理委員會去年 9 月下旬重罰新台幣 3000 萬元，並將董事長杜英宗停職 2 年。南山人壽為公開發行公司，根據公開資訊觀測站上顯示持股轉讓日資訊，累計今年以來，杜英宗已申讓南山人壽股票達 4 萬張，申讓後持股降至 37 萬 497 張。根據公開資訊，杜英宗 1 月 17 日經洽特定人申報轉讓 3 萬張股票，受讓人分別為光寶科董事長宋恭源的子女宋明峰、宋妍儀與宋慧玲，同時也轉讓給元新投資公司共 2 萬張股票。時隔一個月，杜英宗 2 月 21 日又申報轉讓 1 萬張股票，受讓人為朋城股份有限公司， 23 日已完成申讓。杜英宗原本持有南山人壽逾 4.1 億股，占南山人壽總股份的 3.2 % 以上，目前申讓後已降至 3.7 億股，一個月已累計申讓共 4 萬張股票，相當於 4000 萬股，占原持有股數近 1 成。杜英宗已遭停職，近期大舉轉讓股票的動作，也引發市場諸多揣測。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 國手最終戰抗日失利 呂政儒盼有歸化球員助陣下一篇文章 民眾控罷韓送口罩涉違法 尹立批韓國瑜勢力反撲\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "光寶科獲利恐惡化 亞系外資賣出評等 ": "\n\r\n亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。\r\n光寶科股價今天開低，盤中低點達45.75元、跌幅約1.8%，成交量逾4700張。\r\n亞系外資研究報告首度將光寶科納入追蹤個股，認為光寶科股價自從2018年底的低點以來已上漲35%，原因在於事業重整和資訊產品漲價挹注獲利，但光寶科毛利率和營業利益率的上升趨勢卻從去年第4季開始反轉。\r\n亞系外資觀察，儘管光寶科致力分散營收至高附加價值的雲端、人工智慧物聯網（AIoT）事業，但個人電腦（PC）市場持續惡化，仍對光寶科營收占比高達70%的資訊科技產品事業帶來壓力。\r\n由於光寶科將處分固態硬碟（SSD）部門，今年第2季起光寶科營收占比10%的儲存事業營收將減少50%至60%，其他產品包括光儲存設備（ODD）的營收將以每年減少25%以上的速度衰退。因此，亞系外資預估光寶科2020年整體營收將減少4%，2021年整體營收將成長1%。\r\n另外，隨著中國智慧型手機客戶下修財測，以及新冠肺炎疫情導致生產受阻，亞系外資預期光寶科的光電產品需求回溫時間將從今年第1季延後至下半年；雖然監控用紅外線產品和車用LED產品仍是長期成長動能，但目前規模太小，不足以扭轉局勢，故給予光寶科「賣出」評等和目標價40元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "停職賣股 南山董座杜英宗轉讓三千萬股 ": "南山人壽股權出現小小變動。南山人壽17日公告，其遭到金管會停職二年的南山人壽董事長杜英宗，將轉讓三千萬股南山人壽股票，給宋明峰、宋妍儀及宋慧玲三位自然人，共一千萬股，另外二千萬股則是轉給元新投資，南山人壽表示，此為杜英宗個人財務操作，不便置喙。宋明峰、宋妍儀各取得350萬股，宋慧玲則有300萬股，三位應是光寶科董事長宋恭源的子女，而宋恭源則是杜英宗的友人；另外取得二千萬股的元新投資負責人是杜綉珍，則應該是杜英宗的堂妹、巨大集團董事長。從潤成投資接手南山人壽開始，就一直扮演重要角色的杜英宗，共持有南山人壽逾4.1億股的股份，占南山人壽總股份的3.2％以上，這次轉讓三千萬股約占其手中股份的7.3％，若以南山人壽近期市價約15元來估算，總轉讓價格逾4.5億元。2019年9月17日金管會以南山人壽轉換資訊系統境界成就專案，上線後有諸多問題，在內控、採購及財務控管上都有嚴重疏失，重罰南山人壽三千萬元，且暫停銷售投資型保單。同時董事長杜英宗應負決策失當，未善盡督導南山人壽辦理境界成就計畫專案的責任，嚴重影響南山人壽正常營運及保戶權益，有礙該公司健全經營，且為避免杜英宗再影響境界的改善進度，金管會暫停杜英宗的董事及董事長職務二年，且期間不得再領取任何形式的報酬，並且停職期間不得出入南山人壽。南山人壽近年一直積極規劃上興櫃及上市，在金管會公布上興櫃及上市櫃門檻，要求淨值比與分年認列售債獲利後，南山人壽亦表示暫無確切時間表，但南山人壽去年底淨值比7.9％，應是可符合上興櫃門檻，但資訊系統未被金管會認可前，相關動作應也不會被允許。這次杜英宗在停職期間轉讓三千萬股南山人壽股票，出售對象應都是其親友，是否有相關持股規畫不得而知。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "南山人壽董座杜英宗申報轉讓1萬張持股 ": "圖為南山人壽大樓。 本報系資料庫facebook南山人壽目前暫時停職的董座杜英宗繼元月17日申報大舉轉讓3萬張股票洽特定人後，時隔才一個月，上周五（21日）公告申報轉讓1萬張持股給「朋城股份公司」。杜英宗今年以來累計申讓南山人壽股票已達4萬張，假設以去年現增價16元估算，市值高達約6.4億元，申讓後持股降至37萬497張，雖然杜英宗僅遭金管會暫時停職二年，但連番申讓股票給親友，引發市場揣測。\n\r\n據了解，朋城股份公司與泛新光集團有關係，負責人是王自展，他在包括大台北瓦斯、新光傑仕堡商旅、新光傑仕堡健身、台新金控、台新銀行等都任董監事。他本身是新光傑仕堡商旅、新光傑仕堡健身的代表人與負責人。南山人壽表示，此為杜英宗個人財務操作，不便置喙。\n\r\n杜英宗上次申報3萬張股票的對象則分別為光寶集團二代、光寶科董事長宋恭源的子女的宋明峰、宋妍儀與宋慧玲，各轉讓了3,500張、3,500張與3,000張股票；另外也轉讓自己的堂妹、自行車大廠捷安特董事長杜綉珍登記在自己名下的元新投資公司有2萬張。此次申報轉讓10,000張，預計申讓對象為朋城股份，預計申讓日為2月21日至2月23日。\n\r\n目前南山人壽為未上市櫃股票。杜英宗手上原本共持有南山人壽逾4.1億股股份，占南山人壽總股份的3.2％以上，申讓後降至3.8億股，此次又再度申讓1,000萬股後剩3.7億股，累計申讓4,000萬股占他手上將近一成。若以南山人壽去年辦理245億元現金增資，以每股認購價16元來假設計算，這4萬張股票的市值大約高達6.4億元，但杜英宗洽特定人認購價並未對外公告。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯準會深夜緊急降息兩碼，全球經濟到底有多危險？": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：取自聯準會官方推特\n\n                    台北時間3日深夜，聯準會宣布緊急降息兩碼，以因應新冠肺炎疫情擴散對經濟的衝擊。全球經濟到底有多危險？\n                「美國經濟基本面依舊強勁。然而，新冠病毒使經濟活動風險升高。聯準會已密切監控疫情發展，及對經濟前景的影響。我們將使用政策工具，並在適當的時間行動以支持經濟，」2月28日下午2:30，美國聯準會主席鮑威爾罕見地在美股盤中發表聲明。短短44個字，有如千軍萬馬。當天，下跌近千點的美股，跌幅立刻收歛。隔週一，美股上漲1294點，又創下紀錄。出乎市場意料，3月3日聯準會就出手，緊急下調聯邦基金利率2碼。暴起暴跌的股市，反應全球瀰漫一觸即燃的恐慌情緒。隨著疫情在中國以外的韓國、義大利大爆發，2月25日世界衛生組織提到了「大流行（Pandemic）」一詞，新冠肺炎疫情進入全新的階段。儘管，世衛組織的完整句子是「說現在是大流行言之過早，但各國應該進入備戰狀態。」如果以恐慌指數做為指標，2月23日，中國以外確診數超過300人，美股才第一次大跌。27日，確診數超過500人，恐慌指數達到近兩年高點。擔心疫情大爆發之後，開始走跌。擔心全球經濟衰退，是背後的主因。（下表）全球前12大經濟體中，中國、韓國、義大利、日本4大國，都深陷疫情泥淖。日本的經濟情勢最令人憂慮。因為在肺炎大爆發前，日本經濟就敗象已露。由於消費稅提高，超級颱風的影響，日本去年第4季GDP年增率0.9%。但用來觀察景氣動能的季對季指標卻轉為-1.6%，比原先預估更差，是過去6年來的最糟表現。根據國際間普遍接受的定義，如果一國的GDP連續兩季負成長，就會被視為經濟衰退。受新冠肺炎衝擊，日本第一季經濟活動急凍，加上去年第四季負成長，進入衰退幾乎是無可避免。5月如果疫情控制不下來，東京奧運停辦，日本全民滿懷期待效應落空，日本經濟可能更糟。由於義大利的肺炎重災區集中在北部，與德國南部的工業重鎮，僅隔著阿爾卑斯山。原本就處於衰退邊緣的第5大經濟體德國，也令人憂心忡忡。2月中，德國的GDP季對季指標為0%，只比負成長的法國、義大利、芬蘭好。德國衛生部3日提高「大範圍傳染風險評估」，由較低上調到中等。不過，沒有關閉邊界。在世界衛生組織警告大流行後，2日，OECD發布了國際組織第一份針對新冠肺炎經濟影響的報告。「全球經濟正處於高風險中，」首席經濟學家柏尼（Laurence boone）開宗明義說。跟去年的預測相比，OECD下調全球經濟成長率0.5個百分點，降至2.4%，2020的經濟成長表現比2019更差。中國大陸被下調0.8個百分點最多，全年經濟成長率首度跌破5%，只剩4.9%。（見下表）12大經濟體中，只剩美國受影響最小。走一趟桃園機場，可以看見全球物流、人流凍結的罕見狀況。「你去停機坪看看，華航、長榮的飛機停得滿滿的，從來沒有看過這樣的現象啊！」一家上市物流業者發言人說。華航用「雪崩」來形容此次的衝擊，2月華航取消超過2成，1400班次的飛機；3月迄今，已取消49%，3000班次的航班，平均一天10班。由於華航、長榮都是客貨機，客機停飛，伴隨貨機艙位消失，等於全球貿易量減半。「情況每天都在變，我們都在調度艙位，」這位發言人說，由於大陸工廠復工不順，艙位不足的問題還能解決。未來，這個問題將更加嚴重。跟2月中的看法不同，天下持續追蹤2000大企業CEO發現，台商對於復工的看法均轉趨保守。一位蘇州台商董事長直言，蘇州是中國十大產業重鎮之一，這次號稱復工率領跑全中國。但大陸官方所謂的復工率，用的指標是允許開工率達到90%，並不代表工廠真的能開工、恢復正常生產了。實況是，由於人員尚未完全到位，目前各工廠實際到位狀態，大概只有30%到50%。蘇州整個城市的物流、運輸都還沒有恢復正常，狀況依然是貨物進不來，也出不去。工廠被允許復工，物料進不來，貨品出不去也是空談，雖然一切都在復原中，如果疫情不惡化會慢慢好轉。「沒人出貨、交貨，更沒有人在追單，這個城市尚未恢復正常，」台商董事長警告，蘇州與台灣高度連結，整個地區要正常開工，恐怕要到4月至5月之後了，最壞打算是第三季才能回復這個城市過去的盛況。光寶執行長陳廣中不諱言，2020所有的計劃全被打亂，但能見度不高，光寶要等到3月底重新做年度計劃。OECD也提出兩個情境，如果新冠肺炎造成北亞與大陸以外亞洲各國，第二季、第三季的內需市場下挫，股市、商品價格下跌2成，投資風險提高，則全球經濟成長率將會再下調，只剩下1.4%。雖然周一股市應聲大漲，但投資人對全球經濟走入衰退的疑慮還未消除。以殖利率曲線為例，1月底，美國國殖利率曲線再度出現倒掛。殖利率曲線被視為一種景氣預測指標，正常地說，考慮通貨膨脹，長期債券利率理應高於短天率。除非，投資人認為，經濟將陷入衰退，央行一定會降息，反映未來，所以長天期殖利率會低於短率，變成倒掛。根據歷史經驗，殖利率曲線倒掛，未來1～2年美國經濟就會進入衰退。去年，美國殖利率曲線一度倒掛，果然聯準會重啟降息。2月20日，美國國債殖利率曲線重新倒掛，10年期國債殖利率甚至再創歷史新低。3月2日，殖利率更是進一步降至1.1%，表示衰退的陰影未除。（下表）全球性衰退對高度仰賴出口的台灣企業是一大隱憂。1月份台灣外銷訂單年增率負成長15%。儘管1月因為過年少了6個工作天，少了一些時間接單，可能會導致負成長。更值得關注的是長期趨勢，佔台灣外銷訂單28%的美國，從去年8月開始訂單年增率就開始由正轉負。反而是佔台灣訂單25%的中國大陸，去年12月對台訂單一度轉為正成長，表示製造業開始回穩。（下表）如今，中國大陸遭到新冠肺炎重創，台灣對大陸出口勢必受到影響。而全球經濟唯一的支柱—美國，是否能夠撐住全球經濟，撐住台灣，顯然已有疑慮。3日深夜，聯準會開啟的降息救市行動，也許能夠降低金融面的風險。但如何在防疫與經濟結凍間取得平衡，已經成為全球領導人的難題。台灣的無薪假人數正在攀升，服務業吸納的大量底層人力如何安置，將成為台灣的新難題（呂國禎協助採訪）（責任編輯：吳凱琳）\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "光寶科純益 三年高點 ": "光寶科技總執行長陳廣中 記者劉芳妙／攝影facebook\r\n光寶科技（2301) 昨（26）日公布去年第4季稅後純益達24.07億元，季減22.5%，年減4.5%，每股純益1.03元。累計去年全年稅後純益93.8億元，為三年來高點，年增18%，每股純益4.03元。\r\n光寶科昨天舉行法說會，公布上一季營運成果。針對新冠肺炎疫情影響，光寶科技總執行長陳廣中表示，因為疫情影響出貨，本季營運「比淡季更淡」，能見度偏低，估計本季營收年減二至三成。\n\n 經濟日報提供facebook他坦言， 目前仍觀察復工後疫情能否控制，及下游是否齊料，拉貨都有變數，目前保守看待上半年營運，惟因春節前備料充足，「3月中旬以前不太會缺料」。\r\n陳廣中表示，因為疫情的關係，中國大陸所有的銷售都停頓下來，目前通路的庫存高，加上有些新產品的推出凍結，預計第2季供應鏈狀況才會較為明朗。\r\n光寶科昨天同時召開董事會，決議去年度盈餘擬配息3.2元，12年來最高，配息率79%，現金殖利率7.3%。\r\n光寶科近期因外資法人連五日賣超，股價遭摜壓，昨天股價最低觸及43.15元，為去年7月以來低點，終場收43.45元，下滑0.5元。目前光寶科大陸的生產基地在廣州、常州等地，約二、三萬名員工。陳廣中說，估計至2月底復工率約五至六成，3月底復工率八至九成。\r\n光寶科去年第4季因淡季出現營收下滑，惟因營運主軸產品包括光電LED、雲端運算及AI等應用成長，產品組合優化，毛利率維持前一季的16.2%水準，為九年來單季高點。去年受惠於雲端運算、LED光電產品與5G、人工智慧及物聯網（AIoT）等主要營運部門與市場應用占總營收超過三成，獲利貢獻占比逾四成。\r\n法人關注光寶科是否會加速移轉產能至大陸以外地區。陳廣中回應，先前主要著眼美中貿易戰長期考量，光寶科在大陸投資30年，這次疫情是滿大的意外，生產據點的考量必須由上下游供應鏈盤點，他對於移動廠區持保留態度，由於過去兩年在台灣及越南等地都有較大的設廠等支出，估計今年資本支出不會比去年高。\r\n【記者程士華／台北報導】私募股權業者貝恩資本（Bain Capital）收購光寶科（2301）旗下二家子公司股權，公平會昨（26）日召開委員會審議通過決議，不禁止雙方結合行為。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "受延後復工影響 光寶科2月營收跌破百億元 寫6年來新低 ": "光寶科 (2301-TW) 今 (10) 日公告 2 月營收 86.7 億元，受肺炎疫情影響，導致農曆春節延後復工，使營收月減 23%，年減 20%，跌破百億元大關，並寫近 73 個月新低；前 2 個月累計營收 199.84 億元，年減 24.53%。光寶科表示，隨著返工率拉升及中國外廠區支援生產，3 月營運將優於 2 月。光寶科指出，2 月各部門營收占比，分別為資訊產品 62%、光電產品 21%，及儲存裝置產品 11%，預期在中國各廠區返工率陸續提升，及中國以外廠區全力支援調度生產下，3 月整體出貨與營運將優於 2 月。光寶集團總執行長陳廣中表示，原先預期下半年營運將優於上半年，但受武漢肺炎疫情影響，中國廠區延後開工，且返工率不佳，造成拉貨緩慢，上半年營運較去年同期保守。陳廣中指出，第 1 季本就是傳統淡季，目前看來營收將較原先預期差 1 至 2 成，淡季更淡，與去年同期相比，第 1 季營收估年減 2 至 3 成，但仍得觀望中國地區復工後疫情可否順利控制。目前光寶科中國主要生產基地復工率約 5 至 6 成，返工率將持續拉升，預計 3 月底將達到 9 成，產能逐漸恢復，估第 2 季中國主要廠區營運就能趨近正常。",
        "【疫情衝擊】光寶科示警Q1營運　計劃全打亂淡季更淡 ": "",
        "日經︰台灣在中國IT廠 斷鏈缺工 ": "爆〔編譯楊芙宜／綜合報導〕日經新聞報導，台灣許多IT（資訊科技）企業受到武漢肺炎疫情擴大的衝擊，可能面臨供應鏈進一步斷裂的關鍵時刻，包括鴻海、光寶、宸鴻等已面臨中國工廠缺工、零組件短缺或生產停滯等問題，一旦疫情延燒更久，全球半導體最大代工企業的台積電恐難以避免類似衝擊。鴻海日前召開法說會表示，預計今年首季營收恐年減十五％，延遲出貨至第二季；中國廠區復工率目前已經超過季節性需求五十％，預計三月底前恢復季節性正常產能，第二季（四至六月）營收可望快速復甦，使上半年營收持平於去年同期。報導指出，中國防止疫情擴大的道路封鎖和旅行限制，對工廠僱用員工、零組件等的採購已造成影響，蘋果、微軟日前都以台灣大型IT代工企業生產停滯為由，下修首季營收目標。蘋果原擬今春推出平價版iPhone新機，但iPhone代工組裝主力的鴻海鄭州廠生產先前陷入停滯，供貨或將延後。針對台廠面臨供應鏈斷裂考驗，智庫台經院研究員曾俊洲向日經表示，缺工比零組件缺料影響更大；鴻海在中國有近百萬名員工，追求集中、勞力密集型的大量生產，此次疫情直接打擊到這種商業模式。報導說，電源供應器大廠光寶科技的中國工廠生產停滯，總執行長陳廣中表示首季營收將減少二至三成；觸控面板大廠宸鴻高層也說，中國工廠面臨確保足夠員工的困難，加上零組件採購不足，首季營收預計減少十七％。報導指出，台積電雖然主要在台灣生產，一旦供應鏈進一步斷裂，零組件供應的合作體制將會瓦解，造成生產停滯，影響難以避免；IT業界本期待今年五Ｇ智慧手機全面供貨將帶動需求大增，但武漢肺炎疫情已投下陰影，也更強烈反映出生產過度集中在中國的風險。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5099182": "",
        "光寶淡季效應 外資喊賣 ": "光寶科技（2301）將於下周三（26）日舉行法說會，由總執行長陳廣中主持，由於首季為傳統淡季，加上新冠肺炎疫情影響，儘管光寶位於中國大陸的廣州與常州廠區已於2月10日復工，並逐步拉升復工率，法人仍擔憂，惟本季淡季效應恐擴大。\r\n昨天亞系外資出具報告，認為光寶受到資訊科技產品持續跌價、儲存產品需求銳減影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等，目標價40元。昨天光寶終場股價下滑2.15%，收45.6元，外資連兩日賣超，累計賣超1.18萬張。\r\n光寶1月合併營收113.14億元，月減22%，年減28%。依據外資報告，光寶股價自2018年底低點以來已上漲35%，原因在於事業重整和資訊產品漲價挹注獲利，但毛利率和營益率上升趨勢卻從去年第4季開始反轉。\r\n外資認為，近年光寶積極布局高附加價值雲端、人工智慧物聯網（AIoT）領域，惟資訊科技產品占比仍高達七成，承受PC市場持續惡化壓力，且光寶將處分固態硬碟（SSD）部門，下季起，光寶儲存事業營收將減少50%到60%，預估光寶今年整體營收將減少4%，至於2021年整體營收將成長1%。\r\n光寶去年以來聚焦精實策略，優化產品結構，效益逐步顯現，去年前三季毛利率15.09%，年增2.11個百分點，優於預期，稅後純益69.67億元，每股純益3元，優於前年同期2.34元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "光寶科陳廣中：口罩是否足夠影響復工情況 ": "爆光寶科副董事長暨總執行長陳廣中。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕老牌電子大廠光寶科（2301）今日舉辦法說會，對於眾所矚目的復工進度，副董事長暨總執行長陳廣中表示，「口罩是否足夠，會影響復工情況」到2月底復工率達5成以上，3月會到8、9成，全面復甦可能要到下半年。陳廣中表示，光寶科在中國有2、3萬員工，一個月需要50、60萬個口罩，「口罩是戰略物資」，公司是中國當局首先協助加速復工的企業，到2月底復工率達5成以上，3月會到8、9成，全面復甦可能要到下半年。儘管武漢肺炎影響中國製造業程度高，陳廣中表示，公司沒因疫情有轉移產地計畫，先前所做的越南和高雄新廠投資，是因貿易戰才做的布局，他表示，「疫情雖是意外，但不是常態化事件，光寶科在中國投資30多年也才碰到這1次，且移動還要計算物流、生態系的整體成本，不會貿然移動」。陳廣中說，中國整體經濟活動趨緩，後續對世界經濟造成的雪球效應慢慢浮現，像是運輸活動減少，國際油價已經開始走跌，但對光寶科影響多少，要到3月份、或武漢肺炎情況沉澱後，所做的全年預測才有參考價值。陳廣中認為，武漢肺炎若發生在其他國家，情況也好不到哪裡去，中國把疫情控在武漢內，還是控制得很不錯的，重要是復工後，人、物、車流動多很多，疫情是否能控制住，動態管理就很重要，「中國工廠開工後，每天就要交很多報告，也會有APP追蹤每個員工軌跡」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "光寶淡季更淡　歐系外資調降目標價 ": "",
        "光寶科陳廣中：疫情打亂棋局 ": "COVID19疫情干擾，光寶科執行長陳廣中在法說會中表示，第一季淡季更淡，第一季營收將比原先預期少10％、年減率約在2～3成，經濟大環境受疫情影響、客戶訂單也可能會改變，原本的營業計畫已經不具參考價值，光寶將在3月修正原本的營運計畫。COVID19疫情中國供應鏈一團亂，陳廣中在法說會中表示，農曆年前交貨至倉庫的成品庫存水位較高，下游組裝廠客戶一開工就拉光庫存，讓第一季營收只會比內部原先預期少1成，年減率則會在2～3成間。客戶現在沒有明顯調整訂單，快的話客戶可能4月才會有訂單調整動作，至於光寶科在中國最主要的生產基地2月底復工比例可以達50～60％，預估3月底可以回到80～90％。不過，陳廣中也表示，供應鏈環節複雜，光寶一家的復工狀況無法跟營業額劃上等號，加上大陸經濟受到疫情影響而減速，已經讓全球都受到影響，原本的營運計畫已不具參考價值，光寶科計畫3月要重做原本在去年底做好的全年營運計畫。光寶是否會重新調整產能佈局、將更多產能分散至中國以外的地區，陳廣中表示，暫時沒有這類計畫，光寶科在中國投資30年第一次碰到這麼嚴重的狀況，為了難得一見的疫情做這麼大的財務決定、還要轉移複雜的供應鏈，這個理由不夠合理。而在去年全年獲利方面，光寶科繳出亮麗成績單，全年毛利率15.4％、比2018年大增2.3個百分點，營益率亦有5.3％、年增1.7個百分點，稅後獲利達93.8億元，EPS4.03元，創3年來新高。光寶科董事會通過每股配發3.2元現金股利，以26日收盤價計算，現金殖利率7.3％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t光寶科越南廠上半年完工Q3試產；SSD預計Q2完成交割 ": "MoneyDJ新聞 2020-01-15 09:47:22 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "FBI指南　密碼「長」比複雜重要 ": "美國FBI有句名言，「密碼不需要複雜，但要夠長。」最近在美國國家標準暨技術研究院（NIST）最新的指導手則出現，手則說，密碼不應該是「password（通關的字）」，應該是「passphrase（通關的片語）」， 要夠長才行。NIST認為，許多人設密碼，有大小寫、數字及符號，太複雜反而不容易記，夠長反而才是最好的方式。之前FBI曾經舉例過，應該使用「VoicesProtected2020WeAre」、「DirectorMonthLearnTruck」這樣的字，最好超過15個字，系統要求幾個字以內，就用上限。此外，各個帳號及密碼不能一模一樣，這樣會不知道從哪裡被洩露出去，而且最好不要是歌詞或「名言佳句」，也很容易被猜到。現在有許多專門的駭客企業，會快速用字典的方式嚐試密碼，所以在密碼的組合上，最好避免單一的字彙。Newsweek也有出專家出來分析，如果是7個字的密碼，最快0.29秒就能破除，但12個字的話，則需要200年，24個字則要1800年以上。隨著AI、大數據、量子電腦等科技愈來愈進步，密碼要被破解也會愈來愈簡單，「夠長」才是保護帳戶最好的方法。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t《抗疫高利股》光寶科估H2好轉；股息3.2元達13年高 ": "MoneyDJ新聞 2020-02-27 09:00:09 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "光寶科2月營收年減20% 跌破百億關卡 ": "光寶科受武漢肺炎疫情影響，2月營收跌破百億元大關，滑落到新台幣86.7億元，月減23%，年減20%，光寶科表示，隨著復工率拉升及中國外廠區支援，3月營運將優於2月。\n光寶累計前2個月累計營收199.84億元，年減24.53%。\n光寶科表示，目前中國主要生產基地復工率約50%至60%，持續拉升下，預計3月底復工率能到達80%到90%，3月整體出貨與營運將優於2月，產能逐漸恢復，估第2季中國主要廠區營運就能趨近正常。\n光寶集團總執行長陳廣中表示，原先預期下半年營運將優於上半年，但受武漢肺炎疫情影響，中國廠區延後開工，且復工率不佳，造成拉貨緩慢，第1季為傳統淡季，目前看來營收將較原先預期差10%到20%，與去年同期相比，第1季營收估年減20%到30%，整體成本也會高一點，保守看待第1季及上半年。\n光寶科指出，2月各部門營收占比，分別為資訊產品62%、光電產品21%，及儲存裝置產品11%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Lite": "Lite-On Technology Corp (光寶科技) yesterday provided a hazy outlook for the first half of this year, citing COVID-19 concerns, as it seeks to resume production in China.\r“At the moment, we have quite low visibility in orders stretching to the next quarter, as the COVID-19 outbreak has spoiled shipment schedules,” Lite-On chief operating officer Warren Chen (陳廣中) told an investors’ conference in Taipei.\rCommenting on the company’s efforts in resuming production in China, Chen said Lite-On should be able to see about 85 to 90 percent of production lines resuming work by the end of next month. \r“We have provided incentives, such as indemnities and bonuses, for workers returning to work,” he said.\rFirst-quarter sales are expected to decline by 20 to 30 percent year-on-year as the electronics industry faces a slump in production, Chen said, citing delayed product launches by several clients.\r“We are not alone in this, we have to depend on our upstream suppliers to come up with materials, while our downstream clients are facing a market demand dampened by China’s current economic stall,” Chen said.\rLite-On’s sales would be further weighed down by clients having stocked up inventory prior to the Lunar New Year holiday, he added.\rAlthough the outbreak continues to threaten production, Chen said he has no intentions of accelerating the company’s relocation plans from China.\r“This is the first time we’ve encountered such a situation in over 30 years since we’ve started investing in China... I find it hard to justify any relocation decisions made on the sole basis of a virus outbreak,” Chen said.\rThe electronics industry would recover in the second half of the year as the current crisis blows over, he said.\rThe company last year relocated a small part of its production to Taiwan and Vietnam, with shipments due to start this year, amid a trade dispute between the US and China.\rLite-On’s net profit last quarter declined 4.52 percent annually to NT$2.41 billion (US$79.32 million), or earnings per share of NT$1.03.\rWhile revenue last quarter tumbled 13 percent due to lackluster performance by the company’s storage segment, gross margin improved by 2.8 percentage points to 16.2 percent thanks to a better product mix and higher operational efficiency, the company said.\rOverall revenue last year fell 14.08 percent to NT$177.95 billion, while gross margin increased from 13.1 percent to 15.4 percent.\rAs a result, net profit surged 17.82 percent year-on-year to NT$9.38 billion, which translated into earnings per share of NT$4.03, the highest in three years.\rThe company’s board of directors yesterday approved a plan to distribute a cash dividend of NT$3.2 per share, representing a payout ratio of 79 percent.\n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    \n\n                                                                                The US Department of the Treasury’s latest semi-annual report on trade practices of its major trading partners, which was due this month, has been delayed due to the COVID-19 pandemic, two sources with direct knowledge at the central bank told reporters.\r\nThe report, which decides whether to designate trading partners as currency manipulators, is normally released every October and April. \r\nThe one in October last year was only released in January this year due to China-US trade negotiations.\r\nThe sources said that the department had informed them that the report would be delayed.\r\n“The US said that because of the epidemic, it will                                    \nSOME RELIEF:\n                                        The bill includes US$250 billion to help small and medium-sized firms with payroll, and US$100 billion for hospitals and a nationwide virus testing program                                        US President Donald Trump was to hold a signing ceremony yesterday for a bill providing a nearly US$500 billion infusion of COVID-19 spending, rushing new relief to employers and hospitals buckling under the strain of a pandemic that has claimed almost 50,000 American lives and one in six US jobs.\r\nThe US Congress on Thursday almost unanimously passed the measure, but the lopsided tally belies a potentially bumpier path ahead as battle lines are being formed for much more ambitious future legislation that might prove far more difficult to maneuver through Congress.\r\nThe bipartisan measure passed as lawmakers gathered in Washington as                                    \n\n                                                                                BP PLC bolstered its financial reserves as the initial stages of the COVID-19 pandemic caused its profit to plunge and increased its debt.\r\nWhile earnings were hit hard in the first three months of the year, the worst of the virus-driven crisis is yet to come. The company expects the pandemic to reduce its production and have a material effect on refining in the second quarter.\r\nA measure of its indebtedness rose to the highest in more than eight years, underscoring the financial strain resulting from the oil-market collapse. To boost its financial reserves, BP has taken on a new US$10 billion                                    "
    }
}