{
    "https://news.cnyes.com/news/id/4459678": "光寶科 (2301-TW) 董事會去年 8 月 30 日通過，將固態儲存事業部門業務，轉讓給鎧俠控股株式會社 (Kioxia Holdings Corporation)，不過，公司今 (31) 日公告，受肺炎疫情影響，相關整合籌備工作未能如期完成，經買賣雙方協商後，決定將交割基準日由原定的今年 4 月 1 日往後順延，對公司營運無不利影響。光寶科表示，交割日確定後將再另行公告，處分損益將待交易完成扣除相關成本及稅費，依會計原則入帳後揭露。光寶科董事會去年 8 月 30 日通過，將固態儲存事業部門業務，轉讓給鎧俠控股株式會社，所出售的業務為態儲存事業部營業與資產，包括存貨、機器設備、規模約 1000 人的員工團隊、技術及智慧財產權、客戶供應商關係，交易對價暫定為現金 1.65 億美元。光寶科股東臨時會並於去年 10 月 25 日通過該事業讓與案，光寶集團董事長宋恭源表示，本次營業分割讓與案將落實集團專業分工，以期事業部在獨立運作下多元化經營、提昇整體營運績效及市場競爭力。近年來集團積極朝雲端運算、LED 照明、汽車電子、智能製造與 IoT 等領域轉型，並持續專注核心技術和競爭力，優化獲利能力與產品組合。光寶儲存事業成立於 1995 年，該事業部於 2008 年設立個人電腦固態儲存事業部，並於 2014 年設置企業和雲端計算資料中心固態儲存事業部，知名客戶遍及美洲、歐洲和亞洲，部門單季營收約 40 至 50 億元，年營收約 160 至 200 億元。",
    "https://www.chinatimes.com/realtimenews/20190621002234-260410": "光寶科技(2301)股東會通過每股配息2.92元，光寶集團董事長宋恭源表示，光寶集團近幾年採精實聚焦策略，處份不具成長性事業部，專注並大量投資在雲端、光電半導體、汽車電子、物聯網(IoT)及智能製造等領域，相關事業部績效很好，雖然國際經濟受中美貿易戰負面影響很大，但公司毛利率及淨利率都逐步提高到近幾年相當不錯的高點，希望未來能進一步脫胎換骨，變成更優質、財務穩健績效更好的公司，有更亮麗的績效回饋股東。光寶科今天舉行股東會，宋恭源表示，光寶集團近幾年採精實聚焦策略，由於大陸手機相機模組廠商太多，常出現不理性商業行為，經過兩年評估，公司決定從不理性商業行為中退出，處份照相機模組及手機機殼不具成長性事業部，專注在雲端、光電半導體、汽車電子、物聯網(IoT)及智能製造等領域，目前雲端相關產品都有雙位數的成長，光電半導體元件也成為光寶很亮眼的事業部，裡面有很多新科技產品陸續在設計中，汽車電子的車用照明及感測器亦有很好的績效，希望未來能貢獻公司更多業績，在影響人類行為生活的IoT，光寶也投資很多資源，智能製造也在全球工廠在過去幾年亦協助客戶精簡約40%人力，經過這樣的調整，雖然全球景氣不穩定，國際經濟受中美貿易戰負面影響很大，但公司在淨利率及毛利率都逐步提高到近幾年相當不錯的高點，光寶集團將持續整頓非核心業務，更精實聚焦核心事業，希望未來能進一步脫胎換骨，有更亮麗的績效回饋股東。受惠於雲端運算、LED元件與戶外照明等業務穩定成長以及產品組合優化，不含已轉讓之手機相機模組及可攜式機構事業，光寶科2018年合併營收為2071.09億元，年增1%，營業毛利為271.02億元，營業淨利為74.85億元，合併毛利率和營業淨利率分別為13.09%及3.61%，稅後盈餘為79.56億元，年成長203%，每股盈餘為3.42元，今天股東會通過每股配息2.92元。光寶科第1季合併營收為411.72億元，營業毛利為54.06億元，合併毛利率為13.13%，年增2個百分點，稅後盈餘為14.64億元，年增40.63%，每股盈餘為0.63元；累計前5月合併營收為695.23億元，年減16.82%，今天股東會通過每股配息2.92元，殖息率約6.4%。光寶科今天也完成董監事改選，新任董事為宋恭源、陳廣中、宋明峰、大松投資公司法人代表為盧克修與陳忠雄。獨立董事當選人為薛明玲、張孝威、楊耀武、楊麒令。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4400741": "分離式元件大廠敦南 (5305-TW) 今 (25) 日舉辦股東臨時會，通過由美商達爾科技在台子公司取得敦南全數股權，並停止公開發行，未來將下市，董事長宋恭源表示，隨著市場競爭激烈，出售敦南為最佳選擇，並重申 2 大考量，包括保障股東權益、讓敦南有更好的發揮空間。宋恭源指出，公司獲利大多仰賴轉投資事業挹注，包括昂寶 - KY(4947-TW)、美商達爾科技，而本業獲利則隨著中國大力扶持半導體事業，影響競爭力下降，經營越趨困難，因此最好的選擇即為出售公司，藉由敦南與達爾的互補性產品，進一步拓展市場。以敦南 2018 年的獲利來看，2018 年稅前淨利 18.6 億元，轉投資的達爾科技貢獻約 4.7 億元、昂寶 - KY 則貢獻 2.4 億元，加上去年出售土地的貢獻，本業獲利僅不到 6 成。宋恭源表示，目前敦南 6 吋晶圓廠的產能利用率僅有 5 成，在成為達爾子公司後，達爾無需另行建廠，即可利用敦南的廠房，持續擴張既有業務，綜效發揮下，雙方創造雙贏局面，也可讓敦南員工有更多發揮空間。",
    "https://money.udn.com/money/story/5612/3804086": "光寶智能生活與應用事業群執行長宋明峰（左）與總執行長陳廣中。 本報系資料庫facebook\r\n光寶科技將於6月21日召開股東常會，全面改選，董事長宋恭源長子宋明峰將首度以自然人身分進入董事會，外界解讀為集團未來接班預作準備。\r\n光寶科今年6月改選後，董事席次 (不含獨董）由七席縮減為五席，且除了董事長宋恭源為自然人外，光寶副董事長暨總執行長陳廣中及宋明峰均由投資公司法人代表轉為自然人。facebook\r\n目前光寶科董事會七席董事當中，僅宋恭源為自然人，其他六名董事均為法人代表。光寶科三年前改選，宋明峰並未入列董事會，2017年10月，光寶科發布重訊，指派宋明峰為大松投資股份有限公司法人代表，本屆光寶股東會全面改選，宋明峰進一步轉由自然人身分入列董事會，成為市場關注焦點。\r\n光寶科表示，此次改選拉高自然人比重，主要因應公司治理要求，希望與國際接軌，不少外資法人股東也多次反應，希望降低法人代表席次，另一方面，6月改選後，獨董席次也由三席增為四席，整體董事會結構更為健全。\r\n光寶兩年前設立新部門「智能生活與應用事業群」，鎖定智慧車聯網、智慧生活、智能監控等領域，透過既有通訊技術結合物聯網等發展，宋明峰即擔任該事業群執行長，擔負集團衝刺車聯網布局的重責大任；在此之前，宋明峰也曾任負責鍵盤、伺服器機殼業務的機構核心能力事業群執行長，更早之前多在中國大陸歷練。\r\n光寶科技創立於1975年，是台灣第一家掛牌上市的電子公司，股號「2301」，以LED起家，年營收逾2,000億元，今年77歲的宋恭源是台灣科技業早期創業的代表人物之一，包括中美晶董事長盧明光、億光董事長葉寅夫等科技業大老都曾是其子弟兵。\r\n近年宋恭源除了集團運動會、尾牙、簽約等重大場合，已鮮少露臉，公司對外法說會、展覽等事務，都是由陳廣中主持或出席。\r\n談到接班議題，宋恭源在去年中集團運動會後受訪時表示，企業經營的環境變化愈來愈快，很難預料會突然發生什麼事，接班計劃是公司治理很重要的一部分，會交給董事會執行。\n延伸閱讀》\n光寶科產品結構優化 拉高毛利率\n 少主企圖心 聚焦物聯網\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/10511/4020119": "\n貿易戰進入新局面，美國政府上週臨時宣布加徵關稅。對此，光寶董事長宋恭源指出，川普的政策變化很大，「幾天講的事可能再過不久就變調」，但光寶已因應不同變化做產能轉移，強調第3季營運仍是「謹慎樂觀」。\n美中貿易戰急轉直下，美國政府先前宣布，將自9月1日起將對價值3000億美元商品加徵15%關稅，而非之前他宣佈的10%。另外，目前被徵收25%關稅的2500億中國商品，稅率將在10月1日升至30%。隨著關稅的提升，也讓業界憂心進一步衝擊本季營運。\n光寶目前尚未對第三波關稅影響營收做統計，但強調因產品面涵蓋較廣，有需要就會去做產能移轉。包含三年前就有加強在台灣的投資，高雄營運中心的成立，現在已經進入生產的階段。至於南向部分在越南、泰國、馬來西亞，產能都在陸續的增加，而美洲墨西哥工廠也持續擴充。\n貿易戰升溫，外界也好奇客戶是否有催促光寶加速產能轉移。宋恭源透露，在商言商，客戶有這期待及需要，真正美國（政府）實施關稅也是希望企業在大陸的製造業務，能離開中國。\n針對筆電關稅問題，宋恭源指出，對每個業界影響都一樣，生產基地在輸往美國部分，大部份業者都有不同的選項，像非台灣製造或到越南，甚至是更遠的印度，都有不同考量、選項。\n光寶先前樂觀第三季為傳統旺季，宋恭源強調仍是「謹慎樂觀」，沒有特別大的衝擊。光寶先前看好本季光電產品與電源產品持續於雲端運算、AI智慧居家設備與遊戲機等相關應用需求穩定成長，核心事業營運表現持續提升。\n宋恭源強調，川普的政策變化很大，「幾天講的事可能再過不久就變調」，但製造業從大陸轉移去另一個地方是全球趨勢，這不止是台商，很多陸廠也在做。光寶董事長宋恭源。    記者吳凱中/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4343576": "第6款1.董事會決議日期或發生變動日期:108/06/212.人員別（請輸入董事長或總經理）:董事長/副董事長3.舊任者姓名及簡歷:宋恭源  光寶科技(股)公司董事長陳廣中  光寶科技(股)公司副董事長4.新任者姓名及簡歷:宋恭源  光寶科技(股)公司董事長陳廣中  光寶科技(股)公司副董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:108年股東常會董事全面改選7.新任生效日期:108/06/218.其他應敘明事項:無",
    "https://m.cnyes.com/news/id/4263835": "光寶科 (2301-TW) 今 (4) 日舉行歲末聯歡會，光寶集團董事長宋恭源表示，今年變數較多，但已做足充分準備，預期市況要到第 2 季後才會較為明朗，也不排除併購事業來壯大光寶；副董事長陳廣中也說，未來會持續將不具未來性的事業壯士斷腕，但出脫規模將相對去年處分的事業小很多，股利政策方面，「今年配息只會多不會少」。光寶科今日舉行歲末聯歡會，席開超過 400 桌，最高首獎獎金為新台幣 30 萬元。光寶集團董事長宋恭源致詞時表示，光寶持續進行企業轉型，務實著眼於獲利能力提升，不只是營運模式改變，產品組合也有所調整，會持續以策略角度投入穩定發展的核心領域，並將新事業發展為具潛力的長期成長動力，朝百年企業邁進。展望明年，宋恭源表示，今年變數較多，但光寶也做足充分的準備，預期市況要到第 2 季後才會較為明朗，盼今年營運表現優於去年，他也提到，若有好的併購對象，不排除併購事業來壯大光寶，而併購的標的瞄準與光寶核心事業有關的業務，以提升光寶的市佔率與產業競爭力。光寶去年完成手機事業相機模組營業讓與，及可攜式機構事業群子公司股權出售等營運調整。光寶集團副董事長暨總執行長陳廣中表示，優化產品組合是持續進行的事，未來也會持續進行事業精實聚焦，將不具未來性的事業壯士斷腕，是公司永續經營不可避免的事，但出脫規模將相對去年處分的事業小很多。至於今年配息方面，陳廣中表示，光寶科將維持近幾年來的股利政策，配息率預期都將超過 7 成，且相較於去年，「今年配息只會多不會少」。",
    "https://www.ettoday.net/news/20181028/1292520.htm": "記者周康玉／台北報導光寶科的年度運動會中，光寶科董事長宋恭源和光寶科總執行長陳廣中一起在操場中做熱身操，76歲的宋恭源非常熟練有活力，但私底下他有更厲害的神祕運動－－冥想打坐，他甚至能在採訪現場直接「入定」，在場的人都大吃一驚。宋恭源透露，會利用走路、瑜珈、打坐三種方式養生。白天日常至少會花大約一個小時走路，大約走5000步以上；瑜珈則是請了老師到家裡一對一指導，不間斷的練習有三四年了；至於打坐是長達30多年了，且隨時隨地都可以開始。宋恭源說，打坐對他來說，是一種淨化心靈的活動，搭配呼吸法的練習，讓他情緒能夠比較穩定，壓力也較能夠釋放。至於練習的時間，他笑說不一定，剛剛陳廣中在受訪的同時，他就冥想了一會，讓現場記者驚呼連連。▼76歲的光寶董事長宋恭源（左）養生有道，下同。（圖／記者張一中攝）宋恭源曾在台灣德州儀器LED封裝部門擔任工程師，但因德儀退出LED產業，他在民國64年出來自立門戶，在中和一間小公寓成立光寶科，也是台灣第一家股票上市公司。宋恭源是台灣科技業早期創業的一群，業界人脈深且廣，宏碁創辦人施振榮也與他同事過；有併購大王之稱的中美晶董事長盧明光則曾經是他的子弟兵，他也曾感謝宋恭源栽培，不斷的給他挑戰，養成很大的企圖心。這也符合宋恭源的用人之道，宋恭源表示，他看中的人才是「玉不琢不成器」，一旦是他想培育的人，對他們要求很嚴格，他會不斷給他們機會，也就是派給他們很挑戰的工作，他認為，培訓一個人就是要不斷給他機會，克服很多困難才叫學習。在徵才條件上，宋恭源也如是，他認為徵才就像是交朋友，他喜歡交熱心、陽光、有堅持、有承諾等特質的朋友，他比喻，生命其實也是追求這些養分，如果具有這些正能量，就是一個有信心、喜悅的生命。宋恭源的工作與用人哲學，和他養生之道一樣，必須有堅持，有承諾。他比喻，如果一個人在忙的時候，還能堅持走10000步，就如同他承諾的事情，會克服藉口去完成。不避諱談接班光寶科近年來對外事務像是法說會、大型活動都是由陳廣中出席，看起來似乎慢慢進行交班，但其實宋恭源透露，他和陳廣中兩人忙不同事情，他還是花很多時間在工作上。業界人士透露，宋恭源曾經因為病痛纏身，決定慢慢淡出公司經營，但如今看來，宋恭源養生有道，仍然是個快樂的工作狂。宋恭源表示，以他的職務內容，很難區分什麼是上班、什麼不是上班，一旦公司遇到什麼問題，就像家裡有事情一樣，很難切割什麼時候想或不想這件事情。但他也不排斥談到接班問題，宋恭源說，企業經營的環境變化越來越快，會突然發生什麼事都難預料，接班計劃是公司治理很重要的一部分，交給董事會執行。宋恭源小檔案\n出生：1942年（76歲）\r\n現職：光寶集團董事長\r\n學歷：台北工專電子工程科\r\n經歷：德儀台灣分公司主任工程師\r\n興趣：打坐、瑜珈、登山※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※當歸有「十方九歸」和「藥王」之美譽，常常被使用於藥材中，具有補血活血、潤腸通便、提升免疫力等多重的功效。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.ettoday.net/news/20190107/1349483.htm": "▲光寶科尾牙，董事長宋恭源和主管群跳斗肩舞。（影／記者周康玉攝）記者周康玉／台北報導進入科技廠尾牙季，率先登場的是光寶科技，4日晚間在台北南港展覽館，台上熱舞，台下主管群也跟著熱舞，向來重視養身的宋恭源，大跳「斗肩舞」，不只帶領同事健身，同時也帶領集團「轉型瘦身」。股號2301的光寶科，是台灣第一家電子類股上市公司，今年邁入第44周年，以生產LED及電源供應器起家；然而面對科技、大環境等變化，光寶科也正在積極轉型中，邁入76歲的宋恭源也強調，將持續轉型。近三年來，董事長宋恭源設定以雲端運算、LED照明、汽車電子、生醫、工業自動化等，五大IOT應用領域，作為集團轉型發展重點。今年的光寶科，將以雲端運算應用和戶外照明為兩大雙引擎，營收貢獻占公司的三分之一；預期今年這兩塊事業在營收獲利都會有雙位數成長。宋恭源在昨（4）晚舉行歲末聯歡會中表示，光寶持續進行的企業轉型，非常務實，著眼於獲利能力的提升。不只是營運模式的改變，或是產品組合的調整，不僅為營業額的成長，更是創造優質的獲利能力，讓光寶永續地經營發展，朝百年企業邁進。宋恭源向來有「剪刀手」稱號，對於不賺錢的部門會毫不猶豫的「cost down」。過去曾經因為旗下子公司建興電，因為生產的光碟機不賺錢了，一度裁員。此外，去年8月也以迅雷不及掩耳速度，出售旗下手機產業可攜式影像事業單位（CCM），結果毛利率從第1、第2季的11.91%和11.13%水準，第3季一下上升到15.77%，儘管總執行長陳廣中強調「獲利跳升跟產品組合有關」，但仍可反映出光寶科瘦身有成。總執行長陳廣中也強調，光寶會持續類似去年這樣優化生意組合，換言之，沒有未來性的事業體，會在適當時候「壯志斷腕」。▼光寶科年尾牙，董事長宋恭源致詞。（圖／光寶科提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※在萬物皆漲、唯獨薪水不漲的年代，讓不少年輕人苦不堪言，不過22歲的社會新鮮人僅靠接案，透過舞蹈、演員等表演性質的工作，一個月最高曾有10萬元入帳，普遍來說月收入也有5萬元，相較於一般應屆畢業生的起薪22K來得高，堪稱高薪的新鮮人，羨煞不少同儕。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://udn.com/news/story/7240/3980449": "分離式元件大廠敦南於昨（9）日宣布，旗下轉投資、在美國掛牌的達爾科技，將以總價133億元、每股新台幣42.5元併購敦南，溢價幅度達35％。未來敦南將下市並撤銷公開發行，全案預計將在2020年4月完成。\r\n敦南8日收盤價為32.1元，併購溢價幅度是依照敦南在8月5日前30個交易日成交量加權平均價格來計算。達爾目前的總市值近20億美元規模，敦南市值約新台幣百億元。\r\n敦南是全球橋式整流器市占龍頭，市占率約22％至24％，大股東光寶科持有其約18％股權。達爾是全球重要的分離式元件、類比、邏輯以及混合訊號晶片供應商，直、間接擁有蘋果、三星、華為、戴爾、思科、西門子等客戶，敦南持有達爾約15.3％股權。光寶科、敦南與達爾，三家公司董事長均為宋恭源。\r\n上述併購案仍必須經敦南召開股臨會決議通過，達爾將在台設立一家100％持股子公司完成併購。達爾執行長盧克修表示，希望透過併購，達成2025年營收25億美元、毛利10億美元的目標。\r\n市場人士分析，子公司併母公司在市場上確實少見，以達爾併敦南為例，達爾偏向業務型公司，有直接客戶，可以整合敦南的產品供應給達爾的客戶，敦南做IC封裝，一部分也是為了垂直整合，半導體非常缺封裝廠，光寶集團過去七合一時在整流器也做一樣的整合動作。\r\n除了擴大營運規模，達爾併購敦南將對產能、產品線等都有互補效益。達爾在上海、成都等地有生產據點，在台灣有敦南、德微等下游合作廠商，美中貿易戰仍難停止，若想持續擴大亞洲市場，且降低貿易戰相關衝擊，台灣的產能是其重要資源。\r\n敦南整體有穩定獲利，但6吋廠仍處於虧損，去年第3季擴產完成後，月產能達2.6萬至2.8萬片，卻因貿易戰衝擊，產能利用率僅五成多。未來有達爾的通路資源與訂單加持，有助敦南快速提升6吋廠的產能利用率，以及後續整體營收與獲利表現。雙方產品線也可互補，敦南的接觸式影像感測器與雙極電晶體、大功率電源相關產品等業務，未來可為達爾補強產品線戰力。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/3080906": "爆光寶科副董事長暨總執行長陳廣中。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕老牌電子大廠光寶科（2301）今日舉辦法說會，對於眾所矚目的復工進度，副董事長暨總執行長陳廣中表示，「口罩是否足夠，會影響復工情況」到2月底復工率達5成以上，3月會到8、9成，全面復甦可能要到下半年。陳廣中表示，光寶科在中國有2、3萬員工，一個月需要50、60萬個口罩，「口罩是戰略物資」，公司是中國當局首先協助加速復工的企業，到2月底復工率達5成以上，3月會到8、9成，全面復甦可能要到下半年。儘管武漢肺炎影響中國製造業程度高，陳廣中表示，公司沒因疫情有轉移產地計畫，先前所做的越南和高雄新廠投資，是因貿易戰才做的布局，他表示，「疫情雖是意外，但不是常態化事件，光寶科在中國投資30多年也才碰到這1次，且移動還要計算物流、生態系的整體成本，不會貿然移動」。陳廣中說，中國整體經濟活動趨緩，後續對世界經濟造成的雪球效應慢慢浮現，像是運輸活動減少，國際油價已經開始走跌，但對光寶科影響多少，要到3月份、或武漢肺炎情況沉澱後，所做的全年預測才有參考價值。陳廣中認為，武漢肺炎若發生在其他國家，情況也好不到哪裡去，中國把疫情控在武漢內，還是控制得很不錯的，重要是復工後，人、物、車流動多很多，疫情是否能控制住，動態管理就很重要，「中國工廠開工後，每天就要交很多報告，也會有APP追蹤每個員工軌跡」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20200227000240-260202": "COVID19疫情干擾，光寶科執行長陳廣中在法說會中表示，第一季淡季更淡，第一季營收將比原先預期少10％、年減率約在2～3成，經濟大環境受疫情影響、客戶訂單也可能會改變，原本的營業計畫已經不具參考價值，光寶將在3月修正原本的營運計畫。COVID19疫情中國供應鏈一團亂，陳廣中在法說會中表示，農曆年前交貨至倉庫的成品庫存水位較高，下游組裝廠客戶一開工就拉光庫存，讓第一季營收只會比內部原先預期少1成，年減率則會在2～3成間。客戶現在沒有明顯調整訂單，快的話客戶可能4月才會有訂單調整動作，至於光寶科在中國最主要的生產基地2月底復工比例可以達50～60％，預估3月底可以回到80～90％。不過，陳廣中也表示，供應鏈環節複雜，光寶一家的復工狀況無法跟營業額劃上等號，加上大陸經濟受到疫情影響而減速，已經讓全球都受到影響，原本的營運計畫已不具參考價值，光寶科計畫3月要重做原本在去年底做好的全年營運計畫。光寶是否會重新調整產能佈局、將更多產能分散至中國以外的地區，陳廣中表示，暫時沒有這類計畫，光寶科在中國投資30年第一次碰到這麼嚴重的狀況，為了難得一見的疫情做這麼大的財務決定、還要轉移複雜的供應鏈，這個理由不夠合理。而在去年全年獲利方面，光寶科繳出亮麗成績單，全年毛利率15.4％、比2018年大增2.3個百分點，營益率亦有5.3％、年增1.7個百分點，稅後獲利達93.8億元，EPS4.03元，創3年來新高。光寶科董事會通過每股配發3.2元現金股利，以26日收盤價計算，現金殖利率7.3％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4446548": "光寶科 (2301-TW) 今 (26) 日召開法說，集團總執行長陳廣中表示，受武漢肺炎疫情影響，中國廠區延後開工且返工率不佳，下游客戶拉貨緩慢，保守看待上半年，第 1 季淡季更淡，目前中國廠復工率約 5-6 成，3 月底將達 9 成，第 2 季中國廠區營運就可望恢復正常。陳廣中表示，原先預期下半年營運將優於上半年，但受武漢肺炎疫情影響，中國廠區延後開工，且返工率不佳，造成拉貨緩慢，上半年營運較去年同期保守；第 1 季本就是傳統淡季，目前看來營收將較原先預期差 1 至 2 成，淡季更淡，與去年同期相比，第 1 季營收估年減 2 至 3 成，但仍得觀望中國地區復工後疫情可否順利控制。陳廣中指出，目前光寶科中國主要生產基地復工率約 5 至 6 成，將會持續拉升，預期 3 月底將達到 9 成，產能逐漸恢復，估第 2 季中國主要廠區營運就能趨近正常。從上游供應鏈來看，陳廣中表示，春節前就已備足夠庫存，由於延後復工，上游供應商仍在復工中，估 3 月前不太會有缺料的問題；而下游客戶目前拉貨緩慢，需求不明，將積極配合、滿足客戶需求。不過，陳廣中指出，受疫情影響，有些客戶原預計新產品要推出的時間，也因此遭「凍結」，公司將在 3 月針對今年計畫進行修正，預期客戶訂單也會在第 2 季有所調整。整體而言，陳廣中表示，今年主要成長動能來自雲端、光電、5G、智能音箱，其中，光電事業若不受疫情影響，會有更好的表現，預期今年仍將持續成長。資本支出方面，前 2 年因有越南、高雄廠等土建支出，今年資本支出主要為設備方面的投入，金額不會比去年高。",
    "https://www.chinatimes.com/realtimenews/20191104003013-260410": "光寶科技(2301)公布前3季財報，由於進入傳統旺季，遊戲機、光電及智能家居等產品出貨攀升，第3季稅後盈餘達31.1億元，年成長18%，單季每股盈餘為1.34元，創下3年來單季新高，累計前3季每股盈餘為3元，光寶集團總執行長陳廣中表示，第4季雖然進入傳統淡季，毛利率及淨利率可望維持前3季水準，獲利有機會與去年同期持平。光寶科技今天下午舉行法說會，公布前3季財報，第3季全球合併營收為481.6億元，季增8%，受惠於資訊與光電產品應用於AI智慧居家裝置、消費性電子產品與遊戲機等市場成長，佐以供應鏈管理、產品組合優化與營運效率提升，第3季營業毛利率和營業淨利率分別為16.2%和6.7%，分別季增0.5個百分點和1.4個百分點，分別為36季及11季以來新高，單季稅後盈餘達31.1億元，年成長18%，為3年以來單季新高，每股盈餘為1.34元，創下3年來單季新高；累計今年前3季合併營收達1338億元，合併毛利率為15.1%，營業淨利率為5.1%，分別年增2.1個百分點及1.5個百分點，稅後盈餘為69.7億元，年成長28%，每股盈餘為3元。就部門別來看，伺服器、網通、NB、平板及PC，以及多功能事務機等資訊產品部門佔營收比重達67%；受惠AI智慧居家設備與消費性電子遊戲機等電源產品出貨持續成長；佐以鍵盤、滑鼠等電腦周邊產品市佔率提升以及雷射多功能事務機種出貨順暢帶動下，資訊產品部門營收季增近10%；LED元件、戶外照明、高階攝影鏡頭模組、車載鏡頭及車燈的光電部門約佔第3季營收15%，由於不可見光LED市場需求成長與LED元件市佔率擴增，光電部門營收較上一季成長；ODD儲存部門營收約佔營收13%，受惠光碟機相關應用成長，營收季增近10%；透過積極的營運資金管理，加上營運活動所產生自由現金淨流入，第3季底發放約69億元之現金股利後，當季之淨現金部位回到336億元。在車載鏡頭方面，陳廣中表示，公司車載鏡頭主要出貨給Tier 1廠，第3季已開始小量出貨，不過今年受到大陸車市衰退、國5轉國6及大陸對新能源車補助減少，間接影響到公司出貨量，預估2021年到2022年才是出貨的高點。陳廣中表示，公司今年受中美貿易戰對營收、GP及OP不利影響相當低，其中直接營收影響只有個位數，今年第4季雖然進入傳統淡季，電源管理與光電產品應用於雲端運算、AI智慧居家設備及遊戲機等市場可望持續成長，第4季毛利率及淨利率可望維持前3季水準，獲利可望與去年同期持平。在陸續處分虧損及非核心事業後，光寶科將投資重心放在雲端、智能家居及車用等相關領域，包括應用在雲端儲存的AD光碟機等，此外，由於5G網路建構局與端部分有很多網通及電源應用，光寶科也在評估相關投資，預估明年上半年會決定要不要去做。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1307490": "爆〔記者陳柔蓁／台北報導〕老牌電子大廠光寶科（2301）副董事長暨總執行長陳廣中表示，美中貿易戰雖暫時停火，但看不出來景氣是否能重新恢復成長動能，全球經濟仍有烏雲。陳廣中說，美中貿易戰現在看似和緩，但後市渾沌，因全球經濟成長疲弱，就好像天上有烏雲，而中國是其中最大片的，中國正積極藉由內需、一帶一路、出口歐洲等方式，消除美中貿易戰帶來的負面因素。陳廣中觀察，全球的手機、家電、汽車需求都衰退，中國車市今年衰退幅度更達雙位數，光寶科積極開發車用鏡頭，因產品先進能看到需求曲線，但整個出貨時程遞延。陳廣中說，集團今年下半年完成中國之外的產能布局，但因後市情況不明，要謹慎購入設備。目前越南跟高雄的第一期產能即將在年底開出，高雄配合客戶伺服器、交換器產能遷回台灣，製造電源、網通產品，越南則是規劃掃描器整機、主機板製程，客戶將在今年完成驗廠、明年初放量。至於記憶體跌價問題，陳廣中認為這個情況不會反轉，從現在手機、雲端產品成長動能不強就看得出市場缺乏動能，供需之間的差異逐步縮小就算樂觀。目前通路敏感度高，因此率先調降記憶體庫存，在OEM廠角度卻不樂觀。但記憶體跌價有助於光寶科控制成本。光寶科第2季稅後純益23.9億元，創9年同期新高，每股稅後盈餘為1.03元，展望第3季，陳廣中推測客戶可能已先行拉貨，第3季對第2季的成長幅度，可能不如往年大，但公司力行成本控管、優化產品結構，預告第3季財報表現將達全年高峰、獲利可期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://m.cnyes.com/news/id/4400966": "光寶科 (2301-TW) 今(25)日召開股東臨時會，光寶集團總執行長陳廣中表示，今年獲利會小幅成長，明年也會穩定成長，惟最大變數仍是地緣政治問題，及中國經濟狀況，他並認為，貿易戰雙方已打不下去，只是中國在挺過去的過程中，把全球景氣一起向下拉了一把。陳廣中看好，明年營運將穩定成長，惟最大變數仍是地緣政治問題，及中國本身經濟狀況，中國今年進口額較去年衰退很多，出口還有一些成長，中國進口得少，對市場都不是好消息，若中國經濟不好，全球表現都不會好。不過，陳廣中認為，美中貿易戰從去年下半年開打至今，看來已有點打不下去，雙方都變得較為實際，且中國一定會挺過去，但在挺過去的過程中，就把全球景氣一起向下拉了一把。光寶科第 3 季營收 481.25 億元，營收季增 6.18%，年減 11.74%，為今年新高。第 2 季受惠產品組合轉佳，加上成本降低，且兩大虧損事業已於去年陸續處分，單季稅後純益達 23.94 億元，創 9 年同期新高，季增 63%、年增 36%，每股純益 1.03 元；上半年稅後純益 38.59 億元，年增 38%，每股純益 1.66 元。",
    "https://news.cnyes.com/news/id/4450890": "光寶科 (2301-TW) 今 (10) 日公告 2 月營收 86.7 億元，受肺炎疫情影響，導致農曆春節延後復工，使營收月減 23%，年減 20%，跌破百億元大關，並寫近 73 個月新低；前 2 個月累計營收 199.84 億元，年減 24.53%。光寶科表示，隨著返工率拉升及中國外廠區支援生產，3 月營運將優於 2 月。光寶科指出，2 月各部門營收占比，分別為資訊產品 62%、光電產品 21%，及儲存裝置產品 11%，預期在中國各廠區返工率陸續提升，及中國以外廠區全力支援調度生產下，3 月整體出貨與營運將優於 2 月。光寶集團總執行長陳廣中表示，原先預期下半年營運將優於上半年，但受武漢肺炎疫情影響，中國廠區延後開工，且返工率不佳，造成拉貨緩慢，上半年營運較去年同期保守。陳廣中指出，第 1 季本就是傳統淡季，目前看來營收將較原先預期差 1 至 2 成，淡季更淡，與去年同期相比，第 1 季營收估年減 2 至 3 成，但仍得觀望中國地區復工後疫情可否順利控制。目前光寶科中國主要生產基地復工率約 5 至 6 成，返工率將持續拉升，預計 3 月底將達到 9 成，產能逐漸恢復，估第 2 季中國主要廠區營運就能趨近正常。",
    "https://news.cnyes.com/news/id/4374661": "光寶科 (2301-TW) 持續調整營運體質，今 (30) 日宣布將出售 SSD(固態儲存) 事業部門予東芝記憶體 (TMCHD)，成為近 2 年來，第 3 次營業讓予旗下事業體，由於轉讓的事業體獲利表現普遍不佳，市場解讀光寶科此舉，是藉此擺脫營運包袱，除了專注雲端運算等五大應用領域，更可讓公司營運體質更佳；法人表示，光寶科下一個可能出售的事業將是光碟機。觀察光寶科的獲利表現，去年受惠處分虧損事業體的挹注，稅後純益達 79.56 億元，較 2017 年成長逾 2 倍，每股純益 3.42 元，而在處分虧損事業體後，營運也漸漸甩開包袱，今年上半年純益達 38.59 億元，較去年同期 27.96 億元成長 38%，體質改善逐漸見到成效。此次，光寶科處分 SSD 事業體，最快明年 4 月 1 日完成交割，可預期未來光寶科的營運體質，將更為健全，有助未來獲利表現。光寶科近來持續出售營運表現不佳部門，此次董事會決議將 SSD 部門出售給東芝記憶體前，去年 2 月光寶科就以營業讓予方式，將相機模組事業部轉讓給立景創新，所讓與的業務包括相機模組事業部營業與資產，交易對價金額為現金 3.6 億美元，並取得對立景創新股票 10% 的股權。而在轉讓相機模組事業後，光寶科去年 9 月再將可攜式機構事業群旗下包括珠海光寶移動通信科技、廣州光寶移動電子部件、與深圳光寶移動精密模具等， 3 家子公司 100% 股權，出售給浙江星星科技旗下深越光電，股權交易價格為人民幣 5.3 億元。雖然，光寶科將事業體包裹出售，使營收規模受到一定程度影響，不過，由於光寶科轉讓的均為獲利表現較不佳的事業體，反而藉此擺脫營運包袱，並持續專注於雲端運算、LED 照明、汽車電子、智慧製造與物聯網等五大領域。從各部門營收比重來看，今年第 2 季資訊產品部門營收占比 66%、光電部門 16%、儲存產品部門 13%、其他產品 5%，其中，光寶科此次出售的 SSD 部門隸屬儲存產品部門，而儲存產品部門另一項主力產品為光碟機。在此次出售 SSD 部門後，光寶科也不諱言，將持續檢視自身營運體質，考慮轉讓出售長期競爭力不佳的事業體。市場預期，由於光碟機市場已逐漸式微，光寶科下一個瞄準的事業體，可能是同為儲存產品部門的光碟機事業。",
    "https://tw.appledaily.com/column/article/906/rnews/20200420/1733562": "礙於武漢肺炎持續擴散，為配合防疫安全，促使企業提高實體會議與活動控管、並進行營運影響評估外，亦紛紛針對能夠不受時空侷限的生產力工具平台開始擘劃短期因應及長程佈署策略。為此，微軟為雲端生產力協作而生的平台服務Microsoft 365是企業超前佈署的關鍵，憑藉 三大優勢包括雲端化跨平台跨裝置使用、團隊協作保持高效生產力、AI智慧應用並全方位把關資安等，賦能本地企業如光寶集團、緯創資通等，在平時、疫情期間或未來緊急事件發生時都能展現最佳企業管理效能。光寶集團總執行長陳廣中（Warren） 表示：「光寶業務擴及歐洲、美國、新加坡、及中國大陸，過去內外部溝通往往耗時耗力。採用Microsoft 365 企業雲端解決方案後，員工得以藉Microsoft Teams及Microsoft Planner建立多個跨國的專案工作區掌控流程與進度，員工生產力因此也有明顯成長。」光寶集團期待繼續在藉微軟強化數位與商業能力的基礎上，將事業擴展至雲端運算、LED照明、智慧醫療等的應用領域，加速創新優勢，引領產業。緯創全球共有數萬名同仁，分布在9個研發中心、11個製造基地、16個客服與維修中心。緯創資通資訊總監馮志強指出：「緯創選擇與台灣微軟合作，主因是如此龐大的組織編制，亟需一個可供公司上下協同合作的平台，協助掌握最新的科技以便即時回覆客戶，同時當緯創員工分屬異地工作時，藉由Microsoft Teams雲端協作，也能達成不同單位同仁、不同廠區、不同區域的無縫安全作業。」為強化Microsoft 365產品服務理念，自2020年4月21日起，商務版 Office 365產品名稱將全面更名為「Microsoft 365」，原服務內容與價格不會異動，產品名稱屆時將自動更新，現行企業用戶無需採取任何行動，即能擁有完整的Microsoft 365的優勢與絕佳體驗，加速驅動數位轉型動能。（吳國仲╱台北報導） 礙於武漢肺炎持續擴散，為配合防疫安全，促使企業提高實體會議與活動控管、並進行營運影響評估外，亦紛紛針對能夠不受時空侷限的生產力工具平台開始擘劃短期因應及長程佈署策略。為此，微軟為雲端生產力協作而生的平台服務Microsoft 365是企業超前佈署的關鍵，憑藉 三大優勢包括雲端化跨平台跨裝置使用、團隊協作保持高效生產力、AI智慧應用並全方位把關資安等，賦能本地企業如光寶集團、緯創資通等，在平時、疫情期間或未來緊急事件發生時都能展現最佳企業管理效能。光寶集團總執行長陳廣中（Warren） 表示：「光寶業務擴及歐洲、美國、新加坡、及中國大陸，過去內外部溝通往往耗時耗力。採用Microsoft 365 企業雲端解決方案後，員工得以藉Microsoft Teams及Microsoft Planner建立多個跨國的專案工作區掌控流程與進度，員工生產力因此也有明顯成長。」光寶集團期待繼續在藉微軟強化數位與商業能力的基礎上，將事業擴展至雲端運算、LED照明、智慧醫療等的應用領域，加速創新優勢，引領產業。緯創全球共有數萬名同仁，分布在9個研發中心、11個製造基地、16個客服與維修中心。緯創資通資訊總監馮志強指出：「緯創選擇與台灣微軟合作，主因是如此龐大的組織編制，亟需一個可供公司上下協同合作的平台，協助掌握最新的科技以便即時回覆客戶，同時當緯創員工分屬異地工作時，藉由Microsoft Teams雲端協作，也能達成不同單位同仁、不同廠區、不同區域的無縫安全作業。」為強化Microsoft 365產品服務理念，自2020年4月21日起，商務版 Office 365產品名稱將全面更名為「Microsoft 365」，原服務內容與價格不會異動，產品名稱屆時將自動更新，現行企業用戶無需採取任何行動，即能擁有完整的Microsoft 365的優勢與絕佳體驗，加速驅動數位轉型動能。（吳國仲╱台北報導） 《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
}