{
    "Q1": {},
    "Q2": {},
    "Q3": {
        "\r\n\r\n银禧园东方北场老店火患．烧毁楼上12单位 ": "（怡保19日讯）怡保新街场邵氏兄弟（怡保）有限公司的银禧园东方北场一排超过50年历史的双层老店昨晚发生火患，烧毁了楼上12个单位，幸好没有造成人命伤亡。这起火患于昨晚近8时发生，从靠近八角楼大厦一端的空置老店楼上开始烧起并冒烟，当时有民众闻到塑胶烧焦味，并听到电线被烧的爆破声，于是立即投报。楼下店舖没受到波及霹雳州消拯局第一区行动指挥官凯鲁过后在新闻发布会表示，消拯局于晚上8时零4分接获投报，第一辆消防车于8时11分抵达，发现楼上约130公尺x 15公尺的范围已经起火燃烧，涉及12间单位。他说，被烧的全是楼上的空置单位，楼下的店舖没有受到波及。由于楼上的结构多是木板材质，所以火势蔓延极快，消拯员于晚上9时45分控制住火势，并于10时15分成功扑灭大火。他表示，根据初步了解，起火的相信是最尾端，原是史诺克场的楼上空置店面，但真正起火原因有待进一步调查。据悉，这些双层老店楼上已无人经营，楼下则有修车店、五金店、汽车零件店和餐室等商店，全是经营生意，并无人晚上留下居住。同排老店另一端的民宿，也因怕受到火势波及，要求住客们暂时带著行李撤离。黄家和赶到现场了解情况怡保东区国会议员黄家和昨晚从国会回来怡保时，通过社交媒体看到该处发生火患的消息，于是赶到现场了解情况，并且慰问在场的朱金芳。参与这项灌救行动的有来自怡保、美露拉也及大和园的消拯局，怡保新街场义务消防队、兵如港志愿消防队和巴占志愿消防队也前来支援，出动多达8辆消防车。洋灰隔火保住楼下店屋昨晚于怡保银禧园游乐场背后一排双层店屋发生的火灾中，幸好有关店屋楼上与楼下之间以洋灰楼层相隔，同时消拯员与义务消防队队员及时抢救灭火，阻止了大火从楼上蔓延至楼下，否则楼下一排商店后果不堪设想。  这场大火烧毁楼上6间店面共12个单位，现场显得满目疮痍，如同一片废墟。楼下店位幸免于难，外观完好，业主庆幸洋灰楼层阻止火势，以致他们的商店与货物基本上没有被烧及，只是被水淋湿和受到一些损坏。有关楼下一排商店包括骏隆汽车保养服务中心5间店面、国强电池汽车电器2间店面、1间马来食物店与1间五金店。朱金芳：吓坏了 还好没烧到店骏隆汽车保养服务中心女东主朱金芳（67岁）受访时表示，由于楼上与楼下之间以洋灰楼层相隔，阻止大火往楼下烧，其商店没有被烧及。她说，昨晚火患发生时，她在怡保信托局花园住家，接到通知后飞快地与儿子曾瑞铭赶到现场，当时大火已烧到其店屋楼上部分，无法接近，只有眼睁睁看着大火燃烧和消拯员灭火。朱金芳17岁开始与丈夫经营这间汽车保养店，至今50年，这排店屋首次发生火患，吓坏了她，如果大火往楼下燃烧，其商店将毁于一旦，损失无法估计。她说，她的商店是银禧园东方北场第一家经营生意的商店，当时当地是有名的娱乐场所，而后方有邵氏兄弟戏院。她说，目前蒙受的损失只是一些物品被水淋湿、被轻微烧毁，另外因停电而暂停营业。曾瑞铭表示，昨晚有8辆消防车到达现场灭火，及时控制火势。李国强：幸好消拯员很快到场国强电池汽车电器东主李国强（60岁）也感庆幸大火受阻，没有往下蔓延。他的一些物品被水淋湿，损失不大。他说，火患发生时他在巴占住家，接到儿子通知后马上赶到现场，到达时先打开店门，准备搬运货物，惟受到消拯员阻止和指示离开现场。李国强于80年代开始营业，至今已有35年，他说，幸好消拯员很快到来灭火。尼赞：食店8煤气桶没被烧事发时，有关马来食店内有8桶煤气，幸好大火受阻不能蔓延及楼下，不受影响。店主尼赞经营该店已有4年。他说，事发时他在阿斯卑路住家，接到朋友通知后赶到现场，当时楼上大火已很猛烈，无法靠近。他表示，其食店只是损坏一点，店内8个煤气桶没有被烧及。雷裕城：楼上空置无人租用发生火患的这排店屋属于邵氏兄弟有限公司所有。这家公司的怡保分行负责人雷裕城昨晚9时许接到消息后，从金宝赶到现场时，大火已被扑灭。他说，被烧毁的店屋楼上都是空置，无人租用，至于楼下全部已经出租。他感到庆幸火患没有造成伤亡事故，有关火患造成的损失须待估计后才能确定。"
    },
    "Q4": {
        "\r\n\r\n刀匪攀篱图打抢·坐月妇女受惊吓 ": "（怡保23日讯）匪徒持巴冷刀而至，攀越篱笆门而入疑欲打抢，一名刚生产坐月的华裔妇女大受惊吓。此事于今日上午11时，在斯里安邦花园一间两层楼住屋发生，由于大门深锁，匪徒最后不得其门而入，打抢不遂；警方人员与警卫团团员接到通知后马上赶到现场，唯匪徒已逃逸而去。警卫团安邦联络主任罗永华向星洲日报《大霹雳》社区报表示，据知当时有2名匪徒乘车而至，其中一名留在车内等候，另一名匪徒持巴冷刀下车进入篱笆范围内。门深锁匪无法进屋他说，当时这住屋大门和篱笆门已经锁住，持刀匪徒爬过篱笆门，跳入篱笆范围内，幸无法进入屋内。他指出，当时屋内只有该名刚生育正在坐月的妇女和刚出生的婴儿，妇女发现此事大惊；拉萨基市镇警卫团主任周仰峰很快速的接到求助电话。他表示，通知安邦警卫团，安邦警卫团团长曾瑞铭、安邦睦邻计划委员会主席朱玉萧接到通知后，马上通知警方，并且与拉萨基市镇警卫团团员赶到现场，唯众人到达现场时，匪徒已经逃走。  罗永华呼吁居民小心提防，平时锁好篱笆门和往屋大门，以防止匪徒闯入。他也希望当地居民，一旦发生类似事件，或者发现可疑人物和看到可疑事件时，联络警方人员和警卫团团员。"
    },
    "Q5": {
        "最新病況曝！劉真傳自發性腦出血 急開顱手術搶救": "據醫界傳來的消息，國標舞女王劉真今（3日）下午接受腦部電腦斷層檢查時，發現有自發性腦出血狀況，院方已緊急安排開顱手術搶救，狀況尚不明朗。★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮劉真因罹患主動脈瓣膜狹窄症，上月初在台北榮總進行主動脈瓣膜置換手術，不料手術途中發生心跳停止，院方緊急裝上葉克膜搶救，於2月中撤除並裝上心室輔助器等待換心。 ▼劉真午接受腦部電腦斷層檢查時，發現有自發性腦出血狀況。（圖／翻攝自劉真臉書）  據《三立新聞》採訪振興醫院院長魏崢醫師表示，劉真屬於1A的高危險等級，在心臟移植的排隊等待名單，不至於排到100人之後，但仍需看病人等到心臟時的健康狀況而定。 ▼劉真目前正在手術中。（圖／翻攝自劉真臉書）\r\n延伸閱讀\n【集氣國標女王】劉真靠輔助器續命等心臟移植　心臟權威曝：她屬1A最危險級\n【集氣國標女王】口罩之亂沈默至今　小S喊話劉真「等你比賽跳舞」\n【集氣國標女王】願用己命換妻命　辛龍：每天都期待回家開門的人是劉真\n【集氣國標女王1】劉真拆葉克膜等心臟移植　眾親友心疼集氣  ●以上言論不代表東森新聞立場。文章來源：【獨家】【集氣國標女王】劉真驚傳自發性腦出血　緊急開顱手術搶救由《鏡週刊》授權提供。 （封面圖／翻攝自劉真臉書）  ",
        "提示": "最可能的原因是：• 您正在试图非法攻击。• 您访问的URL地址不被允许。"
    }
}