{
    "http://www.ntdtv.com.tw/b5/20160506/video/171136.html%3F%25E6%258B%2590%25E6%259D%2596%25E5%2582%2598%25E6%2580%258E%25E9%25BA%25BC%25E6%258C%2591%25E6%2589%258D%25E5%25AE%2589%25E5%2585%25A8%25EF%25BC%259F%25E5%25B0%2588%25E5%25AE%25B6%25EF%25BC%259A%25E4%25B8%2589%25E8%25A6%2581%25E9%25BB%259E": "",
    "https://www.chinatimes.com/newspapers/20161122000128-260205": "台新銀行統籌主辦觸控顯示器整合設計大廠全台晶像8億元聯貸案，主要做為充實公司營運規模成長所需資金，獲參貸行玉山銀、台銀、兆豐銀、大眾銀、中信銀、台北富邦銀、凱基銀等7家銀行積極參與，超額達15億元，日前完成簽約儀式。簽約儀式由全台晶像董事長曾瑞銘與台新銀行法金產品行銷處副總經理劉士瑛代表；劉士瑛表示，這次認購額度達15億元，但全台晶像基於保守穩健經營理念，考量實際資金需求後，最終仍以8億元定案。全台晶像目前資本額20億元，成立已逾20年，擁有LCD製程及後段LCM組裝技術，近幾年成功跨入電容式觸控面板（CTP）領域，且持續強化觸控顯示器的整合性設計及相關技術，提供客戶全方位解決方案，並增加產品附加價值；除台灣營運總部及生產據點，在大陸也設有1處生產基地，另基於通路需求及服務全球客戶考量，分別在美國、歐洲、日本及韓國設有行銷據點。曾瑞銘指出，全台晶像自2013年起，每年均維持穩定獲利，今年前3季累計稅後淨利達1.29億元，每股稅後盈餘（EPS）0.7元。他強調，這次辦理聯貸案，主要是考量公司營運前景看好，也因而受到8家銀行肯定與支持，聯貸取得的資金，未來將做為充實公司營運規模成長所需的周轉金，藉此穩定資金來源，同時進一步強化財務結構。本次參貸銀行包括台新銀、玉山銀、台銀、兆豐銀、大眾銀、中信銀、台北富邦銀和凱基銀，總金額8億元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.sinchew.com.my/content/content_2135915.html": "（怡保23日讯）匪徒持巴冷刀而至，攀越篱笆门而入疑欲打抢，一名刚生产坐月的华裔妇女大受惊吓。此事于今日上午11时，在斯里安邦花园一间两层楼住屋发生，由于大门深锁，匪徒最后不得其门而入，打抢不遂；警方人员与警卫团团员接到通知后马上赶到现场，唯匪徒已逃逸而去。警卫团安邦联络主任罗永华向星洲日报《大霹雳》社区报表示，据知当时有2名匪徒乘车而至，其中一名留在车内等候，另一名匪徒持巴冷刀下车进入篱笆范围内。门深锁匪无法进屋他说，当时这住屋大门和篱笆门已经锁住，持刀匪徒爬过篱笆门，跳入篱笆范围内，幸无法进入屋内。他指出，当时屋内只有该名刚生育正在坐月的妇女和刚出生的婴儿，妇女发现此事大惊；拉萨基市镇警卫团主任周仰峰很快速的接到求助电话。他表示，通知安邦警卫团，安邦警卫团团长曾瑞铭、安邦睦邻计划委员会主席朱玉萧接到通知后，马上通知警方，并且与拉萨基市镇警卫团团员赶到现场，唯众人到达现场时，匪徒已经逃走。  罗永华呼吁居民小心提防，平时锁好篱笆门和往屋大门，以防止匪徒闯入。他也希望当地居民，一旦发生类似事件，或者发现可疑人物和看到可疑事件时，联络警方人员和警卫团团员。",
    "https://news.ebc.net.tw/news/entertainment/199668": "據醫界傳來的消息，國標舞女王劉真今（3日）下午接受腦部電腦斷層檢查時，發現有自發性腦出血狀況，院方已緊急安排開顱手術搶救，狀況尚不明朗。★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮劉真因罹患主動脈瓣膜狹窄症，上月初在台北榮總進行主動脈瓣膜置換手術，不料手術途中發生心跳停止，院方緊急裝上葉克膜搶救，於2月中撤除並裝上心室輔助器等待換心。 ▼劉真午接受腦部電腦斷層檢查時，發現有自發性腦出血狀況。（圖／翻攝自劉真臉書）  據《三立新聞》採訪振興醫院院長魏崢醫師表示，劉真屬於1A的高危險等級，在心臟移植的排隊等待名單，不至於排到100人之後，但仍需看病人等到心臟時的健康狀況而定。 ▼劉真目前正在手術中。（圖／翻攝自劉真臉書）\r\n延伸閱讀\n【集氣國標女王】劉真靠輔助器續命等心臟移植　心臟權威曝：她屬1A最危險級\n【集氣國標女王】口罩之亂沈默至今　小S喊話劉真「等你比賽跳舞」\n【集氣國標女王】願用己命換妻命　辛龍：每天都期待回家開門的人是劉真\n【集氣國標女王1】劉真拆葉克膜等心臟移植　眾親友心疼集氣  ●以上言論不代表東森新聞立場。文章來源：【獨家】【集氣國標女王】劉真驚傳自發性腦出血　緊急開顱手術搶救由《鏡週刊》授權提供。 （封面圖／翻攝自劉真臉書）  ",
    "http://news.66wz.com/system/2020/01/26/105228092.shtml": "最可能的原因是：• 您正在试图非法攻击。• 您访问的URL地址不被允许。",
    "https://www.chinatimes.com/newspapers/20150607000080-260202": "一、工商企業◎宏洲化工公司總經理兼發言人陳德峰退休卸任，發言人遺缺由張恒嘉接任。◎F-基勝公司董事長劉宗信卸下兼任總經理職務，職缺由劉怡孝升任。◎三豐建設公司董事長藍麗華卸任，遺缺由洪敏夫接任。◎寒舍餐旅公司董事長蔡伯府卸任，遺缺由蔡辰威接任。◎悠克電子公司總經理楊家銘請辭。◎萬達光電公司總經理潘大綱請辭，遺缺由董事長葉恒銘兼任。◎建大工業旗下深圳建泰橡膠公司總經理林建良轉任中國建大橡膠公司總經理，遺缺由天津建大橡膠公司總經理楊瑞文出任。◎裕國冷凍公司總經理詹義郎請辭。◎新揚科技公司董事長劉吉雄卸任，新任董事長由長華電材董事長黃嘉能出任。◎友達公司發言人彭双浪卸任，遺缺由副總經理楊本豫接任。◎南璋公司董事長兼發言人許曜廷請辭。◎揚華公司董事長林美惠轉任副董事長，遺缺由林家毅接任。◎山太士公司總經理方易華卸任，遺缺由副總經理吳家宗接任。二、金融機構◎台中銀行董事長蘇金豐請辭，職缺由總經理李俊昇代理。◎台灣人壽公司投資長廖國隆、營運長呂國雄、行銷長葉銘智獲真除。（以上為工商時報資料組輯）(以下為時報資訊輯)◎勤崴國際董事長柯應鴻續任。◎鈞寶董事會共推楊正利先生出任第十一屆董事長。◎F-慧洋董事會推舉藍俊昇先生續任董事長。◎藥華醫藥第六屆董事推選詹青柳董事續任董事長。◎智伸科代理發言人由林慈青接任。◎大豐電子公司台灣數位寬頻有線電視(股)公司公告總經理王國強卸任。◎台灣數位總經理王國強請辭。◎幸亞電子財務會計主管、發言人由李世祥接任。◎裕國冷凍總經理詹義郎卸任。◎大眾銀行財務主管蔡明修接任。◎邦泰發言人由洪敬程接任。◎盛達電業董事會推選陳忠廷先生續任董事長。◎安碁科技董事會決議推選林逸倫董事長。◎安成藥業董事會推選陳志明先生續任董事長。◎及成董事會推選張正寬先生續任董事長。◎群豐科技董事會一致推舉卓恩民先生續任董事長。◎全台公司第八屆第一次董事會選任曾瑞銘為董事長。◎廣錠代理發言人羅玉容卸任，林清傳接任。◎鉅明發言人李文國卸任，陳德根接任。◎聚積董事會推選楊立昌先生連任董事長。◎華票董事會推選吳正慶先生續任董事長。◎劍麟董事會一致推舉黃正怡先生續任董事長。◎中環董事會決議推舉翁明顯先生續任董事長。◎三發地產三發地產由鍾俊榮續任。◎揚華董事會決議推舉林家毅先生擔任董事長。◎京晨科董事會選任楊文彬續任董事長。◎志豐電子董事會選任董事長及副董事長為張演堂。◎富晶通發言人巫金國接任、代理發言人異鄭昭生接任。◎瓦城泰統代理發言人張雅惠接任。◎信驊科技董事長由林鴻明接任。◎山太士總經理由吳家宗接任。◎耕興董事會推舉黃文亮為董事長。◎鋇鎝科蔡勇村為董事長。◎全達董事會推舉陳文琦為新任董事長。◎第一金投信指派陳如中為新任總經理。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.sinchew.com.my/content/content_2086776.html": "（怡保19日讯）怡保新街场邵氏兄弟（怡保）有限公司的银禧园东方北场一排超过50年历史的双层老店昨晚发生火患，烧毁了楼上12个单位，幸好没有造成人命伤亡。这起火患于昨晚近8时发生，从靠近八角楼大厦一端的空置老店楼上开始烧起并冒烟，当时有民众闻到塑胶烧焦味，并听到电线被烧的爆破声，于是立即投报。楼下店舖没受到波及霹雳州消拯局第一区行动指挥官凯鲁过后在新闻发布会表示，消拯局于晚上8时零4分接获投报，第一辆消防车于8时11分抵达，发现楼上约130公尺x 15公尺的范围已经起火燃烧，涉及12间单位。他说，被烧的全是楼上的空置单位，楼下的店舖没有受到波及。由于楼上的结构多是木板材质，所以火势蔓延极快，消拯员于晚上9时45分控制住火势，并于10时15分成功扑灭大火。他表示，根据初步了解，起火的相信是最尾端，原是史诺克场的楼上空置店面，但真正起火原因有待进一步调查。据悉，这些双层老店楼上已无人经营，楼下则有修车店、五金店、汽车零件店和餐室等商店，全是经营生意，并无人晚上留下居住。同排老店另一端的民宿，也因怕受到火势波及，要求住客们暂时带著行李撤离。黄家和赶到现场了解情况怡保东区国会议员黄家和昨晚从国会回来怡保时，通过社交媒体看到该处发生火患的消息，于是赶到现场了解情况，并且慰问在场的朱金芳。参与这项灌救行动的有来自怡保、美露拉也及大和园的消拯局，怡保新街场义务消防队、兵如港志愿消防队和巴占志愿消防队也前来支援，出动多达8辆消防车。洋灰隔火保住楼下店屋昨晚于怡保银禧园游乐场背后一排双层店屋发生的火灾中，幸好有关店屋楼上与楼下之间以洋灰楼层相隔，同时消拯员与义务消防队队员及时抢救灭火，阻止了大火从楼上蔓延至楼下，否则楼下一排商店后果不堪设想。  这场大火烧毁楼上6间店面共12个单位，现场显得满目疮痍，如同一片废墟。楼下店位幸免于难，外观完好，业主庆幸洋灰楼层阻止火势，以致他们的商店与货物基本上没有被烧及，只是被水淋湿和受到一些损坏。有关楼下一排商店包括骏隆汽车保养服务中心5间店面、国强电池汽车电器2间店面、1间马来食物店与1间五金店。朱金芳：吓坏了 还好没烧到店骏隆汽车保养服务中心女东主朱金芳（67岁）受访时表示，由于楼上与楼下之间以洋灰楼层相隔，阻止大火往楼下烧，其商店没有被烧及。她说，昨晚火患发生时，她在怡保信托局花园住家，接到通知后飞快地与儿子曾瑞铭赶到现场，当时大火已烧到其店屋楼上部分，无法接近，只有眼睁睁看着大火燃烧和消拯员灭火。朱金芳17岁开始与丈夫经营这间汽车保养店，至今50年，这排店屋首次发生火患，吓坏了她，如果大火往楼下燃烧，其商店将毁于一旦，损失无法估计。她说，她的商店是银禧园东方北场第一家经营生意的商店，当时当地是有名的娱乐场所，而后方有邵氏兄弟戏院。她说，目前蒙受的损失只是一些物品被水淋湿、被轻微烧毁，另外因停电而暂停营业。曾瑞铭表示，昨晚有8辆消防车到达现场灭火，及时控制火势。李国强：幸好消拯员很快到场国强电池汽车电器东主李国强（60岁）也感庆幸大火受阻，没有往下蔓延。他的一些物品被水淋湿，损失不大。他说，火患发生时他在巴占住家，接到儿子通知后马上赶到现场，到达时先打开店门，准备搬运货物，惟受到消拯员阻止和指示离开现场。李国强于80年代开始营业，至今已有35年，他说，幸好消拯员很快到来灭火。尼赞：食店8煤气桶没被烧事发时，有关马来食店内有8桶煤气，幸好大火受阻不能蔓延及楼下，不受影响。店主尼赞经营该店已有4年。他说，事发时他在阿斯卑路住家，接到朋友通知后赶到现场，当时楼上大火已很猛烈，无法靠近。他表示，其食店只是损坏一点，店内8个煤气桶没有被烧及。雷裕城：楼上空置无人租用发生火患的这排店屋属于邵氏兄弟有限公司所有。这家公司的怡保分行负责人雷裕城昨晚9时许接到消息后，从金宝赶到现场时，大火已被扑灭。他说，被烧毁的店屋楼上都是空置，无人租用，至于楼下全部已经出租。他感到庆幸火患没有造成伤亡事故，有关火患造成的损失须待估计后才能确定。",
    "https://n.yam.com/Article/20150630125209": "  此次捐贈活動邀請經濟部加工出口區管理處高雄分處蔡春風副分處長蒞臨現場見證，並由華碩文教基金會頒發感謝狀予王臺光總經理。  高雄分處表示，為配合行政院縮減數位落差計畫，推動結合環保與社會公益之「再生電腦希望工程」，希望藉由此一捐愛心作環保的活動，拋磚引玉號召園區內廠商於電腦設備汰舊換新時，都能投入活化運用再生電腦的環保公益行列，並為協助弱勢族群盡一份心力。  全台晶像股份有限公司總經理王臺光表示，3C產品更換快速，公司於生產過程中投入大量資源，但電腦設備於汰舊換新後其廢棄電子設備也會造成環境汙染與資源浪費。該公司近期汰換之50部堪用電腦，因狀態仍十分良好，為使資源能做最大化的應用，在資訊部檢整、清除資料後使舊電腦賦予新生命，並決定將這批再生電腦贈予華碩文教基金會，之後將轉捐贈給有需要的單位或偏遠地區的弱勢團體使用。  全台晶像希望藉此捐贈活動善盡企業社會責任，除了能減少汙染達到環境保護的目的外，也能協助推廣數位教材和培育弱勢族群的數位能力。\r\n          高雄分處表示，為配合行政院縮減數位落差計畫，推動結合環保與社會公益之「再生電腦希望工程」，希望藉由此一捐愛心作環保的活動，拋磚引玉號召園區內廠商於電腦設備汰舊換新時，都能投入活化運用再生電腦的環保公益行列，並為協助弱勢族群盡一份心力。  全台晶像股份有限公司總經理王臺光表示，3C產品更換快速，公司於生產過程中投入大量資源，但電腦設備於汰舊換新後其廢棄電子設備也會造成環境汙染與資源浪費。該公司近期汰換之50部堪用電腦，因狀態仍十分良好，為使資源能做最大化的應用，在資訊部檢整、清除資料後使舊電腦賦予新生命，並決定將這批再生電腦贈予華碩文教基金會，之後將轉捐贈給有需要的單位或偏遠地區的弱勢團體使用。  全台晶像希望藉此捐贈活動善盡企業社會責任，除了能減少汙染達到環境保護的目的外，也能協助推廣數位教材和培育弱勢族群的數位能力。\r\n          全台晶像股份有限公司總經理王臺光表示，3C產品更換快速，公司於生產過程中投入大量資源，但電腦設備於汰舊換新後其廢棄電子設備也會造成環境汙染與資源浪費。該公司近期汰換之50部堪用電腦，因狀態仍十分良好，為使資源能做最大化的應用，在資訊部檢整、清除資料後使舊電腦賦予新生命，並決定將這批再生電腦贈予華碩文教基金會，之後將轉捐贈給有需要的單位或偏遠地區的弱勢團體使用。  全台晶像希望藉此捐贈活動善盡企業社會責任，除了能減少汙染達到環境保護的目的外，也能協助推廣數位教材和培育弱勢族群的數位能力。\r\n          全台晶像希望藉此捐贈活動善盡企業社會責任，除了能減少汙染達到環境保護的目的外，也能協助推廣數位教材和培育弱勢族群的數位能力。\r\n        "
}