{
    "Q1": {},
    "Q2": {
        "友霖:公告本公司108年股東會通過解除董事競業禁止之限制 ": "第22款1.股東會決議日:108/06/102.許可從事競業行為之董事姓名及職稱:法人董事代表人-蔡正弘擔任友華生技醫藥(股)公司董事長友杏生技醫藥(股)公司董事鼎杏(股)公司法人董事代表人財團法人弘廬基金會董事長新旺生醫(股)公司董事法人董事代表人-李宇玲擔任友華生技醫藥(股)公司財務長法人董事代表人-黃文鴻擔任國立陽明大學衛生福利研究所兼任教授國立台灣大學公共衛生學院健康政策與管理研究所兼任教授財團法人生物技術開發中心董事社團法人台灣生物產業發展協會監事太景醫藥研發控股(股)公司獨立董事寶齡富錦生技(股)公司董事生脈生技(股)公司顧問台新藥(股)公司法人董事代表人上騰生技顧問有限公司高級顧問安成國際藥業(股)公司法人董事代表人雅祥生醫(股)獨立董事法人董事代表人-高偉超擔任全譜科技(股)公司法人董事長三德觀光大飯店(股)公司董事長三德投資(股)公司董事董事-蔡孟霖擔任友華生技醫藥(股)公司董事/總經理友杏生技醫藥(股)公司董事長冠亞生技(股)公司董事鼎杏(股)公司法人董事代表人財團法人弘盧基金會董事董事-胡克信擔任胡耳鼻喉科(中西醫整合)診所院長台灣中醫耳鼻喉科醫學會榮譽理事長中華眩暈失衡之友協會(不倒翁之家)理事長長庚大學傳統中國醫學研究所校友會會長世界中醫藥學會聯合會耳鼻喉口腔專業委員會副會長國際外科學院院士美國醫學繼續教育學院講師獨立董事-陳泰明擔任眾達國際法律事務所資深顧問中華汽車工業股份有限公司董事新普科技股份有限公司獨立董事眾達科技股份有限公司獨立董事大塚資訊科技股份有限公司監察人獨立董事-林聖哲擔任郭綜合醫院社區醫學副院長郭綜合醫院整形外科主治醫師安南醫院醫療副院長獨立董事-周康記擔任重鵬生技股份有限公司 董事長兼總經理中國探針股份有限公司 獨立董事/審計委員/薪酬委員智擎生技股份有限公司 獨立董事/審計委員/薪酬委員日勝生活科技股份有限公司 獨立董事/薪酬委員詮欣股份有限公司 獨立董事/薪酬委員長華電材股份有限公司 董事台中銀證券股份有限公司 董事佳龍科技工程股份有限公司 法人代表董事威潤科技股份有限公司 法人代表董事台灣東洋製藥股份有限公司 薪酬委員昌蒲實業股份有限公司 副董事長晉陞太空科技股份有限公司 董事中華民國股權投資協會 副會長中華民國企業管理學會 副理事長中華民國證券商業同業公會 會務顧問中華民國證券分析協會 監事社團法人台灣公共關係協會 理事長3.許可從事競業行為之項目:除上述職務外，如任職於本公司所屬關係企業之職務，允許解除其競業禁止之限制4.許可從事競業行為之期間:任職本公司董事期間。5.決議情形（請依公司法第209條說明表決結果）:無異議通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下欄位請輸不適用）:不適用7.所擔任該大陸地區事業之公司名稱及職務:不適用8.所擔任該大陸地區事業地址:不適用9.所擔任該大陸地區事業營業項目:不適用10.對本公司財務業務之影響程度:不適用11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
        "458家超級股東會 天天精采 ": "458家超級股東會本周上場，法人指出，本周共458家上市櫃公司召開股東會，為第三季旺季點「光明燈」，六大產業的「一哥」本周紛紛上陣，包括光學鏡頭大立光、半導體聯發科、營建國建、塑化業台塑、金融國泰金及電源系統管理的台達電，天天都精采。光學鏡頭家族由亞光及新鉅科打頭鋒於10日召開股東會，股王大立光12日上場，執行長林恩平將親自主持股東會，對第三季營運說清楚、講明白。法人預估，大立光步入五窮六絕的淡季，訂單透明度恐不如預期，所幸新台幣日前急貶，在現金部位多以美元自然避險操作下，本季有望「匯兌收益」加持，獲利成長幅度將優於營收。營建族群潤隆、冠德、興富發及皇鼎均於10日召開股東會，四家公司現金殖利率分別為12.76％、3.43％、7.22％及4.38％高人一等，龍頭國建也將於14日召開，殖利率高達7.61％，隨美聯準會有降息空間，資產營建股身價大增。金控股包括華南金、富邦金、國泰金、新光金及中信金等18家，其中永豐金配發0.64元，現金殖利率5.09％最高，元大金4.99％排名第二。另外，電源供應器的龍頭台達電於10日召開股東會，公司已於日前強調不受中美貿易大戰影響。此外，台塑集團台塑及南亞分別於11日及12日召開股東會，另有62家半導體家族包括聯發科、聯電、義隆、易華電等於也同步於本周召開股東會，其中IC通路的至上現金殖利率9.58％，環球晶、天正國際、聯／及逸昌逾8％也傲視群雄。華南投顧董事長儲祥生表示，受到華為事件與蘋果在大陸地區銷售情況不佳所衝擊，外資最先出脫遭利空壟罩的電子股，而包括金融、台塑四寶、統一及和泰車等傳產股現階段均維持高檔，相關公司較不受貿易戰消息面的威脅而受到買盤青睞，預料未來除息行情有望吸引存股族資金加持。宏遠投顧副總經理陳冠升指出，中美貿易戰要有一些方向，最快可能也要看6月G20是否有川習會及是否往好的方面發展，全球股市及金融市場將可喘口氣；但是，如果6月G20沒有川習會以及沒有往好的方面發展，中美貿易戰更加激烈的話，恐怕就要提防美股及全球股市將產生更大的動盪不安，相關重量級公司對第三季旺季展望將動見觀瞻。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "全譜科技:董事會決議108年度私募普通股定價相關事宜 ": "第11款1.董事會決議日期:108/09/182.私募有價證券種類:普通股3.私募對象及其與公司間關係:以符合證券交易法第43條之6及「公開發行公司辦理私募有價證券應注意事項」等相關函令規定之特定人，並授權董事會以對公司未來之營運能產生直接或間接助益之策略性投資人為首要考量。本公司目前洽定之應募人名單如下：     應募人                 與公司之關係三德觀光大飯店股份有限公司      本公司之法人董事三德投資股份有限公司         本公司持股10%之大股東偉佳投資股份有限公司         本公司之法人監察人曾治元                         本公司總經理4.私募股數或張數:4000000股5.得私募額度:不超過一千萬股普通股之額度，於股東會決議後一年內一次或分次(最多不超過3次）。6.私募價格訂定之依據及合理性:(1)本次私募普通股價格之訂定，以108年9月18日董事會為定價日，本次私募普通股價格之訂定，應不低於本公司定價日前下列二基準計算價格較高者之八成。A、定價日前一、三或五個營業日擇一計算普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之股價。B、定價日前三十個營業日普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之股價。(2)依不低於上述兩基準計算價格較高者之八成訂定之，前一日收盤價為6.21元，前三日收盤均價為6.31元，前五日收盤均價為6.35元，前三十日收盤均價為6.35元，兩基準計算價格計算較高之訂定參考價為6.35元。依股東常會決議實際發行價格以不低於參考價之八成為依據。本次私募定價為7元。7.本次私募資金用途:為因應本公司未來業務發展，充實營運資金，亦可強化整體財務結構及償債能力，預期有助公營運穩定成長及提升獲利，對股東權益有其正面助益。8.不採用公開募集之理由:考量公司目前營運狀況、實際籌資市場狀況掌握不易及籌資資本之時效性、便利性、發行成本等因素，若透過授權董事會視公司營運實際需求辦理私募，將可達籌資之機動性與靈活性，有助公司未來穩定發展，是以採私募方式辦理現金增資發行新股確有其必要性。9.獨立董事反對或保留意見:無10.實際定價日:108/09/1811.參考價格:6.3512.實際私募價格、轉換或認購價格:713.本次私募新股之權利義務:原則上與本公司已發行之普通股相同，惟該等私募增資股份依證券交易法等相關法令規定，於交付日後三年內，除依證券交易法第43條之8規定之轉讓對象外，其餘不得自由轉讓。於股份交付日起滿三年後，授權董事會視當時狀況決定是否依相關規定向財團法人中華民國櫃檯買賣中心取得核發上櫃標準之同意函後，依法向金管會申報補辦理公開發行，再向主管機關申請本次私募所發行之普通股上櫃交易。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:本次私募普通股之發行條件(除訂價成數不得授權外)、計畫項目、資金運用進度、預計可能產生效益及其他未盡事宜等，若因法令修正或主管機關規定及基於營運評估或客觀環境之影響須變更或修正時，授權董事長全權處理之。本次私募之股款繳納期限為108年9月19日至108年9月23日止。私募增資基準日：108/09/23"
    },
    "Q4": {
        "荷蘭5年力拚「氫」經濟…一輛氫能汽車213萬 ": "荷蘭因處低窪地區常常與水爭地，政府打造水上的飄浮屋，希望未來能與水共處。 記者葉信菉／攝影facebook荷蘭過去高度依賴石油、天然氣和燃煤發電，但面對氣候變遷及巴黎公約等氣候協約的規範，荷蘭拋出了更積極的氣候政策力求能源轉型。氫氣近年成為永續能源的發展項目，除了氫的存量充足外，氫的儲存、運輸與天然氣類似，學者、企業正在研究，在進入「no gas」時代後，現有的天然氣管道有機會用來直接傳輸氫氣，成為新一代的能源代表。設加氣站 氫能公車上路當台灣還在研發氫能電池的未來發展，荷蘭的氫能公車與氫能汽車已經上路。荷蘭大型氫氣供應商、全球前十大氫氣供應商HyGear今年初和當地業者PitPoint、荷蘭基礎設施和水資源管理部與阿納姆市合作，在阿納姆市建造和經營第一座公共加氫站，就是利用HyGear現場生產氫氣的技術直接供氣給加氣站。HyGear銷售與行銷總監Niels Lanser指出，HyGear採用自家研發的Hy.GEN技術可提供高純度的氫氣。傳統的氫氣是以電解水得到氫氣，HyGear則是以加熱分解天然氣的方式取得氫氣、氮氣和氧氣等多種氣體，並且將不同的氣體儲存後銷售，生產成本也較電解水取得氫氣的製程好。當台灣還在研發氫能電池的未來發展，荷蘭的氫能公車與氫能汽車已經上路，圖為HyGear的氫氣罐。 記者葉信菉／攝影facebook製氫技術 減少運送成本本報採訪團走訪位於Arnhem的總部，HyGear展示了完整的解決方案，特別是現場製氫技術，Niels Lanser指出，傳統的氣體要靠廠區拉管線供應，但現場製氫方案將設備做成貨櫃式的模組，只要在客戶所在地現場組裝、接上天然氣管，就可以現場產氫，減少運送成本、更穩定的供應氫氣，HyGear也負責後端的維修管理等服務，將生產氫氣變成就地供應，讓HyGear近年爭取到不少國際客戶。卡在高價 難取代天然氣Niels Lanser指出，目前氫氣能源的應用依然以工業為主，要跨進民生產業，還需一段時間。主要的關卡仍是普遍的天然氣使用習慣，讓氫氣廠的興建、相關產品的普及度無法提高，價格相對高昂。HyGear公司內有一部南韓小汽車，使用一般燃料的車價約台幣四十至五十萬元，但這部小汽車以氫能發動，價格翻倍上升，要價六萬歐元（約台幣二一三萬元），這種價格自然很難讓氫能進入家庭生活。不過，他樂觀預期，在相關設備逐漸鋪設、加上荷蘭降低天然氣使用的策略下，預估五年後氫氣可望在民生用途中逐步普及。Niels Lanser指出，透過政府、大企業的支持，氫氣是未來荷蘭重要的新能源發展方向，氫氣和天然氣最大的差別，在於氫氣燃燒產生水，天然氣則產生二氧化碳等溫室氣體；以燃燒產生的效率而言，如果都是公車，燃燒氫氣與天然氣，氫氣車可以走的距離比較遠，效能更好。看更多報導：‧影音看各國 永續能源之路借鏡他國 反思台灣‧日本篇／福島的重生 從核災縣變綠能大縣‧南韓篇／南韓再生能源中心 落腳新萬金‧德國篇／德國人最無法忍受的事 別讓燃煤壞了啤酒‧荷蘭篇／一場零碳排的綠色革命 荷蘭用風力開火車‧英國篇／英國地方創生典範 風電觀光潮正夯！帶你出海看風機"
    },
    "Q5": {
        "頭一遭！花蓮鳳林鎮公所發年終給全鎮鎮民 每人2000元 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆年關將近，花蓮鳳林鎮1萬多名鎮民都可領到鎮公所發出的每人2000元年終慰問金，且是直接「發現金」，鎮公所昨天把通知單寄給全鎮鎮民。（鳳林鎮公所提供）〔記者花孟璟／花蓮報導〕農曆年快到了，除了期待老闆發年終獎金，花蓮鳳林鎮公所超「豪氣」，今天宣佈要發給全鎮1萬0592位鎮民「每人2000元」的年終慰問金，不分男女老幼都可以領，只要是2019年6月底前設籍鳳林鎮者都領得到，鎮公所預計下週二起在各里辦公室「發現金」！不過，前鎮長林廷光則是認為「發現金不恰當」，公所有額外收入也應妥善規畫用途。鳳林鎮長蕭文龍說，去年鳳林西瓜等大宗農產品歉收，導致週邊的農民、工人都收入減少，所以去年鎮代會訂出年終慰問金發放辦法，經費來源是「花縣中區垃圾掩埋場」營運費，希望藉此刺激鎮民消費。請繼續往下閱讀...位於花東縱谷內的客家小鎮鳳林鎮，全鎮人口1萬0592人，早年曾以伐木業興盛，近年則人口外流明顯，因此鎮公所過去2年頒布多項社會福利政策津貼，包括「每胎2萬元婦女生育補助」、「0至4歲兒童每年生日禮金2萬4千元」、「急難救助100萬元」、「老人與社福團體加菜金100萬元」、「老人重陽禮金改由65歲開始發放500元至2萬元不等」，希望藉由「下重本」刺激人口成長。這項「全國唯一」由鄉鎮公所發給鎮民的「年終慰問金」，需花費2118萬4000元經費，經費來源是設於鳳林鎮的「花蓮縣中區區域性垃圾掩埋場」收取的垃圾進場費。鳳林鎮公所秘書徐誌謙說，鳳林鎮公所2018年從花蓮縣環保局收回位於鳳林鎮的「花蓮縣中區垃圾掩埋場」自營，收取垃圾進場費，去年全年收入約1500多萬元。他說，過去垃圾進場量比較少，預估今年全年可達3000萬元，加上鎮公所每年因撙節開支，歲計賸餘有1000萬元，經費充足；他也說，以上提到的各項社福津貼，加上新增的年終慰問金，一年經費估算也是3000萬元，希望藉由直接發現金，衍生外部效應，也刺激鎮內的消費和景氣。不過，持反對意見的前鎮長林廷光認為「這樣發現金絕對不恰當」。林廷光說，用掩埋場收垃圾「換錢」，拿在鎮民手上「這是用子孫的環境未來」交換的。再者，鳳林鎮每年稅金收入也才2、3000萬元，主要經費都靠中央補助，「如果鎮庫以後沒錢了，發不出來該怎辦」？他認為，鎮公所有額外收入應思考妥善使用，比如把鳳林鎮的觀光環境規畫完善，吸引觀光客來了、地方繁榮了，鎮民就能賺錢。鳳林鎮公所財政課長劉翠雯說，1月14日起至19日止，每日上午9點至下午2點至各里辦公處發放，以戶長為單位領取；如無法親自領，可於過年後的2月3日起至2月27日止，持戶長存摺封面影本與通知單，至鎮公所財政課辦理轉帳；如逾期未申辦或領取者，剩餘款項將移作鳳林鎮急難救助金使用。年終慰問金發放時間如下：1月14日南平里與北林里、1月15日中興社區與林榮里、1月16日大榮里與山興里、1月17日鳳義里與鳳禮里、1月18日鳳信里與長橋森榮兩里、1月19日鳳仁里與鳳智里。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n羨慕！ 台塑集團年終獎金出爐   平均4.94個月年終獎金領多少？國泰金調查：37.1％民眾憂年終不到1個月大睦建設前進青埔 50億五案一次聯銷yes123年獎調查 金融業最高 廣告文教墊底年終你領多少？求職網：企業發放年終獎金平均1.45個月泰山防疫正能量！安全食品護台灣！\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t賴士葆激戰口罩政策　被蘇貞昌電：你還是要順時中比較好 ": "記者林恩如／台北報導【 3/3 12:54 發稿 ｜ 22:56 更新：新增影音 】國民黨立委賴士葆今（3）日質詢行政院長蘇貞昌時指出，現在武漢肺炎（NCP，2019新型冠狀病毒）疫情全球延燒，政府提出的「健康的人不用戴口罩」的說法，是否已經過時不適用？對此，行政院長蘇貞昌強調，總體這個政策沒有變，並幽默表示，「這個你還是要『順時中』比較好」。▲蘇貞昌、賴士葆（圖／立法院議事轉播）蘇貞昌今日率領各部會首長赴立法院針對「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」報告及備詢。賴士葆針對「口罩」相關政策提出質疑，認為現在全球疫情爆發，有專家認為「健康的人不用戴口罩」說法已經過時，我國政策方向是否也要跟著改變？對此，蘇貞昌表示，口罩政策一直都只有一個，我們要讓全民口罩不要亂，健康的人不用戴口罩，口罩給需要的人；賴士葆接著回說，「但是專家說健康的人也要戴口罩啊」，蘇貞昌再說，「不是說健康的人整天都要戴口罩，啊不然你現在怎麼沒戴口罩？」這讓賴士葆有些措手不及直呼，「痾現在這...不用戴啊」。陳時中站上發言台表示，基本上大方向沒有變，主要是一個處所跟他密切接觸人群的情況來判定，「基本上健康的人在通風良好的地方不需要戴口罩」，在密閉的空間才要戴。蘇貞昌強調，去醫院或是長時間待在密閉空間的人才要戴口罩，「我們條件有加嚴啦，不過總體這個政策方向沒有變，這個你還是要順時中比較好」，這句話一出也讓在場眾人笑出來，賴士葆也笑說，「好啦會順時中啦順時中」；賴士葆再問，「所以我健康的人我要戴口罩沒關係嗎？」蘇貞昌說，「你如果要，你可以啊」。 \n脫北議員99%確定　金正恩上周過世\n"
    }
}