{
    "https://news.cnyes.com/news/id/4335118": "第22款1.股東會決議日:108/06/102.許可從事競業行為之董事姓名及職稱:法人董事代表人-蔡正弘擔任友華生技醫藥(股)公司董事長友杏生技醫藥(股)公司董事鼎杏(股)公司法人董事代表人財團法人弘廬基金會董事長新旺生醫(股)公司董事法人董事代表人-李宇玲擔任友華生技醫藥(股)公司財務長法人董事代表人-黃文鴻擔任國立陽明大學衛生福利研究所兼任教授國立台灣大學公共衛生學院健康政策與管理研究所兼任教授財團法人生物技術開發中心董事社團法人台灣生物產業發展協會監事太景醫藥研發控股(股)公司獨立董事寶齡富錦生技(股)公司董事生脈生技(股)公司顧問台新藥(股)公司法人董事代表人上騰生技顧問有限公司高級顧問安成國際藥業(股)公司法人董事代表人雅祥生醫(股)獨立董事法人董事代表人-高偉超擔任全譜科技(股)公司法人董事長三德觀光大飯店(股)公司董事長三德投資(股)公司董事董事-蔡孟霖擔任友華生技醫藥(股)公司董事/總經理友杏生技醫藥(股)公司董事長冠亞生技(股)公司董事鼎杏(股)公司法人董事代表人財團法人弘盧基金會董事董事-胡克信擔任胡耳鼻喉科(中西醫整合)診所院長台灣中醫耳鼻喉科醫學會榮譽理事長中華眩暈失衡之友協會(不倒翁之家)理事長長庚大學傳統中國醫學研究所校友會會長世界中醫藥學會聯合會耳鼻喉口腔專業委員會副會長國際外科學院院士美國醫學繼續教育學院講師獨立董事-陳泰明擔任眾達國際法律事務所資深顧問中華汽車工業股份有限公司董事新普科技股份有限公司獨立董事眾達科技股份有限公司獨立董事大塚資訊科技股份有限公司監察人獨立董事-林聖哲擔任郭綜合醫院社區醫學副院長郭綜合醫院整形外科主治醫師安南醫院醫療副院長獨立董事-周康記擔任重鵬生技股份有限公司 董事長兼總經理中國探針股份有限公司 獨立董事/審計委員/薪酬委員智擎生技股份有限公司 獨立董事/審計委員/薪酬委員日勝生活科技股份有限公司 獨立董事/薪酬委員詮欣股份有限公司 獨立董事/薪酬委員長華電材股份有限公司 董事台中銀證券股份有限公司 董事佳龍科技工程股份有限公司 法人代表董事威潤科技股份有限公司 法人代表董事台灣東洋製藥股份有限公司 薪酬委員昌蒲實業股份有限公司 副董事長晉陞太空科技股份有限公司 董事中華民國股權投資協會 副會長中華民國企業管理學會 副理事長中華民國證券商業同業公會 會務顧問中華民國證券分析協會 監事社團法人台灣公共關係協會 理事長3.許可從事競業行為之項目:除上述職務外，如任職於本公司所屬關係企業之職務，允許解除其競業禁止之限制4.許可從事競業行為之期間:任職本公司董事期間。5.決議情形（請依公司法第209條說明表決結果）:無異議通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下欄位請輸不適用）:不適用7.所擔任該大陸地區事業之公司名稱及職務:不適用8.所擔任該大陸地區事業地址:不適用9.所擔任該大陸地區事業營業項目:不適用10.對本公司財務業務之影響程度:不適用11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
    "https://news.ltn.com.tw/news/life/breakingnews/1265441": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高偉超（中）以女戰士身披盔甲，拿著武器上戰場的「鐵娘子」設計（左），拿下舊衣改造比賽第1名。（樹德科大提供）〔記者蘇福男／燕巢報導〕舊衣加點創意巧思，也能變身綠時尚，樹德科技大學流行設計系與台灣喜佳公司舉辦「第6屆喜佳愛地球秀創意舊衣改造」比賽，參賽同學發揮創意，舊衣車縫重組，搖身一變為身披盔甲的鐵娘子，一舉奪冠。樹德科大流設系主任邱鳳梓表示，舊衣綠時尚改造比賽是希望同學養成「Zero waste」（零浪費）概念，即使是回收舊衣也能充份再應用，並將Upcycling（升級回收）的概念運用在時裝設計，不再流行的舊衣，透過拆解、重組，成為新時尚服飾，設計師也藉由創意發揮，讓已無價值的產品轉為時尚，是一個時尚潮流，也是環保趨勢。請繼續往下閱讀...如何拚湊剪裁，融入環保概念，展現個人風格，是舊衣改造競賽的主軸，今年第1名得主是來自馬來西亞的國際生高偉超，他以女戰士身披盔甲，拿著武器上戰場的「鐵娘子」設計，細膩的車縫技巧完整表現服裝細節，將舊衣一條一條車縫重組，把女外柔內剛的氣質，凸顯在服裝上。第2名蘇育玲的「心世」作品，是以牛仔褲為設計主體，利用牛仔褲帶點複雜、卻又簡單的裝飾線條，製造真實與虛幻的層次感，也運用褲頭與褲管重新打版，賦予服裝另一種風貌。初生之犢的吳冠逸，雖才大1，作品「凡享」卻大膽運用10條褲子改造舊衣時尚，以復古概念，將牛仔褲搭配上卡其色的色塊剪接，呈現沉靜的感覺，再利用上重下輕色彩的概念，讓整套衣服變得活潑，多層次的拚接，把作品特色發揮的淋漓盡緻，手拿包則利用色塊的比例做出層次感，作品復古又不失活潑青春氣息，拿下第3名。第2名作品「心世」。（樹德科大提供）第3名作品「凡享」。（樹德科大提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n「吾病生癮」 青少年現代病發想成創意商品翻書機、嬰兒安睡感測 數位處理比創意中高資產抗疫好選擇 壽險保單翻紅數位創思設計競賽 「翻書機」超吸睛自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/breakingnews/3033940": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆年關將近，花蓮鳳林鎮1萬多名鎮民都可領到鎮公所發出的每人2000元年終慰問金，且是直接「發現金」，鎮公所昨天把通知單寄給全鎮鎮民。（鳳林鎮公所提供）〔記者花孟璟／花蓮報導〕農曆年快到了，除了期待老闆發年終獎金，花蓮鳳林鎮公所超「豪氣」，今天宣佈要發給全鎮1萬0592位鎮民「每人2000元」的年終慰問金，不分男女老幼都可以領，只要是2019年6月底前設籍鳳林鎮者都領得到，鎮公所預計下週二起在各里辦公室「發現金」！不過，前鎮長林廷光則是認為「發現金不恰當」，公所有額外收入也應妥善規畫用途。鳳林鎮長蕭文龍說，去年鳳林西瓜等大宗農產品歉收，導致週邊的農民、工人都收入減少，所以去年鎮代會訂出年終慰問金發放辦法，經費來源是「花縣中區垃圾掩埋場」營運費，希望藉此刺激鎮民消費。請繼續往下閱讀...位於花東縱谷內的客家小鎮鳳林鎮，全鎮人口1萬0592人，早年曾以伐木業興盛，近年則人口外流明顯，因此鎮公所過去2年頒布多項社會福利政策津貼，包括「每胎2萬元婦女生育補助」、「0至4歲兒童每年生日禮金2萬4千元」、「急難救助100萬元」、「老人與社福團體加菜金100萬元」、「老人重陽禮金改由65歲開始發放500元至2萬元不等」，希望藉由「下重本」刺激人口成長。這項「全國唯一」由鄉鎮公所發給鎮民的「年終慰問金」，需花費2118萬4000元經費，經費來源是設於鳳林鎮的「花蓮縣中區區域性垃圾掩埋場」收取的垃圾進場費。鳳林鎮公所秘書徐誌謙說，鳳林鎮公所2018年從花蓮縣環保局收回位於鳳林鎮的「花蓮縣中區垃圾掩埋場」自營，收取垃圾進場費，去年全年收入約1500多萬元。他說，過去垃圾進場量比較少，預估今年全年可達3000萬元，加上鎮公所每年因撙節開支，歲計賸餘有1000萬元，經費充足；他也說，以上提到的各項社福津貼，加上新增的年終慰問金，一年經費估算也是3000萬元，希望藉由直接發現金，衍生外部效應，也刺激鎮內的消費和景氣。不過，持反對意見的前鎮長林廷光認為「這樣發現金絕對不恰當」。林廷光說，用掩埋場收垃圾「換錢」，拿在鎮民手上「這是用子孫的環境未來」交換的。再者，鳳林鎮每年稅金收入也才2、3000萬元，主要經費都靠中央補助，「如果鎮庫以後沒錢了，發不出來該怎辦」？他認為，鎮公所有額外收入應思考妥善使用，比如把鳳林鎮的觀光環境規畫完善，吸引觀光客來了、地方繁榮了，鎮民就能賺錢。鳳林鎮公所財政課長劉翠雯說，1月14日起至19日止，每日上午9點至下午2點至各里辦公處發放，以戶長為單位領取；如無法親自領，可於過年後的2月3日起至2月27日止，持戶長存摺封面影本與通知單，至鎮公所財政課辦理轉帳；如逾期未申辦或領取者，剩餘款項將移作鳳林鎮急難救助金使用。年終慰問金發放時間如下：1月14日南平里與北林里、1月15日中興社區與林榮里、1月16日大榮里與山興里、1月17日鳳義里與鳳禮里、1月18日鳳信里與長橋森榮兩里、1月19日鳳仁里與鳳智里。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n羨慕！ 台塑集團年終獎金出爐   平均4.94個月年終獎金領多少？國泰金調查：37.1％民眾憂年終不到1個月防疫宅在家 手滑3C族保養關鍵yes123年獎調查 金融業最高 廣告文教墊底年終你領多少？求職網：企業發放年終獎金平均1.45個月一分鐘看優惠 量販及加油刷卡回饋10%\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://money.udn.com/money/story/5648/4301392": "交通部長林佳龍（右2）今天與行政院長蘇貞昌（右1）巡視春運準備工作。 圖／取自林佳龍臉書facebook我國今天出現武漢肺炎首件確診案例，中央流行疫情指揮中心也對於武漢旅遊疫情建議提升到第三級警告，呼籲國人非必要勿前往該地區。交通部長林佳龍今晚在臉書發文表示，已請國籍航空妥善評估是否有必要暫停武漢航線，並進一步協調中國東方、南方航空同步評估。\n\r\n林佳龍指出，已購買旅遊行程的旅客，因不可抗因素得取消行程並退回扣除必要費用的餘額，並已協調旅行社停止武漢進出團。\n\r\n林佳龍說，已指示交通部海、空港及鐵路等陸運，全力配合衛福部加強宣導及檢疫工作，也透過旅行業者及導遊建立通報機制。\n\r\n針對台灣飛往武漢共計4家航空公司、每周12航班，林佳龍說，已請國籍航班妥善評估是否有必要暫停武漢航線，並進一步協調中國東方、南方航空同步評估，但因涉及台籍民眾春節返國，仍以加強檢疫措施防疫優先。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://vision.udn.com/vision/story/120779/4104287": "荷蘭因處低窪地區常常與水爭地，政府打造水上的飄浮屋，希望未來能與水共處。 記者葉信菉／攝影facebook荷蘭過去高度依賴石油、天然氣和燃煤發電，但面對氣候變遷及巴黎公約等氣候協約的規範，荷蘭拋出了更積極的氣候政策力求能源轉型。氫氣近年成為永續能源的發展項目，除了氫的存量充足外，氫的儲存、運輸與天然氣類似，學者、企業正在研究，在進入「no gas」時代後，現有的天然氣管道有機會用來直接傳輸氫氣，成為新一代的能源代表。設加氣站 氫能公車上路當台灣還在研發氫能電池的未來發展，荷蘭的氫能公車與氫能汽車已經上路。荷蘭大型氫氣供應商、全球前十大氫氣供應商HyGear今年初和當地業者PitPoint、荷蘭基礎設施和水資源管理部與阿納姆市合作，在阿納姆市建造和經營第一座公共加氫站，就是利用HyGear現場生產氫氣的技術直接供氣給加氣站。HyGear銷售與行銷總監Niels Lanser指出，HyGear採用自家研發的Hy.GEN技術可提供高純度的氫氣。傳統的氫氣是以電解水得到氫氣，HyGear則是以加熱分解天然氣的方式取得氫氣、氮氣和氧氣等多種氣體，並且將不同的氣體儲存後銷售，生產成本也較電解水取得氫氣的製程好。當台灣還在研發氫能電池的未來發展，荷蘭的氫能公車與氫能汽車已經上路，圖為HyGear的氫氣罐。 記者葉信菉／攝影facebook製氫技術 減少運送成本本報採訪團走訪位於Arnhem的總部，HyGear展示了完整的解決方案，特別是現場製氫技術，Niels Lanser指出，傳統的氣體要靠廠區拉管線供應，但現場製氫方案將設備做成貨櫃式的模組，只要在客戶所在地現場組裝、接上天然氣管，就可以現場產氫，減少運送成本、更穩定的供應氫氣，HyGear也負責後端的維修管理等服務，將生產氫氣變成就地供應，讓HyGear近年爭取到不少國際客戶。卡在高價 難取代天然氣Niels Lanser指出，目前氫氣能源的應用依然以工業為主，要跨進民生產業，還需一段時間。主要的關卡仍是普遍的天然氣使用習慣，讓氫氣廠的興建、相關產品的普及度無法提高，價格相對高昂。HyGear公司內有一部南韓小汽車，使用一般燃料的車價約台幣四十至五十萬元，但這部小汽車以氫能發動，價格翻倍上升，要價六萬歐元（約台幣二一三萬元），這種價格自然很難讓氫能進入家庭生活。不過，他樂觀預期，在相關設備逐漸鋪設、加上荷蘭降低天然氣使用的策略下，預估五年後氫氣可望在民生用途中逐步普及。Niels Lanser指出，透過政府、大企業的支持，氫氣是未來荷蘭重要的新能源發展方向，氫氣和天然氣最大的差別，在於氫氣燃燒產生水，天然氣則產生二氧化碳等溫室氣體；以燃燒產生的效率而言，如果都是公車，燃燒氫氣與天然氣，氫氣車可以走的距離比較遠，效能更好。看更多報導：‧影音看各國 永續能源之路借鏡他國 反思台灣‧日本篇／福島的重生 從核災縣變綠能大縣‧南韓篇／南韓再生能源中心 落腳新萬金‧德國篇／德國人最無法忍受的事 別讓燃煤壞了啤酒‧荷蘭篇／一場零碳排的綠色革命 荷蘭用風力開火車‧英國篇／英國地方創生典範 風電觀光潮正夯！帶你出海看風機",
    "https://www.setn.com/News.aspx%3FNewsID%3D700071": "",
    "https://www.setn.com/News.aspx%3FNewsID%3D700278": "",
    "https://news.cnyes.com/news/id/4383752": "第11款1.董事會決議日期:108/09/182.私募有價證券種類:普通股3.私募對象及其與公司間關係:以符合證券交易法第43條之6及「公開發行公司辦理私募有價證券應注意事項」等相關函令規定之特定人，並授權董事會以對公司未來之營運能產生直接或間接助益之策略性投資人為首要考量。本公司目前洽定之應募人名單如下：     應募人                 與公司之關係三德觀光大飯店股份有限公司      本公司之法人董事三德投資股份有限公司         本公司持股10%之大股東偉佳投資股份有限公司         本公司之法人監察人曾治元                         本公司總經理4.私募股數或張數:4000000股5.得私募額度:不超過一千萬股普通股之額度，於股東會決議後一年內一次或分次(最多不超過3次）。6.私募價格訂定之依據及合理性:(1)本次私募普通股價格之訂定，以108年9月18日董事會為定價日，本次私募普通股價格之訂定，應不低於本公司定價日前下列二基準計算價格較高者之八成。A、定價日前一、三或五個營業日擇一計算普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之股價。B、定價日前三十個營業日普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之股價。(2)依不低於上述兩基準計算價格較高者之八成訂定之，前一日收盤價為6.21元，前三日收盤均價為6.31元，前五日收盤均價為6.35元，前三十日收盤均價為6.35元，兩基準計算價格計算較高之訂定參考價為6.35元。依股東常會決議實際發行價格以不低於參考價之八成為依據。本次私募定價為7元。7.本次私募資金用途:為因應本公司未來業務發展，充實營運資金，亦可強化整體財務結構及償債能力，預期有助公營運穩定成長及提升獲利，對股東權益有其正面助益。8.不採用公開募集之理由:考量公司目前營運狀況、實際籌資市場狀況掌握不易及籌資資本之時效性、便利性、發行成本等因素，若透過授權董事會視公司營運實際需求辦理私募，將可達籌資之機動性與靈活性，有助公司未來穩定發展，是以採私募方式辦理現金增資發行新股確有其必要性。9.獨立董事反對或保留意見:無10.實際定價日:108/09/1811.參考價格:6.3512.實際私募價格、轉換或認購價格:713.本次私募新股之權利義務:原則上與本公司已發行之普通股相同，惟該等私募增資股份依證券交易法等相關法令規定，於交付日後三年內，除依證券交易法第43條之8規定之轉讓對象外，其餘不得自由轉讓。於股份交付日起滿三年後，授權董事會視當時狀況決定是否依相關規定向財團法人中華民國櫃檯買賣中心取得核發上櫃標準之同意函後，依法向金管會申報補辦理公開發行，再向主管機關申請本次私募所發行之普通股上櫃交易。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:本次私募普通股之發行條件(除訂價成數不得授權外)、計畫項目、資金運用進度、預計可能產生效益及其他未盡事宜等，若因法令修正或主管機關規定及基於營運評估或客觀環境之影響須變更或修正時，授權董事長全權處理之。本次私募之股款繳納期限為108年9月19日至108年9月23日止。私募增資基準日：108/09/23"
}