{
    "Q1": {},
    "Q2": {
        "公信電子COMPUTEX推最新POS系統與車聯網智能駕駛平台解決方案 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n全球精簡型電腦、POS系統、汽車電子與嵌入式電腦領導供應商-公信電子，於今年台北國際電腦展(COMPUTEX Taipei 2019)，推出最新應用於流通服業之POS系統、Kiosk自助服務系統與支援IP65/IP69K防塵防水抗高溫之工業級Panel PC；此外，公信電子將首次於COMPUTEX展出汽車電子解決方案，以車聯網智能駕駛中控平台為核心系統，整合車載資訊娛樂、駕駛資訊顯示、電控儀錶與ADAS智能駕駛輔助系統、ARD擴增實境顯示等互動功能，展現公信電子Tier 1專業汽車電子供應商之創新技術與系統整合能力。公信電子攤位於南港展覽館二館，攤位號碼R0827。「掌握物聯網及車聯網的發展趨勢，公信電子於汽車電子產業發展大有斬獲」，公信電子總經理吳惠瑜指出，「公信的子公司丞信汽車，深耕大中華市場多年，以Bcom品牌行銷業界，是專業的Tier 1汽車電子供應商，除了專攻大陸商用客車市場的駕駛資訊娛樂系統外，於乘用車市場亦有著墨，我們整合各方資源，以多年的汽車電子業界設計經驗，取得與華創車電技術中心合作機會，為國產車龍頭廠商裕隆納智捷設計新款Think+駕駛中控主機解決方案，再次展現公信電子專業的系統整合與業界領先的技術能力。我們擁有專業的汽車電子設計與製造能力，歡迎業界合作與車電客製化需求提案。」公信電子於汽車電子產品線展出內容包含，最新納智捷Think+智能駕駛中控系統，最新技術整合車載資訊娛樂、駕駛資訊顯示、車身控制與ADAS先進智能駕駛輔助系統、ARD擴增實境顯示與車聯網等功能，提升新一代車聯網智能駕駛平台體驗。公信電子擁有超過20年嵌入式電腦設計與製造經驗，今年於商用智能解決方案中，展示Kiosk自助服務系統，應用於自助點餐服務，系統搭載32”多點觸控螢幕，並支援多種付款機制，包含NFC、條碼掃描、會員卡刷卡與列印等功能，嵌入式系統之彈性I/O擴充設計，可依需求提供客製化服務；此外並展出最新POS端點銷售系統，包含整合POS印表機與週邊設備之多功能POS機，其中PSL540為平躺式POS機，輕巧機身適合小型商店、查價機與自助售票機等應用，另一款直立式All-in-One POS機為PST650與高階PST750，流線造型，彈性機構設計，支援多家知名印表機品牌，例如: Seiko與Epson，而輕巧印表機腳座設計，可節省櫃台空間，特別適合餐飲服務業等應用；另針對高性價比機種，新推出的PT2000系列 POS一體機，同樣具備無風扇耐用的系統平台與時尚的機身外型，並可彈性擴充POS周邊配件，提供依場域與專案需求進行選配，另有高階PT2500 Intel Core i機種可選擇，以滿足客戶多樣化需求。公信電子為嵌入式系統ODM/OEM領導供應商，憑藉多年產品設計研發服務經驗，提供客戶高品質、穩定性、耐用性的產品，針對特殊市場需求，並提供具備寬溫、寬壓、防水防塵等性能，且能長時間在特殊環境下正常運作的高規格工業產品，包含嵌入式單板電腦(Single Board Computer)、嵌入式電腦(Embedded Computer)、工業用一體機(Industrial Panel PC)，今年於COMPUTEX同步展出工業級無風扇多點觸控平板電腦Pike-AL-1500SP，採用304不鏽鋼的機體材質，支援最高防護IP69K防水等級，耐熱且防腐蝕，適用食品加工產業與濕熱廚房環境。此外，精簡型電腦為公信電子主力產品線，產品由中低階、高階、單機型、一體機到工業型等一應俱全，歡迎至公信攤位洽詢。欲了解更多POS端點銷售系統、Kiosk自助點餐系統、工業級Panel PC、車聯網智能駕駛平台解決方案，可於展覽期間(2019/5/28~6/1)參觀公信電子攤位: 南港展覽館二館，攤位號碼R0827，欲知更多產品訊息，請參觀公信電子網站www.clientron.com工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t台股4月飆千點    5月戰萬一\t\t\n \n\t\t\t公司治理排名前5％ 25家上市櫃六連霸\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "公信電子Computex首展出汽車電子解決方案、納智捷最新Think+車聯網系統亮相！": "全球精簡型電腦、POS系統、汽車電子與嵌入式電腦供應商-公信電子，於今年2019台北國際電腦展（Computex Taipei 2019）不僅推出最新應用於流通服業的POS系統、Kiosk自助服務系統與支援IP65/IP69K防塵防水抗高溫之工業級Panel PC；更首次於Computex展出汽車電子解決方案，以車聯網智能駕駛中控平台為核心系統，整合車載資訊娛樂、駕駛資訊顯示、電控儀錶與ADAS智能駕駛輔助系統、ARD擴增實境顯示等互動功能，展現公信電子Tier 1專業汽車電子供應商的創新技術與系統整合能力。「掌握物聯網及車聯網的發展趨勢，公信電子於汽車電子產業發展大有斬獲」，公信電子總經理吳惠瑜指出，「公信的子公司丞信汽車，深耕大中華市場多年，以Bcom品牌行銷業界，是專業的Tier 1汽車電子供應商，除了專攻大陸商用客車市場的駕駛資訊娛樂系統外，於乘用車市場亦有著墨，我們整合各方資源，以多年的汽車電子業界設計經驗，取得與華創車電技術中心合作機會，為國產車龍頭廠商裕隆納智捷（Luxgen）設計新款Think+駕駛中控主機解決方案，再次展現公信電子專業的系統整合與業界領先的技術能力。我們擁有專業的汽車電子設計與製造能力，歡迎業界合作與車電客製化需求提案。」公信電子於汽車電子產品線展出最新納智捷Think+智能駕駛中控系統，以最新技術整合車載資訊娛樂、駕駛資訊顯示、車身控制與ADAS先進智能駕駛輔助系統、ARD擴增實境顯示與車聯網等功能，提升新一代車聯網智能駕駛平台體驗；而此最新的Think+智能駕駛中控系統預計將率先搭載於全新車款Luxgen URX身上。    這次展出的裕隆LUXGEN Think+智慧駕駛中控平台，未來會是安裝在LUXGEN全新七人座SUV 車型為URX，裕隆台灣預計今年會上市，此中控平台最大特色為完全整合數位駕駛儀表、車載資訊娛樂系統（多媒體、導航、上網……等）、電控設備（冷氣、車門……等）、ADAS、車身控制模組、手機投屏、聲控、車聯網等功能，駕駛座前方無傳統駕駛儀表，使用ARD擴增實境顯示於擋風玻璃上。▲圖片由公信電子提供此外，公信電子車電相關產品可參觀Bcom丞信汽車網站其為公信百分百子公司，公信電子專注前裝市場，為 Tier 1車電廠商，公信與丞信在2007年分家，車電產品線歸丞信，目前兩家經營權一樣，研發與製造資源亦有整合。▲圖片由公信電子提供延伸閱讀：\nLuxgen新年啟動八四三計畫、全新車款URX預告第三季登場！\n尚騰汽車獨家引進MOBELLIO客製化Porsche沙發",
        "車聯網進軍COMPUTEX 公信電子秀兩岸智駕耕耘成果 ": "車聯網進軍COMPUTEX 公信電子秀兩岸智駕耕耘成果 \r\n深耕大中華整合汽車電子設計為主的公信電子在COMPUTEX展中，展示以車聯網智能駕駛中控平台為核心的系統，整合車載資訊娛樂、駕駛資訊顯示、電控儀錶與智能駕駛輔助系統(ADAS)、擴增實境顯示(ARD)等互動功能。亦同步預告了兩岸一線車廠即將推出的創新技術及系統整合力。首次展示汽車電子解決方案的公信電子表示，旗下子公司丞信汽車，以Bcom品牌行銷深耕大中華市場多年，為專業一線品牌汽車電子供應商。專攻中國大陸商用客車市場的駕駛資訊娛樂系統，在乘用車市場亦有著墨。積累豐富資源整合力及汽車電子設計經驗，並與華創車電技術中心合作，為國產車龍頭裕隆納智捷設計新款Think+駕駛中控主機解決方案。  點擊圖片放大觀看      \t\t\t公信電子總經理吳惠瑜。公信電子\t\t 點擊圖片放大觀看  包括最新納智捷Think+智能駕駛中控系統，最新技術整合車載資訊娛樂、駕駛資訊顯示、車身控制與ADAS先進智能駕駛輔助系統、ARD擴增實境顯示與車聯網等功能，提升新一代車聯網智能駕駛平台體驗，都是公信電子在汽車電子中訴求的主題內容。公信電子主要是以經營全球精簡型電腦、POS系統、汽車電子與嵌入式電腦領導供應商，推出最新應用於流通服業之POS系統、Kiosk自助服務系統與支援IP65/IP69K防塵防水抗高溫之工業級Panel PC。其擁有超過20年嵌入式電腦設計與製造經驗，在商用智能解決方案中，包括Kiosk自助服務系統，應用於自助點餐服務，系統搭載32吋多點觸控螢幕，並支援多種付款機制，還有最新POS端點銷售系統，包含整合POS印表機與週邊設備之多功能POS機。 因產品設計經驗豐富，亦得針對特殊市場需求，提供具寬溫、寬壓、防水防塵等效能，且能長時間在特殊環境下正常運作的高規格工業產品，如嵌入式單板電腦、嵌入式電腦、工業用一體機等。業者表示，車用電子或建構未來車聯網市場正在快速萌芽，這使得軟、硬體電子業近年來積極跨足車市，以整合過往豐富資源，有效創造全新的車場景。雖然在車聯網中仍有諸多成長的空間，不過，全球各路好手均將車聯網視為重點目標發展市場，成長速度可期。陸媒引用騰訊分析車聯網，目前仍處在早期階段，有三個核心問題仍待突破，首先是車上內容及服務仍不足，再者，移動網際網路的應用極少滿足車場景的需求，最後即是車上、車下無法獲得一致且連貫的使用體驗。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "聯電旗下公信電子 電腦展搶商機 ": "\n聯電（2303）旗下精簡型電腦、汽車電子與嵌入式電腦廠公信電子，於27日宣布，將在台北國際電腦展中推出多項新品，除了工業應用，還有汽車電子應用等，並已成功打入裕隆納智捷，為其設計新款駕駛中控主機解決方案。\n公信這次推出的新產品，包括應用於流通服務業的POS系統、Kiosk自助服務系統，以及支援IP65／IP69K防塵防水抗高溫的工業級平板電腦等；另外，公信也首次於電腦展中展出汽車電子解決方案，以車聯網智能駕駛中控平台為核心系統，整合車載資訊娛樂、駕駛資訊顯示、電控儀錶與ADAS智能駕駛輔助系統等。\n公信總經理吳惠瑜指出，公信的子公司丞信汽車，深耕大中華市場多年，除了專攻大陸商用客車市場的駕駛資訊娛樂系統外，在乘用車市場也有著墨，為國產車龍頭廠商裕隆納智捷，設計新款駕駛中控主機解決方案。\n在商用智能解決方案方面，公信則展示Kiosk自助服務系統，可應用於自助點餐服務，搭載多點觸控螢幕，並支援多種付款機制。最新的POS端點銷售系統，則包含整合POS印表機與週邊設備的多功能POS機等。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "物件已移動": ""
    },
    "Q3": {},
    "Q4": {
        "興櫃：公信(8119)董事長鄭敦謙請辭，董事會推選曾垂紀接任，11/8生效 ": "公告本公司董事長異動1.董事會決議日或發生變動日期:108/11/082.舊任者姓名及簡歷:宏誠創業投資股份有限公司，代表人：鄭敦謙 公信電子(股)公司董事長3.新任者姓名及簡歷:曾垂紀 公信電子(股)公司獨立董事4.異動情形（請輸入「辭職」、「職務調整」、「解任」、「任期屆滿」或「新任」）:辭職5.異動原因:鄭敦謙先生請辭本公司董事長，董事會改選董事長6.新任生效日期:108/11/087.其他應敘明事項:無隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)..."
    },
    "Q5": {}
}