{
    "https://ent.sina.com.cn/v/m/2020-04-20/doc-iirczymi7357012.shtml": "“有观众说我拍这场戏喝了洗脚水，其实在我的上游还摆了个机位，整个摄制团队七八个人都光脚站河里，我喝的全是他们的洗脚水！”　　原标题：刘钧：演过一些戏 才发现戏越演越难　　一身布衣，头戴斗笠，脚蹬草鞋，一辆驴车载着全部家当，衣衫褴褛却正气凛然……热播剧《清平乐》中，演员刘钧[微博]饰演的宋代政治家、文学大家范仲淹的戏份给观众留下深刻印象，让大家迅速勾连起记忆中那个“先天下之忧而忧，后天下之乐而乐”的高洁之士。在历史真实与戏剧张力之间，刘钧用游刃有余、发自内而行之于外的精彩表演，为观众呈现了一个活灵活现的范仲淹形象。　　20年前，刘钧凭借《康熙王朝》顺治帝一角走入大众视野，挑战了各种类型角色。他最为人熟知的是《知否知否应是绿肥红瘦》中的盛家家长盛紘。刘钧演活了这个世故圆滑、一生向上钻营的封建家长，但在《清平乐》的范仲淹身上，观众看到了展现另一种荧屏魅力的刘钧。　　近日，齐鲁晚报·齐鲁壹点记者专访演员刘钧，邀其畅谈关于表演、角色塑造的那些事儿。　　齐鲁晚报·齐鲁壹点　　记者　师文静　　演范仲淹忐忑不安　　齐鲁晚报·齐鲁壹点：范仲淹是真实的历史人物，你怎么理解、把握这个角色？　　刘钧：接到角色后，确实感觉这个人物很难塑造。这不是《范仲淹传》，他只是剧中的群像戏份，这个人物在历史上又非常重要，他要为剧添彩，还要为时代负责任，要符合历史，怎么演好确实让我痛苦、焦虑了一阵子。　　为角色做准备查了很多资料，看了范仲淹的文学作品，也查了一些与宋代朝堂相关的历史资料，知道范仲淹处在一个怎样的时代，读什么书，为何有如此大的文学成就等。只能从找到的资料里去补充、想象这个人物。　　宋代知识分子都颇具风骨，也是历代朝堂为官者中的清流，但范仲淹不是一般的知识分子，他更像是一个精神领袖，是两宋的偶像级人物。大家都熟读《岳阳楼记》，知道范文正公忧国忧民、大爱天下，有大胸襟、大情怀、大格局，对他的评价达到一个高度。这个人物不是生活式的人物，他的风骨与气质如果处理不好，容易演得教条、不接地气，观众会打瞌睡。怎么让书本里的人物鲜活起来，太难了。　　诠释这个角色，外在形像还在其次，最大的难度在于如何呈现人物的精神气质，让观众相信这就是那个写“先天下之忧而忧，后天下之乐而乐”的人。演员演技再好，再怎么自然松弛，若没有这个内核的东西，观众是不信的，那这个角色就砸了。我没有演过这种有高度的历史人物，这是一次全新的挑战。观众对我演的角色如何评价，其实我心里忐忑不安。从目前来看，大家觉得还不错，自己心里才稍微踏实一点儿。　　齐鲁晚报·齐鲁壹点：范仲淹被贬到睦州，却依然豪放洒脱，刚下车就喝了两口河水，即兴创作了《萧洒桐庐郡十绝》。这场戏观众很是叫好。是不是每场戏都要琢磨表演细节让角色出彩？　　刘钧：这场戏剧本中写范仲淹来到桐庐，看到景色如此美就开始作诗。我们拍摄时旁边有一条河，我就跟导演商量说，我得脱鞋到河里去，导演说可以。河底的石头上长满了苔藓，非常滑，我就赤着脚慢慢走下去。也是情之所至，就弯腰喝了两大口河水，然后对着大山大河的美景尽情地吟出《萧洒桐庐郡十绝》。　　有意思的是，有观众说我拍这场戏喝了洗脚水，其实我不是喝自己的洗脚水，在我的上游还摆了个机位，整个摄制团队七八个人都光脚站河里，我喝的全是他们的洗脚水！　　其实，表演不在于设计了多少东西，而在于呈现的表演准不准确，观众认可不认可。比如在范仲淹上朝堂时，他的眼神、形态就没什么可琢磨的细节，大家都老老实实地站着，觐见、请礼时的语气节奏等符合历史人物即可。范仲淹这个角色有很多这种戏份，很难说怎么去琢磨表演的细节。　　演戏时对手很重要　　齐鲁晚报·齐鲁壹点：《知否知否应是绿肥红瘦》中的盛紘很深入人心，而在《清平乐》中再次出演宋代朝廷官员，怎么能让两个角色截然不同的？　　刘钧：《知否知否应是绿肥红瘦》之前，我不知道自己还能演盛紘这样的角色，我只能说尝试一下，但导演说你能演好，我就很感动。然后认真努力准备，最后呈现出来的角色也获得了认可。从这方面来说，我很感谢导演张开宙、制片人侯鸿亮等人。有了《知否》的合作，到了《清平乐》导演才又放心让我演范仲淹。　　我觉得每一次接受不同的角色，与其说是在挑战自己，不如说是在不断地发现自己，发现自己还有哪些潜力。　　盛紘与范仲淹都是宋代官员，说话都文绉绉的，穿的官服、戴的官帽都差不多，而拍摄《清平乐》时《知否》正在播出，两个荧屏角色间隔很短，观众对我还停留在“紘郞”的认知中，若两个角色稍有雷同，人物可能就会崩了。这两个人物必须严格区分开来，不能有丁点的相似。　　两个角色的表演方法其实不一样。演盛紘，更多地是从外部入手，可以通过很多动作戏、眼神戏、表情戏来呈现角色个性，他走路是怎样的，坐着是怎样的，家里和朝堂上又是怎样的，他的圆滑世故、敏感计较、唯唯诺诺都可以设计很多表演细节出来，但范仲淹更多的是从内部去准备这个人物，要深入他的精神世界中。“不以物喜，不以己悲”这句话太妙了，这种大境界折服天下无数读书人，要通过他做的事情，找到这种精神品质，找这个人内心的那些忧国忧民的情感。所以演范仲淹，不能有过多的外化小表情，不能细碎，表演必须干净、整洁、大气，这样才能呈现他的坦荡心胸。　　齐鲁晚报·齐鲁壹点：在《清平乐》中你与喻恩泰[微博]等都是演技派演员，演的对手戏较多，包括之前《知否》中也都是一众好演员飙戏。大家会为诠释好角色做些什么吗？　　刘钧：其实剧本已经很扎实了，剧组的拍摄氛围又很好，演员把剧本上的内容很好地完成，人物就已很好了。比如，我与剧中饰演晏殊的喻恩泰对手戏多一些，拍之前我们会在一起反复排练，大家觉得戏都行了，也没有意见了，就正式开拍，整个过程很顺利。大家都很专业，每个人带着对角色的理解完成每场戏的表演。　　演戏的对手当然重要，如果大家都认真去交流、创作的话，对手给你的和你给对手的东西都会不一样，它会真实、生动。不光是对手，整个创作团队营造的氛围也会影响大家的整体发挥。　　一直很享受拍戏的过程　　齐鲁晚报·齐鲁壹点：刚才提到焦虑，拍了大量的剧，积累了各种角色后，还会常常对挑战新角色有焦虑感吗？　　刘钧：接到剧本后，确定去演了，就开始进入一个焦虑期，就会不安，不知道怎么演。我的体会是，随着年龄的增长，拍了一些戏，反而感觉戏越演越难。　　但是，前期越感觉痛苦、有压力的角色，整个创作过程反而是快乐的。只有还保持着痛苦、焦虑时，才能真正一点一点走近人物，走进角色，当真正拥抱角色时，呈现出来的人物才带有演员自己的理解，才能形象生动、鲜活。　　每饰演一个角色都是完成了一次与以往不一样的创作，就像一场旅行一样，你付出了很多，收获也很多，整个过程是非常美好的。拍戏这么多年了，我一直很享受这个过程。　　齐鲁晚报·齐鲁壹点：你在这个行业里工作了20年，对职业的认知或是心态上，现在是一种什么状况？　　刘钧：如果说不满足的话，那就是我还没有塑造出更多成功的好角色、更多能够代表自己水平的好作品。但另一方面我也挺满足的，在这个行业里摸爬滚打20年了，我现在还能够被人认可，还会有角色，还没有被行业淘汰，我也是心存感激的。　　这个职业带给我很多，带给我现在的生活，带给我20年的阅历，认识了很多人，遇到了很多事，经历了各种喜怒哀乐，但成长了、成熟了。到现在，我依然尊重这个职业，希望我的作品能给观众带去正能量，寓教于乐的同时也让大家有所启发。(责编：vhaha)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）Selina晒全家福 Hebe编麻花辫超少女新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "https://www.niusnews.com/%3DP2uiqq74": "正午陽光出品，品質保證！2020最讓人期待古裝陸劇《清平樂》正式開播，由王凱、江疏影、任敏、楊玏、邊程、葉祖新、喻恩泰、王楚然和劉鈞領銜主演，改編自米蘭lady的小說《孤城閉》，正午陽光出品，製片人為《琅琊榜》、《偽裝者》和《歡樂頌》的「侯鴻亮」，導演則找來、《他來了，請閉眼》、《歡樂頌2》和《知否知否應是綠肥紅瘦》的「張開宙」執導，兩人也一起聯手打造過《戰長沙》和《如果蝸牛有愛情》，和王凱更是多次合作！   「相敬如賓，相守一世！」陸劇《清平樂》，原劇名《孤城閉》，以北宋為背景，描述宋朝皇帝宋仁宗的一生，其中包含了風起雲湧的朝堂之事，和細水流長的兒女常情，預計播出69集！   王凱飾演宋仁宗，宋朝第四位皇帝趙禎，廣納諫言，不奢侈不放縱，是在位時間最長的皇帝，為人君，止於仁，堪稱是「多面仁君」，唯一與朝臣對立僅僅是偽了心愛的女兒福康公主！   江疏影飾演曹皇后，宋仁宗趙禎的第二位皇后，被尊為太皇太后，出身名門大家，於後宮是賢內助，於國家是一國之母，仁慈但處事謹慎，和宋仁宗關係似合似離，一生未生育兒女！   任敏飾演趙徽柔，宋仁宗的最心愛的長女福康公主，從小被受寵愛，生母為苗娘子，善惡分明，聰明賢慧，有著不屈服的剛毅和堅持，貼身太監總管梁懷吉是她的藍顏知己，兩人發展為看點之一！   楊玏飾演韓琦，北宋宰相，亦是詞人，忠於職守，勤政愛民，為百姓奉獻自己的一生，不管是在軍中還是百姓眼裡都是擁有極高威望和權勢的朝廷之人！   邊程飾演梁懷吉，北宋仁宗宦官，從小在福康公主身邊服侍她，個性平和，又很有才華，能書善畫，給世人一種超凡脫俗的文人氣質，對公主有友情，也有愛情！   葉祖新飾演張茂則，低調的太監總管，對曹皇后有欽佩和愛慕之情，是解救梁懷吉的貴人，性格淡雅，對於人世間的大喜大悲不看在眼裡，謹守著心中的大義，不越界更不踰矩！   喻恩泰飾演晏殊，北宋名相，「神童」出身，為人看似剛簡威猛，但實則真誠待人，位處高位看似富貴奢華，生活卻是相當簡樸，而且屬於那種樂於獎掖人才的宰相！   王楚然飾演張貴妃，仁宗後宮中最受寵愛的妃子，姿容出眾，舞姿優美，處處與曹皇后作對只為了想要奪取仁宗之愛，甚至多次僭越皇后，個性稍有驕橫跋扈，不過最終誰都沒有得到仁宗的心！   劉鈞飾演范仲淹，人稱「范大人」，北宋副宰相，是歷史上重要的人物，北宋的思想家、政治家，更是文學家，政績卓著，文學成就突出，為後世留下文學成就！   預告   「四海雍熙，八荒平靜，士農樂業，文武忠良！」陸劇《清平樂》於4月7日開播，妞妞們跟著帝后王凱和江疏影一起共賞清平盛世，喜歡古裝歷史題材的大家務必放入追劇清單喔！   source：清平樂  註：文章之影片及圖片版權皆屬YouTube開放資源，上傳者並非妞新聞或編輯，若影片遭移除敬請見諒！",
    "http://news.yule.com.cn/html/202004/315586.html": "首页 > 娱乐新闻 > 影视新闻 >  正文　　中国娱乐网讯www.yule.com.cn 近日，由王凯、江疏影、刘钧所主演的电视剧《清平乐》正在热播当中，开播以来该剧评分便持续走高，更是频频登上热搜榜，可谓是赚足了口碑与关注度。　　其中也有不少角色深受观众的喜爱，比如由演员刘钧所饰演的范仲淹，自上线以来，就引起了网友热烈的讨论：“以晏殊，范仲淹为首的，大家耳熟能详的历史人物齐登舞台。仿佛那个语文课本里产生无数宋词的大宋盛世重现眼前。”“不骄不躁的气质，略带严肃的视角，都给该剧加分不少。”　　在最近几集播出的剧情中，范仲淹因为废后一事而被贬谪，却毫无被贬之苦，即作“潇洒桐庐郡， 乌龙山霭中。”以抒发自己愉悦的心情。而后却又被仁宗用计调回京，回到自己可以一展壮志的朝堂，这一起一落，通过刘钧的演绎，也是将历史长河中的范仲淹鲜活地展示在了镜头面前。究竟接下来剧情还会如何走向呢？敬请关注每晚湖南卫视，腾讯视频《清平乐》。",
    "http://news.yule.com.cn/html/202004/315423.html": "首页 > 娱乐新闻 > 影视新闻 >  正文　　中国娱乐网讯 www.yule.com.cn   4月7日，由正午阳光影业、中汇影视、腾讯视频联合出品，侯鸿亮制片，张开宙执导，朱朱编剧，王凯、江疏影、刘钧等主演的古代传奇剧《清平乐》在湖南卫视以及腾讯视频正式开播。该剧改编自米兰lady的小说《孤城闭》，以北宋为背景，在风起云涌的朝堂之事与剪不断理还乱的儿女情长之间，还原了一个复杂而真实的仁宗盛治。刘钧《清平乐》　　据悉，刘钧在剧中饰演北宋著名的政治家、思想家、军事家、文学家范仲淹一角。尽管其出身寒门，在朝为官历经三起三落，却依然正道直行，百折不挠，提出“先天下之忧而忧，后天下之乐而乐”的大局思想，以满腔热忱报效国家。从此前片方放出的几版预告可以看出，该剧无论是视觉效果上的高品质，还是人物特点的鲜明度，都是十分可观的。不禁令人期待，刘钧到底会如何呈现“范文正公”庆历新政，戍边御敌，执教兴学的传奇一生呢？刘钧《清平乐》范仲淹　　早在电视剧《知否知否应是绿肥红瘦》中，刘钧就饰演过北宋世家盛家的一家之主盛纮一角，将该角色的世故圆滑，冷漠薄情刻画得入木三分，相信此次在《清平乐》中的范仲淹一角，也必定不会让观众失望，每晚8点湖南卫视《清平乐》正在热播，腾讯视频同步播出，期待刘钧给大家带来的精彩演绎。刘钧饰范仲淹",
    "https://www.singtao.ca/4191257/2020-04-07/post-%25E5%258A%2589%25E7%2590%25B3%25E7%259C%259F%25E6%2583%2585%25E6%25B5%2581%25E9%259C%25B2-%25E7%2599%25BB%25E5%258F%25B0%25E7%2582%25BA%25E6%2584%259B%25E7%2598%258B%25E7%258B%2582/": "",
    "https://news.cnyes.com/news/id/4418685": "凌華 (6166-TW) 董事長劉鈞今 (3) 日指出，智慧製造商機最大的應用分別在半導體製程後段到組裝，以及降低人力成本 2 塊，就凌華本身來看，強項在邊緣運算領域，因此會透過 IBM 等國際系統整合業者進入客戶端，目標 2021 年在 OT(營運技術) 要有百家以上的智慧製造夥伴。劉鈞今日出席「IBM 智慧製造 策略生態圈記者會」時表示，智慧製造邊緣解決方案最重要的是資料導向為中心的思維，面對多樣化人事物的應用場景，要確保 OT 與 IT 端安全、穩定、易整合的連接，並能高效獲取資料資訊，才能轉化為邊緣運算的智慧動能。他進一步分析，其實很多公司都做到第 1 階段，但碰到的問題是，蒐集了很多數據，該如何產生效益，而近 2 年 AI 技術興起，把數據間接產生解決方案，並向下進到設備端。不過，由於智慧製造需要投資及人才，劉鈞直言，現在智慧製造能做起來的，除了像電子 5 哥等大廠，產業規模夠大、經費充足外，就是公司內部本身就有相關人才。至於在產業應用方面，劉鈞認為，半導體前端製程已經相當先進，商機會在後段製程到組裝階段，另一塊商機，則是部分企業面臨到人才培育不易以及流動率提升等問題，透過導入 AI、智慧製造，有助降低人的風險外，也能減輕成本，企業接納度也因此提高。",
    "http://ent.ynet.com/2020/04/20/2538220t1254.html": "\n2020-04-2009:00:00来源：北青网使用“扫一扫”即可将网页分享到朋友圈古装大剧《清平乐》正在湖南卫视金鹰独播剧场和腾讯视频热播，该剧由正午阳光、中汇影视、腾讯视频联合出品，根据米兰lady小说《孤城闭》改编，朱朱担任编剧，张开宙执导，侯鸿亮任制片人，王凯、江疏影领衔主演，任敏、杨玏、边程、叶祖新、喻恩泰、王楚然、刘钧、冯晖、张本煜主演，吴越、许龄月、曹曦文特别出演。该剧以描述宋仁宗的一生为线索，将仁宗时代的人文雅事和宋儒风范等都一一呈现，描绘出北宋在仁宗盛治下政通人和、物阜民丰的繁华景象。三川口之战大败 主将刘平或被冤牵连甚广在上周的剧情中，西夏元昊起兵，宋夏激战，正值仁宗（王凯饰）想乘胜追击收复疆土之时，以刘平为将的精锐主力却在三川口大败，其属下黄德和为隐瞒自己不战而退致使主力全军覆没之责诬陷刘平投降于敌军。刘平之子刘宜孙在梁元生的帮助下辗转回京欲为父沉冤，托富弼（李雅男饰）将黄德和派弓箭手埋伏射杀友军时所用之箭带给仁宗。仁宗深知黄德和临阵脱逃诬陷刘平罪大恶极，令富弼彻查此案。剧集借刘平案将晏殊（喻恩泰饰）沉稳豁达的智、富弼务实求真的诚、刘平一族尽己报国的忠描摹尽致，呈现出文臣武将鞠躬尽瘁的国朝之势。仁宗皇后再起矛盾 小小徽柔上线引关注在后宫，仁宗因西边战事与曹皇后（江疏影 饰）意见不合再生矛盾，而与张妼晗（王楚然 饰）感情升温后晋张妼晗为清河郡君。但张妼晗恃宠而骄，怀有身孕后更是猜忌多疑，多次向仁宗抱怨张茂则（叶祖新 饰）、镣子和任守忠等人均臣服于皇后欲意加害于她，并提出想要贾教习（曹曦文 饰）回宫陪产。另一方面，小小徽柔的出场也引发了网友的关注，孩童托纸鸢寄锦书为父分忧的天真美好引得网友纷纷评价“小小徽柔太太太太可爱了”、“舍不得徽柔宝宝长大”、“理解宋仁宗为什么是个女儿奴了”。同时，曹皇后为宗实讲解“情”也成为网友热议点，曹皇后教育宗实“情”应止乎于适度，不能肆意放纵没有节制，官家作为百姓君父，更应忍耐克制。而仁宗对茂则倾吐自己亲政后深知君王之责因此愈发权衡谨慎也侧面印证了仁宗与皇后虽屡有误会，但逐渐交心互为知己。在即将播出的剧情中，梁家幼子怀吉因聪慧守矩获得仁宗关注，仁宗欲挑选怀吉侍奉张妼晗以宽慰使其心安，面对宠爱正盛的张娘子，怀吉会作出怎样的选择？而刘平一案的真相大白又会为仁宗带来哪些思虑？今晚20:00湖南卫视金鹰独播剧场继续播出，腾讯视频会员22:00跟播，免费延后24小时，精彩剧情不容错过。4月18日，石家庄市中医院东院区，呼吸科护士闫柳佳迎来她支援武汉返石上班后的第六个工作日。回顾在武汉29天的救治病人经历，闫柳佳百感交集，用一句话概括她的感受：“此生无悔来武汉！”在位于绥芬河市的负压帐篷式移动实验室，中国疾控中心病毒病所援助绥芬河检测队队员卢学新（左）与同事准备进行样本检测（手机拍摄）。记者从公安部获悉，近日，针对倒卖生产口罩核心原材料熔喷布犯罪活动增多的情况，公安部部署开展专案打击行动，破获了一批相关案件。近日，由中铁上投安庆高新区山口片综合开发总包部二分部承建的勇进路跨石门湖大桥（东侧）实现全面复工，在做好疫情防控工作的同时，工程建设稳步推进。长沟镇社保所利用该所建起的21个微信群，将民生服务从线下延伸到线上，为全镇居民开展“无接触”服务。互联网新闻信息服务许可证1112011001增值电信业务经营许可证B2-20080032号信息网络传播视听节目许可证号0108275京ICP备：京ICP证 010639号京ICP证：京ICP证 090260号京公网安备 010202001021900007京网文[2016]0628-033号(总)网出证（京）字 219号地址：北京市朝阳区白家庄东里北京青年报大厦8层　邮政编码：100026版权所有 北京青年报网际传播技术有限公司违法和不良信息举报电话：010-65901606/666/660举报邮箱：jubao@ynet.com",
    "https://ec.ltn.com.tw/article/breakingnews/3058945": "爆友達將以每股57元溢價21.1%公開收購凌華（記者陳梅英攝）〔記者陳梅英／台北報導〕價值轉型！友達（2409）宣布將以每股57元作為對價，公開收購凌華（6166）已發行普通股，公開收購期間將自2020年2月7日至2020年3月12日，預定收購凌華5%-30%股權，以凌華今日股價47.05元計算，溢價率21.1%。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）的策略夥伴關係。友達不甘於只做面板廠，為了價值轉型，投資觸角往智慧零售、大健康、循環經濟及智慧工業服務等新事業領域延伸，友達今日董事會通過收購工業電腦領導廠凌華。友達董事長暨執行長彭双浪說，5G時代來臨，產業AI化速度將逐步加快，可預見許多行業垂直場域將陸續導入邊緣運算人工智慧方案（edge AI solutions），友達希望借重凌華在工業電腦領域累積多年的經驗，其卓越的產品運算系統能力，加上友達作為人機介面的優質面板產品，給予全球客戶即時完整的智慧物聯軟硬整合應用服務。凌華董事長暨執行長劉鈞則說，友達與凌華共同組成智慧物聯生態系，在未來智慧物聯的場域應用上，凌華將提出對客戶更具策略意義的價值主張。劉鈞指出，凌華與友達過去就是長期合作夥伴，與友達在轉型策略上的看法一致。未來雙方將建立更緊密的夥伴關係，不僅可以具體實踐凌華在多元智慧場域的解決方案，並可共同深耕客戶關係。友達為國內工業與商業應用的面板領導廠商，擁有覆蓋全球龐大完整的工業與商用客戶群。近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商（AIoT solution provider）。凌華在工業與商業應用的許多垂直場域，均已展現領先市場的邊緣運算（edge computing）相關的產品技術與解決方案的競爭力。在既有工業電腦的基礎上，凌華面對客戶對人工智能應用的需求，提出可擴充性的軟硬體平台整合方案。雙方締結策略夥伴將可望促成優勢互補，希望共同掌握多元領域客戶從自動化到智能化的數位轉型需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "http://www.xinhuanet.com/ent/2020-04/03/c_1125807598.htm": "　　古装大剧《清平乐》近日发布“盛治芳华”版海报和定档版片花，正式定档4月6日登陆湖南卫视金鹰独播剧场及腾讯视频。《清平乐》是由正午阳光、中汇影视、腾讯视频联合出品的古代传奇大戏，该剧改编自米兰lady的小说《孤城闭》，由朱朱编剧，张开宙执导，侯鸿亮任制片人，王凯、江疏影领衔主演，任敏、杨玏、边程、叶祖新、喻恩泰、王楚然、刘钧、冯晖、张本煜主演，吴越、许龄月、曹曦文特别出演。该剧以宋仁宗的一生为线索，用细腻的笔触勾勒出北宋仁宗时代经济繁荣、名士辈出的清明盛世；同时又以不同以往的视角展现了古代背景下，作为帝王的赵祯无法逃脱的常人喜乐与情感抉择。　　群像海报、定档片花重磅释出 群星璀璨共筑盛治芳华　　在曝光的“盛治芳华”版群像海报中，宋仁宗赵祯（王凯 饰）坐于正中央，左右两侧是母后刘娥（吴越 饰）与皇后曹丹姝（江疏影 饰），其次是公主徽柔（任敏 饰）与两位爱妾张妼晗（王楚然 饰）、苗心禾（许龄月 饰）。他们作为赵祯的家人，给予他作为儿子、丈夫和父亲该有的私情爱憎。在徽柔右侧的是内侍张茂则（叶祖新 饰）与梁怀吉（边程 饰），而前朝臣子韩琦（杨玏 饰）、晏殊（喻恩泰 饰）、范仲淹（刘钧 饰）、夏竦（冯晖 饰）、欧阳修（张本煜 饰）、及教坊教习贾玉兰（曹曦文 饰）则立于最外，名臣高士熠熠生辉，如众星拱月般共同见证仁宗盛治下的北宋风华。　　定档版片花则以刘娥的一句“你从未将母子私情置于国君责任之上”率先道出仁宗克己复礼的宿命。随着片花节奏渐缓，四海平宁的繁华盛景映衬出独自一人走上龙椅的赵祯。龙椅之下，是入仕者用“宁鸣而死，不默而生”筑起的文臣风骨。当赵祯选择承受这份来自帝王身份的克制与权衡后，却发现已无法再兑现自己曾对女儿许下的诺言——要让她成为大宋最快乐的姑娘。臣子们把他装进了圣君壳子，还想把公主也装进圣女壳子困于其中。在这高墙之下，他们学着用理智与责任去平衡私心与情感，用使命与抱负为百姓在雾霭中点燃一捧微芒的火，成为黑夜里最瞩目的光。　　聆听“第一仁君”的内心独白 《清平乐》独特视角引期待　　《清平乐》是正午阳光继《琅琊榜》系列、《知否知否应是绿肥红瘦》之后再次匠心打造的一部古装大剧。剧情围绕家国天下徐徐展开，通过对仁宗时期朝堂风云的深度刻画和儿女情长的细致描摹，展现了“第一仁君”宋仁宗赵祯的为政以仁和他的情感欲望。赵祯一生勤勉、性情宽厚，爱民治国殚精竭虑。在前朝，他知人善任、善于纳谏，开创了繁荣太平的“仁宗盛治”。在后殿，他是人子、人夫和人父，亦有仁爱孝悌、脉脉温情和舔犊情深，却碍于生而为帝王的承担，只能如履薄冰地维持着理智与情感的平衡，在明君与慈父之间百般挣扎，将母亲、妻女与自己置于无法逃离的高墙之下。《清平乐》以有别于以往帝王剧的视角，刻画了一个称职的皇帝，却是“不称职”的丈夫和父亲，倾力还原更具烟火气的仁宗。随着宋仁宗生平轨迹的不断推进，一幅气象开阔的大宋画卷也渐渐绘就。“四海雍熙、八荒平静、士农乐业、文武忠良”，这里有国朝大势、名臣高士、民俗风貌……韩琦、晏殊、范仲淹、夏竦、欧阳修、富弼、司马光等交相辉映，或铁骨铮铮，或文笔风流，或有经天纬地之才，或有忧国忧民之心，他们共同勾勒出北宋士大夫的文人风骨和政治理想，也传递出“仁宗盛治”下的人文情怀。　　从朝堂宫廷到街头市井，大到家具摆设小到一饭一蔬，《清平乐》旨在以精良的制作水准全景式展现仁宗时期的大国风貌和人文气息，营造出古朴典雅的气韵风格。无论是古色古韵的生活场景，还是贴合宋人喜好的罗纱衣料，都呈现出北宋雅致的生活方式。此外，《清平乐》的演员阵容也颇具看点。王凯、江疏影、任敏、边程、叶祖新、王楚然、许龄月等青年实力派演员将联袂揭开仁宗生平的神秘面纱，杨玏、喻恩泰、刘钧、冯晖、张本煜等组成的名士团将再现北宋文人的儒雅气度，吴越、曹曦文等优秀演员也将加盟助力，他们在剧中的精彩演绎着实令人期待。　　帝王的克制与权衡，名士的风姿与智慧，儿女情长的无奈与纠葛。4月6日起，锁定湖南卫视金鹰独播剧场、腾讯视频，共赏大宋盛治，品读帝王仁心。",
    "http://www.sohu.com/a/389079094_603537": "",
    "https://news.ltn.com.tw/news/society/breakingnews/1114386": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆北港警分局偵辦楊正義犯罪集團不法情事，今帶回楊正義胞兄楊正一（後排左二）及集團成員楊文健（前排右二）（記者陳燦坤攝）〔記者陳燦坤／雲林報導〕男子楊正義涉嫌在濁水溪國有土地私設路障，向到河床栽種西瓜的農民強索過路費，北港警分局經長期蒐證，今清晨採取行動，帶回主嫌楊正義等3人，依恐嚇取財罪嫌移送法辦。北港警分局在去年11月間接獲線報，指楊正義與胞兄楊正一等組成犯罪集團，在濁水溪國有土地設路障，要求到河床務農的瓜農，每人半年繳交5萬元的過路費，被人害心生畏懼不敢張揚。請繼續往下閱讀...警方偵辦時設法突破被害人心防，同時查出楊嫌之前貨車遺失，竟率眾拷打涉嫌竊車的廖男，廖男與涉入竊車案的李男事後還車，楊嫌竟向李男父母勒索15萬元。楊嫌與胞兄楊正一及集團成員楊文健今清晨落網，但否認向農民強索過路費，聲稱是被害人見他生活貧困接濟。楊正義（右二）涉嫌擔任犯罪集團首謀，向農民強收過路費。（記者陳燦坤攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    兒子CPR、消防員電擊 心臟病患逃出鬼門關                                    \n                    派出所前鬥毆挑戰公權力 雲林警方今晚威力掃蕩                                            \n\n                    與診所員工小三爽遊日本 身價1億8千萬牙醫遭妻休夫                                    \n                    防範防疫破口 金山警動員協助假日觀光景點分流                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://m.yunnan.cn/system/2020/04/17/030649502.shtml": "　　原标题：我州再部署防汛抗旱工作　　4月15日上午，全州防汛抗旱工作电视电话会议召开，回顾总结去年工作成效，就今年防汛抗旱工作再安排再部署。　　会议指出，2020年是决战脱贫攻坚、决胜全面小康的关键之年，同时也是“十三五”规划的收官之年。做好今年的防汛抗旱工作，对脱贫攻坚大局、经济社会发展大局具有十分重要的意义。　　会议强调，当前，全州防汛抗旱工作面临的形势依然严峻。各级各部门要认清形势，提高思想认识，切实增强做好防汛抗旱工作的使命感、责任感。要坚决克服麻痹思想，着力提高分析研判的时效性和准确性，以更加有力的领导、更加有力的措施做好防汛抗旱工作，最大程度降低洪旱灾害损失，确保人民群众生命财产安全，坚决打赢防汛抗旱攻坚战。　　会议要求，全州防汛抗旱指挥部各成员单位要严格落实以行政首长负责制为核心的防汛抗旱工作责任制，进一步健全防汛抗旱体制机制。要提前谋划，加强科学研判，密切监测旱情发展，保障城乡居民饮水；要严格水源调度管控，全力解决临时人饮困难，切实抓好抗旱保春耕保增收工作；要强化措施，统筹抓好隐患排查，加强预测预警，着力提升处置能力；要突出重点，全面抓好水库安全度汛、山洪地质灾害防御、城市排水防涝、重点工程防汛等防灾减灾工作。　　会上，州水务局、应急管理局、气象局等部门作了汇报。州政府副州长杨正义出席会议并讲话。　　会议以视频形式召开，各县（市）设分会场。（记者 马建军）",
    "https://www.chinatimes.com/realtimenews/20170731001632-260410": "工業電腦廠凌華（6166）近年積極布局邊際運算商機，其所制訂推出的OpenSled規格開放式機構設計規範，獲得開放運算專案（OCP）組織核准，成為規格獲得認可的首家亞洲業者。公司看好未來3年可望掌握市場商機，帶動公司邊際預算業務明年起出現高雙位數成長。OCP組織主要透過對伺服器、儲存、網路和資料中心硬體的重構，共用相關資訊與技術規範，推動可擴展的運算架構發展，目前會員包括Google、Microsoft、IBM、AT&T等知名雲端運算和電信企業，Nokia、華為等部分設備業者亦參與，凌華於去年5月成為金牌會員。凌華首次主導網通電信開放性架構制訂、推出OpenSled規格，針對CG OpenRack Sled的內部配置選項提供定義，日前經OCP組織正式核准，成為適用於下一代OCP組織定義的電信級19吋開放式機構設計規範，意即CG-OpenRack-19標準規範。凌華總經理楊正義表示，凌華此次制訂推出的OpenSled規格獲得OCP組織認可，除了代表公司技術能力獲國際肯定，並成為OCP組織中首家制訂網通項目開放式架構規範的亞洲業者，以技術能力作為網通市場敲門磚，並為制定開放性架構的領先者，對凌華意義非凡。凌華網通暨公建事業處總經理羅勇表示，凌華此次提出並主導的OpenSled規格獲得採納，受到產業認可，未來將繼續提高開放運算標準研發力度，更快速的走在技術前端，以繼續成為產業標準的引領者。而除了主導推出的OpenSled規格獲得認可，凌華近年也積極布局邊際運算市場，邊際運算伺服器已開始出貨，並在上海、美國聖荷西建立基於OCP標準的平台測試中心，為Verizon、AT&T等電信營運商商提供解決方案測試，目前已有多家重量級業者加入。楊正義指出，此次獲得認證的OpenSled規格，未來全球伺服器業者在19英吋標準機櫃中都可望遵循。此規格標準期限至2020年，預期未來3年可望使凌華逐步起飛的市場商機，帶動凌華邊際運算業務自明年起出現高雙位數成長，未來並將持續參與規格制訂。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/politics/breakingnews/1167224": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆楊蕙如父親楊正義車禍病危，仍不忘比出柯文哲號碼「七」。（圖擷取自楊蕙如臉書）〔即時新聞／綜合報導〕選戰倒數最後3天，「卡神」楊蕙如今天在臉書PO文，稱自己70歲的父親楊正義早已買好車票，準備北上投給無黨籍台北市長候選人柯文哲，不料卻發生嚴重車禍，楊父雖然目前已經清醒，卻仍堅持要去投票，讓楊蕙如急著呼籲網友：「請替楊老爹投柯P一票！」父親鬼門關前走一遭 心繫月底大選成功利用信用卡紅利回饋等優惠擺脫10萬卡債的「卡神」楊蕙如，今透過臉書發文，稱父親是柯文哲的鐵桿粉絲，一再強調自己11月29日要北上投票，確保柯P勝利，不料楊父買好車票不久竟發生車禍，「腦出血、內臟出血、頸部脊椎斷掉，昏迷指數4、血壓40」，楊蕙如難過地說，醫院一度發出病危通知，連醫生說凶多吉少。請繼續往下閱讀...柯P小卡片：我們一定會成功，勿念楊蕙如表示，父親好不容易清醒後拔管，開口講的第一句話是：「再幾天我就必須要好了，因為我要去台北投票。」讓家人都十分不捨，楊蕙如也提到，柯文哲知道這件事情後，寫了一張卡片給父親，盼他早日康復，並稱「我們一定會成功的，好好靜養，勿念」，楊蕙如稱看到柯P字跡，「又掉了一堆眼淚」。楊蕙如拜託年輕人出來投票「我爸一直在醫院比7號」，楊蕙如最後呼籲網友：「替這個脊椎斷掉，腿斷開刀，不知道還要復健多少時間的頑固老頭，答應投下你這一票。我會告訴他，放心，你安心養病，有人幫你站出來投票了！」楊蕙如臉書全文：[請託]請替楊老爹投柯P一票！我爸今年70歲了，平常很宅不愛出門，但最熱情的兩件事情就是打麻將和政治。他是柯文哲的鐵桿粉絲，而且一直說很多人說他長得跟柯P有點像（我看是那種整天作實驗作研究阿宅的呆呆樣像）。他的戶籍在台北，不過比較常在台東泡溫泉過退休生活。但一提到投票，早在三個月前就開始吵要我妹幫他網路訂票，他一定要上台北投票確保柯P台北市長的勝利。不幸的是，他買好車票之後沒多久，在台東騎摩托車被轎車衝撞車禍，腦出血、內臟出血、頸部脊椎斷掉，昏迷指數4、血壓40（幾乎就等於沒有血壓），大腿也被撞斷了。醫院一度發出病危通知，醫生也跟我媽說凶多吉少。我和我妹哭著回台東，靠著醫生的搶救，爸爸自己的求生意志，家人的呼喚，還有那些天很多朋友網友們的祈禱集氣，我爸從鬼門關走了一圈後又回到我們身邊。好不容易清醒後，他慢慢的認出我們。意識都還沒有完全恢復，插管都沒有拔，不能講話，勉強能寫一些不清楚的字，就只問幾件事情。『我在哪？發生什麼事？』『柯，柯文哲。』他用手指在空中揮舞著，搭配著不能發聲的嘴型。柯P知道這件事情後，寫了一張卡片給爸，小董和易贍用手機拍起來傳給我。我看著手機上的字跡，又掉了一堆眼淚。剛醒來的爸爸，記憶有些狀況，身上開刀和車禍後的傷口痛得很。但我給他看了柯P寫的卡片，他很高興的笑，精神好得不得了。又過了兩天，可以拔管了，他開口講的第一件事情是。『再幾天我就必須要好了，因為我要去台北投票。』..................................我和妹妹聽到臉上三條線，不知道要說什麼？照片是我妹拍的，我爸一直在醫院比七號。也許，只能拜託大家，替楊老爹投柯P一票吧！拜託各位年輕人，如果你們可能睡過頭，可能要出去玩，可能原本不是這麼想去投票的朋友，幫一個忙吧！如果你們，可以替這個脊椎斷掉，腿斷開刀，不知道還要復健多少時間的頑固老頭，答應投下你這一票。我會告訴他，放心，你安心養病，有人幫你站出來投票了！11/29，如果可以，請替楊老爹投柯文哲一票。柯文哲寫小卡給楊蕙如父親楊正義，稱：「我們一定會成功」，要他別擔心。（圖擷取自楊蕙如臉書）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n連營「明天過後」CF 柯文哲幽默：應該叫「後天」徵收文萌樓不表態 日日春嗆柯P不如連中高資產抗疫好選擇 壽險保單翻紅國民黨推打柯廣告 陳芳明：正式宣告自己落選北社社長張葉森：白色力量反撲、挺柯力量驚人！一分鐘看優惠 量販及加油刷卡回饋10%連勝文承諾當選捐薪 柯P：讓人知道他很有錢而已潘建志臉書「讚蔣」 楊蕙如要他先忘了選票\n                    台灣說不出口 「口譯哥」趙怡翔：德國常率先為台灣發聲                                    \n                    德議員挺台灣「共享自由價值的朋友」 德國網友：所言甚是！                                    \n                    國民黨批不知民間疾苦：民進黨版紓困排富2000萬人                                    \n                    染疫磐石艦擁野戰醫療能量 設有負壓隔離病房                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/realtimenews/20191210003721-260405": "「館長」陳之漢事業又做大了！在昨（9日）的直播活動中，宣布即將開賣個人品牌新商品，一個要價36900元的瑞士機芯精工錶，不僅全程採MIT製作，又標榜「同價位最划算」的超規格品質，加上限量販售，肯定對商品相當有信心。也因此激起網友熱烈討論，究竟大家會不會買單。網紅「館長」陳之漢，身兼多職的他，不僅是健身房老闆，同時還是知名YouTuber、直播主，熟稔多角化經營的館長，因為健身事業有成，還跨足健身衣市場，開拓新財源。商業頭腦動很快的館長，在昨（9日）的網路直播中，公布了他即將發售的個人品牌新商品，價值36900元的機械錶，限量共600隻。對於館長跳脫原本健身市場生意，突然學起連千毅去賣錶，網友開始臆測，這次的新商品，會不會帶來正效果，還是會成為館長生涯敗筆。網友就在PTT上討論「館長的錶有人會買單嗎」？對於館長跨行手表產業的初試啼聲，有2派不同說法，有網友認為實在是「賣太貴了」，稱「一個月薪水都買不起」，不少人覺得不值，認為外觀有點俗氣。「很像外面賣390的」。持反對立場的網友多半認為，會買這隻錶的絕對是「真館粉」，純粹「買一個信仰」。但也有人跳出來替館長平反，表示該產品的瑞士機芯，絕對值那個價位，甚至是相當划算的價格帶。加上MIT、細節處理，以及含防潮箱、保固2年等，價格很實在，「絕對不貴」。在館長臉書下方也不乏類似討論，館長也對此做出回應，他表示，「我賣商品是希望你戴起來很驕傲，所以我花半年時間去弄，也不想讓一些學生或上班族硬去擠這些錢」。他坦承訂價不低，有購買門檻在，不過強調是他用心準備、洽談近半年的作品，錶商也很辛苦，如果數量沒達到，他乾脆直接做成紀念品，拿來送人用。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://www.xinhuanet.com/zgjx/2017-04/11/c_136199758.htm": "    2016年11月7日，习近平总书记对广大新闻工作者提出希望：要坚持正确政治方向；要坚持正确舆论导向；要坚持正确新闻志向；要坚持正确工作取向。2016年2月19日，总书记对党和政府主办的媒体强调指出：“党和政府主办的媒体是党和政府的宣传阵地，必须姓党。党的新闻舆论媒体的所有工作，都要体现党的意志、反映党的主张，维护党中央权威、维护党的团结，做到爱党、护党、为党。”这两个希望和要求，其主旨就是强调，不管是党的媒体，还是党的媒体人，都要自觉同以习近平同志为核心的党中央保持高度一致，做党和人民信赖的新闻工作者。这既强调了党媒姓党的血脉传承关系，也增强了新闻工作者的使命感、责任感、紧迫感和荣誉感。    一、坚持正确政治方向是党媒姓党血脉传承的政治根基    坚持正确政治方向，强调的是同以习近平同志为核心的党中央保持高度一致，坚持马克思主义新闻观，坚守党和人民立场，坚持中国特色社会主义，做政治坚定的新闻工作者。这是新闻工作者的政治原则，也是检验党媒姓党血脉传承的政治标准。    实践告诉我们，地方广播电视台在坚持政治标准上就要强化“政治意识、大局意识、核心意识、看齐意识”，就是一切采编播活动都必须坚持遵循党的政治路线，坚持以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，严守党的政治纪律和政治规矩。    二、坚持正确舆论导向是党媒姓党血脉传承的思想根基    坚持正确舆论导向，强调的是深入宣传党的理论和路线方针政策，深入宣传全国各族人民为实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦进行的奋斗和取得的成就，弘扬主旋律，释放正能量，做引领时代的新闻工作者。这是新闻工作者的思想基础，也是检验党媒姓党血脉传承的思想标准。    地方广播电视台坚持正确舆论导向，关键是做到围绕中心、服务大局。当下，我台推出的15期《〈生态强市魅力承德〉纪事》系列报道，正是切合中央对承德“京津冀水源涵养功能区”战略定位，我市加大“生态强市，魅力承德”建设而策划、组织的一组报道，集中报道全市建设“生态强市，魅力承德”取得的成就，是围绕中心、服务大局的生动体现。    三、坚持正确新闻志向是党媒姓党血脉传承的职业根基    坚持正确新闻志向，强调的是提高业务水平，勇于改进创新，不断自我提高、自我完善，做业务精湛的新闻工作者。这是新闻工作者的职业要求，也是检验党媒姓党血脉传承的职业标准。    地方广播电视台“姓党”叫得响不响，作用大不大，既要看这支广播电视人才队伍的政治修养，还要看这支广播电视人才队伍的业务素养。所以，我们必须持之以恒地抓好队伍业务能力的提升，拿出鼓舞人、感染人、吸引人的精品力作。围绕提升党媒传播力、引导力、影响力、公信力，转变作风，提升素质，做好“精神大餐”，做强主流阵地，壮大主流声音。    四、坚持正确工作取向是党媒姓党血脉传承的社会根基    坚持正确工作取向，强调的是以人民为中心，心系人民、讴歌人民，发扬职业精神，恪守职业道德，勤奋工作、甘于奉献，做作风优良的新闻工作者。这是新闻工作者的社会责任，也是检验党媒姓党血脉传承的社会标准。    地方广播电视台的从业者是党安排在基层党媒为党和人民坚守社会责任的前沿哨兵，所以，要把岗位意识、角色意识、责任意识转化为阵地意识。做到坚守阵地要坚如磐石、守如泰山，始终做到守土有责、守土尽责、守土负责，确保主流思想和舆论占领意识形态阵地。始终唱响主旋律、弘扬正能量。    地方广播电视台因其“因党而立、为党而办”的生命基因，注定永远姓党，而为其履职的媒体人必须将姓党永远铭记在心。时刻不忘历史使命，时刻不忘责任担当，以爱党之心、为党尽忠的智慧和勇气做好宣传舆论引导工作。    （作者系承德广播电视台总编辑，本文刊发于《承德日报》2017年1月25日）",
    "https://www.ct.org.tw/1314244": "響應改教500週年【記者楊育玫採訪報導】響應馬丁路德改教500週年紀念，召會（又稱主的恢復）今年十月在德國萊比錫（leipzig）舉辦秋季國際長老及負責弟兄訓練，並在德國、匈牙利等國家多個城市發放恢復本聖經，並舉辦弟兄姊妹相調，為召會海外一系列別具意義的大型活動。召會同工李光弘弟兄受訪表示，於十月5-7日在萊比錫舉行的負責同工訓練，參與弟兄來自全球各地有1900多人，所釋放的信息也是召會弟兄姊妹現在晨興（早禱）和主日一起追求的信息，其主要負擔是談「教會的恢復」，內容從聖經中看教會歷史—教會的開始、墮落以及恢復。他提到，教會的發展從歐洲開始，但發展到後來變質了。這墮落的過程，從當時羅馬帝國西元第一世紀中期建立的以弗所教會，也稱為使徒的教會開始，一直到後來遭受十次大逼迫之受苦的教會—士每拿教會，再墮落到與世俗聯婚的教會—別迦摩教會，甚至在君士坦丁大帝時成為國教，此時信仰徹底變質，「人在當時是為了想要得到金錢物質而信主，不是真心要信主的。」教會墮落：是否真心信主\n「按照主在聖經中的豫言，召會所必須走過的歷史，前面所提三個教會已成為過去式，但以下四個教會將存在一直到主來。」李光弘弟兄表示，這四個教會分別是：主後六世紀教皇時代的推雅推喇教會，有假基督徒出現。接著是生命需要恢復的撒狄教會，再來是恢復到使徒正統的非拉鐵非教會，到最不冷不熱的老底嘉教會。從西元六世紀到十六世紀出現教皇無誤論，這段時間教會禁止聖徒讀聖經，長達一千年之久，為歐洲的黑暗時期。黑暗時期之後接著是教會恢復的歷史。從十六世紀的馬丁路德改教開始，中間經過十八世紀被主興起的新生鐸夫帶領摩爾維亞弟兄們恢復召會生活，再到十九世紀主在英國達秘所帶領的弟兄會除去階級制度，直到廿世紀主在中國興起倪柝聲弟兄，開始了主的恢復（召會）。除了同工長老訓練外，這次也開放攜帶家眷一起發放聖經和福音單張。來自全球各地計約2000-3000位聖徒在十月9-12日分為55個隊伍，分別拜訪53個城市並發放聖經。以德國為例，聖經發放範圍包括了39個大學校園，光是在德國就發放17366本聖經。難得來到教會發源的歐洲，弟兄姊妹們也參訪當地城市，了解教會歷史。帶領其中一團並安排行程的高雄市召會伍俊英弟兄表示，在義大利去看了有耶穌被交送審所走過的比拉多總督府階梯的聖階教堂（Scala Sancta），還有保羅殉道的地點：三泉隱修院（拉丁語：AbbatiatriumfontiumadAquas Salvias）等，讓人印象深刻。高雄市召會楊正義弟兄參觀之後更有感而發分享：「聖人已遠不復見，神也不住人所造的殿。」召會響應馬丁路德改教500週年尚有十月26-31日在信基大樓舉辦的台北基督徒書展和一系列講座，其中十月29日下午2點將由召會同工周復初弟兄講說「聖經的翻譯」。弟兄姊妹參觀義大利教堂（義大利語：Chiesa del Gesu）財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "https://www.ettoday.net/news/20191218/1604385.htm": "▲影片取自YouTube，如遭刪除請見諒。記者黃翊婷／綜合報導「新竹林志玲」時代力量新竹市立委候選人高鈺婷17日參加館長陳之漢的直播，除了談論太空產業鏈等政見，兩人在閒聊時也提到，她16日將一輛宣傳車停在白線上，沒想到只經過一天該路段就改塗成紅線，輪胎底下還可以清楚看到未塗紅的白線，實在很誇張。館長聽了也覺得很傻眼，當場隔空向新竹市長林智堅及民進黨喊話，「如果你新竹市市長要當成這樣的話 我他X真的阿館看不起你。」▲高鈺婷拿出照片證明。（圖／翻攝自YouTube／館長成吉思汗）高鈺婷解釋，原本宣傳車是停在停車格裡，結果卻被告知不可以，就算有繳停車費也要移開，不然就直接拖吊，「我們當然是一定要移開啊，不然怎麼辦？然後我們就找白線停，像昨天（指16日）我跑台北，那台宣傳車就沒有開，但我停在白線，我今天經過，看到原本是白線的地方塗了紅線，還夾一張單子說路線變更，超有效率的啊。」聽到這裡，館長也忍不住感嘆，「新竹市什麼時候變成這麼誇張啊？民進黨這樣不行，選舉不能這樣子，我在民進黨認識很多好朋友，真的母湯，這樣跟國民黨有什麼分別？」接著，高鈺婷出示手機裡的照片證明自己沒有胡扯，「這一個這麼小的事情，我想說你也太好笑了吧，停一台車你有這麼不舒服？輪胎裡的白線沒有塗到，超級新鮮的。」▲高鈺婷無奈宣傳車停在白線上，竟然一天就變成紅線。（圖／記者屠惠剛攝）對於高鈺婷的遭遇，館長認為，如果這是事實，真的沒有必要為了選舉做到這個地步，況且市長林智堅受到很多年輕人的支持，施政滿意度也很高，「你一個市長、一個新竹市政府怎麼可以做這個事情？那就算你的人贏了又怎樣？下次還會贏嗎？」至於林智堅是否知情，館長坦言，罵人當然要罵頭，就算是底下的人的意思，林身為市長還是得負起責任，「蔡英文政府，我雖然現在很支持，但選舉必須要公正，而且這是年輕人的世代，你（林智堅）也是年輕人的市長，如果你新竹市市長要當成這樣的話，我他X真的阿館看不起你，真的，好不容易由藍轉綠，你的做法、你的事務官就必須中立，這一點我希望民進黨政府趕快動作，這個東西要還給人家一個清白。」▼新竹市立委選情激烈。（圖／記者陳凱力攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※監委陳師孟要約詢判前總統馬英九洩密案無罪的台北地院法官唐玥，遭中華民國法官協會譴責並要求「英系」陳師孟勿干涉司法。對此，孫大千想問，想想看，如果有一天「滿城盡是陳師孟」的時候，台灣會是什麼樣的一個慘況？2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://tw.appledaily.com/international/20190618/YT6I4DXGEONNU7EELHMFUTXLG4/": ""
}