{
    "Q1": {},
    "Q2": {
        "創見資訊:公告本公司取得萬情投資及政全科技使用權資產 ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:台北市內湖區舊宗段0093-0009地號（行善路70號）2.事實發生日:108/6/11~108/6/113.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:1.租賃土地面積2,494.32坪  (萬情投資股份有限公司持分7/10；政全科技開發股份有限公司持分3/10)2.每單位價格：新台幣1,300元/坪/月(含稅)3.租金總金額：新台幣116,734,176元(含稅/共3年租期)4.使用權資產金額：新台幣109,886,186元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:萬情投資股份有限公司（係本公司大股東），以下簡稱「萬情投資」政全科技開發股份有限公司（係本公司大股東），以下簡稱「政全科技」5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.選定關係人為交易對象之原因：為使生產運作持續順暢，擬承續租期。2.前次移轉之所有人：  (1)萬情投資：束崇萬，為本公司董事長，萬情投資之股東  (2)政全科技：束崇政，為本公司總經理、政全科技董事長3.前次移轉日期及金額：  (1)萬情投資：民國94年8月29日，購地總額新台幣563,968,013元  (2)政全科技：民國94年8月29日，購地總額新台幣241,700,577元6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:1.關係人取得交易標的日期：民國94年8月29日2.關係人取得交易標的價格：萬情投資及政全科技購地總額分別為新台幣563,968,013元及新台幣241,700,577元3.交易當時與公司之關係：萬情投資及政全科技均為本公司大股東7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:1.交付或付款條件：依合約內容付款2.租期：民國108年6月12日至111年6月11日3.契約限制條款及其他重要約定事項：無9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:1.本次交易之決定方式：採議價方式2.價格決定之參考依據：專業不動產估價師事務所之估價報告書3.決策單位：董事會10.專業估價者事務所或公司名稱及其估價金額:1.信義不動產估價師聯合事務所：租金總額含稅每坪每月新台幣1,300元2.中華徵信不動產估價師聯合事務所：租金總額含稅每坪每月新台幣1,365元(註)使用權資產金額未達取處取得專業估價者出具估價報告之規定，屬自願性揭露。11.專業估價師姓名:1.信義不動產估價師聯合事務所：遲維新2.中華徵信不動產估價師聯合事務所：黃景昇12.專業估價師開業證書字號:1.信義：(91)北市估字第000001號2.中華徵信：(99)北市估字第000157號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:公司日常營運使用22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國108年6月11日25.監察人承認或審計委員會同意日期:民國108年6月11日26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:因關係人取得資產逾五年，不適用取得或處分資產處理準則第16及17條規定。",
        "創見束家再砸3.25億 入手第七戶昇陽國寶 ": "創見集團束崇萬家族今年1月再以3.25億元入手信義計劃區老豪宅「昇陽國寶」，自束家在該社區2002年購入首戶以來，推估已投入將近20億元，買進七戶「昇陽國寶」，占該社區產權近半，房仲業者認為，大戶對同一社區情有獨鐘、入手多戶，除了家族同住考量，籌碼集中也具有守價效益。根據實價登錄顯示，今年1月「昇陽國寶」的交易，包含四個車位總面積成357.91坪，拆算單價每坪約103萬元，為實價登錄以來該社區揭露五戶中最低單價，不過信義計劃區屋齡達27年的老豪宅，在周邊多為新豪宅環伺中，仍有百萬單價，顯示地段佳、口碑好的特質讓價格守住百萬大關，包括藝人胡瓜、潤泰集團總裁尹衍樑、新東陽董座麥寬成，均曾是此社區住戶。近年不少大咖買方對同一豪宅社區情有獨鐘，只要釋出就收購，最有名的案例為國巨董事長陳泰銘、精英前董事長蔣東濬均入手多戶「文華苑」。創見集團束家自2002年首次在「昇陽國寶」購入2樓戶別以來，2007年再買進7樓戶兩戶，實價登錄上路後，則陸續買進13至14樓樓中樓頂樓二戶，以及10樓一戶，成為「昇陽國寶」的最大地主，初估握有該社區近半的產權。大家房屋企研室主任郎美囡表示，中古豪宅雖然屋齡高，但沒有適用2005年8樓雙梯的建築規則，因此公設比低、實坪大，加上單價相對新豪宅低，特別不少大咖買方偏好在在同棟豪宅購置多戶，除了讓家族同住外，也能將籌碼集中，守住該棟的價格。住商不動產台北101世貿加盟店店東陳德潤表示，受台商回流及豪宅市場復甦影響，近期豪宅的詢問度明顯提升，尤其中古豪宅，雖然屋齡高，但若地段佳、屋況維持得宜，若單價落在每坪95萬～105萬，買方入手的意願頗高。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "豪宅市場復甦 科技業撐場 ": "近年科技業配發股利狀況佳，相關企業主置產不手軟。圖為「55 Timeless琢白」。 記者黃阡阡／攝影facebook近年科技業配發股利狀況佳，相關企業主置產不手軟，除了信義計畫區「55 Timeless琢白」再現科技業新買家，去年底購置「西華富邦」買方也有科技產業背景，創見集團束崇萬家族日前再買第七戶「昇陽國寶」。\r\n房仲業者表示，去年科技業獲利績效佳，在房市盤整、豪宅市場緩步復甦後，置產仍是企業主的首選。\r\n信義區知名豪宅「琢白」再現買家蹤跡，根據謄本資料顯示，位於8樓、9樓的低樓層物件，由電子業者榮益科技分別以艾爾瓦國際投資、美利亞投資的名義買下，且未貸款。但兩戶交易尚未揭露，房仲業者以過去揭露資訊推估，該社區低樓層仍能擠身200萬俱樂部，兩戶交易金額應逾5億元。\n經濟日報提供facebook台灣電子科技產業老闆財力雄厚，除了榮益科技一口氣買兩戶琢白，實價資訊於去年底揭露「西華富邦」8樓交易，單價為158.5萬元，總價近2.4億元。謄本資料顯示買方中勝投資，經查該投資公司負責人張明雄，為全球精密量測儀器及系統廠商致茂科技前董事，背景同樣為科技業。\r\n而日前大手筆、以近9億包棟購買忠孝東路五段靜巷豪宅「U House」，買方包括匯茂投資與陳姓自然人，皆和致茂集團相關。台灣房屋智庫資深分析師陳炳辰認為，台灣電子科技業獲利績效佳，相關集團或人士置產，不動產仍是主要選項。\r\n住商不動產企劃研究室經理徐佳馨指出，近年科技業配發股利狀況佳，加上目前資金流動不若以往便利，許多經營者將手上資金購置資產，除讓資金暫時有去處外，不動產具備擔保品價值，也是老闆們青睞的主因之一。\r\n台灣科技電子業大老闆日進斗金，買豪宅多有先例，像是國巨董事長陳泰銘去年買了第七戶「文華苑」，近日創見科技束家也買進七戶信義豪宅區的「昇陽國寶」，和碩董事長童子賢鍾情天母一帶豪宅，話題人物鴻海郭家也買進五戶「信義富邦」。\n\n\n延伸閱讀 》\n延伸閱讀 》\n \r\n五大豪宅案量體去化 待觀察\n \r\n五大豪宅案量體去化 待觀察\n\n\n\n\n\r\n房地產長期投報率佳 吸引買盤\n\r\n房地產長期投報率佳 吸引買盤\n\n\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "至上電子:公告本公司108年股東常會全面改選董事，董事變動達三分之一以上 ": "第6款1.發生變動日期:108/06/282.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事:葛均,至上電子股份有限公司董事長董事:邢懷成,至上電子股份有限公司副董事長董事:束崇政,創見資訊股份有限公司總經理董事:戴鴻堯,拓達電子有限公司執行副總經理獨立董事:倪集熙,瀚門企業股份有限公司董事長獨立董事:楊吉義,新美齊股份有限公司監察人獨立董事:李存修,兆豐金融控股股份有限公司獨立董事監察人:吳朝璋,國票證券督導監察人:黃國誠,泓格科技股份有限公司副總經理監察人:王淮,承業生醫投資控股股份有限公司監察人4.新任者職稱、姓名及簡歷:董事:葛均,至上電子股份有限公司董事長董事:邢懷成,至上電子股份有限公司副董事長董事:謝錦宗,至上電子股份有限公司董事董事:戴鴻堯,拓達電子有限公司執行副總經理董事:胡正陽,鼎洲電子股份有限公司董事長獨立董事:倪集熙,瀚門企業股份有限公司董事長獨立董事:楊耀松,香港華馨達國際副董事長獨立董事:林佩蓉,鉑齡股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:董事:葛均 8,885,672股董事:邢懷成 5,485,799股董事:謝錦宗 1,120,473股董事:戴鴻堯 145,107股董事:胡正陽 5,110,000股獨立董事:倪集熙 74,992股獨立董事:楊耀松 0股獨立董事:林佩蓉 0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/24~108/06/239.新任生效日期:108/06/2810.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "【太會賺】入手半年抬價1.6億　創見束家要賣昇陽國寶 ": "",
        "【富豪房東2】創見束家出租昇陽國寶　CP值輸給文華苑 ": ""
    },
    "Q4": {
        "創見Q4營運將優於Q3 明年也會比今年好 ": "記憶體模組廠創見 (2451-TW) 今 (8) 日召開法說會，董事長束崇萬表示，目前 DRAM 與 NAND Flash 價格相對持穩，加上旺季備貨需求帶動，第 4 季營運將優於第 3 季，明年也會比今年好，他並看好，DRAM 與 NAND Flash 跌價循環將結束，明年可望反彈走揚。束崇萬表示，過去 2 年以來，公司持續去化庫存，剛好 DRAM 與 NAND Flash 歷經一波跌價潮，創見也因庫存管理得宜，存貨損失相對較小。從存貨金額來看，2017 年 6 月時，存貨金額還有近 60 億元，但今年第 3 季已下降至約 17 億元，大幅減少逾 7 成。束崇萬指出，目前庫存中，約 7 至 8 成為嵌入式產品存貨，而整體庫存正處於相對偏低水位，第 4 季起將調整存貨策略，開始建立庫存。過去 2 年除積極去化庫存外，創見也積極調整產品佈局，束崇萬表示，由於標準型 DRAM 等商用型產品營運風險較大，近來已專注於嵌入型或策略型等高價值產品，追求獲利表現。從今年第 3 季營收占比來看，標準型 DRAM 由 2017 年的 18.2% 下降至 15.8%，消費型 Flash 由 18.8% 小幅減少至 18.6%，策略型產品由 19.2% 提升至 21%，工控產品也由 43.9% 拉升至 44.6%。記憶體價格方面，束崇萬也看好，DRAM 與 NAND Flash 歷經過去一年多的跌價，循環週期將至，差不多快進入價格反轉時期，看好明年價格可望反彈走揚。展望本季，束崇萬表示，由於 NAND Flash 與 DRAM 價格相對持穩，且旺季備貨需求仍在，營運可望優於第 3 季，明年在價格持續改善，且 5G 需求啟動下，看好整體營運將優於今年。",
        "〈熱門股〉創見明年優今年 庫藏股奏效股價創15個月新高 ": "記憶體模組廠創見 (2451-TW) 上市以來首度實施庫藏股，加上第 4 季營運將優於第 3 季，明年也會比今年好，庫藏股護盤奏效，吸引買盤進駐，外資周三 (13 日) 大買逾 1400 張，總成交也爆量達前一交易日的 4 倍多，周五 (15 日) 終場收在 74.8 元，創近 15 個月新高價，股價周漲約 9.7％。展望本季，創見董事長束崇萬表示，由於 NAND Flash 與 DRAM 價格相對持穩，且旺季備貨需求仍在，營運可望優於第 3 季，明年在價格持續改善，且 5G 需求啟動下，看好整體營運將優於今年。對於記憶體價格，束崇萬看好，DRAM 與 NAND Flash 歷經過去一年多的跌價，循環週期將至，差不多快進入價格反轉時期，估明年價格可望反彈走揚。為維護公司信用及股東權益，創見董事會決議，從 11 月 8 日起至明年 1 月 7 日，自集中交易市場買回 3000 張庫藏股，買回區間價格為 49 至 97 元。創見第 3 季稅後純益 5.36 億元，季增 24.6%，每股純益 1.24 元。前 3 季稅後純益 13.33 億元，年減 21.17%，每股純益 3.09 元。"
    },
    "Q5": {
        "《台北股市》盤中焦點股：康那香、佳龍、和大、旺宏、原相、藥華藥 ": "【時報-盤中焦點股】1.南亞科 (2408) ：去年12月營收月增1.6%、Q4季減11.38%，10日將法說，外資3日回補買超3926張，惟受大盤拖累，今早股價跌約1.5%、摔出5日線。2.華邦電 (2344) ：NOR Flash漲定了，營運吃補，帶動今早股價逆勢小漲、持穩20元關卡之上。3.宇瞻 (8271) ：NAND Flash價格續漲助益營運，加上外資連4個交易日買超，支撐早盤股價逆漲至43.5元、漲幅約1.2%。4.台積電 (2330) ：雖3日外資回頭買超，惟ADR大跌3.3%，衝擊今早股價跌至332.5元、跌幅近1.8%。5.裕日車 (2227) ：外資連兩日買超，支撐早盤股價貼近平盤整理，表現相對大盤抗跌。6.亞光 (3019) ：接獲新訂單，估全年貢獻3,000萬美元營收，法人估營收有望重返200億元大關，創2012年以來新高紀錄，股價漲1.91%。7.群創 (3481) ：全球手機主流面板規格低溫多晶矽顯示器（LTPS）拉貨力道強勁，產能滿載，供不應求，一路旺到2021年無虞，股價漲1.1%。8.光頡 (3624) ：被動元件股，受漲價潮激勵，股價漲4.08%。9.台表科 (6278) ：憑藉其SMT技術，有望成為Mini LED巨量轉移供應商的首選，法人估今年賺一股本，股價漲2.07%。10.大毅 (2478) ：電阻概念股，晶片電阻因庫存飆速銳減，訂單應接不暇，導致電阻第一大供應商國巨、奇力新出手壓抑通路商的訂單量，股價漲0.68%。11.貿聯-KY (3665) ：受惠特斯拉業績利多不斷，股價守在高檔未受大盤影響，漲幅超過1%。12.聯鈞 (3450) ：笑擁5G神主牌，低檔買盤積極承接，早盤逆勢攻高2%，逼近70元。13.康那香 (9919) ：武漢不明肺炎拉高防疫警戒，不織布需求增溫，股價再攻高7%以上。14.佳龍 (9955) ：美伊衝突金價漲至2013年以來高點，貴金屬題材吸金，今早大漲6%。15.天仁 (1233) ：年節送禮商機護航股價，股價逆勢走高成為食品股抗空主力。16.鈊象 (3293) ：12月營收成績將公布，由於10月、11月皆站穩5億元之上，市場引領期待，股價強勢走到390元。17.和大 (1536) ：特斯拉加冕，後市看俏，三大法人3日大幅買超1551張，早盤挾量上漲，改寫前高。18.和勤 (1586) ：12月營收攀去年最高，今年業績看佳，早盤多頭強勁、漲逾4%，登近1年新高。19.新光金 (2888) ：三大法人連3日賣超，合計6176張，早盤雖偏空操作，仍力守票面之上。20.京城銀 (2809) ：去年谷底回升，稅後獲利年增18%，早盤登波段新高，領漲金融股。21.順達 (3211) ：去年12月營收月減13.40%、年減27.58%，去年全年營收年減0.59%，早盤應聲下跌逾3.5%。22.廣明 (6188) ：遭償4.39億美元，股價重摔至36.6元跌停板。23.廣達 (2382) ：子公司遭判賠惠普3判賠HP三倍懲罰性賠倍賠償金，晨盤股價下滑逾3%，月線告失。24.台塑化 (6505) ：中東局勢緊張，上周五國際原油期貨勁揚逾3%，早盤逆勢強漲近2.5%，衝上近4個月高點。25.勤誠 (8210) ：5G、AI帶動伺服器需求，營運看旺，股價翻紅強漲，一度衝上波段新高價。26.旺宏 (2337) ：NOR Flash漲定了，法人看好營運吃補，外資、投信連2日力挺，晨盤帶量上攻逾3%。27.原相 (3227) ：上月營收月增8.50%、年增90.73%，去年全年亦年增逾1成，早盤挾量走揚逾4%。28.藥華藥 (6446) ：PV新藥歐盟出貨旺，去年營收年增逾10倍，激勵早盤走揚4%，站穩半年線。29.毛寶 (1732) ：武漢肺炎延燒，防疫概念股出頭，早盤急攻漲停鎖住，衝上近3年高峰。30.宏達電 (2498) ：Viveland遠征沙國，上周五獲外資翻多買超1011張相挺，早盤逆勢走揚1%，力守5日線。31.高端疫苗 (6547) ：疫苗賣向泰國利多持續發酵，晨盤彈升2%，攻克30元及5個月高點。32.花仙子 (1730) ：武漢不明肺炎疫情擴大，防疫概念股起舞，早盤走揚2%，站穩五日線。33.恆大 (1325) ：武漢肺炎疫情蔓延，防疫概念股動起來，晨盤放量衝高6%，改寫波段高價。民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...",
        "【獨家】業界首例！創見老董佛心發每位員工1.5萬抗疫補助金": "記憶體模組大廠創見資訊（2451）公司總管理出發出「抗疫補助金發放公告」，董事長束崇萬大方發給每一位員工1萬5000元抗疫補助金，不但台灣總部有超過千名員工受惠，全球員工也適用，讓創見員工直呼，「老闆真的好佛心！大家都很感動！」，也是這次武漢肺炎疫情爆發以來，首度發出抗疫補助金的企業。創見公司的公告指出，近期全球「新型冠狀病毒（武漢肺炎）」疫情日益嚴峻，社會運作及民眾生活均受到程度不同的影響，為了鼓勵同仁保持樂觀以及信心，經董事會指示，將發放予每位同仁新台幣15000元作為「抗疫補助金」，並於3月薪資發放，讓同仁能安心工作與生活，希望大家共同做好自主健康管理與相關防疫工作，攜手度過難關。創見表示，在疫情不斷升溫之下，董事長此舉除了要安撫員工心情之外，也希望可以拋磚引玉，讓更多的企業主可以站出來，為善盡社會責任盡一份心力。據了解，創見台北總部的員工超過千人，若依照去年年報資料顯示，間接員工與直接員工人數合計為1374位。這次，束崇萬決定發出的抗疫補助金，不只台北總部員工可以拿到，全球其他子公司的員工也都適用，如果以台北員工人數計算，發出的獎金超過2000萬元。創見除了台北總部，在洛杉磯、馬里蘭、矽谷、漢堡、鹿特丹、倫敦、東京、首爾、上海、北京、深圳和香港均成立子公司，並在台北設有生產工廠。創見發出了抗疫補助金，讓所有的員工都好感動，至於公司也已啟動各項防疫措施，一切配合政府政策。（楊喻斐／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信​路透：中國今年成長目標「保5」　將推數兆人民幣刺激計劃​【油價崩跌】金管會閃修規定解危機　元大原油ETF暫緩下市　五一連假首日考驗　指揮中心14：00記者會說明中央流行疫情指揮中心今下午2時將舉行疫情記者會。今日五一連假開始，指揮中心和交通部提供景點App讓民眾參考，目前陽明山竹...樂團挺醫護連3天「報時中」　伴粉絲雲端環島樂團「麋先生」暌違4年即將發行第4張專輯，但受武漢肺炎疫情影響，發片計畫暫緩，期間持續拍攝新MV，且新專輯進度已達100...【罷韓交鋒】藍委安排考察愛情摩天輪　助韓國瑜實現政見高雄市長韓國瑜6月6日將要面對罷韓投票，今(1)日傳出4日交通委員會要南下高雄，考察韓國瑜競選高雄市長時主要政見之一的愛...【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣4月30日仍無新增確診病例，已連5天零確...【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...報告指失業率20%戳中共要害　內容被撤經濟專家遭免職上海澎湃新聞網報導，李迅雷卸除中泰證券研究所所長職務，但繼續擔任首席經濟學家；所長之職由副所長、金融組負責人戴志峰接任。...美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...外送員強抓清潔婦示愛　開口竟問：要不要各取所需示愛有這麼直接的嗎？太過頭就變騷擾！新北市某社區大樓一名年約50歲的清潔婦，上個月底在社區內清理打掃時，遇到一名從事外送...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "半導體業首例！創見每人加發1.5萬元抗疫補助金 ": "爆創見董事長束崇萬（記者洪友芳攝）〔記者洪友芳／台北報導〕武漢肺炎疫情延燒全球，記憶體模組廠創見 （2451）全球員工很多被迫在家上班，董事長束崇萬決定全球每位員工本月發薪資時，將加發新台幣1.5萬元作為員工抗疫補助金，估計約有上千名員工受惠。創見內部公告指出，近期全球武漢肺炎疫情日益嚴峻，社會運作及民眾生活均受到程度不同的影響，經董事長指示，將於3月薪資發放時，多給每位員工一筆1.5萬元抗疫補助金，以讓員工能安心工作與生活，希望大家共同做好自主健康管理與相關防疫工作，攜手度過難關。為了提振士氣，束崇萬還寫給員工一封公開信，希望員工們自己保重，注意身體健康，並提醒要勤洗手，心情不要太低迷，公司會與員工挺過這一關。創見全球共有13個據點，共計有上千名員工，分佈歐美與亞洲各國，武漢肺炎疫情延燒全球，很多員工被迫在家上班。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【美股盤後】收黑 武漢肺炎擴散觀光股受創 ": "（中央社台北2020年1月25日電）武漢肺炎疫情擴散，抵銷企業財報利多，觀光類股受創，美股今天收黑。道瓊工業指數終場下跌170.36點，或0.58%，收在28989.73點；標準普爾500指數下跌30.07點，或0.90%，收在3295.47點。以科技股為主的那斯達克指數下跌87.568點，或0.93%，收在9314.910點。民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...",
        "穩定軍心！創見發抗疫補助金，全球員工每人1.5萬元": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t新冠肺炎疫情衝擊國內外產業，記憶體模組廠創見董事長束崇萬決定全球每位員工發給新台幣1.5萬元抗疫補助金，希望能讓員工安心工作與生活。圖為創見參展攤位。（取自Transcend 創見資訊臉書）\n\t\t\t\t\t\t武漢肺炎疫情日益嚴峻，記憶體模組廠創見董事長束崇萬決定全球每位員工發給新台幣1.5萬元抗疫補助金，希望能讓員工安心工作與生活。創見內部公告指出，近期全球武漢肺炎（2019冠狀病毒疾病，COVID-19） 疫情日益嚴峻，社會運作及民眾生活均受到程度不同的影響，經束崇萬指示，將發放予每位員工1.5萬元抗疫補助金。這筆抗疫補助金將併於3月薪資發放，讓員工能安心工作與生活，希望大家共同做好自主健康管理與相關防疫工作，攜手度過難關。除發放抗疫補助金外，為提振士氣，束崇萬還發給員工一封公開信，希望員工們自己保重，注意身體健康，並提醒要勤洗手，心情不要太低迷，公司會與員工挺過這一關。創見全球共有13個據點，遍及台灣、上海、北京、深圳、香港、日本、韓國、美國、德國、荷蘭與英國等地，有上千名員工。看更多【新冠肺炎疫情】最新報導：http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "就算沒爆發肺炎…美股也難逃驚人屠殺 ": "美國周五（24日）出現第2例新型冠狀病毒確診病例，拖累市場信心，道瓊指數下跌170點（或0.58％）、收在28989點，儘管股市呈現大漲小跌的多頭走勢，但華爾街專家認為，美股早該面臨10％修正，任何時間發生都有可能。美股近期持續創下歷史新高，1月17日盤中甚至衝上29373點天價，路透報導，華爾街金融家Anthony Scaramucci在達沃斯世界經濟論壇中，被問及美股今年是否維持強勢格局，他表示，今年是美國大選年，聯準會（Fed）將面臨維持寬鬆的壓力，預期股市偏向審慎樂觀。但Scaramucci也提醒，美股已經29個月未歷經10％的回檔修正，不排除一次下修宣洩，任何時間發生都不讓人意外。他警告，科技類股的估值已飆升到危險程度，而且部分公司的營收陷入衰退。對於美國總統川普不斷強調美股創新高是他的功勞，Scaramucci則認為，稅改和放寬金融監管等措施讓企業獲利成長，不過最大推手在於Fed轉為鴿派。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〔台湾人事〕創見資訊の総経理に洪完勲氏 ": "アジア経済ニュースニュースヘッドライントピックスコラム：テイクオフフォトニュースすべて東アジア中国香港台湾韓国日本東南アジアタイベトナムインドネシアシンガポールマレーシアフィリピンミャンマーカンボジアラオスその他インドオーストラリアオセアニアすべて自動車・二輪車電機食品・飲料医療・医薬品化学繊維鉄鋼・金属農林・水産その他製造金融建設・不動産運輸ＩＴ・通信天然資源電力・ガス・水道小売り・卸売りサービス観光メディア・娯楽マクロ経済統計貿易財政政策・法律・規制インフラ環境設備投資ベンチャー決算イベント雇用・労務政治外交選挙軍事社会事件災害教育文化・宗教スポーツ日本アジアＡＳＥＡＮ中国香港台湾韓国タイベトナムミャンマーカンボジアラオスマレーシアシンガポールインドネシアフィリピンオーストラリアオセアニアインドマーケットマーケットNNA景気指数ベトナムタイ2020/03/09（月）の記事は有料サービスご契約者様限定記事です。契約すると続きをお読みいただけます。契約されている方は、画面右側にある各種ログインからログインください。\n無料トライアルはこちら\n購読申し込みはこちら\n続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む※本コメント機能はFacebook Ireland Limitedによって提供されており、この機能によって生じた損害に対して株式会社ＮＮＡは一切の責任を負いません。NNAからのご案内Copyright (c) 1997- NNA All rights reserved.ユーザー ID をお持ちでない方パスワードを忘れた方有料サービス利用契約約款NNA倶楽部会員規約",
        "創見去年EPS 4.01元 每股擬配息4.5元 總座由三星電機高層接任 ": "記憶體模組廠創見資訊 (2451-TW) 董事會今 (5) 日通過去年財報，去年第 4 季稅後純益 3.96 億元，季減 26.07％，每股純益 0.92 元；全年稅後純益 17.29 億元，年減 16.96%，每股純益 4.01 元。董事會也通過每股擬配息 4.5 元，配息率高達 112%，現金殖利率 5.67%；而由於總經理束崇政退休，董事會並通過由三星電機副社長兼行銷長洪完勳接任。創見去年第 4 季營收 32.86 億元，季減 2.38%，年減 17.29%，毛利率 24.43%，季減 1.98 個百分點，年增 5.94 個百分點，營益率 14.28%，季減 2.91 個百分點，年增 3.37 個百分點；稅後純益 3.96 億元，季減 26.07％，年增 1.34％，每股純益 0.92 元。創見去年營收 134.96 億元，年減 23.39%，毛利率 22.88%，年增 2.84 個百分點，營益率 13.2%，年增 1.05 個百分點；稅後純益 17.29 億元，年減 16.96%，每股純益 4.01 元。創見表示，去年第 4 季適逢歐美地區傳統節慶，客戶備貨需求較弱，其中又以消費型產品較為顯著，但中國地區則因前期工控專案導入，工業應用領域持續放量，適時填補歐美區業績缺口，使營收與上季大抵持平。不過，業外方面，創見指出，去年第 4 季新台幣相對強勢，升值力道強勁，造成匯兌損失約 1.58 億元，已提前調整外幣資金部位，降低匯率變動造成業外盈餘波動，避免影響整體獲利表現。展望今年，創見表示，原料跌價循環預期進入尾聲，將適時調整採購及存貨政策，提升庫存水位、爭取有利貨源，並將持續投注心力在工控專案客戶及策略型產品，雙向發展通路及工控，建立核心競爭力。創見董事會今日決議通過，擬配發每股現金股利 3.6 元，並由資本公積配發每股 0.9 元，共配發每股 4.5 元現金股利，配息率達 112%，高於去年的 104%，維持一貫的高股利政策；若以今日收盤價計算，現金殖利率達 5.67%。此外，由於創見現任總經理束崇政退休，董事會也通過將由洪完勳擔任總經理，洪完勳 1984 年畢業於韓國仁荷大學電子工程學系，進入韓國三星電子工作，2003 年曾擔任台灣三星電子總經理，2014 年 12 月升任韓國三星電機副社長兼行銷長，在業界累積超過 35 年資歷。",
        "三星電機副社長洪完勳  出任創見總經理 ": "爆創見原任總經理束崇政是董事長束崇萬的大哥，退休後，由來自韓國三星電機副社長兼行銷長洪完勳新任創見總經理。（記者洪友芳攝）〔記者洪友芳／台北報導〕記憶體模組大廠創見（2451）董事會今通過總經理異動案，董事兼總經理束崇政退休，延聘韓國三星電機副社長兼行銷長洪完勳新任創見總經理。創見表示，洪完勳於1984年畢業韓國仁荷大學電子工程學系，曾任韓國三星電子、台灣三星電子總經理，2014年底正式升任韓國三星電機副社長兼行銷長，在業界累積超過35年的資歷。創見向來與三星合作密切，公司期許洪完勳加入創見後，能挹注他過去在記憶體產業的經驗，與創見的員工們共創佳績。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    }
}