{
    "https://news.cnyes.com/news/id/4409187": "記憶體模組廠創見 (2451-TW) 今 (8) 日召開法說會，董事長束崇萬表示，目前 DRAM 與 NAND Flash 價格相對持穩，加上旺季備貨需求帶動，第 4 季營運將優於第 3 季，明年也會比今年好，他並看好，DRAM 與 NAND Flash 跌價循環將結束，明年可望反彈走揚。束崇萬表示，過去 2 年以來，公司持續去化庫存，剛好 DRAM 與 NAND Flash 歷經一波跌價潮，創見也因庫存管理得宜，存貨損失相對較小。從存貨金額來看，2017 年 6 月時，存貨金額還有近 60 億元，但今年第 3 季已下降至約 17 億元，大幅減少逾 7 成。束崇萬指出，目前庫存中，約 7 至 8 成為嵌入式產品存貨，而整體庫存正處於相對偏低水位，第 4 季起將調整存貨策略，開始建立庫存。過去 2 年除積極去化庫存外，創見也積極調整產品佈局，束崇萬表示，由於標準型 DRAM 等商用型產品營運風險較大，近來已專注於嵌入型或策略型等高價值產品，追求獲利表現。從今年第 3 季營收占比來看，標準型 DRAM 由 2017 年的 18.2% 下降至 15.8%，消費型 Flash 由 18.8% 小幅減少至 18.6%，策略型產品由 19.2% 提升至 21%，工控產品也由 43.9% 拉升至 44.6%。記憶體價格方面，束崇萬也看好，DRAM 與 NAND Flash 歷經過去一年多的跌價，循環週期將至，差不多快進入價格反轉時期，看好明年價格可望反彈走揚。展望本季，束崇萬表示，由於 NAND Flash 與 DRAM 價格相對持穩，且旺季備貨需求仍在，營運可望優於第 3 季，明年在價格持續改善，且 5G 需求啟動下，看好整體營運將優於今年。",
    "https://ec.ltn.com.tw/article/breakingnews/1999948": "爆創見董事長束崇萬。（記者洪友芳攝）〔記者洪友芳／台北報導〕記憶體模組大廠創見董事長束崇萬指出，受惠SSD（固態硬碟）應用在工控產品明顯增多，該公司預期今年營收與獲利將比去年成長，第一季也會比去年第四季好，但因美金部位達七成，他預告匯損會不少。束崇萬表示，創見去年營收較低，主因是通路商品的記憶卡碟銷售量減少很多，工控供貨與貨源很穩定，創見主要貨源是三星，記憶體缺貨對創見影響不大，儘管目前快閃記憶體TLC規格完全沒貨，創見在工控領域供應上也沒問題。對於記憶體價格走勢，束崇萬認為，各大廠轉3D NAND的良率應該會逐漸改善，預期到第三季缺貨市況應會紓解，明年可望不會有缺貨問題；DRAM價格也漲得差不多了，因DRAM僅占創見營收比一成五，價格漲跌影響小。工控占創見營收比約四成，束崇萬表示，打進工控的規格要達一到二年，能達到長單則要超過五年的時間，該公司今年會進入收成期，今年很多工控會將SSD設計在產品中，甚至取代低容量HDD，帶動今年營運會成長，第一季營收會比去年第四季好，但會有匯損問題。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://m.cnyes.com/news/id/4412972": "記憶體模組廠創見 (2451-TW) 上市以來首度實施庫藏股，加上第 4 季營運將優於第 3 季，明年也會比今年好，庫藏股護盤奏效，吸引買盤進駐，外資周三 (13 日) 大買逾 1400 張，總成交也爆量達前一交易日的 4 倍多，周五 (15 日) 終場收在 74.8 元，創近 15 個月新高價，股價周漲約 9.7％。展望本季，創見董事長束崇萬表示，由於 NAND Flash 與 DRAM 價格相對持穩，且旺季備貨需求仍在，營運可望優於第 3 季，明年在價格持續改善，且 5G 需求啟動下，看好整體營運將優於今年。對於記憶體價格，束崇萬看好，DRAM 與 NAND Flash 歷經過去一年多的跌價，循環週期將至，差不多快進入價格反轉時期，估明年價格可望反彈走揚。為維護公司信用及股東權益，創見董事會決議，從 11 月 8 日起至明年 1 月 7 日，自集中交易市場買回 3000 張庫藏股，買回區間價格為 49 至 97 元。創見第 3 季稅後純益 5.36 億元，季增 24.6%，每股純益 1.24 元。前 3 季稅後純益 13.33 億元，年減 21.17%，每股純益 3.09 元。",
    "https://ec.ltn.com.tw/article/breakingnews/3106202": "爆創見董事長束崇萬（記者洪友芳攝）〔記者洪友芳／台北報導〕武漢肺炎疫情延燒全球，記憶體模組廠創見 （2451）全球員工很多被迫在家上班，董事長束崇萬決定全球每位員工本月發薪資時，將加發新台幣1.5萬元作為員工抗疫補助金，估計約有上千名員工受惠。創見內部公告指出，近期全球武漢肺炎疫情日益嚴峻，社會運作及民眾生活均受到程度不同的影響，經董事長指示，將於3月薪資發放時，多給每位員工一筆1.5萬元抗疫補助金，以讓員工能安心工作與生活，希望大家共同做好自主健康管理與相關防疫工作，攜手度過難關。為了提振士氣，束崇萬還寫給員工一封公開信，希望員工們自己保重，注意身體健康，並提醒要勤洗手，心情不要太低迷，公司會與員工挺過這一關。創見全球共有13個據點，共計有上千名員工，分佈歐美與亞洲各國，武漢肺炎疫情延燒全球，很多員工被迫在家上班。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/newspapers/20141211000145-260204": "北市信義計畫區知名老牌豪宅「昇陽國寶」又出現交易紀錄！上市公司創見資訊董座束崇萬家族，今年9月再度砸下3.33億元，買下該棟13、14樓中樓1戶，扣除車位、換算每坪單價121.5萬元，總計束崇萬家族在「昇陽國寶」已擁有5戶。北市最新實價揭露，「昇陽國寶」9月以總價3.33億元成交，建物面積311.79坪，扣除車位換算每坪單價121.5萬元；根據謄本資料顯示，買方登記為萬安科技，背後老闆就是創見的束崇萬家族。「昇陽國寶」是新東陽集團旗下昇陽建設進軍信義計畫區的第1個豪宅作品，束崇萬家族似乎相當鍾愛，2012年即向新東陽董座麥寬成，以總價3.4億元買下13、14樓中樓的頂樓戶，該戶也是麥寬成做為「起家厝」的自宅。束崇萬家族目前分別以樹民投資、政全科技持有7樓各1戶；合誠投資持有2樓1戶；萬全投資及灣安科技分別持有13、14樓中樓頂樓各1戶，總計束崇萬家族在「昇陽國寶」已擁有5戶。台灣房屋智庫市場經理劉志雄表示，「昇陽國寶」屋齡約23年，每戶皆逾200坪，知名藝人胡瓜也持有1戶，社區共22戶也多是老住戶，如有釋出也大半為原住戶承接，「內銷」居多。他指出，此次交易樓層為13、14的樓中樓頂樓戶，與2012年11月交易為同一樓層，當時每坪單價123萬，此次交易為121.5萬，價格略為下滑。此外，昨日實價揭露另一筆高價交易為店面產品，位於光復南路91～120號，交易日期為今年9月，總價5,730萬，建物面積13.59坪，每坪單價421.7萬，擠進北市店面單價第7。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5621/3773919": "記者游智文／攝影facebook\r\n最新實價揭露，創見集團束崇萬家族又買了一戶昇陽國寶，總價3.25億元。資料顯示，累計束崇萬家族已在該社區買了七戶，中高低樓層都有，估計投入總金額逾16億元。\n\r\n昇陽國寶位於北市信義計畫區松勤街，樓高14層，屋齡已27年，曾名列北市十大豪宅，包括藝人胡瓜，潤泰集團總裁尹衍樑、新東陽董座麥寬成都曾住在此一社區。\n\n資料來源／實價資料facebook\r\n大家房屋企劃研究室主任郎美囡分析，中古豪宅雖然屋齡高，但公設比較低、實際使用坪數較大，單價跟新豪宅相比也比較便宜，因此在新豪宅環伺的狀況下，仍能吸引買方青睞。\n\r\n至於同一家族一再買進同一社區，除了家族同住因素外，同一社區握有多戶，也能產生籌碼集中守價效果。實價資料，不只束家，國巨董事長陳泰銘、精英電腦前董事長蔣東濬也都一再買進松山區豪宅文華苑。\n\r\n根據資料，束崇萬家族最早在2002年買進昇陽國寶二樓戶，2007年再買進七樓戶兩戶，實價登錄上路後，陸續買進13、14樓頂樓戶以及10樓一戶。\n\r\n最新一筆為今年1月買進，含車位總坪數約357坪，交易總價3.25億，拆算車位單價約為每坪103萬元，為實價資料新低。\n\r\n住商不動產台北101世貿加盟店店東陳德潤表示，近期信義區豪宅詢問度明顯提升，尤其是中古豪宅，屋主單價若下修至每坪95~105萬元，買方入手的意願高，昇陽國寶最新交易每坪單價在百萬元上下，符合目前市場行情。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.setn.com/News.aspx%3FNewsID%3D308515": "",
    "https://ec.ltn.com.tw/article/paper/1085578": "爆創見董事長束崇萬。（記者洪友芳攝）〔記者洪友芳／新竹報導〕儲存型快閃記憶體（NAND Flash）市場供不應求，價格持續上漲，TrendForce記憶體儲存研究（DRAMeXchange）調查顯示，今年第一季NAND Flash主流容量固態硬碟（SSD）合約均價續漲逾1成，其中，MLC規格的SSD季漲12％至16％，TLC規格的SSD則上漲10％至16％；記憶體模組大廠創見（2451）董事長束崇萬預估，各大廠轉3D NAND Flash的良率應會逐漸改善，預期到第三季，缺貨市況將會紓解。DRAMeXchange資深研究經理陳玠瑋表示，智慧型手機、PC代工廠採購需求持續穩健，帶動NAND Flash市場供不應求，加上產能轉生產缺貨的2D TLC或3D NAND Flash，使得2D MLC規格的SSD供給量驟降，價格漲幅大於TLC規格的SSD。展望第二季，DRAMeXchange認為，終端產品的實際銷售情況將約略持平，加上SSD價格已上漲至PC OEM廠可接受的高點，預估第二季主流容量SSD合約價漲幅將出現收斂。今年第一季受到NAND Flash供貨持續吃緊、TLC Flash價格攀升及模組廠商庫存不足等影響，預估整體用戶級固態硬碟出貨量季衰退7％至8％。今年SSD市場的整體TLC-SSD出貨量比重將超過75％，TLC-SSD主流架構將會是3D-TLC。法人預期，記憶體模組族群受惠價格續漲，今年營運將可望獲利續成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.appledaily.com/new/realtime/20190724/1604821/": "",
    "https://news.cnyes.com/news/id/4336170": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:台北市內湖區舊宗段0093-0009地號（行善路70號）2.事實發生日:108/6/11~108/6/113.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:1.租賃土地面積2,494.32坪  (萬情投資股份有限公司持分7/10；政全科技開發股份有限公司持分3/10)2.每單位價格：新台幣1,300元/坪/月(含稅)3.租金總金額：新台幣116,734,176元(含稅/共3年租期)4.使用權資產金額：新台幣109,886,186元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:萬情投資股份有限公司（係本公司大股東），以下簡稱「萬情投資」政全科技開發股份有限公司（係本公司大股東），以下簡稱「政全科技」5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.選定關係人為交易對象之原因：為使生產運作持續順暢，擬承續租期。2.前次移轉之所有人：  (1)萬情投資：束崇萬，為本公司董事長，萬情投資之股東  (2)政全科技：束崇政，為本公司總經理、政全科技董事長3.前次移轉日期及金額：  (1)萬情投資：民國94年8月29日，購地總額新台幣563,968,013元  (2)政全科技：民國94年8月29日，購地總額新台幣241,700,577元6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:1.關係人取得交易標的日期：民國94年8月29日2.關係人取得交易標的價格：萬情投資及政全科技購地總額分別為新台幣563,968,013元及新台幣241,700,577元3.交易當時與公司之關係：萬情投資及政全科技均為本公司大股東7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:1.交付或付款條件：依合約內容付款2.租期：民國108年6月12日至111年6月11日3.契約限制條款及其他重要約定事項：無9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:1.本次交易之決定方式：採議價方式2.價格決定之參考依據：專業不動產估價師事務所之估價報告書3.決策單位：董事會10.專業估價者事務所或公司名稱及其估價金額:1.信義不動產估價師聯合事務所：租金總額含稅每坪每月新台幣1,300元2.中華徵信不動產估價師聯合事務所：租金總額含稅每坪每月新台幣1,365元(註)使用權資產金額未達取處取得專業估價者出具估價報告之規定，屬自願性揭露。11.專業估價師姓名:1.信義不動產估價師聯合事務所：遲維新2.中華徵信不動產估價師聯合事務所：黃景昇12.專業估價師開業證書字號:1.信義：(91)北市估字第000001號2.中華徵信：(99)北市估字第000157號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:公司日常營運使用22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國108年6月11日25.監察人承認或審計委員會同意日期:民國108年6月11日26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:因關係人取得資產逾五年，不適用取得或處分資產處理準則第16及17條規定。",
    "https://ec.ltn.com.tw/article/breakingnews/3090195": "爆創見原任總經理束崇政是董事長束崇萬的大哥，退休後，由來自韓國三星電機副社長兼行銷長洪完勳新任創見總經理。（記者洪友芳攝）〔記者洪友芳／台北報導〕記憶體模組大廠創見（2451）董事會今通過總經理異動案，董事兼總經理束崇政退休，延聘韓國三星電機副社長兼行銷長洪完勳新任創見總經理。創見表示，洪完勳於1984年畢業韓國仁荷大學電子工程學系，曾任韓國三星電子、台灣三星電子總經理，2014年底正式升任韓國三星電機副社長兼行銷長，在業界累積超過35年的資歷。創見向來與三星合作密切，公司期許洪完勳加入創見後，能挹注他過去在記憶體產業的經驗，與創見的員工們共創佳績。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/2233004": "爆北市信義計畫區名宅「昇陽國寶」。（資料照，記者徐義平攝）〔記者徐義平／台北報導〕創見束家再砸近2億，吃下一戶信義計畫區名宅「昇陽國寶」。根據內政部實價網最新揭露資訊，8月該名宅10樓以總價1億9650萬元賣給政全科技開發股份有限公司，進一步對照商業司資訊，該公司負責人為束崇政，正是創見資訊總經理，近幾年創見束家積極吃下該名宅產權，推估累積在該名宅砸下超過10億元，吃下7、13、14樓整層，以及2樓一戶，若再加計甫買進的10樓，推估已經持有該名宅將近4成產權。近年吃下近4成產權 具都更效益根據地籍資料，目前創見束家持有該名宅的戶別，包括以合誠投資名義持有的2樓1戶；樹民投資、政全科技持有7樓各1戶；以及以萬全投資、荃灣科技分別持有的13、14樓樓中樓各一戶，8月則又以政全科技名義砸下近2億元買進10樓其中一戶，房地產業者推估，該名宅屋齡將近30年，除可當為家族收藏外，也因坐落信義計畫區燙金地段，具有都更重建效益。除持續吃下名宅產權外，創見束家在2015年11月，也砸下22億餘元買進北市內湖區潭美段，約1503.7坪，拆算每坪土地單價約147.4萬元。對照地籍資料，該土地坐落北市金豐街、金莊路口的角地，買家是萬安科技股份有限公司，董事長為束崇裕，董事、監察人分別為束崇政、束崇萬等人，正好是創見資訊的大股東。據透露，因創見在內科辦公室已不夠使用，才會再買進一塊內湖土地計畫興建廠辦。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4348079": "第6款1.發生變動日期:108/06/282.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事:葛均,至上電子股份有限公司董事長董事:邢懷成,至上電子股份有限公司副董事長董事:束崇政,創見資訊股份有限公司總經理董事:戴鴻堯,拓達電子有限公司執行副總經理獨立董事:倪集熙,瀚門企業股份有限公司董事長獨立董事:楊吉義,新美齊股份有限公司監察人獨立董事:李存修,兆豐金融控股股份有限公司獨立董事監察人:吳朝璋,國票證券督導監察人:黃國誠,泓格科技股份有限公司副總經理監察人:王淮,承業生醫投資控股股份有限公司監察人4.新任者職稱、姓名及簡歷:董事:葛均,至上電子股份有限公司董事長董事:邢懷成,至上電子股份有限公司副董事長董事:謝錦宗,至上電子股份有限公司董事董事:戴鴻堯,拓達電子有限公司執行副總經理董事:胡正陽,鼎洲電子股份有限公司董事長獨立董事:倪集熙,瀚門企業股份有限公司董事長獨立董事:楊耀松,香港華馨達國際副董事長獨立董事:林佩蓉,鉑齡股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:董事:葛均 8,885,672股董事:邢懷成 5,485,799股董事:謝錦宗 1,120,473股董事:戴鴻堯 145,107股董事:胡正陽 5,110,000股獨立董事:倪集熙 74,992股獨立董事:楊耀松 0股獨立董事:林佩蓉 0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/24~108/06/239.新任生效日期:108/06/2810.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://ec.ltn.com.tw/article/paper/961604": "爆創見束家勇於買不動產，最近幾年買進五戶豪宅「昇陽國寶」，去年底又砸廿二億買地。\b（資料照）去年底砸22億買內湖1500多坪土地〔記者徐義平／台北報導〕國內房市買氣低迷，但電子業大老依然勇敢買進土地。根據最新實價揭露資訊，記憶體模組及記憶卡品牌大廠的創見集團束家，不僅前幾年連續買進多戶北市信義計畫區名宅「昇陽國寶」，去年十一月，還趁著房地合一稅制上路前，再以萬安科技名義砸下廿二億餘元買進內湖潭美段一千五百餘坪土地。根據實價網揭露，去年十一月，北市內湖區潭美段五小段一到卅地號，約一五○三．七坪土地，以廿二億一五五一萬餘元成交，拆算每坪土地單價約一四七．四萬元。對照地籍資料，這土地坐落北市金豐街、金莊路口的角地，最新買家是萬安科技股份有限公司，董事長為束崇裕，董事、監察人分別為束崇政、束崇萬等人，正好是創見資訊的大股東。據透露，因創見在內科辦公室已不夠使用，才會再買進一塊內湖土地計畫興建廠辦。第一太平戴維斯協理丁玟甄分析，該土地使用分區為工商混合區，用途以廠辦使用為主，建蔽率五十％、容積率二二五％，若以每坪土地成交單價一四七．四萬元推估，未來每坪售價約五十七到六十萬元。創見束家二○一三、二○一四年各砸下三億餘元，合計近七億元買進北市信義計畫區名宅「昇陽國寶」，至少持有五戶，且頂樓樓中樓戶別都是由束家買下。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.businesstoday.com.tw/article/category/80404/post/201801220021/": "張欣民 / 圖片來源：達志房地產掃瞄2018-01-22 09:47當年房地合一稅最高稅率之所以定為45%，據說就是比照當年的個人綜所稅最高稅率，如今個人綜所稅最高稅率已調低至40%，房地合一稅的相關稅率是否也該同步向下做修正？這對於富人是否以法人名義買豪宅的影響恐怕會更大！2016年開始實施房地合一稅，由於個人及法人買賣房地產在房地合一稅與營所稅之間有稅率差，因此明顯出現有錢人買豪宅紛紛以法人名義購入之案例，現在所得稅法修正案三讀通過，營所稅未來將從17%調高到20%，這是否會影響未來富人購買豪宅的模式呢？倒是頗值得觀察的一項節稅新趨勢。 立法院臨時會三讀通過所得稅法部分條文修正案，上班受薪階級關注的是扣除額調升了多少，但是有錢人跟一般人想的不一樣。 有錢人、大老闆們關心的是個人所得稅最高稅率降為40%、營所稅率調高到20%，政府修法對企業大老板給出了紅蘿蔔，但同時又偷偷地多拔了幾根鵝毛，讓這些有錢的大企業主們是又愛又恨，即使想叫也叫不出來！ 稅改給企業主們紅蘿蔔也多拔了鵝毛 回顧過去政府相關的稅法修正，都會在現實世界中產生一些衝擊，或許也可說是一些節稅手法的變動，也就是大家常說的，上有政策，下有對策。 以最近幾年的例子來看，2009年遺贈稅大降為10%單一稅率，很多贈與的動作都由前一年挪到降稅之後，除非是蒙主寵召等不及，才會萬不得已被課到最高40%的遺產稅，如王永慶。 去年遺贈稅又再調高，由單一稅率10%改為10%、15%及20%的三級累進稅率，當然在施行之前又出現了一波節稅的動作。 在房地產市場也是一樣，任何稅率的風吹草動，都會牽動市場上敏感的神經，進而牽引出一波稅改前後的節稅動作，2016年我國正式課房地合一稅，這一新稅目在2015年底也明顯的出現一波房產贈與，以及左手賣右手的假交易潮。 提到房地合一稅，在實施之前贈與或交易有節稅空間，難道上路之後就沒有節稅空間嗎？記得在房地合一稅正式上路之前，筆者在個人部落格上就發表一篇「如何避開房地合一稅10大招數？」，迄今都還是所有文章當中點閱率的前三名，顯然的大家都想要破解房地合一稅的高稅率，讓個人在房地產市場上的獲利不被政府給「劫走」。 成立公司避開房地合一稅 「如何避開房地合一稅10大招數？」當中有一招，就是提到「成立一人公司」，在房地合一稅時代以公司法人的名義來買賣房地產，來達到節稅的目的。 因為若是自然人買賣房地產，除非是符合自住條件，才會有最低10%的優惠稅率，否則若是持有一年以內交易有獲利要課45%的重稅，持有超過一年兩年以內課35%的稅，兩年以上十年以內也還要課20%的稅。 相對的，若是以公司法人買賣房地產，則沒有房地合一稅的問題，都只以17%的營所稅課稅，名目上比房地合一稅輕，即使還有未分配盈餘要課10%的稅，有錢人算盤打一打，還是認為有不小的節稅空間，特別是買高總價的豪宅，一旦有獲利更是驚人。 因此在2016年元旦之後，市場上傳出多起豪宅交易，幾乎大部分都是以公司法人名義買下，成了富人合法節稅的另一條門路。更何況，未來若該家公司以股權 100%出售，更可省掉一筆土地增值稅。 房市中以法人買豪宅不勝枚舉 以公司法人買豪宅的案例光是去年就不勝枚舉了，第一豪宅仁愛「帝寶」去年4月E棟13樓法拍時一度出現破盤價，得標價僅只每坪188.7萬元，跟最高行情每坪298.2萬元比較，形同打了六折，據傳這戶豪宅的買家就是上市宏普建設大股東富益投資公司，以總價2.22億元標下。 市場上鮮少有交易的信義計畫區第一代豪宅「昇陽國寶」，去年8月10樓以總價1.96億元售出，媒體指出買方是政全科技公司，負責人為創見總經理束崇政。敦北飯店式豪宅「文華苑」去年傳出的交易，也大都是以法人名義買下，其中國巨集團陳泰銘家族又再出手買下該豪宅社區兩戶，都是登記在旭泰新公司名下。「文華苑」另一戶在10月悄悄易手，新買方則是歐企投資公司。 這些案例都告訴我們為什麼有錢人會越來越有錢，因為他們懂得多方來節稅。只是所得稅法修正案通過了，公司法人營所稅是調高的，未來三年會從17%全面調到20%，多增加了3%負擔，這種以法人名義買豪宅的現象，此後是否會改觀呢？ 表面上就營所稅稅率變動來看，讓富人購屋的節稅空間似乎受到了擠壓，只是這次修法，就營利事業當年度未分配盈餘課稅部分，原本是課徵10%營所稅，也同步調降至5%，這一來一往對於富人們用法人名義買豪宅的誘因，好像影響就不明顯了！ 倒是另一值得注意的是，當年房地合一稅最高稅率之所以定為45%，據說就是比照當年的個人綜所稅最高稅率，如今個人綜所稅最高稅率已調低至40%，房地合一稅的相關稅率是否也該同步向下做修正？這對於富人是否以法人名義買豪宅的影響恐怕會更大！ 2018-01-092017-12-272017-12-192017-11-14服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://www.nna.jp/news/show/2016952": "アジア経済ニュースニュースヘッドライントピックスコラム：テイクオフフォトニュースすべて東アジア中国香港台湾韓国日本東南アジアタイベトナムインドネシアシンガポールマレーシアフィリピンミャンマーカンボジアラオスその他インドオーストラリアオセアニアすべて自動車・二輪車電機食品・飲料医療・医薬品化学繊維鉄鋼・金属農林・水産その他製造金融建設・不動産運輸ＩＴ・通信天然資源電力・ガス・水道小売り・卸売りサービス観光メディア・娯楽マクロ経済統計貿易財政政策・法律・規制インフラ環境設備投資ベンチャー決算イベント雇用・労務政治外交選挙軍事社会事件災害教育文化・宗教スポーツ日本アジアＡＳＥＡＮ中国香港台湾韓国タイベトナムミャンマーカンボジアラオスマレーシアシンガポールインドネシアフィリピンオーストラリアオセアニアインドマーケットマーケットNNA景気指数ベトナムタイ2020/03/09（月）の記事は有料サービスご契約者様限定記事です。契約すると続きをお読みいただけます。契約されている方は、画面右側にある「各種ログイン」からログインください。\n無料トライアルはこちら\n購読申し込みはこちら\n続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む続きを読む※本コメント機能はFacebook Ireland Limitedによって提供されており、この機能によって生じた損害に対して株式会社ＮＮＡは一切の責任を負いません。NNAからのご案内Copyright (c) 1997- NNA All rights reserved.ユーザー ID をお持ちでない方パスワードを忘れた方有料サービス利用契約約款NNA倶楽部会員規約"
}