{
    "https://tw.sports.yahoo.com/news/%25E5%258C%2597%25E6%25B5%25B7%25E8%25B6%2585%25E7%25B4%259A%25E7%259B%2583-%25E9%25BB%2583%25E4%25B8%2596%25E6%2598%258E%25E5%25B8%25B6%25E5%258C%2597%25E6%25B5%25B7%25E6%259C%2589%25E6%258C%2591%25E6%2588%25B0-%25E6%25A8%2582%25E8%25A6%258B%25E5%2591%25B3%25E5%2585%25A8%25E9%25BE%258D%25E9%2587%258D%25E8%25BF%2594%25E8%2581%25B7%25E6%25A3%2592-044754837.html": "【賽會特約記者王婉玲台北報導】前三商虎球員黃世明自職棒退役多年，目前在台北市政府工務局水利工程處，並帶領台北北海鱈魚香絲慢壘隊，從棒球跨足壘球領域，他說，壘球相對單純，希望一步一腳印，幫助球隊打出好成績。黃世明職棒生涯待過4支球隊，包括三商虎、兄弟象、和信鯨、聲寶太陽，21年前退役，之後就轉戰養工處(水利處前身)，不過平時也有打乙組棒球，近期應北海鱈魚香絲之邀擔任教練，黃世明表示，3月才來到球隊，對球員還在熟悉中，「北海球員幾乎都是科班，也有職棒退役的，守備較紮實，只需要提點一下或是請學長告知就好。」北海鱈魚香絲慢壘隊剛在桃園議長盃抱回冠軍，這也是黃世明帶隊首個盃賽，這次北海超級盃國際慢速壘球邀請賽則算是較大型的比賽，他坦言壓力不小，「我們是主辦單位又是去年冠軍，今年目標沒有第二個」，他認為，北海超級盃集結國內外球隊，強度大，甚至比國外比賽強度還高，要稱霸不容易，「壘球沒有戰術，主要在換人時機與守備叮嚀。」北海鱈魚香絲今天(19日)一日兩戰，分別以12比8擊敗沖繩、17比6撂倒新加坡死神，雙重賽都獲勝，黃世明提到，由於賽制投手投球限高較無優勢，等於在比打擊，「大家打來打去，得分很容易，我會要求跑壘積極度，能上二壘就要搶壘，免得被雙殺，也能製造守備壓力給對方。」近期味全龍重返職棒話題相當熱門，黃世明認為「樂觀其成」，「樂見企業盡心力多組球隊，現在球員飽和，很多人下不了場，比我們那時更競爭點」，他說，希望能再增加一隊，至少6支球隊能讓更多選手有機會。",
    "https://news.cnyes.com/news/id/4452832": "第21款1.董事會決議日:109/03/132.許可從事競業行為之經理人姓名及職稱:黃世明/本公司董事長兼總經理3.許可從事競業行為之項目:與本公司營業範圍相同或類似公司之行為。4.許可從事競業行為之期間:擔任本公司總經理職務期間。5.決議情形（請依公司法第32條說明表決結果）: 黃世明董事，因利害關係自行迴避後，經其餘出席董事，無異議照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:黃世明/本公司董事長兼總經理7.所擔任該大陸地區事業之公司名稱及職務:加百裕(長春)工業有限公司/董事長8.所擔任該大陸地區事業地址:吉林省長春市經濟開發區北區中山大街以西5855號9.所擔任該大陸地區事業營業項目:新能源汽車動力電池及電子元器件之設計、                              製造及銷售10.對本公司財務業務之影響程度:無重大影響11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:無",
    "http://www.hakkatv.org.tw/news/191742": "【李鴻祺 南投】因為疫情，南投縣今年上半年客家相關活動，幾乎都被迫延期或取消。南投縣客委會10日就開會討論，下半年的南投客家文化對策，也由於活動性質的推廣，不宜再舉辦，會中就有委員建議，可改朝向客家文學以及生活客語方面進行，期待地方的客家文化發展，不會因為疫情而停頓。「普通時候，我們就來推這個客語的學習。」希望讓不同族群的民眾，可以因為喜歡講客家話而來學習，在南投縣客委會的定期會議中，就有委員提議，除了每年舉辦的客語認證教學課程之外，也能夠開辦生活客語班，讓更多民眾，有機會學習實用又有趣的客語。南投縣客家事務委員 范光順：「我們要來推動這個生活客語，在普通時候就來開班，讓一些有對語言上認同的人，都共同來上課來學習。」南投縣文化局長 林榮森：「一個客語的研習班，我們來進行講述跟呈現，讓大家可以學到很多生活客語，以及一些生活中的會話，我想這個應該是更加的實用。」目前南投縣內，也有許多喜愛客家新詩、散文和短篇小說等文字創作者，但是他們缺乏創作空間，因此也有委員提議，希望南投縣文化局能夠協助開拓舞台。南投縣客家事務委員 黃世明：「它比較屬於在地的客家的那種，那種元素，用客語表達出來，其它用普通話來解讀，事實上，也可以拉近不同族群裡面的人，對客家的文學，跟那個文化內容的那種欣賞。」南投縣文化局長 林榮森：「先把這些對客家有興趣的，這些作家先把他給發掘出來，我們透過客家文學工作坊，也能夠讓大家可以齊聚一堂，互相來進行交流跟切磋。」南投縣文化局表示，許多客家文化的季節性活動，如天穿日和桐花祭等，只能等到明年再舉辦，目前客語認證班預計如期舉行，後續客家成果展，以及茶博客家館也仍在積極籌辦，希望疫情平緩過後，相關活動能順利推動。客服專線：(02)2633-8200  傳真電話：(02)2630-2080114 台北市內湖區康寧路三段75巷100號客服電話：(02)8995-6988  傳真電話：(02)8995-6987242 新北市新莊區中平路439號北棟17樓",
    "https://news.cnyes.com/news/id/4417265": "",
    "https://www.chinatimes.com/newspapers/20170117000592-260107": "高市林園區靠海，農業型態相形單調，昔日特產洋蔥，如今產量已大幅縮減，林園區農會總幹事黃世明，繼父親黃進登之後，接任總幹事職務，父子倆掌握農會40餘年，均無人出面競爭，黃世明坦言，會員正不斷流失，未來如何轉型，還得再仔細思考。林園區早期曾以洋蔥為特產，1980年代栽種面積上百公頃，然而屏東恆春加入栽種行列，後來居上，如今幾乎已沒有多少人記得林園出產洋蔥，黃世明坦言，因為天候的關係，洋蔥栽種面積、產量只剩下約四分之一。黃世明的父親黃進登，1968年擔任第7屆總幹事，之後由他競選繼任，黃進登則是目前高雄市農會理事長，至今近半世紀以來，父子倆掌握林園區農會，因此，曾遭質疑是「家族把持」，但歷屆選舉均無人出面挑戰參選。黃世明說，林園地區作物種類少，除了洋蔥之外，如今剩下少部分稻米，運銷業務縮減，以信用部相對較重要，連帶影響會員數也逐年減少，林園農會官方網站上記載正會員人數有1577人，但現在其實只有900多人，贊助會員數也從4809人縮減為3000多人。本屆選舉黃世明仍為同額競選，幾乎篤定將再度連任，他認為，之後農會必須轉型，才能走出目前困境，不過至於如何轉型、未來方向如何，必須再多加考慮。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.bastillepost.com/hongkong/4455-%25E6%2594%25BF%25E7%25A4%25BE%25E4%25BA%258B/6129876-24uber%25E5%258F%25B8%25E6%25A9%259F%25E7%25B5%2582%25E9%2599%25A2%25E7%2594%25B3%25E4%25B8%258A%25E8%25A8%25B4%25E8%25A8%25B1%25E5%258F%25AF%25E7%258D%25B2%25E6%2589%25B9-%25E6%258E%2592%25E6%259C%259F9%25E6%259C%2588%25E8%2581%2586%25E8%25A8%258A/": "",
    "https://www.ettoday.net/news/20190712/1488140.htm": "▲馬英九洩密案，獲無罪確定。（圖／記者黃軍瑋攝） \r\n 記者吳銘峯／台北報導前總統馬英九遭控教唆洩密案，12日遭判刑定讞，讓他成為史上第二位遭判刑定讞的前總統。回顧本案自2013年9月間爆發，馬英九接受前檢察總長黃世銘對立委柯建銘等人的監聽報告後，又找前行政院長江宜樺、前總統府副秘書長羅智強進總統府，洩漏偵查機密，並讓黃世明對江宜樺二次報告，這也成為檢方依照「教唆洩密罪」起訴馬英九的依據，但最後馬英九仍獲無罪確定。以下為本案大事記：●2013年6月──台灣高等法院全民電通背信案將立委柯建銘判決無罪，柯建銘撥電話給時任立法院長王金平，提到希望檢方不要上訴，讓他無罪確定，王金平回應時任法務部長曾勇夫會處理。最後台高檢檢察官林秀濤於當年7月上訴期滿後，未對本案上訴，柯建銘無罪確定。柯王對話內容遭特偵組監聽側錄。●2013年8月31日──特偵組訊問檢察官林秀濤，結束偵訊後，黃世銘持柯王對話譯文與林秀濤偵訊筆錄，於晚間9點，連絡馬英九總統隨扈，求見總統。9點半，黃世銘進入總統官邸，向馬英九報告此案，並將譯文與筆錄交給馬英九，並告知預定在9月6日召開記者會。●2013年8月31日──晚間10點半，黃世銘離開官邸後，馬英九隨即召見時任行政院長江宜樺、時任總統府副秘書長羅智強，並提出譯文、筆錄說明事件。●2013年9月1日──凌晨零點5分，馬英九將手機交給秘書林有振，撥打電話約黃世銘當天午餐時再度報告。黃世銘於當天12點半左右再度進入官邸，並面呈更完整的監聽譯文，以及王金平與曾勇夫、王金平與陳守煌、王金平與柯建銘間之通聯紀錄（起訴書所稱「專案報告二」），給馬英九。馬英九●2013年9月4日──上午，黃世銘因馬英九致電告知其應依行政體制將此事向行政院院長江宜樺報告，黃世銘遂於當日下午5時許依約前往行政院院長辦公室，向江宜樺報告並提供於9月1日交與馬英九之「專案報告二」內容相同之專案報告1份（起訴書所稱「專案報告三」，比專案報告二少了各方通話時間內容）●2013年9月6日──特偵組召開記者會，揭露此事。曾勇夫當天隨即請辭，陳守煌則到當年12月，被接任法務部長羅瑩雪拔除檢察長職務，轉調最高法院檢察署檢察官職務。而特偵組記者會後，引爆馬王「九月政爭」。●2013年11月1日──台北地檢署以涉嫌「公務員洩密罪」與違反《通訊監察保障法》，起訴黃世銘。2015年2月12日，臺灣高等法院認定黃世銘向總統及行政院長洩露偵察中的偵辦內容與通聯記錄等機密事項，依違反《通訊保障及監察法》及「洩密罪」判黃世銘1年3月徒刑，得易科罰金45萬5千元，全案定讞。●2017年3月14日──台北地檢署認為馬英九於2013年9月4日要求黃世銘再度向江宜樺報告的行為，涉嫌「教唆洩密罪」，提起公訴。●2017年8月25日──台北地方法院法官唐玥，針對本案一審判決無罪。檢方之後上訴第二審。●2018年5月15日──臺灣高等法院合議庭法官江振義、許文章、潘翠雪，改認定馬英九有罪，判刑4月，得易科罰金12萬元。●2019年1月3日──最高法院審理後，撤銷本案二審有罪判決，改發回臺灣高等法院更審。依照新修正《刑事訴訟法》規定，本案只能撤銷發回一次，不得再上訴。●2019年2月22日──臺灣高等法院更審合議庭首度開庭，全案於6月21日辯論終結。●2019年7月12日──臺灣高等法院更審宣判，合議庭法官認定檢方起訴無理由，以構成要件不該當為由，判處馬英九無罪確定。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※前總統馬英九被訴洩密案無罪確定，這是近年來馬英九與周玉蔻、柯建銘等名人在法庭上交鋒官司的第6場連勝，其中除了當事人馬英九外，關鍵人物還包括備用的馬英九信任律師吳柏宏，不過吳因為怕自己太緊張，12日並沒有到庭聽判，選擇在事務所埋首閱卷，為最快8月要登場的三中案開庭做準備。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.ltn.com.tw/news/society/breakingnews/2279880": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆29歲通緝犯陳子謙（中）今天因拒捕，搶了警槍還對空放了1槍，將被另依涉嫌槍砲、妨害公務等罪嫌究辦。（記者黃美珠攝）首次上稿 16:47更新時間 22:53［記者黃美珠／關西報導］新竹縣新埔警分局東安派出所警員魏閎宇、黃世明今天下午巡邏發現通緝犯陳子謙，上前逮人時，陳男先拒捕，接著趁亂搶走魏員佩槍，且對空開了1槍，還一度持槍徒步逃亡。所幸魏閎宇當下強忍身體不適，跟黃世明一路尾隨追捕，終於把警槍追回，也成功逮到陳男後才被送醫，幸無大礙，已經出院。請繼續往下閱讀...警方表示，22歲的魏閎宇去年10月中旬警專畢業後分發到新竹縣服務，去年12月才開始佩槍，從警資歷剛滿1年不久。面對通緝犯強勢拒捕，魏閎宇表現儘管生澀，事後心情也多少受到當時的驚險狀況震攝而難以立刻平復，但整體表現已算奮勇，瑕不掩瑜。新竹縣警局副局長孫鍾傑今晚漏夜代表局長張榮興到派出所，慰勉已經出院的他，期勉他繼續為治安加油。新埔分局表示，東安所警員黃世明、魏閎宇今天下午2點到4點執行線上巡邏，約在3點15分突然回報需要支援，且需要救護。原來他們行經省道台3線南下60.5公里處時，看到分別因竊盜案和詐欺案被通緝的陳男，上前逮人之際發生了前述意外。陳男對空放槍後，彈殼彈落在一旁的民車前擋風玻璃上，他立刻持槍、光著腳往對向車道的產業道路奔去。黃世明、魏閎宇一路尾隨，經黃世明拔槍喝令陳男繳械、就擒，陳男只是拋下警槍仍持續狂奔，2名員警追回失槍再奮勇把陳男壓制逮回。不過就在完成逮捕任務後，魏閎宇先感噁心想吐，接著整個人癱軟在地無法起身，送醫後一度有胸悶現象，幸經檢查沒有大礙。至於黃世明則是在壓制陳男過程2隻小腿都受了輕傷。陳男到案後對警方說，他不是故意要搶槍，是慌亂中隨手抓的，後來走火他自己也嚇了一跳。警方訊後將依槍砲、搶奪、妨害公務、以及傷害罪嫌，把陳男移送新竹地檢署偵辦。新埔警分局東安派出所警員魏閎宇（右）今天下午在配槍被搶後，跟學長黃世明（左）仍奮勇追捕通緝犯陳子謙（圖左上），順利逮到陳男後才感到身體不舒服被送醫。（記者黃美珠翻攝）通緝犯陳子謙（右）搶得新埔分局東安所警員魏閎宇（左）配槍且朝天開了1槍以後立刻逃跑，魏員則顯得有先難以置信地一度低頭看自己已經空了的槍套。（記者黃美珠翻攝）新埔分局還原被搶的警員魏閎宇配槍槍套，屬於如圖的2級防搶槍套，其中的第1級防搶裝置就是警員所撥掉的扣子。（記者黃美珠攝）新竹縣政府警察局副局長孫鍾傑（右）今晚親自到派出所慰勉強忍身體不適，仍奮力逮捕通緝犯的警員魏閎宇（左）。（記者黃美珠攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新警槍發生斷裂 警署要求加強教育訓練新警槍零件斷裂不耐用？ 警政署長：槍枝結構沒問題防疫宅在家 手滑3C族保養關鍵「壽星」通緝犯拒捕 搶警槍罪加一條一分鐘看優惠 量販及加油刷卡回饋10%\n                    人人搶口罩  「摸不到的口罩」3個月騙走民眾1百多萬                                    \n                    虛擬貨幣可超高獲利？ 工程師慘被詐乾180萬存款                                    \n                    9歲童癲癇發作昏迷 警火速開道救援                                            \n\n                    觀音山噪音車夜遊 警兩天狂開45張罰單                                     2020年4月20日‧星期一‧庚子年三月廿八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://video.udn.com/news/538341": "精靈寶可夢的手機遊戲昨天上線，全台瘋狂，不過全是「日本製」，為了強化「台灣製」的文創商品，建國科技大學創意產品與遊戲設計系今年暑假找插畫家、民宿業者一起合作，讓暑假實習的學子為民宿業者打造台灣獨一無二的「怪獸村」。\r　建國科技大學創意產品與遊戲設計系副主任趙文鴻說，校方為了讓學生「產學結合、學以致用」，今年暑假他找插畫家黃世明、民宿業者黃士驊合作，讓系內多名各具專業技術（雕模、2D、3D繪圖、後製）等專才的大三學生，利用暑假實習的機會，為業者在新竹縣尖石鄉露營區、苗栗縣竹南鎮民宿、南投縣日月潭的船屋三個地點，打造以「怪獸」為主題的動漫文化觀光園區。\r　建國科技大學創意產品與遊戲設計系副主任趙文鴻，還讓學生在台中市益民商圈成立工作室，專心打造相關怪獸園區內所需要的相關作品，包括模型、海報、園區設計等，目前工作室內也有展示相關的怪獸模型。\r　插畫家黃世明說，學生製作的怪獸角色，以他創作的插畫「怪獸老爸」為基底，透過與學生、民宿業者的合作，未來台灣製作的文創人物，不只躍然紙上，還會實體化在現實空間，也證明台灣創意的「軟實力」不輸美日。\r　民宿業者黃士驊說，建國科大的學生各個身懷本領，透過這次暑假實習的機會，提供場地讓學生自由揮灑創意。",
    "https://video.udn.com/news/610135": "歐美社群近來流行「假人挑戰」，許多藝人、球星、民眾也都上傳各具創意的影片，台中市新民高中、曉明女中教導「短片製作」的業界教師黃世明，也把時下的流行風潮帶入課程當中，將拍攝假人挑戰的影片製作成果，當作是全班同學的期中考成績，學生不只要發揮創意，擺出定格動作外，還要維持動作長達3分鐘的時間，直到攝影機拍攝定格動作完成，影片成果十分吸睛。\r　台中市新民高中表演藝術科的48名學生日前完成「短片製作」課程的期中考，教師黃世明要學生以「變美麗」為主題發想，全班同學一起製作出一則假人挑戰的影片，學生發揮創意，做出各種搞怪動作，希望獲得高分，影片中有學生利用天生的「硬髮質」，做出頭髮飄逸的定格感，也有學生打團體戰，用串連的方式做出古怪動作。\r　黃世明表示，每學期短片製作的課程的考試題目都不一樣，主要就是透過課程、考試讓學生們學生製作各式影片的相關技巧，包括漂浮照、定格照、縮時攝影等等，而表演藝術科的學生也特別適合這樣的考試方式，或許就讀一般高中的學生覺得「不可思議」，但這就是他的教學方式，讓學生不是為考試而考試，而是透過課程，學習到相關技巧。\r　假人挑戰（Mannequin Challenge）在歐美社群中流行，主要是影片中的人物靜止不動，維持定格的感覺，讓影片拍攝一鏡到底，製作出時間凍結的畫面感。"
}