{
    "Q1": {},
    "Q2": {
        "動力出擊 AI風扇搶市 ": "電競散熱風扇廠動力-KY（6591）昨（27）日宣布，推出自行研發的人工智慧（AI）智能風扇，全面搶攻高階邊緣運算及智能控制市場商機，力拚營運回溫。\n經濟日報提供facebook動力今年前四月合併營收3.65億元，年減31.1%；首季每股純益僅0.45元，不如去年同期的1.44元，主要因去年有比特幣急單挹注，導致基期較高。動力董事長許文昉表示，未來散熱風扇將會更智慧化，同時產品單價也會逐步提升，有助於公司營運走揚。\r\n許文昉認為，隨著5G高速傳輸及AI技術迅速發展，智能化產品的需求日益殷切，公司耗時一年，以自有專利技術研發的AI智能風扇，內建專用積體電路（ASIC）與多項感測器，並搭配公司自行開發的遠端監控軟體，提供客戶散熱風扇產品即時檢測與示警功能，提升產品使用效率，降低產品故障風險及相關零組件的庫存壓力。\r\n動力將在今天登場的台北國際電腦展（Computex）展示AI智能風扇等新產品。據悉，動力新款的AI智能風扇就像是人體的即時健康監測裝置，可以幫助用戶快速了解身體狀況，進行適當的健康保養，並提前預防或治療潛在疾病。\r\n動力的AI智能風扇，透過嵌入式感測器收集風扇的轉速、溫度、聲音、壓力、穩定度及使用壽命等數據資料，傳送至內建專用ASIC進行資料彙整分析。\r\n許文昉表示，未來AI風扇在高端應用領域的需求相當龐大，尤以邊緣運算相關產品市場需求最為顯著。目前動力AI智能風扇已完成開發多項終端應用產品，其中在電競及高效能計算系統產品方面，主要用於提升散熱風扇系統的同步化及穩定度。\r\n在通訊產品方面，此AI智慧風扇主要應用於高耐候性及高傳輸量的5G相關基地台與網通設備；醫療方面，適用於高穩定度及產品生命週期長的呼吸輔助器及生理監測器；高速運算系統方面，主要應用在資料中心及伺服器。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "全球首個AI智能風扇亮相 強攻邊緣運算等高階市場": "全球首個AI智能風扇亮相 強攻邊緣運算等高階市場\r\n電競顯示卡散熱風扇廠動力宣布推出全球第一個AI智能風扇，搶攻高階邊緣運算及智能控制市場商機。動力多年來深耕客製化高階散熱風扇，以專業的技術能力與完整的專利布局，為客戶快速量身定製各式散熱應用產品，主攻電競、車用、醫療、網路通訊及資料中心等高階散熱應用市場，將在COMPUTEX展出。動力表示，隨著5G高速傳輸及AI技術迅速發展，智能化產品的需求日益殷切，公司耗時一年，以自有專利技術研發的AI智能風扇，內建ASIC與多項感測器，並搭配公司自行開發的遠端監控軟體，提供客戶散熱風扇產品即時檢測與示警功能，提升產品使用效率，降低產品故障風險及相關零組件的庫存壓力。動力表示，新款的AI智能風扇就像是人體的即時健康監測裝置，可以快速了解身體狀況，進行適當的健康保養，並提前預防或治療潛在疾病。動力推出的AI智能風扇，透過嵌入式的感測器收集風扇的轉速、溫度、聲音、壓力、穩定度及使用壽命等數據資料，傳送至內建專用ASIC進行資料彙整分析，客戶可以透過行動裝置上的專屬應用程式遠端監控產品使用狀況，調整風扇效能參數，即時替換零件，有效提升相關設備的運作效率及使用年限，降低客戶備品庫存需求，在5G傳輸及高速運算需求大幅提升情況下，AI智能風扇將可為客戶的生產製造及終端應用提供更完善的解決方案。動力董事長許文昉表示，AI智能風扇在高階應用領域的需求相當龐大，尤以邊緣運算相關產品市場需求最為顯著。目前動力的AI智能風扇已完成開發多項終端應用產品，其中在電競及高效能計算系統產品方面，主要用於提升散熱風扇系統的同步化及穩定度；在通訊產品方面，主要應用於高耐候性及高傳輸量的5G相關基地台與網通設備；醫療方面，適用於高穩定度及產品生命週期長的呼吸輔助器及生理監測器；高速運算系統方面，主要應用在資料中心及伺服器；而在自駕車方面，公司將可望切入汽車溫控系統及PM2.5監測設備市場等。Gartner預測，全球連網裝置將從2016年的36億，增加至2021年的251億台，因此除了資料中心的雲端運算外，連網設備必須將部分資料彙整及運算功能釋放到節點及終端內建的邊緣運算裝置中，以確保最高頻寬速度及最小延遲時間。動力新推出的高階AI智能化的散熱風扇產品，提供客戶軟硬體結合的即時散熱監控方案，布局通訊、車用、工控、醫療及邊緣運算等多元化應用市場，提升公司產品的競爭力及附加價值，協助公司拓展利基型產品市場，提高客製化散熱產品比重，公司目前已與部分客戶開始共同開發應用AI智能風扇相關的新產品，下半年可望進入量產階段，為公司營運再添成長動能。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：緯穎朝電信伺服器市場趕路　推5G邊緣運算平台\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "動力Computex推出全球首顆AI智能風扇 搶攻邊緣運算市場 ": "Computex28日正式登場，電競顯示卡散熱風扇大廠動力科技（6591）今年透過自有專利技術研發，推出全球第一個AI智能風扇，內部現正緊鑼密鼓準備中，目標是在今年下半年進入量產，藉以全力搶攻高階邊緣運算及智能控制市場商機。根據專業研調機構Gartner預測，全球連網裝置可望從2016年的36億台，快速增加至2021年的251億台，除了資料中心的雲端運算外，連網設備也必須將部分資料彙整及運算功能釋放到節點及終端內建的邊緣運算裝置中，以確保最高頻寬速度及最小延遲時間，因應雲端化時代來臨，散熱需求也跟進升溫。動力科技相準此商機耗時一年，以自有專利技術研發的AI智能風扇，內建專用積體電路（簡稱ASIC）與多項感測器，再搭配上自家研發的遠端監控軟體，推出全球首台AI智能風扇。動力表示，動力新推出的AI智能風扇，可透過嵌入式的感測器收集風扇的轉速、溫度、聲音、壓力、穩定度及使用壽命等數據資料，傳送至內建專用ASIC進行資料彙整分析，方便客戶透過行動裝置上的專屬應用程式（APP），在遠端監控產品使用狀況，調整風扇效能參數，即時進行零件替換，有了AI智能風扇，不但可以有效提升相關設備的運作效率及使用年限、降低客戶備品庫存需求，在5G傳輸及高速運算需求大幅提升的情況下，AI智能風扇將可為客戶的生產製造及終端應用提供更完善的解決方案。動力董事長許文昉表示，目前公司的AI智能風扇已完成開發多項終端應用產品，其中在電競及高效能計算系統（High Performance Computing；HPC）產品方面，主要用於提升散熱風扇系統的同步化及穩定度；在通訊產品方面，主要應用於高耐候性及高傳輸量的5G相關基地台與網通設備；醫療方面，適用於高穩定度及產品生命週期長的呼吸輔助器及生理監測器；高速運算系統方面，主要應用在資料中心及伺服器；而在自駕車方面，公司將可望切入汽車溫控系統及PM2.5監測設備市場等。許文昉強調，動力近期已與部分客戶攜手共同開發AI智能風扇相關應用的新產品，預期今年下半年就可望進入量產，為公司營運再添動能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {},
    "Q4": {
        "善化胡麻節周末登場 芝麻拌麵、麻油雞免費嘗 ": "台南市胡麻栽種面積為全台之冠，產量也占9成，善化區農會為保障農民收益，除與農民契作，研發胡麻相關產品，每年也舉辦胡麻節促銷產品，今年活動將於16、17日登場，農會全系列產品9折優惠，更搭配販售梨山蜜蘋果、甜柿、高麗菜、高山茶，還有熱鬧的榨油DIY與千份麻油雞、芝麻拌麵免費品嘗。善化區農會總幹事洪錦秀表示，其實胡麻不只冬令進補，夏季食用也相當不錯，不會有燥熱感，尤其善化農會的胡麻相關產品，更是品質保證。除了胡麻油、胡麻清油外，胡麻粉與芝麻拌麵，更是農會產品銷售的前兩名。今年3月中，蔡英文總統至善化慶安宮參拜，並到善化農會直播煮芝麻拌麵，掀起搶購熱潮，芝麻拌麵研發上市不到1年已熱銷逾20萬包，最近還紅到國外，陸續於香港、加拿大上市，今年農會芝麻相關產品成長逾4成，業績千餘萬元創下新高。此次善化胡麻節以「善化好食堂」為主題，推出胡麻產品展售、體驗與品嘗相關活動，也推出青農市集展售在地優質的農特產品，另外更與中部山區的蔬果業者合作進行優惠展售。洪錦秀說，去年開始與青農邵詩瑀合作銷售中部的蔬果，中秋節就賣了1000餘箱的水梨，今年中秋節則賣了500餘箱，在地消費者反應很好，因此這次也請邵詩瑀來展售當季的蜜蘋果、甜柿、梨山茶、高麗菜，現場購買滿600元，送梨山茶包10包，滿1500元送梨山高麗菜1顆，加LINE送梨山冷泡茶1罐。此外，農會7月接手製作生產的在地名產「光文糕」，調整芝麻內餡比例，香氣濃郁入口即化，大受消費者青睞。這次胡麻節為回饋民眾，原價1盒290元的光文糕，推出預購活動，每盒只要250元，因光文糕工序繁複，1天最多只能生產300盒，想要預購當過年伴手禮的民眾，要把握機會。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》5G及AI佈局發酵，動力": "顯示卡散熱風扇廠動力-KY(6591)因支援NVIDIA與AMD新款晶片的中階顯示卡出貨量持續增加，預估第4季營運可望淡季不淡，公司積極佈局5G伺服器、交換機及中繼站等高階網通產品市場，成果逐漸顯現，加上動力-KY江西新廠將於明年第1季開始試產，明年下半年進入量產，預估帶動公司明年整體出貨量增加20%以上，隨公司產品多元化及產線配置彈性化，動力-KY董事長許文昉表示，希望明年比今年好。動力-KY歷經近一年調整，營運自第3季回穩，受惠於輝達(NVIDIA)與超微(AMD)新晶片相關顯示卡用散熱風扇出貨量大幅增加，動力-KY第3季合併毛利率回升到31.88%，季增17.6個百分點，單季稅後盈餘為5040萬元，年成長6.43倍，超越上半年，單季每股盈餘達1.94元，為近兩年來單季新高表現，累計前3季稅後盈餘為6389萬元，每股盈餘為2.47元。動力-KY因RX5700/RTX SUPER拉貨趨緩，並準備新晶片試產，10月合併營收為1.09億元，月減24.57%，由於目前支援NVIDIA與AMD新款晶片的中階顯示卡出貨量仍持續增加，動力-KY預估，第4季營運可望淡季不淡。動力-KY近兩年來積極佈局利基型散熱風扇產品市場，其中在AI智能風扇產品已通過下游系統廠商客戶認證，第4季電競用機殼散熱風扇將開始進入試產階段，公司並與多家客戶共同研發數十款內建人工智慧功能及遠端遙控的AI智能風扇，預估明年AI智能風扇除了應用在電競產品外，並將切入雲端網路、智慧家電及高效能計算系統(HPC)等高階利基型產品市場。看好5G高頻高速傳輸需求，動力-KY針對5G專用路由器開發的散熱風扇已完成下游客戶認證，第4季開始試產，明年上半年進入量產，而公司與網通客戶開發多款高階網通散熱風扇產品也將陸續進入量產，正式跨足5G伺服器、交換機及中繼站等高階網通產品市場。動力-KY營運漸入佳境，近期股價也緩步走高，今天盤中股價創下4月22日以後新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "焦糖奶茶輸了！ 網最想念的麥當勞飲料是它 ": "麥當勞經常推出新產品，吸引許多人去買，不過也有不少產品因此停賣。今天就有網友提問，在麥當勞眾多的停賣產品中，最想念哪個？希望可以重新上架。貼文隨即引起網友熱議，而大家一致表示，最想念奶昔！今天有網友就在PTT版上提問，如果麥當勞辦投票哪個產品要復賣，大家會選誰呢？並分享，如果是我希望熱可可能重新開始賣，我之前每次去都會點，但是不知道為何就突然停賣了。貼文一出，立刻引發熱議，「還我焦糖冰奶茶」、「奶昔」、「烤汁豬排堡，奶昔，照燒豬肉堡」、「還我板烤雞腿堡」、「搖薯條咖喱、奶昔、貝果裡面有起司跟牛肉那個季節性商品」、「還我雙牛堡1+1=50」、「焦糖奶茶最高」、「當然是35元的大薯」、「舊版奶茶跟舊版冰美式」、「唯一支持芋頭派」。不少產品都被點名，其中呼聲最高的產品是「奶昔」，而不是大家直推好喝的「焦糖奶茶」。不少’網友直喊，「絕對是奶昔；現在要喝還要去香港機場」、「奶昔 ，小時候去麥當勞必點」、「奶昔+1已經忘記那個味道了」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣新版出入境規範！這些日本戰利品別帶 ": "台灣人超愛去日本玩，且每次去都會瘋狂掃貨，帶回好多戰利品。不過，有一些常聽到的伴手禮可是不能帶的！根據《財政部關務署臺北關-出入境須知》整理出台灣最新版出入境攜帶產品的規範，仔細看完以後，讓你開心掃貨，也不怕戰利品被沒收。1.食品類的規範：【出境】攜帶價值總額超過新台幣60萬元的食品出境，需向海關申報。【入境】食品是大家常常誤踩地雷，遭罰錢的部分。(1)動物食品：肉類、含有內臟的魚類、含肉的火鍋湯底、醬料及泡麵、鮮奶和鮮奶製品（生乳捲）或是蛋黃未完全凝固的蛋類（溏心蛋）。(2)植物食品：乾燥的可食用種子，例如：紅豆、綠豆、玉米和決明子等。(3)農畜水產品：白米、乾燥香菇、茶葉、熟花生、乾金針菇、熟大蒜等食品，分別不能攜帶超過不1公斤入境，且總和不能超過6公斤。(4)生鮮食品：新鮮的蔬果及堅果類通通不可攜帶入境。2.藥妝品的規範：【入境】藥妝品大致可分4大類，中藥材、隱形眼鏡、保健藥品和化妝品。(1)中藥材：1種藥材至多1公斤，且總共不能超過12種。(2)隱形眼鏡：每人限帶同1品牌，2種度數。每種度數最多可攜帶60片。(3)保健藥品：一種藥品最多12個（不論大小是瓶、盒、罐、包還是袋），且全部的保健藥品不能超過36個。(4)化妝品：面膜、眼霜、SK II、唇膜、化妝水、精華液等之類「未含藥用」成份的美妝品，每種類最多12瓶，總共不可超過36瓶。（這其中也包括：染、燙髮劑、防曬、美白產品）。如果成分有藥用的話，需填申報單。而「玻璃安瓶(AMPOULE)」則是不得入境。3.菸酒類的規範：【出境】攜帶價值總額超過新台幣60萬元的菸酒製品出境，需向海關申報。不過也要注意旅遊國家對菸酒製品的相關限制，也要注意搭乘航空的對於液體產品的限制。【入境】(1)酒類產品：年滿20的旅客，可攜帶不限瓶數，總共加起來1公生的酒。如果超過1公升，則需要申報並繳稅。如果攜帶超過5公升的酒製品，則會被沒收。(2)菸類產品：免稅入境的標準是捲菸一條（200支）、雪茄25支、菸絲1磅，如若超過會被罰錢並沒收產品。3.現金與珠寶的規範：現金與珠寶德出入境規範是相同的。(1)新台幣：新台幣以10萬為限，若超過10萬，無論是否申報，都會被沒收。(2)外幣：外幣以美金2萬元為限，超過的話要申報，如果申報不實或是未申報就沒收。(3)有價證卷：價值超過美金1萬的旅行支票或是證卷需要申報，如果申報不實或是未申報就沒收。(4)黃金：攜帶超過美金的黃金，除了要想海關申報之外，還要向台北經濟部國貿局申請輸入許可，若沒有申報或是申報不實，就要繳罰金。(5)珠寶：攜帶鑽石或其他珠寶，需要是先向海關申報，如果沒有申報或是申報不實則需要繳罰緩。最後提醒日本好吃的糖心蛋，因為蛋黃沒熟所以不能帶回來。一風堂的泡麵也因內含肉末所以不能帶回台灣喔！★中時電子報關心您：吸菸有害健康！★中時電子報關心您：飲酒過量，有礙健康！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《半導體》愛普3面向開攻拚高毛利，明年衝出谷底 ": "愛普(6531)公佈2019年度第三季財務報告，單季每股獲利0.23元，展望後市，愛普將從業務區分為標準型產品、客製化產品及設計服務&技術授權等三個類別，以追求高毛利為主要導向，預計明年公司的業績有機會擺脫營運谷底。愛普第三季合併營業收入計9.62億元，季增18.9%，年減少19.4%，合併營業毛利率為15.2%，歸屬母公司淨利為1663萬元，每股盈餘(EPS)為0.23元。愛普科今年首季因為一次提列3.42億元損失，影響首季每股稅後盈餘減少4.57元，單季總計淨損為4.68億元，單季每股淨損6.24元，儘管第二季、第三季轉虧為盈，但目前累計前三季每股依舊虧損5.69元，故今年不排除全年會吃下虧損。愛普表示，自2018年下半年起，受全球經濟趨緩及美中貿易戰的影響，手機、伺服器與PC等下游應用需求保守，造成記憶體市場供過於求，不僅DRAM價格持續下修，客戶也遞延拉貨，尤以標準型產品最明顯，造成營收及獲利表現均較去年同期不佳。愛普進一步表示，第三季在標準型記憶體庫存去化下，營業毛利較第二季減少，惟在撙節營業費用下，稅前利益仍較第二季增加，因應策略轉型，愛普在下半年進行了內部組織調整，將業務區分為標準型產品、客製化產品及設計服務&技術授權等三個類別，在標準型產品業務上，以SDRAM為主，因為是標準型產品，利潤相對有限，將特別注重盈利，降低風險，並結合技術授權將產品價值最大化；客製化產品業務上，以PSRAM為主，隨著4G行動數據機、穿戴式裝置、IoT等產品應用的收入增加，未來在穿戴式裝置包括藍芽耳機，智慧手錶等需求高漲下，業績成長可期；至於設計服務&技術授權業務上，則將充分發揮研發能力上的優勢，預計2019年該業務營收預計可較去年倍增。展望未來，愛普表示，公司產品策略以追求高毛利為主要導向，同時致力發展設計服務及相關技術授權業務，特別是AI相關業務。在新的策略指導下，明年公司的業績有機會擺脫營運谷底，回歸正常的軌道。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Q3獲利超過上半年  動力科技：最壞情況已經過去 ": "爆動力科技極力發展AI智能風扇，目前獨家開放出可同時分別控制燈光、轉數的操控智能風扇，提供客戶更多元的應用想像空間。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕散熱風扇廠動力-KY（6591）今日公佈2019年第三季財報與10月營收績效，其中第三季合併營收台幣3.56億元，較第二季成長62.48％，較去年同期增加46.35％，稅後淨利5,040萬元，超過今年上半年的1349萬元，更較去年同期大幅成長643.25％，帶動第三季每股稅後盈餘（EPS）達1.94元，為兩年來新高表現，董事長許文昉表示，最壞的情況已過，希望明年比今年好。動力10月份合併營收為台幣1.09億元，月減少24.57％，動力表示，因AMD RX5700/RTX SUPER顯卡拉貨趨緩，並準備新晶片試產，加上中國10月長假，因此營收受影響。目前支援NVIDIA與AMD新款晶片的中階顯示卡出貨量仍持續增加，第四季營運可望淡季不淡。許文昉表示，第三季隨整體出貨量大幅增加，提升生產經濟規模，帶動公司第三季毛利率達32％，較第二季大幅增加18%，且由於第三季下游客戶拉貨力道強勁，公司快速調整產線配置，由兩班制生產增加為三班制排班，可滿足下游客戶即時需求。許文昉也針對日前公告，投資人民幣9127.3萬元，購置溙奕（江西）電子科技廠房，做出說明，他表示原本華南東莞二個廠房是租賃的，總面積約4.5萬平方米，分別供應中國內銷與外銷，但東莞成本漸往上走，招工也越來越難，投資強度、稅賦、環保要求都越來越高，政策天天在變，一個命令下來，年底就要實施，所以才會購置離華南供應鏈比較近的江西廠房，過渡期間會先擴大江西產能、再逐步縮小東莞規模，江西新廠約7.5萬平方米，預估明年第1季試產，下半年進入量產，搬家過程希望讓客戶無感，但整體出貨量可望再增2成以上。許文昉表示，如果可以他希望東莞廠可以全部搬到江西，因為整合在一起後，對生產效能、成本控制都有極大助益。散熱風扇廠動力-KY（6591），近年朝向多元化產品發展，圖中為歐系品牌下抽上吹空氣清淨機風扇。（記者陳炳宏攝）散熱風扇廠動力-KY（6591）董事長許文昉表示，最壞的情況已過，除不看淡第四季營收外，也希望明年業績比今年好。（記者陳炳宏攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "高階顯卡出貨暢旺　動力第3季EPS 1.94元創近2年新高 ": "▲動力-KY董事長許文昉。（圖／動力-KY提供）記者姚惠茹／台北報導顯示卡散熱風扇廠動力科技（6591）今（12）日公布財報，第3季合併營收3.56億元，季增62.5%、年增46.4%；稅後淨利5,040萬元，年增643.25％，帶動每股盈餘（EPS）達1.94元，創近2年來新高表現，主要受惠下半年起輝達（NVIDIA）與超微（AMD）新晶片相關顯示卡用散熱風扇出貨量大幅增加所帶動。動力同時公布10月合併營收1.1億元，月減24.6%，主要是受到RX5700/RTX SUPER拉貨趨緩，並準備新晶片試產，但是公司預估目前支援NVIDIA與AMD新款晶片的中階顯示卡出貨量仍持續增加，第4季營運可望淡季不淡。動力董事長許文昉表示，7月起NVIDIA與AMD兩大陣營均推出高性價比的新款繪圖晶片，加上英特爾（Intel） CPU缺貨問題解決，下半年整體顯示卡市場出現明顯回溫，目前NVIDIA中階的GTX 1660 SUPER系列產品，以及AMD的Radeon RX 5500系列等顯示卡出貨量持續成長，預估第4季支援NVIDIA及AMD新晶片顯示卡買氣可望持續，可望推升公司電競顯示卡散熱風扇出貨量。許文昉進一步表示，第3季整體出貨量大幅增加，提升生產經濟規模，以及新款客製化散熱風扇出貨比重提升，帶動公司第3季毛利率達32％，較第2季大幅增加18個百分點，且由於第3季下游客戶拉貨力道強勁，公司快速調整產線配置，由兩班制生產增加為三班制排班，即時供應下游客戶需求。▲動力旗下顯示卡散熱風扇產品。（圖／動力-KY提供）許文昉表示，公司近2年來積極佈局新的利基型散熱風扇產品市場，已見初步成效，其中在AI智能風扇產品方面，公司已通過下游系統廠商客戶認證，第4季電競用機殼散熱風扇將開始進入試產階段，公司與多家客戶共同研發數十款內建人工智慧功能及遠端遙控的AI智能風扇。許文昉指出，明年AI智能風扇除了應用在電競產品外，並將切入雲端網路、智慧家電及高效能計算系統（HPC）等高階利基型產品市場，由於AI智能風扇為公司自主研發並申請專利通過的技術，將可望拉大公司與競爭同業的差距。隨著5G高頻高速傳輸需求大幅提升，產品的散熱效果、穩定度及產品壽命需求增加，動力針對5G專用路由器開發的散熱風扇已完成下游客戶認證，預計第4季開始試產，明年上半年進入量產階段，並開發多款高階網通散熱風扇產品，明年可望跨足5G伺服器、交換機及中繼站等高階網通產品市場。此外，5G時代來臨帶動數位影像內容及網路直播風潮，也明顯提升影像後製剪輯及動畫設計需求，動力自去年下半年開始接獲工業級的後製剪接機台散熱風扇訂單並出貨後，近期也開始與下游系統廠商合作開發Creator PC用的相關散熱產品，由於毛利率較高，可望提升營收獲利表現。展望營運，動力近期獲得江西政府審批，購置江西省安福縣工業園區2.2萬坪廠房及土地，並取得當地租稅優惠資格，且從今年下半年開始陸續將部分產線遷至江西新廠，未來將做為主要生產基地，控管成本費用，預估江西新廠明年第1季將開始試產，下半年進入量產，可望增加2成以上出貨量。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※本田（Honda）二輪事業與日立（Hitachi）宣布，將針對Showa、Nissin與Keihin（京濱）等主要零件品牌，整合為Hitachi Automotive System大型零部件公司，以吸收整併的方式合而為一，成為全球大型汽機車系統供應商，市值上看1.7兆日元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈熱門股〉動力": "散熱風扇廠動力 - KY(6591-TW) 已開發出 5G 專用路由器散熱風扇，加上中國新廠明年投產，帶動總產能可望再增加 2 成，明年營運展望樂觀，隨著產品多元化及新產能將開出，股價也持續墊高，週五一度站上 58 元，重回 10 日線，創 6 個多月新高，周漲幅 13.4%。動力經歷一年的調整，另受惠於輝達和超微新晶片帶動散熱風扇出貨量增加，營運自今年第 3 季開始回溫，董事長許文昉更表示，最壞的情況已過。隨著 5G 進入商轉，動力開發出 5G 專用路由器的散熱風扇，並完成下游客戶認證，預計明年上半年可進入量產，並持續與網通客戶開發多款高階散熱風扇產品。因應 5G 散熱需求強勁，動力啟動擴產計畫，今年 7 月購置中國江西新廠，明年第 1 季開始試產，估總產能可望再提升 2 成以上，整體來看，法人表示，隨著新品可望添明年營運動能，產能即將開出，動力明年營運優於今年。 ",
        "〈動力": "散熱風扇廠動力 - KY(6591-TW) 搶攻 5G 應用，董事長許文昉今 (12) 日表示，已開發 5G 專用路由器散熱風扇，明年上半年進入量產，另中國江西新廠也將在明年首季試產，整體出貨可望成長 20%，法人估，動力明年營運可望優於今年。許文昉表示，已開發 5G 專用路由器的散熱風扇，並完成下游客戶認證，明年上半年可進入量產，加上持續與網通客戶開發多款高階散熱風扇產品，為明年營運添新動能。除 5G 專用路由器，動力近 2 年也積極布局 AI 智能風扇，許文昉指出，AI 智能風扇可透過手機收到訊號指示，控制風扇運轉的速度、溫度、LED 燈顏色等，明年 AI 智能風扇將跨足電競、雲端網路、智慧家電等高階利基型產品。展望後市，許文昉認為，受到挖礦產業萎縮、美中貿易戰衝擊等影響，客戶庫存水位高，導致今年上半年表現不佳，不過最壞的情況已過，雖然明年大環境仍不確定，但新品帶動下，營運樂觀看待。產能方面，許文昉表示，動力今年 7 月購置江西新廠，將原本的東莞廠產線，陸續遷移至江西廠，預計新廠明年第 1 季可開始試產，第 2 季進入量產，估出貨量可提升 2 成。",
        "《業績": "台灣鋼鐵集團聯盟旗下螺絲螺帽廠久陽精密（5011）2019年前三季營收為8.93億元，年增4.08%，但毛利率年減6.37個百分點至7%；稅後淨利271萬元，年減約92%，稅後每股盈餘（EPS）0.07元。久陽表示，中美貿易戰歹戲拖棚，歐洲市場持續受到中國同業的削價競爭，影響整體營運表現，雖然美國接單比例逐步提高至與歐洲地區相當，但美國新客戶的訂單初期以基礎件為主，平均單價與高階產品相較尚有段差距，使得前三季獲利因平均單價走低出現衰退。惟美國出貨量持續增加，加上歐洲地區客戶庫存逐步去化，久陽10月營收下滑的狀況已有回穩，較9月增加約2.7%。久陽今年1-10月自結合併營收為9.88億元，與去年同期相比減少0.22%。久陽的外銷主力市場原集中在歐洲地區，以去年營收佔比來看，歐洲地區高達九成，美國市場佔比不到一成。今年歐洲市場隨中美貿易戰的白熱化，遭遇中國同業削價搶單激烈，公司營收在5月見高點後隨即受到影響，並侵蝕毛利與淨利，前三季EPS為0.07元，低於去年同期的0.87元。第四季適逢歐美進入聖誕節長假，影響客戶出貨排程，明年第一季是產業淡季，久陽對後市展望維持保守看法。但久陽也指出，歐洲客戶庫存歷經一年的調整，開始有去化跡象，預期明年第二季開始的接單狀況將逐漸好轉，加上今年以來公司積極調整產品組合因應市場需求變化已見成效，包括美國地區接單量的大幅提升、歐洲市場產品朝10.9級與12.9級等終端應用在工業、工程相關以及機械設備的高值化發展，以及與塗裝廠共同推出高附加價值產品等，隨著產品組合的持續優化，營運有機會在近期落底後朝正向發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "【公告】動力": "日 期：2020年03月23日公司名稱：動力-KY (6591)主 旨：動力-KY取得會計師108年度內部控制制度專案審查報告發言人：許文昉說 明：1.取得會計師「內部控制專案審查報告」日期:109/03/232.委請會計師執行內部控制專案審查日期:108/01/01~108/12/313.委請會計師執行內部控制專案審查之緣由:依據「臺灣證券交易所股份有限公司外國發行人第一上市後管理作業辦法」之規定，委請會計師執行內部控制專案審查。4.申報公告「內部控制專案審查報告」內容之日期:109/03/235.意見類型:無保留意見。6.其他應敘明事項(內部控制專案審查報告全文請至公開資訊觀測站查閱，路徑為：公司治理/內部控制專區/內部控制審查報告):無。【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "動力去年營收11.84億元年減2% 今年營運可望優於去年 ": "顯示卡散熱風扇廠動力 - KY(6591-TW) 受惠歐美耶誕銷售檔期與農曆年節客戶提前拉貨，去年第 4 季營收年增 26%，全年年減幅從雙位數收斂至個位數，動力看好，今年將有新品量產及新廠開始投產，全年營運可望優於去年。動力 12 月營收 1.12 億元，月減 1%、年增 83.59%；第 4 季營收 3.36 億元，季減 5.7%、年增 26.05%；去年營收 11.84 億元，年減 2.69%。動力表示，輝達與超微去年下半年雙雙推出新款繪圖晶片，新款晶片性價比高於前一代同等級效能產品，帶動消費者換機需求增加、下游廠積極鋪貨，第 4 季營收年增逾 2 成。展望今年，動力擁 3 大營運動能，包括輝達與超微將陸續推出多款新晶片，英特爾今年下半年切入繪圖晶片市場，隨著新晶片上市，可望帶動顯卡相關散熱風扇產品出貨量持續成長。另外，動力今年 AI 及 5G 等高階利基型散熱風扇產品，已進入試產階段，估出貨比重可望逐季成長；江西新廠則開始投產，預計第 2 季量產，總產能將成長 2 成以上。",
        "〈潛力股〉5G新品將量產+新產能開出 動力": "散熱風扇廠動力 - KY(6591-TW) 搶攻 5G 應用，其中 5G 專用路由器散熱風扇將進入量產，加上新廠投產，法人看好，今年營運可望優於去年。5G 專用路由器散熱風扇方面，董事長許文昉日前表示，已完成下游客戶認證，今年上半年可進入量產，加上持續與網通客戶開發多款高階散熱風扇產品，為營運添新動能。展望今年，動力擁 3 大營運動能，包括輝達與超微將陸續推出多款新晶片，英特爾今年下半年切入繪圖晶片市場，隨著新晶片上市，可望帶動顯卡相關散熱風扇產品出貨量持續成長。另外，動力今年 AI 及 5G 等高階利基型散熱風扇產品，已進入試產階段，估出貨比重可逐季成長；江西新廠則開始投產，預計第 2 季量產，總產能將成長 2 成以上。動力去年全年營收 11.84 億元，年減 2.69%，全年年減幅從雙位數收斂至個位數，法人表示，在利多激勵下，今年年增幅可望轉正。",
        "動力": "散熱風扇廠動力 - KY(6591-TW) 今 (19) 日公布去年財報，受惠去年下半年 NVIDIA 與 AMD 推出高性價比的新款繪圖晶片，推升散熱風扇出貨量增加，第 4 季稅後純益 2600 萬元，年增 1.6 倍，每股純益 0.97 元；全年稅後純益 8925 萬元，年增 20.97%，每股純益 3.44 元。動力董事會今日決議，擬配發現金股利 1.5 元，配發率為 43.60%，以今日收盤價 28.35 元計算，現金殖利率達 5.29%。動力去年第 4 季營收 3.35 億元，季減 60.54%、年增 26.05%；毛利率 33.13%，季增 9.23 個百分百、年增 13.33 個百分點；營利率 11%，季增 2.01 個百分點、年增 4.12 個百分點；稅後純益 2600 萬元，季減 48%、年增 160%，每股純益 0.97 元。動力去年營收 11.85 億元，年減 2.69%；毛利率 26.5%，年增 6.72 個百分點；營利率 11.59%，年增 4.71 個百分點；稅後純益 8925 萬元，年增 20.97%，每股純益 3.44 元。展望後市，動力表示，雖然受到武漢肺炎疫情影響部分出貨遞延，但下游需求不變，加上 NVIDIA 及 AMD 計畫下半年推出多款採用 7 奈米製程的新繪圖晶片，可望帶動公司高階顯示卡散熱風扇產品出貨比重成長。"
    }
}