{
    "Q1": {
        "台灣回憶探險團》1947.3.16 烏牛欄戰役，二七部隊30多人與2000中國軍激戰，殲敵200餘人。 ": "自由時報APP看新聞又抽獎爆台灣回憶探險團二二八事件爆發後，臺灣各地反抗運動風起雲湧，臺中青年組成「二七部隊」起義，由鍾逸人率領以武力對抗中國軍隊。當時臺灣主要分成由主張「坐下來談」的和平派仕紳組成之「二二八事件處理委員會」，以及以武力對抗的臺中「二七部隊」、嘉義的「臺灣自治聯軍」。結果主張和平談判的「二二八事件處理委員會」最後幾乎都被中國人屠殺殆盡，甚至嘉義的武裝勢力將攻陷水上機場之際，和平派仕紳居中斡旋要求停火並提供糧食飲水給機場中國軍以示友好，最後這些含陳澄波在內的和平使者都被中國軍抓去嘉義車站前處決了。陳澄波於太湖寫生留影。（圖源自於中央研究院數位文化中心）而採取武裝對抗的二七部隊，對中國軍隊形成了威脅造成牽制，使得臺中居民免於如其他地方遭軍隊無情屠殺的命運。顧慮到在市區戰鬥可能波及市民，二七部隊主動撤往埔里，在草屯迎戰中國軍。3月16日，二七部隊警備隊長黃金島率領三十餘名學生對抗2000人規模的中國軍隊，於烏牛欄吊橋西南邊激戰一整天，在有利地形的幫助下，殲敵200餘人。但考量雙方軍力懸殊，他們當晚便自行解散。學者陳芳明曾經提到「在某種意義上，他們的武裝起義或武裝抵抗已經發生正面作用，使民眾死傷特別少。」2018年3月，正值當年二七部隊與敵軍對抗的期間，埔里鎮公所為設立「鎮長周義雄歡迎您」電子看板，竟將工程鋼樑打進「烏牛欄橋」石牌遺跡裡（如圖，引用自大埔里@報 https://goo.gl/uegF7A ）。埔里鎮公所為設立「鎮長周義雄歡迎您」電子看板，竟將工程鋼樑打進「烏牛欄橋」石牌遺跡裡。在戰後臺灣歷史記憶、文化、語言被外來統治者一一抹去覆蓋之下，集體失憶的荒謬，何時才能畫下句點？2019年1月，烏牛欄戰役的關鍵人物黃金島先生，以高齡93歲逝世。本文經授權轉載自台灣回憶探險團 1947.3.16 烏牛欄戰役，二七部隊30多人與2000中國軍激戰，殲敵200餘人。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
        "周義雄任南投農產運銷公司總經理": "南投縣農產運銷股份有限公司昨（十六）日舉行總經理移交典禮，在公司服務超過三十五年的總經理盧成霖，在副縣長陳正昇見證下，卸下重任，將印信交接給新任總經理周義雄。陳副縣長表示，周總經理擔任過縣議員、埔里鎮長，有十多年的行政歷練，足以勝任總經理的職位，也有新的想法與思維，相信未來的農產運銷發展值得期待。移交典禮由陳副縣長佈達總經理人事令，並將人事令交給新任周總經理，接著進行印信交接儀式，陳副縣長也代表林縣長及農產運銷公司致贈感謝狀、紀念品予卸任的盧總經理。面對一起努力幾十年的主管離開，盧總經理與許多員工都依依不捨的互相道別。陳副縣長指出，為了幫助農民行銷農特產品，縣府長期努力，南投肉品市場也調整為農產運銷公司，透過平台，將南投農產品行銷到新南向、中國大陸、日本、韓國等國家。盧總經理從民國七十二年肉品市場設立時就進入公司，直到擔任總經理，一路帶領公司由虧轉盈，感謝他這些年來的付出，同時期盼周總經理接下重擔後，全力推動行銷，幫助農民，將最優質的南投農產推銷出去。盧總經理指出，肉品市場是讓養豬戶間公平、公正、公開的交易市場，工作性質與一般工作完全不同，轉型為農產運銷公司又是另一個里程碑，希望周總經理上任後，將公司的招牌擦得更響亮，讓南投的農特產行銷到全世界。周總經理說，農產運銷公司早期為肉品市場，以肉品拍賣及電宰服務為主，一○二年轉型為農產運銷公司，都是為了將人帶進來、將農產品賣出去，讓農民都有錢賺，這也是未來將持續努力的方向，他將在最短的時候與同仁建立合作默契，一起打拼，為南投農產行銷努力。",
        "南投農產運銷總經理交接　前埔里鎮長周義雄上任 ": "熱門關鍵字：",
        "南投農產運銷公司總經理交接　前埔里鎮長周義雄接任 ": "南投縣農產運銷公司總經理盧成霖，在奉獻出一生35年餘的精力給肉品市場、農產公司之後，於16日功成身退，由前埔里鎮長周義雄接掌，縣府副縣長陳正昇代表兼董事長林明溱縣長佈達並監交，也贈感謝狀紀念品等予盧成霖，盧成霖語帶哽咽感謝一路照顧支持他的所有長官部屬朋友，在與同仁合影、獻花，大家依依不捨下揮別農產公司。南投縣農產運銷公司前身為肉品市場，以代電宰業務為主，民國72年盧成霖是第一批肉品市場招募的員工，從基層做起，一路升到總經理，不僅將肉品市場經營得有聲有色，轉虧為盈，近年更將市場轉型為觀光農產公司，數年來改善豬樂園區成為生態教育園區，區內有小森林，花木扶疏，景觀益見瑰麗，加以不斷推廣肉製加工品、沐浴洗髮等多元產品，甚受消費者喜愛，業務蒸蒸日上。陳正昇代表林明溱佈達盧成霖卸任職務由周義雄接掌，陳副縣長並為新舊任交接印信監交，贈感謝狀與生生不息紀念品，供應商與同仁也贈紀念品並獻花。政商企業學界代表百餘人參與觀禮。陳正昇感謝並肯定盧成霖的奉獻，從基層做到總經理，一直認真與事業務蓬勃發展，且擴大行銷並予轉型成功。未來農產公司將負責大陸、東北亞等地區農產品行銷之重任。盧總經理階段性任務完成提出卸任，林縣長特付予周義雄重任乃借重其行政歷練，期許為南投縣行銷產品。盧成霖指出，肉品市場是讓養豬戶間公平、公正、公開的交易市場，工作性質與一般工作不同，轉型為農產運銷公司又是另一個里程碑，希望周總經理上任後，將公司的招牌擦得更響亮，讓南投的農特產行銷到全世界。周總經理說，農產運銷公司早期為肉品市場，以肉品拍賣及電宰服務為主，102年轉型為農產運銷公司，為了將人帶進來、農產品賣出去，讓農民都有錢賺，這也是未來將持續努力的方向，他將在最短的時候與同仁建立默契，一起打拼為南投農產行銷努力。農產運銷公司現有員工80名，其中有過半為夜班人員，員工們依依不捨送盧成霖揮別農產公司。 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-05-01 08:412020-04-30 19:242020-04-30 06:202020-04-30 00:202020-04-29 10:03本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net"
    },
    "Q2": {
        "埔里欠大債 潛藏債務高達3.1億 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆埔里鎮立體停車場一至三樓變更為商場，不符停車目的，也被交通部追討八千二百萬補助款。\b（記者佟振國攝）〔記者佟振國／南投報導〕埔里「欠大債」？南投縣埔里鎮公所財政狀況不佳，昨成鎮代會質詢焦點，鎮代引用南投審計室資料，指公所潛藏債務已高達三億九千多萬元，雖然財政課解釋是三億一千萬元，但仍是沉重負擔，尤其佔比例最大的九二一震災溢領補助款一億五千萬元，公所必須每年償還衛福部三百萬，等於要還五十年。鎮代引審計室資料 財政課說明鎮代會副主席潘英輝、鎮代曾秀月等人昨日質詢公所的財政狀況，認為埔里不僅無法發大財，甚至已債台高築，曾秀月表示，鎮長廖志城上任首次定期會的施政報告，即見多次「財政拮据」等字眼，與前鎮長周義雄卸任前於各里召開說明會，強調公所公共債務是零，帳面超漂亮，為什麼公所還是喊沒錢。請繼續往下閱讀...公所財政課長馮玉芬解釋公共債務是不包括潛藏負債，曾秀月則引用審計室的資料，指公所的潛藏負債已經高達三億九千萬元，難道都可以視而不見、欠債不還。921溢領款 50年還一億五千萬元馮玉芬指出，經仔細核算是三億一千萬元，其中佔比最大的就是九二一震災期間溢領補助款一億五千萬元，衛福部堅持追討，經長達十四年的協調，前年衛福部同意公所分五十年償還，每年還三百萬元，目前公所已還二次，還有四十八年。停四8200萬元 要分28年償還至於仁愛路停四立體停車場，由於一至三樓變更為商場，不符停車目的，遭交通部追回補助款八千二百萬元，上週交通部也同意公所比照前項債務處理模式，每年還三百萬，也要還廿八年。公共建設8千萬 鎮代要工程細目潘英輝更質疑，公所財政已經快斷氣了，為何去年度還要追加預算辦理公共建設及設施費分別高達六千萬元及二千萬元，也遭審計室糾正違反預算法。馮玉芬則解釋工務課根據各里提報工程需求，由財政課盡力籌措財源，包括透過地方稅收等財源挹注，潘英輝則是要求公所提出這八千萬元的工程細目書面資料，了解其中是否有浮濫等情形。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "勝德國際:說明本公司於108年股東常會改選董事及監察人情形 ": "第6款1.發生變動日期:108/06/102.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:(1)董事:周義雄      勝德國際研發(股)公司董事長(2)董事:李天行      輔仁大學國際與資源發展副校長(3)董事:李裕隆      勝德國際研發(股)公司董事長室協理(4)董事:賴麗明      勝德國際研發(股)公司電源及智能系統事業單位協理(5)董事:楊君琦      輔仁大學企管學系教授(6)董事:李宗培      輔仁大學管理學院副教授(7)監察人:陳進陽    勝得電器配件有限公司董事(8)監察人:黃俊育    日揚科技(股)公司監察人(9)監察人:夏侯欣榮  元智大學管理學院財務金融學群副教授4.新任者職稱、姓名及簡歷:(1)董事:周義雄      勝德國際研發(股)公司董事長(2)董事:李天行      輔仁大學國際與資源發展副校長(3)董事:賴麗明      勝德國際研發(股)公司電源及智能系統事業單位協理(4)董事:李弘文      勝德國際研發(股)公司智能系統產品開發處協理(5)董事:楊君琦      輔仁大學企管學系教授(6)董事:劉鴻陞      義守大學公共政策與管理學系教授(7)董事:李宗培      輔仁大學管理學院副教授(8)監察人:陳進陽    勝得電器配件有限公司董事(9)監察人:夏侯欣榮  元智大學管理學院財務金融學群副教授(10)監察人:六佰豐投資有限公司5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選。7.新任者選任時持股數:(1)董事:周義雄                                 7,565,702股(2)董事:李天行                                 1,336,458股(3)董事:賴麗明                                   283,141股(4)董事:李弘文                                         0股(5)董事:楊君琦                                         0股(6)董事:劉鴻陞                                         0股(7)董事:李宗培                                         0股(8)監察人:陳進陽                               1,675,559股(9)監察人:夏侯欣榮                                     0股(10)監察人:六佰豐投資有限公司                      5,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/07~108/06/099.新任生效日期:108/06/1010.同任期董事變動比率:不適用(董監事任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(董監事任期屆滿全面改選)12.同任期監察人變動比率:不適用(董監事任期屆滿全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "南投物產展夢時代登場 限量滿額禮半小時送完": "「幸福南投、山城美味」南投地方物產展，1日在高雄夢時代購物中心8樓時代會館盛大展開，網羅南投13鄉鎮特色美食、農特產品、觀光工廠、原住民特產、伴手禮、工藝等多達52家攤位，以產地直銷的方式展售，開幕日在展區內消費滿500元，可憑發票兌換紫南宮發財金幣1枚，限量100份不到半小時就發完，顯見南投特產的魅力無法擋。南投地方物產展展期自1日至12日止，開幕記者會由南投妖怪村人氣吉祥物「枯麻」與「八豆」開場表演，南投縣府農業處長陳瑞慶、觀光處長李孟珍、原民局長史強、南投農產運銷公司總經理周義雄、高雄市農業局長吳芳銘、南投觀光產業聯盟協會理事長林志穎、夢時代購物中心總經理張國光等來賓都出席，進行活動啟動儀式。縣長林明溱表示，為了行銷13鄉鎮農特產品，縣府特地在高雄舉辦行銷活動，紫南宮也大力支持活動，以往需要大排長龍才有機會得到的紫南宮發財金，在展期期間消費滿千元，即可憑發票兌換，每日限量30份，同時加碼兌換精美環保購物袋，限量1200份，送完為止。吳芳銘局長指出，南投有著好山好水好物產，此次帶來各種在地知名的優質農特產品，高雄民眾無須舟車勞頓購買，歡迎大家參觀選購，感受南投特產的好滋味。為了讓南部的鄉親欣賞精彩的藝文表演，5月4日有國際知名的原民青年舞團喜裂克文化藝術團，5月5日有全國第一個成立的排笛演奏團南投縣排笛合奏團，5月11日為民俗體育競賽常勝軍嘉和國小扯鈴隊，5月12日則是榮獲 13 次南投縣傑出演藝團隊的南投民族舞團精彩演出。每週六、日下午2時、4時也有竹編創作體驗完全免費，僅限20名；下午3點、晚上8點各有一場野生愛玉DIY活動，報名費每人180元，每場限50名；上下午各四場的茶席展演使用嚴選「南投縣長特等茶」，由茶師為前來的民眾奉茶，在職人專業儀態中感受茶韻之美及茶文化的精髓。南投傑出的工藝還有染織藝術品、陶藝品、竹工藝，享譽國際的竹編大師蘇素任老師的竹編作品移至現場，大型的裝置藝術讓人近距離一窺工藝之美。南投得天獨厚的自然環境孕育出優良的農特產品，包含遠近馳名的南投縣長特等茶、有機栽培茶、高山茶、香醇風味的精品咖啡；精緻農特產則有香菇、水蜜桃、梅製品、龍眼蜜、桂花蜜，讓南部的民眾不用北上就可以買到，可一次嚐遍南投經典美味。更多新聞推薦● 傳我友邦索羅門群島想與中國建交 蔡英文：盡全力穩固外交",
        "影／南投老店臭豆腐飄香 征服許淑華的胃 ": "國民黨南投縣立委許淑華，不僅是「神力女超人」，更是「大胃王」，這幾年到南投各鄉鎮勘查，都會順便品嘗當地美食小吃，並在臉書上幫忙行銷，吸引許多民眾也跟著朝聖。\r　在埔里前鎮長周義雄的介紹之下，許淑華前往埔里的50餘年老店「你我他晚點」大啖臭豆腐，這裡的臭豆腐，經過兩次油炸，整個外酥內軟，再淋上蒜泥、醬油，熱熱的吃，讓許淑華不顧形象大喊「好好吃喔」，許淑華也建議大家，敢吃辣的話，記得加上店家自製的辣椒醬，一口泡菜、一口臭豆腐，簡單的銅板美食收服神力女超人的胃。\r　店家資訊參考：你我他晚點，電話：049-2993003，地址：南投縣埔里鎮西安路一段106號，營業時間：14:40-21:30。",
        "《南投》殯儀館施工又被擋 埔里公所：不排除解約 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆上百位反對設立殯儀館的蜈蚣里民到場拉白布條封路抗議，要求立即停止及撤銷殯儀館工程。\b（記者佟振國攝）〔記者佟振國／南投報導〕南投縣埔里鎮殯儀館工程包商昨天二度進場施工，上百位反對殯儀館的蜈蚣里民到場拉白布條封路抗議，將車輛、機具阻擋在外，雙方僵持不下，為免衝突擴大，公所決定暫緩進場，同時考量殯儀館工程地方阻力大，以及後續經濟效益與償債能力不足，恐導致公所財政更加惡化，不排除與包商合議解約。憂影響生活品質 居民3月曾封路埔里鎮公所計劃利用蜈蚣里原第七公墓遷葬後用地，即在公有慈惠堂、慈孝堂納骨塔旁，以八千萬元興建殯儀館，規劃一中二小廳、十個小型靈堂及約四十個冰櫃，工程於去年前鎮長周義雄任內發包，居民不滿當地已有二座納骨塔、一座國軍彈藥庫，且都在知名景點鯉魚潭周邊，不希望再興建殯儀館影響觀光及生活品質，包商今年三月中旬進場施工，即遭里民封路抗議而作罷，眼見工期延宕，公所、包商訂昨上午八時進場。請繼續往下閱讀...上百人拉布條抗議 揚言以肉身擋機具里長黃美玉、前鎮代何惠娟等人及上百位里民前往現場抗議，居民高舉抗議牌與白布條，反對公所興建殯儀館，並要求立即停工、解約。由於未申請集會遊行，埔里分局也加派警力到場制止，雙方一度對峙。公所允停工 協商無結果前不會進場經公所主任秘書吳元明到場協調，強調工程雖由前任鎮長發包，但依行政程序仍須執行，現場民眾強烈鼓噪，更揚言以肉身阻擋重機具，經請示鎮長廖志城，考量地方和諧，決定暫停進場施工，將再邀集包商、居民進行協商，協商無結果前也保證機具不會進場，里民才同意結束封路抗議。貸款七千萬元 恐造成公所財政負擔吳元明坦言，先前發包的殯儀館規模不足，無法滿足鎮民需求，且貸款金額高達七千萬元，完工營運後，恐無法達成償債目標，將造成公所財政更大負擔，因此公所不排除與包商合議解約，以就地結算的方式處理該工程。上百位反對設立殯儀館的蜈蚣里民到場拉白布條封路抗議，施工車輛、機具被阻擋在外。\b（記者佟振國攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "埔里建殯儀館頻受阻 不排除解約 ": "\r\n南投縣埔里鎮公所規劃在第七公墓興建殯儀館，去年已獲縣府核准，但當地居民強烈反對，地方多次抗爭，包商昨天欲進場施工，遭集結抗議攔阻，為免衝突擴大，公所決議暫緩進場，同時考慮與包商協議解約。\r\n埔里公所指出，鎮內無合法殯儀館，原計畫利用已禁葬的蜈蚣里第七公墓興建，工程在前鎮長周義雄任內發包，去年12月獲縣府核發建照，但因地方反對，包商每次要進場施工就遭阻，對峙狀況頻傳。\r\n蜈蚣里長黃美玉說，當地鯉魚潭是知名景區，周邊卻有2座納骨塔和1座國軍彈藥庫，如今還要蓋殯儀館，里民相當不滿，不希望影響觀光及生活品質，地方強烈反對也堅決阻擋包商動工。\n南投縣埔里鎮蜈蚣里民集結包圍抗議殯儀館興建工地，因是違法集會，警方派遣警力制止，且舉牌警告。記者賴香珊／攝影\r\n昨上百人集結工地，拉白布條且舉牌抗議，要求立即停工並解約，但因是違法集會，警方派警力制止。\r\n埔里公所主任秘書吳元明到場與民眾協調，說明依行政程序該工程須執行，民眾不退讓，甚至揚言以肉身阻擋重機具，現場僵持；鎮長廖志城為顧及地方和諧宣布暫停施工，且保證與地方有共識後才會重啟工程。\r\n吳元明指出，先前發包的殯儀館規模僅1中、2小廳，無法滿足需求，貸款更達7000萬元，就算完工營運恐也無法償債，公所不排除與包商合議解約，以就地結算方式結束工程，也解決爭議，後續將再邀包商、居民協商。\n\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n\n\n\n\n\n",
        "豬樂園失吸引力？南投縣農產公司連兩年虧損 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣農產運銷公司入口處「生生不息」雕像，格外吸引路人目光，惟該公司卻連兩年虧損，引發議員關注。（檔案照，記者張協昇攝）〔記者張協昇／南投報導〕南投縣政府唯一生產單位南投縣農產運銷公司，從106年起連續兩年虧損，共虧損756萬元，連日內在縣政總質詢引發多位議員關切，要求今年3月間甫上任的南投縣農產運銷公司總經理周義雄務必努力經營，想辦法轉虧為盈。周義雄表示，連兩年虧損主要是實施一例一休後人事成本增加，及去年毛豬價格下跌管理費收入減少，但他有信心讓公司未來轉虧為盈。位於名間鄉的南投縣農產運銷公司，除了是縣內唯一毛豬拍賣場所，也設置「豬樂園」，成功轉型為國內第一家生產、生態、生活一體的觀光園區，惟議員蕭志全、廖梓佑表示，南投縣農產運銷公司經營不善，不但無法成為替縣府賺錢的金雞母，還連續兩年虧損，106年虧損278萬餘元，107年更虧損478萬餘元，究竟是什麼原因造成？縣府及農產運銷公司應對縣民說清楚，也希望上任不久的該公司總經理周義雄能想辦法改善。請繼續往下閱讀...賴燕雪也指出，審計部南投縣審計室在106年度總決算審核報告曾指出，南投縣農產運銷公司電宰等過程暴斃豬隻與委外化製數量不符，以及屠宰場地承包商有逾期繳納相關費用情形，顯示農產運銷公司內部管理有問題，是否與虧損有關，也應一併探究。周義雄表示，前年虧損是因當年實施一例一休後加班費人事成本增加，去年虧損則因毛豬價格下跌，管理費比前年少收二九七萬餘元，加上周邊產品原、物料價格上漲，以及景氣不佳，產品銷售額減少等因素，才虧損478萬餘元。周義雄強調，他認為南投縣農產運銷公司未來有很大發展空間及潛力，但過去營運上較為保守，他有信心讓公司未來轉虧為盈。南投縣農產運銷公司，從106年起連續兩年虧損，議員廖梓佑要求改善。（記者張協昇攝）南投縣農產運銷公司連續兩年虧損，該公司總經理周義雄表示未來有信心讓公司轉虧為盈。（記者張協昇攝）南投縣農產運銷公司連續兩年虧損，議員蕭志全要求改善。（記者張協昇攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n兩豬交疊塑像好害羞？ 南投縣府：此非愛愛 僅是嬉戲超狂「豬膽汁」面膜 合體膠原蛋白搶鮮上市大睦建設前進青埔 50億五案一次聯銷投縣農產運銷公司凍漲 春節不打烊還推優惠24小時線上辦理華銀力挺企業及勞工\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q3": {
        "南投農產運銷公司連2年虧損 議長：應設法改善 ": "\r\n南投縣肉品市場轉型為農產運銷公司，但從106年起連續2年虧損756萬元，審計部南投縣審計室要求加強營運管理，縣議員也認為呆債問題嚴重，應要求承包商繳納保證金。農產運銷公司總經理周義雄表示，虧損主因是毛豬價格下跌，加上一例一休成本增加，除打消呆帳，也將多元化經營，希望轉虧為盈。\r\n南投農產運銷公司位在名間鄉國道三號名間交流道旁，原是肉品市場，因交通方便，幾年前轉型農產運銷公司，設置休憩觀光設施成為「豬樂園」，希望讓外界耳目一新，並成為濁水溪沿線旅遊服務中心。\r\n但並未如願成為南投縣「金雞母」，近日南投縣審計室審核時，更發現電宰等過程暴斃豬隻與委外化製數量不符，電宰部門也逐年虧損，承包商有逾期繳納費用情形，管理疑有問題；另前年虧損278萬餘元，去年更虧損478萬餘元，有必要檢討。\r\n縣議員賴燕雪說，農產運銷公司一直有呆帳問題，臨時人員一直增加很多，今年收入扣掉支出，還虧損400多萬元，管理很有問題，應控制人員。\r\n周義雄認為過去營運較保守，他有信心讓公司未來轉虧為盈。議長何勝豐也認為，農產運銷公司應設法改善，如果持續虧損，就乾脆裁掉。\n\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n                    台灣高鐵行駛速度快搭乘時間短，加上近年推出定期優惠票，成為不少民眾的交通首選，但有網友疑惑為何台中高鐵站設在烏日，而不選擇設在海線城市，如清水、沙鹿、大甲、梧棲等區域藉此平衡發展，引來許多網友熱議。                  \n                    台中捷運綠線是否依原規畫案或延伸彰化市東區，引發彰化縣政府與彰化市公所相互叫陣，再加上交通部提出折中意見，目前至少有3方...                  \n                    一來到台中火車站，許多人就會去附近的宮原眼科逛逛，宮原眼科早在1927年建立，為日治時期台中最大規模的眼科診所，在921地震中一度成為廢墟，直到有經營團隊接手，花費1年半時間打造成如今的日出宮原眼科。近日，在房屋交易網站上也出現了一個宮原眼科，不過這家卻是在彰化，這棟92年的歷史古宅位於彰化火車站附近，擁有巴洛克式風格的建築外觀，而這棟建築標價2500萬元，房仲表示希望能有人接手，讓老屋再復生機。                  \n\n\n\n\n\n",
        "中元普渡 南投農產運銷公司推出宅配澎湃組 ": "中元節即將來臨，為讓民眾免於奔波，南投縣政府所屬的農產運銷公司，特別為設計「中元普渡澎湃組」，內容豐盛且可宅配，十分方便，即日起受理預訂至7月25日止，取貨日期8月5日至8月12日。南投縣農產運銷公司總經理周義雄表示，中元普渡是重要民俗，家家戶戶都要準備供品，但是現在的家庭幾乎都是小家庭，準備太多吃不完易腐壞，準備太少又好像不成敬意，所以今年該公司結合縣內農會產品推出「中元普渡澎湃組」，供大家選購。經理楊添貴表示，「中元普渡澎湃組」包括公司最暢銷的細豬肉絲、原味豬肉酥，埔里農會水粉、茭白筍泡麵，草屯農會合歡米，關山米乖乖等，連拜拜的金紙都備妥，只要預購，中元普渡就免煩惱了。行銷課長張永儒表示，農產運銷公司公司專屬網站網址提供消費者選購平台。亦可從南投縣政府網站「網路聯結」、「所屬事業單位」、「附屬單位」處點選「南投縣農產運銷股份有限公司」即可連結。或逕電洽049-2734305分機163(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國民黨埔里鎮黨部搬新家 力拚2020大選 ": "國民黨埔里鎮黨部遷移到八德路2-6號，為凝聚更多黨員力量，21日舉行喬遷茶會，會中並宣示全力輔選，讓總統當選、立委連任成功，並高喊韓國瑜凍蒜」、馬文君凍蒜及許淑華凍蒜！喬遷茶會由埔里鎮黨部主委周義雄主持，包括立委馬文君、縣長林明溱、縣黨部主委楊麗川，副議長潘一全、議員林芳伃、戴世銓、黃世芳，埔里代表會主席胡嘉宸及基層重要幹部、黨員與會。楊麗川表示，民進黨執政以來，以清算、鬥垮國民黨為目標，因為凍結經費，才要換租辦公廳，現在大家不能生氣而要爭氣，團結拚未來，相信2020年國民黨一定重返執政，並帶動立法委員過半達成目標。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "為何目前全台只有一處「史蹟」？從霧社事件馬赫坡古戰場談起 ": "2015年10月，霧社事件85周年的追思活動，清流部落耆老用酒祭祀。 圖／聯合報系資料照\n\r\n見證霧社事件的馬赫坡古戰場，日前被南投縣政府登錄為法定文化資產中的「史蹟」。該「史蹟」是台灣目前唯一的「史蹟」，所以不少媒體用「全台首處」、「全台第一處」，來形容馬赫坡古戰場。\n\r\n這樣的說法不免讓人質疑：為何台灣的法定文化資產中，只有「一處」史蹟？難道台灣的歷史文化就如此淺薄、貧乏嗎？什麼是「史蹟」，什麼是「古蹟」，什麼是「遺址」？對於一般常民而言，根本不容易搞清楚，因此本文有必要加以說明「史蹟」這一類文化資產。\n\n「史蹟」的定義\n\r\n台灣缺乏法定的「史蹟」是有原因的。首先是2016年7月之前，我國《文化資產保存法》（下稱「文資法」）並沒有「史蹟」這個項目。即使有類似的，也只歸納到「古蹟」或是「歷史建築」類，例如清法戰爭滬尾古戰場城岸遺蹟，是屬於歷史建築類。\n\r\n一直到2016年的文資修法，文化部與眾多學者認為，有必要用不同的審議標準來看待「史蹟」這類文資，因此才增加了這個項目。\n\r\n根據2016年版文資法第3條第1款第6目，「史蹟」指的是：\n\n\r\n歷史事件所定著而具有歷史、文化、藝術價值應予保存所定著之空間及附屬設施。\n\n\r\n又依據《文化資產保存法施行細則》第5條指出：\n\n\r\n本法第3條第1款第6目所定史蹟，包括以遺構或史料佐證曾發生歷史上重要事件之場所或場域，如古戰場、拓墾（植）場所、災難場所等。\n\n\r\n再引據《史蹟登錄及廢止審查辦法》第2條：\n\n\r\n史蹟之登錄基準，應具有遺跡或史料佐證曾發生歷史上重要事件者。\n\n\r\n若依照上述說法，在台灣要找出古戰場、拓墾（植）場所、災難場所的定著空間，來登錄成為法定文化資產應該不難，但為什麼修法已3年，全台只有一處法定的「史蹟」？\n\n馬赫坡古戰場仍留有賽德克族傳統的半穴居部屋，入屋須降階而下。 圖／聯合報系資料照\n2015年10月，霧社事件85周年的追思活動。 圖／聯合報系資料照\n\n馬赫坡古戰場「史蹟」的價值\n\r\n要成為法定「史蹟」的路徑，只有兩種，一個是經由文化局主動啟動普查機制後，依職權主動提文資審議。另一個方式就是仰賴公民的「提報」。\n\r\n「馬赫坡古戰場」是目前唯一的法定「史蹟」，但是筆者不願意採用「全台第一處史蹟」這樣的說法是有原因。2018年「苗栗市萬善祠暨范苟祠」也曾登錄「史蹟」，但因調查過程不夠嚴謹，事證也不明確，因此遭到廢除。\n\r\n而「馬赫坡古戰場」因公民團體「能高越嶺道生態旅遊協會」主動提報，成為了目前全台唯一的史蹟，也就成為文化界關注的大事。\n\r\n「馬赫坡古戰場」的登錄，也代表文資法實施多年後的小小進步，尤其這是根據《原住民族文化資產處理辦法》來登錄的，這套辦法是2017年7月18日文化部才公告實施。其因為涉及原住民文化，依法文資委員結構具原住民身分者不得少於二分之一。把文化資產交由了解該文化意義的文化使用者，來決定是否具有保存價值，無疑是一種尊重多元文化的表現。\n\r\n值得高興是，「馬赫坡古戰場」除了是能高越嶺道生態旅遊協會主動提報，賽德克族的所有權人、同時也是協會解說員的孔明德也同意這樣做，提報的範圍包含古戰場與運材古道。這個史蹟呈現出當時日本政權對原住民的剝削與莫那魯道的反抗，能獲得法定「史蹟」的身分，對於南投的文化觀光、生態觀光是有助益的。\n\r\n但是文資法通過3年，全台就僅有一處法定「史蹟」，也反映了文化單位完全是依賴民眾提報，才有文資審議，並沒有積極落實普查，主動審議。\n\n1991年，二二八暨五十白色恐怖犧牲者追思紀念會，家屬在原「馬場町刑場」持香祭拜受害者。 圖／聯合報系資料照\n2005年10月，1950年代政治受難者秋祭追思會在台北市馬場町紀念公園舉行。 圖／聯合報系資料照\n\n全台還有哪些潛力史蹟？\n\r\n台灣有許多古戰場、拓墾（植）場所、災難場所，這些場域空間並沒有法定文化資產的「史蹟」身分。\n\r\n其一是台北市的馬場町公園。\n\r\n這地景在白色恐怖時期，發生過許多政治槍決事件。例如1949年發生了有「外省人的二二八事件」之稱的澎湖七一三事件，山東流亡學校煙台聯合中學校長張敏之、鄒鑑及5名學生年約19歲的學生，被以「匪諜」罪名被押到馬場町槍決。1952年蘆洲李宅的李友邦將軍，亦是被用「匪諜」罪名冤死於此。\n\r\n此處在陳水扁市長任內規劃、馬英九市長任內完工，成為馬場町紀念公園。若現在的台北市府有心，信守柯市長說的「盡最大力量保存台灣文化」的承諾，給予一個文化資產身分也不會多花什麼錢。無奈這位自稱二二八事件受難家屬的市長，所領導的台北市政府並沒有任何作為。\n\r\n其二是南投的烏牛欄吊橋遺跡及周遭古戰場。\n\r\n此處也頗具「史蹟」潛力，除了「烏牛欄」地名是早期巴宰族人遷移至埔里時，從台中豐原帶過來的舊部落名稱。此處更是二二八事件二七部隊與國民政府軍對抗的古戰場，也保留了日治時期的烏牛欄吊橋題字。筆者認為，烏牛欄吊橋題字也具有文資價值。\n\n不過，縣府文化局任由當時的埔里鎮公所為設立「鎮長周義雄歡迎您」電子看板，將工程鋼樑打進「烏牛欄橋」歷史遺跡裡，烏牛欄吊橋題字就這樣破壞了。奇特的是，南投縣文化局的文資委員雖然在會勘時，肯定其具有古蹟價值，但是文化局竟然要地方提出申請才要審議，忘了主管機關本來就應該普查，且有職權啟動審議。1\n\n30年代的烏牛欄吊橋明信片，此處即為二二八事件烏牛欄之役戰場。 圖／維基共享\n南投縣埔里鎮公所在愛蘭橋頭的電子看板，因看板鋼梁釘入約80年歷史的烏牛欄橋石碑惹議。 圖／聯合報系資料照\n\n小結\n\r\n上述兩處以外，拓墾（植）場所類的史蹟亦有相關潛力點地點。例如苗栗公館的石墻，是客家拓墾史，也是原住民血淚史，目前沒有任何文資身分。花蓮跟彰化也有日本統治時期因拓墾產生的的移民村，目前花蓮移民村有部分建築是用古蹟與歷史建築的方式保留，但仍有一些遺珠之憾。這些位處郊區、面臨人口老化的場域，其實很需要政府利用文化資產，以及有規劃的文化觀光，帶動人口回流與地方創生。\n\r\n至於「史蹟」當中的災難場所，台灣也有。例如921地震教育園區、小林村紀念公園，都是傷痛地景，其傷痛就烙印在土地上，保留這些地景的同時，也是記取教訓的一種方式。既然年年都要舉辦相關儀式，為何不願給予其一個「史蹟」的文資身分呢？ \n\r\n2016年文資修法至今已滿3年，台灣終於有了第一處「史蹟」，就速度而言，仍舊非常緩慢。懇請文化局相關單位主動啟動普查機制，將成果送到文資會審議吧。\n\n國片《賽德克巴萊》曾拍攝馬赫坡大戰。 圖／果子提供\n\n後記：保留文化資產的目的有時候是反省，謹以此文追悼澎湖七一三事件70年。\n\n\n根據南投縣文化局說法，表示文資提報要由地方協調，不能由文資委員逕行提出，是錯誤解讀文資法，因為委員依其職權，可以要求文化局發包研究案調查文資價值，亦可以建議文化局主動啟動審議。\n中原大學設計學博士班畢業，現於大學擔任兼任助理教授，研究專長為美術史、文化資產、文化史。平常居住在台北市，卻喜歡四處走跳，個性有一點叛逆，因為批判思考，人生一不小心就變成了各地政府頭痛的文化恐怖份子。",
        "中元普渡拜拜　南投農產運銷公司推優惠澎派用品 ": "農曆7月民間習俗在中元節要祭拜神明及孤魂野鬼，南投農產運銷公 司為鄉親準備滿滿一桌供品，並以非常優惠的價格，提供大家免於在大熱天奔忙於各商店選購供品的辛苦，只要去電預訂，8月5日起即可出貨宅配方便，農產公司強調「普渡拜拜這裡最澎派」。農產運銷公司近由周義雄接掌總經理，他表示，中元普渡是一年一度重要的民俗文化盛事，家家戶戶都要準備供品的，但是工商社會現在的家庭幾乎都是小家庭，準備太多食品吃不完易腐壞，準備太少又好像不成敬意，所以今年該公司結合縣內農會產品推出「中元普渡澎湃組」，供大家選購。經理楊添貴指出今年的中示祭推出優惠澎派的用品，包括有細豬肉絲、原味豬肉酥、牛奶棒、草屯合歡米、埔里水粉各1份、關山米乖乖3包、麥香紅茶300ML6包、埔里美人腿泡麵6包、南投縣農會Q梅20入1份、金紙1份，即日起至7月25日止接受預購。8月5日至12日取貨。南投縣農產運銷公司的前身即肉品市場，曾是毛豬拍賣交易相當優質的市場，後改善實施電宰，業務鼎盛，近年轉型多角化經營，部份園區設置開心的豬樂園，環境不斷改善十分優美，刻已成為假日觀光好去處，距國道3名間交流道僅約200公尺，交通便利。除了中元節祭拜的用品外，還可選購加工肉製品，是由南投縣政府掛保證的肉品，讓消費大眾安心食用。 2020-05-01 15:062020-05-01 14:212020-05-01 13:032020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-30 06:402020-05-01 08:412020-04-30 19:242020-04-30 06:202020-04-30 00:202020-04-29 10:03本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net"
    },
    "Q4": {
        "豬樂園別有洞天 南投落羽松新秘境在這裡 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣農產運銷公司「豬樂園」裡頭的落羽松，開始上演綠變紅的「換裝秀」，格外引人注目。（記者謝介裕攝）〔記者謝介裕／南投報導〕誰說豬隻飼養或交易場所就會與惡臭畫上等號？南投縣農產運銷公司在「豬樂園」廣植林木綠美化，其中，尤以變色植物落羽松最受注目，隨著冬的氣息到來，枝葉已開始由綠翻紅，不但扭轉社會大眾對該公司瀰漫豬隻惡臭味的刻版印象，也成為該公司36周年慶特惠活動的一大助力及賣點。由肉品市場更名的南投縣農產運銷公司，係縣府唯一生產單位，平均每天豬隻交易量約1000頭，然而，令外界感到訝異的是，進入「豬樂園」園區裡頭不但沒有豬隻惡臭味，且綠樹成蔭，還多了一分森林浴的感覺。請繼續往下閱讀...南投縣農產運銷公司總經理周義雄、經理楊添貴指出，該公司創立於1983年11月11日，一路走來十分感謝鄉親的支持及愛護，此次36周年慶特別規劃一系列特惠活動，即日起至11月30日止，除了面膜買一送一以外，指定商品同一品項第2件也都享有5折優惠，且可先訂購，提貨時間更寬延至農曆春節，也予人有種提早辦年貨之感。除此，占地約3公頃，與該公司毗鄰的名間苗圃，縣府將斥資約3000萬元經費打造生態休閒公園，目前位於生態池畔的園區將廣植落羽松，屆時，將與該公司「豬樂園」中的落羽松串連成林，可望變成新的落羽松賞景秘境，共為地方觀光及產業盡分心力。南投縣農產運銷公司「豬樂園」裡頭的落羽松，開始上演綠變紅的「換裝秀」，格外引人注目。（記者謝介裕攝）南投縣農產運銷公司旁的生態休閒公園中的生態池，與甫栽種的落羽松，交織出山水畫般美景。（記者謝介裕攝）南投縣農產運銷公司總經理周義雄（左2）等人，一起為公司36周年慶活動行銷。「（記者謝介裕攝）南投縣農產運銷公司旁的生態休閒公園中的生態池，與甫栽種的落羽松，交織出山水畫般美景。（記者謝介裕攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n南投秘境落羽松「換裝秀」 139線絕美新亮點桃園花彩節大溪展區有彩蛋 落羽松秘境紅了大睦建設前進青埔 50億五案一次聯銷南投「豬樂團」連兩年虧損 議會要求專案報告豬樂園失吸引力？南投縣農產公司連兩年虧損八擴熱銷王 合雄Max銷售表現亮眼\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "蔡友教授師生初試啼聲聲悠揚 成功聯展 ": "埔里藝文中心田園藝廊，今2日邀請還心畫會蔡友教授師生，舉辦初試啼聲聲悠揚聯展，首日開幕茶會，縣內各政要、藝文界與書畫界大老齊聚，現場冠蓋雲集，熱愛書畫藝術的觀眾更是熱烈湧至，擠爆會場，形成縣內藝文展中少見熱鬧景象與熱絡氣氛。蔡友教授師生聯展，展出畫作，除蔡友教授藝術作品，並有來自中部地區，包括台中、彰化、雲林及南投埔里的25位學生，深得蔡友教授授藝傳承的各類藝術創作，有寫景寫意、有山氣幽邈、雲煙迴繞，甚或春夏秋冬，涉獵廣範，盡是寧心靜意，或瀟灑飛揚，或澄心靜慮的60幅創作，為民眾帶來一場絕美的饗宴。在展出同時，蔡教授特別以「紅艷、明珠、山珍、平安」4幅詩堂，為這次的師生展揭開序幕！由蔡教授的詩堂也可體會到蔡教授對學員的期許與肯定。蔡教授說，紅艷：必是美的眩目；山珍：是埔里山城珍貴人才集聚；珍珠：是人才灼灼閃爍；平安：則是親切，和藹，幸福又吉祥！今天的開幕茶會，立委馬文君、蔡培慧、南投縣文化局長林榮森、縣農產運銷公司總經理周義雄、埔里鎮長廖志城、議員黃世芳、知名書畫大師李轂摩、黃義永、梁坤明、簡銘山、陳光明、陳耀詮、柳炎辰、尤男榮、埔里圖書館長蘇麗雯等等。李轂摩大師在會中指出，埔里是個淵源深厚的藝術大鎮，從早年迄今，藝術氣氛就凌駕全縣各鄉鎮，埔里因有好的藝術種子，又有美術賢人蔡友大畫家來埔里定居，讓熱愛藝術的人不用遠赴台北習藝，李大師建議廖鎮長應頒給他榮譽鎮民。李大師並認為，地方藝術要發展，必須有好的老師，才能教出好的藝術人才，對藝術的發展是影響深遠的，尤其蔡友教授的墨色表達，濃淡有致，既有深度又耐看，很值得喜愛繪畫藝術的民眾多跟他拜師習藝。蔡友教授在會中表示，他自民國101年8月，從台灣藝術大學書畫學系系主任退休後，因很喜歡埔里的環境氣候與好山好水，隨即徙居埔里鎮水頭里，在專心創作同時，也為一群埔里愛好藝文同好，傳授藝術理念，並成立還心畫會，教學相長，亦師亦友，相互惕勵，並帶給他向前衝的力量。蔡友教授也期勉展出的學生們，首次展出是初試啼聲，聲悠揚；二度啼聲，要聲宏量；三次啼聲，則要更不一樣。蔡友也說，6年來，來自中部地區各縣市的學生，有初學者、有精通書法的老師、有習畫多年的先進、也有警界的分局長、並有商界傑出企業家，每周都風塵僕僕、舟車勞頓的精神，很值得稱許，也讓他很感佩。此次聯展，展出的作者有葉春光、蕭飛龍、高秀逸、潘光聖、姜旭岡、王英花、郭瓊琳、廖彩霞、黃義和、詹玉蓮、紀雯馨、邱美琴、施婷、郭年豐、潘金葉、陳美皇、馮玉芬、鄭味蘭、盧坤永、魏麗卿、林于茜、陳博英、洪傳惜、蔡瑞恩、施承佑，展期自本月2日起至14日止，歡迎喜愛藝術的民眾，踴躍前往觀賞。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "親子共遊 南投豬樂園年底啟用 ": "南投縣政府在所屬的農產運銷公司「豬樂園」旁苗圃，斥資近3000萬元，打造全新的親子運動公園，面積約3公頃的園區內規畫遊樂設施、戲水池，還有超級大草坪，最快年底可啟用。南投縣農產運銷公司總經理周義雄表示，縣長兼董事長林明溱，致力發展觀光首都政策，再向前邁大一步，在豬樂園旁的苗圃打造親子生態休閒公園，未來還將引進「風鈴打擊樂器」，帶動人潮創造豬樂園更多營利收入。目前，園區兒童遊樂設施已就定位，還有戲水池、玩沙池、噴泉等水環境，以心型設計的大草坪，周邊步道走一圈就是800公尺，比標準運動場還大1倍！預計在今年底或明年新春開放啟用，成為名間鄉休閒新亮點。此外，南投縣農產運銷公司慶祝成立36周年，即日起到11月底，推出特惠活動，指定商品同一品項，第2件半價，面膜買一送一，也可以先訂購到過年時再提貨。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "  馬文君家鄉徒步掃街 展現埔里驚人大團結氣勢": "選戰倒數時刻，南投縣第一選區立委候選人也是埔里的女兒馬文君，今9日晚間在家鄉埔里展開市區徒步掃街拜票，數千位支持者到場陪同掃街，沿途不斷有人主動加入，隊伍愈走人愈多，愈走場面愈壯觀，遊行行列每人手持螢光棒與氣球，讓埔里晚間街頭，燈光點點，宛如星光派對，也展現出埔里人大團結氣勢。距投票日僅剩最後2天，連日來都陪同馬文君掃街拜票的南投縣長林明溱，慨嘆馬文君的對手，挾著中央行政資源優勢，經常有總統、副總統、立法院長、行政院副院長、交通部長、農委會主委接連來南投烏溪線掃街拜票，拉抬選情，顯然馬文君面臨「完全不對等」的選戰，格外艱辛，呼籲大家站出來，支持長年為地方奮鬥的在地女兒馬文君。今晚馬文君在家鄉埔里的徒步掃街拜票，埔里在地副議長潘一全、前鎮長周義雄、鎮代主席胡嘉宸、縣議員黃世芳、林芳妤、王彩雲及地方鎮代、里長等統統都站出來，陪伴馬文君沿街徒步拜票，展現埔里人大團結氣勢，手持螢光棒的隊伍蜿蜒1公里，氣氛熱絡，場面壯觀，沿街商家住戶紛紛走出門外，主動豎起大拇指，高呼凍蒜、1 號馬文君凍蒜，展現馬文君在家鄉大本營，廣受歡迎的超高人氣。民進黨立委候選人蔡培慧，今9日則由副總統陳建仁陪同，上午在魚池以車隊掃街拜票，下午由立法院長蘇嘉全陪同，在國姓以車隊掃街拜票，另農委會主委陳吉仲也於下午4時趕至魚池鄉大林村、東光村和村民開講；晚間再趕至草屯進行徒步掃街拜票。中時                  楊樹煌快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
        "憂新冠肺炎擴散 「埔里跑」山城馬拉松決定停辦 ": "南投縣埔里跑山城派對馬拉松近年被票選認證為國內三大優質跑賽，甚至擠下田中馬、萬金馬等經典賽，成不少跑友「一定要參加」的馬拉松，而今年原訂3月15日開跑，未料受到新冠肺炎疫情影響，昨公告取消，統一將於27日辦理退費。\n\r\n埔里鎮公所指出，4年多前首辦「埔里跑」山城馬就在指標性運動網站「運動筆記」就拿下4.7分，能與田中馬、萬金馬等經典賽互別苗頭，第二屆更擠下他們奪冠，第三屆更出現4.9高分，第四屆仍維持在4.7分的高水準，深受跑友肯定。\n\r\n而第五屆「埔里跑」今年以「與森林共舞」為主題設計路線及相關紀念產品，原訂3月15日登場，並吸引逾4600名國內外跑友報名參賽，未料卻因新冠肺炎疫情在全球持續延燒，主辦單位為確保跑友安全，昨發出公告宣布「停辦」消息。\n\r\n埔里鎮長廖志城說，新冠肺炎疫情在中國失控，且延燒他國，我國疫情雖控制得宜，但仍處於不確定因素的存在風險，且短期內恐難遏止，與承辦單位討論決定今年取消停辦，對此雖感到惋惜，但安全最重要，盼選手明年再來參加「埔里跑」。\n\r\n主辦單位則表示，預定將在本月27日統一辦理退費作業，而因賽會紀念衣及毛均已製作，將酌扣部分費用，全馬組將退款950元，超半馬、挑戰和親子組則分別退費750元、550元和200元，物資將會依原訂時程寄發配送。\n\r\n埔里公所也提醒，退款一律採「退回原繳款帳號」，不能更改帳號，以避免轉帳爭議，若3月2日仍未收到匯款請mail到service@ibodygo.com詢問，而退費相關細節和事宜可至網頁查詢。第三屆「埔里跑」山城派對馬拉松賽前由當地鎮長周義雄（右）率員試跑賽道最高點的虎頭山場域。圖／本報資料照\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n                    台灣高鐵行駛速度快搭乘時間短，加上近年推出定期優惠票，成為不少民眾的交通首選，但有網友疑惑為何台中高鐵站設在烏日，而不選擇設在海線城市，如清水、沙鹿、大甲、梧棲等區域藉此平衡發展，引來許多網友熱議。                  \n                    一來到台中火車站，許多人就會去附近的宮原眼科逛逛，宮原眼科早在1927年建立，為日治時期台中最大規模的眼科診所，在921地震中一度成為廢墟，直到有經營團隊接手，花費1年半時間打造成如今的日出宮原眼科。近日，在房屋交易網站上也出現了一個宮原眼科，不過這家卻是在彰化，這棟92年的歷史古宅位於彰化火車站附近，擁有巴洛克式風格的建築外觀，而這棟建築標價2500萬元，房仲表示希望能有人接手，讓老屋再復生機。                  \n                    台中車站是台中都會區極為重要的交通轉運樞紐，日前有網友發現台鐵台中車站的兩座電扶梯都只有往下，因此要從大廳到月台的旅客都只能搭電梯或爬樓梯，這讓他不禁困惑「往上比較費力不是更需要電扶梯嗎？」對此有內行網友出面解答真相。                  \n                    臺中市政府文化局於2008年登錄「旱溪媽祖遶境十八庄」為民俗文化資產，卻被十八庄地方耆老與宮廟們認定為「扭曲歷史」、「竊取文化資產」乙案，在臺中市政府文化局因循苟且與替換執政黨情況下，至今尚未有圓滿結果。                  \n                    台中市文化局將於2020年3月6日辦理市定古蹟「瑞成堂」的文資廢止案，引起文化界錯愕與譁然。這是台灣有《文化資產保護法》（以下稱文資法）以來，台灣罕有的古蹟廢止案。                  \n                    2020台灣燈會在本月8日開幕，在武漢肺炎疫情肆虐之際，活動開始2天仍有約98萬人前往欣賞。由藝術家林舜龍設計的主燈「光之樹」，以枝幹、花苞、葉子象徵台灣特色，吸睛程度不在話下。但有網友還是很擔心，認為現在疫情嚴重，不知道這次的燈會值不值得特別外出賞燈，因此發文詢問大家的意見。對此，網友推薦表示最大看點在主展區后里，若喜歡水果鳥、戽斗星球則可前往副展區文心森林公園。                  \n                    「你願意為我們自行丟入垃圾嗎？」新冠肺炎疫情緊繃，清潔隊員清運垃圾時，往往因相關資訊以及防護不足，成為高風險群，彰化市長...                  \n                    海巡署中部分署第三岸巡隊中港機動巡邏站今天在台中大甲區12公墓前方海岸發現一隻死亡鯨豚，立即通報中華鯨豚協會到場協助調查...                  \n\n\n\n\n\n",
        "南投第一選區 綠營大咖陪蔡培慧掃街馬文君家鄉拜票 埔里人大團結 ": "選戰倒數時刻，尋求連任的南投縣第一選區立委候選人馬文君，9日晚間在家鄉埔里鎮展開市區徒步掃街拜票，數千位支持者到場陪同，隊伍愈走人愈多，每人手持螢光棒與氣球，讓埔里晚間的街頭燈光點點，宛如星光派對，展現埔里人大團結氣勢。不對等選戰 馬拚得辛苦連日來都陪馬文君掃街拜票的南投縣長林明溱慨嘆指出，馬文君的對手挾中央行政資源優勢，有總統、副總統、立法院長、行政院副院長、交通部長與農委會主委等，接連來南投烏溪線掃街拜票，拉抬選情，馬文君面臨「完全不對等」的選戰，格外艱辛，呼籲大家要站出來，支持長年為地方奮鬥的在地女兒馬文君。掃街隊伍 熱鬧地像開趴馬文君在家鄉埔里的徒步掃街拜票，埔里在地副議長潘一全、前鎮長周義雄、鎮代主席胡嘉宸、縣議員黃世芳、林芳妤、王彩雲及地方鎮代、里長等幾乎全都站出來，陪馬文君沿街徒步拜票，手持螢光棒的隊伍蜿蜒約1公里長，氣氛熱絡，場面壯觀，沿街商家住戶也紛紛走出門外，主動豎起大拇指，高呼「馬文君凍蒜！」民進黨立委候選人蔡培慧9日則由副總統陳建仁陪同，上午在魚池鄉以車隊掃街，下午由立法院長蘇嘉全陪同，在國姓鄉拜票，農委會主委陳吉仲下午也趕至魚池鄉大林村、東光村和村民開講，晚間再至草屯展開徒步拜票。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "避開「期約賄選」顧忌 南投縣農產運銷公司過年訂單接到手軟 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣農產運銷公司員工們忙著禮盒包装出貨情形。（記者謝介裕攝）〔記者謝介裕／南投報導〕今天是大選投開票日，惟南投縣政府唯一附屬的生產單位「南投縣農產運銷公司」，不但未放選舉假，且員工們忙得不可開交，光是今日預計出貨的禮盒數量便逾1000盒，約為平時的5倍，生意好到讓員工們有丈二金剛摸不著頭緒之感﹗南投縣農產運銷公司總經理周義雄、經理楊添貴指出，今年春節連續假期，從1月23日至29日，總共有7天，不過，因與總統及立委選舉時間很接近，依過往經驗，一旦在選舉期間買禮物送人，往往會被扣上「期約賄選」的大帽子，甚至還可能招來檢警調等司法單位約談、調查，基於慎重起見，縣內絕大多數企業及機關團體，為了避開此等賄選聯想，索性都選在今日投完票後才陸續展開過年送禮工作，也是該公司過年禮盒訂單接不完的關鍵所在。請繼續往下閱讀...因此，該公司今年農曆春節除了除夕休1天外，大年初一至初五仍不打烊，上午10時至下午5時照常營業，不過，「選賢與能」是國民應盡的義務，今日投票日，儘管員工們忙著禮盒產品包裝出貨，但公司仍讓他們輪流前往投開票所投下自己手中神聖的一票。南投縣農產運銷公司推出「南投好味道」系列產品，搶攻春節禮盒巿場。（記者謝介裕攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n配合總統、立委選舉 高鐵雲林站交管疏導布條戰落幕！環團呼籲「回收救空污」美股蓄勢待發  快趁機進場撿便宜！超暖！ 台灣女婿吳鳳百字致未來總統  網讚爆：中肯又誠心選前之夜延長賽？蘇治芬、張嘉郡互槓鬧上警局24小時線上辦理華銀力挺企業及勞工金門破獲 總統選舉賭盤蔡英文：一定要投票 為世界守住民主堡壘\n                    疫情導致人心惶惶！和尚用佛具演奏勵志流行樂 網友讚：「超治癒！」                                            \n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    在家隔離靈感大爆發！ 導演拍定格動畫秀「躺著騎車」                                            \n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "春節不打烊　南投農產運銷公司年節禮盒大優惠 ": "記者扶小萍／南投報導金鼠年到來！南投縣政府所屬農產運銷公司感恩社會大眾的支持，輔導產製南投道地的農特產品「小豬露露」，提供消費者最新鮮、優質、安全的休閒零食肉品與食材，總經理周義雄歡迎大眾選購。政府掛保證的肉品，由南投縣農產運銷公司輔導在地農產業者加工產銷，以健康豬隻為原料，佐以獨家製程、配方與調味，推出「南投好味道」系列肉乾、肉酥、香腸、醃肉等產品，風味獨特，營養豐富，讓消費者吃到南投山林最鮮美的好味道。農曆春節除了除夕休一天外，大年初一至初五都不打烊，上午10時至下午5時營運，為回饋客戶推出農曆新年佳節「鼠」一「鼠」二最佳伴手禮，特價再88折起優惠，即日至元月31日止歡迎訂購。總經理周義雄表示，小豬露露肉品系列，使用的是經國家認證標準的優質肉品，絕對是2020農曆新年佳節伴手禮的最佳選擇，讓最愛的家人或親友吃得健康又安心。周義雄指出，農曆春節腳步近了，縣府掛保證的南投縣肉品市場，不但轉型成功為國內第一家生產、生態、生活一體的「豬樂園」觀光園區，近年開發蜜汁豬肉乾、豬肉酥、膠原蛋白沐浴乳、好膽來洗頭、好膽賣皂、馬告養生香腸等多項產品，均為全國優良產品金牌獎。迎接金鼠年到來特別推出討喜可愛新款禮盒！且公司產品均採國產優良豬肉研製安全衛生歡迎國人選購。經理楊添貴等人表示，農產公司是符合政府「農產品產銷履歷認證」與CAS驗證的電宰場，每天進場拍賣的豬隻都要檢附「免疫證明」始得進場，並有防檢局駐場獸醫師為食肉安全嚴格把關，消費者可以吃得安心、吃出健康。該公司陸續研發香腸、醃肉、肉乾、肉乾絲等經HACCP驗證合格的系列產品，送禮自用兩相宜。該公司也強調，春節期間毛豬貨源充裕，目前毛豬拍賣價每百公斤在6500元左右價位穩定，且都有獸醫師駐場檢查，絕無食安之虞，民眾不必恐慌，不過農產公司呼籲遵守三不原則不網購國外肉品、不攜帶肉製品入境、絕不到國外畜牧場參觀，避免疫情。 熱門關鍵字："
    }
}