{
    "https://www.chinatimes.com/realtimenews/20200420004206-260405%3Fctrack%3Dmo_main_rtime_p02": "",
    "http://www.ksnews.com.tw/index.php/news/realtimenewsContent/0000008735": "",
    "https://www.chinatimes.com/realtimenews/20181001002642-260407": "埔里鎮民代表何惠娟1日召開記者會，並演出行動劇，踢爆埔里鎮長周義雄與代表會主席蔡文仲、副主席黃世芳私下和議，未經代表會定期會或臨時會審查預算來源，墊付追加8750萬元所謂的「公共工程」預算，支付近3個月異常頻繁大量的「道路改善工程」，指周義雄卸任前半年看守期，根本是「假建設、真掏空、能撈就撈、能騙就騙」，自有財源累積加總2.43億元隱性負債，積欠中央、優存利息3.3億，合計負債5.7億，無論下任鎮長誰當選，恐怕連員工薪水都發不出來。周義雄7月份起，在埔里鎮33個里召開「107年鎮政座談會暨環保宣導」，首先強調埔里鎮公所今年7月16日還清所有債務，無論「長中短期都是0」，但有別於一般座談會互動，會中幾乎是周義雄一人唱獨角戲，不讓來賓發言、也不讓鎮民發問，何惠娟指出，周義雄在33里的「單口相聲」扯謊，所謂的「負債還清」，是馬文君留下的政績，當時鎮公所向陽信銀行借貸一億元，興建可容納3萬個塔位的「慈孝堂」，早在民國96年1月時已估算，10年償還本金利息綽綽有餘，真相是「在周義雄任期內還完」，並非「周義雄還的」。何惠娟並邀請志工演出「梟雄與憨嬸」短劇，指周義雄不但剽竊前任鎮長政績，在他即將卸任之際，與蔡文仲、黃世芳私下和議墊付了8750萬元，分為5月份以自有財源追加6000萬元、9月以自有財源追加2000萬元、9月由道路挖掘基金當歲入追加750萬元，埔里鎮公所發函給埔里鎮民代表會的公文中只概括性寫著「本鎮轄內公共建設及設施，俟辦理107年度追加預算後再予辦理轉正」，沒有列出每筆工程明細。何惠娟指出，這三筆墊付款款項之大，打破歷任埔里鎮長紀錄，現任代表蔡淑芬過去擔任主席時，只要墊付超過50萬元，要所有代表同意才能追加，8750萬元款項如此鉅大，主席理應召開臨時會與所有代表協調共同監督，但周、蔡、黃聯手，3人不但未知會全部代表，還將本屆第二次代表會定期大會延至11月24日選舉投票日後召開，以技術犯規規避代表會監督政府的職責。何惠娟指出，鎮公所今年度預算增編4000萬元、強建殯儀館貸款6000萬元、以高於實價登錄行情價購農牧用地6690萬元，要向銀行貸款5500萬元，連同8750萬元的自有財源短期墊付款項，加總2.43億元隱性負債，另埔里鎮公所積欠衛福部921震災款1.5億、將停四立體停車場一至三樓興建店鋪及改建飯店，被交通部要求繳還8700萬元補助款、積欠退休優存利息9470萬元，周義雄8年任期對於中央欠款一毛錢都沒還，公所歲入僅4億，卻累計了5.7億元潛藏負債，周義雄債留子孫，卻推說是前任欠的跟他無關，無論下任鎮長誰當選，包商的欠款恐怕沒得領，員工薪水恐怕都發不出來。對於記者提問，周義雄不正面回答，事後發佈紙本聲明稿回應，表示選舉期間，埔里鎮公所及本人基於行政中立不予評論，如有涉及妨害鎮公所或本人名譽，將保留法律追訴權；蔡文仲與黃世芳表示，並未刻意將定期會延至選舉後，純粹考量多位代表有連任壓力，選舉期間特別忙碌，因此選後召開方便代表跑選舉行程，關於墊付案，係考量鎮民確有道路改善需求，因此予以核可，一般會在下一會期中補正。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://n.yam.com/Article/20190317984506": "熱門關鍵字：",
    "https://www.chinatimes.com/realtimenews/20171010003446-260405": "近年來，屢在全國各縣市書法類及書法篆刻競賽中，奪得佳績的埔里鎮籍青年書法家周欣慧，日前在全國極負盛名的美術作品競賽「第21屆桃城美展」，勇奪書畫類書法第1名，獲得丁奇獎及15萬元獎金，不但引起藝術界的矚目，由於她也是埔里鎮長周義雄的千金，更被譽為是南投之光及埔里的榮耀。獲今年書畫類書法丁奇獎的周欣慧，年僅28歲，是位國中英文老師，非科班出身，目前就讀於政治大學教育學系碩士班，雖然研究所課業雖繁重，郤仍不忘情於書法，而且在行草疏密相間、跌宕錯落、墨色乾溼濃淡枯等各方面對比中，還能呈現出筆勢的行氣節奏性，並勇奪冠軍，殊屬不易。周欣慧今年得獎作品是李賀《金銅仙人辭漢歌》，書寫大字行草書，深得王覺斯筆意，行筆穩健流暢，舒放自然，結構誇張而不做作，獲得評審青睞，在數百件作品中脫穎而出，該作品目前正在嘉義市文化局展出。周欣慧由小一就接觸書法，從歐陽詢、張即之的楷書入門，並陸續接觸智永《千字文》及王羲之《蘭亭集序》、《聖教序》，在臨帖過程，了解字體的間架結構，墨色濃淡枯潤，運筆的輕重緩急，轉折換鋒，接搭引帶等書寫技巧。國小經老師指導鼓勵參賽，就榮獲南投縣國語文競賽、學生美展第1名，致對書法產生濃厚興趣，也對學習之路更具信心；近2年來更連續獲得彰化磺溪美展、南投玉山美展、台東羹展、桃園桃源美展優入選獎，今年更奪得嘉義桃城美展第1名丁奇獎榮耀。此次能在桃城美展獲丁奇獎，周欣慧表示，這項榮耀對她是項莫大鼓勵，因為書法已是她生命中不可或缺的精神糧食，也是生活中重要的調劑，感謝評審老師的青睞與肯定，將會是她未來再努力成長的動力。周欣慧並指出，往後她會更鍥而不捨與精益求精，持續的精進，以提昇書藝境界，加強創作方面的自我意識，使藝術的表現形式更具獨特風格，並將書法藝術的種子傳承下去，讓更多人能從線條、字形、墨色感受書法美學。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20170922004118-260410": "電源保護器廠—勝德(3296)搶進物聯網智慧家庭產品，目前北美主要通路商都已上架銷售，第3季佔營收比重跳升至22%，帶動8月合併營收達3.01億元，創下103年11月以來新高，勝德董事長周義雄表示，今年公司營運受到匯率影響很大，不過依往年經驗，下半年營收有機會逐季成長，下半年毛利率有機會回到去年同期水準，由於有很多新案子在進行，明年看來很樂觀。勝德今天下午舉行法說會，勝德主要產品為資訊週邊防雷擊電源插座、物聯網智慧家庭用電安全產品及視聽音響電源濾波器等，今年第3季因BESTBUY、WALMART開始大量販售物聯網智慧家庭產品，帶動物聯網智慧家庭佔營收比重從7%大幅上升22%，資訊週邊防雷擊電源插座佔營收比重則由81%降至66%，視聽音響電源濾波器約佔11%。勝德上半年合併營收為12.48億元，營業毛利為2.03億元，合併毛利率為16.32%，稅前虧損為2505萬元，稅後虧損為2264萬元，每股淨損為0.23元。周義雄表示，今年上半年公司業績受到匯率及原物料上漲影響很大，不過物聯網智慧家庭等新產品及新案子逐漸增加，下半年業績會比上半年好。勝德8月合併營收為3.01億元，月增25.41%，年增11.26%，為103年11月以來新高；累計1到8月合併營收為17.91億元，年成長1.9%。在最夯的無線充電部分，勝德已佈局3年，勝德表示，目前無線及快充All-In-One電源充電產品已經開發完成，最快明年可以出貨。周義雄表示，依往年經驗，下半年營收有機會逐季成長，下半年毛利率有機會回到去年同期水準，由於有很多新案子在進行，明年看來很樂觀。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://n.yam.com/Article/20200106170148": "記者扶小萍／南投報導金鼠年到來！南投縣政府所屬農產運銷公司感恩社會大眾的支持，輔導產製南投道地的農特產品「小豬露露」，提供消費者最新鮮、優質、安全的休閒零食肉品與食材，總經理周義雄歡迎大眾選購。政府掛保證的肉品，由南投縣農產運銷公司輔導在地農產業者加工產銷，以健康豬隻為原料，佐以獨家製程、配方與調味，推出「南投好味道」系列肉乾、肉酥、香腸、醃肉等產品，風味獨特，營養豐富，讓消費者吃到南投山林最鮮美的好味道。農曆春節除了除夕休一天外，大年初一至初五都不打烊，上午10時至下午5時營運，為回饋客戶推出農曆新年佳節「鼠」一「鼠」二最佳伴手禮，特價再88折起優惠，即日至元月31日止歡迎訂購。總經理周義雄表示，小豬露露肉品系列，使用的是經國家認證標準的優質肉品，絕對是2020農曆新年佳節伴手禮的最佳選擇，讓最愛的家人或親友吃得健康又安心。周義雄指出，農曆春節腳步近了，縣府掛保證的南投縣肉品市場，不但轉型成功為國內第一家生產、生態、生活一體的「豬樂園」觀光園區，近年開發蜜汁豬肉乾、豬肉酥、膠原蛋白沐浴乳、好膽來洗頭、好膽賣皂、馬告養生香腸等多項產品，均為全國優良產品金牌獎。迎接金鼠年到來特別推出討喜可愛新款禮盒！且公司產品均採國產優良豬肉研製安全衛生歡迎國人選購。經理楊添貴等人表示，農產公司是符合政府「農產品產銷履歷認證」與CAS驗證的電宰場，每天進場拍賣的豬隻都要檢附「免疫證明」始得進場，並有防檢局駐場獸醫師為食肉安全嚴格把關，消費者可以吃得安心、吃出健康。該公司陸續研發香腸、醃肉、肉乾、肉乾絲等經HACCP驗證合格的系列產品，送禮自用兩相宜。該公司也強調，春節期間毛豬貨源充裕，目前毛豬拍賣價每百公斤在6500元左右價位穩定，且都有獸醫師駐場檢查，絕無食安之虞，民眾不必恐慌，不過農產公司呼籲遵守三不原則不網購國外肉品、不攜帶肉製品入境、絕不到國外畜牧場參觀，避免疫情。 熱門關鍵字：",
    "https://news.cnyes.com/news/id/4334552": "第6款1.發生變動日期:108/06/102.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:(1)董事:周義雄      勝德國際研發(股)公司董事長(2)董事:李天行      輔仁大學國際與資源發展副校長(3)董事:李裕隆      勝德國際研發(股)公司董事長室協理(4)董事:賴麗明      勝德國際研發(股)公司電源及智能系統事業單位協理(5)董事:楊君琦      輔仁大學企管學系教授(6)董事:李宗培      輔仁大學管理學院副教授(7)監察人:陳進陽    勝得電器配件有限公司董事(8)監察人:黃俊育    日揚科技(股)公司監察人(9)監察人:夏侯欣榮  元智大學管理學院財務金融學群副教授4.新任者職稱、姓名及簡歷:(1)董事:周義雄      勝德國際研發(股)公司董事長(2)董事:李天行      輔仁大學國際與資源發展副校長(3)董事:賴麗明      勝德國際研發(股)公司電源及智能系統事業單位協理(4)董事:李弘文      勝德國際研發(股)公司智能系統產品開發處協理(5)董事:楊君琦      輔仁大學企管學系教授(6)董事:劉鴻陞      義守大學公共政策與管理學系教授(7)董事:李宗培      輔仁大學管理學院副教授(8)監察人:陳進陽    勝得電器配件有限公司董事(9)監察人:夏侯欣榮  元智大學管理學院財務金融學群副教授(10)監察人:六佰豐投資有限公司5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選。7.新任者選任時持股數:(1)董事:周義雄                                 7,565,702股(2)董事:李天行                                 1,336,458股(3)董事:賴麗明                                   283,141股(4)董事:李弘文                                         0股(5)董事:楊君琦                                         0股(6)董事:劉鴻陞                                         0股(7)董事:李宗培                                         0股(8)監察人:陳進陽                               1,675,559股(9)監察人:夏侯欣榮                                     0股(10)監察人:六佰豐投資有限公司                      5,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/07~108/06/099.新任生效日期:108/06/1010.同任期董事變動比率:不適用(董監事任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(董監事任期屆滿全面改選)12.同任期監察人變動比率:不適用(董監事任期屆滿全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://news.ltn.com.tw/news/life/breakingnews/2807932": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣農產運銷公司入口處「生生不息」雕像，格外吸引路人目光，惟該公司卻連兩年虧損，引發議員關注。（檔案照，記者張協昇攝）〔記者張協昇／南投報導〕南投縣政府唯一生產單位南投縣農產運銷公司，從106年起連續兩年虧損，共虧損756萬元，連日內在縣政總質詢引發多位議員關切，要求今年3月間甫上任的南投縣農產運銷公司總經理周義雄務必努力經營，想辦法轉虧為盈。周義雄表示，連兩年虧損主要是實施一例一休後人事成本增加，及去年毛豬價格下跌管理費收入減少，但他有信心讓公司未來轉虧為盈。位於名間鄉的南投縣農產運銷公司，除了是縣內唯一毛豬拍賣場所，也設置「豬樂園」，成功轉型為國內第一家生產、生態、生活一體的觀光園區，惟議員蕭志全、廖梓佑表示，南投縣農產運銷公司經營不善，不但無法成為替縣府賺錢的金雞母，還連續兩年虧損，106年虧損278萬餘元，107年更虧損478萬餘元，究竟是什麼原因造成？縣府及農產運銷公司應對縣民說清楚，也希望上任不久的該公司總經理周義雄能想辦法改善。請繼續往下閱讀...賴燕雪也指出，審計部南投縣審計室在106年度總決算審核報告曾指出，南投縣農產運銷公司電宰等過程暴斃豬隻與委外化製數量不符，以及屠宰場地承包商有逾期繳納相關費用情形，顯示農產運銷公司內部管理有問題，是否與虧損有關，也應一併探究。周義雄表示，前年虧損是因當年實施一例一休後加班費人事成本增加，去年虧損則因毛豬價格下跌，管理費比前年少收二九七萬餘元，加上周邊產品原、物料價格上漲，以及景氣不佳，產品銷售額減少等因素，才虧損478萬餘元。周義雄強調，他認為南投縣農產運銷公司未來有很大發展空間及潛力，但過去營運上較為保守，他有信心讓公司未來轉虧為盈。南投縣農產運銷公司，從106年起連續兩年虧損，議員廖梓佑要求改善。（記者張協昇攝）南投縣農產運銷公司連續兩年虧損，該公司總經理周義雄表示未來有信心讓公司轉虧為盈。（記者張協昇攝）南投縣農產運銷公司連續兩年虧損，議員蕭志全要求改善。（記者張協昇攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n兩豬交疊塑像好害羞？ 南投縣府：此非愛愛 僅是嬉戲超狂「豬膽汁」面膜 合體膠原蛋白搶鮮上市防疫宅在家 手滑3C族保養關鍵投縣農產運銷公司凍漲 春節不打烊還推優惠自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/realtimenews/20180314004910-260405": "太扯！埔里鎮公所為在交通入口愛蘭橋頭設立「埔里鎮長周義雄歡迎您」電子看板，將鋼樑直接打進有80年歷史的「烏牛欄橋」石碑，地方文史工作者痛批此舉藐視歷史資產，文化局回應遺跡破壞不可逆，會協助保存，公所回應包商施工時未回應該處有遺跡，會想辦法補救。埔里鎮愛蘭台地舊地名為「烏牛欄」，係平埔族巴宰族的「烏牛欄社」（原居於台中豐原）移居於此而命名，，而1938年時，日本政府為打通台中州與埔里鎮的交通，興建了跨越南港溪的烏牛欄吊橋，是埔里對外聯絡的重要入口，國民政府統治台灣後，當局認為「烏牛欄」閩南語發音不雅，而改名近似音的「愛蘭」，民國50幾年興建愛蘭橋，舊吊橋拆除，獨留位於醒靈寺邊坡下方的「烏牛欄橋」石碑，證明愛蘭台地與平埔族的連結。而二二八事件中，台中民眾組成二七部隊與國府軍隊對抗。最後退至埔里戰鬥，並展開激烈的「烏牛欄之役」，這是二二八事件中最後一場武裝抗暴行動，雖然前南投縣長林宗男有在愛蘭橋頭設立「圓而不圓」二二八紀念碑，說明烏牛欄會戰學生軍抗暴歷史，但係2004年設立，真正有見證到歷史的遺跡，是設置在台地邊緣的「烏牛欄橋」石碑。有鎮民發現，埔里鎮公所非但未維護「烏牛欄橋」石碑遺跡，設置在橋頭旁的「埔里鎮長周義雄歡迎您」電子看板還遮蓋石碑，更扯的是固定看板的鋼樑，就直接鑿進石碑，還以鋼板鉚釘固定，地方文史工作者鄧相揚表示，這是藐視遺跡的作為，公部門更不應該帶頭破壞遺跡，應先做好勘查再施工；簡史朗也說，從醒靈寺原本可遠眺南港溪切割埔里3大台地遺址，如今卻被巨型看板遮蔽視線；南投縣文化局官員聞訊表示驚訝，指出該石碑未登錄文化資產，但的確有歷史價值，文資一旦被破壞不可逆，會與文資委員討論，想辦法保存。埔里鎮公所工務課指出，電子看板施工廠商施做時並未回報工地現場有史蹟，經過瞭解確定有破壞的情形，已請承辦人聯繫廠商想辦法補救。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}