{
    "Q1": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        " 陳美琪再婚收養棄嬰飽歷滄桑 終盼到養女行得番讀中學 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n近日內地《新白娘子傳奇》快將首播，劇方透露1992《新白娘子傳奇》的主要演員有望20多年後再聚首，重新演繹經典。1992年台視的《新白娘子傳奇》中，陳美琪飾演嬌俏活潑的青蛇，角色個性立體，當時深受觀眾喜愛。從早年的一些訪問見得出現實生活中的她同樣活潑不羈，可惜造物弄人，陳美琪的生活一直都不容易。{{hket:inline-image name=\"d3270375.jpg\"}}{{/hket:inline-image}}（《新白娘子傳奇》電視截圖） 現年60歲嘅昔日無綫花旦陳美琪（Maggie）曾經歷兩段婚姻，年輕時的陳美琪堪稱娛樂圈學霸才女，懂五國語言。1979年事業如日方中之際下嫁富二代。可惜有第三者介入，屋漏偏逢連夜雨，陳美琪情緒受影響下更不幸流產，她亦終在1986年與前夫離婚。 上一段破碎婚姻沒有嚇怕陳美琪，1999年她與現任丈夫忻尚永結婚，並與兩名繼子女一起生活，至今依然非常恩愛。 2008年在山西遇上養女祈天露（Lulu）。Lulu當時只有9個月大，懷疑因為有先天性脊椎爆裂及中度腦積水而被遺棄在垃圾堆中。{{hket:inline-image name=\"bkn-20190117000122115-0117_00862_001_06b.jpg\"}}{{/hket:inline-image}}（陳美琪微博） 由於Lulu有先天性缺陷，未能如常走路， Maggie不時陪Lulu進出醫院做手術，待她如親女兒，一直盡心盡力照顧。Lulu做過兩次手術後腳內翻及長短腳問題終於得以改善，可以自由走動，雖然雙腳長短仍然相差幾厘米，走路會有點吃力，但陳美琪指囡囡態度正面，當自己是正常人，陳美琪亦堅決地表示會與女兒一起面對。{{hket:inline-image name=\"456.jpg\"}}{{/hket:inline-image}}（陳美琪微博）{{hket:inline-image name=\"1.jpg\"}}{{/hket:inline-image}}（陳美琪微博）  堅強的媽媽，培育出一個正面的女兒。Maggie總算守得雲開見月明，日前Maggie上載了一張和女兒的合照，指現在她正忙着和女兒準備升中考試，見到Lulu和她的笑臉，就知道Maggie所做的一切沒有白費。 Maggie拒做怪獸家長，希望給予Lulu的都是愛和歡樂，但亦拒絕做直昇機家長溺愛女兒，因為她深怕Lulu將來失去媽媽扶持時，會沒有競爭力。Maggie曾笑言Lulu給予她很多「着數」，指與Lulu溫習時，學到很多中文字。{{hket:inline-image name=\"499eb885gy1fxridemmsnj20qo0x3q7z.jpg\"}}{{/hket:inline-image}}素顏的Maggie雖然有歲月痕跡，但卻份外有味道，份外優雅漂亮。（陳美琪微博）{{hket:inline-image name=\"499eb885gy1fwrnavbn9tj20dm0k6q4a.jpg\"}}{{/hket:inline-image}}少了年輕時那份任性活潑的感覺。（陳美琪微博）陳美琪一個纖纖弱女，在飽歷風霜之後仍然能談笑風生，其豁達的做人態度可說是能人所不能。不卑不亢、優雅自若的神態，或許就是令她至今仍然深受觀眾喜愛的原因。\n",
        "與周潤發拍處女劇　陳美琪中港台爆紅": "\r\n                    \t原名陳文俊的陳美琪，1972年於無綫電視藝員訓練班畢業，1978年她與當紅小生周潤發合作的處女劇《強人》後人氣急升，之後拍的劇集亦大受歡迎，包括《當代男兒》、《刑事偵緝檔案》系列和《鑑證實錄》等，當中以《刑》系列飾演郭可盈的姊姊「高敏」一角令人留下深刻印象。她除了深得香港觀眾喜愛外，1992年她憑台灣劇《新白娘子傳奇》飾演的「蛇小青」，紅遍兩岸三地，直至去年內地翻拍《新》，她特別演出「玉芙蓉」，同樣令人看得津津樂道。除了演技備受讚賞外，其凍齡外貌亦為觀眾羨慕，去年她拍內地劇《美好生活》，不少觀眾讚她多年樣貌如一，美魔女當之無愧。----------------------------東網巨星開咗ig喇，大家快啲follow啦！ https://bit.ly/2JjSVcr\r\n\t\t\t\t\t\t",
        "東方日報C1：陳美琪養女行得番拖實答親恩": "\r\n                    \t現年60歲的昔日無綫花旦陳美琪（Maggie），2008年時收養患有先天性脊椎爆裂致行動不便的山西孤兒天露（Lulu），多年來她無私奉獻養育，陪Lulu經歷多個手術。近年愛女已行動自如，並入讀傳統名校，苦盡甘來的Maggie日前與約11歲囡囡到中環行街，乖巧的Lulu又翹又拖媽咪手傾唔停，極為溫馨。有美魔女之稱的Maggie與馬清偉離婚後，再婚下嫁美籍華人忻尚永，至今依然非常恩愛。愛心爆棚的她於2008年收養患有先天性脊椎爆裂及中度腦積水的孤兒Lulu，一直盡心盡力照顧，由於Lulu有先天性缺陷，未能如常走路，為了愛女可如其他小朋友般健康成長，Maggie不時陪囡囡進出醫院做手術，近兩年Lulu除矯正了長短腳的問題，之後再接受矯正左腳內翻的手術，Maggie時刻陪伴照顧周到。翹實媽咪撒嬌她不時在微博上載母女合照，分享家庭樂，包括囡囡手術成功後坐在輪椅上扮鬼臉的照片，並留言鼓勵：「女兒哭過、害怕過、擔心過，捱過手術刀後，又是一條好漢。」可見她已視Lulu如親女兒看待，母女情深。她亦花了不少心機栽培愛女，在她耐心教導下，囡囡早年獲傳統名校取錄，Maggie除間中北上拍劇外，堅持每日接送囡囡返學放學。日前下午，Maggie與女兒雙雙現身中環，雖然年屆60歲，但人美心更美的她身形纖瘦兼保養得宜，與囡囡邊行邊傾，吸引不少途人目光。見Lulu長高不少，與媽咪只相差半個頭高度。經過多次手術後，她已行動自如，孭着背囊的她不時又拖又翹媽咪手臂撒嬌，報答多年來的養育親恩。其後兩母女步往附近化妝品店揀心頭好，未幾Maggie已有斬獲，再轉戰壽司店購買外賣。期間二人有商有量，買了大袋外賣後才步往停車場取泊車優惠，Lulu等待時表現貼心，主動為媽咪拎手袋，做廿四孝女兒。上運動堂照跑步Maggie昨日接受電話訪問時表示，女兒先後做過兩次手術，腳內翻及長短腳問題得以改善，可以自由走動：「雖然依家仲係長短腳，相差幾厘米，所以令盆骨斜咗，行起上嚟吃力，但我哋會一齊面對。（囡囡好肯行？）佢好肯行，仲上PE堂，會照跑，佢唔理跑第九都照跑，當自己係正常人，呢個態度好好。」她從小教導女兒要面對缺陷，因為將來的壓力更多。又稱近日女兒準備呈分試，每日陪伴溫習，她亦會時刻提醒自己不忘初心：「父母要諗番當初係想小朋友點，係要帶畀佢愛同歡樂，何必要互相煎熬，但將來冇我扶持會點？所以唔可以冇競爭力，當中要取得平衡。（囡囡令你好多得着？）着數多添，好似同佢溫書做功課，我好似溫故知新咁，依家好多中文字都唔同咗，我學番好多中文字。」更多新聞，瀏覽東方日報網頁： http://orientaldaily.on.cc/ \n",
        "加国无忧": "",
        "陈美琪养女多次手术后能正常行走 母女俩温馨逛街": "苦尽甘来的陈美琪日前与约11岁女儿到中环逛街，乖巧的Lulu挽着妈妈的手聊不停，极为温馨。　　新浪娱乐讯 据香港媒体报道，现年60岁的昔日无线花旦陈美琪（Maggie），2008年时收养患有先天性脊椎爆裂致行动不便的山西孤儿天露（Lulu），多年来她无私奉献养育，陪Lulu经历多个手术。近年爱女已行动自如，并入读传统名校，苦尽甘来的Maggie日前与约11岁女儿到中环逛街，乖巧的Lulu挽着妈妈的手聊不停，极为温馨。　　有美魔女之称的陈美琪与马清伟离婚后，再婚下嫁美籍华人忻尚永，至今依然非常恩爱。爱心爆棚的她于2008年收养患有先天性脊椎爆裂及中度脑积水的孤儿Lulu，一直尽心尽力照顾，由于Lulu有先天性缺陷，未能如常走路，为了爱女可如其他小朋友般健康成长，Maggie不时陪女儿进出医院做手术，近两年Lulu除矫正了长短腿的问题，之后再接受矫正左脚内翻的手术，Maggie时刻陪伴照顾周到。　　陈美琪不时在微博晒出母女合照，分享家庭乐，包括女儿手术成功后坐在轮椅上扮鬼脸的照片，并留言鼓励：“女儿哭过、害怕过、担心过，捱过手术刀后，又是一条好汉。”可见她已视Lulu如亲女儿看待，母女情深。她也花了不少心思栽培爱女，在她耐心教导下，女女早年获传统名校取录，陈美琪除了偶尔北上拍剧外，坚持每日接送女儿上学放学。　　日前下午，陈美琪与女儿儿双双现身中环，虽然年届60岁，但人美心更美的她身形纤瘦兼保养得宜，与女儿边走边聊，吸引不少途人目光。见Lulu长高不少，与妈妈只相差半个头高度。经过多次手术后，她已行动自如，背着书包的她不时牵着获挽着妈妈的手撒娇，报答多年来的养育亲恩。其后两母女步往附近化妆品店购物，一会儿陈美琪已有斩获，再转战寿司店购买外卖。二人买了大袋外卖后才步往停车场取停车优惠，Lulu等待时表现贴心，主动帮妈妈拿包包，做廿四孝女儿。　　陈美琪昨日接受电话访问时表示，女儿先后做过两次手术，脚内翻及长短脚问题得以改善，可以自由走动：“虽然现在还是长短脚，相差几厘米，所以盆骨有点歪，走起来有点吃力，但我们会一起面对。（女儿很愿意走？）她很愿意，还上体育课，一样跑步，尽管跑最后她也跑，当自己是正常人，这个态度好好。”她从小教导女儿要面对缺陷，因为将来的压力更多。又称近日女儿准备呈分试，每日陪伴复习，她也会时刻提醒自己不忘初心：“父母要想当初要小朋友怎么样，是要带给她哎和欢乐，何必要互相煎熬，但将来没有我扶持怎么办？所以不能没有竞争力，当中要取得平衡。（女儿令你得到狠狠？）是啊，纪翔陪她复习做功课，我好像温故知新，现在很多中文字都不一样了，我有认识了很多中文字。”(责编：Blue)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）杨威一家为双胞胎庆生 Lucky录视频表白网友新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "美客戶下單放量 勤誠Q1續強 ": "勤誠（8210）去年營收65.32億元，連3年創歷史新高，今年公司目標力拚雙位數成長，股東權益報酬率達20％以上、維持60％以上的股利發放率，伺服器產業持續增溫，法人推估，勤誠受惠美系客戶下單放量，首季營運可望維持成長力道。勤誠25日舉辦尾牙晚宴，董事長陳美琪、總經理陳亞男皆上台表演，與公司全體員工同歡，陳美琪表示，公司去年繳出漂亮的成績單，除感謝員工辛勞，更勉勵大家精益求精，繼續發揮勤誠的工藝精神，保持產業的領先地位，也將繼續實踐企業社會責任，落實公司治理與永續發展精神。陳亞男指出，今年雖然外部充滿變數，但也是醞釀轉機、充滿機會的一年，公司要永續發展，內部的公司治理與組織文化塑造更是需要靠全體員工一起推動。勤誠作為伺服器機殼領導廠商，未來三年營運目標不變，繼續耕耘台灣與全球的客戶，將致力實現營收每年雙位數成長、維持股東權益報酬率達20％以上、維持60％以上的股利發放率，持續穩健成長。勤誠去年營收65.32億元，營收連三年創高，營收年成長18.47％，由於逐步落實精實管理，以及產品組合優化、新客戶及新訂單加入，去年第三季毛利率提高至26.17％，較上半年平均毛利率高出將近3個百分點，前三季EPS達3.09元，顯見公司策略成效。勤誠受惠美系大客戶拉貨力道延續，整體出貨動能強勁，帶動去年第4季營收衝高，目前能見度達今年首季，表現可望持續向上；針對中美貿易戰變化，勤誠認為，將是全球經濟成長的最大變數，目前並未受到太大影響，未來美國若進一步全面加徵關稅，勤誠已備好調整出貨地區的應對方案，將影響降至最低。展望後市，陳亞男表示，AI、物聯網、雲端服務等大量數據運算需求，以及高網速低延遲的趨勢發展，全球數據中心、存儲設備需求持續增加，尤其5G商業化後，更添伺服器成長的新動能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "經典重現！葉童回歸「白娘子」演出這角色 ": "\n1992年由趙雅芝、葉童主演的「新白娘子傳奇」創下一代經典電視劇，為六、七年級生共同回憶。愛奇藝重啟經典篇章，推出2019「新白娘子傳奇」，由小鮮肉于朦朧與甜美系女孩鞠婧禕主演，同時邀約1992年版本的「許仙」葉童與「小青」陳美琪特別出演，重溫西湖千年之約的傳奇戀愛故事。\n而當年由高勝美演唱、左宏元作曲的主題曲「千年等一回」傳唱大街小巷，新版也由鞠婧禕再次重新翻唱，致敬經典之作，MV釋出後隨即登上微博話題電視劇榜Top2、亞洲新歌榜TOP2。「新白娘子傳奇」將於3月27日在愛奇藝台灣站首播。\n「新白娘子傳奇」由于朦朧、鞠婧禕、肖燕、裴子添主演，肖燕、裴子添也分別在近期愛奇藝台灣佔熱播陸劇「招搖」與剛剛完結的「皓鑭傳」中飾演重要角色。「新白娘子傳奇」根據1992年版本改編，故事講述修煉千年的白蛇白素貞（鞠婧禕飾）下凡報恩於許仙（于朦朧飾），白素貞與許仙結為夫妻卻遭到金山寺和尚法海（裴子添飾）阻撓，將白素貞鎮壓在雷峰塔之下，許仙從此四海為醫，懸壺濟世，替妻贖罪。陳美琪在「新白娘子傳奇」中特別出演玉芙蓉。圖／愛奇藝台灣站提供于朦朧(左)、鞠婧禕主演「新白娘子傳奇」。圖／愛奇藝台灣站提供于朦朧(左)、鞠婧禕主演「新白娘子傳奇」。圖／愛奇藝台灣站提供",
        "\r\n\t勤誠未來3年目標 每年營收拚增雙位數 ": "（中央社記者吳家豪台北25日電）專業伺服器機殼廠勤誠今天舉辦尾牙晚宴，總經理陳亞男說，未來3年將致力實現每年營收成長雙位數百分比（10%以上），並維持股東權益報酬率20%以上、股利發放率60%以上。勤誠去年營收達新台幣65.32億元，連續3年創新高，去年營收年增率18.47%更優於伺服器產業表現。由於逐步落實精實管理，以及產品組合優化、新客戶及新訂單加入，勤誠去年第3季毛利率提高至26.17%，較去年上半年平均毛利率高出將近3個百分點；去年前3季每股盈餘（EPS）3.09元。陳亞男表示，由於人工智慧（AI）、物聯網、雲端服務等大量數據運算需求，以及高網速低延遲的趨勢發展，全球數據中心、存儲設備需求持續增加，尤其5G商業化後，更添伺服器成長的新動能。陳亞男指出，勤誠將持續重點耕耘美、中兩大地區的白牌市場，並拓展歐洲、印度、澳洲與東協市場的經營，同時開拓新客戶，與客戶一起成長，目標將從目前合計占營收70%的4家主要客戶，增加到6至8家主要客戶。陳亞男說，勤誠作為伺服器機殼領導廠商，未來3年營運目標不變，繼續耕耘台灣與全球的客戶，將致力實現營收每年雙位數百分比成長、股東權益報酬率維持20%以上、股利發放率維持60%以上，持續穩健成長。陳亞男表示，美中貿易戰的變化，將是今年全球經濟成長的最大變數，勤誠目前並未受到太大影響，未來美國若進一步全面加徵關稅，勤誠已備好調整出貨地區的應對方案，可將美中貿易戰的影響降至最低。勤誠董事長陳美琪在尾牙晚宴上除了感謝員工的辛勞，更勉勵員工精益求精，繼續發揮勤誠的工藝精神，保持產業領先地位，也將繼續實踐企業社會責任，落實公司治理與永續發展精神。（編輯：蘇志宗）1080125",
        "伺服器追求輕量化 勤誠開發新材料因應 亦闢邊緣運算新商機 ": "伺服器機殼廠勤誠 (8210) 深耕產業 35 年，內部積極開發新產品以提升競爭力。董事長陳美琪指出，基於輕量化以節省能源的角度，目前內部正在開發包括過去以航太應用為主的新材料，並透過跨領域的專家，尋求異業結合的機會。此外，總經理陳亞男也透露，除了雲端大客戶之外，該公司也佈局企業用戶市場，鎖定 5G 商轉之下，邊緣運算 (Edge Computing) 的龐大商機，勤誠正在開發此一領域的標準品。\n\n勤誠跨入資通訊領域 35 年，業績蒸蒸日上，去年更以逾 65 億元的營收，連續第三年創下歷史新高紀錄。不過，陳美琪指出，勤誠過去在 R(研究)、D(設計) 方面偏重在 D 的部分，R 的著墨很少，但是資通訊產業發展至今，包括汽車、航太都越來越輕薄短小，在雲端或伺服器這一塊，基於節省能源，也必須要減重才行，而這一部分則要從材料科學去做。\n\n她說，R 的部分，一般發展都要 5-10 年才看得出成效，她希望透過跨領域的專家來研究，哪些領域是可以異業結合的，從材料、製程去發展不可被取代的方式，因此，現在她自己比較多的時間在看這一塊，從事較長遠發展的部分，固定的業務則交由其他人去做。\n\n陳亞男則表示，今年在貿易戰之下營運會比較辛苦，美、中市場仍將維持成長，但幅度預估將低於前兩年，短期內第二季能見度不高，保守以對，首季相對樂觀。不過，有別於一線的雲端大客戶，該公司也積極發展企業端客戶，尤其在 5G 商轉之後，企業的邊緣運算需求提升，成為勤誠的一項機會，勤誠目前正開發邊緣運算標準品，以分散營運風險。",
        "“新白娘子”鞠婧祎重唱《千年等一回》《渡情》等经典": " \n\n\n\t\t\t\tSINA_TEXT_PAGE_INFO['videoDatas0'] = [\t\t\t\t\t\t{\n\t\t\t\t\t\t\tad_state: '1',\n\t\t\t\t\t\t\tpid: '1',\n\t\t\t\t\t\t\tvideo_id: 284318036,\t//vid\n\t\t\t\t\t\t\tpic: '//p.ivideo.sina.com.cn/video/284/318/036/284318036_220_124.jpg',\t\t//节目列表小图\n\t\t\t\t\t\t\tthumbUrl: '//p.ivideo.sina.com.cn/video/284/318/036/284318036.jpg',\t//html5播放器上视频还未开始播显示的图片，可与pic相同\n\t\t\t\t\t\t\ttitle: '',\t//标题\n\t\t\t\t\t\t\tsource: '',\t//视频发布来源。如：新华网。\n\t\t\t\t\t\t\turl: 'https://news.sina.com.cn/c/2019-03-20/doc-ihrfqzkc5448211.shtml'\n\t\t\t\t\t\t}];\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t\ttrigger: {\n\t\t\t\t\tid: 'videoList0'\n\t\t\t\t\t},\n\t\t\t\trequire:[\n\t\t\t\t{\n\t\t\t\t\turl: \"//sjs2.sinajs.cn/video/sinaplayer/js/page/player_v1.js\"\n\t\t\t\t},\n\t\t\t\t{\n\t\t\t\t\turl: \"//finance.sina.com.cn/other/src/sinaPageVideo2017.js\"\n\t\t\t\t}\n\t\t\t\t],\n\t\t\t\tonAfterLoad: function () {\n\t\t\t\t\tnew SinaPageVideo({ \n\t\t\t\t\t\t wrap:'videoList0',//播放器外层id \n\t\t \t\t\t\tvideoList:SINA_TEXT_PAGE_INFO['videoDatas0']\n\t\t\t\t });\n\t\t\t}\n\t\t\t});\n\t\t\n《新白娘子传奇》终极预告。片方提供新京报讯 （记者 武芝）3月20日，由于朦胧、鞠婧祎领衔主演，裴子添、肖燕、聂子皓等主演，叶童、陈美琪、谢君豪等特别出演的网剧《新白娘子传奇》宣布正式定档3月27日在爱奇艺全网独播，每周三至周五20:00各更新2集，VIP会员抢先看6集。在《新白娘子传奇》终极预告中，一句“人妖道不同，故而为天所不容”点明故事最大的冲突点。同时，预告片中也曝光了许仙遇刺等惊险场景，也不乏白素贞与法海高燃的正面对决。  \n\n\n\t\t\t\tSINA_TEXT_PAGE_INFO['videoDatas1'] = [\t\t\t\t\t\t{\n\t\t\t\t\t\t\tad_state: '1',\n\t\t\t\t\t\t\tpid: '1',\n\t\t\t\t\t\t\tvideo_id: 284318028,\t//vid\n\t\t\t\t\t\t\tpic: '//p.ivideo.sina.com.cn/video/284/318/028/284318028_220_124.jpg',\t\t//节目列表小图\n\t\t\t\t\t\t\tthumbUrl: '//p.ivideo.sina.com.cn/video/284/318/028/284318028.jpg',\t//html5播放器上视频还未开始播显示的图片，可与pic相同\n\t\t\t\t\t\t\ttitle: '',\t//标题\n\t\t\t\t\t\t\tsource: '',\t//视频发布来源。如：新华网。\n\t\t\t\t\t\t\turl: 'https://news.sina.com.cn/c/2019-03-20/doc-ihrfqzkc5448211.shtml'\n\t\t\t\t\t\t}];\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t\ttrigger: {\n\t\t\t\t\tid: 'videoList1'\n\t\t\t\t\t},\n\t\t\t\trequire:[\n\t\t\t\t{\n\t\t\t\t\turl: \"//sjs2.sinajs.cn/video/sinaplayer/js/page/player_v1.js\"\n\t\t\t\t},\n\t\t\t\t{\n\t\t\t\t\turl: \"//finance.sina.com.cn/other/src/sinaPageVideo2017.js\"\n\t\t\t\t}\n\t\t\t\t],\n\t\t\t\tonAfterLoad: function () {\n\t\t\t\t\tnew SinaPageVideo({ \n\t\t\t\t\t\t wrap:'videoList1',//播放器外层id \n\t\t \t\t\t\tvideoList:SINA_TEXT_PAGE_INFO['videoDatas1']\n\t\t\t\t });\n\t\t\t}\n\t\t\t});\n\t\t\n鞠婧祎演唱《千年等一回》。片方提供作为92版《新白娘子传奇》唯一的正版授权剧，新版《新白娘子传奇》邀请鞠婧祎演唱了重新编曲的《千年等一回》、《渡情》、《青城山下白素贞》等经典歌曲，还特别聚齐了92版许仙和小青的扮演者叶童、陈美琪，分别在新版中饰演许仙母亲以及小青母亲。另外，谢君豪、吴大伟、王姬也倾情助阵。《新白娘子传奇》剧照。图片来自官方微博新京报记者 武芝 编辑 徐美琳 校对 危卓更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "勤誠尾牙 董事長總經理上台表演 (圖)": "專業伺服器機殼廠勤誠25日舉辦尾牙晚宴，董事長陳美琪（前排右）、總經理陳亞男（前排左）親自參與節目表演，與全體員工同歡。中央社記者吳家豪攝 108年1月25日",
        "《新白娘子传奇》定档 于朦胧鞠婧祎千年追爱情定胜天": "\n2019-03-20 18:19\n网易娱乐\n\n\nwindow._bd_share_config={\"common\":{\"bdSnsKey\":{},\"bdText\":\"\",\"bdMini\":\"2\",\"bdMiniList\":false,\"bdPic\":\"\",\"bdStyle\":\"0\",\"bdSize\":\"16\",\"bdPopupOffsetLeft\":\"-90000\"},\"share\":{},\"image\":{\"viewList\":[\"qzone\",\"tsina\",\"tqq\",\"renren\",\"weixin\"],\"viewText\":\"分享到：\",\"viewSize\":\"16\"}};with(document)0[(getElementsByTagName('head')[0]||body).appendChild(createElement('script')).src='http://bdimg.share.baidu.com/static/api/js/share.js?v=89860593.js?cdnversion='+~(-new Date()/36e5)];\n\n                    .infoBar .span6{ position: relative;}\n                    .bdsh{ position: absolute; right: 10px; top:0px;}\n                    #bdshare{\n                        display: inline-block;\n                        margin-right: 0px;\n                        padding: 0;\n                        width: 69px;\n                        z-index: 999999;\n                        padding-bottom: 2px;\n                        float: left;\n                        text-align: justify !important;\n                        zoom:0;\n\n                    }\n                    #bdshare .bds{\n                        background-image: url(http://img.qianlong.com/templates/qianlong/common/css/img/commContent_btnShare1.png) !important;\n                        width:25px;\n                        height: 25px;\n                    }\n                    #bdshare .bds_more {\n\n                        background-repeat: no-repeat;\n                        background-position: 0 0 !important;\n                        cursor: pointer;\n                        padding: 0;\n                        margin:0;\n                        display: inline-block;\n\n                        text-indent: -9999px;\n                    }\n\n                \n\n来源标题：《新白娘子传奇》定档 于朦胧鞠婧祎千年追爱情定胜天由龚宇担任出品人，童之磊担任联合出品人，王晓晖担任总监制，戴和忠担任总策划，戴莹、朱凯担任总制片人，徐蜜、刘桂梅担任制片人，智磊执导，安以陌编剧，杨涛担任剧本总监，于朦胧、鞠婧祎领衔主演，裴子添、肖燕、聂子皓、虞朗、冯建宇、李林、曾韵蓁等主演，叶童、陈美琪、谢君豪等特别出演的东方经典爱情神话剧《新白娘子传奇》今日发布定档海报与终极预告，正式定档3月27日，爱奇艺全网独播。终极预告全网震撼首发，突破极致浪漫的唯美爱情风格，将东方神话奇幻世界观大气亮相，正邪博弈、人妖殊途等矛盾冲突让故事陡生紧张感，更有水漫金山等重头戏吊足观众胃口。终极预告炸裂公开 “许白夫妇”情定胜天电视剧《新白娘子传奇》今日公开的终极预告放大招，一句“人妖道不同，故而为天所不容”点明故事最大的冲突点，剧情张力十足。许仙白素贞相恋不仅违反天道，同时也遭遇人为刻意阻挠，情路漫漫揪人心。面对这样的困境，许仙不顾俗世眼光勇敢去爱，白素贞用千年修为换一世相守，“许白夫妇”忠贞不渝的爱直击人心。预告中有诸如许仙遇刺等惊险场景，也不乏白素贞与法海高燃的正面对决，还有水漫金山终极大战一触即发，强情节让人等不及一睹正剧精彩。另外，青蛇白蛇原形斗法、九尾狐等各妖初次亮相，九天仙境世外奇景，精致的视觉效果使得观众切实感受到恢弘奇幻的东方神话世界。叶童陈美琪加盟 昔日许仙小青身份新升级 作为92版《新白娘子传奇》唯一正版授权的电视剧，新版《新白娘子传奇》展现了极致的情怀。不仅邀请鞠婧祎献唱重新编曲的《千年等一回》、《渡情》、《青城山下白素贞》等记忆中经典的歌曲，还特别聚齐了92版许仙和小青的扮演者叶童、陈美琪，两位戏骨分别在新版中饰演许仙母亲以及小青母亲，身份巧妙升级，期待带来惊喜回忆。另外，谢君豪、吴大伟、王姬也倾情助阵，纷纷预定童年回忆杀。熟悉的歌曲熟悉的面孔，时隔多年，用情怀致敬经典，一番良苦用心背后也是创作者对观众和作品的尊重。《新白娘子传奇》之于大众的意义已不止是一部影视作品，而是无数剧迷儿时真情实感追剧的记忆承载，也影响着现在的互联网观众，更是对传统文化的延续和传承。电视剧《新白娘子传奇》3月27日起爱奇艺全网独播，每周三至五20:00点各更新2集，VIP会员抢先看6集，千年爱情经典重现，追剧大军等着你！责任编辑：高骞（QN037）1台设备维护成本、租金成本1个月约为3000元，因目前借阅人数有限，想收回成本根本不可能。长草颜团子有自己的“饭圈文化”，有粉丝团，团内有站子，关注着偶像的一举一动。上初中后，阿来第一次听说世界上还有作家这个职业，他觉得作家与自己隔得太遥远。对记者通常保持寡言状态，公众远观陈粒，“个性”包裹着的她不免透着一丝疏离的气质。“我是从许大茂这个角色开始，掌握了一种独特的反派演绎方式。”",
        "勤誠今年毛利率上看3成 (圖)": "專業伺服器機殼廠勤誠25日舉辦尾牙晚宴，總經理陳亞男說，由於逐步落實精實管理，勤誠今年毛利率有望達到25%至30%的水準。中央社記者吳家豪攝 108年1月25日",
        "女特种兵的“关键词”――记者探访全军首支成建制女子特种作战连": "　　新华社北京2月13日电 题：女特种兵的“关键词”――记者探访全军首支成建制女子特种作战连　　新华社记者刘小红　　靶标前方竖立一把刀，30米开外的女狙击手精准地将子弹打在刀刃上，被劈成两半的子弹击穿靶标，留下两个孔。　　精通这一绝技的女特种兵，来自全军首支成建制女子特种作战连――第82集团军某特战旅女子特种作战连。　　绝技　　“雨水顺着发丝滴到脸上，我已分不清是汗水还是雨水。”狙击手张悦告诉记者，她至今仍记得那场大雨。　　那次，张悦展示“一弹双孔”绝技时，大雨不期而至。　　“在场的所有人都为她捏了一把汗！”同样是狙击手的万玉告诉记者，“自然环境的骤变会导致射击参数发生很大变化。”　　雨中，张悦屏息凝神，微微修正瞄准点，果断扣动扳机。枪响靶落，一弹双孔……　　在女子特战连，人人有绝技。　　小队长彭双，是个瘦小的湖南姑娘，看起来弱不禁风。　　“提起彭双，全旅上下没有不佩服的！”代理指导员陈亚男说，作为女兵，她却担任男特种兵的体能教练。她还是带队参加全军特种兵比武夺得金牌的“女教头”。　　“我的绝技是潜水。”彭双对记者说。　　同样是小队长的蒋淑珍，不仅能潜水，还能进行多伞型伞降，完成了近百次跳伞训练。　　艰辛　　训练场上，女兵们依次跃起、摆臂扣腕，然后扑地――练“前扑”。　　“这只是热身！”连长杨彪指着旁边一幢4层楼房告诉记者，攀登、滑降等课目训练才是“正餐”。　　在连部，陈亚男给记者展示了以往的训练视频：在城市反恐演练中，女兵们沿着大楼外墙飞身而下，破窗入室，一个背摔迅速锁住“匪首”喉咙……　　谁能想到，入伍前，这些女兵都是青春靓丽的女大学生、公司白领，父母身边的“乖乖女”呢？　　蜕变充满艰辛。　　连队走廊墙壁上，记者看到一张训练计划表满满当当，射击、格斗、攀登、侦察……男特种兵练什么，她们就练什么。　　“练体能，她们和男兵一样摸爬滚打，扛圆木、背沙袋、武装越野毫不含糊。”连长杨彪说，练技能，女兵训练强度不输男兵，机降、驾驶、格斗样样拿手。野外驻训，和男兵一样搭板房、住帐篷、风餐露宿，她们从来吃苦不言苦。　　坚韧　　“连续多日高强度行军，脚上磨出了血泡，饥饿、寒冷、疲惫同时袭来，全身酸痛。”女兵陈烨向记者描述自己第一次参加“魔鬼训练”时的情景。　　4天3夜、200公里行军、30公斤负重、20余个课目演练……女兵连高标准完成训练，这让不少男特种兵感到吃惊。　　一次伞降训练，原副指导员李承钰刚打开降落伞，就发现由于风速突变，降落伞操纵绳与伞绳缠绕。她快速处置，但很难控制下降方向。着陆后她滚出七八米远，脸撞到土坎上，那种痛刻骨铭心。　　去年8月一次软梯攀爬训练中，女兵王敏受伤却浑然不知，直至训练结束，战友看到她的迷彩裤被鲜血染红，她才知自己受伤，从此小腿上留下两道伤痕。　　“训练，哪有不磕磕碰碰的？”女兵们说，她们不仅掌握了过硬本领，还磨砺了坚韧的意志品质。　　爱美　　“哎呀，我腿怎么又粗了！”每当试穿便装，穿衣镜前，姑娘们总难免一阵阵惊叹。　　“我已经快两年没有化过妆了。”彭双说，虽然头盔、防弹衣、备用弹药、步枪、手枪替代了她们的口红、面膜等化妆品，但哪个女孩不爱美？　　“地方同龄女孩，绞尽脑汁减肥，我们女兵根本不用费那劲儿。”机枪手周士欢对记者说，“因为体胖，我当了机枪手，第一次提枪拿不动。几个月训练下来，体重减了近20斤，身体更结实了，现在机枪对我来说就像玩具。”　　“虽然皮肤糙了，脸蛋黑了，但从未后悔当初的选择。”女兵周琴说。",
        "「修教師法」明訂寒暑假需備課 基層教師打臉教育部！": "教育部打算修教師法研擬，未來公立高級中等以下學校未兼任行政職務教師，於學生寒暑假期間，除了返校服務外，必須配合教育部參加研究、進修或備課等活動，並配合災害防救，消息一出許多基層教師認為這些本來就有在執行，現在明文規定，擔心外界錯誤解讀，觀感不佳！記者蔣志偉：「公立高中以下的老師，過去給人既定印象就是有寒暑假三個月，再加上薪水可以照領，而事實上這些老師在過去寒暑假，其實都有進行所謂的備課進修和研習，而現在教育部打算修改教師法，研擬老師們未來必須在寒暑假必須進行研習備課和進修，消息一出讓許多基層教師感到非常不滿。」仁愛國中教師陳亞男：「先確認一下，為什麼這裡要安排真實的人物。」教國文教了15年了，陳老師堅持每次上課一定要提前做好備課，花得可是自己的時間，在教學上一定要活潑，學生才有學習動力，只是無法理解為何還要修教師法來規範。仁愛國中教師陳亞男：「無法接受修改教師法，因為老師是沒有年假的，所以我們並沒有像我現在假設服務15年，然後會有30天年假，那放假的部分，其實政府也沒有再特別的，就是它只是用寒暑假期間把月薪給掉了，那我們如果一般請假事假病假或者是這些假期的代課費，我們要教師支付，那其實應該休假是不用給付這些費用才對，再來就是我們加班也沒有所謂的加班補休。」同樣和陳老師想法一樣的，還有這位英文老師，教學經驗長達20年，每次準備教材全是依照課程，調整學生需求，即便是12年國教108課綱即將在今年9月上路，目前許多學校和老師早已調整授課和備課方向。仁愛國中教師王欣佩：「已經在社會感受之中寒暑假，我們已經好像是已經是占人家便宜，其實我們真的就是不是這樣子一個狀況，然後現在又在那個教師法，要這樣子做一個，這樣子的明訂，好像就是又要把老師狀況，又要吃老師的豆腐。」仁愛國中教務主任莊豐兆：「要修教師法這個部分，我覺得應該要認真思考一下它的配套方案啦，而不是說他只是為了要去修改讓老師來進修，沒有必要好像把它這個法條明訂進去的感覺，讓社會大眾覺得，現在老師其實都沒有再做這些事情。」記者蔣志偉：「為了提升教學品質，以台北市立明星高中建國中學為例好了，其實在過去老師在寒暑假，各科的老師都會進行加深加廣的學習，而另外校方也會安排國際參訪活動。」建中老師利用暑假，帶著學生們前往東南亞緬甸，學習國際服務，整個課程規劃早在半年前就開始。建中教師會理事長張祐穎：「教育部應該要了解學校裡面，這些暑假才能夠做的活動，應該有哪些不然的話，他突然下了一個決定，只是攪亂學校一池春水，並沒有得到正面的效應。」許多教師反彈大，教育部強調這次教師法增訂第35條之目的，在於提升法律規範之位階，使相關規定更明確，同時將教師返校進行教學準備活動的規定法制化，並未改變現行寒、暑假制度。建國中學校長徐建國：「在學校老師的感覺，當然會覺得有被不信任的感覺，但是我就學校整體經營來說，我們原來只要不是，增加我們原來就既有的這些負擔，我們整個運作上應該是問題不大，但是觀感上面會比較不是那麼好。」畢竟許多公立高中以下教師，從過去寒暑假仍心繫如何提升教學品質，充電進修，持續都在執行運作，並非放長假照領薪水，只是修改教師法明文規範，讓辛苦教師們擔心被外界錯誤解讀，觀感更不好！更多 TVBS 報導108課綱8月上路 學校面臨「三缺」！ 上課做木工、出國做志工 高校多元選修正夯 陸祭「高薪、補助」搶台師！ 教部「加給」留才 AI將納正式課綱 台灣人才、教材準備好了？",
        "废弃沙发、床垫等该如何处理？萧山大件垃圾有了好去处": "　　工作人员对垃圾进行分类拆解　　最近，警察叔叔们盯上了一辆“大白”车。因为光天化日之下，它从区公安分局及下属单位运出了一车车“宝贝”。　　警察叔叔化身“环保卫士”　　专业回收大型生活垃圾　　这些“宝贝”中有破旧的沙发、废弃的电脑等，这些大件垃圾不仅占用公用空间，还存有一定的消防安全隐患。为了规范我区废品及可回收物、有害垃圾收运处置，让居民的有害垃圾有真正的出处，做到垃圾减量化资源化无害化。我区曾出台相关政策，为这些垃圾制定了专门的处理办法。　　近日，警察叔叔们也化身“环保卫士”，积极参与到垃圾分类处理工作中来。区公安分局及下属单位主动联系环强再生公司，对接废品及可回收物、大件垃圾和有害垃圾的回收清运工作。自15日起，环强再生的专业收运车辆开始在警察叔叔的“地盘”忙碌起来……截至24日，环强再生已经出动专业回收车辆32车次、收运人员96人次，在区公安分局及下属单位共收运废品及可回收物2.77吨（废金属2.5吨，有色金属0.27吨），大件垃圾26.04吨、有害垃圾50.1公斤。　　这些垃圾经过处理　　做到了最大化的利用　　这批垃圾经过所前分拣中心的分拣和拆解，共获得可利用资源14.77吨；而有害垃圾将会被运往杭州具备相关处理资质的企业进行无害化处理。这些“宝贝”有了一个更为科学、环保的出处，真正实现了垃圾减量化、资源化和无害化处理。　　目前，环强再生公司的所前分拣中心配备有害垃圾收运车辆1辆，可回收物收运车辆3辆，在全区布点38个可回收网点，涵盖全区115个机关事业单位（其中学校30个）。在环强再生所前分拣中心内，工作人员根据垃圾的材质进行分类拆解后，运送至利废企业、有害垃圾处置企业进一步处理。　　去年9月，区垃圾分类办会同区商务局、区供销联社、区环保局、区财政局等部门，在所前镇、瓜沥镇设立两处分拣中心，负责全区废品及可回收物、有害垃圾的收运处置工作。　　如果您的单位或小区存在这些垃圾，不妨与环强再生公司联系：0571-82723468、0571-82917899。　　机关事业单位【上门清运】单位报废物品→联系分拣中心→分拣中心安排车辆上门清运。　　小区【自行送交】居民联系社区→社区联系街道→领取街道联系单→自行安排车辆送交至所前（南片）分拣中心。（随车携带街道联系单）小区【上门清运】居民联系社区→社区联系街道→领取街道联系单→街道通知分拣中心→分拣中心安排车辆上门清运。（清运费用定期向街道结算）　　南片分拣中心：位于所前镇，占地13.65亩，已完成改造并实现运营。东片分拣中心：位于瓜沥镇党山集镇，占地10余亩，已完成可研编制和方案设计，正在进行工程总承包招标工作。　　废品及可回收物包括：废纸、废旧家用电器、易拉罐、塑料制品（包括塑料瓶、塑料袋、泡沫等）、玻璃瓶、旧衣服、轮胎等。大件垃圾包括：床架、床垫、沙发、桌子、椅子、衣柜、书柜、普通木箱、框架木箱、胶合板箱（桶）、木制托盘等具有坐卧及贮藏、间隔等功能的废旧生活和办公木制器具，以及制作家具的废弃材料等。有害垃圾包括：硒鼓、废充电电池、废荧光灯管、过期药品等。凡注有\"浙江在线\"或电头为\"浙江在线\"的稿件，均为浙江在线独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"浙江在线\"，并保留\"浙江在线\"的电头。",
        "超商雙雄營收刷新紀錄　鮮食帶動成長、「雙金」表現亮眼 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n超商雙雄營收刷新紀錄　鮮食帶動成長、「雙金」表現亮眼\n\n\n                                        記者彭夢竺／台北報導                                         - \n\n2019-01-11 11:03:02\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2019-01-17 19:47:34\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲全家便利商店今（17）日宣布Let’s Café首家旗艦店開幕，更首賣與星巴克相同等級的12款輕食。（圖／記者彭夢竺攝，2019.12.17）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n超商雙雄公布營收，統一超商2018年12月份合併營業額214億元，創下同期新高紀錄，CITY CAFE品牌在旗下的咖啡跟現萃茶2大現煮飲品發展下，創下3.2億人次前來購買的成績；全家便利商店12月合併營收為61.9億元，成長12.87％，鮮食部份以「黃金」與「黑金」兩大明星商品尤其出眾，咖啡15%成長、夯番薯進入盛產期與銷售旺季，強勁成長近3成，都帶動營收表現，全年營收也各自刷新歷史紀錄\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n統一超商2018年12月份合併營業額214億元，較去年同期增加11.19%，創下同期新高紀錄，累計去年整年合併營收為2,449.1億元，較去年同期成長10.76%。統一超商表示，2018年是40周年，7-ELEVEN不斷推出創新店型引發討論話題，店數已突破5300店，業績表現亮眼部分，CITY CAFE品牌在旗下的咖啡跟現萃茶2大現煮飲品發展下，也創下3.2億人次前來購買。\n從單月表現來看，轉投資事業部分，海外事業的菲律賓7-ELEVEN持續拓展版圖，目前店數達2550店，較去年同期增加265店，加上聖誕節及跨年活動，整體業績成長近20%。展望1月表現，7-ELEVEN掌握農曆年前送禮及年菜商機，將持續推出各式多樣化的生活提案及新品，期望掀起另一波消費需求。\n全家便利商店2018年12月合併營收為61.9億元，成長12.87％，累積1到12月較去年同期成長11.31％。綜觀12月營運表現，鮮食部份以「黃金」與「黑金」兩大明星商品尤其出眾，夯番薯進入盛產期與銷售旺季，強勁成長近3成，咖啡品群也成長15%，可歸功於Let’s Café咖啡旗艦店開幕的話題帶動，以及新拿鐵品質升級策略奏效。 \n展望1月營運，全家表示，因應春節商機，以福袋打頭陣，商品預售轉贈禮盒同時上線，並陸續推出春節限定鮮食、年貨、果子零食等，將衝刺旺季業績表現。 \n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字7-eleven全家便利商店營收統一超商超商 \n\n\n\n\n想看更多\n\n\n\n\n\n                    五一連假超商振興經濟　推滿額送購物金、港台小吃大PK                  \n\n\n\n                    戴口罩防疫救到台灣？「2病毒曲線」曝光　眾一看：太扯                  \n\n\n\n                    大叔「口罩戴到褪色」！女心軟送2片　下場全傻眼：誇張                  \n\n\n\n                    全台灣都有口罩可戴了！女見台人「超扯舉動」臉綠：天啊                  \n\n\n\n                    女拿口罩見「綠色」超失落！眾一看狂讚：不想要的話送我                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_consu_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n彭夢竺  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n超商雙雄公布營收，統一超商2018年12月份合併營業額214億元，創下同期新高紀錄，CITY CAFE品牌在旗下的咖啡跟現萃茶2大現煮飲品發展下，創下3.2億人次前來購買的成績；全家便利商店12月合併營收為61.9億元，成長12.87％，鮮食部份以「黃金」與「黑金」兩大明星商品尤其出眾，咖啡15%成長、夯番薯進入盛產期與銷售旺季，強勁成長近3成，都帶動營收表現，全年營收也各自刷新歷史紀錄統一超商2018年12月份合併營業額214億元，較去年同期增加11.19%，創下同期新高紀錄，累計去年整年合併營收為2,449.1億元，較去年同期成長10.76%。統一超商表示，2018年是40周年，7-ELEVEN不斷推出創新店型引發討論話題，店數已突破5300店，業績表現亮眼部分，CITY CAFE品牌在旗下的咖啡跟現萃茶2大現煮飲品發展下，也創下3.2億人次前來購買。從單月表現來看，轉投資事業部分，海外事業的菲律賓7-ELEVEN持續拓展版圖，目前店數達2550店，較去年同期增加265店，加上聖誕節及跨年活動，整體業績成長近20%。展望1月表現，7-ELEVEN掌握農曆年前送禮及年菜商機，將持續推出各式多樣化的生活提案及新品，期望掀起另一波消費需求。全家便利商店2018年12月合併營收為61.9億元，成長12.87％，累積1到12月較去年同期成長11.31％。綜觀12月營運表現，鮮食部份以「黃金」與「黑金」兩大明星商品尤其出眾，夯番薯進入盛產期與銷售旺季，強勁成長近3成，咖啡品群也成長15%，可歸功於Let’s Café咖啡旗艦店開幕的話題帶動，以及新拿鐵品質升級策略奏效。 展望1月營運，全家表示，因應春節商機，以福袋打頭陣，商品預售轉贈禮盒同時上線，並陸續推出春節限定鮮食、年貨、果子零食等，將衝刺旺季業績表現。 ",
        "\r\n女特种兵的“关键词”——记者探访全军首支成建制女子特种作战连": "　　新华社北京2月13日电 题：女特种兵的“关键词”——记者探访全军首支成建制女子特种作战连　　新华社记者刘小红　　靶标前方竖立一把刀，30米开外的女狙击手精准地将子弹打在刀刃上，被劈成两半的子弹击穿靶标，留下两个孔。　　精通这一绝技的女特种兵，来自全军首支成建制女子特种作战连——第82集团军某特战旅女子特种作战连。　　绝技　　“雨水顺着发丝滴到脸上，我已分不清是汗水还是雨水。”狙击手张悦告诉记者，她至今仍记得那场大雨。　　那次，张悦展示“一弹双孔”绝技时，大雨不期而至。　　“在场的所有人都为她捏了一把汗！”同样是狙击手的万玉告诉记者，“自然环境的骤变会导致射击参数发生很大变化。”　　雨中，张悦屏息凝神，微微修正瞄准点，果断扣动扳机。枪响靶落，一弹双孔……　　在女子特战连，人人有绝技。　　小队长彭双，是个瘦小的湖南姑娘，看起来弱不禁风。　　“提起彭双，全旅上下没有不佩服的！”代理指导员陈亚男说，作为女兵，她却担任男特种兵的体能教练。她还是带队参加全军特种兵比武夺得金牌的“女教头”。　　“我的绝技是潜水。”彭双对记者说。　　同样是小队长的蒋淑珍，不仅能潜水，还能进行多伞型伞降，完成了近百次跳伞训练。　　艰辛　　训练场上，女兵们依次跃起、摆臂扣腕，然后扑地——练“前扑”。　　“这只是热身！”连长杨彪指着旁边一幢4层楼房告诉记者，攀登、滑降等课目训练才是“正餐”。　　在连部，陈亚男给记者展示了以往的训练视频：在城市反恐演练中，女兵们沿着大楼外墙飞身而下，破窗入室，一个背摔迅速锁住“匪首”喉咙……　　谁能想到，入伍前，这些女兵都是青春靓丽的女大学生、公司白领，父母身边的“乖乖女”呢？　　蜕变充满艰辛。　　连队走廊墙壁上，记者看到一张训练计划表满满当当，射击、格斗、攀登、侦察……男特种兵练什么，她们就练什么。　　“练体能，她们和男兵一样摸爬滚打，扛圆木、背沙袋、武装越野毫不含糊。”连长杨彪说，练技能，女兵训练强度不输男兵，机降、驾驶、格斗样样拿手。野外驻训，和男兵一样搭板房、住帐篷、风餐露宿，她们从来吃苦不言苦。　　坚韧　　“连续多日高强度行军，脚上磨出了血泡，饥饿、寒冷、疲惫同时袭来，全身酸痛。”女兵陈烨向记者描述自己第一次参加“魔鬼训练”时的情景。　　4天3夜、200公里行军、30公斤负重、20余个课目演练……女兵连高标准完成训练，这让不少男特种兵感到吃惊。　　一次伞降训练，原副指导员李承钰刚打开降落伞，就发现由于风速突变，降落伞操纵绳与伞绳缠绕。她快速处置，但很难控制下降方向。着陆后她滚出七八米远，脸撞到土坎上，那种痛刻骨铭心。　　去年8月一次软梯攀爬训练中，女兵王敏受伤却浑然不知，直至训练结束，战友看到她的迷彩裤被鲜血染红，她才知自己受伤，从此小腿上留下两道伤痕。　　“训练，哪有不磕磕碰碰的？”女兵们说，她们不仅掌握了过硬本领，还磨砺了坚韧的意志品质。　　爱美　　“哎呀，我腿怎么又粗了！”每当试穿便装，穿衣镜前，姑娘们总难免一阵阵惊叹。　　“我已经快两年没有化过妆了。”彭双说，虽然头盔、防弹衣、备用弹药、步枪、手枪替代了她们的口红、面膜等化妆品，但哪个女孩不爱美？　　“地方同龄女孩，绞尽脑汁减肥，我们女兵根本不用费那劲儿。”机枪手周士欢对记者说，“因为体胖，我当了机枪手，第一次提枪拿不动。几个月训练下来，体重减了近20斤，身体更结实了，现在机枪对我来说就像玩具。”　　“虽然皮肤糙了，脸蛋黑了，但从未后悔当初的选择。”女兵周琴说。"
    },
    "Q2": {
        "60岁\"小青\"陈美琪身材好 网友：老的非常自然": "64岁的赵雅芝可以说成了时尚圈的宠儿了，各种机场的私服造型，常常让人眼前一亮，扮嫩成20多岁的姑娘也不是什么稀奇事。不过，和她一起在《新白蛇娘子传奇》里成名的“小青”陈美琪，却是难得见她一面。那么，60岁的“小青”她最新的亮相会如何呢？《新白娘子传奇》小青的扮演者现身机场，她身穿红色短款衬衫+浅驼色的微喇休闲裤现身。许久不见的她，60岁了除了脸上多了几道鱼尾纹之外，身材竞保持的如此之好。这都快赶上赵雅芝了，你说呢？只见她身穿一条深红色的短裤衬衫，略修身的一身版型，恰好的衣身下摆长度，正好将腰身的线条展现出来。可以看出，即使是60岁了，腰间也没有丝毫的赘肉，陈美琪的身材还是保持的如此之好。下身则是一条浅驼色的休闲裤，微喇的裤腿版型，休闲的裤腿版型，也不会显得太过单调。浅驼色的色调，对于这个年龄来说，在适合不过了。既不会显得太过于单调，又足够的沉稳和优雅。不过，向来喜欢低调的陈美琪，她的穿搭从头到尾，都不会显得太过张扬的单品。但是，细细品味也能看出一丝别样的时尚感。一双浅灰色与浅粉色像结合的高跟鞋，十分古典的鞋身版型，与浅驼色的休闲裤搭配起来，在适合不过了。瞬间提升了整个人的气质，整个搭配看起来，处处体现着成熟女性特有的优雅。一顶暖白色的棒球帽，乌黑的齐肩长发随意披散，稍长的刘海挂在耳后，素颜现身也能看出她，透着一种满满的自信。也许，这就是得体穿搭与自信的内心完美结合的最好表现吧。即使，60岁的她，依然能演绎出别样的美感，你说呢？曾经年轻时的陈美琪，她也是媲美赵雅芝的时尚宠儿，本来可以取得更好的成就。只不过，关之琳的纠葛恩怨，一度让她很久才走出来。也许，正是经历了这样一段失败的婚姻，才造就了如此自信的她。即使60岁的她，随便一身休闲的穿搭反而演绎出纯粹的成熟美感。看过她的造型，不少网友都说：老的非常自然，都快美过赵雅芝了。你觉得呢？《向往的生活》“国民妹妹”张子枫乖巧可爱 蘑菇屋里“好好读书”张艺兴抽烟上热搜 是偶像失格还是我们对偶像要求太多《朋友请听好》易烊千玺杨迪在线“吃瓜”何炅谢娜翻唱经典嗓音动人《清平乐》曝光“集贤致远”群像海报再现“仁宗盛治”",
        "\r\n《新白》编剧回应争议": "于朦胧和鞠婧祎在剧中饰演许仙和白素贞。新版剧中小青和她的母亲（陈美琪饰）。　　于朦胧、鞠婧祎主演的《新白娘子传奇》（以下简称《新白》）正在爱奇艺独播，该剧自开播以来争议不断。日前，新京报独家专访该剧编剧安以陌。对于将许仙白娘子因“报恩”结缘改成“偶遇”，原本单一的两人爱情关系多了其他感情线以及许白二人的性格变化等争议，安以陌作出回应。　　报恩改成偶遇　　怕年轻观众不接受“报恩就要以身相许”　　在老版《新白》中，白素贞原本是在山野中修炼的一条白蛇，被捕蛇人捕获，多亏小牧童救了性命。于是她来到杭州西湖，寻找前世的救命恩人许仙。但在新版《新白》中，将这个“报恩”的重要设定给去掉了。剧情改动成了：白素贞初化人身之后便受观音指引来到临安城历练，误认许仙是以行医为名实则讹钱的骗子，许仙也误会白素贞是个无理取闹之人。之后，白素贞和许仙发现对方心地善良、人品端正，从敌对关系到暗生情愫。于是，92版中的白蛇报恩设定，变成了白蛇下凡与许仙误打误撞，小青则被设计为钟情于白蛇，用法术转换性别后才成为姐妹。　　把“报恩”改成“欢喜冤家”，安以陌表示，修改“报恩”设定的主要原因是希望剧情更契合现代年轻人的婚恋观，“我们有些担心年轻观众不能接受报答一个人就必须要以身相许的观念。”　　对于剧中“小青钟情于白蛇，之后转换性别跟随白素贞”这一设定，安以陌表示，这是在古代的白蛇故事中就有的设定，92版《新白》中开篇其实也有类似的设定。“我们在创作过程中，也希望在保留经典桥段的基础上，进行一些趣味性的创新。小青的性别意识是选择、经历、困惑、认同，一个不断成长的过程，她会在成长中理解白素贞和许仙的爱情。我们也希望这种成长和变化，可以让小青的角色更饱满。”　　多边感情线　　为了表达许白对爱情的坚持　　除了“许白”的爱情主线，新版《新白》还设置了一个偶像剧标配：爱而不得的深情男配。这个男配是一个松鼠精，贬入凡尘后结识白素贞，一直默默守护在她身边，他不但陪伴白素贞近千年，还愿意舍命相救，无怨无悔地默默爱着她。可白素贞偏偏对许仙一见钟情。许仙也有一个小师妹对他情有独钟。　　对此，安以陌表示，《新白》是一个爱情故事，爱情要走向圆满会有很多的波折阻力和考验，而出色优秀的男女身边，必定不乏竞争者和追求者。安以陌说，之所以增加男女主情感关系中的支线角色，并不是因为热衷狗血三角爱情，相反是想更突出许仙和白素贞的坚贞不移。“他们弱水三千，独取一瓢。观众慢慢追下去，会发现故事中并没有三角恋，许仙和白素贞一直都只有彼此，插不进其他人。”　　白素贞 “傻白甜”　　善良、单纯不应被定义为“傻”　　开篇，白素贞来到人间，不知道“妖精”是骂人的，不知道什么是镜子，还看着镜子里的自己说：何方妖怪？怎么和我长得一模一样？如此情节使网友认为白素贞过于“傻白甜”。对此，安以陌表示，赵雅芝成熟端庄的形象深入人心，如果再塑造一个类似的形象，很难达到经典版本这个角色的高度。“所以不如另辟蹊径，写一个初入红尘的白素贞。她对书本里描绘的人类世界有向往，但她看到的都是经过美化的书本世界，所以才会腹有诗书却又不通人情。”　　安以陌告诉记者，在新版故事中，白素贞入凡尘，是一个学习，经历，成长，以红尘证道心的过程，而“善良，单纯，不以恶意揣度他人，对陌生人抱有善意，愿意去奉献”，这些现代社会渐渐变得稀有珍贵的品质，不应该被粗暴地定义为“傻”。“这一版白素贞就是我们心中的‘人之初’，干净、不染尘埃。这样的角色，在如今的影视作品里越来越少，但我们希望这一版的白素贞可以让年轻的观众去欣赏这类角色。”　　陈美琪客串　　通过传承发扬文化　　在新版《新白》中，许仙的母亲由92版许仙的饰演者叶童扮演，小青的母亲则由92版小青的饰演者陈美琪扮演。安以陌表示，这一版《新白》里每一个角色都有成长的过程。所以，白素贞有她的导师观音菩萨，法海有师父灵祐大师，小青和许仙都设计了母亲的角色，也是希望每个角色都更丰满。我们常说“原生家庭”，那么每个角色的性格养成，必定是和他们成长过程中引路人的教导分不开的。此外，安以陌表示，也希望通过这些对“传承与继承”的描写，来表达将中国古典神话发扬的心愿。　　采写/新京报首席记者 刘玮",
        "鞠婧禕《新白娘子傳奇》擔正  「四千年美女」show白蛇腰 ": "葉童版的許仙播出時，九十後的讀者們應該還未出生！ 千年等一回，等一回啊，新版《新白娘子傳奇》近日在內地開播了。日前，該劇在北京舉辦開播發布會，于朦朧、鞠婧禕這對「許白夫婦」重現「斷橋撐傘」名場面。這日，葉童和陳美琪令經典的青蛇和許仙同台，瞬間上演回憶殺，陳美琪現場再現了經典施法橋段。他們在《新白娘子傳奇》分別飾演許仙母親和小青母親。  于朦朧、鞠婧禕。（網上圖片） 葉童、陳美琪。（網上圖片） 1992版《新白娘子傳奇》是很多人心目中的經典，如今經典重新演繹，于朦朧與鞠婧禕都表示，一開始壓力巨大都不敢接演，但在看了劇本之後都被劇本打動了，願意為《新白娘子傳奇》做出努力。 1992年版《新白娘子傳奇》。（網上圖片） 于朦朧直言，從小他是這個故事的忠實粉絲，非常喜愛許仙和白娘子的故事，長大後能夠飾演許仙也是意想不到的緣分。開拍前特地又看了舊版，他覺得許仙最大的魅力是專情、勇敢和擔當，塑造角色時盡量把這些特點給展現出來。 網上圖片 網上圖片 趙雅芝在舊版《新白娘子傳奇》中塑造了一代人心中最經典的白素貞。鞠婧禕坦言，最初自己也很猶豫，不敢接這部劇：「趙雅芝老師那一版（白素貞）比較有人生閱歷，我一看就不是這樣的人，所以擔心觀眾不接受。但是我看了劇本之後覺得可以接受，因為這一版的白素貞不是一上來就成熟沉穩型的，開始她還是懵懂的狀態，有慢慢成長的過程。」 網上圖片 主持人更挑戰鞠婧禕的「白蛇腰」。（網上圖片） 被稱為「四千年美女」的鞠婧禕通過層層選拔成為大型女子偶像團體SNH48的二期生成員，她在眾多美少女中擁有超高人氣，獲得兩次年度人氣總選舉冠軍。她擁有亮麗的外型與甜美的嗓音，除了隨組合發行EP之外，她也推出個人單曲，並為參演的電視劇《九州天空城》、《芸汐傳》唱OST。 網上圖片 網上圖片 網上圖片 網上圖片葉童版的許仙播出時，九十後的讀者們應該還未出生！千年等一回，等一回啊，新版《新白娘子傳奇》近日在內地開播了。日前，該劇在北京舉辦開播發布會，于朦朧、鞠婧禕這對「許白夫婦」重現「斷橋撐傘」名場面。這日，葉童和陳美琪令經典的青蛇和許仙同台，瞬間上演回憶殺，陳美琪現場再現了經典施法橋段。他們在《新白娘子傳奇》分別飾演許仙母親和小青母親。1992版《新白娘子傳奇》是很多人心目中的經典，如今經典重新演繹，于朦朧與鞠婧禕都表示，一開始壓力巨大都不敢接演，但在看了劇本之後都被劇本打動了，願意為《新白娘子傳奇》做出努力。于朦朧直言，從小他是這個故事的忠實粉絲，非常喜愛許仙和白娘子的故事，長大後能夠飾演許仙也是意想不到的緣分。開拍前特地又看了舊版，他覺得許仙最大的魅力是專情、勇敢和擔當，塑造角色時盡量把這些特點給展現出來。趙雅芝在舊版《新白娘子傳奇》中塑造了一代人心中最經典的白素貞。鞠婧禕坦言，最初自己也很猶豫，不敢接這部劇：「趙雅芝老師那一版（白素貞）比較有人生閱歷，我一看就不是這樣的人，所以擔心觀眾不接受。但是我看了劇本之後覺得可以接受，因為這一版的白素貞不是一上來就成熟沉穩型的，開始她還是懵懂的狀態，有慢慢成長的過程。」被稱為「四千年美女」的鞠婧禕通過層層選拔成為大型女子偶像團體SNH48的二期生成員，她在眾多美少女中擁有超高人氣，獲得兩次年度人氣總選舉冠軍。她擁有亮麗的外型與甜美的嗓音，除了隨組合發行EP之外，她也推出個人單曲，並為參演的電視劇《九州天空城》、《芸汐傳》唱OST。\n再次黑化的「張根秀」 \n2020年05月01日 01:21 pm \n\n超可愛呢~ \n2020年05月01日 01:20 pm \n\n烏卒卒，好想試！ \n2020年05月01日 01:20 pm \n© UPower. All rights reserved.",
        "演新版“小青”肖燕压力大，直到陈美琪对她说了这句话": "她是新版《新白娘子传奇》中的小青，还在《小娘惹》中一人分饰两角。肖燕，一位虽然没有系统学过表演，但似乎很有天赋的演员，“生活中我会紧张，但是拍戏我能相对较快地进入角色，很享受那个过程。”出演新版小青，她称自己尽力了，就问心无愧。新京报记者 郭延冰 摄肖燕生日：1997年3月6日毕业学校：中国民航飞行学院代表作品：新版《新白娘子传奇》《小娘惹》《招摇》《飘香剑雨》 \n\n\n\t\t\t\tSINA_TEXT_PAGE_INFO['videoDatas0'] = [\t\t\t\t\t\t{\n\t\t\t\t\t\t\tad_state: '1',\n\t\t\t\t\t\t\tpid: '1',\n\t\t\t\t\t\t\tvideo_id: 289165179,\t//vid\n\t\t\t\t\t\t\tpic: '//p.ivideo.sina.com.cn/video/289/165/179/289165179_220_124.jpg',\t\t//节目列表小图\n\t\t\t\t\t\t\tthumbUrl: '//p.ivideo.sina.com.cn/video/289/165/179/289165179.jpg',\t//html5播放器上视频还未开始播显示的图片，可与pic相同\n\t\t\t\t\t\t\ttitle: '',\t//标题\n\t\t\t\t\t\t\tsource: '',\t//视频发布来源。如：新华网。\n\t\t\t\t\t\t\turl: 'https://news.sina.com.cn/c/2019-05-08/doc-ihvhiqax7435166.shtml'\n\t\t\t\t\t\t}];\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t\ttrigger: {\n\t\t\t\t\tid: 'videoList0'\n\t\t\t\t\t},\n\t\t\t\trequire:[\n\t\t\t\t{\n\t\t\t\t\turl: \"//sjs2.sinajs.cn/video/sinaplayer/js/page/player_v1.js\"\n\t\t\t\t},\n\t\t\t\t{\n\t\t\t\t\turl: \"//finance.sina.com.cn/other/src/sinaPageVideo2017.js\"\n\t\t\t\t}\n\t\t\t\t],\n\t\t\t\tonAfterLoad: function () {\n\t\t\t\t\tnew SinaPageVideo({ \n\t\t\t\t\t\t wrap:'videoList0',//播放器外层id \n\t\t \t\t\t\tvideoList:SINA_TEXT_PAGE_INFO['videoDatas0']\n\t\t\t\t });\n\t\t\t}\n\t\t\t});\n\t\t\n视频可看肖燕的一分钟表演及揭秘演小青的幕后。新京报动新闻制作不拍戏时比拍戏紧张肖燕12岁就立志要当一名演员，“但是后来我跟妈妈聊天，她说我其实4岁的时候就说过这话了（笑）。”可当肖燕真到了考学的年纪，因为父母又有些反对她学表演，肖燕最终并没有选择艺校，但命运还是推着她走上了这条路。肖燕有一个做模特的姐姐，会经常拍平面广告，有次肖燕陪姐姐去拍照被摄影师看中，觉得她的长相非常上镜。就这样，肖燕拍了几次平面照片后，在摄影师的推荐下开始接触影视剧的拍摄。跟很多非科班出身的新人演员不同，肖燕第一次拍戏的感觉非常好，“我第一次拍戏的时候感觉比预期的要好挺多，我是只要一喊开始就能够较快投入到其中的人。可奇妙的是，平时我是那种人一多就会紧张，可能连讲话都不太会的人，却在拍戏的时候进入角色很快，让我演什么我就能演什么，特别享受这个过程，一点都不紧张，但是如果喊完卡以后让我回归到现实，比如参加发布会或者上节目，我又会紧张了。”新京报记者 郭延冰 摄陈美琪传授如何演小青新版《新白娘子传奇》虽然已经收官，但从开播开始到结束，剧的话题一直频繁上热搜，肖燕自称自己的性格跟演的角色小青很像。“我们都是那种敢爱敢恨的人。只要选择了一个人或一件事，我不会后悔也不会回头。比如小青选择了张玉堂，哪怕姐姐百般阻拦，她也不会听劝，就算最后的结局可能是悲伤的，她也不怕。我也是，一旦选择一个人只要不伤害他，我会奋不顾身地去爱，不会想两个人有没有结果、适不适合。”小青剧照。但饰演经典角色对肖燕来说依然很有压力，这种压力直到拍戏时与老版“小青”扮演者陈美琪见面，才被化解。“有一场戏是我跟戏里的母亲陈美琪老师，也就是老版的小青，我们俩终于在梦里相见了。拍那场戏之前我很激动又忐忑，因为小时候就很喜欢这部电视剧。”让肖燕感动的是，陈美琪一见到她就给了一个大大的拥抱，“她抱着我跟我说：加油!女儿!还传授了一些经验，她说当年的小青大家会这么喜欢，就是因为小青这个人很仗义很真性情，很护着姐姐，愿意为姐姐牺牲一切哪怕是付出生命。不管是以前还是现在，其实大家都很希望有这样一个好闺蜜，很铁很仗义的朋友。”和陈美琪交流后，肖燕觉得压力瞬间小了好多。“拍摄的前期会有一些压力，但心里会想只要我尽力地去完成了，对得起角色也对得起自己就问心无愧。”陈美琪与肖燕。拍《小娘惹》最难忘“生孩子”在待播电视剧《小娘惹》中，肖燕独挑大梁一人分饰两角，同时饰演母亲菊香和菊香的女儿月娘。让她觉得挑战最大的一场戏，就是菊香生孩子：“因为我和菊香的年龄差很多也没有生过孩子，拍之前我除了会向周围的妈妈们取经还看了纪录片《生门》。我发现每个妈妈的反应都不同，比如有些妈妈在生孩子的时候虽然很疼，但忍着不表达出来。”拍那场戏的时候，肖燕特别投入，“拍摄的过程中我真觉得自己在生孩子，当下一个镜头把孩子抱到我手中时，我刷的一下眼泪就掉下来了，做母亲真的太伟大了，那一瞬间我真的是觉得这孩子是我生的。”那场戏拍完后肖燕立刻给妈妈打了一个电话，“我跟她说：妈妈你太不容易了能把我生下来，我今天真是切身体会到了你当时的那种感受，真的是很感恩我的妈妈。但我妈平时从来不会跟我矫情，她听我说完好像笑了一下，然后说了一句：神经病。但我猜她可能挂完电话以后应该也有一滴眼泪从她脸颊滑过吧，她表面不说，但心里其实挺高兴。”《小娘惹》片场新鲜问答新京报：你在饰演这一版小青的时候会刻意区别于老版吗？肖燕：因为老版的小青表演得太好了，所以我演的时候没有刻意地去区别，是带着学习的态度去看的，也有去思考传承一些东西，像小青的仗义和真性情，这算是一种传承，我不会去改变它。只不过现在的剧本可能会跟以前的有些许不一样，我们这版的小青是给现在这个时代的观众去看的，我作为一个新人会想当代年轻人对小青的理解，但是可能区别不大。新京报：你赋予小青新的特点是什么？肖燕：我觉得小青算是贴近现实生活当中的现代女性，她更有自己的想法，是更敢爱敢想敢做的人。新京报：会开弹幕追剧吗？肖燕：会追剧，有时候想起来就开弹幕，想不起来就不开。我看弹幕观众的评价，有一些建设性的建议我会去吸收跟接纳，但是也不会看太多，因为如果看太多大家夸你的话，像我们这种新演员难免会浮躁。新京报记者 张坤玉 编辑 田偲妮 校对 赵琳更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "四千年美女鞠婧禕　演白蛇美翻仙氣逼人│TVBS新聞網": "隨時掌握完整的時事新聞!小中大大陸最近又有一部經典戲劇翻拍，就是《新白娘子傳奇》，這次女主角找來「四千年一遇」的新生代美女鞠婧禕，飾演白蛇一角，古裝扮相仙氣逼人，在27年前飾演許仙的港星葉童，這次也回歸演許仙的媽媽。《新白娘子傳奇》：「殊不知人妖殊途，你用你的前程修為，就為了換那麼一剎那。」",
        "勤誠舉辦Computex VIP之夜 (圖)": "伺服器機殼廠勤誠29日舉行2019年台北國際電腦展（Computex）VIP之夜，以雞尾酒會形式邀請重要客戶齊聚，由勤誠董事長陳美琪（左）、總經理陳亞男（右）舉杯致意。中央社記者吳家豪攝 108年5月29日",
        " 娛樂蘋台 ": "蘋果新聞\n                                \t民陣今日發起反送中遊行，龍頭約於2時許提早從維園出發，約下午4時到達遊行終點政府總部，同時仍有大批市民等待出發及遊行宣示不滿。今日遊行人士中，不乏演藝界人士，包括劉天蘭、潘燦良、蘇玉華、王宗堯等。                                    \n\n                                \t樂隊RubberBand過往曾多次以歌曲唱出香港現況，今日《蘋果》記者約4時半在銅鑼灣希慎外遇見RubberBand成員阿偉，他應大會呼籲穿起白衣，但婉拒受訪，臨行時互相打氣並說：「香港人加油！」記者亦在遊行隊伍中遇見前無綫藝員陳美琪，她戴上黑超、口罩，記者欲上前訪問，不過陳美琪以低調為由婉拒：「今日主要帶小朋友嚟睇下，加油呀！」                                    \n\n                                \t由於人潮管制，港鐵沿綫多站曾癱瘓，記者下午在中環站遇見前無綫體育主播伍家謙，他身穿白衫等候往柴灣方向的列車。                                    \n\n                                \t民陣6.9反惡法遊行日期：6月9日（日）集合地點：維園草地時間：下午2時30分集合、3時正起步遊行路線：維園草地遊行至金鐘添美道立法會（資料來源：民陣）                                    \n\n                                \t新聞有價 你肯為《蘋果動新聞》付幾多錢? https://hk.adai.ly/QDTT6y5mgX  --------------------------------【記住63836568】全民爆相爆片！下一個爆料王就係你 https://bit.ly/2Guolu9                                     \n\n",
        "陈美琪叶童亲密合影 许仙小青再合体网友唤白娘子": "“小青”陈美琪通过微博晒和“许仙”叶童的合影，并配文称：“相见欢！”网友齐呼唤“白娘子”赵雅芝。　　新浪娱乐讯 4月2日晚，“小青”陈美琪[微博]通过微博晒和“许仙”叶童的合影，并配文称：“相见欢！”照片中，陈美琪身穿白色绿花连衣裙，披着一头卷发，身材纤细，皮肤白皙光滑。叶童留着短发，牛仔裤配T恤衫，将陈美琪搂在怀里，两人亲密的头挨头，一个优雅一个帅气。都保养的很好，和二十多年前几乎没有两样。　　此微博曝光后，惹得一众网友纷纷围观并留言，称：“娘子快来啊！你相公跟小青跑啦！”“姐姐来了就更完美了！期待再聚首！”“看到官人和青姨，我们也很欢喜！”（我是弥尔）(责编：麦子七)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）钟欣潼大眼放闪很精致 陈婷晒照为张艺谋庆生新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "看不見的塑膠危機 窒息的大海": "國內外傳來的海岸景觀，布滿吸管、塑膠瓶的汙染景象，一次比一次驚人。你以為這樣，已經是海洋汙染的極致了嗎？比起還看得到、還能撿拾的廢棄物，更多、更小，眼睛根本看不見的「微塑膠」，早已透過排水道、河流進入海洋，就連身上的衣物，都可能是造成海洋環境惡化的兇手之一。關於海洋裡的塑膠汙染，早有環保組織、媒體關注，但環顧目前台灣學術領域，有關台灣海洋的微塑膠汙染調查，卻是一片空白。現任海生館副館長，亦是東華大學海洋生物研究所教授陳德豪，原本研究領域鎖定在環境荷爾蒙的議題，3年前，由於指導學生陳美琪、陳冠如的關係，開始進行海洋塑膠汙染的調查。他表示，海洋塑膠汙染不光是寶特瓶、瓶蓋等可見的垃圾，在科學定義下，「微塑膠」的定義，指的是長度5mm以下的碎片，過去外界較為熟悉的「微塑膠」，多半是碎片或粒狀樣態，但近年來，他率領學生進行的研究調查，卻發現海洋、沙灘上出現的不只是經過日曬風化後的碎粒、裂片，海洋周遭沙灘、海裡的魚類，更早布滿了「微纖維」。     \t\n      陳德豪的指導學生陳美琪，此前針對恆春西岸、東岸8個沙灘，調查微塑膠的分布與數量情形。結果顯示，各個沙灘都有程度不一的微塑膠汙染。陳德豪表示，結果出爐以前，研究團隊以為海灘出現的微塑膠，樣態會是外界較為熟悉塑膠微「粒」，或是經過風吹日曬後裂解的碎片，沒想到經過分析後，有高達96%的比例，是肉眼根本看不到的「塑膠微纖維」。陳德豪另一位指導學生陳冠如，2017年也針對魚類展開微塑膠調查。她從釣客、市場蒐集洄游性和珊瑚礁魚種，進行採樣調查。結果發現，117隻魚隻中，有高達97%體內消化道都布滿塑膠微纖維。陳德豪表示，進入分析前，團隊成員原以為，解剖後會出現吸管、細繩等眼睛看得到的塑膠廢棄品，亦或是片狀和粒狀的微塑膠，結果卻顯示，存留在魚類體內的幾乎是線狀的微纖維。今年，陳德豪也和團隊針對西南沿海的養殖牡蠣進行微塑膠汙染調查。陳德豪解釋，牡蠣是濾食性生物，覓食方式是透過不斷過濾海水，汲取其中的有機物質而存活。換言之，不停過濾海水的牡蠣，就像是海洋裡的過濾器，海裡好、壞物質，都會通過牠的體內，加上定點生長不會四處移動，因此成為檢測周遭海域水質最好的指標。陳德豪指出，關於海洋廢棄物，大眾已經有了基本的認識，然而，更值得重視的是，許多過往不知道、受限儀器檢測不出的「微塑膠」，正成為海洋汙染的隱憂。陳德豪表示，源頭減量還是最能解決汙染的手段，然而，方便使用的各類塑膠製品，早已深入日常生活。大眾對垃圾的回收也存在觀念盲點。例如台灣大眾時常自豪於回收體系完善，卻不知只要混雜不同的材質，就會大大提升末端回收再利用的難度，就算技術能夠克服，有時也因為處理費用太昂貴，使得處理場回收意願低，或只能透過政府補貼，根本脫離永續循環的目標。回收再利用背後的實情是，只有價格較好、容易處理的廢棄品會進入回收系統，多數無法處理的塑膠廢棄物，在第一線就已經棄置，或丟入焚化爐燃燒。陳德豪解釋，進入焚化爐燃燒還算理想狀態，有的則被運往設置在海邊、河岸、人煙稀少的掩埋場處理，長年久日，經過河水、海浪的沖刷，有多少數量流入海裡，大家根本不知道。他以不停流水的水龍頭比喻，人們看見不停流出水的水龍頭，都懂得回頭關上，才能避免水資源浪費，若想減低垃圾量，也唯有從源頭做起，只是對大眾來說，比起關水，「要關上這道『塑膠』水龍頭，實在太痛苦！」陳德豪坦言，近年來吸引民眾、企業相繼投入的淨灘，最大的意義仍在於大眾親臨海岸目睹海洋汙染的震撼後，在生活中願意改變習慣。嚴格來說，想透過淨灘有效降低廢棄量，成效並不明顯，而多數時候，海裡的塑膠汙染物微小到根本看不見，更別說清潔撿拾。「在生活中從源頭減量，還是根本之道。」陳德豪說。看見海龜被塑膠繩纏繞致死，來到海岸，比起藍天白雲，有更多時候的是大量廢棄物堆積岸上，陳人平、郭芙，兩位愛海的情侶，決定在2016年成立「海湧工作室」，要為海洋找回原來的樣貌。「海湧」，命名靈感來自台語「海浪（ hái-íng）」，光是名稱，就充滿了滿滿「海味」。曬得黝黑的皮膚，是兩人身上最好的招牌印記。算一算，一年的時間內兩人有超過一半的時間，待在海邊；就連出國渡假，陳人平和郭芙也不忘來到海邊，考察國外的海岸環境。這對「海男、海女」，最初愛上海，理由卻各自不同。成立海湧工作室前，陳人平由於就讀海洋大學，才有機會接觸海洋生態。畢業後，他成為一位朝九晚五的研究員，穩定的生活裡，卻想再做多一點事；而郭芙和朋友前往蘭嶼浮潛時，發現湛藍的海洋出現大片塑膠，觀察海龜棲息生態時，竟發現海龜在沙灘準備產卵時，竟挖出塑膠碎片。眼見海洋環境惡化，兩人決定要以自己的方式，解決問題。起初兩人的想法天馬行空，曾想過在海岸蓋起一座回收廠，也想邀集弱勢族群一起投入淨灘，再將撿拾來的廢品販售獲利，既能創造工作機會，也能解決海洋環境問題。漫無邊際的作法，終究行不通，幾經嘗試後，兩人決定將核心拉回自己最擅長的教育專長，成為以「海洋教育」為核心的社會企業。如今，海湧工作室，既是一家專門策畫淨灘活動的公司，也能走入企業、工作坊，分享海洋知識，有時還能結合創意桌遊，傳遞保育觀念。關心海洋，不再只是政府、環保團體的責任，推出創新海洋行動方案，海湧的目的只有一個：\n      「關心海洋的行動，一點都不難」。成立以來，早已策畫多場活動的海湧，更把淨灘當成是扭轉觀念的序曲。根據環保署統計，每一年，全台灣少則千場、多則萬場淨灘活動舉辦，弔詭的是，場次年年增加，但海岸布滿寶特瓶、吸管的景象，卻一次比一次驚人。陳人平解釋，台灣自豪垃圾分類回收徹底，但大家往往忘了當總量非常龐大，即使只有「些微」比例流入海洋，最終數量依然非常驚人。尤其占海岸廢棄品最大宗的塑膠袋、塑膠瓶，風吹日曬裂解後，碎粒漂浮在海水當中有如魚卵，常被海中生物誤食。有的導致海龜、鯨豚、水鳥身亡，有的進入魚類身體後，再被人類吃下肚。這道海中塑膠難題，究竟該如何解？陳人平解釋，倘若大眾對海洋環境的保護，依然停留於末端的撿拾，再多的淨灘行動，依然趕不上海洋惡化速度。要解決，就必須改變每一個人的生活習慣，從源頭減量開始。因此，每每開始淨灘前，海湧都堅持要舉辦行前講座，為參與活動的民眾，解說現在台灣所共同面臨的海洋危機。有時秀出在海岸撿到、「年資」長達30多年前的食品包裝袋，有時播放一段怵目驚心的影片……。最後，陳人平拋出問題：「你家的垃圾如果打包後，只是改放到陽台去，就等於垃圾不見了嗎？」儘管氣氛還是輕鬆，但觀眾的眼神卻不太一樣了。從新認識海洋，再理解廢棄垃圾形成的真正原因，民眾的觀念開始翻轉，淨灘的動力變得強烈。陳人平觀察，假如沒有經過行前說明，參與淨灘的民眾總認為是在替別人清潔環境，但是當他們開始知道，淨灘就是在解決自己造成的後果，是為了自己的家園、環境盡一分力時，更能翻轉大家的日常習慣。除了帶領民眾走入第一線，海湧每次淨灘，也都不忘串連在地居民。陳人平解釋，多數淨灘都是外地團體帶領不同的團隊前往當地，但地方的居民其實就是最好的海洋守護者，倘若每一回都能串連再多一些居民加入，維護海洋環境的力量，才能繼續延伸、凝聚。幾次在東北角的淨灘活動，兩人便時常和當地宮廟、店家合作，有時商借空間、有時提供無塑餐點，甚至無償培訓在地講師。2017年，本來就愛往小琉球跑的兩人，也和駐點當地的藝術家林珮瑜合作，彩繪淨灘撿拾來的廢棄玻璃，作為「海灘貨幣」，並回饋給參與淨灘民眾，讓他們能在島上消費時折抵。陳人平解釋，過往向店家推廣減塑、使用環保餐具，商家多半顧慮會造成顧客不便、影響生意，但「海灘貨幣」推出後，吸引大批人潮來到琉球，連帶也帶動島上的觀光消費，形成環境、大眾、店家的三贏局面。成功推動屏東小琉球「海灘貨幣」後，隔年海湧還和志同道合的夥伴，挑戰難度更高的「東港王船祭」，要在5天的遶境行程中，減少一次性餐具的使用。陳人平解釋，三年一度的東港迎王平安祭典，是當地民眾重要的繞境祭典，每回舉辦，當地居民都是舉家參與。本以為此回「減塑迎王爺」的行動，得耗費一番工夫說服，但有了不久前小琉球「海灘貨幣」的成功經驗，在開展祭典前，包括商家、轎班人員，就已紛紛熱情響應。一面向外宣導，希望扭轉大眾的觀念，兩人在平日的生活裡，更是處處實踐自己的減塑理念。隨身攜帶環保餐具是兩人必備裝備，外食用餐時，一般人人想著要吃什麼餐點，陳人平和郭芙卻是站在餐廳外，確認店家是否使用拋棄式餐具。別人看了嫌麻煩，對兩個人而言，如此的減塑，只是生活裡的「舉手之勞」。關於減塑，兩人「理念很堅持，態度很包容。」起初，陳人平有時看見參與淨灘活動的企業夥伴，還是準備了瓶裝水、拋棄式餐具，總是不太能諒解，後來他不再堅持。他說：「願意來參與淨灘已是開始，即使第一步無法完全落實，但只要能開始，就能留下一個可能。」當觀念有了翻轉，埋下了行動的種子，每一次的淨灘，都是一次為自己的家園負起責任的實踐。台灣人每天平均用掉2.7個塑膠袋，一年用掉180億個塑膠袋，近年政府帶頭推行減塑政策，而「Ubag二手循環計畫」卻走在政府之前，以「Your Bag, My Bag」為號召，6年前開始推廣二手袋的循環再利用。Ubag志工李哲宇強調：「塑膠袋的問題，是每次消費都在用新的袋子。減少一次性的使用，不要用一次就丟，真的重複使用才是環保。」Ubag團隊始於2013年，台大不同凡響社舉辦的社會創新工作坊，幾位不同背景的大學生及社會人士，有感於台灣塑膠袋使用氾濫，萌生「UBag二手袋循環計畫」，最初以UBike為靈感，擷取「甲地租、乙地還」的概念，在三峽北大的封閉社區試行，當年由志工搜集、清潔袋子，並提供給店家使用，顧客只要付10元租金就可以取袋，還袋後還可以拿回10元。不過，在三峽執行3個月後，團隊發現成效不彰，願意付租金的顧客不是因為願意花錢租袋子，而是覺得計畫很棒、認同理念而捐錢支持。有鑑於此，UBag團隊調整方向，他們不再經手袋子，而是成為一個資訊媒合平台，UBag定期公開加入二手袋循環計畫的店家清單及需求，讓支持減塑理念的消費者，直接把袋子寄送給店家，店家則提供二手袋給消費者使用。目前，合作店家包括書店、通路、餐飲業、麵包店、二手市集，不少大型連鎖量販店也加入。UBag的理念吸引到新北市環保局，每天巡迴的資源回收車，也成為募集二手袋的通路之一，民眾可直接把二手袋交到資源回收車。最近，宜蘭環保局主動聯繫，引入在地的30個店家，參與Ubag的店家來到約160個。「Ubag二手循環袋計畫」成立以來，一直由來自四面八方、各有專長的志工團隊共同經營，目前有10多位志工參與，27歲的志工李哲宇就是其中一員，他曾在綠色和平做街頭募款，正職在基金會執行環保局計畫。他加入Ubag兩年，負責合作店家的維護與聯絡，儘管合作店家多達160個，但李哲宇認為，和全台商家總數相比，160家店遠遠不夠，他想要遍地開花：「希望在我們身邊的每個社區都有一間店！」關於經營店家，李哲宇表示，總體來說，小店較容易打動，不少經營小店的老闆，是創業富有理想性的年輕人，而連鎖店則因為店面多、負責窗口也多，要「打通任督二脈」就較費力氣，但一打通就力大無窮。當然，合作店家百百種，除了支持減塑理念的頭家，也有純粹想要省錢的老闆，李哲宇笑說：「不管加入的目的是什麼，我們都很歡迎。」談到「UBag二手袋循環計畫」的優勢，李哲宇說：「我們的進入門檻較低，捐袋子就可以做環保。」不過，在實務推廣上有「城鄉差距」的問題，他坦言：「有些店會收到很多袋子，袋子多到沒地方堆，有些地方就是收不到袋子。」整體而言，計畫在大都市推廣成效較好，從Facebook粉絲頁分析，粉絲也多是以都會區為主。為了解決二手袋分布不均的問題，他們計畫打造網站，讓店家能即時更新二手袋太多或不夠用的訊息，消費者也能得知哪些地方有缺袋，互通有無。此外，泡棉紙等包材類，其實店家重複使用的需求很大，未來可望納入回收再利用的行列。22歲林軒佑兩年前成為UBag志工，他就讀台大地理系，在學校就加入氣候變遷社，平時也關注環保議題，身體力行減塑運動，隨手從背包拿出的塑膠袋，他就用了四年！他觀察到，在校園內使用環保餐具成為一種「文青展現」，這似乎變成一種潮流，「這是好現象。」林軒佑認為，「UBag二手袋循環計畫」最重要的是展現「串連的力量」，他提到：「因為捐贈二手袋的緣故，人與人之間開啟了新的關係。」他進一步以「關係地理學」說明，例如，很多合作店家會知道「Ubag」，是因為有顧客推薦，或是店家之間的口耳相傳，他們因為「捐袋」開啟了新的互動，更因為理念相連，彼此關係更緊密，也更願意推薦Ubag，從點連成線，線再連成面，就這樣擴大並串連起了「二手袋的循環」。李哲宇以自己聽過的案例來說明：「早餐店的老闆，因為麵包店的老闆介紹；麵包店會加入，是因為顧客推薦；顧客會知道，是因為在其他合作的店消費......人與人之間除了消費之外，又有共同理念的結合，這真的是很有趣的事情。」兩人不約而同談到，因為參與Ubag，他們找到一群理念相似的夥伴，希望能繼續一起做些有意義的事情。李哲宇則說，Ubag的終極目標是「有一天我們消失了。」這代表每個人上街都攜帶環保袋，商店需要二手袋的需求也消失了。其實，「Ubag二手袋循環計畫」就是聚集理念相似之人的計畫，一群對「減塑」抱著熱情的年輕人，搭起二手袋循環使用的橋樑，串連起有共同理念的店家與顧客。",
        "伺服器產能大舉遷台、MIT成顯學，業者：回不去了": "伺服器產業COMPUTEX展期有兩大事，其一不能公開的秘密：低調展示超微（AMD）最新伺服器平台，為即將開賣的ROME暖身，其二是不斷對客戶說明非中國區製造配套方案。儘管上半年紛紛擾擾，但勤誠、緯穎、營邦、雲達、技嘉等業者，仍對下半年寄予重望，微星總經理江勝昌更說，伺服器返台是不歸路，回不去了。勤誠董事長陳美琪指出，今年上半Google、Facebook等8大雲端服務業者因為去年提前拉貨，今年需求放緩，使第2季相對保守，但客戶端庫存預估再一個月就有機會落底，屆時的需求面可以觀察，下半年伺服器需求期望回溫。儘管中國市場仍受影響，處理器也缺貨，但勤誠表示會持續摸索新商業機會。雲端伺服器大廠緯穎同樣看好下半年需求會比上半年好，為佈局5G帶動邊緣運算需求，也鎖定電信營運商推出OCP OpenEDGE規格5G邊緣運算平台Edge Platform 100，提前佈局基地台與區域電信機房市場。由於貿易戰變化過快，景氣難以斷定回溫，對於已積極爭取一年的Amazon訂單，緯穎總經理洪麗甯不願明答，但強調第三大客戶新案子開發進行中，聖誕節有機會小量生產，今年營收貢獻有限，寄望來年。洪麗甯5月底交出台灣OCPT（Open Compute Project Taiwan）主席職位，結束4年任務，大會也宣佈，2018年OCP成員總計創造25.6億美元營收，預估2022年時將衝上107億美元，倍數成長，她帶領的台灣OCP成員居功厥偉。台灣OCPT主席隨後由神達集團旗下神雲科技總經理特助趙懿德與智邦集團子公司鈺登科技（EdgeCore）執行長George Tchaparian共同接任。OCP大會也宣佈未來三大任務，首先是搶攻高效能資料中心，其次是開發模組化資料中心，最後是佈局邊緣運算。對於雲端客戶庫存去化已經差不多的觀點，雲達總經理楊麒令則並不認同，他表示下半年本就是雲端應用旺季，客戶本來就照需求採購，下半年是電商與應用服務旺季，需求當然優於上半年，而對於Intel（英特爾）處理器缺貨，雲達則表示有「多元平台」供貨影響不大。營邦則攜手Intel（英特爾）開發新儲存伺服器平台，鎖定超大規模雲端資料中心及混和雲需求，對於貿易戰衝擊中國製造，營邦坦言台灣桃園蘆竹廠已經擴廠因應，目前還有許多客戶詢問轉單可能性。技嘉2018年網通部門營收首度突破百億元，今年更樂觀預估超過20％年成長，董事長葉培城說，貿易戰開打，對網通影響較低，但包括筆電、主機板、網通產品輸美部分都已在桃園南平廠生產，目前產能已經滿載，南平廠供貨佔比已經達3成。由於技嘉有台灣產能，葉培城說，今年前4月北美狀況蠻好，「有一點收穫，」業績至少成長5～10%，而最主要原因，是對手關稅因應不及，帶來轉單效應。但他也擔心未來終端產品因貿易戰價格上漲，帶來物價膨脹壓力，長期衝擊消費信心。勤誠北美市場佔總業績35%，總經理陳亞南說，台灣7月起承租關係企業勤眾興業南崁的千坪廠房其中的一半增設產能支援，除台灣，也還會看東南亞或墨西哥地點，提供客戶不同產品不同解決方案。儘管25%關稅對伺服器產業非常挑戰，陳亞男說將以少量多樣的接單策略，對工廠精實管理應對。緯穎南科廠也因應貿易戰關稅，在5～6月量產，規劃廠區有4條半生產線空間，會逐步利用，初期是主機板運送到緯創墨西哥保稅區組裝成品，再交貨給美國、加拿大、拉丁美洲資料中心客戶，由於資安考慮，AI伺服器優先在台南廠製造。目前緯創墨西哥系統組裝廠佔緯穎總機櫃組裝產能約6成，儘管保稅區原本是不會被加稅區域，但川普臨時宣佈加徵墨西哥製造關稅5%，這對象是否納入保稅區，緯穎表示仍待釐清。緯穎指出，近幾日已經充分與客戶溝通，盡可能提前出貨，並彈性調度其他地區產能以支援北美需求，未來也會審慎的評估赴美設廠可能性。微星伺服器已有2~3成製造回台，還計畫擴大規模5～10倍，微星總經理江勝昌說，「過去客戶不積極，但現在很多伺服器遷移後，也開始有客戶問何時遷？因為客戶也擔心，未來貿易戰會有新變化。」江勝昌指出，MIT是顯學，也是工業，但對營運也是挑戰，「這是不歸路，當伺服器移出來後，也回不去（中國）。」中國面臨工廠訂單移出，製造利用率一定下降，帶動成本上升，而台灣新產能初期成本高，幹部全都已中國在地化，人力如何調度也是考驗。「網通、伺服器這些單價高、國安議題深的，科技新冷戰中容易先中的，」江勝昌點名這些會先回台，他觀察，台灣在伺服器產業的角色一定會起來，當產能的量做起來，成本下降也很快能降到合理的地步。江勝昌說，現階段如何說服客戶「當台灣產能最佳化，成本會只增一點點，」跟客戶成本各半分擔，加速回台，將是目前且戰且走的最佳之道。過去科技業市佔率前三名，各自把持一片天，第二名很難變第一名，「但現在就有機會洗牌，」江勝昌面對科技新冷戰，把挑戰當成了一個機會，雖然仍需要代價，但付出的可能會比過去少一點。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《新白娘子传奇》将播 叶童、陈美琪角色“升级”": "　　中新网4月3日电 2日，电视剧《新白娘子传奇》在北京举行发布会，主创们均出席助阵，分享拍摄背后的故事。　　《新白娘子传奇》由于朦胧、鞠婧祎领衔主演，裴子添、肖燕、聂子皓、虞朗、冯建宇、李林、曾韵蓁等主演，叶童、陈美琪、谢君豪等特别出演。　　众所周知，92版《新白娘子传奇》深入人心，被视为经典。对于再度拍摄，爱奇艺专业内容业务群总裁兼首席内容官王晓晖表示，希望致敬经典、致敬中国传统以及致敬匠心。　　总制片人戴莹则认为，《新白娘子传奇》和当下年轻人的感情观相符，“剧中白素贞非常主动地追求自己的爱情，跟当下年轻人的社会背景非常匹配和符合”。　　对于如何吸引年轻人观看，导演智磊直言新版除了致敬外，也有很多的创新，“有新的表现形式、新的故事内容、新的人物形象”。　　记者了解到，《新白娘子传奇》中，于朦胧和鞠婧祎分别饰演许仙和白素贞。两人受访时都表示接到角色时，既感到有压力，又十分惊喜，因为能演绎自己从小喜欢的人物。　　于朦胧透露表演时得到了导演的全力支持：“导演会给我很多建议，让我稍微活泼一点，俏皮一点，这是一个全新版本的许仙，专情，勇敢，有担当。”　　谈到白素贞，鞠婧祎说：“这个角色实在是太经典了，对我来说是超级完美的女性，尤其在感情上也是一个模范。”　　值得一提的是，老版《新白娘子传奇》的主演叶童，陈美琪，在新版剧中分别饰演许仙母亲和小青母亲。此外，现场还揭秘了剧中的小彩蛋，赵雅芝的儿子黄恺杰将友情出演“许仕林”，叶童表示：“赵雅芝没来参演不可惜，因为她的儿子代表她来了。”　　据悉，《新白娘子传奇》将于4月3日起在爱奇艺全网独播。疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "勤誠因應美中貿易戰展開供應鏈調整 移回台灣產能7月上線 ": "伺服器機殼廠勤誠 (8210-TW) 今 (29) 日表示，為因應美中貿易爭端，已積極展開供應鏈調整計畫，移回台灣的產能調整將於 7 月上線，並預期下半年在客戶端去化庫存告一段落，加上美中貿易協商結果較明朗後，需求可望回溫。總經理陳亞男表示，去年下半年美中貿易戰爆發，勤誠就積極評估各種不同方案，包括調整產品出貨地、與國內關係企業設立產線等方式，去年 12 月起調整部分產品出貨地，並在台少量試生產，今年 3 月更與重要客戶決定在台開模計畫。而在美中貿易戰升溫之下，在美國政府正式對中國價值 2000 億美元商品課徵 25% 關稅後，勤誠與客戶共商因應之道，積極展開供應鏈調整計畫，去年底已將部分產能移為台灣，預計相關產線調整將於 7 月上線，未來不排除在東南亞、美洲等地尋求併購機會，建立生產基地。她並強調，目前並未看到因關稅提升至 25％而出現掉單情況。陳亞男表示，今年將是非常具有挑戰、非常不明確的一年，美中貿易戰確實影響短期伺服器需求，使產業需求不如去年同期暢旺，成長趨緩，但已做足準備，以期將風險降至最低。展望後市，陳亞男指出，第 2 季為傳統淡季，客戶需求雖不如去年強勁，但雲端產業持續成長，加上 5G 建設步調加快，長線需求仍將續揚。她並認為，由於去年各大雲端營運商拉貨動能相當強勁，在今年上半年市場放緩之下，客戶也在去化庫存，待美中貿易協商結果較明朗後，預期下半年需求可望回溫。從各區域營收占比來看，勤誠去年美國營收占比 39%、中國 44%、歐洲 7%，即便美中貿易戰開打，去年下半年至今年第 1 季，美國客戶拉貨動能仍相對強勁，使今年首季美國營收占比達 51%、中國則僅 28%。陳亞男表示，中國市場確實受到美中貿易戰氛圍影響，需求下滑，但中國近來積極發展自主 CPU，未來商機將相當可期。\n ",
        "三子女均非己出　陳美琪無私母愛乜都有得傾": "\r\n                    \t嚟緊嘅星期日就係母親節，前無綫花旦陳美琪（Maggie）獲資深傳媒人盧世昌邀請擔任星級導師，同大家分享養育仔女心得。雖然Maggie三名仔女均非己出，但係相處非常融洽，關係猶如「朋友死黨」，佢認為父母應該畀空間仔女，放手畀佢哋成長同探索世界，同時亦要容許仔女犯錯，令佢哋從錯誤中學習，積極面對挫敗。尊重仔女感受Maggie曾演出經典電視劇《新白娘子傳奇》同刑事偵緝檔案系列《鑑證實錄》等，工作認真，演技備受認可，但作為一個媽媽，佢反而唔會特別管束仔女，而係尊重仔女感受，凡事都有得傾！以家庭為重嘅Maggie早已淡出幕前工作，2008年更收養咗患有先天疾病嘅細女Lulu，仲曾出書分享佢對Lulu嘅愛同阿女嘅成長點滴，喺佢悉心照料下，Lulu依家已經讀緊小六，喺充滿愛嘅環境下健康成長，而Maggie對仔女無私嘅愛亦令人動容。黎燕珊邀楊玉梅文雪兒受訪另一邊廂，藝人黎燕珊主持嘅節目《幸福到你家》亦邀請咗楊玉梅同文雪兒接受訪問，帶埋媽媽一齊上節目嘅楊玉梅同大家開心分享母女之間嘅生活點滴，佢仲大爆媽咪係人生第一次拍攝，所以好緊張，但好彩最後一切都非常順利。而文雪兒就帶埋阿女一齊受訪，大談母女相處之道，相當溫馨！----------------------------東網巨星開咗ig喇，大家快啲follow啦！ https://bit.ly/2JjSVcr \n",
        "因應美中貿易戰升溫 勤誠調整在台產線 2個月內上線": "伺服器機殼廠勤誠 (8210-TW) 今 (15) 日召開線上法說，因應美中貿易戰升溫，勤誠已在台灣展開供應鏈調整計畫，預計相關產線調整將於 2 個月內上線，且目前在訂單方面，並未看到因關稅提升至 25% 而出現掉單情況。而因今年市場不確定因素多，伺服器需求成長力道將不如去年強勁，對後市展望審慎保守看待。談及美中貿易戰，總經理陳亞男表示，去年下半年美中貿易戰爆發，勤誠就積極評估各種不同方案，包括調整產品出貨地、與國內關係企業設立產線等方式，去年 12 月起調整部分產品出貨地，並在台少量試生產，今年 3 月更與重要客戶決定在台開模計畫。不過，因應美中貿易戰升溫，在美國政府正式對中國價值 2000 億美元商品課徵 25% 關稅後，勤誠因應新關稅，與客戶共商因應之道，積極展開供應鏈調整計畫，預計相關產線調整將於 2 個月內上線。陳亞男表示，由於客戶屬性不同、要求也不盡相同，近來積極進行盤點工作，盼未來 1 個月內，能與客戶更清楚的解決問題，且目前在訂單方面，並未看到因關稅提升至 25％而出現掉單情況。展望今年，勤誠表示，市場確定因素多，對今年後市展望較為保守看待，雖然預期今年數據中心將從大量的硬體設施建置，進入效能升級優化階段，伺服器需求成長力道，將不如去年強勁，但公司仍與客戶保持密切合作，開發邊緣運算、高密度存儲伺服器、與各陣營下一代伺服器處理平台的準系統機殼解決方案等。若以出貨形式區分，勤誠第 1 季透過系統整合商 (SI 出貨營收占比達 68％、ODM/EMS 出貨占比 26%、出貨給通路商比重為 6%。以出貨區域來分，中國市場佔 28%，美國市場佔 51%。勤誠表示，目前合作的系統整合商除美國外，也有中國、歐洲客戶，而對今年中國市場仍看不明朗，還是得觀望美中貿易戰後續發展。目前整體訂單能見度維持 2.5 個月。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "政大教授吳安妮獲頒國家產業創新女傑獎 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n第六屆經濟部國家產業創新獎10日舉行頒獎典禮，政治大學商學院教授吳安妮，以33年時間研發的新管理會計制度─AVM（作業價值管理）榮獲女傑獎，現場50多家企業主到場觀禮，政治大學校長郭明政、中華大學校長劉維琪，政大前校長鄭丁旺、前商學院院長唐揆也親臨祝賀。產業創新獎有臺灣產業界奧斯卡獎美稱，是國家給予對產業有重大貢獻者的最高榮耀。政大商學院講座教授吳安妮近年來多次獲頒科技部、教育界大獎，這次一舉抱下國家級最高殿堂的產業創新女傑獎，再次為政治大學爭光。本屆國家產業創新獎45件得獎作品，其中個人類創新菁英女傑組獎項，共計20餘位參與角逐，參賽者都是領域菁英中的翹楚，吳安妮教授脫穎而出，以管理會計的創新發明，在一片科技產業得獎者中嶄露頭角，用學術結合產業來獲獎更是難能可貴，獲獎實至名歸。吳安妮教授致力於管理會計研究30餘年，秉持著「知行合一」的理念在實務界運用AVM、BSC、SWOT計分卡及SIC等新技術，並在2016年於政治大學商學院成立整合性策略價值管理研究中心(ISVMS)，做為研究與實務發展基地。其中，「作業價值管理系統」(Activity Value Management, AVM)，更是吳安妮33年來不斷的理論創新研究及實務驗證，研發出的台灣本土新管會制度。多年來她積極投入輔導企業，成功協助企業獲利成長及創新轉型，例如全世界最大嬰兒車製造商明門實業、通路代理商普祺樂，廚房永不缺席的日正食品，歐洲保養品銷售大戶的勇昌貿易等，都是AVM的受惠者。本次得獎絕非偶然。除了上述的學術貢獻，吳安妮早已躋身世界百大管會學者，曾獲三次科技部傑出研究獎、玉山學術獎、2018年政大仲尼傑出教學獎等，政大前校長周行一曾說：「吳安妮獲政大仲尼獎，就是希望她作為老師的表率。」吳安妮得獎後發表感言時提到兩點願景：「臺灣再創經濟奇蹟」、「AVM幫助更多臺灣企業，培植更多AVM人才，對國家做出貢獻」。吳安妮並提及她是來自深山的孩子，根基不厚，能有此成就，更是要感念所有在生命中提攜她的貴人，尤其是默默陪伴她、一生相守的丈夫石明湖。中華大學校長劉維琪曾是吳教授的指導老師，對吳安妮今日的成就深感欣慰，他鼓勵吳老師繼續將理論結合實務，帶動更多老師用此方法幫助企業界與學生。「吳安妮的管理會計實力，是政大商學院的招牌證明。」政治大學校長郭明政感謝吳安妮為學校的付出，他說學校應該與企業保持合作關係，而吳安妮的成就對臺灣中小企業影響甚鉅。著名管理大師，政大前商學院長唐揆讚揚吳安妮在國際學術界的地位，帶給政大商學院極大聲譽。「有人說做學術是孤單的，但吳教授現今的成就把一切辛苦化為甘泉，供眾人享用。」眾所周知，商管領域要以周延理論與實案績效獲取評審青睞，可說難上青天，因為必須有企業的肯定與認同。在頒獎典禮上唱名的那一刻，吳教授的企業粉絲掌聲不斷，包括上市公司伺服器機殼大廠勤誠興業總經理陳亞男，工業級過濾器一哥的旭然國際董事長吳玲美、總經理何兆全，町洋企業董事長吳上財、明門實業鐘慧如副總經理，信義房屋策略長周莊雲，工業4.0領先大廠新漢公司總經理林弘洲，以及中國信託、華新麗華、匯豐汽車、東莞寶興企業董事長韋純仁、陳淑珠夫婦都到場觀禮。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    },
    "Q3": {
        "那些被富豪“玩坏”的女明星：李若彤直接抑郁 ": "\r\n\t有一些女明星的婚姻还是非常坎坷的，早年，有一些颜值高的女明星在娱乐圈打拼了一段时间之后，就会选择嫁入豪门。有一些是富豪直接去追求她们的，有一些是女明星想着嫁入豪门也是一个不错的选择，吃喝不愁，但是，不平等的婚姻终究还是会暴露出很多的问题。\r\n\n\n\r\n\t就比如说贾静雯，贾静雯的第一任丈夫就是一个富豪，但是，在婚后，对贾静雯并不好，贾静雯那个时候也是经常以泪洗面。两人的关系也是一度被讨论，现在，贾静雯遇见了修杰楷，两人的生活低调又幸福。\r\n\n\n\r\n\t还有就是李若彤了，李若彤是很多人心目中的女神，想要去疼她、宠她还来不及。可是，她也伤情过，因为富商男朋友，在和他谈恋爱的时候，非常支持他的事业，在破产的时候也自掏腰包。但是，十年的等待就是换来一句：不想和你在一起了。李若彤也是一度抑郁，在医院治疗了好久。\r\n\n\n\r\n\t令人心疼的还有陈美琪，陈美琪饰演的“小青”是一代经典。可是，陈美琪的前任富豪老公背叛自己，在代孕的时候额比气到流产，最后也是失去了生育能力。还好，现在陈美琪的老公对她很好。\r\n\n\n\n\n\r\n\t也是因人而异，郭晶晶和霍启刚就很恩爱，大S和汪小菲也是幸福。有一些家庭不幸，但是，也有美好的。对此，你怎么看？欢迎留言讨论！\r\n扫描后点右上角分享推荐倪妮太敢穿 肚兜裙腰部挖个洞就靠细带撑中国“盖楼”世界第一 后遗症已经暴发赵薇亮出护照正式公开国籍 看到护照照片...相声界最牛的人！住3千平豪宅富得流油辛龙崩溃自责，知情人曝刘真手术内幕?曾扬言“一天拿下周星驰”的她，如今活成这样",
        "勤誠搶雲端數據商機 ": " 伺服器機殼廠勤誠（8210）預估第4季在雲端數據中心需求提升下，整體營運有望回溫，目前新品機殼也已送樣機給各地客戶測試，預計明年將正式量產，為營運吞下一顆定心丸。\r\n勤誠為伺服器機殼大廠，在全球伺服器機殼市占率約17%。勤誠近年除了美、中兩大區域客戶外，也持續開發歐洲、印度、韓國與東協市場等新市場，隨著5G基礎建設逐步到位，雲端數據中心以及AIoT等相關應用市場仍將持續推動伺服器需求成長，邊緣運算相關伺服器的需求也應運而生。\r\n勤誠今年前八月合併營收41.92億元，年增4.7%。展望未來，勤誠表示，今年伺服器市場成長力道趨緩，加上受美中貿易戰再度升溫影響，經貿環境充滿變數的情況下，使得美中地區客戶在第3季下單偏向保守，預計第4季將可回溫。\r\n此外，5G商機對伺服器機殼產業而言，有機會是下一個爆發期，法人認為，勤誠在伺服器機殼的市佔率高，加上在雲端數據中心、邊緣運算相關伺服器的布局完整，新品也會在明年陸續增產，預期明年業績表現有望更勝今年。\r\n至於研發方面，勤誠為持續搶攻伺服器市場，日前董事會已決議擬斥資5億元在台擴建研發中心規模，期盼結合研發與製造優勢，提供客戶高度彈性與客製化服務，迎接產業新趨勢來臨。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "中美5G大戰開打，台廠勤誠看好下半年中國伺服器需求超車美國": "中美貿易戰打打停停，撇開華為再獲90天寬限期，中國伺服器市場下半年在政府大力扶植5G下，將率先吹響伺服器景氣哨音。但伺服器供應鏈業者為何仍如臨深淵，戰戰兢兢？\n \n美中貿易戰開打超過一年，5G成角力新戰場，中國提前釋出5G執照，加速在「北上廣深」四大城市捷運沿線建設5G訊號網路，宣示年底前開通訊號，就是要彰顯5G強國國際形象，讓美國感受中國5G發展決心。(跟4G不一樣在哪？5G白話文快速看懂技術差異)\n \n中國雲端大廠百度及阿里巴巴企圖心高，中國伺服器大廠「浪潮」不僅已是全球第三大伺服器供應商，今年首季伺服器出貨年成長率更達17%，是前五強中唯一沒有衰退的品牌。\n \n由於5G建置大幅啟動，中國擴張伺服器品牌業務積極，甚至在晶片戰爭下，也已投入開發自主伺服器晶片，雖華芯通日前宣告倒閉，但還有兆芯等多家中方晶片業者投入，伺服器機殼大廠勤誠總經理陳亞男透露，為在中國做伺服器生意，中國伺服器CPU，勤誠產品也絕對可以相容，做妥善測試。（伺服器產能大舉遷台、MIT成顯學，業者：回不去了）\n \n勤誠是一家專業伺服器機殼廠，95%營收來自伺服器機殼，其餘為個人電腦配件，約6成訂單來自中美五大資料中心客戶，7月工廠稼動率約7成，下半年可望再拉高。（編按：稼動率是指一個評量生產設施有效運作的指數。）  不過雖積極自建實力，中國上半年伺服器需求仍承受貿易戰衝擊，相對低迷，勤誠中國區業績貢獻占比，也從去年全年44%，快速掉到今年上半只剩32%，「上半年真的很SOFT（軟）。」陳亞男說。\n \n不過，積蓄半年後，中國需求下半年顯然將超車北美，能見度大增。「下半年中國市場會比較順，但毛利率比較不好。」陳亞男說，期待今年中國市場能維持2018年表現，甚或個位數百分比成長。\n \n「我們5G新品第四季會推出，」商務營運處長陳蘊芃說，下半年市場需求較強，主要來自幾家大型系統整合商，間接出貨給資料中心客戶。\n \n陳亞男表示，5G跟AI絕對是勤誠商機之一。她分析，5G產品靠近用戶端，主要是出小型機台機殼，資料中心則接近數據端，過去伺服器一直是勤誠主力。\n \n勤誠目前手握很多5G小型機台機殼正在NPI（新品量產導入），2020年量產，現在也發送小型機殼樣品給各區客戶測試，「5G商機很多，不只是標準品，也可能有OEM（代工）合作，」陳亞男表示，5G將是電信商需求主導，成為2020年趨勢潮流，大家都忙著開發，明年商機非常大。\n \n對伺服器業者而言，5G機箱設計與伺服器有何不同？陳亞男說，主要是應用不同，散熱、風扇、電源、管理架構稍有不同，系統測試上不會有太大差異，標準品會以短機箱規格為主，但更多是客製化機種，仍是伺服器或儲存器，但產品應用範圍很大，所以規格會是客戶主導。 下半年中國需求相對強勁，反觀北美得等到第四季旺季看是否有較好的回應，現在能見度比上半年略高，但即使好，也僅「多看半個月需求」。\n \n但這已經比上半年景況來的正面。陳亞男說，2019年是非常不確定的一年，美系客戶跟中國客戶，都看到趨勢上量在減少，連IDC都預估不看好，中國被課徵25%關稅影響甚大。\n \n2018年底北美資料中心巨頭們提前拉貨衝擊，上半年微軟、Google、亞馬遜、Facebook沒有大拉貨，重心反而放在重組設備架構、更新軟體，改善運作效率，這也使得緯穎、勤誠、英業達等伺服器業者上半年僅溫和成長。\n \n「下半年需求，中國客戶會比較強勁。」伺服器機殼大廠勤誠科技總經理陳亞男觀察，5G建置使市調機構對2020年更顯樂觀，配合中國與北美客戶如浪潮、Google紛紛來台設研發中心，勤誠也決砸4.88億元建置研發總部。(AWS、微軟研發中心掀工程師挖角戰，英業達董座：不培養新人對台灣沒好處)中美貿易戰開打，伺服器產業今年首當其衝已被徵稅25%，實際上兩國交鋒，已讓北美資料中心需求成長停滯，中國上半年也表現疲軟，不過由於貿易戰下半場燒向5G競賽，中國力拚年底前廣泛商轉，讓年底前的伺服器需求由中國領先復甦。責任編輯：陳映璇\n \n \n 每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "【逃犯條例・罷課】學生聚百萬大道　中大生盼新生勇於面對社會現況　有內地生反罷課【短片】 (17:58) ": "【17:58】數以千計人出席中大罷課集會，人潮站滿整條百萬大道，參加者不時大叫「光復香港，時代革命」等口號，叫喊聲此起彼落。有中大學生在集會現場派發物資，如頭盔、口罩及眼罩等。負責派發的學生表示，物資由有心人提供，每樣各200個；對方得知學生防具已耗損，希望藉此支持學生。來自內地的中大碩士生陳美琪（化名）出席中大罷課集會，她全程以英文受訪，因「講普通話在香港很危險」，擔心被本地人仇視。她說考慮了很久要否穿上黑衣表達支持；惟晚上有課堂，擔心被同班內地同學「舉報」她出席集會，影響前途，最後只在衣服上別上白絲帶。陳同學稱雖然不會罷課，但會盡量出席大型集會，更了解整場運動；有感內地生大多不支持反修例，同時本地人對內地人不免有仇視感，在港感到非常孤單。她表示自6月起留意反修例運動，支持香港人，亦不希望他們失去原有自由。【15:43】人群站滿大半條百萬大道，有學生以全副裝備裝束出席。本屆畢業生Terry稱，除了希望表達中大學生爭取五大訴求及抗議警暴的聲音外，更想對新生留下說話：「大學是社會縮影，對社會有人標籤中大生暴徒，我不想他們（新生）這樣想，也不想他們心裏留下白色恐怖，希望他們勇於面對社會現況，一起表達訴求。」就讀沙田區中學、剛升中四的陳同學和王同學亦到場，他們說學校有罷課行動，但更希望走出校園，「再發多啲聲，了解多啲」。他們表示，不擔心穿上校服會有麻煩，反而怕被發現來到集會，會遭同窗議論，所以戴上口罩。【15:33】大專學界下午在中文大學百萬大道舉行集會，並發起兩周罷課。下午近3時，有中大內地生在集會前破壞設施，撕爛橫額，大叫不支持罷課，高舉中大學生證及護照，被一群學生圍住，發生非肢體衝突。下午約3時，百萬大道已有數百名學生聚集，部分人戴上頭盔、豬嘴口罩，高叫「光復香港，時代革命」等口號。中學生罷課情況（不斷更新）愛丁堡廣場罷課集會情況（不斷更新）相關字詞﹕罷課 逃犯條例 反修例 學生 大專 大專生 大學 編輯推介 ",
        "養女小學畢業陳美琪嘆時光飛逝": "前無綫花旦陳美琪（Maggie）2008年收養山西孤兒天露（Lulu），待她視如己出，即使Lulu有先天缺陷未能如常走路，又患有先天性脊椎爆裂及中度腦積水，但她仍對Lulu不離不棄。 轉眼間Lulu已經小學畢業，Maggie前日在社交網上載女兒畢業照，感嘆光陰似箭：「第一天，牽着你的小手上學去；一眨眼，小學畢業了！感恩你有個愉快的童年，充滿挑戰和活力的學校生活！我倆加油，繼續並肩同行！」 ",
        "收養先天性脊椎爆裂孤兒11年　陳美琪分享養女小學畢業的感動：繼續並肩同行 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 陳美琪11年前收養患先天性脊椎爆裂的養女Lulu，女兒如今小學畢業，她感嘆時光飛逝。現年60歲的前無綫花旦陳美琪，2008年起收養山西孤兒天露（Lulu），美琪將養女視如己出，不但為她治病，更供書教學。11年轉眼過去，陳美琪見證女兒小學畢業，6月30日於社交網站上載女兒的畢業照片，並感慨地留言要繼續並肩同行。11年前，陳美琪遇上只有9個月大的Lulu，當時Lulu疑因患先天性腦積水，被人遺棄在垃圾堆中，她送院後證實患先天性脊椎爆裂，需要經歷多個手術，而陳美琪收養她後一路陪伴Lulu，視養女如瑰寶。陳美琪6月30日在微博發布帖文，上載兩張照片，分別是她牽著女兒去上課的第一天，以及養女如今小學畢業的照片。她表示，感慨女兒有個愉快童年，體驗了充滿挑戰和活力的學校生活。她在帖文中寫到，第一天，牽著你的小手上學去；一眨眼，小學畢業了！我倆加油，繼續並肩同行！​陳美琪4年前曾出書紀錄兩母女的生活點滴，她在79年跟大新銀行家族後人馬清偉結婚，可惜因第三者介入，導致當時懷孕的她情緒受創不幸流產。與前夫離婚後，​陳美琪99年與從事電腦生意的美籍華人忻尚永結婚，收養Lulu後長居內地生活。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "不输关晓彤，为和小鲜肉演大尺度戏整成硅胶脸 ": "\r\n\t萧敬腾《娱乐先生世界巡回演唱会》一连两天在香港红磡体育馆开唱，向太带着好友关之琳惊喜现身捧场，关之琳当天一身民族风花裙现身，但脸部表情显得很不自然，笑容十分僵硬，想笑又笑不出来。\r\n\n\n\r\n\t萧敬腾曾表示很喜欢关之琳，在演唱会结束之后便进行了合影，从流出的照片可见，许是因为美颜的原因，关之琳脸上紧致光滑，看不出皱纹。\r\n\n\n\r\n\t但有不少网友表示关之琳的脸看起来崩了，完全没有之前的风采，还有人认为一旁的的向太虽然皱纹比较明显，但是看起来更加舒服自然。\r\n\n\n\r\n\t当年，两个人的颜值可是不分伯仲。如今，向太似乎完胜关之琳，不免让网友感慨，关之琳年轻时候的盛世美颜。\r\n\n\n\r\n\t纵观香港80、90年代的美女，叫得上名字的就那么几位，关之琳曾位列香港“四大美女” 。\r\n\n\n\r\n\t进入演艺圈后，黄霑曾说：“活色生香的关之琳眼睛会放电，她瞟一眼过来，十个男人有十一个会糊里糊涂自作多情起来。”\r\n\n\n\r\n\t刘德华曾说：“关之琳是我心目中最美的女子。”\r\n\n\n\r\n\t陈嘉上曾说：“我年轻时根本不敢直视关之琳的美丽，只能躲在摄影机背后偷看。”\r\n\n\n\r\n\t她的父母都是演员，从小也受到了很多熏陶，所以十九岁的时候就出道了，开始演电影。\r\n\n\n\r\n\t刚十几岁，关之琳的身高就有170cm，她的一双大长腿又白又长，简直就是不输现在有着“腿精”之称的关晓彤！\r\n\n\n\r\n\t关家有女初长成，刚满十八岁的关之琳，已跟模特、演员兼皮草商人的文彼得谈恋爱。\r\n\n\n\r\n\t1985年，关之琳被传和地产大亨马清伟在一起。也就是这件事，让关大美人往后的三十多年都被贴上了“小三”的标签，在香港文娱圈闹得沸沸扬扬。\r\n\n\n\r\n\t关之琳曾经在媒体上亲笔写出“我没有勾引马清伟”，解释说是陈美琪丈夫马清伟追求自己，不是自己自动勾引马清伟。不过马清伟的太太陈美琪却控诉关之琳电话骚扰她，招致流产。\r\n\n\n\r\n\t说起陈美琪大家一定都不陌生，他就是白娘子传奇（赵雅芝版）中的小青。\r\n\n\n\r\n\t与王国旌相识两个月后，两人在美国拉斯维加斯注册结婚。但却遭到了父亲强烈反对，差点以自杀来阻止他们结婚。婚后关之琳脱离演艺圈，当起全职太太。但却因王国旌死性不改，乱搞男女关系，没过半年，关之琳就与王国旌离婚。\r\n\n\n\r\n\t1991年的《黄飞鸿》上映，关之琳才算正式复出。《黄飞鸿》里的十三姨，一出场便让黄飞鸿不再忘怀。关美人至真至纯，剧中从西方留洋归来的她，毫不顾及世俗桎梏，大胆与黄飞鸿相爱，像极了生活中的她，敢爱敢恨。\r\n\n\n\r\n\t而后，又参演《笑傲江湖》，饰演剧里的任盈盈。敢爱敢恨，多情侠义她，却又有着小女生的刁蛮任性。她爱令狐冲，但也肩负着日月神教教主的重任。临水送别，断了情丝。\r\n\n\n\r\n\t1992年，关之琳又被曝与富少刘銮雄同游新加坡，刘銮雄送豪宅讨关大美人芳心，而关美人却因刘銮雄事件退出演艺圈。想必仙女们也都知道，关大美人曾被塞入两个高尔夫球，并于那日当晚送到医院就诊。\r\n\n\n\r\n\t也有人说避风头更合适，因为第二年关之琳就推出了首张国语专辑《相约到永久》。两个人7年分分合合，最终还是由于男人的本性，刘銮雄移情李嘉欣后，关之琳与他就彻底没戏了。\r\n\n\n\r\n\t如今的刘銮雄也为他的年少轻狂，纵欲过度付出了惨痛的代价。\r\n\n\n\r\n\t1993年，《新仙鹤神针》里的蓝小蝶，长相虽清纯动人，但却背负仇恨，与父亲的误会让她外表冷若冰霜，这样一个冰美人却无可救药的爱上了马君武，也是因此而备受煎熬。\r\n\n\n\n\n\r\n\t2004年，与霍建华在电影《做头》里谈姐弟恋，上演吻戏，和老干部霍建华搭档起来，毫无违和感。\r\n\n\n\r\n\t2007年，将踏入50岁的关之琳与台湾富商陈泰铭传出拍拖后便宣布息影。已经息影两次的关之琳，这次却不全因为感情的事，这次一半原因是陈泰铭，另一半是自己经商有道。\r\n\n\n\r\n\t2015年底，关之琳被爆出与陈泰铭离婚，随后大量接广告。如今又开始活跃了，上各类综艺节目，名气依旧如初。\r\n\n\n\r\n\t最近采访时被问到是否要重新回归，再拍电影时，她说：“这个是零机会了，女演员到了合适的年龄就要喊停，这是对喜欢你的人负责。”\r\n\n\n\r\n\t曾经有很多人说关之琳是影视剧里的花瓶，但现在的她创立了自己的睡衣品牌，圆了儿时想当设计师的梦想，一个女人能够活出自我，难道不值得我们佩服吗？\r\n\n\n\r\n\t关大美人，在自己55岁的时候活出了自我，不知道各位仙女，你们的梦想实现了吗？\r\n扫描后点右上角分享推荐恭喜她终于嫁对了人！三年抱俩，成人生赢家...歌坛天后自尽，两任丈夫争她遗产，因徐峥翻红章子怡坦言：如果他愿娶我 就不会嫁给三婚汪峰李连杰老婆利智近照曝光 58岁美艳依旧中共要惩治双重国籍？李连杰等明星被网警点名演技女王下嫁小11岁小鲜肉，肚子藏不住了",
        "307 Temporary Redirect": "",
        "勤誠Q3營收可望季增近1成 Q4旺季效應增溫登全年高峰 ": "伺服器機殼廠勤誠 (8210-TW) 第 3 季受惠中國客戶拉貨動能逐步回溫，營收可望季增近 1 成，在雲端數據中心需求回升下，旺季效應可望在第 4 季充分顯現，帶動營收季增幅上看 2 成，營收表現登全年高峰。相較上半年，勤誠下半年受惠市場庫存壓力減緩，中國客戶拉貨動能回溫，訂單能見度雖優於上半年，仍處於相對偏低水準，第 4 季起可望明顯回溫，而美系客戶能見度則持平。法人預估，勤誠 9 月營收將與 8 月持平，估第 3 季營收可望季增近 1 成，且由於中國客戶比重拉高，毛利率將較第 2 季下修，預估第 3 季每股純益將較第 2 季稍微下滑，但仍將優於第 1 季表現。勤誠指出，今年伺服器市場成長力道趨緩，加上受美中貿易戰再度升溫影響，經貿環境充滿變數，使美中地區客戶第 3 季下單偏保守，預計第 4 季雲端數據中心需求將回升，傳統旺季效應可在第 4 季顯現，營收季增幅上看 2 成。勤誠近年除美、中兩大地區客戶外，也持續開發歐洲、印度、韓國與東協市場等新市場，隨著 5G 基礎建設逐步到位，雲端數據中心及 AIoT 等相關應用市場，仍將持續推動伺服器需求成長，邊緣運算相關伺服器的需求也應運而生，目前相關機殼已送樣機給各地客戶測試，處於 NPI(新品量產導入) 階段，也與 OEM、ODM 廠合作，預計明年正式量產。勤誠前 8 個月累計營收 41.92 億元，年增 4.72%。第 2 季稅後純益 1.95 億元，季增 4.84%，年增 47.88%，每股純益 1.63 元。上半年稅後純益 3.82 億元，年增 1.05 倍，每股純益 3.19 元。",
        "勤誠Q2每股賺1.63元 上半年純益年增逾1倍 EPS 3.19元 ": "伺服器機殼廠勤誠 (8210-TW) 今 (13) 日公告第 2 季財報，稅後純益 1.95 億元，季增 4.84%，年增 47.88%，每股純益 1.63 元。上半年稅後純益 3.82 億元，年增 1.05 倍，每股純益 3.19 元。勤誠第 2 季合併營收 15.03 億元，季減 3.65%，年增 0.3%，毛利率 29.99%，季減 0.48 個百分點，年增 6.97 個百分點，營益率 15.07%，季減 1.61 個百分點，年增 8.51 個百分點；稅後純益 1.95 億元，季增 4.84%，年增 47.88%，每股純益 1.63 元。勤誠上半年合併營收 30.63 億元，年增 6.08%，毛利率 30.24%，年增 7.15 個百分點，營益率 15.89%，年增 7.02 個百分點；稅後純益 3.82 億元，年增 1.05 倍，每股純益 3.19 元。勤誠表示，第 2 季受惠產品組合及出貨地區比重調整，加上精實管理效益持續發揮，帶動營收與獲利再創歷年同期新高。以出貨形式區分，第 2 季透過系統整合商 (SI) 出貨營收占比達 6 成；ODM／EMS 出貨 33％；出貨給通路商比重為 7％。以出貨區域分，中國 37％，美國 39％，歐洲 8%，其他 16%。面對全球政經局勢動盪，勤誠表示，隨著 5G 時代來臨，雲端數據中心及 AIoT 等相關應用市場，仍將持續推動伺服器需求成長，除供應鏈調整外，也將投資 5 億元，擴大在台研發中心規模，結合研發與製造優勢，提供客戶高度彈性與客製化服務。\n ",
        "AVM破除傳統經營思維  開創企業新未來": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周面對如火如荼的產業革新，不單是製造業，台灣全部的產業都該以新的思維面對未來挑戰，特別是未來將是「軟體+硬體+管理」的時代，惟有掌握管理財，才能開創企業新未來！(左起) 新漢董事長林茂昌、經濟部工業局副局長楊伯耕、政大校長郭明政、政大商學院講座教授吳安妮、新漢智能總經理林弘洲、華致資訊總經理王金秋、威納科技執行長莊澤群企業需要透過改革，才能持續保持卓越，其中，管理能力是企業成長的關鍵，政大商學院講座教授吳安妮，精心研創出「作業價值管理制度」(Activity Value Management，簡稱AVM)，直指企業管理迷思，協助企業找到問題發生的主因，對症下藥，填補傳統財務報表只呈現最後數字而無法作為管理的缺口。歷經多年的研究投入與實證，迄今AVM已逐漸被企業接受採納，為了讓更多台灣中小企業也能善用這個提昇競爭力的利器，政治大學特別舉辦的「2019 AVM領袖群峰會」，活動當天冠蓋雲集，除了工業局副局長楊伯耕、教育部技職司司長楊玉惠等蒞臨致詞，還吸引了超過200多家企業參與，並邀請到明門實業董事長鄭欽明、新漢董事長林茂昌、新漢智能總經理林弘洲、明門實業執行副總鍾慧如、町洋企業董事長吳上財、勤誠興業董事長陳美琪、佶立科技總經理李榮華、日正食品執行副總李采慧及普祺樂總經理張深閔等，分享AVM於不同產業的應用及管理經營的心法。一直以來，台灣中小企業有一個長久的迷思：就是「大客戶就是好客戶」。對此，吳安妮表示，「AVM能夠將企業內部的因果資訊重新整合，精算出每個客戶的淨利，也就是貢獻值，從中知道誰才是好客戶，提供管理層做對決策，這對資源需要花在刀口的中小企業額外重要。此外，AVM還能解決企業害怕虧損就不研發、揪出隱藏成本，讓競爭力整體提升！」新漢智能總經理林弘洲分享新漢成功接軌工業4.0的關鍵–由AVM延伸出來的「生產力即時決策系統」(i Productivity Decision-making 4.0，簡稱iPDM4.0)，將工廠中製造產品工時的即時數據，與ERP、MES等資訊互相結合，即時準確運算出產線狀態所對應之成本狀況，產生整合性綜效。而華致資訊總經理王金秋及威納科技執行長莊澤群，則分享了對於AVM及相關IT 商品— A＋（APP）及顧客價值管理（Customer Value Management，簡稱CVM）的IT開發及投入過程。事實上，在三十三年學術研究與二十九年台灣產業實務運用下，吳教授已為AVM累積了相當多的成功實證，也將這些心法集結成—《企業策略的終極答案：用「作業價值管理AVM」破除成本迷思，掌握正確因果資訊，做對決策賺到「管理財」》一書，希望能破除迷思，真正為提升台灣企業的「長期經營績效」及「國際競爭力」帶來實質的貢獻！政大商學院講座教授吳安妮",
        "〈勤誠法說〉旺季到下半年營收逐季增溫 全年營收估年增6% ": "伺服器機殼廠勤誠 (8210-TW) 今 (16) 日舉辦線上法說會，展望下半年，總經理陳亞男表示，隨著傳統旺季到來，加上中國客戶需求回溫，營收將逐季增溫，且下半年將優於上半年，惟外在環境波動大，保守看待全年營收，預計年增率維持 6%，至於先前年增雙位數的預期，現在則為力拚目標。展望第 3 季，陳亞男指出，美中貿易戰持續為全球經濟增加不確定性，客戶端也受此影響，其中，中國客戶訂單能見度雖比上半年高，但仍偏低，預計第 4 季才會明顯回溫，而美系客戶能見度則持平上季，雖大環境不佳，但在精實管理效益顯現下，毛利率仍可望維持 30%。展望下半年，陳亞男表示，上半年中國客戶受貿易戰影響，地區營收比重下降至 32%，但隨著貿易戰趨緩，加上終端旺季加持，在美中地區營運齊頭並進下，營收將有明顯成長，第 4 季營收估將較第 3 季成長 25%-35%，來到全年營收高峰。至於市場關注 AMD 訂單，陳亞男強調，目前 AMD 在全球市占率仍為個位數，加上 CPU 平台正處產品過渡期，對勤誠的營收貢獻相對有限。陳亞男表示，勤誠今年上半年業外收入方面，主要受惠人民幣對臺幣的匯兌利益，及金融投資產品的貢獻，強勁成長逾 4 成，來到 0.17 億元，而本業也在公司導入精實管理下，朝產品多角化經營，持續增加競爭力，可望進一步推升公司營運表現。",
        "2019高校科学研究优秀成果奖通讯评审结果揭晓！通过项目数上海交大第一，清华第二―高校科技―中国教育和科研计算机网CERNET": "　　9月3日，教育部科技司通过教育部网站对外公示了2019年度高等学校科学研究优秀成果奖（科学技术）通讯评审通过项目和青年科学奖人选，446个通用项目和26位青年科学奖通过评审。　　结合通过评审项目的公示名单统计分析，2019年度高等院校获自然科学奖、科学技术进步奖、技术发明奖的项目数量分别为181项、199项、66项，三类奖项分别占高等学校通过评审项目总数的40.6%、44.6%、14.8%，科学技术进步奖获奖数量相对高于自然科学奖和技术发明奖。　　从授奖等级情况来看，在通过评审的项目中，高校获评一等奖和二等奖的项目数量分别为169项、277项。其中，自然科学奖获评一等奖和二等奖的项目分别为73项、108项，科学技术进步奖获评一等奖和二等奖的项目分别为63项、136项，技术发明奖获评一等奖、二等奖的项目数均为33项，自然科学奖获评一等奖的项目数量高于科学技术进步奖和技术发明奖。　　作为第一完成单位，上海交通大学获奖项目为25项，清华大学获奖项目为20项，北京大学、浙江大学获奖项目分别为17项，东南大学获奖项目为11项，东北大学获奖项目为9项，中国农业大学、同济大学、江南大学、中国石油大学（华东）等高校获奖项目分别为8项，大连理工大学、复旦大学、南京大学等高校获奖项目分别为7项，武汉大学、华南理工大学、四川大学等高校获奖项目分别为6项，北京航空航天大学、华东理工大学、山东大学等高校获奖项目分别为5项，北京科技大学、北京林业大学、北京协和医学院等高校获奖项目分别为4项（高校获奖情况详见文末附表）。　　自然科学奖、科学技术进步奖、技术发明奖获奖情况值得关注以外，本次公示的青年科学奖获奖人选也同样备受瞩目。根据公示名单，26位青年科学奖分别来自清华大学、北京大学、中国科学技术大学、浙江大学、南京大学、复旦大学等13所高校。从各高校青年科学奖获得者数量来看，清华大学共有6人获奖，位居高校获奖人数首位；北京大学共有4人获奖，位居第二位；南京大学凭借3人获奖的成绩，成功挺进前三；浙江大学、中国科学技术大学、大连理工大学分别有2人获奖，获奖人数排名紧随其后；复旦大学、东南大学、湖南大学、苏州大学、西安电子科技大学、浙江农业农林大学、哈尔滨医科大学也各有1人获奖，成功入围公示榜单。　　附：2019年度高等学校科学研究优秀成果奖（科学技术）通讯评审通过项目和青年科学奖人选 特别声明：本站注明稿件来源为其他媒体的文/图等稿件均为转载稿，本站转载出于非商业性的教育和科研之目的，并不意味着赞同其观点或证实其内容的真实性。如转载稿涉及版权等问题，请作者在两周内速来电或来函联系。",
        "雲端數據中心需求回升  勤誠：旺季效應Q4顯現 ": "爆雲端數據中心需求回升，勤誠認為旺季效應將於第4季顯現。（擷取自勤誠網站）〔記者張慧雯／台北報導〕專業伺服器機殼廠勤誠（8210）8月營收5.5億元，今年1-8月累計營收41.92億元、年增率4.72%；勤誠指出，今年伺服器市場成長力道趨緩，加上受美中貿易戰再度升溫影響，經貿環境充滿變數的情況下，使得美中地區客戶在第3季下單偏向保守，不過雲端數據中心的需求將回升，傳統旺季效應可在第4季顯現。勤誠表示，隨著5G基礎建設逐步到位，雲端數據中心以及AIoT等相關應用市場仍將持續推動伺服器需求成長，邊緣運算相關伺服器的需求也應運而生，勤誠已開發出相關機殼，送樣機給各地客戶測試，目前處於NPI（新品量產導入）階段，也與OEM、ODM廠合作，預計明年將正式量產；至於客戶開拓部分，近年除了美、中兩大區域客戶外，勤誠也持續開發歐洲、印度、韓國與東協市場等新市場。勤誠分析，5G商機是產業的下一個爆發期，公司在雲端數據中心、邊緣運算相關伺服器的布局完整，明年陸續增產，預期可帶來新的成長動能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "勤誠擴大研發中心 搶攻伺服器訂單 ": "伺服器機殼廠勤誠（8210）為持續搶攻伺服器市場，擬砸5億元在台擴建研發中心規模，期盼結合研發與製造優勢，提供客戶高度彈性與客製化服務，迎接產業新趨勢來臨。\r\n勤誠今年第2季每股純益1.63元，再創歷年同期新高紀錄；累計上半年營收30.63億元，年增6.08％，稅後純益3.82億元，年增104.96％，每股純益3.19元。勤誠指出，雖然第2季因客戶消化庫存，營收較第一季略減，但仍較去年同期成長，且在公司持續加強精實管理的成果下，單季稅後純益仍與第1季相當，並較去年同期成長47.8％。\r\n勤誠為伺服器機殼大廠，在全球伺服器機殼市占率約17%，日前勤誠總經理陳亞男曾提出三大目標，第一是未來三年每年營收均雙位數成長，其次是維持股東權益報酬率達20%以上，第三是承諾維持60%以上股利發放率。\r\n根據研究機構最新調查，上半年伺服器客戶去化庫存為主，全球伺服器第1、2季出貨量分別較去年同期衰退10.3％、12.5％。\r\n在伺服器客戶開始補貨之下，市場預測第3季全球伺服器出貨量將較第2季成長12.8％，回到去年第3季出貨水準，而第4季雖較第三季出貨量略降，但將高於去年第4季，回到年成長軌道，惟全年伺服器出貨量仍下修至負成長4％，為近年首見衰退。\r\n勤誠表示，即使上半年處在產業逆境，公司依舊繳出營收及獲利成長的亮麗成績單，而隨著5G時代來臨，雲端數據中心以及AIoT等相關應用市場仍將持續推動伺服器需求成長，公司也會不斷努力擴大客戶群，期盼業績能持續走升。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "勤誠 拚雙位數成長 ": "伺服器機殼勤誠（8210）進入下半年旺季，但因大環境不確定性因素多，勤誠對本季展望保守，不過第四季則將重回傳統旺季。全年來看，預估營收年增6%，力拚雙位數增長。\r\n受中美貿易戰影響，伺服器產業上半年表現不佳，也拖累勤誠表現。勤誠總經理陳亞男表示，貿易戰是大環境經濟增加許多不確定性因素，像上半年中國市場營收占比下降至32%，明顯受貿易戰影響。\r\n展望下半年，陳亞男指出，中國客戶訂單能見度比上半年高，預期第四季明顯回溫。美系客戶則與上季表現持平。整體來看，第四季營收估將較第三季成長25%至35%，達到全年營收高峰。此外，儘管大環境表現不佳，但在精實管理效益顯現下，毛利率仍可望維持30%。\r\n據DIGITIMES 勤誠第二季合併營收15.03億元，歸屬母公司稅後淨1.95億元，分別較去年同期成長0.3%及47.9%，每股純益（EPS）1.63元，再創同期新高。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "百年湘雅红楼修复“如旧”重新启用": "原标题：百年湘雅红楼修复“如旧”重新启用    8月2日，中南大学湘雅医院，红楼建筑群飞檐斗阁、气势恢弘。    田超 郑云文 摄    修复后的湘雅红楼。   通讯员 汪泉佺 摄    “绵绵湘水绕城而过，船家由北沿江而上，看到湘雅医院的这栋红楼，便知是到了长沙。”104年前，美国建筑师墨菲设计的湘雅红楼，成为当时中国最漂亮的医院。从诞生到发展，从摧毁到重建，她唱响数以万计湘雅仁医的岁月之歌。    阔别9年，湘雅红楼经过修缮重现旧颜。这一见证了湘雅百余年发展脚步的文物级建筑，自今年7月下旬起正式重新启用。    ■记者 李琪 实习生 严语 刘思慧 通讯员 王洁 陈亚男 罗闻      中西合璧，烈火焚烧后经修缮成文物    1914年，雅礼协会聘请美国著名建筑师墨菲设计湘雅医院大楼。    经过墨菲的多次调整设计后，1915年，一座配以飞檐斗阁的中式建筑风格的西医医院终于在长沙北郊耸立起来。它采用红砖木结构，歇山式屋顶，表面覆盖钢筋混凝土，挑檐靴头爪角，上饰回纹收尾，盖栗色筒瓦，谷黄色正脊，局部点缀中国传统的花样纹路。这座融合了东西方韵律的湘雅红楼，是当时中国最漂亮、中南地区建筑物中最好的医院。    1942年，溃退的日军纵火焚烧湘雅，红楼只剩一副被烧毁了的房屋骨架。抗日战争结束后，湘雅医务人员下决心要修复大楼，1946年至1947年间，湘雅医院将原主体为三层的红楼修复并加高至四层。并在红楼的西面加建了一栋设计为四层楼的病室，为国立湘雅医学院附属医院，紧挨附属医院的西头是新门诊楼。这一建筑群，保持了墨菲原设计湘雅医院病栋楼的建筑风格，使湘雅红楼终于重现在世人面前。    2011年3月，湘雅红楼等早期建筑群入选湖南省第九批文物保护单位。目前，湘雅红楼正在申报国家级文物保护单位。      修旧如旧，重新开始为患者服务    2010年湘雅医院新医疗大楼正式投入使用后，红楼修缮被提上医院的议事日程。2013年11月23日，红楼大修正式启动。    由于年代久远，红楼相关的建筑资料已严重缺失，很多时候需要到现场去看，甚至把墙体拆开了，才知道里面到底是什么样子。设计方案一再变更，这给修缮带来了重重困难。    拆除装饰层之后，发现墙体已经松动，只能重新砌砖，用机器高压喷射砂浆来加固和增厚；部分楼板甚至已经洞穿，只能用钢筋网、水泥砂浆来加固，并与中南大学合作研发专利技术进行碳纤维加固……    如何最大程度复原红楼的历史原貌，让这一文物级建筑重回往日风采，则是一个更大的挑战。为了恢复外墙的颜色，首先就是要用一种特殊的德国技术，把之前维修刷上的红漆清洗干净，露出红砖本来的面貌，甚至连日军放火焚烧的痕迹都保留了下来；对于缺边少角的红砖，则是用特殊的配方将砖粉填补上去，凝固之后就与原来的红砖融为一体，这种技术还是首次在湖南运用；房顶上的每一片瓦都拆下来清洗，能够保留再使用的部分都原样再装上去；窗户也完全还原当年的木制风格。    重修后的红楼，分为医疗区和办公区2个区域。医疗区中，单独一栋为感染病科门诊、病房和ICU，此外还设有胸外科、手显微外科、口腔颌面外科、泌尿结石专科、肾病内科等5个病房以及用于科研的药物I期临床试验病房。    步入红楼内部，仿佛乘坐时光机，由百年前跨越到现代。中央空调、网络控制系统、门禁系统、护理呼叫系统……在复古的装修下，病房布局合理、环境舒适，俨然是一个标准的现代化医院。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "勤誠8月營收回檔 旺季效應第四季可望顯現 ": "\n伺服器機殼廠勤誠（8210）8月營收回檔，較上個月減少3.6%，勤誠表示，今年伺服器市場成長力道趨緩，美中地區客戶在第三季下單偏向保守，預計第四季雲端數據中心的需求將回升，傳統旺季效應可在第四季顯現。\n勤誠8月合併營收5.5億元，較上個月減少3.6%，約略與去年同期持平，累計今年前八個月營收41.92億元，年增4.7％。勤誠表示，今年伺服器市場成長力道趨緩，加上受美中貿易戰再度升溫影響，經貿環境充滿變數的情況下，使得美中地區客戶在第三季下單偏向保守，預計第四季雲端數據中心的需求將回升，傳統旺季效應可在第四季顯現。\n展望下半年，勤誠總經理陳亞男指出，中國客戶訂單能見度比上半年高，預期第四季明顯回溫。美系客戶則與上季表現持平。整體來看，第四季營收估將較第三季成長25%至35%，達到全年營收高峰。此外，儘管大環境表現不佳，但在精實管理效益顯現下，毛利率仍可望維持30%。\n近年除了美、中兩大區域客戶外，勤誠也持續開發歐洲、印度、韓國與東協市場等新市場，隨著5G基礎建設逐步到位，雲端數據中心以及AIoT等相關應用市場仍將持續推動伺服器需求成長，邊緣運算相關伺服器的需求也應運而生，勤誠已開發出相關機殼，送樣機給各地客戶測試，目前處於NPI（新品量產導入）階段，也與OEM、ODM廠合作，預計明年將正式量產。\n面對今年總體環境與伺服器產業的挑戰，勤誠仍致力追求業績成長，同時掌握趨勢變化，發展研發優勢，保持彈性隨時因應產業變化。5G商機是產業的下一個爆發期，公司在雲端數據中心、邊緣運算相關伺服器的布局完整，明年陸續增產，預期可為公司帶來新的成長動能。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈勤誠法說〉5G、AI熱潮來襲 勤誠明年可望搭上成長列車 ": "伺服器機殼廠勤誠 (8210-TW) 今 (16) 日舉辦線上法說會，陳亞男表示，隨著 5G 及 AI 應用持續發酵，建置需求也逐漸明朗，加上新設置的研發中心，有助貼近客戶端需求及整合相關供應鏈，未來伺服器需求成長動能可期。陳亞男指出，近期貿易戰加劇及放緩交錯並行，市場也解讀 2019 年為悲觀的一年，至於如何看待 2020 及 2021 年，她則表示，勤誠暫時持樂觀看法，雖目前尚無明確需求，但考量在 5G 及 AI 等新科技的帶動下，伺服器市場可望持續成長，為營運注入新活水。產品開發方面，陳亞男表示，5G 相關新產品將在第 4 季問世，預期在 5G 持續發酵下，挹注營收的比例也可望逐年攀升，此外，勤誠也陸續參與客戶開發製程，加上新設置的研發中心，可為客戶提供富有彈性的客製化需求，也有助整合智能供應鏈，搭上此波應用熱潮。最後，陳亞男指出，近期終端市場正處於產品交替期，消費力道較弱，但隨著明年 5G 及 AI 已成定局，市場需求逐漸明瞭，可望帶來消費新變革，加上勤誠內部管理持續優化，前景仍看好。",
        "勤誠 將擴建研發中心 ": "伺服器機殼廠勤誠（8210）持續搶攻伺服器市場，擬斥資5億元在台擴建研發中心規模，期盼結合研發與製造優勢，提供客戶高度彈性與客製化服務，迎接產業新趨勢來臨。\r\n勤誠第2季每股純益1.63元，再創歷年同期新高；上半年營收30.63億元，年增6.08％，稅後純益3.82億元，年增104.96％，每股純益3.19元。\r\n勤誠指出，雖然第2季因客戶消化庫存，營收較第1季略減，但仍較去年同期成長，且在公司持續加強精實管理的成果下，單季稅後純益仍與第1季相當，並較去年同期成長47.8％。\r\n勤誠為伺服器機殼大廠，全球伺服器機殼市占率約17%，日前勤誠總經理陳亞男曾提出三大目標，第一是未來三年每年營收均雙位數成長，其次是維持股東權益報酬率達20%以上，第三是承諾維持60%以上股利發放率。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "勤誠迎伺服器換機潮 ": "伺服器機殼廠勤誠（8210）為搶攻明年伺服器新平台推升的換機潮，近期積極布局，除設立新研發中心外，也正擴大產品應用範圍，對明年業績展望持樂觀態度。\r\n法人指出，明年伺服器市場主要由IP流量成長快速以及英特爾新平台發布等二大因素推升；其中全球大型雲服務提供者因應與日俱增的資料處理需求、商業模式網路化及企業數位轉型，目前全球網路IP流量快速成長，而資料中心業者相關雲端業務表現亦成長強勁，帶動資料中心與伺服器建置需求高漲。\r\n至於新平台方面，英特爾新平台搭配10奈米製程的新產品Ice Lake，預計明年第3季上市。根據過往兩次平台轉換經驗，將於當年底及次年刺激伺服器出貨量成長。\r\n除此之外，英特爾競爭對手AMD近年來積極搶市，英特爾可望對舊款CPU降價，有利於明年底至2021年品牌業者伺服器出貨回溫，有助勤誠伺服器機殼出貨量提升。(信驊營運旺到明年)\r\n勤誠今年前11月合併營收達61億元，為歷年同期最佳，年增3.3%。\r\n勤誠表示，預期今年全球伺服器出貨量可能負成長，下半年傳統旺季成長力道不如以往，但該公司布局全球客戶、優化產品組合，帶動前11月營收成長，並創歷年同期新高，有信心明年市場需求回溫。\r\n據了解，勤誠因應未來美中貿易戰的潛在風險，已將部分組裝線移回台灣生產，並規劃於新北市新莊副都心設立企業總部，擴大在台研發中心規模，培植研發創新實力，並串接全球商務，提供客戶更快速、更彈性的服務。\r\n勤誠為伺服器機殼大廠，全球伺服器機殼市占約17%，主要深耕伺服器白牌市場，攜手系統整合商（SI）客戶共同開發電信商客戶，也與OEM、ODM廠合作搶攻終端客戶，包括相關伺服器及短機箱機殼，內部預計明年正式量產，可望成為新的成長動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "商辦買氣遍地開花！勤誠興業砸5億　進駐新莊副都心中悅案 ": "▲勤誠興業董事長陳美琪（右）今簽約購入「中悦IFC」商辦部分樓層。（圖／中悅建設機構提供）記者詹宜軒／台北報導繼聯強國際以單價百萬元，買下南港「世界明珠」12樓層，跌破市場眼鏡之後。最受矚目的新莊副都心商辦案「中悦IFC」，今日則傳出有專業伺服器機殼廠勤誠興業，以總價5億84萬元，買下千坪商辦空間，拆算建物成交單價約46.5萬元。對此，勤誠興業董事長陳美琪表示：「購入建物未來將作為台灣研發中心與企業總部之用，預計2020年中以前整合進駐。」根據勤誠興業今日公告內容，該公司以5億84萬元，買進新北市新莊區副都心段一小段373號之地上建物，共計4戶、含20個車位，並在今日完成簽約。據查，勤誠興業購入建物，即為「中悅IFC」案，拆算取得建物單價約為46.5萬元，取得車位價格每個則在200~210萬元間。陳美琪對外表示，「我們在尋覓未來企業總部位置，評估不少地區後，決定落腳在最滿意的新莊副都心。同時，也評估過『中悅IFC』的施工品質，才決定購買。預計2020年中以前，公司的台灣研發中心、與營運總部，將會整合進駐。」與勤誠興業簽訂買賣合約的中茂資產總經理簡宗達指出：「中悦對於智慧型高端商辦大樓的設計規劃，持續精進，是獲得勤誠興業青睞的原因。」據了解，中悦在新莊副都心共持有11塊土地，興建中商辦產品，除「中悦IFC」、還有「CBD時代廣場」、「A3新創總部」；而規劃中還有5件個案，銷售總坪數達8.6萬坪，總開發金額約500億元。▼勤誠興業預計2020年中以前遷入「中悦IFC」。（圖／中悅建設機構提供）關鍵字：勤誠興業﹑中悅﹑新莊副都心﹑中悅IFC﹑商辦※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。1小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。1小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」2小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？3小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？4小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。4小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」4小時前新冠肺炎疫情在全球持續延燒，雖然台灣防疫措施準備得宜，但是消費信心創32個月以來的新低。在房地產方面，業者則羅列推案3方針，包括二代同堂、三代同鄰、看重「逐層封板、單層排氣」，及建案開發區域往人潮較不壅擠的郊區、及重劃區移動等。6小時前桃園南崁地區鄰近機場、長榮總公司，附近有有不少機師、空服員及地勤人員居住，成為知名的「空姐村」，隨著疫情爆發，重創航空業減班或是停飛，許多空服員被迫休假、留職停薪，似乎也影響周邊租賃市場，待租量年增2成。6小時前不少人對於室內的風格設計有不同的品味、想法，知名YouTuber「Lo-Fi House」是一支重視空間配置與風格設計的團隊，擁有近66萬粉絲，專門幫客戶改造原本陳年未理的房間，拍成影片分享。而近日就有網友發現其中涉及「二創抄襲」，對此引發討論。12小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "勤誠興業企業總部  入駐新莊「中悦IFC」 ": "伺服器機殼大廠勤誠興業 (8210-TW) 因應產業趨勢發展，擴大台灣研發中心規模，今年八月以約 5 億元總價購買位於新北市新莊副都心「中悦 IFC」商辦大樓部份樓層，日前與中茂資產正式簽約，勤誠興業 2015 年獲台灣第 24 屆國家磐石獎、2018 年榮獲 SGS ISO9001 績效管理獎，同年 RM237 產品 (虛擬化應用伺服器機殼) 也容獲德國紅點設計大獎，在機殼大廠中位居龍頭地位。勤誠董事長陳美琪表示，勤誠興業規劃未來企業總部的營運發展，評估很多地區之後，決定將企業總部落腳新莊副都心，也仔細評估過這棟建築的施工品質，經過嚴謹篩選後決定購買，預計 2020 年中前將勤誠興業台灣研發中心與營運總部整合進駐。勤誠興業以台灣總部為中心，佈局全球，不僅於美國、中國及德國等主要市場設有分公司，在台灣及中國兩地皆設有生產基地，全球總計超過 2000 位員工，鑒於研發與營運總部的整合需求，以及提供員工更優良之工作環境與差旅便利性，在多方評估後，最後選定新莊副都心並直接進駐最新智慧商辦，期憑藉擴大在台研發中心規模，結合研發與製造優勢，提供客戶高度彈性與客製化服務，成為未來企業運作的最佳方案。 該棟建築為中悦建設機構 - 中茂資產投資興建，中悦建設機構也將企業總部遷至該棟大樓的 22-25 層，並預計將其中一層作為中悦文化博物館。中悦建設機構中茂資產總經理簡宗達表示：「中悦建設機構對於智慧型高端商辦大樓的設計規劃持續精進，這是此次獲得勤誠興業青睞的原因。  ",
        "東森社交電商佈局全球　王令麟：5年目標營收690億台幣 ": "▲東森社交電商高峰會 王令麟霸氣喊「成為台灣直銷第一名」。(採訪撰稿／記者黃稜涵；攝影剪輯／記者謝盛帆)▲東森集團總裁王令麟出席第三屆東森社交電商大會，信心喊話2020年將進軍大陸、東南亞，5年目標營收做到690億台幣。（圖／東森全球新連鎖事業提供，以下同）記者洪菱鞠／台中報導東森集團跨足直銷產業，結合創新社交電商模式，今年繳出的營業額高達9.3億元，展現旺盛企圖心，震撼業界。看好未來新商業模式興起，第三屆東森社交電商大會28日在台中盛大舉辦，吸引千人報名參與，希望替自己找到創業賺錢的好機會，而東森集團總裁王令麟為大會重量級講師，一出場即引爆全場氣氛，他更喊話全球佈局已經啟動，2020年將進軍大陸、東南亞，5年目標營收做到690億元台幣，有信心成為全球銷售之國際品牌。第三屆東森社交電商大會登場，今年以「創新求變·攜手共創新電商時代」為主題，除回顧過去近一年來經營成果，也分享新型美麗站長計畫以及串聯層面更廣的分潤模式；而東森全球新連鎖事業自2018年4月成立，第一年業績就破億，營收迅速成長，今年更直逼9.3億元，其中直銷4.5億元，社交電商網連通交易金額達4.8億元，創下台灣直銷業奇蹟。▲第三屆東森社交電商大會登場，今年以「創新求變·攜手共創新電商時代」為主題，分享回去及未來展望，王令麟做為重量級講師，一出場受到熱烈歡迎。為什麼東森能有快速成長的驚人力道，主要與5大原因有關，1、集團300億規模，具備強而有力的零售採購能力；2、東森購物20年來，唯一不變的是對產品品質保證要求的「東森嚴選」，改變的是永遠創新、永遠超越同業；3、集團資源整合運用，擅用全集團17大中心、400多人的組織支援作戰；4、膽識+創新+分享，透過直銷+社交電商網連通的創新直銷經營模式，發展直銷成功的信心；5、願意分享讓利，讓大家賺錢。王令麟說，傳統零售百貨是讓消費者滿意，但做直銷不只要讓大家滿意，還要賺到大錢，因此在決定跨入直銷產業後，東森憑著膽識與創新，運用直銷+社交電商網連通的新直銷經營模式，在短短3年的時間，即進入直銷界第12名，在這樣的發展下，2020年直銷業績可望突破28億，5年內超越美安、挑戰安麗，成為台灣直銷第一。▲王令麟表示，社交電商是未來趨勢，商機就在身邊。王令麟也提到，雲端科技時代沒有年齡問題，社交電商是未來趨勢，年輕人不但是最主要消費者，商機更是在身邊，東森把雲端科技變成行銷工具，再加上串連東森幣後，加入的事業夥伴們把最好的優惠產品推薦給朋友圈、社區、同事，除了分享，還可以賺得利潤。「追隨東森，一定可以賺到錢！」在東森社交電商大會上，王令麟表示，除立足台灣，東森集團積極佈局全球，接下來準備正式進軍大陸、東南亞，申請網連通與直銷執照與設立公司，同時，東森全球新連鎖事業中國大陸執行長陳美琪、東南亞CEO伍佩瑩均已到位，2020～2024年目標營收690億台幣，帶領所有經銷商一起再創奇蹟。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※東森購物1、2月份東森購物併草莓網業績開紅盤，營收近37億元，2月份與去年同期相比，訂單成長近20萬件、營收年增率高達36.1%，獲利成長24.6倍。今年度每股稅後純益已達1.44元，往每股8元目標穩定前進。2月份營收，電話行銷與網路兩大通路維持一慣優異水準，電話行銷YOY高達80.8%，網路也有44%成長表現。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "    【2019CSR一百強】攜手沈芯菱　勤誠興業用好奇心讓雲林學童勇敢追夢 ": "維基百科「愛在偏鄉，翻轉教育」系列活動，讓勤誠興業董事長陳美琪為故鄉雲林帶來藝術、科技教育資源，期待能用教育降低資訊落差，翻轉偏鄉孩童的人生。雲林縣林內國小的學生，難掩緊張地在會場內一邊搓著褲子，一邊努力克服結巴向與會來賓講解過去1年來學習到關於機器人、虛擬實境及物聯網等課程內容。這不是政府舉辦的科展競賽，而是勤誠興業的CSR專案─「雲林科技新樂園計劃」2019年第2屆的開幕現場。勤誠興業是全球出貨量最大的伺服器機殼廠，一手推動「愛在偏鄉，翻轉教育」的系列活動。他們攜手不同基金會，以樂園概念透過主題展、DIY體驗，將科技教育帶入偏鄉校園，除了因為「資訊科技」是新課綱必修課程，也希望能讓孩子更了解科技，創造出新的可能性。圖片提供／勤誠興業「這一年的活動中間，我發現偏鄉學生因為資訊落差，對任何事都覺得很驚喜，也對學習重新燃起興趣。過程中我更體認到，要用好奇心來教育下一代，引發他們探索外界和自我的熱情，」勤誠興業董事長陳美琪說。這一系列活動是陳美琪對故鄉的回饋。出身雲林的她，2013年回到雲林參訪，看見故鄉發展落後、缺乏資源，且有隔代教養家庭、問題家庭、偏鄉小校存廢等困境，讓她驚覺只有展開具體行動才能帶來改變，於是啟動「愛在偏鄉，翻轉教育」系列公益活動，用企業力量將藝術、科技教育等資源回饋給故鄉。「窮不能窮教育，」陳美琪說明專案的初心。除了科技教育，勤誠興業2013年便開始推動「雲林藝術光點」的系列藝術教育活動。陳美琪認為藝術可以陶冶心性和視野，也期待學子能更靠近藝術，同時也更了解家鄉，截至2018年，已有105所國小參與計劃。在擔任母校斗六高中校友會理事長時，陳美琪也發現，學校圖書館少有校史相關書籍，便在2018年製作「雲林藝術光點紀念冊」，留存、紀錄計劃的推動過程，為學校留下歷史。將來學生回到學校，能喚起記憶，以及對師長培育的感恩之心。陳美琪也十分注重品格教育，還與雲林「同鄉」、來自貧困家庭的慈善家沈芯菱合作舉辦校園講座，藉由分享人生故事與經驗，鼓勵缺乏自信的偏鄉孩子勇敢追夢。「不簡單的事，做久了，會變得簡單；簡單的事，做久了，也會變得不簡單，」沈芯菱說。看似簡單的藝術與科學教育，正呼應了這樣的精神，因為唯有從教育下手，才能讓偏鄉小孩看到人生不同的可能性。2019年天下雜誌CSR企業公民獎：中堅企業組第11名\r\n董事長：陳美琪\r\n總經理：陳亞男\r\n在台員工人數：185人\r\n2018年營收：65億2100萬台幣\r\nCSR心法：不只給予金錢援助，更推動藝術、科技教育，翻轉弱勢孩童困境 。延伸閱讀一：小小微光　點亮地方創生延伸閱讀二：一次解決貧窮與浪費　國際都來取經的台灣食物銀行Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
        "【狗仔出更】陳美琪企街站派傳單 助灣仔樂活楊子雋硬撼謝偉俊 ": "",
        " 《刑事偵緝檔案2》陶大宇妹小柔息影廿年曾意外重傷 做大師備受敬重 近照曝光外表大變 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n在一連3輯共100集的經典查案劇《刑事偵緝檔案》中，先後有多位美女演員登場，當中不乏香港小姐、華裔小姐的人選，就好似張大勇（陶大宇飾演）同父異母妹妹小柔（黃悅Merry Birchfield飾演）。20多年過去，現時應該40多歲的她近年於社交平台一條短片被標注，原來她正在教授學生，據知她早就轉行做瑜伽大師。{{hket:inline-image name=\"12.jpg\"}}{{/hket:inline-image}}(Instagram截圖){{hket:inline-image name=\"13.jpg\"}}{{/hket:inline-image}}(Instagram截圖)劇中，張小柔中等身材，喜歡穿黑色上衣，還很喜歡唱歌，故意輟學，瞞住爸爸（劉丹飾演）返港以王菲的《夢中人》參加歌唱比賽，雖然最後失敗，但就成為高敏（陳美琪飾演）助手，成為謝楓（張國強飾演）被殺案的重要證人。 想當年，黃悅演出小柔一角時雖然操着不純正廣東話，發音同李綺紅差不多，但比鍾麗緹好，最重要是無添加清純氣質俘擄了大批男劇迷，很多人讚她是隱世美女，比很多花旦更標緻。{{hket:inline-image name=\"14.jpg\"}}{{/hket:inline-image}}(TVB電視截圖){{hket:inline-image name=\"23.jpg\"}}{{/hket:inline-image}}(TVB電視截圖){{hket:inline-image name=\"16.jpg\"}}{{/hket:inline-image}}(TVB電視截圖){{hket:inline-image name=\"15.jpg\"}}{{/hket:inline-image}}(TVB電視截圖)其實關於黃悅的資料不多，連真實年齡也是個謎，據悉她在加拿大出生成長，媽媽有4分之1華人血統。90年代大學畢業後，黃悅放棄高人工，隻身來港發展加入TVB。初入行，黃悅因一口流利的英語在明珠台主持青少年節目，之後主持《閃電傳真機》半年。由於她外表可愛，有觀眾緣，故被派演劇集《刑事偵輯檔案2》，客串《刑事偵輯檔案3》。另外她曾與黃霑一起主持《聯中傳奇》介紹中國對聯的典故及趣聞，當中主題曲歌詞:「對一對，我地對一對，出色出位句。用心聲對眼色，以春山對秋水，對對對對對，對對對對對！」令人充滿回憶。{{hket:inline-image name=\"27.jpg\"}}{{/hket:inline-image}}(TVB電視截圖)可惜，黃悅星途平平，很快就淡出娛樂圈，退隱返美發展。直至2006年，她不幸遇上意外重傷，全身纏上繃帶，臥床不起，又不能服用任何止痛藥，要留在家中，令她感到無能為力。幸好1年後，黃悅拆開繃帶，終於可以再次移動身體，她認為「瑜伽呼吸法」對她病情很有用，有人見到她因為瑜伽令疼痛減輕，主動找她教導，激發起她對瑜伽的興趣。{{hket:inline-image name=\"21.jpg\"}}{{/hket:inline-image}}(網上圖片){{hket:inline-image name=\"19.jpg\"}}{{/hket:inline-image}}(網上圖片){{hket:inline-image name=\"20.jpg\"}}{{/hket:inline-image}}(網上圖片){{hket:inline-image name=\"17.jpg\"}}{{/hket:inline-image}}(網上圖片)息影20多年，黃悅已經上過很多專業課程，成為瑜伽大師，在美國洛杉磯開設教室，每天最多教6堂，至今教了超過4000堂，桃李滿門。上年，網上流傳黃悅自我介紹的短片中，她指自己4歲開始演戲，因為性格好動開朗而入行，只見她滿頭白髮，外型有很大轉變，引來網民激烈討論。{{hket:inline-image name=\"26.jpg\"}}{{/hket:inline-image}}(YouTube截圖){{hket:inline-image name=\"24.jpg\"}}{{/hket:inline-image}}(討論區截圖){{hket:inline-image name=\"25.jpg\"}}{{/hket:inline-image}}(微博截圖) 撰文：張芷晴\n",
        "【為訂單富商翻臉5】創業成功公司送老婆 董娘讚老公「是我的天」": "出面控訴威光的凌嘉科是由陳連春1999年創立，他的太太陳美琪也是上市電子公司勤誠的老闆，平日夫妻感情好，記者問他們夫妻相處之道，陳美琪說，她把老公當天，像天一樣對待。陳連春其實也是勤誠的創辦人和大股東，現在勤誠由太太陳美琪打理；陳連春則專心負責凌嘉科，凌嘉科在2008年興櫃，主要業務是半導體精密鍍膜濺鍍設備，以及後段封裝，包括日月光、矽品等大廠都是凌嘉科的客戶之一。陳連春和陳美琪感情甚篤，兩人各自主掌兩家公司，談到夫妻相處之道，陳美琪說，她把老公當天，像天一樣對待；聽到太太說他是「天」，陳連春笑說：「我視她為天外天人。」夫妻感情好，對小孩的接班也有規劃，陳美琪就曾說，「我覺得公司繼續走下去，最大的阻礙就是我」，也因此她選擇找專業經理人來經營，並充分授權，除了女兒在美國分公司任職外，其他家族成員都退出公司，勤誠股價不俗，近來屢創新高，站上每股85元。就連陳連春和陳美琪的兒子，都被拒於公司門外，陳美琪用台語俚語說，「近廟欺神（離廟越近的越不信神）」，因為兒子最親近，不見得理解公司價值，會覺得現在的成果理所當然。更多鏡週刊報導【為訂單富商翻臉1】為了一樁交易翻臉 20年富商好友互告【為訂單富商翻臉2】凌嘉科衰到爆 連踩二次雷被迫下興櫃【為訂單富商翻臉3】設備沒安裝就要先付錢 威光老總提假扣押內幕更多財經相關新聞電子科技帶頭衝 我11月進出口負轉正金控前11月大賺3,300億 富邦金居獲利王公股銀年終 最高上看八個月大陸令汰換外國電腦 美商剉著等通膨低迷 「日本化」威脅將蔓延今日最夯新聞流量前3名韓遭合成色情照 製圖者自首了國道重大車禍 母女受困遭燒死性侵女同學 她的男友就睡旁邊今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "東森社交電商擴張版圖！整合新商模「錢進中國」助優質台灣貨打入市場 ": "▲東森全球新連鎖事業把佈局目標放眼中國，特聘中國社交電商女強人陳美琪擔任東森寰球購總經理，帶著東森的「新微創」模式與創新平台進軍中國。記者萬玟伶／台中報導東森全球新連鎖事業在2019年末創造高達9.3億元的營業額，繳出一張放眼台灣直銷業界的亮眼成績單！但東森集團想帶領經銷夥伴達到的目標不僅僅於此，立足台灣的同時，東森全球新連鎖事業更把佈局目標放眼全球，如今在越南、馬來西亞等東南亞市場已申請網連通直銷等相關執照，而中國的廣大市場更是不容錯過。想錢進中國，為用戶、經銷夥伴創造更多雙贏，就需要熟悉當地直銷市場的頂級專家。東森全球新連鎖事業特別聘請中國社交電商女強人陳美琪，擔任東森寰球購總經理，借重她曾創造年營業額1101%增長率以及超過30年的直銷實戰資歷，帶著東森的「新微創」模式與創新平台進軍中國。陳美琪開場即指出，東森集團是一個具有實力的企業，在台灣人心中東森就是品牌甚至名牌，跟名牌做生意，總比自己空手打市場的速度還來得快。而中國現在與東南亞市場之所以如此重要，陳美琪表示，從人口數來看，在全球77億人口中，中國就有15億人口，東南亞有6億，共占總人口28%，等於1/4的市場人口數，若想帶著經銷夥伴拓展更多可能、實現銷售目標，前進中國與東南亞勢在必行，也是東森很重要的佈局。▲陳美琪分享，現在中國不單單談社交電商，新話題更圍繞在「圈層經濟、下層市場」，揮別過去傳統一對一的直銷模式，現在用一支手機就能日賺數千、月入百萬。直銷與社交電商之所以能在中國發展，陳美琪以中國的滴滴打車共利模式來比喻，「過去我們是造船過河，現在造船要耗費很高的資本風險，如果可以借船為什麼要造船？如今的中國模式不是自我創業，而是從共利模式開始。」未來東森全球新連鎖事業在中國將以集團的優勢創造一個新微創平台，本來創業人要投資、開工廠、創通路等風險現在都可以免除掉，因為東森集團已經具備，只要加入做代理夥伴，把好的產品分享出去，讓消費者走進網連通平台共同消費，就能一同創造利潤。陳美琪認為，現在加入社交電商的門檻其實更低了。「我們會運用新零售、新消費、新連鎖結合線上線下模式。現在一個夥伴一個月只要改變一個家庭的消費模式就好，不用多做什麼，只要改變別人的習慣，一年下來的成績絕對非常可觀。」現場，陳美琪也帶來她多年對中國直銷市場的觀察，「中國過去的直銷模式，注重的是把好東西分享給好朋友，但就現在來看，是比較侷限的線下作業。現在的80後、90後年輕人是最容易被吸引來做直銷創業的，如果直銷模式還在舊思維裡面，就無法吸引他們。」在新年度的東森計畫裡，陳美琪希望能將直銷做個大轉變，透過新思維、新流層包含未來新模式，透過3個整合，吸引更多夥伴加入直銷團隊，藉由這群夥伴吸住粉絲、整合所有力量，將優質的產品與訊息擴散出去。▲陳美琪認為，企業都需要有「利他」精神。「一個人力量很小，一群人力量很大，企業把好的東西與平台創建出來，就能吸引更多代理商願意合作，吸引消費群買到好產品，幫夥伴、公司賺到錢，創造好的循環。」中國市場雖然商機多，但陳美琪仍認為「想做大市場，決定在產品」，她大讚東森集團不僅有很棒的研發能力，並且產銷合一，已然開拓多元化市場並創造多元化利潤，「做生意不是一時，要做一輩子，選擇『穩大強』的企業合作就是關鍵。」在這次進軍中國市場的計畫中，陳美琪預計主打「台灣商品」，與對岸眾多產品做出區隔性，「中國很多人對台灣有很高的興趣，他們很喜歡台灣產品，也覺得台灣品質很值得信賴。因此希望以跨境電商的模式，將台灣優秀的產品，包括東森研發、自營的頂級保養自然美品牌，同步引進中國。」優質的台灣產品不僅讓當地夥伴能更順利的進行銷售，同時更要與台灣廠商一同創造更高的金流營收。陳美琪表示，目前網連通等執照還在申請階段，但相關規劃已開始籌備，預計初期會先把中國線上主要領導者、網紅等人吸引進來，加入社交電商團隊，待明年第二季平台上線就能立即作業。陳美琪樂觀地表示，「雖然網連通在中國的直銷市場還沒開始，但目標族群都已鎖定好了，預計明年將一舉創造5億人民幣的營收。」▲東森網連通將帶著「新微創」模式與創新平台佈局全球、前進中國，為台灣代理夥伴創造多元化利潤。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近期WHO公佈新型冠狀病毒為高度風險，造成全球大流行，它除了會有發燒、咳嗽及肺炎等症狀，病毒還有突變的特性，造成民眾恐慌，我們除了勤洗手、戴口罩之外，生活作息正常、多運動，還可以多攝取什麼營養素增加我們的免疫力呢？2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "東森直銷成立2年業績達9.3億創紀錄！ 王令麟：5年內搶攻台灣直銷業龍頭地位 ": "▲東森集團總裁王令麟指出，因為有集團豐沛資源投入，東森跨足直銷第二年就交出9.3億營收，創直銷產業紀錄！（資料照／記者李毓康攝）財經中心／台北報導東森集團跨足直銷產業接連寫下傲人紀錄！去年創立第一年業績就破億，今年成立第二年更繳出高達9.3億元的營業額，創造台灣直銷業紀錄，明年將挑戰28億元營收。東森集團總裁王令麟信心十足表示：東森直銷在台灣成長力道驚人，再透過全球佈局策略，5年內可望達到坐二望一的台灣直銷業龍頭地位！\n\r\n王令麟指出，東森全球新連鎖事業自2018年4月成立，營收即迅速成長，首年業績達1億元，今(2019)年更直逼9.3億，其中直銷4.5億，社交電商網連通交易金額達4.8億，創下台灣直銷業紀錄！明年直銷挑戰18億、網連通10億，總計將達到28億元業績，若目標達成，東森全球新連鎖事業即進入台灣直銷業前11名，「東森進軍直銷產業，以突破傳統的方式，擅用全集團17大中心、400多人的組織作戰，透過資源整合，加上大數據、AI等最新科技助攻，以及精準的網路平台，提供好的商品，搭配完善的教育訓練組織發展，接連創造直銷業的奇蹟！」▲▼東森直銷今年舉辦社交電商大會、年會，經銷商熱烈參與。（資料照／東森全球新連鎖事業提供，以下同）\n\r\n王令麟進一步表示，東森全球新連鎖事業目前已經擁有1.5萬的直銷商，能夠快速吸引這麼多人願意加入、相繼跟隨，除了集團龐大的資源，更是東森在零售產業累積長達20年的「東森嚴選」品牌精神，獲得經銷商的信賴、消費者的喜好與支持。東森集團擁有每年高達300億元的商品採購力，再加上東森自然美、東森健康事業部等自行研發、製造、生產的優質商品，讓加入東森全球新連鎖的事業夥伴們，有最好的產品可以推薦給消費者，有最大的利潤可以獲利、共享，都是東森集團拓展直銷事業最大優勢。▲東森全球新連鎖事業台灣經營團隊及中國大陸、東南亞組織已完備，積極佈局全球。(左起東森全球新連鎖事業顧問劉樹崇、總經理彭振東、東南亞CEO Jenny、董事長王令麟、執行長陳美琪、執董胡殿群)立足台灣之外，東森集團更積極佈局全球，在越南、馬來西亞等東南亞市場已申請網連通相關執照及直銷執照，同步推動大陸市場，東森全球新連鎖事業中國大陸執行長陳美琪、東南亞CEO伍佩瑩(Jenny)均已到位，東森直銷將繼電商事業之後，同步發展成為全球銷售之國際品牌，「跟著我一定讓你賺錢！」東森集團總裁王令麟在東森社交電商大會上喊出的，絕不只是口號，而是帶領所有經銷商一步步實現夢想！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※今年耶誕節前夕，東森美麗站長體驗會在高雄知名咖啡廳「魯克思咖啡廳」粉嫩登場！為了幫助南台灣的朋友們更快開啟和了解東森美麗站長計畫，東森全球新連鎖事業執行副總顧武男再度率領團隊，特別南下舉辦了這場「美麗站長新品體驗會」，示範如何成功透過體驗活動輕鬆增加收入，創造自我價值。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈勤誠法說〉明年5G、AI商機發酵 明年營收、獲利目標雙位數成長 ": "伺服器機殼廠勤誠 (8210-TW) 今 (14) 日舉辦線上法說，總經理陳亞男表示，今年受美中貿易戰影響，整體需求較往年下滑，對第 4 季傳統旺季保守看待，預期營收將持平第 3 季，全年則持平去年或小幅成長，但明年 5G、AI 商機將發酵，營收、獲利目標仍是年增雙位數。陳亞男表示，今年由美國客戶帶動需求，推升營運成長，中國客戶需求則不如往年，目前訂單能見度約 1.5-2 個月，稼動率在 70-80% 之間。展望明年，陳亞男指出，在大環境變動下，勤誠今年積極調整產品組合、管控營業成本，第 3 季仍繳出不錯成績單，未來將努力維持毛利率在 26-30%，明年也看好在 5G、AI、邊緣運算帶動下，需求逐步成長，全年仍已營收、獲利年增雙位數為目標。勤誠前 3 季產品營收比重，伺服器占比 95%、個人電腦則占 5%，依地區別來看，美國占 45%、中國占 32%、歐洲則占 8%。勤誠第 3 季合併營收 17.04 億元，季增 13.37%，年減 0.7%，毛利率 31.04%，季增 0.05 個百分點，年增 4.87 個百分點，營益率 17.26%，季增 2.19 個百分點，年增 3.63 個百分點，稅後純益 2.36 億元，季增 21.02%，年增 28.96%，每股純益 1.97 元。勤誠前 3 季合併營收 47.67 億元，年增 4.08%，毛利率 30.52%，年增 6.29 個百分點，營益率 16.38%，年增 5.75 個百分點，稅後純益 6.17 億元，年增 66.76%，每股純益 5.16 元。",
        "〈勤誠法說〉加速拓展海外市場 歐洲、南韓進展快 ": "伺服器機殼廠勤誠 (8210-TW) 今 (14) 日舉辦線上法說，總經理陳亞男表示，勤誠目前客戶仍以美國、中國為主，占整體營收 7 成，將持續開拓海外市場，其中歐洲、南韓市場進展較快，預計明年第 3 季就有產品推出。陳亞男表示，今年業務仍以美國為主，中國市場較平淡，明年將迎來 5G、AI 新應用需求，預期美中兩大市場需求都將成長，美國在 AI、AIOT 領域處領先地位，中國則是自主研發的 CPU 產品帶動下，需求成長也可期。市場布局方面，陳亞男指出，勤誠將持續拓展非美國、中國的海外市場，鎖定歐洲、南韓、印度、東協國家等市場，其中歐洲、南韓市場已布局 2 年，進展相對快，預期明年第 3 季開始，將有歐洲資料中心客戶加入，南韓也因 5G 發展進程較快，可望取得相關訂單。陳亞男指出，今年產業起伏較大，除拓展市場，也將持續進行全球化布局，評估非中國地區的建廠計畫，她也強調台灣是首選，目前台灣除了組裝廠外，今年也在桃園新建廠房，以機殼產品前期打樣為主，目前月產能約 10 萬台。",
        "個股：中國H2雲端市場未如預期，勤誠下修營收成長率，今年精實管理拼獲利": "勤誠(8210)透過精實管理積極提升競爭力，毛利率大幅回升，不過，今年全球雲端市場動能疲軟，下半年原認為中國市場業務可望谷底反彈，如今在貿易戰陰霾下未如預期，內部對今年業績已從原本雙位數成長下修到個位數微增。    據了解，今年勤誠中國業績從過去有40-45%的占比，上半年下降到32%，下半年因中國市況未如預期，全年大約維持逾3成的比例。惟中國市場毛利率通常較低，占比拉低有利於毛利率的表現。上半年勤誠的毛利率從去年同期的23%谷底，大幅回升到30%以上。    而貿易戰對關稅的影響，在與客戶協調分擔的情況下，勤誠總經理陳亞男表示，該公司所受的衝擊不大。勤誠目前生產基地除中國外，今年也在台灣成立了小型後段組裝線，她說，勤誠生意遍及全球，以狡兔三窟的概念進行風險的分散，未來還會繼續加大台灣的投資，並且有機會與東南亞甚至美國的夥伴合作，因此貿易戰雖是危機，對勤誠卻是轉機。    至於英特爾14奈米CPU再傳缺貨，甚至燒到伺服器領域，陳亞男表示，勤誠並無受到影響。    展望明年，5G商機下，資料中心需求看好，而邊緣運算也是在大型資料中心之後的一項新動能，加上中國市場加大力度發展自主產品以擺脫貿戰衝擊，明年的成長展望審慎樂觀。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q5": {
        "飆股的故事／勤誠搭上換機潮 業績衝高 ": "伺服器機殼大廠勤誠受惠5G商轉及伺服器換機潮，今年營運有望大幅躍升，推升近期股價頻創高點，上周五（17日）漲1.5元，收115.5元，創公司掛牌以來新高；累計元月以來波段漲幅已高達33.5%，股價漲勢剽悍，成為台股焦點。經濟日報提供facebook\r\n勤誠創立於1983年，2011年掛牌上市，早年以個人電腦（PC）機殼起家，目前是國內罕見的機架式、塔式伺服器及個人電腦機構方案設計及製造大廠，海內外幾乎所有品牌、白牌伺服器製造商均為其客戶，全球伺服器機殼市占率約17%，在供應鏈扮演舉足輕重角色。\n經濟日報提供facebook勤誠創辦人暨董事長陳美琪在業界素有「機殼一姐」稱號，除了她對產業趨勢具有獨特眼光，更重要的是她對任何業務均親力親為，且對公司營運採取穩健策略，因此即使大環境不佳，仍未曾向銀行借過一分錢，讓許多業界人士相當欽佩。\r\n陳美琪最為業界津津樂道是擁有驚人的敏銳直覺，讓她一度躲過被客戶倒帳危機；當時勤誠接到一筆海外訂單，但她察覺對方財務不是很穩定，因此即使人已在醫院待產中，仍忍痛跳起來直奔會議室，要求客戶必須付現，果真該客戶付現後，沒多久就出現債務危機，勤誠也因此躲過一劫。\r\n勤誠自創立以來，憑藉陳美琪及營運團隊的努力，公司不曾虧損過，堪稱國內機殼產業中的模範生，即使2008年遇到全球金融海嘯，依然繳出獲利表現；若以近期營運而言，該公司2017年、2018年的每股純益分別是3.8元、5.37元，市場預料去年每股純益仍有望維持高檔水準。\r\n事實上，去年因為總體經濟環境變數多，全球伺服器出貨量預估為負成長，但勤誠深受客戶信賴，加上市占率節節攀升，帶動去年度營收68億元，年增4.6%，再創歷史新高，業績表現逆勢而上。\r\n展望未來，勤誠內部評估，公司今年仍積極調整策略，隨5G應用興起，以及數據中心建置帶動伺服器需求成長，整體產業趨勢增溫，估計今年展望穩健正向，對後市營運持樂觀態度。\r\n法人指出，勤誠今年業績看俏主因有二，首先是今年5G會在全球各地陸續商轉，隨傳輸速度增快，伺服器、資料中心市場需求也會不斷提升，帶動機殼產業升溫；其次，由於今年英特爾將釋出新平台，有望掀起一波伺服器換機潮，帶動機殼需求成長，勤誠因具備技術、量產及市占率規模等優勢，將受惠最深。\r\n勤誠近五個交易日以來，外資不斷加碼，總計外資買超2,159張，投信賣超47張，自營商買超63張，土洋法人大致上仍看法一致。不過，法人表示，目前勤誠短線漲幅已高，加上第1季工作天數較少，勢必影響營收表現，後續業績表現仍需嚴密觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "勤誠去年純益跳增38% 全年每股賺7.4元創新高 ": "伺服器機殼廠勤誠 (8210-TW) 今 (17) 日公布去年自結，第 4 季稅後純益 2.69 億元，季增 13.98%，年減 2.69%，每股稅後純益 2.25 元；去年稅後純益 8.86 億元，年增 38.01%，每股稅後純益達 7.4 元，創歷史新高。勤誠去年第 4 季營收 20.68 億元，季增 21.36%，年增 6.54%；去年營收 68.35 億元，年增 4.82%。勤誠去年雖受整體經濟影響，不過在產品組合改善下，加上市占率持續擴增，營運仍優整體產業表現，營收、獲利更創新高。展望今年，勤誠受惠資料中心擴建潮，訂單能見度高，且新市場、新客戶逐步發酵，預計今年營運將優去年，營收、獲利可望年增雙位數，續創新高。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "伺服器需求看俏 勤誠今年營收、獲利可望雙位數成長 ": "伺服器機殼廠勤誠 (8210-TW) 今 (10) 日舉辦尾牙，董事長陳美琪表示，今年新客戶、新市場逐步發酵，看好營收、獲利可望達到雙位數成長，且獲利成長幅度將大於營收成長幅度。勤誠財務長鄒戈逖指出，去年品牌客戶營收比重約 2 至 3 成，白牌客戶則 6 至 7 成，預期今年隨著白牌客戶規模擴大，可望挹注營運成長動能。陳美琪指出，勤誠去年在不穩定的大環境下，仍交出不錯的成績單，尤其去年第 4 季中國市場逐步回溫，勤誠也隨客戶成長，而今年隨著大環境轉佳，營運將續創高。",
        "〈勤誠法說〉加速在台投資 明年台產能比重拉升達一半 ": "伺服器機殼大廠勤誠 (8210-TW) 今 (19) 日舉辦法說會，總經理陳亞男指出，在美中貿易戰、武漢肺炎疫情干擾下，客戶多要求公司將產能分散在非中國區，因此已加速在台投資，明年底投產，產能達 80 萬台，比重估達 30-50%。陳亞男表示，勤誠打樣廠將在 5、6 月啟用，可用於打樣階段、小量試產的產品，同時，為了分散產地風險，已加速在台投資，目前鎖定中部，除了因董事長於中部出生，也因中部擁有許多技術學院、科技大學，可望進一步產學合作。此外，本次在台設廠將朝自動化發展，可望有效解決突發狀況，如疫情影響缺工等因素，而明年台灣的產能比重將從 30% 提升至 50%，達 80 萬台；去年勤誠總出貨量約 120 萬台。勤誠目前有三處工廠，包括台灣、中國東菀、中國昆山，產能分別為 30%、35%、35%；出貨以美國與中國為主，美國約 5 成，中國則占 3 成，其餘歐洲、韓國等約 2 成。",
        "勤誠舉辦尾牙晚宴 (圖)": "伺服器機殼廠勤誠10日舉辦尾牙晚宴，總經理陳亞男（左）、董事長陳美琪（右）感謝員工一年來的努力，期待今年營運再創新高。中央社記者吳家豪攝 109年1月10日",
        "全球伺服器Q1出貨有壓 勤誠業績轉保守 ": "武漢肺炎干擾全球伺服器供應鏈，在業者復工時程遞延，以及需求降溫影響下，研調機構下修今年首季全球伺服器出貨預估，從原本成長調降至季減近 1 成；伺服器機殼廠勤誠 (8210-TW) 表示，原先預期首季業績可望較去年同期成長，現在轉為謹慎看待，不過全年仍將持續擴大市占率，業績仍可續揚。勤誠在中國設有兩處工廠，包括東菀、昆山，產能各佔 40-45%，近期已陸續復工，並依客戶需求彈性調整產能，少部分急單以台灣廠產能支援。研調機構表示，今年伺服器受疫情影響，但大型資料中心、品牌伺服器需求持續成長，整體出貨向上趨勢不變，有助伺服器出貨，估今年可年增 22.9%。勤誠認為，美國客戶仍穩健發展，並積極與中國伺服器廠積極合作，加上新切入的歐洲客戶訂單逐步發酵，市占擴大下，全年營運仍可較去年成長，不過疫情干擾，全年成長幅度將較原先預估收斂。勤誠原先預期營收、獲利有雙位數成長。",
        "\r\n\t勤誠擬在台設打樣廠 今年營收獲利看增兩位數 ": "（中央社記者吳家豪台北10日電）伺服器機殼廠勤誠今天舉辦尾牙晚宴，因白牌客戶潛在規模放大，勤誠預計今年第3季在台灣設立打樣廠，有助拓展客戶關係，看好2020年營收與獲利將成長兩位數百分比。勤誠2019年全年營收新台幣68.35億元，年增4.64%，連續4年創歷史新高。今天勤誠股價收在88.5元，上漲2.67%，換算市值約106億元。勤誠總經理陳亞男在尾牙晚宴致詞表示，2019年是不穩定的一年，勤誠卻交出非常不錯的成績單。一家公司唯有在艱困時刻成長，才能展現實力。展望2020年，她相信勤誠憑藉過去累積的實力，將再創新高。陳亞男指出，勤誠除了追求業績成長，也希望在資本市場有所表現，內部目標是未來市值能達到營收的3倍。勤誠董事長陳美琪說，2019年是變動很大的一年，也是勤誠成立以來最困難的一年，幸好「關關難過關關過」。受美中貿易戰影響，去年上半年中國市場需求下滑超過3成，等到第4季才回穩，同時其他市場需求也回升，因此勤誠在去年底加緊趕工。她也表示，去年勤誠把中國組裝線移回台灣，今年第3季將在台設立打樣廠，就近結合研發與製造資源，有利於拓展客戶關係；在內部士氣提振之下，看好勤誠今年營收與獲利將成長兩位數百分比（10%以上）。勤誠財務長鄒戈逖指出，2019年品牌客戶占營收比重約20%至30%，白牌客戶占營收比重約60%至70%；隨著白牌客戶潛在規模放大，勤誠將積極拓展白牌客戶訂單，有望成為今年勤誠營收的成長動能之一。（編輯：趙蔚蘭）1090110",
        "個股：勤誠團隊氣勢如虹，新客戶估貢獻逾20%業績動能，今年兩位數成長樂觀": "伺服器機殼大廠勤誠(8210)歷經去年伺服器市場疲軟與美中貿易戰的動盪，業績仍保持成長，獲利更在精實管理奏效下飆升，董事長陳美琪指出，去年第四季中國市場需求回升，目前內部團隊士氣如虹，今年兩位數成長沒問題。    總經理陳亞男也表示，去年大環境那麼艱困都仍然實現成長，對今年的成長性亦相當樂觀。據了解，該公司除了既有客戶的擴張，在新客戶、新產品方面也積極耕耘，去年有豐碩的成果，新客戶將在今年做出貢獻，預計新客戶今年將貢獻逾20%的業績動能。    勤誠上週五(10日)尾牙，由於去年總營業額以68.35億元刷新紀錄，年增率4.6%，且獲利在精實管理效益顯現之下更是大幅成長，EPS上探7-8元，將創歷史新高，因此尾牙的氣氛熱烈，董事長陳美琪與總經理陳亞男更進一步期許今年要再接再厲，續創新局。    陳美琪表示，現在內部團隊士氣如虹，年輕人的創意搭配老員工的經驗，互相順暢融合，且以利他的態度面對客戶與供應商，形成緊密的產業夥伴生態鏈。她指出，去年中國市場下滑的很厲害，上半年就掉了超過三成，幸有其他市場業績補上，但第四季中國市場就上來了，加上其他市場業務也暢旺，讓兩個工廠在第四季的時候員工都很辛苦。    她表示，今年台灣的製造基地會起來，還會加入打樣的產線，對今年整體市況保持樂觀態度，在揮別去年的艱困情況後，今年預期會比較順利，兩位數的成長絕對可以達成。    陳亞男則表示，中國市場去年雖很艱困，但勤誠在當地斬獲相當不錯，包括中國大陸自主研發的處理器案件都顯著增長，也打入一些央企的大型標案市場；另5G邊緣端的產品也有成績，預期未來三年會加速成長。今年在既有客戶的擴張、新客戶的進場以及新品耕耘顯現成果之下，「去年那麼艱困都做到了，何況今年？」，雙位數成長可期。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "三網遍布全球！將東森新連鎖打造成「航空母艦」五年計畫深根亞洲 ": "▲目前擔任東森全球新連鎖的劉樹崇顧問做任何事情永遠站在消費者立場思考。（圖／記者張家瑜攝）生活中心／採訪報導直銷業界縱橫將近40年的傳奇人物劉樹崇，現在為「東森全球新連鎖」的直銷顧問，曾為知名大廠雅芳、特百惠及美樂家打造出不凡的成果，更是許多直銷界年輕人的典範，如今轉為東森顧問的他對於過去那些經歷表示，做任何事情永遠站在消費者立場思考，正派經營，抓住趨勢，直銷即提供最佳的創業平台。東森集團以「東森全球新連鎖」名稱在直銷產業只有短短三年的時間，業績就已經達到10億元的高門檻，另外更制定一個五年計畫，預計將整個產業帶向全亞洲甚至全球。對此劉樹崇顧問表示，將名稱改成全球新連鎖，顧名思義就是要前進世界，並且成為世界第一，尤其科技和時代不斷進步，發掘新趨勢成為首要課題，將各項產業串連，線上線下的配合也非常重要。為了在亞洲地區站穩腳步，「東森全球新連鎖」打造出三個優勢和條件，包含天網、地網和人網。天網是利用網路的力量，讓想購物想創業的人可以在網路上進行操作，甚至可以結合實體店面，變成網路加盟，也就是一個網路創業平台的概念，達成分享經濟。地網則是將東森集團的商品都聚集起來，而東森擁有最強的供應鏈，食衣住行都有，可以自購也可以創業；人網部分是人與人之間的連結，東森不僅提供商品，更有專業且快速的處理單位，後勤支援非常強大，人員訓練上也相當嚴謹，利用整個集團來支援「東森全球新連鎖」，預計五年計畫後成為最強大的直銷業。▲看過各大直銷公司起起落落，資深直銷人劉樹崇對東森全球新連鎖非常有信心。（圖／劉樹崇提供）除了台灣地區的大力發展外，東森集團也將目標放在亞洲各個國家，包含大陸、上海、香港、越南和馬來西亞等整個東南亞，尤其上海的負責人陳美琪小姐來歷非凡，曾帶領尚赫集團業績連年翻倍，劉樹崇顧問更表示，由陳小姐來負責上海地區可以說是非常適當，東森部分也準備了很多好人材進軍國際市場。談及進軍世界，劉樹崇顧問認為，目前公司的五年計畫先暫訂在亞洲地區，希望每一步都能穩紮穩打，全心全力將亞洲市場發揚光大，更希望整個亞洲區都可以利用網路和實體店面來購買產品，達到這些目標後，公司不排除西進歐美市場，落實全球新聯盟的初心。看過各大直銷公司起起落落的資深直銷人劉樹崇顧問認為，東森集團王令麟總裁有一個非常好的理念，想打造可大可久的事業，除了利用三網連結全球，劉顧問親眼看見東森集團將所有中心資源服務放進這次的五年計畫裡，「王總裁說過，『相信事業沒有先行者只有實現者，東西一定要實踐出來才算數。』」▲將「東森全球新連鎖」譬喻成一艘航空母艦，擁有天網、地網和人網，齊心進軍世界。（圖／劉樹崇提供）劉樹崇顧問最後提到，比別人更努力的精神是「東森全球新連鎖」可以長久的最重要的因素，想要幫助別人，讓平凡人變得不平凡，對整個社會都有貢獻，不想要只是個可以賺錢創事業，更朝著可大可久可長發展，提供更多消費市場的機會，讓生活品質提升，讓未來有希望的事業。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※東森集團結合創新社交電商模式，跨至直銷產業屢締造高營業額，總裁王令麟今年將目標鎖定大陸、東南亞，5年營收要做到690億元台幣。認識王總裁快20年的東森直銷東南亞分公司總經理Jenny說，2個月前聽到東森過去2年商業模式和業績很興奮，便主動建議要帶著東森團隊到東南亞做到10億美\r\n金業績。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈熱門股〉勤誠周漲30%創新高 躍居百元俱樂部 ": "伺服器機殼廠勤誠 (8210-TW) 今年受惠資料中心擴建潮，訂單能見度高，營收、獲利皆可年增雙位數，外資本周大買 2162 張，股價強漲 30%，周五終場收 115.5 元，創歷史新高，同時躍居百元俱樂部。勤誠指出，今年在 5G、AI、邊緣運算帶動下，市場需求明顯較去年回溫，且美、中大廠也計畫擴建資料中心，全球伺服器出貨可望重返成長曲線，帶動勤誠今年營運續強。除美、中兩大市場外，歐洲、南韓市場也將逐步發酵，預計下半年可見營收貢獻；客戶端因白牌客戶潛在規模增加，也成另一成長動能。勤誠本周突破均線糾結，沿 5 日線上攻，周五收在 115.5 元，周漲 30%，成交量也放大至 24950 張；觀察籌碼面，本周三大法人僅投信站賣方，外資買超最積極，大買 2162 張。 ",
        "勤誠去年獲利 創新高 ": "\r\n伺服器機殼大廠勤誠（8210）昨（17）日公告去年財報，受惠客戶訂單增加及產品組合優化，全年營收68.35億元，年增4%；稅後純益9.11億元，年增41.9%；每股純益衝上7.62元，創新高。\n經濟日報提供勤誠去年第4季營收約20.68億元，季增20.3%，年增6.5%；稅後純益約2.94億元，單季每股純益2.46元。展望未來，勤誠預計19日召開線上法說會，屆時將會進一步說明新冠肺炎對市場的影響以及未來公司布局。\r\n勤誠為伺服器機殼大廠，全球伺服器機殼市占約17%，主要深耕伺服器白牌市場，攜手系統整合商（SI）客戶共同開發電信商客戶，也與OEM、ODM廠合作搶攻終端客戶，包括相關伺服器及短機箱機殼，內部預計明年正式量產，可望成為新的成長動能。\r\n此外，勤誠因應未來美中貿易戰的潛在風險，已經將部分組裝線移回台灣生產，並規劃於新北市新莊副都心設立企業總部，擴大在台研發中心規模，培植研發創新實力，並串接全球商務，提供客戶更快速、更彈性的服務。\r\n至於伺服器市場狀況，法人指出，受新冠肺炎干擾全球伺服器供應鏈，在業者復工時程遞延，以及需求降溫影響下，近期市場已下修今年首季全球伺服器出貨預估，從原本成長調降至季減近一成，但是對於全年伺服器機殼市場仍相當看好，主因是5G產業將推升此一市場需求。\r\n勤誠日前曾指出，由於美國客戶仍穩健發展，並積極與中國伺服器廠積極合作，加上新切入的歐洲客戶訂單逐步發酵，市占擴大下，全年營運仍可較去年成長，不過因新冠肺炎疫情干擾，全年成長幅度將較原先預估收斂，目前持審慎樂觀態度。\r\n勤誠昨日股價受大盤拖累，下跌4.3元，收69元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n\n\n\n\n\n",
        "〈名人書單〉勤誠董座推薦《零錯誤：全球頂尖企業都採用的科技策略》精實管理自我與企業 ": "伺服器機殼廠勤誠 (8210-TW) 金豬年股價從 50.4 元，上漲至 116 元，躋身百元俱樂部，董事長陳美琪指出，去年即便在伺服器成長趨緩、美中貿易戰影響下，營收、獲利仍創新高，主要是靠公司內部不斷精進，推薦鉅亨網讀者《零錯誤：全球頂尖企業都採用的科技策略》一書。該書強調，與其事後進行危機處理，不如一開始就零失誤，不過，這邊的零失誤，並非真的不能犯錯，而是不犯會引發嚴重後果的錯誤。據書中調查，不論是個人或企業，決定成功與否的因素只有一個，就是誰犯的錯比較少，所有危機事故背後只有一個共通原因，就是人為失誤，因此作者與專家團隊開發一套零錯誤方法，幫助每個人、每家企業，甚至國家避免「該做未做」、「要做做錯」的錯誤。陳美琪認為，勤誠不斷透過精實管理，每個人都可以將自身能力完整發揮，並將誠信、務實的企業文化傳承下去，且想在市場生存，就必須減少犯不必要的錯誤，選擇最聰明的生產方式，才能提高獲利。陳美琪對獲利也有一套看法，除降低成本外，主要是杜絕浪費，因此即便是小問題，都可從細微處開始著手改善，且問題永遠都有，所以改善會一直持續下去，朝精實勤誠前進。針對面對問題，陳美琪也推薦另外一本書《決策的兩難：釐清複雜問題，跨越二選一困境的思維模式》，書中論述，面對問題可拆解成四步驟，包括考量重點、因果關係、決策架構、解決方案，經過四步驟後，將可以找出最有優勢的整合思維。鉅亨網從包羅萬象資訊中，淬取有價值的知識，為您選書、讀書、解構內容。只要短短10分鐘，就能洞察最新趨勢，快速拓展視野，輕鬆打造知識即戰力。",
        "加快分散產能 勤誠台灣新廠拚2021年量產 ": "伺服器機殼廠勤誠今天表示，武漢肺炎疫情讓勤誠加速分散產能，今年6月將在台灣啟用打樣廠，並規劃在中部建廠，預計2021年底前量產，推估明年台灣產能將達80萬台。\n勤誠今天參加券商舉辦的線上法人說明會，總經理陳亞男說，包括美中貿易戰和武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情等因素，都加深了勤誠生產基地不能都放在同一個地區的想法，因此開始積極部署中國以外的生產基地。\n她表示，勤誠將於今年6月在五股啟用打樣廠，對於小型樣品或一些還在打樣階段、試量產的產品都有幫助。為了進一步分散生產基地，今年初勤誠董事長陳美琪已開始在台灣找地建廠，目前鎖定中部，除了因為董事長從中部出身，更重要的是中部很多藝術學院和科技大學，可以和勤誠進行產學合作，也希望台灣新廠未來朝向自動化、智慧化發展。\n陳亞男指出，台灣新廠預計在2021年底前量產，未來規劃把台灣占總產能比重從目前約30%提高到50%。\n她也坦言，過去一週疫情變化太快，影響「深不見底」，原本勤誠預期2020年營收會有巨幅成長，已做出調整，主要因為美國大客戶與亞洲客戶修正財測，因此勤誠跟進調整，但今年還是要維持獲利。\n勤誠商務營運資深處長陳蘊芃表示，2019年全年勤誠機殼出貨量約120萬台，等到台灣新廠開始量產後，預計2021年台灣廠機殼出貨量將達到80萬台。\n陳蘊芃觀察，今年到目前為止以中國區的訂單需求較強，希望第1季遞延訂單可以在第2季盡量滿足。美國需求第1季較低迷，第2季持續有在拉貨，如果疫情沒有繼續惡化，預期美國業績將能回升。\n整體而言，陳蘊芃表示，勤誠對今年市場需求的看法相對保守，原本目標今年全年營收成長兩位數百分比（10%以上），調整後仍預期小幅成長，希望第3季和第4季把上半年落後的進度彌補回來。\n勤誠去年第4季營收新台幣20.7億元，季增21.37%，年增6.57%；營業利益3.48億元，季增18.3%，年增1%；稅後淨利2.95億元，季增25.01%，年增7.99%；每股盈餘（EPS）2.46元。\n2019年全年勤誠營收68.35億元，年增4.8%；營業利益11.29億元，年增35.8%；稅後淨利9.12億元，年增42%；每股盈餘7.62元，改寫歷史新高。\n以勤誠產品組合來看，2019年伺服器與存儲機殼產品比重達96%。以出貨區域來分，中國市場占32%，美國占46%，歐洲占8%，其他地區占14%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "國際產經：維珍澳航暫停國際航班，時間長達兩個半月 ": "【財訊快報／陳孟朔】外電報導，維珍澳洲航空(Virgin Australia)週三宣佈，由於各國政府相繼推出旅遊禁令和新冠肺炎疫情導致需求下降，將暫停3月30日至6月14日期間的所有國際航班，國內航班運力砍半；新措施相當於停飛53架飛機。維珍澳航執行長Paul Scurrah表示，公司需要負責任地管理業務，同時平衡旅客需求並支援澳洲人的健康。在任何可能的情況下，希望通過使用累積的休假、無薪假和調動等措施來避免裁員。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "新冠肺炎衝擊 勤誠：影響深不見底 ": "伺服器機殼大廠勤誠（8210）今（19）日召開線上法說會，總經理陳亞男指出，公司原本認為今年在5G、AI趨勢帶動下，會是春燕來臨的一年，料想不到新冠肺炎疫情卻快速擴大，估計疫情對產業的影響恐是「深不見底」，而公司對今年營運也持保守態度。\n\r\n勤誠去年全年營收68.35億元，年增4%；稅後純益9.11億元，年增41.9%；每股純益衝上7.62元，創新高，業績表現優異。然而，勤誠雖然去年繳出好成績，對今年市場狀況卻相當保守。\n\r\n陳亞男指出，雖然公司目前尚未發生被客戶砍單的狀況，而且訂單還有機會比去年還多，但是未來實際出貨會不會有變化，還非常難說，主要就是新冠肺炎疫情仍在擴大，並未獲得有效的控制，造成市場波動較大。\n\r\n陳亞男強調，公司會持續努力，並且嚴密觀察市場需求，同時也會全力做好防疫工作，期盼疫情能盡速獲得控制，讓產業、市場能恢復正常。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "用过的口罩怎么扔？萧山开通废弃口罩收运专线": "　　浙江在线-杭州频道1月28日讯（浙江在线记者 张留 通讯员 陈亚男）疫情当前，口罩成了市民出行必备之物，但使用后的口罩如果处置不当，也有可能成为二次污染源。　　记者了解到，为防止形成隐形污染源，目前，萧山区开通了废弃口罩收运专用车。　　那么，废弃口罩如何投放？　　萧山区城管局相关负责人介绍，建议市民按照“五定”法处理废弃口罩：　　一是定点投放。在每个小区（村）主要出入口附近增设专用投放点，并设立指示牌，引导居民将废弃口罩经密封袋或保鲜袋装袋后密封投入红桶内；　　二是定时收集。居民废弃口罩由环卫部门等原其他垃圾收运主体负责收集，原则上由各收运主体按照防疫部门要求进行消杀和收集，不得混入小区其他生活垃圾中；　　三是定车运输。由各收运主体配置专门收集车辆，对专用投放点内的垃圾桶进行定时定车分类收运；　　四是定人管理。由各村（社）、收运主体及物业公司安排专人对清运车辆和点位进行管理；　　五是定向处置。由卫健局协调，将废弃口罩等废弃物统一作为医疗废弃物进行规范处理。　　据悉，萧山各镇街（平台）居民小区、行政村内，均已陆续配备废弃口罩专用投放桶。    ",
        "〈勤誠法說〉遞延訂單+逐步復工 估Q2營收回溫向上 全年小幅成長 ": "伺服器機殼大廠勤誠 (8210-TW) 今 (19) 日舉辦法說會，總經理陳亞男指出，受惠訂單遞延、復工率回升，第 2 季營收將優於第 1 季，不過因疫情持續擴散，全年展望轉保守，估營收小幅成長，但仍可續創新高。陳亞男表示，原先預計在 5G、AI 與邊緣運算推升下，今年營收將雙位數成長，但因疫情干擾，中國、歐美客戶下調訂單預估，因此展望修正成小幅成長。發言人陳蘊芃指出，中國訂單持續增長，也有接獲轉單，但受復工進度影響，產品出貨遞延，目前東菀廠復工率 80%，昆山廠則受地方疫情干擾，目前約 65%，預計月底回升至 70%。不過，陳蘊芃認為，隨著中國產能逐步回升、訂單遞延以及轉單效益發酵，第 2 季營收將可優於第 1 季。陳蘊芃也看好，中長期因雲端趨勢不變，且疫情加速伺服器需求，帶動資料中心建置，勤誠也可望隨著市場成長。",
        "疫情下的電子業：急單湧但需求模糊 ": "電子產業力圖 3 月底恢復正常運作，搶攻線上教學與在家工作需求，NB、顯示器、平板電腦、鍵盤、滑鼠急單湧現，背後則透出對於 Q2 下旬需求恐無以為繼的擔憂。另一方面，疫情也將影響新品開發進度，為下半年傳統旺季種下不確定種子，智慧型手機產業能見度更為模糊。不過在疫情之下，產品與供應鏈配置、資本支出規劃也將被重新審視，伺服器機殼廠勤誠就決議加大投資台灣，伺服器滑軌大廠川湖則啟動 20 億元的新廠投資。回補遞延的訂單，加上搶攻此波疫情帶來的在家工作、線上教學等需求，近期 NB、顯示器、平板電腦、鍵盤、滑鼠都出現急單，有筆電零組件業者透露，2 月底、3 月初已出現搶料潮，進入 3 月中旬之後客戶下單的動作變得積極，三大筆電品牌 HP、 DELL、聯想都在搶資源，這一波急單預估至少可做到 4 月中，至於雙 A 規模與資源雖然不如前 3 大，但在中國與東南亞市場占有率較高，預料 4 月起也將積極拉貨，需求有望延續到 5 月中。另外，顯示器軸承龍頭廠信錦 3 月中則已將復工率提到 105%，預計 3 月底拉升到 120%，就是為了搶攻 3~5 月的瘋狂拉貨潮，公司預期，透過 3~5 月的積極生產，可望補回上半年的業績。同樣可望受惠急單的還有筆電軸承廠新日興與兆利，金屬機殼廠鎧勝-KY 則是 iPad 機殼主要供應商，也被點名可望受惠線上教學的熱潮；至於筆電鍵盤 MTS（薄膜觸控開關）龍頭廠科嘉-KY 除了受惠蘋果筆電全面回歸剪刀腳鍵盤趨勢，據了解，科嘉-KY 也是新 iPad Pro 巧控鍵盤的 MTS 獨家供應商，巧控鍵盤不僅大幅提升使用者體驗，也強化 iPad 文書處理能力，初期銷售反應理想，傳聞蘋果已要求相關供應商加緊趕工。筆電 IMR 膜森田則因同業的生產基地都在中國，或者在疫情蔓延中的德國，目前在手訂單反而較去年同期增加。不過這一波急單背後反映的是對於 Q2 下旬需求難料的擔憂，目前疫情還無法預料何時結束，對於需求的影響也還無法全面掌握，業者只能把握當下，先保住上半年的業績，下半年則需要更謹慎的面對。有智慧型手機零件大廠指出，目前供應鏈的狀況仍顯混亂，現在能做的就是練兵、避免廠區人員感染，而下半年的問題預估不在於生產，在於需求，多備與少備都會成為問題。看好 5G 來臨，智慧型手機廠原先都重押今年，不過受上半年疫情干擾，像 iPhone 就傳出進度延後，恐影響下半年量產時程，也由於市場先前對今年智慧型手機出貨抱持較為樂觀的看法，後續恐難避免調整，包括金屬機殼廠可成、手機揚聲器大廠美律近期業績都被市場用放大鏡檢視。在疫情之下，也有新的機會正在萌芽，企業對於產品與供應鏈配置、資本支出規劃都將被重新審視。伺服器機殼廠勤誠去年起已增加台灣投資，在 3 月 19 日的法說會上，勤誠總經理陳亞男指出，貿易戰與新冠疫情更加深不能將生產基地只放在一個地區的決心，公司將鎖定台灣中部設立新廠，希望能真正分散生產，新廠希望明年底啟用，考量到缺工以及像這次疫情導致的災難，台灣新廠會直接往智慧自動化走，陳亞男認為，AI、大數據等新技術會不斷演進，將會是對抗病毒最好尖兵。伺服器滑軌大廠川湖長期扎根台灣，也將投資 20 億元興建高規格的智慧化新廠，以因應伺服器、網通、雲端運算產品，以及高階廚具導軌全自動生產需求，新廠預計明年底完工。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《DJ在線》疫情下的電子業：急單湧、但需求模糊": "MoneyDJ新聞 2020-03-26 09:52:12 記者 鄭盈芷 報導電子產業力圖3月底恢復正常運作，搶攻線上教學與在家工作需求，NB、顯示器、平板電腦、鍵盤、滑鼠急單湧現，背後則透出對於Q2下旬需求恐無以為繼的擔憂。另一方面，疫情也將影響新品開發進度，為下半年傳統旺季種下不確定種子，智慧型手機產業能見度更為模糊。不過在疫情之下，產品與供應鏈配置、資本支出規劃也將被重新審視，伺服器機殼廠勤誠(8210)就決議加大投資台灣，伺服器滑軌大廠川湖(2059)則啟動20億元的新廠投資。NB、顯示器、平板電腦急單湧，預料延續到5月回補遞延的訂單，加上搶攻此波疫情帶來的在家工作、線上教學等需求，近期NB、顯示器、平板電腦、鍵盤、滑鼠都出現急單，有筆電零組件業者透露，2月底、3月初已出現搶料潮，進入3月中旬之後客戶下單的動作變得積極，三大筆電品牌HP、DELL、聯想都在搶資源，這一波急單預估至少可做到4月中，至於雙A規模與資源雖然不如前三大，但在中國與東南亞市場佔有率較高，預料4月起也將積極拉貨，需求有望延續到5月中。另外，顯示器軸承龍頭廠信錦(1582)3月中則已將復工率提到105%，預計3月底拉升到120%，就是為了搶攻3~5月的瘋狂拉貨潮，公司預期，透過3~5月的積極生產，可望補回上半年的業績。同樣可望受惠急單的還有筆電軸承廠新日興(3376)與兆利(3548)，金屬機殼廠鎧勝-KY(5264)則是iPad機殼主要供應商，也被點名可望受惠線上教學的熱潮；至於筆電鍵盤MTS(薄膜觸控開關)龍頭廠科嘉-KY(5215)除了受惠蘋果筆電全面回歸剪刀腳鍵盤趨勢，據了解，科嘉-KY也是新iPad Pro巧控鍵盤的MTS獨家供應商，巧控鍵盤不僅大幅提升使用者體驗，也強化iPad文書處理能力，初期銷售反應理想，傳聞蘋果已要求相關供應商加緊趕工。筆電IMR膜森田(8410)則因同業的生產基地都在大陸，或者在疫情蔓延中的德國，目前在手訂單反而較去年同期增加。能見度模糊、智慧型手機今年變數仍大不過這一波急單背後反映的是對於Q2下旬需求難料的擔憂，目前疫情還無法預料何時結束、對於需求的影響也還無法全面掌握，業者只能把握當下，先保住上半年的業績，下半年則需要更謹慎的面對。有智慧型手機零件大廠指出，目前供應鏈的狀況仍顯混亂，現在能做的就是練兵、避免廠區人員感染，而下半年的問題預估不在於生產、在於需求，多備與少備都會成為問題。看好5G來臨，智慧型手機廠原先都重押今年，不過受上半年疫情干擾，像iPhone就傳出進度延後，恐影響下半年量產時程，也由於市場先前對今年智慧型手機出貨抱持較為樂觀的看法，後續恐難避免調整，包括金屬機殼廠可成(2474)、手機揚聲器大廠美律(2439)近期業績都被市場用放大鏡檢視。貿易戰+疫情 供應鏈分散與智慧自動化成資本支出重點在疫情之下，也有新的機會正在萌芽，企業對於產品與供應鏈配置、資本支出規劃都將被重新審視。伺服器機殼廠勤誠去年起已增加台灣投資，在3月19日的法說會上，勤誠總經理陳亞男(見資料照附圖右)指出，貿易戰與新冠疫情更加深不能將生產基地只放在一個地區的決心，公司將鎖定台灣中部設立新廠，希望能真正分散生產，新廠希望明年底啟用，考量到缺工以及像這次疫情導致的災難，台灣新廠會直接往智慧自動化走，陳亞男認為，AI、大數據等新技術會不斷演進，將會是對抗病毒最好尖兵。伺服器滑軌大廠川湖長期扎根台灣，也將投資20億元興建高規格的智慧化新廠，以因應伺服器、網通、雲端運算產品，以及高階廚具導軌全自動生產需求，新廠預計明年底完工。 資料來源-MoneyDJ理財網",
        "萧山1597个废弃口罩垃圾桶“上岗”_杭州网": "其他应用杭州网讯 最近，家住南市花园的厉女士发现在南市社区再生资源收集站内，多了一个贴有“一次性口罩回收桶”字样的红色垃圾桶。“用过的口罩不能随便扔，要用保鲜袋装袋密封后投入这个专用垃圾桶。”该社区再生资源收集站内的一位工作人员提醒居民。据悉，从1月24日起，该小区就在人流量集中的两个地方放置了红色专用垃圾桶，用于收集废弃口罩。在钱塘明月小区，四个出入口及垃圾集置点，都设置了红色有害垃圾桶，专门收集废弃口罩，并落实志愿者指导居民如何进行科学投放。社区通过微信公众号、居民微信群、张贴通知等形式，劝导居民科学合理处理使用过的口罩。据萧山区垃圾分类办消息，为防止废弃口罩二次污染，针对疫情期间居民废弃口罩（包括居家隔离人员废弃口罩及其产生的生活垃圾）的处理，下发了《关于做好废弃口罩分类收运处置工作的通知》，要求按照“五定”的方式进行分类收运处置。同时，严格定点投放，目前全区23个镇街（平台、场）的873个小区（村）共计设置废弃口罩投放点位1597个，并要求加强对废弃口罩分类投放工作的管理和宣传，各社区（村）要通过指示牌、横幅、广播宣传等方式，确保每一户居（村）民知晓废弃口罩投放点位（红桶）及操作规范。此外，与以往相比，近期区城投集团下属固废清洁直运公司负责清运的工作人员出门多了特制的蓝色工作服、手套、口罩、消杀用品等装备。目前，萧山城区四街道内各小区、医院内产生的废弃口罩，均由该公司负责专线收运。为此，公司还设立废弃口罩清运“专列”，开通路线2条（1条负责北干、蜀山，1条负责新塘、城厢），对城区实现全覆盖。其余镇街则由各收运主体配置专门收集车辆，对专用投放点内的垃圾桶进行定时定车分类收运。目前，全区所有镇街（平台）废弃口罩日均收运量 0.191吨。对废弃口罩进行清运后，对于回收废弃口罩的红色垃圾桶，还要进行消杀。全区集中收运的废弃口罩最终由区卫健局协调，统一作为医疗废弃物进行规范处理。此外，近期萧山区还加强了消杀力度。为防止细菌滋生、病毒蔓延，清运单位针对各大隔离区、医院以及废弃口罩清运点增加清运频次，加强消杀力度。城区1天两次，乡镇1天1次以上。目前，已全面清洗清运车200余辆，清洗垃圾桶近万个，垃圾房数千个。增值电信业务经营许可证：浙B2-20110366 | 信息网络传播视听节目许可证：1105105 | 互联网新闻信息服务许可证：国新网3312006002网络文化经营许可:浙网文[2012]0867-091号 | 工信部备案号：浙ICP备11041366号-1 |  浙公网安备：33010002000058号 杭州网(杭州网络传媒有限公司)版权所有未经授权禁止复制或镜像Copyright © 2001 - 2019 Hangzhou.com.cn All Rights Reserved"
    }
}