{
    "https://tw.appledaily.com/finance/daily/20190301/38267840/": "作者、攝影╱楊喻斐十銓科技（4967）今年邁入成立第22年，在興櫃市場蹲了8年，今年1月14日正式轉上市掛牌，公司經營展開新頁。十銓科技董事長夏澹寧空軍上校出身，同樣也是在20多年軍旅生涯後，一步步踏上創業之路，展開人生新頁。 「哪有什麼創業，我都是為了生活！」儘管夏澹寧謙稱，做生意的初衷只是為了賺錢討生活，但早在服役期間他就對電腦零組件產生興趣，退伍後移民美國也做起電腦組裝及零組件批發生意，踏上創業之路似乎冥冥之中早已註定。\r夏澹寧回憶第1次接觸到電腦組裝，是在30幾歲擔任空軍總部上校副組長的時候，他負責將軍中的486電腦提升到586電腦，為了督導空軍總部電腦升級任務，夏澹寧上了一些課程，對電腦有了一些基本概念。那時候許多電機系的學生都告訴他，電腦升級不一定要整機都換掉，只要把3個關鍵零組件，也就是中央處理器（CPU）、硬碟、DRAM（動態隨機存取記憶體）模組換新即可，費用更只要採購新電腦的10分之1。當年台灣經濟正起飛，國家給予了各個部門很多的預算更換電腦，而那時1台電腦要價不菲，若要全數換新，總經費當然相當可觀。夏澹寧儘管掌握很大一筆預算，卻覺得應該要為國家省錢，能用較少的經費達成相同升級效果，何必浪費這麼多預算。\r夏澹寧先從自己的電腦試起，親自跑去光華商場購買零件，當場由店家幫忙更換組裝，很快半個小時就換好了，他也學會了如何幫電腦升級，開機試了2天，操作都沒有問題，效能明顯升級，他繼續DIY幫組上同仁升級電腦。夏澹寧回憶說：「當時幕僚都建議我不要冒這麼風險，國家的錢，幹嘛這麼省，萬一出了狀況就不好，可是連我自己組上同仁的電腦也是這樣的升級，這就是我的個性，保守成不了大事。」\r夏澹寧單純的想法，最後只花了10分之1的經費，就把空軍總部的電腦全部升級了，不僅幫政府省了一大筆錢，更重要的是他因為懂得如何組裝電腦，才進一步了解到電腦當中的零組件至關重要，成為他日後創業開發生產記憶體模組等零組件的契機。夏澹寧出生於50年代純樸的花蓮，花蓮中學畢業後投考軍校，官拜上校，曾擔任分隊長、中隊長等，退伍時任空軍總司令部副組長，年紀輕輕43歲就退伍，月領高達7萬元的終身俸。看在許多人的眼裡，他43歲就可以退休，每月爽領7萬元，加上太太從教職退休，每個月同樣也有月退俸，已經可以過上令人稱羨的優渥生活，但夏澹寧1家4口移民美國加州生活，卻發現這些錢只是杯水車薪，過個中等生活都很難，他被迫二度就業。夏澹寧表示，當年為了與父母親一同生活，退休之後，決定移民美國，與太太兩個人加起來每個月十幾萬元退休金，本想可在美國生活得不錯，沒想到連2個兒子的教育費都不夠，日子比想像中的還要難過。\r為了在美國討生活，夏澹寧重新出發，投履歷找工作，先從報考飛行教練開始。飛行教練的薪水很不錯，但要考上卻不容易，「那時候我的術科考得非常好，對方直呼我技術很熟練，一口氣拿下95分的高分，可是我的英文筆試卻不太理想，說跟聽還可以，寫的分數很低，只考了60幾分。」夏澹寧說最終，夏澹寧沒有考上飛行教練，之後再去報考郵差的工作，很順利地考上，只是相對而言，郵差工作簡單且待遇也低，考試分數也不需要很高，因此就錄取了。夏澹寧回憶：「那時候分配到柏克萊大學（University of California, Berkeley）的市區送信，我是用走路送信，送信送了2個禮拜，就瘦了5公斤。」意外的人生卻從這份郵差工作展開，成為夏澹寧踏出了創業的契機。夏澹寧在柏克萊大學附近送件的對象都是華人，而且是書讀得很好的華人，很好的大學畢業，都想要到美國大企業上班，也有很多人在從事電腦組裝。當時，在只有桌上型電腦（PC）還沒有筆記型電腦的年代，電腦大品牌如惠普（hp）、戴爾（DELL）每台動輒要價2000~3000美元。夏澹寧心想：「組裝電腦我會做，也拆解過，知道PC是很多零組件組裝起來的，不如來做組裝電腦的生意。」夏澹寧說：「所以我就在柏克萊大學附近開了1家電腦組裝店，也在史丹佛大學（Stanford University）開了一家電腦組裝店，還僱用了大學工讀生，這樣的工作比較好賺錢，所以之後就把郵差的工作給辭掉了。」不過漸漸的，夏澹寧了解到，電腦組裝店只能賺工錢，去上游批零件的時候，發現它們都不用組裝，賣價差就可以賺錢，好奇心驅使下就跟過去看了批貨的地方。「有1天，我想通了，決定自己也去買。」結果對方卻嫌他訂單量太少不賣他，因為對方是大盤商，就當他掉頭要走的時候，「居然看到了師大附中的高中同學『郝肥』，老同學也大喊我的外號『扁頭』。他鄉遇故知，原來就是這種感覺！」\r當天晚上，高中同學就帶他太太一起聚餐敘舊。夏澹寧說，「郝肥」從台大物理系畢業後，到美國念書，結果念完博士居然就失業了，因此開始做起電腦零組件銷售的生意，直接跟英特爾（intel）、超微（AMD）等大廠進貨，賺了很多錢，擔任進口商、大盤商的角色。在同學的幫助下，夏澹寧就開始擔任中盤商，左手買、右手賣賺價差還不錯，也從現金交易轉變為放帳型態，讓生意越做越大，可是這樣的生意模式也讓競爭對手效法，生意越來越難做。沒想到，高中同學一場腳傷意外後，決定要退休，將生意交給夏澹寧全權負責，他更進一步瞭解到台灣、美國之間的科技業之間的貿易、代理生態，可是買賣、進口電腦零組件的生意非常容易，光是在舊金山灣區1年就複製了上百家，競爭變得非常激烈。夏澹寧心想，作貿易好空虛，只有買賣，又有漲跌價的問題，覺得沒有根基、不踏實，才從貿易商轉型成為製造業，但是美國的製造成本太高了，才決定回台灣投資。夏澹寧回憶，當時回台灣投資設廠，剛開始有工廠的時候，覺得很踏實，但那時沒有研發、銷售人員，大家也都是這樣做的，看到自己公司的產品出來覺得不可一世，卻淪為Me too的產品。\r十銓發展史其實如同許多台灣科技廠商的縮影，夏澹寧相信「改變就是力量」，那時候認識了一個品牌金士頓（Kingston），覺得為什麼它的東西可以賣這麼貴，十銓也因此進入到了第2階段，從單純的製造代工轉往投入品牌。科技產業的演變從「Trend is less」到「manufacture is king」、「Brand is king」，現在更是通路為王「Channel is king」。夏澹寧笑說：「早知道如此，現在十銓就變成了亞馬遜、阿里巴巴了。」夏澹寧直言，覺得是自己養錯動物的人，過去以來，投入至少10億元經營品牌，跑遍CES、Cebit、Computex等各種展覽等，丟了很多石頭到池塘裏面，以為可以釣到大魚，但根本就是亂丟一通，不曉得走了多少冤枉路、做錯多少事情。十銓今年1月14日正式轉上市掛牌。夏澹寧說，雖然十銓待在興櫃市場很久，但這幾年來，公司變化很大，營運結構不斷轉型，增加了許多的研發人員以及相關設備，尤其是電競與工控產品線成為公司的兩大支柱。十銓去年的每股獲利表現更在同業之中名列前茅，隨著腳步越站越穩，在創下上市掛牌的里程碑之後，十銓又離十全十美的目標更近了一步。\r年齡：69歲現職：十銓科技董事長學經歷：◎空軍總司令部上校副組長◎空軍官校理工學系學士◎花蓮中學家庭：已婚，育有2子興趣：看書、爬山健走\r創立時間：1997年創辦人：夏澹寧資本額：6.8億元市值：18.7億元年營收：71.83億元（2018）主要產品：記憶體模組、隨身碟、固態硬碟、行動周邊產品大事記：．1997，十銓科技創立．1999，增設測試部門．2003，擴大研發部門．2008，設日本子公司．2009，設杜拜子公司．2010，正式登入興櫃．2014，獲台灣精品獎．2019，1/14轉上市掛牌資料來源：《蘋果》採訪整理\r部分照片：受訪者提供\r《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。辦公室有2香 樟木椅與高粱酒郭董攜手大江生醫抗病毒 親自拜訪 協助大量生產檢測設備鴻海集團創辦人郭台銘在卸下國民黨總統初選候選人的角色後，對於公益參與仍非常積極。繼先前的口罩、呼吸器外，這次又瞄準武漢肺...鴻海封測廠落腳青島 業界霧煞煞 ...獲利下修 科技股Q3打第2隻腳但亞系外資也提醒，科技廠商在第3季將面臨進一步的獲利調整，電動汽車產業今年獲利已下修21%，資訊家電（IA）、機械、記憶...新款iPhone SE 預購要等5/7才到貨但在今年在疫情影響經濟下，消費信心縮手，原先市場預期SE價格將是1.5萬元起跳，沒想到開出1.45萬元小確幸價，反倒讓消...基金口譯哥 翻轉「譯」情 活動停擺 6成收入歸零楊嘉豪坦言，農曆年後口譯工作明顯大量減少。疫情前，每月固定有6~7場工作，佔收入6成，如今全數歸零，金額難以估計，最怕的...棄500萬年薪 創業開店 應援抗疫咖啡包暴紅踏進台中市南區高工路的黑沃咖啡創始店，28坪空間擺滿來自世界各地的咖啡豆，以及結合文創的相關產品，除了近期暴紅的「加油打...無薪假飆 3保險不能停 傷害醫療壽險 挑定期險CP值高疫情重創經濟發展，以旅遊、餐飲和服務業損失最大，丁淑珍強調，有工作時，若在上下班交通路段發生意外傷害事故，還有勞工保險可...防疫險非必要「有缺再買」根據壽險公會統計，第1季全體壽險業者賣出逾百億元的健康險，其中8成透過保險業務員通路銷售，可見推銷力道之大。健康險銷量得...美股漲翻 專家警告：缺基本面紐約券商E*TRADE Financial投資策略部董事總經理羅威嘉（Mike Loewengart）說：「市場對疫苗開...砍我GDP至-4% 楊金龍怒嗆IMF ...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。鴻海封測廠落腳青島 業界霧煞煞郭董攜手大江生醫抗病毒 親自拜訪 協...棄500萬年薪 創業開店 應援抗疫咖...獲利下修 科技股Q3打第2隻腳基金口譯哥 翻轉「譯」情 活動停擺 ...新款iPhone SE 預購要等5/...砍我GDP至-4% 楊金龍怒嗆IMF防疫險非必要「有缺再買」美股漲翻 專家警告：缺基本面無薪假飆 3保險不能停 傷害醫療壽險...武漢肺炎疫情警報香港爭民主Video Talk蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪新北環狀線全攻略文教發燒星中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
    "https://ctee.com.tw/industrynews/technology/24755.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n去年繳出亮麗業績的十銓科技（4967）於1月14日正式轉上市，2018年營收達71.83億元，前三季EPS2.74元：展望2019年，十銓完整佈局電競及工控等策略性產品下，將擺脫記憶體跌價衝擊，全年公司定下銷售成長30％的目標。十銓科技董事長夏澹寧表示，公司成立於1997年，早期國內近50家記憶體同業，期間歷經價格大幅波動，紛紛為市場所淘汰，至今仍在國內市場競爭的近10家同業，多為體質極強的公司，而十銓能在記憶體市場屹立20多年，主要關鍵因素包括有優秀的人才及經營方向正確。在人才方面，總經理為研發出身，處級幹部也多在公司10年左右，副總級以上幹部更多在公司超過15年，因為對記憶體、儲存產品熟悉，加上新品開發、業務代理、原料採購及行銷經驗豐富，因此犯錯機會大幅降低，公司可以穩健成長；也由於十銓以上優秀的經營團隊，在近七、八年對業務發展，發揮了極大的效益。另在方向佈局上，十銓持續深耕品牌，除一般標準型產品和全世界代理商建立穩固關係外，在新品開發上包括電競、工控產品等不遺餘力。以電競市場為例，十銓佈局很早，初期由超頻產品切入，隨著電競市場起飛，主打的T-FORCE品牌，包括各型記憶體模組、SSD，都快速獲得市場青睞。十銓電競無論是在產品技術、品質、出貨量，都領先其他同業；以十銓T-FORCE XTREEM推出的DDR4 4500MHz記憶體模組為例，讀寫速度最快，日前並創下SUPER PI 32M超頻項目世界第一。未來十銓也會切入電競周邊產品，包括RGB風扇、燈條、滑鼠墊等利潤較高的產品。夏澹寧指出，目前十銓產品結構包括標準消費性記憶體佔40％、電競35％、工控25％，預估2019年電競及工控營收比重將再提高。工控應用包括醫療、智慧駕駛、DATA CENTER，只要產品涉及自動化，就必須使用動態記憶體和儲存，隨著AI、物連網等市場起飛，記憶體需求量將越來越大。由於工控產品開機後多不能停機，因此對於品質穩定及售後服務要求嚴苛，十銓已在TEAM及T-FORCE二大品牌深耕成功，故可快速取得客戶信任並成為長期合作伙伴，近期工控業務也持續向上提升。十銓總經理陳慶文表示，十銓於2007年開始做超頻產品，當時記憶體量最大的是在桌上型電腦，連NB和手機市場都未起來，由於長期累積了超頻的經驗，故可快速切入電競市場；近期PC市場式微，電競起來，十銓也剛好趕上這波熱潮。今年電競最看好美國及中國大陸發展，這二大區域約佔全球60至70％的市佔率，十銓要做全世界品牌，一定要從全球最大的市場耕耘，人口多的國家，大家會互相比較，爭相使用最頂級的產品，這也是十銓主力佈局及行銷重點。由於十銓初期公司規模不若其他大型同業，所以跨入電競就需做到別人做不到的產品，尤其產品設計需貼近玩家的心態，以十銓RGB SSD上市為例，很快就獲得玩家認同，利潤表現也很好。2018年SSD價格持續下跌，同業幾乎很難獲利，而十銓仍可創造近20％的獲利。目前十銓RGB模組全世界銷售排名第三，而RGB SSD更是全球銷售第一。2018年下半年十銓電競成長快速，包括客戶數成長50％，營收成長約70至80％，展望2019年在市場越趨成熟下，銷售預估仍可成長30％。工控產品十銓近三年方才切入，以後起之秀要跨入工控市場，便必須將產品做到最好，深耕各式應用產品，Design in後Design win，進而取得客戶訂單，目前已成功打入歐美、日本等客戶供應鏈，包括智慧家庭、智慧城市、醫療等各種新興市場。2018年因為INTEL的CPU缺貨，部分計畫延遲，有些產品遞延二至三季，甚至一年的時間，但在此情況下，十銓工控客戶數仍成長30％，營收也有25％的成長。2019年十銓工控產品線及市場廣度都將進一步成長，包括防塵、防水、寬溫，還有嵌入式產品都將發酵，之前工控和SI主力都在DRAM上面，2019年主力則會擺在SSD，因為SSD單位容量及價格比，越來越趨近HD價格，預計2020年價格甚至低於HD，也因為單位價格的下跌，應用市場將快速起飛。十銓2019年工控營收預計可成長30至40％，客戶數則成長15至20％左右。夏澹寧強調，十銓過往三根柱子穩固，包括：一般標準化消費性記憶體、電競、工控等，近期更搭建了第四根柱子，行動應用產品，除電競採T-FORCE外，其他皆採TEAM品牌，在四大產品線、二大品牌佈局下，根基穩固，隨時可以再往上發展其他產品；即使未來碰到記憶體價格波動，或單一應用產品需求減弱，公司受影響程度都將大幅降低，相信十銓長期累積的優秀體質，在掛牌上市後，將可締造更豐碩的經營成果。工商時報 \n\n\t\t\t\t免上油的Urmel 重返冰天雪地\t\t\t\n\n \n\n\t\t\t\t發揚田中馬拉松鬥志 泰山榮登食安模範生\t\t\t\n\n \n\n\t\t\t\t泰山新團隊 擦亮70年金字招牌\t\t\t\n\n \n\n\t\t\t\tCornerstone提供線上遠距學習 有助提升員工競爭力\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t台股周線連4紅 法人：回歸基本面個股表現\t\t\n \n\t\t\t這個人超會生活！用廚具與雜貨打造居家的雜亂之美\t\t\n \n\t\t\t疫情憂慮再起 台股明天注意二大訊號\t\t\n \n\t\t\t護國神積撐腰 台股下周進逼季線10,853點\t\t\n \n\t\t\t台股逆風前進！土洋法人動向一次看\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://tw.appledaily.com/property/20200121/4SQL6F2W5X2OWW3UPQANXI2CVI/": "",
    "https://ec.ltn.com.tw/article/breakingnews/2992886": "爆十銓今舉行第一屆亞太經銷商大會，首次邀請亞太及中國各大經銷商夥伴代表共商2020銷售大業。圖為十銓董事長夏澹寧。（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶模組廠十銓科技（4967） 耕耘亞太及中國市場有成，銷售較去年攀升三倍，今與經銷商夥伴達成共識，2020年銷售目標預計翻倍成長，展現十銓持續深耕亞太市場、落實品牌推廣與加強產品教育訓練的決心。十銓今舉行第一屆亞太經銷商大會，首次邀請亞太及中國各大經銷商夥伴代表共商2020銷售大業，由十銓總經理陳慶文主持。十銓表示，為期三天的活動裡，為了讓銷售、宣傳能更符合市場需求，安排產品開發、業務與行銷與經銷商進行數場面對面的深度對話，將多年來深耕品牌消費市場及電競產品經驗，積極推向亞太市場，並傾聽市場需求與反饋。會中，十銓策略品牌企劃副總經理夏紹安和中國業務行銷總監吳健瑋分享全球記憶體市場現況與趨勢、品牌經營、銷售策略外，也針對專業技術及知識進行現場培訓，並展出多款新品。全產品線以高端、主流、 入門三大定位出擊，針對亞太市場開發多款聯名訂製款產品，持續與經銷、代理商緊密合作，拓展分銷管道在地化。十銓科技第三季進行庫存管理及採購調整告一段落，帶動單季營收15.58億元，毛利率上升至9.27%，從上季的負數轉正，營業淨利5748萬元，稅後盈餘4956萬元，每股稅後盈餘0.73元，由虧轉為盈，前三季每股稅後盈餘0.51元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://m.cnyes.com/news/id/4267749": "記憶體模組廠十銓 (4967-TW) 今 (14) 日以每股承銷價 22 元掛牌上市，不受大盤震盪影響，股價逆勢大展蜜月行情，早盤漲幅一度達 4 成，站上 30 元關卡，盤中也維持超過 3 成漲幅，蜜月行情甜。從各產品營收占比來看，DRAM 模組營收占比約 25%，Flash 為 3 成，電競、工控等策略性產品營收為 3 成，記憶體 IC 貿易占比約 25%。其中，在工控領域方面，近來成功打入歐美與日系客戶供應鏈，終端應用包括智慧家庭、智慧城市、智慧醫療等市場，新興應用範圍相當廣泛。電競市場方面，雖然近期同業紛紛跨入此領域，但十銓已早一步耕耘，對同業加入競爭並不擔心。全球兩大電競市場分別為中國與美國，市場規模占全球電競市場的三分之二，也是十銓近年來的目標市場，占整體策略性產品營收比重達 6 成，未來也將持續拓展電競市場市佔率。展望今年，十銓董事長夏澹寧預期，第 2 季起 DRAM 需求可望好轉，將持續積極打入中國、歐美、東南亞及新興市場，除複製先前成功策略在新興市場，更將透過市調拓展新客戶。另一方面，持續擴大產品線，全面布局電競及工控產業，盼今年電競業務貢獻達營收 25%。",
    "https://tw.appledaily.com/property/20190228/OKQTJLK2H6NBPQZRRSFUGAT2PM/": "",
    "https://ec.ltn.com.tw/article/breakingnews/2668880": "爆董事長夏澹寧（中）表示，今年將持續擴擴增市場與擴大產品線，全面佈局電競及工控產業，期望今年電競業務貢獻能達營收25%，成為指標性品牌。（公司提供）〔記者洪友芳／新竹報導〕記憶體模組廠十銓科技（4967）去年合併營收達71.83億元，年成長率5.26%，創集團成立以來營收紀錄新高；展望今年，董事長夏澹寧表示，今年將持續擴增市場與擴大產品線，全面佈局電競及工控產業，期望今年電競業務貢獻能達營收25%，成為指標性品牌。十銓表示，去年受惠品牌、電競、工控及行動周邊領域皆有成長，以四足鼎立的方式擴充整體營運，帶動集團逆勢市場，繳出亮眼的成績單。其中，電競品牌T-FORCE系列產品，去年比前年整體營收比重提升7.6%，十銓將積極與主機板廠及周邊廠業者攜手合作，加強電競產業的豐富度與陣容。展望2019年，董事長夏澹寧表示，十銓將持續積極打入中國、歐美、東南亞及新興市場，複製之前成功策略與透過市場調查，拓展新客戶。另也將持續擴大產品線，全面佈局電競及工控產業，期望2019年電競業務貢獻達營收25%，成為指標性品牌。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.appledaily.com/property/20190228/2Y4CETD6MPOMP2RLVD6LGXLHL4/": "",
    "https://tw.appledaily.com/finance/daily/20190301/38267857/": "十銓科技董事長夏澹寧的辦公室裡，有2香：1張香樟木椅，和幾瓶十銓紀念金門高粱酒。樟木椅氣味芳香，坐上去讓人神清心寧，高粱酒則愈放愈值錢，夏澹寧希望，公司的發展也如高粱酒一樣，隨時間愈陳愈香。步入夏澹寧的辦公室，一眼發現到，全家福的照片陪伴著夏澹寧的工作時光，還有一個放在辦公桌的樟木塊格外顯眼。\r夏澹寧介紹，這棵百年樟木遭颱風壓毀，是朋友選了當中最好的一塊送給他，大小非常適合當椅子。受訪當天，夏澹寧也全程坐在樟木椅上。\r樟木的木質堅韌、氣味芳香，使人呼吸舒暢、神清心寧，更有驅蟲的效果。夏澹寧非常喜歡這個樟木椅，長年來一直放在辦公室裡，他也經常坐在上面。夏澹寧透露，有時候與同仁們開會，都會讓比較心煩氣躁的同事坐在上面。\r除了樟木的香氣之外，夏澹寧辦公室還有一樣愈陳愈香的東西，是特別與金門高粱酒廠獨家合作的十銓紀念高粱酒。夏澹寧回憶，當初在找紀念品的時候，思考什麼東西是可以愈放愈值錢的，而先前曾到金門酒廠參觀生產線，靈機一動，就想到與金門酒廠合作，推出專屬十銓的紀念版，瓶身則由十銓團隊自己設計。\r《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。十銓董座夏澹寧 43歲移民 月退俸7萬不夠用 退役上校從美國拼回台灣特斯拉中國借600億造Model Y 傳4/16上海車展首亮相 周產量目標5000輛郭董攜手大江生醫抗病毒 親自拜訪 協助大量生產檢測設備鴻海集團創辦人郭台銘在卸下國民黨總統初選候選人的角色後，對於公益參與仍非常積極。繼先前的口罩、呼吸器外，這次又瞄準武漢肺...鴻海封測廠落腳青島 業界霧煞煞 ...獲利下修 科技股Q3打第2隻腳但亞系外資也提醒，科技廠商在第3季將面臨進一步的獲利調整，電動汽車產業今年獲利已下修21%，資訊家電（IA）、機械、記憶...新款iPhone SE 預購要等5/7才到貨但在今年在疫情影響經濟下，消費信心縮手，原先市場預期SE價格將是1.5萬元起跳，沒想到開出1.45萬元小確幸價，反倒讓消...基金口譯哥 翻轉「譯」情 活動停擺 6成收入歸零楊嘉豪坦言，農曆年後口譯工作明顯大量減少。疫情前，每月固定有6~7場工作，佔收入6成，如今全數歸零，金額難以估計，最怕的...棄500萬年薪 創業開店 應援抗疫咖啡包暴紅踏進台中市南區高工路的黑沃咖啡創始店，28坪空間擺滿來自世界各地的咖啡豆，以及結合文創的相關產品，除了近期暴紅的「加油打...無薪假飆 3保險不能停 傷害醫療壽險 挑定期險CP值高疫情重創經濟發展，以旅遊、餐飲和服務業損失最大，丁淑珍強調，有工作時，若在上下班交通路段發生意外傷害事故，還有勞工保險可...防疫險非必要「有缺再買」根據壽險公會統計，第1季全體壽險業者賣出逾百億元的健康險，其中8成透過保險業務員通路銷售，可見推銷力道之大。健康險銷量得...美股漲翻 專家警告：缺基本面紐約券商E*TRADE Financial投資策略部董事總經理羅威嘉（Mike Loewengart）說：「市場對疫苗開...砍我GDP至-4% 楊金龍怒嗆IMF ...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。鴻海封測廠落腳青島 業界霧煞煞郭董攜手大江生醫抗病毒 親自拜訪 協...棄500萬年薪 創業開店 應援抗疫咖...獲利下修 科技股Q3打第2隻腳基金口譯哥 翻轉「譯」情 活動停擺 ...新款iPhone SE 預購要等5/...砍我GDP至-4% 楊金龍怒嗆IMF防疫險非必要「有缺再買」美股漲翻 專家警告：缺基本面無薪假飆 3保險不能停 傷害醫療壽險...武漢肺炎疫情警報香港爭民主Video Talk蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪新北環狀線全攻略文教發燒星中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
    "https://www.chinatimes.com/newspapers/20180602000314-260206": "記憶體模組廠十銓（4967）在興櫃市場掛牌約8年，隨著營運體質調整得宜，加上電競、工控、嵌入式模組等新布局的產品線開始進入量產出貨階段。十銓董事長夏澹寧表示，將在9月向證交所送件申請轉上市、最快今年底掛牌。十銓在新產品線的獲利貢獻下，今年營運表現應可優於去年。十銓去年創立20周年並繳出亮麗成績單，全年度營收達68.24億元，較前年大幅成長83.5％，並創下歷史新高，稅後淨利2.42億元，較前年大增超過1倍，每股淨利達4.79元。十銓今年將配發2元股利，現金、股票股利各1元。對於今年營運展望，夏澹寧樂觀表示，第1季每股淨利表現優於同業，在記憶體模組廠中名列前茅，今年消費性DRAM及NAND Flash模組表現仍然不錯，加上電競、工控、嵌入式模組等3大產品線出貨放量，今年營運表現可望優於去年。受惠於電競及工控相關記憶體模組出貨強勁，十銓4月合併營收5.08億元，較去年同期成長14.6％，累計今年前4個月合併營收達21.39億元，與去年同期相較成長17.9％。法人預期，十銓上半年每股淨利有機會達2元水準，今年營收可望較去年成長30～40％。十銓不評論法人預估財務數字。夏澹寧表示，十銓這幾年來體質變化很大，營運結構不斷轉型，增加了許多的研發人員及相關設備，並開創電競、工控、嵌入式模組等新產品線，所以受到DRAM及NAND Flash價格漲跌的影響已經比其他同業少。他說，十銓今年獲利可望優於去年，不過獲利成長幅度，要看NAND Flash跌價速度而定，NAND Flash跌價是短空長多，價格一旦跌到甜蜜點就可刺激強勁買氣出籠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/breakingnews/3126914": "爆十銓科技（4967） 總經理陳慶文。（十銓科技提供）〔記者洪友芳／新竹報導〕記憶體模組廠十銓科技（4967）公布3月營收6.66億元，年增7.29％、月增達50.86%，創近4個以來新高，第1季合併營收達15.46億元，雖年減8.62%，但受惠價格上漲，將可獲利。十銓自結前2月每股盈餘達1.54元。十銓指出，中國復工庫存回補、抗疫宅經濟、資料中心伺服器相關商機帶動，3月在SSD、電競全系列產品出貨量較去年同期成長近3至6成。十銓表示，各國紛祭出封城鎖國政策，遠距辦公、線上教學及居家檢疫需求刺激下，PC及NB等消費性終端需求湧現，透過電商銷量逆勢增強，短期帶動記憶體產品需求。十銓總經理陳慶文表示，DRAM及NAND FLASH需求量未見減少，今年1、2季合約價已上漲，十銓長久以來策略性備料，面對疫情也機動性管控庫存調整水位，以因應疫情紛亂的市場波動，惟長期仍看好產業及消費需求，待疫情過後訂單可望回溫，有助帶動業績攀升。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20200414002611-260410": "台股今日由權值股率領攻上10300點，DRAM製造廠南亞科(2408)股價亦反彈，南亞科看第2季報價有機會小漲，下游記憶體模組廠第1季更為受惠漲價效應，第2季預估仍有低價庫存效益，今日再由十銓(4967)股價攻高突破40元表現最亮眼。南亞科第1季營運不淡，看第2季可能繼續穩健，預期疫情影響將牽動第3季市況。總經理李培瑛表示，第2季出貨將與第1季持平，隨著伺服器等記憶體產品價格持續上漲，第2季平均售價可望較第1季微幅增加。若疫情能夠在第2季獲得控制，第2季及第3季市況可望逐季好轉；若疫情延續到第3季，恐將影響全球經濟及就業情況，下半年市況可能趨緩。南亞科對於下半年展望較不明朗，要看疫情後續變化。第1季DRAM及NAND FLASH均上漲，包括威剛(3260)、十銓第1季營收均逐月上揚亦可望受惠產品漲價。記憶體模組廠十銓科技3月營收6.66億元，月增逾5成，也較去年同期增加7.29%，並創4個月新高。十銓第1季受惠記憶體IC價格上揚，今年前2月每股純益達1.54元。公司預期短期筆電、視訊會議等設備的急單支撐市場需求，市場研調機構預期第2季DRAM價格續漲，對公司仍有利。十銓總經理陳慶文表示，DRAM及NAND FLASH需求量未見減少，今年第1、2季合約價已上漲，十銓以策略性備料，面對疫情亦機動性管控庫存調整水位，因應市場波動，長期仍看好產業及消費需求，待疫情過後訂單可望回溫，有助帶動業績。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4482018": "記憶體模組廠十銓（4967）今日股價在5日均線有下檔支撐下，股價持續叩關40元關卡。\r\n十銓3月營收6.66億元，較去（2019）年同期成長7.29%，更較2月大幅成長50.86%；第一季合併營收達15.46億元，單月營收連續兩個月增長，3月營收更為近年同期新高。受惠於復工庫存回補、抗疫宅經濟、資料中心伺服器相關商機等因素，讓SSD、電競全系列產品出貨量較去年同期成長近三至六成。\r\n十銓表示，為防治新冠肺炎疫情惡化，各國紛祭出封城鎖國政策，遠距辦公、線上教學及居家檢疫需求刺激下，PC及NB等消費性終端需求湧現，透過電商銷量逆勢增強，短期帶動記憶體產品需求。\r\n十銓總經理陳慶文表示，DRAM及NAND FLASH需求量未見減少，今年一、二季合約價已上漲，十銓長久以來策略性備料，面對疫情亦機動性管控庫存調整水位，以因應疫情下紛亂的市場波動，惟長期仍看好產業及消費需求，待疫情過後訂單可望回溫，有助帶動業績攀升。\r\n另外，在全球生活受疫情影響，人們轉往電商消費、遠距工作等型態發展，將推動全球加速往5G、AI、IoT等以高速通訊網路為基礎的社會邁進。明顯觀察到北美大型網路服務商如 Amazon、Microsoft、Google 等持續加強資料中心及5G相關應用積極建設，整體需求仍強勁，有助十銓工控發展，持續挹注公司營運成長以衝高獲利及全球市占。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/2996780": "爆十銓科技（4967） 總經理陳慶文。（十銓科技提供）〔記者洪友芳／新竹報導〕記憶體模組廠十銓科技（4967） 總經理陳慶文表示，上半年因景氣波動雖影響獲利，但整體營運動仍維持正常，今年公司目標以擴充市場規模為首要，2020年隨著產業循環可望恢復正成長，將努力提昇市佔率及產品線，以力拼逐季成長為目標。　陳慶文表示，第3季產業供應因5G等相關應用逐步浮上檯面，各項基礎建設（伺服器、基站、邊緣運算設備）及5G手機對DRAM及NAND Flash已展開備貨需求，帶動該公司獲利成長，每股稅後盈餘0.73元。　他指出，智慧型手機、伺服器、5G商轉，預估全球2020年記憶體需求將達17.5%，記憶體需求只會增不會減，十銓將不斷深化品牌競爭力，加強全球代理、經銷商合作，把產品做得更好，以提高市佔率。　陳慶文認為，2020年全球電競市場仍蓬勃，十銓將持續拉升電競事業比例，整體營運佔3分之1以上，銷售量已經超越標準品，整體資源將更聚焦電競與工控團隊發展。SSD隨NAND Flash製程演進，明年起入門容量將從240/256GB等級起跳，十銓看好價格將讓SSD的普及率及搭載容量倍增。　展望明年，2020年因應產品、業務擴充需求，已進行第1次資本市場發行可轉債進行籌資，十銓將持續善用優勢，透過研發實力，持續擴大消費性記憶體、消費性儲存、電競、行動設計及工控、系統整合產品的銷售，擴大營收、創造獲利機，將力拼逐季成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4417183": "記憶體模組廠十銓科技 (4967-TW) 今年亞太與中國地區銷售數字，可望年增高達 3 倍，明年將針對亞太市場開發多款聯名訂製款產品，拓展分銷管道在地化，目標銷量翻倍成長。十銓今日在廣東惠州舉辦第一屆亞太經銷商大會，首次邀請亞太及大陸地區各大經銷商夥伴代表，共同商討 2020 年銷售計畫，由總經理陳慶文主持。陳慶文表示，今年亞太及中國地區銷售數字，較去年銷售大增 3 倍，並與經銷商夥伴雙方達成共識，明年銷售目標要翻倍成長。十銓表示，目前全產品線以高端、主流、入門三大定位出擊搶市，並針對亞太市場開發多款聯名訂製款產品，持續與經銷、代理商緊密合作，拓展分銷管道在地化。展望明年，十銓看好，DRAM 與 NAND Flash 需求都將較今年更明朗，對明年記憶體市況審慎樂觀看待，並將衝刺品牌與工控市場，提升獲利能力。十銓今年營運已在第 2 季落底，第 3 季順利單季轉盈，每股純益 0.73 元，前 3 季稅後純益 3500 萬元，年減 77.2%，每股純益 0.51 元。",
    "https://news.cnyes.com/news/id/4433542": "記憶體模組廠十銓科技 (4967-TW) 看好，今年記憶體價格將回到健康狀態，且受惠 5G、人工智慧等新興應用推升需求，加上消費性電子產品搭載 SSD 比重提升，看好需求動能可期，今年營收將再創新高。對於近期市況，十銓總經理陳慶文表示，近期原廠遭遇生產狀況，加上看好伺服器及 5G 手機需求升溫的預期心理，對合約及現貨價產生影響，且次世代主機內建儲存也將全面轉向 SSD，預期今年記憶體價格可望回到健康狀態。十銓看好，今年在 5G、人工智慧、物聯網、資料中心、伺服器等新興應用推升，記憶體需求動能強勁，加上遊戲機 PS5、Xbox Series X，及行動裝置、筆電搭載 SSD 比重與容量滲透率提升，備貨需求湧現，今年目標挑戰年營收創新高。十銓去年第 4 季受惠電競與 SSD 產品銷量增，營收達 18.56 億元，季增 19%，年減 0.6%；去年合併營收 69.03 億元，年減 3.89%，為歷史次高。",
    "https://www.chinatimes.com/realtimenews/20200317002566-260410": "記憶體模組廠十銓科技(4967)去年第三季營運隨著記憶體價格翻揚而好轉，總經理陳慶文對2020年的市場景氣仍持樂觀態度，預期3月及第二季價格持續向上，惟密切留意若疫情持續擴散恐衝擊供應鏈及終端需求；今年公司聚焦三大動能：電競、SSD(固態硬碟)、工控，期望帶動公司營運比去年成長。以下為專訪內容。問1：今年記憶體產業看法、價格預期？動能為何？十銓總經理陳慶文答：隨著5G來臨AI對資料中心運算及大量雲端儲存需求，帶動記憶體需求逐步竄出，NB、PC及手機記憶體容量劇增的替換潮等因素，全球市場對DRAM與NAND Flash需求可望走高，加上近兩年原廠沒有新增產能，供需出現失衡，DRAM及NAND Flash產生缺口，以致於現貨價及合約價雙起漲。問2：新冠肺炎疫情對產業短期的影響？十銓總經理陳慶文答：十銓一向以台灣為生產重心，加上全球化的業務佈局，需求轉單從Retail(零售)轉入電商平台，而十銓早以深耕電商通路且打進中國大陸以及美國的電商平台，例如Amazon、天貓以及京東等，整體受疫情影響不大。至於中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，三月及Q2市場價格評估仍持續向上；若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快Q2轉好，是否出現任何變數持續觀察，十銓也將全力搶攻，迎接新訂單量。問3：今年產業各季的趨勢，能否逐季成長？十銓總經理陳慶文答：十銓對2020年景氣持樂觀，景氣復甦遲早之事，採購只是遞延而非消失，在疫情有效控制後，壓抑的出貨動能將大量爆發，十銓營收可望逐季成長態勢。問4：今年的營運策略及業績目標？十銓總經理陳慶文答：2019年營運重點在搶攻全球市占率，其他模組廠停止報價，十銓寧可降低利潤，搶市佔依舊出貨；2020品牌戰略以持續擴展市占及鞏固利潤為兩大目標，期許今年營運比去年成長，朝穩健獲利前進。問5：今年衝刺的重點業務？十銓總經理陳慶文答：聚焦三大動能電競、SSD、工控，十銓持續推廣旗下電競品牌T-FORCE衝刺銷售，2020年開始搶進Creator PC創作者市場，並結合線上與線下通路擴展海外品牌業務，致力累積消費者對十銓產品的高黏著度，持續加入新的產品與技術能量，對產品堅持Better than better，並延伸至工控儲存領域，滿足客製化利基市場需求。十銓今年1-2月營收8.8億元，年減17.83%。去年營收略降，2019年營收69.03億元，比前年高檔減少3.89%。去年第3季營運轉好，單季每股純益0.73元，2019年前3季EPS為0.51元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4440453": "記憶體模組廠十銓科技 (4967-TW) 公布 1 月營收 4.39 億元，受到農曆春節因素影響，營收月減 27%，年減 25.2%，為近 4 個月低點。十銓看好，雖受肺炎疫情影響，市場復甦力道趨緩，但全年好轉趨勢不變，樂觀看今年產業景氣。十銓表示，1 月 SSD 產品線銷售持續亮眼，出貨量年增 6%，營收也較去年同期提升 22%，帶動整體利潤率提升。展望今年，十銓指出，包括 5G、AIoT、邊緣運算與電動車等應用高速發展，受到市場關注，但開年以來，新型冠狀病毒肺炎疫情爆發，除考驗中國大陸產業鏈外，也對全球市場消費信心造成衝擊。不過，十銓認為，隨著 5G 時代來臨，對資料中心運算與大量雲端儲存需求、手機記憶體容量提升、次世代家用遊戲機從硬碟轉向 SSD 等，都將推升 DRAM 與 NAND Flash 需求走強。十銓總經理陳慶文表示，從記憶體上游原廠的 IC 供需調節觀察，雖受疫情影響，復甦力道放緩，惟全年好轉趨勢不變，對今年市場景氣抱持樂觀態度，將透過採購與品牌策略的調整，隨市場變化調節庫存備貨，並加強對品牌客戶的支持。",
    "https://news.cnyes.com/news/id/4450005": "記憶體模組廠十銓 (4967-TW) 今 (9) 日公告 2 月營收 4.41 億元，月增 0.47%，年減 8.95%；前 2 月累計營收 8.81 億元，年減 17.83%。十銓看好，3 月與第 2 季記憶體價格仍將持續向上。十銓表示，2 月受惠宅經濟發威，主力產品電競與標準記憶體出貨量持續增溫，SSD 出貨量年增 36%，將持續衝刺高利潤產品線，看好 5G、資料中心、AI 等商機，將帶動營運逐季走揚。十銓指出，今年 DRAM 及 NAND Flash 現貨價及合約價雙雙起漲，雖然市場受疫情影響，但看好採購只是遞延而非需求消失，待中國廠商復工後，可望啟動 DRAM 回補備貨潮，而 5G、伺服器、雲端資料中心需求，及筆電記憶體容量提升，都是推升需求的利多因素，將積極爭取伺服器及資料中心訂單客戶。十銓認為，受疫情影響，在中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單，預期 3 月及第 2 季記憶體價格仍將持續向上，但若疫情續擴散，恐直接衝擊產業上下游供應鏈，終端消費力道最快第 2 季才可望轉佳，將持續觀察市場變數。",
    "https://cdn.technews.tw/2017/05/30/teamgroup-t-force-performance-reliability-design/": "深耕多年的台灣記憶體品牌十銓科技在今年正式邁向品牌二十週年，除了是品牌發展的重要里程碑外，也是研發與創新開花結果的一年。這次也特別邀請到十銓科技總經理陳慶文 Gerry 來和我們分享十銓科技二十年來的轉變，以及接下來的目標。\n本篇文章將帶你了解 :創新設計超越極限──十銓科技陳慶文總經理專訪\n\n\n\n\n\n\n這篇文章為深度內容，只有加入會員可以觀看\n升級會員讓您暢讀無阻，即可查看此文章完整內容\n\r\n\t\t\t\t立刻加入我們吧\r\n\t\t\t\n\n\n\n\n\n\n科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}