{
    "https://fnc.ebc.net.tw/FncNews/stock/93169": "協益(5356)多角化經營，在主要客戶利盟(Lexmark)為陸廠Apex(現Ninestar納思達)收購後，積極開發新產品新客戶。市場傳出，美消費性電子巨擘蘋果(Apple)今年初發表之Apple Card，協益獲實體鈦合金卡加工業務，營運大補。    據了解，蘋果積極尋求轉型，從消費性電子領域一頭栽入金融服務市場，除了推出行動支付功能Apple Pay之外，今年3月更進一步發表了Apple Card，攜手Mastrcard以及高盛進軍信用卡市場，目前除已在美國市場啟用服務之外，近期也已向歐洲、香港註冊Apple Card商標，台灣市場也在上週一(15日)提出商標申請，顯示其正積極擴大服務範圍。    而Apple Card除了虛擬卡之外，另也發行鈦合金實體卡，應用在尚未支援Apple Pay地區。    市場傳出，長年深耕電子零組件、塑膠射出成型與模具設計製造的協益，今年即取得了Apple card的鈦合金卡的加工業務訂單，首度打入蘋果供應鏈。由於Apple Card來勢洶洶，全球性的佈局正如火如荼展開，將推升實體鈦合金卡片的需求量，有利協益營運升溫。    目前此傳言雖尚未獲得協益官方證實，但根據今年其股東會中的營業報告書，已略見端倪。該公司在針對其塑膠事業處的營運報告中揭露，除了在車載業務上獲得多款國際汽車大品牌的車型訂單，在民生消費業務方面，則取得了鈦片的加工業務，而此鈦片加工業務的客戶乃一「重要供應商」，也是該公司新接單之產品，將使短期業務具備成長動能。    此外，儘管該公司上半年營業額為25.22億元，較同期衰退27.5%，但協益董事長王自軍也在其股東會致股東報告書中指出，根據核心客戶之預算目標與新客戶、新產品、新業務的發展，期許該公司的營運較去年度僅衰退15%，儘管有美中貿易戰影響仍力求達標。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►金管會火速准了！元大S&P原油正2免下市\r\n            ►美股三大指數齊揚 台股挑戰季線有望\r\n            ►敦睦艦隊染疫疑慮 生技醫療表現亮眼 台股平盤震盪\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://www.chinatimes.com/newspapers/20180509000739-260107": "桃園航空城公司與中華電信共同成立亞矽創新公司，但市議員舒翠玲指出，去年預算卻未見編列，在未告知下拿出資本使用，根本藐視議會，詹江村議員更指出，當初國民黨執政時期，民進黨議員哪個沒痛批航空城是喊空城，如今換人執政，「喊空城變肥貓城」。市議員舒翠玲、魯明哲指出，未經議會同意卻轉投資，不顧公司虧損連連，「2020年4月取得進駐產專區優先權，就能立刻賺錢嗎？」桃園航空城公司累積虧損超過1億，市議員范綱祥說，目前轉投資桃園亞矽創新（股）公司董事長王自軍，是由航空城公司派出的法人代表，是否有違利益迴避？要求市府必須釐清。范綱祥說，航空城公司投資亞矽創新公司500萬比例不高，依據資料顯示，王自軍是「勤業眾信聯合會計師事務所」執業會計師，同時也是「協益電子股份有限公司」董事長，現在又因為擔任航空城公司法人代表身兼航空城轉投資的「亞矽創新公司」董事長。范質疑，協益電子本身營業項目有可能與亞矽有利害關係，航空城產業專區未來會朝向什麼方向規畫？協益是不是可能優先取得資訊？這些都應該清楚交代。「有沒有可能市庫通私庫？」舒翠玲說，綠營執政後跟土匪沒兩樣，視法令為無物，當初鄭文燦怎麼批評吳志揚，吳時期僅虧4000萬但鄭時期卻虧1億多。詹江村痛批市府根本在養肥貓，「航空城公司轉投資後，你們要做什麼？土地還沒取得，難道轉投資要安插人事？」，不要欺騙老百姓，把航空城變成養肥貓的肥貓城，黃適卓表示，轉投資是要活化資產。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/3836712": "第二條第6款1.發生變動日期:106/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:董事：領航投資開發股份有限公司代表人：王自軍 / 本公司董事長領航投資開發股份有限公司代表人：吳慕恒 / 本公司董事領航投資開發股份有限公司代表人：張建祥 / 本公司董事台灣領航資產投資股份有限公司美亞鋼管廠股份有限公司代表人：黃詠倫 / 本公司董事美亞鋼管廠股份有限公司代表人：黃瑞祥 / 本公司董事美亞鋼管廠股份有限公司代表人：蔣仁欽 / 本公司董事獨立董事：謝邦昌 / 本公司獨立董事董俊毅 / 本公司獨立董事許介立 / 本公司獨立董事4.新任者職稱、姓名及簡歷:董事：領航投資開發股份有限公司代表人：王自軍 / 本公司董事長台灣領航資產投資股份有限公司統盛開發股份有限公司黃詠倫 / 本公司法人董事代表人獨立董事：謝邦昌 / 本公司獨立董事董俊毅 / 本公司獨立董事許介立 / 本公司獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董事任期屆滿全面改選7.新任者選任時持股數:董事：領航投資開發股份有限公司代表人：王自軍 / 2,486,000股台灣領航資產投資股份有限公司 / 4,027,000股統盛開發股份有限公司 / 1,564,000股黃詠倫 / 0股獨立董事：謝邦昌 / 0股董俊毅 / 0股許介立 / 0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/17~106/06/169.新任生效日期:106/06/1310.同任期董事變動比率:任期屆滿全面改選，故不適用11.同任期獨立董事變動比率:任期屆滿全面改選，故不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://news.cnyes.com/news/id/3867729": "第二條第6款1.發生變動日期:106/07/142.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事及自然人董事3.舊任者職稱、姓名及簡歷: 董事   鍾榮昌  華固建設(股)董事 董事   郭秋焜  華固建設(股)董事 董事   劉若梅  華固建設(股)董事 董事   新聯陽投資(股)代表人涂維珊  華固建設(股)董事 董事   鍾山投資(股)代表人陳榮華    華固建設(股)董事 監察人 黃奕睿  華固建設(股)監察人 監察人 許文昌  華固建設(股)監察人4.新任者職稱、姓名及簡歷: 董事     鍾榮昌                      華固建設(股)董事 董事     郭秋焜                      華固建設(股)董事 董事     劉若梅                      華固建設(股)董事 董事     黃奕睿                      華固建設(股)監察人 董事     新聯陽投資(股)代表人涂維珊  華固建設(股)董事 董事     鍾山投資(股)代表人陳榮華    華固建設(股)董事 獨立董事 王自軍                      協益電子(股)公司  董事長 獨立董事 藍文祥                      文祥律師事務所    所長 獨立董事 莊孟翰                      淡江大學產業經濟系副教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數: 董事     鍾榮昌          5,442,606 董事     郭秋焜            911,518 董事     劉若梅            667,355 董事     黃奕睿          3,939,108 董事     新聯陽投資(股) 14,690,982 董事     鍾山投資(股)   16,610,000 獨立董事 王自軍                  0 獨立董事 藍文祥                  0 獨立董事 莊孟翰                  08.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/08~106/06/079.新任生效日期:106/06/07~109/06/0610.同任期董事變動比率:新增一名董事及三名獨立董事，其他與前屆董事名單相同。11.同任期獨立董事變動比率:106年新增三名獨立董事12.同任期監察人變動比率:106年刪除監察人制度13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:「屬三分之一以上董事發生變動」誤植為”否”，更正公告為”是”。",
    "https://news.cnyes.com/news/id/3829310": "第二條第6款1.發生變動日期:106/06/072.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事及自然人董事3.舊任者職稱、姓名及簡歷: 董事   鍾榮昌  華固建設(股)董事 董事   郭秋焜  華固建設(股)董事 董事   劉若梅  華固建設(股)董事 董事   新聯陽投資(股)代表人涂維珊  華固建設(股)董事 董事   鍾山投資(股)代表人陳榮華    華固建設(股)董事 監察人 黃奕睿  華固建設(股)監察人 監察人 許文昌  華固建設(股)監察人4.新任者職稱、姓名及簡歷: 董事     鍾榮昌                      華固建設(股)董事 董事     郭秋焜                      華固建設(股)董事 董事     劉若梅                      華固建設(股)董事 董事     黃奕睿                      華固建設(股)監察人 董事     新聯陽投資(股)代表人涂維珊  華固建設(股)董事 董事     鍾山投資(股)代表人陳榮華    華固建設(股)董事 獨立董事 王自軍                      協益電子(股)公司  董事長 獨立董事 藍文祥                      文祥律師事務所    所長 獨立董事 莊孟翰                      淡江大學產業經濟系副教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數: 董事     鍾榮昌          5,442,606 董事     郭秋焜            911,518 董事     劉若梅            667,355 董事     黃奕睿          3,939,108 董事     新聯陽投資(股) 14,690,982 董事     鍾山投資(股)   16,610,000 獨立董事 王自軍                  0 獨立董事 藍文祥                  0 獨立董事 莊孟翰                  08.原任期（例xx/xx/xx ~ xx/xx/xx）:103/06/08~106/06/079.新任生效日期:106/06/07~109/06/0610.同任期董事變動比率:新增一名董事及三名獨立董事，其他與前屆董事名單相同。11.同任期獨立董事變動比率:106年新增三名獨立董事12.同任期監察人變動比率:106年刪除監察人制度13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://news.ltn.com.tw/news/politics/breakingnews/2513266": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆桃園航空城公司與中華電信集團光世代共同出資成立「桃園亞矽創新公司」，其中一位副總經理羅碧霞原本擔任桃園市文化基金會執行長；市議員舒翠玲、（見圖）魯明哲今天在桃園航空城公司工作報告時批評這明顯是政治酬庸，請市府說清楚講明白。（資料照）\r\n［記者謝武雄／桃園報導］桃園航空城公司與中華電信集團光世代共同出資成立「桃園亞矽創新公司」，其中一位副總經理羅碧霞原本擔任桃園市文化基金會執行長；市議員魯明哲、舒翠玲今天在桃園航空城公司工作報告時批評這明顯是政治酬庸，請市府說清楚講明白。羅碧霞表示，她是應前成大教授陳耀光推薦來桃園亞矽創新公司服務與市長鄭文燦無關，陳耀光具有法律、建築雙博士背景，為了桃園發展特別提前退休來桃園亞矽創新公司擔任副總經理工作，而陳耀光認為她具有行政組織、招商、行銷方面方面專長才特別找她，為此她還辭去新頭殼社長職務，何來的政治酬庸。請繼續往下閱讀...桃園航空城公司董事長黃適卓表示，桃園亞矽創新公司資本額1250萬元，為桃園航空城公司、中華電信子公司光世代建設共同出資成立，持股比例為4比6，雙方於5席董事席次也是2比3，董事長王自軍為桃園航空城公司派任，總經理陳光雄則由光世代建設派任，至於2位副總經理則是由總經理派任，桃園航空城公司不知情。對於這樣的說法，魯明哲、舒翠玲非常不滿意，舒翠玲說，羅碧霞長期以來就在媒體圈，是綠營的文膽，之前在文化基金會擔任執行長，背景則是藝文、媒體，如今跑到高科技的公司，這不是酬庸是甚麼？\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n桃園航空城農地配地上限41％ 鄭文燦：公設比例高桃園航空城公司8年虧1.1億還要加薪挨批中高資產抗疫好選擇 壽險保單翻紅桃園航空城何去何從 反迫遷聯盟要國民黨表態美聖母大學攜手航空城 將在桃園設EMBA自煮免疫秘密武器　讓你輕鬆吃出免疫力航空城公司與華航等簽署4方MOU 發展綠色、循環經濟職棒父要他放膽 翁緯喬挑戰選秀\n                    敦睦艦隊染疫》海軍副司令鞠躬道歉 立院要國防部週三專案報告                                    \n                    防疫破功 軍方設專案小組調查                                    \n                    焦點評論》海軍三點嚴厲檢討                                    \n                    防疫破功》 政戰遠距教學 海官停課兩週                                     2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://news.ltn.com.tw/news/life/paper/1031362": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆圓山大飯店外觀。（記者陳志曲攝）〔記者甘芝萁／台北報導〕隸屬財團法人台灣敦睦聯誼會的圓山大飯店，預定今召開臨時董事會改選並舉行新舊董事長交接，前立委張學舜將接任董事長。據悉，董事延攬包括行銷高手莊淑芬、飯店長才蘇國垚、建築大師姚仁祿、前勞委會官員賀端蕃等人，交通部表示希望圓山成為台灣觀光的領頭羊。交部期盼圓山當台灣觀光領頭羊交通部表示，圓山新任董事包括奧美大中華區副總莊淑芬，可協助圓山行銷；知名建築師姚仁祿，主司室內設計及空間美學；曾是全國五星級飯店最年輕總經理的蘇國垚，則可提升飯店服務。請繼續往下閱讀...前勞委會主秘任董事 協助勞資溝通另外，近年因圓山勞資爭議頻傳，交通部也聘請嫻熟勞工事務的前勞委會主秘賀端蕃擔任董事，讓圓山勞資可以加強溝通對話。監察人也有新面孔。特聘勤業眾信資深會計師、協益電子董事長的王自軍，借重其財務、公司治理專長；另有新亞旅行社負責人、台灣觀光協會理事張政美，借重其對日本旅客來台市場之熟稔。交通部強調，董事名單的選定並非僅考量圓山飯店經營，而是將之視為台灣觀光整體產業的推廣，盼圓山成為台灣觀光的領頭羊。業界指出，這份董監事名單陣容堅強，補足外界批評新董事長張學舜無觀光、飯店管理的背景。今天即將卸任的圓山董事長李建榮則說，在任五年內籌設圓山故事館及編纂圓山故事，讓圓山成為文創飯店，並完成穆斯林餐廳認證，在良好基礎下交棒給新任董事長。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n土銀首位女董座上任  凌忠嫄：年底獲利破百億沒問題圓山董事明交接 莊淑芬、蘇國垚列名新董事防疫宅在家 手滑3C族保養關鍵行政院核定 凌忠嫄轉任土銀董座獨家》準兆豐金董座張兆順：先了解再規劃下一步自煮免疫秘密武器　讓你輕鬆吃出免疫力\n                    武漢肺炎逾16萬死》傳染途徑、預防措施看這裡                                    \n                    「你當全世界都台灣？」網紅拍片反諷 譚德塞批台日本網友怎麼看                                            \n\n                    廚神也甘拜下風！ 煮到手抽筋的迷你中華料理                                            \n\n                    武漢肺炎》20多年來頭一遭 瑞豐夜市消毒連休3天                                            \n 2020年4月21日‧星期二‧庚子年三月廿九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.chinatimes.com/realtimenews/20180622002184-260410": "陽明海運（2609）今（22）日召開股東會並改選董事，由於公司經過減增資後股東結構大改變，泛官股從33％提高到45％，公司增加一席董事，新任董事多達八人，交通部指派的六名法人法人表減為三人，由國發基金遞補，原任董事僅董事長謝志堅、勞工董事曾秉仁與獨立董事蔡明旭續任。新任董事包括交通部法人代表：謝志堅、廖坤靜、曾秉仁，行政院國家發展基金管理會法人代表：張建一、邱俊榮、何全德，台灣港務公司法人代表：陳劭良，台灣航業公司法人代表：劉文慶，獨立董事：蔡明旭、唐達興、王自軍，共11席。陽明2016年12月22日 臨時股東會通過減資案，減資160.04億元，減資比率53.27％，減資後資本額為140.39億元。2017年先後啟動私募及公募現金增資案，分別於2017年2月完成第一次私募現金增資16.9億元、11月完成公募現金增資60億元及12月8日完成第二次私募現金增資26.23億元，公私募合計募集資金103.14億元，資本額增加為232.3億元。現金增資完成後，公司前三大股東為交通部、行政院國家發展基金管理會及台灣港務公司。公司也於今年5月完成有擔保可轉換公司債發行76億元，其轉換價格為每股10.4元，3個月後投資人就可以申請轉換，若未來公司債投資人全數轉換為普通股，公司資本額將超過減資前新台幣300億元的水準。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/3841200": "第二條第6款1.發生變動日期:106/06/162.功能性委員會名稱:薪資報酬委員會3.舊任者姓名及簡歷: (1)江輝雄-安泰聯合會計師事務所 所長 (2)張良吉-大陸建設(股)公司     董事長 (3)莊孟翰-淡江大學產業經濟系   副教授4.新任者姓名及簡歷: (1)王自軍-協益電子(股)公司   董事長 (2)藍文祥-文祥律師事務所     所長 (3)莊孟翰-淡江大學產業經濟系 副教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿董事會重新委任7.原任期（例xx/xx/xx ~ xx/xx/xx）:103/07/02~106/06/078.新任生效日期:106/06/16~109/06/069.其他應敘明事項:更正異動情形為任期屆滿"
}