{
    "https://news.cnyes.com/news/id/4344536": "第6款1.董事會決議日或發生變動日期:108/06/242.舊任者姓名及簡歷:董事長合盈投資股份有限公司代表人李金蘭：簡歷：蘇州南俊商貿有限公司董事長蘇州旭鵬精密工業有限公司董事長合盈投資股份有限公司董事長AWESON TEK INVESTMENTS LIMITED董事長3.新任者姓名及簡歷:董事長合盈投資股份有限公司代表人李金蘭：簡歷：蘇州南俊商貿有限公司董事長蘇州旭鵬精密工業有限公司董事長合盈投資股份有限公司董事長AWESON TEK INVESTMENTS LIMITED董事長4.異動情形（請輸入「辭職」、「職務調整」、「解任」、「任期屆滿」或「新任」）:新任5.異動原因:全面改選董事6.新任生效日期:108/06/247.其他應敘明事項:無",
    "https://news.sina.com.cn/c/2020-04-17/doc-iircuyvh8306527.shtml": "　　原标题：【以画说案】扶贫工作岂能流于形式　　 近日，南宁市武鸣区纪委监委通报了一起扶贫领域形式主义、官僚主义典型案例。2017年12月，武鸣区水利局农水站原站长陶某某、工作人员刘某某无视有关规定，在双桥镇造庆村坛兵屯人饮工程水井水质被检测出不符合国家《生活饮用水卫生标准》，不能满足群众饮用需求的情况下，仍在《工程结算申请表》内签字同意提前拨付工程款给施工方。此外，刘某某在2018年4月组织甘圩镇唐历村唐历屯人饮工程完工验收中流于形式，不通知受益群众代表参与验收，出现施工方代替群众在《完工验收鉴定表》上签字等违规问题。2019年11月，陶某某受到政务警告处分，刘某某受到党内警告处分。　　这正是——　　                                扶贫工作无小事，　　                                形式主义必追责。　　                                通报曝光来警示，　　                                人民利益不能忘。　　                                                                                                                                （武鸣区纪委监委  李金兰  黄灜萱  ）扫描左侧二维码下载，更多精彩内容随你看。（官方微博：新浪新闻）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "http://news.sxxw.net/html/20203/31/439091.shtml": "荆楚网客户端—荆楚网消息（通讯员李金兰）在宜昌疫情交通管控最严格的那段时间，宜昌青年画家杨冰也陷入了苦恼。快递停运，超市关门，采购不到他所需要的画材和颜料，原来的创作被迫中断。宅家期间，新闻里战斗在抗疫一线人员的故事让杨冰感动不已、备受鼓舞，那一幅幅温暖的瞬间，一个个坚实的背影，一句句铿锵的誓言印在他脑海。“就算没有颜料，只有一支笔，创作也得继续。不为别的，疫情当前，能发挥自己的艺术作用，也是在战斗啊！”杨冰开始用钢笔画进行创作，记录下抗击疫情过程中的一幕幕感人瞬间。杨冰说：“现在宜昌疫情已趋于稳定，但是我的钢笔画创作没有停，作品虽然没有绚丽的色彩，这也正与我们的抗疫英雄一样，没有华丽的衣着，却以铮铮铁骨守护着宜昌的平安。”版权声明：凡注明来源为“三峡晚报”、“三峡新闻网”的所有文字、图片、音视频等作品，版权均属三峡晚报及三峡新闻网或相关权利人专属所有或持有所有。未经本网授权，不得进行一切形式的下载、转载或建立镜像。否则以侵权论，依法追究相关法律责任。\n\n\t\t\t\t\t\t已有0人发表了评论\n\t\t\t\t\t\t\n\r\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n",
    "https://news.cnyes.com/news/id/3564417": "第三十四條第17款1.標的物之名稱及性質(屬取得或處分不動產者,並應標明其座落地點及地段;屬特別股者,並應標明特別股約定發行條件, 如股息率等):中壢工業區南園路2-7號(中壢區中工段1771、1788地號，中工段4016建號);乙種工業區建築用地。2.事實發生日:105/10/063.交易數量,每單位價格及交易總金額 :董事會授權董事長李金蘭於總價金8.7億元以下與賣方簽訂不動產買賣契約，土地面積2771坪，建物面積約1280坪。4.交易相對人及其與公司之關係(交易相對人如屬自然人,且非公司之實質關係人者,得免揭露其姓名):交易相對人：美德耐股份有限公司。與公司之關係：非本公司關係人。5.交易相對人為實質關係人者,並應公告選定關係人為交易對象之原因及前次移轉之所有人(含與公司及相對人間相互之關係)`移轉價格及取得日期 :不適用。6.交易標的最近五年內所有權曾為公司之實質關係人者, 尚應公告關係人之取得及處分日期` 價格及交易當時與公司之關係:不適用。7.預計處分利益(或損失)(取得資產者不適用):不適用。8.交付或付款條件(含付款期間及金額)`契約限制條款及其他重約定事項:授權董事長李金蘭與賣方簽訂不動產買賣契約後再行公告。9.本次交易之決定方式(如招標`比價或議價)`價格決定之參考依據及決策單位 :依據不動產估價報告經董事會討論通過。10.專業鑑價機構名稱及其鑑價結果或標的公司依規定編製最近期兵會計師查核簽證或核閱財務報表之每股淨值,未能即時取得鑑價報告者,應註明未能取得之原因;及有證期局函訂之[公開發行公司取得或處分資產處理要點]第陸一一`二點規定情事者,並應公告差異原因及簽證會計師意見:不適用。11.迄目前為止, 累積持有本交易證券(含本次交易)之數量`金額`持股比例及權利受限情形(非屬買賣有價證券者不適用):不適用。12.迄目前為止, 長`短期有價證券投資(含本次交易)占公司最近期財務報表中總資產及股東權益之比例暨最近期財務報表中營運資金數額(非屬買賣有價證券者不適用):不適用。13.有經紀人,且該經紀人為實質關係人者,其經手之經紀人及應負擔之經紀費:不適用。14.取得或處分之具體目的或用途:興建廠房。15.本次交易表示異議董事之意見:無。16.其他應敘明事項:無。",
    "https://www.chinatimes.com/realtimenews/20180628002948-260405": "「一粒穀種啟悲心，一念善心播希望」來自緬甸的農民烏丁屯、烏善丁原是慈濟援助「穀種」的受災戶，因為來自台灣慈濟愛心的啟發，兩位農民在緬甸農村帶動15個村莊、近千戶鄉親儲存「米撲滿」，每月回收超過1.1噸的米可幫助當地貧戶。日前2人來到台灣參加全球幹部研習，向證嚴法師表達慈濟給他最大的財富是「慈悲」。緬甸在2008年納吉斯風災重創當地農業，慈濟志工於緬甸緊急發放米糧與物資，更發放穀種給當地貧農，也分享「小錢行大善」助人的理念。緬甸農民烏丁屯(U Thein Tun)等人，以緬甸傳統的「米撲滿」文化來助人，每天抓一把米存入「米撲滿」，拿去幫助更貧窮的人，並在村裡帶動。幫助別人、不願意在田裡噴灑農藥的烏丁屯，過去需租牛耕田，如今因為年年豐收，不僅有自己的牛、田地，更能在原本的草屋旁蓋了新屋，其中一畝田收割來的稻米，都是要捐給慈濟，家裡也成為談慈濟、做慈善的地方。有次慈濟志工在仰光岱枝鎮瑞那滾村推廣「米撲滿」時，農民烏善丁（U San Thein）聽了烏丁屯的分享，當天回村莊就帶動30多位農民響應。烏善丁曾收了幾百公斤的愛心米，適逢雨季道路泥濘無法送出，擔心米會發霉的烏善丁只要看到天氣放晴就把米搬出去曬太陽，儘管工作量很大，想到這些是大家對他的信任與善心，也努力完成。烏丁屯與烏善丁兩位農民原本只會種田，為了分享「米撲滿」的精神，他們都從「農夫」變成了「講師」。至今共帶動了15個村莊、981戶鄉親捐出超過1.1噸的米，每月再把一袋袋緬甸愛心米送給66戶貧困人家。緬甸農民還能回捐穀種，幫助更多需要靠借貸穀種的農民。6月下旬，烏丁屯與烏善丁搭機來台參加慈濟全球幹部研習，向 證嚴法師與來自各地志工分享他們的感動、每月匯聚眾人的愛心米的心得。營隊結束後，更利用時間前往花蓮慈濟靜思精舍，與靜思精舍法師一起出坡，無論是在菜園、打掃佛堂、剝豆子，兩人都認真體會農禪生活。烏丁屯表示，慈濟志工讓他們知道幫助別人是「有心人」的專利，證嚴法師給我的是「慈悲」的財產，一輩子都用不完。這次聽了各國慈濟志工的分享，發願回到緬甸要好好耕耘，儘管不識字能透過翻譯聽課，但為了學習更多，決心要學中文。烏善丁表示，證嚴法師講的佛法擴大了自己的慈悲心。還沒加入慈濟時，每年會到寺裡禪修3個月，現在利用時間做慈善家訪，這趟來到台灣，最想帶給緬甸鄉親「佛法生活化」的理念。慈濟緬甸聯絡處負責人李金蘭表示，緬甸農村的交通狀況不發達，烏丁屯與烏善丁挨家挨戶收集「米撲滿」時，若唯一的交通工具機車無法到，就必須徒步走進農戶家裡搬運，從他們身上看到了單純又恆持初衷的心。慈濟基金會表示，海外慈濟志工彼此互助、教學相長，無論到哪裡，都表示慈濟來自台灣，台灣的愛心、善的效應，持續發酵中。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20190624000155-260301": "「中山中心作為最多港人長者的一個中心，幾乎每天都要解決港人的求助和諮詢，一年的諮詢個案達到近800個。」香港工聯會中山工聯諮詢服務中心（簡稱中山中心）主任潘志輝表示。整個中山中心的工作人員中，他是唯一的香港人。面對港人的來電、來訪，他和同事們不管大事、小事都一一做好記錄，認真解答，為他們在大陸的生活提供更多的便利。僅2018年年度，中山中心共處理來電821宗，來訪353宗，諮詢個案789宗，跟進個案72個，成了港人在中山的「娘家」，為香港人在中山乃至粵西生活提供了更多便利。問題解決不了就找他們香港工會聯合會（簡稱工聯會）是香港最大的勞工團體。隨著香港回歸，越來越多的香港人來到大陸工作、生活、就業、投資、求學等，為了更好地服務這些香港人，工聯會與大陸的總工會成立諮詢服務中心，為在大陸的香港人提供諮詢和援助服務。2012年7月，中山諮詢服務中心成立，主要為中山、珠海、江門、陽江、茂名和湛江等粵西城市的港人服務。7年來，越來越多的香港獲得了實實在在的幫助。「我們有什麼問題解決不了就找他們。」2004年，第一次到中山旅遊的陳潤才、李金蘭夫婦被中山良好的環境和友善包容的民風吸引，決定來中山生活，他們在三鄉買了房定居下來。雖然自己還沒有向中山中心求助過，不過其他香港鄰居或者朋友遇到問題時，他們總是會告訴他們直接給中山中心打電話。「知道有這個中心在，心裡安心很多。」李金蘭補充道。「他們幫我領取到了『生果金』，我很感謝他們。」今年75歲的香港阿婆劉燕玲一頭銀髮，身體和精神狀態都不錯。2001年11月，退休後的她看中中山的環境好、生活成本低，加上先生是石岐人，於是賣掉香港的房子，選擇到中山定居。一晃快18年了，如今獨居的她遇到問題會直接找中山中心的工作人員，他還在中心認識了其他在中山居住的香港人，感覺生活沒有那麼寂寞。原來，香港有一項針對長者的津貼，俗稱「生果金」，如果要領取需要滿足本人在香港生活的條件，劉阿婆是自雇人士，沒有退休金，生活並不寬裕，加上常年在中山生活，得知這一情況後，在中山中心的積極爭取和申請下，她領取到了「生果金」，為晚年生活多了一份保障。希望出台更多便民舉措向中山中心諮詢和求助的各種事都有，比如中山春節哪裡的花市最熱鬧？頭疼去哪裡看病比較好？證件過期了怎麼辦？買房子還沒拿到證怎麼辦？……潘志輝說，事無巨細，只要港人有需求，中山中心都要處理。有時候下班後接到比較緊急的求助電話，也要第一時間回應，「他們肯定比我們還焦急，我們需要及時出現。」向中山中心諮詢和求助的各種事都有，比如中山春節哪裡的花市最熱鬧？頭疼去哪裡看病比較好？證件過期了怎麼辦？買房子還沒拿到證怎麼辦？……潘志輝說，事無巨細，從「生」到「死」，只要港人有需求，中山中心都要處理。有時候下班後接到比較緊急的求助電話，也要第一時間回應，「他們內心肯定比我們還焦急，我們需要及時出現。」2018年年度諮詢的個案中，有3成以上是長者福利方面的，達到268個。其他還有證件問題、護送回港、涉案問題、婚姻及子女問題、勞資問題、交通事故等等。隨著年齡慢慢增加，劉燕玲還有陳潤才、李金蘭夫婦都渴望在內地享受更多便利的服務。比如，在中山居住的香港居民大多數情況還是會選擇回香港看病，目前因為制度問題，香港居民在廣東的醫療通道還沒有打通。又比如香港和廣東的長途漫遊費偏貴的問題。潘志輝說，隨著粵港澳大灣區建設的推進，相信一定會有更多的措施陸續出台，為香港人在廣東工作生活帶來更多便利。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.kwongwah.com.my/20200203/%25E4%25B8%25BA%25E5%25BA%2594%25E4%25BB%2598%25E6%25AD%25A6%25E6%25B1%2589%25E8%2582%25BA%25E7%2582%258E%25E7%2597%2585%25E4%25BE%258B-%25E7%2594%25B2%25E4%25B8%25AD%25E5%25A4%25AE%25E5%258C%25BB%25E9%2599%25A2%25E5%2587%2586%25E5%25A4%25876%25E9%2597%25B4%25E9%259A%2594%25E7%25A6%25BB%25E7%2597%2585%25E6%2588%25BF/": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 586d7c53b99de4cc\n•\nYour IP: 220.132.134.151\n•\nPerformance & security by Cloudflare\n",
    "https://www.nownews.com/news/20191030/3722555/": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_place_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n華山基金會感恩茶會　愛心關懷長輩\n\n\n                                        記者洪佳伶 / 雲林報導                                         - \n\n2019-10-30 16:59:38\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲華山基金會北港站舉辦十二周年感恩茶會。（圖／記者洪佳伶攝，2019.10.30）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n華山基金會北港站今（30）日東陽里活動中心舉辦十二周年感恩茶會，由新文仁幼兒園施梅玉園長帶領小朋友們活力熱舞開場，及「雲林縣故事蒲公英」，帶著長輩一起回味到童年，北港金店沙龍老闆娘李金蘭及向慧群老師到場幫長輩剪頭髮。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n站長鄒佳容說，華山基金會北港站已在地服務弱勢長輩長達十二年，一路上有許多義工陸續加入老人服務行列，協助平日關懷長輩及活動辦理，今天安排長輩們準備感恩愛心卡片，致贈給一路上陪著他們一起老的善士及義工，特別感謝北港鎮公所蕭永義鎮長及雲林縣議員蔡孟真及華山基金會所有義工們，持續每年愛心贊助及關懷照顧在地弱勢長輩。\n鄒佳容指出，華山雲林地區目前服務約1300位弱勢三失(失能、失智、失依)長輩，盼結合各界力量發揮愛心，常年至長輩家中提供關懷訪視、身體照顧、陪同就醫、年節關懷等服務，希望社會大眾有錢出錢有力出力，讓老人服務不間斷，邀請您支持守護天使「因為有您~送愛到家」認助計畫(每月1250元/位)，一起成為老寶貝的守護天使。\n▲雲林縣故事蒲公英歡樂的表演。（圖／記者洪佳伶攝，2019.10.30）\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字北港站愛心贊助感恩茶會義剪華山基金會 \n\n\n\n\n想看更多\n\n\n\n\n\n                    蕭敬騰生日有愛捐拌麵　塔香和椒麻都暖心                  \n\n\n\n                    影／員林家商手做愛心口罩套　安老扶幼防疫一把罩                  \n\n\n\n                    協助華山基金會募款150萬　林國基感嘆：想拋磚引玉                  \n\n\n\n                    慈濟基金會配合防疫政策　彰化人醫衛教宣導                  \n\n\n\n                    影／寒士吃飽30　邀請街友及邊緣戶一同圍爐                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n洪佳伶  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_public_300x250_T2_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_public_article_300x250_M_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_public_article_300x250_B_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_place_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n華山基金會北港站今（30）日東陽里活動中心舉辦十二周年感恩茶會，由新文仁幼兒園施梅玉園長帶領小朋友們活力熱舞開場，及「雲林縣故事蒲公英」，帶著長輩一起回味到童年，北港金店沙龍老闆娘李金蘭及向慧群老師到場幫長輩剪頭髮。站長鄒佳容說，華山基金會北港站已在地服務弱勢長輩長達十二年，一路上有許多義工陸續加入老人服務行列，協助平日關懷長輩及活動辦理，今天安排長輩們準備感恩愛心卡片，致贈給一路上陪著他們一起老的善士及義工，特別感謝北港鎮公所蕭永義鎮長及雲林縣議員蔡孟真及華山基金會所有義工們，持續每年愛心贊助及關懷照顧在地弱勢長輩。鄒佳容指出，華山雲林地區目前服務約1300位弱勢三失(失能、失智、失依)長輩，盼結合各界力量發揮愛心，常年至長輩家中提供關懷訪視、身體照顧、陪同就醫、年節關懷等服務，希望社會大眾有錢出錢有力出力，讓老人服務不間斷，邀請您支持守護天使「因為有您~送愛到家」認助計畫(每月1250元/位)，一起成為老寶貝的守護天使。",
    "https://www.worldjournal.com/6773573/article-%25E5%25BC%25B5%25E9%2588%259E%25E7%2594%25AF%25E8%25AB%2587%25E6%2588%2580%25E6%2584%259B%25E3%2580%258C%25E6%25A2%25AD%25E5%2593%2588%25E3%2580%258D%25EF%25BC%259A%25E8%25A9%25B2%25E8%25B5%25B0%25E6%2599%2582%25E4%25B9%259F%25E4%25B8%258D%25E7%2595%2599/%3Fref%3D%25E5%25BD%25B1%25E8%2597%259D_%25E6%2596%25B0%25E8%2581%259E%25E7%25B8%25BD%25E8%25A6%25BD": "",
    "https://www.worldjournal.com/6789000/article-%25E6%259D%259C%25E6%258B%259C%25E5%25A5%25B3%25E7%25B6%25B2%25E8%25B3%25BD%25EF%25BC%258F%25E8%25AC%259D%25E6%25B7%2591%25E8%2596%2587%25E5%2596%25AE%25E6%2589%2593%25E9%2596%258B%25E7%25B4%2585%25E7%259B%25A4-%25E6%259C%2583%25E5%25A4%2596%25E8%25B3%25BD%25E9%2596%258B%25E8%2583%25A1/%3Fref%3D%25E9%2581%258B%25E5%258B%2595": "",
    "https://www.chinatimes.com/realtimenews/20160714003257-260410": "南俊(6584)日前完成公開發行，近期將登錄興櫃，公司資本額5.2億元，為專業的鋼珠滑軌的製造廠商，產品應用在辦公室傢俱、廚房儲櫃、木製傢俱、工具櫃、白色家電及伺服器等，早期以「火車頭」品牌在台灣、東南亞及中國大陸市場上奠立基礎，近年來自有品牌「REPON」外銷國際。總經理吳仁山在興櫃前夕，接受媒體專訪，說明公司未來展望。問：公司產品？去年營收情況？答：公司早期做五金沖壓，後來轉攻電腦機殼沖壓，最後轉型做鋼珠導軌，應用在辦公家具、居家廚浴櫃、工具櫃、ATM提款機內導軌、白色家電導軌等。2015年營收18.4億元，營收、稅前獲利歷史新高，每股盈餘5.84元。辦公家具及居家廚浴櫃營收占比5成，工具櫃超過2成（應用在軍用、家用及商業用，以北美為主，美國前4大工具櫃品牌廠商都是客戶），白色家電約1成多，包括：惠而普、GE、松下、聲寶及中國大陸等廠商，伺服器約占1成多。內銷占營收26％，外銷占74％（北美占44％，東南亞及歐洲及南非30％）。問：今年展望？答：今年上半年營收比去年增加10％，但上半年毛利率提高到28％，優於去年平均毛利率24％，主要產能增加，稼動率超過9成，且產能調配後，改善產品組合，帶動上半年毛利率成長。由於北美景氣不錯，所以除了伺服器外，其它產品今年上半年都是呈現成長，伺服器導軌目前送樣給國內代工廠，下半年有機會透過這些代工廠客戶交貨給美系、日系等廠商。今年營收上下半年約4:6，目前產能接近滿載，公司持續調升高附加價值比重，因此，獲利成長優於營收。公司也在積極擴產，預期營收明年才會明顯成長。問：擴產計畫？答：公司目前有鶯歌廠、北港廠及斗六廠，雲科廠2012年取得土地後，目前在興建，機器設備第3季陸續進駐，預計今年第4季試產，明年第1季量產，最大產能250萬/月。主要針對表面處理製程及鋼材切割一條龍，節省委外成本提升生產效率，可省下加工費3000多萬及產品交貨時間。雲科新廠產第1期150萬組/月，同時，北港廠跟斗六廠產能移入70萬組/月到新廠，鶯歌廠產能則移轉至斗六廠，斗六廠未來成為櫥櫃滑軌專用工廠，初期30萬組/月，兩年內斗六跟雲科廠成為生產基地。鶯歌廠主力則在於白色家電及伺服器導軌製造廠區。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://magazine.chinatimes.com/globalviews/20170607003460-300105": "過去幾年科技不斷創新，讓全球開創一波波新經濟典範。如今最夯的工業4.0，關鍵就在「智慧製造」。結合感測器、機聯網、大數據分析、雲端等技術，幫工廠各種機器設備接上神經與大腦，讓它們「說同一種語言」，打造新世代的智慧工廠。面對全球競爭劇烈的商業環境，在台灣，不只傳統產業忙著升級，製造業的轉型也愈發急迫。從北到南，橫跨機械、石化、紡織、鋼鐵、零組件的產業巨頭，這些隱形冠軍不約而同都在接軌智造。《遠見》歷時兩個月採訪，首度披露全台傳統產業智慧製造地圖，深入北中南21家企業，目擊智慧工廠帶來的變革，看他們如何布局未來藍圖。傳統產業的隱形冠軍是台灣的驕傲。或隱藏於鄉間，或深居於小城的巷弄裡，產品銷售世界多國，全球市占率三成，「正港」厲害。來到桃園龍潭小山坡上，安捷是一間生產食品包材的中小企業，每日出貨的卡車來往得如此頻繁，將馬路上的水溝蓋都壓壞了。你可能不知道的是，如果沒有這家台灣公司為美國的星巴克及好市多製造CPLA生物可分解飲料杯，美國人可能就喝不到喜愛的冰拿鐵了。距離龍潭約30公里外的龜山，百塑則是生產塑膠射出機的世界之霸。多虧了這家公司精心製造的塑膠射出機，幫蘋果射出手機底座、耳機線等，人們才能快樂使用時尚的iPhone。鏡頭轉到杜拜的世界第一高樓哈里發塔，室外高溫45℃以上，塔內卻清涼無比。不說不知道，這世界第一高樓的重量級機電工程，採用的是台灣東元的技術結晶。鏡頭再轉到平均賽程超過3500公里的環法自行車賽，80％的車手會選擇使用美國Speedplay的踏板，而它的代工者是來自台灣大甲的台萬，一家超過30年歷史的老廠。同樣的，在世界各地能見度極高的TOTO衛浴，少不了位於台中的橋椿。這間全球第一大鋅合金水龍頭製造廠，幫它高度客製化昂貴的水龍頭。傳產業導入智慧製造〉機器聯網，生產更彈性雖說台灣的隱形冠軍們，分散在不同的產業，但是近一兩年來，它們都在做同一件事──把工廠變聰明。從智慧工廠、大數據分析、物聯網、導入人工智慧與虛實整合等，這些「玄妙高深」，正在台灣隱形冠軍的工廠裡發酵。北起台灣頭，南至台灣尾，除了前述的隱形冠軍，世界最大汽車引擎售服市場電子零組件供應廠車王電子、世界第一大運動鞋代工廠寶成、世界第一大自行車製造商巨大、世界第一大鋼鐵螺帽廠三星科技、世界第一大自行車鏈條廠桂盟等，還有鼎鼎大名的台塑集團、單位產值全球第一的中鋼，橫跨機械、石化、紡織、鋼鐵、零組件的產業巨頭，不約而同都在導入智慧製造。外界的印象幡然改變。原來，台灣最需要做工業4.0的，不是高科技產業，而是傳統產業。再以今年3月的台灣工具機展為例，大部分參展設備商都在告訴客戶：「快來！這裡有智慧製造的解決方案。」相較於去年，只有兩、三家工具機大廠這麼做的情況是絕大的改變。究其背後原因，塑膠射出機製造大廠、百塑董事長胡永進說得直白：「未來的工具機，如果沒有工業4.0的配備與功能，一定賣不出去。」長年深入工廠的工業局代理局長呂正華更是觀察到：「愈來愈多隱形冠軍做智慧製造，代表台灣傳產正處於一波很大的轉型升級。」邁向智造第一步：大數據分析台灣最大聚酯加工絲廠力麗，就是一個例子。來到彰化芳苑工業區的總廠，得先穿越一大片菜園及養雞場，左彎右繞方能抵達。廣達57甲的廠區，1996年花費台幣十億元自動化，是當時全台灣最先進的加工絲廠。如今2017年，力麗進行智能化升級，一口台灣國語的力麗生產部副總經理張春景，一路見證公司的成長，躬逢其盛也成了「數據大師」。全廠119台假撚機，已有28台裝上216感測器，即時監視生產品質，收集下來的絲線張力資料，可預判生產是否即將出現異常。若是加工絲的生產張力快要突破設定值，系統立刻自行啟動切絲並通報人員處理。這裡，1∕3產線已導入智能化。張春景算了一下，每台假撚機每天產出18億筆的數據，相當於每月1兆120億筆，令人咋舌，且要妥善儲存六個月。「顧數據像在顧阿公一樣，」張春景半開玩笑說。但從「製造」到「智造」，還真不是件容易的事。要做大數據分析時，許多數據必須從機器裡的「數據墳墓（data graves）」中挖出來。做機聯網（Machine to Machine）時，由於工廠裡的設備常常是「八國聯軍」，什麼品牌都有，要讓這些講不同語言的設備串連起來，還真會難倒人。年年坐收穩定獲利，隱形冠軍及中堅企業們為什麼還要做這種吃力不討好的事？來到桃園鶯歌一個住商混合區內，小巷深處，披掛著台灣第一大鋼珠滑軌生產者名號的南俊國際，給了第一個答案。成立於1977年的南俊國際，只生產一種產品：鋼珠滑軌。櫃子要能滑動，冰箱櫃要能拉出，伺服器要能推動，都要靠這個零組件。行銷30餘國的南俊國際，主要出口北美，雖然資本額只有5.2億元、員工654人，這家中小企業卻幾乎等同於台灣鋼珠滑軌的代名詞。步入工廠，還不具備智能的產線上，只見鋼材放入輥輪中進行鈑金成型，再由機器自動裁切成指定的尺寸，同時沖壓成孔成形，鋼珠滑軌的雛形一段段持續掉入鐵籠中。走道上，每隔30秒就有工人開著一輛叉車駛來，相當依賴人工。訂單滿手，但產能開不出來，是這家中小企業面臨的問題。智慧製造，則是解決問題的新寄託。五年前，南俊國際開始規劃北港和斗六兩個南部廠搬遷雲科新廠，陸續花了13億元，添置自動化及標準化的生產製程；現正規劃導入智慧製造，預計每年投入汰換舊設備、安裝感測器、布建機聯網、調整工作流程的花費，大約兩億元。由此可見，傳統產業要做智能化，門檻頗高。減少勞動力、優化流程 以高品質取勝「都是為了因應未來少子化，」南俊國際總經理吳仁山說，以前三個職位有十個人來應徵，現在只剩下八個人上門，員工不好找，「十年以後會更不好找。」因此，對南俊國際而言，未來已經來了，智慧製造非做不可。值得一提的是，今年43歲、剪了個宛如韓星時尚髮型的吳仁山，笑起來有兩個酒窩，凸顯了這一波傳產拼智造風潮中，相當多是由接班第二代主導的現象。吳仁山從小就住在工廠，寒暑假都在工廠幫忙，是典型沒聽到車床的機器聲會睡不著的傳產二代，2012年正式接班。他認為，工廠不能再往低成本取勝，而是應該擁有自己的內涵，新建的雲科新廠，便確定導入智慧製造。即便光是先試做中間一段製程「實驗看看什麼是智能化」，就花費上千萬。幸好母親、南俊國際董事長李金蘭大力支持：「儘管我不懂，但是我相信他的判斷，」李金蘭一臉慈祥說。傳產二代拼智造，還有同屬「企業二代薪傳會」的桂盟及橋椿。其中橋椿第二代、橋椿集團執行長楊慶祺大手筆斥資55億元導入智慧製造，令人「肅然起敬」。吳仁山在參觀了橋椿的智慧工廠之後深受啟發：「工業4.0，傳產應該做得到。」爭訂單、開發新生意〉「一廠一智造」贏在未來智造必推的更直接原因，是與未來的訂單休戚相關。根據資策會2016年調查，台灣傳統企業自評所處產業仍處於工業3.0至3.5之間，亦即應用機械大量生產，但未透過整合感測器、物聯網、大數據等資通訊科技進行智能化生產。很快地，隨著愈來愈多的海外競爭者推行工業4.0，將會迫使台灣失去國際客戶。現在不趕緊推智慧製造，三、五年後可能就會被淘汰。隱形冠軍4.0處於現在進行式，背後一大驅動力固然是生產製造的精進，更有遠見的企業主則是看到這將為公司帶來新的商業模式。每年生產三億個飲料杯的安捷，日日24小時出貨，生產十分暢旺，客製化的飲料杯從3口徑到98口徑，無所不包，品項堪稱全球最齊全。最近，安捷總經理石國正在幫工廠的每一台機器和設備「命名」，準備互相串連。很快地，所有的產品與物料也要賦予明確的序號，譬如條碼。已擬好「十年百億」計畫的安捷，希望在導入工業4.0後，人均年產值可從現在的450萬元翻倍，10年後的營業額，由現在的10億元成長到100億元。力拚大量客製化 搶食B2C市場偉大的目標要達陣，憑藉的便是智慧製造帶來的大量客製化能力。「以前我們是做B2B，以後可以做B2C，」石國說，未來透過電商平台，終端消費者如餐廳和飲料店，可以直接在網路上向安捷下單，要求印上特殊圖案，中間無須再透過經銷商。愈來愈多的個性化小單，正是全世界未來的消費趨勢。當製造能力因為智能化而改變之後，更深層次的是新的商業模式將出現，這是台灣傳統產業的新契機。「工業4.0令傳產受益最大，」輔導多家企業導入智造的中原大學機械工程系教授王世明指出，傳產過去比較依賴人工，導入智造後，可幫企業解決很多隱性和顯性的問題。更可貴的是，企業會猛然發現一個新的商機跑出來，為己增添另外一個新的競爭力。有趣的是，工業4.0來到傳產企業，呈現的是「一廠一智造」，每一間智造的型態不盡相同，有些公司非常仰賴自動化，有些很擅長彈性生產。高雄岡山，素有「螺絲窟」之稱，是全球廠商密度最高、供應鏈最完整的扣件產業聚落。站在舊廠改建的彌陀廠，世豐螺絲總經理陳駿彥正在想辦法，讓全廠都裝上感測器的150多個機台，整合成同一系統。這些感測器宛如「眼睛」，可惜它們目前看到的資料無法統一「對焦」。畢業於澳洲墨爾本皇家工業大學的六年級生陳駿彥，遇到接班以來罕見的技術難題。雖然很傷腦筋，但他仍堅持，唯有靠智能化才能把老師傅的know-how傳承下去。陳駿彥說，過去世豐主力生產的烤漆螺絲，很依賴老師傅的加工技術，當老師傅慢慢退休，知識怎麼留下來？傳承的人有沒有這個能耐接手？最好是將這些know-how經過標準化，再輸入智慧型知識管理系統中，永久保存。當公司未來需要更多產能時，就可以到海外複製一個一模一樣的智慧工廠。舊腦袋必須裝入新觀念，台灣的隱形冠軍們，正在定義自己的未來。",
    "http://grinews.com/news/%25E9%25A6%2596%25E5%25BA%25A6%25E6%258A%25AB%25E9%259C%25B2%25E5%2585%25A8%25E5%258F%25B0%25E5%2582%25B3%25E7%25B5%25B1%25E7%2594%25A2%25E6%25A5%25AD%25E6%2599%25BA%25E6%2585%25A7%25E8%25A3%25BD%25E9%2580%25A0%25E5%259C%25B0%25E5%259C%2596-%25E5%258F%25B0%25E7%2581%25A3%25E9%259A%25B1%25E5%25BD%25A2%25E5%2586%25A0%25E8%25BB%258D/": "",
    "https://www.chinatimes.com/newspapers/20160715000173-260210": "儘管房市景氣不佳，台灣優質氣密窗品牌「WIN勝群」從不間斷地持續做公益，勝群金屬公司董事長陳武華有感於景氣不好，許多社服單位募款辛苦，但需要幫助的孩子們，可不能餓肚子、停止受教育，他強調：做公益這檔事，不論景氣好壞，持續做就對了。長年來陳武華總是默默行善、低調做公益，加入台灣行動菩薩助學協會、捐款惠民盲校助學、助養患有罕見疾病的兒童與青少年、舉辦扶輪社愛心園遊會蒐集大眾愛心捐助公益單位等，不僅自己做得起勁，他還發願要當終身志工，帶動家人、員工甚至客戶一起加入做公益行列，把這份愛心擴散出去，像是正向循環的能量球愈滾愈大。陳武華透露，他還有個夢想，就是建築一棟「公益平台多功能會館 」，預計年底動工，基地900坪，規畫兩棟建築和戶外區，一棟為生活體驗館，一棟為「WIN勝群金屬」多功能產品展演館，希望幫助台灣浪博（不修邊幅的藝術家）或是青年文創家，有一個發揮藝術的平台。另一個多功能產品展演館，將呈現台灣氣密窗品牌走向智慧化工廠，提供全方位的氣密窗產品與新生活方式，包括日本TOSTEM或歐洲旭格第一大氣密窗品牌，亦或是自有品牌WIN勝群氣密窗，展現出勝群優越品質與製造能力。企業主領頭散播愛心，員工也樂在做公益。陳武華說：「能讓顧客滿意、員工也工作愉快，才是一個幸福企業。」勝群已真正落實企業善盡社會責任（CSR）。最近勝群家有喜事！剛取得歐系窗「旭格」代理權，該品牌在歐洲門窗與帷幕牆的市占率第一，經過台灣CNS嚴謹測試符合本土天候使用，勝群也將投資千萬生產設備，五金、鋁擠、原料皆由西德進口，在勝群豐州工業區的生產總部製造、組裝及測試，預計年底上市，將為勝群下半年帶來成長新動能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20160715003417-260405": "7月份，仕高利達特別推出2016年全新品牌廣告，傳達「用心 LEAD挺每種可能」的全球品牌精神。除了電視廣告、全通路視覺物與大型戶外廣告外，更邀請專業團隊，重金打造大型裝置藝術，自7/14到7/31於信義區ATT4FUN天橋下廣場展出，提供消費者深度體驗，傳達顛覆視野就能創造無限可能。英商帝仕德行銷總監邵文美表示，仕高利達蘇格蘭威士忌一直以「勇敢，獨立，堅強，自豪」為品牌的核心價值，傳達不畏艱難，堅持到底的紫領精神。這次全新的品牌電視廣告，以每個人兒時射紙飛機的美好記憶出發，小時候總想著如何讓紙飛機在空中飛得更高更遠；而長大後的我們，慢慢了解用勇氣，帶領一群志同道合的夥伴們，以嶄新的視野，挑戰每種可能，就能完成一件不平凡的事! 呼應廣告中男主角從射紙飛機的靈感，集結團隊合作的力量，最後打造出巨型老鷹風箏翱翔於天空，這正詮釋出仕高利達『用心 LEAD挺每種可能』的全新品牌精神。延續電視廣告概念，呼應近年在歐美日吹起一股顛覆視野裝置藝術的熱潮，藉由不同視覺角度打破成規，給予體驗者顛覆的視覺衝擊，看見生活更多無限可能。仕高利達團隊經歷數月籌畫，反覆計算研究，將一隻隻紙飛機幻化成金黃色酒液，從酒瓶流洩出，在末端140架各式大小紙飛機，集結焊在高低不同鋼柱上，透過兩層樓高的大型落地鏡面，以58度角折射出紙飛機組合成的巨型老鷹，飛翔在空中，參觀者可以拍照並上傳社群平台，紀錄有趣難忘的體驗。現場除了裝置藝術體驗區，還有戶外酒吧，除了威士忌純飲外，在這炎夏時節提供仕高利達威士忌調酒Call Me Leader，每個整點以空拍機裝置將仕高利達酒瓶飛出，自空中啟動機關將酒液淋下，以1:3的黃金比例倒進杯內的可樂冰沙，絕舞僅有的創意新喝法，讓調酒喝法充滿無限創意可能，搭配現場舞蹈與樂團表演，絕對是夏日不能錯過藝術音樂饗宴。禁止酒駕 飲酒過量 有害健康(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20190310000266-260202": "一、工商企業◎南俊國際副總經理施榮忠卸任，職缺由吳仁山新任。◎宏達國際電子內部稽核主管由周佳玲新任。◎聲寶總經理陳連春卸任，職缺由許經朝新任。◎鑫科材料科技董事長由蔡松釗新任。◎台灣中油董事長戴謙辭任，職缺由歐嘉瑞新任。◎長聖國際生技副總經理由徐偉成新任。◎誠研科技內部稽核主管劉學巍辭職。◎円星科技財務主管及會計主管柳廣明卸任，職缺由羅麗美新任。◎台霖生物科技執行副總經理、研發主管陳政君辭職。◎展匯科技總經理張鴻誠卸任，職缺由范正達新任。◎台灣農林總經理林金燕卸任，職缺由廖陳宣有新任。◎亞洲聚合總經理李國弘卸任，職缺由吳培基新任。◎台達化學工業研發主管蘇俊輝辭職，職缺由黃俊豪新任。◎迅得機械發言人及會計主管孫淑景卸任，職缺分別由黃發保及邱慶祥新任，技術長由呂文斌新任，營運長由黃發保新任。◎醣基生醫研發主管由吳宗益新任。二、金融機構◎康和綜合證券財務主管葉志賢辭職。◎元大金融控股法金事業處執行長郭明正卸任，職缺由曾馨慧新任。◎星展台灣商業銀行董事長王開源屆齡退休，職缺由趙亮溪新任。◎兆豐產物保險內部稽核主管梁修全卸任，職缺由劉超群新任。◎富邦華一銀行首席運營官方乃貞退休，總行副行長肖逸琳辭職。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}