{
    "https://ec.ltn.com.tw/article/breakingnews/3119142": "爆佳世達攜手矽瑪 深化車用醫療，佳世達董事長陳其宏說，雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊再添新夥伴，佳世達、矽瑪31日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。佳世達將投資6億元參與矽瑪私募案，取得37.5%股權，另將預計以集團的投資公司購買普通股股權約13.8%，預計總投資金額不超過10.12億元。矽瑪將於6月9日召開股東常會全面改選董監事，佳世達將取得過半的矽瑪董事席次，以締結雙方長期合作關係。佳世達科技董事長陳其宏表示：佳世達是全方位的電子產品設計代工公司，持續布局車用、醫療等工業商業用的電子產品整合能力。矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。矽瑪科技董事長游素冠說，矽瑪團隊在連接器領域已有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ec.ltn.com.tw/article/breakingnews/3119950": "爆加入佳世達艦隊，矽瑪今鎖漲停（翻攝公司官網）〔記者陳柔蓁／台北報導〕電子設計製造大廠佳世達（2352）集團擬投資10.12億元，取得連接器製造商矽瑪（3511）51.3％股權，矽瑪將在今年6月9日的股東會進行改選，佳世達會取得過半董事席次。市場看好兩者合併綜效，佳世達今日股價漲近半根停板、收15.45元，矽碼開盤即跳空至漲停價25.15元，收盤超過2萬張在漲停價排隊。矽碼指出，自身是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），與佳世達結盟後，可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。矽瑪董事長游素冠表示，矽瑪團隊在連接器領域有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，深獲穿戴裝置、車用、醫療用等客戶肯定，希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。佳世達董事長陳其宏表示，佳世達是全方位的電子產品設計代工公司，將持續布局車用、醫療等工業商業用的電子產品整合之能力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.bnext.com.tw/article/56137/qisda-2020-invest-2.0-cvc-dfi": "佳世達2017年宣佈投資工業電腦老牌廠友通，2019年（投資第二年）友通年營收已經是2017年的兩倍大，今年大家都在等看友通營收衝破百億元時機點。友通不是佳世達投資成績單上唯一的好案例，許許多多中小企業因佳世達入股展開高成長，佳世達董事長陳其宏決定投資的企業，第一年都要求有40%營收成長，兩年業績力求翻倍，獲利也必須等比成長。帶著過去六年打造佳世達「大聯盟大艦隊」的好成績，佳世達2020年將展開「投資新創」新戰略。陳其宏稱呼這將是投資2.0階段，透過企業創投（CVC）跟加速器投資過去不敢碰的新創，因為，現在佳世達已經更有能力幫助別人（新創），「平台是時候擴大投資族群了」他說。過去佳世達每年拿30～50億元資金投資大艦隊聯盟，未來規劃投資多少在新創？「不會超過投資預算的20~30%！」陳其宏答，但第一二個範例必須很慎重。陳其宏接受專訪表示，佳世達集團的投資分三個階段，最早期是0.0階段，集團透過達利跟康利投資公司做地毯式投資，遍訪精英，有機會就投，過去六年屬於投資1.0階段，集團開始建立清楚的雷達，盤點雷達上的隱形冠軍，邀請加入建立大艦隊。2.0階段，「我們會開始投資潛在獨角獸，開放資金比例給他們。」陳其宏說，過去因投資新創失敗率高，過去六年拚投資效益，所以不看新創，因為一旦投資，新創往往會增資，來回要投資好幾次，且資金也要準備好幾次。佳世達2018～2019年連續兩年營收都以增加百億元速度成長，過去投資的10幾家企業每年營運都大幅增溫。現在的佳世達更有實力，陳其宏說，若被投資團隊要建立商業模式、欠缺量產能力，只要大艦隊資源挹注，肯定能降低新創失敗風險，提高成功機率。「我們累積的能量大，有空間承擔風險，當然，高風險高報酬，我們要計算這個平衡。」陳其宏細細分析，看好佳世達加速器成功率很高。「 我們現在就是加速器，讓大艦隊成員營收獲利加大，成長瓶頸突破 。」他說。那麼，佳世達將投資哪類新創？陳其宏不願意透露，他說，第一批被投資的新創很重要，將嚴格篩選，透過建立篩選原則來提升成功率。由於佳世達名聲已響，不少好案子都自動找上門，台灣現階段環境對新創還不夠健全，有錢的人多，但如佳世達「有錢又有其他東西」的少。佳世達加速器能為新創提供什麼？「我們比他們（新創）更快，除了錢之外，經驗也更快，可以協助縮短時程。本來預計要做四五次增資，未來會更短。」但他也不急，佳世達才剛開始評估新創案例。陳其宏回顧打造大艦隊的成功心法：願不願意分享，讓利。外界認為佳世達能每年創造多件併購入股案，是因為陳其宏身段軟，讓佳世達併下許多其他大廠吃不到的關鍵伙伴。但談到贏得合作方認同的關鍵，陳其宏不吝分享，「他們都是行業裡的隱形冠軍，只是受限於資源，我們有口碑，大家都看得到，我會問對方：你想不想快速翻身！願不願意加入？」他舉例，佳世達從投資友通僅8.7%股權，就開始挹注集團資源，沒有在計較投資報酬率，是獲得友通呂家信賴的關鍵，「持股比例都可以談， 重要是我們幫他兌現一輩子的願望 ，相信我們就會交給我們，所以我們能給人的都先給。」陳其宏說。其次，陳其宏每個併購案子都參與，建立手感，團隊也很有耐心處理人的問題，並建立SOP標準化作業流程。每當投資成功，佳世達都會派一名儲備主管前往，曾有主管私下透露「還沒有準備好當總經理」，陳其宏會跟對方說，沒有人是準備好才當總經理的，現在背後有千軍萬馬你不去當，要等形單影隻再去嗎？鼓勵新生代向前衝。佳世達投資團隊有多強？前財務長王淡如才退休，2019年加入國巨集團擔任營運長，不出半年就完成500億元併購美國被動元件大廠基美的大案，團隊人才輩出可見一斑。2020年正開始，佳世達大聯盟大艦隊繼續啟航，下一個投資的新創會是誰？圈內都在看。延伸閱讀：\n散熱股后健策認購金利3,000萬私募股，一位績優生如何幫連虧5年放牛班轉虧為盈？責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://money.udn.com/money/story/5612/4449117": "佳世達（2352）今（27）日通過去年（2019）財報，由於聯合艦隊的策略投資奏效，營收與本業淨利雙創新高，全年合併營收1,698億元，年增9%；全年營業利益62.28億元，較去年同期增加17億元，年增36%；因權益法認列業外虧損，影響整體獲利，歸屬母公司業主淨利35.75億元，每股純益（EPS）1.82元，皆較前年減少；預定6月19日舉行股東常會。\n\r\n佳世達董事長陳其宏表示，佳世達持續推動聯合艦隊策略，2019年新增其陽、合眾、聚碩、勝品、羅昇等合作夥伴，聯手推動轉型成長。目前新冠肺炎對全球民眾的生活、經濟消費均造成嚴重衝擊，將大幅提升今年的營運挑戰，期望大聯盟策略發揮聯防效益外，更希望近年發展的醫療事業、解決方案能為社會貢獻力量。\n\r\n佳世達以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為四大營運方針，推動企業轉型。新事業方面，醫療事業與解決方案去年第四季營收比重已突破二成，解決方案營收比重在第四季進一步提升至14%，未來仍將朝高附加價值事業過半的方向努力。\n\r\n在醫療事業方面，持續拓展醫療服務、醫療設備和耗材等專業領域。佳世達表示，目前血液透析器在台灣已獲得20%醫療院所採用，自主研發與製造的可攜式超音波持續拓展床邊照護市場需求，同時拓展數位牙科布局、深耕聽力通路，滿足全球高齡化與長照需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7240/4268379": "\n佳世達啟動轉型，全力發展醫療、智能解決方案、關鍵零組件等新事業，近年新事業持續維持成長腳步，其目的不外看準高毛利。俗話說隔行如隔山，佳世達長期在資通訊業耕耘，要踏進陌生產業，追求「破壞式創新」，難度不低，除了要找對策略夥伴組團，董事長陳其宏更強調「熱情」與「創新」相當重要。\r\n陳其宏扮演「聯合艦隊」的指揮官，當艦隊跨足新的領域，他的第一步就是先找出管理的共通點，盤點出不同的環節，一旦發現不一樣，即便今年將滿59歲的他，都還是要持續學習。陳其宏說，這彷彿把自己拉出舒適圈，跳入火坑，「像醫療就有很多複雜的東西，跟資通訊產品不同，雖然50幾歲，該學還是要學，要有耐心跟熱情，活到老學到老。」\r\n人想永無止境的學習，重要的目標之一，往往為了激發靈感，尤其佳世達集團在競爭激烈的環境求生，「創新突破」的思維更是少不了。陳其宏直言，資通訊產業進到新領域，就是希望為產業帶來衝擊跟改變，創造破壞式的創新，目前成果不錯，就是因為有找到突破點，比如，秉持「為何超音波掃描儀不能人手一台」的想法，明基醫就開發了可攜式超音波掃描儀。\r\n「我們一直強調創新突破思維！」陳其宏不時將創新掛在嘴邊，不斷提醒同仁，永遠有更好的方法，沒有最好只有更好，要時刻追求卓越、顛覆自己，「我跟同仁說，這個月跟上個月做事方法一樣，也落伍了，今天跟昨天做事方法一樣就落伍。靠創新突破，才能走出台灣新的生命力。」\r\n陳其宏強調創新，更期許內部同仁，勇於突破舒適圈，「待在舒適圈久了就安逸，因為太熟了，眼睛閉起來都知道東西怎麼做，這樣怎麼能做出新的突破。」比如，他積極推動輪調制度，就是一例，但輪調也不是說調就調，他要求主管們有突破性的做法，像訂出明確定義，不合宜的全拿到檯面上，做一次性調動，「這樣不是懲罰，而會演變為文化跟習慣。」\r\n企業追求創新，不能單靠現有團隊，年輕世代的接班，格外重要。陳其宏用了一個妙喻，「我們是拿鋤頭的世代，他們是滑的世代，不能用我們這一代的角度去看新的一代，倚老賣老。」他也說，好比一支智慧型手機，老一輩要學習完全不一樣的東西，會覺得很煩、很難，但對學習力強的年輕人來說，就是小菜一碟，要好好珍惜新一代年輕人的能耐。\n\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://www.bnext.com.tw/article/56119/qisda-ceo-chen-qihong": "2025年，會有什麼令人興奮的科技應用出現？唐鳳、YouTube創辦人陳士駿、台哥大總經理林之晨等專家揭開未來科技的神秘面紗。「每天早上7點，你吞下一顆藥丸，所有Google的資訊、YouTube的影像就在你的身體裡了⋯⋯我不知道這是5年後、還是10年後的場景，但我想這可能真的會發生。」談及對未來的想像，YouTube創始人之一陳士駿描述了一幕彷彿在科技寓言劇《黑鏡》中才會出現的場景。乍聽之下或許有點瘋狂、太過科幻，但是身處在一支iPhone就能顛覆世界的時代，陳士駿笑說，「5年後的事情，真的很難說。」「不是人要順應科技，而是科技要適應人。YouTube、Google搜尋、電子書、Maps的出現，沒有產生新的問題，人類面臨的問題都還是一樣，只是解決方法愈來愈簡單。」數位內容的未來會是什麼模樣？陳士駿從他最熟悉的「影片」說起。YouTube在全球用戶已經超過10億人，幾乎占了三分之一的網路人口。它改變的並不是人們長年來對內容的需求，只是讓觀看方式變得隨時隨地、更簡單。對創作者而言也是一樣，他們要解決的問題也沒變，還是「一個有才華的人，要怎麼被看見？」而YouTube走過近15年，無疑優化了內容的供需模式。「它讓競爭機制更公平，任何人都能上傳影片，都有機會被世界看見。小賈斯汀（Justin Bieber）也是在YouTube上翻唱歌曲，在加拿大被挖掘。不過，要成為一個『巨星』也愈來愈難，因為你要競爭的對象，是全世界。」循著用簡單方式解決問題的思路，陳士駿看待被稱為「下一個世代的內容」的XR（虛擬實境VR、擴增實境AR、混合實境MR的統稱）時，還是以觀看的介面是否自然、直覺、不費力，為評判其未來走向的標準之一。但即便裝置愈來愈輕薄，5G也大幅加強了雲端運算的能力，關於熱議許久的VR，陳士駿還是打了一個大大的問號。「我家也有VR眼鏡，但無論是在自己家裡，還是在VR電影院，這項技術都需要一個特別的情境、特別的裝置才能使用。」這將成為VR無法像其他消費性電子產品般「爆炸性成長」的關鍵原因。即使市調機構Gartner預測，2020年全球消費者為AR、VR頭戴式裝置支出的金額將達106億美元，相較2019年成長48%，但要邁向普及，還有很長一段路。若Facebook、Twitter成功的條件是智慧型手機普及和4G，缺一不可；照搬到VR身上，就算有了5G，如果承載VR內容的裝置不到位，也難以形成「社群」。「當我在VR眼鏡上看到很棒的內容，不能像Facebook一樣爆炸式傳播，一次分享給20個朋友或一天累積幾百萬觀看次數。」在陳士駿眼裡，VR實在「太寂寞」，我們離《一級玩家》的世界，真的還很遙遠。相反地，談起AR，卻讓陳士駿雀躍不已。從寶可夢問世，消費者開始熟悉AR技術，到現在一打開Google Maps，就算看著路線圖，還是搞不清楚東南西北，但是只要打開AR功能，就能用實景更直覺地幫你指路。「我要開一間公司前都會問自己：我有什麼問題？哪一項科技可以解決它？AR未來的可能性真的很大，不只是娛樂，對生活是真的有幫助。」陳士駿接著說，「我不知道下一個『Big Things』是什麼，但AR就是給你一個理由，可以跟外界接觸，不是只是待在房間裡滑手機，擴增（Augmented）增加了你跟現實接觸的動力。」當矽谷「鋼鐵人」馬斯克（Elon Musk），已經發明了可以植入大腦的晶片，未來還想真正開發出一款「人類電腦」，陳士駿的想像是：AR不見得需要手機、眼鏡，或許根本不需要任何「特意」的裝置，說不定只要一副隱形眼鏡、一顆植入腦中的晶片，就能毫不費力地，進入另一個虛實整合的世界。現職：矽谷幫有限公司創始人、個人天使投資人特殊事蹟：YouTube創辦人之一，2006年被Google以16.5億美元收購每日精選科技圈重要消息回想一下，2019年最能喚醒台灣人團結意志的體育賽事，莫過世界棒球12強賽。中華隊成功以7：0比數完封韓國，讓許多球迷難以忘懷。未來，如果還有這種史詩賽事出現，5G能讓你即時從「上帝視角」出發，欣賞選手奮戰的每一瞬間。運動比賽，為什麼會是2020年台灣5G開台後，最容易讓消費者有感的應用之一？「球迷的觀看動機是非常強烈的。當一壘出現精采攻防play（動作），坐在三壘側邊的現場觀眾，不見得清楚發生了什麼事情，只能仰賴球場大螢幕重播，而且一旦錯過就沒了。」台灣大哥大總經理林之晨說：「這就是5G能解決的體驗問題。」憑藉母集團富邦擁有不少資源，台灣大哥大掌握先天優勢，鎖定新莊棒球場做為5G實驗場域。林之晨表示，多視角轉播不見得需要用5G，但是當球場裡坐滿2萬人，光靠4G沒有辦法支撐這麼大的影像觀看需求。像韓國就已經將5G導入許多體育賽事，讓球迷自由選擇觀賽角度。另一項林之晨看好的5G發展，則是AR應用。如果Google眼鏡（Google Glass）過去失敗，原因跟續航力差有關，林之晨認為，到了5G時代，電信商會大量部署小基站（small cell），在雲端上以邊緣運算方式，把結果傳回給設備，可替眼鏡節省消耗電力，甚至能讓AR眼鏡續航力延長至12小時。不過，這不代表有5G之後，AR眼鏡就會大賣。「消費者不會為了一件事情（一個應用）就去買眼鏡，你的設備價值必須要足夠才行。」他說。以韓國電信業者為例，LG Uplus和新創公司Eyecandylab合作推出一款手機AR購物應用，觀眾僅需舉起手機對準螢幕，便可看見購物頻道的商品3D模型、彈出式訊息和其他沉浸式內容；還能將物品放在真實空間中，透過點擊AR模型，直接購買商品。林之晨笑說，假設momo購物網將來也推出自己的5G互動體驗，到時若有3、4成消費者還在使用4G，他們或許會願意補貼網路費用，當民眾打開App時，由系統自動提供5G連線。「這種現象發展到極致，就像用搜尋引擎不用付費，是廣告主幫你買單。」林之晨觀察，台灣的5G發展曲線，將與韓國較為類似。不過，韓國電信業的4G方案多數有流量限制，升級至5G後，可以靠吃到飽方案，吸引消費者上門。相較之下，台灣的4G資費已經走便宜、吃到飽路線，5G的成長空間有限，「畢竟4G已經很夠用了，光靠5G前期速度變快，就要消費者多付費，難度很高。」幸好到了明年中後，「中高階手機應該都支援5G，那些手機用了2、3年的消費者，正好碰到5G手機潮，成為第一波使用者的機會就很高。」針對部分國外電信業者採用「流量減免」來推廣5G應用，像是在OTT（線上影音串流平台）平台追劇，不列入行動上網流量計算。林之晨認為，這種方式不適用在有吃到飽上網環境的台灣，反而是看多少小時、就節省多少資費，比較有成功機會。日前，台灣大與Google聯手開賣智慧音箱，林之晨說，此舉並非看好5G能帶來硬體設備財。他們的出發點是結合凱擘（約101萬用戶）、台灣大寬頻（約54萬用戶）的資源，讓「聲控」成為家庭的中心應用。「我希望自己不要被5G概念綁住，而是反過來，從消費者角度思考5年、10年後的情境裡，哪些能用5G來提供協助？」這或許正是林之晨希望借助AppWorks力量的原因，若5G將來有機會在食、衣、住、行等領域發揮功能，那麼台灣大哥大將以每年和2至4家新創公司合作的速度前進。「5G開台前幾年，或許還是讓智慧型手機升級的過程，但誰說5G與物聯網、穿戴裝置的相關應用數量，之後沒機會超越（手機）呢？」現職：台灣大總經理、AppWorks董事長暨合夥人學歷：美國紐約大學史登商學院企管碩士特殊事蹟：台灣大領軍，號召百家企業夥伴籌組「5G超盟」；宣示超5G策略，目標以10到15年的時間，建構出生態系與東南亞級的國際企業。每日精選科技圈重要消息佳世達集團近年來推行大聯盟大艦隊戰略，轉向智慧醫療、智慧製造等六大智慧產業布局。其中，智慧製造扮演了重要角色，累積40～50年製造經驗，現在不僅自用，也把經驗轉化為解決方案賣出去。2019年，佳世達位於桃園的工廠，獲官方公證機構精密機械研究發展中心（PMC）認證是台灣第一家人機協作安全工廠；隨後再導入的觸覺機器人，也是台灣首創。「人機協作談的是效率和安全。」佳世達董事長陳其宏說，桃園廠現在一條產線，是由20個工作站串連而成，其中11個是機器手臂，再配合9位員工一起工作。換算之下，自動化配置是55%，剛好是最佳生產力。未來隨著技術進步，最佳配比還有機會提升。透過在自家工廠導入最先進的智慧製造，累積實務上的操作，讓陳其宏對於智慧製造藍圖，有了更清晰的想像。在他心中，智慧製造是一個不斷優化的過程，目標是由三張大圖像組合而成：第一張是兩岸三地互補模式，第二張是解決品質痛點，第三張則是拉高自動化。因此，佳世達推行的智慧製造，不是放棄中國或東南亞廠區大量製造的低成本優勢，而是思考如何跟台灣互補：中國做工單量極大的產品，產線每更換一次製作商品的準備速度是30分鐘；台灣則專做精密複雜度高產品，量少多樣，換線頻繁，換線一次只要3分鐘，速度快10倍。換句話說，智慧工廠因應生產商品複雜度、數量多寡、品質要求度勢必有所不同，而不是把所有工廠全面高科技化這樣簡單。而為了在智慧製造站穩領頭羊地位，佳世達下了許多苦工，力求效率的持續優化。「我一定要強調實務性，花俏我們也可以做到，但是效率會下降。」「我們是真的每天在生產，不是示範線喔！」如今，在桃園廠內，大量訂單由流水線製造，少量多樣的產品則由細胞式生產（cell production）工站處理，一個多功能機器人可以負責三站工序任務，可以移動，挑戰性也更高。這座工廠，不僅肩負佳世達核心製造事業體「顯示器」的生產任務，也已成為新事業體向客戶推銷智慧製造解決方案的最佳樣本。每當團隊去向客戶簡報，客戶不清楚目標或指標該怎麼設、工廠該多智慧，「來來來，請他們來看（佳世達工廠），看你要選智慧化30%還是50%？我們給你勾選，報價也不同。」智慧工廠最關鍵的，是如何導入人工智慧（AI）。陳其宏坦言，AI工廠才剛開始，還要幾十年進步，才能達到「人類智慧」等級，但他相信會愈來愈好。舉例來說，佳世達人機協作生產線員工，已經從原來的31位，降到12位，人力減少61%，生產效益提升80%，生產坪效增加52%，讓投資效益兩年內回收，未來這些數字還將持續改善。隨著智慧工廠不斷優化，陳其宏認為，到了2025年，人機協作的配比還會改變，生產效率跟品質也會再提升。儘管智慧工廠現階段已經能夠做到預測設備何時會壞、何時要提前保養，不過，陳其宏也說，未來在生產環境的安全監測、智慧倉儲如何更快速備料等方面，還有進步空間。談及智慧工廠的未來願景，陳其宏說，智慧製造的極致境界，「就是量身訂做！」就算消費者直接下單一台個人化產品，工廠也可以一張工單就只做一台，但因為必須零瑕疵（壞一台就是瑕疵率100%），費用就要貴一點。「跟電影演的一樣，未來所有想像都會發生，只是要花10年或20年，我們都將看到。」陳其宏說。現職：佳世達董事長經歷：明基電通產品技術中心總經理、明基電通數位媒體事業群總經理、佳世達總經理等學歷：美國Thunderbird商學院管理碩士特殊事蹟：2019年獲選有企業家奧林匹克之稱的「安永企業家獎」每日精選科技圈重要消息「當你看未來的時候，不是說去預測未來；而是透過我們每天的工作，一點一滴把未來的樣子帶到社會上。」面對科技發展對未來生活的影響，主管數位科技業務的行政院政務委員唐鳳說，雖然可能有點科幻的味道，卻是可以藉由整個社會的更多對話，一起創造出來的。科技可能帶來「好處」，也可能有一些「副作用」，但是「當你參與未來的創造，自然會對未來比較有安全感。」她這樣說。展望2025年，最期待的未來科技應用會是什麼？ 唐鳳的第一個答案是「共同在場」。回顧過去5年，4G、光纖及行動通訊的發展，已經讓人可以隨時隨地打開手機直播，某種程度上實現了共同在場。在未來5年，5G的發展則會讓AR、VR更加順暢，讓人分不出虛擬與真實的差異。「未來很多場景，網路是真的可以取代馬路。」唐鳳說，達文西手術就是最好的例子（手術時，主刀醫師坐在遠端的控制艙中操作手術，不必站在病人身旁）。儘管現在遠距手術必須在特別布建的網路環境裡，才可以做到讓醫生與病人「共同在場」，但是5G的發展將可以讓「共同在場」的場景更加多元、普及。雖然，VR可以做到共同在場的體感，也可以讓人完全在自己架空的世界裡，獲得虛擬的滿足，但也有可能「他就不跟人互動了。」唐鳳認為，在虛實空間整合上，人格身分的一致性格外重要；也就是說，無論在網路上或是現實中，人格身分必須是同一個個體。雖然現在許多社群是鼓勵參與者去創造一個匿名身分。但唐鳳認為，這也不見得是一件壞事。只要網路也可以讓人們具體參與、創造真實世界的公共事務，人就比較不會覺得自己置外於這個社會，進一步產生網路成癮的問題。唐鳳舉例，像是在英國的公部門就設有「孤獨部長」，來解決科技造成的人群疏離問題。在台灣，我們的公部門也有通過某些專案，去把網路社會營造的更理想。另外，網路使得每一個人都有機會成為自媒體，假資訊（惡意的虛假內容）的製造與散播也達到史無前例地容易，而且只會愈來愈嚴重。如今，合成文字、圖片型態的假資訊已經非常普遍，基於Deepfake（深度偽造）技術的「影音同步合成」應用，在2019年也趨於成熟，成為目前最讓人擔心的假資訊形式。面對這個現象，唐鳳認為，人們會漸漸理解，眼見不一定為憑、有圖不見得有真相。「如果大家都有很好的媒體素養，Deepfake不是大問題，因為大家都理解到，變造是非常容易的事情。」唐鳳舉例，在教育部的「媒體素養教育資源網」上，就有發布各種教材、教法，讓各個學習階段的老師與學生，都可以快速取得媒體素養相關的資訊。當每一個公民都認知到自己是一個傳播者的角色，加強媒體素養、參與公眾事務，將是面對未來假資訊衝擊的重要解方，這也是政府公部門積極參與的項目之一。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.chinatimes.com/newspapers/20191202000341-260210": "佳世達科技董事長陳其宏獲選2019《安永企業家獎》年度大獎得主與【經營典範企業家獎】。他將於2020年6月代表台灣赴摩納哥蒙地卡羅，與世界各國年度得主共同角逐《安永世界企業家大獎》桂冠。陳其宏於2014年接掌佳世達總經理職務，將佳世達視為集團資源整合平台，以創新突破之格局，調整組織與管理架構，孕育醫療、解決方案等新事業，其組織與管理範疇從代工業務，擴大到所有佳世達旗下合併的事業，如BenQ品牌事業、大陸明基醫院、明基三豐等。陳其宏的集團轉型工程，是以集團管理思維，海納佳世達原有代工事業、明基BenQ品牌事業、大陸明基醫院為基礎，提出聯盟式成長策略，向外投資擴充醫療、解決方案等價值藍海，目標在2022年達到高附加價值事業過半，成功轉型。在優化現有事業的方針下，他更領導佳世達於2018年維持全球第二大投影機與第一大DLP投影機品牌位置。透過陳其宏設定價值轉型謀略與願景，其集團五年來合併營收一路向上，2018年創下歷史新高1558億元，較2013年成長三成；本業淨利也持續成長，2018年已達46億元，淨利率提升至3％，權益報酬率也從2013年的6％大幅提升至2018年的12％，創下優異佳績，為佳世達股東、員工都寫下榮耀的新氣象。陳其宏致力將集團願景「實現科技生活真善美」從企業文化做起，引領員工投入公益，向外延伸到台灣社會。他於2014年推動五點下班Work Smart的新生活政策，鼓勵集團同仁下鄉當義工、推動縮小城鄉數位落差、落實正向教育等公益關懷活動，為台灣社會帶來積極向上的力量。回到企業產品面，陳其宏帶領佳世達致力於綠色產品、綠色營運、綠色供應鏈三大面向，從產品設計開發、生產製造、運輸配送至行銷服務的全流程，導入綠色價值，推動「產品碳中和」、「產品碳足跡盤查」管理系統建置。期望透過產品綠化、社會公益，提升企業社會責任，永續台灣未來。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4474929": "佳世達（2352）昨（7）日公布，3月營收145.96億元，為歷年同期最佳，月增33.3%、年增 0.9%；首季營收392億元，較去年同期減少 1.6%。面對新冠肺炎疫情挑戰，佳世達強調，將以大聯盟策略發揮聯防效益。\r\n佳世達表示，雖有新冠肺炎衝擊亞洲供應鏈，3月因工作天數和到工率陸續恢復，再加上聯合艦隊較去年新增聚碩、勝品、羅昇等夥伴，帶動營收成長。\n經濟日報提供facebook佳世達觀察，新冠肺炎對全球供應鏈和需求面的影響持續蔓延當中，不過因居家上班、上學，也帶動顯示器、家庭娛樂、虛擬辦公室、各行各業數位轉型、醫院提升防疫物資準備度等新增需求。\r\n另一方面，因國際運動賽事停辦、實體活動縮減、全球股市大跌、民眾減少上醫療院所等仍會衝擊政府投資與民間消費活動。佳世達長期仍看好雲端化、自動化、數位轉型和健康醫療事業等趨勢，也符合佳世達的轉型目標。\r\n佳世達因聯合艦隊的策略投資奏效，去年營收與本業獲利同寫新猷，全年合併營收1,698億元，年成長9%，營業淨利62.28億元，年增36%。但受到權益法認列業外虧損影響整體獲利，每股純益1.82元，較前年衰退。\r\n佳世達董事長陳其宏日前表示，佳世達持續推動聯合艦隊策略，去年新增其陽、合眾、聚碩、勝品、羅昇等合作夥伴，聯手推動轉型成長。目前新冠肺炎對全球民眾的生活、經濟消費均造成嚴重衝擊，將大幅提升今年的營運挑戰，期望大聯盟策略發揮聯防效益外，更希望近年發展的醫療事業、解決方案能為社會貢獻力量。\r\n據了解，佳世達以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為四大營運方針，推動企業轉型。醫療事業與解決方案在去年第4季營收比重突破兩成，未來仍將朝高附加價值事業過半的方向努力。佳世達昨天股價上漲0.05元，收在15.45元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.businesstoday.com.tw/article/category/154769/post/201912250076/%25E5%25AF%25A6%25E7%258F%25BE%25E5%2585%25B1%25E5%25A5%25BD%25E7%259A%2584%25E9%2580%2586%25E8%25BD%2589%25E5%258B%259D%25E7%25B6%2593%25E7%2587%259F%25E5%25AD%25B8%25E4%25BD%25B3%25E4%25B8%2596%25E9%2581%2594%25E8%2591%25A3%25E4%25BA%258B%25E9%2595%25B7%2520%25E9%2599%25B3%25E5%2585%25B6%25E5%25AE%258F": "馬瑞璿話題人物攝影/唐紹航1201期2019-12-25 13:59陳其宏於二○一四年接掌佳世達總經理，那時佳世達剛從併購德國西門子大虧三百億元中恢復元氣。他上任後積極進行策略投資，五年投資三、四十家企業。一九年十一月四日，佳世達整體集團市值突破四五三億元，給了台灣企業一堂精采的逆境轉勝經營學。佳世達的創新突破格局也讓董事長陳其宏拿下二○一九「安永企業家獎」年度大獎與經營典範企業家獎。二○年六月，陳其宏將代表台灣赴摩納哥，與世界各國年度得主共同角逐「安永世界企業家大獎」。 談起陳其宏，知名企業併購律師黃日燦說，陳其宏投資三十幾家企業，不管是對投資前的布局，還是投資後的管理、整合，都花了相當大力氣；很多事，方法決定速度、成績，他對陳其宏的SOP方法論相當讚賞。 「假如，台灣GDP一半以上來自高附加價值產業貢獻，那麼，這就是台灣轉型成功。」陳其宏心中有一幅共好的藍圖，他說，不應該只有佳世達走得好，應該號召全台灣企業大家一起來，「一艘航空母艦帶著一百多艘巡航艦、驅逐艦、魚雷、快艇，那種聯合作戰的戰力，就是我們想要看到的。」 談起佳世達大艦隊，市場並不陌生，細數友通、拍檔、其陽、羅昇、明基三豐、明基透析、明基口腔、虹韻、凱圖國際、南京及蘇州明基醫院等，從科技到醫療，看似是兩個完全不同的領域，但這個大艦隊信奉的信條只有一個，那就是「要做高附加價值產業」。   三、四年前，陳其宏提出佳世達大艦隊概念時，大家總抱持懷疑。現在不一樣了，艦隊成形後，愈來愈多企業主動加入。 回過頭來看佳世達一路以來的併購案，陳其宏從投資○．○談起，「一、二十年前，我們有個創投公司達利，那時候做比較多財務型投資。」財務型投資講求財務獲益，但當財務型投資再也不能滿足企業未來發展時，就必須適時調整方向。一四年，佳世達決定走入投資一．○時代，定調策略型投資。2019-12-252019-12-252019-12-252019-12-25服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://money.udn.com/money/story/5636/4199563": "佳世達科技董事長陳其宏獲2019安永企業家獎年度大獎桂冠\n佳世達科技董事長陳其宏榮獲2019《安永企業家獎》年度大獎。 安永聯合會計師事務所/提供facebook\r\n佳世達科技董事長陳其宏於2014年接掌佳世達總經理職務，將佳世達視為集團資源整合平台，以創新突破之格局，調整組織與管理架構，孕育醫療、解決方案等新事業。他以「優化現有事業、擴大醫療事業、發展解決方案」為三大營運方針，2018年新增營運方針—「布局關鍵零組件」，為5G等未來科技應用做好基礎布局。帶領佳世達與聯合艦隊成員價值轉型，設定目標在2022年達到高附加價值事業過半，發揮令人敬佩的企業家精神。\n\r\n陳其宏提出「產業大聯盟策略」，籌組聯合艦隊並號召隱形冠軍加入創造更高價值。他看中醫療事業是未來高齡化社會穩定增長的行業，在10年間發展醫療服務與醫療器材產業，創造價值轉型之綜效。在優化現有事業的方針下，他領導佳世達於2018年維持全球第二大投影機與第一大DLP投影機品牌位置。\n\r\n透過陳其宏設定價值轉型謀略與願景，其集團五年來合併營收一路向上，2018年創下歷史新高1558億元，本業淨利也持續成長於2018年已達46億元，為佳世達股東、員工都寫下榮耀的新氣象。\n\r\n陳其宏推動集團願景「實現科技生活真善美」，引領員工投入公益延伸至社會。2014年他推動五點下班Work Smart的新生活政策，鼓勵同仁下鄉當義工、推動縮小城鄉數位落差、落實正向教育等公益關懷活動。\n\r\n回到企業產品面，陳其宏帶領佳世達致力於綠色產品、綠色營運、綠色供應鏈三大面向，從產品設計開發、生產製造、運輸配送至行銷服務的全流程，導入綠色價值，期望透過產品綠化、社會公益，提升企業社會責任，永續台灣未來。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4369921": "佳世達 (2352-TW) 旗下友通 (2397-TW) 上半年營運暢旺，展望下半年，總經理蔡其南坦言，進入下半年貿易戰加劇，客戶較為保守，第 3 季恐較上季衰退，不過併進來的其陽 (3564-TW) 下半年進入旺季，法人估，全年營收還是可望年增 2 成。蔡其南表示，就友通部分來看，下半年市場氛圍安靜，客人擔憂美中貿易戰的影響，下單趨觀望，目前看來第 2 季是全年高點，第 3 季估開始下滑，但還是會優於去年同期。蔡其南認為，友通上下半年營收比重來看，約 55 比 45，下半年毛利率估將較上半年減少，但營益率估可與上半年持平。不過，法人看好，友通今年新併入的其陽，下半年進入旺季，營收將較上半年成長 5 成，將有助友通營運表現，法人估，友通全年營收仍可望年增 2 成。其陽併入友通後，SMT 產線也將同步整合，成友通製造二部，目前其陽負責最後組裝部分，協助友通改善生產成本。友通上半年純益年增 12.6%、每股純益 3.12 元，前 7 月營收 37.37 億元，年增 23.7%；其陽第 2 季雖然轉虧為盈，但上半年依舊虧損，每股淨損 0.09 元，前 7 月營收 7.19 億元，年增 43.5%。",
    "https://udn.com/news/story/7253/4002338": "工業電腦廠友通（2397）加入佳世達聯合艦隊後，在集團發展AIoT應用及相關解決方案中扮演積極且重要的角色。其中，在智慧製造領域中，集團共同打造的無人搬運車 (AGV) 已打進多家國內晶圓代工廠及矽晶圓廠，此外，友通智慧資料截取裝置(DAQ)也應用在集團內的一線面板大廠全球26個工廠的自動化裝置內，並在台灣及中國取得案子，替後市增添營運動能。\r\n2019年台灣機器人與智慧自動化展今 (21) 日開幕，明基/ 佳世達（2352）結合旗下友通資訊、維田科技、其陽科技、明泰科技，共同展出全方位智慧工廠解決方案。佳世達智能方案事業群總經理李昌鴻表示，明基/ 佳世達聯合艦隊所擘劃的新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。\r\n其中，在自動化物流系統與智慧倉儲方案方面，無人搬運車（AGV）取代無效率搬運人力，提高物料到現線的準時性，減少線邊倉提高生產線坪效使用。其板卡等零組件由友通提供，並負責運算相關硬體，佳世達則負責系統整合，目前包括大型汽車物料倉庫與台灣半導體龍頭廠，均已採用明基/ 佳世達AGV解決方案。\r\n此外，友通因應智慧工廠發展智慧資料擷取裝置（DAQ），目前已應用在集團內的一線面板大廠全球26個工廠內，幫助其老舊設備進行升級、更新。除此之外，也與台灣、中國的SI進行合作，目前都有案子進行中，金額達上億元。\r\n友通總經理蔡其南則指出，智慧製造與智慧交通將是公司未來的兩大營運成長主力，智慧製造目前占營收比重已達30%以上；智慧交通雖然占比不到10%，不過佈局廣泛，包括機上娛樂系統、歐洲SI警車、冷凍車、巴士專案等，且單價高，未來仍會積極擴張。\r\n友通第二季合併營收17.46億元，季增20.98%、年增22.31%，改寫歷史新高，毛利率30.69%、營益率14.41%，分為近1年半、近1年高點，歸屬母公司稅後純益1.96億元，季增21.82%、年增5.5%，EPS 1.72元，創歷史單季新高，累計上半年EPS 3.12元，表現優於去年同期的2.77元。\r\n展望下半年，蔡其南坦言，在美中貿易戰的影響下，客戶較為觀望，預期第三季營運可能較第二季下滑，不過全年表現仍有望優於去年。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4369825": "2019 年台灣機器人與智慧自動化展今 (21) 日開幕，佳世達 (2352-TW) 攜旗下友通 (2397-TW) 展出智慧製造解決方案，其中自動化物流系統與智慧倉儲、智慧能源方案，更打進國內晶圓代工及矽晶圓龍頭廠，將為營運帶來強勁動能。佳世達智能方案事業群總經理李昌鴻表示，無人搬運車 (AGV) 、天車等自動化物流以及智慧能源等解決方案，除已經打進多家國內晶圓代工廠及矽晶圓廠外，倉儲管理系統也應用在大型汽車物料倉庫、鞋業代工大廠等。觀察目前國內晶圓代工大廠，有台積電 (2330-TW) 以及旗下的世界先進 (5347-TW) 等；至於矽晶圓大廠方面，則有環球晶 (6488-TW) 等業者。李昌鴻表示，智慧工廠解決方案分工中，友通主要負責運算相關硬體，系統整合則由佳世達負責，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化。據了解，目前佳世達智能解決方案約占整體營收比重 7% 左右，去年該領域營收年增 3 成達 110 億元，今年可望延續 3 成以上的成長，上看 150 億元。根據 IDC 2019 年報告指出，AI、5G、雲端系統、物聯網與機器人將是未來 3-5 年影響企業最深的 5 大重點科技，亞太地區已有超過六成的企業正在思考並建立未來工作 (FoW) 的相關規劃，預估亞太地區 2020 年在 FoW 的相關技術投資將達到 6000 億美元以上，工廠智慧轉型便是其中一環。",
    "https://news.cnyes.com/news/id/4375940": "佳世達 (2352-TW) 集團 8 月營收動能加溫，旗下工業電腦廠友通 (2397-TW) 今 (3) 日公告 8 月營收達 5.34 億元，月減 2.2%、年增 5.7%，今年併入的網安設備廠其陽(3564-TW) 8 月營收也達 1.31 億元，月增 11.8%、年增 14.9%，雙創歷史同期新高。其陽受惠下半年進入網安產品傳統出貨旺季，營運升溫，法人估，其陽下半年營收可望較上半年成長 5 成，全年上看 15 億元，累計前 8 月營收 8.5 億元，年增 38.2%。不過，進入第 3 季後，受美中貿易戰影響，市場氛圍趨於觀望，友通客戶下單也轉趨保守，法人估，友通第 3 季營運將季減，但還是會優於去年同期，累計前 8 月營收 42.72 億元，年增 21.2%。友通總經理蔡其南日前指出，以上下半年營收比重來看，約是 55 比 45，下半年毛利率估將較上半年減少，但營益率估可持平上半年，主要是其陽併入友通後，SMT 產線將同步整合，成友通製造二部，目前其陽負責最後組裝部分，協助友通改善生產成本。",
    "https://news.cnyes.com/news/id/4387398": "聚碩 (6112-TW) 今 (26) 日召開股東臨時會，改選董監事，6 席一般董事中，佳世達 (2352-TW) 一共取得 5 席，而在股臨會後的董事會上，也推舉佳世達智能方案事業群總經理李昌鴻出任聚碩董事長，前董事長吳祚綏則任副董座一職。聚碩由佳世達入股，董事席次也由原先 8 席增為 9 席，其中，一般董事方面，除前董事長吳祚綏為自然人董事外，其餘 5 席皆為佳世達取得。佳世達代表人除李昌鴻外，還包括聚碩業務發展事業群總經理郭淑兒、佳世達財務長洪秋金、友通總經理蔡其南、佳世達智能方案事業群新興市場營銷中心資深處長曾文興。3 席獨立董事部分，則是秉承聯合會計師事務所會計師王文聰、成大創業投資董事長王金來、崇越科技董事長賴杉桂。而在股臨會後的董事會中，也推舉李昌鴻新任聚碩董事長一職，吳祚綏則出任副董事長。佳世達表示，聚碩主要代理美歐美高階 IT(資訊技術) 品牌，日前併入的羅昇代理歐日台逾 30 家知名 OT(營運技術) 品牌，透過 IT 與 OT 整合，結合資訊與光機電的專業人才，有助強化數位轉型應用布局。",
    "https://www.chinatimes.com/realtimenews/20180508003214-260410": "工業電腦廠友通（2397）今（8）日召開法說會，總經理蔡其南表示，加入佳世達（2352）集團的「新友通」，將透過提升競爭強度、擴大營運規模、深耕垂直領域等短、中、長期3大策略方向，朝年營收突破百億元規模目標邁進。友通2018年4月自結合併營收3.66億元，月減12.48％、年增12.35％，創近17年同期高點。累計1～4月合併營收15.24億元，年增27.19％。友通董事長陳其宏表示，友通今年營運狀況不錯，目前訂單能見度也相當良好，希望第二季、甚至全年營收能維持既有成長動能。陳其宏指出，除了被動元件（MLCC）外，機構件、MOSFET（金氧半場效電晶體）等電源、類比元件也開始漲價或缺貨，市況仍充滿變數。不過，佳世達旗下達方可支援MLCC供給，可緩解相關壓力，在佳世達結盟帶來的發展商機挹注下，對全年營運仍樂觀看待。友通2015年獲佳世達入股投資，取得8.72％股權進行策略合作。佳世達去年下半年聯手2私募股權基金，以公開收購取得76％股權入主友通，其中佳世達持股55％。友通董事長去年底由佳世達董事長陳其宏兼任，創辦人呂家則淡出友通經營。陳其宏指出，友通經營37年來從未出現虧損，成果相當不易。雖然經營體質好，但受限公司規模小，在資源支援、人才培育仍面臨瓶頸。佳世達以優勢資源協助友通擴大基礎，帶動營運、業務各方面均顯著提振，實踐大艦隊理念。陳其宏認為，佳世達致力發展零售、製造、能源、企業、教育、醫療等6大智慧場域，共同所需的就是板卡，專注於運算、板卡業務的友通可填補相關需求，並協助研發結合人工智慧（AI）等系統產品應用的高端板卡，對佳世達集團是相當關鍵的要角。陳其宏表示，中長期發展將透過策略性投資，加乘友通核心優勢，未來會持續積極整合集團資源，如透過佳世達擁有的醫療、智慧工廠的出海口及製造實力，以及擅長5G通訊的明泰、人機介面的維田等夥伴，提升友通在高門檻應用市場的競爭力。蔡其南表示，友通以運算（Computing）為核心技術能力，近幾年工業電腦（IPC）生態產生質變，友通面對市況變化，將從廣度（ODM）、深度（客製化）、精準度（新應用）、全方位（策略聯盟）等四大面向下手。蔡其南指出，在加入佳世達集團後，將結合資源將板卡結合應用領域更多元的系統產品。系統產品附加價值、平均價格（ASP）均較高，除有助於獲利提升，也有助強化與客戶間的黏著度，加速放大事業體成長，希望板卡、系統產品未來貢獻能兩強並列。蔡其南指出，友通未來在垂直市場領域將進行多角化經營，除了既有根基的自動化應用與零售博奕外，也將加強交通車載、醫療與軍工等毛利較高的應用。在區域經營上，則將針對歐美與日本等高利潤的利基市場，深耕開拓新應用與商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cna.com.tw/news/afe/201909230296.aspx": "（中央社記者吳家豪台北23日電）工業電腦廠友通資訊與傳動控制產品通路商羅昇企業今天董事會通過合作案，友通將投資新台幣4.6億元，參與羅昇私募案並取得20.49%股權，搶攻智慧製造商機。佳世達集團旗下友通發布重大訊息公告，友通參與認購羅昇以私募方式辦理現金增資發行的普通股，以每股20元取得羅昇2300萬股，交易總金額4.6億元。友通今年前8月累計營收約42.72億元，較去年同期增加21.15%。友通資訊總經理蔡其南表示，羅昇深耕機電控制多年，代理歐日台逾30家知名OT（營運技術）品牌，在大中華地區有廣大客戶群與30多個服務據點。透過整合羅昇在智慧製造領域的範疇能力，不但能提供雙方客戶更完整的智慧製造解決方案，也能協助彼此快速擴張搶占新市場，並提供更即時的客戶服務。羅昇企業董事長林志誠說，羅昇在機電整合運動控制與傳動領域深耕超過35年，希望透過加入友通成為佳世達聯合艦隊的一員，一方面能結合集團成員的的軟硬體服務，提供客戶更完整的解決方案，另一方面也藉助集團的資源挹注，快速擴大營運規模，提升獲利水準。（編輯：蘇志宗）1080923",
    "https://m.cnyes.com/news/id/4323210": "佳世達 (2352-TW) 旗下工業電腦廠友通 (2397-TW) 今 (17) 日召開法說會，董事長陳其宏指出，去年美中貿易戰時，就將大部分銷美產品陸續移回台灣生產，因此美國加稅以來，的確也看到急單、轉單出現，法人預估，將可挹注友通第 2 季營運表現。陳其宏指出，去年貿易戰開打後，就有部分產品移回桃園龜山生產，最近美國提高稅率後，大部分銷美產品都在台製造，剩下小部分未受到影響的產品，及銷往非美的產品，則留在中國生產，目前友通銷美產品約占整體營收 25%。也因此，美國上週宣布加稅後，友通也出現短期、小部分的轉單，法人預估，由於急單毛利率較佳，可望挹注友通第 2 季營收及獲利表現。陳其宏表示，接下來美國可能針對 3250 億元中國進口商品課稅，可望再出現新一波的轉單，目前友通及佳世達在台產線均未達滿載，可以吃下後續的訂單。但陳其宏也坦言，其餘廠商大概在半年到 1 年之間內，會轉移至台灣或是更有生產成本優勢的地方，因此友通也已規劃後續東南亞相關布局，他強調，相信沒有人願意看到美中貿易戰惡化，因為絕對會影響整個景氣，甚至是 5G 及其他投資都可能因此放緩。",
    "https://www.chinatimes.com/realtimenews/20191003002368-260410": "工業電腦廠友通（2397）受歐美長假影響，第三季營收成長動能稍緩、較第二季新高下滑，仍以15.99億元改寫歷史第三高。法人預期，由於比較基期墊高，友通下半年營運力拚與上半年相當，營收仍可望維持雙位數年成長。友通2019年9月自結合併營收5.18億元，月減3％、仍年增18.18％，續創同期新高。第三季合併營收15.99億元，季減8.45％、年增16.04％，仍創同期新高、歷史第3高。累計前三季合併營收47.9億元，年增20.82％，續創同期新高。友通上半年成長動能暢旺，第二季營收衝上17.46億元新高，第三季受歐美長假影響而轉弱，但仍維持雙位數年成長。由於中美貿易戰影響，友通對下半年營運保守看待，首要聚焦在與其陽的資源整合，並致力優化產品陣容，目標維持去年高成長步調。法人認為，友通下半年營運力拚與上半年相當，旗下其陽受惠新客戶專案及既有客戶新訂單陸續出貨，下半年成長動能看旺，可望挹注友通營運成長動能。而隨著其陽營運狀況持續好轉，亦可望為友通獲利增添柴火。友通日前展開第二起投資併購案，斥資4.6億元取得工業自動化整合銷售通路商羅昇（8374）20.49％股權，盼藉此取得歐日台逾30家關鍵零組件品牌代理權。深化雙方智慧製造方案實力，攜手搶攻製造業數位轉型商機。友通藉此成為羅昇最大法人股東，但既有大股東四維精密材料董事長楊蔚萌家族合計仍掌握多數股權。羅昇將在11月13日召開第二次股東臨時會，全面改選董事，據了解友通將取得羅昇過半數董事席次，將羅昇納為旗下子公司。友通指出，智慧工廠為友通主力推廣應用之一，透過向下整合羅昇機電與傳動設備，加上友通既有運算產品優勢，逐步建立完整解決方案。總經理蔡其南表示，藉此可提供雙方客戶更完整的智慧製造解決方案，也能協助彼此快速擴張搶占新市場。友通未來也規畫借助佳世達集團力量，強化羅昇對歐日台高階營運技術（OT）產品代理，結合佳世達旗下聚碩代理的歐美高階資訊技術（IT）品牌、友通的嵌入式應用能量，透過集團廣布通路優勢，加速擴大工廠智慧方案推廣，協助客戶數位轉型。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4116113": "佳世達 (2352-TW) 去年底取得友通 (2397-TW) 過半股權，今年首季交出不錯的成績，董事長陳其宏今 (8) 日指出，友通成立 37 年來從沒有虧過錢，對佳世達而言，更可補上在 6 大智慧解決方案領域、智慧城市、AI、物聯網等版圖上的不足，在集團聯合艦隊中具核心關鍵地位，將整合集團資源衝刺未來 5G 等各領域商機。陳其宏表示，台灣 IPC 生態變化加劇，友通靠著自身有機成長，維持兩位數成長，顯示客戶端扎根夠深，未來在中長期發展上將透過策略性投資，加乘公司核心優勢。陳其宏指出，友通去年 11 月併入佳世達集團，扮演聯合艦隊中的核心運算角色，在集團策略合作效益帶動下，今年第 1 季營收及純益都顯著成長，未來將會持續積極整合集團資源，透過佳世達在醫療、智慧工廠的出海口及製造實力，加上擅長 5G 通訊的明泰 (3380-TW)、人機介面的維田 (6570-TW) 等，在高門檻應用市場上提高友通的的競爭力。陳其宏強調，友通經營體質好，但是受限規模小，包括人才等方面都面臨瓶頸，加入佳世達集團，可透過集團資源取得協助，例如，佳世達布局的 6 大智慧解決方案領域，包括零售、製造、能源、企業、教育、醫療等，都需要板卡，友通就能扮演關鍵角色。他表示，友通專注在運算與板卡業務，可以補足佳世達在智慧領域的需求，同時對研發 AI 等系統產品更有加值效果，是集團重要版圖；陳其宏說，佳世達與友通可達資源互補，不重複投資的效果，兩家公司可以因此創造雙嬴。他舉例說明，由於佳世達在製造產業分工上具有很龐大的優勢，可以跟友通互補，由友通接單，佳世達幫忙生產，雙方互補，就不需要重複的投資；另外，友通以往只著重在板卡業務，但事實上系統的生也很有發展空間，以前受限產能，現在這部分可由利用佳世達的產能來供應，友通著重在少量多樣的市場，透過雙方合作，在接單上可以更加多元，產品也更廣。友通總經理蔡其南表示，友通核心技術能力在運算 Computing，因應近幾年 IPC 生態質變情況，將從廣度 (ODM）、深度 (客製化)、精準度 (新應用)、全方位 (策略聯盟) 等四大面向發展，可以更專注板卡事業轉型發展更多的系統產品。他強調，加入佳世達集團，板卡結合系統產品，平均價格拉高，有助獲利的表現之外，同時也進一步強化跟客戶間的黏著度，未來目標是板卡及系統貢獻可以並列。蔡其南指出，未來在垂直市場領域將進行多角化經營，除原有的自動化應用與零售博奕外，也將加強交通車載、醫療與軍工等毛利較高的應用；在區域的經營上，將針對歐美與日本等高利潤的市場，拓展新的應用與商機。"
}