{
    "Q1": {
        "成大醫院攜手佳世達 打造智慧醫院 ": "爆成大醫院與佳世達集團合作，成大醫院院長楊俊佑（右）與佳世達集團明基逐鹿總經理曾文興（左）將攜手打造智慧醫院。\n（成大醫院提供）〔記者陳梅英／台北報導〕國立成功大學醫學院附屬醫院與佳世達（2352）29日宣佈，將聯手打造智慧醫院，並選定急診室為為智慧醫院合作的起點，在以病人為中心的理念下，共同打造智慧急診的現場管理系統與電子紙床頭卡，以科技梳理急診資訊流，打造醫病雙贏的智慧急診，協助病人在急診室能得到最妥善的照顧。 雙方也計畫將電子紙床頭卡導入智慧加護病房，讓資訊即時更新以提升效率外，更不會干擾病人睡眠，不擔心藍光影響視力，輕薄不易破裂，而且用好幾年也不需換電池。 成大醫院院長楊俊佑表示，醫療的本質是一門人照顧人的專業，希望智慧醫院的流程與工具，都是為了協助讓病人得到最好的照顧，讓醫護人員發揮最佳的專業服務。急診室是醫院中最繁忙、最緊急、和生命賽跑的第1線場所，這也是為什麼急診室被選擇為最優先的醫療單位，讓智慧科技協助醫護專業，將病患照顧得更好。 佳世達科技董事長陳其宏說，佳世達發展智慧醫院解決方案時，始終將以人為本、以病人為中心做為最核心的價值觀，這也是為何佳世達能和成大醫院一拍即合。佳世達集團具有20年企業資源規劃平台的經驗與豐富的物聯網整合經驗，將以佳世達的技術優勢，協助成大醫院打造更符合人性溫度的智慧醫院。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達去年EPS2.05元　決議配發現金股利0.85元 ": "▲佳世達。（圖／佳世達提供） \n記者姚惠茹／台北報導佳世達科技 (2352) 今天（21日）公布，2018年合併營收新台幣1558億元，年增14%，合併稅後純益44.51億元，歸屬於母公司業主淨利40.35億元，每股稅後純益2.05元，同時董事會決議配發現金股利0.85元，以今天收盤價20.6元計算，殖利率達4.1%佳世達公布去年營業額為1558億元，年增14%，營業利益為45.76億元，年增35%，毛利率為12.4%，年增0.5個百分點，營業淨利率為2.9%，年增0.4個百分點，稅後盈餘為44.51億元，歸屬於母公司業主的淨利為40.35億元，每股盈餘為2.05元。佳世達表示，主要受惠聯合艦隊策略奏效，帶動合併營收、本業獲利雙雙成長，因此董事會同時通過通過盈餘分派案，決議配發現金股利0.85元，並將提請6月21日股東常會同意。佳世達董事長陳其宏表示，佳世達在2017年投資友通、拍檔和虹韻，帶動2018年營收獲利增長，去年投資明泰科技、凱圖國際、眾福科技、宇迪光學等，期望持續擴大的聯合艦隊陣容，帶動佳世達轉型進入高附加價值產業，發揮集團資源整合與專業分工的效益。陳其宏表示，佳世達以聯合艦隊策略，持續推動優化現有事業、擴大醫療事業、加速解決方案、布局關鍵零組件四大營業方針，集結目標領域優秀的隱形冠軍，打破原先企業規模的成長天花板，發揮綜效，實現增長，像是友通資訊由工業電腦板卡跨入系統領域，去年合併營收成長4成，明基三豐則由於聽力、口腔等新事業創佳績，去年也成長近2成。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※快閃記憶體廠群聯（8299）今（21）日宣布，擬配發現金股利13元，較去年17元差。按今日收盤價267.5元計算，殖利率約為4.8%。發言體系指出，群聯維持穩定股利政策，每年約提撥獲利的六成作為現金股利。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "​佳世達聯合艦隊奏效　今年毛利將持續提升 ": "佳世達聯合艦隊持續擴充軍容，厚實2019年成長基礎，朝2022年高附加價值事業過半目標邁進。佳世達積極擴展解決方案與醫療事業，旗下友通第一樁投資案已在第1季完成，凱圖也在第1季正式成立泰國分公司進軍東南亞市場，多項新事業均帶動營收、毛利穩健成長，持續擴大佳世達轉型優勢。 佳世達董事長陳其宏表示，今年在全球經濟情勢不穩定、台灣電子產業典範轉移等不利因素下，更應加速產業轉型大計，持續集結目標領域的隱形冠軍，加入佳世達聯合艦隊，打破原先企業規模的成長天花板，充分發揮集團資源和專業分工的效益，為佳世達和艦隊夥伴實現增長，提升股東價值。 以解決方案為例，佳世達2018年解決方案相關營收已突破百億元規模，自2015年以來已成長6成。旗下的友通資訊由工業電腦板卡跨入系統，去年合併營收成長4成達52億元，今年則以核心運算能力「Computing」再擴大網路通訊「Networking」布局，攜手其陽科技搶攻網通資安市場。 佳世達6大智慧解決方案持續強化布局，和成大簽署智慧校園備忘錄，並與成大醫院聯手打造智慧醫院，和拍檔科技攜手打造雲端融合、軟硬整合的智慧零售方案，智慧工廠、智慧能源與智慧企業也陸續拓展新客戶。 在醫療事業方面，明基醫院營運健康，持續加強重點專科建設，已通過中國胸痛中心與綜合卒中中心認證，兩院至2018年10月累計服務超過千萬人次。 明基三豐則積極拓展通路，今年第1季以來，已和馬來西亞醫療器材上市公司LKL集團簽訂經銷合約，拓銷超音波、手術燈、手術床；凱圖成立泰國分公司拓展東南亞透析市場布局；明基透析的人工腎臟已進入台灣、韓國、泰國、緬甸等市場；虹韻持續增加台灣門市據點；明基口腔強化數位牙科定位，在台灣與海外市場均有不錯進展。（楊喻斐／台北報導） frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\">  一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信日即將迎接新年號　此傳統源自中國、二戰後差點廢除台股Q1反彈　Q2迎戰基本面考驗【記取慘痛教訓】一個精神病患與一位年輕警察鄭康維／義警、火車司機員 去年發生的火車殺警案一審判決出爐了，這個判決很意外的，法官以病患思覺失調為由，判決被...高雄「爛路之首」翻修今完工　韓國瑜要請喝啤酒高雄市長韓國瑜今出席高雄中山、沿海路全面翻新完工典禮，看到這條長期被封為高雄爛路之首的道路，經斥資9.6億元，與首創使用...【人潮熱點】台中大坑人潮少6成　雲林劍湖山上午遊客未破千今天是五一勞動節連假第一天，可能因為中央疫情指揮官陳時中「放鬆不鬆懈」喊話奏效，再加上上午天氣炎熱，台中熱門景點大坑風景...75%藥用酒精、消毒劑成品　今起管制出口經濟部國貿局今起將75%度防疫用酒精及相關消毒劑成品如乾洗手等列入出口管制，必須經衛福部許可才可出口ˊ，貿易局表示，此管...演同志再下一城！太保戴罩領獎　《少年的你》獲最佳劇本香港電影編劇家協會年度大獎今年因疫情影響，改在臉書直播舉行。知名導演關錦鵬宣布頒發2019年最佳電影角色獎，得獎的是《叔...下周油價可望止跌反漲　估汽柴油各漲0.1、0.2元因武漢肺疫情衝擊而慘跌的國際油價，今（5/1）出現止跌反漲現象。今依據浮動油價調整機制預估，國內下周汽油價格每公升調漲0...【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【不斷更新】東京確診日增數反彈　美國因疫情今年多6.6萬人死去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...【人潮熱點】合歡山停車場「已滿出來」　武嶺亭人擠人沒戴口罩台灣武漢肺炎疫情趨於平穩，昨迎來連續5天的0確診，中央疫情指揮推出「民眾假期生活防疫指引」，指揮官陳時中要大家輕鬆而不鬆...【決戰將至6】一張圖表看懂大同承攬政府重要機密系統大同集團經營權之爭受矚目，且因大同公司承攬多項政府重要機密資訊系統，包括總統府官網維護、國防部機密資料庫、司法系統資料庫...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】東京確診日增數反彈　美國...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "【大老闆過年2】工程師到接班之路　他讓1500億航空母艦航向新藍海 ": "",
        "【大老闆過年1】佳世達董座陳其宏　一手好書法寫春聯送員工 ": "",
        "筆墨間轉換心情應戰 佳世達董座 陳其宏 練書法3年 ": "",
        "佳世達與成大醫院聯手　打造智能醫院 ": "",
        "《股利": "工業電腦廠友通（2397）公布2018年合併營收創52.11億元新高，年增40.19％，雖然毛利率29.57％、營益率15％分創近12年、近3年低點，但在營收規模擴大、業外轉盈挹注下，稅後淨利6.05億元，年增44.7％，每股盈餘5.28元，雙創僅次於2007年的歷史次高。友通董事會通過股利分派案，決議擬配發每股現金股利5.28元，將盈餘全數配發回饋股東，以昨（13）日收盤價69.7元計算，現金殖利率高達7.56％。公司將於5月29日召開股東常會。友通去年第四季合併營收12.46億元，季減9.56％、年增53.38％。毛利率29.78％，優於去年第三季28.46％、低於前年同期33.55％，營益率13.32％，低於去年第三季14.49％、優於前年同期11.96％。稅後淨利1.29億元，季減17.66％、年增67.34％，每股盈餘1.14元。友通去年雖先後遭逢零組件漲價、英特爾高階CPU供貨不足、貿易戰衝擊等營運逆風，但在加入佳世達聯合艦隊的資源整合綜效顯現，轉型拓展單價較高、應用領域更多元的系統產品帶動下，全年營收、獲利仍齊創逾4成強勁成長佳績。友通總經理蔡其南表示，友通藉由佳世達聯合艦隊資源投入與整合綜效，除進行縱向深入延伸、橫向新產業拓展外，也提升自身競爭力強化有機成長、並積極尋找策略夥伴共創高峰。透過紮實的策略執行與落實，為未來成長打造穩固基礎。展望今年，友通除針對Intel、AMD與ARM等平台持續發展新產品，亦將因應快速成長的物聯網需求，開發小型及微型化產品，以及研發更多寬溫、寬壓、防水抗震與防爆的強固型主板與系統，滿足工廠自動化與軌道交通等嚴苛環境的應用。友通2019年1～2月自結合併營收9.2億元，年增11.22％，改寫同期新高。公司先前宣布啟動首樁投資併購案，將斥資5.55億元取得其陽51.26％股權，結合其陽在網安硬體平台的專業技術，擴大對網通資安市場布局，搶占高速成長的市場需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "佳世達軍容旺盛 強攻海內外市場  ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t佳世達軍容旺盛 強攻海內外市場 \r\n佳世達近年來執行四大營運策略，包括優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局關鍵零組件。現階段佳世達策略投資案超過10家，佳世達目標將毛利率約達20~30%的高毛利事業貢獻拉高，展望2022年，貢獻營收比重挑戰提升至50%。伴隨佳世達執行聯合艦隊策略有成，營運成績也開花結果，回顧過去，2018年全年合併營收約達新台幣1,559億元，年成長約達14%，也締造佳世達歷史新高紀錄。   點擊圖片放大觀看      \t\t\t佳世達2018年各月營收與年增率(YoY)\t\t  點擊圖片放大觀看  \t\t\t佳世達2018年各月營收與年增率(YoY)\t\t佳世達董事長陳其宏多次指出，全球醫療市場規模可期，相較於整體消費型電子產品市場的氛圍與低毛利而言，醫療市場算是相對活絡許多。伴隨醫療相關服務、產品項目日趨繁多，單一業者想要單打獨鬥的難度已拉高許多，佳世達也延攬許多不同領域的好手從中操刀，以提升集團在醫療市場的競爭實力。在商機大好的情況下，佳世達持續對醫療事業多所著墨，並進而攜手一些原本擅長不同領域的產業鏈業者。舉例而言，佳世達已購併明基三豐、怡安醫療器材、虹韻助聽器、凱圖國際等，並攜手以色列業者合資進行口腔技術研發，也與義大利業者合資進行血液透析器材研發，佳世達集團醫療事業已涵蓋超音波、口腔、血液透析、聽力、手術燈、手術床、醫院等，顯示佳世達對醫療市場的強烈企圖心。組國際級醫療艦隊　拉高台產業能見度著眼於泰國總人口數約達6,900萬人，約為台灣人口3倍，以總人口數及經濟發展潛力來看，未來泰國市場將有很大的成長空間，對應泰國市場的特殊性，佳世達也在泰國部署分公司，成為佳世達南向發展的重要推手。佳世達轉投資的凱圖國際於1月23日正式成立泰國分公司，成為凱圖在東南亞的第一個據點，將在泰國提供透析、醫學美容等相關產品與服務，放眼未來，佳世達將再複製泰國經驗，前往其他東南亞國家開展業務，以利共享資源。陳其宏分析，佳世達透過攜手凱圖，不論產品的豐富性，或是開拓市場版圖，都很有機會發揮綜效，台灣醫療器材業者眾多，然尚未形成具國際規模的產業聚落，組成國際級的醫療艦隊，有助拉高台灣整體醫療器材產業的能見度。至於南韓血液透析器每年市場規模約達1,000萬~1,200萬支，數量與台灣市場規模相當，但南韓血液透析市場當前由德系、日系業者為主要供應商，明基透析為進軍南韓市場，行銷人工腎臟(血液透析器)產品，也聯手南韓當地通路業者，力闢南韓市場版圖。中東、非洲市場潛力看俏　為醫療商機挹注成長動能為了在全球醫療市場中，爭取更好的能見度及名次，佳世達持續調整產品策略及市場策略，開發新的成長沃土及源頭活水。業者引述BMI Research研究報告，中東及非洲醫療器材市場是近年成長率最高的區域，2017~2020年複合成長率達到7.7%，高於全球平均的約達5.7%，預期2020年市場規模可達到約達110億美元規模。綜觀全球醫療器材市場，中東及非洲市場用戶基礎之龐大，應用幅員之遼闊，自然不在話下，無疑是備受矚目的焦點，在市場充滿成長潛力的前提下，業者也加速轉朝中東、非洲等新興市場推移。明基三豐總經理管新寶表示，隨著西歐先進國家的醫療市場逐漸飽和，近年來國際醫療品牌將焦點轉向中東、非洲等新興國家，阿拉伯聯合大公國(U.A.E)憑藉著優越的地理位置，逐漸成為該區域的重心。杜拜國際醫療展(Arab Health)為該地區最盛大的專業醫療展，吸引大量中東、非洲與歐洲國家的專業買主，同時亦聚集了世界各國的專業廠商，逐步成為全球最大的醫療展會。管新寶進一步解釋，明基三豐此次展出產品中，以新品「多功能電動油壓手術台旗艦版Dr. Max 8000」及「明基8吋手持式彩色超音波掃描儀H1300」為年度亮點。明基三豐此次參展，除期望吸引現場的專業買主參訪外，更透過代理商邀請各地醫院的使用者，在展場體驗智慧手術房所帶來的便利性，希望讓大家了解明基集團對醫療領域所投入的用心，增進對品牌與產品的信賴，進一步拓展市占率與開發新市場，目前已有許多進行中的專案，預計將於此展會上與客戶做進一步的討論。明基三豐前進快速成長的中東醫療器材市場，將在杜拜國際醫療展展示由集團自行研發的彩色超音波、多功能手術台、醫用耗材、醫療顯示器等產品。今年杜拜國際醫療展將於1月28~31日於杜拜登場，將有來自約達66國的4,150家參展廠商參與盛會，預期參觀人數可達到8.45萬人次以上，聚集全球約達160個國家以上的專業人士參觀。其中，「多功能電動油壓手術台旗艦版Dr. Max 8000」及「明基8吋手持式彩色超音波掃描儀H1300」更將首度亮相。據介紹，Dr. Max 8000採模組化床身設計，提供靈活、多樣、大角度的手術體位搭配，讓手術擺位可迅速完成，可讓日趨頻繁的內視鏡手術更有效率地進行；腳部、頭部關節使用快拆設計，提供快速且安全的操作模式，另外支援智慧型手機遠端遙控介面，大幅提升操作使用範圍。此外，H1300具有8吋的輕巧機身，讓醫生可直接攜帶超音波至床邊為病人做檢查，讓超音波不再需要耗時排程使用，而是平易近人、容易取得的第一線診斷工具之一。H1300在主機尺寸和效能方面取得最佳的平衡，展現出高品質影像、優化的操作介面且攜帶不受限的優勢。目前已拿到CE認證，預期能在海外先進市場為台灣醫材品牌取得一席之地。\n\n防疫不分國界 研揚強固型嵌入式Box PC加入防疫工作ABB免費提供數位服務軟體 協助夥伴遠端穩定生產營運一顆電源挽救一命  明緯日夜趕工醫療防疫電源\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "【公告】元大證券等4家分公司更名訂1月30日(更名基準日)於原址開始營業 ": "日期：2019年 1月18日主旨：元大證券股份有限公司水湳、台中文心、北員林及員林等4家分公司分別更名為文心、文心興安、員林及員林中山分公司，訂於108年1月30日(更名基準日)於原址開始營業事項。公告事項：一、水湳分公司更名後之基本資料如下：(一)證券商名稱：元大證券股份有限公司文心分公司(二)證券商代號：9868(三)營業處所：臺中市西屯區文心路三段337號3樓(四)電話：（04）2293-2233(五)傳真：（04）2293-3355二、台中文心分公司更名後之基本資料如下：(一)證券商名稱：元大證券股份有限公司文心興安分公司(二)證券商代號：9854(三)營業處所：臺中市北屯區文心路四段934之1號2樓(四)電話：（04）2233-9983(五)傳真：（04）2233-9877三、北員林分公司更名後之基本資料如下：(一)證券商名稱：元大證券股份有限公司員林分公司(二)證券商代號：9889(三)營業處所：彰化縣員林市大同路二段283號2樓(四)電話：（04）834-1188(五)傳真：（04）834-3099四、員林分公司更名後之基本資料如下：(一)證券商名稱：元大證券股份有限公司員林中山分公司(二)證券商代號：9835(三)營業處所：彰化縣員林市中山南路27號3樓(四)電話：（04）835-8131(五)傳真：（04）833-7383【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "佳世達新事業去年成長30%　陳其宏：今年力拚延續高成長 ": "▲佳世達董事長陳其宏。（圖／記者姚惠茹攝）記者姚惠茹／台北報導佳世達（2352）董事長陳其宏今天（29日）展望營運，強調聯合艦隊的策略奏效，依然朝著2022年高附加價值事業營收過半的目標邁進，不過今年整體景氣相對保守看待，因為變數較多，但仍積極擴展解決方案和醫療領域的新事業，力拚延續去年超過30%的高成長。佳世達近年啟動聯合艦隊策略，跨足醫療領域、解決方案的新事業，其中醫療旗下有明基三豐、明基透析、明基口腔、明基聽力、怡安醫療器材、虹韻、凱圖國際、南京及蘇州明基醫院，解決方案有IPC產業的友通及拍檔科技，並投資眾福科技、宇迪光學等等。陳其宏表示，低毛利的時代已經過去，台灣要走向高附加價值產業，因此佳世達以優化現有事業經營、擴大醫療事業、布局解決方案、發展關鍵零組件的「四隻腳」，持續擴充聯合艦隊，朝著2022年高附加價值事業營收過半的目標邁進。展望今年營運，陳其宏指出，今年在全球經濟情勢不穩定、台灣電子產業典範轉移到變數之下，保守看待整體景氣展望，並認為從今年第1季來看，產業明顯較不活絡，但是佳世達因為策略方向正確，積極擴展解決方案和醫療領域的新事業，力拚延續去年超過30%的高成長。▲左起為佳世達董事長陳其宏、財務資深副總王淡如。（圖／記者姚惠茹攝）以解決方案來說，佳世達去年相關營收突破百億元，毛利約30%左右，旗下友通第一樁投資案也在第1季完成，由工業電腦板卡跨入系統，今年則以核心運算能力「Computing」再擴大網路通訊「Networking」布局，攜手其陽科技搶攻網通資安市場。此外，佳世達持續強化布局智慧解決方案，不僅與成大簽署智慧校園備忘錄，並與成大醫院聯手打造智慧醫院，以及攜手拍檔科技打造雲端融合、軟硬整合的智慧零售方案，拓展智慧工廠、智慧能源與智慧企業新客戶。在醫療事業方面，佳世達去年相關營收近百億元，毛利約30%左右，旗下明基醫院營運健康，持續加強重點專科建設，已通過大陸胸痛中心與綜合卒中中心認證；凱圖今年第1季正式成立泰國分公司拓展東南亞透析市場。此外，明基三豐積極拓展通路，第一季和馬來西亞醫材公司LKL集團簽訂經銷合約，拓銷超音波、手術燈、手術床；明基透析的人工腎臟已進入台灣、韓國、泰國、緬甸等市場；虹韻持續增加台灣門市據點；明基口腔強化數位牙科定位，多項新事業均帶動營收、毛利穩健成長。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※佳世達科技 (2352) 今天（21日）公布，2018年合併營收新台幣1558億元，年增14%，合併稅後純益44.51億元，歸屬於母公司業主淨利40.35億元，每股稅後純益2.05元，同時董事會決議配發現金股利0.85元，以今天收盤價20.6元計算，殖利率達4.1%\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈佳世達展望〉董座：今年「保守不悲觀」 醫療、解決方案成動能 ": "佳世達 (2352-TW) 董事長陳其宏表示，雖然今年景氣看來較保守，但從佳世達來看「並不悲觀」，主要是今年來自醫療、解決方案等新事業動能強勁，可望延續去年年增 3 成的表現，加上顯示器也持穩成長，整體營收、毛利率還是會優於去年。陳其宏表示，今年來看變數比去年多，加上面板等原物料波動影響，目前經過第 1 季後，對整體產業景氣看法保守，不過佳世達因為多方布局效益持續顯現，今年營運表現還是會優於產業平均。陳其宏指出，今年營運主要動能將來自醫療、解決方案，去年醫療營收 95 億元、解決方案 110 億元，各年增 3 成，今年來看可望保持 3 成的成長，新事業的營收占比也將較去年的 13% 再提升。此外，顯示器也將成為今年佳世達營運動能，陳其宏表示，去年顯示器出貨 2250 萬台，年成長 200 萬台，就算產品價格因面板價格同步修正，營收還是多了 70 億元，預期成長動能也將延續。毛利率方面，佳世達資深副總暨財務長王淡如指出，新事業的毛利率平均有 30% 以上，在比重成長下，也推提升整體毛利率，加上併購的友通、其陽的毛利率也優於平均，今年毛利率還會較去年持續成長。目前佳世達也加速在東南亞醫療領域布局，旗下明基三豐第 1 季已和馬來西亞醫療器材上市公司，LKL 集團簽訂經銷合約，拓銷超音波、手術燈、手術床等產品。凱圖也成立泰國分公司拓展東南亞透析市場布局，目前明基透析的人工腎臟已進入台灣、韓國、泰國、緬甸等市場，虹韻則持續增加台灣門市據點，明基口腔強化數位牙科定位，在台灣與海外市場均有不錯進展。",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5094113": "",
        "工業電腦友通首樁併購案 斥資5.55億元取得其陽過半股權 ": "爆友通（2397）展開併購行動，決定斥資5.55億元，取得其陽（3564）51.26%的過半股權。圖為佳世達暨友通董事長陳其宏（資料照）〔記者卓怡君／台北報導〕看好雲端資訊安全市場高速成長的商機，友通（2397）展開併購行動，決定斥資5.55億元，取得其陽（3564）51.26%的過半股權，整合友通擅長的核心運算能力、其陽在網路安全硬體平台的優勢，強化產品競爭力，聯手進軍年成長率高達40%的網通資安市場。友通與其陽今日雙方董事會通過合作案，友通將參與其陽私募，共投資5.55億元並取得51.26%股權，此項合作案在雙方董事會通過後正式啟動。佳世達（2352）暨友通資訊董事長陳其宏表示，佳世達推動聯合艦隊戰略，希望集結優秀的中小企業，運用集團資源，共同壯大事業版圖，友通加入佳世達聯合艦隊後，首年合併營收年增40%，證明此模式可快速發揮綜效，其陽和友通雙方在產品和通路均具有互補性，未來友通將持續結盟產業夥伴，爭取更多高附加價值的應用，擴大成長動能。」友通總經理蔡其南指出，友通的核心能力為運算，其陽擅長網路通訊，透過雙方的策略聯盟，整合資通訊產業最重要的運算與通訊能力，可為雙方創造一加一大於二的綜效，加上後續的資源整合，不但能強化彼此的研發與產品力，透過生產與供應鏈管理的優化，相信能快速提升雙方的營運效率與競爭力。其陽科技董事長范希光表示，其陽專注研發高寬頻網路運算硬體平台，產品具模組化，多區域網路與高效能特色。透過與友通的結盟，希望能借助友通的產品與市場廣度，加上集團的自動化生產與供應鏈管理能力，共同開拓快速成長的網通資安市場。友通2018年合併營收52.11億元，年增40.2%，改寫歷史新高；其陽2018年合併營收11.40億元，年增13.9%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈友通啟動併購〉併其陽著眼3因素 將推派新董事長主導營運 ": "友通透過私募取得其陽 51.26% 股權及控制權，據了解，友通併其陽，主要是看準資安布局、客戶重疊性不高，產品具互補效益等三因素，可望拓展車用、工業布局，接下來其陽董事會將改制及改選，預期友通將取得過半席次與董事長一職，並於 3、4 月起開始認列營收。友通本身在邊緣運算有較多的布局，可以結合其陽網路資安、網際網路 HPC 的能力，有助拓展工控等級網路平台、工業自動化以及車載交通等市場，爭取高附加價值的應用領域。以友通目前產品應用比重來看，工業自動化約 40%、車用交通約 10%、醫療約 10%、ATM、Gaming 等約 10%，屆時併購其陽後，工業、車用應用將顯著成長，下一步則是醫療以及金融市場。此外，其陽有多款伺服器等級網路安全專用硬體平台，出貨給歐美客戶，產品涵蓋企業級防火牆 (NGFW)、應用交付控制器 (ADC) 等，在客戶以及產品布局，與友通並無太多的重疊性，也具有互補效益。而其陽也有部分 ODM、OEM 的客戶，則可藉由佳世達集團的資源，優化生產成本，提升獲利表現。據了解，友通最快將於下月或是 4 月完成併購其陽，開始認列營收，獲利則依持股比重認列，而完成併購後，其陽董事會組織將有現在的 3 董 2 獨董，改為 6 董 3 獨董，友通將取得過半席次以及董事長職位。",
        "佳世達2018年營收創歷史新高 ": "佳世達科技今（8）日公布，由於致力轉型高附加價值產業，集結聯合艦隊成員加入，以及優化現有事業等助益，2018年合併營收為新台幣1,559億元，較2017年的1,369億元大幅增加190億元，年成長14％，寫下歷史新高紀錄。佳世達2018年12月合併營收為新台幣134億元，年成長率11％；累計2018年合併營收為新台幣1,559億元，年成長率14％。佳世達董事長陳其宏表示，佳世達持續推動「優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局關鍵零組件」四大營運方針，以互利雙贏的模式吸引其他企業加入佳世達的「聯合艦隊」，使艦隊成員因集團資源挹注展現成長動能，更使佳世達逐漸發揮轉型綜效。回顧2018年，佳世達集團獲得諸多獎項肯定，在醫療事業與解決方案布局亦有多項進展：1.湯森路透（ThomsonReuters）選入全球百大科技領導者（Top100GlobalTechnologyLeaders）。2.CSRone永續報告平台（CSRoneReporting）台灣30家標竿企業之一。3.「2018台灣企業永續獎」之「企業永續報告金獎」及「綜合績效獎TOP50」。4.參與認購明泰科技私募案，布局未來5G商機。5.投資國內前5大血液透析通路凱圖國際，跨足亞太血液透析市場。6.投資興櫃公司眾福科技，拓展航海顯示器整機市場商機。7.投資光學鏡頭廠宇迪光學，整合關鍵零組件，布局AIoT時代最重要的眼睛。8.明基透析人工腎臟取得韓國KFDA醫療器材認證，係台灣第一家取證。9.明基三豐可攜式彩色超音波取得美國FDA醫療器材認證，係台灣第一家國產全自製並取得FDA醫材生產與銷售許可證。10.攜手成功大學簽署「智慧校園合作備忘錄」，打造未來智慧大學城。展望2019年，佳世達將持續落實四大營運方針，強化經營績效，並期望帶動更多優秀企業加入佳世達聯合艦隊，發揮集團效益，為股東創造最大利益。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​佳世達去年營收寫下歷史新高　醫療布局成催化劑 ": "",
        "《電腦設備》友通5.55億元入主其陽，合攻網通資安商機 ": "佳世達聯合艦隊再添新兵！前年加入佳世達集團的工業電腦廠友通（2397）宣布啟動首樁投資併購案，董事會通過決議參與同業其陽（3564）私募案，將斥資5.55億元取得其陽51.26％股權，透過結盟聯姻強化產品競爭力，合力搶攻年成長率達4成的網通資安市場。其陽去年10月底公告決議辦理私募普通股，總額不超過3.7萬張，於12月14日召開股東臨時會通過。公司昨（27）日公告將發行3萬張私募普通股，每股認購價格18.5元，較收盤價25.4元折價27.16％，並將在4月18日召開股東臨時會，全面改選董事。佳世達暨友通董事長陳其宏表示，集團推動聯合艦隊戰略集結優秀中小企業，運用集團優勢共同壯大事業版圖，友通加入後首年營收年增達4成，證明可快速發揮綜效。其陽與友通在產品、通路上均具互補性，未來將持續結盟爭取更高附加價值應用，擴大成長動能。友通總經理蔡其南表示，友通擅長核心運算能力，其陽則擅長網路通訊，雙方策略聯盟可整合ICT關鍵的運算與通訊能力，創造1加1大於2綜效，配合後續的資源整合，除可強化彼此研發及產品，相信亦能透過生產及供應鏈管理優化，快速提升營運效率及競爭力。其陽董事長范希光表示，公司專注研發高寬頻網路運算硬體平台，產品具模組化、多區域網路與高效能特色。透過與友通結盟，希望能借助友通的產品與市場廣度，加上佳世達集團的自動化生產與供應鏈管理能力，共同開拓快速成長的網通資安市場。其陽深耕網安市場多年，出貨多款伺服器等級網安專用硬體平台給歐美客戶，應用於企業級防火牆（NGFW）、統一威脅管理（UTM）、應用交付控制器（ADC）等，另同時開發工控等級網路平台，爭取智慧能源、工業自動化、車載交通等高附加價值應用市場。據IDC研究數據，軟體定義廣域網路（SD-WAN）基礎設施將在2022年達45億美元規模，2017～2022年複合成長率（CAGR）高達40.4％。友通看好雲端資安市場高速成長商機，將把擅長的核心運算能力整合其陽的網安硬體平台優勢，聯手搶攻網通資安市場大餅。友通前年11月併入佳世達集團，在策略合作策略轉型綜效顯現下，2018年自結合併營收創52.11億元新高，年增40.19％，改寫歷史新高。前三季稅後淨利4.75億元，年增達39.54％，每股盈餘4.14元，優於去年同期2.97元，雙創僅次於2007年的同期次高。其陽2018年自結合併營收11.39億元，年增13.88％，但前三季稅後虧損0.73億元、每股虧損3.04元，僅略優於前年同期虧損0.74億元、每股虧損3.33元，創同期次低。其陽近2年營運陷入苦戰，2017年首季營運轉虧，至去年第三季已連虧7季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "少量多樣台灣競爭力關鍵　陳其宏領佳世達拚附加價值": "來看這家公司曾經一度因為併購慘賠200億元，沒想到2018年他的營收創下新高，但哪裡跌倒哪裡站起來，從創辦人李焜耀接棒的佳世達董事長陳其宏就獨家披露，怎麼再短短的5年間再透過併購翻身成為台灣智慧醫療器材的天王，還有公司全廠都改用免治馬桶，居然可以增加工作效率，來看我們的獨家報導！ 佳世達董事長陳其宏：「手機是一定要帶的嘛，那手機拿出來，無限探頭一拿出來，那其實就變成視診器，隨時隨地帶在身上，他不管是有沒有在診間，他一樣可以做很多這方面的判斷。」 佳世達董事長陳其宏親自秀技術，從手術燈自動床全都是台灣MIT，少量但要多樣，這就牽涉到怎麼控制成本，陳其宏有一套，智慧工廠首度曝光。」 ▼佳世達董事長陳其宏親自秀技術。（圖／東森新聞資料畫面） 佳世達董事長陳其宏：「只要碰到人的皮膚，它自動就會停下來，那這個就可以確保說人跟機器的協作是在非常安全的情況，智慧工廠的這個場域，如果要把人工智慧放到智慧工廠，那這裡頭必須要有很多的感測的設施，像我們這個整個工廠裡面會感測到所有環境裡面，化學物質燈光各方面，這些全部都是連在一起的。」 毫不保留，更不怕別人偷學，陳其宏再加碼，把自家的秘密戰情室，全都秀給妳看。 佳世達董事長陳其宏：「第一個當然就是生產效率要出來，但是最重要最重要就是品質一定要做好，只要沒有品質，空有生產效率也沒有用，再者台灣現在在做所謂的少量多樣，我們必須要趕快，把少量多樣的生產能力，怎麼樣能夠兩岸做分工，大陸我們還是有很龐大的廠在那裡，那大陸在做的是多量少樣，那台灣的角色是什麼，台灣必須要做到少量多樣，少量多樣就是高附加價值。」 講效率要品質，走動管理，就是陳其宏的日常。 佳世達董事長陳其宏：「我們一個案子進來，我一定親力親為，因為資源都在我手上，我最能夠把它在最快的速度，盤點資源，然後給予資源，我們先讓他短時間快速一下的看到成績，營收很快速的成長，獲利很快速的成長，覺得說看到很好的成效，股價也拉高到這個理想的位子，所以就讓出經營權。」 智慧醫療艦隊秘密原來在陳其宏手上，這間只靠顯示器起家的企業，如今已經是台灣最強的智慧醫療艦隊。 佳世達董事長陳其宏：「必須要靠這個智慧靠腦力，而不是靠長的工時，那只有靠Working smart，我們才能夠提升毛利，能夠提升我們的附加價值。」 從最小的助聽器，到人工腎臟，光醫療器材營收，就破百億元。 佳世達董事長陳其宏：「我們給自己很明確的目標，我們這些毛利30%以上，這些新的事業，在2022年我們的營收要過半，這個講的就是一個方向感，我們必須讓同仁很清楚的知道說，有危機感了，再來要往哪裡走，要走到什麼樣的地位。」 這讓佳世達前董事長李焜耀拔擢他 ，2014年接下集團總座的位置，但外界看就像是跳火坑，當時公司虧損近70億元，該怎麼贏回股東跟員工的心。 佳世達董事長陳其宏：「那第一個再來就是必須要有個很清楚的願景，還要贏的策略，我們高階主管必須要很清楚的告訴大家說，我要把這個公司帶到什麼樣的地位，那這個就是公司描繪的願景，譬如像我們舉例來講，我說我們佳世達在2022年，我們在高附加價值的營收，我們必須要營收過半，每個人都有KPI，每個部門都有KPI，沒有人可以吃大鍋飯，每個人都必須要戰戰兢兢，每個人都有他的目標。」 每半年發一個績效獎金，這個就是KPI獎金，我們每半年設一個KPI，不許吃大鍋飯。 ▼佳世達董事長陳其宏語錄。（圖／東森新聞資料畫面） 佳世達董事長陳其宏：「因為五星級的飯店，很多都做不到，所以我們都做到，不就是六星級嗎，對不對，再來我們每一層樓，只要是這個茶水區，我們就會擺百慕達烤麵包機。」 這個我們的尤其女性的員工，這個早餐都來公司吃，像我都比較早到公司，他們有時候會看到我說，我有多烤，Peter你要不要試一試，我說好啊。」那公司敢給我先給，給大家一個好的環境。我就會設願景啊，設贏的策略啊，設目標啊，然後再結合KPI。甚至連廁所，都可以是一門學問。 佳世達董事長陳其宏：「我們上廁所去看一下，他的管理有沒有到位，裡面有沒有味道，是不是很乾淨，這些其實就是考驗著他們管理的細膩度，然後會議室會不會椅子亂擺亂七八糟，不會，我們會議室一開完會永遠整整齊齊的，下一批人來就是整整齊齊的一個會議事，所以這些細節，就代表一個公司管理的一個細膩度。」 細節不放過，陳其宏說能把意識內化到企業才是最關鍵。 佳世達董事長陳其宏：「因為有這樣的風險的意識，我們第一步必須要做的就是去喚醒大家在心態上面的這個認知，英文在心態叫做Mindset，Mindset我很喜歡這個字，它就是說你心是怎麼去設定的，這就是我們意志力，我們要從感受到環境的風險。」 我們必須要有危機意識，我們必須要改變，那這個是非常重要的第一步，那只有把這個心態的設定做改變，讓同仁讓大家都感受到說，我們的確就算今天沒有風險，我們明天後天會面臨到什麼樣的風險。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "佳世達首季營收年成長11.8％  創同期新高 ": "爆佳世達首季營收年成長11.8%（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊策略奏效，今日公布3月營收144.71億元，月增34.2%，年增10.1%，合計第一季營收398.54億元，年增11.8%，創同期新高。佳世達董座陳其宏先前表示，今年大環境挑戰多，佳世達因為聯合艦隊效益發酵，第一季營收可維持兩位數成長，今日成果揭曉，果然依如預期。佳世達去年新事業智慧解決方案以及醫療成長力道強勁，醫療事業營收95億元、解決方案110億元，年成長均達3成，今年也看好維持3成成長，成為帶動佳世達營運再創高峰兩大動能。新事業之外，佳世達在舊事業顯示器銷售上也屢屢締造佳績，整體顯示器市場早已進入產業發展的平原期，甚至總出貨呈現衰退情況，但佳士達去年顯示器出貨2250萬台，還比前一年成長200萬台之多，營收成長70億元，陳其宏說，舊事業還再成長，新事業就要更努力，力拼2022年高附加價值產業營收占比超過5成以上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Computex 2019：BenQ 聯合艦隊以智慧魔方為意象，展示 AIoT 企業多元創新解決方案 ": "\n\n小治\n發表於 2019年5月29日 12:00\n \n收藏此文\n\n BenQ 在今年 Compotex 展中仍以商務領域為主，延續集團「聯合艦隊」的發展策略，展示多元創新的 AIoT 系統與解決方案，並以 BenQ Intelligent Qube（明基智慧魔術方塊）為主題，提出六大智能解決方案，呈現不同面向的科技進展。（圖為明基 / 佳世達集團聯合艦隊的廠商夥伴）  ▲ 佳世達董事長暨總經理陳其宏。主要重點在提出餐廳前台的無人化方案，以解決餐飲業三高一低（高食材成本、高人力成本、高房租、低毛利）之痛點，建立 AI 訂位與新一代送餐系統。其流程包括從消費者到店前，使用 AI 語音訂位機器人進行訂位（益欣資訊與八維智能共同研發）；到店後使用 KIOSK 自助點餐及行動支付付款、廚房 KDS 資訊系統接單及製餐，並透過 RFID 室內定位系統及自動送餐軌道系統送餐，同時還可進行蒐集與分析交易數據，以打造精準服務、提升餐廳營運效率。而在智慧零售體驗專區內，不需店員介紹即可從智慧貨架獲取產品資訊、省去穿脫麻煩又達到試穿效果的智慧試衣體驗，還有便利購買的智慧販售機；對店家而言，在管理庫存、紀錄營運狀況、管理播放廣告等方面都大大省力。 ▲ 智慧零售區內之智慧販賣機，結合激能型專業運動防護品牌 LP SUPPORT 進行展示。傳統型工廠轉型的目的是以自動化取代人力，並優化原有生產線，升級智慧工廠之後，不但可大幅提升生產效率、產品品質、設備的安全性、工廠人員的安全性等，更透過設備連網蒐集數據分析，降低產品不良率、生產成本及設備故障率。而友通資訊擁有完整尺寸主機板系列、嵌入式系統到少量多樣客製需求；明泰科技則具備 5G 微電信解決方案，加上其陽科技的資訊安全產品，皆能提供智慧工廠完整 AIoT 解決方案。 ▲ 佳世達 AGV/AMR 系列以及智慧省力叉車產品，在自動化物流系統可協助客戶提昇搬運效率與安全性。主要重點是以三屏取代多屏戰情中心之應用，打破戰情中心一定要用多屏同時顯示資料之迷思，僅以三面觸控螢幕便可展現數據應用和即時管理，將真正有效資料、需求協調、資源運用的資訊，於三面觸控螢幕中展現多階層搭配。整合式的儀表板可主動式告警，透過直覺化且即時反應的整合，提供管理中心與決策者即時資訊，做為決策與指揮的有效依據。 ▲ 智慧戰情室可結合智慧校園、智慧醫院和智慧能源等情境，在各場域皆可快速洞悉問題，智慧決策！在各式展覽場域如博物館、政府、學校、企業展廳、汽車展示與房屋銷售中心等，經常可見到大型液晶螢幕組成的電視牆，使用者透過 BenQ 獨家的 X-Sign 廣告設計推播軟體，即可易於自行設計及更換互動內容，管理便利、節省外包資源，同時透過小屏控制電視牆播放內容，亦能提升互動與趣味性。這一區展示了多款「三防兩耐」的強固型產品，展現防水、防震、防爆及耐高低溫、耐酸蝕等技術實力。例如眾福科技航海顯示器需克服氣候變化與極端天氣挑戰，展現高亮度、高清晰度、防水防雨、抗震耐衝擊，防鹽水腐蝕及耐灰塵等特性；維田科技與友通資訊也同時展出防爆系列產品，適用於像是煉油廠等危險場域及氣候條件嚴苛環境之工業電腦。 ▲ 集團特色夥伴區內展示多款強固型耐候產品，可在嚴苛環境下運作自如。Shares\n      標籤：benq, 新聞, 商業應用, 佳世達, aiot, 明基\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "佳世達六大方案 出擊 ": "佳世達（2352） 集團艦隊出動，前進Computex，整合友通、其陽、明泰等十家公司，秀智慧工廠、智慧零售等六個解決方案。佳世達董座陳其宏說，未來要持續壯大艦隊陣容，代表台灣產業搶進世界市場，而面對美中貿易戰，佳世達也做好產能調配準備，看好台商回台，可望推升機器手臂的需求。\r\n美中貿易戰持續開打，陳其宏指出，在美國總統川普上任之後，佳世達就做了最快的打算及最好的準備，預期川普會兌現美國優先的政見，因此也強化佳世達集團在桃園的生產基地，同時建置智慧工廠。\r\n陳其宏表示，佳世達輸美的產品占比約三成，目前已經提升課稅的產品已經移回台灣生產，未來如果3,000多億的產品項目，包含顯示器、投影機及電視等也加入25%關稅，佳世達計畫將所有輸美產品都移回台灣，目前台灣有20條生產線，足以因應。\r\n此外，陳其宏也看好，美中貿易戰讓台商回流，佳世達可望吃到訂單，像是機器手臂可以提供廠商少量多樣的生產，有利於提升產品附加價值。\r\nComputex昨（28）日開展，明基/ 佳世達集團以航空母艦之姿，引領友通、拍檔、其陽、維田、眾福、明泰、益欣、八維共十家聯合艦隊夥伴，以「BenQ Intelligent Qube - 明基智慧魔術方塊」為主題，從軟體到硬體、從雲點至端點，展示多元創新的AIoT系統與解決方案。\r\n陳其宏表示，現在佳世達集團聯合艦隊已經有20至30家公司，未來不僅於此，將會持續增加，可能會到100家陣容，代表台灣出國比賽，現在整合的各種解決方案都已經搶進市場。\r\n佳世達集團展出智慧工廠解決方案，整合友通完整尺寸主機板系列、嵌入式系統到少量多樣客製需求，明泰5G微電信解決方案其陽的資訊安全產品，提供智慧工廠完整AIoT解決方案。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "佳世達本業、併購雙引擎 3月、Q1營收均創同期高 ": "佳世達 (2352-TW) 今 (3) 日公布 3 月營收 144.71 億元，月增 34.2%、年增 10.1%，累計第 1 季營收 398.54 億元，年增 11.8%，3 月、首季營收雙創同期新高。佳世達 3 月營收繳佳績，除了本身產品出貨暢旺外，加上 3 月 4 日起開始認列其陽營收，也推升 3 月、第 1 季營收表現衝高。展望今年，佳世達董事長陳其宏日前指出，主要動能將來自醫療、解決方案，去年醫療營收 95 億元、解決方案 110 億元，各年增 3 成，今年來看可望保持 3 成的成長，新事業的營收占比也將較去年的 13% 再提升。另外，陳其宏也看好顯示器也將成為另一營運動能，他表示，去年顯示器出貨 2250 萬台，年成長 200 萬台，就算產品價格因面板價格同步修正，營收還是多了 70 億元，預期成長動能也將延續。至於獲利方面，由於醫療、解決方案等新事業的毛利率均有 30% 以上，加上併購的友通、其陽等毛利率也優於平均水準，在營收帶動下，今年獲利可望繼續維持成長。",
        "〈友通法說〉美加稅效應發酵 銷美產品返台生產 急單挹注Q2營運 ": "佳世達 (2352-TW) 旗下工業電腦廠友通 (2397-TW) 今 (17) 日召開法說會，董事長陳其宏指出，去年美中貿易戰時，就將大部分銷美產品陸續移回台灣生產，因此美國加稅以來，的確也看到急單、轉單出現，法人預估，將可挹注友通第 2 季營運表現。陳其宏指出，去年貿易戰開打後，就有部分產品移回桃園龜山生產，最近美國提高稅率後，大部分銷美產品都在台製造，剩下小部分未受到影響的產品，及銷往非美的產品，則留在中國生產，目前友通銷美產品約占整體營收 25%。也因此，美國上週宣布加稅後，友通也出現短期、小部分的轉單，法人預估，由於急單毛利率較佳，可望挹注友通第 2 季營收及獲利表現。陳其宏表示，接下來美國可能針對 3250 億元中國進口商品課稅，可望再出現新一波的轉單，目前友通及佳世達在台產線均未達滿載，可以吃下後續的訂單。但陳其宏也坦言，其餘廠商大概在半年到 1 年之間內，會轉移至台灣或是更有生產成本優勢的地方，因此友通也已規劃後續東南亞相關布局，他強調，相信沒有人願意看到美中貿易戰惡化，因為絕對會影響整個景氣，甚至是 5G 及其他投資都可能因此放緩。",
        "佳世達備足產能 從貿易戰危機轉出商機 ": "\n龜山打造智慧工廠 1成可接轉單\r\n中美貿易戰情勢惡化，佳世達（2352）暨友通董事長陳其宏表示，已經對最壞的情況做好準備，集團在桃園龜山廠積極打造智慧工廠，產能足以因應短期需求，甚至有10~15%空間可接受轉單，而中長期而言，集團也有備案去東南亞。佳世達集團已經準備充足，有信心可以最快速的因應美中貿易戰狀況，並且降低衝擊，化危機為轉機。\r\n佳世達近年為強化工業物聯網布局，先後入主POS廠拍檔、工業電腦廠友通、維田、工業網通資安廠其陽等等，及網安設備廠明泰等等，打造聯合艦隊。\n貿易戰最壞狀況也不怕\r\n陳其宏表示，企業經營一定要假設最壞狀況會發生。先前美國301條款對2,000億美元大陸出口商品加徵10%關稅時，集團內的工業電腦POS廠拍檔有受到影響，當時POS生產就已經逐步移回台灣，僅剩部分還留在中國大陸，如今關稅提高到25%，接下來輸美產品100%會移回台灣生產。\r\n此外，川普日前先預告，已經針對下一波3,250億美元商品研擬25%的關稅計畫，若真的實施，對台灣廠商短、中、長期的訂單安排有著巨大的影響，陳其宏認為，這時候只有準備充足的廠商才能快速反應。\r\n陳其宏表示，綜觀集團IPC輸美產品占25%、歐洲25%，其他非歐美地區則占50%，雖然不是100%的IPC產品都在台灣生產，但是集團有100%的準備。友通加上其陽產能後，在台灣共有六條SMT線，友通現在有部分產品在佳世達蘇州廠做，要移回來相對簡單。\r\n陳其宏也指出，佳世達集團台灣生產基地在桃園龜山，廠房規模有4萬平方呎，且皆獲得主要廠商認證，不僅如此，佳世達也花了相當多的時間及金錢在提升工廠自動化部分，重新設計生產線，包括提高機器手臂並結合無人搬運車等，有一半以上產能可利用自動化生產，不用擔心缺工問題，效率、品質也將同步提升，就算3,250億美元清單全面加徵關稅，佳世達產能都可以立即因應。\r\n不過，陳其宏也說，台灣的勞動力成本還是相較東南亞貴，許多廠商也會選擇到東南亞設廠，因此長遠來看，企業產能仍需要往成本競爭力夠的地方移動。過去集團在檳城有工廠，集團已有備案去東南亞，相關規畫也展開一段時間，但是東南亞最大的問題就是供應鏈不齊全，且轉移產業也需要客戶重新認證，移廠沒有那麼快，而少量多樣、高附加價值的東西也都還是會留在台灣生產。\r\n陳其宏認為，在美中貿易戰下，短線上對供應業者來說比較容易有急單，客戶都想要多備一點安全庫存，且越來越多產品會從大陸快速且有效的移回台灣，對台灣來說是正面解讀。而中長期而言，則考驗各家廠商的應變能力，只要準備的妥當，未來在過往的紅色供應鏈中，只要有非中國廠的公司，也都有機會慢慢受惠。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達攜手聯合艦隊 搶台商回流商機 ": "爆由佳世達董事長陳其宏（左5）領軍10家聯合艦隊成員，以「Benq Intelligent Qube─明基智慧魔術方塊」為主題，參加這次台北國際電腦展（COMPUTEX）。\b（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）自從2015年重返電腦展以來，今年參展規模創紀錄，以航空母艦之姿，攜手友通（2397）、拍檔科技等十家聯合艦隊成員，以「Benq Intelligent Qube─明基智慧魔術方塊」為主題，從軟體到硬體、從雲端至端點，展示多元創新AIoT（人工智慧+物聯網）系統與解決方案，全面搶攻這波台商回台投資商機。結盟台灣逾20家產業隱形冠軍佳世達董事長、也是聯合艦隊的總舵手陳其宏說，佳世達將持續壯大艦隊規模，聯合艦隊目標要達100艘，當中有航空母艦、巡洋艦、魚雷、快艇，一起代表台灣走出去，「能快打也能打大的戰爭」，為台灣未來價值轉型，提供最好的平台。佳世達自2014年起啟動聯合艦隊策略，與台灣隱形冠軍結盟，積極布局高附加價值解決方案事業，目前艦隊成員超過20家，此次則有友通、拍檔科技、其陽科技（3564）、維田科技（6570）、眾福科技（3168）、明泰科技（3380）、益欣資訊與八維智能等共10個夥伴聯合參展。對於美中貿易大戰的衝擊以及台商回台投資的商機，陳其宏說，佳世達「早就做最壞打算、最好的準備」。陳其宏指出，美中貿易戰開打之後，佳世達已有部分銷美的產品移回台灣桃園的智慧工廠生產，「加10%關稅還可設法吸收，加到25%就吸收不了」，一旦美國對另外3250億美元中國商品也都加徵關稅，陳其宏評估，佳世達大約有3成銷美的產品都得返台生產，屆時桃園廠勢必要擴廠。智慧工廠方案 台商大熱門貿易戰雖帶來衝擊，也帶來商機，佳世達與聯合艦隊成員攜手提供的智慧工廠解決方案，成為大熱門，陳其宏表示，傳統型工廠已經無法滿足現代生產製造需求，機械手臂可以取代人力，智慧工廠可生產少量多樣產品，又不受一例一休勞基法規範，以使用率最高的6軸機械手臂而言，價格已經到甜蜜點，成本「不到1年就回收了」，正好滿足台商回台投資的需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達引領聯合艦隊 強攻回台投資商機 ": "佳世達引領聯合艦隊 強攻回台投資商機 \r\n台灣資通訊年度盛會COMPUTEX台北國際電腦展正式展開，佳世達今年參展規模突破歷屆紀錄。佳世達從2015年重返台北國際電腦展以來，今年軍容最為旺盛，佳世達集團以航空母艦之姿，引領包括友通資訊、拍檔科技、其陽科技、維田科技、眾福科技、明泰科技、益欣資訊、八維智能等共10家聯合艦隊夥伴，環繞「Benq Intelligent Qube-明基智慧魔術方塊」為主題，從軟體到硬體、從雲點至端點，展示多元創新的AIoT系統與解決方案，且積極強攻台商回台投資商機。佳世達董事長暨總經理陳其宏表示，佳世達科技自2014年起啟動聯合艦隊策略，與台灣隱形冠軍結盟，積極布局高附加價值解決方案事業。BenQ Intelligent Qube明基智慧魔術方塊的六個面向，代表六大智能解決方案，也代表著四通八達各具戰力的策略夥伴。我們期待結合策略夥伴多元的技術能力，提升產品組合之多樣化與競爭力，加以明基／佳世達六大解決方案出海口之佈建，展現聯合艦隊之綜效。陳其宏強調，佳世達艦隊規模會持續壯大，展望未來，聯合艦隊目標要達100艘。其中，艦隊成員會涵蓋了航空母艦、巡洋艦、魚雷、快艇等，產業鏈業者一起代表台灣走出去，能快打、也能打大的戰爭，為台灣未來價值轉型提供最好的平台。展出亮點方面，｢智慧工廠｣實現人機協作、少量多樣，朝AIoT智慧工廠前進。傳統型工廠無法滿足現代生產製造需求，紛紛轉型以自動化取代人力、優化原有生產線，不但大幅提升生產效率、產品品質、設備的安全性、工廠人員的安全性等，更透過設備連網蒐集數據分析，降低產品不良率、生產成本及設備故障率。明基／佳世達整合艦隊夥伴資源，包括友通資訊完整尺寸主機板系列、嵌入式系統到少量多樣客製需求、明泰科技5G微電信解決方案、其陽科技資訊安全產品，提供智慧工廠完整AIoT解決方案。佳世達AGV/AMR系列以及智慧省力叉車產品，在自動化物流系統可協助客戶提升搬運效率與安全性。另一方面，AI訂位與新一代送餐系統為領先台灣業界之餐廳前台無人化解決方案，以解決餐飲業三高一低(高食材成本、高人力成本、高房租、低毛利)之痛點，設計到店前後、線上線下串連的全方位自助式用餐體驗。透過佳世達、拍檔科技、益欣資訊與八維智能在硬體資源、軟體規劃、AI技術的高度整合，提供新一代的餐飲業服務系統解決方案。流程包括從消費者到店前使用由益欣資訊與八維智能共同研發之AI語音訂位機器人進行訂位；到店後使用KIOSK自助點餐及行動支付付款、廚房KDS資訊系統接單及製餐，並透過RFID室內定位系統及自動送餐軌道系統送餐，並進行交易數據的蒐集與分析，以打造精準服務、提升餐廳營運效率。此外，結合激能型專業運動防護品牌LP SUPPORT展現智慧零售體驗專區方面，佳世達解釋，對消費者來說，用直覺人性的科技完善購物體驗，不需店員介紹即可從智慧貨架獲取產品資訊、省去穿脫麻煩又達到試穿效果的智慧試衣體驗，還有便利購買的智慧販售機；對店家而言，在管理庫存、記錄營運狀況、管理播放廣告等方面皆有助益。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：明基/佳世達聯合艦隊智慧魔方 實踐科技完美體驗\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "佳世達聯合艦隊下半年可望有新成員加入 ": "爆佳世達總座陳其宏（中）：聯合艦隊下半年可望有新成員加入（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊綜效發酵，不少隱形冠軍主動帶槍投靠，佳世達總座陳其宏今日股東會後透露，下半年在智能解決方案、醫療事業，可望有新夥伴加入。佳世達5年前啟動轉型計畫，聯合艦隊如今已經有20多個成員，陳其宏說，初期佳世達要找聯盟成員得1家1家親自上門拜訪，很是辛苦，隨著聯合艦隊口碑建立起來，現在主動找上門的越來越多，有助佳世達加快腳步，朝2022年高附加價值事業過半目標邁進。佳世達今日召開股東常會通過2018年財報，去年集團合併營收達1558億元，合併營業利益45.8億元，合併稅後盈餘44.5億元，其中歸屬於母公司業主之淨利為40.35億元，每股稅後盈餘2.05元；股東會亦通過每股配發現金股利0.85元。為擴大轉型綜效，佳世達2018年及2019年除持續投資新事業領域外，亦積極打造集團資源平台，促使跨集團各公司在業務、行銷、行政、財務、製造等各領域增加合作機會，友通和眾福協力拓展業務商機，友通也藉由投資其陽擴大產品版圖，進軍網路通訊資訊安全市場。在醫療事業布局方面，南京明基醫院和蘇州明基醫院營運健康，南京明基醫院目前為全南京市第2大新生兒接生醫院，心導管手術量全年累計1200台，居南京市前3大，蘇州明基醫院也發展特色醫療。醫療器材領域以科技能量持續拓展智慧一體化手術室、數位牙科市場，虹韻以遺失免費送新機等創新服務，降低消費者心理門檻，配合展店與數位行銷擴大接觸客戶機會，帶動業績持續突破高點。解決方案事業加速擴張，和成大醫院合作智慧急診室已通過第1階段認證，取得ABB全台第1家機器人通路夥伴AVP認證，擴大服務智慧工廠客戶，在智慧自動化、智慧零售等數位轉型商機帶動下，集團成員友通業績持續增長，拍檔前5月營收年增43%、其陽前5月營收也成長34%，為佳世達厚植轉型利基，提升股東價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達聯合艦隊綜效佳 陳其宏：下半年可望迎新夥伴 ": "\n佳世達（2352）聯合艦隊持續擴大轉型利基，今（21）日股東常會後，董事長陳其宏表示，中美貿易戰持續膠著，為下半年及長期景氣帶來不確定性，仍將以「聯合艦隊」策略布局，今年下半年在智能解決方案、醫療事業，可望有新夥伴加入，將致力提高產業附加價值，朝向2022年高附加價值事業過半目標邁進。\n佳世達今天股東常會通過去年財報及盈餘分派案，去年合併營收1,558億元，創下歷史新高；稅後純益40.4億元，每股純益（EPS）2.05元，通過配發現金股利0.85元。\n佳世達表示，將在優化現有事業、拓展醫療事業、加速解決方案和布局關鍵零組件四大方針帶動下，今年前五個月維持成長力道，累計營收663.5億元，較去年同期成長10.7%，期望持續為股東創造長期價值。\n佳世達近五年積極打造聯合艦隊，至今艦隊夥伴已超過20家。陳其宏表示，目前為止聯合艦隊成效頗豐，去年業績成長很多來自高附加價值事業，業界有目共睹，陸續有不少隱形冠軍找上門，希望也能成為聯合艦隊成員，如拍檔前五月營收年增43%、其陽前五月營收也成長34%，「最近有比較忙」，未來效益會越來越明顯。\n在醫療事業部分，佳世達表示，南京明基醫院和蘇州明基醫院營運健康，如南京明基醫院目前為全南京市第二大新生兒接生醫院，心導管手術量全年累計1,200台，居南京市前三大；醫療器材領域拓展智慧一體化手術室、數位牙科市場等應用，降低消費者心理門檻，配合展店與數位行銷擴大接觸客戶機會，帶動業績持續突破高點。\n佳世達解決方案事業亦加速擴張，和成大醫院合作智慧急診室已通過第一階段認證，取得ABB全台第一家機器人通路夥伴AVP認證，擴大服務智慧工廠客戶。\n佳世達擴展新事業之餘，同時持續優化現有顯示器事業，且產品平均售價（ASP）出現提高趨勢。陳其宏解釋，主因是目前產品多往高端走，並將資源聚焦，如電競監視器做的最多，另著力於繪圖用、醫用等監視器。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "佳世達Q1毛利率近7年新高 EPS0.45元 ": "爆佳世達Q1毛利率近7年新高，EPS0.45元\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）董事會通過第1季財報，包括營收、毛利與淨利均往上提升，第1季毛利率更達13.3%，刷新2013年以來單季新高紀錄，比去年同期增加1.3個百分點，顯示聯合艦隊轉型策略持續發酵。佳世達第1季合併營收398.54億元，年增12%，毛利53.18億元，則比去年同期大增約7成，稅後盈餘11.16億元，年成長1%，但分析本業與業外的獲利結構，獲利來源幾乎全數來自本業淨利。佳世達第1季屬於母公司業主之淨利為8.9億元，每股稅後盈餘0.45元。佳世達董事長陳其宏表示，佳世達以聯合艦隊為近年最重要的轉型策略，希望集結優秀的隱形冠軍，提升附加價值，共創成長。佳世達投資友通、拍檔、凱圖、虹韻等新成員後，挹注集團資源以發揮綜效，不僅帶動新成員業績成長，更貢獻佳世達整體表現，共同提升多方的股東價值。為爭取國內外買主青睞，佳世達領軍各路聯合艦隊好手，今年更首度集結十家企業，共同參加2019年台北國際電腦展Computex。包含明基、佳世達、友通、其陽、拍檔、益欣、八維智能、維田、明泰及眾福等涵蓋軟體、硬體、運算、網路、通訊等領域專家，聯合展示高度軟硬整合的智慧解決方案。陳其宏說，「優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局關鍵零組件」是佳世達的四大營運方針，佳世達將持續推動「大聯盟、大艦隊」的聯合艦隊策略，期能快速推動集團發揮轉型綜效，為股東創造最大利益。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "聯合轉投資事業 佳世達首季每股賺0.45元": "（中央社記者潘智義台北2019年5月8日電）液晶顯示器廠佳世達科技 (2352) 今天公布，第1季稅後純益新台幣11.16億元，年增1%，屬於母公司業主淨利為8.9億元，每股盈餘0.45元。佳世達統計，第1季合併營收398.54億元，較去年同期增加12%，營業毛利53.18億元，較去年同期大增約7成。佳世達科技指出，由於轉投資的聯合艦隊的策略持續發揮綜效，貢獻本業營收、毛利、淨利均向上提升，第1季毛利率達13.3%，刷新2013年來單季新高紀錄，較去年同期增加1.3個百分點。佳世達董事長陳其宏表示，以轉投資事業組成聯合艦隊為近年最重要的轉型策略，希望集結優秀的隱形冠軍，提升附加價值，共創成長。佳世達投資友通、拍檔、凱圖、虹韻等新成員後，挹注集團資源，不僅帶動新成員業績成長，更貢獻佳世達整體表現，共同提升多方的股東價值。為爭取國內外買主青睞，佳世達表示，今年首度集結10家企業，共同參加2019年台北國際電腦Computex。包含明基、佳世達、友通、其陽、拍檔、益欣、八維智能、維田、明泰及眾福等，涵蓋軟體、硬體、運算、網路、通訊等領域專家，聯合展示高度軟硬整合的智慧解決方案。",
        "\r\n\t新事業成長，佳世達今年營收看增兩位數 ": "MoneyDJ新聞 2019-04-01 09:37:37 記者 許曉嘉 報導",
        "中美貿易戰友通迎急單　產地遷移有佳世達產能當靠山　 ": "▲工業電腦廠友通，佳世達暨友通董事長陳其宏    。（圖／記者周康玉攝）記者周康玉／台北報導工業電腦廠友通（2397）今（17）日舉行媒體餐敘，針對中美貿易戰擴大效應，佳世達暨友通董事長陳其宏表示，對友通來說，反而可能因客戶擔心課稅後叫貨成本提高，反而會提早備庫存，預料很快會有急單效應。至於因輸美產品若遭提高課稅，陳其宏很有信心表示，友通因佳世達的支持，將有百分之百的產能可應付，真的課（稅）下去，就立刻遷回佳世達生產。目前友通，及二月份才併入的網安廠其陽在台灣共有6條IPC產線，友通只有部分產品在蘇州做，移回台灣相對簡單。陳其宏指出，產線遷移要考慮的不只是價格便宜就好，供應鏈能就地、及時的供應才是重點，目前台灣是首選，但因為人力太貴，不是長久之計。陳其宏表示，東南亞雖然比台灣人力便宜，但供應鏈不齊全，零組件的運輸是問題，短時間要移動不容易，電子業來講，越南北部河內是現階段最好的。陳其宏相當看好5G商機，也因此佳世達於去年3月透過買私募股與明泰（3380）結盟，但若中美貿易持續擴大，陳其宏表示，對於5G相關設備、資本支出等一定會有影響，可能會延後投資甚至不投，沒人願意看到這樣的結果。至於川普進一步宣布華為禁售令，陳其宏表示，他不方便評論這件事，但只要是政治干擾經濟，都是大家不願樂見的。近期鴻海董事長郭台銘要參加國民黨總統初選，怎麼看企業家當總統？陳其宏表示，川普當總統，美國可能變好，但別的國家就很慘，但如果能從經濟思維去促進發展，這點他是贊同。陳其宏認為，各國政府都應該多花點心思在促進經濟發展，比如說推動5G，如果台灣政府積極推動5G，一定會帶動台灣整體經濟，像韓國就是很好的例子。▼友通經營團隊。左起為友通總經理蔡其南、佳世達暨友通董事長陳其宏、佳世達智能方案事業群總經理李昌鴻、友通研發副總吳羅龍。（圖／記者周康玉攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※二極體廠虹揚-KY（6573）今（21）日舉行法說會，公布第1季業績，因太陽能政策、中美貿易影響、以及舊廠折舊攤提三大不利因素，虹揚第1季每股虧損0.21元，且首度毛利率不到1、來到0.1%。發言人程御峰表示，目前三大因素仍持續影響未來三個季度，保守看待市況，今年將力拼EPS為正數。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "明基材料:公告本公司全面改選董事 ": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 董事：佳世達科技(股)公司代表人陳建志/明基材料(股)公司董事長暨執行長 董事：佳世達科技(股)公司代表人陳其宏/佳世達科技(股)公司董事長暨總經理 董事：明基電通(股)公司代表人李文德/明基電通(股)公司董事暨總經理 董事：李焜耀/佳世達科技(股)公司董事 董事：游克用/視陽光學(股)公司董事 獨立董事：葉福海/大聯大投資控股(股)公司董事暨執行長 獨立董事：陳秋銘/博智電子(股)公司薪酬委員 獨立董事：伍敏卿/大華證券(股)公司總經理4.新任者職稱、姓名及簡歷: 董事：李焜耀/明基電通(股)公司董事長 董事：佳世達科技(股)公司代表人陳建志/明基材料(股)公司董事長暨執行長 董事：佳世達科技(股)公司代表人陳其宏/佳世達科技(股)公司董事長暨總經理 董事：游克用/視陽光學(股)公司董事 董事：明基電通(股)公司代表人李文德/明基電通(股)公司董事暨總經理 獨立董事：葉福海/大聯大投資控股(股)公司董事暨執行長 獨立董事：陳秋銘/博智電子(股)公司薪酬委員 獨立董事：盧煜煬/元智大學管理學院教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:全面改選7.新任者選任時持股數: 截至民國一○八年股東常會停止過戶日之持股數： 李焜耀：4,580,396股 佳世達科技(股)公司代表人陳建志：43,659,294股 佳世達科技(股)公司代表人陳其宏：43,659,294股 游克用：1,252,871股 明基電通(股)公司代表人李文德：80,847,763股 葉福海：0股 陳秋銘：0股 盧煜煬：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/1910.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "佳世達Computex展示聯合艦隊成果　大秀智慧零售、智慧工廠、智慧戰情室 ": "▲佳世達董事長陳其宏率領聯合艦隊前進Computex 2019。（圖／佳世達提供）記者姚惠茹／台北報導佳世達（2352）今天（28日）由董事長陳其宏率領聯合艦隊前進Computex 2019，以魔術方塊的六個面向，展示智慧零售、智慧工廠、智慧戰情室三大完整解決方案，充分秀出艦隊夥伴的合縱連橫策略，真正達到從軟體到硬體、雲點至端點的虛實整合應用。台北國際電腦展（Computex 2019）今天開始一連五天在南港展覽館登場，今年佳世達由陳其宏率領聯合艦隊，包括友通資訊、拍檔科技、其陽科技、維田科技、眾福科技、明泰科技、益欣資訊、八維智能等10家夥伴，以「BenQ Intelligent Qube-明基智慧魔術方塊」為主題，展示旗下AIoT系統與解決方案。▲佳世達董事長陳其宏。（圖／佳世達提供）陳其宏表示，目前聯合鑑隊已經有超過20家以上的公司加入，期望有一天能達到超過100家的陣容，並以魔術方塊代表六大智能解決方案，針對中美貿易戰和台商回流，陳其宏不僅做了最壞的打算，同時也做了最好的準備，預計彈性地將所有輸美產線移回台灣，並且可望迎接轉單效應，積極擴建桃園智慧工廠。▲佳世達智慧零售區的智慧販賣機。（圖／佳世達提供）佳世達今年展示的智慧餐飲與零售解決方案，主打省人省力、體驗加值AI訂位與新一代送餐系統，設計到店前後、線上線下串連的全方位自助式用餐體驗，透過佳世達、拍檔科技、益欣資訊與八維智能在硬體資源、軟體規劃、AI技術的高度整合，內容包括AI語音訂位機器人、使用KIOSK自助點餐、行動支付結帳、廚房KDS資訊系統接單及製餐，並透過RFID室內定位系統及自動送餐軌道系統送餐。▲佳世達智慧工廠產品。（圖／佳世達提供）至於智慧工廠，則是主打人機協作、少量多樣，強調以自動化取代人力、優化原有生產線，大幅提升生產效率、產品品質、設備的安全性、工廠人員的安全性，更透過設備連網蒐集數據分析，降低產品不良率、生產成本及設備故障率，其中包括友通的完整尺寸主機板系列、嵌入式系統到少量多樣客製需求，以及明泰科技的5G微電信解決方案，還有其陽科技的資訊安全產品。▲佳世達三屏智慧戰情室。（圖／佳世達提供）最後則是智慧戰情室，主打三屏取代多屏的應用，打破戰情中心一定要多屏來顯示資料的迷思，僅以三面觸控屏，展現數據應用和即時管理，將真正有效資料、需求協調、資源運用的資訊，透過整合式儀表板（dashboard）結合主動式警告，直覺化且即時反應的方式，提供管理中心與決策者即時資訊，做為決策與指揮的依據。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※宏碁（ACER）今天（28日）在COMPUTEX 2019開幕第一天，特別選在信義區展示專為創作者打造的ConceptD系列產品，董事長陳俊聖不僅強調ConceptD筆電最大特點就是色彩和降噪，並提到今年電競產品銷售趨緩，但是看好專為創作者設計的ConcepteD系列產品可望開創新藍海。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "佳世達醫療事業營收漲 30%！陳其宏靠併購組艦隊：讓台灣變成醫療業的代名詞 ": "佳世達董事長陳其宏日前在餐敘上問了現場所有人，「你躺在病床上，問你要便宜的醫療器材，還是貴的，你會怎麼說？」答案很簡單，不是價錢的問題，而是效果的問題。這一句話道盡他布局醫療產業的眼光。醫療產業重視的是品質、對價格不敏感，所以毛利率高、代工機會小，對佳世達來說正是轉型的機會。佳世達集團日前公佈 2018 年財務報表，毛利率為 12.4%，年增 0.5 個百分點。佳世達董事長陳其宏表示，毛利率還有努力空間，不是飛躍性的成長，但也展現了佳世達擴大醫療事業策略的成效。去年醫療事業營收已近百億元，年成長超過 30%。陳其宏說，未來人口老化，醫療產業的需求有增無減。伴隨著高齡化帶來的聽力問題、白內障等疾病，不僅會讓老人的人際關係發生變化，也被研究證實與老人憂鬱症相關，「所以這些都在我們的雷達圖上，是我們未來要深耕的領域。」 佳世達陸續投資、併購台灣醫療產業的隱形冠軍，組成醫療解決方案，「希望未來想到台灣就想到醫療產業，想到醫療產業就想到台灣！」經過這幾年的發展與併購投資，目前佳世達醫療解決方案旗下有明基三豐（手術燈、床、耗材）、明基透析（人工腎臟）、明基聽力、明基口腔、怡安醫療器材、虹韻（助聽器）、凱圖國際（透析通路）、南京及蘇州明基醫院等。陳其宏表示， 醫療事業會以「擁有通路者」為優先併購的對象 。因為醫療產業是認人勝於認產品，不是產品好就好了，必須有長期往來的經驗，彼此信任才會優先採購你的產品。這些構想轉變而成的策略，包含併購了擁有通路的助聽器品牌虹韻，並轉投資台灣前 5 大血液透析通路「凱圖國際」。今年，凱圖國際成立泰國分公司，將協助佳世達集團進一步拓展東南亞透析市場。陳其宏認為，東南亞洗腎的需求高，但費用不斐、加上手術疑慮，市場一直都有一塊醫療相關的需求未被滿足，就像 20、30 年前的台灣，「這也是為什麼我們要把觸角延伸到東南亞。」旗下的明基三豐也和馬來西亞醫療器材上市公司 LKL 集團簽約，拓銷超音波、手術燈、手術床。陳其宏說，佳世達最早是跨入醫院經營的資通訊公司。「 現在資通訊都想要朝醫療發展，但是我們跟醫療資源有最直接的接觸，占一些優勢。 」擁有醫院，讓佳世達具備醫療相關人脈、通路和消費者，得以順利從資通訊業跨往醫療。再加上醫院經營難度高、籌備時間長，進入障礙較高，其他的資通訊廠商一時之間也趕不上。目前明基醫院已通過中國胸痛中心與綜合卒中中心認證（卒中為中風之意），蘇州與南京兩院至 2018 年 10 月累計服務超過千萬人次。承載資通訊產業的技術能力，佳世達能在醫療業做到與眾不同的創新。以明基牙科為例，他們發展數位化的牙科定位技術，製成口內掃描儀（IOS，intra oral scanner），當患者需要植牙時，可以藉由 3D 攝影和快速建模，再加入每個人身體不同的參數，直接用 3D 列印印出所需大小的牙齒。植牙不再是需要靠醫師的經驗才能做得好，藉由科技輔助，年輕醫師也能提高速度、降低錯誤。目前口內掃描儀已經小量出貨。另一個例子是超音波檢測儀。以往超音波儀器都要上百萬，患者只能集中到超音波中心排隊照射。現在佳世達以合理的價格，把儀器做小、小到可以放在醫生的口袋裡，有需要就拿出來檢查，像是確認內出血或找靜脈。其中，每個科別所需的超音波檢測深淺不一，需要的探頭、尺寸、樣式也不同，佳世達已經能做到為各科別量身訂做軟硬體結合的設備。陳其宏希望醫療診斷能有跨大步的變革，「我們在看可以改變整個產業什麼，看到未被滿足的需求，然後我們去滿足他。」佳世達合併營收 1558 億元，創下 10 年新高，較前期增加 189 億元，年增 14%。營業利益為 45.76 億元，較前期增加 12 億元，年增 35%，顯示聯合艦隊策略已有成效。今年佳世達董事會通過盈餘分配案，擬配發現金股利 0.85 元。以基本每股盈餘為 2.05 元計算，股利配發率約 41%。陳其宏表示， 公司想要留更多現金在手上為新投資案做準備，將維持過去兩年、每年花 40～50 億元投資的水準 ，再多「我們現金不見得非常充裕，但這樣也會讓我們更慎選，不會亂投。」他強調， 佳世達的 4 個策略方向不變，包含持續優化現有事業、擴大醫療事業、加速解決方案、布局關鍵零組件 ，投資布局都會掃描雷達圖上的需求，絕不重複投資，「我們的目標是每家公司都成為未來的小金雞。」以佳世達為母艦，當中的艦隊若是營運狀況很好，未來自己也會去併購其他的公司，產生自己的艦隊，像友通最近就併購了其陽科技。",
        "《電腦設備》友通雙引擎齊驅，續拚營運高成長 ": "工業電腦廠友通（2397）今日召開法說，展望今年，公司致力持續優化產品陣容，預估系統產品貢獻占比將提升至60％，提升整體出貨金額，目標透過有機成長、策略夥伴2大引擎，強化對應用領域涉入廣度與深度，並快速擴大經營規模，續拚維持去年的高成長步調。友通2017年底加入佳世達集團，結盟集團資源拓展應用領域更多元、單價及毛利率較高的系統產品訂單，在轉型效益顯現下，去年營收、獲利同步繳出年增逾4成佳績。今年3月投資併購網通廠其陽（3564），進一步跨足潛能可期的網通資安領域。友通2019年1～4月自結合併營收20.17億元，年增達32.39％，續創同期新高。首季稅後淨利達1.61億元，季增24.33％、年增23.36％，每股盈餘1.4元，優於去年第四季及同期的1.14元，雙創同期新高。友通總經理蔡其南表示，公司持續優化產品陣容、提高高階系統產品貢獻，去年系統與觸控平板（Panel PC）產品比重已達51％，今年目標進一步提升至60％。在工廠自動化或車載應用上，將擴大與應用軟體廠商、系統整合商深度合作。蔡其南指出，友通目標透過有機成長、策略夥伴2大引擎，強化在各應用領域涉入的廣度與深度，並快速擴大經營規模。未來亦將持續結盟產業夥伴，爭取更多高附加價值的應用，擴大成長動能。針對未來AIoT的廣泛應用及集團解決方案的方向，友通將扮演更積極角色，持續從水平擴展、縱向延伸2方向結盟更多共同成長的夥伴，創造互利共生的生態系統，並符合集團價值轉型的期待。對於新生力軍其陽，友通董事長陳其宏表示，其陽去年虧損主因客戶被整併、內部進行整頓，今年首季雖小虧，但已較過去顯著好轉。未來將結合明泰的5G作為發展契機，相信其陽營運會逐季好轉，繳出與去年截然不同的成績，替友通加分、不會成為負擔。蔡其南則指出，友通將複製過去加入佳世達集團後帶動公司轉型成長的成功經驗，透過擴大接單能力、提升客戶服務、分享行銷通路、強化產品陣容、優化採購成本等方式，將綜效整合最佳化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】精碟科技董事會決議召開108年股東常會 ": "日 期：2019年04月17日公司名稱：精碟科技 (2396)主 旨：精碟科技董事會決議召開108年股東常會發言人：薛浩源說 明：1.事實發生日:108/04/172.發生緣由:本公司董事會決議召開108年股東常會3.因應措施:不適用4.其他應敘明事項:(1).董事會決議日期:108/04/17(2).股東會召開日期:108/06/28(3).股東會召開地點:新北市五股區五權路一號二樓會議廳(新北市工商展覽中心二樓)(4).召集事由:一 報告事項:1.100~107年度營業報告書。2.100~107年度監察人查核報告書。3.本公司104年首次採用國際財務報導準則對可分配盈餘調整情形及所提列特別盈餘公積數額報告。4.100~107年度對外資金貸與及背書保證餘額報告。5.公司累積虧損達實收資本額1/2情形報告。二 承認事項:1.100~107年度營業報告書暨財務報告。2.100~107年度虧損撥補。三 討論暨選舉事項:1.修訂本公司章程案。2.修訂本公司「取得與處分資產處理程序」部分條文案。3.修訂本公司「股東會議事規則」部分條文案。4.修訂本公司「資金貸與及背書保證」部分條文案。5.改選董事、監察人案。6.解除新任董事及其代表人競業禁止之限制案。四 臨時動議:(5).停止過戶起始日期:108/04/30(6).停止過戶截止日期:108/06/28(7)股東如欲於本次股東常會提出議案，請於108年4月19日起至108年4月30日止依公司法第172條之1規定至新北市新莊區五權一路1號8樓之1 辦理提案手續(公司電話：(02)22992255)，本公司將於股東會召集通知日前，將處理結果通知提案股東，並將合於公司法第172條之一規定之議案列於開會通知書。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "友通今日法說 雙引擎激勵今年成長 ": "工業電腦廠友通（2397）2017年底加入佳世達集團，在聯合艦隊模式綜效發揮下，2018年營收淨利成長逾40%，今年第一季與4月營收也分別創下單季及單月歷史新高。展望今年，友通看好，除了自身有機成長，另其陽（3564）加入後協助跨足網通資安領域下，雙引擎將持續引領成長動能。\r\n友通今日下午舉行法說會，今年第一季合併營收14.44億，季增16%、年增25%，毛利率29%，稅後純益1.62億元，年增23.7%，每股純益1.4元，創歷年同期新高紀錄。\r\n佳世達科技暨友通資訊董事長陳其宏表示，透過佳世達聯合艦隊的資源共享，友通一年半以來，持續締造佳績，今年加上其陽加入，共同壯大事業版圖，後續將持續策略投資，加速放大公司核心優勢。\r\n友通總經理蔡其南表示，友通除了透過產品陣容的優化，進一步提高系統產品的佔比外，也將擴大與系統廠商的合作來滿足更多利基市場的應用需求。與其陽的合作，也將透過集團與友通的資源，優化產品製造及採購成本，提升產品獲利能力。\r\n展望後市，蔡其南表示，友通今年系統產品預估將超過六成占比，可提升整體的出貨金額；在工廠自動化或車載應用上，也將擴大與應用軟體廠商與系統整合商的深度合作，累積專業應用領域的行業知識，並快速複製成功經驗至應用市場。目標透過有機成長與策略夥伴兩大引擎，強化友通在各應用領域涉入的廣度與深度，並快速擴大經營規模。\r\n針對未來AIoT的方向，友通將扮演更積極的角色，結盟更多共同成長的夥伴，創造互利共生的生態系統。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "\r\n\t友通今年以2大引擎拚成長，續結盟夥伴壯大事業版圖 ": "MoneyDJ新聞 2019-05-17 17:35:33 記者 新聞中心 報導工業電腦廠友通(2397)於今(17)日法說會指出，公司今年系統產品預估將超過6成占比，可提升整體出貨金額，目標透過「有機成長與策略夥伴」兩大引擎，強化在各應用領域的廣度與深度，而2017年底加入佳世達(2352)集團，在聯合艦隊模式綜效發揮下，去(2018)年營收淨利成長逾40%，今年首季與4月營收也分別創下單季及單月歷史新高。首季合併營收14.44億元，季增16%、年增25%，毛利率28.8%，稅後純益1.62億元，年增23.7%，每股純益1.4元；今年將全額配發現金股利每股5.28元。佳世達暨友通董事長陳其宏表示，透過佳世達聯合艦隊的資源共享，友通一年半以來，持續締造佳績，現在加上其陽(3564)加入，共同壯大事業版圖，後續將持續策略投資，加速放大公司核心優勢，為股東創造更高價值。友通總經理蔡其南表示，公司除透過產品陣容的優化，進一步提高系統產品的佔比外，也將擴大與系統廠商的合作來滿足更多利基市場的應用需求，而與其陽的合作，也將透過集團與友通的資源，優化產品製造及採購成本，提升產品獲利能力。展望後市，蔡其南表示，公司今年系統產品預估將超過6成占比，可提升整體的出貨金額；在工廠自動化或車載應用上，也將擴大與應用軟體廠商與系統整合商的深度合作，累積專業應用領域的行業知識，並快速複製成功經驗至應用市場，目標透過有機成長與策略夥伴兩大引擎，強化在各應用領域涉入的廣度與深度，並快速擴大經營規模；此外，針對未來AIoT的方向，公司將扮演更積極的角色，結盟更多共同成長的夥伴，創造互利共生的生態系統。",
        "個股：友通今年系統產品將破6成，台SMT線逾6條貿易戰受惠，股價創11年新高": "IPC廠友通(2397)在佳世達(2352)集團資源整合下，積極發展高單價的系統產品業務，今年預估占比將突破6成。在美中貿易戰陰霾下，友通台灣生產線充足，足以因應外還有承接轉單機會，並透過有機成長策略合作，帶動營運躍升。    友通上週五(17日)法說會後，市場正面回應，週一(20日)股價量價俱揚，開高走高，最高來到85元價位，大漲6.25%或5元，創下11年以來新高，也是佳世達入主後的新高價。    友通2017年底加入佳世達集團，去年度營收淨利成長逾40%，今年首季與4月營收同時創下單季單月歷史新高，集團董事長陳其宏認為，此證明「大聯盟大艦隊」策略快速發酵。    而友通不畏美中貿易戰擴大的主因，除了佳世達本身在桃園龜山逾4萬平米的智慧工廠園區產能足夠因應之外，友通與甫入主的工業網安廠其陽(3564)在台共有6條SMT(表面黏著技術)生產線，應付貿易戰衝擊綽綽有餘，同時還有承接來自中國大陸轉單的機會。    同時，在工廠自動化商機因貿易戰而擴大之下，友通不論在此一領域或車載應用上，都進一步與系統廠商合作以滿足更多利基市場的應用需求。另一方面，過去舊友通時代以板卡起家，如今佳世達入主後積極提升高單價的系統產品比例，今年預估占比將破6成創高。    友通總經理蔡其南表示，針對AIoT的廣泛應用及集團解決方案的方向，友通將扮演更積極的角色，持續從水平擴展與縱向延伸兩方向，結盟更多夥伴，共創互利共生的生態系統。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《通信網路》其陽今年營運轉佳，友通取得過半董事 ": "工業電腦廠其陽（3564）今（18）日召開股東臨時會，提前改選6席董事及3席獨董，認購私募取得51.26％股權的友通（3564）拿下過半席次，新任董事長預計下午出爐。展望今年，在陸續接獲新專案下，其陽今年營運展望轉佳，看好下半年旺季表現優於上半年。其陽新任6席董事由友通公司取得5席，法人董事包括友通總經理蔡其南、友通財務長黃麗敏、佳世達資深副總王淡如、拍檔副董事長李昌鴻、其陽總經理林章安。其陽團隊則由其鑫公司取得1席董事，由現任財務長辜宏義擔任法人董事。至於當選的3席獨立董事，則為新光保全董事長林伯峰、菲思博科技董事長姜榮貴、撼訊科技總經理陳劍威。其陽2018年合併營收11.32億元，年增12.72％，稅後虧損0.61億元、每股虧損2.45元，虧損幅度縮減24.72％。其中，去年第四季合併營收創3.97億元新高，稅後淨利0.11億元、每股盈餘0.59元，終止連7季虧損。其陽近2年營運轉虧，公司表示，主要由於投注高額費用及人力研發伺服器新產品，去年底起已開始有小量貢獻，配合接獲新單同步挹注，推升去年第四季營收改寫新高、營運由虧轉盈。其陽2019年3月自結合併營收0.97億元，月增達65.46％、年增達18.69％，累計首季合併營收2.71億元，雖季減32.59％、仍年增26.09％，為近3年同期高點。法人預估，其陽首季營運表現將優於去年同期。展望後市，其陽表示，去年底接獲的新單上半年將持續貢獻，挹注營運動能，下半年為傳統旺季，預期表現將優於上半年，配合加入佳世達艦隊後的集團資源挹注，對今年營運展望轉佳表示樂觀。其陽財務長辜宏義表示，網通市場因變化太快，垂直整合更顯重要，公司打進一線客戶供應鏈，且具研發能力優勢。不過，由於公司過去規模較小，客戶對製造能力較有疑慮，加入佳世達集團後擁有更多運用資源，將有助於爭取更大規模訂單。至於未來是否透過佳世達集團提供製造資源，辜宏義表示需看未來整合程度，現有廠辦運用將視集團規畫調整，今年聚焦整合佳世達集團資源，結合佳世達的製造資源及其陽的研發、客戶群雙方優勢，合力拓展網通市場版圖。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "香港手机话深圳使用费用高达20倍 港商吁降漫游费促两地融合 _大公网": "　　100港币话费深圳打电话回港 很快用完　　《纲要》提出，增强通信企业服务能力，多措并举实现通信资费合理下降，推动降低粤港澳手机长途和漫游费，并积极开展取消粤港澳手机长途和漫游费的可行性研究，为智慧城市建设提供基础支撑。这无疑将可以降低两地通讯成本，促进交流与融合。　　许多港商和港籍高管均期望两地早日能够降低漫游费。但是，目前情况确是两地漫游通话费十分贵，香港用户到内地漫游费用之高令许多港商和香港高管感觉太贵了，更不用普通市民。深圳市实景科技联合创始人、港人郭文宗告诉记者，他的香港电话卡漫游到深圳时如果打电话回香港，需要每分钟2港币，是香港当地通讯每分钟0.1港币的20倍，感觉太贵了，他充值了100港币，打回香港与朋友谈事情，一下子都差不多用完，感觉很不划算。但即使是一机两卡，内地联通卡打回香港，也要0.96元一分钟，合1.1港币，也不便宜。　　从事航空货运的港企东捷运通集团董事长黄鹏告诉记者，现在粤港漫游费相对15年前还是便宜不少。他表示，2004年他因工作需要开通了一卡二号，即深圳号和香港号，因频繁来往二地，每月的手机加漫游费高达7000港币，当时业务畅旺，亦不为意，到了2006年开始费用就开始降至1700-1800元左右/月，2008年降至约1100-1200元/月，2010年开始跌破一千元/月，现时基本在500-600元。这个手机号15年没改变过，最大的改变是话费，网费下降了很多。他表示，就算没一卡二号，申请香港漫游也就是9.9元/天，感觉挺划算。不过，他坦承，现时亦很少打电话，在香港他用Whatsapp与客户和朋友联络，在内地则用微信或QQ与人联络，感觉很方便。　　他认为，随着《纲要》提出推动降低粤港澳手机长途和漫游费，这令他频繁往返两地的港商将是很大的利好，不但可以降低其许多通讯成本，也可以更好地促进大湾区三地的融合。　　沟通多用微信 流量套餐更重要　　深圳港商、新兴集团董事长何广健表示，他1992年来深圳办厂生产塑胶产品，一家人常住深圳。1994年他才买花上万元人民币购买到大哥大，那时通讯费很贵，在深圳打本地要0.7元一分钟，打到香港要三四元一分钟，如果不是重要的事和急事他都不会用大哥大打电话。随着内地电信业快速发展，后来他也购买了两地卡，通过套餐，打到香港就便宜不少。不过，他表示，近几年来随着微信的兴起，他现在都是用微信与香港家人、朋友和客户沟通，反而打电话已经很稀少了。他购买的手机是一机两卡，一个卡是中国移动卡，138元的套餐，可以享受免费400分钟通话和20G高速流量，流量用完只可免费享用一般2G-3G流量。他现在感觉高速流量不能够满足日常所用，期望中移动能够提供更加优惠的套餐，方便他微信与香港朋友交流。　　从事服装业务的庞志伟告诉记者，他90年代中来东莞与人合作开设服装厂，当时他购买的大哥大也花了上万，而工厂拉一条电话线也花了近万元。随着电信业飞速发展，后来他用两地卡往返珠三角和香港，近几来他与香港家人、朋友沟通都是用微信，基本不用手机打电话。尽管他将工厂转到缅甸，但与香港朋友和客户沟通也用微信居多。　　全国人大代表、前海管理局香港首席联络代表洪为民表示，去年全国两会提出取消漫游收费，国家发改委回函说他们将会降低，并将继续降低。因是商业原因，刚开始就立即取消漫游费，两地电信运营商难以接受，降低的话更多人用就可保证他们的利益。降低漫游费港人来深圳和内地可以方便他们与香港和国外沟通。　　盼取消漫游 免除跨境换卡烦恼　　《纲要》提出将积极开展取消粤港澳手机长途和漫游费的可行性研究，对此，许多港商和香港高管均表示欢迎，他们期盼这一天能够早日到来，免除他们经常需要跨境换卡的烦恼。　　深圳市前海云端容灾信息技术有限公司创始人、港商李德豪表示，他现在是用前海卡，是一卡两号，使用较方便。如果取消粤港两地漫游费，那绝对是天大的喜事，虽然现在微信电话极好用，但始终打电话会更方便，交朋友也没距离，也让香港人跟全国朋友关系更密切。这样，他们内心感到自己是中国人的感觉更加强烈。　　深圳市实景科技联合创始人郭文宗表示，未来如果能够取消两地漫游费，他就无需经常要带着不同的电话卡在跨境出更换，免费替换电话卡的不便，他期盼这一天能够早日到来。　　在深圳从事科技信息咨询服务港人蔡其南表示，他现在用一机两卡，深圳移动每月话费套餐为128元人民币，香港卡是联通香港电话套餐，为每月98港币，合起来差不多200多元人民币。在香港他与朋友沟通使用what’app，回深圳再用微信。他认为，随着大湾区融合步伐加快，应该尽早取消漫游费，令两地人民交流和沟通更加方便。　　前海卡促进深港资费同城化　　目前，前海作为深港现代服务业合作示范区，积极推动与香港的融合。包括中国移动和中国电信等均推出前海卡，许多在前海开设公司的港商和香港创业青年纷纷使用该卡。　　李德豪告诉记者，其前海卡资费较为优惠，内地号是包300M香港流量，2G内地流量，可以免费接电话。他在深圳打电话至香港费用是每分钟0.35元人民币，很多时候充一百送一百，月资费为25元，平均每月费用30左右元就差不多;香港号电话费平均每月250港币，包2GB流量和2000分钟免费通话。　　记者获悉，此前，深圳市前海管理局、前海联合发展控股和深圳移动联合发布发布的前海卡2.0、手机前海通、深港跨境专线二期等3款深港创新产品。其中，前海卡2.0是前海卡的升级版，手机上网流量套餐内可以实现深港两地通用。在原有前海卡低至0.19元/分钟的基础上，漫游至香港的套外流量单价下降70%，大幅降低深港跨境资费，基本实现了深港两地流量资费同城化。　　中国电信推出的天翼“前海卡”通过功能升级、资费下降等，实现了前海和香港两地移动通话的“同城化”，普通客户既能享受到免除通话漫游费的资费实惠，又能享受一卡双号、高速使用4G/3G网络，给许多港商和香港商旅人士带来了许多便利。　　表　　香港卡和内地卡资费　　1)香港卡漫游深圳回拨香港号码每分钟2港币　　中国移动：在深圳拨打香港电话加12593每分钟0.39元人民币(下同)，直拨为每分钟0.49元。办理香港套餐2.9元一天。漫游香港拨打当地电话0.39元，接听免费，拨打回内地0.69元。香港日流量套餐是30元一天。　　2)中国联通：在深圳先加拨10193打香港号码，每分钟0.39元，直拨为0.49元一分钟，漫游香港打当地电话为0.96元一分钟，在香港回拨内地为0.96元。套餐流量为25元一天　　3)中国电信：在深圳先加拨11808打香港号码，前10分钟0.29元，之后0.19元 直拨0.49。在香港漫游每分钟0.3元，接听0.3元，在香港拨回内地0.79元。套餐流量为25元一天　　制表：大公报 记者 李昌鸿　　表　　中国移动前海卡(一卡两号)　　中国移动前海卡内地号，月资费为25元，打电话至香港每分钟0.35元，包括2G内地流量和300M香港流量;前海通香港号是电讯盈科提供服务，平均每月250港币，包2GB流量和2000分钟免费通话。　　中国电信前海卡 使用中国电信和香港和记电信两个手机号码，即“一卡双号”，打至香港每分钟0.19元人民币。　　制表：大公报 记者 李昌鸿　　郭文宗告诉记者，他的香港电话卡漫游到深圳时如果打电话回香港，需要每分钟2港币，是香港当地通讯每分钟0.1港币的20倍 大公报 记者 李昌鸿 摄　　黄鹏表示，他现在深圳多用微信与客户和朋友沟通 大公报 记者 李昌鸿 摄",
        "成衣三雄股價撐住紡織股 廣越創1年半新高 ": "（中央社記者韋樞台北2019年4月10日電）成衣三雄首季交出佳績。聚陽 (1477) 首季合併營收67.2億元，年增31%；廣越 (4438) 23.67億元，年增翻倍；儒鴻 (1476) 亦有62.4億元表現。三雄股價走高撐住紡織股，廣越股價創1年半新高。成衣三雄在成衣業首季傳統淡季下靠著鼓勵客戶提早下單、客戶急單湧入和產品組合調整與新客戶貢獻下，紛紛繳出首季不錯的成績單。羽絨衣代工大廠廣越首季合併營收新台幣23.67億元，年增達103.67%。廣越表示，旗下最大客戶Patagonia下單力道強烈，廣越首季營收成長有超過一半以上的來自此客戶，使得廣越自2017年8月以來已經連續20個月創下各月營收同期新高紀錄。廣越表示，今年平均出貨單價持續穩步調漲、匯率因素不再干擾、越南隆安新廠及前江廠新產線的生產效率漸趨穩定等因素、自動化設備及全新獨家生產技術持續加強，使得毛利率、營業淨利率及淨利率等3率皆穩步成長，廣越前幾大主力客戶已要求明年加快擴大產線，今年可望如同去年，獲利成長幅度大於業績成長。法人表示，廣越不受美中貿易戰影響，反而明顯受惠；預估廣越今年業績在主力客戶Patagonia、Adidas、Nike及UA的暢旺訂單推動下，將較預期大幅增長、全年業績雙位數以上成長。聚陽3月營收25億43萬元，年增34.9%；首季合併營收67億1957萬元，年增31.0%。聚陽表示，印尼Demak廠(PTGlory)第4階段產能擴產投資案的總投資額為840萬美元，廠房預計明年6月完工，年產能75萬打。聚陽目前持續有客戶急單湧入，成長動能明顯，要求提前出貨，帶動出貨量成長，加上產品組合朝向高毛利產品，激勵營收表現，整體上半年營運表現可期。儒鴻 (1476) 3月合併營收22億1839萬元，年減9.39%；首季合併營收62億4497萬元，年減5.09%。儒鴻董事長洪鎮海在近期的法說會中表示，今年營運狀況，第2季邁大步，第3季邁小步，第4季邁最大步；今年獲利成長來自3至5位成衣及布料新客戶及品牌供應鏈垂直整合效益，下半年將有休閒運動型中大型客戶加入。洪鎮海指出，儒鴻越南新廠營運順利，越南3期的布廠目前產能滿載，2座成衣廠勞工招募還算順利，產能利用率達9成，今年自行生產成衣加上外包產能，估計月產千萬件；目前儒鴻正在規劃擴建布料和成衣新廠。三雄股價今天走高撐住紡織股，其中廣越股價從3月底以來帶量節節高漲，今天盤中最高觸及160元的1年半以來高價，成交量千餘張；聚陽股價亦走高，盤中最高212.5元，成交量近700張；紡織股王儒鴻股價盤中拉高到436元，創波段新高。【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」",
        "301 Moved Permanently": "",
        "〈其陽股臨會〉會後董事會推派新董座 拍檔副董李昌鴻出線": "其陽獲友通入股，今 (18) 日召開股臨會，全面改選董事，由友通取得過半席次，正式拿下經營權，而在會後董事會，也推派佳世達智能方案事業群總經理，暨拍檔副董事長李昌鴻為新任董事長。其陽今日召開股東臨時會，進行董監改選，董事會組織從原有的 3 席董事、2 席獨董，增加為 6 席董事、3 席獨董，新任董事當選名單為友通代表人李昌鴻、王淡如、蔡其南、黃麗敏、林章安，及其鑫代表人辜宏義，由友通取得過半席次。 而股臨會後的董事會，也推派由李昌鴻出任董事長，根據佳世達官網資料顯示，李昌鴻是現任佳世達智能方案事業群總經理、也是拍檔副董事長，曾任拍檔總經理、友通營運長，曾主導友通及拍檔合作案。佳世達暨友通董事長陳其宏日前則指出，他強調，友通由工業電腦板卡跨入系統，去年營收呈現 4 成的強勁成長，今年則攜手其陽科技搶攻網通資安市場，以核心運算能力 (Computing)，擴大至網路通訊 (Networking) 布局，在佳世達集團支援下，預計今年 2 間公司能繳出高成長的亮眼表現。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈其陽股臨會〉友通入股拿下5席董事 正式掌握主導權": "其陽 (3564-TW) 獲佳世達 (2352-TW) 旗下的友通 (2397-TW) 入股，今 (18) 日股臨會進行董監改選，6 席董事中，友通拿下 5 席過半席次，至於新董事長人選，預計召開董事會後，下午會公告出爐。友通今年 2 月底公告董事會通過參與其陽私募案，斥資 5.55 億元認購其陽 3 萬張私募普通股，每股認購價格 18.5 元，取得其陽 51.26% 股權。其陽今日召開股東臨時會，進行董監改選，董事會組織從原有的 3 席董事、2 席獨董，增加為 6 席董事、3 席獨董，新任董事當選名單為友通代表人李昌鴻、王淡如、蔡其南、黃麗敏、林章安，及其鑫代表人辜宏義，由友通取得過半席次。獨立董事部分，則由新光保全董事長林伯峰、菲思博科技董事長姜榮貴，及撼訊科技總經理、撼衛生醫科技董事長、撼智物聯科技董事長陳劍威出任。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "其陽:公告本公司一○八年股東臨時會同意解除董事及其代表人競業限制案 ": "第21款1.股東會決議日:108/04/182.許可從事競業行為之董事姓名及職稱:法人董事：友通資訊股份有限公司代表人李昌鴻法人董事：友通資訊股份有限公司代表人王淡如法人董事：友通資訊股份有限公司代表人蔡其南法人董事：友通資訊股份有限公司代表人黃麗敏法人董事：友通資訊股份有限公司代表人林章安獨立董事:林伯峰；台灣新光保全(股)公司董事長獨立董事:姜榮貴；菲思博科技(股)公司董事長獨立董事:陳劍威；撼訊科技(股)公司總經理3.許可從事競業行為之項目:(1)法人董事：友通資訊股份有限公司DFI-ITOX,LLC. 法人董事DFI Co.,Ltd. 法人董事Diamond Flower Information (NL) B.V. 法人董事Dual–Tech International Co.Ltd. 法人董事Yan Tong Technology Ltd. 法人董事(2)法人董事：友通資訊股份有限公司代表人李昌鴻佳世達科技股份有限公司 解決方案事業群總經理拍檔科技股份有限公司 副董事長Partner Tech Middle East FZCO  ChairmanPartner Tech Europe GmbH  Managing DirectorPartner Tech Africa (PTY) Ltd. Managing DirectorPARTNER TECH UK CORP LIMITED 董事EPOINT SYSTEMS PTE LTD 董事益欣資訊股份有限公司 董事長美麗科技股份有限公司 董事長明基能源股份有限公司 董事長明基逐鹿股份有限公司 董事長雲普科技股份有限公司 董事維田科技股份有限公司 董事合眾專訊系統及顧問(香港)有限公司 董事(3)法人董事：友通資訊股份有限公司代表人王淡如佳世達科技股份有限公司 資深副總明基三豐醫療器材股份有限公司 董事達方電子股份有限公司 董事拍檔科技股份有限公司 董事杏合生醫股份有限公司 董事明泰科技股份有限公司 董事眾福科技股份有限公司 董事達利投資股份有限公司 董事長達利貳投資有限公司 董事長達利管理顧問股份有限公司 董事長明基電通有限公司 董事長南京明基醫院有限公司 董事蘇州明基醫院有限公司 董事明基(南京)醫院管理諮詢有限公司 董事明基醫務管理顧問股份有限公司 董事蘇州明基投資有限公司 董事Qisda (L) Corp. 董事Qisda (Hong Kong) Limited 董事Qisda Sdn. Bhd. 董事BenQ (Hong Kong) Limited 董事Darly Venture (L) Ltd. 董事BenQ BM Holding Cayman Corp.董事BenQ BM Holding Corp. 董事BenQ Guru Holding Limited 董事Qisda Japan Co., Ltd. 監察人蘇州佳世達電通有限公司 監察人蘇州佳世達精密工業有限公司 監察人明基電通股份有限公司 監察人南京銀廈健康產業發展有限公司 董事友通資訊股份有限公司 董事(4)法人董事：友通資訊股份有限公司代表人蔡其南DFI-ITOX,LLC. 董事DFI Co.,Ltd. 董事Diamond Flower Information (NL) B.V. 董事Dual–Tech International Co.Ltd. 董事友通資訊股份有限公司 總經理友通資訊股份有限公司 董事Yan Tong Technology Ltd. 董事(5)法人董事：友通資訊股份有限公司代表人黃麗敏DFI-ITOX,LLC. 董事DFI Co.,Ltd. 監察人Diamond Flower Information (NL) B.V. 董事Dual–Tech International Co.Ltd. 董事Yan Tong Technology Ltd.董事友通資訊股份有限公司 財務長深圳衍英豪商貿有限公司 監察人(6)法人董事：友通資訊股份有限公司代表人林章安AEWIN TECH INC. 董事(7)獨立董事:林伯峰；台灣新光保全(股)公司董事長台灣新光保全股份有限公司董事長誼光保全股份有限公司董事長誼光國際公寓大廈管理維護股份有限公司董事長台灣保全股份有限公司董事長新保投資股份有限公司董事長新堡科技股份有限公司董事長新群電子股份有限公司董事長新誼整合科技股份有限公司董事長新光電通股份有限公司董事長聯安服務股份有限公司董事長新昕國際股份有限公司董事長新昕投資股份有限公司董事長新保生活關懷股份有限公司董事長新保運通股份有限公司董事長東北角育樂開發股份有限公司董事長新保智能科技股份有限公司董事長新工光電科技股份有限公司董事大台北寬頻網路股份有限公司董事國賓大飯店股份有限公司董事士林電機股份有限公司董事台灣新光商業銀行股份有限公司董事新禧悅股份有限公司董事會合實業股份有限公司董事鵬輝育樂股份有限公司董事財團法人新光吳火獅紀念醫院董事吳東進基金會董事台北市新光吳氏基金會董事新光吳火獅文教基金會董事新光保全關懷社會福利基金會董事暨執行長台灣新光保全文化藝術基金會董事暨執行長台灣智慧化與機器人協會副理事長台灣輔具產業協會常務理事台灣銀髮產業協會常務理事中華民國警察之友會理事台北市警察之友會常務理事(8)獨立董事:姜榮貴；菲思博科技(股)公司董事長力致科技股份有限公司董事菲思博科技股份有限公司董事長(9)獨立董事:陳劍威；撼訊科技(股)公司總經理撼訊科技股份有限總經理撼衛生醫科技有限公司董事長撼智物聯科技股份有限公司董事長承啟科技股份有限公司獨立董事4.許可從事競業行為之期間:任職本公司董事及其代表人職務期間5.決議情形（請依公司法第209條說明表決結果）:經投票表決照案通過6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:法人董事：友通資訊股份有限公司代表人李昌鴻法人董事：友通資訊股份有限公司代表人王淡如法人董事：友通資訊股份有限公司代表人黃麗敏7.所擔任該大陸地區事業之公司名稱及職務:(1)法人董事：友通資訊股份有限公司代表人李昌鴻合眾專訊系統及顧問(香港)有限公司 董事(2)法人董事：友通資訊股份有限公司代表人王淡如明基電通有限公司 董事長南京明基醫院有限公司 董事蘇州明基醫院有限公司 董事明基(南京)醫院管理諮詢有限公司 董事蘇州明基投資有限公司 董事蘇州佳世達電通有限公司 監察人蘇州佳世達精密工業有限公司 監察人南京銀廈健康產業發展有限公司 董事(3)法人董事：友通資訊股份有限公司代表人黃麗敏深圳衍英豪商貿有限公司 監察人8.所擔任該大陸地區事業地址:(1)法人董事：友通資訊股份有限公司代表人李昌鴻香港觀塘鴻圖道42-44號世紀工商中3/F,312室(2)法人董事：友通資訊股份有限公司代表人王淡如上海市長寧區淞虹路207號D棟1樓南京市建業區河西大街71號蘇州高新區竹園路181號南京市建業區河西大街71號江蘇省蘇州高新區竹園路181號蘇州新區珠江路169號蘇州新區珠江路169號南京市建業區河西大街71號(3)法人董事：友通資訊股份有限公司代表人黃麗敏廣東省深圳市保安區42區寶安大道華創達中心商務大廈D棟5樓5059.所擔任該大陸地區事業營業項目:(1)法人董事：友通資訊股份有限公司代表人李昌鴻電子產品買賣(2)法人董事：友通資訊股份有限公司代表人王淡如大陸地區電子產品買賣醫療服務醫療服務管理諮詢投資控股公司液晶顯示器及行動通信產品之加工塑膠機構零件之加工醫療服務(3)法人董事：友通資訊股份有限公司代表人黃麗敏工業電腦銷售業務10.對本公司財務業務之影響程度:不適用11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無"
    },
    "Q3": {
        "佳世達25億回台設廠 東南亞設點因應貿易戰 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 12 日訊】台廠相繼回台投資，因應美中貿易戰，國內系統大廠佳世達，董事長陳其宏周一面對媒體提問，強調因應美國加徵中國關稅，台灣廠可提供每月20萬台產能銷美，年底提升到每個月60萬台，對於貿易戰影響，他認為危機就是轉機。明基友達集團電子系統廠佳世達，董事長陳其宏出席法說會。公司布局醫療事業、整合解決方案，兩大新事業去年營收雙雙突破百億，更組成聯合艦隊大聯盟，近期通過三項投資案，入股資訊服務廠聚碩、投資安控勝品電通，轉型腳步更快了！佳世達董事長 陳其宏：「這些新的夥伴、新的成員加入的動作，下半年會加速，越來越多的夥伴，能夠來提升我們在這方面的布局。」不過9月起，3000億中國出口商品加徵10%關稅，未來稅率可能更高！佳世達申請回台投資25億，要在桃園龜山擴建智慧工廠、增加產線，銷往美國的顯示器產能，短期可達20萬台，2019第四季達到60萬，因應急單需求。佳世達董事長 陳其宏：「有少量多樣也有多量少樣，早就等在那裏了。準備好的人，危機就會變成轉機。」陳其宏指出，目前只有部分產能，在中國大陸，一但稅率提高到25%，銷往美國產能都會全數撤出，未來高端製造留在台灣，多量少樣去東南亞，短則半年、長則一年，趨勢正在成形。  佳世達董事長 陳其宏：「東南亞那邊，第一不用稅，第二個成本還是要優於在中國大陸製造，這樣才能徹底解決問題，那把多量少樣就移到東南亞。」佳世達今年上半年合併營收811億，稅後純益0.98元，目標2022年新事業營收占比要突破五成。高層積極因應美中貿易戰，要把危機變轉機。新唐人亞太電視 王冠霖 沈唯同 台灣台北報導再來看到，台廠相繼回台投資，因應美中貿易戰，國內系統大廠佳世達，董事長陳其宏，本週面對媒體提問，強調因應美國加徵中國關稅，台灣廠可提供每月20萬台產能銷美，年底提升到每個月60萬台，對於貿易戰影響，他認為危機就是轉機。美國可能將中國進口關稅，全面提高到25％，不過外媒報導，也有廠商能夠避開關稅上漲，取得關稅豁免權。像是日本主要承軸製造廠NTN，提出「會將廠房轉移到台灣」而通過豁免權申請。報導指出，在申請案件中，日本軸承製造廠NTN獲得關稅豁免權，原因是業者承諾要將廠房轉移至台灣，因此順利取得豁免關稅的權利。另外，特斯拉當時也提出申請關稅豁免，希望上海生產零組件納入，但因為涉及「中國製造2025」，遭到美方拒絕。外媒關注中國經濟走勢，日前中共財政部長劉昆喊出，明年要撙節支出，無獨有偶，12月29日在北京召開的中共全國商務工作會議上，中共商務部長鍾山坦言，面對美中貿易戰和國內經濟下行，2020年要厲行勤儉節約，喊出要堅持過「緊日子」的說法，引發外界關注。中共商務部長鍾山，2019年全國商務工作會議上坦言，明年目標要加強資金管理，提高使用效率，外界認為中國經濟情勢嚴峻。根據「界面新聞」報導，光是到12月15日，大陸企業違約規模1485億元，創下歷史新高，經濟學者程曉農分析，中國經濟增長的三駕馬車：出口、投資和消費都陷美中新一輪貿易談判上路，不過美國總統川普日前表態，除非有具體作為，否則將取消承認，中國大陸在WTO的「開發中國家」地位，我們專訪前駐WTO大使顏慶章進行分析，他認為美方這項動作具備合理性、合法性，目的也跟美中貿易談判，大有關聯。美中經濟演變成長期冷戰態勢，台商也是受到嚴重衝擊，新北市邀請產官學界討論台商回流投資浪潮，知名財經專家謝金河就表示，中國經濟出現巨大變化，貿易戰再度開啟台灣大運的轉折，目前台商海外資金總額超過12兆，若順利吸引返台投資，威力不可限量。再來關心貿易戰進展，中國公布最新GDP數據，卻是呈現30年來最低點，美國總統川普還質疑，實際上很可能是負數，中國供應鏈正在崩潰中，有外媒直指中國債務問題嚴重，官方遲早放棄GDP保六目標，專家分析，近期美中貿易談判出現轉圜，一大原因就與中國經濟出現問題有關，北京當局不得不爭取喘息空間，好處理國內結構問題。2019財訊影響力論壇，周四 (7/25)登場，找來知名財經大老，探討美中貿易戰最新走向，不過多位專家認為，美中新一輪談判，恐怕難有具體結果，尤其美國與中共在結構改革、政治民主改革有嚴重分歧下，預估貿易談判短時間不會有所結果，台灣產業界與政府更得做好準備。美中貿易戰，不光對產業造成衝擊，整體而言對台灣或許更是一項契機，一份日本的最新報告就顯示，美中貿易戰下，進口商為躲避高額關稅，轉由其他國家進口下單，前三大受惠國家，台灣排名第二。本週美中新一輪貿易談判新一輪再起，而台灣應該如何因應？中華民國自由通訊傳播協會，周日(10/6)主辦座談，由本台獨家網路直播，分析美國政府對中戰略大格局，尤其香港局勢專家分析，將直接左右貿易談判未來走向。美中經濟演變成長期冷戰態勢，台商也是受到嚴重衝擊，新北市邀請產官學界討論台商回流投資浪潮，知名財經專家謝金河就表示，中國經濟出現巨大變化，過去台灣被唱衰30年，但現在不一樣了，台灣政府如果能善用這波台商回流浪潮，未來經濟是成長可期。外媒關注中國經濟走勢，日前中共財政部長劉昆喊出，明年要撙節支出，過緊日子，無獨有偶，12月29日在北京召開的中共全國商務工作會議上，中共商務部長鍾山坦言，面對美中貿易戰和國內經濟下行，也喊出要堅持過「緊日子」的說法，根據「界面新聞」報導，光是到12月15日，大陸企業違約規模1485億人民幣，創下歷史新高，經濟學者程曉農分析，中國經濟增長的三駕馬車：出口、投資和消費都陷入困境，經濟下行恐怕看不到底。好，美國眾議院以「全體議員一致性地」的方式，一口氣通過《美國香港人權與民主法》、重申美國與香港關係的《與香港站在一起》決議，以及《保護香港法案》等3項議案，有港媒報導分析指出，美中貿易戰如果升級，戰場將不只在關稅，也可能開啟「金融戰」序幕。金管會主委顧立雄認為，美方以人權角度切入，香港局勢涉及香港獨立關稅地位、聯繫匯率制度，更牽動整個金融市場，影響可說 十分巨大。正當貿易戰進入新局，不過高雄市長韓國瑜鼓吹的自經區，在台灣引起諸多爭議，學者警告，即便條例訂定再嚴格，如果淪為中國產品「漂白」之地，使台灣成為貿易戰下一大缺口，後果後患無窮，可能遭到美方全面關稅制裁。台灣不光科技業領域優勢，成為全球焦點，美中貿易戰下，更是亞洲主要受惠國，聯合國貿易和發展會議一份報告指出，台灣今年上半年對美國出口大幅增加42億美元，專家更指出，未來5G帶動下，轉單效應還會持續。中國經濟發展，不少專家提出警告，中共國務院上周再度提出六穩，隨後人行宣布降準政策，算一算中共人行已經三度降準，但專家直指，貨幣寬鬆政策，不光效用有限，釋放的流動性反而遭到沒有經濟效益的國營企業拿走，更嚴重的是，更加快地方政府債務危機，埋下中國金融系統更大的潛藏風暴。美中貿易戰各界關注，尤其雙方似乎短時間內無法達成協議，媒體報導指出，美國企業開始要求零組件業者「去中國化」，成為台灣業者一大商機。經濟學家認為，美中貿易戰長期化的態勢可以說是已經確定，而台灣受惠台商回流、轉單效益，基本面成長溫和，預期明年台股在5G話題帶動下，市場表現榮景可期。好，針對美國敲定9月即將開徵的10%關稅，部分商品，延後到12月15日，才會開徵，尤其台灣科技供應鏈，主要的手機、筆電都在這波暫緩清單中，消息讓台灣供應鏈業者，是大為振奮，專家分析，川普延後加稅，對台灣三大面向，都是利多。G20峰會，28日在日本大阪登場，中國國家主席習近平，也將再度會面美國總統川普，經濟學者吳嘉隆指出，美國兩黨態度一致，反對中共，現在美中談判主軸，從貿易層面，轉向國家安全，更直接針對人權議題下手。至於台灣，他認為美方不可能接受，台灣選出一個親共的領導人，香港反送中事件，也在短短一個月內，改變台灣2020總統大選態勢。再來關心，美中之間，上周達成第一階段協議，雙方最快在亞太經合會議上簽署書面協議內容，也帶動市場氣氛好轉。不過外商投資機構，對結果是相對觀望，金融服務、智慧財產權涉及的結構性，美中之間存在分歧，外商更點名，第二階段協議難度更高，華為問題更是關鍵，研判關稅升高的風險，還是很高，市場可別高興太早。美國總統川普周二(20日)表示，不管短期對美國經濟是好是壞，他必須在貿易問題上挺身對抗中共，因為美國已經被中共騙了數十年。自上星期以來，川普政府接連在香港問題上強硬發聲，明確將貿易戰掛鉤香港民主。國務卿蓬佩奧則是指出，貿易戰 將在明年11月總統大選前 就會解決。目前退出中共黨、團、隊總人數",
        "聯合艦隊啟航 佳世達6月營收同期新高 ": "爆佳世達總座陳其宏（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達今日公佈2019年6月合併營收為147億元，較去年同期成長6.73%，比 5 月成長8.37%，除續創同期新高之外，也是歷史次高水準，顯示聯合艦隊效益逐漸發酵中。佳世達表示，6月營收締造佳績，主要是聯合艦隊下的成員如友通、其陽、拍檔等挹注，另外，現有產品也表現強勁 。累計2019年上半年佳世達合併營收為811億，較去年同期成長1成，完全不受貿易戰影響。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "前進越南吸睛 佳世達股價挾量上攻 ": "佳世達（2352）日前宣布投資4,000萬美金（約新台幣12.5億元），成立佳世達越南公司，正式啟動越南布局，替營運增添想像空間，激勵投資人信心，今（2）日股價挾量續展上攻氣勢，早盤一度漲至20.65元，漲幅超過2%。籌碼面部分，佳世達近期遭遇外資和自營商賣壓，投信則積極進場承接；截至上周，外資連四賣，自營商轉買為賣，投信連三買。\r\n因應中美貿易戰，佳世達董事長陳其宏規劃「三道錦囊」應戰，返台投資為第一道錦囊，前進越南則是第二道錦囊，還未打開的第三道錦囊是要和美國策略夥伴合作。佳世達長期布局，是要將少量多樣留在台灣，多量少樣前往東南亞，將產線做「分流」。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "佳世達「3道錦囊」因應中美貿易戰　第一道回台生產顯示器 ": "▲左起為佳世達智能方案事業群總經理李昌鴻、董事長陳其宏、財務長王淡如。（圖／記者姚惠茹攝）記者姚惠茹／台北報導中美貿易戰加劇，佳世達（2352）董事長陳其宏表示，已經預備好「3道錦囊」，第一道就是陸續將銷美產品移回桃園廠生產，其中顯示器將從每月20萬台，預計第4季提高到每月60萬台的產能，第二道是多量少樣移往東南亞，最後一步則是赴美生產。陳其宏表示，佳世達早就做好迎接中美貿易戰的準備，尤其桃園廠自動化設備2年前就準備好，現在川普宣布9月1日起針對中國大陸輸美3000億美元產品加徵10%關稅，雖然是很尷尬的數字，因為回台生產同樣會增加成本，但是相差不多，因此第一道錦囊就是把銷美產品移回台灣生產。▲佳世達董事長陳其宏。（圖／記者姚惠茹攝）陳其宏說明，佳世達將產能移回台灣，主要是依照客戶需求，優先解決銷美產品，同時進行產業升級與「分流生產」，像是「少量多樣」產品就以台灣為主，但是「多量少樣」則要尋找適合的地點，因此第二道錦囊就是前往東南亞國家，目前已經有確定的地點，待適當時機才會公布。陳其宏強調，中美貿易戰已經轉為持久戰，今年G20峰會的一片祥和只是談判的過程，雖然三道錦囊已經準備好，但是產線遷移必須相關零組件供應商同步轉移，因為供應鏈才是決定成本的關鍵要素，但若美國確定加徵關稅達25%，恐怕銷美產品都要回來台灣生產，最後一步則是赴美生產。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中美貿易戰火越演越烈，為發展為「製造強國」、進一步擴大開放，日前 一場於上海舉辦的論壇上，專家學者便對此分析近期中方接連推動科創版開版、上海自貿試驗區擴區臨港的「指標性意義」，尤以科創板來說，將引導資金進入大陸新創產業，創造突破美方科技封鎖的契機。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "東南亞設點因應貿易戰 佳世達25億回台設廠 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 17 日訊】再來看到，台廠相繼回台投資，因應美中貿易戰，國內系統大廠佳世達，董事長陳其宏，本週面對媒體提問，強調因應美國加徵中國關稅，台灣廠可提供每月20萬台產能銷美，年底提升到每個月60萬台，對於貿易戰影響，他認為危機就是轉機。明基友達集團電子系統廠佳世達，董事長陳其宏出席法說會。公司布局醫療事業、整合解決方案，兩大新事業去年營收雙雙突破百億，更組成聯合艦隊大聯盟，近期通過三項投資案，入股資訊服務廠聚碩、投資安控勝品電通，轉型腳步更快了！佳世達董事長 陳其宏：「這些新的夥伴、新的成員加入的動作，下半年會加速，越來越多的夥伴，能夠來提升我們在這方面的布局。」不過9月起，3000億中國出口商品加徵10%關稅，未來稅率可能更高！佳世達申請回台投資25億，要在桃園龜山擴建智慧工廠、增加產線，銷往美國的顯示器產能，短期可達20萬台，2019第四季達到60萬，因應急單需求。佳世達董事長 陳其宏：「有少量多樣也有多量少樣，早就等在那裏了。準備好的人，危機就會變成轉機。」陳其宏指出，目前只有部分產能，在中國大陸，一但稅率提高到25%，銷往美國產能都會全數撤出，未來高端製造留在台灣，多量少樣去東南亞，短則半年、長則一年，趨勢正在成形。  佳世達董事長 陳其宏：「東南亞那邊，第一不用稅，第二個成本還是要優於在中國大陸製造，這樣才能徹底解決問題，那把多量少樣就移到東南亞。」佳世達今年上半年合併營收811億，稅後純益0.98元，目標2022年新事業營收占比要突破五成。高層積極因應美中貿易戰，要把危機變轉機。新唐人亞太電視 王冠霖 沈唯同 台灣台北報導台廠相繼回台投資，因應美中貿易戰，國內系統大廠佳世達，董事長陳其宏周一面對媒體提問，強調因應美國加徵中國關稅，台灣廠可提供每月20萬台產能銷美，年底提升到每個月60萬台，對於貿易戰影響，他認為危機就是轉機。美國可能將中國進口關稅，全面提高到25％，不過外媒報導，也有廠商能夠避開關稅上漲，取得關稅豁免權。像是日本主要承軸製造廠NTN，提出「會將廠房轉移到台灣」而通過豁免權申請。報導指出，在申請案件中，日本軸承製造廠NTN獲得關稅豁免權，原因是業者承諾要將廠房轉移至台灣，因此順利取得豁免關稅的權利。另外，特斯拉當時也提出申請關稅豁免，希望上海生產零組件納入，但因為涉及「中國製造2025」，遭到美方拒絕。外媒關注中國經濟走勢，日前中共財政部長劉昆喊出，明年要撙節支出，無獨有偶，12月29日在北京召開的中共全國商務工作會議上，中共商務部長鍾山坦言，面對美中貿易戰和國內經濟下行，2020年要厲行勤儉節約，喊出要堅持過「緊日子」的說法，引發外界關注。中共商務部長鍾山，2019年全國商務工作會議上坦言，明年目標要加強資金管理，提高使用效率，外界認為中國經濟情勢嚴峻。根據「界面新聞」報導，光是到12月15日，大陸企業違約規模1485億元，創下歷史新高，經濟學者程曉農分析，中國經濟增長的三駕馬車：出口、投資和消費都陷美中新一輪貿易談判上路，不過美國總統川普日前表態，除非有具體作為，否則將取消承認，中國大陸在WTO的「開發中國家」地位，我們專訪前駐WTO大使顏慶章進行分析，他認為美方這項動作具備合理性、合法性，目的也跟美中貿易談判，大有關聯。美中經濟演變成長期冷戰態勢，台商也是受到嚴重衝擊，新北市邀請產官學界討論台商回流投資浪潮，知名財經專家謝金河就表示，中國經濟出現巨大變化，貿易戰再度開啟台灣大運的轉折，目前台商海外資金總額超過12兆，若順利吸引返台投資，威力不可限量。再來關心貿易戰進展，中國公布最新GDP數據，卻是呈現30年來最低點，美國總統川普還質疑，實際上很可能是負數，中國供應鏈正在崩潰中，有外媒直指中國債務問題嚴重，官方遲早放棄GDP保六目標，專家分析，近期美中貿易談判出現轉圜，一大原因就與中國經濟出現問題有關，北京當局不得不爭取喘息空間，好處理國內結構問題。2019財訊影響力論壇，周四 (7/25)登場，找來知名財經大老，探討美中貿易戰最新走向，不過多位專家認為，美中新一輪談判，恐怕難有具體結果，尤其美國與中共在結構改革、政治民主改革有嚴重分歧下，預估貿易談判短時間不會有所結果，台灣產業界與政府更得做好準備。美中貿易戰，不光對產業造成衝擊，整體而言對台灣或許更是一項契機，一份日本的最新報告就顯示，美中貿易戰下，進口商為躲避高額關稅，轉由其他國家進口下單，前三大受惠國家，台灣排名第二。本週美中新一輪貿易談判新一輪再起，而台灣應該如何因應？中華民國自由通訊傳播協會，周日(10/6)主辦座談，由本台獨家網路直播，分析美國政府對中戰略大格局，尤其香港局勢專家分析，將直接左右貿易談判未來走向。美中經濟演變成長期冷戰態勢，台商也是受到嚴重衝擊，新北市邀請產官學界討論台商回流投資浪潮，知名財經專家謝金河就表示，中國經濟出現巨大變化，過去台灣被唱衰30年，但現在不一樣了，台灣政府如果能善用這波台商回流浪潮，未來經濟是成長可期。外媒關注中國經濟走勢，日前中共財政部長劉昆喊出，明年要撙節支出，過緊日子，無獨有偶，12月29日在北京召開的中共全國商務工作會議上，中共商務部長鍾山坦言，面對美中貿易戰和國內經濟下行，也喊出要堅持過「緊日子」的說法，根據「界面新聞」報導，光是到12月15日，大陸企業違約規模1485億人民幣，創下歷史新高，經濟學者程曉農分析，中國經濟增長的三駕馬車：出口、投資和消費都陷入困境，經濟下行恐怕看不到底。好，美國眾議院以「全體議員一致性地」的方式，一口氣通過《美國香港人權與民主法》、重申美國與香港關係的《與香港站在一起》決議，以及《保護香港法案》等3項議案，有港媒報導分析指出，美中貿易戰如果升級，戰場將不只在關稅，也可能開啟「金融戰」序幕。金管會主委顧立雄認為，美方以人權角度切入，香港局勢涉及香港獨立關稅地位、聯繫匯率制度，更牽動整個金融市場，影響可說 十分巨大。正當貿易戰進入新局，不過高雄市長韓國瑜鼓吹的自經區，在台灣引起諸多爭議，學者警告，即便條例訂定再嚴格，如果淪為中國產品「漂白」之地，使台灣成為貿易戰下一大缺口，後果後患無窮，可能遭到美方全面關稅制裁。台灣不光科技業領域優勢，成為全球焦點，美中貿易戰下，更是亞洲主要受惠國，聯合國貿易和發展會議一份報告指出，台灣今年上半年對美國出口大幅增加42億美元，專家更指出，未來5G帶動下，轉單效應還會持續。中國經濟發展，不少專家提出警告，中共國務院上周再度提出六穩，隨後人行宣布降準政策，算一算中共人行已經三度降準，但專家直指，貨幣寬鬆政策，不光效用有限，釋放的流動性反而遭到沒有經濟效益的國營企業拿走，更嚴重的是，更加快地方政府債務危機，埋下中國金融系統更大的潛藏風暴。美中貿易戰各界關注，尤其雙方似乎短時間內無法達成協議，媒體報導指出，美國企業開始要求零組件業者「去中國化」，成為台灣業者一大商機。經濟學家認為，美中貿易戰長期化的態勢可以說是已經確定，而台灣受惠台商回流、轉單效益，基本面成長溫和，預期明年台股在5G話題帶動下，市場表現榮景可期。好，針對美國敲定9月即將開徵的10%關稅，部分商品，延後到12月15日，才會開徵，尤其台灣科技供應鏈，主要的手機、筆電都在這波暫緩清單中，消息讓台灣供應鏈業者，是大為振奮，專家分析，川普延後加稅，對台灣三大面向，都是利多。G20峰會，28日在日本大阪登場，中國國家主席習近平，也將再度會面美國總統川普，經濟學者吳嘉隆指出，美國兩黨態度一致，反對中共，現在美中談判主軸，從貿易層面，轉向國家安全，更直接針對人權議題下手。至於台灣，他認為美方不可能接受，台灣選出一個親共的領導人，香港反送中事件，也在短短一個月內，改變台灣2020總統大選態勢。再來關心，美中之間，上周達成第一階段協議，雙方最快在亞太經合會議上簽署書面協議內容，也帶動市場氣氛好轉。不過外商投資機構，對結果是相對觀望，金融服務、智慧財產權涉及的結構性，美中之間存在分歧，外商更點名，第二階段協議難度更高，華為問題更是關鍵，研判關稅升高的風險，還是很高，市場可別高興太早。美國總統川普周二(20日)表示，不管短期對美國經濟是好是壞，他必須在貿易問題上挺身對抗中共，因為美國已經被中共騙了數十年。自上星期以來，川普政府接連在香港問題上強硬發聲，明確將貿易戰掛鉤香港民主。國務卿蓬佩奧則是指出，貿易戰 將在明年11月總統大選前 就會解決。目前退出中共黨、團、隊總人數",
        "佳世達砸22億 入股聚碩、勝品 ": "佳世達9日董事會通過兩項投資案，佳世達將投資18.2億元，參與聚碩私募案、取得35％股權，藉此取得全球逾40家知名資通訊品牌代理權，結合佳世達硬體優勢，提供客戶從雲到端、軟硬整合之最佳智能方案。另外，集團還將投資約3.85億元，取得安控廠勝品電通約34.8％股權。佳世達董事長陳其宏表示，目前各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩在六大領域代理全球超過40種知名ICT品牌Cisco、Citrix、Dell、IBM、Oracle、Redhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。聚碩科技董事長吳祚綏表示，聚碩以名牌通路、加值服務為最重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品之整合，希望藉由加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位解決方案供應商，期待共創海內外市場商機、擴大營運規模、提升獲利水準。聚碩今年上半年合併營收61.46億元，每股稅後純益1.46元，均較去年同期增長。佳世達、聚碩9日董事會通過股權合作案，佳世達將投資18.2億元，參與聚碩私募案取得35％股權，雙方結盟後，將可一次取得全球逾40家知名資通訊品牌代理權，結合佳世達原先的硬體優勢，持續耕耘「智慧製造＋智能服務」，提供客戶從雲到端、軟硬整合之最佳智能方案。佳世達9日也宣布與旗下達利投資、達利貳投資共同投資約3.85億元，取得勝品電通約34.8％股權，勝品主要業務為影像監控系統開發和製造。佳世達去年宣布入股光學鏡頭供應商宇迪光學，因為鏡頭是AIoT時代最重要的「眼睛」，也是佳世達艦隊布局關鍵零組件的第一步；如今，又入股安控廠勝品，集團在AIoT眼睛的布局更趨完整。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "斥資12億 佳世達進軍越南 ": "因應美中貿易戰，佳世達（2352）決定前進越南，昨（30）日公告將投資4,000萬美元（約新台幣12.5億元）設立佳世達越南公司，強化長期競爭優勢，提高代工競爭力。至於未來設廠地點及何時加入營運行列則未揭露。\r\n因應美中貿易戰，佳世達董事長陳其宏稍早提出「三道錦囊」。也就是首先會把高階產品，以及少量多樣的產線移回台灣；第二道錦囊則是前進東南亞；第三道錦囊則有美國的合作夥伴。\r\n陳其宏認為，不管美中貿易戰談判結果如何，佳世達都假設貿易戰一定會發生，要早做好準備。因應9月起美國將針對新一波產品課徵關稅，佳世達台灣廠產能，第一階段會有一個月20多萬台顯示器的產量，提供產品銷美的客戶進行因應；第2階段則有60萬台的產能可以因應。\r\n佳世達日前申請台商回台投資行動方案金額25億元，預計於桃園龜山擴建智慧工廠、增加顯示及通訊模組與光學相關產品產線。其內容包括擴建廠房及購置機器設備15億元及中期營運周轉金10億元。也就是已啟動第一道錦囊，昨天公告將前進越南，則是啟動第二道錦囊。預料在生產線的規劃上，台灣廠仍將以高階與少量多樣的產品線為主，大陸及未來的越南廠則以少樣多量的產品線為大宗。\r\n另外佳世達也公告財務長王淡如將退休，9月起由協理洪秋金擔任財務長及發言人，處長劉大文將擔任會計主管。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈佳世達法說〉3錦囊力抗貿易戰 台灣擴產因應急單 並布局東南亞、美國 ": "佳世達 (2352-TW) 今 (12) 日召開法說會，面對美中貿易戰加劇，董事長陳其宏表示，已備妥台灣、東南亞、美國三個地區產能布局「錦囊」，目前除台灣擴產因應客戶短期急單，東南亞也展開布局、美國也找合作夥伴，力抗貿易戰風險。陳其宏指出，目前佳世達在台灣有 10 餘條生產線，應付顯示器為主的短期急單，月產能約 20 萬台，但隨著產線持續擴充及自動化比重提升，第 4 季將達 60 萬台。佳世達在上周四也通過台商回台投資行動方案，預計將投資 25 億元在桃園龜山擴建智慧工廠、增加顯示通訊與光學相關產品產線，其中擴建廠房及購置機器設備 15 億元、中期營運週轉金 10 億元。東南亞方面，陳其宏指出，供應鏈的成本將是最大考量，據了解，公司現階段已完成佈局，不過，馬來西亞購置的土地因成本問題，不是公司列入建置的地點。另外，陳其宏也透露，已與美國某廠談定合作，但這是要待大環境狀況更加惡化時，才會走到最終的第三步，細節暫時不能透露，他強調，只有準備好的人，才能將危機化為轉機。",
        "佳世達科技86.4億元聯貸案 台銀主辦 ": "\r\n台灣銀行主辦佳世達科技86.4億元聯合授信案，已於今（29）日完成聯貸簽約，簽約儀式由佳世達董事長陳其宏與台銀董事長呂桔誠共同主持。\r\n本聯貸案資金用途為償還既有銀行借款暨充實營運周轉金所需，由台銀擔任管理銀行，參加銀行共計19家。原擬籌組72億元，在金融同業踴躍參貸下，本案超額認購256.9%達185億元，最終以86.4億元結案，顯示金融同業對佳世達多年來深耕技術創新並致力於營運效率的提升給予高度肯定。\r\n佳世達科技為一跨多領域之全方位電子設計代工公司，產品涵蓋消費性電子、商務、工業、醫療應用等科技電子產品，於液晶顯示器和投影機等製造領域居全球領先地位。近年除憑藉其優異的技術及專利基礎，持續開發新的利基型產品之外，更積極推動策略聯盟，跨足醫療與智慧解決方案，顯示佳世達科技妥善因應產業變化，成功由產能競爭轉型走向價值競爭。\r\n佳世達科技以聯盟艦隊策略領導，共享集團資源平台，近年已逐漸發揮綜效，去年合併營收達1,557.8億元，創下歷史新高。未來佳世達科技將持續致力優化現有事業經營、快速擴大醫療事業、加速解決方案開發及布局關鍵零組件等四大營運方向，於既有的成功基礎上，透過高度執行力，提升營運績效，創造公司長期價值。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達完成86.4億元聯貸案 擴廠、併購添新銀彈 ": "佳世達 (2352-TW) 委由臺灣銀行統籌主辦的 86.4 億元聯合授信案，於今 (29) 日完成聯貸簽約，據了解，該筆資金除將用來償還既有銀行借款外，也將用在擴廠等營運所需。佳世達此次聯貸案，由臺灣銀行擔任管理銀行，參加銀行共計 19 家，原擬籌組 72 億元，但超額認購 256.9% 達 185 億元，最終以 86.4 億元結案。佳世達表示，此次聯貸資金將用以償還既有銀行借款，及充實營運週轉金所需，支撐未來營運成長，據了解，該筆資金也可望用於佳世達下半年擴產以及併購所需。因應貿易戰爭，佳世達日前也通過經濟部投資台灣事務所核准 25 億元的投資案，將在桃園龜山擴建智慧工廠、增加顯示通訊與光學相關產品產線，其中擴建廠房及購置機器設備 15 億，中期營運週轉金 10 億。佳世達更積極透過策略聯盟，跨足醫療與智慧解決方案，也有助平衡貿易戰風險。",
        "佳世達近期三箭齊發，集團再添聚碩、勝品電通與明基血液淨化三成員 ": "佳世達（2352）今天舉行法說會，公布聯合艦隊再添新夥伴。近期董事會已通過三項投資案，包括聚碩科技、勝品電通和明基血液淨化，持續擴大智慧方案、醫療布局並優化現有事業。對於美中貿易戰，佳世達董事長陳其宏表示，佳世達早已有因應對策，機會是留給有準備的人，也希望台灣產業能把握此次「危機就是轉機」的契機。\r　佳世達並公布第2季財報，第2季在友通、其陽、拍檔等成員帶動下，毛利率以14%再度刷新2013年來單季新高紀錄，稅後純益10.42億元，季增17%，年增30%，單季每股稅後純益0.53元，累計上半年每股稅後純益0.98元。\r　陳其宏表示，佳世達以聯盟式成長策略領導，營造佳世達和大聯盟成員都可以共同成長的集團資源平台，從友通、其陽等都看到綜效，因此獲得更多夥伴肯定而加入。歡迎聚碩、勝品等新成員加入，期待創造互惠、多贏之局面，推動彼此轉型升級，提升多方股東價值。\r　佳世達指出，佳世達參與聚碩私募案，以18.2億元取得35%股權，成為聚碩最大股東，雙方整合優勢後，將可提供客戶更加高度軟硬整合的智慧解決方案。佳世達也宣布參與勝品私募案，優化現有事業布局。看好中國大陸血液淨化市場仍在高度擴張階段，佳世達投資明基血液淨化公司，藉此獲得透析市場與通路，延伸和強化佳世達的透析事業版圖。",
        "佳世達布局越南 買盤力挺 ": "佳世達董事長陳其宏。 記者徐兆玄／攝影facebook佳世達（2352）董事長陳其宏因應中美貿易戰，規畫「三道錦囊」，隨著貿易戰衝突升溫，日前啟動赴東南亞投資的第二道錦囊，斥資4,000萬美金（約新台幣12.5億元）成立佳世達越南公司，替營運增添想像空間。佳世達新布局吸睛，今（2）日買盤持續進場挹注，激勵股價帶量上攻，早盤曾漲至20.65元。\r\n中美貿易戰開打，掀起一波產能遷移潮，佳世達此波越南投資，目的在於強化長期競爭優勢，提高公司代工競爭力，資金將依需求分次匯入。佳世達今年以來，接連打開打開「第一道錦囊」回台投資，已及第二道錦囊，接下來計畫逐步進行產線分流，以及產品價值提升；未來台灣自動化產線做「少量多樣」，越南廠則生產「多量少樣」。\r\n陳其宏表示，供應鏈是決定成本的關鍵因素，離開中國大陸製造，現階段成本相對較高，未必能省到錢，倘若銷往美國的關稅提高到25%，才會考慮把產線全部移回台灣。長遠來看台廠必須做分流，快則半年、慢則一年後做這樣的布局。\r\n佳世達藉由「聯合艦隊」策略顯現效益，今年營運表現不俗，累計前七個月合併營收946.1億元，年增9.59%，改寫歷年同期新高。法人表示，整體而言，新事業轉型進度如預期成長，獲利結構轉好，對其前景持正向看法。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達董座陳其宏 文科懸念闢了理科藍天 ": "\n佳世達董事長陳其宏，今年將滿58歲，自成功大學電機系畢業後，從東元、明基到佳世達，一路都在科技業耕耘。在理工科發展，本來不是陳其宏的最愛，他說：「雖然自己偏愛文科，但考慮到要填飽肚子，成績也可，所以選讀了成大電機系。」\n農家子弟 帶佳世達轉型\r\n出身農家的陳其宏，原本愛文科更勝理科，成績也不錯，卻走向重視數理能力的電機系，他坦言，當初在電機系念得很辛苦，學業稱不上名列前茅。但既然走了這條路，就要做什麼像什麼，所以畢業後還是以工程師為踏入職場的最佳「起手式」。不過，文科方面的喜愛與秉賦，倒意外在他的工程師職涯中扮演重要的角色。\n\r\n陳其宏於2014年接任佳世達總經理，2017年被拔擢為董事長，帶領佳世達展開轉型之路。近年來，包括「聯合艦隊」、「三道錦囊」等形容佳世達營運的詞彙，抑或把轉型四大策略比喻為「四輪車」，都出自陳其宏之手。\n冷靜反思 堅持做差異化\r\n陳其宏剛到東元擔任工程師第一周，就被1,500個零件和線路全都連在一起的線路圖，搞得一個頭兩個大，「那時總想著四年電機系是不是白念了，每天都想回家。」後來他冷靜下來，開始觀察身邊的同事、主管在做甚麼，漸漸地找到讓自己堅持的方向，同時，看著不同年資同事的模板，更讓他反思，該如何能做到「差異化」。\n文科本事 拓視野增實力\r\n恰巧，當時公司開始接到國外大客戶的專案，需要準備英文文件、用英文回答客戶問題，研發部只有幾個人通過內部初級英文檢定筆試，業務部幾乎沒人通過中級口試；陳其宏明白，這就是他要的機會，文科的本事，這時候派上用場。他一邊處理線路圖，一邊準備英文考試，最後僅用三個月時間，通過公司所有英文檢定。\r\n此後，陳其宏開始跟著研發主管，四處與客戶開會，讓他有機會接觸到更多基層工程師不知道的資訊、了解更多思考層面，大為拓展視野，並快速提升實力，為他日後成為專業經理人，奠定良好基礎。\n用四隻腳 為佳世達拓土\r\n至今，陳其宏成為佳世達的掌舵者，仍舊追求著差異化，訂定出「四隻腳」的轉型策略，要帶領佳世達開疆闢土，創造屬於他們的獨特價值。無論人生到哪一個階段，他始終抱持相同的處事風格，「問自己問題，然後用勇於創新、追求突破的強烈企圖心去找答案！」\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達董座看貿易戰 美精緻商業談判手法 ": "佳世達董事長陳其宏 記者徐兆玄／攝影facebook美中貿易戰火快速升溫，佳世達董事長陳其宏昨（24）日指出，川普一變再變的方式，從商業角度看，其實是一個相當精緻的商業談判手法，因此並不令人感到太意外。\n經濟日報提供facebook陳其宏解釋，美中貿易戰宛如一場兩大企業的談判，你進我退、我退你進都是很常見的，所以貿易戰開打至今，很容易出現「時而趨緩，時而加劇」的狀況，這也是一種精緻的談判手法，全球各行各業必須做好準備接招，才能將影響降到最低。\r\n陳其宏表示，站在企業經營角度來看，對於大環境的變動，勢必都要預設最壞的狀況發生，中美貿易戰衍生的課稅問題，對長期在中國大陸布局的製造商而言確實不利，且對短、中、長期的訂單安排會有困擾，所以企業必須積極做好因應準備。\r\n據悉，佳世達很早就對中美貿易戰做好準備，目前集團在桃園龜山廠正積極打造智慧工廠，產能足以因應短期需求，並有10%至15%空間可接受轉單；此外，佳世達也正評估布局東南亞，有信心因應美中貿易戰風險。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《專訪》佳世達陳其宏：續擴散大聯盟大艦隊DNA，培訓菁英獵案 ": "佳世達(2352)8月初董事會通過兩項投資案，佳世達將投資18.2億元，參與聚碩(6112)私募案、取得35％股權，藉此取得全球逾40家知名資通訊品牌代理權，結合佳世達硬體優勢，提供客戶從雲到端、軟硬整合之最佳智能方案。另外，集團還將投資約3.85億元，取得安控廠勝品電通約34.8％股權。今年佳世達營收會更上層樓，8月中可就以認列上述兩項投資的營收。去年佳世達營收1558億元，今年7月營收為946.14億元，董事長陳其宏表示，很快就會看到2000億元的營收。問：佳世達大聯盟大艦隊不斷擴張，會有領導人才不足的問題嗎？答：我一直不斷將DNA擴散到下面的層級，例如李昌鴻在2014年時本來是我的特助，然後先後派到友通(2397)、拍檔(3097)，我會將經營管理的經驗整理成SOP，傳授心法，若特助外放出去有什麼困難，他們還是會回來找我，我像在扮演教練的角色。人才的問題並不擔心，想要獨當一面，先從我的特助做起，特助的時間只有一年時間，從財務、併購和談案子開始，一年內要有案子，若沒有案子就另作安排。一年同時會有十幾個特助，因為只有一年的時間，還是會有壓力，累計成功外派的特助已經有10~20個。我給特助很大的權限，2個禮拜回來報告一次就好，平常他們去哪兒我不多問，只要他們了解大聯盟大艦隊的作法傳承DNA，自由發揮的空間很大，不會是鐵血部隊。問:人工智慧和5G時代來臨，佳世達如何因應？答:軟體是關鍵，數位轉型代表重新定義顧客體驗、商業模式及營運流程，找到新的方式提供價值、創造營收並提升效率。但實踐轉型需要創新技術的輔助。現在有些個人手機的IT可能比某些公司還要強，提供解決方案是個複雜的問題，要能夠讓國際軟體落地化。滑世代的消費者，使物聯網發展得比預期快。以這次佳世達入股聚碩而言，聚碩代理全球超過40種知名ICT品牌，例如Cisco、Citrix、Dell、IBM、Oracle、Re dhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。佳世達發展的六大領域智慧製造、醫療、校園、零售、企業和能源六大領域，聚碩都能協助發展。問:佳世達的聯合艦隊理念？答:產業的遊戲規則在改變，大者恆大，難者更難的時代來臨。軟硬體都強調安全性的雲端環境，大的遊戲才有路可以走。大陸製造工廠的崛起，生產又快又好，台灣只能做典範轉移，挑難做的不會做，並且以聯盟打群架的觀念來增加彈性。以這次加入的聚碩來說，該公司的營收不小，前7月營收72.11億元，年增1成，但獲利還有擴增的空間，只是要看在價值鏈中增加那些的內容。佳世達可以協助聚碩延伸訂單，幫客戶開規格，也就是價值鏈的延伸，毛利就可以再擴增。問:今年以來已經有5家加入佳世達大聯盟，年底前還會有新加入的合作案嗎？答:很難說，有時侯一個案子要談好幾年；但也有3個月就談成一個案子。以這次和勝品的合作而言，也是半年內就談成。安控因貿易戰轉單回台趨勢明確，佳世達將攜手勝品開發以高通晶片為主的OSSA平台IP CAM產品，未來從鏡頭、模組到軟體將整合提供解決方案，即使佳世達不再做組裝代工也能賣關鍵零件生意，三輪車不夠快還要四輪。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "抵禦貿易戰 佳世達董座：台廠應考慮「分流」 ": "美中貿易戰續演，引發台廠大舉「返鄉」；佳世達（2352）也名列其中，預計投資25億元，進行擴建桃園龜山廠、購置機器設備等布局。佳世達董事長陳其宏認為，台廠應該要趁著這一波，進行產線「分流」，少量多樣留在台灣，多量少樣則尋求第三地。\r\n產線到底該不該轉移？陳其宏指出，供應鏈是其中一個關鍵要素。他舉例，現在美國對中國大陸最新一波3,000億美元商品，課徵10%關稅，就是一個尷尬點，因為產線全部移回台灣，可能產生額外成本，未必有省到，到25%就一定得回來；即便移到東南亞，供應鏈同樣是最大的考量，拉到總體成本來看，長期得爭取免稅，確保成本優於在中國製造。\r\n陳其宏因應美中貿易戰，規劃三道錦囊，第一道已經啟動，移轉佳世達部分顯示器產能，回到桃園龜山廠生產，初期月產能約20萬台，預計今年第4季提升到60萬台。\r\n第二道錦囊，則計畫把多量少樣的產品，移到東南亞生產，少量多樣則留在台灣，透過高度自動化產線製造，做價值提升及分流。\r\n美中貿易戰開打至今，陳其宏不曾鬆懈。他說，對內對外，都得假設這件事會發生，是風險管控最好的心態，「當然不希望它來，但假設它來，第一步要做甚麼，都得先想好。」\r\n佳世達2014年來，積極展開轉型之路，規劃「優化現有事業」、「擴大醫療事業」、「布局解決方案」、「發展關鍵零組件」等四大重點方針，以新事業為基底，目標2022年高附加價值事業營收過半。醫療部分，去年營收近100億元，解決方案超過100億元，今年兩個新事業，都可望持續成長。\r\n「去年起速度越來越快，今年會比去年快。」陳其宏表示，去年總營收成長190億元，約一半來自新事業布局，今年這部分更上一層樓，加上近期聚碩、勝品等新夥伴加入，發展會加速，下半年會更多夥伴，提升這方面的布局，期望與大艦隊夥伴們，一起提升到世界級水平。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "艦隊戰略有成 佳世達下半年再迎新夥伴 ": "佳世達（2352）「聯合艦隊」綜效顯現，今年無懼中美貿易戰衝擊，逆勢維持成長動能，日前公告6月合併營收147.4億元，寫下單月營收今年新高；累計上半年合併營收810.9億元，年增9.99%，為歷年同期新高。\r\n佳世達近年在董事長陳其宏操盤下，以「優化現有事業」、「快速擴大醫療事業」、「加速智能解決方案開發」及「跨足關鍵零組件」等四大方針轉型，每年規畫50億元，積極對外招募策略夥伴，比如其陽（3564）、友通（2397）等上市櫃公司，都已加入佳世達艦隊。\r\n佳世達表現獲得肯定，持續規畫50億元左右資金，對外尋找各產業「隱形冠軍」，預計下半年會有新夥伴加入。陳其宏強調，「未來要打的是全體的戰爭」，投資面向雖多，但不會失焦，因為是先有藍圖才投資，有計畫性的談，要的是把整個產業建構起來，變成台灣群體的聚落。\r\n佳世達擴大艦隊規模，繼續朝向2022年新事業營收過半的目標前進，以去年來說，醫療、解決方案兩新事業加總帶進約200億元營收。陳其宏表示，醫療及解決方案每年都保持約30%的成長力道，今年目標要繼續維持，相信每年增長速度要一年比一年多。\r\n顯示器產業競爭激烈，結盟是台廠選擇的其中一條路，除了佳世達，面板廠群創（3481）日前也召開供應商大會，期望透過分享群創的自動化技術，與供應鏈夥伴一同努力。群創董事長洪進揚日前表示，未來世界局勢走向緊繃，單是群創一家做，經濟規模 、效果可能有限，必須帶著供應鏈一起走。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "佳世達擬斥11億元赴陸成立合資子公司 拓展透析醫療市場 ": "佳世達 (2352-TW) 今 (23) 日晚間公告，將斥資人民幣 2.4 億元 (約新台幣 11 億元)，在中國與上海坤鑫醫療科技，透過合資新公司的方式，切入當地透析醫療市場。佳世達表示，此次以現金增資方式，與上海坤鑫醫療科技合資設立新公司，名稱暫定為明基血液淨化 (上海) 有限公司，目標透過合資方式，切入中國透析醫療市場，獲得透析市場與通路，以此延伸及強化目前透析事業版圖。佳世達近年積極拓展醫療及醫材市場，陸續開花結果，成為強勁的營運動能，去年醫療營收 95 億元、年增 3 成，法人預估，今年可望延續，維持 3 成的年增表現。目前佳世達在醫療及醫材布局相當全面，除了有南京明基醫院和蘇州明基醫院營運外，醫療器材領域以科技能量持續拓展智慧一體化手術室、數位牙科市場，另外，虹韻也以遺失免費送新機等創新服務，配合展店與數位行銷擴大接觸客戶機會，帶動業績持續突破高點。",
        "〈美中貿易戰惡化〉佳世達董座：需求端將受影響 更嚴重恐出現經濟大蕭條 ": "美中貿易關係急轉直下，佳世達 (2352-TW) 董事長陳其宏認為，這是雙方的談判手段，但的確會對需求造成影響，且現在長期來看，隨美國另闢戰場、各國也大打貿易戰，恐導致需求端急凍萎縮，進而出現下一次「經濟大蕭條」，且恐比 2008 年金融海嘯更嚴重。陳其宏坦言，川普「非典型商人式」的談判手段，對大的經濟環境、消費者都不好，感恩節到聖誕節這一段時間是消費性電子需求旺季，不管對民眾或是供應商來講，都是 1 年最期待的時間，但現在恐受到衝擊。目前看來，需求雖然會在，消費者還是會想買，但因為關稅影響進口的關係，可能導致有些東西買不到，或是東西變貴買不起，需求一定會受到影響。陳其宏進一步指出，現在比較恐怖的是，美國一急就到處開戰場，像針對法國紅酒課稅，另外，也有很多國家開始學美國，用經濟制裁手段來解決政治問題，日韓之間就是一個例子。他也擔憂，這樣下去恐出現下一次的經濟大蕭條，而且會比 2008 年金融海嘯還要嚴重，因為這次是消費者端急凍萎縮造成的。不過，陳其宏強調，就佳世達集團來說，目前旗下產業應用涵蓋很廣，舉例來說，醫療醫院屬於必需，不會大會因為貿易紛爭而受到影響，另外，AIoT 等趨勢應用，也能平衡貿易風險。",
        "3成顯示器產能 佳世達移回台灣 ": "爆〔記者陳梅英／台北報導〕由於貿易戰越演越烈，佳世達（2352）陸續將銷美產品移回台灣桃園生產，並準備提高顯示器在台灣月產能，從20萬台提升至60萬台，預計第四季完成，以因應客戶急單需求。以佳世達去年量產2250萬台顯示器來看，大約有3分之1顯示器都準備移回台灣生產。佳世達董事長陳其宏說，美國日前宣布9月1日起將對其他3250億美元中國產品加徵10%關稅，「10%關稅對業者來說是很尷尬的數字」，回台灣生產雖然可避開10%關稅，但成本也會增加，兩者差不了多少，就看客戶決定；但是若美國總統川普將關稅加到25%，「銷美產品就全部都會回來」。陳其宏呼籲，台灣應該趁這一波美中貿易戰時機進行產業升級與「分流生產」，台灣生產成本高，適合「少量多樣」產品，「多量少樣」還是要尋找第三地。為因應美中貿易戰轉成持久戰，回台生產是「三道錦囊」的第一道，第二道錦囊就是前往東南亞國家設立生產據點，而「供應鏈完整性」將是選擇東南亞生產據點最大考量，最後一步才會到美國生產。佳世達董事會上週一口氣通過3件投資案，分別是將以18.2億元取得聚碩35%股權，屆時聚碩董事會將從目前7席擴大為9席，佳世達將取得5席；佳世達也宣布參與勝品私募案，並看好中國潛在洗腎人口，投資明基血液淨化新公司，藉此佈局透析市場與通路，延伸與強化佳世達透析事業版圖。佳世達昨日並發布第二季財報，在友通、其陽、拍檔等成員帶動下，營收達412億元，季增3%、年增8%，毛利率再度以14%刷新2013年以來單季新高，稅後盈餘10.42億元，單季每股稅後盈餘0.53元。累計上半年稅後盈餘19.31億元，每股稅後盈餘0.98元，顯示大聯盟、大艦隊策略奏效，擺脫過去業績受到面板產業起伏影響。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈2019自動化展〉佳世達攜友通拓智能工廠 打進多家半導體大廠供應鏈 ": "2019 年台灣機器人與智慧自動化展今 (21) 日開幕，佳世達 (2352-TW) 攜旗下友通 (2397-TW) 展出智慧製造解決方案，其中自動化物流系統與智慧倉儲、智慧能源方案，更打進國內晶圓代工及矽晶圓龍頭廠，將為營運帶來強勁動能。佳世達智能方案事業群總經理李昌鴻表示，無人搬運車 (AGV) 、天車等自動化物流以及智慧能源等解決方案，除已經打進多家國內晶圓代工廠及矽晶圓廠外，倉儲管理系統也應用在大型汽車物料倉庫、鞋業代工大廠等。觀察目前國內晶圓代工大廠，有台積電 (2330-TW) 以及旗下的世界先進 (5347-TW) 等；至於矽晶圓大廠方面，則有環球晶 (6488-TW) 等業者。李昌鴻表示，智慧工廠解決方案分工中，友通主要負責運算相關硬體，系統整合則由佳世達負責，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化。據了解，目前佳世達智能解決方案約占整體營收比重 7% 左右，去年該領域營收年增 3 成達 110 億元，今年可望延續 3 成以上的成長，上看 150 億元。根據 IDC 2019 年報告指出，AI、5G、雲端系統、物聯網與機器人將是未來 3-5 年影響企業最深的 5 大重點科技，亞太地區已有超過六成的企業正在思考並建立未來工作 (FoW) 的相關規劃，預估亞太地區 2020 年在 FoW 的相關技術投資將達到 6000 億美元以上，工廠智慧轉型便是其中一環。",
        "友通偕同集團攻智慧製造 獲晶圓代工、面板龍頭廠採用 ": "工業電腦廠友通（2397）加入佳世達聯合艦隊後，在集團發展AIoT應用及相關解決方案中扮演積極且重要的角色。其中，在智慧製造領域中，集團共同打造的無人搬運車 (AGV) 已打進多家國內晶圓代工廠及矽晶圓廠，此外，友通智慧資料截取裝置(DAQ)也應用在集團內的一線面板大廠全球26個工廠的自動化裝置內，並在台灣及中國取得案子，替後市增添營運動能。\r\n2019年台灣機器人與智慧自動化展今 (21) 日開幕，明基/ 佳世達（2352）結合旗下友通資訊、維田科技、其陽科技、明泰科技，共同展出全方位智慧工廠解決方案。佳世達智能方案事業群總經理李昌鴻表示，明基/ 佳世達聯合艦隊所擘劃的新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。\r\n其中，在自動化物流系統與智慧倉儲方案方面，無人搬運車（AGV）取代無效率搬運人力，提高物料到現線的準時性，減少線邊倉提高生產線坪效使用。其板卡等零組件由友通提供，並負責運算相關硬體，佳世達則負責系統整合，目前包括大型汽車物料倉庫與台灣半導體龍頭廠，均已採用明基/ 佳世達AGV解決方案。\r\n此外，友通因應智慧工廠發展智慧資料擷取裝置（DAQ），目前已應用在集團內的一線面板大廠全球26個工廠內，幫助其老舊設備進行升級、更新。除此之外，也與台灣、中國的SI進行合作，目前都有案子進行中，金額達上億元。\r\n友通總經理蔡其南則指出，智慧製造與智慧交通將是公司未來的兩大營運成長主力，智慧製造目前占營收比重已達30%以上；智慧交通雖然占比不到10%，不過佈局廣泛，包括機上娛樂系統、歐洲SI警車、冷凍車、巴士專案等，且單價高，未來仍會積極擴張。\r\n友通第二季合併營收17.46億元，季增20.98%、年增22.31%，改寫歷史新高，毛利率30.69%、營益率14.41%，分為近1年半、近1年高點，歸屬母公司稅後純益1.96億元，季增21.82%、年增5.5%，EPS 1.72元，創歷史單季新高，累計上半年EPS 3.12元，表現優於去年同期的2.77元。\r\n展望下半年，蔡其南坦言，在美中貿易戰的影響下，客戶較為觀望，預期第三季營運可能較第二季下滑，不過全年表現仍有望優於去年。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《電腦設備》友通Q2、H1營運齊創3高，H2聚焦其陽整合綜效 ": "工業電腦廠友通（2397）受惠本業暢旺、併購效益同步挹注，2019年第二季、上半年營收、獲利、每股盈餘同步締造齊登新高的「3高」佳績。不過，由於中美貿易戰持續擴大，公司對下半年營運仍保守看待，首要聚焦在與其陽（3564）的整合綜效最佳化。友通5月22日上探92.9元的11年半高點後拉回，公司股東常會通過配息5.28元，7月3日以82.6元參考價除息交易，4日觸及85.8元、填息率達60.38％，惟隨後再度走弱，近日於81～83元區間盤整。今早持平開出後跟隨大盤走弱，盤中一度下跌3.03％至80元。友通2019年第二季合併營收17.46億元，季增20.98％、年增22.31％，改寫歷史新高。毛利率30.69％、營益率14.41％，分為近1年半、近1年高點。歸屬母公司稅後淨利1.96億元，季增21.82％、年增5.5％，每股盈餘1.72元，亦雙創歷史新高。累計友通上半年合併營收31.9億元，年增23.37％，改寫同期新高。毛利率29.84％、營益率14.35％，低於去年同期30.06％、16.08％。歸屬母公司稅後淨利3.57億元，年增12.55％，每股盈餘3.12元，優於去年同期2.77元，亦雙創同期新高。友通3月斥資5.55億元取得網通廠其陽51.1％股權，並於4月中召開股臨會取得過半董事席次，正式入主經營、將其陽納入佳世達聯合艦隊下。不過，由於其陽營運尚處虧損，目前併購效益主要挹注營收成長，對獲利尚無顯著效益。其陽第二季自結合併營收3.29億元，季增21.39％、年增64.96％，上半年合併營收6.01億元，年增44.8％，雙創近3年同期高點。隨著營收規模顯著提升，其陽第二季稅後淨利約614萬元，較首季虧損1040萬元顯著轉虧為盈。展望今年，友通持續致力優化產品陣容，目標透過有機成長、策略夥伴2大引擎，強化對應用領域涉入廣度與深度，續拚維持去年高成長步調。不過，由於中美貿易戰持續擴大，公司對下半年營運仍保守看待，首要聚焦在與其陽的資源整合。友通董事長陳其宏先前指出，其陽今年營運已顯著好轉，相信可望逐季好轉、對友通加分，不會成為負擔。總經理蔡其南則指出，將透過擴大接單能力、提升客戶服務、分享行銷通路、強化產品陣容、優化採購成本等方式，使友通與其陽綜效整合最佳化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》友通4.6億元結盟羅昇，合攻智慧製造商機 ": "佳世達聯合艦隊再添新兵，旗下工業電腦廠友通（2397）董事會通過參與工業自動化整合銷售通路商羅昇（8374）私募案，將斥資4.6億元取得20.49％股權，藉此取得歐日台逾30家關鍵零組件品牌代理權。深化雙方智慧製造方案實力，攜手搶攻製造業數位轉型商機。羅昇1月中公告決議辦理私募普通股，總額不超過2.3萬張，於3月19日召開股東臨時會通過。公司昨（24）日公告將發行2.3萬張私募普通股，每股認購價格20元，較收盤價20.15元折價0.74％，並將於11月13日召開第二次股東臨時會，全面改選董事。在認購私募新股、取得20.49％股權後，友通將成為羅昇最大法人股東，但既有大股東四維精密材料董事長楊蔚萌家族合計仍掌握多數股權。據了解，友通此次改選將取得羅昇過半數董事席次，具主導實質能力，成為友通旗下子公司、併入合併財報。友通表示，據拓墣產業研究院預估，2022年全球智慧製造市場規模將逼近3700億美元，2019～2022年的年複合成長率（CAGR）達10.7％。智慧工廠為友通主力推廣應用之一，透過向下整合羅昇機電與傳動設備，加上友通既有運算產品優勢，逐步建立完整解決方案。友通指出，未來也將借助佳世達集團力量，強化羅昇對歐日台高階營運技術（OT）產品代理，結合佳世達旗下聚碩代理的歐美高階資訊技術（IT）品牌、友通的嵌入式應用能量，透過集團廣布通路優勢，加速擴大工廠智慧方案推廣，協助客戶數位轉型。佳世達暨友通董事長陳其宏表示，在工業4.0浪潮下，製造業客戶需透過工廠自動化來進行數位轉型，唯有高度軟硬整合的中大型服務商，才能滿足客戶整合5G、智聯網（AIoT）與導入自動化營運技術的需求。陳其宏指出，聚碩8月甫加入佳世達聯合艦隊，串聯全球頂尖的資訊技術，與艦隊新成員羅昇合作，可補足營運技術關鍵零組件的硬體需求，透過整合資訊技術與營運技術，結合資訊與光機電專業人才，提供客戶數位轉型的完整服務。友通總經理蔡其南表示，羅昇深耕機電控制多年，代理歐日台逾30家知名營運技術品牌，在大中華地區有廣大客戶群及30多個服務據點，熟悉產業應用與市場脈動。友通則是工廠自動化的嵌入式應用專家，客戶遍布歐美日市場。蔡其南表示，透過整合羅昇在智慧製造領域的範疇能力，不但能提供雙方客戶更完整的智慧製造解決方案，也能協助彼此快速擴張搶占新市場，並提供更即時的客戶服務。相信此次雙方結盟，可讓彼此在智慧製造的市場浪潮下，創造雙贏新商機。羅昇董事長林志誠表示，公司在機電整合運動控制與傳動領域深耕逾35年，以多樣化的產品代理與技術整合加值服務為核心策略，希望透過加入友通成為佳世達聯合艦隊成員，結合集團成員軟硬體服務提供更完整的解決方案，並藉由資源挹注快速擴大規模、提升獲利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "友通入股羅昇20.49％　逾30家關鍵零組件領導品牌代理權 ": "▲友通資訊總經理蔡其南（右）。（圖／資料照）記者周康玉／台北報導佳世達旗下工業電腦廠友通（2397）宣布，將投資4.6億元參與羅昇（8374）私募案，取得20.49％股權，藉此取得歐日台逾30家關鍵零組件領導品牌代理權。友通掌握嵌入式應用的運算能力，結合羅昇在機電傳動設備的整合經驗，攜手搶攻製造業數位轉型商機。友通今（24）日股價漲0.49%，收82.3元；羅昇開盤鎖住，漲9.93%，以22.15元作收。智慧工廠是友通主力推廣的應用之一，透過向下游整合羅昇的機電與傳動設備，加上友通原有的運算產品優勢，逐步建立完整的解決方案。未來也將借助集團的力量，強化羅昇對歐日台高階OT（營運技術） 產品代理，結合佳世達旗下聚碩科技代理的歐美高階IT（資訊技術）品牌，以及友通在嵌入式應用的能量，加速擴大工廠智能方案的推廣，協助客戶數位轉型。佳世達暨友通董事長陳其宏表示，在工業4.0的浪潮下，唯有高度軟硬整合的中大型服務商，才能滿足客戶整合5G、人工智慧物聯網AIoT與導入自動化OT的需求。集團旗下聚碩科技8月加入佳世達聯合艦隊，串聯全球頂尖的IT資訊技術，與艦隊新成員羅昇的合作則是補足OT關鍵零組件的硬體需求，透過IT與OT整合，結合資訊與光機電的專業人才，提供客戶數位轉型的完整服務。友通資訊總經理蔡其南表示，羅昇深耕機電控制多年，代理歐日台逾30家知名OT品牌，在大中華地區有廣大的客戶群與30多個服務據點；友通則是工廠自動化的嵌入式應用專家，客戶遍佈歐美日市場。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※工業電腦龍頭廠研華（2395），今（9）日公布8月份合併營收為48.25億元，較去年同期成長8.96%，再創單月歷史新高，研華今年自3月以來，營收一直站在45億以上高檔，並分別於 3月、4月、6月單月營收陸續挑戰新高，加上8月，等於今年營收四度挑戰新高。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "友通 切入晶圓大廠鏈 ": "工業電腦廠友通（2397）無人搬運車解決方案（AGV）成功打入國內晶圓代工、矽晶圓龍頭供應鏈，此外，友通的資料截取裝置（DAQ）也供貨一線面板大廠全球共26個工廠的自動化裝置內，友通持續強攻智慧工廠、智慧交通商機。\r\n2019台灣機器人與智慧自動化展登場，友通總經理蔡其南指出，未來智慧工廠、智慧交通兩大領域將成為公司兩大營運成長動能，智慧工廠今年營收比重達30％-40%。藉由佳世達集團資源整合貢獻下，智慧交通客戶已經囊括海、陸、空，陸續打入歐洲警車、冷凍車、巴士、機上娛樂系統等，因產品單價高，看好未來成長潛力。\r\n友通今年系統產品預估將超過六成，可提升整體出貨金額；在工廠自動化或車載應用上，也將擴大與應用軟體廠商與系統整合商的深度合作，累積專業應用領域的行業知識，並快速複製成功經驗至應用市場。目標透過有機成長與策略夥伴兩大引擎，強化友通在各應用領域涉入的廣度與深度，法人預估，友通今年營收可望兩位數成長。\r\n友通推出DAQ智慧擷取裝置產品，去年開始應用在集團內的一線面板大廠全球26個工廠內，據了解，目前該業務營收約數百萬美元。\r\n這次自動化展中推出的無人搬運車解決方案，取代無效率搬運人力，提高物料到現線的準時性，減少線邊倉提高生產線坪效使用，現在包括大型汽車物料倉庫與台灣半導體龍頭廠，均已採用佳世達AGV解決方案，而此AGV內部即搭載友通的板卡解決方案。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達集團8月營運報喜 友通、其陽雙創同期新高 ": "佳世達 (2352-TW) 集團 8 月營收動能加溫，旗下工業電腦廠友通 (2397-TW) 今 (3) 日公告 8 月營收達 5.34 億元，月減 2.2%、年增 5.7%，今年併入的網安設備廠其陽(3564-TW) 8 月營收也達 1.31 億元，月增 11.8%、年增 14.9%，雙創歷史同期新高。其陽受惠下半年進入網安產品傳統出貨旺季，營運升溫，法人估，其陽下半年營收可望較上半年成長 5 成，全年上看 15 億元，累計前 8 月營收 8.5 億元，年增 38.2%。不過，進入第 3 季後，受美中貿易戰影響，市場氛圍趨於觀望，友通客戶下單也轉趨保守，法人估，友通第 3 季營運將季減，但還是會優於去年同期，累計前 8 月營收 42.72 億元，年增 21.2%。友通總經理蔡其南日前指出，以上下半年營收比重來看，約是 55 比 45，下半年毛利率估將較上半年減少，但營益率估可持平上半年，主要是其陽併入友通後，SMT 產線將同步整合，成友通製造二部，目前其陽負責最後組裝部分，協助友通改善生產成本。",
        "〈聚碩股臨會〉佳世達6席董事拿5席 李昌鴻出任聚碩新董座 ": "聚碩 (6112-TW) 今 (26) 日召開股東臨時會，改選董監事，6 席一般董事中，佳世達 (2352-TW) 一共取得 5 席，而在股臨會後的董事會上，也推舉佳世達智能方案事業群總經理李昌鴻出任聚碩董事長，前董事長吳祚綏則任副董座一職。聚碩由佳世達入股，董事席次也由原先 8 席增為 9 席，其中，一般董事方面，除前董事長吳祚綏為自然人董事外，其餘 5 席皆為佳世達取得。佳世達代表人除李昌鴻外，還包括聚碩業務發展事業群總經理郭淑兒、佳世達財務長洪秋金、友通總經理蔡其南、佳世達智能方案事業群新興市場營銷中心資深處長曾文興。3 席獨立董事部分，則是秉承聯合會計師事務所會計師王文聰、成大創業投資董事長王金來、崇越科技董事長賴杉桂。而在股臨會後的董事會中，也推舉李昌鴻新任聚碩董事長一職，吳祚綏則出任副董事長。佳世達表示，聚碩主要代理美歐美高階 IT(資訊技術) 品牌，日前併入的羅昇代理歐日台逾 30 家知名 OT(營運技術) 品牌，透過 IT 與 OT 整合，結合資訊與光機電的專業人才，有助強化數位轉型應用布局。",
        "工業電腦廠搶攻智慧製造商機　友通、其陽、明泰、維田各有佈局 ": "▲佳世達旗下四家工業電腦廠參與自動化展。（圖／記者周康玉攝）記者周康玉／台北報導佳世達旗下四家工業電腦廠包括友通資訊、維田科技、其陽科技、明泰科技今（21）日一同在自動化展中秀最新智慧製造方案；其中，專注於網通的其陽及明泰都各自展出5G相關解決方案，搶先布局5G商機。其陽（3564）展出SCB-6013、SCB-1924、SCB-6990等三款x86架構資安網通平台。其中SCB-6013選用Intel APL-I X5處理器，可協助製造業者建立工業等級防火牆。另外，SCB-1924則是搭載第2代Intel Xeon可擴充處理器晶片組，可根據客戶產品規劃及應用需求，選用各式擴充模組，搭配不同傳輸介面及傳輸速度1G/10G/40G/100G；SCB-6990為Intel Denverton晶片組，支援Intel QAT security acceleration，並可安裝3 x SIM以滿足客戶在WiFi/LTE/5G等通訊需求，搭配不同傳輸介面以獲得最符合SD-WAN實際需求的最佳效能。明泰展出5G企業專網解決方案，包括雲接入網（Cloud-RAN）、邊緣運算系統（MEC）、小型基地台（Small Cell）以及5G感測與控制設備等產品。▼友通智慧工廠解決方案。（圖／記者周康玉攝）透過5G高速、低延遲特性，提高工廠在資料收集、資料傳輸、資料應用等各個環節的速度與效能，客戶再結合後端的大數據資料，就能掌握全方位的生產數據，以提高生產效能。舉例來說，客戶透過5G監控生產線的粉塵、溫濕度、產線設備、並進行人員影音通訊等功能，以降低因設備故障所造成產線停機的頻率。友通則是展出自主研發的Wi-SUN遠端環境監控、強固型嵌入式運算、MERLIC工業級機器視覺等三大解決方案。其中，Wi-SUN遠端環境監控設備涵蓋了遠距離通訊、低功耗、符合成本效益等特性，結合週邊溫濕度感測器與友通無風扇系統。維田科技則是強固防鏽工業設備的專家。針對工廠環境的特殊場域，維田展出「智慧倉儲應用雙顯示工業級車載電腦」與「國際防爆認證危險環境應用不鏽鋼工業電腦」兩大產品。前者為智慧倉儲之堆高機、工具機、工程車應用，後者則是已通過國際防爆認證。▼佳世達智能方案事業群總經理李昌鴻（中）、佳世達智能方案事業群智慧製造事業處處長黃氣寶（左）、友通資訊總經理蔡其南（右）。（圖／記者周康玉攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中美貿易戰加劇，佳世達（2352）董事長陳其宏表示，已經預備好「3道錦囊」，第一道就是陸續將銷美產品移回桃園廠生產，其中顯示器將從每月20萬台，預計第4季提高到每月60萬台的產能，第二道是多量少樣移往東南亞，最後一步則是赴美生產。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "DFI to purchase a 20.49% stake in Ace Pillar ": "Industrial automation system supplier DFI Inc (友通資訊) plans to purchase a 20.49 percent stake in mechatronics components maker Ace Pillar Co (羅昇) via a private placement, DFI said in a regulatory filing on Monday. \rDFI is to buy 23 million Ace Pillar shares at NT$20 each starting next month, after both companies’ boards of directors approved the transaction on Monday, it said. \rThe NT$460 million (US$14.8 million) deal is expected to make DFI the largest shareholder of Ace Pillar and help expand the company’s footprint in industrial automation.\r“The investment in Ace Pillar is to achieve downstream vertical integration and to expand our market share in the automation industry, while aiding our digital transformation into the information and operational technology fields,” DFI chairman Peter Chen (陳其宏) said in a statement.\rThe company would also obtain Ace Pillar’s dealerships with 30 key components brands in Taiwan, Japan and Europe through the private placement, DFI president Steven Tsai (蔡其南) said in the statement.\rAce Pillar, which focuses on making machinery for automation production lines, expects the deal with DFI to help it provide total solutions for clients and to boost sales and profits, chairman Lin Chih-chen (林志誠) said.\rAce Pillar is the agent for ball screws, linear guideways and transmission system components for Precision Motion Industries Inc (銀泰科技). \rIt also distributes linear, servo motors and automatic controlling components for other machinery companies.\rDFI's move came after its parent company, Qisda Corp (佳世達), last month acquired a 35 percent stake of software developer Sysage Technology Co Ltd (聚碩) to improve its information technology services. Chen chairs both DFI and Qisda.\rDFI shares yesterday rose 0.49 percent to NT$82.30 in Taipei trading, while Ace Pillar shares climbed 9.93 percent to NT$22.15.\n\n                                                                                Oil on Friday edged lower for the week after paring losses following a dramatic collapse on Monday that saw prices in New York plunge below zero for the first time in history.\r\nWest Texas Intermediate for June delivery on Friday rose 2.7 percent to US$16.94 per barrel, closing the curtain on a tumultuous week of wild price swings. \r\nUS operators have started to shut old wells and halt new drilling, actions that could reduce output by 20 percent. \r\nBrent crude, the international standard, rose 0.5 percent to US$21.44 per barrel.\r\nRussia’s seaborne exports from the Baltic are to fall to a 10-year                                    \n\n                                                                                Britain has gone without coal-fired power generation for its longest stretch since the Industrial Revolution, breaking the existing record of 18 consecutive days yesterday morning.\r\nThe UK’s energy system had not used coal-fired plants for more than 438 hours, the longest uninterrupted period since 1882, National Grid PLC data showed.\r\nThe 18-day stretch has broken the UK’s previous record, which was set on June 4 last year, partly because of a collapse in demand for electricity during the coronavirus lockdown and because of greater use of solar power.\r\nThe UK set a new solar power record on Monday last week after solar farms                                    \n\n                                                                                German drugs and pesticides company Bayer AG yesterday said that the economic downturn has prompted it to take a tougher stance in talks to settle claims its glyphosate-based weedkillers cause cancer, even as its earnings rose.\r\nThe COVID-19 pandemic has significantly slowed the mediation process, it said in a statement.\r\n“The company will consider a deal only if it is financially reasonable and puts in place a mechanism to resolve potential future claims efficiently,” chief executive Werner Baumann said.\r\n“This applies now more than ever,” he added, citing a looming recession and considerable liquidity challenges as a result of the pandemic.\r\nThe number of                                    \n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    ",
        "聚碩改選董事 佳世達取得過半席次、李昌鴻出任董事長 ": "聚碩（6112）今（26）日舉行股東臨時會，全面改選董事，佳世達（2352）因透過私募取得聚碩35%股權，成為最大股東，順利取得過半董事席次，而聚碩董事長也由佳世達智能方案事業群總經理李昌鴻出任。\r\n佳世達日前參與聚碩私募案，以18.15億元取得聚碩35%股權，聚碩正式加入佳世達的聯合大艦隊。聚碩為資訊服務大廠，手中握有多家國際大廠代理權，近年一年營收約在百億元以上，佳世達也將認列合併營收，有助推升佳世達營收及獲利成長。\r\n聚碩新任董事除了李昌鴻及聚碩原董事長兼總經理吳祚綏，還包括佳世達的法人代表郭淑兒、洪秋金、蔡其南、曾文興。獨立董事則包括秉誠聯合會計師事務所會計師王文聰、成大創業投資公司董事長王金來、崇越科技董事長賴杉桂。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "2019 台灣機器人與智慧自動化展 搶先直擊智慧工廠藍圖 ": "2019台灣機器人與智慧自動化展，明基/ 佳世達結合友通資訊、維田科技、其陽科技、明泰科技，共同展出全方位智慧工廠解決方案。IDC 2019年報告指出，AI、5G、雲端系統、物聯網與機器人將是未來三至五年影響企業最深的五大重點科技，亞太地區已有超過六成的企業正在思考並建立未來工作(FoW；Future of Work)的相關規劃，預估亞太地區2020年在FoW的相關技術投資將達到6,000億美元以上，工廠智慧轉型便是其中一環。佳世達智能方案事業群總經理李昌鴻表示：「明基/ 佳世達聯合艦隊所擘劃之新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。在全球工業4.0趨勢的快速驅動下，明基/佳世達聯合艦隊的全方位智慧工廠解決方案，將可強化業者競爭力，掌握未來製造業的智慧化商機。」今年持續與策略夥伴ABB展出機器人安全協作方案。相較於傳統工業機器人，觸覺感測除了能讓機器人更像人一般靈活操作，觸覺感測除了能讓教導機器人上更加便利和靈活，也大幅縮短使用機器人的技術門檻，最重要的是還能確保使用上的安全性。此外，人機協作也完全符合少量多樣與客製化的製造趨勢。觸覺感測機器人自動化物流系統與智慧倉儲方案方面，AGV取代無效率搬運人力，提高物料到現線的準時性，減少線邊倉提高生產線坪效使用，包括大型汽車物料倉庫與台灣半導體龍頭廠，均已採用明基/ 佳世達AGV解決方案。AMR(自主移動式機器人)結合Robot 和AGV ，採用最新SLAM 的AGV 搭配6軸工業機器人，使用於移動式工站使用，大大節省人力與空間。自動化物流系統 AGV維田「智慧倉儲應用雙顯示工業級車載電腦」今年新展出的智慧工站，其設計可蒐集生產過程中站點資料，做到效率監控與人員管理，掌握站別生產效率。這次的重點產品包括「Wi-SUN遠端環境監控」、「強固型嵌入式運算」、「MERLIC工業級機器視覺」等三大解決方案。Wi-SUN遠端環境監控設備涵蓋了遠距離通訊、低功耗、符合成本效益等特性，結合週邊溫濕度感測器與友通無風扇系統。強固型嵌入式運算平台則可因應各種嚴峻環境，友通的強固型工業級產品線完整，從工業級主機板、模組系統、無風扇嵌入式系統到IP65等級平板電腦一應俱全，滿足各種強固型應用中的寬溫、寬電壓、防衝擊／防震動、防塵及防水等需求。MERLIC 工業級機器視覺則為無需編寫程式就可快速構建機器視覺應用的軟體產品，集多功能於一體，結合友通無風扇系統穩固運行於工廠產線，打造快速精準的自動化機器視覺檢測系統。友通展出「Wi-SUN遠端環境監控」、「強固型嵌入式運算」、「MERLIC工業級機器視覺」解決方案其陽科技這次展出 SCB-6013、SCB-1924、SCB-6990 等三款x86架構資安網通平台。其中 SCB-6013 選用 Intel APL-I X5 處理器，可協助製造業者建立工業等級防火牆。SCB-1924 搭載最新 Intel 2nd Gen. Xeon scalable Processor 世代晶片組，採模組化設計，可以根據客戶產品規劃及應用需求，選用各式擴充模組，搭配不同傳輸介面及傳輸速度1G/10G/40G/100G，獲得最符合實際需求的最佳效能，另有業界標準規格之PCIe擴充槽，也可安裝市面販售的網路加密加速卡。SCB-6990 為 Intel Denverton 晶片組，支援 Intel QAT security acceleration，並可安裝3 x SIM以滿足客戶在WiFi/LTE/5G 等通訊需求，搭配不同傳輸介面以獲得最符合SD-WAN實際需求的最佳效能。其陽 SCB-6990×86架 構資安網通平台nQ-2693針對工廠環境的特殊場域，維田科技展出了「智慧倉儲應用雙顯示工業級車載電腦」與「國際防爆認證危險環境應用不鏽鋼工業電腦」兩大產品。「智慧倉儲應用雙顯示工業級車載電腦」為智慧倉儲之堆高機/工具機/工程車應用，其工業級車載電腦具備強固設計，優異的抗震結構以及車規認證，同時整機採防水防塵設計，室內室外的倉儲環境皆不受限，並且可在各類工作車輛安裝使用。「國際防爆認證危險環境應用不鏽鋼工業電腦」已通過國際防爆認證，擁有極佳的產品可靠度與使用安全性。強固的機體設計，可在危險易燃的嚴苛環境下操作。其無風扇設計、不銹鋼機身與模組化設計，已通過歐美認證，提供客戶在危險場域之智慧工廠製造與SCADA、MES最佳的軟硬體整合與運作平台。5G被視為新世代的智慧化主流通訊技術，這次明泰科技展出了5G企業專網解決方案，包括雲接入網(Cloud-RAN)、邊緣運算系統(MEC)、小型基地台(Small Cell)以及5G感測與控制設備等產品，明泰透過5G高速、低延遲與傳輸穩定的特色，提高工廠在資料收集、資料傳輸、資料應用等各個環節的速度與效能，客戶再結合後端的大數據資料，就能掌握全方位的生產數據，以便管理及提昇生產效能。舉例來說，客戶將能透過5G監控生產線的粉塵、溫濕度、產線設備、並進行人員影音通訊等功能，以降低因設備故障所造成產線停機的頻率。佳世達也與台灣智慧自動化與機器人協會合作展出兩款服務型應用方案：包括專為公共空間進行灰塵清潔和UV光消毒之防疫清潔機器人和自助旅館報到系統(Smart Self Service Kiosk)，服務型機器人主題互動展區攤位號碼為P727。佳世達智能方案事業群總經理李昌鴻(中)、佳世達智能方案事業群智慧製造事業處處長黃氣寶(左)、友通資訊總經理蔡其南（右）2019年台灣機器人與智慧自動化展展覽日期：2019/8/21(三) – 8/24(六)展覽時間：9:00 AM ~5:00 PM (最後一日參觀至4:00PM)展覽地點：台北南港展覽館二館 1樓 (台北市南港區經貿二路2號)明基/ 佳世達展位：Q1005 ■關於我： 在科技業任職 12 年，工程師出身，現任點子生活編輯。 ■網路經歷： Y！奇摩摩人、無名美食王共筆作者、 中時部落格「嚴選優格」、「嚴選好文」 全球華文部落格大獎「年度最佳生活情報部落格」初選入圍、「年度最佳美食情報部落格」初選、決選入圍。 華為線上攝影展第一名 ■主題：3C科技、設計小物、旅遊、美食、生活觀點 ■著作：Samsung GALAXY Note 4 超級筆記 ■個人網站：http://www.stepdreams.com/ ■FB粉絲團：https://www.facebook.com/daphne0129 ■連絡方式：d9211160@gmail.com",
        "佳世達智慧工廠 展實力 ": "2019台灣機器人與智慧自動化展登場，佳世達（2352）集團集結旗下工業電腦（IPC）廠如友通、維田、其陽及網通業者明泰共同展出全方位智慧工廠解決方案。在工業4.0浪潮席捲全球下，已經併購多家工業電腦大廠的佳世達集團接下來仍有併購計畫，持續壯大聯盟艦隊。\n經濟日報提供據了解，因產創條例近期修法三讀，智慧機械與5G投資均可抵稅，未來三年將是製造業的決勝時刻，佳世達智能方案事業群總經理李昌鴻昨（21）日表示，佳世達聯合艦隊所擘劃的新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。\r\n佳世達在今年展覽中，持續與策略夥伴ABB展出機器人安全協作方案。佳世達表示，相較於傳統工業機器人，觸覺感測除了能讓機器人更像人一般靈活操作，也大幅縮短使用機器人的技術門檻，最重要的是還能確保使用上的安全性。此外，人機協作也完全符合少量多樣與客製化的製造趨勢。\r\n友通定位為全方位工業電腦與設備領導廠商，這次的重點產品包括「Wi-SUN遠端環境監控」、「強固型嵌入式運算」、「MERLIC工業級機器視覺」等三大解決方案。\r\n才剛加入集團不久的其陽科技，則是定位為物聯網資訊安全守門人，這次展出三款x86架構資安網通平台。維田科技則主打強固防鏽工業設備專家，展出智慧倉儲應用雙顯示工業級車載電腦與國際防爆認證危險環境應用不鏽鋼工業電腦兩大產品。\r\n佳世達近年擴大對工業電腦布局，陸續入主POS廠如拍檔及友通，佳世達董事長陳其宏日前表示，聯盟艦隊的規劃雖然初期推動較辛苦，但近年成功案例增加，繳出的成績日趨清晰。\r\n隨著研華、樺漢近年來持續併購狀大實力，近年佳世達集團也加入IPC領域，下半年將啟動新一輪併購投資規畫。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "火災即時清點人數...確保員工已逃離！　佳世達「智慧工站」好吸睛 ": "▲左起為佳世達智能方案事業群總經理李昌鴻、佳世達智能方案事業群智慧製造事業處處長黃氣寶、友通資訊總經理蔡其南。（圖／佳世達提供）記者姚惠茹／台北報導2019台灣機器人與智慧自動化展今（21）日登場，佳世達（2352）攜手友通資訊、維田科技、其陽科技、明泰科技等聯合艦隊夥伴，共同展出全方位智慧工廠解決方案，其中今年新展出的「智慧工站」，可以為工廠做到即時人員效率管理，甚至在火災時清點人數。佳世達智能方案事業群總經理李昌鴻表示，明基／佳世達聯合艦隊所擘劃的新世代智慧工廠藍圖，首先是生產流程全面性可視化管理，其次是透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。▲佳世達展示「智慧工站」。（圖／佳世達提供）李昌鴻表示，佳世達今年新展出的「智慧工站」，其設計可蒐集生產過程中站點資料，做到效率監控與人員管理，掌握站別生產效率，以人員管理為例，只要掛個臂章，搭配讀卡器，就可以透過工牌紀錄作業員是否可以做這個工站的難度，或是隨著通過資格考試才能進階等等。李昌鴻舉例，過去工廠失火無法達到人員全面性可視化管理，不僅有意外發生的可能性，甚至導致消防員在搶救時的判斷失準，但是智慧工站透過工牌可以做到即時清點人數，確保發生災難時，員工是否安全逃離，即時掌握人員狀況。▲佳世達展示具防疫清潔功能的醫療機器人。（圖／記者姚惠茹攝）佳世達今年持續與策略夥伴ABB展出機器人安全協作方案，相較於傳統工業機器人，觸覺感測除了能讓機器人更像人一般靈活操作，也大幅縮短使用機器人的技術門檻，最重要的是還能確保使用上的安全性，並完全符合少量多樣與客製化的製造趨勢。\r\n \r\n至於自動化物流系統與智慧倉儲方案方面，AGV取代無效率搬運人力，提高物料到現線的準時性，減少線邊倉提高生產線坪效使用，包括大型汽車物料倉庫與台灣半導體龍頭廠，均已採用明基/ 佳世達AGV解決方案。AMR(自主移動式機器人)結合Robot 和AGV ，採用最新SLAM 的AGV 搭配6軸工業機器人，使用於移動式工站使用，大大節省人力與空間。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※佳世達旗下四家工業電腦廠包括友通資訊、維田科技、其陽科技、明泰科技今（21）日一同在自動化展中秀最新智慧製造方案；其中，專注於網通的其陽及明泰都各自展出5G相關解決方案，搶先布局5G商機。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "港商：暴乱令港发展蒙上阴影 _大公网": "香港文汇报讯（记者 李昌鸿 深圳报道）中共中央国务院昨日发布《关于支持深圳建设中国特色社会主义先行示范区的意见》（简称《意见》）。对此，一些深圳港商和港人纷纷表示，国家支持深圳建设中国特色社会主义先行示范区，这也给在深经商、工作和居住生活的港人带来了更多机遇。不过，香港近期发生的暴乱令他们忧心，担心香港前景因此蒙上了阴影。 深港同城生活便捷 发展机遇多 黄鹏表示，香港暴乱给香港发展蒙上阴影 大公报 记者 李昌鸿 摄从事航空货运的港企、东捷运通董事长黄鹏表示，《意见》提出推进在深圳工作和生活的港澳居民在民生方面享有市民待遇，建立和完善房地产市场健康发展长效机制，加快完善保障性住房与人才住房制度。他称，近两年，港人在深圳的交通、教育、经商等越来越方便，不论在经商、创业、工作、学习等都有一种“同城”的感觉。比如，港人在深圳乘坐高铁，从过去排队取票到现在直接在终端上取票，越来越便捷。 黄鹏感谢深圳给了 他事业上的发展机遇。他说，深圳在土地和人口方面是香港的两倍，高新科技产业发达，所以很珍惜深圳的发展机遇。深圳将加快保障性住房和人才住房建设，未来许多香港青年人才北上发展，也有机会享受这些住房服务，他们在深圳也可以获得本地居民的待遇，这让他们有更大的保障。 蔡其南表示，暴乱后深港两地司法界正在设法帮助港青北上深圳发展 大公报 记者 李昌鸿 摄在深圳国际仲裁院从事网上仲裁技术开发的港人蔡其南表示，此次深圳获批建设社会主义先行示范区，未来带来的发展机遇将更多，发展环境也将更加优越。对此，大量香港青年需要了解和认识，积极北上发展，闯出自己事业的一片天地。 香港暴乱对香港各行各业均带来许多负面影响。对此，黄鹏对香港前景表示担忧。他说，近期香港发生的暴乱分子攻击游客和香港机场，导致机场停运数日，大量来自大湾区的货物运送不出去，导致海外客户纷纷索赔。公司因香港机场停运数日而损失数十万人民币，担心未来一些客户可能取消经香港转向内地机场出货。 蔡其南则表示，有人歪理煽动年轻人，散播仇恨种子，应该为香港目前的乱局负责。此次暴乱后，深港司法界都在商谈如何帮助吸引更多香港年轻人来大湾区工作或者创业。 ",
        "友通斥資 4.6 億入股羅昇 20.49%，搶攻智慧製造 ": "工業電腦廠友通資訊與傳動控制產品通路商羅昇企業 23 日董事會通過合作案，友通將投資新台幣 4.6 億元，參與羅昇私募案並取得 20.49% 股權，搶攻智慧製造商機。佳世達集團旗下友通發布重大訊息公告，友通參與認購羅昇以私募方式辦理現金增資發行的普通股，以每股 20 元取得羅昇 2,300 萬股，交易總金額 4.6 億元。友通今年前 8 月累計營收約 42.72 億元，較去年同期增加 21.15%。友通資訊總經理蔡其南表示，羅昇深耕機電控制多年，代理歐日台逾 30 家知名 OT（營運技術）品牌，在大中華地區有廣大客戶群與30多個服務據點。透過整合羅昇在智慧製造領域的範疇能力，不但能提供雙方客戶更完整的智慧製造解決方案，也能協助彼此快速擴張搶占新市場，並提供更即時的客戶服務。羅昇企業董事長林志誠說，羅昇在機電整合運動控制與傳動領域深耕超過 35 年，希望透過加入友通成為佳世達聯合艦隊的一員，一方面能結合集團成員的的軟硬體服務，提供客戶更完整的解決方案，另一方面也藉助集團的資源挹注，快速擴大營運規模，提升獲利水準。（作者：吳家豪；首圖來源：友通）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "《電腦設備》佳世達董座陳其宏有意注資交大團隊「智慧隱眼」 ": "【時報記者任珮云台北報導】明基佳世達集團搶攻醫療科技市場，目標2022年相關營收預計達300億元。昨天在2019年未來科技展中亮相的「智慧隱形眼鏡」，據悉佳世達 (2352) 董事長陳其宏有意注資該團隊在明年成立公司。由交通大學教授邱俊誠團隊開發智慧隱形眼鏡，裝置可以即時觀測乾眼症狀況，量測淚液蒸散速率、淚液滲透壓和眼球表面溫度，有效解決目前不易量化評估乾眼症的缺點，協助醫生診斷乾眼症狀況，評估藥物有效性和選擇，達到精準醫療的效果。邱俊誠表示，這是目前市面上唯一真的可以長時間戴上的智慧型隱形眼鏡，可達24小時，Google也砸上億元美金，試圖開發以淚液量測血糖的智慧隱形眼鏡，可是今年4月宣告失敗。交大團隊實驗室開發9年終於成功，今年9月剛完成動物實驗，針對毒性、刺激性和靈敏性進行測試，明年就要開始進行人體可行性評估。也預計在明年成立公司，初期資本額估3億元，廠房以新竹為首選。邱俊誠指出，團隊耗費2年半的時間才解決材料問題，有些公司選用矽膠，但是不透水、不透氧，戴了不舒服，他們則是選擇一般市面上隱形眼鏡的材料矽水膠為主體，感測器則是用金作為材料，使用三明治夾層結構，把感測器夾在矽水膠之間，所以眼睛不會接觸到感測器，目前已經申請到專利，全部都在交大的實驗室製作而成。邱俊誠表示，該智慧隱形眼鏡晶片則是請台積電特別以金製作出1.2mm乘以1mm大小的晶片，智慧隱形眼鏡第一階段是協助眼科醫生診斷和治療的成效，如乾眼症、青光眼及黃斑部病變；第二階段則是可以直接進入治療，由智慧隱形眼鏡直接投放藥水；甚至還可以跟AR用途結合進行遊戲相關開發等。【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "安永企業家獎　佳世達科技獲典範獎 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 (安永企業家獎論壇，由左至右依序為霹靂國際多媒體公司總經理黃亮勛、凱羿國際集團公司董事長蔡謀燦、普萊德科技公司董事長陳清港、時碩工業公司董事長黃亞興、財團法人台北市安永文教基金會董事長王金來、佳世達科技公司董事長陳其宏、安永會計師事務所所長傅文芳、國家發展委員會副主委鄭貞茂、創業家兄弟公司共同創辦人郭家齊、廖家欣、吳佩雯、郭書齊。圖／安永提供）安永台灣（EY）企業家獎出爐，今年由佳世達科技董事長陳其宏榮獲「經營典範企業家獎」，將於2020年6月代表台灣赴摩納哥蒙地卡羅，與世界各國的年度得主共同角逐《安永世界企業家大獎》殊榮。安永聯合會計師事務所所長傅文芳表示，根據「2018、2019全球創業觀察」的國家創業環境指數中，台灣排名全球第4，突顯台灣在創業方面的積極與卓越。安永期盼每年舉辦《安永企業家獎》，將台灣企業家令人敬佩之企業家精神及傑出表現，宣揚至世界舞台，並持續彰顯台灣企業家的精神，以期推動台灣的創業環境與心態的正向成長。財團法人台北市安永文教基金會董事長王金來指出，《安永企業家獎》包含今年的得獎企業家們，15年來已表揚90位卓越頂尖的企業家。今年參與《安永企業家獎》的6家企業9位企業家們，其共同經營特質，是因應其產業環境走出獨樹一格的創業模式。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "佳世達策略轉型三支箭 走出7年虧損期 ": "facebook佳世達董座陳其宏指出，明年將透過企業創投與AIoT加速器，投資更早期的新創公司，為集團下一步找到新方向。\n\r\n「今年、明年營收還會再繼續成長，至2022年，營收一定會超過預期的2000億元，且會有過半的營收來自於新事業。」佳世達董事長陳其宏接受《財訊》專訪時，意氣風發地說。\n\r\n很難想像2014年時，陳其宏臨危受命，當時佳世達（前身為明基電通）在歷經購併德國西門子公司手機部門，大虧350億元後，長達7年的時間，財報數字都是虧損，深陷發不出股利、員工紅利的窘境，甚至股價最低點還曾於2008年下探至5.37元，幾乎要變成全額交割股。\n\n如何谷底翻升？轉型奏功　新事業是金雞母\n\r\n為求企業能從谷底翻升，陳其宏積極展開轉型大計，如今，2018年合併營收創下10年來新高，且2019年上半年毛利率均刷新7年來新高紀錄；其中，新事業是帶動佳世達營收與獲利增長的一大關鍵。\n\r\n最大的轉折點，要推回到2013年底。當時佳世達身陷虧損泥淖，佳世達前董事長李焜耀「三顧茅廬」時任明基三豐醫療器材董事長的陳其宏，希望他接下總座一職大力整頓。\n\r\n「我剛開始有點猶豫，是想到太太陪我走過鼻咽癌那段時間，一個人生病不是一個人的事，是一家子的事，家裡的付出與擔心讓我很猶豫⋯。」陳其宏回憶當年，李焜耀找上他接佳世達總座時，他內心的掙扎。但他內心自忖：我跟KY（李焜耀英文名）這麼久，他對我有提攜之恩，也有深厚的革命情感，經過幾番思量之後，決定在他最需要我的時候，把這個責任扛下來。\n\r\n然而，難以為外人道的是，「我們當初的虧損非常龐大，相當於1天虧1億元。明基在經過西門子事件後，也沉潛了好一段時間，在產業界都聽不到聲音了，甚至有些人還問說：明基BenQ還在嗎？」陳其宏回想當年佳世達慘況，歷歷在目。\n\n大聯盟大艦隊！　衝刺高毛利　規畫3大方向\n\r\n為加速企業轉型，陳其宏定調，公司加速轉型的新事業要往毛利20%、30%以上的高附加價值方向走，並規畫出3大新事業：智慧醫療、AIoT（人工智慧物聯網）解決方案、關鍵材料零組件為主要轉型方向，訂定在2022年達成高附加價值的事業營收過半的目標。\n\r\n陳其宏訂定出「大聯盟大艦隊」的策略，也就是佳世達根據要跨足的新事業領域地圖，透過篩選機制挑選出最佳的合作夥伴後，向合作夥伴依照個別案例，進行個位數或雙位數持股比例的投資；加入「大聯盟大艦隊」後，可以深化彼此的業務合作關係，佳世達再整合「大聯盟大艦隊」高達數千億元總營收的資源協助成員，幫助它們壯大規模。\n\r\n「我們設定好要跨足的新事業後，就開始做雷達圖，看看在台灣有多少的廠家，然後每一家列出來，再把這些廠家分成上、中、下游。」陳其宏說，他固定身邊都維持10幾位特助，跟著財務長與投資長，依照雷達圖一家家去談，只要認同佳世達理念與方向的就開始運作。\n\r\n過去6年，佳世達已透過轉型策略，網羅30家策略夥伴，陳其宏要求每年營收成長40%，每兩年要翻1倍，獲利也要節節攀升；隨著個別成員的「羽翼漸豐」，佳世達的策略投資不僅有所回報，轉型事業版圖也跟著擴大。\n\r\n佳世達不只是自己轉型，也拉著合作夥伴一起轉型，打團體戰。「台灣有很多中小企業，都是隱形冠軍，當然要再擴大、再高度成長已經碰到瓶頸。」陳其宏表示，這就是佳世達的機會。\n\r\n以友通為例，2015年佳世達斥資3億元，持有工業電腦廠友通8.7%股權。陳其宏指出，友通可以補齊佳世達在AIoT解決方案獨缺的工業電腦板卡一環，他先指派高階主管提供友通所需協助後，2017年時，佳世達再與私募股權基金夥伴Gordias、Hyllus Investments攜手公開收購友通高達76%股權，取得經營主導權。\n\r\n這就是陳其宏「大聯盟大戰艦」的策略，先小額投資試水溫，確認經營方向與合作意願後，再吸納成為集團成員。「今年友通部分月營收還達到40%的高度成長，全年也可望將高度成長，預計要達到70、80億元，明年可望破百億元。」陳其宏胸有成竹。\n\r\n另一策略投資成功案例—工業電腦網安廠其陽，則是在今年3月，由佳世達子公司友通，投資5.55億元取得51.26%股權，瞄準雲端資安市場高速成長商機，友通準備借重收購其陽，取得在網路安全硬體平台的資源與優勢，聯手搶食網通資安市場大餅。\n\n一起打團體戰！　夥伴有好康　營收成長3倍\n\r\n台灣前3大助聽器通路商虹韻總經理王安形容，「大聯盟大艦隊」就像一艘結構完整的船，把所有智慧醫療領域的廠家拉攏進來，一起把市場做大。舉例而言，當中有涵蓋牙科、洗腎等領域，這些領域的服務對象也會是虹韻的潛在客群。例如洗腎患者大多數是老人，老人也需要去牙科做假牙，此時在佳世達業務推廣時，可以向醫院或診所推更多的醫療器材方案。\n\r\n加入佳世達後，王安認為，佳世達是有規模的企業，也不吝於提供在網路行銷、企業管理的觀念與作法，如會計應該怎麼做？庫存超過多少時間該怎麼處理？例如攤提折舊，1年折損多少該怎麼做？如何訂定每位員工KPI（工作績效）？諸如此類的層面，提供很多的顧問與協助，也為營收帶來實質的成長。「加入後，網路行銷已帶來營收三倍成長。」\n\r\n去年加入的台灣智慧餐飲龍頭益欣，客戶涵蓋麥味登、八方雲集、鬍鬚張等，執行長康惠媚接受《財訊》專訪時說，益欣服務的客戶很多都是連鎖級的公司，動輒百家千家店面，都需要軟硬體整合的方案，但是硬體規格多元，所以整合上很複雜，對於身為軟體公司的益欣是很大的負擔。\n\r\n加入佳世達後，益欣與佳世達就是一個團隊，「相較於以前代工廠商把硬體交給我們，要怎麼落地是我們自己要想辦法搞定，現在變成是與佳世達一起合作，整合速度會加快，還可以開發一些加值服務去解決客戶的痛點問題，提高我們解決方案的毛利。」康惠媚直言，與佳世達一起面對連鎖客戶時，客戶對益欣也會比較有信心。\n\r\n分析歷經全盛時期到谷底翻升，佳世達集團的投資可分為3階段：2014年前，佳世達由子公司達利創投展開企業創投（CVC），屬於較純財務面的投資；然而，在收購西門子手機部門失利後，投資策略也出現轉折。\n\r\n2007年開始，佳世達的負債比逐年增高，因此在陳其宏接下佳世達總座後，決定啟動轉型大計，將投資業務轉回內部，由總經理帶領投資部與特助群組成投資團隊，透過策略投資加速轉型為醫療與智慧解決方案供應商。\n\n進階第3階段！　明年展望　投資更早期新創\n\r\n如今，佳世達已顯見轉型成果，晉升佳世達董座的陳其宏，更規畫於2020年透過企業創投與AIoT加速器，投資更早期的新創。\n\r\n隨著轉型已顯現初步成果，以及期待有更多新事業與新產品去貢獻佳世達的未來，陳其宏也指示：明年要以過去5年由總經理帶領投資部與特助群組成投資團隊，所建立的投資心法與流程，透過企業創投與AIoT加速器，投資更早期新創公司。「若企業內部要慢慢培養新事業的團隊，與我們透過投資創投去培養核心事業的競爭力，速度絕對不一樣。」陳其宏強調，相對於自己培養新事業，投資創投公司的方式會加快很多。\n\r\n佳世達即將邁入投資的新階段，陳其宏期望投資的新創公司能為企業帶來差異性與貢獻，為佳世達帶來新的競爭力。\n\r\n延伸閱讀：\n\n【有影片】佳世達鎖定醫療事業 南向布局3部曲\n\n工業電腦聯盟強者恆強 5檔個股值得留意\n\n英特爾資本為什麼能成為新創市場的龍頭？\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達董座：明年邁入「投資2.0」 鎖定三面向標的 ": "佳世達 (2352-TW) 董事長陳其宏今 (23) 日表示，佳世達投資分成 3 個階段，現在在投資 1.0 的階段，明年則將邁入投資 2.0，透過 CVC(企業創投) 及加速器，著眼高附加價值、可與現行業務互補，且能快速帶來營收貢獻的標的。陳其宏今日出席「2019 台灣產業新創投資論壇」時指出，台灣中小企業很多，但資源匱乏、還有面臨接班的挑戰；以產業鏈來看，代工的也很多，但想做通路、品牌，資源不夠，會變成付出的多，但得到的少。他認為，台灣必須擺脫 Cost-Down 的心態，努力朝高附加價值事業，形成產業聚落、群聚效應。陳其宏也以佳世達為例，依照不同時期的目標調整作法，2014 年前是投資 0.0 階段，多投資與本業無關的新創事業，不過，2014-2019 年因應轉型，開始策略投資與醫療及智能解決方案等高附加價值的產業。而現在，投資 1.0 讓佳世達逐漸轉型、營收獲利成長站穩腳步後，就有條件進入投資 2.0 階段，陳其宏強調，將以過去 5 年建立投資部門的經驗與流程，規劃成立 CVC(企業創投) 及 AIoT 加速器，也將投資更早期新創。不過，陳其宏也強調，投資 2.0 也不是漫無目的的投資，還是會鎖定高價值的方向，低於 30% 的新事業，也不會去做，將著眼可與現行業務互補且能快速帶來營收貢獻的標的。",
        "佳士達策略轉型三支箭 走出七年虧損期": "「今年、明年營收還會再繼續成長，至2022年，營收一定會超過預期的2000億元，且會有過半的營收來自於新事業。」佳世達董事長陳其宏接受《財訊》專訪時，意氣風發地說。很難想像2014年時，陳其宏臨危受命，當時佳世達（前身為明基電通）在歷經購併德國西門子公司手機部門，大虧350億元後，長達7年的時間，財報數字都是虧損，深陷發不出股利、員工紅利的窘境，甚至股價最低點還曾於2008年下探至5.37元，幾乎要變成全額交割股。如何谷底翻升？轉型奏功 新事業是金雞母為求企業能從谷底翻升，陳其宏積極展開轉型大計，如今，2018年合併營收創下10年來新高，且2019年上半年毛利率均刷新7年來新高紀錄；其中，新事業是帶動佳世達營收與獲利增長的一大關鍵。最大的轉折點，要推回到2013年底。當時佳世達身陷虧損泥淖，佳世達前董事長李焜耀「三顧茅廬」時任明基三豐醫療器材董事長的陳其宏，希望他接下總座一職大力整頓。「我剛開始有點猶豫，是想到太太陪我走過鼻咽癌那段時間，一個人生病不是一個人的事，是一家子的事，家裡的付出與擔心讓我很猶豫⋯。」陳其宏回憶當年，李焜耀找上他接佳世達總座時，他內心的掙扎。但他內心自忖：我跟KY（李焜耀英文名）這麼久，他對我有提攜之恩，也有深厚的革命情感，經過幾番思量之後，決定在他最需要我的時候，把這個責任扛下來。然而，難以為外人道的是，「我們當初的虧損非常龐大，相當於1天虧1億元。明基在經過西門子事件後，也沉潛了好一段時間，在產業界都聽不到聲音了，甚至有些人還問說：明基BenQ還在嗎？」陳其宏回想當年佳世達慘況，歷歷在目。▲智慧醫療、AIoT解決方案、關鍵材料零組件為主要轉型方向。（圖／財訊雙週刊提供）大聯盟大艦隊！ 衝刺高毛利 規畫3大方向為加速企業轉型，陳其宏定調，公司加速轉型的新事業要往毛利20%、30%以上的高附加價值方向走，並規畫出3大新事業：智慧醫療、AIoT（人工智慧物聯網）解決方案、關鍵材料零組件為主要轉型方向，訂定在2022年達成高附加價值的事業營收過半的目標。陳其宏訂定出「大聯盟大艦隊」的策略，也就是佳世達根據要跨足的新事業領域地圖，透過篩選機制挑選出最佳的合作夥伴後，向合作夥伴依照個別案例，進行個位數或雙位數持股比例的投資；加入「大聯盟大艦隊」後，可以深化彼此的業務合作關係，佳世達再整合「大聯盟大艦隊」高達數千億元總營收的資源協助成員，幫助它們壯大規模。「我們設定好要跨足的新事業後，就開始做雷達圖，看看在台灣有多少的廠家，然後每一家列出來，再把這些廠家分成上、中、下游。」陳其宏說，他固定身邊都維持10幾位特助，跟著財務長與投資長，依照雷達圖一家家去談，只要認同佳世達理念與方向的就開始運作。過去6年，佳世達已透過轉型策略，網羅30家策略夥伴，陳其宏要求每年營收成長40%，每兩年要翻1倍，獲利也要節節攀升；隨著個別成員的「羽翼漸豐」，佳世達的策略投資不僅有所回報，轉型事業版圖也跟著擴大。佳世達不只是自己轉型，也拉著合作夥伴一起轉型，打團體戰。「台灣有很多中小企業，都是隱形冠軍，當然要再擴大、再高度成長已經碰到瓶頸。」陳其宏表示，這就是佳世達的機會。以友通為例，2015年佳世達斥資3億元，持有工業電腦廠友通8.7%股權。陳其宏指出，友通可以補齊佳世達在AIoT解決方案獨缺的工業電腦板卡一環，他先指派高階主管提供友通所需協助後，2017年時，佳世達再與私募股權基金夥伴Gordias、Hyllus Investments攜手公開收購友通高達76%股權，取得經營主導權。▲陳其宏訂定出「大聯盟大艦隊」的策略，也就是佳世達根據要跨足的新事業領域地圖，分析歷經全盛時期到谷底翻升，佳世達集團的投資可分為3階段。（圖／財訊雙週刊提供）這就是陳其宏「大聯盟大戰艦」的策略，先小額投資試水溫，確認經營方向與合作意願後，再吸納成為集團成員。「今年友通部分月營收還達到40%的高度成長，全年也可望將高度成長，預計要達到70、80億元，明年可望破百億元。」陳其宏胸有成竹。另一策略投資成功案例—工業電腦網安廠其陽，則是在今年3月，由佳世達子公司友通，投資5.55億元取得51.26%股權，瞄準雲端資安市場高速成長商機，友通準備借重收購其陽，取得在網路安全硬體平台的資源與優勢，聯手搶食網通資安市場大餅。一起打團體戰！ 夥伴有好康 營收成長3倍台灣前3大助聽器通路商虹韻總經理王安形容，「大聯盟大艦隊」就像一艘結構完整的船，把所有智慧醫療領域的廠家拉攏進來，一起把市場做大。舉例而言，當中有涵蓋牙科、洗腎等領域，這些領域的服務對象也會是虹韻的潛在客群。例如洗腎患者大多數是老人，老人也需要去牙科做假牙，此時在佳世達業務推廣時，可以向醫院或診所推更多的醫療器材方案。加入佳世達後，王安認為，佳世達是有規模的企業，也不吝於提供在網路行銷、企業管理的觀念與作法，如會計應該怎麼做？庫存超過多少時間該怎麼處理？例如攤提折舊，1年折損多少該怎麼做？如何訂定每位員工KPI（工作績效）？諸如此類的層面，提供很多的顧問與協助，也為營收帶來實質的成長。「加入後，網路行銷已帶來營收三倍成長。」去年加入的台灣智慧餐飲龍頭益欣，客戶涵蓋麥味登、八方雲集、鬍鬚張等，執行長康惠媚接受《財訊》專訪時說，益欣服務的客戶很多都是連鎖級的公司，動輒百家千家店面，都需要軟硬體整合的方案，但是硬體規格多元，所以整合上很複雜，對於身為軟體公司的益欣是很大的負擔。加入佳世達後，益欣與佳世達就是一個團隊，「相較於以前代工廠商把硬體交給我們，要怎麼落地是我們自己要想辦法搞定，現在變成是與佳世達一起合作，整合速度會加快，還可以開發一些加值服務去解決客戶的痛點問題，提高我們解決方案的毛利。」康惠媚直言，與佳世達一起面對連鎖客戶時，客戶對益欣也會比較有信心。分析歷經全盛時期到谷底翻升，佳世達集團的投資可分為3階段：2014年前，佳世達由子公司達利創投展開企業創投（CVC），屬於較純財務面的投資；然而，在收購西門子手機部門失利後，投資策略也出現轉折。2007年開始，佳世達的負債比逐年增高，因此在陳其宏接下佳世達總座後，決定啟動轉型大計，將投資業務轉回內部，由總經理帶領投資部與特助群組成投資團隊，透過策略投資加速轉型為醫療與智慧解決方案供應商。▲為加速企業轉型，陳其宏定調，公司加速轉型的新事業要往毛利20%、30%以上的高附加價值方向走，並規畫出3大新事業。（圖／財訊雙週刊提供）進階第3階段！ 明年展望 投資更早期新創如今，佳世達已顯見轉型成果，晉升佳世達董座的陳其宏，更規畫於2020年透過企業創投與AIoT加速器，投資更早期的新創。隨著轉型已顯現初步成果，以及期待有更多新事業與新產品去貢獻佳世達的未來，陳其宏也指示：明年要以過去5年由總經理帶領投資部與特助群組成投資團隊，所建立的投資心法與流程，透過企業創投與AIoT加速器，投資更早期新創公司。「若企業內部要慢慢培養新事業的團隊，與我們透過投資創投去培養核心事業的競爭力，速度絕對不一樣。」陳其宏強調，相對於自己培養新事業，投資創投公司的方式會加快很多。佳世達即將邁入投資的新階段，陳其宏期望投資的新創公司能為企業帶來差異性與貢獻，為佳世達帶來新的競爭力。更多 NOWnews 今日新聞 報導  Google帶頭開戰 電競PC廠剉咧等  對決高通 蔡明介加大投資力道 聯發科能重返榮耀？  川普遭彈劾調查 這次躲得過風暴嗎？",
        "佳世達集團優化網通業務佈局 其陽、明泰營運看俏 ": "佳世達 (2352-TW) 持續整合網通佈局，除了期下其陽 (3564-TW) 外，合作夥伴明泰 (3380-TW) 最近收購仲琦 (2419-TW)，不僅在產品布局更加全面，分工、產能調配等也將更有效率，可望帶動相關公司明年營收、毛利率表現。依照佳世達的規畫，未來高端、客製化程度較高的網通、網安設備由其陽負責；大量及共通性高的產品則會由明泰生產。以產能來看，佳世達與明泰除了中國及台灣都有生產據點外，佳世達越南新廠明年也可望投產，明泰也藉由入股仲琦新增越南產能，生產調配上更加靈活，其陽、明泰營收及毛利率都可望持續優化。另一方面，佳世達智能方案事業群總經理暨其陽董事長李昌鴻也透露，佳世達、明泰跟日本電氣 (NEC) 關係良好，有助爭取 2020 東京奧運帶動的相關網通及資安商機。目前佳世達在網通領域除其陽外，還有合作夥伴明泰，以及最近剛併購仲琦，整體硬體布局更加全面，軟體方面則有聚碩，打造一條龍的解決方案。",
        "2019安永企業家獎 得主出爐": "工商時報【文╱蔡淑芬】以「企業家奧林匹克」之名享譽全球的《安永企業家獎》11月29日舉辦頒獎典禮，共有六家企業主獲得此殊榮，其中，佳世達科技董事長陳其宏榮獲最受矚目的年度大獎，他同時也是【經營典範企業家獎】得主，將於2020年6月代表台灣赴摩納哥蒙地卡羅與世界各國的年度得主共同角逐《安永世界企業家大獎》殊榮。《2019安永企業家獎》各獎項得主：【經營典範企業家獎】佳世達科技董事長陳其宏；【智慧運籌企業家獎】時碩工業董事長黃亞興；【驍勇先機企業家獎】凱羿國際集團董事長蔡謀燦；【穩健領導企業家獎】普萊德科技董事長陳清港；【傳承突破企業家獎】霹靂國際多媒體總經理黃亮勛；【智慧電商新興創業家獎】由創業家兄弟四位共同創辦人郭書齊、吳佩雯、郭家齊、廖家欣共同榮獲。安永聯合會計師事務所所長傅文芳出席頒獎典禮時，期盼每年舉辦《安永企業家獎》，將台灣企業家令人敬佩之企業家精神及傑出表現，宣揚至世界舞台，並持續彰顯台灣企業家的精神，以期推動台灣的創業環境與心態的正向成長。財團法人台北市安永文教基金會董事長王金來也指出，《安永企業家獎》包含今年得獎企業家們，15年來已表揚90位卓越頂尖的企業家。今年參與《安永企業家獎》的6家企業9位企業家們，其共同經營特質，是因應其產業環境走出獨樹一格的創業模式，對這些優秀企業家們能參與此獎項，董事長王金來更表達榮幸與感謝。評審團秉持六大評選標準表彰企業家精神2019《安永企業家獎》獎項評選程序，以企業家精神、企業價值創造及財務績效表現、經營策略與發展方向、對國家及全球的影響、創新能力，以及個人誠信、目標導向領導力及企業社會責任等六大評選標準評選後給予該項殊榮。年度大獎得主暨【經營典範企業家獎】陳其宏能以聯盟式成長策略，喊出「產業大聯盟」策略帶領企業反轉，由虧轉盈，讓集團企業大幅躍昇，並且時時以回饋社會作為企業文化、核心，評審團認為他能在危機時擔當重任，以「利他」精神經營，人格特質以及企業經營皆具備企業家精神，足為經營典範代表。【智慧運籌企業家獎】時碩工業董事長黃亞興以合縱策略運籌整合、共生共榮引領產業未來以非傳統之商業模式，強調「作精、作專、作強、卻不作獨大」策略，聚焦高品質為其亮點及永續經營之本。並以策略合作模式帶領中小企業主，秉持「互利、共生、共榮、共享」經營理念，一同打拼找尋更大客戶。黃亞興能以管理者身分與技術導向之高階人才互補，用人為才，智慧運籌全球市場。【驍勇先機企業家獎】凱羿國際集團董事長蔡謀燦為台灣典型的企業家代表之一，能與主導性強之歐美經銷商合作。他對市場嗅覺靈敏，商品策略靈活，快狠準調配市場、商品、目標族群，開發選品有一定的掌握度及模式，眼光獨特，其具有驍勇向前、大膽投資創新開發的台灣精神。【穩健領導企業家獎】普萊德科技董事長陳清港堅持自創品牌以國際化發展，穩定踏實經營，持續創新研發，提供客戶系列解決方案，成為網通市場領航者角色。陳清港同時重視企業社會責任落實，積極推動員工福利照顧，專注深耕教育，15年來致力提升弱勢族群兒童的教育資源以回饋社會，是一位穩健有堅持的領導者。【傳承突破企業家獎】霹靂國際多媒體總經理黃亮勛則挾第五代之姿帶領傳統藝術走向國際化。以動漫、3D、跨界、平台合作等新的設定，來開發新市場，主導IP深化與粉絲經營模式，推廣傳統文化至年輕世代。傳承保留傳統藝術，以此為企業社會責任推廣，為文化資產貢獻功不可沒。創業家兄弟四位兄弟、夫妻檔的年輕企業團隊郭書齊、吳佩雯、郭家齊、廖家欣彼此分工合作協調佳、衝勁十足，是一種新興的創業及商業模式，為新趨勢下輕資產之創業家代表。作為本土電商楷模，在大型電商強敵環伺下，建構出區隔市場之零售型態，以快狠準的上市策略，搭配扁平化的團隊力，奪得市場機會。",
        "佳世達Q3營收創高 股價向上跳空奔波段高點 ": "佳世達（2352）「聯合艦隊」效益發威，日前公告9月合併營收152億元，刷新歷年單月營收新高；累計前九個月合併營收1,239億元，年增9.25%，不僅是歷年同期新高，更是近23年新高；股價增添上漲動能。業績助威下，佳世達今（4）日成交量放大，午盤前衝破萬張，推升股價向上跳空，盤中一度攻上波段高點22.4元。\r\n佳世達今年集團規模再擴大，新增聚碩、勝品電通、其陽等夥伴，現有事業維持進入旺季前的高檔水準，新夥伴帶來正面挹注，推升整體營收走高。\r\n佳世達第3季合併營收428億元，寫下歷年單季新高，季增4%，市場看好其維持獲利步調。\r\n佳世達以顯示器事業為基礎，發展智能解決方案、醫療、關鍵零組件等新事業，期許在維持現有事業成長情況下，2020年新事業營收占比過半；換言之，明年就將驗收成果。\r\n法人認為，其顯示器市占率拉升，新事業轉型進度如預期，新事業使獲利結構轉好，對整體營運持樂觀態度。\r\n佳世達董事長陳其宏的轉型四大方針中，其中之一為優化現有事業，在顯示器競爭愈趨激烈的環境，維持成長的關鍵在著力高端顯示器。\r\n陳其宏強調，「重要的成長引擎是顧本」，21吋以下監視器他們幾乎都不做，塑造「高端顯示器找佳世達就對了」的形象，去年全年出貨來到2,200萬台，今年有機會突破2,300萬台。\r\n新事業部分，陳其宏表示，醫療連續獲利三年，每年20~30%營收成長，獲利也進到比較快速的階段，已接近想要的目標，燒錢燒了10年，醫療是將來重要的引擎，希望盡快把過去付出的賺回來；解決方案今年績效不錯，加上聚碩等夥伴加入，會很有亮點，成長速度最快會是這塊，獲利可望比去年更好。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "實現共好的逆轉勝經營學佳世達董事長 陳其宏 ": "馬瑞璿話題人物攝影/唐紹航1201期2019-12-25 13:59陳其宏於二○一四年接掌佳世達總經理，那時佳世達剛從併購德國西門子大虧三百億元中恢復元氣。他上任後積極進行策略投資，五年投資三、四十家企業。一九年十一月四日，佳世達整體集團市值突破四五三億元，給了台灣企業一堂精采的逆境轉勝經營學。佳世達的創新突破格局也讓董事長陳其宏拿下二○一九「安永企業家獎」年度大獎與經營典範企業家獎。二○年六月，陳其宏將代表台灣赴摩納哥，與世界各國年度得主共同角逐「安永世界企業家大獎」。 談起陳其宏，知名企業併購律師黃日燦說，陳其宏投資三十幾家企業，不管是對投資前的布局，還是投資後的管理、整合，都花了相當大力氣；很多事，方法決定速度、成績，他對陳其宏的SOP方法論相當讚賞。 「假如，台灣GDP一半以上來自高附加價值產業貢獻，那麼，這就是台灣轉型成功。」陳其宏心中有一幅共好的藍圖，他說，不應該只有佳世達走得好，應該號召全台灣企業大家一起來，「一艘航空母艦帶著一百多艘巡航艦、驅逐艦、魚雷、快艇，那種聯合作戰的戰力，就是我們想要看到的。」 談起佳世達大艦隊，市場並不陌生，細數友通、拍檔、其陽、羅昇、明基三豐、明基透析、明基口腔、虹韻、凱圖國際、南京及蘇州明基醫院等，從科技到醫療，看似是兩個完全不同的領域，但這個大艦隊信奉的信條只有一個，那就是「要做高附加價值產業」。   三、四年前，陳其宏提出佳世達大艦隊概念時，大家總抱持懷疑。現在不一樣了，艦隊成形後，愈來愈多企業主動加入。 回過頭來看佳世達一路以來的併購案，陳其宏從投資○．○談起，「一、二十年前，我們有個創投公司達利，那時候做比較多財務型投資。」財務型投資講求財務獲益，但當財務型投資再也不能滿足企業未來發展時，就必須適時調整方向。一四年，佳世達決定走入投資一．○時代，定調策略型投資。2019-12-252019-12-252019-12-252019-12-25服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "佳世達 帶量攻高 ": "佳世達董事長陳其宏。 本報資料照片facebook佳世達（2352）「聯合艦隊」效益發威，日前公告9月合併營收152億元，刷新歷年單月營收新高；累計前九個月合併營收1,239億元，年增9.26%，不僅是歷年同期新高，更是近23年新高；股價增添上漲動能。業績助威下，佳世達今日成交量放大，午盤前衝破萬張，推升股價向上跳空，盤中一度攻上波段高點22.4元，漲幅近3%。\r\n佳世達今年集團規模再擴大，新增聚碩、勝品電通、其陽等夥伴，現有事業維持進入旺季前的高檔水準，新夥伴帶來正面挹注，推升整體營收走高。佳世達第三季合併營收428億元，寫下歷年單季新高，季增4%，市場看好其維持獲利步調。\r\n佳世達以顯示器事業為基礎，發展智能解決方案、醫療、關鍵零組件等新事業，期許在維持現有事業成長情況下，2020年新事業營收占比過半；換言之，明年就將驗收成果。法人認為，其顯示器市占率拉升，新事業轉型進度如預期，新事業使獲利結構轉好，對整體營運持樂觀態度。\r\n佳世達董事長陳其宏的轉型四大方針中，其中之一為優化現有事業，在顯示器競爭愈趨激烈的環境，維持成長的關鍵在著力高端顯示器。陳其宏強調，去年全年出貨來到2,200萬台，今年有機會突破2,300萬台。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達2020年啟動投資2.0 鎖定企業創投早期新創 ": "液晶顯示器廠佳世達科技今天表示，集團啟動投資1.0後，讓公司逐步轉型，營收獲利也站穩腳步，將在明年啟動投資2.0，成立企業創投（CVC）、AIoT加速器，也將投資早期新創。\r\n台杉投資今天舉辦「台灣產業新創投資論壇」，以「決戰後天 台灣產業創新轉型藍圖」為題，佳世達科技董事長陳其宏、台灣大哥大總經理林之晨等人均參加活動。\r\n陳其宏表示，佳世達不同時期有不同投資重點。2014年前主要透過達利創投進行投資，投資與本業較不相關的新創事業。\r\n他說，集團在2014年到2019年啟動投資1.0，透過併購讓集團從OEM轉型為醫療及智能解決方案供應商，投資重點在於醫療及智能解決方案等高附加價值產業，攸關集團轉型，也期盼新事業營收在2022年占比整體營收能超過5成。\r\n投資 1.0 讓佳世達逐漸轉型、營收獲利成長站穩腳步後，陳其宏表示，佳世達將在明年啟動投資2.0，將以過去投資經驗，成立CVC、AIoT加速器，也將投資早期新創。\r\n他說明，投資2.0會鎖定高價值產業，不會漫無目的投資，將鎖定與現行業務互補，並且能快速貢獻營收的投資標的。\r\n陳其宏表示，台灣必須擺脫只想降低成本的思維，應致力發展高附加價值的產業，才能形成產業、聚落群聚效應。\r\n林之晨指出，新創產業失敗是常態，新創公司可透過加入創業加速器、尋找創投及與企業創投 （CVC）活躍等方式。然而，亞洲專業加速器不多，許多加速器創辦人為專業經理人出身，卻無創業經驗，「就像游泳學校，教練卻是棒球員出身」。\r\n林之晨表示，新創團隊可以與CVC活躍的企業結盟，大企業除有一定規模外，內部也有關鍵技術，此外，企業盼擴大版圖，也會尋求更多策略夥伴。\r\n他認為，新創為知識密集的產業，投資、策略布局都需透過人才，擁有優秀人才團隊才能走得長遠。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "陳其宏獲安永企業家獎年度大獎桂冠 ": "佳世達科技董事長陳其宏獲2019安永企業家獎年度大獎桂冠\n佳世達科技董事長陳其宏榮獲2019《安永企業家獎》年度大獎。 安永聯合會計師事務所/提供facebook\r\n佳世達科技董事長陳其宏於2014年接掌佳世達總經理職務，將佳世達視為集團資源整合平台，以創新突破之格局，調整組織與管理架構，孕育醫療、解決方案等新事業。他以「優化現有事業、擴大醫療事業、發展解決方案」為三大營運方針，2018年新增營運方針—「布局關鍵零組件」，為5G等未來科技應用做好基礎布局。帶領佳世達與聯合艦隊成員價值轉型，設定目標在2022年達到高附加價值事業過半，發揮令人敬佩的企業家精神。\n\r\n陳其宏提出「產業大聯盟策略」，籌組聯合艦隊並號召隱形冠軍加入創造更高價值。他看中醫療事業是未來高齡化社會穩定增長的行業，在10年間發展醫療服務與醫療器材產業，創造價值轉型之綜效。在優化現有事業的方針下，他領導佳世達於2018年維持全球第二大投影機與第一大DLP投影機品牌位置。\n\r\n透過陳其宏設定價值轉型謀略與願景，其集團五年來合併營收一路向上，2018年創下歷史新高1558億元，本業淨利也持續成長於2018年已達46億元，為佳世達股東、員工都寫下榮耀的新氣象。\n\r\n陳其宏推動集團願景「實現科技生活真善美」，引領員工投入公益延伸至社會。2014年他推動五點下班Work Smart的新生活政策，鼓勵同仁下鄉當義工、推動縮小城鄉數位落差、落實正向教育等公益關懷活動。\n\r\n回到企業產品面，陳其宏帶領佳世達致力於綠色產品、綠色營運、綠色供應鏈三大面向，從產品設計開發、生產製造、運輸配送至行銷服務的全流程，導入綠色價值，期望透過產品綠化、社會公益，提升企業社會責任，永續台灣未來。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達陳其宏奪大獎 將代表台灣爭冠 ": "佳世達科技董事長陳其宏獲選2019《安永企業家獎》年度大獎得主與【經營典範企業家獎】。他將於2020年6月代表台灣赴摩納哥蒙地卡羅，與世界各國年度得主共同角逐《安永世界企業家大獎》桂冠。陳其宏於2014年接掌佳世達總經理職務，將佳世達視為集團資源整合平台，以創新突破之格局，調整組織與管理架構，孕育醫療、解決方案等新事業，其組織與管理範疇從代工業務，擴大到所有佳世達旗下合併的事業，如BenQ品牌事業、大陸明基醫院、明基三豐等。陳其宏的集團轉型工程，是以集團管理思維，海納佳世達原有代工事業、明基BenQ品牌事業、大陸明基醫院為基礎，提出聯盟式成長策略，向外投資擴充醫療、解決方案等價值藍海，目標在2022年達到高附加價值事業過半，成功轉型。在優化現有事業的方針下，他更領導佳世達於2018年維持全球第二大投影機與第一大DLP投影機品牌位置。透過陳其宏設定價值轉型謀略與願景，其集團五年來合併營收一路向上，2018年創下歷史新高1558億元，較2013年成長三成；本業淨利也持續成長，2018年已達46億元，淨利率提升至3％，權益報酬率也從2013年的6％大幅提升至2018年的12％，創下優異佳績，為佳世達股東、員工都寫下榮耀的新氣象。陳其宏致力將集團願景「實現科技生活真善美」從企業文化做起，引領員工投入公益，向外延伸到台灣社會。他於2014年推動五點下班Work Smart的新生活政策，鼓勵集團同仁下鄉當義工、推動縮小城鄉數位落差、落實正向教育等公益關懷活動，為台灣社會帶來積極向上的力量。回到企業產品面，陳其宏帶領佳世達致力於綠色產品、綠色營運、綠色供應鏈三大面向，從產品設計開發、生產製造、運輸配送至行銷服務的全流程，導入綠色價值，推動「產品碳中和」、「產品碳足跡盤查」管理系統建置。期望透過產品綠化、社會公益，提升企業社會責任，永續台灣未來。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "逾97％上市櫃公司能見度不足 讓隱形冠軍被世界看見機會在哪裡？ ": "2019-12-18作者: 洪綾襄、涂憶君▲佳世達董事長陳其宏把大集團資源開放給中小企業，組成台灣資通訊大聯盟大艦隊。（圖／潘重安攝）中小企業曾經是台灣的驕傲，台灣經濟奇蹟的最大功臣，但如今國際大企業憑藉著資本市場力量，在全球搶市占、爭奪話語權；相形之下，台灣產業仍有超過97%為中小規模，加權股價指數權重集中在台積電等前17大企業上，剩下800多家上市公司在指數中的權重都不到1%，占比也超過97%，可見台灣中小企業過多，不管是營運效率還是國際能見度都不足，未來勢必要經歷一波重整。業界人人心知肚明，台灣從製造業到服務業，都需要併購，因為企業併購能增加產品組合、擴大國際營業規模與市場能見度，進而進入高規格市場，引進大型法人資金，持續把企業做大。「但台灣人太喜歡當老闆了，除非買方有足以服人的威望，否則誰都不想賣。」一位併購律師觀察。（延伸閱讀：投資人注意！10檔殭屍股列入下市觀察名單）企業頻併購　鞏固市場地位性格堅毅、資本雄厚又極懂財務操作的企業主，當然可以像國巨集團董事長陳泰銘一樣，幾乎一年併一家，去年君耀–KY，今年則是基美（Keymet）；而旗下泛國巨企業更是股價到一定水準就發動併購，策動奇力新併美磊，帛漢、智寶併入凱美，在在鞏固國巨在全球被動元件的市場地位。只是，這種模式槓桿操作難度高，且多起非合意併購下來，引發的爭議也不小。佳世達集團董事長陳其宏則以產業控股的模式，走出了另一條路。「我的模式就是大聯盟大艦隊，可以減少品牌、製造不同思維人的摩擦力。」陳其宏觀察台灣太多中小企業，「但如果企業要邁向百年永續，資源和規模很重要，我們必須正視這個事實」。陳其宏舉例，一家兩百人以下的中小企業，養50、60個研發人員，人事成本就要1億元，1年開發一兩個專案，就已經很緊了。然而，佳世達營收規模近2000億元台幣，聘了兩萬名高學歷人才，養了2000名研發工程師，過去只為集團服務，如今陳其宏將策略大轉向，把人才、資源平台對外開放，歡迎中小企業取用。「你要研發我給你研發，你要製程我給你製程，你盡量開規格，我們合理收費，人不用你養，在不違反上市櫃公司法遵、關係人交易、使用者付費前提下，都歡迎加入這個大聯盟。」陳其宏強調。（延伸閱讀：台灣資本市場，養不起獨角獸？）共享平台　帶動產業鏈轉型又或是小公司常有資金借貸需求，向銀行借錢利率高，還要拿身家性命畫押，但大型企業的無形競爭力之一就是議價能力，向銀行借款可拿到很低的利率，一旦開放出去，發展成供應鏈金融，雙方都能獲益。陳其宏說：「加入聯盟後，公司營運若有改善，更願意讓佳世達進去幫忙，就可以賣一些股票給我們，主導權仍在企業主手上，佳世達幫你打工；再下一階段，就可以更緊密地形成聯合艦隊，也就是產業控股公司模式。」「我們談的不只是明基佳世達一家企業的轉型，而是希望利用這個平台，把全台灣的隱形冠軍都吸引進來，真正帶動整個台灣產業價值鏈轉型。」陳其宏同時依據資通訊應用場景分成智慧工廠、智慧商店、智慧能源、智慧醫院等6、7個領域，談合作和併購時，就不會重複，成員彼此也就不須 比較競爭。從2014年至今，在佳世達大聯盟中已有40幾個成員。今年聯合艦隊再新增其陽、聚碩、勝品、羅昇，新事業持續增長，11月營收創同期新高紀錄，股價也衝上近期高點。▲日月光、矽品合併後成立 的日月光投控，董事長張虔生（左二）和營運長吳田玉（右二）把台灣晶圓封測實力極大化。（圖／攝影組）產業控股3模式　日益成熟「醫材應該最有機會往產業控股模式走。」陳其宏期待，2022年醫療與解決方案要占整體集團營收5成，以佳世達去年全年營收1559億元來看，醫療與解決方案屆時營收將上看逾770億元。台灣併購與私募股權協會榮譽理事長黃日燦，曾專文分析台灣「營運控股」、「投資控股」與「產業控股」的發展模式與性質。他指出，過去企業發跡，往往是靠某一產品起家，其後拓展業務，或轉投資子公司，久而久之便形成一個跨越多項產業領域的集團，而最早的旗艦公司便發揮了母雞帶小雞的控股公司角色，兼具「經營事業」和「投資控股」雙重角色，學理上應稱為「營運控股公司」，而持有子公司的股份若未逾20%，也不須下市。（延伸閱讀：企業轉骨有學問 關鍵眉角在這裡！）純投資控股公司，一開始多屬股東個人為了節稅而設的私人投資公司，非金融產業的「投資控股公司」很少能掛牌上市，主要與台灣證券主管機關認為「投資控股公司」本身沒有經營實業，組織疊床架屋，有買空賣空之嫌，因此一直不希望「投資控股公司」上市櫃。這個潛規則，直到金融控股公司興起，2000年台灣企業紛紛外移生產基地，政府擔心台灣經濟有日益空洞化的危險，喊出「根留台灣」的口號，才開始有較多上市企業為響應政府政策轉型控股模式，和桐就是首家。2005年，國內第一大IC通路商世平與第3大IC通路商品佳，以換股模式成立大聯大控股，並持續合併多家IC通路商擴大公司規模，目前大聯大已經躍升為全球第一的IC通路商，也成為台灣最成功的產業控股公司，外資法人持股超過3成5。大聯大制霸　台灣成功案例除了大聯大和佳世達之外，近兩年幾起併購案也與成立產控相關，包括日月光投控、永崴投控和聯合再生能源。（延伸閱讀：「證券F4」滿手現金 如何帶動產業才是要務）全球品牌管理協會理事長陳春山指出，單純的合併最後只能留一個人當董事長，彼此摩擦力就很大，產業控股雖然會讓消滅公司下市，但能維持各自的經營團隊和差異化，更能長久經營。Google於2015年就重整成控股架構，讓Alphabet成為上層公司，底下廣納Google等13個品牌業務，自負盈虧，若失敗又不至於牽連其他業務發展，要發動國際併購也會更有彈性。▲大聯大董事長黃偉祥奠定台灣產業控股的發展模式，讓中小企業力量得以整合擴大。（圖／攝影組）關鍵字 :\n                      佳世達、陳其宏、中小企業、共享平台、產業控股\n文章來源 : 財訊 華新科焦佑衡 聯合艦隊來襲 596期由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成了國巨陳泰銘在產業競爭上，最不可忽視的對手，也是投資市場不可忽略的新軍團。體檢台灣資本市場病灶，為何養不起獨角獸？為何充斥殭屍股？哪些個股可能列入下市觀察名單？◎本期編輯推薦\n》驚！宣明智財產超陽春 聯電持股僅506股\n》立委對財團太客氣 礦業法、公益信託修法一拖再拖\n》小台廠大創新 電池系統讓超跑也動心\n》國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲\n》台灣資本市場，養不起獨角獸？一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "花团锦簇  绿缘艺文双年展台加开幕 ": "图：北一女加拿大校友会举行2019绿缘艺文双年展“花团锦簇”，展现最聪明的笔，描绘出的最漂亮作品。图为开幕式上的全体合影。（北一女加拿大校友会提供）【大纪元2019年12月06日讯】北一女加拿大校友会举行2019绿缘艺文双年展“花团锦簇”，即日起至12月31日在台加艺廊展出。内容丰富风格多样，包括：中西绘画、押花、手工艺品及摄影作品等，欢迎大家参观。12月1日开幕茶会现场热闹温馨，包括驻温哥华台北经济文化办事处处长陈刚毅，各界侨领及社区人士数十人共同出席。诗人徐望云为今年“绿缘艺文双年展”撰文，以“最聪明的笔  写最漂亮的文章”为题，介绍北一女校友在不同创作领域的大师人物，发表在《文讯》12月号。文章中提到：“北一女的校友还真的不只会读书，在创作领域上不乏大师级的人物，就拿艺术界来说，董阳孜就是一个，她的书法奇诡苍劲，自成一格；还有师承黄君壁、李石樵的国画家蔡其南，作品气象恢宏，独出一帜。文学界的成就更是亮眼，我在高中时，书桌底下除了古龙的楚留香、傅红雪之外，也藏有朱天心的《击壤歌》，这本书的副标题就是“北一女三年记”，早熟的笔法、潇洒飘逸的风格，和熟悉的校园故事，影响了我们那一代的学子。这本《击壤歌》可视做带自传色彩的小说，却是北一女白墙外的人，一窥墙内天地的GPS，朱天心后来的成就也是在小说。当然，北一女毕业的小说家中，要论扛鼎人物，非陈若曦莫属，她因为曾于1966年随夫移居中国大陆，刚巧赶上文化大革命，出来后，根据文革记忆写下的《尹县长》，被《亚洲周刊》列入二十世纪中文小说100强之一。值得一提的是，与陈若曦同期的北一女校友欧阳子，虽也写小说，但其以白先勇《台北人》为原典写出的评论《王谢堂前的燕子》，则成了进入白先勇小说世界的钥匙。另外，以《油麻菜籽》、《不归路》成名的廖辉英，也是北一女毕业的杰出小说家。其他还有平路、吴淡如、邱妙津（已故）……个个亮得刺眼。散文方面，念过北一女初中部的三毛，她的作品和爱情故事，早已酿成了文学界的一则传奇。张晓风，虽然也写诗和剧本，但她成就最高的还是散文，《地毯的那一端》一书让她成为散文界的翘楚。吴玲瑶的散文，幽默风趣，成了独特的品牌。在诗方面，北一女于1988年由当时在该校任教的诗人萧萧推动成立的极光诗社，为文坛培养出不少诗人。不过，要论诗名气，要属早期的林泠，早在1952年14岁时就发表第一篇作品〈流浪人〉，1958年台湾大学化学系毕业后赴美，创作量大减，直到1982年才集结早年作品为《林泠诗集》。此外，曾美玲、廖之韵也都是北一女的诗人校友。北一女学生一向不缺文学人才，过去发光的校友如满天星斗，未来仍会有不少新星出现，既丰富她们的校史库，也为文学界增添光彩。在“绿缘艺文双年展”于加拿大举行之际，谨以此文向该校致敬。”“绿缘艺文双年展”展期直到12月31日，地点；台加艺廊，8853 Selkirk St, Vancouver。欢迎各界踊跃出席不吝赐教，北一女加拿大校友会电子邮件：tfghaa-ca_comm@live.ca，网址：www.tfghaa-ca.org。责任编辑：谢玉心Copyright 2017 The Epochtimes Media Inc. All Rights Reserved.530 East Kent Ave S, Vancouver, BC V5X 4V6",
        "《台北股市》殭屍股強制下市，24家符退場機制 ": "【時報-台北電】台版「殭屍股」，金管會終於要動手處理，強制下市機制109年4月1日將正式上路，根據統計，上市櫃目前共有24家符合退場機制，但要連續12季（共3年）財報達到淨值低於3元，且會計師出具繼續經營有疑慮的建議書，才會下市櫃。上市12家名單中，包括東華、本盟、瑞利、千興、東訊、倫飛、科風、力特、誠美材、悠克、天瀚及華上；上櫃12家名單中，則有恩得利、泰偉、新零售、華義、及成、元勝、中茂、合邦、康呈、百徽、元隆及台原藥等。金管會主委顧立雄表示，減資也是改善體質的一種方式，若減資後體質還是無法改善，還是會啟動下市，減資不必然是取巧的方法，若是有擔心做假的話，市場監視單位有證交所、櫃買中心，會查核相關的財報。為提升上市櫃公司品質、避免投資人踩到「地雷股」，證交所「退場機制」將從109年4月1日實施，但所謂的實施，證交所指出，是指依108年度財報公告符合下市名單，接下來會先給予3年觀察期，之後再經過半年暫停交易仍未改善才會正式下市，因此，最快要112年10月1日才會有公司下市櫃。證交所擬訂的退場機制，是以「符合簽證會計師出具繼續經營能力存在重大不確定性的查核報告，或每股淨值低於3元的全額交割股」將下市，依證交所網站公告，以今年至第三季為止，共有12家上市公司符合，而上櫃依櫃買中心網站公告，則有12家符合。櫃買指出，目前第三季財報符合殭屍股，僅有4家上櫃公司。證交所強調，明年3月底前會以108年度公告財報為準，並正式對外公告名單，但會再給予上市公司3年的調整，若屆時未調整，將正式暫停交易半年，若這半年內可改善，仍有機會免於下市，若這半年內未改善，就確定要下市，估計時間約落在112年10月1日以後。（新聞來源：工商時報─魏喬怡、呂淑美、林燦澤／台北報導）【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "内地货品优价廉吸引力大 港人内地电商购物“双十一”料现成倍增长 _大公网": "为淘宝、天猫等提供服务的一家快递公司负责人方先生告诉记者，按照近几年成倍增长的态势，预计今年“双十一”当天发往香港快递数量将暴增至150万单。内地优惠力度大 价格比港便宜5%－10%香港近几个月出现暴乱导致一些商铺担忧受到冲击而纷纷关门，更多的港人选择足不出户网上购物。“双十一”购物狂欢节已经成为全球狂欢，越来越多的港人加入血拼。双十一前夕，记者在在拼多多平台上看到，其苹果手机iPhone11 pro和戴森HD01吹风筒分别较香港本地商家销售便宜5%至10%，有的优惠幅度更大。许多香港本地和居住在深圳的港人纷纷出手，争先恐后地在天猫、京东、拼多多等平台购物。在香港从事文职工作的林小姐告诉记者，除了在国外品牌公司官网海淘外，她最近也经常在内地电商平台天猫和京东等平台购物。上周刚在天猫购买一套礼服，价格1200多元，在“双十一”期间领券可以获得近百元的优惠。不过商家只负责免费运送到东莞沙田菜鸟智慧物流园，不包直邮香港，然后由一些与阿里系合作的快递公司运到香港，她要补13.5元人民币的快递费。“这比直邮香港还是便宜了约30-40元人民币。”她告诉记者，因备战“双十一”血拼，东莞沙田菜鸟智慧物流园出现爆仓，购买的礼服运到香港时间将会延长约两天。她称，现在她在天猫上购买了大量服装和鞋子，价格较平常少了数十元至近百元不等。现在她急用的商品会直邮香港，不经过东莞转运。如果不急用的她则转到她老家福建，待她休假回家时再一起带回香港，这样也可以节省不少运费。在深圳居住十多年从事网上仲裁技术开发的港人蔡其南表示，在内地电商平台上网购对他和同事来说“已经是家常便饭”。 今年“双十一”太太在天猫上购买化妆品、服装等，因价格较平时优惠约10%，预计花费近2000多元。他自己则在京东上抢购华为新推出的5G手机Mate 30，花了5499元。“虽然新机刚上市没有什么优惠。他主要是想体验5G的高速下载和快速浏览网页等功能。”与蔡其南一样，在深投资的东捷运通董事长黄鹏和太太今年也不会错过“双十一”优惠。他刚在京东上购买了海尔牌10公斤全自动变频洗烘一体洗衣机，费用近4000元，可用优惠券300元，实付只要3700元。太太则还购买了许多服装和化妆品，夫妻二人累计花了6000-7000元。“我们也会分享给哦香港的亲戚朋友，很多人也被种草，纷纷尝试在电商平台买日用品。” 黄鹏说。快递公司一日百车发往香港每年“双十一”也是物流和快递公司最繁忙的季节，许多商家提前备货让众多快递公司忙得不可开交，他们即使再拼命也是应接不暇。与菜鸟网络有合作关系的广东一大型快递有关负责人方先生表示，他们平常每天8万单货运到香港，大都数是衣服和鞋子等，去年“双十一”他们一天运送了70多万单到香港本地。按照近几年每年增长一倍推算，他预计今年港人在天猫、淘宝等阿里系购买的商品预计将达到150万单。他们有100多台货车将快递包裹送到香港消费者手中。另一家与阿里系合作的快递公司负责人程先生表示，东莞沙田菜鸟智慧物流园出现爆仓，原因主要是“双十一”大量商家为了应对大促销大销售提前将商品包装好，当消费者下单后他们就打单，然后他们安排100多台车满载100多万包果快速运往香港。他们只负责将快递送到元朗和上水，再由当地快递公司送到消费者手里。他称，去年“双十一”菜鸟称一天有300-500万件快递发往香港，其中有数十万件是香港本地顾客，其余是经香港机场发往全球各地客户。消费者：中转东莞快递费更便宜香港消费者在内地电商平台购物，最头疼的是快递费用高且时间长。一些港人则更愿意通过中转快递降低费用，一个快递比直邮香港要节省数十元。目前，内地电商平台发往香港的商品，除了政策规定和知识产权保护等因素外，很多商家不负责将商品直邮香港，从而导致许多港人想买许多心仪的网购产品却无法实现。为了节省运费和实现自己想购的物品，于是，一些港人便在网购时注明中转东莞，再由东莞转运至香港，费用也仅十多元。在香港从事投资业务的黄小姐表示，以前她想在天猫购买一部华为Mate20手机，但是商家不负责直邮到香港，她只得同意转运东莞，然后经过快递公司将手机送到香港，快递费用不足20元，相对于直邮香港通常30－40元要便宜50%至100%。不过，时间有一些延迟，大约晚一两天。对于不急用的商品，许多港人选择这种方式购物，如果急需的，他们只得寻找一些商家负责快递到香港的，实在找不到他们只到在香港或者北上深圳购买。不过，她认为，他们感觉内地购物平台送货到香港有待进一步改进和提高，绝大多数平台不负责直邮香港，这样导致他们购物不便。因此，这就需要更多商家通过与快递合作，设置一定的购物消费额度，然后负责将货直邮至香港，并且降低一些运费，这样未来对港人吸引力将更大。拼多多价低吸引力日益增近一两年兴起的拼多多以其低价不但吸引了大量内地消费者，也吸引一些港人的目光。他们“双十一”推出大量优惠，以其吸引众多消费者。在港资公司深圳分公司的香港高层刘先生表示，内地电商价格便宜到令人不可思议。比如经朋友介绍下载拼多多，上面的水果便宜到不可思议，尝试下单了一个云南石榴，9斤58块钱，还包邮，比深圳百果园、香港百佳超市的便宜一半还多，到货品尝后感觉还不错，并积极推荐给同事。这种熟人圈的口口相传，让许多深圳工作的港人逐渐认识并接受了内地电商平台。因此，这刷新了他对内地电商的认知，都是社交裂变带来的低费用的回报。今年“双十一”拼多多在手机、电器、化妆品等方面给予相当大的优惠。据悉，拼多多预iPhone 11最高将直降1600元，成为许多电商平台中最低的售价。其iPhone 11、iPhone 11 Pro和iPhone 11 Pro Max在平台上的券后起售价分别为4899元、7399元和8099元，打破全网最低售价的纪录。如iPhone 11 64G版的券后起售价仅为4899元，比官网指导价便宜600元，比其他平台最低价便宜100元；iPhone 11 Pro 256G版的券后起售价为7399元，比其他平台最低价便宜200元，较香港商家同款便宜了约350元人民币；优惠力度最大的是iPhone 11 Pro Max 256G版，平台券后起售价仅为9299元，比官网指导价便宜1600元，降幅接近15%，比其他平台最低价便宜500元。数据显示，在“百亿补贴”的持续推动下，截至今年9月底，拼多多已累计售出近200万部iPhone系列产品，成为苹果手机销量最高的电商平台之一。今年“双十一”，拼多多更是把“百亿补贴”的覆盖范围翻倍，为超过20000款全网最受欢迎的品牌商品提供无上限的消费补贴。除了手机外，拼多多上销售与香港商家同款的电器和化妆品也便宜不少。其戴森HD01吹风筒在香港销售2480港币，合2235人民币，而拼多多上为2049，便宜了近200元人民币；其戴森吸尘器V7香港商家售价为2390港币，合2153人民币，拼多多仅1569元人民币，便宜了近600元。港人刘先生直呼太便宜，于是他便下单买了一个戴森吸尘器V7，并将这个优惠告诉其香港朋友，其香港朋友回复说“不敢相信自己的眼睛”。另受青睐的海蓝之谜精华面霜（30ml）在香港销售价格为1500港币，合1351人民币，而拼多多仅需728人民币，仅为香港同款价格的一半。应对电商冲击 港商家掀起大促销面对内地众多电商平台推出的“双十一”巨大的优惠，香港一些商家也纷纷应战，也给予消费者大量的优惠，以期吸引更多本地消费者甚至是内地消费前来踊跃购买。香港崇光百货(SOGO)在其周年庆海报中，推出11月6日－11日和11月18－24日两个时间段的购物优惠。其微信推广该活动时写出火爆的字眼“买、买、买”和“N+重福利已在全面向您袭来！11月，准备进击吧！战斗吧！”格外夺人眼球。在海报中看到，皇牌修护精华套装仅需港币830元，仅为其原价1652的近一半价格；其AIGLE女装防水外套现价仅为1788港币，较原价优惠的近1200港币，优惠幅度为6折；法国制造的Tefal煎锅套装仅售398港币，原价为998港币，优惠幅度为四折。因此，其优惠幅度之大并不低于内地许多电商平台，目的十分明确，就是要留住香港本地客，甚至是吸引内地客前来购买。香港“我的公主美妆”也推出许多优惠，在11月01日 至 12日期间，其雷花秀护肤品套装原价228港币，现价为165港币，优惠幅度为72折；Sur.Medic玻尿酸100安瓶精华原液原价138港币一盒，现仅需80港币，优惠幅度为58折。如此大幅的优惠尽显了香港许多商家积极应对内地电商“双十一”抢客大战。香港商家和拼多多部分商品价格比较商品名称 香港商家 拼多多（人民币）iPhone 11 pro(64G 银色) 8599港币（7749人民币） 7399iPhone 11 （256G） 7299港币（6554人民币） 5999iPhone 11 pro max(256G 暗夜绿色) 10799港币（9732人民币） 9299戴森HD01吹风筒 2480港币（2235人民币） 2049戴森吸尘器V7 2390港币（2153人民币） 1569PHILIPS电动牙刷套装 998港币（899人民币） 759海蓝之谜精华面霜（30ml） 1500港币（1351人民币） 728海蓝之谜（50ml） 3950港币（3559人民币） 1988SK2神仙水（230ml） 1500港币（1351人民币） 775SK2大红瓶面霜（80g） 1140港币（1027人民币） 705",
        "珠宝产业维权中心成立 两地司法人士组仲裁团队 利吸港珠宝业北拓 _大公网": "在珠宝产业（联合）维权中心成立仪式上，香港和内地众多司法专家出席受聘赣江新区国际仲裁院仲裁员 大公报 记者 李昌鸿 摄大公网11月19日讯（记者 李昌鸿 ）为了达成“保护原创，明白消费”的使命，深入贯彻实施「原创真品·正版正货」珠宝可信交易保障体系，抑制珠宝行业大量的抄袭和帮助受害企业维权，深圳市罗湖区真品溯源珠宝技术研究院联合赣江新区国际仲裁院等单位日前共同成立珠宝产业（联合）维权中心，香港和内地众多司法专家出席受聘赣江新区国际仲裁院仲裁员仪式。深圳市罗湖区真品溯源珠宝技术研究院院长胡小凡表示，该维权中心聘请香港和内地专业仲裁员，以帮助港资、外资和内地珠宝企业防止设计被抄袭和品牌遭假冒，并帮助他们进行维权，从而有利吸引更多港资和外资珠宝企业进入内地市场发展，确保珠宝行业稳健有序发展。打击抄袭 保护两地珠宝企业原创权益珠宝产业（联合）维权中心在深圳成立，香港和内地许多司法人士共同参与帮助珠宝企业维权 大公报 记者 李昌鸿 摄胡小凡表示，现在珠宝行业抄袭比较严重，仅在深圳一年就至少有上百件知识产权纠纷。抄袭问题引发许多经济矛盾，一些港资珠宝企业的原创设计拿出来就被抄袭，珠宝店同质化严重导致销售不佳，许多企业便大打价格战。因生意不好一些企业形成多角债，有的甚至拿金料逃跑。因此，一些香港和外国珠宝企业不改北上内地，担心抄袭。仲裁员蔡其南与胡小凡和罗伟雄（从左至右）一起出席珠宝产业（联合）维权中心成立仪式 大公报 记者 李昌鸿 摄内地-香港联合调解中心、国际争议解决及专业谈判研究院院长罗伟雄表示，珠宝产业（联合）维权中心有利改善和提高深圳的珠宝业的营商环境，让其更加公平和透明，增强珠宝的信心，从而可以吸引更多的香港机构外国机构进入内地。如果发生知识产权纠纷如设计抄袭和品牌假冒等，他们可以通过赣江新区国际仲裁院进行仲裁，以维护他们的合法权益。最近， 为了确保珠宝企业权益，真品溯源平台（CGICP）与中国平安财产保险深圳分公司正式签署《知识产权保险合作协议》，推出我国珠宝玉石首饰产业第一份知识产权保险“原创∙侵权险”，从而达到共同护航原创的目的。此前，全国珠宝产业首个基于区块链技术的可信存证固证平台真品溯源（CGICP）固证链，成功落户深圳市罗湖区黄金珠宝产业集聚基地公共服务平台。",
        "《業績": "工業電腦廠友通（2397）受歐美長假影響，第三季營收成長動能稍緩、較第二季新高下滑，仍以15.99億元改寫歷史第三高。法人預期，由於比較基期墊高，友通下半年營運力拚與上半年相當，營收仍可望維持雙位數年成長。友通2019年9月自結合併營收5.18億元，月減3％、仍年增18.18％，續創同期新高。第三季合併營收15.99億元，季減8.45％、年增16.04％，仍創同期新高、歷史第3高。累計前三季合併營收47.9億元，年增20.82％，續創同期新高。友通上半年成長動能暢旺，第二季營收衝上17.46億元新高，第三季受歐美長假影響而轉弱，但仍維持雙位數年成長。由於中美貿易戰影響，友通對下半年營運保守看待，首要聚焦在與其陽的資源整合，並致力優化產品陣容，目標維持去年高成長步調。法人認為，友通下半年營運力拚與上半年相當，旗下其陽受惠新客戶專案及既有客戶新訂單陸續出貨，下半年成長動能看旺，可望挹注友通營運成長動能。而隨著其陽營運狀況持續好轉，亦可望為友通獲利增添柴火。友通日前展開第二起投資併購案，斥資4.6億元取得工業自動化整合銷售通路商羅昇（8374）20.49％股權，盼藉此取得歐日台逾30家關鍵零組件品牌代理權。深化雙方智慧製造方案實力，攜手搶攻製造業數位轉型商機。友通藉此成為羅昇最大法人股東，但既有大股東四維精密材料董事長楊蔚萌家族合計仍掌握多數股權。羅昇將在11月13日召開第二次股東臨時會，全面改選董事，據了解友通將取得羅昇過半數董事席次，將羅昇納為旗下子公司。友通指出，智慧工廠為友通主力推廣應用之一，透過向下整合羅昇機電與傳動設備，加上友通既有運算產品優勢，逐步建立完整解決方案。總經理蔡其南表示，藉此可提供雙方客戶更完整的智慧製造解決方案，也能協助彼此快速擴張搶占新市場。友通未來也規畫借助佳世達集團力量，強化羅昇對歐日台高階營運技術（OT）產品代理，結合佳世達旗下聚碩代理的歐美高階資訊技術（IT）品牌、友通的嵌入式應用能量，透過集團廣布通路優勢，加速擴大工廠智慧方案推廣，協助客戶數位轉型。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃：欣耀(6634)擬現增發行新股1000萬": "公告本公司董事會決議辦理現金增資發行新股案1.董事會決議日期:108/11/082.增資資金來源:辦理現金增資發行普通股。3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):10,000,000～20,000,000股。4.每股面額:新台幣10元。5.發行總金額:新台幣100,000,000～200,000,000元整。6.發行價格:暫訂為每股新台幣20～30元整。7.員工認購股數或配發金額:依公司法第267條規定保留增資發行股數之10%計1,000,000～2,000,000股由本公司員工認購。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):增資發行股數之90%計9,000,000～18,000,000股由原股東依認股基準日股東名簿記載之持股比例認購，每仟股約認購234.8643～469.7286股。10.畸零股及逾期未認購股份之處理方式:認購不足一股之畸零股，自停止過戶日起五日內由股東自行拼湊，並向本公司股務代理機構辦理拼湊登記。原股東或員工認購不足或逾期未拼湊者，授權董事長洽特定人按發行價格認購。11.本次發行新股之權利義務:與原發行普通股股份相同。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:(1)本次現金增資案，經主管機關申報生效後，授權董事長決議發行股數、發行價格、發行條件、募集金額、認股期限(申報生效日起至109年3月31日間)、繳款期間及辦理增資發行等相關事宜。(2)本次現金增資之資金運用計畫項目、資金運用進度及預計可能產生效益等相關事項，如因主客觀環境變動或因應主管機關需求而修正時，擬授權董事長全權處理。【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "《電腦設備》10月「報」雙喜，友通攻頂 ": "工業電腦廠友通（2397）受惠納入工業自動化整合銷售通路商羅昇（8374）營收挹注，2019年10月合併營收繳出雙位數「雙升」佳績、創7.23億元新高。在併購效益挹注下，法人看好友通下半年維持穩健動能，全年營收可望維持雙位數成長。在績優題材護體下，友通今日股價放量開飆，開盤即跳空飆升8.46％，隨後直攻漲停價89.7元，為8月底以來2個半月波段高點。盤中漲停雖打開，仍維持逾7.5％漲幅，領漲工業電腦（IPC）族群。友通2019年10月自結合併營收達7.23億元，較9月5.18億元躍增39.51％、較去年同期3.97億元跳增81.71％，改寫歷史新高。累計1～10月合併營收55.13億元，較去年同期43.62億元成長26.38％，續創同期新高。友通10月營收成長動能跳升，主要受惠併購效益顯現。公司9月底宣布將斥資4.6億元認購羅昇私募新股、取得20.49％股權，盼藉此取得歐日台逾30家關鍵零組件品牌代理權。深化雙方智慧製造方案實力，攜手搶攻製造業數位轉型商機。同時，友通董事會日前公告，預計斥資4.2億元於公開市場取得羅昇普通股，將持股比重提升至35.49％。據證交所資料顯示，友通在10月25～30日間斥資約8527萬元、買進羅昇3422張，目前持股羅昇2.64萬張，持股比重自20.49％提升至23.54％。友通表示，加碼對羅昇持股是基於長期策略投資，法人認為亦是為了將羅昇納為子公司所做考量。羅昇將在11月13日召開第二次股東臨時會，全面改選董事，據了解，友通將取得羅昇過半數董事席次，取得實質控制力、將羅昇納為旗下子公司。友通上半年成長動能暢旺，第二季營收衝上17.46億元新高，第三季受歐美長假影響而轉弱，但仍維持雙位數年成長、創歷史第3高。由於中美貿易戰影響，友通對下半年營運保守看待，首要聚焦資源整合，並致力優化產品陣容，目標維持去年高成長步調。法人認為，其陽受惠新客戶專案及既有客戶新訂單陸續出貨，下半年成長動能看旺，配合併購羅昇，均增添友通下半年營收成長動能。同時，其陽第二季已轉虧為盈，營運狀況持續好轉，亦有助於為友通獲利增添柴火。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "HTTP Error 403": " 140.114.75.150/34935b9 [80001]  2020-05-01 15:32:13 ",
        "佳世達BSG事業群總經理李昌鴻 擔任羅昇董事長 ": "佳世達旗下友通資訊參與羅昇企業私募現金增資、市場購入羅昇股票，一舉躍升為最大股東，13日股東臨時會，全面改選6席董事、3席獨董。友通一舉拿下5席董事，羅昇正式納入佳世達底下運作，今日下午董事會推派佳世達BSG事業群總經理李昌鴻，擔任羅昇董事長。羅昇結束與上銀大陸銷售代理合作關係後，轉而銷售銀泰生產滾珠螺桿及線性滑軌等氣動元件產品，仍銷售台達電、CKD及LENZE等多家公司生產的變頻器、DD馬達、線性馬達、伺服馬達及驅動器等自動化控制零件。羅昇與友通亦有多年合作關係，羅昇在台灣銷售友通工業電腦，在大陸除銷售工業電腦，還多增加墊子盤，但友通佔羅昇營收比重不如台達電及銀泰等公司產品。羅昇9月辦理私募現金增資2.3萬張，每股認購價格20元，由佳世達旗下友通出資4.6億元全數認購，友達之後又在市場購入羅昇股票，持股比重攀升至26.28％，成為最大股東。羅昇配合友通投資入主，今日召開股東臨時會改選，從原先3席董事、2席獨董及3席監察人，改為6席董事、3席獨董。友通今日在羅昇企業股東臨時會改選，一舉拿下5席董事，法人代表分別是佳世達BSG事業群總經理李昌鴻、羅昇原董事長林志誠、友通總經理蔡其南、佳世達總經理特助李長堅、友通財務長黃麗敏，四維精密材料楊家則以涵宇投資保1席董事。羅昇13日下午召開董事會推舉董事長，佳世達指派BSG事業群總經理李昌鴻擔任羅昇董事長，羅昇原董事長林志誠原本以個人名義出任羅昇，這次改選後，林志誠改以友通法人代表續任羅昇董事。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "找到產業「後天」機會 黃日燦發起成立「台灣產業創生平台」 ": "爆黃日燦（左三）發起成立「台灣產業創生平台公益信託基金」，要為台灣產業締造脫胎換骨的重生機會，盼透過平台連結讓國內成熟產業「跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」（記者吳佳穎攝）〔記者吳佳穎／台北報導〕台灣現正面臨產業轉型升級契機，為協助企業找到下一波成長動能，前眾達國際法律事務所合夥律師黃日燦發起成立「台灣產業創生平台公益信託基金」，要為台灣產業締造脫胎換骨的重生機會，盼透過平台連結讓國內成熟產業「跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」「台灣產業創生平台」今（8）日舉行成立記者會，黃日燦引述台杉投資發布的「新創投資白皮書」，提出「3個10」主張；1、台灣企業應將眼光放遠至未來10年以上的發展；2、台灣企業應抱持投入新創投資10年以上的決心；3、企業應每年提撥10%盈餘，或研發經費來投資新創。黃日燦過去在律師從業生涯，參與眾多企業併購案。他發現，雖然台灣成熟企業規模大，但仍以「代工」為主要經營模式，過去代工營收龐大、經營穩健，支撐多年來台灣經濟成長；但如今國際面臨「（供應鏈）斷鏈」問題，少了上游端的指導，台灣代工業必須另尋未來發展契機。黃日燦盼望透過平台工作，協助國內成熟企業「從代工模式往上轉型升級，製造更高含金量的產品，跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」目前該公益信託基金已有8位企業家力挺，包括，台哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜／創投董事長沈尚弘、之初創投創辦人林之晨等，現已募集5100萬資金，考量到管理費問題，資金將在2～3年內陸續到位。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "跳火坑 佳世達董座陳其宏永保熱情、創新 ": "佳世達董事長陳其宏表示，要踏進陌生產業，追求「破壞式創新」，除了要找對策略夥伴，更要具備「熱情」與「創新」。 圖／佳世達提供facebook\r\n佳世達啟動轉型，全力發展醫療、智能解決方案、關鍵零組件等新事業，近年新事業持續維持成長腳步，其目的不外看準高毛利。俗話說隔行如隔山，佳世達長期在資通訊業耕耘，要踏進陌生產業，追求「破壞式創新」，難度不低，除了要找對策略夥伴組團，董事長陳其宏更強調「熱情」與「創新」相當重要。\r\n陳其宏扮演「聯合艦隊」的指揮官，當艦隊跨足新的領域，他的第一步就是先找出管理的共通點，盤點出不同的環節，一旦發現不一樣，即便今年將滿59歲的他，都還是要持續學習。陳其宏說，這彷彿把自己拉出舒適圈，跳入火坑，「像醫療就有很多複雜的東西，跟資通訊產品不同，雖然50幾歲，該學還是要學，要有耐心跟熱情，活到老學到老。」\r\n人想永無止境的學習，重要的目標之一，往往為了激發靈感，尤其佳世達集團在競爭激烈的環境求生，「創新突破」的思維更是少不了。陳其宏直言，資通訊產業進到新領域，就是希望為產業帶來衝擊跟改變，創造破壞式的創新，目前成果不錯，就是因為有找到突破點，比如，秉持「為何超音波掃描儀不能人手一台」的想法，明基醫就開發了可攜式超音波掃描儀。\r\n「我們一直強調創新突破思維！」陳其宏不時將創新掛在嘴邊，不斷提醒同仁，永遠有更好的方法，沒有最好只有更好，要時刻追求卓越、顛覆自己，「我跟同仁說，這個月跟上個月做事方法一樣，也落伍了，今天跟昨天做事方法一樣就落伍。靠創新突破，才能走出台灣新的生命力。」\r\n陳其宏強調創新，更期許內部同仁，勇於突破舒適圈，「待在舒適圈久了就安逸，因為太熟了，眼睛閉起來都知道東西怎麼做，這樣怎麼能做出新的突破。」比如，他積極推動輪調制度，就是一例，但輪調也不是說調就調，他要求主管們有突破性的做法，像訂出明確定義，不合宜的全拿到檯面上，做一次性調動，「這樣不是懲罰，而會演變為文化跟習慣。」\r\n企業追求創新，不能單靠現有團隊，年輕世代的接班，格外重要。陳其宏用了一個妙喻，「我們是拿鋤頭的世代，他們是滑的世代，不能用我們這一代的角度去看新的一代，倚老賣老。」他也說，好比一支智慧型手機，老一輩要學習完全不一樣的東西，會覺得很煩、很難，但對學習力強的年輕人來說，就是小菜一碟，要好好珍惜新一代年輕人的能耐。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達董事長陳其宏：人機協作更優化，大供應鏈革命要來了": "2025年，會有什麼令人興奮的科技應用出現？唐鳳、YouTube創辦人陳士駿、台哥大總經理林之晨等專家揭開未來科技的神秘面紗。「每天早上7點，你吞下一顆藥丸，所有Google的資訊、YouTube的影像就在你的身體裡了⋯⋯我不知道這是5年後、還是10年後的場景，但我想這可能真的會發生。」談及對未來的想像，YouTube創始人之一陳士駿描述了一幕彷彿在科技寓言劇《黑鏡》中才會出現的場景。乍聽之下或許有點瘋狂、太過科幻，但是身處在一支iPhone就能顛覆世界的時代，陳士駿笑說，「5年後的事情，真的很難說。」「不是人要順應科技，而是科技要適應人。YouTube、Google搜尋、電子書、Maps的出現，沒有產生新的問題，人類面臨的問題都還是一樣，只是解決方法愈來愈簡單。」數位內容的未來會是什麼模樣？陳士駿從他最熟悉的「影片」說起。YouTube在全球用戶已經超過10億人，幾乎占了三分之一的網路人口。它改變的並不是人們長年來對內容的需求，只是讓觀看方式變得隨時隨地、更簡單。對創作者而言也是一樣，他們要解決的問題也沒變，還是「一個有才華的人，要怎麼被看見？」而YouTube走過近15年，無疑優化了內容的供需模式。「它讓競爭機制更公平，任何人都能上傳影片，都有機會被世界看見。小賈斯汀（Justin Bieber）也是在YouTube上翻唱歌曲，在加拿大被挖掘。不過，要成為一個『巨星』也愈來愈難，因為你要競爭的對象，是全世界。」循著用簡單方式解決問題的思路，陳士駿看待被稱為「下一個世代的內容」的XR（虛擬實境VR、擴增實境AR、混合實境MR的統稱）時，還是以觀看的介面是否自然、直覺、不費力，為評判其未來走向的標準之一。但即便裝置愈來愈輕薄，5G也大幅加強了雲端運算的能力，關於熱議許久的VR，陳士駿還是打了一個大大的問號。「我家也有VR眼鏡，但無論是在自己家裡，還是在VR電影院，這項技術都需要一個特別的情境、特別的裝置才能使用。」這將成為VR無法像其他消費性電子產品般「爆炸性成長」的關鍵原因。即使市調機構Gartner預測，2020年全球消費者為AR、VR頭戴式裝置支出的金額將達106億美元，相較2019年成長48%，但要邁向普及，還有很長一段路。若Facebook、Twitter成功的條件是智慧型手機普及和4G，缺一不可；照搬到VR身上，就算有了5G，如果承載VR內容的裝置不到位，也難以形成「社群」。「當我在VR眼鏡上看到很棒的內容，不能像Facebook一樣爆炸式傳播，一次分享給20個朋友或一天累積幾百萬觀看次數。」在陳士駿眼裡，VR實在「太寂寞」，我們離《一級玩家》的世界，真的還很遙遠。相反地，談起AR，卻讓陳士駿雀躍不已。從寶可夢問世，消費者開始熟悉AR技術，到現在一打開Google Maps，就算看著路線圖，還是搞不清楚東南西北，但是只要打開AR功能，就能用實景更直覺地幫你指路。「我要開一間公司前都會問自己：我有什麼問題？哪一項科技可以解決它？AR未來的可能性真的很大，不只是娛樂，對生活是真的有幫助。」陳士駿接著說，「我不知道下一個『Big Things』是什麼，但AR就是給你一個理由，可以跟外界接觸，不是只是待在房間裡滑手機，擴增（Augmented）增加了你跟現實接觸的動力。」當矽谷「鋼鐵人」馬斯克（Elon Musk），已經發明了可以植入大腦的晶片，未來還想真正開發出一款「人類電腦」，陳士駿的想像是：AR不見得需要手機、眼鏡，或許根本不需要任何「特意」的裝置，說不定只要一副隱形眼鏡、一顆植入腦中的晶片，就能毫不費力地，進入另一個虛實整合的世界。現職：矽谷幫有限公司創始人、個人天使投資人特殊事蹟：YouTube創辦人之一，2006年被Google以16.5億美元收購每日精選科技圈重要消息回想一下，2019年最能喚醒台灣人團結意志的體育賽事，莫過世界棒球12強賽。中華隊成功以7：0比數完封韓國，讓許多球迷難以忘懷。未來，如果還有這種史詩賽事出現，5G能讓你即時從「上帝視角」出發，欣賞選手奮戰的每一瞬間。運動比賽，為什麼會是2020年台灣5G開台後，最容易讓消費者有感的應用之一？「球迷的觀看動機是非常強烈的。當一壘出現精采攻防play（動作），坐在三壘側邊的現場觀眾，不見得清楚發生了什麼事情，只能仰賴球場大螢幕重播，而且一旦錯過就沒了。」台灣大哥大總經理林之晨說：「這就是5G能解決的體驗問題。」憑藉母集團富邦擁有不少資源，台灣大哥大掌握先天優勢，鎖定新莊棒球場做為5G實驗場域。林之晨表示，多視角轉播不見得需要用5G，但是當球場裡坐滿2萬人，光靠4G沒有辦法支撐這麼大的影像觀看需求。像韓國就已經將5G導入許多體育賽事，讓球迷自由選擇觀賽角度。另一項林之晨看好的5G發展，則是AR應用。如果Google眼鏡（Google Glass）過去失敗，原因跟續航力差有關，林之晨認為，到了5G時代，電信商會大量部署小基站（small cell），在雲端上以邊緣運算方式，把結果傳回給設備，可替眼鏡節省消耗電力，甚至能讓AR眼鏡續航力延長至12小時。不過，這不代表有5G之後，AR眼鏡就會大賣。「消費者不會為了一件事情（一個應用）就去買眼鏡，你的設備價值必須要足夠才行。」他說。以韓國電信業者為例，LG Uplus和新創公司Eyecandylab合作推出一款手機AR購物應用，觀眾僅需舉起手機對準螢幕，便可看見購物頻道的商品3D模型、彈出式訊息和其他沉浸式內容；還能將物品放在真實空間中，透過點擊AR模型，直接購買商品。林之晨笑說，假設momo購物網將來也推出自己的5G互動體驗，到時若有3、4成消費者還在使用4G，他們或許會願意補貼網路費用，當民眾打開App時，由系統自動提供5G連線。「這種現象發展到極致，就像用搜尋引擎不用付費，是廣告主幫你買單。」林之晨觀察，台灣的5G發展曲線，將與韓國較為類似。不過，韓國電信業的4G方案多數有流量限制，升級至5G後，可以靠吃到飽方案，吸引消費者上門。相較之下，台灣的4G資費已經走便宜、吃到飽路線，5G的成長空間有限，「畢竟4G已經很夠用了，光靠5G前期速度變快，就要消費者多付費，難度很高。」幸好到了明年中後，「中高階手機應該都支援5G，那些手機用了2、3年的消費者，正好碰到5G手機潮，成為第一波使用者的機會就很高。」針對部分國外電信業者採用「流量減免」來推廣5G應用，像是在OTT（線上影音串流平台）平台追劇，不列入行動上網流量計算。林之晨認為，這種方式不適用在有吃到飽上網環境的台灣，反而是看多少小時、就節省多少資費，比較有成功機會。日前，台灣大與Google聯手開賣智慧音箱，林之晨說，此舉並非看好5G能帶來硬體設備財。他們的出發點是結合凱擘（約101萬用戶）、台灣大寬頻（約54萬用戶）的資源，讓「聲控」成為家庭的中心應用。「我希望自己不要被5G概念綁住，而是反過來，從消費者角度思考5年、10年後的情境裡，哪些能用5G來提供協助？」這或許正是林之晨希望借助AppWorks力量的原因，若5G將來有機會在食、衣、住、行等領域發揮功能，那麼台灣大哥大將以每年和2至4家新創公司合作的速度前進。「5G開台前幾年，或許還是讓智慧型手機升級的過程，但誰說5G與物聯網、穿戴裝置的相關應用數量，之後沒機會超越（手機）呢？」現職：台灣大總經理、AppWorks董事長暨合夥人學歷：美國紐約大學史登商學院企管碩士特殊事蹟：台灣大領軍，號召百家企業夥伴籌組「5G超盟」；宣示超5G策略，目標以10到15年的時間，建構出生態系與東南亞級的國際企業。每日精選科技圈重要消息佳世達集團近年來推行大聯盟大艦隊戰略，轉向智慧醫療、智慧製造等六大智慧產業布局。其中，智慧製造扮演了重要角色，累積40～50年製造經驗，現在不僅自用，也把經驗轉化為解決方案賣出去。2019年，佳世達位於桃園的工廠，獲官方公證機構精密機械研究發展中心（PMC）認證是台灣第一家人機協作安全工廠；隨後再導入的觸覺機器人，也是台灣首創。「人機協作談的是效率和安全。」佳世達董事長陳其宏說，桃園廠現在一條產線，是由20個工作站串連而成，其中11個是機器手臂，再配合9位員工一起工作。換算之下，自動化配置是55%，剛好是最佳生產力。未來隨著技術進步，最佳配比還有機會提升。透過在自家工廠導入最先進的智慧製造，累積實務上的操作，讓陳其宏對於智慧製造藍圖，有了更清晰的想像。在他心中，智慧製造是一個不斷優化的過程，目標是由三張大圖像組合而成：第一張是兩岸三地互補模式，第二張是解決品質痛點，第三張則是拉高自動化。因此，佳世達推行的智慧製造，不是放棄中國或東南亞廠區大量製造的低成本優勢，而是思考如何跟台灣互補：中國做工單量極大的產品，產線每更換一次製作商品的準備速度是30分鐘；台灣則專做精密複雜度高產品，量少多樣，換線頻繁，換線一次只要3分鐘，速度快10倍。換句話說，智慧工廠因應生產商品複雜度、數量多寡、品質要求度勢必有所不同，而不是把所有工廠全面高科技化這樣簡單。而為了在智慧製造站穩領頭羊地位，佳世達下了許多苦工，力求效率的持續優化。「我一定要強調實務性，花俏我們也可以做到，但是效率會下降。」「我們是真的每天在生產，不是示範線喔！」如今，在桃園廠內，大量訂單由流水線製造，少量多樣的產品則由細胞式生產（cell production）工站處理，一個多功能機器人可以負責三站工序任務，可以移動，挑戰性也更高。這座工廠，不僅肩負佳世達核心製造事業體「顯示器」的生產任務，也已成為新事業體向客戶推銷智慧製造解決方案的最佳樣本。每當團隊去向客戶簡報，客戶不清楚目標或指標該怎麼設、工廠該多智慧，「來來來，請他們來看（佳世達工廠），看你要選智慧化30%還是50%？我們給你勾選，報價也不同。」智慧工廠最關鍵的，是如何導入人工智慧（AI）。陳其宏坦言，AI工廠才剛開始，還要幾十年進步，才能達到「人類智慧」等級，但他相信會愈來愈好。舉例來說，佳世達人機協作生產線員工，已經從原來的31位，降到12位，人力減少61%，生產效益提升80%，生產坪效增加52%，讓投資效益兩年內回收，未來這些數字還將持續改善。隨著智慧工廠不斷優化，陳其宏認為，到了2025年，人機協作的配比還會改變，生產效率跟品質也會再提升。儘管智慧工廠現階段已經能夠做到預測設備何時會壞、何時要提前保養，不過，陳其宏也說，未來在生產環境的安全監測、智慧倉儲如何更快速備料等方面，還有進步空間。談及智慧工廠的未來願景，陳其宏說，智慧製造的極致境界，「就是量身訂做！」就算消費者直接下單一台個人化產品，工廠也可以一張工單就只做一台，但因為必須零瑕疵（壞一台就是瑕疵率100%），費用就要貴一點。「跟電影演的一樣，未來所有想像都會發生，只是要花10年或20年，我們都將看到。」陳其宏說。現職：佳世達董事長經歷：明基電通產品技術中心總經理、明基電通數位媒體事業群總經理、佳世達總經理等學歷：美國Thunderbird商學院管理碩士特殊事蹟：2019年獲選有企業家奧林匹克之稱的「安永企業家獎」每日精選科技圈重要消息「當你看未來的時候，不是說去預測未來；而是透過我們每天的工作，一點一滴把未來的樣子帶到社會上。」面對科技發展對未來生活的影響，主管數位科技業務的行政院政務委員唐鳳說，雖然可能有點科幻的味道，卻是可以藉由整個社會的更多對話，一起創造出來的。科技可能帶來「好處」，也可能有一些「副作用」，但是「當你參與未來的創造，自然會對未來比較有安全感。」她這樣說。展望2025年，最期待的未來科技應用會是什麼？ 唐鳳的第一個答案是「共同在場」。回顧過去5年，4G、光纖及行動通訊的發展，已經讓人可以隨時隨地打開手機直播，某種程度上實現了共同在場。在未來5年，5G的發展則會讓AR、VR更加順暢，讓人分不出虛擬與真實的差異。「未來很多場景，網路是真的可以取代馬路。」唐鳳說，達文西手術就是最好的例子（手術時，主刀醫師坐在遠端的控制艙中操作手術，不必站在病人身旁）。儘管現在遠距手術必須在特別布建的網路環境裡，才可以做到讓醫生與病人「共同在場」，但是5G的發展將可以讓「共同在場」的場景更加多元、普及。雖然，VR可以做到共同在場的體感，也可以讓人完全在自己架空的世界裡，獲得虛擬的滿足，但也有可能「他就不跟人互動了。」唐鳳認為，在虛實空間整合上，人格身分的一致性格外重要；也就是說，無論在網路上或是現實中，人格身分必須是同一個個體。雖然現在許多社群是鼓勵參與者去創造一個匿名身分。但唐鳳認為，這也不見得是一件壞事。只要網路也可以讓人們具體參與、創造真實世界的公共事務，人就比較不會覺得自己置外於這個社會，進一步產生網路成癮的問題。唐鳳舉例，像是在英國的公部門就設有「孤獨部長」，來解決科技造成的人群疏離問題。在台灣，我們的公部門也有通過某些專案，去把網路社會營造的更理想。另外，網路使得每一個人都有機會成為自媒體，假資訊（惡意的虛假內容）的製造與散播也達到史無前例地容易，而且只會愈來愈嚴重。如今，合成文字、圖片型態的假資訊已經非常普遍，基於Deepfake（深度偽造）技術的「影音同步合成」應用，在2019年也趨於成熟，成為目前最讓人擔心的假資訊形式。面對這個現象，唐鳳認為，人們會漸漸理解，眼見不一定為憑、有圖不見得有真相。「如果大家都有很好的媒體素養，Deepfake不是大問題，因為大家都理解到，變造是非常容易的事情。」唐鳳舉例，在教育部的「媒體素養教育資源網」上，就有發布各種教材、教法，讓各個學習階段的老師與學生，都可以快速取得媒體素養相關的資訊。當每一個公民都認知到自己是一個傳播者的角色，加強媒體素養、參與公眾事務，將是面對未來假資訊衝擊的重要解方，這也是政府公部門積極參與的項目之一。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "佳世達聯合艦隊再添新夥伴！攜手矽瑪深化車用醫療 ": "爆佳世達攜手矽瑪 深化車用醫療，佳世達董事長陳其宏說，雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊再添新夥伴，佳世達、矽瑪31日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。佳世達將投資6億元參與矽瑪私募案，取得37.5%股權，另將預計以集團的投資公司購買普通股股權約13.8%，預計總投資金額不超過10.12億元。矽瑪將於6月9日召開股東常會全面改選董監事，佳世達將取得過半的矽瑪董事席次，以締結雙方長期合作關係。佳世達科技董事長陳其宏表示：佳世達是全方位的電子產品設計代工公司，持續布局車用、醫療等工業商業用的電子產品整合能力。矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。矽瑪科技董事長游素冠說，矽瑪團隊在連接器領域已有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "企業家校友攜手設新創公司 提撥盈餘回饋成大 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n12 名成功大學企業家校友共同成立鳳凰創新創業股份有限公司，每年將固定提撥投資盈餘的 15 %回饋成大，並期許成為校友、學校、學生間的交流平台。成功大學今天新聞稿指出， 12 名企業家校友攜手回饋母校，共同成立鳳凰創新創業股份有限公司，每年從投資盈餘固定提撥 15 % 捐贈成大，挹注成大未來在創新教學與研究的發展。成功大學校長蘇慧貞指出，成大的每一步都有校友參與及支持的軌跡，校友的捐款回饋，讓學校在硬體設備、學術發展及教學研究等表現亮眼，而過去多數捐贈為一次性，鳳凰創新的設立讓校友對母校回饋朝向長期、永續發展，也提升校友與母校的互動，創造多贏局面。成功大學台北校友會理事長陳其宏表示，成大教育紮實，更教導做事方法，今天有小成就，總希望能多幫忙學弟妹與回饋母校，很多校友都有相同想法，因此拜訪校友並邀請參與鳳凰創新創業公司的過程十分順利，許多校友皆一口答應。成大電機系校友姚德彰說，成大許多企業校友是各領域的隱型冠軍，如今跨域是世界潮流，鳳凰創新創業公司不只將盈餘回饋母校，也是校友、學校、學生間的平台，串起不同世代校友，資深校友提供資源，年輕校友提供創新思維等，也能與學校產學合作培育人才，多方鏈結。成功大學指出，鳳凰創新將以投資績優公司、長期成長的產業為主，創造長期獲利，持續擴大基礎與成長，除了將稅前投資盈餘的 15 % 捐贈成大，還將額外提撥資金，作為校友股東和產業、成大、新創等交流活動的經費，希望搭起網絡交流平台，凝聚校友向心力，帶動產學合作。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 蔡培慧與陳癸佑選立委 蔡總統：這次一定要拚過下一篇文章 桃園鐵路地下化 市府：地方負擔總經費25%\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "佳世達尋找投資潛在新創獨角獸，陳其宏揭合作心法：幫對方完成一輩子的願望": "佳世達2017年宣佈投資工業電腦老牌廠友通，2019年（投資第二年）友通年營收已經是2017年的兩倍大，今年大家都在等看友通營收衝破百億元時機點。友通不是佳世達投資成績單上唯一的好案例，許許多多中小企業因佳世達入股展開高成長，佳世達董事長陳其宏決定投資的企業，第一年都要求有40%營收成長，兩年業績力求翻倍，獲利也必須等比成長。帶著過去六年打造佳世達「大聯盟大艦隊」的好成績，佳世達2020年將展開「投資新創」新戰略。陳其宏稱呼這將是投資2.0階段，透過企業創投（CVC）跟加速器投資過去不敢碰的新創，因為，現在佳世達已經更有能力幫助別人（新創），「平台是時候擴大投資族群了」他說。過去佳世達每年拿30～50億元資金投資大艦隊聯盟，未來規劃投資多少在新創？「不會超過投資預算的20~30%！」陳其宏答，但第一二個範例必須很慎重。陳其宏接受專訪表示，佳世達集團的投資分三個階段，最早期是0.0階段，集團透過達利跟康利投資公司做地毯式投資，遍訪精英，有機會就投，過去六年屬於投資1.0階段，集團開始建立清楚的雷達，盤點雷達上的隱形冠軍，邀請加入建立大艦隊。2.0階段，「我們會開始投資潛在獨角獸，開放資金比例給他們。」陳其宏說，過去因投資新創失敗率高，過去六年拚投資效益，所以不看新創，因為一旦投資，新創往往會增資，來回要投資好幾次，且資金也要準備好幾次。佳世達2018～2019年連續兩年營收都以增加百億元速度成長，過去投資的10幾家企業每年營運都大幅增溫。現在的佳世達更有實力，陳其宏說，若被投資團隊要建立商業模式、欠缺量產能力，只要大艦隊資源挹注，肯定能降低新創失敗風險，提高成功機率。「我們累積的能量大，有空間承擔風險，當然，高風險高報酬，我們要計算這個平衡。」陳其宏細細分析，看好佳世達加速器成功率很高。「 我們現在就是加速器，讓大艦隊成員營收獲利加大，成長瓶頸突破 。」他說。那麼，佳世達將投資哪類新創？陳其宏不願意透露，他說，第一批被投資的新創很重要，將嚴格篩選，透過建立篩選原則來提升成功率。由於佳世達名聲已響，不少好案子都自動找上門，台灣現階段環境對新創還不夠健全，有錢的人多，但如佳世達「有錢又有其他東西」的少。佳世達加速器能為新創提供什麼？「我們比他們（新創）更快，除了錢之外，經驗也更快，可以協助縮短時程。本來預計要做四五次增資，未來會更短。」但他也不急，佳世達才剛開始評估新創案例。陳其宏回顧打造大艦隊的成功心法：願不願意分享，讓利。外界認為佳世達能每年創造多件併購入股案，是因為陳其宏身段軟，讓佳世達併下許多其他大廠吃不到的關鍵伙伴。但談到贏得合作方認同的關鍵，陳其宏不吝分享，「他們都是行業裡的隱形冠軍，只是受限於資源，我們有口碑，大家都看得到，我會問對方：你想不想快速翻身！願不願意加入？」他舉例，佳世達從投資友通僅8.7%股權，就開始挹注集團資源，沒有在計較投資報酬率，是獲得友通呂家信賴的關鍵，「持股比例都可以談， 重要是我們幫他兌現一輩子的願望 ，相信我們就會交給我們，所以我們能給人的都先給。」陳其宏說。其次，陳其宏每個併購案子都參與，建立手感，團隊也很有耐心處理人的問題，並建立SOP標準化作業流程。每當投資成功，佳世達都會派一名儲備主管前往，曾有主管私下透露「還沒有準備好當總經理」，陳其宏會跟對方說，沒有人是準備好才當總經理的，現在背後有千軍萬馬你不去當，要等形單影隻再去嗎？鼓勵新生代向前衝。佳世達投資團隊有多強？前財務長王淡如才退休，2019年加入國巨集團擔任營運長，不出半年就完成500億元併購美國被動元件大廠基美的大案，團隊人才輩出可見一斑。2020年正開始，佳世達大聯盟大艦隊繼續啟航，下一個投資的新創會是誰？圈內都在看。延伸閱讀：\n散熱股后健策認購金利3,000萬私募股，一位績優生如何幫連虧5年放牛班轉虧為盈？責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "佳世達聯合艦隊打敗疫情   2月營收逆勢成長 ": "爆佳世達聯合艦隊打敗疫情，2月營收逆勢成長。圖為佳世達總座陳其宏。（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊發威！去年新增聚碩、勝品、其陽等夥伴的挹注下，雖然新冠肺炎重創供應鏈，佳世達2月合併營收109.52億元，仍較去年同期成長1.6%，累計前兩月合併營收為246.05億元，年減3.1%。因應新冠肺炎疫情，佳世達已成立內部專責單位，持續密切注意疫情發展。惟疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，佳世達將密切調整應變措施，希望將影響降至最低。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈明泰入股仲琦〉仲琦董事會改選 明泰11席拿8席正式入主 ": "網通廠仲琦 (2419-TW) 今 (3) 日召開股臨會，進行董事會改選，明泰 (3380-TW) 在 11 席中拿下 8 席，正式入主董事會，而股臨會後董事會也推派仲琦董事長鄭炎續任董座，副董事長則改由明泰總經理林裕欽擔任。明泰先前透過私募以及公開收購的方式，拿下仲琦逾 6 成股權，而仲琦今日股臨會也通過，董事會組織由原先 2 董 3 獨董，增加至 8 董 3 獨董。新任 8 席董事中，除了原本的仲琦董事長鄭炎為，以及原仲琦副董事長劉美蘭仍以自然人出任外，新增的 6 席都由明泰拿下，代表人分別為明泰的董事長李中旺、總經理林裕欽、協理周暘智，仲琦副總經理邱培舜及財會主管許裕發也以明泰法人代表出任董事。另外，值得注意的是，佳世達 (2352-TW) 董事長暨明泰副董事長陳其宏，也以明泰法人代表身分進入董事會，未來佳世達集團、明泰以及仲琦的合作也引發市場關注。至於 3 席獨立董事，除了仲琦獨董陳樂民外，剩下 2 席則分別由明泰獨董林茂昭、黃明富出任。",
        "其陽1月營收次高挹注 友通同步創新高 ": "佳世達 (2352-TW) 集團旗下工業電腦廠友通 (2397-TW) 今 (4) 日公告 1 月營收，在旗下網安設備廠其陽、以及併入羅昇帶動下，單月營收 7.45 億元單月新高，月增 9.5%、年增 31.7%，展望今年，友通及其陽跟佳世達整合的效益可望持續顯現，有助生產成本持續優化。友通旗下的網安設備廠其陽 (3564-TW)1 月營收 1.81 億元，月增 24%、年增 55.9%；而友通去年第 4 季併入的安控廠羅昇 (8374-TW)1 月營收 1.75 億元，月減 33.4%、年減 34.4%。友通、其陽及羅昇是佳世達集團布局智能新事業的一大重心，依照佳世達的規劃，未來高端網安產品將由其陽負責設計研發，PCBA 及組裝則交給友通以及佳世達負責，透過分工降低生產成本、提升經濟規模，均有助毛利率持續改善。今年在 5G 邁入商轉下，友通及其陽經營階層看好，市場對新世代產品也會有迫切性的需求，從網路安全、終端到基地台核心的部分都有機會，行動邊緣運算、軟體定義網路等應用都會有強勁的成長動能。",
        "台灣最大校友創投基金成立 加速成大產學商轉 ": "產學對接校友圈有可能嗎！台北成大校友會特與成功大學(簡稱成大)合作，成立鳳凰創新創業投資公司，吸引12家頂尖校友企業及個人加入，基金規模高達3.2億元，為當前單一學校最大新創基金，可讓成功大學的多元產研內容，透過此加速器及成大校友們的協助下，迅速產品化甚至孵出獨角獸企業，目前鎖定5G、AIoT、數位轉型及智慧製造等領域。成大校長蘇慧貞(左六起)、台北成大校友會理事長陳其宏與校友們為鳳凰創新創業投資公司的成立站台。 彭子豪／攝影facebook \n\r\n台北成大校友會理事長陳其宏說，去年接任台北校友會理事長後，有感於成大校長蘇慧貞的帶領，學校於產學領域的國際化程度不輸國際頂尖大學，例如成大國際產學聯盟(Gloria)近年於簽下不少跨領域合作案，為此即思考以校友的力量，讓更多成大老師、學生的研究成果能在產業界持續發光。\n\r\n鑒於成大校友於全球開枝散葉，不少傑出校友於各領域擁有一片天，經各方討論後，特成立鳳凰創新創業投資公司，投資未來可引領產業發展的研究，並透過校友們的力量，讓研究於商轉前即經過實務歷練。\n\r\n至於鳳凰創新創業投資公司的經營方式與民營企業一致，有專業經理人領導，更需自付盈虧外，稅前純益的15%資金將回饋母校，當然盈餘增加有利提高基金規模，對於股東，也就是校友即能直接獲利，可謂學校、老師學生、基金、校友四贏局面。\n\r\n鳳凰創新創業投資公司總經理姚德彰說，該公司已積極與成大校內各產研單位接洽，並透過成大國際產學聯盟找出適合的投資標的，因目前投入資金的校友股東背景，初期以5G、AIoT、半導體、智慧製造、數位轉型等軟、硬體平台為主，長期收益則以穩健為基準。至於合作方式，則不限於基金直接投資，單一校友企業也能透過鳳凰創新創業投資公司提供的成大合作平台與學校單位接觸，將以良性投資為最大方針。\n\r\n成大校長蘇慧貞說，非常感謝校友們的幫忙，搭起這於台灣、甚至國際間少有的校友投資基金，這對學校投注研究更是一大助力。此次合作更看到不少跨世代的校友加入，與過去的單一校友合作截然不同，可謂成大人心手連心。為此成大將整合學校更多資源，今年將針對校內外，原有創投、研發單位進行組織調整及優化，對接讓鳳凰創新創業投資公司，讓投資校友能有效提高收益，對於校內的研究將更有效率。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "疫情衝擊工作天數及供應鏈 佳世達2月營收月減近二成 ": "佳世達 (2352-TW) 今 (4) 日公佈 2 月營收，受到疫情影響工作天數以及供應鏈出貨，單月營收 109.52 億元，月減 19.8%、年增 1.6%；累計前 2 月營收 246.05 億元，年減 3.1%。佳世達表示，由於武漢肺炎防疫工作，中國子公司配合當地政府規定時間開工，2 月工作天數相對低檔，導致營收較前月衰退。不過，由於佳世達集團去年陸續併入聚碩、勝品、其陽等公司，今年起將完整貢獻全年營收，因此在雖然有疫情衝擊供應鏈影響，但 2 月營收仍繳出年增的表現。以佳世達集團去年併入的公司來看，聚碩 (6112-TW)2 月營收 10.5 億元，月減 2.5%、年增 13.9%；前 2 月營收 21.26 億元，年增 9.2%。其陽 (3564-TW)2 月營收 1.09 億元，月減 4 成、年增 84.9%；前 2 月營收 2.89 億元，年增 65.7%。勝品 (6556-TW)2 月營收 1.41 億元，月減 18%、年增 71.6%；前 2 月營收 3.12 億元，年增 46.4%。佳世達強調，將持續密切注意疫情發展，但疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，將密切調整應變措施，希望將影響降至最低。",
        "拿下台灣30%市佔！佳世達集團讓AI產品化，解決3個餐飲業痛點": "佳世達集團旗下的益欣資訊，稱霸台灣連鎖餐飲業軟體的半片江山，與同為集團成員的POS（Point of Sale，俗稱收銀系統）硬體設計廠拍檔科技，聯手拿下台灣連鎖餐飲資訊系統30％以上市占。益欣負責開發餐飲業從「開店」到「展店」需要的各種資訊軟體，包括消費者在POS機前的結帳、App上的點餐到每天進店多少次，諸多數據如何串連到店主的管理平台上，益欣就是扮演那個「接水管」的角色。長年協助餐飲業客戶資訊數位化，益欣總經理康惠媚觀察，目前連鎖餐飲業客戶最需要的是會員管理、數位行銷、人力排班應用；而顧客的消費管道愈來愈多，留下很多足跡，業者也必須思考「人、貨、場」三方搜集的數據怎麼應用。延伸閱讀：【專訪】佳世達投資2.0鎖定潛在獨角獸，陳其宏揭合作心法「今年是我們AI（人工智慧）產品化元年。」康惠媚說。今年初，一家連鎖啤酒餐廳、一家健康食品連鎖品牌、一家連鎖速食餐廳，不約而同找上益欣洽談AI應用。問題是，該怎麼把AI產品化？益欣的作法是，找出客戶經營痛點來設計模組，像是會員管理AI（熟客），就跟獲取新客AI要的數據不同，再先導入一家客戶做嘗試。他們與集團旗下的八維智能AI團隊合作，在客戶的忠孝與敦北店追蹤會員3～5個月的消費足跡，了解客戶消費偏好後，再透過推薦系統及行銷方案，果然成功拉抬了老會員的客單價。「我們不是要幫餐飲業節省人力，而是要讓消費者減少排隊等待時間，賦能店內服務更多消費者。」益欣董事長暨佳世達智能方案事業群總經理李昌鴻觀察，餐廳即使設計了100道菜單，熟客通常就只吃那幾道。AI場域應用可以讓餐廳掌握熟客需要，他們上門操作自助點餐機（Kiosk）時，頁面直接跳出熟客最愛的餐點，不但省下翻頁選菜時間、客戶黏著度增加，餐廳效率也提高，「熟客都希望你（餐廳）知道他們的需求。」2019年，許多連鎖餐飲業大量導入自助點餐機，取代消費者用餐時段排隊點餐、候餐。康惠媚透露，「客戶發現，自助點餐機創造的客單價，竟然比櫃檯真人點餐高！」探究原因，或許跟電腦會乖乖照指令推薦餐點有關，而櫃檯會輪班，可能因為交班不夠清楚，或沒有照規定把推薦菜單全部講完。另一個科技能為餐飲業解決的痛點，是會員優惠方案及人力排班。李昌鴻說，在顧客關係管理系統（CRM）加入AI，即使櫃檯人員記不清眾多會員優惠方案，AI都能幫助提醒，甚至判斷什麼時段業務忙碌，要排多人值班。「餐飲業，只要在不對的時間多請一個人站櫃檯，那一天就要虧錢了。」李昌鴻說，「只有深切了解餐飲業的痛點，了解會員輪廓，才能幫助客戶判斷人力怎麼排。」身為本土餐飲業資訊系統龍頭，益欣的對手盡是IBM、NEC等跨國巨型零售資訊系統服務商，因為跨國連鎖餐飲來台設點，往往直接沿用海外總部的POS和CRM系統。不過，益欣卻在這道高聳城牆中，發現了一個破口：各國餐飲習慣的差異。「我們觀察，餐飲是文化一部分，各國的消費習性和支付都不一樣。」舉例來說，跨國企業的收銀系統要整合街口支付就很困難，益欣可以在這方面提供在地加值應用。此外，「台灣消費者會點：一份蚵仔煎，但不要鮮蚵。」李昌鴻說，這種點餐選項對美系零售系統開發商而言，簡直匪夷所思。類似的語言和文化差異，也為益欣這類本土開發商帶來機會。餐飲業還有哪些新科技應用？康惠媚說，現在新興熱門行業是「幽靈廚房」，近期在內科園區附近興起，這些業主沒有實體店，想接單要靠廚房顯示系統（Kitchen Display System，KDS）。KDS可以根據線上接單，為廚房排定煮菜程序，比方說，先一次炒3份蛋炒飯或煮兩碗湯，會比照訂單一筆一筆煮更快。甚至因為訂單太滿，「AI還可以幫忙決策：暫時先不接foodpanda，只專接Uber Eats。」當餐飲業走向科技化，下一步朝何處發展？康惠媚謙虛地說，或許等益欣市占率大一點，累積更多數據，可嘗試建造一個採購平台，若許多客戶的宮保雞丁餐都熱銷，就可一鍵共同採購食材。手握台灣最多餐飲業資訊流，李昌鴻自信益欣比外國企業（米其林）更了解台灣在地餐飲，更相信科技可以發揮的應用有無限可能，因此他打趣地說「相信未來台灣米其林美食指南應該是我們寫的！」成立：2011年\n  董事長：李昌鴻（佳世達智能方案事業群總經理）\n  成績：超過3萬家客戶，占全台3成連鎖餐飲店。延伸閱讀：【餐飲科技專題】外送、數據、訂位都成為生財關鍵字？責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "業界大咖催生台灣產業創生平台  國發會公益信託首例 ": "國發會今天(8日)召開記者會，介紹黃日燦律師發起的「台灣產業創生平台公司」，這也是國發會首次核准公益信託的公司。黃日燦受訪時表示，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，助企業創新轉型。\n\n國家級投資公司台杉日前提出的白皮書指出，企業新創投資將是企業尋找新成長曲線的主力之一，為此，素有「併購大師」之稱的黃日燦律師決定催生「台灣產業創生平台(Taiwan Renaissance Platform)公益信託基金」，幫助台灣較為成熟的企業投資新創，加速轉型升級。\n國發會主委陳美伶表示，這是國發會自2015年訂頒「公共治理與社會發展業務公益信託許可及監督辦法」後，4年來首次受理申請並獲許可的案例，此制度較財團法人更有彈性，期盼此一首例可以抛磚引玉，吸引更多企業人士透過公益信託方式，協助台灣產業創新及數位轉型等公益事業。\n黃日燦指出，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，初期規劃將投入新台幣5千萬元，推動台灣與國際科技群聚對接、未來領袖的培育等。他說：『(原音)我們只要3000家的對象，深度去碰觸到10%、就是300家，這300家只要有三分之一、就是100家，有顯著改變，老實講台灣整個產業生態系就改變了，說難好像很難，但我希望3年之間讓大家感受到其實也沒那麼難。』\n值得注意的是，這些經費除了黃日燦自己提供外，也有來自各大企業領袖支持，包括台灣大哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜/創投董事長沈尚弘、台灣大總經理林之晨等，期盼具體落實企業投資新創。\n國家級投資公司台杉日前提出的白皮書指出，企業新創投資將是企業尋找新成長曲線的主力之一，為此，素有「併購大師」之稱的黃日燦律師決定催生「台灣產業創生平台(Taiwan Renaissance Platform)公益信託基金」，幫助台灣較為成熟的企業投資新創，加速轉型升級。國發會主委陳美伶表示，這是國發會自2015年訂頒「公共治理與社會發展業務公益信託許可及監督辦法」後，4年來首次受理申請並獲許可的案例，此制度較財團法人更有彈性，期盼此一首例可以抛磚引玉，吸引更多企業人士透過公益信託方式，協助台灣產業創新及數位轉型等公益事業。黃日燦指出，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，初期規劃將投入新台幣5千萬元，推動台灣與國際科技群聚對接、未來領袖的培育等。他說：『(原音)我們只要3000家的對象，深度去碰觸到10%、就是300家，這300家只要有三分之一、就是100家，有顯著改變，老實講台灣整個產業生態系就改變了，說難好像很難，但我希望3年之間讓大家感受到其實也沒那麼難。』值得注意的是，這些經費除了黃日燦自己提供外，也有來自各大企業領袖支持，包括台灣大哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜/創投董事長沈尚弘、台灣大總經理林之晨等，期盼具體落實企業投資新創。",
        "跳火坑 佳世達董事長陳其宏永保熱情、創新 ": "\n佳世達啟動轉型，全力發展醫療、智能解決方案、關鍵零組件等新事業，近年新事業持續維持成長腳步，其目的不外看準高毛利。俗話說隔行如隔山，佳世達長期在資通訊業耕耘，要踏進陌生產業，追求「破壞式創新」，難度不低，除了要找對策略夥伴組團，董事長陳其宏更強調「熱情」與「創新」相當重要。\r\n陳其宏扮演「聯合艦隊」的指揮官，當艦隊跨足新的領域，他的第一步就是先找出管理的共通點，盤點出不同的環節，一旦發現不一樣，即便今年將滿59歲的他，都還是要持續學習。陳其宏說，這彷彿把自己拉出舒適圈，跳入火坑，「像醫療就有很多複雜的東西，跟資通訊產品不同，雖然50幾歲，該學還是要學，要有耐心跟熱情，活到老學到老。」\r\n人想永無止境的學習，重要的目標之一，往往為了激發靈感，尤其佳世達集團在競爭激烈的環境求生，「創新突破」的思維更是少不了。陳其宏直言，資通訊產業進到新領域，就是希望為產業帶來衝擊跟改變，創造破壞式的創新，目前成果不錯，就是因為有找到突破點，比如，秉持「為何超音波掃描儀不能人手一台」的想法，明基醫就開發了可攜式超音波掃描儀。\r\n「我們一直強調創新突破思維！」陳其宏不時將創新掛在嘴邊，不斷提醒同仁，永遠有更好的方法，沒有最好只有更好，要時刻追求卓越、顛覆自己，「我跟同仁說，這個月跟上個月做事方法一樣，也落伍了，今天跟昨天做事方法一樣就落伍。靠創新突破，才能走出台灣新的生命力。」\r\n陳其宏強調創新，更期許內部同仁，勇於突破舒適圈，「待在舒適圈久了就安逸，因為太熟了，眼睛閉起來都知道東西怎麼做，這樣怎麼能做出新的突破。」比如，他積極推動輪調制度，就是一例，但輪調也不是說調就調，他要求主管們有突破性的做法，像訂出明確定義，不合宜的全拿到檯面上，做一次性調動，「這樣不是懲罰，而會演變為文化跟習慣。」\r\n企業追求創新，不能單靠現有團隊，年輕世代的接班，格外重要。陳其宏用了一個妙喻，「我們是拿鋤頭的世代，他們是滑的世代，不能用我們這一代的角度去看新的一代，倚老賣老。」他也說，好比一支智慧型手機，老一輩要學習完全不一樣的東西，會覺得很煩、很難，但對學習力強的年輕人來說，就是小菜一碟，要好好珍惜新一代年輕人的能耐。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "仲琦改選 明泰總經理林裕欽接任仲琦副董 ": "明泰入股仲琦後，仲琦（2419）3日舉行股東臨時會改選董事，佳世達董事長陳其宏及明泰董事長李中旺均進入董事會，仲琦原董事長鄭炎為續任董事長，明泰總經理林裕欽接任仲琦副董事長。\n\r\n3日台股受到武漢肺炎影響，一片慘綠，仲琦在萬綠叢中一點紅，盤中由黑翻紅還登上漲停鎖住，上漲2.1元，收23.35元，成交量3,093張，委賣張數1,589張。\n\r\n仲琦選出新任董事包含仲琦董事長鄭炎為，仲琦副董劉美蘭，明泰取得六席董事，代表人分別是明泰董事長李中旺、佳世達董事長陳其宏、明泰總經理林裕欽、明泰協理周暘智、仲琦副總邱培舜及仲琦財會主管許裕發，三位獨立董事則為林茂昭、黃明富、陳樂民。\n\r\n明泰董事長李中旺日前表示，仲琦在Cable網路深具技術及品牌優勢，明泰則布局交換器、行動通信、寬頻與無線網路、網路監控、毫米波雷達等，但未投入Cable網路技術。明泰透過取得仲琦足夠股權來深化和仲琦的策略結盟。\n\r\n現在歐美有線電視網路占整體寬頻用戶數的四成，這是過去明泰還沒涉入的市場領域，明泰透過仲琦在有線電視的品牌通路，擴大既有產品出海口，明泰協助仲琦，拓展產品線深度與廣度，開發新的客戶，滿足有線電視營運商完整解決方案需求，明泰在10G的網通時代技術發展中，除了已有的乙太網路、無線網路、光纖及5G以外，整併仲琦更補足明泰在「有線電視網路」這最後一塊拼圖。\n\r\n明泰預期，雙方整併綜效，很短的時間內可以因為擴大經濟規模，降低成本，增加生產效率，提升產品競爭力，半年內可望結合明泰研發及製造經驗，拓展仲琦非有線電視領域，例如無線路由器營收，並承接有線電視營運商專案開發，同時也將整合彈性調配明泰新竹廠及仲琦越南廠的產能，消彌中美貿易戰的不確定因素，產能整合效益可望在今年第2季看到。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Fed主席信心喊話 鮑爾：寬鬆彈藥未用盡 ": "Fed主席鮑爾。 （美聯社）facebook美國聯準會（Fed）主席鮑爾26日接受電視訪問，他表示，美國經濟可能已陷入衰退，但為因應新冠肺炎疫情對經濟的衝擊，Fed將繼續強力支持美國經濟體系內的信用流通。美元指數26日盤中應聲重貶1.2%，報99.872。\r\n最新數據顯示，美國上周首次申請失業救濟金人數竄升至逾328萬人，創歷史新高，反映企業歇工及裁員。facebook\r\n這項數據也促使市場預期美國規模空前的2兆美元刺激方案可望在國會過關，以緩和經濟遭受的影響，再加上鮑爾暗示仍有寬鬆空間，激勵美股三大指數早盤漲逾2%，道瓊工業指數漲約500點，費城半導體指數漲2.4%。\r\n在市場日益憂心新冠肺炎將重創經濟之際，鮑爾罕見地親上火線，於26日接受美國NBC的「今日」節目訪問，凸顯Fed也面臨須加強溝通政策的壓力。\r\n鮑爾表示，Fed官員並非流行病專家，會聽從專家的意見，而公衛專家認為「一切將取決於疫情發展」，「我認為也是如此」。他說，企業的首要之務就是控制疫情擴散，接著恢復經濟活動。\r\n他說，美國經濟可能已陷入衰退，Fed目前的任務是確保所有規模的企業都能取得支持的「橋梁」。這也是Fed主席少見地在經濟數據證實之前，就先坦承經濟可能正在萎縮。\r\n鮑爾表示，「我們將一往直前，持續積極且果斷地行動。在提供貸款時，我們的彈藥尚未用盡」。\r\n鮑爾說，「我們了解經濟活動可能會在第2季大幅下滑」，但他預期，經濟活動將在下半年恢復並回升，「在特定時間點時，我們將能控制住肺炎疫情的蔓延，屆時信心也將回升」。他預測，在公衛緊急狀態結束後，經濟活動將大幅回升。\r\n經濟學家認為，上周初領失業救濟金人數顯示美國經濟已陷入衰退。分析師也預估，Fed因應疫情衝擊、保持信貸流動並向美國企業直接提供貸款的工具規模，可能達到4.5兆美元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》友通攜手艾陽科技，合攻智慧防疫需求 ": "新冠肺炎疫情全球大流行，防疫工作成為首要之務。工業電腦廠友通（2397）結合艾陽科技的軟體辨識技術，推出「全方位智慧熱感防疫系統」，結合溫度偵測與臉部辨識，透過門禁系統主動限制體溫異常者進入，短期可達智慧防疫效果，長期則可接軌智慧城市商機。過往公共場所篩檢發燒病患，多採用耳溫槍或額溫槍，需大量人力並逐一量測，無法因應大量人流需同時檢測需求。市面因此出現熱感攝影機與監看設備，但仍需人力站崗、隨時緊盯螢幕，一旦場所出入口多、人員同時進出量大時便難以全數控管，大大降低防疫效果。友通有鑑於市場需求，結合艾陽科技軟體辨識技術推出「全方位智慧熱感防疫系統」，透過結合溫度偵測與臉部辨識，只要出現疑似發燒者，系統將主動通報駐衛人員，並透過門禁系統主動限制體溫異常者進入，降低駐衛人員與疑似感染者的直接接觸。「全方位智慧熱感防疫系統」藉由熱感、IP二合一的攝影機，同步偵測溫度與實際畫面，在疑似發燒者經過時，系統能直接擷取2種畫面、標記溫度，並即時通報監控人員前往處理，免去過往依賴人力駐守、肉眼逐一辨識的不便。此外，透過「全方位智慧熱感防疫系統」平台的紀錄整合功能，事後疑似感染者的軌跡追蹤亦可在平台上一氣呵成，省去調閱監視錄影器比對的冗長過程，使維安及防疫得以在現有人力下同時兼顧。友通指出，針對機場、各大車站等需多點出入監測的大型場所，此防疫系統主打高規方案熱感攝影機，支援多區同步偵測與各區體溫顯示，只需利用單台攝影機設定需感測的各個出入口，便能一次完成全域監測，並同步顯示所有行經人員的體溫。至於公司行號、學校等出入點較單一的場所，此防疫系統亦可搭配基礎型熱感攝影機，在免去人力逐一量測體溫之際，亦能保持人流順暢，將防疫造成的生活影響降到最低。而智慧熱感偵測更可進一步結合門禁系統，促成防疫自動化一步到位。艾陽科技表示，熱感防疫系統結合人臉辨識應用，未來將擴大至維安監控、火警偵測等，發展為完整的安全防護網。由於此類應用需要高度影像解析、高效能的運算能力，友通的專業高階工業電腦正可擔任此驅動角色。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "工業電腦廠友通（2397）受惠併購效益持續挹注，2020年2月合併營收達5.8億元，年增達63.35％，累計1～2月合併營收達13.25億元，年增43.93％，雙雙續創同期新高。友通近期股價有撐，今（5）日股價開高穩揚，最高上漲1.14％至80.1元。友通2020年2月自結合併營收5.8億元，雖較1月7.45億元次高減少22.1％、降至近5月低點，仍較去年同期3.55億元成長達63.35％，改寫同期新高。累計1～2月合併營收13.25億元，較去年同期9.2億元成長達43.93％，續創同期新高。友通2019年接連出手投資，3月入主網通資安廠其陽（3564）、10月入主工業自動化整合銷售通路商羅昇（8374），持續挹注營運成長動能。若扣除轉投資挹注，友通2月合併營收約3.18億元，月減18.22％、年減10.33％，累計1～2月合併營收7.08億元，年減23.09％。其陽受惠非常態性專案出貨挹注，以及去年同期比較基期較低，2020年2月自結合併營收1.08億元，雖月減39.99％、仍年增達84.94％，持穩1億元以上高檔。累計1～2月合併營收2.89億元，年增達65.66％，雙雙改寫同期新高。至於羅昇表現則仍然偏弱，2020年2月自結合併營收1.53億元，月減12.22％、年減11.88％，創近7年2個月低點。累計1～2月合併營收3.27億元，年減25.48％，為近8年同期低點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "合一生技24日法說會 聚焦新藥進展 ": "中天生技集團旗下合一生技，2月25日公告與國際藥廠簽訂400萬美元議約金，吸引市場目光。合一24日將召開法人說明會，由中天集團總裁路孔明親自上陣，新藥進展將備受矚目。\r\n合一生技投入多年的新藥研發有了重要的里程碑，2月25日攜手關係企業中天（上海）生技，與國際藥廠簽訂新藥研發合作備忘錄，並取得國際藥廠給付的400萬美元（約新台幣1.2億元）的議約金。\r\n法人表示，此案議約金達400萬美元，後續如果順利簽約，合理推估授權金及里程碑金將相對可觀。此次線上法說會預定由多年未露面的集團總裁路孔明親自說明新藥研發進度與營運現況。\r\n合一旗下進度最快也是最受矚目的新藥為ON101糖尿病足部慢性傷口潰瘍（DFU）新藥，已向台灣衛福部食藥署（TFDA）提出新藥查驗登記（NDA）申請，並分別於台灣、中國及美國執行第三期國際多中心（MRCT）人體臨床試驗，目前已收案完成，順利的話今年上半年可望有結果。\r\n除了糖尿病足部慢性傷口潰瘍（DFU）新藥外，合一核心新藥還有FB825適應症有異位性皮膚炎（AD）、過敏性氣喘、高IgE症候群、食物過敏等過敏疾病，以及風濕性關節炎、肝癌等相關新藥。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    曾創辦女裝電商龍頭「東京著衣」的周品均，四月起正式出任由網家、潤泰等股東共同投資，旗下包括86小舖等美妝品牌的唯品風尚集團執行長。她有何本事？                  \n                    危機下尤其能見真章，台灣起家的紡織大廠旭榮集團，位在中國江蘇常州工廠不僅是第一批2月10日準時復工的企業，越南廠房更是獲得中國轉單。                  \n                    統一超商的線上線下整合會員制度開始要大步邁進，過去一年，會員數量倍數成長，已有近七百萬名會員，他們怎麼做到的？                  \n                    在公司轉型壓力最大的時刻，同步換新董事長和執行長，究竟是不是好策略？                  \n                    你是否曾注意到，速食店的招牌通常都是鮮豔的紅色，金融企業的logo大多是偏深的藍色，而時裝精品則時常使用黑色呢？人類是高度仰賴視覺的動物，我們時常不自覺地因為顏色而做出不同的消費選擇，而色彩就成了品牌行銷與商業設計中不可或缺的一環。                  \n                    房地產常被認為具避險功能，在最近全球股災中，市場上有人認為資金將轉入房市，但真是如此嗎？據房仲業者統計台灣歷來五次股災與前後年買賣移轉量關係，發現其中三次股災後一年，買賣移轉量有明顯提升                  \n\n\n\n\n\n",
        "國際財經：Fed主席鮑威爾週四將罕見接受NBC電視採訪 ": "【財訊快報／劉敏夫】外電報導指出，美國聯準會主席鮑威爾(Jerome Powell)將在週四的節目中罕見地進行電視採訪。聯準會作為美國的中央銀行，目前正部署一系列史無前例的工具，來防止當前的公共衛生危機演變成金融危機。根據聯準會發布的一份提示，鮑威爾將在紐約時間07:05接受「NBC Today」節目的採訪，該節目是美國主要的晨間電視節目之一。鮑威爾在3月15日透過電話會議召開了不尋常的週日發布會，這次電視採訪將是他自那天以來首次公開講話。【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "營收：鈺創(5351)2月營收2億7278萬元，月增率2.15%，年增率4.32% ": "【財訊快報／編輯部】鈺創(5351)自結109年2月營收2億7278萬7000元，和上個月的2億6702萬7000元相較，增加金額為576萬元，較上月增加2.15%，和108年同月的2億6148萬元相較，增加金額為1130萬7000元，較108年同月增加4.32%。累計109年1-2月營收5億3981萬4000元，和108年同期的5億1452萬3000元相較，增加金額為2529萬1000元，較108年同期增加4.92%。【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "財報：廣明(6188)108年全年淨利歸屬母公司業主5億1397萬元，EPS 1.85元 ": "【財訊快報／編輯部】廣明(6188)公佈民國108年全年經會計師核閱後財報，累計營收93億5278萬5000元，營業毛利19億7354萬6000元，毛利率21.10%，營業淨利6億5222萬1000元，營益率6.97%，稅前盈餘6億9172萬5000元，本期淨利5億1373萬5000元，淨利歸屬母公司業主5億1397萬1000元，年增率39.45%，EPS 1.85元。【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "疫情恐慌黃金成市場提款機 專家：金價短線回落 ": "（中央社記者吳佳蓉台北2020年3月15日電）武漢肺炎疫情全球大流行，衝擊全球金融市場，過去一週金價由1700美元高點下挫至1500美元區間，專家認為，套現及現金為王的恐慌心態，使黃金成市場提款機，關注金價短線是否能站穩1530至1550美元區間。武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情迅速於全球主要經濟體擴散，引發金融市場高度震盪，歐美股市一週內多度崩跌，啟動熔斷機制，黃金作為避險資產，金價卻大幅回落，從週一每盎司1700美元左右高點，至週五已落至1500美元區間。台灣銀行貴金屬部副理楊天立分析，根據過往經驗，在市場存在重大風險、開始出現擔憂氛圍狀態下，金價都會上漲，不過，當風險因素已真正衝擊到股市、期貨等金融市場時，金價則會反轉回落。楊天立指出，金價回落主要分為兩階段，第一階段，投資人需要換現金去補繳股市保證金，因此選擇套現，賣掉流動性較強的黃金；第二階段，隨股市轉為熊市，市場相當恐慌，態度轉向「現金為王」，在大多數市場都斷頭情況下，黃金成為最佳的提款機，對金市形成沉重賣壓。至於這波金價下跌會維持多久，楊天立坦言，沒人說得準，疫情不斷擴大，已發展為系統性風險，衝擊面多大，市場對各國祭出的貨幣、財政寬鬆政策是否買單，都會影響後續走勢，加上俄羅斯與石油輸出國家組織（OPEC）產生衝突，使油價暴跌，可能打擊信用市場，也是影響金價的因素之一。楊天立認為，這波金價回測，會先測試是否能站穩1530至1550美元區間，若守不住，將下探1500美元大關；不過，等賣壓過境，金價應仍會回歸多頭走勢，因為受疫情影響，金價在年初就突破先前市場預估的全年高價區，也使存在的預期風險變得更為強烈。楊天立舉例，像實體經濟衰退、全球央行加大貨幣寬鬆等，都已由預期成為現實，對金價中長期走勢形成支撐，至於預估全年高點，一樣要看疫情影響程度，假設真的對經濟、股市、債市、商品市場都有很大衝擊，甚至影響企業生存、造成信用風險，1700美元就不會是高點。對於有意搶短線、「發災難財」的投資人，楊天立建議，如今短線操作難度非常高，此時反而是應回頭過來檢視自己的投資組合，若手中持有一堆股、債，但卻沒有任何黃金避險部位，應該要適度買入黃金，作為分散風險組合，可定期定額買進，或在認為金價已處於低檔時，分批進場。【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "豪展去年純益、EPS雙創新猷 擬配息2.7元 ": "醫療器材製造商豪展 (4735-TW) 今 (27) 日公布去年財報，去年純益 1.31 億元，年增 32.5%，每股純益 4.2 元，純益、EPS 雙創歷史新高，董事會也通過配發現金股利 2.7 元，若以今日收盤價 54.8 元計算，殖利率 4.9%。豪展去年第 4 季營收 3.45 億元，季增 5.2%、年減 16.3%；毛利率 32.4%，季減 1.44 個百分點、年增 2.86 個百分點；營利率 14.4%，季減 3.49 個百分點、年減 0.7 個百分點；稅後純益 3000 萬元，季減 36.4%、年減 38.8%，每股純益 0.97 元。豪展去年營收 12.48 億元，年減 5.93%；毛利率 31.34%，年增 6.2 個百分點；營利率 14.17%，年增 4.36 個百分點；稅後純益 1.31 億元，年增 32.5%，每股純益 4.2 元。法人表示，由於去年下半年專案量減少，導致營收下滑，不過公司調整產品組合，且歐美客戶打入新通路，獲利則優於去年，帶動營運創新猷。展望後市，法人指出，豪展近期受惠新冠病毒疫情，帶動體溫測量產品需求強勁，訂單能見度看至第 2 季，不過受限中國復工率尚未完全恢復，預期本季營運仍有壓，但整體上半年仍可望優於去年同期。",
        "合一生技24日法說會 集團總裁路孔明親自上陣 ": "（中央社記者韓婷婷台北2020年3月23日電）中天生技 (4128) 集團旗下合一生技 (4743) ，2月25日公告與國際藥廠簽訂400萬美元議約金，吸引市場目光。合一24日將召開法人說明會，由中天集團總裁路孔明親自上陣，新藥進展將備受矚目。合一生技投入多年的新藥研發有了重要的里程碑，2月25日攜手關係企業中天（上海）生技，與國際藥廠簽訂新藥研發合作備忘錄，並取得國際藥廠給付的400萬美元（約新台幣1.2億元）的議約金。法人表示，此案議約金達400萬美元，後續如果順利簽約，合理推估授權金及里程碑金將相對可觀。此次線上法說會預定由多年未露面的集團總裁路孔明親自說明新藥研發進度與營運現況。合一旗下進度最快也是最受矚目的新藥為ON101糖尿病足部慢性傷口潰瘍（DFU）新藥，已向台灣衛福部食藥署（TFDA）提出新藥查驗登記（NDA）申請，並分別於台灣、中國及美國執行第三期國際多中心（MRCT）人體臨床試驗，目前已收案完成，順利的話今年上半年可望有結果。除了糖尿病足部慢性傷口潰瘍（DFU）新藥外，合一核心新藥還有FB825適應症有異位性皮膚炎（AD）、過敏性氣喘、高IgE症候群、食物過敏等過敏疾病，以及風濕性關節炎、肝癌等相關新藥。（編輯：張良知）【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "「成交量放大，誰買走台股？」 資深證券剖析散戶／自營商信心狀態 ": "成立達59年的老牌證券公司分析發現，在股市大跌到反彈前的最後一天，也就是股市大盤及個股股價開低但是往上反彈收斂，成交量卻突然放大，悲觀者認為巨量長黑是壞事，股市大盤可能還會破底，也或許中長線很有可能再大跌破底，但是卻沒想到這樣的成交量，究竟是誰買走的呢？宏遠證券成立於民國50年，旗下宏遠投顧投資研究處、副總經理陳國清認為在這一波進出投資者的心態，可以從「信心面」來剖析，這就意即，恐慌性殺出的股票（包含融資斷頭） 已被有更高信心的投資人買走，不管是政府基金、公司派大股東、市場大戶、或一般中實戶， 他們的投資信心比較強，即使市場上許多人認為這些人是傻瓜，還敢在此時買股票。但是有信心的投資人，願意在股價打5~8 折時進來買股票而被當作傻瓜，總比那些自認為聰明且在本波股市還沒下跌之前大量買進股價的人強太多了，更何況是許多之前看太好且持股滿檔卻在近期殺光股票的投資人呢？股市因消息面大壞而大跌且急跌，將來也可能因消息面好轉而出現急彈；雖因肺炎疫情使得整體消息面渾沌不明，大家持股信心薄弱，但散戶沒股票及自營商持股低，股票跑到信心 強的市場大戶及公司派大股東手上，可能股價再大跌的機會降低，除非美股再繼續大跌。不過，這些大戶持股信心雖然較強，但是也會隨著股市大漲作部分調節，等股市指數及個股股價回落再來買進，因而即使個股股價仍將震盪，只要美股不是再大跌的話，卻可能出現大漲小回以及驚驚漲的情況，甚至少數公司會因籌碼乾淨（股票由散戶換手到大股東及主力大戶手中）且因基本面不錯，因而股價仍然有機會在股市反彈之際創新高。對自營商及散戶來說，目前不敢買股票，頂多只是短線買進，有賺或小賺就跑，可能等股市指數及個股股價反彈上漲一段時間、肺炎疫情穩定且沒事，他們才會多買股票，屆時也會再推升一段股市指數及個股股價往上反彈，市場投資氣氛也可能會開始出現較為樂觀的情況，屆時反而就更要特別小心了。上週五台股大盤出現急跌最多 786點的 9,636 點的最低位置，但在盤中美股期指大漲及政策護盤，台股大盤最後收盤下跌 293 點留長下影 線的短線落底反彈訊號；配合上週五美股大幅反彈及美股可能還有機會持續反彈，台股大盤及個股股價也將有機會出現止跌及繼續反彈的可能。倘若近期台股反彈，台積電仍持續大幅反彈之外，電信、水泥、金融股價抗跌會抗漲，把指數留給股價跌深的趨勢型成長股及跌深的績優股做反彈。又若，肺炎疫情持續影響到更多店家倒閉及房地產違約的話，恐怕下波會再調整的股票將會是抗跌的金融股。另外，台股大盤指數只跌 2 成多，比美股大跌3 成還抗跌，主因權值股跌得較少，其中電 信股及水泥股本波最抗跌只下跌約 10%，其次則為金融股各約跌 10%~15%，台積電最高跌幅 約 2 成左右，主因籌碼乾淨及政策面護盤使然。更多 CTWANT 報導盤前分析／３種持股者操作 陳國清：若幸運美股V型反彈又......「那是我爸的背影！」口罩國家隊工程師孩子很驕傲 同一天三通電話促超級團隊疫情燒到棒壇！洋基球員確診新冠肺炎 美職首例【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...",
        "金價上不去？ 分析師：長期看漲 ": "因美元走強，11日黃金價格下挫，「資本市場如此動盪，為何黃金還是站不穩1700美元？」，不少投資者相當困惑。不過，分析師表示，黃金不可用一天行情來判斷，長期還是看漲。金價在9日一度上漲1.7%，先前曾觸及自2012年12月以來的最高水準，至每盎司1702.70美元。不過，隨後跌破1700美元。三菱分析師JonathanButler表示，金價表現不佳令人有點意外，先前確實觸及1700美元關卡，但現在已經回跌，似乎所有資產都在出售。下跌可能部分是因為其他大宗商品或資產出現了追加保證金的通知，這意味著要以黃金進行清算。「近幾個月黃金不是沒漲，它的價值不要用一天的行情來判斷。」金磚匯通首席分析師趙相賓表示，支撐黃金價格上漲的除了美元的轉變，還包括ETF的加碼，同時從供應來講，全球礦產的黃金產出峰值已過去了，也會支撐黃金價值上漲。從後市來看，趙相賓表示，從3月底到第二季，黃金存在先衝高再回跌調整的走勢。黃金在今年有機會衝高突破1700美元，甚至達到1800美元。但下檔空間有限，金價不會有大幅回落，甚至跌破1600美元的情況出現。海通證券研究員宋瀟也表示今年黃金價格有望出現持續上漲。他表示，中期來看，黃金價格能否持續上漲取決於經濟基本面是否持續惡化。目前來看，疫情對全球經濟的影響在逐步加深，恐慌情緒導致全球股市大跌，導致需求大幅下降。從更長遠來看，低利率環境下，黃金價格處於長期溫和上揚區間。目前各國央行採取了寬鬆的貨幣政策進行刺激，導致大部分發達國家的利率都處於歷史低位，使得黃金的保值需求一直存在。因此黃金價格存在長期上漲基礎，但長期上漲處於溫和區間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}