{
    "https://news.cnyes.com/news/id/4464049": "隨著蘋果將推新款 Macbook、iPad，機殼廠可成 (2474-TW)、鎧勝 - KY(5264-TW) 第 2 季營收可望較上季顯著成長，且可成因成本庫存去化完畢，加上稼動率回升至正常水準，獲利也可望升溫，法人估，可成上半年毛利率仍可站穩 30%，符合預期。機殼廠 2 月受疫情干擾，營收滑落至近年來新低，不過，隨著中國疫情趨緩，3 月已全面復工，稼動率也回升，營收均較上月逾倍數成長。展望第 2 季，可成手機、筆電機殼營收比重高達 8 成，平板與其他約 2 成，受惠 iPhone 11 拉貨動能延續、新款 Macbook 挹注，可成指出，營收將較上季、去年同期有顯著成長。獲利方面，可成去年受高庫存拖累，毛利率降至 3 成以下，低於過往 4 成水準，不過近期受限產能供給，加上組裝廠拉貨，庫存陸續去化，稼動率也回升至正常水準，法人估，第 2 季與上半年毛利率都可望站上 30%，符合董事長洪水樹在去年底釋出的目標。鎧勝 - KY 供應蘋果平板機殼產品為主，營收比重 5 成，筆電約 2 至 3 成，近期受惠遠距教學、居家辦公等趨勢，平板、筆電銷售暢旺，法人估，營收可望季增逾 3 成，持平去年同期。獲利方面，鎧勝 - KY 因折舊壓力較大，加上第 1 季營收規模受限，上半年獲利仍相對有壓。",
    "https://www.chinatimes.com/newspapers/20191115000293-260202": "可成（2474）董事長洪水樹14日表示，最壞情況已過，目前動能看起來不錯，並可延續到明年第一季，短期先力拚毛利率重回30％；可成也宣布切入車用領域，以車用外觀件為主，雖然沒有營收占比，但是非常積極送樣，未來可望新增一個景氣波動度低的產品。可成第三季毛利率下墜到23.7％，幾乎是數季以來新低紀錄，毛利率走勢成為昨日法說會上，可成董座洪水樹表示，今年是壓力相當大的一年，公司從年初就自主公告單月損益自結數，主要是手機突然劇烈下修，引發高價庫存問題，需求不振直接衝擊稼動率，成本因此居高不下，是毛利率下滑主因。洪水樹指出，可成最壞情況已過，目前看來動能不錯，應可延續到明年第一季，庫存很快可以回到正常水位；至於眾多法人關切的毛利率，洪水樹回應，短期先回到30％水準，且未來1～2季就可看到，但是價格回升還難以見到，要到下一個周期的新產品才有機會。明年是5G手機起飛年，機殼設計也成為可成的法說會必考題，洪水樹表示，5G手機零件數量會增加，散熱問題更難解決，機構件製造上更複雜，預期ASP會拉升，公司持正面看法。且由於過去幾年可成產能增加較多，明年只需要去瓶頸，就可以滿足產能需求，明年的資本支出仍不會太大。可成也宣布切入車用產品，主要會聚焦在電動車，目前有好幾個客戶，以外觀件為主，很多樣產品進行中，但是短期難有營收及獲利貢獻，因此可成現階段仍以現有的產品為主力。根據可成統計，目前筆電營收占比達20～30％，手機佔50％以上，手機毛利率低於平均值，筆電、平板則高於平均值。可成前三季營收達597億元，年減9.9％，主因為上半年手機需求不振、以及產品售價較低所致，毛利率23.7％，年減18.5％，營益率14％，兩者都是因為稼動率與產品售價較低所致。稅後純益78億元，年減62.8％，累計前三季每股稅後純益10.15元，較去年同期27.33元銳減。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4336457": "金屬機殼廠可成 (2474-TW) 今 (12) 日召開股東會，可成董事長洪水樹表示，今年過去幾個月營運較為辛苦，但第 2 季開始回溫，下半年起可望逐季走揚，較上半年有顯著成長，第 3 季產能利用率預期將回到合理水準，營運明顯跳升，第 4 季也會相當不錯。洪水樹表示，去年是營運波動很大的一年，但在股東支持與同仁努力下，營收與獲利均創下歷史高點，惟年底市況開始往下，有些新品推出後，表現也不如預期，年底時產能利用率開始下降，整體業績不如原先預期。洪水樹說，此情況延續到今年，過去幾個月營運較辛苦，營收、獲利均面臨較大的壓力，但在艱困的時候，也會有新機會；撇開外部環境因素，以公司內部常年務實精實經營來看，無論技術升級、擴張整合、管理系統優化，均處於最好的狀態，會在最差的時候，找到最好的利基點，繼續創造好的成績。可成第 2 季各產品線產能利用率仍偏低，展望下半年，洪水樹指出，第 2 季已開始回溫，下半年起可望逐季走揚，營運會較上半年有顯著的成長，主因在於市場庫存歷經 2 季去化，已消化得差不多，第 3 季也將有新品推出，預期產能利用率將回歸合理水準，營運將明顯跳升，第 4 季也會相當不錯，惟貿易戰使市場變數相對變多。",
    "https://www.digitimes.com.tw/tech/dt/n/shwnws.asp%3Fid%3D0000581789_RJH8P28M7TFESLLC8WSL6": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "https://udn.com/news/story/7240/4166127": "蘋果金屬機殼廠供應商可成董事長洪水樹昨（14）日表示，可成營運「最壞的時期已經過去」，預期本季業績將持續較第3季成長，訂單能見度已看到明年初，加上庫存水位將回到正常，看好接下來數季毛利率將回到30%以上。\r\n可成今年營運遭逢逆風，第3季傳統旺季毛利率降至23.1%，季減0.04個百分點，與往年動輒四成以上無法相提並論，該公司昨天舉行線上法說會，洪水樹親自回應法人提問，法人最關注可成營運何時重回往日榮耀，以及毛利率走勢。\r\n洪水樹坦言，去年客戶手機銷售不如市場預期，導致可成實際產能比預估落差較大、庫存過多，影響今年上半年獲利狀況，今年確實是非常挑戰的一年，所幸目前庫存已消化差不多，加上今年客戶新機狀況不錯，因此下半年起已大幅改善，本季還會持續走升。\r\n洪水樹認為，機殼產業是資本密集產業，一旦產能利用率不夠高，費用以及成本就會居高不下，這也是為何近期公司毛利率下滑的主因，不過最壞的時期已經過去，今年10月毛利率已經來到26%左右，未來二個月會繼續提升，粗估本季將回到30%大關。\r\n可成日前公布第3季財報，單季營收278.17億元，季增73.2%，年增10.9%；稅後純益33.99億元，為今年單季最佳，季增24.5%，但比去年同期衰退48.2%，每股純益4.41元；前三季賺回一股本，每股純益10.15元。\r\n洪水樹指出，目前全球市場固然有很多不確定性因素存在，但可成會全力顧好本業，努力把基本盤穩住，同時新的產品也會不遺餘力進行開發；例如車用相關產品，近二季已開始出貨，此一業務的市場波動較小，對公司中長期營運有幫助。\r\n洪水樹表示，由於去年底狀況不佳，並拖累至今年上半年財報，因此今年公司特別謹慎，資本支出截至前三季為止為31億元，較去年全年110億元下降許多，一方面除產能無虞，另一方面也是希望步步為營，期盼未來幾個季度，在訂單加持下，能讓公司營運顯著回升。\r\n可成昨天股價漲0.5元、收258.5元。\n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n\n\n\n\n\n",
    "https://m.cnyes.com/news/id/4339245": "金屬機殼廠可成 (2474-TW) 受惠 5 月自結數表現亮眼，營收月增 26%，稅前盈餘也月增逾 3 倍，且下半年營運可望逐季走揚，第 3 季營運將明顯跳升，第 4 季攀全年高峰，激勵本周股價走勢凌厲，周五 (14 日) 終場以 217.5 元作收，單周一舉收復 5 日線、10 日線與月線，股價周漲幅逾 14%，周線成功中止連 5 黑。可成董事長洪水樹日前在股東會後表示，今年過去幾個月營運較為辛苦，營收、獲利均面臨較大的壓力，但在艱困的時候，也會有新機會，撇開外部環境因素，以公司內部常年務實精實經營來看，無論技術升級、擴張整合、管理系統優化，均處於最好的狀態，會在最差的時候，找到最好的利基點。可成第 2 季各產品線產能利用率仍偏低，展望下半年，洪水樹指出，第 2 季已開始回溫，下半年起可望逐季走揚，主因在於市場庫存歷經 2 季去化，已消化得差不多，第 3 季將有新品推出，預期產能利用率將回歸合理水準，營運將明顯跳升，第 4 季也會相當不錯，惟貿易戰使市場變數相對變多。可成日前也公告 5 月自結數，合併營收 54.65 億元，在產能利用率提高帶動下，營收月增 26.56%，年減 21.38%，毛利率 27%，營益率 15%，雙率均較上月成長 9 個百分點，稅前盈餘 30.24 億元，月增 3.27 倍，法人估 6 月營收可望再走揚。\n ",
    "https://www.bnext.com.tw/article/53624/tariff-wistron-catcher-forcast": "貿易戰開打近一年，科技製造業的草原大遷徙才正開始！緯創12日股東會宣佈將協同集團成員緯穎，一同前往美國設廠；同一時間，正崴股東會上，董事長郭台強也宣佈緬甸仰光廠將於第3季量產，印度廠2020年投產。隨製造業的第一線：組裝大廠展開遷徙，居於第二線的關鍵零組件業者為客戶新廠生產備貨，也配合供應鏈動起來。「在最困難的時候，也會是新機會的時候，我們會在最差的時候，找到最好的利基點，創造最好的成績。」金屬機殼大廠可成董事長洪水樹12日在股東常會上說。當貿易戰一路打成科技戰，可成股價從2018年8月高峰386元，跌到今年5月底182元，股價不止腰斬，市值也蒸發1500多億元，可成股東，整整瘦了一圈。而在第二季產能利用率還要比第一季向下之時，洪水樹喊出「下半年會有大幅度的成長」，並非憑空安慰。這份安慰背後有三個實質條件背書，首先，可成5月自結單月稅前盈餘30.24億元，單月獲利已經跟首季獲利30.84億元相當，第二季獲利肯定比第一季大幅成長，其次，受惠於ODM組裝客戶加速分散製造據點，下半年運往東南亞新廠的庫存需求大增，第三是品牌客戶新品第三季開始量產，將使可成產能利用率大成長。「經過這些不確定性（關稅調漲），基於風險管理角度，客戶把產能分散是合理的。」洪水樹說，儘管最大客戶蘋果尚未要求遷廠分散製造，但多數3C品牌對美國政策的多變感到怕，要求ODM廠商分散工廠據點，ODM業者正加速把產能遷出中國。林憲銘也透露，目前手中訂單約1/3輸美，大型客戶因此要求1/3產品從中國移出來，剩下仍留在中國，但小型客戶就要求全面移出，轉往馬來西亞或台灣，在美墨關稅事件過後，緯創也將前往美國再設組裝據點。隨貿易戰開打快滿週年，台灣電子五哥早已在東南亞各設好落腳處，包括仁寶前往越南、廣達在桃園、和碩在印尼跟捷克、緯創在捷克、馬來西亞、菲律賓、印度，英業達在墨西哥、馬來西亞跟捷克都有組裝廠，下半年各新廠產能都將拉高。身為零組件供應鏈，可成中國工廠過去交貨中國即可，現在中國工廠必須交貨亞洲各地，怎麼處理？未來是否更進一步前往ODM廠附近設廠就近交貨？都是洪水樹積極思考的範圍。下半年ODM東南亞廠區新產能陸續開出，第一個合理的需求就來自料件庫存備貨。洪水樹說會採海運空運交替，初期客戶東南亞新廠沒庫存，所以機殼會先跑一陣子空運，等客戶建立庫存後就會換走海運，第三季就合理的會有一波ODM東南亞新廠的基本庫存建立需求。由於美國還有3,000多億美元中國進口產品項目評估是否加稅，在明朗前夕，客戶新廠建立零組件庫存需求存在，一旦3,000億美元項目關稅確定要開徵，洪水樹說，客戶更將要求提早出貨，先拉高備貨量。除此之外，看好客戶新品第三季上市，洪水樹也預期，第三季產能利用率會大幅拉升！他說，不僅是因為市場庫存經過上半年的消化，已經降得差不多，客戶新品第三季上市，也會使第塞季大幅比第二季成長，第四季還有機會加溫，下半年將大幅優於上半年。蘋果才剛在WWDC大會上，發表Mac Pro及Pro Display等新品，可成佈局智慧穿戴也已有成果，Magic Leap等AR眼鏡已經上市，只是營收佔比還不高。至於現階段從台灣或中國廠將機殼出貨到客戶東南亞新廠，新產生的運費如何因應？洪水樹說，運費會「合理分配」，但畢竟運輸費佔金屬機殼比例不高，因為金屬機殼很輕，洪水樹認為不是壓力。金屬機殼廠鎧勝-KY今年也以支付運費取代跟著客戶到東南亞建廠。鎧勝-KY三處工廠全在中國，在2018年大舉投資興建鹽城及嘉善廠後，今年專注改善既有廠房效率，不再有東南亞設廠計畫。鎧勝-KY董事長程建中說，受到貿易戰製造遷徙的漣漪效應，鎧勝-KY交貨東南亞，最大的新增成本是運費，但相對25%關稅跟前進東南亞設廠來說，運費屬很小的成本。不過可成並不打算固守中國，洪水樹說，年底前海外設廠藍圖就將明朗。「未來電子業的重點將是供應鍊運送的順暢度，大家移往東南亞但不會集中在一個國家，」林憲銘說。因此一旦客戶決定大遷移，可成不排除設立1~2處東南亞據點，或選一處設廠，發貨到東南亞各點。而與鎧勝-KY策略如此不同，是因為可成機殼單價更高，若未來3,000億美元產品被裁定加徵關稅，可成若還維持中國交貨，依照各國在地生產比例要求，客戶組裝後仍難以論定非中國製。可成目前工廠集中在宿遷、蘇州跟台灣，其中台灣兩年內連建兩座新廠，員工大增超過千人，投資台灣廠時機正巧，目前台灣員工人數超過4000人，可成還有4公頃空地，是否再建新廠？洪水樹表示會評估，但台灣基層作業人力不足也是最關切的一點。因應今年有更大的、更新的產品線在台灣投產，擴大台灣產能，人力需求提高，可成本季也大幅加薪，資深副總巫俊毅更直言「比同業7~10%加薪幅度都更有競爭力。」但由於台灣三座工廠都相當滿，中國產能要再大量遷移台灣空間不夠，也因此東南亞設廠似乎是必然之舉，洪水樹說，東南亞各地都做過評估，預期今年底前，是否海外設廠將會明朗，但這絕對是照客戶規劃走，「我們不會單獨行動，一定是集體供應鏈行動」洪水樹說。洪水樹說，東南亞設廠不是越大越好，但設立多個廠，管理效率不佳，因此也可以集中東南亞一處，再發貨到各ODM客戶東南亞廠。而在製造分散過程中，中國廠產能也會出現閒置跟過剩，洪水樹說，將會找新產品把產能消化掉，但需要時間。目前可成除手機跟筆電核心業務，也積極開發智慧穿戴裝置，VR或MR眼鏡都已經量產。這是長期策略！洪水樹說，當金屬機殼業務做到一千億元後，勢必要探索現有平台外，其他可做的產品，汽車電子跟其他消費電子產品，就是可成下一波要建立的新核心競爭力。隨前兩年資本支出大增，2019年可成跟鎧勝-KY都把開銷抓得更緊，可成首季資本支出16.8億元，比去年同期縮減60%，鎧勝-KY資本支出6.8億元，也縮減69%，程建中坦言：今年上半年是最艱困的時期。但在客戶新品上市在即，庫存消化完畢，新一波東南亞備貨需求啟動，正逢梅雨連綿的一週，洪水樹正期待這一波即時雨，能讓夏季不會缺水。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://news.cnyes.com/news/id/4355803": "金屬機殼廠可成 (2474-TW) 今 (10) 日公告第 2 季自結數，稅前盈餘 60.92 億元，季增 97.73%，近乎翻倍成長，每股稅前盈餘 7.9 元；上半年稅前盈餘 91.73 億元，年減 54.18%，每股稅前盈餘約 11.9 元，賺逾 1 個股本。可成 6 月合併營收 62.85 億元，在產能利用率提高帶動下，營收月增 15%，年減 12.69%，毛利率 23%，月減 4 個百分點，營益率 7%，月減 8 個百分點，稅前盈餘 23.89 億元，月減 21%。可成第 2 季合併營收 160.75 億元，季增 1.71%，年減 22.57%，毛利率 23%，季減 2 個百分點，年減 19 個百分點，營益率 9%，季減 6 個百分點，年減 23 個百分點，稅前盈餘 60.92 億元，季增 97.73%，每股稅前盈餘約 7.9 元。可成上半年累計營收 318.79 億元，年減 22.55%，毛利率 24%，年減 18 個百分點，營益率 12%，年減 10.05 個百分點，稅前盈餘 91.73 億元，年減 54.18%，每股稅前盈餘約 11.9 元。可成第 2 季各產品線產能利用率仍偏低，展望下半年，董事長洪水樹日前在股東會後指出，第 2 季營運已開始回溫，下半年起可望逐季走揚，將較上半年有顯著成長，主因在市場庫存歷經 2 季去化，已消化得差不多，第 3 季也將有新品推出，預期產能利用率將回歸合理水準，營運將明顯跳升，第 4 季也會相當不錯，惟貿易戰使市場變數相對變多。洪水樹認為，今年筆電業務成長動能仍不錯，對後市樂觀看待；穿戴產品方面，有些產品已量產，包含美國擴增實境廠 Magic Leap 也是公司客戶，雖然目前在此領域有所斬獲，但營收占比仍較小，需時間耕耘，暫時無法與手機與筆電規模比擬。",
    "https://m.cnyes.com/news/id/4380677": "金屬機殼廠可成 (2474-TW) 今 (10) 日公告 8 月自結數，合併營收 87.38 億元，在稼動率拉升下，營收月增 0.67%，年增 4.71%，為近 9 個月高點，稅前盈餘 27.35 億元，月增 60.22%；前 8 個月累計營收 492.96 億元，年減 13.54%。可成 8 月營收 87.38 億元，月增 0.67%，年增 4.71%，毛利率 22%，月減 2 個百分點，營益率 15%，與上月持平，稅前盈餘 27.35 億元，月增 60.22%。可成前 8 個月累計營收 492.96 億元，年減 13.54%，毛利率 24%，營益率 13%，稅前盈餘 136 億元。展望下半年，可成董事長洪水樹日前在股東會後指出，下半年起可望逐季走揚，將較上半年有顯著成長，主因在市場庫存歷經 2 季去化，已消化差不多，第 3 季也將有新品推出，預期產能利用率將回歸合理水準，營運可望明顯跳升，第 4 季也將不錯，惟貿易戰使市場變數相對變多。可成第 2 季稅後純益 27.28 億元，季增 60.85%，年減 74.81%，每股純益 3.54 元。上半年稅後純益 44.24 億元，年減 69.47%，每股純益 5.74 元。",
    "https://ec.ltn.com.tw/article/breakingnews/3004521": "爆可成11月營收109.82億元、寫下歷史單月次高紀錄。（記者張慧雯攝）〔記者張慧雯／台北報導〕可成（2474）今（10）日公布11月營收109.82億，為歷史單月次高記錄，較10月121.17億元、月減率9.4%，但較去年同期年增率則達14.2%。累計今年前11月的合併營收為827.95億元、較去年同期887.13億，年減率縮小至 6.7%；此外，可成也指出，第4季前兩個月營收為231億元，符合公司對第4季將有相當成長的預期。此外，可成也說，11月營收成長，但毛利率微降，不過，觀察第4季前兩月毛利率達25.6%、較前2季的23.1%略升，也符合逐步改善的預期。可成董事長洪水樹於11月中法說會時表示「最壞的時間已經過了」，從第3季財報可以發現最近成長動能相當好，相信第4季也會持續成長，預料高庫存很快就能消化、回到正常水位，展望明年，洪水樹也看好成長動能可持續到明年第1季，訂單能見度已到明年初。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4337068": "第6款1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:  董事  (1)洪水樹：可成科技股份有限公司董事長  (2)洪天賜：可成科技股份有限公司總經理  (3)洪水松：德能投資股份有限公司董事長  (4)王明隆：成功大學會計系教授  獨立董事  (1)徐立群：成功大學會計系教授  (2)雷孟桓：羅東博愛醫院醫療副院長  (3)黃文杰：黃文杰建築師事務所負責人4.新任者職稱、姓名及簡歷:  董事  (1)洪水樹：可成科技股份有限公司董事長  (2)洪天賜：可成科技股份有限公司總經理  (3)洪水松：德能投資股份有限公司董事長  (4)雷孟桓：羅東博愛醫院醫療副院長  獨立董事  (1)曾文哲：高雄銀行董事  (2)梁從主：成功大學電機資訊學院副院長  (3)鄭銘揚：成功大學電機工程學系專任教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:  任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:  (1)洪水樹：10,704,834股  (2)洪天賜：10,661,889股  (3)洪水松：10,278,970股  (4)雷孟桓：0股  (5)曾文哲：0股  (6)梁從主：0股  (7)鄭銘揚：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/19~108/05/189.新任生效日期:108/06/1210.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://www.chinatimes.com/newspapers/20151230000123-260204": "機殼廠可成（2474）科技昨（29）日公告進行組織調整，現任可成集團董事長兼總經理洪水樹， 將繼續擔任集團董事長、並兼任集團執行長。而可成集團總經理一職，將由現任大陸地區總經理洪天賜接任；洪天賜目前也是可成董事，未來仍還將持續擔任大陸地區總經理。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.taiwannews.com.tw/ch/news/1242141": "密碼設定成功，請使用新密碼登入\n                \n太極門弟子洪天賜、李正文、陳調欣、王麗香(帶著夫林世明遺照)、黃日輝、張萬定，代表成千上萬的海內外太極門弟子，推著直徑一百公分的大鼓到台北... \n太極門弟子洪天賜、李正文、陳調欣、王麗香(帶著夫林世明遺照)、黃日輝、張萬定，代表成千上萬的海內外太極門弟子，推著直徑一百公分的大鼓到台北地方法院「擊鼓鳴冤」，控告檢察官侯寬仁法濫權、稅務員史越生偽證誣陷太極門。 \n\n台北地方法院首度出現擊鼓鳴冤的畫面，伴隨隆隆鼓聲，仰天長嘯「冤啊！」，引起路人注目。太極門弟子陳調欣、李正文、王麗香、黃日輝，代表成千上萬... \n台北地方法院首度出現擊鼓鳴冤的畫面，伴隨隆隆鼓聲，仰天長嘯「冤啊！」，引起路人注目。太極門弟子陳調欣、李正文、王麗香、黃日輝，代表成千上萬的海內外太極門弟子，按鈴控告檢察官侯寬仁法濫權、台北市國稅局稅務員史越生配合作偽證誣陷太極門。 \n太極門案歷經10年7個月，一審、二審、三審無罪確定，並於今年終獲四個冤獄賠償，司法還太極門清白，但當初承辦檢察官侯寬仁之「起訴」至今仍毒害太極門掌門人洪道子夫婦及全體海內外太極門弟子至深且鉅，資產至今依然被凍結。\r\n據此，太極門 6位弟子，蔡富強、蔣瑞琴、蔡靜玫、黃麗蓉與4位義務辯護律師共10人，30日上午，將攜帶直徑100公分大立鼓，鼓面象徵辛酸血淚的黑色大字「冤」字、擊鼓3分鐘 ，控告檢察官侯寬仁違法濫權、稅務員史越生偽證。  \r\n蔡富強等人表示，檢察官侯寬仁以違法矛盾之起訴書，構陷逃漏稅，發動全省搜索偵辦太極門111天後，於86年4月9日，利用未曾到過太極門道館進行實質調查的國稅局稅務員史越生的不實筆錄，違法誣指太極門是補習班、老鼠會、幹部有抽成、涉嫌逃漏稅。\n\r\n侯寬仁就上開問題從未訊問掌門人夫婦或其他被告，卻在訊問史越生6天後，即於起訴書中引用上開不實證詞，做為違反稅捐稽徵法及逃漏稅之唯一證據，於86年4月15日以詐欺、逃漏稅、違反稅捐稽徵法提起公訴。並於起訴書中不實捏造為32億餘元補習班學費收入，為該二帳戶金額61萬餘元的5,245倍，且一面誣指是詐欺所得應予沒收，一面誣指為補習班學費收入移送國稅局。\n\r\n事實上太極門並非補習班，該二帳戶也無所謂補習班學費，然此自始違法矛盾之起訴書，浪費無數的司法資源、行政資源、浪費公帑，以及廣大的社會成本，並讓整個國家之司法體制、行政體制均因為侯檢察官個人之違法濫權，付出慘痛的代價，也造成掌門人夫婦及全體海內外太極門弟子名譽之重大傷害，長期以來疲於奔命，痛苦不堪。\n\r\n此案承辦檢察官侯寬仁，已被監察院認為偵辦太極門案違法濫權，涉有違反偵查不公開、違法搜索、凍結資產，僭越職權，命各縣市政府對各道館封館等八大缺失，且將此案選列於「第三屆監察院人權保障工作彙總報告」之重大人權保障指標性案例，監察院91年即要求法務部對侯檢察官從嚴究責議處。2010/04/30\n\n\n更新時間 : 2020-04-20 15:53 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "https://market.ltn.com.tw/article/874": "爆文／李惠芬台北市市長柯文哲曾經是太極門弟子，其實不只柯Ｐ，士農工商皆有弟子。「我們是一個大家庭，進來都不太想再出去了。」太極門在台灣五十週年了，太極門門派愈來愈茁壯。太極門弟子說：「師父就如同在我們身旁。」也有弟子表示，連五十週年慶彩排，師父洪道子都跨海一一指正，弟子們連夜改正，「師父一直與我們在一起。」太極門氣功養生學會的弟子，自動自發習武修身養性，很多都是一家人全來參加。太極門為古老文化氣功武術修行門派，自古以來以師徒制相傳，弟子洪天賜回憶說，太極門自古為內秘真傳，秘而不宣，也不對外廣傳，但傳到掌門人洪道子時，廣收弟子修心更要求養性，後來是人數愈來愈多，在大家要求下，成立海內外十四個道館。弟子黃日輝還曾經一時騎著摩托車，從桃園來台北練功；洪天賜的妹夫更遠從香港來台習武。大家都樂在其中。黃日輝也指出，很多人因身體病痛才來練氣功，據聞練功可以讓自己的身體好起來，而他又是脊椎開過刀，第三、四節軟骨鈣化嚴重，連久站、久坐都成問題，來練功後三個月就改善了。很多家庭成員都加入太極門，各年齡層習武課程都有。大家都喜歡這個大家庭。奇蹟式對身體有療癒還不止這一樁，洪天賜打球腰部受傷，練功後也進步了，他的神奇復元，讓全家二十六人全加入太極門。「我是學理工的，若有儀器可以看出氣功功效，真想看看是否如自己想的一樣。」很多人都是因身體病痛改善而愛上練功。照著師父的功法，似有一股氣在身體流竄著，氣血也通暢不少。弟子李斐隆說，身體轉好或許是吸引大家練功的一大主因，但是師父的口授心傳才是讓弟子跟隨最重要的原因。李斐隆曾問師父：「如何讓自己的事業更發達？」師父回答：「做一樣就好，不要做太多樣。」答案似有又無，李斐隆說，「我經過十二年才悟到，才了解師父此語的真意。」太極門弟子非展演專業人士，大家憑著一股熱忱，自己企畫節目展演，用心演出滿堂采。洪道子師父開示，他的話不多，但一直強調「做到才會真知道」，尤其是初入門的弟子很愛辯，洪道子會慢條斯理地說：「『辯』這個字，有兩個辛苦的『辛』，那麼辛苦地說，怎麼不去做。」李斐隆笑的說，那麼淺顯易懂的話語，要弟子自省「做到才會真知道」，做了以後還真能悟到其中很多真理。五十週年慶節目展演，師父洪道子只有說一句話：「用心做！」弟子說：「三個字如同考試」、「要展現自己更好的那顆心」。太極門是現代習武人的「家」，現在洪道子還帶領著「家人」到四海去，愛更多「家人」。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "https://www.chinatimes.com/newspapers/20150430000267-260206": "可成（2474）董事會通過配發6元股息，已經追平2012年的歷史新高數字，登記在董事長洪水樹三兄弟名下，與董娘林珍玫的持股達5萬張，估計將因此抱回總值3億元股息；雖然可成法說會後首日湧現失望性賣壓，但外資認同大規模資本支出是成長的必經之痛，並趁勢撿便宜，反手買超可成逾千張。可成首季匯損2億元、配息率僅25.5％，成為空方賣超可成的理由，可成昨（29）日開盤隨即以跌逾6％開出，盤中數度亮燈跌停，終場以跌停板收市，跌停委賣張數達2,761張。然而今年仍處於機殼產業的景氣上升段，因此外資法人無畏股息偏低，幾乎家家調高可成目標價。以可成過去的配息水準來看，6元已經追平2012年的新高紀錄，而董事長洪水樹目前持股1.07萬張，擔任董事的兄弟洪水松、洪天賜分別持股1.03萬張、1.07萬張，總計三兄弟持有3.16萬張，占可成股本約4.1％，而董娘林珍玫也持股1.84萬張，股權比重達2.39％，家族將因此抱回3億元股息。雖然法說會之後第1個交易日上演失望性賣壓，不過外資對可成第1季財報以中性看待，認同可成連續兩年的大規模資本支出是強勁成長的必經之痛，並看好可成第2季表現，預期本季營收仍有6～9％營收增幅，因此趁勢撿便宜，反手買超可成1,078張；另盤後在跌停板價位350元，有4.3萬股巨額成交。可成將在6月9日舉行股東會，除通過去年度財報、股息分配案之外，可成也預計通過5,000萬股現增，或是參與發行海外存託憑證（GDR）的募資計畫，倘若5,000萬股全數發足，可成可望募得近150億元資金；不過洪水樹昨日已經提前在法說會中強調，募資計畫基本上是備而不用，可成今年的資本支出仍然很積極，但會以自有資金因應。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.sina.com.tw/article/20200116/34006482.html": "\n　　來源：福布斯中國 文/Grace Chung 　　中國台灣富豪榜發佈，50位（組）上榜富豪的財富從1，040億美元增至1，120億美元，增長7.7%。比起島內股市基準指數，各位富豪的財富增長還是較為溫和。我們上一次計量富豪財富是2018年11月，與那時相比股市基準值數增長了22%以上。     　　卸任董事長后，郭台銘財富縮水。圖片來源：視覺中國資料圖 　　以百分比衡量，吳禮淦（Wu Li-gann）的財富增幅最大。島內各方期待大陸推出5G，吳禮淦旗下WUS Printed Circuit的股價增長了一倍多，他的財富也猛增了超過138%。WUS是華為的重要供應商，估計2020年利潤將會翻番。 　　5G晶元開發商聯發科的股價上漲，蔡明介（Tsai Ming-kai）的財富也因此增長80%。不過，以美元絕對值衡量，財富增長最多的是中國旺旺的蔡衍明（Tsai Eng-meng）——原材料價格降低，旺旺上半年收益因此走高，蔡衍明的財富也增長了14億美元，榜單排名上升兩位，達到第3位。 　　卸任董事長后，郭台銘（Terry Gou）也不再是榜單第一。比起上一期榜單，鴻海精密股價小幅降低，郭台銘的財富減少了4億美元（約5%），降至69億美元，排名也小幅降低。食品飲料巨頭頂益的魏氏兄弟則初次位列榜首。不過，他們的財富總值依然為72億美元。  　　今年榜單共有25位上榜者的財富增長，其中9位的財富很大程度上來源於科技領域。兩位富豪曾長期缺席本榜單，今年得以回歸。卓志哲（Cho Jyh-jer）上一次上榜是在10年以前，當時在聯發科中的股份令他受益。今年，卓志哲憑藉6.15億美元的身家重回榜單。京城建設（King』s Town Construction）的蔡天讚（Tsai Tien-tsan）在缺席7年後回歸本榜單。京城建設的總部位於高雄。各方估計，該公司可能拿下部分基礎設施項目，所以該公司股價上漲了60%以上。 　　今年有3位（組）新上榜者。葉國一（Yeh Kuo-I）就名列其中，憑藉9億美元身家首次上榜。他在穩懋半導體公司（Win Semiconductors）的股份為其上榜做了貢獻，而該公司2019年報告創紀錄的銷售額。葉國一持有穩懋8%的股份，也是電腦等電子產品製造商英業達（Inventec）的創始人。謝偉通（Xie Weitong）是上交所上市企業華友鈷業最大的股東，也曾在該公司擔任副董事長。華友鈷業股價上漲，謝偉通也登上榜單，排名第42位。正新橡膠（Cheng Shin Rubber）財富繼承人羅明和（Luo Ming-han）、羅才仁（Lo Tsai-jen）兄弟二人也登上榜單。該公司創始人、二人的父親羅結於2019年3月去世。此前，羅結是本榜單的常客。 　　本榜單有17名上榜者財富減少，其中就有洪水樹（Allen Horng）、洪天賜（Hung Tien-szu）兄弟。蘋果iPhone手機銷售量疲軟，二人的電子部件製造商可成科技（Catcher Technology）股價也受到影響，二人的財富減少了近27%。王秋雄（Wang Chou-hsiong）的財富則降低15%。 　　裕隆汽車嚴凱泰（Kenneth Yen）2018年12月去世，因此也不在今年的榜單之上。他的遺產事宜尚未確定。市場疲軟，非上市企業長春集團的股權價值受到影響，廖龍星（Liao Long-shing）因此也未能上榜。 　　今年的上榜門檻有所上升，達到5.9億美元；2018年榜單為5.3億美元。 　　中國台灣富豪榜全榜單     　　制榜方法 　　編製本榜單使用的信息來自個人、證交所、分析師、私人資料庫、有關部門等來源。富豪身家數字基於截至1月3日收盤時的股價和匯率。非上市公司估值使用財務比例，並和相似上市公司進行其他方面的對比。財富估值包括配偶財富。如果富豪是企業創始人，則其子女來源於該企業的財富也計算在內。如果家族成員的財富基於同一家公司，我們則將成員合併為一組來上榜，只要每位成員的財富都足以單獨上榜即可。\n　　來源：福布斯中國 文/Grace Chung　　中國台灣富豪榜發佈，50位（組）上榜富豪的財富從1，040億美元增至1，120億美元，增長7.7%。比起島內股市基準指數，各位富豪的財富增長還是較為溫和。我們上一次計量富豪財富是2018年11月，與那時相比股市基準值數增長了22%以上。　　卸任董事長后，郭台銘財富縮水。圖片來源：視覺中國資料圖　　以百分比衡量，吳禮淦（Wu Li-gann）的財富增幅最大。島內各方期待大陸推出5G，吳禮淦旗下WUS Printed Circuit的股價增長了一倍多，他的財富也猛增了超過138%。WUS是華為的重要供應商，估計2020年利潤將會翻番。　　5G晶元開發商聯發科的股價上漲，蔡明介（Tsai Ming-kai）的財富也因此增長80%。不過，以美元絕對值衡量，財富增長最多的是中國旺旺的蔡衍明（Tsai Eng-meng）——原材料價格降低，旺旺上半年收益因此走高，蔡衍明的財富也增長了14億美元，榜單排名上升兩位，達到第3位。　　卸任董事長后，郭台銘（Terry Gou）也不再是榜單第一。比起上一期榜單，鴻海精密股價小幅降低，郭台銘的財富減少了4億美元（約5%），降至69億美元，排名也小幅降低。食品飲料巨頭頂益的魏氏兄弟則初次位列榜首。不過，他們的財富總值依然為72億美元。 　　今年榜單共有25位上榜者的財富增長，其中9位的財富很大程度上來源於科技領域。兩位富豪曾長期缺席本榜單，今年得以回歸。卓志哲（Cho Jyh-jer）上一次上榜是在10年以前，當時在聯發科中的股份令他受益。今年，卓志哲憑藉6.15億美元的身家重回榜單。京城建設（King』s Town Construction）的蔡天讚（Tsai Tien-tsan）在缺席7年後回歸本榜單。京城建設的總部位於高雄。各方估計，該公司可能拿下部分基礎設施項目，所以該公司股價上漲了60%以上。　　今年有3位（組）新上榜者。葉國一（Yeh Kuo-I）就名列其中，憑藉9億美元身家首次上榜。他在穩懋半導體公司（Win Semiconductors）的股份為其上榜做了貢獻，而該公司2019年報告創紀錄的銷售額。葉國一持有穩懋8%的股份，也是電腦等電子產品製造商英業達（Inventec）的創始人。謝偉通（Xie Weitong）是上交所上市企業華友鈷業最大的股東，也曾在該公司擔任副董事長。華友鈷業股價上漲，謝偉通也登上榜單，排名第42位。正新橡膠（Cheng Shin Rubber）財富繼承人羅明和（Luo Ming-han）、羅才仁（Lo Tsai-jen）兄弟二人也登上榜單。該公司創始人、二人的父親羅結於2019年3月去世。此前，羅結是本榜單的常客。　　本榜單有17名上榜者財富減少，其中就有洪水樹（Allen Horng）、洪天賜（Hung Tien-szu）兄弟。蘋果iPhone手機銷售量疲軟，二人的電子部件製造商可成科技（Catcher Technology）股價也受到影響，二人的財富減少了近27%。王秋雄（Wang Chou-hsiong）的財富則降低15%。　　裕隆汽車嚴凱泰（Kenneth Yen）2018年12月去世，因此也不在今年的榜單之上。他的遺產事宜尚未確定。市場疲軟，非上市企業長春集團的股權價值受到影響，廖龍星（Liao Long-shing）因此也未能上榜。　　今年的上榜門檻有所上升，達到5.9億美元；2018年榜單為5.3億美元。　　中國台灣富豪榜全榜單　　制榜方法　　編製本榜單使用的信息來自個人、證交所、分析師、私人資料庫、有關部門等來源。富豪身家數字基於截至1月3日收盤時的股價和匯率。非上市公司估值使用財務比例，並和相似上市公司進行其他方面的對比。財富估值包括配偶財富。如果富豪是企業創始人，則其子女來源於該企業的財富也計算在內。如果家族成員的財富基於同一家公司，我們則將成員合併為一組來上榜，只要每位成員的財富都足以單獨上榜即可。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://www.coolloud.org.tw/node/54576": "太極門控告侯寬仁、國稅局 首度開庭\n 太極門弟子代表控訴法務部、高檢署袒護侯寬仁，哀傷吟唱「官官相護何時了 百姓淒苦受不了」，表達心中悲憤。 太極門弟子代表洪天賜(左)、李正文(右)，提出法院判決結果與監察院的調查報告，怒斥侯寬仁相關違法事證。 太極門弟子王麗香，帶著先生林世明遺照，控訴先生當年因侯寬仁濫權，宣稱要大肆羈押太極門師兄姊，抑鬱而終。哀痛哭倒在地，「先生死後這麼多年，也沒等到侯寬仁被判刑，真是難道沒法律沒天理 。」 五歲時家裡無故遭侯寬仁搜索的李欣穎，擊鼓鳴冤，控訴官官相護：「從五歲等到大學還要等多久 。」 太極門弟子齊聲吶喊：「嚴辦國稅局、嚴懲侯寬仁、沒有補習、沒有學費、贈與無罪。」太極門弟子代表控告檢察官侯寬仁及台北市國稅局審核員史越生「公務員濫權追訴處罰罪」、「公務員洩密罪」、「誹謗罪」、「偽證罪」等，今天（9月17日）首開庭審理；因國稅局日前違法查封拍賣太極門二處道館，影響成千上萬弟子練功權益，弟子無法接受道館將遭違法查封拍賣、無館可練功，因此聚集台北地院門前練功，擊鼓鳴冤，哭唱「官官相護何時了，百姓淒苦受不了！」現場到處都是啜泣聲。太極門弟子代表洪天賜怒指，十幾年冤案禍起侯寬仁，司法三審判確定決無罪無稅，國稅局仍違法查封太極門道館，要求司法公正「嚴懲侯寬仁！嚴辦國稅局！查辦行政執行處！」洪天賜強調現場每位太極門弟子都是證人，都可證明這個鐵的事實──太極門不是補習班，更沒有營業稅問題，在太極門內沒有補習、沒有學費、贈與無罪！太極門弟子王麗香捧著先生林世明的遺照，她想到十幾年前事發當天，他的先生只是正好在道館，就被調查員認定有罪，在搜索過後把他帶往調查處，當成罪犯審問到深夜十二點多，才放他回家。之後林世明屢遭傳訊、被侯寬仁拍桌辱罵、威脅恐赫，連其辯護律師都私下表示：「實在有夠兇！」當時王麗香身懷六甲，林世明看著她與四個幼小子女，開始過著恐懼、不安的日子，不知道什麼時侯也會被捉去關起來。成為單親媽媽、帶著孩子們辛苦度日的她，想起過往仍不禁悲從中來。檢察官毫無證據的一句「養小鬼」，及後續不法的偵辦，讓林世明含冤而逝。王麗香跪地求告馬總統，她的先生等不到司法還太極門清白就過世，死不瞑目，而且在他往生多年後，司法三審都判太極門無罪無稅，但侯寬仁還是未受懲處，甚至他的違法起訴書還繼續危害太極門，所以她代夫控告，請馬總統作主還她先生、還太極門一個公道。從小在太極門長大的李欣穎，五歲時家中遭侯寬仁指揮調查人員違法搜索，今年甫上大學，19歲的他立志攻讀法律系，要在法庭上跟侯寬仁討回公道。他說：「當時侯寬仁拿著地址錯誤的搜索票違法搜索我家，我從五歲等到大學！到底還要我等多久？」現場還有多名弟子不顧重病或行動不便，也要一起捍衛家園。滿頭白髮、高齡80至90多歲的多位弟子更是聲淚俱下，以台灣俚語批國稅局：「人若不照天理，天就不照甲子。」「國稅局簡直是『橫柴拿入灶』，今天我們在這裡被氣死，不如跟他拼。」「國稅局比法官、總統還大，真是無法無天。」他們都認為太極門是他們生活與精神寄託所在，懇求政府不要奪走老人家的幸福。來自屏東、台南等地的弟子高舉旗幟，高分貝吶喊「官官相護 坑殺人民」、「抄家滅門 天理難容」、「稅官酷吏 禍國殃民」，弟子代表洪天賜指著寫滿侯寬仁罪狀的看板「違法搜索、違法羈押、違法起訴、偽造筆錄、違法凍結資產」。他表示，91年監察院調查確定侯寬仁偵辦太極門案犯有八大違法，要求法務部從嚴究責議處，至今經過八年，9月13日高檢署檢察長顏大和仍回函表示內部調查「侯寬仁查無不法」，完全漠視監察院的調查。洪天賜說，最高法院三審判決確定太極門無詐欺、無逃漏稅、無違反稅捐稽徵法，教育部也發函證明太極門不是補習班，但國稅局至今仍以補習班對太極門違法課稅並重罰，甚至與行政執行處聯手違法查封拍賣太極門道館。他悲憤吶喊，這樣的冤屈、迫害人權，百姓淒苦啊！北市國稅局審核員史越生配合檢察官侯寬仁做偽證，誣指太極門是補習班、弟子贈與師父之敬師禮是補習班學費，在86年4月15日完成違法濫權之不實起訴書之前，即已指揮台北市調處將不實起訴資料與筆錄移送國稅局違法開單課稅並重罰，造成稅務冤案纏訟至今近14年，嚴重迫害成千上萬全球海內外太極門弟子基本人權。律師弟子蔡富強表示，太極門為古傳氣功武術修行門派，要成為太極門弟子需經過三跪九叩的拜師古禮，弟子感恩師父，會依照個人的心意包敬師禮(紅包)給師父，這是一種傳統的禮數，在法律上叫做「贈與」。贈與稅的納稅人是贈與人，法律規定贈與財物的人（如太極門弟子）一年贈與給別人超過220萬新台幣才要被課贈與稅；被贈與的人（如太極門師父）不用被課贈與稅及綜合所得稅。就跟過年過節包紅包給家裡的長輩，自己跟長輩都不用為了這個紅包被開稅單一樣；也像喝喜酒包紅包，不會有人被課稅一樣，這些都屬於法律上「贈與」的行為。而且敬師禮是隨喜性質，也有弟子並未呈給師父一分一毫敬師禮。真相不容扭曲，太極門弟子希望司法能公正依法懲處違法失職人員，撤銷違法稅單，還給太極門弟子清淨修行的練功道館。【記者 李均衡台北報導】我是法律外行，更是本案外行。\n現有兩點不懂，盼能得到回應。\n其中有不禮貌之處，敬請原諒！\n一〉依據本文，[太極門無詐欺、無逃漏稅、無違反稅捐稽徵法]，是最高法院的終審判決，則國稅局/行政執行處依法應不得再追究。但事實上，該二單位仍繼續執行。\n我納悶：最高法院終審判決，難道不能夠拘束行政機關？\n我懷疑：該二單位公務員真的能大膽/無知到知法犯法？\n我推論：他們仍有某種的法律依據，即便多數人不贊成。\n我請求：他們的依據說法為何？很希望有人能惠予回應。\n二〉依據本文，[一年贈與給別人超過220萬新台幣才要被課贈與稅；被贈與的人（如太極門師父）不用被課贈與稅及綜合所得稅]。\n我認為：\n- 本法令規定可能成為逃漏稅的巧門，應該從嚴認定。\n- 記帳明確/帳目公開/資金流向，是認定的必要依據。\n- 太極門可以認定紅包是古禮，但仍有瓜田李下嫌疑。\n- 太極門或可改成立為非營利法人，並依法辦理收支。 #phil 講得不錯，很多NGO團體事實上都是需要開立收支明細表給國稅局查驗，但太極門卻從來都沒有登記，一再用道館以及贈與不須納稅的名義，不回報給國稅局知道。如果今年他們能開出合理名細證明（例如：每年贈與多少錢，沒有超過220萬元），我相信國稅局也鐵定沒有辦法查封道館，因為沒事實證明。但現在就是太極門拿不出明細出來，遭到質疑有逃漏稅嫌疑，才會有國稅局找上門。\n大一點的公益團體像慈濟和佛光山都有登記，那些募款所得（性質就跟贈與一樣）也是報給國稅局知道，但實際上不需要扣稅。如果人行得正，做得直，必能攤在陽光下接受考驗，事實不管被考驗幾次就是會通過，這提供各位一點參考。贈予稅應由贈予人（太極門師兄姐）繳納，所以要看贈予人是否年贈予超過220萬才需繳納，但這很難舉證，應該也很難有人的財力這麼雄厚",
    "https://www.cw.com.tw/article/article.action%3Fid%3D5019360": "",
    "https://www.hk01.com/%25E5%258D%25B3%25E6%2599%2582%25E5%25A8%259B%25E6%25A8%2582/334804/%25E9%2596%258B%25E5%25BF%2583%25E9%2580%259F%25E9%2581%259E-%25E5%2582%25BB%25E5%25BC%25B7%25E9%25A6%25AE%25E5%25A5%2595%25E6%25A3%25AE%25E9%2587%258D%25E6%258F%2590%25E9%259B%25AA%25E8%2597%258F%25E8%25A2%25ABout%25E5%2582%25B3%25E8%2581%259E-%25E8%2587%25AA%25E5%25B7%25B1%25E9%2583%25BD%25E6%259C%2589%25E8%25B2%25AC%25E4%25BB%25BB": "",
    "https://www.chinatimes.com/newspapers/20160103000070-260202": "一、財經機構◎證券櫃買中心董事長吳壽山退休，職缺由集保結算所董事長丁克華接任；集保結算所董事長職缺由總經理林修銘升任，副總經理孟慶蒞則出任總經理。◎臺銀經理葉修竹女士卸任，遺缺由謝秀賢接任。二、黨政機構◎行政院飛航安全委員會新任主委由前成大校長黃煌煇出任。三、工商企業◎F-聯德控股公司總經理葉航卸任，職缺由董座徐啟峰兼任。◎牧德科技公司董事長汪光夏卸下兼任總經理職務，職缺由執行副總經理陳復生升任。◎亞洲航空公司董事長常四偉卸任，職缺由台翔航太董事長宛同出任。◎威致鋼鐵公司總經理兼任發言人郭世賢卸任，遺缺由郭素惠接任。◎凱撒衛浴公司總經理蕭俊祥卸任，遺缺由陳威志接任。◎台灣櫻花發言人李肇興卸任，遺缺由李惠恂接任。◎家登精密財務主管沈恩年卸任，遺缺由王淑芳接任。◎億泰電線電纜公司董事長張明泉卸任，遺缺由總經理王銀河升任，副總經理張愛芬則出任總經理。◎卓越成功公司董事長林瑞祥卸任，遺缺由陳世峰接任。◎可成科技公司董事長洪水樹卸下兼任總經理職務，職缺由大陸地區總經理洪天賜接任。◎大衛總經理吳佳祥(代)卸任，遺缺由林俊雄接任。◎紅心辣椒總經理呂冠怡卸任，遺缺由李亦華接任。◎和康生技財務主管徐智強卸任，遺缺由黃雅玫接任。◎佳凌總經理劉嘉彬卸任，遺缺由莊明仁接任。◎金寶電子財務主管楊雪芬卸任，遺缺由沈軾榮接任。◎富喬工業財務主管林育楨卸任，遺缺由曾永銘接任。◎華立捷發言人林昇聖卸任，遺缺由賴利溫接任。◎F-東凌訴訟及非訟代理人黃鼎堯卸任，遺缺由許復進接任。◎安茂總經理郭俊廷、發言人黃靖萍、代理發言人黃靖萍、財務及會計主管柯炎輝卸任，遺缺由黃學藤、陳宗燦、蔡佳倫、許富傑接任。◎台藝財會主管由蔡秀桃接任。◎錦明實財務主管、會計主管由詹宜璋接任。◎遠昇代理發言人葉明卸任，遺缺由李偉東接任。◎律勝科技代理發言人蔡紫燕卸任，遺缺由陳慧汝接任。◎中租迪和董事長陳鳳龍續任。◎卓越成功董事長林瑞祥卸任，遺缺由陳世峰接任。◎全銓財務主管由王慧中接任。◎神準總經理由林伯彰接任。◎長盛科技總經理由葉文麒接任，代理發言人郭政杰卸任，遺缺由吳淑惠接任。◎云辰總經理兼發言人黃聯聰卸任，遺缺由汪修銘、呂麗筑接任。◎三發地產財務主管蔡文玲卸任。◎巧新科技財務會計主管黃聰榮卸任，遺缺由黃冠賓接任。◎匯豐汽車總經理江展魁、財務主管湯昆穆卸任，遺缺由蔡奇峰、賴錫煌接任。◎青鋼發言人陳元籐、代理發言人施俊男卸任，遺缺由施俊男升任、馮滄彬接任。◎展旺總經理柯榮順卸任，遺缺由顧曼芹接任。◎全國財務、會計主管兼代理發言人黃惠悅卸任。◎欣欣水泥董事長張志範卸任，遺缺由林高智接任。◎德信董事長廖述群續任。◎飛寶動能財務主管兼會計主管林岱佑卸任，遺缺由陳寶鳳接任。◎長鴻總經理吳啟章卸任，遺缺由張世鈺接任。◎榮星電線代理發言人蔡德利卸任，遺缺由薛添得接任。◎力群發言人湯有恆、代理發言人蔡美真卸任，遺缺由蔡美真升任、張家豪接任。◎世紀鋼構財務主管、會計主管鄭世偉卸任。◎燦星旅董事長陳彥君卸任，遺缺由楊文芳接任。◎上海鄉村財務主管、發言人周毅卸任，遺缺由邢愷接任。◎亞聚發言人賴賢達卸任，遺缺由曾經緯接任。四、公會團體◎產險公會理事長戴英祥辭世，遺缺由富邦產險董事長陳燦煌出任。〈工商時報資料組輯〉中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}