{
    "Q1": {
        "可成公布前2月自結數示警 毛利率與營益率低於過去幾年平均水準 ": "金屬機殼大廠可成 (2474-TW) 今 (6) 日公告今年前 2 月自結數，再度對營運表現示警，由於市況持續不理想，導致需求疲軟、稼動率偏低、單位成本增加，加上產品售價壓力大幅提高，使前 2 月營收表現不如預期，獲利率明顯低於過去幾年平均水準，毛利率下滑至 27.2％，營益率為 15.3%，稅後純益為 7.4 億元。可成 1 月上旬就曾對今年展望示警，並對整體營運提出保守看法，但由於整體市況仍不理想，導致需求疲軟、稼動率偏低、單位成本增加，加上產品售價壓力大增，使前 2 月營收表現不如預期，且獲利率均明顯低於過去幾年平均水準。因此，可成今日再度提出預警，公布前 2 月自結獲利，1 至 2 月營收為 83.56 億元，毛利率 27.2％，連連失守 40% 與 30% 大關，營益率也跌破 30% 與 20% 大關，下滑至 15.3%，稅前淨利 13 億元，稅後純益為 7.4 億元。可成 1 月初時曾指出，今年將延續去年第 4 季市況，整體營運將更具挑戰，實際需求能見度充滿高度不確定性與波動性，更保守看待今年景氣。且由於需求不確定性高，預期價格波動也將提高，並認為在產品價格有壓的情況下，獲利能力將低於過去幾年平均。而可成在昨日公布 2 月營收後，外資出具報告指出，預期可成第 1 季營收將較季減逾 5 成，較往年首季的 2 至 4 成季減幅度擴大，獲利表現有壓。\n ",
        "可成1月營收年減4成　創23個月新低 ": "",
        "熱帶氣旋伊代重創非洲東南部 造成至少500人罹難、馬拉威92萬人撤離家園，死亡人數持續攀升": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n熱帶氣旋「伊代」挾帶狂風、暴雨、洪水侵襲非洲東南部，21日傳出死亡人數已超過500人，洪水持續肆虐莫三比克、辛巴威、馬拉威三國。高達92萬馬拉威民眾被迫撤離家園，辛巴威也因為豪雨導致水壩潰堤，莫三比克河水甚至暴漲成了湖泊，更有35萬人被洪水圍困。 Hundreds of families in Mozambique, Malawi and Zimbabwe have lost everything because of #CycloneIdai.\r\nThe @UN is on the ground providing life-saving assistance. But you can help too  https://t.co/WWHiqsZB8C pic.twitter.com/ivwBfpt6OS「歐洲太空總署」（European Space Agency）公布的衛星照片顯示，莫三比克的布齊河（Buzi）因為豪雨而暴漲，河水氾濫成長約125公里、寬25公里、深11公尺湖泊。民間救援組織「南非救援」（Rescue South Africa）在「伊代」登陸後，第一時間前往布齊河沿岸協助救災。他們表示，洪水在一日內將淹沒許多沿岸村落，從直升機往下看僅能見到樹梢。「南非救援」特勞爾（Travis Trower）說，他從沒看過河水暴漲這麼快，「所有人為了躲避洪水都攀爬在樹上，婦女們慌忙的把小孩抱給我們。但是當我們隔天返回原地時，整個村落都被洪水淹沒了，只看見樹梢。」 幸好21日開始莫國各地區雨勢皆有轉小的跡象，受「伊代」破壞最嚴重的莫國第二大城貝拉城（Beira）內外的洪水也逐漸退去。救援組織持續派遣直升機、小艇進入貝拉城撤離受困在樹上和屋頂上的民眾。國際紅十字會向《美聯社》表示，21日當天共出動5架直升機、數艘小艇，撤離910人出城。莫三比克環境部長柯瑞亞（Celso Correia）也舉行記者會，呼籲各界不要製造恐慌，他稱18萬受洪水影響的災民中，已有6萬5千人獲得援助。政府除了疏散民眾，也會運送食物和民生物資到災區，絕對不會放棄貝拉城內受困的1萬5千人。世界糧食計劃署（World Food Programme）估計，貝拉、布齊河還有蓬圭河沿岸洪水退去後將有高達40萬人「迫切需要援助」。目前在貝拉城郊，救援單位已設立了37座分別能容納1百至1千人的收容中心。《衛報》指出聯合國考慮增設兩個災民收容營，共能容納40萬人，提供災民必要的民生物資和醫療服務。位於辛巴威東部的奇馬尼馬尼城（Chimanimani）是辛國災情最嚴重的區域，全城將近90%全毀。儘管辛巴威軍方已陸續運送少量食物進城，但城內水電、交通基礎設施受損嚴重的狀況下，援助仍遲遲無法到位。世界糧食計畫署估計，奇馬尼馬尼城在接下來的三個月內，急需國際社會的糧食援助。糧食計畫署發言人19日亦發出警告，直指辛國境內的馬洛萬亞提水壩（Marowanyati dam）因為連日豪雨恐有潰堤危險，要求辛國政府撤離當地國民。辛國國防部長日前上修罹難人數到至少259人，洪水使得屍體都泡在水中難以辨識，死亡人數恐將持續攀升，官方22日再度將死亡人數調高到350人。辛巴威總統姆納加瓦（Emmerson Mnangagwa）宣布3月23、24日兩天為全國哀悼日，以悼念風災中逝去的國民。世界糧食計畫署估計馬拉威的死亡人數至少為56人，並有92萬人因為洪水被迫離開家園。US$20 million allocated to ramp up response to people affected by #CycloneIdai in Mozambique, Zimbabwe and Malawi by @UNReliefChief from UN Central Emergency Response Fund @UNCERF https://t.co/cMi4Q0Fju1 pic.twitter.com/MURurF14pv相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「現在不能說證據是什麼」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n冏！俄羅斯總理米舒斯京感染新冠肺炎，第一副總理代行職權\n\n閻紀宇\n\n2020-05-01 02:10\n經濟下滑、外交生波......中國「兩會」五月下旬登場　各省領導到北京要隔離14天嗎？\n\nBBC News 中文\n\n2020-04-30 22:00\n賭注全押在金正恩身上，現在他卻不見人影　川普「手牽手外交」一事無成\n\n簡恒宇\n\n2020-04-30 21:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "蘋果公布200大供應商 日月光等46家台廠入列": "▲蘋果公布前200大供應鏈廠商最新名單，封測大廠日月光投控旗下日月光半導體入列。圖為日月光半導體位於美國加州矽谷的測試廠ISE Labs。（圖／中央社） 蘋果公布前200大供應鏈廠商最新名單，封測大廠日月光投控旗下日月光半導體、以及IC載板廠景碩入列，橫跨台灣、中國大陸和韓國等地。 蘋果公布前200大供應鏈廠商名單，蘋果公布大約98%比例的供應鏈廠商採購名單，這些廠商提供包括材料、製造和最終組裝服務。名單中也公開供應鏈廠商提供蘋果材料、製造和組裝的製造地點。 從名單中來看，日月光投控旗下日月光半導體持續名列其中，共有9個據點列入，橫跨台灣、中國大陸和韓國等地。 根據蘋果公布的供應鏈名單顯示，日月光半導體提供蘋果產品相關封測服務的地點，包括台灣高雄楠梓加工出口區、台灣桃園中壢廠區、中國大陸江蘇蘇州工業園區、上海張江高科技園區、上海浦東新區的金橋加工出口區、以及韓國京畿道等地。 ▲（圖／anue鉅亨網） 法人表示，日月光透過供應無線通訊Wi-Fi模組、指紋辨識晶片系統級封裝（SiP）、以及加速度計的微機電（MEMS）封測產品，間接切入蘋果供應鏈。 此外景碩也列入蘋果供應鏈名單，地點包括台灣新竹新豐廠以及桃園新屋的廠區。法人指出，景碩的類載板（SLP）產品間接切入蘋果iPhone供應鏈。  中美貿易戰延燒，多家台廠出現回流現象，台灣蘋果供應鏈恐醞釀「史上最大生產線遷徙潮」。和碩、仁寶、緯創、台郡、欣興、美律、可成等七大指標廠，都有意降低中國大陸生產比重，強化東南亞或台灣布局。不過得先克服不少問題，包括缺工、如何縮短新廠學習曲線，以及與其他原物料廠合作等難題。 中國大陸缺工、工資上漲、環保意識抬頭等困擾，早已困擾在當地布局多年的台灣蘋果供應鏈，加上為了避開中美貿易戰，之前也早已傳出有生產線將移出中國大陸，希望抵銷貿易戰推升成本帶來的影響。 根據《經濟日報》報導，和碩、仁寶、緯創、台郡、欣興、美律、可成涵蓋蘋果組裝、印刷電路板（PCB）、機殼、電聲元件等領域，牽動蘋果供應鏈甚大，如今七大指標廠同一時間醞釀將生產線從中國大陸外移，恐將是史上規模最大的「產線遷徙潮」。 ▲中美貿易戰影響，台灣蘋果供應鏈恐醞釀「史上最大生產線遷徙潮」。（示意圖／anue鉅亨網） 報導指出，和碩總經理暨執行長廖賜政坦言，中美貿易戰短期內還未有特別影響，擔憂真正影響會在明年發生，和碩已做好準備，會在台灣、捷克、墨西哥等既有生產基地擴產因應之外，也會在東南亞國家設立新的據點。 可成董事長洪水樹也透露，目前生產據點主要位於中國大陸以及台灣，因應中美貿易戰可能的影響，未來不排除思考擴大海外生產據點，正積極評估中。 而這些生產線外移也將面臨不少難題，有業界人士表示，中美貿易戰延燒，供應鏈都明白盡快布局海外生產據點才是正解，但中國大陸長期以來供應源源不絕的人力，且學習力強，無論是在人數或者技術方面，其他國家在短期內都難以取代。  據大陸證券相關媒體報導，由於新款手機銷量低迷，蘋果已對富士康 (工業富聯)(601138-CN) 砍單 10%，但是相關蘋果手機零組件相關供應鏈表示，由於目前並沒有由 EMS 廠通知此一訊息，主因蘋果產品零組件需求，是採滾動式訂單預估 (Rolling Forecast)，且每周在更新，目前零組件供應端，並未獲通「砍單」的訊息。 據大陸媒體《證券日報》報導，由於新款手機銷量低迷，蘋果已對富士康 (工業富聯)(601138-CN) 砍單 10%。 根據第一手機研究院取得消息，目前蘋果已對與其合作的代工商富士康砍掉 10% 的 Phone XS、MAX 訂單，同時其還對和碩 (4938-TW) 砍單 10%，減少 10% 的 Phone XR 訂單。對蘋果依賴較強的富士康或最先受到影響。 第一手機界研究院在新款 iPhone 發售 1 個月後，發布報告指出，最大螢幕的 iPhone XS Max 在中國的銷量僅有 48 萬支，iPhone XS 銷量僅有 8 萬支，遠遠低於蘋果內部和業界的期許。這使得大陸部分電商平台和線下渠道商，已經在通過降價形式優惠處理 iPhone XS 系列和 iPhone XR 新機，最高降價達到人民幣 700 元。 ▲ iPhone新品買氣不佳。（示意圖／取自pixabay） 報導指出，業內已經多次傳出蘋果砍單的消息。此前，由於今年第 1 季度 iPhoneX、iPhone 8 以及 iPhone 8 Plus 的零部件訂單較預期低 15% 至 30%，iPhone 供應鏈零組件供應商面臨被迫放長假，一些供應商甚至出現了暫時停產。 蘋果公佈的新一季度財報顯示，共賣出 4690 萬部 iPhone 手機，幾乎與去年同期的 4670 萬部持平，而 iPhone 的營收為 371.85 億美元，比去年同期的 288.46 億美元增長 29%。在銷量滯漲的情況下，蘋果實施的新策略是提高單價來保證利潤。但是更貴的新品 iPhone XS 系列的銷量更不佳。 業內人士認為，蘋果的高價策略在中國市場已經行不通。由於較高的價格以及缺乏有趣的創新，蘋果新款手機的市場需求受到極大影響，而如若蘋果不能拿出創新性的產品，這一現象還有可能持續。 對此消息，蘋果在台手機零組件供應鏈業者強調，供應鏈對蘋果手機零組件供應模式，採取出貨到 EMS 廠發貨倉庫的模式，目前既未獲通知減少供貨量，也並未獲通被「砍單」的訊息。 台蘋果供應鏈業者對大陸媒體的蘋果砍單報導，目前業務部門查證中，蘋果 PCB 供應鏈業者則直言，iPhone XR 機種才剛開賣，且在聖誕節前購物旺季前，蘋果「砍單」的說，法應屬不正確市場傳言。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "挪亞洪水是歷史？神話？地質學博士劉志學傳道從科學證據一一解密 ": "【記者李容珍高雄報導】聖經所記載的挪亞洪水是真實的歷史？還是神話？若是屬實，為何與現代地質學和古生物學理論相矛盾？從地質學的觀點來看，最古老的化石存在於35億年前，而依古生物學的分析， 地球生物從寒武紀（5.42億年）以後就開始大量演化；3.59億年前開始，地球才出現大量陸生植物，那麼只有五千年歷史的挪亞洪水，又該如何解釋呢？擁有台大地質學系碩士、奧地利GRAZ工科大學工程地質學博士，以及紐約信心聖經神學院道學碩士學位的劉志學傳道三月16日在高雄聖光神學院以「挪亞洪水！歷史？神話？」進行專題研習。由於劉傳道兼具神學和科學知識背景，以科學證據解構聖經歷史，所以吸引不少有理工背景人士前來聽講。劉志學傳道首先提出聖經中諸多有關挪亞洪水記載的經文證據，分別是舊約創世記六至九章；以及使徒和先知多次引用的經文，例如以賽亞書五十四章9節、以西結書十四章20節，新約中的希伯來書十一章7節、彼得前書三章20節、彼得後書二章5節等。還有主耶穌在馬太福音廿四章37-39節所說：「挪亞的日子怎樣，人子降臨也要怎樣，當洪水以前的日子，人照常吃喝嫁娶，直到挪亞進方舟的那日，不知不覺洪水來了，把他們全都冲去。人子降臨也要這樣。」還有路加福音十七章26-27節相似的經文。他表示，古生物學提出的演化過程雖然合理，如海洋生物、植物、兩棲類、爬蟲類、鳥類、哺乳類和人類，但在化石中就是找不到關連性(missing link)，例如一般認為鳥是恐龍演化而來的，但並沒有找到二者之間的演化過程的化石證據，甚至還在比恐龍年代更早的地層中，發現鳥類化石。此外，許多化石的形成原因也不明；而從岩石學的困擾來看，地球沉積岩覆蓋陸地70％以上，這些沉積岩主要是海洋環境沉積造成。沉積岩要覆蓋大陸地殼表面，必須是大陸地殼沉到海底或海水面上升蓋過陸地，「冰封地球」除在生物大爆炸之前出現過外，其餘地質年代均沒有發生過。所以這就無法解釋海水面曾於寒武紀後，高於70%以上陸地面積？\n地質學博士劉志學傳道（圖／李容珍攝影）挪亞時代洪水　解決地質學兩大難題劉志學傳道說，「挪亞時代的大洪水反而解決了現代地質學遇到的兩大難題」；大陸地殼不需要下沉到海裡接受沉積物，而是有一段洪水時期蓋滿整個地球表面。所謂冰封地球時期的冰磧石岩層，其實並非冰封造成，而是洪水前夕的暴雨開始時，大量土石流從山上冲入海裡，所造成的礫石層。他引用創世記七章19-20節：「水勢在地上極其浩大，天下的高山都淹沒了。水勢比山高過十五肘、山嶺都淹沒了。」表示，從古生物學來看，暴風雨所帶來的大量土石，形成暴雨礫石層，當雨水不斷降下，水勢漸長，最先被掩埋死亡的是濱海、淺海的生物，形成三葉蟲、脘足類和海葵之類的化石。當水勢漸高，海水淹沒大量陸上植物，造成石炭紀大量煤層，同時棲息於近海靠陸地上的兩棲類也相繼死亡。當水勢繼續上漲，往山上跑的爬蟲類，因為是變溫動物怕冷無法跑太高，所以造成第三批死亡。當水勢再漲，鳥類也陸續死亡。這就是為什麼會發現鳥類的化石年代早於恐龍，也許是這隻鳥剛好比恐龍先被掩埋所致。至於哺乳類因是屬於恆溫動物，可以耐寒，跑到最高處，但最後還是死亡。上述動物的死亡順序與古生物地層出現的順序吻合：也和淺海生物、陸生植物、兩棲類、爬蟲類、鳥類、哺乳類出現的順序吻合。這個分析也能合理的解釋為什麼發現的大量化石幾乎都是生物突然死去，並經迅速掩埋形成。方舟有多大？劉志學站在現今美國一座按方舟比例大小造的方舟前，人顯得渺小。8000對幼年動物進方舟　為要繁衍後代劉志學博士在隨後的講座中也解說了挪亞的方舟是否足夠裝載眾多生物的問題？「挪亞究竟帶了多少動物上方舟？能否裝入所有的動物？方舟又有多大？」他以曾參觀的美國肯塔基州一座仿造挪亞方舟大小而建的樂園為例做了說明。首先他提出聖經的歷史記載，根據創世記六章19、20節：「凡有血肉的活物，每樣兩個，一公一母，你要帶進方舟……飛鳥各從其類，牲畜各從其類，地上的昆蟲各從其類，每樣兩個。」另，創世記七章2-3節：「凡潔淨的畜類，你要帶七公七母，不潔淨的畜類，你要帶一公一母。空中的飛鳥，也要帶七公七母，可以留種，活在全地上。」由此可知，方舟裡沒有海洋生物，也沒有植物。所以地球上很多海洋生物絕種了，只剩下化石。而植物因其種子有核可保全生命，所以不用帶上方舟。至於昆蟲，劉傳道說原文是指「爬行的動物」，而不是我們現在所認知的昆蟲。對照創世紀七章22節「凡在旱地上、鼻孔有氣息的生靈都死了。」因為昆蟲沒有鼻孔，而且可以附在漂浮的樹木或浮在水上，所以不會滅絕。至於創世紀七章14節提到「各從其類」三次，究竟是什麼「類」？劉傳道說，所謂「各從其類」的「類」，指的是在自然狀況下可交配繁衍的物種，如狗、狼、胡狼均源於犬類。目前全世界陸生動物（有鼻孔的）約8000類，也就是上方舟的動物約僅有1萬6千隻。據創世研究所更進一步的研究顯示，只需1398類、6744隻動物進方舟，就足夠繁衍目前地球上所知的陸生動物。既然如此，那麼方舟是如何裝進這些動物呢？劉志學博士說，方舟的體積依劇創世紀六章15節的記載為長三百肘、寬五十肘、高三十肘。一肘大約45公分，換算後方舟的體積約135公尺*22.5公尺*13.5公尺=41006.25立方公尺，約等於500節標準載貨火車車廂，每節車廂可載240隻綿羊。美國肯塔基州打造一個同樣大小的挪亞方舟，動物一對對關在一起，如以車廂來計，8000對動物只需97節車廂就足夠裝下，還有超過400節火車廂空間可存放糧食，及作為挪亞一家和動物的活動空間。至於有些動物太大，譬如長頸鹿和大象，怎麼裝進方舟？他提到，由於很多動物小時候都還屬小型，目前發現陸地最大的動物Apatosaurus（迷惑龍），體重可達25公噸，但牠在5歲前只有1公噸左右，大小像一頭小牛。所以，挪亞只要帶四歲以前的動物上方舟就好了，為要繁衍後代。方舟裡的承載的動物方舟內的採光現代科學定年問題多　神的話語信實劉志學談到現代科學與挪亞洪水年代的衝突時說，聖經記載挪亞洪水發生在亞當受造後1656年，距今不超過五千年；但是現代科學提出地球年代早在46億年前，那時沒有發生大洪水。在寒武紀後，簡單構造的海洋生物出現；約2.51億年前，恐龍時代開始；6500萬年前，恐龍出現，哺乳類興起。但劉志學認為，年代的計算方法可由相對年代或絕對年代來區分，前者是由化石決定，後者是由放射性元素定年決定。但不論由化石決定，或用放射性元素定年、高原玄武岩的定年或冰層定年法，結果差異很大，也都不同，而且每個定年方法都有問題。他認為比較穩定的是碳14定年，但是碳14半衰期為5730年，經十次半衰期57300年後，碳14就沒有剩餘。因此，碳14定年需經過校正曲線調整，也就是通過樹木年輪測年法完成，可以較準確的定出化石年代，但現今活最久的樹約4500年，再老就無法校正。他最後引用詩篇一一九篇89節：「耶和華啊，你的話安定在天，直到永遠，你的信實存到萬代。」談到神話語的真實，並引用創世記一章1-3節，談到有了白晝、黑夜以後，時間開始。在時間開始之前，沒有時間，叫做永恆。人死後，離開時間，就是進入永恆裡。談到挪亞洪水，現代科學來看定年問題仍多，但神的話語信實！亦即聖經是經得起科學檢驗的，若科學、地理和歷史這些可驗證的部分，我們都不能相信的話，要如何相信聖經中無法驗證的神的屬性或死後的生命等問題呢？\n需要隨時修理的木工模擬方舟內的廚房劉志學解析現代科學的問題財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
        "澳洲昆士蘭遇洪水  豪雨恐還會持續數日 ": "近期全球氣候出現一片混亂的局面，除了美國中西部遭強烈極地渦旋襲擊，變成極寒的冰天雪地外，進入雨季的澳洲昆士蘭省則是遭到百年一遇的洪水蹂躪，數日內，降下的大量雨勢已讓不少地區進入嚴重洪水警戒，災區面積沿著海岸線已經有700公里長。根據氣象預報員拉扎克指出，儘管已經連續下了一個多星期，這樣的季風降雨可能還會再持續數日。1月間，澳洲高溫破紀錄，而近日的雨季則造成洪水，衝擊不少地區，昆士蘭的黛恩樹河水位則在本週已達到118年高點。根據澳洲氣象局發言人指出，昆士蘭北部沿海城市湯斯維爾，已經有部份居民撤離。湯斯維爾市長希爾形容這場暴雨洪災為百年一遇，昆士蘭省長帕勒榭則表示，雖然數日來的豪雨「前所未見」，但相關部門會「有計劃地讓大家保持安全」。昆士蘭省北部濱海的敦士市為重災區，逾500戶民宅嚴重受災。根據當地媒體報導，部分路段已無法通行，相關救難單位也展開水上救援，過去一週已從洪水中救出逾20人。但高溫也持續侵襲澳洲，位於南部的塔斯馬尼亞州遭到野火侵蝕，近19萬公頃的土地燒毀，儘管相關消防單位已經介入，企圖控制火勢，但乾燥的高溫預料可能會使大火更加嚴重。點選關鍵字看更多 :",
        "可成示警：今年營運更具挑戰 營運恐延續去年Q4市況 ": "金屬機殼廠可成 (2474-TW) 今 (7) 日公布去年 12 月合併營收 66.98 億元，月減 30.4%，年減 28%，單月營收規模縮減至淡季水準，為近 8 個月低點；第 4 季合併營收 291.65 億元，季增 16.2%，由於營運旺季不旺，使單季營收年減 11.1%。可成指出，今年營運將更具挑戰，更保守看待今年景氣，認為今年可能延續去年第 4 季市況，獲利能力將低於過去幾年的平均數。可成去年全年合併營收 954.16 億元，年增 2.3%，創新高。不過，可成指出，去年第 4 季市場需求疲軟，導致營運出現旺季不旺的情況，預期此市況將延續至今年第 1 季，營運表現恐將較去年第 4 季更淡。展望今年，可成表示，今年可能也將延續去年第 4 季的市況，整體營運將更具挑戰，實際需求能見度充滿高度不確定性與波動性，將更保守看待今年景氣。且由於需求不確定性高，預期今年價格波動也將提高，在產品價格有壓的情況下，獲利能力預期將低於過去幾年的平均數。面對大環境的不確定性，可成強調，將持續導入新客戶、新產品，並加深自動化能力，應用智慧製造與提高營運效率，及加強成本費用管控，目標為取得優於產業的營運水準。",
        "蘋果下修財測示警　可成12月營收月減30.4% ": "",
        "可成去年EPS逾36元創新高　將配12元現金": "可成今天公布去年結算財報，第4季稅後純益69.19億元，全年純益達279.72億元，年增28%，每股純益高達36.31元，改寫歷史新高紀錄，董事會也決議，今年每股將配發12元現金股息。 可成去年營收954.16億元，毛利率約40.4%，稅後純益279.72億元，年增28%，每股純益36.31元，創下新高紀錄，董事會通過配發12元現金股息，以今天收盤價233.5元計算，現金股息殖利率約5.14%。 不過，可成第1季受到淡季影響，自結前2月稅後純益僅7.4億元，換算每股純益僅0.96元。（陳俐妏／台北報導） 可成去年營收954.16億元，毛利率約40.4%，稅後純益279.72億元，年增28%，每股純益36.31元，創下新高紀錄，董事會通過配發12元現金股息，以今天收盤價233.5元計算，現金股息殖利率約5.14%。 不過，可成第1季受到淡季影響，自結前2月稅後純益僅7.4億元，換算每股純益僅0.96元。（陳俐妏／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【誘片】懶男友只顧打電動　3招被她勾出門違刊競選廣告　 賴峰偉免罰澎湖時報罰17萬【蘋果人物】「陽光」立委登上5千公尺高山　趙永清轉進監察院護人權監察委員趙永清曾連任五屆立委，不僅用他的政治實力征戰大大小小的選舉戰役，也用他的步伐征服台灣超過40多座百岳。愛山成痴的...木村拓哉愛女好大口氣！心美擇偶條件要比爹帥傑尼斯天王木村拓哉與工藤靜香長女木村心美今天滿19歲，她的妹妹光希率先PO出大量兒時萌照，其中還有姊妹倆與媽媽工藤靜香的...【蘋果Live】政院紓困2.0　經濟部說明1988專線執行現況武漢肺炎疫情衝擊全球，台灣各產業受到影響，政府祭出1兆500億元作為紓困、振興預算，解決因疫情對勞工、家庭或企業所帶來的...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮走路，還出...小班沙漠泡龐德女郎　新歡激凸大亮點47歲美國男星「小班」班艾佛列克（Ben Affleck）與「龐德女郎」古巴女星安娜德哈瑪斯（Ana de Armas）...【直播中】6顆大西瓜狂賀！連6天0確診　台灣維持429例全球已190國有武漢肺炎確診病例，總計各國確診數累計已逼近326萬例，超過23.3萬人死亡。台灣今（5月1日）維持零新增...3年房價漲1成　5萬人鄉鎮推案高達40場戶籍人口僅5萬人，但區內卻有超過40場建案銷售，全台推案比重最高行政區就位於台南市善化區，該區緊鄰南科園區，因地理環境佳...疫情趨緩人潮略回溫　桃機五一連假首日2700入出境受武漢肺炎疫情衝擊，桃園機場客運航班大幅砍班，交通部長林佳龍日前拍板縮減桃機登機門20個，等同關閉5成3的登機門。今天（...【病危之謎】金正恩不尋常？　神隱第20天加強邊境管制北韓領導人金正恩現在狀況如何？全球都在關注，不過今天(1日)最新出爐的北韓官媒《勞動新聞》，依舊沒有刊登金正恩任何最新影...五一連假首日考驗　指揮中心秀6顆西瓜暗示6天零確診中央流行疫情指揮中心今下午2時將舉行疫情記者會。今日五一連假開始，指揮中心和交通部提供景點App讓民眾參考，目前陽明山竹...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【直播中】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "豪大雨下不停 澳洲昆士蘭爆發百年一遇洪水 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆湯斯維爾市長希爾（Jenny Hill）形容暴雨洪災為百年一遇。（歐新社）〔即時新聞／綜合報導〕澳洲東部昆士蘭州爆發百年一遇的洪水，低窪地區已有數十棟房屋遭水掩，當地氣象局警告，這場「災難性」的洪災會持續到週末甚至下週。綜合外報導，澳洲氣象局（Bureau of Meteorology）發言人表示，昆士蘭北部沿海城市湯斯維爾（Townsville），在連日遭受季風降雨襲擊後，一些居民已經撤離。請繼續往下閱讀...氣象預報員拉扎克（Adam Blazak）說，有些地區已達到了「嚴重」洪水警戒。他表示，通常季風降雨會持續下幾天，但現在已連續一個多星期，並且還會繼續數天。當地媒體指出，有些道路已無法通行，民眾被迫穿越洪水撤離家園，當局也出動水上救援單位展開協助。據報，救難單位過去一週已從洪水中救出28人。湯斯維爾市長希爾（Jenny Hill）形容暴雨洪災為百年一遇，昆士蘭的黛恩樹河（Daintree River）水位，也在本週達到118年高點。與此同時，澳洲南部塔斯馬尼亞州的野火已經燒毀了近19萬公頃的土地，當地消防局官員表示，近600名消防員正在試圖控制火勢，但預計週日炎熱乾燥的天氣可能會使叢林大火更加嚴重。澳洲東部昆士蘭州爆發百年一遇的洪水，低窪地區已有數十棟房屋遭水淹。（路透）\n澳洲南部塔斯馬尼亞州的野火已經燒毀了近19萬公頃的土地。（歐新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n澳洲熱浪破百年最高紀錄 百歲老魚慘遭熱死澳洲熱浪破百年高溫紀錄 專家：最糟時刻還沒到美股蓄勢待發  快趁機進場撿便宜！馬桶裡有蛇！ 女子蹲馬桶 竟遭1.6公尺咬傷屁屁極端熱浪侵襲澳洲！大量野馬死在乾涸水坑波動求「升」術 四件事不能忘\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    海上隔離96天！ 72歲翁獨力划船 航越大西洋創歷史紀錄                                    \n                    德國列真主黨為恐怖組織 境內已有逾千名側翼成員                                    \n                    武漢肺炎》紐約葬儀社貨車堆百具屍體 飄出惡臭才被發現                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "301 Moved Permanently": "",
        "\r\n\t大巨蛋周圍老樹移植工程進行  全程同步直播 ": "（中央社記者梁珮綺、劉建邦台北16日電）台北市大巨蛋副執行長陳世浩表示，光復南路側的10棵樹木斷根後生長良好，考量萌芽期，今天凌晨至18日清晨6時進行移植，剩下的23棵樹也將在3月底前移至大巨蛋園區。不過，松菸公園催生聯盟召集人游藝告訴中央社記者，應先解決原始問題，包括大巨蛋的公共安全、都審會進度、遠雄不按圖施工等，再進行移樹，指台北市長柯文哲是本末倒置，現在的心思都在選總統上。游藝說，移樹期間，護樹團體有志工自發性前往監督，並作紀錄，他也無奈表示，圍籬搭建相當高，志工也只能盡量從高處拍照。陳世浩說，今天凌晨至18日清晨6時，將先移除大巨蛋光復南路側的10棵路樹，19日凌晨至21日清晨6時，持續移除分隔島上的10顆，22日凌晨至24日清晨6時，將移除忠孝東路人行道的13棵。陳世浩表示，樹木已斷根，今天挖開後，看到生長良好，考量到落葉萌芽期，此時是最佳移植時機，移樹期間，樹花園的樹藝師、來自日本街路樹診斷協會的樹木醫到場勘查，他說，農委會林業試驗所副所長吳孟玲也到場監督。他說，移樹過程會全程直播，完成後，將整合現有車道及人行道上的各式管線，以統一挖掘方式進行遷移，再進行車道改善工程，改善交通尖峰時段，大巨蛋周遭車況。無黨籍台北市議員邱威傑（呱吉）昨晚聞訊後，也趕赴現場，事後在臉書（Facebook）粉絲專頁貼上當時前往現場了解移樹過程時的影片。內容提及，他原本希望台北市政府進行大巨蛋周邊移樹工程時，可先規劃完整計畫後再進行，但事實上，大巨蛋旁的移樹工程卻在今晨默默進行。邱威傑也在現場與陳世浩對談，邱威傑提及，雙方約定下星期一要針對移樹工程開會，但北市府卻先默默移樹，他原本希望透過會議可達到共識，包含在移樹部分減少對樹木的傷害，並讓護樹團體可接受，期盼達到市府與市民間平衡。他認為，對北市府默默移樹作為，感到失望。影片提到，邱威傑說，若北市府處理移樹是用偷渡方式，處理其他工程時，會不會以同樣這樣的方法處理，最後，他認為不應該以略為發怒的態度跟官員對話，他期盼下一次過程，可以達到具體效果。遠雄集團在106年5月進行大巨蛋附近33棵路樹斷根工程，護樹團體不滿大巨蛋公安未改善，市府與遠雄也沒有重新議約，在市府與遠雄人員到場現勘時，翻越施工圍籬進入工區，並爬上樹抗議。去年1月，市府要進行移植工程，游藝到場抗議，再度翻越圍籬，進入工區，在樹上貼「官商殺手、老樹殺手」等標語，表達強烈不滿。（編輯：張銘坤）1080316",
        "亞系外資降評可成 目標價砍半至150元 ": "亞系外資出具最新報告指出，金屬機殼廠可成 (2474-TW) 客戶過度集中於蘋果，產品也太集中在金屬機殼，今年將受到智慧型手機市場需求疲弱，與金屬機殼供應商間競爭越趨激烈影響，預期可成今年營收將年減 7%，並下修去年與今年每股純益預估值，將可成投資評等由降至「劣於大盤」，目標價並砍半至 150 元。外資報告中指出，可成客戶過度集中於蘋果，產品也太集中在金屬機殼，在近來智慧型手機面臨需求疲弱的挑戰之下，可成受到的影響將更顯著。外資預期，今年在智慧型手機品牌競爭加劇下，金屬機殼與金屬邊框供應商的競爭也將越趨激烈。從毛利率來看，外資表示，可成去年第 3 季毛利率達到 42.4％，優於同業深圳長盈精密的 18.8%、鴻準 (2354-TW) 的 8.8% 及鎧勝 - KY (5264-TW) 的 2.3%，但也因毛利率表現較佳，使毛利率下滑的潛在空間較大。市場原先預期，可成去年營收將年增 3%，但實際營收數字僅年增逾 2%，小幅低於預期。外資指出，由於今年 iPhone 整體出貨量預估值已下修 10% 至 1.86 億支，預期可成今年營收將年減 7%，並下修去年每股純益預估值 5% 至 36.78 元、下修今年每股純益預估值 29% 至 25.07 元，並調降投資評等由「中立」降至「劣於大盤」，目標價由 300 元下修至 150 元。外資分析，目前在智慧型手機機殼的競爭市場越趨激烈，中國供應商通達集團與比亞迪電子均能提供更一條龍式的服務，而深圳長盈精密去年打入蘋果 MacBook 金屬機殼供應鏈，下一步也計畫取得 iPhone 機殼訂單。此外，外資也指出，隨著玻璃機殼的應用增加，將使金屬機殼供應商的重要性逐步降低，且在玻璃、塑膠與陶瓷一體成型解決方案開發之下，也使金屬機殼面臨潛在的下檔風險。",
        "可成提出營運示警 外資砍半獲利預估 評等調降至減碼 ": "金屬機殼大廠可成 (2474-TW) 昨 (6) 日再對營運提出示警，自行公告今年前 2 月自結，外資指出，可成今年恐將持續面臨市佔率遭對手進逼的壓力，且 iPhone 機殼產品平均單價 (ASP) 也恐年減逾 2 成，因此砍半可成今年每股純益預估值，降至 18.3 元，並下修投資評等為「減碼」，目標價由 190 元下修至 150 元。美系外資出具報告指出，可成今年在蘋果 MacBook 與 iPhone 市占率，遭對手進逼，且今年下半年新推出的 iPhone ，也可能採用較低階鋁合金機殼，而 iPhone 機殼占可成營收占比達 6 成，但 iPhone 需求已連續 3 年出現下滑，今年需求更可能有雙位數衰退，對可成營運造成壓力。外資指出，雖然近幾年可成在 iPhone 機殼市占率持續提升，但整體需求縮減，來自 iPhone 的營收難以明顯成長，可成要再持續擴大市占率，只能透過降價。外資認為，今年 iPhone 機殼 ASP 可能年減超過 2 成，衝擊可成營運。外資預估，可成今年全年每股純益可能衰退至 18.3 元，較去年的 36.31 元腰斬，下修可成投資評等至「減碼」，目標價由 190 元下修至 150 元。法人認為，可成前 2 月毛利率受稼動率偏低影響，但隨著工作天數恢復正常，毛利率應可改善，不過客戶仍有降價壓力，加上同業潛在競爭，毛利率回升幅度仍有限。為反應可成前 2 月獲利不佳表現，法人將今年首季每股純益進一步下修至 2.7 元，不過預估， 2 月與第 1 季營收與獲利，都將是全年營運谷底，預期接下來幾季營運可望逐季成長，法人也認為，可成今年營收、獲利，仍將持續年減趨勢至年底。可成昨 (6) 日今年前 2 月自結數，繼今年 1 月後，再度對營運表現示警，由於市況持續不理想，導致需求疲軟、稼動率偏低、單位成本增加，加上產品售價壓力大幅提高，使前 2 月營收表現不如預期，獲利率明顯低於過去幾年平均水準，毛利率下滑至 27.2％，營益率為 15.3%，稅後純益為 7.4 億元。",
        "蘋果下修財測示警　可成12月營收月減30.4%": "蘋果金屬機殼供應鏈可成（2474）公告2018年12月營收66.98億元，為8個月以來低點，月減逾30.4%。而近期蘋果下修財測，另一蘋蓋股慘跌，可成本周股價亦應聲走跌，今8日開盤下跌逾5%。蘋果財測暗示蘋果新機XR銷售動能不佳，而可成營收亦連續2個月下滑，12月營收相較去年11月份營收96.21億元，減少29.23億元，月減30.4%；更為近20個月來，首度營收年比衰退，較2017年同期的92.98億元，減少26.00億元，年減28.0%。可成表示，今年首季市場需求將比去年同期更淡，且產品價格面臨壓力，今年獲利將不如過往平均。儘管蘋果銷售不佳為一警訊，可成表示，2018年積極擴大產品與客戶版圖，惟在國際經濟與貿易動盪，導致整體需求未成長，亦未見旺季效應。然可成全年營收954.16億元成績，年增2.3%，而對於今2019年首季甚至以往，可成暫保守看待。（易皓瑜／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...【獨家】寶佳集團挾3成股權逼宮東元　強調入股不是為了地電機大廠東元將在5月11日開股東會，與持股22%、被視為市場派的寶佳，雙方角力戰愈演愈烈。 寶佳4月30日發出第三封「致...【紓困總匯報】勞工紓困貸款申貸爆炸　政院：若有實際需求會再放寬名額武漢肺炎（COVID-19）全球疫情延燒，政府祭出1兆500億元作為紓困、振興預算，解決因疫情對勞工、家庭或企業所帶來的...3年房價漲1成　5萬人鄉鎮推案高達40場戶籍人口僅5萬人，但區內卻有超過40場建案銷售，全台推案比重最高行政區就位於台南市善化區，該區緊鄰南科園區，因地理環境佳...【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...【建案開箱】大隱精工　「小藍海」 內藏湯屋攀岩場大隱開發深耕紅樹林12年，打造一系列「海納川」、「藍海」等著名水岸豪宅，形成大隱聚落，此次首度推出小宅「大隱小藍海」，第...【全球股市不斷更新】經濟數據糟　日股盤中跌逾400點周五日股及澳股下跌，包括中國、香港及南韓股市則適逢假日休市。稍早公布經濟數據顯示，au Jibun Bank日本4月製造...全球手機市場創下歷史性萎縮　中國銷量大減18%《彭博》報導，第1季全球智慧型手機出貨量萎縮幅度創下紀錄，顯示武漢肺炎（新型冠狀病毒）疫情對手機的消費及製造造成重大打擊...【買房不難】愛情長跑10年訂終身　愛妻男都市挑2房還能牧牛20歲與對方相戀，30歲步入紅毯，40歲的他們擁有自己的房子，這段從相識相戀至結婚與購屋正是吳嘉宏與簡淑如愛的故事。10...【報稅首日逆時中】人潮湧！民怨國稅局排1小時起跳今天是綜合所得稅申報第一天，為了避免武漢肺炎疫情影響，各地國稅局分局嚴陣以待，儘管阿中部長苦口婆心勸大家在網路報稅，但現...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。蘋果5G iPhone 12傳高貴不...【紓困總匯報】勞工紓困貸款申貸爆炸　...【獨家】寶佳集團挾3成股權逼宮東元　...【全球股市不斷更新】經濟數據糟　日股...五一連假犒賞勞工　萊爾富推港台小吃大...【最後的回憶】六福客棧倒數優惠　住房...電信業搶連假商機　異業結盟推影視服務需求受挫！iPhone Q2營收大減...疫情趨緩　油價連2日反彈產能利用率攀升　新日興Q2營運催油門武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "少女時代Yuri拍片與SONE打招呼　預告澳門見面會公開神秘短片": "登入 登入 / 註冊早前公布少女時代成員Yuri，即將於下月9日到訪澳門舉辦個人見面會《YURI 1st Fanmeeting Tour “INTO YURI” in MACAU》，與久未見面的香港及澳門SONE（少女時代粉絲）作近距離接觸。非常有心的Yuri更抽時間拍片，率先和粉絲打招呼。距離個人見面會舉行不足一個月，相信SONE們都等到好心急。而Yuri就特別為粉絲拍攝影片，與大家打招呼。由於是出道11年來首個個人見面會，Yuri都特別花心思準備。除了早前預告的團體合照時間外，她在影片更講到準備了只有她本人知道的有趣影片和神秘表演，約定粉絲要到場欣賞。由於澳門場見面會是Yuri見面會的首站，在完全沒有劇透的情況，粉絲想必非常好奇和期待！Yuri特別為了香港和澳門的SONE拍攝影片，率先與大家打招呼。（影片截圖）除了準備個人見面會外，Yuri亦忙於出演綜藝節目《屋頂上的馬格利》和參與SMTOWN的海外巡演，可說是各方面也能看到Yuri的活躍。而她主演的MBC韓劇《大長今在看著》亦即將迎來大結局，為了支持偶像多方發展，在緊密行程中抽時間與粉絲近距離見面，喜歡Yuri的SONE必定要到場支持。Yuri首個澳門個人見面會將於2月9日舉行。",
        "少女時代Yuri以舞步向張國榮致敬　澳門見面會上演《俞利正傳》？": "登入 登入 / 註冊少女時代成員徐玄將於明天（27日），在香港舉辦首個個人見面會外，另一成員Yuri亦於下月去到澳門舉辦見面會《YURI 1st Fanmeeting Tour “INTO YURI” in MACAU》。少女時代成員輪住與香港和澳門SONE（少女時代粉絲）見面，粉絲們當然要場場支持。Yuri近日再抽時間拍片和粉絲打招呼，更著起白色恤衫，用舞蹈向哥哥張國榮致敬。澳門站作為Yuri首次個人見面會的首場，她當然特別花盡心思準備。繼之前拍片，預告準備了只有她本人知道的有趣影片和神秘表演外，近日再特別拍攝一段跳舞影片。影片中的Yuri伴隨著90年代名電影《阿飛正傳》的音樂，一邊扭動身體大跳曼波舞，利用舞蹈向哥哥張國榮致敬。影片最後更出現「俞利正傳Yuri Into Macau」的字樣，未知Yuri想預告怎麼樣的驚喜表演呢？穿上白色長恤衫的Yuri，下衣失蹤的造型更是相當性感！穿上白色長恤衫的Yuri，大曬美腿非常性感。（影片截圖）為了報答港澳SONE 11年來的支持，Yuri也特別加碼準備更多粉絲福利。除了購買 VIP門票的粉絲，能參加團體合照時間外，亦會在當中抽出35位幸福粉絲，送出Yuri親筆簽名海報。而入場粉絲則每人均贈送見面會海報，人人有份！除了早前公布的澳門和泰國見面會外，近日官方再宣布加開台北和日本東京3場見面會，與世界各地更多SONE作近距離接觸。Yuri除了出演綜藝外，亦在海外行程中抽中準備見面會。（網上圖片）"
    },
    "Q2": {
        "〈可成股東會〉Q3營運將跳升 洪水樹看下半年較上半年大幅成長 ": "金屬機殼廠可成 (2474-TW) 今 (12) 日召開股東會，可成董事長洪水樹表示，今年過去幾個月營運較為辛苦，但第 2 季開始回溫，下半年起可望逐季走揚，較上半年有顯著成長，第 3 季產能利用率預期將回到合理水準，營運明顯跳升，第 4 季也會相當不錯。洪水樹表示，去年是營運波動很大的一年，但在股東支持與同仁努力下，營收與獲利均創下歷史高點，惟年底市況開始往下，有些新品推出後，表現也不如預期，年底時產能利用率開始下降，整體業績不如原先預期。洪水樹說，此情況延續到今年，過去幾個月營運較辛苦，營收、獲利均面臨較大的壓力，但在艱困的時候，也會有新機會；撇開外部環境因素，以公司內部常年務實精實經營來看，無論技術升級、擴張整合、管理系統優化，均處於最好的狀態，會在最差的時候，找到最好的利基點，繼續創造好的成績。可成第 2 季各產品線產能利用率仍偏低，展望下半年，洪水樹指出，第 2 季已開始回溫，下半年起可望逐季走揚，營運會較上半年有顯著的成長，主因在於市場庫存歷經 2 季去化，已消化得差不多，第 3 季也將有新品推出，預期產能利用率將回歸合理水準，營運將明顯跳升，第 4 季也會相當不錯，惟貿易戰使市場變數相對變多。",
        "可成董座洪水樹：今年智慧機不樂觀 ": "\r\n金屬機殼大廠可成（2474）董事長洪水樹示警，受到全球經濟與政治環境不穩的影響，今年行動裝置市場規模不容樂觀，2019年手機市場整體需求將會相當具有挑戰性，可成將採取審慎、平穩策略鞏固現有市場，增加公司未來成長動能。可成股價收在203.5元，上漲4.09%，漲8元。\r\n可成將在明日舉行股東會，洪水樹在營業報告書中指出上述看法。\n明日舉行股東會\r\n可成近年業務集中在智慧手機、平板及NB三大領域，從去年開始切入穿戴式裝置-混合實境（MR）眼鏡，形成新的市場區塊。可成預計未來將有更多穿戴產品問世，期望將來成為支撐可成營運的第四隻腳。\r\n在原有三大業務方面，可成引述研調機構IDC及外資大摩研究報告，指出今年全球智慧手機出貨量將年增2%、達14.85億支，2020也將年增1%、達15.04億支，顯示整體產業仍有微幅成長空間。\n金屬機殼製造難度提高 產業「強者恆強」\r\n不過，洪水樹表示，2019手機整體市場需求將會相當具有挑戰性。但從設計發展趨勢來看，手機產業對金屬機構需求將更為強烈。且各大品牌廠力求產品差異化，預期金屬機殼製造難度將更高、更複雜，將使機構產業走向強者恆強方向。\r\n在NB部分，可成預估整體產業經過幾年大幅衰退後，近幾年已經回穩，加上品牌大廠提高規格的趨勢，使得高階金屬機殼滲透率持續提高，將讓可成NB業務仍有成長動能。\r\n洪水樹對手機產業示警其來有自，可成本身是蘋果iPhone主要金屬機殼供應商之一，去年下半年已受到iPhone XR銷售不佳拖累，衝擊延續到今年首季，導致可成今年前五月合併營收年減24.6%。\r\n可成昨日也罕見公布5月自結數，單月營收54.65億元，月增26.6%、年減21.4%。毛利率27%。營益率15%。稅前淨利30.24億元；可成今年前五月毛利率24%，營益率14%，稅前淨利67.92億元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "可成4月營收月減4成 雙率再下修營運仍有壓 ": "金屬機殼廠可成 (2474-TW) 今 (10) 日公告 4 月自結數，合併營收為 43.18 億元，月減 42.02%，年減 34.58%，受到稼動率偏低、產品售價壓力大幅提高等因素影響，雙率再較 3 月下修，毛利率 18%，月減 5 個百分點，營益率 6%，月減 10 個百分點，稅前盈餘 7.08 億元。可成也同步公告前 4 個月自結數，前 4 個月累計營收 201.23 億元，年減 25.49%，毛利率 24%，營益率 13%，稅前盈餘 37.92 億元。可成日前也公告第 1 季財報，合併營收 158.04 億元，季減 45.81%、年減 22.55%。毛利率 25.35%，季減 11.33 個百分點、年減 16.39 個百分點；營益率 15.39%，季減 11.85 個百分點、年減 17.22 個百分點；稅後純益為 16.96 億元，季減 75.49%，年減 53.63%，每股純益 2.2 元。不過，可成預期，第 2 季營收將優於第 1 季，並呈現先蹲後跳情況。",
        "可成擴增產線 台灣優先 ": "可成董事長洪水樹昨（12）日表示，美中貿易戰延燒，影響性已讓不少組裝廠、品牌客戶積極評估解決方案，可成也在做評估，未來也可能在海外增設生產基地。\r\n可成目前主要生產據點在台灣及大陸蘇州，其中台灣以筆電相關應用為主，蘇州則主攻行動裝置。洪水樹表示，若未來要增設生產基地，可能會以台灣或東南亞為優先。可成目前在台灣有三座廠，若要擴增將是局部性，需要大量人力的擴廠則會以東南亞為主，但現階段都在評估中而已。\r\n洪水樹指出，遷廠要考量的問題很多，包括最基本的水、電、土地、人力數量、人才質量及供應鏈完整度，這些問題都相當複雜，並非一朝一夕可以解決，但相信組裝廠及品牌客戶下半年就會有一些方向，零組件廠才會有動作選擇跟進或其他因應方式。\r\n至於成本方面，洪水樹分析，美中貿易戰課稅的對象是以出貨地為主，因此對組裝廠衝擊比較大，零組件廠大可使用空運、海運等方式供貨，運費則跟客戶一起分擔，對毛利率的影響並不大。\r\n洪水樹認為，美中貿易戰未來走向仍難以捉摸，或許一早醒來，又有什麼新發展，科技廠只能緊盯情勢變化，盡量以降低風險方式因應，其餘部分就只能努力提升市場競爭力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "可成董座洪水樹示警 今年行動裝置市場不容樂觀 ": "\n金屬機殼大廠可成（2474）股東會明（12）日登場，董事長洪水樹在營業報告書中示警，受到全球經濟與政治環境不穩的影響，今年行動裝置市場規模不容樂觀，可成將採取審慎、平穩策略鞏固現有市場，同時積極拓產新產品，增加公司未來成長動能。\n可成近年業務集中在智慧手機、平板及NB三大領域，從去年開始切入穿戴式裝置-混合實境（MR）眼鏡，形成新的市場區塊。\n可成預計未來將有更多穿戴產品問世，期望將來成為支撐可成營運的第四隻腳。\n在原有三大業務方面，可成引述研調機構IDC及外資大摩報告，指出今年全球智慧手機出貨量將年增2%、達14.85億隻，2020也將年增1%、達15.04億隻。\n洪水樹表示，2019將是相當動盪的一年，手機市場整體需求將會相當具有挑戰性。但從設計發展趨勢來看，手機產業對金屬機構需求將更為強烈。且由於各大品牌廠力求產品差異化，預期金屬機殼製造難度將更高、更複雜，將使機構產業走向強者恆強方向。\n在NB部分，可成預估整體產業經過幾年大幅衰退後，近幾年已經回穩，加上品牌大廠提高規格的趨勢，使得高階金屬機殼滲透率持續提高，將讓可成NB業務仍有成長動能。\n回顧去年，因國際貿易關係緊張、保護主義再起等因素，使得全球經濟遭受衝擊，對企業經營更具挑戰，儘管大環境不利，但可成去年仍繳出成長表現，全年營收954億元，年增2.3%，再度刷新歷史紀錄，全年每股盈餘（EPS）為36.31元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "最壞時間過去了！製造業遷徙帶來強勁商機，可成看到3大機會": "貿易戰開打近一年，科技製造業的草原大遷徙才正開始！緯創12日股東會宣佈將協同集團成員緯穎，一同前往美國設廠；同一時間，正崴股東會上，董事長郭台強也宣佈緬甸仰光廠將於第3季量產，印度廠2020年投產。隨製造業的第一線：組裝大廠展開遷徙，居於第二線的關鍵零組件業者為客戶新廠生產備貨，也配合供應鏈動起來。「在最困難的時候，也會是新機會的時候，我們會在最差的時候，找到最好的利基點，創造最好的成績。」金屬機殼大廠可成董事長洪水樹12日在股東常會上說。當貿易戰一路打成科技戰，可成股價從2018年8月高峰386元，跌到今年5月底182元，股價不止腰斬，市值也蒸發1500多億元，可成股東，整整瘦了一圈。而在第二季產能利用率還要比第一季向下之時，洪水樹喊出「下半年會有大幅度的成長」，並非憑空安慰。這份安慰背後有三個實質條件背書，首先，可成5月自結單月稅前盈餘30.24億元，單月獲利已經跟首季獲利30.84億元相當，第二季獲利肯定比第一季大幅成長，其次，受惠於ODM組裝客戶加速分散製造據點，下半年運往東南亞新廠的庫存需求大增，第三是品牌客戶新品第三季開始量產，將使可成產能利用率大成長。「經過這些不確定性（關稅調漲），基於風險管理角度，客戶把產能分散是合理的。」洪水樹說，儘管最大客戶蘋果尚未要求遷廠分散製造，但多數3C品牌對美國政策的多變感到怕，要求ODM廠商分散工廠據點，ODM業者正加速把產能遷出中國。林憲銘也透露，目前手中訂單約1/3輸美，大型客戶因此要求1/3產品從中國移出來，剩下仍留在中國，但小型客戶就要求全面移出，轉往馬來西亞或台灣，在美墨關稅事件過後，緯創也將前往美國再設組裝據點。隨貿易戰開打快滿週年，台灣電子五哥早已在東南亞各設好落腳處，包括仁寶前往越南、廣達在桃園、和碩在印尼跟捷克、緯創在捷克、馬來西亞、菲律賓、印度，英業達在墨西哥、馬來西亞跟捷克都有組裝廠，下半年各新廠產能都將拉高。身為零組件供應鏈，可成中國工廠過去交貨中國即可，現在中國工廠必須交貨亞洲各地，怎麼處理？未來是否更進一步前往ODM廠附近設廠就近交貨？都是洪水樹積極思考的範圍。下半年ODM東南亞廠區新產能陸續開出，第一個合理的需求就來自料件庫存備貨。洪水樹說會採海運空運交替，初期客戶東南亞新廠沒庫存，所以機殼會先跑一陣子空運，等客戶建立庫存後就會換走海運，第三季就合理的會有一波ODM東南亞新廠的基本庫存建立需求。由於美國還有3,000多億美元中國進口產品項目評估是否加稅，在明朗前夕，客戶新廠建立零組件庫存需求存在，一旦3,000億美元項目關稅確定要開徵，洪水樹說，客戶更將要求提早出貨，先拉高備貨量。除此之外，看好客戶新品第三季上市，洪水樹也預期，第三季產能利用率會大幅拉升！他說，不僅是因為市場庫存經過上半年的消化，已經降得差不多，客戶新品第三季上市，也會使第塞季大幅比第二季成長，第四季還有機會加溫，下半年將大幅優於上半年。蘋果才剛在WWDC大會上，發表Mac Pro及Pro Display等新品，可成佈局智慧穿戴也已有成果，Magic Leap等AR眼鏡已經上市，只是營收佔比還不高。至於現階段從台灣或中國廠將機殼出貨到客戶東南亞新廠，新產生的運費如何因應？洪水樹說，運費會「合理分配」，但畢竟運輸費佔金屬機殼比例不高，因為金屬機殼很輕，洪水樹認為不是壓力。金屬機殼廠鎧勝-KY今年也以支付運費取代跟著客戶到東南亞建廠。鎧勝-KY三處工廠全在中國，在2018年大舉投資興建鹽城及嘉善廠後，今年專注改善既有廠房效率，不再有東南亞設廠計畫。鎧勝-KY董事長程建中說，受到貿易戰製造遷徙的漣漪效應，鎧勝-KY交貨東南亞，最大的新增成本是運費，但相對25%關稅跟前進東南亞設廠來說，運費屬很小的成本。不過可成並不打算固守中國，洪水樹說，年底前海外設廠藍圖就將明朗。「未來電子業的重點將是供應鍊運送的順暢度，大家移往東南亞但不會集中在一個國家，」林憲銘說。因此一旦客戶決定大遷移，可成不排除設立1~2處東南亞據點，或選一處設廠，發貨到東南亞各點。而與鎧勝-KY策略如此不同，是因為可成機殼單價更高，若未來3,000億美元產品被裁定加徵關稅，可成若還維持中國交貨，依照各國在地生產比例要求，客戶組裝後仍難以論定非中國製。可成目前工廠集中在宿遷、蘇州跟台灣，其中台灣兩年內連建兩座新廠，員工大增超過千人，投資台灣廠時機正巧，目前台灣員工人數超過4000人，可成還有4公頃空地，是否再建新廠？洪水樹表示會評估，但台灣基層作業人力不足也是最關切的一點。因應今年有更大的、更新的產品線在台灣投產，擴大台灣產能，人力需求提高，可成本季也大幅加薪，資深副總巫俊毅更直言「比同業7~10%加薪幅度都更有競爭力。」但由於台灣三座工廠都相當滿，中國產能要再大量遷移台灣空間不夠，也因此東南亞設廠似乎是必然之舉，洪水樹說，東南亞各地都做過評估，預期今年底前，是否海外設廠將會明朗，但這絕對是照客戶規劃走，「我們不會單獨行動，一定是集體供應鏈行動」洪水樹說。洪水樹說，東南亞設廠不是越大越好，但設立多個廠，管理效率不佳，因此也可以集中東南亞一處，再發貨到各ODM客戶東南亞廠。而在製造分散過程中，中國廠產能也會出現閒置跟過剩，洪水樹說，將會找新產品把產能消化掉，但需要時間。目前可成除手機跟筆電核心業務，也積極開發智慧穿戴裝置，VR或MR眼鏡都已經量產。這是長期策略！洪水樹說，當金屬機殼業務做到一千億元後，勢必要探索現有平台外，其他可做的產品，汽車電子跟其他消費電子產品，就是可成下一波要建立的新核心競爭力。隨前兩年資本支出大增，2019年可成跟鎧勝-KY都把開銷抓得更緊，可成首季資本支出16.8億元，比去年同期縮減60%，鎧勝-KY資本支出6.8億元，也縮減69%，程建中坦言：今年上半年是最艱困的時期。但在客戶新品上市在即，庫存消化完畢，新一波東南亞備貨需求啟動，正逢梅雨連綿的一週，洪水樹正期待這一波即時雨，能讓夏季不會缺水。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "可成迎轉機 Q3營運將躍進 ": "\n可成董事長洪水樹（中）。 記者吳凱中/攝影facebook\r\n金屬機殼廠可成董事長洪水樹昨（12）日指出，近期美中貿易戰讓市場產生許多變數，加上客戶處於新舊機種交替期，導致可成產能利用率偏低，但第3季起營運會明顯跳增，第4季達全年高峰，下半年營運將優於上半年。\r\n可成今年以來營運陷入低潮，前五月合併營收255.92億元，年減24.6%；前五月毛利率為24%，也略低於首季的25.35%，與過往高峰毛利率動輒四、五成相較，處相對低檔。\n經濟日報提供facebook洪水樹坦言，過去幾個月確實比較辛苦，營收、獲利都下滑，但公司內部持續整合、技術持續提升，產線也不斷優化，從目前狀況看，第3季會有明顯改善，業績表現會比上半年大幅成長，有信心重回成長軌跡。\r\n可成昨天舉行股東會，該公司去年每股純益36.31元，創新高，連續八年賺逾一個股本，去年度盈餘每股配發現金股利12元，與前年度盈餘歷史新高股利相當，共將配發約92.45億元現金股利，配息率33.05%，以昨日收盤價210元計算，現金殖利率約5.7%。\r\n針對智慧手機未來發展，洪水樹表示，全球手機市場需求雖然可能較去年下滑，但不同品牌有不同差異，可成鎖定的客戶在市場具有相當好的競爭力，加上公司產能、技術優勢配合，因此並不擔心手機需求下滑的影響。\r\n至於筆電，洪水樹分析，英特爾中央處理器（CPU）缺貨的問題，會在這幾個月內有效解決，從目前客戶訂單看來，可成今年筆電機殼業務仍是樂觀的態度，業務狀況相當穩定。\r\n值得注意的是，可成近期也積極揮軍穿戴式裝置產品，目前美國擴增實境廠Magic Leap就是可成客戶之一。洪水樹表示，目前有些產品已開始量產，已經小有斬獲，但由於營收占比仍小，暫時無法與手機、筆電的規模相提並論。\r\n展望未來，洪水樹指出，未來是5G時代，新技術會讓機構件更複雜，例如天線穿透、散熱解決方案等，都必須搭配機殼零組件，因此對可成而言是挑戰也是機會，會全力搶攻鎖定此一商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鎧勝苦撐 拚下半年逆轉勝 ": "機殼廠鎧勝-KY（5264）昨（11）日召開股東會，董事長程建中指出，現階段是公司「最艱困的時期」，無論是外在的大環境或者客戶的終端需求，都處於不明朗的狀態，對短期營運持保守態度，期許下半年能改善，力拚逆轉勝。\r\n另一家金屬機殼大廠可成將在今天舉行股東會，可成董事長洪水樹在營業報告書中也指出，受到全球經濟與政治環境不穩的影響，今年行動裝置市場規模不容樂觀，2019年手機市場整體需求將會相當具有挑戰性，可成將採取審慎、平穩策略鞏固現有市場，增加公司未來成長動能。\r\n鎧勝去年每股淨損4.13元，較前年每股純益4.88元轉虧，業績表現不甚理想。程建中表示，去年轉虧主因公司投入許多新客戶的專案開發，添購不少設備以及投入研發費用，但客戶新機的終端需求不如預期，致使產能利用率過低，費用增加。\r\n程建中認為，歷經這次慘痛的教訓後，公司內部已有反省，未來會更加謹慎評估產能利用以及研發費用的投入，但相信公司的體質仍是相當好，會持續努力讓營運恢復正軌。\r\n程建中坦言，以機殼產業來說，鎧勝確實不是最大的業者，但相當努力，因此去年有機會切入客戶供應鏈時，做了不少投資以及研發，這些動作都是為了往後能穩健接單的必要陣痛期，期盼未來能開花結果。\r\n展望未來，程建中認為，現階段美中貿易戰延燒，影響市場影響層面相當廣，對零組件廠而言，影響較小，對組裝廠則比較大，目前並未規畫遷廠，若後續有組裝廠提議則再考慮。\r\n法人表示，儘管鎧勝去年已成功卡位蘋果iPhone新機供應鏈，但仍必須歷經學習曲線陣痛期，加上設備攤提等費用，都會影響獲利。若今年蘋果新機再次慘遭滑鐵盧，也會讓供貨比重原本就較低的鎧勝受傷更重。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "晶技迎5G爆發需求 林萬興出任董事長 郭雅屏升總座 ": "石英元件廠晶技 (3042-TW) 今 (12) 日召開股東會，完成董事改選及因應集團整體營運發展而進行的調整，董事長由林萬興接任並兼任執行長，林萬興原有總經理職缺由副總經理郭雅屏接任，此人事案今日起生效。晶技今日董事改選後，原任董事長也為林萬興兄長的林進寶仍出任晶技董事，但董事長一職由林萬興接任，並兼任晶技執行長，而新任董事名單中，郭雅屏及黃翔麟均為晶技目前重要經營團隊成員，原任執行副總的郭雅屏則在今天升任總經理，原晶技中國區總經理的黃祥麟在本次的董事改選中，也獲選出任董事。林萬興指出，石英元件市況在 5G 應用擴大後，2020 年起需求將隨應用面的擴大而挺升，甚至 2021 年可能出現缺貨現象，市況恐重演 3G 通訊升級到 4G 通訊時的盛況，晶技將掌握此市況，在產品小型化布局進入量產，並透過年輕有活力團隊展開進一步的衝刺。晶技股東會今日通過去年盈餘每股配 2 元現金股利，法人預估，晶技今年營收將去年的 81.56 億元小幅成長。",
        "可成科技:公告本公司董事會選任董事長 ": "第6款1.董事會決議日期或發生變動日期:108/06/122.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:洪水樹, 可成科技股份有限公司董事長4.新任者姓名及簡歷:洪水樹, 可成科技股份有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:108年度股東常會重新選任董事7.新任生效日期:108/06/128.其他應敘明事項:無。",
        "可成拚逆轉勝 董座洪水樹：Q3業績跳 ": "金屬機殼廠可成（2474）今（12）日召開股東會，董事長洪水樹指出，近期因中美貿易戰造成許多變數發生，加上客戶處於新舊機種交替期，致使產能利用率偏低，但第3季起將會明顯跳增，第4季達全年高峰，下半年營運將優於上半年。\r\n洪水樹坦言，過去幾個月確實比較辛苦，無論營收或者獲利都下滑，但公司內部持續整合、技術持續提升，產線也不斷在優化，從目前的狀況看來，第3季會有明顯的改善，業績表現會比上半年大幅成長，有信心重回成長軌跡。\r\n可成去年每股純益36.31元，創新高，連續八年賺逾一個股本，去年度盈餘每股配發現金股利12元，與前年度盈餘歷史新高股利相當，共將配發約92.45億元的現金股利，配息率為33.05%，以昨日收盤價210元計算，現金殖利率約5.7%。\r\n針對智慧手機未來發展，洪水樹表示，全球手機市場需求雖然可能較去年下滑，但不同品牌有不同差異，公司鎖定的客戶在市場具有相當好的競爭力，加上我們的產能、技術優勢能配合，因此並不擔心手機需求下滑的影響。\r\n至於筆電方面，洪水樹分析，英特爾CPU缺貨的問題，會在這幾個月內獲得有效解決，從目前客戶訂單看來，公司今年筆電機殼業務仍是樂觀的態度，業務狀況都相當穩定。\r\n值得注意的是，可成近期也積極揮軍穿戴式裝置產品，目前美國擴增實境廠 Magic Leap就是可成的客戶之一。洪水樹表示，目前有些產品已開始量產，已經小有斬獲，但由於營收占比仍小，暫時無法與手機、筆電的規模相提並論。\r\n展望未來，洪水樹指出，未來是5G的時代，此一新技術會讓機構件更加複雜，例如天線穿透、散熱解決方案等，都必須搭配機殼零組件，因此對可成而言是挑戰也是機會，會全力搶攻鎖定此一商機。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "可成3月營收回溫月增逾1倍 創近4個月新高 ": "金屬機殼廠可成 (2474-TW) 今 (10) 日公告 3 月合併營收 74.48 億元，受惠客戶拉貨動能強勁，營收月增 1.16 倍，創近 4 個月新高。從其公布的第 1 季自結數來看，營收 158.04 億元，季減 45.8％，年減 22.6%，為近 2 年低點，毛利率 25.3%，營益率 15.4％，雙率均寫下逾 11 年來新低，稅前盈餘 30.81 億元。若以目前股本來計算，每股稅前盈餘約 4 元。可成預期，第 2 季營收表現將會優於第 1 季。可成 3 月合併營收 74.48 億元，月增 116.3％，年增 14.32%，創近 4 個月新高。今日也同步公布自結數，3 月單月毛利率 23.3%，營益率 15.7%，稅前盈餘 18.02 億元。若以目前股本來計算，3 月單月每股稅前盈餘約 2.34 元。可成第 1 季合併營收 158.04 億元，季減 45.8％，年減 22.6%，為近 2 年低點。第 1 季單季毛利率 25.3%，失守 40% 與 30% 大關，季減 11.4 個百分點，年減 16.4 個百分點，營益率 15.4%，也跌破 30％與 20%，季減 11.8 個百分點，年減 17.2 個百分點，稅前盈餘 30.81 億元。若以目前股本來計算，第 1 季每股稅前盈餘約 4 元。可成表示，由於 3 月客戶拉貨動能較為強勁，帶動營收出現明顯成長，預期第 2 季營收表現將會優於第 1 季，但將呈現先低後升的情況。可成 1 月初時便曾指出，今年將延續去年第 4 季市況，整體營運將更具挑戰，實際需求能見度充滿高度不確定性與波動性，更保守看待今年景氣。且由於需求不確定性高，預期價格波動也將提高，並認為在產品價格有壓的情況下，獲利能力將低於過去幾年平均。\n ",
        "智擎改選 總座無預警解職 ": "新藥公司智擎昨（13）日舉行股東會並董事改選，由大股東東洋大獲全勝，贏得三席董事、兩席獨董，九席董事（含三席獨董）占五席，昨日智擎董事會並推選原任董事長孫致中續任董座，而總經理葉常菁則無預警遭解職，即日生效。\r\n智擎昨日股東會中，董事改選結果，除了九席中由東洋囊括五席，含三席董事、兩席獨董，國發基金所提的的兩席董事也順利當選，唯葉常菁所提的四董、兩獨董名單，僅獲得兩席，一席董事、一席獨董。\r\n此次智擎董事當選名單，在東洋提名的人選方面，三席董事為孫致中、吳瑞文、林金榮，獨立董事為王智立、蘇郁卿，而國發基金提名的兩席董事為林宜輝、黃奇英。葉常菁所提的名單則只有她自己，與另一名獨董王淮當選。\r\n三年前，智擎也曾上演類似的經營權之爭，當時仍是由智擎總經理葉常菁與大股東東洋公司對壘，東洋因掌握股權多數，順利取得較多席次並任董事長。昨日，東洋再度透過股權優勢、精準配票，拿下五席董事席次，等於在董事會中占有絕對的決策權。\r\n據了解，昨日董事選舉結果出爐後，葉常菁即向董事長孫致中遞交辭呈，唯該辭呈生效日期是一個月後，東洋方面認為如果是這樣則一個月內無法任命新總座，且勢必造成人心浮動，為了穩定公司營運決定直接解任葉的總座職務，且即日生效。另外，智擎也選任東洋製劑研發中心副總經理胡宇方出任掌舵智擎、出任總經理。\r\n葉常菁此次力拚翻轉，卻無力回天，在東洋股權優勢下，僅取得一董、一獨董，雖有兩席，未來在董事會中，等同「只有發言權」而沒有任何決策權力。業界認為，這或許是她決定求去的關鍵，她表示，未來只擔任智擎董事，下一步還沒思考，她將先休息、沈澱，選擇時機再出發。\r\n葉常菁表示，她投入生技產業40年，在智擎16年，自認對台灣生技產業盡心盡力，離開智擎總座，唯一不捨的是智擎的舊同事，但她仍會繼續擔任智擎董事，協助公司營運發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "鎧勝": "爆鎧勝-KY看Q2仍虧，法人關切可成今日股東會董座洪水樹的看法。（記者張慧雯攝）〔記者張慧雯／台北報導〕鎧勝-KY（5264）昨日股東會，董座程建中認為，去年因投入大筆資本支出但效益未如預期，因此今年首季虧損、預估第2季恐續虧，而同屬金屬機殼族群的可成（2474）今日10點於台南召開股東會，外界則關注董座洪水樹對第2季與下半年產業前景看法。鎧勝-KY去年每股虧損為4.13元，是近幾年內首度出現虧損，程建中解釋，去年投入大筆資本支出（含設備、廠房、人力），但效益未如預期，導致折舊攤提壓力加大，由於今年首季每股虧損為1.58元，他則坦承「虧損有可能會延續到今年第2季」，但期待下半年能有機會虧轉盈。對比可成去年每股稅後盈餘（EPS）來到36.31元，今年首季EPS則降至2.2元，不過日前公布5月營收達54.65億元、月增26.56％，根據公司表示，累計可成今年前5月稅前盈餘達67.92億元，每股稅前盈餘達8.82元。不過，法人則認為，過去手機佔可成營收高達7成，面對智慧型手機銷售量下滑，可成NB比重能否有效增加？且可成近幾年積極開拓中國手機客戶，在美中貿易戰影響下，訂單是否也受到影響？而金屬機殼產業第2季與下半年展望到底如何？期待這些疑問董座今日能在股東會上釐清。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "可成科技:公告本公司108年股東常會全面改選董事/獨立董事暨三分之一以上董事發生變動 ": "第6款1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:  董事  (1)洪水樹：可成科技股份有限公司董事長  (2)洪天賜：可成科技股份有限公司總經理  (3)洪水松：德能投資股份有限公司董事長  (4)王明隆：成功大學會計系教授  獨立董事  (1)徐立群：成功大學會計系教授  (2)雷孟桓：羅東博愛醫院醫療副院長  (3)黃文杰：黃文杰建築師事務所負責人4.新任者職稱、姓名及簡歷:  董事  (1)洪水樹：可成科技股份有限公司董事長  (2)洪天賜：可成科技股份有限公司總經理  (3)洪水松：德能投資股份有限公司董事長  (4)雷孟桓：羅東博愛醫院醫療副院長  獨立董事  (1)曾文哲：高雄銀行董事  (2)梁從主：成功大學電機資訊學院副院長  (3)鄭銘揚：成功大學電機工程學系專任教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:  任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:  (1)洪水樹：10,704,834股  (2)洪天賜：10,661,889股  (3)洪水松：10,278,970股  (4)雷孟桓：0股  (5)曾文哲：0股  (6)梁從主：0股  (7)鄭銘揚：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/19~108/05/189.新任生效日期:108/06/1210.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "〈可成股東會〉談美中貿易戰產能遷移 洪水樹：評估台、越等東南亞國家 ": "金屬機殼廠可成 (2474-TW) 今 (12) 日召開股東會，因應美中貿易戰的產能遷移，董事長洪水樹表示，產能配置牽涉到供應鏈的移動，不會單獨行動，若品牌客戶採取分散產能動作，可成就會跟著做，目前正評估包括台灣與越南等東南亞國家，預期今年內整個供應鏈會有較明顯的產能配置藍圖浮現。洪水樹表示，供應鏈轉移牽涉的廠商很多，一定是按照品牌客戶規劃進行，公司也持續評估各個可能的地點。洪水樹指出，台灣廠房雖仍有擴充空間，但目前台南 3 個廠房產能已不敷使用，且受限基層作業人員人力不足、加上勞動法規無法符合淡旺季人力需求差異大的產業，及缺乏可容納較大規模的建廠場地，若要做大型的建廠規劃，會尋求其他東南亞國家。洪水樹強調，產能建置牽涉到供應鏈的移動，不會單獨行動，還是得視供應鏈狀態，品牌廠基於風險管理角度，歷經 1 年多以來大環境的不確定性，若採取分散動作，可成就會跟著做。洪水樹認為，在此過程中，產能的閒置、過剩與遷移，都是階段性的動作，同時也會尋找其他新產品消化產能，但這都是一個時間過程。可成去年資本支出約 110 億元，今年第 1 季僅約 16.8 億元，相較去年同期的 41.6 億元，大幅降低許多，洪水樹表示，若無產能遷移，今年資本支出將相對較少，但整體支出金額還需要數月時間才能確定。",
        "可成：Q2市場回溫 下半年顯著成長 ": "爆〔記者張慧雯／台北報導〕受到智慧型手機銷售趨緩，金屬機殼需求自去年第4季開始走弱，鎧勝-KY（5264）甚至表示連第2季都看淡，恐持續虧損；但可成（2474）昨（12）日召開股東會，董事長洪水樹樂觀表示，「過去幾個月的確比較辛苦，但相信下半年會有顯著成長」，他也提到整個供應鏈是否會因美中貿易戰而移動，要等下半年才會看得比較清楚。洪水樹表示，預期第2季市場開始回溫，第3季應會大幅度拉升，主要是市場庫存經過2季的消化已差不多，且第3季有新產品推出，若無意外第3季包括整個下半年，跟上半年相比會有大幅度成長。至於外界關切目前產能利用率狀況，鎧勝-KY直指產能利用率僅約4成，洪水樹則指出，每個產品比例不同、但都偏低，估計第3季可以恢復到比較合理的水準，目前看第4季應該會不錯，但他也認為，美中貿易戰使得整個市場的變數會相對變多，因此未來市況仍需持續觀察，也可能使得供應鏈移動，但恐怕要下半年比較看得清楚。穿戴裝置 跨出成功第一步對於智慧型手機未來市況，洪水樹分析，今年全球手機市場需求雖然可能較去年下滑，但不同品牌仍有差異，可成會選擇在市場上具有競爭力的客戶合作，加上產能、技術優勢能配合，因此手機需求下滑並不至於造成影響；他也樂觀看待英特爾CPU缺貨幾個月內就會解決，筆電機殼業務會持續成長。此外，可成一直積極切入的穿戴式裝置產品，洪水樹表示，美國擴增實境廠Magic Leap就是可成客戶之一，有些產品已開始量產，但營收占比仍小，不過算是跨出成功的第一步。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【開心速遞】傻強馮奕森重提雪藏被Out傳聞：自己都有責任！": "登入 登入 / 註冊憑住無綫高收視處境劇《愛 ‧ 回家之開心速遞》飾演傻強一角為人認識的馮奕森 (Sam)，昨晚舉行31歲生日會，這是入行6年以來首個粉絲見面會。除了他的粉絲，他還邀請了一班圈中好友參加，當晚出席的藝人包括於《開心速遞》飾演朱凌凌的吳偉豪、飾演George的張明偉、C AllStar的King（吳崇銘） 以及Error的肥仔（梁業）等，Sam的媽媽亦有到場。身為同心慈善基金會愛心大使的Sam，還會把當晚入場費扣除成本後，將款項捐予該基金會，趁機行善幫助有需要的人。Sam的一班好友都有到賀，左起：張明偉、肥仔、吳偉豪、Sam以及King。（陳順禎　攝）雖然過往的傻強是走丑角路線，但現實中的Sam卻是靚仔一名，他在生日會上播放了自己的靚仔騷肌片段，氹得粉絲好開心，又親手炮製甜品給大家品嚐，一試他的手勢。Sam表示他沒有特別的生日願望，最緊要是身體健康。問到仍是單身的他恨唔恨拍拖，他說：「我唔急㗎，順其自然啦，媽咪都無催我，佢知道急都急唔嚟。（你有咩擇偶條件？）又無乜點諗喎，不過我鍾意Kristen Stewart呢類型嘅女仔。」Sam同大家玩遊戲。(陳順禎攝)對於有傳他是因為客串演出的FOX劇集《心冤》而觸怒TVB，遭雪藏的傳聞，Sam再次否認說：「無被雪藏，公司依然對我好好，我之前係放假休息咗幾個月，其實自己都有責任，因為身體健康響起咗警號，前肩頸同鎖骨位置開始痛，我依家都要戴住條健康頸鏈。」至於可會想重返《開心速遞》，他就表示要交由公司安排。他又透露稍後將會拍攝新劇《網絡騙案》(暫名)：「我個角色叫阿迪，做下巴位，今次係飾演一個壞人，同傻強好唔同，自己都想有多啲唔同嘅嘗試。」Sam要戴住條健康頸鏈。(陳順禎攝)點擊下圖睇下Sam生日會加粉絲見面會現場，以及佢嘅靚相："
    },
    "Q3": {
        "可成上半年獲利減 Q3回神 ": "facebook機殼廠可成昨（9）日公告財報，第2季稅後純益27.27億元，季增61%，為七年同期低點，每股純益3.54元。累計今年上半年稅後純益44.24億元，年減69%，每股純益5.74元。\r\n可成為蘋果供應鏈成員之一，7月營收86.8億元，月增38.1%，為八個月來高點，年增15.7%，累計今年前七月營收405.58億元，年減16.65%。\r\n可成第2季獲利明顯翻轉，但毛利率下滑至23.06%，季減2.29個百分點，為單季新低。單季營業淨利14.67億元，季減近四成，第2季獲利主要依賴業外收益進補。可成上半年營運失色主因來自產能利用率偏低，生產無法達到經濟規模，導致毛利率受影響，加上大客戶蘋果處於新舊機種交替期，出貨動能疲軟。\r\n可成董事長洪水樹日前在股東會後指出，第2季營運開始回溫，下半年起可望逐季走揚，主因市場庫存消化，第3季也有新品推出，預期產能利用率將回歸合理水準，營運將明顯跳升，第4季也會不錯。\r\n可成8日股價收206.5元，上漲0.5元，7月中旬過後外資法人連17賣，累計賣超1.53萬張，近日投信法人站在買方。儘管可成上半年表現不如預期，但法人預期，新iPhone即將於9月亮相，可成營運進入傳統旺季，在新iPhone與MacBook Air量產下，可望帶動業績反彈，預估營收季增三成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "可成Q2純益季增6成 每股賺3.54元 下半年逐季走揚 ": "金屬機殼廠可成 (2474-TW) 今 (9) 日公告第 2 季財報，稅後純益 27.28 億元，季增 60.85%，年減 74.81%，每股純益 3.54 元。上半年稅後純益 44.24 億元，年減 69.47%，每股純益 5.74 元。可成也公告 7 月合併營收達 86.8 億元，月增 38.1%，年增 15.77%。展望下半年，可成預期，下半年營運將逐季走揚。可成第 2 季合併營收 160.75 億元，季減 1.71%，年減 22.55%，毛利率 23.06%，季減 2.29 個百分點，年減 19.2 個百分點，營益率 9.13%，季減 6.26 個百分點，年減 23.24 個百分點；稅後純益 27.28 億元，季增 60.85%，年減 74.81%，每股純益 3.54 元。可成上半年合併營收 318.79 億元，年減 22.55%，毛利率 24.2%，年減 17.8 個百分點，營益率 12.23%，年減 20.26 個百分點；稅後純益 44.24 億元，年減 69.47%，每股純益 5.74 元。可成今日也同步公告 7 月自結，合併營收 86.8 億元，月增 38.1%，年增 15.77%，毛利率 24%，月增 1 個百分點，營益率 15%，月增 8 個百分點，稅前盈餘 17.07 億元，月減 28.54%；前 7 個月累計營收 405.59 億元，年減 16.65%，毛利率 24%，營益率 13%，稅前盈餘 108.73 億元。可成第 2 季各產品線產能利用率仍偏低，展望下半年，董事長洪水樹日前在股東會後指出，第 2 季營運開始回溫，下半年起可望逐季走揚，將較上半年有顯著成長，主因在市場庫存歷經 2 季去化，已消化差不多，第 3 季也將有新品推出，預期產能利用率將回歸合理水準，營運可望明顯跳升，第 4 季也將不錯，惟貿易戰使市場變數相對變多。洪水樹認為，今年筆電業務成長動能仍不錯，對後市樂觀看待；穿戴產品方面，有些產品已量產，包含美國擴增實境廠 Magic Leap 也是公司客戶，雖然目前在此領域有所斬獲，但營收占比仍較小，需時間耕耘，暫時無法與手機與筆電規模比擬。",
        "可成 前7月每股稅前賺14.01元 ": "金屬機殼廠可成（2474）公布7月營收達86.8億元，創下去年11月以來新高紀錄，月增38.1％、年增15.8％，同時公司也公告自結7月損益，可成7月單月稅前盈餘達17.07億元，累計可成今年前7月稅前盈餘達108.73億元，以可成目前股本計算，可成今年前7月每股稅前盈餘達14.01元，由於7月營收強彈，可成昨（12）日股價表現頗有利空鈍化味道。此外，可成也公告將於9月16日除息，今年可成將配息逾一個股本達12元，以可成董事長洪水樹持股10,705張、持股比率1.39％計算，洪水樹估將有1.28億元股息入袋，此次可成發出的股息總額將達92.48億元，可望替台股注入活水。可成上周公告第二季財報，單季合併營收為160.75億元，季增1.7％，年減22.6％，稅後純益27.28億元，季增60.8％，年減74.8％，每股稅後純益達3.54元。累計可成上半年該公司集團合併營收為318.79億元，年減22.6％，EPS為5.74元，獲利年減達69％，不過昨日可成股價並未反映獲利年減利空，反而呈現利空鈍化。儘管今年上半年可成獲利呈現大幅度年減，不過從7月營收來看，伴隨傳統旺季來臨，以及大客戶新機可望上市，可成7月營收強彈至8字頭達86.8億元，月增率高達38.1％、年增率達15.8％，寫下去年11月以來新高紀錄，激勵可成股價昨日強勁上漲。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "可成Q2稅前盈餘季增97.7% 上半年稅前每股賺逾1個股本 ": "金屬機殼廠可成 (2474-TW) 今 (10) 日公告第 2 季自結數，稅前盈餘 60.92 億元，季增 97.73%，近乎翻倍成長，每股稅前盈餘 7.9 元；上半年稅前盈餘 91.73 億元，年減 54.18%，每股稅前盈餘約 11.9 元，賺逾 1 個股本。可成 6 月合併營收 62.85 億元，在產能利用率提高帶動下，營收月增 15%，年減 12.69%，毛利率 23%，月減 4 個百分點，營益率 7%，月減 8 個百分點，稅前盈餘 23.89 億元，月減 21%。可成第 2 季合併營收 160.75 億元，季增 1.71%，年減 22.57%，毛利率 23%，季減 2 個百分點，年減 19 個百分點，營益率 9%，季減 6 個百分點，年減 23 個百分點，稅前盈餘 60.92 億元，季增 97.73%，每股稅前盈餘約 7.9 元。可成上半年累計營收 318.79 億元，年減 22.55%，毛利率 24%，年減 18 個百分點，營益率 12%，年減 10.05 個百分點，稅前盈餘 91.73 億元，年減 54.18%，每股稅前盈餘約 11.9 元。可成第 2 季各產品線產能利用率仍偏低，展望下半年，董事長洪水樹日前在股東會後指出，第 2 季營運已開始回溫，下半年起可望逐季走揚，將較上半年有顯著成長，主因在市場庫存歷經 2 季去化，已消化得差不多，第 3 季也將有新品推出，預期產能利用率將回歸合理水準，營運將明顯跳升，第 4 季也會相當不錯，惟貿易戰使市場變數相對變多。洪水樹認為，今年筆電業務成長動能仍不錯，對後市樂觀看待；穿戴產品方面，有些產品已量產，包含美國擴增實境廠 Magic Leap 也是公司客戶，雖然目前在此領域有所斬獲，但營收占比仍較小，需時間耕耘，暫時無法與手機與筆電規模比擬。",
        "\r\n\t韓國瑜爬樹看防疫 提出發泡劑填樹洞惹議 ": "（中央社記者王淑芬高雄25日電）高雄市長韓國瑜昨天爬樹看防疫，指發泡劑可填充樹洞，引發爭議，高雄愛樹人團長莊傑任批評修剪枝條或用發泡劑填充會加速傷口腐爛增加樹洞，林試所副所長吳孟玲促打小孔排水。高雄市登革熱疫情持續加溫，至24日為止本土登革熱確診病例已45例，為有效防疫，韓國瑜昨天由衛生局陪同勘察防疫情形，不僅查看屋簷排水槽的防疫也針對樹洞成病媒孳生源提出因應之道。韓國瑜矯健的身手爬樹察看樹洞，危險的動作被熱議，他說以發泡劑及修剪枝葉的方式防疫也在網路社群成為討論話題。時代力量高雄市議員黃捷在臉書留言建議韓國瑜還是以示範如何在居家環境消除積水容器或環境為主，較能擴大防疫效果，也建議韓好好坐鎮調度人力和資源更務實。她同時擔心樹洞都被堵住，啄木鳥在城市中恐難以存續。高雄愛樹人團長莊傑任今天指出，比起小小樹洞，水溝長年積水才是真正大宗的病媒孳生源，對於韓國瑜要以發泡劑填補樹洞的說法，他認為只會造成樹木傷口腐爛，建議用沙子填補或鑽小洞排水更天然有效。莊傑任說，樹洞積水多起因於直徑5公分以上枝條修剪造成的潰爛，籲市府修正修剪枝條作業規範，禁止5到10公分以上枝條修剪。他批評市府養工處對枝條修剪多未留住枝領，是造成腐爛增加樹洞的原因。市府養工處副處長王妙珍受訪指出，樹洞採用發泡劑非吸水式，再者，樹洞是天然形成且多有表皮保護而非新形成的傷口，不致於造成腐爛，為防範登革熱，樹洞用發泡劑填充是可行且效果較長久的方法；尤其高雄常有雷陣雨，樹洞以發泡劑填補，可節省人力與經費。她指出，目前養工處採發泡劑與土壤填補樹洞，若樹木高處有樹洞，除採修剪，也會因高溫環境，積水可自然蒸發。台灣大學昆蟲系名譽教授徐爾烈受訪指出，埃及斑蚊確實多在室內，應從室內防治加強，不過樹洞確實是防治死角，樹洞防疫不能漠視。農委會林業試驗所副所長吳孟玲受訪指出，先進國家已不再以發泡劑填充樹洞，多以栽培土、生物碳填充，另外以碳化方式讓樹洞不再擴大，再於樹洞底部打小孔，以利排水是更天然的方法。她說，不當修剪枝葉會造成樹木腐蝕，以新加坡為例，塗上生物藥劑以避免細菌增生，但也有專家不贊成塗藥，以免影響植物生長。韓國瑜下午出席工業策進會成立大會後受訪，回應有關爬樹看防疫一事，他說會爬上樹去看樹洞代表他重視，相信官員或施工團隊人員會感受到市長重視並有做好防疫的決心。至於護樹團體及防疫專家質疑用發泡劑補樹洞的作法，韓國瑜說「如果專家認為這樣發泡劑傷害樹木、我會從善如流」；但此時此刻仍用這個方法填補樹洞。爬樹看防疫惹議，韓國瑜說「我的出發點是為市民，問心無愧不在意被批評、kuso（惡搞）。（編輯：陳俊碩）1080725",
        "爬樹促腦部發展！醫曝孩童「攀樹10大好處」...你也跟上潮流了？ ": "\n▲爬樹有許多好處，例如培養孩子解決問題的能力。（圖／達志示意圖）文／陳崇賢最近爬樹正熱，你家的小朋友也爬樹了嗎？因為少子化的關係，現在很多家長都十分保護小孩子，可能連樹都不能爬，理由就是「危險」！然而，爬樹是人類演化中的天性，是生存必需的技能；從遠古時代，為了躲避危險（洪水、猛獸），就需要爬到樹上；為了採集樹上的果實，同樣需要爬樹；為了偵查附近的情況，爬到樹上也是個好選擇。在美國很多州，甚至還有團體制定「兒童戶外權利法案」(Children's Outdoor Bill of Rights)；其中，爬樹就是一項權利。你也可以上網看看，真的不是唬爛的。回到正題，那我們在禁止小朋友爬樹之前，先來看看之前研究報告中，爬樹有哪些益處？1.批判性思考(Critical thinking)\r\n2.想像力及創造力(Imagination and creativity)\r\n3.解決問題能力(Problem solving)\r\n4.自信心(Self-confidence)\r\n5.社交互動(Social interaction)\r\n6.敏捷及體力 (Dexterity and physical strength)\r\n7.認知及情感力(Cognitive and emotional strength)\r\n8.恢復力(Resiliency)\r\n9.風險談判(Risk negotiation)\r\n10.空間感(Spatial awareness)\n▲當孩子想爬樹時，應避免抓到已經枯死的樹枝。（圖／視覺中國CFP）看完是不是也想爬樹了？還是你覺得這些屬性，好像在玩遊戲，要把主人公的能力都點滿。我們當然不會只隱惡揚善，爬樹也會有風險的，傷害主要機轉是「高處跌落」，如：挫傷、牙齒斷裂、骨折、昏迷、死亡。那家長可以做什麼，才能提供小朋友一個安全的爬樹環境呢？\n\r\nA.協助小朋友測試樹的強度\r\nB.避免已經枯死的樹枝\r\nC.教導小朋友要尊重大樹\r\nD.溼滑時不要爬樹如果還是會害怕，那現在有很多團體有辦理「攀樹課程」，家長就交給專業的去教學。現在正值暑假，相關的活動應該很多。大家有興趣，再自己找課程上。本文經授權轉自：家醫/職醫_陳崇賢醫師※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
        "可成8月營收87億元寫9個月高點 稅前盈餘月增6成 ": "金屬機殼廠可成 (2474-TW) 今 (10) 日公告 8 月自結數，合併營收 87.38 億元，在稼動率拉升下，營收月增 0.67%，年增 4.71%，為近 9 個月高點，稅前盈餘 27.35 億元，月增 60.22%；前 8 個月累計營收 492.96 億元，年減 13.54%。可成 8 月營收 87.38 億元，月增 0.67%，年增 4.71%，毛利率 22%，月減 2 個百分點，營益率 15%，與上月持平，稅前盈餘 27.35 億元，月增 60.22%。可成前 8 個月累計營收 492.96 億元，年減 13.54%，毛利率 24%，營益率 13%，稅前盈餘 136 億元。展望下半年，可成董事長洪水樹日前在股東會後指出，下半年起可望逐季走揚，將較上半年有顯著成長，主因在市場庫存歷經 2 季去化，已消化差不多，第 3 季也將有新品推出，預期產能利用率將回歸合理水準，營運可望明顯跳升，第 4 季也將不錯，惟貿易戰使市場變數相對變多。可成第 2 季稅後純益 27.28 億元，季增 60.85%，年減 74.81%，每股純益 3.54 元。上半年稅後純益 44.24 億元，年減 69.47%，每股純益 5.74 元。",
        "自創枝條作樹苗 陸愚公栽樹18年 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n賈海霞，河北井陘一名雙目失明的村民，他的身上被貼了太多的標簽「新時代愚公」、「植樹達人」。到今年，賈海霞種樹已有18個年頭了。因為沒錢買樹苗，他摸索著利用枝條地插的方式，把大樹上的小樹枝砍下來作為樹苗。以前沒有經驗沒有水源，存活率不10%，後來動手挖了水渠，現在存活率達到30%。多年來他種下的近20萬棵樹，在經過一次洪水災害後，目前仍有4000多棵存活。賈海霞堅持不懈、身殘志堅的精神，感動了很多人。幾年前，他的事蹟被曝光之後引發關注，也獲得了不少榮譽，還有愛心人士捐贈樹苗、工具。日子漸漸恢復平靜，賈海霞現在依然每天到山上去種樹。雖然雙目失明，但山路走了20年，他已經非常熟悉。好心的鄰居只要一有空，也會過來幫忙，鄰居賈紅英就時常騎摩托車載著賈海霞到山腳下。山路寬大約半公尺，兩個人並排勉強通過。路面崎嶇坎坷布滿碎石，兩邊還長滿了帶刺的野酸棗樹，兩個人上山大約需要40分鐘，賈海霞自己的話，得要1個小時。\n2016年夏天，井陘發生洪災，賈海霞有許多剛種下的樹苗被毀，他備受打擊。「洪水沖走了樹木，但沖不跨我種樹的決心。」洪水過後，賈海霞又重新開始在河堤上種植楊樹。賈海霞熟練地摸索著爬上樹，摸著哪根樹枝合適用來育苗，選定後用鐮刀砍下來，砍下來的樹枝還要削去旁支，只留下主幹。賈海霞說：「這樣存活率更高」。賈海霞把砍好的樹枝抱起，搬到空地，又拿起鐵楔子和錘子，鑿出小洞，把樹枝栽好。地插枝條種樹這個方法是他一點點摸索出來了，第一年這樣種的時候，大幾百棵只有兩棵存活。春天到了，河堤上的樹苗長出了新芽。賈海霞摸著樹枝的小嫩芽，內心無比激動。他們村附近還有幾千畝荒山，賈海霞希望這些山都能變綠。現在他面臨最大的困難就是荒山上沒有井，樹苗缺水很難存活。\n「我從摸著兒子的頭開始種樹，現在還有孫子，我種不動的時候還有他們。」種樹這件事在賈海霞的心裡就像愚公移山一樣，子子孫孫無窮無盡。「不要金山銀山，只要青山綠山。」這句話深深印在賈海霞心裡。「社會大眾給我這麼多榮譽，我希望能盡自己更多力來種更多樹回報社會。」「一陣風，一片沙，晴天遍地土，雨天滿溝泥。」這是過去延安人對當地生態環境的描述。在延安的安塞區雷坪塔村，曾經滿目蒼涼、飛沙走石的黃土高坡，如今已成了密不分株、枝纏藤繞的青山。這一切都離不開一個人──張蓮蓮。張蓮蓮雖然已經年近七旬，還是每天早早起床，到林地裡巡視。\n1981年，村裡別的農戶都是開荒種糧食，而張蓮蓮卻選定了種樹。「種糧廣種薄收，糞沒糞，買肥沒錢，我老公是個木工，我就想跟他供材料，我就盤算我栽的樹成了材的話，肯定比種地的效果要好。」當時延安地區自然條件惡劣乾旱、無雨，人們日子過得很艱難，而張蓮蓮卻堅信，植樹造林才能讓自己擺脫貧困，於是她開始在荒坡上種樹。\n陝北的山大多數沒有路，但只要能栽樹的地方，張蓮蓮就要想辦法爬上去，經常摔的鼻青臉腫。兒媳李紅衛剛嫁過來就得脫下嫁衣，和她一起去荒山栽樹。李紅衛說，一過門就和婆婆一起栽樹，我們上午栽樹下午要澆水，早上拿一壺水再拿些乾糧，吃了以後中午在山上睡覺，蓋自己的衣服，太陽太曬了，要把頭蒙著，要不皮膚受不了。\n37年鍥而不捨的辛勞，1750多畝林地，20萬棵樹木，讓張蓮蓮全身病痛，幾年前她接受了膝蓋手術，家人都希望她就此在家休養，可是老人下了床，又拿著農具上山了。張蓮蓮說，這一片林子在我心裡改變了我窮的面貌，過上了好日子，不但給了我改變，連我後代都獲得改變了，這綠水青山就是我心裡的金山銀山。（記者／李鋅銅） 上一則\t\t\t\t旺旺自動售貨機 攜手支付寶刷臉支付下一則 黃介正：2020避險 保命型選舉\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n",
        "筆電手機新品出貨 可成Q3營收可望季增6成 ": "金屬機殼廠可成 (2474-TW) 第 3 季在筆電與 iPhone 陸續出貨帶動下，產能利用率可望回歸合理水準，法人估第 3 季營收將季增 6 成，雙率也有機會同步攀揚，而在下半年營運將逐季走揚下，全年營運高點估將落在第 4 季。可成日前公告 7 月自結數，毛利率與營益率均較 6 月走揚，法人認為，可成將從 8 月起出貨新 iPhone，加上幾款筆電新機上市，可望帶動第 3 季營收季增達 6 成，且雙率也將進一步攀升，獲利將同步走強，至於全年營收與獲利高點，估將落在第 4 季。可成第 2 季各產品線產能利用率仍偏低，董事長洪水樹日前在股東會後指出，第 2 季營運開始回溫，第 3 季也將有新品推出，預期產能利用率將回歸合理水準，營運可望明顯跳升，第 4 季也將不錯，惟貿易戰使市場變數相對變多，下半年起可望逐季走揚，將較上半年有顯著成長。法人也認為，雖然今年下半年新 iPhone 將面臨激烈的價格戰，且新設計的升級程度，可能限縮均價與毛利率上揚空間，但新機種拉貨需求與均價相對舊機種較高等因素，可望挹注下半年營收與毛利率表現。展望明年，法人認為，5G 機種若上市，將採用更複雜的機殼設計，如增加天線數量、更強的散熱功能等，有機會提高金屬邊框組裝業務的產品均價，預期可成明年獲利表現將優於今年。可成第 2 季毛利率受到 iPhone 金屬邊框均價下滑，加上 6 月認列新品初始成本影響，毛利率 23.06%，季減 2.29 個百分點，營益率也下滑逾 6 個百分點，但在匯兌收益貢獻下，第 2 季稅後純益達 27.28 億元，季增 60.85%，但年減 74.8%，每股純益 3.54 元。",
        "可成報喜 7月營收86.8億元、月增38.1％ ": "爆可成7月營收86.8億元、月增38.1%。（記者張慧雯攝）〔記者張慧雯／台北報導〕下半年新機拉貨潮挹注營收！可成（2474）今（9）日公布7月營收為86.8億元，月增38.1%。可成公告7月營收大幅躍昇來到86.8億元，較6月62.85億元增加23.95億元，月增率達38.1%，相較去年同期的74.97億元，增加15.8%；而今年1-7月可成累計營收達405.59億元，較去年同期486.59億元，年減率為16.6%。回顧今年6月可成召開股東會，董事長洪水樹樂觀表示「今年過去幾個月的確比較辛苦，但相信下半年會有顯著成長」，他也預期第2季市場開始回溫，第3季應會大幅度拉升，主要是市場庫存經過兩季的消化已差不多，且第3季有新產品推出，若無意外第3季包括整個下半年，跟上半年相比會有大幅度的成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "可成咬蘋果 Q3出貨動能恢復 ": "金屬機殼廠可成（2474）受惠蘋果即將推出新款iPhone，本季營運展望看旺，法人出具最新報告預料，可成無論營收、獲利均有機會較上一季增長，下半年業績表現優於上半年，產能利用率以及出貨動能將雙雙恢復成長軌跡。\r\n可成今年第2季每股純益3.54元，季增61%、年減75%，毛利率從今年首季的24.5%降到23.1%，法人認為，上季度毛利率下滑的主因，來自iPhone金屬邊框的均價下滑以及認列新產品初始成本所致。\r\n不過，可成上季匯兌收益貢獻近40億元，約占稅前純益的七成，因此推升獲利表現仍維持一定水準，上半年每股純益5.74元，則年減69%，顯示上半年本業依舊疲軟，必須等下半年蘋果新機強力拉貨後，營運表現才能有所起色。\r\n日前可成董事長洪水樹曾於股東會指出，過去幾個月公司確實比較辛苦，營收、獲利都下滑，但公司內部持續整合、技術持續提升，產線也不斷優化，從目前狀況看，第3季會明顯改善，業績表現會比上半年大幅成長，有信心重回成長軌跡。\r\n法人指出，可成7月營收86.8億元，月增38%、年增16%，機殼出貨表現已開始回升，預料第3季營收有望強勁成長，包括8、9月營收均有機會持續上攻，帶動本季業績走強。\r\n此外，即使許多分析師均認為今年iPhone銷售量仍將面臨許多挑戰，但可成仍擁有不少非蘋的5G手機機殼訂單，此部分有助於提升產品單價，而蘋果新機的需求以及較高的單價都有助於第3季毛利率表現。\r\n法人認為，可成最壞的時機已經過去了，下半年整體表現將優於上半年，預估今年全年每股純益約18.67元，而明年因有更多智慧手機品牌廠推出5G手機，有助於更複雜的機殼設計需求激增，預料明年全年每股純益則上看23.5元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n",
        "可成8月獲利 大增60% ": "可成董事長洪水樹 （本報系資料庫）facebook金屬機殼大廠可成（2474）昨（10）日公告8月自結財務數據，單月稅前盈餘27.35億元，為今年次高，月增60.2%；前八月稅前盈餘達136億元。單月合併營收87.38億元，為今年以來最佳，月增0.7%，並較去年同期成長4.7%。\n經濟日報提供facebook可成指出，8月營收微幅成長，符合先期預期。在本業符合預期，加上人民幣與新台幣同步貶值帶來有利匯率環境下，挹注8月獲利較7月大幅成長，預料9月營收仍可維持8月水準，整體第3季業績將優於第2季。\r\n可成董事長洪水樹曾於6月主持股東常會時指出，上半年公司確實比較辛苦，營收、獲利都下滑，但可成內部持續整合、技術持續提升，產線也不斷優化，從目前狀況看，第3季會明顯改善，業績會比上半年大幅成長，有信心重回成長軌跡。\r\n法人指出，即使許多分析師認為今年iPhone銷售量仍面臨許多挑戰，但可成擁有不少非蘋的5G手機機殼訂單，此部分有助於提升產品單價，蘋果新機的需求以及較高的單價都有助第3季毛利率。\r\n法人認為，可成最壞的時刻已經過去，本季營收、獲利均有機會較上一季增長，下半年業績優於上半年，產能利用率以及出貨動能將恢復成長軌跡，預估今年全年每股純益18.67元，明年因有更多智慧手機品牌廠推出第五代行動通訊（5G）手機，有助更複雜的機殼設計需求激增，預料明年全年每股純益上看23.5元。\r\n可成累計前八月營收492.96億元，年減13.5%；稅前盈餘達136億元。由於人民幣、新台幣8月同時貶值，對於以美元計價的可成而言，是最有利的匯率走勢，一方面人民幣付出的人事成本減少，另一方面新台幣貶值也有助於出口時競爭力提升，因此帶動可成8月稅前盈餘較7月大增。\r\n至於本業部分，可成為蘋果iPhone機殼主要供應商，隨著蘋果即將發表新機，市場預期可成本季營運表現將快速加溫，但第4季能否持續成長，則端看客戶新機銷售狀況而定。\r\n可成第3季營收增幅可望擴大，根據外資圈的預估，季成長幅度估達45%至60%。可成將在下周一（16日）除息，每股配發現金股利12元，連續四年配息超過10元，以股本77億元股本計算，此次將發出92.4億元現金。以昨天收盤價227元計算，現金殖利率約5.3%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "〈可成法說〉5G+車用助攻 董座洪水樹：毛利率將重返3字頭 ": "金屬機殼大廠可成 (2474-TW) 今 (14) 日舉辦線上法說會，展望未來，董事長洪水樹表示，隨著 5G 手機逐步發酵，銷售單價、毛利率同步看增，加上車用市場開始挹注營收，產能利用率將持續提升，長遠來看，將持續改善庫存、產品組合與良率，毛利率盼可朝 3 字頭邁進。洪水樹指出，高成本庫存會在幾個月內消化完畢，進而優化產品組合，10 月毛利率已有 26% 表現，未來會逐步攀升，法人關注毛利率達 30% 的時間點，他透露，明年毛利率將有改善，不過確切時間無法確定。洪水樹表示，車用產品開始挹注營運，可望提供長期分攤營運成本的動能，有助營運趨穩，並將持續調整庫存、優化產品組合與提升良率，綜效發揮下，未來獲利表現看增。不過，法人認為，明年上半年新 iPhone 僅是既有機種的延續款，並非全新機種，可成毛利率改善空間仍有限。洪水樹強調，從製造的角度來看，即便 iPhone 是延續機種，但內部規劃不盡相同，且明年 5G 天線增加，製造複雜度較高，因此對可成而言，仍全新機種，市場解讀，明年新 iPhone 較今年，可望享有更多議價空間，長遠來看 5G 對散熱、孔洞需求增加，有助可成銷售單價提升，對毛利率 30% 的目標有正向助益。可成第 3 季毛利率 23.13%，季增 0.07 個百分點，年減 19.27 個百分點，前 3 季毛利率 23.7%，年減 18.05 個百分點。",
        "可成11月營收109.82億元 寫下歷史單月次高 ": "爆可成11月營收109.82億元、寫下歷史單月次高紀錄。（記者張慧雯攝）〔記者張慧雯／台北報導〕可成（2474）今（10）日公布11月營收109.82億，為歷史單月次高記錄，較10月121.17億元、月減率9.4%，但較去年同期年增率則達14.2%。累計今年前11月的合併營收為827.95億元、較去年同期887.13億，年減率縮小至 6.7%；此外，可成也指出，第4季前兩個月營收為231億元，符合公司對第4季將有相當成長的預期。此外，可成也說，11月營收成長，但毛利率微降，不過，觀察第4季前兩月毛利率達25.6%、較前2季的23.1%略升，也符合逐步改善的預期。可成董事長洪水樹於11月中法說會時表示「最壞的時間已經過了」，從第3季財報可以發現最近成長動能相當好，相信第4季也會持續成長，預料高庫存很快就能消化、回到正常水位，展望明年，洪水樹也看好成長動能可持續到明年第1季，訂單能見度已到明年初。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "可成毛利率走勢外資看法不同調 明年首季成觀察重點 ": "機殼廠可成 (2474-TW) 11 月因營業規模縮減，毛利率約 24.9%，低於市場預測的 27.4%-27.9%，不過，外資對於可成毛利率預估看法不同調，部分外資預估明年首季就可回升至 30%，但有外資認為，最快要到下半年才可見到。外資指出，可成明年首季將開始出貨 iPhone SE 2，有助毛利率回升至 30%，維持買進評等，目標價上看 288 元，但卻也有外資認為，明年下半年蘋果新機種開始放量，可成毛利率才可望攀升至 30%，因此中性看待，預計明年首季將是觀察重點。外資指出，可成第 4 季營收將逐月遞減，11 月營收因智慧型手機、筆電出貨趨緩，影響營收下蝦，預計 12 月將持續受淡季影響，約 80 億元，全年營收則可達 907 億元，年減幅收斂至 5%。外資表示，可成是明年 iPhone SE 2 的主要供應商，最快明年首季開始量產出貨，在營運規模維持相對高檔下，毛利率可望攀升至 30%，優於今年首季 25.4% 與第 4 季 27% 的表現。不過，卻也有外資認為，明年 iPhone SE 2 為延續舊款的機種，因此可成雖可搭出貨熱潮，但毛利率改善空間不大，最快等到明年下半年 iPhone 12 新款放量出貨，才可望回升。外資對可成毛利率預估看法分歧，明年首季將是觀察重點，不過外資一致認為，明年可成訂單穩，每股純益皆可賺逾 2 個股本。 ",
        "iPhone進化 可成、穩懋動起來 ": "蘋果看好明年5G iPhone帶來的換機潮效益，要求供應鏈增產備貨，蘋概三王大立光、台積電、鴻海喜迎新單之際，機殼、砷化鎵更是5G iPhone最重要的關鍵零組件，可成、穩懋角色地位更重要。可成看好營運谷底已過，產能利用率將快速拉升，穩懋也積極擴產因應大客戶需求。\r\n可成董事長洪水樹認為，5G是一個長期的市場趨勢，對機殼廠而言，也是一個大好機會，因此研發部門正在積極研究不同的製程及材料，來因應5G手機所面臨的散熱挑戰，這也是明年機殼廠決戰5G市場的勝負關鍵。\r\n洪水樹指出，5G散熱對機構件會產生更高的設計難度，機殼廠如何提升良率以及價格，將攸關明年營運表現，可成擁有許多優秀人才，有信心不會在5G商機的浪潮下缺席。\r\n可成今年上半年營運遭逢逆風，隨著iPhone 11熱賣，以及明年新iPhone後市看俏，可成認為，營運「最壞的時期已經過去」，預期本季業績將持續較第3季成長，訂單能見度已看到明年初，加上庫存水位將回到正常，看好接下來毛利率有望回到30%以上。\r\n穩懋為蘋果砷化鎵供應商之一，因應5G商機，穩懋積極準備擴產計畫，預期今年資本支出與去年接近，新增產能預計明年第2季開始貢獻，估計月產能從3.6萬增至4.1萬片，主要是鎖定5G市場需求，未來不排除持續擴產。\r\n穩懋強調，目前5G功率放大器（PA）營收占比約一成，未來會持續提升，且市場需求也會攀升，對公司毛利率有正向幫助。\r\n穩懋今年10月營收23.24億元，續創新高，月增1.4%、年增67%；前十月合併營收167.70億元，年增15.8%。穩懋看好，手機需求持續強勁帶動，本季營收估季增5％，毛利率維持第3季高檔水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "可成毛利率拚回3成 車用產品明年上半年出貨 ": "金屬機殼廠可成今天召開法人說明會，董事長洪水樹認為最壞時間已過，第4季將持續成長，看好毛利率短期將回到30%以上；可成也布局車用機構件，預計明年上半年出貨。\n可成2019年第3季營收新台幣278.16億元，季增73%，年增10.9%；毛利率23.1%，與第2季持平，年減19.3個百分點；營業利益率16.1%，季增7個百分點，年減16.9個百分點；稅後淨利33.99億元，季增24.6%，年減48.2%；每股盈餘（EPS）4.41元。\n洪水樹在法說會上表示，2019年整體來說，確實是壓力很大的一年，主要影響在手機部分，去年底原本預測很高的量，但是嚴重下修，導致可成很多高成本庫存，接下來又出現需求不振，導致產能利用率降低，是今年表現不佳的主要因素，其他產品包括筆電則穩健成長。\n洪水樹直言，可成「最壞的時間已經過了」，最近成長動能相當好，今年第4季看起來還是可以繼續成長，庫存方面很快可以回到正常水位。今年資本支出較審慎，到第3季為止約31億元，相較去年全年110億元明顯偏低，主要用途包括高單價產品。\n展望2020年，洪水樹看好成長動能將持續到明年第1季。可成在發展策略上，一方面要衡量市場趨勢仍有很多不確定性，思考如何固守本業，在現有產品上做出好成績。在新產品也不遺餘力，汽車產品未來1到2季會正式出貨，目前不只一個客戶，產品較偏向外觀件，與電子產品結合，是可成能夠快速切入的領域，至於對營收和獲利的貢獻還很難估算。\n他強調，機殼產業的資本投入相對較高，要長期穩健發展，必須有比較高的毛利率，否則長期發展動能會受影響。相信明年可以看到可成毛利率明顯改善，一些高成本庫存在未來幾個月會消化完畢，稼動率也將提升，接下來幾個季度目標是毛利率回到30%以上，再逐步提升。\n法人關注5G手機的機殼設計變化，洪水樹指出，5G對可成是充滿挑戰與希望的議題，從機殼角度來看，5G裝置的零件種類增加，要考慮散熱及高速傳輸的效率問題，機殼需要開更多孔洞，在機構件設計與製造上會更複雜，這些都是困難，但同時也代表有更多機會。\n他說，去年可成把產能推到高峰，就現有產能而言，還有相當餘裕可應付未來需求，因此未來1到2年不會有大幅度的資本支出。\n可成投資長暨發言人巫俊毅表示，今年10月可成毛利率提升到26%，營收規模放大帶來一些幫助，看好第4季營收相較第3季還會有相當的成長，也一定會優於去年第4季，除了需求動能很強，稼動率也比去年同期好很多。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美系外資保守看iPhone SE 2 減碼可成目標價降至210元 ": "可成（2474）第3季每股純益4.41元，累計前三季每股純益10.15元，預估第4季表現可望優於上季，但美系外資最新報告則是保守看待，認為可成基本面挑戰仍多，包括iPhone SE 2出貨量恐低於預期，及鴻海集團的競爭等，重申減碼評等，目標價下看210元；可成近期股價走弱，今（28）日以260.5元下跌開出，一度挑戰5日線，盤中跌幅2.27%。\n\r\n可成第3季營收278.17億元，季增73.2%，年增10.9%，稅後純益33.99億元，季增24.5%，年減48.2%，每股純益4.41元；累計前三季營收596.95億元，年減9.8%，稅後純益78.23億元，年減62%，每股純益10.15元。\n\r\n可成董事長洪水樹在先前法說會時表示，第4季業績將較第3季成長，訂單能見度看到明年初，預期在庫存水位將回到正常的情況下，接下來數季毛利率將可回升到30%以上。\n\r\n美系外資則是保守看待可成的基本面表現，認為在產品平均售價提高有限，及市場競爭態勢改善有限下，將影響基本面的表現；美系外資表示，智慧手機的規格升級將優先考慮5G、光學組件，並不是金屬框架，預估可成明年可能不會提供不鏽鋼金屬框架，在鋁金屬框架上仍面臨激烈競爭。\n\r\n外傳蘋果明年將推出iPhone SE 2，多數投資者樂觀看待可成可望獲益，但美系外資則是保守看待，預估iPhone SE 2出貨量恐低於預期，再加上鴻海集團有機會跨足SE 2的組裝和機殼供應，都是可成的潛存風險。\n\r\n可成近期股價失守5日線，今日以260.5元下跌開出，一度拉升至261.5元，企圖挑戰5日線，但在買盤不繼下，股價再往下跌至256.5元，盤中跌幅1.89%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "〈可成法說〉洪水樹看最壞情況已過 Q4將攀今年最高 動能延至明年首季 ": "金屬機殼大廠可成 (2474-TW) 今 (14) 日舉辦線上法說會，董事長洪水樹表示，最壞的情況已經過去，第 4 季手機需求強勁，估營收可優於去年同期與上季，攀上今年營運高峰，動能可延續至明年第 1 季。洪水樹指出，去年手機預估量可觀，但後來銷量不振，導致可成累積不少高成本存貨，加上產能利用率偏低，是今年表現不佳的主因，但第 4 季因需求明朗，預計將持續成長，且動能延續至明年第 1 季，法人看好，可成第 4 季營收將創下 7 季來新高，明年第 1 季也可望不淡。值得注意的是，今年 iPhone 規格小幅升級，市場價格競爭激烈，可成銷售單價也較去年下滑，若第 4 季營收要超越去年同期，稼動率、出貨量皆需較去年提升，也顯現 iPhone 需求強勁。此外，可成今年資本支出也較去年謹慎，至第 3 季為止，約 31 億元，較去年整年 110 億元，明顯縮小許多，可成表示，是因現有產能充足，未來 1-2 年內將不會有大幅的資本支出，。可成第 3 季合併營收 278.17 億元，去年第 4 季合併營收 291.65 億元。",
        "可成Q4展望樂觀　洪水樹：最壞時期已過 ": "",
        "可成展望佳 土洋法人齊按讚 ": "\n可成（2474）上周召開了線上法說會，公司對於未來幾季營運，釋出了樂觀的看法。對此營運展望，國內大型投顧公司與美系外資紛紛出具買進報告，國內法人預估可成在2019、2020年的獲利（EPS）分別為16.83元、 28.73元，外資法人預估2019、2020年EPS 17.41元、26.1元，同時給予買進的評等建議。\r\n國內大型投顧報告指出，公司在2020年的成長動能，將為5G智慧型手機的陸續問世，新一個網路世代中，5G通訊方式對於天線要求數目更多，同時也更要求產品的穩定散熱功能，3C產品的機殼設計勢將更為複雜，出貨單價亦將隨之調升，如5G款式陸續推出，則可成的出貨量可望呈現逐月價量齊揚的趨勢。\r\n法人認為，目前蘋果手機的金屬邊框加玻璃背蓋出貨狀況良好，2020年上半年產能利用率可望維持高檔，整體營收動能成長可期。\r\n美系外資報告中，對於可成5G手機機殼出貨量的看法同樣樂觀正向，另外看好電動車的車內金屬外觀件出貨數量亦將成長。\r\n法人分析，國際電動車名牌廠對於可成處理高品質的表面處理精細程度、良率控管與檢驗深具信心，長期而言可望為公司創造穩定的營收貢獻。\r\n公司表示，未來幾個季度的營運狀況確實良好，營收動能確實將隨多項3C產品的精密訂單需求陸續回溫，毛利率則以重返30%以上為努力目標，整體營運表現值得投資人持續關注。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "可成積極卡位 布局5G市場 ": "第五代行動通訊（5G）手機商機隨著全球5G陸續商轉爆發，可成積極卡位。可成董事長洪水樹昨（14）日指出，5G因傳輸速度快，對手機散熱是一大挑戰，但這同時也是公司的機會，目前都有積極在客戶開發相關產品中。\r\n洪水樹表示，由於5G的手機天線會比4G多出一倍，天線一多，代表手機可能愈熱，因此散熱難度同步大增，而機殼是手機最直接散熱的零組件，因此，如何解決熱的問題是目前相關業者的最大課題。\r\n洪水樹指出，5G是一個長期的市場趨勢，對機殼廠而言，也是一個大好機會，因此研發部門正在積極研究不同的製程及材料，來因應5G手機所面臨的散熱挑戰，這也是明年機殼廠決戰5G市場的勝負關鍵。\r\n據悉，目前包括可成、鴻準、鎧勝都已經在著手開發因應5G散熱問題的機殼，未來誰能提供品牌手機客戶最佳的解決方案，就能擺脫削價競爭的惡性循環，而各家業者的研發進度也被視為最高機密，外界仍難以一窺究竟。\r\n洪水樹指出，5G散熱對機構件會產生更高的設計難度，機殼廠如何提升良率以及價格，將攸關明年營運表現，可成擁有許多優秀人才，有信心不會在5G商機的浪潮下缺席。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "洪水樹：可成最壞時刻已過 ": "可成（2474）董事長洪水樹14日表示，最壞情況已過，目前動能看起來不錯，並可延續到明年第一季，短期先力拚毛利率重回30％；可成也宣布切入車用領域，以車用外觀件為主，雖然沒有營收占比，但是非常積極送樣，未來可望新增一個景氣波動度低的產品。可成第三季毛利率下墜到23.7％，幾乎是數季以來新低紀錄，毛利率走勢成為昨日法說會上，可成董座洪水樹表示，今年是壓力相當大的一年，公司從年初就自主公告單月損益自結數，主要是手機突然劇烈下修，引發高價庫存問題，需求不振直接衝擊稼動率，成本因此居高不下，是毛利率下滑主因。洪水樹指出，可成最壞情況已過，目前看來動能不錯，應可延續到明年第一季，庫存很快可以回到正常水位；至於眾多法人關切的毛利率，洪水樹回應，短期先回到30％水準，且未來1～2季就可看到，但是價格回升還難以見到，要到下一個周期的新產品才有機會。明年是5G手機起飛年，機殼設計也成為可成的法說會必考題，洪水樹表示，5G手機零件數量會增加，散熱問題更難解決，機構件製造上更複雜，預期ASP會拉升，公司持正面看法。且由於過去幾年可成產能增加較多，明年只需要去瓶頸，就可以滿足產能需求，明年的資本支出仍不會太大。可成也宣布切入車用產品，主要會聚焦在電動車，目前有好幾個客戶，以外觀件為主，很多樣產品進行中，但是短期難有營收及獲利貢獻，因此可成現階段仍以現有的產品為主力。根據可成統計，目前筆電營收占比達20～30％，手機佔50％以上，手機毛利率低於平均值，筆電、平板則高於平均值。可成前三季營收達597億元，年減9.9％，主因為上半年手機需求不振、以及產品售價較低所致，毛利率23.7％，年減18.5％，營益率14％，兩者都是因為稼動率與產品售價較低所致。稅後純益78億元，年減62.8％，累計前三季每股稅後純益10.15元，較去年同期27.33元銳減。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "可成董座洪水樹：最壞的情況已經過了 Q4會持續成長 ": "爆可成董座洪水樹表示「最壞的情況已經過了」，他相信第4季還會持續成長。（記者張慧雯攝）〔記者張慧雯／台北報導〕可成（2474）今（14）日舉行線上法說會，董事長洪水樹表示「最壞的狀況已經過了，相信第4季會持續成長」，他也表示，今年前3季毛利率降至23.7%，相信未來這1-2季可回升到30%。洪水樹指出，2019是壓力很大的1年，為此可成每個月都主動公佈自結損益，而今年對可成最大的影響就是手機產品部分，銷售量不振造成需求下滑、也使得成本大增，毛利率下降，至於其他產品目前看起來都很穩健，可以看到的是「最壞的時間已經過了」。洪水樹也說，從第3季財報可以發現，最近的成長動能都不錯，第3季持續成長，相信第4季也能維持成長趨勢。他也指出，可成去年資本支出超過百億元，但今年只有31億元，這部分也是保守謹慎許多，且折舊攤提也會開始下滑，將有助於競爭力。至於怎麼看明年市場？洪水樹則說，他相信動能可以持續到明年第1季，但由於市場還有許多不確定性，可成的發展策略就是「顧好本業」、「開拓新產品」，他也確認，汽車產品在未來1-2季就可以開始出貨，希望能藉此讓可成營收更穩定。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "iPhone 11綠、黃機殼最難做？看金屬機殼廠可成老董的神回答": "蘋果（Apple）的平價版iPhone SE 2（業界暫訂俗稱）傳出2020年3月大量出貨，上半年新品上市，將使iPhone供應鏈不再一年只吃一頓年終旺季，金屬機殼大廠可成14日表示：2020年第1季需求很強！毛利率在接下來幾個月就將跳回30%。金屬機殼產業毛利率一向在40%左右，不料2018年iPhone X系列銷量慘澹，連帶也讓iPhone供應鏈吃了快一年清粥。從可成的財報可以看出，2018年第三季毛利率還在42.4%，但到第四季跌破4成關卡來到36.7%後，毛利率自此一去不回頭，今年毛利率除首季25.4%外，第二及第三季都在23.1%徘徊，表現慘到不行。可成董事長洪水樹14日在法說會上喊話，最快幾個月內，毛利率就能回到30%！這個數字雖說距離往年常態40%還差一截，但以第三季毛利率23.1%來看，著實得跳7個百分點跨距。但他也透露，客戶已經理解：產業要長期穩健發展需要有高毛利這個條件。而由於可成11月開始籌備iPhone SE 2機殼量產計畫，此時洪水樹拋出毛利率回升，最壞時間已經過去，第四季營收將年增季增樂觀訊息，被法人解讀為來自這款產品貢獻。而洪水樹也透露，訂單毛利率回升關鍵原因有： 1.新品機殼可以重新跟客戶議價（重談較好毛利率）；2.折舊費用開始下降；3.去年以來的高庫存將在未來幾個月消化光；4.工廠稼動率提升了；5.產品技術難度；6.商品市場的供需；7.供應商之間的競爭。而談到技術難度，自然是因為5G iPhone手機設計相當複雜，加上Sub 6無線傳輸天線數量比4G多一倍，金屬會屏蔽訊號，但又因為5G過熱，所以散熱需求也高，而毫米波對金屬更敏感。天線更多，就看客戶如何設計，但5G登場也使得機殼廠有本錢可以跟蘋果重新談一個好價錢。「5G有幾個面向，第一是零件種類增加，第二高效運轉，熱是4G的兩倍，第三是高速傳輸，所以機殼孔洞開更多，機構件製造上會更困難，」洪水樹分析，第四關鍵是天線比4G多一倍，所以 機構設計會更「破碎化」 ，對品質的的挑戰會更大，也因此單價要提升。「5G代表更多機會！」洪水樹說，很多筆電設計更早開始處理5G問題，所以可成已經相當熟悉，手機應用導入5G是一個利多，是比較長期的趨勢，不是一年兩年就馬上發酵。這次，可成也首度談到開始做「汽車」外觀件，鎖定自動駕駛或電動車的電子控制系統，同時也做汽車內裝外觀件，這方面耕耘多家客戶一段時間後，未來兩季第一個客戶就會開始出貨。「汽車產業特性是慢，但不會有大波動。」洪水樹分析，雖然初期營收不大，但有了這個長期季節變化平穩的產業，可以讓可成業績波動趨穩。從一方面來說，車用機構件複雜度跟投資資源不如手機密集，所以毛利率數字不見得要更高，但獲利就不會輸給手機。最後來看看洪水樹每場法說會都有的神回答：Q：iPhone 11有幾款顏色熱賣，機殼聽說較難生產，是要求客戶調高價格，毛利率變好關鍵嗎？\n  A：客戶產品需求好就漲價，這是「趁火打劫」！訂單價格回升，都要靠新品重新議價。\n\n  Q：聽說有幾款手機顏色受歡迎，但很不好做，這是影響良率的關鍵嗎？\n  A：「顏色問題是想像來的！」每年都有幾支手機顏色不好做，這對良率沒太大意義，不是獲利影響關鍵，很多時候消費者看上一代這一代都有出同一種顏色，但對製造商來說其實顏色不同款。\n\n  Q：毛利率要回30％，營收要多少才能做到？\n  A：毛利率跟體重一樣是要看體脂率，營收跟獲利沒有直接關係，去年是因為準備大量產能做新品，但訂單下滑衝擊很大，有半年產能利用率很低，但現在已經清的差不多，未來可以較易成顯努力跟改善成果。延伸閱讀：每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "最壞時期已過！ 可成訂單能見度看到明年 ": "可成董事長洪水樹 （本報系資料庫）facebook蘋果金屬機殼廠供應商可成董事長洪水樹昨（14）日表示，可成營運「最壞的時期已經過去」，預期本季業績將持續較第3季成長，訂單能見度已看到明年初，加上庫存水位將回到正常，看好接下來數季毛利率將回到30%以上。facebook\r\n可成今年營運遭逢逆風，第3季傳統旺季毛利率降至23.1%，季減0.04個百分點，與往年動輒四成以上無法相提並論，該公司昨天舉行線上法說會，洪水樹親自回應法人提問，法人最關注可成營運何時重回往日榮耀，以及毛利率走勢。\r\n洪水樹坦言，去年客戶手機銷售不如市場預期，導致可成實際產能比預估落差較大、庫存過多，影響今年上半年獲利狀況，今年確實是非常挑戰的一年，所幸目前庫存已消化差不多，加上今年客戶新機狀況不錯，因此下半年起已大幅改善，本季還會持續走升。\r\n洪水樹認為，機殼產業是資本密集產業，一旦產能利用率不夠高，費用以及成本就會居高不下，這也是為何近期公司毛利率下滑的主因，不過最壞的時期已經過去，今年10月毛利率已經來到26%左右，未來二個月會繼續提升，粗估本季將回到30%大關。\r\n可成日前公布第3季財報，單季營收278.17億元，季增73.2%，年增10.9%；稅後純益33.99億元，為今年單季最佳，季增24.5%，但比去年同期衰退48.2%，每股純益4.41元；前三季賺回一股本，每股純益10.15元。\r\n洪水樹指出，目前全球市場固然有很多不確定性因素存在，但可成會全力顧好本業，努力把基本盤穩住，同時新的產品也會不遺餘力進行開發；例如車用相關產品，近二季已開始出貨，此一業務的市場波動較小，對公司中長期營運有幫助。\r\n洪水樹表示，由於去年底狀況不佳，並拖累至今年上半年財報，因此今年公司特別謹慎，資本支出截至前三季為止為31億元，較去年全年110億元下降許多，一方面除產能無虞，另一方面也是希望步步為營，期盼未來幾個季度，在訂單加持下，能讓公司營運顯著回升。\r\n可成昨天股價漲0.5元、收258.5元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n张永庆‧重新找回一个奉献和道统的时代 ": "前董总主席郭全强先生逝世，董总在12月8日举行追思会，场面温馨，气氛感人，以缅怀郭主席曾对华文教育，作出的巨大贡献。董总官方网站形容郭先生是华教的巨人，他领导董总16年，不断贯彻华教理念：“维护华小，发展独中，创办大学”，他完整地画出华教体系的三个环节，更把高等教育新纪元大学学院筚路蓝缕地建立起来，完成时代赋予的使命，令人敬佩。董总强调，郭主席的领导没有脱离群众，在全国华教同道们的全力支持下，展开追求民族教育平等，坚持奋斗，他的不辞劳苦，不怕万难的精神，让所有华教同道们感动，也感召我们今后在民族教育的康庄大道上继续努力开拓与把精神传承下去。时任董总首席行政主任的莫泰熙先生，与郭主席配合多年，他认为郭主席能团结华教同道，能凝聚华教力量，且能深入群众，凭借其优秀的口才，发挥群众演讲的魅力，奔走全国，号召筹款，苦干实干。莫泰熙先生在辅助郭主席的角色上，发挥了非常重要的作用，维持董教总在华社中的领导地位，站稳岗位，共同抵御政府不利民主、民权、民族、华教的政策、措施或言论。在建设新纪元学院的组织框架上，成立了董教总教育中心，容纳传统上捍卫华教的重要机构，包括独大和校友会等，是华社共有，源自社会，回馈社会。这个领导架构后来被不合理地修改了，削弱了当初的社会性。李万千先生在追思会上苦口婆心呼吁回归原先的架构，呼唤从林晃升时代即开始提出的华教完整体系的概念，回归华社，回归群众。如果，新纪元大学当今的领导人愿意听取这项意见，不失为一个新的出发，重新建立共识，凝聚力量，为新一代的学术人才，重新找回一个奉献和道统的时代，以建设一所大学的精神内核，跨越传统的华教论述，跨越曾经分裂的遗憾，跨越时代的局限。新纪元学院第二任院长柯嘉逊博士形容郭主席“集绅士、先觉和民主领袖于一身”，赞扬其人格修养，为人的气度，视野的高度。在新纪元学院学生还是在集装箱（铁皮屋）上课的时刻，郭主席、洪天赐院长和柯博士已经和北大、清华、纽西兰维多利亚大学等世界知名大学建立了学术联系，郭主席也找回当年的北大学士学位毕业证书，在许多场合，他豪迈地宣称自己是名符其实的北大毕业生，语音铿锵，在马来西亚华教追求高等教育的路途上，留下一代人曾经有过的豪情壮志。每一个时代，有那个时代的战斗，郭主席已逝，战鼓未息，华小面临爪夷文董事会主权危机，董教总将在12月28日（星期六）召开全国华团大会，结合华社力量，促请政府听取民意，取消在华淡小推行介绍爪夷字单元。身体力行奉献和维护到痛，从族魂林连玉即开始流传，流过林晃升等许多华教领袖，如今，也流过郭全强主席的身体，流向你我，依然是这个时代华教熠熠发光，流传永世的精神。"
    },
    "Q5": {
        "找到產業「後天」機會 黃日燦發起成立「台灣產業創生平台」 ": "爆黃日燦（左三）發起成立「台灣產業創生平台公益信託基金」，要為台灣產業締造脫胎換骨的重生機會，盼透過平台連結讓國內成熟產業「跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」（記者吳佳穎攝）〔記者吳佳穎／台北報導〕台灣現正面臨產業轉型升級契機，為協助企業找到下一波成長動能，前眾達國際法律事務所合夥律師黃日燦發起成立「台灣產業創生平台公益信託基金」，要為台灣產業締造脫胎換骨的重生機會，盼透過平台連結讓國內成熟產業「跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」「台灣產業創生平台」今（8）日舉行成立記者會，黃日燦引述台杉投資發布的「新創投資白皮書」，提出「3個10」主張；1、台灣企業應將眼光放遠至未來10年以上的發展；2、台灣企業應抱持投入新創投資10年以上的決心；3、企業應每年提撥10%盈餘，或研發經費來投資新創。黃日燦過去在律師從業生涯，參與眾多企業併購案。他發現，雖然台灣成熟企業規模大，但仍以「代工」為主要經營模式，過去代工營收龐大、經營穩健，支撐多年來台灣經濟成長；但如今國際面臨「（供應鏈）斷鏈」問題，少了上游端的指導，台灣代工業必須另尋未來發展契機。黃日燦盼望透過平台工作，協助國內成熟企業「從代工模式往上轉型升級，製造更高含金量的產品，跳開今天的產品、明天的訂單，看到後天產業轉型的機會。」目前該公益信託基金已有8位企業家力挺，包括，台哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜／創投董事長沈尚弘、之初創投創辦人林之晨等，現已募集5100萬資金，考量到管理費問題，資金將在2～3年內陸續到位。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "可成遇逆風 業績狂掉七成 ": "可成董事長洪水樹 （本報系資料庫）facebook蘋果機殼供應商可成營運逢逆風，昨（10）日公布去年獲利較前年衰退近六成，每股純益14.63元，是近七年最差；今年2月營收更大減至20.22億元，下探近七年多來低點，月減逾74%，僅剩去年10月旺季營收120億元不到兩成，是蘋果關鍵零組件供應商當中，2月營收月減幅度最大的業者。\r\n蘋果另一家機殼供應商鎧勝-KY昨天也公告2月營收為10.56億元，月減35.5%，年減 41.8%；前二月營收26.97億元，年減32.7%。鎧勝昨天股價跌0.25元、收39.95元。\n經濟日報提供facebook受新冠肺炎疫情導致中國大陸工廠延後復工、交通管制影響零組件出貨影響，台資蘋果供應鏈2月業績普遍衰退，鎧勝仍力守10億元大關之上，但可成單月營收大減逾七成，出乎市場預料。\r\n可成坦言，受到新冠肺炎疫情停工影響，2月中國大陸工廠產能利用率偏低，生產規模大幅縮減，加上當時物流不易，產品出貨遇到許多挑戰，因此受到較大的衝擊，營收也大幅縮水。\r\n可成強調，目前旗下位於中國大陸的工廠都已逐步復工，目標3月底前產能與營運均能恢復正軌，但仍要視實際狀況而定，公司會盡力調整到位。可成昨天股價漲2元、收227.5元，外資終止連三賣，但僅買超七張。\r\n可成2月營收為近七年又二個月（86個月）新低點，並較去年同期減少41.3%；前二月營收99.3億元，年增18.8%。\r\n法人指出，目前是蘋果手機新舊產品交替期，加上遇上新冠肺炎干擾，可成本季業績表現偏向保守。蘋果日前已示警，受新冠肺炎疫情衝擊，本季無法達成原釋出的營收目標，讓不少供應鏈相當緊張，可成未來是否受到拖累，市場關注。\r\n法人表示，新冠肺炎對終端消費需求已造成影響，一旦買氣下滑，品牌廠對供應鏈的拉貨力道自然會減低，除非疫情能在上半年快速獲得控制，否則今年蘋果供應鏈業績恐吹冷風。\r\n去年財報方面，可成去年總營收916.3億元，年減4%；稅後純益112.7億元，年減59.7%，每股純益14.63元，主要受客戶端去年上半年手機銷售疲弱，以及產品售價較低拖累。不過，去年第4季受惠於蘋果iPhone 11熱銷，單季營收319.3億元，季增14.8%，年增9.5%；稅後純益34.5億，季增1.5%，年減50.1%，每股純益4.48元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "可成上月盈餘下滑47% ": "機殼大廠可成（2474）昨（10）日公布去年12月自結稅前盈餘11.86億元，月減47%，依股本77.04億元估計，每股盈餘1.54元。\r\n可成去年12月營收88.36億元，月減19.5%，單月獲利衰退幅度大於營收，可成表示，主要因去年機殼平均單價低於前年同期，此外，因新台幣升值導致12月也承受業外匯兌損失。由於12月營收較11月下滑，加上新台幣升值影響，可成12月毛利率24%，低於11月25%。依可成公布自結數字，累計去年第4季每股稅前盈餘6.24元。\r\n可成董事長洪水樹在去年11月法說會上表示，營運「最壞的時期已經過去」，訂單能見度已看到今年初，加上庫存水位回到正常，看好接下來數季毛利率將回到到30%以上。可成昨天股價終場收236元，下滑0.5元，外資法人連六買。\r\n法人預期，因應5G手機陸續問世，新一個網路世代中，5G通訊方式對於天線要求數目更多，同時更要求產品的穩定散熱功能，3C產品的機殼設計更為複雜，出貨單價亦將隨之調升，如5G款式陸續推出，有望帶動可成的出貨量及平均單價。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "可成2月營收月減74.5% 外資喊賣、目標價降至195元 ": "可成（2474）去年獲利年減近六成，每股稅後純益（EPS）14.63元，今年2月營收20.22億元，月減74.45%，年減41.3%，兩家外資保守看待可成營運，同步重申減碼，其中亞系外資目標價由215元調降至195元；可成今（11）日股價開低，盤中跌幅1.53%。\n\r\n可成去年第4季營收319.3億元，季增14.8%，年增9.5%；稅後純益34.5億，季增1.5%，年減50.1%，每股純益4.48元；累計去年營收916.3億元，年減4%；稅後純益112.7億元，年減59.7%，每股純益14.63元，創近7年最低。\n\r\n可成今年2月營收創七年多新低，主要受到新冠肺炎疫情影響；累計今年前二個月營收99.3億元，年增18.8%；目前位於中國大陸的工廠已逐步復工，目標在3月底前產能與營運都恢復正常。\n\r\n亞系外資表示，可成今年下半年毛利率想回升到30%恐有難度，加上全球經濟趨緩，決定調降今、明年每股盈餘預估至21.45元、24.66元，調幅11%、8%，重申減碼評等，且調降目標價至195元。\n\r\n美系外資對外傳可成可望與陸廠立訊結盟一事有不同的看法，認為除了可能遇到政府的阻力之外，即使結盟也恐難取得更多的新訂單，不見得有利；美系外資預估，可成3月營收可望回升，但可能仍與市場預期有相當的落差，重申減碼，目標價下看195元。\n\r\n外資終止連賣，昨日買超可成7張，但投信轉為賣超116張，自營商買超4張，三大法人合計賣超105張；今日以227元開低，一度下滑至221元，盤中跌幅1.53%。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n\n\n\n\n\n",
        "上市櫃1月營收 年減11% ": "\r\n上市櫃公司1月營收受農曆春節年假、新冠肺炎疫情等因素影響，僅有2.63兆元，年減達11%，創新高家數降至24家，均是一年以來最低，並有三家上市、八家上櫃公司因疫情申請延後公布營收。法人估計，若中國大陸供應鏈未能在本月底前全數復工，2月營收年減幅度恐下探二成。\r\n上市櫃公司1月營收在台積電單月營收連續第六個月站上千億元大關，加上食品、通路、汽車股進入傳統旺季，全體合力交出2.63兆元的成績；但受到春節年假工作天數減少、及新冠肺炎疫情爆發初期影響，年減幅度擴大為11.3%，略低於市場預期，並為去年2月來最低，同時較上月減少17.9%。\n共有11家上市櫃公司申請延後公告營收，上市為東明-KY、光麗-KY與艾美特-KY，上櫃為錦明、瑞基，建錩、均華、均豪、大學光、榮剛與樺晟。\r\n至於統一、統一超、鈊象、國光生等總計24家公司交出創新高的佳績，遠低於上月的97家，為去年2月以來的最低。\r\n資深分析師林成蔭、第一金投顧董事長陳奕光分析，觀察元月營收業績，包括台積電、聯電、聯發科等電子最上游的晶圓代工、IC設計、封測族群，以及大立光、玉晶光、部分蘋果供應鏈的年增率都交出二位數成長的好成績；晶圓代工、封測、記憶體製造、鏡頭等族群，九成以上的產能都在國內，疫情影響輕微，2月營收有機會維持元月的成長趨勢。\r\n至於產能多在大陸地區，且勞動力又高的公司，因復工狀況不明，包括手機與NB的組裝、代工廠，以及PCB、被動元件等族群，受影響程度較高。\r\n台新投顧總經理李鎮宇、華南投顧董事長儲祥生表示，若上市櫃公司的大陸產線明天起可復工，預估2月營收年減幅有機會在一成內，但若復工再次推遲，年減幅度就可能在一至二成間。\r\n航空、旅遊、食品、觀光等產業業績受疫情較大的衝擊，但包括口罩、居家清潔、製藥、遊戲等防疫族群，業績可望持續有所表現。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "個股：可成(2474)決議即日起至5/17買回2.5萬張庫藏股，每股132～354.2元 ": "本公司董事會通過自集中交易市場買回公司股份1.董事會決議日期:109/03/172.買回股份目的:維護公司信用及股東權益3.買回股份種類:普通股4.買回股份總金額上限(元):145,536,990,9285.預定買回之期間:109/03/18～109/05/176.預定買回之數量(股):25,000,0007.買回區間價格(元):132.00～354.20，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):3.2510.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:第一案：本公司擬買回股份案，提請 討論。說 明：(一)為維護股東權益而買回，並辦理銷除股份，依據證券交易法第二十八條之二第一項第三款及上市上櫃公司買回本公司股份辦法之規定辦理。(二)本公司擬自集中交易市場買回本公司股份並辦理銷除股份，相關事項如下：1.買回股份之目的：維護股東權益。2.買回股份之種類：普通股。3.買回股份之總金額上限：新台幣 6,000,000仟元。4.預計買回之期間與數量：自109年3月18日起至109年5月17日止。預計買回 25,000仟股，佔本公司已發行股份之3.25 %。5.買回之區間價格：新台幣 132.00元至 354.20元之間，惟當本公司股價低於上開買回之區間價格下限時，得繼續執行買回股份。6.買回之方式：自集中交易市場買回。(三)依證券交易法相關規定，由董事會出具已考慮公司財務狀況及不影響公司資本維持之聲明書，如附件三。(四)另委請群智聯合會計師事務所對本公司買回股份價格之合理性出具評估意見，如附件四。(五)本次買回之計畫若經主管機關要求修正時或有未盡事宜擬授權董事長依規定辦理。(六)提請討論。決 議：經主席徵詢全體出席董事一致同意通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:不適用15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經109年03月17日第108屆次第6次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於證券商營業處所買回本公司股份25,000,000股。二、上述買回股份總數，僅占本公司已發行股份之3.25 %，且買回股份所需金額上限僅占本公司流動資產之3.13 %，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事(含獨立董事)7人均同意本聲明書之內容，併此聲明。可成科技股份有限公司負 責 人：洪水樹17.會計師或證券承銷商對買回股份價格之合理性評估意見:可成科技股份有限公司為 維護公司信用及股東權益所必要 ，爰經董事會民國109年3月17日決議，計畫依證券交易法第二十八條之二規定，於民國109年3月18日至5月17日間執行買回公司股份25,000仟股，並依「上市上櫃公司買回本公司股份辦法」第二條規定，訂定其買回股份區間價格為132元 ～ 354.2元，且當公司股價低於所定區間價格下限時，得繼續執行買回公司股份。上開所訂買回股份區間價格所依據之財務資料，業經本會計師予以評估竣事，可成科技股份有限公司依所定買回區間價格執行買回股份，除造成現金流出外，餘對公司之財務結構、每股淨值、每股盈餘、權益報酬率、速動比率、流動比率，並未產生重大影響或變動。群 智 聯 合 會 計 師 事 務 所會 計 師 孫 慶 國18.其他證期局所規定之事項:無【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。",
        "可成實施庫藏股維護股價 開盤即大漲 ": "機殼大廠可成（2474）宣布買回庫藏股2.5萬張，價格區間在132~354.2元，開盤即大漲4%以上。\n\r\n可成2019每股獲利14.63元，為近年來新低，相較2018年大減近六成。\n\r\n可成前兩月營收年增18.8%，優於其他電子股，但2月開始明顯受到疫情影響，營收年減達41%，公司先前表示短期營運會受到明顯衝擊，一般認為3~5月營收仍不樂觀，隨著疫情加溫，受影響月份可能延長。\n\r\n目前外資法人看法分歧，某亞系外資認為毛利率下半年會重回30%，但其他則認為難度高。目前公司股價守穩上市後均價 184.3元，如疫情順利過去且沒有崩盤跡象，法人認為可以逢低佈局。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n\n\n\n\n\n",
        "捍衛股價 可成首度實施庫藏股 擬買回2.5萬張 ": "金屬機殼大廠可成 (2474-TW) 今 (17) 日公告，明日起，將自集中市場買回 2.5 萬張，占公司已發行股份 3.25%，這也是可成首度買回自家股票。可成表示，庫藏股買回區間價格在 132 至 354.2 元，若股價低於下限，將持續買回，買回庫藏股擬辦理消除股份。可成董座洪水樹過去曾說，不曾想過要用庫藏股撐股價，公司資金將用於業務發展，法人解讀，可成今年營運表現不俗，受惠新款 iPhone 機殼出貨，下半年營運可望大幅提升，此時遇到疫情事件干擾股價，公司派首度祭出庫藏股，宣示決心意味濃厚。可成近期股價隨大盤走低，上周重挫 19.62%，今日則開低走高，收在 188.5 元，一度最低跌到 173 元，創 2014 年以來新低價。",
        "可成吃蘋果機殼大單 ": "業界傳出，可成（2474）再接獲蘋果機殼大單，並且與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2。市場原本預期，iPhone SE2機殼訂單由鴻準承接，可成則負責iPhone 11，隨著可成與伯恩光學攜手合作拿下iPhone SE2訂單，有助大幅挹注淡季營運。\r\n可成昨（20）日表示，不對客戶做任何評論。可成昨天股價逆勢漲6.5元、收255元。\r\n展望可成上半年營運展望，法人認為，蘋果iPhone 11系列銷售狀況極佳，訂單能見度高，且帶動產能利用率維持高檔，是目前值得關注之處，但現階段因新冠肺炎疫情配合中國大陸官方最新防疫措施，大陸各子公司復逐步復工，對可成第1季營收影響程度，須視後續逐步復工情形而定。\r\n法人表示，可成逐季營運向上可期，除了拿下iPhone SE2大單，可成並主攻iPhone 11，雙重訂單挹注力道可期；另外，蘋果下半年將推出5G版iPhone，對機殼設計將更為複雜，因應天線數目增加與穩定散熱的效能，可成的良率優於同業，預期從第2季開始就可看到訂單湧入，重啟成長動能。\r\n同時，可成持續精進不銹鋼與鋁質機殼的訂單成品良率，並持續投入研發不銹鋼機殼產品，全年毛利率有機會挑戰三成大關。\r\n可成為金屬機殼大廠，目前手機機殼業務超過50%，筆電為20%至30%，其他消費型裝置則占約10%；該公司1月營收79.1億元，月減10.5%，但年增率為61.1%，遠優於市場及法人預期。\r\n伯恩光學是全球最大的保護玻璃廠，市占率逾六成，客戶包括三星、華為等多家國內外一線品牌，生產製造全球三分之二的iPhone手機玻璃螢幕。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "可成去年營收掉4%　今年拚逆轉 ": "",
        "可成1月營收年增61.1% 連續3個月正成長 ": "（中央社記者吳家豪台北2020年2月14日電）金屬機殼廠可成 (2474) 今天公布1月合併營收新台幣79.11億元，月減10.5%，年增61.1%，連續3個月年增率正成長；法人認為，可成專心供應iPhone 11機型訂單，較不易侵蝕毛利率表現。世界衛生組織（WHO）2月11日將武漢肺炎定名為COVID-19（2019年冠狀病毒疾病）。可成10日公告，為配合中國大陸當地政府最新防疫措施，可成位於大陸各子公司復工情形改為逐步復工，對可成營收損益影響程度需視後續逐步復工情形而定。市場傳出蘋果（Apple）為降低開發成本比重，逐步取消金屬機殼廠商的一次性工程費用（NRE），且可成恐失去iPhone SE2訂單。不過法人認為，新的iPhoneSE2為中階價位，零組件平均售價本就不易拉高，可成專心供應iPhone 11機型的訂單，也較不易侵蝕毛利率表現。法人指出，可成董事長洪水樹維持「最壞時間已過」的基調，訂單能見度已看到今年初，加上庫存水位回到正常，看好接下來數季毛利率將回到30%以上。【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。",
        "\r\n\t台灣燈會光之樹  體驗明月高掛旭日東升 ": "（中央社記者汪淑芬台北13日電）交通部觀局今天公布「2020台灣燈會」主燈，以高聳入雲的巨樹結合光影科技，民眾不只欣賞主燈，還可體驗明月高掛到旭日東升的光影變化。「2020台灣燈會」將於2月8日元宵節，在台中市后里森林園區登場，觀光局今天公布主燈造型。交通部長林佳龍說，台灣燈會邁入第31年，希望能在既有基礎上再突破，今年特別升級為2.0版，主燈設計融合美學、工藝傳統及產業創新，並與環境結合，民眾可走進主燈，體驗明月高掛及旭日東升的光影變化，也讓世界看到台灣的軟實力。今年台灣燈會主燈取名為「森生守護-光之樹」，由藝術家林舜龍操刀，突破往年燈會主燈設計，以原木板片結合鋼構，組成一座15公尺以上的巨大樹木形態，22條主結構分別代表台灣22個縣市，以偌大的板根，共同汲取大地的能量。「光之樹」向上伸展開枝散葉，又分別生長出代表各鄉鎮區里的368朵含苞待放的花苞造型花燈，枝枒間交錯散布著代表2359萬台灣人民的2359片心形綠色葉片，如家家戶戶在風中飄動閃耀發光，守護著台灣。觀光局長周永暉說，台中先後承接國際花博與台灣燈會的國際級會展，都在「花博后里森林園區」，今年主燈以台中花博為「種子」的理念，長成主燈「森生守護-光之樹」，並打破主燈只能遠觀的距離感，民眾可在主燈下穿梭，如大自然般親和。周永暉說，今年台灣燈會也將重啟台中花博的機械花「聆聽花開的聲音」，讓樹與花對話，創造全新話題。（編輯：方沛清）1090113",
        "影／布局未來 國發會攜手催生台灣產業創生平台 ": "\r\n前眾達國際法律事務所律師黃日燦結合產業領袖及專家，攜手國發會成立首例公益信託「台灣產業創生平台」，國發會主委陳美伶期許，創生平台成軍後，能帶動國內產業創新及企業投資風潮。黃日燦表示，希望協助產業放眼後天，布局未來，讓台灣產業轉型升級、脫胎換骨。\n\r\n台灣產業創生平台是由前眾達國際法律事務所合夥律師黃日燦發起，包括台灣大哥大董事長蔡明忠、緯創董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電線電纜董事長沈尚弘、台灣大總經理暨之初創辦人林之晨等人共同出資成立。\n\r\n擔任創生平台的創辦人黃日燦也提出，平台成立後要實踐「三個十」，包括一、鼓勵台灣企業將眼光放遠至未來十年的發展；二、台灣企業應抱持投資新創十年以上決心；三、鼓勵企業每年提撥十趴研發經費或盈餘，來投資新創。首例公益信託「台灣產業創生平台」成立，台北搖籃共同創辦人顏漏有（左起）、人工智慧學校執行長陳昇瑋、前眾達國際法律事務所律師黃日燦、國發會主委陳美伶、大亞電纜董事長沈尚弘、佳世達副總李昌鴻、矽谷天使投資董事長楊啟航等人合影。記者陳柏亨／攝影國發會主委陳美伶期許，創生平台成軍後，能帶動國內產業創新及企業投資風潮。記者陳柏亨／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "業界大咖催生台灣產業創生平台  國發會公益信託首例 ": "國發會今天(8日)召開記者會，介紹黃日燦律師發起的「台灣產業創生平台公司」，這也是國發會首次核准公益信託的公司。黃日燦受訪時表示，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，助企業創新轉型。\n\n國家級投資公司台杉日前提出的白皮書指出，企業新創投資將是企業尋找新成長曲線的主力之一，為此，素有「併購大師」之稱的黃日燦律師決定催生「台灣產業創生平台(Taiwan Renaissance Platform)公益信託基金」，幫助台灣較為成熟的企業投資新創，加速轉型升級。\n國發會主委陳美伶表示，這是國發會自2015年訂頒「公共治理與社會發展業務公益信託許可及監督辦法」後，4年來首次受理申請並獲許可的案例，此制度較財團法人更有彈性，期盼此一首例可以抛磚引玉，吸引更多企業人士透過公益信託方式，協助台灣產業創新及數位轉型等公益事業。\n黃日燦指出，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，初期規劃將投入新台幣5千萬元，推動台灣與國際科技群聚對接、未來領袖的培育等。他說：『(原音)我們只要3000家的對象，深度去碰觸到10%、就是300家，這300家只要有三分之一、就是100家，有顯著改變，老實講台灣整個產業生態系就改變了，說難好像很難，但我希望3年之間讓大家感受到其實也沒那麼難。』\n值得注意的是，這些經費除了黃日燦自己提供外，也有來自各大企業領袖支持，包括台灣大哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜/創投董事長沈尚弘、台灣大總經理林之晨等，期盼具體落實企業投資新創。\n國家級投資公司台杉日前提出的白皮書指出，企業新創投資將是企業尋找新成長曲線的主力之一，為此，素有「併購大師」之稱的黃日燦律師決定催生「台灣產業創生平台(Taiwan Renaissance Platform)公益信託基金」，幫助台灣較為成熟的企業投資新創，加速轉型升級。國發會主委陳美伶表示，這是國發會自2015年訂頒「公共治理與社會發展業務公益信託許可及監督辦法」後，4年來首次受理申請並獲許可的案例，此制度較財團法人更有彈性，期盼此一首例可以抛磚引玉，吸引更多企業人士透過公益信託方式，協助台灣產業創新及數位轉型等公益事業。黃日燦指出，他希望打造一個超越今天、明天，全心專注於開創「後天」的公益平台，初期規劃將投入新台幣5千萬元，推動台灣與國際科技群聚對接、未來領袖的培育等。他說：『(原音)我們只要3000家的對象，深度去碰觸到10%、就是300家，這300家只要有三分之一、就是100家，有顯著改變，老實講台灣整個產業生態系就改變了，說難好像很難，但我希望3年之間讓大家感受到其實也沒那麼難。』值得注意的是，這些經費除了黃日燦自己提供外，也有來自各大企業領袖支持，包括台灣大哥大董事長蔡明忠、緯創資通董事長林憲銘、大聯大投資控股董事長黃偉祥、佳世達科技董事長陳其宏、信義房屋董事長周俊吉、可成科技董事長洪水樹、大亞電纜/創投董事長沈尚弘、台灣大總經理林之晨等，期盼具體落實企業投資新創。",
        "福布斯发布中国台湾富豪榜，郭台铭跌出前三 ": "15412020年01月16日作者：福布斯中国文/Grace Chung中国台湾富豪榜发布，50位（组）上榜富豪的财富从1,040亿美元增至1,120亿美元，增长7.7%。比起岛内股市基准指数，各位富豪的财富增长还是较为温和。我们上一次计量富豪财富是2018年11月，与那时相比股市基准值数增长了22%以上。卸任董事长后，郭台铭财富缩水。图片来源：视觉中国资料图 以百分比衡量，吴礼淦（Wu Li-gann）的财富增幅最大。岛内各方期待大陆推出5G，吴礼淦旗下WUS Printed Circuit的股价增长了一倍多，他的财富也猛增了超过138%。WUS是华为的重要供应商，估计2020年利润将会翻番。5G芯片开发商联发科的股价上涨，蔡明介（Tsai Ming-kai）的财富也因此增长80%。不过，以美元绝对值衡量，财富增长最多的是中国旺旺的蔡衍明（Tsai Eng-meng）——原材料价格降低，旺旺上半年收益因此走高，蔡衍明的财富也增长了14亿美元，榜单排名上升两位，达到第3位。卸任董事长后，郭台铭（Terry Gou）也不再是榜单第一。比起上一期榜单，鸿海精密股价小幅降低，郭台铭的财富减少了4亿美元（约5%），降至69亿美元，排名也小幅降低。食品饮料巨头顶益的魏氏兄弟则初次位列榜首。不过，他们的财富总值依然为72亿美元。  今年榜单共有25位上榜者的财富增长，其中9位的财富很大程度上来源于科技领域。两位富豪曾长期缺席本榜单，今年得以回归。卓志哲（Cho Jyh-jer）上一次上榜是在10年以前，当时在联发科中的股份令他受益。今年，卓志哲凭借6.15亿美元的身家重回榜单。京城建设（King’s Town Construction）的蔡天赞（Tsai Tien-tsan）在缺席7年后回归本榜单。京城建设的总部位于高雄。各方估计，该公司可能拿下部分基础设施项目，所以该公司股价上涨了60%以上。今年有3位（组）新上榜者。叶国一（Yeh Kuo-I）就名列其中，凭借9亿美元身家首次上榜。他在稳懋半导体公司（Win Semiconductors）的股份为其上榜做了贡献，而该公司2019年报告创纪录的销售额。叶国一持有稳懋8%的股份，也是电脑等电子产品制造商英业达（Inventec）的创始人。谢伟通（Xie Weitong）是上交所上市企业华友钴业最大的股东，也曾在该公司担任副董事长。华友钴业股价上涨，谢伟通也登上榜单，排名第42位。正新橡胶（Cheng Shin Rubber）财富继承人罗明和（Luo Ming-han）、罗才仁（Lo Tsai-jen）兄弟二人也登上榜单。该公司创始人、二人的父亲罗结于2019年3月去世。此前，罗结是本榜单的常客。本榜单有17名上榜者财富减少，其中就有洪水树（Allen Horng）、洪天赐（Hung Tien-szu）兄弟。苹果iPhone手机销售量疲软，二人的电子部件制造商可成科技（Catcher Technology）股价也受到影响，二人的财富减少了近27%。王秋雄（Wang Chou-hsiong）的财富则降低15%。裕隆汽车严凯泰（Kenneth Yen）2018年12月去世，因此也不在今年的榜单之上。他的遗产事宜尚未确定。市场疲软，非上市企业长春集团的股权价值受到影响，廖龙星（Liao Long-shing）因此也未能上榜。今年的上榜门槛有所上升，达到5.9亿美元；2018年榜单为5.3亿美元。中国台湾富豪榜全榜单制榜方法编制本榜单使用的信息来自个人、证交所、分析师、私人数据库、有关部门等来源。富豪身家数字基于截至1月3日收盘时的股价和汇率。非上市公司估值使用财务比例，并和相似上市公司进行其他方面的对比。财富估值包括配偶财富。如果富豪是企业创始人，则其子女来源于该企业的财富也计算在内。如果家族成员的财富基于同一家公司，我们则将成员合并为一组来上榜，只要每位成员的财富都足以单独上榜即可。报道：Pamela Ambler, Jane Ho, Joyce Huang, Sean Kilachand, Yue Wang，Pui Gwen Yeung，译 Joe  本文为福布斯中文网版权所有，未经允许不得转载。如需转载请联系wechat@forbeschina.com\n榜单\n活动\n富豪\n创业\n科技\n商业\n城市\n投资\n生活\n美食\n品牌之声\n关于我们诚聘英才联系我们福布斯中国征集2020年30岁以下精英2019福布斯·静安南京路论坛2019福布斯中国社交新零售影响力30人评选2019福布斯中国30岁以下精英峰会2019福布斯中国领导力论坛2019第十一届福布斯·富国中国优选理财师评选2019福布斯中国AIoT百强企业评选2019福布斯中国创新峰会杂志赠阅  杂志周刊  Media Kit隐私政策|网站声明| © Copyright 2019 福布斯. All Rights Reserved.",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "福布斯公布中国台湾富豪榜": "　　(原标题：福布斯公布台湾富豪榜：顶益魏氏兄弟居首,郭台铭跌出前三)　　中新经纬客户端1月16日电\n据福布斯中国网站消息，福布斯16日公布2020年中国台湾50大富豪榜，食品饮料巨头顶益的魏氏兄弟以72亿美元的财富初次位列榜首，郭台铭卸任鸿海集团董事长后资产缩水，落居第四。　　该榜单指出，50位(组)上榜富豪的财富从1040亿美元增至1120亿美元，增长7.7%。比起岛内股市基准指数，各位富豪的财富增长较为温和。福布斯上一次计量台湾富豪财富是2018年11月，与那时相比台湾股市基准值数增长了22%以上。　　该榜单介绍，以百分比衡量，吴礼淦的财富增幅最大。吴礼淦旗下WUS Printed\nCircuit的股价增长了一倍多，他的财富也猛增了超过138%。WUS是华为的重要供应商，估计2020年利润将会翻番。　　此外，5G芯片开发商联发科的股价上涨，蔡明介的财富也因此增长80%。不过，以美元绝对值衡量，财富增长最多的是中国旺旺的蔡衍明——原材料价格降低，旺旺上半年收益因此走高，蔡衍明的财富也增长了14亿美元，榜单排名上升两位，达到第3位。　　郭台铭　　榜单指出，卸任董事长后，郭台铭也不再是榜单第一。比起上一期榜单，鸿海精密股价小幅降低，郭台铭的财富减少了4亿美元(约5%)，降至69亿美元，排名也小幅降低。食品饮料巨头顶益的魏氏兄弟则初次位列榜首。不过，他们的财富总值依然为72亿美元。　　据了解，今年榜单共有25位上榜者的财富增长，其中9位的财富很大程度上来源于科技领域。两位富豪曾长期缺席本榜单，今年得以回归。卓志哲上一次上榜是在10年以前，当时在联发科中的股份令他受益。今年，卓志哲凭借6.15亿美元的身家重回榜单。京城建设的蔡天赞在缺席7年后回归本榜单。京城建设的总部位于高雄。各方估计，该公司可能拿下部分基础设施项目，所以该公司股价上涨了60%以上。　　今年有3位(组)新上榜者。其中，叶国一凭借9亿美元身家首次上榜。他在稳懋半导体公司的股份为其上榜做了贡献，而该公司2019年报告创纪录的销售额。叶国一持有稳懋8%的股份，也是电脑等电子产品制造商英业达的创始人。据了解，谢伟通是上交所上市企业华友钴业最大的股东，也曾在该公司担任副董事长。华友钴业股价上涨，谢伟通也登上榜单，排名第42位。正新橡胶财富继承人罗明和、罗才仁兄弟二人也登上榜单。该公司创始人、二人的父亲罗结于2019年3月去世。此前，罗结是本榜单的常客。　　福布斯的榜单显示，有17名上榜者财富减少，其中有洪水树、洪天赐兄弟。苹果iPhone手机销售量疲软，二人的电子部件制造商可成科技股价也受到影响，二人的财富减少了近27%。王秋雄的财富则降低15%。　　据介绍，裕隆汽车严凯泰2018年12月去世，因此也不在今年的榜单之上。他的遗产事宜尚未确定。因市场疲软，非上市企业长春集团的股权价值受到影响，廖龙星因此也未能上榜。　　据了解，今年的中国台湾50大富豪榜上榜门槛有所上升，达到5.9亿美元;2018年榜单为5.3亿美元。　　中国台湾富豪榜全榜单 来源：福布斯中国网站编辑：齐少恒\n相关热词搜索：\n福布斯公布中国台湾富豪榜\n 上一篇：大秦之水送你新春福袋 温暖你的回家路 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到图解丨小朱配琦和老罗 直播带货哪家强？五一“plus”假期来了，出游吗？安全吗？预约吗？春暖•长安2020西安公益摄影大赛模仿许志安？台媒曝罗志祥将开记者会 为出轨道歉 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号"
    }
}